{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，根據香港建造商會於去年11月進行的建造業勞工短缺情況調查，建造業工人的短缺率約為百分之七點五，較之前兩年同期的百分之十八點六及百分之十二點八為低。雖然人手短缺問題略為紓緩，但勞動力老化問題仍困擾業界。目前超過四成建造業工人(即約17萬人)為50歲或以上。有建造業人士指出，各項基建工程項目應按未來的建造業人手供求情況有序地開展。就此，政府可否告知本會： \n(一) 鑒於《鐵路發展策略2014》下的第一批鐵路工程項目(包括北環線及古洞站、屯門南延線及東九龍線)，預計最快於2018年及2019年開展，政府有否設法確保該等新鐵路工程項目如期甚至提早開展，以善用港珠澳大橋及廣深港高速鐵路香港段工程項目，在未來一兩年內完成後所釋放出來的建造業人手，從而避免再次出現多個工程項目因同時上馬而互相爭奪人手的情況；若有，詳情為何；若否，原因為何； \n(二) 會否制訂一份按照緩急程度排序的基建和工務工程項目清單，以改善建造業人手供求情況的預測和分配工作，從而確保建造業的可持續發展，避免出現工人\"一時做死，一時餓死\"的情況；若會，詳情為何；若否，原因為何；及 \n(三) 有否因應從過往經驗汲取的教訓，在規劃各個工務工程項目時，評估所需的工人和專業人員數目，以便及早謀劃適當的配套措施，包括在與有關持份者加強溝通後，制訂以工程項目為基礎的輸入外勞計劃；若有，詳情為何；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_LWK_00013"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府一直適時並有序地持續推展基本工程項目，以改善市民的生活質素、提升香港的長遠競爭力和推動經濟發展。現時，社會對公共設施需求殷切、土地和住屋供應緊張、交通網絡負荷日增、人口老化及醫療設施極需提升及擴充等情況，政府及建造業界是有需要滿足社會發展的需要和回應市民生活的訴求。 \n 為應付建造業對人手持續的需求，我們一直與建造業議會(\"議會\")合作，採取了一系列措施，包括適時就專業人員及工人進行人力供求的評估，透過拓展行業的晉升階梯和宣傳推廣以吸引更多新人入行，以及加強培訓本地建造業人員的技術水平至半熟練和熟練的程度。由2009年至2016年，議會已培訓24 000多名半熟練技術工人，當中約六成為35歲以下，比現時註册工人的平均年齡46歲為低，反映有更多年青新血有興趣入行，而註册工人的總人數亦已從2009年的約270 000人上升至現時的430 000人，當中註冊熟練/半熟練技工人數由2009年的約107 000人上升至現時的約214 000人。 \n 另外，在保障本地工人優先就業和工資水平的前提下，承建商亦可透過\"補充勞工計劃\"申請輸入技術工人。我們亦會繼續推動業界採用減低人力需求的設計和施工方法，和支持議會成立建造業創新及科技應用中心。 \n 就盧偉國議員的質詢，現答覆如下： \n(一) 運輸及房屋局(\"運房局\")已按照《鐵路發展策略2014》初步建議的落實時間，於去年2月邀請香港鐵路有限公司(\"港鐵公司\")就落實北環線(及古洞站)、東九龍線和屯門南延線提交建議書，以推展各個新鐵路項目。該局亦於今年1月邀請港鐵公司就落實東涌西延線(及東涌東站)提交建議書。 \n\n 港鐵公司已於2016年12月底向政府提交屯門南延線的建議書，並會在今年較後時間提交北環線(及古洞站)和東九龍線的建議書。運房局、路政署及相關部門現正就屯門南延線的建議書內容進行評估，並要求港鐵公司進一步提供資料，以及補充有關建議的細節，以確保其建議切實可行，能為社區帶來最大的裨益。 \n 各新鐵路項目的實際落實事宜須取決於屆時就相關項目進行的詳細工程、環境及財務研究結果，以及最新的客運需求評估和是否有足夠的資源。政府將會顧及實際情況，包括建造業的人力資源情況，有序地推展新鐵路項目。按照既定程序，在敲定任何新鐵路方案前，政府會就方案的具體走線、車站位置、推展方式、成本估算、融資模式，以至實際推展時間表諮詢公眾。 \n(二) 政府一直有為基建工程作出長遠的規劃。在決定項目推行的優次過程中，我們會考慮工程項目的實際需要及迫切性、成本效益、財政方面的承擔能力等。此外，我們亦會評估建造業的承受能力，確保工程能夠順利地推行，亦可讓建造業能夠有一個平穩可持續發展的環境。 \n 此外，政府和議會協作，制訂未來10年的整體公、私營工程量預測，並按時向業界及公眾發放相關結果，以便業界能夠及早計劃調配資源，應付未來工作需求。根據去年年底最新的預測，未來5至10年的公、私營工程總量將會超過3,000億元的水平，顯示建造服務需求持續殷切，長遠而言，整體工程量會相對穩定。但是，近年工務工程的推展，經常受撥款審批進度緩慢的影響。以今年為例，已經是史無前例的出現由去年7月起的8個月內全無新工程項目獲批撥款的景況。議會的\"拉布\"已導致工程量出現大幅的波動，無可避免造成所謂\"一時做死，一時餓死\"的情況，可能會打擊新人入行的意欲和影響業界可持續的發展。 \n(三) 建造業議會會因應最新情況適時進行人力供求的評估，當中包括專業人員及工人。 \n 議會剛於2016年12月公布了人力預測報告，估計在未來數年，建造業仍欠缺約10 000至15 000名技術工人。除了\n推出了各項加強招募和培訓更多技術工人的措施外，在與各持份者的協商下，自2014年4月起，我們在\"補充勞工計劃\"下推出優化措施，協助加快公營工程承建商涉及26項人手短缺工種提出輸入勞工申請的事前準備工作。在優化措施推出後，獲批申請的平均審批時間由約7.5個月減至目標的約6個月。 \n 至於專業人員方面，在2014年的評估顯示，有個別專業出現人手緊張的情況。不過，根據業界人士的反映，專業人員的人手緊張情況現時已有紓緩。議會現正更新有關預測，結果預計將於2017年年中公布。 \n 我們會繼續與持份者緊密聯繫，檢討現時措施的成效，並會持開放態度與業界探討各種可行的措施，更有效地增加技術工人的供應，以滿足推展基本工程於人力方面的需求。",
      "sequence": 5,
      "bookmark": "SP_PO_SD_00014"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長在主體答覆提及，由去年7月起的8個月內全無新工程項目獲批撥款的景況。這確實令工程業界大受打擊，不單導致工程量大幅波動，以至失衡，部分地盤工人的工作已經無以為繼，就連專業人士例如顧問工程師的工作都不能持續開展。我想問局長，有否向業界，包括顧問工程公司及工程承建商等，深入了解其經營狀況，早作謀劃，以免這重要行業陷入困境？",
      "sequence": 6,
      "bookmark": "SP_MB_LWK_00015"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們一直與建造業界各持份者保持緊密聯繫。其實我們提交立法會審議的工程項目，不論是有關醫療設施、土地及房屋供應、環保、基建、學校、文康社區設施等，皆與民生息息相關，每一項也有其迫切性及社會和經濟效益。在未來數年，我們亦會提交一些策略性基礎建設項目，包括2,000億元的醫院發展計劃、《鐵路發展策略2014》的項目、中九龍幹線、46萬個住宅單位的建屋目標等，這些都是令香港持續發展及維持香港競爭力極為重要的項目，同時亦可改善民生。這些項目需要大量專業服務及大量專業人員。我們明白現時業界面對工作量出現不必要的大幅波動，我們目前主要透過前期顧問合約，以善用專業服務的人手供應，希望盡量可減緩對業界的影響。",
      "sequence": 7,
      "bookmark": "SP_PO_SD_00016"
    },
    {
      "title": "黃國健議員",
      "content": "主席，泛民議員在立法會\"拉布\"，無可否認會造成香港建造業工人\"一時餓死，一時飽死\"。各位建造業人士要認住這群泛民議員，將來找他們算帳。 \n 但是，主席，我們今天討論的，是建造業的人手問題。我想問局長，建造業界一直說人手不足，當局有否評估香港真的缺乏人手，還是某些行業因僱用條件欠佳，令人不肯入行而導致人手短缺呢？例如我們一直指出，建造業不穩定的僱用狀況，是阻礙青年人入行的主要原因。 \n 政府有否想過，長遠而言要改善建造業現時採用的散工僱用形式？政府會否與建造業界商量，建立一種長期穩定而持續的僱傭關係，令青年人願意加入建造業，藉此紓緩此行業的人手短缺問題？工聯會一直認為，倚靠輸入勞工來緩解建造業的人手狀況，是治標不治本的方法。",
      "sequence": 8,
      "bookmark": "SP_MB_WKK_00017"
    },
    {
      "title": "發展局局長",
      "content": "多謝黃議員的質詢。我們一直清楚指出，當局的首要工作，是確保本地工人優先就業及保障他們的工資水平。政府亦明白，不同的工種和界別對勞動力有一定的影響和不同的吸引力。因此，過去我們就建造業的勞工做了很多工作，我特別想向大家介紹4方面的工作。第一，我們會進行人力供求預測。由於建造業過去在人力需求上有高亦有低，造成一些所謂\"有時飽死，有時餓死\"的情況。所以，我們希望就建造業的人力資源規劃進行定期的人力供求預測，讓大家知道整體的情況，從而了解業內的人力需求。 \n 第二，我們亦知道青年人加入建造業有困難，所以特別加強工人培訓方面的工作。事實上，自2011年起，立法會向我們批出4億2,000萬元的撥款後，我們一直支持建造業議會加強對本地建造業工人的訓練，尤其是2009年至2017年期間，建造業議會培訓了24 000名半熟練技工，他們的平均年齡是35歲。我們亦看到有些青年人有興趣加入這行業。我們希望繼續在培訓工作上做得更好。 \n 第三，我們亦希望改善建造業界的形象，以吸引更多新人入行。自2011年起大力加強有關方面的宣傳後，建造業工人的人數一直增加。截至2017年2月，登記註冊工人已達433 000名，與2011年相比，人數已增加超過50%。 \n\n 第四，我們亦希望提升建造業的生產效率，鼓勵業界改善採購方法，以及採用標準化及機械化的設施，提高行業的技術含量，亦支持建造業議會引進其他創新科技。 \n 僱傭關係方面，我們亦會鼓勵建造商，無論是分包商或總承建商，聘請更多直接僱員，特別是鼓勵他們更多參與培訓工作，而他們正積極參與。",
      "sequence": 9,
      "bookmark": "SP_PO_SD_00018"
    },
    {
      "title": "黃定光議員",
      "content": "主席，目前及在可見的將來，都有大型工程持續進行，尤其是機場擴建第三跑道工程，需要大量工程人員。當局有否預計未來數年工程人員會否出現短缺？如果出現短缺，如何解決？輸入勞工的現行政策能否應付有關需求？為紓緩人手問題，避免建造成本被拉高，以致影響工程造價，局方會否考慮採取比較積極的輸入勞工政策？",
      "sequence": 10,
      "bookmark": "SP_MB_WTK_00019"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於建造業整體的評估，我們一直與建造業議會緊密合作，該會亦會因應未來的工作，對人力需求作出評估。其實，我們現正進行這方面的工作。 \n 根據去年的最新數字，未來數年，建造業仍然欠缺10 000至15 000名技術工人，主要是熟練及半熟練的技術工人，所以在培訓上有一定的挑戰。我們亦積極研究，當本地工人未能滿足技術工人的需求時，是否有其他解決方法？勞工處一直推行補充勞工計劃。在有需要時，會針對政府一些工程項目，就26個人手短缺的工種進行輸入勞工的前期預備工作，以優化程序，希望可以把申請輸入勞工的時間由7個半月減至6個月。當局現正與各有關持份者緊密協調，在有需要時，藉補充勞工計劃輸入適當的勞工。",
      "sequence": 11,
      "bookmark": "SP_PO_SD_00020"
    },
    {
      "title": "何啟明議員",
      "content": "主席，現時本港有不少少數族裔人士加入了建造業，成為業內的一群生力軍，政府當局有否考慮如何優化措施，令他們更容易入行？有否統計他們現時的人數及佔行業總人數的比率？有否打算主動以他們更熟練的語言，可能是他們的母語，向他們推廣建造業，讓他們更容易加入該行業？",
      "sequence": 12,
      "bookmark": "SP_MB_HKM_00021"
    },
    {
      "title": "發展局局長",
      "content": "主席，當局一直與建造業議會有緊密的合作，亦留意到少數族裔人士過去數年加入建造業的情況相當普遍，成為本港其中一種主要的人力資源。 \n 為了吸引更多少數族裔人士加入建造業，當局與建造業議會推行了多項措施，其中一項就是通過少數族裔現時的社團和工會及有關的非政府機構進行更多宣傳。此外，我們特別在少數族裔人士閱讀的報章刊登廣告，亦舉辦一些家庭同樂日，讓他們更認識建造業。我們在各區亦有舉行招聘會，特別為他們提供就業機會。 \n 當局亦鼓勵一些少數族裔的工人報讀建造業議會舉辦的課程，讓他們有適當的訓練。我們增加以英語進行的成人短期課程的數目，讓經常使用英語的少數族裔人士可以增加進修機會。我們希望以上措施可以幫助他們加入建造業，減少門檻造成的困難，這是我們現正進行的工作。",
      "sequence": 13,
      "bookmark": "SP_PO_SD_00022"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，正如黃國健議員剛才所說，工聯會認為，如果要解決建造業人手短缺的問題，單靠輸入勞工根本不是治本的方法，更佳的做法，就是改善行業的僱傭關係和工作環境，以及加強行業的培訓，吸引青年人或何啟明議員剛才所說的少數族裔人士入行。 \n 現時工會處理很多宗個案，涉及建造業欠薪的情況，這情況在農曆新年之前特別嚴重。在農曆新年期間，工會處理的欠薪個案涉及的金額高達數千萬元。政府有否考慮如何解決這些問題？否則怎可以讓工人相信有工作便可以得到薪金，他們又怎會放心入行？",
      "sequence": 14,
      "bookmark": "SP_MB_AM_00023"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝麥美娟議員的補充質詢。當局不是單以輸入勞工來解決建造業的人手短缺勞工問題，我們首要的工作是訓練香港的勞動人口，特別是吸引青年人加入建造行業，作為建造業的中流砥柱。 \n 至於欠薪問題，當局現正計劃推出建造業付款保障的機制(security of payment)，希望稍後把建議提交立法會，使分判商及其他二判、三判支薪的情況可以更安全及有保障，這是我們現正跟進的工作。",
      "sequence": 15,
      "bookmark": "SP_PO_SD_00024"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有調查顯示，分別有百分之七十四及百分之九十九的受訪食品公司和連鎖式便利店，把已經或快將過期或賣相欠佳因而未能出售，但仍適宜供人食用的食物丟棄，造成浪費和產生廚餘。該兩類機構的經營者當中分別有百分之二十九及百分之八十二表示，由於擔心捐贈食物可能招致法律風險，所以沒有把該等食物贈予非牟利機構以供有需要人士食用。就此，政府可否告知本會： \n(一) 過去3年，政府有沒有調查食肆、街市攤檔、連鎖式超級市場及零售店鋪丟棄仍適宜供人食用的食物的情況；如有，每年遭丟棄的食物數量為何；如否，會否進行調查； \n(二) 鑒於有不少國家或地區參考美國《好撒瑪利亞人食品捐贈法令》後已制定類似法例，免除食物捐贈者的相關法律責任，政府會否再次考慮制定該類法例；如會，詳情為何；如否，原因為何；及 \n(三) 有否評估過去3年，受環境及自然保育基金資助推行的食物捐贈計劃的成效為何；如有評估，結果為何，包括該等計劃共收集到的食物數量(並按食物的來源列出分項數字)；政府會否進一步提供誘因(例如稅務優惠)以鼓勵食物售賣者把未能出售但仍適宜供人食用的食物贈予非牟利機構；如會，詳情為何；如否，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_CHK_00027"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府在2014年2月頒布\"香港廚餘及園林廢物計劃2014-2022\"，制訂4項策略為主軸，包括全民惜食、食物捐贈、廚餘收集和轉廢為能，以應對廚餘帶來的挑戰。政府並推出\"惜食香港運動\"、\"廚餘循環再造合作計劃\"等項目，鼓勵市民及工商界在日常生活及運作中減少廚餘。根據在2016年12月公布的\"香港固體廢物監察報告―二○一五年的統計數字\"，在2015年棄置於堆填區的廚餘\n整體數量較2014年下降7.1%，而人均廚餘量減少7.9%，顯示近年社會在減少廚餘方面有所改進。 \n 就陳克勤議員的質詢，我們現答覆如下： \n(一) 由於食物在棄置前仍屬資源而非廢物，加上香港各食物銷售點丟棄適宜供人食用的食物數量涉及個別公司的營運資料，環境保護署(\"環保署\")並無具體數據。 \n(二) 食物環境衞生署(\"食環署\")轄下的食物安全中心，已於2013年8月發出\"食物回收計劃的食物安全指引\"(\"食物安全指引\")，列明捐贈食物時，不論食物種類及來源為何，均應遵從的食物安全原則。這份食物安全指引已上載政府網站，並與業界、食物回收組織和非政府機構分享。現時一些食物捐贈計劃的捐贈者和接受者，在商討及訂立食物捐贈協議時，已考慮指引中有關食物安全及責任的原則，藉此消除食物捐贈者擔憂因食物安全而可能導致的法律責任問題。 \n 此外，如機構申請環境及自然保育基金(\"環保基金\")資助剩食回收項目，則該項目團隊中必須有最少一位全職員工擁有食環署認可的衞生經理或衞生督導員相關資格，以負責整個項目運作期間的食物安全事宜。 \n 至目前為止，不同的食物捐贈計劃已成功地把可食用的剩餘食物捐贈予有需要人士。現行的食物安全指引亦發揮了保障捐贈食物食用安全的作用。免除食物捐贈者法律責任的法例涉及食物安全，故政府必須採取審慎態度，我們現階段未有計劃制定這類法例。 \n(三) 我們關注在食物鏈中各個環節可能出現的種種損失，因為這些損失均意味着我們失去寶貴資源。因此我們認同，過剩食物及未屆\"最佳食用期限\"的食物仍可食用，不應丟棄。政府於2013年5月推出的\"惜食香港運動\"推廣減少廚餘，其目的亦包括促進商戶捐贈剩餘食物。 \n 為配合政府推行\"惜食香港運動\"，環保基金自2014年7月起資助非牟利機構回收過剩食物，資助活動包括從餐廳、\n會所、酒店、街市商販、超級市場、零售店鋪及食物批發商等不同渠道，收集過剩而仍可食用的食物，再分發給社會上有需要人士。此舉亦與我們\"惜物、減廢\"的概念一脈相承。截至2016年12月，環保基金已批出共20個相關項目，涉及10個非牟利機構，撥款總額約為3,200萬元，預計可以回收約2 300公噸過剩食物，受惠人數超過190萬人次。由於這些項目是透過非牟利機構推行，政府並沒有按食物來源的分項數字的詳細資料。 \n 政府將繼續致力推行\"惜食香港運動\"，並加強透過不同渠道，包括環保基金推廣食物捐贈。環保基金的支援已減低商界在食物捐贈方面的運作成本，從而提供一定程度的誘因，政府會密切監察這些計劃的成效。將來都市固體廢物按量收費計劃落實後，亦會提高經濟誘因，鼓勵食物售賣者捐贈過剩而食用安全的食物，以減少其廢物收費。",
      "sequence": 18,
      "bookmark": "SP_PO_ENV_00028"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我想大家看看這張圖片，圖中像人一般高的一個個桶內，裝滿生果和白飯，為了不讓人食用，特意倒入了污水。香港每天有1 000公噸類似的食物傾倒在堆填區，可以回收的食物不足1%。局長昨天公布了有關廢物徵費的計劃，但他沒有做好回收工作，迫使工商業界人士將剩食送往堆填區。其實，關於超級市場將未能出售的食物捐贈，問題在於政府不願立法豁免超市經營者的法律責任。立法豁免經營者的法律責任，可以達致源頭減廢。雖然廢物徵費同樣可達致源頭減廢，為甚麼當局不採取較簡單、方便快捷的方法，反而要棄易取難，進行影響較大、難以推行的廢物徵費呢？",
      "sequence": 19,
      "bookmark": "SP_MB_CHK_00029"
    },
    {
      "title": "環境局局長",
      "content": "主席，我想先和大家分享一些數據。香港整體每天有3 000多公噸與食物相關的廢物棄置在堆填區，當中大約三分之一來自工商業界，三分之二來自住宅。這些與食物相關的廢物有部分可以在源頭避免成為廢物，可用作捐贈，但根據國際上的數字，過半的廢物是魚頭、魚骨和果皮，需要棄置。 \n 政府採取多管齊下的措施，一方面推行\"惜食香港運動\"，參與計劃的食肆和酒店在訂貨、烹調、讓食客選擇食物的分量等環節，從源頭上減少產生廚餘。當然，\"惜食香港運動\"亦支持食物捐贈，但捐贈\n食物數量相對整體廚餘量來說，並不是最主要的，這亦非其他地方最主要的優先政策。 \n 與食物相關的有機廢物回收方面，香港亦有整全計劃，包括逐步擴大基建設施以推行廚餘轉廢為能。香港第一個廚餘廠位於大嶼山，將於今年落成，第二個廚餘廠正在招標。這是整體的大圖像。廢物按量徵費正是一項有力度、覆蓋範圍大的計劃，針對工商業以至家居各方面的廢物，令大家更加認識到需要共同減廢。這是針對這個問題的大圖像。我們認為都市固體廢物按量徵費是第一步，可提供足夠經濟誘因，推動工商業界減少廚餘以至其他廢物。",
      "sequence": 20,
      "bookmark": "SP_PO_ENV_00030"
    },
    {
      "title": "張宇人議員",
      "content": "主席，如果就這項議題與局長辯論，我們可以與他辯論多個小時。局長在主體答覆的最後一段指出，由於要實施廢物收費，當局需要提高經濟誘因，以解決問題。我多年來已談及這問題。雖然這問題與局長沒有關係，但既然局長在此答辯，我便順便一問，為甚麼政府不考慮向商界提供退稅優惠，即商戶將過剩而可食用的食物捐贈後，政府以公噸為計算單位提供退稅優惠？坦白說，只有盈利的商戶才可以獲得退稅，虧損的商戶無法享有，政府害怕甚麼呢？為甚麼環境局不遊說財政司司長，要求他不要捨不得花錢？局長可否不要\"口爽荷包𣲷\"，嘗試向商界提供退稅優惠，讓他們配合政府的政策，而不是棒打他們？",
      "sequence": 21,
      "bookmark": "SP_MB_TC_00031"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝張宇人議員的建議和提問。我們需要一步步思考這個問題。環保基金資助非牟利組織在不同地方，包括工商業界營運的地方，將剩餘但可食用的食物捐贈給基層市民，體現政府運用公帑向工商業界提供更好的誘因以捐贈食物。所以，政府不單對廢物收費，同時也提供配套服務，運用公帑提供支持。 \n 例如，正在興建的小蠔灣廚餘廠，是一項以公帑興建的基建工程。我們的計劃是，運送到那裏的廚餘，不會好像外國般收取入閘費。我們利用經濟誘因降低工商業界的門檻，幫助大家從源頭支持食物捐贈，以至廚餘回收。我們多管齊下思考這個問題，香港正逐步向前行，廢物按量徵費如箭在弦，是一個有力度、影響力大的政策，之後的配套我們往後可以繼續商討。",
      "sequence": 22,
      "bookmark": "SP_PO_ENV_00032"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 23,
      "bookmark": "SP_MB_TC_00033"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "張宇人議員",
      "content": "我的問題很簡單。局長又說經濟誘因，又說公帑，我只是問他，會不會考慮向商界提供退稅優惠，鼓勵他們捐贈食物？他說來說去都搔不着癢處。",
      "sequence": 25,
      "bookmark": "SP_MB_TC_00035"
    },
    {
      "title": "主席",
      "content": "張議員，你已指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "環境局局長",
      "content": "主席，其實我已回答張宇人議員的問題。我們需要考慮優次的問題。根據我們的藍圖，廢物按量徵費是一項與經濟誘因相關的政策，我們要先看看這項政策對社會有甚麼影響。現時很多大型超級市場，以至大型商場和街市，已經參與食物捐贈計劃。經營者看到在不久將實施廢物按量徵費，所以便早着先機，希望藉一個模式減少廢物，即減少他們日後付費的負擔。因此經營者現時已經有動力去進行食物捐贈，當局不需要像張宇人議員所說般，再加強這方面的措施，例如提供退稅優惠。這應該是視乎日後的情況，下一步再考慮的策略。",
      "sequence": 27,
      "bookmark": "SP_PO_ENV_00037"
    },
    {
      "title": "馬逢國議員",
      "content": "政府在主體答覆的第(三)部分表示，為配合\"惜食香港運動\"，環保基金會資助非牟利機構，兩年半以來投入了3,200萬元，預計可以回收約2 300公噸過剩食物，即只減少約1%的廢物，這個數字相當不理想。計算出的實際成本為每公斤約7元。政府如何評價資助項目的成效，成效是否理想，以及有否與其他國家進行比較？我希望政府就此進行評估。",
      "sequence": 28,
      "bookmark": "SP_MB_MFK_00038"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝議員這項補充質詢。我們的廚餘策略最少有3方面重點，源頭減廢的成本效益最高。從訂貨、烹調、讓顧客按食量點餐等環節源頭減廢，對商戶以至食客是最好的。透過\"惜食香港運動\"，2015年的人均廚餘量較2014年減少了7.9%，相當於每天從\n源頭減少了數百公噸廚餘，這是最有效的方法。所以，我們要加大力度推廣這項運動，包括運動涵蓋的\"咪嘥嘢食店\"計劃，希望多些食店支持這項計劃，不但讓食店減少成本，又讓食客有選擇，從而減少廚餘。 \n 此外，始終有大量的魚頭、魚骨、果皮需要回收棄置，所以我們正在興建廚餘廠，小蠔灣廚餘廠將在今年下半年落成，北區的廚餘廠正在招標。這兩間廚餘廠每天合共可以處理500公噸廚餘，能夠大規模應對工商業所棄置的廚餘。 \n 這兩項措施是國際上最主要的措施。為甚麼不同地方，包括香港都支持食物捐贈呢？雖然食物捐贈對廚餘量的影響有限，但推廣珍惜食物的文化才是重點所在。食物捐贈能減少多少廚餘量不是重點，如何能夠將珍惜食物的文化發揚光大，同時體現關愛社會的氛圍才是核心所在。",
      "sequence": 29,
      "bookmark": "SP_PO_ENV_00039"
    },
    {
      "title": "姚松炎議員",
      "content": "根據局長的主體答覆，政府已透過環保基金批出20個相關項目，涉及10個非牟利機構，撥款3,200萬元回收過剩食物。局長可否向本會解釋，為甚麼透過政府撥款，捐贈機構便可以解決食物捐贈的相關法律責任？如果我們自行設立機制，民間團體自然無需透過基金撥款，便可在受保護的情況下捐贈食物，既節省納稅人的錢，又可以擴大成效。",
      "sequence": 30,
      "bookmark": "SP_MB_YCY_00040"
    },
    {
      "title": "環境局局長",
      "content": "主席，就此我想說清楚一些。近年香港食物捐贈的氛圍越來越正面，部分機構善用環保基金，部分機構無需使用環保基金，也進行大規模食物捐贈。在合約和食物安全指引的基礎上，大家採取相對正面的態度，令人較為放心。最重要的是，捐贈者和處理食物的人均跟隨食物安全指引的步驟，令食物安全得到相當的保障。 \n 當然，環保基金可以發揮兩個作用。第一，食物捐贈始終需要人手以至資金的支持，否則未必能夠成事，商戶除了捐贈食物之外，未必願意出錢補貼非牟利組織作出人手和資源配套。所以，環保基金可以發揮配套的作用，令非牟利組織可以作出安排，讓基層市民獲提供剩餘食物。這是基金的第一個作用。 \n 第二，環保基金對員工的培訓有較嚴格的要求，例如要求項目團隊最少有一名全職員工曾接受訓練，取得某特定資格，從而確保整個\n流程符合食物安全指引，以確保食物安全，增加大家的信心，為社會作良好作業的示範。所以，環保基金可發揮兩方面的作用，一方面能夠補貼經濟上的差額，另一方面確保能符合食物安全指引，增加受捐贈者對食物的信心。",
      "sequence": 31,
      "bookmark": "SP_PO_ENV_00041"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我當然不會認為局長和政策局這幾年沒有做事，事實上政府真正推動了惜食的文化。但是，做了這麼多工作，對於如何令仍可進食的食物不變成廚餘，不被丟進堆填區，過去數年雖然有少許進步，但與我們的目標仍相距甚遠。如果能夠為食物捐贈者訂立一項免責的法例，便可以多踏前一步，讓更多商戶願意捐贈，所以每一步均同樣重要。 \n 其他國家例如法國更為進取，我想局長也知道，法國甚至已經訂立法例，要求超級市場必須與食物銀行簽訂捐贈協議，禁止棄置或摧毀未過期而賣剩的食物。所以，政府是否應該研究外國的案例，再考慮是否有其他方法，減低商戶的抗拒情緒，以及提供更多誘因，甚至是威逼利誘，令更多商戶願意參與計劃，令仍可進食的食物不會變成廚餘，無須送往廚餘廠呢？",
      "sequence": 32,
      "bookmark": "SP_MB_EQ_00042"
    },
    {
      "title": "環境局局長",
      "content": "主席，我同意議員所說，我們一方面要利誘，一方面也要施加壓力。我們利用環保基金提供利誘，善用公帑進行串連，接着將要實行的廢物收費則施加壓力，令商戶更為關注減廢。 \n 我想藉此機會，談談我們對法國要求超級市場捐贈和處理廚餘的看法。其實，法國的法例並不全面，也受到非議，因為法例只是針對超市，以法國而言，超市的食物棄置量並不高。所以，有人持不同的看法，詢問為何只針對超市，而不針對其他商戶。 \n 法例分為兩方面，規定如果有食物可以食用和捐贈，便一定要捐贈，而不能食用的食物則一定要送往廚餘處理設施進行回收。香港的問題是，廚餘回收的出路暫時不足，這是一個客觀的事實。所以，香港不能直接完全套用法國的法例，大家要理解兩地是有差異的。",
      "sequence": 33,
      "bookmark": "SP_PO_ENV_00043"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "張宇人議員",
      "content": "現時，各類小販牌照的繼承和轉讓有嚴格的限制。據報，上月一家在廣福邨內熟食攤檔(俗稱\"冬菇亭\")已開業31年的麵店暫時停業，原因包括已故小販牌照持有人的兒子未能即時繼承牌照。該個案引起市民關注熟食小販的前景，以及該類主要服務街坊的特色攤檔逐漸消失。就此，政府可否告知本會： \n(一) 現時已簽發的熟食或小食小販牌照數目；當局會否放寬有關規定，使除了持牌人的配偶外，持牌人的其他直系親屬及合夥人亦有權繼承和獲轉讓該類牌照，使該等攤檔能在原址繼續經營；如會，詳情為何；如否，原因為何； \n(二) 現時各熟食小販巿場及冬菇亭內的空置攤檔數目分別為何；當局會否考慮把當中長期空置的攤檔翻新及整合，以及另覓地方設立新的攤檔，供小本創業者競投，並向他們提供支援；如會，詳情為何；如否，原因為何；及 \n(三) 當局會否(i)參考外國經驗，並從促進者而非規管者的角度為熟食小販巿場、冬菇亭及街邊大排檔制訂長遠發展政策、(ii)投放資源、利用新科技，並採用旨在使攤檔美觀、安全、衞生、環保及實用的設計原則改造該等攤檔，以及(iii)進行海外宣傳及推廣活動，吸引遊客光顧該等攤檔；如會，詳情為何；如否，原因為何？",
      "sequence": 35,
      "bookmark": "SP_MB_TC_00046"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物環境衞生署(\"食環署\")所發出的熟食小販牌照的正式名稱是\"固定攤位(熟食或小食)小販牌照\"。視乎熟食小販攤檔的座落地點，有關牌照可分為三大類：第一類是位處街上的熟食小販攤檔(俗稱\"大牌檔\")；第二類是位處於熟食小販市場內的熟食小販攤檔；及第三類是位處於公共屋邨內的熟食小販攤檔(俗稱\"冬菇亭\")，當中部分由房屋署管轄及部分由私人業主管轄。有別於第一類及第二類的熟食小販牌照，\"冬菇亭\"的牌照申請人必須先和業主簽訂有關攤檔的租約，食環署才會簽發牌照給該人士在有關\"冬菇亭\"的攤檔營業。據食環署了解，主體質詢提及大埔廣福邨的相關\"冬菇\n亭\"牌照持牌人身故後，其家人未能與有關業主達成租用有關鋪位的協議，故此作出結業的決定。 \n 我現就質詢的各部分回覆如下： \n(一) 截至2016年年底，食環署共發出161個固定攤位(熟食或小食)小販牌照。 \n 自1972年起，在一般情況下，政府已停發新小販牌照包括固定攤位(熟食或小食)小販牌照。 \n 若固定攤位(熟食或小食)小販牌照是在2010年5月21日前簽發的，有關持牌人如因離世、年邁或其他原因不能營業下去，食環署會容許其配偶申請繼承或承讓有關牌照。 \n 就\"大牌檔\"而言，有關持牌人如因離世、年邁或其他原因而面臨結業，在其配偶放棄申請繼承或承讓有關牌照的情況下，而其他\"直系家庭成員\"(即父母或子女)或其他具真正理由及有興趣經營者申請繼承或承讓有關牌照，假如區議會支持該\"大牌檔\"繼續在原址經營，食環署會積極考慮批准有關繼承或承讓牌照的安排。 \n 至於\"冬菇亭\"，假如相關人士與業主簽訂了有關攤檔的租約並符合申請固定攤位(熟食或小食)小販牌照資格，食環署一般會簽發新的牌照給該人士在有關攤檔營業。 \n 由於街頭小販活動始終會對附近地方造成一定程度的阻塞和環境衞生問題，政府向來不鼓勵街頭小販活動。加上現今零售業發達及市民大眾的購物習慣改變，食環署繼續沿用上述理念推行相關政策，並自2010年5月21日開始，規定所有新簽發的小販牌照均不設繼承或轉讓安排。 \n(二)及(三) \n 截至2016年年底，食環署轄下的熟食小販市場內，共有75個空置的攤位；\"大牌檔\"沒有空置檔位；至於房屋署轄下6個屋邨設有\"冬菇亭\"設施，其中一個屋邨的\"冬菇亭\"有3個空置檔位正在進行公開招標，另一個屋邨的\"冬菇亭\"設施因準備重建而空置。  \n 食環署轄下的熟食小販市場的設立原屬過渡措施，興建時並不打算作長遠用途。審計署及政府帳目委員會曾分別在2015年4月及7月就食環署公眾熟食市場的管理提出建議，當中包括為空置率高的熟食小販市場制訂遷出計劃，以便騰出土地重新發展。食環署於2015-2016年度期間，已先後關閉了3個熟食小販市場。食環署會繼續因應個別熟食小販市場的經營能力、社區需要、所得資源和政策優次，跟進空置率高的熟食小販市場的遷出計劃。就個別具經營能力的熟食小販市場，食環署會為其進行翻新工程，以改善經營環境。 \n 就翻新和整合\"大牌檔\"而言，中西區區議會在2010年支持全數10宗就中區\"大牌檔\"持牌人將牌照轉讓給子女的申請，但申請人須符合食環署就污水處理、電力及自來水供應、燃料等項目訂定的條件。此外，渠務署為每個\"大牌檔\"設置污水井連接到地下污水渠及路政署亦重鋪路面。 \n 有關房屋署轄下的\"冬菇亭\"，房屋署表示已經在2013年完成相關的裝修工程，並會按實際需要繼續進行維修及保養工程。 \n 立法會食物安全及環境衞生事務委員會曾於2014-2015年度成立小販政策小組委員會審視小販政策。我們跟進了小組委員會的建議，包括： \n(a) 繼續跟進固定攤位小販區資助計劃，以減低火警風險及改善排檔區的面貌。我們並會檢討會否簽發新的街上小販攤位牌照； \n(b) 諮詢區議會有關向具懷舊本土文化特色的無牌街頭工匠(包括補鞋匠、鐘錶修理匠、線面師等)的發牌事宜； \n(c) 如獲有關區議會支持，政府可考慮以試驗形式簽發新的\"大牌檔\"牌照。政府會根據試驗個案檢討的成效和民情，包括相關區議會的意見，檢討有關的發牌條件； \n(d) 我們正考慮把出租率偏低的一個現有公眾街市，以試驗方式改建為離街熟食中心；以及 \n(e) 政府對地區人士/組織提出的具體墟市建議持積極態度。若有關團體取得合適的場地，而有關建議得到所在社區及區議會支持，在符合公共秩序和安全、食物安全、環境衞生及不阻塞公眾通道的情況下，政府會就使用場地事宜與相關政策局及部門聯繫。 \n 最後，政府亦一直透過香港旅遊發展局(\"旅發局\")，利用不同途徑向旅客及國際傳媒推廣香港的地道特色美食。有關工作將會持續進行。倘若有\"大牌檔\"或熟食中心引入新的特色並兼具旅遊推廣價值，旅發局將會向旅客作出推廣。",
      "sequence": 36,
      "bookmark": "SP_PO_SFH_00047"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長的主體答覆很\"大路\"，或許他未看清楚質詢內容便作出答覆。我認為我提出的質詢，不應是第三項質詢，而應是第一項質詢。我在主體質詢第(三)部分提出，局長會否參考外國經驗，從促進者的角度為熟食小販市場制訂相關政策。數十年來，甚至在前市政局的時候，當局已經想\"陰乾\"這些\"大牌檔\"，因為\"大牌檔\"數目太多，對環境造成不良影響。現時議會的態度已有改變，政府容許承繼牌照也是有所進步，但局長剛才提及的10個中區\"大牌檔\"牌照，當中有些\"大牌檔\"已被鄰近的檔位吞併。我想問局長，食物及衞生局可否研究設立主體質詢第(三)部分所述的\"大牌檔\"，即利用新科技，使\"大牌檔\"美觀、安全、衞生、環保及實用。局長可否帶頭進行有關研究？",
      "sequence": 37,
      "bookmark": "SP_MB_TC_00048"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信張議員可能留意到，在2014-2015年度，本局與當時的立法會有關事務委員會成立的小組委員會討論這問題後，政府已具體上改變政策角度。當局本來主要從規管者的角度出發，已經改為從發展角度及從香港多元經濟的角度出發，希望能夠為本土發展，特別是具特色墟市的發展做一些工作。 \n 不過，我希望張議員明白，我們現時所做的工作和面對的問題，並非因為本局同事或食環署仍然從規管者的角度出發，亦並非因為我們的態度不積極。我們遇到的最大困難，是要物色一些適當的地方，而這些地方必須符合很多條件，包括有關地方的持有人、業主、擁有人是否同意，是否有其他用途等。最重要的是，這些地方能否得到當區及附近居民和區議會的支持。在舉辦墟市或設立排檔時，附近居民很多時候都會覺得，這樣做會對他們造成滋擾或對環境衞生、公眾秩序造成影響。我可以告訴各位議員，當局在這方面抱持積極態度。 \n 如果任何地區組織在任何地區物色到一些地方，只要有相當的可行性，而區議會亦表示支持，當局便會發揮協調作用，介入不同政策局及部門，甚至是政府以外的一些機構，作出協調及積極提供幫助，希望能夠成功舉辦墟市。",
      "sequence": 38,
      "bookmark": "SP_PO_SFH_00049"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，市民對於多元化的飲食或餐飲服務需求殷切，對大財團或大集團經營的食店都感到厭倦。張宇人議員的質詢提到怎樣促使更多人經營熟食攤檔、引入更多競爭，實在非常好。 \n 政府早前引入美食車這個旅遊項目，但我們知道美食車的經營情況參差，也知道食環署某些街市的出租率偏低。我想問局長，會否考慮把出租率偏低的街市的部分檔位或層數改建成熟食或美食中心，給予小本經營者經營空間，並給予消費者更多選擇？",
      "sequence": 39,
      "bookmark": "SP_MB_LCH_00050"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，各位可能留意到，我剛才在主體答覆提及一個例子，與這項補充質詢有關。當局對街市或熟食中心採取兩項策略。第一，如果這些地方的使用率太低，我們會研究這個地方是否具備發展潛力，在改善設施及環境後，附近民居或工商業設施能否支持其有效營運。如果答案是否定的話，當局便會關閉這些中心。我剛才提到，當局曾按照審計署及政府帳目委員會的建議，關閉數個中心。 \n 然而，如果某個中心或街市的空置率高，但有其他條件，讓我們認為把它改造為有特色的熟食中心也許能夠有效營運，政府便會試圖以某種形式，把空置街市的一部分改造成為具有特色的熟食或飲食中心。 \n 我剛才忘記回應一點，就是當局會否考慮外國經驗。當局經常留意外國經驗，我到訪其他地方時，一定會光顧墟市或熟食中心。相信大家都留意到，除非是發展中的地方，否則能夠在街道或空地上設立熟食中心的情況越來越少。以新加坡這個城市為例，當地越來越多food court或熟食中心設於多層商業大廈，而真正能夠佔用街道上某些地方的熟食中心已經越來越少。",
      "sequence": 40,
      "bookmark": "SP_PO_SFH_00051"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在主體答覆第(二)及(三)部分指出，\"就個別具經營能力的熟食小販市場，食環署會為其進行翻新工程，以改善經\n營環境\"。其實，荃灣及葵涌一帶有數個熟食市場，該處的環境實在非常惡劣，\"好天曬，落雨淋\"，刮大風或下雨時，根本無法經營，環境衞生情況亦非常惡劣。 \n 我想問局長，他所指的翻新工程，除了將破爛地方修葺外，會否徹底改善營商環境，使攤檔能夠妥善經營？事實上，工廠區或其他地區的市民都會到該數個熟食市場用膳，局長會否在該等市場進行徹底大翻新工程？",
      "sequence": 41,
      "bookmark": "SP_MB_LYC_00052"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，對於這個問題，我亦要分開兩部分作答。第一，如果真的正如議員所說，該熟食中心本身具備一些條件，例如人流和位置，應該可以營運得更好，我們的政策是希望盡量提供資源，以改善其設施。 \n 在改善設施方面，亦包括一些維修工作；如有需要，我們亦可能進行比較徹底或大規模的翻新工程。不過，在進行這些工程時，須考慮兩個問題。第一，凡進行比較大型和徹底的翻新改善工程，這些熟食中心的攤檔或許要停止營運一段時間。這樣，我們一定要諮詢檔主，過程中也會遇到一定困難。他們可能會覺得矛盾，是否值得停業數月，甚至更長時間進行裝修，以換取一個更佳的環境？過了這關，我們便會進行工務工程的可行性研究，然後積極向政府爭取資源以進行相關工作。",
      "sequence": 42,
      "bookmark": "SP_PO_SFH_00053"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，剛才局長亦提到，他外訪時都會到熟食攤檔考察。相信香港人都對新加坡很熟悉，當地\"大牌檔\"數量很多，衞生條件亦很好，也有很多國際知名的美食中心。 \n 我想知道，局長對這問題是否真的有長遠的承擔，會積極推廣，以及利用不同的機會，例如新屋邨落成後會否有新的\"冬菇亭\"？新的\"濕貨街市\"內會否有環境較好的熟食中心？會否成立跨部門小組，認真檢視可能就這方面進行推廣的機會？",
      "sequence": 43,
      "bookmark": "SP_MB_LWK_00054"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，盧議員再次提到外國經驗，我想再說清楚一點，因為我曾多次到訪新加坡、馬來西亞等東南亞地方的熟食市場。近年來，我發覺在發展中地方還有\"open space\"，即位於街上的\n大規模熟食中心，例如，在泰國、馬來西亞、印尼都有，但在我經常到訪的新加坡，街上的熟食中心真是越來越少，大部分熟食中心都設在商場內。 \n 大家都知道，政府的相關政策已經略為修改，當局會視乎需要在一些新發展區物色地方，興建大型街市。在興建街市的時候，我們會研究是否需要及是否適合在街市內設立熟食中心。",
      "sequence": 44,
      "bookmark": "SP_PO_SFH_00055"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有不少沒有安裝獨立電錶的樓宇分間單位(俗稱\"劏房\")的租戶向本人反映，業主向他們收取每度電力的費用，高於電力公司所定的電費率，加重他們的生活負擔。業主所持理由是電力公司採取漸進式收費結構計算住宅用戶的電費；如果他們按各租戶實際用電量所適用的電費率收取電費，所得款項總和不足以向電力公司支付以整個樓宇單位用電量所適用的較高電費率計算的電費。有關注團體曾要求各政府部門解決上述問題，但不得要領。就此，政府可否告知本會： \n(一) 各政府部門在處理劏房業主濫收租戶電費問題上的權責分別為何，以及跟進該問題的進展； \n(二) 政府可援引哪些法例對濫收劏房租戶電費的業主施加懲處；會否考慮增加有關的罰則，以加強阻嚇作用；如會，詳情及時間表為何；如否，原因為何；及 \n(三) 政府會否規定電力公司就沒有安裝獨立電錶的劏房單位，採用劃一收費率計算電費，以免劏房業主有藉口向其租戶濫收電費？",
      "sequence": 46,
      "bookmark": "SP_MB_LYC_00058"
    },
    {
      "title": "環境局局長",
      "content": "主席，在獲取其他相關政策局及兩間電力公司，即中華電力有限公司(\"中電\")及香港電燈有限公司(\"港燈\")所提供的資料下，我綜合答覆如下：  \n 兩家電力公司均實行累進電費制度，這個收費架構適用於所有住宅用戶。在2016年，中電和港燈的住宅淨電費最高收費率分別為每度電2.01元及1.849元。至於\"分間樓宇單位\"，即質詢提及的\"劏房\"，由於有多個租戶共住一個住宅單位，並共用一個電力帳戶和電錶，因此同一單位內的分間樓宇單位的總用電量可能會較一般住宅單位為高，需要繳付的淨電費較平均電費高。業主有否濫收電費要視乎該單位的總用電量而定，而非單純比較平均電費。 \n(一) 有關租務安排方面，《業主與租客(綜合)條例》(香港法例第7章)(\"《條例》\")規管業主與租客雙方的權利和義務等事宜。《條例》並無規管業主與租客之間所協議收取的電費水平。業主與租客在訂定租約時，應先行協議各項條款，包括租金和其他費用(例如水電費)的水平和計算方法。租約一經訂定後，雙方均須遵守有關條款。就書面租約範圍以外的收費問題例如電費，業主與租客應根據任何已訂的協議，包括口頭承諾，進行溝通及協商。如有需要，租戶可利用差餉物業估價署(\"估價署\")提供的免費租務事宜諮詢服務。 \n(二) 如租戶認為業主濫收電費並違反租約協議，在業主與租客雙方同意的情況下，估價署可提供調解服務。如雙方仍未能解決有關爭議，便可能須循民事訴訟解決。 \n 業主向分間樓宇單位租戶收取電費的安排並非單純能源或電力問題，還牽涉到業主與租戶之間的租務安排、樓宇結構等許多問題。因此立法規管及施加罰則並非解決業主與租戶之間有關電費安排的適當方法。 \n(三) 分間樓宇單位可能涉及法律和樓宇安全等問題，為這些單位訂立與其他住宅用戶不同的收費標準會有實際困難。此外，分間樓宇單位住戶的經濟環境各異，為他們訂定與其他住宅不同的收費方法並不一定公平。 \n 為協助分間樓宇單位住戶，中電自2014年開始與社福機構、環保團體和電器業職工會合作和研究，探討如何為獲得業主同意而又符合標準的分間單位的住戶，免費安裝獨立電錶。港燈亦有研究如何為分間樓宇單位住戶安裝獨立電錶。  \n 此外，為協助有需要的人士，兩間電力公司(\"兩電\")推出不同優惠措施，減輕他們的電費負擔。例如港燈提供電費優惠計劃，供合資格的長者、殘疾人士、單親家庭或待業人士申請，受惠人士可享有每個月最初200度電費4折優惠，並且豁免電費按金及最低收費。另一方面，中電在2015年及2016年推出\"全城過電\"計劃，呼籲全城節能，同時將客戶節省的用電，\"過戶\"給弱勢社群，捐增予有需要的家庭，包括\"劏房\"租戶等，減輕他們的電費開支。受惠人士包括綜援戶、獨居長者、殘疾人士、有需要的\"劏房\"住戶及特殊學校宿生等。每個受惠單位可獲300元特別資助以減輕電費支出。",
      "sequence": 47,
      "bookmark": "SP_PO_ENV_00059"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長提到兩電的電費收費率分別是每度電2.01元及1.849元，其實，\"劏房\"租戶支付每度電的電費遠超上述兩個數字。不少\"劏房\"租戶都曾與關注團體及兩電開會，尋求解決方法。無疑，如局長在主體答覆第(三)部分所說，兩電均願意為\"劏房\"租戶的單位安裝獨立電錶。很可惜，全港至今只有兩個單位安裝了獨立電錶，為甚麼？因為正如局長所說，安裝獨立電錶必須先得到業主同意。事實上，業主是不會同意的，因為安裝獨立電錶變相增加支出，住戶每多用一度電便多加一點支出，試問業主又怎會同意？ \n 兩電表示必須得到業主同意才安裝獨立電錶，但就目前情況來看，業主是不會同意的。就此，局長有甚麼辦法解決這問題？現時的收費安排既不合理，也不公道，更對住戶造成很大的財政負擔。不解決\"必須得到業主同意\"的問題，根本就於事無補，毫無意義。請問局長可否在政策或法律上幫忙解決這問題？",
      "sequence": 48,
      "bookmark": "SP_MB_LYC_00060"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝梁議員的補充質詢。上述問題存在千絲萬縷的關係，業主與租戶之間的租約，既涵蓋整體的租金，也有不同的雜項(包括電費等)收費。整體而言，為何必須要得到業主同意？希望大家明白，住宅單位是私人地方，電力公司必須尊重私人財產的擁有權，所以要安裝獨立電錶，須取得業主同意。政府正透過兩電，與社福機構探討以不同方法、從不同角度支援有需要人士，例如剛才所說中電的\"全城過電\"計劃，希望透過社福機構作為中介，以不同方法減輕有關租戶的負擔。這是當局現時想到的一些方法，我想議員也同意。 \n\n 我再補充一點，香港有多少這類單位安裝了獨立電錶？中電在2014年起，與社福機構、環保團體及電器業職工會一起探討如何在獲得業主同意下，為符合標準的分間單位住戶免費安裝獨立電錶。根據兩電提供的資料，中電至今為\"劏房\"租戶安裝了9個獨立電錶，當然，我們希望有更多業主能在這方面配合社會的共同期望，答允為其租戶安裝獨立電錶，讓住戶更公平地攤分電費。",
      "sequence": 49,
      "bookmark": "SP_PO_ENV_00061"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，住在太子道的\"劏房\"租戶張氏夫婦與業主訂明，每度電費1.3元，水費每立方米13元，但是，後來業主在未有通知的情況下，將電費和水費增至1.5元和15元。其後，業主表示，因為前年隔鄰發生火災，要修理電錶，所以要提高電費和水費。 \n 水費和電費就如海鮮價般，業主說加便加。主席，如今我們欠缺的正是罰則。我想請問局長，據張氏夫婦所說，他們曾向環境局求助8次，運輸及房屋局3次，發展局1次，這些部門通通都說與其無關，因為現在沒有部門負責。我想問局長，現時有否確實的罰則，懲罰這些濫收水電費的業主？",
      "sequence": 50,
      "bookmark": "SP_MB_KCY_00062"
    },
    {
      "title": "環境局局長",
      "content": "主席，主體答覆也有提到究竟甚麼情況屬於濫收電費。在主體答覆開首及第(一)部分均有提到：第一就是業主與租客應該有租務協議，包括書面或口頭承諾，其實問題不在濫收，而是大家有否違反租約。剛才主體答覆已指出，根據現行做法，不論是否\"劏房\"租戶，都應根據有關程序行事。我認為議員要分清楚，究竟是違反租約還是議員所說的濫收電費問題。 \n 第二，就是何謂濫收電費。我剛才說過，香港現時電費按累進制計算，中電現時每度電的最高收費是2元以上，而港燈則是1.8元以上。甚麼水平算是濫收？這要從不同的角度來看，我認為大家要弄清楚所涉及的問題是甚麼。當然，這是一個複雜的議題，我們都希望幫助\"劏房\"租戶，正如我在主體答覆第(三)部分所說，我們希望透過不同方法支援這類人士。",
      "sequence": 51,
      "bookmark": "SP_PO_ENV_00063"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，工聯會一直關注\"能源貧窮\"的問題，政府在2015年就電力市場未來發展進行諮詢時，已提出要關注基層市民的\"能源貧窮\"問題，希望藉檢討現時的《電力條例》及兩電的《供電則例》，\n明確禁止分間樓宇單位業主轉售電力給租戶，即\"炒電\"，但當局並無回應。雖然局長在主體答覆說自2014年開始，中電已進行了一些研究，他剛才回答鄺俊宇議員時又表示已為有關租戶安裝了9個獨立電錶之多，但全港有數以萬計的\"劏房\"租戶，究竟政府何時才會考慮檢討現行的《電力條例》及《供電則例》？如何才能確保\"劏房\"租戶不再被\"炒電\"？我們明白當局對現行租務條例等問題的關注，但檢討《電力條例》及《供電則例》是局長能力範圍以內的事，何時才會檢討？有時間表嗎？",
      "sequence": 52,
      "bookmark": "SP_MB_AM_00064"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝麥議員的提問。首先，大家要了解《電力條例》規管供電安全，而《供電則例》是兩電的服務條款，跟政府的法規是兩回事。話雖如此，我們正與兩電商討《管制計劃協議》，早前已進行諮詢，聽取了業界及市民大眾的意見，我們會考慮如何在新協議的框架下，在容許範圍內，適當地為有需要的用戶提供進一步協助，我們正努力尋找合適的途徑。我們現正與兩電就協議的新安排進行討論，希望抓緊這機遇向前邁進。但是，我希望大家明白，在這框架下，有些事情並不屬於政府的權力範圍，故此我們希望透過協議去進行，以達到期望的目的。",
      "sequence": 53,
      "bookmark": "SP_PO_ENV_00065"
    },
    {
      "title": "姚松炎議員",
      "content": "根據兩間電力公司的《供電則例》，任何人轉售電力是違反守則的。但很可惜，兩間電力公司所能做的只是停止供電，結果反而令\"劏房\"租戶受影響。我想問，局長會否考慮由稅務局控告業主瞞稅或向業主追收轉售電力的利得稅？",
      "sequence": 54,
      "bookmark": "SP_MB_YCY_00066"
    },
    {
      "title": "環境局局長",
      "content": "主席，我想姚議員的跟進質詢牽涉另一層面，即究竟業主有否報稅或如何報稅，我想這是另一個問題。今天質詢的焦點應是如何幫助\"劏房\"租戶，減輕他們的經濟負擔，這是核心所在。其實，業主做生意也要收取回報，他可以透過向租客收取不同收費達到目的。大家要想一想，究竟有甚麼招數真的可以幫助租戶？現時有兩種做法，第一是透過兩電關顧不同基層(包括\"劏房\"租戶)的計劃，例如\"全城過電\"計劃等提供協助；另一個是我們正在探討的，如何在新的《管制計劃協議》下進行。我們會聽取社會就如何加強這兩方面提出的意見。我們需要時間跟兩電商討，也可以看看可如何加強這兩方面，以便更有效幫助有關市民。",
      "sequence": 55,
      "bookmark": "SP_PO_ENV_00067"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，警務處處長上月回應有關立法禁止侮辱執勤中警務人員行為的提問時表示，歡迎有多一條法例保障警務人員執法。此外，有不少市民指出，近年示威人士及違例駕駛者以粗言穢語侮辱及挑釁警務人員的事件時有發生。就此，政府可否告知本會： \n(一) 現時當局可引用哪些法例條文對侮辱執勤中警務人員的人士提出檢控；過去3年的檢控和定罪數字，以及被定罪人士被判處的懲罰分別為何；被定罪人士是否包括參與2014年佔領行動或去年2月旺角暴亂事件的示威人士； \n(二) 有否研究外國有關侮辱公職人員罪行的法例及近年的執法情況；若有，詳情為何，以及會否將研究結果公開，以加深公眾對有關問題的了解，為日後的立法討論提供基礎；及 \n(三) 鑒於《公眾衞生及市政條例》和《生死登記條例》訂有條文，禁止任何人辱罵有關的公職人員，當局會否參考該等條文，訂立禁止侮辱警務人員及其他公職人員的行為的專項法例；若否，當局如何防止該等行為越趨猖獗？",
      "sequence": 57,
      "bookmark": "SP_MB_EQ_00070"
    },
    {
      "title": "保安局局長",
      "content": "主席，就葛珮帆議員的質詢，經諮詢公務員事務局後，我綜合答覆如下： \n 香港是一個法治的社會。法律訂明甚麼行為超越社會規範，而破壞法律便應受到制裁。體現法治除了需要有完備的法律條文和有效執法外，更需要人人有守法意識，身體力行。公職人員，包括紀律部隊及非紀律人員履行職責，是為了保障香港社會整體利益和市民應享有的權利，絕非為了一己私利，也絕非故意刁難市民。 \n 一直以來，執法的公職人員皆以專業、中立的態度依法履行職責，克盡己任，為市民服務。他們理應受到尊重，不應受到言語或行為上的侮辱。然而，近年公職人員在執法時被市民任意辱罵、挑釁甚\n至發生肢體碰撞等事件時有發生，大大增加公職人員面對的工作壓力和執行職務的難度，打擊他們的士氣和服務社會的熱忱。凡此種種，絕非香港之福。 \n 現時，如果有人抗拒、阻礙或襲擊執法的公職人員，當局可根據實際情況引用相關法例作出檢控。例如《簡易程序治罪條例》(第228章)第23條訂明，任何人抗拒或阻礙依法執行公務，或獲合法授權或合法受僱執行公務的公職人員或其他人執行任何公務，可處罰款1,000元及監禁6個月。由2014年至2016年9月，總共有189人因干犯有關罪行被定罪。《公安條例》(第245章)第17B條訂明，任何人在公眾地方作出喧嘩或擾亂秩序的行為，或使用恐嚇性、辱罵性或侮辱性的言詞，意圖激使他人破壞社會安寧，或其上述行為相當可能會導致社會安寧破壞，即屬犯罪，一經定罪，最高可處監禁12個月。 \n 在保障警察執行職務方面，根據《侵害人身罪條例》(第212章)第36(b)條，任何人襲擊、抗拒或故意阻撓在正當執行職務的任何警務人員或在協助該警務人員的人，循簡易或公訴程序審訊定罪後，可處監禁2年。第39條亦訂明，任何人因襲擊他人致造成身體傷害，循公訴程序審訊定罪後，可處監禁3年。第40條亦訂明任何人因普通襲擊而被定罪可處監禁1年。《警隊條例》(第232章)第63條亦規定，任何人襲擊或抗拒執行職責的警務人員，或協助或煽動任何人如此襲擊或抗拒，或在被要求協助該執行職責的人員時拒絕協助，或意圖妨礙或拖延達到公正的目的而提供虛假資料，以蓄意誤導或企圖誤導警務人員，循簡易程序定罪後，可處罰款5,000元及監禁6個月。 \n 至於其他紀律部隊，包括入境事務處、香港海關及消防處皆有法律條文訂明，任何人如對執行職責而行事的部隊成員予以襲擊、抗拒或阻撓等，即屬犯罪，可罰款2,000元至監禁6個月不等。 \n 雖然現時有些法例，包括《香港鐵路附例》(第556B章)、《醫院管理局附例》(第113A章)、《道路交通(公共服務車輛)規例》(第374D章)、《機場管理局附例》(第483A章)、《公眾衞生及市政條例》(第132章)等禁止任何人在某些指定地點，如鐵路處所、醫院、公共車輛、機場、公園、體育場，以及泳灘等地方辱罵他人、或使用不良、具冒犯性、令人反感或煩擾的語言，妨礙他人或使他人不快，但針對議員關注的禁止侮辱執法公職人員的法例，涵蓋面並不全面。 \n\n 近日，社會就應否訂立\"侮辱執法的公職人員罪\"再次掀起熱烈討論。我留意到社會對於這個議題的意見分歧，甚至出現兩極化。支持立法的意見多認為現時社會人心躁動，矛盾日多，執法的公職人員面對的壓力日益沉重，政府應立法保障他們履行職務時不被任意侮辱；反對意見則認為立法會令社會進一步分化，甚至限制市民的言論和表達自由，因而造成更多不必要的爭吵和衝突。 \n 在政府方面，進行任何立法工作都要小心地作全盤考慮，包括正反意見、立法是否可以達到預期目的和效果、罪行能否有清晰界定的規管範圍、涉及的元素、有否可以接受抗辯的理由和可處的適當刑罰等。 \n 雖然現階段政府未有計劃就侮辱執法的公職人員立法，但對於是否需要立法，我們保持開放態度，會探討可行性，並繼續細心聆聽各方意見。我們亦會搜集各地的相關法律規定和案例、執法成效遇到的問題等資料研究。若政府有立法建議，會諮詢立法會相關事務委員會。 \n 主席，我重申，執法的公職人員一向是以不偏不倚的態度服務市民，理應受到尊重。在任何情況下，任意侮辱他人的行為都是不應該的，是文明社會不接受的。我希望每個人都能理解和尊重執法的公職人員，自律守法，配合並支持他們的工作。",
      "sequence": 58,
      "bookmark": "SP_PO_SS_00071"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，局長在主體答覆中提到，有人認為如果訂立\"侮辱執法的公職人員罪\"，會令社會進一步分化，造成更多衝突。然而，所謂的衝突只是由那些專門挑釁警方，意在破壞社會秩序安寧的人製造的，所以無論立法與否，他們依然會繼續製造衝突。因此，有關立法會深化警民衝突或製造衝突的說法，其實是顛倒因果是非。相反，立法才可以提醒這些人，不要以為羞辱和挑釁警務人員是理所當然或沒有後果的。 \n 我想問局長，是否認同香港的警務人員應該免受干擾地執法和有尊嚴地執行職務，以便維持社會秩序？正如局長剛才提到，既然現行香港法例的涵蓋面並不全面，局長會否參考其他地方，例如澳門、法國、新加坡、新南威爾斯和台灣等地方的法例，盡快就侮辱執法的公職人員罪立法？",
      "sequence": 59,
      "bookmark": "SP_MB_EQ_00072"
    },
    {
      "title": "保安局局長",
      "content": "多謝葛議員的補充質詢。除了警務人員以外，所有公職人員在執行職務時都是為市民服務，應該受到市民的尊重。這種尊重不僅適用於警務人員，亦適用於所有執行職務的公職人員。我相信大家都應該採取這種態度。 \n 我在主體答覆亦提到，將會研究外國的例子，而葛議員更以澳門為例。澳門確已制定有關侮辱他人罪的法例，而除了澳門外，一些普通法國家亦已制定類似的法例。我們已開始搜集資料，研究除了如何撰寫法例條文外，究竟有否案例可顯示當地法庭的判決為何，即是我在主體答覆中所說，應該如何界定何謂侮辱，其適用的規管範圍為何及有否免責條款等。關於這方面，我們必須逐步搜集資料，並進行研究和探討。",
      "sequence": 60,
      "bookmark": "SP_PO_SS_00073"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，多謝局長介紹有哪些香港法例，訂明可在某些情況下，檢控抗拒或阻礙執法人員執法，或是檢控在指定的公眾地方使用冒犯性的言詞或作出喧嘩或擾亂秩序的行為的人士。 \n 不過，我想請問局長，世界上有否任何法例，對一位沒有牽涉任何擾亂公安或妨礙公職人員執法行為的人，只因侮辱一名公職人員而被入罪？有沒有這樣的法例呢？如有的話，有否成功檢控個案？如果香港也制定類似的法例，訂明純粹因某人的說話便可以入罪，那麼如未能成功檢控會有何後果？",
      "sequence": 61,
      "bookmark": "SP_MB_RI_00074"
    },
    {
      "title": "保安局局長",
      "content": "多謝葉劉淑儀議員的補充質詢。我在主體答覆及剛才答覆葛珮帆議員的補充質詢時均已指出，以澳門的侮辱他人罪為例，這罪行可分為兩部分，第一部分是一個人侮辱另一個人，而另一部分是一個人侮辱執行職務的公職人員，兩者均屬違法，但後者的刑罰較重。 \n 此外，我亦曾看過新加坡的\"Protection from Harassment Act\"，我姑且譯作防止騷擾法。這項法例同樣分為兩部分：第一部分是有關侮辱執法的公職人員的罰則，但當中亦訂有所謂的免責條款，列明在甚麼情況下不屬違法；其次是一個人侮辱另一個非公職人員，根據當地的法例可循民事途徑起訴。 \n\n 因此，我們經研究後發現，世界上不少司法管轄區對於葉劉淑儀議員所關心的情況，均有不同的規定及闡述。我剛才也說過，除法例本身外，我們還要研究當地的情況、法例的適用情況及會帶來甚麼後果，這樣才可以作出全面的評估。",
      "sequence": 62,
      "bookmark": "SP_PO_SS_00075"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，你的補充質詢是否未獲答覆？",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長沒有回答我有否成功檢控的例子。",
      "sequence": 64,
      "bookmark": "SP_MB_RI_00077"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "保安局局長",
      "content": "不好意思，可否請你複述一遍，我剛才聽得不太清楚。",
      "sequence": 66,
      "bookmark": "SP_PO_SS_00079"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "局長介紹了一些外地法例，但至今有否成功檢控的例子？罰則為何？",
      "sequence": 67,
      "bookmark": "SP_MB_RI_00080"
    },
    {
      "title": "保安局局長",
      "content": "我知道澳門方面有成功檢控的例子。",
      "sequence": 68,
      "bookmark": "SP_PO_SS_00081"
    },
    {
      "title": "黃國健議員",
      "content": "主席，在2013年林慧思的\"粗口女教師\"事件後，我曾在相關的事務委員會上要求政府訂立\"辱警罪\"，但很可惜，2013年至今已經多年，政府依然沒有下文。我們當時所持的理據是，警務人員作為執法者，有責任維持社會治安穩定及保護市民的人身安全，但正如\"林慧思事件\"般，他們在大庭廣眾被人長時間辱罵，難免予人一種感覺是警察連自己的尊嚴都無法維護，試問他們怎樣保護市民的人身安全？局長，這是我們的理據。然而，為何由2013年至今，政府多年來在這個問題上仍然毫無寸進？局長剛才在主體答覆指出，有人認為立法會令社會進一步分化，以及限制市民的言論和表達自由，這些完全是不成理由的。難道侮辱警察不屬犯罪，社會便不會分化嗎？言論表達自由......",
      "sequence": 69,
      "bookmark": "SP_MB_WKK_00082"
    },
    {
      "title": "主席",
      "content": "黃國健議員，你的補充質詢是甚麼？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "黃國健議員",
      "content": "......主席，我會立即提出補充質詢。難道問候令壽堂就是表達言論自由嗎？因此，我想問政府，究竟何時才肯就\"辱警罪\"或侮辱執法的公職人員的罪行展開正式的公開檢討工作，並告訴我們有關工作的時間表或政府準備怎樣做？",
      "sequence": 71,
      "bookmark": "SP_MB_WKK_00084"
    },
    {
      "title": "保安局局長",
      "content": "黃議員，自從發生你剛才提及的事件後，警方已就前線同事遇到的一些問題發出指引，並已加強訓練。黃議員剛才又提到，我在主體答覆所引述有關反對訂立\"侮辱執法的公職人員罪\"的意見，而我的說法是我們留意到有正、反的意見。我希望黃議員亦留意到，我在主體答覆已多次反覆強調，執法公職人員的工作理應受到尊重，因為他們為市民服務。如果他們的執法出現困難，將令整個社會蒙受某方面的損失。 \n 在香港特別行政區 訴 周諾恆一案中，陳兆愷大法官曾經說過我提述此案的原因是，剛才黃議員提到有關言論自由的表述，所以我想引述陳法官的話與大家分享雖然法庭在詮釋言論及表達自由時，需要賦予廣泛的演繹，但言論及表達自由並非絕對的權力，法庭需要同時考慮公共安全及其他人的權利和自由。因此，縱使使用侮辱言語的人有其言論和表達自由，亦不是毫無限制的，相關的行徑必須符合合法性和相稱性的測試。所以，這問題有正、反兩方面的意見，但我們的立場非常清晰，就是所有執法的公職人員都應該受到社會尊重，讓他們能夠順利執行其工作。",
      "sequence": 72,
      "bookmark": "SP_PO_SS_00085"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我們民主黨反對任何侮辱其他人的不文明行為，但我們也不贊成訂立\"侮辱執法的公職人員罪\"。主席，我也曾擔任執法人員，亦曾經被人侮辱，但我不認為那些人能夠侮辱我，他們只是在侮辱自己。我想問局長，如果訂立有關侮辱公職人員的罪行，會否擔心其涵蓋範圍過大？原因是不論公務員、區議員、立法會議員以至行政長官，他們都是公職人員，因此，如果日後有市民在街上辱罵梁振英，會否因而被捕？如果訂立侮辱公職人員的罪行，是否應該同時相對地訂立侮辱市民的罪行？這樣會否加深社會矛盾？",
      "sequence": 73,
      "bookmark": "SP_MB_LCT_00086"
    },
    {
      "title": "保安局局長",
      "content": "林議員，第一，我剛才在主體答覆已說過，我們要探討的其中一個範圍，便是究竟法例的規管範圍有多大，因為範圍可以很闊，但亦可以相對地較窄。世界上不同的司法管轄區的規管範圍各有不同，所以這是我們要研究和探討的範圍之一。 \n 在今天而言，所有公職人員都是為市民服務的，如果市民對公職人員提供的服務或其態度、言行有所不滿，我們有足夠的渠道讓他們作出投訴。投訴一旦成立，根據公務員的相關守則，政府可對犯錯的公職人員施以內部紀律處分。然而，我們現時要討論的，並非應否訂立相對的罪行，或如果不訂立相對的罪行會否引致更多衝突。不過，我想補充一句，如有清晰的規定，理應可以幫助社會上每一個人，因為從我看過的法庭判例中，大多數都先是言語引起衝突，繼而發生肢體衝突。因此，如果在有關言語表達方面雙方均知悉各自可接受的範圍，便可避免發生繼後的衝突。",
      "sequence": 74,
      "bookmark": "SP_PO_SS_00087"
    },
    {
      "title": "主席",
      "content": "林議員，你的補充質詢是否未獲答覆？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "林卓廷議員",
      "content": "局長沒有回答會否相應考慮訂立辱民罪。",
      "sequence": 76,
      "bookmark": "SP_MB_LCT_00089"
    },
    {
      "title": "保安局局長",
      "content": "我們在考慮這個課題時，正如我剛才所說，會聽取正、反兩方面的意見。因此，我們在考慮時，所有涉及的範圍當然都會考慮。",
      "sequence": 77,
      "bookmark": "SP_PO_SS_00090"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，本月5日晩上，深水埗通州街行車天橋底發生大火，令不少在該處棲身的露宿者損失所有財物及無處容身。這些露宿者當晚致電民政事務總署的緊急支援服務熱線求助，但未獲提供臨時住宿。有關注團體指出，現時可供露宿者入住的宿舍合共只提供630個宿位，加上該等宿舍同時收容其他有需要人士，以致宿位經常供不應求。此外，宿舍的住客在6個月的居住期限屆滿後，即使尚未覓得長遠居所一般也須遷離，加上戒毒和精神健康服務亦非常不足，以致露宿者難以脫離露宿的生活。就此，政府可否告知本會： \n(一) 過去5年，露宿者聚居地點發生火災的宗數；當局向有關的露宿者提供了甚麼緊急支援服務；當局有否計劃加強該等服務；如有，詳情為何；如否，原因為何； \n(二) 有否計劃大幅增加專為露宿者而設的宿舍及宿位，並同時延長住宿期限至兩年或以上，以確保露宿者有足夠時間覓得長遠居所及解決個人問題，然後才遷出宿舍，以真正協助露宿者脫離露宿生活；如有，詳情為何；如否，原因為何；及 \n(三) 過去5年，每年政府及受資助機構用於為露宿者提供戒毒服務及外展精神健康服務的人手，以及露宿者接受該等服務的人次分別為何；當局有否計劃加強該等服務；如有，詳情為何；如否，原因為何？",
      "sequence": 79,
      "bookmark": "SP_MB_LSL_00093"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就劉小麗議員的質詢，經諮詢民政事務總署、保安局和食物及衞生局後，綜合所得資料，我現在答覆如下： \n(一) 當發生緊急事故或遇上惡劣天氣，民政事務總署會擔當統籌角色，在各部門的合作下，為受影響人士提供緊急支援服務，包括提供熱餐、派發毛毯及其他救援物資、在有需要時為受傷或死難者的家屬即時發放緊急援助基金，以及為有需要的人士轉介其他社會福利服務。露宿者和一般市民均可獲得這些緊急支援服務。 \n 消防處沒有就露宿者聚居地點發生火警的數字作分項統計。 \n(二) 社會福利署(\"社署\")資助6間非政府機構營辦市區單身人士宿舍和市區緊急收容中心，並透過調撥資源，於2016-2017年度加設20個資助宿位，共提供222個宿位。此外，現時還有其他非政府機構以自負盈虧方式提供408個宿位，合共提供630個資助或自負盈虧宿位。 \n 資助宿位的入住期一般最長為6個月，惟負責社工可因應個別個案的需要考慮延長宿期，以便順利落實長期住宿計劃。至於自負盈虧宿位的入住期則由有關機構自行決定。 \n 在過去3個財政年度，資助宿位的平均入住率約為80%。社署會適時檢視有關服務的入住期，以及密切留意其供求情況。 \n 除了上述專為露宿者而設的宿舍外，社署或非政府機構亦可以恩恤理由轉介露宿者入住民政事務總署轄下兩個以自負盈虧方式營運的單身人士宿舍，現時該兩個宿舍共可提供580個床位。 \n(三) 香港採用多模式的戒毒治療和康復服務，吸毒人士(包括有吸毒問題的露宿者)可因應其需要和情況選擇合適的服務。現時，各項戒毒治療和康復服務大致可應付需求。 \n 社署自2010年10月起在全港各區設立24間精神健康綜合社區中心。這些中心由非政府機構營辦，提供一站式、地區為本的社區精神健康支援服務，包括外展服務，服務對象包括露宿者。政府在2017-2018年度將額外增撥約3,200萬元經常開支，進一步增加精神健康綜合社區中心的社工及支援人手。 \n 醫院管理局(\"醫管局\")以綜合和跨專業方式，為患有精神健康問題的人士(包括有精神健康問題的露宿者)提供各類醫療服務。在2017-2018年度，醫管局將獲增撥7,300萬元經常性撥款以加強精神科服務。 \n 政府沒有就為露宿者提供戒毒服務及外展精神健康服務的人手，以及露宿者接受該等服務的人次備存分項數據。",
      "sequence": 80,
      "bookmark": "SP_PO_SLW_00094"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，對於我提出的多個問題，官員都沒有正面回應，所以我的補充質詢可能會較長。我會就主體質詢第(二)部分作出追問，因為政府在主體答覆中表示，合共提供630個資助或自負盈虧宿位，但當中其實只有95個是專為露宿者提供的，而非真的有600多個。 \n 今時今日，即使根據保守估計，坊間的無家者共有1 614人這是大學的調查結果90多個宿位顯然不足，而半年的住宿期亦無法令他們改變生活。局長剛才表示，是否延長住宿期由機構自行決定，但社署及相關機構的服務承諾已經規定，不得有超過六成住客住宿超過半年。局長又指，可以恩恤理由轉介露宿者入住單身人士宿\n舍，但其實這些宿位數目很少，而且一般規定只能入住3至6個月。露宿者要入住這些宿位無疑是困難重重。 \n 香港有接近2 000名無家者這只是保守估計數字然而，當局為他們提供的宿位少之又少，加上住宿期太短，只有6個月，完全不足以改變他們的生活狀態，他們甚至連儲錢的時間也不夠。就此，局長沒有回答我，為何規定只可入住半年？即使要施加這種限制，當局最低限度也要增加宿位，但為何一直都沒有增加專為露宿者提供的宿位？",
      "sequence": 81,
      "bookmark": "SP_MB_LSL_00095"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我想澄清，該630個宿位是主要為露宿者提供的；除了這630個宿位外，還有民政事務總署轄下的單身人士宿舍所提供的580個床位，這些床位才不是特別安排給露宿者的。 \n 我想指出，現時一般的居住期是6個月，因為我們提供這些緊急宿舍，其定位是作為中轉站；若要解決露宿者的長期住宿需要，始終要靠增加房屋供應。對於是否延長居住期，我們容讓營辦機構彈性處理，它們可以按需要延長最多40%至50%露宿者的居住期。 \n 翻查近期的統計數字，在去年4月至10月，入住超過6個月並需要延長居住期的人士只佔大約三成，所以還未到達上限。然而，如果有此需要，我們當然樂意考慮提供更大彈性，但我們亦要作出平衡，因為這種緊急宿舍始終是中轉性質，屬臨時安排；長遠居所的需求始終要靠公共房屋供應。事實上，我們一直有留意情況，在過去數年，這些宿舍的入住率均維持在大約八成。 \n 我們與劉議員一樣關注這問題。如果入住情況有所提高，我們一定會檢視需求，並爭取資源增加宿位。正如我剛才所說，當局在2016-2017年度便增加了20個資助宿位。",
      "sequence": 82,
      "bookmark": "SP_PO_SLW_00096"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，在2月6日晚上8時至凌晨1時半，福利事務委員會有9位委員曾探訪露宿者。雖然政府聲稱沒有露宿者政策，但我們隱約發現有一項對露宿者不友善的政策存在，其目的是不斷騷擾露宿者，例如一天洗地4次、移走他們的家當；在球場上鎖或加設石春地，不准他們在晚上逗留；撒臭粉、痕粉驅趕他們等。為此，福利事務委員會曾在2月13日舉行會議，邀請政府討論如何支援露宿者的問題。  \n 主席，相信你也知道，當日食物環境衞生署和康樂及文化事務署均拒絕派代表出席會議，所以我們安排在3月27日召開公聽會，但民政事務局仍然只肯派深水埗民政事務專員出席。政府這樣做，難道是要表示只有深水埗區有露宿者，而其他區沒有嗎？ \n 主席，我的問題是：政府何時才會制訂無家者友善政策？何時才會進行露宿者人口統計？",
      "sequence": 83,
      "bookmark": "SP_MB_SKC_00097"
    },
    {
      "title": "主席",
      "content": "局長，請作答。 \n(邵家臻議員站起來)",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "邵家臻議員",
      "content": "我強烈要求......",
      "sequence": 85,
      "bookmark": "SP_MB_SKC_00099"
    },
    {
      "title": "主席",
      "content": "邵議員，你已提出了補充質詢，請坐下。局長，請作答。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝邵議員的補充質詢。我們亦同樣關注露宿者問題，而我相信邵議員亦很清楚，露宿者問題是一個相當複雜的社會問題，並折射出很多其他方面的問題。 \n 一方面，我們要支援露宿者，並針對個別露宿者不同需要提供協助；另一方面，我們要照顧整體上的地區管理，包括環境衞生、治安等問題。我們要在這兩方面取得平衡。 \n 關於對露宿者的支援，我們要針對他們不同的問題，正如大家所知，露宿者面對各種不同問題，包括剛才提到需要戒毒服務、精神健康服務等，有些露宿者可能面對居住問題，有些可能面對就業問題，也有些可能是出於個人選擇成為露宿者，例如希望較方便工作，或與家人關係出現問題等。就這方面，社署和其他非政府機構會繼續按個別情況提供協助，但另一方面，我們同時要照顧整體上地區管理的問題，因為露宿者也是社區一分子，需要顧及其他社區人士對環境衞生等各方面的關注。 \n 根據我從相關部門取得的資料，他們絕對尊重露宿者。如果出於環境衞生等問題要安排清洗行動，他們會盡量預早提醒露宿者或通知\n有關的非政府機構作出安排。在進行清洗期間，當局會盡量避免對露宿者造成不便，也會為他們提供空間放置物品。我相信大家要加強溝通和聯繫，而民政事務總署也會繼續就這方面發揮作用，加強溝通。 \n 我已聽到邵議員的關注，我相信其他部門的同事亦已聽到這些意見，我會將議員的關注轉介他們跟進。雖然他們有必要進行地區管理工作，但在實際運作上亦應小心處理露宿者的需要和情況。",
      "sequence": 87,
      "bookmark": "SP_PO_SLW_00101"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我想你也聽得很清楚，局長沒有回答我的問題：政府何時制訂露宿者政策？何時進行露宿者人口統計？",
      "sequence": 88,
      "bookmark": "SP_MB_SKC_00102"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "勞工及福利局局長",
      "content": "關於露宿者的人數，相信大家也知道，我們現時會透過社署和4間非政府機構更新露宿者數字。該數字每個月也會更新，例如若發現有露宿者露宿超過7天，有關個案便會加入電腦系統；如果有露宿者成功脫離露宿者行列，其個案也會註銷。 \n 另外，我留意到有機構曾進行一些統計，包括所謂\"無家者\"的統計。這些統計與當局的數字有出入，據我理解是因為\"無家者\"和\"露宿者\"在定義上有分別。就此，社署樂意與有關方面加強溝通，研究如何在統計上做得更全面和增加透明度，我們樂意在這方面做工夫。",
      "sequence": 90,
      "bookmark": "SP_PO_SLW_00104"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長說得很對，因為民間的調查結果比政府的數字剛好多約1倍，所以現時政府提供的宿位無論是社署的630個，以至民政事務總署的500多個，加起來也不足夠。 \n 至於局長提到宿舍的入住率只得八成，我不知道他是否知悉為何入住率只有八成？這是由於宿舍的居住面積太小，營辦機構要分上下格床提供服務，但由於很多長者或身體不適的露宿者無法使用上格床，所以便沒有入住，令床位空置。 \n 局長又說宿舍只是作為中轉站，但我想問為何當局把中轉站的住宿期訂為6個月？雖然局長剛才表示，在特殊情況下住宿期可以延\n長，但營辦機構一般也不想延長住宿期，原因是仍有其他人在輪候，如果延長個別人士的住宿期便會影響另一些人。所以，除非情況十分特殊，否則營辦機構也不願意延長住宿期。但是，只有6個月住宿期，露宿者如何籌措足夠金錢租住居所或作出其他安排呢？這根本是不可能的。 \n 我想問局長，可否再增加宿位，以致6個月的住宿期可以延長，讓入住的露宿者有較長時間適應環境，然後尋覓新居所？",
      "sequence": 91,
      "bookmark": "SP_MB_LYC_00105"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝梁議員的提問。我們十分樂意檢視實際情況，但究竟住宿期需要多長時間，我想要視乎個別情況而定。我們的原則是要平衡緊急宿舍作為臨時中轉站的定位；如果住宿期延長太久，甚至變成長期住宿的話，便會偏離原意，亦增加其他有需要緊急入住宿舍的人的輪候時間。 \n 事實上，要解決住屋問題，始終需在源頭着手，從整體上增加房屋供應。雖然我們把住宿期定為6個月，但亦給予非政府機構很大彈性，他們差不多可以把一半個案的住宿期延長。我們希望可以在兩方面作出平衡：一方面，保持該等宿舍作為中轉站的定位，不致變成所謂\"長期住宿\"的代替品；另一方面，亦為營辦機構提供足夠彈性，讓他們可照顧不同個案的特別需要。 \n 無論如何，我們樂意聽取梁議員剛才提出的意見，並會檢視實際情況，看看有甚麼地方需要作出改善，例如住宿期長短，或增加宿位的需要等。",
      "sequence": 92,
      "bookmark": "SP_PO_SLW_00106"
    },
    {
      "title": "劉小麗議員",
      "content": "局長剛才澄清630個宿位都是給露宿者，但其實這項資料有誤，這些宿位雖然露宿者可以入住，但其實是與其他單身人士一起居住，不是600多個宿位全數給予露宿者，這一點是局長的資料錯誤。 \n 我現在要跟進主體答覆第(一)部分，因為剛才沒有同事追問。局長表示，當局會提供緊急支援服務，但就本月5日晚上發生的火災，在5日、6日及7日，我都到事發現場，並跟露宿者和有關團體溝通；我們曾多次致電南昌社區會堂，但當局都不答應開放，而民政事務總署亦沒有提供毛毯、熱餐或其他救援服務。 \n\n 我想問局長，你所說的原則究竟何時才會出現？露宿者要出現甚麼緊急情況，相關機制才會啟動？當局為何沒有就本月5日當晚發生的火災提供這些緊急支援？",
      "sequence": 93,
      "bookmark": "SP_MB_LSL_00107"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，根據民政事務總署向我提供的資料，當局會在特別緊急情況，例如8號風球、山泥傾瀉，又或發生一些緊急事故，包括3級以上火警的情況下，便會啟動緊急支援服務，包括開放臨時庇護中心、成立求助台或緊急熱線等。 \n 在機制上，啟動機制與否及啟動時間，由當區民政事務專員按實際需要決定。就着當天的情況，據我理解，雖然當區民政事務專員沒有啟動機制，但已安排協助這些露宿者的兩個非政府機構接觸受影響的露宿者。根據民政事務總署給我的資料，當時沒有露宿者表示有即時住宿需要。當然，除了這兩個非政府機構外，其他相關單位，例如社署的露宿者綜合服務隊，亦曾在事發翌日的上午及下午接觸露宿者。 \n 根據署方向我提供的資料，有兩名受影響的露宿者由於本身有公屋戶籍，已返回他們的公屋單位居住。另外，當局亦正跟進5名露宿者的個案，包括考慮及研究他們是否符合體恤安置的資格，或勸諭他們接受戒毒或精神健康服務等，這些個案都有跟進。 \n 如果議員想進一步就具體情況取得資料，據我所知，福利事務委員會及食物安全及環境衞生事務委員會將在下星期一舉行聯席會議，屆時深水埗民政事務專員將會出席，議員可在該場合要求提供進一步資料。",
      "sequence": 94,
      "bookmark": "SP_PO_SLW_00108"
    },
    {
      "title": "劉小麗議員",
      "content": "我想說，局長的資料錯誤，在事發數天當局確實沒有提供這些服務......",
      "sequence": 95,
      "bookmark": "SP_MB_LSL_00109"
    },
    {
      "title": "主席",
      "content": "劉議員，質詢環節不容辯論，請坐下。 \n 口頭質詢到此為止。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，現時政府透過營運基金提供的(a)公司登記冊和(b)土地登記冊查冊服務，以及政府部門提供的(c)商業登記冊和(d)車輛登記冊的查冊服務，及(e)破產案及強制性清盤案紀錄、(f)出生/死亡登記紀錄及(g)婚姻登記紀錄的翻查紀錄服務均需收費。就此，政府可否告知本會： \n(一) 由2011-2012至2015-2016財政年度，每年上述每項服務的下列詳情： \n(i) 服務人次、 \n(ii) 收入(I)、 \n(iii) 收入佔有關政府部門/營運基金全年收入的百分比、 \n(iv) 支出、 \n(v) 扣除支出後的淨收入/盈利(P)*、 \n(vi) 淨收入比率/盈利率(P/I)*，及 \n(vii) 應繳利得稅*及有關的計算方式；及 \n* 適用於營運基金 \n(二) 政府會否考慮取消上述服務費用，以促進資訊流通和提高營商環境的透明度；如會，詳情(包括時間表)為何；如否，原因為何？",
      "sequence": 97,
      "bookmark": "SP_MB_CPM_00113"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 由2011-2012財政年度至2015-2016財政年度，政府透過營運基金和相關部門提供的查冊及翻查紀錄服務詳情如下：  \n營運基金 \n(a) 公司登記冊查冊服務 \n年度 查冊 服務 次數 (千次) 收入 (百萬元) (I) 收入 佔公司 註冊處 營運 基金 全年 收入 (%) 支出 扣除支出後的淨收入/ 盈利 (P) 淨 收入 比率/盈利率 (P/I) 應繳 利得稅及有關的計算方式 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 3 765 4 079 4 124 4 323 4 474 61.1 67.1 69.7 73.4 76.9 12.3 12.2 11.3 13.0 13.1 涉及的開支沒有詳細分列 不適用 不適用 不適用 \n(b) 土地登記冊查冊服務 \n年度 查冊 服務 次數 (千次) 收入 (百萬元) (I) 收入 佔土地註冊處 營運 基金 全年 收入(%) 支出 扣除 支出後的淨收入/ 盈利(P) 淨 收入 比率/盈利率 (P/I) 應繳 利得稅及有關的計算方式 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 5 182 5 486 4 671 5 173 5 047 81.6 87.2 74.9 83.0 80.7 17.9 16.4 16.3 19.0 19.3 涉及的開支沒有詳細分列 不適用 不適用 不適用 \n\n政府部門 \n(c) 商業登記冊查冊服務 \n年度 查冊服務 次數 (千次) 收入 (百萬元) 收入佔 稅務局 全年收入 (%) 支出 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 363 379 398 419 434 7.9 8.2 8.3 8.8 9.0 0.003 0.003 0.003 0.003 0.003 涉及的開支沒有詳細分列 \n(d) 車輛登記冊查冊服務 \n年度 查冊服務 次數 (千次) 收入 (百萬元) 收入佔 運輸署 全年收入 (%) 支出 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 34 33 37 33 30 1.5 1.5 1.6 1.5 1.3 0.01 0.01 0.01 0.01 0.01 涉及的開支沒有詳細分列 \n(e) 破產案及強制性清盤案紀錄翻查紀錄服務 \n年度 翻查紀錄次數 (千次) 收入 (百萬元) 收入佔 破產管理署 全年收入 (%) 支出 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 262 276 253 293 285 22.3 23.4 21.0 23.4 22.8 4.4 8.0 7.6 6.1 3.5 涉及的開支沒有詳細分列 \n(f) 出生/死亡登記紀錄翻查紀錄服務 \n年度 翻查紀錄 次數 (千次) 收入 (百萬元) 收入佔 入境事務處 全年收入 (%) 支出 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 14 16 16 17 17 2.2 2.5 2.5 2.6 2.6 0.4 0.5 0.4 0.5 0.4 涉及的開支沒有詳細分列 \n(g) 婚姻登記紀錄翻查紀錄服務 \n年度 翻查紀錄 次數 (千次) 收入 (百萬元) 收入佔 入境事務處 全年收入 (%) 支出 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 40 49 48 46 49 5.6 6.8 6.7 6.4 6.8 1.0 1.2 1.1 1.1 1.2 涉及的開支沒有詳細分列 \n(二) 政府部門一般是以\"用者自付\"的原則釐定公共服務收費，目的是就所提供的服務收回全部成本。這是行之有效的公平收費原則，無需由納稅人補貼個別服務使用者。而政府成立營運基金的財政目標是使該項政府服務所產生的收益獲得本身所需的資本，故營運基金的收費通常訂於收回營運基金整體服務的全部成本(包括營運基金的資本成本)。營運基金的運作和收費，需與《營運基金條例》(第430章)相符。政府沒有計劃就提供查冊和翻查紀錄服務改變這收費原則。",
      "sequence": 98,
      "bookmark": "SP_PO_SFST_00114"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，最近有傳媒報道，電訊服務營辦商在本港不少住宅樓宇的天台安裝大量流動通訊無線電基站(\"基站\")，而有不少市民憂慮基站發出的輻射影響人體健康，甚至致癌。就此，政府可否告知本會： \n(一) 鑒於多項在外國進行針對基站發出的輻射有否影響人體健康的大型研究的實驗環境，與香港的實際環境有別，當局有否檢視這些研究的結論是否完全適用於香港； \n(二) 過去5年，當局或本地學術機構有否就第(一)項所述議題進行大型追蹤研究；如有，詳情為何；如否，當局會否展開相關研究； \n(三) 當局會否考慮選取某些樓宇天台裝有大量基站的屋苑作試點，由衞生署安排樓宇頂層居民接受身體檢查，以期透過收集本地數據，了解基站輻射有否對人體健康造成影響； \n(四) 鑒於有報道指出，內地採用的基站輻射安全標準較本港的嚴格，當局會否考慮採用有關的標準；如會，詳情為何；如否，原因為何； \n(五) 有否計劃公開本港所有基站附近的輻射量數據；如有，詳情為何；如否，原因為何；及 \n(六) 2012年1月至2017年2月，通訊事務管理局辦公室收到有關基站輻射安全的投訴宗數，以及所採取的跟進行動為何？",
      "sequence": 99,
      "bookmark": "SP_MB_KF_00116"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，根據衞生署的專業意見，流動電話基站(\"基站\")產生的射頻電磁場為非電離輻射，與X光、核輻射等電離輻射有很大分別。簡單而言，非電離輻射的能量較低，不足以改變物質的化學性質，亦不能打破人體內的化學鍵而造成傷害。射頻電磁場的強度亦會隨着距離增加而迅速減弱。 \n\n 通訊事務管理局(\"通訊局\")根據衞生署的專業意見，採納獲得世界衞生組織(\"世衞\")認可，由國際非電離輻射防護委員會(International Commission on Non-Ionizing Radiation Protection (\"ICNIRP\")根據科學文獻結果及有關健康風險評估而制訂的《限制時變電場、磁場和電磁場暴露的導則》(\"《限制導則》\")，作為非電離輻射的安全標準。 \n 就質詢的6個部分，綜合商務及經濟發展局與食物及衞生局所提供的資料，現答覆如下： \n(一)及(二) \n 衞生署不時留意國際權威機構就基站射頻電磁場會否影響人體健康議題的資料。 \n 在2011年，世衞轄下的國際癌症研究機構檢視了有關暴露於環境中射頻電磁場(包括基站發出的射頻電磁場)的研究，並指出暫時沒有研究提供跡象顯示暴露於環境中的射頻電磁場會增加癌症的風險。 \n 而關於人體暴露於非電離輻射的水平，ICNIRP根據科學文獻結果及有關健康風險評估，制訂了獲世衞認可的《限制導則》。世衞認為現時沒有充分證據顯示人體暴露於《限制導則》內建議的限值水平以下的電磁場(包括射頻電磁場)，會對健康造成不良影響。 \n 衞生署會一直留意世衞有關射頻電磁場對人體健康影響的資料，通訊事務管理局辦公室(\"通訊辦\")亦會不時向衞生署就基站對健康的影響尋求相關專業醫學意見。 \n(三) 世衞認為現時沒有充分證據顯示人體暴露於ICNIRP限值水平以下的電磁場(包括射頻電磁場)，會對健康造成不良影響。而通訊局根據衞生署的專業意見，已採納ICNIRP限值作為非電離輻射的安全標準。因此，政府認為並無理據需要協助為安裝基站的屋苑居民進行身體檢查。 \n(四) 通訊局採納的ICNIRP限值為世衞認可的安全標準。以ICNIRP限值或相若要求的非電離輻射安全標準，亦已普遍被其他先進國家，如美國、加拿大、德國、法國、澳洲、\n新西蘭和一些人口較稠密的經濟體系如新加坡、日本、韓國等使用。通訊局無計劃改變一貫依循國際標準的做法。 \n(五) 通訊辦在審批基站申請時，除會檢視個別基站的輻射水平外，亦會就基站範圍內的總輻射水平進行技術評估，確定符合輻射安全標準才會批准申請。營辦商在基站投入使用的1個月內，須向通訊辦提交測量報告，證明基站的輻射水平符合安全要求。 \n 現時全港共有47 000個基站，通訊辦並沒有備存個別基站審批時的相關測量報告。若市民對任何基站附近的輻射安全有疑慮，可聯絡通訊辦安排實地測量輻射水平。 \n 過去3年，通訊辦因應立法會議員、區議員和市民要求在全港各處家居進行了超過800次輻射水平的測量，同時亦主動抽樣對3 500多個已獲准使用的基站進行調查，全部均未有發現超出輻射安全標準的情況。通訊辦會繼續應公眾要求及主動抽樣，進行有關實地測量輻射水平的工作，以確保基站符合安全標準。 \n(六) 由2012年1月至2017年2月期間，通訊辦共接獲約600宗有關基站輻射安全的查詢和投訴，當中大部分涉及對家居非電離輻射安全的關注。通訊辦在處理每宗個案時，會向查詢者或投訴人解釋通訊局對基站輻射安全的要求，如有需要會安排實地測量，以釋除他們對非電離輻射水平的疑慮，而所有測量個案的非電離輻射水平均低於ICNIRP的限值。",
      "sequence": 100,
      "bookmark": "SP_PO_SCED_00117"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，本人近日收到市民投訴，指一些旅遊熱點的公廁的設施破舊及衞生情況欠佳。他們認為該情況不單對使用者造成不便，亦令遊客對香港留下負面印象，損害香港作為國際旅遊目的地的形象。就位於旅遊熱點而且使用率高的公廁，政府可否告知本會： \n\n(一) 當局採用甚麼準則界定公廁是否位於旅遊熱點而且使用率高，以及該等公廁的位置及數目；若未能提供有關資料，原因為何； \n(二) 當局有否對該等公廁的衞生及服務水平制訂更高的標準，包括提高清潔頻率、加強巡查、盡快修妥損壞的設施；若有，詳情為何；若否，原因為何；及 \n(三) 過去3年，當局有否檢討及改善該等公廁的外觀和設施；若有，詳情為何；若否，原因為何？",
      "sequence": 101,
      "bookmark": "SP_MB_YSW_00119"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時食物環境衞生署(\"食環署\")負責管理轄下789間公廁。除食環署管理的公廁外，康樂及文化事務署及漁農自然護理署亦分別管理其轄下公眾場地(例如公園、郊野公園等)的公廁設施。 \n 就姚思榮議員的質詢，我現就食環署的範疇答覆如下： \n(一) 食環署並沒有制訂準則以界定哪些公廁是否位於旅遊熱點範圍。雖然如此，我們現把部分位處於一般公認為著名旅遊景點附近而使用率較高的食環署公廁臚列在附表，以供參閱。 \n(二) 食環署按公廁使用者需求和使用情況訂定轄下公廁的清潔頻次。公廁一般每天徹底清潔兩次至3次不等，而在高使用率的公廁，不論是否位處旅遊熱點附近的公廁，則會安排廁所事務員當值，以保持公廁清潔衞生、補充廁紙和梘液及匯報設施損壞情況，以便加快維修程序。此外，食環署每日均派員巡查公廁，檢查衞生、清潔及有關設施的情況。如發現有輕微損壞或消耗品如燈泡或光管需更換，潔淨服務承辦商會於24小時內進行更換或小型維修。如屬較嚴重的損壞，食環署職員會根據情況通知建築署跟進。 \n(三) 食環署與建築署已成立工作小組，經常就如何優化其轄下公廁進行商討，務求使公廁外貌與周圍環境相配，設計與時並進，使公廁成為衞生、清潔、安全及得體的公共設施。\n在規劃新公廁、重置或翻新現有公廁時，食環署會根據部門的既定標準以釐定公廁的設施。工作小組會個別考慮每間公廁的實際情況，以決定公廁的外觀設計、設施及物料。食環署在旅遊景點區的公廁會考慮採用主題設計、特色外牆、多色彩藝術設計及特色裝飾照明等，以提供美觀和獨特的外觀；提供良好的通風設備、盡量採用天然光源配以各種燈光及採用設計先進的設施，如紅外線感應水龍頭及沖水設施等。在符合現場條件及實際情況下，食環署會考慮增設更多座廁，以配合遊客的需要。 \n 附表 \n著名旅遊景點附近使用率高的公廁 \n分區 旅遊景點 公廁名稱 中西區 山頂獅子亭 凌霄閣公廁 灣仔區 金紫荊廣場 博覽道東公廁 南區 赤柱市場道 赤柱市政大廈公廁 赤柱海濱公廁 離島區 昂坪 昂平路交匯處公廁 昂坪路公廁 油尖區 香港藝術館、香港太空館、香港文化中心 尖沙咀碼頭公廁 科學館 科學館道公廁 旺角區 旺角西洋菜南街行人專用區 洗衣街花園公廁 旺角花墟 洗衣街公廁 深水埗區 鴨寮街 鴨寮街公廁 黃大仙區 志蓮淨苑 上元街公廁 觀塘區 鯉魚門一帶 鯉魚門(嶺南新村)公廁 鯉魚門馬環公廁及浴室 葵青區 青嶼幹線 青嶼幹線觀景台公廁 大埔區 林村許願樹一帶 放馬莆公廁 西貢區 西貢海傍街，西貢海傍廣場 宜春街公廁",
      "sequence": 102,
      "bookmark": "SP_PO_SFH_00120"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，政府在今年的《施政報告》中表示，決定大量增加體育設施，並在未來5年增建或重建26個體育及康樂設施(\"康體設施項目\")。本人發現當中的大角咀海帆道休憩用地(包括1個7人足球場及兩個戶外籃球場)項目在2009年已取得油尖旺區議會的同意，而大角咀海輝道休憩用地項目則在2010年已獲該區議會轄下社區建設委員會的同意。然而，當局至今仍未就這兩個大角咀項目向本會財務委員會(\"財委會\")提交撥款申請。就此，政府可否告知本會： \n(一) 為何當局至今仍未就上述兩個大角咀項目向財委會提交撥款申請； \n(二) 除了該兩個大角咀項目外，當局已就其餘24個康體設施項目當中的哪些項目向相關的區議會提交文件以供討論，並按項目名稱列出區議會名稱及相關會議日期；當局有否就該等項目制訂申請撥款優次列表；如有，詳情為何；如否，原因為何； \n(三) 除上述26個康體設施項目外，現時有多少個擬議康體設施項目已獲相關區議會同意，並按項目名稱列出區議會名稱、相關會議日期，以及尚未向財委會提交撥款申請的原因；當局有何措施可以加快該等項目的規劃進度； \n(四) 鑒於按《香港規劃標準與準則》的有關標準，現時人口約為52萬的葵青區應設置面積共52.4公頃的地區休憩用地，但現時葵青區內地區休憩用地的總面積只有19公頃，當局有否計劃在本屆政府任期內盡快開放面積27公頃並已荒廢16年的葵涌公園供居民使用；如有，詳情為何；如否，原因為何；及 \n(五) 現時全港有哪些長期被荒廢的休憩用地，並按區議會分區列出用地的位置及面積？",
      "sequence": 103,
      "bookmark": "SP_MB_TKS_00122"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就質詢的5個部分，現答覆如下： \n (一)及(二) \n 《二零一七年施政報告》公布，政府計劃於未來5年在多個地區推展共26個工程項目，增建或重建體育和康樂設施，並會為另外15個體育及康樂設施項目進行技術可行性研究，為開展工程做準備。 \n 在未來5年推展的26個項目當中，其中20個屬休憩用地項目(載於附件)，包括兩個分別位於海輝道和海帆道的項目。康樂及文化事務署(\"康文署\")會依照現行做法，在規劃個別工程項目的各個關鍵階段，諮詢相關區議會，以便在制訂工程範圍、設計及規劃細節，以及按照工務工程項目既定程序申請撥款等，徵詢區議員的意見。 \n 康文署在規劃海輝道和海帆道兩個項目時，一直與持份者(特別是油尖旺區議會和海濱事務委員會)緊密合作。就海輝道項目而言，建築署已因應油尖旺區議會和海濱事務委員會的意見修訂項目設計。至於海帆道項目，建築署已完成技術可行性研究，並會委聘顧問進行設計工作。康文署將於設計工作完成後，諮詢油尖旺區議會。我們將會視乎設計和諮詢工作的進度，根據工務工程項目的既定程序申請撥款。 \n 在5年計劃的26個項目中，政府計劃在2017-2018年度就5個項目，包括啟德大道公園、香港兒童醫院旁的海濱長廊、改善觀塘海濱道公園及其鄰近範圍、新蒲崗四美街休憩用地，以及屯門第16區運動場及休憩用地諮詢相關的立法會事務委員會，並向財務委員會申請撥款。其餘項目將會在隨後數年提交立法會。 \n(三) 在制訂體育及康樂設施5年計劃時，政府已考慮區議會的意見和優先次序，亦已考慮其他相關因素，例如全港及各區目前康體設施的供應情況、《香港規劃標準與準則》(\"《準則》\")、體育運動發展的政策目標、現有設施的使用率、人口變動、可供使用的土地和技術可行性等。 \n\n 至於區議會曾討論的其他擬議新工程項目，有關項目在不同的規劃階段，而大多數均未完成技術可行性研究。在5年計劃下，我們會為15個體育及康樂設施項目進行技術可行性研究，為開展工程做準備。 \n(四) 參照《準則》的建議，葵青區在2017年有人口510 900人，應獲提供總共約102公頃休憩用地。葵青區目前約有148公頃休憩用地，多於《準則》所建議的面積。 \n 葵涌公園是康文署在未來5年開展的26個5年計劃項目之一。康文署一直就有關項目的規劃工作與持份者(特別是葵青區議會)緊密合作。康文署已於2017年2月收到葵青區議會議員就擬議設施範圍提出的意見，現正積極跟進有關的規劃細節。 \n(五) 附表列出各幅由康文署負責發展但尚未動工的休憩用地。該署除已接收海輝道0.84公頃的休憩用地暫作苗圃用途外，並未從有關部門接收其他空置休憩用地。 \n 附件 \n未來5年將會開展的20個休憩用地項目 \n地區 工程名稱 九龍城 1. 啟德大道公園# 2. 擴建土瓜灣海心公園 3. 啟德車站廣場 4. 香港兒童醫院旁的海濱長廊# 觀塘 5. 改善觀塘海濱道公園及其鄰近範圍# 6. 改善觀塘臨華街遊樂場及其鄰近範圍 黃大仙 7. 新蒲崗四美街休憩用地# 油尖旺 8. 大角咀海輝道休憩用地 9. 大角咀海帆道休憩用地 油尖旺及九龍城 10. 紅磡海濱休憩用地 葵青 11. 葵涌公園 北區 12. 北區第47及48區休憩用地 \n地區 工程名稱 西貢 13. 將軍澳第66及68區市鎮公園 大埔 14. 大埔第6區休憩用地 屯門 15. 屯門第6區休憩用地 16. 屯門第17區休憩用地 17. 屯門第27區休憩用地 18. 屯門第16區運動場及休憩用地# 元朗 19. 重建元朗東頭工業區遊樂場 20. 天水圍第107區游泳池及休憩用地 \n註： \n# 政府計劃在2017-2018年度就此工程項目或相關前期工程諮詢各相關事務委員會及向財務委員會申請撥款。",
      "sequence": 104,
      "bookmark": "SP_PO_SHA_00123"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，環境保護署(\"環保署\")早前表示，2016年有11個月出現高污染日(即空氣質素健康指數8級或以上的日子)，而該等高污染日有超過八成是熱帶氣旋和珠江三角洲地區污染物所引致。有環保人士指出，該說法顯示當局忽略減低本地空氣污染源頭的責任。就此，政府可否告知本會： \n(一) 2015年及2016年，全港16個空氣質素監測站(路邊及一般)(\"監測站\")錄得二氧化硫及臭氧的空氣濃度(i)每年分別超出世界衞生組織《空氣質素指引》(\"《指引》\")的有關目標上限的日數(\"超限日數\")，以及(ii)超出學者按《指引》的目標推算的年均目標上限(即二氧化硫為5.1微克/立方米及臭氧為23.5微克/立方米)的幅度；若未能提供有關數據，原因為何； \n(二) 2016年，每月各監測站分別錄得以下空氣污染物的超限日數：(i)二氧化硫、(ii)二氧化氮、(iii)微細懸浮粒子(即PM2.5)、(iv)可吸入懸浮粒子(即PM10)及(v)臭氧，並使用與表一相同格式的表格列出有關數字；若沒有有關數據，原因為何； \n\n表一 空氣污染物：       \n監測站 一月 二月 三月 四月 五月 六月 七月 八月 九月 十月 十一月 十二月 總日數 一般 元朗              屯門              ...... 路邊 旺角              ...... \n(三) 鑒於有研究指出，以\"時解析方法\"分析一年的每一天，可識別當日最有可能影響香港空氣質素的污染源或區域，政府是否知悉，按該方法分析，2016年每月各監測站錄得第(二)項所述空氣污染物的以下資料： \n(a) 空氣污染物主要源自\"本地\"(即\"本地車輛/電廠\"和\"本地車輛/船舶港口\")(\"L\")及\"區域(全境)\"(\"R\")的超限日數分別為何，並使用與表二相同格式的表格列出；若沒有有關數據，原因為何； \n表二 空氣污染物：       \n監測站 來 源 一月 二月 三月 四月 五月 六 月 七 月 八 月 九 月 十 月 十一 月 十二月 總日數 一般 元朗 L              R              屯門 L              R              ...... 路邊 旺角 L              R              ...... \n(b) 空氣污染物主要源自\"區域(東)\"(\"E\")及\"區域(西)\"(\"W\")的超限日數分別為何，並使用與表三相同格式的表格列出；若沒有有關數據，原因為何； \n表三 空氣污染物：       \n監測站 來 源 一月 二月 三月 四月 五月 六 月 七 月 八 月 九 月 十 月 十一 月 十二月 總日數 一般 元朗 E              W              屯門 E              W              ...... 路邊 旺角 E              W              ...... \n(c) 空氣污染物主要源自\"本地車輛/電廠\"(\"P\")及\"本地車輛/船舶港口\"(\"M\")的超限日數分別為何，並使用與表四相同格式的表格列出；若沒有有關數據，原因為何；及 \n表四 空氣污染物：       \n監測站 來 源 一月 二月 三月 四月 五月 六 月 七 月 八 月 九 月 十 月 十一 月 十二月 總日數 一般 元朗 P              M              屯門 P              M              ...... 路邊 旺角 P              M              ...... \n(四) 環保署現時如何結合空氣污染物濃度數據和氣象數據(例如風向、風速等)，以識別空氣污染物的源頭？",
      "sequence": 105,
      "bookmark": "SP_MB_YCY_00125"
    },
    {
      "title": "環境局局長",
      "content": "主席，香港特區政府一直致力減少本地空氣污染物排放並與廣東省政府合作減少珠江三角洲(\"珠三角\")的區域性污染，以改善空氣質素，保障市民健康。近年，特區政府更推出針對本地空氣污染源的強化空氣質素改善措施，主要包括在2019年年底前分階段淘汰為數約82 000輛歐盟IV期以前的柴油商業車、資助專營巴士公司為合資格的歐盟II期及III期巴士加裝選擇性催化還原器、加強管制汽油車和石油氣車的廢氣排放、不斷收緊發電廠的排放、規定本地供應船用輕質柴油的含硫量不得超逾0.05%及首個亞洲城市規定遠洋船舶泊岸後須轉用含硫量不逾0.5%的船用燃料等。 \n 這些措施的成效顯著。過去5年(即2012年至2016年)，路邊空氣中的主要污染物，包括可吸入懸浮粒子、微細懸浮粒子、二氧化氮和二氧化硫的濃度均呈顯著跌勢，跌幅分別為28%、28%、31%和30%。同一期間內，大氣中的可吸入懸浮粒子、微細懸浮粒子、二氧化氮和二氧化硫的濃度亦分別下跌21%、21%、8%和18%。受區域空氣污染影響的一般空氣中的臭氧水平也下跌了3%。 \n 然而，我們不能忽視氣象和區域污染對本地空氣質數的影響。香港仍間歇出現高污染的情況(即空氣質素健康指數達8級或以上)。根據環境保護署(\"環保署\")的分析，以2016年為例，高污染的日子有超過八成是因熱帶氣旋和珠三角區域污染所引致。每當香港受熱帶氣旋的下沉氣流影響，珠三角區域的天氣主要為晴朗及無風，導致區內排放的臭氧和微細懸浮粒子(亦稱PM2.5)積聚。若熱帶氣旋由香港東面靠近，使風向轉變為西或西北風，便會把珠三角區內受污染的氣團吹至香港，導致本港空氣質素變差。 \n 為有效解決區域性空氣污染(臭氧及懸浮粒子)問題，香港特區政府與廣東省政府於2012年11月，已就氮氧化物、揮發性有機化合物、二氧化硫和可吸入懸浮粒子，訂定2015及2020年區域減排目標和減幅。雙方現正進行中期檢討，評估2015年減排目標的達標情況，並確立2020年的減排目標；檢討將於今年上半年完成。 \n 現就質詢答覆如下： \n(一)及(二) \n 世界衞生組織(\"世衞\")的《空氣質素指引》(\"《指引》\")建議，各國在制訂其空氣質素標準時，須平衡公眾健康與當\n地情況之間的需要，並須顧及實際情況，例如空氣污染對健康構成的風險、最新科技發展，以及經濟、政治和社會等考慮因素。世衞深明其《指引》所訂水平極其嚴格，遂提出中期目標，讓各國可循序漸進地改善其空氣質素，以期最終可達到《指引》所訂水平。以我們所知，目前未有國家的空氣質素標準能全面採納《指引》所訂水平。 \n 本港現行的空氣質素指標，已參考上述世衞建議及環保先進國家做法而訂定。本港空氣質素指標限值中有半數已採用世衞《指引》所訂水平，而餘下指標亦已採用世衞《指引》的中期目標。本港空氣質素指標和世衞《指引》所訂水平載於附表一。 \n 曾有學者以統計學的分析(1)，推算二氧化硫及臭氧的短期目標上限與其年均目標上限的數學關係。然而空氣質素指標須建基於相關的健康風險來釐定。就此，世衞認為現時仍未有足夠的健康數據支持制定二氧化硫及臭氧的年均目標上限。世衞會不時檢討《指引》中污染物的目標上限，我們會密切留意有關檢討，以作為我們空氣質素指標的參考。 \n 在2015年及2016年，環保署各空氣質素監測站錄得二氧化硫(24小時)及臭氧(8小時)每月超出世衞《指引》所訂水平的次數載於附表二至五。二氧化硫(10分鐘)則符合世衞《指引》所訂的濃度限值。2016年二氧化氮、可吸入懸浮粒子(PM10)及微細懸浮粒子(PM2.5)每月超出世衞《指引》所訂水平的次數則載於附表六至八。 \n 不論香港採納的空氣質素指標限值是按照世衞《指引》所訂的水平或是中期目標，推行有效減排措施才能改善空氣質素。特區政府會繼續研訂切實可行的新措施，進一步改善香港的空氣質素。 \n(三) 環保署採用不同的科學方法來量度及分析污染物排放；包括總排放量方法、源解析方法和時解析方法。由於香港面\n(1) HK Lai, A.J. Hedley, Thuan-Quoc Thach, CM Wong, A method to derive the relationship between the annual and short-term air quality limits―Analysis using the WHO Air Quality Guidelines for health protection. Environment International 2013; 59:86-91. \n積細小，各項空氣污染源所排放的污染物容易相互交疊，加上在不同的氣象條件下，各種污染物亦會產生不同的化學反應，採用\"時解析方法\"並不能準確地分辨出污染物的來源；而分析不同污染物亦有可能得出不同結果。我們並沒有所要求的數據。 \n 此外，環保署每年均編制香港空氣污染物排放清單，以了解並掌握各項污染源的污染物排放量的變化，也會考慮空氣質素的趨勢，以制訂相關減排政策。 \n(四) 環保署現時運用天文台提供之實時監測及模型預測氣象數據，進行每天的空氣質素評估及預報工作。 \n 附件 \n表一：香港空氣質素指標和世衞的各主要污染物標準 \n污染物 平均 時間 香港空氣質素指標 世衞的空氣質素指引 中期 目標 (IT-1) 中期 目標 (IT-2) 中期 目標 (IT-2) 空氣 質素 指引 容許 超標 次數 濃度 限值 (微克/立方米) 容許超標次數 濃度限值(微克/立方米) 濃度限值(微克/立方米) 濃度限值(微克/立方米) 濃度限值(微克/立方米) 二氧化硫 10分鐘 500 3 - 500 未有指定 24小時 125 3 125 50 20 未有指定 臭氧 8小時 160 9 160 100 未有指定 可吸入 懸浮粒子 24小時 100 9 150 100 75 50 未有指定 1年 50 - 70 50 30 20 - 微細懸浮粒子 24小時 75 9 75 50 37.5 25 未有指定 1年 35 - 35 25 15 10 - \n污染物 平均 時間 香港空氣質素指標 世衞的空氣質素指引 中期 目標 (IT-1) 中期 目標 (IT-2) 中期 目標 (IT-2) 空氣 質素 指引 容許 超標 次數 濃度 限值 (微克/立方米) 容許超標次數 濃度限值(微克/立方米) 濃度限值(微克/立方米) 濃度限值(微克/立方米) 濃度限值(微克/立方米) 一氧化碳 1小時 30 000 0 - 30 000 未有指定 8小時 10 000 0 - 10 000 未有指定 二氧化氮 1小時 200 18 - 200 未有指定 1年 40 - - 40 - 鉛 1年 0.5 - - 0.5 - \n表二： 2015年二氧化硫(SO2)根據世衞指引的超標次數   (24小時濃度限值：20微克/立方米) \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 一月 3 1 1 2 6 6 - 0 9 3 0 1 0 1 1 1 二月 3 2 2 3 6 7 - 0 4 4 0 1 0 1 2 3 三月 0 0 0 1 5 5 - 0 2 0 0 0 0 0 0 0 四月 5 0 0 4 18 10 - 0 0 0 0 0 0 1 0 1 五月 2 0 0 3 22 10 - 0 0 0 0 0 0 0 0 0 六月 2 0 0 2 24 6 - 0 0 0 0 0 0 0 0 0 \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 七月 2 0 0 2 5 0 - 0 0 0 0 0 0 1 0 1 八月 0 0 1 4 14 0 - 0 2 0 0 0 0 2 2 2 九月 0 0 0 0 7 0 - 0 0 0 0 0 0 0 0 0 十月 1 0 0 1 1 0 - 0 1 0 0 0 0 0 0 0 十一月 0 0 0 0 0 0 - 0 0 0 0 0 0 0 0 0 十二月 3 0 0 0 0 0 - 0 0 0 0 0 - 0 0 0 全年總和 21 3 4 22 108 44 - 0 18 7 0 2 0 6 5 8 \n表三： 2015年臭氧(O3)根據世衞指引的超標次數   (8小時濃度限值：100微克/立方米) \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 一月 0 0 12 1 0 0 - 1 1 3 12 16 27 0 0 0 二月 0 0 10 0 3 1 - 2 1 8 10 12 16 0 0 0 \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 三月 1 1 4 1 1 1 - 1 1 1 7 6 12 0 1 0 四月 10 7 8 5 2 3 - 7 7 10 12 11 14 0 1 0 五月 1 0 2 1 0 0 - 1 1 1 1 3 9 0 0 0 六月 0 0 0 0 0 0 - 0 0 0 0 0 0 0 0 0 七月 6 5 2 5 4 6 - 7 7 5 6 6 7 0 0 1 八月 7 8 6 8 6 8 - 8 8 8 9 9 13 0 0 0 九月 9 9 10 7 6 5 - 7 11 12 11 13 18 0 2 0 十月 11 9 7 10 6 10 - 14 13 13 14 15 25 0 1 0 十一月 5 1 2 1 1 2 - 3 3 5 6 12 22 0 0 0 十二月 0 0 0 0 0 0 - 0 0 0 0 1 - 0 0 0 全年總和 50 40 63 39 29 36 - 51 53 66 88 104 163 0 5 1 \n  \n表四： 2016年二氧化硫(SO2)根據世衞指引的超標次數   (24小時濃度限值：20微克/立方米) \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 一月 0 0 0 0 0 1 - 0 0 0 0 0 - 0 0 0 二月 1 0 0 0 1 0 - 0 0 0 0 0 0 0 0 0 三月 3 1 1 2 4 2 0 0 3 0 0 0 0 2 2 2 四月 1 0 0 2 9 3 0 0 0 0 0 0 0 0 1 1 五月 0 0 0 0 5 3 0 0 0 0 0 0 0 0 0 0 六月 0 0 0 0 4 0 0 0 0 0 0 0 0 1 2 0 七月 0 0 1 2 11 1 0 0 0 0 0 0 0 1 0 1 八月 1 0 0 4 4 2 0 0 0 0 0 0 0 1 0 0 九月 1 0 0 0 2 0 0 0 6 1 0 0 0 0 0 0 十月 0 0 0 0 0 0 0 0 14 1 0 0 0 0 0 0 十一月 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 十二月 2 0 0 2 2 0 0 0 0 0 0 0 0 1 2 0 全年總和 9 1 2 12 42 12 0 0 23 2 0 0 0 6 7 4 \n\n表五： 2016年臭氧(O3)根據世衞指引的超標次數   (8小時濃度限值：100微克/立方米) \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 一月 1 0 0 0 0 0 - 0 0 0 1 1 - 0 0 0 二月 0 0 1 0 0 0 - 0 0 0 3 5 0 0 0 0 三月 5 2 7 3 5 4 7 2 3 6 8 7 13 0 1 0 四月 4 4 4 1 4 2 8 3 2 3 4 4 10 1 1 1 五月 6 13 7 2 3 5 14 6 8 10 9 11 15 0 3 0 六月 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 七月 4 3 2 2 2 2 5 5 3 5 5 3 7 0 1 0 八月 3 4 2 1 1 1 7 10 4 3 8 3 11 0 0 0 九月 11 7 6 5 2 6 15 11 10 12 13 13 17 0 1 0 十月 3 1 2 0 0 1 10 6 2 6 7 6 10 0 0 0 十一月 3 2 3 0 0 0 14 1 2 2 6 8 15 0 0 0 十二月 2 3 3 0 0 1 21 4 2 0 6 12 27 0 0 0 全年總和 42 39 37 14 17 22 101 48 36 47 70 73 125 1 7 1 \n\n表六： 2016年二氧化氮(NO2)根據世衞指引的超標次數   (1小時濃度限值：200微克/立方米) \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 一月 0 0 0 0 0 0 - 0 0 0 0 0 - 8 0 0 二月 0 0 0 0 0 0 - 0 0 0 0 0 0 9 0 0 三月 0 0 0 0 0 0 0 0 0 0 0 0 0 3 2 0 四月 0 0 0 0 1 0 0 0 0 0 0 0 0 0 0 0 五月 0 0 1 0 0 0 0 0 0 0 0 0 0 8 5 7 六月 0 0 0 0 0 0 0 0 0 0 0 0 0 2 0 0 七月 0 0 13 1 1 1 0 0 0 0 0 0 0 19 7 12 八月 0 0 2 2 0 0 0 0 0 0 0 0 0 17 6 7 九月 0 0 1 0 0 0 0 0 0 0 0 0 0 40 23 3 十月 0 0 1 1 0 0 0 0 0 0 0 0 0 13 7 3 十一月 0 0 0 0 0 0 0 0 0 0 0 0 0 3 4 0 十二月 0 0 0 0 6 7 0 1 4 0 0 0 0 14 25 4 全年總和 0 0 18 4 8 8 0 1 4 0 0 0 0 136 79 36 \n\n表七： 2016年可吸入懸浮粒子(PM10)根據世衞指引的超標次數   (24小時濃度限值：50微克/立方米) \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 一月 3 4 11 5 2 4 - 8 11 6 3 3 - 11 5 7 二月 6 7 13 8 5 6 - 10 13 8 5 5 0 13 7 7 三月 7 9 14 10 6 7 3 9 13 4 5 5 4 11 4 10 四月 5 4 5 4 2 2 4 3 6 2 3 2 2 10 4 5 五月 0 0 0 1 1 1 0 0 1 0 1 1 0 6 1 1 六月 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 七月 2 1 2 2 2 2 1 2 4 1 2 2 1 3 2 2 八月 0 0 2 2 1 2 0 3 4 0 1 0 0 6 1 1 九月 4 4 4 4 4 4 3 6 11 4 4 3 5 11 5 5 十月 0 0 0 0 0 0 0 3 8 3 0 0 0 2 0 0 十一月 4 4 3 3 2 2 1 11 12 8 3 1 5 14 2 6 十二月 15 9 21 11 11 9 7 24 25 24 13 8 13 25 13 16 全年總和 46 42 75 50 36 39 19 79 108 60 40 30 30 112 44 60 \n\n表八： 2016年微細懸浮粒子(PM2.5)根據世衞指引的超標次數   (24小時濃度限值：25微克/立方米) \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 一月 9 10 13 11 9 10 - 15 23 9 10 9 - 22 12 20 二月 15 9 17 15 11 14 - 20 24 14 13 12 0 23 14 20 三月 23 13 17 24 14 15 8 24 22 9 13 16 10 23 16 26 四月 9 8 7 11 9 11 6 5 8 4 7 7 5 23 8 16 五月 5 5 5 6 2 1 4 2 9 2 4 2 4 24 2 10 六月 0 0 0 0 0 0 0 0 0 0 0 0 0 1 0 0 七月 3 3 4 3 3 3 2 3 4 3 3 3 3 4 3 4 八月 4 6 8 6 9 6 3 7 7 3 4 3 6 19 3 9 九月 7 9 8 9 9 9 5 10 13 9 8 7 6 19 5 12 十月 2 2 3 6 3 1 0 9 16 5 3 0 7 18 1 12 十一月 13 13 10 12 13 10 8 14 18 17 13 5 10 21 6 15 \n監測站地點 一般監測站 路邊監測站 中西區 東區 觀塘 深水埗 葵涌 荃灣 將軍澳(1) 元朗 屯門 東涌 大埔 沙田 塔門(2) 銅鑼灣 中環 旺角 十二月 25 12 23 23 24 19 19 23 29 27 25 19 22 30 22 27 全年總和 115 90 115 126 106 99 55 132 173 102 103 83 73 227 92 171 \n註： \n(1) 將軍澳監測站於2016年3月16日才開始運作。 \n(2) 因塔門監測站所在的建築物於2015年11月30日至2016年2月25日期間進行重鋪天台及翻新工程而暫停運作，因此並未能提供該站在這期間的數據。",
      "sequence": 106,
      "bookmark": "SP_PO_ENV_00126"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，根據現行規定，任何人士駕駛車輛經各陸路行車通道過境，必須事先獲運輸署就該車輛發出封閉道路通行許可證(\"許可證\")。此外，《入境條例》(第115章)第4條第(1)(a)款規定，入境事務主任或入境事務助理員(\"入境事務人員\")可向任何進入或離開香港的人士作出訊問，而被如此訊問的人，入境事務人員仍可規定他接受進一步的訊問；第(2)款規定任何人士如能使入境事務人員信納他是軍人(即根據第2(1)條所指非在香港聘用的中國人民解放軍現役人員)，則在抵達香港時或離開香港前，無須接受第(1)(a)款的進一步訊問。關於中國人民解放軍駐香港部隊(\"駐港部隊\")車輛的過境安排，政府可否告知本會： \n\n(一) 上述的許可證規定對駐港部隊過境車輛是否適用；及 \n(二) 入境事務人員現時有否檢查駐港部隊車輛過境時所載人士的身份；如否，原因為何；如有，有關的程序為何，以及入境事務人員會否對車輛內不屬軍人的人士採取行動；如會，所依據的法例或規則為何；如否，原因為何？",
      "sequence": 107,
      "bookmark": "SP_MB_DK_00128"
    },
    {
      "title": "保安局局長",
      "content": "主席，當局就質詢的各部分綜合答覆如下： \n 中國人民解放軍駐香港部隊(\"香港駐軍\")一直嚴格按照《基本法》及《中華人民共和國香港特別行政區駐軍法》(\"《駐軍法》\")在香港履行防務職責。按照《駐軍法》第七條，香港駐軍的武器裝備和物資，以及持有香港駐軍製發的證件或證明文件的執行職務的人員和車輛，不受香港特別行政區執法人員檢查、搜查和扣押。香港駐軍和香港駐軍人員並享有在香港特別行政區實施的法律規定的其他權利和豁免。 \n 根據《道路交通(車輛登記及領牌)規例》(第374E章)(\"《規例》\")第3條，《規例》內有關封閉道路通行許可證的規定並不適用於香港駐軍所使用的車輛。 \n 根據《入境條例》(第115章)第4(1)(a)及5條，任何人抵達香港或在香港入境時，或離開香港前，入境事務處人員可向該人作出訊問，及/或就有關目的要求提交其他所需的文件及資料。《人境條例》第4(2)條訂明任何人如能使入境事務主任或入境事務助理員信納他是軍人，則在抵達香港時或離開香港前，無須接受該條例第(1)(a)款所訂的進一步訊問。入境事務處人員會按照《入境條例》的規定處理軍人的出入境事宜。",
      "sequence": 108,
      "bookmark": "SP_PO_SS_00129"
    },
    {
      "title": "葉建源議員",
      "content": "主席，大學教育資助委員會轄下研究資助局(\"研資局\")的職能包括向專上院校分配撥款，為學者提供經費以進行學術研究。研資局轄下紀律委員會早前就一位香港大學化學系講座教授在研\n究項目中作出不當行為的指稱進行調查。該調查已於去年12月完成，但研資局拒絕披露調查結果。另外，研資局回覆本會政府帳目委員會時表示，研資局按保密形式處理所收到涉及研資局撥款的涉嫌行為不當個案，而且不會公開相關的調查報告。就此，政府可否告知本會： \n(一) 是否知悉過去5年，研資局轄下紀律委員會接獲多少宗有關研究項目中出現懷疑不當行為的投訴，並就多少宗投訴展開調查；當中多少宗查明屬實，以及該等個案的性質和作出不當行為的人士被施加的處罰為何； \n(二) 是否知悉研資局不公開該類調查的報告或結果的具體理據；及 \n(三) 鑒於研資局分配撥款涉及公帑是否運用得宜的問題，而該類調查涉及程序公義和廣受公眾關注，當局會否要求研資局公開有關的調查報告及結果，以釋除公眾疑慮並體現向公眾負責？",
      "sequence": 109,
      "bookmark": "SP_MB_IKY_00131"
    },
    {
      "title": "教育局局長",
      "content": "主席，研究資助局(\"研資局\")是大學教育資助委員會(\"教資會\")轄下一個獨立的非法定機構。研資局負責向學術研究項目提供資助，並透過教資會，就香港高等院校在學術研究上的需要向政府提供建議。 \n 研資局十分重視研究操守。研究人員在進行研究項目時，須恪守最高的操守標準。如發現研資局資助的研究項目出現任何不當行為，研資局定會嚴肅及公正地處理。 \n 研資局於2013年12月成立紀律委員會，其後再重整為3個紀律委員會，即紀律委員會(調查)、紀律委員會(罰則)和紀律委員會(上訴)。紀律委員會(調查)監督涉嫌個案的調查工作，而紀律委員會(罰則)決定證明屬實個案的處分，紀律委員會(上訴)則處理可能出現的上訴個案。研資局收到所有有關其資助的研究項目涉嫌行為不當的個案都會交由紀律委員會處理。自2013年12月，紀律委員會處理了49 宗涉嫌行為不當的個案。截至2017年3月1日，紀律委員會完成了全部49宗個案的調查，當中25宗個案被證明屬實，並已作出相應的處分。這25宗個案的性質及所作出的處分詳列於附件。 \n 為了確保所有調查工作能公平及公正地進行，紀律委員會(調查)會就每宗涉嫌行為不當個案成立獨立調查工作小組。每個調查工作小組一般由3名現任研資局或其下學科小組/委員會成員組成。他們均為有關研究範疇的專家，熟悉研資局的評審程序，並與被調查的研究人員沒有任何利益衝突。調查工作小組會不偏不倚地審視答辯人或相關人士的書面申述、研究建議書，以及院校的調查報告(如適用)，當中通常包括專家佐證，會面紀錄及其他相關文件。調查工作小組會仔細考慮有關證據，然後向紀律委員會(調查)作出建議。紀律委員會(調查)考慮調查工作小組的調查結果和意見後，會向研資局提出建議，並由後者作出決定。 \n 研資局決定屬實的行為不當個案會交由紀律委員會(罰則)考慮處分。紀律委員會(罰則)會考慮多項與個案相關的因素，包括不當行為的性質和嚴重程度、以往個案的處分，以及是否有任何其他求情的因素等，然後向研資局建議處分。 \n 各紀律委員會由5名成員組成，其中3名成員並非研資局或其下任何學科小組/委員會的現任成員，另外兩名成員則是研資局現任的非本地或非學術界成員。現時所有紀律委員會成員均為海外學者，以確保公正。根據研資局的指引，如任何研資局/紀律委員會成員與正在接受調查的研究人員有潛在利益衝突，有關研資局/紀律委員會成員在舉行相關會議時應該避席，不應參與討論。嚴謹的調查程序已確保每項調查工作得以公平及公正地進行，並確保涉及的資助運用得宜。 \n 按照其他教資會資助大學在處理涉嫌行為不當個案的做法，研資局會以保密形式處理所收到的涉嫌行為不當個案，不會公開相關的調查報告。雖然如此，研資局同意有需要加強研資局處理這類個案時對公眾的問責性和透明度。在2017年1月，秘書處上載了相關的指引及程序至研資局網頁。展望未來，我們會參考國際研究資助機構的做法，並在2017年6月的會議上諮詢研資局如何進一步提高公眾問責性和透明度。例如，研資局會考慮公布有關研資局處理涉嫌不當行為個案的統計數字和公布有關研資局對已證明屬實的不當行為個案所作決定的要旨(視乎需要，可將當事人的名字刪去)。 \n 此外，正在進行的研資局檢討，將會全面審視現行處理涉嫌行為不當個案的程序。研資局會參考高等教育界現行的做法，考慮如何提高對公眾的問責性和透明度。  \n附件 \n自2013年12月經研究資助局紀律委員會處理 並證明屬實的行為不當個案 \n性質 個案數目 涉事研究人員的數目 處分(研究人員數目) 申請書沒有披露同類/相關項目(1) 8 10 ― 被取消相關的撥款申請(3) ― 被取消資格及禁止申請研資局所有研究資助計劃，為期1 年(4) ― 被取消資格及禁止申請研資局所有研究資助計劃，為期兩年(1) ― 被取消資格及禁止申請研資局所有研究資助計劃，為期5年(2) 沒有披露與其提名的評審員的關係(2) 14 25 ― 被取消相關的撥款申請(15) ― 被取消資格及禁止申請研資局所有研究資助計劃，為期1年(7) ― 被取消資格及禁止申請研資局所有研究資助計劃，為期兩年(3) 學術剽竊 3 3 ― 被取消資格及禁止申請研資局所有研究資助計劃，為期兩年(1) ― 被取消資格及禁止申請研資局所有研究資助計劃，為期3年(1) ― 被取消資格及禁止申請研資局所有研究資助計劃，為期5年(1) 總計 25 38  \n註： \n(1) \"申請書沒有披露同類/相關項目\"指研究人員未有在申請書上提供其已完成/正在進行的研究項目或有待審批的研究撥款申請書。 \n(2) \"沒有披露與其提名的評審員的關係\"指研究人員未有在申請書上提供其提名的評審員是否目前/曾經受聘於同一院校內；曾經預先審視申請書；或於指定期間內與其合著論文/刊物等。",
      "sequence": 110,
      "bookmark": "SP_PO_SE_00132"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，有關注家庭暴力(\"家暴\")的團體向本人反映，不少受害婦女遭家暴對待並報警，但到場的警務人員以各種藉口(包括起訴施虐者會影響他們的子女和雙方就業、雙方忍讓或施虐者冷靜後事件便可平息、施虐者被定罪的機會甚微)，勸說受害人對施虐者不作追究。此外，有警務人員只把家暴案件歸類為\"噪音滋擾\"個案，以及沒有按有關指引向受害人提供相關支援服務的資訊。就此，政府可否告知本會： \n(一) 鑒於警方把家庭衝突案件分為3類，即(i)家庭暴力(刑事)、(ii)家庭暴力(雜項)及(iii)家庭事件(包括糾紛)，警方現時以何準則把該等案件歸類；警方有否定期檢討該等分類及準則；若有，上次檢討的日期；若否，原因為何；鑒於上述團體反映的情況，警方會否盡快作出檢討，以及有何措施確保警務人員掌握該等準則並按準則作出分類； \n(二) 過去3年，每年(i)警方處理上述3類家暴案件的宗數分別為何、(ii)施虐者被檢控及定罪的個案宗數分別為何，以及(iii)列為家庭糾紛的個案數目；被定罪施虐者被判處的最高懲罰，以及警方和有關機構跟進家庭糾紛個案的工作詳情為何； \n(三) 鑒於社會福利署提供3項支援家暴施虐者的輔導計劃，即(i)反暴力計劃、(ii)施虐者輔導計劃及(iii)停止家暴的學習計劃，過去3年，每年每項計劃的參加人次；鑒於上述團體指出有施虐者完成輔導計劃後再次向配偶施虐，當局有否檢討及改善該等計劃的內容；若有，詳情為何；若否，原因為何； \n(四) 鑒於精神虐待及性虐待(包括婚內強姦)形式的家暴案件不會造成受害人表面創傷，因此較容易被警務人員忽略，警方目前如何識別及跟進該類案件；有否定期為警務人員提供相關培訓；若有，詳情為何；若否，原因為何；及 \n(五) 對於在報警後仍繼續遭施虐者不斷纏擾的受害人及其子女，警方現時有何措施保護他們免受纏擾，以及措施的詳情為何？",
      "sequence": 111,
      "bookmark": "SP_MB_HW_00134"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方十分重視家庭暴力問題，並透過\"跨部門\"及\"多專業\"的合作模式處理家庭暴力案件，以達致保護受害人及其家人的人身安全，以及將犯案者繩之於法的雙重目標。 \n 就黃議員的質詢，經諮詢勞工及福利局及社會福利署(\"社署\")後，現綜合答覆如下： \n(一) \"家庭暴力\"是指任何在一般被稱為有婚姻或親密伴侶關係的人士間所發生涉及暴力或破壞社會安寧的刑事或雜項案件。此等關係指已婚、分居或離婚夫婦；同居或前度同居情侶(不論性別)；及持續關係的情侶或前度情侶(不論性別)。警方會將\"家庭衝突案件\"，按其嚴重性界分為\"家庭暴力(刑事)\"、\"家庭暴力(雜項)\"及\"家庭事件\"： \n(i) \"家庭暴力(刑事)\"案件是指上述關係的人士之間所發生涉及暴力的刑事案件，包括謀殺及誤殺、傷人、嚴重毆打、強姦、非禮、刑事恐嚇、刑事毀壞及藏有攻擊性武器等； \n(ii) \"家庭暴力(雜項)\"案件則指上述關係的人士之間所發生涉及普通襲擊及破壞社會安寧的案件；及 \n(iii) \"家庭事件\"是指上述關係的人士間所有圍繞家庭發生的非暴力及非破壞社會安寧的事件，例如糾紛、滋擾、煩擾或衝突等。 \n 警方已制訂一套有效處理家庭暴力案件的政策和程序，以減少家庭暴力及加強對受害人的保護。警方亦對於案件的分類及處理有明確的專業指引。不論案件的分類，警務人員均會以同情、諒解的專業態度，以及公正、不偏不倚的手法處理及調查案件，並適時作出轉介。 \n 為確保及早識別有問題的家庭，讓案件得到適當的分類及適切的處理，所有前線警務人員都經過相關專業訓練。在接獲家庭衝突案件時，警方會派一名警長或以上職級的人員在所有家庭衝突案件現場親自進行督導，以確保家庭衝突案件得到適當的處理。 \n\n(二) 過去3年，警方處理該上述3類案件與涉及\"糾紛\"的\"家庭事件\"的數目載列於附件一。\"家庭暴力(刑事)\"個案的檢控、定罪及判刑資料載列於附件二。 \n \"家庭暴力資料庫\"是一個電子資料庫，載有過往家庭暴力或家庭事件的資料，並附設警戒系統，就高危個案向有關分區的管理階層發出警報，加強監察。警方前線人員在處理家庭衝突案件時，會透過查核上述資料庫，以及為處理此類案件而設計的\"轉介緊急服務評估表\"和\"行動清單\"，識別危機因素及對家庭暴力的繼續和再次發生作出風險評估。 \n 因應評估結果，警方會採取適切的跟進行動，包括在適當的情況下拘留犯案者，聯同社署或其他機構為受害人及其家人安排安全住宿、輔導及其他的支援。警方亦會提供\"家庭援助服務資料卡\"，以便當事人事後易於聯絡服務機構尋求協助。 \n 如案件被界定為家庭暴力案件，而警方認為有必要把案件轉介到相關部門作跟進(例如雙方曾涉及家庭暴力事件或有酒精或藥物濫用的情況)，則不論當事人是否同意，警方仍然會主動把案件轉介到相關部門跟進。 \n(三) 參加\"反暴力計劃\"的施虐者必須經由法院根據《家庭及同居關係暴力條例》強制參與。\"施虐者輔導計劃\"(\"輔導計劃\")及\"停止家暴的學習計劃\"(\"學習計劃\")則為自願參與性質。 \n 過去3年，每年參與上述3項計劃的人數，載列於附件三。 \n 社署於2008年完成了為男性施虐者而設的\"施虐者輔導先導計劃\"(\"先導計劃\")的成效研究。研究結果顯示，\"先導計劃\"能有效配合社工的個案輔導服務，協助男性施虐者停止伴侶暴力行為，並改善親密關係。社署現時正進行為女士而設的\"輔導計劃\"的成效研究。至於\"反暴力計劃\"及\"學習計劃\"，負責計劃的社工均會在計劃結束後，為每位參加者進行檢討評估。 \n\n 社署會為施虐者及其家人提供所需的服務，其中包括曾經完成\"輔導計劃\"後再次出現問題的個案。社署或非政府機構的負責社工，會擔任家庭暴力個案的個案主管，為整個家庭，包括施虐者、受害人及其他受影響的家庭成員，提供輔導及其他支援服務。 \n(四) 正如上文第(一)部分答覆所指，警方一直透過持續訓練，提升前線人員在處理家庭暴力案件時的專業敏感度、調查技巧及相關法律知識。警隊已將有關處理家庭暴力、異性/同性親密伴侶關係的技巧，受害人心理及衝突處理技巧的訓練課程納入基礎訓練課程、警長晉升課程、偵緝訓練課程，以及發展訓練課程中，並不時更新有關處理家庭暴力事件的訓練教材。為進一步加強前線人員對待家庭暴力受害人時的專業敏感度，警方亦製作了相關培訓影片，並上載至警察內聯網供人員參考。 \n(五) 警方現時採用\"一家庭一小隊\"的模式，綜合調查涉及同一家庭有關家庭暴力的舉報；如疑犯及受害人曾於近期涉及另一宗性質類同的案件，負責處理之前案件的調查隊一般會接手調查最新發生的案件，以便更了解整體情況及作出決定。警方會向受害人提供負責處理該案件的調查單位的聯絡資料，受害人可將其最新情況通知有關調查單位。 \n 各警區設有\"指定家庭暴力調查單位\"，負責調查嚴重家庭暴力案件。被識別為\"高危\"的\"家庭暴力(雜項)\"案件亦會交由刑事調查單位處理。警方會為\"家庭暴力(刑事)\"案件及\"高危\"的\"家庭暴力(雜項)\"案件受害人作出\"受害人管理\"措施，適時跟進受害人及其家庭的情況，強化警方在進行調查期間及整個司法程序中，對家庭暴力受害人的支援及安全保障。此外，警方亦會作出上文第(二)部分答覆提及的風險評估，並因應評估結果，適時就個案作出轉介及提供適當支援。 \n \n附件一 \n2014年至2016年警務處處理的\"家庭衝突案件\"數字 \n 2014年 2015年 2016年 家庭暴力(刑事) 1 669 1 464 1 509 家庭暴力(雜項) 623 548 495 家庭事件 11 510 11 733 11 306 總數 13 802 13 745 13 310 \n2014年至2016年涉及\"糾紛\"的\"家庭事件\"個案數字 \n2014年 2015年 2016年 10 774 10 788 11 082 \n 附件二 \n2014年至2016年有關\"家庭暴力(刑事)\"案件的檢控及判刑數字 \n 2014年 2015年 2016年 檢控總數 524 467 446 定罪總數 163 192 186 即時監禁 40 44 36 感化令 25 28 24 社會服務令 10 17 18 監禁緩刑 55 68 70 簽保/有條件釋放 0 0 1 其他註 33 35 37 \n註： \n包括教導所、勞教中心、戒毒所、入院令、罰款等。 \n \n附件三 \n過去3年參與\"反暴力計劃\"、\"施虐者輔導計劃\"及\"學習計劃\"的人數 \n 2014-2015年度 2015-2016年度 2016-2017年度 (截至2016年12月) 反暴力計劃   0   0   0註 施虐者輔導計劃  68  62  43 學習計劃 147 179 127 \n註： \n一宗轉介個案因施虐者拒絕參加計劃而需交回法院處理。",
      "sequence": 112,
      "bookmark": "SP_PO_SS_00135"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，早前有工會的代表向本人反映，有33名以非公務員合約受聘於屋宇署擔任屋宇安全主任及屋宇安全助理的員工近月只獲續約一年，並須在約滿後離任。就此，政府可否告知本會： \n(一) 過去3年，每年屋宇署的非公務員合約僱員的人數及有關的薪酬總開支為何； \n(二) 過去3年，每年屋宇署因人手不足而積壓的工作(包括對僭建物採取執法行動、發出樓宇修葺命令及處理滲水投訴)的數量，以及每年處理有關工作的目標數量為何； \n(三) 自2009年以來，每年有多少名屋宇署非公務員合約僱員投考署內公務員職位，以及當中受聘的人數為何； \n(四) 上述兩個職級的主要工作範圍，以及過去3年每年的薪酬總開支分別為何；為何當局削減上述職位；及 \n(五) 當局會否向上述員工提供支援，包括(i)協助他們轉職為公務員，以及(ii)開設相關公務員職位，以吸納該等員工；如會開設職位，有關職位的名稱、數目及職責為何？",
      "sequence": 113,
      "bookmark": "SP_MB_KWK_00137"
    },
    {
      "title": "發展局局長",
      "content": "主席，根據現行機制，政府部門可按照其需要聘用非公務員合約僱員，以應付部門有時限性的特定工作需要。部門聘用非公務員合約僱員取決於不同因素，包括部門運作需要、現有資源和可用限額，以及相關合約僱員表現等。 \n 政府的一貫政策是透過公開、公平和具競爭性的招聘過程，錄取最合適的人員填補公務員職位空缺。由於公務員合約僱員職位的入職條件和遴選過程或會與公務員職位不同，政府並無機制讓非公務員合約僱員直接轉職為公務員。非公務員合約僱員必須透過公開途徑申請政府的公務員職位。 \n 發展局經查詢屋宇署後，現就質詢答覆如下： \n(一) 最近3個財政年度，屋宇署的非公務員合約僱員的人數及所涉總薪酬(包括薪酬、約滿酬金及強積金)開支如下： \n 所有非公務員合約僱員 (包括屋宇安全主任及屋宇安全助理) 開支(千元) 人數 2014-2015年度 90,283 265 (截至2015年3月31日) 2015-2016年度 73,097 241 (截至2016年3月31日) 2016-2017年度 63,774 (預算) 173 (截至2017年2月28日) \n(二) 在過去3年，與清拆令、樓宇修葺令及勘測令、已修葺樓宇及由食物環境衞生署和屋宇署合組的聯合辦事處(\"聯辦處\")所處理的滲水舉報個案的統計數字臚列如下： \n 統計數字/年份 2014 2015 2016 (a) 發出清拆令數目 目標 6 000 17 000 12 000 實際 11 816 12 918 12 901 已獲遵從的清拆令數目 12 380 13 662 14 438 (b) 發出修葺令/勘測令數目 目標 500 550 500 實際 540 589 969 已獲遵從的修葺令/勘測令數目 647 798 834 \n 統計數字/年份 2014 2015 2016 (c) 已修葺樓宇數目 目標 650 700 700 實際 849 947 1017 (d) 聯辦處已處理的滲水舉報個案 22 056 25 093 29 148 \n(三) 屋宇署並沒有編製該署非公務員合約僱員投考署內公務員職位的數目。於2009年3月，屋宇署共有176位屬於非公務員合約職位的屋宇安全主任及181位屬於非公務員合約職位的屋宇安全助理。截至2017年3月13日，當中的69位屋宇安全主任及86位屋宇安全助理已受聘為該署的公務員。 \n(四) 現時屋宇署共有25名屬於非公務員合約職位的屋宇安全主任及8名屬於非公務員合約職位的屋宇安全助理，他們主要是調派到聯辦處協助調查樓宇滲水個案，以及在屋宇署樓宇部，協助處理樓宇更新大行動的後續工作。 \n 在最近3個財政年度，屬於非公務員合約職位的屋宇安全主任和屋宇安全助理的總薪酬(包括薪酬，約滿酬金及強積金)開支如下： \n 2014-2015 年度 (千元) 2015-2016 年度 (千元) 2016-2017 年度(預算) (千元) 屋宇安全主任 17,908 13,939 11,146 屋宇安全助理 4,680 2,594 2,236 總開支 22,588 16,533 13,382 \n 屋宇署一直致力將有長期運作需要的非公務員合約職位轉為公務員職位。在最近3個財政年度，屋宇署共開設96個專業人員公務員職位及193個技術人員公務員職位，當中70個專業人員職位及157個技術人員職位涉及將非公務員合約職位轉為公務員職位。 \n 因應聯辦處由2014年4月起以恆常形式運作，屋宇署已分階段將該辦事處多個隸屬屋宇署的非公務員合約職位全數轉為公務員職位。而樓宇更新大行動亦已於2016年9月大\n致完成。故此，屋宇署自2016年10月起，只會與合約屆滿的屋宇安全主任及屋宇安全助理續約一年，以便有關同事有充足時間作適當安排。此外，若有關同事在合約屆滿前離任，屋宇署亦會彈性處理其解約要求，以及考慮根據同事服務時間長短按比例給予約滿酬金。 \n(五) 屋宇署將於2017-2018財政年度增設23個專業職系及25個技術職系的公務員職位，主要用於加強對現存樓宇的執法行動。署方會在招聘過程中恪守公開、公平和具競爭性的原則，以用人唯才的標準錄取合適人員填補該等空缺。 \n 屋宇署一直為專業及技術職系的公務員及非公務員合約僱員(包括屋宇安全主任及屋宇安全助理)提供培訓課程、經驗分享和研討會，以加強其專業及技術知識。如屋宇署接獲曾服務於該署的非公務員合約僱員應徵公務員職位，署方會在確定有關程序符合公務員事務局相關指引下，將有關應徵者在屋宇署服務的年資及經驗納入為其中一個甄選的依據。",
      "sequence": 114,
      "bookmark": "SP_PO_SD_00138"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，上月10日傍晚，一輛正由金鐘站開往尖沙咀站的港鐵列車的車廂內發生懷疑縱火事故，造成十多人受傷。有市民擔心乘搭公共交通工具時一旦遇到類似事故或恐怖襲擊時不知如何應對，以及他們作為乘客有否受足夠的保險保障。就此，政府可否告知本會： \n(一) 會否要求香港鐵路有限公司(\"港鐵公司\")盡快加強各鐵路站及列車的保安(包括對乘客進行安全檢查、加派人手巡邏、在所有列車車廂內安裝閉路電視)、提升鐵路站內的滅火設備和急救裝備，以及加強向乘客宣傳滅火設備的位置及使用方法；若會，詳情為何；若否，原因為何； \n(二) 自上述事故以來，有否評估各類公共交通工具及在相關設施(特別是無人駕駛列車或較少職員當值的車站)內，發生縱火事故和恐怖襲擊的風險；會否改善有關的應變計劃、\n教導市民遇到該類事故時應如何應對，以及加強透過各種渠道向乘客發放緊急事故即時信息，以免公眾遇到該等事故時手足無措；及 \n(三) 是否知悉各公共交通營辦商有否為乘客投購保險，以支付他們一旦在公共交通工具上的縱火或恐怖襲擊事故中受傷所引致的長期治療及康復服務開支；若有，詳情為何；若否，原因為何？",
      "sequence": 115,
      "bookmark": "SP_MB_CLW_00140"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，2017年2月10日晚上，一列荃灣線列車由金鐘站前往尖沙咀站途中，懷疑有乘客於車廂內縱火，事件導致19名乘客受傷或不適。 \n 涉事列車車長於晚上7時11分獲悉有乘客拉動車廂內緊急掣，並感到有煙味，因此即時向車務控制中心通報。車務控制中心職員隨即要求尖沙咀站職員於月台作好戒備，並通知警方及消防處。事故發生後港鐵公司第一時間發放資訊。涉事列車晚上7時14分到達尖沙咀站後，港鐵職員在5分鐘內已經疏散車上及月台上過千名乘客，為受傷乘客召喚救護車，以及聯同乘客將火撲熄。警方及消防處人員分別於列車抵站後約2分鐘及4分鐘內到達現場，當時現場情況大致穩定下來。在事件發生短短的數分鐘內，已有港鐵職員、警方和救援人員先後到場提供緊急服務和控制現場情況，與應變計劃的設計和要求相符。 \n 鐵路是香港公共交通網絡的骨幹，港鐵每日乘客量超過500萬人次，鐵路安全自當第一。雖然個別突發事件或個別人士的不當行為往往防不勝防，但是港鐵系統有足夠的設備及應變安排，處理不同類型的突發事件。 \n 就蔣麗芸議員的各項質詢，現答覆如下： \n(一) 在探討任何風險管理措施時，都須在減低風險和鐵路系統的效率、運作順暢和乘客方便之間取得妥善平衡。港鐵作為一個每日承載超過500萬人次的集體運輸系統，繁忙時段人流密集，安檢是否切實可行、是否可取須小心考慮。鑒於今次事件的嚴重性，香港鐵路有限公司(\"港鐵公司\")管理層已成立一個高級別委員會(當中包括專家顧問)，就\n事件作全面調查及檢討，包括車站及車廂的安全設備及應變程序；職員在執行既定程序方面是否有效；恢復服務安排是否適時有效；向乘客發放信息的工作是否得宜等，並會提出進一步改善措施。完成調查後，港鐵公司會向機電工程署提交報告。機電工程署聯同消防處及警務處等部門審閱報告，跟進港鐵公司提出的改善措施的落實，而報告將會公開。 \n 是次事件發生後，警務處各單位包括鐵路警區、油尖警區、西九龍衝鋒隊、西九龍機動部隊及反恐特勤隊人員迅速抵達現場處理事件。為加強公眾安全及秩序，並維持公眾信心，除鐵路警區及反恐特勤隊人員外，5個陸上總區的衝鋒隊及機動部隊已於港鐵站內加強巡邏。港鐵公司亦會加派人員維持秩序。 \n 港鐵車站範圍及自2004年後購入的所有新列車均裝置了閉路電視，監察人流及處理乘客求助。港鐵公司於2015年7月批出合約購買93列列車，全面取代現時行走市區線的部分列車。根據港鐵公司最新的資料，隨着93列新購置列車和沙田至中環線新列車投入服務，配備閉路電視系統的列車比例將逐步由現時的35%增加至85%。 \n 至於防火設備，所有港鐵車廂均以防燃物料建造，並且配備各項安全裝置，包括滅火筒、通風氣窗、與車長聯絡的緊急通話系統、廣播系統和緊急逃生出口等。站內包括月台亦設有消防裝置及設備。(1)此外，隧道內亦有足夠通風抽煙設施及緊急照明系統。 \n 港鐵公司已就列車上各項安全設備，包括緊急通話器手掣或按鈕、緊急開門掣、緊急通風窗、緊急出口及滅火筒等設有清晰指示。公司亦有印備\"日日安全搭港鐵\"小冊子，乘客可於港鐵網頁下載或向車站職員索取。就是次事故，港鐵公司會進一步加強向公眾宣傳。 \n(二) 香港警務處非常關注公共安全，一直積極跟進及評估包括港鐵在內的主要公共交通系統遇到重大罪案或恐襲的風\n(1) 例如火警警報、消防栓及喉轆系統及滅火筒等。 \n險。目前沒有具體情報顯示香港會受到襲擊，香港整體恐怖襲擊威脅級別仍維持\"中等\"。警方亦與各公共交通系統營運者維持緊密合作及聯繫，加強各系統的安保及應變能力之餘，並鼓勵社群參與提高公眾安全意識。 \n 警方非常着重與各公共交通系統營運者及市民大眾溝通，共同防患於未然。其中\"重要基礎設施保安協調中心\"為各主要公共交通系統營運者舉辦保安講座及提供保安建議，以提高他們對危險事故的警覺性及應變能力。鐵路警區則透過一系列\"鐵路小警察\"、\"鐵路耆兵\"及\"鐵路精明眼\"等公眾活動，向學生及長者們灌輸乘客安全知識及防罪意識，並鼓勵參與者向其家人及朋友發放相關信息，以減低鐵路範圍內的罪案和事故。 \n 此外，港鐵公司一直都備有車務運作守則及安全守則，涵蓋不同突發事件(如火災及水浸等)的緊急應變。港鐵公司制訂的安全守則及應變計劃，亦會諮詢相關政府部門的意見。這些守則適用於所有鐵路線。所有港鐵車務人員均須熟習這些安全守則及應變程序。若不幸發生事故，港鐵職員會按其性質及嚴重程度，啟動守則的應變程序。車長及車站職員與車務控制中心保持緊密溝通，而車務控制中心人員亦作出協調，有需要時調動列車服務及額外人手到受影響車站協助乘客。港鐵公司會盡快通知相關政府部門，包括機電工程署和運輸署。遇有鐵路服務延誤，港鐵公司會按現有應變計劃(見附件)妥善處理。今次車廂懷疑縱火事件中，港鐵職員均按安全守則及應變程序處理。 \n 港鐵公司一貫透過不同渠道，包括車站及車廂內廣播、乘客資訊顯示屏、港鐵網頁及智能手機程式\"Traffic News\"，以及主動聯絡傳媒發布車務信息，包括突發事故。如發生重大安全事故，政府亦會透過傳媒向公眾發放資訊。 \n(三) 為保障公司及乘客利益，港鐵公司有購買第三者公眾責任保險，保險為港鐵公司就職員在日常管理及運作時的疏忽而須對第三者的受傷或者財物損失負上法律責任時提供足夠的保險保障。受是次懷疑縱火事件影響的傷者如需索償，可書面向港鐵公司提出，公司會將索償個案交予保險公司跟進，並按個案的情況，在各方完成調查及確認責任問題後作出適當處理。  \n 與港鐵公司一樣，其他公共運輸服務(包括專營巴士、公共小型巴士、的士、電車、專營及持牌小輪和非專營巴士)的營辦商均有按《汽車保險(第三者風險)條例》(第272章)及《商船(本地船隻)(投保額)公告》(第548章，附屬法例K)的規定購買第三者責任保險，符合了法規的要求，而乘客則可按需要自行考慮購買合適保險。據了解，各營辦商均沒有另外購買法規規定之外的保險。香港公共交通服務由商業機構按商業原則營運，是否購買額外保險由個別營辦商考慮和決定。 \n 附件 \n鐵路服務延誤期間的港鐵應變計劃 \n目的 \n 港鐵公司就每個鐵路站的不同需要，制訂了應變計劃，以處理各種可能出現的服務延誤情況。港鐵負責應變工作的員工均熟悉這些應變計劃。港鐵公司亦於鐵路站內和網上提供對乘客有用的資料。此文件交代港鐵公司就鐵路服務延誤的應變計劃。 \n鐵路服務延誤的處理安排 \n2. 當有重大事故發生並預期會導致鐵路服務持續暫停20分鐘或以上時，港鐵公司會發出\"紅色警報\"，向政府部門(包括運輸署)、其他公共交通服務營辦商及傳媒機構通報事故。接到港鐵公司的通知後，其他公共交通服務營辦商在運輸署的協調下，會致力提供適當支援服務。港鐵公司會適當調整鐵路服務以減低影響，並安排免費接駁巴士，於受影響的鐵路站接載乘客前往方便的地點，例如仍有鐵路服務運作的最就近鐵路站。 \n警報系統 \n3. \"紅色警報\"是鐵路服務已持續或預計會持續嚴重受阻20分鐘或以上，並需要其他公共交通服務營辦商提供緊急交通支援服務的警告。收到警報後，其他公共交通服務營辦商會立即調動資源，盡快提供適當支援服務。  \n4. 在發出\"紅色警報\"前，港鐵公司或會先發出\"黃色警報\"。\"黃色警報\"是一個預先警告，因應可引致服務嚴重延誤的事故而發出。收到黃色警報後，其他公共交通服務營辦商會提醒其緊急服務單位，準備在短時間內需採取緊急行動，並與港鐵公司保持密切聯絡。 \n5. 任何事故若影響服務受阻8分鐘或預計受阻達8分鐘或以上，港鐵公司需於8分鐘內通知運輸署。列車服務延誤事故，是指導致列車在鐵路站、輕鐵站或某段鐵路線上停駛或延誤的事故。 \n6. 此外，根據《香港鐵路規例》(第556A章)，港鐵公司需向機電工程署通報涵蓋在整個鐵路範圍任何部分發生而對鐵路安全運作有直接關連的事件。 \n事故期間的資訊發放 \n7. 向乘客發放資訊方面，港鐵公司定下措施，確保於服務延誤期間與乘客有效溝通，以協助他們安排其他合適的交通。這些措施包括： \n(a) 在車站及車廂內廣播服務詳情； \n(b) 透過在車站裝設的大型資訊指示，提供其他公共交通服務的資訊，例如專營巴士路線、巴士站位置，以及港鐵免費接駁巴士上落點的位置； \n(c) 當免費接駁巴士服務已準備好，於車站大堂近天花位置及路面擺設指示，告知乘客港鐵免費接駁巴士的上落點位置； \n(d) 於服務延誤時，在車站出入閘機附近當眼處的液晶體顯示屏，發放列車服務資訊及其他重要信息； \n(e) 在港鐵網頁及港鐵智能手機程式\"Traffic News\"，發布鐵路服務延誤信息，以及港鐵免費接駁巴士服務的資料； \n(f) 在受影響車站大堂的地圖上，展示其他公共交通的資訊；及 \n(g) 向乘客派發《乘車應變錦囊》小冊子。 \n\n鐵路服務嚴重延誤期間列車及港鐵免費接駁巴士的運作安排 \n8. 鐵路服務嚴重延誤時，港鐵公司會致力將受影響範圍收窄，並透過以下途徑提供最大程度的鐵路服務： \n(a) 安排列車在指定軌道路段倒車，在未受影響的路段維持列車服務； \n(b) 安排列車改經輔助軌道路段行駛，以繞過受影響路段； \n(c) 安排列車改經指定軌道路段轉線行駛，以減少服務延誤所造成的影響；及 \n(d) 安排列車改經後備軌道路段行駛，以減少服務延誤所造成的影響(例如當將軍澳線過海路段暫停服務，視乎受影響路段，透過觀塘線的後備行車隧道連接藍田站及鰂魚涌站，維持過海列車服務)。 \n9. 港鐵公司制訂了鐵路事故時的免費接駁巴士調配安排，並與巴士營辦商簽訂協議，在鐵路事故發生時提供服務，接載受影響乘客到最就近而仍正常運作的港鐵車站繼續行程。 \n港鐵免費接駁巴士運作 \n10. 港鐵免費接駁巴士服務為輔助措施，協助乘客前往方便的地點。接駁巴士的運載能力有限，並非旨在取代正常鐵路服務。接駁巴士接載乘客前往受影響鐵路線路段以外的最就近鐵路站，方便乘客繼續行程。接駁巴士亦於受影響路段內的鐵路站停站，服務乘客。 \n啟動港鐵免費接駁巴士 \n11. 鐵路事故期間調派的港鐵免費接駁巴士數目及服務規模，視乎所涉鐵路線路段和情況的嚴重性而定。一般而言，根據港鐵公司與公共巴士同業聯會(1)的協議，當需要提供港鐵免費接駁巴士服務時，公共\n(1) 公共巴士同業聯會為香港非專營公共巴士營辦商的聯盟。現時，公共巴士同業聯會有超過200個會員，均為非專營巴士營辦商，車隊約有4 000輛巴士，即佔全港非專營巴士約六成。 \n巴士同業聯會在接獲港鐵公司通知後30至45分鐘內，安排約7輛巴士投入服務；如有需要，一至一個半小時內再安排額外40輛巴士；兩至兩個半小時後提供共約100輛巴士。實際投入服務的巴士數目需視乎列車服務受影響的程度及路面交通情況而定。視乎實際情況，港鐵公司可能會增派接駁巴士或更改接駁巴士服務的運作細節，應付乘客需要。 \n12. 港鐵公司已為每個車站印製特定的《乘車應變錦囊》，於站內派發。內容包括港鐵免費接駁巴士的預算到達時間、上落點位置及前往上落點路線等。《乘車應變錦囊》亦已上載港鐵公司網頁\u003chttp://www.mtr.com.hk/ch/customer/services/needs_index.html\u003e。 \n13. 由於接駁巴士的運載能力遠低於鐵路，故只可作支援服務，協助受影響乘客繼續行程。接駁巴士並不能完全替代鐵路服務。因此，預期乘客需排隊等候接駁巴士，而大部分乘客或需轉乘其他未受影響的鐵路線或其他公共交通服務前往目的地。 \n人手調配 \n14. 發生事故時，為處理服務延誤，港鐵公司職員會在每個鐵路站按既定程序管理人流、發出車站廣播及通告，並協助乘客處理票務事宜。車站職員數目會因應需要而增加。 \n15. 在個別車站駐守的人員以外，港鐵公司亦已成立由約90名成員組成的客務快速應變隊，專責提供額外顧客服務支援。港鐵公司會不時按需要檢討客務快速應變隊的人員數目。 \n16. 當出現嚴重服務阻延，而需啟動港鐵免費接駁巴士服務時，港鐵公司車務控制中心會動員客務快速應變隊到受影響車站提供以下額外支援： \n― 設置啟動港鐵免費接駁巴士服務的設施； ― 在受影響車站及港鐵免費接駁巴士的上落點維持秩序； ― 於事故發生期間向車務控制中心適時匯報，以期更有效協調相關政府部門如警方，管理人流； ― 處理查詢並建議乘客轉乘其他鐵路線及其他交通選擇；及 ― 為乘客提供指引及支援。 \n\n17. 當接獲調派通知時，客務快速應變隊隊員會乘搭最快捷可行的交通工具包括的士前往受影響的車站。根據過往經驗，在大部分情況下，第一支隊伍會在20分鐘內到達。客務快速應變隊隊員均穿着粉紅色背心，以資識別。 \n定期檢討及更新 \n18. 綜合每次事故所得的經驗，港鐵公司會諮詢政府部門，繼續定期檢討和更新鐵路服務延誤的應變計劃。",
      "sequence": 116,
      "bookmark": "SP_PO_STH_00141"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，任何人如獲香港大學(\"港大\")或香港中文大學(\"中大\")頒受醫科學位，並在醫院管理局(\"醫管局\")完成1年駐院實習，則有資格註冊為醫生。非本地培訓的醫生須通過由香港醫務委員會(\"醫委會\")舉辦的執業資格試，並在醫管局完成一段時間的駐院實習，才可註冊為醫生。此外，擁有可接納資格及相關經驗的非本地培訓醫生，如獲指定機構(包括衞生署、醫管局、港大及中大醫學院)聘用以進行教學、研究或臨床工作，可向醫委會申請有期限的有限度註冊。關於非本地培訓醫生在香港的註冊和受聘事宜，政府可否告知本會是否知悉： \n(一) 過去5年，每年有多少名本地醫科畢業生註冊為醫生；當中分別有多少人在註冊後獲得和不獲醫管局發出聘書；醫管局不向部分人發出聘書(如有的話)的一般原因為何； \n(二) 過去5年，每年通過執業資格試的非本地培訓醫生的人數，並按他們接受醫學訓練的國家/地區列出分項數字；當中分別有多少人在註冊後獲得和不獲醫管局發出聘書，以及醫管局不向部分人發出聘書(如有的話)的一般原因為何； \n(三) 過去5年，每年醫管局(i)接獲多少名非本地培訓醫生的求職申請，以及(ii)聘用多少名該等醫生；在獲聘的醫生當中，(iii)獲醫委會批准其有限度註冊申請的人數，並按他們接受醫學訓練的國家/地區列出分項數字； \n(四) 過去5年，每年港大、中大及衞生署分別(i)接獲多少名非本地培訓醫生的求職申請，以及(ii)聘用多少名該等醫生；在獲聘的醫生當中，(iii)獲醫委會批准其有限度註冊申請的人數，並按他們所屬職系及職級和接受醫學訓練的國家/地區列出分項資料； \n(五) 過去5年，每年醫委會分別批准及拒絕多少名非本地培訓醫生的有限度註冊續期申請；醫委會拒絕部分申請(如有的話)的一般原因為何；及 \n(六) 截至去年年底全港136名有限度註冊非本地培訓醫生，按在港工作年數劃分的人數為何(以下表列出)？ \n在港工作年數 人數 超過20年  超過15至20年  超過10至15年  超過5至10年  5年或以下",
      "sequence": 117,
      "bookmark": "SP_MB_PCPY_00143"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港醫務委員會(\"醫委會\")是根據《醫生註冊條例》成立的獨立法定組織，按專業自主的原則運作，負責處理本港醫生的註冊及規管事宜。 \n 根據《醫生註冊條例》第8條及第14條，任何人如符合以下條件，可成為正式註冊醫生： \n(a) 獲香港大學或香港中文大學醫學院頒授內科及外科學位，並根據《醫生註冊條例》第9條，在認可的醫院以駐院醫務人員身份受僱不少於12個月而取得經驗證明書；或 \n(b) 在執業資格試合格，並根據《醫生註冊條例》第10A條，在認可的醫院完成醫委會所訂定的評核期。 \n\n 此外，根據《醫生註冊條例》第14A條，醫委會可批准符合以下的規定人士成為有限度註冊的醫生： \n(a) 他/她已被選擔任醫委會決定和公布的某項受僱工作或某類別受僱工作； \n(b) 他/她已獲得一項可接納的海外資格； \n(c) 他/她在取得資格後已有足夠的和有關的全職臨床經驗； \n(d) 他/她已在一個認可的香港以外地方的醫學主管當局註冊；及 \n(e) 他/她具有良好品格。 \n 至今，醫委會在政府憲報上曾作出12項有限度註冊的公告。由於第1、5、6、7、8及11號公告所關乎的受僱工作類別已不再存在，所以現時並沒有任何人根據該等公告註冊。目前，有限度註冊的申請可根據以下6項公告作出： \n公告編號 受僱工作 第2號公告 有關人士須受僱擔任下述類別的全職工作： \n(a) 受僱於政府為醫生，以從事衞生署署長指明的研究工作、醫療臨床工作或特別醫護服務； \n(b) 受僱於醫院管理局(\"醫管局\")為醫生，以從事該局指明的研究工作、醫療臨床工作或醫院工作； \n(c) 受僱於香港大學或香港中文大學為醫生，以從事醫學院的教學、研究工作或執行醫院工作。 第3號公告 該等人士的姓名於1964年年底之前已記入衞生署診療所註冊主任所備存的名冊內，並受指定提供基層健康護理，負責管理豁免受《診療所條例》(第343章)第7條規管診療所內醫療事務的人士。 第4號公告 該等人士的姓名於1964年年底之前已記入衞生署診療所註冊主任所備存的名冊內，以及已根據或曾根據醫委會公告第3號作有限度註冊，並獲任用提供基層健康護理，負責執行根據《診療所條例》(第343章)註冊的診療所的醫務管理工作。 \n公告編號 受僱工作 第9號公告 受僱於就路政署工程合約編號HY/2012/08屯門至赤鱲角連接路―北面連接路海底隧道段工程，監督一切與在壓縮空氣中進行建築工程相關而產生的醫療事務。 第10號公告 受僱於獲香港律師會註冊的律師行，在香港為人進行身體檢查，而目的純粹是為該人擬備醫學專家報告，以供在香港法院待決的法律程序中使用。 第12號公告 受僱於一年一度的欖球賽事\"世界七人欖球系列賽\"。 \n 有限度註冊醫生需受指明的限制及條件所規限而執業包括從事教學、研究和醫院等工作。有限度註冊為期最長一年，期滿後有關人士可申請續期，續期的期限同樣最長為一年。 \n 截至2016年年底，本港共有134名有限度註冊醫生，他們受聘於香港大學和香港中文大學的醫學院(79人)、醫管局(14人)、豁免受《診療所條例》第7條規管的診療所(27人)、根據《診療所條例》註冊的診療所(12人)，以及路政署工程合約公司(2人)。衞生署沒有聘請有限度註冊醫生。過去5年(即2012年至2016年)，在有關公告下的有限度註冊醫生詳細數字載於附件一。 \n 就陳沛然議員所提質詢的6個部分，我現綜合答覆如下： \n(一)及(二) \n 過去5年，平均每年新增的正式註冊醫生約320名，其中約280名持有兩所醫學院所頒授的資格，約40名通過執業資格試及完成實習評核，詳細數字載於附件二。 \n 過去5年，醫委會執業資格試的考試人數及合格人數(按其獲取醫科培訓資格的地區分布)載於附件三。 \n 現時醫管局共有約5 800名醫生。醫管局每年評估醫生人手情況，因應服務需求、服務發展需要、人手流失及市場供應等因素，招聘醫生。 \n 本地大學受訓的醫科生是公營醫院醫生的最重要來源。就駐院受訓醫生而言，醫管局聘請絕大部分的本地醫科生。過去5年，在兩所醫學院畢業的應屆合資格正式註冊醫生\n的申請者中，每年平均有約96%加入醫管局工作。此外，醫管局亦聘請其他合資格醫生應付服務需求。過去5年，在通過執業資格試及完成實習評核的應屆正式註冊醫生的申請者中，每年平均有約72%加入醫管局工作。在非應屆註冊醫生的申請者中，過去5年，每年平均有約54%加入醫管局工作。有關詳細數字載於附件四。展望將來，醫療服務的增長足以吸納新的醫科畢業生。 \n 申請者未有加入醫管局工作大多因為相關申請者未有應聘。據了解，有少數畢業生會於畢業後直接加入私營醫療體系或被其他機構例如衞生署及兩間大學聘用。 \n(三) 即使醫管局已聘請絕大部分的本地醫科畢業生及其他合資格醫生，截至2016年年底，醫管局醫生短缺人數達約300名。自2012年1月至2016年年底，醫委會共批准了29名受聘於醫管局以緩解人手短缺問題的有限度註冊申請，全部均受聘為駐院醫生。所有申請人皆為非本地註冊醫生，具備實習後至少3年駐院臨床經驗，其醫科畢業後的資歷相當於香港醫學專科學院認可中期考試的專科資歷。截至2016年年底，共有12名有限度註冊醫生在醫管局服務以緩解人手短缺，分別在麻醉科、急症科、家庭醫學科、內科、兒科及放射科服務。 \n 現時在醫管局工作的有限度註冊醫生只佔醫管局整體醫生一個極小的比率。醫管局就聘用有限度註冊醫生亦設有嚴謹的機制。醫管局在定期評估各個專科的人手情況後，會與有關的部門及組織，包括人手短缺較為嚴重的專科、前線醫生、醫生工會、職員組別協商委員會的醫生組別協商委員會溝通。當相關的部門提出申請建議及在專科中央統籌委員會同意下，醫管局會根據建議開展有限度註冊醫生的招聘程序。 \n 在招聘及遴選有限度註冊醫生方面，醫管局的遴選委員會成員包括相關專科學院的代表和醫管局專科中央統籌委員會代表。醫管局會確保應徵者資歷符合要求，然後向醫委會遞交有限度註冊的申請，並提供相關資料予醫委會作出考慮。 \n\n 醫管局設有有限度執業註冊計劃專責小組負責監察有限度註冊醫生的聘用情況，成員包括兩間大學醫學院院長、香港醫學專科學院主席、醫管局大會代表及醫管局行政總裁。醫管局會定期匯報相關招聘進度及結果，包括在醫管局大會內務會議及總監會議。 \n 醫管局會繼續以本地培訓的醫生為主要人手來源，並只在有需要時透過招聘有限度註冊醫生來補充短期的人手不足。有關醫管局有限度註冊醫生的資料載於附件五。 \n(四) 香港大學、香港中文大學及衞生署聘請有限度註冊醫生的資料載於附件六。 \n(五) 過去5年，每年有限度註冊醫生的申請續期資料載於附件七。 \n(六) 有限度註冊醫生在港工作年期載於附件八。 \n 附件一 \n有限度註冊醫生的數字 \n公告 截至 2012年 年底 截至 2013年 年底 截至 2014年 年底 截至 2015年 年底 截至 2016年 年底 第2號公告 118 115 97 104 93 ― 香港大學 (45) (45) (33) (30) (27)* ― 香港中文大學 (62) (58) (51) (62) (52) ― 醫管局# (11) (12) (13) (12) (14) ― 衞生署 (-) (-) (-) (-) (-) 第3號公告 41 36 34 31 27 第4號公告 16 15 15 13 12 第9號公告 - - - 2 2 第10號公告 - - - 0 0 \n公告 截至 2012年 年底 截至 2013年 年底 截至 2014年 年底 截至 2015年 年底 截至 2016年 年底 第11號公告 - - - 0 0 第12號公告 - - - 0 0 總數 175 166 146 150 134 \n註： \n(1) 第1、5、6、7及8號公告於2012年之前已告失效。 \n(2) 第9至12號公告於2015年生效。 \n* 根據香港大學最新提供的統計數字。 \n# 自2012年1月至2016年年底，醫委會共批准了29名受聘於醫管局以解決人手短缺問題的非本地培訓醫生有限度註冊申請，全部均受聘為駐院醫生，有關按年數字如下。截至2016年年底，其中12名有限度註冊醫生在醫管局服務以緩解人手短缺。 \n年份 在該年度首次註冊生效的人數 截至該年年底的註冊人數 2012 13 9 2013 3 10 2014 4 11 2015 3 10 2016 6 12 總數 29 - \n 附件二 \n新增的正式註冊醫生數目 \n 2012年 2013年 2014年 2015年 2016年 兩所本地醫學院畢業的正式註冊醫生數目 246 250 258 326 319 通過執業資格試及完成實習評核的正式註冊醫生數目 14 24 41 71 60 總數 260 274 299 397 379 \n  \n附件三 \n \n2012年至2016年 (資料由香港醫務委員會秘書處提供) \n\n \n \n \n \n \n \n \n附件四 \n醫管局 每年聘請正式註冊醫生為駐院受訓醫生的數字 (以下列表的數字為財政年度) \n表1：應屆於兩所本地醫學院畢業的正式註冊醫生 \n財政年度 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 申請醫管局駐院受訓醫生職位人數 259 251 253 261 319 加入醫管局工作人數 240 241 243 257 311 其他(包括未有應聘人數) 19 10 10 4 8 \n表2：應屆通過執業資格試及完成實習評核的正式註冊醫生 \n財政年度 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 申請醫管局駐院受訓醫生職位人數 16 20 24 44 74 加入醫管局工作人數 10 13 20 29 62 其他(包括未有應聘人數) 6 7 4 15 12 \n  \n表3：非應屆註冊醫生(包括於兩所醫學院畢業的正式註冊醫生和通過 執業資格試及完成評核期的正式註冊醫生) \n財政年度 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 申請醫管局駐院受訓醫生職位人數 54 55 56 41 43 加入醫管局工作人數 33 20 28 25 26 其他(包括未有應聘人數) 21 35 28 16 17 \n 附件五 \n醫管局 有限度註冊的非本地培訓醫生數字 \n年度 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 (截至 2016年 年底) 醫管局接獲非本地培訓醫生的求職申請數目 160 72 40 34 40 醫管局向醫委會遞交的有限度註冊申請數目 14 6 4 6 5 醫委會批准的申請數目 13 6 4 6 5(1) \n年度 2011-2012 2012-2013 2013-2014 2014-2015 2015-2016 (截至 2016年 年底) 接受醫管局聘任的非本地培訓醫生人數 11 5 4 4 4(2) 申請註冊續期的人數 7 4 3 1(3) 尚未完成第一年合約 獲准註冊續期的人數 7 4 3 1 \n註： \n(1) 醫委會於2017年1月批准5名非本地醫生的有限度註冊申請。 \n(2) 4名非本地醫生於2017年1月或2月履新，餘下1名非本地醫生將於2017年4月履新。 \n(3) 另有2名非本地醫生尚未完成第一年合約。 \n有限度註冊的非本地培訓醫生所持的學歷及部門 \n(自2012年1月至2016年年底，醫委會共批准了29名受聘於醫管局以解決人手短缺問題的非本地培訓醫生有限度註冊申請，全部均受聘為駐院醫生。截至2016年年底，其中12名有限度註冊醫生在醫管局服務以緩解人手短缺。) \n 英國 澳洲/ 新西蘭 美國 加拿大 總數 (醫生數目) 家庭醫學科 3 1  3(2) 7 麻醉科 3 7   10 內科 3    3 急症科 5    5 兒科   1  1 放射科 1(1)    1 \n 英國 澳洲/ 新西蘭 美國 加拿大 總數 (醫生數目) 深切治療部 1(1)    1 精神科 1    1 總數 (醫生數目) 17 8 1 3 29 \n註： \n(1) 申請人持有馬來西亞學士學位及英國專科學歷，並於馬來西亞註冊為醫生。 \n(2) 其中1人持有荷蘭醫學學士學位及加拿大、美國及澳洲專科學歷，並是加拿大、美國、澳洲及英國的註冊醫生。另有1人持有中國醫學學士學位及加拿大專科學歷，並於加拿大註冊為醫生。 \n 附件六 \n香港大學、香港中文大學及衞生署有限度註冊醫生申請 \n 2012年 2013年 2014年 2015年 2016年 (i) 接獲非本地培訓醫生的求職申請數目 ― 香港大學 不適用 (由於未獲取錄應徵者的資料會於招聘程序完成後的一段時間內被銷毀，而大學亦未有就個別招聘的本地及非本地培訓醫生所作的申請作分類統計，故此未能提供有關數字) ― 香港中文大學 ― 衞生署 4 0 2 2 0 (ii) 向醫委會遞交的有限度註冊新申請數目 ― 香港大學 47 49 27 22 26 ― 香港中文大學 40 27 43 60 29 ― 衞生署 0 0 1 0 0 (iii) 醫委會批准的新申請數目 ― 香港大學 47 49 27 22 26 ― 香港中文大學 40 27 43 60 29 ― 衞生署 0 0 1 0 0 \n 2012年 2013年 2014年 2015年 2016年 (iv)  接受聘任的非本地醫生人數 ― 香港大學 47 47 25 18 24 (a) 教學人員 (4) (2) (9) (3) (7) (b) 學習培訓或交流人員 (43) (45) (16) (15) (17) ― 香港中文大學 40 27 43 60 29 (a) 接受正式聘任 (3) (3) (4) (5) (4) (b) 接受訓練和/或進行短期學術交流 (37) (24) (39) (55) (25) ― 衞生署 0 0 1 0 0 (v) 不接受聘任的非本地醫生人數 ― 香港大學 0 2 2 4 2  (個人理由) ― 香港中文大學 0 0 0 0 0 ― 衞生署 0 0 0 0 0 \n註： \n有關數字以有限度註冊生效日期計。 \n(vi) 各職系和職級的有限度註冊醫生的人數(截至2016年年底) \n (A) 香港大學 \n職級 數目 臨床助理教授 7 臨床副教授 2 臨床教授 4 講師 2 高級講師 1 臨床附屬人員/榮譽臨床附屬人員 (學習培訓和/或交流人員) 11 總數 27 \n\n (B) 香港中文大學 \n職級 數目 教授 10 副教授 3 助理教授 9 研究教授 1 研究助理教授 1 臨床專業顧問 5 臨床講師 4 名譽研究人員/訪問學人 (接受訓練和/或進行短期學術交流) 19 總數 52 \n (C) 衞生署 \n 截至2016年年底並沒有聘請有限度註冊醫生。 \n(vii) 有限度註冊醫生接受醫學訓練的國家/地方(截至2016年年底) \n (A) 香港大學 \n國家/地方 醫生數目 英國 8 中國內地 7 澳洲 3 加拿大 2 美國 2 巴西 1 捷克共和國 1 格魯吉亞 1 印度 1 斯里蘭卡 1 總數 27 \n\n (B) 香港中文大學 \n國家/地方 醫生數目 英國 13 中國內地 11 菲律賓 6 印度 5 南非 4 加拿大 3 澳洲 2 巴林 1 法國 1 德國 1 尼泊爾 1 阿曼 1 台灣 1 泰國 1 美國 1 總數 52 \n 附件七 \n有限度註冊醫生申請續期人數 (以續期註冊生效日期起計) \n 2012年 2013年 2014年 2015年 2016年 第2號公告      ― 香港大學 17 19 15 19 14 ― 香港中文大學 44 33 32 35 39 ― 醫管局 2 9 11 11 10 ― 衞生署 0 0 0 0 0 第3號公告 39 37 36 32 28 第4號公告 18 15 14 9 12 第9號公告 - - - 0 2 第10號公告 - - - 0 0 \n 2012年 2013年 2014年 2015年 2016年 第11號公告 - - - 0 0 第12號公告 - - - 0 0 總數 120 113 108 106 105 \n註： \n(1) 在2012年至2016年期間，所有有限度註冊醫生的續期註冊申請均獲批准。 \n(2) 第1、5、6、7及8號公告於2012年之前已告失效。 \n(3) 第9至12號公告於2015年生效。 \n 附件八 \n有限度註冊醫生在香港工作的年期 (截至2016年年底) \n 少於5年 超過5年至10年 超過10年至15年 超過15年至20年 超過20年 第2號公告      ― 香港大學 22 2 1 0 2 ― 香港中文大學 30 7 4 2 9 ― 醫管局 12@ 0 0 2 0 ― 衞生署 0 0 0 0 0 第3號公告 0 0 0 0 27 第4號公告 0 0 0 0 12 第9號公告 2 - - - - 第10號公告 0 - - - - 第12號公告 0 - - - - 總數 66 9 5 4 50 \n註： \n第1、5、6、7、8及11號公告已告失效。第9、10及12號公告於2015年生效。 \n@ 自2012年1月至2016年年底，醫委會共批准了29名受聘於醫管局以解決人手短缺問題的非本地培訓醫生有限度註冊申請，全部均受聘為駐院醫生。截至2016年年底，其中12名有限度註冊醫生在醫管局服務以緩解人手短缺。",
      "sequence": 118,
      "bookmark": "SP_PO_SFH_00144"
    },
    {
      "title": "劉業強議員",
      "content": "主席，有梅窩及沙頭角的居民向本人反映，他們一直受到流浪牛滋擾。雖然漁農自然護理署(\"漁護署\")已於2011年成立牛隻管理隊(\"管理隊\")，並推行\"捕捉、絶育、搬遷\"計劃以控制流浪牛數目，但流浪牛污染環境、堵塞交通、破壞農作物，以及攻擊居民和郊遊人士的事件仍時有發生。有梅窩居民建議把該處的流浪牛遷移至大鴉洲，而漁護署於2016年8月派員實地視察大鴉洲，並在初步評估後認為該地點適合牛隻生活。然而，本人得悉該遷移計劃因資源短缺而尚未落實。就此，政府可否告知本會： \n(一) 是否知悉過去5年每年全港的流浪牛數目，並按區議會分區及品種列出分項數字；在梅窩的流浪牛數目有否上升趨勢；若有，原因是牛隻自然繁殖、牛隻從大嶼山其他地方遷徙至梅窩，還是其他；有否評估流浪牛會否危害居民的人身安全；若有評估，結果為何； \n(二) 自管理隊成立至今，分別有多少頭在大嶼山的流浪牛被管理隊人員(i)捕捉、(ii)絶育、(iii)遷移，以及(iv)發現返回遷移前的地點，並按牛隻身處梅窩或其他地方列出分項數字； \n(三) 過去5年，有多少頭在大嶼山的流浪牛被汽車撞斃； \n(四) 漁護署就設置牛路坑以控制流浪牛活動範圍進行的研究的結果為何； \n(五) 當局會否落實把梅窩的流浪牛遷移到大鴉洲的計劃；若會，最新進展，以及當局會如何解決資源短缺的問題；若否，當局有何計劃解決流浪牛造成滋擾的問題；及 \n(六) 管理隊現時的人手編制為何；漁護署會否增加管理隊的人手，以加快處理流浪牛問題？",
      "sequence": 119,
      "bookmark": "SP_MB_LIK_00146"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，社會上對如何妥善管理流浪牛存在不同的看法。有意見認為流浪牛具有生態價值，應加以保護。此外，流浪牛\n屬於社區的一部分，應讓牠們留在原本棲息的地方自由生活。然而，亦有意見認為流浪牛對交通造成阻塞，對環境衞生和居民的日常生活造成滋擾，有時更會破壞農作物，因此應予遷離。為平衡社會對流浪牛的不同意見，漁農自然護理署(\"漁護署\")在2011年成立專責的牛隻管理隊，因應流浪牛出沒地區的個別情況，以多管齊下的方針管理流浪牛，包括為已捕捉的牛隻絕育及搬遷。 \n 我現就質詢的各部分答覆如下： \n(一) 根據漁護署於2013年委託顧問公司進行的全港牛隻數目統計，各區牛隻的品種及數目載於附件。根據漁護署自2011年的資料，在梅窩的流浪牛數目因自然繁殖而有所增長。部分附近居民亦表示流浪牛曾對他們造成滋擾。自2011年年底起，漁護署主要在大嶼山及西貢實施\"捕捉、絕育、搬遷\"計劃，把已捕捉的流浪牛遷移至同區較偏遠的地方前，先為牠們絕育，以控制流浪牛的數目，並減低對附近居民造成不便。 \n(二) 自牛隻管理隊成立至本年2月，在梅窩及大嶼山其他地方所捕捉、絕育及搬遷的牛隻數目如下： \n 大嶼山 梅窩 其他地方 捕捉*(頭次) 26 208 絕育(頭) 26 119 搬遷*(頭次) 19 187 \n註： \n* 數字包括重複捕捉或搬遷的牛隻。 \n 漁護署並沒有備存有關發現牛隻返回遷移前的地點的數據。 \n(三) 根據警方的紀錄，由2013年至2017年2月期間於大嶼山一共接獲17宗涉及牛隻的交通意外。 \n(四) 經進行多次實地視察及與相關動物福利組織商討，漁護署正計劃於西貢郊野公園內設置牛路坑進行試驗，以防止牛\n隻離開慣常棲息的範圍外。漁護署現階段與相關部門研究有關建議的技術可行性，以及對行人和其他道路使用者的影響。 \n(五) 考慮到部分動物福利組織對這計劃持不同的意見，政府暫沒有計劃把流浪牛遷移到大鴉洲。然而，漁護署正計劃試行把梅窩牛隻遷移到區內東灣頭山上，以減低牛隻在市區內逗留的機會，以及對附近居民造成的滋擾。 \n(六) 現時牛隻管理隊的職位編制包括1名獸醫師、2名二級農林督察、4名農林助理，以及1名司機。政府會視乎情況不時審視有關資源是否足夠應付管理流浪牛的工作。 \n 附件 \n2013年的全港牛隻數目統計 各區牛隻數目的數字 \n地區/牛隻類別 黃牛 水牛 西貢/馬鞍山 450 0 大嶼山 225 75 新界中部 200 45 新界東/北部 235 0",
      "sequence": 120,
      "bookmark": "SP_PO_SFH_00147"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，2013年的數據顯示，在政府的恆常現金政策介入後，殘疾貧窮人口為147 400人而殘疾人士的貧窮率為29.5%(較整體貧窮率14.5%高出一倍多)。此外，有社會福利團體指出，殘疾人士一般需負擔高於健全人士的醫療、交通(包括需由照顧者陪伴外出)等方面的開支，因此殘疾人士的實際貧窮情況可能較貧窮率所反映的更嚴重；政府應加強向殘疾人士提供的就業支援，以協助他們脫貧。就此，政府可否告知本會： \n\n(一) 鑒於大型企業較中小型企業更有能力實踐企業社會責任，為殘疾人士提供就業機會，政府會否考慮立法規定大型企業須聘用若干百分比或數目的殘疾人士；及 \n(二) 有否研究新政策及措施(例如提供資助及津貼)，協助或鼓勵殘疾人士就業，以改善他們的貧窮情況？",
      "sequence": 121,
      "bookmark": "SP_MB_HC_00149"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就周浩鼎議員的兩部分質詢，我現答覆如下： \n(一) 政府的政策目標，是為殘疾人士提供技能訓練及支援服務，讓殘疾人士在公開就業市場憑自己的能力(而非因其殘疾)擔當具生產力和有酬勞的工作；並為僱主提供協助，以及致力推廣傷健共融的社會。立法規定大型企業須聘用若干百分比或數目的殘疾人士可能會造成負面標籤效應，不利他們融入社會。政府現階段沒有計劃推行強制性的殘疾人士就業配額制度，會繼續積極多管齊下進行各項促進殘疾人士就業的不同措施，一方面提高殘疾人士的能力，另一方面鼓勵僱主聘用殘疾人士及推廣傷健共融的文化。 \n(二) 政府一直致力促進殘疾人士就業，包括為殘疾人士提供職業康復及培訓服務、在公開市場提供就業配對服務、向僱主提供津貼、成立社會企業等。為進一步鼓勵殘疾人士就業，政府於2016年推出3項試驗計劃，包括：提高在綜合社會保障援助計劃下的殘疾受助人的豁免計算入息上限，由每月2,500元提高至4,000元；向領取\"高額傷殘津貼\"並獲聘於有薪工作的殘疾人士，在符合入息等要求的情況下，提供每月5,000元的額外津貼，以聘請照顧者協助其往返辦公地點，以及其在辦公地點的活動；以及由勞工處聘用非政府社福機構，為有需要的殘疾求職人士提供專業的心理及情緒輔導服務，以紓解源於其殘疾情況、個人或家庭問題的情緒困擾，使他們能專心尋找工作，以及盡快融入新的工作崗位。 \n 此外，政府在2017-2018年度會向\"創業展才能\"計劃額外注資1億元，並將每項業務的最高撥款資助額由200萬元增加至300萬元，以作為創業初期的資本及首3年的營運\n資金，同時把計劃的監察期由5年延長至6年，以鼓勵非政府機構透過成立社會企業為殘疾人士創造更多就業機會。 \n 勞工及福利局會繼續推行《有能者․聘之約章》及共融機構嘉許計劃(\"《約章》計劃\")，推動政府、公營和私人機構攜手合作，透過參與《約章》計劃，進一步促進殘疾人士就業。參與《約章》計劃的機構會制訂配合機構業務模式的一系列可持續發展措施，並致力使這些措施得以有效推行。",
      "sequence": 122,
      "bookmark": "SP_PO_SLW_00150"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，政府可否告知本會： \n(一) 政府免收地價或收取象徵式地價，並按私人遊樂場地契約(\"契約\")出租予承租人以供發展體育康樂設施和相關服務的土地的下述資料：承租人名稱、地段編號及地點、土地面積及其內建築物總樓面面積，以及現行契約屆滿日期和訂明土地用途；及 \n(二) 撥供中國人民解放軍駐香港部隊作防務用途的軍事用地的位置和土地面積、其內建築物總樓面面積，以及是否知悉該等用地目前的使用情況分別為何？",
      "sequence": 123,
      "bookmark": "SP_MB_EC_00152"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，經諮詢保安局及地政總署後，我現就質詢的兩個部分答覆如下： \n(一) 按私人遊樂場地契約批出的土地資料，包括承租人名稱、地段編號及地點、土地面積及契約屆滿日期均載於附表。至於個別契約土地內建築物的總樓面面積，我們並沒有備存相關的現成資料。由於時間限制，我們未能從相關部門取得及整備準確的相關資料。就訂明土地用途方面，契約的條款均訂明契約用地只可用作獲批的康樂及指定用途，\n而不得使用契約用地作其他用途。公眾人士均可透過土地註冊處查閱此等契約的資料。 \n(二) 《基本法》第十四條訂明，中央人民政府負責管理香港特別行政區的防務。《中華人民共和國香港特別行政區駐軍法》第五條規定，香港駐軍履行的防務職責之一是管理軍事設施。軍事用地屬軍事設施，其使用和管理屬國防事務，由中央人民政府及香港駐軍全權負責。 \n 香港特別行政區共有19處軍事用地，其中6處位於香港島(包括中環軍營和中區軍用碼頭、赤柱軍營、三軍司令官邸、正義道軍營和西區軍營)、4處位於九龍(包括槍會山軍營、九龍東軍營、歌和老街和昂船洲軍營)，以及9處位於新界(包括石崗軍營、石崗村、新田軍營、潭尾軍營、新圍軍營、新圍/大嶺練靶場、青山練靶場、大澳軍營及赤鱲角軍事運輸中心)，它們佔地約2 700多公頃。這些用地均是根據中英兩國政府於1994年就香港軍事用地未來用途的安排所互換照會而設立，供香港駐軍使用和管理，具體資料屬軍事機密，不便公開。 \n 附表 \n在私人遊樂場地契約批出的土地上營運設施 的私人體育會所及其他機構一覽表 \n 私人遊樂場地 契約承租人名稱 地段編號及地點 土地面積 約(平方米) 契約/暫緩函件#屆滿日期 1. 香港海事訓練隊 新九龍內地段第6535號 鑽石山豐盛街 2 462 2027年6月30日 2. 香港海事訓練隊 丈量約份第256約地段第719號 西貢斬竹灣 1 858 2027年6月30日 3. 香港仔遊艇會有限公司 香港仔內地段第454號 南朗山深灣道 2 277 2021年12月25日 \n 私人遊樂場地 契約承租人名稱 地段編號及地點 土地面積 約(平方米) 契約/暫緩函件#屆滿日期 4. 香港小童群益會 丈量約份第257約地段第676號 西貢黃宜洲 9 250 2027年6月30日 5. 天主教香港教區(前稱羅馬天主教會香港教區主教) 長洲丈量約份地段第1870號 長洲 6 744 2027年6月30日 6. 香港中華游樂會 內地段第9040號 銅鑼灣道 16 490 2026年12月25日 7. 清水灣鄉村俱樂部 丈量約份第241約地段第269號 西貢布袋澳 1 256 765 2027年6月30日 8. 西洋波會 九龍內地段第11221號 23 095 2026年12月25日 9. 紀利華木球會 內地段第9031號黃泥涌道188號 12 203 2026年12月25日 10. 香港中華基督教青年會董事 測量約份第5約地段第195號 坑口茅湖仔 13 300 2027年6月30日 11. 香港中華基督教青年會董事 丈量約份第254約地段第76號 西貢黃宜洲 29 400 2027年6月30日 12. 香港中華基督教青年會董事 沙田市地段第366號 沙田鞍駿街2號 111 690 2047年6月30日 13. 香港基督教青年會董事 九龍內地段第11219號 京士柏加士居道側 4 843 2026年12月25日 14. 菲律賓會所 九龍內地段第11222號 衛理道 2 819 2026年12月25日 15. 白沙灣遊艇會有限公司 丈量約份第217約地段第1208號 白沙灣 19 796 2027年6月30日 \n 私人遊樂場地 契約承租人名稱 地段編號及地點 土地面積 約(平方米) 契約/暫緩函件#屆滿日期 16. 香港青年獎勵計劃(前稱香港愛丁堡公爵獎勵計劃) 大埔市地段第220號 大埔坑下莆 7 200 2027年6月30日 17. 香港佛教聯合會 丈量約份第4約地段第175號 大嶼山東涌翔東路 4 877 2027年6月30日 18. 中國香港賽艇協會 沙田市地段第573號 沙田源禾路 2 475 2027年6月30日 19. 香港政府華員會 九龍內地段第11224號 衛理道8號 3 090 2026年12月25日 20. 香港鄉村俱樂部 鄉郊建屋地段第1195號 黃竹坑道188號 21 090 2027年4月3日 21. 香港木球會 內地段第9019號 黃泥涌峽道137號 18 448 2023年6月30日 22. 香港足球會 內地段第9033號 跑馬地體育路3號 29 537 2026年12月25日 23. 香港女童軍總會 內地段第9034號 黃泥涌峽道141號 4 418 2026年12月25日 24. 香港女童軍總會 丈量約份第122約地段第1754號 元朗屏山 2 076 2027年6月30日 25. 香港女童軍總會 丈量約份第92約地段第2544號 上水古洞南坑頭路 2 831 2017年6月30日# 26. 香港女童軍總會 九龍內地段第10734號 加士居道及衛理道交界處 2 357 2056年12月25日 \n 私人遊樂場地 契約承租人名稱 地段編號及地點 土地面積 約(平方米) 契約/暫緩函件#屆滿日期 27. 香港哥爾夫球會 鄉郊建屋地段第1194號 深水灣 66 500 2026年12月25日 28. 香港哥爾夫球會 丈量約份第94約地段第942號餘段 上水 1 706 106 2020年8月31日 29. 香港槍會 荃灣市地段第419號 荃灣川龍 64 900 2027年6月30日 30. 香港賽馬會 內地段第8847號 體育路1號及黃泥涌道 92 000 2034年6月23日 31. 香港機械模型會有限公司 丈量約份第118約地段第2416號 元朗大棠 34 955 2024年11月3日 32. 香港遊樂場協會 丈量約份第2約地段第739號 大嶼山梅窩 14 983 2027年6月30日 33. 香港壘球總會 九龍內地段第11226號 天光道 8 360 2026年12月24日 34. 香港基督教女青年會 丈量約份第332約地段第752號 大嶼山長沙 10 780 2027年6月30日 35. 香港青年旅舍協會 昂坪丈量約份地段第240號 昂坪 7 300 2027年6月30日 36. 香港青年旅舍協會 大埔市地段第133號 大美督 1 000 2017年6月19日# 37. 九龍印度會 九龍內地段第11223號 加士居道 3 656 2026年12月25日 38. 印度遊樂會 內地段第9039號 掃桿埔加路連山道63號 11 855 2026年12月25日 \n 私人遊樂場地 契約承租人名稱 地段編號及地點 土地面積 約(平方米) 契約/暫緩函件#屆滿日期 39. 香港渣甸山居民協會 內地段第8895號 渣甸山祈禮士道2號 12 406 2017年7月25日# 40. 九龍草地滾球會 九龍內地段第11217號 柯士甸道 7 311 2026年12月25日 41. 九龍木球會 九龍內地段第11216號 覺士道 25 203 2026年12月25日 42. 九龍塘會 新九龍內地段第6528號 九龍塘窩打老道113A號 8 886 2026年12月24日 43. 九龍仔業主會 新九龍內地段第6529號 劍橋道10A號 5 716 2026年12月25日 44. 旺角區文娛康樂體育會有限公司 九龍內地段第11165號 埃華街及櫸樹街交界處 234 2018年9月9日 45. 文康市政職員遊樂會有限公司 九龍內地段第11225號 京士柏衛理徑 4 402 2026年12月25日 46. 香港外展信託基金會有限公司 丈量約份第256約地段第718號 西貢大網仔 23 800 2027年6月30日 47. 巴基斯坦協會香港有限公司 九龍內地段第11220號 公主道 2 236 2026年12月25日 48. 保良局 丈量約份第118約地段第2419號 元朗大棠 129 573 2026年11月5日 49. 保良局 丈量約份第257約地段第675號 西貢北潭涌 48 261 2027年6月30日 \n 私人遊樂場地 契約承租人名稱 地段編號及地點 土地面積 約(平方米) 契約/暫緩函件#屆滿日期 50. 香港遊艇會 海旁地段第709號 奇力島 18 738 2056年2月19日 51. 香港遊艇會 鄉郊建屋地段第1181號 熨波洲 2 940 2021年5月24日 52. 香港遊艇會 丈量約份第212約地段第341號及其增批部分 輋徑篤 11 820 2017年8月8日# 53. 香港童軍總會 新九龍內地段第6530號 律倫街11號 420 2026年12月25日 54. 香港童軍總會 丈量約份第217約地段第1207號 西貢白沙灣 2 405 2027年6月30日 55. 香港童軍總會 沙田市地段第592號 沙田 36 191 2027年6月30日 56. 香港童軍總會 內地段第8961號 北角民新街 471 2017年6月25日# 57. 香港童軍總會 丈量約份第60約地段第131號 元朗凹頭 65 2024年1月18日 58. 香港童軍總會 大埔市地段第190號 大埔洞梓 30 200 2025年6月24日 59. 香港童軍總會及香港女童軍總會 葵涌市地段第511號 葵涌和宜合道308號 690 2027年6月30日 60. 香港童軍總會及香港女童軍總會 沙田市地段第591號 沙田水泉坳街 9 549 2027年6月30日 61. 南華體育會 內地段第9041號 掃桿埔加路連山道88號 32 480 2026年12月25日 \n 私人遊樂場地 契約承租人名稱 地段編號及地點 土地面積 約(平方米) 契約/暫緩函件#屆滿日期 62. 南華體育會 九龍內地段第11218號 衛理徑 5 309 2026年12月25日 63. 大埔體育會有限公司 大埔市地段第216號 大埔安祥路 3 051 2027年6月30日 64. The Post Office and Cable \u0026 Wireless Recreation Club Limited 內地段第8597號餘段 掃桿埔加路連山道108號 4 814 按季而定# 65. 域多利遊樂會 丈量約份第252約地段第316號 西貢 14 100 2017年5月31日# 66. 又一村花園俱樂部有限公司 新九龍內地段第6508號 又一村高槐路7號 5 917 2026年12月25日 67. 元朗區體育會有限公司 元朗市地段第520號 元朗 1 163 2031年10月18日 \n註： \n# 暫緩函件是土地在契約期滿至續期手續完成前的過渡安排。",
      "sequence": 124,
      "bookmark": "SP_PO_SHA_00153"
    },
    {
      "title": "許智峯議員",
      "content": "主席，關於固定攤位小販牌照(\"小販牌照\")事宜，政府可否告知本會： \n(一) 過去5年，小販牌照數目每年的變化，並按區議會分區列出分項數字； \n\n(二) 過去5年，交回的小販牌照數目，並按區議會分區列出分項數字； \n(三) 過去5年，食物環境衞生署(\"食環署\")就持牌人交回小販牌照後騰空的固定攤位，向他們的助手及其他人簽發新牌照的數目分別為何； \n(四) 過去5年，牌照上訴委員會處理了多少宗就繼承或轉讓小販牌照申請被拒而提出的上訴；當中獲裁定上訴得直的個案數目為何；及 \n(五) 食環署以何準則考慮簽發新的小販牌照？",
      "sequence": 125,
      "bookmark": "SP_MB_HCF_00155"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，自1970年代初以來，政府的政策是一般不簽發新的小販牌照，並在切實可行範圍內將街頭持牌小販搬遷到公眾街市大樓或離街小販市場，減少街道阻塞、對附近居民造成環境滋擾、甚或衞生和火警的風險。食物環境衞生署(\"食環署\")於2000年成立，繼續奉行上述小販管制及發牌政策。 \n 政府曾在2008-2009年度檢討小販發牌政策。檢討範圍包括研究可否重新簽發新的小販牌照、放寬小販牌照的繼承和轉讓規定，以及如何強化區議會在小販發牌和管理方面的角色。在檢討後，政府推出了多項措施，包括因應當時個別小販牌檔區的空置情況，重新簽發約200多個固定攤位小販牌照，獲發牌的人士包括有小販行業經驗的現職登記助手和其他合資格的公眾人士。新簽發的小販牌照不設繼承和轉讓的條款。 \n 此外，為改善攤檔的防火效能和設計，政府於2013年6月推出為期5年，涉及2億3,000萬元撥款的小販資助計劃，為在43個排檔區經營的持牌小販重建或搬遷攤檔時提供財政資助，亦為自願交回小販牌照的小販提供一筆過特惠金。 \n 我現就質詢的各部分答覆如下： \n(一) 過去5年(即由2012年至2016年)，按年以分區劃分固定攤位小販牌照的數目分列如下： \n\n分區 2012年 2013年 2014年 2015年 2016年 中西 661 632 612 599 588 灣仔 463 454 442 430 424 東區 464 420 396 376 329 南區 55 54 52 51 51 離島 2 2 2 2 2 油尖旺 2 924 2 806 2 714 2 617 2 527 深水埗 1 147 1 108 1 078 1 041 1 021 九龍城 126 116 113 110 104 黃大仙 29 29 23 24 26 觀塘 167 92 214 210 208 葵青 36 35 34 26 24 荃灣 84 132 132 131 120 屯門 27 21 21 21 18 元朗 19 18 17 16 14 北區 14 11 11 10 6 大埔 14 14 14 13 10 沙田 34 32 27 23 22 西貢 3 3 3 3 2 總數 6 269 5 979 5 905 5 703 5 496 \n(二) 過去5年(即由2012年至2016年)，按年以分區劃分自願交回固定攤位小販牌照的數目分列如下： \n分區 2012年 2013年 2014年 2015年 2016年 總和 中西區 4 25 17 12 10 68 灣仔 6 9 11 14 15 55 東區 3 41 26 17 34 121 南區 1 0 1 0 0 2 離島 0 0 0 0 0 0 油尖旺 15 106 89 80 85 375 深水埗 14 39 29 30 14 126 九龍城 10 10 5 2 5 32 黃大仙 0 0 0 0 0 0 觀塘 7 6 6 2 0 21 葵青 1 2 1 7 2 13 荃灣 2 2 2 1 2 9 屯門 1 5 0 0 3 9 元朗 0 1 1 2 1 5 \n分區 2012年 2013年 2014年 2015年 2016年 總和 北區 0 3 0 1 4 8 大埔 0 0 0 3 1 4 沙田 4 2 2 5 1 14 西貢 0 0 0 0 0 0 總數 68 251 190 176 177 862 \n註： \n小販資助計劃由2013年6月開始實施。自該時起，自願交回的小販牌照大部分屬按該計劃交回，當中涉及未能予以重用的攤位，包括位於樓宇逃生樓梯出口/緊急車輛通道的攤位、指定用於重置因消防安全考慮而須搬遷的攤位、用於理順排檔區整體布局的攤位，以及因其他原因騰出及預留作遷置等不同用途的攤位等。 \n(三) 過去5年，沒有小販牌照持有人自願交回牌照後由其助手繼承其小販牌照或向公眾人士簽發新小販牌照的個案。 \n(四) 由2012年至2016年，牌照上訴委員會共處理了14宗小販繼承或轉讓的個案。當中有4宗個案裁定上訴得直，5宗個案裁定上訴得直，但有附加條件。 \n(五) 小販資助計劃將在2018年6月結束。食環署會在小販資助計劃結束前後，因應個別小販排檔區的情況，包括消防安全和環境衞生情況、營商環境，以及相關政府部門、區議會和區內居民的意見，審慎考慮會否重新簽發小販牌照，以填補有關小販牌檔區內可能可予重用的空置攤位。",
      "sequence": 126,
      "bookmark": "SP_PO_SFH_00156"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，行政長官在2016年發表的《施政報告》中提出，\"再工業化\"有潛力成為香港新的經濟增長點。政府將推行持續措施，推動再工業化及發展合適的高端科技產業。此外，財政司司長在上月發表的財政預算案中表示，會成立創新、科技發展與\"再工業化\"委員會，統籌創新及科技的發展和再工業化的進程，並會成立稅務政策組研究提升科研開支稅務扣減的建議。就此，政府可否告知本會： \n\n(一) 自去年2月實施准許校正實驗所在工業樓宇營運的措施至今，當局(i)分別接獲及批准了多少宗在工業樓宇營運測試實驗所的豁免書申請，以及(ii)免收的豁免書費用總額； \n(二) 自去年修訂工業邨政策以吸納創科產業以來，當局至今收回工業邨內已停用廠房用地的總面積；現時3個工業邨內可供重新發展土地的總面積，以及該等土地預計何時可供使用； \n(三) 當局就提升科研開支稅務扣減的研究工作的預計完成日期，以及所涉人手和開支為何；會否考慮向在境外(包括中國內地及\"一帶一路\"沿線國家及地區)的生產商提供購置機器及知識產權使用開支方面的稅務寬免；會否諮詢工業界對有關稅務措施的意見；如會，詳情為何；如否，原因為何；及 \n(四) 當局會否考慮設立專責部門，負責協調各政府部門的工作，並制訂政策及措施，緩解工業界正面對的原材料供應、人力資源、物流、稅務等方面的問題，以推動再工業化及高端科技產業的發展；如會，詳情(包括該部門的架構及職能)為何；如否，原因為何？",
      "sequence": 127,
      "bookmark": "SP_MB_NWK_00158"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，經諮詢相關政策局後，現就質詢的4個部分，答覆如下： \n(一) 政府在2016年2月1日起實施一項新措施，以協助測試及校正實驗所(\"測試實驗所\")於工業大廈營運。如申請獲批准，政府將免收根據一般工業地契發出豁免書以容許作測試實驗所用途的豁免書費用。 \n 截至2017年2月底，政府共收到7宗申請，涉及3幢工業大廈內的3間測試實驗所，當中5宗申請(涉及同一間實驗所)已獲批准。 \n 在一般情況下，須支付的豁免書費用金額，視乎相關樓宇的樓面面積、地點及建議用途而定。然而，由於政府已根據此新措施免收豁免書費用，因此並無就上述申請，評定豁免書費用。  \n(二) 政府一直與香港科技園公司(\"科技園公司\")緊密合作推動\"再工業化\"，並已修訂工業邨政策，以推動智能生產，吸引高增值科技產業和生產工序。科技園公司日後會興建及管理專用的多層工業大廈，出租予不同的用戶。政府在2016年亦得到立法會撥款，資助科技園公司在將軍澳工業邨興建數據技術中心及先進製造業中心，推動智能生產。我們預計兩個項目可分別於2020年及2021-2022年度落成。除了上述兩個項目的用地外，3個工業邨內仍有約5.55公頃的空置工業用地。 \n 為善用現有工業邨土地，科技園公司積極與工業邨內的土地承批人商討，鼓勵承批人交還未用的地積比率或未盡用的廠房；現時已成功收回7幅土地，佔地約8公頃。此外，科技園公司已收回約116 000平方米的未發展總樓面面積，以及從將軍澳工業邨海堤地段騰出約118 000平方米總樓面面積，轉移至工業邨內其他用地上使用。 \n 科技園公司會從已交還的廠房中，物色合適的樓房加以翻新，再出租予科技產業。這方面的首個項目是位於大埔工業邨一幅0.35公頃土地上的一幢5層高大廈。科技園公司現正為該大廈進行翻新工程，工程完成後可提供8 500平方米的總樓面面積。科技園公司於本月開始接受進駐申請，預計租戶最早可於今年9月遷入。 \n(三) 財政司司長在2017-2018年度財政預算案(\"預算案\")宣布，財經事務及庫務局將成立稅務政策組，一方面檢視香港與國際稅務規定的接軌，積極研究如何通過包括提升科研開支的扣減等稅務措施，促進產業發展，務求使香港在國際新形勢下持續維持競爭力，為香港創富；同時優化香港的稅制結構，研究擴闊稅基和增加收入，務求有足夠資源支持社會的持續發展。 \n 財經事務及庫務局現正積極籌備成立稅務政策組，並希望在短期內定下工作方向和研究課題，當中會包括為科研開支提供稅務扣減。財經事務及庫務局已在該局2017-2018年度開支預算內，預留約350萬元應付額外所需的人手開支。 \n\n(四) 預算案宣布，政府將成立創新、科技發展與再工業化委員會(\"委員會\")，以較高層次及跨局的方式，統籌香港的創新及科技發展，以及\"再工業化\"的進程。 \n 我們現正擬備委員會的職責範圍及成員名單，以期盡快啟動委員會的委任工作。我們計劃邀請香港創科界及工業界的主要持份者出任委員會成員，就推動香港的創科發展及\"再工業化\"事宜，向政府提供意見。我們會根據委員會的建議訂立發展策略和工作重點。",
      "sequence": 128,
      "bookmark": "SP_PO_ITB_00159"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第2號)條例草案》  《2017年稅務(修訂)條例草案》  《旅遊業條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 130,
      "bookmark": "SP_LC_CLK_00166"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我謹動議二讀《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")。 \n 《條例草案》的目的是修訂《稅務條例》，藉以提供新的獨立稅務制度，給予合資格飛機出租商及合資格飛機租賃管理商利得稅寬減的安排，以加強香港在離岸飛機租賃活動的競爭力。 \n 民用航空是一項長期穩定增長的業務。近年民航業在亞洲發展尤其迅速，並帶動區內市場長遠對飛機租賃的需求。按估計，在未來20年，全球航空旅客每年增長約5%，亞太區則增長約6%。付運全球和亞太區的新飛機預計分別超過39 000架和15 000架，價值總額分別超過59,000億美元和24,000億美元，當中內地航空公司所需的新飛機，估計佔亞太區超過四成。近年全球以租賃形式融資新飛機的比率已超過三成，預計會進一步增至四成，融資需求預計以複合年增長率約6.7%穩步增長。 \n 作為國際金融中心和航空樞紐，香港已具備發展飛機租賃業務所需的有利條件，包括完善的法律和銀行制度、健全和多元化的資本市場、優秀的航空基礎設施及人才，以及背靠內地龐大市場的優勢。同時，根據2015年簽訂的內地和香港之間避免雙重徵稅安排第四議定書，對於飛機和船舶租賃業務所獲得的租金的預提所得稅稅率定為5%，這低於現時愛爾蘭及新加坡等飛機租賃中心與內地簽訂的避免雙重徵稅協定下的6%稅率，為香港發展飛機租賃業務提供了基礎。 \n 然而，根據香港現行的稅務規例，離岸租賃活動不會獲給予折舊免稅額。市場人士認為，現行16.5%的利得稅稅率相對較高，不利離岸飛機租賃業務。因此，《條例草案》建議為合資格飛機出租商及合資格飛機租賃管理商提供利得稅寬減，以期提升香港發展離岸飛機租賃業務的優勢。  \n 《條例草案》建議實施適用於合資格飛機出租商及合資格飛機租賃管理商的利得稅稅率，定為現行法團利得稅稅率的一半(即8.25%)。另外，作為不能扣減折舊免稅額的替代安排，合資格飛機出租商就飛機租予非香港飛機營運商所獲得的租約付款的應課稅款額，訂為租約付款總額扣減支出(但不包括折舊免稅額)後款項的20%。 \n 為防止透過分租進行跨境避稅，例如藉在香港設立中介出租商，申索稅收協定優惠和根據擬議稅制享有的稅務寬減待遇，而總出租商則仍可在另一管轄區享有折舊免稅額，《條例草案》訂明有關飛機必須由合資格飛機出租商取得及擁有，而該出租商是只從事合資格飛機租賃活動的獨立法團。考慮到航空融資業界的運作，《條例草案》訂立了安全港規則1，使利潤主要來自於經營，以及資產主要用於飛機租賃管理活動的飛機租賃管理商也可以按半額稅率課稅。 \n 同時，為確保符合遏制稅基侵蝕和利潤轉移的國際標準，避免出現雙重不課稅或把利潤轉移至低稅制度的情況，政府建議訂立防止避税條文，規定當應評稅利潤可按半額寬減稅率課稅時，其相關款項在香港不可扣稅。有關條文的目的是防止稅收流失，免得一方面合資格飛機出租商和合資格飛機租賃管理商的合資格利潤按半額稅率課稅，但另一方面由相關法團所支付的相關款項卻又可全數扣除。 \n 此外，我們建議修訂《稅務條例》，訂明使用飛機的地點，並不是判斷入息來源的測試方法。在香港經營業務的合資格飛機出租商或合資格飛機租賃管理商，其經營某些與飛機相關業務所賺取的利潤，必須在香港繳付利得稅，即使有關飛機在境外使用亦然。 \n 主席，政府在今年1月23日向立法會經濟發展事務委員會簡介了上述就推動飛機租賃業務擬議的專門稅務制度，獲得廣泛支持。本地航空及金融業界亦支持有關建議，認為如實施擬議稅務制度，將有\n                                         1 安全港有以下兩種，屬相互交替： \n(一) \"1年安全港\"要求法團就有關課稅年度，符合某些關於其飛機租賃管理利潤及飛機租賃管理資產的條件。簡略而言，即在有關年度，該法團的飛機租賃管理利潤及飛機租賃管理資產的百分率，分別不低於訂明利潤百分率(75%)和訂明資產百分率(75%)。 \n(二) \"多年安全港\"要求法團就有關課稅年度，以及該課稅年度對上的一或兩個課稅年度，符合某些類似(一)的條件。 \n助香港掌握飛機租賃業迅速增長所帶來的機遇。本月初，我出席在倫敦舉行的政策介紹會並作推介發言，出席者包括主要的國際飛機租賃公司負責人，會後有部分公司表示有興趣研究來港進行有關業務。 \n 我希望立法會支持盡快通過《條例草案》，以落實新專門稅制，全力推動香港發展離岸飛機租賃活動，並帶動對本港金融和各專業服務行業的需求，預計可帶來可觀的經濟和就業裨益，包括在未來20年間，創造以千計職位和超過100億港元的新利得稅收入。此舉可進一步鞏固香港的國際金融中心地位，並提升香港作為國際航空樞紐的軟實力。 \n 主席，我謹此陳辭。",
      "sequence": 132,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第2號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2017年稅務(修訂)條例草案》(\"《條例草案》\")。 \n 本《條例草案》的目的，是對《稅務條例》作出修訂，以落實2017-2018財政年度政府財政預算案所建議的稅務寬減措施。 \n 首先，恆常措施方面，條例草案訂明由2017-2018課稅年度起，在薪俸稅和個人入息課稅下作出以下調整： \n(a) 把邊際稅階由現時40,000元擴闊至45,000元。這項措施會惠及130萬名納稅人，政府每年的稅收會減少15億元； \n\n(b) 增加傷殘受養人免稅額，由現時66,000元增至75,000元。這項措施會惠及35 000名納稅人，政府每年的稅收會減少5,000萬元； \n(c) 增加供養兄弟姊妹免稅額，由現時33,000元增至37,500元。這項措施會惠及23 800名納稅人，政府每年的稅收會減少1,300萬元； \n(d) 延長居所貸款利息扣除年期，由15個課稅年度增至20個課稅年度，最高扣減額則維持每年10萬元。政府每年的稅收會減少4億3,000萬元；及 \n(e) 增加個人進修開支的最高扣除額，由現時8萬元增至10萬元。這項措施會惠及3 500名納稅人，政府每年的稅收會減少800萬元。 \n 上述各項調整合共會令政府每年的稅收減少20億元。 \n 除了上述恆常措施外，《條例草案》亦訂明寬減2016-2017課稅年度75%的薪俸稅、個人入息課稅，以及利得稅，上述每個稅項的每宗個案以2萬元為上限。有關扣減會在納稅人該課稅年度的最終應繳稅款中反映。措施將惠及184萬名薪俸稅及個人入息課稅納稅人，以及132 000間須繳稅的法團及非法團業務。政府的收入將因而減少183億元。 \n 主席，我們已於3月1日向立法會發出的參考資料摘要中詳述有關的建議修訂。我希望各位議員支持，並盡快通過《條例草案》，讓我們能早日實施有關的稅務措施。 \n 我謹此陳辭。多謝主席。",
      "sequence": 134,
      "bookmark": "SP_PO_SFST_00173"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我謹動議二讀《旅遊業條例草案》(\"《條例草案》\")。 \n 《條例草案》的主要目的，是設立獨立法定規管機構旅遊業監管局(\"旅監局\")，以負責旅行代理商、導遊和領隊的發牌和規管事宜。政府制定《條例草案》的政策目標，是提升旅遊業界的專業水平，促進行業健康長遠發展。 \n (代理主席李慧琼議員代為主持會議) \n  多年來，政府十分重視本港旅遊業的可持續發展，大部分旅遊業界人士亦一直妥善經營業務。然而，過去在內地入境旅遊市場中曾發生旅客遭受強迫購物的事故，當中更曾涉及旅客傷亡，業內亦曾有其他不同類型的違規個案。這些事件難免損害本港旅遊業的形象和聲譽，以致有訴求要改革現時的規管制度。 \n 政府於2011年4月進行為期10星期的公眾諮詢，並因應諮詢所達的普遍共識，於同年12月宣布決定成立一個獨立法定機構(即旅監局)。現時旅行代理商註冊處和香港旅遊業議會(\"旅議會\")各自的發牌和規管業界的職能，將在新規管制度下交由旅監局負責，全面公正地規管旅行代理商、導遊和領隊。 \n 整體而言，《條例草案》有三大重點，分別是：成立旅監局，作為本港旅遊業的規管機構；透過法定發牌制度規管業界，打擊嚴重不良行為，以及透過成立旅遊業發展基金，促進行業健康長遠發展。 \n 在旅監局的成立方面，該局會由非業界成員佔大多數，以樹立公正持平的形象。政府建議旅監局共有30名成員，其中17名為非旅遊業界成員，即主席、由旅遊事務專員出任的副主席，以及非旅遊業界成員；其餘13名則為旅遊業界成員，即旅行代理商、導遊和領隊的代表。 \n\n 新規管制度主要在3個層面規管業界，分別是經《條例草案》而制定的主體法例、附屬法例，以及由旅監局制訂和發布的行政措施。主體法例和附屬法例會列明若干針對主要不良行為的刑事罪行，違例者一經定罪，最高可處罰款和監禁；如違例者是持牌人，另須面對《條例草案》所訂的紀律程序。持牌人如只違反行政措施，則須面對紀律程序。 \n 在發牌制度方面，《條例草案》會擴大關於旅行代理商的發牌對象範圍。除了在香港經營出境及/或入境旅遊業務活動的人士外，任何人在香港境外經營出境旅遊業務活動，並在香港境內或從香港境外，向香港大眾積極推廣有關活動，均須領取牌照。此舉旨在把本港外遊市場內日趨普及的網上旅行代理商納入新規管制度，向本港外遊旅客提供更大保障。 \n 《條例草案》中關於旅行代理商的發牌和續牌要求會參考現行規定而訂，即在《旅行代理商條例》之下關於申請人是否適合持牌的考慮因素，以及旅議會現有規定。《條例草案》亦增訂若干新規定，包括引入以銀行擔保形式繳存保證金和委任獲授權代表等要求，並在審批發牌和續牌申請時考慮相關因素，例如涉及暴力行為或《商品說明條例》所訂罪行的定罪紀錄。 \n 另外，《條例草案》會就導遊和領隊設立法定發牌制度，以取代旅議會現時以行政方式推行的核證制度。有關發牌和續牌的要求，會參考旅議會的現行規定而訂。導遊和領隊每次續牌時，亦須先完成指定持續專業進修計劃，以提升他們的服務質素和專業水平。旅監局在審批發牌和續牌申請時，會全面考慮申請人是否適合持牌，例如顧及他們涉及相關罪行的定罪紀錄。 \n 為打擊旅遊業界的不良行為，包括無牌經營旅行代理商業務或從事導遊或領隊工作、與不合資格的內地旅行社合作、沒有在旅遊車上展示所接載旅行團的相關資料等，《條例草案》載有相關刑事罪行的條文。鑒於強迫購物的問題尤其困擾業界多時，《條例草案》亦會賦權旅監局透過附屬法例訂明牌照條件，禁止旅行代理商和導遊作出任何強迫購物的行為。違反牌照條件的旅行代理商和導遊，會受到刑事處分及/或紀律制裁。 \n 我們理解，導遊和領隊身為業界前線從業員，工作時主要按照旅行代理商的指示行事。《條例草案》會賦權旅監局制訂一系列行政措\n施，以協助釐清他們的工作關係，並加強保障導遊和領隊的權益。有關措施包括規定旅行代理商向導遊或領隊提供帶團工作單，以及與導遊或領隊簽訂服務協議，當中要求旅行代理商向他們支付服務報酬、不得要求他們承擔或不合理地墊支接待旅行團費用，亦不得拖欠他們已墊支的費用。違反行政措施的旅行代理商，會受到紀律制裁。 \n 《條例草案》會賦權旅監局成立紀律委員會，成員來自旅遊及非旅遊業界，當中非業界成員為多數。紀律委員會負責就關乎持牌人的投訴和涉嫌不當行為的個案進行研訊，並作出紀律制裁命令，例如警告、扣分、罰款、暫時吊銷以至撤銷牌照。任何持牌人對有關紀律制裁命令感到不滿，可向獨立於旅監局、由政府委任的上訴委員團提出上訴。為確保上訴委員團獨立，全部成員會由商務及經濟發展局局長委任，並且不得為公職人員、旅監局成員或該局轄下任何委員會(包括紀律委員會)的成員。另外，旅監局轄下會有一個由商務及經濟發展局局長委任的獨立小組，處理消費者與持牌人之間不涉及紀律事宜的爭議。 \n 至於旅遊業賠償基金方面，《條例草案》會賦權旅監局繼續推行現行的賠償基金，就合資格的外遊旅行服務向旅客提供特惠賠償。此外，為推動香港旅遊業持續發展，《條例草案》會賦權商務及經濟發展局局長，透過附屬法例指明賠償基金的某個百分比，以成立名為\"旅遊業發展基金\"的新基金，向旅遊業界提供培訓、資訊科技應用等方面的資助。 \n 為確保順利過渡，當新規管制度全面生效，屆時所有現行旅行代理商牌照，以及由旅議會發出的導遊證和領隊證，均會繼續有效，直至有關牌照和證件屆滿，或新規管制度生效日期後3個月(以日期較後者為準)。 \n 在新制度全面生效前，政府會一如以往，繼續全力支持旅議會的規管工作。旅行代理商、導遊和領隊必須繼續遵守旅議會的規管要求。旅監局日後審批他們的牌照或續牌申請時，會考慮他們過去遵守旅議會規管制度的紀錄。 \n 當《條例草案》獲立法會通過後，政府會立即着手籌備推行新規管制度，包括尋求所需資源以成立旅監局，讓該局招募職員以處理擬定附屬法例和行政措施等工作。旅監局屆時會充分與旅遊業界磋商，政府亦會連同該局與旅議會保持緊密溝通，確保新舊制度順利交接。\n在此，我要代表政府感謝旅議會30多年來盡心盡力，肩負行業自我規管的工作，可說貢獻良多。展望將來，我深信旅議會在推動行業發展方面會繼續發揮重要作用。 \n 政府在制定《條例草案》時，一直與旅遊業界及其他持份者保持緊密溝通，亦不時向立法會經濟發展事務委員會匯報進展。《條例草案》已盡量平衡各方面的意見，也顧及旅遊業市場過去數年的變化對規管帶來的挑戰。我希望各位議員能夠支持《條例草案》，讓旅監局得以盡快成立。多謝代理主席。",
      "sequence": 136,
      "bookmark": "SP_PO_SCED_00176"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《旅遊業條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 137,
      "bookmark": "SP_LC_DPSD_00177"
    },
    {
      "title": "代理主席",
      "content": "政府議案。根據《公共財政條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請財經事務及庫務局局長發言及動議議案。",
      "sequence": 138,
      "bookmark": "SP_LC_DPSD_00179"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 這項議案旨在申請臨時撥款，以便政府在2017年4月1日新財政年度開始至《2017年撥款條例》實施的一段期間，繼續獲得所需資源提供各項服務。這是沿用已久的必要程序，具體安排亦與近年一樣。  \n 按照今年財政預算案的時間表，立法會將於2017年4月26日的會議上恢復《2017年撥款條例草案》的二讀辯論。因此，《2017年撥款條例》將不會於2017年4月底前實施。為確保在今年4月1日新財政年度開始時，政府不會因缺乏資源而需要停止包括教育、社會福利、醫療衞生、保安等與市民息息相關的公共服務，我們有需要提出這項議案。 \n 我們按照決議案第4段的規定，根據2017-2018年度開支預算所列的備付款額，決定每一分目所申請的臨時撥款額。綜合各分目的需要，我在致辭文本的註釋中提供了每一總目之下的初訂臨時撥款額。在《2017年撥款條例》實施之前，政府可動用的臨時撥款額合計為95,216,178,000元，相當於《2017年撥款條例草案》下撥款總額3,980億5,757萬元的24%，僅足以應付政府約兩個月的運作需要。 \n 在不超越上述臨時撥款總額的情況下，財政司司長可根據這項決議案，更改任何開支分目下的臨時撥款額，但更改後的款額，不得超過在2017-2018年度開支預算中，為有關分目所預留的款額。為了增加透明度，一如往常，倘若財政司司長需要行使這項權力，政府會向立法會財務委員會提交報告。 \n 政府每天均要支付大量開支項目。以2017-2018財政年度第一個星期(即4月1日至7日)來說，我們要支付的開支包括： \n(a) 給予醫院管理局約45億元的資助金； \n(b) 向約5萬個綜援受助家庭及約8萬名公共福利金受惠人士發放合共約5億元； \n(c) 向退休公務員發放約7億元退休酬金； \n(d) 向職業訓練局發放約7億元資助金；及 \n(e) 向大學教育資助委員會資助院校發放約15億元補助金。 \n 除此之外，我們還要支付合約員工的薪金和供應商的應付帳目等。 \n\n 政府部門及銀行需要最少2至3個工作天，才能處理大量以自動轉帳方式支付的開支。我們也需時數天完成通過臨時撥款議案後的法定程序，包括刊登憲報及簽發臨時撥款令等所需的程序，方能令政府部門可於4月1日起如常支付所需開支。為確保政府能如常動用所需的資源繼續為市民提供服務，我希望議員支持今天這項議案。 \n 在《2017年撥款條例》獲得通過並實施後，臨時撥款將會被納入其下。 \n 代理主席，我謹此提出議案。 \n註釋 \n \n開支總目 開支預算 所列款額 2017-2018年度 \n初訂臨時 撥款額   $\u0027000 $\u0027000 21 行政長官辦公室 .........................  117,363 23,473 22 漁農自然護理署 .........................  1,521,847 462,678 25 建築署 .......................................  2,042,983 410,277 24 審計署 .......................................  169,191 33,839 23 醫療輔助隊 ................................  97,935 20,979 82 屋宇署 .......................................  1,382,930 276,586 26 政府統計處 ................................  665,767 133,154 27 民眾安全服務處 .........................  109,468 21,894 28 民航處 .......................................  994,730 209,746 33 土木工程拓展署 .........................  2,845,479 573,086 30 懲教署 .......................................  3,839,053 811,206 31 香港海關 ...................................  3,652,909 800,798 37 衞生署 .......................................  8,780,758 1,845,266 92 律政司 .......................................  1,971,926 394,974 39 渠務署 .......................................  2,636,654 556,455 42 機電工程署 ................................  668,166 281,553 44 環境保護署 ................................  6,133,742 2,966,103 45 消防處 .......................................  6,049,824 1,581,440 49 食物環境衞生署 .........................  6,776,198 1,494,429 \n \n開支總目 開支預算 所列款額 2017-2018年度 \n初訂臨時 撥款額   $\u0027000 $\u0027000 46 公務員一般開支 .........................  3,826,740 765,348 166 政府飛行服務隊 .........................  776,275 520,918 48 政府化驗所 ................................  463,918 139,134 59 政府物流服務署 .........................  619,790 283,391 51 政府產業署 ................................  1,942,714 429,640 143 政府總部：公務員事務局 ............  600,626 120,126 152 政府總部：商務及經濟發展局  (工商及旅遊科) .......................  \n2,515,634 \n993,553 55 政府總部：商務及經濟發展局  (通訊及創意產業科) ................  \n409,369 \n278,445 144 政府總部：政制及內地事務局 .....  698,066 150,147 138 政府總部：發展局(規劃地政科) ...  392,650 202,530 159 政府總部：發展局(工務科) .........  505,678 154,793 156 政府總部：教育局 ......................  57,393,829 13,117,541 137 政府總部：環境局 ......................  80,845 20,169 148 政府總部：財經事務及庫務局  (財經事務科) ..........................  \n343,588 \n118,898 147 政府總部：財經事務及庫務局  (庫務科) .................................  \n318,842 \n121,425 139 政府總部：食物及衞生局  (食物科) .................................  \n162,081 \n32,417 140 政府總部：食物及衞生局  (衞生科) .................................  \n55,990,015 \n12,081,683 53 政府總部：民政事務局 ...............  2,025,752 533,132 135 政府總部：創新及科技局 ............  178,215 123,643 155 政府總部：創新科技署 ...............  621,176 161,768 141 政府總部：勞工及福利局 ............  840,546 252,662 47 政府總部：政府資訊科技總監  辦公室 ......................................  \n765,961 \n195,157 142 政府總部：政務司司長辦公室及  財政司司長辦公室 ..................  \n993,951 \n206,651 96 政府總部：海外經濟貿易辦事處 ..  431,946 92,618 \n \n開支總目 開支預算 所列款額 2017-2018年度 \n初訂臨時 撥款額   $\u0027000 $\u0027000 151 政府總部：保安局 ......................  606,630 121,326 158 政府總部：運輸及房屋局  (運輸科) .................................  \n280,433 \n95,306 60 路政署 .......................................  3,148,719 639,535 63 民政事務總署 .............................  2,607,074 628,392 168 香港天文台 ................................  303,083 69,674 122 香港警務處 ................................  18,495,744 4,008,577 62 房屋署 .......................................  304,587 60,918 70 入境事務處 ................................  4,558,514 932,675 72 廉政公署 ...................................  1,074,206 223,538 121 獨立監察警方處理投訴委員會 .....  73,393 16,275 74 政府新聞處 ................................  505,545 102,495 76 稅務局 .......................................  1,566,548 315,886 78 知識產權署 ................................  156,394 31,279 79 投資推廣署................................... 130,697 26,140 174 公務及司法人員薪俸及服務條件  諮詢委員會聯合秘書處.............. \n33,107 \n6,622 80 司法機構...................................... 1,762,725 366,391 90 勞工處.......................................... 1,953,176 641,242 91 地政總署 ...................................  2,452,963 496,715 94 法律援助署 ................................  996,812 199,363 112 立法會行政管理委員會 ...............  841,862 174,666 95 康樂及文化事務署 ......................  8,599,298 1,935,530 100 海事處 .......................................  1,362,139 347,159 106 雜項服務 ...................................  3,912,906 1,206,906 180 電影、報刊及物品管理辦事處 .....  48,345 9,669 114 申訴專員公署 .............................  114,068 22,814 116 破產管理署 ................................  180,311 36,111 120 退休金 .......................................  35,385,040 7,084,973 118 規劃署 .......................................  686,700 143,836 136 公務員敍用委員會秘書處 ............  30,350 9,105 160 香港電台 ...................................  995,202 251,134 \n \n開支總目 開支預算 所列款額 2017-2018年度 \n初訂臨時 撥款額   $\u0027000 $\u0027000 162 差餉物業估價署 .........................  525,906 105,662 163 選舉事務處 ................................  554,159 110,832 169 截取通訊及監察事務專員秘書處 ...  21,202 4,241 170 社會福利署 ................................  72,151,170 22,139,899 181 工業貿易署 ................................  802,446 506,918 186 運輸署 ......................................  3,097,346 789,246 188 庫務署 ......................................  391,910 78,382 190 大學教育資助委員會 ..................  18,661,695 3,732,339 194 水務署 ......................................  8,282,094 1,665,757 173 在職家庭及學生資助事務處 ........  8,197,941 1,834,925   _______________ ______________   389,207,570 95,166,178 184 轉撥各基金的款項 ......................  8,850,000 50,000   _______________ ______________   總額....................................  398,057,570 95,216,178   \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d \n註： \n* 總目106項下的初訂臨時撥款額包括分目789額外承擔項下用作應付緊急開支的10億元。 \n財經事務及庫務局局長動議的議案如下： \n\"議決 \n1. 現批准將一筆不超逾$95,216,178,000的款項記在政府一般收入上，供作支付於2017年4月1日開始的財政年度政府服務開支之用。 \n2. 在本決議的規限下，如此記帳的款項可按照於2017年2月22日提交立法會省覽的《2017-18年度開支預算案》所顯示的各開支總目而支用，如該預算案根據由《公共\n財政條例》(第2章)第7(2)條施行的該條例的條文而被修改，則可按照經如此修改的該預算案所顯示的各開支總目而支用。 \n3. 關於任何開支總目的開支，不得超逾第4段所批准就該開支總目內各分目而支用的款額的總和。 \n4. 關於開支總目內每一分目的開支，不得超逾 \n(a) (就經營帳目經常開支分目而言)下述款額 \n(i) (除在該分目是列於本決議附表1內的情況外)相等於上述預算案就該分目顯示的備付款額的20%的款額； \n(ii) (如該分目是列於本決議附表1內)相等於上述預算案就該分目顯示的備付款額的某個百分率的款額，而該百分率在該附表中就該分目而指明；及 \n(b) (就經營帳目非經常開支分目或非經營帳目開支分目而言)下述款額 \n(i) (除在該分目是列於本決議附表2內的情況外)相等於上述預算案就該分目顯示的備付款額的100%的款額； \n(ii) (如該分目是列於本決議附表2內)相等於在該附表中就該分目而指明的款額， \n或財政司司長在任何個案中批准的其他款額，但該其他款額不得超逾相等於上述預算案就該分目顯示的備付款額的100%的款額。 \n\n 附表1 [第4(a)段] \n開支總目 \n分目 \n預算案所顯示 的備付款額的 百分率 \n59 政府物流服 務署 225 交通意外傷亡援助計劃徵款 \n100 90 \n勞工處 280 給予職業安全健康局的撥款 \n30   295 給予職業性失聰補償管理局的撥款 \n30 120 退休金 026 僱員補償、與僱員傷亡及喪失工作能力有關的款項及開支 \n35 \n136 公務員敍用 委員會秘書處 \n000 運作開支 30 152 政府總部： 商務及經濟 發展局(工商及 旅遊科) \n000 運作開支 25 155 \n政府總部： 創新科技署 \n000 運作開支 25 170 社會福利署 157 病人及家屬援助金 \n100   176 暴力及執法傷亡賠償 \n25   177 緊急救濟 \n100   179 綜合社會保障援助計劃 \n30   180 公共福利金計劃 \n30 \n\n 附表2 [第4(b)段] \n開支總目 \n分目 \n款額 $ \n106 雜項服務 689 額外承擔 \n0   789 額外承擔 \n1,000,000,000 184 轉撥各基金的款項 \n984 給予基本工程儲備基金的款項 0   988 給予貸款基金的款項 \n0   991 給予公務員退休金儲備基金的款項 0\"",
      "sequence": 139,
      "bookmark": "SP_PO_SFST_00181"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00182"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？",
      "sequence": 141,
      "bookmark": "SP_LC_DPSD_00183"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我發言反對財經事務及庫務局局長根據《公共財政條例》動議的臨時撥款決議案。我在過去4年均有發言及投反對票。然而，每年都沒有其他議員在這個環節發言。現時在席議員不足10位，原因有很多，他們可能留待恢復二讀辯論時才發言，或認為局長動議這項決議案只是一種形式，最終決議案必定會獲通過。 \n 臨時撥款決議案只是曾在2011年意外不獲通過，當時政府已揚言情況有如世界末日。局長剛才羅列臨時撥款決議案不獲通過的惡果，其實並非事實。他下星期大可重新提出，很大機會會獲得通過。 \n 不過，可能正正因為曾出意外，財經事務及庫務局的公務員同事都格外盡責，慎重處理這項決議案。連我這個過去4年都投票反對的議員，他們都嘗試遊說我支持臨時撥款。當然，他們真正的目的不是\n爭取我的支持，而是提醒我不要阻撓。其實我根本無法阻撓，因為每位議員只可在這個環節發言15分鐘，亦不得提出修正案。無論我投票贊成、反對或棄權都阻撓不了，唯一可能阻撓的機會，就是稍後2時我趁大家未吃完午膳回來，提出記名表決，令決議案不獲足夠票數通過。不過，即使沒有足夠票數通過也不要緊，當局隨時可以捲土重來。 \n 我提出反對的第一個原因，是我反對本年度的財政預算案(\"預算案\")。反對這份預算案的議員，原則上和邏輯上都應該反對這項臨時撥款決議案。正如局長剛才所說，根據《2017年撥款條例》申請動用的臨時撥款是952億元，佔《2017年撥款條例草案》下撥款總額的24%。既然大家反對預算案，現在政府要取用當中的24%，大家卻不反對，邏輯上存在矛盾。我們每年都反對預算案，原因是這是財政騙案，我留待二讀辯論時再詳細解釋。 \n 本年度的預算案較以往有過之而無不及，可稱之為\"財政預留案\"。財政司司長陳茂波不把預算告訴大家，只公布預留的金額。他表示最終會有超過1,000億元盈餘，並會將當中600億元預留作不同用途。不過，大家試想想，即使有預留撥備，最終仍可以不動用。政府過去也曾多次在預算案預留撥款，最後卻原封不動多年。代理主席，我特此預告，我會盡力在《2017年撥款條例草案》恢復二讀及全體委員會審議階段時認真、仔細審視這份預算案。 \n 自2013年開始，每年均有數位議員透過提出大量有意義的修正案，花較長時間認真審議撥款條例草案。因此，預計《2017年撥款條例草案》要在5月底才獲得通過。我過去曾質疑當局為何只申請兩個月的臨時撥款。究其原因，政府往往在1個月後便聲稱面臨財政懸崖，要求議員盡快通過撥款，否則便會同歸於盡。我認為政府應申請4個月的撥款。雖然我不會支持，但其他議員亦會支持。如是者，便不會出現財政懸崖，亦可給予議員充足時間討論預算案。 \n 我認為，在過去幾年，政府有意限制議員審議預算案的機會，例如當局曾表示有意限制議員在財務委員會特別會議上提出的問題；並表示議員在恢復二讀及全體委員會審議階段提出大量修正案，是要阻延撥款通過。當然，前主席曾鈺成過去已立下多個先例，裁減有意義的修正案。我忠告陳茂波司長，不要以為立法會主席一定會配合政府，即使在多數情況下都會。他不應以為預算案一定會一如預期獲得通過。  \n 反對這項臨時撥款決議案的理由實在太多，包括決議案的資料太簡單、太粗疏，根本無法認真審議。決議案指明，除另有規定外，各開支總目和分目的臨時撥款中的經常開支，應佔整體預算案的20%；而有關總目下非經常開支的臨時撥款，則不應超過該總目非經常開支全年預算的100%。我剛出任議員時也不明白，為何取24%的撥款只足夠兩個月的開支，理應足夠3個月使用，但原來事實並非如此。在臨時撥款中，不少總目的臨時撥款佔全年開支20%以上，當中非經常性開支可以全額取用。舉例來說，在\"總目53 ─ 政府總部：民政事務局\"的臨時撥款佔全年預算的26%；\"總目148 ─ 政府總部：財經事務及庫務局(財經事務科)\"的臨時撥款佔全年預算34%；\"總目166 ─ 政府飛行服務隊\"的臨時撥款更佔全年預算67%。 \n 政府解釋，總目下的臨時撥款包括經常開支及非經常開支。如非經常開支的臨時撥款佔全年預算的比率超過20%，即使經常開支佔20%，最終平均數亦會超逾20%。如是者，臨時撥款便佔整體預算24%。然而，我希望了解開支的細目，從而確定政府有否違反法例，而不是單憑一個\"信\"字就讓當局蒙混過關。眾所周知，政府現時沒有誠信可言，卻仍堅持這一套做法行之有效。 \n 翻查紀錄，2009年內務委員會曾成立一個審議臨時撥款決議案的小組委員會，討論臨時撥款決議案。然而，即使當年成立了小組委員會，政府亦未曾提交文件，詳列各個總目中屬於臨時撥款的經常開支及非經常開支的金額。由此可見，即使成立小組委員會，亦無法提供令市民滿意的資料。 \n 反對臨時撥款決議案的另一個原因，是當中包含一些不合理開支。臨時撥款決議案旨在申請開支預算中20%撥款，以應付政府兩個月的營運開支。然而我們憂慮，為部分部門預支兩個月撥款，或會損害市民的利益和浪費公帑。 \n 以教育開支為例，2017-2018年度總預算573億元中，臨時撥款佔131億元。我非常肯定，這筆臨時撥款一定包括教育局局長吳克儉寧死也不肯取消的基本能力評估(\"BCA\")研究計劃的開支。根據BCA推行的時間表，2017年5月11日至12日將會舉行全港性小學六年級說話及視聽資訊評估，並在6月13日和14日舉行小學三年級紙筆評估。我預計，BCA的試卷應該會在4月至5月擬備。由於我們沒有就臨時撥款決議案成立小組委員會，因而未能查問這筆臨時撥款中，有多少撥作推行BCA。既然我們不支持該評估，就沒有理由支持政府提出包含這筆支出的臨時撥款。  \n 此外，\"總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室\"下臨時撥款額為2億600萬元，這項總目包括行政署的開支，當中涉及候任特首辦公室的開支。早前在政制事務委員會會議上，當政府表示候任特首辦公室的開支高達3,000萬元時，無論是建制派或民主派的議員，均異口同聲表示質疑，無從得知當中涉及的開支。我也曾向立法會提交質詢，但未獲回覆。因此，如臨時撥款獲得通過，其實是變相通過候任特首辦公室的開支，因此我不支持通過這筆撥款。 \n 此外，\"總目25 ─ 建築署\"下的臨時撥款開支，部分亦可能用以翻新財政司司長的官邸，實在令人憤慨。陳茂波擔任財政司司長數個月，就要翻新他的官邸，還委派妻子監工。相比之下，前財政司司長曾俊華居住多時卻不用修葺。政府其後發表新聞公告，指根據預算，修繕官邸損耗地方和破舊設施的預計開支是83萬元，當中39萬元用作修繕建築物和地台、4萬元用作更換地毯、18萬元用作翻新外牆、16萬元用作更換家居裝置，以及6萬元用作工程應急費用。有關工程預計在3月完成。但是，究竟工程\"尾數\"會否納入新年度預算案中的臨時撥款，實在無從得知。 \n 以上兩個涉及教育局和財政司司長辦公室總目的臨時撥款，無可避免包含吳克儉和陳茂波的月薪。在審議預算案時，我將會提出削減這兩位司局長的薪酬。吳克儉漠視BCA對學童的傷害，亦無視兩位熱門特首候選人林鄭月娥和曾俊華要求取消TSA的訴求。因此，他不應獲支付薪酬。如我支持臨時撥款，即等同支持向他支付兩個月薪酬。 \n 我亦反對\"總目92 ─ 律政司\"下的臨時撥款。這項總目下的3億9,000萬元臨時撥款，佔全年預算19億7,000萬元的19%。這筆撥款預計會包含用以支付政府律師費的開支，以無限公帑繼續對立法會議員進行政治迫害，旨在取消4位民選議員的資格。即使敗訴，政府仍會繼續使用這筆臨時撥款進行上訴，耗費公帑與民意作對。因此，我反對總目92下的臨時撥款。 \n 最後，臨時撥款亦包含行政長官辦公室的20%撥款，這筆撥款必然包含行政長官兩個月的薪酬。梁振英現時以特首身份同時擔任政協副主席，史無前例。以議員的情況為例，同時擔任行政會議成員的\"雙料\"議員，薪酬也會打折。梁振英在未來數月究竟應處理香港事務還是政協副主席的事務？他是否仍有顏面收取全額薪酬？無論如何，他\n的薪酬亦應打折。我甚至認為不應支付梁振英兩個月薪酬；我們每年也要求削減他的薪酬。 \n 綜合上述各項觀點，我尤其反對BCA和候任特首辦公室的開支，以及律政司運用公帑迫害議員的司法開支。我呼籲各位反對這項臨時撥款決議案。",
      "sequence": 142,
      "bookmark": "SP_MB_CCC_00184"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來)",
      "sequence": 143,
      "bookmark": "SP_LC_DPSD_00185"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，根據《基本法》第七十五條的規定，立法會舉行會議必須有足夠的法定人數。",
      "sequence": 144,
      "bookmark": "SP_MB_LKH_00186"
    },
    {
      "title": "代理主席",
      "content": "你是否要求點算法定人數？",
      "sequence": 145,
      "bookmark": "SP_LC_DPSD_00187"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。",
      "sequence": 146,
      "bookmark": "SP_MB_LKH_00188"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 147,
      "bookmark": "SP_LC_DPSD_00189"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 148,
      "bookmark": "EV_BELL_00190"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？梁國雄議員，請發言。",
      "sequence": 149,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，陳志全議員剛才很詳細地分析了臨時撥款的作用，就是在財政預算案(\"預算案\")未通過之前，政府要繼續運作便要申請臨時撥款。《基本法》第五十一條規定\"香港特別行政區立法會如拒絕批准政府提出的財政預算案，行政長官可向立法會申請臨時撥款[我不知道是否指現時的撥款]。如果由於立法會已被解散而不能批准撥款，行政長官可在選出新的立法會前的一段時間內，按上一財政年度的開支標準，批准臨時短期撥款。\"大家聽了之後就會\n問：\"梁國雄議員，你在說甚麼？為何會解散立法會？\"第五十條規定，\"立法會拒絕通過政府提出的財政預算案或其他重要法案，經協商仍不能取得一致意見，行政長官可解散立法會。行政長官在解散立法會前，須徵詢行政會議[包括主席在內]的意見。行政長官在其一任任期內只能解散立法會一次。\"如果做不到又會怎樣？第五十二條規定，\"因立法會拒絕通過財政預算案或其他重要法案而解散立法會，重選的立法會繼續拒絕通過所爭議的原案\"，行政長官必須辭職。有關規定寫得很清楚。 \n 為何我們今天要討論這項議案？因為政府申請臨時撥款。至於為甚麼不通過，陳志全議員剛才提出很多理由，例如司長暫住官邸要大興土木，那些工程不應獲得撥款。所以，臨時撥款沒有細項的話，就是\"搵笨\"，即使很多人不想撥款或不想撥出那麼多款額都不可以。這就是殖民地政府當時利用立法局通過的規定，當時出任港督的不是女性，是英籍男性。 \n 我已經多次指出，立法局就是\"圍威喂\"的諮詢機關，港督委任的議員，包括當然議員、非官守議員和官守議員，其實全都是近親繁殖，\"癡癡呆呆坐埋一枱\"。所以，即使在立法會引入功能團體選舉之後再修改《立法會條例》，或由繼承港英政府的行政機關將政治及港督獨裁制改為行政主導制，基本精神都一樣。 \n 然而，今天的立法會有所不同，回歸後經歷了差不多20年的轉變，無論怎樣遏制立法會的直選成分，直選議員根據《基本法》被賦權監察政府。我剛才引述的《基本法》第五十一條及第五十二條清楚說明，如果特首罔顧民意，令立法會否決他提出來的預算案，他可解散立法會，但如果再成立的立法會仍不通過預算案，他就要立即辭職，是非常嚴厲的。所以，我們今天討論是否通過臨時撥款，議員當然可以大安旨意，認為每年都這樣做或兩害選其輕，政府沒有錢的話便真的無法施政，其實這是錯的，我們一定要審視細項。 \n 我想問，陳茂波司長在哪裏？代理主席，今天是否討論預算案？",
      "sequence": 150,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "代理主席",
      "content": "請你繼續發言。",
      "sequence": 151,
      "bookmark": "SP_LC_DPSD_00193"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。今天是否討論預算案？為何陳茂波司長不在席？",
      "sequence": 152,
      "bookmark": "SP_MB_LKH_00194"
    },
    {
      "title": "代理主席",
      "content": "現在討論的是根據《公共財政條例》動議的決議案。",
      "sequence": 153,
      "bookmark": "SP_LC_DPSD_00195"
    },
    {
      "title": "梁國雄議員",
      "content": "陳茂波司長不是負責向立法會申請臨時撥款嗎？他是陳家強局長的上司，他不出席會議就聽不到我們的意見。 \n 很簡單，他用\"財政幻術\"，與曾俊華差不多。其實哪一位出任特首都會使用相同伎倆，狗吃的東西都是一樣的。代理主席，你有否細閱預算案？他用200億元鼓勵體育發展。陳志全議員，體育界在小圈子選舉中有多少票？他又用300億元成立安老、扶貧等林林總總的\"口立德\"基金。換言之，他估錯數後不派錢、不進行實質改革，卻巧立名目說未來會做工夫。代理主席，有人可能會說政府有信用，說過的事不會不做，但這種情況卻出現了。 \n 第一，政府以往不斷想推出所謂強制醫療保險，俗稱\"強醫金\"，並已撥款500億元，有關款項現在用在哪裏？我在2014年或2015年\"拉布\"時曾向司長提問，他回答說會聽從\"長毛\"議員的意見，撥出500億元用作日後的退休基金，美其名就是我們所說的全民退休保障。梁振英則稱之為退休基金，因為他是語言\"偽術家\"，他說要為退休問題成立基金，但我們卻是爭取全民退休保障。他用500億元的撥款來應付我。 \n 代理主席，那500億元現在怎麼樣了？已經不知所終，有機會被用作對沖，當梁振英要求僱主讓步，接納他所謂的取消對沖安排方案，陳茂波拿出一筆錢來減輕僱主的負擔。\"老兄\"，他會變戲法的。他拿着500億元變戲法。 \n 2011年，曾俊華胡亂派錢，他把錢派到強積金戶口內，市民要等到晚年才能取回。他被我們\"掟蕉\"，建制派都罵他。當時，陳茂波不是行政會議成員。一天，所有人一起拍照，葉太也把頭伸過去，但陳茂波當時職位不夠高，沒有份。 \n 陳茂波今年派錢，但只派了300多億元。那500億元就好像搓麪粉般，不知道做了\"油炸鬼\"還是鹹煎餅，也不知道有否\"落鑊\"油炸，可能根本不是製造食品。代理主席，這教人情何以堪？單憑這一點，\n我認為不應撥款，問題在於他不知道香港有很多人在等位\"落鑊\"。\"五無\"人士的關愛基金實際上是\"關人基金\"，我們說中了，關愛基金變成\"關人隱事基金\"，隱沒了，住在隱士盧(hermitage)。試問應否撥款？是否甘心？ \n 代理主席，捉到老鼠的是好貓，好貓要知道老鼠的出沒情況和飲食習慣，然後一爪下去。老鼠最怕甚麼？是貓爪。貓爪一到，老鼠立即下跪。我要\"拉布\"，把整份預算案拉倒，一定要有全民退休保障，我才會贊成通過，其他議員或會要求小修小補。我不知道民建聯和工聯會有何看法，但我認為現在不這樣做，更待何時？我們看到，特首候選人好像突然轉了死性，\"胡官\"也到訪黃大仙，人人都到基層去。代理主席，民建聯有否進行這類\"扯皮條\"活動？現在流行這樣做，如果我們不迎合潮流帶陳茂波落區視察，看看是否有人沒錢吃飯。\"老兄\"，你害怕政府沒錢花，卻不害怕老百姓沒錢花？ \n 代理主席，政府每年都把10倍的錢用於退稅、退差餉。至於窮人，今年公屋戶不獲寬免租金1個月。公屋戶不獲寬免租金1個月，\"劏房戶\"也不應享有優惠，所以，關愛基金不會向\"劏房戶\"提供資助。這種話也說得出口？沒水喝會死，但沒酒喝卻不會死。我很清楚這點，因為我很喜歡喝酒。這就是不人道，麻木而不仁。多年來，我不斷責罵曾俊華麻木不仁，想不到陳茂波也如是。老實說，梁振英真是找錯人，陳茂波是會計師，同樣只會\"計死數\"。\"老兄\"，由他擔任財政司司長，簡直浪費時間。 \n 所以，我奉勸各位，假如大家真的想為香港人做點事，便不要通過這議案。稍後如果會議法定人數不足，難道政府不會商討細節？到時貓爪便能抓到老鼠頭，對嗎？貓不會叫老鼠別跑，還告訴老鼠大家是好朋友。代理主席，世上哪會有這回事？ \n 其實，在這問題的節骨眼上，我們由day one便\"拉布\"，今年我也一定會\"拉布\"，這是不容置疑的，因為現任特首和未來特首候選人都說不推行全民退休保障。五年前，我爭取全民退休保障時，雖然我被人取笑，但我確照做，並認為努力不會白費。原來，民建聯說得對，真是無法做到。不過，不要緊，最重要的是不放棄、勿忘初衷，不要看見\"lesser evil\"便接受，也不要對4級制\"袋住先\"。 \n 代理主席，我希望真的想為香港人做點事的各位同事，迎合大潮流，並趁着\"習總\"打瞌睡，不要讓特區政府把500億元倒進海裏，也\n不要退稅10倍，把錢改發給窮人，更不要令\"劏房戶\"失去電費補貼。政府也不應令小孩子這麼痛苦，以前是TSA，現在是BCA。我們要向政府施加壓力，不要撥款，讓政府捱餓，一餓就會腳軟，對嗎？ \n 代理主席，我預告\"拉布\"即將開始。不過，如果今天大家一起喝杯茶，吃個包，或會有意想不到的結果。政府沒錢花的時候，就要認\"契弟\"。 \n 我謹此陳辭。",
      "sequence": 154,
      "bookmark": "SP_MB_LKH_00196"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 156,
      "bookmark": "SP_LC_DPSD_00198"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，簡單地說，臨時撥款是一個必須要的機制。我希望議員支持這項議案，讓政府在2017年4月1日新財政年度開始至《2017年撥款條例》實施的一段期間，繼續獲得所需資源提供各項公共服務。 \n 多謝代理主席。",
      "sequence": 157,
      "bookmark": "SP_PO_SFST_00199"
    },
    {
      "title": "",
      "content": "",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00200"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 159,
      "bookmark": "EV_PUT_00201"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n易志明議員起立要求點名表決。 Mr Frankie YICK rose to claim a division.",
      "sequence": 160,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "代理主席",
      "content": "易志明議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00203"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、尹兆堅議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳振英議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、鄺俊宇議員、譚文豪議員及姚松炎議員贊成。 \n 梁國雄議員、毛孟靜議員及陳志全議員反對。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有50人出席，46人贊成，3人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 50 Members present, 46 were in favour of the motion and 3 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 164,
      "bookmark": "EV_VOTED_00206"
    },
    {
      "title": "主席",
      "content": "議員議案。兩項根據《釋義及通則條例》就延展附屬法例的修訂期限而動議的擬議決議案。 \n 第一項議案：延展於2017年2月22日提交本會省覽的《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》的修訂期限。 \n 我現在請易志明議員發言及動議議案。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2017年2月24日的內務委員會會議上，議員決定成立一個小組委員會，研究《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》。為了讓小組委員會有足夠時間向內務委員會報告其審議結果，我謹以小組委員會主席的身份，動議將該項附屬法例的審議期限延展至2017年4月12日。 \n 主席，我謹請議員支持議案。 \n易志明議員動議的議案如下： \n\"議決就2017年2月22日提交立法會會議省覽的《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》(即刊登於憲報的2017年第24號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年4月12日的會議。\"",
      "sequence": 166,
      "bookmark": "SP_MB_FY_00210"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員動議的議案，予以通過。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00212"
    },
    {
      "title": "",
      "content": "",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：易志明議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 170,
      "bookmark": "EV_PUT_00214"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "",
      "content": "",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 173,
      "bookmark": "EV_VOTED_00217"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2017年3月1日提交本會省覽的《版權審裁處規則》的修訂期限。 \n 我現在請李慧琼議員發言及動議議案。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，在2017年3月17日的內務委員會會議上，議員決定成立小組委員會，研究《版權審裁處規則》。 \n 議員亦同意本人以內務委員會主席的身份動議議案，將該項規則的審議期限延展至2017年4月26日，以便有關小組委員會有足夠的時間進行審議工作。 \n 主席，議案內容已載列於議程內。謹請議員支持議案。 \n李慧琼議員動議的議案如下： \n\"議決就2017年3月1日提交立法會會議省覽的《版權審裁處規則》(即刊登於憲報的2017年第29號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年4月26日的會議。\"",
      "sequence": 175,
      "bookmark": "SP_MB_SL_00220"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "",
      "content": "",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李慧琼議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 179,
      "bookmark": "EV_PUT_00224"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "",
      "content": "",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 182,
      "bookmark": "EV_VOTED_00227"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。\"充分發揮本地旅遊資源的優勢\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請姚思榮議員發言及動議議案。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，各位同事，旅遊業是香港重要的支柱產業，為多個行業帶來效益，增加基層市民的就業機會。旅遊亦是市民的一種生活方式，欣賞美景，增廣見聞，為個人生活帶來歡愉。隨着交通和網絡信息發達，旅遊的方式開始發生明顯的變化。 \n 以旅遊目的和消費行為來劃分，我嘗試將遊客歸併為3類。第一類是傳統型遊客，此類遊客年紀較大，或以一家大小一起外遊為主，出遊時間短，遊覽目的地多，一般要求是走馬看花、能到此一遊便滿足。 \n 第二類是成長在網絡時代的新世代。網民未出門已知天下事，習慣通過互聯網了解和分享目的地信息，關注當地的特色景點、文化、飲食、娛樂等，務求親身體驗民風民俗。近期，哥本哈根官方旅遊推廣機構在公布2020年發展策略時指出，新世代旅客期望得到的並不是完美無瑕的風景照，而是由愛好、人際關係與城市的真實面貌構成的即時體驗，以及這些體驗與個人的連繫。 \n 第三類是大家較少談及的本地人遊客，即香港市民。我們在談論旅遊業的客源結構時，往往忽略這類客群。事實上，不少旅遊景點能夠成功，最先是由本地需求帶動，然後才逐漸受到外來遊客的歡迎和捧場。以我們熟悉的日本為例，其不少旅遊景點是先滿足本地人的需求，配套成型後才向海外宣傳；一些旅遊項目甚至是依靠本地人，東京迪士尼樂園就是典型例子，本國遊客佔其訪客總數90%以上。所以，當局在考慮旅遊規劃時，亦應研究港人的需要。最近，大嶼山發展諮詢委員會在旅遊規劃研究中一併加入康樂休閒，這是正確和明智的做法。 \n 因此，政府在制訂具前瞻性的旅遊策略時，不能只顧滿足第一類遊客的傳統需求，而忽略滿足第二及三類遊客的需要。今天我提出這項議案，是希望當局能夠打破傳統旅遊規劃的觀念，發揮本地旅遊資源的優勢，迎合現時消費群的變化，為香港旅遊業增添新的源泉和動力。 \n (代理主席李慧琼議員代為主持會議)  \n 回顧香港旅遊業過去10多年的發展，可謂天時、地利、人和三者俱備。受惠於中央開放個人遊政策，加上本身旅遊資源和購物優勢，在2004年至2014年期間，香港出現了入境旅遊的黃金期，訪港旅客持續大幅增長，由2004年的2 180萬人次，上升到2014年最高峰的6 083萬人次，增幅接近兩倍。但是，與此同時，政府未有因應市場需求的變化，在配套上作出相應調整，由此衍生出一系列問題，令旅遊業發展進入了瓶頸。 \n 問題一，是安於現狀，缺乏長遠規劃。過去10多年來，政府只是滿足於訪港旅客的持續增長，並沒有深入研究入境旅客結構的變化和認真評估香港的接待能力。應對區內競爭對手的措施亦不足，缺乏長遠的旅遊發展規劃。 \n 問題二，是側重大型景點投資，輕視本地旅遊資源開發。在旅遊景點建設上，政府明顯側重大型景點的投資。近年，投放在海洋公園和迪士尼樂園擴建的開支接近200億元。相反，對本地其他旅遊資源的硬件投放及軟件旅遊的配套支援，則明顯缺乏，就連在一些國家的社區、景點恆常提供的免費導賞及旅遊大使服務，我們負責旅遊的政策部門亦以無預算為由，不肯提供。導遊培訓及資格確認墨守成規，未能因應旅客的需求變化而作出專業分類，令導遊服務水平參差。 \n 問題三，是與旅遊相關的項目缺乏統籌，各自為政。目前，旅遊行業規管、大型景點建設及宣傳推廣撥款，由商務及經濟發展局轄下的旅遊事務署負責，但不少本地景點的主導權卻分散在不同政策局的管轄範圍內。這方面的例子比比皆是：郊野公園和地質公園由漁農自然護理署負責；飛躍啟德和大嶼山旅遊相關規劃由發展局負責；地區旅遊資源，如博物館、古物古蹟、西九文化區，則歸民政事務局負責。 \n 由於不同政策局各有本身的工作範疇，又不想\"踩過界\"，大家都不願意主動出面協調，解決實際問題。以地質公園為例，它於2011年獲聯合國教科文組織列為世界地質公園，公布後，香港須按其要求達到推動地區參與、改善鄉郊生活、推廣科學普及和地質旅遊的效果。然而，香港在配套和宣傳上的跟進明顯不足，在聯合國教科文組織的評估中，\"地區參與\"一項失分最多，險被組織除名。顯而易見，如果我們設有旅遊局，該局便有責任綜合協調和調配與旅遊相關的資源，如此一來，香港各區的旅遊資源一定會得到善用，類似上述地質公園的尷尬情況將可避免發生。 \n\n 代理主席，充分發揮本地旅遊資源的優勢，目的不僅是向海外遊客推薦香港本土文化和特色景點，還可以為香港市民提供康樂休閒的空間，打造有香港特色的旅遊體驗和多姿多采的生活。 \n 鑒於上述3類遊客對旅遊產品的需要和我們所面對的問題，我有以下幾項建議： \n 首先，我建議成立跨部門組織，負責統籌協調，以及優化各區與旅遊相關的設施。在繼續維持現有傳統旅遊項目競爭力的情況下，當局應全面梳理散落在不同地區的旅遊資源，並通過統籌，在配套設施上給予適當支援。 \n 以東平洲為例，該島屬於地質公園的一部分，公認是香港獨特的旅遊勝地，但島上至今沒有自來水和穩定的電力供應，居民要收集雨水和以發電機供電，難以長期居住。雖然居民極力爭取，但問題一直得不到解決，以致這寶貴的旅遊資源接近荒廢。東平洲居民過去就地取材，在島上用頁岩建造特色民居，其中一幢更獲評為三級歷史建築，具有很高的歷史和保育價值，但礙於環保政策，居民現已無法獲得石材修補房屋，遑論可以轉為民宿以招徠遊客。 \n 成為世界地質公園後，東平洲的設施和交通未見改善。如果連基本的配套也跟不上，發展地質旅遊必定徒勞無功。政府應從旅遊需求入手，在做好保育的前提下與當區持份者合作，並在政策上予以傾斜，提供基本設施，讓居民可以在島上生活，同時發展生態旅遊，以增加他們的創業和就業機會。將歷史、生態活化成有特色的旅遊項目，不僅可供市民和遊客參觀欣賞，更有利於傳播保育信息，傳承歷史文化，值得政府有關部門考慮。 \n 類似例子其實不少。由於香港未有旅遊局，我希望政府可以研究先成立跨部門組織，根據各方反饋的意見，挑選幾個有旅遊潛質的地區發展項目，投入資金改善基本硬件和完善配套，包括加強交通安排、更新指示牌、增加Wi-Fi熱點和QR Code，以及增設旅遊服務中心，從而逐步優化各區旅遊設施，提升香港整體的接待能力。 \n 其次，政府應重視區議會和各地區持份者的意見。目前，香港18區各有不同的旅遊資源，有些已形成氣候，頗受遊客歡迎，例如昂坪、赤柱、山頂、黃大仙祠、中環荷李活道、長洲等；有些已具備發展條件，但設施配套和推廣宣傳有待提升，例如我剛才談及的東平洲、西\n貢、鯉魚門、深井、深水埗、大埔林村、啟德郵輪碼頭等。不少地區都希望通過發展特色旅遊，帶動就業和活躍經濟，但又擔心客量失控滋擾居民、影響保育。當局可以通過調查，分輕重緩急地主動與地區持份者合作，認真評估各區的旅遊特色、交通條件、保育能力和影響居民的程度，再根據各區特點，分階段制訂當區旅遊發展計劃，適當地予以政策支援及資金投放，切實做到在充分了解各區實際需要的情況下，發展地區旅遊。 \n 第三，政府應強化本港的導遊隊伍。現今，香港導遊只有一種牌照，培訓亦只限於一般的導遊常識，肯定未能適應未來市場的需求。政府應鼓勵業界改革目前的發牌制度，根據不同的導賞專業，將導遊牌照作出分類，同時增撥資金，提供不同的培訓平台，逐步建立一支能夠適應不同需要的導遊隊伍，令遊客在遊覽之餘，能夠從導遊介紹中更了解我們與眾不同的地區特色、中西文化和名勝古蹟，從旅遊中了解更多香港故事。 \n 稍後我會認真聆聽各位同事的真知灼見，再作出回應。 \n 代理主席，我謹此陳辭，並動議議案。 \n姚思榮議員動議的議案如下： \n\"受惠於內地開放個人遊計劃，訪港旅客人次在2004年至2014年的10年間持續增長，帶動本港零售、酒店、餐飲、運輸等產業的發展；然而，訪港旅客人次自2015年開始下跌，這不但影響部分旅遊業界的收入，亦產生漣漪效應，拖累多個相關產業，進而影響香港的經濟發展及就業情況；目前，香港多個旅遊景點已營運多年，其吸引力漸減，而開發成本高昂的新景點如飛躍啟德、西九龍文化區、香港迪士尼樂園擴建等均正在規劃建設，並需要一段時間才能落成；政府應善用本地旅遊資源，並將傳統及新旅遊景點的特色結合，以突顯香港旅遊業的競爭優勢，從而吸引不同消費水平的遊客來港旅遊及投資者來港投資，使旅遊業全面復甦；就此，本會促請政府充分發揮本地旅遊資源的優勢及推廣具香港特色的多元文化，以振興旅遊業；具體措施包括： \n(一) 全面梳理具旅遊價值的資源，包括郊野公園、地質公園、博物館、單車徑、歷史建築、非物質文化遺產項目、各項\n盛事等；並根據梳理結果，研究成立跨部門組織，以優化各區與旅遊相關的設施； \n(二) 諮詢區議會及地區各持份者的意見後，根據當區旅遊資源的實際情況提供支援，從而帶動當區經濟發展並增加就業機會；及 \n(三) 增加資助以制訂具香港地方特色的旅遊推廣方案、鼓勵相關業界聯手開發新旅遊產品，以及加強對旅遊業從業員的培訓，從而推廣旅遊業發展。\"",
      "sequence": 184,
      "bookmark": "SP_MB_YSW_00230"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：姚思榮議員動議的議案，予以通過。",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00231"
    },
    {
      "title": "代理主席",
      "content": "有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。 \n 我會依次請要動議修正案的葉劉淑儀議員、胡志偉議員、林健鋒議員、郭家麒議員、田北辰議員、周浩鼎議員及陸頌雄議員發言；但他們在現階段不可動議修正案。",
      "sequence": 186,
      "bookmark": "SP_LC_DPSD_00232"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我首先感謝姚思榮議員提出今天的議案，推動政府充分發揮本地旅遊資源的優勢。我唯一感到奇怪的是，聽到姚議員發言時提出一個很重要的建議，就是政府需要加強部門之間的統籌，才可以發揮優勢。然而，如果不成立一個屬政策局層次的旅遊局，又怎能加強各部門之間的統籌？姚議員在議案及發言中說得很清楚，香港的旅遊業要多方面加強統籌及協調，例如在硬件方面，他指出本港有很多新設施，例如飛躍啟德、西九文化區、香港迪士尼樂園擴建如果本會批准的話還有一些是他沒有提到的，例如港珠澳大橋的落成、內地打造大灣區發展區。香港怎樣配合？ \n 此外，本港有些旅遊硬件設施已經老化，例如海洋公園、香港迪士尼樂園的入場率一直下跌，被鄰近的一些新設施，例如橫琴的海洋王國主題公園搶去了不少生意，本港是否需要新的投資呢？新加坡不惜工本興建了Gardens by the Bay，亦有Marina Bay Sands成為了當地的新地標，又開放賭業當然我不贊成這樣做吸引了很多旅客。香港在硬件方面，要檢視是否要增加和優化。 \n 軟件方面，姚議員提及了很多有關人手方面的建議，導遊要分級、加強培訓等，我認為根本就需要一個政策局來領導及協調。我相信代理主席都知道，目前旅遊事務是由商務及經濟發展局負責，我始終不明白為何姚議員提出了眾多意見，但卻沒有提出成立新的政策局，不知是否商務及經濟發展局請他不要這樣做。我認為十分需要成立一個新的政策局，本港目前有旅遊事務署，有一位旅遊事務專員，如果我沒有弄錯的話，職級應該是D6；有一位常務秘書長，是D8，亦負責旅遊的工作；另有香港旅遊發展局，屬非政府機構，政府撥款數億元供它進行很多推廣及宣傳工作。 \n 然而，這些工作全都可以做得更好，我們檢視一下近10多年來的旅遊發展。很明顯，自從開放自由行之後，香港的旅客數字就由2002年的1 650萬人增加至2015年\"一簽多行\"最高峰時的5 900萬人，內地旅客佔了超過七成。大量的內地旅客訪港，當然帶旺了本港的零售、酒店及餐飲業，除了為業主帶來豐厚的租金收入外，的確為基層勞工帶來很多就業機會。可是，缺點就是某程度上扭曲了本港的經濟，亦造成很多文化上的衝突，影響了陸港關係。 \n 自從政府把\"一簽多行\"改為\"一周一行\"之後，內地的旅客大幅減少，直接影響香港的零售業，各位都知道這方面的數字已經是連續23個月下跌。據我了解及業界人士向我反映，旅遊業現時其實是在水深火熱之中。香港的旅遊業分內訪(in bound)及外訪(out bound)，1990年代，我在工商科服務時負責外訪旅遊。本港旅遊業的轉型除了受自由行影響之外，很大程度上，一盛一衰都受自由行影響。代理主席，還有一個更重要的因素我們要留意的，就是數碼革命，即互聯網崛起的影響。你問所有與旅遊相關的人士都會告訴你，互聯網的崛起，令那些由兩三個人或兩夫婦經營，為客人預訂酒店和機票的旅行社慘淡經營。姚議員剛才也說過有3類旅客，越來越多年輕人喜歡DIY，自行上網找資料制訂行程，哪會光顧傳統旅行社？ \n 此外，互聯網的崛起也衝擊了酒店業和旅館業。我知道Airbnb找過代理主席，我也知道貴黨有黨員經營旅館業。我相信你也很清楚，Airbnb是否合法經營？其實不是的，但Airbnb告訴我，它在香港的listing少過台灣，但收入好過台灣。原來Airbnb在香港很受歡迎，很多千禧青年人喜歡到石澳觀浪，業主暗地把住所租給他們居住，他們上傳照片到Instagram，覺得很有型。酒店業和旅館業已經向我投訴，覺得政府應該取締這些民宿。但是，我們應否完全打擊民宿？也有新界人對我說希望開放沙頭角禁區，開放後最好准許他們的村屋經營民宿生意，帶動經濟。  \n 其實，旅遊業及零售業也受到數碼革命和互聯網影響，所以我們實在需要有一個新的政策局，由一位比較有廣闊視野、高瞻遠矚的官員領導，檢視全球經濟及科技發展的趨勢如何影響香港的旅遊業，我們的旅遊業應該如何在全球發展的趨勢下重新定位，應走哪條路線，應如何開發新的旅遊產品，無論內訪還是外訪。如果我們促進外訪旅遊，我們的特區護照免簽安排已經有輝煌的成績，但最近的排名好像下跌了，因為有人比我們做得更好。如果我們要促進外訪旅遊，保安局和入境處應否加把勁，爭取更多免簽安排，讓我們的旅客可以到更多不同的地方？ \n 我們需要甚麼新的旅遊產品？例如我們應如何協助郵輪碼頭爭取更多新航線或更多郵輪以香港為母港？這樣才會有較高的經濟收益，所以實在需要由一位政策局級別的官員領導一個新的旅遊局，檢視全球經濟、科技、旅遊發展的趨勢，協助香港的旅遊業開發新的旅遊產品，為旅遊業的人手方面作長遠的規劃，提高他們的服務素質及知識水平。 \n 代理主席，我去羅馬、威尼斯和佛羅倫斯等地旅遊時，發覺他們由具有博士學位的人來當導遊。這些導遊全部領有牌照，很高級別，薪酬也很高，可以帶大家到廢墟講述每塊石頭的背景。香港都有很多古蹟，有地質公園，又有很多宋代的遺蹟，香港都可以發展文化旅遊。我們將會有文化中心，可以吸引更多中國南方，例如廈門那些熱愛音樂的居民來欣賞我們的文化活動。 \n 此外，我們要做好國內和國外的宣傳，洗刷香港的形象。我看過香港旅遊發展局一些宣傳短片，例如宣傳購物、飲食和自然環境等，也拍得不錯，代理主席，但我覺得可以拍得更好，這方面需要投放金錢和有新思維。 \n 不過，搞美食車就不是甚麼新思維，Food Trucks其實是非常落後的東西，而且也不是真正本土的食品。政府搞Food Trucks，除了連累政府部門忙碌了一陣子來發牌外，我擔心也連累了經營Food Trucks的年輕人隨時會虧蝕百多二百萬元。這些並非有前瞻性的旅遊產品，所以我覺得政府應該開設一個政策局級別的旅遊局。",
      "sequence": 187,
      "bookmark": "SP_MB_RI_00233"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，今次的議案和修正案，大部分同事都提出一個共通點，便是香港的旅遊業應該多元化發展。對於有議員提出，我\n們要發掘本土特色，甚至推動綠色旅遊，我也是同意的。不過，除了這數種傳統旅遊產品之外，我想提出一個新概念，便是冒險旅遊(adventure tourism)。 \n 我相信在座多位議員均曾到外國旅遊，除了前往特定景點，欣賞風景和享用美食之餘，也會參與各種有特色、有冒險成分的旅遊活動。同樣，很多外國朋友會組團來港旅遊，順便行山。不過，近年來，外國有更多新興旅遊活動，例如印尼近年推出多項徒步橫越熱帶森林的探險活動。台灣除了單車環島遊，近年甚至有更多徒步登山活動，當地導遊會帶旅客進入國家森林公園和原住民居所。這類旅遊有一定探險性質，但可以令旅客更了解一個地方，有更多不同類型的體驗，也可延長旅客的停留時間。 \n 香港十分適合發展這類旅遊活動，特別是我們的郊野公園佔全港面積40%，是十分重要而且珍貴的旅遊資源。所以，除鼓勵綠色旅遊，邀請旅客來港行山之外，我們應進一步考慮設計一些旅遊產品，善用郊野公園，令旅客來香港安全地探險。其實，很多國家的郊外環境，香港也可以找得到。我們的郊野公園得天獨厚，既鄰近市區，也有不同景點，有高山、流水、海灘、瀑布、漁村、廟宇。我們有各種不同的環境，有各種不同的景態。因此，對很多朋友來說，郊野公園是非常具吸引力的大型冒險場地。郊野公園提供了開發冒險旅遊所需的天然環境。 \n 此外，香港的郊野公園位處電話網絡非常發達的地方，因此旅客遇險時隨時可以求助。這正是與很多同樣想推動冒險旅遊的國家或地區的最大分別。我們可以讓香港的美麗景色成為十分吸引的旅遊路線，進一步加以推廣，讓旅客在十分安全的環境下，享受如此美好的環境。所以，我認為香港應該發揮這種長處，推動冒險旅遊，增加我們的客源，令旅客有更多不同的體驗，增加他們再來香港的意願。 \n 事實上，我們投資數百億元發展迪士尼樂園，但我們可能只需多花十分之一的價錢，已可達到很好的效果，我們會否考慮這樣做呢？當然，金錢並非萬能，我們更需要政策的配合。所以，我接下來帶大家進入一個十分重要的題目，便是拆牆鬆綁。 \n 我們發展旅遊業，其實受到很多法規的限制。以發展文化旅遊為例，現在很多手機應用程式可以提供文化旅遊服務，甚至有香港研發的手機應用程式，能夠配對香港人做導遊，帶領個別遊客體驗香港地\n道特色。不過，這種服務已經被質疑是否違反《旅行代理商條例》。又以民宿和Uber為例，其實很多香港人到外地也會使用這類服務，但在香港，這些服務存在灰色地帶，甚至被裁定為非法。現今科技進步，當大家提出要善用科技、要發展新旅遊體驗時，我們是否應該相應檢討法例，一方面方便旅客，另一方面發展新的旅遊產品和服務？ \n 除了上述涉及科技的問題外，其實還有很多法例限制發展旅遊產品的可能性。就以發展冒險旅遊為例，現時《郊野公園條例》規定了指定的露營地點，這種限制很多時候與保護環境無關，但卻絕對限制行山和露營人士對活動地方的選擇。他們要走到所謂的露營地點才能扎營，否則會因非法露營而遭漁農自然護理署檢控。除露營之外，露營車也遇到類似問題。去年，法院對於露營車有否違反《旅館業條例》便有不同看法。究竟露營車是否受條例規管呢？政府在政策上是否鼓勵露營車發展？政府是否需要修例促進這類旅遊產品？無論如何，政府也應該提出一種說法，否則很多外國很普遍或流行的做法，在香港卻因為法規關係而受到各種限制。 \n 我提出眾多例子，希望在座同事、政府官員，以至業界思考，當我們提出要發展新旅遊項目時，其實是不是應該努力拆牆鬆綁，檢討現時法規的限制？我們要令法規配合新科技的發展，為旅遊產品的研發提供更多空間和彈性，而不是只埋首集中展開新主題公園等項目，我覺得這是很重要的觀念。 \n 關於今天這項議案，民主黨主要從旅遊產品多元化的角度，提出拆牆鬆綁的概念，並以新思維推動旅遊。 \n 葉劉淑儀議員建議，\"成立專責推動旅遊事務的政策局\"。現時，香港旅遊發展局(\"旅發局\")及旅遊事務專員負責旅遊政策，但究竟成效如何？是否由於旅發局級別不夠高，所以無法做到政策檢討，抑或有其他原因？是否成立一個政策局，便可以解決現在政出多門的問題，打破不同範疇受到不同政策局所規管的局面呢？以創新及科技局為例，政府當時的說法是，該政策局能夠令創新科技有長足發展。但是，客觀事實是對於技術困難或法規上的困難，仍然不能通過一個政策局解決。 \n 所以，我們認同政府應該以更高層次來看待有關問題，從而拆牆鬆綁。但是，是不是成立一個政策局便可以做到，我們仍然有很大的疑問。再成立一個政策局，除了會嚴重消耗資源之外，亦難以由更高層次統籌不同政策局，檢討規例以拆牆鬆綁。  \n 陸頌雄議員提出成立旅遊局。我想請問，究竟旅遊局與旅發局有甚麼分別？這是一個政策局還是服務單位？我想這方面需要進一步檢視。但是，就現時來說，我們已經有旅發局做相若的事情，因此我們對相關修正案有保留。 \n 此外，田北辰議員建議集中資源發展世界級的旅遊景點。我們當然同意要發展新的旅遊景點，我剛才特別提到在大嶼山進行冒險旅遊的產品設計方向。但是，我們更應將資源分散，令旅遊產品多元化，以各種不同特色來應對社會上或市場上不同的需要。所以，發展多元旅遊是更加重要的課題。田北辰議員的修正案提出興建賽車場的概念。但是，賽車場概念有一個很大問題，即在香港土地資源緊絀的情況下，究竟我們如何取得平衡。 \n 林健鋒議員的修正案建議吸引更多內地旅客來港，但他沒有提出具體做法。事實上，社會上對於增加自由行旅客數目，以及適用城市的憂慮非常大，究竟我們有沒有足夠空間和配套應對新增客源呢？過去數年自由行旅客帶給本港社會很多爭議。因此，這個做法與現在所說的限制自由行旅客來港的政策會否有衝突，我們有很大疑問。 \n 最後，我同意未來我們應該加大向國際社會招徠旅客的做法。但是，(計時器響起)......在空管未解決之前，第三條跑道的興建，政府需要進一步交代。",
      "sequence": 188,
      "bookmark": "SP_MB_WCW_00234"
    },
    {
      "title": "代理主席",
      "content": "胡議員，你的發言時限到了。",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00235"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝代理主席。",
      "sequence": 190,
      "bookmark": "SP_MB_WCW_00236"
    },
    {
      "title": "林健鋒議員",
      "content": "旅遊業是香港重要的經濟支柱，但我們的旅遊業卻正面臨嚴峻的挑戰。去年香港整體訪港旅客數字按年下跌4.5%，而根據香港旅遊發展局(\"旅發局\")的預測，今年訪港旅客的數字估計仍會下跌2.2%，情況確實令人擔心。 \n 香港旅遊業以往的條件是得天獨厚的，但為甚麼這顆東方之珠會漸漸褪色？我想當中包含很多內外因素。除了面對周邊城市的競爭外，近年內地旅客的旅遊模式亦出現了很大的改變，還有匯率因素\n等。不過，最重要的原因是，近年香港的政治爭拗加劇，中港矛盾升溫，部分人甚至有\"趕客\"的心態，令不少旅客卻步，香港的旅遊業自然首當其衝。 \n 我認為，特區政府一定要想辦法，令訪港旅客數字止跌回升。在對外方面，政府必須應付外圍經濟不明朗、周邊地區貨幣貶值等不利旅遊業的因素；對內方面，我們亦須進一步擴大自身的客源，開拓新景點和特色旅遊，以及完善旅遊配套設施等。 \n 代理主席，自由行旅客是香港旅遊業非常重要的一環。香港經濟民生聯盟(\"經民聯\")一向提倡優化自由行政策，爭取更多優質旅客訪港。現時，中國護照持有人約有8 000萬，其中約2 000萬人持有電子護照，他們一般較為富裕並有較多外遊經驗，正是我們的目標旅客。所以，經民聯建議開發電子簽證，在首階段容許現時49個自由行城市中持有電子護照的居民，可以經由網上申請來港自由行，然後逐漸擴及其他城市。這樣一方面有助內地有關部門可因應香港的承受能力，透過電子系統隨時調節來港旅客的申請數目，較現時的自由行政策更具彈性，另一方面亦可便利有興趣來港自由行的內地居民，從而達致雙贏的局面。 \n 代理主席，現時不少國家已經向內地旅客伸出橄欖枝，放寬簽證限制，令內地旅客出行更為方便。截至2016年6月，已有56個國家和地區豁免內地旅客簽證，或允許他們辦理落地簽證。去年\"十一黃金周\"，香港已不在十大出境旅遊目的地之列。如果香港仍不急起直追，改善內地旅客的入境政策，甚至繼續縱容部分激進人士\"趕客\"，這樣香港不單會落後於人前，長遠甚至會衝擊我們整體的經濟發展。 \n 雖然特區政府在這數年已加緊推動西九文化區、啟德新發展區和大嶼山等建設，但\"遠水救不到近火\"，這些長遠政策始終需要一段時間才可以完成。我認為政府應該強化對旅發局的支援，加快推動文化旅遊和生態旅遊，以及舉辦更多盛事，建立多元化的旅遊形象。 \n 事實上，香港作為中西文化共融的城市，擁有不少珍貴的旅遊資源，亦擁有深厚的文化底蘊，可以說是東西方文化交流的重要窗口。我建議政府收集傳統行業，例如玉石、手工、典當行業的相關資料和物品，開闢場地設立\"歷史文化村\"，提供完善的交通接駁和基建配套，相信能夠吸引更多想體驗不同文化的旅客。 \n\n 除了觀光，會展業同樣是香港旅遊最重要的一環。會展旅遊的發展潛力非常巨大，全球會展旅遊市場在2007年至2014年間的增幅達37%，而2014年佔商務旅遊的市場份額54%。亞太區商務客的年均增長率，預計在2010年至2020年及2020年至2030年間，分別達5.1%和3.7%。 \n 香港去年受惠於多項大型會議及展覽，訪港過夜旅客數字全年上升約9.9%，但香港會展場地的供應卻非常緊張。這個問題一直困擾業界，亦勢必影響行業的長遠發展。沙中線紅磡至金鐘段預計要到2021年才通車，相信距離會展站上蓋的新會展中心動土仍有一段長時間。行政長官在今年的施政報告提出在灣仔運動場進行綜合發展，包括加入會展用途，但即使政治爭拗得以解決，最快也要到2019年才能開始動工。經民聯期望政府可以急業界所急，盡快開展相關研究和程序。我們亦建議在九龍區興建大型會議中心，進一步吸引更多會議和展覽來港舉行。 \n 代理主席，要推動旅遊業，香港必須繼續擴大國際航空樞紐的優勢。香港作為國際經貿及金融中心，要維持競爭力，在滿足商務和私人飛機泊位及升降需求方面，必須急起直追。香港國際機場的容量快將飽和，政府必須盡快興建機場第三條跑道及相關系統，並盡快謀劃三跑系統落成後的發展方向，包括如何把握\"一帶一路\"的機遇，開發更多新航點，以擴大客源。隨着珠三角及鄰近城市如新加坡等在航空方面急速發展，香港絕對不能夠落後於形勢，眼巴巴看着商務旅客一去不返。 \n 代理主席，大家也看到，外圍經濟不穩和環球股市波動，香港作為外向型經濟體，實在難以獨善其身。近年，無論是國際投資機構或本地經濟專家，均已警告香港未來的經濟將有下滑的風險，甚至會步入經濟衰退期。旅遊業一直是香港的四大支柱產業之一，要鞏固香港的經濟，我們必須為旅遊業創造有利的條件。我們必須在旅客入境政策、景點開發及基建配套等方面，做好全盤的檢視和規劃，為本地旅遊開創新局面。我代表經民聯提出的修正案，正正涵蓋了上述數方面，希望能夠獲得各位議員同事的支持。 \n 總括而言，我贊同原議案中有關景點不足和善用旅遊資源等觀點，亦認同葉劉淑儀議員、周浩鼎議員及陸頌雄議員提出的修正案。\n不過，對於胡志偉議員提議把主要的經濟基礎建設及旅遊用途集中於北大嶼山，我卻有所保留，亦不同意郭家麒議員就自由行政策作出的論述，我認為這些說法過於偏頗。至於田北辰議員對過去香港在推廣旅遊方面的工作所作的批評，我亦並非完全同意。 \n 代理主席，我謹此陳辭。",
      "sequence": 191,
      "bookmark": "SP_MB_LKF_00237"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，首先我要感謝姚思榮議員今天提出這議案。 \n 我剛才聽到林健鋒議員講述很多旅客受到不禮貌對待的事例，我懷疑其發言稿是否兩年前寫的，因為現在市民已不談這方面的事。我相信，大部分香港人都覺得現時市面的情況已有改善，雖然由2003年開始，自稱\"自由行之父\"的梁振英創造了自由行後，過去10多年間(特別是在2009手推行\"一簽多行\"後)香港出現了很多社會問題，包括奶粉斷市、\"雙非嬰兒\"，以至現在北區仍不斷發生的水貨客與當區居民的衝突。不過，關於內地旅客如何帶動香港的經濟，我認為不如看數字。 \n 整體而言，雖說旅遊業是香港經濟四大支柱之一，但其帶來的經濟收益並非如很多人所說般大，其所佔GDP的比率約為5%，其從業員所佔的工作人口比率也算高，約有7.2%。可是，經過這麼多年粗放式的旅遊業發展，特別是過往自由行及水貨客所帶動的經濟及民生發展，究竟有多少香港人可以得益？這方面有很大疑問。 \n 就僱員的薪金水平而言，2013年旅遊從業員的薪金是每小時57.5元、旅行代理服務從業員51.9元、酒店業46.8元、零售業40.9元、飲食業更低至37.2元，這些由自由行帶動的粗放式經濟發展其實只讓少數人得益，得益最大的是位處旺區(例如著名的銅鑼灣羅素街及尖沙咀)售賣金飾或動輒數十萬元至數百萬元一隻名錶的店鋪的店主和地產商而已，而大部分在最前線服務的員工得益甚少，但付出的代價卻很大，特別是如果他們住在較偏遠、水貨客橫行的地區，例如北區，以至粉嶺及沙田某些地區，他們要承受租金上升、物價上升的影響，身邊很多街坊店鋪亦相繼消失。所以，如果再在這裏懷念往昔自由行的粗放式旅遊業所帶來的經濟增長，還要繼續眷戀它，不單與市民的看法有異，亦無助香港旅遊業的發展。  \n 大家都曾到外地旅遊，例如法國巴黎及英國倫敦，你到這些地方，甚少是受當地的甚麼購物城所吸引，而是受當地的整體旅遊設施、文化和歷史所吸引。又例如我常到日本或歐洲意大利等國旅遊，是因為當地的旅遊景點，特別是我今天在修正案中提出的可持續發展的旅遊景點。 \n 最可悲的是香港推行\"即食式\"的經濟。現時自由行旅客數量減少，並非完全與所謂的激進行動有關，最主要原因是\"習大帝\"打貪，很多內地貪官及\"新發戶\"不敢隨便拿數十萬元甚至數百萬元人民幣來港買名錶，因為回去後隨時會被人逮捕。再者，這種粗放式旅遊受很多政治因素影響，我相信今天的韓國及較早前的日本便嘗到了政治影響旅遊政策的惡果。首爾曾在中國內地遊客不斷增加時吃到\"頭啖湯\"，現時卻因為裝置薩德導彈這個政治原因而突然嘗到苦果了。所以，無論是韓國、日本，或其他曾有大量國內旅客光顧的地方如台灣，均異口同聲說不能依靠單一客源。 \n 我希望林健鋒議員能參考數據。事實上，2017年1月內地來港旅客已比去年多了7.7%，令我們擔心的是非內地旅客人數下跌了5.2%，而其他一些短途旅客的人數亦減少了4.6%。若這趨勢持續，對香港整體旅遊業發展將有極大影響。因為今年1月來港的435萬名國內旅客之中，過夜的只有165萬人，相比非內地旅客在1 121 000人之中，有74萬人在此過夜。大家也知道，過夜旅客才能真正帶動較高質素旅遊行業的發展，我不認為低質素的旅客能為香港帶來多大好處。所以，請不要再令香港陷入賺快錢、走短線的惡果之中。 \n 我認為，迪士尼樂園雖然曾為香港吸引很多旅客，但今天大家也可看到，大陸政府已不太理會我們，在上海也興建迪士尼樂園，香港人應該醒目一點，知道不能靠單一的旅遊景點如迪士尼樂園等。迪士尼集團絕不是一個向我們交心的機構，它見錢開眼，可能隨時會在國內其他城市再開設樂園，也不會介意多建幾個樂園，甚至在其他亞洲地區開發景點。所以，再投放58億元繼續這項不平等的協議，我表示極大保留。 \n 香港能夠吸引旅客來港，除了大陸那些為了購物的旅客及水貨客之外，其他大部分人來港，都希望觀賞一些非物質文化遺產、歷史建築、墟市、自然景色如米埔、大澳等。希望政府不要殺雞取卵，不要再破壞自然景色，例如在大澳興建吊車或將大嶼山變成更多低檔次的旅遊點，興建只能吸引少數人的水療中心等，這些設施很多地方都\n有。香港最重要的旅遊景點，是超過20個的郊野公園。我們只需花很短時間便可從市區到達郊野地方。我們還有很多文化特色。 \n 大家到外地旅遊都有這經驗，便是一進酒店，便會看到一排一排的旅遊單張，介紹很多項目任君選擇，但香港沒有一間酒店會這樣做，只會叫你到哪個購物城，為何質素這麼低？為何政府向香港旅遊發展局投放這麼多億元，香港旅遊業仍停留在10年、20年，甚至30年前的水平？為何不設計一些特色項目，仿效外國很多地方的做法，甚至現在日本也會帶旅客逛一些不同地方，例如史蹟徑，提供不僅是中文，還有英文、日文、韓文等的導賞團，帶旅客走一些香港的特色保育地方，在那些地方提供一些外文書籍，不論是免費或收錢的，政府亦可補貼這些旅遊項目。不要再走回頭路，不要再提出一些推低香港檔次的做法了。 \n 至於機場第三條跑道系統，大家留意一下，如果靠千多億元便可改善旅遊設施，又或如葉劉淑儀議員所說，成立一個政策局便可解決問題，香港倒不如成立一個普選局，立刻推行普選，因為增加一個政策局，並不能解決問題。大家應知道，如果政府無心，只是增加數個領取數百萬元年薪的高級職位，始終都無法交貨，我相信當了多年公務員的\"葉太\"不會不知這道理。所以，希望今天有機會撥亂反正，推動一個可持續發展的旅遊業。我謹此陳辭。",
      "sequence": 192,
      "bookmark": "SP_MB_KKK_00238"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，我多謝姚思榮議員動議這項議案。我首先申報，我是從事服裝零售業的，跟賽車行業完全沾不上關係。實話實說，政府發展旅遊業真的很不濟，我這是真心話，不是說笑，也不是說反話。 \n 我經常聽到一些青年人所謂十大情侶經典對白，第一位是：\"雖然我第一次見你，但我好像認識了你很久！\"；第二位是：\"你以前不是這樣子的！\"；第三位是：心中嘀咕\"你也沒有甚麼特別吧！\"。從經濟學來說，這是邊際效用遞減定律，出外旅遊也是如此。 \n 旅客第一次來香港，去迪士尼樂園，之前做足準備；去海洋公園，天荒地老流連在摩天輪也沒有所謂；同一個夜景，可以照數千幅自拍照。第二次再來，已經覺得沒有甚麼特別。第三次再編排旅行地方，香港在外遊清單上已經排到\"天水圍\"了。代理主席，青年人喜歡以回頭率判斷一個人是否\"男神\"或\"女神\"，其實香港在旅客心目中的回頭率又有多高？  \n 我留意了這個政府很久，發展旅遊來來去去只有3招，第一招是\"炒冷飯\"，不停翻炒\"幻彩詠香江\"、\"XX節\"、\"YY節\"，諸如此類。我們辦公室望到前面那片\"超級靚地\"，每個星期用來舉辦不同活動，活動設施興建完又拆卸，拆卸完又興建，難道這樣便是使用土地的最好方法嗎？ \n 第二招是\"無限推廣\"，付了宣傳費便當作交\"功課\"。局長，如果你的大老闆本身不濟，公關推廣手段如何了得也沒有用，但最糟的是連公關也不濟，那麼受苦的仍然是香港人。 \n 第三招是\"蜻蜓點水\"。香港早前舉辦了電動方程式賽車Formula E，可說是一大突破，兩天入場人次有21 000人，當中有七成是專程來香港參觀賽事的外地遊客；局長，相信你也知得很清楚，因為你也很喜歡這個項目。不過，長遠來說如何舉辦賽車盛事呢？我又看不到政府有甚麼鴻圖大計。 \n (主席恢復主持會議) \n  那麼，這幾招是否有用？是否算\"幾打得\"呢？若然如此，建制派同事便不用狂數旅遊業和零售業的情況有多慘了。我今天只不過想帶出一個信息：香港發展旅遊的視野和膽色，是否止於幾輛美食車？因此，\"好打得\"、\"幾打得\"，我都會說到。 \n 業界自1994年開始一直爭取興建賽車場，政府在10多年前提出在大嶼山發展旅遊業，時任政務司司長的唐英年曾研究把一塊位於大嶼山物流園面積40公頃的用地，興建多用途賽車場。據業界當時估計，該項目造價5億元，每年可吸引25萬名遊客，並創造10億元的經濟效益這些都是1994年的數字。 \n 當年有一齣名為\"頭文字D\"的大熱漫畫電影，我也看過，到現在還記得；無論大家是否懂得賽車，都會記得飄移過髮夾彎。當時有40個團體超過600人在報章刊登廣告，提出香港需要興建賽車場，刻不容緩。然而，物流園最終流產，興建賽車場也不了了之，一轉眼已過了10多年。業界前前後後已爭取了23年，普選如是，稅改也如是，政府做每件事都是10多年毫無進展，所以我們不能單說某些官員\"\"，其實可能整個政府也很\"\"。  \n 香港鄰近的競爭對手有澳門、日本、台灣、韓國和馬來西亞，這些地方都已設有國際賽車場。我們最喜歡拿來比較的新加坡，在2008年已經開始舉辦Formula 1，一條5公里長的賽道，為期3天的賽事，每年便吸引25萬人次入場。當地旅遊局更將之包裝成一個為期10天的嘉年華：Singapore F1 Season，就是我左邊的這幅圖，一同舉辦啤酒節、時裝節，又邀請全球知名藝人表演，例如Beyoncé、Katy Perry等，我只是聽到這些名字也想去現場觀看，不知道局長有否看過。 \n 香港中小型企業(\"中小企\")長期叫苦連天，新加坡舉辦賽車盛事，八成項目均由中小企包辦。局長，其實中小企最需要的不是政府豁免甚麼收費之類，而是提供營商機會，幫助它們向上流動。 \n 主席，人家先起步，不代表我們追不到，正如今次選舉，跑出的候選人很可能是最遲起步那位。新加坡賽事用的是臨時賽道，其實有很多局限，但也可以辦得那麼成功。倘若香港有一條永久賽道，怎會沒有競爭力？十劃有一撇也是好的，政府可否現在開始研究呢？ \n 除了金錢，最重要的是無價的人才。我經常聽到年青人說，香港是一個埋葬理想的地方，特別是在體藝發展方面，無論他們有多大熱誠和抱負，但在\"三無\"環境下，即沒有政府支持、沒有完善配套、沒有發展機會，很多人不得不低頭。 \n 香港有600名持牌賽車手，例如歐陽若曦、張煒安均是達到國際水平的賽車手，贏過不少區域賽，但他們參加國際賽事的成績便有差別，原因很簡單，別人一天操練5小時，香港賽車手則一個月才操練5小時。如果香港能夠有一個多用途的賽車場，提供專業、頂級、超卓的場地讓本地賽車手進行集訓，我保證只要有場地，我們一定能夠爭取好成績。 \n 主席，我心目中理想的賽車場一定是世界級水平，有5公里長的賽道，賽車場連同周邊配套大約佔地80公頃，選址一定不可以鄰近民居，最好在機場附近不准興建樓宇的地方。相信大家已可猜到，現時全港有哪個地方最符合這些條件呢？ \n 政府現時計劃的欣澳填海，正是一個天掉下來的選擇。香港很多無車階級可能會認為，賽車場只不過是有錢人的玩意，但其實賽車場亦可供單車隊操練公路賽，不單可以踏單車，更可以\"賽\"單車，既安\n全又專業，大家看看我右邊的展示板便可看到。此外，賽車場亦可作賽跑之用。現時，參加馬拉松賽跑的人數每年遞增，但香港又怎能多舉辦比賽呢？既要封路，亦會擾民。如果在賽車場跑\"全馬\"，也只需要10個圈，這應該是一個可行方案；倘若配合附近的酒店、遊樂區和其他配套一併舉辦嘉年華，我肯定會是一個歷久不衰的特色旅遊項目，不似迪士尼樂園般要經常注資、投資來增加新項目\"保鮮\"。局長，日本在同一個場地舉辦F1賽事，30年來並沒有作過多少新投資。 \n 所以，我想強調一點，當局考慮在香港設立旅遊景點時，所設立的景點必須是可持續、歷久不衰和多用途的。大家不要以為我這概念很\"冷門\"，在星期日舉行的特首論壇上，也有人詢問候選人是否支持興建賽車場。我之前在立法會提出這建議時，市民、賽車\"發燒友\"和單車\"發燒友\"千軍萬馬說要約見我，其中有4萬多名會員的團體也表示支持，那些like，我從未曾收過這麼多。今天中午，業界也要舉行會議，支持我的建議。 \n 主席，我認為現時刻不容緩，我要求政府立即研究興建一個屬於香港人、香港地的多用途停車場。這只是其中一個建議，我的意思是旅遊業若要持續發展，定必要有一些具特色及可持續的旅遊景點。 \n 林健鋒議員剛才說不同意我的修正案，我相信林議員沒有留意細節，我要求的是研究\"包括但不限於\"，難道這樣也有問題嗎？難道他不同意應該發展一些可持續及不易被取代的旅遊景點嗎？ \n 我衷心呼籲各位議員，我們是時候認真興建一些可持續的世界級旅遊景點，真的不要再蜻蜓點水，妄想每項設施都有9 000個用途，但結果\"周身刀卻無張利\"，一事無成。我希望別人記得香港，是記得香港的特色事物，這些事物或者其他大城市都有，但我們卻有一個永久場地，而這個永久場地是連新加坡也沒有的，香港終於有一件事比新加坡優勝。 \n 主席，我謹此陳辭。",
      "sequence": 193,
      "bookmark": "SP_MB_MT_00239"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，首先，我感謝姚思榮議員今天提出這項議案。 \n 聯合國世界旅遊組織指出，經過數十年發展，今天世界旅遊業的商業總量已超越石油出口、食物製造，甚至汽車生產業，亦成為國際\n商業中的重要一環。因此，世界各地旅遊業之間的競爭越趨激烈，發展亦日益多元。但是，綜觀香港過去10多年的旅遊發展，卻追不上這種發展趨勢。綜合各方面的分析，我認為政府應在3方面作出調整。第一，應促進比較積極有為的施政方針；第二，應重視文化歷史及大自然保育的傳承；及第三，應提高制度和法例的靈活性及創新程度。 \n 主席，世界各國在發展旅遊業方面，均由規模龐大的政府部門肩負重任。以新加坡旅遊局為例，它除了負責宣傳推廣、旅遊業監管統籌及旅遊資源開發外，亦會為旅遊業的長期發展進行統籌策劃，以提升業內的人力服務質素和創新水平。英國和美國則分別設有文化、媒體及體育部和商務部國家旅遊辦公室，負責制訂相關的長期旅遊業發展策略。 \n 反觀香港，政府從來沒有為我們的旅遊業訂下長遠的策略規劃。過去10多年的旅遊業發展，我相信主要是依靠內地開放自由行的政策。管理旅遊事務的商務及經濟發展局，較多考慮旅遊項目或旅遊業的監管，轄下旅遊事務署和旅遊事務專員的職責相對狹窄。我看不到政府有主動為香港制訂整體旅遊規劃和清晰的長遠發展藍圖。 \n 民建聯認為，政府應積極考慮把現時旅遊事務署和旅遊事務專員的職能提升，令當局在未來推動旅遊業方面扮演比較積極有為的角色，制訂長遠發展策略，並透過這長遠發展策略，提升本港旅遊業的競爭力。舉例而言，主席，特區政府過去數年在推動會展業方面，有點議而不決。大家都知道，區內競爭越來越激烈。政府在2014年委託了顧問評估香港未來15年(至2028年)對會議及展覽設施的需求，預計香港會議展覽業將每年增長2.2%，如果能有更多場地進一步發展會議展覽業，每年的增長估計將最少達3.7%。由此可見，有關行業的增長將會是穩定的。 \n 我曾親身與一些業界人士接觸，了解到現時本港會展業面對的瓶頸，是很多海外公司有意來港舉行會議展覽，但卻較難預訂灣仔的香港會議展覽中心或亞洲國際博覽館(\"亞博館\")的場地。所以，我認為特區政府應制訂有利於會議展覽和旅遊的短、中、長期目標。場地方面，我認為除在會展站興建新會議中心外，政府亦應密切監察和留意大嶼山亞博館的情況，盡快研究可否進行第二期擴建，並應物色其他合適地點作新的會展場地。我們國家現正推行\"一帶一路\"策略。長遠而言，日後當\"一帶一路\"國家的經濟發展起來，我們將可吸引更多新客源來港進行會議展覽和旅遊業務。我相信我們絕對能做到這點。 \n 主席，另一方面，我建議應開發新的旅遊資源。其實，只要我們能妥善保護本港眾多歷史建築或傳統文化，已有所幫助。一些極具價值的歷史建築，例如中區警署和青山紅樓，都是可以吸引遊客的地方。政府目前建議把港式奶茶製作、傳統紙扎等不同技藝列入香港非物質文化遺產代表作名錄。這些文化歷史元素都是手到拿來的旅遊資源。 \n 我留意到，扎作和粵劇等傳統產業在傳承上都面對瓶頸問題。我認為政府可以為這些產業提供更多支援。民建聯建議政府設立一個\"文化傳承發展基金\"，推廣及傳承本地文化、中國習俗和傳統技藝，以便年輕人投身相關行業。我們亦應鼓勵訪港旅客獲取這些文化體驗，例如即使只會留港一段短時間，仍可學習沖製港式奶茶、做手工藝或學習一些基本的粵劇技巧。這些都可以構成愉快和獨特的旅遊經歷。 \n 另一點我想提出的，是關於香港的綠色旅遊。大家都知道，香港有很多風景優美的郊野公園和美麗的海岸風景，但大家可能不知道，現時很多外國旅客來港的其中一個重要目的，是行山或參觀綠色景點。所以，綠色旅遊其實大有作為，我認為政府應加強力度推廣。 \n 此外，政府若下定決心要搞好香港的旅遊業，便要拆牆鬆綁。我們的相關法例在靈活性上，真的有改善空間，亦有更新的空間。有關例子包括剛才有同事提及的Airbnb(這是最近世界上很流行的一種做法)，以及露營車。主席，露營車真的值得討論。據我了解我在離島區議會會議上也提過現時確實有人嘗試經營露營車業務，但卻一直未能弄清楚是否由《旅館業條例》監管、應否領牌或如何領牌。這曾引起比較嚴重的法律爭議，我認為會令一些有意投身這個行業的人士卻步。就此，我參考過英國的例子。英國有很完善的法例監管露營車，包括露營車的停泊地點和在路面行駛的速度。大家可能不知道，英國法例訂明，露營車在路上行駛時不應載人，原因可能是有關當局認為這樣比較危險，或會造成交通安全問題。 \n 凡此種種的外國例子顯示，因應某行業的需求而發展出一套相關法例，才能真正追上當地的發展趨勢，以便投身該行業的人士適應。反觀香港，我們確實未有一套切合時宜的法例，而這或會令業界無所適從。我認為政府在這方面真的要認真研究和檢視。主席，我希望透過我今天動議的修正案，能夠讓大家明白，要發展好旅遊業，政府的確還有很多工夫要做。  \n 最後，我還有一點想說。我聽到田北辰議員極力建議在香港或大嶼山興建一個國際賽車場，或研究在將來發展這方面的盛事。我認為此舉非常值得研究，希望政府在這方面(計時器響起)也要下工夫。",
      "sequence": 194,
      "bookmark": "SP_MB_HC_00240"
    },
    {
      "title": "主席",
      "content": "周議員，請停止發言。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00241"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，多謝姚思榮議員提出今天這項議案，讓我們有機會討論一下香港旅遊業未來的發展路向。 \n 在我研究這議題時，我嘗試從一個旅客的角度去思考香港有甚麼吸引我、感動我的地方？尤其是我作為一位攝影愛好者，很喜歡到世界各地旅行。香港究竟有甚麼特色可以吸引我，令我願意拿起相機留住美麗的一刻？ \n 我想如果我是一位旅客，首先，我會選擇漫步中環的荷李活道，在蓮香樓喝一杯\"靚茶\"，然後穿過充滿特色的橫街窄巷，再進入具有歷史特色的中區警署看一看，可惜中區警署遲遲未能完成活化程序，未能開放。唯有走到附近的PMQ元創方，感受一下本地藝術家的作品和潮流趨勢，亦可以參加一些工作坊，親身造一些小作品留念，之後學習烹調一下本地著名大牌檔\"勝香園\"的名菜。 \n 看完市區，去郊外好嗎？我們不要只去海洋公園、迪士尼樂園那麼沉悶，不如去香港的後花園西貢，那裏有西灣一望無際的海景，有萬宜水庫，亦有可看到很有特色六角形岩柱的國家地質公園，再享受鹹田灣一望無際的沙灘，那確是適合拍拖的浪漫地方，在那兒拍攝一些媲美《國家地理》雜誌的壯麗風景照，然後去赤徑看看色彩斑斕的日落，想起都很令人興奮。 \n 其實這些不是我想出來的，這些路線是我在網上從世界各地旅客的遊記中搜尋到的，這些旅客的體驗跟我們傳統理解旅客的需要確有點不同。 \n 過去數年，旅遊業發展的趨勢的確改變了，隨着網上旅遊產品多元化和廉價航空興起，旅客出門容易很多，旅遊經歷增加，令高質素的資深旅客要求更地道更有深度的體驗，而不是傳統的跟\"鴨仔團\"走\n馬看花，去一些傳統景點拍一兩張照、\"打卡\"、購物，便可以滿足到這些旅客的需要。 \n 但很可惜，過去香港旅遊業始終過分受惠於內地個人遊計劃(即自由行)，旅遊業內部出現一種重量不重質，\"食老本\"、\"搵快錢\"的不良風氣，過分依靠單一客源。政府和業界又沒有積極推動行業升級發展，以致近年旅遊業日趨疲弱，周期逆轉時，才如夢初醒，急謀出路。 \n 工聯會一直以來都高度重視旅遊業的發展，因為旅遊業能夠帶旺多個行業，包括酒店、零售、運輸及餐飲等，提供大量中、基層的就業職位，對維持港人就業穩定十分重要。 \n 過去，我們過分側重讓零售業帶動旅遊，將購物點當成景點，結果香港變成一個大型商場。某程度上，我們的吸引力下降了。看看數據便知道，傳統購物(香港作為購物天堂)的吸引力已大不如前，旅客人均消費在2015年打破連續上升10年的紀錄首度下跌，在珠寶和鐘錶等奢侈品方面的銷售量，更錄得15%的跌幅。 \n 既然旅遊業出現調整，我們更應痛定思痛，積極尋求旅遊業發展的新方向。 \n 我們要發展體驗式旅遊。工聯會在旅遊業未進入調整期前，已提出發展體驗式旅遊的概念，要求政府跟隨世界各地的趨勢，推出發展政策，特別是投放資源發展本地深度旅遊、文化旅遊和綠色旅遊，以吸引更多不同類型旅客去體驗香港各種風土人情，延長留港時間。不論是風景也好，新界圍村文化也好，本地的創意文化、潮流文化、飲食的中西交融也好，對外國人來說均非常吸引。 \n 政府在財政預算案中，確有回應我們部分訴求，增撥資源，進一步推動旅遊業服務多元化，包括推出本地特色旅遊和綠色深度遊，但撥款只有1,700萬元，主席，局長都聽見，我們認為這是正確方向，但杯水車薪，力度不足。 \n 相反，政府大手筆投資58億元予香港迪士尼樂園進行擴建，雖然這也是一個重要的旅遊業基建，但令人覺得兩者實在相差太遠，未免過於偏重一方。我們促請政府再次考慮增加撥款，以及簡化我剛才所說1,700萬元款項的申請要求，降低門檻，吸引更多中小微企，特別是年青人或NGO申請，以開發富本地特色的旅遊項目。 \n 政府政策有時\"好睇唔好食\"，門檻高，又或引用近來的潮語，是有些\"離地\"。就以近日的美食車為例，我不是說美食車供應的食物質素差，我試過很多次，認為很美味，但個別負責人大呻生意難做，效果參差，選址不好、配套不足，政府又訂立很多僵化規矩，例如在車旁放一張小桌子、小櫈子都不准。其實發展旅遊業，設立這麼多條條框框、如此僵化，又怎會成功？所以，我們要求政府積極發展特色旅遊配套，要有拆牆鬆綁的思維，例如推出平民版的美食車，並設立夜市、市集，同時降低入場的門檻。 \n 主席，旅遊業從業員人力資源的發展十分重要，任何行業均需要人才，旅遊業亦不例外。人力資源的質素和穩定是本港旅遊業發展非常重要的一環，但現時導遊、領隊的待遇非常不公平，假自僱的情況非常嚴重，前線員工的權益長期得不到合法保障，最基本的勞工保險都欠奉、工傷得不到賠償，令行業前線員工深感不公之餘，亦十分氣餒，以致旅遊業不單無法挽留人才，亦無法吸引新人入行。正因為這緣故，一小撮害群之馬的行業陋習，影響整個行業的形象和發展。立法會經濟事務委員會已通過議案，要求政府在提交《旅遊業條例草案》時，明確規管旅行社與導遊及領隊間的僱傭關係，但政府似乎未為所動。對於是否對政府的條例草案照單全收，工聯會會審慎考慮。 \n 主席，我想特別指出，發展旅遊業須顧及社會的承受能力，不能對社區和當地居民帶來不必要的滋擾，一定要十分小心平衡各方面的需要和發展。就此，我們無法支持林健鋒議員的修正案，因為現階段貿然擴大自由行的政策，未必可令旅遊業朝正確的方向發展，至於(計時器響起)......其他的原議案和修正案......",
      "sequence": 196,
      "bookmark": "SP_MB_LCH_00242"
    },
    {
      "title": "主席",
      "content": "陸議員，請停止發言。",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "陸頌雄議員",
      "content": "......我們會支持，我謹此陳辭。",
      "sequence": 198,
      "bookmark": "SP_MB_LCH_00244"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，自2015年起，社會各界關注訪港旅客人數和消費放緩的情況，並對香港旅遊業發展有不少討論。這亦是我和旅遊事務署及香港旅遊發展局(\"旅發局\")的同事十分關注的課題。 \n\n 我相信在座各位和社會各界都同意，發展旅遊不應重量不重質。只顧追求旅客數字高速增長的確是不切實際，更會帶來社會承載能力等問題。 \n 香港旅遊業自2004年起經歷了10年的快速增長，整體訪港旅客人數於2014年達6 000萬人次，接近2003年的4倍，但同時亦帶起社會對香港承受能力的討論。近年，各種外圍因素，包括環球經濟放緩和鄰近旅遊目的地貨幣貶值令區內競爭加劇，本港旅遊業受到影響進入調整期。另一方面，為顧及香港個別地區的承受能力和吸引更多過夜旅客來港，自2015年4月實施了深圳居民\"一周一行\"措施，令即日來回的內地旅客數字按照預期回落；加上過往曾發生因強迫購物引起的不愉快事件，對團隊遊表現構成一定的影響。 \n 在訪港旅客數字方面，2016年的數字較前一年下跌4.5%，主要是因為深圳居民\"一簽多行\"改為\"一周一行\"的措施實施後，該類別的旅客(主要為即日來回的內地旅客)下降約三成，令內地訪港旅客減少6.7%。雖然非內地旅客人次錄得3.1%的升幅，但由於內地旅客佔訪港旅客約七成半，整體訪港旅客數字因而錄得跌幅。 \n 面對上述環境變化和挑戰，政府自2015年起調整旅遊業的發展策略和方向。現時，我們的政策目標是要平穩、健康及長遠地發展旅遊業，並向多元化及高增值方向邁進。我們致力爭取不同客源市場的高消費過夜旅客，務求香港的旅客組合更多元化，增加旅客為香港帶來的經濟效益，並為香港旅遊業創造更健康和可持續的發展空間。 \n 過去一年，我們向旅發局增撥資源，加強力度在客源市場進行市場推廣工作，並且擴充盛事規模、資助業界推廣會展旅遊剛才已有多位議員提及和飛航郵輪旅遊，以及推廣香港的天然景致和獨特歷史文化。這些工作正正與議員所言不謀而合。 \n 經過政府和業界的努力，這些措施已漸見成效，近月訪港旅客人次已有所回升。去年第四季整體訪港旅客人次按年微升0.4%，較2016年第一季按年下跌10.9%，情況有顯著改善，並結束了自2015年第三季以來連續5季錄得的跌幅。踏入2017年，整體訪港旅客人次首兩月合計按年上升1.4%，當中內地和非內地旅客均錄得升幅，反映香港作為旅遊目的地仍甚具吸引力。 \n\n 我們期望今年年初的良好勢頭能夠持續，但預期今年旅遊業仍要面對一些不明朗的因素。我會在今天的辯論聆聽各位的意見，集思廣益，好讓政府和旅遊業界可深入思考，如何在促進香港旅遊業全面和健康地發展、為本港經濟注入動力的同時，亦能在旅客承載能力和保持社會和諧穩定方面取得適當的平衡。 \n 主席，我會在各位議員就議案發表意見後再作總結回應，多謝主席。",
      "sequence": 199,
      "bookmark": "SP_PO_SCED_00245"
    },
    {
      "title": "毛孟靜議員",
      "content": "日本名作家村上春樹形容旅遊是一幅幅的風景，當中不僅包括聲音，還有氣味。他說的是風土人情，是一個城市、一個地區、一個國家的精神面貌，而這種風土人情是渾然天成的。不過，很遺憾，香港永遠只是不停勉強地說要增加景點，這邊廂要增加一條金龍，那邊廂又要興建一個新的天安門，以為這樣便能夠幫助旅遊業。 \n 原議案及多項修正案均有提到西九文化區(\"西九\")的香港故宮文化博物館(\"故宮\")，這也許會成為香港一個新的旅遊景點。可是，當中仍有勉強的成分，原因是這項決定的過程惹人疑竇。我在1月初向ICAC舉報，說林鄭月娥在處理西九故宮一事上可能有私相授受和利益輸送之嫌，屬公職人員行為失當。ICAC已給我回覆，表示會立案調查。 \n 說回香港的旅遊業，香港本土最鋪天蓋地的行動，是在2014年走遍全港，告誡如此推行自由行將會令香港陸沉。在2014年，訪港旅客人次超過6 000萬，情況在2015年稍有改善，下跌至5 900萬，而去年再進一步改善至5 600萬。有人說數字下跌，本港的競爭力亦開始向下滑，我們不可以這樣下去。最虛偽兼抱持雙重標準的要算是官員，他們這邊廂說重質不重量，但那邊廂卻說有關的數字下跌，所以我們一定要提升香港的旅遊業和加強競爭力。 \n 然而，這些全屬廢話，香港依然是全球最多旅客的城市，全球排名第一。我們經常提到\"紐倫港\"，將香港與倫敦和紐約作比較。根據2014年的數字，訪港旅客人次接近2 800萬，是2 770萬。為甚麼會這麼少，剛才不是說超過6 000萬嗎？原來這數字只計算真正的旅客人數，那些不過夜的旅客或我們所說的水貨客均被剔除。即使如此，2014年訪港旅客人次高達2 700萬，接近2 800萬，已差不多是倫敦的1倍，紐約亦只有1 200萬。大家請看看花都巴黎，也只是排名\n第五，旅客人次不足1 500萬。試問香港的面積有多大？難道真的要令到香港陸沉嗎？竟然還有議員提出修正案，要求增加自由行旅客的數目，簡直是不知所謂，連工聯會也不會支持。香港已是全球排名第一，又何須如此擔心呢？旅遊只佔本港GDP的5%而已。 \n 原議案及各項修正案均指香港受惠於自由行，是不誠實的說法，因為只報喜而不報憂。回想2014年的香港，市面上隨處是金鋪、藥房、化妝品店和名店，大家還記得嗎？在廣東道是聽不到廣東話的。單純為旅遊發展而要香港人付出代價，完全是不知所謂。 \n 最新的數字令人十分雀躍，因為亞洲旅客訪港的數字不斷上升，其中包括韓國、印尼、菲律賓和泰國等。大家可以想象，旅客來港並非只是為了到迪士尼樂園。雖然我不排除這是一個吸引點，但上海和東京也有迪士尼樂園，政府卻偏偏向樂園加碼。去年12月，只有印度的訪港旅客人數下跌差不多10%，有印度團體甚至投訴香港在簽證方面諸多刁難。究竟發生甚麼事？答案同樣是說了等於沒說。有人曾經查問，而我亦有協助查問，但也問不出所以然來。 \n 當然，香港最好是能夠保留本身的特色。我們過去有150年英籍的歷史，郵筒上的英女皇皇冠標誌可以不移除或不遮蓋嗎？是否可以保留紅樓呢？我們的精神面貌就是這樣，為何一定要作出改變呢？因此，我們一定要確保香港的旅遊業，是循着健康而正常的方向發展。我們講求的是人民精神，而香港亦不是人們眼中純粹是\"搵快錢\"的城市。 \n 多謝。",
      "sequence": 200,
      "bookmark": "SP_MB_CM_00246"
    },
    {
      "title": "張華峰議員",
      "content": "主席，近年來，本港旅遊業確實遇到一個又一個寒冬，訪港旅客人數持續下降，有外在的、本地的、政治的和經濟相關的原因。例如，我們經歷過佔中、對內地旅客有過粗暴野蠻的趕客行為，也發生過旺角暴動，以至中央決定收緊自由行，實行\"一周一行\"，加上人民幣去年持續貶值，均為本地旅遊業帶來不少壓力。 \n 但是，香港是國際大都會，有不少旅遊優點，對世界各地的旅客始終有一定的吸引力。去年，雖然訪港的內地旅客數字再度明顯下降，但來自其他地方的旅客，尤其是過夜旅客的數字，以至消費金額，均有所改善，可惜未能彌補內地旅客流失造成的損失。 \n 雖然本港兩大主題公園已經積極大興土木或有擴建大計，但究竟可否扭轉乾坤，令旅遊業重拾升軌，仍有待觀察。但我留意到，近年來，我們似乎仍在\"吃老本\"，靠一些半新不舊的景點支撐着旅遊業。兩個主題公園和昂坪360這些景點已有十多二十年歷史，雖然近年啟德郵輪碼頭落成，但由於配套不足，始終未成氣候，其他景點如西九文化區等，亦遲遲未能落實。 \n 所以，我贊成姚思榮議員今天提出的這項議案，讓大家想想如何發揮香港旅遊資源的優勢，令本港旅遊業再度起飛，以及令基層的市民有更多就業機會。 \n 我尤其欣賞林健鋒議員在修正案提及，要將維港兩岸打造成有創意的世界級休閒娛樂飲食區。因為維港景色優美是世界聞名的，但可惜維港兩岸現時規劃不足，浪費不少發展機會，例如年初開始推行的美食車計劃，這個項目本來不錯，但由於中環海濱的停泊地點偏僻，加上種種官僚規範，令一眾有心人未能大展拳腳，甚至有人未登場已打退堂鼓。 \n 主席，我記得很多年前啟德機場還未搬遷的時候，曾有人建議興建跨維港大橋。但是，當年因為興建成本，以及對飛機和輪船航道造成影響等因素，加上擬建多條海底隧道，後來便沒有人重新提出這個方案。 \n 但是，我認為世界很多著名城市的大橋，例如悉尼大橋、倫敦大橋，以至三藩市的金門大橋或巴黎亞歷山大三世大橋，都是著名地標。憑着今時今日的科技，維港跨海大橋應不會對航道造成重大影響，要是人車均可行走其上，必定成為一個非常吸引世界遊客的景點。 \n 我想拋磚引玉，提出一些大膽的建議，希望特區政府勇於創作，在興建新景點時跳出既有的框框，採用新思維。我們大可在跨海大橋落腳點設立露天茶座，配合美食車或綜合表演，讓本港市民及旅客可以在維港兩岸，一邊欣賞美景，一邊品嘗美食，以及觀賞地方性表演，令東方之珠再放異彩。 \n 另一方面，由於粵港澳大灣區的發展已經開始提上議程，一旦成事，日後區內的商務交往必定更為頻密，現時\"一周一行\"的規定是否仍然切合需求，不無疑問。因此，我希望香港旅遊業早日爭取修改這項規定，政府甚至可以考慮讓49個自由行城市的電子護照持有人，\n在網上申請簽證來港，這便可確保訪港的旅客都是真正的旅客，又不會過於擾民，對增加本港優質旅客有很大幫助。 \n 主席，我謹此陳辭，支持有助振興本港旅遊業發展的議案。 \n 多謝主席。",
      "sequence": 201,
      "bookmark": "SP_MB_CC_00247"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，旅遊業是香港經濟四大支柱產業之一，佔本地生產總值的5%。政府統計處的資料顯示，在2015年，旅遊業和其相關行業的就業人數佔全港整體就業人數的7%，聘用超過20萬名僱員。旅遊業的盛衰對香港的就業和經濟發展，有着舉足輕重的影響。今天，我們討論本港旅遊業的發展，剛好碰上政府把《旅遊業條例草案》提交本會審議。這是一個很適合的時機，總結香港旅遊業的表現，以及展望未來發展。 \n 香港旅遊業是如何發展起來呢？在2000年，訪港旅客有1 300萬人次，當中每10名訪港旅客有3名來自內地；在2015年，訪港旅客達5 900萬人次，當中每10名訪港旅客有8名來自內地；去年，訪港旅客減少，共5 600多萬人次，當中每10名訪港旅客仍有8名來自內地。 \n 我再舉另一個數字：本地人口與旅客的比例。在2014年，有6 080萬人次訪港，是香港人口的8倍；與香港相似的新加坡，旅客人次只是當地人口不足兩倍，台灣更只是四成。這些數字說明一個問題，就是香港旅遊業在過去六七年來的急速發展，主要是高度依賴內地旅客，並粗放式經營，以旅客量支撐整個旅遊業的發展。 \n 在2016年，訪港旅客有5 670萬人次，較2015年下跌4.5%。這是繼2015年後連續兩年訪港旅客人數下跌。一個高度依賴外地旅客的旅遊業衰退只有一個原因，就是香港再不是外地旅客旅遊消費的必然之選。 \n 為甚麼內地旅客不再選擇來港旅遊消費？社會上對此有不同看法，但無論看法如何不同，我相信依賴單一客源並以客量為業界生存空間，不可能支持香港旅遊業健康地持續發展。香港旅遊業應何去何從，動議議案的姚思榮議員及其他提出修正案的議員均提出了很多具體建議，我便不再重複。  \n 作為勞工界的立法會議員，我更關注旅遊業從業員的工作環境及權益。旅遊業始終關乎人與人之間的服務，因此旅遊業從業員的表現對旅遊業的發展，有着舉足輕重的影響。據行內工會向我反映，現時前線旅遊業從業員(如導遊)，其工作、薪酬和權益都得不到合理保障。 \n 在2015年10月，有內地旅客在香港因遭強迫購物而發生爭執，有1名團友在衝突中死亡，這個案便側面反映出香港旅遊業存在不少問題。 \n 香港旅遊業議會(\"旅議會\")在2011年實施第194號及第195號指引，規定旅行社必須支付導遊報酬，以及不得讓導遊不合理地墊支費用。但是，旅議會在2013年至2015年所處理的違規個案只有5宗。工會向我反映，現時更多情況是，旅遊業前線員工要先為旅行社支付車費及司機費等項目，變相是\"出錢開工\"。如果旅行社周轉出現困難，導遊便難以追討墊支的費用。 \n 旅遊業前線員工支持今天政府提出的《旅遊業條例草案》，成立旅遊業監管局，加強保障從業員的權益，帶領香港旅遊業健康發展。有關條例草案的內容，我相信本會將會成立法案委員會詳加審議，我不打算在此作出討論。但是，我必須指出，行業工會對條例草案規定前線員工負上刑責極表擔心。當局必須釐清導遊與旅行社的權責和角色，讓前線員工安心工作，香港旅遊業才可健康發展。 \n 主席，香港仍有獨特優勢和魅力，是中西文化交匯的大都會，有維多利亞港的璀璨夜景、新舊交織的社區觀景、交通便利的郊野公園，以至英殖時代的餘韻，這些都是香港旅遊業得天獨厚的旅遊資產。我相信只要香港旅遊業能夠重上正軌，香港旅遊業仍大有可為。 \n 主席，我謹此陳辭。",
      "sequence": 202,
      "bookmark": "SP_MB_PSP_00248"
    },
    {
      "title": "陳振英議員",
      "content": "主席，旅遊業是香港傳統支柱產業，對本港GDP和就業帶來不少貢獻。在2003年SARS後，旅遊業亦是令香港經濟突破困局的契機。 \n 然而，隨着世界各地主要經濟體實施量化寬鬆貨幣政策，不同國家的幣值及購買力出現變化，加上針對社會承受能力等其他複雜爭議尚未完全解決，本港近兩年的旅客數目和消費增長均呈下降趨勢。事實上，香港旅遊業已走到發展的十字路口，單純追求旅客數目和消費\n增長的難度和副作用已顯著增加。針對這個情況，香港要改善服務及開發新旅遊產品吸引目標旅客，以免因旅客繼續流失而影響業界從業員就業，以及相關零售、航空及交通行業的業務；同時亦要解決旅客集中在某些地區購物或旅遊的問題，以防影響當地居民的日常生活，產生社會矛盾。 \n 本港旅遊業需要解決的問題，涵蓋旅遊硬件，包括公共交通、酒店、本地旅遊及康樂設施等；也包括軟件，例如旅遊商品供應、商品質素、高昂商鋪租金，以及文化差異衝突等，政府難以單靠傳統思維化解。 \n 我十分認同剛才姚思榮議員及其他議員就議案提出的意見，應全面梳理香港具旅遊價值的資源，由跨部門、跨單位的組織共同合作，尋求新的旅遊亮點，按新的世界潮流重新檢討旅遊規管法例，以應對來自周邊旅遊城市的競爭。建議政府及業界多軌並行，一方面開拓傳統旅客市場，另一方面也要開發創新旅遊產品迎合新市場。 \n 我並非旅遊方面的專家，但對香港的旅遊發展有4個簡單願景。首先，香港應發展成為好客城市，任何一個旅遊城市都應該善待遊客，政府宜加強宣傳，透過公民教育，引導市民重建香港作為好客之都的形象。第二，香港應發展成為文化城市，好好利用本港長期以來中外文化交融的特點，既弘揚中國文化，也保留過往殖民地色彩的歷史，迎合不同地區遊客的興趣。第三，香港亦應發展成為美食城市。除推廣香港匯聚世界各地的美食外，政府亦應善用和活化空置設施，參考新加坡\"大牌檔\"及台灣夜市模式，發展更多港式地方美食。最後，香港應發展成為購物城市，購物不一定限於高消費品或日用品，也可推廣老婆餅、雞蛋仔之類的土產。政府要嚴打少數破壞香港購物天堂美譽的經營者，包括以斤變兩、假貨充真貨的壞分子，追究違法者的刑責，重建香港的購物聲譽。 \n 現時一些發展勢頭不錯的項目，應繼續予以推廣，包括舉辦大型活動或賽事旅遊。國際龍舟賽、帆船賽、電動方程式賽車(Formula E)、欖球賽等國際賽事的確可吸引大批旅客，而這些旅遊賣點能避免旅遊資源和港人社會資源重疊的矛盾，突顯香港的旅遊活力。 \n 第二，應重視家庭旅遊的發展趨勢，有策略地發揮迪士尼樂園及海洋公園這一類大型標誌性家庭旅遊項目的作用，配合園區酒店留客過夜，吸引遊客舉家到港旅遊消費，盡享家庭樂。 \n\n 第三，發展生態旅遊。剛才多位議員都有提及，香港的自然生態資源並不遜色，已成為世界地質公園網絡的成員之一。我們設有濕地及郊野公園，可吸引外地行山者留港消費。政府應按自然保育及可持續發展的原則加強推廣綠色旅遊，改善郊野公園設施，既能擺脫旅遊產品單一的困局，亦能將單純的觀光遊升級為深度遊。 \n 第四，發展美食文化遊。香港不同地區的旅遊資源，應包裝成具地道特色的旅遊產品，以推廣具本地特色的美食和文化體驗團，如客家圍村、大澳漁村等便是好例子。旅客在本港具特色的地區品嘗地道美食，如點心、盆菜和海鮮等，別具風味。 \n 最後，我提醒政府，鑒於港珠澳大橋和高鐵等大型基建快將落成，我們應盡快在口岸處理能力、旅遊設施容量、酒店接待能力、公共交通網絡載客能力及社會民生承受能力這五大方面進行評估，預先作好準備。總括而言，香港應將本地特色轉化為旅遊資源，好好加以利用，為旅遊業帶來突破。 \n 主席，我謹此陳辭。",
      "sequence": 203,
      "bookmark": "SP_MB_CCY_00249"
    },
    {
      "title": "劉業強議員",
      "content": "主席，旅遊業作為香港四大支柱行業之一，在2014年，受僱與旅遊相關行業的人數達到27萬人。受惠於2004年內地開放個人遊計劃，香港經歷了10年的旅遊蜜月期，直至2015年，訪港旅客人次首次錄得下跌，比2014年減少150萬，而2016年更按年減少260萬，當中以內地客為主。與此同時，過夜旅客人均消費亦在2014年開始下降。正如我早前在施政報告致謝議案辯論中提及，以飲食、零售、購物、觀光為主導的旅遊項目，對內地客而言，吸引力已逐漸減退。 \n 至於以吸引國際旅客為定位的盛事項目，例如國際七人欖球賽、去年首次舉辦的電動方程式賽車等，仍然有一定吸引力。根據香港旅遊發展局的統計，2016年來自海外的旅客人次，比2015年增加3.1%。不過，海外旅客的上升，遠遠無法彌補內地旅客的急速下降，加上內地旅客多年來都佔整體訪港旅客約七成半，是香港旅遊業的主要客源，因此我們不得不正視內地旅客人數不斷萎縮的問題。我們亦必須反思，現時香港提供的旅遊體驗，能否符合國際的需求，令香港在背靠祖國的同時，亦可面向國際，持續吸引世界各地的旅客來港旅遊，穩住業界27萬人的生計。  \n 主席，我非常同意原議案的第一點，\"全面梳理具旅遊價值的資源......成立跨部門組織，以優化各區與旅遊相關的設施\"。事實上，不斷開發新的旅遊項目及設施，可以保持香港的新鮮感，但如果能夠善用現有的旅遊資源，為現存的設施和景點增值，我相信結果會更相得益彰。 \n 香港有四成土地被劃入郊野公園，保育面積比例是亞洲之冠。據漁農自然護理署的統計，每年都有大約1 200萬人次遊覽郊野公園。我認為，新界的好山好水，以及鄉村的人文風景，正是香港的優勢與特色，政府應該加以好好善用，發展生態旅遊，而不是只作單純保育。 \n 在外地，如日本和台灣，有不少地方的行山徑或郊外都會有民宿，讓行山人士及旅客有短暫住宿，感受大自然的寧靜和美麗，之後再向高峰出發。香港雖然沒有巍峨高山，卻有連綿山脈，以及多個風景優美的郊野公園，而不少行山徑都會經過一些偏遠鄉村。只要修復好這些鄉村，做好水電、基本的道路及排污，容許村民可以利用自己的村屋經營民宿，提供有限的住宿及餐飲服務，配合優美的郊野公園環境，我相信有潛力發展生態旅遊。 \n 主席，一般旅客眼中，香港是一個現代化的國際大都會，但只要讓旅客短暫居住鄉郊村落，他們便能夠深入了解和感受鄉村的人文文化，體會不一樣的香港，從人文風景角度欣賞香港。我認為這種獨特的體驗，可以持續吸引更多高質素的旅客。 \n 去年8月，香港青年協會青年創研庫的報告指出，香港旅遊形象單一，年輕自由旅客已不單滿足於著名景點、主題公園、飲食購物等旅遊項目，更期望從其他渠道了解香港，例如歷史文化蹤跡、地區特色等。 \n 主席，就我剛剛提出在偏遠鄉村發展生態旅遊、有限度住宿的例子，其實牽涉多個政策局，郊野公園事務由環境局或食物及衞生局負責；民宿由民政事務局負責；而修橋補路則由運輸及房屋局或發展局負責。如果沒有一個政策局牽頭，實在難以成事。所以，政府必須有一個跨部門組織，負責統籌及安排。 \n 假如香港能夠鞏固、強化及重整現時的旅遊優勢，並且敢於創新，我相信旅遊業這個香港經濟支柱，會回復當年勇，並且可以更上一層樓。我期望日後來港的旅客，不單是享受單一的旅遊體驗，而是\n一個行程，感受多元化的香港，可以以盛事作為旅程的起點，體驗現代化的香港作為延續，再以享受香港的自然美景及鄉村文化作結。這個是我對香港旅遊業的展望，以及對政府落實更好的旅遊政策的期望。 \n 主席，我謹此陳辭。",
      "sequence": 204,
      "bookmark": "SP_MB_LIK_00250"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，香港每年有5 000多萬人次旅客，比日本多超過一倍。由此可見，香港旅遊業欠缺的從來不是人數，而是一個清晰的定位。 \n 舉例而言，自由行的不過夜旅客來港只是購買日用品，又或進行\"走水貨\"活動。他們的消費根本及不上過夜或高增值旅客，而且因為其人數龐大，更為我們的交通、日用品價格、生活質素等帶來不少麻煩，令社會積聚了很多不必要的怨氣。我們應反思如何擺脫這種純粹粗放式的發展。 \n 回歸基本，旅行的本意不但是為了滿足吃喝玩樂、購物娛樂等慾望或需求，也是為了增廣見聞、體驗另一種生活，以及享受當地的風土人情。旅行是一種人生經驗。 \n 香港曾經是英國殖民地，很久之前亦曾有宋朝皇帝流亡到此。香港經歷過第二次世界大戰，當時有加拿大兵、印裔士兵、英軍等為香港奮戰。香港的歷史就如維港的燈光一樣，富有獨特而豐富的色彩。 \n 可惜，香港在發展過程中，有意無意地推倒了種種歷史足印。土瓜灣站宋元兩代的古井受盡破壞，難以保留。孫中山的紅樓過去不受保育，若非有看不過眼的市民不斷投訴，我想今天已被完全拆毀。舊郵筒上的皇冠標誌被香港郵政偷偷遮蓋，前香港郵政署署長丁葉燕薇曾在議會上被議員問到啞口無言，相信大家都歷歷在目。 \n 相反，外國對於推廣自身歷史文化，作出很多配合。到外地城市任何一間民宿，一定會找到大量導賞團小冊子，背包客每逢星期六或星期日都可以參加導賞團前往不同地方，認識城市的不同角落。以德國柏林為例，參觀集中營遺址時，會有熟悉歷史的人沿途講解。透過正視歷史，引以為鑒，柏林的國際城市形象得以一點一點地累積起來。 \n\n 近年，香港有些年輕人重組了第二次世界大戰中香港保衞戰一役的歷史，他們會舉辦導賞團帶人到當時的重要據點，向參加者解說有關歷史。此外，有團體會安排導賞本地未被破壞的生態，講解香港的生物多樣性，更有人會專門帶外地遊客前往一些充滿香港風味的地方，例如到上環的紙扎鋪、蛇羹店，以及到中環看看風水建築物。重點不是帶遊客去這些地方那麼簡單，而是向遊客講解香港人的燒衣習俗、食蛇補身的概念，以至風水對香港甚或很多華人地方的深遠影響。我不想遊客來到香港只是走馬看花，吃兩頓飯，看看高樓大廈，卻不知道香港背後的故事便匆匆離去。政府有否在這方面做好配合？ \n 除了保育資源及推廣外，香港政府想對外宣傳香港的甚麼價值？我說的不是政府經常強調的動感或活力，而是與世界接軌的核心價值。舉例說，每年接待770萬人次旅客的海洋公園，原本是作為一個教育主題公園。可是，我們一方面推廣保護動物，教育人們動物有多珍貴，但另一方面卻容許海洋劇場把駐場動物困在好像\"劏房\"一樣的水箱內，還要牠們違反自然地做出有紀律的表演動作，這是非常殘忍的事。每年都有770萬人見識到香港這種世界級不文明的所謂表演。究竟旅遊收益重要，還是香港的形象重要？怎樣才可以正確地保護地球上的動物？ \n 我明白總會有旅客喜歡消費，但如我們只靠消費上的方便，很多城市都會追上我們，甚至超越我們。因此，我們應研究香港可否發展一些能持續吸引旅客的世界級項目。田北辰議員在其修正案中，對香港旅遊業所作的分析及建議方向，其實是可取的，但他最後提出興建國際賽車場的建議，則略嫌寫得\"太死\"，因為他要求政府興建而非進行研究。所以，敝黨無法支持這項修正案，但我個人認為，興建國際賽車場的建議絕對值得研究，因為香港及鄰近地方已有成熟的賽車文化，同時可以藉此推動車廠來港，以及鼓勵本地大學開發新的汽車技術，從而推動有關交通安全的科研。這其實是一門高增值的工業及旅遊事業。 \n 以2016年的Formula E錦標賽為例，兩天已有21 000人入場，旅遊事務署也說觀眾反應非常熱烈，認為賽事能鞏固香港作為首選的多元化旅遊勝地的地位。一個賽車場可以用作舉行方程式賽事、房車賽、電單車賽、單車賽，甚至新車發布會。上海和馬來西亞賽車場的經驗是全年無休，所帶來的經濟收益實在非常可觀。很多人對賽車的印象仍很負面。問題是，以往人們對桌球和拳擊的印象都很負面，但今時已不同往日。  \n 我很希望政府好好珍惜香港現有的內在價值，同時推動不易被取替的旅遊項目。如果再盲目追求消費，旅遊業早晚會無法持續，恨錯難返。 \n 我謹此陳辭。",
      "sequence": 205,
      "bookmark": "SP_MB_JT_00251"
    },
    {
      "title": "黃定光議員",
      "content": "主席，旅遊業又稱為\"無煙工業\"，是香港四大支柱產業之一。 \n 過去，香港的賣點是中西文化薈萃、交通便利、各國美食雲集、夜生活精彩，還有購物天堂的美譽；但隨着時代變遷，社會發展，我們不能再\"吃老本\"，不思進取，否則便會落後。我們既要維持原有的旅遊資源，亦應該開拓更具特色的旅遊項目，吸引各方面的客源，並且做好監管旅遊業的工作，才能真正有助業界的長遠發展。 \n 主席，香港旅遊業的缺點，是缺乏豐富天然的壯闊瑰麗景色。雖然香港有優美的郊野景點，以及獲列為中國香港世界地質公園的東平洲，但始終難以媲美內地和世界級的冰川、高山、峽谷、草原、森林、河流和湖泊等巍峨壯麗景色。所以，我們除了加建及開拓新旅遊設施外，也要發掘具本地風味的旅遊產品，以彌補不足。有些具有特色和傳統風貌的地點，也可以把它們包裝成一些新的旅遊產品，其中包括當局計劃將中環一帶重新包裝，塑造成集藝術、文化、歷史建築、美食和娛樂兼備的時尚生活遊，相信可得到區議會、地區團體和商戶等的支持、協助和參與，也希望彼此能夠多加溝通和協調。 \n 此外，在發展綠色旅遊方面，縱然香港缺乏天然資源，但仍然有其引人入勝之處。我們應充分利用本港擁有的自然山水、花鳥蟲魚等物種、風土人情等多元生態作為另類旅遊產品，結合不同郊野公園的山林風貌，藉此深度顯示香港獨特的魅力和多元化體驗，吸引愛好自然的旅客享受郊野樂趣，從而擴闊旅客的來源。 \n 在我們拓展旅遊產品的同時，旅客也重視購物體驗。既然香港有購物天堂的美譽，便應該善用固有的優勢。因此，我倡議在邊境地方興建新田購物城，重點是透過擴展商用零售形式，提供一個新途徑，一方面提升香港接待內地居民旅遊的能力，也進一步發揮地緣及\"從香港購買\"的優勢，在有利旅遊業和零售業持續發展的同時，亦可發揮分流作用，紓緩因內地旅客過度集中而衍生的負面影響，並為當區\n居民提供新的就業機會，促使社會均衡發展。目前，項目進展順利，部分基礎設施已經完成，稍後便會進行招商和安排傳媒採訪等工作，目標是爭取在本年暑假投入營運。過去兩年多以來，政府有關部門按程序給予審批，讓購物城可以順利落成。 \n 另一方面，我必須提及內地訪港的低價團和定點購物團出現不少問題。除了屢次發生團友因被迫購物而與導遊衝突的事件外，該等旅遊團也對購物點附近居民造成相當大的滋擾，令附近居民產生不滿。社會上更出現一小撮違法亂紀分子，發起一連串所謂\"驅蝗行動\"，出現對內地旅客謾罵，甚至踢行李箱等暴力行為，既破壞香港的好客形象和旅遊業的聲譽，也打擊內地旅客來港的信心。 \n 因此，我認為監管好旅遊業的工作刻不容緩。我支持已提交立法會的《旅遊業條例草案》，盡快成立旅遊業監管局(\"旅監局\")，全面就旅行社、導遊和領隊實施發牌制度，對香港旅遊業作出整體規管。尤其而言，條例草案建議旅監局掌管賠償基金，並由商務及經濟發展局局長指明從該基金撥出某個百分比，以成立旅遊業發展基金，從而向業界提供關於培訓、資訊科技應用等方面的資助。我期望基金可為從業員提供支援和培訓，加上嚴謹的監管制度，能夠進一步提升業界的服務水平，讓旅遊業改善運作，以達致精益求精。 \n 要做好旅遊業，當然還有很多工作需要做。以上是我關注的部分事宜，希望其他議員多些提出意見，集思廣益，以助旅遊業的長遠發展。 \n 主席，我謹此陳辭。",
      "sequence": 206,
      "bookmark": "SP_MB_WTK_00252"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，蘇錦樑局長返回會議廳真好，因為他曾經負責創新科技的範疇，我想他可能會對我說的內容有共鳴。 \n 旅遊業的問題是甚麼？立法會討論的當然是政策、產業的問題。我首先想說的是，現時很多理應是旅遊項目的卻不屬於旅遊項目，不屬旅遊項目的卻被當作是旅遊項目，而首推的當然是美食車。立法會去年便曾派代表團前往美國三藩市考察，我亦有參加。當地的美食車顯然不止是為旅客而設，而是要補充某些地區甚至商業區、學校區食肆不足的情況，經營相當成功。可是，香港卻把美食車當作是旅遊項目，致令其發展受到局限。  \n 另一方面，有些項目理應是旅遊項目，但卻變成不是旅遊項目，例如政府最近在施政報告中提及的電玩(e-gaming)。大家都知道，這項建議來自香港旅遊發展局(\"旅發局\")主席，但聽說創新及科技局(\"創科局\")打算尋求數碼港支持。坦白說，我認為就創新科技而言，還有更重要的事情值得創科局花時間處理，其中包括金融科技。所以，我真的不知道各政策局如何分工，情況一片混亂。 \n 當我10多年前仍在商會服務的時候，曾替Travel Industry Council of Hong Kong進行一些項目，當時已研究如何利用資訊科技推廣及幫助旅遊業。有關開支由誰支付呢？是政府資訊科技總監辦公室而非旅遊事務專員。前者先後動用3期資金舉辦一些論壇，並在介紹如何利用網絡進行推廣、客戶管理、推出行業方案等方面，做了不少工夫。然而，問題依然是這些工作為何不是由旅發局或旅遊事務專員負責，而是由很有心的政府資訊科技總監辦公室處理。我也不知道它是最八卦抑或最好心的政府部門，但它總是替其他部門做事，還要負擔相關開支。 \n 時至今天，旅遊業界的中小企在科技方面的應用率仍然偏低，行業亦依然過於短視。在過去數年以至數十年，也許是由於自由行的緣故，中小企有一段時間容易\"搵快錢\"，故此表現不俗。不過，在數碼推廣方面，我也要讚揚旅發局的工作實在做得不錯，否則，外國旅客來港的情況可能更差。 \n 葉劉淑儀議員及胡志偉議員剛才都提到一些共享經濟的例子，譬如Airbnb和Sam the Local本土導遊等。問題是創新難免會挑戰現有法例的規管，所以這些基本上全部不合法，都是\"踩界\"的。 \n 另一項同樣與旅客息息相關的建議，是召喚汽車的apps，例如Uber和內地的\"滴滴出行\"等。結果是某公司的司機被捕，而\"滴滴出行\"眼見勢色不對亦暫時把計劃擱置，未知日後會否來港發展。大陸也做得到，但香港依然未成事。旅客抵港後自然想利用apps召喚汽車，但當局卻要求他們下載本港的電召的士apps。主席或局長，你們是否飛抵西雅圖便下載當地的電召的士apps，而飛抵達拉斯則再下載當地的電召的士apps？應該不會這樣做吧！當局的政策根本是\"趕客\"。創科局局長可能會說這與他無關，是屬於運輸及房屋局的範疇。畢竟，香港的政府部門都是各自為政的，還好像很理所當然，只是至今仍然沒有解決方法。試問政府可以替我們做些甚麼呢？當手腳無法協調而腦部又無法控制心臟時，這個人自然會死亡。 \n 我覺得旅遊業與我所屬的IT行業有很多相似的地方，無論是所面對的命運和問題都很相似。事實上，也不止這兩個行業相似，因為香港很多行業在政策和產業方面所面對的問題都是一致的，同出一轍。政府只懂搞基建、開立基金和設立新的行政架構，每個行業皆如是，完全沒有前途或發展機會可言，結果早晚會出現同樣的問題。 \n 基建是指甚麼？很多議員或業界均不斷要求當局增加景點，或為自由行旅客增設邊境購物城，但與其這樣做，何不設法幫助香港做好電子貿易？跨境電子商戶也很需要地方興建一些現代物流倉庫，但卻苦無協助。 \n 剛才有議員建議成立基金，又要求在現時的行政架構下增設一個旅遊監管局，有些修正案甚至提議成立相關的政策局。其實，旅遊業與IT行業同樣需要創造市場，解決人才不足的問題，而更重要的是要拆牆鬆綁。未來的旅遊業一定要講求創新、創意及科技，而這必然會挑戰現時的行業方式、行事方法及行業規管的方法。因此，不改革便沒有希望，即使多興建10個迪士尼樂園也沒有用。況且，我也不見得再有另一間迪士尼集團願意在香港投資，這才是現實。 \n 主席，謹此陳辭。",
      "sequence": 207,
      "bookmark": "SP_MB_CPM_00253"
    },
    {
      "title": "陳志全議員",
      "content": "主席，自2003年自由行實施以來，內地來港旅客的數目與日俱增，而中港矛盾也日益加劇，當中的恩恩怨怨，因因果果，實不易說清。 \n 近年內地的民族主義情緒高漲，民族主義情緒很容易被煽動，如果某國家或地區做了一些內地人不喜歡的事，他們動不動便說杯葛，不到那些地方旅遊。例如台灣蔡英文當選總統，他們就說台灣選了一位台獨總統，在政府推波助瀾下，中國內地到台灣的旅客數目大減。近日韓國為了保護自己免受北韓的導彈攻擊而部署薩德反導彈系統，又有不少中國人，不知是否因而仇視韓國，取消到韓國旅行。過去10數年的經驗，或可說是教訓，讓我們得出的結論是，一個地區、一個國家，是不可以過於依賴單一國家或地區的旅客來源，這是十分危險的。今次台灣和韓國旅遊業的經驗，大家有目共睹。 \n 要令旅遊業質量上升，增強抗逆力，開拓多元化的客源至為重要。我今天只想談一個方向，希望與政府分享一下，以幫助香港在短\n時間內建立獨特形象，吸引不同類型的旅客來港，便是發展彩虹旅遊，即同志旅遊。 \n 雖然過去多年來，香港政府沒有着意發展同志旅遊業，但其實同志旅遊業在港府不積極發展、亦不干預的情況下，也為香港帶來龐大收益。根據LGBT Capital的估計，2015年全球同志旅客造訪亞洲的平均每年消費額，最高是中國，有56億美元，其次是泰國，46億美元，然後便是香港，43億美元，其後才是新加坡、印度、日本。雖然香港政府沒有甚麼特別政策幫助吸引同志遊客，盛事基金每年雖然撥出1,500萬元贊助香港高爾夫球會舉辦活動，但沒有多少人能參與這些國際高爾夫球賽，而對同志遊行，政府更沒有贊助過一分一毫。 \n 政府的做法絕對比其他亞太國家落後。在台灣，當馬英九仍是台北市市長時，已經排除萬難，無懼黨內保守派的反對意見，台北市政府每年撥出100萬元予同志團體舉行活動，因而衍生台灣同志遊行，第一屆有2 000人參與遊行，而去年參與人數已上升至8萬多，成為華人社會中最盛大的同志活動。 \n 每年臨近10月底台灣同志遊行的日子，成千上萬的旅客會飛到台北，令當地酒店爆滿，往台北的飛機票更是一票難求。雖然10月底並非旅遊旺季，但也為台北帶來了很大的經濟收益。同志社群是消費力高的旅客，因為他們不用養兒育女，因而很願意花錢在娛樂、旅遊和投資上。所以，當局在開拓高增值市場的同時，不應該忽視性小眾的旅客。 \n 說到所謂的道德價值，有些比較保守，或有宗教信仰的人會認為，政府出資贊助同志旅遊，會否有道德上的顧慮呢？我想舉一個例子來讓大家思考一下。以猶太教為主的以色列我們的事務委員會曾到以色列參觀其第二大城市特拉維夫，身為猶太教徒的市長，以政府資源資助一年一度的同志遊行，令該遊行成為中東地區最大規模的同志盛事。眾所周知，猶太教較基督教更保守、更重視規條，為甚麼他們也可以排除這道德包袱，以友善的態度來迎接各國的同志？我相信香港亦絕對有條件吸引同志到來，打造成為歡迎同志旅遊的地方。 \n 我知道香港有有心人正申請舉辦2022年世界同志運動會，亦很感謝香港旅遊發展局和政制及內地事務局均有撰寫推薦信支持香港爭取舉辦這活動。爭取成為2022年世界同志運動會的舉辦城市中，\n香港已進入最後三強，是亞洲唯一一個城市。如果我們最後能成為亞洲首個舉辦世界同志運動會的地方，對香港的旅遊業將有很大的幫助。其實香港現時也有一些民間團體舉辦香港性小眾之旅，例如有一個中環導賞團會帶旅客參觀與同志相關的景點。 \n 除了投放資源發展同志旅遊業外，要吸引外地旅客來港，香港必須成為共融多元的城市，令世界各地不同性傾向的旅客來港後，不會感到被歧視。所以，首要工作是盡快訂立反性傾向歧視法例。其實一些國際旅遊雜誌判定一個地方是否歡迎旅客，其中一個條件是該地方對不同性傾向人士的包容度。我希望政府，不單是商務及經濟發展局，而是各政府部門均能同心協力，打造香港成為世界旅遊之都，而要令香港成為世界旅遊之都，吸引所有人來香港，訂立反性傾向歧視法例實在刻不容緩。 \n 我謹此陳辭。",
      "sequence": 208,
      "bookmark": "SP_MB_CCC_00254"
    },
    {
      "title": "容海恩議員",
      "content": "主席，旅遊業佔香港本地生產總值的4.5%，為23萬市民提供就業，是香港傳統的四大經濟支柱之一。雖然在過去10年，來港旅客人數由2006年的2 500萬人次增至2016年的5 600多萬人次，增幅超過1倍，但近年增長有放緩趨勢，反映香港作為世界知名旅遊城市的吸引力和競爭力，正受到其他國家和地區的衝擊和挑戰。所以，香港不能夠故步自封，政府亦不能再按固有模式發展本港的旅遊業。特區政府有必要全面檢視旅遊業的整體發展策略，好好發揮香港的特色和優勢。 \n 今年施政報告提出，政府會繼續吸引高增值的過夜旅客，並對旅遊業額外作出共2億4,300萬元的支援。其中一項措施是進一步推廣旅遊產品多元化，鼓勵發展更多元化的旅遊產品，藉以吸引更多旅客訪港。 \n 香港近年大力推動創科發展，我認為政府有能力透過善用科技革新旅遊業。隨着科技進步，電子競技(\"電競\")發展越來越成熟，電競不單成為中國的體育項目，更成為世界三大競技項目之一。現時，全球有多個大型世界級比賽項目，以及數目龐大的職業選手和愛好者，去年全球電競業的市場規模已達4億6,000萬美元，觀眾接近4億人。 \n\n 主席，韓國是其中一個成功發展電競的地區，電競已經成為韓國的其中一種主流文化，頂級選手就像明星般廣為人知，不少電競比賽往往座無虛席，很多人都要收看電視或網絡直播。在2015年首爾上岩體育館舉辦的\"英雄聯盟\"S4世界冠軍賽，便吸引了超過4萬名觀眾到場。英國在2016年也正式成立英國電競聯會(BEA)，隸屬文化傳媒體育部，除支援電競選手外，亦會興建全國電競訓練中心，以推動地方的電玩發展和人才培訓。 \n 與其他常規體育項目不同，雖然電競在場地上有一些特定要求，例如鋪設網絡線路等，但因為它具有高度娛樂和觀賞性，任何人都可以參與其中，加上香港作為國際城市，在語言和文化上都有一定優勢，容易吸引到海外和國內選手來港發展國際級聯賽，有利向全球宣傳香港。 \n 此外，電競比賽亦可創造不少就業機會，除職業電競選手外，還有旁述專家、賽事人員，以及負責技術支援、維修或布置場地等不同工作崗位，能夠有效推動本港的經濟發展。 \n 我希望香港旅遊發展局在今年夏季舉辦的\"香港夏日派對\"，能夠引入大型電子競技賽，相信能夠吸引更多來自不同國家的年輕旅客訪港。同時，我亦希望未來有更多相關大型國際賽事能夠在香港舉行，運用創新科技，例如虛擬實境、全息投影及動作捕捉等技術，促進電競選手與觀眾的互動，增強賽事的新鮮感和吸引力。 \n 另外，我希望政府積極利用地區街市的獨特文化，發展成為本地的旅遊景點，海外亦有不少成功例子值得我們參考，例如韓國首爾仁寺洞的通仁市場多年前人流很少、生意也不好，但是，政府決心活化市場，發行一種只適用於市場內合作商戶的古代銅板，用作購買食物，結果吸引不少本地和海外旅客慕名而來，訪客人數由2012年的5萬人躍升到2014年的17萬人。 \n 至於澳洲的維多利亞女王市場，除了是南澳家庭日常購買食物的地方外，也深受旅客歡迎。根據當地報章報道，在2016年有多達47%前往維多利亞州的外國旅客，會到該市場細賞當地民情。我認為，政府有必要重新審視街市的設計和定位，考慮選取合適的街市推行試驗計劃，提供導賞服務，並以社企模式運作，既為弱勢社群創造就業機會，亦能讓訪港旅客有更豐富、更多樣化的旅遊體驗，更深入認識香港。  \n 主席，我認為要推動香港的旅遊業發展，政府需要加強相關政策局和部門的合作，所以我認同並支持葉劉淑儀議員的建議，成立專責推動旅遊事務的政策局，專責處理所有旅遊事務，減少政府部門各自為政的情況，並有效地統籌各項促進旅遊發展的工作和政策。我希望政府能夠多管齊下，紓解旅遊業萎靡不振的問題，並發展多元化的旅遊項目，以提升本港旅遊業的吸引力和競爭力。 \n 主席，我謹此陳辭。",
      "sequence": 209,
      "bookmark": "SP_MB_YHY_00255"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，首先感謝姚思榮議員今天提出這項議案辯論，讓本會再一次有機會，討論如何充分地發揮本港旅遊資源的優勢。旅遊業佔本地生產總值5%，直接就業人口大約27萬，如果一併計算零售、酒店、餐飲及運輸業，相關人口總數更高達50萬。簡單來說，旅遊業好，這50萬名直接或間接員工便有工作機會，而且可以加薪，如果旅遊業處於寒冬期，這50萬名從業員恐怕都會受到直接影響。 \n 人所共知，現時旅遊業正處於調整期，很多人甚至說是在水深火熱之中。過去兩年，訪港旅客人數確實持續下跌，今年的情況亦不樂觀，預計會再跌2.2%。當中，內地旅客的跌幅更加明顯，加上歐洲及北美地區經濟復蘇緩慢，以及在聯繫匯率下，香港的產品確實越來越貴，令選擇在香港過夜的旅客的人均消費，亦預期會進一步下跌。 \n 很多議員都指出，本港的旅遊業在景點方面，確實出現\"食老本\"的現象，現在重點宣傳的旅遊景點依然是我們很熟悉的山頂、多年前投資的迪士尼樂園、海洋公園、星光大道及天壇大佛等。其實不單旅遊景點，吸引旅客的盛事仍然是大家很熟悉的國際龍舟競渡、七人欖球賽及馬拉松等。如果說政府沒有考慮新的旅遊資源，不肯投資，又不是事實。政府正說服我們支持擴建迪士尼樂園，以進一步提升我們的旅遊基建，亦研究發展大嶼山。西九文化區的討論亦進行得如火如荼，相信很快會成為新的旅遊景點。但是，在現在的政治氣候下，究竟這些項目能否獲得本會通過，會否一拖再拖，其實都不知道。 \n 不過，我認為旅遊業最大的挑戰其實是來自數碼革命，以致很多新人類對旅遊概念的改變。很多年輕人不會再選擇參加旅行團，亦不會再追求去某個地方或景點拍照，\"打卡\"。他們要求的是體驗當地文\n化，以至跟當地人一起生活，我認為當局的旅遊政策要與時並進，以配合現在面對的數碼革命及不斷變化的旅遊概念。 \n 我找到一些資料，是早前丹麥哥本哈根的官方旅遊推廣機構公布的最新發展策略，指傳統的旅遊模式，即大批旅客到某個地方觀光數天的模式，已經步向終結。現時的旅客透過官方網站或專家推介了解當地的景點以至文化，會參加一些我們沒有想過的活動。正如我剛才所說，他們對旅遊的概念已經改變。不再追求到景點\"打卡\"，而是追求直接的體驗。 \n 該機構還認為，傳統的旅遊模式已經過時，因而提出一個\"臨時本地人\"概念，即是說，新世代旅客\"不再期望完美無瑕的風景照，而是由愛好、人際關係與城市的真實面貌構成的即時體驗\"。 \n 主席，我認為有關傳統旅遊模式已經過時的說法有點激進，不切合現在的實際情況，或者香港的現實。所謂\"百人買百貨\"，有些人喜歡到景點拍照，來香港購物，當然要鼓勵，他們為香港帶來很大的經濟效益。不過，哥本哈根確實根據這些概念的變化而提出了一些旅遊新策略，我認為值得香港政府借鑒。 \n 由於時間關係，我選兩點跟大家分享。第一，要發掘本土的新價值與情感聯繫。簡單來說，要令旅客對香港的體驗有很深的感受，會再度來港。第二，就是關注旅客體驗的同時亦要顧及本地居民的生活質素。 \n 主席，先說發掘本土新價值與情感聯繫。現在旅客很多時不一定去景點，正如我剛才所說，他們來香港可能會選擇到長洲、西貢、大澳、南丫島等地遠足；或者去一些具特色的街道，例如海味街、廟街遊覽；對香港獨有的文化感興趣的人，會到灣仔鵝頸橋看人\"打小人\"。我不知道局長有沒有想過如何進一步保育這些習俗。周浩鼎議員剛才提出要設立\"文化傳承發展基金\"，正正可以做到這點，我真的很希望局長可以考慮。這屆政府可能趕不及設立，我很期望下一屆政府會設立\"文化承傳基金\"，一方面讓我們正在式微的傳統文化特色可以保留下去，另一方面，亦能滿足現代旅遊新人類的需求。 \n 早前，我去過很多特色街道。在海味街，有一些曬鹹魚的老闆跟我說，現在沒有年輕人入行，再過數年，這些攤檔很快便會消失。如\n果我們可以從旅遊角度加以保育，既可為旅客增加旅遊體驗，亦能為香港保留這些傳統文化特色，你說多好。 \n 主席，由於時間關係，我簡略說第二點，就是政府在推廣旅遊的同時，要關注旅客對社區生活質素的影響，否則便會引起矛盾。 \n 主席，我謹此陳辭。",
      "sequence": 210,
      "bookmark": "SP_MB_SL_00256"
    },
    {
      "title": "何啟明議員",
      "content": "主席，近來有一個旅行社廣告說，去旅行\"去到盡\"。這除了是一個口號外，也是香港人去旅行的寫照。無論港人到內地或歐美等國自由行時，現時的趨勢是越玩越深入。他們會到葡萄園採摘葡萄，去禪修，或到武館習武，甚至去擠牛奶等，都是很深入的活動。但是，在香港，如果有朋友來港旅遊，我除了叫他去昂坪360、迪士尼樂園或海洋公園外，還可以推介他到哪個有質素保證、不會有失香港體面的景點呢？坦白說，我真的想不出在哪裏。 \n 主席，我和郭偉强議員都有一名差不多1歲的小朋友。如果能抽出時間，我很希望能與小朋友多去一些地方，到外面接觸不同的事物。但是，現時在香港旅遊發展局(\"旅發局\")的網頁上，我真的找不到香港有甚麼遊樂地方或設施適合我們這類家庭。關於具特色的遊樂設施，或讓我們可購買所需嬰兒用品的展銷場，以及有關場所有否育嬰間或其他不同設備等，旅發局網站上一點資料也沒有。我們反而從雜誌上，得知香港十大嬰兒好去處，一些去處甚至包括一些政府場所。所以，我經常帶兒子到大角咀體育館兒童遊戲室玩耍，他在那裏爬1小時也不累。政府網頁並沒有提供這些資料，反而民間刊物卻有這些資料，這是需要改善的地方。 \n 香港不是沒有各類設施，我們有潛力去物色各類設施。例如，我們經常參加本地一天遊，來來去去都是參觀老婆餅廠、益力多廠、維他奶廠、可樂廠，根本就沒有其他地方可去。所以，我與街坊去這些地方時，他們會對我說幾年前已去過，為何又去。我只好回答說，沒有辦法，香港只有這麼大。但是，外國可以把這些東西做得很深入，包裝至不單可讓本地的街坊去，甚至可讓外國朋友去。以製作杯麪為例，香港可套用日本經驗，令製作杯麪的設施成為一個景點，讓旅客能參觀這種好設施。  \n 如果外國的朋友來港，可親身學習如何製作蝦子麪、生曬蠔豉、豉油、啤酒或點心，可以把香港的文化傳承包裝得更有趣，令本港市民或外地旅客均可參觀這些具香港特色的設施。從旅遊業或重振香港製造業的角度而言，這是一舉兩得的做法，但旅發局現時並無採取這種措施，寧願多推廣購買化妝品可享有的折扣優惠等，也不願展開深入開發景點的工作，實在十分可惜。 \n 香港有不少具潛力的旅遊資源，例如單車就是其中一項。外國已推出很多單車旅遊項目，我認識一位任職懲教署的朋友，他在東歐踏單車周遊列國。但在香港，即使我們是一個城市，仍未能做到這點。香港的單車徑斷斷續續已不在話下，市區內更沒有單車這選項。例如，在我任職區議員的觀塘，現時九龍東的海濱很美，可由九龍灣直接步行至翠屏，將來渠務署改造出翠屏河後，可達鯉魚門，可惜這個海濱公園不准許遊人踏單車，只可以步行。如果這個景點可讓人踏單車，在鯉魚門租賃單車，可以直接踏至啟德，甚至日後可踏至紅磡，再踏至尖沙咀天星碼頭，然後歸還單車，這不是一件很好的事嗎？但是，不同部門管理公園，配套並不到位，拒絕單車進入，又沒有方便的租賃單車系統，令整個香港的單車旅遊不但落後於國外，更落後於國內。 \n 鯉魚門是一個值得旅客到訪的好地方。鯉魚門無論在交通、環境或任何其他方面，也是十年如一日。說得好聽一點，這是復古元素，難聽一點便是根本沒有進步。三家村碼頭真的是十年如一日，沒有改變過。但是，我知道一些當區的民間組織會自行舉辦旅遊項目，例如鯉魚節等，與當地商人或食肆結合，吸引市民前往參觀，甚至包裝附近的天后廟、舊的石礦場及山上的軍事古蹟。整個配套都告訴大家，鯉魚門是一個旅遊的好地方。但是，這只是民間的發展，政府並沒有提供資源，亦沒有教導市民應如何做，令鯉魚門仍然只是一個吃海鮮的地方，十分可惜。 \n 其實，香港推廣很多旅遊項目時，經常是千篇一律。美食車是旅遊項目之一，能吸引市民光顧。但是，美食車現在只能吸引本地食客光顧，在中環或尖沙咀等旺區，美食車生意已越來越差，因為消費者已開始吃膩了。香港必須發展深度旅遊，成為長遠能讓遊客繼續發掘的地方。如果我們仍然只做表面的工作，純粹只注重飲飲食食，香港的旅遊業便無法持續發展。 \n\n 無論香港作為美食之都或購物之都，我們都不能\"吃老本\"。我們有5%的GDP來自旅遊業，有27萬人口是旅遊業從業員，我們必須發展深度旅遊(計時器響起)......",
      "sequence": 211,
      "bookmark": "SP_MB_HKM_00257"
    },
    {
      "title": "主席",
      "content": "何議員，請停止發言。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "何啟明議員",
      "content": "多謝主席。",
      "sequence": 213,
      "bookmark": "SP_MB_HKM_00259"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，香港作為彈丸之地，旅遊業卻可以成為四大經濟支柱之一，確實是一個奇蹟。與擁有自家賭業的澳門不同，本港的優勢是勝在靈活多變。 \n 自2015年起，訪港旅客人數下降，令本港經濟收益下挫，旅遊、飲食、零售等行業的業務和僱員首當其衝。在名店區捱貴租的租戶，不論售賣高或低檔次的產品，同樣承受沉重壓力。政府的首要任務，是正視和扭轉現時旅遊業的劣勢，善用和開發本港的旅遊資源。我們明白要增加旅客量存在困難，會影響本地居民的生活質素，所以政府更應該重質，以吸納消費力高的優質旅客作為主要出路。 \n 雖然政府推出一系列措施推廣本地旅遊業，例如成立盛事基金，支援大型商業項目，開辦電動方程式賽車、美酒佳餚巡禮、大坑舞火龍等盛事，旅客人數卻不升反跌。盛事基金的管理固然有待改善，但政府有否評估基金的成效？如當局欠缺變革的思維，每每\"炒冷飯\"，根本就於事無補。 \n 近年，旅遊的定義已不再局限於購物和美食，這是全球大勢所趨。旅客開始追求深度的旅遊項目，願意多花時間了解每個地方的風土人情。因此，香港工會聯合會倡議在香港發展體驗式旅遊，利用本港18區不同的特色和旅遊資源，打造新的旅遊體驗，讓旅客加深對香港文化的認識，令他們不但可以看到、聽到和觸摸到，旅程完結後更可以將體驗說出來。他們的口碑，就是我們最好的聲譽。他們可以在網上撰寫文章、出post、擺放照片等，分享訪港體驗。 \n 香港開埠初期是一個漁港，而香港仔漁市場歷史悠久，是漁穫上岸的地點，本應極具旅遊價值，可以讓遊客認識香港金融以外的一面。綜觀世界各地，類似的漁市場也可成功加設一些項目和元素。無\n論是日本、歐美、澳洲等地的漁市場，除賣魚外，還可以吸引遊客。如將香港漁業文化的特色配套融入景點之中，理應可以協助漁民轉型和打造一個新的旅遊項目。連帶坐落南區一帶的海洋公園、鴨利洲大街、海怡半島的outlet，有潛力打造成一個鐵路旅遊項目，為何至今仍統籌欠奉？ \n 此外，有一點我不得不提。每次南區區議會前來立法會跟我們商討，也有提及如何帶旺南區漁市場鄰近一帶，例如在旁邊的公園和球場安排與漁民文化有關的墟市和表演，或開放沿岸的躉船供遊客參觀。然而海事處諸多限制，加上未能獲配資源，以致討論數年仍然只是空談。 \n 說到香港的發展，不得不提孫中山史蹟徑，這是一個很好的例子。當年輔仁文社位處現時中上環的百子里，也是楊衢雲被暗殺的地點。可惜的是，由於指示不夠清晰、衞生問題無法解決，說明配套不足和設施管理不善等問題一直存在，白白浪費了這個優質的歷史旅遊景點。我曾經向政府提出，將百子里公園正名為輔仁文社公園，從而保留這段歷史的原汁原味，以免與現代脫節。很可惜，康文署回應指名稱不得更改。與歷史掛鈎的景點，為何全部無法保留原汁原味？這是一個很大的問題。此外，如能在公園內豎立楊衢雲的烈士像等，也有助促進這個公園的作用。 \n 另外，我要談談美食車，這是大家最近經常討論的話題。為免影響附近一帶的食肆，當局的政策對美食車施加諸多限制。以港島為例，設於海洋公園、中環海濱和金紫荊廣場的3個停泊地點，我經常看到遊客多是走馬看花。由於宣傳不足，難以吸引遊客駐足了解和光顧。據我接觸的一些營辦商表示，現在要虧本經營。如問題未能盡快解決，他們恐怕快要支撐不住。當然，政府可能聲稱輪候接手的經營者多的是，但我認為這種思維大錯特錯。如政府採用這種思維，恐怕美食車未能繼續運作下去。 \n 總括而言，本港發展文化遊的條件比較成熟，無論是歷史、生活、文化特色等均應有盡有，關鍵在於政府能否洞悉這一點。如當局繼續好高騖遠，藏身象牙塔內\"堅離地\"，香港的旅遊業只會越見萎縮。充分發揮現有的旅遊資源，推動本地文化遊、深度遊，吸引更多遊客來港，從而增加本港在國際的競爭優勢，協助本地旅遊業重整旗鼓，重塑香港作為旅遊之都的正面形象，實在刻不容緩。多謝主席。",
      "sequence": 214,
      "bookmark": "SP_MB_KWK_00260"
    },
    {
      "title": "陳健波議員",
      "content": "主席，旅遊業是本港的支柱產業，與旅遊業相關的各個行業，包括飲食、零售、展覽等行業，合共聘請數十萬名前線人員。旅遊業實在養活了很多香港人，對本港作出極大貢獻。 \n 近年，本港旅遊業受到很大衝擊，來港旅客不斷下降。由於行業聘請大量基層人手，如果旅遊業持續不景氣，一定會引起連鎖反應，對零售及酒店等行業造成巨大打擊，影響基層生活。所以，我十分支持姚思榮議員提出的議案，我們應該痛定思痛，汲取教訓，研究如何振興本港旅遊業。 \n 旅遊業受到衝擊的原因很多，主要是國際大環境變化及本港的問題。關於國際大環境，近年內地經濟增長出現放緩跡象，加上人民幣兌港元轉弱，令來港消費變得較為昂貴。相反，我們鄰近的旅遊熱點，例如日本變得更加\"抵玩\"。這些地方更積極向中國旅客伸出友誼之手，推出很多便利國內旅客的措施。結果，部分本來打算來港的旅客，改去其他地方旅遊。 \n 國際大環境是世界性問題，不是香港可以解決的，但本港的問題絕對是我們的責任。自從2003年內地推出自由行，內地旅客逐年高速遞增，業界早已應接不暇，自然沒有時間思考持續發展的問題，政府規劃工作亦停滯不前，結果旅遊業變成重量不重質。但大家都知道，客源單一化是非常危險的，當國內旅客潮流一變，他們改去其他地方，對本港的影響便立竿見影。 \n 我認為，我們要反省一下如何改善本港旅遊業，不要單靠內地市場，應該盡量開拓更多元化的旅客市場，吸引更多高消費過夜旅客訪港，以期重質又重量。所以，我支持姚思榮議員的議案，要全面梳理具旅遊價值的資源，然後根據結果，提出優化方案。 \n 我認同香港需要優化旅遊設施，更要研發新的亮點。香港除了是國際大都會、美食及購物天堂外，還有很多自然和具本土特色的景點，可以吸引很多外國旅客，包括世界級的地質公園、充滿傳統文化的古老圍村、洋溢漁村風情的香港仔、景色優美的郊野公園等。我們過去沒有充分利用這些現成的旅遊資源，現在正好趁這機會大力發展本土特色遊。我相信只要當局做好策劃工作，有系統地推廣宣傳，以及提供合適的交通接駁，應該可以成功。 \n\n 要吸引長程國際旅客，本土特色是重要的工具。外國旅客如想體會國際大都會的風貌，大可到紐約、倫敦，不用長途跋涉來香港。所以，要吸引國際旅客，便要推廣大都會的本土特色遊，這樣做對國際旅客會有更大吸引力。而且，發展本土特色遊所費有限，亦可帶旺本土經濟，同時可以發揮旅客分流的作用，減輕旅遊旺區的人流壓力，真是一舉數得。 \n 我認為本港必須重建好客之都的形象。近年，由於無止境地追求客量增長，本港鬧市和旅遊區經常人山人海，加上有些旅客的不文明行為，令本地市民產生反感。同時，近年出現反水貨活動，加上一小撮人打着本土旗號，對內地旅客做出趕客行為，令旅客非常反感。目前，本港旅客減少，市民與旅客之間的矛盾稍為紓緩，但一旦旅客人數回升，矛盾又會激化。所以，我希望政府與業界想辦法化解矛盾，重建好客之都的形象；否則，即使我們的旅遊基建做得再好，到頭來市民及旅客仍然一肚子氣，最終只會得不償失。 \n 最後，我認為旅遊業界必須下定決心，打擊業內一些害群之馬。目前，國內仍有不少廉價的香港旅行團，其實都是購物團，他們會用很多時間強迫旅客購物。這些負面消息已嚴重打擊本港旅遊業的形象，旅遊業應聯同內地有關方面禁止這類廉價購物團，防止再有\"劏客\"情況出現。 \n 主席，我謹此陳辭。",
      "sequence": 215,
      "bookmark": "SP_MB_CKP_00261"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我很感謝姚議員提出，為振興香港本地旅遊業，政府應充分發揮本地旅遊資源的優勢。但是，要討論這項議題，我們必須注意為何本地旅遊資源的優勢如此難以發揮。為何大家在討論及實踐的過程中好像找不到門路，好像無法做到此事？我認為這一切都源於一個原因，就是我們沒有文化。本地旅遊資源的優勢並非單純關乎賺到多少錢、哪個景點吸引，諸如此類。這項議題與文化政策息息相關，我會從4方面簡單論述。 \n 第一方面與歷史文化有關。香港政府從來都沒有重視本地歷史。從最近的一件事例，大家可以容易、清晰地看到何謂本地資源。本地建築就是我們的資源，但我們沒有文化，不懂得保育屯門紅樓。大家過去數年有沒有看過屯門紅樓？知不知道它是甚麼模樣？我們有沒有重視過它的歷史？紅樓屬一級歷史建築，但過去數年原來被用\n作\"劏房\"，到了現在才知道它已經以500萬元賣了給一名大陸人，無端被拆，市民才群起注意。不過，為時已晚，我們多年來也沒有保育這個可能與當年孫中山革命有關的遺址。 \n 此外，在香港島，與我們很接近且鬧得熱哄哄的皇都戲院，是另一個反映我們沒有文化的例子。這間戲院的歷史文化可能沒有紅樓那麼久遠，它在1959年興建，特別之處是它屬蘇俄式建築，有一個圓形天拱，香港本地建築師也為之讚歎。不過，在1997年，即十多二十年前，該處用作桌球室。現在才講本地資源？1997年至今，我們有沒有檢視過我們本身的歷史？有沒有正視過我們香港人的身份和昔日的建築？沒有。有人可能會說我說得不對，有些例子並非如此。距離立法會大樓不太遠的中環碼頭，不就是政府重建的嗎？荒謬的是，它是經拆卸後重建，不倫不類。還有更多涉及建築的例子，但我不在此一一詳談。歷史文化是我們認識香港本地資源的根本。沒有身份，沒有歷史，沒有文化，就沒有本地旅遊。 \n 第二，我們作為廣府人，飲食文化是香港人賴以自豪的地方。關於這一點，讓我由結論說起：香港已由\"美食天堂\"變成\"劣食地獄\"。為甚麼？因為我們不懂珍惜本地文化。我不談廣府菜有多博大精深，只談我們的地方小食。雞蛋仔也是傳到英國後才出名。香港政府究竟有沒有重視過我們的地方小食？我相信蘇局長也知道雞蛋仔現時在英國很出名，變了Puff。 \n 為何我會說我們沒有重視我們的飲食文化？由去年11月開始，有媒體報道，香港很多售賣地方小食的百年老店因為廁所問題，或店鋪可能不符合現時與食物環境衞生有關的條例，而面臨被拆卸或淘汰的威脅，當中包括深水埗和九龍城的豆腐花店一位特首候選人更曾在其中一間豆腐花店做show。當然，旺角都有豆腐花店，但\"旺角人\"不可能不知道深水埗和九龍城的公和荳品廠。單以深水埗的公和荳品廠為例，早於1960年已開始營運。兩店都有50年歷史，不要說其豆腐花用甚麼爐灶炮製，店鋪本身已是歷史文物。我們重視過甚麼？大家坐在這裏誇誇其談，說很重視這東西、那東西，但連豆腐花也保不住。我們不懂飲食文化。 \n 有關豆腐花店的店主曾寫信向香港旅遊發展局(\"旅發局\")和食物環境衞生署等部門求助，但部門互相推諉，這是官僚的問題。食物及衞生局不理會，旅發局又不理會，那麼誰人理會？小市民只是想買一碗豆腐花，但由於店鋪沒有牌照所要求的洗手間，政府便不准許它們經營堂食。六十年的小本生意一下子就沒了，正是因為沒有文化。 \n 剛才有議員提到香港擁有大自然，例如山峰，諸如此類。這涉及香港的自然文化。大家撫心自問，過去有沒有重視過、珍惜過香港的自然文化？相信大家清晰記得，中華白海豚因為機場第三條跑道的興建而被殺或被趕。政府說要發展大嶼山，將它變成一個旅遊寶島，計劃在大澳這譽為東方威尼斯的漁村興建商場，並將纜車伸延至大澳；大澳文化工作室這個由當區居民自行設立的NGO便因此而被淘汰。說到底，這是因為沒有文化。 \n 我剛剛談過歷史、飲食及自然環境。有同事提到，香港擁有獨有的生活文化，提議邀請日本人組團來香港，看看我們的濕貨街市有多美。以東涌的逸東街市為例，領展進行裝修後，在街市天花裝設了一個飛機模型。這是為了甚麼？遊客到那裏參觀，只會阻礙小商販做生意。小商販一方面被領展壓榨，一方面要在那裏做生意，怎樣說也說不通。 \n 所以，主席，單單從數方面來看，本港的歷史、飲食、自然環境以至生活文化，從來不受重視。既然大家今天說政府應充分發揮本地旅遊資源的優勢，便請政府由根本做起，重新改善香港的文化政策。 \n 多謝主席。",
      "sequence": 216,
      "bookmark": "SP_MB_CCT_00262"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，旅遊是開心的事情。一家大小日常工作忙碌，有機會出外旅遊，可以享受輕鬆的日子，我認為甚至有機會消除\"代裂\"即代與代之間，很多時候看法很分裂。如果一家人一起旅遊，正如一個郵輪廣告所說，便可以\"escape completely\"，完全拋開日常的壓力和衝突。我們可否令來港旅遊的朋友從工作中\"escape completely\"，享受旅遊之樂？ \n 我覺得香港最大、最寶貴的資源是維多利亞港(\"維港\")，它亦是我們最重要的本土回憶。很多年前，維港有很多大型渡輪接載市民上班下班，他們也可以欣賞東方之珠晚上的景致。我們如何好好利用這個美麗的維港？ \n 我同意香港在發展旅遊業方面完全缺乏遠見。2011年，當局以交通為考慮因素，把我一直熟悉的數條渡輪線紅磡至中環及紅磡至灣仔取消。最近大家談論的尖沙咀渡輪，也可能因商業理由或盈利不足而被取消。這些都帶着很多香港人的懷舊及本土回憶。現在維\n港仍有一艘名為\"鴨靈號\"的帆船，美麗的紅色旗幡展現出香港古老的面貌，也反映出香港從一個漁港發展成為今日的國際大都會。 \n 談到如何利用維港，我不其然想到啟德郵輪碼頭。由於前往啟德郵輪碼頭路途遙遠，市民根本不想到那裏消費。如果外國旅客來港後，還要乘搭旅遊車接駁內陸交通，經一番擠迫才能到達尖沙咀購物商場消費。所以，我希望有水上旅遊服務，供本地和外國旅客享用。我所指的不是\"飛翼船\"(hydrofoils)，而是以前使用的ferries，即慢速的大船。乘客從啟德前往尖沙咀，沿途可以慢慢欣賞美麗的海景。但是，當局只會考慮渡輪對交通情況是否有幫助、是否能夠連接西九文化區等。所以，我覺得非常可惜。 \n 談到旅遊，我們應該考慮不同年代的人，我希望一些高科技的盛事能夠在香港舉行。我參觀過Art Basel，其中一個counter展示很多無人飛機，並透過無人飛機一直在夜空飛行，展示很美麗的燈飾，好像很多不同顏色的飛碟。我們應要舉辦這類盛事，讓青年人及國際旅客體現到，香港是一個國際大都會，我們也要迎合高科技的潮流，例如有很多很美麗的女機械人到處走。數年前，我兒子建議我看一套名為\"I, Robot\"的電影，我看到高科技的世界，覺得很開心。 \n 其實，本地藝術家可以向外國銷售他們的作品，香港的少數族裔文化也很有特色，例如印度、巴基斯坦、斯里蘭卡的文化，包括食物、舞蹈和電影。韓國投放很多資源來銷售電影及推廣食品。很多年前，一套\"大長今\"劇集，令香港人對韓國食品感到興趣，該國的化妝品及衣服都隨之打入國際市場。 \n 但是，我無法同意陳志全議員的意見，他的提議包括具爭議性的元素，例如他硬銷很多同志朋友消費力很高，所以香港應該舉辦與他們相關的盛事，並效法台灣的做法。我不同意他的看法，我希望旅遊基本上是令大家覺得開心，不要強行透過旅遊包裝，提出一些具爭議性的議題。我恐怕這樣做會引起很多抗議、示威和衝突，無故令開心的事像政改般被搞垮了。我不希望發生這種情況。 \n 旅遊這開心的事情可能需要跨政策局合作，旅遊涉及發展、交通、工商、環境，甚至民政的範疇。西九文化區現時連接到內區，深水埗鴨寮街很具傳統特色，會否還有皮影戲供人觀賞？我們可以發掘一下。剛才很多議員提到，很多事情已經被忽略，包括一些食品，如雞蛋仔、豆腐花等。為何美食車不能售賣臭豆腐，一定要售賣指定食\n品？我同意美食車真的未能達到市民的期望。我希望這種情況可以慢慢改善。 \n 我希望大家在談論旅遊業發展的時候，開開心心地一同探討，不要夾雜一些爭議性的議題，更不要提到爭議性的立法。我恐怕這樣做也許會適得其反，真的不可為也。我希望我們開開心心談旅遊，讓外國旅客來港享受美麗的維港。我希望局長考慮跨局推廣旅遊業。 \n 主席，我謹此陳辭。",
      "sequence": 217,
      "bookmark": "SP_MB_LMF_00263"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我要多謝姚思榮議員提出這議案。剛才我聽見梁美芬議員提到維多利亞港(\"維港\")，說維港如能像外國的海港一樣，停泊很多渡輪，一定很美。兩年前，我姊姊帶她的外籍丈夫回港，他問香港有甚麼特色地方可供遊覽，我記得維港有一艘\"張保仔號\"，但訂位十分困難，尤其在旅遊高峰日子，更是一位難求。梁美芬議員，我們的維港的確很美，但我們的旅遊設施真的十分不足，一艘\"張保仔號\"，再加一艘可以用餐的客輪，又是否足夠？政府要向梁議員提供數字，看看將來如何發展。 \n 海是我們極佳的天然旅遊資源。美國有龐大漁業，當中有七成屬於休閒漁業。香港擁有1 000多公里的海岸線，卻沒有充分發揮這方面的優勢。前幾年，自由行為香港帶來很多民生問題，大家都承認，他們可能過分集中在某些地方購物，這些意見相信局長也聽過不少。當時，我們研究能否發掘新景點，但今天景點並沒有增加太多。 \n 我們與姚議員一樣，希望將香港的旅遊景點一直向外推，推到海上，讓大家有更全面、更豐富的旅遊體驗。發展休閒漁業正是可行途徑之一。但是，政府在這方面的政策措施非常不足，經常說要填海。我不太喜歡填海，政府在填海或開發新規劃區時，有否考慮發展漁業的措施，例如在香港設立垂釣基地？有人可能會說現在沒有土地，那麼可否在新填海區域設立垂釣基地？如今漁業的作業區域被填海填得越來越小，這裏有海岸公園，那裏又有新機場，業界有很大怨氣。 \n 政府在損害海洋資源的同時，並沒有制訂措施幫助行業轉型，與旅遊業配合，我對此相當失望。我們希望政府在新填海區，可在南面或西面設立休閒垂釣基地，讓所有來港旅客，就像香港人到泰國一\n樣，一下飛機就接到介紹一日遊的傳單。旅客支付數百元，便有人帶他到處遊覽，玩各式各樣的水上活動。我希望外國人來到香港，我們也能提供一個垂釣基地，他們亦可選擇出海，而非只到市中心購買名牌手袋或到維港排隊乘\"張保仔號\"出海，船那麼小，容量實在有限。我希望能為來港旅客提供新體驗，希望政府落實這方面的政策。 \n 除了海之外，我們也很想推廣生態旅遊或休閒農業。我們計劃了很多年，我經常跟食物及衞生局局長說，現時我們的農地無法發展，因為被衞生、環保、土地用途等法例限制。如果我將我所種植的草莓加工出售，要先取得食物加工牌照；如果我將草莓榨汁出售，則需要另一個牌照，又要補地價，因為涉及商業行為。我種菜，其他人可以來買菜，但他們若不買菜而只付錢來我的農場參觀，法例則不容許。這種種條條框框，形成巨大阻力，限制了農業與旅遊業結合。 \n 因此，我希望商務及經濟發展局局長Gregory能與食物及衞生局的高局長合作，研究如何就香港4 000多公頃的農地制訂新的行業管理法，讓市民在從事農業時，可在其農地上撥出小部分地方推廣休閒農業，例如做有限度的餐飲業，用其農產品入饌。市民不必一定經常要吃美國牛排或安格斯牛柳，可否利用我們的農產品烹調招牌菜？甚至用我們的農產品製成副食品銷售，而這也牽涉土地用途的法例，我希望政府能充分考慮，否則，我們沒法讓香港人對本地的生態農業、休閒農業產生信心。 \n (代理主席李慧琼議員代為主持會議) \n  很多香港的年輕人，每逢長假期都會到台灣、日本等地旅行，他們去做甚麼？就是去休閒農莊住兩天，體驗一下農莊生活，欣賞湖光山色。但如今我們連民宿也無法做，試問外國人會如何看我們？他們來香港只為一件事，那便是香港是美食天堂、購物天堂，還有甚麼？來吃魚蛋嗎？這事相當\"濕滯\"。所以，我希望政府\"貼地\"一些，不要從管治者的角度管理香港，而是從市民、用家的角度發揮服務性政府的功能，為我們度身訂造法例，修改不適用的法例。難道立法會會阻止推行有益民生的事嗎？最低限度建制派議員一定不會。坐在對面的反對派議員可能會說政府表面為民生，其實是有陰謀的，但我們顯然不會這樣。政府不提出修訂法例，我們想支持也無從。 \n\n 最後二三十秒，我要向姚思榮議員說聲對不起，其實我早在三四年前已向他提及剛才所說的休閒垂釣基地，不知他是否記得？當時我與馬逢國議員對他說，在香港舉辦\"釣魚格蘭披治\"，香港作為其中一站。我們與中國休閒垂釣協會合作，在澳門、香港、上海、北京舉辦活動，讓釣魚發燒友在香港釣魚，進行比賽。但很可惜，至今仍未能成事。為甚麼？可能政府制度實在太僵化，我希望政府有自我完善的能力，提出新方案，推動香港的旅遊業(計時器響起)......及漁農業發展。多謝代理主席。",
      "sequence": 218,
      "bookmark": "SP_MB_SH_00264"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，香港人熱愛旅遊，其中以日本、台灣、韓國等地方最受歡迎，而這些地方在推廣旅遊業和吸引旅客方面所採用的手段，似乎比香港多，包括推廣節慶、購物及四季景色，而在文化推廣方面亦花了不少工夫。至於香港，正如同事所說，我們的特色便是購物天堂，每年都有5 000多萬名旅客來港購物，作為他們最重要的旅遊項目，但這方面能否成為我們推動旅遊業的重要優勢？購物天堂當然是我們的優勢，但是否這樣便可以吸引遊客？ \n 說回旅遊業，它是香港四大經濟支柱之一，訪港旅客人數在2015年下跌了2.5%，而2016年更差，下跌了4.5%。2016年上半年與入境旅遊相關的總消費金額約為1,440億港元，但亦按年下跌13.6%。旅客減少來購物天堂，便是我們失敗。因此，關於這方面，我認為香港必須多元化，並採取相應措施加強旅遊特色，這樣才能夠發揮我們的旅遊優勢。田北辰議員建議\"改變過往以追求量多、不深入及蜻蜓點水的模式發展旅遊項目\"，還要集中資源發展世界級的旅遊景點，這想法相當宏大，因為要發展世界級的旅遊景點。 \n 澳門有何世界級景點呢？是賭場。至於毗鄰的內地，則興建了很多人工景點，其中包括購物城，而這些都是內地認為很有用的。不過，田北辰議員卻認為，只要發展一個世界級的旅遊景點便足夠。這猶如買菜般，有人喜歡吃菜，也有人喜歡吃蘿蔔，不是所有人都喜歡吃同一類食物。發展世界級的景點只能滿足小部分人的興趣，那麼其他人又如何呢？ \n 我和其他同事一樣，在數年前亦曾提議發展民宿，以體驗特色旅遊、住宿和文化吸引旅客，而香港政府表面上似乎十分樂意作進一步\n探討，但在法例方面卻跟不上民宿的要求。舉例而言，政府過往一直強調，如果發展民宿的話，屆時便會套用《旅館業條例》，而不會就着民宿而修改現行法例，這令香港錯失了一個發展民宿的重要良機。 \n 由於民宿的發展毫無寸進，鄉郊村民，特別是一些年輕戶主想利用自己擁有的房屋資源推廣民宿服務，根本並不可能，同時亦關卡重重。曾經有人以旅遊車當作民宿經營，結果政府訴諸法庭，他們花掉大筆金錢仍然無法經營相關服務。因此，政府要推廣甚至營造香港的旅遊優勢，必須主動地在各方面提供更適切的協助。 \n 周浩鼎議員提出要\"推廣、保護及傳承本土文化、習俗及傳統技藝\"，我對此非常同意。舉例而言，佛誕的長洲太平清醮及農曆年的林村許願樹均甚具特色，是其他地區所沒有的。雖然這些對旅客及當地居民都非常吸引，但後者卻對這兩項節慶活動又愛又恨。他們愛的固然是令他們引以為傲的當地特色，但每次舉行長洲太平清醮，前往長洲的渡輪均會爆滿，而要離開長洲更談何容易，往往要輪候數小時才能上船。因此，長洲居民都非常不滿，並在當日盡量避免外出，寧願留在家中，甚至連外出吃飯也有困難。對他們來說，這的確是很痛苦的。事實上，交通也是旅遊基建的其中一個基本要素，如果政府至今仍認為這方面的服務已經足夠，實屬錯誤的想法。 \n 推廣旅遊不單要在法例方面作出配合，還有交通、飲食及其他方面的配套，全部皆非常重要。因此，我認為政府在推廣節慶活動時，必須考慮旅遊配套，亦要考慮景點的承受力，否則，過猶不及未必是好事。 \n 我謹此陳辭，多謝。",
      "sequence": 219,
      "bookmark": "SP_MB_LCC_00265"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，首先感謝姚思榮議員提出原議案。旅遊業是香港其中一項支柱產業，佔本地生產總值約5%，就業人口約為27萬；旅遊業同時亦帶動零售、酒店、餐飲和運輸等行業的發展，對香港經濟有很大貢獻。因此，對於如何促進本港旅遊業持續發展，我和香港經濟民生聯盟的同事均十分重視。林健鋒議員今天提出的修正案，表達了我們的一些關注點和具體建議。 \n\n 儘管香港目前仍然是世界上接待最多旅客的城市之一，但本地多個旅遊景點已經營運多年，部分配套設施亦落後於發展所需，對遊客的吸引力正逐漸減弱。與此同時，世界旅遊業的競爭日趨激烈，各地或爭相開發新景點，或簡化旅遊簽證手續，加上多種外幣兌港元的匯價下跌，這些因素均削弱了旅客的訪港意欲。至於香港正在規劃和建設的一些新景點，例如飛躍啟德、西九文化區和香港迪士尼樂園擴建等，均要好一段時間才能落成，顯然是遠水難救近火。 \n 為了對症下藥，我認為特區政府應該適時調整旅遊業發展的策略，分別採取短、中、長期的應對措施。其一，政府應善用本港作為東西方文化交流樞紐的優勢，發掘現有各項旅遊資源的潛力，包括地質公園和郊野公園等自然景觀；博物館、歷史建築和非物質文化遺產項目等人文景觀；香港國際七人欖球賽及香港藝術節等大型盛事，以便全方位推動多元化和高增值的旅遊項目。 \n 其次，政府必須妥善地規劃和投放資源，以增加新景點，並完善相關配套設施，例如特區政府表示，將於今年內為在啟德郵輪碼頭旁邊的\"啟德旅遊中樞\"招標，打造世界級的旅遊亮點。我認為當局應同時加快規劃興建啟德體育園區，以舉辦更多國際體育比賽和大型活動。 \n 隨着港珠澳大橋及屯門至赤鱲角連接路全段將先後落成，當局應該推動加快興建機場第三條跑道，並完善相關的交通接駁和基建配套設施，使赤鱲角機場及其周邊地區形成一個匯聚航空、鐵路、公路和渡輪的大型綜合交通樞紐，並且參考其他地方，例如荷蘭阿姆斯特丹史基浦機場發展航天城的經驗，優化香港機場管理局的\"SKYCITY航天城\"項目，藉以規劃發展一個集旅遊、會展、商務、零售、餐飲和娛樂等功能於一身的專區。 \n 至於整個大嶼山\"北發展 南保育\"的發展方向，已於2016年年初進行公眾參與活動；當局預計今年上半年可以公布發展藍圖。我認為當局必須考慮大嶼山及其鄰近地區的發展策略和規劃，作出綜合環境影響評估，亦應該增加大嶼山發展諮詢委員會的跨界別代表性，成員除了相關政府部門首長外，更應該包括規劃、建築及工程等專業界別的代表；航運、旅遊、物流和環保等行業的代表；環境與保育組織的代表，以及大嶼山和周邊的地區人士等，以便集思廣益，提出切實可行的建議。 \n\n 此外，當局應該善用特區政府駐海外經濟貿易辦事處和駐內地辦事處的網絡，加強對本港旅遊業的宣傳、推廣和合作，包括與內地部門商討優化自由行政策，並且積極向\"一帶一路\"的沿線國家推廣，着重開拓新客源，吸引更多高消費力、年輕或過夜的旅客。 \n 同樣不容忽視的是，特區政府應該盡快就旅遊業制訂長遠及全面的政策和進行整體規劃，並且完善推動旅遊業發展的相關制度和架構。今天剛好在立法會進行首讀的《旅遊業條例草案》，旨在成立法定機構旅遊業監管局，為旅行代理商、導遊及領隊的發牌制度及規管訂立法律框架。 \n 我認為由於旅遊業涉及多個政策範疇，當局應該研究成立跨部門組織，以便統籌和協調旅遊業及相關行業的發展，例如在資源投放方面。除了擴建香港會議展覽中心和亞洲國際博覽館外，當局亦應該在土地規劃上增加會展場地的供應，以興建大型的會議展覽中心，吸引更多國際會議和展覽在香港舉行，從而提升會展旅客的數目。 \n 代理主席，在旅遊業發展藍圖和規劃的實施方面，當局既要與不同持份者溝通，又要完善跨部門協調，更要尋求與其他相關地區合作，而旅遊業界亦應該改善從業員的待遇和培訓，致力提升服務質素和接待遊客的能力，共同維護香港作為好客之都的形象。 \n 代理主席，我謹此陳辭。",
      "sequence": 220,
      "bookmark": "SP_MB_LWK_00266"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，首先，我也要感謝姚思榮議員動議這項議案，因為透過討論如何令香港成為更具吸引力的旅遊城市，我們其實可思考一下如何令香港成為一個更好的宜居城市。只有一個真正的宜居城市，才是一個具吸引力的城市。 \n 很多時候，當我們討論如何能令香港成為一個具吸引力的旅遊目的地時，我們都會考慮可否增加更多景點，並使其成為世界級；一如田北辰議員所說，我們要打造世界級景點。但是，我們應先想想，今時今日，究竟何謂旅遊景點？我們是否需要增加一個大佛、多興建一個迪士尼樂園，或建造其他硬件？這些硬件無疑可讓訪港旅客有一定的去處，我並不質疑它們的作用。但是，旅遊業的概念已開始更替，現時流行的是逗留更長時間作深度旅遊。 \n\n 所謂深度旅遊，是希望真正見識一個地方的風土人情，了解當地居民日常的衣食住行，加深認識當地真正文化及居民的精神面貌。以台灣為例，雖然有很多著名的旅遊景點，但真正令台灣成為一個具吸引力的旅遊地點的是其人情味，這才是台灣最美麗的景點，也是台灣一直打出來的一張世界級的牌。 \n 至於香港，我們的旅遊特徵、風土人情又是如何？過往我們一直有一種觀念，認為香港是國際級購物天堂，或國際級、國際化的美食天堂。這種觀念在過去持續了一段日子。今時今日，面對旅客想真正認識香港人是怎麼生活的這種深度旅遊概念，我們發覺香港已無法滿足旅客的訴求，需要在某些方面作出轉變。旅客來到香港，只看到全世界都有的名牌，全世界都有的美食。很多旅客都告訴我們，他們看不到香港的地道食物和香港的地道文化。究竟香港的本土文化有何特徵？我們需要思考一下。 \n 另外，香港人的精神面貌、人民風景又是如何？香港是否一個有人情味的都市？說到這點，香港也是世界級的，但它並非一個親切待人、有人情味的都市，而是一個冷冰冰的都市，沒有甚麼社區關係。為甚麼？因為每個人都在捱着全世界最長的工時，下班後人人都很疲倦，好像行屍走肉般飄過。香港最著名的是甚麼？報章也有報道：如果想見識工作狂的那張撲克嘴臉和冷冰冰面孔，來香港就看得到。 \n 所以，如要令香港的人民風景更美，便有必要就看似毫無關連的標準工時立法。不過，我們不要說那麼遠了。我們可否在香港建立更好的社區關係，使香港更能營造本土文化和呈現人情味？就此，墟市政策其實是非常重要的介入點。墟市政策如能落實，可讓小市民出售他們自己製造的產品，久而久之，便能凝聚具吸引力的商品，而它們就會成為我們本土文化的一部分，這可以在基層和婦女層面實行。此外，青年人亦可以進行具創意的街頭藝術表演，繼而形成一種本土文化。很多藝術家都可以進行街頭表演，這些都是極具吸引力的地道特色。 \n 談到更重要的地道特色，剛才何俊賢議員說連買串魚蛋吃也沒有地方，香港是否需要一個夜市呢？我們曾多次討論種種構思。在墟市事宜小組委員會內，不同黨派、不同陣營的議員都一致贊成我們應盡快落實墟市政策。這是因為小小的墟市不單可以真正改善香港人的民生，使基層的營生權獲得保障，甚至可以令我們的本土特色得以發揮，從而振興或扶助旅遊業。因此，墟市政策的確應盡快落實。 \n 經過多年討論，政府的態度確實有少許改變，但在這兩年，政府仍只是說持開放態度。何謂開放態度？政府似乎並沒有積極提供援助。有意設立墟市的團體要逐個政府部門叩門，詢問應怎樣做。土地資料極度神秘，申請程序極度繁複，一般小販真的無法入場，即使是中產人士或藝術家，也不知道應怎樣做。這些團體為了申辦一個墟市，動輒需花半年時間。所以，為使墟市政策得以落實，我希望政府成立一個專案部門以簡化流程，並公開土地資料，最好當然是在每區都設立墟市試點，令墟市盡快呈現。 \n 更重要的是，我們已將很多由下而上的責任交託給民間組織。其實，民間組織申辦墟市，要花很多人手和資源，但政府在這方面並沒有提供配套。所以，我希望政府能成立種子基金推動墟市政策，真正以由下而上的方式推動見證着香港人活力和本地文化的墟市。 \n 我再次感謝姚思榮議員動議這項議案。我的發言到此為止，多謝。",
      "sequence": 221,
      "bookmark": "SP_MB_LSL_00267"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，首先，我要多謝姚思榮議員提出\"充分發揮本地旅遊資源的優勢\"的議案。我向他致謝，並不是說客氣話，而是我特別喜歡他用\"旅遊\"這兩個字。\"觀光\"、\"旅遊\"好像是兩個可以互相交換的詞語，但其實分別十分大。觀光是一種消費行為，是一種買賣關係，一群人到一個很美麗的地方拍照，甚至花錢聘請導遊帶他們吃喝玩樂，最後購買紀念品回家。這便是觀光。旅遊當然比觀光深入得多，旅客與當地人發生一些情感關係，而不是僅建立於利益之上。他們可以跟當地人一起生活、吃飯、聊天、工作、照顧小朋友和玩樂，跟他們一起生活，從中學習知識、智慧、看事情的不同角度和一些人生道理。這便是旅遊，我們今天討論的是旅遊。 \n 所以，如果有同事只是重視內地旅客，認為景點\"食老本\"不可行，他所談到的便是觀光。一味強調發展，一味強調要增加新景點，這便是觀光。這種只講求發展、發展、再發展的思維，不知拖累了香港多少行業。社福界便是其中一個被拖累的行業，為了順應管理要求，要求業界不斷講求無止境的發展，結果為了創新而無法累積任何經驗，事事只求闊，而不求深，最終只會拖垮業界。 \n 今時今日全球化之下，旅客追求的是特色，特色是指地區色彩。現時香港旅遊業發展每每講求創新，以及要追上其他國家，如果遊客只要求一式一樣的發展，為何要選香港？貪圖香港迪士尼樂園比較大嗎？貪圖香港的商場比較特別嗎？  \n 很可惜，一群傾斜商界的官員在評估香港經濟時，往往出現一些謬誤，他們一直以來不斷吹捧中國的客源，忽略其他客源，並運用不同輿論手段誤導旅遊業、零售業和市民，引導市場出現發展不斷被框限的思維。換言之，本港旅遊業近10年根本不是在自由市場的原則下運作。 \n 削減自由行會帶來經濟惡果這種說法，更是商界對香港市民的危言聳聽。所謂數據說明一切，商界以就業問題作威嚇，更完全是狗屁不通的歪理。他們只是希望維護自己的利益，尤其是他們持有商鋪物業的利益，借自由行形成優勢，操控市場，一切根本談不上自由市場。 \n 真正的自由經濟運作，應該解除誘使市場只會集中於中國客源的框架，特別是要移走有利編造中國客源優勢的零售業數據，因為建構出來的經濟收益是虛假的，不符合真正旅遊管理學的要求。旅遊業和保留大部分最終收益的零售業應該放眼於全球不同國籍的客源。 \n 我認為要充分發揮香港的旅遊優勢，可以從郊野公園、墟市、歷史、民宿、18區社區遊和單車遊的角度來思考。郊野公園方面，不是指開墾郊野來興建酒店，興建旅遊點，而是善用香港獨有的天然資源。外國人認為西貢是一顆明珠，大嶼山是一個後花園，更有人專門來港行山。相反，如果香港以發展為名，肆意破壞郊野公園，是一個\"倒米\"的行為。 \n 墟市方面，全東南地區的旅遊城市也有夜市支撐，香港偏偏反其道而行，不斷打擊小販墟市。其實，今年新年期間，通州街夜市和朗豪夜市的壯觀情況，已足見值得推行，希望食環部門給一條生路，讓墟市可以發展。 \n 歷史方面，澳門雖然有很多賭場，但當地不僅發展賭場，還保留了很多歷史文物，例如教堂等保育得非常好。相反，香港連皇后碼頭，甚至紀念孫中山的紅樓也保不住。 \n 民宿方面，現時很多年輕人旅行時會選擇住民宿，或工作借宿。但是，香港政府只着重旅遊、觀光，只重視具購買力的豪客，如果真心發展旅遊，理應在宣傳和政策上，多加鼓勵工作借宿的可行性。 \n 十八區社區遊，對旅客而言，最重要的景觀是人，是人情味，是人文關懷，人文關懷比景點更有吸引力。請這個社會和政府多加考慮人文關懷的角度。  \n 制訂單車政策，發展單車遊探索18區的香港，也是其中一個可行做法。如果只用發展思維來思考旅遊業，即使用大嶼山興建新景點，最終也只會坐食山崩。與其這樣，不如強化香港現有優勢，追求深度，而不是新度，\"食老本\"其實並無不妥。 \n 代理主席，我謹此陳辭。",
      "sequence": 222,
      "bookmark": "SP_MB_SKC_00268"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，旅遊業是香港經濟其中一個重要支柱，無論在推動經濟的發展及提供就業機會方面均扮演着重要的角色。旅遊業的蓬勃直接帶動其他行業的發展，例如零售、住宿、餐飲及我所屬的運輸和物流業。就以的士為例，它是旅客首選的交通工具，因此旅客增加便有助增加的士司機的收入。鑒於旅遊業對香港的經濟發展十分重要，我們應該不斷提升旅遊競爭力，促進旅遊業的持續發展。 \n 因應旅遊業帶來龐大收益，近年周邊地區均積極發展旅遊業，增添不少新的旅遊設施。香港單憑購物天堂及美食之都的\"老本\"作為吸引旅客的賣點已不奏效；加上環球經濟不景氣，去年整體訪港旅客較2015年下跌4.5%至5 670多萬人次，是連續第二年錄得全年跌幅。作為本港主要客源的內地旅客，跌幅更高達6.7%。我們的確有必要正視訪港旅客數目持續下滑的問題，甚至必須重整旅遊資源，以提升本地旅遊業的競爭力，鞏固香港作為亞洲主要旅遊城市的地位。 \n 事實上，香港自2005年興建迪士尼主題樂園後，雖然曾於2009年作過一次擴建，但隨後並沒有興建任何新的大型旅遊景點，只是輕度優化現有的旅遊設施，近日迪士尼樂園才再提出一個比較具規模的擴展計劃。隨着港珠澳大橋將於不久將來建成並通車，加上機場北商業區的發展，預計訪港旅客數量將會有所增加。因此，我認為擴建迪士尼樂園是有必要的。 \n 香港景點老化及了無新意是不爭的事實，但旅遊業的發展正朝向多樣化，開拓多元化的新旅遊景點因而事在必行。當局應該投放更多資源，以建立更多具規模、具創意、具特色的旅遊項目，從而提供多元化的旅遊設施，讓旅客有更多選擇，以滿足海外旅客的不同要求。 \n 與此同時，當局亦要善用現有的旅遊資源，例如郊野公園、地質公園、博物館、古物古蹟等，通過整合、修葺、包裝、宣傳等手法，提高這些既有旅遊設施的吸引力，為我們的旅遊資源增加新元素。舉例而言，就如巴士環島遊，雖然現時已有開篷雙層巴士，但經過包裝\n後，近日便有\"水晶巴士\"推出，旅客除可坐在巴士欣賞香港的風景外，還可品嘗地道點心，這又是另一種旅遊體驗。我們應該歡迎這些新產品，亦應該多予鼓勵。 \n 大嶼山一直擔當香港後花園的角色，但現時的旅遊景點過分集中在北大嶼山，當中包括迪士尼樂園、昂坪寶蓮寺和天壇大佛、東涌吊車及大澳水鄉等，假日及旅遊旺季時旅遊配套設施不勝負荷。政府應善用南大嶼山的天然旅遊資源及景點，如貝澳、長沙及塘福等傳統度假地區，透過較完善的旅遊基礎設施，除發揮分流旅客的作用外，還可帶動區內的發展。為配合大嶼山的發展，政府應考慮開放海天碼頭予本地市民及內地訪客使用，以完善大嶼山的交通規劃及配套。 \n 不僅是硬件，軟件亦十分重要。旅客對旅程是否滿意，景點的吸引力固然重要，但服務質素亦不能忽視。對於人生路不熟的旅客，的士是他們首選的交通工具，但旅程是否愉快便取決於的士司機的服務質素。雖然優質的士服務督導委員會每年舉辦的士司機嘉許計劃，至今獲獎的司機相當多，加上過去的士司機拾遺不昧的個案亦多不勝數，但我不得不承認，一顆老鼠糞便足以毀掉整鍋粥。一小撮害群之馬濫收車資、\"劏遊客\"，會嚴重影響其他守規經營、努力為乘客提供優質服務的的士司機。所謂\"好事不出門，壞事傳千里\"，為保香港旅遊之都的聲譽，因此確保的士服務質素十分重要。我希望警方加強對的士違規行為執法，並要求法庭予以嚴懲，重判屢犯者之餘，甚至應考慮吊銷涉事者的執照及予以監禁，以起阻嚇作用，杜絕\"賊的\"或\"黑的\"。 \n 對於葉劉淑儀議員及陸頌雄議員的修正案中建議，成立專責政策局負責推動旅遊業，自由黨對這提議是有保留的，因為現時商務及經濟發展局轄下已設有旅遊事務署，加上香港旅遊發展局，如果再另設一個旅遊局，我們便覺得有架床疊屋之嫌。我們覺得，目前的問題是各個政策局各自為政，欠缺溝通及協調，導致政策未能有效推行。如果不設法解決目前的施政困局，再增設一個政策局也是於事無補。 \n 香港的旅遊基建及配套設施的發展遠較鄰近地區緩慢，因此當局必須急起直追，提供更多新旅遊資源，讓旅客有多元化的旅遊體驗，滿足不同市場的需要，以促進旅遊業持續發展。 \n 代理主席，我謹此陳辭。",
      "sequence": 223,
      "bookmark": "SP_MB_FY_00269"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，全球經濟發展放緩，香港不能獨善其身，旅遊業更是首當其衝。數據顯示，2016年的整體訪港旅客有5 600多萬人次，較2015年下跌4.5%，連續兩年錄得跌幅，而2016年訪港過夜旅客的人均消費是6,600元，亦較2015年下跌8.7%。香港旅遊發展局更預計，今年的訪港旅客及人均消費將會進一步下跌。 \n 兩年前，市民仍然嚷着旅客過多，如今已是此情不再。地鐵車廂不再擠滿自由行旅客，街上少了人說普通話，遊客區如旺角、銅鑼灣的吉鋪有增無減，相信不少市民都感受得到。旅遊業的高峰期已過，現正進入調整期。如何利用調整期重整旗鼓，吸引更多高質素、高消費的過夜旅客，是未來工作的關鍵。 \n 自SARS後，香港的旅遊業發展受惠於自由行政策，旅客數目曾急速膨脹，但只是一種粗放式的增長。當時政府以至整個社會都沒有認真思考過、規劃過如何持續發展旅遊業。過度依賴粗放式的自由行政策，不單令本地的主要景點和購物區無法承擔，拉高租金之餘，更令一些針對內地遊客的商鋪如雨後春筍般出現。在一些地區，金鋪、藥房比便利店還要多，擠壓傳統店鋪，直接影響居民生活。 \n 儘管旅客減少對旅遊業界來說是一個打擊，但不幸中的大幸是，雖然內地旅客較去年減少了6.7%，但來自短途及長途地區的旅客數字均有上升，當中以印尼、馬來西亞及泰國的旅客升幅最為明顯，超過12%。不過，來自新市場如印度、俄羅斯的旅客人數，則有所下跌。這些數字反映本地旅遊業正面臨客源上的轉變。因此，政府當局和旅遊業界都不能再墨守成規，應積極重整政策及規劃，針對不同的客群，特別是一些高要求、高消費的旅客，讓他們多來香港，有更多不同的體驗，更好地感受香港的文化和城市特色。 \n 這些規劃需要有專門的政策局負責，而我一直認為，文化、體育和旅遊政策是有潛質及需要一併考慮、一併發展的。除了景點外，遊客的體驗非常重要，例如國際七人欖球賽、維港渡海泳、渣打馬拉松、香港龍舟嘉年華及電動方程式賽車，都是發揮了文化、體育和旅遊元素的盛事活動。如果能成立文體旅遊局作統籌調配，將可充分發揮三者的協同效應，效果會更為理想。 \n 代理主席，不論政府會否就此成立一個獨立的政策局，對於現時旅遊業的景點資源、配套資源和人力資源，政府都需要逐一檢視。 \n\n 景點資源方面，先看看鄰近國家的情況。新加坡自2008年起，差不多每年都有新的旅遊景點落成。韓國則透過吸引旅客前往參觀韓劇和電影的拍攝地點，打造新的旅遊點。香港在這方面就顯得有點失色，近幾年都沒有大型的新景點落成，只有少數現有景點，例如需更新設施的迪士尼樂園，而且不少景點都開始老化，吸引力大大減低。要維持甚至提升香港的吸引力，就必須有新的旅遊設施。舉例而言，年初政府公布在西九文化區興建香港故宮文化博物館，便可以提升本地文化旅遊的層次，融入中西文化交匯的特色；而啟德體育園區亦應從旅遊的角度更好地進行設計。另外，探討社區文化和進一步研究如何發揮郊野公園的旅遊潛力，也是應考慮的範圍。去年施政報告提出為啟德旅遊中樞及大嶼山進行規劃研究等。有部分計劃由於涉及不同的持份者，阻力較大，但我希望當局能夠花時間聆聽各方意見，盡快取得平衡，落實相關計劃。 \n 配套資源方面，香港地小人多，每天使用公共交通工具的人數極多，加上每年數千萬名旅客，早已對各種交通工具構成相當大的負荷。我們必須繼續透過興建新的鐵路支線和進行新的規劃，改善交通安排。另外，對於現有景點的配套，亦要有適當的更新和調整，例如就郵輪碼頭的業務而言，當局必須加強推廣及改善附近一帶的交通安排，設法增加旅客留港的時間，以及吸引更多郵輪以香港作為母港。 \n 人力資源方面，過去曾發生一些旅遊領隊和導遊與旅客之間的爭拗，或強迫購物事件，雖然情況並不普遍，但卻嚴重損害了香港作為國際旅遊之都的聲譽。因此，政府當局應提供一些資助和措施，鼓勵旅遊從業員就溝通技巧、語言能力等接受進一步培訓，讓他們能更好地與旅客交流、提供更好的服務，以及改善服務質素。 \n 代理主席，旅遊業是本港重要的支柱產業，值得政府當局投放更多資源以調整有關政策，作更好及更仔細的長遠規劃，令本港旅遊業得以持續發展。我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_MFK_00270"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，我今天很高興聽到在座無論左、中、右政黨的議員對此議案都非常支持，只是大家側重的內容有所不同，有些人可能覺得豆腐花很重要，有些則覺得墟市很重要，我覺得都沒有問題，所有意見都是歡迎的。我們向政府傳遞了一個很清晰信息，香港市民今天看的事情與兩年前不同了。兩年前，大家覺得內地旅客數量太多，害他們要多等兩班港鐵列車，感到不耐煩，又或他們被內地旅\n客的行李箱輾腳，可能會說粗話。但今天，議會中的左、中、右政黨都同意旅遊業對香港非常重要。 \n 作為批發及零售界的代表，我想向代理主席報告，零售界有四成生意額是外來旅客帶來的，新聞已經報道了批發及零售業的銷售額連續下跌了23個月，我相信旅遊業的生意額同樣下跌。不單如此，飲食、運輸及其他行業的情況也一樣。局長，香港現時的產業種類實在很少。 \n 議會中不同黨派的議員都覺得旅遊業對香港很重要，我相信是因為他們見到身邊從事不同行業的朋友都受到旅遊業衰退的影響。怎樣才可以做好旅遊業，吸引更多遊客來港？我相信景點是一個很重要的因素，今年大家對香港迪士尼樂園擴建計劃有很多爭論，但最終方案獲得通過。蘇局長應該着力一點，要求香港迪士尼樂園建設得更美輪美奐。 \n 雖然在西九文化區興建香港故宮文化博物館的程序引發很多爭議，但就大方向而言，在香港興建一個如此美好的博物館，我相信絕大部分香港市民都沒有理由say no，除了程序上有問題，但結果都是大家想見的，希望政府加快落實。 \n 除了香港故宮文化博物館及香港迪士尼樂園之外，香港本身還有很多方面是做得很好的，例如七人欖球賽、Formula E Championship等。除此以外，香港還有很多固有的產業，例如海味、中藥，全國最優質的產品在香港都買得到。我們如何發揮這些行業的優勢，吸引周邊的遊客來港？我們可以舉辦一些節日，例如\"中藥節\"、\"海味節\"等。雖然香港美容業現時有很多爭議，但本地的美容業及美髮業過往成績輝煌，帶領整個亞洲，怎樣令這些行業發揮所長，吸引周邊的遊客來港？我相信政府可以為以上的行業多提供資源，在不同月份舉辦節日，這些行業一定會配合。好像舉行\"美容節\"、\"美髮節\"，同時舉辦比賽，歡迎遊客來港參加。一個比賽通常舉辦數天，遊客來港後要住酒店、坐的士、吃飯、購物，均會令多個行業受惠。 \n 當然，本港本身亦有很多資源，姚思榮議員也提過本港有很多郊野公園。我經常到西貢釣魚，但我覺得配套不足，要僱請小艇出海也不易。本港的離島如長洲等，其實有很多海上活動，能吸引喜歡運動的朋友前往。至於怎樣發展離島的水上活動或海邊產業？局方可以研究一下，增加小艇數目，可吸引更多人到海上垂釣，但當然海裏要有\n魚才行。我知道渠務署近年做得很好，我經常看到有人在維多利亞港釣到大魚，相信本港海港的水質已改善了不少。局長，我覺得這些均有助旅遊發展，值得當局大力推行。 \n 政府今年在財政預算案表示會撥出2億4,300萬元大力發展旅遊業，但我覺得政府可以做得更好，這數目聽起來好像很大，但去年政府都撥了2億4,000萬元，今年只增加300萬元而已。既然眾多議員都覺得有需要提升旅遊業，政府更應多撥資源，讓香港旅遊發展局在外地推廣本港的特色。好東西一定要宣揚，\"踢喼\"等當然就不用提及，但這些都不用我們說出來，因為現時WhatsApp、微信的速度太快了。 \n 在這個環節，我想對香港的朋友說，縱使我們有多好的建設及設施，如果我們不歡迎遊客，便做甚麼都沒有用。好像有極小部分的不法商人亂用斤、錢、兩等單位混淆遊客，兩支原價60元的雙飛人藥水收取5萬元，聽起來都覺得十分離譜。我曾試過在晚上乘的士由中環去銅鑼灣，司機說要收取400元，我那時還未當立法會議員，但我有報警求助。這些事情完全影響了香港的形象，所以政府要嚴厲執法。香港應該抱着\"貨真價實\"、\"待客至親\"的態度接待訪客。何謂\"待客至親\"？就是對待遊客如對待家人般，他們走進店來，便請他們坐，面上常帶笑容，若在街上看到遊客拿着地圖一臉茫然，就上前提供協助。這些舉動看來很細微，但已經可以大大幫助香港，政府可以做，我相信全港市民都可以做，因為所有帶給香港的收益都要交稅。多謝代理主席。(計時器響起)",
      "sequence": 225,
      "bookmark": "SP_MB_SKF_00271"
    },
    {
      "title": "代理主席",
      "content": "邵議員，你的發言時限到了。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我作為新界東的民意代表，亦是北區區議員，我必須說，香港當然歡迎旅客，這是作為國際都會應有的待客之道。不過，一個城市不可能無限量接待世界各地的旅客，這是承受能力的問題。 \n 作為北區的民意代表，我必須代這區的居民說，現在北區受到的壓力仍然非常大。雖然整體旅客數字下跌，但據我觀察，北區的旅客數字沒有下跌。水貨店越開越多，旅客或水貨客都很多。即使全港各區鋪租下跌，北區的鋪租反而上升，縱使銅鑼灣的鋪租已經下跌兩三成，北區的鋪租卻倒升一成多。  \n 租金貴、物價貴、港鐵\"塞爆\"、地區街道\"塞爆\"，很多垃圾、紙皮，因為有些人在那裏拆包裝箱，滿街都是垃圾。此外，很多人拖着行李箱阻塞行人路，市民唯有走出馬路，市民常常因被行李箱輾過腳趾而爆發衝突。北區有些水貨店也曾被人投擲燃燒彈，放火燒鋪。 \n 我想說的是，我們歡迎旅客，但我們不歡迎一些來香港\"走水貨\"的人。對於旅客，我們也要考慮我們的承受能力；否則，我們的城市根本承受不到龐大的旅客量，我們的交通、公共設施等都不能配套，只會令旅客有不愉快的旅遊經驗，也會令香港這個旅遊城市的聲譽受損。這項議案的題目是充分發揮香港旅遊資源的優勢，我予以支持，但我認為要考慮不同地區的情況。請到其他地區發揮這種優勢，不要來上水，因為上水的旅客和水貨客已經\"多到爆炸\"。 \n 代理主席，請不要笑，你有機會來北區的話，我會盡地主之誼帶你去走一走，情況真的非常惡劣。正因為水貨問題，這數年，北區的中港矛盾實在水深火熱。過去曾發生\"驅蝗\"行動、抗議等，我並不支持這些比較暴力的抗爭手法，但我們必須考慮不少地區居民的感受。有地區官員曾對我說：\"\u0027阿廷\u0027，如果水貨店營業至晚上，旺角年初一的暴動事件，一早便已經在上水發生\"。這不是危言聳聽，北區確實民怨沸騰，到了現在，問題仍未解決。 \n 代理主席，我早前要求警務處處長增加人手在北區維持秩序，因為大量旅客加上水貨客，令社區秩序混亂，但警務處處長拒絕我這項合理要求。現在北區處理水貨的特遣隊共有多少人？整個北區範圍這麼大，現時只有7名警員全天候處理水貨問題，扣除假期的話，我不知道還剩下多少人處理整個北區的嚴重水貨問題。水貨問題與旅客來港的問題是互相重疊，很多本地市民根本分辨不出，哪些內地人來\"走水貨\"，哪些人來買日用品回內地自用。 \n 所以，我在此呼籲，政府真的要體諒北區居民的苦況，請政府到其他地區發展旅遊業，不要來北區，越南面越好，最好到南區，因為那裏有大量旅遊設施，旅客可以吃海鮮、出海、看漁船等，都是很有特色的活動。請不要來北區，旅客來北區參觀水貨活動也沒有意思，滿街都是垃圾。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 227,
      "bookmark": "SP_MB_LCT_00273"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，根據《基本法》第七十三條，我們有責任監察政府。 \n 林卓廷議員提出的問題很有教益。在北區，因中港兩地貨品在差價和品質管制方面有差異而把購自香港的貨品運往大陸轉售的人，他們是否遊客？是否旅客？我們根本不會作出區分，按政府的統計方法，但凡拿着大陸證件過關來香港的人，一律當作tourists，不會詢問他們來港的原因。這就是政府極之無能的誤區，只是片面地誇大遊客(即真正遊客)的數目，當局不會知道他們是否會在香港過夜，又或進行甚麼活動，這些一律不作統計，過關後便當是遊客。 \n 實話實說，旅遊業本身也要\"打屁股\"。其實，在旅遊業界當中，有一部分人是依靠這類來港購物的人，把這些人當作遊客來計算，便是誇大。我之前也曾質疑，旅遊業是否真的有這麼大貢獻，因為它只佔GDP的6%，但卻要供養那麼多從業員，即是其邊際利潤極低；換言之，如要依靠旅遊業來供養香港人，我們過的生活也很淒慘。 \n 我說了這麼久，意思是甚麼？第一，政府對旅遊業根本沒有通盤策略；對政府而言，但凡來港消費的便是旅客，但購買奶粉的人不是旅客，\"老兄\"。老實說，如果回到舊日的所謂\"好日子\"，只等於有大量內地人來港購買商品，讓我們賺取差價作為利潤，便當成旅遊業的貢獻，但其實這是零售業，零售和旅遊是兩個不同的概念。從這角度考慮，我看不到政府有任何善策。 \n 真的tourists，即是來港tour的旅客，他們來香港逗留數天，會在本地消費，會有logistics、travelling，即他們會到處走動，這樣才可帶動香港的經濟。然而，這並非政府的看法，所以它對待旅遊業只是隨便做做，總之有大量人由北邊來港，又有大量人由北邊離港，這些便當成旅客，所以政府的政策完全錯誤。梁振英仍說要興建更多酒店，但那些人只是拖着行李箱來港購物，試問誰要入住酒店？ \n 更有說法要提供橋頭堡經濟，即來港購物的人不用到市中心也可以購物，黃定光議員也是這樣建議，對嗎？這究竟是甚麼策略？ \n 我的說法很簡單，第一，如果香港要有旅遊業，應着重內銷而非依靠外國，香港本身就是一個700萬人口的市場。代理主席，有多少香港人會在香港make a tour？即到處走走，看看香港是怎樣的、西貢的世界級景點是怎樣的、本地的古蹟是怎樣的；是沒有的，因為政府從來沒有這樣推廣。  \n 邵家輝議員剛才說香港有很多首屈一指的工業。我們到外國旅遊，參觀文物館、博物館，一般都會介紹他們從前的行業，例如如何製造蠟燭或介紹相關機器等，這樣便可以消磨一整個下午，然後在博物館內購買一些postcard或souvenir，又或享用下午茶，這些活動都可創匯。但是，香港的做法並非如此，我們經營旅遊業不外乎幾種方法：第一，買東西要快；第二，住酒店要貴如果還有旅客要入住的話；第三，開天殺價，但可以殺多少呢？如果內地人不是有必要作為流動人口來香港，或做生意或走水貨，總之是進行一些與旅遊完全無關的活動，他們又怎會來呢？ \n 我想問，香港人現在過了晚上11時，還有甚麼玩意？我們還有甚麼可以做？唱karaoke嗎？為何遊客要來香港唱karaoke？我們有甚麼可以做？試想想，如果香港人想在自己的地方度假，例如在香港度假3天，這樣便可為旅遊業帶來收入，對嗎？其實，在西貢可發展這種旅遊，那裏有很多景點，但當局卻不會這樣做。 \n 其實，這便是小圈子選舉的問題：酬庸、換人。香港旅遊發展局每次更換成員，便由一群人把持着；他們把持權力只是短期行為，總之要令自己的一群人賺錢，香港旅遊發展的長遠發展與他們無關，找景點、找文物根本是浪費時間，更遑論要經過多個政策局。他們只想有多一些可以立即賺快錢的地方，即使那些所謂\"旅客\"只是拖着行李箱來購物也沒有問題，把他們當成旅客便可，香港人\"唔掂\"亦沒有問題。 \n 代理主席，我們建了很多\"水渠\"：港珠澳大橋、高鐵蓮塘口岸我姑且不計算logistics貨運方面單就客運而言，我想問如果我們本身沒有水，沒有東西能吸水，即使開了渠，就能夠引水入來嗎？由於政府的錯誤估計，我們已經投資得太多。我的意思是，即使我們做了這麼多infrastructure，但根本不會有那麼多人來香港，即使有很多人來香港，他們也不是旅客；這樣一來，還談甚麼旅遊業的發展？因為我們全是倚靠大陸，外國人來香港，根本沒有可遊玩之處，香港人自己也沒有可遊玩之處。 \n 所以，按我的說法，今天的辯論根本就是文不對題，只是大家沒有生意做便在此\"發牢騷\"，並不是考慮如何才能令香港的旅遊業整體取得甚麼發展，是食(計時器響起)......還是算了吧。",
      "sequence": 228,
      "bookmark": "SP_MB_LKH_00274"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的發言時限到了。",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "陳恒鑌議員",
      "content": "梁國雄議員剛才說來港的全部不是旅客，而是內地人，但內地人來港旅遊也是旅客，畢竟過門都是客，我們應該待之以禮。 \n 三年前，我和何俊賢議員一起前往吉澳，當時我們很希望探討民宿政策能否為香港帶來更多旅遊新樂趣。很可惜，3年後，我們依然在討論這個話題，繼續\"煲無米粥\"。 \n (主席恢復主持會議) \n  事實上，國際旅客的趨勢是未必會參加旅行團，而可能改為自由行或深度遊，並由以往入住酒店變成入住體驗式的民宿。旅客均期待會有友善、和平的環境，並為他們帶來特別的新體驗。我認為現時在旅遊方面，香港急需要做的兩件事是：第一，重建我們的旅遊形象。自從發生\"踢喼\"風波後，無論我到哪個內地城市，或是數天前與前來立法會參觀的人，每次總會談到香港的旅遊形象，他們都認為香港人似乎不大友善，亦不歡迎旅客到訪。事實上，每件事的發生總有其原因，但都需要很長時間才會被淡忘，而且未必一定會被自然淡忘，因為網上仍然會不斷\"loop\"。因此，政府必須在重塑香港旅遊形象方面多花工夫，情況才會有所改善。\"踢喼\"風波不單是內地旅客才知道，全世界的旅客都可以看到。時至今天，我們可能要考慮改變\"笑一笑世界更美妙\"的口號，以便將香港重新打造成為所有人心目中的友善之都。 \n 另一個我曾多次提出的問題是，如何可以令市民歡迎旅客？我認為最有效的方法，是讓市民參與旅遊業其中，一同透過旅遊業獲益。換言之，不止是大財團或大機構可以藉旅遊業找到生計，連小市民亦有機會參與其中，這樣市民自然會歡迎旅客。要達到這個目的，最好的方法便是經營民宿。我們在台灣看到，一些小市民可能一家人住在房子的下層，上層則有數個房間丟空，於是他們便將這些房間租給旅客居住，並招呼他們，為他們帶來不一樣的體驗和經驗，而我覺得這些經驗才是最寶貴的。 \n\n 以台灣的懇丁為例，它有自然風光，有美食，也有體驗。其實，香港亦有像懇丁般美麗的地方，正如我已多次提過，南大嶼山長沙一帶的風景美如懇丁，但既沒有民宿，也沒有美食，所以便無法成功發展起來。旅客來到香港自然沒有那種新體驗，我們更要專程飛到懇丁才會有那種感受。其實，我們去大嶼山同樣可以有那種感受，這是可以打造出來的。因此，我希望政府可以加大力度扶持民宿。 \n 經營民宿有甚麼好處？我近年遠足時經常看到很多廢置村落，而這些村落可能只有一兩戶有人居住，而且全是老人。這些老人我們稱他們為\"空巢老人\"，因為年輕人全部搬到市區方便上班，可能一兩個星期才回來一次。他們都想住在那裏，但這樣便沒有生計。如果政府讓他們發展民宿，例如容許在大澳一帶發展民宿，那麼當地居民便無須長途跋涉到市區上班，在大澳工作也可以養家，還可以照顧家中的老人，這樣社會問題也會減少，所以我希望政府可以考慮這一點。 \n 此外，我剛才提過的旅遊形象，也是相當嚴重的問題。旅客來港當然是要購物，因為香港的出品貨真價實，必屬佳品。可是，我們近年卻受到很大挑戰，特別是藥物方面，原因是《中醫藥條例》規定，只有傳統中藥才須根據這項條例註冊，如果當中混合了維他命C或月見草油，這樣便不算中藥，無須註冊，只會視作食物規管。最近，傳媒揭發了很多疑似中藥但又不是中藥的東西充斥市面。旅客來港當然希望購買好的活絡油，但用後卻發覺無效，他們肯定認為是香港有問題，這樣我們賠上的便是香港的形象，香港出品的形象，這是很嚴重的問題。不過，直到目前為止，傳媒已揭發一段日子，但我仍未見政府採取任何行動。我將會在下星期提出一項質詢，是關於這類疑似中藥，屬於健康食品而不是假藥的東西，在沒有法例規管的情況下應如何處理。 \n 因此，我認為旅遊業應從整體的角度考慮，而不應將其割裂，因為當中牽涉消費、旅遊及香港人在世界各地的形象。如果能夠打造一個良好的形象，相信香港仍可以繼續發展；如果再不予以提振，香港的旅遊形象便會一落千丈。我希望局方深思如何可以搞好香港的旅遊形象。 \n 我今天很多謝姚思榮議員提出這項議案，讓我們可就此表達意見。我們很支持姚議員的議案。",
      "sequence": 230,
      "bookmark": "SP_MB_CHP_00276"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我當然要多謝姚思榮議員，他除了在2013年10月23日提出一項關於香港旅遊業長遠規劃的議案之外，今天再次提出議案。事實上，現在是旅遊業界非常擔憂的時刻，旅遊業的發展受到窒礙，甚至經濟也受到很大威脅。不過，我們要分清楚，議員說的是個人的旅遊喜好每個人內心總有自己的斷背山還是在討論香港的社會經濟體系中一個需要扶助的行業。我相信香港有百多萬名市民靠這個行業維生。很多同事只是利用這個機會談談自己對文化、歷史、產業或其他事情的看法。 \n 由於時間有限，我想貼題一些，集中談談如何好好發揮香港現有的旅遊資源的優勢。葉劉淑儀議員提出的修正案，建議成立一個專責推動旅遊事務的監管機構，以統籌各個部門，避免政出多門，各自為政，甚至架床疊屋。事實上，2009年5月13日我在立法會動議議案，建議成立旅遊局推動旅遊業發展。多謝葉劉淑儀議員，也多謝其他同事支持這個方向的發展，稍後有時間，我再多說一些。 \n 個別同事提出了他們對於旅遊的個人看法。我曾開玩笑說，關於教育政策，每位同事也有自己的看法，只談個人經驗，已經仿如教育專家。同樣地，我們人人都曾出外旅遊，每人按自己的興趣，已經可以對旅遊政策高談闊論。事實上，談論個人的旅遊喜好，與談論旅遊業作為一個產業所遇到的問題，以及如何推動和協助旅遊業，是天與地的兩回事。 \n 談論其他細節之前，我想提出一點。雖然剛才同事已經大概提及，但我想聚焦說說，其實旅遊不單講求旅遊景點、基建設施或天然優勢。這些當然十分重要，但要發揮香港旅遊資源的優勢，很重要的一點便是保安。所有同事均曾出外旅遊，很多香港市民也有旅遊經驗，大家珍惜甚麼呢？香港在這方面的強項是甚麼？現在是否要加強？特別是近日發生了較多暴戾事件和劫案，保安是一個很重要的因素。香港多年來十分安全，吸引很多旅客來港，但當局要更為重視這方面。 \n 第二，關於香港的空氣，這也非常重要。很多人選擇是否前往一個地方時，對當地的污染情況十分敏感，這方面我們同樣需要加把勁。 \n\n 第三，這點是剛才有同事提及，也可以從不同角度看待，便是關於香港的友善。香港市民是以過門都是客的心態招待旅客，還是認為部分旅客來自不如我們文明的地方，所以便歧視他們，甚至侵犯他們的權益，這一點十分重要。近年旅遊業面對很大的問題，原因便是這方面做得不足夠，友善十分重要。 \n 第四，我想談談我們的語言能力。以往香港是出名的中外薈萃的地方，但我們在這方面不斷退步，我們的英語表達能力不斷落後，甚至比起一直以來的對手新加坡，似乎越來越差。所以，我必須提出，我們要關注這一點。這個問題似乎跟旅遊沒有太大相關，但如果一個地方想充分發揮旅遊資源的優勢，這是一個很重要的基本(fundamental)要素。 \n 主席，關於我們的監管架構，正如我曾經在本會提及，相比其他行業，旅遊業更加牽涉其他不同行業。代表不同業界的很多同事剛才談論了他們如何看待旅遊業界的銜接(interface)。的確，航運、交通、運輸、酒店、零售、飲食、文化和娛樂等差不多所有行業均與旅遊業有關。所以，就這方面而言，一個跨行業、跨界別甚至跨部門的統籌機構非常重要。 \n 旅遊業受到越來越多天災人禍的威脅，要應付突發事件，包括SARS期間，多名旅客被迫遷出漢普頓酒店的事件、大型意外等，所以我們需要具有應變能力的統籌機構。這方面，以往實在是政出多門。雖然當局現時已經在監管業界方面推出新法案，但如果我們無法把監管機構的地位提升，讓其無論是在爭取資源、話語權，或在遇到問題時與多個部門接觸方面，都與政策局平起平坐，便無法令旅遊業界好好面對現時的眾多挑戰。 \n 主席，我的發言時間非常有限，我準備了很多內容，但已無法發表。我只希望局長聽到今天眾多同事的意見後，好好珍惜旅遊業界現有的所有資源，解決所面對的困難，令香港可以在這方面做得更好。多謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_PT_00278"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，首先，我感謝7位議員就我的原議案提出修正案。我動議議案目的是拋磚引玉、集思廣益，希望當局能夠認真聽取大家的意見，紓解旅遊業目前的困局。 \n 葉劉淑儀議員的修正案提出成立專責推動旅遊事務的政策局，即成立旅遊局，這與旅遊業界的目標一致。不過，我擔心短期內未能成立旅遊局，故建議政府不妨從成立跨部門的統籌委員會入手，先處理目前的發展問題。所以，我會支持葉劉淑儀議員的修正案。 \n 胡志偉議員在修正案提出要嚴格遵守2007年發表的\"經修訂的大嶼山發展概念計劃\"，我不同意這項建議。既然大嶼山發展諮詢委員會已對整體規劃作出更新，我們就不應走回頭路，返回原本已不合時宜的方案。另外，胡議員在發言中提到要修改相關法例以支持共享經濟，並提及Airbnb的營運模式。這種模式根本不符合香港的實際情況，原因是香港人口密集，這種模式容易衍生很多安全和滋擾問題，亦對持牌賓館和酒店經營者不公，更不合法。所以，我會反對胡議員的修正案。 \n 林健鋒議員提出的修正案，是在原議案的基礎上增加不少具體建議，包括發展高端的會展業和航空業。其實，強化傳統旅遊業與充分發揮本地旅遊資源的優勢並無衝突，而且能起互補作用。所以，我會支持林議員的修正案。 \n 郭家麒議員在修正案中將一些社會問題歸咎於自由行政策，措辭內容讓人以為自由行是激化內地與香港矛盾的元兇。我認為滋擾問題是在一些地區出現的個別現象，我們不能抹煞自由行對香港整體經濟的貢獻。所以，我會反對郭議員的修正案。 \n 田北辰議員提出要打造世界級及可持續的旅遊景點，特別是發展賽車產業。目前，我們的一些景點確實有老化跡象，應予檢討。如果可打造一個世界級、有吸引力、具地標性的大型景點或大型盛事活動，以作為我們旅遊業的標誌項目，彌補目前吸引力不足的問題，這當然是件好事。所以，我會支持田議員的修正案。 \n 周浩鼎議員在修正案中提出設立一項\"文化傳承發展基金\"。為讓傳統手藝後繼有人，不少地方政府都會對傳統藝人發放補貼。我同意政府可以為此投入更多資源，並由旅遊業入手推廣、保護和傳承本土文化。所以，我會支持周議員的修正案。  \n 陸頌雄議員的修正案提出明確規定旅行社和導遊及領隊之間的僱傭關係，而相關建議將會在《旅遊業條例草案》中有所體現，亦將能保障旅行社和僱員雙方的利益，這與旅遊業的發展並無矛盾。所以，我會支持陸議員的修正案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 234,
      "bookmark": "SP_MB_YSW_00280"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我很感謝姚思榮議員今天提出議案，以及多位議員就議案提出修正案並在辯論期間作出發言。對於議員所提出的寶貴意見，我非常同意，而事實上很多意見已經反映在我們的旅遊政策及措施上。就議員提到的主要範疇，我現在談談政府的看法。 \n 政府一直有就旅遊硬件和軟件設施作出短、中及長期的整體規劃。我們的政策目標是強調旅遊業不應只追求旅客人數增長，而應追求平穩、健康及長遠的發展。策略上，我們旅遊業的規劃重點是凸顯香港別具特色的元素，以增加多元化的旅遊產品，開拓更多市場和吸引更多高消費的過夜旅客訪港。在早前公布的施政報告及財政預算案(\"預算案\")中，我們繼續依循上述政策方向及目標，落實由政府及香港旅遊發展局(\"旅發局\")推出一系列的支援措施，以振興旅遊業。 \n綠色旅遊 \n 多位議員在辯論中提及綠色旅遊，我們同意香港擁有豐富的綠色資源，例如有很多不同類型的行山徑。旅遊事務署一直聯同漁農自然護理署、旅發局、旅遊業界和其他活動主辦機構，透過旅發局的\"香港郊野全接觸\"推廣平台，積極向旅客推廣各區以自然為本的綠色旅遊產品及郊野景致，包括中國香港世界地質公園、遠足路徑、離島遊、單車旅遊路線，以及由業界或其他機構舉辦的導賞活動及綠色旅遊產品。 \n 在2017-2018年度，我們會向旅發局撥款500萬元推出\"綠色深度遊先導計劃\"，為旅遊業界提供資助，鼓勵業界開發對綠色旅遊有興趣的市場，推動業界發展更多元化的深度綠色旅遊產品。業界在開發新的旅遊產品時，亦會根據相關部門保護大自然的規定，例如在進出地質公園特定地區的車輛須領有許可證的前提下籌劃行程安排。 \n\n 政府亦認同大嶼山有發展綠色旅遊的空間，並會根據平衡發展和保育的原則進行規劃研究。現時大嶼山未來的發展方向主要為\"北發展 南保育\"。發展局現正擬備\"可持續大嶼藍圖\"，預計今年上半年公布。 \n文化旅遊 \n 多位議員亦談到文化旅遊。政府一直聯同旅發局積極發展及推廣文化旅遊，向旅客、國際傳媒及業界宣傳推廣本港的文化旅遊，令香港的旅遊項目更多元化。 \n 在推廣傳統節慶及地道文化方面，旅發局每年均舉辦多個大型活動，如\"新春國際匯演\"和\"香港龍舟嘉年華\"等，向旅客推介香港的傳統節慶活動和文化。旅發局亦積極向旅客宣傳和推廣4個被列入\"第三批國家級非物質文化遺產名錄\"的傳統節慶活動，包括盂蘭勝會、長洲太平清醮、大澳端午龍舟遊涌和大坑舞火龍。 \n 旅發局亦一直利用各種途徑，向旅客推廣本港具特色的市集和購物街，例如花墟、廟街夜市、鴨寮街、西洋菜街(即女人街)、摩羅上街(即古董街)、利源東街及利源西街等，鼓勵旅客體驗香港的地道文化和享受各種購物樂趣。 \n 為了向旅客展示香港是世界級的\"藝術樞紐\"，旅發局今年會再次於3月舉辦\"香港藝術月\"，介紹不同的藝術區域，如沿中、上環荷李活道一帶及南港島藝術區的美術館、畫廊、文物建築及文化藝術活動；並推介本地多項藝文盛事，如\"香港藝術節\"、\"Art Basel\"、\"Art Central\"等。旅發局於年內亦會繼續推廣\"法國五月\"、\"Affordable Art Fair\"、\"中國戲曲節\"等多項藝術及文化活動。 \n古蹟旅遊 \n 政府與旅發局一直積極發展及推廣古蹟旅遊。我們現正更新及豐富孫中山史蹟徑，包括重新設計史蹟徑的紀念牌和更新內容，預計於今年年底完成。史蹟徑配合PMQ元創方和將於稍後時間啟用的\"大館\"(即中區警署建築群)，可把中西區塑造為充滿\"古今、藝術\"特色的社區。 \n\n 政府亦正透過\"活化歷史建築伙伴計劃\"，在香港各區一些具特色的歷史建築物進行保育及改建工程，例如由舊大澳警署活化而成的大澳文物精品酒店，以及由荔枝角醫院改建的饒宗頤文化館等。政府亦已計劃把原址前身為\"孔聖義學\"的建築物，活化為\"大坑火龍文化館\"，預計於2019年開始營運。 \n施政報告及預算案措施 \n 為充分發揮本地旅遊資源的優勢，在早前公布的施政報告及預算案中，我們已為振興旅遊業提供達2億4,300萬元的額外撥款，推出一系列的支援措施。這些措施包括重新編排\"幻彩詠香江\"，營造香港的燈光匯演品牌；進一步推廣旅遊產品多元化，例如剛才已提及的綠色、文化及古蹟旅遊等；與業界合作打造一系列的推廣計劃，以吸引更多高消費旅客，包括會展、過境旅客及郵輪旅客；支持國際大型盛事、本地創立的盛事和能彰顯本地文化特色的旅遊活動，以達至盛事多元化和增加香港作為首選旅遊目的地的吸引力。 \n景點規劃 \n 在旅遊硬件方面，政府一直努力不懈，發展和改善香港的旅遊設施，並從多方面着手提升競爭力。這方面的工作包括不斷更新現有景點，例如香港迪士尼樂園和海洋公園不斷推陳出新，推展很多不同的項目。我們預計這些項目在這數年會陸續落成。 \n 相信大家都同意，維多利亞港是國際知名的景點，更是香港獨特的天然資產。近年，中環新海濱成為了旅客的聚腳點，同時亦提供理想場地，讓美酒佳餚巡禮及國際汽聯電動方程式賽車錦標賽等大型活動得以舉行。政府明白社會對海濱發展有期望，發展局會繼續聯同海濱事務委員會積極推動落實優化海濱的項目，以配合各地段獨有的特色和潛力。政府已預留5億元作首階段推動海濱發展之用。 \n 在2017年至2019年間，香港會有其他新旅遊景點相繼落成，包括西九文化區的各個景點。長遠而言，我們正推展\"啟德旅遊中樞\"計劃，以期將該處發展成世界級的旅遊及休閒景點。政府亦會繼續就大嶼山的發展進行規劃研究，包括研究運用北大嶼山作休閒及旅遊用途。這些新旅遊景點將有助豐富旅客在港的旅遊體驗，保持香港的競爭力。 \n\n 至於議員在會展場地方面的建議，政府一直有研究增加香港會展場地面積的不同方案，以維持會展業的競爭力。其中，待沙中線會展站落成後，政府會在該站上蓋興建會議中心；香港貿易發展局(\"貿發局\")應政府邀請，正就此計劃進行設計工作。西九文化區管理局亦正考慮在西九文化區中心的西部，興建一個中型多用途的場館，為展覽、會議及表演提供場地。 \n旅遊業的服務質素和從業員的權益 \n 有議員關注到旅遊業的服務質素和從業員的權益。就這方面，政府十分重視。我們透過香港旅遊業議會資助旅遊從業員的培訓，包括旅行社員工、導遊及領隊，以提高行業整體的服務質素，提升香港優質的旅遊形象。 \n設立旅遊局 \n 葉劉淑儀議員和陸頌雄議員在修正案中提到成立專責推動旅遊事務的旅遊局。我想指出，本港的旅遊政策、宣傳和監管架構多年來一直隨着市場趨勢並因應業界和社會的意見而演變。現時，商務及經濟發展局轄下的旅遊事務署專責制訂旅遊發展策略，分配資源，落實各項旅遊政策，以及統籌和協調各方，推動旅遊業發展的各項工作。一直以來，旅遊事務署、旅發局和香港旅遊業議會都有各自的角色，在政策規劃、旅遊推廣及業界規管方面有清晰的分工。事實上，旅遊事務署一直在各項旅遊業發展工作上發揮統籌及協調角色，促進本港旅遊業平穩、健康及長遠發展。政府各政策局、部門和旅發局在考慮與旅遊有關的措施或建議時，均會與相關持份者討論，例如區議會、地區人士、諮詢組織、專業團體如旅遊業界的代表等，廣納各界的意見。 \n 總括而言，我們會繼續與旅遊業界攜手合作，促進香港旅遊業長遠和健康發展。我們會繼續虛心聆聽大家的意見，包括區議會和地區各持份者，以及公眾的聲音，以集思廣益，鞏固香港作為旅遊勝地的地位。 \n 多謝主席。",
      "sequence": 235,
      "bookmark": "SP_PO_SCED_00281"
    },
    {
      "title": "主席",
      "content": "我現在請葉劉淑儀議員就議案動議修正案。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我動議我名下的修正案。 \n葉劉淑儀議員動議的修正案如下： \n\"在\"受惠於\"之前加上\"香港\"；在\"(一)\"之後加上\"成立專責推動旅遊事務的政策局，\"；在\"全面梳理\"之後刪除\"具旅遊價值的資源，\"；在\"盛事等\"之後刪除\"；並根據梳理結果，研究成立跨\"，並以\"具旅遊價值的資源，並加強統籌和協調各有關\"代替；在\"部門\"之後刪除\"組織，以\"，並以\"和\"代替；及在\"設施\"之後加上\"，以推動香港旅遊業復甦及進一步的發展\"。\"",
      "sequence": 237,
      "bookmark": "SP_MB_RI_00283"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉劉淑儀議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "",
      "content": "",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 240,
      "bookmark": "EV_PUT_00286"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉劉淑儀議員起立要求點名表決。 Mrs Regina IP rose to claim a division.",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00289"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、何啟明議員、周浩鼎議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 梁耀忠議員、莫乃光議員及姚松炎議員反對。 \n 李國麟議員、易志明議員、葉建源議員、鍾國斌議員及邵家輝議員棄權。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、陳志全議員、朱凱廸議員及鄭松泰議員反對。 \n 胡志偉議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、許智峯議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，17人贊成，3人反對，5人棄權；而經由分區直接選舉產生的議員，有27人出席，13人贊成，5人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。  \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 17 were in favour of the amendment, 3 against it and 5 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 13 were in favour of the amendment, 5 against it and 9 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 245,
      "bookmark": "EV_VOTED_00291"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"充分發揮本地旅遊資源的優勢\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 246,
      "bookmark": "SP_MB_SL_00292"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 250,
      "bookmark": "EV_PUT_00296"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "",
      "content": "",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"充分發揮本地旅遊資源的優勢\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 253,
      "bookmark": "EV_VOTED_00299"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你可以動議你的修正案。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議修正姚思榮議員的議案。 \n胡志偉議員動議的修正案如下： \n\"在\"訪港旅客人次在\"之前刪除\"受惠於內地開放個人遊計劃，\"，並以\"旅遊業一直是香港經濟支柱之一；\"代替；在\"落成；\"之後加上\"此外，不少創新旅遊產品的設計和發展因受現時法例的限制而未能得以發展；\"；在\"善用本地旅遊資源，\"之後加上\"特別是保育大嶼山以促進生態旅遊發展，\"；在\"的優勢\"之後加上\"，並透過拆牆鬆綁，促進\"；在\"機會；\"之後刪除\"及\"；及在緊接句號之前加上\"；(四) 嚴格遵守2007年發表的\u0027經修訂的大嶼山發展概念計劃\u0027中，把主要的經濟基礎建設和旅遊用途集中在北大嶼山的建議，包括將住宅及商業發展項目集中於沿北大嶼山公路的用地，確保大嶼山郊野公園現況不受影響，以保護香港的生態旅遊資源；(五) 制訂合適政策及修改現行法例，以規管共享型及新經濟下的旅遊相關服務，讓其有序發展和運作，從而發揮共享經濟效益及促進旅遊產品多元發展；及(六) 檢討《郊野公園條例》、《海岸公園條例》及與管理海灘相關的規定等，為推廣綠色旅遊及探險旅遊拆牆鬆綁\"。\"",
      "sequence": 255,
      "bookmark": "SP_MB_WCW_00301"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 258,
      "bookmark": "EV_PUT_00304"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n盧偉國議員起立要求點名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、李國麟議員、黃定光議員、李慧琼議員、何俊賢議員、莫乃光議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員、陸頌雄議員及劉國勳議員贊成。 \n 陳健波議員、姚思榮議員、廖長江議員及陳振英議員反對。 \n 林健鋒議員、易志明議員、馬逢國議員、盧偉國議員、鍾國斌議員、邵家輝議員、劉業強議員及姚松炎議員棄權。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、\n尹兆堅議員、林卓廷議員、柯創盛議員、容海恩議員、張國鈞議員及許智峯議員贊成。 \n 鄭松泰議員、羅冠聰議員及劉小麗議員反對。 \n 梁國雄議員、陳志全議員及朱凱廸議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，13人贊成，4人反對，8人棄權；而經由分區直接選舉產生的議員，有27人出席，21人贊成，3人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 13 were in favour of the amendment, 4 against it and 8 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 21 were in favour of the amendment, 3 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 263,
      "bookmark": "EV_VOTED_00309"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，你可以動議你的修正案。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我動議修正姚思榮議員的議案。 \n林健鋒議員動議的修正案如下： \n\"在\"受惠於\"之前加上\"旅遊業是香港四大支柱產業之一，對香港經濟發展至關重要；\"；在\"機會；\"之後刪除\"及\"；及在緊接句號之前加上\"；(四) 在條件成熟下興建新景點，例如\u0027歷史文化村\u0027，以展示香港傳統產業的相關資料和物品，並為\u0027歷史文化村\u0027及其他偏遠景點例如香港地質公園，提供完善的交通接駁和基建配套；(五) 將世界知名的維多利亞港的兩岸打造成一個有創意的世界級休閒娛樂飲食區；(六) 除擴建香港會議展覽中心和亞洲國際博覽館外，在九龍區另建大型會議展覽中心，以增加\n場地供應，吸引更多會議和展覽在香港舉行，從而提升會展旅客的數目；(七) 與內地相關部門商討優化自由行政策，包括容許有護照的內地居民在網上申請簽注來港，以吸引更多內地旅客來港旅遊，從而促進香港的經濟發展；及(八) 加快興建機場第三條跑道及相關配套設施，並把握\u0027一帶一路\u0027的機遇，增加飛行航線以開發新的客源市場，從而鞏固香港作為國際航空樞紐的地位，並進一步豐富本港旅遊業的客源\"。\"",
      "sequence": 265,
      "bookmark": "SP_MB_LKF_00311"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林健鋒議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "",
      "content": "",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 268,
      "bookmark": "EV_PUT_00314"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n林健鋒議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、鍾國斌議員、邵家輝議員、陳沛然議員、陳振英議員及劉業強議員贊成。 \n 梁耀忠議員、李國麟議員、莫乃光議員、葉建源議員及姚松炎議員反對。 \n 黃定光議員、李慧琼議員、何俊賢議員、潘兆平議員、何啟明議員、周浩鼎議員、陸頌雄議員及劉國勳議員棄權。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員及田北辰議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、羅冠聰議員及劉小麗議員反對。 \n 陳克勤議員、黃國健議員、葉劉淑儀議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，12人贊成，5人反對，8人棄權；而經由分區直接選舉產生的議員，有28人出席，\n2人贊成，15人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 12 were in favour of the amendment, 5 against it and 8 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 2 were in favour of the amendment, 15 against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 273,
      "bookmark": "EV_VOTED_00319"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你可以動議你的修正案。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正姚思榮議員的議案。 \n郭家麒議員動議的修正案如下： \n\"在\"受惠於\"之前加上\"旅遊業一直是香港經濟支柱之一；\"；在\"的發展\"之後刪除\"；然而，\"，並以\"，但同時亦帶來一系列的社會問題，包括水貨活動引致日用品供應短缺、公共服務及交通系統超出負荷，以及物價及舖租持續膨脹至極高水平等，嚴重激化內地和香港的矛盾；雖然\"代替；在\"下跌\"之後刪除\"，這不但影響\"，並以\"影響了\"代替；在\"收入，\"之後刪除\"亦產生漣漪效應，拖累多個相關產業，進而影響香港的經濟發展及就業情況\"，並以\"但部分因自由行政策而不正常地擴大經營的藥房、珠寶金飾店、化妝品店等卻逐步回復至較正常的營運水平\"代替；在\"政府應\"之後加上\"檢討各項景點的經濟成效及\"；在\"從而吸引\"之後加上\"不同國籍、\"；在\"來港投資，\"之後加上\"避免旅客來源單一的問題，\"；在\"組織，以\"之後加上\"保育為前提\"；在\"機會；\"之後刪除\"及\"；及在緊接句號之前加上\"；(四) 制訂措施推廣香港多元化的旅遊資源，以吸引更多不同國籍的過夜旅客來港旅遊，避免旅遊業過份依賴單一旅客來源；(五) 增加香港迪士尼樂園的吸引力，以進一步推動香港旅遊業發展；與此同時，就擴建樂園簽訂協議前，政府應重新檢討擴建後的樂園的人流估算及經濟效益等，以確保樂園在擴建後能吸引更多外地旅客及本港居民，並致力消除協議中不平等的合約條款以保障港方利益；(六) 訂立長遠的墟市政策，以鼓勵發展具本土特色\n的各類型墟市，包括生活墟市、熟食墟市、文化藝術墟市等，以吸引外地旅客；及(七) 推動綠色旅遊，包括保護可持續發展的旅遊景點，例如大澳、米埔等自然景色，以及推廣文化特色旅遊，例如祠堂、圍村、廟宇等\"。\"",
      "sequence": 275,
      "bookmark": "SP_MB_KKK_00321"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "",
      "content": "",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 278,
      "bookmark": "EV_PUT_00324"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、李國麟議員、莫乃光議員、葉建源議員、潘兆平議員、何啟明議員、陳沛然議員、陸頌雄議員及姚松炎議員贊成。 \n林健鋒議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、鍾國斌議員、邵家輝議員、陳振英議員及劉業強議員反對。 \n 黃定光議員、李慧琼議員、何俊賢議員、周浩鼎議員及劉國勳議員棄權。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、胡志偉議員、麥美娟議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、容海恩議員、陳淑莊議員、許智峯議員、鄭松泰議員、羅冠聰議員及劉小麗議員贊成。 \n 毛孟靜議員反對。 \n 陳克勤議員、梁國雄議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員、朱凱廸議員、柯創盛議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，9人贊成，11人反對，5人棄權；而經由分區直接選舉產生的議員，有28人出席，17人贊成，1人反對，10人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 9 were in favour of the amendment, 11 against it and 5 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 17 were in favour of the \namendment, 1 against it and 10 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 283,
      "bookmark": "EV_VOTED_00329"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你可以動議你的修正案。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我剛才發言到了約8分半鐘的時候，說了一句話：\"......研究興建一個屬於香港人、香港地的\"......",
      "sequence": 285,
      "bookmark": "SP_MB_MT_00331"
    },
    {
      "title": "主席",
      "content": "田北辰議員，請你依照講稿動議你的修正案。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "田北辰議員",
      "content": "主席，請讓我先澄清，因為我之前的發言內容有錯誤。",
      "sequence": 287,
      "bookmark": "SP_MB_MT_00333"
    },
    {
      "title": "主席",
      "content": "我不批准你的要求。你現在必須依照講稿動議你的修正案。 \n 你是否要動議你的修正案？",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "田北辰議員",
      "content": "我剛才說了\"停車場\"，其實我要說的是\"賽車場\"；我說錯了，怕他們投錯票。(眾笑)我是要求興建賽車場，這點是很重要的。 \n 主席，我動議修正姚思榮議員的議案。現在這樣正確嗎，主席？ \n田北辰議員動議的修正案如下： \n\"在\"受惠於\"之前加上\"香港\"；在\"資源的優勢\"之後刪除\"及\"，並以\"、\"代替；在\"多元文化，\"之後加上\"以及為本港打造世界級及可持續的旅遊景點，\"；在\"機會；\"之後刪除\"及\"；及在緊接句號之前加上\"；及(四) 改變過往以追求量多、不深入及蜻蜓點水的模式發展旅遊項目，而要集中資源發展世界級、可持續及不易被取替的旅遊景點，包括但不限於興建國際賽車場的項目\"。\"",
      "sequence": 289,
      "bookmark": "SP_MB_MT_00335"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 292,
      "bookmark": "EV_PUT_00338"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉業強議員贊成。 \n 梁耀忠議員、莫乃光議員及姚松炎議員反對。  \n李國麟議員、黃定光議員、李慧琼議員、何俊賢議員、葉建源議員、周浩鼎議員及劉國勳議員棄權。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、麥美娟議員及容海恩議員贊成。 \n 梁國雄議員、毛孟靜議員、陳志全議員、朱凱廸議員及鄭松泰議員反對。 \n 陳克勤議員、胡志偉議員、陳恒鑌議員、梁志祥議員、郭家麒議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、林卓廷議員、柯創盛議員、陳淑莊議員、張國鈞議員、許智峯議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，15人贊成，3人反對，7人棄權；而經由分區直接選舉產生的議員，有29人出席，7人贊成，5人反對，17人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 15 were in favour of the amendment, 3 against it and 7 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 7 were in favour of the amendment, 5 against it and 17 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 297,
      "bookmark": "EV_VOTED_00343"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，你可以動議你的修正案。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我動議修正姚思榮議員的議案。 \n周浩鼎議員動議的修正案如下： \n\"在\"受惠於\"之前加上\"香港\"；在\"設施；\"之後加上\"(二) 加快在啟德體育園興建可供舉行音樂會及其他大型表演的主場館，以吸引更多旅客來港欣賞表演，亦可令香港的旅遊業及音樂娛樂產業得以進一步發展；\"；刪除原有的\"(二)\"，並以\"(三)\"代替；在\"機會；\"之後刪除\"及\"，並以\"(四) 設立\u0027文化傳承發展基金\u0027，以推廣、保護及傳承本土文化、習俗及傳統技藝，以及鼓勵年輕人投身相關行業，令傳統技藝得以承傳；另外，在促進發展本土文化及創意產業，以及維護本港中西文化薈萃項目的同時，推出更多獨特時尚旅遊產品，吸引旅客訪港；(五) 加強向\u0027一帶一路\u0027沿線國家推廣作為美食之都、購物之都及會展之都的香港；及\"代替；及刪除原有的\"(三)\"，並以\"(六)\"代替。\"",
      "sequence": 299,
      "bookmark": "SP_MB_HC_00345"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：周浩鼎議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "",
      "content": "",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 302,
      "bookmark": "EV_PUT_00348"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求點名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 梁耀忠議員、莫乃光議員及姚松炎議員反對。 \n 李國麟議員及葉建源議員棄權。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、陳志全議員、朱凱廸議員及鄭松泰議員反對。 \n \n田北辰議員、胡志偉議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，20人贊成，3人反對，2人棄權；而經由分區直接選舉產生的議員，有30人出席，13人贊成，5人反對，12人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 20 were in favour of the amendment, 3 against it and 2 abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 13 were in favour of the amendment, 5 against it and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 307,
      "bookmark": "EV_VOTED_00353"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你可以動議你的修正案。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正姚思榮議員的議案。 \n陸頌雄議員動議的修正案如下： \n\"在\"產業的發展\"之後加上\"，並為中、基層創造大量就業機會，惟卻令本港旅遊業發展出現重量不重質的情況\"；在\"包括：\"之後加上\"(一) 成立旅遊局，以統籌及執行旅遊業的發展政策和推廣策略；(二) 制訂五年期的《整體旅遊業發展策略》，除促進旅客在零售方面的消費外，亦應加強發展體驗式旅遊，包括本地深度遊、文化遊及生態遊，以吸引更多不同類型的旅客(包括高消費力、年輕或過夜的旅客)訪港，使旅客來源更國際化；\"；刪除原有的\"(一)\"，並以\"(三)\"代替；在\"全面梳理\"之後加上\"可供發展體驗式旅遊和\"；在\"梳理結果，\"之後刪除\"研究成立跨部門組織，以優化各區與旅遊相關的設施\"，並以\"訂定全面的旅遊宣傳策略及採取措施以改善相關旅遊資源的配套\"代替；刪除原有的\"(二)\"，並以\"(四)\"代替；在\"機會；\"之後刪除\"及\"；刪除原\n有的\"(三)\"，並以\"(五)\"代替；在\"以制訂具\"之後刪除\"香港地方\"，並以\"本港文化、歷史及郊野\"代替；在\"產品，\"之後刪除\"以及加強對旅遊業從業員的培訓，從而推廣旅遊業\"，並以\"從而加強本港體驗式旅遊的\"代替；及在緊接句號之前加上\"；(六) 推動發展例如\u0027平民版美食車\u0027、創意市集及夜市等旅遊配套設施及景點，並修訂現有法例以支持和配合該等發展；及(七) 明確規定旅行社和導遊及領隊之間的僱傭關係，以及改善旅遊業從業員的權益、待遇和培訓，以提升旅遊業的服務質素\"。\"",
      "sequence": 309,
      "bookmark": "SP_MB_LCH_00355"
    },
    {
      "title": "主席",
      "content": "陸議員，你應該動議修正姚思榮議員的議案。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陸頌雄議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "",
      "content": "",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 313,
      "bookmark": "EV_PUT_00359"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、廖長江議員、潘兆平議員、盧偉國議員、何啟明議員、周浩鼎議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 梁耀忠議員、莫乃光議員及姚松炎議員反對。 \n 李國麟議員、易志明議員、葉建源議員、鍾國斌議員、邵家輝議員及陳沛然議員棄權。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員、張國鈞議員及劉小麗議員贊成。 \n 梁國雄議員、毛孟靜議員、陳志全議員、朱凱廸議員及鄭松泰議員反對。 \n 胡志偉議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員及羅冠聰議員棄權。  \n主席宣布經由功能團體選舉產生的議員，有25人出席，15人贊成，3人反對，6人棄權；而經由分區直接選舉產生的議員，有30人出席，15人贊成，5人反對，10人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 15 were in favour of the amendment, 3 against it and 6 abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 15 were in favour of the amendment, 5 against it and 10 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 318,
      "bookmark": "EV_VOTED_00364"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，你還有1分33秒作發言答辯。在姚思榮議員答辯後，辯論即告結束。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，各位同事，我感謝35位議員就我的原議案發言。 \n 從大家的發言可見，無論是建制或泛民議員，大家都支持香港發展旅遊業。大家在很多問題上都有一定的共識，其中包括：一，旅遊業確實需要改變粗放式的發展，不能\"食老本\"，我們必須以多元化、深度體驗的策略發展旅遊業；二，發展綠色旅遊和文化旅遊的方向是正確的，政府必須在政策上拆牆鬆綁，指派高層次的政策部門負責統籌，優先建設旅遊相關設施，才能充分發揮本地旅遊資源的優勢；三，除了提升香港本身的軟、硬件外，我們還要秉承好客之道，這是歡迎旅客的前提，不能再讓不禮貌的行為和欺騙旅客的事件發生。 \n 大家提出了很多創新的項目，例如田北辰議員所說的賽車旅遊、陳振英議員提出的美食旅遊、譚文豪議員提及的二戰歷史遺蹟導賞等，這些都是很好的建議。我希望政府能夠聽取大家的意見，盡早落實有關建議。 \n 我希望大家支持我的議案。多謝大家。",
      "sequence": 320,
      "bookmark": "SP_MB_YSW_00366"
    },
    {
      "title": "",
      "content": "",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：姚思榮議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 322,
      "bookmark": "EV_PUT_00368"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "",
      "content": "",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 325,
      "bookmark": "EV_VOTED_00371"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00373"
    }
  ],
  "date": "2017-3-22",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170322-confirm-ec.pdf"
}