{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY",
    "發展局局長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "何啟明議員",
      "content": "有在職人士指出，近年僱員在工作期間操勞過度，甚至懷疑因而猝死的個案屢見不鮮，但現行勞工法例對該等僱員的保障十分不足，亦忽視長工時及過大工作量對僱員身心的影響。就此，政府可否告知本會： \n(一) 是否知悉，現時公立醫院醫生分別按甚麼準則診斷病人是否操勞過度及因而猝死；過去3年，僱員因操勞過度而入院接受治療，以及在工作或上下班期間猝死的個案數目分別為何；該等入院僱員當中，分別有多少人康復出院及不治； \n(二) 有否計劃制訂新的針對性措施，包括盡快就標準工時立法，以防止有僱員因操勞過度而受傷或猝死；若有，詳情為何；若否，原因為何；及 \n(三) 是否知悉，現時有哪些國家及地區將僱員操勞過度及因而猝死定為可申索僱員補償的職業傷亡事故；當局會否仿效有關做法並修改現行法例，以加強對僱員的保障；若會，詳情為何；若否，原因為何？",
      "sequence": 2,
      "bookmark": "SP_MB_HKM_00010"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府一直十分關注在職人士在工作上面對的壓力，以及這些壓力可能對他們的身體和精神健康構成的影響。勞工處及職業安全健康局(\"職安局\")做了大量工作，透過制訂政策及推行公眾教育，加強在職人士對工作壓力的警覺性及認知，以及協助他們紓緩工作壓力。 \n\n 就何啟明議員提出的3個部分，我的答覆如下： \n(一) 醫院管理局沒有界定診斷病人是否操勞過度或因操勞過度而猝死的準則，亦沒有備存僱員因操勞過度而須入院治療的資料，以及僱員在工作期間或上下班期間猝死的個案數目。勞工處亦沒有備存有關的死亡數字及相關資料。 \n(二) 勞工處透過不同政策，減輕及協助僱員紓緩工作壓力。為給予僱員所需的休息，《僱傭條例》規定僱主須為合資格僱員每7天提供1天休息日。僱員亦可享有法定假日及有薪年假。 \n 此外，勞工處及職安局推出多種宣傳刊物和資訊及舉行不同形式的宣傳活動，向僱主及僱員宣揚正確認識及處理工作壓力的方法。勞工處編寫了一份名為《工作與壓力》的刊物，職安局亦編寫了一份名為《工作壓力管理》的自用套件及網上工作壓力評估；這些資料提供了適用於個人及機構層面的預防及處理工作壓力的實用方法。 \n 勞工處及職安局亦不時舉辦公開講座及工作坊，加強僱主及僱員對處理工作壓力的認識。截至10月底，勞工處已於本年舉辦了105次有關講座及工作坊。 \n 衞生署及職安局於2016年8月推出\"好心情@健康工作間\"計劃，透過舉行一系列活動，包括專題網頁、工作坊和提供教材，讓僱主及僱員一同攜手創造健康及愉快的工作環境，計劃的行動領域包括心理健康等範疇，鼓勵機構簽署\"好心情@健康工作間\"計劃約章，以承諾在工作間推廣身心健康。自今年8月推出以來，至今已有超過390間機構參與有關計劃。職安局會繼續推動機構積極參與這個計劃。 \n 適當的休息對避免因長時間工作而產生的職業健康問題非常重要，根據《職業安全及健康條例》，僱主必須在合理及可行範圍內，確保僱員的工作安全及健康，包括確保其僱員得到適當的休息。為此，勞工處已發出《休息時段指引》(\"《指引》\")，《指引》闡釋僱主應就工人的休息時段\n作出安排，包括為連續長時間工作的僱員安排適當休息時間。以建造業為例，由於夏天炎熱及潮濕的天氣有可能對長時間於戶外工作的建造業工人構成健康風險，自2013年開始，建造業在每年炎夏的5月至9月期間須依據建造業議會的相關指引給予地盤工作人員每日早上額外15分鐘的小休時間。 \n 政府於2013年4月成立標準工時委員會(\"標時委員會\")，負責跟進政府的工時政策研究，並就處理本港工時情況提供意見。標時委員會會在明年1月底前向政府提交報告。 \n(三) 根據勞工處所掌握的資料，國際勞工組織沒有就因工作過勞而猝死發出定義和指引，國際上在這方面亦沒有一套公認準則；而絕大部分國家或地方並沒有循僱員補償角度訂立類似定義。事實上，不同國家或地區的社會文化、勞動力結構和組成，以及普遍工作環境等背景因素不盡相同。 \n 香港現行的《僱員補償條例》已訂明，如果僱員在受僱工作期間因工遭遇意外以致死亡，包括在工作期間因工作意外導致突然死亡，其僱主須根據該條例負起補償的責任。在工作期間非因工作意外而突然死亡的成因複雜，可由多種因素引致，包括個人身體狀況、家族遺傳、飲食或生活習慣、工作性質和環境等。如何釐定工作量或工作壓力有否導致僱員在工作期間突然死亡及其程度，以及推斷僱主是否需要負起補償責任，是非常困難及複雜的課題。 \n 政府會繼續關注僱員的職業安全及健康，包括加強僱員對工作壓力的認知，以及協助他們紓緩工作壓力。",
      "sequence": 3,
      "bookmark": "SP_PO_SLW_00011"
    },
    {
      "title": "何啟明議員",
      "content": "局長的答覆令我感到失望，因為醫院管理局(\"醫管局\")的統計年報在有關\"按疾病和死亡的外因劃分的住院病人出院及死亡人次及全港登記死亡人數\"的列表中，設有有一個名為\"操勞過度、旅行和貧困\"的分項。我們認為這個分目把例如旅行受傷致死和操勞過度致死的人歸為一類，範圍實在太廣泛。因此，我想問局長，究竟當局有否一個相對較仔細的數字，令我們知悉有多少人因為操勞過度致死。如果有這些數字，便可證明醫院已經設有一套制度收集數據，包\n括如何判斷病人是否操勞過度致死。但是，局長卻告訴我們，當局並沒有這些數字，我因此感到失望。我希望局長再提供詳細的答覆，說明現時當局與醫管局之間的交往如何？究竟醫管局是否有一套現行機制收集數字，知道哪些病人是操勞致死呢？",
      "sequence": 4,
      "bookmark": "SP_MB_HKM_00012"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我在主體答覆已提及，我們也關心這個問題。實際上，第一，國際勞工組織絕對沒有就這方面作出定義和界定。此外，大家也知道，就香港和很多地方的實際環境而言，工人在工作期間死亡，有部分原因很可能是該工人本身有疾病、遺傳或工作環境等因素。所以，這是很複雜的問題。如果議員要求政府一下子界定何謂操勞過度，我們是有困難的。 \n 但是，我們也分析了一些數據，也明白醫管局的數據未必對我們有用，因為正如議員所說，那些數字包括了因為旅行受傷致死的個案，又或在家中做家務操勞致死的人，涉及種種理由。但是，在勞工處方面，如果在工作地方突然死亡，僱主需要呈報工傷。雖然僱員不會因此獲得賠償，但僱主仍需要呈報。在呈報的數字當中，我們分析了致命職業傷亡個案，涵蓋在工作期間非因工作意外而突然死亡的個案，發現以心臟病和腦疾病的個案佔最多，而突發個案一般都與血管問題有關，例如心血管或腦血管等。我們看到有關數字，例如就2015年的98宗非因意外死亡個案而言，即患上各種非職業病而死亡的個案中，我們推斷去年98宗個案中，有58宗是心臟病，另有18宗是腦疾病。換言之，差不多有七成個案與血管有關。 \n 我曾與勞工處顧問醫生討論，而由於大家都關心這個問題，我們曾考慮是否要多收集資料。我們過往不會詢問僱主其他事宜，我們由現在開始，會主動在這些個案呈報時搜集更多資料，例如工人的生活習慣、工作環境和工作模式等，並全方位檢視資料，從而在收集一段時間並在分析後，看看能否得出結論。然後，我們再提供針對性的方法幫助工人。 \n 我們必須先有數據，才能開始相關工作。對於議員的關注點，我們同樣關心。我跟醫生同事討論後，決定開始搜集數據，進行調研工作，多謝議員。",
      "sequence": 5,
      "bookmark": "SP_PO_SLW_00013"
    },
    {
      "title": "李國麟議員",
      "content": "主席，根據局長剛才的答覆，當局似乎是甚麼也沒有，即數據等全部欠奉。然而，局長在主體答覆第(三)部分表示，即使是國際勞工組織也沒有任何關於猝死的定義，局長曾指出一些高風險的疾病，例如心臟病、腦血管病等。我想問局長，是否有數據顯示，有些員工不是在工作後24小時內因這兩種疾病而死亡？如果有這些員工存在，當局有甚麼辦法就這些高危、高風險的工種採取措施，保障這些僱員的健康？例如鼓勵僱主提供指引，讓僱員進行健康檢查。",
      "sequence": 6,
      "bookmark": "SP_MB_JL_00014"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝李議員提出的補充質詢。首先，我們要集中焦點，因為我們從不曾分析這些數字，但我們現在決定開始搜集、分析、研究有關數據。議員剛才問及僱員回家一天後發生事故的情況，我們真的需要點時間......因為這跟工作無關，僱主無須呈報。在工作間發生的工傷意外，不論是否死亡死亡更需要申報不管是否跟職業病有關，也要申報，因為這是現時的規定。 \n 所以，大家可以看到，現時每次召開委員會，也有很多議員問，為何工傷數字之中，有這麼多自然死亡個案。其實，這是因為這些也需要申報。對於這類個案，我們會跟進。然而，要跟進家中發生的事故，會有難度。不過，在這過程中，如果事故發生時間不是相隔太久，我們也會看看僱主可否提供資料。同事會研究相關的設計，也會考慮議員提出的事宜，研究這些調研工作的範圍應要有多闊。",
      "sequence": 7,
      "bookmark": "SP_PO_SLW_00015"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，如果就標準工時立法，一定有助減低操勞過度而死亡的情況。局長亦表明1月底才有報告，現時並不知道會否立法。 \n 局長剛才表示，醫管局和勞工處也沒有備存因操勞過度而死亡的數字和相關資料。局長剛才亦表示，勞工處的職業傷亡個案的數據，載有致命個案宗數。從剛提交人力事務委員會的資料可見，今年這些個案的數字是103宗，遠高於去年的82宗。 \n 雖然局長現時沒有相關資料，但我主要想問局長，當局現在會否開始研究和統計這些資料？因為日本連續數年研究這些資料，證明操勞過度而死亡的狀況越來越嚴重，而日本首相亦已要求立法。我想問局長，現在會否開始着手進行呢？",
      "sequence": 8,
      "bookmark": "SP_MB_PSP_00016"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝潘議員，我剛才回答何議員的質詢時已經清楚回答，我們是會做的，也多謝議員的建議，我們一定會做。我們完全認同議員的關注。同事可以搜集數據，並以此為基礎，讓我們想一想應對的方法，進一步保障工人的健康。我們是會做的，我們一定會基於大家的建議，以及內部斟酌的範圍和內容，就這方面展開工作。",
      "sequence": 9,
      "bookmark": "SP_PO_SLW_00017"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，局長似乎不知道操勞過度而死亡的定義。在工作中死亡，並不是過勞死亡。操勞過度而死亡的意思是甚麼呢？是如果一個人長時間工作，而僱主任由他在過長時間勞動，則無論他何時死亡，也可就積勞成疾死亡而提出申索。所以，如果當局沒有資料、沒有這個概念，僱員如何申索呢？ \n 所謂醫者父母心，苛政猛於虎，主席剛才也聽到了，從醫生的角度，醫管局有這個分項的。然而，這仍沒有用處，因為我們沒有這個法律概念。 \n 所以，事情很簡單，說\"操勞過度而死亡\"對局長已經要求太多，因為這個概念太先進，我們甚至未就標準工時立法；沒有規矩，如何定方圓呢？主席，我想透過你問局長，梁振英這名大話特首背棄承諾，不肯就標準工時立法，累及這麼多人過勞，或操勞過度而死亡，局長何時會道歉？現時可否立即道歉？可否立即道歉？",
      "sequence": 10,
      "bookmark": "SP_MB_LKH_00018"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，有關標準工時的問題，我們已在有關委員會交代，而標準工時委員會將在明年1月底前向政府提交報告，屆時會有清晰的路向。",
      "sequence": 12,
      "bookmark": "SP_PO_SLW_00020"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，對於局長的回應，我表示失望，他並沒有回應香港工會聯合會何啟明議員要求就標準工時立法的問題，因為僱員確是甚為操勞。根據現時預期，標準工時委員會於12月會有報告；大家也知道，我們勞方已退出標準工時委員會，如果屆時未有共識，政府是否願意闖關，自行提出標準工時方案，正式用立法方式規管工時，令僱員不會過勞而死？",
      "sequence": 13,
      "bookmark": "SP_MB_LCH_00021"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，在標準工時方面，政府的立場是，我們一定要視乎標準工時委員會所提交報告的意見，才能作出適當回應，希望大家能多給予點時間，因為委員會的報告將於明年1月底前提交。可是，大家始終要明白，所謂僱員過勞死亡或突然於工作期間死亡，成因很複雜，正如我在主體答覆已提到，原因可能是僱員本身患病、家族遺傳，或各種我們不知道的種種客觀因素。但是，我們也明白，我們不能因此而甚麼也不做，所以我們認為應開始搜集資料，進行分析和調研的工作，並以此作良好基礎，研究如何進一步保障工人的健康和權益。",
      "sequence": 14,
      "bookmark": "SP_PO_SLW_00022"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我其實也同意局長剛才所說，有些人在工作期間突然死亡，確實可能是因為不自知的身患隱疾。問題是，現時很多醫療保險並無包括身體檢查，更遑論勞工保險。所以，我想問，局長會否考慮向50歲人士提供一次由政府支援的免費全身檢查？我認為此舉有助中年人士了解自己身體的情況。",
      "sequence": 15,
      "bookmark": "SP_MB_CLW_00023"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝蔣議員的意見。如果涉及全港50歲人士，費用會相當昂貴，我相信這未必能一下子做得到。但是，在建造業方面，肺塵埃沉着病補償基金委員會已設有\"長期醫學監察計劃\"，鼓勵建造業工人驗身和照肺，特別是高危人士，以確保他們身體健康。這項措施已實行一段時間，所以對於建造業工人，基金已特別設有計劃，鼓勵他們全部定期驗身，不收分文。對於較高危的行業，這計劃已展開，並正在進行。",
      "sequence": 16,
      "bookmark": "SP_PO_SLW_00024"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，勞動力何價？除了要看市場價值，其實還要看僱主與政府有多珍惜勞動力。大家只要參看標準工時委員會整個討論過程，便可看到，其實政府一直只搜集經濟數據，並沒有搜集和參考一些對員工有實質影響的資料，例如是僱員的健康狀況、家庭關係、子女成長及醫療開支等。這說明政府根本不重視勞動人口的健康。 \n 就局長今次的回應，誠然，局長三番四次強調，僱員在工作期間死亡，可能涉及多種因素，包括個人身體狀況、家族遺傳、飲食或生活習慣等，由於成因非常複雜，所以才會出問題。問題是，政府有否錯誤評估香港現時的情況？香港僱員顯然是工時長和壓力大，連日本\n這些同樣是工時長及壓力大的地方，也主動為過勞死亡或猝死立法，為何我們香港的政府會認為我們的工作沒有壓力或工時未夠長呢？局長。就過勞死亡或猝死......",
      "sequence": 17,
      "bookmark": "SP_MB_KWK_00025"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請提出補充質詢。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "郭偉强議員",
      "content": "......主席，我現在提問了，就過勞死亡或猝死，當局何時會進行研究和得出結論，以保障僱員的健康和性命。",
      "sequence": 19,
      "bookmark": "SP_MB_KWK_00027"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我第三次重申，多謝郭議員的關注，我們均在同一戰線，都是希望保障僱員權益，令大家都健康和平安。事實上，我曾與勞工處的顧問醫生討論，我們會成立團隊展開調研工作，特別針對現時由僱主申報於工作場所發生的所謂自然死亡個案，我們會逐一進行深入分析，包括員工的工作環境、工作模式及工時。另外，我們會搜集有關生活習慣、有否患病、家族病歷等資料，當有充分數據後，我們會釐定方向，研究如何提供進一步保障。",
      "sequence": 20,
      "bookmark": "SP_PO_SLW_00028"
    },
    {
      "title": "主席",
      "content": "第二項質詢。 \n(郭偉强議員站起來)",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，你的補充質詢是否未獲答覆？",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我剛才的提問很清楚，就是何時開始做和何時做完，請局長提供時間表。",
      "sequence": 23,
      "bookmark": "SP_MB_KWK_00031"
    },
    {
      "title": "主席",
      "content": "郭議員，你已經提出了質詢。局長，你有否補充？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們會盡快展開，亦希望盡快完成。原因是，在搜集資料上，大家看到在過去3年的資料，現在要重新收集當\n時的資料是家人未必有的，所以我們亦開始搜集新個案的資料，即就現時申報的新個案而言，我們可以即時向他們取得資料，我相信最低限度需要一兩年時間，便可以取得足夠資料，決定將來的路要怎樣走。",
      "sequence": 25,
      "bookmark": "SP_PO_SLW_00033"
    },
    {
      "title": "主席",
      "content": "第二項質詢。梁繼昌議員。 \n(郭偉强議員站起來)",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "郭偉强議員",
      "content": "主席......他不劃下界線，其實是沒有承擔，主席。",
      "sequence": 27,
      "bookmark": "SP_MB_KWK_00035"
    },
    {
      "title": "主席",
      "content": "局長已經回答了你的問題。如議員不滿意局長的答覆，請循其他途徑跟進。第二項質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁繼昌議員",
      "content": "本年9月，深圳證券交易所發布有關深圳與香港股票交易互聯互通機制的8大業務規則，當中的港股通交易風險揭示書必備條款提及，部分在香港聯合交易所(下稱\"聯交所\")上市的公司的業績差、股價低、市值小，同時存在頻繁分拆合併股份、大比例低價供股或配股的行為，投資者權益可能被大幅稀釋，投資者應關注可能產生的風險。這類股票經常被本地和國內傳媒稱為\"老千股\"。此外，聯交所行政總裁於本年9月發表文章表示，財務造假、內幕交易、操縱市場等均是全球各大市場監管機構嚴厲打擊的行為。香港的監管當局採取\"假定絕大多數人都是遵紀守法的好人\"的做法，即\"監管者盡量不干涉市場自由\"，將着眼點放在\"強制披露責任，確保股東[參與]審批程序和加強事後違規檢控，通過懲罰震懾違規\"。就此，政府可否告知本會： \n(一) 過去5年，在聯交所上市的公司公布\"不尋常股價及成交量變動\"的次數，以及所涉上市公司的數目為何； \n\n(二) 當局有否評估現時的市場監管、上市審批及失當行為調查機制能否有效杜絕上市公司作出損害股東利益的行為；如有評估，詳情和結果為何；如否，原因為何；及 \n(三) 當局有否就老千股及所涉上市公司的特徵進行調查或研究；如有，結果為何；如否，原因為何；有否評估老千股的存在對香港作為主要金融中心的聲譽及對投資者權益有何影響；如有，詳情和結果為何；如否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_KL_00038"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的3個部分，我的答覆如下： \n(一) 過去5年，上市發行人就不尋常價格或不尋常成交量變動發布的公告數目，以及所涉及的上市公司數目載於附件。 \n 這些公告通常是上市發行人在股價或成交量出現不尋常變動時，因應香港聯合交易所(\"聯交所\")的要求所發布。根據《上市規則》，聯交所可向上市發行人作出查詢，並要求發行人發布公告以避免可能出現虛假市場(例如由於泄露重大信息而可能導致虛假市場等)。 \n(二)及(三) \n 作為上市相關事宜及在其市場上市的發行人的前線監管機構，聯交所透過發布及執行《上市規則》，在合理地切實可行的範圍內，確保在聯交所上市的證券是在有秩序、信息靈通和公平的市場中進行買賣。 \n 作為證券及期貨市場的法定監管機構，證券及期貨事務監察委員會(\"證監會\")則透過監督交易所及結算所、雙重存檔制度，以及其在披露和其他失當行為等方面的調查和執法的法定權力，監管上市市場。 \n 現時的監管機制行之有效。不過，監管機構最近注意到上市市場出現以下一些令人關注的現象： \n(a) 近期一些股票的市值無故急升，對某些主要股票指數造成影響，而其中一些個案的市場規模令人關注； \n\n(b) 某些股票股價攀升的速度及幅度不尋常，尤其是當該等股票出現股權集中的情況，而且有關公司的資產、業務及控制人資訊均欠缺透明度；及 \n(c) 部分在創業板上市的新股股價極端波動，以及某些創業板股票的股權高度集中及流通量低。 \n 雖然以上提及的問題只影響少數在香港上市的公司，但證監會近年已針對與上市公司有關的問題，包括企業詐騙及不當行為、市場操縱和相關的中介人失當行為等，加強執法力度。過去5年，證監會就企業管治或披露問題、內幕交易及市場操縱進行查訊的數目上升了超過1倍，而正式展開的研訊程序的數目則增加了超過50%。證監會的不同部門亦一直聯手探討重點關注範疇，並以最有效的監管方法處理有關問題。 \n 此外，鑒於在內地經營業務的香港上市公司為數不少，我們與內地監管機構(尤其是中國證券監督管理委員會)的緊密協作關係，亦越見重要。證監會一直積極憑藉與內地監管機構長久以來的合作關係，提升其執法工作的成效。 \n 當然，單靠執法並不足夠，因為執法行動往往是在投資者蒙受損失後才採取，所以，除了執法之外，有效的把關工作和定期檢討上市公司的規管及與其有往來的中介人的監管，亦同樣重要。聯交所已收緊對上市的監管及發出一系列指引信，包括在反收購交易、現金資產公司、發行紅股、具\"空殼\"公司特性的公司是否適合上市等範疇提供指引。另外，證監會正與聯交所合作，對各項上市政策作全盤檢討，包括全面審視創業板、借殼上市、\"空殼\"公司及長時間停牌的情況。 \n 隨着市場日趨複雜和多元化，證監會與聯交所會致力確保上市監管能夠與時並進，從而能夠以更迅速有效的方式解決不同的市場問題。    \n附件 \n不尋常價格及成交量變動 \n上市發行人發布的公告數目及所涉及的上市公司數目 \n 2011年 2012年 2013年 2014年 2015年 公告數目 360 348 390 494 624 涉及的上市公司數目 245 262 293 340 433 \n資料來源：聯交所",
      "sequence": 30,
      "bookmark": "SP_PO_SFST_00039"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我對局長的答覆非常失望，尤其是主體答覆第(二)及(三)部分結尾第3段，\"證監會一直積極憑藉與內地監管機構長久以來的合作關係，提升其執法工作的成效\"。我想以一個例子，希望局長回答，對於內地被調查公司的核數師如想索取核數底稿，證監會現時的安排及執行情況為何？",
      "sequence": 31,
      "bookmark": "SP_MB_KL_00040"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，關於核數師索取國內核數資料或底稿等問題，證監會與內地證監當局亦有共識，讓索取這些資料的人士能按既定機制取得所需資料。當然，以前亦曾提及，就某些個案，是否可把資料底稿帶到香港的問題。關於這些情況，我們與內地當局一直有進行溝通，並在這方面作出適當安排，讓核數師在索取上市公司的國內業務資料底稿，以及香港核數師與內地核數師合作方面，能有適當途徑索取資料。",
      "sequence": 32,
      "bookmark": "SP_PO_SFST_00041"
    },
    {
      "title": "梁繼昌議員",
      "content": "我認為局長沒有回答我的問題，我所問的是執行情況，局長可否就此提供書面補充資料？",
      "sequence": 33,
      "bookmark": "SP_MB_KL_00042"
    },
    {
      "title": "主席",
      "content": "局長，可否提供補充資料？",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們可在稍後提供補充資料。(附錄I)",
      "sequence": 35,
      "bookmark": "SP_PO_SFST_00044"
    },
    {
      "title": "黃定光議員",
      "content": "主席，從局方的答覆可以看到，預防確實勝於治療。但是，現時由證監會與香港交易及結算所有限公司(\"港交所\")聯合提出，有關上市監管架構改革的諮詢文件，其建議卻並未能處理現時在市場上的一些問題，例如股價大幅波動或股份歸邊、頻密地以大比例折讓價供股或配股，以及頻繁地分拆或合併股份的\"老千股\"、\"垃圾股\"等。 \n 我想問政府和證監會會否就這些情況採取進一步行動？你們對此的態度如何？",
      "sequence": 36,
      "bookmark": "SP_MB_WTK_00045"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就這個問題，證監會與中國證券監督管理委員會一直保持溝通。對於剛才所述各種情況，我們會在香港的制度框架內，繼續加強就股價波動或股份高度集中等問題進行執法。所以，正如我剛才所說，正式進行查訊的個案已增加了超過1倍，而我們會繼續加強這方面的執法力度。另外，證監會最近亦宣布成立一些專門小組，專門跟進各方面所需的工作。 \n 另一方面，議員所說非常正確，我們會與中國證券監督管理委員會保持緊密合作，因為雙方已在執法方面訂定協議，會就執法時所需的資料作出適當溝通，加強執法力度。 \n 另外，在議員提及的把關工作方面，我們已在諮詢文件說明會在各方面採取適當做法，務求在上市監管架構及流程方面，更能應付市場的迅速發展，以及引入一站式處理，令證監會和聯交所有一個更集中的平台，能夠盡早處理涉及市場質素、競爭力及發展的各項重要政策，並採取適當的措施。",
      "sequence": 37,
      "bookmark": "SP_PO_SFST_00046"
    },
    {
      "title": "陳振英議員",
      "content": "主席，關於加強執法力度方面，局方在主體答覆提及在過去5年，證監會就企業管治或披露問題、內幕交易及市場操縱等不當行為，進行查訊的數目上升了1倍，而正式展開的研訊數目則上升了50%。可是，局方可否告訴我們，證監會最終採取行動的個案數目變化是多少，包括個案數目及其上升的百分比，以便我們可評估一下在進行這麼多查訊、研訊後，最終有否達到甚麼實效？",
      "sequence": 38,
      "bookmark": "SP_MB_CCY_00047"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，局方在11月9日回答議員質詢時已曾提供若干數字。一如陳議員所說，總的來說，展開調查的個案數目\n由2011年的127宗上升至2015年的311宗，上升了1倍。當中關於企業管治缺失及披露問題的個案數目，由36宗上升至177宗；有關內幕交易的調查由37宗上升至53宗；涉及市場操縱的個案則由54宗上升至81宗。 \n 至於正在進行的刑事及民事法律程序，以及市場失當行為審裁處展開研訊程序的數目，我亦可在此再作交代。進行刑事法律程序的個案由2011年的15宗減少至2015年的7宗；民事法律程序個案則由2011年的47宗上升至2015年的79宗；而市場失當行為審裁處展開研訊程序的數目，亦由2011年的10宗上升至2015年的26宗。正如議員剛才所說，整體數字由72宗上升了約50%至112宗。我剛才已指出，證監會將在這數個方面加強執法力度，並在框架、把關方面改善香港的監管架構，以便能在執法及框架方面應付上述各種情況。",
      "sequence": 39,
      "bookmark": "SP_PO_SFST_00048"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, I notice that in the last paragraph of parts (2) and (3) of the main reply, it is stated that the SFC and the SEHK strive to ensure that our listing regulations can respond to rapid developments in the market. While it is important to ensure our proper regulations in the market, it is also important to ensure that there are proper policy developments to ensure that our market stays open to all the developments around the world, especially regarding the pre-revenue IPO of companies that are not yet in profit but has potential, and that is certainly a trend.  So, what is being done by the Administration to update our listing regulations in order to ensure that we could attract these companies to come and list in Hong Kong?",
      "sequence": 40,
      "bookmark": "SP_MB_DK_00049"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，這項補充質詢是有關如何吸引公司來港上市，以及如何能改善本港的上市規則和框架，這亦是證監會及港交所最近進行諮詢時特別針對的議題。 \n 關於公司上市及上市的適合性，以及有意見提及，對於新型產業等各方面，香港現行的《上市規則》是否適當。因此，我們在今年6月進行的諮詢中，已邀請業界及公眾提供關於上市監管、管治架構的意見，以便改善香港的市場質素。就這方面，我們已接獲很多意見，證監會及港交所現正作出評估及分析，估計有關工作可於明年第一季末完成，屆時會向立法會相關事務委員會匯報工作進展。 \n\n 正如議員所說，我們的重點是看看有關建議能否令香港更有效面對當前的市場情況，以及進行日後的發展，希望吸引更多國內以至海外公司來港上市，為本港的市場發展作出更佳準備。在框架建議方面，現時就各個範疇均有很多不同意見，對上市監管委員會、上市政策委員會等都有很多不同看法。我們現正加以留意及作出分析，並計劃在證監會及港交所完成分析後，再向立法會作出報告及徵詢議員的意見。",
      "sequence": 41,
      "bookmark": "SP_PO_SFST_00050"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我去年已曾在此提及\"老千股\"問題，不過到了今天，情況似乎還沒有甚麼改變。我想問政府，會否盡快收緊現時創業板配售上市的門檻，由100個股東增至200至300個，藉以增加莊家的成本？以及會否考慮規定部分配售股份以公開發售形式進行集資，令股份不致過分集中？",
      "sequence": 42,
      "bookmark": "SP_MB_CC_00051"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝議員的提問。關於剛才提到某些公司，特別是GEM market的不同情況，其實聯交所一直有留意市場的發展，並會定期檢討《上市規則》。希望大家明白，需要檢討有關規則的原因，是要確保它能反映現時市場上接受的準則和維持投資者對市場的信心。張議員剛才提到的不同問題，其實證監會和聯交所一直都有關注。 \n 所以，2015年的上市委員會報告已指出，他們認為有必要對長期停牌公司、有效除牌政策，以及剛才提到的有關股份配售、公開發售等問題，又或創業板借殼上市及空殼公司等問題，作出更加迫切的檢討。他們現正進行全面檢討，稍後得出結果時，定必會將之公開。",
      "sequence": 43,
      "bookmark": "SP_PO_SFST_00052"
    },
    {
      "title": "劉業強議員",
      "content": "主席，從監管角度而言，\"老千股\"並沒有明確和客觀的定義。業績優劣、股價高低、市值大小各有不同的上市公司，同樣存在於不同國家，例如美國、加拿大、澳洲等。在評估香港現行市場監管機制的有效性時，當局是否已充分研究和參考該等國家的相關機制，並分析利弊？如有這樣做，詳情為何；如沒有，原因為何？",
      "sequence": 44,
      "bookmark": "SP_MB_LIK_00053"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港的監管機構和港交所一直有留意市場發展和香港的狀況。例如在\"殼股\"問題方面，聯交所在2016年(即\n今年)6月已發出指引，針對具備某些特點的公司，例如低市值、勉強符合上市資格規定、集資額和上市開支不成比例、僅有貿易業務而客戶高度集中、絕大部分資產是流動資產、跟母公司的業務劃分過於表面、在上市申請之前幾乎沒有或近乎沒有外來資金等。聯交所會就具備這些特徵的公司，要求申請人和保薦人提交詳盡分析，以證明申請人適合上市。所需資料包括其所得款項的用途、未來目標和公司業務戰略、溢利和收益增長，以及潛在夕陽行業等。 \n 所以，從聯交所發出的通告可以看到，我們已在很多方面對這類可能有問題的上市公司，加強監管指引和加強監督，以及索取資料，分析他們是否適合上市。當然，我們亦會繼續留意外地主要市場在這方面的發展。",
      "sequence": 45,
      "bookmark": "SP_PO_SFST_00054"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，較早前，一家連鎖式健身中心遭入稟法院申請清盤後結業，令其會員蒙受巨大金錢損失卻追討無門。在此之前已有不少市民向本人投訴，指該健身中心以各種高壓及不正當手段推銷會籍和健身課程。此外，該健身中心的臨時清盤人近日向該中心的會員發出短訊，查詢是否同意把其個人資料向潛在買家出售作直銷用途。另一方面，消費者委員會(下稱\"消委會\")自今年1月至9月接獲超過1 500宗有關健身中心的投訴。現時，消委會一般以不具法律效力的調解方式處理各類糾紛。雖然消委會設有消費者訴訟基金，向消費者提供經濟支援及法律協助，以尋求法律上的補償，但有評論指基金的審批過程繁複，而且訴訟程序耗時甚久。就此，政府可否告知本會： \n(一) 是否知悉個人資料私隱專員公署有否接獲關於臨時清盤人意圖出售健身中心會員的個人資料作直銷用途的投訴；如有，詳情為何；政府有否採取措施及時制止該行為，以及有否考慮加強執法，遏止健身中心以不良手法經營；如有，詳情為何；如否，原因為何； \n\n(二) 會否採納消委會早前提出成立消費爭議解決中心的建議，為消費者及商戶免費提供\"先調解，後仲裁\"的服務，以加快處理消費糾紛，以及會否賦權消委會加大力度打擊不良的營銷手法，以保障消費者的權益；如會，詳情為何；如否，原因為何；及 \n(三) 會否參考美國、澳洲等司法管轄區的做法，檢視現行法例對預繳式消費交易的規管是否足夠，以及有關規管能否有效打擊各種不良的營銷手法；如會，詳情為何；如否，原因為何？",
      "sequence": 47,
      "bookmark": "SP_MB_LMF_00057"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3部分，經諮詢政制及內地事務局及律政司，現謹綜合答覆如下： \n(一) 今年7月，一間大型連鎖健身中心倒閉，引起消費者關注。 \n 《個人資料(私隱)條例》規定，如商戶並未以書面向資料當事人提供訂明資訊並取得書面同意(包括資料當事人不作回應的情況)，不可轉移客戶的個人資料予第三方作直接促銷之用。若資料使用者違反以上規定，而個人資料是為得益(例如獲得金錢回報)而轉移的，一經定罪，最高可被判處罰款100萬元及監禁5年。 \n 就質詢所述的健身中心的臨時清盤人提出擬出售會員個人資料，個人資料私隱專員公署至今共收到6宗投訴。由於沒有證據顯示該健身中心的臨時清盤人違反以上所述的規定，或投訴人沒有回應公署的查詢，這6宗投訴並不成立。若公署日後接獲有資料使用者於未取得資料當事人同意的情況下出售個人資料的投訴，或有合理理由相信有資料使用者違反上述條例規定，公署會處理有關投訴，亦可進行循規審查或調查。 \n 海關重點打擊健身中心不良銷售行為，因應一間連鎖健身中心於今年7月停業，海關已適當調動人手加快處理投訴。截至今年10月，海關共接獲1 670宗有關該健身中心涉及\"不當地接受付款\"和\"虛假商品說明\"的投訴。海關已聯絡所有投訴人，了解詳情並展開調查，並已採取拘捕行動。海關會繼續嚴厲執法，打擊不良營商手法。  \n 就健身業進行合規推廣方面，海關分別於2013年、2015年及今年7月為健身業界人士舉辦大型研討會，加強業界管理層及前線員工對《商品說明條例》的認識，共有超過600名業界人士參加。海關另於今年5月及10月與數間大規模健身中心管理層舉行會議，提醒他們的督導責任，並敦促健身中心加強員工培訓和制訂員工守則及指引，以防止前線員工作出不良銷售行為。 \n 公眾教育方面，海關於今年5月為全港18區區議會議員及其辦事處人員舉辦研討會，讓各界進一步了解法例提供的保障及舉報不良商戶時應注意的事項，以提高轉介投訴的效率。此外，因應部分投訴所稱的內容，海關於今年2月至6月期間，於不同的輕度弱智人士復康中心舉辦6場講座，使有關人士及其家人了解常見的不良營商手法。 \n(二) 執法機關和消費者委員會(\"消委會\")各司其職，執法機關有權就不良營商手法進行刑事調查。另一方面，消委會則根據《消費者委員會條例》第4條履行職能，包括收集及傳播關於貨品、服務及不動產的資料；接受消費者的投訴；以及鼓勵商業及專業組織制訂實務守則等。在履行有關職能時，消委會可根據其收集的資料，點名譴責屢勸不改的不良商戶，從而向消費者發出警示。此舉對不良商戶有一定的阻嚇作用。此外，消委會一直致力調停消費者與商戶的糾紛。事實上該會接獲的投訴，大部分都能透過調停解決。 \n 根據消委會今年8月發表有關\"消費爭議仲裁機制\"的研究報告，其有關成立\"消費爭議解決中心\"的建議，精神在於增加社會在司法途徑以外解決糾紛的方法。政府一直致力提倡和鼓勵透過調解及仲裁方式解決爭議。目前一些非政府組織和私營界別均有提供調解和仲裁服務，提供在法院以外解決糾紛的方法。我們會繼續與消委會及律政司探討如何推廣在司法途徑以外解決消費糾紛。 \n(三) 預繳式消費合約廣泛應用於不同行業，要規管所有這類合約，對各行各業可能都有深遠影響。我們考慮有關政策的大前提，是要尊重消費者與商戶自由締結的買賣合約。政府必須有充分而合理的理據，才介入雙方締結的合約。 \n\n 我們知悉美國有個別州份規定健身服務合約年期不得超過3年及合約不可超過某一最高金額。澳洲的新南威爾士州過往除規定健身會籍合約年期最長1年外，年期亦不可以超過中心租約的到期日。但該州為了簡化官僚程序，在去年已廢除了有關規定。我們認為如要限制預繳式消費合約的年期或最高金額，由於涉及直接干預對商戶營運計劃，必須小心處理。",
      "sequence": 48,
      "bookmark": "SP_PO_SCED_00058"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我真的希望局長能體恤消費者或苦主，他們損失慘重。就如在主體質詢中提到的個案，無辜的消費者損手爛腳，涉及款項高達數十萬元甚至過百萬元。首先，現時消委會被視為\"無牙老虎\"。我當然樂見消委會肯聽取我們的意見，向政府建議成立仲裁和調解中心。但是，更重要的是，也是我在質詢中提到的，便是服務提供者一旦破產，消費者索償的次序會放在其他債權人之後，根本沒機會取回任何索償。所以，我們才會再三促請政府考慮，因應有關個案涉及不良銷售的特殊情況，在法例上更好地保障消費者。 \n 局長，有很多加州健身中心會員及其他遭遇類似的消費者，正在聆聽你的回應。請不要一棍子打下來，隨便應付過去，這是大家無法接納的。局長，希望你再次說明，在服務提供者破產的情況下，是否能透過法例保障消費者？",
      "sequence": 49,
      "bookmark": "SP_MB_LMF_00059"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，正如我在主體答覆中提到，政府非常關注維護消費者權益。例如我們聽取了各議員的意見，便在《商品說明條例》中，就有關方面加強對消費者的保障。我們也將會繼續聆聽各議員的意見。 \n 至於梁議員提到，可否在清盤或破產的情況下，給予預繳費用的消費者特別看待。對於這一點，我想指出，國際社會一直標榜公司清盤法中同時同等(pari passu)的法律原則。為符合此項法律原則，現行相關的清盤條例訂明，在優先償付僱員欠薪等款項或政府法定的債項外，所有其他無抵押債權人均須獲同等對待。所以，每個人可獲得分發的公司資產，需要視乎他們索償的金額在總索償金額中所佔比例而定。如果把這些無抵押債權人再分類，例如為質詢提到的預繳式消費\n者提供較現時優先的償付次序，會影響其他無抵押債權人的權益，亦會令整個制度變得複雜，並推遲了債權人獲得償付的時間......",
      "sequence": 50,
      "bookmark": "SP_PO_SCED_00060"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，局長沒有回答我的補充質詢。我希望局長可以檢討法例。局長在雷曼事件後，亦曾積極考慮檢討法例......",
      "sequence": 51,
      "bookmark": "SP_MB_LMF_00061"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，這並非你剛才所提補充質詢的內容。局長，你有否補充？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我的補充是，我們在考慮修改涉及基本原則的法例時，必須有很充分的法律理據。我剛才說的，便是我們需要考慮國際間的一貫標準。",
      "sequence": 53,
      "bookmark": "SP_PO_SCED_00063"
    },
    {
      "title": "周浩鼎議員",
      "content": "因應健身中心倒閉的事件，我在較早前亦提出書面質詢，要求當局交代，能否就預繳式消費設置冷靜期的安排。據我了解，目前在通訊業、零售銀行業和保險業亦有安排，設置預繳式消費的冷靜期。我想請局方再交代一下，能否就健身中心會籍的預繳式消費設置冷靜期，又或相關的研究何時會完成？",
      "sequence": 54,
      "bookmark": "SP_MB_HC_00064"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝周議員的補充質詢。過往數年我聽過很多這方面的意見，討論設置冷靜期是否更能保障消費者的權益。當然，我們亦會參考外國的做法。強制實施冷靜期會改變交易模式，對消費者和商戶有重大的影響。所以，我們必須很謹慎聆聽各方意見。政府已向消委會提供資源，該會現正就預繳式消費和冷靜期進行研究，內容包括外國的經驗和在香港實施冷靜期的可行性。政府在參考有關研究報告後，會聆聽業界和消費者的意見，然後落實或再研究報告所提出的建議。",
      "sequence": 55,
      "bookmark": "SP_PO_SCED_00065"
    },
    {
      "title": "姚松炎議員",
      "content": "我曾經為政府就有關調解的效用進行顧問研究報告。我希望局長可以就質詢第(二)部分再詳細交代，因為局長在答覆中沒有\n直接回應梁美芬議員的提問，會否採納消委會早前提出的建議，成立消費爭議解決中心，提供\"先調解，後仲裁\"的服務。當然，這是問題的第一部分，因為它只能處理糾紛......",
      "sequence": 56,
      "bookmark": "SP_MB_YCY_00066"
    },
    {
      "title": "主席",
      "content": "姚松炎議員，按照規定，你只能提出一項補充質詢。由於你已提出了補充質詢，請坐下。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝姚議員的補充質詢。消委會提出的建議是很初步的，我們會考慮。這項建議提到的調解中心與政府政策的大方向吻合，我們也希望在司法機構以外有解決糾紛的方法。 \n 在建議推出後，我們亦聽到業界和社會人士的不同意見，當中也有一些保留。所以，我們必須清楚考慮各方意見，但大方向是運用調解和仲裁，而這個方向也獲得律政司贊同。至於有何保留呢？例如一些中小企指出，計劃建議以公帑資助消費者，但商界，特別是中小企卻沒有得到資助，會否造成不公平情況呢？此外，計劃鼓勵業界主動參與，但一些營商手法不良的商戶可能沒有參加的誘因。就此，是否需要考慮如何完善做法呢？此外，涉事消費者的範圍可以相當廣闊，是否需要經由各方專家調解，過程又會否出現困難？我們需要回應這些問題，亦會繼續與律政司及消委會探討可行方案。",
      "sequence": 58,
      "bookmark": "SP_PO_SCED_00068"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，現時的企業如果出現債務或營運問題，往往會立即破產。局長剛才提到國際標準，現時在國際間，很多先進國家也有破產保護令(例如美國的Chapter 11)。如果我們有破產保護令，最低限度可以使消費者不會即時失去所有利益，甚至可以保障到部分供應商。特區政府會否考慮訂立類似破產保護令的法例呢？",
      "sequence": 59,
      "bookmark": "SP_MB_CKPA_00069"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才回應梁美芬議員的補充質詢時，也提到在破產或清盤的法例中，存在一定的國際標準。香港作為國際商貿中心，也要參考外國做法，以及我剛才提到同時同等(pari passu)的法律原則。 \n(鍾國斌議員站起來)",
      "sequence": 60,
      "bookmark": "SP_PO_SCED_00070"
    },
    {
      "title": "鍾國斌議員",
      "content": "局長尚未回答有關破產保護令的部分。",
      "sequence": 61,
      "bookmark": "SP_MB_CKPA_00071"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我已聽到議員的補充質詢，有關意見我會轉達給財經事務及庫務局考慮。",
      "sequence": 63,
      "bookmark": "SP_PO_SCED_00073"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要申報，我也是這間於7月突然倒閉的大型連鎖健身中心的會員。 \n 局長的答覆其實就是8個大字：\"束手無策，自求多福\"。大家已經失了錢，甚至連個人資料也隨時會被人出賣。但是，局長卻說它仍未賣出資料，到它真的賣出之後再投訴吧。 \n 主席，我想談談主體質詢第(三)部分，關於預繳式消費合約的規管。現時的健身中心，往往要求消費者購買數百個小時的私人教練服務，並規限須在半年內用完。消費者即使全職進行健身，也無法在限期前用完。局長在主體答覆中說會\"尊重消費者與商戶自由締結的買賣合約\"，亦提到\"由於涉及直接干預對商戶營運計劃，必須小心處理\"。那麼，是否就是說，在簽下合約後，雙方便是你情我願，即使被人欺騙，也是出於自願，政府是不會插手呢？是否完全不會再研究預繳式消費合約的規管？局長提出例子，指美國有些州份曾經規管預繳式消費合約，但現時有關規定已經取消，是否指我們無謂再就此研究呢？",
      "sequence": 64,
      "bookmark": "SP_MB_CCC_00074"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才提到的，是澳洲新南威爾士州曾設有相關措施，但在去年8月卻已經廢除。但是，我的意思並非不會研究。我剛才回答周議員的補充質詢時，也提到已經撥出資源，讓消委會就預繳式消費和冷靜期進行研究，並會視乎研究結果探討可行方案。",
      "sequence": 65,
      "bookmark": "SP_PO_SCED_00075"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，民主黨的胡志偉議員原本要求提出這項緊急質詢，但不獲你批准。現在由我代他提出。",
      "sequence": 67,
      "bookmark": "SP_MB_CM_00078"
    },
    {
      "title": "主席",
      "content": "請你按照議程所載措辭提出主體質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "毛孟靜議員",
      "content": "第十二屆全國人民代表大會常務委員會在本月7日第二十四次會議上，對《基本法》第一百零四條作出解釋(下稱\"常委會的解釋\")。就此，政府可否告知本會： \n(一) 鑒於第一百零四條訂明，該條所列公職人員(即行政長官、主要官員、行政會議成員、立法會議員、各級法院法官和其他司法人員)在就職時，必須依法宣誓效忠\"中華人民共和國香港特別行政區\"(下稱\"特區\")(即唯一的宣誓效忠對象是特區)，但常委會的解釋表明，\"第一百零四條所規定的宣誓，是該條所列公職人員對中華人民共和國及其香港特別行政區作出的法律承諾\"(即作出法律承諾的對象有兩個，分別是中華人民共和國(下稱\"中國\")和特區)，上述公職人員作就職宣誓時宣誓效忠的對象，除了特區外是否還有中國；若是，當局有否評估，議員在本會會議上發言時表態支持\"平反六四\"或\"結束共產黨一黨專政\"，是否屬常委會的解釋所指的\"從事違反誓言行為\"，因而須\"依法承擔法律責任\"；若有評估，詳情為何；若否，原因為何；及 \n(二) 鑒於《基本法》第六十七條訂明，非中國籍的特區永久性居民也可以當選為立法會議員，而第九十二條訂明，法官和其他司法人員可從其他普通法適用地區聘用，當局有否評估，當非中國籍的公職人員按第一百零四條作就職宣誓時，他們是否亦須宣誓效忠中國；若有評估而結果為是，理據為何；若否，原因為何？",
      "sequence": 69,
      "bookmark": "SP_MB_CM_00080"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，《基本法》第一百零四條規定︰\"香港特別行政區行政長官、主要官員、行政會議成員、立法會議員、各級法院法官和其他司法人員在就職時必須依法宣誓擁護中華人民共和國香港特別行政區基本法，效忠中華人民共和國香港特別行政區。\" \n 全國人大常委會於11月7日就《基本法》第一百零四條作出解釋(\"《解釋》\")。《解釋》第一條指出，《基本法》第一百零四條規定的\"擁護中華人民共和國香港特別行政區基本法，效忠中華人民共和國香港特別行政區\"是相關宣誓必須包含的法定內容；而《解釋》第三條則解說《基本法》第一百零四條所規定的宣誓，\"是該條所列公職人員對中華人民共和國及其香港特別行政區作出的法律承諾，具有法律約束力。\" \n 經徵詢律政司後，現就議員各項提問回覆如下： \n(一) 《解釋》旨在重申及明確解述《基本法》第一百零四條的含意，並沒有修改其內容(包括該條規定的宣誓內容)或立法原意。 \n 《基本法》是依據《中華人民共和國憲法》第三十一條所訂立，目的是為設立香港特區及在香港特區落實\"一國兩制\"基本方針政策提供法律基礎。《基本法》既是全國性法律，亦是在香港特區落實\"一國兩制\"的憲制性法律文件。\"一國兩制\"的基本方針政策及其落實，明顯不單涉及香港特區，亦同時涉及中華人民共和國。 \n 《基本法》除了載有與香港特區有關的規定外，還有關於中央管理的事務，以及中央與香港特區的關係的條文。此外，《基本法》第二條指出，香港特區享有的行政管理權、立法權、獨立的司法權和終審權，均由全國人民代表大會所授予；而《基本法》第一百零四條所列公職人員上任後所行使的權力，正是《基本法》第二條列舉由全國人民代表大會授予的權力。因此，擁護《基本法》不可能只擁護涉及香港特區的部分。 \n 有鑒於以上分析，《基本法》第一百零四條中規定擁護《基本法》的法律承諾，其宣誓對象不可能只限於香港特區。而《解釋》的第三條，只明確說明相關公職人員宣誓擁護\n《基本法》及效忠中華人民共和國香港特區時，是對中華人民共和國及其香港特區作出法律承諾。《解釋》(包括《解釋》第三條)並沒有改變《基本法》第一百零四條所規定的宣誓內容。因此，並不存在\"是否將效忠對象擴大\"的問題，更不會因《解釋》第三條而令相關公職人員在全國人大常委會作出《解釋》前或後的法律權利和責任有所變更。 \n(二) 日後《基本法》第一百零四條所列的公職人員，包括非中國籍的公職人員，於就職時的宣誓，會繼續按照《基本法》第一百零四條及《宣誓及聲明條例》的規定進行。",
      "sequence": 70,
      "bookmark": "SP_PO_SCMA_00081"
    },
    {
      "title": "毛孟靜議員",
      "content": "局長在主體答覆說，相關的公職人員如果持有外國護照，他們向北京宣誓效忠即雙重效忠並沒有問題，而他們在釋法前後的法律權利和責任沒有改變。換言之，我們以後在立法會說\"平反六四\"、\"結束一黨專政\"也是沒有問題的。我的補充質詢是，將來我們在議會內說\"港獨\"、\"自決\"，又是否也沒有問題呢？請局長回答\"是\"或\"否\"。",
      "sequence": 71,
      "bookmark": "SP_MB_CM_00082"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，如果議員已完成了《基本法》第一百零四條的法定程序，他們其後在每一次立法會大會上所發表的言論，以及在辯論中提出的論點，當然繼續受《基本法》及相關的本地法例，特別是《立法會(權力及特權)條例》及《議事規則》規管。正如我在主體答覆說，無論是在《解釋》前或後，他們的法律權利和責任並沒有改變。",
      "sequence": 72,
      "bookmark": "SP_PO_SCMA_00083"
    },
    {
      "title": "毛孟靜議員",
      "content": "局長沒有回答我的補充質詢。我剛才是問，如果我們在此討論\"港獨\"、\"自決\"，那是否沒有問題？",
      "sequence": 73,
      "bookmark": "SP_MB_CM_00084"
    },
    {
      "title": "主席",
      "content": "毛議員，你已經提出了跟進質詢。局長，你有否補充？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "我相信我剛才已經作答。",
      "sequence": 75,
      "bookmark": "SP_PO_SCMA_00086"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，前立法會主席曾鈺成在11月發表了一篇題為\"庸人自擾\"的文章，清楚指出提出雙重效忠的人是搞錯了對象，亦搞錯了概念。我認為有些人過去長期企圖以\"兩制\"頂着\"一國\"。既然是\"一國兩制\"，當然是先有\"一國\"才有\"兩制\"。\"一國\"當然是中華人民共和國，而特區便是來自中華人民共和國。那麼，效忠特區自然一定效忠中華人民共和國。所以，那些人確實是庸人自擾。對於這些概念，有些立法會議員似乎也沒有弄清楚。局長，你會否認為這是因為政府過去沒有致力宣傳和解釋《基本法》？",
      "sequence": 76,
      "bookmark": "SP_MB_SL_00087"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，\"一國兩制\"當然包含了一個國家、兩種制度，而我們當然須透過《基本法》予以維護。 \n 李慧琼議員的補充質詢是有關《基本法》的推廣。在回歸初期，基於歷史及當時社會的情況，政府在宣傳《基本法》時的確較多強調\"兩制\"，向香港市民介紹香港的制度。不過，因應社會的最新情況，以及《基本法》的落實，我們近年宣傳時已較多強調\"一國兩制\"的整全概念。如果議員覺得日後在宣傳方面有甚麼可以改善，我們是非常願意在相關的事務委員會會議上，聆聽他們提出的具體建議。",
      "sequence": 77,
      "bookmark": "SP_PO_SCMA_00088"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我很少認同毛孟靜議員的言論，但我也覺得局長剛才沒有好好作答。我現在想替她跟進。政府就梁、游這兩位前議員的宣誓提出司法覆核，而上訴法庭今天亦已駁回兩人的上訴。我想問局長，如果日後有成功完成了宣誓的議員在議會內宣揚\"港獨\"或\"自決\"，政府會否因為他們這些行為是有違誓言，主動提出司法覆核，取消他們的議員資格？",
      "sequence": 78,
      "bookmark": "SP_MB_CHK_00089"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，第一，就陳克勤議員問及的個案，上訴法庭今天已有判決，明天還會聽取有關上訴至終審法院的許可申請。根據我們一般的立場，在司法程序完成前，我們不會對個案作進一步評論。 \n 第二，陳克勤議員提出了一項假設性問題。正如我剛才所說，議員在立法會會議上所發表的言論，以及在辯論中提出的論點，受到我剛才指出的數方面規管。我不能現在就陳克勤議員提出的假設情況作\n出回應，因為要視乎議員作出了甚麼言論，以及牽涉了甚麼法例，由執法機關研究是否採取行動。",
      "sequence": 79,
      "bookmark": "SP_PO_SCMA_00090"
    },
    {
      "title": "羅冠聰議員",
      "content": "局長剛才在主體答覆說\"一國兩制\"必然包含\"一國\"，所以宣誓效忠也必然包含國家。事實上，李飛在釋法當天強調，《基本法》第一百零四條本質是關乎政治效忠，要求公職人員效忠是天經地義的。大家也知道，如果要政治效忠中華人民共和國，必然要跟共產黨掛鈎。 \n 我想問局長，當局有否研究人大常委會的《解釋》是否符合《公民權利和政治權利國際公約》(\"《公約》\")有關公民無分政見均應有被選權的規定呢？",
      "sequence": 80,
      "bookmark": "SP_MB_LKC_00091"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，第一，我在作出主體答覆時是十分小心，希望羅議員也留意。我指出《解釋》的第三條說明相關公職人員是對中華人民共和國及其香港特區作出法律承諾，即是《基本法》第一百零四條所指的宣誓。有關的宣誓內容主要涉及兩方面，一方面是擁護《基本法》，另一方面是效忠中華人民共和國香港特別行政區。我在主體答覆亦指出，宣誓內容並沒有因為《解釋》而有所修改。 \n 第二，羅議員剛才提及《公約》第二條。無論是《基本法》第二十六條或本地相關的選舉條例，也是符合相關的規定。我們已多次在向聯合國人權理事會提出的報告中說明，我們整個選舉框架符合《公約》的規定。我們維持這個看法。",
      "sequence": 81,
      "bookmark": "SP_PO_SCMA_00092"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，局長並沒有回答毛孟靜議員主體質詢的第(二)部分。他只是說日後公職人員於就職時的宣誓，會繼續按照《基本法》第一百零四條及《宣誓及聲明條例》的規定進行。毛孟靜議員的核心問題是，如何在現有框架下，將過去容許擁有外國國籍的香港公僕宣誓的做法合理化？《中華人民共和國憲法》不承認雙重國籍，而即使自行放棄國籍，也不會自動取得中國國籍，必須向中國的相關部門(包括公安局)申請。主席，不知道你有否申請成為中國公民？我希望局長能具體回答第(二)部分。",
      "sequence": 82,
      "bookmark": "SP_MB_AW_00093"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我的主體答覆第(二)部分是回應毛孟靜議員有關效忠對象的質詢而作出的。我在主體答覆第(一)和(二)部分特別強調，《解釋》的第三條並沒有改變《基本法》第一百零四條所規定的宣誓內容。同時，我在主體答覆第(二)部分提及，日後《基本法》第一百零四條所列的公職人員，會繼續按照《宣誓及聲明條例》目前所規定的內容宣誓，沒有改變。",
      "sequence": 83,
      "bookmark": "SP_PO_SCMA_00094"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，局長並沒有回答。",
      "sequence": 84,
      "bookmark": "SP_MB_AW_00095"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "尹兆堅議員",
      "content": "我可否具體讀出有關部分，因為局長可能......",
      "sequence": 86,
      "bookmark": "SP_MB_AW_00097"
    },
    {
      "title": "主席",
      "content": "不用了。你已經指出未獲局長答覆的部分。局長，你有否補充？",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我還沒有坐下，所以我尚未作答完畢。 \n 至於尹議員問及關於主席的國籍，我們當然不會在質詢環節評論個人情況。不過，我想告訴尹議員，那些因為當年英國政府的英國國籍甄選計劃而獲得英國公民身份的香港中國公民，《中華人民共和國國籍法》並不予承認，他們仍被視為中國公民。第八屆全國人民代表大會常務委員會在1996年5月15日的第十九次會議上已通過這一點。",
      "sequence": 88,
      "bookmark": "SP_PO_SCMA_00099"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長剛才多次指出，《解釋》並沒有擴大效忠對象，但眾所周知，《解釋》對法院是具約束力的。局長說《解釋》的第三條說明相關公職人員是對中華人民共和國及其香港特別行政區作出法律承諾。就此，我想問局長，你是否已經向人大常委會查詢，效忠對象仍然是香港特別行政區？",
      "sequence": 89,
      "bookmark": "SP_MB_WCW_00100"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我要強調，經徵詢律政司意見後，我們的看法是《解釋》的第三條沒有改變《基本法》第一百零四條所規\n定的宣誓內容。《解釋》第三條說明相關公職人員是對中華人民共和國及其香港特別行政區作出法律承諾。我在主體答覆第(一)部分提到，宣誓內容的第一部分是擁護《基本法》。由於《基本法》涉及由中央管理的事務及中央與特區的關係，亦有涉及中央的憲制權力，所以，對象不可能只限於香港特區。相關人員宣誓時說擁護《基本法》，不可能只是擁護《基本法》內屬香港特區範圍之內的事。因此，我們在主體答覆提出了我們對《解釋》第三條的看法。讓我再三強調，《基本法》第一百零四條的宣誓內容本身，包括擁護《基本法》及效忠中華人民共和國香港特別行政區的內容並沒有改變。",
      "sequence": 90,
      "bookmark": "SP_PO_SCMA_00101"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我是詢問局長有否向人大常委會查詢，他的解釋是否跟《解釋》相符？",
      "sequence": 91,
      "bookmark": "SP_MB_WCW_00102"
    },
    {
      "title": "主席",
      "content": "你已經指出了未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，人大常委會已經頒布《解釋》的內容，我相信是很清楚的了。我剛才給議員的答覆，是經徵詢律政司後的看法。這是我們一貫的做法。",
      "sequence": 93,
      "bookmark": "SP_PO_SCMA_00104"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，這次釋法及今天上訴法院就梁、游二人的上訴所作的裁決，的確加深了社會對宣誓要求及不依法宣誓後果的了解。此外，我們亦更清楚知道人大常委會的釋法及《基本法》在\"一國兩制\"之下的法律地位。就此，我想問局長，有否計劃向更多人，特別是早前被不當論述所誤導的市民，澄清這項重要的法律原則，讓他們更清楚《基本法》及釋法在香港的法律地位？",
      "sequence": 94,
      "bookmark": "SP_MB_CKK_00105"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，一俟相關的司法程序完成後，我們會透過不同途徑向廣大市民說明《解釋》所涉及的《基本法》內容，以及法院的裁決及一些法律原則。我相信這能有助市民日後進一步認識《基本法》。我認為張議員剛才的意見很好，我們會具體考慮如何有效地跟進。",
      "sequence": 95,
      "bookmark": "SP_PO_SCMA_00106"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "鄭松泰議員",
      "content": "《基本法》第二十二條訂明：\"中國其他地區的人進入香港特別行政區須辦理批准手續，其中進入香港特別行政區定居的人數由中央人民政府主管部門徵求香港特別行政區政府的意見後確定\"。內地居民如欲來港定居，須向其內地戶口所在地的公安機關出入境管理部門申領《前往港澳通行證》(慣稱\"單程證\")。單程證目前的名額為每日150個，其受理、審批及簽發屬內地當局的職權範圍。1997年7月1日至今，已有83萬內地居民持單程證來港定居，而在未來50年估計將有193萬名新移民在港定居，當中大部分來自內地。就此，政府可否告知本會： \n(一) 入境事務處現時在單程證審批程序中有何角色，以及有否要求內地當局在審批單程證申請時考慮申請人的年齡、學歷及語言能力等條件； \n(二) 有否評估政府在不能控制單程證名額及申請資格的情況下，如何能夠制訂配合本港人口特徵的房屋、醫療、教育及社會福利政策；及 \n(三) 會否向中央提出修改《基本法》第二十二條，以訂明由香港特別行政區政府負責審批內地居民來港定居的申請？",
      "sequence": 97,
      "bookmark": "SP_MB_CCT_00109"
    },
    {
      "title": "保安局局長",
      "content": "主席，就鄭議員的提問，經諮詢相關政策局及部門後，現答覆如下： \n(一) 《基本法》第二十二條規定：\"中國其他地區的人進入香港特別行政區須辦理批准手續，其中進入香港特別行政區定居的人數由中央人民政府主管部門徵求香港特別行政區政府的意見後確定。\"全國人民代表大會常務委員會於1999年解釋，這項規定是指內地居民不論以何種事由要求來港，均須依照國家有關法律、行政法規的規定，向其所在地區的有關機關申請辦理批准手續，並須持有有關機關\n製發的有效證件。因此，內地居民如欲來港定居與家人團聚，須向其內地戶口所在地的公安機關出入境管理部門申領《前往港澳通行證》，慣稱\"單程證\"。 \n 單程證是內地有關機關製發的證件，其受理、審批及簽發屬內地當局的職權範圍。單程證制度的實施，是讓內地居民可依據內地相關法律、法規，通過內地當局的審批，有秩序地來港與家人團聚。在這框架內，內地當局在1997年5月開始設立\"打分制\"，為單程證制度訂下公開和具透明度的審批準則，按客觀標準審定申請人的資格及赴港次序，並將審核分數線在網上公布。部分省市公安機關會對個別類別完成審批手續的單程證申請人名單進行公示，並讓申請人在網上查閱其申請情況。內地居民只要符合內地當局訂下的審批準則，便可申請來港定居。自回歸以來，透過單程證制度來港定居的人士當中，約一半與配偶團聚，一半與父母團聚。 \n 特區政府會在個案層面作出配合，包括簽發居留權證明書，以及協助內地當局確定涉及香港居民資料的真偽及申請人報稱的關係(例如：夫妻、子女等)。如發現有懷疑個案，入境事務處(\"入境處\")會跟進調查，防止不法分子以弄虛作假的方法騙取單程證來港。 \n 至於提問問及入境處有否要求內地當局協助審視申請人的年齡、學歷、語言背景，我必須指出，單程證制度並不是輸入人才的入境政策，而是如上述所言，讓內地居民有秩序地來港與家人團聚。內地居民只要符合內地當局訂下的審批準則，便可申請來港定居。 \n 現行的各項輸入人才計劃有不同的政策目的，例如輸入內地人才計劃是旨在吸納具備香港所需而又缺乏的特別技能、知識或經驗的人才來港工作，以配合香港經濟需要，而優秀人才入境計劃則旨在吸引高技術人才及優才來港定居，以加強香港的人力資本、保持香港的競爭力。故此，這些輸入人才政策對申請人資格要求與單程證制度有不同的考慮。輸入內地人才計劃的申請人必須符合的基本要求\n包括已獲聘用，而從事的工作須與其學歷或工作經驗有關，並且不能輕易覓得本地人擔任，而所獲的薪酬福利須與市場水平相若等。優秀人才入境計劃的申請人須符合的基本要求包括年齡、經濟能力、語文能力、基本學歷等，然後根據有關計分制度累計分數，爭取申請配額。 \n 單程證制度和各項輸入人才計劃的對象、目標不同，法律基礎也不一樣，作出比較並無意義。 \n(二) 長期以來，政府統計處每2至3年會根據最新的人口發展資料更新人口推算數字，為政府制訂房屋、醫療、教育、社會福利等政策，以及規劃各項公共服務及設施時，提供共同參考基礎。 \n 此外，入境處在羅湖邊境出入境管制站，設有數據搜集機制，搜集所有持單程證來港的人士的人口及社會特徵。民政事務總署亦在入境處人事登記處九龍分處向申領身份證的抵港未足一年的11歲或以上內地新來港人士，進行統計調查，找出他們的現況及服務需求。兩個統計調查收集的資料結果，包括年齡、婚姻狀況、教育程度、經濟活動等，經分析及整理後，會定期以季度報告的形式載列在網頁，並分發給各有關政府部門及非政府機構，協助他們在計劃新來港人士服務的時候掌握更多有用的資料。特區政府會為新來港人士提供支援服務(如僱員再培訓局為新來港人士舉辦廣東話課程、勞工處提供全面及免費的就業服務)，協助他們適應，早日融入香港社會。 \n(三) 《基本法》規定單程證的受理、審批及簽發，屬內地當局的職權範圍。內地當局為單程證制度訂下公開和具透明度的審批準則。特區政府一向有就社會各界對內地居民來港家庭團聚事宜提出的意見與內地當局交換意見。事實上，內地當局亦因應特區政府及社會各界提出的意見，就單程證制度作出了調整及優化，例如內地當局自2001年起，將長期分隔配偶的剩餘名額，撥予分隔時間較短的配偶及其隨行子女，以及近年容許合資格的港人內地\"超齡子女\"按序申請單程證，讓他們來港與親生父母團聚。 \n\n 特區政府看不到有提案修改《基本法》第二十二條的理據，亦認為沒有需要和理據要求內地當局考慮改變現行單程證制度和審批工作。 \n 特區政府會參考社會各界的意見和顧及香港社會的整體利益，繼續就整體單程證相關事宜與內地當局交換意見；亦會在個案層面作出配合，包括為香港永久性居民在內地所生的子女簽發居留權證明書，以及協助確定個別個案涉及香港居民資料的真偽。",
      "sequence": 98,
      "bookmark": "SP_PO_SS_00110"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，就我主體質詢的第(一)部分，關於特區政府在單程證審批程序中的角色，局長強調特區政府只會在個案層面作出配合。 \n 我想請問局長，他如何解釋現在屢屢出現持單程證人士或一些新移民在香港\"種票\"的情況，又或者好像2016年9月7日這一宗新聞般，以為可以加快獲得單程證審批，內地婦與姪女偽造選民登記的事件呢？在這宗案件裏面，事主在法庭......我只想再補充一句，補充一句......",
      "sequence": 99,
      "bookmark": "SP_MB_CCT_00111"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請坐下。現在並非討論個別案件。局長，你是否要回答？",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "保安局局長",
      "content": "鄭議員的問題很不清晰。我希望他能夠簡單提出問題。",
      "sequence": 101,
      "bookmark": "SP_PO_SS_00113"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你可否清楚提出補充質詢？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我以為局長已很清楚聽到我的補充質詢。我的問題是，現時香港政府在單程證審批的角色上是以個案層面作出配合，試問這樣又如何能回應屢屢發生持單程證或新來港人士疑似在香港\"種票\"的事件呢？",
      "sequence": 103,
      "bookmark": "SP_MB_CCT_00115"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信鄭議員提出的補充質詢其實有兩部分，第一部分與單程證有關，即香港特區政府如何配合審批單程證，我認為這部分與今天的主體質詢有關；第二部分涉及\"種票\"事宜，我相信，不管來港人士來自何方，所有出現在香港的人均須遵守香港法律，這部分與今天有關單程證的基礎並無直接關係。 \n 至於香港特區政府如何在單程證審批方面作出配合，誠然，在個案層面，政府會作出配合，包括：首先，我們會確認申請者涉及香港部分的某些資料的真偽性，有否提供虛假資料；又或如果要求我們確認的是子女關係，除了在紀錄方面，在有需要時，我們也可以採用DNA確認關係。至於確認配偶方面，如果婚姻是在香港註冊，我們亦可以從香港的紀錄查核。入境處同事亦會從其他資料查核清楚申請人的婚姻狀況是否屬實，而每年希望透過入境處核查婚姻狀況是否屬實的個案平均也有1萬宗。所以，在協助及配合審批單程證方面，香港特區政府與內地執法單位有常設機制。 \n 此外，就鄭議員的問題，除了機制外，我們也會與內地當局交換意見，例如交流社會的看法，或家庭團聚申請者有何難處及需求；有時候，立法會也會向我們提供意見，在有需要時，我們會向內地當局反映。在不同情況下，內地當局會因我們反映的意見而把其審批程序再加以優化。",
      "sequence": 104,
      "bookmark": "SP_PO_SS_00116"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，局長剛才在回應補充質詢時透露局方經常與內地有關當局作交流，請問局方有否考慮到單程證的情況對香港構成極深遠的影響，可否把交流變成一個制度，透過香港的介入或參與，從而影響或參與整個單程證的審批程序，而不要單純地作被動式的回應呢？",
      "sequence": 105,
      "bookmark": "SP_MB_AY_00117"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，我們不止一次向立法會提及我們與入境處及內地有關部門在這方面的交流、溝通及個案協作，所以並沒有\"秘密式\"進行，我們亦曾多次向大家介紹有此機制。其實，在上一屆立法會研究內地與香港特區家庭事宜小組委員會作出的報告中，亦曾提及家庭團聚應該屬於優先考慮範疇。無論是該小組委員會或在其他場合提出的意見，我們也把這些意見向內地當局反映，並表明我們有此機制，大家可就此交換意見，例如在審批個案或接觸時提出。我們認\n為現有做法行之有效，因此我們會繼續保持這種做法；而在有需要向公眾提供任何有關單程證審批事宜的資料時，我們也會適時向大家提供。",
      "sequence": 106,
      "bookmark": "SP_PO_SS_00118"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，有部分市民確實擔心有人濫用機制，包括透過假結婚或其他古怪的手法來港。現時在單程證制度下設有打分制及審核分數線，這些均由內地政府管理。按照現行安排，特區政府是否照單全收？對於所有達到分數線的單程證申請，特區政府是否也必定要接收？特區政府通常會以甚麼因素考慮是否需要接收這些人，又或過去有沒有不獲當局接收的個案或數字供大家參考？",
      "sequence": 107,
      "bookmark": "SP_MB_SL_00119"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝李議員提出的補充質詢。在整個單程證審批的過程中，正如我剛才提到，香港特區政府入境處會提供協助，並與內地當局配合，確認資料。換言之，在確認資料的過程中，其實入境處在資料真偽或其他需要參考的資料方面已有參與確認，然後再將資料提供給內地當局。如果發現有弄虛作假的情況，我們會將結果提供給有關當局，有關當局在這種情況下亦會認真處理弄虛作假的個案。 \n 如果在審批申請前已得知有弄虛作假的情況，申請很可能不獲批准的。內地當局在收到我們的資料時會認真調查，繼而作出拒絕申請的決定。即使在審批單程證後才有資料顯示申請人弄虛作假，我們也有機制取消其單程證。在這些個案中，被取消單程證的當事人必須被遣離香港。 \n 過去3年，我們大約處理了60多宗此類個案，這些個案因發現了申請人弄虛作假，即有欺騙成分或其資料不正確。有某些這類個案的資料，更是由內地當局主動提供。在這種機制下，可確保在單程證申請過程中無人可作弊，確保單程證符合內地的法律法規，以及在政策方面可在香港實行。",
      "sequence": 108,
      "bookmark": "SP_PO_SS_00120"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，我非常關心人口政策。事實上，政府應該擔當一個更積極的角色，與內地政府一起為單程證家庭團聚做好把關工作。 \n\n 然而，我主要想問一個問題。我在地區經常遇到新移民說不適應香港生活，或因家庭突變令他們在香港的生活變得困難。於是，我們提出設立返回機制，讓他們取回內地戶籍，返回內地居住。 \n 其實，我知道局方在2015年提到會與內地部門研究返回機制，讓一些不適應香港生活的新移民放棄香港永久居民的身份，取回內地戶籍。時至今日，已接近兩年，事情似乎沒有下文。我想問問局方，研究返回機制的進度如何？可否交代一下？",
      "sequence": 109,
      "bookmark": "SP_MB_KF_00121"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府知悉香港有關單程證人士返回內地的建議，亦正與內地當局商討設立返回機制的可能性，讓持單程證來港定居的人士在根據自身情況回流內地。有關問題涉及內地戶籍制度的複雜法律和社會問題，需要審慎研究。如上述人士有需要，現時可憑回鄉證進入內地，回港時可憑身份證入境。 \n 返回機制是內地戶口政策的一部分，特區政府已與內地當局就這方面作出交流和交換意見。在他們的研究中，我們會不斷提供協助，直到他們有決定，而在我們得悉決定後，會適時向大家公布。",
      "sequence": 110,
      "bookmark": "SP_PO_SS_00122"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "吳永嘉議員",
      "content": "有創新科技業人士向本人反映，由於地政總署過於狹窄地詮釋工業大廈(下稱\"工廈\")地契中\"工業用途\"的定義，所以工廈單位業主因擔心違反地契(下稱\"違契\")而拒絕向他們出租工廈單位。地政總署採用的\"工業用途\"定義跟隨上世紀60年代制定的《工廠及工業經營條例》中\"工廠\"的定義，即是指任何處所或地方，而在其內是進行物品的製造、更改、清洗、修理、裝飾、精加工、出售前改裝、搗碎或拆除，或在其內是進行物料改變。儘管城市規劃委員會(下稱\"城規會\")用以詮釋法定圖則所用規劃詞彙中，\"工業用途\"的定義與地政總署採用的大致相同，但城規會曾經多次修訂該定義，以涵蓋研究、設計及發展等工序。此外，城規會已擴大\"工業\"地帶內所准許的用途範圍，容許工業地帶內的樓宇作\"工業用途\"定義以外的用途(例如資訊科技業及電訊業的用途)。就此，政府可否告知本會：  \n(一) 過去5年，地政總署就工廈違契進行執管行動的個案宗數；當中有多少宗涉及違契作創新科技業用途；地政總署會否考慮修訂有關執管行動的指引，把新工廈地契中的准許用途視為適用於舊工廈地契；若會，詳情為何；若否，原因為何； \n(二) 鑒於工廈單位業主可就改變單位用途向地政總署申請短期豁免書，為何該署沒有定期統計該等個案的有關資料；過去5年，因違契而遭地政總署重收工廈單位業權的業主，依據《政府土地權(重收及轉歸補救)條例》第8條，呈請行政長官就重收給予寬免的個案宗數，以及當中獲予寬免的個案宗數，並按所涉違契用途列出分項數字；及 \n(三) 地政總署為何多年來未有跟隨城規會修訂\"工業用途\"一詞的定義；當局會否統一城規會和地政總署就該詞採用的定義；若會，詳情為何；若否，原因為何？",
      "sequence": 112,
      "bookmark": "SP_MB_NWK_00125"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員午安。吳議員質詢的核心似乎是地政總署對於地契所載\"工業用途\"一詞的演繹過時，未有與城市規劃制度下\"工業用途\"的定義看齊。在逐一回應吳議員的質詢之前，我希望先指出，法定城市規劃與土地契約行政是兩套不同的制度，讓我解釋兩者有何不同之處。 \n 根據《城市規劃條例》，城市規劃委員會(\"城規會\")會按照法定程序制訂法定圖則，因應最新的情況訂明個別用途地帶的規劃意向，並說明在該等用途地帶之下哪些用途屬於經常准許，以及哪些用途必須向城規會另行申請規劃許可。法定圖則讓公眾和持份者知悉個別用途地帶的規劃意向，以及在該等地帶內進行個別發展或非發展項目是否需要申請規劃許可。有關法定圖則所訂明的用途和要求，反映該圖則內的最新規劃意向，並涉及較廣泛地區規劃層面的法定管制，亦會隨法定圖則或規劃定義修訂而改變。 \n 另一方面，土地契約則是政府(由地政總署作為地政監督)就個別土地與土地承租人所訂立的私人合約(以下簡稱\"地契\")，契約條款因應個別私人地段而訂定，亦反映地契訂立當時的情況。政府售賣土地時，會參考相關分區計劃大綱圖制訂該地段的地契用途。如果地契訂立當時，有關的土地已納入當時適用的法定圖則，該地契的用途條款無須、亦不一定涵蓋相關法定圖則下該地段所屬用途地帶所容許的所\n有用途，但基本原則是地契訂明的用途不能夠抵觸法定圖則，而一經雙方簽立，有關地契的用途條款並不會隨法定規劃修訂而自動改變，亦必須根據適用於合約詮釋並經確立的法律原則作出解釋。因此，地契條款訂立後相關契約條款不會、亦不能隨着城規條例詞彙定義的演變而自動作出相應的調整。但是，在推售新用地時，地政總署會適當考慮相關用途是否會因為社會的演變而出現了變化，須作出相應的調整。例如近年售出的兩幅位於葵涌的工業用地，其地契條款除了准許作工業及倉庫外，亦加入了其他可容許的用途，例如直接支援工業營運的辦公室、資訊科技及電訊業、研究、設計及發展中心、實驗室、檢查及測試中心等。 \n 如果法定圖則下個別私人地段所屬的用途地帶有所修訂，相關私人地段業主可以向地政總署申請修訂地契或申請短期豁免書，以改變該地段地契下可以容許的用途，但建議修訂地契的土地用途必須符合所屬用途地帶所訂明的經常准許或已獲得規劃許可的用途。在審批過程中，分區地政處會徵詢相關部門包括規劃署及消防處的意見，並按需要透過民政事務處進行地區諮詢。分區地政處會視乎收到有關政府部門的意見，以地主身份考慮有關申請。如獲批准，申請人須繳付豁免限制費用/補地價費用和行政費，並接受批出的其他條款。 \n 在政策主導下，政府可為個別行業或特定用途引入利便將工業地段或現有工業樓宇改作特定用途的豁免收費/特惠計劃。近年的例子包括相關政策局從2012年6月及2016年2月分別開始引進的協助數據中心和測試及校正實驗所於工業樓宇營運的措施，在符合政策條件下，政府可批出讓數據中心、測試實驗所在工業樓宇內運作的豁免書，並且豁免在一般情況下所須徵收的豁免書費用。 \n 以質詢所涉及的工業用途為例，城規會過往曾多次按工業地區檢討的結果，通過法定程序，修訂各傳統工業區法定圖則上的用途地帶，以及規劃制度下\"工業\"用途的定義，例如將\"工業\"地帶改劃為\"其他指定用途\"註明\"商貿\"的地帶，以及容許雷達、電訊微波轉發站及與工業相關的食堂、熟食中心等用途在\"工業\"地帶內進行。正如上述，有關規劃用途修訂並不會取代個別地段原已訂立的地契的用途條款。與此同時，對於地契內的\"工業用途\"，香港的現存案例已有解釋。地政總署作為地契的契約一方，不可亦不會單方面修訂早前已訂立的地契，或對地契訂下的用途作出有別於地契原意和普通法適用案例的演繹。有關地段業主如希望因應規劃改變而修改地契下的土地用途或申請豁免，可以向地政總署提出申請。 \n\n 至於質詢的各個部分，我現答覆如下： \n(一)及(三) \n 就過去5年針對工廈違契用途而採取的執行契約條款行動個案數目的統計，地政總署是自2012年才開始備存有關數字，2012年是157宗、2013年是208宗、2014年是209宗、2015年是172宗。 \n 地政總署於執行契約條款行動時並不會針對任何行業，因此並沒有就不同行業作出分類統計。此外，吳議員所指的\"創新科技業\"涵蓋面相當廣闊，亦沒有一個確切的定義，地政總署難以此進行統計。按地政總署經驗，上述工業大廈違契個案一般涉及辦公室、商店、學習中心、娛樂及康樂場所、食肆及宗教聚會場所等。 \n(二) 在過去5年(即2011年至2015年)，共有4個工廈單位因違反地契用途，被地政總署援引《政府土地權(重收及轉歸補救)條例》(第126章)將有關物業收回轉歸政府。當中3個工廈單位被改作零售商店，另外1個工廈單位被改作兒童興趣班用途，違反相關地契條款。 \n 上述4宗個案的前業權人都已根據上述條例的第8條向行政長官提出呈請，就轉歸的物業給予寬免。當中有3宗個案因前業權人已糾正違契事項及繳付一切相關的費用、開支、罰款及/或滿足其他附加的條款，而獲給予寬免，取回被轉歸政府的物業。地政總署現正處理餘下的1宗個案。 \n 地政總署於2015年2月就短期豁免書數目曾作過一次性的統計，當時適用於工廈單位而仍然有效的短期豁免書約有1 000宗。地政總署現時未有質詢中要求的分類資料。",
      "sequence": 113,
      "bookmark": "SP_PO_SD_00126"
    },
    {
      "title": "吳永嘉議員",
      "content": "局長一向喜歡說\"按既定程序的政策\"或\"政策行之有效\"等，言下之意，很多事情也無須作任何改變。我不知道局長的態度是否較為固守及僵化，所以並無正面答覆我的主體質詢第(三)部分的提問，即\"地政總署為何多年來未有跟隨城規會修訂\u0027工業用途\u0027一詞的定義；當局會否統一城規會和地政總署就該詞採用的定義\"。其實，\n依我看法，政府與其小修小補，推出\"補鑊式\"的豁免收費或特惠計劃，倒不如全面或全盤檢視\"工業用途\"一詞的定義，這才是解決問題的根本之道。 \n 我的補充質詢是，政府會否計劃成立一個跨部門及高層次的工作小組，全面統籌重新界定\"工業用途\"一詞定義的相關事宜，令當局日後不論在審批申請用途或執管工廈單位時，也有清晰法例可以依循；若會，詳情為何；若否，原因為何？",
      "sequence": 114,
      "bookmark": "SP_MB_NWK_00127"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝吳永嘉議員的補充質詢。主席，我在主體答覆已經指出，城市規劃制度與土地契約行政是兩個不同制度，所以不可以相提並論。主體答覆亦提到為何我們認為不可以\"一刀切\"把地契中的詞彙，自動與《城市規劃條例》掛鈎，因為把《城市規劃條例》就某些詞彙作出的改變自動適用於地契是不可行的。主體答覆中有提到的內容，我便不再重複了。 \n 就着吳議員詢問我們會否成立一個跨部門及高層次的工作小組，就\"工業用途\"一詞的定義進行跟進工作，簡單的答覆是不會的，因為事實上並無此需要。",
      "sequence": 115,
      "bookmark": "SP_PO_SD_00128"
    },
    {
      "title": "譚文豪議員",
      "content": "我十分關注吳永嘉議員提出的議題，亦感謝他提出來討論。這質詢突顯出政府在這方面使用的官腔會產生很多問題。假設某人租用了某個工廠大廈進行創意工業，業主根本不可能因為該租客而特意為可能只有2 000平方呎的單位向地政總署申請豁免。如果整幢樓宇是由大商家、大企業擁有，它們當然會申請豁免。土地承租人究竟如何可以進行創意工業呢？政府應該一早制訂方法向他們作出一次性豁免。當土地承租人使用土地作新的工業用途時，地政總署便應該因應該新的用途而......",
      "sequence": 116,
      "bookmark": "SP_MB_JT_00129"
    },
    {
      "title": "主席",
      "content": "譚議員，請提出補充質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "譚文豪議員",
      "content": "......而更新契約條款。其實，局長是應該做好這件事情，否則便會扼殺很多創意工業......",
      "sequence": 118,
      "bookmark": "SP_MB_JT_00131"
    },
    {
      "title": "主席",
      "content": "譚議員，請直接提出補充質詢。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "譚文豪議員",
      "content": "我提出的補充質詢是，局方需要再次制訂\"工業用途\"的定義，與時並進，而不是由土地承租人提出申請。",
      "sequence": 120,
      "bookmark": "SP_MB_JT_00133"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝譚文豪議員的補充質詢。主席，客觀現實是，每張地契也是政府與相關土地承租人訂立的契約，香港有數以十萬計這樣的契約存在。主體答覆亦解釋了我們為何不能夠因應《城市規劃條例》的改變，而自動改變地契中的詞彙釋義，我便不再重複了。 \n 議員認為政府應該從政策上支持個別土地用途，即使該用途並不包括在有關地契內但在城市規劃上該用途是容許的話，當他們想申請短期豁免時，政府應該簡化申請手續或免收費用。我想指出，這是可以做到的，我在主體答覆亦提及過往一些例子，例如數據中心或測試中心等。 \n 所以，我希望大家明白，在目前的制度下，並非我們不想自動進行調整，而是並不可行。如果大家希望政府就着創新科技或創意文化產業提供特殊的政策支援，請找相關政策局就此進行研究。如果它們認為合適並應該提供政策的話，我們一定會配合。",
      "sequence": 121,
      "bookmark": "SP_PO_SD_00134"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長剛才的回應似乎是他甚麼都不會做，任由現時的情況不斷惡化下去，而且也無法幫助一些新產業的發展。現時有多少工業大廈是真正用作工業用途的呢？我想用手指也可以數算出來，大多數工業大廈都成為了貨倉，局方怎樣處理這個問題呢？ \n 主席，局長並不是不知道現時工業大廈的狀況，我想問局長，究竟當局會怎樣作出改善，讓工業大廈的用途可以真正有效地惠及目前創意產業的發展呢？局長不要把這個問題推卸給其他部門，這不能解決問題。作為發展局局長，他怎樣處理這個問題呢？",
      "sequence": 122,
      "bookmark": "SP_MB_LYC_00135"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝梁耀忠議員的補充質詢。主席，發展局對於要承擔的責任及要做的工作，從不推搪，只要是發展局的工作範疇，我們是義不容辭的，請梁議員放心。 \n\n 議員剛才提及很多工業大廈被用作貨倉。其實，把工業大廈用作貨倉一般是容許的，除非地契註明只可用作工業用途，否則用作貨倉是可以的。 \n 至於梁議員指出，現時很多工業大廈被用作既不是工業又不是貨倉的用途，這是客觀事實。大家都明白，在過去數年，不單是住宅，其實商業寫字樓、工業也同樣面對土地供應及樓面面積短缺的情況，導致不少中小企和文化創意產業進駐工業大廈。我記得在此已不止一次就此答覆議員的質詢，不論創意文化產業或今天的質詢也好，對政府來說，規劃用途的定義其實是不斷擴闊的，並通過修改規劃大綱圖納入了一些創意文化產業用途。然而，當中有既定程序及步驟須予遵從，請恕我們真的沒有\"一刀切\"的方法可以作出全面的放寬，因為我們亦要考慮個別工業大廈的安全隱患及消防設備等各方面。",
      "sequence": 123,
      "bookmark": "SP_PO_SD_00136"
    },
    {
      "title": "何啟明議員",
      "content": "主席，政府多次提出再工業化，希望透過工業回流來發展高端工業，令香港的實業可以再次興旺。但是，整件事都只聞樓梯響，其實政府並沒有改動土地政策，任由很多大廈不斷改裝成為寫字樓或酒店，甚至利用活化工廈政策，扼殺了大量年青產業者的生存空間。我想問當局會否檢討活化工廈帶來的影響，從而制訂鼓勵創業、文創、工業回流的措施，甚至與《香港2030+：跨越2030的規劃遠景與策略》整個計劃作出配套呢？",
      "sequence": 124,
      "bookmark": "SP_MB_HKM_00137"
    },
    {
      "title": "發展局局長",
      "content": "主席，感謝何啟明議員的補充質詢。主席，活化工廈政策已在今年3月底結束，社會就這個政策的優點及缺點作出很多討論。不過，簡單來說，政府對文化創意產業是非常支持的，在過去一段時間亦提供了不同的政策支持。民政事務局透過我們的新賣地條款裏，例如黃竹坑的商業大廈都預留了逾萬平方呎的樓面面積，支持文化創意產業藝術工作者；在石硤尾的賽馬會創意藝術中心亦有這些設施。在活化歷史建築的項目裏，包括荷李活道前已婚警察宿舍以至中環將來落成的中區警署建築群，各方各面都是希望盡量提供更多空間讓文化創意產業藝術工作者發展事業。如果何議員在這方面有任何具體建議，歡迎向我們提出，我們一定會積極考慮。",
      "sequence": 125,
      "bookmark": "SP_PO_SD_00138"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "李國麟議員",
      "content": "主席，有意見認為，醫院管理局(\"醫管局\")處理市民就公立醫院的醫療服務及醫療事故所作投訴的機制及用以決定對證實犯錯醫護人員施加甚麼懲處的準則欠缺透明度。就此，政府可否告知本會，是否知悉： \n(一) 過去3年，每年每間公立醫院就其醫療服務及醫療事故收到的投訴宗數，以及處理該等投訴平均及最長的時間分別為何； \n(二) 醫管局現時有否把投訴按嚴重程度分類或分級；如有，詳情為何；如否，原因為何； \n(三) 醫管局現時有否為遭投訴的醫護人員提供法律支援；如有，詳情為何；醫管局有否評估其向醫護人員提供的支援是否足夠；如沒有評估，原因為何；及 \n(四) 醫管局以何準則決定對證實犯錯醫護人員施加甚麼懲處；各公立醫院在完成處理投訴後，會否把其將會對證實犯錯醫護人員施加的懲處及因應投訴結果將會推行的改善措施告知投訴人；醫管局會否檢討如何確保(i)該等準則及(ii)其處理投訴的機制公平？",
      "sequence": 127,
      "bookmark": "SP_MB_JL_00142"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李國麟議員有關醫院管理局(\"醫管局\")投訴處理機制的質詢，我答覆如下： \n(一)及(二) \n 醫管局設有兩層投訴機制，處理病人及公眾人士的投訴。第一層機制設於醫院層面，負責處理所有初次投訴。若投訴人不滿投訴結果，可向第二層機制，即醫管局公眾投訴委員會提出上訴。該委員會是醫管局大會下的一個委員\n會，負責獨立審議及決定所有上訴個案，並向醫管局提出改善服務的建議。公眾投訴委員會的所有成員均非醫管局的僱員，他們的身份獨立，會以公平及公正的原則處理所有上訴。 \n 醫院及公眾投訴委員會在接獲投訴後，會盡快處理個案，並進行徹底的調查。在處理投訴的過程中，醫管局如發現在服務提供或制度上有改善之處，會作出適當跟進，以確保服務質素良好。 \n 醫管局現時按投訴性質把個案分為5個類別，分別為醫療服務、職員態度、行政事宜、整體表現及其他。醫管局各聯網在過去3年接獲有關醫療服務的投訴宗數載於下表： \n 港島東聯網 港島西聯網 九龍中聯網 九龍東聯網 九龍西聯網 新界東聯網 新界西聯網 總數 2013-2014年度 60 74 166 278 554 73 214 1 519 2014-2015年度 36 112 200 248 486 183 146 1 411 2015-2016年度 49 102 239 247 483 281 160 1 561 \n 醫管局並無備存醫院回覆病人投訴的平均時間或最長時間的統計數據，亦沒有另備有關醫療事故的投訴數字或以投訴的嚴重程度作分類。 \n(三) 醫管局致力為有需要的員工提供所需的支援服務。醫管局聘有律師為醫管局及其職員處理有關涉及醫療事故的民事索償。此外，醫管局的個人成長及危機處理中心(心靈綠洲)一直有為員工提供心理輔導及危機處理的輔導服務。 \n(四) 醫管局設有既定機制，處理員工的紀律事宜。醫管局會因應個別個案的情況，考慮作出紀律處分，處分的形式包括口頭警告、書面警告、暫停增薪、延遲增薪及解僱等。各聯網須按照醫管局人力資源政策手冊所載的紀律處分程序行事，以確保公平和一致性。 \n\n 醫管局設立投訴機制的其中一個主要目的，是希望能在處理投訴的過程中為投訴人解決問題，以及尋求改善服務的方法。在收到投訴後，醫管局會按照行之有效的兩層投訴處理機制，公平及公正地處理所有個案。醫管局及醫院須按醫管局既定的人力資源政策處理有關紀律處分的問題。為尊重及保障個別員工的私隱，醫管局不會向投訴人交代有關紀律處分的事宜。在完成處理投訴後，醫院會將投訴結果及相關跟進或改善措施告知投訴人。",
      "sequence": 128,
      "bookmark": "SP_PO_SFH_00143"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，根據教育局和社會福利署共同管理的\"中央統籌轉介系統\"，普通學校在取得有情緒及行為問題的學生的家長同意後，可向該系統下的評審委員會提出申請，轉介有關學生入讀群育學校(大部分附設院舍)。現時，有5間供小二或以上男生及兩間供小六或以上女生入讀的群育學校。另一方面，有小學教員向本人反映，該校近日接收了一名有情緒及行為問題的小四女生，以致教員花費大量精力於該女生身上，因而影響了全班學生的教學進度。然而，由於群育學校並未設有供小一至小五女生入讀的學額，所以評審委員會未能作出轉介。就此，政府可否告知本會： \n(一) 由2013-2014至2015-2016學年，每間群育學校每年的教師、職員、社工和學生人數分別為何； \n(二) 由2013-2014至2015-2016學年，評審委員會每年分別接獲及批准多少宗轉介申請； \n(三) 由2013-2014至2015-2016學年，每年有多少名有情緒及行為問題的學生因無合適的群育學校接收而需繼續於普通學校就讀；教育局向該等普通學校提供甚麼協助，以確保學校不會因處理有情緒及行為問題的學生而影響到其他學生的學習進度；及 \n(四) 教育局有否計劃增設供小一男生及小一至小五女生入讀的群育學校學額；如有，詳情為何；如否，原因為何，以及會否就此進行檢討？",
      "sequence": 129,
      "bookmark": "SP_MB_RI_00145"
    },
    {
      "title": "教育局局長",
      "content": "主席，群育學校旨在為有中度至嚴重情緒及行為問題的學生提供加強輔導，幫助他們克服在成長階段中短暫出現的適應困難，以及提升他們的學習動機和生活技能，使能盡早返回普通學校就讀。一直以來，群育學校在支援有中度至嚴重情緒及行為問題的學生方面，發揮了一定的功能。現就葉劉淑儀議員的質詢，謹覆如下： \n(一) 教育局於2013-2014學年至2015-2016學年為7所群育學校提供的常額教師、職員及社工人數，以及各校的學生人數，請參閱附件。除了常額編制內的教職員人手外，學校可靈活運用教育局提供的各項現金津貼及不同的校內資源，聘請額外人手、購買校外服務或聘用專責人員等，為學生提供適切的支援服務。 \n 至於群育學校的院舍方面，跟一般住宿照顧服務無異，院舍須提供24小時服務，為宿生提供住宿照顧，以及即時駐場個案支援。而宿舍的人手安排一般包括院長、社工、宿舍導師、臨床心理服務、廚師及其他支援人員等。一般而言，社工負責統籌每名宿生的成長支援計劃、輔導工作及個人福利等事宜，而每個家舍會有主責導師輪流當值，照顧宿生的日常生活及編排在課後的活動。其餘的支援人員，協助照顧宿生的生活及保持宿舍環境清潔及安全。現時群育學校的宿舍部分經常開支是按社會福利署(\"社署\")整筆撥款模式獲發資助。根據整筆撥款津助制度，非政府機構在營辦服務時可在各個服務單位靈活調配獲發的整筆撥款，安排包括社工、合資格專業人士及支援人員在內的合適人手，以確保服務質素及滿足服務需求。 \n(二) 由2013-2014學年至2015-2016學年，中央統籌轉介系統每年接獲及作出轉介的個案數字如下： \n類別 2013-2014 學年 2014-2015 學年 2015-2016 學年 接獲個案 695 596 561 作出轉介個案 562 472 426 \n 由於有個案會在中央統籌轉介系統評審委員會審批前撤銷申請，或在作出轉介前撤銷申請，又或因某些原因而申請不獲接納，轉介個案的數目會比接獲個案的數目為少。 \n\n(三) 所有群育學校的申請個案，都必須經由中央統籌轉介系統評審委員會審批，如有個案只有輕微情緒及行為問題、或個案較能受惠於其他服務，又或個案仍需接受其他服務/治療等情況，評審委員會會拒絕有關申請。至於因就讀年級不合適而不獲評審委員會接納入讀群育學校的個案，數量極少，在2013-2014至2015-2016的3個學年，只有兩宗該類個案。 \n 在公營中、小學，學校的專業人員，包括輔導教師、學校社工和教育心理學家等，均會為有學習或適應困難的學生(包括有情緒及行為問題的學生)提供支援和輔導服務。具體來說，如教師懷疑學生有情緒及行為問題，可轉介學生給學校的輔導教師/人員或學校社工等跟進，以便為學生提供輔導服務。如個別學生的問題持續，教師可轉介學生至校本教育心理學家、臨床心理學家或精神科醫生作更進一步的專業評估、診斷及治療等。此外，為支援有持續情緒及行為問題的學生，學校會按需要舉行跨專業的個案會議，讓精神科醫生、個案社工、教育心理學家和學校人員等共同就學生的情緒、社群共處及學習等問題商討支援策略，如建立關愛的學習環境、學與教的調適、提供情緒輔導及朋輩支援等，務求讓學生能融入課堂環境，與其他同學一起學習。 \n 對於個別難於處理的學生個案，如有需要，教育局會提供額外津貼，讓學校聘請教學助理，為學生建立課堂常規。如學校提供校本支援後學生情況未有顯著改善，學校可轉介學生到教育局的匡導班，接受抽離式加強輔導。 \n(四) 對於學生來說，轉介他們入讀群育學校是一個重要的決定。為保障學生的利益，在評審入讀群育學校的申請時，必須考慮有關學生是否在學校提供了如上文第(三)部分所述的支援服務後仍然沒有改進，才會安排他們入讀群育學校。 \n 群育學校應營辦的年級是基於專業的考慮。與其他國家研究的結果相若，我們觀察到有情緒及行為問題學生的困難\n程度是有性別上的差異。一般來說，相對女學生，在青少年期前的男學生較多顯現不專注、過度活躍/衝動、違規、操行及暴力等的外顯行為問題，而對於小一學生，從專業角度來說，應給予他們較多時間的觀察和支援，幫助他們能逐步適應小學的學習生活。因此，目前只在收取男生的群育學校設有小二及以上年級，而由於有上述外顯行為問題的青少年期前的女生數目較少，收取女生的群育學校只設有小六及以上年級，這安排基本上配合對相關年級服務的需求。如果我們觀察到小一年級男生或初小至五年級女生有中度至嚴重情緒或行為問題的數目顯著趨升，教育局會檢視群育學校的班級結構，亦會與社署保持溝通，探討為上述年級學生提供住宿照顧的需要，務求為有需要的學生提供合適的服務。 \n 附件 \n2013-2014學年至2015-2016學年為7所群育學校 提供的核准教職員數目及其學生人數 (以每學年的9月計算) \n群育學校 2013-2014學年 2014-2015學年 2015-2016學年 教師 人數# 職員 人數 社工 人數 學生人數 教師人數# 職員人數 社工人數 學生人數 教師人數# 職員人數 社工人數 學生人數 A校 9.5 5 1.0 56 9.5 5 1.0 56 13.2 5 1.0 53 B校 41.6 18 4.5 191 41.6 18 4.5 146 41.6 18 4.0 175 C校 26.0 14 2.5 85 26.0 14 2.5 73 26.0 14 2.5 62 D校 19.9 11 2.0 98 21.6 11 2.0 91 21.6 11 2.0 87 E校 23.6 13 2.0 113 22.6 13 2.0 101 22.6 12 2.0 84 F校 19.9 10 2.0 104 19.9 10 2.0 72 19.9 10 1.5 75 G校 19.9 11 2.0 97 21.6 12 2.0 93 21.6 12 2.0 64 \n註： \n# 包括校長",
      "sequence": 130,
      "bookmark": "SP_PO_SE_00146"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，房屋署和水務署於去年為2005年及以後落成的公共屋邨項目進行抽樣驗水，發現有11個公共屋邨項目(\"受影響公屋項目\")的食水樣本的含鉛量超出世界衞生組織《飲用水水質準則》所訂暫定準則值(\"含鉛超標\")。為減低受影響居民在取得安全食水方面的不便，當局採取了一系列措施，包括由承建商免費為居民安裝濾水器。為徹底解決含鉛超標問題，涉事承建商正更換受影響公屋項目的公用地方和租戶單位內喉管。另一方面，食水含鉛超標調查委員會(\"調查委員會\")建議政府為所有公共屋邨再安排食水測試，並採用恰當的取樣規程(包括收集靜水樣本進行測試)。為回應該建議，發展局於今年6月成立食水安全國際專家小組(\"專家小組\")，就包括制訂一套適合香港的水樣本取樣規程提供意見。就此，政府可否告知本會： \n(一) 每個受影響公屋項目的(i)更換公用地方喉管工程的最新進展及(ii)預計完工日期； \n(二) 每個受影響公屋項目的(i)更換租戶單位內喉管工程的施工時間表及(ii)預計完工日期； \n(三) 是否知悉有關的承建商最近一次為每個受影響公屋項目的租戶清洗及更換濾水器濾芯的日期為何； \n(四) 是否知悉專家小組的工作詳情及最新進展； \n(五) 計劃何時按調查委員會的建議，為所有公共屋邨再安排食水測試，包括抽驗靜水；及 \n(六) 鑒於水務署牽頭的調查食水含鉛量超標專責小組發現，部分從啟晴邨和葵聯邨第二期的3條供水鏈拆除的閘掣和水龍頭的牌子和型號，與承建商在施工前向水務監督呈報的資料不符，當局有何跟進行動，以及會否檢控有關承建商；若否，原因為何？",
      "sequence": 131,
      "bookmark": "SP_MB_HW_00148"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就黃碧雲議員的各項質詢，經諮詢發展局後，現答覆如下： \n(一) 承建商於2016年3月開始為11個受影響公共屋邨(1)更換公用地方不合規格的喉管，至今進度大致順利。整體而言，承建商已完成超過一半公用地方的換喉工程。正如我們早前向立法會表示，每個屋邨更換公用地方不合規格喉管所需時間不盡一致，視乎個別屋邨涉及的樓宇幢數和設計。工程實際所需時間還取決於天氣、工人和其他資源分配安排等因素，而承建商亦須按每個屋邨的工程角度，安排有關工作。香港房屋委員會(\"房委會\")已在各受影響屋邨大堂張貼告示，通知居民每座樓宇更換公用地方喉管工程的大約所需時間，以及透過屋邨管理諮詢委員會，向居民匯報工程的進展。 \n(二) 鑒於住戶單位內的裝修和喉管路線各有不同，我們認為值得先透過較小規模的試點工程，以測試承建商的方法和安排。由於牛頭角下邨第一期貴月樓的公用地方換喉工程已於較早前大致完成，承建商於2016年10月17日開始在該幢樓宇進行單位內的試點工程。承建商會根據試點工程所得的經驗，擬定其餘受影響公共屋邨項目進行單位內換喉的詳細工程計劃和時間表；房委會經與承建商協調商討後會向租戶公布相關細節。 \n(三) 承建商會因應不同濾水器品牌製造商的指引(2)，定期為住戶清洗或更換濾芯。就榮昌邨和東匯邨所安裝的濾水器，承建商約每3個月替住戶清洗濾芯一次，以及每12個月更換濾芯一次。自安裝濾水器以來，承建商已為這些住戶清洗濾芯3次，並已於2016年9月中開始替住戶的濾水器更換濾芯。至於其餘9個受影響的公屋項目，承建商約每6個月替住戶更換濾芯一次。由於為受影響公屋項目安裝濾水\n(1) 即啟晴邨、葵聯邨第二期、榮昌邨、牛頭角下邨第一期、石硤尾邨第二期、東匯邨、紅磡邨第二期、欣安邨、彩福邨、元洲邨第二及四期，以及清河邨第一期。  \n(2) 保華建築營造有限公司為榮昌邨和東匯邨安裝的濾水器品牌，須約每3個月清洗濾芯一次，並於12個月內更換濾芯一次。其餘3個承建商(即有利建築有限公司、中國建築工程(香港)有限公司，以及瑞安承建有限公司)為其負責的受影響公屋項目安裝的濾水器品牌，則須約每6個月更換濾芯一次。  \n器的時間不同，所以每個屋邨進行更換濾芯的時間也會不同。最新一輪的更換濾芯工作已於2016年8月中陸續展開。 \n(四) 發展局成立的食水安全國際專家小組(\"專家小組\")至今共舉行了3次會議，就與食水含鉛超標有關的各個食水安全議題進行了深入討論。這些議題包括改善食水安全監管制度的可行方案、制訂香港食水水質標準和制訂一套全面的食水水質監測計劃，以及其相關的取樣規程和發現食水樣本含鉛量超標時的跟進計劃，以確保建築物內的食水品質，防止食水含鉛量超標。此外，專家小組亦就完善水務署的\"水安全計劃\"以及如何制訂建築物\"水安全計劃\"範本等提供了寶貴意見。 \n 發展局和水務署、國際專家小組和有關專家顧問正繼續就上述議題進行討論，水務署致力於明年3月底前就有關水質標準、取樣規程和\"水安全計劃\"完成研究並提出具體方案。 \n(五) 就食水含鉛超標調查委員會提出政府應主動為所有公共屋邨再安排食水測試的建議，水務署已聘請了英國Water Research Centre擔任專家顧問，審視世界衞生組織、歐盟、澳洲、新加坡、英國、加拿大、美國等先進國家的食水水質標準和取樣規程，並就本港的情況提出建議。 \n 發展局和水務署、國際專家小組和英國專家顧問正就有關議題進行討論，包括各國在制訂食水鉛含量標準的考慮、各種取樣規程的目的和局限，以及它們在香港的適用性，包括調查公共屋邨內部供水系統有否受鉛污染的取樣規程。 \n 水務署致力於明年3月底前就有關取樣規程完成研究並提出具體方案。 \n(六) 根據《水務設施條例》，所有消防和內部供水系統必須由持牌水喉匠負責建造及安裝，而該持牌水喉匠亦須按施工前向水務監督呈報及獲批淮所採用的水喉及裝置，建造及安裝消防和內部供水系統。在啟晴邨和葵聯邨第二期的閘掣和水龍頭，負責的持牌水喉匠所安裝的閘掣和水龍頭，\n與施工前向水務監督呈報並獲批准的不符。有關人士隨後已呈報實際安裝的水喉裝置，並經水務署核實是認可的裝置。由於涉事水喉匠在上述屋邨所安裝的水喉裝置與呈報資料不符，以及使用含鉛量超標的焊接物接駁喉管，違反了《水務設施條例》，他已被發牌當局取消水喉匠牌照。",
      "sequence": 132,
      "bookmark": "SP_PO_STH_00149"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，最近有一批報販向本人反映，他們的經營環境日益困難，並指出全港報攤的數目已由上世紀90年代的超過2 000個持續下降至目前的約380個。就此，政府可否告知本會： \n(一) 現時持有小販牌照的報販的數目；過去5年，當局有否簽發新的小販牌照(報紙)；如有，每年的數目為何；如否，原因為何； \n(二) 鑒於上屆立法會食物安全及環境衞生事務委員會轄下小販政策小組委員會的報告提及，有委員建議政府考慮下述建議：(i)放寬年事已高的持牌報販必須親自經營攤檔的規定，以及(ii)增加報販准售貨品的種類，當局會否落實該等建議；如會，詳情為何；如否，原因為何； \n(三) 會否考慮向選擇交還牌照的持牌報販提供特惠補償；如會，詳情為何；如否，原因為何；及 \n(四) 會否參考外國的經驗，研究推出報攤活化計劃，改善經營環境，以保留這類具本土文化特色的小販擺賣活動，以及協助報販維持生計？",
      "sequence": 133,
      "bookmark": "SP_MB_SKF_00151"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，持牌報販原先只准售賣報紙、雜誌、期刊和書籍。於1990年，前市政局決定放寬准許報販所售賣商品的政策，容許他們兼售某些細小的商品，以方便市民。在該政策下，報販准許兼售8種體積細小的商品包括有：紙巾、香煙、打火機、香口膠、糖果、涼果、電池和原子筆，而該等商品佔用的範圍不得超過報攤認可面積的四分之一，但報紙攤位的准許面積大小仍然維持不變。 \n\n 在2009年，因應持牌報販對調高煙草稅可能令他們減少收入的關注，以及希望政府協助他們改善經營環境的訴求，食物環境衞生署(\"食環署\")在諮詢業界後放寬安排，包括把報攤可額外售賣的物品由8種增至12種，即除了原已批准的紙巾、香煙、打火機、香口膠、糖果、涼果、電池和原子筆外，再加入樽裝蒸餾水、小飾物、利是封和流動電話儲值卡；以及把報攤內用作售賣額外商品的所佔用的範圍的限制，由不超過攤檔面積的四分之一，擴大至不超過二分之一。持牌報販亦可在其報攤範圍內展示核准售賣貨品的合法宣傳品，無需另行申請。 \n 我現就質詢的各部分答覆如下： \n(一) 目前，本港約有420檔持牌小販報攤。食環署自2000年成立以來在一般情況下沒有簽發這類牌照，亦沒有計劃重新簽發這類牌照，原因在於社會環境的變遷，便利店等提供報刊雜誌零售點的增加，免費報紙的派發，以及來自其他形式媒體(尤其是電子媒體)的巨大競爭，令市民對街上報販供應報紙及雜誌的需求下降。此外，社會不同人士對街頭販賣活動所造成的環境衞生問題有不同意見。 \n(二) 根據第132AI章《小販規例》(\"《規例》\")第38條，獲編配固定攤位的持牌人營業時，該持牌人須親自在場，並在該處親自處理業務或從旁監督，但如基於某些合理因由而不在場，則屬例外。持牌人亦可根據《規例》第12(1)條，為經營其業務而僱用其認為所需數目的助手，但該等助手不得在該持牌人離開其攤位期間從事販賣(但如該持牌人因合理因由而離開，則屬例外)。另外，持牌人如因患病而喪失工作能力超過8天，亦可根據《規例》第11條的規定，委任任何有資格持有小販牌照的人，在其本人喪失工作能力期間作其替手。小販攤位佔用公共空間及公共資源，上述《規例》有助防止持牌人不親自經營小販業務或將小販攤位非法分租予其他人士。 \n 至於有建議放寬持牌報攤可額外售賣的物品種類，食環署願意與業界繼續就此保持溝通。我們認為調整的大前提要顧及的因素包括報攤須維持現時指定的攤檔面積以及避免造成街道阻塞及環境衞生問題；以及可額外售賣的物品種類不影響公眾健康及食物安全和佔用空間合乎比例。 \n\n(三) 過往政府推行的小販自願交回牌照以換取特惠金的計劃主要是解決小販在街頭擺賣造成的通道阻塞、環境衞生問題及減低對附近民居的火警風險，而不是為持牌小販提供任何形式的退休保障。現時政府沒有計劃為持牌報販提供特惠金，讓他們選擇交還牌照。 \n 我們尊重報販希望繼續經營報攤的意願。與此同時，鑒於近年整體失業率持續處於低水平，以及報紙、雜誌和實體印刷媒體市場的變化，我們樂意與相關政府部門商討為有興趣考慮轉業的持牌報販提供就業及職業再培訓的資訊和協助，以豐富他們對前景的思考。 \n(四) 政府一向與持牌報販代表保持溝通，聽取他們的意見，致力協助報攤活化，改善報攤的經營環境。除以上提及在2009年回應業界訴求放寬持牌報攤可售賣的物品種類外，在2013年年中，業界建議裝設電子顯示屏幕，藉以宣傳報攤出售的物品，並建議在報攤裝設無線上網設施，為市民提供免費上網服務。政府於2014年年初接納這些建議。參與的報攤須符合相關發牌規定和條件，確保電力裝置安全，同時避免對四周(包括行人和道路使用者)造成阻塞或滋擾。食環署會繼續聽取業界對經營安排的意見及作出適當考慮。 \n 政府一方面會繼續致力為本港的持牌報販擺賣活動提供便利的環境，同時亦有責任規管街頭擺賣活動，維持良好秩序，減少對環境的滋擾，以及降低對附近民居的影響。政府會繼續力求在兩者之間取得平衡。香港是一個人口稠密和高密度發展的城市，市政管理情況有別於海外城市。我們會留意外國有否相關的經驗可作參考。",
      "sequence": 134,
      "bookmark": "SP_PO_SFH_00152"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，政府在今年5月推出低收入在職家庭津貼計劃(\"低津計劃\")，旨在紓緩在職貧窮家庭的經濟負擔。有市民向本人反映，低津計劃的申請門檻過高，以致有不少低收入家庭因不合資格\n而沒有遞交申請，或其申請被拒絕。就此，政府可否告知本會，自低津計劃推行至今： \n(一) 當局拒絕的申請數目，並按拒絕原因按下表列出分項數字； \n拒絕原因 申請數目 家庭成員離港的日數超出限制  申請人每月工作少於有關的時數要求  申請人未有提供所需資料(例如入息證明)  家庭資產超出限額   其他原因   總數   \n(二) 當局接獲非單親家庭的申請數目，以及當中獲批(i)全額高額津貼及(ii)全額基本津貼的數目分別為何； \n(三) 當局接獲單親家庭的申請數目，以及當中獲批(i)半額高額津貼及(ii)半額基本津貼的數目分別為何； \n(四) 當局接獲少數族裔家庭的申請數目，以及當中獲批(i)全額高額津貼及(ii)半額基本津貼的數目分別為何； \n(五) 當局接獲自僱人士的申請數目，以及當中獲批津貼的數目；部分申請被拒絕的原因為何；及 \n(六) 當局批准的申請數目，並分別按申請人(i)居住的區議會分區，以及(ii)有否15歲以下，或介乎15歲至21歲並正接受全日制教育的家庭成員，以表列出分項數字？",
      "sequence": 135,
      "bookmark": "SP_MB_LYC_00154"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁耀忠議員的質詢，我現答覆如下： \n(一) 自低收入在職家庭津貼計劃於2016年5月3日實施起至2016年11月中，在職家庭及學生資助事務處轄下的在職家庭津貼辦事處共收到逾37 000宗申請。截至2016年11月18日為止，成功獲批津貼的申請個案為27 957宗，未能獲\n批津貼的申請宗數為2 945宗，已撤回的申請有1 722宗，其餘逾5 000宗申請正在處理當中。就未能獲批津貼的原因總括如下︰ \n未能獲批津貼的原因 個案數目 因為不符合離港限制條件 257 因為未達至最低工時要求 269 超出入息限額 423 超出資產限額 61 其他原因(主要是因為資料不足而未能繼續處理的個案) 1 935 總數 2 945 \n(二)及(三) \n 截至2016年11月中，約32 000宗申請是來自非單親家庭，而約5 000宗申請是來自單親家庭的。 \n 成功獲批津貼的27 957宗申請個案當中，按申請人家庭狀況及所獲津貼額劃分如下： \n類別 非單親家庭 單親家庭 總數 全額 半額 小計 全額 半額 小計 基本津貼 2 177 492 2 669 137 9 146 2 815 高額津貼 16 963 4 978 21 941 2 439 762 3 201 25 142 總數 19 140 5 470 24 610 2 576 771 3 347 27 957 \n(四) 截至2016年11月中，根據初步審核，少數族裔家庭的申請數目約900多宗。當中成功獲批津貼的申請個案為717宗，未能獲批津貼的申請宗數為122宗，已撤回的申請有47宗，其餘逾40宗申請正在處理當中。就成功獲批津貼的申請個案，按其所獲津貼額劃分如下： \n\n類別 全額 半額 總數 基本津貼 59 19 78 高額津貼 468 171 639 總數 527 190 717 \n(五) 截至2016年11月中，自僱人士的申請數目約2 300宗。當中成功獲批津貼的申請個案有1 845宗，未能成功獲批津貼的個案則有133宗，已撤回的申請有23宗，其餘逾300宗申請正在處理當中。就未能獲批津貼的個案，其原因總括如下︰ \n未能獲批津貼的原因 個案數目 因為不符合離港限制條件 13 因為未達至最低工時要求 11 超出入息限額 14 超出資產限額 8 其他原因 87 總數 133 \n(六) 截至2016年11月18日為止，成功獲批津貼的27 957宗申請按居住地區劃分如下︰ \n地區 成功獲批申請宗數 觀塘 3 617 元朗 3 047 葵青 2 793 深水埗 2 313 屯門 2 110 沙田 1 976 黃大仙 1 895 九龍城 1 727 北區 1 534 東區 1 288 西貢 1 103 荃灣 1 011 油尖旺 941 大埔 827 \n地區 成功獲批申請宗數 南區 622 離島 604 中西區 383 灣仔 166 總數 27 957 \n(七) 截至2016年11月18日為止，成功獲批津貼的27 957宗申請中，獲發兒童津貼及沒有獲發兒童津貼的申請家庭劃分如下︰ \n類別 成功獲批申請宗數 家庭中有符合資格的兒童並獲發兒童津貼的家庭數目 26 231 沒獲發兒童津貼的家庭數目 1 726 總數 27 957",
      "sequence": 136,
      "bookmark": "SP_PO_SLW_00155"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，禁止在香港水域進行拖網捕魚活動(\"禁拖措施\")的法例已於2012年12月31日生效。為此，政府向受影響漁民推出一次性的援助計劃，包括發放特惠津貼。自該計劃開始實施至2015年10月，拖網漁船船東就其獲發特惠津貼款額提出858宗上訴。截至2016年8月，漁民特惠津貼上訴委員會(\"上訴委員會\")已作出裁決或完成聆訊的個案分別只有40宗及47宗，其他個案何時完成處理卻遙遙無期。此外，有漁民指出，有不少與漁業相關而同時受到禁拖措施影響的行業，例如製冰業、淡水供應船、漁具銷售業及魚類批發市場均不獲政府的任何補償。70年來一直為漁業提供銷售及貸款平台的海產貝介商會表示，受禁拖措施影響，近兩年海產總銷售額較數年前已下跌一成多，但政府沒有向相關的受影響人士提供任何援助。就此，政府可否告知本會： \n(一) 是否知悉，受禁拖措施影響的漁民在過去3年的就業或經營情況，包括改為從事(i)其他捕撈行業、(ii)海魚養殖業、(iii)不屬(i)及(ii)的漁業，及(iv)漁業相關行業的人數分別為何； \n\n(二) 預計上訴委員會將於何時完成處理所有上述上訴個案；有何措施改善上訴委員會處理上訴的安排及進度，以免漁民無了期的等待；按漁船類別分類列出該等個案的(i)判決書和(ii)數目；會否考慮改善上訴委員會網站現時展示資料的方式，包括以上述分類方式列出有關資料； \n(三) 有何理據於推出禁拖措施援助計劃時指稱該措施對其他漁業相關行業不會有重大影響；有否評估(i)禁拖措施至今對漁民及漁業相關行業造成的影響，以及(ii)受影響的漁業相關行業人士近年的經營狀況；如有，詳情為何；如否，將於何時進行有關評估；及 \n(四) 政府有否計劃向已證實受禁拖措施影響但未獲任何補償的漁業相關行業提供援助，以減少他們的損失；如有，詳情為何；如否，原因為何？",
      "sequence": 137,
      "bookmark": "SP_MB_SH_00157"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，為使本港的海床及枯竭的海洋資源得以復原，政府在過去數年實施了一系列的漁業管理措施，包括由2012年12月31日起在本港水域實施禁止拖網捕魚措施(\"禁拖措施\")。為協助受禁拖措施影響的漁民，政府已推出了一次過援助方案(\"援助方案\")，包括向受影響的拖網漁船船東發放特惠津貼、向自願交出近岸拖網漁船的受影響船東回購其船隻，以及向受影響的本地漁工和近岸收魚艇船東提供一次過援助，一共已發放9億5,300萬元。另外，漁農自然護理署(\"漁護署\")推出了特別培訓計劃及信貸安排，協助受影響的漁民轉型至其他可持續發展的漁業作業模式。政府於2014年成立5億元的\"漁業持續發展基金\"，亦提供財政支援，以助業界開展一些可持續的漁業發展模式。 \n 現就質詢的各部分答覆如下： \n(一) 在香港水域作業的269艘近岸拖網漁船最受禁拖措施影響。根據漁護署所管理的各項計劃的紀錄及向業界調查所得的資料，約有一半的近岸拖網漁船在接受特惠津貼後，已轉到內地水域繼續作業；另有約有40位近岸拖網漁船船東轉而從事其他類型捕撈作業或養殖業。餘下的船東在接受特惠津貼後，部分已退出業界，而另有部分則表示仍未決定會否繼續從事漁業。 \n\n 此外，另有約700艘較大型拖網漁船同樣接受了特惠津貼。由於它們一般不在香港水域作業，禁拖措施不會對其作業模式有重大的影響。 \n(二) 漁民特惠津貼上訴委員會(禁拖措施)(\"上訴委員會\")共收到858宗上訴申請。其後，當中有82宗個案由上訴人自行撤回申請。 \n 截至今年11月中，上訴委員會共進行了127次聆訊，並就51宗上訴個案作出了判決，包括當中有3宗上訴個案獲判得直。上訴委員會已就另外60宗個案有了初步的決定，有待法律顧問草擬有關的判決。上訴委員會會加緊處理餘下的665宗個案，包括於去年增加了委員人數和加密聆訊次數。 \n 為確保所有上訴申請均得到公平及公正的處理，上訴委員會需詳細審視及考慮每宗個案的資料，包括雙方提交的陳述書及提出的理據，並為每宗個案進行聆訊。由於涉及處理上訴申請的工作量龐大，個別複雜的個案甚至需進行多於一次的聆訊。此外，部分漁民由於需要離港作業而未能回應上訴委員會的要求提交資料或出席聆訊，增加了處理個案的時間。由於上訴委員會需要就每宗上訴作個別考慮，難以估計完成所有個案所需的時間。 \n 為增加透明度，上訴委員會於今年2月起已把上訴個案的判決書，按有關的判決年份上載至上訴委員會的網頁，讓公眾人士能查閱相關資訊。此外，上訴委員會亦定期以書信形式通知上訴人有關上訴委員會的工作進度。就改善上訴委員會網頁展示個案資料的建議，上訴委員會會進一步考慮。 \n(三)及(四) \n 政府在制訂與禁拖措施有關的援助方案時，已考慮禁拖措施對相關行業可能造成的影響，而立法會財務委員會在審議有關援助方案時亦已作充分討論。我們當時評估禁拖措施對其他相關行業(包括冰雪或漁具供應商等)可能造成的影響並不嚴重。 \n\n 我們在禁拖措施實施後，一直有留意相關行業的情況。因應原本主要為拖網漁船提供服務的近岸收魚艇受到禁拖措施影響，政府於2014年決定為這類有真正困難的收魚艇船東提供援助。我們已於2016年年中完成有關的審批工作，並正在向每位合資格的收魚艇船東發放9萬元的特惠津貼及相關的貸款利息補貼，涉及金額總數約為250萬元。此外，為協助收魚艇作可持續發展，收魚艇船東可申請由漁護署管理的漁業貸款基金，包括\"魚類統營處貸款基金\"及\"漁業發展貸款基金\"。 \n 漁護署亦與其他的相關行業的持份者保持溝通。據了解，在禁拖措施實施後，部分近岸拖網漁船作出轉型作業，而其餘的漁船(包括在香港水域以外作業的漁船和本地的非拖網漁船)則繼續原有作業模式，因此對這類相關行業的服務仍有需求。 \n 在魚類統營處(\"魚統處\")的魚類批發市場內營運的魚商曾表示受到禁拖措施影響。然而，根據魚統處的紀錄，在禁拖措施實施後，整體而言，經魚統處批銷的冰鮮漁穫在過去3年大致穩定，每年維持於35 400噸至36 100噸，總銷售金額在該段期間，由17億6,000萬元增加至21億2,000萬元。",
      "sequence": 138,
      "bookmark": "SP_PO_SFH_00158"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，據悉，有不少非華語學生基於種種原因而未能學好中文，他們的升學、就業以至向上流動的機會因而受到局限。這情況亦令他們難以融入社會和造成跨代貧窮。另一方面，教育局自2014-2015學年起開始推行\"中國語文課程第二語言學習架構\"，以加強支援非華語學生學習中文。然而，有教育界人士指出，大部分取錄少數非華語學生的學校沒有開設獨立中文學習班(俗稱\"抽離式中文班\")，亦沒有為非華語學生提供經調整的中文課本和教材，以致該等學生未能學好中文。此外，據悉大部分中文科教師未曾修讀有關向非華語學生教授中文的在職培訓課程。就此，政府可否告知本會： \n(一) 在2016-2017學年為非華語學生開設抽離式中文班的中學及小學的數目分別為何，以及參與該等抽離式中文班的非\n華語學生人數佔全港非華語學生人口的百分比為何；當局有何具體政策及措施協助學校開設抽離式中文班； \n(二) 會否投放資源以設立進修津貼計劃，從而鼓勵中文教師修讀有關向非華語學生教授中文的在職培訓課程；及 \n(三) 現時非華語學生考取中文資歷的情況為何；鑒於香港中學文憑試中文科課程對不少非華語學生而言過於艱深，當局會否考慮為該等學生另行設立中文資歷評核機制，以增加他們升學和就業的途徑？",
      "sequence": 139,
      "bookmark": "SP_MB_HC_00160"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府致力鼓勵及支援非華語學生(1)(特別是少數族裔學生)盡早融入社會，包括幫助他們適應本地教育體系和學好中文。2014年施政報告公布一系列措施，加強對少數族裔的支援，包括由2014-2015學年開始，在小學和中學實施\"中國語文課程第二語言學習架構\"(\"\u0027學習架構\u0027\")，旨在幫助非華語學生解決學習\"中文作為第二語言\"時面對的困難，以期協助他們銜接主流中文課堂，學好中文。為協助學校實施\"學習架構\"和建構共融校園，所有錄取10名或以上非華語學生的學校，由2014-2015學年開始，均按其錄取的非華語學生數目，獲提供增加至每年80萬元至150萬元的額外撥款(2)，讓學校採取適切的多元密集教學策略/模式，如抽離教學、分組/小組學習、課後支援等，協助非華語學生盡早銜接主流中文課堂。至於錄取較少(即1至9名)非華語學生的學校，其非華語學生可受惠於校內沉浸的中文語言環境和\"學習架構\"，學校亦可由2014-2015學年開始，按需要獲5萬元的額外撥款提供課後中文學習支援，以鞏固其非華語學生在中文課堂的學習。 \n (1) 規劃教育支援措施時，\"家庭常用語言不是中文\"的學生均歸納為非華語學生。 \n(2) 額外撥款設置如下： \n非華語學生人數 額外撥款(元) 10至25 80萬 26至50 95萬 51至75 110萬 76至90 125萬 91或以上 150萬  \n 就周浩鼎議員的質詢，現謹覆如下︰ \n(一) \"學習架構\"從第二語言學習者的角度出發，清楚列載不同學習層階的預期學習表現，幫助教師因應非華語學生的不同需要和情況，為他們訂定循序漸進的學習目標、進程及預期學習成果，調適課程和調整教學策略，透過小步子的方式學習，提高學習效能，以期協助非華語學生銜接主流課堂。換言之，在中文課堂抽離學習(所謂的\"獨立中文班\")並不是唯一有效的教學策略/模式，即使學校決定用這個教學策略模式，亦需輔以其他策略/模式補足其非華語學生的中文語言環境，才有利他們的中文學習。以獲額外撥款實施\"學習架構\"的學校為例，按2015-2016學年有關學校的周年計劃(3)，其中121所有關學校採用課堂抽離學習策略/模式，但大部分學校(約九成)採用兩種或以上的策略/模式(4)，並有較多學校安排兩位或以上教師/教學助理共同授課(由2014-2015學年約兩成增加至2015-2016學年約四成)，以配合非華語學生不同的學習進度和需要。 \n(二) 教育局已在2014年，透過語文基金推出\"\u0027教授中文作為第二語言\u0027專業進修津貼計劃\"，透過提供津貼，鼓勵在職中文科教師修讀課程，以提升他們教授非華語學生學習中文的專業能力。同時，教育局持續舉辦多元及深化的教師專業發展課程，確保所有教師有足夠的培訓機會，提升他們教\n(3) 有關學校會在2016年11月底提交2015-2016學年的周年報告，以供核實。至於2016-2017學年，學校提交的學校周年計劃尚在整理中。 \n(4) 綜合而言，在2015-2016學年，學校採用的主要教學策略/密集教學模式包括： \n教學策略/模式 採取此教學策略/模式的小學數目 採取此教學策略/模式的中學數目 採取此教學策略/模式的學校總數 抽離學習 67 54 121 分組/小組學習 36 35 71 課後支援 107 67 174 增加中國語文課節 30 18 48 跨學科中文學習 15 8 23 安排2位或以上的教師一同授課/教學助理在課堂上提供支援 51 19 70 \n\n授中文作為第二語言專業能力。教師從專業發展課程所掌握的知識及教學方法，均可應用於不同的課堂設置模式。 \n 教學資源方面，教育局已於2014-2015學年之前按階段提供實用的工具及步驟幫助學校運用\"學習架構\"，又提供第二語言學與教參考資料，包括涵蓋中小學課程的\"中國語文第二語言學習套系列\"，已用課本形式派發全港學校及學生；其他配套資源如《中國語文校內評估工具》和教學參考資料，均已載教育局網頁，並持續更新。 \n 此外，教育局一直為錄取非華語學生的學校提供多元化的校本專業支援服務，包括由教育局專業人員提供的到校支援，以及由教育發展基金資助的\"大學―學校支援計劃\"、\"專業發展學校計劃\"及\"學校支援夥伴(借調教師)計劃\"，以配合申請有關服務學校的實際需要提供支援，以加強教師的專業能力，提升非華語學生學習中文的成效，並幫助他們順利銜接各階段的學習。 \n(三) 非華語學生對中文學習有不同的需要和期望。學校可參考\"學習架構\"就個別非華語學生是否適合銜接主流中文課堂提出以實證為本的建議，以及讓他們按其能力及意向選擇報考主流的香港中學文憑(中國語文)考試，或修讀應用學習中文(非華語學生適用)及/或考取其他國際認可的中國語文資歷。非華語學生可以憑這些中文資歷報讀本地或外地的專上院校課程，或申請工作職位，銜接多元出路。 \n 由2014-2015學年開始，非華語學生可選擇在高中修讀應用學習中文(非華語學生適用)，以獲取另一中文資歷，為升學和就業作好準備。除香港中學文憑資歷外，應用學習中文(非華語學生適用)亦與資歷架構第一級至第三級掛鈎。升學方面，大學教育資助委員會(\"教資會\")資助院校及絕大部分專上院校均接納應用學習中文(非華語學生適用)的\"達標\"成績，作為非華語學生報讀課程所需的其他中國語文科資歷的基本等級要求。就業方面，公務員事務局已接納應用學習中文(非華語學生適用)的\"達標\"和\"達標並表現優異\"成績為符合有關公務員職級的中文語文能力要求。 \n\n 另一方面，合資格的非華語學生(5)可繼續獲取資助，考取國際認可的其他中國語文資歷(6)以報讀教資會資助院校和專上院校(包括職業訓練局)。此外，如非華語學生在香港中學文憑(中國語文科)考試中未能取得三級或以上成績，教資會資助院校可按每個合資格非華語學生的個案，彈性處理有關中國語文科成績方面的要求。有關安排已上載\"大學入學要求常見問題\"供學生參考。 \n(5) 合資格非華語學生須符合以下情況： \n(a) 學生在接受中小學教育期間學習中國語文少於6年時間；或 \n(b) 學生在學校學習中國語文已有6年或以上時間，但其間是按一個經調適並較淺易的中國語文課程學習，而有關的課程一般並不適用於其他大部分在本地學校就讀的學生。 \n(6) 非華語學生可繼續獲資助考取國際認可的其他中國語文資歷，包括綜合中等教育證書(GCSE)、國際普通中學教育文憑(IGCSE)及普通教育文憑(GCE)的中文考試。有關考試費用與香港中學文憑中國語文科考試相同，至於經濟上有需要的非華語學生，亦可獲全額或半額減免\"資助考試費\"。",
      "sequence": 140,
      "bookmark": "SP_PO_SE_00161"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，關於在內地定居的香港長者(即65歲或以上人士)，政府可否告知本會： \n(一) 是否知悉在過去3年，每年在內地定居的香港長者人數及其佔該年長者人口的百分比； \n(二) 過去3年，每年在內地定居的香港長者(i)按照廣東計劃領取高齡津貼及(ii)按照綜援長者廣東及福建省養老計劃領取綜合社會保障援助金的人數及款項總額分別為何； \n(三) 是否知悉現時哪些社會服務機構在內地為定居內地的香港長者提供社會服務；如是，有關機構的名稱及其提供的服務詳情為何；及 \n(四) 有否評估及分析長者選擇定居內地的原因及趨勢；如有，詳情為何；有否計劃為定居內地的香港長者推行全面的跨境福利政策；如有，有關的政策內容為何？",
      "sequence": 141,
      "bookmark": "SP_MB_LCC_00163"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁志祥議員的質詢，我現答覆如下： \n(一) 政府統計處最近一次就內地居留的香港長者特徵的住戶統計調查在2011年2月至3月進行。根據有關統計調查，當時有78 200名65歲或以上的香港居民在統計前的6個月內，在內地逗留至少一個月。另一方面，在2011年年中，香港共有約941 000名65歲或以上的長者。 \n(二) 社會福利署(\"社署\")在綜合社會保障援助(\"綜援\")計劃下設有綜援長者廣東及福建省養老計劃，為領取綜援不少於一年並選擇返回廣東省或福建省養老的合資格香港長者繼續提供現金援助，包括每月的標準金額及每年一次的長期個案補助金。社署亦設立廣東計劃讓選擇移居廣東省的合資格香港長者無須每年返港，亦可領取\"高齡津貼\"。在2014-2015年度至2016-2017年度，綜援長者廣東及福建省養老計劃和廣東計劃的受助人數及款項總額表列如下： \n 綜援長者廣東及福建省養老計劃 廣東計劃  廣東省 福建省 2014-2015年度 受助人數 1 748 169 17 145 所涉及款項總額(百萬元) 88^ 275^ 2015-2016年度 受助人數 1 579 154 15 885 所涉及款項總額(百萬元) 89# 282# 2016-2017年度 受助人數 (截至10月底) 1 409 139 15 153 所涉及款項總額(百萬元) 87^(預算) 290^(預算) \n註： \n^ 包括一個月額外援助金的開支 \n# 包括兩個月額外援助金的開支 \n\n(三) 就上述的綜援長者廣東及福建省養老計劃和廣東計劃，社署委任了香港國際社會服務社為代理機構協助推行計劃。代理機構的職責包括進行家訪，以跟進受助人的情況及核實他/她們續享金額的資格、處理受助人或其他在廣東省及福建省的人士/團體對計劃所提出的查詢等。 \n 社署自2014年6月起推行廣東院舍住宿照顧服務試驗計劃，為在中央輪候冊上輪候入住資助護理安老宿位的合資格香港長者提供一個額外選擇，讓他/她們選擇入住兩間由香港非政府機構在廣東省營辦的安老院舍(香港賽馬會深圳復康會頤康院和香港賽馬會伸手助人協會肇慶護老頤養院)。截至2016年10月底，曾先後有132名長者參與該項計劃並入住兩間院舍。 \n 此外，香港大學深圳醫院長者醫療券試點計劃在2015年10月6日推出，讓合資格香港長者可在香港大學深圳醫院使用長者醫療券(\"醫療券\")，以支付該醫院指定門診服務的費用。該試點計劃旨在為香港長者多提供一個可使用醫療券的服務點，便利一些居於內地或鄰近深圳地區(例如新界北區)的長者獲取所需的醫療服務。截至2016年10月底，共有1 060位長者曾於香港大學深圳醫院使用醫療券。 \n(四) 我們明白有香港長者(尤其那些早年由內地來港生活的長者)，可能會選擇到內地定居。政府尊重香港長者選擇到內地定居的決定，並透過上述各項計劃為作出這樣選擇的長者提供協助。我們會繼續留意長者到內地定居的情況，及適時檢視上述各項措施。",
      "sequence": 142,
      "bookmark": "SP_PO_SLW_00164"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，現時有15個香港房屋委員會(\"房委會\")轄下公共屋邨設有中央石油氣(即管道石油氣)供應系統。競爭事務委員會(\"競委會\")在今年9月發表的意見公告指出，該等屋邨的管道石油氣供應合約續訂安排欠缺競爭，居民因而未能享有競爭可能帶來的較佳\n條款及更好服務。當局回應時表示，會詳細研究及考慮競委會提出的建議及其他相關資料，並會檢視現行政策及安排。就此，政府可否告知本會： \n(一) 當局是否已完成就競委會所提各項建議進行的研究；如已完成，會否修訂相關政策，引入競爭以期為居民爭取較佳條款及更好的服務；如會，詳情為何，以及預計何時完成有關工作；如不會，原因為何； \n(二) 鑒於當局於今年7月向本會提交的文件顯示，有3個公共屋邨的管道石油氣供應合約在今年內屆滿，當中有否合約於當局未完成上述政策檢視前便已續訂；如有，詳情及原因為何；及 \n(三) 鑒於競委會建議：\"房委會應考慮放棄將[石油氣供應商繳付的]補價金額作為批出其後合約的決定因素，取而代之可考慮以向居民收取的石油氣價格作為決定因素批出合約\"，當局會否採納該建議，以期降低石油氣價格，從而減輕居民的負擔；如會，詳情為何；如否，原因為何？",
      "sequence": 143,
      "bookmark": "SP_MB_LCH_00166"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陸頌雄議員質詢的各部分，我現綜合答覆如下： \n 按照香港房屋委員會(\"房委會\")沿用多年的政策，在確保居民能享用安全及穩定的中央石油氣供應的前提下，如公共屋邨的現行中央石油氣供應商在合約期間表現良好，房委會會在合約期屆滿時與該供應商續約。過去數月，社會上對這項政策有不同的意見。就此，房屋署在立法會經濟發展事務委員會2016年6月27日的會議上解釋了房委會的立場，並說明正在了解最新市場情況及私人屋苑的經驗，以考慮是否需要修改有關政策。會議上亦觸及《競爭條例》(第619章)，房屋署表明在研究中會考慮競爭事務委員會(\"競委會\")的意見，以及繼續與石油氣供應商及相關政府部門進行商討，索取相關資料，例如更換供應商對用戶的具體影響等，以助檢視有關政策。 \n\n 《競爭條例》已於2015年12月全面生效。《競爭條例》提供法律架構禁止和阻遏各行各業的業務實體作出反競爭行為，以致妨礙、限制或扭曲在香港的競爭。雖然房委會是《競爭條例》下獲得豁免的其中一個法定團體，不受該法例約束，但仍會主動遵守競爭守則的規定。2016年9月7日競委會致函房屋署，就有關事宜提供意見。其中一點意見是房委會應考慮在其後批出合約的過程中引入競爭，這與房屋署在2016年6月向經濟發展事務委員會提及的跟進方向一致。競委會的其他意見，涉及招標時的一些具體安排，房委會在制訂新政策時，會連同其他因素一併考慮。 \n 現時房委會轄下的公共屋邨當中，有15個設有中央石油氣供應系統，當中3個公共屋邨的石油氣供應合約在今年屆滿，其中1個合約在更早前(即2016年4月)已按現行政策達成協議。 \n 我們會繼續跟進立法會經濟發展事務委員會6月會議的討論，以及按競委會9月的意見，進一步與石油氣供應商及相關政府部門磋商，以研究可行建議，並全面考慮各方面的政策、安排及其影響(包括對住戶的實質影響)，把研究分析所得提交房委會的有關小組委員會討論，預計需時數月。",
      "sequence": 144,
      "bookmark": "SP_PO_STH_00167"
    },
    {
      "title": "陳志全議員",
      "content": "主席，本人近日接獲多位市民的投訴，指有電訊服務營辦商(\"營辦商\")向他們濫收費用，甚至就一些他們沒有申請使用的電訊服務收取費用，令他們蒙受金錢損失。就此，政府可否告知本會： \n(一) 是否知悉，過去12個月，通訊事務管理局辦公室及消費者委員會分別接獲涉及營辦商濫收費用的投訴宗數；若知悉，按投訴所涉電訊服務種類(例如固網電話、流動電話、對外電訊和寬頻上網)列出分項數字； \n\n(二) 是否知悉，第(一)項所述的個案當中，投訴人獲有關營辦商減收有關費用的個案數目，以及有否營辦商因濫收費用而被檢控；若有，個案宗數為何；及 \n(三) 除了繼續實施《關於電訊服務帳單資料及收取帳款的實務守則》及《電訊服務合約業界服務守則》外，當局會否採取新的監管措施，以加強保障消費者的權益；若會，詳情為何；若否，原因為何？",
      "sequence": 145,
      "bookmark": "SP_MB_CCC_00169"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，通訊事務管理局辦公室(\"通訊辦\")在收到有關電訊服務計帳的投訴後，一般會在投訴人同意的情況下轉介予有關的營辦商直接跟進。倘若有證據顯示營辦商可能違反適用於電訊服務的法例(如《電訊條例》和《商品說明條例》)，或有關牌照條件，通訊事務管理局(\"通訊局\")會根據相關條例所賦予的法定權力作出調查，並就有充分證據證明違反有關法例或牌照條件的個案，按例懲處營辦商，或提出檢控。 \n 就陳志全議員提出的質詢，現答覆如下： \n(一) 下表列出通訊辦在2016年就電訊服務計帳糾紛(1)收到的投訴數字分布，同時亦列出對上兩年的數字分布，以供參考： \n 2014年 2015年 2016年 (至10月底) 固定服務 50 52 27 流動服務 933 447 219 互聯網服務 55 36 24 其他(例如對外通訊服務) 11 13 10 總數 1 049 548 280 \n 下表列出消費者委員會(\"消委會\")在同期就電訊服務計帳糾紛(1)收到的投訴數字分布： \n(1) 計帳糾紛的投訴數字涵蓋所有涉及帳單問題的投訴，包括多收費用，以及其他計帳糾紛(例如客戶不清楚收費計劃詳情或客戶無意中使用了額外收費服務(如數據漫遊))等。上述答覆內的數字並不限於涉及多收費用的投訴。通訊辦及消委會均未有就計帳糾紛的投訴內容作進一步的分類。 \n 2014年 2015年 2016年 (至10月底) 固定服務 279 165 139 流動電話服務 1 368 700 661 流動數據服務 467 318 458 互聯網服務 1 038 510 260 其他(例如對外通訊服務) 414 260 214 總數 3 566 1 953 1 732 \n(二) 通訊辦在2016年(截至10月31日)收到的280宗投訴中，投訴人同意通訊辦轉介至營辦商並協助調解的個案共240宗，當中161宗(67%)已獲解決；而於同期投訴人同意消委會轉介至營辦商並協助調解的個案共1 464宗，當中1 279宗(87%)已獲解決。至於其餘獲轉介但未解決的個案，通訊辦和消委會亦已要求營辦商作出妥善的處理。通訊辦和消委會沒有備存在涉及的投訴個案中，投訴人獲營辦商減收費用的個案數目。 \n 在處理上述投訴個案中，通訊辦並未發現充分證據，證明營辦商有違反現行法例或牌照條款的行為而需要對其作出懲處，或提出檢控。 \n(三) 通訊局一直密切監察市場運作，致力確保消費者在使用電訊服務時的權益受到合理保障，並根據相關條例所賦予的權力規管電訊服務營辦商。 \n 通訊局向營辦商發出的牌照，規定持牌人須確保服務使用量的量度設備及計帳系統準確和可靠。通訊辦針對消費者對電訊服務計帳的投訴，以及不同的消費者事宜推行多項措施，以加強保障消費者權益，除了問題所提及的《關於電訊服務帳單資料及收取帳款的實務守則》及《電訊服務合約業界實務守則》外，相關措施還包括： \n 實施解決顧客投訴計劃 \n 為協助解決消費者與其電訊商一些陷入僵局的計帳爭議，在通訊辦的推動下，電訊業界設立了一個自願實施的解決顧客投訴計劃，在不牽涉正式法律程序的情況下，以調解方式協助雙方解決有關爭議。  \n 該計劃自2012年11月1日開始，至2016年10月31日為止，共接獲637宗合乎資格的申請，當中294宗在通訊辦轉介予調解服務中心前，消費者及其電訊商經再商議後已解決有關爭議，335宗經通訊辦轉介調解服務中心處理後亦獲得圓滿解決。整體而言，獲得解決的個案佔合資格申請總數的比例達99%，效果令人滿意。 \n 實施防止流動通訊\"帳單震撼\"的措施 \n 由於智能電話和先進流動裝置日趨普及，刺激了流動數據服務的增長和需求，但同時亦令有關流動寬頻服務帳單爭議的投訴數字隨之而上升。這些投訴大多涉及流動通訊\"帳單震撼\"，即指消費者因收到的流動通訊服務帳單款額遠高於預期而感受到的震撼。出現流動通訊\"帳單震撼\"的主因，是消費者在本地或海外使用漫遊服務時，不經意或不自覺地使用了流動數據服務。 \n 針對這個問題，通訊辦自2010年8月起公布個別營辦商為防止流動通訊服務\"帳單震撼\"而實施的措施，包括容許用戶選擇取消個別服務、設立收費上限、為各類根據用量收費的流動服務設立用量上限，以及向用量達到預定水平或正啟動漫遊數據服務的用戶發出提示短訊。通訊辦亦會定期更新有關資料。 \n 通訊辦亦一直致力透過推行不同的公眾教育活動，包括舉辦公眾及社區講座、巡迴展覽、學校巡迴劇表演、在一些公共交通工具上播放相關的宣傳短片、在報章及雜誌刊登漫畫及宣傳特稿等，讓公眾人士更深入地了解如何避免招致\"帳單震撼\"。近期，通訊辦更在社交媒體設立了消費者教育網頁，進一步推廣相關及其他消費者教育的信息，讓市民能更精明選擇及使用通訊服務。 \n 根據《商品說明條例》打擊不良營商手法 \n 《商品說明條例》自2013年7月19日起，禁止商戶對消費者作出條例訂明的不良營商手法，包括就服務作出虛假商品說明、誤導性遺漏、具威嚇性的營業行為、餌誘式廣告宣傳、先誘後轉銷售行為，以及不當地接受付款。通訊局獲賦予共同管轄權，就《電訊條例》及《廣播條例》下\n持牌人作出與根據相關條例提供電訊及廣播服務有直接關連的營業行為，執行《商品說明條例》中的有關條文。 \n 通訊局如接獲營辦商涉及有關不良營商手法的投訴，會根據投訴人所提供的資料進行審視，從而評估應否採取進一步行動，包括立案調查、搜集相關證據和採取適當的執法行動。有關罪行的最高刑罰為罰款50萬港元及監禁5年，對所有電訊服務持牌人均具有相當的阻嚇作用。 \n 通訊辦會繼續密切監察上述措施的實施情況和成效，並根據營辦商的經驗和消費者的意見，有需要時優化上述措施以進一步保障消費者權益。消委會亦會繼續致力推動消費者教育，以助市民作出明智的消費選擇，並與營辦商和監管機構保持聯繫，不時提出改善的建議。",
      "sequence": 146,
      "bookmark": "SP_PO_SCED_00170"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，消費者委員會於今年11月發表的《網上消費―香港消費者態度、營商手法及法律保障的研究報告》(\"《報告》\")中表示，過去3年每年收到3 000至5 000多宗有關網上購物的投訴。《報告》又指出，網上購物市場近年迅速發展，而一個有效的法律框架會有助於保障消費者的權益。就此，政府可否告知本會： \n(一) 過去3年，香港海關有否根據《商品說明條例》(第362章)，就網上零售商以不良手法經營的投訴展開調查及向有關零售商提出檢控；如有，該等個案的數目分別為何； \n(二) 有否考慮修訂法例，強制網上零售商在銷售貨品或服務時向客戶充分披露指定的資訊(例如(i)包含運費及稅款的貨品或服務的總收費、(ii)取消交易安排的細節，以及(iii)客戶投訴的處理政策)；如有，詳情為何；如否，原因為何； \n(三) 鑒於《報告》建議政府就不同類型的消費合約制定強制性冷靜期的利弊進行研究，當局會否考慮參考其他司法管轄區的經驗，就立法強制實施冷靜期(特別是針對預繳式消費)展開公眾諮詢；如會，詳情為何；如否，原因為何；及 \n\n(四) 是否知悉，個人資料私隱專員公署在過去3年有否採取措施(包括跟進投訴和定期視察)，監察網上零售商在收集、保存及使用客戶的個人資料時有否完全按法例行事；如有，詳情為何；如否，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_AM_00172"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，消費者委員會(\"消委會\")在11月7日發表有關網上消費的研究報告中，提醒消費者在日漸普及的網上消費要慎防一些常見的問題，以及給予企業建議，鼓勵商戶嚴守法規、增加良好作業模式並加強顧客服務。 \n 我們亦留意到消委會的報告指出，本港的網上消費人數和消費額都較少，但其滿意度甚高。非網購者的主要擔心包括泄漏個人資料，以及對網購貨品品質無信心/貨品與描述不一致等。 \n 事實上，香港現時已有不同的法例保障網上購物者的權益，包括由香港海關(\"海關\")執行的《商品說明條例》(\"《條例》\")(第362章)。該條例的修訂於2013年7月19日生效，禁止一些常見的不良營商手法，包括虛假商品說明和誤導性遺漏，對網上及實體商戶的營業行為同樣適用。 \n 政府會繼續密切留意網上平台的發展，有需要時檢討有關的法例，確保消費者權益得到保障。 \n 就質詢的3部分，經諮詢政制及內地事務局，現謹綜合答覆如下： \n(一) 過去3年，海關處理有關網上商戶涉嫌違反《條例》的個案統計載於下表： \n 2014年 2015年 2016年 1月至10月 海關接獲有關網上商戶的投訴數字 487 296 451 源於上述投訴並加上海關主動調查，整合成的詳細調查個案 65 4 13 \n 2014年 2015年 2016年 1月至10月 詳細調查個案分類：    跟進中 - - 2 跟進後不能證明違例 51 2 4 發出警告信或勸諭信 10 - - 充公貨品而不提出檢控 - - - 提出檢控 1 2 7 接受書面承諾 3 - - \n(二) 根據《條例》，商戶應用虛假商品說明和遺漏重要資料，可能構成《條例》下虛假商品說明和誤導性遺漏的罪行。 \n 商品說明定義包括\"價格、價格計算方式，或是否有任何價格優惠或折扣\"，而有關服務的商品說明定義包括\"提供或將會提供該服務的方法、程序、方式及地點\"。 \n 此外，消費者如可就產品行使撤銷或取消的權利，此權利的存在亦是一項可能影響消費者購買決定的重要資料。 \n(三) 我們注意到不同的司法管轄區對是否立法向網上購物的顧客提供冷靜期有不同的做法。根據消委會的報告，英國、內地和台灣當局透過立法強制要求商戶向網上購物的顧客提供冷靜期。另一方面，報告指出其他國家或地區，如電子商貿蓬勃的美國、澳洲和新加坡，均沒有法例強制網上商戶向消費者提供冷靜期。報告亦指出，網上購物經常涉及橫跨司法管轄區的情況，因此申索和執法實際上有一定難度。 \n 就消費合約強制實施冷靜期的建議所需考量的問題甚具爭議性。我們會繼續聆聽社會各界的意見，並會參考消委會正進行有關冷靜期的研究。 \n(四) 就網上零售商收集、保留及使用個人資料的做法，個人資料私隱專員公署(\"公署\")在2014年1月至2016年10月期間處理了11宗投訴，並進行了29次循規審查。此外，公署在2014年更新了《經互聯網收集及使用個人資料：給資\n料使用者的指引》，並持續透過講座、研習班、專題網站等渠道加強對資料使用者的教育，幫助他們了解於互聯網上收集及使用個人資料須遵從的規定。",
      "sequence": 148,
      "bookmark": "SP_PO_SCED_00173"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，近日，一款新推出的智能電話發生多宗懷疑因其鋰電池過熱而起火或爆炸的事故後，有關生產商決定全球回收和停售該款電話。鑒於手提電腦、智能電話、平板電腦、無人駕駛飛機系統、行動電源等電子產品(統稱\"智能產品\")均內含鋰電池，上述事件令市民關注該類產品的安全。儘管《電氣產品(安全)規例》(第406章，附屬法例G)訂明，在香港供應的家用電氣產品必須備有《符合安全規格證明書》並符合適用的安全標準，但該規例不適用於智能產品。《消費品安全條例》(第456章)訂明，當局可指令有關人士(i)發布關於安全使用消費品的警告、(ii)暫停供應消費品及(iii)收回危險性頗高的消費品。就此，政府可否告知本會： \n(一) 過去3年，香港海關每年接獲關於智能產品安全問題的投訴宗數，以及就(i)其接獲的投訴、(ii)傳媒的報道及(iii)消費者委員會的轉介而主動抽驗有關產品或進行調查的個案宗數分別為何(按產品類別列出分項數字)； \n(二) 鑒於通訊事務管理局(\"通訊局\")發出的《檢定測試規格―用戶電訊設備的安全及電氣保護規定》在電力保護方面只訂明鋰電池須符合的規格，通訊局如何確保已納入《符合通訊事務管理局電氣和輻射安全規定的流動通訊器材一覽表》的智能產品可安全使用； \n(三) 當局會否根據《消費品安全條例》，定期抽驗該類產品的安全性；如會，詳情為何；如否，原因為何； \n(四) 鑒於機電工程署推行一項有關符合電氣產品安全規格的自願參與註冊計劃，當局會否把智能產品納入《電氣產品(安全)規例》，以便有關產品可參與該註冊計劃；及 \n\n(五) 會否檢討現行法例，加強規管智能產品的安全，例如賦權當局指令有關人士(i)發布關於安全使用該類產品的警告及(ii)收回該類產品；如會，詳情為何；如否，原因為何？",
      "sequence": 149,
      "bookmark": "SP_MB_CPM_00175"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，市面上銷售的各種電氣及電子產品，種類繁多，有部分可稱為智能產品。視乎產品的種類，其安全由不同的法例和部門規管。就質詢的5個部分，經諮詢運輸及房屋局及環境局後，綜合答覆如下： \n《電訊條例》下的規管 \n 根據《電訊條例》(第106章)，通訊事務管理局(\"通訊局\")可就電訊顧客設備訂明須符合的技術標準及規格，以確保該些設備可連接本地網絡及正常運作。以流動電話為例，通訊局訂立了以下相關規定： \nHKCA 1033 使用於900 MHz和1 800 MHz頻段環球流動通訊系統(GSM)的流動電台和便攜式設備的性能規格 HKCA 1048 使用CDMA Direct Spread (UTRA FDD)的第三代移動通訊流動電台的性能規格 HKCA 1057 使用於公共移動通訊服務的演進通用地面無線接入頻分雙工流動電台的性能規格 HKCA 1035 豁免領牌無線電設備的效能規格 HKCA 1039 在2.4 GHz或5 GHz頻帶操作並採用頻率跳變或數碼調制的無線電通訊器具的性能規格 HKCA 2001 檢定測試規格―電訊顧客設備的安全及電氣保護規定 \n 上述規格是根據國際認可標準而訂立，涵蓋流動電話的無線電性能、電氣安全規定和輻射安全標準。流動電話需獲得通訊局認可的機構發出證明書，以證明該設備符合相關規格，才會被納入《符合通訊事務管理局電氣和輻射安全規定的流動通訊器材一覽表》。《電訊條例》亦訂明通訊局可藉命令訂明除在某設備或裝置符合訂明規格或附有訂明標籤的情況下，不得將該設備或裝置要約出售。 \n 除電氣保護規定以外，涉及規管流動電話的其他安全範疇，例如物料安全、屏幕碎裂或強光的風險、生產批次差異及品質控制等，均不屬《電訊條例》的管轄範圍。 \n\n 在現行《電訊條例》下，通訊局並沒有獲賦予法定權力，就被認為不安全的流動電話，要求生產商回收或更換，或要求零售商下架及停售。 \n 通訊局辦公室過去3年共收到21宗涉及流動電話電氣安全問題的投訴(按年數字見附件)，其中6宗由海關轉介，1宗由消委會轉介。有關投訴主要涉及流動電話電池出現的問題，例如電池損壞、老化、曾受外力碰撞或曾經入水等，經保養商向投訴人解釋或調校/更換電池後，有關問題已獲得解決。通訊局辦公室未有發現任何涉及電池不符合安全規定的證實個案。 \n《電力條例》下的規管 \n 流動電話電池的充電器，其安全是受《電力條例》(第406章)下的《電氣產品(安全)規例》(第406G章)所規管，由機電工程署負責。該規例訂明所有操作電壓高於50伏特交流電或120伏特直流電的家庭電氣產品均須符合適用的安全規格。過去3年，機電工程署調查受《電氣產品(安全)規例》規管的流動電話電池充電器的個案共4宗(按年數字見附件)。就上述個案，機電工程署並未發現有不安全的情況。 \n 機電工程署推行的\"家用電氣產品自願註冊計劃\"，目的為方便市民查閱已按照該規例的規定而獲發\"符合安全規格證明書\"的家用電氣產品型號，並將參與計劃的產品的資料上載至該署網頁。由於一般配備鋰電池的產品操作電壓低於50伏特交流電或120伏特直流電，因此並不屬於《電氣產品(安全)規例》規管的電氣產品，所以不會被納入該註冊計劃。 \n《民航條例》下的規管 \n 無人駕駛飛機屬航空器的一種，在飛行安全方面，受民航條例規管，由民航處負責。民航處過往從未收到有關無人駕駛飛機產品安全問題的投訴。 \n《消費品安全條例》下的規管 \n一般在香港市面出售供市民使用，且不受特定法例規管其安全的消費品，其產品安全受《消費品安全條例》及其附屬規例《消費品安全規例》所監管，由海關負責。根據該條例的規定，消費品必須符合\"一\n般安全規定\"，即消費品的製造商、進口商及供應商有責任確保有關消費品達到合理的安全程度；而確定消費品是否達到合理的安全程度，須考慮所有情況。 \n 《消費品安全條例》的立法原意是為沒有特定法例規管其安全的消費品，提供安全保障。因此，該條例適用的範圍不包括其他有特定法例負責安全管制的貨品，例如食品、飛機、汽車、電氣產品、配備原廠電池作為電話原裝零件的流動電話等。海關並沒有權力對不屬《消費品安全條例》規管的貨品執法。 \n 過去3年，海關調查受《消費品安全條例》規管的電子產品安全問題的案件共33宗，當中包括21宗源於投訴、4宗消委會轉介個案及8宗主動調查個案，涉及的電子產品包括平板電腦及外置充電器等。就上述個案，香港海關成功試購8個上述產品樣本進行安全測試。涉及受《消費品安全條例》規管的電子產品安全問題過去3年的調查個案數字見附件。 \n 政府有關政策局及執法部門會繼續密切留意相關產品最新發展，並在有需要時檢討有關法例，確保消費者及公眾安全。 \n 附件 \n通訊局辦公室收到涉及流動電話電氣安全問題投訴的按年數字 \n產品 2014年 2015年 2016年 1月至10月 宗數 宗數 宗數 流動電話 6 7 8 \n 機電工程署就涉及流動電話電池充電器安全問題個案 的按年調查數字 \n產品 2014年 2015年 2016年 1月至10月 宗數 宗數 宗數 流動電話電池充電器 3 1 0 \n\n海關就涉及《消費品安全條例》規管的電子產品安全問題 的調查個案按年數字 \n產品 2014年 2015年 2016年 1月至10月 宗數 宗數 宗數 平板電腦 2 - 1 外置充電器 4 4 6 其他 6 8 2",
      "sequence": 150,
      "bookmark": "SP_PO_SCED_00176"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，傑志基金有限公司(\"傑志基金\")在民政事務局給予政策支持、沙田區議會支持及香港賽馬會慈善信託基金贊助下，於2013年獲地政總署以4年短期租約批出一幅位於沙田石門、面積15 000平方米的空置政府土地。傑志基金耗資8,400萬元在該用地興建賽馬會傑志中心(\"傑志中心\")，作為足球訓練場地。據報，房屋署早前建議，在現行租約屆滿後不再繼續出租該用地，以便使用該用地進行安心街資助出售房屋發展計劃。行政長官其後表示，會繼續以短期租約租出該用地，直至傑志基金覓得新地方重置傑志中心。就此，政府可否告知本會： \n(一) 現時有多少個規劃中的公營房屋發展計劃項目涉及已按短期租約租出的政府土地，並以表列出每幅用地現時的承租人名稱和土地用途； \n(二) 鑒於《以短期形式使用空置的政府土地作社區、團體或非牟利用途申請指引》訂明，\"有關的短期租約申請必需要取得有關決策局的支持\"，當局在作出是否繼續以短期租約向承租人出租某用地的決定前，會否諮詢該承租人、地政總署，以及支持批出現行租約的決策局；如會，詳情為何；如否，原因為何； \n(三) 鑒於傑志基金已投放大量資源在傑志中心，並開放中心的部分時段供公眾使用，以紓緩沙田區和全港足球場地不足的問題，當局會否考慮以較長年期的租約繼續出租該幅土地予傑志基金，以促進香港的足球運動發展；  \n(四) 鑒於有市民指出，傑志基金已表明沒有足夠資金於另一用地重置與傑志中心同級的足球訓練中心，以及傑志基金現時在沙田區推行不少推廣足球運動的計劃(例如與仁濟醫院董之英紀念中學合作推行的職業足球員培育計劃，以及與香港中文大學合作設立的運動科學中心)，顯示在現址保留傑志中心具重要性，當局會否考慮取消收回該用地以興建資助出售房屋的計劃；及 \n(五) 鑒於民政事務局於去年在體育委員會之下成立體育設施工作小組，審視各類體育設施的需求情況，該小組現時的工作進度為何；政府在規劃公營房屋發展計劃時，會否考慮有關地區的體育設施的供求情況？",
      "sequence": 151,
      "bookmark": "SP_MB_LKC_00178"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢民政事務局、規劃署、房屋署及地政總署後，我就質詢各部分答覆如下： \n(一) 有待批租或撥用作長遠發展用途的可發展用地，以及其他仍未規劃作長遠發展用途的政府土地，一般由地政總署負責管理。為善用土地資源，地政總署會在可行和合適的情況下，將個別土地撥予個別政策局或部門作臨時用途、透過招標方式出租作不同的商業用途(例如收費公眾停車場)，或在獲得相關政策局支持下把用地直接租予某機構或團體作支持具體政策目標的臨時用途。有關安排旨在令可發展用地在長遠發展用途落實前地盡其用。 \n 一般而言，如短期租約用地需用作長遠發展，地政總署會適時按租約條款終止租約，以配合有關長遠發展的時間表。 \n 由於土地的批租狀況會因應不同情況(例如用地的規劃及工程進度，或短期租約的期限)而不時轉變，政府並沒有就涉及短期租約的擬議公營房屋發展用地進行統計。 \n(二) 就獲得相關政策局支持而直接租予某機構或團體作臨時用途的用地，地政總署在處理這些短期租約續期時，如有關用地短期內無需發展作長遠用途，地政總署會向相關政策局/部門查詢是否支持該租約續期，並提供視察報告作為參考。如相關政策局/部門給予政策支持，有關短期租約會獲\n續期。如有關用地需進行長遠發展，當局一般會先通知相關政策局，並會按有關租約條款，適時通知承租人。如有需要並在得到相關政策局給予政策支持的情況下，當局會物色合適用地，供有關承租人重置設施。 \n(三)及(四)  \n 政府非常重視香港體育發展，一直規劃及落實各項體育設施，並且推動多項政策以支援本港體育(包括足球運動)的發展。另一方面，住屋是市民最切身關注的民生問題之一。政府必須致力增加土地供應，以應付市民對房屋尤其是公營房屋的殷切需求。面對現時緊張的土地供求情況，政府有必要繼續多管齊下增加土地供應。除推展各項大型土地發展計劃開拓新土地外，政府必須持續進行各類土地用途檢討，包括各類空置或現時用作短期用途的政府土地，務求善用土地。 \n 基於上述原則，休憩用地及體育設施可設置於未必適合作高密度發展的用地上，例如不少公園及體育設施可設於規劃上的通風廊或景觀廊、已復修的堆填區，以及其他土地使用受限制的地方(例如配水庫上蓋、鐵路或道路隧道上面等)。在可行及合適的情況下，將現存於適合作高密度發展的空置或現時用作短期用途的政府土地上的休憩用地及體育設施，遷移至其他不適合作高密度發展的用地上，從而增加可發展土地而又不減少休憩用地及體育設施的空間，是善用香港珍貴的土地資源的一個主要方法之一。 \n 現時建議先把安睦街第一期公營房屋用地由\"休憩用地\"改劃為\"住宅(甲類)6\"，並不涉及賽馬會傑志中心。改劃傑志中心作第二期公營房屋發展的建議現時尚未有確實時間表。政府會為傑志中心物色可更長遠使用的用地。在未落實遷置安排前，傑志中心可以繼續以短期租約形式租用現址。 \n(五) 民政事務局轄下體育委員會已成立工作小組，研究體育設施的需求情況及作出建議。小組決定展開一項顧問研究，檢視本港各類體育設施的供求情況，亦會參考一些海外地區的規劃標準及相關的研究報告，並諮詢持份者，以及考\n慮修訂現時載於《香港規劃標準與準則》內體育設施的規劃標準，使體育設施的規劃可更好地滿足市民及體育總會的運動和培訓需求。民政事務局期望在2017年年初可展開顧問研究，研究估計為期約15個月，預期工作小組在2018年會就體育設施的需求與供應提出初步建議。 \n 在檢討用地是否適合作住宅發展時，政府會考慮相關因素，例如用地是否已無需作原先規劃的用途、原有規劃用途並未有確實發展計劃，或可以有其他合適用地替代等。若用地適合作住宅發展，有關政府部門會視乎情況另覓合適的用地重置現有設施(如有)，或考慮將受影響設施整合於擬議發展內。規劃署與有關部門會一如慣常做法密切留意地區的各類公共設施(包括體育設施)的需求，確保區內提供的設施可滿足地區人士的需求，並符合《香港規劃標準與準則》的標準。",
      "sequence": 152,
      "bookmark": "SP_PO_SD_00179"
    },
    {
      "title": "劉業強議員",
      "content": "主席，本月15日，本港確診歷來第二宗外地傳入的寨卡病毒感染個案。該名患者於本月10日從外地返港後回到位於元朗新田的住所，至12日才被隔離和治療。據悉，該名患者在外地已開始持續發燒，但機場的體溫檢測站未能在他入境香港時發現他體溫異常。此外，據報在上個冬季，儘管各區的白紋伊蚊誘蚊產卵器指數並不太高，但有不少地區(特別是鄉郊地方)的蚊患十分嚴重。有不少鄉村居民表示擔心，外地傳入的寨卡病毒在社區擴散。就此，政府可否告知本會： \n(一) 有否評估，上述個案是否反映當局在入境管制站進行的體溫監測工作有疏漏；如有評估，結果為何； \n(二) 現時有否持續地進行全港性滅蚊工作，以減低寨卡病毒在本港擴散的風險； \n(三) 鑒於現時誘蚊產卵器主要設於市區或新市鎮，政府有否考慮在鄉郊地方設置誘蚊產卵器；會否檢討現時以誘蚊產卵器指數作為蚊患嚴重程度指標的成效；及 \n\n(四) 現時在鄉郊地方防治蚊患的策略詳情為何；當局會否因應本港已出現外地傳入寨卡病毒感染個案的情況，調整該等策略；如會，詳情為何；如否，原因為何？",
      "sequence": 153,
      "bookmark": "SP_MB_LIK_00181"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，寨卡病毒主要透過受到感染的伊蚊叮咬而傳染給人類。儘管香港現時沒有發現被視為寨卡病毒傳播至人類的最主要病媒的埃及伊蚊，其他種類的伊蚊，例如本地常見的白紋伊蚊亦被視為可能的病媒。此外，透過性接觸傳染寨卡病毒已被確認，而寨卡病毒亦可能透過其他傳播途徑，如輸血和母嬰感染傳播。國際旅遊頻繁，寨卡病毒又或埃及伊蚊傳入香港的風險一直存在。寨卡病毒可透過外地感染者進入本港而經由人與人傳播，也可透過感染者在香港被蚊叮咬而感染本地的白紋伊蚊，這些被感染的白紋伊蚊在香港會造成第二度傳播。患者感染寨卡病毒後沒有出現病徵的情況十分常見，現時並沒有藥物或疫苗針對寨卡病毒，而新受影響地區的民眾一般會缺乏對寨卡病毒的免疫能力。因此，市民須提高對蚊傳疾病潛在危險的警覺性，社區和各政府部門也須齊心合力，積極參與控蚊滅蚊的工作。 \n 世界衞生組織(\"世衞\")於2016年2月1日召開緊急會議，宣布將近期感染寨卡病毒與初生嬰兒出現小頭畸形及其他神經系統疾病個案的關係，列為全球公共衞生緊急事件。政府於同年2月5日在憲報上刊登《2016年預防及控制疾病條例(修訂附表1)公告》，把寨卡病毒感染納入為《預防及控制疾病條例》(第599章)之下的法定須呈報疾病，同日即時生效。政府於同年3月11日公布\"寨卡病毒感染準備及應變計劃\"，同時一直啟動戒備應變級別至今(1)。根據世衞的最新\n(1) 因應所啟動的寨卡病毒感染準備及應變計劃的戒備應變級別，有關部門已加強其潔淨工作及防治蚊患措施。以下列例子為例： \n(a) 食物環境衞生署(\"食環署\")分區環境衞生辦事處每月會與相關部門舉行特別滅蚊專責小組會議，檢討控蚊滅蚊工作； \n(b) 地政總署已按計劃實施並維持相應的加強防治蚊患措施，包括增加巡查其管轄範圍內的政府土地地盤的次數(最少每星期1次)；在政府土地迅速進行所需的清潔及除草工作；以及加強對其地盤承建商的監督，以增加防蚊工作的次數(最少每星期1次)和提升強度；及 \n(c) 康樂及文化事務署每日均清潔所有場地，以及巡察場地，以加強清理積水及雜物，並蓋好所有貯水容器；每周為場地安排特別滅蚊及清潔行動；以及在轄下場地張貼宣傳海報和懸掛橫額、舉行巡迴展覽、播放宣傳片和派發宣傳單張，以廣泛傳播預防及控制蚊患的信息。  \n報告，自2007年至今，有75個國家/地區錄得病毒經蚊傳播，2016年以來則有12個國家/地區出現病毒可能經性接觸人傳人。 \n 世衞於2016年11月18日發表聲明，指出寨卡病毒及相關疾病仍是持久的重要公共衞生挑戰並須要積極應對，縱使已不再列為國際關注的公共衞生緊急事件。政府於同年11月19日表明，儘管如此，因寨卡病毒對公共衞生仍具挑戰，香港現階段防控策略會維持不變，繼續維持戒備應變級別，保持警覺。政府會繼續與公私營醫院、醫學專業及社區緊密聯繫。各政策局/部門和相關機構會繼續按應變計劃採取防控措施，確保疾病監測、病媒監控、化驗診斷、準備應變、健康建議、公眾教育及風險傳達等措施到位，並會繼續加強其控蚊滅蚊工作和宣傳及社區參與活動。 \n 至今，衞生防護中心(\"中心\")共錄得兩宗外地傳入本港的寨卡病毒感染個案(2)。當中心接獲個案通報後，已立即展開流行病學調查及向該兩名病人發出隔離令。出院前，中心已向病人講解要注意的健康教育資訊，並派發單張。出院後，病人需繼續使用昆蟲驅避劑(從受影響地區到港後至少21日內)以防止蚊叮，並需注意安全性行為。在錄得個案的即日，中心已舉行了簡報會公布個案的調查和跟進工作，並發出新聞公報。中心亦已發信予醫生和醫院，通知他們提高警覺，留意病人是否有相關病徵和外遊紀錄。中心亦已將個案通報世衞、國家衞生和計劃生育委員會、廣東及澳門衞生當局，同時繼續密切聯繫，監察最新發展。我們也自2016年11月3日起廣播新一輯有關寨卡病毒的電視宣傳短片。 \n 食環署已於接獲通報後的24小時內安排到兩名患者的居住地方、工作地點及於病發期間曾到訪過的地方(包括接受隔離治療的醫院)的500米半徑範圍內進行蚊患調查及滅蚊工作，並與各有關部門及機構聯絡(包括召集地區專責小組會議)，以加強在其管轄範圍內的滅蚊工作。此外，食環署就以下情況所收集的白紋伊蚊樣本進行寨卡病毒測試： \n(a) 就2016年8月至10月期間進行的白紋伊蚊誘蚊產卵器調查，所有於港口收集到的樣本及於社區指數達10%或以上的監察點收集到的樣本；及  \n(2) 兩宗個案分別於2016年8月25日及11月15日錄得。 \n(b) 因應兩宗傳入個案，在兩名患者的居住地方、工作地點及於病發期間曾到訪過地方的500米半徑所覆蓋的白紋伊蚊誘蚊產卵器調查地點所有收集到的樣本(3)。 \n 至今，148個樣本的測試結果均為陰性。 \n 就加強港口地區的滅蚊工作(4)，在2016年9月，除食物及衞生局與機場管理局的會議外，旅遊事務署也牽頭與兩個郵輪碼頭的營運者、郵輪業界，以及主要旅遊景點(包括海洋公園、香港迪士尼樂園度假區、挪亞方舟、昂坪360及山頂纜車等)的代表會面，加強其設施及附近範圍的防蚊滅蚊工作，以及為持份者提供的宣傳教育工作。 \n 我現就質詢的各部分答覆如下： \n(一) 現時衞生署在各出入境口岸設置恆常健康監測，為入境旅客監測體溫。口岸人員會為發燒旅客進行健康評估，並轉介該旅客往醫療機構作跟進。除此之外，邊境管制站已加強健康宣傳，透過派發單張及展示海報，提醒旅客預防寨卡病毒的措施。就有關個案，該名病人雖然於回港前發病，但他曾服用撲熱息痛，症狀亦有所紓緩，他在返港航班上及在入境時並無發燒症狀。因此，衞生署沒有該名寨卡病毒感染者的入境旅客發燒紀錄。雖然如此，該名患者其後到沙頭角普通科門診診所求醫時，已即時獲轉介往北區醫院接受隔離治療。個案經化驗確診後，衞生署隨即展開流行病學調查，並通知食環署進行病媒調查和滅蚊，以及有關地點的管理人加強所需滅蚊控蚊和環境衞生的工作。 \n(二) 全港性滅蚊工作一直持續進行，詳情如下： \n 防蚊患督導委員會(5)每年在雨季開始前會召開會議，檢視各部門採取的防治蚊子措施及登革熱病媒監測工作的成\n(3) 第二宗確診個案所涉及的誘蚊產卵器調查地點為上水，但因該地點於11月所錄得的指數為零，所以未有樣本可供測試。 \n(4) 食環署與機場管理局、香港鐵路有限公司和空運代理公司等相關機構就加強港口地區的滅蚊工作繼續緊密合作。 \n(5) 防蚊患督導委員會由食物及衞生局常任秘書長(食物)擔任主席，並由多個政策局和政府部門的高層人員組成。 \n效，並討論如何加強彼此合作、深化防蚊工作。例子包括食環署會聯同各有關持份者進行全港性的密集式殺滅成蚊及清除潛在蚊子棲息地的防治蚊子聯合行動，以殺滅一整代的蚊子。 \n 在每年雨季開始前或有需要時，食環署分區環境衞生辦事處會與相關部門舉行特別滅蚊專責小組會議，向他們就加強在其管理場地的防治蚊子工作提供專業意見。食環署的專業同事也向各部門、機構及私人地方的負責人提供技術支援/協助，以便他們在其管轄範圍採取有效的防治蚊子措施。為取得持續的成效，食環署和他們會繼續深化相關防治蚊子工作，並加強公眾宣傳教育計劃。 \n 食環署除有約700名員工負責防治蟲鼠工作(包括防治蚊患)外，還委聘私營承辦商派遣流動小隊在全港各區進行防治蟲鼠工作。在2016年11月至2017年3月的冬季期間，食環署共增加56隊流動小隊，以維持夏季時的小隊數目。聯同在地區主導行動計劃下增加的隊伍，流動小隊的數目在這個冬季大致維持在約280支(員工總數約為1 680人)，以加強冬季防治蚊子工作。 \n 食環署聯同其他部門每年推行全港滅蚊運動，以鼓勵市民參與防治蚊子的工作，並在緊接每一期滅蚊運動後，食環署會推行主題性的防治蚊患特別行動，繼續做好防治蚊子工作： \n(a) 2016年全港滅蚊運動分3期進行，第三期剛於2016年8月15日至10月21日進行，而第三階段全港主題性的防治蚊患特別行動亦相繼於2016年10月31日至12月30日進行。冬季防治蚊子宣傳亦已於2016年11月展開；及 \n(b) 歲晚清潔大行動將緊接在2017年1月3日展開，其間會加強防治蚊子工作。食環署各區環境衞生辦事處會繼續特別針對區內一些受關注的地點(6)，加強冬季防治蚊子工作。 \n(6) 例子包括過去曾出現登革熱本地個案的地方、單幢式樓宇、鄉郊村屋、住宅樓宇周圍的地方、避風塘、學校、建築地盤、非法開墾土地、醫院、港口貨櫃碼頭及貨物裝卸區、邊境口岸、出入境碼頭等。 \n 各區民政事務處及區議會均有定期進行滅蚊、防蚊、剪草及清理衞生黑點等工作。透過在2016年起在18區全力推展的\"地區主導行動計劃\"，各區民政事務處與區議會及相關部門緊密合作，按區情推行不同的改善環境衞生工作。在2016年至2017年，透過該計劃的撥款及民政事務總署在行政上的支持，各區民政事務處將會落實共40項改善環境衞生及公共地方管理的工作，當中包括剪草、滅蚊等工作。 \n 由於工程地盤(包括翻新及維修地盤)特別容易有蚊子滋生，因此民政事務總署會繼續協助正進行或即將進行修復/維修/翻新工程的屋苑/大廈的業主立案法團留意採取滅蚊及防控措施的重要性。此外，發展局會繼續透過承建商商會鼓勵私人工程項目承建商積極參與防治蚊患，並與食環署聯絡以確保工務工程的承建商採取有效的防蚊措施，以及透過高層跨部門工地防蚊患工作小組密切監察工務工程工地的情況。發展局亦會考慮加強現時規管機制下的有關懲處水平(7)。此外，食環署也應邀向香港建造業總工會及職業安全健康局介紹加強防治蚊子工作。 \n 在2016年(截至11月15日)，食環署根據《公眾衞生及市政條例》(第132章)就有關處所內發現蚊子滋生共提出43宗檢控，包括30宗涉及建築地盤的個案及13宗涉及其他處所的個案。 \n(三)及(四) \n 在鄉郊地區進行恆常的防治蚊子工作時，食環署人員會定期巡查公眾地方的潛在蚊患地點，如發現有蚊蟲滋生或潛在蚊子滋生地時，會即時清理有關的滋生地或潛在滋生地，或施放合適的殺幼蟲劑以控制蚊患，並在有需要時進行霧化處理，以殺滅成蚊。食環署並會向有關部門、機構及私人地方的負責人提供技術協助，以處理蚊患。此外，食環署會因應有關蚊患的投訴進行調查及加強相關的防治蚊子工作。食環署樂意應邀向鄉議局介紹在鄉郊地方的防治蚊子工作。  \n(7) 根據現時的規管機制，如認可公共工程承建商名冊上的承建商多次違反有關防蚊的法例，其承投工務工程的資格可受影響。 \n 透過深化登革熱病媒監察計劃，食環署在選定地點監測白紋伊蚊的分布情況，評估各方推展防治蚊子工作的成效。收集到的資料可提供基礎，以便及時調整相關的防治蚊子策略和措施。食環署的登革熱病媒監察計劃主要是根據世衞的建議，重點監察一些登革熱傳播風險較高的地方，主要針對一些曾發生本地登革熱個案和人煙稠密的地方，例如屋邨、學校及醫院等，以確保蚊媒在這些人口密集的地方能得到有效的監察及控制。換言之，放置白紋伊蚊誘蚊產卵器是以人口分布密度、傳播登革熱及相關疾病傳播風險等因素釐定，而並非以市區/新市鎮或鄉郊地方來劃分。 \n 就日常的防治蚊子工作，食環署除參考誘蚊產卵器的調查結果外，亦會因應各區不同的情況而進行針對性的防治蚊子工作。針對鄉郊地區的蚊患問題，除繼續特別關注鄉郊村屋防治蚊子工作外，食環署自2016年3月起在私人村屋的化糞池的排氣管裝上蚊網，防止蚊子在化糞池內滋生，並會在2017年雨季開始前檢視當時情況，以決定跟進行動。食環署亦會特別留意容易有蚊子滋生的地方，例如郊區的填泥地盤，並會進行巡查及採取適當措施，以防止蚊子滋生。 \n 於鄉村地帶，渠務署會定期巡查該署所管轄的河道及渠務設施，檢視所需的滅蚊措施及成效。如發現有積水等衞生問題，會要求承建商即時處理，施用合適的殺幼蟲劑。因應最新寨卡病毒個案，該署已於新田的防洪堤堰及河道的進出水口加強至每星期巡查1次，並每星期清理該處的垃圾及施用合適的殺幼蟲劑。新田的防洪堤堰本身是有飼養會捕食蚊子孑孓的魚類，該署亦會增加其數量，以加強滅蚊效果。 \n 居住在鄉郊地區的人士如有需要可於門窗裝上防蚊網。身處在大自然的環境中應該做好個人防護措施，包括避免長時間逗留在叢林附近、外出時穿上淺色長袖衫及長褲，以及使用含避蚊胺成分的驅蚊劑等。市民如發現蚊患，可致電1823向政府部門報告。",
      "sequence": 154,
      "bookmark": "SP_PO_SFH_00182"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，據報，去年1月成立的香港青少年軍總會(\"青總\")在有關的申請過程中擊敗兩個歷史悠久的制服團體，於今年6月21日獲政府批出一個空置校舍以供翻新後作訓練場地。翻新所需費用為6,600萬元，而當中的3,000萬元來自華人永遠墳場管理委員會(\"華永會\")的捐贈。青總在獲批校舍當日後隨即向華永會申請捐款，而華永會於同月27日的會議上以特別批核方式通過申請。有市民質疑，華永會在短時間內批准不屬\"年度慈善捐款\"的捐款申請，令人關注身兼青總榮譽顧問和華永會主席的民政事務局局長在此事的角色。就此，政府可否告知本會： \n(一) 過去3年，每年華永會向慈善機構批出捐款的總額、資助項目的數目，以及審批每宗申請平均所用時間； \n(二) 過去10年，華永會以特別批核方式批出年度慈善捐款以外捐款的個案數目，以及每宗個案的詳情(包括資助項目的性質、收到申請的日期、批出捐款的日期，以及批出的款額)；及 \n(三) 民政事務局局長有否因應本身是青總榮譽顧問，在華永會審議青總捐款申請的會議上避席，以避免出現角色衝突的情況；若沒有，原因是甚麼？",
      "sequence": 155,
      "bookmark": "SP_MB_CT_00184"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就陳議員的質詢，現答覆如下。 \n 華人永遠墳場管理委員會(\"華永會\")根據《華人永遠墳場條例》(第1112章)成立，以非牟利形式為在港華人提供墓地、龕位及撒放骨灰服務。 \n 華永會一直以財政自給的方式營運，並無接受政府資助。根據《華人永遠墳場條例》，華永會可將其盈餘或可能盈餘款項，捐贈予任何為香港社會或香港社會任何界別的利益而營辦的慈善機構。秉持推動公益的原則，華永會一直有捐助本地非牟利機構，推行各項有意義的項目，惠及社會。 \n\n 華永會除了每年透過\"年度慈善捐款\"計劃，資助非牟利機構作改善工程及購置設備，和透過\"年度主題捐款\"計劃，資助非牟利機構舉辦以\"社區建設\"或\"生命教育\"為主題的活動外，亦會考慮個別非牟利機構在兩個\"年度計劃\"外提出的捐助申請。一般而言，華永會會考慮有關申請項目的可行性、效益及申請機構的執行能力等因素，再決定是否支持年度或特別捐款申請。 \n 就議員提出的3部分質詢，現答覆如下： \n(一) 華永會一般會在每年大概3月、4月期間，接受\"年度慈善捐款\"和\"年度主題捐款\"的申請。在過去3年，每年收到的申請超過200個。華永會在考慮所有申請計劃後，一般會在同年第三季一併通知兩個計劃申請者審批結果。在過去3年，華永會在\"年度慈善捐款\"和\"年度主題捐款\"兩個計劃下，向非牟利機構合共批出約5,400萬元捐款，資助205個項目。 \n(二) 正如上文所述，華永會亦會考慮個別非牟利機構在兩個\"年度計劃\"外提出的捐助申請。華永會過去在兩個\"年度計劃\"外，對個別團體作出捐款的項目見下表： \n年份 受捐助機構 項目內容 批核金額 (萬港元) 1996 香港女童軍總會 活動營地重建 100 1997 民政事務局 籌建青年廣場 20,000 1999 香港青年協會 青年領袖發展中心 1,000 2002 東華三院廣華醫院 設立牙科診所 266  律敦治醫院 設立紓緩治療中心 3,250 2003 聖母醫院 設立紓緩治療中心 620  靈實寧養院 設立紓緩治療中心 3,000  東華三院黃大仙醫院 設立紓緩治療中心 3,000 2006 香港大學 設計紀念花園 10  青少年暑期活動委員會 青少年暑期交流活動 200 律敦治及鄧肇堅醫院 設立紓緩治療中心 443 十周年慶祝活動基金 香港特別行政區成立10周年慶祝活動 2,000 \n年份 受捐助機構 項目內容 批核金額 (萬港元) 2009 善寧會 生死教育特別活動 157  香港青少年發展聯會 德育發展中心 820  2009東亞運動會有限公司 東亞運動會相關活動 1,000 2010 善寧會 生死教育特別活動 178 2011 善寧會 印製生死教育刊物 23 2012 亞洲青年管弦樂團 香港特別行政區成立15周年活動(音樂會) 35  香港青年聯會 香港特別行政區成立15周年慶祝活動(歌唱比賽、巡遊) 170 \n2013 聖雅各福群會 生死教育特別活動 245  保良局 長者支援中心 476 2015 善寧會 生死教育特別活動 80  香港聖公會福利協會 生死教育特別活動 110  保良局 生死教育特別活動 161 2016 保良局 生命教育特別活動 106  香港聖公會福利協會 生命教育特別活動 155  香港青少年軍總會(\"青總\") 青年訓練及活動中心 3,000 \n註： \n(1) 以上表列的項目由受助機構直接向華永會申請撥款。其他由華永會撥款，但經政府部門或諮詢組織直接處理及審批的捐款項目並不包括在內。 \n(2) 2006年前的項目為現有紀錄顯示的主要發展項目。 \n(三) 民政事務局局長為華永會主席，主持華永會的會議，討論由華永會秘書處提請委員會考慮的各項建議(包括青總的捐款申請)。雖然局長是青總的榮譽顧問，但該職銜屬榮譽性質，沒有實際職能，而局長亦從不參與青總的任何實際運作，因此在華永會考慮青總的捐助申請上實不涉及任何利益衝突，亦無須避席。事實上，為支持青年工作及鼓勵制服團體的發展，民政事務局局長一直以來亦會因應接受\n不同制服團體邀請，接受榮譽職銜，包括香港交通安全會名譽會長、香港女童軍總會名譽副會長，以及香港紅十字會顧問團團員。",
      "sequence": 156,
      "bookmark": "SP_PO_SHA_00185"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，根據《僱傭條例》(第57章)，按連續合約受僱的僱員如符合下述3項條件，其僱主須向該僱員支付疾病津貼：(1)放取病假不少於連續4天；(2)能夠出示適當的醫生證明書；及(3)已累積足夠的有薪病假。疾病津貼的每日款額相等於有關僱員在病假當天或病假首天前12個月內所賺取的每日平均工資(\"日薪\")的五分之四。就此，政府可否告知本會： \n(一) 就政府現時聘用的合約公務員及非公務員合約僱員分別而言，各有多少百分比的僱員的合約訂明在放取病假少於連續4天但符合其餘兩項條件的情況下，有關僱員(i)不會獲發疾病津貼、(ii)會獲發相等於其日薪某個百分比的疾病津貼，以及(iii)會獲發全薪疾病津貼；如沒有上述資料，原因為何； \n(二) 政府作為全港最大的僱主，會否考慮帶頭給予合約公務員及非公務員合約僱員優於法例規定的服務條件，即向放取病假少於連續4天但符合其餘兩項條件的僱員發放全薪疾病津貼；如會，詳情為何；如否，原因為何；及 \n(三) 政府會否考慮修改《僱傭條例》，改善關於疾病津貼的僱員福利；如會，詳情為何，包括會否在本立法年度就此議題進行公眾諮詢；如不會考慮，原因為何？",
      "sequence": 157,
      "bookmark": "SP_MB_AW_00187"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就尹兆堅議員的質詢，政府的答覆如下： \n(一)及(二) \n 根據《公務員事務規例》，公務員可申請放取連續兩個工作天的全薪病假而無需呈交醫生證明書，如欲放取較長的病假則必須具備醫生證明書。 \n 至於非公務員合約僱員，部門首長有權釐定病假安排；整體而言，其聘用條件不得遜於《僱傭條例》中的規定，亦不得優於職級或職責相若的公務員。在此原則下，部門首長可向放取少於4天連續病假且能夠提供醫生證明書的僱員發放全薪疾病津貼，唯我們沒有收集這方面的資料。 \n(三) 由於僱員因患病或受傷而缺勤未必與工作有關，故在分攤涉及的工資損失時應在僱主與僱員雙方利益間取得適當平衡。目前根據《僱傭條例》，員工如因病連續缺勤至少4 天及累積了足夠的有薪病假，便可獲得疾病津貼，這規定已為僱員提供一定程度的保障。 \n 政府一向鼓勵僱主因應本身的業務狀況和承擔能力，給予僱員優於法定的僱傭福利。勞工處暫無計劃對現行條例作出修訂。",
      "sequence": 158,
      "bookmark": "SP_PO_SCS_00188"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "秘書",
      "content": "《2016年消防(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 160,
      "bookmark": "SP_LC_CLK_00193"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "保安局局長",
      "content": "主席，我動議二讀《2016年消防(修訂)條例草案》。 \n 消防處現時為有意經營不同類別持牌處所的人士，提供消防安全風險評估及發出證明書的服務，但現時這項工作只能由消防處人員執行。為方便營商，並善用市場上的專業人力資源，我們建議實施註冊消防工程師計劃，為牌照申請人提供多一項選擇，以完成消防安全風險評估和審批程序。 \n 在這個計劃下，合資格人士可向消防處申請成為註冊消防工程師。註冊消防工程師會分為3個類別，分別負責進行風險評估、檢查消防裝置是否符合消防安全規定，以及檢查通風系統是否符合消防安全規定。 \n 選用註冊消防工程師提供服務，彈性較大，或能在相對較短的時間內完成風險評估和發出證明書的工作。此外，註冊消防工程師也能提供較靈活的服務，例如進行實地風險評估的時間會較有彈性。這對一些有能力負擔較高營運開支的申請人來說，尤其有吸引力。 \n 這個計劃既方便營商和善用專業人力資源，亦有助本港消防工程專業的發展。計劃推出之後，消防處仍然會維持現有的風險評估和發出證明書的服務，以供牌照申請人選擇。 \n 現行的《消防條例》及其附屬法例，並無訂明除消防處以外任何第三方可進行消防安全風險評估和審批工作。因此，政府有必要修訂《消防條例》，引入賦權條文，授權行政長官會同行政會議就註冊消防工程師計劃及其他相關事宜訂立規例，並作出其他相關修訂。 \n\n 政府去年向立法會提交了《2015年消防(修訂)條例草案》(\"《2015年條例草案》\")。法案委員會先後舉行5次會議詳細審議條例草案。最後，法案委員會支持恢復二讀辯論。但由於條例草案最終並未能在上屆立法會會期結束前恢復二讀辯論，已經自動失效。 \n (代理主席李慧琼議員代為主持會議) \n  我現在動議二讀的《2016年消防(修訂)條例草案》(\"《2016年條例草案》\")，大體上與《2015年條例草案》的內容相同，但納入了其後經政府和法案委員會同意的委員會審議階段修訂。這項修訂是規定，與註冊消防工程師計劃有關的新規例，除註冊及撤銷註冊的費用外，將會以先審議後訂立，而不是先訂立後審議的方式制訂。 \n 代理主席，註冊消防工程師計劃獲得立法會及社會普遍支持，《2015年條例草案》亦只是因特殊理由，未能在上屆立法會會期結束前完成三讀，而自動失效。我們今次提交《2016年條例草案》，是為了繼續這項立法工作，而條例草案已經納入先前經法案委員會同意的全體委員會審議階段修正案。 \n 因此，我希望議員能支持《2016年條例草案》，讓條例草案盡早通過。條例草案獲通過後，我們會盡早制定附屬法例，以制訂計劃的實施細則，使註冊消防工程師計劃可以實施。 \n 代理主席，我謹此陳辭。",
      "sequence": 162,
      "bookmark": "SP_PO_SS_00197"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2016年消防(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00198"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《追加撥款(2015-2016年度)條例草案》的二讀辯論。",
      "sequence": 164,
      "bookmark": "SP_LC_DPSD_00200"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "",
      "content": "",
      "sequence": 166,
      "bookmark": "SP_LC_DPSD_00203"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《追加撥款(2015-2016年度)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 167,
      "bookmark": "EV_PUT_00204"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00205"
    },
    {
      "title": "",
      "content": "",
      "sequence": 169,
      "bookmark": "SP_LC_DPSD_00206"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 170,
      "bookmark": "EV_VOTED_00207"
    },
    {
      "title": "秘書",
      "content": "《追加撥款(2015-2016年度)條例草案》。 \n \n立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 171,
      "bookmark": "SP_LC_CLK_00208"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 172,
      "bookmark": "SP_LC_DCM_00210"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《追加撥款(2015-2016年度)條例草案》。",
      "sequence": 173,
      "bookmark": "SP_LC_DCM_00212"
    },
    {
      "title": "秘書",
      "content": "第1及2條。",
      "sequence": 174,
      "bookmark": "SP_LC_CLK_00213"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 175,
      "bookmark": "SP_LC_DCM_00214"
    },
    {
      "title": "",
      "content": "",
      "sequence": 176,
      "bookmark": "SP_LC_DCM_00215"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1及2條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 177,
      "bookmark": "EV_PUT_00216"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 178,
      "bookmark": "SP_LC_DCM_00217"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_DCM_00218"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 180,
      "bookmark": "EV_VOTED_00219"
    },
    {
      "title": "秘書",
      "content": "附表。",
      "sequence": 181,
      "bookmark": "SP_LC_CLK_00220"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 182,
      "bookmark": "SP_LC_DCM_00221"
    },
    {
      "title": "",
      "content": "",
      "sequence": 183,
      "bookmark": "SP_LC_DCM_00222"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：附表納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 184,
      "bookmark": "EV_PUT_00223"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 185,
      "bookmark": "SP_LC_DCM_00224"
    },
    {
      "title": "",
      "content": "",
      "sequence": 186,
      "bookmark": "SP_LC_DCM_00225"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 187,
      "bookmark": "EV_VOTED_00226"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 188,
      "bookmark": "SP_LC_DCM_00227"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00229"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《追加撥款(2015-2016年度)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 190,
      "bookmark": "SP_PO_SFST_00231"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《追加撥款(2015-2016年度)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00232"
    },
    {
      "title": "",
      "content": "",
      "sequence": 192,
      "bookmark": "SP_LC_DPSD_00233"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 193,
      "bookmark": "EV_PUT_00234"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 194,
      "bookmark": "SP_LC_DPSD_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00236"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 196,
      "bookmark": "EV_VOTED_00237"
    },
    {
      "title": "秘書",
      "content": "《追加撥款(2015-2016年度)條例草案》。",
      "sequence": 197,
      "bookmark": "SP_LC_CLK_00238"
    },
    {
      "title": "代理主席",
      "content": "議員議案。 \n 根據《釋義及通則條例》就延展於2016年11月9日提交本會省覽的《2016年海岸公園(指定)(修訂)令》的修訂期限而動議的擬議決議案。 \n 我現在請陳淑莊議員發言及動議議案。",
      "sequence": 198,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2016年11月11日的內務委員會會議上，議員決定成立一個小組委員會，研究《2016年海岸公園(指定)(修訂)令》。為了讓小組委員會有足夠時間研究該附屬法例，以及向內務委員會報告其審議結果，我謹以小組委員會主席的身份，動議將該項附屬法例的審議期限，延展至2017年1月11日。 \n 代理主席，我謹請議員支持議案。 \n陳淑莊議員動議的議案如下： \n\"議決就2016年11月9日提交立法會會議省覽的《2016年海岸公園(指定)(修訂)令》(即刊登於憲報的2016年第166號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年1月11日的會議。\"",
      "sequence": 199,
      "bookmark": "SP_MB_CT_00242"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：陳淑莊議員動議的議案，予以通過。",
      "sequence": 200,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 201,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "",
      "content": "",
      "sequence": 202,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：陳淑莊議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 203,
      "bookmark": "EV_PUT_00246"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 204,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 206,
      "bookmark": "EV_VOTED_00249"
    },
    {
      "title": "代理主席",
      "content": "無立法效力的議案辯論。 \n \"制訂全面上市政策\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請張華峰議員發言及動議議案。",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00250"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 今年6月，證監會與聯交所就改革上市架構，推出了一份聯合諮詢文件，一石激起千重浪，引起市場很大的反響。因為不少業界都擔心諮詢文件的建議一旦落實，證監會將全權掌控所有上市公司申請的生殺大權，以監管思維作為審核準則，窒礙市場集資功能。 \n\n 我亦留意到整份諮詢文件，大部分只集中於討論上市審批權如何分配，並無着墨於如何打擊市場出現的各種不良現象，從而訂出全面的上市政策改革，也沒有談及如何推動香港證券市場持續發展，吸引新經濟企業來港上市等議題。故此，我今次提出這項制訂全面上市政策的議案，希望大家不要只着眼證監會與港交所的權力爭奪，應要放眼整體市場未來的持續發展，以及長遠考慮。 \n 首先，我想指出，這份諮詢文件說得難聽一點就是有少許誤導。因為名義上是證監會與港交所兩個監管機構的聯合諮詢，理應在職責和工作範圍上已有內部共識。但是，事實上並非如此，內部矛盾重重，並在諮詢過程中暴露無遺。不單證監會和港交所就上市批核權暗中角力鬥法，更有交易所董事公然召開記者招待會\"唱對台\"；又有人計劃遊行，要全盤推倒諮詢文件。由此可見，所謂\"聯合諮詢\"這幾個字是假的，你爭我奪才是真的。所以，證監會和港交所兩個機構本身的角色一直存在一定矛盾，在無法擺平之餘，借聯合諮詢這個偽命題，把其內部矛盾轉化為業界的對立。這是極不負責任的做法。 \n 說回股票市場的發展，無可否認，自1980年代戴維森報告書面世以來，本港的股票市場在多方面均取得良好的進展，更多年雄踞全球IPO集資總額的三甲之列，值得我們引以為榮。自九七回歸後，國企紛紛來港上市，金融市場迅速發展，建立起國際金融中心的地位，但同時亦製造出貧富懸殊的現象。財富只集中在少數人手上，一般中小券商和投資者，完全無法分享金融市場蓬勃發展的成果。 \n 先看看交易所的成交數字，雖然我們已開通滬港通，但今年首3季每天平均成交仍然只停留在600億元的水平，與金融海嘯後的低迷情況相若，不少日子更連500億元的成交也沒有。如果扣除衍生市場交易成交量，那我們正式在股票買賣的成交量不足400億元。為何我們經常提到香港成為國際金融中心及IPO的一哥？我們因此感到自豪，並以此作為不需要改變現實制度的理據。但是，對每天成交量每況愈下，券商經營困難，投資者失去信心，為何仍然堅持無須檢討成因呢？為何仍然堅持無須優化現時執行的政策呢？ \n 代理主席，為何整個市場會變成這樣？雖然不致於一蹶不振，但卻是水不揚波。這是因為散戶和一般投資者對市場失去信心，不少投資者都覺得香港的股票市場已淪為大賭場，而且\"老千股\"橫行。財經專家一向奉為投資金科玉律的基本因素，例如市盈率、每股盈利，以至公司管治質素等，全部派不上用場，市場運作失效，股份大上大落，\n市值一天內下跌九成的股份比比皆是，試問投資者又怎會不遠離這個股票市場呢？ \n 以近年為例，不少新上市公司，主要是在創業板以配售形式上市股份，幕後大莊家利用私人配售等上市規則漏洞，令貨源歸邊，上市首日便錄得數十倍，甚至過百倍的升幅。當股價大幅炒高後，股價便好像過山車般急速向下，引誘散戶入局接貨。莊家就是透過這種\"向下炒\"的蠱惑招數，不斷配股和供股，以至使用\"十合一\"，甚至\"一百合一\"等所謂財技，不斷推低股價，一再壓榨小股民。再於股價低落時配股予相關人士，把小股東的資產盡量魚肉於股掌上。試問一眾散戶或小投資者慘變\"羊牯\"，還有誰膽敢入市呢？ \n 又以創業板為例，今年共有35隻股份在創業板上市，但股價從最高回落九成的，在35隻中已有15隻，比例是四成，如果從高價回落五成以上的股份亦計算在內，便多達26隻，佔全年上市創業板比例逾七成，可見市場已經處於極不健康的狀態。 \n 造成以上現象，跟近年內地資金湧港，紛紛收購上市公司，進軍本港金融市場有關。本來北水南調，增加資金入市是一件好事，但\"殼股\"卻也應運而生，導致\"啤殼\"成風，令\"殼股\"成為香港獨特的奇景：公司上市不是因為真正有業務發展的需要，只是想在上市後盡快將股權出讓，多賺一筆快錢。為甚麼呢？因為一個殼，主板市價一般叫價高達7億元，創業板也要3億5,000萬元，再者，整個申請過程只需6個月至9個月便可完成，獲利之深，令人咋舌，難怪這麼多人為\"殼股\"賣命。公司這邊廂上市，連第一年年報還未發表，那邊廂股權已經出讓，為何堂堂一個國際金融中心會變成這樣呢？我認為除了政策上有傾斜之外，是否整個管理和監督制度出現問題呢？ \n 事實上，香港\"老千股\"的惡名，早在內地廣為流傳。以下我引述一段早在微信中瘋傳的文章，這篇文章是\"港股不得不提防的\u0027老千股\u0027陷阱\"，文章中有一句是這樣寫的(我引述)：\"老千股是香港股市的土特產，是A股市場所沒有的。這一方面是由於香港特有的監管寬鬆和發行制度，另一方面是由香港人的投機精神造就的。\"(引述完畢)。我們致力推動滬港通，以至下周一開通的深港通，都是為吸引內地投資者來港投資，難道我們可以對於內地投資者對香港的這種批評視若無睹，自我感覺良好？我不希望有些人只是堅持護短，堅持說上市機制運作良好，無須改變，如果真的這麼好，為何這麼多公司一上市便變臉，重要資產迅速蒸發？ \n\n 這些老千手法不斷削弱海內外投資者對香港市場的信心，結果投入市場的資金不斷萎縮，拖累中小券商的業務，令小券商不是結業便是賣盤，明明這是近似詐騙的行為，偏偏可以在公司上市後，避過證監會的執法行動，還可以明目張膽地在市場橫行。我想問證監會，為何對我們這些一直循規蹈矩的中小券商的規管態度會是如此不合理，採取寧枉莫縱，有殺錯無放過的態度？為何動輒譴責中小券商，並罰款，甚至威脅要\"釘牌\"，但對這些在市場橫行的老千，卻毫無辦法呢？為何證監會增加人手、增加資源後，又無法打擊我所提及的種種失當行為呢？是否因為中小券商聽話，所以好欺負，而老千出蠱惑，證監會便沒有辦法呢？證監會應該做的是打擊這些老千，而不是無理針對我們這些營營役役的券商。 \n 所以，就上市架構諮詢文件而言，我認為我們的制度需要改革，但改革一定要達到數個重要目的，包括不能窒礙整體市場發展、運作上應更具透明度、充分引用以披露為主的審核制度，以及就市場適應性規範訂定清晰的指引，以吸引更多新公司來港上市。最重要的是，對廣大投資者提供更大的保障，要做到以上數點，證監會需要認真聆聽市場各持份者不同的聲音，日後作出任何改變，也要增加業界的參與，絕不能一意孤行，更不能霸王硬上弓。 \n 代理主席，現時全球上市交易所都希望吸引更多新經濟企業上市。新經濟企業發展迅速，以Facebook為例，由零開始到在納斯達克上市集資1,000億美元，只是用了短短8年時間。科技日新月異，難保第二間Facebook或第二間Google可能在兩三年後出現，如果香港希望吸引這些潛力優厚的新經濟企業來港上市，便更應該將注意力放在討論是否成立第三板或改革創業板上，設法搞活股票市場，不可以着眼於權力鬥爭，忽略市場發展的方向，這樣是只見樹木，而不見森林。 \n 我希望政府在制訂全面上市政策的議題上扮演積極的角色，要營造一個健康的市場，一個有序發展的營商環境，以及保障投資者。我們期望同心合力，鞏固及提升香港作為國際金融中心的地位，吸引更多資金流入香港股票市場，令股票市場長做長有，千萬不要殺了這隻\"會生金蛋的鵝\"。 \n 代理主席，我謹此陳辭，希望大家多多支持。",
      "sequence": 208,
      "bookmark": "SP_MB_CC_00252"
    },
    {
      "title": "代理主席",
      "content": "張華峰議員，你是否已動議你的議案？請動議你的議案。",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00253"
    },
    {
      "title": "張華峰議員",
      "content": "我動議印載於議程內的議案。 \n張華峰議員動議的議案如下： \n\"證券及期貨事務監察委員會和香港聯合交易所有限公司(\u0027聯交所\u0027)現正就建議改善聯交所的上市監管決策及管治架構進行聯合諮詢；諮詢文件提出的建議引起業界極大爭議，而當中有意見認為有關建議一旦落實，將會嚴重干擾現時公司的上市程序，並會削弱香港證券市場的長遠發展；就此，本會促請政府在認真聆聽業界就諮詢文件發表的意見後，審慎制訂全面的上市政策及釐清上市合適性的定義，以確保香港證券市場健康有序發展，並在維護投資者權益的同時，積極推動金融創新，以提升香港國際金融中心的地位，吸引更多海內外資金投資香港證券市場。\"",
      "sequence": 210,
      "bookmark": "SP_MB_CC_00254"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張華峰議員動議的議案，予以通過。 \n 涂謹申議員要就這項議案動議修正案。本會現在就議案及修正案進行合併辯論。 \n 我現在請涂謹申議員發言及就議案動議修正案。",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00255"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我動議修正張華峰議員的議案。 \n 代理主席，這星期金融市場的焦點肯定是深港股票市場交易互聯互通機制(\"深港通\")，因為深港通在下星期一便會正式開通，是繼滬港股票市場交易互聯互通機制(\"滬港通\")後內地股市國際化的另一項重要金融發展，不論對香港和內地資本市場發展皆帶來重要和深遠的影響。兩地資本市場互通雖然可帶來大量潛在資金，促進內地金融業開放，但同時附帶而來的是市場風險，特別是兩地市場融合後所產生的種種炒風，甚至是股價異動，令香港市場內地化。 \n\n 如果大家仍有印象，內地於今年元旦日實施\"熔斷機制\"，原意是設立一個防止股市大起大落的穩定機制，但出來的政策效果卻恰恰相反，\"熔斷機制\"本身變成引發市場波動的機制和元兇。中國證券監督管理委員會最後在機制實施不足一星期便要叫停，同時亦令香港股市淪為提款機，特別是當內地市場是一個以散戶為主的市場時，容易導致強烈的羊群效應，影響便更明顯。 \n 代理主席，兩地市場發展日益緊密，而內地市場不論在監管機構及市場結構上，也與香港有很大分別。近年，內地與香港資本市場加強合作，不論滬港通、深港通或內地與香港的基金互認安排，都為我們帶來新的監管挑戰。如果監管做得不好，我們便要賠上市場聲譽作為代價。 \n 現時，香港有3層監管架構，即香港交易及結算所有限公司(\"港交所\")、政府和證券及期貨事務監察委員會(\"證監會\")。當年本來是有分工的，港交所負責前線監管、政府負責協調和推動，證監會便擔當最終監管者的角色。可是，隨着近年市場北望神州，負責前線監管和協調者都變得越來越着重市場推廣。 \n 港交所本身是一間上市公司，要為股東爭取最大回報，但同時又是發行人的前線監管者，要維護公眾利益，以及市場要有良好信譽和秩序。港交所在審批新股上市的職能上，確實存在潛在利益衝突。此外，不少上市公司近年在掛牌後業績便立即走樣，有些甚至在上市不足兩個月便發出盈警，顯示新股質素每況愈下，令人關注現時上市審批的把關工作是否有不足之處。此外，\"啤殼\"風氣盛行，由\"借殼\"上市造成的問題等，都令人關注現時的監管環境是否落後於市場發展的需要。 \n 香港聯合交易所有限公司(\"聯交所\")和證監會這次的諮詢建議，目的是希望改組負責審批上市的機制，提升上市程序和上市政策制訂的效率和效能。建議包括，聯交所將新增負責上市政策的上市政策委員會，以及負責審批敏感或有重大爭議的上市申請的上市監管委員會。在兩者中，證監會的代表均佔一半，明確界定證監會在上市政策制訂及審批中的角色。可是，當建議提出後，業界確實提出了不少反對聲音，包括擔心權力會否過分集中、會否產生過分干預，以及正如張議員所說般，會否將\"金蛋\"掐死。 \n\n 事實上，聯交所並非法定監管機構，這次建議能夠改善上市監管的管治模式，證監會可透過參與上市監管委員會，實際行使根據《證券及期貨(在證券市場上市)規則》獲賦予的權力反對某項上市。不涉及合適性的問題及更廣泛政策影響的個案，將會繼續由上市委員會負責審批。 \n 這次改革的諮詢期因業界的爭議而延長兩個月。業界其中一項論點，是\"合適性問題\"及\"廣泛政策影響\"的定義為何，認為模糊不清。同時，他們亦對上市監管委員會的組成和代表性提出了很多意見，甚至指證監會其實是想透過此制度奪權。 \n 事實上，聯交所的上市職能由《證券及期貨條例》(\"《條例》\")所賦予，然而《條例》亦訂明證監會除規管認可交易所外，亦須為證券上市及處理證券上市的申請程序訂立規則。其實，新舊制度的差別只在於證監會負責運用這權力的程度和方法。 \n 金融監管需要增強是大勢所趨，而且在港交所積極融合中港市場的策略下，監管機構的把關顯得更為重要。為回應業界的擔心，證監會應該更清晰交代如何與聯交所上市部合作，以確保只有涉及合適性問題及對政策有影響的個案，才會轉介上市監管委員會處理。 \n 同時，我亦希望證監會能夠就\"合適性問題\"及\"廣泛政策影響\"的定義提供更清晰具體的闡釋，以及由獨立人士或例如退休法官出任新設的上市監管委員會Sorry，應該是上市監管(覆核)委員會代理主席，以覆核遭上市監管委員會拒絕的上市申請，提高證監會的問責性，以及釋除業界疑慮及減低業界指改革使證監會缺乏制衡的這一說法。 \n 即使這次建議得到落實，香港的做法其實跟國際市場的趨勢仍有一大段距離。對比英美主要金融市場，有關上市申請的生殺大權都是掌握在市場監管部門手上，例如美國的證券交易委員會、英國的金融市場行為監管局(Financial Conduct Authority)。即使監管架構與香港較接近的澳洲及新加坡，當地的上市審批部門雖然屬交易所旗下，但當地的交易所並不實際掌握審批權力。 \n 相對而言，即使香港落實這次改革，港交所在上市審批事宜的參與仍屬主導，一般申請仍然由上市委員會負責審批。在上市監管委員會加入證監會代表，其實只是將證監會原本應該有的否決權明確化。 \n\n 我今天提出的修正案，目的是促請政府在促進兩地資本市場發展的時候，監管機構都要做好監管者的角色，檢討現時法例是否足以應付監管工作上所面對的新挑戰，因為我們的市場參與者，不論是投資者還是上市公司，涉及內地的比例都逐漸提高。其中最為明顯的是，近來內地公司來港上市的數目有增無減。在2015年，內地公司在香港透過首次公開招股籌集的資金佔市場總集資額達92%，可見香港的首次公開招股市場非常依賴內地企業來港上市，相關中國股份的股票成交量亦在過去5年均超過五成。以市值計，在主板的相關中國股份之市價總值佔股份總市值超過四成，由此可見，我們的股票市場與內地的關聯性越來越高。 \n 在深港通開通前夕，我想借此機會指出，香港市場已經變得更大及更複雜。近年，企業管治缺失及披露問題有嚴重趨勢。證監會涉及這個範圍進行的調查數目在過去5年急速上升，由2011年的36宗增至2015年的177宗。 \n 另一方面，滬港通、深港通無疑會令AH股的關連性變得更快更強，而兩地市場的環境、交易規則、法律制度等方面均存在重大差異。此外，內地的信息披露制度未如香港般完善，人治色彩較濃，政策對市場的影響更大，而且不透明，敏感消息容易泄漏，令有心人有機可乘。 \n 由於涉及跨境違法行為，中港監管雙方不能就本土以外的不法行為執法，我希望兩地監管機構能夠加強在執法層面的合作，堵塞監管漏洞，增加投資者對市場的信心。(計時器響起)",
      "sequence": 212,
      "bookmark": "SP_MB_TKS_00256"
    },
    {
      "title": "代理主席",
      "content": "涂議員，發言時限到了。 \n 涂謹申議員動議的修正案如下： \n\"在\"委員會\"之後加上\"(\u0027證監會\u0027)\"；在\"上市政策\"之後刪除\"及\"，並以\"、\"代替；及在\"定義，\"之後加上\"以及確保聯交所在上市審批與市場推廣之間不會存在角色衝突；政府亦應檢討現行相關監管法例，並與內地監管當局加強合作，打擊任何透過兩地及國際金融市場資金流動而進行的跨境違法活動及市場失當行為，特別是內幕交易及披露信息的監管，以及提高證監會監管工作的透明度，避免出現監管漏洞，\"。\"",
      "sequence": 213,
      "bookmark": "SP_LC_DPSD_00257"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：涂謹申議員就張華峰議員議案動議的修正案，予以通過。",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，多謝張華峰議員提出\"制訂全面上市政策\"這項議案，以及涂謹申議員剛才提出的修正案，並提到在國際慣例上，上市政策和上市審批等程序。 \n 針對香港的情況，特區政府一直致力提升香港作為國際金融中心的地位，吸引更多海內外資金投資香港證券市場，與張華峰議員的出發點完全一致。我會先在開場發言就證券及期貨事務監察委員會(\"證監會\")和香港交易及結算所有限公司(\"港交所\")提出的\"建議改善香港聯合交易所有限公司的上市監管決策及管治架構\"聯合公眾諮詢，作初步回應。聆聽議員發言後，我會就各項議題作整體回應。 \n 首先談談香港證券市場的變化。香港現行的上市規管架構於2000年代訂立，當時的證券市場規模明顯較小，結構亦遠較目前簡單。在過去10多年來，我們的市場經歷了大幅增長，而且變得非常複雜。具體來說，過去10年，在香港上市的公司數目由1 135家上升至去年年底1 866家，升幅達64%，而總市值則由8兆1,000億港元上升3倍至去年年底24兆6,000億港元。以往市場主要以服務本地的公司及業務為主，現在已演變成為內地及海外公司首選的集資中心。香港市場一直對國際投資者開放，而我們在科技、監管及金融服務等方面的發展，亦令市場參與者能夠更容易從外地直接參與香港的市場。 \n 香港證券市場在規模及複雜程度已經歷了巨大演變，故此有需要為應對現今的市場環境，設置一套切合時宜的審批流程及模式。正如財政司司長在2016-2017年度財政預算案中指出，面對龐大而複雜的證券市場，我們須不斷檢視有關規管制度、精簡程序、提升市場效率和質素，鞏固香港作為首選集資中心的地位。 \n 證監會及港交所在今年6月就\"建議改善香港聯合交易所有限公司的上市監管決策及管治架構\"展開聯合諮詢，目的就是令上市監管架構及流程更能應對市場迅速的發展。政府歡迎證監會與港交所就這個重要的課題進行聯合諮詢。 \n\n 諮詢文件建議香港聯合交易所有限公司(\"聯交所\")增設兩個委員會，即\"上市政策委員會\"及\"上市監管委員會\"。上市政策委員會處理上市政策，上市監管委員會則處理涉及合適性問題或具更廣泛影響的上市個案或申請。文件同時建議絕大多數首次上市申請仍由上市委員會審批，而證監會不再常規性地就新申請人提交的法定存檔另行發表意見，有關的審批工作仍會主要依賴市場參與者(即上市委員會)代表進行。 \n 諮詢文件旨在引進更多一站式處理，讓證監會及聯交所有更集中的平台，更早處理對市場質素、競爭力及發展重要的政策及決策，以及簡化上市申請程序，令審批流程更有效率。 \n 張華峰議員的議案提及，有意見關注落實建議會否干擾現時的上市程序及削弱香港證券市場的長遠發展。議案亦建議政府在認真聆聽業界就諮詢文件發表的意見後，審慎制訂全面的上市政策及釐清上市合適性的定義。 \n 上市政策方面，諮詢文件建議的上市政策委員會討論有關市場質素、競爭力及發展重要的政策議題。上市政策委員會的成立讓證監會及聯交所有一個更為集中的平台，以便更早處理重要的政策及決策。這樣可加強協調、提升效率，從而作出及時和經周詳考慮的決策。 \n 至於合適性定義方面，合適性規定早已納入《上市規則》多時。聯交所須認為發行人及其業務適合上市，才可批准上市。聯交所根據其過往作出的決定，曾就此議題發表指引。就諮詢文件內建議將有合適性問題的申請交由上市監管委員會處理，證監會及港交所已注意到市場有意見希望釐清合適性定義。證監會及港交所將會分析及考慮就諮詢文件所收集到的所有意見書，包括上述有關合適性定義的意見。 \n 正如我們在本月9日的立法會會議上指出，證監會及港交所持開放的態度，聆聽市場的意見。諮詢進行至今，我們看見各持份者對諮詢建議十分關注，並提出了很多不同的意見，政府樂見業界的踴躍反應。事實上，證監會及港交所已把諮詢的回應期限延長兩個月至本月18日結束，令諮詢期長達5個月，讓各界人士有足夠時間和更多機會提交意見。 \n\n 諮詢期剛剛結束。證監會及港交所已表示會審慎地考慮及分析所有收到的意見和建議，以擬備有關的諮詢總結，並在適當時候發表。就議員今天發表的意見，證監會及港交所亦會細心聆聽和考慮。 \n 代理主席，我暫發言至此，待議員發言後，會再作整體回應，多謝代理主席。",
      "sequence": 215,
      "bookmark": "SP_PO_SFST_00259"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，針對現時證券市場的發展趨勢，我同意張華峰議員的議案和涂謹申議員的修正案。 \n 香港聯合交易所有限公司(\"聯交所\")和證券及期貨事務監察委員會(\"證監會\")今年發表的\"建議改善香港聯合交易所有限公司的上市監管決策及管治架構\"聯合諮詢文件，引起市場熱烈討論。雖然市場的意見不一，但卻有一個共通點，便是大多數持份者均同意香港市場一直不斷轉變，因此定期檢討監管的機制可以回應市場發展的需要，確保機制持續有效運作。 \n 對於諮詢文件列出的目標，包括提升效率、提高透明度及加強在監管過程中的協調和問責，我相信絕大多數的持份者都會表示支持。支持諮詢文件的一方認為，引入兩個新委員會並加入證監會的成員，以及釐清聯交所總裁的審批職責，將有助強化監管水平。此外，根據擬議的新架構，證監會亦可以在早期直接參與上市監管的決策，以及政策制訂的過程，提高整體的效率、透明度和問責性。 \n 至於反對諮詢文件的一方，張華峰議員和涂謹申議員剛才已經詳述他們的部分觀點，我在此不再重複。另一部分的觀點認為，現時實行的3層架構(即政府、證監會和聯交所)自1989年以來一直運作良好，上市決策一直主要由現時的28名成員組成的上市委員會負責，一旦改由只有數名成員組成的上市政策委員會及監管上市事宜的上市監管委員會負責，能否更有效率和更具代表性會存在不確定性。建議新加入的成員包括收購及合併委員會及證監會的高級行政人員，亦難以證明他們比目前的上市委員會委員具備更佳的專業知識、判斷能力和經驗水平。所以，諮詢建議暫時很難說明新架構能夠作出比原來架構更公平、有效、有秩序、具透明度及競爭力的上市決策。 \n 代理主席，上市監管決策及管治架構改革的最終目的，應該是提升上市的審批質素和效率，所以應引入更多不同的專業人士參與決策\n過程，而聯交所本身亦應該有合適機制，避免聯交所作為審批者同時亦是營運者的角色之間產生衝突。 \n 現時上市委員會的成員數目比較多，背景多元化，好處是不容易被操縱及形成偏見，對平衡各種不同利益的意見發揮關鍵作用。相反，建議中的上市政策委員會及上市監管委員會的成員是固定的，數目亦不多，容易成為被遊說的目標。雖然他們只是針對部分非常規的上市個案，但整體架構的設計不一定會較原組成優勝。 \n 此外，我想提出一點，這亦是十分重要的。有法律學者提出有關是次諮詢的法律原則問題。有關問題都值得各方關注，以確保這次改革有扎實的法律基礎。雖然財經事務及庫務局局長在今早回答梁繼昌議員的口頭質詢時提到，對付市場的不當行為，單靠執法並不足夠，但畢竟要解決市場上股價被操縱、企業管治缺失和披露欠完善等損害公眾及投資者利益的失當行為，歸根究底，監管當局必須從加強對違規者的調查和執法入手，對違法行為處於重罰，以及形成具體的案例，讓所有準備上市或已上市的企業和相關持份者了解違反相關規定須承擔相關的法律責任。在任何情況下，我相信加強對違規者的調查及執法，將能發揮很好的阻嚇作用。 \n 代理主席，健康有序的證券市場對香港作為國際金融中心的地位是十分重要的，我期望各方在多聆聽不同的意見後，制訂真正能夠符合香港實際情況的改革建議，一方面促進兩地證券投資的互聯互通，另一方面，在保障投資者權益的同時，讓香港的金融證券行業持續健康地發展。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 216,
      "bookmark": "SP_MB_CCY_00260"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，今天的香港聯合交易所有限公司(\"聯交所\")市值已超過31萬億元，每天成交額平均超過1,000億元。表面上，這些似乎與張華峰議員比較有關係，因為他從事證券行業的。但是，香港現時的退休保障早已押在證券市場上，恒生指數的成分股中，超過26、27隻是中資股份。有人說，我們的證券市場已慢慢中資化及大陸化，其實，這是沒問題的。正如很多人都說，現時全球的資本市場都是一體化，可能北京或倫敦打個噴嚏、在蝴蝶效應的影響下，全球股票市場都會出現大震盪。 \n\n 上星期，國內宣布\"深港通\"將於12月初落實。有些人會問，其實兩大股票市場，包括深圳和上海的股票市場的集資量一點也不少，集資額亦絕不遜色於香港股份數字，特別是兩個股票市場的創業板的活躍程度，更遠超於香港。但是，為何還有如此多中資機構排隊來香港集資上市，致令香港2015年年底的集資額再次大幅度拋離紐約和上海，成為全球第一？這是有其原因的。我相信最大的原因，是國際投資者相信香港的監管制度和水準。 \n 剛才，我聽見張華峰議員把股票市場說成是一個大賭場，對此，我相當同意。香港的股民或普羅市民在經歷了多次大上大落的股災後，很多人都已受過慘烈的教訓。相信大家仍記得當年有長者用\"棺材本\"買入\"8號仔\"的事件，從事件中，大家不難明白若股票市場監管不當，受影響的不是\"大孖沙\"，也不是張議員或他代表的業界，而是全香港市民，特別是長者，以及一些等待退休保障的人。 \n 想到這一點，我便明白為何要進行諮詢及進一步改變上市的規管架構。有人認為新改變，即由減至6人組成的委員會，來決定公司能否上市，作出這麼重要決定的委員會人數實在太少。但是，我認為最重要的是香港一直有兩大團隊管理市場秩序，一個是聯交所，另一個是證券及期貨事務監察委員會(\"證監會\")。但是，我相信，在經過多次仙股事件，以及很多上市不久的股份突然跌至停板，一些中資公司在首年上市時\"係威係勢\"，甚至有百多億元的盈利，但到了第二年或第三年便虧損嚴重後，不少股民的金錢都被蒸發了。我們要明白，如果讓有嚴重利益關係的聯交所獨斷獨行，是很有問題的。況且，現時聯交所的總裁及很多要員都與中方有密切關係，這令我們認為設有一個更強力的監管機構和監管制度更顯重要。 \n 其實，決定任何市場是否受到國際投資者的信任，並非只着眼於監管，更要視乎大環境，包括香港對法制、對司法制度的尊重。最近在香港發生的事件，包括人大釋法，以及令很多本地和國際觀察家及投資者非常擔心的，包括香港進一步中資化、大陸化，以及將香港的管治水平一直降低，以遷就國內企業，這些才是我們最擔心的事。當香港失去了法治，以及對法治的信心，當法院可由有權力人士，包括現時被指不斷濫用司法制度的特首，動輒就進行司法覆核；當證券市場充斥越來越多由國內來港排隊上市，但上市後卻不見蹤影的公司，當股民的金錢完全被蒸發後，我們是否應思考一下，有甚麼方法能令他們將來退休時，被七除八扣的強積金不致血本無歸？ \n\n 所以，要加強監管上市和市場，包括改善證券上市的監管制度，是一定要走的路，別無他法，問題的癥結在於政府採取甚麼態度、甚麼方法。我同意在整個諮詢過程中，以及將來作任何決定前，須尊重不同份持者的意見。但是，若擁有千絲萬縷利益的持份者想混水摸魚，希望透過鬆散的制度以取得最大利益，透過這樣的制度在上市時獲得最多金錢，蒙騙廣大股民，我實在不敢恭維。我希望政府和證監會一定要在這件事上謹守崗位，不能因有人反對便放棄如此重要的監管職責。 \n 我謹此陳辭。",
      "sequence": 217,
      "bookmark": "SP_MB_KKK_00261"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, looking at the general wording of the motion proposed by the Honourable Christopher CHEUNG and the amendment proposed by the Honourable James TO, we agree that the directions as proposed by them are correct and, indeed, necessary.  The financial market, in particular the equity market, is an important part of the Hong Kong economy, and its listing process is, of course, the cornerstone of the entire equity market.  In that, it is the gatekeeper, and also the listed issuer has to go through very vigorous scrutiny before it is allowed to be listed on The Stock Exchange of Hong Kong Limited (\"SEHK\").  Hence, any proposed reform to the market and also the listing process must be well considered and well thought through.  Unfortunately, we feel that the joint consultation proposed by the Securities and Futures Commission (\"SFC\") and SEHK, at this juncture, seems to be rushed, and there are many stakeholders in the process who have expressed reservations, if not outright objection, to the proposals of SFC and SEHK.   \n When we are looking at the reforms to our stock market or the listing process, we are not, of course, only looking at the stock market itself, but the companies that are listed on the stock market, the regulatory safeguards, and also the safeguards for investors are equally if not more important than simply how well our stock market is doing.  Overall, we are looking at special features in Hong Kong which will look to the interests of the investors, in particular, the retail investors, average people like you and me who may invest in shares or a substantial portion of their savings in the stock market.  These are the people that we should look out for, first and foremost, in any reform that we have to review, and that any reforms proposed by SFC and SEHK must also take into account these important considerations.   \n\n We agree with the Honourable James TO\u0027s amendment to the original motion, in particular, there is a real need for SFC and SEHK to further clarify the definition of suitability for listing.  As the Secretary would obviously know, one of the central features of this consultation is the proposal of a Listing Regulatory Committee (\"LRC\") to superimpose the structure on the Listing Committee (\"LC\"), without really defining when this LRC will step in and without really defining when LRC will approve or reject a certain listing application.  The criteria that have been described as applicable to the LRC are far from clear.  It is not clear when the LRC will act, when it would step in, and under what criteria it would determine the success or otherwise of a listing application.   \n Now, speaking from the point of view of the legal profession, our biggest concern is when our clients come to us and ask for our views or advice regarding the success or otherwise of their listing applications, and we are unable to tell our clients precisely whether their listing applications would be met with approval or rejection by LC or LRC, because LRC imposes a further threshold which the listing applicant must pass and that threshold, at the moment, is unclear from the consultation paper.  The consultation exercise itself is unfortunate.  As the Secretary knows, it originally started in June 2016 this year and it is supposed to end in September 2016, and during that time it was a recess in the Legislative Council and there was an election going on.  Thus, I would rather suspect that the regulators were trying to stay away from the Legislative Council\u0027s scrutiny by proposing this consultation during the recess of the Legislative Council.  If it is indeed their intention, it would be most unfortunate.   \n Now, under our suggestion, to their credit, SFC and SEHK have extended the period of the consultation towards the end of this month.  However, as you can see, there are still many stakeholders and members of the public who have expressed reservations and, perhaps, criticism about the way in which SFC and SEHK had gone about proposing this consultation of reform, and also the reform proposal themselves, in particular, as I have mentioned, LRC, its remit, the criteria which LRC would use, and the role of the Listing Policy Committee which is also part of the consultation proposal.   \n At the moment, it is hard to see what are the strong justifications that are necessary for the reform.  As you know, there is already a dual filing system that has been enforced since 2003, whereby SFC already has a very clear role in the consideration of the listing application process.  Hence, that SFC already has an \ninroad into deciding whether a company is suitable for listing or not, so why it was considered necessary to superimpose the structure called the LRC onto the LC?  It is something which the Administration, SFC and SEHK must answer. LRC is also a very small committee consisting of regulators and a few personnel proposed by SEHK, whereas LC has participants from a wide range of backgrounds and professional backgrounds.  So, it is unclear why the remit of LC is now replaced by LRC, something which the Administration will address in its reply.  (The buzzer sounded)",
      "sequence": 218,
      "bookmark": "SP_MB_DK_00262"
    },
    {
      "title": "代理主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，香港新股上市(\"IPO\")市場集資一直在全球享有領先地位。自從2009年至2011年連續3年成為全球IPO金額最高的市場後，香港在2014年、2015年再次成為全球之冠。去年，香港IPO的總集資額達到335億美元，遠超第二位紐約交易所的196億9,000萬美元。 \n 雖然香港IPO市場的表現十分亮麗，不過，近年新股上市屢屢出現問題。每年在香港聯合交易所有限公司(\"聯交所\")上市的IPO之中，有不少屬於股權極為集中、股份在市場流通量極少的\"微型股\"。由於這些\"微型股\"本身具有股權極為集中，以及股份在市場流通量極少的特質，往往在正式上市後的短短數個交易日內，股價倍升，甚至是數十倍地大幅上升，吸引不少投資者買入。但是，當升浪結束後，有關股價亦大幅度下滑，這種股價極為波動的情況，令不少散戶投資者損失慘重。 \n 更甚的是，有部分\"微型股\"在上市一段時間之後，經常出現大比例的折讓價供股或配股，頻繁地分拆或合併股份，令持有有關股票的小投資者權益出現巨大虧損，這些股票被稱為\"老千股\"。在此，我想跟大家分享我在網上看到的一宗嚴重案例。有一名投資者在2008年以每股0.4元，購入某隻\"老千股\"1 550萬股，合共投資600萬元。在持有股票的8年時間內，該\"老千股\"經過多次股價大跌，股價已下跌九成，之後還10股合一股，又一股供4股，經過多次反覆分拆合股後，這隻\"老千股\"的股價為0.35元，但他原本所持有的1 550萬股只餘下775股，市值只有271元，簡單一句，這名投資者血本無歸。 \n\n 當然，這些\"微型股\"和\"老千股\"只佔聯交所1 953間上市的主板和創業板公司的少數，不過，這些\"老千股\"的存在，其玩弄財技的手法，的而且確嚴重傷害小投資者的權益，並且對香港股票市場的聲譽和長遠健康發展造成絕不能忽視的損害。因此，證券及期貨事務監察委員會(\"證監會\")和聯交所實在不能放任這類不良股份和活動不理，否則只會縱容市場邪氣當道，損害小投資者的利益。 \n 就此，民建聯原則上同意證監會和聯交所共同提出改善上市監管決策和管治架構進行的聯合諮詢方案。雖然有關方案未必可以即時及全面杜絕\"老千股\"和個別新股上市後由於股權極為集中，在上市後股價大幅波動等損害小投資者利益的問題。不過，有關改革踏出加強監管新股上市，保障小投資者利益的第一步。代理主席，這些改革也有助證監會和聯交所可以更快因應市場的變化制訂新的上市政策，推動香港股票市場長遠及健康的發展。 \n 最後，我想講述民建聯對張華峰議員提出的原議案，以及涂謹申議員提出修正案的立場。雖然張華峰議員的原議案措辭，似乎對上市監管架構改革諮詢方案有所保留，但原議案的出發點，是希望釐清上市合適性的定義，以確保香港證券市場健康有序發展的同時，能夠顧及和推動金融創新等整體利益，與民建聯的想法吻合，民建聯會表決支持。至於涂謹申議員的修正案強調加強對內幕交易及披露信息的監管，提高證監會監管工作的透明度，避免出現監管漏洞，更與民建聯的想法一致。至於\"確保聯交所在上市審批與市場推廣之間不會存在角色衝突\"一點，希望政府和監管當局多加研究，回應市場的意見，適時制訂例如防火牆等相關有效機制。民建聯會表決支持修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 220,
      "bookmark": "SP_MB_WTK_00264"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我要申報利益。因為我持有香港交易及結算所有限公司的股票，所以我稍後不會發言，亦不會投票。 \n 多謝代理主席。",
      "sequence": 221,
      "bookmark": "SP_MB_LCT_00265"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，證券及期貨事務監察委員會(\"證監會\")及香港交易及結算所有限公司(\"港交所\")早前推出有關上市監管架構改革的聯合諮詢，引起市場很多爭議。張華峰議員今天提出的議案的確很\n重要。要提升香港上市監管政策及效率，關乎香港作為一個國際金融中心的監管制度能否打擊一些非法行為，同時亦要令國際投資者保持信心。 \n 政府曾在2003年建議把交易所上市科的監管權轉回證監會，但後來發展成為共同監管，以聯交所在前線向證監會緊密匯報，證監會保留否決權。不過，聯交所是一個牟利機構，靠上市做生意業績，要它負責監管，難免有利益、角色的衝突，調查和檢控仍然需要證監會親自處理，大家都看到目前市場監管模式在本質上是有些問題的。 \n 公共專業聯盟認為應以政策、市場發展為大方向。既然英、美都以證監會作全權監管模式，香港便不應將一半監管權給予牟利的聯交所負責，證監會又保留最後的審批、調查權力。現時這種做法難免令人覺得是非驢非馬、每人做一半。這種模式是歷史遺留下來的問題，聯交所上市的審批權應該遲早交回證監會，監管歸監管，牟利歸牟利。 \n 目前的監管機制明顯無法應對來自一些內地民企來港上市之後的一些問題，包括很多人利用香港上市的監管漏洞，提供由組織上市資產、申請上市到配對\"殼股\"新主所用的一條龍服務。這的確已經成為新興的\"啤殼行業\"。上市的原意應該是令企業在公開市場籌集資金，支持業務正常發展，以及讓股東分享公司發展的回報。但是，這種\"啤殼\"出來的新股，很多都是堆砌的所謂生意，只是換取上市資格，然後炒作，根本不是想做好公司業務。部分\"殼股\"上市不久就原形畢露，藉街貨流通量少而大肆炒作，結果造成很大波動，引股民上釣，很多人亦因而蒙受損失。 \n 問題在於這些公司過去兩年再注入一些新業務或資產，都會被視為新的上市公司，變相避開了本身的監管制度，衍生了一些漏洞。所以，例如\"爛數\"或難以解釋的股價大起大落的情況經常發生，而港交所及證監會已經不止一次被質疑辦事能力不足。 \n 我們看到香港的新股質素恐怕是每況愈下，不少\"殼股\"上市之後出現監管的問題，好像空殼公司、反向收購、股價操縱、內幕交易。凡此種種明顯都是損害小股東的利益，長此下去只會損害投資者對投資新股的信心。一旦誤墮\"啤殼\"的陷阱，散戶隨時可以血本無歸，而且死得不明不白。 \n\n 證監會諮詢時提出的方案，包括在上市委員會之上成立新的上市監管委員會，負責審批複雜的案件，而新的上市委員會則負責制訂上市政策，以及評核聯交所上市科職員的表現。在上市政策委員會及上市監管委員會內的代表人數均等，而在建議之下，兩個委員會的主席都沒有決定投票權。 \n 有意見認為香港的上市監管制度傾斜於上市過程之中的既得利益者，目前上市委員會的組成之中，上市發行商及顧問等代表多於投資者的代表，反而在倫敦及紐約等其他金融中心，都是由監管機構審批上市公司。 \n 涂謹申議員的修正案希望確保聯交所不會存在角色衝突、證監會加強與內地的監管，打擊跨境的內幕交易及披露信息的違規，提高透明度。這些建議都是針對問題的核心，所以我支持涂謹申議員的修正案。今次證監會及聯交所的改革建議有助提高上市程序的效率，加強上市過程的透明度，方向是正確的，但繼續容許聯交所保留話語權，是否真的可以達致改善上市的質素及透明度呢？ \n 如果成立上市監管委員會的目的，是要在作出重要上市決策的時候提高其獨立性，便應該加入更多不同背景的成員，而聯交所的行政總裁亦應該避免潛在的角色衝突。這些委員的任命必須要有代表性，否則會令人覺得是\"自己審自己\"。此外，如果委員會的意見分歧，將會以投票決定，這問題又應該如何解決？ \n (主席恢復主持會議) \n  最後我亦希望指出，熟悉香港金融服務及工作多年的業界人士都反映及批評財政司及財經事務及庫務局過去10多年，在推動金融改革方面都沒有提出新的大計，而在金融海嘯之後推出的例如證券電子化等項目都是無聲無息。金融創新是推動香港金融地位的重要部分，不可拖延下去，亦不可以再說甚麼行之有效便算了。 \n 主席，謹此陳辭，支持涂議員的修正案。",
      "sequence": 222,
      "bookmark": "SP_MB_CPM_00266"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，我首先反對張華峰議員的原議案。 \n 我留意到，張華峰議員在原議案中指政府應\"審慎制訂全面的上市政策及釐清上市合適性的定義，以確保香港證券市場健康有序發展，並在維護投資者權益的同時，積極推動金融創新，以提升香港國際金融中心的地位\"。我在此必須指出，就2008年的國際金融風暴，事實上已有很多研究指出，主因之一正正是因為美國的財經機構在過去一段長時間不斷推動所謂的\"金融創新產品\"(市場稱為\"字母湯\")，包括CDS，以致無法在風險管理上進行評估，令市場失效，最終導致國際金融風暴。 \n 了解到2008年國際金融風暴的成因之一，我們便明白不應該為創新而創新，不應該為提升香港作為國際金融中心的地位而推動創新。多項經濟學研究均指出，更重要的是減低交易成本、市場有充足的透明度、良好的管治和監管制度，以及提升風險管理，才能保存香港作為國際金融中心的地位，而並非單靠金融創新。 \n 我支持涂謹申議員提出的修正案，因為他清楚指出監管法例的重要性。他的修正案提到，\"政府亦應檢討現行相關監管法例，並與內地監管當局加強合作，打擊任何透過兩地及國際金融市場資金流動而進行的跨境違法活動及市場失當行為，特別是內幕交易及披露信息的監管\"。我想在此強調，過去一段時間有不少報道指，香港作為國際金融中心，公司上市經常牽涉離岸公司，而離岸公司有高度的隱密性，與修正案中所強調的透明度有落差。如果有人以離岸公司控制資產(包括控股上市)，將會導致監管困難。 \n 讓我在此引述亦一項報道。大家對巴拿馬文件耳熟能詳，巴拿馬文件指出，香港的產業和商譽已受到離岸公司的不透明度衝擊。隨着巴拿馬文件曝光，《時代雜誌》在2016年4月7日曾報道，香港已經淪為資金轉移的基地，中間人將大額的款項透過在香港開設的多重戶口流向海外，隱瞞了最終來源。在巴拿馬文件中曝光的公司包括Mossack Fonseca \u0026 Co.，在該律師行的業務中，有超過三分之一來自中國和香港。這些資料均顯示，香港已經被國際社會視為透過離岸公司轉移資金的基地，這對香港作為國際金融中心的地位帶來壞影響。 \n 在支持涂謹申議員的修正案時，我亦期望政府可以進一步加強監管和決策架構，並特別注意打擊\"洗黑錢\"和透過離岸公司控制資金進出的活動。 \n\n 最後，一個股票市場能否有秩序和健康成長，其實並非依賴不停創新或推出新產品。更重要的是，政府要制訂良好的管治及監管制度，令投資者對市場有信心，並同時減低交易費用，適當管理風險，長遠而言才能令香港的交易所和股票市場取得國際信賴，成為國際金融中心。 \n 多謝主席。",
      "sequence": 223,
      "bookmark": "SP_MB_YCY_00267"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，證券及期貨事務監察委員會(\"證監會\")和香港聯合交易所有限公司發表有關\"改善上市監管決策及管治架構\"的諮詢文件，引起業界不少反對聲音，其中有意見指現時審批上市程序行之有效，改革建議是證監會想奪權；亦有人指改革會根本改變現時的上市審批原則，由披露為本，轉為監管為本。我認為這些說法是言過其實。 \n 今次諮詢建議出台，其實是有很多背景的，當中第一點，當然是香港股票市場新股集資額位列世界前端，我們必須時刻保持市場活力和香港的優勢；第二，市場的新發展形勢是北水南調、互聯互通，繼\"滬港通\"外，亦即將推出\"深港通\"，但在深交所之前發表的《港股通交易風險揭示書必備條款》中，就特別指出了對香港\"老千股\"交易風險的提示。 \n 事實上，與創業板的股票炒賣和\"啤殼\"風潮大同小異，市場上近年的新股和\"細價股\"經常大上大落，出現不合理波動的事件越來越嚴重，問題屢屢出現，包括上市數個月便發出盈警，以及涉及造假帳而被撤銷上市地位或停牌遭查。根據致同(香港)會計師事務所早前公布過去3年香港上市公司懷疑造假個案的調查報告，平均每年涉案公司就約有40間，這些股份被炒上炒落，或是大折讓價供股、配股，頻繁地分拆、合併股份，大幅攤薄小股東的權益，股民的血汗錢從此付諸流水，的確嚴重損害了香港作為金融中心的聲譽及投資者的利益。因此，本港監管機構，特別是證監會必須正視這種歪風，不能任由有心人在市場中上下其手，魚肉小投資者，特別是散戶。 \n 因此，正如黃定光議員所說，民建聯原則上支持諮詢文件的方向，但我必須強調，是次建議的改革只是一個開始，因為建議措施並未能觸及目前新股質素參差，以及老千股、垃圾股活躍等問題的核心。只有針對性地減少不良市場活動，我們才能夠長遠地維持本港證券市場的吸引力，確保香港作為金融中心的地位。  \n 文件提到的建議，特別是LPC，即上市政策委員會，我留意到市場上對這項建議的反對聲音較少，其中主要便是提出要加入更多市場持份者，我認為這項意見值得參考，相信當成立上市政策委員會後，上市政策就可以參考更多持份者的意見。 \n 主席，2013年發生了阿里巴巴事件，由於該公司要求沿由它同股不同權的制度來港上市，並不符合本港同股同權的上市規則，結果證監會最終不同意阿里巴巴在香港上市。所以，文件中亦建議一個新成立的委員會LRC，而對於成立這個委員會的爭議性就較大，因為建議成員有6位，由證監會和香港交易及結算所有限公司(\"港交所\")各佔3位。批評聲音指出它的成員遠較現時上市委員會的28人少，單6 個人就可以就涉及上市合適性的問題，或引致更廣泛政策影響的新股進行審批，業界認為它確實是奪走了現時上市委員會的一些實質權力，我亦理解由於這個委員會確實可以就着合適性及更廣泛政策影響的新股進行審批，所以請政府當局或證監會應更清楚地釐定哪些股票會列入合適性或更廣泛政策影響，使市場的疑慮可以減少。 \n 主席，在推行政策前，當局必須繼續與持份者溝通，我亦知道持份者確實仍有不同的批評和擔心。當局亦可考慮一些在市場上收集到的意見。我留意到金融發展局亦提出了意見，說除了考慮LRC外，其實亦可以考慮在現時的上市委員會中，加入兩名證監會的行政人員；而LPC，證監會的行政總裁就未必需要擔任它的當然成員。 \n 此外，我亦留意到香港會計師公會提出的意見，並認為其內容值得參考，包括LRC應該加入更多不同背景的成員，以避免因與上市委員會重複成員而出現自己評審自己的現象。 \n 我再次強調，在制訂及推出任何政策時，我們也必須照顧不同持份者的意見，當局有推出諮詢文件的理由和背景，但事實上，持份者的疑慮我們亦不得不考慮，亦需要在聽取他們的意見後再作合適優化。 \n 總的來說，我認為諮詢文件只是開始，由於改革內容基本上並沒有針對多位議員剛才提到，包括我們也有提到的\"老千股\"，或以財技炒上炒落，懷疑是欺騙小投資者的情況，令我認為諮詢文件的內容也是未有足夠對焦。我希望這只是第一步，將來會有更具體的建議或更實質的行動，包括以執法來處理這些不法、或是不誠實的行為。 \n\n 主席，諮詢建議並無處理本身是上市公司的港交所，在上市審批上的利益衝突問題，亦未能(計時器響起)......主席，我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_SL_00268"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我發言支持張華峰議員的議案，以及涂謹申議員的修正案。他們所提出的政策目標均值得支持。 \n 我也要趁此機會向政府提出，就證券及期貨事務監察委員會(\"證監會\")和香港聯合交易所有限公司(\"聯交所\")在6月提出的諮詢文件建議改善香港聯合交易所有限公司的上市監管決策及管治架構，我接到很多投訴，聽到很多關注，需要向政府提出很多問題。 \n 我剛才亦聽到多位議員的發言，為何證監會和聯交所要提出這項上市管治架構改革？大家都知道，市場出現了很多\"借殼\"上市、\"老千股\"、\"妖股\"、\"僵屍股\"、股價操控等問題；亦可能有聯交所作為上市公司並以商業模式運作，出現的角色衝突問題。這些剛才多位同事已說過。但是，問題是這項聯合諮詢提出的解決辦法，即在聯交所轄下成立上市監管委員會(\"LRC\")及上市政策委員會(\"LPC\")，是否真的能解決問題呢？ \n 我留意到，不單是業界人士，由查史美倫女士擔任主席的金融發展局亦提出批評，說這做法是架床疊屋。最嚴重的是，我近日看過一篇文章，或許郭榮鏗議員也看過，就是港大的亞洲國際金融法研究院Asian Institute of International Financial Law發表一份28頁的文件，提出了很多嚴重的問題。第一，該文件說在聯交所轄下成立LRC和LPC的建議，可能會違法。 \n (代理主席李慧琼議員代為主持會議) \n  劉局長，你有沒有看過這份28頁的法律意見？建議可能是ultra vires the Securities and Futures Ordinance。因為根據行政法的原則，證監會已有很大權力，它有權否決上市公司的申請，亦有權更改上市規例。它所行使的權力必須受《證券及期貨條例》規管。此外，證監會須設有上市機制，運作並要有透明度，才符合行政法的法規，更要符合國際組織International Organization of Securities Commissions所要求的原則。如果證監會成立LRC，有6個成員，3個是證監官員，\n那麼，在現行28人的Listing Committee之外，再增加這個LRC，除了是架床疊屋外，簡直是由守門員變為中場球員，更擔任前鋒。 \n 由誰來決定適合性呢？在行使權力時是否有透明度呢？有沒有角色衝突呢？我想在座熟悉《公司條例》和《證券及期貨條例》的同事，都知道後者的一項重要條款就是保密(secrecy provision)。如果一個證監官員擔任LRC成員，知道某上市公司申請人可能因涉嫌金融舞弊被調查，那麼可否披露這些資料呢？與擔任最終監管者、法律執行者的角式有甚麼衝突呢？是會有很大衝突及法律上的問題，這3位教授直接說這項建議是ultra vires，違反《證券及期貨條例》。我真的很想政府作出回應，因為你們政策局是領導機構，儘管證監會是一座大山，有很多資源和律師，但始終政府是領導，不應被它牽着鼻子走。 \n 此外，亦有法律意見說如果由證監人士擔任聯交所轄下的委員會，根據《公司條例》，他可能會成為影子董事(shadow director)，即變成聯交所的董事。那麼，在行使權力時，究竟是行使《公司條例》賦予的權力，還是證監會的權力呢？這又有很大的法律和角色的衝突。 \n 再者，正如剛才亦有同事提過，目前的Listing Committee有28人，除主席外，成員來自市場的market practitioners，專業人士和投資者。莫乃光議員剛才說目前這個架構可能會有問題，因為聯交所是上市公司，只顧賺錢。但不要忘記，這個架構的dual filing system經過了多次檢討。首次檢討的報告，我已經存倉。代理主席，在1988年股災後，英國專家Ian Hay DAVISON提交了檢討報告。第二個報告是較近期的，在2002年仙股事件後，由Robert KOTEWALL資深大律師領導專家也提交了報告。目前的dual filing system和這個兩層的管治架構，已經過兩次深刻的檢討，不應隨便以LRC或LPC來改動。 \n 而且，業界人士告訴我，目前的Listing Committee有28個人，作為前台監管，接受和檢視上市公司的申請，好處是較近市場，知道怎樣才可以適應市場。剛才也有同事提過阿里巴巴不能上市一事，其實同股不同權這個問題，早晚也要解決。面對市場急速的發展，有那麼多科技公司出現，我們的運作應更具透明度和靈活性，又或應要成立第三個交易所，讓這些大量來自內地或世界其他地方，同樣有同股不同權要求的科技公司上市，才能鞏固香港的國際金融中心地位。相反，如要實施這樣的改革，不單在法律上會被人挑戰，更扼殺了......\n代理主席，你要留意，我剛在午飯時間聽到一個中小企老闆說，這建議會導致本地做上市的中小企，完全沒有生意，只能惠及歐美的大公司。 \n 所以，我對聯交所和證監會聯合資詢的建議極有保留，希望政府可以回應相關的法律問題。(計時器響起)",
      "sequence": 225,
      "bookmark": "SP_MB_RI_00269"
    },
    {
      "title": "代理主席",
      "content": "葉劉淑儀議員，發言時限到了。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00270"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，在10多年來，改革上市審批和監管機制已是大勢所趨，主要原因是世界上很多證券交易所現時都由以往的會員制變成公司制(corporatization)，例如倫敦及香港的交易所均變成了上市公司。當制度出現了轉變，尤其是當交易所變為上市公司後，由於會以盈利為主要目標，它們如何能在上市審批、監管、保障投資者利益、產品發展多元化等方面取得平衡呢？ \n 讓我們看看倫敦的例子。倫敦交易所在2000年把上市審批權轉移至當時隸屬英國金融服務管理局(Financial Services Authority)的上市監管局(UK Listing Authority)。自此之後，所有在英國倫敦交易所上市的股票都必須由監管機構審批上市。隨着2013年的英國金融監管體制改革，上市監管局的功能亦被Financial Conduct Authority(FCA)接管。 \n 很多人採用了倫敦的上市審批程序改革作為case study。他們以改革後集資額隨即大跌作為理據，反對港交所與證券及期貨事務監察委員會(\"證監會\")今次的改革。可是，全球新股集資額在2001年下跌了55%，是全球經濟衰退所致。當年，倫敦的集資額下跌了45%，香港亦大跌了80%。如果以倫敦的例子反對證監會及港交所現時就改善上市監管決策及管治架構而提出的建議，其實與事實是不符的。 \n 作為國際金融中心，香港必須建立一個完善、獨立及公正的體制，令世界各地的企業有信心前來香港集資。當然，他們須留意上市公司的數量及集資額的增長，但這些不應該是唯一的考慮。最重要的是確保香港證券的監管水平及上市的監管質素，才能鞏固世界各地投資者的信心。 \n\n 多位議員都說現有制度已經使用多年，行之有效。但是，制度是否與時並進呢？現時，上市申請是經由港交所的上市部(Listing Department)審閱，再由港交所的子公司聯交所之下的上市委員會進行上市聆訊。那麼，證監會又扮演甚麼角色呢？透過雙重存檔機制(dual filing system)，申請上市的公司除了披露資料及上市申請文件外，亦須把有關文件呈交證監會作為法定備案，以便當發生涉及虛假或誤導性資料的個案時，證監會可以利用這些資料進行調查，以及就上市文件的草擬稿及所要披露的資料提出意見，或要求申請上市的公司提供進一步資料。 \n 政府在最近就提升上市規管架構的諮詢文件中建議，聯交所設立上市政策委員會制訂上市政策，以及由上市監管委員會就涉及適合性問題或有廣泛政策影響的上市申請進行審批。兩個委員會各有一半成員是證監會的高層人員，另一半則是港交所的人員。 \n 很多業界人士認為，新方案會令證監會權力過大。在現行制度下，證監會對於申請上市的公司已經有最後否決權。在新倡議的架構下，上市委員會將繼續負責審批大部分不涉及合適性問題或更廣泛政策影響的個案的上市申請。Listing Department的功能完全沒有改變，證監會的最終權力亦無擴大，只是提前參與審批程序，以促進審批效率及質素。 \n 我原則上同意改革的方向。我聽到很多業界人士甚至上市公司的董事都有很大意見。可是，從保障投資者甚至專業人士的角度來說，這項改革是必須的。然而，在改革的同時，我覺得當局亦要釐清數點。第一，由於這兩個委員會的成員一半來自港交所，另一半來自證監會，一旦出現爭議時，是否要投票決定呢？若然，基於雙方人數均等，如何作出決定呢？ \n 第二，Listing Policy Committee是沒有問題，但Listing Department何時把個案提交Listing Regulatory Committee呢？諮詢文件內並沒有提及。(計時器響起) \n 代理主席，我謹此發言，支持張華峰議員的議案及涂謹申議員的修正案。",
      "sequence": 227,
      "bookmark": "SP_MB_KL_00271"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，雖然證券及期貨事務監察委員會(\"證監會\")和香港聯合交易所有限公司(\"聯交所\")聯合推出上市架構改革的諮詢，諮詢期已經結束。但是，一提起這件事，不少工商界和金融界人士仍然很有意見。我代表的香港總商會已明確反對改革建議，並指出當中有多項憂慮，包括增設上市政策委員會(\"LPC\")及上市監管委員會(\"LRC\")將會拖慢上市申請審批過程，並會對有意上市的企業造成不必要的障礙。同時，亦會影響香港自由市場及國際金融中心的聲譽，以及令上市委員會的專業性被邊緣化等。 \n 我認為政府對有關改革必須三思，因為一但落實有關建議，不單有機會導致香港新上市公司的數目減少，更會削弱香港長遠的競爭力。 \n 一直以來，港交所和證監會各自有明確的職權，港交所負責前線監管，由上市委員會負責審批公司上市，而證監會則負責執行規管證券期貨市場的法例，守住最後關口。 \n 雖然諮詢文件指出，有關改革將會令證監會和聯交所在上市政策制訂方面更緊密合作，但在實際操作上，這建議會擴大證監會在上市審批過程中的權力，令他們扮演前線監管的角色。因此，有意見認為證監會的權力因而大增，甚至可直接插手企業上市的審批工作，有違過去盡量不干預市場運作的原則。 \n 我亦關注到諮詢文件建議成立兩個新的委員會，令人覺得證監會意圖繞過立法機關，取代上市委員會的職能，可能會造成深遠影響，削弱香港金融業的競爭力。 \n 金融業界其中一個憂慮，是將來成立的LPC及LRC在成立後，證監會的權力將會因而無限擴張，因為新成立LPC的8名委員中，證監會佔其中3名。至於LRC的6名委員中，證監會及港交所各佔一半。正如諮詢文件第130段指出，上市政策委員會將會在評估上市部高級行政人員履行其監管責任的表現方面，負上主要責任。港交所薪酬委員會(負責釐定上市部及其高級行政人員的整體薪酬)在釐定有關薪酬時，會把上市政策委員會的評估考慮在內。這樣將會衍生很多問題，包括上市部在處理上市申請時，會否傾向於證監會意見，而欠缺獨立性？受上市政策委員會評核的上市部高層，會否考慮將上市申請交予上市監管委員會時，為求自保，採取更保守的取態？ \n\n 另一方面，香港總商會亦擔心有關新建議將會為上市程序帶來不必要的障礙，令很多中小企難以集資，拓展業務。值得注意的是，如果上市程序變得複雜，但又欠缺充分理據支持，便會影響香港作為國際商業和金融中心的聲譽，令我們的自由市場經濟受到衝擊。 \n 事實上，最熟悉市場運作的，一定是業內人士，他們對市場的觸覺最敏銳，敢於承擔風險，開拓市場，把握機會。至於政府則必須盡力提供一個有利營商的環境，盡量不干預金融市場的運作。 \n 上月，香港經濟民生聯盟(\"經民聯\")與多個業界代表舉行了研討會，反映市場憂慮。我在會上表明有關文件牽涉上市審批架構的重大調整，絕非微調，而是乾坤大挪移，有違過去盡量不干預市場運作的原則。 \n 代理主席，香港證券市場需要健康有序的發展，我希望政府了解業界的憂慮。任何改革建議都要從長計議，並且與各持份者充分溝通才落實執行。 \n 總括而言，香港總商會認為由上市監管委員會負責處理複雜的上市申請並不可取，而諮詢文件亦沒有提供有力證據，證明現行制度有所不足，需要作出修改。現行的上市制度多年來在香港行之有效，我們促請證監會與港交所在進行改革前，先進行規管影響評估。 \n 代理主席，香港營商環境的吸引之處有賴我們一直奉行的自由市場原則。只要市場運作暢順，工商、金融界不希望看見政府將規管市場的無形之手伸到又長又遠。我期望監管機構能認真聆聽業界聲音，如果不能令業界釋疑，便不適宜亦不應硬推有關改革。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 229,
      "bookmark": "SP_MB_LKF_00273"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，我發言支持張華峰議員和涂謹申議員兩項議案。 \n 代理主席，金融業是香港的經濟支柱之一。粗略估計，金融業在2015年聘請的勞動人口已達246 000人，佔全港工作人口6.5%，而金融業亦佔本港經濟16.6%。更重要的是，金融股票已經成為香港人最重要的投資和資產增值工具，上至政府的外匯基金，下至\"打工\n仔\"的強制性公積金計劃戶口，全部都靠金融市場投資而增值。根據香港交易及結算所有限公司(\"港交所\")名為\"個人投資者調查\"的報告，在香港成年人口中，有36%(即約225萬人)是證券投資者。事實上，大家只要有機會在星期一至星期五在家收看電視，便會看到全部節目皆與股票有關，以及有專家作出分析等。由此可見，股票證券的運作不單與香港的經濟息息相關，同時也是香港市民生活的重要一部分。 \n 代理主席，金融證券既是投資工具，同時也帶來相關風險和安全問題。回顧近年的金融風暴、金融海嘯，我們看到皆是由於當地金融市場監管出現問題，令高風險的交易和投資不斷進行，及至\"爆煲\"時便禍及全球。香港作為全球三大國際金融中心之一，股票市場市值已達到24萬億元。所以，我們對於金融市場的監管必須謹慎，但又不可以阻礙行業發展。過去的雷曼事件是一次很深刻的經驗，我不再詳述了。可是，如果規管和監察出現漏洞，以致金融市場出現問題，一個巨浪打過來，\"打工仔\"的血汗錢隨時會蒸發得無影無蹤，亦對香港這個外向型經濟有相當重大的影響。 \n 代理主席，港交所是全球融資和集資的主要場地，現時在港交所掛牌的上市公司約有1 950間。如以首次公開招股集資計算，港交所在2015年的新股集資額便有2,630億元，排名全球第一。新股集資已是港交所其中一項重要業務，同時也為投資者、企業提供金融機遇的地方。可是，在集資的同時，有關企業在上市後的表現、質素和問題就令投資者關注，亦需要當局規管。 \n 代理主席，我不是投資專家，擔任議員亦已忙碌得沒有時間留意股票，但為了這次議案辯論，我簡單地看過一些財經評論，發現這些所謂\"老千股\"，其實是\"造數\"，\"舢舨充炮艇\"，把投資者當作羊牯，挖一個洞把他們推下去。\"老千股\"亦並非新詞彙，在兩個月前，港交所總裁李小加亦曾發表網誌加以討論。既然如此，證券及期貨事務監察委員會(\"證監會\")和港交所便發揮重要的把關角色。 \n 不過，隨着本港和內地市場互聯互通，發展不斷造大，資金流通和金額不斷提高，可能出現的違規交易或存在疑問的上市公司出現率自然會有所增加。所以，監管機構加強規管是無可厚非，也是責無旁貸的。不過，如何可以有效地進行監督，並且不影響市場運作，我認為需要由市場(包括不同持份者)思考和討論。 \n\n 代理主席，證監會和港交所在半年前提出監管制度的檢討，並就此作公眾諮詢。有關諮詢最令人關注的一項建議，就是在現時的港交所上市委員會外加設上市政策委員會和上市監管委員會，並由有關委員會處理企業上市集資的問題，成員由證監會委任。我對於監管當局定時檢討架構，以及保障投資者權益表示歡迎，但同時與其他同事所關注的問題相同，就是這項安排會否造成架床疊屋，以及令證監會和港交所的職權有所混淆及不清楚呢？事實上，證監會是負責規管本地證券市場的最高法定機構，但港交所只是一間上市的金融市場營運有限公司，把兩者混在一起，究竟會產生甚麼後果呢？這是絕對不容忽視的。 \n 代理主席，隨着香港與國家的證券市場加強合作和互聯互通，本港的證券市場不斷發展，加強制度監管是有需要的，但我們亦必須在此強調，希望當局可以吸納更多工會的意見，因為工會是前線工作人員，而並非\"大鱷\"或投資大行，對於這個行業是否可以繼續長遠、興旺發展，他們是最直接受深切影響的一群，所以我希望證監會和港交所可以多聽他們的意見。香港工會聯合會亦特別設立了一個金融專業委員會，在今年1月訪京，並在今年6月進行了\"2016中國金融銀行業實習計劃\"，從而帶動兩地人才互通，希望在培訓方面略盡綿力。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 230,
      "bookmark": "SP_MB_KWK_00274"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，隨着環球金融市場規模日益龐大，營運情況亦越趨複雜，加上近年新興產業及高新科技企業的上市需求大增，香港確實有需要探討優化上市制度的相關事宜，以確保監管決策過程、管治架構及效率能夠迎合市場急速發展的需要。可惜，目前有關上市政策的諮詢文件中，一些主要的改革建議未有充分的理據支持，而且備受爭議。 \n 自由市場原則和適度的規管是本港經濟賴以成功的基石，如果輕率改動，為上市制度增添不必要的障礙，可能會令中小型企業難以籌集資金，妨礙發展，長遠更會損害香港的競爭力，以及作為國際商貿及金融中心的地位。 \n 諮詢文件建議在現行的上市監管架構下，分別增設上市政策委員會及上市監管委員會，前者將負責整體上市政策的工作，後者則主要處理審批性質複雜的上市申請。香港交易及結算所有限公司(\"港交\n所\")上市部會視乎上市申請個案的複雜性和合適性，判斷是否把上市申請轉交上市監管委員會，或由原有的上市委員會繼續審批。 \n 但是，就增設這兩個委員會及相關的權責分配，我有4方面的疑慮。首先，諮詢文件未有就何謂合適性(suitability)作出詳細定義或具體說明，而新建議亦沒有澄清證券及期貨事務監察委員會(\"證監會\")如何與上市部合作，確保只有涉及合適性及對上市政策產生影響的個案才會轉交上市監管委員會處理。這樣不但令上市部對判斷申請個案是否牽涉合適性造成困擾，影響審批效率，同時證監會亦可能為了減少出錯，在審批個案時採取較保守的做法，傾向否決疑似複雜或不合適的上市及融資申請，繼而影響香港作為融資中心的地位，窒礙金融業的長遠發展。 \n 第二，在現行機制下，所有上市申請一併交由港交所的上市委員會負責批核，證監會只擁有對上市申請的否決權，這種\"一前一後\"的監管模式相對簡單，分工清晰，而且對整個上市審批程序發揮相互制衡的作用。然而，新建議將現行申請流程一分為二，令上市申請程序變得更為繁複，影響審批效率及拖慢決策，更令人感到有架床疊屋之嫌。 \n 第三，建議增設的上市政策委員會及上市監管委員會分別由8名及6名委員組成，當中全部委員均來自證監會及港交所，與現時由28人組成的上市委員會比較，8人上市監管委員會明顯缺乏業界代表性及全面的專業知識，同時權力亦過分集中於少數人手上，在審批上市申請過程中未必能夠平衡不同業界的需求和利益。此外，委員數目有一半來自證監會，變相令原本\"守尾門\"的證監會由獨立監管機構變成前線的審批決策部門，全方位控制上市政策事宜，引領我們由披露為本回復至監管主導的年代，與國際慣例背道而馳。 \n 最後，諮詢文件第28段提到，港交所薪酬委員會在釐定有關薪酬時，會把上市政策委員會的評估考慮在內。換言之，建議增設的上市政策委員會將掌控港交所上市部行政人員的工作表現評核。假如日後上市部在發放花紅及升遷事宜上均須事前獲得證監會同意，上市部的決策或會因為不敢得罪證監會而受到控制，變相讓證監會插手管理港交所的日常運作，令人感到證監會有向港交所行政人員施壓之嫌。 \n 總括而言，諮詢文件未能提供具說服力的解決方案，亦沒有解釋為何提出的建議較為可取。如果政府認為有必要進行上市改革，我促\n請當局應先進行規管影響評估，並分析當中涉及的成本效益，以及對不同持份者如社會、商界及規管機構所產生的影響。對於市場關注的\"殼股\"和\"影子帳戶\"等問題，我認為更有效的應對方法是制定針對性的法律作出規管，而非費時兼模糊焦點地改變現行的上市監管架構。我認為政府的當務之急是聚焦於金融市場發展，特別是在金融科技方面，為創科企業提供適當的融資平台，從而吸引更多相關企業來港上市，為香港經濟注入新動力。 \n 代理主席，我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_ML_00275"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, I rise to speak in support of Mr Christopher CHEUNG\u0027s motion on \"Formulating a comprehensive listing policy\".   \n Deputy President, any initiative of reforms that can improve the working of Hong Kong as a financial centre must be supported.  But in the case of any measures or any twisted reforms in the name of working efficiency to help the Hong Kong financial centre in a better working condition, those twisted measures or reforms must be rejected.   \n In this consultation between the Securities and Futures Commission (\"SFC\") and the Hong Kong Exchanges and Clearing Limited (\"HKEx\") … The Government normally takes a very open stand in any government consultation. But why, in this incident, the Secretary speaks in favour of and actively canvasses support for this consultation?  It is not a consultation.  This is a directive and this is an interference of the Government.  Ask Prof K C CHAN to explain to us, stand here and explain to us why this is so.  Because by having the Government in the position, they can direct a lot of participants in the industry to follow them. This is something that Hong Kong has never seen before and this is interference with the free market working of our financial centre.  I hope the Government can come out and speak in defence of this.  \n Despite the Administration\u0027s supposedly good intentions, the joint consultation of SFC and HKEx, which ended on 18 November and proposes reforms of Hong Kong\u0027s listing policy purporting to enhance our regulatory regime, has triggered disputes, schism, division and heated arguments within the industry.  This consultation is likened to a common saying: \"This consultation is just like a wolf in sheep\u0027s skin\".  \n As my colleague, Mr Christopher CHEUNG, has indicated, the so-called \"joint consultation\" is confusing, with SFC and HKEx each preaching and propagating their own viewpoints, creating great confusion.  A conspiracy theory thus unfolds that the proposed reform would create a de facto power struggle between SFC and HKEx―this is no good for Hong Kong as a financial centre, as we have seen over the years, they have been on the verge of improvement to a greater position in the world―given that the reform package includes a proposal to empower SFC (which currently only has veto power to reject IPOs)―we did take four years from 2000 to draft the Securities and Futures Ordinance, and I was a member of the Bills Committee―to approve individual listing applications, a power which currently resides in the 28-member Listing Committee under HKEx.   \n In brief, the reform, if implemented under a guided consultation, would constitute a radical change to the regulatory structure, from a relatively clearly delineated two-tier disclosure system to a rather grotesque system that would see SFC\u0027s long arm extended to every sphere concerning listing applications, from approving individual applications to making changes in listing policies and conducting performance appraisals of HKEx\u0027s Listing Department staff.  This would take place through the creation of a Listing Policy Committee and a Listing Regulatory Committee, building walls and walls around it, with equal representation by SFC and HKEx.  SFC can actually indirectly affect HKEx in its appointment.   \n As the 28-member Listing Committee is composed of lawyers, accountants, executives of listed companies, fund managers, and market representatives, who are more sensitive to the market and its changes, concerns have arisen about a possible over-concentration of power in SFC that would substantially wipe out the market elements by increasing the regulatory factor―SFC\u0027s regulatory-based mindset might not be conducive to the development of our listing market, which works best under market-oriented principles.  Do not interfere!  It is not the job of officials to interfere with any market, just like the stamp duties.  This is sad.  Look at the present situation in Hong Kong.   \n Perhaps the Administration is trying to get the best of both worlds.  You can never get the best of both worlds.  In the first place, you cannot even get the best of one world.  How can you get the best of both worlds?  Stop doing this! \n\n By any standard, this joint consultation cannot be considered a success, as the divide between proponents and opponents of the proposed reform remains as wide as ever.  Despite SFC Chief Executive Officer Ashley ALDER, with the support of Secretary Prof K C CHAN and international asset managers under his guidance, reiterating time and time again the benefits of the reform and the new structure, opponents of the reform including finance industry practitioners, local banks, The Chamber of Hong Kong Listed Companies, and many members of the Listing Committee of HKEx, remain unconvinced―I repeat, unconvinced. Among other reasons, they just do not understand how SFC and the Administration can draw a summary conclusion that everything will be better if the reform proposals are to be implemented.   \n When there is nothing wrong, do not change it.  You can fix it up.  Good reforms are to be accepted, but the present reforms under the consultation paper cannot be accepted.  And the Government should not put its hand into the basket when the basket is working very well.   \n Thank you.",
      "sequence": 232,
      "bookmark": "SP_MB_AS_00276"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，加強監管上市公司是應該做、值得做、必須做的事情，而且應該由法定機構全權監管上市申請，捍衞香港國際金融中心的聲譽。 \n 近年上市新股出現的問題多不勝數，很多新上市企業相信大多屬內地企業都有一個特色，就是在招股書的財務報表中表示最初3年的盈利都會以雙位數高速增長，但在上市後一年內，盈利便會倒跌，有不少更在上市後不久便發出盈警。例如在2015年上市的新股中，有15%發盈警，創業板的新股更有29%發盈警。在2016年年初上市的一間名叫\"年年卡\"的公司，更在上市後不足兩個月便發盈警。 \n (主席恢復主持會議) \n  個別新股上市不久便被人成功狙擊，停牌至今，更令到投資者血本無歸。例如2014年6月上市的天合化工，成功在香港集資63億元，\n上市不足3個月便被沽空機構指其盈利被嚴重誇大，目標價應為0元。結果該公司在同年9月開始停牌至今，\"潛水\"的時間遠較上市時間長，市場上數十億元來自散戶的資金慘被凍結。 \n 市民不禁要問，為何證券及期貨事務監察委員會(\"證監會\")及香港交易及結算所有限公司(\"港交所\")仍然未能發現，有很多這類內地半新股有疑似粉飾帳目的問題？為何財雄勢大的保薦人不能及早發現帳目有問題，最後要由一間財力及人力有限的沽空機構發現問題？新股的保薦人不是應該做好把關工作，而港交所及證監會不是應該好好監察保薦人及嚴格監管新股質素嗎？然而，最近數年，不少保薦人包括中資、港資、外資的保薦人，都不能盡責地保證新股的質素。除了最近被調查的瑞銀及渣打外，其他保薦人仍然可以繼續向市場推介各種古靈精怪、帳目新奇難懂的新股。過去多年，證監會亦只曾駁回一個上市申請，令人感到上市監管制度可說是接近形同虛設。 \n 為何說對於上市公司、保薦人的監管是形同虛設？其中一個原因是監管工作大部分交由港交所負責，而港交所又與上市事宜有嚴重利益衝突。簡單來說，越多公司上市成功，港交所便可賺取越多收入，因此港交所有誘因對有問題的上市申請\"隻眼開，隻眼閉\"。如果加強監管，很可能有大量想申請上市的公司，尤其是內地企業不能成功上市，港交所便會少收很多上市費。同樣地，如果加強監管，令成功申請上市的個案數目減少，證券商從推銷新股賺取的利潤亦會減少，這個道理相信很容易明白。 \n 在監管機制形同虛設的情況下，保薦人可以繼續胡亂包銷及推銷有問題的新股。保薦人更可能為了吸引更多內地企業委託他們處理上市事宜，而聘用與該等內地企業有密切關係的人，擔任保薦公司高層。例如近日有公司在擔任上市公司保薦人之前，聘請了該公司董事長的女兒，希望藉此討好上市公司高層，獲得包銷上市的機會。 \n 在上市過程中，保薦人只要吹噓國際配售超額多少倍，然後找數個財經演員推銷新股，新股便不難獲得散戶認購。新股上市後業績走樣甚至停牌，均與保薦人無關。最後，散戶血本無歸，但保薦人、港交所以至證券商仍可袋袋平安，獲得巨額的上市費用。這些故事不停上演，但香港的散戶有一個特色，就是善忘。這可能是\"賭仔\"性格，因此儘管新股屢次出事，但散戶都會抵受不住誘惑，在\"有賭未為輸\"之下繼續墮入這些幾近騙局的新股圈套。 \n\n 由此可見，由有嚴重利益衝突的港交所處理上市申請，很難有效保障散戶及投資者的權益。我支持由法定機構監管上市申請，這才能解決利益衝突的問題。我更加建議監管上市申請的法定機構應有更多支援，以便他們可到內地調查有問題的申請上市公司，防止帳目有問題的企業在香港上市，賺取香港人的血汗錢。 \n 就今天張華峰議員提出的原議案，我認為剛才姚松炎議員的發言很有道理，當中提到積極推動金融創新。金融創新當然可有助很多人賺取很多金錢，似能搞活經濟，但這究竟是泡沫還是實體呢？正因為這些金融創新產品連售賣者都不知道究竟是甚麼，受害和受苦的便是香港的升斗市民。苦苦儲蓄，將金錢存入銀行所賺取的利息太低，但將之掏出來進行所謂的\"投資\"，最後卻會血本無歸。 \n 我謹此陳辭。",
      "sequence": 233,
      "bookmark": "SP_MB_CCC_00277"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，張華峰議員十分希望我們發言支持他。 \n 其實很簡單，在立法會討論香港的金融事業，即該些當時曾蔭權說甚麼六大闔家參與的產業時，我已經指出香港的經濟以一言蔽之，便是賭場經濟。何謂\"賭場經濟\"呢？便是有人開賭，因為開賭這個零和遊戲，一定是對開賭的人有利。現在我們的香港交易及結算所有限公司(\"港交所\")便是開賭人。大家不妨到澳門葡京看看因為我無法前往澳門，不知道那邊有多少間賭場只要是其門如市的便可以，他們一定會\"抽水\"。港交所上市成為一間公司，其業績即是其生意額，誘因便是不理會大家，只管叫大家盡量賭、大量賭、立刻賭、頻密賭便可以。說到外國，路透社本身是負責報道的，以前telex的時代，其報道當然十分重要，它說是這樣便這樣。路透社有一個規定，便是不能上市，也不能染指市場的生意，這樣才公道，對嗎？雖然路透社只是負責報道的，但我們每天能否收錢，卻要看看路透社說今天上升多少點，而且路透社一定要準確，不能偏私。 \n 我們用回這個例子，現在港交所竟然自己開賭，然後發明很多東西供大家賭，現在股價已經大幅上升。那時候，有朋友問我買甚麼股票好，我叫他買香港鐵路有限公司、港交所，再加上領匯房地產投資信託基金，這是一個鐵三角，他一定發達。當然，如果港交所經營不善，一直下跌，我的預測便闔家也會滅絕。 \n\n 問題正正是這樣，當我們看到政府蓄意通過港交所上市造成誘因，令港交所監守自盜，自己開賭，不停向市民宣揚賭博，其實這跟衍生產品差不多。2008年導致金融海嘯的一個原因，便是2008年前，銀行沒事可做，怎麼辦呢？唯有千方百計兼營原本是股票和證券的工作，把這些產品包裝以後，更包銷給消費者後，他們卻說那些不是投資，只是產品，購買以後請貴客自理。 \n 主席，我們當日有份審查衍生工具的包裝問題，發現只是訂明需要披露，只要披露的一刻是真確便可以，至於那些衍生產品第二天已經不是所披露的東西也不關他們的事。我問他如何幫忙監察，他說那些是產品，客戶已經購買了，並不是作投資，故跟股票市場無關。 \n 就好像今天一樣，我們看到的問題是，為了讓大陸大量資金來港\"洗黑錢\"，然後順手賺更多錢，轉嫁他們\"洗黑錢\"的費用，以及在\"洗黑錢\"的過程中多賺一些錢，出現很多所謂創新股、藉發行新股來斂財。主席，你一定沒有購買這些東西，除非聽到內幕，向你提供一個編號。一間公司說在國內經營稀土，我們又怎麼調查？這個根本是騙局。這個證券及期貨事務監察委員會(\"證監會\")又是沒有......沒有辦法的，上市的時候，由生意做得越多便越發達的港交所審批，這是怎樣的制度呢？ \n 主席，我們這個立法會看着這個問題無計可施，已經是對不起賭錢的賭民。老實說，我認為無須照顧賭錢的賭民的利益，因為他們要願賭服輸。有些人到快活谷買冷馬，即使勸他不要買，賠率99倍、冷得比飲雪水還要冷，但也認為是可能勝出的。不過，問題是如果我們真的想一如政府所說般，將來一定發達，要多興建甲、乙級寫字樓、酒店等，全部也是奉行重商主義，那麼，若不規管市場，最終只會\"一鑊熟\"。 \n 香港經常說要跟新加坡競爭，如何競爭呢？人大隨時可以釋法，釋法後毫無轉圜餘地，教導法官看着\"上面\"做人，懂得做人，如何審裁、如何調解呢？我當然不來這裏投資。老實講，即使別人要賭，也不在香港賭。 \n 主席，很簡單，這個立法會是為大陸的有錢人辦事的，我敢賭上我的人頭，誰敢碰港交所？李小加只看的份兒，雖然他現在是美國人，但他流的血是人民......幣的血。 \n\n 主席，我的立論很簡單，張華峰議員，既然你是建制派一員，你便要吃這個苦果，不要呻吟，因為沒有人會可憐你，你今天的位置也是這樣換來的，即使我想替你說句公道話也沒有用，多謝主席。",
      "sequence": 234,
      "bookmark": "SP_MB_LKH_00278"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言) \n(梁國雄議員在座位站立說話)",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，如果你想提出規程問題，請先戴上麥克風。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我應該要戴上麥克風的，這也是規程問題，不戴上麥克風便不應發言。《基本法》第七十五條所規定的立法會開會人數為一半，我認為現時的法定人數遠遠不及所規定的一半的一半的一半。",
      "sequence": 237,
      "bookmark": "SP_MB_LKH_00281"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 239,
      "bookmark": "EV_BELL_00283"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "主席",
      "content": "張華峰議員，你現在可以就涂謹申議員的修正案發言。發言時限是5分鐘。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "張華峰議員",
      "content": "主席，涂謹申議員的修正案是在我的議案中加入3點：第一，要求香港聯合交易所有限公司(\"聯交所\")在上市審批與市場推廣之間不要有角色衝突；第二，希望中港證監當局加強合作，打擊市場失當行為；及第三，提高證券及期貨事務監察委員會(\"證監會\")監\n管工作的透明度，避免出現監管漏洞。涂議員的修正案基本上與我的議案的方向一致。 \n 我先說第一點。市場過去不斷批評香港交易及結算所有限公司(\"港交所\")負責市場發展和審批上市申請，存有角色衝突。雖然港交所行政總裁親自護航，指上市費佔港交所收入的比例非常少，沒有理由為個別公司放寬上市準則，而上市委員會亦是獨立於港交所。這種說法並非全無道理。不過，正如我早前所說，市場充斥着\"老千股\"。所以，我認為港交所和證監會責無旁貸，有必要想辦法加以糾正。 \n 至於中港合作加強打擊失當行為，我是非常認同。香港證券市場與內地關係密切，有中資背景的上市公司市值已佔整體香港股市超過六成，但這些公司的主要營運地點均在國內，萬一涉及失當行為，香港證監會很難調查，必須透過中國證監會(\"中證監\")處理。 \n 過去有不少類似事件，便是公司在停牌數年後仍未能解決問題，受損的都是小投資者。繼滬港通後，我們現正準備迎來深港通。香港與內地的上市公司、證券公司及投資者，關係只會更密切。據我所知，內地有人經常在微信引述一些未經證實的消息，企圖鼓動內地投資者入市\"炒\"一些\"老千股\"。兩星期前，中證監更公布了首宗滬港通的違規個案，有人涉嫌跨境操縱A股公司的股價。所以，兩地監管部門加強合作，提高效率打擊失當行為，可以大大提高對投資者的保障，亦可確保市場有序地發展。 \n 涂謹申議員修正案的最後一點建議要加強證監會監管工作的透明度，這也是我和業界一向的訴求。在我出任上屆立法會議員期間，收到不少投訴證監會的個案，有些來自證券業的行家，有些則來自小投資者。他們向我投訴證監會好像無底深潭，因為一旦調查便歷時數年。證監會會向你問話和索取資料。不過，如果你查詢調查進度和結果，他們則會以《證券及期貨條例》第378條有關保密的條款為由，不作回應。 \n 我曾接獲一間上市公司的董事投訴。他早年被證監會調查。證監會當時高調向外公布，但轉眼3年過去，調查仍沒有結果，他也不知道會否被起訴，但聲譽卻已受損，甚至影響他的工作。我認為這些情況非常不合理，亦不公平。因此，我希望證監會檢討，跟從全球趨勢，增加監管的透明度。 \n 主席，我支持涂謹申議員的修正案。",
      "sequence": 242,
      "bookmark": "SP_MB_CC_00286"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝各位議員提出的寶貴意見，我們也很留心聆聽。證券及期貨事務監察委員會(\"證監會\")和香港交易及結算所有限公司(\"港交所\")亦會特別關注議員提出的意見，並會詳細考慮。我剛才在開場發言時已就聯合諮詢的事宜作出了初步回應。我現在會就議員剛才表達的意見和討論作出具體回應。 \n 首先，梁繼昌議員在早上的質詢中提及\"殼股\"、\"老千股\"等問題，剛才的討論中亦有多位議員關注這方面的市場情況，並提到應考慮在執法和把關方面，即在事後的執法，以及事前的框架、制度和政策方面做得更好，政府同意這方面的建議。 \n\"建議改善上市監管決策及管治架構\"的聯合諮詢 \n 有議員亦關注這次諮詢的目的是否賦予證監會更大權力，令其權力膨脹。剛才涂謹申議員及梁繼昌議員亦先後提到，在現行法例下，證監會已擁有否決上市政策修改及否決上市申請的權力，這包括《證券及期貨條例》第24條賦予證監會拒絕批准上市規則或其修訂的權力，以及《證券及期貨(在證券市場上市)規則》第6條的權力等。諮詢文件建議的措施針對決策流程，其中一個目的是讓證監會在過程中提早參與，並非要擴張證監會在前線監管的權力。其實，在現行雙重存檔制度下的職能，證監會一般可就每宗上市申請提出意見或問題。證監會曾就一些申請發出通知書，表明打算反對上市申請，亦有些上市申請最終遭證監會反對。過往亦曾出現一些個案，證監會提出意見和問題後，申請人主動撤銷或撤回其有關上市申請，或在申請期限屆滿前，他們仍未能取得上市批准而失效。故此，證監會的權力在現行的法例下及現行的安排下已有行使有關權力，並不存在賦予過度權力予證監會。 \n 此外，就有議員關注港交所的董事會個別成員反對有關建議，我想補充：聯合諮詢文件是證監會及港交所的領導層經過深入研究後才發表的。據了解，證監會董事局及港交所董事會均支持就有關建議進行公眾諮詢。而且，就公眾諮詢而言，正如我們早前提及，證監會和港交所均持開放態度，在吸納市場的意見後，會再作出適當的建議。剛才亦有議員關注諮詢時間是否太倉卒，是否未有給予市場及議員足夠時間考慮這些建議。正如我們亦曾提及，其實諮詢期已延長至5個月，足以讓市場反映他們的看法。 \n\n 此外，涂謹申議員的修正案建議指出，上市政策應\"確保聯交所在上市審批與市場推廣的角色之間不會存在角色衝突\"，剛才黃定光議員、莫乃光議員及郭偉强議員亦提出支持的看法，認為在政策和制度方面，應確保港交所不會有角色衝突。 \n 根據《證券及期貨條例》，香港聯合交易所有限公司(\"聯交所\")營運交易所的同時，也肩負公眾利益的責任，這項要求非常清晰。《證券及期貨條例》第21(2)條規定，認可交易所須以維護公眾利益為原則而行事，尤其須顧及投資大眾的利益；及確保一旦公眾利益與交易所的利益有衝突時，港交所一定要優先照顧公眾利益。此外，證監會與聯交所在2003年簽署了《上市諒解備忘錄》(\"《備忘錄》\")，載列證監會及聯交所就上市事宜各自擔當的角色及責任。 \n 有議員多次提到，港交所既有商業營運角色，亦有監管角色。雖然已經有上述法例上和《備忘錄》的安排，諮詢文件的其中一項建議，是建議港交所行政總裁不再擔任上市委員會的成員，以進一步避免因參與個別上市審批過程導致角色衝突的觀感。諮詢文件亦建議港交所行政總裁出任上市政策委員會成員，讓他參與制訂上市及市場推廣政策。另外，諮詢文件建議新增的上市政策委員會及上市監管委員會公開它們作出的決定，以提高透明度，讓有關決定受到公眾監察。我們相信以上的安排在某程度上可減少現行制度上有關角色衝突的觀感。 \n 此外，張華峰議員的議案提及在維護投資者權益的同時，亦應積極推動金融創新，我稍後會談及這點。涂謹申議員的修正案亦建議檢討現行相關監管法例，並與內地監管當局加強合作，打擊任何透過兩地及國際金融市場資金流動而進行的跨境違法活動及市場失當行為。剛才亦有議員提及市場質素的問題。同時，我們留意到市場上有意見認為，只要加強執法便可以解決與市場質素有關的大部分問題。 \n 多年來，香港的上市集資平台在集資額方面取得驕人成績。然而，要市場健康發展，便不可只着眼於集資額或上市公司數目，確保市場質素也是非常重要的。就此，我們注意到有關上市公司的一些不恰當行為的投訴數字正在增加。正如我早前提及，在過去5年，證監會就企業管治缺失及披露問題、內幕交易及市場操縱展開調查的數目在2011年至2015年培增，而正式展開的研訊程序數目亦增加了50%。這些數字顯示，上市資本市場的操守是一個影響我們市場質素的問題，需要處理。 \n\n 我想強調，證監會一向透過不同類型的執法行動打擊違規行為。單在2015年，與上市公司有關的調查有311宗，是2013年的1倍，也比2011年及2012年的總和還要多。但是，執法行動往往是在違規行為及投資者蒙受損失後才採取的，因此我們必須配合對市場適當的規範及把關等工作，才可以全面提升香港的市場質素，保障投資大眾，加強海外和本港投資者的信心，以及維護香港作為國際金融中心的聲譽。證監會及港交所會繼續監察影響市場質素的各種情況，並循不同方面入手，及早處理各項問題。例如，聯交所已收緊對上市監管及發出一系列的指引信，包括就議員提到的反收購交易、現金資產公司、發行紅股、具空殼公司特性的公司是否適合上市等範疇等提供指引。另外，證監會正與聯交所合作，對各項上市政策作全面檢討，包括全面審視創業板\"借殼\"上市、空殼公司和長時間停牌的情況。 \n 此外，議員剛才提到跨境執法合作方面。香港證監會是國際證監會組織《多邊諒解備忘錄》的簽署方之一，並與該備忘錄的另外100多個簽署方，包括中國證監會，有執法合作關係。國際證券監管機構之間的調查合作機制已運作超過10年，透過合作機制，多宗涉及跨境元素的個案取得令人滿意的結果。 \n 此外，在內地與香港股票市場互聯互通下，有關執法合作的備忘錄進一步加強了香港證監會與中國證監會在執法方面的合作。該備忘錄規定香港證監會和中國證監會分享信息、展開聯合調查，以及在互相配合的情況下採取執法行動，並確保在兩地採取的執法行動能夠保障內地及香港的投資大眾。 \n 跨境監管協助方面，《證券及期貨條例》在2015年作出修訂，讓香港證監會為交互監管協助的目的與其他地方的監管機構簽訂監管諒解備忘錄，以及應其他地方的規管者的要求，提供有限度的監管協助。 \n 除以上工作外，我們認為加強金融理財和投資者教育，以協助他們作出合適的投資決定，以及當糾紛出現時，提供有效的解決途徑，均是保障投資者的重要措施。投資者教育中心一直透過不同的教育活動來提升廣大投資者對金融市場及產品的認識，以及掌握金融理財所需的知識和技巧，從而作出有根據的財務決定，妥善管理自己的財富。此外，金融糾紛調解中心實行的金融糾紛調解計劃以\"先調解，後仲裁\"的方式，為消費者與金融機構提供獨立、便捷而有效的途徑，解決個人客戶與金融機構之間的金錢糾紛。 \n\n 此外，涂謹申議員的修正案建議提高證監會監管工作的透明度。就這方面，其實自1989年成立以來，證監會一直擔當獨立的證券市場監管機構角色。在維持其獨立性的同時，政府及證監會亦致力提高其透明度和問責性，因此在一般適用於公營機構的制衡及監察機制之外，亦設計了多項制衡機制，包括證監會內部的行政程序，以及在證監會外成立的程序覆檢委員會和證券及期貨事務上訴審裁處。 \n 其中，獨立的程序覆檢委員會負責檢討證監會的內部程序和運作指引是否妥善，並在適當的時候提供意見。委員會會向公眾發表周年報告。委員會提出的意見和建議有助證監會公平公正、貫徹一致地行使規管權力，也提高證監會的透明度和問責性。 \n 此外，當事人可以就證監會個別規管決定向證券及期貨事務上訴審裁處申請覆核。審裁處根據《證券及期貨條例》設立，獨立於證監會，一名現任或前任法官擔任主席，現任主席為一位終審法院非常任法官，並由熟悉市場運作的兩名外界成員提供協助，可向審裁處申請上訴的規管決定，包括發牌、紀律處分及發出限制通知書等。覆核個案的所有裁定及裁定理由均是公開的。 \n 另外，涂謹申議員提到有關執法工作的透明度，證監會在不影響調查工作和可能會進行的法律程序，以及符合法定保密條文的大前提下，盡量保持高透明度。一直以來，證監會在符合這些大前提下，如果在調查完成後採取任何執法或紀律行動，也會刊發新聞公告，讓公眾了解有關的執法工作。 \n 此外，張華峰議員和莫乃光議員提出關注香港證券市場健康有序發展，積極推動金融創新。其實，香港歷年來推出了不少創新的措施，促進市場發展，鞏固香港作為國際金融中心及主要集資融資平台的地位。 \n 金融合作方面，2014年開通的\"滬港通\"及將在下星期一(12月5日開通的\"深港通\"，是國家資本帳開放的重要里程碑。這兩個互聯互通計劃提供內地股票市場與香港的聯繫，不但為投資者提供更多投資選擇，也為香港金融中介機構的發展帶來很多機遇，並在過程中鞏固香港作為首要的離岸人民幣業務中心的地位。 \n 2015年落實的內地與香港基金互認安排，是內地與內地以外市場之間的首項基金互認安排，也是金融市場發展的一大突破。這項安排\n有助於兩地市場的基金產品選擇，為兩地的基金業帶來新的機遇，並且深化兩地金融市場的互聯互通，加強香港作為主要國際資產管理中心的競爭力。 \n 此外，隨着國家推進\"一帶一路\"建設，我們認為香港在金融服務上可以作出4方面的配合，包括成為\"一帶一路\"的主要投融資中心；發揮和提升香港作為首要的離岸人民幣樞紐的功能和服務；提供國際資產、風險管理和跨國企業財資中心的服務；以及作為伊斯蘭債券平台等。這些發展會為香港金融業的發展帶來更多機遇。 \n 優化制度方面，為使香港的基金管理平台更多元化，立法會於本年6月通過有關條例草案，引入開放式基金型公司的新結構，容許基金能像一般公司以開放式結構成立，但同時享有一般公司所沒有的彈性，即能夠發行或取消股份，以便投資者在認購及贖回基金方面有靈活性。這些新增的選擇會吸引更多海外基金以香港為註冊地，特別對內地基金而言，在香港註冊較在海外註冊更具吸引力。 \n 此外，剛才有議員提及創業板的定位及設立第三板的建議。證監會與港交所正就創業板進行全面檢討；而港交所亦就其他上市制度及設立新板以吸引高增長、高科技公司來港上市的可能性進行研究。兩所機構會在適當時候就有關建議進行公眾諮詢。 \n 金融科技方面，為了支援金融科技發展，財政司司長已在本年度財政預算案中宣布一系列相關措施。政府、各金融監管機構及持份者亦正緊密合作，落實推動這些措施。例如，證監會及其他監管機構已分別設立金融科技專用平台，加強監管機構與業界之間的溝通。剛於11月初，香港舉辦了首屆金融科技周，聚焦探討金融科技發展的最新動向，並舉辦一系列產品或服務演示、工作坊及交流活動，展現香港連接全球金融科技發展的獨特優勢。 \n 主席，剛才有議員提到有3位學者(即Asian Institute of International Financial Law的Douglas ARNER及另外兩位教授)就這次改革表達法律方面的意見，我們也有留意他們出版的文件，當中提到是否違法及影子董事等議題，當我們考慮一眾意見時，證監會與港交所均會作全盤考慮，包括該等議題。 \n 最後，主席，我再次多謝各位議員提出的寶貴意見。就\"建議改善上市監管決策及管治架構\"聯合諮詢，證監會和港交所會分析意見\n書中所表達的意見，亦會繼續觀察市場環境及情況。在現階段，他們就下一步及未來路向沒有既定結論，並持開放態度。初步估計他們最快會在下一年度的第一季末完成分析和研究，並會向立法會的相關事務委員會作出階段性報告。至於就議員提出的其他意見，特區政府會繼續在促進市場發展及優化金融監管和執法等各方面努力不懈，以提升香港作為國際金融中心和離岸人民幣業務樞紐的地位，吸引更多海內外資金投資香港證券市場。 \n 我謹此陳辭，多謝主席。",
      "sequence": 243,
      "bookmark": "SP_PO_SFST_00287"
    },
    {
      "title": "",
      "content": "",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：涂謹申議員就張華峰議員議案動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 245,
      "bookmark": "EV_PUT_00289"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 248,
      "bookmark": "EV_VOTED_00292"
    },
    {
      "title": "主席",
      "content": "張華峰議員，你還有12秒作發言答辯。在張華峰議員答辯後，辯論即告結束。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00293"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我多謝17位議員就這項議案發言。多謝大家。",
      "sequence": 250,
      "bookmark": "SP_MB_CC_00294"
    },
    {
      "title": "",
      "content": "",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張華峰議員動議的議案，經涂謹申議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 252,
      "bookmark": "EV_PUT_00296"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭榮鏗議員起立要求點名表決。 Mr Dennis KWOK rose to claim a division.",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及鄺俊宇議員贊成。 \n 姚松炎議員反對。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n \n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、葛珮帆議員、楊岳橋議員、尹兆堅議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員、許智峯議員及譚文豪議員贊成。 \n 梁國雄議員反對。 \n 朱凱廸議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，29人贊成，1人反對；而經由分區直接選舉產生的議員，有25人出席，22人贊成，1人反對，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 29 were in favour of the motion as amended, 1 against it; while among the Members returned by geographical constituencies through direct elections, 25 were present, 22 were in favour of the motion as amended, 1 against it and 2 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 257,
      "bookmark": "EV_VOTED_00301"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"打擊\u0027假難民\u0027\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請周浩鼎議員發言及動議議案。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，\"假難民\"問題已困擾香港一段很長時間。\"假難民\"其實是一些刻意濫用目前免遣返聲請制度的人士，他們留在香港\"打黑工\"，或甚至作奸犯科。縱容\"假難民\"不單會養肥\"蛇頭\"，並會陷那些真正被迫害的聲請者於不義，更會陷那些守法及無辜的本地少數族裔於不義，令他們無緣無故因這些\"假難民\"而被錯誤標籤。真正受迫害的聲請者，包括因戰亂而受酷刑對待的人士，亦因\"假難民\"擠滿現時輪候免遣返聲請的隊伍，結果導致他們唯有等待，甚至不獲足夠的支援。 \n 主席，過去我與同事葛珮帆議員亦曾親身探訪一些真正受酷刑迫害的聲請者，而他們的聲請亦獲確認，我們當然非常體恤他們的狀況，而且他們亦強調，目前在香港濫用這項聲請機制的人實在太多，嚴重影響他們。主席，對於這些真正受酷刑迫害的聲請者，我認為我們應伸出援手及提供適當支援。 \n 就目前的免遣返聲請機制，我們察悉存在數大問題。第一個問題是，不少聲請人士來港後遲遲不提出聲請，反而在一些反\"黑工\"或打擊罪案的行動中被拘捕時才提出免遣返聲請。2014年一宗終審法院案件提醒了我們，雖然當日案件的判詞並非今天談論的主題，但其案情非常具啟發性，事主已有多次逾期居留紀錄並被判監禁，在他被監禁5個月出來後，突然提出聲請，希望留在香港。事實上，根據眾多地區的區議員同事的觀察，這類濫用機制的個案比比皆是。 \n 第二個問題，聲請人應在審核過程中盡量合作，以便盡快獲其他國家收容的資格。可是，有不少人士千方百計拖延審核程序，例如以不同理由取消與律師會面，包括裝病，令入境事務處無法進行審視，變相令他們能繼續滯留香港。根據《東方日報》報道，香港現時積壓的聲請個案，已升至超過1萬宗，而用於處理聲請的公帑開支，亦由每年數億元上升至今年10多億元。 \n 第三個問題是，不少聲請者在留港期間參與刑事罪行，例如偷竊、當\"黑工\"、製毒、犯毒、毆鬥，甚至強姦和非禮。根據警方的數\n字，涉及這些聲請人的犯案數字，已由2011年的632宗增至2015年的1 152宗，數字在5年間升了1倍；今年上半年亦有多達641名聲請人因觸犯刑事罪行而被捕，比去年同期亦增加了三成。 \n 第四個問題是，香港人與居住在香港的少數族裔的生活受到滋擾。大家也知道，很多在本港定居的少數族裔居民因這件事而成為代罪羔羊，因為很多香港市民無法分辨這些騷擾他們的非華裔人士，他們根本不知道哪些是濫用我們機制的\"假難民\"，哪些是守法的一般少數族裔，結果在香港定居的少數族裔居民在社區上遭受不少誤會，亦被錯誤標籤，對他們而言是非常不公平的。 \n 上述種種問題已令市民感到嚴重不安。如果我們的公共資源並非投放於幫助真正受酷刑迫害的聲請人，而是幫助那些來港當\"黑工\"、\"搵快錢\"或犯法的\"假難民\"，造成治安問題，我們該如何應對呢？所以，主席，我們亦提出了一些意見，要求檢視我們現行的統一審核機制。民建聯過去已不斷向保安局提出這方面的關注和要求，防止\"假難民\"濫用我們這項機制。儘管有個別團體扭曲我們的動機，詆毀我們，指我們挑動港人歧視少數族裔，其實這些全是詆毀及\"老屈\"之詞。 \n 我們打擊濫用機制的\"假難民\"，正正就是要為那些無辜受到錯誤標籤的本地少數族裔討回公道，亦是為那些真正受到迫害的聲請人士討回公道。有人甚至質疑，我們處理\"假難民\"問題的手法譁眾取寵，更諷刺我們經常引述報章，又說我們搞了一個\"東方日報同學會\"等。我想說，我們看到傳媒報道，得知社會某些實況，進而要求政府關注及跟進問題，實在是正常不過，而這亦正正是傳媒及議會應當發揮的監察作用。 \n 主席，退一萬步而言，即使有組織或有人不相信這些報道，只認為聲請人的權益未被妥善照顧，但如果我們不檢討現行機制，堵塞漏洞的話，現時積壓過萬宗的聲請個案根本無法解決，而個案數目只會不斷增加，令真正被迫害的聲請人滯留在港，得不到真正的保障，對他們或港人毫無好處。 \n 在探討\"假難民\"問題時，我們發現統一審核機制出現了一個\"三無\"問題，便是\"無時間限制\"、\"無金錢限制\"及\"無活動限制\"，以致產生了現在的弊端。主席，所謂\"無時間限制\"，是指何時提出聲\n請也可以。\"假難民\"根本不符合聲請資格，如果我們要求他們盡早提出聲請，提交受到酷刑或不人道對待等證據，便可越早揭發他們不符合資格的事實。 \n 對於\"假難民\"而言，\"無時間限制\"非常具吸引力，他們可以因此避過執法機關的耳目，可以留在香港多久便多久，讓他們從事各種活動，能賺多少錢便多少錢。所以，我們認為，如果要堵塞漏洞，必須要規定提出聲請的法定時限。規定提出聲請的法定時限還有另一個好處，便是聲請人必須在一定時間內提交證據，方便當局進行審核。美國、加拿大、英國和新西蘭均設有相關的時間限制，美國更規定聲請人在抵達1年內連同其他證據提交申請，這些均值得參考。 \n \"無金錢限制\"是指，\"假難民\"在沒有任何成本的情況下，不斷拖延審核程序，總之不讓當局審核其資格。但是，我們現時花在他們身上的公帑法律支援不斷上升，由2013-2014年度的7,600萬元，上升至2016-2017年度的1億7,800萬元預算公帑開支。為堵塞這些漏洞，我們認為應參考外國的做法，設定公費法律支援的上限，以合理的公共資源幫助真正有需要的聲請人。主席，英國相關的法律公費上限設在大約港幣8,000元，為確保資源得到良好運用，我們認為應加速處理程序。 \n 最後是\"無活動限制\"，這是最擾民的，因為很多聲請人拿着\"行街紙\"做甚麼也可以，甚至可以犯罪，似乎無從監管。因此，我們建議政府考慮設立收容中心，令\"假難民\"無法外出工作或犯罪，切斷他們來港的經濟誘因。我相信這個方式能夠減少\"假難民\"在社區滋擾市民的機會。 \n 主席，我知道要堵塞上述漏洞，我們需要做很多工作，但\"假難民\"是一個大問題，我希望大家能夠同心協力，為香港人建設一個安全的社會，減少濫用聲請的機會，集中資源幫助真正有需要的聲請人的意願，亦還本地守法的少數族裔一個公道，請大家支持我的議案。 \n 主席，為中英並重的關係，我以下以英語發言。",
      "sequence": 259,
      "bookmark": "SP_MB_HC_00304"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "President, there are people who abuse the current non-refoulement protection system by lodging the torture claim without genuine risk of being tortured or prosecuted.  These bogus claimants exploit the \napplication system, and finally they will be entitled to stay in Hong Kong, and this is their ultimate motive.  They may work as illegal workers and worse still, they may commit crimes as we may see in many cases already reported in the news.  Such bogus claimants have tainted the reputation of the local non-Chinese groups.  I have spoken to the ethnic minorities groups in Hong Kong, and they have great concern over the impact caused by such fake claimants,namely they are wrongfully labelled as criminals and that is so unfair to the innocent ethnic minorities in Hong Kong. \n President, bogus claimants may have been deceived by human trafficking rings and come to Hong Kong.  But the problem boils down to the incentive of human trafficking rings to engage in these sort of business.  It is because they see the loophole in our system and they see the chance to force fake claimants to commit crimes to reap the money, and this is very unscrupulous conduct.  But if we do not fix the loophole, this sort of unscrupulous business would continue to exist. \n President, my colleague, Dr Elizabeth QUAT, and I paid a visit to the NGO which provides assistance to refugees who have a genuine claim and their status has been duly approved.  For these genuine cases, we do need to provide them with adequate help.  And they have also complained to us that right now there is a backlog of over 10 000 cases pending processing, but many of them are fake claims, and these fake claims have prolonged the entire course of processing, and that will finally ruin the interests of the people who are genuinely in need. \n President, I suggest that a time limit be imposed for lodging a protection claim.  I also suggest the imposition of a cap on the legal assistance provided to the claimants and the setting up of a holding centre to look after the claimants. And all these measures, in short, are done with only one single purpose, which is to eliminate the incentive for people to abuse our system.  I notice that there are false allegations against us of being discriminatory towards ethnic minorities while dealing with the \"bogus refugees\" issue.  President, this is completely untrue and nonsense.  Please do not take things out of context. \n On the contrary, we target those who abuse the non-refoulement claim system.  If we can tackle them successfully, we would be able to ensure the \ninterest of genuine claimants, and to remove all unfair prejudices against the local innocent ethnic minorities, and finally herald the very inclusive nature of Hong Kong.  Thank you. \n周浩鼎議員動議的議案如下： \n\"\u0027假難民\u0027問題近年日趨嚴重；不少人士以各種方法來港後，濫用免遣返聲請統一審核機制(\u0027統一審核機制\u0027)提出免遣返聲請，並千方百計拖延審核程序；他們留港的目的是藉從事非法工作，甚至參與嚴重犯罪活動等，以賺取金錢；濫用統一審核機制的問題已引起社會高度關注，亦對香港的治安、出入境管制、司法制度及福利等構成沉重壓力；就此，本會促請政府全面檢討統一審核機制，並積極考慮採用海外地區的做法，制訂打擊\u0027假難民\u0027來港和防止統一審核機制被濫用的措施，包括加強與鄰近地區合作以堵截非法入境者、增撥資源以加快審核免遣返聲請的程序、訂立提出免遣返聲請的法定時限、設定公費法律支援的上限，以及設立收容中心以妥善安置及管理提出免遣返聲請的人士。\"",
      "sequence": 260,
      "bookmark": "SP_MB_HC_00305"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：周浩鼎議員動議的議案，予以通過。 \n 有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。 \n 我會依次請要動議修正案的何啟明議員、毛孟靜議員、容海恩議員、潘兆平議員、梁美芬議員、張超雄議員及涂謹申議員發言；但他們在現階段不可動議修正案。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我今天發言的主旨只有一個，就是打擊濫用。香港是一個很穩定的城市，以致世界各地很多政局不穩、內戰頻繁、烽煙四起的地方的人民，都希望在此找到一片安穩土地，讓一家人生活下去。香港位處東南亞，與東南亞其他地方，以及一些東非等地相對較近，因此很多來自這些地方的人考慮來香港尋求庇護。 \n\n 香港是一個多元包容的社會，對於遇上困難真正困難的人，香港人都樂意施以援手。況且，在法律上，中國是《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的締約國，香港作為中華人民共和國的特別行政區，這公約都適用於香港，因此如果有人向入境處提出免遣返聲請，當局是一定要處理。 \n 但是，我們看到近年的趨勢，這公約明顯被濫用。有不少報道都指出，大部分提出免遣返聲請的人士，都不是因為家鄉有戰亂，或者政治動盪而來香港尋求庇護。很多人都是被某些集團的一條龍服務吸引來香港工作，包括在當地刊登廣告吸引來香港，然後包機票、包崗位，以及被拘捕後的法律援助。其實他們不是尋求政治庇護，他們只不過是來香港謀生的偷渡客。由於這些免遣返聲請人士沒有真正庇護需要，所以我們認為一定要盡快核實他們的身份，請他們返回自己的家鄉。 \n 這公約被濫用，已經是眾所周知的事實。所以，對於毛孟靜議員和張超雄議員兩位的修正案，他們將原議案的措辭完全刪去，我們是極之不同意的尤其是毛孟靜議員的修正案的措施。她作為九龍西選區的議員，包括油麻地及深水埗，我不知道她究竟有多少個晚上曾在這兩個相對貧困的社區出入。這些地區深夜時分有很多非本地人士留連，令到當區的治安嚴重惡化。所以，我們認為對於真正需要申請聲請的人士，我們一定要協助。但是，濫用的人士，我們一定要予以打擊，這樣做才對申請人公道，對香港市民公道。 \n 政府處理這些酷刑聲請的花費，其實不少。根據政府數據，在2015-2016年度已經花了6億4,000萬港元處理這些酷刑聲請，包括當值律師服務、入境處費用，以及上訴委員會的資源。相比前一個年度的4億3,000萬元，足足增加五成，這些錢全部出於納稅人的口袋，我們應該謹慎處理和使用，並且用在一些合適的地方。 \n 我是勞工界議員，在爭取大家支持的時候，接觸過一些入境處同事。這些同事不斷反映，他們很多時候沒有辦法接觸到這類聲請人，因為他們會借故拖延審訊，而這些情況是屢見不鮮。尤其因為人手不足，致令其他申請人關於入境處的服務被拖延，所以，對於其他市民亦是不公道。 \n 另一個令我們非常關注的，就是他們從事非法勞工的問題。特別是提出了聲請的人士，很多都是為了來香港謀生，一些中介公司亦安\n排了一些工作崗位給他們。去年入境處拘捕了1 117名這類從事黑工的聲請人，而在今年首10個月，入境處拘捕了421名非華裔非法勞工，以及254名本地僱主，反映非法勞工問題非常猖獗。工聯會希望入境處加強打擊力度，以收阻嚇之用。但是，在上一次保安事務委員會，我們曾向副局長查詢僱主聘用聲請人未成功檢控的人數資料，我們希望盡快提供這方面的數字，提升檢控率，對這些有意聘用聲請人的僱主予以嚴厲打擊，減少黑工來香港的誘因。 \n 此外，工聯會認為要設立一個收容中心，從而減少他們從事黑工的情況。因為不少聲請人來香港，都是為了謀生然後寄錢回家鄉，如果設立了收容中心，便可以令他們無法外出打黑工，削弱他們來香港謀生的意欲。同時也可以縮短處理他們聲請的時間，因為現在他們不斷以種種理由，例如生病、body check發現問題等作為借口，而缺席聆訊或推遲提交文件，令整個審訊拖延很長時間。如果設立收容中心，便可以避免上述情況。 \n 免遣返聲請被濫用，對於正規居港的非洲裔或南亞裔人士十分不公平，一般市民，尤其是華裔市民，對他們的印象也可能會有一些影響。這些濫用聲請人令他們受到一些不必要承受的歧視目光。對於真正受到政治迫害的人，長時間審訊因為太多人申請令他們的審訊時間拖延很久，也間接令他們得到不公平對待。因此，我們希望政府想辦法盡量縮短這方面的時間，打擊這些濫用公約的聲請人。 \n 事實上，也有少數聲請人被核實，故此我們不同意所有個案都是被濫用，這是我們所不認同的。就這些被核實的個案，我們認為當局應該按有關公約，為他們提供適切的協助。但是，如果我們不處理濫用的情況，只會影響這些真正需要庇護，需要幫助的人受到迫害，亦同時影響本地居民的生活。我們希望社會各界可以理性正視公約被濫用的情況。 \n 主席，我謹此陳辭。",
      "sequence": 262,
      "bookmark": "SP_MB_HKM_00307"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "It\u0027s quite sad to listen to their logic―the logic on the part of the Beijing loyalists.  Are they practising Pavlov\u0027s theory in Hong Kong or what?  What they are practically saying is that ethnic minorities include \"bogus refugees\", and \"bogus refugees\" practically all, or almost all, are criminals or potential criminals.  But, they say no racial discrimination please, and they are \ntrying to help ethnic minorities in Hong Kong.  So, what are you trying to say really?  You are trying to link, you are, that ethnic minorities and this \"bogus refugees\" problem could be equated, and this is just not fair to say that Hong Kong has a huge problem of \"bogus refugees\" so-called.  It\u0027s an overstatement. Bogus, how?  Innocence until proven guilty.   \n They keep talking about bogus claimants.  That\u0027s an oxymoron.  A claimant can only be certified bogus when his application fails.  When he is in the process of having his application done, you cannot call this person or his claim bogus.  Where is our logic?  And the number of such claimants in Hong Kong is hardly baked 10 000 plus against a population of 7 million plus.  A lot of the claimants, I suspected probably half of them belong to a backlog of people who were trying to have their cases heard back in 2008 but failed.  And then there were human right lawyers taking their cases to court saying that our screening mechanism is simply not of high fairness standard.  That\u0027s what happened, and the cases had to be reheard, and so that explain the backlog. \n This issue becomes all too conspicuous, thanks to political gestures on the part of the Government and I am sure there are some sort of diversion tactic here to distract Hong Kong people from other more acute miseries such as housing problems, political problems, what have you.  And of course, I have had a complaint sent to me directly from some residents saying that there were apparent non-refoulement claimant type of people in their neighbourhood behaving rather unruly in the middle of the night and they caused nuisances, and so on and so forth.   \n But that doesn\u0027t mean that we have to look at them, or label them right from the beginning that they are bogus, fake, phony people, or they are here just to try to grab Hong Kong\u0027s economic prosperity.  This is just not a fair comment from this Chamber.  They are illegal immigrants, that\u0027s for sure for their illegal entrance.  But what exactly are they?  Shall we not give them a chance?  One proper chance to look into their grievances? \n And they ask for no racial slurs, saying that the ethnic minorities residents, the Hongkongers, are stopped by the Police here asking them for their \"行街紙\", what is called the \"Recognizance Form\"―I\u0027ve never learnt this particular term. Our policemen have also being conditioned to think that if an ethnic minority \nperson behaving not quite right in their eyes, they could assume that this person is some refugee type, some \"bogus refugee\" claimant type.   \n I was curious to hear earlier the original motion proposer saying that when they commit crimes, there is no way to check them out, or to supervise them. The original quote which came in Chinese is \"犯罪都無從監管\".  I am completely taken aback.  What are you talking about?  All criminals in Hong Kong should be and must be dealt with by the Police and the law. \n I am against some of the suggestions made by the Beijing loyalist camp about this issue, the so-called immediate repatriation or repatriation upon arrest. Repatriate them to where and how?  A lot of them, a vast majority of them came from Mainland China via the Mainland into Hong Kong, so what are you going to do about the land of origin?  What if their country of origin refuses to take them back?  This just doesn\u0027t sound right.  And their second suggestion is that we should set up new and closed refugee camps.  Come on, this is 2016. Suggestion of the sort is simply against humanity and it is just not right. \n And thirdly, they suggest Hong Kong might as well just withdraw from that UN convention against torture.  I don\u0027t know if you can just do that.  I really don\u0027t think you can just do that; having signed something, agreed to something and then say \"because things don\u0027t work out like the way we want them to be, so sorry, I\u0027m quitting, bye bye, I\u0027m leaving\".  You cannot do that, right?  So, this just doesn\u0027t sound right for Hongkongers in general who are not too familiar with this particular topic.  The Government is trying very hard to make it so loud and so conspicuous an issue in Hong Kong. \n You have to realize that back in 2008, we have human right lawyers in Hong Kong deciding that our screening process for refugees status claimants are simply not right.  They took it to court, and they won, and the Hong Kong Government was actually ordered by the court to redo things.  There was a time lapse as a result, a one year gap between 2008 and 2009.  The screening process was shelved altogether for one year.   \n And then in 2013, only three years ago, the Court of Final Appeal told the Hong Kong Government that they should have a proper, unified screening mechanism.  And we do now, thanks very much.  But we need to learn to expedite the operation of that mechanism to make things work faster and we have \nto make sure we work things fairly and justly without discrimination too. Justice is not just done.  Justice also needs to be seen to have been done. Thank you.",
      "sequence": 263,
      "bookmark": "SP_MB_CM_00308"
    },
    {
      "title": "容海恩議員",
      "content": "主席，在我發言之前，首先要作出申報，我曾經以大律師身份參與當值律師服務計劃，處理免遣返聲請的個案。 \n 主席，根據香港入境事務處(\"入境處\")的資料，在今年首10個月，入境處共接獲3 481宗免遣返聲請；而統一審核機制自2014年3月實施至今年10月底，尚待入境處審核的聲請已經累積超過10 600宗。按入境處新定目標，如果每年可以處理5 000宗以上聲請，最快也要兩年才能完成處理現時過萬宗積壓個案，還未計算平均每月有大約400多宗新聲請。部分市民擔心，免遣返聲請數目持續高企，已經為香港帶來不少問題，包括社會、勞工和歧視等。如果情況持續，將會對香港造成深遠的影響。加上政府每年用在審核聲請、公費法律支援和人道援助等方面的開支均非常龐大，預計本財政年度在這方面的開支高達17億元，對公帑造成沉重的負擔，我們絕對不希望看到它變成另一個無底深潭。 \n 香港在1997年回歸後繼續履行《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的規定。如果有外國人聲稱被遣返原居國家便會遭受酷刑、不人道對待，以及迫害，特區政府便不可以強行將他們遣返。隨着終審法院在2012年12月對Ubamaka案，以及2013年3月對C等人案作出裁決，政府也在2014年3月3日起實施統一審核機制，由入境處一併處理主要以酷刑、不人道和迫害3種理由提出的免遣返聲請。同時，政府已明確表示，根據所有適用理由而提出的免遣返聲請也會按統一審核機制，一次過審核。 \n 但是，在這個統一審核機制實施兩年間，不少律師覺得所有適用理由的涵義十分模糊。尤其不解，是在統一審核機制下，香港人權法案第二條是否一個適用的理由。所以，不少律師向入境處作出查詢，而入境處在今年9月12日終於發出通告，正式說明對所有適用理由的立場，即是在統一審核機制之下，入境處\"除了評估聲請人如被遣送至另一國家會否遭受《入境條例》第VIIC部所訂明的酷刑風險外，亦會評估聲請人根據《香港人權法案》下的絕對及不容減免的權利會否有個人及重大的風險受到損害(例如《香港人權法案》第二條所指的生存的權利及第三條所指的不人道處遇)。\"簡單來說，統一審核機\n制下聲請的適用理由，除了原來3種，包括酷刑、不人道對待及迫害外，由今年9月12日起，也納入了\"生存權利\"，而聲請表格也在當天作出修訂。 \n 主席，入境處正式將\"生存權利\"確立為適用理由，雖然已訂立個別一次性措施，但現時的統一審核機制是否存有漏洞呢？將來會否因為有更多新增的適用理由，令同一個案會再度申請審核，而使入境處的工作量百上加斤，處理未完成案件將更遙遙無期？ \n 針對免遣返聲請及其造成的潛在問題，我在今年4月聯同新民黨葉劉淑儀議員、田北辰議員、多名區議員和在港的印度商人約見保安局局長黎棟國，反映我們的意見和建議。而我今天提出修正案的主要目的，是促請政府全面檢討和優化統一審核機制，包括研究規定免遣返聲請人士須在抵港後的指定時間內提出聲請，增加律師和傳譯員數目，以及引入電視直播聯繫及電話中心等資訊及通訊科技，以加快處理現時積壓的大量聲請個案；同時，也希望政府全面檢視公費法律支援的制度、研究設立收容中心、妥善安置和管理提出免遣返聲請的人士，並檢視為申請人提供的援助機制。其實，新民黨早前已向保安局提出，希望政府考慮在香港偏遠地方設立禁閉營，在合理時間內安置來港聲請的人士。此舉既可提高阻嚇性，也可減低偷渡來港的誘因。 \n 事實上，涉及免遣返聲請的問題眾多，現時的審核程序也有不少需要優化的地方。我認為政府應該研究是否收緊程序，包括明確規定聲請人須在抵港後的指定時間內提出聲請，避免一些來港工作人士，在簽證到期時才提出免遣返聲請，以求可以繼續留在香港。規定聲請者在指定時間內提出聲請，既可縮短他們的留港時間，也可減少他們來港當非法勞工的誘因。 \n 主席，為了加快審核現時大量積壓的聲請個案，保安局在11月11日的保安事務委員會會議上表示，打算推出法律支援試驗計劃，透過設立一批由律師組成的輔助名單，以補當值律師服務計劃的不足。有關試驗計劃可以增加律師的供應，但同時又會產生一些疑問和憂慮，包括香港律師會和香港大律師公會在培訓方面能否配合？當值律師名冊和輔助名冊兩個計劃同時推行，會否出現同工不同酬的情況？政府聘請律師或大律師後，如果由一些沒有經驗的人提供相關支援服務，包括接見個案人士及負責行政工作等，會否令律師承擔更大的法律風險，甚至可能會造成更多上訴個案，令處理聲請個案所需的時間變得更長？ \n\n 事實上，除了我之外，不少法律界人士對這個試驗計劃的內容和具體運作，也有很多疑問和不清晰的地方。但入境處尚未弄澄清這些疑問，已經急不及待在11月中向所有當值律師名冊內的律師發信，介紹有關試驗計劃，並邀請他們參與。我希望政府在計劃推行之前，先正視有關問題，及早妥善處理，以免影響計劃的推行和成效。 \n 此外，我建議政府研究，如何透過改善和優化現有的傳譯安排，進一步提升個案的處理效率，以及加強和善用資訊和通訊科技，包括引入電視直播聯繫和電話中心，讓聲請人透過這些通訊科技與負責個案的律師和傳譯人即時對話，相信可以加快處理現時積壓的個案。事實上，在現行的司法制度下，已有法例規管以電視直播聯繫方式向法庭提供證據的程序，並且行之有效，很值得在免遣返聲請的過程中引入。 \n 主席，不少國家在處理難民或尋求庇護人士的經驗，均值得香港參考。例如，澳洲政府處理難民庇護申請時，如果申請人無法親身前往澳洲移民局辦理相關程序，入境官員會考慮以視像設施或電話與申請人對話，節省交通時間和人力成本。此外，澳洲移民及邊境保護部亦提供翻譯及傳譯服務，為有需要人士提供24小時全年無休，超過160種語言的即時電話傳譯服務。我相信澳洲在這方面的經驗值得香港參考。 \n 主席，免遣返聲請及其引發的問題已對香港造成一定的影響，我希望政府全面檢討現有的審核機制，早日紓解這個問題。 \n 主席，我謹此陳辭。",
      "sequence": 264,
      "bookmark": "SP_MB_YHY_00309"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，香港是一個開放的現代化城市，在全球化大浪潮下，一些不是出於政治理由的\"假難民\"單純為尋求更好的生活，冒險來港尋找機會的問題，已經存在相當一段時間。香港實行的免遣返聲請機制，原意是讓一些在外地遭受不人道待遇者免被遣返，這本是一項人道措施，但在全球化人潮流動下已變質。按入境事務處(\"入境處\")的資料，現時已完成審核的5 000多宗個案中，僅有43宗獲確立，這便是制度變質的證明。 \n自2014年統一審核機制實施以來，當局每季都接獲超過1 000宗免遣返聲請個案，但完成審核的個案只有5 600多宗，遠遠追不上聲\n請個案。大量的免遣返聲請不斷累積，衍生種種社會問題。就如今天的議案，不同黨派的議員都提出意見，點出問題所在。在本月中，保安局向本會保安事務委員會(\"事務委員會\")說明全面檢討免遣返聲請策略時指出，在2016年首10個月，入境處展開了476次針對非華裔非法勞工的行動，拘捕了421名非華裔非法勞工及254名本地僱主，較2015年同期增加了26%及44%。我對這些數字感到很大擔憂。 \n 同樣是根據保安局的資料，2016年首3季來港的非華裔非法入境者人數雖然較2015年同期減少了800多人，但受聘用的非法勞工卻有增無減。入境處助理處長在事務委員會會議上指出，非法勞工往往被發現受僱於回收場、酒樓、工廠等，這些工種一直是基層勞工謀生的地方。如果僱主聘用非法勞工，直接打擊的就是基層工友的工作機會。 \n 政府在2009年修訂《入境條例》，把非法入境者受僱工作列為刑事罪行。現時聘用非法勞工的僱主最高刑罰是入獄3年及罰款35萬元，但政府在事務委員會會議上透露，聘用非法勞工的僱主的判刑平均是2至3個月。從聘用非法勞工的個案不斷增加，我們有理由相信現時的判刑對僱主沒有足夠的阻嚇力。 \n 保安局局長在事務委員會會議上表示，相信大部分非法入境者從內地而來，這表明有關當局如希望從源頭堵截非法勞工，就必須與內地有關部門加強合作。早前有報道指廣州政府計劃加大力度打擊當地的非法勞工，入境處必須加強與當地政府溝通、合作，否則當地的非法勞工有可能循不同途徑來港，令非法勞工的問題惡化。 \n 主席，我承認\"假難民\"問題以至其衍生的社會問題並不容易處理，我在此無意煽動社會日益增加的排外情緒，但我必須強調，\"假難民\"問題不能影響基層市民及弱勢社群的生活。我促請政府採取有效的措施，加快打擊非法勞工及僱用非法勞工的僱主。 \n 主席，我謹此陳辭。",
      "sequence": 265,
      "bookmark": "SP_MB_PSP_00310"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，所謂\"假難民\"，顧名思義，本身根本不是受到酷刑對待的非法入境者，是一批濫用香港的法律援助、法律程序，藉以在香港\"打黑工\"的人。這些人並不是因家鄉發生內戰或受到酷刑的對待而來港，而是很有可能因為被吸引而來。當他們入境香港時，只要\n提出聲請，就有3,000多元的生活津貼，再加上獲提供一條龍服務，包括立即有法律援助，還有人協助安排\"打黑工\"，甚至有些說法是，某些團體或組織請他們來港\"做案\"。 \n 一些少數族裔朋友給我看他們在家鄉帶來的廣告單張，宣傳香港很容易找到工作，可獲得提供一條龍法律服務，加上有3,000多元生活津貼，每月隨時有超過1萬元收入。這些廣告單張是一些少數族裔的朋友給我的，確有其事。 \n 主席，我是九龍西的立法會議員，\"假難民\"問題的重災區，就是在尖沙咀、紅磡、土瓜灣；而第一批求助的個案，就是來自重慶大廈，該處接二連三發生很多罪案，有關居民希望立法會議員可以跟進。當然，我一直觀察並且向有關人士了解情況，其中一位是林惠龍女士，她每次都叮囑我一定要在立法會會議提出，要求政府盡快將非法的酷刑聲請濫用者與合法居留的人分開。 \n 最近兩年，一批少數族裔的朋友來到我的立法會辦事處，告訴我在尖沙咀、紅磡區上班時遇到劫案，而他們非常懷疑作案的人就是一些非法入境者，亦認為這些是濫用酷刑聲請的人士。他們已經達到一個忍無可忍的程度，向政府求助很久，向警方報案，亦調查不果，找不到那些嫌疑犯。他們聲稱有機會考慮撤資，因為覺得香港的居住環境已經不是以往般安全，尤其是較多少數族裔人士居住的地區。所以，他們要求我們一定要盡快提出，將合法的居民(他們是合法的香港人)，與那些濫用酷刑聲請的非法入境者分開居住，希望香港回復以往的安全生活和工作環境。因此，這並非只是資源的問題。 \n 政府在各方的壓力下，進行過一些工作，包括與難民的來源國一同加強打擊。其實，民間也有採取行動，香港印度商會自發在家鄉反宣傳，反對這些宣傳廣告。政府亦在上一屆立法會會期末通過一項修訂，就是打擊\"蛇頭\"，最重判罰監禁14年。但是，我想對局長說，當誘因仍然存在的時候，這些\"假難民\"便會湧現不絕，香港治安仍然受到威脅。 \n 就這個問題，我有到訪那些\"假難民\"原本所屬國家的駐港領事館，我亦到訪中國外交部駐港特派員公署，尋求解決方法。當然，我們也到過保安局多次。今年3月，我們甚至透過自己找來的資料，前往大鴉洲難民營舊址視察情況。 \n\n 今年7月4日，我和林健鋒議員親自前往廣東省公安廳，反映香港的難民問題，得到的答覆是：第一，當然，中國作為香港的主權國，加入了《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》，而第3條主要指出，如果我們有充分理由相信任何人在另一個國家會受到酷刑的危險，是不可以遣返他們的。而這批非法入境者就是濫用此條文，踏入香港後便立即提出酷刑聲請，這樣我們便要提供法律援助、生活津貼。 \n 第二，有關香港發出的\"行街紙\"我的修正案最重要的就是要取消\"行街紙\"(即擔保書)連外國領事也表示，如果取消\"行街紙\"，非法來港的人數便會大量減少。廣東省公安廳是怎樣回應我們呢？他們表示每年要花超過5,000多萬元(即在每人身上花數千元)，將\"假難民\"遣返，他們亦速戰速決處理。在\"一國兩制\"下，同樣都是一國，但澳門並沒有香港如此嚴重的問題。廣東省公安廳請我們回去問香港政府，究竟為何會令這麼多\"假難民\"來港。公安廳更認為他們都受到這個問題影響，因為那些人認為香港\"好食好住\"，所以便冒着生命危險從廣東省過來。所以，廣東省公安廳也在埋怨我們，說不要把責任推在它身上，如果香港政府的政策是在縱容，便應該自我檢討。這是事實，廣東省公安廳確實是有很大反應、亦有其負擔，認為香港的政策吸引了這些人過來。 \n 所以，問題便是誘因了。誰想有那麼大批難民在香港呢？當然是不會這樣希望的。我們今天的情況，與當年越南難民來港的情況不相同。我們已經多次提出，政府是應該要有一個實質的cut-off date，要有果斷的政策，指明在某天之後來港的難民，就不可以再取得\"行街紙\"，而在之前日子來港的難民，政府便應該速戰速決，採取一些措施，不要讓他們再在此多滯留數年。有些難民甚至已在香港產子，而這些小朋友的情況也是很悽慘的，無法得到正常教育。 \n 所以，我覺得政府應申請一筆資源，盡快解決現時滯留的難民問題，而將來我們便不會再批出\"行街紙\"，不會再有難民在香港社區生活。其他國家的領事館也表示，當中有些難民是在當地犯了刑事紀錄，而非政治犯，但政府卻不與相關領事館討論。政府只把自己的腦袋埋在沙堆中，然後告訴大家已經改善了情況，這是不能服眾的。此外，毛孟靜議員經常提到這問題，而任建峰也經常指我們很虛偽，又說我們是法利賽人，真的相當離譜，他更指香港的難民人數在世界上來說，不是算很多。但是，現時並非難民人數多與少的問題，而是原則問題，香港的政策便是在縱容他們。 \n\n 那麼，在cut-off date之後該怎辦呢？其實，common law當中有Hardial Singh principles，我們並非完全不可以作出拘留，我們可將有關人士羈留一段合理時間，以完成遣返程序。現時香港的羈留中心有20%空位，即使真的沒有空位，也可以到大鴉洲或青洲。大鴉洲環境相當美，如果讓他們留在這些地方，對於他們的生命安全可能也會更好。 \n 我想告訴大家，當局為何有時會說找不到犯人呢？就是由於一些犯罪集團在作案後，那些犯人可能便已經在世間上消失了，香港警方是永遠找不到他們的。其實這些人也很可憐，他們冒着生命危險而來，以為這裏吃好住好，但最後卻是被利用了，是誤信廣告，誤以為香港真的是天堂。 \n 所以，我認為我們應該正視問題，說出實情，指香港即將會有一個cut-off date，之前來港的人全部也可以拿到一筆錢。我有一位很熟悉的朋友，他是在酷刑聲請審理科中負責寫testimony的，他說審理科人手確實是不足的，要從早上工作至晚上。所以，政府其實也可以增加人手，如果說增加律師，也是可以的，我知道政府現時正考慮增加500名律師，我並不反對，但現時的個案，不可以只集中由數間律師行處理，不然便會有人作出壟斷。此外，如果有cut-off date，我們並非長期需要數百名律師來解決問題，最終是要從根源解決誘因的問題。 \n 所以，我希望局長聽到，我亦希望無須在此重複，便是請他們不要\"\"做，要正視問題，在\"假難民\"的問題上，要從根源出發。在\"行街紙\"會被取消的情況下，我們應該要有配套措施。所以，對於新來港的難民，便不應該讓他們可以隨便在社區中居住，特別是現在很多少數族裔人士也認為自己的生命安全受到威脅，這樣做才可以解決問題。 \n 我希望局長會痛定思痛，在今屆解決問題。主席，我謹此陳辭。",
      "sequence": 266,
      "bookmark": "SP_MB_LMF_00311"
    },
    {
      "title": "張超雄議員",
      "content": "主席，在2014年，一名只有17歲，名叫馬拉拉的女子，成為有史以來最年輕的諾貝爾和平獎得主。 \n 馬拉拉出生並成長於巴基斯坦。由於馬拉拉的家族開辦學校，所以她可以上學，而馬拉拉也主張讓婦女接受教育。可是，當地的宗教\n禁止婦女接受教育，一些武裝分子因而對她及其家人進行迫害。有一次，武裝分子向馬拉拉開了3槍。她受了重傷，幾乎喪失性命。事發時剛巧有國際傳媒在場，事件於是引起國際關注。後來，她前往英國接受治療，但康復後卻成為了難民。馬拉拉是因為一個簡單的信念，即婦女應有平等讀書機會而被迫害，幸運的是事件受到國際傳媒關注。 \n 這位最年輕的諾貝爾和平獎得主犯了甚麼罪？如果今天她來香港，又會發生甚麼事？數年前，有一個名叫斯諾登的美國人來了香港，揭露了一個舉世震驚的消息：美國情報機關對全球進行監控。也許大家不會相信，這名泄密者最後成為了難民。 \n 主席，我覺得我們首先要承認，這個世界的確存在難民。很多人並非因為家園有戰亂而成為難民，而是基於身份、信念、宗教或過去的工作遭受迫害，人身安全受到威脅。香港是一個國際都會。如果這些人來港尋求庇護......雖然香港沒有簽署有關難民的公約，但很多法庭案例告訴我們，對於到來尋求庇護的人，特區政府是有不可逃避的責任。當局制訂了統一審核機制，但我們該如何處理他們呢？ \n 現在，有些立法會議員說他們製造了一個很大的問題，因為他們人數越來越多。更甚的是，他們有些更是\"假難民\"，目的是到來工作，消耗公共資源。他們其實是在欺騙香港人。究竟我們憑甚麼這樣說呢？一些尊貴的議員指出，在香港，獲確立為難民的比率不足1%，證明99%以上都是\"假難民\"。去年，立法會秘書處擬備了一份\"選定地方處理免遣返聲請的措施\"的資料便覽，比較了香港、澳洲、英國及德國的情況。讓我們看看確立率。香港的確立率是不足1%。至於澳洲，乘坐飛機入境的申請人的確立率為33%，經水路入境的申請人的確立率為68%。主席，這份資料便覽是秘書處擬備的。在2014年，英國的確立率為41%，德國則為42%，當時歐洲尚未出現災難性的難民危機。我相信現時的確立率會更高，可能達九成以上。主席，為甚麼其他國家的確立率是四成至六成，但我們則不足1%？究竟來港的難民是否全是\"假難民\"？我們有甚麼證據證明這些人只是欺騙香港，不會欺騙澳洲、德國、英國呢？究竟是我們的制度失敗，還是我們只是吸引\"假難民\"到來呢？ \n 主席，我真的難以理解。主席，如果某人是按正常、合法的條件進入香港，以旅客身份提出免遣返聲請，入境處人員會怎樣說呢？他們會說由於他的身份是合法旅客，所以不存在被遣返的情況。只有在\n他逾期居留，觸犯了《入境條例》後才會被遣返，屆時才可提出免遣返聲請。換言之，如果想提出聲請，一定要先觸犯《入境條例》，他必須是逾期居留人士或非法入境者。可是，我們又會說他們全是罪犯。 \n 周浩鼎議員說\"老屈\"，我剛才所說的便是\"老屈\"。如果一個人不犯法，他便不可以提出聲請，但他犯了法我們又說他是罪犯。梁美芬議員說他們在香港過的生活很好。我請她看看政府是如何對待難民：他們獲1,500元租金津貼、1,200元食物券，以及二三百元用以支付交通費及雜費。主要的原則是\"無錢過手\"。我們絕對不會容許機制被濫用。不過，他們在香港是否過着很好的生活，受到人道對待呢？我請梁美芬議員或其他建制派議員試一試，每月花1,500元租地方住，以及花1,200元作為膳食之用。這根本是沒有可能的。 \n 我認識多位來港多年的申請庇護者。政府不准他們工作，他們沒有入息，每月便是依賴那微量的津貼過活。在我認識的申請庇護者中，一名化名Roger的去年終於被入境處核實的確會受到迫害。他來港已經9年，現正等待聯合國確認其難民身份。主席，他是如何渡過這9年的呢？他由29歲等至38歲，在香港浪費了他人生中最旺盛的時間。他在巴基斯坦時是軍官，由於生命受到威脅，所以向親戚籌錢逃難來港。在這裏花了10年，現在仍前景未卜。 \n 主席，我們要以大都會、人道態度(計時器響起)......處理難民問題。",
      "sequence": 267,
      "bookmark": "SP_MB_CCH_00312"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請停止發言。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我本來預備了一份發言稿，不過為了進行更生動的辯論，我且不作起承轉合的發言了，因為大家對這問題的背景及基礎都已相當清楚。 \n 我認為有數點值得提出一起研究。我加入本會已20多年，由越南難民的年代以至今天，我對整個問題的發展也算是有一些關注。問題是第一，正如張超雄議員剛才所說，外國的難民確認率較高，香港的確只有約1%，這究竟是本地的程序很有問題，還是基於其他結構性的原因呢？這其實不易得出結論。 \n\n 我只能夠說，如果我們對本地制度(包括法院及律師)大致上有信心，而現時已有律師協助他們作最好的陳述，我並不認為確認率低是因為本地律師幫不上忙，又或本港法律特別嚴苛、本地法院要求的標準特別高，以致很多\"真難民\"不能獲得確認，只能被確認為\"假難民\"。如果說大致上可以接受略為不足的確認率，它也應達到數個百分比的水平，因我不相信香港可一如外國，來港的人當中有數十個百分比屬\"真難民\"。 \n 面對這種情況，香港市民單從有關的確認率，的確很容易得出結論，指確實有超過九成並非\"真難民\"。如此一來，我們是否應在制度上做得更好，不致這麼容易吸引他們來港，並同時盡快辨識哪些屬\"假難民\"及將他們遣返，另一方面則好好對待\"真難民\"，為他們尋求人生的出路？為達到這個目的，我們必須找到在未甄別之前處理好此事的途徑。 \n 所以，我必須指出，第一點是要正本清源。除內地之外，香港並沒有其他陸路連接口岸，而根據統計數字，絕大多數來港的聲請者均來自內地。按調查及情報顯示，他們往往在內地居住了一段時間，有些甚至逗留數年。因此，我首先希望內地協助本港加強打擊非法入境者的措施，此事相當重要，因為事實上有很多此類人士是來自內地，他們當然不是內地人，但卻確實來自內地。在這方面，我認為政府應循高層次途徑請求內地協助香港解決這問題。內地也有簽訂某些國際公約，如果這些人士身在內地時不提出聲請，來港後才作出聲請，而最後又有一部分人士可能屬\"假難民\"，這對香港確實會有很大影響。故此，內地協助進行打擊是重要的一點。 \n 第二，香港是一個國際城市，背後有很多歷史原因，無論是以往的英國還是現在的中國，又或中國基於歷史原因與某些亞、非國家建立友誼，香港確實訂有很多免簽證安排。基於外交理由和國家的政策，我們不能一下子因為主權改變，而在回歸後突然取消種種免簽證安排。作為一個國際城市，這的確會有一些影響，因為出入境的方便，引致更多聲請者利用這制度及有關的公約提出申請。這是香港作為一個國際城市，為了堅持實行法治，訂定合理的程序及標準，而要付出的一些代價。 \n 接着我要談談\"打黑工\"，這是需要加大力度打擊的，而鼓勵市民舉報、接收情報也是重要的。如果我們真的懷疑有很多聲請者\"打黑工\"，根據已有資料，我們會知道聲請者在哪裏居住，因為很多聲請\n者都會透過一些機構接受協助、探訪、所提供的食物券等。所以，如果我們真的懷疑有大量聲請者由居所出發前往\"打黑工\"，由於那應是他們唯一的居所，比起打擊其他非聲請者，入境事務處應有較大機會可從那些地點進行追溯，從而加強打擊\"打黑工\"的聲請者。 \n 此外，有同事剛才指出，這問題對治安構成很大影響。首先，據我了解，政府對於聲請者及其他人士的犯案統計資料，並沒有作出很理想的整理。政府從來沒有指出，聲請者犯案的比率，特別較其他旅客、不屬聲請者的非法入境者或香港普通市民為高。政府如有這方面的資料，我希望局長或其他建制派同事可以提供。 \n 有同事剛才指出，以其所屬地區九龍西為例，犯法的人隨街可見，對治安影響很大。問題是九龍西如確實有很多並非聲請者的少數族裔人士出入，由於這位同事認為有很多聲請者犯法，加上在街上看到很多少數族裔人士，而屬於少數族裔人士的聲請者數目亦偏多，自然便形成了一種錯覺。換言之，同樣的事情說得多了，自然會令社會人士以為在打擊\"假難民\"的呼聲之下，有很多聲請者是少數族裔人士，而很多聲請者又會犯法，因而令其他屬本地市民的少數族裔人士受到很大的壓力和歧視。 \n 實際上，很多少數族裔人士，不論是商會人士或其他界別的朋友，都認為提出這種說法的人要分清楚，究竟你們見到的那個人是否真正的聲請者。其實，以犯案統計數字作出闡釋，應該是最準確的說法。如果相關比率並非偏高，你們卻經常說出這樣的話，那麼即使並非特意要歧視他們，也有機會令他們受到更強烈的歧視。 \n 主席，若說在街上流連的人都有很大問題，則老實說，很多在九龍西或重慶大廈地下一帶流連的人，其實都是本地人甚至是重慶大廈的居民。如果政府進行調查，例如由尖沙咀警區進行截查身份證的行動，便會知道實際在街上流連的人，究竟是以聲請者還是本地少數族裔人士居多。在這方面，我希望政府可作一嘗試。當然，長期執行或可能會造成另一問題，但若可在短時間內讓市民得知有關情況，最低限度不會令少數族裔人士那麼容易受到歧視。增加入境事務處的人手，以加快有關工作的速度，當然亦屬重要。 \n 有同事指問題集中於數間律師行，我認為政府要正視這問題。如果真的出現很多串通行為，甚至有人付款委聘某律師行處理，這做法確實有問題。但是，如真的因為工多藝熟，因熟悉相關法律，有口皆\n碑而吸引很多聲請者求助，這亦相當容易理解。所以，我認為必須查清楚，究竟是否真的涉及串通等行為。(計時器響起)",
      "sequence": 269,
      "bookmark": "SP_MB_TKS_00314"
    },
    {
      "title": "主席",
      "content": "涂謹申議員，請停止發言。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "保安局局長",
      "content": "主席，感謝周浩鼎議員今天提出的議案，以及其他7位議員：何啟明議員、毛孟靜議員、容海恩議員、潘兆平議員、梁美芬議員、張超雄議員和涂謹申議員，就原議案提出的修正案。 \n 首先，政府必須明確指出，聯合國《關於難民地位公約》從來未曾適用於香港。特區政府一向採取堅定的政策，不會核實任何人的難民資格，亦不給予庇護。現時在香港因各種理由提出免遣返聲請，要求不被遣返的非法入境者或逾期逗留人士，無論其聲請的結果如何，都不會被視為難民。即使他們的聲請獲得確立，他們亦不會在香港享有合法居留的權利。聲請被拒絕的人，必須盡快被遣返至原居地。 \n 過去3年，在香港提出免遣返聲請的外國人人數急劇飆升。2014年自3月實施統一審核機制，至該年年底，共有4 634人；2015年全年有5 053人；今年頭10個月則有3 481人，即共13 168人。相關數字比起統一審核機制實施之前的每年約1 200人至1 800人，明顯高出幾倍。張超雄議員在修正案指聲請數字自2014年起呈下降趨勢，明顯與事實不符。而在上述的13 168人當中，有87%(即11 498人)在此之前從未提出過酷刑聲請。換言之，過去3年提出聲請的人數總和，幾乎等同統一審核機制實施之前10年在香港提出酷刑聲請的人數，即12 785人。所以，毛孟靜議員指個案積壓是由於2008年及2013年法院所作出的判決，令政府需要重新審核聲請，這說法亦是錯誤的。 \n 其實，我們已經作出了全面檢討。截至今年10月底，尚待入境事務處(\"入境處\")審核的個案有10 700宗；另外，等候上訴的則有4 000宗。行政長官於2016年施政報告內提出全面檢討處理免遣返聲請的策略。有關檢討已經展開，並會從4個範疇着手進行： \n 第一，入境前管制，包括加強打擊偷運\"人蛇\"集團，以及對部分免簽證國家旅客實施網上預辦入境登記； \n\n 第二，改善審核程序，加快審核，杜絕拖延和濫用；及 \n 第三，研究不同措施，以羈留更多非法入境者，以及為羈留設施的管理提供更有效的支援。 \n 最後，加強針對打擊\"黑工\"及有關僱主的執法，以及加快遣返聲請被拒的人士。 \n 在入境前管制方面，執法部門自今年年初起，聯同內地打擊非法入境及販運\"人蛇\"集團；同時，政府於今年5月修訂《入境(未獲授權進境者)令》，大幅增加偷運\"人蛇\"來港的刑罰。有關工作在近幾個月初見成效。今年頭10個月，非法入境者人數顯著下降，比去年同期少33%。 \n 除非法入境外，亦有近半聲請人以旅客等身份合法來港後，逾期逗留並提出聲請。印度是這些逾期逗留人士的最主要來源國。就此，政府即將實施網上預辦入境登記制度，透過風險評估，以防止高風險的印度旅客透過免簽證待遇啟程前往香港。 \n 在審核程序方面，政府已開始檢討《入境條例》(第115章)中，有關審核聲請的程序及相關事宜的法律條文。我們會參考統一審核機制的運作經驗及其他國家的相關法律條文及做法，草擬有關法案，期望於下一個年度向立法會提交條例草案。 \n 同時，入境處剛完成內部檢討，透過增加人手及行政措施，將聲請處理量增加75%，至每年5 000宗或以上，希望可以盡快清理積壓的聲請個案。不過，要達到這個目標，我們需要公費法律支援服務的配合。現時負責提供支援的當值律師服務難以在短期內同步提升處理量，因此，政府將會以試驗形式設立一個輔助名冊，讓同一批已受訓練和經驗豐富的律師，可以同時為更多聲請人提供法律支援，務求加快處理積壓個案，並確保對聲請人的法律支援維持一貫的質素及標準。 \n 至於羈留方面，在全面檢討中，政府亦會研究不同措施，以羈留更多非法入境者，包括免遣返聲請者，以及為羈留設施的管理提供更有效的支援。 \n\n 在執法及遣送方面，入境處亦聯同其他執法部門不斷加強執法，打擊非法勞工及其僱主，減低非法入境者前來香港的經濟誘因。今年頭10個月，處方展開了476次針對非華裔非法勞工的行動，較2015年同期增加71%。我們亦會加強宣傳，提醒僱主僱用不可合法受僱的人是刑事罪行，可被判即時監禁。此外，入境處正在檢討遣送程序，包括與相關總領事館商討採取何種措施，將聲請被拒絕的人盡快遣返原居地。 \n 主席，我相信各位議員在接下來的辯論中所提出的建議和意見，當中不少值得我們參考，我們將會細心聆聽。不過，我留意到有議員的修正案當中，有些地方與事實不符，我希望先作出澄清。 \n 毛孟靜議員的修正案提到香港有責任核實聲請人的難民身份，我們絕不同意。正如我較早前提到，聯合國《關於難民地位公約》從來未曾適用於香港，特區政府不會核實任何人的難民資格。免遣返聲請人在任何情況下都不會被視為難民，亦不會在香港享有合法居留的權利。事實上，毛議員提到的《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》雖然在香港適用，但當中的酷刑免遣返原則，完全不涉及難民或核實任何人的難民資格，與《關於難民地位公約》中為難民提供庇護的要求，是兩個完全不同的概念，不可以混為一談。 \n 張超雄議員在修正案指，統一審核機制為審核免遣返聲請者設下高門檻，確認率低。統一審核機制的程序按酷刑聲請法定審核機制所制訂，而有關法定程序是根據本地法院過往的裁決，參考外國做法，與法律界和非政府機構溝通，最後由立法會於2012年通過後生效。每宗聲請都由入境處的個案主任獨立審核，在開始審核每宗聲請前，入境處均會向聲請人派發一份載有審核程序詳情的通知書，並安排簡報會向聲請人講解通知書的內容。聲請人有所有合理機會提出理由及相關文件證據以確立他的聲請，包括填妥及交回一份聲請表格，出席審核會面，說明所有提出聲請的理由，以及提供相關的事實根據及其他相關資料。在整個審核過程中，聲請人可獲得公費法律支援及合資格的傳譯服務。 \n 入境處審核聲請所採用的門檻或標準，由終審法院在Ubamaka案及其他本地法院的判例所訂立。入境處就聲請所作出的決定及其理據，會以書面通知聲請人。被入境處拒絕的聲請人亦可提出上訴，由\n獨立法定組織酷刑聲請上訴委員會(\"上訴委員會\")考慮。不滿上訴委員會的聲請人，可透過司法程序尋求覆核有關決定。 \n 實施統一審核機制的目的，是執行本地法院的各個相關判決，而最重要的是審核程序達到法律要求的高度公平標準。統一審核機制的審核程序絕對能夠做到這一點。事實上，香港的審核程序比其他普通法地區寬鬆，例如給予聲請人多達49天時間填寫聲請表格。政府給予聲請人的支援亦較多，包括不設案情審查及上限的公費法律支援。而所謂的低確認率，只顯示大部分非法入境者沒有充分理據確立他的聲請，與審核程序是否公平沒有關係。 \n 至於原議案和各修正案提及的其他建議，以及其他議員的不同意見，我將會在答辯時再一併回應。 \n 主席，我謹此陳辭。",
      "sequence": 271,
      "bookmark": "SP_PO_SS_00316"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，剛才不少同事的發言均反映出他們可能對\"假難民\"的問題有所誤解。或者，有同事可能覺得提出打擊\"假難民\"是歧視非華裔人士。他們可能是掩耳盜鈴，沒有認清實況。 \n 我們接觸過不少少數族裔人士，而民建聯其實設有一個少數族裔中心，服務少數族裔人士。少數族裔人士經常告訴我們，香港現時的\"假難民\"問題越來越嚴重。當\"假難民\"在港犯案的數字越來越高，加上傳媒報道，以致他們在尋找工作或日常生活上被誤會他們是\"假難民\"。他們希望民建聯或議員與政府合作，並要求政府加強打擊\"假難民\"，以及將\"假難民\"與在港居住的非華裔人士區分清楚。他們之所以想打擊\"假難民\"，是希望還自己一個公道。 \n 當然，我不排除多位同事心存大愛或抱有寧縱勿枉的心態，覺得無論是\"假難民\"還是真難民，政府應在他們來港後給予好條件，讓他們在此等待政府核實他們的聲請或難民身份。不過，這種寧縱勿枉的心態可能正正是一個漏洞，令\"假難民\"的問題越來越嚴重。因為這種寧縱勿枉的心態，令\"假難民\"有很多誘因來港。他們來港後可能會\"打黑工\"，但基於寧縱勿枉的心態，我們讓他們長時間留港。之前有媒體報道，有\"假難民\"已留港長達八九年，直至他們在香港犯法後，才被發現原來已逗留了這麼長時間，或被發現他們\"假難民\"的身份。這種情況十分嚴重。 \n\n 讓我舉出一個例子。我記得有一宗個案是這樣的。有一個非洲裔人士稱聲有\"藥水\"，可以協助將一些\"骯髒錢清洗乾淨\"。其後，因為他被揭發\"洗黑錢\"，問題才被揭發。香港是否仍要提供眾多誘因吸引越來越多難民來港，以免遣返聲請機制的漏洞留港從事非法勞工呢？ \n 正如周浩鼎議員剛才所說，現時的情況是\"三無\"無時間限制、無金錢限制和無活動限制。這是一大問題，令\"假難民\"喜歡來港。民建聯曾提出設立難民收容中心或禁閉營，目的是既然他們以難民的身份來港，在他們等待核實身份時為他們提供居住地方，並在某程度上限制他們的活動。這做法是有好處的，第一，避免有人濫用機制。他們本身其實不是難民，但來港後犯事。第二，正如我們剛才所說，讓在港生活的非華裔少數族裔人士在生活上不會因為\"假難民\"的問題受到歧視。此外，在他們在香港等候核實身份期間，我們一方面希望政府增加資源加快核實程序，另一方面要他們在收容中心或禁閉營內逗留一段時間。我覺得這是平衡各個因素後的最好辦法。 \n 我們亦要考慮另一個問題。現時在港等候當局核實免遣返聲請的難民會獲發1,500元租金津貼及1,200元食物津貼，每月約有3,000多元。正如我剛才所說，有很多人可能已留港八九年，他們每月只有3,000多元，但卻可以生活八九年。大家試想想，這是否有可能呢？他們會否有一刻萌生歪念，想\"打黑工\"呢？這是可以想象的。 \n 北區居民亦曾投訴，有很多難民居於非法寮屋或\"劏房\"。所以，我希望政府聽取我們對議案的意見，特別是在時間、金錢和活動上，適當地施加一些限制。當然，我同時亦希望政府增撥資源，加快核實過程，在打擊\"假難民\"的問題上取得適當平衡。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 272,
      "bookmark": "SP_MB_KF_00317"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，對於這項議案，我必須清楚指出我的立場，便是我對於\"假難民\"一詞非常有保留。事實上，提出免遣返聲請的人士滯留香港，是因為他們的難民身份仍在審核，未獲確認，我們不知道他們究竟是否真難民。傳媒和政黨動輒使用\"假難民\"一詞，很容易造成負面標籤，對真正有需要的難民，以至在香港土生土長的南亞裔人士也造成負面影響。 \n (代理主席李慧琼議員代為主持會議)  \n 在座多位議員是律師，他們應該明白不應該未審先判，把在香港提出免遣返聲請的人士說成是\"假難民\"。香港社會一直重視和提倡多元共融。然而，社會現在已過分渲染\"假難民\"問題，導致有需要的難民及少數族裔也被歧視，破壞了社會共融。大家應深切反思。 \n 代理主席，局長剛才向我們提供了最近的數字，但我手邊只有香港入境事務處(\"入境處\")截至9月的數字，所以兩者是有出入。根據我取得的資料，經入境處完成審核的10 172宗聲請中，獲確認的只有65宗，數字十分低。這證明了現時的免遣返聲請機制存在很多漏洞，也有不足之處，容易被部分有心人濫用，讓他們有機會在香港從事非法活動，賺取金錢。不過，盲目攻擊提出免遣返聲請的人士無法解決問題。相反，我們要正面處理，例如增加資源改善機制、堵塞漏洞，才能遏止濫用情況。同時，我們亦要集中資源，幫助真正有需要的人士。 \n 今天，媒體大量報道與聲請者有關的新聞，當中以負面居多，例如搶劫、街頭打鬥或\"黑工\"等，將他們塑造成十惡不赦的壞人。不管報道是否屬實，我們已把所有聲請者視為十惡不赦，忘記了有些聲請者真正需要我們援助。 \n 在2013年，有外地傳媒把香港形容為難民地獄。滯留香港的聲請者忍受了漫長的審批時間，其間不能工作，每月只得到微量津貼，例如每月1,200元的超級市場食物券、1,500元的租金津貼、300元雜費津貼等。他們的處境是何等惡劣，相信大家可以想象到。 \n 因此，我同意張超雄議員的修正案。不少聲請者陷入財政困境，導致他們要從事非法活動或成為\"黑工\"。他們犯法，我們當然要懲處，但我們要找出根源，從根源處理問題。 \n 社會認為我們不能無止境供養聲請者，不應該在機制被濫用的情況下同情他們。我當然贊成，但問題是我們如何解決機制被濫用的問題。我們能否改善審核機制呢？我們知道人手不足，局方在上屆立法會曾申請撥款增加人手，我覺得此舉是正面的。增聘傳譯員是有需要的，否則便很難解決溝通問題。再者，處理這些個案的人必須經過專業培訓，以便加快審批速度，避免他們長期滯留香港。這一點是最重要的。 \n\n 代理主席，中國是《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》(\"《公約》\")的締約國，香港亦須履行《公約》。香港自稱是一個國際都會，應負起捍衞人權的國際責任。社會已經分化，充滿矛盾，我們不應再製造更多負面標籤，撕裂社會。我們應該針對機制的不足，作出改善，確保在資源不會被濫用的情況下，履行《公約》。社會和政府要共同努力解決這個問題，不應盲目或冷漠地稱聲請者為\"假難民\"。我謹此陳辭。",
      "sequence": 273,
      "bookmark": "SP_MB_LYC_00318"
    },
    {
      "title": "黃定光議員",
      "content": "梁耀忠議員剛才說\"假難民\"並非適當的用詞。我故且將之改為\"所謂難民\"。 \n 大量湧港的\"所謂難民\"，對香港的社會治安及基層市民的就業均造成了極大困擾，這是不爭的事實。這些\"所謂難民\"湧港，唯一的原因是經濟誘因。 \n 現時，在滯留香港的萬多名免遣返聲請者中，超過九成半來自一些非戰亂，甚至是沒有社會動亂的地區和國家，例如印度、越南、巴基斯坦、孟加拉、印尼、菲律賓等。他們在香港從事非法工作所賺取的收入，或從特區政府領取的各種生活津貼，均較他們在原來居住的地方所能得到的為多。此外，兩間本地律師樓包攬了差不多九成提供給這些\"所謂難民\"的法律援助服務。 \n 由此可見，\"所謂難民\"除了基於經濟誘因來香港外，另一個原因是不少法律界人士(可能因為一些不可告人的目的)為他們提供一條龍支援服務，令他們無後顧之憂來香港\"搵快錢\"。因此，如果不杜絕這些\"所謂難民\"來香港的經濟誘因，即使特區政府加強資源處理免遣返聲請，也無法解決他們對香港造成的困擾。 \n 要杜絕這些\"所謂難民\"來香港的經濟誘因，最有效的方法莫過於設立封閉式收容中心，並且明確規定免遣返聲請者必須入住收容中心，否則便視作他們放棄申請。在合法逗留期滿後，他們必須離港。由於收容中心為他們提供基本的居住場所、食物、醫療等生活所需，特區政府不應再為這些人提供任何現金津貼。 \n 由於免遣返聲請者必須居住在封閉式收容中心，他們無法外出從事非法工作或進行犯罪活動，從而獲得經濟收益。這不單使\"所謂難民\"無法來香港\"搵快錢\"，亦可減少他們在社會犯案的機會。此舉不\n但能夠改善治安，也能令合法在香港居住的少數族裔不會受到在香港犯案的\"所謂難民\"連累，影響他們在香港市民心中的形象。 \n 當然，一些別有用心的人可能會將設立封閉式收容中心批評為漠視人權、視難民為犯人。不過，他們在作出批評時，有否顧及受到\"所謂難民\"傷害的人的人權呢？即使\"所謂難民\"受到法律制裁，對受害人已經造成無法撫平的傷害。既然如此，為甚麼我們不把\"所謂難民\"對社會的危害降到最低呢？ \n 讓我們看一看數字。在已經處理的5 648宗個案中，成功的個案只有43宗，成功率不足1%，證明絕大部分免遣返聲請者根本就是\"博大霧\"，希望來香港\"搵快錢\"。如果我們設立封閉式收容中心，禁止免遣返聲請者在香港自由活動，停止向他們發放現金津貼，他們來香港便不會得到任何金錢利益。我相信現時逗留在香港，或計劃來香港\"博大霧\"的免遣返聲請者會考慮清楚。這可有助解決\"所謂難民\"湧港的問題。 \n 我不明白為甚麼有人說設立封閉式收容中心會撕裂社會。內地同胞來香港遊覽，在香港消費，對香港經濟作出貢獻，但卻竟然出現那些本土、光復、\"踢喼\"等行動。那些人才是在撕裂社會。 \n 代理主席，我謹此陳辭。",
      "sequence": 274,
      "bookmark": "SP_MB_WTK_00319"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，酷刑聲請是一種政治庇護的方式。酷刑聲請者聲稱在自己國家遭受政治迫害或受到酷刑，所以來到香港申請尋求政治庇護。如獲得入境事務處(\"入境處\")審核他們符合酷刑聲請的資格，聲請者可獲豁免被遣返原居地。但是，現時這種制度遭到濫用，\"假難民\"湧港，截至2016年3月底，本港積壓的尚待審理免遣返聲請已達11 201宗，為香港帶來嚴重的治安問題和財政負擔。所以，民建聯急市民所急，提出議案，要求打擊\"假難民\"。 \n 有調查，有發言，民建聯早前曾進行調查，知道市民的關注點。近七成九受訪者認同，現時逾1萬宗免遣返聲請個案等候處理，涉及11億元公帑的開支我想重申，是涉及11億元公帑的開支對香港社會造成經濟負擔。同樣，近七成九受訪者認同聲請人士對治安帶來很大的影響。 \n\n 我在此感謝東方報業率先緊貼\"假難民\"事件，深入報道，以南亞人士為主的\"假難民兵團\"中，除了犯下打劫、強姦及謀殺棄屍等嚴重罪行外，同時分散在各個不同地區，據我了解九龍西是重災區，在尖沙咀、深水埗、油麻地及紅磡，進行各種不法活動，包括販毒、騙遊客、街頭搶劫、霸佔公共咪錶位做代客泊車、\"打黑工\"及賣淫等，有部分人更淪為社團成員，不時參與江湖仇殺。據報，在2014年共665名\"假難民\"犯案被捕；在2015年更急升至1 113人；在2016年截至11月15日為止，已有618人被捕。持續上升的數字令人非常驚訝。 \n \"假難民\"更將酷刑聲請視為來港\"掘金\"的途徑及誘因，最重要的是，他們搶香港人\"飯碗\"。今年首4個月，因\"打黑工\"而被入境處拘捕的\"假難民\"人數，較去年同期飆升八成二。而且這些\"黑工\"主要從事基層行業，工資較最低工資低，直接衝擊基層市民的就業機會，我形容為\"簡直是\u0027頂爛市\u0027\"。 \n 我想告訴全香港市民，亦提醒政府當局，免遣返聲請人每月可獲得的住屋津貼、食物津貼、公用設施津貼、交通津貼，是高達3,420元。他們這邊廂獲得這麼多津貼，那邊廂則將食物券轉售，這是甚麼道理？我們實在想不通。當然，有市民覺得有很多團體，或近年來有部分議員為了博取名聲而假仁假義，將歪理當真理，不斷為難民發聲，既有要求增加他們的生活津貼、提高食物包質素，亦有為他們提出居住環境的申訴，更向國際組織\"告洋狀\"。但是，計算一下，酷刑聲請人每月獲得的津貼，較香港的長者生活津貼還要多。代理主席，還未計算要用公帑提供法律支援。政府每年花在酷刑聲請的公帑開支，為香港帶來沉重的經濟負擔，花了多少錢呢？在2015-2016財政年度，有關開支達到7億4,500萬元；而在2016-2017財政年度，預算開支為11億3,500萬元；尚未計算公立醫院減免收費的數千萬元，以及執行打擊難民當\"黑工\"和犯案行動的額外開支。 \n 代理主席，我特別促請政府當局盡快解決\"假難民\"的問題。不調整機制，只會吸引更多\"假難民\"來港，香港便會變成\"難民港\"。留他們在港，只會出現更多罪案，香港的治安便會更混亂。 \n 《東方日報》曾作出報道，並臚列出由2014年開始至本年10月期間，\"假難民\"的所有罪行，讓大家看到\"假難民\"的問題嚴重性。所以我覺得對於這個問題，政府當局是有必要重視的。 \n\n 很多酷刑聲請人是在非法逗留、\"打黑工\"或犯案被捕後才提出聲請，以酷刑聲請作擋箭牌。因此，我們建議須在合理時間內提出申請，以及提交受到酷刑等的證明，此舉可以防止大量個案積壓，亦有助入境處處理個案。凡是在港逗留超過期限而未提交申請的，都不應該受理，避免聲請人無理並無限期地在香港非法居留。政府當局有必要揭發\"打黑工\"的聲請人的犯案數字。 \n 代理主席，民建聯亦建議政府，為酷刑聲請人設立禁閉營，以禁閉營來妥善處理一些想\"搵快錢\"、以身犯險的聲請人問題。代理主席，我想將市民的意願告訴政府當局，市民覺得\"假難民\"一直以來都在香港享受\"5星級旅遊\"：\"香港幾好都有，他們怎捨得走\"？ \n 我提出這項建議，是希望政府能夠做好處理\"假難民\"的工作，急須處理\"假難民\"問題，促請政府當局急市民所急，果斷行動，認真考慮我的意見和作出符合港人的回應。 \n 代理主席，我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_WO_00320"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，今天辯論的議案是\"打擊\u0027假難民\u0027\"，而我則稱之為假議題。為甚麼呢？大家要小心討論這議題，因我們的祖國是《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的簽署締約國。其實，連偉大的祖國都不敢在這問題上說三道四，而我們卻討論了這麼多，我有點擔心這會令中央政府難堪。為甚麼我會這樣說呢？因為如有難民從事非法勾當，便說是所有難民都從事非法勾當，若有難民\"打黑工\"，便說是所有難民都\"打黑工\"；如果用這種邏輯思維，事情便很有趣了。眾所周知，國內有貪官，那麼我們便會說國內所有官員都是貪官；有些共產黨黨員很壞，他們為非作歹，做盡壞事，因此我們便會形容所有共產黨黨員都為非作歹。如果這種邏輯一直延伸下去，我很擔心會將香港市民或議事廳的整體質素降低。 \n 其實，酷刑聲請的個案積壓了過萬宗，但很清楚的是，我們需要用方法盡快審理這些聲請個案。不過，以往由兩個部門分工，它們分別是聯合國難民署(\"難民署\")和入境事務處(\"入境處\")。其實，入境處和難民署多年來互不協調，令這兩個部門各有各做，多年來個案積壓，時至今日問題亦一直衍生。其實，最主要的是，2014年終審法院裁定政府有責任審核難民聲請資格，在Ubamaka和C \u0026 Ors的兩宗\n個案敗訴後，終審法院命令政府必須獨立裁定有關聲請有否合理理據後，才有統一的審核機制。如果將政府的無能，或將政府無心做好這機制的責任撥歸到假難民問題上，是否有轉移視線的嫌疑，並陷難民於不義？ \n \"難民\"一詞很有趣，雖然如今看來，難民主要包括南亞裔或有色人種。於是，我們看見社會正大力鞭撻有色人種，包括南亞裔或非裔人士。大家不妨看看歷史，在五六十年代，我們偉大的祖國在未加入聯合國前有一個組織，名為不結盟國家組織。當時，對亞非拉地區的人民，我們的祖國都盡力協助他們，從來不會出現歧視有色人種的情況。時至今日，非洲仍是偉大的祖國資助、做生意、投資最多的地方，我們偉大的祖國很希望在非洲增加影響力，令其在世界舞台上展示泱泱大國的姿態。因此，不斷鞭撻南亞裔人士和有色人種，實在要小心為上，因為這與偉大的祖國看法不一致，很可能會\"累街坊\"。 \n 我想說的是，這世上有\"假難民\"，還有假愛國。為甚麼我會這樣說呢？在立法會內，有很多人，包括我們的主席在未上任前也持有外國國籍。但我們不關注這件事，這是否假愛國呢？口口聲聲表示愛國的人，原來都持有外國護照。所以，\"假難民\"這件事是建基於香港很多的假事物，包括假民主。眾所周知，某政黨說要2007年、2008年雙普選，甚至政黨名稱也有\"民主\"二字，但原來是假民主。有假愛國、假民主，難怪會有\"假難民\"，因為有些假權威裝作為市民辦事。 \n 其實，過萬宗積壓個案一定要處理妥當。在立法會內，我們三番四次要求政府增加資源、簡化程序，以及加快酷刑聲請或難民資格的審批速度。可惜，政府怎樣回應呢？政府不到最後一刻，不到終審法院頒令\"政府有責任\"的判決前都不願做。造成今天的局面，究竟是誰的責任？ \n 第二點，其實難民生活是很多人都經歷過的。香港曾是一個難民地區，當年有多少人為了逃避文化大革命、大飢荒，或是共產黨的各種政治鬥爭來到香港？這些人全是難民，我們只不過利用了正面力量，令這些難民成為建設香港最重要的一部分。很多人在香港落地生根，成為香港重要的一分子，增加生產力和勞動力。所以，若一棍打到所有難民身上，便等同打自己的祖宗。 \n\n 第三點，眾所周知，在中國共產黨在未取得政權之前，大部分黨員都流徙在不同地方，包括長征時走過很多地方，其實某程度上他們也是難民，只是他們當時得到了農民接濟，才得以有今天的新中國。所以，凡事不要做得太盡，不要將問題民粹化。我謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_MB_KKK_00321"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，我多謝周浩鼎議員提出這項議案，讓大家有機會充分討論\"假難民\"帶來的一連串問題。 \n 香港\"假難民\"的問題近年日趨嚴重，一直困擾香港市民，大家皆有目共睹。根據統計數字，截至10月，留港提出免遣返聲請的難民超過1萬人，當中\"假難民\"超過99%，但更值得關注的是，\"假難民\"涉及的罪案率所佔的比例十分高。以2015年為例，香港整體罪案率為每10萬人中約有900宗，約佔0.9%，但同期約有11 000名\"假難民\"，就帶來了超過1 100宗罪案，約佔10%。事實證明，他們引起的罪案率遠超香港整體罪案率。今年首10個月，與\"假難民\"有關的各類刑事案件已達到1 200宗，超過去年全年數字，顯示情況進一步惡化，解決\"假難民\"問題已經可說是迫在眉睫。 \n 代理主席，涉及\"假難民\"的罪案發生在香港各區，容易影響市民日常生活，造成恐慌。市民看到在街頭流連的南亞裔人士都心存顧忌。例如，旺角有位\"睡婆婆\"被南亞裔賊人當街打傷，搶去1萬元，成為城中熱話。類似情況，對在本地土生土長的南亞裔人士不公平。 \n \"假難民\"問題不單影響香港治安，同時亦影響香港對外的形象。過去3個月，\"假難民\"在尖沙咀重慶大廈犯案最少6宗。此外，警方在8月中於中環蘭桂坊破獲一個販毒集團，先後拘捕20人，當中全部是非洲裔\"假難民\"。重慶大廈座落於香港尖沙咀的旅遊旺區，不論是白天或黑夜都人來人往，蘭桂坊更是香港知名的旅遊熱點，不少遊客來到後，都會慕名前往這兩個地方活動，體驗一下香港華洋共處的特色。不幸地，這兩個旅遊熱點皆因為\"假難民\"問題成為警方調查的焦點。這類的治安問題或多或少會影響香港的國際形象，亦影響我們推廣旅遊的效果。 \n 除治安問題外，涉及\"假難民\"的罪案亦包括\"打黑工\"，情況一直惡化，而涉及的地區亦越來越多。因此，我同意李局長剛才指出，當務之急是警方必須加強巡邏\"假難民\"的犯罪黑點，收集相關犯罪集團的情報，積極採取拘捕行動和檢控，令\"假難民\"和相關犯罪集團有所警剔和收斂。  \n 代理主席，當局最近準備為解決\"假難民\"問題而調整一些入境政策，當中包括要求準備訪港的印度旅客，需要在出發前於網上系統預先辦理入境登記。我理解，當局的用意是希望該國旅客在來港前取得確認，以免到港後被拒絕入境，措施明顯針對高風險的旅客。可是，如果要避免誤解，以為香港不歡迎印度旅客，我希望保安局在實施前，必須向印度政府、當地及在港的印度組織解釋清楚原因，以免產生任何誤會，以及影響正常印度旅客來港的意欲。同時，入境事務處應為被拒絕入境的印度旅客提供上訴渠道和指引，讓他們有機會按正常程序作出上訴。 \n 代理主席，有議員在修正案中提出恢復設立禁閉營，我贊成相關建議。根據政府資料，超過一半\"假難民\"在抵港3個月後才提出免遣返聲請，又提出諸多藉口拖延，令整個審批時間變得冗長，政府的開支不斷增加。按照法例要求，聲請人應該在抵港1個月內提出聲請。為免聲請人以不同藉口拖延，影響審批時間和程序，當局應該將提出聲請人士即時安排入住禁閉營，直至他們完成聲請手續後才可以離開禁閉營，亦使審批程序可以馬上順利展開。同時，我亦同意政府應盡快撥款增加資源，聘請更多律師和翻譯員，協助聲請人及時進入申請程序，盡快完成審核。 \n 目前，提出最多聲請的難民主要來自5個國家，佔整體人數八成。這5個國家基本上並無戰亂，有些國家的經濟甚至向上發展。據我估計，是有人在當地散播謠言，誤導國民。因此，當局可以考慮在這5個國家作適當宣傳，以正視聽，讓有意來港人士知道來港後根本無法取得居留權，亦不可以做工賺錢。在源頭上投入資源作宣傳，可以減低難民來港所產生的壓力，我認為這些開支是值得投入的。 \n 代理主席，我謹此陳辭，支持原議案。",
      "sequence": 277,
      "bookmark": "SP_MB_YSW_00322"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，就有關的議案，大家必須留意的，便是香港作為《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的締約方，基於國際人道的責任，香港是有道義及責任必須妥善處理尋求庇護的難民，是不能逃避這種責任的。 \n 現時的狀況、真正的問題是因為審核甄別的機制、過程很冗長，所以才形成大量免遣返聲請人士在香港滯留，而且滯留的時間很長，令到我們無法消化一直累積的增長，亦令到香港政府要處理有關聲請\n人士滯留所帶來的公共財政負擔。因此，如果問題是因為審核機制冗長，解決的方法就一定要針對原因，加快審核甄別的機制。 \n 我建議甄別程序可以分為兩階段，在第一階段用短時間及高效益的方法，分別出較有可能最終獲得難民身份的聲請者。如果他們在第一階段甄別成功，將會獲得從事特定工種的工作或獲指派特定工作的機會，為聲請者提供誘因，讓他們自發、主動的提供相關證明，從而可以在很短時間內獲得確認難民的身份及工作機會，重投社會，重新生活。 \n 至於收容中心的安排，其實不適宜以禁閉的形式限制人身自由。大家要留意，本來這項國際公約就是禁止酷刑及其他殘忍、不人道或有辱人格的待遇的處罰，如果我們用禁閉的形式，其實正正是對聲請人士施以他們在其他地方所受到的遭遇，這對他們是沒有幫助的。相反，如果用剛才所提議分兩階段的方法，我們可以同時加強執法、打擊非法\"黑工\"、加重刑罰，令到在第一階段未能夠獲得甄別成功的難民在那段時間沒有資格在香港工作；而加重刑罰及加強執法就會帶來適當的阻嚇力，阻止有關的聲請人士想透過拖延時間在香港從事非法工作。相反，如果他能夠在第一階段成功甄別獲得難民資格就會有工作許可證，獲得分派一些政府認為適合他們的工作，或可以在市場上，令到僱主得以識別他們，避免誤墮法網。 \n 所以，兩階段的甄別一方面能幫助有關的聲請人士可以更快有效地重投社會，令他重新生活，有工作的機會，同時又可以提供誘因，以免其他人士藉一些拖延的方法，想在香港從事非法的活動。 \n 最後，關於法律援助方面，大家必須留意，法律援助是用來緩減訴訟人士面對法律時因為財政能力差異而造成的不公平。所以，如果透過設立援助上限，其實會剝奪了財政能力有限而又需要透過司法程序尋求公義的人士，更有可能因而帶來很多誤判或錯誤的審批甄別，最終令香港不能履行作為相關的國際公約的締約方應有的道義及責任。 \n 因此，總括而言，我認為有關的議案必須在加強執法的同時，需要加快甄別審批程序，避免有人濫用。但是，如果是符合資格的，亦要讓他可以更有效及更適切地融入香港社會。收容中心方面應該以安置作為前設，令他們可以在有人身自由的情況之下，適應香港的生活。 \n 多謝代理主席。",
      "sequence": 278,
      "bookmark": "SP_MB_YCY_00323"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，周浩鼎議員提出\"打擊\u0027假難民\u0027\"議案辯論，讓我們有時間一起討論如何解決這個難民問題。 \n 代理主席，\"假難民\"問題已困擾香港多年，對香港治安，甚至是市民對政府的信任度，均構成巨大壓力。 \n 從政府提供最新的文件資料顯示，在已處理的5 648宗免遣返聲請個案中，只有43宗確立，連1%都沒有。免遣返聲請程序已被濫用，成為偷渡者長期逗留香港的工具。 \n 代理主席，其中一個熱門的偷渡方法，是難民以內地作為中轉站再偷渡來港。我曾乘船前往香港西部的偷渡黑點后海灣實地視察，兩地距離不遠，本地養蠔戶也表示\"人蛇\"順水流游來香港，只需10多分鐘而已。故此，在\"人蛇\"進入香港前，於內地進行堵截是一個正確的方向。我留意到，自從年初內地廣東、廣西、雲南、新疆等地的公安邊防、出入境、刑偵、反恐等部門，聯合香港警方進行打擊粵港邊境偷渡的行動後，本港截獲\"人蛇\"的數字有所下降，證明中港兩地聯合執法有效。 \n 隨着涉及難民的暴力事件不斷發生，多個歐洲國家亦宣布收緊難民措施，非法入境者在中國同樣造成社會及治安問題。內地公安部門亦指出，\"人蛇\"在內地當\"黑工\"，同時也引發盜竊、搶劫、販毒等違法行為，擾亂內地社會經濟秩序及粵港兩地社會治安，內地部門對\"蛇頭\"或其協助者嚴懲不貸。今年7月，內地10多名被控\"組織他人偷越邊境罪\"的人士，分別被判處3年至10年不等有期徒刑。 \n 在香港，政府今年亦進行大幅修例，提高\"蛇頭\"偷運\"人蛇\"入境的罰則至最高監禁14年及罰款500萬元。但是，在今年7月至10月，兩宗\"蛇頭\"偷運\"人蛇\"的案件，卻分別判處入獄40個月及42個月。判刑與法例的最高刑罰有極大差距，對於經營偷運\"人蛇\"集團以獲取暴利的罪犯缺乏阻嚇力。兩宗個案的法官都曾指出，希望控方能提供更多資料供法律參考作為量刑考慮，意指\"蛇頭\"被輕判與律政司未有提供充分資料有關。所以，我希望政府能夠回應這方面是否做得不足夠？ \n 代理主席，我曾提出設立收容中心管理提出聲請的人士。收容中心的形式，可以在開放時間方面作出限制。這不但可以為他們提供居所，亦便於政府了解他們的去向，甚至方便提供人道援助。我認為真正的難民不會抗拒設立收容中心。  \n 我聽到不少同事曾提及這些人士在香港的生活及衣食住行方面如何困難張超雄議員及姚松炎議員均提及他們的難處收容中心可解決他們的居住問題，甚至連帶食物援助亦可統一派發，減省行政工作之餘，相信對加快處理免遣返聲請的個案亦有幫助，這亦可以減少\"假難民\"問題對社區造成的影響。 \n 元朗及屯門是免遣返聲請人士的熱門聚居地，特別是鄉郊地區，人們會看到一批聲稱是難民，無所事事的人在村口流連。村代表擔心並曾向我反映，他們經常借酒鬧事，甚至毆鬥；亦有士多老闆向我表示，他們有時會進入店鋪拿取食物，不付款便離開。村民大都啞忍，因為恐防報警後遭報復，再者他們的容貌也差不多，村民亦無法辨認。村民敢怒而不敢言，甚至在某些地方自資裝設閉路電視，幫助本村村民，維護安全。村民認為香港政府對\"假難民\"軟弱，要求政府盡快停收及送走這些\"假難民\"。如果局長有空，我在此邀請局長與我們一起視察這些鄉村的實況。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 279,
      "bookmark": "SP_MB_LCC_00324"
    },
    {
      "title": "羅冠聰議員",
      "content": "李議員，剛才有議員提及每位來港的難民均可獲發每個月3,000多元的津貼，說得好像人間天堂般，似是相當好的享受。但是，只要少看一點《東方日報》又或運用常理推敲，也可知道在香港這個城市，以每月3,000多元的費用過活，絕對是相當的不堪。 \n 只要多看\"新聞透視\"和\"鏗鏘集\"便會知道，他們睡的是從豬欄、雞欄改裝成的寮屋，吃的部分是過期食品，如果不是走投無路，試問有誰願意離鄉別井，隻身在異鄉漂泊，來到香港這個彈丸之都呢？面對政治和宗教的迫害，面對酷刑、不人道的對待，很多難民很多時都是無可奈何。香港人近年不斷受到中共壓迫，由劉進圖事件、銅鑼灣書店事件以至香港人被大陸公安長期拘留事件，大家都可以感到極權的可怕。本着物傷其類的心情，協助難民本來是我們的應有之義，更何況香港是《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的簽署地區，更有責任協助遭受殘忍對待的難民。早前美國中情局前僱員斯諾登透露，他2013年來港披露美國的監聽計劃時，便是匿藏於香港難民的家裏。他們並不是一如建制派或政府所描述般四處鬧事、打家劫舍、兇殘無道，彷彿十惡不赦似的，相反，他們是社會上最需要關心的弱勢社群。 \n\n 然而，2014年實施的免遣返聲請統一審核機制(\"統一審核機制\")，卻一直為人所詬病。聯合國禁止酷刑委員會曾經在其報告中指出，香港給予保護的門檻極高、處理申請馬虎了事。香港入境事務處(\"入境處\")沒有足夠的資源，也經常未能安排合適的翻譯人員，延遲回覆有關申請，令申請人一等再等，甚至有已確認10年難民資格的人，仍未能獲轉送到外地。結果申請個案累積，而確立率只有0.48%。剛才有議員提出這個確立率，可證明有很多人\"博大霧\"，這便是典型的victim blaming(怪責受害人)的做法，這種說法實在令人心寒。 \n Justice Centre在所擬備的報告中指出，由於政府推行審核機制時沒有仔細向民間和專業界別尋求意見，審慎按法律設計完善制度，因而自招法庭的覆核，直接引致尋求免遣返聲請的積壓。換言之，對於這麼多積壓個案或這麼低的確立率，政府要負上很大責任，因為政府在推行制度改革時沒有作出全盤考慮，導致制度出現很大缺陷。面對這種情況，入境處最優先的工作當然是改善有關人員的培訓，以及增加資源改進統一審核機制。然而，入境處只懂諉過於人，意圖透過限制聲請人的權利，把數字堆砌得好看一點。 \n 2015年，保安局首次提出訂立法定時限、設立法援上限等措施，就此我極力反對。香港大律師公會在2014年已表明，統一審核機制過於苛刻，如今政府卻希望收緊已經不合理的制度，實在不能接受。而且，入境處從來不公開及規定處方審核申請的時間，有些申請者由2014年至今也未獲安排首次會面。為何在加快審批一事上，入境處不檢討自己的處事方法，而是將所有責任推卸至聲請人身上呢？政府在此事上亦須負上很大責任。 \n 同一份報告亦指出，免遣返聲請的數字由2014年開始不但沒有像政府所說般增加，反而穩步下降，但政府卻操控輿論。按Justice Centre所披露，在政府過去1年持續公布的持\"行街紙\"人士數字當中，根據政府新聞處的紀錄，今季卻出現突然暴增的情況，證明政府利用政府新聞處發放的新聞操縱輿論，告知大眾\"假難民\"問題或建制派因為政治利益而操弄的這個議題，情況十分嚴重，但這當然與事實不符。 \n 所以，從上述例子可見，整個政府都在企圖標籤聲請人，但卻鮮有反思審核制度的問題。所謂符合\"高度公平標準\"，唯一目標是希望減低聲請個案。現時這個弱勢社群在建制派和政府政治利益的操縱之下，已經受盡社會人士的歧視和偏見，立法會作為一個議政平台，不\n但不應落井下石，更有責任釐清現時的問題所在。故此，我反對任何限制公平審訊的措施，更反對設立收容中心的建議。 \n 民建聯、經民聯等建制派政黨透過不同輿論渠道和剛才的發言，表明要避免\"假難民\"在社區遊蕩滋事，周浩鼎議員近日進行的民意調查，正是就設立禁閉式收容中心而進行。所以，收容中心實際上是禁閉營的美化用詞。禁閉營的成本非常高，德、英兩國均沒有設立禁閉營，澳洲亦已逐漸取締，因這是一個相當不人道的方案。假如我們今天可以如此對待難民和弱勢社群，難保他朝也可用作對待其他包括貧窮長者、政治異見人士等的社群。 \n 所有支持民主的朋友，我們必須嚴謹遵守這條底線，必須保護香港所有受到壓迫的社群。因此，包括收容中心建議的原議案和其他修正案，我均會反對。我謹此陳辭。",
      "sequence": 280,
      "bookmark": "SP_MB_LKC_00325"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，今天的議題是\"打擊\u0027假難民\u0027\"，我覺得這個題目本身已相當謙厚和客氣。因為我想他們真正想說的並不是\"假難民\"，對他們來說，\"假難民\"其實是盜賊、惡人和壞蛋。\"打擊\u0027假難民\u0027\"只是一種說法，真相是他們認為所有難民都是盜賊、壞蛋和惡人，所以要打擊。 \n (主席恢復主持會議) \n  我想談談《旁觀他人之痛苦》這本書，這是美國文學評論家Susan SONTAG的經典著作，內容談及我們的感受，是由我們的經驗、文化背景、政治立場和意識形態組成。由於每個人對同一件事有不同的反應和感受，所以我們不能以自己的認知來了解別人的痛苦。未能了解別人的痛苦，是因為我們始終站在旁觀者的位置，以旁觀者的態度來看待別人的慘痛，只為滿足自己的窺秘欲望及官能刺激。我們如何能脫離旁觀者的身份呢？只有我們脫離了旁觀者的身份，才能面對世界不同種族和國籍人士的苦難，勇敢地、積極地嘗試終止或紓緩別人的痛苦。 \n 今天所說的是難民，何謂難民？聯合國的《難民地位公約》在1951年訂立，它為難民訂立的定義是甚麼呢？就是因為種族、宗教、\n國籍、特定社會團體成員身份，又或政治見解等原因而受迫害，因而居留其本國以外，這些便是難民。這個定義在1950年代已經訂立，多年來不曾review，如今已不能完全界定難民的含義。 \n 在這個定義下，根據聯合國難民署發表的《全球趨勢》所顯示的2015年的紀錄，全球難民有2 100萬人，被迫遷離人士達6 500萬人。但是，香港2015年的非法入境者個案約為4 000宗，同年的免遣返聲請個案約有5 000宗。這數字說明香港相對於全球的難民情況，所負責的只是九牛一毛。香港在難民這個國際議題上，其實仍然頗為獨善其身。不過，我認為這個定義本身已不足以涵蓋2016年的難民問題。到了2016年，我們必須擴闊我們對難民問題的思考。 \n 主席，在風險社會下，我們每個人都有機會成為難民。氣候變化導致人們流離失所，從2008年至今，每年平均有2 150萬人因為天氣相關的突發災害，例如洪水、風暴、山火、極端氣候而被迫流離失所，亦有很多人在慢性災害下逃離家園，例如乾旱等。科學家認為氣候變化加上其他因素，預計流離失所的人數將不斷增加。氣候變化在今天多種衝突中亦成為威脅的倍增器，因氣候變化埋下衝突的種子，亦使流離失所的情況更加嚴重。\"阿拉伯之春\"一般被視為導致敍利亞衝突的原因，但大家往往忘記在戰爭爆發前，敍利亞東北曾發生5年災旱，導致約150萬人流離失所。其實，我們都會因為天氣變化而成為難民。 \n 另一方面，因為政治原因，我們亦有機會成為難民。在中共政權打壓下，不少維權人士成為難民，長期滯留在中國以外的地方。六四事件後，不少學生成為難民，必須尋求外國的政治庇護，相信他們的名字大家早已耳熟能詳，我無須在此再一一細說。己所不欲，勿施於人，在這種政治環境和環境風險下，香港人亦會隨時成為難民，屆時我們會否期望別人與我們一樣，只成為旁觀者，旁觀我們的痛苦？還是我們應該更加寬容、體諒地服侍他們呢？今天這項議案辯論，是否在向弱者抽刃？ \n 2015年，一名前越南難民在面書留言，內容非常深刻，在短短5天之內獲得18萬個\"Like\"，有超過1萬人分享他的說話。他自述在1984年與母親以船民身份到達英國，在政府提供的住所落腳，但因為他母親帶着4個小孩，沒有金錢，衣衫襤褸，不懂英語，所以面對很大的歧視和敵意。但是，他們在英國很快遇到一個人，他極之願意\n把身上的衣服供給難民穿着。這位年青的英國人衣着並不特別光鮮，亦不特別富有，但他很友善地透過手勢與他們打招呼，其他人開始仿效，開始給他們送衣服、食物和食水。這位前越南難民說，他母親從來沒有忘記這位給她送衣服的年青人，從來沒有忘記那一刻那件大衣給她的溫暖，一家人都把這事情銘記於心。今天，這位年青人已在英國大學醫科畢業，並返回越南胡志明市定居。 \n 這件事告訴我們應該怎樣對待難民。這是英國的故事，但我更希望這會成為香港的故事，成為將來在香港傳誦的故事。 \n 我謹此陳辭，多謝主席。",
      "sequence": 281,
      "bookmark": "SP_MB_SKC_00326"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，聯合國《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》(\"《公約》\")在1992年開始適用於香港，當中訂明：\"如有充分理由相信任何人在另一國家將有遭受酷刑的危險，任何締約國不得將該人驅逐、遣返或引渡至該國\"。所以，協助真正的難民是香港作為國際城市應有之義，亦是作為締約國的責任。 \n 社會上經常有人說，部分聲請人濫用機制，為香港社會帶來種種壓力。從各種數字反映，這是事實，但這是否等於我們要把所有酷刑聲請人說成濫用制度、不合資格呢？事實上，在這群免遣返聲請人當中，如果真的經過檢核、按程序作出調查，而他是一個\"假難民\"、身份是假的話，政府早已安排把他遞解出境。所以，他們實質上是一個尚待審核的身份。如果我們隨便把這些身份尚待審核的人說成是\"假難民\"的話，其實很明顯是刻意誤導公眾，令社會對這群酷刑聲請人有錯誤或負面標籤。 \n 事實上，終審法院的判決很清楚，審核《公約》聲請的時候，必須具備高度公平的標準，並宣告以下行為乃屬不公平及不合法：聲請人在接受入境事務處人員的審核面見時，不獲准有代表律師在場、聲請人不獲提供由公費資助的法律代表、裁決人員與面見人員並非同一人，以致存在不規則的地方；裁決人員缺乏培訓及未獲提供口頭聆訊或在口頭聆訊過程中未獲提供代表律師。我們從這個角度可見，終審法院對酷刑聲請的審核過程有很嚴格的要求。當然，這對保安局在審核過程期間，會構成很大資源壓力，但這是可以理解的。 \n\n 然而，在今天的討論裏，很多建制派同事一直指出，問題是這些酷刑聲請人經常\"打黑工\"或可能作奸犯科。如果我們真的決心解決這方面的問題，是否應該向保安局提出，如果這些聲請人在香港申請期間違反香港法例的話，他的申請就可能要終止，甚至要即時遣返。正如很多國內來港、違反逗留條件的人士，在犯法及服刑之後就會被即時遞解出境。這種做法是否更合理，不會令到公眾或社會覺得我們是\"一竹篙打一船人\"呢？ \n 但是，很有趣及奇怪的是，當大家如此關心酷刑聲請人在香港作奸犯科的時候，在整個討論裏，卻不太看到我們把槍頭對準這部分的問題，反而是把整個問題包攬，好像要把所有聲請人都標籤為會損害社會利益和影響公共秩序的人；這是否公道呢？ \n 事實上，如果聲請人在審核期間，真的從事一些犯法的工作而被定罪，保安局可否告訴我們，本港是有機制把他們即時遞解出境？我相信這符合公眾利益，亦能糾正現時這種以偏概全的現象。 \n 另一方面，難民現時在審核期間，獲得的食物津貼只有1,200元，還有實報實銷的房屋津貼1,500元，低於現時綜援計劃所提供的基本生活津貼金額。從這個角度來看，我們應否有效調整有關金額？既然他們已經來到香港，我們都相信，他在原居地一定是面對一些政治或宗教壓迫等，他們的身份尚待核實。我們可否用這種方法，令他們得以維持最基本生活？這些配套亦會令社會更容易明白，對於個別在香港作奸犯科、違反法律的所謂酷刑聲請人，政府可以針對處理他們的申請。 \n 然而，整體來說，我們仍然要滿足香港作為締約國應有的國際責任，亦要滿足終審法院對審核過程的規格及要求。此外，我們亦要配置足夠的資源應對，從而加快審核過程。這才能夠真正解決問題，而非走到另一個方向，把所有來港人士關閉在禁閉營。這種做法其實是\"一竹篙打一船人\"，是一種不公道的做法。 \n 我希望保安局可以首先從這個角度，想想能否對症下藥，令到酷刑聲請人本身能得到公平對待，最低限度不被標籤為作奸犯科的一群，而這種標籤亦會影響在香港生活的少數族裔人士。因此，我覺得政府有責任，必須正視相關的問題。",
      "sequence": 282,
      "bookmark": "SP_MB_WCW_00327"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為這裏人數遠遠不及半數。",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00328"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 285,
      "bookmark": "EV_BELL_00330"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，先秦哲學家孟子有云：\"惻隱之心，人皆有之\"，\"博愛\"亦是基督教教義的根本。香港作為中西文化交匯之處，香港人以\"愛心爆棚\"見稱，相信在座每一位亦然。然而，現時我們面對的\"假難民\"問題我姑且用\"假難民\"一詞我們要正視，也要嚴正處理。 \n 自1992年起，聯合國禁止酷刑公約(即《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》)適用於香港。香港作為國際社會一分子，有人道責任處理和照顧一些受酷刑迫害的真難民。因此，我們設有政治庇護制度，只要免遣返聲請者聲稱其在自己的國家受到政治迫害或遭受酷刑，便可以到來香港申請政治庇護。但是，近年有不少主要為非華裔的人士利用各種不合法的方法來港，包括非法入境、逾期居留，並濫用免遣返聲請統一審核機制。 \n 為甚麼說是濫用呢？最直接的事實，便是他們的個案成功確立率不足1%，甚至不足0.5%。當然，有同事認為，如此低的確立率可能是因為審核機制過於嚴苛。然而，作為國際社會的一分子，是否要將門檻調低，讓他們隨意入境，把香港當作中轉站，然後再把他們扔到第三個國家去？我相信這絕非負責任的做法。因此，入境事務處(\"入境處\")及香港的聯合國難民事務高級專員署香港辦事處有公平機制處理這些聲請。我應該對這機制充滿信心。 \n 看看現時實際要面對的情況：非華裔的非法入境者於2004年起大幅增加。2004年，非華裔的非法入境者有1 984名，到了2015年更上升至3 819名，他們大多數來自印度、越南、巴基斯坦、孟加拉等地，還有一些透過旅遊簽證來港但逾期居留的人士。 \n \"假難民\"帶來了甚麼問題？我作為工聯會的勞工界別議員，最關心的便是\"黑工\"問題影響本地工人就業。\"假難民\"來到香港，大家一\n定要思考他們的動機為何。有這樣一句話：\"有自唔在，攞苦嚟辛\"，相信廣東人一定懂得這句俚語。為何他們經歷千辛萬苦也要來香港？難道單純為了3,000多元的食物券？有人提到，錢是誘因，但那些錢卻是帶不走的。成功確認真難民身份的不足1%？最直接的事實，便是他們絕大多數是來香港做\"黑工\"。這是有數據支持的，2016年首10個月，入境處已拘捕了421名非華裔非法勞工，較2015年同期大幅增加26%。 \n 第二方面，有不少免遣返聲請申請者參與了不少破壞治安、影響法紀的行為。據保安局透露，警方於2016年首10個月共拘捕了1 214名持有\"行街紙\"的非華裔人士，他們絕大多數都是免遣返聲請者，較2015年的1 113人上升9%，相比2014年，更是大幅增加了83%，當中以店鋪盜竊、嚴重毒品、非法入境等問題最為嚴重，分別錄得以倍數計的升幅。 \n 第三方面，他們耗費大量公帑，很多同事剛才亦有提及。考慮到為聲請者提供人道援助及公費法律支援的開支，預計2016年財政年度的總開支高達6億4,000多萬元，較3年前上升64%。更重要的是，他們影響不少市民對本地少數族裔的整體觀感。其實，在港的少數族裔人士絕大多數都奉公守法、熱愛香港、勤勞工作，但因酷刑聲請者犯案、做\"黑工\"而製造很多社區不友善的現象，令本來居住在香港的少數族裔人士的形象受到嚴重打擊。 \n 剛才張超雄議員提到一個問題，便是為甚麼他們會來香港他拿外國的比例作比較，例如成功申請比率有三四成的為甚麼呢？歸根究底，就是經濟因素。要杜絕經濟因素，我提出兩點意見。第一點，要為每宗聲請個案的審核設立時限，在指定時間內完成，以提高處理個案效率，同時增加有關方面的人手，例如增加入境處人手處理新舊個案，並設立機制處理一些不合作的聲請人，如多次缺席的聲請人。第二點，考慮設立禁閉營。當然，我們並非主張\"一刀切\"的禁閉營，只是希望未能提供全面資料或沒有定時向當局人員報到，甚至在港有違法紀錄的難民入住禁閉營，從根源上杜絕他們來香港。 \n 我們要實事求是(計時器響起)......處理這問題......因此，請支持周浩鼎議員的原議案......",
      "sequence": 286,
      "bookmark": "SP_MB_LCH_00331"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請停止發言。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "陸頌雄議員",
      "content": "......以及何啟明議員的修正案。多謝主席。",
      "sequence": 288,
      "bookmark": "SP_MB_LCH_00333"
    },
    {
      "title": "陳健波議員",
      "content": "香港是《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的締約方，毫無疑問，我們無論在法律上或人道立場上，都有責任協助真正的難民免於遣返後受到酷刑對待。不過，今時今日，提出免遣返聲請人士，確立率只有0.48%，即審核的過程中超過九成九是\"假難民\"，或可稱之為\"經濟難民\"。 \n 這些\"假難民\"來香港的目的，並不是為逃避酷刑，而主要是為賺錢，結果就衍生出兩個問題。第一個是\"黑工\"湧現，今年首10個月，入境處拘捕了421名非華裔的\"黑工\"，較去年同期上升26%，我相信實際\"黑工\"數目，會遠遠超過這個數字，當入境處採取更多行動時，便會拘捕更多\"黑工\"。第二個是治安問題，警方今年首10個月共拘捕1 214名持有\"行街紙\"的非華裔人士，絕大部分是免遣返聲請人士，他們因為干犯刑事罪行而被捕，較去年全年上升近一成，相比於前年更激增超過八成，而且有報道指部分聲請人參與黑幫活動，情況實在令人憂慮。 \n 我剛才聆聽數位反對派議員的發言，發覺他們均沒有理會\"假難民\"對香港市民造成的滋擾，沒有理會他們在財政上、就業及治安方面，對香港市民的影響，只是集中攻擊建制派，彷彿甚麼問題皆由建制派製造出來，我覺得他們這個態度是不肯說事實，只管攻擊建制派，在近數次的辯論均經常發生這種情況。我希望他們明白，只有拿出事實，說道理，才能夠令香港市民信服，絕對不應在佔據道德高地後便胡亂批評建制派，其實過去數年他們已多次利用此等伎倆，故已漸漸失去效用。我相信只有真真正正為香港市民做事的人，才會得到市民欣賞，最終令市民明白。 \n 除了剛才的問題之外，處理免遣返聲請亦涉及龐大財政開支，政府預計2016-2017年度的開支高達11億3,000萬元，較上年度上升五成。長遠來說，如果是為了協助真正有需要的難民，我相信大部分市民即使很無奈，但都會接受這個沉重包袱。不過，現在事實上是，九成以上的都是經濟難民，他們只是濫用本港的聲請機制，市民一定不會願意要社會為這些\"假難民\"付出沉重代價，這些代價包括我所說\n的財政上、治安上及就業上的代價。所以，我們有實際需要打擊濫用免遣返聲請機制的做法。 \n 事實上，經過當局近年作出的努力，非法入境及濫用免遣返聲請的情況已初見成效。所以，我支持政府從4個範疇入手，包括入境前管制、審核程序、羈留、執法及遣返方面，這些都是治標又治本的好方法。 \n 但是，目前仍然積累了萬多宗聲請個案，如果這類個案保持\"入多於出\"，結果會是個案不斷上升，永遠解決不了問題。目前，入境處每年完成審核的數字，已由2015-2016年度的2 200宗，增加至2016-2017年度的3 000宗。但是，今年首10個月政府已經接獲3 481宗個案。每年3 000宗的審核速度，一定不敷應用，個案只會越積越多。幸好，入境處已經決定增加資源及簡化程序，承諾到了2017-2018年度，速度將提升至每年完成審核5 000宗，如果真的得以落實，積壓的個案便可以逐步解決。 \n 長遠來說，只要公約仍然適用於本港，免遣返申請的個案就會繼續出現，所以，我們應該制訂長遠策略。我認為政府應該針對積壓的個案訂下具體目標，例如當積壓個案多於5 000宗的時候，便要立即增撥資源加快審核程序，這樣才可以確保滯港人士不斷減少，亦可以減低對本港治安構成的壓力，以及減低聲請者做\"黑工\"的機會，亦可以減少他們的輪候時間。 \n 有議員建議成立收容中心，以妥善安置和管理這些聲請者。不過，政府已經表明，根據法律原則，如果入境處不能夠在一個合理時間內將這些人士遣返，則不能長期羈留有關人士，所以，成立收容中心，會有一定的困難。但是，如果按我的建議，這些聲請者的輪候時間會大大縮短，屆時成立收容中心，便可以解決到這個法律上的問題。此外，亦有建議參考並研究外國政府遣返干犯嚴重罪行的難民的做法，取消他們的難民資格，本港亦可以考慮這種做法，我亦認為如果法律上可行，有關建議值得我們進一步考慮。 \n 我認為作為一名議員，絕對有責任為香港排難解紛。我希望同事能夠看事實說道理，不要隨意攻擊建制派，你這樣攻擊建制派，只會令香港市民更加明白建制派真的是做實事，亦會獲得市民更多的尊重。 \n 多謝主席。",
      "sequence": 289,
      "bookmark": "SP_MB_CKP_00334"
    },
    {
      "title": "葛珮帆議員",
      "content": "我自上屆立法會一直跟進濫用免遣返聲請，即\"假難民\"的問題。我們看到問題已越來越嚴重，正如副局長在發言時指出，2014年至今已有13 000多人提出免遣返聲請，今天累積的個案仍然超過10 700宗，等候上訴的申請個案亦超過4 000宗。申請者大部分來自非戰亂國家，以印度、越南和巴基斯坦為主，過去亦只有少於1%的申請為確定個案。 \n 政府在上年度用於處理免遣返聲請的開支便超過7億元，而2015-2016年度更高達11億元。\"假難民\"來港的主要目的是賺錢，有些人會從事\"打黑工\"或販毒等非法行為。很多警隊朋友也告訴我(特別是水警)，他們每天也在海上追捕非法入境者、\"假難民\"，但當他們被逮捕後，便會馬上舉手申請免遣返聲請，然後水警人員便要視他們如上賓般招待，令他們疲於奔命。 \n 現時青山灣入境事務中心亦已被迫爆，因為在設計上根本沒有預期供那麼多免遣返聲請者逗留，而且亦曾發生數次衝突。我們看到香港已經不勝負荷，面對如此真實的問題，我們剛才聽到毛孟靜議員和張超雄議員只一味針對建制派，指我們製造歧視，又質問我們憑甚麼說這些人是\"假難民\"，亦有人指我們是在製造恐懼，是想騙選票。 \n 主席，有時候偏見確實會使人盲目。我們聽到很多泛民議員經常也說要幫香港人，但今天當面對這些真正影響香港人生活的問題時，他們卻對真相視而不見，完全不考慮\"假難民\"問題對香港市民，特別是少數族裔香港市民的影響。他們對這些濫用免遣返聲請的\"假難民\"大談人道，但對香港市民面對的威脅卻視而不見。他們所說的話不是真的，但我們看到的情況卻是真實的。 \n 主席，在2008年、2012年和2016年，印度商會的朋友告訴我，有些經營合法業務的印度商人在香港街上被人打至頭破血流，並搶走他們的珠寶，而這些案件也是\"假難民\"做的。他們更說如果再不提供保護，他們無法再在香港生活，要選擇離去；又有很多女性告訴我，以往她們在晚上外出時不會感到害怕，但現時在某些地區，例如元朗、深水埗等，她們在晚上外出時會感到很害怕，為甚麼呢？因為確實有\"假難民\"打劫這些夜歸女，這些問題難道是虛構出來嗎？這些犯罪數字並非虛構，而是真實的。又有人說這些問題都是《東方日報》虛構的，又指是由政府虛構，目的是要製造恐懼。主席，但這些根本便是事實。 \n\n 張超雄議員不斷問我們憑甚麼指他們是\"假難民\"，我亦想詢問張超雄議員，他又憑甚麼認為全部人也是真難民呢？我們明明看到有聲請漢\"打黑工\"而被判囚，這些也是真實的犯罪數字；我們又明明看到現時有越來越多\"假難民\"來港，更開始有他們的幫派，在搶地盤及在街頭互相斬殺。這些也是真的，全部也有可能是真實，甚至全部也是真相事實，而這些罪案是一宗也嫌多的。他究竟想要多少數字、要有多少名香港人受到傷害，甚或是否要有人死亡後，他們才會認清事實，認為要解決這個問題呢？他們說想協助真難民，我們也希望提供幫助，但如果不先篩走\"假難民\"，又怎可以幫助真正有需要的人呢？ \n 我與周浩鼎議員在上星期一同探訪真正被認定為難民的朋友，我之前亦曾與一些人權律師見面，以及曾與負責服務難民的非牟利組織(NGO)傾談，他們也承認確實有人在濫用免遣返聲請，他們也認為現時的法例有漏洞需要堵塞，他們也認同我們需要增加人手，他們也認同應該為提出申請設立上限。以上種種他們也是認同的，我們的目標一致，便是要篩走\"假難民\"，協助真難民。如果我們真的希望幫助真正受迫害和需要被幫助的人，就應該加快審批、增加資源，讓他們可以盡快被確定身份，展開新的生活。他們只一味責罵民建聯、責罵建制派，是於事無補的，怎可以解決到問題呢？ \n 在過去一兩年間，我不斷追迫政府要徹底解決問題，而在過去數個月，正如副局長剛才所說，政府已推出多項不同措施，初見成效，但問題仍未被解決。所以，今天這項議案就是希望政府多參考其他地方的可行方法，不要凡事抱着懷疑態度，不要陰謀論地認為我們只是想迫害他人、想騙選民。 \n 我們看到問題，便應該要解決，而我們提出的方法在其他國家也有類似例子。例如德國也設有限時審批，瑞士的審批程序更只有48小時我也很想知道它們如何做到。至於收容中心是否一定不可行呢？在德國有設立、澳洲也有設立，為何別人做到，香港卻做不到呢？即使真的不可行，政府也應該提出理由。此外，我們提到如果該人干犯刑事罪行，便不應該享有這項權利，而調查結果顯示，91%的市民對此也表示支持。既然德國也可以做到，為何香港又做不到呢？甚至\"安全來源國\"又是否可行呢？ \n\n 所以，我希望各位議員可以放下歧見，一起尋找方法解決\"假難民\"的問題，還香港市民一個公道，不要胡亂花費公帑，使香港繼續成為安全城市，幫助真正需要幫助的人。 \n 主席，我謹此陳辭。",
      "sequence": 290,
      "bookmark": "SP_MB_EQ_00335"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，首先感謝周浩鼎議員動議原議案，我和香港經濟民生聯盟(\"經民聯\")的同事基本上同意當中就處理\"假難民\"問題所提出的建議。至於梁美芬議員提出的修正案，亦在具體內容上，作出適當補充。 \n 近年，\"假難民\"問題日趨嚴重，引發很多社會問題。現時一些並不具真實難民身份的人士，千方百計要來香港，甚至有不法分子藉着為他們提供所謂一條龍服務來港而謀利。當這些\"假難民\"抵港後，濫用免遣返聲請統一審核機制(\"統一審核機制\")，不單提出免遣返聲請，並設法拖延審核程序，例如，他們平均會在匿藏11個月後，才提出聲請。部分\"假難民\"在滯留香港期間從事非法工作，影響本地工人的就業機會，甚至鋌而走險，參與各種犯罪活動，威脅居民的日常生活。 \n 事實上，2014年3月至今年9月計算，在入境處完成審核的10 172宗聲請中，獲確立的個案只有65宗，成功率少於1%；仍然有待審核的個案累計達10 815宗，2015-2016年度用於審核聲請及為聲請人提供支援的開支達6億4,400萬元。可見\"假難民\"及其衍生的問題已變得非常嚴重，對香港的出入境管制、司法制度、治安和福利等環節構成沉重壓力和負擔，引起社會各界高度關注。我和經民聯的同事均認為，香港既要注意保障那些確實有需要提出免遣返聲請的人士的權利，同時亦不應容許\"假難民\"濫用我們的制度，甚至侵犯本港市民的權益。 \n 主席，要有效解決\"假難民\"問題，必須對症下藥，採取多項針對性措施。第一，盡快檢討現行機制，堵塞制度漏洞，打擊\"假難民\"來港，以收立竿見影之效。當務之急，特區政府應全面檢討現行相關機制及政策措施，參考外地做法，包括審視統一審核機制，防止濫用，包括取消向身份未獲核實的免遣返聲請人簽發俗稱\"行街紙\"的擔保書。同時，應要增撥資源，加快審核免遣返聲請的程序，清理現時積\n壓的大量聲請個案，並設立收容中心，安置及管理相關人士。此外，應要檢視為免遣返聲請人提供的援助機制，例如設定公費法律援助的上限，以盡快減少\"假難民\"不斷湧港的誘因。 \n 第二，加強源頭堵截，務求從根本上徹底解決\"假難民\"問題對香港造成的困擾。其中一項措施是要加強在數個\"假難民\"來源國宣傳，傳達清晰的信息，表明香港將堵塞制度漏洞，不容許濫用統一審核機制，而免遣返聲請人在香港亦不會獲得工作機會。同時，應加強與鄰近地區合作，尤其尋求中央政府協助，聯同相關國家，嚴厲打擊偷運\"人蛇\"集團，堵截非法入境者。 \n 此外，應增撥資源，以紓緩\"假難民\"問題對香港市民生活的直接影響。當局須增加入境處和警務處等執法機關的人手，加強巡查非法勞工黑點，打擊從事非法工作的免遣返聲請人，嚴懲相關傭主，以保障本地工人就業機會。同時，應加強警力巡邏\"假難民\"較集中的地區，改善區內治安，讓市民安居樂業。 \n 主席，我和經民聯的同事反對毛孟靜議員的修正案，因為當中涉及錯誤引用相關公約。儘管香港是《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的締約方，但該公約並沒有為免遣返聲請人核實難民身份的要求。按現時政策，無論免遣返聲請的結果如何，聲請人非法入境的身份亦不會改變。 \n 至於張超雄議員及涂謹申議員的修正案，刪除了原議案有關設立公費法律支援上限及收容中心等務實解決問題的建議，我們不能認同。 \n 主席，我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_LWK_00336"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我們在周末早上經常會看見不少家長帶同小孩到街上賣旗，因為我們希望香港的下一代能夠學懂如何關懷社會和關心別人。我們希望看見香港繼續是一個容易謀生的地方，也是一個仁愛的社會。香港在多年前已經有幫助外地難民的歷史，在1970年代至1990年代，香港在英國的決定下成為\"第一收容港\"，收容了數以十萬計的越南船民。坦白說，聯合國難民署至今仍欠香港接近10億元未歸還。 \n\n 從情而言，香港這片土地有關心受迫害和受戰亂影響的難民的歷史傳統；從法理而言，今天也有議會同事指出，香港作為《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的締約方，有法律義務幫助受酷刑對待的人。所以，在情在理，我們義不容辭。可是，事實上，現時有一些外籍人士濫用難民的身份，透過現時寬鬆的制度來香港賺錢，甚至帶來嚴重的社會問題。試問我們是否應該繼續做一個\"仁陷於愚\"的好人，好像\"中山狼傳\"中的東郭先生一樣，不理兇險，好心救豺狼，最後豺狼恩將仇報差點吃了他？ \n 我們希望大家弄清楚，今天周浩鼎議員提出的議案針對的是\"假難民\"，因為\"假難民\"來港的真正目的並非逃避酷刑，而是賺錢，他們對香港社會造成各種問題，包括黑市勞工，有些人甚至受聘於黑社會，從事非法勾當。從現時的資料得知，甚至有部分\"假難民\"是有組織地偷渡，又或經正常途徑來港然後逾期居留，甚至在被入境事務處(\"入境處\")拘捕時，便立即提出酷刑聲請，在取得\"行街紙\"後便留在香港做\"黑工\"。 \n 我們亦看到傳媒揭露，大部分協助這些難民申請酷刑聲請的個案只是由某幾間律師行經手，實在不得不令人相信，有一些法律界的害群之馬有組織地幫助某些國家的人士來港做難民聲請，從中收取手續費，達致互惠互利。試問出現這些情況和漏洞，香港人還要繼續忍受下去嗎？ \n 主席，今天有數位議員提出的修正案，我不敢苟同。首先，毛孟靜議員的修正案將\"假難民\"的問題重點放在內地的偷渡問題，以及內地出入境部門的管理問題上，實在有扭曲事實之嫌。作為議員，我們有責任找出導致問題的原因，然後對症下藥，而非一粒藥丸走天涯，內服外用都是它。如果這樣做，小病也會變大病。 \n 毛孟靜議員和涂謹申議員一樣，認為難民滯港的原因是審核機制太過冗長，又或負責處理的人員沒有足夠和適切的專業培訓所致。但是，我們看到的實況是，在核對\"假難民\"的申請時，他們會刻意拖延審核，不提供資料。我們認為兩位議員的說法對入境處前線員工實在不公平，漠視政府前線人員為了識別真正酷刑聲請人士所付出的努力。 \n我剛才聽到張超雄議員發言，他舉出巴基斯坦女孩馬拉拉的例子，指出她現時應該在英國獲得庇護，引證世界上有真正難民。我相\n信這一點不會有人不同意，如果馬拉拉來港尋求酷刑聲請，我相信她也必定符合難民的申請資格，香港人也會毫不猶豫地給予幫助。可惜，現時我們看到的是，大部分滯港的難民都不是如馬拉拉般的真難民，而是濫用聲請的\"假難民\"。要記住，我們從來不否認香港有真難民，但張超雄議員所舉的馬拉拉例子，其實與香港現時出現的\"假難民\"問題根本上沒有任何關係，實在不應混為一談。 \n 張超雄議員的修正案亦有點倒果為因，顛倒黑白。他說政府為免遣返聲請人士提供的支援不足，所以令他們陷入財困，嚴重傷害了他們的精神健康和尊嚴，才令他們淪為\"黑工\"。我不會完全排除有真難民如張議員所說般，因為財困才做\"黑工\"，但張議員亦不應以偏概全，以此掩蓋\"假難民\"濫用香港現行制度的漏洞來港賺錢甚至犯案的事實。 \n 主席，我們要幫助真難民，但我們不能掩耳盜鈴，任由\"假難民\"的情況在香港繼續下去。 \n 主席，我謹此陳辭。",
      "sequence": 292,
      "bookmark": "SP_MB_CKK_00337"
    },
    {
      "title": "主席",
      "content": "現在是晚上7時58分，我宣布會議暫停，明天上午9時恢復。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00339"
    }
  ],
  "date": "2016-11-30",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161130-confirm-ec.pdf"
}