{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_DPSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "代理主席",
      "content": "發言。姚思榮議員會就\"議員個人利益監察委員會就對梁君彥議員的投訴提交的報告\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_DPSD_00011"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，我謹代表議員個人利益監察委員會(\"委員會\")，向立法會提交報告。 \n 委員會於去年11月接獲一宗對梁君彥議員(\"梁議員\")的投訴。投訴人根據傳媒報道，指稱梁議員自2008年以來，一直沒有登記他持有兩間英國註冊公司的股份利益，因而違反了《議事規則》的登記規定。該兩間公司的簡稱是\"SHL\"和\"OGL\"。 \n 委員會舉行了4次會議以調查該投訴，並且兩度請梁議員以書面提供解釋和資料，以協助調查。梁議員在相關期間(即接獲投訴之前的7年內)，只在去年10月19日(即有關報道刊出翌日)，就他持有該兩間公司的股份利益作出一次登記。 \n 關於首間公司SHL，梁議員表示，SHL只是他家族生意的代表辦事處，主要是為其歐洲客戶提供服務。SHL只發行了一股股份，而他在相關期間持有當中的半股。 \n 鑒於梁議員承認沒有在相關期間登記他在SHL的股份利益，委員會一致判定，梁議員違反了《議事規則》第83(1)條的登記規定，因此投訴中有關SHL的部分成立。然而，委員會認為沒有資料顯示梁議員違反登記規定是蓄意的作為，或與他擔任立法會議員的角色有利益衝突，以及考慮到委員會過往處理同類個案的經驗，所以決定不建議就該違規行為對梁議員作出處分。 \n 至於另一間公司OGL，梁議員表示，OGL擁有英國倫敦一項物業的永久業權土地，而他任職受薪董事兼股東的一間公司(\"CEC\")擁有該物業的一個單位，因此CEC是OGL的股東。梁議員在首封致委員會的函件中承認持有OGL股份，因為CEC持有的OGL股份不知何故在他不知情下轉讓了給他。委員會其後從英國政府公司登記處的官方網站下載了OGL的周年申報表，並要求梁議員澄清股份轉讓的詳情。 \n 梁議員在第二封致委員會的函件中表示，他原先假定有關周年申報表是準確的，因而誤以為股份轉讓一事確曾發生，所以他在首封函 \n件中承認持有OGL股份，並且沒有登記該項股份利益。然而，在與CEC的律師查證後，梁議員確信有關的股份轉讓從未發生。 \n 考慮了梁議員的進一步澄清及提供的證明文件後，委員會接納其解釋，信納他在相關期間並無持有OGL股份，因此投訴中有關OGL的部分不成立。然而，對於梁議員在提交首封函件前，並未充分核證相關事實，因而向委員會提供了錯誤資料，委員會表示失望。 \n 代理主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_YSW_00013"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，今年4月6日凌晨，一輛西行電車駛經德輔道中終審法院大樓對出一處彎位時突然出軌，隨即猛烈撞向電車站，繼而全車翻側，引致車上多名乘客受傷。關於電車的行車安全，政府可否告知本會： \n(一) 過去5年，涉及電車的交通意外宗數及所引致的傷亡人數，並按意外成因(包括電車車長的駕駛態度/能力欠佳、電車行駛速度太快及電車有機件故障)列出分項數字； \n(二) 運輸署現時有否就電車的行駛速度及每天班次作出任何規定；如有，詳情為何； \n(三) 現時有何恆常機制監察電車的日常運作； \n(四) 鑒於有報道指上述意外事發位置近年曾發生數宗電車出軌意外，當局有否評估該段彎曲路軌的設計是否有問題，以及會否研究改善措施； \n(五) 鑒於香港電車有限公司(\"電車公司\")據報自今年初實施\"行車速度監察數據\"計劃，行車速度某程度上低於同一車程平均行車速度的車長會被警告甚至被扣減獎金及年終花紅，\n變相迫車長必須開快車，運輸署事前是否知悉此計劃，以及電車公司的做法有否違規；如有，會否作出懲處； \n(六) 鑒於電車公司容許只持有暫准駕駛執照(\"P牌\")的人士申請電車車長一職，當局有否評估該安排是否恰當；是否知悉現時持P牌的電車車長數目及百分比為何；及 \n(七) 是否知悉，現時電車車長的入職培訓時間，與專營巴士及輕鐵車長的培訓時間有何差異；當局會否定期檢討有關的培訓時間及內容是否足夠；最近一次檢討於何時進行？",
      "sequence": 5,
      "bookmark": "SP_MB_CKK_00016"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府十分重視電車服務的營運安全。本年4月6日凌晨，一架電車曾在德輔道中近昃臣道翻側，事故中共有14人受傷。在機電工程署協助下，警方現正全力調查此宗交通事故的起因，暫未有結論。然而，鑒於事件涉及電車服務的營運安全，政府已要求香港電車有限公司(\"電車公司\")研究採取預防措施，加強電車服務安全。電車公司已承諾會積極跟進。 \n 就張國鈞議員質詢的各部分，現答覆如下： \n(一) 過去5年，涉及電車的交通意外宗數及涉及的傷亡人數載列於附件。運輸署並無這些意外按質詢所述意外成因劃分的宗數數目。 \n(二) 電車公司須按照憲報刊登的服務詳情表提供電車服務。該服務詳情表訂明電車服務的路線、行車時間表、收費、行車距離、行車時間和該路線使用電車車輛數目。根據現行的服務詳情表，電車公司在星期一至星期六(公眾假期除外)須每天營運約1 700班次，星期日及公眾假期則須每天營運約1 900班次。 \n 至於電車的行駛速度，新一代電車的最高車速為每小時42公里，現時所有電車均已安裝車速記錄器(俗稱\"黑盒\")，電車公司亦會定期派員利用車速偵測器實地監察車速。電車公司亦有為一些特定的路段訂立電車行駛的安全車速上限落斜的路段和一般夾口的安全車速上限為每\n小時20公里、彎路和電車廠範圍的安全車速為每小時15公里、直角路口為每小時8公里，以及自動夾口和進行路軌工程的路段為每小時5公里。今次意外的路段為彎路，故安全車速上限為每小時15公里。電車公司已在培訓電車車長的課程及實地訓練的指導中向車長詳細解釋上述規定，並要求車長嚴格遵守。 \n(三) 監察電車日常運作屬運輸署及機電工程署的恆常工作。運輸署會監察電車公司所提供的電車服務是否按照服務詳情表行駛，處理針對電車服務的投訴，並與電車公司跟進改善服務的建議。機電工程署則根據《電車條例》定期派員檢查及測試電車系統的機電設備，包括電力裝置、機械組件、氣動系統及剎車系統等，以確保運作安全。上述兩個部門亦會與電車公司舉行定期會議，商討電車服務的日常運作，維修和保養事宜，以監察和調整電車服務。 \n(四) 根據運輸署的紀錄，位於德輔道中近昃臣道的一段電車軌道彎位過去5年共發生兩宗電車出軌意外。第一宗意外在去年3月發生，調查結果顯示事故主要肇因是電車車長不正確使用剎車掣，與該段路軌的設計並無關係。第二宗事故則為發生於本年4月的電車翻側事故。正如上文所述，警方現正進行詳細調查。在調查完成後，我們會因應調查結果作出相應的跟進。運輸署亦會研究是否有需要因應該處的交通情況，考慮設置適當的交通標誌和道路標記，提示包括電車車長在內的道路使用者前面道路有彎位及需開始減速，以加強該處的交通安全。 \n(五) 電車公司表示，該公司曾施行車速監察計劃，以電車的平均移動速度衡量車長的駕駛速度，務求令電車保持平均距離，以免在同一時間出現數架電車擠在一起導致班次不均的情況。據了解，電車公司已暫停車速監察計劃，並會充分聽取車長及員工代表的意見後再作檢討。車速監察計劃屬電車公司內部管理事宜，無須政府審批，公司事前並無通知運輸署。運輸署已向電車公司表示關注，並要求該公司日後若重新施行車速監察計劃，應與員工作充分溝通，並事先知會運輸署。 \n\n(六)及(七) \n 現時，電車車長的入職要求為18歲以上並持有駕駛執照(包括暫准駕駛執照)的人士，而入職車長須無不良紀錄及須通過體檢。據電車公司提供的資料，現時約七成的車長是入職5年或以上，具有豐富的電車駕駛經驗。電車公司多年來一直讓持有暫准駕駛執照者入職為電車車長，目前持有暫准駕駛執照的電車車長只有3名，佔整體車長數目低於1%，安排施行多年並無發現不妥，但運輸署會留意此安排是否會對電車的行車安全構成影響。 \n 現時入職車長須接受為期8星期的在職訓練，當中包括兩星期的授課訓練，以了解電車操作及駕駛技巧、相關交通規例等，以及6星期的見習路面訓練，去掌握電車的操作。訓練完畢後還須經評核方可成為電車車長。電車公司會定期檢討電車車長的入職培訓安排，而對上一次的檢討是在去年9月進行，檢討的結果是現行培訓安排適中，可令入職電車車長充分掌握日常運作所需規則，並建立良好的安全意識，電車公司並加強了對安全車速的規限。電車公司會因應今次事故作出檢視，研究是否須在培訓中，進一步加強電車車長的駕駛技術和安全意識。 \n 至於輕鐵和專營巴士車長的培訓方面，輕鐵亦容許持有暫准駕駛執照的人士申請成為輕鐵車長，並參與為期約18星期的車長訓練課程，當中包括約7星期的課堂和車廠訓練及約11星期的駕駛訓練。專營巴士車長則須持有由運輸署發出的有效\"公共巴士\"或\"專利公共巴士\"執照，才能駕駛專營巴士。視乎新聘的車長是否已持有上述的駕駛執照，主要的專營巴士公司會為車長提供為期約13至32天不等的訓練課程。雖然電車、輕鐵及專營巴士同屬路面公共交通工具，但其具體駕駛操作及在路面上的運作情況不盡相同，故培訓的具體安排亦因而有異，不宜單以培訓期長短決定熟優熟劣。 \n  \n附件 \n過去5年涉及電車的交通意外宗數及傷亡人數 \n年份 意外宗數 傷亡人數^ 死亡 重傷 輕傷 總計 2012年 42 2 10 54 66 2013年 52 0 8 66 74 2014年 42 0 7 41 48 2015年 36 1 8 35 44 2016年 43 0 10 45 55 \n註： \n^ 傷亡人數包括電車車長、行人及其他道路使用者。",
      "sequence": 6,
      "bookmark": "SP_PO_STH_00017"
    },
    {
      "title": "葉建源議員",
      "content": "主席，環境保護署(\"環保署\")於2009年推出學校現場派飯資助計劃(\"資助計劃\")，透過環境及自然保育基金向學校提供資助，進行基本改建工程及安裝所需設施以便在校內實行現場派飯，從而推動\"惜食\"文化、減少廚餘，以及減少使用即棄飯盒。受資助計劃資助的學校(\"受計劃資助學校\")須承諾在完成所有改裝工程及安裝設施後，實行現場派飯最少36個月。就此，政府可否告知本會： \n(一) 就有學生在校用膳的中、小學及幼稚園分別而言： \n(i) 現時(a)實行現場派飯、(b)學生自備飯盒及(c)膳食供應商提供即棄飯盒的學校數目和學生人數及其佔有關總數的百分比分別為何，並按學校類別(即官立、資助、直接資助和私立學校)列出分項數字； \n(ii) 在實行現場派飯的學校當中，有多少為受計劃資助學校； \n\n(iii) 過去5個學年，每年當局分別接獲、批准及拒絕了多少宗資助計劃下的申請、批出的資助總額，以及拒絕部分申請(如有)的原因； \n(iv) 過去5個學年，每年分別有多少間受計劃資助學校，(a)在尚未兌現上述承諾及(b)在已經兌現該承諾後，放棄現場派飯； \n(v) 有否了解有學生在校用膳但沒有實行現場派飯的學校當中，有多少間學校具備實行現場派飯的條件，例如(a)校舍於2011年或之後落成並已安裝現場派飯設施或(b)校舍現已具備所需設施，以及這些學校未有實行現場派飯的原因(包括遇到的困難)為何；如有，詳情為何；當局有否向這些學校提供支援，以協助它們解決該等困難；如有，詳情為何；如否，原因為何；及 \n(vi) 過去5個學年，每年學生在校午膳所產生的廚餘量及其佔全港廚餘總量的百分比；當中沒有經廚餘機或其他方法處理的廚餘量、經處理後轉化為有用物料的廚餘量及該等物料的用途分別為何； \n(二) 有否評估部分受計劃資助學校放棄現場派飯的原因；如有，按原因列出該等學校的分項數目和它們曾獲批的資助總額；當中屬(i)校舍設施未達現行標準的26間\"火柴盒式校舍\"設計的學校及(ii)校舍設施低於現行標準的其他學校的數目分別為何(按中、小學及幼稚園分別列出該等資料)；有否向這些學校提供額外支援，協助它們解決實行現場派飯的困難；如有，詳情為何；如否，原因為何；及 \n(三) 環保署自2010年就學校採用的午膳供應模式進行調查後至今，有否進行有關的跟進調查；如有，跟進調查的內容及結果為何；如否，原因為何，以及當局如何有效評估(i)資助計劃及(ii)減少學校廚餘的工作的進度及成效？",
      "sequence": 7,
      "bookmark": "SP_MB_IKY_00019"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府一直在學校推廣環保午膳及\"惜食\"文化，以讓學生養成環保的生活方式及減少食物浪費。要推動校園\"惜食\"文化\n和減少廚餘，除了實行現場派飯外，學校亦可採用課室分飯、學生自備午膳、使用可重用或循環再用的器皿及餐具等措施，推動環保午膳。 \n 就葉議員的質詢，現答覆如下： \n(一) (i) 根據2015年環境保護署(\"環保署\")向全港中小學校所收集到的用膳資料，合共有282間學校提供現場派飯，另外有400間學校使用膳食供應商提供的即棄飯盒。其分布數字如下： \n 學校數目 當中的學校種類  中學 小學 中小學 特殊 學校 (a) 現場派飯 282 123 (44%) 142 (50%) 12 (4%) 5 (2%) (c) 未有現場派飯及使用膳食供應商提供的即棄飯盒 400 189 (47%) 199 (50%) 5 (1%) 7 (2%) (b) 學生自備飯盒學校可同時有不同的午膳模式，例如部分學生參與現場派飯，部分學生自備飯盒等，我們的調查並沒有這個項目的數據。 \n 我們並沒有幼稚園/學校類別及學生人數的相關資料。 \n(ii) 至今共有122間學校，包括45間中學、72間小學及5間特殊學校，獲\"環境及自然保育基金\"(\"環保基金\")資助並已完成加裝設施推行\"學校現場派飯項目\"。 \n(iii) 過去5年共有46間學校的申請獲\"環保基金\"批准資助推行\"學校現場派飯項目\"，其間沒有申請被拒，按年涉及的獲批資助項目數目及資助金額如下： \n\n年度 獲批資助項目數目 資助金額(元) 2012-2013 15 20,484,231.30 2013-2014 8 10,841,272.00 2014-2015 7 10,159,138.00 2015-2016 4 4,894,929.00 2016-2017 12 17,977,029.00 \n(iv) 獲\"環保基金\"資助加裝現場派飯設施的學校，須承諾最少推行現場派飯3年。如學校在這3年內沒有使用設施以推行現場派飯，學校必須事先取得\"環保基金\"的同意。\"環保基金\"至今未有收到學校通知在3年承諾期完結前不再使用設施以推行現場派飯。為了解獲資助學校實施現場派飯的情況，\"環保基金\"秘書處亦會不時到訪獲資助學校，並適時提醒學校需遵守獲批\"環保基金\"資助的條件。秘書處至今未有發現學校違反有關條件。 \n 此外，\"環保基金\"至今共收到3間獲資助學校的通知，在3年承諾期過後不再使用設施以推行現場派飯。 \n(v) 據我們了解部分學校未能安排現場派飯，主要是由於場地或技術上的限制(例如校舍內缺乏合適的空間以容納學生進行現場派飯、水電改裝/安裝工程的技術限制及把部分校舍範圍改建為廚房及用膳區所涉及的潛在問題等)，無法進行所需的改裝工程，因而未能在校內實行現場派飯。另外，部分學校則因為留校午膳學生人數太少，所以並沒安排現場派飯。 \n(vi) 根據2010年的學校問卷調查顯示，全港中小學校每天產生約100噸廚餘，約佔2010年全港廚餘總量的3%。行政長官在2017年的施政報告提出支援大專院校及中小學等機構，將廚餘即場處理，並且加強師生的\"惜食\"文化。環保署現正籌備有關工作。 \n(二) \"環保基金\"推行\"學校現場派飯項目\"，旨在資助學校進行改裝工程及安裝推行現場派飯所需的設施。推行午膳安排是學校日常工作的一部分，決定是否在3年承諾期過後繼\n續推行現場派飯時，學校須考慮到持份者意見、學校其他各項計劃、人手和資源分配等因素。至今有3間獲\"環保基金\"資助的小學表示在3年承諾期過後不再使用設施以推行現場派飯，其主因為人手不足、學生人數上升以致學校空間不足及學校改用其他環保午膳模式，而3間學校獲\"環保基金\"資助的金額分別為1,182,991元、979,837元及1,453,572元。當中有一間是\"火柴盒式校舍\"設計的學校，而該3間學校均已完成了學校改善計劃的相關工程。據知，該3間學校已經或將會採用其他環保午膳模式，例如使用可再用或循環再造的飯盒及餐具、採用減少廚餘的措施等。 \n(三) 自2010年後，我們向受\"環保基金\"資助實行現場派飯的學校收集簡單數據，包括量度及記錄學生在午膳產生的廚餘量。我們建議學校根據午膳供應商餐單的重複周期，收集不少於5天的數據及取其平均值。根據受資助學校所提供實行現場派飯前後的數據顯示，學生在每頓午膳中平均減少了0.05公斤(約40%至50%)的廚餘量，可見資助計劃有助參與學校減少廚餘的產生。",
      "sequence": 8,
      "bookmark": "SP_PO_ENV_00020"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據報，今年首4個月，已有5人在遠足時因身體不適或遇意外而死亡，人數超越去年全年的4人。此外，今年3月22日，一名消防總隊目在一項拯救迷途遠足人士行動中失足墮崖殉職。有攀山專家指出，近年遠足風氣越來越盛行，但遠足人士往往事前沒有作充足準備，以致意外頻生。就此，政府可否告知本會： \n(一) 過去3年，各有關政府部門人員進行拯救遠足人士行動的次數分別為何； \n(二) 有否計劃針對遠足人士事前準備不足的問題，加強有關的宣傳工作；如有，詳情為何； \n(三) 鑒於遠足人士在郊遊地點發生意外的風險不單取決於地理因素外，亦隨着天氣狀況(例如酷熱、嚴寒、乾燥、暴雨和\n強風)而不時改變，政府有否計劃設立綜合風險評級機制，並透過該機制不時發放郊遊地點的風險水平資訊，讓遠足人士因應其能力、經驗和裝備選擇郊遊地點； \n(四) 會否考慮設立郊野公園意外黑點公開資料庫，並於前往該等黑點的路徑豎立警告牌，以提醒遠足人士遠離危險；及 \n(五) 會否安排更多消防處及其他相關政府部門的人員接受攀山拯救訓練；如會，詳情為何？",
      "sequence": 9,
      "bookmark": "SP_MB_CHK_00022"
    },
    {
      "title": "環境局局長",
      "content": "主席，就陳議員的質詢，我的答覆如下： \n(一) 山嶺搜救的工作，主要由民眾安全服務隊(\"民安隊\")、政府飛行服務隊及消防處負責。根據警方紀錄，與遠足人士有關的999求助個案在2014年、2015年及2016年分別有990、1 134及1 327宗，而民安隊、政府飛行服務隊和消防處在過去3年出動搜救遠足人士的次數如下： \n 年份  2014 2015 2016 民安隊 118 133 109 政府飛行服務隊 503 560 513 消防處 403 340 357 \n(二) 政府多個相關部門均有參與宣傳及推廣遠足安全。消防處在其網頁上載了有關山野活動注意事項，包括行山路徑、天氣、衣着及裝備等方面的資料，供公眾人士參閱。消防處亦會在其安全活動中，向公眾加強宣傳有關信息。民安隊計劃在今年5月至12月舉行一系列登山遠足安全推廣運動，包括在遠足熱門起步點派發\"登山遠足安全錦囊\"及宣傳物品；開辦登山遠足安全及意外處理講座；以及透過多媒體宣傳登山遠足安全及意外處理方法。民安隊亦於5月3日與多個政府部門及遠足團體在西貢北潭涌傷健樂園舉辦\"登山遠足安全推廣運動啟動禮\"；警務處不時透過\"警訊\"節目及Facebook專頁，向市民宣傳行山時需注意的安全事項。最近一輯有關行山安全的\"警訊\"節目於2017年\n1月播出，警隊Facebook專頁亦於2016年上載了兩段有關行山安全的短片。漁農自然護理署(\"漁護署\")定期舉辦推廣遠足安全的宣傳活動，提高市民的意識，例如在商場及郊野公園遊客中心舉辦有關遠足安全的展覽及攤位遊戲，以及透過電視宣傳片、網頁及小冊子等，向公眾推廣遠足安全的信息，包括遠足人士出發前所需的準備。漁護署亦在郊野公園適當位置設置資訊牌及路徑指示牌，向遊人提供行山徑的資訊，並提醒行山人士注意安全。 \n(三) 漁護署已對遠足人士作出勸諭，提醒他們應使用由該署管理及維修的行山徑，並透過\"郊野樂行\"網站及流動應用程式，推廣市民使用該署管理的長途遠足徑、郊遊徑、家樂徑及自然教育徑等遠足路線。該應用程式根據不同路徑的長度、坡度、路面狀況及完成所需時間等，提供路段的綜合難度等資訊，供遠足人士按個人或團隊隊員的體能及經驗，選擇合適路線。 \n 另外，香港天文台透過其網站、流動應用程式及不同社交網絡平台提供天氣資訊，包括天氣報告、預報和天氣警告(例如熱帶氣旋、暴雨、雷暴、寒冷天氣及酷熱天氣警告)等。遠足人士在出發遠足前及活動期間應留意天文台發出的最新天氣消息及預測。如預知天氣變壞，遠足人士應適當地改變行程或取消活動。 \n(四) 現時，漁護署在郊野公園內較為險要及曾發生嚴重意外的地點附近已豎立警告牌，提醒遠足人士切勿前往。漁護署會不時檢視不同地點的情況，並按需要調整及加設合適的警告牌。漁護署現正重新審視及整理有關資料，並計劃在今年遠足旺季前將有關資料於網站發放，以便遠足人士在計劃行程時作參考。 \n(五) 政府相關的紀律部隊均有安排人員接受攀山拯救訓練，並會適時檢視增加訓練的需要。就消防處而言，新入職的消防人員會在為期26星期的初級訓練中，接受各類型的救援訓練，包括攀山拯救。消防處亦為前線消防人員提供進階救援訓練，包括攀山拯救、公路救援、高空拯救及基礎急流拯救訓練等。此外，消防處的特種救援隊亦有接受進階攀山拯救技術的訓練。消防處不時檢討攀山拯救裝備，以\n及安排消防人員到外地接受攀山拯救訓練。為了應付日益複雜及在高危地區的山嶺拯救工作，加上近年一些山野活動(例如行澗、騎越野單車、海岸線綑邊遊等)越趨流行，消防處於今年年初成立攀山拯救專隊，並配備3隻搜索犬，以加強部門應對山嶺拯救行動的能力。民安隊亦每隔兩年會派遣山嶺搜救中隊人員到英國接受高級攀山拯救訓練。",
      "sequence": 10,
      "bookmark": "SP_PO_ENV_00023"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，政府近年致力發展高增值航運服務業，包括於2014年4月撥款1億元成立海運及空運人才培訓基金(\"基金\")、於去年4月成立香港海運港口局，以及於本年3月向本會提交修訂《稅務條例》(第112章)的條例草案，以期藉稅務優惠吸引公司來港發展飛機租賃業務。就此，政府可否告知本會： \n(一) 過去3年，每年提供海運服務(例如船舶管理、船舶經紀及租賃、海事保險、船舶融資及海事法律和仲裁)的公司數目，並按業務種類列出分項數字； \n(二) 有否研究採取進一步的措施吸引更多大型海運服務公司來港發展業務；若有，結果為何，以及有關措施會否包括提供稅務優惠；若不包括，原因為何； \n(三) 就香港發展高增值海運服務及便利海運業發展和營商方面，香港海運港口局轄下海運及港口發展委員會所訂的方向和策略為何；該委員會就下述便利海運企業營商措施進行的討論的結果，以及有關新安排推行的時間表：(i)撤銷對持有\"多程進港許可證\"的駁船逗留本港水域的時間限制、(ii)進一步便利海外合約海員來港上船入境安排，以及(iii)與更多國家簽訂避免雙重徵稅安排協議； \n(四) 有否研究採取措施吸引國際航運機構(例如國際海事組織)來港開設辦事處，以進一步提升香港作為國際航運服務中心的地位；若有，結果為何；若否，原因為何； \n\n(五) 至今受惠於基金的學生、海運從業員和空運從業員分別的人數和所涉款額，並按有關課程的類別列出分項數字(以表列出)；有否統計該等人士在完成有關課程後從事海運業/空運業分別的人數及比例；若有，有關數字為何； \n(六) 基金最新的結餘和財政狀況，以及當局會否考慮再向基金注資； \n(七) 有否評估(i)本港船舶註冊服務及(ii)當局向懸掛香港特別行政區區旗(\"區旗\")的船舶在境外期間提供的緊急支援服務的效率；若有，結果為何，以及本港在這些服務的效率與其他國家/地區如何比較；及 \n(八) 海事處為懸掛區旗的船舶提供的24小時服務的詳情；當局會否參考馬紹爾群島共和國在全球20個海事及金融中心設立辦事處的做法，為懸掛區旗的商船提供更有效及全面的24小時服務；若會，詳情為何；鑒於海事處將建立船隻證明書網上驗證服務，以便船東和海外港口管理機構即時驗證有關證明書的有效性，該項目推行的進度及時間表為何？",
      "sequence": 11,
      "bookmark": "SP_MB_HC_00025"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，特區政府十分重視香港航運業的發展。繼於2014年4月撥款1億元成立海運及空運人才培訓基金(\"基金\")，我們於2016年4月成立香港海運港口局，由運輸及房屋局局長擔任主席，作為政府與業界緊密合作的高階平台，就相關政策與策略提供建議，以進一步提升香港的國際海運中心的地位，並向內地和海外地區，特別是海運業發展蓬勃的國家和城市，宣傳香港的海運業和高增值海運服務。 \n 就周浩鼎議員質詢的各部分，現答覆如下：  \n(一) 目前，香港有超過800家與船務相關的公司，提供各式各樣的海運服務，包括船務代理和船舶管理、船務經紀、海事保險，船舶融資及海事法律和仲裁等。根據政府統計處去年進行的\"僱傭及職位空缺按季統計調查\"結果，2016年香港有約280間公司提供船務代理及船舶管理服務，另有70間公司提供船舶經紀服務。此外，根據保險業監理處提\n供的資料，本港現時有88家保險公司提供船舶保險服務。而國際保障及彌償組織的13個成員協會當中，有12個在香港設有辦事處，為倫敦以外最大的服務群組。 \n 香港海運服務表現良好。以海事保險為例，過去10年，香港船舶保險的保費每年平均增加10.3%，較其他一般保險業務每年平均增加7.1%為高。在2016年，香港的保險公司所承保的船舶保險費總額超過25億港元。就海事仲裁方面，香港國際仲裁中心於2011年至2015年共處理402宗與海事相關的仲裁個案。另外，香港是首屈一指的國際金融中心，亦是亞洲重要的國際船舶融資中心。截至2016年12月，香港海運業的貸款及墊款合共約1,013億港元，佔全港的貸款及墊款總額2%。 \n(二) 為吸引國際知名的海外及內地海運企業來港營商，香港海運港口局致力向海外及內地的海運業界推廣香港作為區內主要海運服務中心的優勢。就此，政府於2017-2018財政年度撥款310萬元予投資推廣署，加強該署支援香港海運港口局的推廣工作，發掘有潛力在香港發展的海外企業，向他們推介香港作為亞太區海運業的首選據點，並吸引他們來港設立分部。 \n 至於稅務優惠方面，特區政府於2016年為企業財資中心引入稅務優惠，以吸引海外具規模的企業(包括海運企業)到香港投資和設立分部。 \n 此外，香港海運港口局會繼續積極研究不同的鼓勵措施，向政府當局提出建議，吸引更多海外海運企業來港作營運據點。 \n(三) 香港海運港口局轄下的海運及港口發展委員會認為香港未來應循3個主要方向發展海運業，包括(a)鞏固香港港口及船務市場的發展，提升香港作為區內樞紐港的功能，使海運服務發展產生協同效應；(b)透過吸引國際知名的海外及內地海運企業來港營商，進一步擴大香港的海運業群，增加香港高增值海運服務的需求；及(c)為業界提供便利營商的環境，以增加本港海運服務業群的競爭力。 \n\n 撤銷持有\"多程進港許可證\"的駁船逗留本港的時間限制可增加香港港口的貨櫃轉運量，促進本地轉運及內河船運的發展。經諮詢香港海運港口局轄下的海運及港口發展委員會和海事處的本地船隻諮詢委員會後，海事處已於2017年2月實施有關建議。 \n 就非本地合約海員來港上船的入境安排，根據現行《入境規例》(第115A章)規定，來港上船的非本地合約海員不得在指明的船隻離港後或在入境日期翌日起計14天後(以較早者為準)仍然留在香港。運輸及房屋局現正與相關政策局及部門研究可行措施，讓那些由於不能預見的特別情況而須逗留香港超過14天的非本地合約海員，可透過申領相關工作簽證或進入許可繼續留港。 \n 至於避免雙重徵稅安排協議方面，香港目前已與44個稅務管轄區簽訂涉及海運收入的避免雙重課稅協定，當中有37個稅務管轄區與香港簽訂全面性避免雙重課稅協定(\"全面性協定\")、6個稅務管轄區就海運收入與香港簽訂非全面性協定，以及1個稅務管轄區就海運收入與香港確立互惠課稅寬免安排。此外，香港亦正與13個稅務管轄區商議簽署全面性協定，包括巴林、孟加拉、塞浦路斯、芬蘭、德國、印度、以色列、澳門特別行政區、馬其頓、毛里求斯、尼日利亞、沙特亞拉伯及土耳其。特區政府會繼續積極與其他貿易夥伴展開談判，簽署相關協議，讓香港建立一個更全面的網絡，促進貿易連繫和避免雙重徵稅。 \n(四) 加強推廣香港的海運業群和高增值海運服務是香港海運港口局的重點發展方向。為此，該局自去年成立以來積極參與大型國際海事展覽和籌辦活動，並組團到訪海外城市，宣傳香港的海運業，當中包括於去年6月出訪希臘雅典，參與兩年一度的國際航運展覽\"Posidonia\"；以及於今年年初出訪英國倫敦及德國漢堡，拜訪了多個當地海運企業及相關的國際機構(例如國際航運商會、國際乾散貨船東協會、國際獨立油輪船東協會和國際海上保險聯盟等)，向他們推廣香港的優勢，並探討這些國際組織在港開設辦事處的可行性。國際海上保險聯盟已於去年10月宣布在香港設立亞洲區中心，這是該聯盟在德國總部以外的首個分支組織。  \n 香港海運港口局未來會積極與本地海運業界及相關組織(包括香港船東會)聯繫和合作，加強向內地和海外的海運企業和國際機構宣傳，吸引它們來港設立分部。 \n(五)及(六) \n 截至2017年3月，海運及空運人才培訓基金已分別惠及1 168名學生、1 282名海運從業員及631名空運從業員。基金資助的各項措施的簡介、受惠人數和所涉款額，載於附件。 \n 政府沒有上述受惠人士在完成有關課程後從事海運業/空運業的人數和比例的相關數據。不過，部分計劃只供海運和空運業界的現職從業員申請；此外，獲頒發獎學金修讀與海運或空運業相關的學士或碩士課程的學生，均須遵守相關條款，包括在畢業後須投身海運或空運業界工作1年的規定。據有關大專院校的調查顯示，在2016年，約55%的受惠學生在完成1年指定的工作期要求後仍繼續在香港從事與海運業/空運業相關的工作。 \n 截至2017年3月底，基金資助的各項計劃的累積開支為2,647萬元，餘額為7,353萬元。基金目前的財政狀況穩健，暫沒有注資的需要。特區政府會適時檢討基金的使用情況、整體發展和成效，以及業界的人才發展需要，再考慮會否再向基金注資。 \n(七) 香港船舶註冊噸位名列全球第四，截至2017年3月底，其註冊船隻數目為2 536艘；總註冊噸位達1億920萬。香港註冊的船隻的表現居全球至佳之列。香港註冊船舶的滯留率為0.84%，遠低於世界平均的3.57%。海事處一直透過由航運界船東代表、船務經理、海事法律和保險業界人士等組成的\"顧客關係組\"，持續評估和提升香港船舶註冊服務，推進和落實有效措施，以貼近國際船務業的發展。 \n 為配合船舶全球營運的特性，海事處向香港註冊船舶和其管理公司提供每天24小時全年無休的緊急支援服務，包括向香港註冊的船舶提供技術支援、解答國際公約和船旗國的要求、協助船東處理因港口國監督檢查所產生的技術問\n題和船舶被滯留的情況、為在短期內難以修復的受損船舶結構或失效的機電設備和導航儀器尋找合適的替代方案，並在確保船舶適航和船員安全的情況下為船舶發出豁免或免除證明書。一般而言，當海事處收到船長或船公司的緊急支援要求後，會盡快安排向相關船隻發出豁免證明書，讓船舶能及時離開港口，以免延誤航程。 \n 由於每宗向海事處尋求緊急支援服務的個案的性質和複雜程度各有差異，加上須處理的事項或會涉及海外港口管理機構，故此難以為緊急支援服務訂定效率指標。事實上，其他船旗國亦沒有就提供緊急支援服務訂定服務承諾或提供相關的效率數據。 \n(八) 如上述，海事處的船舶註冊服務每天24小時運作，提供的服務包括登記船舶所有權證明文件、船舶抵押憑證和查閱船舶註冊紀錄冊內的船隻紀錄等。同時，海事處亦提供一站式服務，對所有註冊相關事宜(例如海上通訊電台許可證申請、發出最低安全配員證書等)都可在單一辦公室處理。 \n 為確保更有效率和更廣泛地覆蓋船舶服務的地區範圍，現時海事處派駐特區政府倫敦經濟貿易辦事處的海事顧問亦會為歐洲地區的船東提供船舶註冊服務。海事處現正積極研究可否利用多個特區政府駐海外的經濟貿易辦事處，為在當地向香港船舶註冊處註冊的新船隻發出船舶註冊證明書，方便船舶在註冊後可以立刻投入營運。至於應否參考其他船旗國的做法，在海外設立船舶辦事處，由於牽涉資源、監管和法律等較複雜事宜，須作更全面和深入的探討及分析，因此當局現時未有推展設立海外船舶註冊辦事處的計劃。 \n 海事處現時已為由該處發出的\"船員適任證書\"、\"關於油污染損害民事責任保險或其他財務擔保的證書\"和\"關於燃油污染損害民事責任保險或其他財務擔保的證書\"，提供即時網上驗證服務。為加強船舶註冊服務，海事處會將即時網上驗證服務推展至\"船舶註冊證明書\"。該服務預計在2018年首季落實。 \n  \n附件 \n海運及空運人才培訓基金資助的計劃措施簡介、 受惠人數和所涉款額(截至2017年3月) \n基金措施 內容 所涉款額 (百萬元) 受惠人數 (a) 專業培訓課程及考試費用發還計劃 此計劃的目的是提升海運及航空業界從業員的技能及鼓勵他們考取專業資格。核准課程包括由各院校、專業或業界團體提供與海運或航空業有關的課程和專業考試。 \n合資格申請人在完成核准課程或通過考試後，可獲發還80%的費用，上限為18,000元。 3.132 1 518 (b) 海運和航空業實習計劃 計劃透過政府、業界和院校三方合作，為大專院校學生在海運及航空業公司提供暑期實習職位。  \n基金向參與公司就實習生的每月酬金提供資助，金額為月薪的75%或6,000元(以較低者為準)，資助期最長3個月。 8.723 914 (c) 本地船舶業訓練獎勵計劃 為受僱於本地船舶業的新入職甲板或輪機人員提供每月獎勵津貼，最高共資助3萬元。 1.02 71 (d) 航海訓練獎勵計劃 為遠洋船舶上的甲板或輪機員實習生提供每月6,000元的獎勵津貼，為期最長18個月。 13.139* 159 (e) 船舶維修訓練獎勵計劃 為加入船舶維修學徒訓練的合資格職業訓練局畢業生，提供每月1,500元的獎勵津貼，為期最長36個月。 1.135* 19 \n基金措施 內容 所涉款額 (百萬元) 受惠人數 (f) 香港航運及物流獎學金計劃 頒發獎學金予獲選的香港理工大學國際航運及物流管理理學碩士課程學生。 5.44 32 (g) 香港大學―大連海事大學學術合作計劃 此計劃分為兩部分― (1) 頒發獎學金予獲選的大連海事大學學生修讀香港大學普通法碩士課程；及 (2) 資助香港大學的學生和在職從業員參加暑期課程及專業講座。 2.454* 165 (h) 香港海事法律獎學金計劃 頒發獎學金予獲選的香港城市大學海事法與運輸法法學碩士課程學生。 1.596* 15 (i) 海外交流學生資助計劃 向香港理工大學、香港城市大學、香港中文大學和香港科技大學修讀與海事相關課程的獲選學士或碩士生，提供(3萬元至5萬元)資助修讀海事相關的海外交流課程。 0.93 31 (j) 飛機維修專門課程部分學費退還計劃 修讀職業訓練局的飛機維修工程高級文憑或中專教育文憑(飛機維修)課程，並於畢業後加入飛機維修行業的合資格申請人，可獲退還學費總額的50%，上限為3萬元。 1.706 146 (k) 香港航空獎學金計劃 頒發獎學金予獲選的香港理工大學或香港科技大學與航空相關的學士或碩士學位課程學生。 1.011 11   40.286* 3 081 \n註： \n* 基金成立前已推出的計劃。除基金的款項外，有關計劃亦獲其他撥款資助。所有計劃涉及款額合共4,028萬元，當中的2,647萬元由基金資助。",
      "sequence": 12,
      "bookmark": "SP_PO_STH_00026"
    },
    {
      "title": "劉業強議員",
      "content": "主席，衞生署於2008年11月推出中央器官捐贈登記名冊(\"名冊\")，供市民登記死後捐贈器官的意願，以便在他們身故後，相關醫護人員可從名冊中得悉該等意願。然而，市民可繼續以簽署及隨身攜帶器官捐贈證(\"捐贈證\")的方式表達該等意願。另一方面，近日接連有市民因其親屬急需進行器官移植而作公開呼籲，引起社會關注現時香港器官捐贈的情況。就此，政府可否告知本會： \n(一) 有否估計現時已簽署及隨身攜帶捐贈證的市民數目；鑒於以捐贈證的方式表達捐贈器官意願有不足之處(例如市民容易遺失或忘記攜帶捐贈證)，為何當局在設立名冊後保留此安排；有否呼籲已簽署捐贈證的市民在名冊登記，以便醫護人員在該類人士身故後得悉其意願； \n(二) 去年向名冊登記及取消登記的人數分別為何；當局有否定期覆核名冊，刪去已離世或永久離港人士的登記；如有，詳情為何；如否，原因為何； \n(三) 是否知悉，(i)去年分別有多少名病人在輪候移植肝臟、心臟及肺期間離世，以及(ii)過去5年，每年有多少宗下述個案：已在名冊登記/攜有捐贈證的死者被確定有器官適合作移植用途，但有關的移植手術因死者家屬反對而未能進行； \n(四) 鑒於醫院管理局於2015-2016財政年度，把器官捐贈聯絡主任的人手編制由7人增加至9人，政府是否知悉(i)該等人員的主要職責、(ii)推動器官捐贈工作在人手增加後的成效，以及(iii)該局會否進一步增加人手，以加強推動器官捐贈； \n(五) 鑒於政府早前表示正就設立預設默許器官捐贈制度收集市民意見，該項工作的進展為何；有否研究其他可行措施推動器官捐贈；及 \n(六) 死者的器官當中是否只有腦死亡人士的器官才適合作移植用途；過去5年，每年(i)腦死亡人士的數目為何、(ii)當中有多少名死者的家屬願意捐出其器官，以及(iii)有多少名病人獲移植該等器官？",
      "sequence": 13,
      "bookmark": "SP_MB_LIK_00028"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，為讓市民明白器官捐贈的重要性，並逐步在社會建立接受和推崇器官捐贈的文化，衞生署聯同醫院管理局(\"醫管局\")和社區合作夥伴一直在不同方面進行推廣工作。 \n(一) 衞生署於2008年設立中央器官捐贈登記名冊(\"中央名冊\")，為市民提供一個方便的途徑，讓他們登記死後捐贈器官的意願。中央名冊也提供一個可靠及有效的方法，讓醫管局的器官捐贈聯絡主任在病人身故時確定他們生前已表明死後捐贈器官的意願，以便能夠盡快聯絡家屬並取得他們的同意，捐出死者的器官來救助有急切需要接受器官移植的病人。 \n 除了在中央名冊登記，市民也可簽署器官捐贈證。事實上，亦有市民選擇不在中央名冊登記而攜帶器官捐贈證。然而，衞生署建議已簽署器官捐贈證的市民仍要於中央名冊登記，令器官捐贈聯絡主任可以更有效地得知市民捐贈器官的意願及作出相應的安排。 \n 由於簽署器官捐贈證的市民無需向衞生署匯報，因此我們沒有已簽署器官捐贈證的市民的數字。 \n 此外，醫管局自2016年6月起響應食物及衞生局統籌的器官捐贈大型推廣活動，在各公立醫院及社區推行\"嘟一下、愛廣傳\"活動，宣傳三大主要信息：\"愛登記\"、\"再登記\"、\"廣傳訊息\"，當中\"再登記\"正是針對已簽署捐贈卡的市民，鼓勵他們再於中央名冊登記。 \n(二) 在2016年，中央器官捐贈登記名冊新增52 550個登記，另有859人取消登記。由於現時系統已能有效地供器官捐贈聯絡主任在需要時查閱身故病人捐贈器官的意願，因此在既定的運作模式之中，當局並不會定期覆核名冊內已登記的人士是否已離世或已永久離開香港。 \n(三) 就有關去年病人在輪候移植肝臟、心臟及肺期間離世的分項數字如下： \n\n器官 2016年輪候移植期間離世人數 肝臟 20 心臟 6 肺 1 \n 就過去5年間，每年關於已在中央名冊登記/攜有捐贈證的死者被確定有器官適合作移植用途，但因死者家屬反對而未能進行有關移植手術的個案數字如下： \n年份 已簽署器官捐贈卡/ 上網登記 (宗數) 因親屬反對 最終未有捐贈 (宗數) 2012 3 0 2013 4 1 2014 1 0 2015 3 0 2016 7 1 \n(四) 醫管局的器官捐贈聯絡主任的職責，主要分為以下三大範疇： \n1. 與有機會捐贈器官的腦幹死亡病者家屬聯絡，解釋器官捐贈的詳情，以期家屬可捐出離世親人的器官； \n2. 對內向醫護人員進行推廣，提升器官捐贈的意識；及 \n3. 對外支援、統籌和協調器官捐贈推廣活動。 \n 現時醫管局有9名器官捐贈聯絡主任(於2015-2016年度由本來的7名增加到9名)，上述第(1)及(2)項有關聯繫腦幹死亡病者家屬及對內向醫護人員進行推廣的工作方面，基本上已做到全面接觸，而推廣工作方面亦有所加強。 \n 至於第(3)項有關對外推廣器官捐贈工作方面，需要整個社會多個專業的社區夥伴，包括衞生署與其他支持器官捐贈的社區和專業團體群策群力。器官捐贈聯絡主任會擔任一個支援、協調和統籌的角色。醫管局會適時檢討器官捐贈聯絡主任的人手。  \n(五) 以立法的形式，如參考外國做法引入預設默許等機制，與現時捐贈器官的機制十分不同。就建立新的機制，我們必須確保公眾能接受，以及建立一套公平而透明的機制，以確保市民的意願受到尊重。 \n 我們現正通過政府統計處的主題性住戶統計調查，了解市民對器官捐贈的認識及接受程度的最新情況，包括對預設默許機制的態度，預計有關調查報告書將在2018年年初前發布。我們會就調查的結果作岀評估，並在作出任何重大改變前充分諮詢公眾的意見。 \n 我們亦將於6月就幾個與捐贈器官相關的議題邀請醫護界及病人組織代表座談，聽取他們的意見。 \n(六) 遺體器官是由醫學上被鑒定為腦死亡的人士所捐贈作移植用途，有關分項數字如下： \n年份 腦死亡人士 (宗數) 家屬願意捐出死者器官 (宗數) 獲移植病人 (人數) 2012 126 56 149 2013 91 50 123 2014 96 43 112 2015 110 43 129 2016 123 51 118",
      "sequence": 14,
      "bookmark": "SP_PO_SFH_00029"
    },
    {
      "title": "許智峯議員",
      "content": "主席，關於各政府部門處理其管轄範圍內植物所產生的園林廢物，政府可否告知本會： \n(一) 現時各政府部門分別如何處理收集到已枯萎或折斷的枝幹和樹葉； \n(二) 過去3年，各政府部門每年(i)收集到及(ii)送往堆填區棄置的園林廢物的重量分別為何(並按廢物種類以表列出)； \n\n(三) 環境保護署最近一輪推行的聖誕樹及桃花回收行動的公眾反應為何；鑒於桃花回收行動自2014年已開始推行，今年的回收行動的成效與過去數年的如何比較，以及有否呈日漸改善的趨勢； \n(四) 房屋署於2014年在藍田邨推行的循環再用園林廢物試驗計劃的成效為何；會否考慮在其他公共屋邨推行該試驗計劃；若會，詳情為何；及 \n(五) 當局會否考慮制訂園林廢物回收的長遠政策；若會，詳情為何；若否，原因為何？",
      "sequence": 15,
      "bookmark": "SP_MB_HCF_00031"
    },
    {
      "title": "環境局局長",
      "content": "主席，就許議員的質詢，我的答覆如下： \n(一) 政府部門根據發展局綠化、園境及樹木管理組發布的《減少和處理園林廢物指引》(\"《指引》\")，按減少、重用和循環再用園林廢物的原則，採取各項措施，盡量減少園林廢物(包括已枯萎或折斷的枝幹和樹葉)，以免被棄置在堆填區。除了有病蟲害的植物外，政府部門主要根據園林廢物的性質以恰當方式將其處理，包括通過自然降解、製成堆肥和覆蓋物、製造燃料、循環再用作康樂設施或裝飾等。《指引》可於下列網址下載：\u003chttps://www.greening.gov. hk/filemanager/content/pdf/faq/Guidelines_on_Yard_Waste_Reduction_and_Treatment_c.pdf\u003e。 \n(二) 各政府部門過去3年(i)收集到及(ii)送往堆填區棄置的園林廢物重量載於附表。 \n(三) 為了減少棄置於堆填區的園林廢物，政府近年加強推廣聖誕樹及桃花回收，而公眾對有關工作亦反應良好。 \n 就回收聖誕樹的措施而言，環境保護署(\"環保署\")聘用承辦商於2017年1月6日至8日在承辦商位於大埔的收集點，收集市民、工商機構、大廈屋苑的物業管理公司及其他機構等交送的聖誕樹。桃花回收方面，環保署聘用承辦商於2017年2月11日至14日提供回收服務，讓市民把桃花交往位於全港18區共37個垃圾收集站和6個位於離島的廢\n物轉運設施，以及承辦商位於大埔的收集點。工商機構、大廈屋苑的物業管理公司及其他機構等亦可把桃花交往承辦商位於大埔的收集點。此外，承辦商亦在農曆新年期間於維多利亞公園及位於旺角的花墟公園年宵市場直接收集賣剩的桃花。 \n 承辦商會把收集到的聖誕樹及桃花循環再造成木煤用作再生燃料、覆蓋物、填充劑、園藝用的堆肥，免費送給公營機構、大專院校、學校、環保團體及非牟利機構使用。 \n 環保署與香港環境保護協會於2014年、2015年及2016年合作舉辦桃花回收活動，分別收集到2 211棵、2 520棵及7 199棵桃花。環保署聘用承辦商於2017年提供桃花回收服務，並收集到3 199棵桃花。值得注意的是每年的回收率會受到不同因素包括桃花的收成及銷售情況影響而出現起伏。 \n(四) 房屋署於2014年在藍田邨開始推行的循環再用園林廢物試驗計劃效果理想。該計劃收集屋邨內的落葉和草碎等園林廢物放置於堆肥桶內製作堆肥，作為土壤改良劑用於花圃幫助植物生長。房屋署會按個別情況考慮在其他屋邨內推行該計劃，考慮因素包括放置堆肥桶的地方的通風情況、日照時間是否充足及不會騷擾鄰近居民等。 \n(五) 環境局於2014年2月推出《香港廚餘及園林廢物計劃2014-2022》(\"《計劃》\")，提出政府處理有機廢物的策略，包括收集數據、推廣源頭減廢、鼓勵分類及收集，並研究如何以最妥善的方法處理不可避免的廢物。由環境局領導的跨部門工作委員會亦有召開會議，協調政府部門落實《計劃》，包括加強收集數據和推廣良好作業方法。 \n 《計劃》得到多個政策局及相關部門的支持，例如發展局綠化、園境及樹木管理組於2014年7月發布《指引》，為部門提供一般參考，說明如何在從綠化設計至保養工作的各個階段中施行減少園林廢物的措施。此外，漁農自然護理署會採用最佳做法，盡量把園林廢物留在原地處理，包括把園林廢物堆放於附近的自然生境為野生生物提供棲居之處，而這些廢料分解時會釋出養分回歸自然。適合使用\n的樹幹會用於製造郊野公園內康樂設施的裝置或裝飾物品，例如動物木雕、路標、長椅等。康樂及文化事務署(\"康文署\")亦會把園林廢物送往牛潭尾的動物廢料堆肥廠及九龍灣綜合回收中心製作堆肥。康文署自2014年開始在合適的場地利用堆肥桶製作堆肥，供場地使用。康文署亦已推行種植有不同顏色葉片的多年生植物以代替一年生植物，務求在源頭減廢。長遠來說，康文署會在建造新場地時，在合適場地的設施明細表中加入設置堆肥設施的要求。土木工程拓展署的基建、岩土工程及綠化總綱圖相關綠化工程均選擇適合本地生長的多年生植物作為設計主調，並因應地理環境種植本地原生植物，除有助本地生態成長，亦可減少更換植物次數，達致減少製造園林廢物。 \n 政府會繼續全面落實《計劃》，並與各持份者配合，從多方面減少園林廢物，包括減少節慶布置植物、再種植、從園藝設計等方面着手等，以及推行適當的配套政策以推廣自然降解、堆肥、厭氧分解、回收重用等。 \n 附表 \n政府部門(1) 收集到的園林廢物 重量(噸) 送往堆填區棄置的 園林廢物重量(噸) 2016年 2015年 2014年 2016年 2015年 2014年 漁農自然護理署 72 80 80 40 0 0 建築署 1 757 -(2) -(2) 1 689 -(2) -(2) 土木工程拓展署 2 100 -(2) -(2) 2 100 -(2) -(2) 渠務署 450 480 460 430 460 440 路政署 -(3) 4 770 2 370 -(3) 4 710 2 370 康樂及文化事務署 3 600 3 600 3 600 3 440 3 453 3 439 水務署 4 3 10 2 1 4 總量 7 983 8 933 6 520 7 701 8 624 6 253 \n註： \n(1) 包括有就園林廢物重量進行記錄的政府部門。 \n(2) 未有記錄相關資料。 \n(3) 相關資料有待整理中。",
      "sequence": 16,
      "bookmark": "SP_PO_ENV_00032"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，據報，有傳媒機構從去年落成的觀塘安達邨取得4個用於消防裝置的耐火電線樣本，並送交荷蘭獲認可化驗所進行測試。測試結果顯示，有兩個樣本未達國際標準，即未能在指定的攝氏950度高溫下持續供電3小時，其中一個樣本更在測試進行26分鐘後便停止供電。就此，政府可否告知本會： \n(一) 現時本港對消防裝置的耐火電線採用的標準為何； \n(二) 房屋署在採購用於安達邨的耐火電線時，如何檢測該批電線是否符合有關標準；及 \n(三) 鑒於除了上述耐火電線不達標的問題外，2015年亦曾發生11個公共屋邨的供水系統使用了不合規格的焊接物料，以致該等屋邨的食水樣本被驗出含鉛量超出世界衞生組織所訂暫定準則值的事件，當局會如何加強監督公共屋邨採用的物料，包括會否加強抽驗工作？",
      "sequence": 17,
      "bookmark": "SP_MB_WO_00034"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在整合保安局及消防處提供的資料後，我現就柯創盛議員質詢的各部分答覆如下： \n(一)及(二)  \n 所有消防裝置及設備均須符合消防處發出的《最低限度之消防裝置及設備守則》和相關的消防處通函內指定的國際標準及要求。就用於消防裝置及設備(例如火警警報系統、花灑系統)的防火電纜而言，一般須符合英國標準BS6387《在火警情況下須維持電路完整性的電纜性能規格》的要求，即防火電纜在高溫、被水噴灑及受機械衝擊的環境下，仍能在一段指定時間內保持電路或信號系統的正常運作。註冊消防裝置承辦商必須採用符合上述國際標準及要求的防火電纜，才能通過消防處驗收消防裝置及設備的程序。 \n\n 在安達邨方面，香港房屋委員會(\"房委會\")在採購所需的消防裝置及設備時，有根據上述國際標準及要求，要求註冊消防裝置承辦商提交由認可實驗所發出的有效測試報告及證書，並核實有關消防裝置及設備所採用的防火電纜已得到認可產品認證機構的批核。除此之外，在建造流程中，房委會亦有按既定恆常程序，在不同階段覆核有關證書及電纜上的標記，以確保公共房屋項目所用的防火電纜，符合消防處指定的國際標準及要求。 \n 房委會並於2017年4月27日在消防處觀察下在安逹邨進行消防系統功能性檢查，以核實防火電纜於消防系統信號線路上的失效安全設計。檢查結果顯示消防系統功能運行正常，包括防火電纜在火警或其他原因損毀的情況下，仍能根據情況所需發出警示信號或令消防設備繼續運作，包括消防水泵及後備發電機。 \n(三) 一直以來，房委會非常重視建築物料的質量管理和監管，而在食水含鉛超標事件發生後，房委會更進一步加強對建築物料的風險鑒定制度。就此，我們已於2016年12月及2017年3月向立法會房屋事務委員會匯報最新的發展。 \n 總括而言，房委會一直在建築合約施工流程的不同階段，包括物料審批、採購、運送、儲存及安裝等過程中，均嚴格採取多項適當的質量控制步驟及措施，包括抽樣審核測試證書、供應商發票、物料交收及儲存紀綠、現場物料品質及安裝規格等，確保所有安裝在公共屋邨的物料(包括防火電纜)符合既定物料規範及相關法例要求。 \n 食水含鉛超標事件發生後，為提升房委會的品質監控制度，房委會已於2016年12月完成約2 300多種的建築物料風險(包括防火電纜)的評估，根據國際標準ISO 31000的原則評定建築物料的風險級別，並按風險程度將物料分類。完成建築物料的風險評估後，房委會開始根據對風險評估結果的評核及現時所知的風險程度，制訂相應的風險處理措施。這些風險處理措施將會分期推行，而先後次序會基於相關建築物料對建築質量造成的影響程度而定。第一批的風險處理措施或改善措施已於2017年1月推出，所有物料的主要風險處理措施預計將於2017年的第三季推出，並應用於各工程項目。  \n 建議的風險處理措施將會應用於房委會建築合約施工期的5個工作階段，分別是\"樣本提交\"、\"採購\"、\"運送\"、\"貯存管制\"和\"使用(安裝)\"，以確保每個階段都設有有效的管制措施。該些措施包括增加在運送階段核實檢查物料的數目、抽樣測檢的頻密程度、在安裝時進行視察的次數，以及加入隨機抽查存放區內物料的規定。 \n 房委會會繼續與相關持份者和專家保持合作，定期改善品質監控制度，以檢查和監察物料是否合乎規格，以維持及改善制度的效能。",
      "sequence": 18,
      "bookmark": "SP_PO_STH_00035"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，自2015年起，當局修訂了數個地區的分區計劃大綱圖，把\"藝術工作室(直接提供服務或貨品者除外)\"列入\"工業\"，\"商貿\"和\"住宅(戊類)\"地帶內工業―辦公室樓宇的經常准許用途(“放寬措施”)。就此，政府可否告知本會： \n(一) 當局採用的\"藝術工作室\"的定義為何，以及當中涉及的考慮因素； \n(二) 有否評估放寬措施對協助藝術工作者成功租用工業大廈(\"工廈\")單位的成效；若有，詳情及有關量化指標為何； \n(三) 主要用於排練或創作的工作室(例如畫室和劇團及舞蹈團的工作室)，會否因部分時間用於舉行教學活動而被視為\"直接提供服務\"，因而不能受惠於放寬措施；若然，當局會否考慮把該類藝術工作室納入放寬措施涵蓋的用途；若不會考慮，原因為何；及 \n(四) 鑒於地政總署自2016年8月起就工廈違反地契條款(\"違契\")改變用途的情況展開以風險為本的執管行動，該署至今分別就多少宗違契個案發出警告信、進行調查及以從嚴方式處理(例如重收單位業權)，以及有關業權人已作出糾正的個案宗數；該等個案當中，涉及藝術工作室的個案宗數為何？",
      "sequence": 19,
      "bookmark": "SP_MB_JT_00037"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢民政事務局及保安局後，我就質詢的4個部分答覆如下： \n(一) 有見及本地藝術家對藝術空間的需求，民政事務局曾與各相關部門研究如何可進一步協助業界利用工業大廈(\"工廈\")及其他空間從事藝術創作及相關活動，包括讓藝術家在工廈進行藝術製作的可行性。經磋商後，相關部門已同意把\"藝術工作室\"(直接提供服務或貨品者除外)列入\"工業\"、\"其他指定用途\"註明\"商貿\"和\"住宅(戊類)\"地帶內工業─辦公室樓宇的經常准許用途。 \n \"藝術工作室\"(直接提供服務或貨品除外)所容許用途，是指一般不會因為須向公眾訪客直接提供服務或貨品，以致吸引訪客前來的藝術工作室，例如不可涉及興趣班、講座及售貨用途。根據城市規劃委員會(\"城規會\")用以詮釋法定圖則所用規劃詞彙的詞彙釋義，\"藝術工作室\"指純粹用作繪畫、雕塑、陶藝及其他藝術畫和藝術品等創作的工作場地，以及藝術表演的排練場地，有關用途並不包括用於教授藝術科目的處所(該類用途視作學校或住用用途)。上述\"藝術工作室\"的定義，參考了一般用作此類用途處所的運作模式、樓宇安全，以及相關活動的消防風險及對其他用戶可能構成的滋擾程度。 \n(二) 截至2017年4月底，城規會已根據上述第(一)部分的建議，修訂共14份的分區計劃大綱圖。其他分區計劃大綱圖會適時作出相同修訂。 \n 擴闊\"工業\"、\"其他指定用途\"註明\"商貿\"和\"住宅(戊類)\"地帶內工業─辦公室樓宇在法定規劃制度下的經常准許用途，旨在放寬有關用途於相關樓宇內運作的法定規劃限制。工廈的實際用途須視乎商業及市場運作而定。政府並沒有就藝術工作者租用工廈的情況作出統計。 \n(三) 主要用於創作的藝術工作室，例如畫室，若部分時間用於舉行教學活動，會被視為\"直接提供服務\"，而提供予不同劇團或舞蹈團等團體排練的場所，亦會被視為\"直接提供服務\"，不可在工廈內進行。 \n\n 在考慮如何更有效地運用香港土地資源，包括放寬工廈的用途限制時，其中一項重要的考慮是有關措施會否構成嚴重的消防風險。許多工廈均有工業活動進行，而工業活動引致火警及其他意外事故的風險，遠較商業及其他活動為高。此外，工業活動往往涉及裝卸、貯存和使用危險品，進一步增加火警風險。如果在工廈內進行涉及公眾人流的活動，由於活動參與者未必明白工廈的潛在危險，也未必懂得如何在工廈逃生，當工廈發生火警及緊急事故時，生命便可能受到嚴重威脅。因此，在工廈內進行直接提供服務或貨品的活動，包括教學活動，在消防安全角度上是不能接受的。 \n 在顧及公眾安全的前提下，政府會繼續研究如何可進一步善用現有的工廈進行不同活動，以及如何可進一步增加可用作藝術、文化及體育活動用途的空間。 \n(四) 截至2017年4月底，地政總署各分區地政處合共發現94個處所(分布於15幢工廈)屬首輪風險為本執管目標的個案。在這94宗個案中，有66宗個案在發出警告信前，有關業權人已自行糾正違契用途；分區地政處已就其餘28宗個案向有關工廈單位的業權人發出警告信，要求有關業權人於14天內糾正違契用途。對於28宗已發出警告信的個案，其中25宗在警告期屆滿前已完成糾正；另外3宗則在地政總署完成重收該違契單位的手續之前向署方證明已完成糾正工作，因此地政總署無需繼續採取重收行動。上述確定違契個案涉及的用途包括學習中心、娛樂及康樂場所、商店和宗教聚會場所。對於譚議員關心的藝術工作室用途，如果根據所屬地契是違契用途但並不涉及公眾人流，例如文化創意人士自用的工作室，目前並非地政總署要從嚴處理的目標。",
      "sequence": 20,
      "bookmark": "SP_PO_SD_00038"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，根據現行機制，個別團體如以透過售賣貨品形式在公眾地方籌款，必須向食物環境衞生署(\"食環署\")申請臨時小\n販牌照。該署在接獲有關申請後，會徵詢各相關部門的意見，並會在有關部門不反對的情況下，才會發出臨時小販牌照。多年來，有不少團體在每年七月一日的遊行(\"七一遊行\")路線沿途設置籌款街站。據悉，自2015年起，每年食環署以相關部門不予支持為由，拒絕了若干宗申請。就此，政府可否告知本會： \n(一) 鑒於食環署在2015年表示，基於某相關部門認為擬設置街站的地點位於遊行路線中的較狹窄路段並因而會對遊行人士造成阻礙，拒絕了該年9宗設置街站的申請，該署以何具體準則評估某地點是否位於較狹窄路段； \n(二) 當局會否提供一份去年七一遊行路線沿途適合設置街站的地點清單，以供打算申請在本年七一遊行路線沿途設置街站的團體參考；如否，原因為何； \n(三) 食環署、地政總署及警方在審批設置街站申請的分工和職責詳情為何； \n(四) 鑒於警方表示，該部門會考慮擬議地點設置街站會否阻礙遊行人士前進及阻街後決定是否支持有關申請，(i)警方依據甚麼準則作出有關決定、(ii)負責作出決定的警務人員的職級和有關程序為何，及(iii)食環署是否有權在警方反對某申請的情況下批准該申請； \n(五) 食環署由2003年至2014年期間，有否基於所涉位置屬狹窄路段而拒絕任何在七一遊行路線沿途設置街站的申請；如有，有關的申請宗數；如否，為何自2015年起以此理由拒絕某些申請，以及當中是否涉及政策改變； \n(六) 有否機制可供團體就其設置街站申請被拒提出上訴；及 \n(七) 鑒於食環署規定申請設置街站的團體須呈交最近期的周年申報表，但有不少團體未能提交該文件，當局設定該規定的理據為何，以及會否考慮予以取消？",
      "sequence": 21,
      "bookmark": "SP_MB_KCY_00040"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，《公眾衞生及市政條例》(第132章)就公眾衞生及市政事宜設有不同範疇的規管制度。《小販規例》(第132章，\n附屬法例AI)賦權食物環境衞生署(\"食環署\")可發出臨時小販牌照(\"牌照\")，其主要目的是規管在公眾地方售賣貨品須符合環境衞生要求，同時確保販賣活動不會造成滋擾，例如對公眾地方造成阻礙。 \n 按照現行政策，就公眾地方販賣商品以進行籌款活動，食環署只會考慮非牟利機構(1)的申請，而不會考慮屬商業或牟利性質的申請。在接獲申請後，食環署會因應其性質徵詢有關部門的意見(詳情載於第(三)部分)。食環署在行使其權力審批申請時，會考慮所有相關因素(包括但不限於有關部門的意見)，並作出合理及相稱的決定。 \n 正如在申請須知載述，政府一直致力提供一個友善環境，盡量精簡行政程序，方便團體動員社區資源進行籌款活動。然而，因為社會人士亦關注籌款活動的安排是否恰當、所得捐款是否用得其所，所以籌款活動涉及公眾利益，公眾期望政府能對籌款活動進行適度監管。 \n 在2017年4月26日，審計署署長公布第六十八號衡工量值式審計報告書。第二章(監察慈善籌款活動)建議食環署積極研究就牌照條件及/或行政措施增訂措施，以期提高涉及街頭售賣貨品以進行籌款活動的透明度和問責性。 \n 我現就鄺俊宇議員質詢的各部分答覆如下： \n(一)、(二)及(四) \n 就2015年7月1日於港島區舉行的公眾遊行，食環署灣仔分區辦事處共接獲47宗涉及街頭賣物籌款的牌照申請。就當中的9宗申請，警務處的意見指出，根據過往經驗，有關地點位於遊行路線上較為狹窄的路段，當大量遊行人士在該等路段等候加入遊行隊伍時，在那些位置擺放臨時攤檔會對遊行人士及其他道路使用者造成嚴重阻礙，故有關申請地點並不理想。警務處建議將攤檔更改在可確保遊行路線暢通及不會對其他道路使用者造成不合理阻礙或構成危險的地點設立。其後，食環署以書面通知申請人，並告\n(1) (a) 根據《稅務條例》(第112章)第88條獲豁免繳稅的慈善團體；或 \n(b) 根據《公司條例》(第622章)或前《公司條例》(第32章)、《社團條例》(第151章)或《職工會條例》(第332章)註冊/登記的非牟利團體、社團或職工會。 \n知他們警方的建議。當中，超過一半的申請人在跟進後獲發牌照申請，其餘申請人則不再跟進其申請或因時間所限無法獲批。 \n 如有團體計劃在公眾遊行期間設置街站並向食環署申請牌照，警方會在收到食環署要求提供意見後，按遊行路線沿途的實際情況作出考慮。一般而言，街站在公眾遊行中會吸引遊行人士駐足，造成不同程度的阻塞，在人多擠迫的環境下構成安全隱憂。警方會就每一宗個案作出評估，主要考慮擬議設立臨時攤檔的位置會否對遊行隊伍的前進造成不合理阻礙，以及會否對參與人士或其他道路使用者構成危險。警方就上述申請提供意見時，致力在尊重市民表達意見的自由和權利、盡量減低對公眾人士及其他道路使用者的影響，以及確保公共安全和公共秩序等多方面取得平衡。 \n 當有關部門不作出反對時(例如，對申請地點、時間及安排不持異議，或在更改詳情或向申請人施加遵行發牌條件要求後而不持異議)，食環署才會發出牌照，這做法並非不合理。 \n 審批有關牌照申請須因應個別個案的具體情況而定，包括擬議的遊行路線、估計的遊行人數及擬議地點的實際情況等因素。故此，在現行制度下，每個申請均會個別處理，有關牌照活動詳情及擬定地點必須由申請人清晰地在申請表上列明，以便食環署人員處理和諮詢相關部門並考慮其申請。政府部門沒有為七一遊行路線的牌照申請的預設地點清單。 \n(三) 食環署在接獲牌照申請後，會就申請徵詢警務處、地政總署、民政事務總署(如適用)及社會福利署(如適用)的意見。食環署考慮有關部門的回覆及其他相關因素後才決定是否批准牌照的申請。 \n 一般而言，警務處會考慮公共安全和公共秩序等因素；地政總署則查核擬定申請小販牌照地點的土地是否屬於未批租的政府土地，若是，其他圑體是否已獲發臨時佔用該政府土地批准通知書。  \n 食環署會查證申請人提供的文件，以判斷申請團體是否屬公共性質的慈善機構或註冊非慈善團體，以及有關售賣或籌款活動是否屬非商業或非牟利性質，並確定申請人是否已獲有關團體正式授權進行有關活動。 \n 食環署經上述查證後，如申請團體屬慈善團體舉辦的慈善販賣活動，食環署亦會就有關申請知會社會褔利署；如屬非慈善及非牟利團體舉辦的非慈善性質的販賣活動，則會向民政事務總署查詢申請人有否同時申請非慈善性質籌款許可證。 \n(五) 根據食環署紀錄，在2004年至2014年期間，該署並沒有接獲相關部門因申請牌照的地點處於狹窄路段而作出反對的回覆。在2015年，該署則接獲警務處9宗因申請地點處於公眾遊行路線上較為狹窄的路段而認為不理想的意見(見上文第(一)、(二)及(四)部分)。食環署一直沿用上文所述的政策和程序處理涉及街頭賣物籌款的牌照的申請。多年來的做法是一致的。 \n(六) 任何人若不滿食環署拒絕批出牌照的決定，可根據《公眾衞生及市政條例》(香港法例第132章)第125(9)條向牌照上訴委員會提出上訴。 \n 任何向牌照上訴委員會提出上訴的人若不滿該委員會的裁決，可根據《公眾衞生及市政條例》(香港法例第132章)第125B(4)條向市政服務上訴委員會提出上訴。 \n(七) 食環署在審批過程中須核實申請人是否已獲有關團體授權辦理該牌照申請，因此會要求申請人呈交該團體的註冊公司董事會的章程大綱副本，或註冊職工會的委員名單副本，或註冊社團的幹事名單副本。 \n 食環署所採取的措施，是為了提升籌款活動的透明度及問責性，確保有關團體就街頭賣物所籌得的款項獲得適當保障和運用並防止牌照被濫用及確保公共資源能公平分配予籌款團體。社會上也有聲音對這些措施表示認同。",
      "sequence": 22,
      "bookmark": "SP_PO_SFH_00041"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，有意見指出，作為香港主要的食水來源的東江水的供應存在不穩定因素，包括全球氣候變化導致降雨量減少，以及內地多個地方對食水資源的需求日益增加。因此，政府應妥善管理及積極開拓食水資源，以確保本港有充足的食水供應。就此，政府可否告知本會： \n(一) 現時使用食水沖廁的(i)住戶數目及(ii)人口，以及(iii)每年所用食水數量，並按區議會分區列出分項數目；現時每立方米食水的生產成本為何； \n(二) 鑒於當局會藉着計劃為石湖墟污水處理廠進行擴建工程及提升其污水處理技術的機會，把該污水處理廠經3級處理後的排放水進一步處理，使排放水達致再造水的水質標準，供新界東北居民作非飲用用途(例如沖廁)，有關工作的進展及預計完成的日期為何；在污水處理技術全面提升後，當局預計屆時(i)每年可節省原本用作沖廁的食水數量，以及(ii)經進一步處理的排放水的每立方米生產成本為何； \n(三) 按2017年物價指數估算，當局預計在將軍澳海水化淡廠啟用首年，每立方米食水的生產成本為何； \n(四) 現時本港就重用中水(即從浴室、洗手盆和廚房盆等地方收集的水)及集蓄雨水所使用的設備詳情為何(並按區議會分區列出該等資料)；當局會否研究將集蓄到的雨水進行處理後作飲用用途； \n(五) 鑒於過去曾出現水塘滿溢以致食水被排放出海的情況，而當局正在複檢水塘間轉運隧道計劃，有關工作的詳情及最新進展為何；及 \n(六) 鑒於地下食水管爆裂事件經常發生(例如葵青區在去年3月至10月的7個月內發生7次食水管爆裂事件)，當局有否統計過去5年因地下食水管爆裂而浪費的食水數量；如有，詳情為何；如否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_KF_00043"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府於2008年推出《全面水資源管理策略》，為應對氣候變化所帶來的挑戰做好準備。該策略提倡\"先節後增\"，一方面透過節約用水及有效的水管滲漏管理措施，控制用水需求的增長；另一方面，則透過積極開拓不受氣候變化影響的新水源，建構以本地雨水、東江水及沖廁海水為主，以海水化淡、再造水、中水重用和集蓄雨水為副的新格局。水務署已於2014年年底展開顧問研究，評估現行措施的成效、預測至2040年的長遠用水需求及供應，以便對現行措施作適當的調整及優化，並制訂新的水資源管理政策及計劃。 \n 就劉國勳議員質詢的6個部分，現答覆如下： \n(一) 由於現時尚未有2016年整年的食水沖廁用量數據，我們只能提供最近1年，即2015年的全港食水沖廁用量，其用量約為7 700萬立方米。另外，截至2017年3月，全港約有35 500個使用食水沖廁的客戶帳號。我們沒有相關住戶數目和人口數據，亦沒有按區議會分區分拆每年的用水量，所以未能提供相關資料。 \n 現時香港市區和大部分新市鎮已使用海水沖廁，其覆蓋率佔全港人口約85%。天水圍的用戶亦已在2016年年底全面轉用海水沖廁，每年可節省約1 000萬立方米食水。與此同時，我們正積極安排元朗區的居民轉用海水沖廁，以進一步減少每年食水沖廁的用量。現時餘下仍使用食水沖廁的主要地區為山頂、南區、西貢、離島和北區。而北區日後將會轉用再造水沖廁。 \n 按2015-2016年度的價格水平推算，供應食水的平均生產成本約為每立方米8.7元。 \n(二) 有關進一步處理石湖墟污水處理廠經3級處理後的排放水成為再造水的供應計劃，我們計劃分階段建設基礎設施以供應再造水給上水和粉嶺作非飲用用途，並已於本年4月展開有關水庫和輸水幹管的基礎設施工程。同時，我們亦正為項目的餘下工程(包括加氯設施、抽水系統及分配水管)進行設計及準備相關建設工作。此外，我們現正為供應再造水計劃制訂一個適合香港的財務和法律框架。初步估計，全面落實在上水、粉嶺及新界東北新發展區使用再造\n水作非飲用用途後，每年可以節省約2 100萬立方米的食水。我們會繼續檢視，在技術可行及符合成本效益的情況下，把再造水供應系統擴展至其他未有海水供應的地區，以進一步減少使用食水沖廁。 \n 再造水的生產成本會隨着污水處理廠的級別及相關排放水的水質而變化。撇除污水處理的成本後，為上水及粉嶺供應再造水的額外生產成本估計約為每立方米5元至6元(按2015-2016年度的價格計算)。 \n(三) 擬議第一階段的將軍澳海水化淡廠的食水產量可達到每天135 000立方米或每年5 000萬立方米。該廠生產食水的單位成本估計約為每立方米12元至13元(按2016年的價格計算)，當中包括工程成本、能源成本、處理成本、配水成本和客戶服務成本。 \n(四) 為了節省寶貴的食水資源，我們一直推動在合適的新政府工程項目中使用中水重用或集蓄雨水系統，作非飲用用途，如沖廁及園林灌溉等。截至2016年年底，建築署和渠務署已在全港各區70多個工程項目中，為學校和政府設施裝置中水重用或集蓄雨水系統。 \n 在私人樓宇方面，我們已於2016年3月啟用的\"綠建環評既有建築2.0版\"內提高中水重用及集蓄雨水系統在樓宇評估標準上的得分，鼓勵發展商採用有關設施，代替食水作非飲用用途。水務署亦向香港綠色建築議會就\"綠建環評新建建築\"的同類檢討提供支持。由於私營機構裝置中水重用或集蓄雨水系統屬自願性質，我們沒有採用此項技術的私人發展項目資料，以及相關系統的全港分區名單。 \n 我們現階段沒有計劃使用經中水重用或集蓄雨水系統處理後的循環再用水作飲用用途。 \n(五) 自從2006年東江水供水協議採用了\"統包總額\"方式後，我們已能有效地控制水塘溢流。本港水塘的溢流量已從1996年至2005年平均約為每年9 400萬立方米，大幅減少約71%，至近年(2006年至2016年)平均約為每年2 700萬立方米。  \n 我們藉着為紓減西九龍區域水浸風險而制訂的\"荔枝角雨水轉運計劃\"的機遇，同時推展\"水塘間轉運隧道計劃\"。計劃興建一條連接九龍副水塘和下城門水塘的隧道，把九龍水塘群的溢流引導至下城門水塘，達到減少排入荔枝角區排水系統的徑流，以及把溢流轉為食水資源的雙重目標。渠務署現正複檢\"水塘間轉運隧道計劃\"的詳細設計、施工方法及相關環境影響評估，以提升其成本效益，同時訂定落實時間表。有關複檢工作進展良好，初步結論正面，渠務署現正循複檢方案對隧道計劃的詳細設計及施工方法進行優化。 \n(六) 水務署已於2015年年底大致完成\"更換及修復水管計劃\"。水管爆裂的宗數由2000年的每年約2 500宗，減少至2016年的116宗。水管滲漏率亦由高峰期的超過25%，下降至2016年的15.2%。水務署正逐步建立\"智管網\"，在供水管網安裝監測和感應設備，利用先進科技，持續監測供水管網的整體狀況。\"智管網\"計劃會將供水管網分成約2 000個大小易於管理的獨立監測區域，每個區域的管網內均安裝高科技監測和感應設備。水務署亦正籌備設立一套智能管網管理電腦系統，用作分析從監測和感應設備所收集的大量數據，以便適時決定處理監測區域最有效的管網管理措施及其優先次序。 \n 在過去5年，因食水管爆裂而排走的食水量，平均每年少於總供水量的0.01%。",
      "sequence": 24,
      "bookmark": "SP_PO_SD_00044"
    },
    {
      "title": "陳健波議員",
      "content": "主席，就香港的金融科技發展，政府可否告知本會： \n(一) 過去5年，每年香港應用科技研究院(\"應科院\")(i)投放多少資金於金融科技研發項目，以及(ii)有多少個與金融機構合作研發成功的金融科技項目； \n(二) 過去5年，每年應科院推出多少個研發成功的金融科技項目供金融機構採用；當中有多少個項目獲業界廣泛應用； \n(三) 鑒於香港金融管理局(\"金管局\")自去年9月推出\"金融科技監管沙盒\"(\"沙盒\")作為新金融科技項目的測試場，至今有多少間銀行就其新科技項目進行沙盒測試及當中所涉新科技項目數目；當局會如何評估沙盒在測試新金融科技項目的成效；及 \n(四) 會否仿效英國、新加坡及台灣等國家或地區，容許銀行以外的金融機構(例如保險公司、證券商、基金公司)和初創企業就其新金融科技項目進行沙盒測試，以推動金融創新？",
      "sequence": 25,
      "bookmark": "SP_MB_CKP_00046"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港應用科技研究院(\"應科院\")自2013年年底開始進行有關金融科技的研發工作，相關的技術及應用範疇包括：區塊鏈技術、行為認證技術、電子支付技術、大數據分析及網絡安全等。過去數年開展及與金融機構合作研發的項目表列如下﹕ \n年份 新項目 數目 總資金 (包括創新及科技基金 及業界資助) (百萬元) 當中與金融機構合作的項目 數目 2013 1 13.2 0 2014 2 3.4  0 2015 15 30.6 2 2016 19 78.0 8 2017 (至4月底) 11 20.3 5 \n(二) 就應科院有關金融科技的研發工作，可供業界(包括金融機構)採用的研發成果的項目及當中獲業界廣泛應用的項目統計表列如下： \n  \n年份 可供業界 採用的研發成果 項目數目 當中獲業界 廣泛應用註的 項目數目 2015 5 4 2016 19 10 2017 (至4月底) 8 2 \n註： \n(包括由不同機構及其顧客應用的項目) \n 應科院會繼續積極與業界合作，推廣應用有關金融科技的研發成果。 \n(三) 香港金融管理局(\"金管局\")推出的金融科技監管沙盒(\"沙盒\")是一個更具彈性的監管安排，容許銀行及其合作的金融科技企業在不用完全符合監管規定及在可控環境下提早進行實境測試，收集客戶意見和數據，以在正式推出新科技產品前作出優化，藉此加快新科技產品的推出，和降低研發成本。 \n 截至2017年4月底，有6間銀行就其金融科技項目透過沙盒試行，當中涉及15個項目，其中9個項目已順利完成試行，並陸續正式推出市場。沙盒的使用情況一直暢順，銀行業認為有關措施能有效幫助業界加快推出金融科技產品，以及更早收集客戶意見，例如有銀行表示他們的生物特徵認證服務，因為使用沙盒而加快了兩至三個月時間推出市場。 \n(四) 由於金管局的法定職能是監管銀行，金管局的沙盒只適用於銀行，以簡化銀行在推出新科技應用時的監管流程。在實際運作中，不少金融科技企業透過與銀行合作共同研發產品，並使用沙盒進行測試。截至2017年4月底，在15個沙盒項目當中，金融科技企業與銀行透過沙盒合作試行的金融科技項目共有8個。 \n\n 此外，金管局與應科院於去年11月合作推出金融科技創新中心，提供一個中立場所，讓銀行和科技公司(包括初創企業)構思金融科技創新意念，並進行試驗，評估及認證測試。 \n 目前，保險業監理處(\"保監處\")對於個別保險公司或初創企業的金融科技發展項目計劃，會透過解釋有關的監管要求，並採取直接協助它們實施該項目的模式。保監處及行將接管保監處法定職能的獨立保險業監管局會繼續保持開放態度，積極考慮任何可以有效促進金融科技發展的監管方式。 \n 在證券業監管方面，經紀行及資產管理公司通常可在無需特別許可的情況下自由採納新科技。證券及期貨事務監察委員會(\"證監會\")正積極探討監管科技及金融科技如何可進一步支援證監會及持牌法團在符合相關規則及準則的情況下，為市場帶來正面的結果。",
      "sequence": 26,
      "bookmark": "SP_PO_SFST_00047"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，關愛基金分別在2013年、2015年及2016年3度推行非公屋、非綜援的低收入住戶一次過生活津貼項目，向該等低收入住戶(俗稱\"N無住戶\")發放生活津貼，以紓緩他們的經濟壓力。該基金今年沒有再次推行該項目。有曾獲發放生活津貼的住戶向本人反映，生活津貼有助減輕近年物價及租金不斷上漲對他們造成的經濟壓力，改善他們的生活水平。另一方面，政府在去年5月推出低收入在職家庭津貼計劃，向在職貧窮家庭發放家庭津貼，以紓緩他們的經濟負擔。就此，政府可否告知本會： \n(一) 按年份和住戶人數劃分，(i)曾獲發放生活津貼的住戶數目、(ii)發放的津貼總額、(iii)該等住戶每月繳交的租金中位數，以及(iv)該等住戶每月繳交的租金佔其入息的比例中位數； \n(二) 按年份、居所類別(例如私人樓宇、臨時房屋)和住戶人數劃分，在有關年份獲發放生活津貼的住戶每月繳交的租金中位數； \n\n(三) 鑒於當局指出家庭津貼較生活津貼更能持續和有效地紓解N無住戶面對的財政壓力，但有意見認為家庭津貼的申請門檻較高，而且失業住戶及1人住戶不能受惠，當局有否計劃推行可替代生活津貼功能的新津貼項目，或恢復發放生活津貼，以改善N無住戶的經濟狀況；若有，詳情為何；若否，原因為何；及 \n(四) 鑒於在發放生活津貼的3年間，每年獲發放該津貼的人數持續上升，而N無住戶的生活壓力(特別是租金方面的開支)越來越重，當局會否考慮重新實施租金管制，或增建中轉房屋供正輪候公屋的N無住戶暫時入住，以減輕他們的經濟負擔；若會，詳情為何；若否，原因為何？",
      "sequence": 27,
      "bookmark": "SP_MB_LSL_00049"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，關愛基金(\"基金\")推出\"非公屋、非綜援的低收入住戶一次過生活津貼\"項目(\"項目\")是因應當年財政預算案(\"預算案\")中推出的短期紓困措施，向未能受惠於有關措施的\"N無住戶\"提供一筆過現金津貼。基金分別於2013年12月首次推出項目(\"首推項目\")、2015年1月再次推出項目(\"再推項目\")及2016年1月第三次推出項目(\"三推項目\")，讓合資格\"N無住戶\"也能得到短期紓困。 \n 本質詢不同部分牽涉不同的政策局及部門，政府的答覆如下： \n(一) 按住戶人數劃分，項目的受惠住戶數目及發放津貼總額如下： \n住戶 人數 首推項目 再推項目 三推項目 受惠 住戶 數目 津貼 總額 (百萬元) 受惠 住戶 數目 津貼 總額 (百萬元) 受惠 住戶 數目 津貼 總額 (百萬元) 1人 14 982 52.44 17 889 71.56 18 362 73.45 2人 13 020 91.13 15 494 123.95 16 621 132.97 3人 13 754 137.54 15 611 171.71 16 552 182.07 4人 8 293 82.93 10 233 133.03 11 456 148.93 5人 1 678 16.78 1 967 25.57 2 378 33.29 \n住戶 人數 首推項目 再推項目 三推項目 受惠 住戶 數目 津貼 總額 (百萬元) 受惠 住戶 數目 津貼 總額 (百萬元) 受惠 住戶 數目 津貼 總額 (百萬元) 6人 或以上 371 3.71 428 5.56 522 7.31 總數： 52 098 384.53 61 622 531.38 65 891 578.02 \n按住戶人數劃分，項目的受惠住戶每月租金中位數(1)及受惠住戶租金與入息比率中位數(2)如下： \n住戶 人數 首推項目 再推項目 三推項目 每月 租金 中位數 (元) 租金與入息 比率 中位數 每月 租金 中位數 (元) 租金與入息 比率 中位數 每月 租金 中位數 (元) 租金與入息 比率 中位數 1人 2,600 40.22% 2,900 40.86% 3,000 41.67% 2人 3,300 36.73% 3,600 37.50% 4,000 38.10% 3人 4,000 34.28% 4,500 35.22% 4,811 36.23% 4人 4,400 31.28% 5,000 33.33% 5,500 34.40% 5人 5,000 31.93% 6,000 33.33% 6,300 35.19% 6人或 以上 5,800 32.20% 6,360 34.22% 7,200 36.78% \n註： \n(1) 因只有居於私人樓宇(\"私樓\")、工業大廈(\"工廈\")及商業大廈(\"商廈\")的住戶須在申請項目時申報租金金額，計算此項數據時未有包括居於其他居所類別(例如臨時房屋、船艇)的受惠住戶。 \n(2) 由於住戶租金與入息比率並不適用於沒有入息的住戶，因此，該些住戶並沒有被納入計算之中。 \n(二) 按住戶人數及居所類別劃分，項目的受惠住戶每月租金中位數如下： \n\n住戶 人數 首推項目 每月租金中位數(元) 再推項目 每月租金中位數(元) 三推項目 每月租金中位數(元) 私樓 工廈 商廈 私樓 工廈 商廈 私樓 工廈 商廈 1人 2,600 2,300 2,800 2,900 2,600 3,200 3,000 2,700 3,000 2人 3,300 2,800 3,233 3,600 3,400 4,000 4,000 3,800 4,000 3人 4,000 3,500 4,600 4,500 3,800 5,500 4,816 4,000 6,200 4人 4,400 4,300 4,500 5,000 4,800 6,800 5,500 4,933 5,750 5人 5,000 4,580 7,000 6,000 5,250 8,000 6,300 5,000 7,400 6人或以上 5,800 * * 6,330 * * 7,200 * * \n註： \n* 由於有關住戶數目稀少，為保障私隱，故不予公布。而由於有關住戶數目稀少，亦未必適合與其他數據作比較。 \n(三) 2011年10月推出的\"鼓勵就業交通津貼\"及2016年5月推出的\"低收入在職家庭津貼\"等恆常現金項目，旨在持續地紓緩低收入在職人士和其家庭所面對的財政壓力。至於項目則是為了因應當年預算案中推出的短期紓困措施，向未能受惠於有關措施的\"N無住戶\"提供一筆過現金津貼。由於近年的預算案中推出的短期紓困措施較少，例如再沒有為公屋住戶代繳租金措施，故基金亦無充分理據再次推出項目，為非公屋、非綜援的低收入\"N無住戶\"提供現金津貼。基金會繼續收集公眾和持份者的意見，考慮推出其他項目，支援弱勢社群和基層家庭。 \n(四) 政府曾就租務管制(\"租管\")(包括租金管制)的議題進行詳細研究。本地和海外的實證研究均說明，推行租管可能會出現連串預期之外的後果，有些更不利於該等措施原擬保障的租戶。權衡利弊，政府認為在房屋供應仍然緊張的情況下推行租管，並不符合居住環境欠佳住戶及社會整體利益。要解決因房屋供求失衡引致的租金上升問題，持續增加房屋供應方為根本之道，並不存在其他捷徑。 \n\n 政府和香港房屋委員會(\"房委會\")的宗旨，是為沒有能力租住私人樓宇的低收入家庭提供公共租住房屋(\"公屋\")，從根本解決他們的住屋需要。政府及房委會並沒有計劃興建新的中轉房屋。事實上，政府在2014年制訂《長遠房屋策略》時，亦曾經研究在沒有即時用途的土地興建過渡性房屋，讓居住環境欠佳的住戶入住；惟認為有關建議並不切實可行。首先，在土地不足的情況下，應盡量預留適宜建屋的用地興建公屋單位，因此舉最能惠及居住環境欠佳的公屋申請者。再者，即使在沒有其他即時用途的土地興建過渡性房屋，政府仍需時間完成額外的基建工程後方可建屋，而且面積和數量一定極其有限，所以未必能夠在短期內紓緩大量居住環境欠佳住戶的情況。",
      "sequence": 28,
      "bookmark": "SP_PO_SHA_00050"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，政府一貫的政策目標是提供無障礙通道及設施，協助有需要人士(包括殘疾人士)進出處所及使用社區設施和服務。然而，有不少被當局重置到鄉郊地區的原居民村，因政府多年來沒有制訂政策和提供財政資源，改善村內的無障礙環境，以致村內的殘疾人士及長者出入極為不便，而緊急救援服務亦受到延誤。就此，政府可否告知本會： \n(一) 過去5年，每年(i)收到多少宗關於提供或改善鄉郊地區無障礙設施的要求及(ii)完成多少項有關工程，以及現時施工中的工程數目及其預計竣工日期(按區議會分區及設施類別列出分項數字)； \n(二) 有否就為鄉郊地區提供無障礙設施訂定指引；如有，指引的詳情，以及上次檢討及修訂指引的日期為何；如否，會否考慮制訂有關指引；如會，詳情為何；如否，原因為何；及 \n(三) 有否計劃進行全面的鄉郊地區無障礙環境普查，以及強化各民政事務處內地區無障礙主任在改善鄉郊地區無障礙環境的角色；如有，詳情為何；如否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_CHP_00052"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，聯合國《殘疾人權利公約》(\"《公約》\")自2008年8月31日起適用於香港，在《公約》第九條下，各政府部門均需要採取適當措施，消除阻礙實現無障礙環境的因素，讓殘疾人士在與其他人平等的基礎上，可以無障礙地進出處所，使用交通工具，享用在城市和鄉郊地區向公眾開放或提供的設施和服務等。 \n 為達致上述政策目標，政府一方面透過訂立法例、採取行政措施及推行工程計劃，為有需要人士提供無障礙通道及設施，方便他們進出處所和使用社區的設施；另一方面，政府與康復界、商界和社區共同協作，推廣及落實建設無障礙社會的理念。多年來，各政府部門在其管轄的範疇下，推出了多項工程計劃及措施，以提升無障礙環境。 \n 就陳恒鑌議員的3部分質詢，經諮詢民政事務總署(\"民政總署\")及發展局，現答覆如下： \n(一) 民政總署提供的有關資料載列於附件。 \n(二) 就現時政府各部門在鄉郊地區提供的設施，均會根據發展局及運輸及房屋局制訂的政策和指引進行相關設施的設計工作，例如運輸署的《運輸策劃及設計手冊》。 \n 有關道路基建和公共交通運輸設施的設計，運輸署會定期與各殘疾人士團體會面，收集他們的建議，以及就他們在日常使用該等設施所遇到的問題交換意見，在有需要時更新《運輸策劃及設計手冊》，確保無障礙的道路基建和公共交通運輸設施的設計能切合他們的需要。《運輸策劃及設計手冊》對上一次更新是2015年。 \n(三) 各政策局及部門自2010年12月起委任無障礙統籌經理及無障礙主任，以統籌及管理其轄下的處所內的無障礙事宜(包括在鄉郊地區的處所及設施)，以方便有需要的人士進出處所和使用其服務和設施。無障礙主任亦需要為處所內的無障礙設施和裝置進行定期檢查，並在有需要時作出跟進，以確保場地提供適當的無障礙設施。 \n 鄉郊居民、相關鄉事委員會或區議員等在有需要時均可以向相關的政府部門提出改善鄉郊地區的無障礙設施的建議。各相關的政府部門會因應工程可行性、資源分配及地區人士的意見等因素，考慮是否可推行有關工程。 \n附件 \n2012-2013財政年度至2016-2017財政年度 在民政事務總署轄下的小型工程計劃接獲的 提升鄉郊地區無障礙環境及設施工程 \n接獲工程 建議日期 (月份/ 年份) 區域 工程名稱 工程內容 概要 工程建議是否獲得接納 及批准(1) 現時 工程 進度 預計竣工 日期 (月份/ 年份) 1/2013  6/2013 葵青 不適用 興建一條由青衣青敬路直達漁民村的無障礙通道 否 不適用 不適用 4/2014 荃灣 荃灣馬灣漁民村屋七座附近建造斜道工程 建造一所長約27米斜道連接村內各平台，方便居民進出及搬運生活物資 是 正進行工地勘察工作 仍在勘察階段， 未有預計完工日期 5/2014 沙田 沙田大圍新村21號至33號屋附近斜道建造工程 在大圍新村內建造一條長約45米的斜道 是 現正準備設計圖則及文件 1/2018 9/2014 離島 不適用 建議於蒲台島增建一條連接灣仔碼頭至大灣沙灘的無障礙通道 否 不適用 不適用 3/2015 沙田 沙田圍村建造無障礙通道 在沙田圍村內建造兩條分別長約10米及20米的無障礙通道 建議在研究中 不適用 不適用 \n接獲工程 建議日期 (月份/ 年份) 區域 工程名稱 工程內容 概要 工程建議是否獲得接納 及批准(1) 現時 工程 進度 預計竣工 日期 (月份/ 年份) 4/2015 西貢 西貢對面海官門漁村燈柱編號VA7904附近斜道設置工程 設置行人斜道取代原有的陡峭斜坡 是 施工中 5/2017 1/2016 大埔 不適用 於白牛石上村64K巴士站附近通往山上的一段石級路(嘉道理農場暨植物園入口對面)加建一條無障礙通道 否 不適用 不適用 5/2016 沙田 沙田火炭村9A及54號屋附近建造斜道工程 在火炭村內建造一條長約15米的斜道 建議在研究中 現正諮詢相關部門對工程的意見 不適用 5/2016 荃灣 不適用 於荃灣油柑頭(荃灣三村)建造3所各長約30米斜道連接村內各平台，方便居民進出及搬運生活物資 否 不適用 不適用 5/2016 荃灣 不適用 於關門口村範圍建造無障礙通道連接村內各平台，方便年老居民進出 否 不適用 不適用 \n接獲工程 建議日期 (月份/ 年份) 區域 工程名稱 工程內容 概要 工程建議是否獲得接納 及批准(1) 現時 工程 進度 預計竣工 日期 (月份/ 年份) 5/2016 4/2017 荃灣 不適用 沿汀九村現有村內梯級旁加建斜道連接汀九灣泳灘至青山公路 否 不適用 不適用 6/2016 離島 長洲山邊路14A附近斜台建造工程 按於長洲山邊路增設無障礙設施的建議，離島民政事務處擬建造一段約30米長的斜道 是 地盤勘察工程進行中 2/2018 9/2016 西貢 不適用 由西貢區大浪/鹹田建設無障礙行人徑連接至大埔北潭凹 否 不適用 不適用 11/2016 離島 不適用 建議將於坪洲南灣13號A平房前的梯級改建為斜路，以便出入 否 不適用 不適用 11/2016 沙田 沙田多石村擴展區增建無障礙通道 在多石村擴展區內建造一條長約12米的無障礙通道 已轉介其他相關部門跟進 不適用 不適用 12/2016 沙田 沙田大水坑村近燈柱編號V8106斜道改善工程 在大水坑村內改善一條長約12米的斜道 建議在研究中 現正諮詢相關部門對工程的意見 不適用 \n註： \n(1) 工程建議不獲接納的主要原因包括技術上不可行或有其他持份者反對。",
      "sequence": 30,
      "bookmark": "SP_PO_SLW_00053"
    },
    {
      "title": "陳志全議員",
      "content": "主席，近日本人得悉，收債活動對債務人造成滋擾的情況有惡化趨勢，而銀行、財務公司、電訊服務公司、美容服務公司及補習導師僱用收債公司追討顧客欠款的情況仍然相當普遍。就此，政府可否告知本會： \n(一) 2016年4月1日至2017年3月31日期間，警方接獲市民就收債公司的收債行為造成滋擾而作出的舉報宗數為何； \n(二) 會否重新考慮接納香港法律改革委員會在2002年發表的《規管收債手法》報告書中提出的建議，訂立一項騷擾債務人及他人的刑事罪行，以及設立法定發牌制度規管收債公司；若會，詳情為何；若否，原因為何；及 \n(三) 會否考慮推出新的執法措施，以遏止收債公司以滋擾手法追討欠債；若會，詳情為何；若否，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_CCC_00055"
    },
    {
      "title": "保安局局長",
      "content": "主席，政府一向關注不良收債行為對市民構成的滋擾，並透過多管齊下的方式，包括加強執法及由各監管機構緊密監察有關業界的收債手法等措施，積極防止及打擊這類行為。就陳志全議員質詢的3個部分，經諮詢財經事務及庫務局後，現答覆如下：  \n(一) 警方在2016年接獲與收債活動有關的刑事罪行舉報(如恐嚇、勒索、刑事毀壞等)為1 852宗。而今年首3個月，警方共接獲438宗相關的舉報，較去年同期的408宗上升7.4%，案件主要是刑事毀壞案。 \n 非刑事滋擾行為(如電話滋擾、登門滋擾等)方面，警方去年共接獲9 723宗相關舉報。而今年首3個月，這類舉報共有2 287宗，較去年同期的2 344宗下跌2.4%。 \n(二) 就法律改革委員會於2002年所公布的《規管收債手法報告書》，保安局經仔細研究後，已於2005年9月作出詳細回應。就建議訂立新的刑事罪行而言，我們認為現有法例(包括《刑事罪行條例》(第200章)、《盜竊罪條例》(第210章)、\n《侵害人身罪條例》(第212章)、《簡易程序治罪條例》(第228章)、《社團條例》(第151章)及《郵政署條例》(第98章))已有多項法律條文，針對性地打擊各種非法收債行為(如潑漆、用膠水注入門鎖、郵寄有恐嚇字句或\"陰司紙\"的信件及登門恐嚇等)。政府認為無需就收債公司的運作，另訂新的刑事罪行。  \n 另外，報告書亦建議訂立發牌制度規管收債行業。根據執法機關的運作經驗，我們認為違法的收債經營者，特別是由三合會經營的，很可能根本就不會申領牌照。只有謹慎和操守良好的市場經營者才會申領牌照，而該等經營者即使在沒有發牌制度的情況下，也不會從事不良活動。因此，引入發牌制度並不能夠防止不良分子從事收債活動。 \n 警方會繼續以嚴謹的態度執行法律，對任何涉及刑事的收債行為進行調查和檢控。對其他非刑事的不良收債個案，警方亦會繼續視乎所涉及的行業，與相關監管機構協調處理(例如若個案涉及銀行，警方會與金融管理局協調處理)。 \n(三) 警方非常重視打擊違法的收債活動，並不斷採取積極措施，以提高執法成效。警方除成立專責小組，密切監察全港各區不良收債行為的趨勢，並且針對具體情況，制訂全面的預防和行動策略外，亦會繼續通過加強巡邏及與區內物業管理公司的合作，包括在各住宅物業派發單張和要求公共屋邨及私人屋苑的管理公司協助，防止高利貸集團在屋苑及大廈範圍內進行宣傳或展示廣告，以防範收債公司在屋苑或大廈範圍內進行違法或不良收債行為。此外，警方會繼續透過媒體，傳達打擊不良收債行為的信息，並會就成功的執法行動及檢控作出宣傳，以收阻嚇之效。  \n 在處理個別案件方面，警方將涉及刑事罪行(例如涉及刑事毀壞或恐嚇)，交由專責的刑事調查隊調查，務求集中經驗，更專業地調查和搜證，並依法提出刑事檢控。  \n 對於暫未涉及刑事罪行的舉報，警方會按個案情況評估收債行為可發展成為刑事罪行的可能性，而將個案定性為\"高度威脅\"個案或\"低度威脅\"個案。每宗\"高度威脅\"個案仍會交由刑事調查隊進行跟進。而\"低度威脅\"的個案，警方會\n留意個案的發展，一旦有跡象顯示案情升級，刑事調查隊便會接手調查。  \n 如果發現受機構所聘用的收債公司涉嫌以不良手法或違法行為追收債項，警方會與相關的監管機構協調，由監管機構監管聘用收債公司的機構，並作出追究和適當跟進。  \n 除了執法之外，警方亦積極宣傳成功的執法行動及檢控個案，藉以阻嚇不良收債人或收債公司進行違法收債行為。另外，警方亦呼籲市民在進行借貸時，應選擇持有牌照的放債人或公司，同時須慎重考慮本身的還款能力，以減少日後可能受到不良收債行為滋擾的機會。",
      "sequence": 32,
      "bookmark": "SP_PO_SS_00056"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，上月12日，當局在回覆本會議員提出的質詢時指出，在\"港人港地\"措施下，有關的地契載有特別條件第(16)(a)條，限制由地契日期起計30年期限屆滿前，買家(即發展商及其後每名業主)除非事先取得地政總署署長(\"署長\")書面同意(\"同意書\")，否則不得轉讓其住宅單位。同意書的其中一項限制，是有關的住宅單位須售予持有有效香港永久性居民身份證的人士。另一方面，根據地政總署網站的資料，署長有權同意或拒絕批出同意書，並在同意的情況下，在同意書上附加任何條款和條件。此外，署長有權不時修訂買家須就其香港永久性居民身份作出法定聲明的相關表格。就此，政府可否告知本會： \n(一) 當局根據甚麼法律條文和機制制訂上述同意書和表格的內容； \n(二) 署長會按甚麼機制及基於甚麼理據，在同意書上附加條款和條件，以及不時修訂表格； \n(三) 鑒於在一些特別情況下，受港人港地措施規限的住宅單位可能有確實需要由非香港永久性居民持有，而署長會按每宗申請的個別情況予以考慮批出特別同意書，讓並非香港\n永久性居民的人士持有有關單位，署長至今有否向位於啟德的首個港人港地項目的買家批出特別同意書；若有，數目為何；及 \n(四) 有否評估當受港人港地規限的住宅單位的業權人沒有事先取得署長同意書而把有關單位轉讓予一名並非香港永久性居民的買家，有關的買賣協議可否按《物業轉易及財產條例》(第219章)第41條的規定獲強制執行，以及政府可根據甚麼法律條文和程序終止該項轉讓和處理該物業的業權？",
      "sequence": 33,
      "bookmark": "SP_MB_YCY_00058"
    },
    {
      "title": "發展局局長",
      "content": "主席，\"港人港地\"措施的政策目的，是在物業市場出現供求緊張的情況下，在運用珍貴的住宅土地資源時，優先照顧香港永久性居民。政府在2013年3月公布\"港人港地\"措施的實施詳情時，已明確闡明將透過個別合適用地的土地契約條款，實施有關只准售予香港永久性居民的限制。 \n 我就質詢的4部分答覆如下： \n(一) 在\"港人港地\"措施下，有關地契載有特別條件第(16)(a)條，限制由地契日期起計30年期限屆滿前，除非事先取得地政總署署長書面同意，並符合署長施加的任何條件，否則買家(即發展商及其後每名業主)不得就其住宅單位進行讓與。同意書和法定聲明的訂明表格內容，旨在確保住宅單位必須售予香港永久性居民。 \n(二) \"港人港地\"措施的主要規定，載列於地政總署網站內\"港人港地\"的欄目\u003chttp://www.landsd.gov.hk/tc/hkpp/hkpp.htm\u003e。同意書所附加的條件視乎申請同意書的種類及個別情況。同意書訂明買家必須以附連於同意書的訂明表格作出法定聲明。已附連於同意書的訂明表格不會加以修訂，但地政總署署長可不時修訂日後申請同意書時的法定聲明的表格。 \n(三) 有關私人住宅發展仍在售賣樓花階段，地政總署署長未有收到任何特別同意書的申請。 \n\n(四) 同意書是按土地契約條款發出。因此，若有人違反同意書的條件，即未有按地契條款取得有效同意。地政總署會考慮採取適當的執行地契條款行動，包括依據《政府土地權(重收及轉歸補救)條例》，把有關住宅單位的權益轉歸財政司司長法團。",
      "sequence": 34,
      "bookmark": "SP_PO_SD_00059"
    },
    {
      "title": "李國麟議員",
      "content": "主席，由於醫療廢物可能帶有傳染性物料及利器，當局推行醫療廢物管制計劃，以保障公眾健康。據報，上月有大量已使用的針筒被發現遭丟棄在街上，而當中大部分沒有用膠袋或器皿包裹着，可能會傳播病菌和令清潔工人受傷。就此，政府可否告知本會，過去3年： \n(一) 每年下列每類大型醫療廢物產生者棄置醫療廢物的數量及方式為何(以表列出)： \n(i) 醫院管理局轄下的公立醫院、診所及醫療機構、 \n(ii) 《醫院、護養院及留產院註冊條例》(第165章)所界定的私家醫院和留產院、 \n(iii) 菲臘牙科醫院，及 \n(iv) 衞生署或其他政府部門轄下的政府診所和醫療化驗所； \n(二) 每年下列每類小型醫療廢物產生者棄置醫療廢物的數量及方式為何(以表列出)： \n(i) 私家醫科診所/業務、 \n(ii) 私家牙科診所/業務、 \n(iii) 私家牙科、醫科、獸醫或病理化驗所、 \n\n(iv) 私家中醫診所/業務、 \n(v) 安老院、 \n(vi) 設有醫科教學課程或研究(包括中醫學)的大學、 \n(vii) 從事醫學研究的製藥公司、 \n(viii)私家獸醫診所/業務、 \n(ix) 護養院、 \n(x) 經營醫療業務的健康及美容中心，及 \n(xi) 其他有關的團體； \n(三) 違反《廢物處置(醫療廢物)(一般)規例》(第354章，附屬法例O)的定罪個案的數目及詳情為何；及 \n(四) 環境保護署就打擊非法棄置醫療廢物行為而進行的巡查的詳情為何？",
      "sequence": 35,
      "bookmark": "SP_MB_JL_00061"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 大型醫療廢物產生者過去3年棄置醫療廢物的數量現詳列於表1。所有醫療廢物皆被運送至化學廢物處理中心作焚化處理。 \n表1―大型醫療廢物產生者的醫療廢物棄置量 大型醫療廢物產生者 每年棄置量(公噸) 2014年 2015年 2016年 (i) 醫院管理局(\"醫管局\")轄下的公立醫院 1 423 1 468 1 563 (ii) 私家醫院/留產院 365 360 387 \n大型醫療廢物產生者 每年棄置量(公噸) 2014年 2015年 2016年 (iii) 菲臘牙科醫院 5 5 5 (iv) 公立診所/牙科診所/醫療化驗所(醫管局及衞生署轄下) 53 51 51 (v) 公眾殮房 24 26 24 總計 1 870 1 910 2 030 \n(二) 至於小型醫療廢物產生者，過去3年棄置醫療廢物的數量現詳列於表2。所有醫療廢物皆被運送至化學廢物處理中心作焚化處理。 \n表2―小型醫療廢物產生者的醫療廢物棄置量  小型醫療廢物產生者(1) 每年棄置量(公噸) 2014年 2015年 2016年 (i) 私家醫科診所/業務 66 68 69 (ii) 私家牙科診所/業務 11 10 10 (iii) 私家牙科、醫科、獸醫或病理化驗所 86 88 97 (iv) 私家中醫診所/業務 3 3 3 (v) 護養院/安老院 20 21 20 (vi) 藥理/醫學研究(包括大學及製藥公司) 82 85 86 (vii) 私家獸醫診所/業務 28 31 28 (viii) 經營醫療業務的健康及美容中心 3 3 4 (ix) 其他(例如洗腎中心、學童免疫注射、紅十字會捐血服務等) 54 47 41 總計 353 356 358 \n註： \n(1) 上述醫療廢物產生者以其業務性質分類。 \n(三) 違反《廢物處置(醫療廢物)(一般)規例》(\"《規例》\")的定罪個案的數目及詳情，詳列於表3： \n\n表3―違反《規例》的定罪個案   案發日期 違例情況 判罰 1. 2012年10月 一私家醫科診所沒有適當包裝醫療廢物，導致收集工人受傷(違反《規例》第7條) 罰款 20,000元 2. 2013年8月 一私家醫科診所沒有適當包裝醫療廢物，導致收集工人受傷(違反《規例》第7條) 罰款 10,000元 3. 2016年8月 一私家醫科診所將醫療廢物混合一般廢物棄置(違反《規例》第3條) 罰款 10,000元 4. 2016年10月 一私家醫科診所將醫療廢物混合一般廢物棄置(違反《規例》第3條) 罰款 50,000元 \n(四) 根據《規例》，醫療廢物必須交由持牌醫療廢物收集商收集，或由專業醫護人員自行運送至化學廢物處理中心處置。除了向醫療廢物產生者及醫療大廈管理公司宣傳之外，環境保護署(\"環保署\")不時在各區的醫療廢物產生處所進行突擊巡查，包括醫療大廈、中西醫診所、獸醫診所、化驗所和安老院等，一旦發現非法棄置醫療廢物行為，只要證據充分，必定對違例人士作出檢控。在2016年，環保署進行了超過580次突擊巡查並檢控了兩宗個案。環保署亦設立熱線，讓市民及大廈管理公司舉報涉嫌不當棄置醫療廢物的行為。",
      "sequence": 36,
      "bookmark": "SP_PO_ENV_00062"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，關於向在香港以外地方(\"外地\")被施加刑事強制措施(包括扣押或監禁)的香港永久性居民(\"港人\")提供協助，政府可否告知本會： \n(一) 是否知悉，現時菲律賓、印尼、馬來西亞、泰國及越南(\"相關國家\")的有關當局有否通知中國駐當地大使館，在當地\n(i)被施加刑事強制措施、(ii)被施加刑事強制措施期間死亡，以及(iii)被判處死刑(如有死刑)的港人數目；若有關當局有作出通知，按年及國家名稱分別以表列出過去5年的有關數字； \n(二) 是否知悉，(i)過去5年每年中國駐相關國家大使館向多少名在當地被施加刑事強制措施的港人進行探訪和該等探訪的次數，以及(ii)該等大使館有否作出定期探訪該等港人的安排； \n(三) 過去5年，每年入境事務處轄下協助在外香港居民小組接獲多少宗由外地港人提出的求助；該等個案分別涉及多少名在外地港人(i)被施加刑事強制措施、(ii)被判處死刑、(iii)要求特區政府協助尋求外地政府特赦，以及(iv)獲特區政府支持其特赦請求，並按該等港人所屬年齡組別列出分項數字； \n(四) 會否向中央政府提出建議，由中國駐海外的大使館為在外地被施加刑事強制措施的港人提供：(i)廣東話翻譯服務，以便他們在當地獲得適切的服務及援助、(ii)在指定時間內定期與其在港家人進行電話通訊的安排，以及(iii)套取指模服務，以便該等港人申請特區政府簽發的無犯罪紀錄證明書等文件； \n(五) 會否參考某些海外國家的做法，向在外地遭刑事檢控的港人提供海外法律援助服務，以協助他們獲得公平審訊及人身安全的保障； \n(六) 政府現正分別處理多少宗由在相關國家服刑的港人提出移返香港繼續服刑的申請；政府會否定期公布該等數字； \n(七) 自《移交被判刑人士條例》(第513章)於1997年生效至今，在外地服刑的港人申請移返香港繼續服刑的個案宗數為何；獲批個案的平均處理時間(由申請提出至獲批)，以及申請獲批的人數(按申請人所屬年齡組別及按國家名稱以表列出該等數字)；政府在處理該等申請遇到困難時，有否向中國外交駐港特派專員公署尋求協助；若有，結果為何，若否，原因為何；  \n(八) 有否與印尼、馬來西亞和越南的政府商討簽訂移交被判刑人士協定；若有，最新進展及遇到的困難為何；若否，會否盡快展開商討； \n(九) 會否考慮發出外遊警示，提醒港人哪些國家通常對被定罪毒販判處死刑；及 \n(十) 會否推行公眾教育，提醒港人不要隨便替人攜帶貨物或行李到外地，特別是前往通常對被定罪毒販判處重刑的國家？",
      "sequence": 37,
      "bookmark": "SP_MB_TKS_00064"
    },
    {
      "title": "保安局局長",
      "content": "主席，就涂議員的質詢，經諮詢相關政策局及部門，現答覆如下﹕ \n(一)、(二)及(四) \n 特區政府一向致力為在香港境外遇上困難的香港居民提供協助。一般而言，特區政府收到有關香港居民在外地被拘留或監禁的求助，或國家駐外使領館通知入境事務處協助在外香港居民小組(\"小組\")關於香港居民在外地被拘留或監禁的事宜後，小組會和外交部駐香港特別行政區特派員公署(\"公署\")、國家駐外使領館及相關政府部門聯繫，並因應個別個案的性質、情況和求助人的要求，提供可行及適切的協助，包括：由國家駐外使領館探視當事人或提供當地律師和翻譯員的資料；按當事人的意願，將其被拘留的情況轉告其在港親人，以便他們作出相關安排；透過國家駐外使領館向當地政府有關當局反映當事人的訴求、了解個案情況或家屬通訊和探視安排等。特區政府和國家駐外使領館跟進求助個案時，必須尊重和遵守當地的司法制度。 \n 簽發\"無犯罪紀錄證明書\"是一項由警務處提供的收費服務。當相關認可機構(例如領事館、移民局或政府部門)在處理入境簽證或領養小孩的申請過程中，有需要確定申請人無犯罪紀錄時，會向該申請人發出函件，以交付警務處進行核實。倘若申請人並無犯罪紀錄，查核結果會直接以掛號覆函寄予相關認可機構，而不會發給申請人。 \n 特區政府並無備存質詢所指明的相關統計資料。 \n(三) 過去5年(2012年至2016年)，小組接獲的求助個案數字，以及其中涉及香港居民在香港境外被監禁或羈留的求助個案數字表列如下： \n年份 總求助個案數目 涉及香港居民在香港境外 被監禁或羈留的求助個案數目 2012 1 791 126 2013 1 981 88 2014 2 068 99 2015 2 529 113 2016 2 808 135 \n 過去5年，特區政府共接獲3宗要求特區政府協助尋求外地政府特赦的個案，特區政府已分別就該3宗個案向有關政府表示支持當事人的特赦請求。 \n 特區政府並無備存質詢所指明的其他個案詳細分類統計數字。 \n(五) 法律援助(\"法援\")服務是香港法律制度的重要一環。法援政策的目標是確保所有符合《法律援助條例》(第91章)規定及具備合理理據在香港法院提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。把法援服務伸延至香港以外的司法管轄區會涉及當地訴訟個案的案情審查，在實際執行上帶來很多問題。據法律援助署了解，歐盟所有成員國和其他普通法的司法管轄區，均沒有把法援服務伸延至該國人民在境外的刑事訴訟事宜。特區政府並沒有計劃把法援制度延伸至涵蓋在外地遭刑事檢控的香港居民。 \n(六) 特區政府現正處理7宗在菲律賓及4宗在泰國被判刑港人欲移返香港繼續服刑的申請。我們沒有收到在印尼、馬來西亞或越南被判刑港人欲移返香港繼續服刑的申請。 \n(七) 一般而言，每項移交申請均需要符合的主要條件，是特區政府、有關司法管轄區的政府及被判刑人士三方均同意移交。如有需要，特區政府除了會透過各國駐港領事館向有關司法管轄區的政府查詢進度外，亦會透過公署及/或國家\n駐外使領館聯絡有關司法管轄區政府，以取得有關移交申請的所需文件和確認當地政府的同意，以進行移交程序。 \n 自《移交被判刑人士條例》(第513章)(\"《條例》\")於1997年6月生效以來，特區政府共接獲252宗在其他地區被判刑港人欲移返香港繼續服刑的申請。截至2017年4月，共有93名被判刑人士被移返香港繼續服刑，其中包括2名、29名、3名及59名分別在澳洲、泰國、美國及澳門特區被判刑的港人。由於每宗申請個案情況不同，也受制於多方因素(見上一段)，故處理每宗申請所需的時間不一。特區政府沒有備存獲批個案的平均處理時間，亦沒有就申請獲批的人士的年齡作出統計。 \n(八) 現時，特區政府與16個司法管轄區(澳洲、比利時、捷克共和國、法國、印度、意大利、大韓民國、蒙古、菲律賓、葡萄牙、西班牙、斯里蘭卡、泰國、英國、美國及澳門特區)簽訂了移交被判刑人士的協定。特區政府會繼續尋求與其他司法管轄區商討簽訂移交被判刑人士的協定。而即使特區政府與某司法管轄區尚未簽訂移交被判刑人士的協定，特區政府仍可根據《條例》處理在該司法管轄區被判刑的香港居民欲移返香港，或該司法管轄區在港被判刑的非本地居民欲移返原居地服刑的申請。 \n(九) 特區政府設立\"外遊警示制度\"的目的是協助市民較清楚掌握前赴外地時可能面對的人身安全風險，並作出相應安排。當\"外遊警示制度\"涵蓋的國家/屬地出現可能影響香港居民人身安全的事故時，保安局會評估風險，當中包括風險的性質(例如是否針對旅客)、程度及持續性，並考慮是否需發出外遊警示。\"外遊警示制度\"並非外地法律資訊平台。 \n(十) 警方不時透過\"警訊\"節目及其他渠道宣傳防罪信息，提醒市民特別是青少年，切勿為賺快錢而輕易替他人運送或攜帶貨品或毒品到外地。此外，為打擊跨境販毒罪行，警方會在長假期如復活節、聖誕節及暑假期間於出入境管制站進行宣傳，提醒出境旅客無論身處何地，皆應保持警覺，避免涉及任何違法活動。 \n\n 香港居民無論在香港或香港境外任何一個司法管轄區犯法，同樣會受到法律制裁。若香港居民在香港境外的司法管轄區犯法，他將會根據當地的法律在當地的司法制度下受到制裁。所以，任何人士無論前往任何地方，都應\"入境問禁\"，避免誤墮法網。",
      "sequence": 38,
      "bookmark": "SP_PO_SS_00065"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，香港房屋委員會現正推行升降機現代化工程計劃，檢視公共租住屋邨(\"公共屋邨\")內機齡超過25年的升降機的狀況，並按先後次序更換升降機。就此，政府可否告知本會： \n(一) 在2010-2011至2016-2017財政年度，每年已進行(i)檢查及(ii)更換升降機的公共屋邨名稱分別為何；每個公共屋邨進行該等工程的日期，以及所涉費用為何(以表列出該等資料)； \n(二) 觀塘及黃大仙區內樓齡超過25年的公共屋邨名稱，並以表列出每個屋邨下列資料： \n(i) 是否已經進行檢查升降機工程，以及進行/預計進行該工程的日期；及 \n(ii) 是否已經進行更換升降機工程，以及已進行/預計進行該工程的日期； \n(三) 鑒於本人得悉，某些高樓齡公共屋邨的升降機井道規格與現行規格有別，以致更換升降機工程需時較久，觀塘及黃大仙區內樓齡超過25年的公共屋邨的升降機井道規格與現行規格有何差異，以及當局更換有關升降機的時間表分別為何；及 \n(四) 鑒於部分高樓齡公共屋邨的每個樓層均只有一部升降機到達，當局有何措施確保該等屋邨的居民(特別是長者及輪椅使用者)在更換升降機期間出入不受影響？",
      "sequence": 39,
      "bookmark": "SP_MB_WCW_00067"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")轄下所有公共租住屋邨(\"公共屋邨\")大廈的升降機，不論其機齡，均會根據《升降機及自動梯條例》(第618章)及保養合約的要求，適時進行維修保養，確保所有升降機運作安全。房委會亦持續推行\"升降機現代化\"工程計劃(\"工程計劃\")，提升舊公共屋邨大廈居民的居住環境。在工程計劃下，房委會每年會為所有已運作25年或以上的升降機進行系統性評估及檢查，再根據升降機整體的運行情況、資源調配等因素去制訂相關升降機的更新時間表。 \n 就胡志偉議員質詢的各部分，我現答覆如下： \n(一) 在工程計劃下，房委會於2010年至2017年間共批出27個公共屋邨的升降機更新合約，涉及共607部升降機。相關工程包括更換升降機及改動相關建築結構，以符合最新的法例要求。上述工程合約費用總數大約8億3,000萬元，詳情載列於附件一。 \n(二) 截至2017年第一季，觀塘及黃大仙區共有19個樓齡超過25年的公共屋邨，當中8個屋邨已經完成升降機更新工程，4個屋邨的升降機更新工程正在分期進行，其中部分升降機已完成更新。在工程計劃下，房委會會就其他屋邨已運作25年或以上的升降機每年進行系統性評估，有需要時會就有關工程進行研究和開展更新工程。上述工程資料載列於附件二。 \n(三) 任何設計或樓齡的公共屋邨大廈，在有需要進行現代化工程時，房委會會按照最新的法例要求安裝新的升降機及進行相關建築結構改動。公共屋邨大廈內不同機齡的升降機，亦會因應不同時期的法例要求，在機房、井道及槽底的設計(例如結構規格、尺寸及形狀等)方面各有差異。此外，個別升降機的實際使用狀況亦會有所不同。因此，在每座公共屋邨大廈內進行\"升降機現代化\"工程所需的時間亦會不盡一致。房委會的工程小組會經實地詳細勘察後，考慮工程的複雜程度，決定個別\"升降機現代化\"工程所需的時間。一般情況下，每部升降機更新工程需時約8至11個月。 \n\n(四) 在進行\"升降機現代化\"工程期間，部分升降機無可避免會暫停服務。房委會明白工程會對公共屋邨居民造成影響，特別是長者及輪椅使用者。因此，於工程建築設計階段，工程小組會向當區區議員及屋邨管理諮詢委員會介紹相關工程設計和施工程序，並諮詢他們的意見。 \n 在開展工程前，房委會的工程小組會張貼通告，告知居民有關工程資訊，如開工及預計完工日期、受影響範圍等。在工程期間，房委會會特別安排電動樓梯機服務予有需要的長者及輪椅使用者。如住戶有特別情況，例如健康或生活上的理由而難以繼續在現居單位居住，住戶亦可考慮申請調遷，房委會會盡力協助和安排有關住戶遷往有升降機到達的單位。 \n 附件一 \n2010年至2017年間批出 \"升降機現代化\"工程合約的公共屋邨 \n屋邨名稱 工程 開始日期 工程 完成日期 合約費用 (百萬元) 順利邨(二期工程) 2010年8月 2015年2月 11.5 坪石邨 2010年12月 2015年2月 21.5 長康邨(一期工程) 2011年2月 2014年11月 18.1 大元邨 2011年3月 2016年6月 37.1 黃大仙下(二)邨 (一期工程) 2011年4月 2014年12月 10.3 友愛邨 2011年5月 2015年3月 30.4 石圍角邨(一期工程) 2011年7月 2015年9月 26.4 新田圍邨 2011年11月 2016年2月 24.5 水邊圍邨 2011年12月 2015年2月 12.9 彩園邨 2012年3月 2016年1月 30.3 廣福邨 2012年6月 2017年12月(預計) 42.6 麗閣邨 2012年7月 2016年9月 17.3 \n屋邨名稱 工程 開始日期 工程 完成日期 合約費用 (百萬元) 美林邨 2013年1月 2018年10月(預計) 31.7 大窩口邨 2013年7月 2016年5月 17.0 鴨脷洲邨 2013年7月 2017年9月 (預計) 47.4 環翠邨 2013年8月 2016年6月 9.7 新翠邨 2013年10月 2016年12月 28.7 安定邨 2014年2月 2017年10月(預計) 49.0 石圍角邨(二期工程) 2014年7月 2018年1月 (預計) 28.5 石硤尾邨 2014年7月 2016年4月 10.5 隆亨邨 2014年8月 2019年8月 (預計) 54.0 順天邨(一期工程) 2014年10月 2020年5月 (預計) 61.9 橫頭磡邨(一期工程) 2014年10月 2017年10月(預計) 12.3 湖景邨(一期工程) 2015年1月 2018年10月(預計) 23.3 秦石邨 2015年10月 2018年5月 (預計) 24.5 樂華(南)邨(一期工程) 2015年10月 2019年2月 (預計) 22.0 石圍角邨(三期工程) 2016年7月 2020年10月(預計) 12.9 長康邨(二期工程) 2016年7月 2019年6月 (預計) 17.8 湖景邨(二期工程) 2017年1月 2020年11月(預計) 27.7 樂華(北)邨 2017年4月 2020年9月 (預計) 44.8 大坑東邨 2017年6月 (預計) 2020年2月 (預計) 30.0 (預計)   合共 836.6 \n附件二 \n觀塘及黃大仙區樓齡25年或以上公共屋邨 \"升降機現代化\"工程計劃的情況 \n屋邨名稱 工程開始日期 最新情況 美東邨 1995年7月 已完成 啟業邨 2007年7月 已完成 彩雲(二)邨 2007年4月 已完成 順利邨(一期工程) 2008年8月 已完成 順安邨 2009年6月 已完成 彩雲(一)邨 2009年9月 已完成 順利邨(二期工程) 2010年8月 已完成 坪石邨 2010年12月 已完成 黃大仙下(二)邨(一期工程) 2011年4月 已完成 順天邨(一期工程) 2014年10月 進行中 橫頭磡邨(一期工程) 2014年10月 進行中 樂華(南)邨(一期工程) 2015年10月 進行中 樂華(北)邨 2017年4月 進行中 富山邨 2018-2019年度(預計) 研究中 黃大仙下(二)邨(二期工程) 2018-2019年度(預計) 研究中 樂華(南)邨(二期工程) 2019-2020年度(預計) 計劃中 竹園(南)邨 2020-2021年度(預計) 計劃中 和樂邨 2020-2021年度(預計) 計劃中 秀茂坪邨 2020-2021年度(預計) 計劃中 順天邨(二期工程) 2020-2021年度(預計) 計劃中 彩虹邨 2022-2023年度(預計) 計劃中 翠屏(南)邨 2022-2023年度(預計) 計劃中 橫頭磡邨(二期工程) 2022-2023年度(預計) 計劃中 樂富邨 2022-2023年度(預計) 計劃中",
      "sequence": 40,
      "bookmark": "SP_PO_STH_00068"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，現時，內地輸港的蔬菜須由內地註冊菜場或收購站供應。蔬菜在運抵文錦渡後，食物環境衞生署設於該處的食品\n管制中心會檢查文件，以及抽取樣本作殘餘除害劑檢測。大部分蔬菜其後會運往蔬菜統營處長沙灣蔬菜批發市場集中批銷。然而，據報近期有商人從內地輸入蔬菜後隨即把它們直接送往零售點出售(俗稱\"直銷菜\")。雖然直銷菜的售價大幅低於一般蔬菜，但有市民擔心它們是否適宜食用。就此，政府可否告知本會： \n(一) 過去5年，每年的蔬菜入口商、批發商及零售商當中，經營直銷菜買賣的數目及百分比分別為何；  \n(二) 過去5年，每年輸港的各類蔬菜(包括冬季蔬菜、夏季蔬菜、葉菜類、瓜類、果類、根莖類、豆類、香草類、菇菌類及其他)當中，直銷菜所佔的數量及百分比分別為何； \n(三) 過去5年，每年(i)當局抽取多少個蔬菜樣本進行檢測、(ii)檢測不合格的樣本數目(及它們不合格的原因)，以及(iii)因進食含過量殘餘除害劑的蔬菜而中毒的個案數目；該等數目當中，與直銷菜相關的數目及其佔有關總數的百分比分別為何； \n(四) 有否評估直銷菜是否適宜食用；如有，詳情為何；如否，原因為何；有何措施回應市民對直銷菜食用安全的關注；及 \n(五) 有否研究直銷菜充斥市面是否顯示食物監察計劃(\"監察計劃\")出現漏洞；如有研究而結果為是，當局會否採取措施把直銷菜納入監察計劃，例如規定所有內地供港蔬菜一律須經蔬菜統營處分銷；如會，詳情為何；如否，原因為何？",
      "sequence": 41,
      "bookmark": "SP_MB_KKK_00070"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港是一個自由市場。一直以來，進口香港的蔬菜既可經批發市場(包括由漁農自然護理署(\"漁護署\")營運的批發市場、長沙灣蔬菜統營處，或私營批發商)分銷，亦可直接經零售點出售(\"直銷\")。根據政府統計處的資料，2016年進口蔬菜總重量大約為85萬公噸。根據漁護署的資料，2016年經漁護署營運的批發市場及長沙灣蔬菜統營處交易的蔬菜大約有34萬公噸。 \n 蔬菜在香港是否經批發銷售，與食物安全保障無關。批發市場主要為進口商及零售商提供交易平台，便利營商。任何在本港出售供人\n食用的蔬菜，不論是否經漁護署營運的批發市場或長沙灣蔬菜統營處分銷，都受本港食物安全監管機制規管，詳情如下。 \n 內地是本港蔬菜主要供應地。源頭管理方面，政府與內地監管當局建立了行政安排，供港蔬菜必須來自各地出入境檢驗檢疫局監管備案的菜場及生產加工企業，並隨貨附有相關證明文件確保食用安全，以及在運輸包裝上掛上列出蔬菜來源資料的標籤。從陸路進入香港的內地新鮮蔬菜必須經指定的文錦渡關口進港。內地出境口岸檢驗檢疫部門會隨機核查供港蔬菜的鉛封和貨證，也會抽樣作檢測，只有符合抽檢要求及鉛封完整的方可放行往香港。食物環境衞生署食物安全中心(\"食安中心\")每年都會派員到內地註冊供港蔬菜種植基地巡查，從源頭確保供港農業產品的安全衞生。 \n 當入境運菜車抵達文錦渡食品管制辦事處後，食安中心職員會檢查運菜車鉛封是否完整、核對隨貨文件與付運蔬菜是否相同、檢查蔬菜及按照風險為本的模式抽取蔬菜樣本進行快速農藥殘留測試和詳細化學分析。同時，食安中心亦會與內地當局保持緊密溝通及合作，互相交換情報。 \n 除了做好源頭管理和進口安排的工作外，食安中心一直透過恆常食物監察計劃，按風險為本的原則，從進口、批發及零售層面抽取食物樣本進行相關測試，確保食物符合本港法例規定和適宜供人食用。恆常食物監察計劃涵蓋各類蔬菜，不論有關蔬菜是經批發銷售或直銷。 \n 對不合格樣本，食安中心會作出跟進，包括銷毀蔬菜、追查來源、記錄菜場的資料和通知內地所屬出入境檢驗檢疫局進行跟進。日後如發現有關的菜場再有蔬菜進口，食安中心職員會進行扣檢，待檢測結果滿意才放行。 \n 另外，政府一直有留意有過境人士假借自用為名而透過羅湖口岸攜帶蔬菜入境，並作售賣之用。食安中心與香港海關一直就經文錦渡食物管制站以外的關口進口蔬菜的活動保持緊密聯繫，並交換情報。為堵截有關活動，香港海關與食安中心常有進行聯合行動。香港海關如發現有旅客攜帶大量懷疑非自用的蔬菜入境，會將個案轉介食安中心人員跟進。自2015年1月至2016年12月期間，香港海關共轉介了26宗在羅湖口岸攜帶大量蔬菜入境的個案，當中3宗個案經情報收集及調查後，證實涉事的食物是帶到香港作出售用途，食安中心已\n檢控相關人士沒有遵從《食物安全條例》(第612章)的規定登記為進口商；其餘23宗個案雖未有足夠證據證明該等食物是用作售賣用途，唯涉事旅客都自願繳交有關蔬菜給食安中心作銷毀。食安中心合共銷毀約0.7噸涉事蔬菜。 \n 過去5年(即2012年至2016年)，食安中心在食物監察計劃下，就蔬菜及其製品樣本作除害劑殘餘檢測的數字及不合格樣本的數目，表列如下： \n年份 蔬菜及其製品樣本 作除害劑殘餘檢測數字 不合格樣本數目 2012 18 255 2 2013 18 858 2 2014 18 344 35 2015 19 028 78 2016 19 529 42 總計 94 014 159# \n註： \n# 有關樣本因超出《食物內除害劑殘餘規例》(第132CM章)中訂立的最高殘餘限量/最高再殘餘限量(1)，或經風險評估後認為檢測結果不合格。 \n 衞生署衞生防護中心於過去5年(即2012年至2016年)，並沒有錄得證實因進食含過量殘餘除害劑引致的食物中毒個案。 \n(1) 根據《食物內除害劑殘餘規例》(第132CM章)(\"《規例》\")，任何人進口、製造或售賣含有不符合《規例》除害劑殘餘要求的食物，即屬違法，違例者最高可被判罰款5萬元及監禁6個月。",
      "sequence": 42,
      "bookmark": "SP_PO_SFH_00071"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, the Government has implemented a number of initiatives to promote the development of financial technologies (\"Fintech\") in Hong Kong to boost its growth into a Fintech hub.  Fintech have brought new applications, processes, products or business models to the financial services industry, e.g. peer-to-peer payments, virtual currencies based on \nblockchain technologies, digital wallets, crowd-funding and microloans.  While the Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) Ordinance (Cap. 615) stipulates that the Customs and Excise Department (\"C\u0026ED\") is the relevant authority for regulating money service operators (\"MSOs\"), it has not entrusted C\u0026ED with the role to boost the growth of Hong Kong into a Fintech hub.  In this connection, will the Government inform this Council:  \n(1) of the details (including the offences involved) of the law enforcement actions taken in the past three years by C\u0026ED in relation to the operation of a money service with Fintech by licensed and unlicensed MSOs;  \n(2) whether C\u0026ED has studied (i) how the development of Fintech will impact on the effective performance of its regulatory functions under Cap. 615, and (ii) if the Department has the relevant expertise and the right tools to perform its functions to regulate MSOs operating money services with Fintech; if so, of the outcome; if not, the reasons for that; and  \n(3) whether C\u0026ED has actively liaised with other local regulatory bodies regarding the promotion and development of Fintech in Hong Kong?",
      "sequence": 43,
      "bookmark": "SP_MB_KL_00073"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, \n(1) The Anti-Money Laundering and Counter-Terrorist Financing (Financial Institutions) Ordinance was enacted in April 2012 to impose requirements relating to customer due diligence (\"CDD\") and record-keeping on specified financial institutions including money service operators (\"MSOs\").   \n Under the Ordinance, any person who operates a money service must obtain a licence from the Customs and Excise Department (\"C\u0026ED\").  Licensed MSOs are required to comply with the statutory obligations on CDD, record-keeping and other licensing \nrequirements.  From 2014 to 2016, C\u0026ED had taken prosecution actions against 24 unlicensed money service operators (\"UMSOs\") and 11 licensed MSOs for failing to comply with CDD, record-keeping and licensing requirements.  Having consulted the Department of Justice, C\u0026ED also issued written warnings to 83 non-compliant MSOs and 2 UMSOs, and initiated civil sanction proceedings against 5 non-compliant MSOs.  None of the foregoing cases involved the application of novel financial technologies.  \n(2) To ensure effective regulation of the MSO industry, C\u0026ED strives to develop a pool of skilled officers with professional knowledge in criminal and financial investigation.  From time to time, technical experts from other regulatory bodies, law enforcement agencies and the private sector are invited to deliver seminars and thematic talks and share experience with C\u0026ED officers.  Relevant officers are sponsored to attend courses relating to anti-money laundering and counter-terrorist financing compliance issues, which provide them with financial investigation and Fintech-related training.  On a regular basis, C\u0026ED also sends representatives to attend international meetings on anti-money laundering organized by international organizations such as the Financial Action Task Force, so as to keep in view the latest trend, typology and development in the regulatory landscape of MSOs. \n(3) C\u0026ED has been working closely with other statutory regulators of financial institutions (namely the Hong Kong Monetary Authority, the Securities and Futures Commission and the Office of the Commissioner of Insurance) in the supervision of the MSO sector. Regular meetings and seminars are convened to exchange information and share experience on enforcement strategies and regulatory issues, including challenges posed by emerging Fintech for financial regulators.   \n C\u0026ED will continue to deploy resources flexibly to meet challenges brought about by technological advancement and the ever-changing regulatory landscape, with a view to ensuring effective supervision of MSOs.",
      "sequence": 44,
      "bookmark": "SP_PO_SFST_00074"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，本年3月25日，旺角朗豪坊商場內一部垂直提升高度21米的自動梯在上行期間突然逆行，引致18人受傷。機電工程署(\"機電署\")其後表示會深入調查涉事自動梯的驅動鏈斷裂及附加制動器沒有啟動的原因。就此，政府可否告知本會： \n(一) 機電署就上述事故所採取的跟進行動的最新進展為何； \n(二) 過去5年，機電署每年收到的自動梯事故報告當中，分別有多少宗的自動梯的(i)垂直提升高度為15米或以上、(ii)機齡超過10年，以及(iii)設計有缺陷； \n(三) 過去5年，機電署人員每年巡查自動梯的次數為何；當中分別有多少次的巡查原因是：(i)接獲投訴、(ii)自動梯近日發生意外、(iii)自動梯的機齡超過10年，以及(iv)有關的保養承辦商表現欠佳；過去5年，自動梯保養承辦商或其人員因違反實務守則而被機電署處分，以及因違法而被法庭定罪的個案數目及詳情分別為何；及 \n(四) 機電署會否加強監管承辦商就自動梯(尤其是垂直提升高度為15米或以上的自動梯)進行的保養工作，以保障公眾安全；若會，詳情為何；若否，原因為何？",
      "sequence": 45,
      "bookmark": "SP_MB_CLW_00076"
    },
    {
      "title": "發展局局長",
      "content": "主席，機電工程署(\"機電署\")十分重視升降機及自動梯的安全，並一直致力嚴格執行《升降機及自動梯條例》(第618章)(\"《條例》\")，以確保公眾能享有安全的升降機/自動梯服務。《條例》於2012年12月17日全面實施，以取代已予廢除的《升降機及自動梯(安全)條例》(第327章)(\"《前條例》\")。《條例》引入了一系列全新及加強的規管措施，當中包括訂明負責人(即升降機/自動梯的擁有人及任何對該升降機/自動梯有管理權或控制權的人)、註冊承辦商、註冊工程師和註冊工程人員的責任。 \n 就蔣麗芸議員的質詢，現答覆如下： \n\n(一) 機電署高度關注朗豪坊自動梯事故，目前正就朗豪坊自動梯事故進行深入調查，調查方向包括事故的成因是否與自動梯的保養有關。如有證據顯示承辦商或相關人士違反《條例》，機電署會嚴正執法，提出檢控。詳細調查報告將於5月底完成。 \n 自發生事故至今，機電署已作出下列確保自動梯安全的措施： \n― 要求註冊自動梯承辦商為全港共64部爬升高度為15米或以上的自動梯作出特別檢查。有關檢查已於2017年3月31日完成。所有相關自動梯均處於安全操作狀態，並沒有發現不正常情況； \n― 於2017年4月3日，要求涉事自動梯生產商\"奧的斯電梯(香港)有限公司\"(\"奧的斯\")在1個月內檢查全港所有\"奧的斯\"自動梯。有關檢查已於2017年4月29日完成，當中發現1部自動梯的主驅動鏈出現過度拉長情況，輕微超出生產商建議更換的標準。該自動梯在完成主驅動鏈更換和檢查後已恢復正常運作； \n― 向全港註冊自動梯承辦商和註冊自動梯工程師發出通告，敦促業界須在自動梯的定期保養和檢驗工作中，根據生產商的指引檢查、調校和測試自動梯的驅動鏈和驅動鏈斷裂安全裝置，以確保有關裝置處於良好的操作狀態；及 \n― 加強抽查全港註冊自動梯承辦商的保養工作。 \n(二) 是次事故涉及機件故障，故此答覆亦集中在相關範疇。 \n 在過去5年，自動梯機件故障的事故，並未涉及爬升高度為15米或以上的自動梯。其間亦沒有因設計有缺陷而引致自動梯機件故障的事故，而機齡10年或以上的自動梯涉及機件故障佔事故總數少於0.5%。其他事故原因均涉及乘客行為及外來因素，例如因細小的金屬物件楔入梯級與梳齒板之間的空隙，導致安全裝置啟動令自動梯停止運作。 \n\n 過去5年機電署收到的自動梯事故數目詳列如下： \n  2012年 2013年 2014年 2015年 2016年 自動梯的事故總數 1 538 1 416 1 639 1 590 1 624 涉及機件故障事故數字 爬升高度為15米或以上的自動梯 0 0 0 0 0 機齡10年或以上的自動梯 6 2 0 7 3 設計有缺陷的自動梯 0 0 0 0 0 \n(三) 過去5年，機電署基於風險為本原則，在考慮種種原因後，每年抽樣巡查自動梯1 300至1 500次。當中因投訴、曾發生意外、機齡較高或/及由表現欠佳的註冊自動梯承辦商負責保養而進行的巡查每年約有900至1 200次。 \n 其間，根據《前條例》及《條例》，機電署向註冊自動梯承辦商和註冊人士共發出了8張傳票，當中6張傳票涉及一個註冊自動梯承辦商未有確保自動梯安全設備處於良好操作狀態及干擾其運作，以及一名註冊自動梯工程師未有適時向機電署署長報告檢查結果和在安全證書上作出不正確陳述，而被法庭定罪及罰款。 \n 紀律審裁委員會在過去5年沒有對註冊自動梯承辦商或註冊人士進行聆訊。 \n(四) 根據《條例》規定，註冊自動梯承辦商須每隔不超逾1個月為自動梯進行定期保養。此外，註冊自動梯工程師須每隔不超逾6個月為自動梯進行檢驗，以更新機電署發出的准用證。 \n 機電署亦制訂了《升降機工程及自動梯工程實務守則》(\"《工程守則》\")，藉以對升降機及自動梯的工程，包括檢\n驗、保養及維修工作，提供指引。《工程守則》特別訂明了定期保養中各類需要檢查及處理的項目，並須根據升降機/自動梯製造商建議的時間表進行。同時，《工程守則》亦訂明須由註冊自動梯工程師定期進行徹底檢驗的項目，以確定升降機/自動梯是否處於安全操作狀態。 \n 因應朗豪坊自動梯事故，機電署將向爬升高度為15米或以上自動梯的負責人和註冊自動梯承辦商發出有關保養指引。機電署亦會因應高載客量而發生嚴重事故的風險，增加對這些自動梯的巡查。 \n 鑒於近日公眾對升降機/自動梯業內的人力資源情況，以及有關保養工程的合理維修時間和質素表示十分關注，為了加強監管，機電署已於2017年4月再次發出通告敦促各註冊升降機/自動梯承辦商應預留充足時間予工程人員妥善地進行維修保養工作。註冊承辦商應妥為保存工程人員每天的工作編配紀錄。通告亦要求承辦商編配多項工程時，如每組工程人員(假設2人為一組)每天要處理超過6部升降機/自動梯的保養工作，註冊承辦商必須要有合理的解釋，並每周以指明表格向機電署報告這些個案。機電署訂立\"每日保養多於6部升降機/自動梯\"的呈報要求，旨在與業界訂立一個參考指標，當機電署有需要作查核時，例如處理投訴或事故調查等，將會就有關個案要求註冊承辦商提供進一步資料作調查之用。",
      "sequence": 46,
      "bookmark": "SP_PO_SD_00077"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，過去10年，有多宗就政治爭議提出的司法覆核，而該等案件的原告人所提法律援助(\"法援\")申請幾乎全數獲法律援助署(\"法援署\")批准。有一名長洲居民近年先後獲批法援以提出30多宗司法覆核，因而被傳媒稱為\"長洲覆核王\"。有意見指出，司法覆核許可的申請費用(1,045元)偏低加上有關法援申請的審批率偏高，變相鼓勵部分市民多番濫用司法覆核制度。就此，政府可否告知本會： \n\n(一) 過去5個財政年度，每年有多少宗就政治爭議提出而原告人獲批法援的司法覆核案件、法援署在該等案件至今的開支總額，以及法庭審理該等案件至今共用了多少時間； \n(二) 法援署在長洲覆核王提出的司法覆核案件至今的開支總額，以及法庭審理該等案件至今用了多少時間；該名原告人分別被判勝訴和敗訴的案件數目，以及法庭正在審理或排期審理的案件數目分別為何；及 \n(三) 法援署以何準則接連批准長洲覆核王提出的30多宗法援申請；法援署有否因應一個人可獲批法援以提出多宗司法覆核的情況，以及該名原告人在該等案件的勝訴率，分析司法覆核許可的申請門檻是否過低，以及法援申請的審批條件是否過於寬鬆？",
      "sequence": 47,
      "bookmark": "SP_MB_PT_00079"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，法律援助(\"法援\")服務是香港法律制度的重要一環。法援政策的目標是確保所有符合《法律援助條例》(第91章)(\"《條例》\")規定及具備合理理據在香港法院提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。任何人士如欲獲得法援，必須同時通過《條例》規定的經濟審查及案情審查。為確保只有具合理理據的申請才獲批法援，所有法援申請均由法律援助署(\"法援署\")的法援律師審批。 \n 就謝偉俊議員質詢的各部分，經徵詢相關部門和機構後，現綜合答覆如下： \n(一) 法援署備存的統計數字並未區分法援申請是否涉及政治爭議。 \n 過去5年，法援署接獲涉及司法覆核的法援申請數目，以及就司法覆核申請批出的法援證書的數目表列如下： \n年份 接獲涉及司法覆核的 法援申請數目 就司法覆核個案批出的法援證書數目 2012 506 92 2013 432 119 \n年份 接獲涉及司法覆核的 法援申請數目 就司法覆核個案批出的法援證書數目 2014 266 74 2015 500 107 2016 437 27 \n註： \n法援證書不一定在接獲申請的同一年批出。 \n 在過去5個財政年度，獲批法援涉及司法覆核個案的法律費用支出如下： \n財政年度 涉及司法覆核個案的法律費用支出 (百萬元) 佔該年法援費用總額的百分率 2012-2013 21.9 4.27% 2013-2014 33.9 5.95% 2014-2015 22.7 4.00% 2015-2016 29.4 5.17% 2016-2017 36.3 5.02% \n註： \n涉及司法覆核個案的法律費用支出總金額為有關年度的法援司法覆核個案總支出，當中包括並非在該年度批出法援證書涉及司法覆核個案的支出。 \n 司法機構沒有備存審理入稟申請時訴訟一方或以上獲批法援的案件的審理時間數據。(1) \n (1) 司法機構只備存有關原訟法庭所審理的許可申請的平均審理時間(由入稟許可申請日至法庭作出決定日)。截至2017年2月15日的情況，於2014、2015及2016年度入稟的許可申請的平均審理時間的統計數字分別為112日、188日及105日。此等統計數字包括截至製備報告日期為止已獲批予許可或遭拒絕批予許可的許可申請數目，但不包括已撤回或尚待審理的許可申請數目。由於是實時的資料，會因應尚待審理的許可申請完結而變更，故可能會因為製備報告日期及時間的不同而有所變動。 \n(二) 鑒於《個人資料(私隱)條例》(第486章)及《條例》的規定，除非經與案有關人士的同意，法援署不得披露個別法援申請或個案的資料。司法機構沒有備存按申請人劃分的分項數字。 \n 過去3年，在獲批法援涉及司法覆核的個案中，已審結案件的勝訴比率如下： \n年份 對法援受助人有利的判決# 涉及司法覆核的法援個案 總數 取得有利判決百分比 2014 41 68 60% 2015 46 89 52% 2016 111 154 72% \n註： \n# 數字包括： \n(1) 對受助人有利的判決； \n(2) 在批出法援後，法院作出判例，對受助人個案有利； \n(3) 在法律程序完結前，對訟方(政府部門/機構)給予受助人濟助；及 \n(4) 對訟方(政府部門/機構)修改政策，讓受助人取得濟助，因而無須繼續法律程序。 \n(三) 目前，法援署已有嚴謹的機制審批法援申請。法援署處理涉及司法覆核的法援申請所採用的案情審查準則，與其他民事法援申請的相同，即根據《條例》第10(3)條所訂，法援只會批予能證明案件有合理理據進行司法覆核法律程序的申請人。法援署在進行案情審查時會就案情背景、證據及適用的法律原則進行調查和研究，以決定應否批出法援。法援署在進行案情審查時，必須信納有合理的理據或法律問題宜於給予法援，以期法庭作出裁決，才會批出法援證書。如申請涉及複雜法律爭議問題，法援署可根據《條例》第9(d)條，就審批有關申請的理據向執業大律師徵詢獨立法律意見。然而，申請人已獲批法援的宗數及其過去獲批法援案件的勝訴率均不屬《條例》第10(3)條考慮的因素。  \n 《條例》及附屬法例已列明機制及罰則以防止法援被濫用。根據《條例》第23條，任何尋求或接受法援的人，在提供資料時明知而作出任何虛假陳述，即屬犯罪，經定罪後可處第3級罰款(即1萬元)及監禁6個月。任何人如認為有法援申請人或受助人就其案情或經濟狀況提供虛假資料，可向法援署提供詳情。若調查證明屬實，法援署會終止有關法援，並把個案轉交警方跟進。 \n 此外，根據《法律援助規例》(第91A章)第11條，凡有人重複申請法援被拒，而法援署署長覺得其行為構成濫用《條例》提供的協助，署長可命令在3年內不予考慮該人提出的任何申請。 \n 至於質詢提到有關司法覆核許可的申請門檻，香港現時的司法覆核制度，採取兩重審理的機制，在法庭正式審理司法覆核案件之前，申請人必須先向高等法院原訟法庭提出單方面申請，並取得申請司法覆核的許可。批出司法覆核許可的門檻由法庭基於相關法律和公眾利益而訂立及適時檢討。事實上，於2007年的一宗案件(2)中，終審法院已將批出司法覆核申請許可的門檻，由案件具有潛在可爭辯性提高至合理的可爭辯性，即考慮一宗案件是否有實質勝訴的機會。在現行的法律制度下，政府認為由獨立的司法機構決定提出司法覆核的相關門檻是合適的處理方法。 \n(2) Chan Po Fun Peter v Cheung CW Winnie \u0026 Anor [2007] 10 HKCFAR 676。",
      "sequence": 48,
      "bookmark": "SP_PO_SHA_00080"
    },
    {
      "title": "代理主席",
      "content": "政府法案。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00082"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會，繼續審議《2017年撥款條例草案》的附表。 \n 延擱處理的項目：\"《2017年撥款條例草案》\"的政府法案(自2017年4月26日的會議) Stand over items: Government Bill on \"Appropriation Bill 2017\" (since the meeting of 26 April 2017)",
      "sequence": 50,
      "bookmark": "SP_LC_DCM_00084"
    },
    {
      "title": "秘書",
      "content": "總目22、49、139、140、141及170。",
      "sequence": 51,
      "bookmark": "SP_LC_CLK_00086"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在進行第3項辯論，主題是\"扶貧、福利及醫療服務、安老、公共衞生及人口政策\"。有關總目涉及的範疇是： 扶貧；退休保障；福利事務；支援少數族裔及弱勢社群；安老；衞生事務；食物安全及環境衞生事務；及人口政策。",
      "sequence": 52,
      "bookmark": "SP_LC_DCM_00087"
    },
    {
      "title": "代理全委會主席",
      "content": "六位議員，計有朱凱廸議員、陳志全議員、毛孟靜議員、梁國雄議員、劉小麗議員及邵家臻議員已分別作出預告，提出共16項修正案，以削減秘書剛才讀出6個總目的不同款額。修正案的詳情載於講稿附錄1B。 \n 各位委員現在可以就該6個總目的修正案進行合併辯論。委員已獲通知，全委會約有5小時進行這項辯論。 \n 我會先請朱凱廸議員發言及動議講稿附錄1B編號18的修正案，然後依次請其他提出修正案的議員發言；但他們在現階段不可動議修正案。",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00088"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我動議講稿附錄1B編號18的修正案，削減分目000而將總目22削減2,270萬元，削減大約相當於2016-2017年度捕捉流浪動物的工作所涉及的人員開支。 \n 代理主席，我提出這項修正案，主要目的是指出現時漁農自然護理署(\"漁護署\")整體對待動物的政策存在根本錯誤。這個根本錯誤，是漁護署認為有一樣東西名為流浪動物，要用暴力方法在社區內全面捕捉，然後找個地方困起牠們，過一段日子後再人道毀滅。漁護署對於在社區內生活的動物有這個想法，是完全錯誤的，所以，我是從根本上反對這筆為數2,270萬元，用於捕捉流浪動物的撥款。 \n 我認為，我們不應再把社區動物說成是流浪動物。在社區內生活的動物，我們稱為社區動物。對於社區動物，我的立場跟立法會部分議員一樣，是\"不遷不殺\"。所以，如果有錢撥入這方面，我希望用作全面實施\"捕捉、絕育、放回\"。我知道政府現正進行一個3年試驗計劃，但我從政府的補充答覆中得知，漁護署投入在這個3年試驗計劃的人手極少。大家可能也無法猜想得到，原來只得那麼少，過去3個年度也只有2人。整個漁護署的編制有超過2 000人，但在這個備受公眾關注的社區動物議題上，漁護署竟然只投放2名人手，我覺得這與市民這數年來表達對動物的關注完全不成比例。 \n 關於動物或社區動物，我想提出一個比較少同事留意到的問題，就是牠們現時在土地規劃過程受到的對待。我們討論土地規劃或房屋發展時，總是集中於能夠爭取多少土地、土地上面可以興建多少樓宇、當中可以居住多少人或新增哪些產業等，而對於現有居民或產業的影響，我們當然也會討論。但是，在大規模土地開發，特別是在新界土地開發方面，我們卻鮮有提及當中涉及的動物問題。在關乎漁護署的總目中，亦沒有具體描述這方面的問題。我們有一些項目，例如洪水橋、元朗南、古洞、粉嶺北及坪輋等，還有比較小規模的錦上路項目，大家均耳熟能詳。對於這些鄉郊社區的開發，政府現時採取的做法，對動物而言，簡直是一場大掃蕩。位於這些開發區內的原居民村落，相對而言比較幸運，因為這些村落是鄉村式發展地帶，基本上可獲保留，而在裏面生活的動物亦得到保留。可是，在原居民村界以外的非原居民村落，卻往往成為大開發迫遷的對象。 \n\n 代理主席，對於人被迫遷，當局的賠償安排其實已經非常差劣，如果受影響居民得以入住公屋，已是皇恩浩蕩。至於被遷拆的寮屋的居民，他們只能獲發最高60萬元的補償，但當局也說成很不錯般了。但是，那些被迫遷的人其實還面對一個很大問題。代理主席，那些居民很多時也會飼養貓狗，而與動物相處亦是他們生活質素很重要的一部分。現時居民被迫遷後，便無法或難以再有機會與動物相處，這會嚴重影響很多居民的生活質素。 \n 在關乎人的事宜上，尚且出現這麼大問題，對於貓狗，更是等而下之，因為我們看到發展局或運輸及房屋局進行這些開發時，在文件上均隻字不提會如何處理受影響的動物。代理主席，假設這些鄉村居民每戶也有飼養動物，可能是一至兩隻，再加上社區動物，單在新界東北發展區，便已有最少2 000隻動物，要交由漁護署那隊每年花費2,270萬元的隊伍來捕捉，然後送去人道毀滅。如果大家有留意相關情況，便也會知道，其實政府現時在很多方面，均沒有盡應盡的責任，例如當局並沒有鼓勵新界露天貨倉的場主為看門狗隻絕育等。再者，在大型發展進行期間，如果居民無法帶走動物，他們也只能把這些動物全部交由民間團體負責，用民間的資源來處理。但是，這究竟是否正常的狀況呢？ \n 正如我開始發言時所說，其實香港社會和市民越來越重視動物在社會的位置，亦希望香港政府在不同政策範疇上更關注動物權益。在沒有大型拆遷的社區，我們不希望政府採用捕捉方式來處理社區貓狗，而是期望政府投放資源，以\"捕捉、絕育、放回\"為整體思考方向。至於一些將要動用龐大公權力進行新開發的地區，我們則期望政府能認真考慮受影響區內的動物的福祉。 \n 代理主席，在這個總目內，漁護署其實有作預計。2016年實際捕獲的流浪動物有4 289隻，而2017年則預計捕獲4 200隻。我相信在未來的一兩年，如果政府不認真思考上述的問題，隨着各項大規模發展項目動工，捕獲動物的數字一定會直線上升。我想說，這些民間組織的力量薄弱，其能力絕對無法遍及政府要發展的新界東北、元朗南、洪水橋及坪輋各地。如果他們的工作超出負荷，將會釀成非常嚴重的人道災難。 \n 代理主席，最近在橫洲的公營房屋發展中，我們也面對類似的問題。現時一個主要爭議點是第一期發展應否如期進行，但是，在這個\n環節上，不論是政府或很多持份者，也未有顧及社區動物。所以，我很想指出，橫洲是放在眼前的一個機會，讓我們推行一個新方案，先在棕地做發展規劃，接着再考慮綠化地帶的部分，而對於棕地發展，也要做到當地的作業者可以原區重置工作。我和姚松炎議員曾經提出一個\"三贏\"方案，無論是政府或本會同事也略有所聞。我在這裏想提出，如果我們加入多一個考慮因素，其實這不單是\"三贏\"方案。代理主席，我很快便說完。",
      "sequence": 54,
      "bookmark": "SP_MB_EC_00089"
    },
    {
      "title": "代理全委會主席",
      "content": "朱凱廸議員，請你針對這項辯論涉及的總目範疇發言。",
      "sequence": 55,
      "bookmark": "SP_LC_DCM_00090"
    },
    {
      "title": "朱凱廸議員",
      "content": "我今天正是要說動物，而動物是政府在城市發展時沒有考慮的因素。眼前就有一個橫洲項目，是另一次即將出現的動物大屠殺，我於是提出，我們的政府必須在發展規劃中，加入對動物的關注。而在橫洲，我們有機會了，代理主席。我們的機會是，如果我們能夠思考一個取代方案，而這個取代方案不單可以達致\"三贏\"：即棕地作業者贏，居住在綠化地帶的居民不用被迫遷，同時亦有房屋發展。我們想增加第四贏，就是在社區內生活的動物，我們也可以在香港歷史上第一次，當我們思考發展時，會一併考慮牠們的福祉，並且用盡我們的方法和公共資源，讓在鄉郊生活的動物得到適當尊重，令牠們和跟牠們一起生活的鄉村居民也可以維持應有的生活質素和尊嚴。 \n 我謹此陳辭。 \n朱凱廸議員動議的議案如下： \n\"議決為削減分目000而將總目22削減22,700,000元。\"",
      "sequence": 56,
      "bookmark": "SP_MB_EC_00091"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我在這部分共提出4項修正案，分別針對食物環境衞生署、食物及衞生局局和漁農自然護理署(\"漁護署\")。 \n 首先，我想就有關漁護署的修正案發言。我很多謝朱凱廸議員和毛孟靜議員提出修正案，分別建議削減捕捉流浪動物工作所涉開支，\n及削減動物進行人道處理開支。其實，每年也有議員提出這類修正案，希望在立法會討論財政預算案時，除討論關於人類的福利外，也可以關注動物的權益。我提出的第19項修正案，目的是削減漁護署署長的薪酬。我即將的發言，也會針對漁護署署長及整個漁護署在動物政策上不足的問題。 \n (全委會主席恢復主持會議) \n  首先，我想說人道毀滅。政府現時採用人道毀滅的方式來處理流浪動物。漁護署去年共對1 814隻狗隻和449隻貓隻進行人道毀滅。該署主要是在街頭捕捉流浪貓狗，接着送往俗稱\"狗房\"的漁護署轄下動物管理中心。牠們最少會逗留4天，最長是20天。從數字上看，這些動物我不應稱牠們為\"流浪動物\"，朱凱廸議員剛才稱牠們為\"社區動物\"，又或大家可稱牠們為\"街坊貓狗\"被運往\"狗房\"後，其命運其實也是凶多吉少的。 \n 漁護署的官員在立法會研究動物權益相關事宜小組委員會上表示，其他國家也是採用這些稱為\"安樂死\"的方法來處理流浪動物，他們更說這是尊重貓狗，認為牠們一生也應受尊重，並說由於牠們並不適合在野外環境四處跑，人道毀滅是合適的做法。 \n 首先，我想指出這絕對是人本主義，認為人類在地球上是\"大晒\"的想法。我們發覺近年大家比較少用\"寵物\"這個詞，那為何我們不用\"寵物\"，而用\"動物\"這稱呼呢？\"寵\"的意思是獲得寵愛的動物才有生存價值，如果不獲人類寵愛，其實牠們便沒有存在的權利。這種說法和想法是不正確的。 \n 漁護署把所捕獲或接收的動物暫放在署方的動物管理中心4天，等待市民領養，其間由獸醫評估其健康狀況，包括其情緒等。如果動物植有晶片，漁護署便會根據晶片嘗試找尋主人。如果主人不肯認領，而這些動物被定性為性情溫純和健康，便會被轉送往與政府合作的相關動物福利機構，以便安排市民領養。否則，就是將牠們人道毀滅。 \n 多年來，不少動物組織一直批評漁護署在評估動物是否適合領養的機制欠缺透明度，例如何謂性情溫純和健康？究竟以何種標準來決\n定？這是公眾無法得知的。再者，現時他們採用的人道處理方式，或人道毀滅方式，究竟是使用何種技術，以及整個過程是怎樣的呢？我記得局長曾在書面答覆指，漁護署有就人道毀滅動物訂立實務指引，供相關職員和獸醫依循。在整個人道毀滅動物的過程中，最少會有1名農林督察及1名獸醫參與，過程中會先為動物注射麻醉藥，注射部位一般會先在肌肉(大腿或臀部)注射，再於心臟注射。然而，很多動物義工指出，漁護署現時慣常使用的所謂人道處理方式，即幾種人道毀滅的方法中，有一些方法其實並不人道。 \n 第一，向動物注射過量劑量的麻醉藥，俗稱\"打毒針\"，這種方法的成本最高。其次就是注射空氣，俗稱\"打空針\"，即把空氣打入動物血管，讓牠們痛苦地慢慢死去。這個方法成本低，但動物卻會有頗大痛苦，會抽搐頗長時間才死去。第三種方法是把動物困於密室，用氣體令牠們死亡，但部分動物在死前會神智不清、失禁，甚至互相廝殺。 \n 不少人錯覺地以為，由於漁護署的人道毀滅數字，已由2010年的1萬多隻動物，下降至2012年的5 000多隻，所以漁護署就此應記一功，而且情況有所改善。但是，實情是否如此呢？答案是\"未必\"的。人道處理方式或人道毀滅數字下降，是因為越來越多關心動物權益的動物義工，盡心盡力拼命地向漁護署贖回這些貓狗。他們自掏腰包，出錢出力地保護別人口中的所謂流浪動物，甚至替牠們絕育、作防疫注射，以避免牠們被漁護署趕盡殺絕。這責任本應由政府負上，現在卻推給市民和動物權益組織。 \n 早前，研究動物權益相關事宜小組委員會內差不多全體委員也同意，應建議漁護署考慮成立領養動物中心，讓市民直接向漁護署領養被捕捉的貓狗，無須牠們等待20天，若沒有愛護動物團體接收，便只有死路一條。現時，動物的生死，其實只是視乎政府有多寬鬆，是否願意投放金錢、資源，而非視乎其生命的價值。如果多一些資源，便可以讓牠們多活幾天。 \n 對於這15個關注動物的團體，政府表示應該由現時一直合作的10多個團體負責領養，並稱已向這些團體提供資源，但拒絕成立領養動物中心。現時這些團體及收容中心時常爆滿，漁護署是否要將責任推在民間團體身上？所以，我支持毛孟靜議員及朱凱廸議員提出的建議，雖然只是區區100萬元。  \n 事實上，削減漁護署這些不必要的開支，以便設立多數個民間收容中心，不是能夠幫助多數百隻動物可以生存更久，或等待機會讓有心人領養嗎？這是更為實際的。 \n 其次，我想談談有關\"捕捉、絕育、放回\"。其實，\"捕捉、絕育、放回\"計劃的成功與失敗，也是建基於政府的捕捉流浪動物政策及人道毀滅政策。漁護署自2007年開始就\"捕捉、絕育、放回\"計劃進行諮詢，至今已經10年。2016-2017年度，這方面的工作預留了150萬元，撥款比過去增加20萬元。但是，我們認為政府始終未能夠向香港市民推廣這項計劃，教育市民接受\"捕捉、絕育、放回\"較諸於人道毀滅，無論對市民、對社區或動物來說，都是更好的做法。 \n 儘管\"捕捉、絕育、放回\"計劃是更適當的管理街坊貓狗的做法，但漁護署現時只有一項為期3年及在兩個小地區實行的試驗計劃，所牽涉的數量實在太少。 \n 愛護動物協會(\"愛協\")在2012年開始物色\"捕捉、絕育、放回\"試點。由於長洲遠離市區，車輛和人口相對較疏落，加上長洲愛護動物小組的義工與區內狗群已經建立成熟的關係，熟悉狗群的生態。所以，該處成為了篩選\"捕捉、絕育、放回\"試點的考慮。2013年3月諮詢大會後，漁護署決定設立長洲南和元朗大棠兩個試點，由2015年開始試行，為期3年。漁護署和愛協原意將長洲北面也納入\"捕捉、絕育、放回\"試點，但遭居民反對，所以他們最後打退堂鼓。街坊認為將動物人道毀滅是最簡單直接處理社區貓狗繁殖問題的方法，並拒絕為牠們絕育，認為成效不大。這就是因為當政府不肯改變人道毀滅政策，於是某些街坊或社區人士便認為，這樣是最簡單的方法，不用進行\"捕捉、絕育、放回\"試驗。 \n 我們也見過很多抱有這種最極端想法的人士，他們認為既然沒有人領養，便殺掉牠們，不要再放回社區，讓貓狗騷擾他們或嚇怕他們的子女。另一些則是建議找一個無人島，將牠們全部送上去。然而，我們認為\"捕捉、絕育、放回\"是百利而無一害的方法，因為牠們絕育後放回，待牠們百年歸老後，數量自然會減少，沒理由要反對這建議。為何他們要反對？他們認為，直接殺掉牠們，可立即解決問題，不用等待牠們百年歸老後。 \n 因此，如果政府沒有一項\"零人道毀滅\"的政策或不對人道毀滅作根本性改變的政策，便不能說服社區大部分人士支持\"捕捉、絕育、\n放回\"計劃。如果實行\"零人道毀滅\"，我相信每區都會要求實行\"捕捉、絕育、放回\"計劃，更會爭相要做試點，因為\"捕捉、絕育、放回\"計劃會減少街坊動物數量。但是，現時情況卻不是這樣，因為當局施行人道毀滅，它等這項\"捕捉、絕育、放回\"計劃完結，3年後便指\"捕捉、絕育、放回\"計劃失敗。 \n 現時說成功或失敗，我也難於預測，但看到數字很可笑，政府提供的全港整體流浪動物(所謂\"遺棄動物\")的數字，逐年減少。這個可能是教育或義工努力的結果，甚至是愛協及漁護署的工作做得好。但是，在試驗區內的數字也是差不多，有時更會增加，這個是很諷刺的。可能大家覺得\"捕捉、絕育、放回\"試點很安全，所以遺棄動物，將牠們遺棄在試點。但是，看到的數字不太理想，不足以證明\"捕捉、絕育、放回\"計劃成效有多大。政府便表示3年是難以證實的，因為3年內仍未等到動物百年歸老，要待牠們百年歸老可能需時10年，因為可能需要10多年時間才可看到計劃對狗隻和貓隻的作用。 \n 所以，在3年試驗計劃後，政府便會說不知道下一步該如何走，從而繼續遊說不同區議會進行試驗或決定應該怎辦。這就是為何我要支持毛孟靜議員和朱凱廸議員所提出的建議，即有關削減人道處理動物的開支。我就是想倒過來，迫使大家更認真地面對\"捕捉、絕育、放回\"計劃，接納社區動物、街坊貓狗，以最好的方法讓人貓、人狗共處。 \n 此外，我也想討論有關設立動物警察的問題。雖然爭取多年，但設立動物警察一事卻仍然未有進展。雖然香港現時有法例保障動物，但虐待動物的事件仍然不絕於耳，大家每星期都會聽到相關新聞。立法會過去多次提出建議，要求政府仿效荷蘭、美國、英國、德國和澳洲等國家設立動物警察，並且透過立法授權民間動物福利團體，擔任前線巡邏與調查工作，並於蒐證後轉介警方採取執法行動。我們也建議政府考慮修訂現行法例，訂立棄養動物的罪行，但政府一直以來的回應卻是令人失望的。 \n 當然，這只有一部分與警方有關，但在資源及人手不足的情況下，同時又缺乏人證、物證，以及動物亦不懂得作證，漁護署或警方往往會以\"動物間打鬥\"來結案，令虐待動物者得以逍遙法外，不少個案不了了之。政府也只是草草回覆，說現行制度行之有效，故並無計劃設立動物警察來敷衍了事。如果我要舉出近日一些例子也是可以的，而其實也有很多個案不斷發生，希望其他議員也會幫忙。 \n 在此，我想向漁護署或警方指出，摧毀弱小生命的行為是不應被姑息的。設立動物警察，投入更多資源專門處理有關案件，一方面可有助破案，使虐畜者不會抱有犯事後不會被捕、無須負責及不會被通緝的僥幸心態。另一方面，便是向社會傳遞虐待動物並非小事的信息。有一句話每年也會有議員說，便是甘地曾經說過的，只要看一個國家如何看待動物，就可以判別這個國家的偉大程度及道德水平。你可以選擇不愛動物，但卻不可以任意殘害牠們，這道界線是相當明確的。所以，設立動物警察是刻不容緩的，我們亦要警告虐畜者立即停手。",
      "sequence": 57,
      "bookmark": "SP_MB_CCC_00092"
    },
    {
      "title": "毛孟靜議員",
      "content": "這個環節的辯論主題涉及扶貧、福利及醫療服務、安老、公共衞生及人口政策。有人會感到奇怪，為何連續兩位議員的發言均與動物事宜有關？動物事宜屬哪個總目的範疇？原來它是被納入公共衞生的範疇。 \n 原來動物在香港這個社會並無位置，反反覆覆都是以公共衞生作為討論的出發點。每當提到動物，且不說其權益而只是談其的福利，都要根據食物安全及環境衞生的原則納入食物及衞生局之下討論。這是錯誤的。 \n 我們應該從動物本身出發，因為我們和動物一樣，都在分享地球的資源，為甚麼會出現陳志全議員剛才所說的人本主義，以人為本的做法？我們認為狗隻骯髒、野豬不衞生、流浪牛阻礙交通，於是全部格殺勿論。香港對待動物的政策真的值得我們深思，究竟我們要如何看待動物，尤其是社區動物？ \n 第一，牠們並非流浪，而是在社區內與我們分享社區資源。第二，牠們不是寵物。漁農自然護理署(\"漁護署\")仍然喜歡用\"寵物\"這種字眼來誤導大家，令人以為人尚且照顧不來，為何要照顧貓狗、竉物，讓牠們比我們更加受竉，牠們的睡床比我的更加舒適？這種讓人與動物對立起來的態度，在香港好像可以千秋萬代地存在，難道不可以改變一下嗎？ \n 朱凱廸議員提到橫洲發展，以及隨時因此而起的動物大屠殺，這就是人與社區、人與地球的資源爭奪戰，為甚麼我們總是以為凡事均以人類為最大？我手上有一份香港愛護動物協會最新出版的刊物，當\n中引述了高永文醫生的說話，他表示我們應該愛護動物。但是，當問及會否修改法例，最低限度制定動物福利法，他既沒有答應，也沒有特別予以遣責、表示失望及遺憾等。 \n 這可說是意料中事，他是醫生，他負責的食物安全及環境衞生事宜，已足以讓他忙透了，但卻連動物事宜也要納入其職責範疇。下屆政府是否應該認真考慮，將動物權益、動物福利事宜交由環境局處理？環境局的工作綱領包括了可持續發展和保育，涵蓋不同生物、生態的保育，這總勝過勉強這些醫生和護士，在此和我們討論動物權益。 \n 我們常常說要人道地處理動物，這根本是語言\"偽術\"，\"處理\"些甚麼？我們按動物之道來處理人，這樣可以嗎？這種作為根本就是人道毀滅，用上\"處理\"這用詞，聽來好像好一點，但用的仍是我們的金錢，請你不要再做了。 \n 陳志全議員剛才也提到，不如力求\"零安樂死\"。何謂安樂死？人類進行安樂死是必須得到當事人同意的，這在香港連討論都不能，遑論實踐。你們現在公然從人的角度出發，說要讓這隻狗、這隻貓、這隻老鼠、這隻牛、這隻豬安樂死，彷彿這樣便萬事大吉，但這其實只是你們的決定而已。 \n 推行\"零安樂死\"政策，在每一區都實行\"捕捉、絕育、放回\"計劃，看似十分美好，但這其實也不一定。這個城市仍然被部分人視為動物受虐之都，政府如制訂動物\"零安樂死\"政策，飼主隨時會以不知如何處理為藉口紛紛遺棄動物。由於不能讓動物進行安樂死，於是街上滿是流浪動物，那麼政府是否同樣要將之捕捉並進行安樂死？這根本是小說Catch-22(《第22條軍規》)所描述的情況，即是若要離開城鎮必須取得許可證，但要領取許可證便要離開城鎮，完全是空話，是一種思維紊亂的情況。 \n 試看漁護署這份透過民政事務處派發的教導市民購買狗隻的宣傳單張，\"購買\"兩字巨大無比，下方附加的一句\"你也可以考慮領養狗隻\"，卻以非常細小的字體顯示。香港是自由社會，奉行資本主義，所以漁護署官員可以高聲而清楚地告訴動物義工，狗隻是其主人的財產，還要引述《基本法》條文以作說明。狗隻原來是商品、財產。 \n\n 於是，《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)便加入一種新牌照，訂明如飼養不多於4隻雌性狗隻作繁育用途，便可領取該牌照。條文亦清楚訂明，繁育處所包括持牌人的通常、正常居住地。這不就是在私人家居進行商業繁殖合法化的活動，為甚麼不肯承認呢？政府制定這些條文，是變相鼓勵狗隻繁育者在私人地方繁育狗隻，成為小型狗場，只要不多於4隻雌性狗隻便可，多出一隻即屬犯法。 \n 有人說街上現在似乎多了被遺棄的動物，不知牠們是否因為大型繁殖場過量繁殖而被遺棄。我們不得而知，只希望政府制定的這項法例反正已經通過，如它能發揮阻嚇作用，未必是一件壞事，反而是一件好事，因為若有人遺棄動物，我們可立即拯救。然而，政府的整套理念，香港的動物政策理念完全是一片混沌，完全違背了世界現時追求人和動物共存的理念。 \n 政府認為無需擔心有人會遺棄動物，因若被執法人員逮個正着，可被判處罰款和監禁，而且罰則非常嚴厲，最高可被判罰款1萬元但1萬元的罰款額似乎並不太高及監禁6個月。這是否行得通？當然不能，因有關法例只流於空話。執法人員只能根據《狂犬病條例》，逮捕遺棄動物的人，但這要如何證明？他們大可辯稱是動物自己走失，無論如何都否認有遺棄動物之舉，那麼執法人員如何證明？如果一方面不能隨便指控，另一方面又無法證明，這法例便形同虛設。 \n 政府亦可表示，現時亦訂有《防止殘酷對待動物條例》，其罰則更加嚴厲，最高可被判罰款20萬元及入獄3年。飼主如遺棄狗隻，令牠在街上受苦，便可根據《防止殘酷對待動物條例》作出檢控，而且該條例所訂罰則更加嚴厲。但是，問題仍然是：執法人員如何舉證？如何證明那狗隻是被殘酷對待？飼主可以辯稱是狗隻走失，又或外傭疏忽讓狗隻掙脫，諸如此類。 \n 至於\"殘酷\"一詞，本身也需要有強而有力的證明，成功個案不是沒有，但真的要逐步進行。法官判案時也不會動輒判處3年監禁，因我們曾和律政司討論，並獲告知裁判官判刑時必須參考過往案例。若過往有判刑4個月的案例，這次頂多判刑6個月至8個月不等，若考慮求情因素又可減刑2個月。因此，儘管很多人說要加重罰則，以收阻嚇之效，但即使訂明虐待動物可被判處終身監禁，法官在判刑時也要參考先例。所以，我完全看不到政府有心做好這事。 \n\n 至於\"捕捉、絕育、放回\"計劃，其實在上一個10年，即大約2008年左右，大家已開始討論這計劃的構思，其間甚至曾探討可否同時加入為動物進行防疫的措施。然而，直至多年之後的2013年，這計劃才正式在社區試行，如今設有兩個試點。有人問是否因為有區議會或民意代表反對？事實不然，有9個區議會贊成此議，令人欣喜。於是，我們詢問食物及衞生局的負責人，可否將\"捕捉、絕育、防疫、放回\"試驗計劃(\"TNVR\")的範圍擴大，即使未能遍及全港，也在大部分地區推行。 \n 然而，我們得到的答覆是計劃仍在試驗階段，須待計劃結束後視乎結果再作討論，並指暫時所得結果比較模糊，尚難得出結論。這番話出自副局長陳肇始，但我不責怪她，因她是醫護專家，慣從人類角度看待此事。那麼我們該如何是好？無論醫生和護士都說很關心動物，並會盡力而為，但他們的理念卻完全以人類衞生、健康為出發點，並認為動物是骯髒、阻礙人類的，一旦出現影響人類的情況，便殺無赦。 \n 然而，亦有人表示，食物及衞生局從人類的健康和食物安全的角度出發，本屬無可厚非。我真心希望由林鄭月娥領導的下一屆政府能好好考慮就動物權益採取一些行動，又或先就動物福利考慮制定動物福利法，因為說到權益，相信要花很長時間討論。其次，將動物議題這個範疇從原來隸屬漁護署改為由環境局負責。希望當局能認真考慮，儘管是項調動可能牽連甚廣，但當局大可先踏出第一步，然後再作考慮。 \n 當然，還有陳志全議員剛才提到的動物警察。我知道動物警察一事與現時討論的議題沒有直接關係，但在設立動物警察後，便能更多照顧社區動物的苦況，多給予照顧、幫忙或直接領養。有了動物警察的照顧，用作進行人道毀滅的百多萬元撥款便真的可以省下來了。多謝主席。",
      "sequence": 58,
      "bookmark": "SP_MB_CM_00093"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我會就陳志全議員修正案編號116，有關食物及衞生局局長而發言。在立法會會議室1舉行的公聽會裏，有位女士說她是一位單親家庭的家長，30多歲。她公開說不想死，希望政府能夠幫助她，因為她是患有罕見疾病的病人。很不幸，她說完這番話之後亦不能再在立法會的公聽會上訴苦，因為她已經離世，到了另一個世界。  \n 這一個例子說明了現時的確有一些香港人因為有藥物但沒有錢購買而失救。這些罕見疾病患者在香港的數目不太多，治療的開支大約是三億多、四億元以下。如果這些罕見疾病患者要購買特別藥物，由於政府本身沒有這樣的機制，所以要向關愛基金或撒瑪利亞基金尋求協助。我不知主席是否知道，這即是由政府當作做善事來幫助他們。 \n 這位母親來到這個應該為香港人做事、發聲的立法會親自訴說，有一位12歲女兒的她現已離開了我們。我舉出的這個例子，其實是本港醫療制度之下很多罕見疾病患者的悲歌。我聽到陳志全議員、毛孟靜議員等提及動物權益，當局對動物很差，對人都是一樣，真的極為差。這個罕見疾病患者的例子仍然無法打動政府。 \n 在另一方面，我們將會動用6億4,000萬元慶回歸，局長會落區派發\"福袋\"，而張德江現時已在澳門\"指手劃腳\"。當局很希望回歸20周年是普天同慶的日子。然而，就我們最近審批的撥款項目中，在補貼美國華特迪士尼公司的有關開支一項，讓我們看到該公司的貪得無厭，大部分立法會議員都覺得很過分，好像填補一個無底洞穴般，但不通過撥款就要被人責罵。我們的要求其實很簡單，如果政府真的要大手筆撥款，明知是填補\"洞穴\"都要做，我請政府為那些無助的人想想可以做些甚麼。但是，政府並沒有誠意。局長，我們及張超雄議員昨天與醫院管理局和有關官員開會，但他們說要等到12月才有安排。那位女士在不久前來到立法會，我們還記憶猶新。局長，如果現在她來找你的話，你就會害怕了，而根本你亦無法再找到她。 \n 第二位病人並不是罕見疾病患者。這張相片裏的婆婆與我及另一位社工曾向社會福利署(\"社署\")求助，她的丈夫患上了前列腺癌，是70多歲的綜援戶。醫院說不處方藥物了，沒有用，他要使用的藥物不在藥物名冊之中。這位病人需要的是3萬多元的標靶藥，所以醫院不會替他處方。主席，這樣怎麼辦呢？如果有一天，有人對你說不替你醫治了，你說︰\"\u0027長毛\u0027，我無法治愈了。\"，我說︰\"這是無法治愈了，你根本沒有錢買藥，就死去算了！\"這樣你也會生氣，對嗎？但是，原來在我們的醫療系統中真的會這樣，各位同事。醫院說：\"不好意思，所需藥物不在藥物名冊中，你自行尋找協助吧。\"我們當然要大費周章，經過很多書信來往，終於在4月24日......局長，這與你無關，而是與社署有關，你們種下\"因\"，\"果\"卻落在社署身上。你們說所需藥物不在藥物名冊內，不會資助，請有關病人離開，或他們可以繼續留在醫院，但沒有藥物，直到病死為止。 \n 社工說了甚麼呢？他說社署不能幫助，不如向撒瑪利亞基金申請。葉文娟署長其實當天沒有跟我會面，有人問她，她說其實應該可找到協助。主席，的確找得到，但找到的是屍體。那位伯伯在4月24日與社署職員見面，但在4月27日已經在病床上離世。你替他申請到的藥物，你自己吃吧。 \n 這便是我們的制度。香港回歸20年，越來越好，我們的成績很輝煌......我聽到陳志全議員和毛孟靜議員說動物權益，我在樓上真的沒有辦法不下來發言。人的權益更差，對嗎？局長，我哀求你們為老人家提供牙科服務，說了數萬次，請當局在每個地區都設立牙醫診所，不是\"有剝無補\"，而是亦可替市民提供洗牙服務，不用令老人家因為牙痛，要早上3時起床，摸黑跨區，希望該區有較少公務員前往接受牙科服務。我想正在收看直播的人不會明白，為何跨區會較佳呢？因為我們的牙醫診所是先為公務員服務，如果公務員因為要跨區而不前往，診所便有空檔時間，讓這樣的老人家接受急診服務，但他們也得一早便去輪候，而只是為了脫一顆牙齒而已。我每年也有提出這樣的要求。 \n 主席，你今年\"剪布\"，應該說\"裁布\"才對，預算案的辯論現在快將完結，這樣官員便減少了煎熬。其實，官員的煎熬是有限度的。之後，建制派議員按下支持按鈕，讚揚一下他們，便算\"打和\"。現時是懶人至上，\"裁布\"了大家便不用害怕。 \n 主席，我們在這裏年復一年地談這些制度。局長，你下屆可能不當局長了，罵你只是浪費時間，我不罵你了。政府在發展社區時有否預留地方？你經常說：\"\u0027長毛\u0027議員，我們不是不想做或不想預留地方。\"但是，你有否問發展局局長或發展局的常任秘書長，即城市規劃委員會主席，說：\"我們現在務必要有牙科診所，每區也要有一間，請你替我覓地，否則便以政府合署的一部分作為此用。\"你有否這樣說呢？政府計劃在西九龍興建超級無敵大法院，以及新的政府合署，單是圖書館的後備倉也有6層樓高，你有沒有提出預留地方作為牙科診所用途呢？沒有。 \n 這兩條人命本來是可以救治的。你們只是口中說着：\"可以救治，梁議員，一定可以救治他們。\"如果找到他們便可以救治，但現在找不到了。局長，你今晚去找他們吧，他們今晚不找你也算你夠運；你去找他們並且救回他們吧。醫者父母心，但當局連一句公道說話也沒有，葉文娟連一滴眼淚也沒有流。局長，你有否流過眼淚？還是跟張\n建宗到潮州同鄉會齊慶賀？你們最喜歡這樣子，要舉行公聽會便說有公務，問你們有何公務卻說不出來。局長當時說沒有空，有公務，問他去哪裏又說不知道，原來是為張建宗\"擦鞋\"，去了潮州同鄉會慶回歸。 \n 主席，局長便是這樣對待我們。我稍後才會就全民退休保障發言。但是，只是就這兩宗活生生的例子，稍後局長也應該作回應吧，香港還要死多少個人呢？罕見病例是可以數算到的，政府是可以令他們無須這麼快面對死亡的。陳茂波說會將180億元盈餘預留作教育用途，我並非說不應該發展教育，但在這180億元當中，只需隨便抽出當中一百八十分之一，也可以保住兩個人的性命了，對嗎？我不責罵他，又怎對得住死者呢？政府在180億元的盈餘當中只要拿出50億元，也可以設立牙醫診所，或可以提供資助讓他們接受私營牙科服務了。 \n 主席，當談到這事情，我是非常憤怒的，相信張超雄議員稍後也會就此發言。當談到動物權益時，我是咬牙切齒的，而當談到人類權益時，我便更加咬牙切齒。在罕見病的醫藥上，如果與新加坡或澳洲相比，香港在有關項目中付出的款項是較它們少的，但我們的經濟卻較它們好，稅收盈餘也較它們多，為何卻會變成這樣呢？先不計及其他事情，單單要求政府減少退休老人的痛苦，政府總是說不夠錢，做不到的；要求政府令他們不要那麼早離世，又說不行，那麼政府想怎樣呢？我們請政府對一年級至三年級的學生好一點，不用他們考TSA(全港性系統評估)，然後政府卻又推出一項BCA(基本能力評估)，這不是與民為敵又會是甚麼呢？雖然立法會現時已經被這種\"裁布\"方式，令我們沒有機會責罵政府，但老實說，官員也是會有羞耻心的，他們還在說甚麼超級代理人，梁振英更說帶人參觀大灣區，我便請他先做好自己的職責吧，現在樓價是仍然不斷上升的。 \n 主席，我很希望高永文局長會答覆我剛才提出的問題，便是會否請政府撥款救助一些可以被救活的人。我也不提其他事情了，我將會在第二節辯論時再討論全民退休保障問題。",
      "sequence": 59,
      "bookmark": "SP_MB_LKH_00094"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我就總目141分目000發言，提出削減大約相當於勞工及福利局局長的1個月薪酬預算開支。 \n 勞工及福利局局長負責制定扶貧、勞工、人力和福利政策的法例和措施，其中包括安老，我以下其實主要是就安老事務發言。當然，\n勞工及福利局局長失職是涉及很多範疇，扶貧、勞工、人力沒有一樣做得好，但我最關注的，仍然是老人家的福祉，這也是我從政的其中一個最重大的理由。 \n 香港的老人家生活得不好，我想全香港都知道，國際社會也知道，簡單至日常生活，可看到很多長者衣着很差、吃得很差、撿拾紙皮，這些是我們日常生活也可以看得到的。最近也有很多雜誌訪問，揭發老人家其實吃得很差，有些連交電費的錢也沒有，所以沒有熱水沖涼，要到樓下便利店拿熱水，過着偷偷摸摸、毫無尊嚴的日子。 \n 我們不依據這些主觀的觀察，而只看看過去一些有根有據的統計數字，也會發覺我們對長者的照顧，其實真的很差。在我提出這些數字之前，我十分希望指出，為何我特別關心長者的問題。表面上，長者只是社會上其中的一群，但老年其實是一個人生階段，是每個人必經的階段，即使我們現在不是老人家，但其實每一個人也會老，我們看看現時長者過着怎樣的生活？其實不單是我自己，很多年青人也看不到希望。 \n 現在的長者，便是過往數十年，當香港由一個所謂的小漁港，發展至今天如此繁榮的金融大都市，為我們付出、貢獻大半生的一群人。庫房內的儲備、資本家口袋裏的錢，其實很多也是這群長者用他們雙手和勞動所貢獻出來的。所以，由這個社會去做安老，令他們安享晚年，是理所當然的。當他們年青的時候，這個社會十分貧窮，工資十分低，他們生兒育女，朝不保夕，無法自己儲錢，把所有也貢獻給社會和子女。當他們一手撫養子女成長，令社會繁榮穩定之後，卻因為通脹、因為樓價高企，令到這個他們一手創造的繁榮社會，物價高昂至他們的積蓄不夠生活。很多人沒有自己的居所，在公屋居住；很多人即使有自己的資產，也只是居住在十分廉價、十分破舊的唐樓裏面，設施不佳。所以，基本上，香港現時高齡長者的生活，真的十分需要人們照顧，但偏偏我們的政府在安老事務上，種種措施都只是隨便的空談，並沒有做到實質的扶持，所以今時今日，很多長者的生活真的十分悲慘。 \n 我們談談在金錢上對長者的資助。2012年，政府推出所謂的長者生活津貼(\"長生津\")，當時政府說要進行資產審查，是因為這是一項扶貧政策。政府沒有錢，因為人口即將老化，到2020年時，勞動人口減少，但長者人口十分高，所以需要進行審慎的經濟審查，令我們不用付出那麼多錢。我們姑且先這樣聽，如果說這項政策的目標是扶\n貧，5年之後，我們看看成果為何？當這些綜援、\"生果金\"、長生津、傷殘津貼介入之後，原來，原有大概40萬貧窮長者之中，仍然有接近30萬人2012年是296 000名長者屬於貧窮狀態，其實情況是沒有改善的。我們向他們提供的津貼和金錢上的支援，真的十分少，他們根本仍然生活在貧窮線之下，過着毫無尊嚴的日子。 \n 我們不說第一年，繼續說在5年後的情況，例如說2015年比較新的數字是怎樣的呢？政策介入後，仍然有30萬名貧窮長者，證明了甚麼呢？證明我們實施的有關政策相當刻薄，即使政策介入，長者仍然生活在貧窮線之下，叫他們怎能不為數元撿紙皮、撿汽水罐呢？我經常反覆提及，是希望官員真的能聽入耳，現在我們要撿拾近150個汽水罐才夠買1個菠蘿包，其實長者真的是三餐不繼，所以能賺得數元就賺數元，能吃少一頓飯就吃少一頓飯，他們勞動所得的回報如此卑微，我們年輕一代看着這些長者這樣生活，又怎會覺得有希望呢？不單我覺得沒有希望，我的議員助理也覺得沒有希望，所以年輕一群才會搞青年撐退保，又會如此關心長者的安老事務，因為他們本身也收入微薄，亦要負責照顧他們的長者，皆因我們的政府沒有妥善承擔這一個責任。 \n 五年過去，政府回顧這些政策時，不是檢討我們是否不應設立經濟審查，原來只是敷衍塞責，推出一個所謂高額的長生津。其實我真的不明白，為何政府會這樣前言不對後語？政府之前明明表示恐怕無法承擔這個經濟責任，所以只能推出這樣的長生津。但5年後提出高額長生津時，政府卻為何又不檢視自己能否承擔呢？連勞工及福利局局長也表明，由於這項高額長生津是由政府一力承擔，所以遲些是會\"爆煲\"的，不加稅是不行的，至於加的是甚麼稅，至今又沒有向我們交代。民間明明已有一個全民退休保障\"2064方案\"(前身是\"學者方案\")，清楚提到如果我們要承擔長遠的長者退休生活，我們應如何進行融資，建議三方供款，先設立一筆起動基金；我們應最少\"派\"多少錢給長者，才能確保一個比較具尊嚴的底線和數字，並且可以持續和承擔，為何政府官員卻完全漠視？放着可持續的方案不做，卻隨便推行一個會\"爆煲\"的方案，政府是否打算遲些退縮便算，或在提出加稅時，減的竟然是富人的稅，而加的可能是基層的稅，例如提出銷售稅？這些問題，政府完全缺乏交代，只能證明政府\"縮骨卸膊\"，因為不敢要求商家承擔作為僱主對員工退休的責任，所以就奇怪地不再認真搞全民退休保障，變成一項\"\"做的高額長生津。 \n\n 我們姑且不談金錢上的支援，事實上，安老是一項任重道遠、非常認真的責任。在安老事務上，除了金錢上的支援外，長者更需要的是日常的照顧，在他們年老時，其實很多人也需要院舍服務。可是，我們看到過去5年，每年也有5 000名至6 000名長者在輪候院舍期間去世，我們對長者的支援是如此\"\"做的，他們是等到死也無法得到照顧，試問這豈是一個有承擔的政府呢？我們必須妥善規劃，我們要有清晰的人口數據，多少年後會有多少名長者，我們應妥善規劃大概每多少人中便需要提供1個宿位給他們，為何過往這麼多年每年仍有這麼多名長者在輪候院舍期間去世呢？究竟我們的規劃標準在哪？我們的估計和承擔在哪？這些一一都看不到。 \n 既然長者在輪候院舍期間去世，那麼在他們居住的社區，我們又有否提供照顧呢？更加沒有，家居安老一直只是口頭說說而已。政府說會改善投放的資源，但說來說去，只是向每1 000名長者提供14個名額，以提供家居照顧。我們投放在這方面的資源少之又少，一直維持60隊社工照顧所有這麼多名長者，而政府向他們提供的資金也很少，結果這些社區組織在緊絀的資源下，只能做到隔天送飯，又或義工/員工周末放假便不派飯，所以長者獲送飯後可能要省着吃，又或等星期六、星期日\"明哥\"及其他慈善組織送飯。我們要求加大院舍服務，政府說已有家居安老服務；要求推行家居安老，政府卻只是口頭隨便說已在推行，結果絕大部分長者也不知道有這類服務，或即使申請了也要輪候很久，等待數年也未能獲得照顧，即使得到照顧，對方也是在\"\"做、馬虎地做，給予的照顧是沒有尊嚴可言的。我想指出，在全世界已發展地區中，家居安老和院舍比例，是社區照顧佔七成，院舍佔三成，但我們的政府卻倒行逆施，一直以來院舍和家區照顧的比例都是恰恰倒轉，有七成人要毫無尊嚴地入住院舍，只有三成人可以在社區得到馬虎的照顧。 \n 我們推了那麼多人入住院舍，究竟又有否負責任地規管好院舍呢？在20年間，我們的《安老院條例》也是一式一樣，只有相當寬鬆的規定，長者入住院舍，就好像住進人間地獄般，院舍的人手比例完全不足，監察亦不足，令虐老事件一次又一次發生，然後政府才會馬虎地關注一下，結果也只是隨便說一句會提升質素，說稍後有很多院舍也會變成甲一水平。可是，所謂的甲一水平只是說得漂亮，人手比例根本仍然很差。長者在入住後缺乏活動，也沒有生活可言，這種善終服務和晚年服務是否我們想要的呢？每個人也看到，現今長者不\n論在院舍、在社區或在資金上，是如何被政府所苛待的，我們看不到社會有希望，不單長者沒有希望，因此所造成的沉重供養壓力，也使現時的中年人、年青人看不到希望。 \n 所以，我很希望政府明白，長者的日常照顧、院舍服務及全民退休保障，便是你們經常說，要令香港人看到希望，要修補社會裂痕中最重要的事情。可是，政府們卻偏偏放着大量財政儲備不辦事，任由我們的長者繼續捱苦，這叫香港人如何會心服口服呢？在香港人眼中，我們只看到一群離地高官任由長者捱苦，任由社會毫無希望，而將我們的財政儲備仍然大筆放在庫房中不用，又或是投放到無聊的\"大白象\"基建上。啟德體育園花了300多億元，港珠澳大橋又花了過千億元，便是\"寧養石頭，不養白頭\"，如此涼薄的社會，叫我們如何繼續生活，怎會不認為勞工及福利局局長值得被扣減薪酬呢？其實，即使扣回他多年來的薪酬也不為過，但為何我只扣減他1個月的薪酬呢？這便是象徵式的，衡工量值，我希望他明白到，即使只扣減他1個月薪酬，已經可以幫助到155名正在輪候家居安老服務的長者(計時器響起)......這數字是相當誇張的。",
      "sequence": 60,
      "bookmark": "SP_MB_LSL_00095"
    },
    {
      "title": "全委會主席",
      "content": "劉議員，請立即停止發言。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我建議就《2017年撥款條例草案》動議的修正案，涉及削減社會福利署(\"社署\")的運作開支370萬元，目的是削減社署未來一年以合約形式聘請的8位退休紀律部隊人員協助巡查安老院及殘疾院舍的預算開支。 \n 表面看來，這項修正案有少許奇怪，因為作為福利界議員，在大多數的情況下，都應希望大幅增加香港的社會福利開支。所以，對於社署這個專門負責香港社會福利的執行部門，我現應認為要增加其開支，以改善及加強香港的社會福利。可惜，受《基本法》第七十三條所限，議員只能夠\"根據政府的提案，審核、通過財政預算\"。在這情況下，議員只能夠就撥款條例草案提出削減撥款，不能動議增加撥款。 \n 雖然議員提出的修訂受《基本法》限制，但這當然不等於議員甚麼也要投票通過。我甚至覺得有點奇怪，建制派議員既然有獨立審議\n政府議案的能力，為何不善用立法會僅有的權力，把握機會提出修正案，令這項撥款條例草案與議員平時提倡或倡議的項目更為配合呢？我懇請各位議員，特別是建制派議員，細心聆聽我以下提出修正案的理據，並且支持我的修正案。 \n 2015年劍橋護老院出現虐待長者事件，2016年康橋之家出現懷疑性侵案件，這些院舍事件均引起公眾對院舍質素的高度關注。我親眼目睹，葉文娟署長曾在閉門會議中，為了康橋之家等劣質私人院舍的悲劇流下眼淚。當時，社會人士就着兩部分提出意見：第一，圍繞司法公義，認為法律針對\"精神無行為能力人士\"存在漏洞這個不是我今日的重點，我不特別討論；第二，圍繞院舍質素提出很多關注，當中包括私營院舍的營運、管理、社署的發牌制度、監察制度、實務守則所要的人手比例，以至資助院舍的名額嚴重短缺。 \n 其實，我們本來應該針對如何提升院舍質素，令最終需要入住院舍的長者、殘疾人士，以至有不同需要的人士可以有一個有尊嚴、有基本保障的生活請留意，我是說生活，生活與生存有點不同，生活是基本的生活保障，而不單是生存我們應該討論如何建立有尊嚴的居所給社會上最弱的一群，本來應該討論如何滿足居於院舍的一群人的生活需要。要有尊嚴，必須讓院舍內的人有屬於自己的私人空間、有自主的選擇，能夠選擇自己的喜好，發展自己的興趣，發揮自己的能力；要有生活，不能只有\"四幅牆\"，必須要安全、有社交，必須要與社區或社會有互動，能夠滿足日常生活的衣食住行、醫療、社交、康樂等需要，不需要為三餐或居所而煩惱。這些作為一個人的基本需要，正是應該在福利政策或院舍制度中被正視、被討論，並納入制度考慮的範圍。 \n 但是，康橋之家事件發生後，社署對院舍中的長者和殘疾人士的尊嚴和生活，好像加強了關注力度，但實際上，在制度上有何改善呢？例如院舍內的人手比例、私營院舍的發牌標準、實務守則的修訂，以至院友的社區支援服務、復康計劃、取締劣質院舍安排等，很可惜，至今仍然交白卷。 \n 局長可能比我們更加留意，之前社署表示要增設一個助理署長職位負責監管工作，建議已獲福利事務委員會、人事編制小組委員會及財務委員會通過。我希望局長能夠盡快執行有關院舍的法例修訂，我和張超雄議員都非常願意加入該法案委員會，與他們一同參與修訂法例。  \n 我關心提升長者及殘疾人士的福祉，提升他們的生活質素，所以要考慮怎樣的安排才能提升他們的生活質素，院舍的硬件和設施只是其中一部分的考慮，同時需要急切關注軟件配套。然而，社署對事件的回應焦點，反而放在監管能力上，希望透過監管來提升人的福祉和生活質素。監管、監管、監管，監管亦要按照標準、規則、條例進行，不修改規則、標準、條例，其實能監管甚麼呢？更大的問題是，為何會以370萬元聘請8位退休紀律部隊人員協助巡查安老院及殘疾人士院舍呢？透過他們如何能夠加強提升在院舍的長者和殘疾人士的生活質素呢？我覺得此舉真的有點\"牛頭唔搭馬嘴\"，甚至是一種\"頭痛醫腳，腳痛醫頭\"的錯置。 \n 社署的\"加強監管\"、\"加強巡查\"，其實是派社署職員檢查院舍的硬件措施、檢查文件，看看院舍有否做齊紀錄、工作是否合乎程序，最終，這只會進一步增加院舍的行政交代，令前線人員更少時間面對面接觸院友。交代和文書工作增多，與院友的接觸卻減少；問責增多了，但負責似乎減少。文山會海增多了，但真心誠意卻減少，這真的令我有點擔心。而聘請8位退休紀律部隊人員巡查院舍更是不明所以，社署是否要有意無意對公眾人士說：院舍很危險，請盡快回家，當中甚至是涉及很多刑事罪行？為了檢查文件、觀察院舍的硬件配套，是否需要特別聘請退休紀律部隊人員呢？社署過去根本沒有正面回答這個問題。我關心的是要提升院舍質素，但社署卻說要加強院舍監管。即使退1萬步，即使加強監管真的可以提升質素，但為何要聘用退休紀律部隊人員呢？ \n 我和張超雄議員成立了民間巡查隊，當中有醫生、物理治療師、護士、臨床心理學家、社工及曾經經營院舍的社工同事。我們分別在2016年10月29日、12月28日及2017年2月5日，用我們自己的資源和時間進行私人院舍巡查及服務提升工作。我們並非只看硬件，局長，我們不是只看看院舍是否清潔、地面是否濕滑、吃飯的地方和廚房環境如何等，我們當然會看這些東西，但同時我們會請院舍人員即時示範如何扶抱、過床，看看扶抱和過床過程是否恰當，亦看看那些help worker是否真的擁有足夠知識和經驗。 \n 我記得在探訪時，他們正在爭拗面對院友癲癎症復發時，究竟應該讓院友躺在地上，還是立即扶起。我們的專業人士立即提供意見，認為應讓院友坐起來，不應躺在地上。  \n 這是以我們自己的資源和時間來成立的民間巡查隊，我們的專業人士亦完成一份對私營院舍運作的實務建議報告，前陣子已提交予剛退休的常秘譚贛蘭女士，我希望稍後也能把這份報告提交予局長，希望大家可以互相切磋一下。 \n 其實很多院友家屬和專業人士正在進行很好的巡查工作，我看不到為何要聘用退休紀律部隊人員。如果社署表示撥款聘請醫生、物理治療師、護士、臨床心理學家、社工，協助院友和院舍安排復康服務，甚至為各院舍員工提升培訓，為院友訂立個人護理及康復計劃，又或用以提升院友生活質素，我定會大力支持。 \n 如果議員可以提出增加撥款，我必定要求增加社署的撥款，用以聘請不同的專業人員，並非只用作監管，而是提升人的生活質素。可惜，議員只有削減撥款的能力，而不能提出修正案增加撥款，所以我只能動議削減這項預算開支。 \n 局長，我們的專業人士對私營院舍運作的實務建議，探討了物理治療師在院舍內可扮演的角色。物理治療師可以扮演防病及治病的主要角色，又能為院友提供個人化的評估和康復計劃，減少入院的風險。他們能改善院舍的設施，確保整體的環境安全。他們能為院舍員工提供職業安全及健康教育和訓練，預防院友跌倒及員工受傷。這些都是很具體的角色。 \n 至於臨床心理學家，我們覺得他們在整個巡查隊中，可以保障院友的精神健康。他們亦可以提供職員培訓、個案處理諮詢及臨床介入。其實，院友真的有很多情緒和認知功能障礙，很需要為他們進行評估，以及提供具科學實證的心理治療。 \n 至於醫生，更不用多說，但現時有些外展醫生隸屬醫院管理局，我想局長也很清楚。他們到訪安老院舍替院友覆診或治療，但我想提出的是，殘疾院舍卻不包括在內。殘疾院舍的朋友的身體其實也很虛弱和脆弱，也經常患病，他們如何才可享有醫生的專業支援？ \n 至於社工、護士等，他們在整個院舍巡查隊中也扮演重要的角色，例如社工扮演資源分配者及個案管理員的角色。我們已說過多次，香港個案管理的做法與外國的操作非常不同。名稱相同，但內容卻非常不同。我們所要求的並非只做轉介，而是以專業人士的角度為\n院友設計個人化的服務，在不同階段監察他們的不同需要，從而提供不同的服務支援。其實，社工是可以扮演這種角色的。 \n 我們希望政府不是只透過監管來進行整體檢視及院舍改善。如果只透過監管的話，對不起，我只能提出修訂這項牽涉370萬元的撥款。我再次說，局長，\"扶貧、安老、助弱\"這6個字政府經常掛在口邊，要怎樣做才不會口惠而實不至呢？希望大家以真心、力度和意志來做好這件事，即使只剩下如此短時間。 \n 主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_SKC_00097"
    },
    {
      "title": "全委會主席",
      "content": "我提醒委員，按照辯論安排，這項辯論將於今天下午約4時10分結束。 \n我會約於下午2時20分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。 \n有意發言的其他委員，尤其是尚未發言的委員，請盡早按下\"要求發言\"按鈕。",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，首先，今天我會針對第116至120項修正案，即總目139下的分目000發言。第116和117項修正案由陳志全議員及劉小麗議員提出，動議削減食物及衞生局局長的薪酬開支；第118和119項修正案由劉小麗議員提出，分別動議削減食物及衞生局副局長和政治助理的1個月薪酬開支；第120項修正案則由陳志全議員提出，動議削減醫療規劃及發展統籌處處長的全年薪酬開支。 \n 對於這5項修正案，我全部支持，理由很簡單，因為香港的醫療制度問題多多。第一方面，醫療資源嚴重不足，財政撥款和人手比例長期偏低；第二方面，規劃問題和資源錯配，資源本來已經不足，還要錯配，用得不得其所，所以問題真實存在。我認為食物及衞生局的官員疏忽職守，令很多市民一起受苦，因此，他們的薪酬必須扣減。 \n 很簡單來說，現時香港公營醫療系統的最大問題是，資源增長的速度遠遠趕不上服務需求的增長。大家知道，香港人口老化的問題非\n常嚴重，現時65歲或以上的人口佔香港整體人口16.6%。人口老化令公營醫療服務的需求大增，急症室和專科的平均輪候時間亦不斷增加。公立醫院的病床住用率長期高於90%，在流感高峰期情況更嚴重，病房往往爆滿，須要加插臨時床位，而臨時床位甚至會擺放在走廊上。醫院管理局(\"醫管局\")表示，已經預留2億6,700萬元，增設229張病床。主席，2億6,700萬元即是多少錢呢？我們剛剛通過了撥出數十億元讓迪士尼樂園擴建，那筆款項不單可增設病床229張，而是3 400張。但是，政府覺得要救迪士尼樂園而無須救市民。你覺得是否離譜？ \n 面對如此嚴峻的醫療問題，我們的醫療開支又怎樣呢？仍然只佔國民生產總值的5.4%，遠低於韓國和台灣等亞洲國家，以及大部分歐美國家的水平。其實政府在數年前已經表示，會在2012年把醫療開支提升至政府經常開支的大約17%。但很可惜，一切只是空談，直到2017年仍然只佔16.7%，即是仍未達到原本的指標。政府將資源撥到其他地方，而不是撥到之前承諾的地方，這種做法怎能接受？ \n 醫療開支不足，護理質素和服務自然會下降，尤其是公營醫療的需求負荷巨大，如何可以應付呢？根據世界衞生組織(\"世衞\")的標準，每1 000人當中應該最少有2.3個醫護人員，但是，對香港而言，這個比例實在很奢侈。為甚麼呢？因為現時香港只有大約13 000個醫生，政府表示當中不足一半在公立醫院任職，即是只有數千個醫生在公立醫院服務，但公立醫院卻承擔了全港差不多九成的醫療服務。試想一下，如何負荷得來呢？簡單計算，每1 000個市民當中只有0.8個醫生服務我們，而這個比例只達世衞標準的三分之一。 \n 醫管局每年都說會增加人手，大約增加3至8個醫生，說起來好像很動聽，人手會有所增加。但是，他們不計算另一個問題，一個\"減\"的問題。其實，每年也有大約300多個醫護人員退休或離職。 就連小學生也懂得，實際上人手是否真的有增加？大家都心知肚明吧。 \n 主席，昨天發生了一件我認為非常離譜的事。由於聯合醫院一位醫生疏忽，導致病人鄧桂思急性肝衰竭。她需要兩度換肝，現時情況依然危殆。整個過程牽涉兩位醫生，他們均沒有察覺病人為乙型肝炎帶病毒者。事件令人憤怒的原因在於，院方在家屬追問之下，才承認失誤，並作出道歉。醫療事故並非今天才有，近來經常出現，我認為箇中原因可能在於資源、人手不足，醫生診症匆忙，沒有足夠時間謹\n慎評估病人情況。我們目前無法得知鄧女士的醫療事故與資源不足有否直接關係，但無論如何，我覺得接連發生的事故，已對醫療制度響起了警號。政府有否注意呢？我很擔心政府非但不能救人，反而草菅人命；也擔心政府沒有關注大家有多少資源需要，而是關注有多少\"大白象\"工程的需要。 \n 就資源方面，我們認為最離譜的是，在資源非常緊絀的情況下，政府進一步錯配資源，實在是一錯再錯。我想指出一點，現時醫管局並不是根據人口比例分配各聯網的資源，即使近年整體撥款增加，各聯網的撥款比例仍然相若。以港島西為例，人口佔全港7%，人均收入亦比其他地區高，但病床使用率卻一直偏低。他們得到11%撥款，人均營運開支約為11,000元。相反，在新界西，情況則大有不同。新界西聯網的醫院病床經常爆滿，卻只得到14%撥款，人均開支是港島西的一半。不只新界西聯網有這種情況，新界東和九龍東的情況亦很類近。其實，錢本身已經不多，一年只得500多億元，但醫管局沒有好好分配，令資源未能用得其所。對於這個問題，我認為責任在局長身上，也在官員身上，更在醫管局身上，因為他們沒有好好運用這筆撥款。難道這還不是削減他們薪酬的理據嗎？ \n 況且，不只各聯網分配不均，就連聯網中的各地區分配也同樣不均。新界西聯網對公營醫療的需求甚大，當然，我們知道這不是一時三刻就能解決得了的問題。不過，我們討論了多年，例如天水圍需要醫院，因為該區有很多基層市民需要公營醫院及公營醫療服務。然而，很可惜，政府一直以來都拖拖拉拉，不落實興建公營醫院，致使不少市民要到屯門醫院求診。兩個月前，天水圍醫院啟用，當居民以為可以使用公營醫療服務時，當局卻表示，該院只提供8小時醫療服務。只得8小時，其餘時間怎麼辦？那就到屯門醫院求診吧。當局表示，如人手充足，希望在今年年底或明年年初將服務延長至12小時。主席，其實我們要求的是24小時服務，而非12小時。如今竟說，不知是否可以提供12小時服務，因為還要視乎人手而定。我們認為在人手和資源不足的情況下，政府似乎對問題仍是愛理不理。若說，這不是官員的責任，又是誰的責任？ \n 雖然政府經常表示自己已在做事，說會盡力改善醫療服務的不足，但是，所謂的解決方法不過是\"斬腳趾避沙蟲\"。為甚麼呢？因為他們會用醫療券、急症室加價、自願醫保等方法處理問題，用這些措施把市民趕到私人市場，沒有解決問題，政府卻認為自己已做了事。不知大家有否留意，為何以前的急症室不用收費，後來卻要收費？如今更說費用不夠高，要求加價。為甚麼要這樣做呢？當局表示不希望\n市民濫用急症服務。其實，這不是濫用的問題。當局為何不思考一下，市民為何要到急症室求診？就是因為其他醫療服務不足，例如沒有24小時門診服務，而且門診名額不多。我們不時笑說，如果小市民要享用公營醫療服務，十分重要的是，要預早知道自己甚麼時候生病。為甚麼呢？因為要在生病當天就診，一定不可能，即使不是當天，第二天也未必有位。所以，市民要預早知道自己甚麼時候生病，提早排隊才能解決問題。 \n 不過，即使政府加價，是否便可以解決問題呢？我會說，一定無法解決問題。為甚麼呢？急症室加價之後，難道外面的私營診所不會加價嗎？它們同樣會加價。現時小市民求診，每次看醫生付三四百元得兩天藥，有些較好的則開出3天藥。如果還要加價，有多少市民能夠承擔得起這樣的消費呢？所以，最後還是要回到急症室求診。因此，我覺得加價或推出醫療券，並不能解決問題，只是將問題倒置。政府應該正當地、踏實地提供更多的社區醫療服務，才能解決問題。 \n 此外，還有一件事令我感到十分遺憾，便是局長和政府不斷說：\"醫管局會確保市民不會因經濟原因，而不能獲得適當的醫療護理\"。但事實是不是這樣呢？肯定不是。大家看到除了我剛才提及醫療資源、人手不足的問題之外，還有另一個問題，便是《醫院管理局藥物名冊》(\"《藥物名冊》\")一直追不上病人對藥物的需求。大家也知道，很多病人(特別是罕有病患者)根本無法負擔藥費，十分需要登記在《藥物名冊》上的公費藥物。但很可惜，政府寧願白白看着病人死亡或等候死亡，也不理會他們。 \n 一直以來，很多病人組織告訴我們，很多藥物也沒有列入《藥物名冊》，問可否加入。但政府一直沒有理睬我們。最遺憾的是，我曾致函局長、副局長和醫管局同事，問他們可否與病人組織會面，解決《藥物名冊》的問題？但他們竟然連見面也不肯。我不知道為甚麼，現在連我們要求特區政府在辦公時間見面也不答應，是否十分離譜呢？為何連聆聽一下病人心聲也不可以呢？我曾告訴副局長：與病人見面、聽一聽他們的心聲，可能也是一種治療，可以幫助他們紓緩一下壓力，令他們覺得政府是關心他們的。為何政府連這件事也不肯做呢？ \n 大家也記得，上一個月曾有一名女士前來立法會，要求將一種藥物列入《藥物名冊》，令她可以得到治療。但很可惜，她在要求官員聽一聽心聲之後，不足數天已經過身。",
      "sequence": 64,
      "bookmark": "SP_MB_LYC_00099"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言針對由陳志全議員提出的修正案編號116，要求削減大約相當於食物及衞生局局長2017年4月至6月的薪酬開支共894,000元。 \n 主席，我感到很為難。高永文局長是現屆政府官員中民望最高的，相比\"689\"領導下眾多表現不濟的官員，高局長的表現一點也不差。不過，對於香港醫療服務至今所出現的各種問題，高局長是否無需負上責任呢？且讓公眾來評價。 \n 今天最令大家感到痛心的是鄧桂思事件。昨天，基督教聯合醫院(\"聯合醫院\")公布了一宗關乎鄧桂思的醫療失誤事件，這兩天亦有很多傳媒朋友訪問我的看法。身為醫生，我可以肯定地說句，醫生亦會犯錯。醫生不是聖人，絕對有可能犯上任何人皆會犯的低級錯誤。不過，這事件的核心並非出自兩位醫生。有很多人和前線醫生皆質疑，將所有責任歸咎於兩名醫生身上是否公道。他們可能只能夠花5分鐘診治專科病症，花10分鐘診治新症。面對診治室外有100多名病人在輪候，醫生根本沒有時間午膳，亦未能準時放工。他們面對很大壓力。此外，醫護人手(特別是中高層人員)不斷流失，令他們要肩負沉重的工作量。顧問醫生一方面要向上級交代，另一方面又要負責訓練新進醫生。 \n 醫療失誤並非問題的核心，問題的核心反而是醫院管理局(\"醫管局\")的管治為何可以如此離譜。聯合醫院在4月6日獲悉事件，但卻隱瞞了兩星期才上報醫管局，而醫管局在4月20日獲悉事件後，更隱瞞至上周末才告訴當事人。自4月9日起，已經不斷有官員呼籲大家捐出器官拯救鄧桂思女士，甚至有立法會議員幾乎要進行緊急立法。在這事件中，鄭小姐是第一個捐出其肝臟的人，拯救了鄧桂思的性命。 \n 事件讓我們看到，醫管局的管治是完全失敗的。試問今時今天，誰會接受得到醫管局的管治水平呢？局長在上任時成立了醫院管理局檢討督導委員會，而在2015年7月，他以該督導委員會主席的身份發表報告，當中清楚指出，醫管局的管治和架構需要改善。大家現在可問任何人是否知悉醫管局的成員包括誰。我曾詢問記者，他們都不知道。為何一間公營機構可以離譜至沒有人知道該機構在做甚麼呢？為何醫管局的行政總裁及主席可以離譜至在發生事件後失蹤了呢？這是甚麼樣的管治呢？醫管局每年花掉500多億元，而700多萬人的健康福祉卻在他們的手上。  \n 高局長是否還記得我們當時曾一同審視史葛報告書所說成立醫管局的要求為何？報告指出，由於醫務衞生署的管治受制於公務員體制，不具彈性，未能應付當時的需要，因此有需要成立一個享有很大自由度和彈性的法定組織，亦作出眾多承諾，包括設立乙類病房等。更重要的是，報告建議切除\"肥膏\"這是我的直接翻譯意思是有關機構浪費金錢做不切實際的事。 \n 我相信在20多年後的今天，醫管局的表現比當時的醫務衞生署更差。醫務衞生署的人手主要是公務員，他們要到當時的立法局向議員交代。不過，醫管局的人員卻不見蹤影，無須問責，而醫管局主席和成員是誰，亦無人得知，莫說是要求他們問責。他們如何問責呢？局長應否捫心自問，身為醫管局的資深人員，他是否要負上一點責任呢？為何會造成今天的局面呢？  \n 政府在作出委任時往往親疏有別，即俗語所謂的\"圍爐取暖\"。意思是，政府會委任政治盟友或親中或親中政黨的朋友，亦會委任社會賢達，但他們有一個特色，便是對於政策或行政失誤，他們甚少出來說句公道話。難道這是醫管局要做的工作嗎？政府可以繼續委任自己人加入自己的小圈子，但要承受代價的卻是醫管局員工和病人。大家可以想象，現時聯合醫院的醫生和護士可能已被病人奚落、被家屬質疑是否已看清楚紀錄。凡此種種，均與他們無尤的。數萬名醫護人員即使面對資源及資金不足，亦每天拼命工作，但因為高層不濟事，整件事處理不當，令他們受屈。難道局長還可以說句與他無關嗎？ \n (代理全委會主席李慧琼議員代為主持會議) \n  我知道食物及衞生局責任重大，要處理很多事務，但醫管局的管治最低限度已成為一個徹頭徹尾的實際問題。過去10多年來，醫管局的透明度、問責性及行政管理不斷下跌，現在甚至淪落到隱瞞事件，這是最離譜的。如果有人形容事件是由於一個低級錯誤造成，這就是行政人員的低級錯誤。醫管局的通報機制有清晰的要求，便是涉及重大風險的嚴重事故必須呈報，但事件卻被拖延兩個星期。不單如此，聯合醫院及醫管局還隱瞞事件長達一個月，局長在剛過去的周末才知悉事件。此外，聯合醫院又呼籲市民捐肝，但醫管局卻隱瞞事件近一個月。這是甚麼樣的公營機構呢？醫管局的高級人員年薪數百萬元。這是甚麼樣的公營機構呢？我們給予醫管局500多億元公帑，但\n我們要求他們交出好表現，我覺得卻是緣木求魚，因為他們沒有意志，沒有問責性，認為無須交代。雖然醫管局的表現在每年的醫管局大會上備受稱讚，但年復年，我們看到的卻是甚麼情況呢？ \n 談到輪候時間，九龍中聯網的骨科輪候時間是108個星期，大家以為時間已經很長，但原來九龍東聯網的骨科輪候時間是167個星期，新界東聯網是140個星期。大家以為時間已經很長，但原來港島西聯網婦科的輪候時間是159個星期。這是甚麼樣的表現呢？局長一定會談及他已爭取2,000億元推行10年計劃。他的確比上任局長好得多，難聽一點說句，上任局長只是坐着甚麼都不做，無甚作為。我們並非要求這麼低水平的表現。局長身為醫管局的資深員工，我們對他的期望當然會高。 \n 剛才多位同事以醫療衞生開支相對本地生產總值的百分比來解釋香港的醫療衞生開支水平，我提到亦感到羞耻。在2013-2014年度，香港的公營醫療衞生開支(有\"水份\"的)比率是2.8%，中國內地一個我們大力批評的醫療體系是3.1%，台灣是3.7%，南韓是4%，英國是7.6%，澳洲是6.3%，而日本則是8.6%。我們經常吹噓香港是亞洲國際城市，而在討論加入亞洲基礎設施投資銀行時，大家亦經常強調香港的金融體系僅次於紐約和倫敦。不過，香港的醫療衞生開支排名卻是發達地區中倒數幾位。怎可以這樣呢？ \n 我想談談弱勢社群長期病患者、罕有病患者和癌症患者。他們在等候當局完善藥物名冊期間逐一去世。現時，醫管局的癌症醫生要學懂看面相。這是甚麼意思呢？意思是，有些癌症是可以透過標靶藥治療的，但標靶藥的每月開支卻是3萬元至最貴的10萬元不等。因此，醫生首先要考慮病人是否負擔得來，因為如果他認為病人負擔不來，他便會於心有愧，不敢建議用標靶藥治療。原因是，如果醫生向該名癌症病人說道可以透過昂貴的標靶藥治療病症，但藥物名冊卻沒有收錄，便等於告訴他：\"你的病原本是有藥可醫的，但由於你沒有錢，所以你便無藥醫。\"試問醫生可以如何開口呢？因此，有醫生會旁敲側擊，例如詢問病人有多少名子女及他們的職業為何，如果子女是專業人士的話，便會給他一張自購藥物清單，叫病人購買上方的藥物來續命。否則的話，醫生便只能推說已經盡了力。 \n 為何香港的醫療體系會淪落至病人要等待施捨呢？為何病人需要自購藥物呢？為何病人需要向撒瑪利亞基金及關愛基金申請資助\n呢？有些病人行好運，他們所需的藥物正式納入藥物名冊。這究竟是一個甚麼樣的體系呢？ \n 第二，是精神病患者。我很高興知悉，本屆政府和局長在任期完結前推出了\"精神健康檢討委員會報告\"(\"報告\")。我詳細閱讀了當中40項建議，但卻發現政府沒有增撥匹配的資源。報告指出問題所在，包括香港有高達16萬名兒童及青少年患有精神病、很多長者患上認知障礙症，以及有很多重症及不同程度的精神病病人沒有獲得適切照顧。 \n 不過，即使報告指出了問題又如何呢？事實是，政府仍然不願意向精神科提供所需撥款。我們要求成立精神健康局，但政府沒有回應。我們不斷要求增加撥款，醫管局獲得的撥款佔整體8.5%，但投放於精神病方面的開支只相等於0.25%的本地生產總值，澳洲和英國的比率分別是0.75%及1%。為甚麼呢？因為他們相信，不醫好病人會造成相當大的社會代價。如果病人無法讀書，他們便會失學，成為隱閉青年或青少年罪犯，最後會坐監，而由於當中有很多人無法重投社會，需領取經濟援助等，亦有很多人因此要長期住院，無法翻身。因此，這兩個國家願意投放資源，並非基於施捨的心態，而是知道這會令整體社會得益。 \n 不過，香港政府我不敢說局長本人卻是短視的，想節省開支，但實際上卻令整個社會付出極高昂的代價。如果這群人無法翻身，便只好一直當受助人。難道政府和局長真的認為無需就此負上責任嗎？ \n 我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_KKK_00100"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，就陳志全議員所提的編號116修正案，建議削減分目000而將總目139削減894,000元，大約相當於食物及衞生局局長2017年4月至6月預算的薪酬開支，我想就涉及醫療衞生的問題發言。 \n 早前，我曾經評論特首最後一份施政報告的醫療部分。對施政4年多以來其醫療政綱的落實情況，我給予相當低的評分，如果100分為滿分，我只給28分。鑒於特首施政報告的醫療部分如此令人失望，\n大部分醫療政綱落空，食物及衞生局局長應負部分責任。因此，陳志全議員的修正案是針對特區政府醫療衞生表現不符理想而提出的。 \n 關於醫療衞生服務不足的問題，我再次指出，特區政府的理財哲學根本應對不了公營醫療不斷增加的需求。郭家麒議員剛才也曾提到，預期市民對公營醫療的需求不會減少，只會增加，其中一個原因是人口老化。政府統計處於2015年推算，在2015年至2034年期間，人口會急速老化，65歲以上長者的比例將由2014年的15%上升至2024年的23%，到了2034年更會進一步上升至30%。長者人數不斷增加，對醫療的需求亦自然會不斷增加。 \n 另一個原因是貧窮問題。香港不但是發達經濟體中貧富差距最嚴重的地區，其貧窮問題亦十分嚴重。扶貧委員會去年公布本港2015年的貧窮人口達134萬，較2014年增加25 000人。政府恆常提供的福利包括\"生果金\"和長者生活津貼，但貧窮人口仍然多達97萬，貧窮長者更增至30萬。貧窮人口加上人口老化，令社會對福利和公營醫療的需求有增無減。 \n 但是，特首每一次提出施政報告或財政司司長每一次公布財政預算案(\"預算案\")時，均會重申香港是外向型經濟，規模不大，經濟好壞受外來因素影響，當中存在不確定性，因此需要大量財政儲備來抵禦經濟的波動及應付突如其來的惡劣環境。此外，他們亦會提及特區政府須根據《基本法》審慎理財，量入為出，避免出現赤字。問題是，我們預見福利和衞生醫療的需求只會增加，不會減少，如果經濟環境不變，便會有越來越多無助的貧窮市民或長者依靠社會福利和公營醫療，故我真的期望政府能以新思維看待對基層市民而言是極為重要的公營醫療。 \n 醫學界已多次指出，現時政府的醫療開支並非因應需求而定。立法會亦曾經質疑現時政府是根據政府的財政狀況而調整醫療開支。換言之，即當庫房有較多盈餘，政府便會增加醫療開支，盈餘較少時便減少公營醫療的撥款。在可預見的未來，公營醫療的需求只會增加，不會減少，但政府的收入卻不會一直只增不減的。政府和市民均不願意透過加稅以應付增加的公共開支，亦不希望經濟差導致政府收入減少，因而過分影響公營服務。我在這裏再次建議政府認真考慮設立醫療撥款穩定基金，撥出一筆款項賺取投資回報，當經濟逆轉，政府須減少公共開支時，該筆儲備基金便可讓公共醫療撥款持續穩定地增長。同時，公共醫療的經常性撥款應採用以人口為基準的撥款模式，\n增加撥款時亦應考慮人口老化、預防醫學、尖端醫學研究等因素。近年來，我們的人口不斷增加，但這兩三年的數據告訴大家，我們減少了公共開支和醫療開支，這正是問題所在。 \n 在這裏我要特別指出，特首曾經承諾會正視及適當處理前線醫護人員過勞及現時公立醫院人手短缺的問題。要解決公營醫療人手和資源不足的問題，最根本的方法是增加公營醫療的經常性開支，但過去兩年，特區政府在有充足的儲備和盈餘的情況下不論是賣地收入增加、盈餘增加或樓價上升1倍的情況下均沒有增加醫療衞生的開支，更在2015年削減醫院管理局(\"醫管局\")的撥款，改為運用醫管局的儲備來處理問題。這次醫管局獲政府撥款553億元，較去年的修訂預算為多，主要因為政府向醫管局增撥20億元經常資助金，而這20億元約佔醫管局本年度撥款的3.6%，經扣除過去兩年的通脹率，實際加幅十分有限。2016年的通脹率為2.4%。 \n 不過，政府要求醫管局增加或加強的服務項目卻相當多，從施政報告和預算案可見，當中包括增聘醫療人手、加強服務、改善輪候時間、加強為長者提供的醫療服務、讓較年長和財政狀況欠佳的長者生活津貼受惠人免費使用公立醫院和診所服務、增加200多張公立醫院病床、在今個年度增加新界東和新界西聯網的普通科門診名額2萬多個及在下年度增加4萬多個。以上種種，均需要增加人手應付。正如我已指出，醫管局的經常撥款實際增幅不大，換言之，公營體制的同事或許須借助魔法，才有望減輕前線醫護過勞的問題了。 \n 候任行政長官\"林太\"將於7月上任，她的醫療政綱正正提出要制訂長遠的醫療政策及醫護專業人手政策，並投放資源以確保全數本地醫科畢業生受聘於公營醫療系統，並提出措施為公營醫療機構挽留人才等。對此我們當然歡迎，亦期望她能真正履行競選承諾，為公營醫療作出長遠的承擔，而非繼續現時玩弄數字的把戲。至於她提出改革醫委會的建議，醫學界也十分關注，我們贊成改革醫委會，以加快處理投訴個案和作出調查，並增加處事的透明度，但我們十分擔心若改變委任比例，會令醫委會被政府操控，也不想看到醫委會在推行政策時，會受外來利益或政府影響。我們希望醫委會能夠維持專業自主，一心一意服務市民。 \n 正如我剛才已提及，而大家也看到，政府對醫療衞生的承擔並沒明顯增加。最近數年，香港的經濟仍有增長，樓價跳升1倍，政府須推出\"辣招\"遏抑樓價，但在庫房收益增加的同時，政府卻減少了開支\n(現場出現一些干擾聲音)......發生甚麼事情？過去數月，可能因為政府快將換屆，現屆政府在醫療方面開闢了很多不同的戰線，令議員也疲於奔命，例如前兩天的衞生事務委員會會議，有很多項目須討論和跟進，委員根本沒有足夠時間進行深入的討論，我們曾連續兩天召開8至9小時的會議，共討論了7個議題，並且連續數個月也舉行公聽會。 \n 政府在今屆立法會會期剛開始時曾提交一份清單，列出未來1年的立法計劃。在19項法案之中，有5項由食物及衞生局局長負責，包括剛才提及的《醫生註冊(修訂)條例草案》和《醫療儀器條例草案》。其實早在改革醫委會的議題出現前，政府已就《醫療儀器條例草案》開闢戰線。政府現時建議的方案，並沒有從源頭區分醫學和美容，也沒有直接向美容業施加規管，只是藉着醫生的手規管美容業。我在立法會多次表示希望政府明白一點：其實醫生曾協助政府處理了許多事情，希望政府不要\"有事鍾無艷，無事夏迎春\"。將規管美容業的責任推卸給醫生，只會令醫生不滿，而美容業界也怨聲載道。我認為政府要求由醫生操作美容儀器，也是強業界所難。 \n 這項建議是根據私營醫療機構規管檢討督導委員會轄下的區分醫療程序和美容服務工作小組提交的報告寫成，工作小組的成員包括醫生和美容業界的代表，理論上，應該可以吸納雙方的意見。但奇怪的是，在我們召開公聽會時，小組內的美容業界代表反而請求我為他們發聲，我問他們為何要我幫忙，因為工作小組的成員名單也包括他們的業界代表。他們表示，其實工作小組內的業界成員並不過半數醫生可能也未必過半數，只僅僅佔半數而已每次進行表決時，也是弱勢的一方。難怪有美容業界代表在會議上澄清，指他們無意與醫生為敵，只是政府製造對立的情況而已。事態的最新發展是：為回應代表美容業界發聲的議員要求，立法會將會成立一個小組委員會專門討論有關事宜，但成立小組委員會的輪候時間其實頗長，至少也要待一年半載後才能舉行會議。其實，為了市民健康和安全着想，政府應該正視如何規管美容業的問題，但看來落實規管仍是遙遙無期。 \n 莫說是法案，一些較小規模的修例工作，其背後的爭議也相當大。舉例而言，政府打算把煙草產品的封包及零售盛器上的健康忠告所佔表面範圍的比例由50%提高至85%。事實上，關注政府控煙工作的人士應該知道，這項建議自2015年起已開始討論。衞生事務委員會其實已在早前就此召開了5次會議，現時又再繼續開會及舉辦不同\n的公聽會，而出席及不出席會議的團體所提交的意見書也有過百份，說明了諮詢一直在在進行。我作為醫生，是無法不支持政府的控煙工作，但亦明白社會上有不同聲音，代表商界的議員一直也批評政府沒有聆聽業界意見，因而反覆要求加開會議繼續討論各有關議題，致使相關工作在這數年間無甚進展。 \n 立法會的運作須耗費公帑，議事時間亦相當寶貴，這一點相信沒有人會有異議。很多時候，政府或不同人士也批評某派別的議員\"拉布\"。就今次會議而言，主席大幅削減了某些議員提出的修正案以阻止議員\"拉布\"，但事實上，是希望以時間換取籌碼，從而達致自己希望在議會上出現的情況。這並非任何一派議員的專利，控煙工作上有此情況，迪士尼樂園的撥款討論亦一樣，而就醫療儀器規管和香煙包裝的忠告問題進行的討論也不例外。 \n 我固然支持政府規管美容業及控煙這兩大工作方向，因為這些工作是為了保障市民的健康和生命安全。可是，我亦理解其他議員為何會不滿及希望延後立法。因此，我希望政府可以認真思考如何提升立法會的議事效率及如何決定議項的緩急先後，認真提出經廣泛諮詢並已達致共識的法案，免得議員因法案獲通過或有人\"拉布\"而生氣。 \n 我謹此陳辭。",
      "sequence": 66,
      "bookmark": "SP_MB_PCPY_00101"
    },
    {
      "title": "代理全委會主席",
      "content": "由於我從座位上看過去未能確定張超雄議員和梁國雄議員是否在席，我現在請梁國雄議員移除他擺放的展示品，以便我看清楚會議廳內的情況。",
      "sequence": 67,
      "bookmark": "SP_LC_DCM_00102"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我在此。 \n 我想就3個總目發言，即總目139、141及170，有關\"削減大約相當於食物及衞生局局長的1個月薪酬預算開支\"；\"削減大約相當於勞工及福利局副局長的1個月薪酬預算開支\"；及邵家臻議員提出的\"削減大約相當於社署以合約形式聘請共8位退休紀律部隊人員協助巡查安老院及殘疾人士院舍的一年預算開支\" 。 \n 首先，我想談醫療這部分。香港的醫療政策有一句簡潔的話是：沒有人會因為經濟困難而得不到適切的醫療照顧。這是聽來很簡單但\n實質是很崇高的醫療政策，如果我們能夠做到，其實真的非常好，只不過可惜的是，我們每天也在向市民說謊，我們每天也在醫療政策下不斷失敗，不斷告訴市民，我們其實做不到。 \n \"長毛\"剛才引用了兩宗個案，一個是身患結節性硬化症的池燕蘭女士的個案。她是一位罕見疾病患者，在4月11日立法會衞生事務委員會的公聽會上，她表達了對生命的渴求。她當時的健康狀況是，明明有藥物卻沒有錢醫治，但她不甘心就這樣放棄；她還有一名13歲女兒，很不幸，她這種結節性硬化症罕見病亦遺傳給女兒。 \n在我跟患者的溝通中，很多患者根本不知道自己身患這種病，因為這是罕見病，而識別及診斷均非常困難，所以到她們結婚並懷孕後才知悉，但已經太遲了，此病亦遺傳給自己的子女。正如另一位患者，她是兩名女兒的母親，其大女兒已去世，她自己亦很擔心，當她去世後，誰來照顧其女兒；很不幸，這情況亦發生在另一名病友池燕蘭身上。最悲慘的是，我們明知有藥物醫治，但卻沒有辦法向她提供藥物，因為這些藥物稍為昂貴，但其昂貴的程度其實並不太嚴重。結節性硬化症患者的藥費是每月約2萬元，對於一般家庭而言，這簡直是沒有可能，但對於一個政府而言則不同。政府現時每年有數以億元計的經常性開支，而我們經常說，掉進去那些\"大白象\"工程的是數以千億元計，但我們卻沒有錢買藥給這些病人，只能眼巴巴地看着他們的狀況不斷惡化。池女士在4月11日出席我們的公聽會，在4月23日便去世。這件事亦引起了社會一些震盪，但這些事情其實每天也在發生。 \n 上星期，我看到3宗個案，當中兩位女士和一位伯伯均身患癌症；兩位患肺癌，一位患胰臟癌。他們均需要標靶藥，如果不是有賴蘋果日報慈善基金，他們已經離世，不能前來與我見面。他們前來與我會面，道出心聲。今天的醫藥非常發達，香港社會亦很富有，我們的政府\"水浸\"。然而，這些病人的情況又怎樣？他們奮鬥一生，貢獻香港，3個病友均在香港長大，在此供養他們的家庭，從事基層工作，甚至身兼數職；他們作出了貢獻，到年老時，不幸染上絕症，但卻連藥費也付不起，如果不是有賴蘋果日報慈善基金，他們今天已不可活生生地對我說話。他們不單很擔心自己的情況，亦關心其他病友，他們覺得，為何現在的基本醫療及救命藥物要依靠社會善心人士來捐助呢？為何要依靠某些報章的基金，而病友要公開自己的模樣、家庭背景等所有資料，向社會乞求憐憫呢？一個文明的社會是不需要這樣做的，本港絕對有足夠的經濟能力來照顧這些基本的需要。每個人都有機會生病、衰老、經歷殘疾，為何我們到了一個如此富有的程度卻連救命\n的事情都不做？然而，這是活生生的。在\"沒有人會因為經濟困難而得不到適切的醫療照顧\"這個最大的謊話之下，我們每天都在危害這些人的性命，但我們並不理會。 \n \"長毛\"舉出的一宗個案是他轉介社會福利署的，本港每天都有這類個案。聽到郭家麒議員說，他作為醫生，有時候也感到很為難，明知有藥物可以救治病人，但知道病人在經濟上無法負擔，就簡直不忍心告訴他有這種藥物，這些事情是每分鐘都在發生的。這是一個怎麼樣的社會呢？ \n 我們今天討論財政預算案(\"預算案\")，資源分配的優先次序應該放在哪裏呢？立法會財務委員會可以撥出數以十億元、百億元計的金錢，讓顧問公司投資在亞洲基礎設施投資銀行作入場費，又繼續讓政府注資在虧蝕中的香港迪士尼樂園，而我們感到很舒服、很安心，良心上完全沒有半絲自責。當局善財難捨，冤枉甘心，最基本的\"救命藥\"都不提供。代理主席，這是甚麼樣的政策和官員？如果你們是從市民的基本利益出發的話，今天的預算案根本不應該如此，沒可能收取市民及財團的稅款，然後每年退回給他們。我不知每年數以百億元計的金錢是怎樣使用的，過去多年來都是這樣，不單退回差餉、入息稅，連利得稅都可以退回，有沒有弄錯？有資源卻不懂運用，然後說沒有足夠金錢買\"救命藥\"，這是甚麼樣的政府？不懂使用公帑的話，請讓開，為何要阻礙着呢？做官員就有責任執行公共政策，如果連基本的市民性命都不能夠保障，做甚麼官員？眾多市民繳稅，對政府有信任、期望，但政府卻連基本的醫療服務都做得不好。 \n 數天前，有一位少數族裔的女士在立法會的公聽會發言，她說丈夫工傷，因為言語不通，結果連基本的補償都取不到，亦因為描述工傷的翻譯錯誤，他亦不能得到適切的醫療照顧。不幸地，她在立法會會議廳絆倒扭傷了，情況很嚴重，我們立即把她送到急症室。我當時以WhatsApp與和她在一起的天主教香港教區―教區勞工牧民中心的同事聯絡，查問甚麼情況，現時在醫院有沒有翻譯服務。那位同事回覆我，說正在安排翻譯服務，應該要等待4至5小時。我當時立即在會議上指出我收到這個信息，我覺得本港的翻譯服務非常差，是沒理由要她等待4至5小時的。我的印象很深刻，當時醫院管理局(\"醫管局\")的醫生說了一句話，他說：\"你可能弄錯了，她等待翻譯服務應要4至5小時，但她在急症室也要輪候4至5小時才能獲照顧。\"有沒有弄錯？代理主席，我不知道她當時的情況，可能是扭斷腳了，十分痛苦，而醫生卻說等候4至5小時很平常。他的意思是無論怎樣也要等\n待4至5小時，所以等待翻譯服務也不是問題。這是甚麼樣的社會？還說是先進城市、21世紀國際都會？我們主事醫療的醫生可以說等候急症室服務要4至5小時，對的，等候急症室服務要4至5小時真的是小事一樁，事實上，有人曾等候10多小時，但這樣我們是否要引以自豪呢？ \n 政府以一句話指有些人是在濫用急症室服務，浪費急症室的時間，這樣便解釋了整件事，然後政府便增加急症室服務費用，由100元增加至180元，而原本是建議增加至220元的，所以政府是已經放寬了。接着，政府便告訴市民：\"很抱歉，你沒有錢看私家醫生嗎？即使你致電預約公營醫療服務，也是難以打通電話成功預約的。若未能成功預約，你便等待吧。長者發燒、頭暈，身體發熱嗎？便等待或自行吃成藥，否則便前往急症室。\"但是，他們到急症室求診，政府就指他們濫用急症室服務。這是甚麼意思？ \n 我個人因患腎石，感到十分疼痛而前往急症室，進入會診室時，醫生告訴我，他會轉介我到泌尿科，但按照我的腎石情況，我的預約期應在大半年後，但我應在該約期前便要再看醫生，如我在這段期間感到不舒服便要再回來急症室求診。代理主席，這是醫生告訴我的，我這樣是否濫用急症室服務？還是醫管局本身的服務不足夠，迫使我們濫用急症室服務？我現在是立法會議員也弄至如斯地步。市民是怎樣濫用急症室服務呢？而政府卻\"大條道理\"這樣做。 \n 政府現時便是這樣分配資源，陳沛然議員形容香港的醫療人員在變魔術，當然是在變魔術了，面對這麼少的資源，醫生的診症時間亦非常有限。精神科醫生診症1分鐘便打發病人離開，沒有錯的，\"一念無明\"的場景絕對是真實的，即醫生對着電腦屏幕，以15秒來詢問病人情況後，便差不多請病人離開，沒有特別情況便繼續開藥。這些醫生有甚麼辦法呢？他們每個早上要看最少30至40名病人。 \n 這是甚麼先進城市？基本的服務也未完善，救命的藥也未能給予，然後專科門診的輪候診症時間越來越長，輪候急症室服務的時間越來越長，於是政府便增加有關的費用，以及表示會酌量增加一點資源。代理主席，我說的不單是罕見疾病、長者或某些人的情況，而是我個人的親身經歷。任何人均會生病，如果我們的社會的基本醫療也未完善，政府如何叫人放心、安心？ \n\n 代理主席，就這環節，我實在有很多話想說。單是醫療方面，我還有很多意見要表達，但不知道為何，高永文局長離席了，我不知道在席有否負責醫療和公共衞生部分的官員，我希望他們回來議事廳，聆聽議員給予他們的批評和建議。 \n 代理主席，我請你點算法定人數。",
      "sequence": 68,
      "bookmark": "SP_MB_CCH_00103"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘鳴響期間，多位委員返回會議廳，但有委員仍未返回座位)",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00104"
    },
    {
      "title": "代理全委會主席",
      "content": "請委員返回座位，以便點算法定人數。",
      "sequence": 70,
      "bookmark": "SP_LC_DCM_00105"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 71,
      "bookmark": "EV_BELL_00106"
    },
    {
      "title": "代理全委會主席",
      "content": "我再次提醒委員，按照辯論安排，這項辯論將於今天下午約4時10分結束。 \n 我會約於下午2時20分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。",
      "sequence": 72,
      "bookmark": "SP_LC_DCM_00107"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我現就陳志全議員就總目139及總目140，分別削減食物及衞生局局長2017年4月至6月的預算薪酬開支，以及削減食物及衞生局衞生科轄下醫療規劃及發展統籌處處長的全年薪酬開支進行發言。我反對陳議員提出的削減建議。 \n 剛才，有同事提到醫院管理局(\"醫管局\")的運作，以及源資分配不均的情況，對此，我是非常同意的。但是，很可惜，我們不是建議削減醫管局行政總裁的薪酬。如果是建議削減醫管局行政總裁的薪酬，我想我會支持的。但是，說到要削減局長的薪酬，我則認為他是毫不相關的，因為削減建議影響不到真正相關的人。真正相關的人的薪酬比特首還要高，但他卻把醫管局搞得一塌糊塗，前線員工工作士氣低落，醫療事故頻生。每次發生醫療事故後，高層都不見蹤影，要基層醫生或前線醫生出來面對問題，並承擔責任，弄得大家怨聲載道。 \n 剛才郭家麒議員表示，公立醫院的醫生因為只得5分鐘看症時間，即使新症的診治時間也只得10分鐘，而門外輪候人數百多二百人，因此沒有足夠時間為病人診症。這點我很同意。其實，如果大家仍記得，在數月前的施政報告或財政預算案辯論時，我也指出過，當輪候病人的人數越來越多，我們仍要求醫生在5分鐘或10分鐘內完成為病人診症，這是否正常與正確的準則？每一次發生醫療事故後，醫生還要填寫更多表格。如今他們在5分鐘的診症時間內忙着注視電腦屏幕或填寫表格，根本連看病人一眼也沒時間。故此，這種制度是需要改善的。但是，我們不能因為制度差，便接受如郭家麒議員所說，醫生也是人，也會犯錯誤。 \n 我想說的是，醫生犯的錯誤通常都是不能彌補的錯誤，是會危及病人生命的，難道他可以把肝臟還給病人嗎？怎能推說因為只得數分鐘診症時間，根本看不完，而且醫生也是人，所以會犯下這個不能彌補的低級錯誤？他說醫生因此而犯下這種低級錯誤的說法，我相信是無人能接受的。這個低級錯誤令病人失去了正常功能的肝，致使她要接受兩次換肝手術，甚至會令她失去性命。 \n 如果大家仍記得，上月死因裁判法庭有一案例，一名血癌病人這是我協助的一宗個案，個案當事人被送往急症室時......醫生在他覆診時忘記把覆診紙給他，延誤了接受診治的時間。其後他被送到急症室，但醫生也沒有足夠警覺性，沒有立即為他進行適當治療，使他白白錯失可以挽救、治療他生命的黃金機會。即使裁判官和那位做專家報告的醫生也表示，該名病人本來是有得救的。 \n 的確，醫生也是人，人便很自然會犯錯，而醫生面對很大的工作壓力，我們是明白的。所以，大家要一起令制度變得完善，卻不能說醫生也是人，所以他也會犯錯，因為他們犯下的通常都是不能彌補的錯誤。 \n 我希望如果有醫護人員在聆聽我的發言，我想告訴大家，我們很體諒大家的工作壓力，但我們更希望你們能用心照顧病人，因為你們做的每一個決定都關乎一條生命，甚至是一個家庭。 \n 此外，究竟在發生醫療事故後的通報機制是怎樣運作的？正如鄧桂思的個案般，醫院是知道的卻不披露，病人家屬不問便不會說，更要在知道後一段長時間後才披露。其後更向大眾說，其實那些並非需要通報的案例，因為不是錯開藥物，而是遺漏開藥而已。\"老兄\"，所\n說的遺漏開藥令病人出現併發症，或容易出現併發症，因而令病人失去生命。為何仍然說不是因為錯開藥物，只是遺漏了開藥，所以無須作出通報？有沒有搞錯？有沒有搞錯？為何可以如此輕視自己所犯的錯誤，輕輕帶過便算呢？ \n 正如我剛才所說的血癌病人個案一樣，其實在我所處理的很多醫療事故個案裏，很多病人或病人家屬可能只是因為其他事情找我們求助。正如我剛才所說的血癌病人個案，其家屬找我時，只是因為病人已過身，不想再進行譬如解剖等手續，所以諮詢我們可以怎樣做。然而，在我們參閱這個個案時，卻發現醫生遺漏讓病人覆診、為何在急症室內的數小時內，病人完全沒有醫生或工作人員理會、為何病人送往病房數小時後仍沒有人理會等問題，在我們看到這些資料時才發現有這些問題。但是，如果不是因為我們在事後處理其他事宜而看到問題的話，醫管局是不會向家屬交代這些問題，亦不會向家屬負責的。 \n 正如我在2014年處理的一宗醫療事故個案，病人入住了青山醫院，因為服下醫院的精神科藥物，而導致病人血糖很高。其後醫生說要抽血檢驗，但驗後卻忘記看報告。結果病人的血糖高至開始發燒，被送入屯門醫院時，血糖度數是高得無法量度。後來，在這名病人過身後，家屬又來找我們求助，但求助目的並非因為病情，因為家屬一直也相信醫生，不知道原來醫生看漏東西。結果家屬只是因為遺失了死者的錢包來求助，我們為了這件事替家屬進行調查，然後才發現情況不是這樣，原來有更重要的事情發生了，就是那份驗血報告仍放在抽屉底。病人已過身，家屬卻不知道原來他的血糖高至這樣。最終這亦令病人白白錯失救治的機會。但是，就這件事來說，如果不是病人家屬為了遺失錢包來找我們求助，家屬亦不會知道真相的，因為醫院是不會向他們交代的。 \n 所以，我認為這並非只是醫生工作壓力的問題，而是究竟這個機構對病人或病人家屬有否負責任的問題。一旦出事，他們只想着如何遮掩，可以瞞天過海嗎？我們很擔心究竟這是否冰山一角？究竟還有多少個案是我們不知道的呢？如果當天不是為了遺失錢包，那位病人的母親便不會知道原來自己的兒子曾有一份檢驗血糖報告放在抽屉底，而醫生根本沒有看過，因而沒有救治其兒子。 \n 我想說的是，我們正在說的是要改善這個制度。如果我們只想削減局長的薪金，而不看醫管局的問題，即使削減他多少薪酬也沒有用，即使局長整年不\"出糧\"也幫不上忙。醫管局高層在處理這些問題\n時，究竟是抱持何種心態？剛才陳沛然醫生說，其實政府向醫管局所撥的資源已很少，即他認為500多億元是很少。不要緊，但問題是我早已在此說過，現在不是多與少的問題，而是用得是否正確的問題。 \n 正如一些同事所說，香港醫管局用於藥物的開支只佔政府總開支10多個百分比，與其他國家比較，人家高出我們10多個百分比，為甚麼？究竟那500多億元用在何處？既不用於藥物上，應該說即使在藥物上也用得不多，而且還經常說聘請不到前線人員。我們在數個星期前，與前線工會及支援職系的工友會見醫管局，醫管局說這些工作很難聘請人手。我們固然知道現時公立醫院的工作量如此大，聘請人手一定有困難，但我經常說，人家不跟你談心便要談金了，你的待遇好一點就可以聘請到人手了。醫管局的行政總裁的薪酬竟較特首更高，而前線職系的員工數年也不會加薪或只加很少，亦有同工不同酬的情況，工齡越長的員工薪酬反而較新入職的薪酬為低。你不處理好這些問題，當然聘請不到人手，一旦出事便推說人手不足。若要人手足夠，視乎我們究竟有否用心改善制度。 \n 所以，並非只像陳沛然議員所說，是否資源不足，要多撥款但再撥更多錢也沒有用，如果只用作支付高層的薪酬的話。要加薪給前線職系和支援職系的員工，加薪給護士和醫生，改善他們的待遇才足夠。所以，我相信不止是錢是否足夠的問題。 \n 也有同事提及罕有病的問題，我也要說，有甚麼理由香港一個如此富裕的社會，竟然有人因為沒有錢購買藥物醫治而致死亡的呢？這是沒有人可以接受的。所以，我們認為政府或醫管局要認真研究如何處理罕有病的藥物開支需要。此外，我覺得立法會也有些事宜可以跟進的，便是研究一下為何罕有病的藥物的價錢動輒高達數百萬元呢？我們看看其他國家，人家的藥廠是否有為罕有病病人提供藥物支援呢？如果藥廠所發明的每種藥物價格動輒也要數百萬元，然後我們要求醫管局或政府全數支付數百萬元藥費，的確是不可行的。 \n 就此，我想問題是兩方面，一方面，我們應在制度中想出辦法，令病人有能力買到藥；另一方面，我們不能忽視一個問題，便是為何藥廠每每售賣價格達數百萬元的藥物呢？如果我們只要求政府撥款買藥，我相信藥物價格只會越來越貴，這是大家都要正視的問題。我相信立法會如果有機會，也要討論香港的藥廠......當然這牽涉到很多方面的利益問題，可能我今天提出這問題後便會有很多人批評我，因\n為這牽涉很多方面的利益，關乎一個病人需要數百萬元、數千萬元的開支。 \n 代理主席，所以，就陳志全議員動議取消醫療規劃及發展統籌處處長的薪酬的修正案，我是不會同意的。坦白說，看看今屆政府，正如陳沛然議員剛才所說，政府就像最後歲晚收爐一樣，不斷推出新措施，令每個人都工作得相當辛苦。但是，這些工作，我們常常說的法例正是從這個部門提出的。如果削減這個部門的薪酬等開支，令它不能運作，那麼數年前大家討論得如火如荼，說要規管私家醫院的事便會沒有了；現時我們討論要規管醫療儀器或規劃人手的工作都會沒有，所以，我相信我們不能取消這個部門。反之我認為應該要賦予這個部門更多公權力或職能，令它可以統籌甚至監察醫管局的運作，令資源真正用在病人身上，以及改善前線醫生和支援職系的其他醫療員工的待遇上，而不是只增加高層的薪酬，\"肥上瘦下\"。 \n 代理主席，我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_MB_AM_00108"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在會請梁志祥議員、黃碧雲議員和鄺俊宇議員發言，然後請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。梁志祥議員，請發言。",
      "sequence": 74,
      "bookmark": "SP_LC_DCM_00109"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，我想就第3項辯論中，議員提出的修正案，特別是有關總目49及總目170的修正案提出意見。 \n 我想先談談邵家臻議員就總目170，提出有關社會福利的修正案。他提出：\"削減大約相當於社署以合約形式聘請共8位退休紀律部隊人員協助巡查安老院及殘疾人士院舍的一年預算開支\"。我認為邵議員此說法的方向性出了問題。大家記得，當年劍橋護老院曾經發生一宗虐老事件，造成社會很大反響。政府在檢討事件後，認為需要增加人手加強巡查。因為當時的確是缺乏資源，因而影響院舍監察。所以，增加人手進行巡查，可以促使院舍改善一些不足或避免虐老情況發生。如果因為要改善服務而削減監察它的經費，建議確實不合邏輯，我是會反對的。 \n 其實，政府近年在安老服務上，增加了很多資源，在2017-2018年度的安老服務經常性開支，便有78億4,000萬元，較上\n年的73億元增加了7.2%。這也是局長向我們發言時的重點介紹。無可否認，資源雖然增加了，卻只像在水塘中加入很小量的水一般，完全見不到影響，也不會感到安老服務會得到甚麼改善。 \n 因此，我認為政府應該為安老服務提供重點資源，令長者感到政府和社會關心他們。就此，民主建港協進聯盟也曾提出，安老院舍工作必須有更好安排。我們亦曾進行調查及提出建議，希望勞工及福利局考慮，包括成立100億元基金，協助現有院舍提升服務質素、增加人手及培訓員工。我們看到現時提供的安老院舍服務中，政府只佔約四成，私營院舍則有接近六成。這些服務當然只是杯水車薪，並不足夠，但政府可否在短期內增加大量床位，令有需要的長者入住並得到適當照顧呢？政府確實不可能達成這個目標，這是有一種不符合現實的想法。政府計劃分階段增加院舍，在未來10年增加接近9 000個院舍宿位。但大家明白，如果要等候那麼長時間，很多正在輪候的長者可能無法等到宿位。 \n 要不，一個便捷的做法，就是把私人院舍的服務水平，提升至甲一級，即是最高的水平，好讓他們能夠即時安排正在輪候的長者入住，以解決問題。 \n 現時私營安老院舍有接近1萬個床位空置。沒有人入住的原因是甚麼呢？因為他們的服務水平不足，很多長者不敢入住，家人也不放心，特別在劍橋事件發生之後，公眾對私營安老院舍更加沒有信心。因此，政府此時若想加快安排更多長者入住安老院舍，最簡單的做法，便是加強人手、資源，令這些安老院舍即時提升服務質素，達到政府的要求。那麼，目前很多正在輪候的長者便可以即時入住，無須等待建屋、培訓人才，或這些院舍改善環境等。建議可以即時提供條件，讓很多院舍提升服務。若要院舍自行滿足那些條件需時間，但長者無法等待。 \n 所以，我認為政府，特別是勞工及福利局局長應該考慮我們的建議，增加一個100億元的基金，以提升現時的人手數目和質素，甚至增添一些設備。我們曾提議，在削減人手的同時，維持服務，例如現時有些院舍相當勞動密集，要用人手逐一為長者洗澡，但如果能夠做到智能化或自動化，便無須動用那麼多人手，由兩名員工服侍一名長者洗澡等。其實，一些高服務質素的院舍正在這樣做，只是一些私人院舍或投資較小的院舍無法做得到。政府能否在這方面協助他們提升服務水平，達致我們的要求呢？  \n 最後，我想談談有同事提出削減食物及衞生局局長的薪酬，以及醫療服務不足的問題。有很多同事，包括郭家麒議員和陳沛然議員談到，因為醫療人手不足，香港的醫療服務正處於一個非常困難的局面。他們特別提出，由於醫療人手不足，政府要大量增加資源，聘請醫療人員，我認為這說法是正確的。但錯在他們特別是郭家麒議員，他是醫生在去年反對促使醫務委員會改革的立法建議，導致我們無法聘用好條件的海外醫生。 \n 現在大家也明白，本地醫生不足，即使增加資源，也未必可以聘請到額外醫生，只是將私家醫院的醫生，轉到公立醫院工作，但私家醫院的人手也會因而不足，雙方處於零和狀態。我覺得他們當時的論據非常薄弱，特別是他們認為有關立法建議提到一些聘用海外醫生的條件並不吸引，或醫務委員會的組成方案有問題等，都是一些不合理的看法和觀點。我認為大家應該平情而論，就目前醫療人手不足的困境，討論解決方法。如果在這方面，我們仍然各持己見，我相信受害的就是市民。我奉勸郭家麒議員和陳沛然議員，在這方面與廣大市民走在一起，就醫療人手不足開放討論，共同解決目前所遇到的困難。 \n 談到這裏，我近日亦與一群醫生會面，他們就精神病的問題，提出了一些建議，我亦希望局長能夠聆聽一下，他本身也是醫生。現時精神科的醫療服務，做得相當不錯。有一些精神病人需要經常服藥，當中有部分在服藥一段時間之後，便覺得自己沒有病，有時偷偷不服藥，甚至放棄服藥，導致再度病發。有醫生告訴我們，精神病復發時，病人的腦細胞會受損，他們的病情加重之餘，亦要面對一種更嚴重的後果。 \n 所以，關注這些病人的醫生提議，利用針藥代替口服藥，讓醫療人員定期注射，病人便不會因放棄服藥或忘記服藥，引致病情復發。但是，這些針藥比口服藥昂貴很多，注射一年的成本大約4萬多元。礙於針藥昂貴，政府醫院通常不會為病人注射，寧願給他們口服藥。 \n 但是，如果在每年4萬名病人中，有一半經常斷藥(即不服藥或服藥不足)，後果就是這2萬多人會影響整個社會，影響了醫療的資源。相反，如果能夠定期為他們注射針藥，倒未必浪費資源。所以，高局長是否會考慮用針藥代替口服藥，摒除現時大家認為口服藥較便宜的錯誤看法呢？同時，更重要的是，讓更多病人認識針藥不是\"懵仔針\"，藥效比口服藥更為理想。 \n\n 所以，政府今次的財政預算案可能很多地方都未必能夠盡如人意，但我希望局長能夠聆聽我們的意見，加以改善。我謹此陳辭，多謝。",
      "sequence": 75,
      "bookmark": "SP_MB_LCC_00110"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我的發言是支持陳志全議員、劉小麗議員的修正案編號116及117。 \n 我加入議會5年，從沒有在財政預算案(\"預算案\")要求削減食物及衞生局局長高永文的薪酬開支，但為何等到高局長可能要告別官場，在今次的預算案卻覺得要支持這些修正案呢？大家看到在過去兩個月，全城都很關注鄧女士的換肝問題。我們當然覺得整件事是不幸，但不幸之中，我們一直聽到的都是令人很窩心、很溫暖的\"香江情\"，有她很孝心的女兒，即使未達換肝年齡，亦自願捐肝給母親；又有一些完全不認識他們的人，有一位鄭女士願意作出犧牲，捐出活肝，之後亦有屍肝捐出。我們很欣賞瑪麗醫院負責手術及主診的醫生，我們一直都覺得人間有情，很希望鄧女士最後能夠擺脫危難及康復。 \n 然而，昨天竟然揭露了另一件......真的是\"反高潮\"，大家忽然很震驚，故事一轉就揭發為何鄧女士要遭受這些不必要的痛苦？為何她需要換肝？原來她入院的時候是醫治腎病而不是肝病，為何最後變了要換肝呢？大家都不明白，然後基督教聯合醫院(\"聯合醫院\")的行政總監出來鞠躬道歉，說4月6日翻查病歷紀錄，發現聯合醫院兩位腎科醫生向鄧女士處方藥物的時候，使用了一些高劑量的類固醇，但卻遺忘處方預防性防止肝炎病毒擴散的藥物。大家最初都覺得很混亂，鄧女士不是在瑪麗醫院換肝的嗎？為何聯合醫院的醫生會出來鞠躬道歉呢？事情在過去不足24小時之內不斷被揭發，原來聯合醫院的醫生在1月、2月照顧鄧女士及處方藥物的時候，沒有留意這位病人是乙型肝炎帶菌者，而處方高劑量類固醇藥物的時候，亦遺忘了要保護她的肝臟。這是一件嚴重的醫療事故，為何1月、2月發生的事情，到了聯合醫院在4月得悉，未公布又未在通報系統裏向大家通報呢？這些全都是匪夷所思的。 \n 我們知道醫院管理局(\"醫管局\")在2007年10月已經開始推行\"嚴重醫療事件呈報\"政策，統一屬下各醫院聯網處理醫療事故的方法及程序，這些文件亦曾提交立法會，議員亦閱讀了。有關政策規定醫院\n必須呈報9類嚴重醫療事件，而醫管局在2010年1月再就呈報的方案作出一些改善。 \n 除了9項必須呈報的嚴重醫療事件之外，又加上了2項必須呈報的重大風險事件，即\"9加2\"是必須呈報的。在此政策之下，各醫院及聯網必須在24小時內，透過醫管局的早期事故通報系統，呈報嚴重醫療事件及重大風險事件，即我剛才所說的所謂\"9加2\"。究竟鄧桂思女士的不幸是否屬於這9類或另外的2項重大風險事件呢？如果翻看政府提交立法會的文件是屬於的，9項中符合了兩項，2項重大風險事件裏又符合了1項。九類必須呈報的嚴重醫療事件的其中一項是，\"錯誤處方藥物引致病人永久喪失主要功能或死亡\"，又或是另一項，\"導致病人永久喪失功能或死亡的其他嚴重事件\"。然後在兩項必須呈報的重大風險事件中，其中一項是\"可導致死亡或永久受損的錯誤處方藥物\"。現在大家看看，已經符合了，今次無法推諉，為甚麼不是在24小時內將這項嚴重事故通報醫管局呢？ \n 為甚麼在4月初發覺鄧女士的肝臟情況已經很差、極差，聯合醫院不知道如何處理而把她轉送瑪麗醫院，但在轉送期間，竟然不告知瑪麗醫院負責換肝臟的醫療隊伍，表示很抱歉，因為之前遺忘處方一些藥物，原本鄧女士的肝臟不會出現這種情況，現在卻導致她的肝臟永久喪失功能，需要更換肝臟。這已經屬必項呈報的事件。聯合醫院不通報，不告訴她的家人和其他聯網負責接手的醫生，為甚麼醫管局轄下的醫生會出現這種情況？我們明明有好像很健全的通報系統，但原來醫生和醫院可以不理會。 \n 我也想知道，高醫生在何時接獲這宗醫療失誤的通報，聯合醫院表示翻看內部檔案後，在4月6日才知道。事實是否這樣，我們也不知道聯合醫院有否說謊。然後醫管局於何時被知會呢？是否真的直至4月20日才被知會呢？高醫生是否在4月20日已經知道呢？抑或如他所說，跟大家一樣都是在昨晚才知道詳情。這樣真的很嚴重，我認為真的應該削減他的薪酬，甚至要扣減他過去數年的薪酬。 \n 高局長出來回應表示，他感到很遺憾，諸如此類，這些由時事評論員或其他人說才對，他身為局長，卻好像置身事外般表示對這事件感到很遺憾。他身為政治問責局局長，醫管局(HA)可以不聽所有人的說話，卻不敢不聽局長的說話，醫管局現在是否成為\"山寨王\"，\"無皇管\"呢？為甚麼已有這種通報機制，醫管局到來立法會告訴議員，表示局方十分公開、透明，甚麼事均會通報，避免病人受到進一步的\n傷害，亦支援做錯事的醫生，希望事件能妥善處理。然而，即使已制訂機制，但大家有否執行，原來大家也不知道。 \n 還有，如果醫管局真的在4月20日才知悉，又或我假設高醫生可能也是在4月20日才知悉我不知道他何時知悉，麻煩他稍後作出解釋這樣為甚麼醫管局沒有出來交代呢？是否內部通報機制通報的資訊只有他們自己知道？為甚麼病者的家人也不知道？局長是否知道呢？為甚麼沒有人作公開道歉？直至昨天聯合醫院的行政總監才出來道歉。 \n 所以，整件事十分匪夷所思，亦讓我們看到，根本上即使有機制卻沒有人依從機制做事，不依從機制在24小時內向上呈報事件。又不知道有否懲罰，更不知道懲罰的是醫生或醫院，作出怎麼懲罰也不知道。此外，為甚麼不是即時通知家人？我認為家人是最有權知道其親人的狀況，而聯網之間，轉介病人到另一間醫院急救換肝，也不告知有關情況。 \n 幸好香港現時設有電子健康紀錄互通系統，所以，我現在也呼籲各位街坊、各位朋友快自行到互聯網登記，因為聯合醫院處方了甚麼藥物，另一間醫院接手時，只需按鍵便可知道病人過去吃了甚麼藥物、接受甚麼治療，一目了然。而是否基於這緣故，聯合醫院其後才表示他們翻查紀錄後，才知道旗下有兩名醫生做了這種事，其實他們是否心存僥幸，希望如果轉往瑪麗醫院由換肝聖手盧寵茂醫生，加上現時主診醫生吳醫生，成功進行換肝手術後，這件事便無聲無息，不知不覺，沒有人需要接受調查，沒有人需要接受處分。情況其實是否如此呢？ \n 所以，現在看到這些資料，我們認為他們存在蓄意隱瞞的成分，而我們當然希望局長和醫管局全面調查這宗個案。但是，我更擔心的是，今次的整宗事件反映整個醫療系統每個層次均出現問題，第一個層次是兩位醫生，其實他們是十分資深的醫生，是腎科專科的副顧問醫生。這些不幸的事情，發生1宗也嫌多，但其實10年前在伊利沙伯醫院已經有一名比較初級、沒那麼資深的醫生曾犯下同一個錯誤，當時這宗個案曾交由醫委會調查，最後裁定不成立，沒有對他作出懲罰，理據是當時沒有為處方重劑量類固醇訂定一個用藥指引，於是他成功脫身。但是，我相信在他脫身後的10年期間，醫管局已訂定用藥指引吧！那麼，為何今次由資深的醫生一個是1月處理，另一名醫生是2月處理。其實只須使用電子系統翻看紀錄，已經知道這名\n病人是乙型肝炎帶菌者，應該跟隨用藥指引，一定是處方另一種藥先保護其肝臟。但是，他們沒有這樣做，為何沒有這樣做呢？這是一定要調查的，所以醫生的錯誤，是第一個環節。 \n 第二個環節是醫院。究竟醫院是否知悉呢？為何聯合醫院要在4月6日才知道呢？為何不是立刻按機制，在24小時內上報系統？不通知家人、不通報醫管局，醫院的層次又出現問題了。至於醫管局，究竟醫管局是否4月20日知道呢？我們也不清楚，當有人上報醫管局這宗嚴重醫療事故之後，為何醫管局又沒有出來向公眾交代半句呢？整件事隱沒了。我們現在說的這些事情，在4月已經知道，今天已經是5月10日，我們昨天才知道，病者及其家人現在仍然在受折磨。 \n 我覺得香港一個如此先進的城市，本來有很多地方值得我們引以為傲的，但為何現時在不同層次也好像出現問題呢？第四個層次，當然是高永文局長的層次，他無法管好醫管局這個\"大怪獸\"，內部發生甚麼事情，局長究竟是否掌握呢？其實整件事，不是局長說一句\"令人遺憾\"便可以解決的。如果資深醫生也可以不跟隨用藥指引、可以疏忽大意，究竟他們過去處理了多少宗個案？全香港的公立醫院、私立醫院，在處方重劑量類固醇時，有否跟隨用藥指引？究竟鄧女士這宗不幸個案，是否冰山一角？是否還有其他受害人？我認為高永文局長應該下令醫管局全面調查過去10年的相關個案。",
      "sequence": 76,
      "bookmark": "SP_MB_HW_00111"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，《2017年撥款條例草案》(\"《條例草案》\")已進入全體委員會審議階段，我們在這時只能提出削減預算開支，就做得不好的地方作出指責並提出理據，解釋為何要削減薪酬。第一個要支持扣減其開支的部門，當然是就總目22，削減漁農自然護理署(\"漁護署\")的一系列開支。 \n 究竟漁護署要反省的是甚麼？漁護署是一個近乎執行人道毀滅的部門。根據資料顯示，在2015-2016年度，漁護署捕捉了2 412隻狗，也人道毀滅了2 421隻狗，我也不太明白這數字從何而來。經了解後得出一個結論，這亦是坊間的說法，就是但凡被漁護署捕捉的貓狗，幾乎已進入被人道毀滅的狀態。有人會問如不予以人道毀滅，可以怎麼辦？事實上，其他城市和國家一直就此實施\"捕捉、絕育、放回\"政策。 \n\n 就香港的情況而言，如何能繼續落實\"捕捉、絕育、放回\"政策，由現時的先行試驗計劃盡快推展至18區，其實有賴漁護署的執行意志。可是，一直以來的批評是，每當有貓狗落入漁護署手上，經過一段時間無人領養，又或基於各種不同原因，便要無奈地把牠們人道毀滅，問題便告解決。這絕非今時今日，在香港這個國際城市及香港人願意看到的景象。 \n 甘地有一句名言，意思是一個城市如何看待動物，取決於這個城市的文明程度。香港是一個文明城市，香港人關注動物生命，保障動物生命的意識越來越高，值得香港人驕傲。然而，可惜的是，香港至今仍未設立動物警察，也未訂立動物保護法，作為持份者的漁護署實責無旁貸。漁護署既然是一個愛護動物的機構，又怎能作出不愛護動物的事情呢？從署方現時的種種舉止和行動，我們實在看不出它有何值得獎勵之處，所以對於同事提出就總目22削減漁護署開支的修正案，我願意給予支持，尤其是涉及人道毀滅工作的開支。與其付款進行人道毀滅的工作，不如把這些資源用作推動更多保障動物生命權益的措施。 \n 事實上，很多市民均替香港的動物着急，因為翻開報章，虐待貓狗的新聞無日無之，差不多每隔數天便有一宗，但依然苦無頭緒，所採取的行動不能立竿見影，把虐待貓狗的兇徒繩之以法。有人提出現時已有機制處理，那便是漁護署、香港愛護動物協會(\"SPCA\")及警方聯手執行的動物守護計劃，但該計劃的成效究竟有多大？ \n 以我們所見，現時仍有不少虐殺動物的新聞，但全都不了了之，未能抓獲兇手，這全因沒有一個具執法能力的部門牽頭。設立動物警察，將能憑藉搜證權和調查權收立竿見影之效，而最重要的是能讓那些匿藏在社會陰暗處虐待貓狗的壞人知道，我們會以一整隊人員的公權力和警力監視他們，警告他們不要欺負小動物。 \n 與此同時，香港亦未有訂立動物保護法，在這方面，我實在看不到漁護署有何着墨。我們和漁護署進行溝通，尤其是每年審批財政預算案時，都會詢問署方未來1年有哪些工作要處理，以及希望達致甚麼目標，尤其是在應對香港人保護動物的訴求方面。但是，答案總是甚麼都沒有，只會繼續因循地執行恆常及眼前的工作，以進行人道毀滅來解決所有問題，這絕非我們所樂見。 \n\n 所以，我們希望漁護署未來的工作一定要更加準確和到位，香港人尤其希望某些機構不要做太多壞事。人道毀滅並非最佳做法，這或許能省下很多思考的工夫，不用費神處理，但絕非最佳做法。坊間提出了多種倡議，例如設立領養中心、把\"捕捉、絕育、放回\"政策推展至18區，以及我剛才提及的一系列措施，漁護署均可考慮。 \n 另一方面，今天的討論還涉及《條例草案》中有關醫療服務的環節。談到醫療服務，大家當然感到十分憤怒，尤其是剛剛於昨天披露，有關鄧桂思換肝事件的一些細節。在事件發生初期，我曾去信醫院管理局，基於鄧女士女兒熱心救母，但因未滿18歲而不能捐肝，要求作出寬鬆處理，使她女兒可願望成真，救回母親一命。其後，大家也知道事情的發展，她們得到熱心人士的幫忙。正當全城為她們一家打氣時，昨天竟發生一宗極嚴重的醜聞，聯合醫院竟然隱瞞一宗在4月初發生的事件，直至4月中鄧桂思女兒Michelle向外界求救、全城關注時，仍然不作披露，待病人換肝後家人追問時，才承認原來早在4月初已發現出錯，醫院在處方藥物時出現遺漏。 \n 我剛才已提到，到了現在這個階段，我們需要做的是削減薪酬和開支，刪除一些不應批准的撥款，就應該作出的懲罰採取行動。醫院有甚麼可能會遺漏處方藥物？有甚麼可能在重重機制之下，出現如此嚴重的錯誤，間接導致鄧桂思需要換肝？我真的感到嘆為觀止。 \n 談到醫療服務，實在有一籃子的問題。我在過去數個月曾就不少疑似醫療失誤個案提供協助，當中除了有家屬傷心欲絕，表示不希望其孩子遇到的疑似醫療失誤事件，會發生在其他小孩子的身上之外，還有不少公立醫院前線員工向我求助、求救。他們向我指出，現時有些病房的使用率長期維持在170%的水平，一些前線員工甚至是冒着風險把相關資料交給我，以便我們能得知問題所在。 \n 可是，當我們理應改善醫療服務時，香港政府究竟把錢花在哪裏？根本就是還富於富，貧者越貧。數算之下，政府花費過千億元公帑興建港珠澳大橋，還有高鐵項目，以及剛剛通過的54億元迪士尼方案。至於現時正在討論的啟德體育園招標工作，更是不中標者也可獲得6,000萬元的安慰獎。若把這些公帑用於福利、教育和醫療之上，究竟可為香港帶來多少正面作用？ \n 政府在財政處理方面，令普羅市民無法分享半點成果，最簡單的是連眼前的醫療服務也做得不好。大家只要落區看一看，現時急症室\n的前線人員正面對何等惡劣的情況，有些病房的使用率已到了相當緊張的地步，還有病人的種種哭訴和訴求，尚未計及一系列的醫療失誤，包括昨天披露的這宗荒謬絕倫的事件。當局在這一刻仍在召開記者會，再次交代及向公眾致歉，但難道一句\"對不起\"便可交換一條人命？ \n 代理主席，公帑該如何花費，是我們每年審議撥款建議時必須謹慎思考的問題，從而研究該如何調動資源。事實上，眾所周知，在審議我剛才數算的一系列\"大白象\"工程的撥款建議，真正進行表決時，我們總是沒有辦法阻止。很多時即使民意相當清晰，但由於我們的票數不夠，因而總是無能為力。所以，在過去數個月，很多荒謬絕倫的撥款申請均獲得通過，連高官加薪也可獲通過。在處理高官加薪建議的同時，我們也在討論\"N無人士\"津貼被取消的問題，這也涉及今天這項辯論的其中一個部分，亦即福利事務。 \n 就\"N無人士\"津貼被取消，我曾嘗試在社區聆聽\"劏房戶\"的意見。政府表示他們如有需要可申請綜援，未獲綜援這個安全網涵蓋的則可領取低收入家庭津貼。可是，低收入家庭津貼的申請表極難填寫，並非常人所能懂，而且把單身人士摒除在外。\"N無人士\"津貼在過往行之有效，可直接到手，金額雖然不多，但最低限度可解燃眉之急，但現在卻被取消，而且全無替代方案，政府亦沒有表明會如何填補此遺漏。 \n \"N無人士\"津貼被取消，那麼傷殘津貼又如何？福利事務委員會剛剛於上星期就此舉行公聽會，大家都認為傷殘津貼是應有福利，這當然沒錯，但申請步驟仍相當繁瑣，門檻仍非常高。最簡單的是，只要住院滿1個月，竟然便不獲發放傷殘津貼，高額津貼變成低額，低額津貼則被取消，因為受助人正在醫院受到照顧。 \n 當發給基層市民的1,000多元以至3,000多元的傷殘津貼都要吝嗇至此時，政府卻甘願把數十億元倒進大海。善財難捨，這樣的處事方式，還談甚麼福利？代理主席，到了這個階段，對應該責罵之處當然不應客氣，因為在過去一段日子，我真的看不到政府怎能說服我們應把公帑全數用作推行好大喜功的基建工程，卻罔顧小市民、普羅市民最着緊、與他們性命攸關的福利措施。 \n 令我最感憤怒的其中一點，是對待患有罕見疾病人士的做法。早前有位罕見疾病患者出席立法會的公聽會，以自身的故事告訴我們她\n如何輪候多時，但卻因為沒錢而無法治病。結果她在公聽會結束後不久離世，遺下一名同樣遺傳了那種罕見疾病的孩子。香港竟對她們的狀況視而不見，而處理方法原來很簡單，只要略作拖延，直至患者全部離世，便可解決問題。 \n 代理主席，當我們可以一下子列舉很多例子，說明基層市民正活在水深火熱的狀況時，我實在不明白為何還可以看着公帑花得如此冤枉。到了這個階段，我們只能提出指責，削減資源，而在這個過程中，官員當然會感到不服氣，但我想請他們好好反思。作為議員，我們在落區時向市民解釋資源有限，未必能事事分配得宜。然而，現在的情況卻並非如此，一年又一年，始終還富於富，讓有權有勢的人中飽私囊，這難道是香港必須面對的情況？作為民選議員，我們是否要繼續看着基層市民受苦，沒有一項工作能做得好，包括福利、醫療，甚至是最無聲、弱勢的動物的事務，全都都急待重整？ \n 代理主席，我只希望政府不要善財難捨，冤枉甘心。我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_KCY_00112"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，就第3項合併辯論中，有關衞生事務、食物安全及環境衞生事務的部分修正案，食物及衞生局有以下的回應。 \n 部分的議員提出修正案，建議削減\"總目22―漁農自然護理署(\"漁護署\")\"不同項目的開支，政府反對這些修正案。政府採取多管齊下的方法，促進動物的福利，在管理流浪動物方面，漁護署做了大量的工作，控制這種情況，以減少可能對公眾引致的問題。漁護署亦成立了專責隊伍，推行公眾教育和宣傳計劃、宣傳愛護動物，以及以負責任的態度飼養寵物等信息。同時，漁護署亦加強執法，包括檢控畜主無牌飼養或沒有妥善管理狗隻或遺棄動物。漁護署與多個動物福利團體緊密合作，推動妥善管理動物的信息，以及安排動物領養服務。 \n 以上的措施近年漸見成效，在過去5年，漁護署捕獲的流浪狗和貓的數目分別減少59%和71%。被人道處理的狗及貓的數目亦分別下降68%和77%。漁護署提供予動物福利團體安排領養的狗和貓的比率，則分別增加6.7%和8.9%。有關修正案提出削減大約相當於漁護署用於動物進行人道處理的全年預算開支，以及用於捕捉和處理流浪動物相關工作人員的開支，我必須指出有關修正案是會嚴重影響漁護署在管理這方面的工作，亦可能令這問題更為嚴重。 \n 另一方面，有議員提出修正案，以削減\"總目49―食物環境衞生署(\"食環署\")\"不同項目的開支，政府亦反對這些修正案。食環署的工作範疇涵蓋重要的民生服務，包括清潔的服務、公眾街市及小販管理、防治蟲鼠蚊患、管理公廁、各項牌照服務，以及管理公眾墳場及火葬場等。有關修正案提出削減大約相當於食環署員工的薪酬，以及小型機器車輛及設備的全年預算開支，這些修正案會影響政府在來年為市民提供的有關環境衞生、食物安全，以及為逝者提供的公眾墳場及火葬服務。 \n 亦有議員提出修正案，削減\"總目139―食物及衞生局局長辦公室\"主要職位的薪酬預算開支，政府亦反對這些修正案。食物及衞生局的食物科負責制訂政策和監察政策的執行情況，確保食物的安全，提供優質的環境衞生服務，促進漁農業的發展，以及動植物疫病的防控，若修正案獲得通過，將會嚴重影響政府為市民提供上述重要的民生服務。 \n 此外，亦有議員提出修正案，削減總目\"140―食物及衞生局(衞生科)\"轄下醫療規劃及發展統籌處處長的薪酬預算開支，政府亦反對這項修正案。在公共醫療衞生方面，食物及衞生局的衞生科負責制訂，以及統籌相關的政策和計劃，以保障和促進市民的健康，並讓公私營醫療系統可以持續發展，為市民提供優質的醫療服務。 \n 衞生科轄下的醫療規劃及發展統籌處負責多項重要工作，包括制訂自願醫保計劃的運作細節，檢視並且就規管私營醫療機構制訂全新和更全面的法例，推進和落實醫療、人力規劃和專業發展的策略檢討，進行精神健康政策的檢討，加強有關服務和支援，以及修訂《醫生註冊條例》，以增加香港醫務委員會的透明度和維持公信力，並且加快處理投訴和聆訊，以及將有限度註冊的年期由不多於1年增加至不多於3年。如果削減醫療規劃及發展統籌處處長的薪酬預算開支，將會影響上述工作的進行。 \n (全委會主席恢復主持會議) \n  最後，亦有部分議員提到關注一些罕有疾病的病人的用藥問題。主席，我想在這裏說，我們在財政預算案中，我們每年額外提供了7,500萬元的撥款予醫院管理局(\"醫管局\")，以處理這方面的藥物所需\n的問題。然而，醫管局必須建立機制，確保一些新藥物，包括治療罕見疾病或一些癌症的targeted therapy的藥物，都是要有實證基礎，然後才可以引進。 \n 另一方面，就個別病人是否適合或需要服用一些藥物，醫管局亦有專家的委員會評定每個病人的情況。我只是想在這裏指出，就着最近很多議員提出和關注的數種疾病，其實醫管局最近正積極推動有關的工作，亦相信在短期內能夠提供一些改善的機制，令更多有需要的病人可以服用這些藥物。 \n 主席，我謹此陳辭，懇請各位委員否決第3項合併辯論中所涉及的修正案。",
      "sequence": 78,
      "bookmark": "SP_PO_SFH_00113"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就着第3項合併辯論中，有關扶貧、福利事務和安老部分的修正案，勞工及福利局有以下的回應。 \n 扶貧、安老、助弱一直是本屆政府的施政重點，並在資源的投放上加以配合。與2012-2013年度本屆政府開局之初的428億元比較，本年度(即2017-2018年度)的社會福利經常開支將會增加至733億元，在5年間的增幅達至71%，遠遠超過同期整體政府經常開支的41%的增幅，充分反映出我們對弱勢社群和有需要的人士加強服務的承擔。 \n 有議員關注對扶貧和低收入人士的支援。政府在去年5月起實施低收入在職家庭津貼計劃(\"低津計劃\")，正正是向沒有領取綜合社會保障援助的低收入在職家庭提供財政支援，鼓勵自力更生，以及紓緩跨代貧窮。政府將會在今年年中就低津計劃進行整體的政策檢討，包括計劃的運作、設計、扶貧和促進就業的成效，以及與政府和其他援助的計劃的相互影響，屆時會全面考慮議員、公眾和社會團體對低津計劃提出的意見。 \n 政府的安老服務方面的政策是以居家安老為本，院舍照顧為後援。我們一方面持續加強傳統模式的服務，同時亦以創新思維開拓新服務，尤其是在加強社區、安老的支援配套。政府現時正在推行第二階段長者社區照顧服務券的試驗計劃，並同在今年第三季將服務券的數目增加2 000張至5 000張。推行試驗計劃完全不會令現有服務減少，政府正在繼續增加安老服務的名額，社會福利署(\"社署\")在26個\n發展項目，以及私人土地作福利用途特別計劃都已作出規劃，在未來5至10年內，預計可以新增大約9 200個安老宿位，以及大約2 900個長者日間護理服務的名額。 \n 至於在整體的安老服務規劃方面，安老事務委員會(\"事務委員會\")正在全力進行安老服務計劃方案(\"計劃方案\")的籌劃工作。計劃方案涵蓋長者在不同階段的不同需要，預計事務委員會可在今年年中向政府提交計劃方案。在今年的財政預算案中，政府更以前瞻方式預留300億元撥款，加強安老和殘疾人士的康復服務，以突顯政府對長者和殘疾人士的承擔，並且為計劃方案和日後新制訂的康復計劃方案中，提出一系列的建議，提供額外的資源，當中當然包括梁志祥議員很關心如何提升院舍質素等措施。在制訂計劃方案的過程中，我們會不失時機，適時推展已經建立共識和可行的措施，持續提升服務。 \n 至於議員就總目141提出的修正案，我想強調，勞工及福利局致力落實推行各項有利基層和弱勢社群福祉的重要政策，以改善他們的生活。在勞工處、社署和其他服務機構的支援下，勞工及福利局正加緊推行各項措施，以促進就業，維持和諧的勞資關係，保障僱員的勞工權益，以及促進工作安全和健康。與此同時，勞工及福利局亦會竭力推展政府的社會福利政策，致力扶貧紓困，協助弱勢的社群。勞工及福利局長辦公室，包括副局長、政治助理和辦公室的公務員亦正正負責為勞工及福利局局長提供支援，協助他處理政治工作。 \n 劉小麗議員提出的修正案，在總目141對勞工及福利局削減政治委任官員的開支，會妨礙勞工及福利局的暢順運作，亦為政府和局方的施政帶來嚴重的影響。所以，基於以上的原因，政府反對有關的修正案。 \n 至於邵家臻議員就總目170提出的修正案，建議削減總目170當中，大約相當於社署以合約形式聘請共8位退休紀律部隊人員協助巡查安老院及殘疾人士院舍的1年預算開支，政府是反對這項修正案。社署剛剛在2017年5月2日成立新的牌照及規管科，專責規管由社署發牌和註冊的院舍或中心，全面加強對院舍的巡查和監管。新的牌照及規管科設有121個職位，包括現時社署轄下相關牌照事務處的人手(共81個職位)，以及新增的職位(共40個職位)，這些職位涵蓋社工、護士、屋宇測量專業人員及消防專業的人員，透過跨專業的督察隊伍，從多方面監察院舍。  \n 在這些職位以外，社署自從在2017年2月起，已經以合約形式聘請退休的紀律部隊人員，而聘請這些人員的目的，是運用他們的調查經驗和技巧，以協助督察隊伍巡查院舍，亦會就調查懷疑違規的個案搜證和進行檢控，藉此加強巡查和監管的工作，但他們不會取代現時的專業督察。新聘用的退休紀律部隊的人員一共8位，每人的月薪固定在36,785元，較現時社署大部分的督察薪酬為低。由於新成立的牌照及規管科正陸續推出多項措施，以加強巡查和監管院舍，包括小隊模式進行突擊巡查。如果削減聘請退休紀律部隊人員的開支，會對調查懷疑違規的個案搜證及進行檢控的策略性行動方案，以及運作安排構成嚴重的影響。 \n 主席，我謹此陳辭，亦懇請各位委員否決第3項合併辯論中所涉及的修正案。",
      "sequence": 79,
      "bookmark": "SP_PO_SLW_00114"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你是否想再次發言？",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "陳志全議員",
      "content": "主席，就第3項辯論，我只提出4項修正案。我剛才只發言一次，就是在動議修正案時，當時我解釋了建議削減漁農自然護理署預算開支的修正案。主席，日後如果你再制訂辯論時間，應該相應地增加時間。今天亦有多位委員發表不同意見。我提出的另外3項修正案，當中包括建議削減醫療規劃及發展統籌處處長預算薪酬開支的修正案。雖然我沒有時間發言，但我都要簡單交代原因，否則主席會指我沒有就提出的修正案作出討論。 \n 我提出修正案以削減醫療規劃及發展統籌處處長預算薪酬開支。這個職位在2011年獲財務委員會撥款成立，而在2015年亦再次獲得撥款，得以延續3年，主要職能是監督及制訂立法建議的工作，推行醫療保障計劃(\"醫保計劃\")。醫保計劃今天推行的成效，以及政府預留50億元成立的醫療改革基金的擬議用途及實際使用情況，我在這個辯論環節沒有時間討論。 \n 我會集中討論對食物環境衞生署(\"食環署\")預算開支的擬議削減，這關乎總目139......不是，應該是總目......我容後再談。讓我先談談削減局長的預算薪酬開支。在我過去提交的超過100項修正案中，我不曾要求削減局長的預算薪酬開支。不過，我今年提出了一項修正案，要求削減局長3個月的預算薪酬開支。大家可能覺得，即使要削\n減5司13局的預算薪酬開支，高永文局長亦應該排在最後。議員其實都很疼高局長的，在我提交這項修正案後，劉小麗議員亦就相同總目提出修正案，只建議削減高局長1個月的預算薪酬開支。如果民主派同事建制派不會支持我的修正案覺得應該削減高局長1個月而非3個月預算薪酬開支，表決時不支持我的修正案而支持劉小麗議員的修正案，我亦不會生氣。 \n 就食環署的問題，即使主席安排5個小時進行辯論讓我發言，我亦說不完。不論是前線員工、管理層還是最高層，食環署都有很多問題，例如思想僵化、恃權執行行動。我想先談談昨天發生的事情。《私營骨灰安置所條例草案》(\"《條例草案》\")已完成二讀，當我們完成《2017年撥款條例草案》的辯論，便會進行《條例草案》的全體委員會審議階段。《條例草案》是由食物環境衞生署署長(\"署長\")直接負責的，她昨天向議員交代《條例草案》獲通過後的實施情況等事宜。我提出了修正案，而梁國雄議員及張超雄議員亦提出了修正案，內容是關於\"訂明申索人\"。對於在骨灰安置所倒閉後誰有優先權取回骨灰，我們與政府持不同的意見。這是可以理解的，我們屆時再詳細辯論。不過，法庭在4月底就一宗由高級入境事務主任梁先生提出的司法覆核作出裁決，裁定梁先生的已婚同性伴侶亦可以配偶身份享用公務員家人的醫療和牙醫福利。不過，14天的上訴限期將至，政府至今仍未申請暫緩執行有關命令，亦未提出上訴。我猜政府最後都會上訴。 \n 我昨天出於好意向署長查問，既然法庭已作出有關判決，署長會否考慮接納議員的修正案，以及她有否徵詢律政司的法律意見呢？我不期望她會接受我的意見，但最低限度應回覆我她會先徵詢律政司的意見，當時無法給予答覆。不過，她卻如此霸氣地說道︰\"不會、沒有。我們會維持我們在法案委員會內的決定。\"大家皆知道，政府當局就\"相關人士\"的定義提出了修正案，而我亦提出了修正案，將\"相關人士\"與家屬置於同一等級。不過，署長竟然答覆我，即使政府不就司法覆核提出上訴，他們的決定亦不會改變。我認為這很過分，因為政府一方面不就司法覆核提出上訴，而另一方面，該名公務員在外地與他締結婚姻的同性伴侶根本有權享有有關福利的。如是者，《條例草案》......我的修正案很包容，建議將\"相關人士\"的優先權與親屬同等，但署長竟然答覆不會考慮，我現在談起此事，亦感到很氣憤。我希望局長趁這機會考慮一點，便是如果政府不提出上訴，便必須接受我或張超雄議員的修正案，否則只會招致更多司法覆核，浪費公帑及法庭時間。  \n 讓我說回食環署的前線人員。他們經常被批評使用過度人力及武力檢控基層市民，特別是年老的基層市民。去年12月底，有市民在深水埗拍得一名似乎在街頭擺賣的婆婆被食環署職員包圍並搶去禦寒衣物。婆婆當然沒有食環署人員般迅捷，即使想奪回食環署人員手上的禦寒衣物，亦敵不過3名食環署大漢。目睹事件的路人摸不着頭腦，無名火起地說道：\"食環署人員搶婆婆的家當，已經訓練到快、狠、準、盡了。\"最後，婆婆縮到一角，而這名路人表示幫不到婆婆，心裏很不舒服。食環署人員經了解後最後容許婆婆取回其聲稱的私人物品及離開。 \n 為應對小販街頭擺賣阻街，食環署人員在巡邏時的確要執法及提出檢控。但是，他們在執法過程中往往動用不合比例的人力，而且行為不近人情，讓很多市民覺得他們選擇性執法，以致公眾對食環署同事的印象大打折扣。我希望署方或局方可以深切反省。 \n 另一宗惹起大家怒氣的事件發生在去年10月，當時一名月入只有8,000元的灣仔修頓球場清潔工人周婆婆被指在垃圾站外傾倒了一桶水落地面，涉嫌觸犯《公眾潔淨及防止妨擾規例》，因而接獲一張1,500元的定額罰款通知書。其實，當時周婆婆在做甚麼呢？她在清潔盧押道垃圾站附近的員工休息間，但由於廁所內的漂白水仍未消散使用漂白水後，不應立刻傾倒清水，以免沖淡漂白水造成浪費所以她把一桶水倒在外面的地面上順道清洗街道。其間，一名食環署職員見到此事，認為她涉嫌違法把水傾倒進溝渠內，因此要求她出示身份證及提供住址以作出票控，令周婆婆當場流淚痛哭。事後，她所屬的清潔公司及市民均表示願意為她繳交罰款。雖然食環署徵詢過律政司的意見後表示可以撤銷該張定額罰款通知書，但在過程中，食環署的前線人員已用盡他的權力。 \n 此外，我亦想為食環署的外判清潔工人討回公道。去年，清潔工人職工會(\"職工會\")向食環署的外判清潔工人進行一項調查，他們走訪各大小垃圾站，以了解每天在街上日曬雨淋又要在廁所清潔的清潔工人究竟有否足夠的保護裝備。結果發現，問題非常嚴重。政府是最大的僱主，而食環署既是負責審批有關外判合約的部門，也負責監管日常的清潔工作。食環署會派員到各垃圾站進行檢查，包括查看工人數目、工作情況、潔淨程度及設施等。食環署可以對任何他們認為不符合規則的情況發出警告或告票。不過，有關規則是由食環署制訂的。因此，對於外判清潔工人所遭受的刻薄待遇，食環署可謂知情甚至默許。  \n 我想談談數個離譜的例子。外判清潔工人可以在垃圾站食飯，但衞生環境當然不理想，而他們亦須穿着制服。他們可以到附近的大排檔食飯，但卻不可以穿着制服，因為穿着制服在街上食飯是犯規的，會被警告，他們必須先更換衣服才可以在外面食飯。但是，食環署沒有提供任何空間讓他們更換衣服，用膳時間亦很短。當然，有人說道他們可以不更換衣服在垃圾站內食飯。不過，假如他們想在外面食飯的話，食環署既沒有提供儲物櫃，又沒有提供更衣的地方，以致他們很多時候要把個人物品放在後樓梯或後巷，甚至垃圾車上，完全沒有保障。凡此種種，署方有否考慮過呢？有工友甚至要在垃圾車上食飯。他們表示，他們的飯盒、錢包及鑰匙等個人物品很多時候會不知所終。 \n 此外，職工會還發現，不足三成的垃圾站有為清潔工人設置飲用水設施。沒有這些設施，清潔工人該怎麼辦呢？他們要自己帶數公升水上班，水瓶要放在垃圾車上，這涉及基本的衞生問題。香港現在尚未踏入夏天，但去年天氣炎熱，政府的宣傳片亦經常提醒工人在酷熱天氣下要稍事休息。不過，實情如何呢？如果食環署的外判清潔工人被拍得停下來休息，便會被食環署警告。除了外出用膳不更換制服會被警告外，清潔工人如果在夏天坐下來也有機會會被警告。 \n 另一個更嚴重的問題是公廁清潔工人的值更問題。食環署的公廁是24小時開放的，而過去清潔工人的當值時間是由早上7時至晚上11時。不過，現在不少使用率高的公廁都省去夜更人手，在入黑後沒有清潔工人當值，不但影響衞生，亦加重了早班工人的工作量。當然，大家皆知道，清潔公司是為了省錢。食環署對此又是否知情呢？以繁忙的灣仔區為例，在區內18個公廁中，只有兩個維持有夜更清潔工人當值。職工會曾經向食環署投訴，而食環署的回覆是他們批准這安排的。縮短公廁清潔工人的當值時間和減少人手的做法已擴散至其他地區(例如黃大仙和葵青)。這並非前線人員的問題，而是管理的問題。 \n 我亦想藉此機會提出另一個問題，並要譴責食環署。今年年初，青年新政梁頌恆的前議員助理李東昇和錢家傑以個人名義分別投得維多利亞公園的年宵市場攤位，但他們在年宵開始前兩天收到食環署通知，要取消二人使用攤位的權力，原因是他們的貨品和活動涉及\"港獨\"的信息，很大機會會危害公眾安全。兩名當事人收到食環署通知後作出答辯，否認會售賣與\"港獨\"有關的物品，而食環署亦沒有要求\n事先驗貨。他們甚至出示暫定貨單，又保證不會出售違規物品，並會配合署方指示，如果發生問題，署方可以到場處理。 \n 不過，署方無視他們對出售\"港獨\"貨品的反駁，而且年宵市場每年皆有攤位販賣帶有政治主題的產品，亦沒有因此影響公眾秩序和安全。署方在沒有明確指引的情況下褫奪他們的權利，我們擔心這會令大家日後亦可以成為他們二人，在買入貨品後被懷疑所售賣的貨品會影響香港安定繁榮，被指宣揚\"獨立\"的思潮(因為現時\"自決\"也被視為獨立)，因此被收回攤位，屆時真不知道如何做生意。我相信食環署可能受到更高層次的政治壓力，但作為前線的執法部門，應該要講道理及持劃一標準。 \n 我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_CCC_00116"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否想再次發言？",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我相信有很多議員就這個主題也沒有時間發言，所以我認為你的判斷是錯誤的，我希望你能夠補回一些時間讓同事發言。 \n 第一，我準備了很多資料要說，但因為沒有時間，唯有集中說關於劉小麗議員的兩項修正案，就是修正案編號121及122，削減局長和副局長1個月薪酬。當然，這是相當輕微的。大家都可能估計到，我會說他們推行全民退休保障不力。 \n 主席，今次的財政預算案(\"預算案\")辯論，在你的英明領導下，建制派非常懶惰，不怕點算人數，亦懶得發言。因為你用\"裁布\"的方法，我們根本無法發言，亦不會點算法定人數。為何他們不發言？因為\"講多錯多\"。我現在說回全民退休保障的問題，今屆政府其實已就這個議題作出了斷，如果預算案獲通過，便會獲撥款實行所謂的\"三級制\"退休保障。所以，這是一個非常重大的問題，我不明白為何沒有人討論。 \n 過去5年，我在立法會的預算案辯論用\"拉布\"或不停發言的方法，希望政府採納全民退休保障。這個全民退休保障的意念，與現時\n政府想推行的\"三級制\"不同，這亦充分反映立法會或以前的立法局都有共識，希望實行全民退休保障。 \n 就以已經離開立法會的譚耀宗議員(即民建聯前主席)為例，他亦擔任過行政會議成員，他在1994年提出一項議案，動議實行全民退休保障，我引述他的發言：\"不過，我必須指出，單靠綜援金只能幫助小部分陷於赤貧的人，並非長遠解決大部分老人晚年生活的辦法。同時，現時政府用於老人高齡津貼和綜援金的支出已達40億，若到2030年時，老人的數目增加3倍，政府的支出將達120億，相等於政府向老年退休金計劃的供款率的4%，這是否社會整體所能承擔？又會否為未來特區政府造成財政上的沉重壓力？因此，長遠而言，必須同時推行老年退休金和中央公積金計劃。\"他亦認為要進行更全面的改革。 \n 他續說：\"主席先生，民建聯和工聯會的\u0027老有所養\u0027綜合方案，是解決老人退休生活的最佳方案，而這套方案，更得到曾經參與78位學者聯署反對政府老年退休金計劃的周永新教授的認同和讚賞。\"他在1994年已經這樣說。 \n 大家可能覺得，他在1994年說這番話，當時尚未回歸，但在2001年，前立法會主席曾鈺成，也是民建聯前主席，在2001年11月21日的辯論中說：\"民建聯一直很重視香港的貧富懸殊問題，我們主張政府應該制訂一項完整、全面的扶貧和滅貧計劃。\"他續說：\"此外，我要重申，長遠來說，香港應該有完整的全民老年退休保障計劃。\"這些都是他說的話。 \n 最有趣亦最令人不能不在歷史上找線索的，就是陳茂波議員，我們都與他做過同事，他在2011年1月19日提出一項議案，名為\"公共財政政策的檢討\"。他的發言篇幅很長，我姑且引述一段，他說：\"注重財政紀律不等於墨守成規，當局不可以不因應時勢和環境的改變而作出調整，更不可以對社會上貧困的基層人士、傷殘老弱市民處於水深火熱的情況視若無睹，甚至無動於衷\"。 \n 然後，他繼續說出解決方法：\"再看看政府坐擁的資產，有些資產是可以套現，而又不影響公共政策的，例如將港鐵持股量由77%減至50%；把機場管理局上市，但政府保持50%的控股權。政府在兩者的持股量保持在50%，是不會影響消費者和市民的權益，但可以即時套現1,000億元。......如果動用這1,000億元款項，為一直最缺乏社\n會保障的長者提供服務或起動全民退休保障，便可立竿見影地展示特區政府對解決人口老化和全民退休保障的承擔\"。這是他的說法，他就是今天的財政司司長，不知他今天有否出席，也不知他是否仍記得他說過甚麼，我也是翻查出來的。 \n 有人就他的議案作出回應，那便是陳健波議員，他在同一場辯論中提到，\"對於王國興議員建議檢討本港社會福利和公共財政政策和措施，包括設立全民退休保障制度，以減輕未來政府因人口老化而大幅增加的福利開支，我是支持的\"。這就是\"剪布\"終止我\"拉布\"、說我不應該\"拉布\"爭取全民退休保障的現任財務委員會主席陳健波議員。 \n 還有工聯會，工聯會的議員修正陳茂波的議案，我把其中一段讀出來給大家聽聽，\" \u0027(二)檢討本港\u0027代替；在\u0027政策和措施，\u0027之後刪除\u0027並\u0027，並以\u0027包括設立全民退休保障制度，以減輕未來政府因人口老化而大幅增加的福利開支\u0027 \"。換言之，他贊成陳茂波議員提出的公共理財政策討論，並以此為目標作修正。 \n 工聯會、民建聯、陳茂波、陳健波，他們全都這樣說，時代跨越1994年至2011年，再由2011年至今。所以，主席，究竟誰是誰非？我實在說不清。這也是為甚麼現在的辯論，越少發言便越好，因為一旦發言，不論是出於情不自禁、良心發現抑或欺騙選民，說出來便會記錄在案。陳茂波過往的說法，與他現在貴為財政司司長的說法完全不是那回事，他反對曾蔭權政府時，要謀財害命篡位時，便罵人家是守財奴，對不對？ \n 主席，我在這裏要為至今仍沒有全民退休保障的長者發聲。其實，未來的特首林鄭月娥也難辭其咎，她是扶貧委員會的主席，她委託香港理工大學應用社會科學系社會政策研究中心進行的調查結果顯示，接近七成受訪者支持香港設立無需入息及資產審查的全民退休保障計劃；接近九成受訪者贊成向有盈利的大企業徵收不多於2%的利得稅，以及政府注資1,000億元放進全民退休保障啟動基金。這裏有500億元，是我在2013年\"拉布\"時，政府說會撥出500億元，現在還欠500億元。這500億元現在被用在對沖基金，政府的財技實在很厲害，根本不會實行全民退休保障，所以撥出了500億元，然後又從中抽取一些用作對沖。 \n 政府輸打贏要，要求周永新教授進行研究，到周教授做了一項融資方案後，政府卻說他的數字有錯誤，要修改，拖延1年後才發表。\n周永新教授被政府玩弄於股掌，而政府自己委託別人做報告，最後竟然不採納報告的建議。其實，養老金方案在民間已早有傳聞，我在立法會5年的\"拉布\"戰也曾指出這一點。政府要實行的三級制退休保障，其實他們自己也承認到2046年可能會\"爆煲\"，要加稅，而我們的方案則無須加稅，這是精算師計算的，到2041年反而會有盈餘。 \n 我想問，主席\"裁布\"，令\"小弟\"沒有足夠時間就這個方案發言，想說清楚事情都沒有足夠時間，那怎麼辦？現時數十萬老人家受到貧窮的煎熬，尤其是沒有參加僱傭勞動，因而沒有強積金作為支柱的老婆婆，成為重災區中的重災區。你們經常光顧的鏞記酒家，對面有一個垃圾箱，每晚也有幾個老人家在爭奪紙皮。各位尊貴的局長、副局長和司長，你們有否跟他們聊天？司機來接你們的時候，你們的眼睛有否看過對面街呢？ \n 主席，現時政府要實行的三級制退休保障最少有3個缺點：第一，長者退休金如果由政府承擔，到2041年每年要承擔604億元至689億元，會為政府帶來更大的財政壓力；第二，如果要進行審查，便會分化長者，撕裂社會，為長者帶來轉移資產的風險，變相推動長者違法，或導致長者為了轉移資產而被子女騙財；第三，全民退休保障是要回報那些貢獻一生青春養育子女、為香港服務的主婦，以及在過去數十年胼手胝足、用少許薪酬養活自己和一家人因而沒有積蓄的人，自然應該由過去多年賺取很多錢的大財團撥錢出來，作財富再分配。政府現時的三級制只會令貧者繼續貧窮，富者繼續富有，而不是將過去數十年累積的財富作出更人道和公平的分配。因此，我希望各位議員贊成劉小麗議員的修正案，扣減(計時器響起)......局長和副局長的薪酬。",
      "sequence": 83,
      "bookmark": "SP_MB_LKH_00118"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請停止發言。毛孟靜議員，你是否想再次發言？",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "毛孟靜議員",
      "content": "\"長毛\"剛才提到林鄭月娥，令我想起在剛過去的特首選舉中，\"被當選\"的特首林鄭月娥從未在選舉過程及其政綱中提及動物福利或動物權益的事宜。我立即猜想她是否懶得演戲，亦沒空處理有關動物的事宜。 \n 事實上，很多人對在總目22下有關野豬的管理開支有所誤會。大家不要隨便稱動物為寵物，很多人在野外行山時看過野豬，有人會\n感到害怕，因為公豬有獠牙，不熟悉公豬外貌的人忽然看到的話確會嚇一跳，但小野豬則十分可愛，只是不論牠們是如何的可愛，也不能帶回家當作寵物飼養的。然而，我們仍要就我們的社區生活談談野豬。 \n 漁農自然護理署(\"漁護署\")旗下有一支野豬狩獵隊，既然是\"野豬\"幸好他們沒稱流浪狗為\"野狗\"，我們稱之為\"社區狗\"，今天誰要是稱牠們為\"野狗\"的話，動物義工必會抗議。但是，由於很少人關心豬這種動物，官方便稱牠們為\"野豬\"。香港為何會有野豬的呢？原來赤柱後山從前有一個很大的豬場，赤柱的居民真會不時聽到\"劏豬\"的聲音。後來政府收回土地，現時該地興建了很不錯的居屋。政府要收回土地，養豬的村民便須遷離了，但不忍心把豬隻殺了，便由得牠們四出覓食。或許豬隻懂得會游泳，由赤柱游泳至西貢吧，這是為何香港會有野豬出現的其中一個原因。我們稱之為\"社區豬\"。 \n 這支野豬狩獵隊的成員全是義工，當然不收取工資，但他們持有獵槍及由警方發出的相關牌照。香港不准許hunting(狩獵)，但卻有野豬狩獵隊。漁護署表示在管理野豬方面的開支總額為270萬元，野豬狩獵隊並不收取工資，為何開支那麼大？於是我趕快向漁護署提出質詢。原來在該270萬元中，有180萬元用作研究和實驗用途，當局為捕獲的社區豬進行避孕，原來避孕藥花費那麼多，但為免有更多小豬出生，這是可以接受的。其餘的90萬元用來應付管理野豬的日常開支，包括調查和處理滋擾個案，但仍說不過去，因為只有在其他方法均不可行時，才會出動野豬狩獵隊，那麼其他方法可否包括採用一些以鐵絲網製造的欄網阻擋豬隻呢？ \n 當然，我們也曾接獲村民投訴，指西貢或大嶼山經常有野豬在晚上出來翻垃圾箱覓食，造成噪音滋擾，但村民可以不把垃圾箱放在室外，又或用泥牆圍起垃圾箱，並安裝鐵閘，即人類是可以多走一步，避開野豬的滋擾。我也可以想象其滋擾的情況，豬隻很少會阻礙交通，但晚上的確會出來翻垃圾箱而造成噪音，垃圾箱有可能被推倒，或滾到斜坡下。在早上駕車的人更不知要移走多少個垃圾箱才能通過道路。不過，是否除了出動野豬狩獵隊大開殺戒外，便別無他法呢？是否太過嚇人？是否太過分了？試問大家怕不怕？是否過了火位？而漁護署亦在答覆中表示他們會盡量採取可行的措施以作防範。大家也會想出許多合乎常理的防範措施，包括使用鐵絲網圍欄，但我們不鼓勵市民餵飼牠們，別以為牠們給餵飽後便不會翻垃圾箱。這個並不是可行方法，倘若牠們習慣了被人餵飼，便會變成\"家豬\"，每天都上門，問題便隨之而生。  \n 但是，當所有措施都不奏效時，便須通知\"野豬狩獵隊\"及徵得警方的同意，因為他們可能會開槍。此外，亦要由當區的民政事務署通知市民，通常是新界的村民等，難免造成擾攘。但是，由今年年初至今，曾有兩宗個案，當動物義工及部分反對獵殺的村民得知\"野豬狩獵隊\"第二天會到來，便走到村口抗爭，阻止射殺野豬的行動，幾乎出現警民衝突的情況。 \n 結果，漁護署立即取消該兩次行動，以免引致人們不快及流血衝突事件。當局根本尚未弄清楚所有村民甚至社會整體是否能接受這種行動，又或者整個香港人群體對\"社區豬\"有何看法，總之每有發現許多垃圾筒被弄翻，便派人射殺牠們。這樣是不可行的。 \n 談到野豬狩獵，我亦有一些數字，是當局就我的質詢所提供有關過去5個財政年度野豬狩獵隊請改稱為\"社區豬\"狩獵隊的狩獵行動次數及\"捕獵\"野豬的數目。他們又再玩弄文字了，何謂\"捕獵\"？是否用繩綁着所捕獲的野豬並將之殺掉？這樣不是捕獵，而是捕殺。甚麼人道處理？這是人道毀滅。做人坦白一點吧，真是\"寧取真小人\"，我最痛恨偽君子。他們企圖用這種字眼淡化捕殺野豬的行為，讓人感到沒那麼難受便沒事。 \n 早於2012年，狩獵隊全年出動的次數是110次，到了今年，真的改善了，因為很多人投訴，不會隨便出動。出動次數減少超過一半，只有49次。但是，獵殺的\"社區豬\"數目，不見得有減少一半之多，2012年獵殺了55隻，今年截至3月2日，獵殺了34隻，但由3月2日至今，我沒聽聞有野豬狩獵行動或有多少\"社區豬\"被獵殺。 \n 說完\"社區豬\"，亦有\"社區牛\"這回事。牛較豬文靜，比較溫馴，牠們在路上慢慢行走，汽車響號也不大理會。這是事實，牠們很淡定。但是，牛在香港社區的歷史更悠長。香港是以農業起家，我在小學時代，曾唸過有關沙田的一課書，出現的畫面是農民耕種，亦有牛，但農業息微後，沙田已成了市鎮，那牛隻怎麼辦呢？不忍心殺死牠們，於是將牠們放生，由得牠們自己過活。自此，牠們一直繁殖下代至今天。據說牛同樣可以進行絕育或避孕，而且可以直接進行絕育，但有義工指，漁護署的牛隻管理隊非常狠，即使待在母牛身旁的幼牛只有4個月大，也被捉去進行絕育。第一，署方強行帶走小牛，舐犢情深不復再。第二，小牛只得4至6個月大，尚不宜進行絕育手術，為何要急着做呢？ \n\n 漁護署在答覆中指，我們可能有所誤會，因為有些牛外型看似稚嫩，但其實已成年。那些義工不禁失笑，他們見證着那些牛於何時出生、何時吃奶，以及甚麼時候在甚麼地方出現等。難道西貢有\"迷你牛\"的嗎？那頭牛分明是小牛，署方硬指牠是成年牛，那麼該頭牛大概是屬於\"迷你牛\"品種吧？漁護署的解釋是不必要的。假使署方因一時不察而給小牛做了絕育手術，則只須承認錯誤便可，但署方卻死不認錯。 \n 署方把小牛帶走進行絕育後，並沒有把該小牛帶回母牛身邊。我曾到訪西貢十鄉，當地的義工帶我去看牛隻的原居地，該處綠草如茵，有兩隻大牛在草堆上午睡，我當天下午拍下的照片很美。但是，由於牛隻的原居地非常接近公路，而牠們或許真的會走到公路上去，所以過去曾有其他的動物義工因害怕牠們會發生意外，故此要求讓牠們遷至大型的草地居住。 \n 首先，那些牛隻在原來的棲息地上好好的過活，是人類在牠們的棲息地旁興建公路，卻反過來怪責牠們走到公路上，這樣並不公道。現時，牛隻已遷至西貢創興水上活動中心的地方居住。我們再乘坐巴士到那裏視察一番，但巴士不能直達那裏，而私家車亦禁止進入，所以我們改乘的士到那裏去。時為3月底，但牛隻居住之處已完全沒有草，眼見那些小牛的鼻已經受損，快要流血，還在泥土表面探索草的蹤跡，但當地是完全沒有草的。雖然不應該餵草給牠們吃，但因為真的沒有草，所以我們放下一些草。大牛看見有草吃，便立即兇惡地趕走小牛。由於小牛不屬於大牛的群體，而身旁也沒有母牛照顧，小牛便被同類欺負。 \n 因此，我們要質疑整個漁護署，以至食物及衞生局究竟有何政策照顧香港的社區牛、社區豬。但首先，他們應要節省今年度所有的相關開支。我謹此陳辭。",
      "sequence": 85,
      "bookmark": "SP_MB_CM_00120"
    },
    {
      "title": "全委會主席",
      "content": "劉小麗議員，你是否想再次發言？",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "劉小麗議員",
      "content": "想。主席，我今次發言是關於我動議的3項修正案，議決為削減分目000而將總目139的預算開支削減，款項分別大約相當於食物及衞生局局長、副局長和政治助理的1個月薪酬預算開支。 \n\n 其實我已多次指出，削減1個月薪酬預算開支，只是象徵式，金額實在微不足道，我只是希望引入一個衡工量值的精神，令我們離地的高官懂得反思自己的政績表現。高永文局長的政績，其實頗複雜，對於醫護範疇，其實我真的沒有太多認識，但今天剛剛分別聽過醫學界，甚或其他同事提及當局對醫療事故或醫療方面的處理，其實表現也不是太好。 \n 提到食物及衞生局，我有深切感受，局方可謂相當離地、相當差。我曾經跟\"棚仔\"(即欽州街臨時小販市場)的小販代表何應先生一起前來立法會示威，他跟我說，他曾多番約見高永文局長，我也曾親身替他多次約見，但高局長也不肯見面。局長曾在2015年向我們承諾推動墟市政策，但至今只是打壓越來越嚴重，即使基層小販多番約見，高官也是充耳不聞。我記得當時何先生十分激動地在外面說：\"高永文，你只是姓\u0027高\u0027，但你不是能力高，你只是姿態高、你只是離地，不理別人。\"這番說話令我感受甚深。為甚麼呢？因為政府在2015年開始說願意支援小販、願意推動墟市，但說完之後，對小販的打壓卻逐漸加深，虛偽不堪，就連新年僅有的數天熟食夜市，也越來越受打壓。因此，我才會加入聲援小販的行動，由兩年前的\"我要真小販\"變成去年的公民抗命。 \n 我記得公民抗命之後的庭上所見，真是感觸良多。當時小販庭有數十名小販共同受審，庭上滿布七八十歲的長者。我們的食環署拘捕小販，通常也是拘捕一些容易捉拿的人，結果都是年老的長者、公公婆婆被拘捕。看着這些公公婆婆小販簡單認罪，我內心真的感到很心痛。長者領取綜援，我們說他們是社會包袱；他們要求全民退休保障，我們一直\"縮骨卸膊\"，要他們自食其力；當有些人自食其力，勉強當保安，工作至七老八十，卻被指違規，甚至因此入獄；有些人出來當小販，結果又被當賊辦，被拘捕和面臨審訊；究竟我們這個社會，有否給長者一條生路，讓他們有尊嚴地過活呢？當時我十分憤怒，因此由支援長者，變成更加深入、更切實地支援小販。 \n 在這個過程中，我看到這些基層小販的尊嚴深受打壓。政府一直說會在政策層面主動推動小販墟市，說會積極開放，結果從來不曾提供任何幫忙，任由小販尊嚴受損，過着悲慘生活。我曾經前往一個合法墟市天光墟，我問小販當天賺到多少錢？其中一名小販告訴我，她賺了大約30元，跟着我問她為何辛勞一天只賺30元，這位太太告訴我，她平時當小販也是天亮前便要工作，或仿如做賊般偷偷摸摸，她只是想多賺一餐飯的金錢，照顧家庭，她多做一天工作，便有多一個\n飯盒，她不工作，當天便少一個飯盒。但是，當小販的感覺仿如做賊般偷偷摸摸，當日墟市名稱是\"見光墟\"，即小販終於能夠見光，可以光天化日、合情合法合理地擺檔，即使賺錢很少，她也感到十分高興。這番話真令我感受甚深，為何香港的基層、長者，沒有一條生路可以走呢？因此，我嘗試了解更多墟市政策，而究竟小販、墟市是否只幫助基層和長者呢？我發覺，政府已研究墟市的社會意義多年，很多學者均曾提出，墟市根本有很多益處。 \n 近年來，香港社會似乎面對十分嚴重的國際競爭，所以我們提出的項目，往往是一些高瞻遠矚的項目，例如加入亞洲基礎設施投資銀行(\"亞投行\")或推行大型基建，每每投放過千億元或數十億元在這些大型項目上。我也不質疑這些項目的成效或真實性，但如此高端的項目，其實真的跟我們基層市民、長者的生活相距甚遠。在龐大的國際競爭、連鎖集團、跨國企業的壟斷下，我舉出一個簡單例子，就是在領展壟斷下，市民日常生活面對的，只是單一商品、高昂價格，甚至難以進入經濟體工作。因為很多基層婦女和長者都要照顧家庭，難以在如此高要求、全世界工時最長的地方工作。小販、墟市的存在，其實是提供彈性，亦能確保他們能幫補家計。 \n 所以，我在此想帶出的是，可能我們的確需要迎合全球化競爭，但當全球化變成國際間的高端競爭時，很多小市民其實是難以過活，甚至做工作也有困難。在這個時候，社區經濟便能帶動民間生活的另一種可能性，長者和婦女能較有彈性和方便去謀生，從而幫補家計。這是其中一項好處。 \n 另外一個好處，其實香港人的快樂指數在全球排名很低，但在當小販的過程中，他們能利用自己的創意和才能，自己烹煮食物、自製貨品或自行入貨來售賣，其實他們可藉此發揮和體現其能力，不會只像社會包袱般，在家領取綜合社會保障援助計劃的款項，毫無尊嚴地存在。在當小販的過程中，他們感到很開心，即使所賺金錢很少，他們仍然感到很開心。我告訴大家，有名的大坑雞蛋仔伯伯，其實他售賣雞蛋仔根本賺取不多，但他告訴記者，造雞蛋仔令他很快樂。他從前也是\"撈偏\"，但造雞蛋仔後他感到很開心，因為那些路過光顧的食客，會說食物味道很好，令他很有滿足感。這種帶給長者、婦女和基層的快樂，根本不是其他社會政策可給予。為何政府曾說過要推動和落實小販政策，但實際卻不去做呢？ \n\n 除了基層的謀生權，以及他們的才華得以發揮外，更重要的是，我們看到，其實現時年輕人的前途並無甚麼希望，工資低、工時長、樓價高，即使工作一輩子也未必能\"上車\"，才華亦無法展現。很多年輕人希望在街頭設立藝術墟、創意墟，令他們做到小本營生，又或有機會自行長遠創業。 但是，這個社會沒有予他們機會，如果他們在街頭唱歌，大家會視為非法擺賣或行乞。 \n 究竟我們這個社會，除了大商家和大企業外，有沒有給其他人一條生路呢？除了謀生、發展外，更重要的是，在這個所謂國際化大都會內，我們經常說着啟德體育園、大商場、大投資，但其實我真的好想局長他們讀讀書，著名美國城市學者Jane JACOBS說，其實當一個大城市的消費場所越多，即大商場越多，社區關係便越冷漠。因為根本已沒有人與人之間的直接交流，無人會問生產者，例如說雞蛋仔很好味，請他多給予2粒，他們是不能這樣說的，因為人們所面對的只是一個撲克面孔的售貨員，他們自己也沒有自主性。 \n 大商場越多，我們的人際關係便越冰冷，城市便越不快樂。我們記掛着興建美麗的私人豪宅、美麗的大商場，結果失落的，就是我們微少的日常快樂。墟市讓小生產者直接面對市民，其實就是令我們的社區關係得以建立。有小販持續擺賣，我們經過會看到他們的面孔，我們會有社區關係，社區因而變得溫暖。明明是一個小政策，但無論對社區關係、長者、基層和婦女，都是生活的大幫忙。可是，我們這個政策局是口惠而實不至，經常說自己態度開放，但結果實質換來的是高姿態和撒手不管。 \n 所謂由下而上，即是說要市民自行逐個部門叩門，政府所說的態度開放，即是不予理會，任由部門各自為政。事實上，其實涉及消防處、食物及衞生局、食物環境衞生署、房屋署等很多條例，根本是互相矛盾，架床疊屋，令舉辦墟市的申請難以通過。但我們卻任由這些事情發生，根本難以成功申辦墟市。當團體真的拋頭顱、灑熱血，花了10年時間成功申辦首數場墟市，我們的高官便說：\"大家看看，有人試過成功了，證明我們有做事\"，這是高永文局長說的，這真是以別人的血與汗來包裝自己的政績，其實他們明顯甚麼也沒做。直至這兩年團體不斷、不斷要求，政府才肯稍為放寬政策。他們需要的東西有多困難呢？根本很簡單，他們要求的，不過是當局披露土地細節，令他們知道在哪裏可試行墟市。政府對於我們的土地資料為何要這麼神秘，一直不肯公開，我們要在不斷追迫下，才得到這155頁的資料，\n然後我們要自己逐個地點看看是否適合設墟市。事實上，政府部門最清楚自己的用地應如何使用，卻偏偏連少許資料都不肯提供。 \n 小販們要的是政府簡化申請在這些試點擺賣的流程，部門之間不要矛盾，對政策和原則公開透明化，令他們知道如何申請擺賣。不同團體盡最大努力，不斷追迫兩三年，到這一刻，政府才表示可能肯開檢討會，去梳理部門之間政策上的矛盾。在這裏，究竟我們的高官，薪高糧準的高官，他們做過甚麼呢？他們是否應該自我檢討一下。 \n 為官之道，除了坐在這裏，薪高糧準，加官晉爵之外，我覺得最基本的是應該看看社會上相關人士有否因為你當官而得到更多幸福，更多快樂。官員只不過稍稍梳理政策，便能夠給民間這麼大快樂，偏偏他們兩年來都是姿態高高，撒手不管，他們不應該扣減薪金嗎？ \n 很多團體10年來用他們的義務時間，辛苦令這些政策有些微寸進。他們對此已經很開心。但是，在這裏所說的，是很多人日常義務的努力勞動，如果沒有他們，這些政策根本不會得到梳理。團體要求的，只是希望下一步政府能夠成立種子基金，令他們可以增聘人手，真的做到政策梳理，令到這個社會區區有墟市。但是，我們的政府一句說話，指他們沒有打算研究，亦沒有打算設立種子基金，簡直可耻。 \n 政府不論是投放在迪士尼樂園也好、亞投行也好、啟德體育園也好，港珠澳大橋這些廢物也好，每每數千億元、數百億元，但小小的種子基金，你們卻不肯撥款。所以，扣減你們一個月薪金，就是要請你們用這筆錢來做種子基金，令基層得到謀生權、得到快樂、得到尊嚴，請你們不要再\"離地\"，要\"落地\"看看香港人過的是甚麼生活。 \n 我發言完畢。",
      "sequence": 87,
      "bookmark": "SP_MB_LSL_00122"
    },
    {
      "title": "全委會主席",
      "content": "邵家臻議員，你是否想再次發言？",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "邵家臻議員",
      "content": "我需要再次發言，多謝主席。 \n 立法會是一個論政的地方，辯論才是正事。梁志祥議員表示，增加巡查安老院舍及殘疾人士院舍的人手，可以幫助堵塞院舍的漏弊。所以，對於我提出削減8位巡查院舍人手的建議，他認為是不可取的。 \n 我提出削減建議的重點，在於削減聘請8位退休紀律部隊人員。如果有留意我的發言，我認為改善現時私營院舍的種種問題，重點應放在提升院友的照顧和生活質素上，而這個目標根本不可以透過巡查和加強監察而達到。事實上，社會福利署(\"社署\")在康橋之家事件後，已加強對殘疾人士院舍巡查和監管，但就我親身探訪觀察所見，這根本無助於提高院舍質素，更沒法改善院友的福祉。 \n 我希望梁志祥議員知道，現時社署負責發牌或監管安老院舍和殘疾人士院舍的職員人數共121人，當中包括社工、護士，以及專責消防、建築或屋宇方面的人員等。而我的建議清楚指出，削減其中8位退休紀律部隊人員，是因為巡查和監察院舍根本用不着紀律部隊的專業。社署或勞工及福利局一直未能解釋為何要聘請退休紀律部隊人員巡查。對於其他負責發牌及監管的職員，我並沒有建議削減任何撥款，削減這項撥款根本不會令社署的發牌和巡查監察工作受到干擾。 \n 我在發言時，甚至建議聘請物理治療師，協助院舍安排復康活動，為各個院舍的員工提供訓練，或為院友訂立個人護理和復康計劃，我希望梁志祥議員明白。我明白社署在康橋之家事件發生後，做了很多跟進工作。但正如劉小麗議員所言，不論是在安老還是殘疾照顧上，\"去院舍化\"都是國際趨勢，以\"社區照顧\"代替院舍，讓長者、殘疾人士留在社區中生活，才能讓他們有足夠、適切的支援和照顧服務。 \n 香港的院舍照顧服務如何？社區照顧服務又如何？截至2017年3月31日，仍有4 504人正輪候\"綜合家居照顧服務\"或\"改善家居及社區照顧服務\"，這些長者都已接受專業評估，被界定為需要得到社區照顧，但平均輪候時間仍然需要11個月。 \n 回應蕭局長剛才提到的長者社區照顧服務券或長者院舍住宿照顧服務券的問題，我想重申，長者社區照顧服務券在界別內引起很大迴響，但政府人員一意孤行，繼續推行這種商品化的社會福利。在1989年至1997年間出任中央政策組首席顧問的顧汝德，也在其著作《繁華底下的貧窮：香港施政失誤》中，以局內人的角度點名批評林鄭月娥和曾俊華政府迷信私人市場能解決社會福利問題，理財過於保守，以致貧窮和長者服務問題一直未能改善。社會對於福利政策不是沒有異議，即使是局內人也有不同的看法。  \n 主席，院舍的輪候問題一直在社會中揮之不去，有長期照顧需要的長者和殘疾人士在欠缺充足的社區照顧下，只能選擇院舍作為出路。但是，他們要怎樣等待呢？根據社署資料顯示，截至2016年3月底，各類殘疾人士資助院舍輪候隊伍超過9 691人，輪候時間平均需要7年至8年。其中，在部分地區輪候嚴重弱智人士院舍更需15年。換言之，政府現時仍在處理2000年開始輪候的個案。以嚴重和中度弱智人士院舍為例，2014年至2015年的服務名額為2 384個，輪候人數為1 784個，而當年全年的新增名額只有20個，平均輪候時間為39個月。多年來，院舍的規劃遠遠追不上需求，令輪候人數及年期不斷上升。同時，分析過去多年的財政預算案，政府在院舍的規劃中更多番違背承諾，雖然一再答應增加院舍名額，但往往有超過40%名額未能落實，多年來未能落實的院舍服務名額累積接近2 400個。 \n 一個殘疾人士院舍的宿位成本大約是17萬元，如果社會和政府有願景，希望讓現時的輪候隊伍縮減一半，每年所需的額外開支只是8億元。今天，我們看見政府有很多大型工程，即使他們不喜歡我們稱之為\"大白象\"工程，但這些工程造價動輒超過數百億元，甚至是1,000多億元，單是工程超支費用已達過百億元。我們的社會絕對不欠缺資源，欠的只是意志和解決問題的決心。做好對最有需要的人的基本護理服務，其實只在乎政府施政的優先次序而已。在院舍供應極度不足的情況下，政府近年以大型的殘疾人士宿舍作為回應。政府正在籌備將小欖醫院改建為超大型的綜合殘疾人士院舍，可以容納1 150位服務使用者，亦籌備將觀塘的前啟能庇護工場改建為300個宿位的院舍，但相信不是很多人會樂意入住這些院舍。基於院舍管理的效益考慮，入住的殘疾人士須面對日復日，年復年的固定作息時間表，欠缺社區生活和選擇，他們的生活質素實在無法提高。我擔心一些大型的院舍，會限制殘疾人士的生活質素和權利。 \n 《殘疾人權利公約》第十九條已清楚說明：\"本公約締約國確認所有殘疾人享有在社區中生活的平等權利以及與其他人同等的選擇，並應當採取有效和適當的措施，以便利殘疾人充分享有這項權利以及充分融入和參與社區\"。在公聽會上，很多殘疾人士表示，覺得這些大型院舍違反人權，會導致他們與社區隔絕，與自主生活的理念背道而馳。他們甚至說這些是堡壘式、監獄式的院舍。我們要求的是有規劃地增加院舍，但我們反對大型院舍。這不是自相矛盾，我們希\n望帶出提供其他的服務思維和可能性，而這種可能性特別關乎保障殘疾人士的權利和提供照顧的需要。 \n 美國、加拿大和很多歐洲國家在1970年代已提倡\"去院舍化\"，以社區照顧為核心，盡量讓殘疾人士居住在自己家中或與家人同住。外國院舍的經驗是以小型的社區院舍為藍本，生活安排盡量貼近家居，既提供護理服務，也同時讓殘疾人士能夠自主生活。每個小型家舍有6至8個殘疾成員，幾個家舍會設立醫療和護理人員團隊，並且有社工和個案管理員協助殘疾人士。提供家舍式、家居式的院舍是一種意識形態的轉變，或稱為一種範式的轉移。如何可以捍衞他們的平等權利，以社會模式除去現時的環境障礙，以及尊重殘疾人士的主體性，取代現時的醫療模式，一種以專家主導的模式呢？這是我們真正要探討的出路。 \n 事實上，香港不是沒有小型的家舍式院舍，不同的非政府機構也有承辦小型的家舍，但由於這些不是政府的政策，未能廣泛推行。同時，政府措施和外國的趨勢背道而馳，推行大型院舍實在叫人失望。未來數年，公共租住房屋的落成量逐漸回升，我提倡用1%至2%的公屋單位改裝成殘疾人士的小型院舍。這種做法不單能大幅增加院舍的供應，更可以確立同享社區生活和尊重人權的信念。我明白，我真的明白公共房屋的供應是緊張的，但有長期護理需要的殘疾人士生活困難，他們對照顧服務的需求，同樣需要社會正視。如果只提取1%的公屋單位改裝為院舍，未來4年只需要動用600個公屋單位，便能提供2 400個宿位，可以大幅減輕現時的輪候壓力，同時保障殘疾人士的權利。 \n 現時社會上對於照顧者的支援服務不足，往往令他們需要不眠不休地持續照顧殘疾的家人。在長期欠缺休息和支援的情況下，照顧者的壓力已到了臨界點，問題隨時爆發。近年，有不少殘疾人士的家庭因為照顧壓力過大，或欠缺社區支援而產生不同程度的悲劇，包括自殺和倫常慘劇。這些慘劇實在是1宗也嫌多，改善相關的支援政策和服務，確實刻不容緩。 \n 我謹此陳辭。多謝主席。",
      "sequence": 89,
      "bookmark": "SP_MB_SKC_00124"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你是否想再次發言？",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "朱凱廸議員",
      "content": "今天大家出門時也會感受到空氣污染的情況有多麼嚴重，我想全香港島、九龍半島和新界現時的空氣污染指數均達150以上，而就今天而言，今天的情況特別之處是，珠三角的其他城市的空氣污染情況其實並沒有香港這麼嚴重。可想而知，香港在城市發展當中，已經產生了很多我們未能承受的問題——包括環境問題。我在這裏想就着陳志全議員提出削減漁農自然護理署(\"漁護署\")署長的全年預算薪酬開支的修正案，表達我的想法。 \n 我的想法是，究竟我們需要怎樣的漁護署呢？我有一位朋友是務農維生的，他亦有教導別人如何耕田。他說過一個頗好的比喻，足以說明香港現時的農業處境，便是我們光顧燒味店，也許會吃叉燒飯，而店家給客人送上叉燒飯時，很可能會加送一條菜。我們在香港談農業的發展或談環境的問題時，當中的處境有時候就像那條菜般——即一碟叉燒飯旁邊的那條菜般，如果店家當天不給予那條菜，客人會否\"拍檯拍櫈\"，質問店家為甚麼沒有菜？可能不會。因為叉燒才是主角，叉燒會表示：\"我們才是這個地方要邁向的願景\"，而叉燒代表甚麼呢？便是大量的城市發展，高度以汽車為本的交通模式，四周令人窒息的空氣污染情況。 \n 我看到這名漁護署署長其實頗能配合這種\"叉燒飯加一條菜\"的角色。為甚麼我這樣說呢？我想指出，第一，在總目22下，漁護署署長自己所說的宗旨是甚麼？......在綱領(1)下的宗旨是促進漁農產品的生產及提高漁農業的生產力，但實際上他有否達到呢？實際上是未能達到的。 \n 各位，我們看回一些很簡單和基本的數字，便可見到其實我們的漁農業產品的生產，特別在這節中我會特別多談到的農業，均未見有所促進。目前在本地生產蔬菜的最新數字是，2013年是16 300噸，至2016年已經下跌至14 200噸，這裏所說的是1年間的生產數字，而這數字正在往下調。在本地生產蔬菜所佔的比率方面，於2013年是2%，而現在我們連2%也守不到，最新的數字是2015年的1.8%。所以，即使我們衡工量值，漁護署在綱領(1)下的宗旨，即促進漁農產品的生產，都是不合格的，這是第一點。 \n\n 第二，漁護署在其綱領中亦提到另一些工作......即在2017-2018年度要特別留意的事項，包括推行新農業政策，以積極支持本地農業現代化和持續發展，包括籌備設立農業園，處理向農業持續發展基金提出的申請，以及委託顧問就農業優先區進行研究。各位，政府近年推出新農業政策，好像很厲害般，終於農業被人重新提起了。可是，大家看到這項由漁護署推動的政策當中一大問題，就是我們如何衡量農業發展在這城市當中是有進展的呢？我認為不外乎也是兩個標準，第一，就是其總生產量要向上；第二，就是我們的自給比例一定要增加，而且要設定一個自給比例的標準。可是，在所謂新農業政策中，當局卻沒有制訂這些指標，而且也沒有提到如果我們現時想重新發展香港農業時，所面對的最大困難為何。 \n 剛好高局長現時在席，我想告訴他，香港農業面對最大的困難，並不是他會否撥出5億元基金供申請，也不是他會否把超過100億元公帑用於買地，然後再辦一個官辦農業園，而是在於香港約4 000公頃仍然存在已荒廢的農地。第一，政府究竟會否有些保護政策，使這些土地不要再被破壞和減少；第二，我們該如何令已荒廢的土地可被重用呢？ \n 在現時的新農業政策中，我看到是沒有類似思考的。現時的思考只是倒過來，它明知道問題是全香港的農地也被荒廢，即使很多從業員想發展更大片的農地，或有很多人想入行......當中有一個笑話，現時在香港，一方面很多人說要發展迪士尼，另一方面又說要發展體育園，全部也是一些大計劃。但是，其實很多香港市民心中想參與的3個行業，第一，便是可否做小販，有些自己做小買賣的機會；第二，就是可否耕田，擁有一個屬於自己的小菜園；及第三，就是像近日剛於觀塘被捕的那群人般，可否自行舉辦一些文化活動。 \n 以上這些小產業、小生產，足以讓市民可以自由發揮，就是很多人心中的願望，特別是年青一輩的新願望。可是，現時香港政府有否政策去協助這些人達成其心願呢？便是沒有的。現時的農業問題所以變得政治化，就是原來耕田是會觸及最大的土地問題，而面對土地問題時，漁護署甚至食物及衞生局也是採取一種先讓發展局決定的態度，就是當發展局決定好後，如果它是一碗叉燒，自己便是搭單點綴的一條菜。這種心態，結果就會導致所謂新農業政策，仍然只有一種\"做個小花園給自己即可\"的心態。其實我們並非要一個很大投資、擁有100公頃的農業園，而只是想要一項整體農地保護及再開發的策略，而該策略便是需要由漁護署及食物及衞生局，有魄力地向發展局取回一些土地才可達成的。  \n 我想觸及的另一個問題。現時漁護署署長提出要令香港的農產品、農業有所發展，他有否介入一些所有人也在討論的題目呢？是沒有的。現在香港人談論新界發展時，很多時涉及棕地問題。對於棕地問題，很多同事也說，如果現在搞這些新界新市鎮大開發，當中當然涉及很多棕地，但如果政府又不向那些棕地從業員提供妥善安排的話，棕地的作業便只會四處\"唧\"。即如果政府發展1 000公頃中有200公頃屬於棕地作業，政府剷走了它，它便會往別處去作業，繼續破壞其他農地及自然保育地帶，這便是漁護署署長應介入的地方，但我們卻看不到。 \n 事實上，本會很多同事也提出，現時發展局構思的棕地重置政策剛巧發展局局長也在席並沒有解決真正需要，當未能解決真正需要時，它們一定會\"唧\"出來。在這方面，請漁護署署長抱着以發展香港的農業為宗旨時，真的要拿出少許\"guts\"，參與現時社會人士的討論，不要被一種發展思維所壟斷。 \n 最後又是一個涉及漁護署的議題，便是郊野公園。漁護署署長負責管理我們的郊野公園，但現在發生甚麼問題呢？現在的問題在於有些人，由特首以至發展局，再加上\"梁粉\"，不斷提出一種說法，指香港有一部分稱為低生態價值的郊野公園，而這些低生態價值的郊野公園可用作發展，這說法把邏輯完全倒轉了，為甚麼？因為他們從來也沒有說明，為何那些郊野公園地帶會變成低生態價值呢？其實是有原因的，原因是這些地方很多也很接近新界原居民的葬區，故此經常也會發生山火，這些地方被火燒得多，便變成低生態價值。作為漁護署署長，面對這問題應如何處理呢？他應好好地制訂策略，防止山火，重新植林，接着令這些低生態價值的地方變成高生態價值。但是，現在事實並非如此，他只是任憑他人建議把這些低生態價值的地方用作發展，默不作聲，既無視現實地欺騙公眾，對未來又沒有願景，更沒有\"guts\"。因此，我們不要這樣的漁護署署長，希望政府聽到我們的聲音。我們的社會並非只是要叉燒飯旁邊有一條菜，而是要一碟蔬菜(計時器響起)......",
      "sequence": 91,
      "bookmark": "SP_MB_EC_00126"
    },
    {
      "title": "全委會主席",
      "content": "朱議員，請停止發言。",
      "sequence": 92,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "朱凱廸議員",
      "content": "......讓我們的香港能持續發展。",
      "sequence": 93,
      "bookmark": "SP_MB_EC_00128"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 94,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "秘書",
      "content": "總目25、33、39、42、44、60、62、82、91、118、137、138、158、159、186及194。",
      "sequence": 95,
      "bookmark": "SP_LC_CLK_00130"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第4項辯論。主題是\"土地、房屋、交通、環境及保育\"。有關總目涉及的範疇是：房屋事務；屬發展事務政策範疇的規劃、地政及工程事宜；樓宇安全；交通事務；屬經濟發展事務政策範疇的能源事宜；環境事務；及保育。",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "全委會主席",
      "content": "八位議員，計有陳志全議員、朱凱廸議員、劉小麗議員、梁國雄議員、羅冠聰議員、郭家麒議員、尹兆堅議員及黃碧雲議員已分別作出預告，提出共38項修正案，以削減秘書剛才讀出16個總目的不同款額。修正案的詳情載於講稿附錄1C。 \n 各位委員現在可以就該16個總目的修正案進行合併辯論。委員已獲通知，全委會約有5小時進行這項辯論。 \n 我會先請陳志全議員發言及動議講稿附錄1C編號24的修正案，然後依次請其他提出修正案的議員發言；但他們在現階段不可動議修正案。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議講稿附錄1C編號24的修正案，這項修正案是針對\"總目25―建築署\"，削減大約相當於建築署政府建築物維修工程全年預算開支。由於我就這個部分提出了14項修正案，但據我估計，我只有兩次或運氣好的話會有3次發言機會，所以會先處理一些我認為更重要的修正案。 \n 其實，這個辯論環節涉及這麼多議員提出的修正案，但同樣只得5小時辯論時間，實在相當緊絀，一定要爭取時間。所以，想發言的議員請踴躍按鈕，以免好像何俊賢議員剛才那樣，沒有機會發言。我也很想聆聽他的發言，如果他想在這一環節補充發言，不知主席會否容許？  \n 主席，我首先要就編號73，關於\"總目91―地政總署\"的修正案發言，而涉及地政總署的修正案只有這一項。發展局轄下兩個部門的表現均相當為人所詬病，其一是屋宇署，另一個則是地政總署。就這兩個部門，我今年均有提出修正案，但如果基於時間運用問題而要作出選擇，我會先處理地政總署。 \n 地政總署近年的表現可謂劣跡斑斑，醜聞多多，成為政府的旗手，\"鄉黑\"的幫兇。地政總署犯下多宗罪，去年的姑且不說，但自今個財政年度起，我已找到三大罪行，而這3宗罪更足以支持我提出削減地政總署的薪酬開支。 \n 第一，縱容非法佔用官地，涉嫌欺善怕惡，甚至與\"鄉黑\"勾結。就橫洲事件，地政總署在今個月開始張貼公告，宣布3個月內收地。地政總署貫徹其偏袒\"鄉黑\"，又或可稱之為欺善怕惡的作風，對橫洲非法佔用官地的情況依然視而不見，只在非原居民鄉村張貼收地公告。如有人認為沒有證據證明兩者勾結，只屬懷疑，我也願意退一步，但欺善怕惡的指控總得要承認吧？過去這麼多年，地政總署當然可反過來說是先易後難，因為感到屬非原居民的村民比較好欺負，而先向他們下手，\"鄉黑\"比較難纏，所以要押後處埋。 \n 審計署曾經指出，地政總署不能有效打擊非法佔用土地的行為，不少土豪劣紳非法佔用土地的行為，往往是在傳媒揭發後，地政總署才勉為其難地執法。究竟是後知後覺，欺善怕惡，還是好像很多人的口頭禪般，\"官商鄉黑\"呢？很多市民心中都有一個問號。 \n 第二宗罪是透過收地打壓基層。地政總署作為《收回土地條例》的執行部門，獲賦予很大權力收回市民的物業和土地，而且幾乎沒有制約。地政總署收回弱勢社群土地的效率非常高，態度亦非常惡劣。例如在本月即5月2日，地政總署在未刊憲的情況下，由大批警務人員護送入村張貼公告，我所說的當然是橫洲，表示會在3個月後收地。相關文件在5月5日才正式刊憲，地政總署竟可在文件刊憲前張貼收地公告，我不知這是甚麼程序。他們在警務人員護送下張貼公告，為村民帶來滋擾。 \n 我相信在未來3個月，這將會跨越兩屆政府的3個月內，地政總署會繼續無所不用其極，在不知道有沒有利誘，但肯定有威迫的情況下要求村民接受賠償。如村民在3個月後仍然拒絕遷出，我們也可預\n計到時會出現怎麼樣的局面。地政總署當然無法自行執法，所以必會帶來一大群警務人員，驅逐村民。 \n 其實地政總署使用一些我口中的較醜陋手段收地，亦非罕見。在10多年前收回華基工業大廈時，地政總署曾利誘工廈業主簽署對自己不利的文件，令業主只能取得極其微薄的賠償，並帶同警務人員封鎖工廈，令業主無法入內取回自己的資產。因此，如繼續支持地政總署進行這些工作，只會讓他們繼續濫用權力，打壓保衞自己家園的小市民。 \n 第三宗罪是最近發生的，透過\"釘契\"打壓異己。地政總署經常選擇性執法，對某些違契行為視而不見，但對一些可能較為反政府或反社會的活動，卻採取\"釘契\"行動，現在所說的其實是Hidden Agenda事件。大家在這數天均可看到有關報道，搖滾音樂那種反建制、反社會的精神，有時更會對政府破口大罵，這會否令其成為政府的眼中釘呢？入境事務處到場掃蕩的行動與地政總署無關，這筆帳不會算在該署頭上。 \n 但是，Hidden Agenda位於觀塘鴻圖道一幢工業大廈內的場地，其實是合乎消防要求的，但卻在政府諸多阻撓下未能取得娛樂牌照。即使該場地屬安全，但由於地契訂明須用於工業用途，當局便以\"釘契\"手段迫走他們。地政總署聲稱Hidden Agenda佔用的單位違反地契條款，曾向業主發出警告信，但由於業權人沒有作出糾正，九龍東區地政處便安排把有關物業\"釘契\"。然而，有意見認為當局對這些以工業大廈地契作其他用途如文娛用途的個案，應有較寬鬆的演繹。地政總署就此答稱工業用途與文娛表演活動截然不同，當違契用途涉及公眾人流進出工業大廈，基於公眾安全考慮，便要按已公布的執管制度適時跟進。 \n 這就是問題所在，工業大廈能否作文娛表演用途，地契用途可否作寬鬆的演繹，全由政府說了算，只要政府喜歡便成，否則便不可行。2009年，當林鄭月娥仍是發局局長時，她曾在立法會的會議上提到善用工業大廈的問題，更提及年青人進行的音樂表演，說年青人樂意去玩的band房等娛樂地方，都是在整棟改裝了的工業大廈內經常准許的用途。在回應外界對租金上升的關注時，她強調所面對的挑戰或問題是如何讓有關新用途的租戶可以合法、合規、有效、有活力地經營，而不是再偷偷摸摸、提心吊膽地使用，從而更加令這些地方的使用者帶來消防的風險。  \n 到了去年即2016年，我記得在立法會內，我曾向現時的財政司司長、當時的發展局局長陳茂波提出類似的問題，他答說經檢視工業大廈違反地契條款改變用途的情況後，地政總署將實施風險為本的執管安排。何謂\"風險為本\"？意思其實是指一些高風險的個案，而這正是地政總署的優先執管目標。 \n 試看Hidden Agenda的情況，它位於工業大廈的ground floor而不是10樓，若真的要走火警，風險亦較低。據我所知，它亦符合消防處所訂的消防要求，但為何不獲發牌呢？發牌與否和\"放蛇\"掃蕩均與地政總署無關，但\"釘契\"卻與之有關，所以我現在是針對\"釘契\"發言，並詢問為何要趕盡殺絕呢？以我剛才引用的林鄭月娥和陳茂波的說法看來，理論上沒有構成高風險，簡單而言即火警危險的個案，不應是地政總署的首要打擊目標。 \n 說到Hidden Agenda這個音樂機構，今次已是其第三次因被\"釘契\"而遭驅逐。然而，我們從未見過地政總署如此高調地打擊其他工業大廈內的違契行為。老實說，如要就某幢工業大廈的單位進行\"釘契\"，只要手持契約，看看公司水牌，便可知道哪些單位違契。當局為何不對那些單位\"釘契\"？當然，當問到為何捉拿A而不捉拿B時，當局大可辯稱不捉拿B並不代表不能捉拿A，但總得要讓市民看到當中的原則。如過去的說法是以風險為本，以我們今次所見，Hidden Agenda所在的單位並非火警風險最高的地方，為何地政總署要按無綫新聞所作報道，跑出來聲稱要正式處理，又說基於公眾安全考慮，要第一時間執法？ \n 事實上，Hidden Agenda所處的鴻圖工業大廈有不少用戶的用途均不涉及工業用途，當中有設計公司、物流公司，這些活動都不涉及工業用途，為何又不就這些單位進行\"釘契\"呢？為何只針對一間小小的音樂機構呢？所以，大家難免會得出這種陰謀論，認為政府是因為不喜歡這些非建制或反建制的民間藝術活動，而想將之滅絕於這個城市。梁振英數天前竟然還說已經結束的活化工廈計劃非常成功，這真是最諷刺、最\"搞笑\"的說法。 \n 尚有少許時間，讓我回頭交代在剛才編號24的修正案中，為何要削減建築署政府建築物的維修開支。此舉是要表達建築署在處理財政司司長官邸的維修事件上嚴重浪費公帑，而且以不合作態度處理議員的質詢和提問。 \n\n 早前，多個傳媒廣泛報道，上任財政司司長一職不久的陳茂波要求為財政司司長官邸進行豪華裝修，並由其妻子指揮裝修工作，引起公眾譁然。報道出現後，我立即決定提問，並在審議財政預算案期間提出問題。我在質詢中問及，2016-2017年度財政司司長官邸的保養費，以及2017-2018年度的預算保養費分別為何？建築署在第一次答覆中，一方面表示保養工程開支是14萬元，另一方面又說翻新工程的預算開支是59萬元。但是，由於在2017年2月進行工程時尚未結算，所以未有2016-2017年度開支的反映。 \n 我再追問這些維修開支會否有可能在2017年3月31日仍未結算完成，因而會成為2017-2018年度的開支，以及59萬元開支的細目為何？但是，當局一如既往，在提交修正案的截止日期10天後才作出回覆。在其回覆中，當局並無交代是否已在2016-2017年度繳清所有開支。對於政府遲遲未有提交詳細的開支細目，以及清楚交代是否已在2016-2017年度繳清相關開支，我感到非常不滿，因而提出修正。 \n陳志全議員動議的議案如下： \n\"議決為削減分目000而將總目25削減658,000,000元。\"",
      "sequence": 98,
      "bookmark": "SP_MB_CCC_00133"
    },
    {
      "title": "劉小麗議員",
      "content": "我是就着我編號113、114和115的修正案，即是就總目138分目000提出的3項修正案發言，分別是削減發展局局長、副局長和政治助理約1個月的薪酬開支。我發言也是支持陳志全議員的兩項修正案，就總目60分目000，提出削減大約相當於路政署港珠澳大橋香港工程管理處全年預算運作開支，以及就總目159分目000，提出削減大約相當於發展局(工務科)的個人薪酬下薪金的全年預算開支。 \n 我提出這些修正案，以及支持陳志全議員的修正案的原因有三，便是發展局的最少三宗罪，當然不止這三宗罪，但這三宗罪真的令人非常憤慨。第一，發展局強行收地發展新界東北，罔顧當區居民的需要，破壞人家的家園，摧毀我們的農業，破壞我們的環境，為了根本興建來沒有用的富豪城，收了土地用作興建私人屋苑為主。政府收了60公頃農地，令農夫沒有農田可以耕作，令最弱勢的非原居民被趕走。他們獲得的賠償只有很少，政府說有60萬元，但很多時候只有十多二十萬元。然後將他們數十年的基業，由上一代留給他們的東西全部剷除，剷除了的不單是村民的心血，甚至是我們可耕作的土地，\n現時很重要的蔬菜食糧、本地菜的供應場所。摧毀新界東北，形同摧毀本地的農業。 \n 過往，這些非原居民和受影響的居民提出很多不同方案，要求復村、免資產審查申請公營房屋或先安置後遷拆，但一一皆被當局拒絕，然後強行收地。為何要對農夫和新界村民如此粗暴和殘忍呢？我們是否真的如此欠缺土地，所以為了興建一定數量的公屋，便要犧牲他們呢？我們發現並非如此。原來粉嶺的高爾夫球場佔地40多公頃，根本足以興建政府所說的全部公屋單位連配套設施，但政府偏偏不這樣做。我還記得政府提出很多莫名其妙的理由，有時候說是高官的集體回憶，有時候說我們不能沒有高爾夫球場，有時候說單是興建公屋並不足夠，因為沒有配套設施，但這些全部都是狡辯砌詞。根本那麼多公頃的土地，足以興建公屋後還可興建相應的配套設施，狡辯砌詞是只容富人打高爾夫球，不許百姓耕作，不許百姓住在農地上開心地過生活。 \n 這項如此不公義的政策，根本是令人民鬥人民，表面上是將\"劏房戶\"搬入新界東北，其實是讓新界東北無權無勢的非原居民流離失所，結果他們變成市區的\"劏房戶\"。政府美其名是在該處興建公屋，但其實完全沒有解決房屋問題。要真正解決房屋問題，政府要另覓土地，興建公營房屋，這樣才是真正解決問題之道。 \n 粉嶺的高爾夫球場放在眼前，政府是象徵式收取很便宜的租金，讓富人打高爾夫球。市區重建的土地則用來興建私營房屋，但這些私營房屋被人炒賣，空置率相當高。基層和貧窮的人可以住的土地面積卻越來越小和越來越貴，因為他們原本居住的地方，政府美其名是市區重建，其實是被摧毀了來興建私營房屋，他們唯有搬到附近仍然是很舊地區的\"劏房\"居住，結果\"劏房\"的供應越來越匱乏。在這情況下，如果我是業主也懂得加租，更何況是\"劏房波\"？所以，他們住的地方越來越小，也越來越貴。 \n 我們的土地政策就是這麼不公義，當局強行收地，縱容富人在浪費土地。當局強行收地都要做得好一點，諮詢做不好，賠償不足，沒有恩恤措施，對我們的基層真的每每拳打腳踢，雖然不是真的用拳頭打，但就是這些殺人不見血的政策，令他們的流離失所，這就是發展局的第一宗罪。 \n\n 我還未說完，新界東北除了令我們的農業被摧毀，村民流離失所外，更離譜的是，這土地下面有大量砒霜，當局狡辯砌詞說可以處理得到。其實，全世界都未曾處理過有這麼高濃度砒霜的土地，如果再在上面做工程，這些砒霜一旦釋出的話，我們真的不知道對環境會造成甚麼破壞。 \n 發展局每每好大喜功，不計後果，每次都說已\"洗濕個頭\"不知怎麼辦。對這樣的一個發展局，我們為甚麼還要支付薪金予它的局長、副局長和政治助理？正如我所說，扣減他們一個月薪金，只是衡工量值機制下的一個象徵式的做法，真的不知怎樣才可以令他們就這些罪行和惡行而得到應有的懲處。 \n 另一宗罪是甚麼呢？都是關於土地。我們明明說是應\"先棕後綠\"，先發展棕土。根據本土研究社的研究，棕土主要集中在新界的元朗、屯門、北區，但這些土地受到破壞，現在被人用作貨櫃場、露天停車場、露天儲物用途等，共佔1 200公頃。如果我們發展這些棕土，可以解決很多土地問題。但是，我們的土地一直被人破壞，令農業受損。 \n 首先說原因，就是執法不力。誰人執法呢？就是發展局旗下的規劃署。規劃署可對違例發展發出通知書等，但罰則很輕。如果我是這些鄉紳，看到罰則這麼輕，卻可以在土地上面做這麼大的生意，我當然完全不理會罰則。更過份的是，有時候政府更是\"隻眼開、隻眼閉\"。我還未說到橫洲的情況，根本有人是用官地做這些事，而政府竟然繼續縱容他們這樣做，這是甚麼發展局？這個發展局所發展的是甚麼？就是富人的權益、權貴的權益。它在打劫貧苦大眾、最無權無勢的人的資源，然後令富人的權益得到發展，這個發展局是值得支持嗎？這是一個可恨的發展局。 \n 發展局做過甚麼呢？在2007年，政府公布的《香港2030：規劃遠景與策略》已經建議有效利用棕地。在2013年，當時還是陳茂波做發展局局長，他表示發展棕地的程序複雜，包括環境、交通等技術評估，要向立法會申請撥款，亦有補償、安置等問題，不能一蹴而就，但他會盡心地做。在2016年的時候，他表示在2017年，我們迎難而上，這就是香港人的精神，我們一定要勇敢面對，做好棕地資料庫，發展棕地。結果，被人破壞了的土地繼續被破壞，棕地資料庫不知去了哪裏。其實，發展局是否真心發展棕土？肯定不是。 \n\n 所有政策都是打劫窮人的土地來強化有權勢的人的利益，即使新界東北都一樣，被迫遷的，一定是非原居民，得益的人便是鄉紳權貴。\"官商鄉黑\"成為現時社會上最流行的字眼，究竟是誰的責任，除了是特首的責任，會否也是發展局的責任呢？ \n 當局在土地政策上不公不義，發展\"大白象\"基建更是草菅人命。我主要處理的原本並非是勞工政策問題，但港珠澳大橋接二連三地發生嚴重的工業意外，我便出席了一個關於港珠澳大橋職業安全的記者招待會。有份興建該工程的工人表示，看着他們的工友在3秒後便不見蹤影，那些工人隨工作台掉進水中。為甚麼會通過這麼不安全的設計？這是因為我們的安全監督不完善。工人的人命是應該這樣被人踐踏嗎？ \n 為了興建這條港珠澳大橋，至今已有10人喪命，受傷的人數達到數百名，究竟是否值得呢？表面上是工業安全的問題，但我們細心追蹤，為甚麼工業總是這麼不安全？為甚麼香港工人的性命這麼不值錢呢？我們翻看那些標書，發覺根本是政府縱容、鼓勵發生這種事情。政府在整個招標制度中，設定分數的六成為價格，四成為所謂的技術評分，但在技術評估中，100分中只有3分是與意外事故有關，而在這3分中，一個人喪失性命與\"損手爛腳\"的情況等同，不會因為有人喪命而被認為較為嚴重。 \n 在由發展局工務科決定的這種招標制度下，興建這麼技術性、這麼新穎和複雜的工程，招標者要投得一張數百億元、數千億元的標書，又怎會理會工人的權益和工人的性命？招標者當然不會理會，而只顧把價錢降低以便投得工程項目，即使他日工程超支，只需要向政府再申領款項，這是非常容易的。但是，工人的性命便這樣鑲嵌到大橋中，他們的血汗和性命成為了\"大白象\"基建中的成本一部分。這樣是合理的基建項目嗎？這是一項殺人見血、草菅人命和不仁不義的\"大白象\"基建，這些就是發展局工務科縱容的\"爛\"工程。 \n 我們詢問究竟為甚麼會這樣，一間罔顧人命的公司可以不斷投標和中標，這樣的公司和組織負責的工程，意外事故接二連三地不斷發生。現時興建港珠澳大橋的公司，在其他國家興建的大橋都有倒塌紀錄，例如在中國和馬來西亞興建的大橋便倒塌了。但是，不知為何當局仍然讓它中標，取得這麼大型的工程項目，為我們興建港珠澳大橋，引致現在經常未能完成各項原應完工的工程，結果由於趕工，令工人發生意外，工人的性命和安全更被犧牲。原來我們的政府真的很\n馬虎，招標14次均是價低者得，並不會理會對方過去的往績，究竟是否真的懂得興建大橋，還是興建的大橋全都倒塌，原來政府是不理會的。 \n 香港社會在這樣的發展局下，真的是\"殺人放火金腰帶，修橋補路無屍骸\"，我們要發展這樣的社會嗎？這是香港人的價值嗎？一定不是。所以，削減有關官員的薪酬，以及削減港珠澳大橋相關項目的工程撥款開支其實是合情合理的，亦可還給我們的工人和農民一個公道。我謹此陳辭。",
      "sequence": 99,
      "bookmark": "SP_MB_LSL_00134"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我發言針對修正案編號112，削減發展局局長3個月的薪酬開支預算。 \n 發展局局長馬紹祥現時應該不在席，他本身不是局長，只是由於政變，林鄭月娥請辭、曾俊華又請辭，二人去了競選特首，然後便有人升職了，前發展局局長陳茂波現時擔任了財政司司長，而其副局長馬紹祥便擔任了局長。他與我當然很有關係，大家也記得，因為當他擔任局長後，他曾帶同一疊文件前來開會，當我們詢問他奧雅納的事情怎樣，橫洲合約又是怎樣時，他卻指不能夠說，然後我便過去拿取他的檔案給朱凱廸議員看，因為朱凱廸議員最關心橫洲官商鄉黑的情況。事後他便報警說我搶走他的文件，要拘捕我，現時也不知道警方會何時來拘捕我，說我搶走他的檔案。 \n 他對於議員的態度，是相當可圈可點的。其實，事情是很新鮮熱辣的，他為承建商和顧問卸責，指責及攻擊議員相當在行。我想引述他在4月26日二讀發言時的內容，他說：\"近年基本工程計劃的推展，經常受立法會\u0027拉布\u0027行動的影響，變得舉步維艱。在今年3月，我們一度經歷史無前例的8個月內全無新工程項目獲批撥款的情況，造成建造量不必要的大起大跌，令到工人\u0027一時飽死，一時餓死\u0027\"，以及\"工程量劇減的情況也嚴重影響工人培訓和吸引新人入行的成效。\u0027拉布\u0027確實是百害而無一利。我們期望議員能夠為市民福祉着想，在本立法年度餘下的會期，加快審議撥款申請，讓工程項目得以早日開展。\"他是這樣說的，來這裏是要攻擊我們。 \n 其實，這種發言表現出他一向有些惡習，第一，就是欺騙公眾；第二，就是推卸責任，諉過於人；第三，就是敵視認真審議工程撥款的議員；及第四，就是包庇承建商和顧問。老實說，馬紹祥的出身是\n甚麼呢？他其實是在大型顧問公司擔任顧問出身，玩弄數據正是他的強項。當議員認真審議他提出的工程撥款，他卻說我們阻礙了建築工人開工。可是，工程開支在本財政年度仍然高企，過千億元的三跑工程又要動工，過百億元的迪士尼樂園擴建工程又要動工，老實說，他現時說由於我們\"拉布\"，造成有工人沒有工作，這根本是天方夜譚。 \n 證據是，建築界一向也向政府申請輸入外地勞工，馬紹祥在建築界\"搲撈\"了那麼久，有何理由會不知道？那麼，他又有否提及現時在建築行業中，仍然是有勞工短缺呢？而勞工短缺的原因就是主席，老實說，如果你有一名兒子，你會讓他進入建築行業嗎？興建港珠澳大橋便已失去9條人命，劉小麗議員剛才亦提到，政府在招標時對於工業安全的評分，在考慮中所佔比重是微乎其微的。一個工作台，全世界也不會移動，但我們的工人竟然會在工作台上跌下來，然後整個工作台是像一個錨般把他帶到海底，瞬即死亡。老實說，當然不會讓兒子做建築業了，因為是草菅人命的，我已經不計算工資低的問題了。 \n 所以，如果馬紹祥真的認識整個行業，就一定會責成勞工處及相關部門巡查建築工地，使建築工人的安全受到保障，對不對？還有，我想問問馬紹祥局長，當然他當時還不是局長，香港工程動輒超支數以百億元計，是議員\"拉布\"造成的嗎？超支正正因為在審議過程中，大家和稀泥，對於政府提交的撥款申請不作仔細審查，才造成有口皆\"悲\"的局面是悲情的悲。 \n 主席，我想世界上眾多政府在審批工程的超支率和超支額之大，香港政府認第二，沒政府敢認第一。還有，馬紹祥局長經常說是我們阻礙了公屋興建，主席，橫洲事件究竟是怎麼一回事？橫洲事件涵蓋了整個政府的大混亂，事件由一位應該不理會公屋項目的特首梁振英先生親自插手，他叫人摸底，摸着摸着，原來的17 000個單位便改為4 000個單位。我想問問馬紹祥局長，橫洲公屋單位興建不了，摸完底後，官商鄉黑橫行，不敢再繼續做下去，究竟到底是否就是如他口中所說，令香港的建築工人沒工開，令香港公屋供應不足的原因？他其實就是肇事者，是持份者，對不對？ \n 主席，這麼簡單的公屋項目竟然變得殘缺不全，特首梁振英與前財政司司長互相推諉責任，前政務司司長林鄭月娥在選舉時與前任財政司司長互相推諉責任，簡直是混帳，是一場鬧劇，還說議員阻礙香港發展。所以，要削減馬紹祥局長3個月薪酬，這是由陳志全議員提\n出的，不是我提出的。陳志全議員通常比較與人為善，我認為應削減他3年薪酬才對。 \n 主席，發展局又有另一個令大家眼前一亮的\"起動九龍東\"項目，本來我不想說這個項目。在分目下，削減大約發展局(工務科)\"起動九龍東\"綱領(4)部門全年預算開支，我要說的是這一部分。為甚麼呢？郭醫生是知道的，今早他很生氣，就是因為東九龍體育園，又是東九龍，政府把它當成一塊肥肉了。主席，是319億元呢，還是以一個香港沒有用過，世界其他地方也不敢用的，是當年被香港公眾大力抨擊而不敢用的單一招標方式，那便是設計、建造、營運，讓承辦商有25年專利權，但由政府全資興建。有沒有這盤生意呢？ \n 你可能會問，我怎麼說到別處去了？因為這個\"起動九龍東\"本身就是一項\"大白象\"工程。我舉一個簡單例子，在這裏聽我發言的人有沒有到過郵輪碼頭？郵輪碼頭不就是\"起動九龍東\"，被梁振英形容得天下無敵，拿來救香港用的嗎？梁振英說得好像要發財一樣，因為有很多遊客會來香港，九龍東的商販也為之雀躍。事實卻是，啟德郵輪碼頭已淪為國際大笑柄。很簡單，政府當年估計郵輪業於2023年會為本港帶來每年15億元至26億元的經濟效益，啟德郵輪碼頭大約會創造5 300個至8 900個額外就業機會，但是到2016年，實際的船次數目是191次，比預估數字低31.3%。實際郵輪旅客數目是677 031人次，比他們當時說的遊客數目低了33.5%。這個郵輪碼頭淪為一個\"大白象\"仍不算，更因為郵輪碼頭不暢旺，政府要興建一條單軌架空鐵路，經由郵輪碼頭前往觀塘市區，造價80多億元，結帳時應達100億元。這項目尚未向立法會申請撥款。發展局派了甚麼人來？如果你有瀏覽YouTube應知道，我有一段題為\"李女士，請問你是甚麼專家？\"的影片上載至YouTube，有十多二十萬人瀏覽。發展局竟然會派出一名曾修讀civil engineering的李女士，告訴我們，興建那條單軌鐵路是十分好的項目，由於她自稱是專家，我當時立即問她：\"李女士，請問你是甚麼專家？是否鐵路專家？\"她說：\"不是，梁議員，我是土木工程系的工程師。\"竟然可以這樣。大家試想，我們討論到出牙血，甚麼罕見病患的醫藥問題也是1億元或2億元可以解決，對嗎？我們的藥物名冊，病人因為沒有藥物可服，以致死亡，我們也討論過了。那個項目卻可以浪費這麼多錢，這個郵輪碼頭其實非常浪費金錢，這便是名為\"飛躍啟德\"的項目，\"飛躍啟德\"變成\"啟德趴街\"，可真失敗。 \n\n 另一方面，主席，Hidden Agenda成了活化工廈的另一個重災區。所謂活化工廈，只是口說而已，活化工廈弄出甚麼來？便是弄至地租昂貴，樓宇租金昂貴，令大量原本在九龍東相安無事地做生意\"搵兩餐\"的人被迫遷。主席也曾經營工廠，你試前往那區，現在已經沒有甚麼生意業務，所有餐廳的收費也很昂貴。還有，那些傻人真的以為活化工廈而進場從事文化事業，換來被人驅趕，Hidden Agenda便是因此而令人討厭，以致當局要\"放蛇\"並拘捕他們。 \n 所以，在這一點上，我希望大家明白，我要求扣減馬紹祥局長及發展局(工務科)\"起動九龍東\"部門全年預算開支是有道理的，是要令他們(計時器響起)......",
      "sequence": 100,
      "bookmark": "SP_MB_LKH_00135"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請停止發言。",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我想就修正案編號111、112，以及我自己的修正案編號169發言，削減發展局局長和運輸及房屋局局長3個月薪酬。 \n 發展局和運輸及房屋局真的是\"孖寶\"，為甚麼呢？大家也知道，\"689\"的政府上場後，欺騙全港市民(特別是等待上樓的老人家)說，本屆政府的重中之重是要多建屋，直至輪候入住公屋、買私樓的人也有份。被他騙了四五年，結果2012年輪候公屋的時間要2.6年，2016年9月差不多上升1倍至4.5年。想輪候3年便可上樓？另一世吧！無法通過公屋或居屋入息上限的中產小市民想購買私樓的話，仍然要等下一世，因為現時所有新樓無論是麪粉價或麪包價，香港人都只能靠邊站。 \n 九龍東那數幅土地，由海航集團和保利置業投得，全部也是國企、民企，把大陸的遊資、黑錢帶進香港。賣出的單位最貴要每呎2萬多元，甚至3萬元，說的是九龍東。所以，最近我們看到某官員其實也不是官員，他只是我們用公帑聘請的市區重建局行政總監，他以前是發展局的常秘，他叫大家住\"納米樓\"。其實，可以住\"納米樓\"已經很幸運，有地方居住已經要偷笑，因為將來要共用廚房、儲物室、廁所，然後大家在單位外煮食，隨時變回七層大廈的日子。主席，這並不是新事物，我們小時候住徙置區便是這樣子。 \n\n 香港已淪落至此，政府還好意思告訴我們要繼續做基建，它視所有阻礙\"大白象\"工程的人如同殺他全家，說他們阻礙工人發達。如果真的會阻礙工人發達的話，為何現時的港珠澳大橋會變成血淚工程？政府何曾理會死傷的工人？何曾照顧過他們？ \n 我說一個故事，前兩天在金鐘乘坐港鐵時，遇到兩名負責\"大白象\"工程的工人，他們問對方放工後到哪裏，其中一人說回深圳，說因為香港沒有物業，而另一人則說自己住\"劏房\"，但妻子和子女全部在深圳。他們為何沒有屋住呢？輪候公屋當然輪候不到，想買樓也發夢沒那麼早，最多只能住\"劏房\"，所以，那選擇不住\"劏房\"的工人，便每天坐車一兩小時返回深圳，另一人則在深水埗的\"劏房\"居住。 \n 他們同樣是工人，正在領取你們\"水尾\"的錢，即是增加給他們的工資，不過他們付出的社會代價非常大，一人在\"劏房\"居住，說得難聽一點，實際上是家庭不健全；另一人在深圳居住，無法入住公屋，一家人也在深圳居住，這便是你們聲稱要保護的工人。建制派、保皇黨最擅長連同建築商走出來說，阻礙工程會令工人一家陷入困境，他們一家人陷入困境是因為這個失效的政府。 \n 現在的工程離譜至甚麼程度呢？現在全部工程也在九龍東發生的，九龍東興建體育園這一點剛才梁國雄議員已經說過，我不重複接着還有一個二百多三百億元的單軌鐵路環保連接系統。在香港最好以發展基建為名來騙盡香港人的錢。 \n 全世界也知道，單軌鐵路是做不來的，悉尼如是，泰國也\"一鑊粥\"，這些單軌鐵路要投入很多錢卻成效不是十分大，但政府要強硬推行，因為取得合約的是中國建築工程(香港)有限公司、中國路橋工程有限責任公司，還有數個從橫洲事件看到的奧雅納工程顧問，這班人正在等候吃\"大茶飯\"，基建工程合約加起來合共5,000億元，還有正在輪候撥款、要用數千億元興建的中部人工島填海工程。 \n 市民不要被騙，別以為進行這些基建便會有房屋供應，大家看看現在計劃的是怎樣的發展項目？以稍後又要再提交立法會審議的洪水橋新發展區為例，政府說洪水橋新發展區是讓香港人居住的，但在天水圍西鐵站旁不是興建房屋，而是興建商業大廈，除了一處會興建公屋，在廈村的位置是興建丁屋。政府要\"交數\"，向\"官商鄉黑\"作出了那麼多承諾，當然要\"交數\"。所以，破壞了的棕地不是用來興建公共房屋，而是興建丁屋。  \n 要不然，便說說在流浮山附近興建的低密度住宅，低密度住宅即是豪宅，還要位處西部通道，正正方便大陸的富豪來港居住。如果真的是為市民，為甚麼不在那裏興建多些公屋？你跟政府計數，問它如何得出6：4的公私營房屋供應比例，原來它把天水圍的公屋也計算在內，才達到6：4的比例。 \n 這個政府可耻至極，欺騙小市民，住在深水埗\"劏房\"的人以為政府現時向立法會申請撥款是建屋給他們，叫議員千萬不要提問，多問一句也是浪費時間，最緊要通過撥款。但是，原來興建的房屋是沒他們份的。除非你有100萬元現款未用，可以好像大陸富豪一樣，連示範單位都不用看便買下單位。早前的\"一屋多契\"安排更好，他們一次過用2億多元把單位全部買下來，等你不用買。 \n 這是一個荒謬的社會，兩位局長還要欺騙市民，說現時的發展是為了市民，其實是為了一批等候工作的工程顧問，例如奧雅納等，我不想全數點名，還有中資工程公司如中國路橋和中國建築等，還有很多\"中\"字派的地質工程公司要\"分錢\"。地產商除了華資地產商外，現時還加上中資地產商一起來賺錢。還有一些中資投資者，國內的錢不走出來怎麼行？他們有那麼多\"黑錢\"，當然要走資，香港最容易，全世界都沒有地方比香港更安全，只要把錢投資在房產便可以將\"黑錢\"變\"白錢\"了。 \n 這些全部在香港賺錢的人，政府裝作聽不到、看不到，然後說根據數據，那些人其實是香港人。你去樓盤看看，操普通話的大豪客多得不得了，政府卻欺騙我們說，他們是香港人。當然，政府每天送出150張香港身份證，雖說名額是150個，但其實在大陸香港身份證是有價的，甚至如果你認識國內高官，例如湖南或河南省委書記的話，便送一張給你，這樣又多一個香港人了。他當然是香港人，他持有香港身份證。可耻！他們還好意思向我們拿薪酬。 \n 這個政府衰得無人能及，用數千億元公帑興建\"大白象\"工程後，更興建製造財富的私人樓盤，還要繼續做商業項目。我們問政府，能否在多幅土地(包括安達臣石礦場的土地)減少興建私樓，多興建公屋，政府拒絕，說公私營房屋分配很重要。但是，香港人在這個公私營房屋分配制度下，能夠買得到樓嗎？能買得起樓嗎？ \n (代理全委會主席李慧琼議員代為主持會議)  \n 香港的樓價指數在世界上數一數二，說的是19年不吃不喝、不養家、不還借貸才能擁有一間房屋。政府還對我們說它是為所有市民謀求幸福，這是一個騙局，那些基建發展是騙局，把所有\"着數\"如分餅乾般分出去，工程顧問、大財團、中資機構和建築商，且是國企的，也獲分一杯羹，分少點和分遲點也不行。 \n 不知道飛機能否在機場第三條跑道起飛，便要索價1,415億元，運房局是\"混帳局\"，\"做數\"做到不得了。不僅如此，接着的十一號幹線，沒有二三百億元都不能結帳，原來計劃要通過東部人工島的東大嶼都會再繞回來，全部都是一環扣一環，你被哄騙支持其中一部分後，其實還有後着。 \n 在上一個辯論環節，我們討論真正的弱勢社群，他們每月要花2萬元購買藥物來續命，政府不會資助他們的藥物。政府一整年只提供300多個長者宿位，還好意思提出來在財政預算案內討論。這個政府不仁不義，如果局長有良知的話，請照一照鏡，看一看自己正在做甚麼。他們其實都是一丘之貉，把庫房最重要的資產全部放給利益擁有者、財團、工程顧問、這位局長以前的\"娘家\"等。 \n 儘管把資源全部分掉吧，還剩下1萬億元，很快便會分掉。如果完成興建東部人工島，便興建多兩條十一號幹線，1萬億元必定會被花光，就是要把它花光。反正也不會有房屋可供給市民住，發夢尚早。現時正在說\"納米樓\"可以再\"納米\"，將來家庭要宿舍化。甚麼叫作宿舍化，如果大家住過大學宿舍便會知道，必定是睡上下格床，廁所廚房全部在房間外共用。現時發展商正在這樣做，更說如果買到即\"執到\"。 \n 不要再欺騙市民，不要再在立法會扮作正氣凜然不批出工程。我看到300億元、200億元、400億元全部分給了大財團，而香港市民卻沒有樓房，沒有公屋；醫院沒有資源買藥，長者也沒有宿位。為甚麼這個社會墮落至此？當然是有原因，這樣的政制，由1 200人選出來的特首，無論是\"689\"或\"777\"，也是要還債的，是不容易的，要逐個拜票，逐個還債，逐個給他們回吐利益。 \n 市民？對不起，你們沒有票，你們連1票也沒有，亦不稀罕這1票。最重要的是，政府要餵飽這些既得利益者，確保他們個個肚滿腸肥、他們的利益不受損害。如果這些既得利益者正在拿取數百億\n元，便應進一步拿取1,000億元；正在拿取1,000億元的，便進一步拿取2,000億元。如果仍然不足夠的話，便把庫房內的全部取走。這是最終的目的，香港人，請醒一醒，我們不應用錢養這些狗官。 \n 我謹此陳辭。",
      "sequence": 102,
      "bookmark": "SP_MB_KKK_00137"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，我就修正案編號111發言。該修正案針對總目138分目000，建議削減895,000元，大約相當於發展局局長3個月的預算薪酬開支。 \n 在過去5年發展局在前局長陳茂波主政帶領時，以至現時的表現都乏善足陳，與市民的期望有很大落差。在陳茂波領導發展局的大部分時間中，市民都覺得他身為局長的所作所為或表現都不及格，被市民詬病及不公平的地方實在罄竹難書。代理主席，讓我嘗試作出歸納。例如，在新界東北發展計劃中，收地模式改變，間接令地產商囤地得益。在橫洲事件中，單位數目由原來的17 000個減少至最終只有4 000個。在橫洲第三期發展計劃中，收地政策亦鬆緊不一。以打麻將作比喻，政府的做法便是向有權有勢的土豪鄉紳\"鬆章\"。對於無權無勢的小市民及面對清拆的村民，政府採用最嚴厲苛刻的方法，用法律來行不義。 \n 除橫洲發展外，丁權的存廢多年來亦沒有具體定案，政府連討論也不敢討論。代理主席，在早前的討論中，丁權便彷如\"哈利波特\"故事中的\"佛地魔\"。不論在議會或社會討論中，政府不敢提及和觸及丁權的問題。 \n 發展大嶼山和郊野公園的聲音此起彼落，但香港是否真的如此缺地呢？我們的確需要土地，但不至於政府所聲稱有需要發展大嶼山和郊野公園。政府不使用有用的閒置土地，反而不斷打郊野公園的主意，或向無權無勢的人開刀。市民敵視政府、社會撕裂、政府民望低迷並非沒有原因。很多政府措施予人官商勾結的感覺，現已進化至\"2.0\"的地步\"官商鄉黑\"。 \n 土地資源分配不均、發展土地不力、違反程序公義、無規無矩，以及破壞傳統和既定程序，是我們對發展局過去5年的表現的描述。尤其是，在前局長陳茂波帶領下，這些情況十分嚴重。當然，我不會\n過分責難現任局長，因為他只是接手這個\"燙手山芋\"而已。我要給予馬紹祥局長一些credits。在屯門紅樓事件上，雖然他的處理稍為緩慢，但在社會壓力聲中及紅樓真的有清拆的可能性下，他願意行使權力，將紅樓列作暫定古蹟加以保護。雖然尚有大半年時間才知道最終結果，紅樓的去向尚未明朗，但無論如何馬局長亦願意做些事情。我發言至此，無意針對個人或評論陳茂波還是馬紹祥的表現較好，而是希望指出，發展局局長領導發展局，而陳茂波在擔任局長期間真的無法做到此事。因此，我們不得不提出修正案，向政府施壓。 \n 代理主席，我剛才談及丁權。在2012年6月，時任發展局局長林鄭月娥發展局局長這個職位真的不錯，出任這個職位的人全都飛黃騰達接受《南華早報》的專訪時說道：\"新界原居民擁有的丁權是應該設限的，《基本法》只確保50年不變。\"那麼，50年後的情況會如何呢？她覺得有需要處理，並指出屆時(即2047年)年滿18歲的男丁在獲取最後一批興建丁屋的權利後，不應該再有丁權這產物。換言之，她想為丁權劃線。 \n 不過，她能否做到呢？不幸地，現在是2017年，她無法做到。林鄭月娥參選行政長官選舉並當選，競選過程出現了一幅歷史性的畫面，便是有新界原居民焚燒林鄭月娥的紙製人偶。林鄭月娥原先備受新界原居民唾罵，因為她當時提出必須處理丁屋僭建及討論丁權的未來發展，但在競選時卻可以與鄉士派結盟，後者對她伸出友誼之手，成為好朋友。丁權的未來發展如何，我們感到十分憂慮。林鄭月娥真的很厲害，她並非只得到一小撮鄉紳選票，而是得到大量選票，近乎壟斷他們的選票。如是者，她未來是否需要\"找數\"呢？市民大眾對此亦感到十分擔心。我希望政府以整體公眾利益予以考慮，不希望見到平時形容自己\"好打得\"、\"官到無求膽自大\"的林鄭月娥在面對鄉士派和丁權這些\"燙手山芋\"時會噤若寒蟬。 \n 代理主席，在林鄭月娥說出上述的一番話後，她的繼任人陳茂波及發展局在隨後的5年就丁權問題下了甚麼工夫呢？沒有，丁點兒也沒有，亦沒有作出討論。在上屆立法會和現屆立法會，我同事及我在不同會議上曾多次追問時任發展局局長陳茂波，他只是回應將來會處理，因為這問題並不容易解決，僅此而已。他沒有履行過去要處理丁權問題的承諾。代理主席，我對候任特首所說的一句話印象深刻，便是\"丁權無限，土地有限\"。我希望提醒她她曾說過這句話。 \n 是否我們一廂情願地認為丁權是一個問題呢？民主黨曾進行調查，發現73%的受訪市民不認同丁權是原居民的應得權利，有70%的市民認為政府應該全面廢除丁權，令社會更公平。資料亦顯示，在規劃作住宅用途而未經批租或撥用的2 153公頃政府土地中，鄉村式發展用地佔932公頃，住宅用地只餘下391.5公頃。代理主席，從土地資源分配可見，香港並非沒有土地。香港當然是彈丸之地，但並非差勁至完全沒有土地，是因為土地分配不公平和不公義引起住屋問題，導致社會矛盾。 \n 當局過去多次表明，這932公頃的土地不可以立即發展，因此不應該計算在內。那麼我便用100公頃來計算，不足九分之一。十九公頃的面積相當於維多利亞公園的大小，100公頃的面積便相當於5個多維多利亞公園的大小，可容納多少人居住呢？有多少基層市民可以受惠呢？局長心中有數。我認為局方過去的說法只是藉口。 \n 既然如此，民主黨在不同會議上曾要求當局就有關議題進行廣泛諮詢。我曾在不同事務委員會會議，以至立法會會議上亦曾提出這要求兩三次。不過，局長當時只答覆我，因為有人就有關土地提出司法覆核，法庭仍在處理，因此應等待有判決結果才處理。他彷如說我們阻礙他的工作。這邏輯套路似曾相識。我們願意為社會處理丁權問題，但最後責任竟然落在我們身上，而並非過去多年來不願意處理的政府官員和政府部門身上，真的莫名其妙。 \n 梁振英表示房屋政策是他施政的重中之重。代理主席，我相信大家皆看到事實為何。發展局有否盡責和合理地開發土地呢？發展局有否合理地分配擁有的土地呢？過去，當局均曾就不少敏感議題進行廣泛的社會諮詢。例如，發展局曾就各項填海計劃、人工島發展計劃和東大嶼都會計劃進行諮詢。雖然這些議題具爭議性，但政府亦曾進行諮詢。又例如其他社會政策(包括全民退休保障、標準工時、最低工資等)，政府過去亦曾進行公眾諮詢，但卻不曾就丁權問題進行諮詢。代理主席，正如我剛才所說，丁權問題對於香港政府而言便彷如\"佛地魔\"，不可以宣諸於口。 \n 大家皆知道，發展局最近公布了一份名為《香港2030+：跨越2030年的規劃遠景與策略》的諮詢文件，當中就香港未來的發展作出規劃，但對於丁權問題仍然隻字不提。我有理由相信當局受到有勢力人士的壓力，刻意保護特權階級或鄉士派的利益，以免得罪新界的\n土豪鄉紳。這會否與行政長官選舉有關呢？代理主席，我沒有證據，所以我不知道。不過，市民會覺得她之所以得到行政長官的寶座，是因為在選舉中得到他們支持，因此要\"找數\"。特首和政府要以行動令大眾釋懷，而非一直否認，拒絕就丁權問題下任何工夫。丁權問題不單令港人覺得香港奉行\"一國兩制\"，更奉行\"一港兩制\"。我們應否繼續容忍新界地區有貴族階層或特權階級呢？他們的公民權比一般香港市民大得多。為甚麼我們要容忍這種制度呢？顯而易見，丁權是不適當和不正確的。 \n 代理主席，就收回土地方面，發展局過去工作不力。資料顯示，當局自2014年至今只收回約7公頃土地。基於公眾利益收回土地，是正常的程序和發展過程。七公頃有多大呢？大約相當於九龍區摩士公園的一半面積。代理主席，我感到十分奇怪。在我剛才提到的橫洲，有鄉紳自稱在棕地上經營廢車場(但他們其實只放置數輛破爛車輛而已)便可以霸佔官地，而政府則以\"有潛在商業價值\"為由，不作處理。相反，橫洲有村民居住的數條村莊卻要收回。政府如何自圓其說呢？回顧過去的新市鎮發展，政府在沙田、粉嶺、上水等地採用傳統的新市鎮發展模式，大規模收回、開拓和整合土地，然後進行規劃，以發展公共設施、公共房屋、私人房屋，以至其他設施，從而避免囤地或因土地業權分散割切而令發展停滯不前。不過，發展局近年竟然沒有做這些工作。市民大眾要求當局考慮先發展粉嶺高爾夫球場等土地而不動新界東北地區，以及先動用橫洲的棕地進行第二及三期發展而不遷拆現有村落，但發展局卻沒有處理市民的要求。 \n 代理主席，時間所限，我無法臚列發展局過去罄竹難書的惡行。我們實在不應繼續向發展局撥款，因此我提出修正案。 \n 多謝代理主席。",
      "sequence": 103,
      "bookmark": "SP_MB_AW_00138"
    },
    {
      "title": "羅冠聰議員",
      "content": "李議員，這個環節我有兩項修正案，這次我會就總目118分目700發言，當中建議削減的開支額大約相當於《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")可持續發展評估的全年預算開支。 \n 《香港2030+》是一個對香港未來非常重要而大家投入很多精神討論的一個項目。它涉及大量公帑開支，直至現時，這項規劃仍為人\n詬病，亦有很多人批評它的各種不善及不濟之處。在這個環節，我想詳細表達我對《香港2030+》的意見，我的結論是：這個可持續發展評估應該暫停。 \n 政府最初提出《香港2030+》時，起步工作已做得很差，因為它的諮詢工作極不完善，諮詢期開展的時候，當局只公布了《香港2030+》15份專題報告中的三四份，民間很難就此展開研究。而這個涉及未來10多年發展計劃的諮詢期只有短短6個月，比起規模較小的\"安老服務計劃方案\"的1年諮詢期少了一半。難道政府認為市民提出的概念及意見永遠不足以被採納，甚至敵視市民的意見嗎？政府為何不願意讓社會廣泛討論這個涉及香港整體發展方向的重大議題，亦不願意聽取民間意見呢？ \n 大家都很清楚，採納民間智慧(包括採用大數據等)已成為全球趨勢。政府之所以不願意就規劃香港10多年的發展採納從諮詢所得的民間意見，原因如下：第一，可能是因為愚蠢；第二，是因為在梁振英的管治下，政治鬥爭意識過強；第三，可能因為整個方案早已成定局，但卻非由香港人決定。 \n 研究香港10多年後如何發展時，首先要釐清香港現時所面對的問題，這樣才可以幫助我們思考香港未來應朝向甚麼方向前進。香港的問題多多，包括貧富懸殊、官商鄉黑、樓價完全無法負擔、嚴重依賴外向型經濟、產業單一化、年輕人無法向上流動，還有安老問題及教育問題，這些問題在我過去半年的議員生涯中已經討論過無數次。但是，《香港2030+》能否真正針對香港所面對的問題而作出處理呢？ \n 在此，我想引述呂大樂教授的一篇文章，我認為他的評論非常一針見血。他引述《香港2030+》所說的主要元素：\"規劃宜居的高密度城市、迎接新的經濟挑戰與機遇，和創造容量以達至可持續發展。而貫穿這三大元素的一個主要題目是提供土地與空間，和創造發展容量\"。他就《香港2030+》的建議達致一個結論：\"在經濟發展的環節，其實讀不出有何新策略。由現在到2030年或以後，究竟香港經濟及相關的環節(例如人才培養)打算創造哪些新的優勢？如何配合或利用世界或區域的客觀條件與趨勢來推動發展？主要把握哪些相關的機會？完全沒有具體的方案，亦無詳細交代。所謂願景與規劃，更像小學生作文\u0027我的志願\u0027。\" \n\n 一個關乎10多年發展的計劃被這位資深而具有公信力的社會學教授批評為小學生的\"我的志願\"，相信大家都意識到這份政府所提出的《香港2030+》必然大有問題。其中最失敗之處，在於它所朝向的方向未能解決香港的眾多問題。更重要的是，剛才提到《香港2030+》的主要元素當中，沒有觸及說的議題才最重要，是香港最急需解決的問題。 \n 我剛才說過《香港2030+》現時飽受批評，被批評為有如小學生所寫的\"我的志願\"，它一定有很多不完善的地方，更加重要的是，它的公眾諮詢期只有半年。為甚麼呢？很多人提出一個觀點，指政府提出來的這個計劃根本不是為香港市民而設，而是為了配合中港融合的大趨勢，我亦認同這點。 \n 大家認真看看近10年來香港社會的變化的話，便會發現香港現時發展的大趨勢，這個趨勢漸漸主導香港的政治民生。看看《香港2030+》對我們的城市所作出的規劃，有多少基建項目是源於國家戰略構想和發展藍圖的呢？大家不要忘記，中國政府今年的\"十三五\"規劃，首次提出《港澳專章》，詳細臚列許多有關香港發展的構思，當中包含5個keyword，而最主要的keyword就是\"共享\"。共享的意思是要與全體人民分享成果，但全體人民所指的當然不是我們這700萬名\"蟻民\"，而是指13億的\"天朝人民\"。其實，它已明確地指出，香港未來的發展方向是要配合中國國家規劃。廣深港高鐵、港珠澳大橋、河套港深科技園、蓮塘口岸工業邨及多條連繫戰略性基建設施的連接幹道，無一不是在影響着香港的地理格局及促進中港融合發展。 \n 那為何在《香港2030+》的眾多規劃中，會有那麼多不知從何而來的需求，既沒有經過公眾諮詢，而香港社會亦不曾就這些需求作出深入討論，它們怎會出現的呢？在《香港2030+》的30年發展藍圖中，便提到80萬人口緩衝，就此，河套科技園會否大量輸入大陸企業，並且輸出香港科技專才呢？新界北恐龍山等的棕地作業，又會否成為物流中心？其實，當我們看到香港的產業和基建政策也在配合着國家就香港在區域的發展所構想的發展藍圖，便不禁要問：這真是香港人想要的東西嗎？在中港融合的主旋律主導下，香港的發展規劃對於香港市民而言，孰好孰壞？ \n 我剛才提出了很多香港市民正面對的問題，但政府卻只顧配合中國的城市規劃，於是便無法解決那些問題了。對於為本地居民提供可負擔的房屋、提供當區就業機會，以及社區安老等事宜，現時不單無法處理，更反倒是背道而馳。舉例而言，《香港2030+》說要建立宜\n居城市，但卻沒有提及\"適切居住面積標準\"，意味着政府可以隨便說一個數字，把同樣面積拆細來興建更多房屋。再加上隨着基建集團繼續坐大，基建定必會帶動租金及生活成本上升，\"劏房戶\"被剝削的情況只會更嚴重。 \n 隨着中港融合，就業機會北移，又或因應區域性的就業構想，可能會有更多香港人需要往返中港就業，或是在中國養老。基建發展的代價是，居民須付出額外交通時間及交通費，以及承受租金上升所帶動的通脹。至於現時在中國養老的長者，他們至今仍然面對很多問題，這也違背了政府\"社區安老\"政策的原意。推動社區安老政策的進展，會否就像許多政府政策般的停滯不前？屆時，政府會否又推說因有其他替代方案而暫停有關政策？這難免惹人猜疑的。最後，當更密集的鐵路和公共系統連接到各個社區和商業中心，一定會為本地居民和上班族帶來更多不便，亦會為中港融合所帶來的矛盾埋下伏線。 \n 總的來說，與其說《香港2030+》是為香港應對人口老化及房屋緊絀的問題而作出的本地長遠規劃，更正確的說法是，它是繼續延續\"基建治港\"的精神、把本港數千億元財政儲備押在中國的國家融合政策上的規劃，但這種規劃並非為了香港本地市民而作出，因此是無法解決我剛才提出的種種問題。更重要的是，為何我未曾提到有關《香港2030+》會發生的問題，在《香港2030+》中未有觸及呢？例如大家也知的教育問題：很多學童自殺、學童壓力過大；而專上學院也有很多需求，社會亦需要開創新型學校。這些問題又是否在《香港2030+》的規劃藍圖中得到處理呢？ \n 此外，文化產業也是我稍後發言的重點。在《香港2030+》規劃中，對文化產業隻字未提。《香港2030+》是要投射未來，着眼於將來的事，而年輕人是未來社會的主人，但政府這數天都在做些甚麼呢？就是無所不用其極地選擇性執法，打壓本地live house \"Hidden Agenda\"，相信很多議員也曾提及這事。假如政府連年輕人現時正追隨的事情、連一種地方文化也要打壓，又如何叫人相信《香港2030+》的規劃是可以適切回應市民需要，適切回應年輕人現時的需要呢？其實，也難怪事件引起如此大的反響，但重點並非在於涉事主辦單位有否為表演者申請work visa、是否符合場地用途和消防安全規例，而是政府提出了文化產業政策多時，但至今卻仍未能落實。 \n 各位，大家近日正在討論啟德體育園，我們單單就當中一個耗資88億元興建的可開合主場館便討論了很長時間。政府或官員代表說一個可容納5萬人的場館會吸引很多人來港開演唱會，我相信\"五月\n天\"及盧廣仲或許用得着如此大的場館吧，但政府是否知道他們全是live house培養出來的藝人？如果一項文化政策完全不到位，整個政府內部沒有溝通的話，試問如何能投射未來數十年香港發展的需要？更重要的是，文化是一個城市的根，如果我們至今仍不能訂出良好的文化政策，試問如何能說服大家？至於《香港2030+》又是否容得下市民的各種需求呢？因此，現時的問題非常嚴重，政府打壓\"Hidden Agenda\"，而很多問題亦未能在今次的《香港2030+》得到完善的回應，這顯示政府至今仍沒反省過去在發展上的問題和所犯過的錯誤。事實上，有關文化園區的各種問題，可參考鄰近地區的經驗。正如台灣的華山1914文化創意產業園區，其實也是由舊工廠地帶改建而成，那兒設有不同的live house；而北京則有798藝術區，亦是把工廠地帶改建而成。假如政府有心發展，又怎會無法在港覓得合適的地方以配合新政策呢？ \n 我想說的是，其實《香港2030+》除了本身的前設有問題外，它更是沒有經過公眾諮詢，亦很明顯不是為了回應香港市民所需而推出的。假如屬實，我得勸勉候任特首林鄭月娥趕快聆聽市民的需要。她在8年前曾輕言\"band友\"不用再偷偷摸摸，但至今政府卻完全未有政策配合，反而趕盡殺絕，究竟這是一個甚麼樣的政府呢？是否一個反口覆舌的政府呢？若然，我們又怎能相信政府會按承諾落實10多年後的規劃政策呢？ \n 因此，今天我提出削減《香港2030+》開支的修正案，其實我也相信是項修正案不會獲得通過，這亦反映了現時整個議會的最大隱憂，便是政府認為財政預算案會取得足夠票數而獲通過，繼而表示要改善行政立法關係，呼籲大家不必多言，只須盡快通過財政預算案便行了，但這是說不過去及不可行的。整個議會也很清楚，民意未獲反映。我們有10多位零票當選的議員在席，即使建制派保駕護航，全部票數加起來仍低於立法會選舉產生的半數，這點是很清楚的。所以，我勸勉來屆政府在推動《香港2030+》時，一定要多些聽取市民的聲音，以制訂完整的政策，不要由得它淪為\"大白象\"。香港人所需要的發展藍圖，應是建基於自己城市本身的發展。(計時器響起)",
      "sequence": 104,
      "bookmark": "SP_MB_LKC_00139"
    },
    {
      "title": "代理全委會主席",
      "content": "羅議員，你的發言時限到了。",
      "sequence": 105,
      "bookmark": "SP_LC_DCM_00140"
    },
    {
      "title": "羅冠聰議員",
      "content": "我謹此陳辭。",
      "sequence": 106,
      "bookmark": "SP_MB_LKC_00141"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我今次發言要討論有關修正案編號33，議決為削減分目000而將總目33削減125,192,400元。削減幅度相當於土木工程拓展署(\"土拓署\")在2017-2018年度運作開支項下，個人薪酬中薪金項目的10%。此外，修正案編號34，議決削減相當於2017-2018年度有關\"就發展建議提供意見\"的一半預算開支。相關部門也是土拓署。 \n 首先，我要向土拓署的同事說聲抱歉。我以下的說話即使帶有批評，卻完全不是針對個人。因為土拓署是與我的辦事處接觸得最多的政府部門，在到來立法會開會前，很多土拓署的同事都會主動積極地與我們進行很多溝通和遊說的工作。而當中的討論有很多有趣之處，因為我們看到很多土拓署人員，特別是專業職級人員，具備豐富知識，亦很了解香港的發展至今的脈絡，所以有很多很好的交流。所以，我不是批評他們的工作態度不積極，而是恐怕土拓署過於積極。因為我和相信不少同事都認為，土拓署今時今日在發展局的強勢領導下，要走的工作方向是有問題的。 \n 既名為發展局，就要發展，發展，再發展，四處都是發展項目。因為要進行發展，所以就要進行需求研究、先導研究、技術研究、初步可行性研究、可行性研究、交通影響評估等，做很多報告。此外，還有實際的除污、拆卸舊建築物、勘探設計、詳細設計、土地平整、基礎設施、前期工程、第一期工程、餘下工程等字眼，我們很多同事也往往被弄得很混亂，這就是我們接觸土拓署文件時，很多時候見到的字眼。 \n 單在今次的財政預算案中，在總目33土拓署報告中第26段，2017-2018年度需要特別留意的事項，便有大量我認為極具爭議性的項目，包括：茶果嶺高嶺土礦場用地第二期發展計劃、前堅尼地城焚化爐/屠房及毗鄰用地的土地除污工程、古洞北及粉嶺北新發展區、龍鼓灘近岸填海的規劃及工程研究、就地下採石暨岩洞發展展開技術研究、港珠澳大橋香港口岸人工島上蓋發展、欣澳近岸填海的規劃及工程研究、中部水域人工島的策略性研究等。代理主席，真是說也說不完。 \n 我想進一步說的，其實也很簡單。大家看到這些項目排山倒海地逐項輪候上馬，如果要合理化這些項目，我們會看到一點，就是將有很多可行性研究，很多都由土拓署進行。那麼，問題何在呢？就是其實所有可行性研究的結論，都說項目是可行的。正如姚松炎議員之前\n提到，如果所有的可行性研究的結論都是正面的話，我不知道為何要進行可行性研究。我們要進行可行性研究的目的，就是想知道我們有否選擇。姚議員提及，進行研究時最少應有3個研究方向。第一，不進行發展項目的話，會怎樣呢？第二，政府現時要推出的方案，是怎樣的呢？第三，是否有另類方案呢？這些在現時的研究都是沒有的。土拓署一旦推行一個項目，那件事便是可行的。至於生產可行性研究，有一個產業鏈，是交由那些大至不能倒的工程研究公司負責，如AECOM、Arup等。局長最了解行情，因為他之前也是在這些大公司工作的。 \n 代理主席，當完成所有這些一定可行的可行性研究之後，接下來的問題是甚麼呢？我們當議員的很可憐，更莫說是市民了，即使我們想看一看這些一定可行的可行性研究報告，也不可以。很多時候政府回應說，報告很秘密、很神秘、當中涉及敏感商業資料，負責研究的Arup或AECOM不喜歡別人知道。於是，就連這份裝模作樣的可行性研究報告，也不讓人查看。 \n 直至橫洲發展計劃，我們終於有機會看一看當中10多份報告，是在2012年至2014年期間進行的。誰料報告拿出來後，又說政府已經沒有跟進報告。雖然有了那些很可行的可行性研究報告，但當局現時已另有一個新的決定，有了新決定後，卻又沒有向我們提交相關的可行性研究報告。代理主席，我剛剛還要向房屋署同事索取橫洲第一期發展的時間表，拖延了大半年，是否很可憐呢？其實，這說明了甚麼呢？說明凡事也是以政治先行。已決定要做的事情，為甚麼是可行的呢？是因為政治上可行，然後再做報告確定技術上也可行。 \n 我想說的第二件事，在可行性研究報告之外，還有交通影響評估報告。很簡單，只說三數句。交通影響評估報告跟可行性研究報告一樣，市民是沒有機會查看的，議會要費盡唇舌才可以看到。而且，跟可行性研究報告一樣，那些交通影響評估報告的結論，永遠都是影響幅度是可以接受的。這些評估報告，如何能夠永遠得出同一個結論，是影響可以接受的呢？ \n 較早前本會曾討論大埔第9區的公營房屋發展。我留意到，原來交通影響評估報告的結果永遠可以接受，是因為研究範圍有彈性。大埔第9區的公屋發展的交通影響評估，只是研究公屋旁邊的兩個路口，那兩個路口，其中一個從那打素醫院伸延出來，會有多少車輛駛過呢？但是，真正了解大埔交通的人會知道，根本不應研究該兩個路\n口，而應該研究在大埔中心，以至通向吐露港和沙田的部分，該部分才是最大的問題。但是，就此部分，運輸署說不會進行研究。他們把報告提交土拓署，整份研究便說項目是可行的。 \n 另外一份我有機會查閱的錦田南發展交通影響評估報告，也是同樣情況。錦田或新界西居民其實最害怕甚麼呢？便是乘搭西鐵時無法上車。但這份交通影響評估報告卻沒有處理，大家無法乘搭鐵路的問題。錦田南的交通影響評估不處理西鐵問題，大埔第9區的評估則不處理東鐵。那麼，整個遊戲可以全盤由你操控，可以專門寫一些不存在技術問題，也不會構成影響的評估報告。就此，我再次作出的結論，很簡單：政府聘請一大群顧問，做出來的顧問報告其實也只是為了技術而技術，寫出一些門面文章，非常厚重的報告，為推行發展的政治決定而服務。 \n 所以，問題的關鍵仍然是政治。政治問題是甚麼？便是我在二讀辯論時提到的重點，即是說香港要成為基建之城，興建所有可以連接中國與香港的基建項目，不單興建港珠澳大橋，還要發展東大嶼都會，完成蓮塘口岸後，便計劃發展坪輋、新界北。除了當基建之城，還要進行全面城市化，發展一些代價極高的項目，令香港的土地不僅商品化，還要證券化。現時那些中資地產商來到香港玩耍，將原來讓我們安身立命的土地，變為方便他們轉運其貪腐所得的金錢或挪用國有資產的地方，在香港這賭場上，將之全部換為賭桌上的籌碼。 \n 在這點上，東大嶼山發展計劃將會令凡此種種問題浮現。基建花盡香港公帑的問題，以及香港的土地被商品化，變成賭場的問題，將在東大嶼山發展計劃中共冶一爐。耗盡所有公帑、填無需要填的海、污染、賣地、無限制地增加車輛和發展旅遊業，然後透過發展東大嶼都會計劃，改變整個港島東，堅尼地城、西營盤、上環。 \n 代理主席，簡單來說，\"土木工程拓展署\"這個名字，坦白說，是20世紀思維下的產物。如果你問在21世紀下的香港和世界，究竟要如何面對現時的危機？如何因應這危機，而找到我們可以繼續生存，讓下一代安樂地生活的方式？我們只需不要再依從土拓署的路線發展便可，最低限度是跟從環境局的路線發展，亦要跟從天文台的路線。如果大家瀏覽天文台的網頁，便會知道究竟香港和世界面對的最大危機，就是過度開發，導致全球氣候變化，導致一連串令人類不知如何繼續生存的危機。土拓署不單不能解決這危機，更會令其繼續深化。",
      "sequence": 107,
      "bookmark": "SP_MB_EC_00142"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒委員，按照辯論安排，這項辯論將於明天上午約10時30分結束。 \n 我會約於今天晚上7時15分請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。 \n 有意發言的其他委員，尤其是尚未發言的委員，請盡早按下\"要求發言\"按鈕。",
      "sequence": 108,
      "bookmark": "SP_LC_DCM_00143"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，在本辯論環節中，我提出了一項針對財政預算案的修正案，修正案編號184，\"總目194―水務署\"，議決為削減分目000而將總目194削減2,865,000元，削減大約相當於水務署署長的全年薪酬。 \n 代理主席，我是議事論事，提出要削減水務署署長的全年薪酬水務署有代表在場嗎？似乎沒人在席。代理主席，民主黨昨天會見候任特首林鄭月娥，聽見候任特首說要改善行政立法關係，我十分贊同，因為我們也很希望關係能有所改善。於是，我提出了意見與批評，並指出現時立法會議員在發言時希望有官員在席，可惜，相關官員通常都不在席。正如現在環境局局長在席，發展局局長卻不知所終，水務署署長亦不在席，房屋署、運輸及房屋局也沒有官員在。其實，行政機關向立法機關交代問責是現行政治體制的安排，但是，官員經常不出席會議，或者在出席會議後急急離去，我們想找他們開會真是十分艱難。這樣又如何改善行政立法關係呢？ \n 我提出削減水務署署長全年薪酬，其實，因為水務署欠我們很多要做的事，水務署官員曾答應會做，但始終沒有做。從我揭發鉛水事件至今，已差不多兩年了。在2015年7月5日，我揭發香港公屋食水含鉛超標，其後一直追查，發現有11個公共屋邨被列為所謂的鉛水屋邨。當然，最近立法會對事件發表了調查報告。當時房屋署署長應耀康先生主理跨部門會議，但前7次會議完全沒有會議紀錄，甚麼都沒有，當時已有人質疑他為何沒有記錄會議的安排。任何政府部門召開跨部門會議的負責人，不會說不用take minutes(會議紀錄)，因此，房屋署署長的做法是有問題的。 \n\n 說回食水含鉛超標事件，我們努力說服特首，並要求他成立食水含鉛超標調查委員會(\"調查委員會\")，並發表報告，這是厚厚的一份報告，當中有政府找來的海外專家提供了不少意見，包括建議。請大家翻開第134頁，在建議中，第487段是這樣寫的：\"為防止日後再發生同類事件，委員會建議推行下列措施\"，我只說其中一項，\"鑒於水務署採用的取樣規程有不足之處，為釋除所有公屋屋邨居民的疑慮，政府應主動為所有公屋屋邨再安排食水測試，並採用恰當的取樣規程，包括收集靜水樣本進行測試。\"還有很多其他的建議。報告於2016年5月出版，今天是2017年5月，整整1年，報告中的多項建議，單是我剛才說的第一項就已經沒有做到了，試問水務署署長是否應被削減全年薪酬？而且，當報告發表後，我追問水務署何時再為全港公屋抽驗\"頭啖水\"，他們表示要找專家提供意見，看看如何抽樣，因為需要時間，故此要求給他們9個月時間。然而，9個月時限已過，現在已是12個月了，他們何時才會做呢？水務署署長沒有告訴我會在何時做，那麼這位署長是否應被削減薪酬呢？我認為真的是大條道理可削減他所有的薪酬。 \n 為甚麼我經常在這裏向水務署署長\"追數\"呢？這是因為我們在整個調查鉛水的過程中，我一直跟政府對戰，其中一個重點是政府如何抽取水樣本，如何知道水管及供水的部件有否釋出污染物和重金屬，例如鉛等。如果政府要知道這些物料有否問題，會否污染食水，這樣要如何抽取水樣本呢？而我一直爭拗的是，政府必須要抽取\"頭啖水\"，但水務署一直表示他們抽取水樣本的方法最佳，而他們的方法是怎樣呢？其實，當時水務署一直在說，並堅持的方法是，將水龍頭開至最大，然後讓水流出最少兩分鐘，以便沖透噴咀內部，並沖去留在喉管內的水；所需沖透的時間，視乎供水喉管或取樣喉管的長度、取樣水龍頭類型、水在系統內轉迴的時間、現場的水質數據等因素而定，或按照水務化驗師的指示行事。 \n (全委會主席恢復主持會議) \n  所以，一般而言，當政府調查公屋的食水含鉛狀況時，他們一直在說是將水龍頭開至最大，讓水流出2至5分鐘後，才抽取水樣本化驗。但是，這種做法，其實是被調查委員會譴責，指出署方的做法，\n根本在取樣方法上已經出現問題，批評這種做法對我們想了解焊料或供水部件有否污染食水或污染的程度，是完全沒有幫助的。 \n 我們看到調查委員會報告第95段所述，調查委員會對於水務署採納的取樣規程難以理解。雖然水務署引述ISO 5667-5:2006的做法，但這種做法其實已說明，如果要調查的是物料對水質的影響，便應該收集\"頭浸水\"樣本，即我們所說的\"頭啖水\"的樣本。調查委員會的理解亦是，如果水務署在今次事件中要找出鉛對於水的污染，應該收集的是\"頭浸水\"的樣本。調查委員會不同意水務署一直所採用的抽取水樣本來化驗的方法。 \n 而這個獨立調查委員會亦聘請專家來幫忙分析鉛水事件，其中有香港科技大學的李教授和Prof FAWELL，他們對於水務署究竟如何抽取水樣本化驗表示關注，並發表專家證人聯合報告。在整個研訊中，水務署一直堅持是要在沖透後的樣本，即我剛才提及開啟水龍頭後流水2至5分鐘的水樣本，而在研訊中，他們對於水務署的做法是不敢苟同的。水務署指出其抽取水樣本的做法，可以反映食水的平均品質，但水務署的論點未能得到調查委員會的支持，兩名專家均不贊同水務署所採用的取樣規程。 \n 不過，對於政府花了這麼多錢、這麼多時間，以及找了這麼多位專家所完成的報告，水務署好像看不到般，水務署仍然一直採用其認為正確的抽取水樣本化驗方式，以知道水質是否有受到污染，署方一直沒有修改其抽取水樣本化驗方式的指引。 \n 所以，我們看見的情況是，署方被人批評，認為這樣的做法是錯誤的，但政府卻一直沒有理會，不聆聽這些批評。然後，房屋署表示他們是聆聽水務署的指示行事，水務署的指示是要他們這樣抽取水樣本，他們便這樣做，房屋署似乎不會有獨立的思考和判斷。既然調查報告指出水務署的做法不正確，那麼房屋署職員日後替公屋更換喉管後而需抽取水樣本時，便應該聆聽專家的說法，抽取\"頭啖水\"的水樣本。房屋署署長應耀康卻沒有這種意識，他認為作為房屋署署長，他只會聽從水務署署長的說話，但專家已否定水務署署長的做法，所以我們說來說去，說了接近兩年了，水務署仍然死不認錯。大家要求水務署重新檢驗\"頭啖水\"樣本，已經1年了，但仍未有行動。 \n\n 最近不斷有人問我：\"黃議員，其實鉛水的問題現已解決了嗎？\"我都不知道應該如何回答。我說當然仍未解決，不要因為傳媒減少報道，便以為事情已獲解決，我說有很多建議仍未落實，包括最重要的一項，就是我覺得要重新再抽驗\"頭啖水\"樣本，以確保有否其他屋邨的食水也受到污染，是否不止11個屋邨受影響？這一個謎團至今仍未解開，除非水務署署長下令明天立即開始抽驗\"頭啖水\"樣本，立即公開這些資訊，那麼我們便可以知道究竟哪個屋邨有問題，哪個屋邨沒有問題，是否真的如政府所說的只有11個屋邨受影響。 \n 為何這麼簡單的事情也要花1年時間？為何要再找一些專家研究1年後仍不開始驗水？其實這裏已有專家，這些專家不是黃碧雲找來的，是政府成立的獨立調查委員會找來的，包括國際專家和本地學者，但政府不接納他們的意見，反而另外再找一些專家回來，但這些專家至今仍未交出報告，說明他們是同意抑或否定之前那些專家的意見，是沒有報告的。 \n 此外，這些專家和政府開會的文件亦沒有公開，我們問可否看會議紀錄？所得的回覆是不可以給我們看。這是否一個公開、透明的政府？我不知道政府跟這些專家是舉行視像會議，還是他們來港開會，開會後有甚麼結論？為何沒有向立法會交代？為何需要1年時間，仍未能告訴大家，為何我們現在不能到屋邨再確實地根據報告所說，再一次抽驗\"頭啖水\"樣本，以了解清楚究竟公共屋邨的食水還有沒有問題？因此，我覺得水務署署長是在拖延時間，他藉專家來打專家，其實就是暫時不想再抽驗水樣本。我不明白他之前為何要這樣做，可能因為3月舉行特首選舉，所以他不希望突然再驗出有更多鉛水屋邨。但是，現時特首選舉已經結束，已經1年了，超時了，我認為水務署署長應該公開交代，為何他不可以執行調查委員會的建議，立即為全港公共屋邨抽驗\"頭啖水\"樣本。 \n 我們已說出水務署署長的問題，但發展局今天沒有官員在座，其實我們也很關心東江水的問題。我們最近曾到當地視察東江供水的情況，立法會也將會就此進行議案辯論，但由於今天發展局沒有官員在座，我也不知道如何再說下去，情況就是我們對於東江水的議價模式，或\"統包總額\"方式很有意見。 \n 主席，謹此陳辭，支持修正案。",
      "sequence": 109,
      "bookmark": "SP_MB_HW_00144"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想針對總目158，即由郭家麒議員提出的修正案編號169發言，內容是有關削減運輸及房屋局局長4月至6月的薪酬預算開支。 \n 對於這項修正案，我是完全支持，理由很簡單，因為過去數年房屋政策可說是\"一鑊泡\"，住屋已成為香港市民最重要的民生問題。但是，如果市民要找一個安樂窩，事實上只能夠做夢而已。不過，即使是做夢，原來較登天更困難，因為我們看到的現實是，年青人一代要找地方作為安居之所，真的是非常困難。原來我們的基本人權變成了夢想，大家想想，如果是這樣的話，這個城市和社會是否很荒謬呢？ \n 梁振英口中\"重中之重\"的房屋政策，他曾說過\"3年上樓\"，也曾說過\"港人港地\"，這些政策對我們來說只是\"得個聽字\"，而他亦只是\"得個說字\"，給我們的感覺是完全無法實現的，全是廢話。 \n 過去數年，沒有一件事可以達標，我們看到的是私人樓宇越建越多，不過卻越賣越貴。在公屋方面很可惜是停滯不前，很多市民仍在等待\"上樓\"，不斷在等待，等了數年又要等數年。大家都知道，現時正輪候公屋的家庭住戶已超過28萬，如果說可在3年\"上樓\"，根本是絕不可能，這在市民中已成為笑話。 \n 政府告訴我們在2016年至2021年5年間，即推行《長遠房屋策略》的首5年，預計只有9萬個單位落成。不過，政府卻說在這10年內，預計應有28萬個公營房屋落成，即是說在首5年，即一半時間，一半單位也無法落成，餘下的約20萬個單位如何能在另外5年落成呢？大家也知道，無論是誰也懂得計算這條數，是頗難達致《長遠房屋策略》的指標。在這情況下，事實上對很多市民來說，入住公營房屋根本是絕不可能。 \n 但是，我們不知道我們的特首和張炳良局長，以至一群高薪厚職的官員，是如何看住屋問題。可能對他們來說，住屋是一種生活享受，所以他們能夠高床軟枕，金碧輝煌。為何我這樣說呢？很簡單，因為在梁振英上任這5年內，他的禮賓府花了3,000多萬元來裝修，而我們的陳茂波局長也不吃虧，即使要居住數個月，竟然花掉200多萬元裝修費。但是，正如我剛才所說，普通市民想找一個\"有瓦遮頭\"的地方也很困難。  \n 對我們來說，住屋真的好像要被施捨般，但住屋不是要被施捨，而是一種基本權利。不過，很多市民，約有20多萬戶家庭居於\"劏房\"，人均居住面積低於5.7平方米，我們卻看到富豪的豪宅情況卻大有不同。對我們來說，究竟住屋是否奢侈的東西，還是我們的基本權利呢？政府有否告訴我們？政府有否作出決定呢？ \n 我們現在看到每年樓價不斷攀升，攀升數字令大家歎為觀止，可說是\"好事不出門，醜事傳千里\"，香港原來已連續7年成為全球最難買樓的城市。收入達本地入息中位數的家庭，要不飲不食35年才能購置1個單位。這真的是世界之冠，原來真的是世界之冠，是全世界之冠。 \n 長久以來，政府的主要思路是希望透過各種不同方式，鼓勵市民自置居所。而我們的候任特首林鄭月娥都說要增加出售綠表置居先導計劃單位的供應，以及在現時的居屋上再加一級，就是港人首次置業的\"上車盤\"。其實這種想法與現任梁振英的想法沒有大差異。不過，\"上樓\"當然是最好，買樓更好，但問題在於現時私營房屋的售價越來越貴，貴至連居屋都水漲船高，居屋的價錢也非常昂貴，不是一般市民能負擔得起。所以，其實再興建所謂公營出售房屋，令很多市民望門興嘆，這又有甚麼意思呢？ \n 而政府又說推出\"雙辣招\"來遏抑樓價，不過\"辣招\"已出，過去數年只看到樓價仍是不斷飆升，炒樓的人繼續炒樓，而買不到樓的小市民繼續買不到樓。所以，我們覺得焦點不應在買樓，而仍然應該放在增加公屋的供應方面，幫助一些買不起樓，不能\"上車\"的居民，讓他們有真正的安樂窩。增加公屋供應，不單能解決他們的住屋問題，亦是遏抑私樓市場的最佳方法，扭轉現時供求失衡的情況，因為如果有更多公屋，我相信私樓的樓價自然會下跌，所以，我覺得政府根本捉錯用神，當務之急是盡快和盡量建造更多公屋。 \n 無疑，政府訂定10年建屋計劃目標是非常好，但不要只是空談。政府現時經常對我們說覓地難，事實上，是否難以覓地呢？我們看到很多棕地、丁屋和會所等，其實很多地方都可改為興建公屋，我覺得甚至現時政府有很多空置校舍等都可以用來興建房屋，為何政府不做呢？政府特別是特首經常說要迎難而上，如何迎難而上呢？我看不到，因為在建屋方面我看不到政府如何迎難而上，只知道他一直迴避\n關乎權貴的事，例如棕地，政府一直不肯訂定官方定義，為何不想有官方定義呢？是為避免有定義後，便會與土豪劣紳的意念相反，因而得罪他們，所以他不敢做，任由棕地繼續浪費，不去解決我們的居住問題。 \n 公屋的問題仍然在於，很多市民不斷渴求想\"上樓\"，但卻未能滿足。我們認為更重要的另一個問題是關於一群年青朋友，如果他們大約在20歲申請公屋，以現時的計算方法，大約等二三十年以上才能輪候到公屋單位，但當他們輪候到公屋時已不再是年青人，差不多是長者了，這種做法是否很諷刺？再者，如果你想盡快\"上樓\"，便要知道單身人士是最困難的，因此最好是早日結婚，因為早日結婚便不再這樣計分，可以排隊入住公屋。但問題是，結了婚是否便能入住公屋呢？卻不一定，因為兩個人的入息可能會超出限額，然後便沒有資格入住，不能入住公屋又買不起樓，於是仍然要租住\"劏房\"。對於年青人而言，真的沒有前途可言，所以他們相當失望和失落。 \n 我們知道，對於公屋問題，我們不斷要求政府好好處理，但它處理不好，仍然存在很大的問題，不過，我們希望政府不要再容忍問題繼續惡化下去，而應考慮如何為\"劏房\"朋友解決問題。現時政府有很多用地，屬於臨時用地，包括用作停車場等，亦有一些棕地，除了在\"曬太陽\"之外，便是用作貨櫃場或擺放廢物，我們覺得可以好好整理這些地方，甚至包括空置校舍。看看數字，這些地方合共最少有800多公頃，是以短期租約租出，粗略計算大約等於42個維園的面積，而剛才說的露天停車場則有152公頃。如果政府有心處理\"劏房戶\"的問題，這些地方可以用作興建臨時房屋或過渡性房屋讓他們居住，紓緩他們現時居住環境惡劣的情況，我覺得政府要認真處理這個問題。 \n 除此之外，政府還要面對一個問題，但很可惜，梁振英和局長一直不肯處理，便是租務管制問題。我們記得香港曾經試過兩次實施租務管制，最後一次在2004年才取消。為何會這樣做呢？便是看到市場有此需要，政府便會實施，如果市場沒有需要，便可以取消。所以，租務管制曾於歷史上出現和實施，但很可惜，我們的特首和局長不斷強調一句話，就是如果實施租務管制的話，可能會導致沒有甚麼租盤供應，甚至變成幫倒忙。然而，事實是否這樣？歷史告訴我們根本並\n非如此，因為實施租務管制能真正有助遏抑不斷上升的租金。事實上，今時今日的租住情況比過往更惡劣，因為那些無良業主跟租客簽署的租約竟然有如海鮮價，是沒有固定期限的，隨時變動的，有些可以是1年，有些則半年，並沒有一個實際期限的。為甚麼？因為這樣做可以隨市場而調節租金，令很多\"劏房戶\"難以適應，以及難以追上飆升的租金。在這方面，我認為如果政府不實施租務管制，以限制這類不合理租務情況的話，對那群基層朋友而言，確實非常辛苦，他們難以堅持下去。在這種情況下，很多居民唯有露宿街頭。事實上，我們看到現時露宿街頭的人數正不斷飆升，而且亦存在年輕化趨勢。對這些耳聞目睹的情況，政府是否視而不見、聽而不聞，繼續任由其存在下去呢？ \n 主席，我們看到現時公屋供應量不單未能應付目前需求，還有另一個很重要的現象是，過往商場原本可租予一些小商戶營運，令居民仍有購買力，不用這麼辛苦。然而，很可惜，政府早前把商場出售予領展房地產投資信託基金(\"領展\")，領展瘋狂加租，令市民的生活百上加斤。我希望，政府坐擁9,000多億元盈餘，可否不全部花在\"大白象\"工程上，而考慮如何回購領展，令相關的商場可回復舊模樣，讓小市民的生活能獲得多些保障。 \n 主席，我提出上述多個問題無非想指出，我們的高官每年薪酬這麼高，不過對於解決民生問題卻欠奉，所以我今天支持扣減薪酬的修正案，希望市民明白，高官被減薪後可能會有所警惕，從而多下工夫，讓市民的生活能多獲保障。 \n 我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_LYC_00145"
    },
    {
      "title": "全委會主席",
      "content": "我再次提醒委員，按照辯論安排，這項辯論將於明天上午約10時30分結束。 \n 我現在會請姚松炎議員和毛孟靜議員發言，然後請官員發言。待官員發言後，我會請提出修正案的委員再次發言。有關委員發言後，這項辯論即告結束。姚松炎議員，請發言。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "姚松炎議員",
      "content": "我想就有關削減發展局局長薪酬的編號113和170修正案發言，即關於總目138和159分目000。 \n 事實上，一直以來，發展局局長無須承擔過失，即使是政策失誤。政府的發展政策並沒有針對問題的真正成因而制訂，只不斷以動用綠化地帶或在各社區搜刮可用土地的手法應付過去，把球場或政府用地改劃作發展高密度住宅用途，這種\"盲搶地\"的做法，令負責覓地部門的同事疲於奔命，為了\"交數\"而不擇手段。 \n 政府這種在各社區搜刮可用土地的手法，使市民的休憩空間、球場或社區設施減少了，又或破壞住宅附近的綠化地帶，影響居民的居住環境，已令許多市民不滿及提出反對。但是，發展局局長堅持要硬闖城市規劃委員會尋求改劃土地用途，於是，接着數年便有大量綠化帶被改劃作建屋用途。現時，政府部門中負責此等改劃或覓地的前線專業公務員團隊已經要不停捱更抵夜，非但得不到市民的掌聲，反而在覓地過程中被迫違背自己的良知，間接破壞自己所珍惜的香港環境及損害香港的宜居程度。但是，不斷\"盲搶地\"以增加土地供應的做法在過去5年已被政府用得淋漓盡致，但樓價不但沒有因為增加土地供應而回落，反而上升得越見厲害。事實告訴我們，發展局局長錯用這種\"盲搶地\"的措施，變成毒害了香港。 \n 我給大家看看數字以了解客觀的事實：過去5年，樓價指數由192.2上升至319.8，升幅為66%；租金指數由134.3上升至177.1，升幅為32%。無論租值和樓價均大幅上升，樓價或租金並沒有因為政府\"盲搶地\"而稍見紓緩。既然如此，為何我們還容許政府繼續採取這種破壞環境及損害香港宜居度的手法，致使香港越來越不適宜居住呢？局長從來沒有解釋為何堅持這種做法。國際研究機構Demographia每年均評估不同國際大城市的住宅負擔水平，香港已經連續6年被其評為世界最不能負擔住宅的城市，但發展局局長仍然沒有就此作出任何回應或承認政策有失誤。 \n 很多同事均提及Demographia的最新數據，但我在此稍作回顧，大家便會看到情況已越來越嚴重。Demographia的報告是根據各大城市的住宅樓價中位數佔家庭入息中位數的倍數作出評級，而本港這個數字由2012年的13.5倍上升至2016年的18倍。這個驚人數字意味着甚麼？國際機構設定5.5倍為\"極度難以負擔\"級別。但是，香港連續6年排名世界第一，而且是由13.5倍上升到18倍，遠遠超越世界組織定為\"極度難以負擔\"的5.5倍。奇怪的是，發展局局長錯用\"盲搶\n地\"的手法，令香港變成世界最不能負擔的城市，但他並無承擔過任何責任，亦沒有出來解釋為何他的政策越見不濟。假如香港可以繼續容許局長的這種表現，便說明問責官員的制度已是名存實亡。 \n 我再列舉另一例子：他\"估錯數\"卻不需問責。當時的施政報告指在3至4年間，一手私人住宅供應量將為67 000個單位，但4年過去，總供應量卻連目標的一半也未能達到。他沒有就此給予任何解釋。然而，為何他在2016年又可以再加碼，將估算數字進一步誇大至87 000個單位呢？難道是說了便算嗎？那該如何評核有關局長的表現呢？說了、錯了，又不需要解釋，然後下一年度又繼續\"作大\"。如此施政，其實只會令市民對政府越來越不滿，越難決定應否在港組織家庭，應否\"上車\"，市民真的無所適從。 \n 其實，我很懷疑究竟發展局局長在多年來有否認真向特首提意見，告訴特首從技術上、邏輯上及科學上而言，在施政報告提出這些數字是否可行，免得他作出不科學的言論。 \n 另一方面，香港一直存在過度發展的問題，工程費不斷飆升，已有國際研究報告指出，這個現象是因香港政府推出太多工務工程所致。這份報告是國際工程顧問公司Arcadis發表題為\"International Construction Costs 2017\"的報告。報告指出，香港的建造成本已在世界排名第二，較去年上升一位。報告更明確指出，香港的建造成本之所以位居世界第二，原因在於有多項政府基建工程同期推出，對於地區的資源供應，構成了挑戰，例如2015年的總建造量較2010年上升了一倍，令各項的資源供應(包括勞動人手及專業人才)無法在短時間內追上需求。 \n 據報告估計，未來這種工務工程及基建工程將會持續一段長時間在港出現，故仍會對建造成本構成壓力，令其難以下降。根據顧問報告，這些是令本港建造工程位居世界第二，居高不下，持續上升的主因。 \n 事實上，政府也承認這個事實，一如財政預算案(\"預算案\")已指出：\"現時多項工程正處於施工高峰期，預計基本工程開支在往後數年仍會維持在較高水平。\"這些字眼在2015年、2016年及2017年的預算案均持續出現。換言之，其實他們也知情，發展局局長是知道香港的基本工程是持續處於施工高峰期。 \n\n 而根據政府於1月3日向立法會財務委員會(\"財委會\")提交的資料，基本工程的開支，由2008-2009年度約400億元上升至2016-2017年度的785億元，並且預計會逐年上升至2020-2021年度的1,150億元。十年之間，香港的基建開支上升了1.5倍，這種驚人的升幅，可說是世界罕見。而發展局局長並無好好地把關，控制工務工程的增長，避免工程開支不斷大幅上升。他亦不曾解決工人和材料價格均持續上升的問題。由於政府本身推出的工程過多，導致資源不足、人手不足及材料價格上升，致使多項工程超支，因為推出工程時沒料到材料價格和工人工資會被推至極高水平的。於是，當局又再向財委會申請撥款，以支付這些基建工程的超支費用，因此形成惡性循環，\"自己害死自己\"。 \n 這種基建工程大幅上升的現象，其實未來數年仍會持續。我的團隊最近完成有關過去數屆財委會批准超支撥款的統計，發現全部申請也獲審批，予取予攜，只要提交超支撥款申請便會獲批准。所作出的解釋很簡單：建造成本上升，超出預算升幅；價格的調整基數只是預測的數字，並不準確。可是，有顧問報告已清楚指出本港工程造價越升越高而導致嚴重超支的原因，是在於政府同時推出過多工程項目，故發展局局長實在是責無旁貸，他有責任約束及控制政府的工程開支，避免出現工人、專業人士及材料等供不應求的結果。 \n 回看過去數年，局長非但沒有履行這些職責，甚至連承認事實也辦不到，更不曾就國際顧問研究報告所指，是因香港政府推出過多工務工程而導致成本上升的這種自我惡性循環作出任何回應。 \n 最後，我想提出一點，就是根據《基本法》的規定，香港政府必須遵守\"量入為出\"的理財原則，因此政府不宜繼續增加工務工程量和相關支出，更不應推快工程撥款，尤其當前已出現人手短缺、資源不足的情況，否則只會進一步推高建造成本，自食惡果。局長必須盡力好好把關，就工務工程的工程量作出適量調整，讓市場可以消化、讓業界可以適應。 \n 既然發展局局長沒有承擔其責任，我贊成削減其工資的建議。我謹此陳辭，謝謝。",
      "sequence": 112,
      "bookmark": "SP_MB_YCY_00147"
    },
    {
      "title": "毛孟靜議員",
      "content": "我想就關於總目138的同一項修正案發言。香港的大型基建工程，一隻又一隻\"大笨象\"，真可謂一浪接一浪。這些工程與環\n境局是否有關呢？當然有關，該局應為我們檢視這些工程製造的廢料和虛耗的資源，對整個城市有何影響，例如港珠澳大橋對白海豚造成的影響等。不過，我現在想說的基本上是發展局，尤其是局長的失職和失策。 \n 在香港，談論一個人是否富有，必先詢問他有否持有物業，因為一切都是假象，股票會有上落，金融投資會遇到風暴，唯獨投資物業似乎是穩賺的。如果在30年前購入了物業，今天計算一下，工作一輩子所得的金錢也及不上這物業的價值，那麼為何還要好好唸書和工作？原來有一個物業在手，便會讓人感到非常穩當，這究竟是甚麼經濟？ \n 樓市問題當然不能完全歸咎發展局，但香港經濟那種扭曲情況，卻一定與之有關。例如港口業務佔香港GDP近22%，是一盤大生意，可是，不記得從哪一年開始，寧波、新加坡甚至深圳的排名也高於香港。與此同時，發展局並沒有協助促進港口業務，貨櫃霸佔了新界所有棕地。大家只要往新界作一日遊，都可在車上沿路見到棕地全被貨櫃霸佔，原來當中存在官商鄉黑的問題。 \n 事實上，亦有貨櫃業營運商向我們訴苦，說不能趕走他們，因為那些貨櫃體積龐大，不知該安放在哪兒。貨櫃不是應存放在港口的嗎？為何港口沒有地方安置？貨櫃霸佔棕地後，政府反過來要向那些顯然屬綠地的鄉村土地打主意，還要是有人居住的土地，弄至神憎鬼厭。與此同時，有些貨櫃變成\"劏房\"，令人無法想象的是，月租竟然接近3,000元至4,000元。貨櫃鐵造，盛暑時豈不是住在鐵皮屋內？那空調費可真令人咋舌。 \n 社會出現了這種情況，但這邊廂仍在推行\"大白象\"工程，那邊廂則\"盲搶地\"。話說回來，關於\"盲搶地\"問題，發展局亦要負責，最低限度須檢視當中的問題。對於高地價政策，局長可曾向政府提出，追本溯源，香港經濟根本就是一個惡性循環，連環境也不堪負荷，這都是因為高地價政策而起。但凡政府推出的土地，必定是價高者得，出標價最高者勝，可是現在的投標情況是標價不合理地高。 \n 在2011年之前，本地地產商參與投標，幾乎九成可以中標。但是，到了2015年9月，這個比率已下跌至只有四成，今時今日甚至少於一成，全部被屬於紅色資本的中資機構所壟斷。相信大家也記得，香港首富的左右手霍先生曾經說過，我們如何能跟中資巨無霸較\n量？於是便完全被中資機構以屢創歷史新高的天價中標，成為除香港政府以外的香港最大業主。他們以這樣的成本價投地，試問日後建成的樓宇，那些甚麼啟德一號，售價又能有多便宜呢？ \n 政府經常說香港土地不足，這彷彿已成口頭禪，說香港有很多土地都比較零碎，難以發展，而這些例子事實上亦有很多。可是，不久前提及的河套區，面積卻達87公頃，是否可認真考慮在該處發展呢？可是政府說要在該處設立科學園。有人指出啟德也有土地可用，政府答說該區也會用作發展公屋，但亦一定要用作發展體育園，而這是另一巨大工程。很少人會反對進行體育項目，但政府現在提出的設計、25年營運期等細則，卻又令人深感擔憂，不過，那已是另一問題。 \n 由於土地如此珍貴，為了可以擁有空間，便要負擔高昂的租金，這對經營小生意的人士來說是極大負擔。我有一位朋友尚算是中上階層的小富豪，他開設了一間麪店，最後也因租金太高而被迫結業，因為真是負擔不來。情況確實是任由業主漫天開價，他以30萬元租金租用商鋪兩年，然後被要求加租至55萬元，還有沒有可能續約？他究竟如何能做得下去，要賣多少碗麪才能付得起這樣的租金？ \n 像香港這個不宜居的城市，完全因為一切與\"樓\"字掛鈎，造成莫大的壓力。有人說香港庫房\"水浸\"，又說我們擁有很多資金，前財政司司長曾俊華經常\"估錯數\"，例如去年的預算案便大大估錯了。可是，有一個原因令大家不會再怪責他，就是剛才提到，中資機構不合理地在港\"搶地\"，令庫房突然多出數十億元收入，這是完全無法估計的。那麼，收入增加後是否可回饋基層市民呢？卻又不然。 \n 有一本書，如果沒有記錯，名字是《Poverty in the Midst of Affluence》，可譯作《富貴當中的貧窮》，是Leo GOODSTADT修訂一本舊書後推出的著作。當中引述一位特首曾經說，從事福利事務有如倒沙入海以填海造地(reclaimed land)，這究竟是甚麼心態？為了證明發展局局長未曾盡責做好其工作，我可舉出一個例子，說明他是如何的議而不決。 \n 土瓜灣有一個十三街重建項目，區內居民相信十分熟悉，因他們極希望能進行重建，但卻談了10多年仍未成事。區內樓宇已殘舊不堪，出現生鏽、漏水、石屎倒塌等種種問題，而政府基本上也同意該區需要重建，但為何拖延多年仍未成事呢？最新的說法是在計算過後，發現該區的地積比例並不划算。有人提出一個解決方法，指出由\n於十三街全是\"井\"字型設計的街道，大可把某些街道取消，例如讓整條木廠街消失，騰出地方興建樓宇，建設社區。 \n 這計劃聽來也不錯，那麼政府為何不開始工作，提出建議討論後付諸實行？居住問題確實十分重要，因為在香港，衣食住行中唯獨居住一環最難處理。衣着大可隨意，飲食是任君選擇，交通可盡量將就，但居住問題卻最令人頭疼。結果，上述建議又被按下不作跟進，因為如真的要發展十三街，在收地收樓後將無法安置區內居民。由於沒有足夠的空置單位可讓他們暫住，那該怎麼辦？ \n 所以，說到底，香港的居住問題根本就是一個惡性循環。石硤尾邨有一幢舊樓，為何其他樓宇可以重建，唯獨它不能？因為政府說已經用盡配額(quota)，所以雖然其樓齡也頗高，但如一併進行重建，將沒有地方安置居民。若優先安置他們入住新建公屋，正在輪候公屋的人士又會感到有欠公允，所以這幢舊樓最後不能參與重建。這究竟是一個甚麼政府？聽着也覺疲累，對嗎？ \n 所以，香港是一個相當不宜居的城市，也許當中還有一個政治考慮：既然大家認為香港這麼不宜居、討厭及不討喜，不如考慮移民。我不知道政府的態度是否如此，但我希望不是。近日有很多市民陸續收到最新的報稅表，我們又要交稅了。如果沒有物業，大家也就只能交稅，且別說要想想子女日後有何出路，要先照顧好目前的生活再考慮孩子將來的大學教育費。或許，也要想想是否要為他們先購置一個物業，否則不知他們如何能在香港\"生存\"而非\"生活\"下去。所以，我們一定要削減發展局局長的薪酬。",
      "sequence": 113,
      "bookmark": "SP_MB_CM_00148"
    },
    {
      "title": "環境局局長",
      "content": "主席，就第4項合併辯論中部分修正案，政府有以下回應。 \n 有關\"總目44―環境保護署\"的修正案編號42。就陳志全議員提出的修正案，建議削減總目44下環境保護署(\"環保署\")助理署長(環境評估)及首席環境保護主任(策略性設施發展及規劃)的全年薪酬預算開支，政府反對這項修正案。 \n 議員提及的助理署長(環境評估)的主要職責，是督導環境評估科的工作，包括評估各項政策和計劃的環境影響、處理根據《環境影響評估條例》提交的環評程序申請事宜，並制訂環境影響評估和環境噪\n音管理政策。首席環境保護主任(策略性設施發展及規劃)則負責管理綜合廢物管理設施，以及監督廢物管理和轉運設施的長遠規劃研究。 \n 如果削減總目44下用以支付上述兩個職位的薪酬預算開支，將會令環保署無法繼續推展相關工作，嚴重影響環保署履行保護香港環境的職責。因此，我們不同意有關削減建議。 \n 有關\"總目60路政署\"的修正案編號60。就陳志全議員提出削減總目60下路政署港珠澳大橋香港工程管理處(\"工程管理處\")全年預算運作開支的修正案，政府表示反對。 \n 路政署轄下的工程管理處一直負責監察港珠澳大橋主橋、香港段工程項目(即香港口岸及香港接線工程項目)，以及屯門至赤鱲角連接路項目的實施。工程管理處的功能和職務是必須和重要的。削減工程管理處的全年預算運作開支將會嚴重影響該處的正常運作和上述工程項目的推展，社會將要為工程項目未能及早完工而付出沉重代價。 \n 有關\"總目62―房屋署\"的修正案編號61。就梁國雄議員提出的修正案，建議削減總目62下房屋署的運作開支。政府表示反對。 \n 房屋是影響社會各階層的重要民生問題，政府一直致力落實各項政策和措施，從根本解決房屋問題。經過公眾諮詢，政府在2014年制訂《長遠房屋策略》，確定供應主導原則，新增公私營房屋供應為60：40之比，以及重建房屋階梯，從根本滿足社會各階層在長遠住屋的需要。 \n 公營房屋方面，政府會繼續持續加大供應，亦會推出各項資助房屋計劃，以促進公營房屋的流轉。私營房屋方面，政府推出多輪需求管理措施，以遏抑樓市亢奮，打擊短期炒賣，限制外來和本地投資需求，優先照顧本地自居自用的需要。 \n 如果修正案獲得通過，將會令房屋署無法正常運作，嚴重影響政府在支援公營房屋建設，以及促進私人住宅市場穩定健康發展等各方面的工作，妨礙政府繼續有效處理香港長遠房屋問題。 \n 有關\"總目137―政府總部：環境局\"的修正案編號108至110。就梁國雄議員、郭家麒議員及陳志全議員提出的修正案，建議削減總目137下環境局的部分運作開支和薪酬預算開支，政府予以反對。 \n 環境局主要負責為香港制訂跟能源供應、電力和氣體安全，以及能源效益和節能有關的政策和計劃，從而促進香港的可持續發展，並且提高市民的生活環境質素。本局努力推動全民參與環保，並與相關持份者(包括內地政府和國際社會)緊密合作，致力建設更宜居的環境。削減總目137下的運作開支和薪酬預算開支將嚴重影響環境局的日常運作，因此我們不同意有關削減建議。 \n 有關\"總目138―政府總部：發展局(規劃地政科)\"的修正案編號111至115。尹兆堅議員、陳志全議員和劉小麗議員分別就總目138提出修正案，以削減發展局局長、發展局副局長和發展局政治助理的薪酬預算開支。有關修正案會令發展局局長辦公室失去所需資源，以推行局方在2017-2018年度各項重點工作。政府反對他們提出的有關修正案。 \n 有關\"總目82―屋宇署\"的修正案編號70。在2017-2018年度，屋宇署會繼續進行現行工作，包括：第一，採取執法行動，清拆僭建物；第二，巡查目標樓宇內的分間單位，並糾正違規建築工程；第三，清拆新界豁免管制屋宇中違例情況嚴重及對樓宇安全構成較高潛在風險的僭建物；以及第四，檢討各建築物的規例標準和作業守則等。倘若陳志全議員就削減屋宇署個人薪酬下薪金的全年預算開支的修正案獲得通過，將會影響屋宇署的工作，因而影響樓宇安全及建築發展項目的質素。 \n 有關\"總目91―地政總署\"的修正案編號73。在2017-2018年度，地政總署的編制為4 180個職位，薪金項目開支預算約為18億8,003萬元，以應付不斷增加的土地行政和發展工作。倘若陳志全議員就削減地政總署個人薪酬下薪金的全年預算開支的修正案獲得通過，地政總署將難以提供各項土地行政和土地測量等服務，令土地和房屋發展停滯不前，土地違規行為未能進行執管和收地項目的補償申索無法獲得處理，嚴重影響社會發展和民生。 \n 有關\"總目118―規劃署\"的修正案編號90至91。如果陳志全議員就削減規劃署個人薪酬下薪金的全年預算開支的修正案獲得通過，規劃署將無法支付員工薪酬，繼而無法提供日常服務和開展各項重點工作，嚴重影響香港土地和房屋供應與長遠發展。 \n 政府正招標委聘顧問就《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+\"》)進行可持續發展評估。如果羅冠聰議員就\n削減《香港2030+》可持續發展評估的全年預算開支的修正案獲得通過，不單會影響規劃方面的研究工作，更會延誤《香港2030+》預計在2018年完成的目標。 \n 有關\"總目159―政府總部：發展局(工務科)\"的修正案編號170至172。在發展局(工務科)方面，如果部分議員對工務科及其部門的削款修訂建議獲得通過，將會嚴重影響有關部門運作，亦直接影響有關部門為公眾提供的服務，令市民的生活質素和安全受損。因此，我要求委員否決有關修正案，當中政府就有關建築署及土木工程拓展署的削款修訂建議有以下回應。 \n 有關\"總目25―建築署\"的修正案編號24至27。如果陳志全議員、朱凱廸議員和劉小麗議員的削款修訂建議獲得通過，建築署將不能在2017-2018年度增加23個常設或有時限的職位，更會令建築署一半或以上的辦公室無法正常運作，以致無法向政府及半政府機構提供專業及技術意見，以及監察政府資助、合資進行及委託的工程，同時無法為政府樓宇及設施進行維護保養、為政府設施的設計及建造提供建築及相關專業和工程管理服務，最後更會令建築署完全沒有或缺乏足夠資金為政府樓宇和設施進行維護保養。 \n 有關\"總目33―土木工程拓展署\"的修正案編號33至39。土木工程拓展署的工作關乎本地民生服務及有利經濟發展的工作，假如今次陳志全議員、朱凱廸議員和劉小麗議員的削款修訂建議獲得通過，將會嚴重影響土木工程拓展署的運作，直接影響該署為公眾提供的服務，並且導致有關項目無法如期開展或完成。因此，我懇請委員否決有關修正案。 \n 有關\"總目158―政府總部：運輸及房屋局(運輸科)\"的修正案編號167至169。就郭家麒議員和陳志全議員提出的修正案，建議削減總目158下運輸及房屋局的部分運作開支及薪酬預算開支，政府予以反對。削減分目000下大約相當於運輸及房屋局局長3個月的薪酬預算開支，此舉會令運輸及房屋局局長在上述期間無法帶領運輸及房屋局及其轄下部門履行有關運輸及房屋方面的服務和發展工作，將會嚴重影響局方和部門的正常運作及各項運輸及房屋發展計劃項目的推展。 \n 另一方面，三跑道項目對維持香港國際機場的國際和區域航空樞紐的地位，以及確保香港的長遠發展和可續發展極為重要。運輸及房屋局(運輸科)轄下成立機場擴建工程統籌辦公室(\"統籌辦\")，以監察\n和協調三跑道的項目規劃工作。統籌辦由一名首席政府工程師(首長級薪級第三點)出任總監，其他成員包括兩名首長級人員和8名隸屬不同職系的非首長級人員。 \n 因應香港機場管理局(\"機管局\")在去年8月展開三跑道的項目工程，統籌辦有需要繼續運作，以監察和協助機管局進行一系列填海和建造工程，包括就機管局擬定的招標文件和合約採購策略提供意見，並且特別留意解決工程合約糾紛的機制和避免出現承建商申索的情況，為工程技術和工程項目管理事宜提供意見，確保工程計劃完全符合相關法定要求項目管理的程序和技術標準。 \n 鑒於三跑道項目的規模成本和複雜程度，立法會期望政府能有效地監察機管局落實該項目的工作。立法會在上屆成立了跟進香港國際機場三跑道系統相關事宜小組委員會，共舉行了10次會議，包括兩次公聽會。現屆立法會也成立了跟進香港國際機場三跑道系統相關事宜小組委員會(\"小組委員會\")。小組委員會自2016年11月開始運作以來，合共舉行了4次會議，其中討論了有關三跑道項目的最新進展、造價和財務安排、人力規劃及發展，以及環境影響評估的主要措施和推行進度等。 \n 統籌辦將會繼續全力配合小組委員會的工作，幫助立法會有效監察三跑道項目的推展。如果相關項目的撥款被削減，政府對機管局落實三跑道項目工作上的監察角色和功能，將無可避免地大幅度削弱。因此，我們反對有關修訂，並懇切要求各位委員支持有關撥款，讓政府能夠監察落實三跑道項目的工作。 \n 有關\"總目186―運輸署\"的修正案編號180至181。就陳志全議員提出的修正案，建議削減總目186下運輸署的全年薪酬預算開支，政府是反對的。有關撥款用作支付運輸署近1 705名員工的薪金，如果修正案獲得通過，運輸署將無法按合約支付所有員工的薪金，而轄下所有辦事處及各項運輸設施也無法確保安全和正常運作，嚴重影響運輸署為市民提供的服務和公共交通配套。此外，政府可能因無法支付薪金而承擔法律責任。 \n 政府亦反對梁國雄議員提出削減撥款購置復康巴士預算開支的修正案。復康巴士為不便使用一般公共交通工具的殘疾人士提供點到點的交通服務，復康巴士的固定路線服務則提供固定班次，接載有需要的殘疾人士上班和上學，以及接受康復治療。電召服務是以先得先\n得的方式接受預約，應付殘疾人士接受治療，參與社區活動等交通所需。 \n 過去5年，勞工及福利局撥款予復康巴士營運者，增加了33輛復康巴士，使車輛總數增加至156輛。復康巴士的服務人次由2012年的759 900人次增加至2016年的899 700人次。勞工及福利局和運輸署一直密切留意復康巴士服務的需求變化，按照實際需要增撥資源，以加強及增設新的復康巴士服務。2017-2018年度的有關撥款可以讓復康巴士的營運者添置8輛新車，以及更換9輛車齡較高的車輛，令車輛數目進一步增加至164輛。新添置的復康巴士服務可以為2016年12月底在固定路線服務輪候冊上的30名申請人士提供服務，以及每年為電話預約服務增加接載25 400人次。削減勞工及福利局撥款購置復康巴士，將會為不便於使用一般公共交通工具的殘疾人士帶來不便。 \n 主席，我謹此陳辭，懇請各位委員否決第4項合併辯論中所涉及的修正案。 \n 多謝。",
      "sequence": 114,
      "bookmark": "SP_PO_ENV_00149"
    },
    {
      "title": "全委會主席",
      "content": "朱凱廸議員，你是否想再次發言？",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "朱凱廸議員",
      "content": "這是我今天最後一次發言。首先，我必須再次指出，如果議員提出這麼多修正案，但這一節只能討論5小時，是十分荒謬的，修正案牽涉這麼多個署、這麼多問題，怎可能在5小時完成討論呢？我自己也可發言5小時，現時這一節我只餘下最後一次發言，我只能夠點題式就環境保護署(\"環保署\")、環境局、規劃署和地政總署的數項修正案提出一些觀點。 \n 我提出的觀點其實十分簡單，政府辦事有時候會告訴大家，它做了100項、1 000項工作，數算至大家也不想聽，但有時候一些標誌性的工作，如果做得不好，市民便會認為這個署或政策局的表現不及格。我稍後想提出三大必須糾正的耻辱，這樣才會令市民覺得這個政府是站在公共利益的一方。 \n\n 第一耻，跟環境相關。較早前，有一位名為平坂寬的日本人來了香港，他是旅遊達人，喜歡到世界各地尋找古靈精怪的事情，他發掘了甚麼事情呢？他來到我居住的錦田，那裏的錦田河以污染聞名，很多街坊也覺得這條河神憎鬼厭，很臭。平坂寬先生在這條河裏面捕捉了一條十分長的塘虱，他把魚劏開後，發現裏面全部也是垃圾，包括露天劏車場流出來的偈油，以及來自禽畜農場的糞便，不管他如何烹調，進食時也令人作嘔。 \n 環保署在其綱領中提及要\"全面監察水質和沉積物的質素\"，在需要特別留意的事項中包括\"跟進各項污水處理和污水收集系統計劃\"。在指標方面，環保署就採樣點的水質設下一系列水平，而列作\"惡劣\"水平的就有7個採樣點達到指標......我不知道這個是否一個目標，總之有7個採樣點預算會繼續處於惡劣水平。 \n 趁局長在席，我想指出，那條被釣起的塘虱其實是香港的耻辱。從1980年代開始已有很多人提出，要取締本地禽畜農場，目的便是為了解決河道污染的問題。結果，30年過去，這名日本朋友還可以在香港找到一條臭名昭著的河流，接着捕捉到一條魚，成為21世紀、2017年的香港耻辱。如果環保署不針對河道污染這個長久問題想辦法，這個耻辱是無法洗脫的。 \n 黃碧雲議員經常提出水的問題，水的問題不單涉及東江水的水價或輸水過程有否受到重金屬污染那麼簡單，我們的河道、海、地下水其實也是我們十分重要的天然資源，希望局長可以想一想，如何洗脫我們的第一個耻辱。 \n 第二耻，跟規劃署有關。其實很多同事也很尊重規劃署，因為規劃署作為發展局轄下一個人手相對少的部門，要承擔的任務相當艱巨。其中一項他們要承擔的艱巨任務，是要執行《城市規劃條例》關於違例發展的執管工作。 \n 但是，沒有辦法，第二個耻辱是與他們有關的，就是天水圍的泥頭山，由10年前開始逐步由建築廢料堆積而成的泥頭山。過去一年，公眾很關注這個泥頭山的狀況和執管問題。儘管規劃署的同事已很努力，但基於現時的《城市規劃條例》對地主的解釋很寬鬆，導致規劃署發現這個泥頭山超過一年時間，仍沒有採取任何徹底、強力的執管措施。 \n\n 《城市規劃條例》對泥頭山的解釋較為寬鬆，因為《城市規劃條例》在1993年引入新界屏山，容許在1993年之前已經存在的土地用途，叫現有用途(existing use)，可以在1993年之後繼續存在。而泥頭山所處之地，在1993年之前作為天水圍發展時，是一個儲存建築沙的沙倉。 \n 十年前開始，有人不斷在泥頭山傾倒建築廢料和其他垃圾，規劃署向我們表示，傾倒泥頭加上垃圾，即是沙倉，該處只是繼續1993年之前的用途。市民聽到這個解釋會信服嗎？不會覺得很荒謬嗎？明明是沙倉，但泥頭山裏面有車胎和各種建築廢料，甚至廁所馬桶，這可以叫沙倉嗎？當局這樣執法，導致泥頭山這個香港之耻繼續存在。 \n 我還未說，財務委員會轄下的人事編制小組委員會正在討論大嶼山拓展處(現在叫可持續大嶼辦事處)的人事編制，經常說要保育大嶼山。但是，我們清楚提出大嶼山南面有大量非法傾倒泥頭活動，這是違反該處的分區計劃大綱圖的，但卻因為大嶼山南部沒有做過發展審批地區圖，所以規劃署不能執法。政府不去堵塞這麼明顯的漏洞，令到泥頭山這種非法傾倒泥頭活動無日無之，變成世界性耻辱，令全世界的人都看到在香港嘉湖山莊旁邊有一個泥頭山，有沒有搞錯。 \n 第三耻，是針對地政總署。對一般香港人來說，這可能是五味雜陳。這個耻辱就是現在我手上拿着的資料，一間全球知名的國企，海航集團在今年3月用了272億元，在啟德發展區投得4幅土地，每平方呎樓面地價接近14,000元。當大家都感到很震驚之際，海航集團的代表說了令我們更加震驚的說法，他表示，打算在啟德地皮興建樓房做員工宿舍。 \n 地政總署是負責我們的土地行政，其中一項工作是土地批售。很多市民都覺得束手無策，因為情況一向如此，地政總署說要賣哪塊土地、不賣哪塊土地，哪塊土地拿來拍賣，哪塊土地以私人協約方式批地，全都由他們決定，黑箱作業。正正因為我們長期容忍拍賣土地黑箱作業，才會出現我手上的香港之耻，這實在是很大的耻辱。 \n 如此珍貴的公共資源土地，香港明明有嚴重的住屋需要，但政府如今卻完全沒有用心思考如何令香港市民擁有可以負擔得起的房屋，反而繼續黑箱作業地將土地賣給如海航集團般的機構，他們的錢不知從何而來，起家也很神秘，甚至可能涉及中央政治局委員，由\n常委級別人士在背後操縱。他們竟敢告訴香港人，會用投得土地興建員工宿舍。局長，這教人情何以堪？地政總署的同事又情何以堪？ \n 問題明明已不斷惡化，但我們卻沒有想過，道理其實很簡單，正如我在開場時所說，政府做了100項工作，市民都認為是理所當然的，因為他們是公僕。但是，一些明顯沒有做的工作，市民會看得更清楚，懷疑這些你們不敢碰的老虎，是否就是長期污染新界河道的露天貨倉、禽畜農場，還有長期透過破壞環境賺錢的地主或相關人士，會否就是現時利用香港這片自由地方為他們洗錢、儲存不知從何而來的財富的集團？如果政府看見這些老虎卻又不敢打，這些耻辱便不會有被洗脫的一天。我們希望有一個敢於打老虎、替我們消除這些耻辱的政府。",
      "sequence": 116,
      "bookmark": "SP_MB_EC_00151"
    },
    {
      "title": "全委會主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00153"
    }
  ],
  "date": "2017-5-10",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170510-confirm-ec.pdf"
}