{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "廖長江議員",
      "content": "主席，政府於2011年3月分別向3間商營機構發出為期12年的數碼聲音廣播(下稱\"數碼廣播\")牌照，在香港提供數碼廣播服務。然而，該等持牌機構在最近13個月內先後申請交還牌照；部分持牌機構表示，政府未有實施政策配合數碼廣播服務的發展，因此在看不到市場前景下申請交還牌照。兩宗交牌申請已獲批准，而如果餘下一宗申請稍後獲得批准，本港將只剩下一間屬政府部門的香港電台提供數碼廣播服務。另一方面，當局正就數碼廣播服務進行檢討。就此，政府可否告知本會： \n(一) 上述檢討是否包括政府政策對持牌機構的支援是否足夠、數碼廣播服務的前景、市場定位、可持續性，以及取代方案；如是，詳情為何；如否，原因為何； \n(二) 有否評估投放在數碼廣播服務的公共資源(包括給予香港電台的撥款)是否物有所值；有否計劃削減在這方面給予香港電台的撥款；及 \n(三) 當局在考慮本地免費電視節目服務牌照申請時，會否考慮申請人的關聯機構曾經交還數碼廣播牌照的因素；如會，理據為何；如否，原因為何？",
      "sequence": 2,
      "bookmark": "SP_MB_ML_00010"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府在2010年2月公布在香港提供數碼聲音廣播服務的發展框架(\"發展框架\")，並邀請各界人士申請聲音廣播牌照，以提供數碼聲音廣播服務(\"數碼廣播牌照\")。正如政府當時提交立法會的文件上解釋，政府推出發展框架的原因，是當時有越來越多海外國家發展數碼廣播，亦是回應當時本港市場對相關廣播的興趣。事實上，數碼廣播在2010年前已在香港醞釀發展。自1990年代末起，香港多間廣播機構已進行技術測試。在2009年，當時的雄濤廣播有限公司(即香港數碼有限公司(DBC)的前身)亦曾申請進行試播。基於上述各點，並按市場主導的既定政策，政府認為當時乃屬推出數碼廣播的適當時機。 \n 發展框架載述政府就香港數碼廣播服務的政策及推行計劃，當中要點包括：  \n(1) 政府沒有計劃終止AM/FM模擬聲音廣播服務； \n(2) 政府會採取技術中立的模式，由廣播機構自行決定採用任何技術制式；及 \n(3) 數碼廣播營辦商有需要共用現有山頂廣播站和有關設施，共用安排由有關營辦商自行商定。 \n 政府及後收到4份申請，但其中一位申請者及後決定撤回其有關申請。2011年3月，行政長官會同行政會議把數碼廣播牌照批予3個商營營辦商，分別為DBC、新城廣播有限公司(\"新城\")及鳳凰優悅廣播有限公司(\"鳳凰優悅\")。同時，政府在把頻道編配予DBC、新城及鳳凰優悅後，將餘下的容量指配予香港電台(\"港台\")。各營辦商自2012年開始，分階段正式推出有關服務。 \n 政府一直支持數碼廣播的發展，自從批出牌照以來，採取了各項支援措施，如在11條政府隧道安裝轉播系統，增加訊號覆蓋；協助數碼廣播營辦商增加數碼廣播發射站的廣播功率；接觸汽車製造及進口商，邀請他們在進口汽車內預先安裝數碼收音機或提供加裝服務；邀請運輸署考慮引用相關法例的權力，豁免有關對安裝配備顯示器的數碼收音機的規定；以及進行多輪宣傳等。 \n 鳳凰優悅、DBC及新城分別在2015年9月、2016年8月及2016年9月申請交還數碼廣播牌照。行政長官會同行政會議其後批准由2015年11月7日、2016年10月15日及2016年11月12日起，分別終止鳳凰優悅、DBC及新城的相關牌照。 \n 在上述背景下，我們正在檢討香港數碼廣播的未來路向。 \n就質詢的3個部分，我現答覆如下： \n(一)及(二) \n 正如我們於2016年1月在立法會資訊科技及廣播事務委員會向議員解釋，自去年鳳凰優悅終止服務後，當局開始就數碼廣播在香港的發展進行檢討，包括如何推動服務的持續發展。在檢討進行期間，其餘兩間營辦商也相繼申請交還數碼廣播牌照。有鑒於此，當局有需要調整檢討方向，\n特別是要仔細研究數碼廣播服務在香港的市場前景；另外，在行政長官會同行政會議批准終止3間商營營辦商的數碼廣播牌照後，港台成為香港唯一提供數碼廣播服務的機構，在此情況之下提供數碼廣播服務的社會效益和價值，也屬今次檢討範圍之內。 \n 檢討會檢視包括數碼廣播服務的市場前景和定位、可持續性、政府投放的資源，以及未來路向等議題。檢討也會參考海外的經驗。我們是抱持着開放和審慎的態度探視有關議題，以致力盡快完成檢討。 \n(三) 根據《廣播條例》，通訊事務管理局(\"通訊局\")須就本地免費電視節目服務(\"免費電視\")牌照申請向行政長官會同行政會議作出建議。通訊局是根據《廣播條例》及既定程序和準則審核每一個免費電視牌照申請。通訊局考慮的因素包括： \n(i) 申請是否符合《廣播條例》訂明的法定要求； \n(ii) 通訊局就免費電視牌照申請發出的指南所定的評核準則，包括申請機構的財政穩健程度及投資承擔；管理及技術方面的知識；節目的種類、數量和質素；技術可行性及服務質素；控制質素及遵守規定的機制；開展服務的速度；為本地廣播業和整體經濟帶來的益處等； \n(iii) 公眾諮詢期間蒐集的意見； \n(iv) 申請機構能否遵守可能施加的建議發牌條件；及 \n(v) 新免費電視持牌機構對本地電視市場可能造成的影響。 \n 根據《廣播條例》，經考慮通訊局就免費電視牌照申請作出建議後，行政長官會同行政會議會就是否向申請機構批給牌照作出決定。",
      "sequence": 3,
      "bookmark": "SP_PO_SCED_00011"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我原先擬在上月26日提出這項質詢，由於受到宣誓風波影響，至今天才提出。在這段期間，行政長官會同行政會議已在11月8日批准最後一間提供數碼廣播服務的私營機構終止其數碼廣播牌照的申請。 \n 根據政府提供的資料，香港政府在這兩個月內，先後批准DBC和新城交還數碼廣播牌照，而港台需要支付數碼廣播系統網絡的設備和設施的興建、維修和營運成本，有關成本在2016-2017年度，由78萬元大幅增至308萬元，2017-2018年度的成本更是521萬元。 \n 就此，政府可否告知本會，由於目前只餘下港台提供數碼廣播服務，是否還需要興建設備和設施？其維修成本是否物有所值？為甚麼減少了兩間持牌機構，卻會令成本以倍數飆升？",
      "sequence": 4,
      "bookmark": "SP_MB_ML_00012"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，正如我剛才在主體答覆中提及，現時提供數碼廣播服務的機構只餘下港台。有關服務的價值、質素和效益，均包括在檢討範圍內。在目前階段，我們未有計劃進一步擴展港台的發射設備。所以，廖長江議員剛才提出的補充質詢所涉及的事宜，已包括在我們現時進行的檢討範圍內。",
      "sequence": 5,
      "bookmark": "SP_PO_SCED_00013"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，根據外國的經驗，數碼廣播服務如要成功，需具備兩項因素。第一是全面終止AM/FM模擬聲音廣播服務；第二，如英國般大量投資於公共廣播服務。香港當年開始推行數碼廣播服務時，兩方面均沒有下工夫，其實幾乎是注定失敗，加上互聯網廣播興起，數碼廣播服務如今恐怕是回天乏術。 \n 所以，政府現時進行的檢討可謂是\"死因研究\"，其實已沒有作用。我們要考慮的重要問題是，政府對現時唯一提供有關服務的港台會有甚麼政策？政府的文件提述，是次檢討不會分開兩方面進行，而是會涵蓋港台的數碼廣播服務的策略。我建議政府加強港台的數碼廣播服務，不是加強儀器設備，而是節目內容，甚至可以將現時第一台及第二台的主要節目改為只在數碼廣播頻道中播放，否則不如作罷，反正港台的資源已被政府\"陰乾\"，既然如此，倒不如終止數碼廣播服務，將資源集中。 \n\n 局長，可否具體地告訴我們政府會如何進行這項研究？當局的考慮範圍是否包括上述兩個可能性？即第一，把所有節目改為在數碼廣播頻道中播放，或第二，直接終止數碼廣播服務。",
      "sequence": 6,
      "bookmark": "SP_MB_CPM_00014"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我們在發出數碼廣播牌照時，其實已經清楚指出，我們沒有計劃終止AM/FM模擬聲音廣播服務，我們認為數碼廣播可以與AM及FM互相補充，提供不同的廣播服務選擇。 \n 根據觀察，現時絕大多數推行數碼廣播的國家及地區均沒有承諾在某個確實日期終止模擬聲音廣播服務。發展數碼廣播的其他地區的經驗亦顯示，新的聲音廣播發展需時，結果都不一樣，例如英國及瑞典自1995年推出數碼廣播後，至今一直沒有決定何時終止AM及FM模擬聲音廣播服務。至於其他國家，例如澳洲，在2009年推出數碼廣播服務後不斷擴展，市場佔有率約60%。所以，回答莫議員剛才的補充質詢，正如我剛才已指出，當局檢討時會參考其他國家不同的發展方向及模式，亦會考慮香港本身的情況。",
      "sequence": 7,
      "bookmark": "SP_PO_SCED_00015"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長只是隨意讀出講稿某一頁的內容。我問他港台的問題，他卻談及數碼廣播的整體發展，根本沒有回答我的問題。",
      "sequence": 8,
      "bookmark": "SP_MB_CPM_00016"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "當局一直關注港台服務的發展，現時港台數碼31至35台提供數碼聲音廣播服務，播放不同的節目。在整個檢討過程中，我們當然會檢討港台的節目，亦會檢視港台數碼聲音廣播服務將來的發展方向。",
      "sequence": 10,
      "bookmark": "SP_PO_SCED_00018"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我相信\"死因研究\"是一定要做的，因為會影響香港怎樣優化未來的免費廣播服務。  \n 商務及經濟發展局局長蘇錦樑曾指出，當局一直就數碼廣播的發展提供多項支援措施，包括投放6,000多萬元在隧道加設一些廣播系統等。可是，在短短不足5年時間，3間持牌機構都向政府交還牌照。換句話說，其實當局的支援並不足夠，而且為營辦商製造了很多麻煩。 \n 我想問局長，當局當初發出數碼廣播牌照後，有否設立固定機制或與3間持牌營辦商進行商討，以檢視及評估政策推出後的進度和效果？若有，詳情為何？若否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_LCC_00019"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，正如主體答覆中提及，當局在推出數碼廣播後，在11條政府隧道安裝了轉播發射器，令隧道內的人士都可以收聽到數碼廣播。 \n 此外，在推出服務後，當局一直與營辦商檢討，並合辦一些推廣數碼廣播的活動。政府用了850萬元用作推廣活動，營辦商遇到問題亦會向政府指出。在整個過程中，我們與所有營辦商都一直保持溝通及一起推廣這項服務。",
      "sequence": 12,
      "bookmark": "SP_PO_SCED_00020"
    },
    {
      "title": "毛孟靜議員",
      "content": "一直以來，有傳聞指政府想\"陰乾\"港台，因為港台不聽話，\"咬餵它食物的手\"，即用政府資源批評政府，而公眾亦有此觀感，認為政府想\"陰乾\"港台。既然政府的廣播政策是傾向數碼廣播，而港台是一間用公帑營運的公營廣播機構，我真的希望港台有足夠資源可以發展數碼廣播，同時亦可以幫助免費電視的營運。 \n 我的補充質詢是，局長現在說港台應該有一個帶領的作用，究竟港台新廣播大樓的計劃、資源及撥款等的最新情況是怎樣？",
      "sequence": 13,
      "bookmark": "SP_MB_CM_00021"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你提出的問題與主體質詢無關。 \n 局長，你有否回應？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我相信這問題應在其他場合解答。 \n(毛孟靜議員站起來說話)",
      "sequence": 15,
      "bookmark": "SP_PO_SCED_00023"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，主體質詢關乎數碼廣播的事宜，而你提出關於香港電台新廣播大樓等問題與質詢主題無關。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，剛才大家均提到這是一項\"死因研究\"，我想補充，這應該是一項預先張揚的\"死因研究\"，因為政府以\"做\"的方式推行數碼廣播，必然導致其死亡。港府過往只投放了6,300萬元推行數碼廣播、900萬元興建9個發射站、4,600萬元在11條隧道安裝數碼廣播轉播系統，以及850萬元進行推廣，這樣不是\"做\"是甚麼呢？所以，這項\"死因研究\"必定是預先張揚的。我想追問港台的問題，我懷疑港台已被寫進\"死亡筆記\"中，究竟政府要用多少時間來\"陰乾\"港台？我想追問政府的代表，政府是否有計劃\"陰乾\"港台，以及打算用多少時間來\"陰乾\"港台？",
      "sequence": 17,
      "bookmark": "SP_MB_SKC_00025"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，你提出的問題也與主體質詢無關。 \n 局長，你有否回應？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我強調我們並沒有任何計劃\"陰乾\"港台。毛議員剛才也提出同樣的問題，雖然我說應在其他場合解答，但我希望港台新廣播大樓能得到議員的支持，其實議員在過往已提出了不少意見，我們正在研究新方案，並希望能盡快再向立法會提出。",
      "sequence": 19,
      "bookmark": "SP_PO_SCED_00027"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我在過去數年一直要求政府就數碼廣播的聽眾人數、收聽率及接收器的銷售情況進行調查研究，以了解整個發展情況。可是，政府要麼是迴避，要麼便是拒絕，現在已沒有需要提出這個要求，因為所有數字都幾乎歸零，剩餘港台的頻道正在\"吊鹽水\"。其實，死因已無需研究，因為大家都知道，問題是政府是否決定終結數碼廣播而已。我反而想問，政府有沒有其他國家或海外地方的數據可以支持政府這樣快便結束數碼廣播？",
      "sequence": 20,
      "bookmark": "SP_MB_MFK_00028"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，據我們所知其他國家的情況，例如新加坡亦曾於1999年推出數碼廣播，於2012年終止；還有，其他國家推出數碼廣播的年份也有不同，例如1990年代有，2000年以後亦有。\n我們知道，其他國家在推廣數碼廣播服務時也遇到不同問題。所以，我們會把海外的經驗及其他新數據也包括在今次的檢討內。",
      "sequence": 21,
      "bookmark": "SP_PO_SCED_00029"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我想了解，如果我們過往有3個加1個電台尚且不能妥善地經營，現在失去3個電台後，究竟港台是否正在使用納稅人的錢勉強支撐下去，還是真的有機會可以恢復生機？",
      "sequence": 22,
      "bookmark": "SP_MB_PT_00030"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "關於這個問題，正如我一直強調，我們會十分仔細和認真地進行檢討。",
      "sequence": 23,
      "bookmark": "SP_PO_SCED_00031"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "葉建源議員",
      "content": "主席，根據現行政策，空調設備並不視為資助學校的標準教學設施。教育局一般會按《香港規劃標準與準則》所列的噪音標準，為受交通噪音或固定噪音源影響的課室和特別室安裝隔音窗和空調設備，作為消減噪音措施。受噪音影響程度未達上述標準的學校如安裝空調設備，須自行承擔安裝費及有關的經常性開支(例如電費和維修費用)。據報，部分學校自資安裝空調設備後，每年的電費開支增加數十萬元，負擔沉重。部分學校為支付電費，唯有撙節其他開支，例如原本用於發展課程或推動課外活動的特定用途費。就此，政府可否告知本會： \n(一) 由2012-2013至2016-2017學年，全港資助中、小學的校舍及課室數目、每年獲教育局撥款安裝空調設備的學校及課室數目和所涉費用，以及是否知悉每年自行安裝空調設備的學校數目、所涉費用及其經費來源(按學校類別列出有關資料)；如未能提供該等資料，原因為何； \n(二) 鑒於有學校校長向本人反映，雖然其學校獲教育局撥款安裝空調設備，但有關撥款額不足以應付開支，教育局現時如何計算用以支付有關安裝費和經常性開支的撥款額；過\n去3年，教育局有否檢討該計算方式；如否，會否盡快檢討；如會，檢討計劃的內容和諮詢學校的時間表為何；如否，原因為何；及 \n(三) 目前教育局轄下建築物當中，有多少幢沒有空調設備；教育局會否考慮將空調設備視為標準教學設施，以便為所有資助學校的課室和特別室安裝空調設備；如會，有關計劃的內容和實施時間表，以及估計每年所涉額外開支為何；如否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_IKY_00034"
    },
    {
      "title": "教育局局長",
      "content": "主席，就葉建源議員關於為資助學校安裝空調設備的各項質詢，教育局現答覆如下︰ \n(一)及(二) \n 根據現行政策，空調設備並不視為標準教學設施。教育局一般會按《香港規劃標準與準則》所列的噪音標準，為受交通噪音或固定噪音源影響的課室和特別室安裝隔音窗和空調設備，作為消減噪音措施；亦有部分特別室，例如電腦輔助教學室、語言室和圖書館等，因為房間內所設置的儀器或物品，以及該特別室的用途，而裝設空調設備。由於所涉安裝費用已包括在整體的建造工程開支中，教育局沒有就安裝空調設備的分項開支資料。此外，學校如有需要，亦可按現行大規模修葺及緊急修葺工程機制，為透過上述政策安裝的空調設備，提交維修或換機申請。我們沒有相關分項統計數字。 \n 一般而言，上述為資助學校裝設空調設備的政策適用於普通學校及特殊學校。此外，鑒於許多肢體傷殘兒童及嚴重智障兒童須依賴輪椅行動，而身體需要扣綁在輪椅上以保持坐姿，有些兒童則需在上課時穿戴綁腿和關節護套等，因應這些學童的特別需要，凡肢體傷殘兒童學校和嚴重智障兒童學校的課室、特別室和學生活動中心，不論所受的噪音影響達何種程度，教育局也會為這些學校裝設空調設備，以減低有關裝備對學童身體構成不適。現時全港17間肢體傷殘兒童學校和嚴重智障兒童學校均已裝設有關設備。同樣地，相關安裝的費用已包括在整體的建造工程開支中。  \n 至於有關最近5年全港資助學校校舍數字方面，教育局一般以學校註冊地址內所有建築物為一間學校校舍計算，因此沒有細分個別學校的建築物數目。在2012-2013學年，資助中、小學數目分別為362及421間；2013-2014學年為362及419間；2014-2015學年為362及418間；2015-2016學年及2016-2017學年均分別為360及420間。在2012-2013學年至2016-2017學年，資助特殊學校的數目則維持在60間。現時全港資助中、小學的課室數目分別為9 986及10 299間，資助特殊學校的課室數目則為754間。正如我在答覆第(一)部分所述，教育局會因應學校部分特別室內所設置的儀器或物品，以及該特別室的用途等，為該些房間裝設空調設備，學校可以透過\"擴大的營辦津貼\"支付有關空調設備的電費及學校自行安排的日常維修保養等費用。至於因受噪音影響而安裝的空調設備，教育局會為學校提供消減噪音津貼。該津貼是按學校受噪音影響的課室及特別室的數目計算，以支付有關空調設備的經常開支，包括電費及日常維修保養等費用。資助中學、全日制資助小學及特殊學校在2016-2017學年的津貼額為每間課室每年8,993元及每間特別室每年22,810元。至於剛才提及的肢體傷殘兒童學校及嚴重智障兒童學校，其空調設備的電費及保養費用津貼為每間房間每年10,458元。津貼額會按每年綜合消費物價指數的變動調整，有關安排一直行之有效。 \n(三) 上述安排已為最需要空調設備的學校及設施安裝空調設備。進一步在所有資助學校的所有課室及特別室安裝空調設備，將涉及龐大公共資源，包括購買設備及安裝費用、維修費和電費的長遠經常開支。在審視運用公共資源的優次時，我們必須審慎考慮有關影響。教育局會繼續不時檢視現行政策，在資源許可的情況下，協助學校改善校舍設施，為學生提供更佳學習環境。事實上，資助學校亦可按需要及校本情況自行安裝空調設備，而部分學校也已落實有關設施。由於當中不涉及政府額外資助，無須向教育局申請。因此，教育局未能提供有關自行安裝空調設備的學校數目、所涉費用及其經費來源的資料。 \n 有關教育局轄下其他建築物的空調裝置安排方面，根據《政府產業管理及有關事務規例》，教育局轄下的辦公室處所均有提供空調設備。",
      "sequence": 26,
      "bookmark": "SP_PO_SE_00035"
    },
    {
      "title": "葉建源議員",
      "content": "主席，針對學校的空調問題，既然局長的辦公室設有空調設備，為何課室很多時候卻未有安裝？去年當局就我的書面質詢提出了一個很荒謬的理由，指空調設備不合乎環保原則。當局就這項口頭質詢提供的答覆則略為改善，再沒有提出這個站不住腳的理由。 \n 局長這次提出的理由，是安裝空調設備涉及龐大開支。然而，局長未有說明開支有多龐大。這一點我已作出提問，局長卻未有答覆。我要提出的補充質詢是，局長是否認為，學生的學習環境無需改善，還是認為學校要自行向家長籌集安裝空調設備的龐大開支，將責任轉移到學校和家長？政府會否開始考慮將空調設備列為學校的標準教學設施？局長可否就這項補充質詢作出清晰的回應？",
      "sequence": 27,
      "bookmark": "SP_MB_IKY_00036"
    },
    {
      "title": "教育局局長",
      "content": "首先，教育局轄下建築物的辦公室空調設備，屬於政府物業的基本安排。我也要指出，學校內所有教員室，均已列入標準教學設施項目。 \n 第二，部分直接與教學有關的設施，例如儲物室、供同學進行課餘活動的活動室，以及公開活動場地，並非必要設置空調。 \n 第三，個別自行安裝空調設備的學校，如在電費或其他支出方面承受壓力，可以營辦津貼補貼，而目前大部分學校的財政狀況穩健。 \n 最後，據我理解，大部分課室均已安裝空調設備。",
      "sequence": 28,
      "bookmark": "SP_PO_SE_00037"
    },
    {
      "title": "葉建源議員",
      "content": "主席，局長顯然未有就涉及的額外費用作出回應。我曾就此提出書面質詢，現在再提出口頭質詢，仍無法得到清楚的答覆。",
      "sequence": 29,
      "bookmark": "SP_MB_IKY_00038"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "教育局局長",
      "content": "我再補充一點。我剛才已經提及，在很多情況下，每間學校有不同的能源節約措施，個別學校的情況、消費和開支模式也有所不同。由於涉及校本層面，我無法提供有關數字和資料。",
      "sequence": 31,
      "bookmark": "SP_PO_SE_00040"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，現時天氣越來越熱，11月氣溫仍差不多高達30℃，夏季也越來越長。雖然局方說空調並非常規設備，但現時空調基本上已成為學校的必需品。學校審計帳目時，經常會出現疑問。最近有小學校長向我反映，在審計帳目時，發現每年差不多要虧損數萬元。長此補貼下去，學校財政將難以維持穩健。 \n 此外，由於教育局限制非標準教學設施的收費，學校向學生收取空調費的金額受到限制。雖然局長剛才說學校的財政基本健全，但局長有否了解過它們的財政狀況？政府會否考慮未來推出特別項目，協助學校靈活調配資源，以支付空調費用？",
      "sequence": 32,
      "bookmark": "SP_MB_CHP_00041"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員提出的補充質詢。我們十分關心這個問題。正如我剛才所說，第一，學校可靈活調配有關津貼的儲備資金。 \n 第二，就政府資助空調設備的維修項目，學校也可透過有關修葺機制提出申請。這兩個途徑同時存在。不過我想強調，如果個別學校在這方面遇到困難，我的分區同事十分樂意與他們接觸和設法加以支援。",
      "sequence": 33,
      "bookmark": "SP_PO_SE_00042"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我已經忘記是回歸前還是回歸後，立法局或立法會曾成立一個小組委員會，跟進身體弱能兒童學校的設施，包括無法安裝空調設備作教學用途的原因。當時政府的答覆如現在一樣，指空調設備屬於消減噪音的政策，不視為教學設施，因而一直未為特別是偏遠的特殊學校提供有關設備。 \n 為解決這個問題，我們當時委託一些電力公司提供硬件，電費卻要由家長負責。對家長來說，這安排十分不合理，也不公平。誰料多年以來，政府不曾改變態度，也不曾改變政策。不過，局長在主體答覆第(三)部分表示，\"教育局會繼續不時檢視現行政策\"。就此，我想問政府，究竟從我們當年成立小組委員會至今，政府曾檢視有關政策多少次？從哪個角度檢視？其間有否進行公開諮詢？完成檢視後，是否決定維持不變，有否提出任何符合可提供有關設施的條件？就我剛才的所有提問，局長會否作出回應？",
      "sequence": 34,
      "bookmark": "SP_MB_LYC_00043"
    },
    {
      "title": "教育局局長",
      "content": "主席，我在回應葉建源議員質詢的第(一)和(二)部分時已經解釋清楚，有關支援的安排同時適用於普通學校和特殊學校。鑒於肢體傷殘兒童及嚴重智障兒童須依賴輪椅行動、身體需要扣綁等，這兩類特殊學校也會獲得提供有關設備，以作支援。 \n 至於第(三)部分中\"檢視\"的意思，並非指我們完成討論後採取任何行動，而是指我們會經常跟個別學校接觸。如學校遇到困難或問題，分區同事會適時跟他們接觸，審視有關問題。我剛才也提到，如學校遇到特殊問題，我的同事十分樂意即時跟學校接觸。",
      "sequence": 35,
      "bookmark": "SP_PO_SE_00044"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 36,
      "bookmark": "SP_MB_LYC_00045"
    },
    {
      "title": "主席",
      "content": "梁議員，你的補充質詢哪部分未獲答覆？請你指出。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "梁耀忠議員",
      "content": "數項問題。第一項問題是問他檢視了多少次......",
      "sequence": 38,
      "bookmark": "SP_MB_LYC_00047"
    },
    {
      "title": "主席",
      "content": "你只可以提出一項跟進質詢。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "梁耀忠議員",
      "content": "我的問題是有關聯的。",
      "sequence": 40,
      "bookmark": "SP_MB_LYC_00049"
    },
    {
      "title": "主席",
      "content": "請指出你的補充質詢未獲答覆的部分。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "梁耀忠議員",
      "content": "我問他檢視了多少次、檢視的準則為何及有否就此事作廣泛諮詢。",
      "sequence": 42,
      "bookmark": "SP_MB_LYC_00051"
    },
    {
      "title": "主席",
      "content": "你已指出你的補充質詢未獲答覆的部分，請坐下。 \n 局長，你有否補充？",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "教育局局長",
      "content": "我剛才已經說過，我們的\"檢視\"工作並非一次性或即席進行的討論，而是經常性工作的一部分。當學校遇到問題時，亟需即時安排解決方案，而非等待政府有了時間表後才作檢討。因此，我的分區同事會即時與學校接觸。正如我剛才所說，17間肢體傷殘兒童學校和嚴重智障兒童學校已作出很大改善。",
      "sequence": 44,
      "bookmark": "SP_PO_SE_00053"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，在處理空調問題上，不難看出局方和市民之間存在很大落差。空調明明已成為一般人的日常基本設施，但學校仍依靠消減噪音津貼幫補安裝費用或電費。然而，有關津貼的資助額通常不足，以致學校經常要向家長收取空調費，衍生出很多矛盾。例如冬天時學生由於交了空調費要求開空調，學校卻以環保為由拒絕。政府會否考慮增加津貼，以減輕學校與家長的負擔？",
      "sequence": 45,
      "bookmark": "SP_MB_KF_00054"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問，這一點非常重要。正如我剛才所說，我們經常與學校接觸。如發現個別學校津貼不足，未能在營運或其他方面補足，我們樂意提供支援，但個別情況要在與相關學校接觸後才作出跟進。",
      "sequence": 46,
      "bookmark": "SP_PO_SE_00055"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，以我的第一身經驗為例。一間小學接獲工程公司通知，其禮堂的空調機組無法再維修，但卻未能獲批更換設備的費用。最後家教會通過提高學童的空調費，變相由家長分期支付更換空調系統的費用。局長會否有更好的安排，令家長無須承擔安裝設備的成本？",
      "sequence": 47,
      "bookmark": "SP_MB_YCY_00056"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。剛才我提到，禮堂不屬於標準教學施設。但據我所知，大部分禮堂都會因應不同活動而安裝空調設備。在維修或更新標準設施的過程中，正如我也提到，不論是較大型或小型的工程，均可按有關計劃每年的申請時間，提交維修津貼的申請，過程中我們會盡量配合學校的需要。",
      "sequence": 48,
      "bookmark": "SP_PO_SE_00057"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，到目前為止，局方仍然以噪音水平作為提供空調的準則。然而，鑒於近年全球暖化和熱島效應，香港高溫的日子越來越多，濕度也非常高。如局方仍堅持採用這個準則，恐怕未能為學生\n提供一個理想的學習環境。如局長不考慮將空調列作標準教學設施，有否其他可行計劃，在潮濕悶熱的夏季，減低課室內的溫度和濕度，令學生能安心學習？",
      "sequence": 49,
      "bookmark": "SP_MB_CKK_00058"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。在這個問題上，我已聽取大家很多意見，也有多個團體提出了很好的意見。就課室空調設備與教學直接相關這個問題，我稍後會與同事全面檢視。我們也認為有必要作出全面檢視。在資源配合下，我們可能真的會將課室空調設備列為標準教學設施。我們會就這方面作出全面檢討。",
      "sequence": 50,
      "bookmark": "SP_PO_SE_00059"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "容海恩議員",
      "content": "主席，有大圍居民向本人反映，區內地區設施陳舊和不足，令居民的日常生活受到影響。大圍目前的人口已接近18萬，隨着在2019年將有資助房屋單位入伙，以及在2022年在大圍站上蓋將有2 900個私人住宅單位落成，該區人口將會進一步上升。該區人口急增，會使地區設施供不應求的情況加劇。沙田區議會於2014年公布的研究結果顯示，有超過一半的受訪市民希望區內增設商場及街市，亦有沙田區議會議員建議政府於大圍興建綜合市政大樓，以滿足居民對地區設施的需求。就此，政府可否告知本會： \n(一) 過去5年，有否就大圍區內各住宅發展項目將會產生的新增人口，對區內交通基建、環境及社區設施帶來的壓力進行全面評估；如有評估，結果為何；如否，原因為何； \n(二) 有否計劃於大圍物色合適地點興建綜合市政大樓，並於大樓內提供包括新型街市、圖書館、自修室、託兒所、幼兒園、青年創業孵化器、護理安老院及停車場等各項市政、福利及社區設施，為居民提供一站式服務；及 \n(三) 鑒於有大圍居民指出，區內各項地區設施不足的情況，反映政府在規劃和管理地區設施方面存在深層次問題，未能\n有效回應居民的需求，而且該等設施分散各處對市民帶來不便，當局會否就如何改善地區設施的規劃和管理展開研究，以長遠地解決有關問題？",
      "sequence": 52,
      "bookmark": "SP_MB_YHY_00062"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，早晨。政府在土地規劃時一般會預留足夠土地供房屋、經濟及社會發展之用，並提供適切的社區或其他所需設施和服務，以配合市民需要。具體而言，規劃署在進行地區規劃時，會參考《香港規劃標準與準則》(\"《規劃標準》\")，並依循各政策局和部門建議(包括並非單以人口為規劃基礎的設施，例如安老院舍和街市)，以及考慮其他相關因素(包括土地需求、地區情況和發展限制等)，於整區範圍內為各類政府、機構或社區用途預留所需用地。相關政策局/部門則負責落實個別設施和服務。 \n 在土地規劃上，大圍屬沙田新市鎮的一部分，為《沙田分區計劃大綱圖》所涵蓋。政府一直按照《規劃標準》及有關部門要求，於沙田區預留足夠土地作政府、機構或社區用途。2011年人口普查顯示沙田區(包括大圍、不包括馬鞍山)人口約43萬，而2015年沙田區的預計總規劃人口約52萬。按照《規劃標準》及規劃人口所規劃的基礎設施，包括交通、環境、基建設施容量，以及為各類政府、機構或社區用途規劃的用地，大致能滿足當區需要。 \n 容海恩議員的質詢涉及多項設施和服務，屬不同政策局和部門的範疇。經諮詢食物及衞生局、財經事務及庫務局、民政事務局、民政事務總署、勞工及福利局及規劃署後，就質詢各部分現謹答覆如下： \n(一) 規劃署在每一個規劃發展項目的過程中，均會就新增人口及發展對區內交通、環境、基建及社區設施等方面的需求或影響進行評估，並徵詢部門意見，務求在推行新發展時確保居民的生活質素不會受到不良影響。 \n 大圍近年主要的新發展，包括港鐵大圍站上蓋的綜合商住發展和3個居屋屋苑，預計新增人口約1萬。大圍站上蓋項目將提供約62 000平方米樓面面積的商場、約390個商場車位、約330個單車停泊處、公共廁所和1所專上學院，為大圍提供更多元化的購物及配套設施。三個新居屋屋苑的居民可使用鄰近屋邨的現有設施。此外，秦石邨旁的體育館已動工，預計2019年1月落成。 \n 此外，在沙田區過去5年已落實興建的公營房屋共有5個。因應新增人口及地區需要，政府會在上述項目提供所需設施和服務，包括幼稚園、社福設施、球場和停車場等。 \n(二) 為善用土地資源，相關部門在籌劃和推展政府、機構或社區設施時須依循地盡其用的原則。若政策局和部門提出需要預留土地/空間興建社區設施或提供服務，規劃署及政府產業署會在考慮其他相關因素(包括土地用途、周邊環境和規劃參數等)後，預留土地及處所，在合適情況下盡量以綜合形式集中設置各類匹配的設施和服務，務求善用土地，並方便市民前往。 \n 現時沙田區有一幢沙田政府合署，集合不少部門辦事處及郵政局等，為居民提供\"一站式\"服務。此外，位於沙田圓洲角第14B區的綜合服務大樓亦即將啟用，將提供體育館、社區會堂及圖書館設施。考慮到區內現有社區設施和服務的供應、未來人口組合和增長，以及政策局和部門對設施/服務的預測需求後，政府現時未有計劃在大圍興建新的綜合服務大樓。 \n(三) 根據《規劃標準》，沙田區的主要社區設施供應，例如休憩用地、體育中心和圖書館等，均足以應付居民需要。至於街市並非單以人口為基礎而規劃，現時沙田區有18個街市，其中7個位於大圍。按《規劃標準》沙田區現時不足的社區設施主要為1所運動場館/運動場和小量醫院病床，為此規劃署已預留4幅用地作體育設施。根據醫院管理局未來10年公營醫院發展計劃，威爾斯親王醫院將進行重建以提供更多床位，而香港中文大學亦會興建一座可提供約500張住院病床的教學醫院，將進一步改善沙田區的病床供應。 \n 社區設施或服務的分布視乎它們的性質和特點、發展規限和土地供應等因素。正如上述，政府會在合適情況下盡量以綜合大樓方式提供各類設施或服務。至於個別設施和服務的實施及推展時間，須視乎相關政策局/部門的資源運用優次及個別項目在工務工程計劃內的優次。一般而言，政府會考慮當區人口、現有設施供應和使用率等因素，訂立實施項目的優次。  \n 就地區設施和服務的規劃和使用，區議會一直扮演重要角色，協助政府在提供和更新設施及服務時能充分考慮地區意見。除參與管理部分設施外，區議會亦會透過地區小型工程進一步改善區內設施。 \n 政府會繼續密切留意沙田區的實際情況，並按照《規劃標準》及政策局和部門的建議，以地盡其利的原則適時提供所需社區設施和服務。",
      "sequence": 53,
      "bookmark": "SP_PO_SD_00063"
    },
    {
      "title": "容海恩議員",
      "content": "主席，覓地進行建設是政府其中一項重要工作，但舊區活化、關顧市民對地區設施的需要，以及妥善保養與管理各項地區設施也同樣重要。很多大圍居民曾向我們反映，希望政府正視大圍區內設施嚴重老化及設施未能滿足居民需要的問題。 \n 局長剛才在主體答覆中也提到，大圍區內有3個居屋屋苑及港鐵大圍站上蓋的綜合商住發展設施正在興建，預計新增人口為1萬人。我希望局長注意到，這是一個商住發展項目，而非綜合市政大樓。商住發展項目只可以提供停車位、公共廁所及專上學院等，但這些都不是市民想要的設施。市民想要街市、圖書館、自修室、託兒所、幼兒園、青年創業孵化器、安老服務中心和福利設施。 \n 局長剛才也提到，市民希望政府多興建綜合市政大樓供他們使用。我們也知道政府根據《規劃標準》釐定地區設施的規模和位置，從而衡量所提供的設施是否充足。不過，近年有不少人批評有關標準已經不合時宜，並要求政府進行檢討，特別是有關......",
      "sequence": 54,
      "bookmark": "SP_MB_YHY_00064"
    },
    {
      "title": "主席",
      "content": "容海恩議員，請提出補充質詢，不要發表議論。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "容海恩議員",
      "content": "好的，局長剛才也提到《規劃標準》，我希望發展局可以全面檢討，《規劃標準》是否仍合時宜。另一點，局長剛才......",
      "sequence": 56,
      "bookmark": "SP_MB_YHY_00066"
    },
    {
      "title": "主席",
      "content": "容海恩議員，你只可提出一項補充質詢。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "容海恩議員",
      "content": "是的，謝謝。",
      "sequence": 58,
      "bookmark": "SP_MB_YHY_00068"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝容議員的補充質詢。大圍區內的社區設施及正在興建和規劃的設施，正如我在主體答覆所述，大致上已能滿足當區居民的需求。例如，在醫療和保健方面，當區共有3間醫院和診所，4個流動圖書館服務站，以及1間消防局、1個救護站和1間警署。大圍周邊共有5間社區會堂，6間安老設施，還有7個街市。因此，整體來說，我們認為大圍周邊的社區設施供應量大致充足。 \n 容議員提到部分設施已經老化，需要更新和提升，我會將有關意見向相關部門轉達和反映，亦歡迎容議員和各位議員就各個地區的設施提出具體建議，讓我們作出跟進。此外，我們會不時檢視《規劃標準》，並因應實際情況作出調整。",
      "sequence": 59,
      "bookmark": "SP_PO_SD_00069"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，我認為大圍的發展只是冰山一角的問題，我相信18區均面對同樣問題。據我所知，多年來，政府的發展計劃均根據《規劃標準》作為藍本，但有關標準往往與地區實際情況脫節，出現很大的落差。以我的選區九龍東為例，安達臣道是新發展區，有關標準訂明會有交通等各方面的配套，以滿足居民的需求，但實際上，九龍東安達臣道對外交通整天都非常擠塞。 \n 局長剛才表示會不時檢討有關標準，我想問局長，當局在檢討過程中得到甚麼啟示？第二，局長如何透過有關檢討，引入公眾參與？",
      "sequence": 60,
      "bookmark": "SP_MB_WO_00070"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們就新發展區的規劃或個別用地的檢討，很多時候會進行地區諮詢及城市規劃程序，而不同人士和團體均會向我們反映意見。政府部門也會因應實際情況，不時向我們提出建議，我們在進行有關檢討時，會參考相關意見。 \n 柯議員剛才提到安達臣道石礦場的發展，我理解當區居民的關注，亦希望大家知道，我們已就當區的交通情況擬定交通設施改善計劃，並已在《鐵路發展策略2014》中，建議在該區規劃新的鐵路延線。",
      "sequence": 61,
      "bookmark": "SP_PO_SD_00071"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，由於沙中線會在未來數年通車，大圍的流動人口將會劇增，局長在規劃時有否考慮沙中線會為大圍帶來流動人口增加的壓力？據我理解，局方作出規劃時主要考慮居住人口，鑒於港鐵大\n圍站將會是未來落成的沙中線的主要車站，局方會否考慮流動人口增加的問題？",
      "sequence": 62,
      "bookmark": "SP_MB_LCT_00072"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝林卓廷議員的補充質詢。規劃署進行規劃時已經考慮這些已知的發展項目。當然，隨着這些項目陸續落成，政府亦會密切留意實際情況，並審視有哪些地方需再加強或提升。",
      "sequence": 63,
      "bookmark": "SP_PO_SD_00073"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，現時的《規劃標準》訂明，達到一定人口數目便要有某些設施，但政府往往等到人口達到一定數目後才興建有關設施。由於當局要覓地和作出規劃，有關設施可能在10年後才落成，當區居民因而要苦候10年。我希望局方盡快檢視相關情況，為居民作出更準確和更具前瞻性的規劃。此外，即使通過有關設施的興建計劃......其實，區議會已經通過許多計劃，例如興建圖書館、游泳池或公園等，但向財委會申請撥款時，這些計劃的優次排序一定不及基建項目，以致我們已通過的項目往往要等候八九年，很多項目至今未見影蹤。當局會否考慮另設一筆款項或另設一條申請隊伍，盡快就社區設施\"找數\"？",
      "sequence": 64,
      "bookmark": "SP_MB_KF_00074"
    },
    {
      "title": "發展局局長",
      "content": "多謝劉國勳議員的補充質詢和建議。主席，劉議員剛才真是說中要害。我們聽到不同地區居民的意見，他們表示，發展項目已經落成，但尚未提供相關配套設施，如社區中心和公園等。我在主體答覆中提到，社區和社福設施由各個部門負責推展，相關政策局或部門在落實時需考慮要推展多少類似設施，以及有關設施的優先次序，然後在政府進行內部資源分配時爭取資源。然而，在每個年度爭取資源時，有關設施的優次排序有時會導致這些設施未必能夠按時落成。 \n 劉議員剛才提到，可否另設一筆款項或另設一條申請隊伍，讓社區設施不會因被其他項目搶先而推遲實施。我會把這項建議轉達財經事務及庫務局考慮，因為現時政府的內部資源分配機制不太適用這項建議。",
      "sequence": 65,
      "bookmark": "SP_PO_SD_00075"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，現時很多體育或康樂設施均根據《規劃標準》按區分配，但社區的規模可以很大，有關標準只是按人數分配，例如，每2萬至25萬人有1個運動場，整個社區可能只有1個運動場。此\n外，每5萬人有1個康樂中心，那麼沙田區只要有1個康樂中心便已經符合相關標準。我們認為政府應該再檢視《規劃標準》，例如現時很多設施不只服務當區，當局可以考慮加入地域性限制，令有關規劃真正符合當區居民的需求。",
      "sequence": 66,
      "bookmark": "SP_MB_CHP_00076"
    },
    {
      "title": "發展局局長",
      "content": "主席，除了為配合整區需求而提供體育設施和圖書館等設施外，當局亦盡可能在個別社區提供這些設施。以康樂設施為例，大圍有顯徑體育館和美林體育館；在沙田第24D區秦石邨附近，現時正在興建體育中心；顯田也有一個公眾泳池。我們必須明白，雖然全港分為18區，但交通十分方便，如果我們再每個社區細分，針對性地提供所有設施，有時候亦不切實際。在土地利用方面，我們也未必能夠完全滿足這些需求。總的來說，我們會進行整體規劃，並按區議會分區在各個地區提供一些配套設施。例如，大圍有4個流動圖書館服務站。",
      "sequence": 67,
      "bookmark": "SP_PO_SD_00077"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，發展局局長在2013年5月答覆本會議員的質詢時表示，\"土地供應督導委員會及規劃及土地發展委員會現時已擔當妥善協調規劃發展和統籌土地供應的角色，我們並無計劃就新界土地另行成立專責的跨部門委員會\"。然而，政府近日透露，在2013年6月成立一個由行政長官領導的跨部門工作小組，負責指導橫洲公共房屋發展(下稱\"橫洲發展\")及皇后山公屋發展計劃。行政長官表示，該兩個大規模公營房屋重點項目涉及複雜的規劃、基建、交通、環保等問題，因此他決定親自主持該工作小組。政府又表示，其後該兩個項目的實際工作，由各政府部門按一貫程序進行。就此，政府可否告知本會： \n(一) 政府依據甚麼原則，決定需否就某個土地發展項目成立由行政長官領導的跨部門工作小組，包括發展項目需有多大規模，政府才會考慮成立工作小組；  \n(二) 除了上述工作小組外，政府在過去5年就土地發展事宜，成立了多少個由行政長官領導的跨部門工作小組，並列出每個工作小組的成員名單、成立日期，以及至今舉行的會議次數；及 \n(三) 橫洲發展第一、二及三期每期的勘探工程、撥款申請及建造工程的時間表為何；上述工作小組會否負責指導第二及三期的推展工作；按一貫程序，當局在正式展開規模與橫洲發展相若的土地發展項目前，須否把項目提交行政長官會同行政會議審批；如果須要，橫洲發展有否經此程序；如沒有經此程序，原因為何？",
      "sequence": 69,
      "bookmark": "SP_MB_YCY_00080"
    },
    {
      "title": "發展局局長",
      "content": "主席， \n(一)及(二) \n 正如政府於本年11月2日答覆立法會質詢第十八項時說明，政府現有土地供應督導委員會及規劃及土地發展委員會作為常設機制，協調規劃發展和統籌土地供應等日常事宜。土地房屋供應是本屆政府的施政重點，行政長官會視乎需要主持跨部門會議，以推動大規模土地供應項目的高層次統籌工作，橫洲及皇后山工作小組是其中之一。行政長官的有關指示會由相關政策局及部門按既定機制跟進。發展局向來並無另行統計有關會議數目，如要翻查過往多年的政府紀錄，須耗費資源、人手和時間，發展局無法優先處理有關工作，因此現階段我們未能提供所需資料。 \n 就元朗橫洲和北區皇后山而言，政府致力尋找土地興建公營房屋，當中元朗橫洲和北區皇后山是重點項目，因為這類面積大的土地不多，而且可以提供近3萬個公營房屋單位，相當於1年的公營房屋建屋目標。這類大規模的發展項目通常涉及複雜的規劃、基建、交通、環保等多種問題，因此行政長官親自主持工作小組，就該兩項發展作出一些高層次、方向性的決定，務求令項目可以盡快推展，解決基層市民的住屋問題。這個工作小組於2013年6月召開會議，與會者包括負責土地、房屋、規劃和環保等政策範疇的同事。  \n(三) 正如行政長官在2016年9月21日的記者會上提到，元朗橫洲和北區皇后山是重點公營房屋發展項目，因此行政長官決定親自主持工作小組，在2013年6月27日召開會議，與負責土地、房屋、規劃和環保等政策範疇的官員，就橫洲和皇后山的發展作出一些高層次、方向性的決定，務求令項目可以盡快推展，解決基層市民的住屋問題。 \n 據運輸及房屋局表示，橫洲第1期方面，政府已根據《城市規劃條例》進行法定土地改劃程序，經行政長官會同行政會議在2015年6月核准有關的分區計劃大綱草圖，有關的土地已改劃為\"住宅(甲類)4\"用地。及後，行政長官會同行政會議於2016年10月授權相關部門根據《道路(工程、使用及補償)條例》、《水污染管制(排污設備)規例》及《收回土地條例》，進行有關項目土地平整、道路和排污設備等基礎建設工程，並收回土地，以便進行發展計劃。相關部門亦會在適當時間向立法會財務委員會申請撥款。 \n 有關勘探工程方面，橫洲第1期的主要土地勘探工程將於2018年1月開展。該項工程是基本工程儲備基金總目711(房屋)的整體撥款下的一項丁級工程項目。政府在2014年11月以轉授權力批准項目。如一切順利，橫洲第1期可於2024-2025年度完成。 \n 至於橫洲第2及3期，政府現正準備進行進一步技術研究，預計研究需時約兩年。運輸及房屋局會參考研究結果，決定如何推展項目及相關時間表。",
      "sequence": 70,
      "bookmark": "SP_PO_SD_00081"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，局長說沒有相關的統計，我只想他舉一個例子說明便可以了。若說規模宏大，古洞北及粉嶺北新發展區的面積是170公頃，洪水橋項目450公頃，還有元朗南發展項目等，均遠遠大於現在所說的橫洲發展項目，因為橫洲第1期範圍只有5.6公頃。局長可否舉出一個事例，不用提供統計數字，說明過去各屆政府中，曾否成立一個由特首領導的獨立工作小組，架空土地供應督導委員會，直接督導有關發展項目？",
      "sequence": 71,
      "bookmark": "SP_MB_YCY_00082"
    },
    {
      "title": "發展局局長",
      "content": "主席，姚松炎議員剛才說特首成立工作小組架空土地供應督導委員會，這說法並無根據。正如我在主體答覆中指出，土地房屋問題是今屆政府的施政重點，行政長官非常關心這方面的工作，不時督促我們要抓緊時間，把工作做好。 \n 姚松炎議員剛才提到的古洞北、粉嶺北、洪水橋等項目，當這些項目的工作達到一定階段，我們亦會向行政長官及數位司長匯報進展情況。 \n 事實上，土地規劃工作很多時都涉及土地使用，經常會牽涉不同的政策局及部門，大家有各自的觀點、各自的堅持，因此，很多時候需要一些高層次的方向指示，讓大家無須在一些細節上浪費時間，更能盡心盡力全速推展工作。 \n 主席，我在主體答覆中亦指出，得到了一些方向指示後，我們會向土地供應督導委員會和規劃及土地發展委員會匯報工作的進展。",
      "sequence": 72,
      "bookmark": "SP_PO_SD_00083"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，姚松炎議員此項質詢的第(一)部分，是問政府基於甚麼原則，決定由行政長官成立跨部門工作小組督導橫洲發展項目。傳媒過去不斷發掘和披露多項資料，顯示這種做法有違有關程序及透明原則，其中尤以發展顧問公司與政府的關係為甚。數天前，橫洲的發展顧問公司被指挪用了政府的機密資料，提供予新世界發展有限公司。昨天在房屋事務委員會及發展事務委員會的聯席會議上，我們要求發展局副局長就政府與顧問公司的合約條款作出回應。然而，副局長卻說他沒有帶......",
      "sequence": 73,
      "bookmark": "SP_MB_CCT_00084"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，首先，你不應發表意見，而應提出你的補充質詢。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "鄭松泰議員",
      "content": "我正要提出補充質詢。",
      "sequence": 75,
      "bookmark": "SP_MB_CCT_00086"
    },
    {
      "title": "主席",
      "content": "其次，你提出的補充質詢應與主體質詢有關。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "鄭松泰議員",
      "content": "我的問題與主體質詢完全相關，我希望陳茂波局長在今天立法會會議上交代顧問公司與政府之間，有關橫洲發展項目資料保密的合約內容。",
      "sequence": 77,
      "bookmark": "SP_MB_CCT_00088"
    },
    {
      "title": "主席",
      "content": "局長，鄭松泰議員提出的問題與主體質詢無關，你有否回應？ \n(鄭松泰議員站起來)",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我認為這個判斷完全不恰當。",
      "sequence": 79,
      "bookmark": "SP_MB_CCT_00090"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請坐下。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "鄭松泰議員",
      "content": "顧問公司的合約內容怎會與工作小組無關？",
      "sequence": 81,
      "bookmark": "SP_MB_CCT_00092"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，現在不是你發言的時候，請你馬上停止發言，坐下。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "發展局局長",
      "content": "多謝鄭松泰議員的提問。 \n 主席，剛才鄭議員提出了兩個問題，第一個是行政長官按甚麼準則就橫洲和皇后山等項目成立工作小組。我在主體答覆第(二)部分已提到，主要原因是該兩幅土地面積很大，可提供約3萬個公營房屋單位。在現時鬧地荒的情況下，如此面積大的土地是很難得的，而所涉及的問題也屬多方面，所以特首才成立工作小組作出高層次的方向性決定，以便能更快更好地推展有關工作。例如，皇后山的公營房屋建設計劃開展後，能趕及為10年建屋計劃增加數以千計單位的供應。 \n 我同意主席所說，第二個問題並不屬於今次質詢的範圍，但鑒於大家如此關心這事件，若主席容許，我在此扼要地作出回應。發展局副局長昨天在發展事務委員會與房屋事務委員會聯席會議上已指出，土木工程拓展署非常關注奧雅納工程顧問公司的事情，並已按機\n制進行調查，調查後已禁止該顧問公司在未來3個月就工程及有關顧問遴選委員會轄下所有顧問合約投標，當中涉及約10個不同範疇的顧問合約。 \n 昨天回應傳媒查詢時，發展局亦已發出新聞公告，表示獲土木工程拓展署告知，在未來3個月內，工務及相關部門會就約20份工程顧問合約招標。事實上，在禁止該顧問進行投標前，該顧問公司曾就若干顧問合約提交標書，該等顧問合約均未批出，相關部門在評審該顧問公司的標書時，須考慮剛才所說其被工程及有關顧問遴選委員會禁止投標3個月一事，這批合約所牽涉的顧問費用金額估計約為1億元。去年，經工程及有關顧問遴選委員會所批准而批出的顧問合約，如我沒有記錯的話，約有75份，牽涉總金額為10億元。 \n 鄭松泰議員，我亦注意到頒布這懲處後，社會上有不同的聲音，立法會內亦有議員質疑這懲處是否過輕。我也想借此機會作出補充，大家也知道...... \n(有議員在席上高聲叫喊：\"陳茂波，不要\u0027拉布\u0027。\")",
      "sequence": 83,
      "bookmark": "SP_PO_SD_00094"
    },
    {
      "title": "發展局局長",
      "content": "主席，我的原意是......",
      "sequence": 84,
      "bookmark": "SP_PO_SD_00095"
    },
    {
      "title": "主席",
      "content": "議員未經我批准，不得坐着發言。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "發展局局長",
      "content": "主席，我原意是就大家所關心的議題作較全面的解釋。不過，如果議員認為我這樣做是浪費大家的時間，我便停止。 \n 謝謝主席。",
      "sequence": 86,
      "bookmark": "SP_PO_SD_00097"
    },
    {
      "title": "朱凱廸議員",
      "content": "我們提出質詢的時間很少，所以希望......我想問陳茂波局長，你是否一位失憶局長？你在主體答覆中說，這類大面積的土地不多。姚松炎議員的問題很簡單，就是過去5年，梁振英特首有否就類似橫洲及皇后山的大規模發展項目，成立由他領導的特別工作小組，就是如此簡單。 \n\n 接着你卻說，你們無法優先處理這問題，因為需要很長時間尋找相關資料。為何你平日講述發展項目時可以朗朗上口，現在卻連何時成立這個由特首領導的特別工作小組及曾成立多少個類似的工作小組也不知道？ \n 我的問題很簡單：自特首上任以來，是否只有橫洲及皇后山的發展項目要由他以這種特殊的方式，繞過曾俊華領導的土地供應督導委員會，自行拍板作決定？",
      "sequence": 87,
      "bookmark": "SP_MB_EC_00098"
    },
    {
      "title": "發展局局長",
      "content": "主席，朱凱廸議員剛才對行政長官的指控，我認為毫無事實根據，而他在發言中嘗試分化政府的問責團隊，亦令人感到十分遺憾，這是第一點。第二點，正如我在主體答覆中所述，我們經常透過跨部門會議來推動土地供應的工作，故此，我不能單靠記憶來告訴他......  \n(朱凱廸議員站起來高聲說話) \n 主席，我可否繼續作答？",
      "sequence": 88,
      "bookmark": "SP_PO_SD_00099"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請坐下。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "發展局局長",
      "content": "主席，這些跨部門會議經常舉行，而會議後的跟進工作亦非常繁多。正如我在主體答覆所述，我不會調撥資源按議員的要求，翻查4年多的紀錄，檢視曾進行多少次跨部門會議、曾做過甚麼工作，以及有哪些人參與這些會議等，這是沒有意義的。",
      "sequence": 90,
      "bookmark": "SP_PO_SD_00101"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，主體答覆第二段再三強調：\"這類大規模的發展項目通常涉及複雜的規劃、基建、交通、環保等多種問題\"，我相信這說法放之於新界的各項發展項目，不論是古洞北、粉嶺北或新界東北均適用。因此理應成立的特別工作小組，一定不僅只涉及皇后山及橫洲項目，否則按主體答覆的邏輯，其他發展項目便不大重要。我的補充質詢是，眾所周知，當行政長官要就某發展項目作出高層次及方向性的決定時，最重要的是會否引用《收回土地條例》(第124章)收回有關土地，並按照該條例所訂的方式進行調查，凍結所須發展或納\n入發展項目內的土地，讓政府可以慢慢處理所涉及的賠償或復業工作。我想問，有關的這高層次及方向性決定是否包括就整個橫洲項目引用《收回土地條例》收回有關官地，以及政府會否全面凍結大規模而又複雜的發展項目以便進行調查，再思考如何推展？",
      "sequence": 91,
      "bookmark": "SP_MB_WCW_00102"
    },
    {
      "title": "發展局局長",
      "content": "主席，有關的高層次及方向性決定，並非如胡志偉議員剛才所說涉及收回官地的工作，因為那是在落實執行計劃後才進行的具體工作。如果要運用公權收地，須經行政長官會同行政會議同意。就皇后山及橫洲發展項目而言，我們所作的方向性決定，關乎是否將全部土地用作興建公營房屋，或部分用作興建私營房屋；又例如是否將橫洲全部土地用作興建公營房屋，而皇后山則先考慮興建公營房屋，並將部分土地留給興建私營房屋。另外一個高層次決定，是地積比率應為多少。主席，胡議員剛才問我們可否先就正進行的各個項目作凍結調查？我可以告訴大家，這並非政府的一貫做法。就古洞北及粉嶺北新發展區而言，第一期的凍結調查已完成，因為這項目較早開始推展；但就洪水橋新發展區，我們尚未修訂分區計劃大綱圖，現階段實談不上凍結調查。所以，就這方面，議員們或須對一貫程序多作了解。",
      "sequence": 92,
      "bookmark": "SP_PO_SD_00103"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "陳淑莊議員",
      "content": "根據《基本法》第七條，\"香港特別行政區境內的土地和自然資源屬於國家所有，由香港特別行政區政府負責管理、使用、開發、出租或批給個人、法人或團體使用或開發，其收入全歸香港特別行政區政府支配。\"此外，《基本法》第一百二十三條訂明，\"香港特別行政區成立以後滿期而沒有續期權利的土地契約，由香港特別行政區自行制定法律和政策處理。\"據報，香港現有大量土地契約將於2047年滿期。發展局局長較早前表示，政府會以\"聰明的方法\"處理該等土地契約的續期安排。就此，政府可否告知本會： \n(一) 將於2047年契約滿期的香港境內土地的資料，包括所在地區、總面積及地段數目，並按土地上建築物的種類提供分項數字；  \n(二) 發展局局長所提\"聰明的方法\"的詳情是甚麼；政府有沒有訂立政策、具體的工作計劃及時間表，處理將於2047年滿期的土地契約的續期事宜；若有，詳情是甚麼；若沒有，為甚麼政府仍未展開有關工作，以及將於何時展開；及 \n(三) 會不會就土地契約續期所涉法例和政策，進行任何形式的公眾諮詢；若會，詳細的工作計劃和時間表是甚麼；若不會，原因是甚麼？",
      "sequence": 94,
      "bookmark": "SP_MB_CT_00106"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港特別行政區政府有清晰明確的政策以處理期滿地契的續期事宜。 \n 根據香港特別行政區政府於1997年7月公布的政策聲明，沒有續期權利的契約(不包括短期租約及特殊用途契約)，在期滿時可由香港特別行政區政府全權酌情決定續期50年而無須補繳地價，但須每年繳納租金，款額相當於有關土地應課差餉租值的3%；租金其後亦會隨應課差餉的改變而調整。 \n 自香港特別行政區成立以來，地政總署一直按上述的政策處理屆滿契約的續期事宜。是否續期會考慮的相關因素，例如原有契約是否出現嚴重違反地契的情況；如原有契約是基於政策考慮以推動某範疇(例如個別工業)，該政策考慮是否仍然適用等。 \n 事實上，自上述政策於1997年7月生效至今，撇除那些基於政策考慮作特別用途的契約，絕大部分沒有續期權利的契約均獲續期。 \n 就陳淑莊議員對於2047年屆滿的土地契約的續期安排的質詢，我現答覆如下： \n(一) 1987年5月6日當時的地政工務司曾於立法局發言中指出，《1987年新界土地契約(續期)條例》交付立法局時，新界(包括新九龍)有超過3萬份土地契約，而《新界土地契約(續期)條例》(香港法例第150章)確認把該些土地契約自動續期至2047年。 \n 地政總署目前並沒有備存所有2047年到期的土地契約的現成資料。不過，署方近月已展開這方面的工作，包括尋\n求土地註冊處的協助，目標是整理和編備有關的土地契約資料，以便為契約續期工作作出準備和安排。 \n(二)及(三) \n 在政策層面，正如我之前所述，政府已設有清晰明確的政策，處理期滿契約的續期事宜。 \n 在執行方面，目前，地政總署會視乎有關土地的業權擁有模式，透過以下方式為土地契約續期： \n(i) 如土地屬單一業權，或共有業權下的所有擁有人能一致同意契約的續約安排：一般會透過批出契約續期文件將契約續期，政府及所有業權人均須在該契約續期文件上簽署。 \n(ii) 如土地屬共有業權但有關擁有人未能或難以一致同意契約的續約安排(例如單位已分拆出售的住宅樓宇)：在現有契約屆滿後，政府會把新契約批予財政司司長法團，而財政司司長法團會在政府與個別物業的註冊業權人達成正式協議後，將個別物業的不可分割份數由財政司司長法團轉讓予有關物業的註冊業權人。這做法能確保即使個別業主不同意或不能執行續約安排，仍不會影響其他業主的權益。 \n 政府現時沒有計劃改變現行政策，亦看不到為何有需要作出改變。 \n 執行契約續期需要人手及時間，對於大量現成地契同於2047年6月30日到期，應對此一大數量需要預先有所準備。政府過往曾透過訂立《新界土地契約(續期)條例》(香港法例第150章)，把1997年6月30日前屆滿的大部分新界(包括新九龍)的土地契約續期至2047年6月30日。上述法例於1988年制定，即距離當時1997年契約期滿約9年。我們在考慮2047年6月30日期滿地契的續期執行安排時，會參考過往的立法經驗。現時距離2047年還有超過30年，我們正積極整理有關資料，但根據目前掌握的資料，由現在到2024年的7年內，並沒有一般商住契約屆滿，\n我們有充足時間準備，並會在適當時候作出安排，以應對有關的續期工作。 \n 政府日後如透過立法方式一次過為大量同時期滿的地契續期，將會根據程序把有關立法建議提交立法會審議。 \n 至於處理契約續期所涉的具體手續和流程，地政總署正參考過去處理土地契約續期的經驗，編製參考資料，過程中會與相關專業界別和其他持份者溝通，亦會探討簡化手續的可能性，預期在2017年年中完成有關工作後，便可提供予公眾參考。 \n 最後，我希望重申，自特區政府成立至今，政府一直按照有關政策處理期滿土地契約的續期事宜，獲根據原有契約條款續期的土地契約(短期租約及特殊用途契約除外)，無須補繳地價，但須每年繳納租金，款額相當於有關土地應課差餉租值的3%，租金其後亦會隨應課差餉的改變而調整。政府的政策明確清晰，業界對此課題亦十分清楚，市民無須憂慮，亦不要被一些無事實根據的揣測或片面的言論所影響，在恐慌中出售自己的物業。",
      "sequence": 95,
      "bookmark": "SP_PO_SD_00107"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，局長剛才在回答我的主體質詢第(三)部分時，當然沒有清楚說明\"聰明的方法\"為何，但卻特別提及土地契約的續期事宜。關於續期與否或現行的政策，最重要的是擁有續期權，因為這樣會較容易處理。然而，即使擁有續期權，暫時亦只有過往經驗而未有整體政策。由2047年倒數30年就是2017年，眾所周知，很多香港人置業，特別是住宅物業，都是做30年按揭的。對於即將到期，特別是在2047年到期的土地契約，如果根據局長的說法要到2017年年中才完成有關工作，會否太遲？當局會否考慮盡早澄清有關安排，令市民不會在恐慌中出售自己的物業？",
      "sequence": 96,
      "bookmark": "SP_MB_CT_00108"
    },
    {
      "title": "發展局局長",
      "content": "多謝陳議員的補充質詢。我們注意到坊間有些物業，例如寶翠園，其土地契約並不是在2047年期滿，而是比2047年還要早很多年，現時在銀行是能夠做到30年按揭，而經我們解釋後，其實香港銀行公會亦已就這方面作出較正面的回應。當然，我也同意陳議員所說，大家都很關心這議題，希望政府能盡早清楚說明有關的做法。 \n 第一，從政策層面而言，正如剛才所說，即使沒有續約權的契約，按照現行政策仍可獲續期50年而無須補繳地價，但須繳納租金，款額相當於有關土地應課差餉租值的3%。至於手續方面，由於從現在到2024年，並沒有一般住宅或商用契約滿期要續期，所以就目前的情況而言，正如主體答覆所說，我們一方面正積極整理參考資料，讓大家清晰知道續期的流程等情況，而另一方面會同時進行另一項研究，就是參考上次的經驗，看看透過立法處理這問題是否較好。當然，在現階段，我不能夠說一定會這樣做，因為我們仍在研究，但目標是要找出讓市民簡單易明的方法，以及令續約的手續盡量簡單，這是我們的目標。",
      "sequence": 97,
      "bookmark": "SP_PO_SD_00109"
    },
    {
      "title": "吳永嘉議員",
      "content": "我注意到局長剛才說，業界十分清晰政府的政策，但我在數天前卻看到報道，指有銀行業界人士表示對地契問題不太清楚。 \n 我有數個關注點：第一，土地價值與地契年期直接有關。至於在銀行做按揭的問題，由於陳淑莊議員剛才已就這方面提問，而局長亦已回答，所以我也不多說了。不過，還有一個問題是今天未有觸及的，便是銀行按揭大多數要經由律師行處理，俗稱\"睇契\"，或由律師行代表買家購買物業，又或是由律師行代表銀行處理按揭文件。在處理這些按揭文件或購買物業時，法律界絕不可以把政府政策看成法律。我從局長剛才的答覆得悉，按照政府的政策，契約是會續期的，但在買家決定是否購入該單位或銀行可否提供30年按揭前因為地契可能在2047年期滿律師行必須提供法律意見，例如銀行是否有權批出30年按揭，或是買家所購買的單位是否到了2047年便要收歸政府所有等，我們要就這些問題提供法律意見。 \n 面對這些疑慮，我們希望局長可以加快步伐，並在制定相關法例前多與法律界溝通。未知局長是否打算這樣做？",
      "sequence": 98,
      "bookmark": "SP_MB_NWK_00110"
    },
    {
      "title": "發展局局長",
      "content": "多謝吳永嘉議員提出的補充質詢。主席，地政總署在有關工作過程中，一定會與香港律師會保持緊密的溝通，因為對市民來說，不論是買賣物業或到銀行辦理按揭，都一定要找律師幫忙，這是第一點。 \n 第二點是，正如我剛才所說，市面上有些樓宇距離土地契約期滿只餘10多年，但依然獲銀行提供30年按揭，銀行自有其安排，是可\n以做得到的。所以，我在主體答覆也不厭其煩地一再重複，便是想呼籲市民千萬不要為此而感到擔憂，因為土地契約續期的政策是不會改變的，而無須補繳地價的政策亦同樣不會改變。至於繳納應課差餉租值3%作為租金的做法，也會繼續沿用。尚餘的工作只是手續方面的安排，務求令整個過程簡單明確，這正是我們在做的工作。",
      "sequence": 99,
      "bookmark": "SP_PO_SD_00111"
    },
    {
      "title": "譚文豪議員",
      "content": "我想問局長有關主體答覆第(二)及(三)部分的第(ii)項，當中提到\"如土地屬共有業權但有關擁有人未能或難以一致同意契約的續約安排\"。我相信這情況適用於大部分香港小業主，因為很少土地屬於第(i)項所述單一業權的情況。 \n 我對此存有很大的疑問，因為土地契約在擁有人未能一致同意有關安排時，便會批予財政司司長法團。據局長所稱，\"這做法能確保即使個別業主不同意或不能執行續契安排，仍不會影響其他業主的權益。\"這固然是對的，因為土地契約已批予財政司司長法團，但另一個問題是，很多業主可能根本不在香港，或是已過身但沒有人知道，因此，其實很難聚集所有人。我可以想象屆時必定經常出現這種情況，即全部土地契約皆批予財政司司長法團。由此引申的另一個問題是，如果業主想在物業契約批予財政司司長法團後買賣物業，政府將會如何處理呢？屆時是否仍然可以進行買賣？銀行在這種情況下是否仍能提供按揭？我希望局長可以回應。",
      "sequence": 100,
      "bookmark": "SP_MB_JT_00112"
    },
    {
      "title": "發展局局長",
      "content": "多謝譚文豪議員的補充質詢。主席，正如譚文豪議員指出，如果土地在續約時屬共有業權，所有擁有人必須達成共同協議才能簽署文件，讓整份土地契約續期。遇有個別情況，例如擁有人身在海外甚或已經百年歸老，但後人未能及時替他辦理手續，為免阻礙其他業主，現時的做法是先把契約批予財政司司長法團，然後再轉讓予其他人，讓他們繼續進行買賣或其他事宜，免受影響。至於個案須作特殊處理的人士，便要循相關手續辦理。 \n 我剛才提到，在研究有大量土地契約於2047年到期的問題時，能否透過立法來處理，這也是我們研究的其中一個範疇。如果真的透過立法處理這個問題時，能夠將這事宜一併簡單地解決，對整體社會也是好事。",
      "sequence": 101,
      "bookmark": "SP_PO_SD_00113"
    },
    {
      "title": "鄺俊宇議員",
      "content": "就着局長的回應，我們認為政府如不作出清晰及有力的回應加以釐清，將難以紓解坊間的恐慌。事實上，很多人現正談論地契的問題，原因是這問題有強烈的歷史背景。根據資料顯示，香港有很多不同年期的地契，有的是999年，有的是永久地權，而有的則恰巧是到2047年期滿，因此，局方實在有必要更清晰地告訴廣大市民，香港不會出現如溫州事件的情況。大家都知道，早前溫州便出現地權期滿的問題，當地業主須補繳地價。香港市民難免會擔心同一情況會在香港出現。 \n 因此，即使局方回應時表示會以\"聰明的方法\"處理，並相信屆時會有解決方法，但亦難以紓解市民的恐慌。局長剛才表示正努力解決問題，但未知可否再加以具體說明，最低限度令市民不會出現如局長所說難以遏制的恐慌，更不會因而在恐慌中拋售自己的物業？",
      "sequence": 102,
      "bookmark": "SP_MB_KCY_00114"
    },
    {
      "title": "發展局局長",
      "content": "多謝鄺俊宇議員的補充質詢。我希望在此呼籲鄺議員和其他議員，在有市民查詢時，請清楚轉告他們政府的政策為何，以及有關政策是不會改變的。 \n 事實上，自1997年7月1日至今，只有兩宗土地契約不獲續約的個案，而該兩宗個案均涉及單一業權，同樣是無法聯絡相關人士，以致沒有續約。其他契約均按照有關政策續期，但這當然不包括短期租約和特殊用途契約。 \n 鄺議員，政府會在這方面加強宣傳。此外，我剛才亦提到，地政總署的同事正在編製參考資料，我們會盡快完成並作出公布，讓市民更清晰明白。政府亦會與相關持份者，包括地產代理、律師和銀行公會等保持廣泛的溝通。更重要的是，希望大家明白，由現時至2024年的7年間，沒有任何一般商住契約期滿需要續期，所以我們仍有少許時間可以細心研究做法。如果有需要立法，屆時便會在立法會進行諮詢，然後展開立法工作。",
      "sequence": 103,
      "bookmark": "SP_PO_SD_00115"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，南海伏季休漁期於今年8月1日結束後，有港澳流動漁民在珠江口一帶水域進行拖網捕魚期間，撈到大量垃圾；及後有不少在香港水域進行捕魚作業及從事海魚養殖業的漁民發現海面佈滿垃圾。據了解，有不法之徒以大型船隻將數以百噸的垃圾非法傾倒入珠江口水域，部分垃圾隨水漂流到香港水域。該等垃圾除了破壞海洋生態外，亦嚴重打擊漁民生計，對他們造成極大困擾。就此，政府可否告知本會： \n(一) 是否知悉上述非法海上傾倒活動的詳情；當局會否加強與內地相關部門合作及採取聯合執法行動，以遏止該類活動；如會，詳情為何； \n(二) 當局會否參考其他地區(例如台灣)處理海洋垃圾的對策，包括(1)在特定地點設置資源回收設施或漁業廢棄物收集點，方便漁民棄置作業期間所產生或撈到的垃圾、(2)調撥資源及聯同內地相關部門，加派船隻清理海上垃圾，以及(3)為受非法海上傾倒活動影響的漁民提供資助和協助；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於有漁民反映，有關政府部門過往在處理海洋污染及魚群大量死亡事故時互相推諉，當局會否制訂處理該類事故的明確及長遠政策，以加強跨政府部門協作及訂明須採取的補救措施，包括為難以受保的漁農業設立保險基金及補貼制度，以提供更佳的保障，讓漁民及相關行業可盡快復業和減少損失；如會，詳情為何；如否，原因為何？",
      "sequence": 105,
      "bookmark": "SP_MB_SH_00118"
    },
    {
      "title": "環境局局長",
      "content": "主席，就何俊賢議員的質詢，在徵詢食物及衞生局後，我現綜合答覆如下。 \n 香港漁民團體聯會(\"聯會\")於今年8月15日向漁農自然護理署(\"漁護署\")反映，本地流動漁民在萬山群島一帶水域作業時，發現有大型貨船懷疑在海上傾倒以薄膜塑料及布料為主的工業垃圾，同時亦有不少本地漁民在該內地水域進行拖網捕撈時撈起大量垃圾，影響其漁穫及生計。  \n 漁護署、環境保護署(\"環保署\")及海事處其後與聯會代表會面了解情況，以跟進事件。由於漁民報告的所在地位於香港水域範圍以外，漁護署、環保署及海事處在接獲報告後，已盡快向廣東省負責漁業及海事的部門及環保廳反映事件和漁民關注。廣東省環保廳表示，內地執法單位已開展海上和陸上行動，積極追查有關非法傾倒垃圾行為，並已加強巡查，嚴厲打擊非法傾倒垃圾。其後，廣東省環保廳告悉行動已初步取得成效，涉嫌違法船隻和人員已經被扣查，而海上違法傾倒垃圾事態得以遏制。此外，海事處亦已加緊巡查香港水域的漂浮垃圾情況，尤其在近香港邊界的離岸水域；截至目前為止，未有發現大量漂浮垃圾再現的情況。 \n 鑒於區域內的海上垃圾可能會對海洋環境構成影響，粵港雙方已於2016年9月同意在粵港持續發展與環保合作工作小組的框架下成立粵港海洋環境管理專題小組，就區域內各項海洋環境事宜加強交流和溝通，當中包括就海上垃圾事宜成立通報警示機制、打擊非法傾倒垃圾入海事件等。粵港雙方已在10月成立了專題小組，準備就海上垃圾開展數據信息交換等工作，以便加強監察。 \n 環境局和環保署會繼續通過規劃和源頭污染管制，改善海洋環境，亦會透過海岸清潔跨部門工作小組協調政府相關部門之間海岸和海上垃圾清潔工作。在香港水域，海事處負責清理海上漂浮垃圾。海事處的合約承辦商提供約70艘不同類型的船隻，每天清理漂浮垃圾和收集靠泊在碇泊處及避風塘內船隻的生活垃圾。針對近期漁民反映在作業時撈到大量垃圾的問題，海事處已作出特別安排。如漁民在作業撈獲大量垃圾而日常收集垃圾的船隻不足以應付，可致電海事處安排大型垃圾接收船作特別處理。海事處亦會加強向漁民宣傳這個服務。 \n 據漁護署了解，有部分本港漁船船東有在內地經中國漁業互保協會購買漁船的保險，以保障漁船安全。魚類養殖業因為其業界規模較小，市場上缺乏商業上可行的保險計劃。然而，受到天然災害影響(當中包括引致大量養殖魚類死亡的事故)的養魚戶及漁船船東可向漁護署申請緊急救援基金，以協助恢復養魚場運作，或修理/更換漁船及漁具。政府會研究檢視現時補助金的機制，以更切合受天災影響的漁業界別人士的需要。此外，受海洋垃圾影響的漁船船東，如捕魚網具遭海洋垃圾損壞，亦可向魚類統營處(\"魚統處\")設立的魚類統營處貸款基金，申請低息貸款以更換網具，以助復業。",
      "sequence": 106,
      "bookmark": "SP_PO_ENV_00119"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，對於政府和內地有關部門追查垃圾源頭方面的工作，漁農界表示滿意，但在緊急應對方面，政府的工作則不合格，因為在今次特殊傾倒垃圾事件中，政府僅以清理垃圾的恆常思維應對。 \n 在事件中，漁民在海上撈獲數以噸計垃圾，已感到相當憤怒和無助，但政府各有關部門(包括環保署、海事處和漁護署)卻互相推卸責任，表示沒有收到垃圾。在主體答覆中，局長又提到可致電海事處作特別安排，但我想告訴局長，這熱線的服務時間僅限於早上9時至下午5時，在5時01分致電已經沒有人接聽。 \n 讓我再舉一例。我其實已經為政府宣傳這熱線電話，但當漁民致電這熱線時，對方便會叫他們改為致電另一個電話號碼，然後到接通另一個電話時，負責人告訴他們事情與其部門無關，再叫漁民致電第三個電話號碼。如是者，漁民最終無法取得政府方面的協助，以處理上述事件所涉及的6噸垃圾。由此可見，政府這方面的應急處理實在相當不足。至於局長剛才提到監察和信息交換方面的工作，充其量只是紙上談兵，海面上的垃圾是不會因為一些商討便消失。所以，我們對於政府在是次事件的處理工作，感到相當不滿。 \n 我向政府提出的補充質詢是，如果再遇上同類事件，政府會如何處理？政府會採取甚麼適切的方法，令漁民的生計減少損失，並補助他們清理海上垃圾？",
      "sequence": 107,
      "bookmark": "SP_MB_SH_00120"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？食物及衞生局副局長，請作答。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "食物及衞生局副局長",
      "content": "多謝何議員提出有關補助的問題。我想先解釋一下相關的機制。如遇上天災，政府現時設有緊急救援基金，主要用作協助養魚戶及漁民恢復養魚場運作及修理漁具和漁船等。至於金額方面，政府會研究現時發放補助金的機制，以更切合受天災影響的漁業界別人士的需要。",
      "sequence": 109,
      "bookmark": "SP_PO_USFH_00122"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，副局長沒有答覆我的問題；我是問如果再出現同類事件，政府會如何處理？我沒有叫她改變機制。",
      "sequence": 110,
      "bookmark": "SP_MB_SH_00123"
    },
    {
      "title": "主席",
      "content": "環境局局長，你有否補充？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "環境局局長",
      "content": "主席，議員的補充質詢涉及兩個問題，我想就日後發生同類特殊或突發事件的處理這方面，作出補充。 \n有鑒於今年的海上垃圾事件，政府已累積一定經驗，日後會與業界及立法會議員加強溝通，研究如何進一步強化有關工作。我想強調，儘管收集和處理海上垃圾的工作涉及不同政府部門，但當中有明確分工。現時，我們亦設有一個由環保署署長統領的跨部門工作小組，它會適時檢視工作的成效。若日後發生同類事件，我相信這個機制可以適當地作出處理及應對。",
      "sequence": 112,
      "bookmark": "SP_PO_ENV_00125"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，局長在主體答覆中提到緊急救援基金，而我們從漁農業界得悉，他們受制於市場規模細小的先天性問題而無法購買保險，這情況其實一直存在。雖然政府表示設有緊急救援基金解決漁農業界的問題，但情況似乎並非如此。漁農業界仍處於水深火熱中，我認為緊急救援基金絕對不能作為政府的擋箭牌，漁農業界未能購買保險的問題仍需要處理。 \n 今次事件不單涉及漁具受損的問題，更重要的是漁民無法捕魚，所以我的補充質詢是，緊急救援基金的詳情(包括可索償的最高金額和受理情況)為何？例如今次非法傾倒垃圾堆所衍生的問題，會否被視為天災？正如我剛才提到，今次事件不單令漁具受損，更嚴重的是漁民根本無法捕魚，緊急救援基金能否協助他們？我想了解有關方面的詳情。",
      "sequence": 113,
      "bookmark": "SP_MB_HC_00126"
    },
    {
      "title": "食物及衞生局副局長",
      "content": "多謝周議員的補充質詢。設立緊急救援基金，主要是為了應對緊急情況，並為漁民更換漁具或修補漁船等提供經濟援助。基金提供的援助當然設有上限，例如針對非機動船隻、機動船隻或漁具等，其更換和修理費用均設有不同上限。局方可在會後提交補充資料。(附錄I) \n 除了緊急救援基金外，魚統處亦設有貸款基金，向有意復業的漁民提供低息貸款，以作一般生產用途，而最高貸款額會按申請人過去經魚統處批銷海魚的價值來計算。至於受到內地近萬山群島一帶水域\n及部分本港西南水域海洋垃圾影響的本港漁船船東，如果其捕魚網具遭受海洋垃圾破壞，該貸款基金會提供低息貸款供他們更換網具，以助復業。該貸款基金的上限為5萬元，年利率1厘。局方亦可就此在會後提供更詳細資料。(附錄II)",
      "sequence": 114,
      "bookmark": "SP_PO_USFH_00127"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我樂於看到主體答覆中提及，粵港雙方於2016年9月同意在粵港持續發展與環保合作工作小組的框架下成立粵港海洋環境管理專題小組，而該專題小組亦已在10月正式成立。我相信，雙方目前的工作當然是集中就海上垃圾問題商討合作解決方法。我的補充質詢是，該專題小組的職權能否擴大，以涵蓋粵港海上環境問題，例如水質、航道、相關工程對環境帶來的影響，以及如何平衡海洋生態等方面？當局可否通過相關機制協調雙方工作，並互相配合？",
      "sequence": 115,
      "bookmark": "SP_MB_LWK_00128"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝盧議員的補充質詢。在今年暑假期間發生海上垃圾事件後，我們已積極聯繫廣東省環保廳和相關部門進行商討。在9月14日舉行的粵港合作聯席會議第十九次會議上，雙方同意成立專題小組，並採用涵蓋範疇較闊的\"粵港海洋環境管理專題小組\"作為命名。這正正是由於雙方在處理空氣和陸上環境問題後，逐步提升對海上相關環境問題的關注，因此在命名上便有這構思。 \n 至於在眾多環境問題的挑戰中，哪些應先行處理，我想這應該是專題小組要思考的重點。回應今年暑假的突發事件，專題小組會先聚焦於如何防患於未然，以免同類事件在明年暑假重現。這將會是專題小組目前最重要的工作，但我們不排除在專題小組進行商議的過程中，會在適當時候就粵港兩地的情況思考其工作範圍和職權。",
      "sequence": 116,
      "bookmark": "SP_PO_ENV_00129"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，剛才討論的焦點是單一事件，但其實一般香港市民在過去數年也留意到，香港的海灘上，有很多由海上漂來的垃圾，而那些都是一些疑似從國內漂來的家居或醫療垃圾。我想問局長，既然現時已在合作工作小組的框架下成立了專題小組，當局初步有否了解到，現時疑似從國內漂來香港的垃圾，除了是由於垃圾船到海上傾倒垃圾外，其源頭究竟是甚麼？ \n 此外，我想特別問......",
      "sequence": 117,
      "bookmark": "SP_MB_EC_00130"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你只可提出一項簡單的補充質詢，請坐下。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝朱議員的補充質詢。當局其實在數年前已成立一個跨部門工作小組，以研究和分析香港沿岸以至海上垃圾的比例、來源和黑點等，至今已收集到若干數據。有關數據顯示，香港沿岸大部分垃圾均源於本地沿岸的一些活動，所以大家要明白，香港在這問題上責無旁貸。 \n 因此，當局一直呼籲市民大眾到郊野公園時盡量減少使用即棄物品和帶走所有垃圾；我們亦會聯同各相關部門清理垃圾堆積的地方。當然，本港的海岸與內地相連，兩地產生的垃圾會互相影響，所以我們亦要研究怎樣才能更好地從源頭處理問題。正如我剛才所說，在新成立的專題小組層面上，兩地會商討如何各自從源頭上減少產生漂到海上的垃圾，以免影響兩地環境；我們會跟進相關的工作。",
      "sequence": 119,
      "bookmark": "SP_PO_ENV_00132"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，從源頭堵截的工作實在非常重要，我相信粵港持續發展與環保合作工作小組一定會在這方面起作用。不過，我要跟進的是何俊賢議員剛才提出的問題，因為關鍵在於漁民遇到海洋垃圾時，不單其網具受損，更重要的是沒有人接收他們撈到的垃圾，這才是最嚴重的問題。我想問局長，當局除了有70艘船在維港範圍內收集垃圾外，海岸清潔跨部門工作小組是否沒有其他工作範圍？例如漁民在本港海域內遇到同類問題時，當局會否接收這些垃圾？局長可否介紹一些新的工作情況？",
      "sequence": 120,
      "bookmark": "SP_MB_LCC_00133"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝梁議員的補充質詢。正如我剛才指出，海事處有一定數量的船隻清理和收集垃圾，亦設有熱線讓相關從業員在有需要時聯繫政府部門。 \n 我今天聽到多位議員的意見，我們會與相關部門加強溝通，以便更緊密地回應業界的需要。按現行做法，我們會與業界緊密溝通；如果發生類似事件，例如有大量垃圾需要處理，政府部門會積極與漁民合作，包括可否特別派出船隻前去收集垃圾等。我們願意與業界一起面對及處理這些問題。",
      "sequence": 121,
      "bookmark": "SP_PO_ENV_00134"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據悉，在第二次世界大戰期間，日軍強徵多個國家和地區(包括香港)約共20萬至30萬名婦女當慰安婦供日軍淫辱，當中約七成婦女遭虐待至死。香港約有4 000名婦女被強徵在港或海南島當慰安婦。適值今年是香港淪陷75周年，有市民認為政府應致力向下一代傳承慰安婦歷史。就此，政府可否告知本會： \n(一) 鑒於大韓民國、中國內地、台灣等國家和地區已設立關於慰安婦歷史的博物館，當局會否在香港歷史博物館或香港海防博物館內設置慰安婦歷史展區，以加深市民對該段歷史的認識；若會，詳情為何；若否，原因為何； \n(二) 鑒於大韓民國、美國、加拿大及澳洲等國家已先後在近年於公共地方豎立慰安婦銅像，而位於上海的國內首座慰安婦銅像已於2016年10月22日揭幕，當局會否在港豎立慰安婦紀念雕塑，以慰藉及悼念被日軍迫害的慰安婦；若會，詳情為何；若否，原因為何；及 \n(三) 會否將慰安婦歷史納入中學中國歷史科課程，以加強有關的歷史教育；若會，詳情為何；若否，原因為何？",
      "sequence": 123,
      "bookmark": "SP_MB_CLW_00138"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，香港特區政府一向重視日軍侵港和日佔時期的歷史，多年來透過展覽、研究、學術及教育推廣活動，增進公眾對中國和香港近代史的認識。就蔣麗芸議員質詢的各部分，我們的答覆如下： \n(一)及(二) \n 香港歷史博物館和香港海防博物館的常設展覽均長期展示日軍侵港和日佔時期的歷史。香港歷史博物館的常設展覽\"香港故事\"設有\"日佔時期\"展區，介紹香港由淪陷至重光的歷史；香港海防博物館的常設展覽則展示1941年12月日軍侵港的歷史和\"三年零八個月\"日佔時期的民生狀況。 \n 除了兩館的常設展覽，博物館也不時舉辦與日軍侵港和日佔時期有關的專題展覽，近年舉辦的展覽有\"抗日英雄―東江縱隊港九獨立大隊文物展\"(2013年)、\"同禦鐵蹄―香港的抗戰歲月\"(2016年)等。去年適值中國人民抗日戰爭勝利70周年紀念，博物館與不同機構合辦了一系列大型文物及圖片展覽，更舉辦了多項紀念活動(形式包括講座、論壇、研討會、巡迴展、工作坊、電影欣賞、書展、軍事遺址導賞等)，讓公眾對抗戰歷史有更深入的了解。 \n 在研究方面，香港歷史博物館先後委託專家學者，就有關專題進行研究，包括\"口述歷史計劃：二次大戰憶舊\"、\"東江縱隊港九獨立大隊老戰士口述歷史計劃\"等，並將部分研究成果出版了《香港抗戰―東江縱隊港九獨立大隊論文集》。博物館日後會繼續就相關的專題進行研究，蒐集更多珍貴的歷史資料。 \n 現時有關日佔時期香港慰安婦歷史的研究和文物資料較為缺乏，尚待香港歷史專家和學者進行整理及研究。當有充分的研究成果和足夠可作展示的文物，康樂及文化事務署會考慮在香港歷史博物館及香港海防博物館的展覽內陳列有關香港慰安婦的歷史。在香港豎立慰安婦紀念雕塑則涉及多項因素，包括相關的文化及歷史意義、是否有適合的展示場地等。當局暫未有計劃豎立慰安婦紀念雕塑。 \n(三) 根據教育局資料，中國歷史科的初中及高中課程，分別設有\"國共第二次合作與抗日戰爭\"及\"抗日戰爭\"的課題；歷史科則設有\"20世紀國際紛爭及危機：兩次世界大戰\"及\"20世紀世界的衝突與合作\"的課題，教授有關20世紀中國對抗日本侵略的內容。這些課題涵蓋了日本侵略的暴行，如南京大屠殺，亦有提及日軍對婦女的傷害。而教科書對慰安婦的歷史各有不同的處理方法，有以專欄形式交代，亦有在一般課文交代，教師亦可按史實對此進一步教授。教育局所出版支援兩科歷史教學的《抗戰勝利七十周年圖片集》及《歷史影像中的近代中國》刊物，亦有詳細提及日軍在抗戰期間的暴行。",
      "sequence": 124,
      "bookmark": "SP_PO_SHA_00139"
    },
    {
      "title": "黃定光議員",
      "content": "主席，在工業貿易署轄下中小企業發展支援基金撥款資助下，工業專業評審局及香港生產力促進局早前聯合推行\"製造業5個試點行業部分業務及運作回流香港企業借鑒及支援服務研究\"。5個試點行業是：食品製造業、藥品或醫療器材製造業、鐘表製造業、珠寶製造業、精密金屬件及模具製造業。上述研究於本年6月發表的報告指出，土地配置是廠商將業務及運作遷回香港的重要考慮因素之一。有廠商表示，本港欠缺廠房及合適用地，是他們考慮將業務及運作遷回香港的最大障礙。就此，政府可否告知本會： \n(一) 有何計劃跟進上述研究報告； \n(二) 有否評估上述5個行業的部分業務及運作回流香港，會對香港的經濟發展、就業率等方面帶來甚麼影響；若有評估，詳情為何；若否，原因為何； \n(三) 有否統計過去5年，將部分業務及運作遷回香港及在港設立新廠房的廠商數目分別為何(按製造業行業分項列出)；及 \n(四) 有何措施支援有意在港設廠的廠商獲得所需用地；會否考慮採取措施(例如設立產業發展資助基金、提供稅務優惠等)，推動本港製造業的多元化發展；若會，詳情為何；若否，原因為何？",
      "sequence": 125,
      "bookmark": "SP_MB_WTK_00141"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就黃議員的質詢，經諮詢創新及科技局、發展局、工業貿易署、經濟分析及方便營商處及政府統計處後，現綜合答覆如下： \n 特區政府的政策，是為各行各業締造有利的營商條件，以及提供適切的支援，讓業界發揮所長。 \n\n(一)及(四) \n 特區政府在支援工業界(包括製造業)的政策及措施方面，一直致力協助業界應對營運上的轉變，並在工業回流、土地配置及多元化發展等多方面為業界提供適切的支援。我們與業界及商會緊密溝通，就業界關注的問題提供協助，並透過諮詢委員會，例如工業貿易諮詢委員會及中小型企業委員會等，與業界商討影響工商業發展及支援業界的事宜。在\"製造業回流香港研究報告\"(\"研究報告\")完成後，政府及工業專業評審局已經分別將研究報告分發給相關政策局及業界參考。 \n 創新及科技局致力推動\"再工業化\"，鼓勵發展一些不需要大量土地資源，而是利用智能生產、數據分析或物聯網的高增值產業或生產工序，協助香港邁向科技型經濟。 \n 為配合\"再工業化\"政策，香港科技園公司(\"科技園公司\")會在將軍澳工業邨發展先進製造業中心及數據技術中心，提供超過135 000平方米樓面面積，以推動及支援智能生產。預計數據技術中心可於2020年完成，而先進製造業中心可於2021-2022年度完成。此外，科技園公司計劃分階段擴建香港科學園，為業界提供更多科研基礎設施。完成第一階段擴建後，科學園的總樓面面積將由目前的33萬平方米增加至全園約40萬平方米，預計項目可在2020年完工。 \n 發展局會繼續透過土地用途規劃及供應，向市場提供發展所需的工商業用地。近年政府售出了兩幅位於葵涌的工業用地，並會視乎市場情況考慮推售更多工業用地。政府亦會因應相關政策局就個別行業發展的政策，提供所需用地或作出其他配套措施。為滿足科研和新工業用地的需求，政府已在古洞北新發展區、洪水橋新發展區、屯門第38區、元朗橫洲(元朗工業邨旁)等地方預留適合的土地作相關用途。我們亦已在蓮塘/香園圍口岸附近初步物色合適土地，供探討發展科學園及工業邨之用。長遠而言，政府正研究大嶼山和新界北作為策略性增長區的發展潛力，以及研究多個潛在近岸填海項目，務求為各類經濟活動提供更多土地和空間。  \n 在推動本港經濟包括工業界的多元化發展方面，由行政長官領導的經濟發展委員會(\"經委會\")自2013年成立以來，一直研究如何善用香港固有的優厚條件和機遇，深入討論擴闊經濟基礎及促進長遠發展的整體策略和政策。經委會及轄下的4個工作小組，一直積極討論如何推動有關產業的多元化發展，並已陸續就支援不同行業發展的政策和措施提出具體建議，供政府考慮及按序推行。 \n 此外，政府及公營機構透過不同渠道向企業包括製造業廠商提供最新的市場資訊及諮詢服務，以及推行多項資助計劃包括中小企融資擔保計劃下的特別優惠措施、中小企業信貸保證計劃、中小企業市場推廣基金、中小企業發展支援基金及發展品牌、升級轉型及拓展內銷市場的專項基金，為香港企業包括有意回流返港的製造業廠商在融資及提升整體競爭力等方面提供支援。香港生產力促進局亦向不同行業提供一站式方案，以提升業界的技術水平，協助工業升級轉型並轉向高增值生產。 \n(二) 我們留意到有關研究報告旨在初步了解5個行業當中的受訪企業回流香港的意願，以及如欲回流的話對於各種生產要素或政策支援的需求為何。有關企業回流香港的商業活動最終對香港經濟的影響將會取決於相關企業當中有多少會將業務遷回香港，以及遷回的業務規模如何，這是個別企業的商業決定，實在難以籠統予以量化估算。 \n(三) 政府並沒有就將部分業務及運作遷回香港，以及在港設立新廠房的廠商數目進行統計。",
      "sequence": 126,
      "bookmark": "SP_PO_SCED_00142"
    },
    {
      "title": "陳志全議員",
      "content": "主席，設有何文田站和黃埔站的觀塘線延線(\"延線\")已於上月23日通車。據悉，運輸署已評估延線啟用後對路面公共交通服務的影響，並為有關地區內各種路面公共交通服務制訂重組方案，以提升其營運效率及加強它們的相互協調。然而，有居民擔心重\n組方案會減少專營巴士、紅色小巴及專線小巴服務的路線及班次，對一直依賴路面公共交通服務的居民造成不便。就此，政府可否告知本會： \n(一) 運輸署在制訂上述重組方案時，有否就延線通車一年後有關地區的路面公共交通服務訂明確切安排；如有，詳情為何，包括涉及的路線、往返地區、受影響的乘客數目、以及各項安排的落實日期(按路面公共交通服務的種類以表列出有關資料)； \n(二) 運輸署在制訂上述重組方案時，除了相關的區議會外，有否諮詢地區團體及街坊組織；如有，有關團體/組織名稱、相關會面的日期、地點及出席人數；運輸署從該等團體/組織接獲的意見為何，當中有哪些建議最終獲接納；如沒有諮詢，原因為何； \n(三) 運輸署會否評估延線的通車在首個月對有關地區的路面公共交通服務分流所起的效用；如會，詳情為何，以及當中會否包括每日乘搭延線的乘客人數； \n(四) 運輸署將會根據甚麼具體的載客量數據，檢討延線對在有關地區分流路面公共交通服務的成效；及 \n(五) 鑒於有延線沿線地區居民指出，荃灣線過海路段在繁忙時段於延線通車前已飽和，他們因此不會乘搭延線，而運輸署曾表示會參考所蒐集的意見適當修訂重組方案，運輸署會否考慮在繁忙時段把過海巴士的班次維持在延線通車前的水平，或考慮增加過海巴士路線？",
      "sequence": 127,
      "bookmark": "SP_MB_CCC_00144"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直致力協調各項公共交通服務的安排，以提高整體運輸網路的效率、避免交通資源重疊、紓緩交通擠塞，以及改善路邊空氣質素。在新鐵路投入服務前，運輸署會評估新鐵路項目啟用後對路面公共交通服務的影響，並制訂一系列公共交通服務重組方案。 \n 就陳志全議員質詢的各部分，現答覆如下： \n\n(一)至(四) \n 為配合觀塘線延線(\"延線\")通車，運輸署已聯同相關專營巴士及專線小巴營運商制訂公共交通服務重組計劃(\"重組計劃\")。重組計劃包括新增4條接駁新鐵路站的專線小巴路線，分別取消1條與鐵路服務範圍重疊的專營巴士和專線小巴路線，以及縮短1條專營巴士路線的路程。另外，33條專營巴士路線及13條專線小巴路線的班次會作出調整。自本年10月23日延線通車後，該4條新增接駁新鐵路站的專線小巴路線已投入服務。 \n 至於重組計劃的其他部分，為使該等安排能更切合大部分乘客的需要，並將受影響的乘客數目及程度減至最低，運輸署已在延線通車前的平日不同時間，對各條受影響的巴士路線進行調查。現時署方正對受影響的巴士線再進行數據收集，以分析通車後乘客需求模式改變的情況。運輸署會參照所收集的數據資料(包括受影響路線在最繁忙時段的平均載客率)及評估營運效率和實際乘客需求的情況，考慮是否需要修訂重組方案(1)。待評估工作完成後，運輸署會提交數據資料和按需要修訂的重組方案予受影響的地區的交通及運輸委員會(\"交委會\")，再次諮詢。運輸署計劃在延線通車後約6個月內，完成以上工作及分階段施行重組計劃的安排。詳情見附件。 \n 正如為其他新鐵路線開通前準備公共交通重組安排，運輸署已按照恆常做法，在延線通車前(即於本年3月開始)，將重組計劃提交予13個受影響的區議會轄下的交委會，諮詢委員對重組計劃的意見，從而透過區議會聽取各相關區內不同持份者的意見。由於經此渠道所蒐集得來的意見已相當充分，故部門並無另外再諮詢街坊組織及其他地區團體，而部門亦無收到這些組織或團體的意見。 \n 根據港鐵提供的資料，在延線通車首兩星期，平均每天進出約107 000人次。 \n (1) 就專營巴士而言，運輸署和專營巴士公司會參考現行《巴士路線計劃中有關改善及減少服務的指引》制訂重組安排。 \n(五) 在繁忙時段，何文田及黃埔一帶的居民利用延線來往香港島的主要商業地區，普遍較乘搭專營巴士節省時間，因而吸引不少居民改乘鐵路服務。正如運輸署在早前向區議會介紹重組計劃時指出，6條過海巴士路線(即過海巴士路線第101、106、109、111、115及116號)預料將流失乘客量，但該等路線同時途經九龍區內其他地區，亦有部分何文田及黃埔一帶的居民或會繼續利用過海巴士路線來往香港島，因此運輸署在重組計劃下建議保留該等路線，讓市民繼續享有多元化的交通服務選擇。然而，若個別路線難以維持延線通車前用以支持釐定現行班次的載客量，則須按一貫做法及在延線通車後進行調查和收集數據，參考《巴士路線計劃中有關改善及減少服務的指引》相應調整服務水平。 \n 必須指出的是，專營巴士公司承諾會致力將減少班次後所節省的巴士資源，投放在改善其他地區(尤其是沒有鐵路直達地區)的服務。在過去兩年，專營巴士公司亦曾為新界錄得人口增長的地區增設8條來往香港島的常規及繁忙時間特別服務，方便沒有鐵路直達地區的居民，提升了本港公共交通服務的整體效率。延線目前通車仍不足1個月，運輸署會留待乘客乘車模式轉趨穩定後，與專營巴士公司參考上述《指引》，研究如何按既定機制調整途經何文田及黃埔一帶過海巴士路線的服務。 \n 港鐵方面，隨着延線開通，鐵路網絡覆蓋度更廣，乘客量的確會有所增加，月台及車廂於繁忙時段可能會比較擠迫。港鐵公司透過增加列車班次、推行對乘客的宣傳教育、加強車站月台管理等措施，提升整體鐵路網的可載客量及效率。近年來，若在編定班次下，列車與列車之間有足夠空間可供額外列車安全行駛，港鐵公司會盡量加插短途班次服務，行走繁忙車站。不過，這類班次並非經常可行，而且只能減省部分車站的乘客候車時間。港鐵公司亦會繼續更新及優化月台人流管理措施，改善乘客上落車安排，並於繁忙時段調派額外人手，為乘客提供協助及指引，藉以理順車站及月台的人流。中長期措施方面，港鐵公司正提升8條鐵路線的信號系統，提升工程將由2018年開始分階段完成，當中提升荃灣線信號系統的工作會於2018年完成。信號系統提升後，列車班次可進一步加密，鐵路的整體可載客量將進一步增加，增幅平均約10%。 \n附件 \n配合延線通車的重組計劃 \n路線編號 起點終點 新增接駁鐵路站路線(已於2016年10月23日實施) 專線小巴2M 黃埔站九龍城(福佬村道) 專線小巴8M 何文田(常和街)何文田站 專線小巴26M 土瓜灣(浙江街)黃埔站 專線小巴28MS 九龍城(偉恒昌新邨)何文田站 取消路線(分階段實施) 九巴212 深水埗(東京街)黃埔花園 專線小巴7 九龍城(偉恒昌新邨)尖沙咀東(科學館道) 縮短路線(分階段實施) 九巴7B 樂富紅磡碼頭 調減班次(分階段實施) 九巴2E 白田九龍城碼頭 九巴5 富山尖沙咀碼頭 九巴5C 慈雲山(中)尖沙咀碼頭 九巴6C 美孚九龍城碼頭 九巴6F 麗閣九龍城碼頭 九巴8 九龍站尖沙咀碼頭 九巴8A 黃埔花園尖沙咀 九巴8P 海逸豪園尖沙咀 九巴11 鑽石山站九龍站 九巴11K 竹園邨紅磡站 九巴12A 深水埗(東京街)黃埔花園 九巴14 油塘公共運輸交匯處中港碼頭 九巴15 平田紅磡碼頭 九巴17 愛民觀塘(裕民坊) 九巴18 深水埗(東京街)愛民 九巴21 彩雲紅磡站 九巴26 順天尖沙咀東 九巴30X 荃威花園黃埔花園 九巴45 麗瑤九龍城碼頭 九巴85 火炭(山尾街)九龍城碼頭 \n路線編號 起點終點 九巴85A 廣源九龍城碼頭 九巴85X 馬鞍山市中心紅磡碼頭 九巴93K 寶林旺角東站 九巴230X 荃威花園往黃埔花園 九巴297 坑口(北)紅磡碼頭 隧巴101 觀塘(裕民坊)堅尼地城 隧巴106 黃大仙小西灣(藍灣半島) 隧巴109 何文田中環(港澳碼頭) 隧巴111 坪石中環(港澳碼頭) 隧巴115 九龍城碼頭中環(港澳碼頭) 隧巴116 慈雲山(中)鰂魚涌 新巴796X 日出康城公共運輸交匯處尖沙咀東(康宏廣場) 城巴E23 慈雲山(南)機場(地面運輸中心) 專線小巴2 紅磡(黃埔花園)又一城公共運輸交匯處 專線小巴2A 紅磡(黃埔花園)又一城公共運輸交匯處 專線小巴6 紅磡(黃埔花園)尖沙咀(漢口道) 專線小巴6A 德民街廣東道 專線小巴6X 紅磡(黃埔花園)尖沙咀(漢口道) 專線小巴8 何文田邨尖沙咀(漢口道) 專線小巴8S 何文田邨公共運輸交匯處尖沙咀(漢口道) 專線小巴13 九龍塘(廣播道)紅磡碼頭 專線小巴26 土瓜灣(浙江街)九龍站 專線小巴26A 仁勇街九龍站 專線小巴26X 海逸豪園佐敦(渡船街) 專線小巴27M 樂民新邨(美善同道)旺角站 專線小巴28M 九龍城(偉恒昌新邨)旺角站",
      "sequence": 128,
      "bookmark": "SP_PO_STH_00145"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，環境保護署(\"環保署\")自2014年9月1日起推行新措施，使用路邊遙測設備在路上偵測排放過量廢氣的汽油和石油氣車輛。當環保署人員發現某車輛的廢氣排放超標，便會向有關車主發出廢氣測試通知書，要求車主在12個工作天內把車輛修妥，並\n送往車輛廢氣測試中心接受底盤式功率機(俗稱\"跑步機\")廢氣測試。如車輛未能通過測試，運輸署署長可吊銷有關車輛的牌照。香港申訴專員公署(\"公署\")在新措施推出後不久接獲車主投訴，指其車輛剛通過運輸署指明的車輛年檢(當中包括怠速廢氣測試)，仍接獲環保署通知其車輛須進行跑步機廢氣測試。公署經調查後發現，車輛年檢和跑步機廢氣測試所包含的測試項目及有關標準不同。因此，車輛即使通過年檢亦未必可通過跑步機廢氣測試。就此，政府可否告知本會： \n(一) 自新措施推行至今，平均每月分別有多少部車輛(i)進行跑步機廢氣測試及(ii)測試不合格(按車輛種類列出分項數字)； \n(二) 鑒於《空氣污染管制條例》(第311章)第31條訂明，車主可於接獲環保署所作決定、規定或指明事項的通知後21天內提出上訴，自新措施推行至今平均每月分別有多少宗上訴(i)由車主提出及(ii)得直； \n(三) 鑒於環保署就新措施印發的宣傳單張未有詳述有關的上訴機制、程序及可能涉及的訴訟費用，當局會否檢視並簡化上訴機制，以及加強向市民宣傳有關詳情；如會，詳情為何；如否，原因為何； \n(四) 環保署有否定期檢視路邊遙測設備的偵測結果是否準確；如有，過去3年有否發現該等設備錯誤地偵測車輛廢氣排放超標的情況；如有此情況，有否與有關的車主跟進，例如作出補償及退回車輛廢氣測試費用；如有跟進，詳情為何；如沒有跟進，原因為何；及 \n(五) 鑒於公署在其於今年1月就新措施的安排發表的主動調查報告中建議，環保署及運輸署在車輛廢氣測試方面加強協調，當局會否落實該建議；如會，詳情為何；如否，原因為何？",
      "sequence": 129,
      "bookmark": "SP_MB_NWK_00147"
    },
    {
      "title": "環境局局長",
      "content": "主席，維修保養不善的汽油或石油氣車排放的污染物可較正常水平高達10倍，嚴重污染路邊空氣。為改善路邊空氣質素和保障市民健康，環境保護署(\"環保署\")自2014年9月1日引入路邊遙測儀器，監察汽油及石油氣車的廢氣排放，以改善車輛因維修不善引\n起的空氣污染問題。若有車輛被發現排放過量廢氣，環保署會根據《道路交通條例》(第374章)第77B條向相關車主發出廢氣測試通知書(\"通知書\")，要求車主從速維修車輛，並於通知書的指明限期內，到環保署指定車輛廢氣測試中心，進行功率機(\"跑步機\")廢氣測試，以測試有關車輛是否不再排放過量廢氣。若車主不遵行通知書的要求或其車輛未能通過有關測試，環保署會通知運輸署取消有關車輛的牌照。車主每次使用車輛廢氣測試中心的廢氣測試服務，須繳付按《道路交通條例》訂定的測試費。 \n 就吳議員的質詢，我的答覆如下： \n(一) 自措施在2014年9月推行至2016年10月期間，共有約6 600車輛完成跑步機廢氣測試。其間共有325輛車因不能通過跑步機的廢氣測試或未能在限期前進行該項測試而被吊銷牌照，按車輛類別的統計數字如下： \n車輛類別 被取消車輛牌照 輕型貨車 2 私家車 280 小型巴士 1 的士 42 總數 325 \n(二) 環保署獲運輸署署長授權獨立執行《道路交通條例》(第374章)第8A部(汽車廢氣的測試)的相關法例規定及監管其轄下指定車輛廢氣測試中心的運作。因此，《空氣污染管制條例》(第311章)第31條訂明的上訴機制對這措施所作決定並不適用。根據《道路交通條例》第33(1)條，若車主因未能通過上述廢氣測試而被運輸署署長根據《道路交通條例》第25(1)(b)條取消有關車輛牌照，可在獲通知被取銷車輛牌照後21天內，以書面向運輸署署長申請由交通審裁處覆核署長的決定。自2014年實施路邊遙測至今，運輸署並沒有收到這類申請。 \n 為方便車主在收到通知書後可盡快就其個案作出查詢，環保署設立了電話熱線，並已將熱線資料列於通知書上。通知書中亦提醒車主若有任何異議或疑問須予澄清，應在收\n到通知書後盡快致電環保署。就提出異議的個案，環保署會覆核有關遙測儀器在量度該車輛時的資料，並審視個案的理據是否充分(例如車主能證明其車輛於被路邊遙測儀器偵測前的短時間內曾徹底維修其廢氣系統)。如果環保署認為有需要，亦會為有關車輛安排在指定車輛廢氣測試中心進行檢查或測試。在2014年9月至2016年10月期間，環保署已處理約9 000個相關查詢或異議，共安排檢查/測試5部車輛，並最後取消了3張通知書。相關檢查及測試費用均由環保署負責。 \n(三) 環保署會不時審視查詢機制的執行情況，並適當完善機制及優化通知書內的資訊，以便車主有需要時與環保署溝通，務求盡快妥善處理有關問題。我們亦會繼續不時檢討並適時加強宣傳措施。 \n(四) 路邊遙測儀器是根據國際間普遍採納的美國加州標準製造。為確保儀器的準確性，我們在使用儀器時會每兩小時以標準氣體檢測儀器。倘若檢測時發現準確性有問題，我們便不會採納受影響的檢測數據。此外，遙測儀器在量度每架車的廢氣時會自動減去車前方的廢氣濃度，以防止讀數受前車殘留的廢氣影響。為求穩妥，我們會在同一地點同時放置兩部遙測儀器，兩者前後相距約10米。在兩部儀器均顯示廢氣排放超標，而且車輛的行駛狀況正常，我們才會發出通知書。我們曾就有關路邊遙測技術和以上的執行方法徵詢一個由本地專家和學者組成的專家組的意見，並得到他們的認可。 \n 此外，如上所述，如收到車主的異議或疑問，環保署會覆核有關遙測儀器在量度該車輛時的資料，並審視個案的理據是否充分。如有需要時，我們會聯絡車主安排檢查或測試有關車輛。 \n(五) 環保署及運輸署正跟進申訴專員在2016年1月28日發表的報告內提出的建議。兩個部門就在車輛年檢時同時同地進行氮氧化物排放測試共同探討不同方案，包括其利弊，對\"指定車輛測試中心\"的運作模式、經營成本及收費水平的影響等議題作出深入研究。當完成相關研究後，我們會就建議方案徵詢持份者的意見。",
      "sequence": 130,
      "bookmark": "SP_PO_ENV_00148"
    },
    {
      "title": "田北辰議員",
      "content": "主席，現時，有不少市民有長時間使用電子屏幕產品，以進行通訊、觀看電視劇集、玩電子遊戲或瀏覽社交媒體的習慣。另一方面，衞生署在2014年發表的《使用互聯網及電子屏幕產品對健康的影響諮詢小組報告》(\"《報告》\")指出，兒童和青少年使用電子屏幕產品，可能會引致視力模糊、肌肉過勞、損傷及意外等“生理健康”問題，以及上網成癮、阻礙社交技巧發展等“心理社交和精神健康”問題。《報告》提出多項建議，包括兩歲以下兒童應盡量避免使用電子屏幕產品，以及12歲以下兒童每天花在該等產品作娛樂用途的時間應少於兩小時。然而，去年有調查的結果顯示，約三成幼兒在兩歲前已開始接觸電子屏幕產品。今年有傳媒報道，有一名由4歲開始每日花兩至3小時使用平板電腦的男童的近視度數在過去3年每年增加100度。上述情況顯示有不少市民忽略《報告》所提建議，情況令人憂慮。就此，政府可否告知本會： \n(一) 有否統計過去3年，每年有多少宗市民因過度專注使用電子屏幕產品而遇到意外並引致受傷的個案；如有，按該等市民所屬年齡組別列出分項數字； \n(二) 現時小學生和中學生患有近視的百分比分別為何；該等百分比在過去10年的變化，以及與其他國家/地區的相關百分比如何比較；是否知悉有否科學研究的結果證實，長時間使用電子屏幕產品是兒童和青少年患有近視的情況惡化的成因之一；如果沒有該等研究，當局會否進行相關研究； \n(三) 政府自《報告》發表至今投放了多少資源，宣傳《報告》提出的建議； \n(四) 有否就兒童和青少年使用電子屏幕產品的情況進行追蹤研究，以驗證《報告》所提建議的效用；及 \n(五) 有何計劃進行廣泛宣傳，令家長和教師提高警覺，避免讓兒童過早及長時間使用電子屏幕產品？",
      "sequence": 131,
      "bookmark": "SP_MB_MT_00150"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，衞生署一直十分關注日漸普及的互聯網及電子屏幕產品對兒童和青少年健康所構成的潛在健康風險，並於2013年12月召集了\"使用互聯網及電子屏幕產品對健康的影響諮詢小組\"(\"諮詢小組\")商討有關事宜，以及進行了一項有關學前兒童、中小學生、家長和老師就使用互聯網及電子屏幕產品的調查。衞生署綜合調查結果及\"諮詢小組\"的意見後，於2014年發表《使用互聯網及電子屏幕產品對健康的影響諮詢小組報告》(\"《報告》\")，並為兒童、青少年、家長及教師提供健康地使用互聯網及電子屏幕產品的建議。我現就質詢各項答覆如下： \n(一) 衞生署沒有備存相關資料。 \n(二) 近視是屈光不正其中一個常見的視力問題。香港兒童患近視的情況與鄰近的亞洲地區如新加坡及台灣相若，而相比一些西方國家的兒童，本地兒童患近視的比例較高，亦於較年幼時已出現近視的問題。在過去10個學年(即2005-2006學年至2014-2015學年)，於衞生署學生健康服務中心接受視力測試時已配戴眼鏡(包括矯正近視、散光、近視及散光等視力問題的眼鏡)的小學及中學學生的百分比如下： \n學年 需要配戴眼鏡的小學生的百分比 小一 小二 小三 小四 小五 小六 總體 2005-2006 10% 17% 27% 35% 43% 49% 31% 2006-2007 10% 18% 27% 36% 44% 50% 32% 2007-2008 10% 18% 27% 37% 44% 51% 33% 2008-2009 11% 19% 28% 37% 45% 52% 33% 2009-2010 11% 20% 29% 38% 45% 52% 34% 2010-2011 11% 21% 30% 40% 46% 54% 34% 2011-2012 11% 21% 31% 41% 48% 55% 35% 2012-2013 11% 20% 31% 41% 48% 55% 34% 2013-2014 11% 19% 30% 40% 48% 55% 33% 2014-2015 11% 19% 28% 39% 47% 54% 31% \n\n學年 需要配戴眼鏡的中學生的百分比 中一 中二 中三 中四 中五 中六 總體 2005-2006 56% 59% 62% 65% 68% 74% 62% 2006-2007 57% 60% 62% 65% 68% 74% 62% 2007-2008 57% 60% 62% 65% 67% 75% 62% 2008-2009 58% 60% 64% 65% 67% 74% 63% 2009-2010^ 57%      57% 2010-2011 58% 62% 62% 64% 67% 75% 63% 2011-2012 59% 63% 66% 68% 69% 70% 65% 2012-2013 59% 63% 65% 69% 68% 69% 64% 2013-2014 59% 63% 64% 68% 68% 70% 64% 2014-2015 59% 63% 65% 68% 69% 70% 64% \n註： \n^ 在2009-2010學年，由於學生健康服務須參與人類豬型流感疫苗接種計劃，所以只能安排為小一至中一學生提供年度檢查。 \n 近視的成因和惡化主要受遺傳(例如種族及家族病史)、行為風險(例如不良的閱讀習慣)和環境因素(例如城市化)的影響。長時間使用電腦與電腦視覺綜合症有關，該綜合症是指因長時間使用電腦所導致一系列與眼睛和視覺相關的問題。徵狀如眼睛過勞、視力模糊和重影，一般因屈光性、調節性或聚散度異常所致。電腦視覺綜合症的根本病理仍有待繼續研究。而不良閱讀及使用電子屏幕產品的習慣，亦可能令近視加深。 \n(三) 衞生署自《報告》發表至今，透過內部資源調配，於不同渠道宣傳及推廣相關眼睛健康信息及《報告》提出的建議，因此未能分拆有關資源投放的數字。 \n(四) 衞生署沒有就兒童和青少年使用電子屏幕產品的情況額外進行追蹤研究。然而，衞生署一直關注有關情況，並參考相關機構發表的研究及報告，包括歐洲、美國、英國及本地主題性住戶調查等大型研究及調查報告。此外，自2014年起，衞生署已連續3年參加世界衞生組織(\"世衞\")就過度使用互聯網及電子裝置引致精神及行為障礙的公共衞生影響的會議。世衞及衞生署亦於2016年9月在香港合辦為期3天的\"討論應對過度使用互聯網及其他通訊和遊\n戲平台引致精神及行為障礙的政策和計劃\"會議，邀請了來自20個國家/地區的專家、本地政府官員、學者及社福界代表，與世衞顧問就如何預防及減低因過度使用互聯網及電子裝置引致的公共衞生問題，檢視及分享最新資訊，並討論未來路向。與會者均肯定香港在這課題的工作，並認為《報告》具參考價值。衞生署會繼續積極參與本地及海外相關機構的研究及討論，以及密切關注有關的研究及發展。 \n(五) 在現今的電子化社會，兒童從小已開始接觸互聯網及電子屏幕產品，並於成長過程中持續用之於學習、通訊及娛樂。因此，令大眾關注過度及不當使用所引致的健康風險，以及健康使用互聯網及電子屏幕產品的知識至為重要。衞生署一直透過不同的渠道，推廣相關的資訊，包括保護眼睛及視力的信息。在《報告》發表的同時，衞生署亦為家長、教師、中小學生製作了一套4份的健康貼士，並特設了一個專題網頁＜http://www.studenthealth.gov.hk/tc_chi/internet/health_effects.html＞，方便各界人士搜尋、瀏覽及下載有關的健康資訊及資源。 \n 另外，衞生署在過去兩年與不同的政府部門、非政府組織及媒體合作，透過多種渠道和不同形式的活動，包括專題探討講座、電台節目、傳媒訪問、教育劇場、校內問答比賽、親子競步跑、路演等，提升家長、教師、中小學生、社福界、教育界、醫學界及公眾對使用電子屏幕產品可能對兒童及學生造成不良健康影響的關注，以及宣揚健康地使用互聯網及電子屏幕產品的建議。針對年幼的使用者，衞生署製作了一套4集的健康貼士卡通動畫，亦為專業界別製作了一套動畫資訊。另外，衞生署亦定期於家長及學校的通訊中撰寫專題文章。《報告》、有關建議及動畫等資訊已上載於衞生署的專題網頁、家庭健康服務、學生健康服務及其他合作機構的網頁，供服務對象瀏覽及分享。 \n 此外，為響應每年2月的\"國際更安全互聯網日\"及每年3月的\"國際護耳日\"，學生健康服務推出附有專題網頁二維碼的宣傳海報及紀念品，於各學生健康服務中心張貼及發送。海報及相關的健康資訊亦已郵寄至全港中小學的家長教師會、公共圖書館、綜合家庭服務中心、綜合青少年服\n務中心及非政府組織的社區中心，作參考及宣傳之用。另外，如上文所述，衞生署於2016年9月舉辦了一場公開的\"公共衞生議題：過度使用互聯網、電腦、智能電話及同類電子產品\"研討會，向來自海外的專家和世衞的顧問借鏡和交流經驗，以應對使用互聯網和電子屏幕產品帶來的潛在健康風險。 \n 衞生署會繼續透過以上的健康促進活動，以及與其他機構合作，推廣相關健康信息。此外，衞生署亦會加強製作以視聽影像模式的健康資料，包括短片及資訊圖像，透過網頁、學校通訊及網上媒體等進行廣泛宣傳。",
      "sequence": 132,
      "bookmark": "SP_PO_SFH_00151"
    },
    {
      "title": "劉業強議員",
      "content": "主席，近年，到長洲的遊人絡繹不絕，例如今年復活節假期首日便有多達6萬人前往長洲。有不少長洲居民向本人反映，由於中環長洲航線的渡輪在繁忙時間和長假期經常爆滿，他們往往需等候數班渡輪才可登船，對他們造成莫大困擾。此外，渡輪的衞生情況欠佳。該等長洲居民因此建議當局實施居民和非居民分流登船的措施，以方便他們出入長洲。他們又指出，長洲碼頭有需要擴建以應付大量乘客，而且碼頭附近地方需重新規劃，以紓緩遊人與單車爭路的情況。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，中環長洲航線每月的載客量為何； \n(二) 過去5年，當局每月接獲多少宗有關中環長洲航線渡輪服務的投訴，並按投訴內容(例如渡輪班次太少及渡輪衞生情況欠佳)列出分項數字； \n(三) 鑒於本年的聖誕假期即將來臨，當局會有何措施避免長洲居民在假日與遊人爭先恐後乘搭渡輪的問題重現；有何長遠措施確保長洲居民在假日不用過於費勁便可乘搭渡輪出入長洲； \n(四) 當局會否考慮上述分流登船的建議；若會，詳情為何；若否，原因為何；及  \n(五) 當局在未來5年有否計劃擴建長洲碼頭，以增加渡輪停泊位，以及重新規劃碼頭附近的單車停泊處；若有計劃，詳情為何；若否，原因為何？",
      "sequence": 133,
      "bookmark": "SP_MB_LIK_00153"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時，\"中環長洲\"航線由新世界第一渡輪服務有限公司(\"新渡輪\")營運。根據營辦商的紀錄，在今年復活節假期期間(即3月25日至28日)，\"中環長洲\"航線(雙向)平均每日乘客量為約43 000人次，較平日乘客量為高。過往幾年復活節假期亦曾出現類似情況，但每年的乘客量則各有差異。在今年復活節假期，新渡輪合共加開了(雙向)81班額外航班疏導乘客，較原來時間表編排的班次增加了26%的航班服務。雖然在繁忙時段有快速船航次出現滿座情況，但未能登船的乘客均可登上下一班航班。此外，運輸署在今年多個長假期(包括清明節、勞動節、長洲太平清醮)及暑假周末進行的實地調查結果顯示，新渡輪在假期時有因應乘客的需求量而提供額外的班次，在最繁忙的時段平均約每15分鐘已有一班渡輪接載乘客前往/離開長洲。雖然在繁忙時段有快速船航次出現滿座情況，但未能登船的乘客均可登上下一班航班。因此，該航線的服務大致而言可滿足乘客需求。 \n 就劉業強議員質詢的各部分，現答覆如下： \n(一)至(四) \n \"中環長洲\"航線在2011年至2015年間每月的乘客人次載於附件一。 \n 公共交通工具向公眾開放，在一般情況下，登上交通工具的先後是按乘客輪候次序而非按其居住地點。然而，政府留意到\"中環長洲\"渡輪服務的乘客需求模式比較特殊，假日的乘客需求量普遍較平日高出約30%，而且當中約有50%的需求量集中在繁忙時段出現。這情況對經常需要在假日進出長洲及中環的當地居民，特別是上班的人士，的確會帶來不便。 \n 現時，新渡輪為經常乘搭\"中環長洲\"渡輪服務的乘客提供月票選擇，這票種為須經常往返長洲及中環的乘客帶來\n方便及票價優惠，亦最能切合長洲居民的需要。因應地區人士的要求，並經與相關部門及營辦商商討後，運輸署建議試行在指定的假日，於長洲渡輪碼頭及中環5號碼頭，為高速船服務設立月票通道，並於一年後檢討安排。具體來說，新渡輪會於上述兩個碼頭的高速船入閘位置，調整其中一部八達通入閘機的軟件，使該閘機在指定的日子可切換為只供月票乘客使用的閘機，而在非指定的日子則維持現狀供持任何票種的乘客使用。此外，這兩個碼頭會加設圍欄及排隊設施。使用月票通道的乘客可直接經月票閘機進入候船室。月票通道基本上能涵蓋受假日乘客量高及集中的特殊情況影響的上班人士。經諮詢離島區議會後，運輸署會循於每個周末及公眾假期實施月票通道的方向與營辦商商討實施細節。 \n 運輸署已要求新渡輪展開落實月票通道所需的收費系統軟件提升工作，以盡快實施建議。新渡輪初步預計需時9至12個月完成軟件提升工程，預計月票通道可於2017年下半年啟用。在此前期間，包括今年聖誕節及明年復活節等長假期，運輸署會要求新渡輪一如過往，在資源許可下盡可能調派後備船隻加開額外航班，以疏導乘客。此外，運輸署亦會要求新渡輪加派人手在碼頭內維持秩序，並要求警方在長洲碼頭及中環5號碼頭外加強巡邏及在有需要時維持碼頭外排隊的秩序。 \n 乘客亦可按需要乘搭自2015年8月開始，由翠盈船務有限公司營運的\"香港仔長洲\"持牌渡輪服務往來長洲。 \n 過去5年運輸署接獲就\"中環長洲\"航線渡輪服務的投訴數據見附件二。至於劉議員要求按投訴內容劃分的分項數字，由於翻查及擬備資料需時，我們會待運輸署整理資料工作完成後另行書面回覆立法會。(附錄III) \n(五) 2015年政府就長洲渡輪碼頭進行了一次全面翻新及改善工程，當中包括改動碼頭內的間隔以增加候船室的空間、加設通風系統，以及於碼頭外加建懸臂式上蓋。與此同時，我們亦留意到近年長洲渡輪碼頭使用量的確有所上升，尤\n其是在假日及公眾假期有較多旅客使用該碼頭。運輸署會聯同其他部門就是否有需要透過擴建或其他合適的方案優化長洲渡輪碼頭作初步研究。 \n 運輸署已於2013年在長洲渡輪碼頭附近可用的空間增設了約400個單車停泊位。運輸署明白長洲居民對單車停泊位的需求殷切，並會繼續物色合適的地點，例如在稍為遠離長洲碼頭的地點提供更多單車停泊位。運輸署亦會考慮其他增加單車停泊位的措施，例如將現時的單層單車停泊位轉為雙層泊位，以增加整體單車停泊位的數目。雙層單車泊架正於新界一些地方試用當中，預計明年年初完成試驗。若結果滿意，運輸署會考慮在包括長洲在內的其他地方使用。 \n 附件一 \n2011年至2015年\"中環長洲\"航線每月載客量 \n 2011年 2012年 2013年 2014年 2015年 (人次) 1月 623 811 675 439 665 772 736 918 741 639 2月 649 931 606 200 710 862 772 383 765 850 3月 673 721 705 933 785 901 790 943 801 555 4月 820 987 869 342 727 461 897 125 932 225 5月 740 323 687 831 798 685 788 120 816 688 6月 633 740 656 157 764 007 713 855 708 822 7月 730 790 764 001 823 413 810 736 784 571 8月 771 714 839 664 865 065 914 409 902 207 9月 626 190 708 727 720 981 702 684 754 197 10月 698 810 752 861 833 920 779 097 802 394 11月 684 189 682 564 753 807 761 370 805 936 12月 720 058 692 448 764 253 737 259 788 824 \n  \n附件二 \n2011年至2015年運輸署接獲就\"中環長洲\"航線 渡輪服務的投訴個案統計 \n 2011年 2012年 2013年 2014年 2015年 1月 2 7 1 11 4 2月 1 6 2 77 6 3月 2 4 12 6 8 4月 8 7 2 5 13 5月 8 5 3 5 7 6月 1 3 5 6 8 7月 1 4 5 11 5 8月 1 7 8 18 8 9月 4 2 20 6 6 10月 2 1 5 6 9 11月 3 5 1 5 6 12月 3 1 9 4 10",
      "sequence": 134,
      "bookmark": "SP_PO_STH_00154"
    },
    {
      "title": "張超雄議員",
      "content": "主席，近月有多名成年智障人士的年邁照顧者在家病發或意外失救致死，以致該等缺乏自理能力的智障人士獨留在家乏人照顧，伴屍多日才被發現。有社工指出，上述慘劇顯示政府對該等家庭提供的支援服務不足。他們認為三老或雙老家庭(即高齡及/或身體衰退的殘疾人士或病患者與父及/或母同居的家庭)屬高危組別，因此政府應為其提供全面的社區支援服務，包括建立個案管理制度及數據庫，以及為該等家庭安排社工探訪、家居清潔和送飯服務，以至社交活動等。就此，政府可否告知本會： \n(一) 現時透過甚麼機制識別三老或雙老家庭； \n(二) 有否統計(i)三老或雙老家庭的數目、(ii)受照顧的殘疾人士或病患者數目(按下表的類別列出分項數字)，以及(iii)年齡超過65歲的照顧者的數目；若未能提供有關資料，政府會\n否採取措施，盡早識別出該等家庭以加強對其支援，避免再發生上述慘劇；及 \n受照顧者的殘疾/患病類別 數目 認知障礙  智障  精神病  肢體傷殘  自閉症  身體機能衰退  其他原因以致缺乏自理能力  \n(三) 有否計劃為三老或雙老家庭建立個案管理制度及數據庫，以便長期為他們提供全面的社區支援服務？",
      "sequence": 135,
      "bookmark": "SP_MB_CCH_00156"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府十分重視高齡照顧者的家庭及三老或雙老家庭(即高齡及/或身體衰退的殘疾人士或病患者與父及/或母同居的家庭)的服務需要，並一直為他們提供各類型適切的社區支援服務，以紓緩他們的壓力，並協助他們融入社區。 \n 就張超雄議員的質詢，我現答覆如下： \n(一)及(二) \n 社會福利署(\"社署\")透過全港各區的服務單位接觸及識別需要福利援助的家庭(包括三老或雙老家庭)。這些服務單位包括65間綜合家庭服務中心、兩間綜合服務中心、16間殘疾人士地區支援中心，以及超過200間政府資助的長者地區中心/長者鄰舍中心。 \n 為及早識別有需要但不願求助的家庭(包括三老或雙老家庭)，社署自2007年起在綜合家庭服務中心、綜合服務中心、保護家庭及兒童服務課及精神科醫務社會服務部共86個單位推展\"家庭支援計劃\"。除了由社工透過電話聯絡、家訪及其他外展服務，接觸及轉介與社會關係疏離的家庭接受各種支援服務外，有關單位亦會招募及培訓義工(包括一些在克服家庭問題或危機有親身經驗的人士)接觸\n上述家庭，並鼓勵他們使用適當的服務，建立社區關懷和援助的網絡。截至2016年9月底，\"家庭支援計劃\"約有4 200名義工；而自2007年起至2016年9月底，有關計劃已成功接觸96 584個人/家庭，為他們提供支援服務。 \n 社署一直致力為殘疾人士及其照顧者提供各類資助社區照顧服務，包括殘疾人士地區支援中心、嚴重殘疾人士家居照顧服務、嚴重肢體傷殘人士綜合支援服務、四肢癱瘓病人過渡期護理支援中心、日間和住宿暫顧服務、殘疾人士社交及康樂中心、家長/親屬資源中心及社區復康網絡。這些服務涵蓋情緒支援、個人照顧和護理服務、復康運動訓練、日間照顧、家居暫顧服務、接送服務、現金津貼租用輔助呼吸醫療儀器及購買醫療消耗品等。為支援有需要的低收入殘疾人士的照顧者，政府於2016年10月起透過關愛基金推出一個為期兩年的\"為低收入的殘疾人士照顧者提供生活津貼試驗計劃\"，向每名合資格的殘疾人士照顧者提供每月2,000元的生活津貼。 \n 至於高齡及/或身體衰退的殘疾人士/病患者，以及其父母，社署的長者地區中心/長者鄰舍中心會為包括三老或雙老家庭在內的隱蔽及需要照顧的長者提供外展服務及個案輔導。各長者中心的社工會在提供服務的過程中，了解長者及其家庭的支援網絡，從而提供適當的服務。同時，全港41間長者地區中心轄下的長者支援服務隊，會透過外展及社區網絡識別有潛在需要的長者，定期以電話和家訪關顧長者、介紹社區資源，並轉介長者接受常規服務協助等，使包括三老或雙老家庭在內的有需要長者，得到適切的支援。為支援體弱長者在日常生活上的不同需要，社署亦提供一系列以家居為本的資助社區照顧服務，包括\"綜合家居照顧服務\"和\"改善家居及社區照顧服務\"。目前全港共有60支綜合家居照顧服務隊，以及34支改善家居及社區照顧服務隊。各服務隊會定期為有需要長者提供到戶家居服務。另外，在現正推行的第二階段\"長者社區照顧服務券試驗計劃\"下，全港18區的124間認可服務提供者亦提供單一家居為本或混合模式(中心為本及家居為本)的社區照顧服務，長者可選擇適合個人需要的服務組合。負責工作員會透過定期家訪，協助長者檢視其服務需要以及作出適當跟進。 \n\n 政府透過綜合社會保障援助(\"綜援\")計劃，照顧有經濟需要的年老人士及殘疾受助人士，包括提供較高的標準金額、一系列的補助金和特別津貼(例如特別護理費津貼、家務助理服務/綜合家居照顧服務費用津貼等)。綜援計劃下亦設有緊急召援系統特別津貼，以協助合資格的受助人安裝家居緊急召援系統。 \n 此外，綜合家庭服務中心及綜合服務中心會為包括三老或雙老家庭在內的有需要家庭提供一系列預防、支援及補救性的家庭服務，包括輔導服務、支援/互助小組、家務指導服務，並轉介有需要的人士申請社區支援/照顧服務、經濟援助等，以增強家庭照顧者處理壓力的技巧，並提升他們應付問題的能力。 \n 社署現時沒有備存質詢第二部分的有關家庭的數目及受照顧的殘疾人士或其他病患人士的分類數據。 \n(三) 社署已於2014年11月增撥每年經常開支1,060萬元，增加殘疾人士地區支援中心的社工人手，以引入個案管理的服務模式，加強對殘疾人士的支援和提供更適切的服務，當中智障人士會員約佔80%。社署亦於2014年開始透過嚴重殘疾人士家居照顧服務、嚴重肢體傷殘人士綜合支援服務及殘疾人士地區支援中心推行個案管理，由個案經理為服務使用者統籌所需的服務，包括個人照顧服務、康復訓練服務及護理服務，並配合適時的轉介，使服務使用者得到適切的社會及醫療服務。個案經理會聯同其多專業團隊(包括輔助醫療人員、護士和社工等)與服務使用者及/或其家人一起訂立個人照顧計劃。個案經理亦會與接受轉介的社會及醫療服務單位協作，以便服務使用者及其家人獲得適切的服務。 \n 截至2016年9月底，接受個案管理服務的殘疾人士約5 000人。除社署的服務單位外，醫院管理局、特殊學校以及非政府機構均可轉介有需要的殘疾人士接受上述的個案管理服務。",
      "sequence": 136,
      "bookmark": "SP_PO_SLW_00157"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，2014年11月26日晚上，一名警司被攝錄到在旺角驅散佔領運動參與者期間疑似用警棍毆打途人。該名警司已於去年7月退休。警務處行動處處長於本年7月27日表示，投訴警察課已完成該案件的刑事調查並把結果交給律政司，現正等候後者的進一步指示。就此，政府可否告知本會： \n(一) 鑒於(i)上述案件發生至今已近兩年，(ii)警方已於去年8月及12月就該案件向律政司尋求法律意見，而且(iii)律政司接獲該案件的刑事調查結果至今已超過3個月，律政司至今仍未決定是否就案件提出刑事檢控的原因為何；律政司估計尚需多少時間才能作出最終決定；及 \n(二) 鑒於該案件已引起公眾廣泛關注，當局會否在決定是否就該案件提出刑事檢控時，一併檢討該名前警司的退休福利和長俸等安排；若會檢討，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 137,
      "bookmark": "SP_MB_CT_00159"
    },
    {
      "title": "保安局局長",
      "content": "主席，就陳淑莊議員的質詢，現答覆如下。 \n(一) 《基本法》第六十三條對獨立檢控權作出保障，規定香港特別行政區律政司主管刑事檢察工作，不受任何干涉。根據《檢控守則》，必須有合理機會達至定罪，律政司才會提出檢控。律政司檢控人員一直恪守檢控政策，並捍衞《基本法》所保障的獨立檢控原則。 \n 就所有檢控決定，律政司均會獨立、公正地，並嚴格遵照法律及《檢控守則》作出。律政司亦會竭盡所能，在實際可行的情況下，盡快為執法機關(包括警方)提供經詳細、全面考慮的法律指引，但就每宗案件給予法律指引所需的實際時間，則視乎一系列的因素而定，主要包括案件的性質和複雜程度。而在提交律政司的個案中，若有個案需要指示相關執法機構作進一步調查，有關指示會在落實法律指引及提出檢控(如認為適當的話)前作出。雖然檢控人員\n有責任在事發後盡快作出是否提出檢控的決定，檢控人員同樣有責任就案件的詳情進行全面、仔細、深入的研究和分析，以確保有充分證據才會提出檢控。 \n 就質詢中所提及的案件而言，律政司與警方一直保持溝通，研究警方提供的資料和相關法律問題，務求能盡快就是否應就任何人士提出檢控作出決定。特區政府現階段不適宜就案件作進一步評論。 \n(二) 特區政府不評論個別個案。 \n 一般來說，退休公務員如被裁定干犯某些罪行，包括任何與任職於政府的公職服務有關的罪行，而該罪行乃行政長官核證為已對香港造成嚴重損害或可能令人對公職服務大失信心者，特區政府可根據《退休金條例》或《退休金利益條例》取消、暫停支付或扣減其退休金。 \n 15. (由於原訟法庭於2016年11月15日宣布，自2016年10月12日起取消梁頌恆先生就職立法會議員的資格，由他提出的此項質詢已從議程中刪除。)",
      "sequence": 138,
      "bookmark": "SP_PO_SS_00160"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，屯門區議會於2014年9月2日的會議上討論房屋署提交的《屯門新慶路公營房屋、教育及社會福利設施等綜合發展計劃》，當中包括新慶路公營房屋發展計劃(\"新慶路計劃\")。新慶路計劃包括興建11幢住宅大廈，可提供8 000個公營房屋(\"公屋\")單位，容納24 500人居住。當時已有兩個私人發展商向城市規劃委員會(\"城規會\")申請在新慶路計劃的地盤內進行私人住宅發展。區議會主席在會議上作總結時表示，區議會議決去信城規會，以反映有關新慶路計劃的意見。他亦促請房屋署於兩星期內進行地區諮詢工作。政府於本年9月29日表示，新慶路計劃於該會議上\"未能得到區議會的支持\"後，政府一直研究如何調整該計劃，但期間須顧及城規會已在2014年10月及2015年3月批准的上述兩項私人住宅發展的規劃申請。政府又表示，擬在原方案範圍內興建約1 700個公屋單位。就此，政府可否告知本會：  \n(一) 鑒於有屯門區議會議員(\"區議員\")向本人指出，自上述會議以來，政府未有就新慶路計劃再次諮詢屯門區議會或向其交代該計劃的進展，政府指該計劃“未能得到區議會的支持”的理據為何； \n(二) 鑒於有區議員在上述會議中要求政府暫緩處理新慶路計劃及上述兩個私人住宅發展的規劃申請，並就新慶路計劃再進行地區諮詢，為何該兩個私人住宅發展的規劃申請最終獲城規會批准；及 \n(三) 為何當局把新慶路計劃原方案範圍內擬建的公屋單位數目縮減至只有約1 700個？",
      "sequence": 139,
      "bookmark": "SP_MB_AW_00162"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直致力處理房屋問題。要解決房屋供應不足，持續增加土地和房屋供應方為根本之道，並不存在其他捷徑。目前，政府的房屋供應目標是未來10年(即2016-2017年度至2025-2026年度)提供46萬個單位，當中公營房屋佔六成，包括20萬個公屋單位和8萬個資助出售單位。現時可供興建公營房屋的土地與供應目標仍有距離，政府會繼續透過檢討和改劃土地用途、增加發展密度、開拓新發展區等方式多管齊下去增加短、中、長期的房屋土地供應。這些措施在落實時經常遇到各種挑戰以至質疑，政府相關部門都認真面對，並向各持份者細加解釋其重要性，但我們必須不斷努力開拓用地增建房屋，難輕言放棄任何一個項目及其可行的規模。希望社區上能以社會整體利益為先，支持政府持續覓地建屋方面的工作，以回應市民迫切的住屋問題。 \n 在整合發展局及相關部門提供的資料後，我現就尹兆堅議員提問的各部分答覆如下。 \n 早前傳媒問及我們就新慶路公營房屋項目在2014年諮詢屯門區議會的事宜，我們回應時已指出，在諮詢屯門區議會前，房屋署與相關部門在當年5月至8月間進行了5次遊說工作，出席的地區人士包括當時的屯門區議會副主席、屯門區議會轄下環境、衞生及地區發展委員會主席、屯門區議會轄下工商業及房屋委員會主席、當區區議員、屯門鄉事委員會首副主席及有關的村代表。地區人士就該建議提出多項關注，包括交通運輸及對發展用地上現有作業的影響等。房屋署、規劃署及相關政府部門於2014年9月2日就新慶路公營房屋發\n展及其相關的分區規劃大綱圖擬議修訂諮詢屯門區議會，並提及在新慶路公營房屋項目的位置內亦有兩個私人住宅發展的規劃申請。根據當時公營房屋發展的計劃，範圍亦包括了上述兩個私人發展相關的土地。議員在會議上表達了多方面意見，包括對交通運輸、鄉郊工業、拆遷及賠償等事宜的關注，而政府未能夠在該會議上得到區議會支持有關建議，詳情可參考相關的會議紀錄(1)。在區議會會議後，相關部門於9月11日與當區區議員、屯門鄉事委員會首副主席、村代表及村民進行實地視察，並於9月13日出席地區諮詢會，聽取地區人士對新慶路發展的意見及關注。 \n 及後，相關部門考慮到議員們的意見，一直積極研究如何調整在該地盤及附近範圍興建公營房屋，並跟進其他的關注。政府於2016年9月29日就該發展項目回應傳媒時，提及現時考慮可分兩部分發展，第一部分最新估算可興建約1 700個單位，而第二部分則可興建約5 600個單位，合共約7 300個單位。由於研究工作目前尚在進行中，仍有各種變數需要仔細地考慮，因此建屋方案的內容仍有待敲定，住宅單位的數字可能會有所變化。房屋署於2016年11月1日再向屯門區議會匯報香港房屋委員會計劃在屯門區開展的公營房屋發展項目的最新情況，當中包括新慶路公營房屋發展。 \n 有關兩個私人住宅發展的規劃申請的質詢方面，該兩宗私人住宅發展的規劃申請(申請編號分別為A/TM-LTYY/273及A/TM-LTYY/282)是根據《城市規劃條例》處理及提交城市規劃委員會(\"城規會\")考慮。在上述2014年9月2日會議上，屯門區議會並沒有議決，向城規會提出要求暫緩處理兩宗私人住宅發展的規劃申請。城規會轄下鄉郊及新市鎮規劃小組委員會(\"小組委員會\")在2014年10月17日批准規劃申請A/TM-LTYY/273，當中考慮的因素包括建議的發展參數符合\"住宅(戊類)\"地帶的發展限制、建議的發展不存在技術方面的問題、申請的計劃較建議的公屋發展成熟，以及沒有強烈理據否决申請。在會上，規劃署有將屯門區議會就有關新慶路公營房屋發展的意見，向小組委員會反映。小組委員會在2015年3月13日處理規劃申請A/TM-LTYY/282，考慮到該宗規劃申請建議符合\"住宅(戊類)\"地帶的規劃意向及發展限制，沒有技術方面的問題，而且批准這申請也與較早前批准上述A/TM-LTYY/273申請的決定相符，因此批\n(1) 2014年9月2日屯門區議會會議紀錄可在以下網址參閱﹕ \u003chttp://www.districtcouncils.gov.hk/tm/doc/2012_2015/tc/dc_meetings_minutes/dc_18th_minutes_20140902.pdf\u003e \n准A/TM-LTYY/282申請。一般而言，發展項目獲規劃許可後，應按其需要申請修訂相關地契條款，以及須獲得建築事務監督審批發展圖則，以符合土地限制及相關發展法例等，方可進行發展項目。 \n 我們會就新慶路公營房屋項目全盤考慮相關因素以制訂合適的發展方案，之後按既定程序諮詢區議會。",
      "sequence": 140,
      "bookmark": "SP_PO_STH_00163"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，政府於去年宣布，將會在未來10年投放2,000億元進行公立醫院發展計劃，以應付日益增長的醫療服務需求。儘管公立醫院的病床總數在該發展計劃下會增加5 000多張，但新界西醫院聯網(\"新西聯網\")未能受惠。就此，政府可否告知本會，是否知悉： \n(一) 現時新西聯網的服務地區人口/普通科病床比例，以及該比例與全港整體比例如何比較；當局有否估計新西聯網需增設多少張病床才可使兩者一致；如有，詳情為何；如否，原因為何； \n(二) 醫院管理局有否計劃在未來10年內增加新西聯網的病床數目；如有，(i)各類病床的新增數目、(ii)該等數目與其他聯網的相關數目如何比較，以及(iii)以何準則決定各聯網的新增病床數目；如否，原因為何；及 \n(三) 新西聯網轄下屯門醫院及博愛醫院過去各項發展計劃所規劃新增的各類病床數目；該等病床現時是否已全數如期投入服務；如否，尚未投入服務的病床數目及有關原因為何；當局有否措施確保各公立醫院發展計劃完成時，規劃新增的各類病床全數如期投入服務；如有，詳情為何？",
      "sequence": 141,
      "bookmark": "SP_MB_KKK_00165"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就郭家麒議員有關新界西醫院聯網病床供應的質詢，我回應如下： \n\n(一) 醫院管理局(\"醫管局\")各聯網的劃分主要是一項行政安排，目的是為聯網內醫院的運作訂立明確的管理機制，從而有助不同臨床服務的整合，促進彼此間的協作。 \n 醫管局在規劃服務時，會考慮多項因素，包括人口增長、人口結構變化、醫療科技發展、人手供應、各聯網和醫院的服務安排，以及有關社區的服務需求等，地區人口只是眾多相關考慮因素之一。此外，病人可以按需要在其居住地區以外的醫院接受治療，而某些專科服務亦只由部分醫院提供，因此部分聯網及其所設病床須為全港病人提供服務。基於上述原因，各聯網按每1 000地區人口計算的普通科病床比例會存有差異，而該等差異與各聯網的服務水平並無直接關係。 \n 根據政府統計處2015年中的人口估算數字，新界西聯網所服務的地區人口約為1 118 000。而截至2015年3月，新界西聯網的普通病床(包括急症及康復病床)合共有2 326張，按每1 000地區人口計算的普通病床(包括急症及康復病床)比例為2.1，而醫管局醫院整體比例則為2.9。與此同時，新界西聯網所服務的地區65歲或以上的人口約佔該地區總人口的12%，與全港整體65歲或以上的人口比例(15%)為低。 \n(二) 醫管局規劃和發展各項公營醫療服務及設施時，會考慮各項相關因素，例如各區人口結構的變化、服務使用量、服務模式的改變等，以綜合推算未來的服務需求，包括對病床的需求。由於各聯網的情況不同，因此不宜直接比較各聯網的新增病床數目。 \n 就新界西聯網而言，醫管局已在硬件方面作好規劃，繼續擴展及提升新界西聯網的醫療服務，當中包括在2017年起逐步啟用新建成的天水圍醫院、繼續擴展博愛醫院的服務及進行屯門醫院的改善工程，該等工程足以增加約500張病床。聯網會定期監察和檢討服務需求，透過周年計劃向醫管局總部申請撥款，以及因應人手供應，落實工作計劃。 \n(三) 新界西聯網每年均會因應各項發展計劃所新增的設施，並視乎區內服務需要，制訂年度計劃。該聯網轄下的屯門醫\n院及博愛醫院在過去數年增設的病床，已按年度計劃悉數啟用。有關新增病床資料表列如下︰ \n 新增病床數目  屯門醫院 博愛醫院 2013-2014年度 78 40 2014-2015年度 14 38 2015-2016年度 8 114 總數 100 192 \n 新界西聯網會按照年度計劃繼續增設病床。在2016-2017年度，該聯網將開設109張病床。此外，新界西聯網會因應服務需求、人手及其他資源配套，逐步展開聯網的其他設施和服務。醫管局設有既定機制，每年透過周年規劃，按照實際運作情況和服務需求，計劃每年新增投入服務的病床數目和分布。",
      "sequence": 142,
      "bookmark": "SP_PO_SFH_00166"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有北區居民指出，北區對外交通十分依賴粉嶺公路及沙頭角公路，而雞嶺迴旋處及上水迴旋處是主要的交通交匯處。因此，每逢該等道路及地點發生交通意外(例如在本年1月11日、9月13日及10月14日發生的交通意外)，北區對外交通便往往癱瘓。另一方面，北區區議會委聘的顧問公司於2014年1月發表《北區交通幹道及樞紐汽車流量調查報告(初稿)》(\"調查報告\")，當中提出多項改善北區交通擠塞的建議。就此，政府可否告知本會： \n(一) 有否研究上述日期發生的交通意外的主要成因；如有研究，結果為何，以及當中是否涉及道路設計問題；如是，當局會否就此作出改善； \n(二) 有沒有因應交通意外癱瘓北區對外交通的情況，制訂應變方案(包括把改道安排通知有關的專營巴士公司及專線小巴營辦商)；如有，詳情為何；如否，原因為何； \n\n(三) 鑒於有北區居民指出，現時雞嶺迴旋處的4個入口中，掃管埔路南行方向的交通在平日早上及下午繁忙時間十分繁忙，並經常出現交通擠塞的情況，當局有何措施紓緩該問題； \n(四) 鑒於調查報告建議把寶石湖路南行進入大頭嶺迴旋處的行車道由一條增至兩條，以期該迴旋處的容車量最多提升約25%，當局會否採納該建議； \n(五) 鑒於調查報告指出，馬適路左轉往沙頭角公路北行方向及沙頭角公路南行右轉往馬適路方向的車流量大，因此在短期可考慮改變該交通燈的現行控制方法，從而增加有關路口的容車量，當局會否採納該建議，以及會否制訂中、長期措施以紓緩該處的交通擠塞； \n(六) 會否考慮興建粉嶺南直駁粉嶺公路的高架道路，使往來粉嶺南和元朗的車輛無需駛經各個交通交匯處； \n(七) 有否統計過去5年北區車流量的變動情況；如有，詳情為何；過去5年，每年北區的交通意外宗數為何；及 \n(八) 有何措施避免再出現交通意外癱瘓北區對外交通的情況；會否全面檢討北區的道路網絡及對外交通基建設施是否足以應付交通需求，並制訂短、中、長期的改善方案；如會，詳情為何？",
      "sequence": 143,
      "bookmark": "SP_MB_CHK_00168"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳克勤議員質詢的各個部分，現答覆如下： \n(一) 根據運輸署紀錄，於本年1月11日、9月13日及10月14日這3天，有4宗涉及傷亡的交通意外發生在接近雞嶺迴旋處及上水迴旋處的位置。警方初步調查顯示，該4宗意外的主要成因涉及駕駛者不專注地駕駛及危險駕駛，並不涉及道路設計問題。運輸署亦確認上述道路設計妥善。 \n\n(二)、(三)及(八) \n 就處理交通意外事故方面，運輸署一直與公共交通服務營辦商保持緊密聯繫。遇上道路持續阻塞及經評估後需要實施改道時，運輸署會即時聯絡有關營辦商作出適當安排，包括路線改道等。運輸署的緊急事故交通協調中心亦會透過傳媒及手機應用程式，向公眾發放最新的交通消息及發出適當的呼籲，以便乘客作出行程安排，減低對乘客造成的影響。 \n 為疏導北區的路面交通，政府現正在北區進行多個道路改善項目，包括蓮塘/香園圍口岸的連接路工程及粉嶺公路擴闊工程。蓮塘/香園圍口岸工程的新連接路完成後，可有效分流現有粉嶺公路及沙頭角公路龍躍頭段的車流，減輕雞嶺迴旋處和大頭嶺迴旋處的壓力。此外，粉嶺公路擴闊工程完成後，亦可提供一條額外行車線以應付更高的行車量，有效改善該段粉嶺公路的交通情況。上述兩項改善工程亦有助紓緩因在粉嶺公路發生交通意外而導致北區區內道路堵塞的情況。該兩項工程分別預計在2018年及2019年完成。 \n 政府亦將會在龍馬路及沙頭角公路龍躍頭段等道路進行一系列中期交通改善工程，主要包括： \n(i) 擴闊龍馬路； \n(ii) 在龍馬路加建車道轉入沙頭角公路； \n(iii) 擴闊沙頭角公路部分路段及路口； \n(iv) 擴闊馬適路/粉嶺樓路路口並更新交通燈號設計，以增加其容車量； \n(v) 增加寶石湖路南行行車線以改善大頭嶺迴旋處入口的容車量；及 \n(vi) 增加掃管埔路南行行車線以改善雞嶺迴旋處入口的容車量等。  \n 除了進行道路改善工程外，運輸署會因應交通情況推行合適的交通管理措施，例如針對新運路近上水港鐵站的車輛切線問題，運輸署將於2016年12月在該路段加設虛實白線。另外，為改善雞嶺迴旋處連接支路的交通情況，運輸署正就連接支路增設黃色方格進行地區諮詢工作。 \n(四) 政府將會在本年年底興建額外一條由寶石湖路南行進入大頭嶺迴旋處的行車線，以增加該迴旋處的容車量。有關工程預計於2019年年初完成。 \n(五) 運輸署已在本年9月調校馬適路及沙頭角公路路口的交通燈，優化現時的綠燈分配時間，以增加有關路口的容車量。此外，政府將會擴闊由馬適路左轉入沙頭角公路的一段行車線及沙頭角公路左轉入馬適路的一段行車線，以長遠改善上址的交通情況。 \n(六) 現時粉嶺公路和北區的主要路口及交匯處尚有剩餘容量，表示道路有足夠的能力處理前往粉嶺南的車流，因此目前並沒有需要加設高架道路連接粉嶺南直駁粉嶺公路。運輸署會繼續密切留意粉嶺南的交通情況，並於有需要時實施合適的交通管理措施。 \n(七) 過去5年北區主要道路的車流量及交通意外數字載於附件。數據顯示過去5年北區主要道路的交通流量大致平穩，有關道路的流量屬於可接受水平。唯沙頭角公路的交通流量增長較為明顯，作為短期改善措施，運輸署已調校該路的交通燈配合車流，而當沙頭角公路部分路段及路口擴闊後將改善車流。正如在答覆第(二)、(三)及(八)部分指出，蓮塘/香園圍口岸工程的新連接路，可有效分流現有粉嶺公路及沙頭角公路龍躍頭段的車流，減輕雞嶺迴旋處和大頭嶺迴旋處的壓力。至於交通意外數字方面，過去5年的數字有輕微增加，大部分屬輕微意外(約佔八成)。 \n \n附件 \nI. 北區主要道路全年平均每日交通流量(架次) \n北區主要道路 2011年 2012年 2013年 2014年 2015年 粉嶺公路 (和合石交匯處至雞嶺迴旋處) 64 680 63 440 60 260 57 130 61 490 粉嶺公路 (雞嶺迴旋處至大頭嶺迴旋處) 78 040 77 280 83 410 73 030 76 410 文錦渡路 (馬會道至邊境) 15 920 15 830 15 960 15 660 16 310 沙頭角公路 (安居街至烏石角) 27 220 27 060 27 280 26 990 30 380 新運路 (雞嶺迴旋處至龍琛路) 17 020 16 660 16 790 16 610 16 480 \nII. 北區的交通意外數字 \n年份 意外程度(1) 致命 嚴重 輕微 總數 2011 6 78 621 705 2012 2 137 657 796 2013 6 156 589 751 2014 8 152 600 760 2015 8 171 665 844 \n註： \n(1) \"致命意外\"是指引致至少一人當場死亡的意外或至少有一人受傷而在意外發生後30日內傷重死亡的意外。\"嚴重意外\"指引致一人或多人受傷的意外而傷者留院超過12小時的意外。\"輕微意外\"指引致一人或多人受傷的意外但無須留院超過12小時的意外。",
      "sequence": 144,
      "bookmark": "SP_PO_STH_00169"
    },
    {
      "title": "何啟明議員",
      "content": "主席，近月發生多宗引致修路工人死亡的交通意外。就此，政府可否告知本會： \n(一) 過去5年，引致修路工人傷亡的交通意外宗數；該等個案當中，分別有多少宗發生在高速公路和晚間； \n(二) 鑒於當局於本年7月表示正檢視《道路工程的照明、標誌及防護工作守則》(\"《守則》\")及會考慮修訂相關法例，(i)該等工作的進展及(ii)預計制訂《守則》最新標準及修訂相關法例的時間表為何；在完成該等工作前，有何短期措施減少引致修路工人傷亡的交通意外； \n(三) 過去5年，路政署人員在晚間就修路工程承辦商有否遵守法例和《守則》而進行定期抽樣和突擊巡查的次數分別為何；當中發現多少宗違規個案，並按違規事項列出分項數字；及 \n(四) 過去5年，勞工處人員就職業安全事宜到修路工程工地進行突擊巡查的次數，以及就涉嫌違規向工地負責人或承辦商提出檢控的個案宗數為何？",
      "sequence": 145,
      "bookmark": "SP_MB_HKM_00171"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就何啟明議員的質詢，我現答覆如下： \n(一) 2011年至2016年10月期間，涉及工程車及引致修路工人傷亡的交通意外宗數，詳見附表一： \n 附表一：涉及工程車及引致修路工人傷亡的交通意外宗數 \n年份 涉及工程車及引致修路工人傷亡的 交通 意外宗數 有關意 外發生 在快速 公路(1)上 有關意外發生在晚上(2) 修路工人傷亡 數字(3) 死亡人數 重傷人數 輕傷人數 2011 1 1 1 0 1 1 2012 1 1 1 0 1 0 \n年份 涉及工程車及引致修路工人傷亡的 交通 意外宗數 有關意 外發生 在快速 公路(1)上 有關意外發生在晚上(2) 修路工人傷亡 數字(3) 死亡人數 重傷人數 輕傷人數 2013 2 1 2 0 1 1 2014 0 0 0 0 0 0 2015 2 0 1 0 1 2 2016(4) (1月至 10月) 3 1 3 4 0 1 \n註： \n(1) 快速公路是指運輸署署長根據《道路交通條例》第374章第123(1)條所指定，並在已存放圖則上劃定界線為快速公路的公路。 \n(2) 指20:00至05:59期間。 \n(3) 有關數字由運輸署按警務處的紀錄及分類整理後所得。\"死亡個案\"是指受害者在意外後30日內去世；\"重傷個案\"是指在意外受傷人士入院後留醫超越12小時；\"輕傷個案\"是指在意外受傷人士不需要入院或只留院少於12小時。 \n(4) 2016年宗數為臨時數字。 \n(二) 路政署一直重視道路工程的施工安全，嚴格制訂相關的照明、標誌及防護要求，並根據《道路交通條例》(香港法例第374章)將要求詳列於《道路工程的照明、標誌及防護工作守則》(\"《守則》\")，要求承建商確保道路工程有適當的照明、標誌及防護，以保障工人及道路使用者的安全。 \n 路政署非常關注近期多宗涉及道路工程的意外事故。為提高道路安全，路政署已從本年11月1日起，在其負責進行的道路工程實施以下多項新措施，以加強對工地工人的安全防護： \n(i) 在時速限制70公里或以上的道路(包括快速公路)進行工程時，於封閉路段的前端加設備有車載式緩撞裝置的護航車輛(或適當防撞等級的護欄)及縱向安全淨距\n(即緩衝距離)(見圖一)，以減輕工地遭車輛意外撞擊時的損毀及對工人造成的傷害； \n(ii) 目前在快速公路進行流動作業時(包括封閉及解除封閉行車線、清理溝渠、清掃/灑水或緊急路面維修等)須使用備有車載式緩撞裝置的護航車輛、閃爍箭咀指示燈號、閃動警告燈及標誌等要求(見圖二)，將同時適用於在時速限制70公里或以上的道路進行的流動作業；及 \n(iii) 提高護航車緩撞裝置尾部反光度的規格，以加強對駕駛者的警示作用及清楚列明護航車的最少重量，從而加強對工地工人的防護能力。 \n 在一些特別情況下(例如涉及市區道路複雜路口和道路空間限制等)，如實際環境沒有條件實施以上措施時，路政署的項目主管會與相關部門仔細制訂工程計劃，因應現場限制加強有關臨時交通管制措施，從而保障整體工作安全。 \n 與此同時，路政署聯同運輸署及警務處成立的跨部門工作小組正進一步全面審視加強道路工程的照明、標誌及防護措施的需要(包括參照相關技術的最新發展、本地經驗、外地的最新標準和做法，以及其應用於香港道路的適用性和可行性等)，以進一步改善在公路上進行道路工程的安全防護措施及研究可能需要修訂的相關法例。有關道路工程照明、標誌及防護措施的檢討工作預計於明年年中完成。如有需要，政府會就有關法例提出修訂。 \n(三) 路政署會定期和突擊巡查合約內進行中的道路維修工作，檢查維修工作的質量及安全，當中包括檢查承建商有否遵從《守則》要求的安全工序。 \n 在2011年至2015年期間，路政署人員在晚間就修路工程承辦商有否遵守法例和《守則》而進行定期和突擊巡查的總數約為13 000次，平均每晚約7次。至於定期和突擊巡查的次數，路政署則沒有分別紀錄。 \n\n 在巡查期間，路政署共發現270宗違規個案，其中關於工地照明、標誌及防護違規的個案有248宗，當中包括沒有牢固地固定警告標誌、告示板上欠缺資料或資料錯誤、箭咀指示燈號損毀，以及警告標誌褪色等。而關於工人個人防護裝備的違規個案則有22宗，主要是工人沒有配戴安全帽。 \n 上述違規個案中，程度較輕微者，承建商在路政署要求後已立即作出更正，路政署亦按合約機制扣減其工程費。如違規程度屬嚴重，有關違規行為將反映於承建商的工作表現報告內；而承建商過往的表現是將來評審其工務工程合約標書時的考慮因素之一。 \n(四) 勞工處不時突擊巡查道路維修工程的工地。有關數據的統計基礎是根據國際勞工組織頒布的行業分類編碼索引編製，而有關的編碼索引並沒有道路維修工程的行業分類。根據自2011年至2016年10月的勞工處紀錄，勞工處共進行了989次突擊巡查，並向工地負責人或承辦商作出7宗檢控及發出72張\"暫時停工通知書\"/\"敦促改善通知書\"。 \n圖一： \n \n圖示在封閉路段的前端加設備有車載式緩撞裝置的護航車輛及縱向安全淨距。 \n\n圖二： \n \n圖示進行流動作業時使用備有車載式緩撞裝置的護航車作護航。",
      "sequence": 146,
      "bookmark": "SP_PO_STH_00172"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有不少智障人士的家長向本人反映，政府部門對私營智障人士院舍和特殊學校(\"院舍和學校\")長期監管不力。就此，政府可否告知本會： \n(一) 鑒於有家長反映，他們就院舍和學校的不當安排作出的投訴，往往因舉證困難及投訴處理程序欠透明而不了了之，政府會否考慮規定院舍和學校在取得家長的同意後，在智障人士活動的房間安裝閉路電視以便利取證，以及改革現行投訴機制以增加透明度；如會，詳情為何；如否，原因為何； \n(二) 鑒於有家長反映，院舍和學校的質素十分參差，但政府部門對它們監管(包括巡查)不力，而且沒有就違規情況訂定罰則，政府會否引入扣分制度，規定多次因違規而被扣分的院舍可被吊銷牌照；如會，詳情為何；如否，原因為何； \n(三) 鑒於有家長反映，他們因智障子女不適應或懷疑被虐而為子女申請調遷至其他院舍和學校，但需等候多時(一年或以上)甚至遭拒絕，政府會否檢討有關的審批準則和調遷安排，讓有關的智障人士可盡快調遷到合適的院舍和學校；如會，詳情為何；如否，原因為何； \n(四) 現時有多少人正輪候資助院舍宿位；鑒於有家長反映，資助院舍宿位現時的輪候時間長達15年，而政府在最近向本會提交的文件表示，會加快興建資助院舍，政府預計當有關院舍落成後，輪候時間可縮減多少；及 \n(五) 鑒於有家長建議將性罪行定罪紀錄查核機制擴展至智障人士院舍的僱員，以進一步保障智障人士，政府會否接納該建議；如會，詳情為何；如否，原因為何？",
      "sequence": 147,
      "bookmark": "SP_MB_EQ_00174"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就葛珮帆議員的質詢，我現答覆如下： \n(一)、(二)及(三) \n 社會福利署(\"社署\")的殘疾人士院舍牌照事務處(\"牌照處\")不時對院舍進行突擊巡查，以及在收到對個別院舍投訴後迅速到相關院舍作出突擊巡查。過程中，牌照處人員會查核院舍的管理及服務紀錄，以及抽樣訪問職員、服務使用者及家人/照顧者，以了解院舍的管理及服務情況。若院舍有安裝閉路電視監察系統，牌照處督察會按情況查看閉路電視紀錄以搜集資料。由於安裝閉路電視屬於院舍及服務使用者的雙方協議，部分院舍表示因院友及職員就私隱的關注而沒有在院舍內安裝相關設施。至於政府是否需規定院舍在院友或其親人同意下，在院舍供院友活動的空間安裝閉路電視，社署會小心考慮，並適時諮詢持份者、其他相關人士及法律意見。 \n 牌照處會迅速調查及處理涉及院舍違規的情況，並根據個別院舍的違規性質及事項制訂策略及行動方案。牌照處會因應院舍違規事項的性質及嚴重程度，向院舍發出勸諭、警告或根據《殘疾人士院舍條例》(\"《條例》\")向院舍作出書面糾正指示。若院舍持續欠缺改善，牌照處會根據《條\n例》及實際違規情況提出檢控，或考慮撤銷有關院舍的牌照/豁免證明書或不予以續期。社署將會加強相關的工作，包括以合約形式聘請退休的紀律部隊人員，協助牌照處的專業團隊進行巡查及加強執法。此外，社署的牌照處會與律政司保持緊密合作，從而可就違規及紀錄欠佳的院舍採取迅速及有效的檢控行動。社署亦會徵詢法律意見，探討將違規被警告的殘疾人士院舍紀錄發放予公眾查閱，增加透明度。 \n 社署在處理資助殘疾人士院舍服務使用者調遷至另一資助院舍接受服務的申請時，負責的個案社工會評估申請人的服務需要以確定所需服務類別，然後將評估結果連同轉介信件交到社署康復服務中央轉介系統以作跟進。2015-2016年度的數字顯示，申請優先編配服務入住中度弱智人士宿舍、嚴重弱智人士宿舍及嚴重殘疾人士護理院的個案平均約需等候3.5個月。若轉介社工在評估申請人的狀況後認為有急切調遷需要，可推薦有關個案給社署考慮。 \n 至於質詢的第(一)至(三)部分有關特殊學校的關注，教育局的答覆如下： \n 就安裝閉路電視系統而言，學校應從實際需要及符合相關法例規定的原則下考慮。如學校因應其獨特環境，認為須安裝閉路電視系統或考慮採用隱蔽式監察的辦法以防止罪行發生，所採取的措施必須符合私隱專員發出的《閉路電視監察及使用航拍機指引》，並在保安與私隱兩者間考慮有合理的平衡，以確保在學校安裝閉路電視系統不會對學生及有關人士的私隱構成不必要的損害。閉路電視系統並非學校的標準設備，教育局原則上不反對特殊學校按實際需要，安裝閉路電視系統，然而教育局無計劃規定特殊學校必須安裝。 \n 就處理投訴方面，教育局於2012-2013學年至2014-2015學年推行了3期先導計劃，試行\"優化學校投訴管理安排\"(\"優化安排\")，協助學校建立一套公平、公正及公開的投訴管理制度，有效地處理家長及公眾的投訴。參與學校須參照教育局提供的《學校處理投訴指引》，制訂或優化校本處理投訴機制。校方須就校本機制諮詢持份\n者，包括教師及家長的意見，並呈交法團校董會/校董會/學校管理委員會通過。校方亦須透過合適渠道，例如通告、教職員會議、家長教師會、學校網頁等，讓持份者知悉校本處理投訴機制及程序，以確保有關機制及程序具透明度及認受性。由於先導計劃的檢討結果十分正面，教育局已分階段在尚未加入先導計劃的學校推行優化安排，並會於2017年9月起在全港資助、按額津貼、官立及直資學校(包括特殊學校)全面推行優化安排。教育局亦會為學校(包括學校持份者)提供簡介會及處理投訴技巧培訓課程等支援。 \n 教育局十分重視特殊學校的質素，並透過學校發展與問責架構推動學校持續完善，提升問責和透明度。除了學校自評外，教育局藉着視學和校外評核，讓學校從不同方面獲取回饋和改善建議，推動學校自我完善。此外，區域教育服務處亦會監察學校的辦學質素，就學校行政事務及學與教等方面，提供專業支援。學校亦必須遵照《教育條例》、《教育規例》和其他相關法例、有關的資助則例、教育局不時發出的指示，以及辦學團體的指引等規定而運作。如教育局常任秘書長覺得某所學校的管理並不令人滿意，或並無以適當方式促進學生教育，可取消該所學校的註冊或臨時註冊。 \n 根據現行的政策，有較嚴重或多重殘疾的兒童，教育局會根據專業人士的評估和建議，在家長的同意下，轉介他們入讀特殊學校，以便接受加強支援服務。特殊學校學生會基於不同原因轉讀其他特殊學校，例如：搬遷、經再次評估後學生的主要殘疾有改變而須轉讀其他類別的特殊學校、或家長與學校就學生的學習或照顧出現嚴重分歧導致雙方失去互信等。教育局接獲申請後，會即時跟進並提供協助。在一般情況下，例如各方面同意學生轉校是合適的安排，教育局會於2至3星期內完成轉介。學生入學的日期，會視乎該生的實際情況、家長的意願及所選擇的學校的學位供應而定。 \n(四) 社署現時透過非政府機構為有住宿照顧需要的殘疾人士(包括智障人士)提供住宿照顧服務。截至2016年9月底，政府為有需要的殘疾人士提供共12 931個資助住宿服務名額(包括買位計劃下所提供的450個資助宿位)，院舍宿位\n數目較1997年時約6 400個增加約1倍。截至2016年9月底，輪候各類津助殘疾人士院舍的人數載於附件。 \n 社署一直以來積極物色土地與處所，包括在政府規劃用地的階段與有關部門保持溝通並預留合適的土地(如公共屋邨發展項目)、密切留意一些因服務重組而騰出的政府物業和已空置的合適校舍等，作提供殘疾人士服務設施之用，從而增加服務名額。政府在未來5年計劃增加約6 000個康復服務名額，其中約2 500個是住宿照顧服務名額。此外，勞工及福利局及社署在2013年推出\"私人土地作福利用途特別計劃\"，如計劃下全部60多個項目得以落實，可額外增加約8 000個康復服務名額，其中約2 000個是住宿照顧服務名額。 \n 上述新增的宿位及日間服務名額應有助紓緩殘疾人士院舍服務需求的壓力。個別殘疾人士院舍的輪候時間，某程度上亦受其他因素影響，包括申請人對服務單位地點的選擇、是否指定個別服務單位、申請人所選擇服務單位的服務使用者流動率，以及新增的申請數目等。 \n(五) 政府會小心研究將性罪行定罪紀錄查核機制擴展至智障人士院舍僱員的可行性。在過程中，政府會聽取持份者及其他相關人士的意見，亦會徵詢法律意見。 \n 附件 \n輪候各類津助殘疾人士院舍的人數 \n服務類別 輪候人數註 設有住宿服務的特殊幼兒中心 25 輕度弱智兒童之家/兼收輕度弱智兒童的兒童之家 76 中度弱智人士宿舍 2 077 嚴重弱智人士宿舍 2 288 嚴重殘疾人士護理院 476 嚴重肢體傷殘人士宿舍 644 盲人護理安老院 140 \n服務類別 輪候人數註 輔助宿舍 1 765 中途宿舍 682 長期護理院 1 987 \n註： \n截至2016年9月底",
      "sequence": 148,
      "bookmark": "SP_PO_SLW_00175"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，不少銀行基於中小企業(特別是酒吧、夜總會及其他娛樂場所等企業)及初創企業對銀行盈利貢獻不彰，並為避免風險，近年經常以打擊洗黑錢及遵守日趨嚴格的國際監管銀行規則為由，對該類企業開戶申請諸多刁難。例如，一家佔本港市場份額近半的英資銀行近月拒絕了高達50%的企業開戶申請，形同“趕客”。該類企業未能透過銀行戶口處理收支帳款(例如支付薪金、強制性公積金計劃供款及勞工保險費)。儘管香港金融管理局(\"金管局\")接獲有關投訴後已向各銀行發出指引，但情況並無改善。就此，政府可否告知本會： \n(一) 鑒於有評論指出，銀行業過去以寬鬆態度處理企業開戶申請，有助本港經濟自由度長期在世界名列前茅，並奠定香港作為國際金融中心地位，政府有否評估如今中小企和初創企業難以開戶，對本港經濟朝多元化、創新和高科技方向發展、就業率、初創企業發展，以及香港作為金融中心競爭力的影響；如有評估，結果為何；如否，會否盡快作出評估； \n(二) 金管局除向銀行發出營運指引外，有否採取措施糾正銀行\"趕客\"情況；財經事務及庫務局有何新政策及措施協助該類企業開立銀行戶口，以及如何評估該等政策及措施的成效；及 \n(三) 有否評估本港銀行用以考慮是否批准該類企業開立戶口申請的準則，與新加坡、大韓民國和澳門特別行政區銀行所\n用準則比較，是否有過於嚴謹或刻意留難情況；如有評估，詳情為何；如否，會否立即作出研究？",
      "sequence": 149,
      "bookmark": "SP_MB_PT_00177"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 由於國際社會近年大力打擊洗錢和恐怖分子資金籌集的活動，加上制裁行動和各種監管要求，促使銀行普遍加強了相關的管控措施，包括對現有及新客戶進行更嚴謹的客戶盡職審查。除遵守香港的法規外，部分銀行基於各種原因亦須遵守其總部或集團，以及海外有關當局的規定或標準，以致出現某些\"迴避風險\"的情況。 \n 政府當局非常關注部分企業(特別是中小企和初創企業)在香港開立銀行帳戶時遇到困難的問題。我們已經要求香港金融管理局(\"金管局\")評估有關情況，並作出積極的跟進。根據金管局收集的資料顯示，企業開戶遇上困難的情況，主要集中出現在一兩家銀行身上，而非整體行業現象。由於這些銀行是不少本地和海外企業開設銀行戶口時一般會首先考慮的選擇，以致令有關情況看似較為普遍。 \n 在開立戶口方面，金管局一直要求香港銀行採取國際上通行的\"風險為本\"做法，在設計和實行客戶盡職審查措施時，因應不同客戶、交易或服務的風險差異，合理地區分風險。金管局會繼續與商界和銀行業緊密聯繫，確保正當企業在尋求基本銀行服務時不會受到不合理的阻礙。 \n(二) 過去數月，金管局採取了多項措施處理有關開戶問題。有關措施包括接觸商界、外國駐港總領事館及海外商會等方面，收集關於開立銀行帳戶問題個案的具體詳情，以便更有效地與相關銀行跟進。金管局又舉辦了多場分享會，讓商界與銀行直接交換意見及促進合作關係。 \n 根據收集到的資料，金管局於2016年9月8日向所有銀行發出通告，闡明銀行在進行開戶申請的盡職審查措施時應如何應用\"風險為本\"的方法，避免實施\"一刀切\"的打擊洗錢及恐怖分子資金籌集措施。通告明確指出\"風險為本\"絕不等同\"零風險\"，銀行不應實施過嚴的客戶盡職審查程\n序，試圖事前杜絕所有風險。通告亦強調銀行與客戶保持溝通的重要，特別要從透明度、合理性和效率等方面考慮，確保客戶能獲得公平對待。金管局其後於9月29日再以\"常見問題\"形式發出文件，向銀行澄清了一些有關客戶盡職審查時常被錯誤詮釋的規定。通告發出後，金管局注意到有銀行已經採取措施改善開戶程序，例如縮短辦理手續所需時間、向客戶提供有關開戶申請的最新進度(例如是否尚欠某些文件及資料)，以及就申請被拒的個案設立覆核機制。 \n 此外，金管局計劃在數個月內進行喬裝客戶檢查，以監察銀行有關措施的成效，並與業界公會及訂立國際標準的組織合作，透過創新科技，例如\"專業資訊機構\"提供的平台，以減輕銀行執行客戶盡職審查的負擔。香港銀行公會方面亦正考慮措施，鼓勵業界利用政府現有的中小企業支援和諮詢平台，主動接觸中小企及為它們提供最新的銀行服務資訊。 \n(三) 一如前述，由於國際社會加緊打擊洗錢和恐怖分子籌資活動，銀行界出現\"迴避風險\"的情況已是全球趨勢。由於不同地區的市場情況、規管環境和銀行業組成等因素有別，當局難以就開戶準則和風險評估情況將各地作出直接比較。總括而言，香港的監管要求跟國際標準一致。根據金管局從一些在不同地區都有業務的機構了解，香港的開戶程序和要求亦與其他國際金融中心大致相若。",
      "sequence": 150,
      "bookmark": "SP_PO_SFST_00178"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，有民間圑體表示，由於欠缺詳細和完整的政府土地資料以供研究，他們難以向政府提出增加土地供應的可行建議。就此，政府可否告知本會： \n(一) 現時每幅位於市區的閒置政府土地的所在地區和面積，並在地圖上標示其位置；及 \n(二) 現時每幅位於市區並以短期租約租出的政府土地的所在地區、面積和現有用途，並在地圖上標示其位置？",
      "sequence": 151,
      "bookmark": "SP_MB_EC_00180"
    },
    {
      "title": "發展局局長",
      "content": "主席，土地資源珍貴，政府一直透過持續的土地規劃、撥用及管理工作，善用土地資源。我希望首先說明政府現時規劃、撥用及管理土地的一般機制，以及質詢提及的土地資料現時公開向公眾提供的情況，以作為答覆的背景。 \n土地規劃、撥用及管理機制 \n香港土地面積約1 110(1)平方公里，並非所有土地均屬於可發展用地。一般而言，除了因應個別政策或法例而劃出作特定用途的土地，例如郊野公園及特別地區、水塘及集水區設施等之外，其餘有發展潛力的土地資源，一般須經研究檢視，例如規劃研究、工程可行性研究、土地用途檢討等，考慮各項規劃及技術因素，包括土地面積、合適用途、環境影響、交通影響、技術條件、基建配套等，經評估後方會獲確定為可作發展用途的土地(可發展用地)，並訂定個別用地的用途、範圍及發展參數。過程需要時間和資源以進行各項評估及適用的法定程序，並且需要進行各種配套工程(例如平整地盤、修築道路、提供基建等)。有關可發展用地的用途、範圍及發展參數，一般會經法定規劃程序於法定規劃圖則中反映。 \n 按照現行機制，規劃署會根據不同需要，包括《香港規劃標準與準則》下就不同用地和設施的指引，以至各相關政策局和部門提出的要求，將合適的、經研究後確定的可發展用地指定或預留作不同長遠發展用途，以應對社會各種需要，包括公營房屋，住宅或工商業發展，道路基建和休憩用地，支援各政策局就個別產業的設施，以至各類\"政府、機構或社區\"設施例如學校、醫院、體育館及政府設施等。規劃署亦會同時保留一定數量主要為\"政府、機構或社區\"的用地，以應付將來可能出現但現時未能預見的設施需要。規劃署會按照機制不時檢討這些預留作不同用途的用地，在為各項社會需要提供合適用地空間的前提下，確保珍貴的土地資源得以善用。 \n 當具體長遠發展項目推展時，地政總署會負責處理有關可供發展用地的批租和撥用，例如通過政府賣地計劃推出市場、撥予個別政策局或部門作指定用途，或在獲得相關政策局的支持下批租予政府以外的機構發展。須留意的是，由於規劃圖則的概括性質，圖則中不同用途地帶的範圍，並不一定與最終撥作發展用途的地塊界線完全吻合，具體批租或撥用作不同用途的土地界線，需要考慮個別地塊及周遭環\n(1) 包括高水位線下約4平方公里的紅樹林和沼澤。 \n境的實際情況而定，然而有關用地的發展用途及容量，需符合規劃圖則中所定的土地用途及發展參數。 \n 至於有待批租或撥用作長遠發展用途的可發展用地，以及其他仍未被規劃作長遠發展用途的政府土地，一般會由地政總署負責管理。為了善用土地資源，地政總署會在可行和合適的情況下，將個別土地撥予個別政策局或部門作臨時用途、透過招標方式出租作不同的商業用途(例如收費公眾停車場)，或在獲得相關政策局支持下把用地直接租予某機構或團體用於支持具體政策目標的臨時用途。若個別政府土地毗鄰私人土地又符合直接批租的準則(包括該土地因位置、地形、面積等並非政府可獨立出租給申請人以外人士及在公開市場沒有一般商業價值)，地政總署亦可考慮把有關用地直接批租予申請人。以上各種安排務求令可發展用地在長遠發展用途落實前能地盡其用。 \n土地規劃及行政資料 \n 在土地規劃資料方面，現時《城市規劃條例》下的法定圖則、規劃申請及城市規劃委員會(\"城規會\")的文件及紀錄，均屬公開資料，公眾人士均可以到規劃署查閱，而在可行情況下相關資料亦會透過城規會的資料網站(2)和2014年以地理資訊系統為本重新設計的法定規劃綜合網站2(3)，供公眾參考。與此同時，公眾人士亦可以到規劃署的規劃資料查詢處，查閱該署就個別地區擬備並已採納的部門內部圖則及其他圖則，包括發展大綱圖及發展藍圖。公眾人士亦可向規劃署的規劃資料查詢處查詢有關這些圖則的資料，以及透過地政總署的地圖銷售處購買法定圖則和已採納的部門內部圖則及其他圖則，以及向規劃署查詢有關這些圖則的資料。 \n 正如本局於本年11月2日(第十八題)及11月9日(第十七題)回覆立法會質詢時說明，政府在籌備發展規劃、發展研究及土地用途檢討時，會因應項目的個別情況及考慮有關規劃目標、涵蓋範圍、發展用途、規模及落實時間表等，作出適當的公眾諮詢工作安排，藉此收集公眾意見。因應個別規劃發展研究及土地用途檢討，公眾諮詢可以透過不同形式及多種途徑進行，包括公眾論壇、社區工作坊、簡報會和書面意見收集等，並視乎內容諮詢不同層次的代議及諮詢組織包括立法會、區議會、鄉議局、鄉事委員會等。過程中亦會向公眾公開相關的土地規劃資料。  \n(2) \u003chttp://www.info.gov.hk/tpb/index.html\u003e \n(3) \u003chttp://www2.ozp.tpb.gov.hk/\u003e \n 另一方面，地政總署有關土地批租或撥用的資料，亦屬公開資料。市民可以透過地政總署的地圖銷售處，購買提供相關土地資料的地段索引圖。而相關的土地界線圖及地理參考數據庫，亦有以數碼形式公開發售。此外，地政總署亦會將各分區內可供非政府機構申請作臨時綠化或其他社區用途的土地資料，提供予所屬的區議會、民政事務處和分區福利辦事處，以及備存於分區地政處，讓公眾免費查閱。 \n 總體而言，雖然部分與土地規劃及土地批租或撥用相關的資料可能需要另行付費或自行整理，但公眾人士現時有各種途徑獲得相關資料。 \n檢討土地用途增加土地供應 \n 政府一直持續進行土地用途檢討，以物色更多可於短中期作房屋或其他用途的可發展用地，務求善用土地資源。在政府多管齊下的增加土地供應策略下，規劃署進行的各項土地用途檢討，已涵蓋現時未批租或撥用、作短期租約，或其他不同的短期或政府用途，而有發展潛力的政府土地，亦包括現有市區及新市鎮的已建設地區邊緣、鄰近現有道路及其他基建，以及保育價值和緩衝作用較低的土地。如果確定有可發展用地，將會按上述機制撥出作長遠發展或其他臨時/短期用途。過往不少位於市區內或邊緣的土地改作房屋用途的例子，均顯示政府透過土地用途檢討達致善用土地資源的決心。 \n 需要留意的是，在資源有限的情況下，政府須按既定機制訂立規劃和發展土地的優次。一般而言，要單獨檢視和發展個別遠離已建設地區或基建的零碎地塊，不單在規劃和技術上會相當困難，由於仍要通過各項所需評估和程序，並提升基建接駁至現有系統，所以發展時間不一定縮減，而規模效益卻比不上政府現正推展的各項土地供應項目，最終令整體土地供應進度更緩慢。簡而言之，政府一系列的土地用途檢討和其他規劃及工程可行性研究，已在資源有限的情況下，盡可能檢視和規劃合適的可發展土地。 \n 經諮詢規劃署及地政總署後，就質詢的兩個部分現謹答覆如下： \n(一) 政府並無定義或統計所謂\"閒置土地\"。正如上述，政府在規劃、撥用及管理土地方面有既定機制。由於進行土地用途檢討或其他規劃及工程研究、評估和規劃可發展用地，以及就用地進行所需程序和工程，是一連串需時甚久的過程，土地由\"生地\"變成\"熟地\"(即可發展用地)須經過不同階\n段，而將用地適時撥作各種長期或短期用途，亦會因應實際情況及需要而不斷改變。我們並無計劃整合並發布處於不同階段的可發展土地資料。 \n 我們會繼續透過各類土地用途檢討或規劃及工程研究，檢視和評估有發展潛力的土地。當相關的檢討及研究工作完成，政府會按既定及法定的程序就發展計劃作出適當的公眾諮詢安排及公布相關資料。然而，若當中涉及需要徵收及清理土地、或擬透過賣地推出市場的用地，政府必須加倍謹慎行事，對公布任何資料均須小心考慮，因為在未有具體計劃的情況下貿然公布資料可能引起不必要的擔憂、揣測甚至投機行為。 \n 我需要特別指出，過往在2012年7月和10月為回覆議員在立法會上有關\"空置政府土地\"的提問，發展局曾經編製了當時在個別土地用途地帶(4)內未批租或撥用的政府土地的一次性統計資料。當時政府已經明確表示，有關未批租或撥用政府土地的數字，並不等於可發展土地面積，亦並不等於所謂\"閒置土地\"。當中相當部分土地本身不適合作發展之用，例如不少地塊為天然斜坡或形狀不規則(例如建築物間的空隙、後巷，以及現有發展、公路或其他設施邊旁的狹窄地塊)。個別政府土地未經批租或撥用，亦可能只反映當時並未作短期租約或其他臨時用途，但已有或正研究作長遠規劃用途，正進行土地用途檢討和技術評估，或正進行各項所需程序或工程，以待撥作長遠發展或臨時用途，因此不應被視為閒置。 \n 有關上述未經批租或撥用政府土地的統計資料及分布地圖，已於2012年10月上載至發展局網站供公眾查閱。這項編製工作需要大量資源，加上未批租或撥用的政府土地純粹反映土地在某個時間點的批地狀況，並不表示它們是否已有長遠規劃用途或是否適宜發展，而批地狀況亦經常因應土地用途的規劃工作不時轉變，而正如上述解釋有關統計數字亦並不反映可發展用地面積或代表\"閒置土地\"，因此有關資料參考意義不大，我們亦並未對這一次性的未批租或撥用的政府土地的統計資料作出更新。 \n(4) 包括\"住宅\"、\"商業/住宅\"、\"鄉村式發展\"、\"商業\"、\"工業\"、\"政府、機構或社區\"和\"休憩用地\"地帶。 \n 透過發展局已於網上公布有關這些未批租或撥用政府土地的資料，市民大眾應該得以了解，為何這些個別土地用途地帶內的政府土地，大多並非可發展用地。例如不少地塊實為已發展樓宇間的通道、後巷及斜坡等，以及各類已批租或撥用作發展的用地之間所餘下的政府土地。即使個別地塊可能有發展潛力，有關土地仍須經過上述的規劃及評估機制，考慮一系列的因素，例如相關基建設施是否充足、與周邊土地使用是否配合(例如會否太接近現有或已規劃的建築物)等，以確定是否適合發展。經過過去幾年，政府改劃市區內或邊緣土地作房屋用途，以及政府就土地供求失衡和未來需求的解說，相信市民大眾應該明白所謂\"市區有大量閒置土地\"的說法並非事實。然而，政府對於公眾及地區人士提出善用個別土地的任何建議，必定會認真考慮，務求地盡其用。 \n(二) 截至2016年10月31日，地政總署有超過5 000份短期租約，各個分區的短期租約所涵蓋土地面積的分項數字表列如下： \n 短期租約所涵蓋土地的大約面積(公頃) 港島東區 15 港島西及南區 50 九龍東區 50 九龍西區 60 離島 1 720* 北區 40 西貢 50 沙田 55 屯門 45 大埔 35 荃灣葵青 140 元朗 120 鐵路發展項目的用地 60 \n註： \n* 包括一份佔地約1 600公頃的短期租約用作機場相關建設施工區。 \n 短期租約的土地用途類別及其涵蓋土地面積的分項數字表列如下： \n 短期租約的土地用途類別 短期租約所涵蓋土地的大約面積 (公頃)(百分比) (1) 有關租住公屋、居者有其屋計劃、受資助房屋發展項目、鐵路發展項目、機場基建項目所需的施工區或工地 1 770(72%) (2) 宗教、社區、教育、體育、其他非牟利用途 210(9%) (3) 公共設施用途(如電力支站、煤氣調壓站、電視信號轉播站、電訊設施、巴士站設施等) 40(2%) (4) 收費停車場、露天或有蓋倉庫、循環再造工場、苗圃、商鋪 270(11%) (5) 其他用途如花園、警衞室、泵房、鋪設海水進水和排水管、通道、餐廳附屬座位區、飼養禽畜、搭建建築地盤臨時圍板等 150(6%) \n 如上述資料所示，大部分短期租約用地是用作長遠發展用途的施工區/工地，待建造工程完成後，地政總署會就長遠發展用途批出地契，而與鐵路和基建有關的用地屆時便交由負責的機構或部門管理和運作有關設施。因此，此類短期租約實際上是過渡性安排，讓工程開展以落實土地的長遠發展用途。另外，基於政策考慮，政府亦透過短期租約批出土地以作公用設施、宗教、社區、教育、體育及其他非牟利用途。一般而言，如短期租約用地需用作長遠發展，地政總署會適時按租約條款終止租約，以配合有關長遠發展的時間表，例如該署為2014-2015年度至本年度第三季的賣地計劃，已終止共15份短期租約，以期將有關土地透過賣地用作住宅或商業等發展用途。",
      "sequence": 152,
      "bookmark": "SP_PO_SD_00181"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《釋義及通則條例》就延展於2016年10月19日提交本會省覽的《〈2016年強制性公積金計劃(修訂)條例〉(生效日期)公告》的修訂期限而動議的擬議決議案。 \n 我現在請林健鋒議員發言及動議議案。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我謹動議載列於議程內的議案。 \n 在2016年10月28日的內務委員會會議上，議員決定成立小組委員會，研究《〈2016年強制性公積金計劃(修訂)條例〉(生效日期)公告》。為了讓小組委員會有足夠的時間向內務委員會報告審議結果，我謹代表小組委員會動議，將上述附屬法例的審議限期延展至2016年12月7日。 \n 謹請各位議員支持議案。 \n林健鋒議員動議的議案如下： \n\"議決就2016年10月19日提交立法會會議省覽的《〈2016年強制性公積金計劃(修訂)條例〉(生效日期)公告》(即刊登於憲報的2016年第156號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2016年12月7日的會議。\"",
      "sequence": 154,
      "bookmark": "SP_MB_LKF_00185"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林健鋒議員動議的議案，予以通過。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "",
      "content": "",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：林健鋒議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 158,
      "bookmark": "EV_PUT_00189"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "",
      "content": "",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 161,
      "bookmark": "EV_VOTED_00192"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。本會現在就黃國健議員\"取消強制性公積金對沖機制\"的議案進行餘下的程序。 \n 本會在11月10日休會前，議員已就此項議案發言，而黃國健議員亦已就各項修正案發言，我現在請局長發言。 \n 在局長發言後，本會會就各項修正案及議案進行表決。 \n 延擱處理的項目：\"取消強制性公積金對沖機制\"及\"規定初中中國歷史獨立成科\"的議員議案(自2016年10月19日的會議起) Stand over items: Members\u0027 motions on \"Abolishing the Mandatory Provident Fund offsetting mechanism\" and \"Requiring the teaching of Chinese history as an independent subject at junior secondary level\" (since the meeting of 19 October 2016)",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再多謝黃國健議員提出這項議案，以及在上星期四有20多位議員提出的寶貴意見。 \n 本屆政府十分重視強制性公積金(\"強積金\")的對沖安排，這個關係到僱員的退休保障的重要議題。我們一直細心聆聽社會各界的意見，特別是僱員及僱主的意見。然而，從過往及今次的討論所見，僱主及僱員對這項議題存在很大分歧，雙方的看法可以說是大相逕庭。在上星期四的辯論，有議員強烈要求盡早取消對沖安排，認為對沖安排會減少僱員的強積金累算權益，削弱他們的退休保障。另一方面，亦有議員堅決反對，指取消對沖安排不但有違當年通過《強制性公積金計劃條例草案》的共識，亦會加重僱主的財政負擔，對中、小和微型企業，特別是營商環境有很大影響。 \n (代理主席李慧琼議員代為主持會議) \n  正如政府多次指出，對沖安排是一個相當複雜及極具爭議的課題，亦有其獨特的歷史背景。然而，強積金法例訂立至今已超過20年，應該是時候作出檢視，而現屆政府亦有決心提出適當的解決方案。因此，在去年年底有關退休保障的公眾諮詢中，政府提出將強積金對沖安排與退休保障問題一併作出諮詢，讓公眾參與，向政府提出意見。在過程中，我們一直以開放的態度小心聆聽。 \n 上周四，議員的發言提出不少意見，其中有議員表達了他們對基層勞工的關注。議員特別關注那些月薪7,100元以下，目前無須向強積金計劃供款的勞工，擔心他們一旦遭遣散，他們在退休時可提取的強積金款額所餘無幾，令強積金不能為他們提供有效退休保障。另一方面，我們亦聽到商界對於取消對沖安排的看法和憂慮。他們指出，通過《強制性公積金計劃條例草案》是有其歷史背景，僱主當時同意實施強積金制度，是基於條例草案清楚訂明容許作出對沖安排。此外，亦有議員轉達了僱主擔心在結業時無力承擔僱員遣散費的憂慮。很明顯，僱主們對雙重付款有很大保留。 \n 有議員指出，政府在處理對沖安排的同時，應確保僱員在《僱傭條例》下的遣散費及長期服務金不受影響。正如我在早前發言時指出，當年引入遣散費及長期服務金的目的，是為僱員在遭解僱時提供補償，以紓緩僱員因失去工作而面臨的財政壓力。在議員的發言中，\n我留意到有幾位議員表示擔心政府打算取消遣散費及長期服務金。我想借此機會指出，政府充分明白勞工界對遣散費及長期服務金的看法。在處理對沖問題時，政府必然會同時顧及僱員的權益，以及僱主的承擔力，努力尋求一個可以達致適當平衡的解決方案。 \n 此外，我亦想指出，有議員建議政府全面檢討社會保障制度。正如我在開場發言中指出，強積金只是香港整個退休保障制度4條支柱的其中一條。我們不能忽視其他3條支柱的功效，特別是政府在零支柱和第四支柱下所擔當的角色。目前，在零支柱下有各種社會保障措施，包括長者生活津貼、高齡津貼、傷殘津貼，以及擔當最後安全網的綜合社會保障援助(\"綜援\")，現時的覆蓋面已達全港約73%的長者，即有約84萬名長者目前受到一定保障。在第四支柱的公共服務方面，政府亦大幅補貼公營房屋和醫療服務，並為有需要的長者提供社區和院舍照顧服務。安老按揭計劃於本年10月擴展至未補地價的資助出售房屋，讓更多合資格的長者透過該計劃，每月獲得穩定收入，改善生活質素，在自己熟悉的居所安享晚年。 \n 我相信大家都明白，對沖安排涉及的問題是多方面的，既包括僱員的退休保障，亦有僱傭權益，以及營商環境。我們了解到當中的困難之處：僱主擔心經營成本上漲，當然有其理據及考慮；但僱員面對因強積金遭對沖而未能在退休時獲得應有保障，我們亦不能對他們的困境視而不見。問題是複雜的，一定要小心處理。正如扶貧委員會在諮詢文件中指出，要處理對沖問題，不應該是一個簡單地去保留或撤銷的選擇。在扶貧委員會早前就退休保障進行的公眾諮詢期間，我們很高興見到不同界別的人士和團體，包括很多學者和智庫組織等，都積極從不同角度就這項議題發表意見，亦提出了不少處理對沖安排的方案。政府委託的獨立顧問團隊正整理及分析在公眾諮詢期間蒐集到的意見，並預計在年底向扶貧委員會提交諮詢報告，以便作進一步考慮。 \n 代理主席，對沖安排這課題十分複雜，我們必須作通盤考慮。我們會深入研究可平衡僱員權益和僱主承擔能力的方案，考慮政府的角色和政府的參與，包括如何紓緩對商界的影響，特別是對中小企的影響。我必須強調，政府並沒有拖延處理這個問題。相反，正如我剛才指出，本屆政府積極處理這個多年來備受爭議的老大難課題。行政長官在10月15日扶貧委員會高峰會上，強調政府會以最大的決心和務實的態度，在本屆政府餘下任期內尋求解決方案。我希望社會各界，特別是勞資雙方繼續透過理性的討論，在充分考慮僱主和僱員雙方的\n情況下，以互諒互讓、和衷共濟的精神，共同尋求一個既為僱主可以承擔，亦能發揮強積金為僱員提供有效退休保障的方案。 \n 代理主席，我謹此陳辭。",
      "sequence": 163,
      "bookmark": "SP_PO_SLW_00195"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，首先，我感謝黃國健議員及其他議員於11月10日發表的意見。政府和強制性公積金計劃管理局(\"積金局\")在推行完善強制性公積金(\"強積金\")制度的工作時，一定會充分考慮他們提出的意見。我留意到部分議員質疑強積金制度對退休保障的成效，因此我特別希望藉此機會就強積金的回報作重點回應。 \n 我曾經在不同場合強調，退休投資是長線的，強積金亦然。強積金是以職業為本的退休計劃，制度的設立，是協助在職人士在他們長達數十年的工作生涯中為其退休作出適當儲備。 \n 強積金制度的投資是由眾多投資目標不同的成分基金組成，整體回報受到計劃成員就基金的選擇及多個不同資產類別或地域的投資回報所影響。至於個別計劃成員的強積金回報，視乎他們揀選的基金投資策略和組合、何時開始參加強積金計劃和作出供款的數額，以及基金所投資市場的表現而定。 \n 由於強積金資產主要投資於金融工具，強積金制度的表現因應相關投資市場的情況而改變，受到相關投資市場的升跌所帶動。不同類型的基金在不同時期的回報水平差異極大。環球經濟及金融市場表現反覆，為不同種類成分基金的回報帶來波動，例如我們在過去一個星期亦看到這種情況。 \n 我們留意到計劃成員較多選擇投資於股票，有關資產佔強積金總資產超過60%，而當中香港股票的比例更佔強積金總資產約40%，因此香港股票市場的表現對強積金制度的整體回報具有重大影響。 \n 此外，約有15%的強積金資產投資於銀行存款，或以現金方式持有。近年持續的低息環境亦拖累了強積金的整體回報。 \n 儘管如此，強積金制度仍令計劃成員的資產有所增加。由強積金制度於2000年12月成立至今年8月底，扣除費用及收費後的年率化\n內部回報率為3.2%，高於同期的通脹數字，而強積金所有成分基金的長期回報大致上與市場同類型的零售基金的回報相若。 \n 代理主席，強積金制度運作了15年，對提升香港就業人口的退休保障有一定貢獻，對香港退休保障的重要性，亦會隨供款年期越長而越加明顯。 \n 正如我在開場發言所說，我們與積金局正積極籌備於2017年4月1日起，實施有收費管制的\"預設投資策略\"。 \n 為確保強積金計劃成員能充分了解\"預設投資策略\"及其過渡安排，積金局會透過大型宣傳活動，介紹\"預設投資策略\"及其特點，同時解釋新安排對計劃成員的影響，並呼籲計劃成員留意及閱讀核准受託人發出的通知。我們會在全面實施\"預設投資策略\"的3年後，展開研究如何進一步調低收費上限的水平，以更好保障計劃成員的累算權益。 \n 最後，我想指出，強積金的設計只是個人退休後的其中一項收入來源，以現時的供款率來說，強積金只可為一般收入的在職人士提供基本的退休保障，須與其他支柱的收入來源(例如自願性儲蓄或家庭支援)互相補足。強積金與其他退休支柱如何互補，正正是《退休保障前路共建》諮詢文件探討的其中一個課題。政府會積極考慮各方意見，鞏固強積金作為退休保障制度的其中一根支柱的功能。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 164,
      "bookmark": "SP_PO_SFST_00196"
    },
    {
      "title": "代理主席",
      "content": "我現在請吳永嘉議員就議案動議修正案。",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "吳永嘉議員",
      "content": "代理主席，我動議修正黃國健議員的議案。   \n吳永嘉議員動議的修正案如下： \n\"在\"強制性\"之前加上\"鑒於\"；在\"(\u0027強積金\u0027)計劃\"之後刪除\"自2000年實施以來，成效備受社會質疑，而強積金\"，並以\"下的\"代替；在\"一直\"之後刪除\"為社會詬病；截至2016年第一季，強積金計劃下已對沖逾292億元，嚴重蠶食\u0027打工仔女\u0027的\u0027血汗錢\u0027，並\n直接影響他們的退休保障\"，並以\"運作良好，工商業界堅決反對取消有關對沖機制\"代替；在\"政府\"之後刪除\"盡快取消強積金對沖機制，並\"，並以\"在確保香港的營商環境和就業市場不受衝擊，以及社會資源得以公平運用的前提下，\"代替；在\"檢討強積金計劃\"之後刪除\"，以確保僱員權益不受損害及\"，並以\"之餘，同時檢討各項社會保障制度，以\"代替；及在\"加強保障\"之後刪除\"他們\"，並以\"僱員\"代替。\"",
      "sequence": 166,
      "bookmark": "SP_MB_NWK_00198"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：吳永嘉議員就黃國健議員議案動議的修正案，予以通過。",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00199"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_DPSD_00200"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 169,
      "bookmark": "EV_PUT_00201"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃國健議員起立要求點名表決。 Mr WONG Kwok-kin rose to claim a division.",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00202"
    },
    {
      "title": "代理主席",
      "content": "黃國健議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00203"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "主席",
      "content": "陳沛然議員、姚松炎議員，你們是否要作表決？ \n(陳沛然議員及姚松炎議員作出表決)",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、陳健波議員、易志明議員、姚思榮議員、廖長江議員、吳永嘉議員及邵家輝議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、黃定光議員、李慧琼議員、何俊賢議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、邵家臻議員、陳沛然議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及姚松炎議員反對。 \n 馬逢國議員、盧偉國議員、陳振英議員及劉業強議員棄權。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n葉劉淑儀議員、謝偉俊議員及容海恩議員贊成。 \n 陳克勤議員、黃國健議員、梁國雄議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、柯創盛議員、張國鈞議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 梁美芬議員棄權。  \n主席宣布經由功能團體選舉產生的議員，有28人出席，7人贊成，16人反對，4人棄權；而經由分區直接選舉產生的議員，有31人出席，3人贊成，27人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 7 were in favour of the amendment, 16 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 3 were in favour of the amendment, 27 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 175,
      "bookmark": "EV_VOTED_00207"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"取消強制性公積金對沖機制\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 176,
      "bookmark": "SP_MB_SL_00208"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 180,
      "bookmark": "EV_PUT_00212"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "",
      "content": "",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"取消強制性公積金對沖機制\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 183,
      "bookmark": "EV_VOTED_00215"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，你可以動議你的修正案。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我動議修正黃國健議員的議案。 \n蔣麗芸議員動議的修正案如下： \n\"在\"強制性\"之前加上\"作為市民退休保障的其中一根重要支柱，\"；及在\"機制，並\"之後加上\"為此安排作出一定的財政承擔，以及\"。\"",
      "sequence": 185,
      "bookmark": "SP_MB_CLW_00217"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：蔣麗芸議員就黃國健議員議案動議的修正案，予以通過。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "",
      "content": "",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 188,
      "bookmark": "EV_PUT_00220"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求點名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00223"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、李國麟議員、黃定光議員、李慧琼議員、何俊賢議員、馬逢國議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員、陸頌雄議員、劉國勳議員及鄺俊宇議員贊成。 \n 梁耀忠議員、姚思榮議員、廖長江議員、盧偉國議員、吳永嘉議員、邵家臻議員、劉業強議員及姚松炎議員反對。 \n 張宇人議員、陳健波議員、易志明議員、邵家輝議員及陳振英議員棄權。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、梁國雄議員、胡志偉議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、張國鈞議員及許智峯議員贊成。 \n\n梁美芬議員、謝偉俊議員、毛孟靜議員、郭家麒議員、張超雄議員、楊岳橋議員、譚文豪議員及羅冠聰議員反對。 \n 田北辰議員、朱凱廸議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，14人贊成，8人反對，5人棄權；而經由分區直接選舉產生的議員，有31人出席，20人贊成，8人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 14 were in favour of the amendment, 8 against it and 5 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 20 were in favour of the amendment, 8 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 193,
      "bookmark": "EV_VOTED_00225"
    },
    {
      "title": "主席",
      "content": "尹兆堅議員，你可以動議你的修正案。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，我動議修正黃國健議員的議案。 \n尹兆堅議員動議的修正案如下： \n\"在\"強制性\"之前加上\"政府於1995年提出\"；在\"(\u0027強積金\u0027)計劃\"之後加上\"，該計劃\"；在\"詬病；\"之後加上\"行政長官於2012年發表的行政長官競選政綱中，表示會\u0027逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\u0027，可是，在過去4年多他並沒有履行有關的競選承諾；\"；及在\"億元，\"之後加上\"由於現時對沖機制是與退休保障掛勾，\"。\"",
      "sequence": 195,
      "bookmark": "SP_MB_AW_00227"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：尹兆堅議員就黃國健議員議案動議的修正案，予以通過。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "",
      "content": "",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 198,
      "bookmark": "EV_PUT_00230"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求點名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "主席",
      "content": "陳沛然議員，你是否要作表決？ \n(陳沛然議員作出表決)",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、葉建源議員、潘兆平議員、何啟明議員、邵家臻議員、陳沛然議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。 \n\n張宇人議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、廖長江議員、盧偉國議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳振英議員、劉國勳議員及劉業強議員反對。 \n 馬逢國議員棄權。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃國健議員、梁國雄議員、胡志偉議員、陳志全議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、毛孟靜議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，11人贊成，15人反對，1人棄權；而經由分區直接選舉產生的議員，有31人出席，18人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 11 were in favour of the amendment, 15 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 18 were in favour of the amendment and 13 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 204,
      "bookmark": "EV_VOTED_00236"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以動議你的修正案。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正黃國健議員的議案。  \n張超雄議員動議的修正案如下： \n\"在\"退休保障；\"之後加上\"對於行政長官未有兌現其2012年競選政綱\u0027逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例\u0027的承諾，本會強烈譴責行政長官言而無信，罔顧僱員權益；\"；及在\"政府\"之後加上\"在保留保障僱員的遣散費及長期服務金的前提下，\"。\"",
      "sequence": 206,
      "bookmark": "SP_MB_CCH_00238"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就黃國健議員議案動議的修正案，予以通過。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "",
      "content": "",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 209,
      "bookmark": "EV_PUT_00241"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求點名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、葉建源議員、潘兆平議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、劉國勳議員及劉業強議員反對。 \n 何啟明議員及陸頌雄議員棄權。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 黃國健議員、麥美娟議員及郭偉强議員棄權。  \n主席宣布經由功能團體選舉產生的議員，有28人出席，8人贊成，17人反對，2人棄權；而經由分區直接選舉產生的議員，有31人出席，15人贊成，13人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 8 were in favour of the amendment, 17 against it and 2 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the amendment, 13 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 214,
      "bookmark": "EV_VOTED_00246"
    },
    {
      "title": "主席",
      "content": "劉小麗議員，你可以動議你的修正案。",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我動議修正黃國健議員的議案。 \n劉小麗議員動議的修正案如下： \n\"在\"政府\"之後加上\"在確保保障僱員的遣散費及長期服務金不被取消的前提下，\"。\"",
      "sequence": 216,
      "bookmark": "SP_MB_LSL_00248"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉小麗議員就黃國健議員議案動議的修正案，予以通過。",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "",
      "content": "",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 219,
      "bookmark": "EV_PUT_00251"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n張宇人議員起立要求點名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "主席",
      "content": "工聯會的議員，請核對你們所作的表決。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00255"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、葉建源議員、潘兆平議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、吳永嘉議員、邵家輝議員及劉業強議員反對。 \n 黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、周浩鼎議員及陳振英議員棄權。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "",
      "content": "主席梁君彥議員、何啟明議員、陸頌雄議員及劉國勳議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、\n何君堯議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員及容海恩議員反對。 \n 陳克勤議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員棄權。 \n 黃國健議員、麥美娟議員及郭偉强議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，9人贊成，9人反對，6人棄權；而經由分區直接選舉產生的議員，有31人出席，16人贊成，5人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 9 were in favour of the amendment, 9 against it and 6 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 16 were in favour of the amendment, 5 against it and 7 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 225,
      "bookmark": "EV_VOTED_00257"
    },
    {
      "title": "主席",
      "content": "田北辰議員，你可以動議你的修正案。",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議修正黃國健議員的議案。  \n田北辰議員動議的修正案如下： \n\"在\"取消強積金對沖機制\"之後加上\"下強積金對沖遣散費的安排，但保留其對沖長期服務金的安排\"。\"",
      "sequence": 227,
      "bookmark": "SP_MB_MT_00259"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就黃國健議員議案動議的修正案，予以通過。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "",
      "content": "",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 230,
      "bookmark": "EV_PUT_00262"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張宇人議員起立要求點名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "主席",
      "content": "張宇人議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "主席",
      "content": "潘兆平議員，請核對你所作的表決。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、張宇人議員、李國麟議員、易志明議員、姚思榮議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、何啟明議員、邵家輝議員、邵家臻議員、陳沛然議員、陸頌雄議員、劉業強議員、鄺俊宇議員及姚松炎議員反對。  \n黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、馬逢國議員、吳永嘉議員、周浩鼎議員、陳振英議員及劉國勳議員棄權。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n田北辰議員贊成。 \n 梁美芬議員、黃國健議員、謝偉俊議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 陳克勤議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，18人反對，9人棄權；而經由分區直接選舉產生的議員，有29人出席，1人贊成，20人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 18 were against the amendment and 9 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 1 was in favour of the amendment, 20 against it and 8 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived. \n(有議員在席上高聲說話及鼓掌)",
      "sequence": 236,
      "bookmark": "EV_VOTED_00268"
    },
    {
      "title": "主席",
      "content": "請各位議員肅靜。 \n黃國健議員，你現在可以發言答辯，你還有4分09秒。在黃國健議員答辯後，辯論即告結束。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "黃國健議員",
      "content": "主席，田北辰議員證明了一件事：要站在中間是很困難的。 \n 正如我在上次會議所說，我動議這項議案，是希望提供一個平台讓大家討論此事，無論大家的立場為何。我也了解到，由於此課題牽涉一些利益問題，爭拗甚多。今次聽過大家的表述，我們工聯會保持堅定立場，認為取消強制性公積金(\"強積金\")對沖機制是正確的選擇。很多商界同事反對取消對沖機制的最重要原因，是他們認為此舉會大大加重營商負擔，甚至令很多中小企倒閉。可是，\"大話怕計數\"，依我們之見，持這種說法的商界朋友要麼是杞人憂天，要麼是計算有誤。 \n 我們早前已說過，2013年的對沖金額約為30億元，這數目只佔全港總薪酬支出的0.37%，對企業的實質現金流影響甚微。另外，張宇人議員說，飲食業的僱員薪金支出佔總成本約30%；按他所說的計算，假設薪金佔成本30%，如果加上5%的強積金，即在無法動用強積金作對沖的情況下，將那5%的強積金計算在內......其實有關金額只佔總成本約1.5%，所佔比例非常小，我們看不到這項增加會影響中小企的生存。再者，我們認為，從公義的角度來看，對於僱員的退休，僱主有責任作出承擔當然，政府亦有責任作出承擔。 \n 然而，聽過兩位局長的回應，我認為今天政府的表現令人非常失望。張建宗局長一貫是說了等於沒說，任何具體的、我們想聽到的話，他都沒有說。不過，鑒於他的老闆CY曾承諾處理對沖問題，他這樣做是否不稱職呢？財經事務及庫務局局長簡直是答非所問，我們討論的是取消強積金對沖機制，但他作答時卻談論強積金如何運作和投資，完全不是那回事。因此，我認為政府官員在這問題上並沒有作出承擔，只是左閃右避。就這問題而言，在勞資雙方無法達成共識的情況下，政府必須擔當主要角色並承擔主要責任，處理此事。我們希望\"打工仔\"能盡快聽到好消息。    \n 我在上次會議曾向田北辰議員致謝，但他當時不在席，我今天再次向他致謝。雖然他的修正案沒有甚麼人支持，但我認為他有意謀求突破，希望平衡雙方利益，我謝謝他。",
      "sequence": 238,
      "bookmark": "SP_MB_WKK_00270"
    },
    {
      "title": "",
      "content": "",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：黃國健議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 240,
      "bookmark": "EV_PUT_00272"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求點名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、黃定光議員、李慧琼議員、何俊賢議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、邵家臻議員、陳沛然議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及姚松炎議員贊成。 \n\n張宇人議員、易志明議員、姚思榮議員、廖長江議員、盧偉國議員、吳永嘉議員、邵家輝議員及劉業強議員反對。 \n 陳健波議員、馬逢國議員及陳振英議員棄權。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、張國鈞議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 梁美芬議員、謝偉俊議員及田北辰議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，16人贊成，8人反對，3人棄權；而經由分區直接選舉產生的議員，有31人出席，28人贊成，3人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 16 were in favour of the motion, 8 against it and 3 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 28 were in favour of the motion and 3 against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 245,
      "bookmark": "EV_VOTED_00277"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"規定初中中國歷史獨立成科\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請張國鈞議員發言及動議議案。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，中華民族有悠久的歷史，也是世界上其中一個歷史紀錄最完備的國家。孔子著《春秋》談及微言大義，後來西漢司馬遷撰寫《史記》提到\"究天人之際，通古今之變\"，中國歷代的歷史紀錄工作一直從未間斷。葉劉淑儀議員的修正案提到\"經史子集\"四大核心內容，當中包括歷史，可見歷史在中國的地位非常重要。 \n 任何一個國家民族均有其歷史。重要的是，歷史不單讓我們學會反省，也讓我們學會謙卑，避免重蹈歷史上發生過的錯誤。我曾經參觀德國國會大樓，令我印象非常深刻的是，德國人把二次大戰時子彈和炮彈留在建築物的痕跡全部保留下來，讓國民記取戰爭的教訓。 \n 很多亞洲國家對日本政府篡改其教科書內侵華的史實，感到非常氣憤，此舉令人覺得日本政府不敢面對歷史，也不讓日本的下一代從歷史中汲取教訓。讓下一代學好歷史，對他們能否學會自省和謙卑十分重要。 \n 雖然香港回歸祖國接近20年，但青年人對國家的歸屬感不但沒有增加，近年反而滋生出激進的分離思想。有人公然主張\"香港建國\"，亦有人數典忘祖，說香港是一個民族，甚至公開以粗言穢語侮辱自己的國家和民族，事後還砌詞狡辯，拒絕道歉，引致天怒人怨。我們不得不反思，究竟出現了甚麼問題。我認為，問題可能與部分香港人對歷史了解膚淺和對國情缺乏認識有關係，也與目前香港中學的中國歷史科(\"中史科\")教育體制存在缺陷有密切關係。從近年文憑試\n中史科的報考人數可見，2010年有26 796人報考，但2015年報考人數卻急速下降至6 318，在高中階段願意修讀中史科的學生越來越少，原因為何？顯然因為初中中史科的安排有欠妥善，令學生失去興趣繼續修讀。 \n 市民如何看待這個問題？民主建港協進聯盟最近曾就初中中史科進行電話問卷調查，收集了530名市民的意見，當中有七成市民認為初中學生對中史的認識並不足夠，接近八成受訪者表示贊成加強初中中史教育。 \n 大家較早前也看到，立法會議員進行宣誓時，數名本土派青年人的言行，這正好引證一些青年人對中國歷史的無知，對自己民族的無情。所以，政府當務之急是要制訂全盤計劃，改善目前的中史科教育，尤其是初中階段，讓香港的下一代能夠真正認識中國歷史，學會反省和謙卑，這是我提出這項議案的主要原因。 \n 我們要求初中中史獨立成科，以及加入更多中國近代史實。這些建議正是針對目前初中中史課程安排的兩個問題，其一，現時容許中史科被分拆，與世界歷史科或綜合人文科合併教授；其二，對近代歷史及香港與內地的互動關係着墨甚少，令香港青年人無法正確、全面和有系統地認識中華民族的發展歷程。 \n 關於分拆教學，雖然教育局在回歸前沒有將中史列為初中必修科，但中史一向獨立成科。課程發展議會在2001年推行教育改革，將初中中史定為必修科。本來有進步，但當局容許學校自行決定是否指定中史科為獨立科目，以及容許以其他方式教授中史，包括與西史科合併成為歷史與文化科或以校本為主的綜合人文科。政府一廂情願地認為這種轉變可能有利學習，但事實卻是事與願違。 \n (代理主席李慧琼議員代為主持會議) \n  雖然教育局指定，無論學校採用哪種模式教授中史，用於學習和教授中史的課時不可少於該科目總課時的四分之一。如果只用四分之一的時間教授中史，那就不是以中史為主，變相剝削了中史的課時。香港教育工作者聯會在2015年1月進行一項有關初中中史科現況的問卷調查，調查發現，在採用綜合課程模式教授中史的學校，有關中史的內容平均只佔全科課程比例35%。  \n 由此可見，這些所謂新的中史教學模式，不單沒有增加中史部分，還要在有限的課時中加入其他學科知識，表面看來是加強分析比較，事實上是很零散、雜亂地將中史科當作一門冷冰冰的純知識科目，完全無視學習中史脈絡和發展的重要性。 \n 我們要求政府規定初中中史獨立成科並成為必修科，希望學生有機會有系統地認識中史。事實上，調查顯示，七成受訪者贊成初中中史科獨立成科，而六成多受訪者贊成把中史列為必修科。 \n 中史科除了支離破碎的教學問題外，課程對中國近代現代史和香港史涉獵非常不足，值得我們關注。 \n 初中中史課程大綱自1997年修訂至今，沒有重大改變，以\"詳近略遠\"為原則。事實上，教師主要教授古代史，很多時候對近代史略而不教，甚至只是簡略地教授。香港教育工作者聯會在2005年進行的問卷調查亦發現，44%的教師會略過或不教有關中華人民共和國的內政和外交，至於有關軍閥統治、戰後國共關係及中華人民共和國成立等題材，分別有27%和22%的教師略過或不教。 \n 關於香港史，現時的課程大綱的附錄載有\"香港史事年表\"，但這附件沒有列入正式課程內容，由於課時不足，不少教師很多時候都會略過不教。所以，這附件有等於無，無助學生探討自古以來香港與國家緊密的互動關係。 \n 政府剛完成有關初中中史的諮詢，建議初中中史科的範圍由以往偏重古代史，調整為\"古今並重\"，以及加強社會文化史的內容，還有在不同的時期加入香港發展部分，以涵蓋相關的香港歷史，讓學生明白香港在國際發展過程中的角色。例如，秦朝時香港如何併入中國版圖、唐代屯門鎮的地位、南宋末年宋帝昺如何南逃九龍，然後跳崖自盡、鴉片戰爭與香港的割讓、辛亥革命前後香港的角色、內地改革開放與香港關係等。這些建議與香港息息相關，學生讀起來自然感到更親切和實在。 \n 其實，教育局的建議與我們一直要求的改善不謀而合，能夠讓香港青年人從不同角度，更客觀、理性和有系統地認識中華民族的發展歷程，以及新中國近年的發展，所以，我們支持這項建議。但是，教育局的諮詢並未觸及中史科成為獨立必修科目的核心問題，期望教育局認真考慮我們和社會的意見，接納中史科成為獨立必修科目，因為針對香港現時的實況，這項建議實在刻不容緩。 \n 代理主席，我謹此陳辭。在聽取各位議員就原議案和修正案發言後，我會再次發言答辯。 \n張國鈞議員動議的議案如下： \n\"政府多年來容許學校把初中的中國歷史和世界歷史或其他人文學科合併教授，但課程內容對香港歷史及香港與內地的互動關係卻着墨甚少，令年輕一代無法正確、全面和有系統地認識中華民族的發展歷程；就此，本會促請政府規定初中中國歷史獨立成科及將之列為必修科目，並擴闊有關課程範圍，涵蓋更多中國近代歷史及香港與內地的互動關係，讓學生從不同角度更客觀和理性地認識中華民族的發展歷程，以及中國近年的發展。\"",
      "sequence": 247,
      "bookmark": "SP_MB_CKK_00280"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張國鈞議員動議的議案，予以通過。",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00281"
    },
    {
      "title": "代理主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會依次請要動議修正案的葉建源議員、葉劉淑儀議員、姚松炎議員及郭家麒議員發言；但他們在現階段不可動議修正案。",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我曾經任教初中國歷史科(\"中史科\")，可能我是會議廳內唯一有相關經歷的人，所以，我非常歡迎張國鈞議員提出在議會上討論中史科，議會和社會重視中史科，是非常重要的。我們都希望中史科成效良好或更為進步，對於這一點，我相信大家不會有太大的分歧。但我很希望我們能夠秉持專業的態度進行討論。 \n 近年，不少教育議題都受到政治干預，我不希望中史科出現相同情況。最近，香港中學校長會曾就中史科的發展發表公開信，表示憂慮教育議題變成政治角力的舞台，更質疑有團體未經查證便迫使教育局不准許學校作彈性安排，並對學校作出沒有教育理據的規範。我希望議會所有同事都明白，我們要改善中史科教學的同時，亦必須秉持專業態度。 \n\n 現時中史科需要甚麼？我們曾經進行調查，嘗試真正了解現時老師面對的問題。調查發現，中史科面對的問題包括數點：第一，教學課時不足。教協去年進行的調查顯示，超過四成老師指出，以每周5天，每節35分鐘計算，中史科的教學節數不足兩節，低於教育局現行規定。 \n 教育局現時規定每周有兩節課堂教授中史，但我們知道很多學校根本做不到。很多學校實施循環周，每周可能拉長至10天，但課時只有兩三堂，所以，實際上能夠運用的上課時間較教育局的規定少得多。這種情況相當普遍，這不單是中史科的問題，整個初中課程現時不斷膨脹，能夠分配給各科的時間越來越少。 \n 如果中史科減少課時，會有甚麼後果？有老師告訴我，他在開學時開始教授西周歷史，上月底已經教到唐朝歷史。在那麼短的時間內便要橫跨千多二千年的歷史，如何能夠教出趣味？課時問題非常關鍵，我希望局長稍後回應時告訴我們，如何確保學校有足夠的中史科課時。 \n 第二個問題是不進行專科專教。要知道，如果老師要把一科教得好，他對該科的內容應有全面透徹的掌握，才能生動地授課並啟發學生。可惜，很多時候，中史科老師都不是專科培訓出來，反而是其他科目的老師兼教中史，例如，體育科老師兼教中史或地理科老師兼教中史。在這種情況下，雖然老師想教得好，但實際上他只能照本宣科，不能教出趣味來。這也是結構性問題，雖然這不是只有中史科面對的問題，但中史科的情況尤其嚴重。 \n 第三個問題是，現時有否具質素的課程綱要？社會上是否普遍重視中史科？這也是任教中史科的前線老師非常關注的問題。我們正在修訂課程綱要，我希望政府部門能夠充分尊重老師的意見並吸納他們的想法，使課程綱要更趨完善。我不打算詳細談論課程綱要問題，但教育局如何聯同學校一起重視中史科，卻是急不容緩的問題。如果當局真正重視中史科，定會規定課時必須充足，任教老師須具備高質素，最好是主科受訓的老師。但教育局如何促進這種體制出現？ \n 我們比較一下香港、內地和台灣的情況便會知道。在香港，規定的課時表面上足夠，但實際上並不足夠，遠遠低於兩地的課時。香港很多中史科老師並非專科任教，但內地和台灣大部分中史老師均是中史科受訓的。我們為何不能改善這種情況？  \n 我開始發言時說，我們不要被政治或其他原因影響我們如何看待這個問題。為甚麼？張國鈞議員剛才的發言，集中在中史科是否必修科或獨立科。我們認為這些不是現時中史科面對的主要問題，這些問題都是次要的，我剛才提到的課時和教師是否主修中史的問題才更實際。我們已經失焦，張國鈞議員剛才發言也沒有觸及現時中史科面對的實質問題。我希望所有議員都幫助前線老師把工作做得更好。 \n 關於中史科是否必修科或獨立科的問題，第一，教育局曾經多次澄清，過去沒有出現初中中史科是否必修科的問題，也沒有必修科的規定。現時，中史科的地位沒有特別大的改變，反而有所提升，因為無論採用哪種方式，初中學生必須修讀中史內容，所以，中史科已經有所提升。 \n 中史是否要成為獨立科是張國鈞議員的議案的核心內容。我要非常認真地表明，立法會是否要成為香港課程發展議會，規定中史科成為必修科，拒絕其他任何教學方式？我們是否要踏入專業管理的範圍？現時88%的學校均以獨立科的方式教授中史，只有12%的學校採用其他方式，例如以中西史合併或綜合人文科的方式作為試驗。部分學校試驗成績相當好，甚至獲得行政長官卓越教學獎，為何我們不讓學校採用不同方式？雖然只有少數學校正在進行試驗，但如果我們通過這項議案，意味着我們覺得所有試驗均不能進行，只能採用一種獨立科的方式。立法會會否運用了過於強橫的權力，以致專業無法成長？所以，我希望議會能夠支持中史科的發展，而不是壓抑中史科的發展。 \n 我謹此陳辭。",
      "sequence": 250,
      "bookmark": "SP_MB_IKY_00283"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我首先多謝張國鈞議員提出今天的議案，也感謝葉建源議員提出修正案。我對他剛才的發言甚感興趣，他提出了一些在教授中國歷史科(\"中史科\")時面對的具體操作問題，我是認同的，亦曾聽過同樣的聲音，例如課時不足、教師質素欠佳及教法和課程編排出現問題。 \n 我個人素來極力向政府提倡重視國史教育，無論是初中或高中均應該獨立成科。儘管我一直這樣鼓吹，可惜多年來都是一名孤獨的推銷員。我記得早在2009年，風采中學校長何漢權先生已經向立法會申訴部指出，修讀國史的學生越來越少，問題相當嚴重。其實，修讀學生越來越少會導致惡性循環，正如葉建源議員剛才所說，找不到老\n師專科專教，老師須兼教其他科目。此外，修讀的學生越少，那麼在大學修讀這一科的學生也自然越少。以我的母校香港大學為例，以前History是一個很大的學系，但由於現在政府不重視人文科目的教育，故此這類人文科目學系亦已縮小。可能有些人原本想在大學修讀有關科目，但眼見中學已沒有多少人在讀中史和中文，所以讀來也沒用，因而造成惡性循環，特別是在政府提倡通識屬必修科的政策後，人人也爭着唸通識，大學亦紛紛提供新的通識課程。這情況與政府政策不無關係。 \n 我記得在2009年，何漢權校長前來立法會申訴部，點名要求與譚耀宗議員、黃毓民議員和我會面，陳述他對中史教育的意見。可惜，當時對此課題感興趣的人不多，反而黃毓民議員頗感興趣，因為他修讀中文，有不俗的基礎。可是，在會面後，議會內外都沒有太大聲音，支持把中史科列為初中或高中的必修科。我在會面後寫了4封信代理主席，一共是4封信洋洋萬字給孫明揚，反對教育局內負責課程的官員輕視歷史和中文典藉的教育，結果是石沉大海，直至時任孫明揚局長離職也不曾正式向我回覆。我將來會把這些信件、我的墨寶放上網。 \n 當社會上仍未有人提倡唸中史時，我在數年前已經提出，一來是我個人很喜歡讀史，二來是我認為研習中史對於促進年青人對國家的了解和加強國民身份的認同非常重要。我覺得一個國家或政府鼓勵年青人加強對國民身份的認同，不可說是政治化或干擾教育自主。我留意到美國有一個智庫American Enterprise Institute (\"AEI\")，當中一名共和黨成員可能會加入特朗普的內閣。美國的叫法不是national education，而是civic education，可見相當重視公民教育。其實，公民教育就是我們說的國民教育，而公民教育課程所教的便是美國歷史和美國的憲法、美國的政府和美國的制度，在在都是美國人非常引以為傲的。智庫AEI進行的一項研究顯示，美國中學在鼓勵公民教育(即我們說的國民教育)方面稍嫌不足。 \n 此外，我亦曾經研究美國這個超級大國我們的國家亦已逐漸變成超級大國看看美國人如何看待修讀國史。代理主席，如果你有子女或你的千金將來要到美國升學的話，你便會留意到加州大學(University of California)這間首屈一指的公立大學和加州州立大學(California State University)的入學要求，均規定必須修讀美史，即一定要應考SAT或AP美史才會獲得取錄。由此可見，年青人和國民對於國家的歷史、憲法或政府制度的認識，對一個國家是何其重要。 \n 當然，我也認同教育局的看法，亦正如葉建源議員所說，政府從來沒有說過中史不是必修科。這倒是對的，但問題是政府只將通識列為必修科，而現時的學生全部皆選擇\"四加二\"。政府在當初推出新高中學制時要求\"四加三\"，但現在卻變成\"四加二\"，以致修讀中史科的人越來越少。 \n 此外，我的修正案提倡研習典藉和中國文學，因為了解國家的典藉和文學文化也是非常重要的。如果不了解典藉，第一，對於一些成語如守株待兔、塞翁失馬，根本不知道是甚麼意思；第二，容易寫錯字，導致錯字連篇；及第三，完全不懂得欣賞中華民族博大精深的文化。我相信教育局也發覺，自從推行新高中學制，以教外語的方法教授中文，學生只須學聽寫講讀，並由2007年起取消範文教學後，學生不但完全不懂得欣賞經史子集和唐詩宋詞，連中文水平亦大降。最令我震驚的是，香港考試及評核局(\"考評局\")在2008年不知道當時吳局長是否仍在考評局工作，否則也要問責香港中學會考的中文科試卷，竟以\"潮語\"作為考題，連當時的報章也有報道。我留意到當時竟然以\"見鬼勿O咀\"、\"潛水怕屈機\"等作為考題，將我們的中文拖至如此低水平。當時的傳媒也批評考評局不應該以\"潮詞\"為考題，令考生和家長也\"O咀\"。 \n 由於備受批評，考評局其後已再沒有以\"潮詞\"作為考題，但我留意到考評局往後每年所發表的中文科成績報告，均有一些慘不忍睹的例子。例如考評局有一份報告指出，有中文科考生將\"塞翁失馬、焉知非福\"寫成\"馬有失蹄、焉知非福\"；用形容老人家氣色甚佳的\"鶴髮童顏\"來形容少年，甚至在文章中引用周星馳在電影\"少林足球\"中的經典對白\"人生沒有夢想，跟鹹魚沒有分別\"，圖以這種修辭方式博取加分。根據考評局的評分制度，平鋪直敍的分數會較低，有修辭則可獲加分，而引經據典亦同樣獲得加分，所以補習社都是朝着這個方向為學生操題的。 \n 至於古代人物，有學生形容少年岳飛\"醉生夢死\"，長大後矢志報國；把漢代史學家司馬遷寫成馬遷；將宋代詞人蘇軾寫成蘇車式，更把表揚母愛偉大的\"孟母三遷\"中的孟母視為\"怪獸家長\"。這些例子多不勝數，我相信教育局午夜夢迴也會感到不好意思。所以，去年已恢復教授12篇範文，實在非常可惜。 \n 代理主席，雖然我是\"番書女\"，在英國人教會學校畢業，但當時的英國老師亦非常重視中文教育，所以我也唸過四書五經，可以\"丟\n書包\"。我認為要促進年青人了解國家，欣賞我們偉大的文化，促進國民身份的認同，並提升中文的書寫甚至表達能力，研習國史和中國經典是不可或缺的。 \n 我希望教育局在這方面多做工夫，亦認同葉建源議員提出的實際問題。中史科的教學時間根本並不足夠，在初中階段已嫌不夠，在3年內完成教授西漢至現代歷史是不可能的，故此在高中階段亦應列為必修科目及增加課時，並提供一個過渡期，讓佔全港逾20%的綜合教育學校也可以逐步將中史科列為將來必修的科目。",
      "sequence": 251,
      "bookmark": "SP_MB_RI_00284"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，就着\"規定初中中國歷史獨立成科\"的議案，我覺得大家在討論中國歷史是否應該獨立成科時一定要小心分析。獨立成科是否能夠最有效地令學生達致學習目標，應以學生學習的福祉為本。 \n 早在2002年，教育局已在《個人、社會及人文教育學習領域課程指引》中建議，學校透過靈活開放的課程架構，進行不同模式的綜合課程我強調是\"綜合課程\"，而非獨立成科。《指引》說明綜合人文科是一種綜合範圍較廣的模式，目標是培養學生有更全面及寬闊的視野，學校隨之而可以開發校本的課程架構和相關的教學資源。因此，我以下的發言主要是想強調，沒有必要強制將中國歷史獨立成科，而是應該根據現時多份學術研究所得的結果，透過跨學科學習令學生達到最全面和最有效的學習目標。 \n 舉例而言，近年國際間有不少研究均證明，跨學科學習或是教育局所採用的綜合課程具有很多優點，並已日漸成為現代化知識和專業的標誌。例如Mansilla and Duraising在2007年的研究文章便指出：\"讓年輕人準備好處理這個時代的重大問題，必須培養出優質的跨學科工作能力。\"透過設定學習目標，將圍繞學習目標的不同學科連結起來，才有助增強學生的學習基礎、掌握不同的跨學科知識和角度，同時又能夠發展出新的學習能力，包括將資料整理、連結的能力、解難和分析的能力，以及能夠批判地檢視學習成果和學習目標的用處或局限。事實上，我在香港中文大學任教的科目，正是強調跨學科令學生最能有效及更全面地掌握現代的重大科學問題。 \n 讓我再舉一些例子，例如Boehm et al.在2003年所進行一項有關美國學生學習歷史這跟我們現時討論的課題完全一致的研\n究顯示，美國的歷史學習是通過將地理科融入歷史課程裏面，從而令到學習更加豐富。我相信沒有人會反對，學習歷史必須同時掌握地理。正如學習中史也附帶很多地圖和相關地勢或土地資源的資料，因為這樣才能夠令學生在學習歷史的過程中，充分掌握當時的地理環境對歷史事件的發生有何影響。透過地理知識，帶出地理環境如何影響歷史的進程。這份美國報告亦提到，美國原住民的生活狀況、歐洲人移入和殖民的過程、不同地區的開墾、氣候和文化宗教的不同、聯邦制度和地理、人口規模擴展的過程，以及地緣政治和對外關係等，都必然會對學生學習相關歷史的理解和批判有相當深遠和重大的幫助。所以，把歷史和地理兩個學科，以及連帶的經濟、政治制度和對外關係等知識連結起來，必然可以讓學生更融會貫通。 \n 我曾於2007年參加了香港的一項歷史照片研究比賽，當時我是就\"香港鼠疫、衞生環保與建築\"的題目進行研究。我採用了縱向跨學科的研究方法，從建築學、中西醫學、經濟學、社會科學、氣象學和歷史學等六大範疇作出了一次全面的分析，令歷史研究可以更科學化，並對事發當時的觀點作出更批判性的評價。文章最終獲得第一屆歷史照片研究比賽冠軍，可見即使是歷史專家或在香港研究香港歷史的評審人員，也充分肯定跨學科研究對於研究和學習歷史是有非常重要的貢獻的。 \n 初中中國歷史科是否需要獨立成科？我們對於這項提議存有疑問。想全面、有系統及多角度地認識中國歷史，但規定強制獨立成科，試問如何能夠達到目的呢？很多同事也建議教授例如經史子集，或要對源遠流長的文化有深入的了解，所以學習的重點不應該只是單純掌握某一範疇，例如歷史科，要求學生死記硬背一些知識，反而應該讓他們掌握與某歷史事件有關，涉及地理、經濟、人民和國際關係等的資料，從而提升他們的學習興趣、能力和視野。 \n 因此，今次這項議案是本末倒置的。原議案的目標是要學生在強制獨立成科的情況下學習，而不是多角度、客觀而理性地認識中國歷史。這樣不但會消滅學校自主和選擇的空間，更令學生無從獲得原本跨學科學習所帶來的益處。有同事更強調，獨立成科的目標是要增加學生的自豪感，但這個教育方向與客觀理性地學習的目標是否背道而馳？我希望各位同事和社會大眾可以思考這個問題。 \n 多謝代理主席。",
      "sequence": 252,
      "bookmark": "SP_MB_YCY_00285"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，一個不尊重歷史的民族是沒有前途的，所以，我們的國家不斷批評日本不尊重歷史、不承認發動戰爭的責任，沒有為其在二次世界大戰中對中國及很多亞洲國家造成眾多死難者道歉，而大力讚揚德國在戰後勇敢面對歷史，為屠殺數以百萬計猶太人的事實作最誠懇的道歉。因此，我們十分尊重那些尊重歷史、敢於面對歷史的國家和民族，但我們的祖國(中華人民共和國)是如何對待歷史的呢？是很有趣的。 \n 今年是文化大革命(\"文革\")結束的50周年，文革10年浩劫，根據非官方統計數字，因文鬥、武鬥而死亡的人數介乎50萬至200萬，自殺人數超過20萬。五十年後的中國，中共不但沒有坦誠面對文革，更處處打壓、封鎖資訊，連民間學者想回顧文革，探討文革的毒害，都被中共打壓。若不是香港還算是自由土地，還有很多電視台、電台及學者重提文革，很可能已沒有人會再提。這是一個怎樣的民族、怎樣的國家？我們若真要面對歷史，教育年輕一代，是值得鼓勵的。所以，我在修正案中提出，若將來中國歷史獨立成科，一定要說出事實，我們絕不容許中國歷史科淪為政治工具，成為變相的國民教育科。 \n 《說文解字》說，\"史，記事者也。從又持中，中，正也。\"意思是，所有歷史要基於事實，不偏不倚。然而，我們的國家如何處理事實？除了文革外，我相信很多香港人都不會忘記六四事件。六四事件發生後，在6月6日，當時國務院研究室主任袁木先生表示廣場內無人死亡，整件事件中只死了23名學生。數十年後，有人問袁木，他當年說那番話有沒有考證過，他表示當時是國務院總理李鵬辦公室向他提供資料，他便跟着說。把謊言說3遍，便想當成事實，這是一個怎樣的國家，怎樣的民族？ \n 剛才張國鈞議員大力鞭撻\"港獨\"，我覺得他是對的，我們一定要鞭撻\"港獨\"。不過，原來\"港獨\"的始祖是這個國家十分尊崇的人物毛澤東。毛澤東於1920年提出在湖南省進行獨立運動，簡稱\"湘獨\"，主張湖南省應脫離中國，宣布獨立自治。他為甚麼會有這個想法？因為當時毛澤東、彭璜等湖南活躍分子認為中國無法統一，各省各市均有軍閥割據，1918年湖南督軍張敬堯在湖南搶掠、殺害多人，1919年五四運動爆發，其後毛澤東在湖南聯合教育界和新聞界發起\"驅張運動\"。同年12月2日，長沙學生和工人與毛澤東一起在各地宣揚湖南省的自治運動。 \n  \n 毛澤東不單發起湖南省獨立運動，更在當時已成立的《大公報》發表自治憲法，提出\"湖南為中華民國之自治省，以現有土地為區域，省自治權屬於省民全體\"，寫得很清楚。 \n 每一件事均有其歷史，歷史記載不能脫離事實。所以，要將中國歷史編定為獨立科，便一定要將1949年的反右運動、文革、四五天安門事件、六四事件、劉曉波獲得諾貝爾和平獎、烏坎村事件，以及香港人與內地的關係，包括六七暴動、七一遊行、2014年8月31日全國人民代表大會常務委員會通過《全國人民代表大會常務委員會關於香港特別行政區行政長官普選問題和2016年立法會產生辦法的決定》(即所謂的\"八三一落閘方案\")及雨傘運動等，如實地告訴學生，讓他們知道一個國家、一個民族必須面對的歷史，而且必須是真真正正的歷史，而非以政治手段把歷史扭曲成為從政者、專權政府所需工具的所謂歷史。 \n 我們必須要將這段歷史讀得清清楚楚，讓我們知道不可重蹈中國在反右運動及1959年至1961年間死去的3 000萬人的覆轍。可是，看到今天的情況，感覺歷史好像又捲土重來。毛澤東曾提過要做核心，現在的總書記兼國家主席習近平又開始要做核心，我們一聽到核心就會很害怕。我們希望所有香港人、所有中國人均可認識歷史，當然他們一定要認識中國近代史，一定要了解在1949年前後發生了甚麼事，一定要知道自1949年後發生的多場政治運動，一定要看清楚當時在這場文革中，中國所有年輕人(當時總共有1 100萬名紅衞兵)最初如何被誤導成為政治打壓工具，如何被利用來打擊毛澤東的政敵，令劉少奇和林彪在政治鬥爭中離開政壇，甚至被飛彈擊中死亡。這便是歷史。 \n 劉曉波在2008年為中國起草《零八憲章》，為此在中國被判監，之後獲得諾貝爾和平獎的事蹟，我們必須借今年劉曉波入獄的第六年再說出來。 \n 我們每讀到中國近代史，都會讀到很多眼淚、流血、暴力和專權的事蹟，這都是每個香港人、每個中國人均應認識的。如果民建聯或張國鈞議員都同意這些是史實，我們認為這些事蹟絕對應該編進中國歷史科課程內，讓所有學童知道今天發生甚麼事，為何香港會有人走到這一步，為何有人會提出要求香港獨立。可是，很可惜，他們所說的可能是其他事情，他們要的是由中國共產黨寫的黨史，這是我們最不能認同的。  \n 代理主席，一個地方、一個國家不尊重歷史，便不會有前途。所以，我希望將來中國歷史不管是在初中或高中獨立成科後，以上所述中華民族的血淚史、他們自1949年至今所經歷的多場政治運動，以及在專權政府下，人民不斷被利用作為鬥爭工具的事蹟，均可編進歷史教科書中。 \n 我謹此陳辭。",
      "sequence": 253,
      "bookmark": "SP_MB_KKK_00286"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我感謝張國鈞議員提出這項議案，以及4位議員提出的修正案。 \n 教育局一直十分重視中國歷史科(\"中史科\")教育。事實上，特區政府已在2001年把中史科列為初中必修課程，亦規定必須佔課時大約5%，以每周計算是兩節課的安排，以加強中史教育。在此之前，中史科在初中從來都不是必修科目，職業先修及工業學校一般都沒有中史科。現時，89%中學在初中以獨立科形式教授中史；4%以中史為主軸，結合世界史事件為內容；另外7%開設專題形式的綜合中史課程。這11%的中學正嘗試在初中以不同的課程模式教授中史，亦希望加強學習的活化和動機，我們認為，只要他們的目標是在初中積極推動中史教育，而且條件許可，我們應該容許這些模式繼續累積經驗。本月初，香港中學校長會執委會亦就此發表公開信，期望教育局能尊重校本專業自決，讓學校彈性安排初中兩科歷史的教學編排。我們知道雖然學校各適其適，但初中學生都必須修讀中史，而且有規定的課時，不會因為教授模式的不同而少學了中史。 \n 鑒於兩個歷史課程已實施多年，以及社會對歷史教育的關注，香港課程發展議會在2013年12月決定成立專責委員會檢視及修訂中史科及歷史科課程，並於去年11月舉行了修訂課程的未來路向意見徵集研討會。根據從多渠道收集所得的意見，以及多次專業討論，專責委員會於本年9月29日提出了修訂建議，而為期1個月的諮詢已於上月底結束，教育局的同事現正整理所收到的意見，得出初步結果。待稍後完成工作後，將提交專責委員會討論。總的來說，我們覺得現時中史科有3點不足之處。 \n 現時中史科在初中獨立成科的安排已實施了差不多20年，過程中發現主要有3個問題。第一，課程古今比例不平均；第二，部分學校略教或不教近現代史或文化史；第三，課時不足以完成現行課程的教學。  \n 為解決以上問題，專責委員會參考了多個國家及地區的歷史課程。就問題一，專責委員會發現香港現時中史科的課程範圍比較偏重古代史。以我們較熟悉的內地及澳門為例，兩地中國史的古代史及近現代史的比例大概為各佔一半；而香港現行的課程，古代史佔超過70%，相反近現代史只佔20%多。最近亦有調查顯示，因課堂教學較集中古代史，以至四成多的學校略教或不教1949年後的歷史。 \n 第二個問題，絕大部分學校並無教授文化史，這對學生全面認識中國歷史及文化的發展極不理想。至於許多教師反映課時不足，引致不能完成課程的問題，由於香港的學校一般在初中同時開設中史或世界史科，教授中史的課時比內地、澳門等地已多達1倍。因此，如果教師未能完成課程的教學，問題未必和課時有關，可能是與課程或教學方法有關。 \n 中國歷史源遠流長，要詳細教授所有課題並不切實際，而絕大多數學校未能完成現行課程的教學更是不爭的事實。針對上述3個問題，專責委員會提出了3項主要的建議。第一，將課程調整為\"古今並重\"，將各個王朝重組為幾個主要的歷史時期，整合舊有課題，減省部分複雜的細節。現時建議將一半課時教授古代及近世史，從而騰出時間讓學生能學習現時大多學校未有教授的近代和現代史。對於\"古今並重\"的建議，初步從學校收回的問卷顯示，絕大多數學校均同意這個方向，相信這是解決問題，向前邁進的重要一步。 \n 第二項建議是加強社會文化史內容，例如考古、交通、武備、宗教和藝術等課題，並在各個歷史時期加入香港同期的發展，目的在增進學生對中國歷史的興趣，並能全面認識國家的歷史和文化與香港的發展是一脈相承。第一期的諮詢稿剛剛完成，就修訂方向及內容主題徵詢各界人士的意見，待落實修訂方向後，第二次諮詢將於明年約5月提供更詳細的內容予各位參考和討論。 \n 專責委員會的第三項建議是設計一個每年用50課節便能完成的課程，同時為各個時期訂定學習重點及列明基礎知識內容，讓教師知道課程的闊窄範圍與所要求的深淺程度。教師應按建議重點教授基礎的知識內容，這方面我們覺得是能夠對焦的。 \n 有議員關心現時課時的需求和老師的關注，教育局注意到修訂課程開始諮詢後，不少教師表達50節課時可否完成修訂課程教學的憂慮。其實初中的課程，例如歷史、地理和生活及社會科，都是以每年\n50節為課程編排的基礎。教育局留意到有不少老師對此表達關注，我們會跟進學校在課節上的安排，包括進行質素保證視學、訪校和提供校本支援等，以令是次修訂能夠落實。 \n 此外，教育局亦會因應不同教師的需要，投放更多資源，舉辦不同類型的研討會及工作坊、建立學習社群、提供校本支援服務，並製作多元化的教材，例如電子學習、影像教學等教材套等，以支援修訂課程的實施。 \n 修訂課程第一期諮詢期剛結束，教育局正整理所收到學校交回的問卷資料及社會人士的意見書。大體來說，各界初步對修訂建議反應正面，不少團體支持修訂的方向，亦對修訂課程提出不少寶貴的意見。教育局會繼續透過專責委員會仔細討論及分析所蒐集的回饋和數據，亦會繼續用心聆聽和整體考慮個別中史科老師及其他各界人士的意見，為修訂初中中史科課程的施行作出建議。第二期諮詢將於明年5月左右進行，諮詢重點為課程的具體細節及推行情況。 \n 代理主席，我謹此陳辭，在聽取議員各方面的意見後，我會再作補充回應。多謝代理主席。",
      "sequence": 254,
      "bookmark": "SP_PO_SE_00287"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，\"規定初中中國歷史獨立成科\"的議案，肯定會被一眾同僚爭相借題發揮，表達他們對政權的忠誠。我以下發言會清楚解釋為何愛惜香港每一代的香港人，必會同意我的立場。 \n 青年新政的兩位前候任議員在誓詞中提及\"支那\"，激起華人抗日戰爭時的家國情懷，不期然令人想起近年一本備受好評有關中國抗戰的史書《被遺忘的盟友》(Forgotten Ally)。該書由英國出版，作者是一位牛津大學教授。他認為抗戰時期的經歷，是塑造現代中國民族主義的重要元素。這位牛津大學教授在書中引述一位親共愛國記者杜重遠的親身經歷。杜重遠在抗戰早期，曾在太原目擊一樁群眾批鬥漢奸，拉他遊街示眾的事件，而這書的作者認為，當中細節與文化大革命並無分別，於是他判定抗戰時期引發的民族情緒(我們後來稱為愛國主義)，成為中共建立政權後一連串政治打壓運動最重要的基礎。 \n 眼下香港正面對一股愛國主義的狂潮，一眾香港人很擔心他們會否重蹈文化大革命的覆徹。要解答這個問題，魯迅先生有一番說話可以很清晰的為我們提供答案。魯迅曾被毛澤東稱為\"向着敵人衝鋒陷\n陣的民族英雄\"，可惜在1936年，魯迅在生命的最後一年，亦是日本全面侵華的那一年，他在著作《且介亭雜文附集》中說：\"用筆和舌，將淪為異族的奴隸之苦告訴大家，自然是不錯的，但要十分小心，不可使大家得着這樣的結論\"。結論是甚麼？\"那麼，到底還不如我們似的做自己人的奴隸好。\"這段文字有少許冗贅，但當中的一句話道出了我們今天的疑慮，做自己人的奴隸是否比較好呢？ \n 從改革開放至今，中國已經成為世界第二大經濟體系，早以解除國民成為異族奴隸的威脅。但是，對不少香港年輕人及大學生來說，中共收回香港後已有19年，香港的低下層、年輕一代生活貧困，不是\"民族解放\"，只是\"做自己人的奴隸\"而已，對年輕人來說，\"大家都是中國人\"這句話簡直比粗口還要難聽。這種逆反的心態久而久之，他們當中有些人成為了代議士，年少氣盛，陣營中又沒有一些老練而不失赤子之心的長輩提點，終於在宣誓中闖出大禍。 \n 昨天，這場民族主義之爭，建制派及大中華一眾好像佔了上風，不過我亦引述另一位北美著名英裔思想家潘恩(Thomas PAINE)的一本著作。書名為《美國危機》，寫於1776年，當時正值美國獨立戰爭的低潮時期，潘恩這樣說：\"這是考驗人民靈魂的時刻，那些歲寒不經霜的士兵和只能見陽光而不能見陰霾的愛國者們\"說的是建制派\"在這個危機中將會動搖退縮而不敢再為國效勞了，但那些堅持下來的人們，現在理應得到人民的愛戴和感激。暴政就像地獄一樣不易被戰勝，然而我們慰藉自己：\u0027鬥爭越是艱難，勝利就越加榮光；獲得越廉價的東西，我們也就越輕視。\u0027\" \n 在這段說話裏，我想強調的是\"歲寒不經霜的士兵和只能見陽光而不能見陰霾的愛國者們\"，這兩羣人在這兩天對着梁、游二人\"追打落水狗\"，為的是逞一時之快，\"有風駛盡\"。然而，很坦白說，當中國經濟崩壞，戰爭爆發，中共要在香港發行戰事國債(即變相人大釋法)，把香港永久居民的資產充公的時候，試問有多少建制派議員會為國犧牲而放棄自己的英國國籍？過去數年，中國經濟下滑，大家不同樣也變賣股票？所以，大家都是\"勝利球迷\"，借用網上最流行的神曲：\"雞，全部都是雞\"，沒有誰比誰高尚，大家不要分得太仔細。 \n 再看今次中國歷史課程的諮詢，內容令人非常震驚，不斷壓縮傳統的治亂興衰，多談歷朝的盛世，少談歷代的混戰，但這些史觀不單有反華味道，特區政府甚至將這些史觀變為一塊哈哈鏡，扭曲歷史，根本是反人類文明、反常識，跟中國大陸初中歷史與社會課程綱要作一比較，我們的課程甚至自愧不如。  \n 代理主席，現時勢局紛亂，中國歷史科應當成為中學的獨立學科，很多人都同意。但是，年輕人才不會輕率犯下政治錯誤，同樣，我輩深明暴政必亡的定律，避免盲目順從政權，攀附權貴。課程綱要應如何撰寫，並不是靠在席70位代議士掌握發言時間，便能輕易得到結論。所以，我謹此陳辭，對原議案(計時器響起)......",
      "sequence": 255,
      "bookmark": "SP_MB_CCT_00288"
    },
    {
      "title": "代理主席",
      "content": "鄭議員，你的發言時限到了。",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "鄭松泰議員",
      "content": "......及所有修正案投棄權票。多謝。",
      "sequence": 257,
      "bookmark": "SP_MB_CCT_00290"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，我首先必須表明立場，我不反對中國歷史科(\"中史科\")獨立成科，但對於由吳克儉為首的教育局和以特首梁振英馬首是\"膽\"1的教育政策，我全沒信心。由建制派動議，並由吳克儉局長率領設計的中史科，會否只是德育及國民教育科(\"國教科\")的翻版？中史科是否只是國教科借屍還魂的工具，藉以向香港下一代灌輸洗腦教育？屆時若再引起社會反彈，是否又要數十萬人上街，才可以叫停？作為議員、作為兩名小朋友的父親，我感到非常憂慮。 \n 關於初中中史獨立成科，張國鈞議員在其原議案提到，\"課程內容對香港歷史及香港與內地的互動關係卻着墨甚少，令年輕一代無法正確、全面和有系統地認識中華民族的發展歷程\"，又建議應該\"涵蓋更多中國近代歷史及香港與內地的互動關係\"，這方向與教育局修訂初中中史科課程諮詢文件所提建議不謀而合。然而，教育局建議編訂的中史科課程，目的是甚麼？諮詢文件已說明，目的是加強學生對社會、國家的歸屬感。我要指出，學生對社會、國家是否有歸屬感，為何要依靠中史科？如果這是教學目的，便絕對不正確。 \n 我們讀歷史，是為了從過往發生的事件中吸收經驗、汲取教訓，整理出人類社會運行的規則；進一步可以鑑古知今，學懂判斷和思考事情，培養學生洞察世事的能力，免致重蹈前人覆轍。換言之，犯過的錯便不要再犯。這一點不單學生要學，我們身為從政者更應該要學。同樣是以加強學生對國家歸屬感的國教科已經\"撞了一次大板\"，大家又有否汲取歷史教訓？為何在教育政策上一錯再錯？ \n                                           1 譚文豪議員把\"馬首是瞻\"讀成\"馬首是膽\" \n 我認為，郭家麒議員的修正案最低限度可以令大部分香港家長安心。在中國和香港的近代史應明確加入文化大革命、六四事件、六七暴動、七一遊行、全國人民代表大會常務委員會的八三一決定，以及雨傘運動等影響香港數代人的重大社會事件，並持平地分析每件事，而非一味歌功頌德，報喜不報憂，只提及中國有多強大、太空人升空，或主辦過世博、奧運等。 \n 我試舉一例。現時很多學生可能都不太清楚香港淪陷與抗日戰爭時期的香港歷史，但這段歷史必須承傳下去。所以，當局在編制香港史時必須留意，不應偏重內地那套抗日論述，而忽略了當時英軍(尤其是加拿大軍)為保衞香港而作出的犧牲，更不可只提\"抗戰勝利\"而不談\"香港重光\"。同樣地，在論及抗日戰爭時，必須清楚區分國民黨軍與共產黨軍，不能只一味說\"中國共產黨是抗日戰爭的中流砥柱\"。我們必須保證教材是史實，老師教的是真相，而且要將不同論述鋪陳出來，讓學生有多元認知和建立自己的看法，這才是對歷史應有的態度。 \n 香港人的歷史要由香港人自己記住。按當局建議，在中史課程150教節中，與香港有關的只有15節，即佔全科的一成，比例實在太少。再者，課程只是由秦代開始教授，刻意營造香港自古已是中國的一部分，但先秦時期香港亦有文物出土。最後一部分是\"回歸後的香港\"，為何不多談過渡期或回歸前的香港？即使是所謂的\"回歸後\"，是去到甚麼時間？內容會否觸及2003年的七一遊行及2014年的雨傘運動？ \n 香港學生讀香港史，他們的學習興趣應該更大，而學生亦可隨時到本地的古蹟進行考察，例如教到\"香港重光\"的歷史，香港便有很多炮台遺址，亦有海事博物館、赤柱軍人墳場、和平紀念碑等，學生均可從這些遺蹟學習歷史。如果是這樣把中國歷史獨立成科，我一定支持；這樣把中國和香港的歷史連結，我也會支持，但如果像張國鈞議員的原議案那樣空洞無物，根本不知道具體會教甚麼，屆時任由教育局胡亂編訂的中史科內容，我便絕對反對。 \n 我謹此陳辭。",
      "sequence": 258,
      "bookmark": "SP_MB_JT_00291"
    },
    {
      "title": "毛孟靜議員",
      "content": "在2012年，一群香港年輕學生反國教一役，浩浩蕩蕩，今時今日，大家對當時情景仍然歷歷在目。我們最擔心的，就是今天提出這樣一個議案，當局是否仍然想把國教科\"借殼上市\"，即假借中國歷史之名，再試圖向小朋友灌輸那些所謂的愛國教育元素？有人或\n會問，提倡對國家有歸屬感是否有問題？答案便要視乎我們如何看待歷史這科目。 \n 我們經常說歷史只會一直重複，所以要以古鑒今，但亦有另一名句：History is bunk，即歷史是垃圾，是不用理會的；歷史不重要是因為我們每天都在製造歷史。香港今天的新聞，正正記載着西方文明的法治精神幾乎蕩然無存，這便是將來的歷史。我們日後可以回看，香港的歷史是如何記載這一天。 \n 剛才葉劉淑儀議員提到美國有civic education(公民教育)，亦即是我們的national education(國民教育)，我請她看清楚，美國那一套公民教育是怎樣教授的。即使提到他們立國之父之一的傑佛遜，都會告訴年輕學生，傑佛遜有時候也會自我矛盾。例如，傑佛遜表示，他寧願選擇一個有報章但沒有政府的社會，也不選擇一個有政府但沒有報章的社會，因為他寧願有新聞自由。不過，之後他又說，他已整個月沒有看過報章，亦不會訂閱報章那個年代當然還沒有電視。他說這樣更快樂，這是甚麼話呢？所以，即使是美國的立國之父之一，美國的小孩也會取笑他說話有時候自相矛盾，但我們會不會這樣教授歷史呢？ \n 雖然大陸官方也承認文革實實在在是十年浩劫，但另一方面卻大力唱紅；雖然認可馬克斯所說的\"宗教是人民的鴉片\"，但另一方面很多的士司機卻把毛澤東當作神明膜拜，認為在車頭擺放一個毛主席的襟章便會路路暢通，駕駛安全。這是一個怎樣的社會？說到中國歷史，還有近代史、文化史云云，但中共怎樣報道史實？怎樣教授歷史呢？ \n 這項議案是關於\"規定初中中國歷史獨立成科\"。初中學生是剛由小學升上中學，就讀中一至中三的年輕人，正處於腦袋最發達的時期。然而，在初中階段，究竟可以教授多少中國歷史？我們經常說中國五千年的文化搖籃，當中有多少元素可以教授？豈不是只淪為一筆\"流水賬\"，令學生感到十分沉悶。我在中學生時代便很害怕中國歷史科，當時純粹覺得每個朝代滅亡均由於宦官為禍，然後便改朝換代，十分沉悶。 \n 到了今天，要在科目加入一些趣味，因為任何學習都必需有興趣這個元素，否則將知識硬塞入學生腦中，只會令他們無心學習。若說文化元素不錯，可以在課內多加入一些，但以文化史而言，我要到大學時代自修才看到中國歷史上有一個很大漏洞，是人類歷史自然出現\n的盲點，就是我們過於崇文，士農工商，士大夫排首位，其他人都是次等，尤其是商人。但是，在現今自由貿易的世界，\"商\"最重要，是全球化最關鍵的元素。 \n 中國人尊儒，以致其他學科(尤其是理科)沒有長足發展。中國古代文明如此亮麗璀璨，但為何在過去二三百年卻大大落後於人？到了明代更由外國傳入cuckoo clock，即有小鳥出來咕咕叫報時的鐘。這全是因為中國人崇尚士大夫，純粹只談理念。中國科學發展一直落得於人，是我們自己的\"醫、卜、星、相\"。 \n 甚麼是\"醫、卜、星、相\"？\"醫\"，中國本來有一套很好的醫學理念；\"星\"，近乎天文學，是古代文明中中國人本來最擅長的一門學問，但卻與\"卜\"和\"相\"夾雜起來，結果變成神怪之物，無從發展。這樣的歷史真的可以以古鑒今，但我們會否教授呢？ \n 說到近代史，加入香港的歷史當然會有意思，我們不要說香港只有百多年歷史，所以沒有意思，因為即使是美國，也只是有二百多年歷史。但是，當局會否實誠地向同學解釋清楚，當年六七暴動，以至保釣運動、將中文定為法定語言的運動所為何事呢？ \n 我們現在很擔心的一個課題，便是學校為學生進行過多操練，當局為何要再\"搞\"這個科目，\"搞\"出另一個教育議題？所以，我反對原議案。 \n 多謝代理主席。",
      "sequence": 259,
      "bookmark": "SP_MB_CM_00292"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，對於大多數於2000年以前在中學就讀的香港學生(包括本人)來說，中國歷史科(\"中史科\")絕不陌生，即使事隔多年，大家仍可說出不同朝代發生的歷史大事。在那些年代，即使學校沒有把世界歷史獨立成科，也有獨立的中史科，可見其地位之高。 \n 雖然教育局多番強調，在2001年教改後才把中史列為初中必修科，在此之前，中史從來不是初中必修科，但事實勝於雄辯，10多年過去了，我們看到中史科不斷被邊緣化，公開試的考生人數不斷減少，新一代對中國歷史的認知大不如前。局長所謂的必修科，是容許學校放棄開設中史科，而將其課程內容裁剪、分割，再寄生於其他學科中。有4%的中學把中史結合世界史為內容；有8%的中學開設專題形式的綜合中史課程，但並非以獨立成科的方式教授中史。 \n 反對派經常說我們不談文革後的中國歷史，但中國歷史源遠流長，五千年歷史豈能單靠一個學科便闡釋清楚？中史課程內容甚多，若不獨立成科，根本無法充分講授。舉例說，有關課程涵蓋近代史(包括清代歷史)、現代史(即清代滅亡後的歷史)及當代史，究竟同事們是否已清楚了解這數個不同範疇？還有政治史、文化史及經濟史。如果不把中史獨立成科，我們的中學能否妥善處理相關課程內容？ \n 其實，研讀自己國家的歷史根本是天經地義的事，這是所有國家和地區的共同標準。飲水思源是中華民族的傳統美德，亦是培養下一代應有道德觀的重要元素。中史獨立成科，可讓我們的下一代從根開始認識國家和民族的歷史，從而確立對中國人身份的認同，這是單從學習世界歷史、香港史以至分割式的中國歷史所做不到的。 \n 數星期前，我看到前候任議員游蕙禎在社交網站上的一段感言，當中提到：\"單計開埠約160年的歷史，足見香港歷史遠比中華人民共和國長，香港歷史絕非中國歷史一部分\"。從有關文字和游小姐早前宣誓的言論，足見我們有必要讓我們的下一代修讀中史。作為一個曾應考或修讀中史的香港人，我不明白為何游小姐單憑香港開埠和中華人民共和國成立的時間，就可以推斷出\"香港歷史絕非中國歷史一部分\"。游小姐眼中的歷史，似乎只有香港歷史。 \n 游小姐比我年輕，距離中學階段應比我近。以前讀書，除了修讀中史，我們還修讀世界歷史，兩科要分開考試。游小姐的說法是否表示只需要修讀香港史，而不用修讀中史和世界歷史？若然如此，在作為世界級國際城市的香港，我們的下一代便如同坐井觀天，思維和了解範圍極度狹窄。相反，學習中史可從宏觀角度，更深入了解香港的發展和由來。 \n 游小姐早前在本會宣誓時，說出了一個令全國人民震驚的字眼，促使200多名歷史系教授、校長、教師及文化工作者刊登聯署聲明，要求我們把中史的教育認認真真地辦起來。我不知道游小姐從哪兒學來那個驚世字眼。其實，該字眼是用於日本侵華年代，代表着中國人民被侮辱的歷史事實。如果她認為無須修讀中史，為何又使用中史的字眼來侮辱一個民族呢？ \n\n 在唐朝，唐太宗李世民曾以下述說話形容其諫臣魏徵：\"以銅為鑒，可以正衣冠；以古為鑒，可以知興替；以人為鑒，可以明得失\"。游小姐可能不懂這句說話，因為她認為那段時期的中國歷史並不重要。但是，我們認為，若要有系統地學習中文和中史，就必須把中史獨立成科，這亦有助我們的下一代認識國家歷史，鼓勵並培養他們向前人學習，從歷史中汲取經驗。 \n 香港回歸祖國接近20年，中港兩地的交往越趨頻繁，帶來很多新機遇。我希望透過中史獨立成科，年輕一代能多些了解中國，我們的國家，這樣才能與世界接軌。 \n 代理主席，我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_HKM_00293"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，我剛才聽到譚文豪議員說\"馬首是\u0027膽\u0027\"，我想指正，應該是\"馬首是瞻\"才對。成語均有典故，而這些典故其實可以透過學習中國歷史而得知。\"馬首是瞻\"這成語便源自晉國和聯軍與秦國打仗的典故。由此可見，學好中國歷史對修辭或運用成語都有幫助。 \n 我發言支持張國鈞議員動議的\"規定初中中國歷史獨立成科\"的議案。每個國家均有其歷史，國民若不懂本國歷史，便猶如無源之水，無本之木。歷史是極為重要的人文學科。有些人可能會一如毛孟靜議員，說中國歷史科(\"中史科\")很沉悶，只有一堆人名、名詞、地名及事件，但如果我們把這些元素串連起來，便會發覺當中有許多寶貴的經驗。剛才有議員提及宦官。為何每個朝代都有宦官？這是因為當朝的小皇帝要借助宦官的力量來對抗外戚。任何事情的發生，都必定有其原因。如果有人只是關心為何歷史上有那麼多宦官，這可能顯示他不太了解歷史的進程。 \n 一位國史大師曾說：\"欲其國民對國家有深厚之愛情，必先使其國民對國家已往歷史有深厚的認識。\"換句話說，只要令國民認識本國歷史，自然有好的國民教育。為何剛才有些同事在發言時，對中史獨立成科表示擔憂？或許他們基本上是不想大家接受這類國民教育。 \n\n 我在此回應一下何啟明議員剛才的發言。我於2002年前，在中學曾修讀中史，我記得當時的中史科......雖然中四、中五可以選科，但在中一至中三，中史是必修科而且獨立成科，學生基本上能完整地學習由夏商周至清代左右的歷史。當時，我並沒有聽到社會上有任何聲音質疑這是否\"洗腦\"、向學生灌輸某些思想，或搞國民教育。其實，學習這些歷史是很自然的事。 \n 不過，在回歸後，政府的確做錯了一件事，就是在2002年將中史課程改革，雖然將中史列為必修科，但卻如張國鈞議員所說，同時容許學校以其他方式教授中史，包括將中史與西史合併為歷史科、文化科或以校本為主的綜合人文科，令中史科變相被肢解，學習時間不足。在沒有給予學生足夠時間學習中史的情況下，有關科目缺乏理念和系統，變得十分散亂，導致學生對國家民族的觀念越來越薄弱，對不少歷史事件均一知半解，斷章取義。 \n 早前兩位前候任議員將中國的英文讀成\"支那\"，藉此侮辱中國和中華民族，就是因為他們對國家歷史一知半解。剛才有議員同事以毛澤東時期作為借鏡，同樣是一知半解。毛澤東當時是搞革命，我想問那位同事：他是否想香港人搞革命，或是否想帶領人民搞革命？這正正說明學習中史的重要性我們要原原本本知道歷史的發展過程。 \n 在2007年至2012年間擔任教育局局長的孫明揚於\"佔中\"後曾表示，他後悔沒有將中史列為獨立的必修科，並承認他做錯了。所以，當務之急，政府應接納張國鈞議員的議案，全面將初中中史列為獨立的必修科，令中史科重回正軌。在這項議案提出前不久，教育局就初中中史科課程改革展開諮詢。改革建議給予我或社會的感覺是，可能由於現時中史並非獨立成科，亦不是必修科，所以局方擬改革有關課程，將五千年歷史不斷壓縮。局方知道未必有很多時間讓學生在中四和中五修讀有關課程，因此擬將課程內容壓縮，使學生能在中一至中三便讀完所有內容。 \n 然而，此舉卻予人\"跳躍式\"或\"未學行先學走\"的感覺，無法讓學生通盤地認識整個歷史。我很希望局長在聆聽大家的發言後，將中史獨立成科，甚至列為中學的必修科，以致學生可以在整段中學時期慢慢地學習清楚中國五千多年的歷史，由遠古至近代都能夠認真學習。 \n 我謹此陳辭，支持張國鈞議員的議案。多謝。",
      "sequence": 261,
      "bookmark": "SP_MB_KF_00294"
    },
    {
      "title": "羅冠聰議員",
      "content": "各位，政府就中一至中三中國歷史修訂課程的第一次諮詢剛在上月底截止，民建聯的張國鈞議員在此時動議\"規定初中中國歷史獨立成科\"的議案，無疑是配合當局的修訂動作。初中中國歷史科(\"中史科\")課程自1997年以來，近20年未有作出修訂，不論是校方抑或前線教師，相信都會同意中史課程的設計亟待檢驗和改良。然而，課程諮詢稿推出以來，受到老師、學生等多方質疑，就連民建聯公布的民意調查亦顯示，近半受訪市民不同意政府現時的修訂方向。課程的軟件未有周詳準備，卻貿然決定初中中史必須獨立成科，恐怕是覆水難收。同意此議案的議員似乎漠視了師生的權益，亦忽略了他們表達的擔憂。 \n (主席恢復主持會議) \n  二十年難得一次的課程修訂，政府卻沒有把握機會改善流弊，2016年的諮詢稿只是延續甚至深化了1997年課程綱要的缺點。1997年課程綱要建議採用6天循環制的學校，每周編排3教節，即每年大約75節，3年共225節。2016年諮詢稿指學校每周不應編配少於兩教節，即每年編配約50節，3年共150節，教學時數較1997年課程綱要的規定少60節，但課程涵蓋的歷史幅度基本不變，這種調整意味着教師所擁有的教學時間會更為緊絀。中史科一直被指有問題的地方就是教學時間緊湊，老師難與學生進行討論，令學習變得狹隘。課程修訂跟上時代的脈搏，目的理應是令學習變得更立體及充分，但若是按政府的修訂推行，似乎只會令歷史教育變成片面的歷史資料灌輸，同學及老師之間的討論亦會相對變得更少。 \n 政府當局與建制派常以為加強中史教育，即可平伏香港青年的所謂政治反叛，這次推動初中中史獨立成科亦可能是中方用以淡緩本土、自決思潮的一着。政府透過中史教育，要求學生增強對國家及民族的認同，認識香港與國家密不可分的關係，由上而下推動國族認同，這一點20年來始終不變，亦是明明白白寫在課程文件上。政府20年來都不明白的是，學習必然會有成果差異，君不見古今中外研讀歷史的人，有些成為了暴虐的獨裁者，亦有些成為了無畏的革命顛覆者。認同與歸屬感從來不能勉強，政府以為推動單一的愛國教育必然會種瓜得瓜，其實是不理解學生的想法。不開放讓學生探索自身認同，很可能會適得其反，令歷史教育變成認同政治的戰場。我相信這對學生、教師及學校都無裨益。  \n 香港政府意圖用不同方法，將由上而下宣揚國民認同的愛國教育分拆上市，經過報章報道，已是街知巷聞。硬推國民教育失敗後的數年，政府推動《基本法》教材、各種官方中國遊學團、\"一帶一路\"教育等\"染紅\"工程，大家有目共睹。歷史教育從來不應為政權的政治目的服務，而是要培養能夠從歷史學習的進步公民。政府眼見近來香港青年推動主權問題討論，更濃厚的本土思潮席捲全城，以為把\"香港發展\"加入課程之中就能夠淡緩大家對於政體、中國共產黨近來管治的不滿，其實是捉錯用神，亦未將香港視為歷史的主體。引用台灣社會學家、媒體人曾柏文的說法，\"若課綱由上而下推行特定認同......不免造成史料的......篩選、採用相對權威的敘事\"，打壓了異議的聲音。香港政府應該汲取台灣歷史課程綱要爭議的教訓，及早改變課程修訂的方向，避免青年為了堅持自己的歷史認同，不惜發出反抗的呼聲。 \n 龍應台在《傾聽》一書中寫到歷史的意義：\"對於任何東西、現象、問題、人、事件，如果不認識它的過去，你如何理解它的現在到底代表甚麼意義？不理解它的現在，又何從判斷它的未來？\"歷史不只是陳述史實，也包括思考現在，涉及種種價值判斷。香港歷史教育需要的不是強制全港初中中史為必修科，而是發展具人本關懷的史學。但是，觀乎現時充滿政治計算的政府所推行政策，就歷史教育而言，究竟我們能否以批判思考、多元角度探討香港過去、現在、未來的史學教育呢？我對此有相當的質疑，亦相當悲觀。能夠從歷史中教會學生面對時代，才能贏回香港人對歷史教育的信任、尊重及重視。",
      "sequence": 262,
      "bookmark": "SP_MB_LKC_00295"
    },
    {
      "title": "主席",
      "content": "羅議員，我要提醒你，議員發言時須將其意見向主席或代理主席陳述。你發言時應稱呼\"主席\"或\"代理主席\"，而非\"各位\"。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "劉業強議員",
      "content": "主席，近年社會撕裂甚至混亂，年輕人越發激進，甚至有年輕人成為散布辱罵同胞、國家的言論的先鋒，對同齡人造成不良和深遠的影響。最近發生的\"支那\"言論風波，引起社會譁然，但社會上竟然有幫腔之聲，多出自年輕人。這些現象令人感到可悲和警覺的同時，更讓人反思。 \n 上述情況與香港現時年輕人對中國歷史了解甚少不無關係。更甚者，如今許多年輕人也許對外國歷史了解多於中國歷史，令他們更容易受到西方宣傳的影響，而罔顧香港以至中國的現實情況。假如年輕\n人繼續對中國歷史缺乏了解，也許將會出現更多類似\"支那\"的言論，不僅傷害同胞感情，更是自辱而渾然不知的言論。假如年輕人繼續對中國歷史一片空白，不僅關係到國家認同，關係到年輕人自身的競爭力，更關係到社會的建設和前途。 \n 主席，今天坐在議事廳的同事或許政見各異，但歸根究底都是中國人。身為中國人，當知中國歷史，這是最基本的道理。這個道理在英國殖民者統治香港100多年來也容許，不敢將中國歷史科(\"中史科\")棄諸於學校大門外。但是，1997年主權回歸後，我們的政府卻做出連英國殖民者也不敢做的事情，便是把中史科基本上\"閹割\"了。因此，今天由張國鈞議員提出的原議案和葉劉淑儀議員提出的修正案，正是撥亂反正的好事，值得所有中國人支持。 \n 現時中史科在初中課程的框架內，名義上是必修科，實際上卻是任由宰割的學科，因為它並非獨立成科。有學校會將中史與西史結合成科，亦有學校將中史納入綜合人文科，教學時間大大縮減，淪為走馬看花式的授課。曾經有調查顯示，中史科每星期授課時間不足兩節，根本不足以讓學生認識整個中華民族的發展。近年高中中史科的報讀人數逐年下降，香港中學文憑試的報考人數亦由2012年的8 500多人，減至2015年的6 900多人，跌幅達18%。退修中史科淪為慣常現象，不少學校亦因此而\"殺科\"。 \n 主席，我認為有必要將初中中史科獨立成科，並列為必修科，增加授課時間，讓學生有更多機會接觸及了解國家歷史。正如張國鈞議員提到，要求將香港歷史，以及香港與內地的互動關係加入中史科之中，我非常認同。香港作為中國的一部分，歷史的進程與國家密不可分。舉例而言，在1898年，新界租借予當時的英國政府，連同香港島及九龍半島一同成為英國殖民地，至1899年英國正式接收新界時，當時的新界原居民作出激烈反抗，保家衞國的事蹟傳誦後世。其中位於元朗屏山的達德公所，便是鄉民商討抗英行動的議事地點，亦是現時香港唯一供奉抗英烈士英魂之地，相當具歷史意義。 \n 之後的抗日戰爭，中國奮起反抗日軍侵略，香港亦出現一支由新界原居民子弟組成的游擊隊\"東江縱隊港九大隊\"，屢建奇功，營救不少被日軍俘虜的人質，鄉民英勇犧牲的抗日事蹟是不能被抹殺和遺忘的。我認為將香港這一點一滴的歷史細節加進課程之中，不僅能豐富學生的學習領域，更可讓學生從不同角度，深切了解香港與中國之間的相互關係。  \n 需知道，沒有歷史，便沒有民族；沒有民族，便沒有國家；沒有國家，便沒有實力；沒有實力，便難有生存的空間。只有對中國的歷史有通盤了解，才能明白為何香港是中國一個不可分割與分離的部分，為何鼓吹港獨是自絕於中華民族，自絕於香港的行為。 \n 主席，我謹此陳辭。",
      "sequence": 264,
      "bookmark": "SP_MB_LIK_00297"
    },
    {
      "title": "許智峯議員",
      "content": "多謝梁議員。我們應該從歷史借古鑒今。學習中國歷史，有助我們在國家的歷史洪流中分辨是非對錯。對於我們認識國家，以及思考個人與國家之間的關係和定位，是相當重要的。因此，我們支持政府將中國歷史科(\"中史科\")列為初中必修科，以及就中史課程訂定足夠的授課時數，以確保初中生能充分接收清晰的內容。然而，問題的癥結在於中史科是否一定要獨立成科。對此我相當質疑。 \n 張國鈞議員在原議案提到，\"中國歷史科和世界歷史或其他人文學科合併教授……令年輕一代無法正確、全面和有系統地認識中華民族的發展歷程\"。究竟是否因為中史沒有獨立成科，才導致年輕一代無法正確及全面理解國家？我反而認為，關鍵不在於是否獨立成科，而是現今初中生認識的國家歷史是否中肯和中立。究竟我們有否教育青年人批判和獨立思考，在國家歷史洪流中分清是非對錯？中史課程有否避開政治敏感的內容，或受到政權的篡改和干預？以文化大革命、六四事件、國家侵犯人民人權的行為為例，在國家民主政制改革的步伐中，究竟初中生接觸到的歷史存有多少批判性？有多少歷史事件會啟示國家、社會，否定某些不當行為，以及勇於面對國家的歷史錯失？這正正比是否獨立成科更為重要，我相信這也是廣大市民最關心的議題。 \n 剛才張國鈞議員提到，現時很多青年人主張分離主義，他們不愛國，但這是否與他們不熟悉國家歷史有關？我完全無法理解，愛國和對國家歷史的認識有何主體關係。一位青年人或社會人士是否愛國，很大程度取決於國家做了多少令人民驕傲、自豪的事；或國家在歷史上做過甚麼令人民唾棄、徹底失望的事。這才是青年人是否真正愛國的關鍵，而並非取決於中史是否獨立成科。將中史獨立成科，其後恐怕變成愛國教育獨立成科。我希望張國鈞議員可以澄清，這不是他提出議案的原意或潛議題。 \n\n 政府現正就修訂初中中史科課程進行諮詢。議會辯論政策時，應重視如何提高初中生對這學科的興趣，以及如何提升教學質素，這才是最重要的。在進行諮詢期間，我們應該多給予教育界彈性，尊重學校的教學專業，信任前線教師，聆聽他們的意見，就應否獨立成科，還是以合併的教學方式教授中史及世界觀歷史？這是我們對教學自主和專業應有的尊重。故此，我反對張國鈞議員的原議案，以及葉劉淑儀議員和郭家麒議員的修正案，並支持葉建源議員和姚松炎議員的修正案。 \n 總括而言，中史科獨立成科並非必要。如現階段硬性規定，對前線教師有欠尊重(計時器響起)......梁議員，我謹此陳辭。",
      "sequence": 265,
      "bookmark": "SP_MB_HCF_00298"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，我支持\"規定初中中國歷史獨立成科\"這項議案。歷史教育是國民教育的根本，是一個民族賴以薪火相傳的基礎；學生學習中國歷史是理所當然的事。然而隨着課程改革，進修中國歷史科(\"中史科\")的學生比例逐年下降，令學生對國家歷史及發展的認識越來越模糊。 \n 歷史教育的缺失，導致新一代對歷史不了解，因而對國家產生誤解，甚至抗拒，造成新一代的歷史意識斷層，國家意識及認同感薄弱模糊。現時，香港自決和\"港獨\"等思潮抬頭，就是源於青年人和部分香港人對歷史、國情缺乏認識。較早前，竟然有兩名大學生出席英國國會聽證會，公開要求英國重新執行《南京條約》及《天津條約》，數典忘祖，令人遺憾。在這個大環境下，討論加強香港學生對中史科的學習，具有特殊意義。 \n 回歸前，教育署沒有將中史列為初中必修科目，但一直都是獨立成科。2001年，中史定為初中必修科，卻取消了獨立成科。很多學校沒有獨立的中史科，中史老師甚至轉教通識科。中史教育得不到重視，亦難以評核中史的教學成果。 \n 民主建港協進聯盟(\"民建聯\")早前對1 326名市民進行調查，當中七成中學生認為他們對中國歷史知識不足夠，超過七成人認為應該在初中設立獨立的中史科。為此，民建聯建議加強中學生的中史教育，要求全港中學設獨立中史科，豐富中史教學模式，引入與中史相關的課程活動，增加中史學習的趣味。 \n\n 現時本土自決、\"港獨\"思潮蔓延，很多香港市民都表示憂心。亦有不少人表示，學好歷史，可以讓年輕人更明白，香港自古以來都是中國的一部分，不會輕易受\"港獨\"思潮影響。據考古發現，最早的港人是從湖南北部遷入。兩千多年前，香港已列入中國的版圖。公元前214年，秦始皇統一中國，香港隸屬秦朝南海郡的番禺縣管轄。其後中國改朝換代，香港一直在中華民族的大家庭內不斷發展。這些都是無法改變的事實，反映青年新政、香港民族黨等政團的\"港獨\"理論，完全站不住腳。 \n 認識近代史的人就會知道，即使從19世紀中葉，英國通過鴉片戰爭迫使清政府簽訂一系列不平等條約後，香港被強行侵佔的150多年間，本港與中國內地的聯繫從未間斷。 \n 殖民地時期，香港人受盡欺凌。香港中文大學校長沈祖堯醫生曾經在網誌上提到，殖民地時期，醫院的醫生分3個等級：最高的是完全不諳中文的外籍醫生；中間的是略懂中文的中國籍醫生，最下層就是能操流利中文的中國籍醫生。沈醫生當時心裏不禁慨嘆，中國人在自己的領土上，竟然淪為二等公民。 \n 只有未經歷過、未了解過殖民地時期華人受盡欺凌的人，才會受反對派\"去中國化\"運動的影響，懷念他們不曾經歷的港英年代。有見及此，民建聯要求，除中國古代史外，還要教授中國近代史，更要將香港史納入中史教學，增加香港與內地互動的內容。 \n 唐太宗李世民曾經說：\"夫以銅為鏡，可以正衣冠；以古為鏡，可以知興替；以人為鏡，可以明得失。\"意思是修讀歷史旨在理性思辨前人解決問題之道，借鑒其得失教訓，明辨是非。 \n 10月12日立法會會議上宣誓期間，梁頌恆及游蕙禎惡意將\"中國\"讀成侮辱民族的\"支那\"。眾多團體登報譴責，各界口誅筆伐，抗日老兵、建制議員要求他們道歉，教育界亦群起而攻之，連我們的同事葉建源議員都嚴厲批評兩人的辱華誓詞。但是，兩人仍拒絕道歉，還一再表示不知錯在何處。 \n 這兩個人如果不是太無耻，就是太無知。學過歷史的人都知道，在侵華戰爭的時候，日本一直用\"支那\"來稱呼中國，更帶有\"中國豬\"、劣等民族等侮辱意思。二戰後，日本向全國發出《關於迴避使用支那\n稱呼之事宜》，國際社會都避用這個詞，他們竟然毫不忌諱。他們兩人的誓詞，不僅嚴重侮辱了包括香港人在內的13億同胞和全球華人，亦侮辱了他們的祖先，完全喪失了人格和國格。 \n 我藉此機會，希望中史能夠獨立成科，中學生可以加強對歷史的學習，明辨是非，以兩位青年新政的議員為鑒。違背史實，違背\"一國兩制\"，最終會受到懲罰。 \n 主席，我謹此陳辭。",
      "sequence": 266,
      "bookmark": "SP_MB_WO_00299"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，國民教育之本是國史，國史之本是中國歷史科(\"中史科\")。在殖民地時代，英國人尚且不敢取締中史科，但回歸後，教育局在2002年卻搞到一團糟。課程改革乏善可陳之餘，更把中史科的地位大大降低。\"金裝上陣\"的是通識教育科，把資源和精力均集中於通識教育科。每名考大學入學試的同學，均竭力考好這門必修、必考及必計的科目，但中史科卻被\"拆科\"，要與其他科目合併教授，失去專科的地位。 \n 我並非教授中史科，所以只可引述一位心繫中國歷史並備受尊重的老師何漢權老師。他自2002年開始已在報章撰文，曾發表題為\"通識金裝上陣 中史科倉皇落馬\"的文章。很多中史科的老師很傷心，被迫轉教其他科目；修讀中史科的同學越來越少。在資源方面，當然遠遠不及通識科，中史科就像翻身無期，遍體鱗傷。我再三向他請教時，他說很希望我能替他舉出這個寫上\"中國歷史科\"的掛牌，強調這是正正式式寫上\"中國\"二字的掛牌。這個掛牌很重要，讓中史科穩固在同學心中的地位...... \n(梁國雄議員舉手示意)",
      "sequence": 267,
      "bookmark": "SP_MB_LMF_00300"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請稍停。梁國雄議員，你有甚麼問題？",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我有規程問題，《基本法》規定本會開會人數應為議員的半數，我認為目前人數大大不足。",
      "sequence": 269,
      "bookmark": "SP_MB_LKH_00302"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 271,
      "bookmark": "EV_BELL_00304"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請繼續發言。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我希望中史科可以穩固地在中學教育佔一席位，讓中學生有足夠時間認識中國歷史。正如很多中史科老師提出，每星期應設兩節中史課，每節35分鐘，中一至中三必修，連續3年不可間斷，不可以讓學校\"躲懶\"，將中史科與其他科目合併教授，以免科目喪失原來的容貌。 \n 我自2008年加入立法會後，一直向教育局提出，中史不應納入通識科。通識科本身沒有syllabus，有人甚至提出要完全下放權力，任由學校老師自行選擇，把很多中國的國情在通識科內教授，中史科被完全拆散，結果導致目前的景況。教育局慣常回應指出，實際情況並非如此，80%學校教授中史科。那麼餘下20%學校情況又如何？影響似乎已經浮現。 \n 2002年課程改革推行至今已14年，我們看到甚麼情況？我曾在論壇上聽到青年人說，現在已由英佔時代變成中佔時代，這觀點簡直無知至極。很多同事已談過\"支那\"，我也不再重複。有些年青人可能就是來自20%並無教授中史的學校在passport內貼上\"香港國\"，便以為已改變國籍。連上任英國領使退休離港時也清楚表明，英國不會再收回香港，但有些人仍然要到英國呼籲繼續佔領，這只會讓國際社會耻笑。為何我們會訓練出無根、無知的下一代？教育局責無旁貸。 \n 教育局辯稱只有20%學校沒有好好教授中史，這說法完全站不住腳。如果只有2%學校沒有教授中史，出現了上述的青年人，便是徹底失敗、令人非常痛心。教育局必須向學校發出清晰指引，重新推動中史科，提供足夠資源，令青年人能與我們的國家同喜同悲，而不是胡亂行事，說出令人覺得羞耻的話。 \n\n 現時四大主修科中，通識科的\"帶頭地位\"最為明顯，我們希望中史科同樣獲得重視。我曾就通識和中史科之間的分配提出建議，從時間上作出考慮，減少通識科要求的教學範圍。通識科內容太廣泛， 根本無法完全教授，很多內容也無法專科專教。我認為應騰出時間和空間讓學生修讀中史科，提高他們的興趣。希望教育局不要再迴避這個問題，事不宜遲。老師和學生應好好尊重中史科，我們的下一代不能不承認自己的祖先，否則便會受到國際社會所耻笑，反映香港教育制度的失敗。 \n 我希望局長能真正徹底反省。我明白問題並不可完全歸咎本屆局長，因為2002年他並不在任。正正因為這個原因，我認為局長無須承受任何包袱，可以破舊立新，重新在我們的中小學推廣中史科。 \n 我支持張國鈞議員的議案。謝謝主席。",
      "sequence": 273,
      "bookmark": "SP_MB_LMF_00306"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我在過去擔任教師30多年，我教授的是數學而非中國歷史科(\"中史科\")。雖然我算不上一位成功的教師，但實踐上也有一些基本理念，就是希望透過自己積極參與社會事務，從而促使學生多討論不同的社會議題，培育他們有獨立思考、判別是非黑白的能力。 \n 近日，教育局正就修訂初中中史科課程進行諮詢，而今天張國鈞議員也提出把初中中史獨立成科的議案辯論，讓大家進行討論。如果只是單純地要求把中史列為初中必修科並獨立成科，相信爭議性不會很大，因為畢竟目前已有約九成中學開辦初中中史科，而去年香港教育專業人員協會(\"教協\")進行的一項調查亦顯示，超過六成中史科教師傾向採用獨立必修成科的模式。就中史獨立成科而言，社會上已有一定程度的共識，即使不強制初中中史必須獨立成科，亦應規定初中學生必須修習中史科。 \n 可是，社會大眾和教育界更關注的，是中史科的教學內容。不論是張國鈞議員提出的議案，或是教育界近日提出的諮詢文件，也指出要增加中國近代史的內容，並且要加強有關香港與中國互動關係的內容。政府更進一步建議減少政治史，改為增加文化史和社會史，從而令學生可以更全面地認識中國歷史。雖然這番話聽起來很動聽，但觀乎近年梁振英政府只懂向中共獻媚，以及吳克儉局長對學生的表現漠\n不關心，實在使人質疑改革後的初中中史科，會否只是洗腦國民教育科\"借屍還魂\"的現象呢？因此，在提倡初中中史獨立成科前，我們必須確保教學內容客觀和全面。 \n 主席，我希望在此提出改革初中中史科時值得關注的數個問題。第一，我質疑減少或刪減政治史，繼而增加社會文化史，是否便可以達到所謂的全面性和客觀性呢？不少教師批評政府提出的修訂建議過分強調朝代盛世和民族融和，着重於\"大一統\"思想而減省國家衰亡、起義等內容。我舉一個例子說明。在現有課程指引中，有一項課題是\"秦代大一統帝國的建立與驟亡\"，但在教育局修訂的課程中，卻把它改為\"秦朝的統一及其統治措施\"。這種做法令人憂慮政府是否意圖藉中史科向學生灌輸盲目追求和諧、穩定的價值觀呢？當然，教學時間也是一個重要問題，如果增加社會文化史，便必須減省政治史的內容及作出取捨，但當中的準則為何呢？我認為當局亦必須清楚說明，絕不可以在此含混過關。 \n 第二，政府建議加強近代史和香港史，但在課程修訂綱要中，卻沒有提及對政權屬敏感的重要事件，包括六七暴動和六四事件等。教育局的回應是，現時的課程指引同樣沒有提到六四事件等，但教科書和教師卻仍然有教授。我認為這說法只是把問題和壓力轉移到出版商和教師身上，而非一個直接和正面的做法。事實上，教授香港史必須以香港為中心，不可以在這問題上讓香港淪為中國的附庸。此外，要加強近代史，亦絕不能夠只側重國家的光明面而忽略及不處理黑暗面。 \n 第三，亦是最現實的，就是課時問題。相信大家近年也覺察到，香港學生要承受相當大的壓力，老師亦不例外。很多教師或學生都有自殺傾向，而情況正不斷惡化，反映他們承受的壓力越來越大。事實上，去年教協就中史科改革進行調查，結果有75%的教師指出，在教學時遇到的最大問題就是課程太廣、課時不足。因此，如果要把初中中史獨立成必修科，以至增加課程的內容，政府就必須考慮學生和教師在功課、課程內容和課時等方面的承受力，這才是重要的課題，而不是要再令他們百上加斤，增加負擔。 \n 主席，正如葉建源議員提出的修正案所指出，政府要改革初中中史科，便\"必須謹守教育專業原則，全面徵詢學校及前線教師的意見\"，才不會令我們今天討論的中史科淪為政治工具。事實上，我希望政府可以利用這項目，真正及認真地蒐集全香港教師、學生和家長的意見。",
      "sequence": 274,
      "bookmark": "SP_MB_LYC_00307"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，唐太宗曾經說過，\"夫以銅為鏡，可以正衣冠；以古為鏡，可以知興替\"。我們知道學習歷史的確可以讓我們獲益良多。我記得有英國人曾說，他們聘請政府文官時，喜歡聘請修讀歷史的人，因為他們懂得借古鑒今，可以在工作中避免過往曾犯的過錯和毛病。 \n 其實，我們今天討論將中國歷史科(\"中史科\")獨立成科，本來就是天經地義的事情，但聽了郭家麒議員剛才的發言，我認為他只是上綱上線。明明是在討論中國歷史，為何他突然要扯上劉曉波，又要扯上人大政改的決定？中華文明5 000年的歷史，我們怎可以只集中上述的情況，而忽略漫長歷史中可以學懂的經驗和文明呢？今天資訊如此發達，學生隨時可在課堂內外自行選擇有關資料來討論。我們應否以郭家麒議員所說事情的爭拗為藉口或理由，不讓中史獨立成科呢？如果按照郭家麒議員的說法，我們是否應要求將非法佔中、泛民可能非法收取\"黑金\"等情況，花篇幅在日後的中史課堂上討論？否則，我們是否也應提出不要把中史獨立成科的要求呢？ \n 其實，中史科成功與否，很視乎教學手法。我相信中國歷史上，有很多值得我們借鑒及避免犯上的過錯，對國家歷史上發生的不良情況作出批評，我相信是容許的。但是，我們最少應該學懂如何客觀評價，了解原因和結果。很多歷史故事其實十分有趣，例如元朝的版圖雖然很大，但由於不太懂得管治，所以元朝相當\"短命\"。我們可以從歷史中學到這些情況，獲得一些經驗，但我們也應懂得作出客觀評論。 \n 葉建源議員今天發言時提出一些憂慮，他擔心師資安排和教學時間能否配合，我明白這些是實際操作的問題，大家可以花時間再探討。但是，我仍然認為，中史獨立成科需要有決心推動。如果沒有決心將中史獨立成科，根本難以說服日後的人才投入這方面的教學工作，因為他們不知道這是否政府願意長遠承擔的項目。所以，我認為中史如要獨立成科，政府要展現決心，對師資人才作出承諾，告訴他們這是長遠的工作，他們可以晉身有關行列，政府會為他們提供更多資源，令香港未來可安排足夠的師資教授中史科。 \n 長遠而言，我認為中史獨立成科，有助推進教學質素，而且有一定必要。主席，我認為認識自己的國家，本來就是天經地義的事情。我剛才聽到姚松炎議員提到，在美國，教授歷史會牽涉教授地理等，學生應該可以進行一些實地考察。學生嘗試返回內地，親身接觸一些\n歷史文物，繼而了解中國歷史，本來是無可厚非的。按照姚松炎議員的說法，學生應該進行一些實地考察，了解歷史和地理，那為何泛民議員又不斷狠批學生返回內地進行交流的活動呢？其實，這些正是泛民自相矛盾的說法。 \n 主席，我仍然相信有系統地教授中國歷史，讓學生最少有一定的基礎知識，有其必要性，也有值得推行的理由。所以，我支持張國鈞議員今天提出的議案，讓中史獨立成科。我謹此陳辭，多謝。",
      "sequence": 275,
      "bookmark": "SP_MB_HC_00308"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，本屆立法會首兩項議員議案，其中一項是\"規定初中中國歷史獨立成科\"。這項看似不具爭議的議案，其實魔鬼就在細節之中。根據教育局的資料，教育局局長剛才亦提及，幾乎所有初中學生均修讀中國歷史科(\"中史科\")。將議案內容和現實情況對比一下，便會發現原議案最大的目的，是要將國民教育科未能完成的\"洗腦\"任務，交由中史科執行。因此，我不會認同原議案。 \n 新高中學制實施後，對選修文、理、商科沒有硬性規定，學生的自由度更大，繼續選修中史科的學生大幅減少。今年中學文憑考試的考生共有68 128名，但報考中史科的只有6 000多名，即只佔9.6%考生，可見中史科非常冷門。相比之下，在改制之前，2010年有26 000多人報考中史科。中史科現時可說是夕陽科目。 \n 香港過於着重商科和理科，輕視文科，學生亦基於出路問題，不願意修讀中史科。今年修讀經濟科有16 000多人，化學科有14 000多人，而物理科也有12 000多人，這些科目的出路往往較歷史科闊，以致修讀中史科的人數越來越少。 \n 今年適逢國父孫中山誕辰150周年，特首數天前出席展覽會的開幕儀式，還寄語香港人要秉承革命先烈的遺志，為國家發展、振興中華繼續努力。但是，我很擔心特首根本不認同孫中山的革命思想。凡有真正研讀國父事蹟的人都知道，他不會只談\"國家要發展\"這些假大空的口號，他畢生為民主而奔波。 \n 國父在香港西醫書院(即香港大學前身)畢業。1923年，他返回香港大學發表演講時坦言：\"中國對於世界他處之良好事物皆可模仿，而最要之先着，厥為改變政府。現社會中最有力之物，即為一組織良\n好之政府。中國則並無良政府，數百年來只有敗壞一切之惡政府。彼因此於大學畢業之後，即決計拋棄其醫人生涯，而從事於醫國事業。由此可知彼之革命思想完全得之香港也。\" \n 特首就任以來，認為自己地位超然，恣意干預司法獨立，導致香港不斷沉淪。香港的法治、公務員中立和三權分立制度已被嚴重侵蝕。當年孫中山先生在香港受到啟蒙，決定畢生投身革命，推翻腐敗的封建制度。反之，近年特首帶頭破壞香港引以為傲的制度、三權分立和廉潔奉公，香港逐漸失去昔日的光輝，認識香港歷史的人都會搖頭歎息。 \n 香港政府聲言要加強香港歷史教育，卻偏偏不斷抹煞香港歷史，實在自相矛盾。去年，郵政署忽然以郵筒上的英國皇室徽號不合宜為由，以鐵板遮蓋有關標記，劃一換上香港郵政的白色蜂鳥標誌。官員代表更表示，郵筒仍有\"皇冠\"標記，恐怕引起市民混亂。現時全港仍有1 000多個這類郵筒，當中59個屬英治時期開始服役的舊郵筒。每個郵筒按照本身的年份，視乎當時在位的君主而刻有不同標記或皇冠圖案。究竟如何引起市民混亂，真的不得而知。不過，顯然政府帶頭抹煞我們的殖民地歷史。孫中山史蹟徑則更為可悲，偶然會看到紀念牌旁邊棄置垃圾，或紀念牌被雜物遮蓋。如真正尊重孫中山，我希望梁振英不要說一套、做一套，希望他真正尊重歷史、保育古蹟。 \n 今年，本土派和自決派在立法會選舉異軍突起，加上宣誓風波深深刺激左派神經。《人民日報》亦指出，中史科的缺失令年輕人有錯誤的歷史觀念，甚至導致\"港獨\"思潮，因此中史科不可廢弛。他們是否乘機想把中史科當作\"洗腦\"科，以完成之前國民教育科不能完成的歷史任務？ \n 今年9月，教育局就初中歷史科課程進行第一次諮詢，目標訂明是通過對香港重要史事的認識，了解香港過去發展的歷程，以及與國家的關係，加強對社會、國家的歸屬感用字似曾相識。2012年，政府強行推出《德育及國民教育科課程指引(小一至中六)》(\"課程指引\")，惹怒很多香港人，群起在公民廣場集會，特區政府最終在壓力下而擱置課程指引。雖然課程指引已被擱置，不過現在卻借屍還魂。當時課程指引訂明，國民教育科旨在培養個人對社會、國家和民族的歸屬感與今次推廣中史科的目的十分相似。課程指引第2.2.4項提到，國民教育科其中一個目標，便是提升學生對國民身份的認同，\n理解國民的角色、權利和義務，孕育國家情懷，主動了解國情。當年國民教育科胎死腹中，當局如今便把\"洗腦\"的任務交給中史科。 \n 我謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_MB_CT_00309"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，去年是抗戰勝利70周年，東江縱隊歷史研究會藉此機會出版了《克爾日記》，當中記述了東江游擊隊港九獨立大隊營救駕駛戰機被擊落的美軍飛行員克爾的經歷。這本書花了7年時間編寫，其編者表示希望香港的年青人了解這段歷史。 \n 書中記述的還有一群健在的香港抗日老戰士，當中有男亦有女。日軍侵佔香港時，他們有很多戰友戰死沙場；生存下來的，身體及精神都受到極大的傷害及無法想象的痛苦。 \n 早前有前候任議員宣誓時故意拒絕及忽略作出宣誓，更公開以日本侵華時侮辱中國人的言詞作為宣誓的內容。他們的行為撕開了一眾老兵的傷疤。在立法會抗議的老戰士當中，我認識林珍女士。她表示：\"香港曾經歷3年8個月的日佔時期，帝國主義者任意姦淫擄掠燒殺，這段歷史不能夠被忘記。有議員在宣誓的時候使用帝國主義用來侮辱中國人的言詞，作出這種行為是絕對不容許的。\" \n 有人辯稱國父孫中山亦曾使用這個詞語，所以並沒有問題；梁頌恆更辯稱只是口音的問題，我實在質疑使用這個詞語的他心裏是怎樣面對中國和中華民族是尊重還是侮辱呢？ \n 這些對中國歷史無知又或其實明知而故犯的人，他們用辱華的言詞來侮辱及傷害這些保家衞國的老戰士，是非常錯誤的。如果他們還有良知，在發生這件事之初就應該反省錯誤，立即道歉。可惜，整個月過去了，一群老戰士仍然未得到他們的公開道歉。 \n 明白歷史的人根本不應把這些言詞說出口。他們的言行反映部分香港新一代無法正確、全面及有系統地認識中華民族的發展歷程，這一點正是張國鈞議員今天提出的原議案的內容。  \n 主席，中國歷史簡單分類可分為3 000年的治亂興衰，以及制度史、學術思想史、史學史、經濟史、交通史及宗教史。喜愛中國歷史\n的人，會知道中國歷史是一個浩瀚的寶庫，\"以古為鏡，可以知興替\"。尊重及學習中國歷史，增加對中華民族的承擔，亦是國民教育重要的一部分。 \n 除了教科書以外，年青人接收歷史知識的來源很可能是一些劇集、小說或漫畫，甚至是\"懶人包\"，當中的內容可能偏離了史實。因此，規定初中中國歷史獨立成科，以及將之列為必修科目便顯得非常重要。 \n 葉劉淑儀議員在其修正案中提及中國經史子集和其他經典文學。先秦時代，百家爭鳴，當中以儒、墨、道、法四家的影響最為深遠。儒家的仁義禮智學說尤其在多個朝代得以承傳及發展。 \n 但是，近年來一些公眾人物打着正義的旗號，卻做出一些歧視、侮辱和毫不尊重他人的行為，更以西方的所謂民主自由思想作擋箭牌，辱己辱人。孟子曾經指出，人禽之辨在於人有仁義禮智。我希望青年人能透過學習中國歷史，可以更明辨道德、論理及是非。 \n 主席，我謹此陳辭。",
      "sequence": 277,
      "bookmark": "SP_MB_LCC_00310"
    },
    {
      "title": "易志明議員",
      "content": "主席，數年前反德育及國民教育科的浪潮，以至佔領行動的餘波一直揮之不去，喚起了社會各界對年輕一代國民身份認同及中國歷史科教育的關注。事實上，由於香港在歷史上的獨特性，回歸前一直欠缺國民身份認同的客觀條件；回歸後，在促進全面回歸和認同祖國的進程中又遇到不少障礙和掣肘。 \n 可以說，年輕一代對於國家的歷史、文化、政治、經濟、法制等基本國情均沒有全面和準確的了解，甚至還存在不少誤解，以致文化和價值觀念的差異造成彼此間的矛盾，影響了社會的穩定及和諧。 \n 香港毗連中國大陸，從地緣政治和地區經濟等角度上已說明了中港政經關係密切。因此，通過學習中國歷史、歷代的重要史實、人物事蹟及文化知識，以及加強學生對香港重要史事的認識，使他們了解香港過去發展的歷程及與國家密不可分的關係，從而加強年輕一代對社會及國家的歸屬感，便是當中的關鍵法門。 \n  \n 在2001年，特區政府正式把中國歷史科(\"中史科\")列為初中必修課程，並且規定中史科必須佔課時約5%，以加強中史教育。以每周40堂來計算，中史科必須佔其中兩節課堂。事實上，在此之前，中史科從來都不是初中的必修科目，部分職業先修和工業中學均未有提供中史教育。 \n 此外，翻查過去的資料可得知，由1970年代起，一些新增科目相繼湧現，例如經濟及公共事務和公民教育等。鑒於課堂時數所限，課程發展議會便提出統整科目，讓學生能接觸新設學科。至2000年，課程發展議會提出合併科目的教學模式，容許學校選擇將部分科目獨立成科，或以人文學科合併來教授，其中包括歷史、地理和中史科等。 \n 自由黨認為，不論學校以獨立科目或綜合的方式教授中史，兩者均可，只要有關的學校仍然以中史為主軸，並且訂定足夠的授課時數，積極推動中史教育在初中階段的學習，以確立中科在中學教育的地位，則當局應繼續容許學校按實際的情況，靈活地選擇教授中史的模式。 \n 事實上，根據2015年教育局所提供的資料，大約有88%的中學在初中是以獨立科形式來教授中史；亦有4%以中史為主軸，結合世界史事件為內容；另外，大約有8%的中學開設專題形式的綜合中國歷史課程。雖然學校各適其適，各有不同的教授方法，但有關方面的改革變更，容許學校按特色彈性教授中史的內容，這無疑是突破。 \n 以中史為主，世界歷史為副，讓學生放眼自己所屬的國家和世界，全面理解各國相互發展的進程，並且在明白世界文明一體化的同時，亦不失對自己國家歷史的深入認識，這對學生建立更廣闊完整的歷史觀和世界觀，培養對事物的客觀態度和對事理的分析能力，以至發揮個人對重要史事的識見，都有裨益。 \n 此外，綜合人文科把中史、歷史、地理等結合，以單元形式編整研讀，例如在主力教授中國古代文明孕育的課題上，學校除了可以教授有關三皇五帝的內容，更可一併加入中國河流等地理知識和甲骨文等文化元素。自由黨認為，有關的元素着實可以提高學生學習的興趣，達到綜合理解和豐富中國歷史學習內涵的目的。 \n  \n 最後，自由黨必須指出，在強調學習中史並編製新課程內容時，教育局應該平衡學生讀書的壓力，千萬不要硬性把過多的內容強制在3年期內教授，更不應該把課程內容一加再加，致令學生因課程內容沉重而對有關的學科及課題產生厭倦感，最終得不償失。 \n 主席，我謹此陳辭。",
      "sequence": 278,
      "bookmark": "SP_MB_FY_00311"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我聆聽議員的發言，至今最多人引述的一句話是：\"夫以銅為鏡，可以正衣冠；以古為鏡，可以知興替；以人為鏡，可以明得失。\"這句話不斷被引用，但我很希望這句話不單被引用，亦可用作反躬自省。關於歷史的討論，哲學家黑格爾有一句話是相當活潑和簡潔的，他說：\"人類從歷史學到的唯一的教訓，就是人類沒有從歷史中汲取任何教訓。\"今天立法會討論\"規定初中中國歷史獨立成科\"議題，很明顯，中國歷史不單是一個知識的科目，更是一個關於教訓的科目。我沒有黑格爾的悲觀，我認為\"歷史的教訓就是歷史教訓不了我們甚麼\"這種悲觀言論未必正確，只是視乎歷史教授的是甚麼而已。 \n 德國如何教授歷史呢？德國人如何處理自身的納粹歷史？德國人如何在納粹歷史中得到教訓？在德文中有一種概念名為\"克服過去\"，\"克服過去\"並非忽略過去，而是要求加害者必須負起責任，幸存者必須不怕揭開傷口，能夠直視歷史。德國人透過大量蒐集文獻，進行大規模調查，對幸存者和見證者進行大量訪談，並且把調查結果於市立博物館展出。在2000年10月15日，在集中營遺址設立歷史教學小徑，規劃約20塊解說牌，詳細介紹法西斯歷史，也記載大量幸存者的訪談。在該歷史教學小徑的開幕禮上，19個幸存者回到他們生離死別的小鎮，一一讀出1 700個失去自由的人的名字。這便是正視歷史，是德國人的歷史科，是德國人把歷史獨立成科的內容。 \n 如果今天真的有一個平行時空，在2016年11月16日下午4時45分，德國人同樣正在討論\"規定初中德國歷史獨立成科\"時，我相信他們會提出數點。第一，正確認識歷史，反省歷史，教科書便要正視歷史責任。第二，學校教育要宣傳戰爭的危害，透過參觀集中營舊址及戰場遺址博物館，讓青年人切實認識這些可怕的事情，更需從中汲取教訓，例如希特勒如何利用宣傳機器蠱惑人心，進行戰爭和屠殺。只有令青年人正確認識歷史，反思歷史，方能做到以史為鑒，杜絕歷史悲劇重演。  \n 主席，就\"規定初中中國歷史獨立成科\"這項辯論，我可以很坦白對你說，在辯論及爭議的背後，我其實是擔心有人以歷史之名，行黨國主義教育之實。中史、中史、中史，多少人假汝之名而行惡事。 \n 我支持葉建源議員的修正案，他提出歷史屬專業範疇，應由教育專業決定應教授甚麼，以及如何進行教育，而不是在立法會內討論這題目。我同意現時每位老師都已overloaded，每位學生都已overlearned，他們需要空間重新整理，決定自己的學校生活和學習內容，而不是由我們在此說三道四，又再加進一些新東西。 \n 我同意跨學科是世界趨勢、學習潮流。我們強調的不單是學生(students)，而是學習者(learners)。究竟學生在中國歷史學習中有何看法和選擇，我們必須重視。我更同意有議員提出，我們討論中國歷史時，為何香港歷史會被遺忘。《香港人之香港史》是坊間很重要的書籍，是香港人寫的書籍，能讓我們認識香港歷史。除了中國歷史，香港歷史同樣也很重要，我們應一併學習香港人的香港史。 \n 最後，我要重申，我們並非跟中國歷史作對，而是反對透過中國歷史進行黨國教育這種陰謀。我希望大家有空時可閱讀《統治與教育：從國民到公民》這本書，當中清楚說明納粹德國的黨國主義教育如何進行，與我們今天的辯論有一種很微妙的吻合。 \n 我謹此陳辭。",
      "sequence": 279,
      "bookmark": "SP_MB_SKC_00312"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，最近的立法會宣誓事件引起各方爭議，連我也被司法覆核，完美示範何謂\"躺着也中槍\"。有關事件亦令今天這項\"規定初中中國歷史獨立成科\"的議案，格外受到關注。 \n 我在中學時主修理科，即數、理、化，但我的中學也規定學生必須在中一至中五修讀中國歷史科(\"中史科\")，並須報考會考。我在此特別感謝我的母校訂立有關規定，讓我對祖國歷史有多些認識。很多人說，修讀中史經常要死記硬背其實我當時也有這樣做似乎很沉悶，但我認為，中國歷史悠悠五千年，是一門很有趣和有用的學科。 \n 春秋戰國時代百家爭鳴，當中許多學說至今仍深具影響力。封建王朝的治亂興衰，以至民國和新中國的誕生，都包含很多不同的英雄\n事蹟，為人津津樂道。正史以外還有野史，以及各式各樣的演義和故事，現今不少電視劇或電子遊戲的情節均與其有所關連。這些歷史和故事無不充滿大智慧，當中蘊藏很多治國方略，是深不可測的寶庫。 \n 作為醫學界中人，我必須提及1892年於香港華人西醫書院第一屆醫學院畢業的國父孫中山先生，他不但提倡醫者應以醫術論其成敗、分高下，而不應依靠裙帶關係的高尚情操，更提出三民主義，為我國引入現代的民主觀念，這些都是我們不應錯過的。 \n 正值教育局就初中中國歷史科課程修訂展開諮詢，我認為當局必須確立中史科為初中必修科、專科專教，以及制訂足夠的授課時數。當局在2001年規定初中必須教授中史，全港學生均須修讀。但是，近10多年來，隨着通識科的出現，中學課程的中史不是被邊緣化，就是課時越來越少，只是讓路予中、英、數及通識科，令學生與中國歷史越走越遠，對中國歷史的熱情和認識也慢慢日消日盡，這正正是當前教育生態嚴重扭曲的原因。 \n 從校方的角度看，在今天營商式的辦學模式下，若中史科實行專科專教，便會佔用教師資源，這是很浪費的事，並不符合經濟效益。因此，很多學校均設法安排其他非術科老師兼教中史。事實上，學科專門化不但可令老師累積教學經驗，還有助老師的專業發展及加強學生對學科的認識，更可減少老師參與的其他小組數目及科組備課會議。 \n 每個地方都有其時空發展的獨立過程。在1997年前，港英政府並沒有規定中史為初中必修科，令很多中學生失去學習中國歷史的機會，這也是導致他們與中國歷史文化脫節的原因。回歸後，教育局才開始重視中史科的地位。不過，當局以校本之名容許學校自由發展，以致現時很多學校將中史與西方歷史或其他人文學科合併教學。 \n 我認為政府應先把中史列為初中必修科，並在廣泛諮詢後，認真檢討教學內容。中史課程確實需要與時並進，\"古今並重\"，讓學生全面認識國家的歷史和文化，以及香港的發展，使學習內容更為全面及與生活連繫。 \n 社會上有部分人士認為，新一代的年輕人對祖國存有重大疏離感，與中史不被列為中學必修科有關，但我認為這未必符合事實，因為現時資訊發達，即使他們對遠古時代的中國認識不深，並不等於他\n們對現代中國毫無認識。新一代更關注的是，當下的中國在人權、民主和自由方面的發展，與他們心中的目標有一段距離，而他們對此故作視而不見或設法逃避。因此，若只着重歌功頌德，無視歷史的深刻教訓，只怕會弄巧反拙，惹來新一代更大的反彈。 \n 我忠告各課程制訂者，在考慮增刪課程內容時切勿犬儒，並須防止任何政治干預。舉例而言，1949年後發生的人為災難應客觀地寫出來，六四事件亦不可避而不談。當然，我們也要認識改革開放以來，中國快速的經濟發展，這是十分重要的。 \n 最後，我希望當局透過是次課程檢討，能撥亂反正，讓我們的下一代能以獨立批判的思考學習中國歷史。只有經過深切反省，才可以避免重蹈覆轍。 \n 主席，我謹此陳辭，支持葉建源議員的修正案。謝謝。",
      "sequence": 280,
      "bookmark": "SP_MB_PCPY_00313"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天我們討論的議題與初中歷史教育有關。其實，初中歷史教育應以講故事的形式進行。喜歡聽故事是人類的天性，而故事應是有趣的，是大家想聽的。如果覺得中國歷史科(\"中史科\")沉悶，主要原因是中史課程太\"離地\"，與生活脫節。所以，當我們今天討論中史獨立成科時，應先問一個問題：我們想我們的初中學生自中一起學習甚麼中國歷史？是學習中國古代歷史、中國近代歷史，還是我認為應先學習的香港歷史？ \n 殖民地時代，當局試圖矮化香港地位，很少全面探討香港歷史。老師向初中生教授中史時，會從夏商周說到清代。我們小時候讀中史，讀來讀去都是帝王將相、朝代興衰、政治鬥爭、成王敗寇。從小說角度來看，這些情節可能比較豐富，但從生活角度來看，學生只不過是死記硬背那些朝代興衰的資料。在此情況下，學生能否對歷史產生真正的興趣？ \n 根據香港考試及評核局的報告，中四後選讀歷史或中史的學生人數遠低於其他科目，包括地理和經濟，這並非無因。根據2016年9月教育局發出的《中國歷史科(中一至中三)―修訂課程第一次諮詢稿》，中一至中三應有合共150個課節教授中史，當中只有15個課節與香港發展有關，而涉及中國政治演變史的課節則多達98個。由此可見，無論怎樣改革中史課程，初中生仍然要花很多時間學習和記住一些與\n他們的生活並無密切關係的歷史。相反，香港歷史的授課時間則嚴重不足。 \n 雖然我們討論的議題是中史應否獨立成科，但我反而覺得這不是最重要的環節；最重要的是中史授課時間的長短，以及對於最貼身的歷史的重視程度。即使中史不獨立成科，而是與世界歷史放在一起，亦有其好處。我想在此問兩條很簡單的常識題：公元1年是中國哪個朝代？公元1000年是中國哪個朝代？現代的學生未必能夠回答。 \n 為了增加初中學生對歷史學習的興趣，近年有一個討論：是否應少學遠的東西，多學近的東西，從而增加學習興趣？所謂遠和近，大家的討論集中於古代歷史和近代歷史。老實說，就時間上的遠近而言，近代歷史比古代歷史難學，因為近代歷史不少仍未有定論，很富爭論性，老師教學或同學答題時都沒有標準答案。然而，我想說的是，遠近的界線不應以時間劃分，而應以地域劃分。我們的學生應學習最貼近我們的香港的歷史，因為他們對香港歷史的興趣，會比北方歷史的興趣更大。 \n 大家可以參考台灣的做法。台灣在初中階段將歷史科與社會科結合，七年級(相當於香港的中一)先學習台灣史和現代史，八年級(相當於香港的中二)才學習中國歷史，九年級(相當於香港的中三)則學習世界歷史。這值得香港參考。我並非絕對反對把古代歷史的比重減少而加重近代歷史，即\"少讀遠，多讀近\"。但是，今天多位議員都提出了以下憂慮：近代歷史加重後，可能會變成\"中華人民共和國紅太陽光輝歷史\"，即隱惡揚善，只歌頌中共統治下的豐功偉績。當然，若反過來只讀黑暗歷史，亦非健康的歷史觀。台灣的中學用一個學年讓初中生認識自己社區的人文、歷史、地理，藉此令學生對歷史產生興趣，這與香港初中中國歷史課程僅以十分之一的時間教授香港歷史的做法，截然不同。 \n 細看香港歷史，實在有很多值得學習之處。雖然我中史科取得A級成績，但我對香港歷史卻學得很差。我近年才讀到《香港史100件大事》，如果給初中生閱讀，我相信他們會感到趣味盎然，他們可前往該書提及的地方，卻難以前往古代歷史中的北方戰場。香港歷史涵蓋的課題甚廣，從滿清時代的腐敗、鴉片戰爭戰敗、割讓香港，以至......大家是否知道原來太平天國與香港發展有莫大關係？當然，有關歷史還包括中國多次政治運動令大量難民湧入香港，帶動工業發展，這些都是初中學生應該學習的。  \n 至於具體的初中歷史課程應如何改革，應交由學生和老師共同決定。只有讓學生參與課程規劃，才能制訂出適合學生的歷史學科課程綱要，吸引香港的學生認識香港，進而認識整個中國，以至全世界。 \n 讀歷史，對小孩子來說最重要的是引起興趣，再高一個層次，就是學習史觀，而非純粹學習或死記硬背一些史實資料。不過，這是更遙遠的問題了。多謝主席。",
      "sequence": 281,
      "bookmark": "SP_MB_CCC_00314"
    },
    {
      "title": "朱凱廸議員",
      "content": "對於應否規定初中中國歷史(\"中史\")獨立成科及將之列為必修科，我很有保留。 \n 首先，我想指出，教育局今年9月28日展開中史課程第一階段諮詢，但為期短短1個月的諮詢能否給予社會及前線教育人員充分時間，理解、討論和反思這個議題？政府是否把落實初中中史必修科當成硬任務，意圖霸王硬上弓，配合在校園嚴厲打壓學生討論香港前途的政治任務？第二，當政權仍然不肯直接面對自己的所作所為，由這個政權推動的歷史教育不可能公正持平。 \n 如果課程改革強調\"古今並重\"，加入近代史的目的是要建立對國家，即對中共的認同，課程應該由誰訂立及如何訂立？是否好像國教一般，以偏頗手段來建立所謂\"國家認同\"？是否只對中國天朝的盛世歌功頌德，但對其暴行卻一律不提？會否提及中共對藏區的暴行，會否提及中共自1953年起摧毀藏區宗教，侵略藏民基本人權，壓制他們傳統上的特有文化和宗教生活習慣，剝奪藏民自決權的暴行？會否提到中共在反右運動中迫害知識分子和異議人士的歷史？會否提及八九民運六四屠城？會否提及李旺陽？會否提及近期對維權律師的打壓和迫害？當六四和維權律師等字眼在中國網站仍然被禁止，我們不能夠相信由這個政權所推動的近代歷史教育是客觀、公正和持平的。 \n 第三，今天我們必須提防\"國族主義\"進一步在香港肆虐，對北京的\"人心回歸工程\"也必須加以警惕。近日由梁、游宣誓引起的風波，導致親中政團及報章再次發動輿論攻勢，認為\"港獨\"思潮是基於香港青年人對中華民族了解不足、對國家認同感不足，因而再度大力要求教育局規定初中中史獨立成科和將之列為必修科目，以增強對民族和國家的認同。 \n\n 前中聯辦官員強世功在2008年發表有關中國香港的著作，當中有很多駭人言論，當年沒有太多人討論這本書，但今天相關言論已經成為北京對香港的治港方針。例如，這本書第86頁提到\"早晚有一天，中國要完全同化香港人，因為爭取人心不是經濟實惠所能實現的，最重要面對人心領地的文化戰爭\"。我們從強世功的著作可見，中共要打一場爭取人心領地的文化戰爭，令所有香港人成為百分百的中國人，這樣才能切實解決香港的政治問題。當親中報章和團體的言論表明，討論規定初中中史獨立成科和將之列為必修科是要建立對中國和國家的認同，我們便必須加以警惕。這個題目已經成為中共爭取人心領地文化戰爭的重要陣地。 \n 歷史教育十分重要，但我們一定要問應如何學習歷史及從甚麼角度學習歷史。事實上，六四屠城後，中共的管治合法性已經全面崩潰，只能靠推動民族主義和經濟發展來維持其管治合法性，只要這兩大支柱的其中一條崩潰，中國的管治基礎也會蕩然無存。因此，在中國大陸或香港大力推動民族主義，一直以來都是中共的政治任務。 \n 我們必須對中共的治港藍圖和手段加以警惕，不能讓教育局任意以修訂課程為名，推動民族主義、\"洗腦\"教育為實，規定初中中史獨立成科。這最終可能只是\"人心回歸工程\"的一部分，換言之，讓2012 年胎死腹中的國民教育借屍還魂。 \n 事實上，我們現時面對一連串政治打壓，可能香港人很快便會連討論自決的言論自由也被剝奪。希望大家也可以從這個角度來理解這次辯論中史科的政治語境。中共現時藉着就褫奪梁、游的議員資格進行釋法，對香港進行硬攻，並透過討論這個充滿政治目的的所謂教育政策進行軟攻。 \n 我想告訴吳克儉、北京和保皇黨，規定初中中史獨立成科和將之列為必修科，以及推動\"人心回歸工程\"都不能改變香港人對中共的印象，也不能打擊香港人就前途問題進行討論。只要八三一決定仍然存在，只要選舉主任仍然可以隨便剝奪參選人的資格，只要《基本法》仍然有第一百五十八條，只要人大仍然能夠隨意僭建香港的法例，甚至剝奪立法會議員的資格，香港人的人心也不可能回歸。這點非常清楚。 \n 我謹此陳辭，反對張國鈞議員的原議案。",
      "sequence": 282,
      "bookmark": "SP_MB_EC_00315"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，香港很多朋友小時候讀歷史，多數感到十分沉悶，因為需要記住年份、人名、地名，某場戰役中多少人死亡，以及某個朝代實行甚麼制度等。全部要死記硬背，不睡着才奇怪。但歷史是否只是流於一堆已過去的時間、人物和地點？我相信並非如此。偉大領袖毛澤東很喜歡讀歷史，他說過：\"看歷史，就會看到前途。\"他認為熟讀歷史，便可以看出規律；看出規律，便可以預測未來。 \n 當然，歷史是由勝利者所寫的，勝利者有權選擇以甚麼角度撰寫歷史，連法國啟蒙運動之父伏爾泰亦曾無奈承認，\"歷史是人人都同意的謊言\"，這便是歷史觀。 \n 主席，我不是歷史專家，我只想指出，當一個國家或一個政權會驅逐記者、封鎖消息和互聯網，當發生天災或意外的時候，官方公布的死亡人數不能超過35人，它憑甚麼要求下一代透過修讀歷史了解國家？這個國家製造出來讓學生修讀的歷史，當中有多少真相、多少謊言？毛主席說在歷史中看到前途，這個國家是否希望人民在歷史中看到前途？ \n 在這次議案辯論中，張國鈞議員提到，促請當局規定初中中國歷史科(\"中史科\")獨立成科及將之列為必修科目，包括要\"涵蓋更多中國近代歷史\"。但是，對於何謂近代史、現代史和當代史，歷史學有相當嚴謹的分野和標準。1990年代，大陸歷史學者曾經提出把中國近代史的下限訂於1949年。我不知道張議員口中的\"中國近代史\"，是否因而無須教授1949年後在中國大地上發生的事情？我更不知道張議員所指的\"中國近代史\"，是否包括以下的歷史事件和數字。1950年至1952年的土地改革運動，死亡人數100萬；1950年至1953年的鎮壓反革命運動，死亡人數87萬；1955年肅清暗藏的反革命分子運動，死亡人數77萬；1958年至1960年的大躍進，死亡人數估計為4 500萬；1966年至1976 年的文化大革命，死亡人數估計為2 000萬；以及1989年6月4 日的天安門事件，死亡人數至今未明。 \n 不用多說，建制派同事相當清楚1949年後發生在中國大地上的多場著名政治運動，當中的死亡數字是由歷史學家整理出來的。主席，我剛才提到，歷史並非一堆事件和數字，但張國鈞議員在原議案中提到，\"讓學生從不同角度更客觀和理性地認識中華民族的發展歷程，以及中國近年的發展。\"這些重大事件曾經影響全中國，也影響及撼動張議員口中每名中華兒女，如果初中中史科能夠涵蓋上述事\n件，我相信香港學生便能更全面地了解祖國，也能更客觀和理性地看到未來。 \n 此外，原議案部分內容涉及香港與內地的互動關係。上述政治運動觸發200多萬人自1950年代至1980年代由內地偷渡來港，而那些無法偷渡的內地人，則需要香港親人接濟，當年我們的先輩便把糧食、衣服和日用品帶回內地接濟他們。這些都是實實在在，有圖有真相的歷史。如果中史科要涉及香港與內地的互動關係，我看不到任何理由不向學生教授，曾經出現\"要不是香港人照顧內地人，內地人就完蛋\"的時期的歷史。 \n 主席，我當然贊成學生要學習歷史，但前提是歷史課本必須誠實。歷史觀操縱在當權者手上，勝利者決定讓人看到甚麼、隱瞞甚麼、寫些甚麼或抹黑甚麼等。不過，習近平主席2013年說過：\"不能用改革開放後的歷史時期，否定改革開放前的歷史時期\"，可見中央政府並非完全不敢面對過去的黑暗歷史。現時資訊發達，用Google或百度便可以找到相當多的非官方歷史紀錄。官方的歷史觀可能只是用來應付考試，學生要做到一人一個歷史觀並非難事。因此，如果中史科只是隱惡揚善，報喜不報憂，我相信它根本無法培育出對民族有認同感和有自豪感的下一代，這種歷史觀反而只是侮辱人民的智慧。 \n 主席，我反對張國鈞議員的原議案，支持葉建源議員和郭家麒議員的修正案。最後，我再次引用毛主席豐富的歷史見解來結束我的發言。毛主席年輕時說過：\"歷史上凡是專制主義者，或帝國主義者，或軍國主義，非等到人家來推倒，決沒有自己肯收場的。\"我相信在座各位，特別是建制派同事，對於毛主席的教誨必然心領神會，我也希望從政者和香港人可以從中得到體會。 \n 我謹此陳辭。",
      "sequence": 283,
      "bookmark": "SP_MB_AY_00316"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，首先，我多謝張國鈞議員就\"規定初中中國歷史獨立成科\"提出議案。對於議案的內容和主旨，我和香港經濟民生聯盟(\"經民聯\")的同事是認同的。 \n 提出這議案可謂切合時宜。關於修訂初中中國歷史科(\"中史科\")課程，當局剛於10月底結束首階段的整體方向諮詢，明年再進行內容方面的諮詢。我相信立法會今天的討論將有助喚起社會各界的關注，凝聚共識。  \n 自2001年中學課程改革後，政府容許學校把初中的中史科和其他人文學科合併教授，相關課程對香港歷史及香港與內地的互動關係因而更顯得着墨不多，令年輕一代不能正確而全面地認識中華民族的發展歷程，致使他們對源遠流長的中華文化缺乏足夠的認識和認同。 \n 社會上有意見將加強中史教育與所謂\"洗腦\"教育劃上等號，我對這些謬論非常不滿。甚麼是歷史？歷史是關於過去曾經發生的事實的記載。\"以古為鏡，可知興替\"，學習歷史的好處是可以鑒往知來，通過重溫以往發生的事件，更好地了解我們身處的時代和處境。舉例而言，通過重溫歷史，我們清晰了解到：香港自古以來就是中國的領土，它在1840年鴉片戰爭後被英國佔領。中、英兩國政府在1980年代經過艱辛的談判，在1984年12月簽署了關於香港問題的聯合聲明，確認中華人民共和國政府於1997年7月1日恢復對香港行使主權。其後，中央政府考慮到香港的歷史和現實情況，決定根據國家憲法第三十一條，設立香港特別行政區，並按照\"一個國家，兩種制度\"的方針，由全國人民代表大會制定《中華人民共和國香港特別行政區基本法》，為國家落實對香港的基本政策提供保障。 \n 如果香港學生能夠全面認識這段並不遙遠的歷史，則\"港獨\"和所謂\"香港前途再談判\"等偽命題就會不攻自破。所以，問題絕不在於要不要學習歷史，而是如何客觀和有根有據地向學生傳授歷史知識。為了正本清源，以及確立中史科作為基礎教育的重要環節，因此有必要促請政府規定將初中中史獨立成科及列為必修科目，並優化課程內容，從而讓學生對中華民族的源流、朝代興替、香港在中國歷史上的地位等課題，都有清楚的概念和認知。 \n 當然，對提高學習興趣及提升教學質素，課程內容的修訂至為重要。對此，我有切身的體會。我當年在工業中學就讀，中一至中五都有修讀中史，會考時亦有應考該科目並取得良好成績。當時，中一的中史科是從三皇五帝、夏、商、周說起，然後按編年體認識春秋、戰國、秦、漢、晉、隋、唐、宋、元、明、清，到了中五便涉及較複雜的近代歷史，直到講述民國成立，令學生對中國歷史的朝代興替有清晰的認識。再者，這種由古至今、由淺入深的課程編排又與同學的心智成長相配合。此外，中文科的學習亦兼顧白話文和古文，當中古文部分由詩經、楚辭、漢賦到唐詩、宋詞、元曲都有範文學習，使學生對中華數千年文化的發展都有較完整的概念。主席，我當年學習到的一些優美文辭，到今天仍然記憶猶新。 \n\n 中國歷史的學習重點不在於要求學生死記硬背一些孤立的資料，而是引起學生的學習興趣，啟發他們對自身所處城市和國家的認識，讓他們對歷史興替有較全面的認知，進而能夠剖析一些社會和政治議題的來龍去脈，培養理性和成熟的認知，這是中史科作為基礎教育重要一環的作用所在，其意義和影響絕對值得社會各界重視。 \n 據此，我贊成張國鈞議員的原議案，也同意葉劉淑儀議員就修正案所作的補充。至於葉建源議員和姚松炎議員的修正案，實質上並沒有促使當局把中史科列為初中階段的獨立必修科目，與原議案主旨不符，因此我並不認同。至於郭家麒議員的修正案，內容只着眼於偏頗的政治立場及側重於強調某些政治事件，卻忽視了還有很多值得學生學習和借鑒的歷史內容，容易讓初中階段的學生先入為主及以偏概全，這並非學習歷史的正確取態，必須反對。 \n 主席，我謹此陳辭。",
      "sequence": 284,
      "bookmark": "SP_MB_LWK_00317"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我非常喜歡中國歷史，但我當然不是歷史學家。早前落區，遇到一位初中學生我稱他為小朋友，因為我已不年輕他問我中國究竟有多少年歷史，我說應該有5 025年，他接着問我為何可以計算得這般精準？我說，我當年在學校讀歷史的時候，老師告訴我中國有5 000年歷史，那時距今有25年。 \n 我為何要講述這件事呢？過去數年香港發生的所有事，對未來的香港人甚至世界上的人來說，可能只不過都是滄海一粟，沒有必要用放大鏡看得過於仔細。我今天聽到很多議員說了很多道理，我覺得都過於政治化，好像楊岳橋議員的黨友郭家麒議員提出的修正案，我相信大部分議員均無法接受，因為這是一個政治表述，相信我所屬的政黨應會反對。 \n 很多人都引用了\"以古為鏡\"、\"以史為鑒\"等詞，我不想在此再引用唐太宗先生(我今天稱他為\"先生\"，以往稱他為唐太宗，不過不要緊)的說話。清代學者龔自珍曾經說過：\"欲要亡其國，必先滅其史，欲滅其族，必先滅其文化\"，這句話我相信大家今天都會認同，即使大家對歷史的涵意有不同意見，有人覺得中國歷史是中華民族的歷史，另有人說要加入香港史。 \n\n 但問題是歷史科應怎樣教授？今天很難會有定論。有人說要把過去數年在香港發生的事，如雨傘運動，又或六四事件都加進中學的歷史科。正如我剛才所說，中國歷史源遠流長，很多事在未來看起來都是滄海一粟，不應看得太仔細，反而可能要向學生教授一些我們有共識認為重要的歷史。楊岳橋議員剛才提過，歷史是由勝利者所寫，這說法並無錯誤，是正確的，一如我們以往所讀的二十四史，都是後朝給前朝寫的紀錄。 \n 然而，我認為中華人民共和國在我有生之年都不會滅亡，我當然希望國家不會再有戰爭，能在一個良好發展的過程裏自我進步，老百姓都能安居樂業。因此，若說要等到下一個朝代才撰寫現今世代的歷史，這合理嗎？我覺得這對現代的學生並不公平。 \n 究竟現時所說近代史所涵蓋的年份，應由何時起計，又於何時告終？根據內地一些文章的見解，中國近代史由1840年開始。正如楊議員剛才指出，應以1949年為終結。至於我們所稱的近現代史，是涵蓋1949年以後發生的事，亦有人要求將之加入歷史課程內。1949年之前我們國家一直被人侵略，我相信這段歷史大家一定要讀。為何梁、游宣誓事件經常......我今天不想詳細談論梁、游事件，大家都應清楚明白。很多人說他們歷史根底不好、數典忘祖，這點我認同，這件事發生後，我更覺得大家要認真學習中國人在1949年之前的歷史。 \n 然而，對於1949年之後的歷史，大家的意見便開始有分歧。內地的官方歷史，是否便絕對偏頗呢？我不同意，例如毛澤東經常被人談論，你說毛澤東一生所做的事是否完全正確？當然不是。曾有人提出\"兩個凡是\"的理論，即凡是毛澤東提出的政策，都要堅決維護；凡是毛澤東的指示，都要始終不渝地遵循。鄧小平其後提出過去的理論不對，真理要通過實踐才能證明，推翻了\"兩個凡是\"。這便是自我完善，對自己過去的錯誤作出批判，內地的文章、甚至歷史課本都有這樣做。所以，我認為讓學生學習1949年之後的歷史並無問題，只是我們對這段歷史該怎樣撰寫有分歧。 \n 對於現時香港發生的眾多事件，由於香港特區政府未有就大家的分歧找到一個平衡點，確應為此負上責任。很多學生對我說，他們3年不停死啃硬背，已對歷史失去興趣，因此不願修讀，不讀歷史，他們又怎會對自己國家產生認同感？ \n\n 因此，我贊同張國鈞議員提出的議案，希望藉着今次的辯論，無論誰對誰錯，大家贊成或反對張議員的議案都好，特區政府均應重新檢討香港人、中國人在香港怎樣教授歷史。 \n 多謝主席。",
      "sequence": 285,
      "bookmark": "SP_MB_SH_00318"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我發言支持張國鈞議員的議案。我覺得認識中國歷史，不單是知識上的問題，亦關乎我們身為中國人的倫理道德。如果中國人對自己的國家民族、對中華民族的慘痛歷史無知無覺，便是背叛了我們的祖先。不過，很可惜，立法會有兩位前候任議員向我們作出了最醜陋的示範，更可惜的是，立法會內有一些年齡比他們長，議會資歷較他們深的泛民議員，是非不分，\"幫親不幫理\"，為這股歪風保駕護航。 \n 主席，我十分支持中國歷史科(\"中史科\")獨立成科，為甚麼獨立成科如此重要？以立法會為例，如果議員很着緊某項政策或議題，他們會成立專責小組或工作小組來處理，顯示議會對該政策或議題的重視，亦顯示該等事項急須處理。 \n 規定中史獨立成科的其中一個好處，除了我剛才提及的象徵意義，向社會宣示我們對中史着緊外，另一個好處是確保全港學生均能學習相同的內容，而全港教師也能按這內容授課。即是說，大家對自己國家民族的歷史能有一致看法。可能有些泛民議員會問，為甚麼要有一致的認識？我想指出，很多國家在教授本土歷史時亦這樣做，對同一件歷史事件，不會有一間學校以A的說法來教授，另一間學校則有B的說法，這種做法會令學生感到混淆或社會出現混亂。事實上，我們在回歸前如何教授中史呢？當時亦只有一套教材、一套說法。所以，這概念並非在回歸後才提出來的，而是回歸前已經這樣做。如果說，因為我們不希望學生死記硬背而放棄統一教法，我認為是顧此失彼。 \n 對於現時沒有規定中史獨立成科，政府其中一個觀點是，現在的中史課程已經包含在文化科或綜合人文科內，所以無須在初中時期規定中史獨立成科。我想指出，現時容許中、西史混合，或中史混合其他學科一同教授，政府的原意是希望中史科不用像回歸前那樣，逐個朝代去教，學生要死記硬背，而用一個比較靈活的方式(按局長的說法)教授歷史，如此一來，雖然全香港現時約有八九成學校能將中史獨立成科，但教授的效果如何？我相信很多市民均認為不大理想。 \n 主席，讓我舉兩個例子。有一次，有位朋友到一所中學舉行講座，台下都是中三學生，當他提到岳飛時，台下居然沒有人認識岳飛，大家望左望右，看看是否他們中間的同學。另一個例子是，我有朋友是補習老師，他有一次為一名中四學生補習中文，對方居然未聽過辛亥革命。雖然我不能以偏概全，但這兩個例子足以反映現時中史教育的不足。 \n 泛民議員剛才提到不應該將中史科政治化，這點我絕對同意。我們要尊重教育工作者的專業和獨立地位，但不代表凡提出將中史獨立成科，就是將之政治化。其實如何教授中史科不一定亦不單是一個教育專業問題，而是關乎香港整個社會對年青人素養的要求。有教育界朋友表示，中史是否必修科並非重點，最重要的是學生是否喜歡修讀。我對這邏輯有很大的保留，根據這種思維，所有課程均無須規定學生必須修讀，學生喜歡修讀哪科便修哪科，但為甚麼要設有必修科？主席，這是因為這些科目十分重要，才要規定學生必須修讀。除非他們可以告訴我，中國語文、英國語文、數學等科目均不用列為必修科，這樣我便認為中史科也不用列為必修科。 \n 主席，司馬遷的父親臨終時告誡司馬遷：\"廢天下之史文，余甚懼焉\"。司馬遷父親最害怕的是歷史失傳。今天，我們面對着同樣的恐懼，當我們看見一些年青的前候任立法會議員在莊嚴的宣誓儀式上，公然侮辱中華民族，在民族的傷口上撒鹽，數典忘祖，並以此為樂。然後在數百萬名市民面前百般狡辯，這正是\"過而不改，是謂過矣\"。道德淪亡至這種地步，我們怎能不心痛？造成今天惡果的其中一個原因，是我們沒有重視中國歷史。此外，現時坊間出現一些邪思，宣揚何謂香港民族，妖言惑眾，一些對歷史一知半解的人會信以為真。那些人將這些荒謬的歪理帶入立法會，確實令人心痛。 \n 主席，我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_CHK_00319"
    },
    {
      "title": "梁繼昌議員",
      "content": "我聽罷多位議員今天所發表的偉論後也很有意見，因為我曾在中一至中五修讀中國歷史科(\"中史科\")，亦在中一至中七修讀世界歷史。歷史當然是非常重要的人文科學，而想當年在中學時代，中史在中一至中三是獨立成科的，同時亦是必須修讀的科目。其實，大家在議事廳內討論中史時，不必過分上綱上線。讀好中史與愛國主義或民族主義是否一定成正比？答案未必是一定的，因為歷史是非常客觀的學科，而歷史進程和歷史事件經過數百年、數千年流傳至今，資料未必齊全，所以很多學者對同一事件亦會有不同的看法。 \n 修讀歷史對我們的益處，是可以增強我們的分析能力。不過，很多學生卻對我們說，中史的教法不應該是這樣的。由黃帝、堯舜至西周，中國歷史都是告訴我們皇帝做了些甚麼、如何東征西討，以及出現宦官和外戚等問題，中國歷史的各個朝代所犯的錯都在不斷重複。相反，很多學者在編寫中國近代史時，都會從較宏觀的層面着眼。當然，我們沒有足夠時間教授中史，而學生認為中史是非常沉悶的學科，這些都是必須處理的問題，但絕對不是強迫學生必須修讀，以為這樣他們便會讀好中史。問題是我們由中一至中三可能過分背誦歷史事件，例如某朝代的皇帝到哪裏東征西討，或出現過甚麼宦官和外戚專權的問題。我們反而應該借鏡外國學者撰寫中國歷史的方法，看看他們如何看待中國歷史。 \n 我在中六、中七時主修中國近代史，我十分佩服數位蜚聲國際的歷史學家，而其中一位便是哈佛大學的費正清教授(John K. FAIRBANK)，他所撰寫的East Asia: The Modern Transformation是近代中國史的權威著作。另一位是清代民國初期的李劍農教授，他撰寫的《中國近百年政治史》亦是一本非常好的書，並已被翻譯成英文和多種語言。當然，我們不可以忘記的還有Immanuel HSU教授，他是加州大學Santa Barbara的歷史系教授，撰寫了The Rise of Modern China。這些書之所以引人入勝，令人覺得歷史是非常精彩的科目，原因是全部運用了很多社會科學、經濟學和哲學理論來分析歷史事件。 \n 當然，我們學習歷史最基本的態度是要記住一些事件，但分析導致這些事件發生的社會意識形態及其他經濟和文化誘因，才是最精彩的部分。因此，我非常贊成葉建源議員提出的疑問，就是我們有否教師和好的教科書可以教授中史或中國近代史？其實是沒有的。剛才提到的歷史教材全部都是三四十年前，甚至五六十年前出版的經典著作。 \n 說回近代史，有些同事說學校亦應該教授1949年以後的歷史，我也是贊成的。不過，問題是大家不應該過分上綱上線，令人誤以為這是政治教育或\"洗腦\"。舉例而言，我們應該如何教授\"大躍進\"呢？應採用哪本教科書呢？香港大學的Prof Frank DIKÖTTER最近出版了一本有關大躍進口述歷史的書，名為Mao\u0027s Great Famine(毛澤東時代的大飢荒)，這是其中一本較權威的著作，而當然也有很多學者對大躍進事件抱持其他看法。究竟甚麼情況和原因導致大躍進？這是較深入的問題，當然不是初中會教授的範圍，但從全面而客觀分析的角\n度來看，歷史教育對於我們分析現時的政治情況或擴闊我們的視野的確相當重要。 \n 在討論歷史時，我們絕不能忘記歷史並非單純是政治史、時代的更替或權力的鬥爭，其實還包括宗教史、藝術史、經濟史和哲學史。我們不能忽略宗教、藝術、經濟和哲學等範疇從古至今的發展，以及中國的哲學思想和西方的哲學思想如何互動，但我們的同事卻完全沒有觸及。他們只批評有些前候任議員在宣誓時不尊重中國文化和歷史，以致他們說出一些令人非常反感的說話，但我認為這種分析的確十分膚淺。因此，我認同有必要修讀中史，但此事必須全面妥善處理。",
      "sequence": 287,
      "bookmark": "SP_MB_KL_00320"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我自小修讀歷史，由初中時代開始讀殖民地歷史、抗日歷史以至近代中國史，我的感受甚深。 \n 其實，我們讀歷史，除了要知道中華民族或世界其他文化過去光輝的一頁外，也要知道歷史上黑暗的一面，這遠比歌功頌德、回望過去輝煌的歷史更為重要，因為以史為鑒，可以知興替。我們一定要知道過去犯了甚麼錯誤，招致甚麼惡果，才能夠避免將來重蹈覆轍。那麼究竟近代中國歷史出現了甚麼問題？便是篡改歷史的情況非常嚴重，而這向來是中國共產黨的惡習。大家從一幅名為\"開國大典\"的著名油畫可以看到，當某位國家領導人被打倒或被判為公賊，他的人像便會被人從油畫中塗走。 \n 大家都知道，多年來，有關近代中國歷史悲慘一頁的研究，在國內處處受阻，不管是大飢荒、文化大革命，抑或是八九六四屠城亦然。在此情況下，我們要了解近代中國歷史的真相，實在困難重重。主席，如果我們無法正確了解歷史的真相，試問如何教育下一代呢？ \n 今天有些同事在會議廳內狠批兩名前候任議員游蕙禎和梁頌恆，他們的言行沒錯是應該受到強烈批評，但他們這種言行是否由於過去中國歷史科(\"中史科\")的教育政策做得不好而造成的呢？今天的\"港獨\"思潮是否由於在教授中史科方面做得不好，以致年青人有錯誤理解而產生的呢？我認為如果從這個角度解釋，根本是掩耳盜鈴，無法看到事實的真相。其實，\"港獨\"思潮之所以在今天萌芽，是因為中央政府以至特區政府在這數年推出了一些嚴重錯誤的政策，嚴重背離\"一國兩制\"、\"港人自港\"和\"高度自治\"的原則，以及違背《基本法》\n的精神。我敢大膽說，如果今天中央政府實踐對香港人的承諾，容許香港可以普選行政長官和立法會，\"港獨\"思潮一定會大為收斂，甚至在香港消失。 \n 究竟香港有多少人是真心相信自己屬於所謂的香港民族，而不承認自己是中華民族的一分子？我相信只是少數，但現時這些少數的聲音卻不斷被刺激並擴大。我不知道刺激和擴大這些聲音的人背後有何目的，但如果以為讓年青人正確認識歷史便可以打擊\"港獨\"思潮，我認為這種說法未免太天真。 \n 各位同事，主席，中國歷史的重要性，是要讓學生及年輕一代擁有批判思想和獨立思考，而不是要求他們硬背所有歷史事實和記下歷朝歷代皇帝的名字，不是這樣的，最重要是令他們從歷史中汲取教訓。 \n 我最近看了一本有關大飢荒的重要史實的書籍，名為《墓碑》，作者是新華社的資深記者楊繼繩先生。書中描述在大飢荒時，災民要易子而食，是非常殘忍的史實。我們應該讓學生了解最黑暗的歷史史實；讓他們知道為何會發生如此悲慘的歷史事件；讓他們知道這不是天災而是人禍的問題；讓他們知道為何中華民族會出現歷史上不曾出現的嚴重大飢荒；讓他們知道是制度的問題導致所有地方官員都不敢上報真實的災情，以為畝產萬斤是事實，以為田莊的稻穀堆至數呎高，即使一個人站在上面仍足以支撐其體重，凡此種種悲慘的歷史教訓，是十分值得讓年青一輩清楚知道的。 \n 我謹此陳辭，多謝主席。",
      "sequence": 288,
      "bookmark": "SP_MB_LCT_00321"
    },
    {
      "title": "田北辰議員",
      "content": "主席，爭取中國歷史科(\"中史科\")在初中全面成為獨立的必修科，令原來只有78%的學校在中一至中三開設獨立的中史科，擴展至100%，以取代那些內容混雜的歷史與文化科、綜合人民科等，是我數年來向政府一直爭取的訴求，所以我舉腳支持張國鈞議員這項議案。 \n 但是，我今天最想說的並不是22%還未開設獨立中史科的學校，我更想談談中史教育應有的高度和態度。很多人以為學習歷史就只須知道史實、數字、朝代的興亡、歷史人物何時出世和去世等。正如剛才多位同事所說。其實在這個年代，要搜尋甚麼資料，按一按Google便立即找到。如果今天有人在街上問我是否記得我老婆的手提電話號\n碼，我真的記不起，因為已把資料儲存在手機。學習中史，不是叫學生做資料機器、數據專家，真正要教學生的是如何把資訊變成知識，再把知識轉化為態度的一種思辯精神和求真態度，這才是最重要的。 \n 主席，今天跟年青人再說抗日戰爭，即使他們回答不了一些問題，只要懂得設身處地，尊重歷史，已是非常足夠。一場宣誓風波，兩位原本是市民寄以厚望的代議士，公然當着全港市民、全國人民、全球華人侮辱歷史，對國家不忠、對同胞不仁、對祖先不孝、對選民不義。其實，左、中、右都公認他們的言行已超出我們文明道德的底線。連對過去歷史也可以侮辱，對今天的國家又怎會尊重？ \n 我們的學生看球賽，在奏起國歌時喝倒采，\"港獨\"思潮現在散播得沸沸揚揚。有30萬名(即14%)選民支持自決、\"港獨\"的候選人，很多年青人只看到\"兩制\"，看不到\"一國\"，對國家的離心似乎越來越大。這些意識的抬頭，怎可能與我們的教育制度，特別是教育局的中史教育完全無關？ \n 今天多位同事也說\"以古為鏡\"，但有沒有想過唐太宗之後所說的\"以人為鏡，可以知得失\"那一句是更為重要呢？歷史教育是人的教育，不單教授知識，更教授如何做人，所以老師的角色非常重要。現在教授中史，如果只是單方面灌輸知識，學生便會聽到打瞌睡。其實要辦好中史教育，應要翻轉課堂，讓學生預先在家備課，看補充資料。這些補充資料要好像故事書般極有趣味，拿起來便不願意放下。然後在上課時利用一半時間，讓老師與學生互相辯論和討論。說到秦朝時，最重要的並非何時統一六國、何時亡國，而是評價秦始皇的功過得失。如果學生身處當時的時代背景，他們會怎樣做？高壓統治？焚書坑儒？大興土木？統一文字？統一貨幣？統一度量衡？學生可各自表態，說明上述哪一點最重要。這些大家也可以辯論。 \n 學生投身社會，可能會做生意、做社會領袖或加入政府工作，無論做甚麼，一定要懂得做人。所以，歷史其實可能是眾多科目中最重要的一科。說到最後，我希望大家明白歷史是活的知識，而不是死的資料。同學最怕沉悶。我小時候修讀歷史科真的感到很沉悶，主席，簡直叫人打瞌睡。怎樣才可有趣味地學習呢？看電影可能是一個好方法。 \n 周星馳是香港最知名的演員和導演之一，很多人都覺得他的電影\"無厘頭\"，對白粗俗。但是，市井智慧其實也包含大道理。我最欣\n賞他的其中一套電影，是由他扮演丐幫幫主，最後皇帝跟他說很擔心他的幫會如此大，怎麼辦呢？周星馳飾演的幫主就說：\"皇上，有多少人做乞兒是由你決定，不是由我決定。如果你真是英明神武，致使國泰民安，有誰還願意做乞兒？\" \n 各位，我們學習歷史不就是想學生學習這些道理，汲取這些教訓嗎？經常要求學生背誦\"民為貴，社稷次之，君為輕\"，我好像也曾念過，真的是受不了。周星馳說出同一道理，學生可能更容易明白。歷史上有沒有丐幫和這位幫主，老師當然要說清楚，但歷史帶給大家的大道理，我們便一定要教授。所以，在中史獨立成科的大前提下，局長，我們將來如何教授中史？在整體遠史和近史上，我們能學到甚麼？每一個人在每一個朝代都有些東西做得對，有些東西做得不對；有人覺得對，有人覺得不對。我們就正正要讓學生有機會辯論，讓他們自己找答案。這才是我希望中史變為必修科最想說的話。 \n 主席，我謹此陳辭。",
      "sequence": 289,
      "bookmark": "SP_MB_MT_00322"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我發言支持張國鈞議員提出有關\"規定初中中國歷史獨立成科\"的議案。這是一項合乎當今香港社會需要、合乎社會民情和合時的議案。 \n 為何這項議案合乎當今香港社會需要？我相信答案無需我多解釋。近年，年輕人相當積極參與各項社會運動，而從他們在這些社會運動中使用的口號和表述的信念，明顯看到他們對國家歷史、文化和國情缺乏認識和了解。梁、游兩位前候任議員居然用\"支那\"一詞稱呼自己的國家，就是因為他們沒有了解抗日民眾的痛苦；更有年輕人指香港是一個民族，正正顯示他們不了解中國和香港的歷史。數千年來香港是中國的一部分，不論是歷史、文化、習慣和語言，也是國家不可分割的一部分。 \n 除了合乎現時香港社會需要外，為何規定初中中國歷史科(\"中史科\")獨立成科亦合乎民情？根據民建聯調查所得，近七成市民認為香港學生對歷史的認識相當不足。事實上，這情況不用進行民調也可引證到，大家只要在酒樓用餐或乘坐計程車時與市民聊聊天，便會聽到很多意見；很多市民向我說：\"究竟政府現時在做甚麼？年輕人對國家歷史毫無認識，竟然做出這些行為，你一定要迫政府落實規定中史獨立成科。\"  \n 至於我說這項議案合時，是因為教育局現正進行有關諮詢，正好因應香港社會現時的情況撥亂反正，最低限度也要規定初中中史獨立成科。 \n 我們在議事堂提出這項議案辯論，正正希望藉着局方現時的諮詢工作要求議會表態，同意在初中階段把中史獨立成科，但很可惜，我剛才仔細聆聽局長的開場發言後，感到相當失望，因為他只是不斷重複中史是初中的必修課程。我想問局長，如果現時針對歷史科的做法有成效，為何報考歷史科的高中學生人數卻每年下降，而且人數真的少得可憐，正如有議員提到，只有9%？為何每當談到歷史科，很多學生也說怕怕，又認為課程很沉悶？最過分的是，為何有那麼多年輕人作出很多離譜的行為和言論，反映他們對國家歷史和文化缺乏基本認識？局長究竟有否想過這些問題？我希望局長藉着現正進行的諮詢，思考現時社會上出現的新現象，亦顧及市民的想法，把中史獨立成科。 \n 同時，議員亦要思考一點，當很多地方的人也在學習中國文化、學習普通話，並希望了解國家發展的獨特之處時，唯獨很多香港年輕人卻跟自己的國家和歷史文化越走越遠，這豈非教歷史的失敗？難道這跟教育完全沒有關係嗎？如果局長會思考這些問題，我希望他有膽量和勇氣撥亂反正，規定把初中中史獨立成科，否則我認為他只是\"鴕鳥\"，對現時香港發展的新形勢視而不見，亦錯過了撥亂反正的黃金機會。 \n 主席，我個人較傾向同意葉劉淑儀議員的說法，即學生不論在初中或高中也應該學習歷史。理由很簡單，正如有多位同事指出，現時的核心問題是課時不足；中國歷史長達數千年，不論是現行\"重古輕今\"的方向，抑或局長提到未來想做到\"輕古重今\"，仍無法處理課時不足的問題。所以，方法之一是讓高中學生也要修讀歷史科，讓學生在中學階段各個學年可充分學習古今歷史。除歷史外，還有古典文化等，相關學習實在需要時間，以現時每周或每個cycle兩節課的時間表看來，根本無法做到。 \n 如果議會、社會和局方均同意規定初中中史獨立成科，正好顯示大家都看到香港社會現時的問題，即很多年輕人對國家歷史和文化認識不足，此舉同時亦可發出一個清楚信息，就是政府和議會均高度重視未來如何進一步推行中史科教育。 \n\n 對於葉議員剛才提到很多實際的技術問題，包括課時問題、無法做到專科專教等，我是同意的，但這個是\"雞蛋與雞\"的問題。如果政府對問題有足夠重視，並透過把中史獨立成科的舉措處理各種技術問題，政府便須考慮增加課時，或引進其他措施吸引更多學生報考中史科，屆時自然會有更多人才投身教授中史，從而做到專科專教。所以，對於這些技術問題，如果議員反過來贊成把中史獨立成科，以顯示大家對中史科的重視，問題亦可得到解決。 \n 主席，我餘下的發言時間沒有太多，我想先談談課程內容。多位同事剛才也提到該科目應該教授甚麼內容，我認為這是可以商量的。不管如何，課程內容應該包括成就和不足，而非一面倒，但實際要教授甚麼內容可以留待日後處理，關鍵在於大家是否同意在現時的情況下，歷史教育需要作出改變和改革？ \n 我想對其他議員的反對理由稍作回應。第一個反對理由是技術問題，我剛才已回應了；第二個反對理由是擔心中史科會作為國民教育的\"借殼\"工具。首先，對於把國民教育與洗腦連結的說法，我表示相當不滿，國民教育是天經地義的事，我們要堂堂正正做、常常做，根本無需所謂\"借殼\"，政府亦必須清楚說明何時會正式做好國民教育。",
      "sequence": 290,
      "bookmark": "SP_MB_SL_00323"
    },
    {
      "title": "陸頌雄議員",
      "content": "夏、商、周、春秋、戰國、秦、漢、晉、隋、唐、五代十國、宋、元、明、清、民國、中華人民共和國，為何我能夠把這些國號念得朗朗上口？這並非因為我讀書時中國歷史科(\"中史科\")成績很好，我只接受過初中程度的歷史教育；我的記性也不是很好，讀書不是特別聰明，每逢要背誦內容，我也不太在行，但為甚麼我會記得呢？我沒有刻意上網找查這些資料，我剛才背誦的歷朝歷代年號，都是初中中史科老師教我的，這正好反映基礎教育何等重要。 \n 基礎教育會成為每個人的思考基礎，亦令我們把知識記得特別牢固，即使是20年後，我仍然記得夏、商、周，能夠一直數到中華人民共和國。現今社會的知識講究分析和獨立思考，因此知古識今、以史為鑒特別重要。現時高中推行通識教育，其實歷史科(如果初中也有歷史科)同樣能夠訓練學生的思辨能力、分析能力和語言運用能力；在整個中學教育過程中，這是不可或缺的一環。因此，對於現時中史科並非必修科，我們覺得非常可惜。哪怕是只有20%初中生沒有修讀中史科，我覺得對這20%的初中生而言，也是十分不公平。 \n\n 分析問題靠賴堅實的客觀知識和基礎，因此學習歷史很重要。中華文化、中華歷史上下五千年，中國是四大文明古國中唯一能夠文化、歷史連綿不絕的國家，我們有連續使用的文字、文化傳承，以及治亂興衰的歷史，每個環節都有大智慧，值得學習。 \n 在議事堂上，這個本應純屬專業的教育議題，所以在某程度上我很同意葉建源議員的一些看法，儘管我倆的政見並非一致。但是，立法會始終是一個政治表達場地，議員無可避免地要談到政治。 \n 最近，我看過梁頌恆一個專訪，他說有一次中史科的問題問到誰是中國第一位皇帝，他不懂答案，便隨便寫上他很喜歡的球星巴治奧的名字。我想說的是，一個人對政治歷史常識的缺失確實會影響他對事情的判斷和理解。秦始皇不單是中國第一位皇帝，正正由於秦始皇開疆闢土，令香港在2 000多年前已納入中國版圖，這是鐵一般的事實。前議員梁先生不清楚這個史實，造成他後期的\"港獨\"思潮，亦令他提出一些很荒謬的說法，甚麼香港開埠的歷史比中國歷史更長，真是貽笑大方。這事說明客觀事實對我們分析問題很重要。 \n 另外，我留意到有些議員一見\"中國\"二字，便會出現過敏反應，像吃了壞東西，又會出現一些思維錯亂的看法。其一是將國民教育和中史科混為一談，當然，我個人非常支持推行國民教育，亦請局長思考應如何進行。一扯到國民教育，他們便會說中史科其中一個教學目的是國民身份認同，頓時將問題政治化、妖魔化，說甚麼\"洗腦\"之類可怕的事情。然而，國民身份認同其實在公民教育科的課程大綱同樣是重點目標之一。剛才陳淑莊議員亦提及，她身為公民黨議員，難道公民黨又要廢除公民教育嗎？唉，我真的不知該如何形容這些非常混亂的邏輯思維。 \n 另外，朱凱廸議員提到國家有一些政策，又或有些學者曾提到，希望人心回歸。香港的土地回歸國家後，人心回歸又有甚麼問題？他又說，是否所有香港人都要做百分百的中國人？我想反問，做中國人有甚麼問題？難道要做70%的中國人、50%的中國人或30%的中國人嗎？雖然朱凱廸議員不在席，但我真的很想問他，他是否中國人？假如他不是中國人，為何他有資格參選，成為立法會議員？我很希望他有機會能夠回應一下。 \n (代理主席李慧琼議員代為主持會議)  \n 一談到歷史，有些人會把香港歷史和國家歷史割裂，甚至放在對立面，但其實兩者密不可分。香港歷史屬於國家歷史的一部分，香港開埠所為何事？便是因為鴉片戰爭，英國人用鴉片毒害中國人，他們船堅炮利，迫使我們簽下不平等條約，這是喪權辱國的歷史，我們會銘記於心。我們要效法孫中山先生為國為民，捍衞國家主權和民族尊嚴，我們要繼承他的理想，因此我們要學習歷史。 \n 我作為中國人，也身為爸爸，本來不一定要發言，但聽見一些謬論，實在不吐不快。我很希望下一代能夠接受規範的中史科教育，因此我支持張國鈞議員的議案，將中史科列入初中的必修科。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 291,
      "bookmark": "SP_MB_LCH_00324"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，我發言支持張國鈞議員提出\"規定初中中國歷史獨立成科\"的議案。 \n 代理主席，在10月12日的立法會會議上，兩位年輕的前候任議員在莊嚴的立法會宣誓過程中，把中國說成\"支那\"，侮辱自己民族，貶低中國人的身份。他們在宣誓過程中令人厭惡和反感的低俗表現，反映出他們對國家歷史知識的無知，亦說明現時中國歷史科(\"中史科\")教育的失敗。 \n 這事件發生後，\"一群默默耕耘的歷史文化及教育工作者\"在多份報章刊登聯署聲明，除了要求他們兩人道歉以外，亦促請教育局重新審視年輕人錯誤的歷史觀念，並要求規定中史獨立成科。這群人包括香港歷史博物館前總館長丁新豹、嶺南大學香港與華南歷史研究部主任劉智鵬、香港浸會大學歷史系教授李金強等。他們要求當局就目前中史教育被輕視的問題對症下藥。 \n 如果兩位年輕人知道日本軍國主義者當年侵略亞洲人民所帶來的傷害及對中國人民犯下諸多罪行，以及知道日軍在南京大屠殺中如何視殺人如遊戲，日本人在三年零八個月當中如何令香港人受苦，我相信他們不會用日本人歧視中國人的用語來侮辱自己的民族和國家或說出如此無知、無耻的話。 \n 代理主席，現時中史教育出現甚麼問題？其實，2001年課程改革推動科目合併，便是這次討論的起點。當時提出改革的目標是搞活中\n史科，擴闊學生的視野，讓中史貫通西方歷史(\"西史\")。這些目標不一定錯誤，但過去多年的實踐反映，中史和西史被納入社會科後，中史教育更被拆散、綜合和邊緣化。現時有兩成中學以這種方式教授中史。 \n 從西史的角度或從中華民族的角度來看歷史，有本質上的分別。以鴉片戰爭為例，中史把鴉片戰爭定義為侵略戰爭，而西史則將之定義為商務戰爭。失去歷史本位，失去自己的身份，失去以中華民族為主體，這樣的歷史教育如何培養出對中華民族認同的青年人？在短短的課堂時間內，如果學生連基本的知識都未能掌握，歷史上各個朝代的脈絡都弄不清楚，就貿然要學生合併分析中西歷史，或把秦始皇與凱撒大帝作比較，自然是\"未學行，先學走\"。學生怎能學好中史？ \n 初中階段有中史非獨立成科的問題，高中階段則有學生退修中史科的問題。當年有三成會考考生報考中史，但只有一成文憑試考生報考中史。中史科不受高中學生歡迎，除了有新學制問題外，從升學和就業角度考慮，以中史作為專業的職業需求不大，亦不是每間大學都有歷史系，所以，更少學生有興趣修讀中史，他們甚至失去接觸歷史的機會。 \n 代理主席，我們不是要求所有學生都喜愛讀中史或以此為終生專業。我們認為，初中學生在一個完整系統下學習中史非常重要。中史教育的重點是認識國家和民族的發展，以及擴闊學生的視野。不了解過去便無法理解現在，更不可能想象將來。除了學習史實外，也要認識自己民族，幫助學生建立作為國家一員的歷史觀。所謂\"以史為鑒，以古知今\"，輕視中史及對原有中史教學體系的肢解，只會削弱同學對國家的認識，以及對民族的認知和認同。 \n 當局固然需要檢討中史教育，但不應削弱原有體系，令中史教育變得支離破碎。因此，撥亂反正，把中史科列為初中必修科並獨立成科，讓學生對國家及整個中華民族的歷史脈絡有基本及連貫的認識，是糾正現時中史教育的第一步。 \n 有人亦建議加入香港與內地在歷史上的互動關係，我非常贊成這點。至於如何擴闊中史的課程範圍，豐富教與學的過程，提升同學學習歷史的興趣，以及提供足夠課時，保證歷史教育的質素，我們仍要進行討論。我們也要提供更多機會，讓學生到國家其他地方交流，親\n身體驗不同地區的特色文化，增加他們對國家的興趣，從而肯定認識國家歷史的重要性。我認為當局可以考慮上述課外活動。 \n 代理主席，如果我們未能達到最低標準，便要求青年人作出分析、比較和價值判斷，這是非常草率和危險的做法。我們都看到兩位年輕人宣誓時的表現，他們對歷史的無知，反映出青年人對歷史認知的偏差。這個代價是我們不能承受的。 \n 代理主席，我謹此陳辭。",
      "sequence": 292,
      "bookmark": "SP_MB_MFK_00325"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，我發言支持張國鈞議員提出的議案，規定初中中國歷史科(\"中史科\")獨立成科，以及將之列為必修科目。 \n 中國五千多年的歷史文化是一個大寶藏，當中蘊含博大精深的智慧，這些都是前人為我們累積下來的財富，如果我們不懂得善用，便十分可惜。除了可惜之外，以中國文化承傳來說，更會成為一個斷鏈，這是我們不想看到的。我們慎終追遠，希望將中國文化習俗源遠流長地承傳下去。前人以歷史告訴我們路應該如何走、哪些路走得不順暢，又或根本行不通，我們便應該汲取經驗，以免自己多走冤枉路。 \n 為甚麼中國人會稱為唐人或漢人？這是因為漢、唐兩代的成就均非常顯赫；現在我們去到世界各地，也有唐人街。唐代有多少個皇帝？我不太記得清楚，但卻能按當年我的老師所教授的口訣背誦：\"高祖太宗高中睿 玄宗肅代德順繼 憲穆敬文武宣懿 僖昭哀共二十帝\"。雖然當時背誦這口訣未必很明白，但在優秀的老師教導下，日後自己慢慢\"開竅\"，便理解得更多。 \n 前人既然有這樣的智慧和常識，對我們日後走人生路定有莫大裨益。唐太宗曾說自己有\"三鏡\"：\"夫以銅為鏡，可以正衣冠；以古為鏡，可以知興替；以人為鏡，可以明得失。\"所以，歷史是\"三鏡\"之一。唐太宗繼承高祖，可謂唐代開國皇帝之一，他成就顯赫，開創唐代盛世，即使在千多年後，仍然讓我們引以為傲。他的智慧和說話，猶如我們今天社會上成功人士的典範；他也說做人處世有3面鏡，其中一面鏡就是歷史。所以，我們不能忘卻歷史。 \n 當然，我不會把政治問題與這件事緊扣一起，例如是否應教授新中國歷史之類，但所有歷史一籃子都需要學習。有些近代歷史事件，黑白是非應如何釐清，可能要讓它們慢慢沉澱，才看得更清楚。 \n 所以，我認為學習歷史應該作全面觀，由遠至近，全部歷史事件均需要理解，並按學生的學習階段逐步教授，不能走馬看花。第二，中史科是否一定要考試打分？我認為未必，因為學習歷史的過程需時，如果強迫學生死記，雖然部分學生會受惠，但不是所有學生都能夠受惠。我認為中史可以列為必修科，由教師引領學生的學習興趣，例如做報告等，但不一定要考試打分。因此，我認為應活學歷史，並把中史列為必修科。 \n 我感到很詫異的是，現在歷史科完全被打散，教授歷史必須整全，雖然我知道過程會冗長累贅，但教授歷史應從頭到尾、慢慢地講解，這是一個必經過程。所以，我們需要一些有愛心和有大智慧的教師循循善誘，啟蒙香港的新一代。我絕對贊同中史應獨立成科，不要把它打散，否則學生學習時會失去定向和焦點。中史亦應該列為必修科，讓學生好好學習整個歷史進程。多謝代理主席。",
      "sequence": 293,
      "bookmark": "SP_MB_JH_00326"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，中國人怎可以不學習中國歷史呢？歷史教科書是國民教育的主要媒介。世界各國，不論其歷史悠久還是短暫、政治制度和國體如何，幾乎每個國家的歷史教科書都把對學生的愛國主義教育和民族精神培養放在最重要的地位。舉例而言，韓國政府透過法律形式，規定中學的歷史教科書應該在內容上強調韓國民族的主體意識，培養民族自豪感和責任感；美國的中學本國史《我們美國人》以5個單元，即40個章節，記敘了從土著北美文化時期，直到20世紀1970年代的美國社會發展歷史；英國的中學歷史教科書只有一冊，初、高中聯用，核心內容是英國本國的歷史發展進程。 \n 清代著名思想家龔自珍說過：\"欲知大道，必先為史。滅人之國，必先去其史。\"意思是了解歷史，便了解世間的道理；要一個國家滅亡，首要是消滅其歷史觀。著名歷史學家錢穆也說過：\"忘記歷史的民族是沒有希望的民族，忽視歷史的社會是沒有前途的社會。\"由此可見國史教育的重要性。 \n 代理主席，今天立法會內，無論多位議員發言說到中國歷史科(\"中史科\")是否必修科目、歷史如何與政治有關，甚至認為歷史科是洗腦科等，我們都不能忽視今天香港的新一代當中，真的有很多年青人因不了解國家的歷史而對國家產生誤解甚至抗拒，這是不爭的事實。當然，學習中史未必是唯一的解決辦法，但缺乏對歷史的認知則會產生\n很多誤解。更嚴重的是，這問題令\"港獨\"思潮在年青人中有了市場。一些排斥國家民族的行動和謬論，竟然可以在社會上，特別是在青年學生之間流傳。\"港獨\"思潮蔓延，以致有人公然在立法會侮辱國家和民族，這更證明了有必要全面將中史科列為初中的獨立必修科，以及增加投放資源，支援學界加強國史教育。 \n 我認為，中史科不適宜過分壓縮政治史部分，亦不宜過分着墨於文化史部分，也不應過分\"詳近略遠\"和太過零碎，以免課程不能融會貫通而使學生越來越難掌握國家歷史發展的脈絡。很多中史科老師向我反映，現時中史科的最大問題是授課節數不足。大部分學校一星期有兩節課，而且安排混亂，因為在2001年的課程改革後，學校可以將初中的中史獨立成科，或中西史合併或併入社會人文學科，很多學校於是採用了不同方法教授中史，令學生能真正接觸及全面了解中國歷史的教學時數十分不足。要扭轉現時的混亂情況，政府必須落實政策，將中史獨立成科及訂為必修科，以及增撥資源並增加授課節數。 \n 此外，我也想說說，很多學生對我表示，他們不是不想修讀中史，但覺得中史實在太沉悶。因此，我同意應該要多加添吸引學生興趣的內容。其實，教育局可以多做一點，投放較多資源，製作較多可以吸引學生興趣的多媒體教材，以活化教學方法，從而令中史課程變得更有趣。我認為教育局甚至應該製作遊戲，因為很多學生對我說，他們對中史產生興趣，是從玩與三國有關的電腦遊戲開始。 \n 代理主席，錢穆先生說過：\"知道歷史，便可知道裏面有很多的問題。一切事不是痛痛快快一句話講得完。歷史終是客觀事實，歷史沒有不對的，不對的是在我們不注重歷史，不把歷史作參考。\" \n 代理主席，我亦收到香港中學校長會的來信，提到他們對中史科是否應該作為必修科的看法。我覺得其中一些內容相當好，(我引述)\"歷史教育能培育學生的歷史感，以古鑒今，有利多元及深度思考，亦能增強學生之文化素養、人文精神及寬廣之世界觀，不應帶有任何政治目的。\"代理主席，中國人學習中史不僅是學習一個學科，而是我們作為國民的責任。我同意香港中學校長會所說，不應有政治目的，但我更不認同很多立法會議員所說，教授中史便等於\"洗腦\"。中國人是應該學習中國歷史的。 \n 代理主席，我謹此陳辭，支持張國鈞議員的原議案。",
      "sequence": 294,
      "bookmark": "SP_MB_EQ_00327"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 295,
      "bookmark": "SP_LC_DPSD_00328"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我們看看今天這項議案的內容，本來是關於規定初中中國歷史科(\"中史科\")獨立成科，但很奇怪的是，很多議員(特別是建制派議員)一開始便提到\"港獨\"，以及剛於昨天被法庭取消議員資格的兩名前候任民選議員的言行。他們似乎已得出一個結論，便是如果自小好好教授他們歷史，他們就不會變成今天這個樣子，而現在的青年人亦不會提倡\"港獨\"。他們把香港回歸後的歷史，即我們爭取民主這麼久仍未成功的事實完全拋諸腦後。如果他們這樣將兩者拉上關係，不是借題發揮，便是思想過於簡單，以為只要好好教授中史，學生便會如他們所想般明辨是非他們的\"是\"便是共產黨的想法，而\"非\"便是一切非共產黨的想法。然而，事實是不是這樣呢？當然不是，青年人是懂得思考的。 \n 正確的歷史觀應該是怎樣的呢？我們剛得知，澳門特首崔世安表示，澳門政府將與大陸的出版社合編一套中央統一教材，供全澳門的中學使用。這是否大家真正希望香港最終達致的方向和目的呢？大家原本可以好好藉這項議案進行討論，以教育論教育，研究應否讓中史獨立成科，但討論卻變得相當政治化。代理主席剛才說這合乎民情，但如果代理主席所指的民情只是跟的士司機討論，那倒不如去跟家長討論。家長可能對那兩個人所做的事情和說話不表贊同，但這又與他們的子女有甚麼關係呢？難道現在建議規定中史獨立成科，便是害怕他們的子女將來也會變成這樣子？這是完全無關的，那些議員只是十分主觀地將整件事政治化。 \n 原議案提出了數點，包括批評現時的中史科課程內容對香港歷史及香港與內地的互動關係着墨甚少，但老實說，我也不知道教授中史的主要目的，是否就要在香港與中央(或議案中所謂的\"內地\")的互動關係着墨。為甚麼會說這是教授中史最重要的部分？我並不明白。 \n 至於規定中史獨立成科及列為必修科目，我真的不想在這個問題上談政治，更不想這項辯論被拖至那個方向，所以我真的希望是從教育的角度討論這個問題。如果真的要增加一些科目成為獨立科目或列為必修科目，第一個問題當然是很多議員剛才也有提及的課堂時間和資源。假設教育局有無限資源可供調撥，但課堂始終有限，每人一天只有24小時，故此上課時間有限，我不知道這個問題應如何解決。\n再者，為了公平起見，即使真的增加科目，是否只增加中史科呢？我相信還有很多其他科目都是家長十分着緊的，因為現時學生連中、英、數也未讀好，為甚麼還要增加必修科目呢？ \n 在星期一舉行的教育事務委員會會議上，政府也說支持STEM Education，即數理和工程等課程，因為我們十分需要這方面的人才，但近年報讀有關科目的人數卻越來越少。那麼我們可否要求把這些對下一代甚為重要的科目全部列為必修科目？由於課堂和資源均有限，所以如果要增加必修科目，便應該進行全面檢討，研究應增加哪些科目為必修科，甚至探討現時的中、英、數3科是否教得好，而不是在戴上政治有色眼鏡後，便說要把中史獨立成科，其他一概不予考慮。此外，也不應該誤以為教授中史便可以教出一群順民，這只會為難教育界的同工，令他們的工作變得政治化。 \n 關於現時香港教育的最大問題，如果大家真正關心年青人的福祉，便應該檢視整個教育制度。現時整個教育制度真的非常差勁，因為人人只談教育，從他們的角度認為通識搞不好，未能達到他們的目的，便主張推行國民教育，失敗了便轉移目標至中史科，弄得老師團團轉。可是，代理主席，最終卻連中、英、數也搞不好。為何這麼多中產家庭將子女送往國際學校就讀呢？我最近碰到一些舊同學，他們的子女大多數都入讀國際學校。他們告訴我，雖然子女已10多歲，是土生土長的香港人，但卻連中文也不懂，而這便是\"一港兩制\"下的教育制度。有些人唸國際學校，有些人唸本地學校，而在國際學校就讀的人將來到外國升學後可能不會再回來。你們現在只是關心那些在本地學校就讀的學生，因為他們可以任由你們擺布。 \n 今天有聆聽這項辯論的家長可能會提出一個問題，便是\"如何令我們的子女學好基本的中、英、數？這是首要處理的問題，還談甚麼中史科呢？\"我接觸過的家長都是這樣說的。因此，請大家不要將教育政治化，請不要以為教授中史便可以解決你們所想的問題，並請為我們的下一代着想。最基本的工作是要教好學生將來有需要應用的知識。",
      "sequence": 296,
      "bookmark": "SP_MB_CPM_00329"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？  \n(梁國雄議員站起來)",
      "sequence": 297,
      "bookmark": "SP_LC_DPSD_00330"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我有規程問題。",
      "sequence": 298,
      "bookmark": "SP_MB_LKH_00331"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 299,
      "bookmark": "SP_LC_DPSD_00332"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我的發言是關於規程問題。",
      "sequence": 300,
      "bookmark": "SP_MB_LKH_00333"
    },
    {
      "title": "代理主席",
      "content": "請你提出有關的規程問題。",
      "sequence": 301,
      "bookmark": "SP_LC_DPSD_00334"
    },
    {
      "title": "梁國雄議員",
      "content": "我要提出的規程問題是，根據《基本法》的規定，出席立法會會議的法定人數......",
      "sequence": 302,
      "bookmark": "SP_MB_LKH_00335"
    },
    {
      "title": "代理主席",
      "content": "你是否要求點算法定人數？",
      "sequence": 303,
      "bookmark": "SP_LC_DPSD_00336"
    },
    {
      "title": "梁國雄議員",
      "content": "我要引經據典，才可要求點算法定人數。根據《基本法》的規定......",
      "sequence": 304,
      "bookmark": "SP_MB_LKH_00337"
    },
    {
      "title": "代理主席",
      "content": "請指出你引用哪項條文？",
      "sequence": 305,
      "bookmark": "SP_LC_DPSD_00338"
    },
    {
      "title": "梁國雄議員",
      "content": "現時在憲法上是透過釋法解釋香港的法例。",
      "sequence": 306,
      "bookmark": "SP_MB_LKH_00339"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，請指出你要提出甚麼規程問題。",
      "sequence": 307,
      "bookmark": "SP_LC_DPSD_00340"
    },
    {
      "title": "梁國雄議員",
      "content": "我想指出，根據《基本法》的規定，出席立法會會議的法定人數是全體議員的一半。我觀察到現在出席的議員人數遠遠不及一半。我希望代理主席明鑒，並看到現在出席的議員人數遠遠不及一半。",
      "sequence": 308,
      "bookmark": "SP_MB_LKH_00341"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。請議員下次直接指出要提出甚麼規程問題。",
      "sequence": 309,
      "bookmark": "SP_LC_DPSD_00342"
    },
    {
      "title": "梁國雄議員",
      "content": "這當然是關於憲法的問題。",
      "sequence": 310,
      "bookmark": "SP_MB_LKH_00343"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 311,
      "bookmark": "EV_BELL_00344"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 312,
      "bookmark": "SP_LC_DPSD_00345"
    },
    {
      "title": "代理主席",
      "content": "張國鈞議員...... \n(梁國雄議員站起來並要求發言)",
      "sequence": 313,
      "bookmark": "SP_LC_DPSD_00346"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你是否要求發言？",
      "sequence": 314,
      "bookmark": "SP_LC_DPSD_00347"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。",
      "sequence": 315,
      "bookmark": "SP_MB_LKH_00348"
    },
    {
      "title": "代理主席",
      "content": "張國鈞議員，請先坐下，待梁國雄議員發言完畢後才作回應。",
      "sequence": 316,
      "bookmark": "SP_LC_DPSD_00349"
    },
    {
      "title": "梁國雄議員",
      "content": "不好意思。你會否希望再次點算法定人數？",
      "sequence": 317,
      "bookmark": "SP_MB_LKH_00350"
    },
    {
      "title": "代理主席",
      "content": "我在此提醒議員，若議員有意發言，請先按下\"要求發言\"按鈕。",
      "sequence": 318,
      "bookmark": "SP_LC_DPSD_00351"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，今天的議題就是要把中國歷史科(\"中史科\")獨立成科及列為必修科，就是如此簡單。那麼結論是甚麼呢？其實就是中史成為必修科，一定是這樣。我是修讀中史長大的，我不反對學生修讀中史，但正如我說過多次，這個議事堂是政治場所，所以其實今天是在說政治。看看今天在此發言的議員或所提出的原議案，其實都在說，我們必須懂歷史，我們必須懂中國歷史，如果不懂中國歷史，便會搞出事，就不懂得中國是甚麼，自己就不是中國人了。 \n 其實在我看起來，中國人讀歷史是非常困難的，因為我們的歷史經常改來改去。代理主席，你年輕，逃過一劫。我們的中華人民共和國國史不要說其他歷史朝令夕改，你當時並還未出生。由共產黨建立中華人民共和國開始，歷史是甚麼？就是過去的便是歷史。回頭看，挑選一些屎尿，不說屎尿，說史料吧，挑選一些史料，然後解釋為何事件會這樣發生，這就是史觀。 \n 我們中華人民共和國的歷史就是隨着我們的史料的改變而產生不同的史觀。我數一數，共產黨與國民黨打完仗後，首先發生的是高崗饒漱石事件，然後是反黨集團，一直數下去，共產黨一黨專政而曲解史實，在若干年後那個版本就變成歷史。代理主席，你有所不知，打倒四人幫後，共產黨召開大會來通過建國30年的決議，說明究竟建國30年那一段歷史是真實的，那我們又怎樣學習歷史呢？ \n 代理主席，《一九八四》這本書大家都熟悉，內容當然提及有真理部，而今天香港可能也有真理部，因為游蕙禎和梁頌恆兩位被革除立法會議員議席，其實就是由人大常委會作為真理部來釋法。這真理部告訴我們甚麼呢？就是\"戰爭就是和平\"、\"自由就是勞役\"、\"無知就是力量\"。這15個字鏗鏘有力。我現在加上\"歷史就是說謊\"，不是因為歷史會說謊，而是解釋歷史的人會說謊。 \n 代理主席，作為一個中國人，你相信哪段歷史？你相信當權者的歷史？我舉出一個簡單的例子。周永康或薄熙來跟習近平博弈(其實是搏命)，如果當時薄熙來和周永康的政變成功，那麼我們現在所讀的歷史就說習近平是壞人了。 \n 代理主席，孔子著春秋，微言大義，意思是甚麼？孔子是哲學家、教育學家，他說要寫《春秋》，為甚麼呢？就是孔子要解釋為何他所說的話是對的，即歷史可以隨意刪改。這種史觀一直承傳至現在的共產黨。共產黨作為一個前所未有專制集團，當然較孔子偉大，所以說\n要成立孔子學院，因為他們覺得孔子著春秋，微言大義這種歷史詭辯學深得其心。 \n 在我看來，如果今天我們在此說要學習近代史，尤其是你們所說的要與內地聯繫，即是說不學習遠古史，最重要的是學習現在的歷史。那我便要問中華人民共和國的歷史有沒有信史？再者，哪一段歷史不是當權者按照其喜好來抹黑政敵、打倒政敵的結果？最重要的是，根據毛主席的說法，就是\"人民，只有人民才是創造歷史的動力\"。問題是，當人民本身受到一黨專政的壓制時，歷史一定是由一黨專制的政權來寫。這樣的歷史是不能讀的，因為當歷史的主人變成奴僕時，每一頁所謂專制者的歷史，都是對人民的嘲弄、踐踏，又或是把歷史作為他們\"搓圓㩒扁\"的工具，用作討伐人民，作為殺人的理據，作為食人肉的刀叉、作為掩蓋自己禽獸軀體的禮服。所以在我看來，今天的論題是完全錯誤的。 \n 中國人不一定要修讀中史，而是一定要改變歷史，當共產黨的一黨專政結束後，我們才會有信史。我們亦相信歷史會是由人民所寫，原因是人民將會製造歷史，將會創造歷史。我覺得下一代一定會人人修讀歷史，因為我們看到一部專制走向滅亡、人民當家作主的歷史，屆時一定是必修科。 \n 謝謝代理主席。",
      "sequence": 319,
      "bookmark": "SP_MB_LKH_00352"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 320,
      "bookmark": "SP_LC_DPSD_00353"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，為何今天有那麼多議員花那麼多會議時間，如此興奮、慷慨激昂地談論這個課題？很奇怪，這課題本來是有關教育，要檢討如何做得更佳、教得更好，理應留待教育界討論。 \n 一位亦師亦友的朋友經常說，他本來打算選文科修歷史，但一些前輩告訴他，男生英文不及女生好，修讀歷史可能會較吃虧，叫他不如選修政治。但他從未讀過政治，怎辦？他朋友當時對他說了一句話，我亦頗有體會，他說：\"昨天的歷史，便是今天的政治；今天的政治，便是明天的歷史\"，政治和歷史只不過是時空交錯而已。很多從政者若曾修讀歷史，在處理政治問題上，可借鑒古今中外的歷史事蹟。  \n 事實上，除了法律或政治外，很多政治家亦是修讀歷史出身。多位同事剛才也說過，毛澤東先生常讀歷史，總是帶着歷史書，《資治通鑒》也讀過20多遍。近代很多非常出色的政治評論家，亦是主修歷史的。所以今天很多同事就這議案借題發揮，當然有其原因。 \n 代理主席，話說回頭，今天的討論課題，應是針對初中中國歷史科(\"中史科\")的教授情況。我同意葉建源議員較早前所說，中學教授中史科的時間太少，又或中史科教師並非專科專教，因而造成很多問題，又或是該科目的範圍和學生在選科上亦出現問題，這些問題均須予以糾正。但是，回心一想，我們有否企圖把太多內容列入課程範圍？就中史科而言，初中學生應學習甚麼？我們不是要求學生理解黃仁宇《萬曆十五年》的歷史觀，基本上只是要求他們掌握一些史實。 \n 很多初中生經常埋怨中史課沉悶，因為要學習很多莫名其妙的數字和事實，為考試而要硬背這些資料。他們並無機會像現時我們同事所說的，藉學習歷史幫他們了解世情，學習思考，培養正確的政治觀，明白到不應搞\"港獨\"或很多上綱上線的事。我覺得十分奇怪，我希望大家回到一個比較實在的議題：正如代理主席剛才所說，現在是好時機，在此諮詢期間，我們是否應多了解究竟出了甚麼問題，又或現時較多年輕朋友對社會現實不滿，可否鼓勵他們多留意歷史文化，甚至如葉劉淑儀議員所說，亦該涉獵一下經史子集？ \n 代理主席，歸根究底，如果我們只想談論中史科的事宜，而不是談論現時的青年人為何出了那麼多問題、為何他們沒有歷史和愛國愛港的概念，我覺得問題很簡單，無須多作討論，讓教育署解決即可。所以，我們是否有點小題大做？當然，我知道有些同事(特別是建制派同事)明白現時問題出現了，確有需要在國民教育或公民教育方面多下工夫。不過，大家亦無須像梁國雄議員剛才那樣聲嘶力竭，因為學生在初中階段，根本不可能對中史科吸收太多，亦不可能明白太多，學校亦不應教授太多。只要基礎打得好，他們將來還有很多機會涉獵其他歷史的大道理。 \n 代理主席，我再次強調，如要改善中史科，可否讓學生選擇專科修讀？對此我是傾向同意的。在培訓師資上應否多投放資源？這點我也同意。在增加趣味方面，我擔任旅遊界代表時，發現很多讀書不多的旅遊從業員對世事了解很多，為甚麼？因為他們經常有機會到中外地方旅遊，聽到當地的歷史事蹟時便產生興趣。如果在資源上做得\n到，我鼓勵學校提供更多機會，讓學生除背誦事實資料外，亦能接觸更多富啟發的資料，例如地理和歷史故事等，幫助他們更易明白有關事蹟的歷史背景，勝於只為考試而死背書。 \n 代理主席，另外我也想談談將中外歷史合併的建議，我認為這亦有好處。專科修讀有其好處，但讓學生對中外歷史均能涉獵，則可以加強其學習興趣，啟發他們思考，對將來成長時如何作出選擇有幫助。 \n 總的來說，我傾向支持今天的議案，但我不認為應把過多有關目前政治爭拗的資料放進課程內，因為這樣做對我們的教育政策無甚好處。 \n 多謝代理主席。",
      "sequence": 321,
      "bookmark": "SP_MB_PT_00354"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 322,
      "bookmark": "SP_LC_DPSD_00355"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，張國鈞議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 323,
      "bookmark": "SP_LC_DPSD_00356"
    },
    {
      "title": "張國鈞議員",
      "content": "代理主席，歷史能讓我們學會反省，更讓我們學懂謙卑。重視中國歷史教育，對我們的下一代非常重要，本來就是理所當然的事。然而，在4項修正案之中，只有葉劉淑儀議員的修正案贊成我原議案的建議，並提出加強經史子集及文學方面的教授。 \n (主席恢復主持會議) \n  另外3項修正案都不贊成要求政府將初中中國歷史科(\"中史科\")獨立成科。葉建源議員重視學生對學科的興趣、課時不足的問題和教學質素，這些我是認同的。但是，葉議員看不到中史科獨立成科的好處和重要，甚至有鼓勵將中史與世界歷史合併教學的傾向。試問當中\n史科與其他學科合併教學，一位要同時教授中史和西史，或同時教授中史及綜合人文科的老師，怎能夠做到專科專教呢？因此，對葉議員的修正案，恕我不能苟同。唯有中史科獨立成科及成為必修科，才有助解決葉議員所關注的專科專教，以及課時不足的問題。 \n 姚松炎議員拒絕讓中史科涵蓋更多中國近代史，以及香港與內地的互助關係，我相信這一點會令很多香港人非常失望。姚議員亦提倡維持現時將中史科割裂教學的現狀，這與我原議案的精神相違背。 \n 至於郭家麒議員的修正案，他提出要將劉曉波獲諾貝爾和平獎、烏坎村事件、全國人大常委會八三一決定、佔中等屬於時事的政治事件寫入中史教科書中，其實是將政治和中史教育混為一談，企圖將政治思想變成教科書一部分，完全違背了歷史教育的原則和正確做法。如果議會通過此項修正案，實在對不起學習歷史的下一代。 \n 郭議員的發言充滿個人政治立場，以及他對國家主觀的負面批評及意見，根本不是與我們討論初中中史科的發展路向。就我的議案，郭議員強調中史科不能成為政治工具，亦不能只教授共產黨黨史。我想問究竟我的原議案及剛才發言的哪一句、哪些字顯示我想令中史教育成為政治工具，或用作教授共產黨黨史？我希望郭議員能看清楚我的原議案，以及聽清楚我的發言。 \n 主席，我會支持葉劉淑儀議員的修正案，並且會反對其他4項修正案。我謹此發言。",
      "sequence": 324,
      "bookmark": "SP_MB_CKK_00357"
    },
    {
      "title": "教育局局長",
      "content": "主席，我再次感謝張國鈞議員的原議案，葉建源議員、葉劉淑儀議員、姚松炎議員及郭家麒議員的修正案，以及多位議員的寶貴意見。 \n 我把議員的意見歸納為數個主要部分。第一，中國歷史科(\"中史科\")是重要的學習科目，所以要好好學習，這點非常重要。對此，我們完全贊成，作為中國人學習中史是理所當然的，這一點很清晰。第二，中史科過去在教與學方面出了問題這一點亦很清楚所以我們很希望可以更正及優化，令學生能更有效地學習中史科。第三，大家亦曾提到，我們真的要尊重專業的老師、學校領導、校長和團隊。我們討論時要不斷提醒自己，真正教育及面對學生的是老師，特別是\n中史科的老師。我們要記住這一點，因為我們可以給予很多意見，但最終是由他們來教授。還有一點，就是希望盡量減少將這個科目政治化。 \n 我剛才在開場發言時提到，教授中史科遇到的3個主要困難和問題，以及3個我們認為可以作出改善和加強的建議，我會在此作一些簡短及聚焦的回應。不過，我首先想說兩句話，澄清數件事。第一，我在開場發言時提到，現在有89%的學校已實行專科專教；有4%的學校仍然以中史為主位，再借助其他學科來加強它的教學；另外有數個百分比的學校以其他模式教授中史，最主要是由於有關學校及學生的情況有所不同。我舉一個簡單例子，大家自會明白：如果一間學校有50%或60%的學生是非華語學生，在課程安排上就會作出一些調動。我們可能需要多些了解何謂中史科專科專教。 \n 第一，中史科本身是一個獨立學科，即有其獨有的教與學方法，以及特定的課程綱要，教師和學生都循着這個課程綱要及方法來教與學。就這個階段而言，現行政策已規定初中學生必須修讀中史，不同的課程模式各有其優點，而課時亦很清晰訂明是每周兩節課。此外，我們亦聽到有個別聲音，質疑如果辦不到又如何？關於這方面，我們真的要與學界加強優化整個實踐過程。但是，若硬性規定全港學校只能夠採取單一模式教授中史，這是否最佳方法？我相信我們真的要在這方面多聽取意見。剛才大家發表了很多意見，校長會亦表達了他們的意見。這是其中一點我想特別提出的。 \n第二，我們在整個過程中都提到\"古今並重\"。其實，就課程的改革而言，整個課程的大綱並沒有改變，只不過以往有很多部分教授不多或者略過不教，特別是近代史及現代史。因此，我們要讓學校有足夠課時教授相關的歷史，我們相信這些歷史不單對同學重要，亦能夠增加趣味，提升學生學習動機。這是\"古今並重\"的要旨，是我特別想強調的。 \n 第三，葉劉淑儀議員說得很好，就是政治史和文化史兼備。事實上，修訂課程建議政治史與文化史兩者必須兼備，\"文化特色\"是連貫各個歷史時期的主線之一，能讓同學對中國歷史及文化有一個基礎而全面的認識。中國的經典文學著作以至經史子集，學生在其他科目亦會涉獵，例如中國語文科等。當然，老師在授課時，可按進度和學生的能力及興趣，援引經史子集和經典文學著作的內容教授，以提升學生的學習動機，這也是一個很重要的環節。  \n 郭家麒議員提到客觀認識歷史，讓同學按史實作合理判斷。個別議員建議，修訂課程內容應包括當代史，甚至是最近發生的歷史事件。我在此重申，現階段諮詢文件主要就課程架構、大綱等修訂方向收集意見，而課程大綱亦不能鉅細無遺地臚列所有歷史事件。有關六七暴動及六四等歷史事件，其實現在已有大量教科書涵蓋，我們沒有逃避。在這方面，有個別做得好的老師因而獲得不少教學獎。所以，因應學生的能力和興趣，以客觀持平的態度幫助學生探究和認識這些史實，是十分重要的。 \n 我認為，歷史教育除了為學生提供堅實的知識基礎，同樣重要的是思維訓練。剛才個別議員也有提到，期望學生能透過認知、理解、歸納、綜合分析及評論等技巧學習歷史，進而建立個人對史事的觀點。我們不單在修訂課程方面下工夫，近數年我們也加強了工作，讓同學親身參與主題式的遊學交流，作主題學習，例如以中國歷史為主題到內地不同地方，與當地的教授和學生互相交流。在過去一年，我們曾舉辦中史科及其他科目的主題式遊學交流，共有約75 000名中、小學生及7 000多名老師參加，進行實地考察，優化學習。 \n 教授中史科的老師專業能力很強，我相信每一位都能本着專業精神及操守，客觀持平地教授中史，以訓練學生的理解、綜合分析及評論史實的能力，我們對他們要有高度的信任。 \n 至於開發課程資源和加強教師專業支援，這方面也很重要，正如我在開場發言時也提過，畢竟面對學生的正正是老師，而不是你和我。所以，怎樣加強對老師的支援，讓他們能更高效地在一個良好環境下教授中史科，是很重要的。其實，我們在2016-2017學年將會為教師舉辦多種不同類型的活動，例如研討會、工作坊、\"課程領導系列\"、\"知識增益系列\"、\"學與教及學習評估系列\"等多方面的師資培訓活動，以及製作很多特別的教材，讓老師在學與教的過程中得到更多支援。剛才大家提到的\"數碼化\"或IT形式的教材，現在的使用量也很多，也有很多老師參與製作。 \n 主席，修訂初中中國歷史課程由開始至今一直受到各界關注。剛才有個別議員提到只有1個月的諮詢時間。其實，諮詢工作在2013年已經開始，2014年亦有進行，在2015年11月時已進行不同的交流和諮詢，以及成立聚焦小組等，所以諮詢期並不短，業界也主動參與。我希望大家能夠繼續關注這方面，給予多些意見，亦希望有更多不同持份者提出意見，令我們在優化過程中能更有效及成熟地進行。\n教育局再次強調，我們認為應尊重學校的專業領導，讓學校按校情、學生能力和學習需要，決定推行中史科的課程模式，並作專業調適，這是有需要和必要的。發展及推動中史教育雖任重道遠，但只要大家同心，一定可以成功。多謝主席。",
      "sequence": 325,
      "bookmark": "SP_PO_SE_00358"
    },
    {
      "title": "主席",
      "content": "我現在請葉建源議員就議案動議修正案。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議修正張國鈞議員的議案。 \n葉建源議員動議的修正案如下： \n\"在\"，本會\"之前刪除\"政府多年來容許學校把初中的中國歷史和世界歷史或其他人文學科合併教授，但課程內容對香港歷史及香港與內地的互動關係卻着墨甚少，令年輕一代無法正確、全面和有系統地認識中華民族的發展歷程；就此\"，並以\"鑒於政府當局現正就修訂初中中國歷史科課程進行諮詢，而課程內容的修訂對提高學生對學科的興趣及提升教學質素至為重要\"代替；及在緊接句號之前刪除\"規定初中中國歷史獨立成科及將之列為必修科目，並擴闊有關課程範圍，涵蓋更多中國近代歷史及香港與內地的互動關係，讓學生從不同角度更客觀和理性地認識中華民族的發展歷程，以及中國近年的發展\"，並以\"在進行諮詢時，必須謹守教育專業的原則，全面諮詢學校及前線教師的意見，並發展專科專教，以加強教與學的成效；此外，政府應規定將中國歷史列為初中的必修課程內容，並確保學校不論以獨立成科或其他方式教授中國歷史(例如參考內地及台灣學校，將歷史科的課程內容涵蓋中國歷史和世界歷史)，均須就有關課程訂定足夠授課時數，以反映中國歷史在中學教育的地位\"代替。\"",
      "sequence": 327,
      "bookmark": "SP_MB_IKY_00360"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就張國鈞議員議案動議的修正案，予以通過。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 330,
      "bookmark": "EV_PUT_00363"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求點名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 331,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，有議員離席與其他議員傾談)",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。會議仍在進行，請議員不要傾談。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 334,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鍾國斌議員、邵家輝議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、馬逢國議員、張華峰議員、盧偉國議員、周浩鼎議員、劉國勳議員及劉業強議員反對。 \n 姚思榮議員、廖長江議員、潘兆平議員、何啟明議員、陳振英議員及陸頌雄議員棄權。",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員及譚文豪議員贊成。 \n 陳克勤議員、梁美芬議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 黃國健議員、麥美娟議員、郭偉强議員、朱凱廸議員、鄭松泰議員及羅冠聰議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，14人贊成，11人反對，6人棄權；而經由分區直接選舉產生的議員，有31人出席，13人贊成，12人反對，6人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 14 were in favour of the amendment, 11 against it and 6 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 13 were in favour of the amendment, 12 against it and 6 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 336,
      "bookmark": "EV_VOTED_00369"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"規定初中中國歷史獨立成科\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 337,
      "bookmark": "SP_MB_SL_00370"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "",
      "content": "",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 341,
      "bookmark": "EV_PUT_00374"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "",
      "content": "",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"規定初中中國歷史獨立成科\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 344,
      "bookmark": "EV_VOTED_00377"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，現在你可以動議你的修正案。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我動議我的修正案。 \n葉劉淑儀議員動議的修正案如下： \n\"在\"政府多年\"之前加上\"鑒於\"；在\"甚少，\"之後加上\"亦忽視教授中國經史子集和其他經典文學著作的重要性，\"；在\"系統地認識中華民族的發展歷程\"之後加上\"，以及令他們缺乏足夠機會認識博大精深的中華文化和建立對中華文化的認同感和自豪感\"；在\"規定\"之後刪除\"初中\"；在\"必修\"之前刪除\"獨立成科及將之\n列為\"，並以\"科於整個初中階段為一獨立\"代替；在\"互動關係，\"之後刪除\"讓學生從不同角度更\"，並以\"以及加強教授經史子集和其他經典文學著作，使學生能更全面、\"代替；在\"理性地認識中華民族的發展歷程\"之後刪除\"，以及\"，並以\"和\"代替；及在緊接句號之前加上\"，並對源遠流長的中華文化有更深入的認識和了解\"。\"",
      "sequence": 346,
      "bookmark": "SP_MB_RI_00379"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉劉淑儀議員就張國鈞議員議案動議的修正案，予以通過。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "",
      "content": "",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 349,
      "bookmark": "EV_PUT_00382"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳淑莊議員起立要求點名表決。 Ms Tanya CHAN rose to claim a division.",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n(黃碧雲議員站起來)",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你有甚麼問題？",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，規程問題。表決結果的數目出錯了，請你覆核。",
      "sequence": 355,
      "bookmark": "SP_MB_HW_00388"
    },
    {
      "title": "主席",
      "content": "由於我沒有表決，所以表決結果的數目是正確的。 \n 功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、何啟明議員、周浩鼎議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。 \n 易志明議員、鍾國斌議員及邵家輝議員棄權。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、黃碧雲議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員及羅冠聰議員反對。 \n 郭家麒議員、楊岳橋議員、陳淑莊議員、鄭松泰議員及譚文豪議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，18人贊成，10人反對，3人棄權；而經由分區直接選舉產生的議員，有31人出席，16人贊成，10人反對，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 18 were in favour of the amendment, 10 against it and 3 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 16 were in favour of the amendment, 10 against it and 5 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 357,
      "bookmark": "EV_VOTED_00390"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於葉劉淑儀議員的修正案獲得通過，姚松炎議員及郭家麒議員已撤回他們的修正案。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "主席",
      "content": "張國鈞議員，你還有3分28秒作發言答辯。在張國鈞議員答辯後，辯論即告結束。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，今天多位議員已清楚說出他們支持這項議案的理據，我們對局長今天表達的意見感到非常失望。局長身為教育政策的主事官員，若無決心做好中國歷史科(\"中史科\")的教育改革，便必須承擔責任。香港其他教育官員和教育界人士均唯局長馬首是瞻，因此，如果局長沒有決心做好中史課程改革，香港的中史教育前景將會非常暗淡。 \n  \n 我會利用以下時間回應某些議會同事向我提出的問題。羅冠聰議員引述民建聯的一項民調，聲稱有近半數受訪者不同意政府的諮詢方案。我必須指正，民建聯的民調從來沒有提出任何有關市民對政府方案看法的問題，但既然羅冠聰議員如此重視及引用民建聯的民調，我亦希望藉此機會告訴他，根據該項民調，有78%的受訪者支持增加中史課程內容，並有75.6%的受訪者支持在初中階段加強中史教育。 \n 此外，羅議員提到歷史上有很多讀歷史的人最後都成為暴君，他以此論證讀歷史未必是好事。如果這邏輯成立，即有歷史人物因為讀過歷史而成為暴君，那麼難道有讀書人犯了法，我們便不讓人讀書嗎？我相信這邏輯絕對不能成立。 \n 除了羅冠聰議員外，許智峯議員亦表示他擔心中史獨立成科，會變成愛國教育獨立成科，並要求我作出澄清。楊岳橋議員詢問我，近代史會否教授1950年後發生的連串歷史事件。梁耀忠議員和陳淑莊議員則擔心中史科會變成國民教育科的\"洗腦\"內容。 \n 就此，我希望各位議會同事細心閱讀我的原議案，我的原議案從來沒有干涉中史科課程的具體教學內容。我們建議一如以往由教育專家決定有關內容，信任我們的教育專業。各位議會同事，將來中史科課程的具體內容，並非由你我決定，而是會一如以往由教育專家決定。請信任我們的教育專業。 \n 主席，我希望各位議會同事今天會支持我的議案，讓香港初中中史重回正軌。我謹此陳辭。",
      "sequence": 360,
      "bookmark": "SP_MB_CKK_00393"
    },
    {
      "title": "",
      "content": "",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張國鈞議員動議的議案，經葉劉淑儀議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 362,
      "bookmark": "EV_PUT_00395"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n郭家麒議員起立要求點名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 365,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "主席",
      "content": "陳沛然議員，你是否要作表決？ \n(陳沛然議員作出表決)",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n\n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員及羅冠聰議員反對。 \n 鄭松泰議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，21人贊成，10人反對；而經由分區直接選舉產生的議員，有31人出席，16人贊成，14人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 21 were in favour of the motion as amended and 10 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 16 were in favour of the motion as amended, 14 against it and 1 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 368,
      "bookmark": "EV_VOTED_00401"
    },
    {
      "title": "主席",
      "content": "現在是晚上7時36分，我宣布暫停會議，明天繼續處理餘下的一項議案。",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00403"
    }
  ],
  "date": "2016-11-16",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161116-confirm-ec.pdf"
}