{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P."
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "早晨。全體委員會繼續進行第二項辯論。梁耀忠議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，昨天進行這個環節的辯論時，我留意到郭家麒議員曾經指出，新政策具有良好的意願。這個當然，我也祝福特區政府能藉今次稅制改革帶來良好的展望，這是大家同樣抱有的心情。不過，我很擔心這種良好意願，會否造成一廂情願的結局。因為大家都知道，其他國家均在推動這個產業的發展，不單是香港作出這樣的轉變。若就這類產業營造一個競爭的情況，是人人都會參與其中的。 \n 昨天我已略為引述，這項產業在中國國內的發展情況，所以不單是香港，總之在資本主義制度、自由市場之下，任何產業只要有盈利條件，自然會有人競爭。所以，就這一點，政府應否這樣樂觀呢？例如昨天梁國雄議員已曾指出，有關做法是否真的如此順利呢？以盈利來計算，按昨天梁國雄議員所說，愛爾蘭只獲得26億元盈利，這是否巨額利潤呢？在香港進行其他行業的發展，要得到這個數字的盈利並非太困難。不過，我們卻要因此來一個突破，那就是稅制改革的突破，而這個突破不可謂不厲害。 \n 我稍後才談論這個突破，現在先要回應......",
      "sequence": 2,
      "bookmark": "SP_MB_LYC_00010"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，本會現在是討論這項辯論所關乎的條文。你應就相關條文的修正案發言，而非討論整體政策。有關政策的討論已於法案委員會和二讀辯論階段完成。請針對相關條文發言。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "梁耀忠議員",
      "content": "我很快便談到相關條文。",
      "sequence": 4,
      "bookmark": "SP_MB_LYC_00012"
    },
    {
      "title": "全委會主席",
      "content": "本會現在討論的是第4、8及10條。",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "梁耀忠議員",
      "content": "我知道，快要進入正題了，那些只是開場白。 \n 我想首先回應一下，涂謹申議員昨天在這個環節的辯論中提及，今次就第4、8及10條所作的修正，他認為最大問題和最不理想之處，是政府在最後一次法案委員會會議時才提出修正案，他指出這種做法真的極不理想。據他所說，整項修正案是基於經濟合作與發展組織提出，有關分隔安排及境內租賃活動的建議而作出。 \n 涂謹申議員認為這種做法殊不理想。不過，說得嚴重一點，這其實會否是官員的失職呢？經濟合作與發展組織在這方面是如此重要的國際，政府竟然一直不知其立場，要直至最後一次法案委員會會議之前不久才察覺問題所在，急急提出修正案。這是錯失還是失職呢？在這方面，政府並沒有向我們好好作出交代，我認為這才是問題所在。 \n 除了這問題之外，說到修正案的真正內容，政府已曾解釋，最主要是簡單地加入一個新評稅方式，使之延伸至境內飛機租賃活動。擬議修正案可為所有本地航空公司提供多一個評稅方式，它們可按各自的商業考慮和策略，比較現有評稅方式及新評稅方式的利弊，然後自行決定是否選擇新評稅方式，或繼續按現有評稅方式評稅。 \n 主席，我剛才正想提出這一點。相對來說，這真的是一個突破，是一項新政策，和我們現時採用劃一評稅的做法，可說截然不同。在這兩種方式之中，第一個不同之處是竟可讓盈利者自由選擇哪種方式對其最為有利，這已經是一大突破。按照現時的劃一稅制，有關公司應向稅務局呈報其財政狀況，申報獲得多少盈利，然後按所得盈利計算在標準稅率下需要繳交的稅款，就是如此簡單。但是，根據上述修正案，公司竟獲容許選擇以對本身最有利的方式繳稅，這是否破天荒的安排呢？ \n 第二，除了可沿用現有方式進行折舊之外，甚至可以只計算盈利的20%，再乘以現行標準稅率的一半繳納稅款，令稅率進一步下調至\n極低水平。正如我昨天引述許漢忠所說，經一番扣減後，最終的稅率只是3%。假如真的如他所說，稅率只得3%，那真的是很破天荒的做法。昨天梁國雄議員指出，如小企業也有這個選擇，其營運便不會這麼困難，我同意他的說法。 \n 我希望自由黨或商界代表，特別是小企業的代表能爭取一下，如這項條例草案獲得通過，為何相同安排不能適用於小企業？因為稅率若僅為3%，對小企業真的很有利，商界和勞工界之間的爭議亦一定可望減少，因為大家可簡單想一想，每賺100元只須繳稅3元，對於增加工資或取消強積金對沖安排的要求，自然應付裕餘，還有何困難和爭議之處？如可同時惠及其他小企業，則不單可減少勞資衝突，也有利於小企業的發展，因為在利得稅率這麼低廉的情況下，還有何不可繼續生存之理？ \n 此外，大家都知道現時在很多國家、地區甚至香港，都有很多人鋌而走險，目的只是為了逃避繳稅。為了避稅，很多人會不惜挑戰法律。但是，現在竟然無須避稅便可獲自動減稅，大家認為這是否合理？我昨天已曾指出，如果能作出這種安排，為何不可同時惠及其他小企業，而只惠及這種特殊產業呢？況且，並非所有人都有機會投資這種產業。昨天已有同事指出，只有很少企業能參與競爭，而且都是大企業。這些大企業在香港賺得利潤後，會否回饋香港社會？實在無人知曉。 \n 政府樂觀地認為，如能實行新的稅制，將大大提高本港的生產值，並大大增加職位空缺。但是，問題在於未見其利，先見其害，首先，讓這些大財團受益，我認為實在太不公道，太不合理了。我們今天談論稅制，就是希望能好好分配社會資源，能夠達到合理和公平的目的，所取得的稅款能惠及社會......",
      "sequence": 6,
      "bookmark": "SP_MB_LYC_00014"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，你離題了。我提醒你，本會現在不是討論政策，而是辯論相關條文的修正案。請你針對這些條文的修正案發言。",
      "sequence": 7,
      "bookmark": "SP_LC_CM_00015"
    },
    {
      "title": "梁耀忠議員",
      "content": "我不是在討論政策，而是談論這兩種稅制所產生的效果和效應。我覺得這樣做既不公道亦不公平，所以我並不贊成。",
      "sequence": 8,
      "bookmark": "SP_MB_LYC_00016"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，本會現在討論的是修正案，而非稅制和相關理念。請針對相關條文的修正案發言。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "梁耀忠議員",
      "content": "我剛才正是就這方面發言。",
      "sequence": 10,
      "bookmark": "SP_MB_LYC_00018"
    },
    {
      "title": "全委會主席",
      "content": "你要明白，你的理據先前已有很多委員提及。本會已進入全體委員會審議階段，現正討論第4、8及10條。你可就該等條文的修正案提出意見，但不應討論其他政策範疇的事宜。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我剛才已解釋了稅制改革的內容和修正案的內容，而我認為這種修改是不公道和不合理。至於為何不公道和不合理，我剛才已說明怎樣做才算公平和合理。就是全面實施，又或就稅制作出重大檢討，不可單獨針對這個產業進行，這就是我對這項修正案的立場。 \n 主席，我最後只想指出，我恐怕是項修改建議，最後只會導致賠了夫人又折兵。因為政府修改了稅制，改變了模式，但能否獲得效益，實在無人知曉。我剛才已經指出，政府聲稱生產值和職位都會不斷增加，但這只是估計，結果會否成真，實在無人知道。我不知道政府是基於甚麼數據來得出這樣的預計，而上任\"財爺\"基於一些很客觀的數據評估財政預算，但很可惜每次都評估錯誤。這次又是基於甚麼原因，斷言是次稅制改革可獲得這麼重大的效益呢？實在沒有人知道。 \n 我說恐怕會賠了夫人又折兵的原因，就是政府感到如此樂觀，結果成真當然是好事，否則在存在其他競爭者的情況下，稅制改革已經實施，能否獲得效益卻頓成疑問，那究竟是否值得作出修改呢？在我來說，我並不贊成，所以我反對有關建議。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LYC_00020"
    },
    {
      "title": "陳志全議員",
      "content": "早晨，主席，這是我在全體委員會階段的第二次發言，我上一次發言，是針對修正案第4條提到的第14I(2)條，即是如何計算應評稅利潤的方程式表達了我的懷疑。 \n\n 梁耀忠議員剛才引述不知梁國雄議員或是其他議員的說話，表示盈利100元要繳稅3元多，但我計算出來不是這樣子的，盈利100元，通過這條方程式乘20%是20元，再乘8.25%只有1.65元，即如果根據這條方程式來推算。所以，主席，我今節會針對第14J(1)條，討論究竟經修訂後，向飛機出租商和飛機租賃管理商徵稅8.25%的做法是否恰當。 \n 當局今次建議向飛機租賃管理商和飛機出租商提供的稅務優惠，稅率是8.25%，為一般稅率16.5%的一半。當局提出的理由是，愛爾蘭針對飛機租賃業的企業稅率是12.5%；新加坡更低至5%，因此，很多飛機租賃商均選擇落腳愛爾蘭和新加坡。當局認為，既然香港的稅率比這些地方高，政府便要進一步下調針對飛機出租商和飛機租賃管理商的稅率，至目前修正案提出的8.25%，希望吸引他們來港開設總部，以賺取稅收。政府說，這些原本不是我們口袋裏的錢，所以這個稅率的高低，並不是我們大贈送，而是賺到多少，便是多少。但是，我認為這個邏輯有些危險，因為這就像跟旁邊的店鋪或買菜的人進行減價戰一樣。 \n 當局認為，將稅率降至8.25%，便可以吸引飛機租賃商來港，可是，愛爾蘭和新加坡又會否坐以待斃呢？現時全世界十大龍頭的飛機租賃商，有5間設於愛爾蘭，並且管理6 000架飛機，佔全球55%。政府相當雄心壯志，認為最終可搶走18%市場份額，這是否假定別人會停下來，不會減稅或採取相應措施，以重奪領導地位呢？如果對方減稅至8%以下，政府明年又是否提出修正案減至5%呢？正如我昨天說的20%，即跟乘以20%的邏輯相類似。如果成效不彰，是代表所訂稅率不夠低，還是其他配套措施不足，以致今天通過這項修正案，也無法達到政府的修法原意呢？再極端一些，如果其他地區將稅率降至0，當局又是否補貼\"叉燒飯\"，吸引飛機租賃商來港營運呢？我們實在想不通這一點。 \n 政府現時訂出的數字，我只有相信，摸着石頭過河，先訂出來看看成效......再者，政府是否具備全盤計劃呢？即在通過修正案3年、5年後如果看到市場環境改變、看到有成效或成效不彰，又會否再次提出修正案呢？我認為我的懷疑是合理的。我們認為不論是用\"加辣\"或\"加甜\"來作誘因，可能一開始後便要無止境的調節，而且不僅是飛機租賃業，可能其他行業或新興產業也會以此作例子，要求政府修例。我沒有說這是壞先例或好先例，當然，當局說計完方程式後，即使少收一些，甚至補貼正如我們通過亞投行的邏輯一樣不\n要理會，總之長遠利益非常多，還有創造就業機會等間接再間接的利益，當局說完之後，大家只有相信。 \n 我們看回一些實際數字，其實飛機租賃業是一個頗賺錢的行業，當然，買一架飛機需要很大的投資。例如香港兩間上市的飛機租賃商，也是中國內地大財團的子公司，每年盈利高達10億元。當局可能認為，如果能夠拉攏他們來港開設總部，按現時8.25%的稅率計算，便可為政府帶來數千萬元稅收，有甚麼不好呢？但是，經過方程式計算後，這些公司只須繳交利得稅8.25%，而其他仍然在艱苦經營的本地中小企卻在繳交16.5%。如外地希望爭取這塊\"肉\"而減稅以作競爭，那麼，政府是否要檢視香港所有新興行業、發展中行業或倒退中的行業，檢視因為其他地方的稅務優惠而處於困難的行業，並提供同樣的調節措施呢？ \n 如果今次飛機租賃界成功遊說政府，讓該界別可以享受一般利得稅一半的稅率，其他產業也可以提出類似要求。再者，我覺得就立法原意而言，一定是有人對政府說：\"你減稅率吧，你減，我們便會來\"，因而便提出稅務寬減，因為從政府的角度看，這樣做並不涉及重大成本，也可把它當作一項試驗計劃，因為成功的話便能取得稅收，多少也好。如果政府用這種心態，正如政府與迪士尼的談判也是這樣處於下風，即take it or leave it，一是要，一是不要，現在是要求將稅率減至8%，如果真的有一名對家在此與你談判，要求你將稅率下調至8%或7%，你最終可能也會答應，因為你本來是沒有這方面的稅收的。大家不要覺得我在危言聳聽或\"滑坡\"，其實政府也提出這些理論，例如我們要求政府在3 000多項基本工程抽出20個，政府就\"滑坡\"，說：\"今次讓你抽20個，下次豈非抽出全部、100個、200個或300個\"？連政府也以這種邏輯來推論。 \n 我覺得今次一旦開了這道門我不會負面地說打開了\"潘朵拉的盒子\"便會有其他界別向政府施壓，提出稅務寬減。我已聽到有人說，如果租飛機可以，為何租船不可以？對嗎？有些人說，倒不如政府一次過一併進行，不用這麼麻煩，因為都是同樣的事情，只不過所引用的例子和鄰近地區的比較可能不同。所以，這個先例可能會為下調利得稅鋪路，我們現在不會覺得明顯，因為這個行業對我們沒有直接損害，至於直接得益，我亦不覺得有很多香港市民關心。不過我不會猜測政府的動機或猜測梁振英正在做甚麼就像有些議員\"上綱上線\"說，大家心中有數，心知肚明事實上，單從理論來\n看，我覺得提供這項稅率優惠違反了利得稅原則，即不斷寬減，會令稅制對財富分配產生不到作用。 \n 此外，我最後想特別提出一個問題。法案委員會報告顯示，委員其實也提出了一個很相關問題：一旦實施這個稅制，相關的環境及空運基建成本，會否超過吸引來香港發展飛機租賃業務所帶來的經濟效益呢？換言之，在cost and benefit方面，我們會否得不償失，還是除笨有精呢？讓我們看看當時政府如何答覆，政府當局說：\"由於香港現時並無離岸飛機租賃業務，所以不會出現因推行擬議稅務寬減措施而令政府損失的問題\"。這方面已曾提及，即本來無一物，多一毛錢便一毛錢；但政府說\"關於條例草案實施後將會在香港進行交易的飛機租賃業務中的飛機的擁有權，當局並無這方面的資料\"，當然沒有，因為政府也不知道會吸引多少公司來香港註冊，他們會購買多少飛機或投放多少在香港。但政府不能沒有推算，否則便無法計算成本和收益，究竟最終是會\"打和\"，還是我們要付出更高的成本呢？政府接着說：\"如有飛機停靠香港，有關的飛機營運商須繳付機場費用\"當然不能免費\"此舉有助抵銷機場運作成本\"，這是指日常運作成本，而不是我們又要因此增加一些基建或交通設施等的成本。此外，\"政府當局亦有實施有助減少香港航空交通對環境的影響的措施，特別是沿飛機航道及最接近香港國際機場的地區\"，即現在政府對議員說，它會努力把成本或社會成本壓至最低。這即是沒有回答或無法就成本與收益的比對作答。所以，為何有議員表示保留。 \n 此外，郭家麒議員對這項《條例草案》有最多疑點和問號，所以，他應該加入我們這一邊，反對或棄權，因為很多人不明白，他昨天發言提出這麼多問題，為何又會支持呢？大家也摸不着頭腦。他曾提出這樣的質疑：\"為在香港經營離岸飛機租賃業務的合資格飛機出租商及合資格飛機租賃管理商引入稅務制度的做法，會否立下先例，令海上貨運業或藥劑業等其他行業仿效\"。我可以回答海上貨運業一定會，船一定是下一步會做的。至於他提出的那條方程式，我則沒有研究，會令香港得益多少，而成本方面亦無法計算，所以政府只回答：\"在考慮應否為另一行業設立新稅務優惠制度時，會把有關行業的需要、對政府收入的影響及可為整個社會帶來的裨益等因素納入考慮之列\"，這亦是答了等於沒有答。我今次問關於飛機租賃的問題政府也無法回答，只說下次就其他方面提出新措施時會再作計算，不過我的發言已有點離題了，我留待三讀有需要時再發言。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_CCC_00021"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我會就第4條所涉及的第14G和14I條發言。其實，我早在開始時已經表示，要張局長做獨腳戲是相當不公平的，主席，因為我們今天辯論的是有關稅務寬減的措施，如果根據政府的文件和在法案委員會會議上的解說，實際上與運輸交通是沒有多大的直接關係。政府提出了兩個觀點，第一，政府的文件和《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")最初也指出，離岸飛機租賃商的大部分飛機均不會在港升降，與香港無關。既然飛機升降與香港無關，這便不是交通運輸的問題，應該由陳家強局長負責，即使他不是一人到來立法會，亦應坐在張局長旁邊支持他。 \n 主席，為甚麼我這樣說呢？因為從我們的辯論可見，我們最擔心的是有關的稅務寬減會開了先例，不管這是好先例還是壞先例，將來或會成為關鍵性的借鏡，說有些行業可以在香港享有稅務優待我會以優待而不是優惠來形容。如果我們指明某個特定行業享有優待，而沒有完整和充分的理據，將來會令政府陷入困局。大家也知道，根據《基本法》，財政穩健或量入為出，是香港特區的承諾，所以任何偏離財政穩健或量入為出的做法，或任何影響香港將來利得稅收入的風險，我們都要小心行事。 \n 主席，政府當局最初在法案委員會提出《條例草案》時，問題不大，因為當時針對離岸飛機租賃商的爭議比較少，但\"殺出一個程咬金\"，政府表示由於經濟合作與發展組織(\"經合組織\")再次審視《條例草案》後，建議《條例草案》要根據\"打擊\u0027侵蝕稅基及轉移利潤\u0027\"(\"BEPS\")的最新標準來擬備。 \n 我對此感到很奇怪，因為根據政府文件，2016年7月特區政府已經加入由經合組織制訂的BEPS項目的成員，而當時特區政府的新聞公報已清楚寫到，特區政府有責任以BEPS的行動綱領第5、6、13和14項為主要的工作。其實早於2016年7月，政府應已知悉這些行動綱領，為甚麼到了2017年，政府尋求立法會通過《條例草案》時，才知道做漏了工夫呢？ \n 只有兩個可能的原因，其一是經合組織之前沒有這樣說，其後才作出這要求，但這是很不尋常的做法。經合組織與香港有很清晰的工作關係，而這關係是清楚建基於行動綱領第5、6、13和14項的，這也是香港加入BEPS項目的原因。 \n\n 主席，較早前，我們在人事編制小組委員會便通過開設一個編外職位，正正是為了配合經合組織制訂的BEPS項目而加設一個職位來進行相關工作，可見特區政府是何等重視有關經合組織的工作。但是，在擬備《條例草案》時，究竟政府當局是之前不知悉後來才驚醒有關要求，還是政府當局知悉有關要求，只是害怕會引起較大爭議，而一直不想將這件事宣揚出來？ \n 讓我引用一些較早期的報告來說明當時特區政府的反應其實是十分大的。早於2009年時，美國財政部將香港列為其中一個主要的避稅天堂，當時特區政府的反應相當大，表示政府絕對不會容許這樣做，也不曾嘗試把香港變成避稅天堂。2015年6月，歐盟首度公布避稅天堂黑名單，這份黑名單涵蓋30個國家和地區，其中包括香港，當時特區政府對此表示遺憾。 \n 香港作為一個成熟的金融中心，我相信香港絕對不想背負\"避稅天堂\"這稱號，特區政府也不想香港特區淪為避稅天堂黑名單所列出的地方，例如汶萊、摩洛哥等。特區政府對此表示失望，並說一定會下工夫。我相信這也是特區政府在2016年7月公開表示加入經合組織的BEPS項目成為Associate的原因，它希望在這方面作出相應的行動，令香港不會背負避稅天堂的污名。 \n 在2016年5月的新聞公報清楚指出，稅務局局長將會代表香港參與BEPS於2016年6月30日至7月1日在京都舉行的會議，這會議有超過80個國家參與，有82個BEPS的成員國。這些都是特區政府作出的清晰承諾，而香港很多競爭或交易對手，包括中國、澳門、新加坡、日本等亦有簽署這協議。 \n 說回這個問題，這次討論的飛機租賃業務，表面上香港是與愛爾蘭和新加坡競爭，但大家也知道，這數年發生了一個現象，就是中資的國企投入數以十億元計的美金拓展飛機租賃行業。不單如此，繼2012年巴菲特斥資96億元訂購商務客機後，香港的富豪亦爭相仿效，李嘉誠旗下的長江實業(集團)有限公司在2014年花20億元購買60架飛機，而新創建集團有限公司與同系的周大福集團成立合營公司Bauhinia Aviation Capital Limited，以進入這個市場......",
      "sequence": 14,
      "bookmark": "SP_MB_KKK_00022"
    },
    {
      "title": "全委會主席",
      "content": "郭議員，你正在重複論點。",
      "sequence": 15,
      "bookmark": "SP_LC_CM_00023"
    },
    {
      "title": "郭家麒議員",
      "content": "我沒有重複這論點。你可以翻聽錄音，我沒有重複論點。",
      "sequence": 16,
      "bookmark": "SP_MB_KKK_00024"
    },
    {
      "title": "全委會主席",
      "content": "你曾提及這論點，而你亦重複了其他委員的同一論點。這是你第二次發言，請針對第4、8及10條發言。",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00025"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，好的，這是關於第4條的，你亦聽得很清楚。今次就《條例草案》第4、8及10條提出的修正案，源於法案委員會在商議進入最後階段時，政府才因應經合組織的要求和當時業界的要求新訂第5A條，而新訂的第5A條是要把新的評稅方式伸延至境內的飛機租賃服務。 \n 主席，你也聽到我說是在境內的，這與《條例草案》第4、8及10條也是吻合的，而且本會亦需要確定能否通過或接受政府在第2項辯論提出的修正案，包括有關《條例草案》第4、8及10條的修訂。因為如果我們不贊同政府的政策，即把飛機租賃服務和飛機租賃管理服務延伸至境內飛機租賃活動，我們便不會贊成第4、8及10條，而第4、8及10條就是為接下來新訂的第5A條而鋪路的。 \n 主席，我剛才說得很清楚，這涉及重大的稅務政策方向的改變。我不會為難張局長，我說得很清楚，今天是不應該由他回答這個問題的，因為特區政府在整個法案委員會的討論過程中，對維持財政穩健、對稅務政策的看法、對特定行業的觀點，以及對於不同行業應否接受稅務寬減的理據，都是不清楚的。我們得到的信息只有兩個：第一，這是一個發展迅速的行業，將會引入很多資金；第二，當政府提出《條例草案》時，其實我是沒有太大意見的，因為它說只會涵蓋境外飛機租賃服務。 \n 可是，當政府當局提出修正案，並把涵蓋範圍擴展至境內的飛機租賃服務時，情況便不一樣了。主席，因為這樣就會提供多一個選擇，將來境內的飛機租賃公司或飛機租賃服務管理商可以選擇兩種評稅方式，一種是傳統透過折舊作出營利寬減；而第二種就是現時這個新稅務寬減方式。 \n\n 主席，這些公司可以藉此避稅，而且款額不少，並可以一年一年繼續下去。特區政府說以後20年這些業務可以帶來100億元，但其實在利得稅方面的損失，便可能大於這個數目。政府經常叫我們向前看，不要故步自封，但就是由於我們向前看，便看到將來境內飛機租賃商可能賺取相當可觀的利潤。 \n 根據最新及預測的數據，在未來20年，整個亞太區主席，我只談亞太區的融資便可以高達22,000億美元，即17萬億港元，而且只是亞太區，主席，亞太區不正是我們位處的地區嗎？這不正是修正案如果獲通過便會令我們陷入困境的地方嗎？ \n 內地擁有14 330架飛機中的6 330架，當中涉及兩種可能，主席，第一，大家也知道，不少內地航空公司在香港上市，它們現時是要繳交香港的利得稅，這些上市公司是需要評稅和交稅的。現時，越來越多公司改變其組合或服務經營方法，它們不會購買飛機，而轉為租用飛機，租飛機的利潤便可以佔它未扣除成本的利潤的相當部分，如果這些公司在香港賺取的利潤高，但在母公司賺取的利潤少，我們便會蝕本，這便是透過修正案延展至境內飛機租賃服務所帶來的最關鍵問題。 \n 所以，我並非說今次的修正案會立即讓某些人得益，但如果我們看2034年，即17年後，當中涉及17萬億港元，這便是一個相當大的數目，可以產生的利潤是數以十億元計的。做生意的人頭腦精明，會選擇最好的方式賺取最高利潤，但如果他們賺取的利潤是建基於削弱香港的稅務收入，為香港穩健的財政帶來風險的話，這便不是特區政府應該走的道路。 \n 所以，縱使我們同意《條例草案》提出的原意，即這個新的服務徵稅計劃，而且當時是不會影響在地或境內的飛機租賃活動。可是，今時不同往日，我們今天看到這項修正案已面目全非，修正案所說的已不單是境外飛機租賃商及飛機租賃管理商，而是涉及將來不知會有多少億元收入、盈利和利得稅會被\"走數\"，主席，觀乎這一點，我們是否應該要求政府在這件事情上向我們作更多解說呢？ \n 我謹此陳辭，多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_KKK_00026"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我認為今天應該要有財金官員出席，因為《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")是關於稅務優惠的，而不只是飛機的問題。但是，剛才有些議員提到，這可能是一個壞的先例。事實上，我並不認同。之前已經有些產業獲得稅務優惠，例如紅酒，紅酒曾經有稅，現時已全面免稅，甚至令香港成為亞太區的紅酒中心，這便能產生新產業。 \n 我們支持以稅務優惠來吸引新行業或產業來港，因為如果能夠吸引它們來港，自然能製造就業和經濟活動，同時能令其他稅務增長，即多聘請兩個職員，便要繳交入息稅等。但是，正如這次說的飛機租賃，是跨國企業或大企業才能從事的新行業，如果這種生意模式或稅務優惠政策發展得好，必定可以延展至其他不同的行業，吸引不同的新產業來港。 \n 實際上，昨天梁國雄議員提到一點，現時這項政策只吸引大企業和跨國企業，對香港的中小企有何得益呢？他所說的並非不正確，如果主要關心社會福利主義的議員都代我們討論中小企的議題，那麼我今天必定要站起來說說如何幫助中小企取得稅務優惠。主席，你代表工業界，你當時也提到，工業界曾經爭取甚麼呢？便是《稅務條例》第16E及39E條，即是香港企業在外地投資生產，那些生產設備的稅務優惠，政府不准許扣稅，甚麼都不准許，這些便真的與大部分中小企有關。 \n 中小企在外地，尤其是當時在珠三角和廣東省投資開工廠，很多生產設備均在香港購買和付款，但不准扣稅。最要命的是，在過去數年，竟然因為中小企與投資的企業未能達致財務上的consolidation(合併)，而被稅務局追回7年來的稅款。政府不單不幫助香港中小企取得稅務優惠，反過來拿槍頭對準香港的中小企，追回7年來的稅款。還有一點，我覺得十分離譜......",
      "sequence": 19,
      "bookmark": "SP_MB_CKPA_00027"
    },
    {
      "title": "全委會主席",
      "content": "鍾國斌議員，我對你談及的情況表示同情。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，不是同情的問題。這是你的範疇，你代表工業界。",
      "sequence": 21,
      "bookmark": "SP_MB_CKPA_00029"
    },
    {
      "title": "全委會主席",
      "content": "但是，我已多次提醒委員，本會已進入全體委員會審議階段，現正討論第4、8及10條。由於這是你第一次發言，我已給予你一些時間就其他事宜表達意見。現在請你針對第4、8及10條發言。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我知道，其中有關於折舊的問題。我們投資買機器也會折舊，政府准許大企業有折舊，為何不准香港的中小企有折舊呢？反過來也一樣。 \n 主席，你認為我說得太遙遠，不要緊，我很快便完結。然而，這次我無論如何也要偷一些時間，主席。我想指出，稅務局不但不給折舊，還要追回稅款，評稅主任是怎樣做呢？不知財務報表的內容便胡亂推猜帳目，指中小企少交稅款，這些我覺得不合理。因此，如果《條例草案》獲得通過，准許某些行業獲得稅務優惠，我希望政府全面檢討，如何用稅務優惠吸引其他不同行業繼續在香港發展。 \n 多謝主席。",
      "sequence": 23,
      "bookmark": "SP_MB_CKPA_00031"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我真的說回《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")，因為現時有兩項安排。本地從事飛機租賃或飛機租賃管理的公司可選擇兩種評稅方式，一種是折舊，另一種是從租金扣除可以扣除的部分後，以兩成作為基數，再加8.25%的低稅制。 \n 這即是說，有不同的對待。大家要記着，最初是不包括本地機構的，所以並無這個問題，現在包括本地公司，就生出一個\"怪胎\"。主席，你耐心聽我說，我真的在說與議題有關的話。因為原先設計整項法例時並沒有包括本地機構，所以不會有我現時所說的方式，現在是本地機構可以有兩種選擇，選完後不准轉換；外地機構則只能有一種選擇。 \n 現在又出了一個問題，經濟合作與發展組織(\"OECD\")又會問局長，這不是一個公平的平台。局長，我不知道它何時會問？所以，雖然陳家強局長即將離任，但他也應該出席會議。這樣衍生了另一種情況，昨天姚松炎議員說過這種情況，就是option value，中間會出現一個差價。OECD可能會走來大興問罪之師，因為我們已經簽署支持OECD所謂防止避稅的打擊侵蝕稅基和轉移利潤措施。 \n\n 其實，整個方法是想逃避這件事。如果有兩種不同的對待方式，我想問主席，局長稍後可回答OECD寫信來說不能這樣做，因為這種做法不公平，怎麼辦呢？老實說，無論《條例草案》通過與否，我們今天全部都像\"死魚\"一樣。 \n 主席，我覺得《條例草案》今天一定會獲得通過。我想問各位同事，我們要否用腦思考這件事？其實我們已簽署支持OECD的有關措施，如果OECD寫信來責備我們，我們該怎麼辦呢？是否又要臨急臨忙返來立法會修改條例呢？局長，請你致電陳家強局長，你一定不會回答這個問題，因為你根本不是屬於這個行業，對嗎？你是濫竽充數。 \n 說完這個問題後，我們看到整件事的荒謬性。由立法開始，政府當局步步為營，全部用空話來回答我們議員。主席，我舉一個很簡單的例子，就我們的飛機租賃和飛機租賃管理行業，陳志全議員和郭家麒議員對一種情況有所質疑，就是一些供租賃的飛機會停泊在香港機場附近。局長說不會發生這種情況，因為在外地不會發生。在外地當然不會發生，愛爾蘭的機場這麼小你到過那裏也知道，我在愛爾蘭的那一次，愛爾蘭機場的電腦失靈，以致我無法登機但是，香港是一個國際大機場，而且我們還是主席，這是真的有分別局長回答得太爽快，愛爾蘭是有生意也做不到，因為那裏不是一個航運樞紐，但香港真是一個航運樞紐。 \n 主席，我們日後批出撥款，興建第三條跑道，都是希望香港成為一個航運樞紐。即是說，經營飛機租賃生意的人，有機會在香港停泊飛機。當然，在這點上，政府並無告訴我們會帶來多少收益，可能會有很大收益，這便解決了香港機場管理局面對的問題；但另一方面的社會成本(即噪音、污染等)，當局並無計算。 \n 主席，我不是無的放矢，我相信你也記得有一項關於船舶的條例草案，你當時不是主席，也投票反對這項條例草案。張局長，回想當年有關船舶的條例草案是多麼的荒謬，我們為了爭取有更多船隻來香港，便逆世界潮流，從維多利亞港進入的船舶，不需要受限定不能使用含鉛量高的柴油。我記得是由我開始提出反對的，最後條例草案就被否決了，因為太過離譜。 \n 所以，我們真的是提倡\"重商主義\"。環境局作為監察香港環境的部門，根本是一個清水衙門。各位同事，知道何謂\"清水衙門\"嗎？即是沒有\"肥肉\"，它說話怎會有人聽？今天在這裏，主席，我們問張炳\n良局長有否做某方面的估算？他說沒有，但他有另一項估算。主席，你問他的事項，他回答不到；你不問他的事項，他卻回答得到。他說他們計算過，在實施新措施後，會有1 900多個職位，但如何分布？不知道。金融界佔多少、保險界佔多少？也不知道。而這1 900多個職位，又會衍生出9倍職位，即間接製造13 000個職位。這數目他卻計算得到，他喜歡提供的答案，他一定計得到。 \n 張局長作出以上的回答，但就我們提出來的問題，他卻不能回答。將來會經營或現時已經營及享受新條例優惠的企業，就在我們附近，它們當然是不會將飛機停泊在愛爾蘭的，對嗎？對於這些問題，甚麼估算都沒有。 \n 如果《條例草案》獲得通過，情況便會變成好像有關船舶的條例草案般，即為了錢，要市民忍受污染也不要緊，忍受噪音也不要緊。但是，我們是不可以這樣做的。此其二也。 \n 第三，讓他們可以選擇折舊方式或超低稅率(1.65%稅率)，其實也是多餘的。當局可以說，在《稅務條例》中是採用折舊方式，現在則沒有這個選擇。\"老兄\"，你都說是要創新。主席，給別人東西時就說創新，從別人拿取東西時則不說創新。 \n 主席，還有一件事，徵稅，是不會以低者為準的。你明白我說甚麼嗎？不會有政府說現在有兩種徵稅方法，大家可以繳付較低的那一種。這是甚麼邏輯？當然是繳付較高的那一種，對嗎？一定是這樣的。要麼便實施\"一刀切\"的方式，全部都以這麼低的稅率繳稅。 \n 折舊方式和超低稅率其實有很明顯的分別，就是如果當一間公司有很多飛機但沒有甚麼生意時，當然會選擇折舊方式，對嗎？老是計算折舊都會有好處。政府這樣明顯提供好處後，又會引起OECD投訴的問題，這機關太精密了。主席，我重複一次，我真的有理據，因為一直沒有考慮到本地機構，當OECD突然說要考慮本地機構時，政府便急就章弄了這個安排。然而，第一，OECD未必答允可以這樣做；第二，這明顯是在提供稅務寬減，給予兩個選擇，讓有關公司可以自己選擇繳交較低稅款。我也不知道可否這樣做，因為我們立法會怎會做這些事情？我們繳稅是要平等的，各位同事，稅務局會否對大家說有兩種繳稅方法，大家可選擇能繳交較低稅款的那一種？沒有，稅務局會要求大家實報實銷。",
      "sequence": 24,
      "bookmark": "SP_MB_LKH_00032"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，這已是你第三次發言，你不斷重複論點。",
      "sequence": 25,
      "bookmark": "SP_LC_CM_00033"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我昨天沒有談及這論點。",
      "sequence": 26,
      "bookmark": "SP_MB_LKH_00034"
    },
    {
      "title": "全委會主席",
      "content": "有，我聽到你上一次發言時已談及這論點。請盡快回到正題，針對第4、8及10條發言。我不會再容忍你繞圈子。",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我不是兜圈，我昨天沒有說過......我數給你聽，我沒有說過有兩種選擇，公司可以選擇稅低的那一種，我沒有批評這事項，我是說有人說出它們的分別；第二，我沒有問，如果OECD說這樣做是錯的，當局該怎麼辦？我現在就是問局長，是否要陳家強局長來回答這問題？這全部是全新觀點，對嗎？第三，很多議員聽了張局長說，那些飛機不會飛來香港這裏，我指出那兩個實行這些優惠的國家，除了樟宜機場可跟我們競爭外，愛爾蘭機場是不能跟我們競爭的，所以我們才會有社會成本。這3個都是全新觀點，局長也沒有回答。我現在提出的是合情合理的懷疑。 \n 當我說到這裏，主席便指教我。主席，很簡單，紅酒免稅是你們以前的黨友唐英年的政令，他估計一旦豁免紅酒稅後，香港成為紅酒中心，會帶來很多好處，他是清楚估計到的，而且也發生了。現在討論的這項措施則是虛無縹緲的，對嗎？很簡單，有關保險及再保險業務可獲減稅優惠，稅率是利得稅率的一半，又是有一個憧憬，內地的中國平安保險(集團)股份有限公司是很大規模的，它到台灣提供保險服務，我們提供低稅率令它在這裏做保險及再保險業務，其實都是令內地得益。今次又是如此，就是我們知道內地有這樣的情況，所以我便要問，上次就保險及再保險業務，優惠是利得稅率的一半。局長，是否一半？是的，你昨天很爽快地回答，而今次是1.65%，今次則更低，那衡量標準是甚麼？保險業是一個非常大的行業，政府的優惠都是訂為利得稅率的一半，是16.5%的一半，即8.25%。但是，你會否要求保險公司在賺取100億元後，有80億元免稅，只就20億元繳付稅款？沒有。主席，涉及這麼大的差異，是不用詢問我們議會的嗎？ \n 現在的情況是，我們有很多生意，愛爾蘭和新加坡都有，而我是問一個雙適應的稅制。主席，紅酒全免稅，我們已通過並實行了，可\n以談論成敗得失。現在的問題是，由免稅去到一半，現在我們巧立名目，除了折舊方式還要有1.65%的低稅率，老實說，主席，聽起來也覺得危險。如果折舊方式比1.65%還要好，那即是利潤很低，那不如提早給予免稅，正如紅酒般免稅好了，說我們香港有很多錢，提供免稅，只要來開展有關業務便成。這問題是永遠的迷思。如果有一個option，一方面是1.65%的稅率，一方面是折舊方式，如果那公司選擇折舊方式時，這是否意味着1.65%的稅率也太高？這樣低的稅制造成這麼多問題，政府又不能解釋。私募基金是完全免稅的，我不知道成績如何。我們處理這些稅務的事情，是沒有邏輯的。 \n 主席，這就是我為甚麼要提出批評，就是當《2017年稅務(修訂)(第2號)條例草案》委員會找那些團體時，那些團體基本上都是業界的，這諮詢如此不全面，是因為政府已經張貼了\"皇榜\"，叫喚所有人出席，但很多人不出席，抑或政府只邀請那些人出席？我也想局長回答這點。是否只諮詢這麼多人便足夠？那麼我們是甚麼人？我梁國雄是甚麼人？對嗎？這是不行的。 \n 因此，主席，我說話雖然難聽，其實是有所本的，就是政府的整個諮詢過程只照顧自己人，不過現在已經積習難改了。因此，我希望陳家強局長說一說究竟是怎樣的一回事，為何會出爾反爾？為何這邊廂答應OECD進行有關措施，接着OECD明天可能說我們不可以推行這種安排，這豈非浪費時間？我也不想浪費時間，發言時間夠了。",
      "sequence": 28,
      "bookmark": "SP_MB_LKH_00036"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請運輸及房屋局局長再次發言。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，聆聽了很多位議員或議員人次發言，其實他們對當中的一些問題並沒有充足了解，可能有部分議員並非法案委員會的委員。 \n\n 首先，正如主席已指出，這環節主要辯論政府提出的數項修正案，包括有關原先把就離岸飛機租賃活動提供的評稅方式延伸至境內飛機租賃活動的建議。關於一些政策的問題，本來在恢復二讀辯論時，我們也已一一作出解釋，不過有些議員仍就某些問題提出質疑，所以，主席，請你容許我很簡單地解釋。 \n 梁國雄議員剛才表示，當局沒有提供數據，其實是有提供數據的。我手上有一份文件，是立法會參考資料摘要，當中第16段便是我們提供的數字，當然大家或許會問，政府可否就數字提供更多的資料呢？其實在法案委員會的審議過程中，就議員提出的質疑，政府便已作出解釋。我們曾表示，而在文件中亦指出，實行新制度後，飛機租賃公司在第二十年後所繳付的利得稅約為10億港元，而我們估計在該20年間繳付的利得稅總額，將超過100億港元，並且在20年間，累積增加的本地生產總值將超過4,300億港元。同一段亦提及，在這20年間，香港可以逐漸在全球飛機租賃市場取得約18%的份額，這並非大膽的假設，而是有所依據，至於有關職位增加的估算，亦是有根據的。 \n 梁耀忠議員擔心香港會\"賠了夫人又折兵\"，並表示過去政府被人批評為經常低估實際情況等，但正因為過於保守，到頭來實際情況卻更佳。我相信政府內不同部門，包括經濟發展委員會，均會審慎地按一些假設作出估算而得出有關數字，所以，政府並非在完全沒有數據支持的情況下便提出一些建議。我們當然明白，為飛機租賃業務所提出的特別稅務安排確是一項突破，我在二讀的總結發言時已提過這一點。 \n 另外有兩點我要再作澄清，我在之前已澄清過，現在再次澄清。第一，政府就飛機租賃業務作出一些稅務上的安排，以鼓勵這些活動進行，不等於香港會多了飛機升降，飛機升降量最主要視乎香港有多少客貨運的業務。香港國際機場並不會容許隨便用作停機場，香港國際機場的停機位是非常珍貴的，所以，每當有飛機載客或運貨到香港時，機場便要滿足客運和貨運方面的需要。 \n 我昨晚也聽到有議員表示擔心這種新業務會否令離岸公司可使用香港的航權，這是完全沒有關係的。香港與海外的國家或地區簽署民航協定，大家互相之間有航權上的安排，而香港的航權，便是香港本地的航空公司享有，我們會按相當嚴謹的程序及標準來決定哪些公\n司能夠合資格成為本地的航空公司，並由獨立的航空牌照機構進行審核。因此，這與飛機租賃並無關係。 \n 我們原先確是提出了一項為從事離岸飛機租賃活動的出租商和管理商而設的特別稅務安排。為甚麼要就該等機構制訂一套特別的政策呢？因為該等公司不可像從事境內飛機租賃活動的公司般享有折舊的免稅額，而政府部門(如財經事務及庫務局)不打算就折舊的問題作出改動，因此，政府認為需要透過其他方式，吸引該等公司在香港經營飛機租賃業務。 \n因此，我們提出的原方案是，對於這些離岸的業務，我們在計算利得稅的稅率時，就會以半額來計算，亦就評稅的課稅款額作出具體的安排，包括從事離岸飛機租賃活動的出租商所獲得租約付款的應課稅款額，訂為租約付款總額扣減支出(不包括折舊免稅額)後的20%。不過，有關安排並不如剛才有些議員所揣測般，即是否等於將半額的利得稅稅率8.25%乘以20%，於是實際稅率只是略高於1%。事實並非如此。 \n事實上，我記得在經濟發展事務委員會會議和法案委員會會議上，稅務局的同事曾因應議員的提問而作出回應和解釋。實際的稅率是如何計算的呢？便是將利得稅除以實際利潤，而實際利潤方面要視乎多項因素，包括飛機的成本等。所以，在法案委員會上，政府的代表便曾告知委員，按照一些估計，實際稅率約為4%，並非如一些議員想象的只是略高於1%。當然有關的稅務計算比較複雜，我難以在這裏很簡單地闡述，但事實上，在法案委員會的會議上，我們的同事已曾作出解釋。就如此關鍵的問題而言，我不相信擔任該法案委員會的委員會這麼簡單地讓稅務局輕輕帶過便算。 \n在我們最初提出為從事離岸飛機租賃活動的公司而設的特別稅務安排時，如從事境內飛機租賃活動的公司覺得不公平，一定會提出反對，但當時它們沒有反對，亦認為繼續按照原來的稅務安排，可以扣除折舊免稅額，並沒有分別。所以，該等公司一直沒有反對。由此可見，這項安排沒有令分別從事境內和離岸飛機租賃活動的公司獲得大大不同的對待。亦因為如此，財經事務及庫務局的同事一直認為這種做法，並未違反國際間對規管避稅方面等的要求。因此，我們一直朝這個方向推動和鼓勵離岸的飛機租賃活動，以吸引這些公司在香港落戶。 \n\n 直到今年3月中旬之前，稅務部門也一直有與經合組織接觸，但過去我們一直以為這項安排已很審慎，並未因有了為離岸飛機租賃活動而新設的特別稅務安排，而導致從事境內飛機租賃活動的公司和從事離岸飛機租賃活動的公司獲得大不相同的對待。然而，今年3月中旬以後，在我們繼續與經合組織接觸的過程中，卻發覺經合組織的秘書處人員對此有較多的關注。 \n 當然，議員最終會問：政府是否改變了原來的安排和計劃？的確如此，因為我們加入了一些修訂，令從事境內飛機租賃活動的公司亦可以選擇我們建議給從事離岸飛機租賃活動的公司的安排。不過，我們估計它們未必一定會選擇新安排。政府亦已就這項修訂的安排諮詢了所有本地航空公司，後者已有充分的了解，而並非如羅冠聰議員昨夜所言般，他以為政府完全沒有理會本地航空公司，它們並不知情。絕無此事。 \n 最終而言，政府所要衡量的，便是OECD(經合組織)將來對於我們原本提出只為離岸飛機租賃活動而設的特別稅務安排一事，究竟會有何反應。倘若其視香港為設有損害性稅務措施的地區，這便可能會損害我們的形象，包括國際金融中心的形象。正如一些議員所言，政府內部負責稅務政策的當然不獨是運輸及房屋局負責，還包括是財經事務及庫務局，就連財政司司長也有參與我們最後的討論和評估。因此，政府最終認為比較穩妥的做法，便是提出現時的修訂，讓原本為離岸飛機租賃活動所提出的特別稅務安排，同時適用於境內飛機租賃活動。如是者，兩者之間的對待差異便能完全消除。 \n 稅務部門亦曾就有關的修訂建議與經合組織的秘書處進行溝通，他們初步認為可以接受。因此，政府已充分作出審慎考慮，以及在推動飛機租賃業務發展的工作上，我們亦已是相當審慎。 \n 當然，從議員的角度而言，定會質疑政府為何在法案委員會的審議後期才提出修訂呢？但希望大家明白，當我們在3月中旬得知經合組織有較多關注時，政府內部首先要作出衡量，我們要評估究竟要如何反應：是完全不理會其關注，抑或要作出修訂以回應其關注？如作出修訂，便須仔細探討其中的利害，亦須考慮法律草擬方面的事宜。所以，我們到法案委員會的審議後期才正式提出修訂，希望議員可以理解政府當時的處境。  \n 主席，我認為在二讀辯論時，議員已經同意我們透過稅務安排來推動飛機租賃業務的發展。因此，這一節的修正案，基本上是讓已經各位議員同意的稅務安排得以落實而已。 \n 多謝主席。",
      "sequence": 31,
      "bookmark": "SP_PO_STH_00039"
    },
    {
      "title": "",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 33,
      "bookmark": "EV_PUT_00041"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 36,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、何俊賢議員、易志明議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、黃碧雲議員、葛珮帆議員、廖長江議員、\n潘兆平議員、尹兆堅議員、吳永嘉議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員及劉國勳議員贊成。 \n 梁耀忠議員、梁國雄議員、毛孟靜議員、陳志全議員及姚松炎議員反對。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有37人出席，31人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 37 Members present, 31 were in favour of the amendments and 5 against them.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 38,
      "bookmark": "EV_VOTED_00046"
    },
    {
      "title": "秘書",
      "content": "經修正的第4、8及10條。",
      "sequence": 39,
      "bookmark": "SP_LC_CLK_00047"
    },
    {
      "title": "",
      "content": "",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第4、8及10條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 41,
      "bookmark": "EV_PUT_00049"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁國雄議員起立要求點名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、謝偉俊議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、盧偉國議員、尹兆堅議員、吳永嘉議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員及劉國勳議員贊成。 \n 梁耀忠議員、梁國雄議員、毛孟靜議員、陳志全議員及姚松炎議員反對。",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員沒有表決。 \n 全委會主席宣布有42人出席，36人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 42 Members present, 36 were in favour of the motion and 5 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 46,
      "bookmark": "EV_VOTED_00054"
    },
    {
      "title": "秘書",
      "content": "新訂的第5A條 修訂第16條(應課稅利潤的確定)。",
      "sequence": 47,
      "bookmark": "SP_LC_CLK_00055"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議二讀新訂的第5A條，以在《稅務條例》第16條中引入反濫用條文，避免透過與有關連者進行的飛機租賃交易來達致稅務的套利。舉例來說，若某香港飛機營運商，即承租者向可根據新的稅務制度享有利得稅稅率寬減一半的有關連合資格飛機出租商，或合資格飛機租賃管理商，支付一筆費用，無論是否直接或透過中間人支付，該香港飛機營運商在計算其應評稅利潤時，可以扣減的款額，需參照該合資格飛機出租商或合資格飛機租賃管理商少付的稅款作出調整。 \n 主席，法案委員會支持上述的修正案，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_PO_STH_00056"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第5A條，予以二讀。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，正如我早前所說，早前所有修訂都是涉及《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的第5A條，該條很清楚是容許在本地(即香港)經營的飛機租賃服務，包括飛機使用權或管理法團獲得稅務寬減。主席，如果你說魔鬼在細節，這就是最重要的。 \n 主席，你沒有加入《條例草案》的法案委員會可能未必知道，最初與現時的原意相差很遠。政府初期提出修訂的時候說得很清楚，只會涵蓋境外的飛機租賃商，不會影響本地的飛機租賃公司或飛機租賃管理商。這正正令香港有機會再次負上污名，被包括經濟合作與發展組織(\"經合組織\")指為另一個所謂\"避稅天堂\"。 \n 為何這樣說呢？飛機租賃服務與飛機航空公司是一門相當複雜業務，並涉及巨額金錢。很多市民或許不明白我們在說甚麼。簡單來說，一間公司經營很多業務，一些是與航空直接有關的。主席，我們現在向國泰航空或任何一間航空公司購買一張機票，我們想象稅款計算是很簡單的，公司賺取多少，就根據香港的《稅務條例》的利得稅稅率繳稅。殊不知不是這樣的，是一個相當複雜的過程，因為很多航空公司已經沒有直接擁有飛機，只透過租賃服務獲得飛機以提供服務，當中服務所訂立的水平、簽訂的合約甚至背後的\"金主\"，我們很多時候都未必知道，甚至無從稽考。 \n\n 我舉一個很簡單的例子，由於這些公司很多是上市公司，或透過一些上市的方式，獲得某些資本，又或是上市公司作為飛機租賃公司，它無須透露誰人擁有那間公司，它只是代為管理。這正正開了一個先例，而我們最擔心的就是有公司利用這種方法，避免繳交正常的利得稅。 \n 主席，我們現時說的是香港的稅制雖然陳家強、陳茂波等局長都不在席但我們仍然知道本港奉行簡單的稅制，亦希望這能夠令香港繼續有競爭力。另一方面，由於一些國際協議的要求，包括經合組織的要求，香港要根據經合協定就BEPS的數個行動計劃，作出回應。 \n 然而，今次稅務寬減的做法可能對BEPS的要求，包括第5項、第6項、第13項及第14項行動計劃背道而馳。更恐怖的是，這些做法容許境內的飛機租賃服務或飛機租賃管理商獲得同等的稅務寬減，其實並不是《條例草案》的原意。我不想估計政府為何在最後階段才提出如此重大的修訂，如果從一個良好的意願，政府都不知道，只是恍然大悟、一言驚醒，被經合組織提醒後就立即修改。 \n 然而，更令我們擔心的是，如果不是這樣的話，而是原來政府早有計劃或計算，得知《條例草案》為了應付或因應經合組織的要求，在《條例草案》審議較後階段始終會將稅務寬減伸延至境內的飛機租賃服務。如果是後者的話，這是極為惡劣的行為。 \n 我們一定不會從今天的討論得知真相，我相信張局長在此亦不會指出，究竟他有否一些不同的看法。然而，我曾多次指出，這不應該是運輸及房屋局的事情。今次討論的是稅制，如果政府的評估，包括此服務帶來的影響、香港機場的使用、飛機升降等與該局是沒有一個直接關係的話，為何會是運輸及房屋局負責的範疇呢？難道修改稅制及發動或進行有關辯論的時候，不應是由財經事務及庫務局甚至財政司司長作出的嗎？ \n 因此，我覺得這種做法已經不能夠說是光明正大的，當局只讓張局長不斷作出不應該由他作出的回應，這是於理不合的。但是，我們從修正案看到重要的字眼是\"本地\"、\"香港\"，在現階段，或許大家會看到，香港的飛機租賃服務未必很大型，而所涉及的利潤、收益，例\n如《條例草案》第5(3)(n)條所說的收益或利潤，在今天來說可能很少，但隨着時間過去，大家都看到國內的資本大得驚人。 \n 我引述法案委員會的一些文件，文件指總理李克強2013年巡視的時候已經指出：\"飛機租賃服務將會是國內或亞洲一個重大的生意，我們應該為此作出準備\"。當然，他講話的對象不是香港人，而是國內的一些行業，當時是2013年12月，他身處天津。然而，我相信特區政府再加上現時的\"689\"政府我說的不是局長有很多人唯恐不及，聽到李克強總理這樣的提示還不醒目嗎？知道有錢會流進香港，或中國內地的一些團體、公司或個人希望透過此行業，增加一些財政上的投資。 \n 表面上是沒有所謂的，有人來香港投資，當然是求之不得，對嗎？不過，世界上有些錢可以見光，有些錢卻是見不得光的，如果有人希望透過融資安排、互相控制的業務安排，甚至將一些\"黑錢\"變\"白錢\"，其實飛機租賃是一個很好的途徑。因為無須審查金錢來源，只要投資一筆錢到公司，由它代買飛機出租，便可以賺取固定收入，而且在利息這麼低的時候，還可以有8厘，甚至10厘回報，相當厲害、相當吸引。再者，可以把那些不知從何而來的錢變成\"白錢\"，清清楚楚地存放在一間飛機租賃公司內。 \n (代理全委會主席李慧琼議員代為主持會議) \n  政府可以在2009年和2015年正氣凜然地大肆表示，香港並非避稅天堂，不會這樣做，但如果落實這些新政策，香港他日會否再次被歐盟或其他國家冠以\"避稅天堂\"的稱號呢？我真的不知道，我也想拭目以待。很多時踏出第一步，往後會後患無窮，我剛才列舉一個很簡單的例子，開了飛機租賃這個先例，接着船隻又怎樣呢？機械又如何呢？大家可以看到，自由黨的鍾國斌議員已經明言，為何當局可以對一些中小企如此刻薄，不予理會呢？這是說不通的。當政府優待、優惠一個行業時，其實實際上是正面歧視優惠以外的其他行業。有人問，為何政府對紅酒業那麼好，其他行業又沒有理會呢？為何租飛機可以獲得特殊安排，是否因為李克強說完之後，特區政府便要唯恐不及的跟尾，樣樣做足呢？如果有多一位國家領導人說其他話，是否我們屆時又要跟隨北風擺呢？北風可能叫我們提供其他稅務優惠，我們\n又要跟着走嗎？\"一國兩制\"不是這樣走的，而且根據《基本法》，我們有責任維持香港的財政穩健，這些均是重要的。 \n 過去20年，我們看到一個令人憂慮的現象，便是香港的資本來源越來越單一化，而投資項目來源也越來越單一化，當中有兩個風險。第一，當內地資金有一天用盡，我們便失去資金來源；第二，由於市場已適應單一的投資來源，對於其他的市場投資者已經失去競爭能力，這並不是可喜可賀的。 \n 此外，由於一些古怪、甚至好像這些特殊的稅務安排，令很多投資者認為特區政府不但沒有公平地對待每一個行業，更對一些特殊行業，對國家領導人提及的行業作出另類安排。如果我是營商的，又不屬於這些行業，我自會找出路。香港如果淪落到這個地步，並非香港之福。所以，為何我一而再，再而三地在多個辯論場合中指出，政府應該對稅制的影響，對香港日後的稅務收益的長遠影響作更多的解說，不過，很可惜，不管我如何呼喊，陳家強、陳茂波等官員也不會返回會議廳。 \n 在立法會這種組成情況下，我相信《條例草案》很快便會獲得通過。但是，受苦的不僅是個別受到正面歧視的行業，而是香港所有人，因為稅制影響的不是一個單一對象，而是遍及所有因為稅收減少而受影響的各項服務，不論是教育、房屋、醫療、社會福利等，也隨時因為這些稅務安排而失去主要的稅收來源，導致終有一天入不敷支，財政不穩健。屆時特區政府又會大聲說沒有錢，所以甚麼也不會做，甚麼全民退保、標準工時等也可以繼續推卻，便是因為財政不穩健。不過，種下禍根的，可能便是因為我們今天同意這個安排，我不是說這種特殊的安排，明天一定會帶來官商勾結，甚至\"洗黑錢\"的活動，但畢竟一些沒有周詳考慮的稅務政策，會令我們難以翻身。 \n 所以，在如此不明朗的情況下，如果我們每一步也依隨國內的領導人，每一步也依隨中國的發展，包括發展中國日益膨脹的飛機租賃服務，我們有否細想一下，我們是否\"跟車\"太貼？正如陳佐洱所說的，\"跟車\"太貼之後車毀人亡，沒有人會可憐，因為這些長遠影響香港財政的安排只是為了少數既得利益者開門。我們要記得這一天，因為該安排影響的不單是大財閥，令錢只集中大財閥身上，正如有錢可以開飛機租賃公司的李嘉誠等人，但受害的人更多。我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_KKK_00058"
    },
    {
      "title": "譚文豪議員",
      "content": "首先，我根據《議事規則》第83A條申報，我是本地航空公司的受聘員工。但是，今次整項法例修訂原則上不會令航空公司受惠，所涉及的只是飛機租賃公司。 \n 我想藉以下發言，分享我對是項修正案的看法。我本身並不具有財金背景，亦非飛機租賃業務背景的專長人士。不過，我始終是屬於航空界的人士，所以有些誤會想跟大家解釋清楚，而這亦會直接影響這次法例修訂工作。 \n 首先，即使沒有這項CSA(全體委員會審議階段修正案)，其實也有很多東西可以做，這是甚麼意思呢？一旦大家接受了這項修訂條例，像有些同事舉例列出的事情，其實已經可以做到。例如有同事指大陸航空公司可在香港上市，然後把飛機租給自己，從中取利，這是通過是項修正案後可做到的事情。然而，只要大家在是項修訂法例二讀時投下贊成票，這其實已可做到。因為無論是中國東方航空還是中國國際航空公司，這些公司雖然在香港上市，但並不等於在香港營運。何謂在香港營運呢？並不是在香港上市的公司就是在香港營運。 \n 若要在香港營運，必須取得民航處發出的航空營運許可證(即AOC)。如果大家仍有印象，當年Jetstar Airways(捷星航空)曾嘗試在香港取得該許可證，但申請並不成功，而申請該許可證的原因是想成為在香港運作的航空公司。所以，無論有沒有我們現在處理的這項修正案，即使完全沒有這3部分修正案，主體的修訂法例已容許這樣做，這一點必須弄清楚，就是上市並不代表在香港營運。 \n 第二，亦有同事指出，這些公司反正打算來港營運，所以理應按16.5%徵稅，不可就此便宜了它們，只為吸引它們來港營運。因為它們本就打算來港經營，大財團原本就要做這些生意。就此，我們亦要弄清楚，有一些在香港上市的飛機租賃公司，其業務是在新加坡進行，大家可想一想當中的邏輯。它們在香港集資，但卻繳稅給新加坡政府，我們認為這沒有問題。相反，香港寬減一點稅款，比新加坡提供更多優惠，讓它們繳稅給香港政府，這反而有問題。 \n 所以，我要提出的另一點是，如果這些公司反正都打算來港營運，它們打從第一天便不會跑去新加坡、愛爾蘭，而是直接前來香港，為甚麼它們不來呢？正是因為我們沒有向其提供稅務優惠。這些公司的業務是全球性的，根本沒有需要一定在香港營運。正如網購公司，其營運地點或辦事處不一定要設於當地，正如韓國很多網購公司，其\n主要辦事處並不設在韓國也是可以的，只要找一個最便宜或最有利的地方做生意便可。所以，並不存在這些公司一定會來港營運，這樣做是便宜了它們。 \n 另外，千萬不要以此作對比，因為有些同事質疑，為何租用機械不可作出這種安排。我支持《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的原因，是香港本身並沒有徵收這稅項。如果是香港一直有徵收的稅項，不管是地產、工業或其他行業，都會因實施寬減而少收稅項，這跟是項《條例草案》的原意並不相同。 \n 最後，我想補充一點，唯獨有一點我反覆研究良久，那就是何謂\"有關連者\"？現在的擔心是有人開設飛機租賃公司，並將飛機租給自己進行營運。其實，在檔號THB(T)CR 1/44/951/08的文件中有個附件B，當中已很清楚列出，計算之下其實沒有任何便宜之處，因為不可使用折舊扣稅額。 \n 即使撇除這一點，可能仍有人質疑何謂\"有關連者\"？這其實在第14G條有所說明，\"有關連者\"所指的是\"該法團控制的人\"、\"控制該法團的人\"，或\"控制該法團的同一人所控制的人\"，條文所用的字眼是\"控制\"。但是，條文並沒有細分何謂\"控制\"，以及其意思是甚麼。究竟所指的是由最大股東控制，還是以超過一半股份控制，又或雖然所佔股份不多，但公司將管理權交給最小股東，所以他都可稱為控制人呢？就此我找不到\"有關連者\"的確切意思，除了第14G條略有說明之外，我不肯定其定義為何。所以，我希望局長稍後發言時可就我剛才提出的問題，解釋一下何謂\"有關連者\"，以及如何確保不會被人濫用相關條文。 \n 最後，我重申若在《條例草案》二讀時予以支持，在沒有這些修正案的情況下，剛才所說對國內航空公司有利的安排，其實已經可以做到。我必須重申一點，在香港上市的航空公司，並不代表其在香港的業務可以受惠，因為剛才已很清楚說明，若要被界定為香港業務，必須在香港領有航空營運許可證，這正是捷星航空當天希望取得卻得不到的東西。 \n 我想說的就是這麼多。我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_JT_00059"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，整個問題的關鍵在於突然須作出修改，OECD來函表示要同時在本地營運商提供優惠，我們便得聽命行事，因此才會產生我剛才提出的問題，即立法原意不明確，我不清楚你有否聽到。到了審議的最後階段，OECD才提出要惠及本地營運商，否則不行。然而，本地已提供兩項優惠待遇，其一是資產折舊扣減，其二是扣減租金必須扣減的開支後，以兩成再乘以超低稅率，計算一下便明白香港在這方面肯定具有競爭力。新加坡的利得稅率為8.25%，但香港現在是16.5%，\"老兄\"，怎會沒有競爭力？因此，外地企業當然會來港投資，其實已有此等企業在港營運，就是我剛才點名的，當中包括中資及港資的六大飛機租賃管理者，他們一定能享受16.5%的稅務優惠。我也提出一個問題：優惠如此誇張，只是16.5%，何不索性完全免稅呢？ \n 其實大家不明白箇中道理，我昨天已稍作解釋，但梁繼昌議員大概知道，自2008年起已取消雙重徵稅，就是說，如已在港繳交稅款，則在中國大陸便不用繳交，於是\"走稅天堂\"之門便從此打開，否則人家不也用點名了。在大陸做中國人唱國歌時，雄赳赳，氣昂昂；來港投資，卻可享有低稅優惠。2008年已經開了先例，今天只不過重複當年的情況而已。請姚松炎議員稍後發言時談談他所做過的一些research。1986年仍是港英時代，我們當時已擔心會出現類似的情況：好比有人買了一件貨品後，再以較低或較高的價錢租予另一人，藉此逃稅，現在的情況也一樣。 \n 代理主席，我再說一次，當國家大量購入航機後，再分發予各間航空公司，但那些航空公司購買航機後便負債，因為它須借貸才能購買航機。現時我們採用新方法，便是找幾間大的......",
      "sequence": 52,
      "bookmark": "SP_MB_LKH_00060"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請指出你現時的論述與新訂的第5A條有何關係。",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00061"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有關係。",
      "sequence": 54,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "代理全委會主席",
      "content": "請你指出當中的關係。",
      "sequence": 55,
      "bookmark": "SP_LC_DCM_00063"
    },
    {
      "title": "梁國雄議員",
      "content": "因為第5A條容許相關人可以享受優惠，但譚文豪議員剛才已指出\"相關人\"的定義並不清晰。問題有可能擴大，現時未發生的事，在將來卻可能會發生。舉例而言，一間飛機租賃公司光顧另一間飛機租賃公司，然後再把飛機租予南方航空公司(\"南航\")。代理主席，你不要打斷我，我一定能向你解釋的。當南航不買飛機，而是付出高昂租金租用其子公司(即飛機租賃公司)的飛機，但飛機租賃公司卻是由飛機租賃管理公司管理，這樣便形成一條\"鏈\"。意思是，南航可以藉支付高昂租金避稅，連折舊優惠也都用不着，舉例說，租金是100億元，即該100億元不用報稅，因為已經支付，那麼租賃者或租賃管理人可享受低稅，但由於它們其實同屬一個集團，這樣它在香港所繳交的稅款便少了，就是\"一字咁淺\"。 \n 為何不在其他地方營運呢？那是因為在其他地方營運會被調查的，\"老兄\"。你在愛爾蘭能否找到名為李小加、唐家誠、陳家強或陳茂波的人？很明顯，現時大費周章，結果卻適得其反。在1986年的港英時代不允許這種做法，否則便須繳稅，但到2008年便不用擔心雙重徵稅的問題了，因為只須在中國或香港其中一地交稅便行了，正因這樣才產生了漏洞，致使這種事情發生。因此，我認為第5A條是不合理的，條文應訂明：第一，這種行為屬犯罪；第二，當局有權就此追收稅款。我是否過慮呢？不是的，這是李克強在2013年因應畢菲特的舉動而行事。實際上，習近平和李克強進行環球飛機採購，因為他們預計因國力增長而令部分人會如王歧山的太太般，有資格亦有空乘坐飛機到海外各地看物業，所以對飛機的需求將會大大增加，這樣才會有生意可做。有了生意，便會想到如何逃稅的事，這正是我在此提出的問題了。明白嗎？我再說一次......",
      "sequence": 56,
      "bookmark": "SP_MB_LKH_00064"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請你集中論述新訂的第5A條。",
      "sequence": 57,
      "bookmark": "SP_LC_DCM_00065"
    },
    {
      "title": "梁國雄議員",
      "content": "因此，我才指出第5A條必須作出明確界定，正如譚文豪議員剛才亦提及須明確界定何謂\"與經營有相關者\"，對嗎？若沒有明確界定，應如何執法？若然有朝一日出現了名為甚麼\"Cartel\"、\"Trust\"或\"Cartrust\"等的最新型避稅組織，我們該怎麼辦？ \n 我的立論非常清楚，代理主席，第一，我是為國家，因為我是中國人，我交稅都是中國人，對嗎？如果我們打開逃稅之門，是否對得起國家呢？若任由企業不停逃稅，是會給\"打靶\"的啊，\"老兄\"。現時，\n專門協助人家瞞稅、避稅的公司門庭若市。為何會有1 900人工作呢？不好意思，梁繼昌議員，我不是說你。該1 900人便是從事此等工作了，\"老兄\"。即是在\"法律罅\"其實他們並沒有犯法即使梁繼昌議員做這些生意也不算犯法，代理主席也一樣，你是accountant，不犯法的，因為我們提供了法律平台容許這樣做，\"老兄\"......就如打牌般，每一步都是為了贏錢，既有勝算便要贏到盡。如今我們的法律就是為他們提供了贏到盡的平台了。所以，代理主席，第一，我要聲明，即使有人說我不愛國，我仍認為在國家於2008年簽訂防止兩地雙重徵稅的協議後，已經出現很大的loophole，即漏洞，現在更是把漏洞加大......",
      "sequence": 58,
      "bookmark": "SP_MB_LKH_00066"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請稍停。由於本會已就條例草案辯論了一段長時間，而你已多次表述......",
      "sequence": 59,
      "bookmark": "SP_LC_DCM_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "愛國是無罪的。",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "代理全委會主席",
      "content": "......這論點，請你集中論述你是否支持二讀新訂的第5A條。",
      "sequence": 61,
      "bookmark": "SP_LC_DCM_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "我正就新訂的第5A條發言。我要求清楚界定何謂與經營業務相關的人。倘若我們有anti-trust法例或anti-cartel的法例不就行了嗎？可惜沒有。你也知道cartel的意思，就指是在生產帶上而形成的壟斷。如今提供稅務寬減，情況正好反過來，因為資本主義就像孫悟空，變化多端，其中一種手法是降低售價壟斷市場，但現在卻是找方法透過支付高昂租金把錢交給出租飛機的人，讓其享受低稅率，這是漏洞，對不對......",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你已多次指出這項安排可能出現漏洞，請你闡述新的論點。",
      "sequence": 63,
      "bookmark": "SP_LC_DCM_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "是，我現在就清楚指出，如果同一個集團這樣經營，一經查出，即屬犯法，或會被罰息或追討欠稅。但法例有如此訂明沒有？\n肯定沒有了。\"老兄\"，這是一個很大的漏洞，將涉及那千多人，他們將來便是做這些事了。假如一間A公司以2%利息向銀行貸款租飛機，而航空公司與A公司屬於同一間集團，以10%把飛機租給我，當中的8%在國內是不用納稅的，或在香港也不用，OK？而我不知道他能否來香港。那在香港的這間飛機租賃公司或飛機租賃管理者，便能享受全世界最低的稅率了。我重申，不是愛爾蘭的8.25%，不是新加坡的8.25%，而是8.25%再打折，本金報八成免稅，然後再打折。這真是個超級\"筍盤\"。老實說，即使是畢菲特，聽罷後也可能會有興趣做，對不對？但真有這麼便宜的事嗎？ \n 代理主席，你是修讀經濟學的......不，你是accountant，相信一定知道何謂deregulation，即1980年代的美國甚麼規條都不要，令資本充斥市場，而香港現時的情況就像這樣。我再說說，一如鍾國斌議員所說般，有中小企因愛國而北上投資。花錢買的機器折舊了，香港的業務無法經營，便回國內去，花了7年卻談不成合約，但內地政府要追收7年的稅款，結果落得傾家蕩產。但為何我們反而會做相反的事呢？希望姚松炎議員稍後也發言討論一下。我們於1986年訂明不能這樣做，但到了2008年，卻反過來說兩地不相融。時至2017年，即9年後的今天，我們發現這個漏洞實在太大了。代理主席，對不對？這個漏洞太大......",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，我再次提醒你......",
      "sequence": 65,
      "bookmark": "SP_LC_DCM_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "你先聽我說......",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "代理全委會主席",
      "content": "我最後一次提醒你，你的發言依然圍繞着同一論點。我認為你已清楚表述這論點。",
      "sequence": 67,
      "bookmark": "SP_LC_DCM_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "你猜不到我下一句要說甚麼，因為前立法會議員王國興也說過他猜不透我。 \n 很簡單，我的看法是，這裏是政治場所，讓每一個階級及每一個階層的人士爭取自己利益的地方。我認為要徵稅，令長者享受全民退休保障。要向富人徵稅，這是超級富豪稅，因為能利用航空公司賺錢\n的，一定是超級富豪了。所以，無論如何我們的政府總不能容許他們逃稅，對不對？中國現時的處境也很艱難，但中國的稅收還是花在中國人民身上的。代理主席，就這點而言，我們並非以事論事，而你也曾容許我就前提進行辯論。然而，有一個前提根本是錯誤的。減稅的目的何在？有沒有政策目標？沒有政策目標的詳題就是\"搵笨\"，對不對？即同義反覆。 \n 因此，就我而言，即使你今天趕我出去，我也要繼續說。面對這麼大的稅網漏洞，做了這麼多工夫，卻沒有在法例上作出緊急應變，但由於我不在該委員會內，所以沒有辦法爭取作出合理的安排。\"老兄\"，當然是有落日條款了，規定於兩年內提交立法會檢討。落日條款就如買保險般，設立落日條款，用意是於一兩年後再提交立法會檢討。在這個問題上，我可以說自己屬於少數，即如我在領匯也屬於少數。即使我是少數，但不代表我一定是錯的，對不對？我告訴大家，如果今天這個誘因是hidden agenda(即詳題中沒有列明的誘因)在我們的法例中被確立，而我們仍在歌頌這項誘因的話，則將來立法會作為一個政治平台及立法機關，必定會受這個hidden agenda所影響。要是今天我們眼見漏洞這麼大，卻仍同意這樣減稅，網開一面，容許涉及一條龍的互相買賣(collusion)存在卻置之不理，那麼，我們便不應該當議員，而要當球員，是\"打假波\"的球員，是收了錢不盡力踢球的球員。 \n 代理主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我會就第5A條發言。 \n 當我們討論到第5A條時，最重要的就是第5(3)條中，建議加入第15(1)(n)條，說明有關法團在香港經營的業務，包括第(i)及(ii)節，即是\"(i)將某飛機的使用權批予另一人......，即使該飛機是於香港境外使用亦然；或(ii)管理某個經營飛機業務的法團，或管理某飛機業務，即使有關飛機是於香港境外使用亦然。\" \n 代理主席，現時回想起來，其實我們在法案委員會中是少做了一件事的。因為，當政府提出修訂第4、8及10條，以及新訂的第5A條時，其實修正案與原本的《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")內容南轅北轍。當政府提出新修訂，它便有責任再作充分諮詢。在較早前，當時條文只涵蓋境外飛機租賃服務，但想不到政府\n會突然轉方向，把境內的本地飛機租賃服務包括在內，當時政府便應該公道一點進行諮詢。就此，我可能也有失職，我作為法案委員會委員，也沒有要求就此事項重新諮詢，使更多其他議員可以加入，我對此表示歉意。 \n (全委會主席恢復主持會議) \n  因為，正如《條例草案》中最重要的一點，第5A條中最重要之處，是不單把服務提供給境外，更會提供給境內。主席，在法案委員會討論時，其實有一份由羅兵咸永道負責的諮詢文件，我想引述當中內容，指出為何我們會擔心\"香港\"這個字眼。當時文件清楚指出，全世界現時有很多飛機的使用權是透過飛機租賃服務取得，單單就中國在其後20年間便會有6 000架飛機。世上的事情怎會如此巧合呢？當政府估算到在20年間會收取到100億元稅款，羅兵咸永道就指出在今後20年間，大陸會有6 000架新飛機。世上有太多巧合的事情了，其實心水清的人就會知道，這6 000架飛機所衍生的業務，正正就是政府的目標，想在20年間獲得的100億元。 \n 有議員剛才提到，其實這些業務也是額外的bonus，因為它們本可以選擇新加坡或愛爾蘭，但大家可能不清楚我們今天身處的處境。主席，我們現時是一個特區，很多事情是特事特辦的，有很多事情也可以在國內巨大的影響力下特事特辦。我們不斷修改上市規則，近日港交所甚至要推出一個新興的上市交易平台，就是要對準大陸的新興資訊科技產業。說得白一些，就是希望阿里巴巴可以在香港上市。就是因為如此一個理由，便可以把之前所有行之有效，我們緊抱的財金政策拋諸腦後，這便是我們所擔憂的地方。 \n 就此，其實所有文件也是指示一個方向，就是中國大陸這6 000架新飛機在未來20年需要的服務。而巧合地，現時有最少三分之一的飛機業務是透過飛機租賃進行的，這說明了甚麼呢？就是說明了這項飛機租賃業務，其實也是近親繁殖，顧客大部分是中國的航空公司，接下來便會有6 000架飛機涉及7,800億美元生意。有人說，這筆錢愛爾蘭也可以賺取，新加坡也可以賺取的。但是，大家屬於不同體系，使用不同方法、不同的評稅條件。例如愛爾蘭會否翻開簿子看一看，然後請他們告知這些飛機是由誰人擁有，可否說出背後的金主是甚麼人，會否包含一些高官，會否有一些見不得光的錢呢？愛爾蘭會這樣\n做，新加坡可能也會這樣做，而我相信特區政府在牌面上，也是會這樣做的。但實際上，我們在這20年間，不斷看到政策改變，看到是想更加迎合單一市場，即着眼國內大量的資本。就是為了取得這些錢和資本，便改變我們的監管架構和方向，這才是令我們擔心的地方，也是政府今天需要回應的質疑。 \n 雖然梁國雄議員並非法案委員會委員，亦不熟悉經濟學，但他也指出了一點，就是當任何公共政策，特別是稅制影響了香港的長遠財政安排時，任何一名公眾人士，特別是立法會議員，便有責任要站出來。因為，我們看到文件，羅兵咸永道已清楚說出了它的緣起，就是源於2012年它是說得很清楚的就是在梁振英當時的施政報告中已經指出，香港，特別在全球經濟發展之下，需要迎頭趕上新加坡。就此，大家也明白，在相隔不久的約莫1年後，我剛才也提到，在2013年中國總理李克強於天津的發言中......",
      "sequence": 69,
      "bookmark": "SP_MB_KKK_00077"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，你正在重複論點。",
      "sequence": 70,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我不會再討論這論點。",
      "sequence": 71,
      "bookmark": "SP_MB_KKK_00079"
    },
    {
      "title": "全委會主席",
      "content": "你之前已提及這論點。你是相關法案委員會的委員，而你在全委會階段亦已多次發言。請你針對新訂的第5A條發言。",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "郭家麒議員",
      "content": "好的，主席，沒有問題。因為，在新訂的第5A條中，當它提出何謂本地飛機租賃時，其實我們是在說不同的事情。任何法團只要在香港根據相關的註冊條例註冊，便是香港的法團。主席，即是說國內數以百億元計的資本，不論是想進行飛機租賃或其他服務，只要去到公司註冊處，經過相關條例註冊，它就是香港本地公司，是毫不困難的。有多少間皮包公司已經在香港註冊呢？有多少錢是我們看不到的呢？這便是香港今天的現象。 \n 主席，我說明這些，並非只是擔心那些所謂有形利益。所謂有形利益，或許正如政府所說，在20年間收取100億元，每年5億元。但說到無形的損失，如果我們要扭曲我們的政府政策、財政收入、稅制，以至將來可能的監管制度，那些便是香港想追也追不回來，永遠\n也不能再追回來的損失。當我們今天仍可與倫敦及紐約相提並論，希望成為\"紐倫港\"，成為世界三大金融中心之一的時候，我們有沒有看到我們面對的風險，就是我們一直被一些不同的新經濟活動來自中國的經濟活動左右我們的方向。包括我們的稅制，正如今天正在辯論的稅務優惠，原來最終是為他人作嫁衣裳，原來得益的並非簡簡單單的本地人，試問又有多少本地公司和本地人有這樣的能力參與飛機租賃服務？當然不會多，有錢如李嘉誠或新世界發展有限公司，相比於大陸的6 000架飛機只是九牛一毛，有60架飛機的只能靠邊站，因為大陸有6 000架。我們並非要反對政府改變現行稅制。以今次而言，主席，加入第5A條，把《條例草案》的範圍，由原本只涵蓋境外飛機租賃公司，強行變成涵蓋本地的飛機租賃公司，這是很大的分別。當條文涵蓋本地公司時，我們的處境便與愛爾蘭和新加坡不一樣，因為一間國內的飛機租賃公司大體上不會到愛爾蘭或新加坡登記，不想臣服於他們的監管制度，一個不同的制度，動輒要查帳，會很麻煩，因為無人想爆出醜聞，無人想數以億元計的\"黑金\"被揭露。但香港不一樣，香港的歷史告訴我們，我們有很多核心價值，包括在財金業務方面的核心價值均受到衝擊，而這個衝擊是來自數以十億元、千億元及萬億元計的國內資本，香港為了要迎合他們的營運方針而改變，這才是我們可悲的地方。這亦解釋了為何我們有人會說，修訂《條例草案》如此微細的事情，飛機租賃是有賺無蝕的業務，為何要說這麼多？簡直白費唇舌。 \n 可是，大家細想，當政府可以由某些主要領導人帶領未來，可能是1個月後的前特首等人逢迎中國的做法，改變我們的稅制時，我們真的會感到心寒，因為所有這些問題不單影響今日，很可能會開啟香港一個新時代，便是說：不如這樣，我們一起賺錢，無需要理會其他事情，只要有利潤，哪管它是\"黑金\"或\"白金\"，總言之，20年可以賺到100億元，便是\"好金\"。可是，我們放棄的是我們無法買回來的制度......",
      "sequence": 73,
      "bookmark": "SP_MB_KKK_00081"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，你正在討論相關政策。新訂第5A條的內容很簡單直接，請你針對第5A條發言。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00082"
    },
    {
      "title": "郭家麒議員",
      "content": "......好的，我針對第5A條發言。主席，使用權涉及的公司，亦即我一直多次提及可以在本地註冊的國內公司，這個法團是\n指可以在香港註冊的國內的法團，這與第15(1)(n)條相聯繫，因為《條例草案》並沒有清楚排除任何地方的資本透過香港《公司條例》，註冊成為法團或受益人。我覺得我有責任指出這一點，讓所有議員在投票支持或反對這項修訂時，知道正在做甚麼。 \n 主席，正如我在發言開始時指出，這項《條例草案》在未經加入第5A條時的爭議比較少，因為未經加入第5A條的《條例草案》只涵蓋純粹境外公司。可是，今時不同往日，當政府加入了第5A條時，這已並非本來《條例草案》的原意。我少做了應做的事，但如果政府視而不見或故意不做的話，這個政府便相當差勁，甚至會危害我們透過一個公平及公正的稅務制度，一個需要受監管的財金制度，令香港將來可以繼續向前走的重要一步。當我們只看着蠅頭小利時，我不希望我們喪失的是香港最重要的核心價值。當很多人把香港評定為一個最具競爭力或最具經濟動力的地方時，我們不應只看着這些資金來源，我相信維護良好的法制、良好的管治制度、清晰透明的稅制和拒絕\"黑金\"，都是我們由始至終的目的。 \n 主席，我不再多說。我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_KKK_00083"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，針對新訂的第5A條，其實我沒有甚麼特別的內容想說，我主要想表達我不贊成這項修正案而已。我不贊成的主要原因，正如郭家麒議員所說，新訂的第5A條是我們剛才兩個辯論環節所說的修正案的集大成，容許不論境內或境外的營運機構均可受惠於這項稅務改革。我以\"改革\"來形容也不對，其實應該說是更改稅制。 \n 我認為這做法真的不理想，因為《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")原本是針對境外的營運機構擬訂的，但現在特區政府的官員突然恍然大悟，察覺遺漏了一些事項我剛才指他們失職，不是遺漏了一些事項政府察覺到原來境內的營運機構亦應一併享有這項稅務優惠。但是，正如郭家麒議員所說，而我在剛才兩個辯論環節亦指出，這做法是有隱憂的，其他國家會與香港競爭，令香港\"賠了夫人又折兵\"。 \n 當然，局長表示不會出現這情況，因為政府提出這項稅制改變前，已做了很多工夫和預測。但是，問題在於即使真的如政府所說這政策會成功，但這樣就更不公道，因為這些營運機構雖然會來香港註\n冊成為香港的營運機構，但這是否等於政府不斷地告訴我們般，能夠為香港帶來經濟效益，提供就業機會？ \n 我真的擔心這些營運機構只是來港註冊，接着便返回國內做維修和保養，不在香港進行這些業務，這樣香港是否仍然能夠得益呢？這是一個大問題。 第二個更令我擔心的問題，是引入專才的問題。這問題更可怕，因為這些營運機構在香港註冊後，便會表示人手或專才不足，這樣政府便會引入專才來處理這問題。這樣對香港的經濟或就業市場會帶來打擊。 \n 所以，政府容許的稅制改變與《條例草案》的原意不同，其原意是向境外的營運機構提供稅務優惠，現在則改為境內的營運機構也可同樣受惠，這改變所帶來的影響，其實政府有否深究呢？政府有否研究並分析這改變所帶來的影響有多大呢？ \n 我不再重複剛才很多同事或我在上一節辯論所說對本地的影響有多大，但政府改變稅制其實是會對香港做成非常深遠和巨大的影響。況且，政府不斷強調有關的改動是正面的，我也聽不到政府說會有甚麼負面影響，所以我真的很擔心稅務優惠帶來的影響是否真的這麼理想呢？負面影響是否不會出現呢？ \n 有關改動涉及境內營運機構，而政府並沒有對這些境內營運機構作出定義，只要求它們註冊便可。大家試想想，正如剛才很多同事所說，香港只有少量營運機構可參與這項產業與其他國家競爭，單靠這數間營運機構的運作怎會為香港帶來這麼大的經濟效益呢？所以，唯有靠來自境外的營運機構。對境外營運機構來說，這項稅務優惠可能可以吸引它們來港註冊運作，但即使這樣，正如我剛才所說，我不相信、也沒有信心它們所帶來的效益會如政府所說般理想。 \n 所以，由於新訂的第5A條是上述所有修正案的集大成，是最重要的修正案，也是最後的辯論環節，所以我無須多說其他內容，因為在上兩節已經說了。我主要想說的是，郭家麒議員說得非常好，國內有6 000架飛機，如全部轉移至香港的話，香港會怎樣呢？香港一定沒有足夠人手應付。主席，例如維修和保養的人手一定不足夠，屆時我們自己是否有足夠人手而不會引入專才呢？這是我最擔心的問題。引入專才或會對香港的就業情況帶來很大的影響，我希望政府稍\n後可以向我們交代一下這個後遺症，以及在制訂新訂的第5A條後所產生的負面影響有多深遠。 \n 主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_LYC_00084"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請運輸及房屋局局長再次發言。",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先，我想指出，新訂的第5A條並非像剛才發言議員所說般牽涉到那麼多事項。其實，它的目的是針對如何確定在新的稅務安排下，應課稅利潤計算的確定。它的整個目的，正如我在提出修正案時所說般，就是要反避稅。所以，如果議員不支持，就是容許在新的稅務安排下透過某種方式避稅。 \n 因為它是針對飛機營運商及有關連的飛機出租商或租賃管理商作出的避稅安排，如果沒有第5A條，即是說如果它支付給一間有關連的飛機出租商後，如果該出租商又可以在我們建議的稅務安排下獲得半額稅務寬免，而這間香港航空公司本身又可以透過其他安排，得到租金全數扣減，當中就會出現避稅的可能性。所以，加入這項條文，正正可以杜絕這空間，便與議員剛才所針對的問題沒有關係。當然，議員針對的問題，根本上在之前多次辯論中亦已經提出過，他們基本上便是不支持有關稅務安排，就此，我便是難以說服他們的，因為我們已經清楚指明有關稅務安排的目的為何。 \n 譚文豪議員問到有關連者的定義，其實在現時的《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")中也是有包含的。在《條例草案》第14G條中，第(1)款便提到有關連者是指該法團的相聯法團及以下人士，即除法團外的人士，包括該法團控制的人；控制該法團的人；或控制該法團的同一人所控制的人；又或是由該法團或其相關聯者作為合夥人的合夥。 \n\n 此外，有關內容並非停在這裏，在第(2)款中亦特別就第(1)款提到的有關連者、相聯法團及相聯者的定義再作進一步的說明。主席，我在此便不詳細說了，但確實是有一些相當清晰的表述，而它正正是要說清楚這一點，不想將來某些公司會利用與它有關連的人士或機構，通過某些行為作出避稅行為。 \n 主席，我還想回應一點，有議員認為凡是在香港註冊的公司，就可能會利用《條例草案》避稅。正如譚文豪議員剛才亦指出，在香港註冊公司進行的業務，特別是現時離岸的飛機租賃活動，其實並非在香港進行，而是在海外進行的。所以，在這過程中，其實香港的受益便會有限。如果我們界定在香港進行的離岸飛機租賃活動，而又可以享用現時建議的特別稅務安排，當中也有一個前提，就是要確保這些活動是在香港實質地進行，包括出租商或管理商的中央管理及控制，以及產生合資格利潤的活動亦需要實質在香港進行，才可以得到稅務優惠。 \n 所以，屆時稅務局是會審視它們是否在香港設立辦事處、聘請員工的情況、商業活動，例如評估飛機的投資、籌集資金、採購飛機及徵求租賃等，也是需要在香港進行。所以，亦等於它不可以單靠在香港成立一間空殼公司，然後便可以得到這些稅務優惠。 \n 主席，我謹此陳辭。",
      "sequence": 79,
      "bookmark": "SP_PO_STH_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：新訂的第5A條，予以二讀。贊成的請舉手。 \n(委員舉手)",
      "sequence": 81,
      "bookmark": "EV_PUT_00089"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求點名表決。表決鐘會響1分鐘。 \n(在表決鐘響了1分鐘後，全委會主席察覺會議法定人數不足)",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00092"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 85,
      "bookmark": "EV_BELL_00093"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00094"
    },
    {
      "title": "全委會主席",
      "content": "陳振英議員，你是否要作表決？ \n(陳振英議員沒有表決)",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、何俊賢議員、易志明議員、姚思榮議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、郭家麒議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、尹兆堅議員、吳永嘉議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳淑莊議員、劉國勳議員、鄺俊宇議員及譚文豪議員贊成。 \n 毛孟靜議員、朱凱廸議員、鄭松泰議員及姚松炎議員反對。",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員及陳振英議員沒有表決。 \n  \n全委會主席宣布有40人出席，34人贊成，4人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 40 Members present, 34 were in favour of the motion and 4 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 89,
      "bookmark": "EV_VOTED_00097"
    },
    {
      "title": "秘書",
      "content": "新訂的第5A條。",
      "sequence": 90,
      "bookmark": "SP_LC_CLK_00098"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議在條例草案增補新訂的第5A條。 \n擬議的增補 \n新訂的第5A條(見附件I)",
      "sequence": 91,
      "bookmark": "SP_PO_STH_00099"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第5A條。",
      "sequence": 92,
      "bookmark": "SP_LC_CM_00100"
    },
    {
      "title": "",
      "content": "",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(委員舉手)",
      "sequence": 94,
      "bookmark": "EV_PUT_00102"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁國雄議員起立要求點名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員、楊岳橋議員、尹兆堅議員、吳永嘉議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳淑莊議員、劉國勳議員、鄺俊宇議員及譚文豪議員贊成。 \n 梁耀忠議員、梁國雄議員、毛孟靜議員、陳志全議員、朱凱廸議員、鄭松泰議員、羅冠聰議員及姚松炎議員反對。",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "",
      "content": "全委會主席梁君彥議員及陳振英議員沒有表決。 \n 全委會主席宣布有48人出席，38人贊成，8人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 48 Members present, 38 were in favour of the motion and 8 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 99,
      "bookmark": "EV_VOTED_00107"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00108"
    },
    {
      "title": "主席",
      "content": "政府法案：三讀。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席， \n《2017年稅務(修訂)(第2號)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 102,
      "bookmark": "SP_PO_STH_00112"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第2號)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，終於到了三讀辯論的時刻，即是要投下決定性的一票。因此，無論對修正案持何種態度，也要考慮是否投票支持。我希望各位同事慢慢走，因為很容易跌倒。各位，我們在這裏辯論了很長時間，到了最後的一刻，我在最後的發言提出了新方法，對不起，小弟真的不懂分身術，無法就每項法案也加入法案委員會。我的說法是應加入日落條款，意思是，太陽上升後必定會日落，即是最後便會龜縮，而龜縮即是，議會......",
      "sequence": 104,
      "bookmark": "SP_MB_LKH_00114"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，本會現正進行三讀辯論，你只應說明你支持或反對三讀條例草案的理由，而不應重複在二讀辯論時提出的論點。如果你想提出日落條款，你理應就此提出修正案。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，主席。",
      "sequence": 106,
      "bookmark": "SP_MB_LKH_00116"
    },
    {
      "title": "主席",
      "content": "請你就三讀條例草案發言。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我已經道歉了，因為我......",
      "sequence": 108,
      "bookmark": "SP_MB_LKH_00118"
    },
    {
      "title": "主席",
      "content": "道歉歸道歉，你現在應就三讀條例草案發言。至於其他議題，請你在其他場合才論述。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "梁國雄議員",
      "content": "如果你給一秒鐘耐性便明白，我正在呼籲議員如果沒有日落條款便不要支持，因為我不能提出這條款。主席，你說：\"梁國雄議員強人所難，你既不加入法案委員會，也不事先張揚\"，其實我告訴所有同事，大家有機會用棄權票令《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")不獲通過，然後再提交時便能用日落條款來處理了。由於政府現時最在行的就是把不能通過的法案再闖關，所以這不是不可能的，尤其是現屆政府還有10天任期，如果政府屆時再提交法案給立法會審議時，我們用日落條款處置便可以。因此，我正在呼籲議員投票支持與否，而我則是反對，我反對是希望能加入日落條款。 \n 主席，我說了那麼多，你聽到厭煩了，我明白的。我的說法有三大好處，第一，如果用日落條款，對於稅率過低有調節效應，即是當我們實行全世界最低的稅制，如果不以折舊來......",
      "sequence": 110,
      "bookmark": "SP_MB_LKH_00120"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我已提醒你，在三讀辯論中，你不應討論其他事情，只應論述你的表決意向。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "對，我正在作出這方面的討論。",
      "sequence": 112,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "主席",
      "content": "你不應再討論日落條款，否則我會停止你發言。請你就三讀條例草案發言。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "各位同事，雖然現在你們不在席，但你們的魂魄仍在這裏。我所說的是大家不要通過《條例草案》，而我的投票意向是反對。大家可以中間落墨，假如反對不中間落墨，便投棄權票吧。投棄權票有怎樣的後果呢？便是政府最後一刻突然作出修改，而我們花了很長時間討論第4、8及10條的修訂，以及新訂的第5A條，自然是充滿疑問的。 \n 第4、8及10條的修改有一個矛盾點是，當我們遵行經濟合作與發展組織(\"經合組織\")的指示時，卻引申了另一個不平等的問題。對於這個問題，我們要切實考慮一項法例一旦通過後又要修改的後果。如果我們反對通過《條例草案》通過，當然會有較多時間考慮，而不會出現\"蝦碌\"事件。即是說，法例一旦通過，但OECD(即經合組織)卻指出這是不可行的情況，所以，我們這樣做是避免立法會的尷尬，此其一。 \n 其次，從長遠的角度，大家也不應投票支持，因為我們不可能在完全沒有客觀標準估計下，用極端低的稅率來吸引外國的資金來港，這是非常危險的事。因為如果我們這樣做，會令整個政府的政策在有關規範下，向不同經營者或經營優勢很明顯的cartel——即連鎖經營集團提供一些誘因，這種做法是不可取的。第一，這與世界現時鼓吹的表面說法不相符；第二，對於香港的稅收收入非常有影響。現時說最多數十億元而已，因為愛爾蘭也只有24億元，而局長估計在若干年後才有100億元，不過他說會帶動3,000多億元的經濟活動我不知他如何推算出來，我也很有興趣聽。 \n 如果我們看了那麼多，在這關鍵時刻，我們應否聽政府說，只要稅率低至某程度，便能吸引企業來港經營呢？我認為我們不應這樣考慮。我們的考慮是，當我們......主席，你要明白，當我們的賣地收入與交稅對庫房......",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，我明白你的論點，但你現在並非就三讀條例草案發言。請你說明你是否支持三讀。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在就是說我不支持三讀。",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "主席",
      "content": "你應在二讀辯論時發表剛才的意見。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "我就是說我不支持三讀。",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "主席",
      "content": "請你針對三讀條例草案發言。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，讓我reframe這說法，我不支持是因為在稅制上，政府作這樣安排......主席，你打斷了我的發言。因為我們以前的稅收很少，主要靠賣地收入，但自從前年，兩者叮噹馬頭，稅收跑贏了賣地收入。所以，稅款是我們的主要經濟來源。故不能重彈以低稅來吸納企業，而用賣地收入來填補庫房那調子了。再者，土地收入應撥入基本工程儲備基金，所以，長遠而言，我們今天討論......各位，我再說一次，不要投贊成票，柯創盛議員、梁志祥議員不要贊成，最多表決棄權，原因是我們作為議會的規範，絕對不應該在政府突然改變徵稅的原則之下去做。 \n 主席，我明白你的說法，我們以往曾嘗試用稅務寬減來刺激本地經濟，亦曾以此開設新的行業，例如保險及再保險或紅酒，但這是有充分理據的。現時在這《條例草案》卻不是這樣的，而是剛剛相反。保險及再保險如此大的行業來到香港，是可以計算得到的，而且有獨立的保險業監管局監察。現時所謂飛機租賃者或飛機租賃管理者兩者的角色，其實已經重疊。那麼，本港有沒有一個專門的機構負責監管呢？主席，不好意思，我們從政府得到的答案，是一切交給稅務局局長評核。 \n 我明白在《稅務條例》裏，有些東西不會因為這項《條例草案》而改變，但作為負責任的政府，是會在稅務局局長的一般權力之下，賦予他更多權力，或是由他delegate一些power，即授權某人專門去做，是應該這樣做的。現時整個立法的本源、本義已經消失，所以，我請大家不要表決支持，最多投棄權票。 \n\n 原因是甚麼？就是我們無法研究整個問題引起的連鎖反應。讓我舉出例子，......由於本港現時沒有實行雙重課稅，內地的公司在港繳稅之後，就無須繳付內地的稅項。現時的loophole是，即使在香港註冊的內地或香港航空公司可以透過高租值來租賃飛機，然後該公司與它串同的公司，或因為是同一間機構而享受低稅，那間航空公司只須繳付較少的稅項，而租賃者又因為享受低稅，不單減少了中國庫房收入，本港的庫房同樣如是。所以，這是百害而無一利的。 \n 因此，如果大家認識到這個問題的嚴重性，不單令到周邊的地區中國從徵稅得到的收入可能減少了這個過程亦令到我們失去了原本應該得到的東西，當中的誘因就是因為本港的稅率太低。所以，主席，我不是無的放矢。主席，雖然你不能投票，但我希望各位建制派的同事考慮一下，因為他們胸懷祖國，認為他們都是中國人，而交稅的時候也應該是中國人。在這樣的前提之下，我特別呼籲坐在我左方的同事，即民建聯、工聯會的議員從整體的考慮一下，不要以一地的概念來作考慮。他們可能不明白整個機制，我的說法是：第一，少收稅款對香港的大眾沒有益處，所以我反對。第二，損人而不利人，即中國的老百姓又少了稅款，損人而只利於一撮人，所以是不應該做的。 \n 主席，我快要完成我的發言了。還有一個誘因，我認為張炳良局長所說的是有誤導成分的，他說全球租賃飛機的服務，不一定會帶來租賃者所在地對機場運用或飛機停泊的一個直線關係。對，但我們制訂政策的時候，即使不是線性關係的也要考慮的。當局在進行評估的時候有否這樣做呢？本會的議員可能把這過濾了，即如果實行，可能令到更多人使用本港機場，但作為主場來說，本港機場或許無法適應其他機場對我們對開或作為轉運的要求。我們用那麼多金錢成立機場管理局、興建機場鐵路，以及再動用1,451億元興建第三條跑道，卻有機會因為要徵收如此少的稅款而受到歪曲，不能夠發揮全效。延伸下去的話，除了金錢之外，就是整個社會的成本。我已舉出例子，不再解釋了。以往的《船舶及港口管制條例》都曾是這樣，為了收取金額不多的費用，在全世界的港口中，竟然唯獨我們不管制使用劣質柴油的輪船。我就要問，你曾經這樣做，我怎知道你將來會否這樣做呢？ \n 主席，還有一點，我們說《香港2030+：跨越2030年的規劃遠景與策略》要發展大嶼山是很大的投資，為要建造一個供100萬人居住的新市鎮......",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你離題了。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "離題了嗎？那我不說了，我當然尊重你，你說離題了就是對的。意思是，從成本效益的角度來說，因為主席不想我再解釋，如果你以前曾聽過、有做功課，就會明白我想說甚麼。主席現在不准許我再重提你以前沒有聽過的東西，如果大家聽過了的話，就不要投票了。 \n 主席，不是每位議員都有聆聽所有辯論的發言內容的，所以，你不讓我在三讀的時候重提以往說過的東西，就即是沒有了。你有時候都未必聆聽我的所有發言，因為有時候李慧琼議員也會代替了你的位置。因此，我覺得你不讓我重提以往的東西，即是把我15分鐘的發言效果減到最低，這是多麼漫長的討論。 \n 主席，我非常尊重你的裁決，這真的令我非常感受到議會是甚麼，就是橡皮圖章及茶館(rubber stamp and teahouse)。多謝。",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")終於進入三讀階段，有人說《條例草案》是一項簡單不過的法案，只是隨便放寬一下，對飛機租賃服務減稅，希望獲得20年100億元稅收。  \n 我留意到，財經事務及庫務局副局長終於出現。主席，其實《條例草案》是修訂《稅務條例》，其實由稅務局執行，亦是財經事務及庫務局的範疇。但很可惜，副局長從來沒有在討論《條例草案》時出現過，直至三讀階段。我對此表示極度遺憾。他或許沒有聽到我們在較早前的辯論中，其實很多議員不是關心這個行業，而是關心稅務寬減所帶來的效果及影響，特別是對於香港長遠財政穩健方面，我們表示極大憂慮。 \n 我留意到，《條例草案》最初的原文，清楚指出今次的《條例草案》，主要是應對不斷增長的離岸飛機租賃業務。或許大家都留意到，在討論《條例草案》的較後期，政府作出一個很重大我重複一個重大的政策修訂，由最初只涵蓋離岸飛機租賃服務，到本地飛機租賃服務，有很多不清楚的解說。很可惜，《條例草案》事實上是太複雜。主席，舉例來說，我不知道剛才投票的議員，有多少位明白《條\n例草案》所涉及，例如第14I條中的公式，包括A\u003d(B–C)×D，即淨租約付款，已經將法團在有關課稅年度的評稅基期的總租約付款減去支出及開支，乘以16.5%的一半，即8.25%；又或是《條例草案》涉及的，不單是飛機，原來連引擎主席，是引擎即是飛機的組件都可能......",
      "sequence": 123,
      "bookmark": "SP_MB_KKK_00133"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，我提醒你，在三讀辯論中......",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我會說回正題。我發表這些言論，背後有我的理據......",
      "sequence": 125,
      "bookmark": "SP_MB_KKK_00135"
    },
    {
      "title": "主席",
      "content": "......議員應說明在整體上是否支持條例草案。你不應重複二讀辯論或全體委員會審議階段已發表的言論。請繼續發言。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "郭家麒議員",
      "content": "我沒有重複言論，但不要緊，主席......",
      "sequence": 127,
      "bookmark": "SP_MB_KKK_00137"
    },
    {
      "title": "主席",
      "content": "你有重複言論。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "郭家麒議員",
      "content": "是，我盡量回到原文。為何會強人所難？要支持三讀，主席？因為事實上，《條例草案》假若獲得通過，便不單影響個別行業。事實上，任何稅務修訂條例的影響，不應被視為單一行業。雖然有些議員提出，過往曾經有稅制修訂是關乎一個行業，包括紅酒稅等。 \n 我不想說，當時其實都有很大爭議，我相信今天，作為醫生，我看到政府終於明白酒的禍害，因而進一步限制酒的售賣。當局已經知道有些政策表面上賺錢，實際上付出的代價很大。 \n 所以，主席，在三讀階段，究竟我們是否應該通過《條例草案》，視乎《條例草案》對於我們稍後稅務收入的影響有多少。稅務收入的影響有兩部分：一部分是一些應收而未收的稅，另一部分是《條例草案》內所指將來有可能增加的所謂\"bonus\"，即額外而不應該賺的錢。 \n\n 主席，這些額外而不應該賺，但因為《條例草案》而有機會賺的錢，其實等於有些人所指的\"賺頭蝕尾\"。我為何這樣說，主席？因為正正是《條例草案》經過修改，而到了現時三讀的階段，已經面目全非，與原本提出的法案不同。這個不同沿於我們剛才通過的第5A條及較早前通過的第4、8及10條修正案，令《條例草案》涵蓋本地的飛機租賃服務及飛機租賃管理商。 \n 主席，這一點是重要的。因為三讀《條例草案》是否通過，往後的影響不單是飛機租賃服務，會否因此而開了大門，令其他一些相關，甚至某些資金......我舉例，因為我無法每次都引用法案委員會內所有資料，法案委員會的資料清楚指出，主席，這些錢不謀而合與國內飛機增加的數量及產生的金錢完全一樣。我們怎可能拒絕這個引誘，不去將這些討論與國內經濟活動相提並論？ \n 主席，如果決定三讀通過，是否等於將來如果有一些國家領導人，例如時任總理或現任總理李克強先生或其他國家經濟領導人，提醒香港人，他們稍後還有一些行業會發展，我們最好預備好。如果我們的稅制不太適合他們，不如修改一下，可能修改後，便能賺取巨額稅收。 \n 主席，我覺得我們有時要小心對待這些表面的錢。因為稅務的寬減，當我們一次又一次作出一些不具充分理據或沒有周全考慮的寬減時，引來很多詬病，或引來不同行業要求政府，利用這種原則去做，結果會很嚴重，特別當政府原來沒甚麼原則時。因為當局可以朝三暮四，告訴大家，對於某行業，它看不出有甚麼特別的好處和吸引力。政府為何不是有清晰計劃，除了飛機租賃以外，是否有其他行業可以引用，或利用這些時候告訴人，當局都可以預備開拓一些其他行業呢？這也是一件好事。否則，這只會被視為迎合某些國家領導人、某些財伐、某些權貴，而作出相應安排。 \n 主席，在三讀後，更重要的是，這會否被視為香港基本財金政策的一個改變？因為任何政策，如果引用《基本法》的意思，就是\"量入為出，財政穩健\"。老實說，香港要靠自己，當我們不懂再生金蛋，即當我們沒有錢時，坦白說，實際上無人會可憐我們，亦不要寄望國家有錢打救我們，如果國家也自身難保的時候。所以，我們對稅務條文作出任何修訂時更應謹慎，要思前想後，不會出現重要缺失。 \n\n 主席，《條例草案》三讀後，正正打開一個缺口，而這個缺口告訴大家，在特區政府治下，是容許某些特定行業享有特別優待。雖然主席剛才拒絕讓自由黨的鍾國斌議員繼續發言，但他亦指出《條例草案》許多不是的地方，例如不涵蓋中小企實際上用於機器投資的開支，稅務局還甚至對它們算帳呢？為甚麼稅務局或政府的稅務政策會這麼偏頗，會對某些人特別開恩、格外開恩，而對於本地一些中小企卻沒有做好體恤的安排呢？這些問題，我相信和希望政府在稍後回應時，除了張炳良局長回應外，也期望財經事務及庫務局副局長或下任局長會向我們多作解釋。 \n 由於這次稅務上的改變，在外國是有些根本的評語。主席，如果我說得不對，你可以打斷我，便是非政府組織樂施會發表了最新的報告，歐元區二十大最大規模的銀行，2015年有四分之一的盈利登記在避稅天堂盧森堡和愛爾蘭，兩地成為避稅首選。這二十大銀行在避稅天堂的盈利估計達250億歐元，佔這些銀行總盈利26%。其實當這些銀行的錢轉到盧森堡和愛爾蘭後，它們原本所處地方的稅收便會減少，換言之，這個世界如果視錢為零和遊戲(zero-sum game)，有些地方賺得稅款，即代表一定有其他地方有稅務損失，所以為甚麼經合組織OECD會打擊侵蝕稅基及轉移利潤 (BEPS)，就是為了防止這些做法而推出一些措施，要求各地政府實行。但是，我想指出的是，這會否正正是樂施會報告中所說的，香港會在不久將來成為愛爾蘭和盧森堡以外，另一個避稅天堂，甚至重演2015年的歷史，被列入黑名單內？ \n 主席，我最擔心的不是個別行業，而是當《條例草案》三讀通過後，是否向全世界顯示了，原來香港有些政策是可以改變的？甚至一些重要的政策，可以在最短的時間裏180度轉變？是否顯示一些政策可以未經深思熟慮下，便可以從涵蓋離岸業務伸延至本地的範疇？是否可以將所有事情推卻，指議員不明白政府的意思，而其實這些都是為香港好？主席，我相信一項合理的政策，應是長遠對香港有益，不論是財政收入、稅務收入，或有更無形的益處，例如香港作為國際金融中心的信心，甚至在一些國際的評級機構中，能夠令香港繼續保持競爭力，使香港可以有法可依，維持透明管治，並繼續向前。 \n 我們最擔心的，並非是《條例草案》經三讀通過後......主席，你也知道，在今天所組成的立法會中，有很多議員隨時不知道議案內容，只要是政府提交的議案，便會投下贊成票。這樣真的很糟糕，我留意到他們大都從事商界，他們這樣做，隨時對自己造成最大的傷\n害，當商界出現改變，但最終影響的並非本地市民，而是本地商人時，我希望他們記得，他們今天所投的票，最終受害人是他自己。 \n 所以，主席，《條例草案》三讀通過是容易的，在1分鐘鐘聲後，我們便會決定這項《條例草案》是否獲得通過，但往後這項《條例草案》便會成為事實，納入香港的稅務政策中，而這些措施，我相信不容易，亦應是難以逆轉，今天政府可以向飛機租賃業務給予優越性，甚至可能是不理性地優越的安排，但他日政府發覺這些條例原來種下禍根時，要改變這些條例，或是所謂撥亂反正，都是難如登天。因為政府是難以將已改變的事實再更正，等於一艘大船轉了方向後，要駛過很多海哩後才能修正。 \n主席，我想說的是，我希望，在我看來，政府今次對這麼重要的修訂，在安排上是有點草率及不合理性，因為這是一項重大的改變，而政府在今次安排上，不應只諮詢某個行業，為甚麼政府沒有諮詢其他行業？為甚麼沒有諮詢不受惠於這些稅務優惠的中小企業、航運業、機器租賃業呢？為甚麼對於這麼重要的政策，一項被視為對飛機租賃行業提供很直接利益的政策，當局沒有讓其他持份者發聲呢？我認為政府對他們有所虧欠。我並非代表商界，也沒有資格代表商界，但我認為，作為政府，如果不能夠理直氣壯，向商界所有的持份者清楚解釋這些超乎常理的安排或重要的政策改變，是對不起他們。畢竟商界繳交了這麼多年的稅款，而我們是依靠這些稅款令香港不同的公共服務可以持續運作。我很希望政府能夠回應有關的種種質疑。 \n 我謹此陳辭，多謝主席。",
      "sequence": 129,
      "bookmark": "SP_MB_KKK_00139"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，在整項辯論中，我今天首次發言。我沒有在全體委員會審議階段發言。正如局長所說，我是那種從根本上反對《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的議員。似乎局長也不想說服我，所以我便留待三讀階段時才說出我的想法，希望各位同事及政府可以參考。 \n 主席，在現時整項《條例草案》的討論中，有關想法就是我們要爭取生意，因為眼前有一宗生意很賺錢，我們看到愛爾蘭和新加坡賺錢賺得很高興，便想分一杯羹，這是主導了政府整個心態的重要想法。而我想不到從昨天至今天的辯論內容，是出奇地豐富的，特別是民主派的議員從很多角度去理解問題，包括這盤生意利潤究竟是否如\n此豐厚、會否只是便宜了一些中資財團，以及會否引致打開了一個很大的稅務缺口。雖然今天討論的只是飛機租賃業務，但稍後又會否有其他事項，會從此缺口趁勢而上呢？ \n 主席，我亦並非想討論這些事情，而是想指出，當我們主觀地認為《條例草案》可能在經濟上為香港帶來某些好處時，卻一直也沒有提到政府一個很大的疏漏。我聽了兩天的辯論發言，只有毛孟靜議員曾稍為提到，就是這項《條例草案》對環境造成甚麼影響。 \n 在政府提交給本會的其中一份文件中，提到《條例草案》對公務員、競爭、環境、家庭、性別議題和生產力均沒有影響。主席，這便是我今天想說明之處：政府這種做法，即《條例草案》對飛機租賃公司給予的稅務優惠，究竟是否對環境沒有影響呢？我認為政府並沒有說清楚這一點的，或者在文件上，其實它已經有一個基本假設，就是做法對於環境的影響並非在香港本地出現，所以我們便可當作看不到。 \n 可是，我想向大家開展一個較廣闊的圖像，其實現時......",
      "sequence": 130,
      "bookmark": "SP_MB_EC_00140"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，本會現正進行三讀辯論，議員應簡單講述是否支持三讀條例草案，而非再次討論條例草案的二讀或其他議題。因此，請你就三讀條例草案發言，說明你支持或反對三讀的理據。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "朱凱廸議員",
      "content": "多謝主席，我是在說明為何我會反對。我反對的理由，就是政府忽視了《條例草案》對環境帶來的影響。為何我會這樣說呢？我就是想說出它對環境的影響，而這一點是政府沒有向市民說明的。究竟是甚麼環境影響呢？當中的邏輯很簡單，政府現時認為將會有很多航空公司選擇租賃飛機，所以租賃飛機的業務生意就會蓬勃，因此我們就要加入競爭，令這些生意做大。而當生意做大後，航空公司的經營成本就會下降，政府的文件便指出整體航空業將會不斷擴張。 \n 所以，《條例草案》所促進的航空業發展，就是一個不斷向上及不斷橫向擴闊網絡的一種趨勢。主席，這種趨勢正正是我們想詢問的問題。自1970年代起，全球航空交通每15年便會倍增，其實全世界\n的政府現時也正在補貼航空業。由於1944年的《國際民用航空公約》讓飛機燃油免稅，直至現時也是如此，所以今天的機票價格，根本便沒有反映出環境成本。 \n 按照國際民航組織在2007年發出的報告......",
      "sequence": 132,
      "bookmark": "SP_MB_EC_00142"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你離題了。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我要申述它對環境造成的影響，怎會是離題呢？因為，有關稅項會促進飛機租賃業發展，而這般行業的發展與全球航空業的膨脹有關。政府現時說《條例草案》並沒有為環境帶來影響，我想指出，現時全球航空業膨脹，正正是面對氣候變化一個很重要的部分。主席，現時沒有人去面對問題，歐盟說要推出碳稅，但航空業界，特別是一些大國不希望窒礙航空業發展，所以便換了另一套說法。現時國際民航組織便是使用紙老虎式的方法，以\"國際航空碳抵消和減排計劃\"交差。 \n 可是，主席，其實當中只有40%的飛機旅客將會受到規管，我們看到的趨勢很嚴重。在政府眼中，航空業只是為我們帶來收入，但航空業的膨脹卻為香港及全球氣候變化加深壓力，這一點我們完全沒有考慮。今天在席的官員有誰呢？我認為不是運輸及房屋局或財經事務及庫務局的官員在席便可以，環境局的官員也須在席。主席，環境局的官員不出席，它又如何可以從香港政府的環境角度思考問題呢？香港曾發表氣候變化報告......",
      "sequence": 134,
      "bookmark": "SP_MB_EC_00144"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，我再次提醒你，你離題了。本會現正就《2017年稅務(修訂)(第2號)條例草案》進行三讀辯論。你如有其他意見，可在其他場合與政府官員討論。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，我會繼續發言。",
      "sequence": 136,
      "bookmark": "SP_MB_EC_00146"
    },
    {
      "title": "主席",
      "content": "請你說回正題，說明你為何支持或反對三讀條例草案。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "朱凱廸議員",
      "content": "我繼續發言。主席，第二個我希望提出的觀點就是，正如我開首時所說，現在整個邏輯是一種國際競爭，爭奪生意的邏輯。而這個邏輯剛才也有議員提到，我想再跟進一點。過去，香港不時有報道有關離岸避稅天堂的新聞，例如巴拿馬文件揭發，原來我們的司長都有開離岸公司進行財務調整，我們不要說他避稅。 \n 主席，在香港市民看來，這不是發展我們經濟的一個正當方向。但是，現在反過來，這《條例草案》根本鼓勵這些公司不需要在香港運作，亦不需要跟香港市民或空間有實際關係，因為他們的飛機不需要停泊在這裏，而是四處飛行。即只是借香港的身份和我們的稅務制度，令他們享有較低的稅率，並且向外表示：我已繳納香港稅項，可以這樣做。 \n 主席，我覺得這個方向，不是香港考慮經濟發展的時候，特別是以一種特殊手段去發展經濟的時候，應該走的方向。我們應該走的方向是甚麼？現在我們問，究竟我們做這件事的時候，除了金錢之外，有沒有其他目標呢？例如，我們的就業目標是甚麼？政府有說就業目標，但沒有詳細交代。 \n 主席，之前，有創新及科技局的同事來本會談論再工業化，令我們多一點了解，我們也想有類似安排。但是，這次辯論其實是一個很\"離地\"的環節，說稅務。然後，又正如陳志全議員所說的減價戰，而這個減價戰，完全配合國際跨國資本的流動，好像有些雀鳥在天空中飛來飛去，我們抓着其中一隻，便有好處。 \n 主席，這是一種很\"離地\"的想法，政府沒有實際地問清楚，一個這麼特別的政策，究竟背後是否有相關產業的想法作支持？背後的就業構思如何？有沒有相關的教育政策支持？這些我統統看不到，我看到的是，我們配合這種，我們從所謂新自由主義式的方向來構思，如何在全球資本市場，看到別人有這伎倆，便跟他一起繼續下去。 \n 主席，對我而言，當我們要在稅務環節上，做一個這麼特別的寬免我且不觸及我們的基本稅制問題但是，當我們要做這個特\n別舉動的時候，一定要有很特別的理由，我覺得我們要說出這個特別理由，要清楚告訴香港市民，我們是否用這種特別政策去處理香港最迫切的問題。 \n 主席，對我而言，香港最迫切的問題，如果就着這個環節來說，第一，就是氣候變化問題。究竟政府可否說服本會，這個稅務減免，會與全球減排配合，抑或不是？行業的蓬勃發展，會增加全球碳排放，從而令氣候變化惡化。政府必須說清楚，這項策施有否針對，不止是香港，更是全球面對的問題。 \n 第二，就是貧富懸殊的問題。現在堅尼系數是0.539。政府推出這個稅務特別安排，如果你要說服我或者香港市民的話，你便要告訴我們，是否有了這個稅務寬減後，香港市民，特別是一般基層市民，可以從中得到更好的生活，貧富懸殊是否可以得到紓緩呢？如果不是的話，我看不到有任何理由，我們要脫離我們所謂的簡單低稅制，現在是政府要離開這個簡單低稅制。 \n 主席，政府現正將稅制複雜化，而這個複雜化的方向，跟我剛才說的兩個目標背道而馳。第一、這個方向沒有解決氣候變化問題；第二、沒有解決貧富懸殊問題。相反，將稅制複雜化，令跨國財團可以在香港，借香港的名義，不是借這個地方，而是借這個名義來......套用同事的譬如就是：讓賺錢已經太多，甚至連襪也穿不上的胖子，再多賺一些。 \n 主席，我覺得整項措施，違反香港政府多年來向市民宣傳，香港的簡單、公平、低稅制。如果我們要走這一步的話，將會好像同事所說，會產生一個不能夠收拾的漏洞。所以，我反對這項《條例草案》。 \n 多謝主席。",
      "sequence": 138,
      "bookmark": "SP_MB_EC_00148"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我之前已申報，我是本地一家航空公司聘請的員工，但是，就着這條《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")，我是不應該有任何或間接的得益。我重申一點，我支持《條例草案》及所有相關修正案。 \n\n 在我發言前，就着整個過程，我除了自己看文件，以及與立法會同事討論外，還與航空業界不同人士討論這問題，而我從未聽過任何業內人士提出反對。當然，他們會有一些提問，例如會否出現一些剛才不少議員提到的情況，即利用《條例草案》逃稅、避稅。正因如此，我也小心閱讀《條例草案》。 \n 主席，我是法案委員會其中一名委員，我相信，若以開會時間計算，我的確花了不少時間。我相信自己花的時間與法案委員會主席梁繼昌議員不相伯仲，當然，我花的時間可能比他少，因為他是主席，但若以法案委員會開會時間計算，我相信我緊隨其後。 \n 我想弄清楚數件事。首先，多謝局長剛才釐清相關人士的事宜。的確，當我查看第14G(1)條及第14G(2)條，發現當中有清楚說明。我想帶出一點，雖然我花了這麼多時間，但有些事情，我的確看漏了眼。多謝政府的提醒，讓我找回遺漏之處，釋除我其中一個最大的疑惑，就是相關人士的問題。我已經解決這一點。 \n 主席，說來說去，我覺得當中存在一個誤會，我們先分清兩部分，一部分是租賃公司，另一部分是承租人，不論是航空公司還是營運者。我們要先搞清楚這兩部分。 \n 香港現行稅制不會阻止任何人在香港成立任何公司，而這項《條例草案》，不論有沒有，可能是剛才所說的最大爭議部分，就是政府提出了修改，關乎是否容許出租飛機予香港本地航空公司。先撇除這件事，首先，我們要有一個概念，這是兩種不同的公司，航空公司可以以香港為基地，正如我所說，他們必須得到\"航空營運許可證\"，且不是隨便改個名字到公司註冊處註冊成立一間公司便能得到這許可證，這是絕對不可能。 \n 主席，民航處有一份編號CAD360的文件，總共100多頁，實際頁數我不記得了，那是一份很厚的文件，有關公司要完成所有過程才可以獲發許可證。當日，捷星航空(Jetstar)想在香港註冊，以取得\"航空營運許可證\"，最後也不得要領。原因在於，當時的判決指，他們的業務或管理不是完全在香港。那是一間澳洲企業，其管理或最後指揮人身在澳洲，正因如此，他們無法領取\"航空營運許可證\"。因此，其門檻之高，並非如其他同事所說般，只要來香港隨便註冊一間航空\n公司便能得到許可證。更何況，大家不能隨便註冊及營運一間航空公司，這點我要解釋清楚。 \n 剛才提到的是航空公司部分，另一部分是飛機租賃公司。同一道理，他們如喜歡在香港開設飛機租賃公司，我們阻止不了。正如我之前所說，香港現有公司的業務並非在香港。我必須重申，是並非在香港。既然如此，為何我們會接受現時在香港上市的飛機租賃公司在香港集資，取用香港人的金錢？當然，當中可能也有一些外國投資者的金錢。但是，他們繳交的可是新加坡稅項。假如我們要與之競爭，我們的稅項與新加坡有競爭，那麼便能把業務爭取到香港。這本身是把沒有得益的事，變成我們有所得益。剛才我已經說過航空公司的部分，現在說的是飛機租賃公司。有同事指出，只要隨便在香港註冊，便能營運租賃公司。其實這並不可行。看回整項《條例草案》，他的確賦予稅務局局長很大的權力，界定該公司有否實際業務，以香港為基地運作或營運，這是我們交給稅務局判斷的地方。但是，如果你查看整體情況，便會發現有很多條例限制，甚至當公司生意不好時，他們會給予很短時間的寬限，但這是非常嚴謹。故此，根本不可能隨便找3個人來，香港註冊公司並營運這門生意，以空殼公司的方法賺錢。所以，把概念搞清楚後，討論便會容易一些。 \n 為甚麼我一直說支持《條例草案》？主席，原因很簡單，我們總是說香港沒有新事物，總是說香港政府因循守舊，做事了無新意。但是，正如剛才所說，就這行業而言，愛爾蘭在全球規模最大，第二是新加坡。如果香港能佔據第三位，說的是數千億元甚至數萬億元的生意，為甚麼不做？首先，如果我們這樣做，我很堅持一件事，就是不能因此令香港本身營運中的既得利益者得到額外優惠，這是我的原則。正如我剛才所說，這項《條例草案》本身的業務現時不存在，本來香港就沒有人從事這項業務。所以，我們不會因為減稅，導致某些人交少了稅。也許你會說，一些大財團一直在經營。的確，他們一直在經營，但不是針對香港市場，他們繳交的是愛爾蘭或新加坡的稅款。如果香港沒有這個稅項優惠，他們根本不會來香港，我們又怎會有這門生意呢？根本不會有。這是第一點，即不會讓既得利益者或本身在香港有業務的人得到稅務寬減，導致香港庫房收入減少。這是我提出的第一項大原則。 \n 第二，這件事究竟會否導致香港基建投資完全不對等？例如付出1,000億元的投資，要到20年後才賺取100億元，這當然不行。但是，這裏不涉及任何基建，也不涉及香港土地問題，更不涉及航權、\"三\n跑\"，甚至應否興建第四條跑道供飛機停泊；我們不用這樣做。因此，對香港而言，我們本身付出的投資非常低。或者有人說，他們的職員來香港會租辦事處，我們當然明白，但是，這並不是一個大型的投資基建項目。這就是我非常支持的原因。所以，這並不會衍生關於香港的排放、環保等問題，因為那些飛機基本上不會飛來香港，只可能會短暫停留香港。然而，因為香港本身的航道如此繁忙，不會容許眾多所謂客量稀少的飛機升降，香港機場管理局不想這樣，亦不會容許民航處這樣做。香港機場亦沒有這麼多停泊位，不會有6 000架飛機來港，這是不可能的，我們不是在玩\"遊行棋\"。飛機不會無故來港，我們不可以用實物的概念來理解，要讓別人看到。這門生意並不是這樣經營。 \n 再深遠一點，香港經營這門生意，是否代表本港的環境沒有問題，卻令外國其他地方的碳排放等出現大問題？我必須指出，現時整個趨勢是租用而不是購買飛機，為何呢？因為有靈活度，航空公司可以就本身的業務發展，研究使用較多長途、短途甚至私人飛機、商用飛機，從而調配不同機種，無須持有一定數量的飛機。這樣反而有靈活性，減低全球所需的飛機總數。如果懂得這樣理解的話，為何不是一件好事呢？如果飛機租賃繼續擴展下去，靈活性增加，某程度上有點類近大家經常說的\"乘車共享車輛\"概念。 \n 此外，香港有甚麼人可以從事這行業？當局說行內有1 600人，是否就由這1 600人來做，而其他周邊的人士不能參與？我暫且不討論人數怎樣計算，但肯定會有一群高收入的人士在香港出現，不論本身是香港人或是從海外聘請的人士。 \n 香港今年成立了香港國際航空學院，我曾參閱他們的課程，就飛機租賃業務，我看到的課程當中，可能只有一個關於航空法律的科目是與這行業有關，而當中教授的內容可能真正合用。如果來到這個層次的金融業務，航空學院或一般學校其實真的未必可以提供有關的課程。所以，如果航空業未來發展持續，香港或許要研究提供更多相關課程，甚至不一定只有這間航空學院，其他大學也可以考慮如何開辦這些課程，供有意從事這個專門行業的人士修讀。 \n 再說得深遠一點，在貧富懸殊方面，特區政府收到本來沒有的稅收之後，下一步就要討論怎樣使用這些錢。收到金錢之後，不是挖洞埋起來便算，而是研究怎樣善用額外的稅收，令市民或普羅大眾可以受惠。就從我上述提及的東西，我覺得大家會有一個誤會，混淆了出\n租飛機公司與航空公司或所謂charter flight即只租用一架飛機作一兩程飛行的公司把兩者混為一談，以為制定法例會令剛才所說的內地航空公司來港成立公司，向自己的公司出租飛機。正如我所說，即使我們本身沒有剛才所說的修正案，《條例草案》實施後，其實已經做得到，因為條例界定有關公司是否本地航空公司，不在於公司是否在香港上市，亦不在於是否在香港註冊登記。不是，這是關乎公司有否一個\"航空營運許可證\"的層次。再重複一遍，不是三數人就可以隨意成立出租飛機公司，他們是真的要有實質業務，包括營運、管理等全都要在香港進行。所以，稅務局在這方面的把關是十分重要。 \n 所以，我要不厭其煩的指出此條例為何對香港利多於弊。我們當然要小心有人利用此等條款避稅、走稅，我們之前不停研究，就是擔心會有這些漏洞。公民黨黨魁楊岳橋議員昨天在發言提及《開普敦公約》，我們其實亦必須重新審視這方面的事宜，我不是說現在一定要簽訂才制定此法例，但我們一定要與世界接軌，當全世界都簽訂相關的飛機租賃協議，為何只有香港不加入？或許有人會以此作話柄，說香港是\"避稅天堂\"，這亦不是一件好事。 \n 因此，這可能是下一步要做的工作，因為條例通過後，我們不會明天就有10間公司在香港註冊，不會這樣的，是會有一段時間、時期、時段的。在這個期間，我很希望有關當局會考慮及認真看看我們昨天所提及的《開普敦公約》。總括來說，正如我剛才所說，我支持此項《條例草案》及剛才所說的修正案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 139,
      "bookmark": "SP_MB_JT_00149"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，譚文豪議員剛才提出很多觀點，說明為何支持《2017年稅務(修訂)(第2號)條例草案》(\"《條例草案》\")的三讀，我留意到有3個地方，值得再與他跟進一下。 \n 第一，他說聽不到業界有反對聲音，可能是其他反對的議員有所誤解，所以他看不到有甚麼特別理由要反對。我想指出，正正因為譚文豪議員徵詢的是業界，對於業界來說，我看不到《條例草案》會帶來任何傷害，為甚麼呢？《條例草案》對現在的運作，無法帶來任何衝擊，而且只會增加現有利益，而不會減少，為甚麼呢？這項《條例草案》正正是要求減稅，而不是加稅，對他們來說，有何壞處呢？我真的認為他說得對，對業界來說，要找到一個反對理由，真是絕不容\n易，只有一個可能性，便是他剛才說直接僱用的1 600多人之中，究竟直接僱用的是本地人，還是從香港以外引入的專才呢？會否令他們的就業職位受到影響呢？然而，這個可能性看來是微乎其微，為甚麼呢？因為這是增加的職位，而不是在現有職位中安排人手。所以，真的看不到會有損害。事實上，從業界來看，反對理由根本無法成立。 \n 但是，問題是我們反對，不僅因為業界，而是關乎整體性。主席，請大家看一看《條例草案》的名稱，只要提起這名稱，便讓人感覺到跟香港各方面的人也有關連。不過，很可惜，原來條文內容不是這麼廣泛，而是非常狹窄，狹窄至只關乎一些租賃活動的營辦者的稅收問題，是非常狹窄的。我剛才已經說過，只是涉及很少數目的營辦者而已。除了範圍狹窄，營辦者數目少之外，還有一點，便是這樣做是要減稅，將現有稅率減低。 \n 對大家來說，減稅也沒有所謂，減稅當然是好事，大家無須繳付那麼多稅，大家也高興，但問題是，現在是要改變目前的稅制來減稅，不是普通地說由原先的利得稅率16.5%，現在改為15%、13%或12%，不是這樣子減稅，而是立例改變現有體制和機制。做法這麼特別，政府也說是一種突破，要突破也沒有問題，問題是為何只是惠及這麼少的機構，而不是廣泛惠及呢？這才是問題所在。有些議員同事強烈提出，為何其他行業不可以受惠呢？這是不公道、不公平的，為何只是就着某種產業這樣做，其他產業又不是這樣做呢？這才是問題所在。為何我們認為《條例草案》有問題呢？便是因為不公道、不公平、不普及，這是問題所在。 \n 剛剛有議員提出，政府確實曾進行諮詢，但只是諮詢業界和既得利益者，當然是沒有問題的，為何不諮詢業界以外的人呢？可能其他小企業也會問，為何自己從事的產業又無法獲得優惠呢？有沒有問過他們呢？請當局嘗試詢問其他人，看看結果為何。這是我想提出的第一個問題。 \n 第二，譚文豪議員說這是一個新產業，要有突破性的發展。不錯，香港當然需要多一些不同的競爭、不同的產業，以及多元化的經濟發展，這個大家不會反對的，因為事實上，如果在香港未來的經濟發展中再也沒有一些新產業，便會有危險性，為甚麼呢？因為香港目前的經濟屬泡沫經濟，太着重於金融、地產和服務性行業等，所以除了是泡沫經濟之外，還是依賴性經濟。如果其他國家經濟不景，香港便會\n首當其衝，金融、服務和旅遊行業均依賴其他地方的人前來，否則便無法發展，這是一個問題。所以，發展新產業是好事。 \n 我不知道其他議員反對的原因，就我個人而言，我不是要反對這種產業，多發展一種產業，有甚麼所謂呢？多發展一種產業，為香港帶來經濟效益，有甚麼所謂，有甚麼壞處呢？而且正如政府所說的，可以帶來就業職位的增加，有甚麼壞處呢？當然不是壞事，是好事。但是，問題是當局如何促進這個產業呢？這才是問題所在。原來當局以稅收的誘因來促進這種經濟產業，這樣也不要緊，問題是為何唯獨向這種經濟產業提供稅務誘因，而其他卻沒有這種待遇呢？這是我另一個問題，而且正如我剛才提及的觀點，是公道和公平的問題。 \n 大家剛才也說過，只要政府提供幫助，很多產業同樣可以有這樣的發展，也同樣可以增加香港的就業職位，只是政府沒有這樣做。此外，當我們說新產業的時候，這當然是一種嘗試，我剛才也問局長，如何預計成效可以一如理想呢？例如當年的郵輪碼頭方案，大家也認為是一種新發展，但很可惜，現時郵輪碼頭的發展是怎樣的呢？大家有目共睹；效益為何呢？大家有目共睹。當然，現時討論的這種租賃服務產業會比郵輪碼頭優勝，為甚麼呢？因為郵輪碼頭需要當局投資，而租賃服務無須怎樣投資，當然會比較好。現時郵輪碼頭的投資狀況相當慘烈，簡直是慘不忍睹。 \n 現在討論的租賃服務比較好一點，無須當局進行投資，但我們要付出代價，代價是甚麼呢？原來要改變稅制，把一般的稅制改變。我們認為，即使改變稅制也不要緊，只要是公平、公正和合理，這是沒有所謂的，但問題是現在並不公平、公正，這才是另一問題。 \n 第三，譚文豪議員說，如果這個產業經濟發展良好，可以帶來很大得益；政府也表示，如果真的能順利發展這產業，預計在未來20年間，香港可佔全球飛機租賃業務的18%，便可帶來7,000多億元的飛機融資額，真是一筆很大的利潤，而且可以徵收100億元利得稅，累積增加至4,300億元的本地生產總值，帶來這麼大的經濟效益，這是非常好的。但問題在於，帶來這麼大的經濟效益，是否一定能夠惠及基層市民呢？是沒有人知道的。誰會肯定一定會惠及基層市民？ \n 過去一直以來，我們儲蓄了這麼多錢，有100多億元盈餘儲備，而我們的\"財爺\"怎樣做？如何將錢投放到基層市民身上？老人院舍不足，綜援制度一直沒有改進，金額沒有增加過，基層市民的生活如\n何改善得到呢？如果有改善，我們今天的堅尼系數便不會飆升，堅尼系數已達到0.539。多年來，我們賺到這麼多錢，去了哪裏？原來放在庫房。如果不放在庫房，便是用來興建我們的\"大白象\"工程。郵輪碼頭不是\"大白象\"工程嗎？浪費金錢。有多少人受惠？沒有人受惠。這些不是問題嗎？ \n 如果未來的\"財爺\"好像以往的\"財爺\"般像守財奴，如何惠及民生呢？對此有誰會保證？除非局長稍後發言，告訴大家，所賺到的錢一定會用於民生，清清楚楚告訴大家會投放到哪些項目，這樣便不同。但是，現在有誰知道？我們不是\"財爺\"，\"財爺\"職位已經有人擔任。他是否真的會這樣做？有誰會知道呢？所以，我覺得問題是不能夠確保倘若真的有經濟利益，可以惠及基層市民。這點沒有人知道。 \n 況且，正如我剛才所說，這項目是否真的能發展得這麼成功呢？亦沒有人知道，真的沒有人知道，有誰會知道？剛才我也說過，以前政府亦有大聲吹噓，郵輪碼頭會為香港帶來經濟效益，現在又怎樣？現在郵輪碼頭幾乎要關閉了。這些事有誰可以保證？ \n 大家要明白一件事，這是一項世界性的經濟活動，如果發展得好，人家怎會不來分一杯羹呢？正如我們今天看到愛爾蘭做得好，新加坡也做得好，我們也想分一杯羹，以減稅收利誘飛機出租商過來。如果我們利誘成功，便變成是對手的失敗，是誰有損失？是愛爾蘭和新加坡。因為人家不去那裏，而走來香港。同樣道理，如果看到香港成功，其他國家又不會考慮這件事嗎？這是一個惡性循環，資本主義就是這樣，你能夠做，人家也能夠跟着做。誰可以作出保證？而且，這位局長完成這屆任期便離任。我們不知道將來如何發展？誰可以肯定？ \n 我之前曾問政府，如何訂定基礎？它現在的估計一定能實現？我剛才形容是賠了夫人又折兵，局長說不會這樣，稅務局已經做了很多工夫，把數據計算出來。我剛才也說過一個論點，過去\"財爺\"根據我們每年的實際數字，預計財政預算案，但為何年年都預計錯誤呢？是他個人能力的問題，還是其實根本很多事都難以預測？如果聽上一任\"財爺\"說，很多經濟發展情況不是我們容易預計到的，當中有很多變化，會有很多因素令它突然改變，是不知道的。同樣道理，這項發展的美好前景也只是當局的預測，沒有人可以肯定。 \n  \n 因此，今天說到這麼理想的發展會否成真，並沒有人會知道。但是，最後，我們要賠上一個很重要的改變，就是稅制改變。我說過，稅制改變都不是一個最大問題，但這是否公平和合理呢？這是否普及，是否大家都同樣享有呢？並不是。很可惜，情況不是這樣。說到稅制利益，如果凡是繳交利得稅的都可以受惠於這種機制，情況便不同。但是，事實卻並非如此，有關範圍非常狹窄。所以，我難以支持這種做法。雖然我不是反對飛機租賃業務，但對於這樣的稅制改革，我覺得很有問題，非常不公平，所以我不贊成。 \n 主席，我謹此陳辭。",
      "sequence": 140,
      "bookmark": "SP_MB_LYC_00150"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I am afraid I am fairly strongly and actually suspicious of this Inland Revenue (Amendment) (No. 2) Bill 2017 (\"the Bill\").  I suspect there are official toadies led by LEUNG Chun-ying to adopt this out of the ordinary policy measure to please their masters in Beijing and I am afraid I just cannot bring myself to vote for this Bill.  You may query that I am politicizing a mere taxation issue.  I will try to give you a catalogue of happenings to see how my thoughts have been formed.   \n I am fairly convinced this is part of some \"Mainlandization\" campaign here, \"Mainlandization\" with a capital \"M\", which is conducted by the Government.  This is to make sure that Hong Kong will become even more dependent on China, which is now apparently the world\u0027s number one economic powerhouse, and tiny Hong Kong should learn to eat crumbs of the master\u0027s table, to learn its place where it stands in a big scheme of things, and to learn the ropes.  \n I said I would give you a little catalogue of happenings, so let us start with this little background: Globally, do we not all know and say that about one third of aircraft are now being financed through leasing and China alone would need up to 6 000 new planes in the next 20 years?  I have come to learn about Beijing\u0027s thoughts on this aircraft financing and leasing industry back in December 2013, when Chinese Premier LI Keqiang was in Tianjin, which is one of the Chinese hubs for this particular industry.  The leader was saying things like the Government, meaning the Chinese Government, must foster growth of this industry that would make significant contributions to the Chinese economy.  \n\n At around the same time, there was this Chinese State Council Circular No. 108 stating that the country must accelerate the development of the aircraft leasing industry.  That Circular stated a three-point strategy including the last bit, which said that from 2020 to 2030, that is, within a 10-year period, China must strive to build an aircraft leasing industry cluster so as to help China become an important cluster again for the industry.  Does it include Hong Kong?  It did not actually say so in that statement but that Circular of the Chinese State Council also stated a seven-policy measure/plan, including of course to promote the ways to help thrive this particular industry, such as exploring the international market and enhancing supporting environment.  What supporting environment is better than using Hong Kong, is that right?  It did not say so but that was clearly being implied there.   \n So you would wonder what the Hong Kong Government is trying to do, not just to say we are introducing this taxation measure in order to help Hong Kong to earn just a bit more revenue, to enhance our international status in this aircraft and aerospace financing and leasing trade, and so on and so forth.  Not just that. They are talking about job creation, they are talking about international image, and what they are not being very honest or not being honest at all is that they are trying to please the \"Big Brother\".   \n They would not admit it, and this is dishonesty, profound dishonesty. You would query what is wrong with Hong Kong/China economic integration? Anyway, quite true, nothing fundamentally wrong, but under \"one country, two systems\", we are operating under capitalism in a capitalist society, and the rich usually would have the final say.  For example, in land auction, the highest bid will always be the winner, so you can see all the \"red capital\" coming down to Hong Kong to buy up practically everything here, especially in housing and land market …",
      "sequence": 141,
      "bookmark": "SP_MB_CM_00151"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，我提醒你，本會現正就條例草案進行三讀辯論。請你就三讀條例草案發言。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I was!  I was telling you why I cannot bring myself to vote for this Bill, because I am very suspicious of it.  And I am telling you all of my suspicions are based on this and that and other observations.  I do not know what you are complaining about.  I am telling you why!  I do not think this Bill \nhidden behind some taxation facade is actually not good, if not really bad, for Hong Kong. \n Hong Kong is already one of the most unliveable cities in the world, and Hong Kong is one of the most expensive places in the world, we have the most expensive parking lot or car parking space globally, how about that …",
      "sequence": 143,
      "bookmark": "SP_MB_CM_00153"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你離題了。如果你不是就三讀條例草案發言，我便會請你停止發言。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "In this Third Reading debate, I am supposed to talk about whether or not, as you were instructing other people just now, I would vote for or against the Bill.  Can I repeat that I will vote against this Bill?  Why? Because I think there is political motivation, if not motives, behind the Bill, and the Government would refuse altogether to address the problem, and they would not and have not been even honest about what has been happening.   \n All these financing complications, all these leasing difficulties, and why the original spirit of the Bill was not being protected, why they had to apparently listen to the OECD\u0027s recommendations in the last minute to make CSAs?  All these charades could be just political exercises in the end that Hong Kong is all dependent on China\u0027s economic development, and this time is all about aerospace financing and leasing, about buying, leasing and financing aircraft and new planes.   \n How this is really for the benefit of China?  Will Hong Kong be benefited?  We do not know, probably a tiny bit, but as I was explaining, they are trying to teach us a lesson that China is the world\u0027s number one economic powerhouse, and we need to learn to eat crumbs of the master\u0027s table, we need to learn the ropes, we need to learn our place.  Is that the message?  They are trying to make Hong Kong disappear.  We used to be independently on our own, standing on our feet, and this is the international finance centre, but it is now all China-related, and you need to make sure that without the China factor, Hong Kong just cannot survive on.  That is the message. \n Thank you.",
      "sequence": 145,
      "bookmark": "SP_MB_CM_00155"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2017年6月28日星期三上午11時續會。 \n立法會遂於下午12時56分休會。 Adjourned accordingly at 12:56 pm.",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00157"
    }
  ],
  "date": "2017-6-22",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170622-confirm-ec.pdf"
}