{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "財政司司長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續就《2017年撥款條例草案》進行二讀辯論。有意發言的議員，請按下\"要求發言\"按鈕。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，財政司司長就財政預算案(\"預算案\")發言的時候，花了很長時間解釋公共財政的目標和方向，涵蓋預算案第22至54 段，而剛選出的候任行政長官林鄭月娥女士也談及所謂理財新哲學。但是，香港歷任多位財政司司長，包括港英年代的夏鼎基爵士，及其後的曾蔭權先生、梁錦松先生、唐英年先生和曾俊華先生，他們的所謂理財或公共理財哲學不外乎包括兩方面。 \n 第一，政府在市場上的角色。有些財政司司長認為政府要作出更多干預，有些則認為應奉行自由經濟，政府只是制訂有效率的平台，讓各持份者在市場上公平競爭。公共理財的第二個層面是，究竟政府應該要花多少錢？這關乎政府應否在某些方面推動一些惠及市民、惠及經濟的政策。總括來說，在市場上應是向左或向右傾斜，以及所花的金額是多少。 \n 主席，容許我稍微偏離主題。當我們向外國企業推銷香港時，我們總是標榜香港在國際經濟指標上的表現如何良好。例如，2016年，根據瑞士International Institute for Management Development發布的國際競爭力指標，在61個國家或地區當中，香港排名第一。另一個\n經常被香港引用的經濟指標是由美國傳統基金會發布的Index of Economic Freedom(經濟自由度指標)，香港多年來都是排名第一。 \n 但是，主席，另一個令我比較擔心的指標是由World Economic Forum(世界經濟論壇)制定的Global Competitiveness Index (全球競爭力指標)。在2016-2017年度，在138個國家或地區當中，香港排名第九。我們理應對這個排名感到滿意，但如果細閱世界經濟論壇對香港在這個指標包含的各種因素的表現所作的分析，便會感到擔心。例如，在Health and primary education(公共衞生和小學教育)方面，香港在138個國家或地區當中排名第二十六。很多同事已經提及香港的小學教育，TSA等，我不作詳述。在創新(Innovation)方面，我們竟然排名第二十七。 \n 就這份預算案，我想定下一個更新或更宏大的目標，便是要走出這個理財框架。我們應該重視的，並非香港要在市場上有甚麼定位或花多少錢，而是究竟香港的長遠目標是甚麼？主席，我想提出一個新產業鏈結合，便是將香港的金融業、創新科技和綠色環保產業，這三大產業結合起來並推出新的舉措。 \n 這三大產業究竟有何關係？其實將創新科技、金融和綠色或環保產業結合是世界的大趨勢，而香港作為細小而人口稠密的城市，當然不能夠進行大型工業發展。談到再工業化，我也不知道涉及甚麼產業。我們有人才但沒有土地，所以只可從事一些尖端科技發展，但尖端科技會為人類帶來甚麼好處？當然，尖端科技能夠為人類帶來方便，令我們的環境得以持續發展；這也是世界的大趨勢。說來動聽，但應如何落實？ \n 主席，這份預算案有沒有提述我所說的金融、創新加上綠色產業大結合，究竟如何落實？無可否認，金融業是一個非常重要的產業，佔本地生產總值18%，聘用人數達25萬人。今年的預算案有很多金融措施，例如擴充本地債券市場的措施。政府自2009年推出政府債券後，一直有系統地發行政府債券。 \n 主席，我們必須留意，相較其他國家或地區，例如新加坡、日本和內地，香港的債券市場的金額不到股票市場的十分之一。既然數天前香港按揭證券有限公司公布將會推行終身年金計劃，而最近強積性公積金亦推出預設投資組合，為甚麼香港的港元債券市場簡直好像不見蹤影？雖然政府推出很多retail bonds，但法定機構及一些企業應多\n發行港幣債券。如果有更多本地債券，國際金融投資者才有更多投資選擇，也可以讓市民把退休金投資在年金計劃、預設投資組合，以及一些回報率平穩的投資工具上。當然，一個成熟的國際金融市場不會單一發展股票市場或衍生工具，其實債券市場或外匯市場均是香港作為國際金融城市不可或缺的部分。 \n 此外，政府談到綠色金融，綠色金融不是新鮮事，自從數年前舉行COP21，大家都認為應發展綠色金融以應付氣候變化。一些機構或團體可以發債，利用綠色債券或綠色集資來推行綠色項目，這說法已有一段很長時間，但我們有沒有就綠色金融訂定客觀基準？甚麼債券才是綠色債券？甚麼集資才是綠色集資？當然，香港在很多事情上都會跟隨內地及倫敦等指標。如果香港在今年年底加入亞投行，大有可能成為非常重要的綠色金融融資中心，但如果我們至今仍未有這些標準，試問怎能勝任這個角色？ \n 預算案提到打擊洗黑錢及對金融機構的規管，尤其是規管放債業務的中介手法等，亦提到FinTech(金融科技)。老實說，金融科技這個詞彙在這兩三年十分流行，但大家未必知道當中的涵意。其實，在現有監管制度下，推出金融科技產品時有何監管漏洞？我上個月發言時提到《放債人條例》，我當時指出，如果我們的金融科技發展漸趨成熟，一般借貸人根本無須透過中介公司取得貸款，因而蒙受損失。他們可以在網上進行借貸，足不出戶貸款已經存入銀行帳戶，數分鐘便可辦妥整個借貸過程，亦無須通過中介人。 \n 就金融科技的長遠發展，政府要提供很多指引。究竟金融科技的發展對傳統金融業、銀行業、保險業等的長期人才需求、對商業樓宇的需求、對學生、畢業生、前線人員或middle office、back office等的人才培訓，以及對傳統工作形式有甚麼影響？無論是正面或負面的影響，政府似乎至今仍未能作出評估或指引。 \n 在稅務改革方面，政府前年進行《稅務條例》改革，提供利得稅優惠予投資離岸企業的私募基金，但為何離岸企業獲得利得稅的豁免，而投資於高新科技、創新科技、綠色產業創投企業上的基金卻不獲優惠？我兩年前已經在法案委員會會議上提出這點，但政府似乎無動於衷。現在談到創新科技，政府竟然連配套稅務措施也沒有，令我感到非常失望。 \n\n 我接着還要談談上市實體核數師監管制度的改革，財政司司長也曾提及這項改革。這項改革進行了四五年，為何至今仍未能推出新的監管制度來監管上市實體核數師？此外，業界和政府仍未能就兩大問題達成共識。財務匯報局會否擔當調查者、起訴人和法庭的角色，即1個機構兼任3職？我希望監管制度能公平透明。財務匯報局每年的支出上限究竟是多少？至於每一個持份者，包括股票市場的投資者、不同的核數師行，究竟要分攤這個監管機構多少財政負擔？就這兩大問題，今時今日，我們已經斡旋四五年，但問題仍未能解決。我希望政府張開眼睛，審視實際情況，才提交法案。 \n 談到綠色產業，我必須用最後的兩分鐘談談一項全城反對的措施，就是電動私家車不獲全數寬免首次登記稅。政府宣布取消全數豁免電動私家車的首次登記稅，新的寬免上限為97,500元，這簡直是倒行逆施。新的寬免措施只是20萬元的電動車才獲得全數豁免，現時電動車技術未完全成熟，一般電動車的售價約為40萬元至50萬元。有政府官員對我說，其實政府主要鼓勵的不是電動私家車，而是電動公共交通工具。但是，主席，你要知道，電動公共交通工具的技術至今仍未成熟，較電動私家車的技術落後，你有沒有看過一輛電動雙層巴士在香港街道上行走？暫時未有。車廂冷氣達到20℃的電動雙層巴士能夠在香港街道上行走，這簡直是天方夜譚。我覺得電動車首次登記稅豁免(計時器響起)......",
      "sequence": 2,
      "bookmark": "SP_MB_KL_00011"
    },
    {
      "title": "主席",
      "content": "梁議員，你的發言時限到了。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，今年的財政預算案(\"預算案\")是陳茂波先生擔任財政司司長的第一份預算案，預算案的特點是對公共理財哲學作出詳細的論述，闡明了公共財政的目標和方向。在對應銜接施政報告的措施方面，預算案在教育、社會福利、衞生及基建方面都有相應的資源配合，為經營困難的行業及弱勢社群額外增加資源，稱得上是一份相對較全面的預算案。 \n 香港的累積財政儲備於2017年3月創歷史新高，達9,360億元，相等於24個月的政府開支。在國際貨幣基金組織列為發達經濟體的35個地方中，香港是唯一一個能在過去10年持續錄得財政盈餘的經濟體。這固然反映我們的經濟向好，政府收入豐厚，但國際貨幣基金組織在最近發表的報告中，亦對特區政府的\"保守預測\"、\"收入超越\n目標\"及\"開支不達目標\"的經濟影響表示關注。我認為既然政府目前有充分的財政資源，應當適當地增加投入，用於發展經濟，改善民生。公共財政盈餘並非越多越好，如何在穩健理財的大原則下，讓財政資源得到善用，是政府應該深思的問題。 \n 主席，去年旅遊業整體情況不景氣，在入境旅遊方面，訪港旅客量持續下跌，去年總體旅客量下跌4.5%，當中內地旅客人數下跌近7%。訪港旅客量下跌，連累相關的消費行業，酒店入住率及收入減少，零售業總銷售貨值已經連續24個月下跌。在出境旅遊方面，受網上銷售和產品供應商的直銷影響，傳統旅行社的業務直接受到衝擊，生意不斷萎縮。針對業界面臨的問題，政府接納了業界的建議，繼續為旅行社、酒店、旅館、食肆及小販免收1年的牌照費用，雖然金額不多，但反映政府關心這部分經營者的困境，我歡迎相關的措施。 \n 預算案提到旅遊業佔本地生產總值的5%，就業人口約27萬，我想強調一點，上述數字是按照最保守的直接貢獻估算。旅遊業的產業鏈相當長，除了帶動景點、酒店、交通及娛樂等行業，亦會影響零售、飲食、物流運輸、廣告出版及基建等各方面。根據世界旅遊業理事會推算，香港旅遊業對GDP的間接貢獻比率高達16.8%，就業人口為559 000，佔總勞動人口的14.7%。從全球範圍來看，十分之一的工作崗位由旅遊業創造，正因為牽涉面大，當香港的失業率一旦上升，旅遊業不景氣往往被經濟學家視為影響就業率的主要因素，並不像某些議員所說只有5%的生產總值，放棄亦無關重要。我希望政府繼續多關心旅遊業，支援措施能夠持之以恆。 \n 主席，過去一年，隨着香港的政治氣氛緩和，針對內地旅客的負面新聞相對減少，強迫購物和\"劏客\"的情況亦有所改善。最近，法庭對一宗藥房以\"斤\"變\"錢\"的伎倆詐騙內地旅客的案件作出判決，店員被判刑6個月，為同類案件中最重的刑罰。法庭指出需要保護公眾和旅客，以及香港購物之都的聲譽，必須判以阻嚇性刑罰。嚴厲處罰欺詐旅客的行為，重塑香港好客形象，對建立香港旅遊業的良好聲譽有正面作用。在各方面一起努力下，今年首兩個月的訪港旅客人數整體上升1.4%，當中非內地旅客上升2.8%，內地旅客亦上升1%；3月上半月的升幅更達至5.5%。如果向好的勢頭持續，而且沒有太多負面信息和突發事件，旅遊業有望從谷底反彈。當此之際，今年預算案增加撥款2億4,300萬元支援旅遊業發展，我相信業界及公眾都會歡迎，因為這項措施有助加速旅遊業復蘇。 \n\n 旅遊業周期性復蘇在望，但長期和基礎的問題仍然存在，政府應該趁勢善用資源，幫助旅遊業持續健康地發展。這次撥款中新增一項1,700萬元用於推廣旅遊產品多元化，推動本地特色旅遊活動先導計劃和綠色深度遊先導計劃，雖然總的而言金額並不多，但總算回應了市民、業界和議員的訴求。香港有不少風景優美的郊野公園和行山徑，亦有獨特的世界地質公園。推廣綠色旅遊，不能單靠撥款擴大宣傳便能解決問題，更重要的是如何善用這些珍貴的資源，讓更多旅客親歷其境，親身體驗其價值。 \n 香港具備觀賞價值的自然景點為數不少，但適合旅客的景點條件參差。我建議當局先物色一些條件較好的線路作為試點，先從完善方便市民和海外旅客的設施做起，例如洗手間、垃圾收集中心、旅客休息站和旅客諮詢中心等。在有穩定電力供應和電訊信號覆蓋的線路優先加裝免費Wi-Fi，沿途增加QR code，方便旅客用手機讀取相關信息。這些信息可以是圖片、文字介紹，也可以是多種語言的語音導賞，以加深旅客的參與度，達到教育和推廣的效果。對部分交通不便的地質公園或有潛質的景點，政府可以考慮與旅遊業界及運輸業合作，提供適當的補貼，鼓勵開辦相關的線路，為市民和旅客提供最大的便利。這些試點措施的成效應予定期檢討，待成熟之後，由相關業界自負盈虧，通過以點帶面，由此及彼，逐步提升我們對綠色旅遊的接待能力。 \n 在吸引高消費旅客方面，預算案撥款1,200萬元推出過境旅客留港優惠計劃，針對過境旅客的優惠計劃不是新鮮事，新加坡很早已經為過境旅客提供免費旅遊服務，只要轉機時間超過5小時，便可以參加免費旅行團，欣賞城市風光。2016年，香港國際機場(\"香港機場\")全年旅客量突破7 000萬人次，當中過境旅客佔三分之一，如果能夠提供誘因，令他們在機場範圍以外地方消費，當然是好事，如果他們能成為過夜旅客便更好。香港機場較周邊機場的航線頻密，不少客人選擇在香港轉機前往海外或內地旅遊和探親，如果政府能夠主動與航空公司、巴士公司、酒店、景點、商場合作，根據各自的優勢，對該類旅客提供實際優惠，增加誘因令轉機旅客在香港延長遊覽、逗留的時間，甚至過夜消費，肯定有助香港的經濟。 \n 未來，港珠澳大橋即將開通，為往來香港機場和珠三角的中轉旅客帶來更大的方便，機場管理局建議提供雙向陸空轉乘接駁巴士服務，讓中轉旅客可連同行李直達香港機場禁區轉飛海外，同樣，旅客\n可從海外經香港機場直達珠海和澳門口岸。這些建議措施可進一步強化香港機場的龍頭地位，希望政府有關部門加緊與粵澳兩地相關機構商討細節。 \n 雖然香港航空業發展前景亮麗，但仍存在隱患。目前機場容量已經飽和，甚至已制約香港航空業的發展。根據民航處的數據，過去3年，航空公司申請固定航班時段和包機被拒的宗數持續上升，由2014年每天平均被拒100班次，大幅上升至2016年的每天150班次，升幅達到50%，反映航空公司在香港開拓航線的難度增加。希望當局能夠妥善處理航空公司增加航班的申請，在三跑系統未建成前，盡量避免航空公司因為香港機場飽和而轉投其他機場。 \n 主席，預算案提出撥款500萬元，透過香港旅遊業議會資助旅遊從業員的培訓，其中包括旅行社員工、導遊及領隊，提高行業服務質素，這是值得鼓勵的做法。事實上，香港的郊野公園、地質公園、歷史建築、文化風俗頗具特色，如果能從行程策劃、導賞內容和導遊技巧方面多投入資源，加強培訓，提高導賞質素，有針對性地對不同需要的旅客提供個性化服務，讓他們不虛此行，得到獨特的體驗和感受。目前，香港只有一種受承認的導遊牌照，實在無法滿足不同類別的入境旅客的多元需要，當局在撥款、資助培訓之外，還應該考慮優化目前導遊發牌機制，在普通導遊牌照之外，加入專業技能資歷認證，鼓勵導遊自我增值，提升香港旅遊的專業配套和競爭力。 \n 主席，今年中央政府工作報告中首次提到在\"一帶一路\"框架之下，粵港澳大灣區的規劃建議，明確發揮港澳的獨特優勢，研究推動與珠三角城市群發展深化合作，提升在國家經濟發展和對外開放中的地位和功能。藉着港珠澳大橋、廣深港高鐵開通的契機，粵港澳三地的距離將進一步拉近，當局也應該盡早布局，利用\"一帶一路\"和粵港澳大灣區的國家發展規劃，為香港旅遊業創造新的機遇。 \n 我謹此陳辭，支持《2017年撥款條例草案》。",
      "sequence": 4,
      "bookmark": "SP_MB_YSW_00013"
    },
    {
      "title": "胡志偉議員",
      "content": "在今年的財政預算案(\"預算案\")中，財政司司長用了31段文字解說政府的公共理財哲學。字數絕對不少，但在檢視過程中，他並沒有詳細說明所謂的理財哲學是甚麼，以及如何依據有關的理財哲學轉化成具體行為。 \n\n 縱觀來看，這31段大致指出政府的理財哲學圍繞三大目標。第一，政府的行為應適度有為。要做到適度有為而不流於口號式，政府有何論證基礎來決定在甚麼情況下要作出較多或較少的干預？我們完全看不到有關這方面的論述。 \n 政府表示要投資未來，究竟是投資些甚麼？從過往的經驗看到，政府在投資基建項目時便大刀闊斧，並會\"開快車\"進行，但就未來的軟件作投資時，速度或力度則相對緩慢。因此，在投資未來時，究竟衡工量值的基準為何？ \n 另一個目標是，政府必須公平公義地分享經濟成果，但合理的經濟分配又是甚麼一回事？在今年的預算案中，如果按照這個目標，為何沒有任何緩解項目以幫助\"N無人士\"？這正好反映預算案中的31段文字所描述的理財哲學，只是所謂的\"stock taking\"，即是只總結、臚列過往的問題，卻沒有指出具體的應對方向。我當然不會怪責陳茂波司長，因為他可能只會擔當這個職位數個月，因此，這個問題的答案可能要由下屆新政府的財政司司長作進一步詳述、解說。 \n 事實上，把理財哲學轉化成具體行為離不開3個問題。第一，政府根據《基本法》第一百零七條以量入為出為原則作出考慮，即究竟處理財政收入及財務開支的具體策略為何。我們也可以看成是政府應該作出較多還是較少的干預，甚或如同事剛才所說，究竟公共理財哲學是向左還是向右傾斜。 \n 第二，我們經常碰到的問題是，香港屬於一個外向型的經濟體，經常無法估算每年的財政盈餘，原因是很多突如其來的經濟活動會產生大家無法想象和估計的金錢，我們會將之看成是意外之財(windfall money)。如何運用這些天掉下來的金錢，反映政府的理財哲學有否做好應有的準備，以應對經濟體經常出現windfall money的情況。應該全部派給市民抑或投入基建項目？是否應該制訂策略以作考慮？事實上，過往10年由windfall money累積所得的盈餘相當龐大。在回歸時，我們有2,000億元財政儲備，到了今天已高達9,000多億元。可是，政府有沒有好好運用這筆款額呢？ \n 第三，我們當然會考慮如何能夠妥善運用手邊的資源。我想先在此討論windfall money，因為在過去數年，每當有意外之財的時候，各政治黨派便會要求政府\"派糖\"，讓不同的階層皆可以分享經濟成果。然而，經過長時間的\"派糖\"行為後，政府至今仍未找到好的方法\n能夠做到財政司司長在文件中所說的公平公義、分享成果。究竟政府應該怎樣做才對？ \n 不過，我們還注意到一點，就是有時候政府會通過類似\"財技\"的方式，把意外之財撥作預留撥款。我們也同意，每當有意外之財時，應以專款專項形式成立種子基金或以預留撥款的方法，為不同的政策項目預留財政來源，為未來奠定一個良好的基礎。正因如此，民主黨一直推動政府為基層醫療成立種子基金，透過基金滾存利息，為基層醫療提供足夠的資源。現時基層醫療每年的開支大概佔公共醫療開支的十分一，其實我們絕對有能力撥出一筆較大的款項，以便有足夠資源長遠應對基層醫療項目。 \n 政府在過去數年已展開有關工作，例如在2014年成立房屋儲備金，在2016年為醫院管理局(\"醫管局\")預留2,000億元的專款承擔，以推行\"10年醫院發展計劃\"，而今年的預算案亦已預留610億元，加強安老、體育支援、創科發展等政策。然而，政府在預留各項撥款時卻有很多不一致的地方，以致出現了以下數個我認為很重要的問題。 \n 第一，在成立各類基金時，政府應否容許基金通過利息滾存以增加回報？以房屋儲備金為例，政府把儲備金投資於外匯基金，在過去兩年分別獲得3.3%及2.8%的回報，令儲備金的金額由720億元增加至770億元。可是，我們看不到醫療基金有採取類似的做法。 \n 政府在預算案中表示，已將900億元納入為中期預測期內的開支，而餘下的1,100億元則會從財政儲備中撥付。為何不把這2,000億元 投放在外匯基金以滾存利息，以便更新或改善一些醫療設備？這樣便可以確保醫管局有更多資源應對醫療服務所需的設備或硬件。 \n 第二，政府為某些政策預留撥款，但相關政策卻遲遲不出台，例如在2008-2009年度，預算案預留了500億元進行醫療改革，主要是推動自願性全民醫療保險計劃(\"醫保計劃\")。可是，至今已經過差不多10年，按照當時的計劃，有關的款項應已被通脹蠶食，再難推動有關改革。不過，還有一個更大的問題，就是現時推出的醫保計劃已經面目全非，換言之，當時預留500億元以便推動的醫保計劃，已變成\"非驢非馬\"的項目，但其間完全不受任何監察。 \n 政府經常強調要小心運用資源，而政策亦需要資源配合，以致很多政黨和民間提出的建議均未能落實。然而，預算案明明已預留撥款\n進行某些工作，為何無法達到預期效果呢？當達不到預期效果時，是否只簡單說一句已將撥款投放在\"差不多\"的地方便成？一旦變了\"差不多\"政府，應該怎麼辦？預算案預留的撥款是否真的具有這麼大彈性，可以不理政策原意而繼續適用於已經\"走樣\"的政策？ \n 最後，我還想提出一點，政府成立基金或預留撥款往往令到外間難以評估其財政狀況，甚至低估其財政儲備。這樣只會令公眾覺得，政府運用\"財技\"以逃避與市民分享經濟成果。 \n 以房屋儲備金為例，由於儲備金是存放於外匯基金，所以不會計算在政府帳目內，同時亦不屬於財政儲備的一部分。當我們說政府有超過9,000億元儲備時，其實還有多少個像房屋儲備金般的小金庫存放於外匯基金呢？有多少政策其實已獲財政撥款，只是政府一直沒有推動而已？政府當然會說，大家可以透過不同的財務報表或中期預測了解政府的實際財政狀況。但是，由於存在不同的基金、預留撥款，甚至其他不同名目的儲備，一般人或在座很多同事都難以客觀地掌握政府的財政狀況。 \n 事實上，在今年的預算案中，大家看到在2017-2018年度，政府預計的福利開支是733億元，但當中預留的300億元撥款如何有別於其他經常性開支？我們曾在一個場合問過，究竟政府預留的300億元福利服務開支是否包括投放於相關項目下所需軟件的經常性撥款？事實上，連勞工及福利局局長也不大清楚將來是否一定要包含在內，抑或可以分開處理。因此，如果政府預留的300億元撥款並不是用作硬件建設，那麼對於解決社會上一些實際存在的硬件不足問題，所投放的資源其實非常有限。 \n 此外，我感到奇怪的是，為何政府在撥出300億元時，沒有針對安老宿位及殘疾人士宿位不足的問題，訂定類似興建相關宿位的10年計劃，並利用這300億元推行有關計劃？如果是這樣的話，我們便可以像興建醫院或房屋的計劃一樣進行討論，然後由政府撥出足夠的資源應付有關政策的所需開支。為何政府不這樣做呢？政府是否應該盡快提出興建宿位的10年計劃，讓社會知道政府有決心應對有關問題？ \n 說了很多有關理財哲學的問題，但我看到還有一個更大的問題，就是政府財政充裕，於是在過去十多二十年經常出現很多\"大白象\"工程。政府花在基建方面的開支絕不簡單，在1997-1998年度約佔整體\n開支的10%，但到了2016-2017年度已上升至18%。然而，很多基建項目的成效均備受質疑。因此，我們應該更小心做好衡工量值的工作，而不單是\"為基建而基建\"。 \n 即使我不討論大型基建項目是否\"大白象\"工程，但不同的政府部門所推出的多項中小型工程卻似乎是\"為使而使\"，效果有欠理想。例如一些\"斷截禾蟲\"般的單車徑，而康樂及文化事務署每年更新場地設施，但很多設施只用了數年又再次更換。政府美其名是令設施更安全，但到頭來只是浪費。 \n 如果香港政府不是擁有這麼大筆財政儲備，在考慮相關問題時會否更小心審慎？抑或不論財政儲備的多寡，政府都應該以審慎的態度，為所需基建項目的投放做好應有的審計工作？ \n 主席，學術界有一種說法，就是政府坐擁過多儲備，其實也是有成本的。儲備太多可能會令政府變成\"大花筒\"及\"為使而使\"。所以，我們很希望新一屆政府會重新檢討現時的理財哲學，讓這套理財哲學變得有根有據，然後緊守財政紀律以管理各個政府部門的開支。否則，政府將會經常出現\"為使而使\"的情況，甚至令到我們寶貴的社會資源浪費在官僚架構的行政開支上，而這絕對不是社會(計時器響起)......向前走應有的行為......",
      "sequence": 5,
      "bookmark": "SP_MB_WCW_00014"
    },
    {
      "title": "主席",
      "content": "胡議員，你的發言時限到了，請停止發言。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "胡志偉議員",
      "content": "......多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_WCW_00016"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，首先，我們該如何看這份財政預算案(\"預算案\")？有議員同事及不少人都說，這是陳茂波司長首次發表的預算案，又是本屆政府最後一份的預算案，所以不應持有一定的期望。我認為這說法完全政治不正確。 \n 站在國家的立場，今年正正是香港主權移交20周年，在20周年的時刻，用一個稍為正面的形容詞來評價這份預算案，是平凡，平凡至一個無法批評的地步。但是，如果以20年的角度來看，這份預算\n案反映了甚麼？由1997年至今，香港的公共財政開支增加了超過110%，而投放在醫療、教育，以及與民生有關的開支，則增加了100%。當然，就這比例而言，如果撇除通脹或其他因素，究竟有多少金額真正用於滿足香港市民的日常生活需要？答案大家都完全理解，是沒有，甚至是倒退，情況荒謬到就好像我們乘坐港鐵回家途中發生故障，結果要走路回家，有人更提倡騎單車回家。這些問題已達至一種十分荒誕的程度，一定要評價的話，是回復到一個前現代香港社會的狀況。 \n 除了公共開支增加略多於110%外，由1997年至今的20年間，投放在基建的開支，增加了290%，接近300%；而按比例來說，自1997年至今，有10%至18%的開支是用作興建一些不必要的基建設施，一些垃圾設施。用一個20年的角度看今天這份預算案，我用\"平凡\"兩字去形容已算客氣。這當然是從國家的角度來看的。若要政治正確，今天不應作如此評價，不過我並不太關心這種角度，因為這是你們的事，與我無大關係。 \n 從香港人的角度來評價這份預算案，更直接的說法是平庸，平庸之處並非說財政司司長甚麼也沒有做，而是所做的都無甚作用，他只是自欺欺人。舉一個簡單例子，過去數年，政府推出甚麼關愛基金，是因為政府不想將問題沾上身，便以基金的方式來解決\"N無人士\"及\"N無住戶\"的需要。明顯地，政府想以福利或\"派糖\"的方式來解決香港的長遠問題。這問題將來仍要面對，關乎政府的人口政策。由於政府無法估量新移民的人口增長，以致無法就醫療、教育及社會福利保障制度，作出比較理性的估算，結果出現了這麼多\"N無人士\"及\"N無住戶\"。 \n 政府近幾年一直以關愛基金暫時解決問題。今天巧立另一名目，叫做低收入在職家庭津貼，但問題根本沒有解決。社會出現林林總總的問題，根源是人口。例如專科門診，看眼科要輪候3年，莫以為港島區的情況較好，住在港島西的朋友便知道，在港島區西環看婦科專科門診，竟然輪候一年半亦未必能就診，為何會出現這情況？根源不單是醫生或資源不足，更是因為政府根本無法估量人口的需要。 \n 面對這林林總總的問題，市民該如何看待這份預算案？如果硬要找些東西來批評，當然可以，例如有關旅遊業的政策有何不足、沒有全民退休保障、沒有長遠考量等。坦白說，我已比較公道，而且我不\n愛修飾，只是提出一些事項供大家討論而已，15分鐘發言時間，3 分鐘已可說完，整份預算案有甚麼可以批評？根本內容空洞。 \n 當然，並非沒有東西可以批評。從一個較高水平的角度，我們可以討論經濟、權力再分配，如何達致一個比較公義的社會等，但跟政府討論這些簡直白費氣力。為何我會說按香港人的角度，這份預算案是平庸。財政司司長說甚麼量入為出等諸如此類的東西，根本不着邊際，與社會的問題無關。其一，他可能不懂；其二，面對一萬多億元的儲備，主席，你和我都數不出有多少個零。誰可以想象如何運用一萬多億元的儲備？他有沒有能力想象？有沒有能力分配？有沒有能力想象這一萬多億元的儲備可以帶來甚麼願景？現在的政府不會有，我可以肯定將來的政府也不會有。為甚麼？因為這個政府不需要有精英，這個社會抹煞精英，然後以其他方法令香港人變得越來越平庸。這就是我們政府的行事趨勢。 \n 好了，為何我要以\"平庸\"這兩字形容這份預算案？按其他議員的說法，這是陳茂波第一次編寫的預算案，也是現屆政府最後一份預算案，在過渡的情況下，平庸是應該的。但他若甘於平庸，就不應在裏面搞甚麼政治手段，這些手段實在非常難看，換個說法是很\"cheap\"，如何\"cheap\"？香港政府過去10多年經常說要減排，要改善空氣質素，推動電動車，又推行一系列環保政策。今天司長在沒有任何解釋下取消電動車首次登記稅的優惠，大家一看便知他在針對誰，一看就知道他不滿曾俊華(這不代表我支持他)。 \n 財政司司長以這麼平凡的方法編製一份預算案我不是說他本人，但其實亦可能跟他本人有關，如果他能力稍強，便不可能在香港沾手\"劏房\"業務。本來這份平凡的預算案沒有甚麼值得批評的地方，但司長又要使少許骯髒手段，接着令業界鼓噪。再說這措施跟民生無關，試問Tesla電動車與平民百姓有何關係？這純粹是讓一群權貴以稍平價錢駕駛電動車，但他卻無緣無故，在沒有任何解釋之下取消優惠。如果以一個平凡以至平庸的角度來說，這份預算案最後只顯示一件事，就是有關政府如何花錢。政府無的放矢，最終只有一個結果，就是市場無法接收到其信息。大家怎知道政府會推出甚麼政策？電動車推出了10年，當我們以為政府推行環保，推動綠色旅遊或綠色事業時，司長卻突然一下子無緣無故取消優惠。這並非理財哲學的改變，亦不是管理哲學的改變，他只是純粹不喜歡一個人。當然，背後\n可能牽涉一些黨派或不同國家的利益鬥爭在內，但已超乎我們平民百姓的討論範圍。 \n 主席，我已花太多時間談論這份預算案了，10分鐘已然太多，我不應該浪費香港人、浪費議會多於10分鐘的時間。 \n 我謹此發言。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_CCT_00017"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，此時此刻，全港很多市民都在為一位名叫Michelle的女孩子的母親擔心，因為她母親找不到合適的肝臟進行移植，而Michelle亦因為不符合法例規定的年齡限制而無法捐出肝臟。全港都在關注這事件，而多位立法會議員(不論建制派或非建制派)亦正籌劃約見政府及律政司進行商討，希望能夠找出一個solution(即解決方法)。 \n 主席，我曾多次在議事堂說過，如果政府或立法機關有心要做一件事，除了不可以把男性變為女性外，其他甚麼都可以。這件事是否可以解決，我還不知道，大家都在籌謀中，我不知道有否驚動你\"老人家\"。 \n 我為甚麼要提起這宗時事呢？因為如果大家有心做一件事，兩天便可以解決，就正如這份財政預算案(\"預算案\")。如果我們碰到像今天這樣一個困境，有人生病原本可以治好但卻失救，只不過是礙於一些法例或過時的規定，又或是由於有些人沒有體察情況，以致Michelle的媽媽失救，我們一兩天便可以解決，我相信這件事最終也會這樣獲得解決。我為何這樣說呢？ \n 坐在議事廳另一邊的建制派議員，有些苦口婆心，有些\"挑機\"，問我今年會否\"拉布\"？我要說的是，其實我何需\"拉布\"！如果大家在議會內進行討論後達成共識，某些措施政府非做不可，政府便好像打天九牌時所謂的\"一戙都無\"。預算案一旦不獲通過，正如大家所知，《基本法》已訂明，如果這項重要法案不獲通過，特首便很麻煩，他須要求財政司司長重新提交一份預算案，如果再不獲通過，便要解散立法會。如果解散後重選的立法會仍不通過預算案，特首便要辭職，這是非常嚴厲的懲罰。我們從來沒有動用這項權力，每次都行禮如\n儀，大家楚河漢界，是建制派便支持預算案；不是建制派的，有時支持，有時反對，預算案每年都獲得通過。 \n 除臨時立法會的10個月外，立法會至今已連續20年通過預算案，結果是甚麼呢？結果就是，富有的人越來越富有，因為如果以堅尼系數來衡量的話，香港是全世界貧富懸殊最厲害的地方，是全世界樓價最高的地方。香港的貧富懸殊已經去到不能忍受的地步，包括老人院舍服務、教育林鄭月娥因而提出要增撥50億元教育經費以至交通服務由於壟斷而造成費用高昂等問題，全部都是這個議會造成，這不單指我們通過了預算案，亦包括日常在委員會討論中通過的各項建議。所以，我可以回答那些建制派議員，你們要求我不要\"拉布\"，沒有問題，但請告訴我，你們向政府爭取的東西，爭取了十多二十年仍未爭取到的東西，何時會兌現？ \n 在2014年當時主席還是代理主席，仍坐在下面的議員席我發言時曾說過，我可能會輸，我由2012年\"拉布\"到2014年，所要求的全民退休保障可能仍要落空。我說，如果這樣的話，便請大家去推行；如果覺得我的方案不好，便請其他人提出。大家現在看到了，現任特首、以前的司長，即林鄭月娥，要求她推行全民退保，即解決香港人退休保障問題的計劃，卻做到一塌糊塗，完全滿足不到市民的要求。根據民意調查，90%市民認為應設立沒有審查的全民退休保障計劃，並向每位申領者發放最基本每月3,500元的款額，這是民意的共識。即使在選舉期間，很多政黨都有說及此事，但來到議事堂，便一年復一年，沒有人為這目標奮鬥。 \n 主席，我不知道在這次發言後，即立法會在復活節假期後就預算案的全體委員會審議階段修正案進行表決時，我還有沒有機會投票，因為有人正就我的議席提出司法覆核。所以，我今天要盡情說出我的看法。 \n 大家都知道我曾經競選特首，我有責任在這裏說清楚當天我不可以在議事堂說的，現在可以說了我要說的全都跟預算案有關，這就是\"我們的願景\"，即我在競選特首時，由朱凱廸議員、陳志全議員、羅冠聰議員、劉小麗議員和我5人合作撰寫的宣傳單張。 \n 我把\"我們的願景\"讀出來：第一，增加公共開支，大幅減少賣地，停止\"大白象\"基建，改革稅制，重建民主公共財政，還富於民。這點\n跟今年的預算案完全相關。第二，推行免審查的全民養老金，供65歲或以上長者每月領取3,500元。第三，立法制訂標準工時，取消強積金對沖，恢復集體談判權。以上這三大綱領我們已爭取了很多年，都是需要政府動用財政資源以作支援。 \n 第四，打破\"官商鄉黑\"勾結，民主規劃土地，建立公開土地資料庫，增建公營房屋、開拓合作社房屋，設立租務管制。這一點又是重中之重。 \n 第五，民主鄉政，城鄉共生。修訂法例，杜絕泥頭山，取締非法回收場，禁止洋垃圾入口。源頭減廢，邁向零廢物。保育綠地，復興農業。對於這一點，政府已提出要復興農地，並預留款項。 \n 第六，回購公用事業，包括港鐵、領展、隧道等；開放屋邨公共空間，設立墟市政策，重發小販牌照。這一點亦是所有人提出的要求。 \n 第七，取消TSA/BCA、增加中小學常額教席、資助大學學額，增撥資源，減低學債水平。這一點同樣是這裏很多人提出的要求，說到牙血也流了。我不記得是陳恒鑌議員還是郭偉强議員說過，不要令學生讀4年書，還40年債。 \n 第八，\"性傾向歧視條例\"立法，力爭同志平權。實施這一點是不用錢的，說要做便能做到，稍稍有些離題，對不起。 \n 第九，設立\"檔案法\"，捍衞資訊自由，保障網絡人權。 \n 第十，鼓勵領養寵物，邁向寵物零買賣。社區動物不遷不殺。立法禁止殘害動物產業貿易。 \n 這裏有10項願景，除了願景之外，還有政綱；如果大家想參看政綱，請瀏覽社會民主連線(\"社民連\")、劉小麗議員、羅冠聰議員、朱凱廸議員或陳志全議員的網頁。 \n 我為何要把\"我們的願景\"讀出來？主席，我們今天討論的是預算案，很多人說\"長毛\"不懂經濟，每次討論預算案都是濫竽充數。主席，對不起，我的經濟學與他們的經濟學不同，我在這裏亦曾經解釋過很多遍。 \n\n 希臘有兩種學說，一種是經濟學，一種是貨殖學。說到經濟學，便不得不提及亞里士多德，我亦曾多次說過，他是哲學史上不朽的人物，亦是蘇格拉底的徒孫。根據亞里士多德的說法，如果社會為了所有人的衣、食、住、行進行改革因為希臘是民主的典範和本源藉以把資源運用得更好，令每個人生活得更愉快，更有知識，更了解我們是甚麼，世界是甚麼，令大家共享社會的繁榮和文明，一起向前走，這便是經濟學。 \n 何謂貨殖學？顧名思義，貨殖學是殖民的\"殖\"是為了個人增加更多貨幣的學說，即是通過\"平買貴賣\"賺取利潤，令他人的勞動變成自己的財值，這便是貨殖學，亞里士多德認為這是不義的。整個西方經濟的原點均出於此，所以，後來有所謂的國民經濟學，點明並非為了私人之利，這便是經濟學和貨殖學的分野。 \n (代理主席李慧琼議員代為主持會議) \n  亞當․斯密也是用國民經濟學處理問題，他要處理的問題不是誰人發達或哪些人應該發達，而是既然社會的資源和財富是由大家通力合作所得，整個社會應如何更好地調配資源。很簡單，現在主席要暫時離席，由代理主席主持會議，但列席的秘書、替議員預備茶水或拿講稿架的職員，如果沒有他們，我們便不能開會；會議廳有電燈，如果沒有電力工人接駁電力，我們便不能開會；如果沒有冷氣工人，大家會\"熱死\"，沒有議員會來開會；大家都在\"玩手機\"，如果沒有人提供手機服務，我們便沒有資訊。所以，我們5個人(包括社民連在內)的經濟學與大家的貨殖學不同，我們認為政府或議會要為最多人謀取更大幸福，而不是為最少人謀取更多貪婪，這便是關鍵。 \n 代理主席，我們爭取全民退休保障、取消強積金對沖，或要求政府不要興建那麼多\"大白象\"工程，是為香港人出發。試想一下，\"死鬼\"曾俊華即是\"薯片\"每年都說，政府用了多少錢來提振經濟，意思是甚麼？即是政府用公帑興建了一些不知將來是否能用得上的\"大白象\"工程，以提升香港的GDP。 \n 政府用了最大力量令土地成為最珍貴的資源，然後令樓房(即居住的地方和商店)成為最珍貴的商品；政府不單把這些東西商品化，還要證券化，這便是林鄭月娥下一階段的任務，即是要令整個香港變成\n不是人生活的地方，興建的設施並非要供人使用，而是成為貨殖學的工具。不然的話，我們無論怎樣也想不通為何領展會\"無喇喇，生撻喇\"，或為何政府經常提出要把一些項目私有化，或為何政府要帶頭外判，將沒有議價能力的勞工的工資進一步壓低？ \n 代理主席，我不知道是否還有機會投票，但我今天在這裏很驕傲地宣布：如果我沒有被DQ，我回來一定會繼續\"拉布\"，因為我來這裏不是跟大家開party，不是跟大家飲茶、吃飯；我來這裏是代表被剝奪投票權、不能選特首、被壓迫的人，說出我們的話，並且根據我們的原則在這裏奮鬥。成敗得失沒有所謂，但我要告訴大家，一把微弱的聲音，不管多微弱，只要繼續，便有機會成為吶喊。我會繼續抗爭、繼續\"拉布\"，迫使政府成立全民退休保障。(計時器響起)",
      "sequence": 9,
      "bookmark": "SP_MB_LKH_00018"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的發言時限到了。",
      "sequence": 10,
      "bookmark": "SP_LC_DPSD_00019"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我今天發言，先就食水問題對財政預算案(\"預算案\")作出回應。目前供應本港的食水，大約兩至三成來自本地收集的雨水，其餘七至八成則是從廣東省輸入的東江水。 \n 由於東江水是供港食水的主要來源，其水質當然備受關注。我曾在2015年12月11日去信當時的發展事務委員會主席，表達我們對東江水水質的關注，並表示希望前往廣東考察。其後經過立法會換屆選舉及兩次改期後，我很高興告訴大家，我們共19位議員會在明天早上7時出發，前往考察東江水。今次考察的目的，包括就廣東省當局確保供港東江水水質所採取的措施取得第一手資料、在供水系統不同位置視察東江水水質，以及就雙方關注的供港東江水事宜與廣東省當局交流意見。 \n 我們前往考察東江水，除重點針對水質及防污工程外，當然也關注《關於從東江取水供給香港的協議》(\"供水協議\")。供水協議沿用自2006年起訂立的\"統包總額\"方式計算水價，香港可按需要輸入東江水，但價格卻是以預先訂定的統包總額計算。廣東政府每年需向我們供應8億2 000萬立方米食水，不論用量多少，我們也需按統包供水額繳費。因此，即使香港某年雨水充足，用水量低於8億2 000萬立方米，亦須繳付既定供水額的費用。 \n\n 就此，政府回應指出，如不鎖定供水額，當遇上百年一遇的旱季時，就無法保證香港可以全日供水，屆時便要限制用水。為確保供水可靠度，排除當中1%的可能性，即為防百年一遇的旱季出現，令廣東省未必有足夠食水供港，供水協議便定出這個供水總額。不論東江出現甚麼情況，也必須向我們供應這個食水額。 \n 當然，這供水做法確保供應，令大家再也無須擔心制水。然而，根據香港特別行政區政府與廣東省政府在2015年至2017年簽訂的供水協議，本港每年支付的總水價，2015年為42億2,000多萬元，2016年則升至44億9,000萬元，2017年再升至47億7,829萬元。雖然供水總額已經訂定，但水價卻不斷上升。有學者曾研究有關供水協議是否合理；民主黨亦一直批評這份供水協議自2006年制訂後，在10年間也未曾好好檢討。我們認為政府和發展局並沒有從香港人的利益出發，全力與廣東省政府協商出一個較合理，以及為香港人利益提供更大保障的供水協議。 \n 首先，當中第一個問題出於統包制。即使香港雨水充足，仍要支付40多億元，繳付統包制下8億2 000萬立方米東江水的帳項。我們應與廣東省政府磋商，爭取更為合理的按量收費安排。如某年香港雨水充足，便應該按量收費，我相信這安排更為合理。 \n 東江水並非只供港人飲用，廣東省東莞和深圳等地除在當地設有水塘外，亦有購入東江水。與香港不同，深圳和東莞購買東江水是按量收費。香港與兩地只是相隔了一條深圳河，難道在購買東江水時也要實行\"一國兩制\"？這做法並無必要，我們亦應按量收費。 \n 我希望政府今年稍後時間，會再與廣東政府協商供水協議，認真研究對香港更有利的供水協議，爭取按量收費。我剛才也提到，即使供水設有統包總額，過去3年的水價卻不斷上升，原因涉及水價的計算方式。在統包制下，供水計價所採用的方程式，以人民幣作結算。換言之，我們買入東江水，付帳以人民幣為單位。過去一段時間，人民幣不斷升值，以致我們購買的東江水越來越貴。 \n 食水是最基本的民生必需品，香港市民在購買東江水飲用時，卻要承擔人民幣漲價所帶來的後果。供水協議下統包制以人民幣結算，匯率因素過於重要。隨着人民幣不斷升值，由2006年起，人民幣兌港元升值12%，而香港購買東江水的價格升幅更達92%。因此，發展\n局將來與廣東省政府磋商時，應檢討為供水協議設立更合理的\"可加可減\"機制，以免水價隨着人民幣不斷上漲。 \n 在統包制下，我們確實耗用了龐大開支，多付了15%購買東江水。如過去10年用按量收費方式支付東江水的話，香港合共可節省大約54億港元的開支。本港政府官員過去10年來有否躲懶，未盡全力替香港爭取更合理的東江水協議機制，以按量收費取代統包制？ \n 要提高本港的議價能力，發展局應全力帶領香港開拓本地的水資源，包括研究增建水塘及海水化淡廠，以及推行水資源循環再用，均有助香港增加水資源，減少倚賴東江水。與此同時，我們亦能預留珍貴的水資源予廣東的市民。 \n 另外，我想談談醫療方面的問題。政府在本年度施政報告宣布，向醫院管理局(\"醫管局\")增撥20億元的經常開支。財政司司長亦在預算案表示，醫療衞生的經常開支預算總額為619億元，按年度修訂預算增加32億元，佔政府經常開支的17%。主要的新措施包括增聘醫護人手，以及將長者醫療券的受惠年齡由70歲降至65歲。民主黨支持降低受惠年齡。 \n 然而，增加開支是否就能改善現有服務？答案顯而易見。公營醫療服務廣泛，種類繁多，每項服務都大有改善空間。例如專科輪候時間、對精神病病人和認知障礙症服務的支援，以至基層醫療服務方面，均顯示香港的醫療服務亟需改善。我們期待政府在這些最弱環節投放更多資源，縮短專科服務的輪候時間。 \n 隨着香港人口老化，在不斷增加資源的同時，我們亦需增加醫護人手及縮短輪候時間。然而，在增加醫療人手的過程中，我們對人才流失的問題表示關注。政府花費大筆開支培訓醫科學生，他們畢業後可能會受聘於醫管局屬下的醫院。然而，當累積到足夠的工作經驗，不少中年且資歷深的醫生都開始離開公營醫院，投身私營市場賺取更高收入。政府這邊廂栽培醫生，那邊廂卻流失醫生。有經驗的醫生都轉投私營市場。我至今仍看不到政府有採取甚麼有效措施，挽留公立醫院的醫護人員。不單醫生，護士、物理治療師及相關資深員工都有離隊的趨勢。公私營醫院之間確是有協作，形式卻只是公營醫院輸送眾多人才到私營系統。政府不斷投放資源培訓人才，其後人才卻不斷流失。有見及此，我希望醫管局盡快制訂有效的挽留人才措施。 \n\n 關於認知障礙症的服務，我們希望政府投放更多資源，提升認知障礙症病人的診斷、確診及治療服務，以助他們延緩衰退；我們亦期望社會福利署能在社區提供足夠的支援。 \n 最後，我想用少許時間，談談財政司司長在預算案提出要投資未來的部分。他為未來作出的所謂財政撥備，竟然完全不包括託兒服務，令人非常憤怒和不滿。兒童是香港的未來，我們多次提出質詢，而勞工及福利局的官員亦同意，現時本港極度缺乏資助獨立幼兒中心，全港餘額所餘無幾。政府手握豐厚盈餘，卻連1個名額也不肯增加。預算案未有顧及基層女性，她們誕下子女後無法投身工作。本港面對人口老化的問題，應釋放婦女勞動力，令女性的人生有更多選擇。預算案用作投資未來的預算中，政府忽視現今婦女的工作權利及託兒服務的需要。為此，我不會支持此份預算案。 \n 謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_HW_00020"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，各位同事早晨。今天是我第一次參與財政預算案(\"預算案\")二讀辯論，我仍然是一位相當缺乏經驗的議員，還有很多事情要跟大家學習。在一個730萬人的城市，作為僅有的35位直選議員之一，我理應認為這次參與討論香港公共財政的機會很珍貴，但實際上，我覺得很惆悵，因為一方面我很想落實市民授權我推動的社會和民主改革，但另一方面又看到由殖民地延續至今的各種制約，令立法會舉步維艱。 \n 如果要說預算案的內容，可以說的事有很多，但如果要帶動真正改變，就不知道從何入手。我們的憲法是一本無民意基礎的憲法，有很多先天缺陷，而今天我們一群關注香港公共財政的議員，更是連這本憲法內提到立法會負責\"批准公共開支\"的職能都做不到。 \n 過去數年預算案的關鍵及未來很多年預算案的關鍵，都是基建開支。基建開支龐太，是為配合來自北京的地緣政治布局，同時確保地產商、銀行、大財團能夠繼續\"有錢齊齊搵\"，並不符合市民的需要，基建的長期龐大開支令民生方面的開支未能增加，令全民退保一拖再拖，令我們的公立醫療團隊嚴重人手不足，令社福政策時常\"行前兩步，退後三步\"，長者到死仍未獲院舍宿位等。凡此種種，相信今時\n今日，很多市民都非常明白。基建不單花費多，而且更決定了未來50年，甚至100年的城市發展方式及土地分配，決定了很多香港人的命運。 \n 簡單而言，盧偉國議員認為建造業的工程費每年須達2,000億元，我認為方向錯誤，會累死香港。但是，我們今天在此沒有機會討論基建的問題。怎樣才算是討論基建問題呢？第一，就是我們要有權力、有機制，認真去審視賣地收入的用途。 \n 按照香港法例第2A章《基本工程儲備基金》註腳，從土地交易所收受的地價收入會記入基金的貸項下。換言之，政府怎樣可以不斷燒錢搞基建？有了上述決議，政府只要不斷賣地便可以。不斷賣地，基本工程儲備基金就會有足夠資源去推動基建。賣地收入有否其他用途呢？其實是絕對有的。 \n 不過，同一項決議的(d)項提到：\"財政司司長可(i)將基金內基金不需用的款項的結餘從基金撥入政府一般收入內\"。換言之，有關款項可作其他用途。但是，多年來，財政司司長有否這樣做過？一定沒有。他反而說基本工程儲備基金款額不夠，要由一般收入帳目調撥過去。我認為討論預算案，就是應該討論有關安排，而且必須予以討論，因為財政司司長在這方面可行使的權力，正是整份預算案的重要前提。 \n 第二項我認為很應該審議的事，同樣與預算案有關。今年2月23日，發展局局長馬紹祥公布2017-2018年度政府賣地計劃，來年推售28幅住宅地。這項計劃的公布背景，自然就是預算案，即賣地計劃可以勉強算是預算案的一部分，但偏偏立法會沒有機會正式審議。馬紹祥局長時常笑容滿面，但他提出的賣地計劃不需要立法會同意。政府只是印製一份賣地計劃小冊子，聊備一格。 \n 其實，賣地計劃正是決定基建開支是否有足夠的財務支持。如果立法會不討論賣地計劃，便無法履行《基本法》第七十三條賦予我們的職能：批准公共開支。如果不討論賣地計劃，很多市民未必會發現，原來當政府時常說土地不足，要\"盲搶地\"時，很多寶貴的土地資源都是高價賣給地產商，興建一些香港人做兩世奴隸都買不起的樓宇，為的就是要為基建項目提供經費。 \n\n 過了今天，即使《2017年撥款條例草案》三讀通過，我仍然希望能夠有機會與各位同事嚴肅地討論以上兩項議題。我亦會繼續摸索怎樣可以在立法會或財務委員會落實這個想法。如果各位同事對如何打破我們無法討論這兩項議題的困局有任何想法，可以找我談談，因為基建正是香港公共財政的一把鎖。 \n 由港珠澳大橋、廣深港高鐵，到今日保守估計4,000億元的東大嶼都會、數百億元的11號幹線、1,200億元幫地產商套現的新界東北發展等，其實我們明白為何財政司司長過去總要不斷強調\"量入為出\"，因為開支龐大。現時，基建工程做到一半，未付的款項還有3,000億元，未來數年，無論賣地成績多好，基本工程儲備基金仍然會進入赤字時代。\"靚地\"、\"貴地\"全部賣給地產商，房屋政策毫無寸進，香港市民做樓奴，社福醫療繼續\"吊鹽水\"，環境成本不斷上升，本地農業與鄉郊社區越來越萎縮，全球氣候變化危機一旦來臨，我們一定束手無策，全無抵抗力。 \n 這把基建的鎖一日不解開，預算案就未能就改善民生提供空間。鎖匙是甚麼呢？其實大家都知道，就是香港要有一個民主政制。 \n 評論預算案，就要回到我最初的說法。我們要討論的不僅是預算案，而是究竟香港需要一個怎樣的立法會。很多民主派同事已經就預算案發表意見，建制派同事則一如既往，一邊對政府\"少罵大幫忙\"，一邊說我們又\"拉布\"，但其實立法會的角色是甚麼？今天我很希望可以從立法會審批預算案過程中的局限和缺失，針對香港需要一個怎樣的立法會，一起尋找有意義的答案。 \n 基本法起草委員會主任委員姬鵬飛曾經說過：\"行政機關和立法機關之間的關係應該是既互相制衡又互相配合；為了保持香港的穩定和行政效率，行政長官應有實權，但同時也要受到制約。\"立法會到本屆已是第六屆，我相信熟悉這個制度和了解立法會運作的香港市民，包括各位同事，到今時今日已深深明白，立法和行政關係從來都不是互相制衡又互相配合，而在絕大部分時間只有配合，沒有制衡。原因是甚麼呢？功能界別當然是問題的其中一環，但《基本法》為香港的立法機關設下局限，並造成行政獨大的局面，而其中一個大家經常忽略的限制，便是香港的公共財政制度和程序，包括今天我們進行二讀的預算案撥款。 \n\n 今天已經是2017年，建制派同事經常吹噓今天香港有多進步，中國有多強大，但現時規範立法會進行預算案撥款的程序究竟如何？這個程序由殖民地時代開始運作，至今已接近180年。在現時這個畸形但好像有少許實權的立法會，究竟我們可以做到甚麼？其實，只有一種情況立法會可以行使實權，便是否決撥款法案，但這對立法機關來說是\"自殺式襲擊\"，因為如果我們否決了撥款法案，行政長官可以解散立法會，由此帶來的政治動盪和不可預測性極高。因此，我相信在大部分情況下，立法會都不會輕易行使這項權力。 \n 除了否決撥款法案外，立法會還有甚麼角色？非常遺憾，我們只能遵從這套英國殖民地時代訂立的制度，難以做到甚麼。那麼，審議撥款又有甚麼意義呢？我看了英國過去的討論，因為香港的制度源於英國制度。在19世紀，英國憲法理論家厄斯金梅說，國會審議的撥款其實是\"把預定款項撥予政府個別服務的制度，以確定提交國會的預算有否反映於最終的開支模式。\"這是甚麼意思？這代表立法會審議預算案的標準，低到只看政府訂立的開支預算與政策目標有否衝突，或有否多用錢。所以，立法會議員提出的修正案既不能增加總目或分目的開支，亦不能刪去整個總目，只能提出在某分目中削減開支。議員如果不同意政府的原有政策目標，該如何是好？不好意思，這不符合《基本法》，不能予以討論。賣地收入亦不能討論；基本工程儲備基金和基建同樣不能討論。 \n 我特別想指出的是，這種行政機關獨大且不透明，不用向立法會負責的用錢方法，可能很多同事會說是行之有效，但如果政府一直如此走下去，尤其是我們在今屆立法會財務委員會上已揭發種種財政醜聞，這套制度有一天總會\"爆煲\"。中國經濟大局充滿變數，我們與中國的融合又偏偏越來越深入，越來越複雜，如此走下去，最終一定會導致行政和立法關係越來越差，香港的政治局勢亦會越來越不穩定。 \n 我在這裏很想對多位建制派同事說，我們透過各類選舉進入立法會成為代議士，目的是甚麼？我們眼中的立法會究竟扮演甚麼角色？我相信大家都有尊嚴，很多同事剛剛到北京參加全國人民代表大會(\"人大\")會議，我想大家都不想香港立法會矮化得像人大一樣，成為拍手通過議案的橡皮圖章。我們加入立法會，不是要被政府呼之則來，揮之則去，\"搓圓按扁\"，毫無牙力。 \n 全世界的立法機關，除了獨裁政體外，不外乎只有兩個角色，一是立法，二是審議行政機關如何使用公帑。如果我們對今天的情況，\n對立法機關現時受到矮化和屈辱的情況視若無睹，心甘情願地配合政府，恐怕香港的立法機關遠遠不能擔當正常立法機關應有的角色和功能。希望各位同事，特別是建制派同事，看看現時的情況，不要隨便指責其他議員\"拉布\"，而要探討我們如何能整體強化立法會審議預算案和守護公帑的功能。 \n 我謹此陳辭，反對本年度的預算案。多謝。",
      "sequence": 12,
      "bookmark": "SP_MB_EC_00021"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，我相信建制派、泛民主派或反對派的議員，大家都各有理想，我不信議員在審議財政預算案(\"預算案\")或立法會的工作時，會以\"拉布\"癱瘓政府為己任。這樣不單不利於社會運作，社會亦須付出沉重代價。至今日止，立法會財務委員會只通過少額撥款，更製造出很多社會問題。我希望泛民主派或反對派的議員能看到出現了甚麼問題。現時並非立法會沒有權力，而是有些議員濫用他們作為代議士的身份，在此大放厥辭。 \n 這是今屆政府最後一份預算案，首先，我會就醫療衞生和交通發言。我想衷心多謝高永文局長及其團隊在過去4年盡心盡力為市民服務，相信他們的努力市民是不會忘記的。 \n 多謝局長後，現在返回今天的正題。就過去數年的公共財政開支而言，醫療方面的確有所增加。2007年的醫療開支為350億元，而2017年的開支為573億元，還再加上2,000億元重建醫院基金。可是，開支增加了，醫療服務的質素是否也有所提升？今天我便想與大家講述一個概念，就是\"治未病\"。 \n 過去，整個醫療體系的工作是，如果病人的病況較嚴重，便會盡快醫治；如果病人的病況不太嚴重，便可能要等三數年才給他醫治，這種做法確實很有問題。\"治未病\"這概念，有些人可能以為中醫學才會有，其實不然。整個醫療體系都應體現這概念。我舉一個例子，在前天的立法會衞生事務委員會會議上，我們討論罕見疾病，罕見疾病的問題源於甚麼呢？就是源於基因遺傳。民建聯多年來一直建議政府應利用現時最新的DNA檢測科技，為所有孕婦進行產前檢查，甚至為打算結婚的青年人進行婚前檢查，查看他們有否遺傳疾病，讓他們能及早知道加以預防。 \n\n 很可惜，今年是我第五年擔任立法會議員，但我們提出的產前檢查建議，政府只接受了當中一小部分，逐步在醫院推行，但卻仍源用之前的做法，例如檢驗胎兒是否患有唐氏綜合症，仍然使用照超聲波、度頸皮或刺穿抽羊水的方法，為孕婦帶來風險。 \n 在數天前的公聽會上，很多婦女反映她們的苦況。有婦女指她很不希望把自己的結節性硬化症遺傳給兩個女兒，但很可惜，現時她有病，兩個女兒也有病，她感到十分內疚、自責，只能看着自己的親人一步步邁向死亡，為何有這情況？這歸因於普羅大眾對罕見疾病和遺傳病毫無認識。由於他們並無有關知識，在患病後四出訪尋名醫，折騰一番後，才發現患的是罕見疾病。可是，我們的周邊地區早已設立罕見疾病資料庫，備有全套治療方法和防預方法的資料，為何我們直至今天仍未做呢？ \n 關於罕見疾病，我們希望政府可以\"治未病\"，盡快就罕見疾病進行防治，以及就藥物進行立法，並就認知、防禦、診斷、治療及社會服務各方面作出完整規劃，防止有人因為醫療措施不足而要付出沉重代價，這便是\"治未病\"的精神。 \n 第二是精神病。大家都知道，現時所有醫院的病床爆滿，特別是精神科的病床。我上月曾到大埔醫院探訪精神科病人，看到病房內有50多名病人，但卻只有數名護士照顧他們。病房擠迫不堪，晚間更只有1名護士及1名助手負責照顧50多名病人，人手不足、地方不足。我問醫院，病床不夠時怎辦？他們的答覆是早些讓病人出院，騰出病床接收新病人，唯有這樣，沒有其他辦法。可是，大家試想想，病人出院後，可能只有數天便要再次入院，這是個惡性循環。 \n 要根治這問題，基本上可從藥物治療着手解決。所有醫生都知道，官員也應知道，絕大部分精神病人均不喜歡服藥，他們認為自己沒有事，不願服藥，繼而發病，發病了一次、兩次、三次後，他們便會失去自理能力，成為永久精神病人。由於科技進步，現時已有針劑治療精神病，病人只須持久地每3個月到醫院注射一次便可。甚至有病人不願意到醫院覆診，針劑可以在病人體內繼續發揮作用1年以上，保持病人不會發病。雖然針劑較為昂貴，但計及所有醫療開支，其實可以節省很多金錢，亦可以節省很多病床的開支。這做法令市民開心，又可以取得醫療成效，但政府卻沒有採用。 \n\n 現時醫院向病人所派的藥物，有些有很大副作用，例如服藥後可能會令病人眼睛向上反，又或舌頭會不自覺伸出嘴外，而且服藥後精神呆滯，病人根本無法過正常生活。當這些病人回到社區，便交由個案經理跟進，現時個案經理1人要跟進50名病人。在正常情況下，1人跟進20名病人已是相當困難，更何況50名病人，他們可能連誰是誰都分不清。為解決由這衍生的社會問題，我們又要為醫療機構投放更多資源，造成更大的成本開支，為何我們不能\"治未病\"？ \n 第三，是中醫藥。政府雖然已提出預留地方興建中醫院，但對整件事毫無承擔，把中醫藥排除於公營醫療體制以外。現時18區的中醫診所仍由非政府機構(NGO)經營，這些診所成立至今已10多年，政府每年撥出的津貼數額沒有增加，試問這些診所如何發展？政府沒有把中醫診療中心納入公營醫療體系，中醫藥學生畢業後無法找到合適或具尊嚴的工作，中醫師的發展和專業又如何定奪？興建中醫院需要金錢，發展中醫藥亦需要金錢，《中醫藥條例》生效至今，政府在中醫藥方面投放了多少金錢？我可以告訴大家，政府對中醫藥業從來只有規管卻沒有協助。說甚麼中醫港、中藥港，只是用口講。民建聯向政府爭取成立一個50億元的中醫藥發展基金，提出至今已是第三年，預算案依然隻字不提。我希望政府把\"治未病\"的概念用於公營醫療體系上，市民所遭受的醫療對待不應變成惡性循環，而應從惡性循環中抽出來，令所有市民能有尊嚴地獲得醫治，否則，即使政府繼續興建醫院或投入資源，由350億元增至573億元，接着可能又要增至1,000億元，那怎麼辦？那便要市民掏腰包、公營融資或醫療融資，但這樣是無法解決問題的，有好的方法便應採用。所以，我希望下屆政府重新檢討整個醫療體系的定位。 \n 由於時間有限，我要談一談交通問題。日前港鐵觀塘線出現嚴重事故，令超過60萬名九龍東居民非常彷徨。在下班的黃金時間內出現這種事故，實在是一場災難，亦敲響了警鐘。香港人口非常稠密，大部分人都依靠鐵路運輸，而香港的整體運輸政策以鐵路為骨幹，說得難聽一點，政府希望以一鐵獨大來處理所有交通問題。今時今日已沒有其他交通工具能取代港鐵運作，因為港鐵是最大型的運輸網絡。可是，鐵路的運載率在繁忙時段已差不多超過100%，當局是否應考慮往後的發展？我知道，近年反對派議員經常指所有基建均是\"大白象\"，但大家試想想，沒有基建，市民出入又靠甚麼？我希望政府盡快落實興建東九龍線，以服務部分市民。雖然有人說，沿線住的都是公屋居民，不應對他們這樣那樣，但問題不應這樣看。今天互聯網上\n有一篇文章，指陳恒鑌趁觀塘線出事提出興建東九龍線，批評我趁火打劫。可是，大家試想想，如果沒有多一條鐵路線分散人流，出現事故時引致交通擠塞，問題會很嚴重。 \n 新界西亦有同樣問題。我相信局長也知道，在《鐵路發展策略2014》中，政府否決了屯荃鐵路，但我可以告訴局長，不處理整個新界西的規劃，會是一場災難。現時西鐵繁忙時段的載客率已達104%，即使列車增至8卡，載客量也只能提升10%，即是現有鐵路已90%爆滿，當局建議增加訊號及班次，但我曾向港鐵查詢，他們的答覆是作用有限，因為有太多限制。結果，未來新界西，洪水橋、古洞北、元朗南及錦田南的人口，再加上屯門沿線、北環線接駁至西鐵，計算起來，將增加70萬人口，等於新界西多了一個屯門，結果是迫爆鐵路車站。屯荃鐵路是為了讓屯門部分居民可以經屯荃鐵路迅速到市區，但政府卻否決了。 \n 今天我再向局長提出一個新概念，稱之為新界鐵路，由屯門、荃灣、葵青至沙田，在新界東鐵路與新界西鐵路之間接駁一條橫向的鐵路，提高整個鐵路系統的應變能力，一旦某地區出現問題，便可以透過這條中間線將乘客轉移到另一條線，同時亦可紓緩未來人口增長的運輸需求。雖然有其他議員提出，希望興建第三條跨海鐵路，但此建議會受中部填海限制，相信30年內都未必成事。香港現時面對的鐵路問題相當嚴峻，我們慎重提出這要求，希望政府考慮。 \n 同時，我亦希望政府優化行人友善政策，至於能否讓行人\"行得醒、行得通、行得妥\"，亦須注資，希望政府能成立一個50億元的\"上坡電梯基金\"。近數年，政府設置了很多升降機和電梯，這是德政，但如果乘搭要排長龍，人們又會說是\"大白象\"工程，這樣，恐怕永遠都不能成事，長者行動不便，仍無升降機或扶手電梯可用。所以，我希望政府成立\"上坡電梯基金\"。 \n 代理主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_CHP_00022"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，這份財政預算案(\"預算案\")是陳茂波司長今年1月匆匆走馬上任後，用只有1個多月時間準備的首份預算案。雖然又再因為政府估計錯誤，令庫房再度滿瀉，錄得928億元巨額盈餘，但司長並無好像外界期望般大灑金錢，\"派糖\"取悅市民，而是\"應\n使則使\"，沒有偏離審慎理財的原則，值得我們欣賞。我認為，以一個看守政府的\"財爺\"而言，本着審慎理財、\"應使則使\"、居安思危的原則辦事，留下更多\"子彈\"給下屆政府開創新局，這可以理解。 \n 我比較欣賞的，是司長這份預算案願意面對中產苦況，不再是簡單的退稅，而是調整稅階，由40,000元擴至45,000元，是9年來首次調整。雖然調整幅度不算太大，但至少可以起到一定的紓緩作用。如果可以再進一步紓緩中產階級的稅務負擔，例如降低17%的邊際稅率或15%個人標準稅率便更理想，也可以吸引世界各國更多人才匯聚香港。 \n 此外，我十分認同司長預留300億元改善長者生活，因為長者為香港貢獻了大半生，應該可以過有尊嚴的晚年生活。由於具體細節仍有待安老事務委員會作出建議，我希望相關工作能夠加快進行，讓長者早日可以實實在在享受這份優惠。 \n 我亦樂意看到我爭取多年的\"福建計劃\"終於獲得政府接納，令返回福建養老的長者能與返回廣東省養老的長者看齊，同樣有資格可以領取\"生果金\"回鄉養老。我期望這項德政日後能得以進一步擴展。 \n 代理主席，我認為如果我們要繼續改善民生，就要全力發展經濟。然而，環顧香港現有的四大經濟支柱，旅遊業因為旅客下降，加上旅客消費減少，發展遭遇很大壓力；在貿易物流業方面，我們的地位遭受鄰近地區的嚴峻挑戰，隨時會走下坡；至於專業服務及工商業支援服務發展空間有限，也是眾所周知。香港唯一的優勢，就是金融業仍可搭上內地經濟高速發展的列車。雖然司長並非出身金融界，他在預算案中卻表現出對金融市場動態的掌握，表明既要維持上市平台的競爭力，同時也着重維護市場的質素，關注創業板股份出現股價大幅波動，而且支持證券及期貨事務監察委員會致力透過監管和執法工作，打擊市場的違規行動。 \n 我認為這項原則十分重要，而且跟我一向講求的理念相同，因為如果我們對市場上小股民任人魚肉的情況採取放任態度，不講求市場秩序，便等於殺雞取卵，市場便會失效，更遑論貢獻內地的金融發展，配合我們祖國連串發展大計。 \n\n 良好的監管制度和市場的發展相輔相成，缺一不可，只是司長在這方面着墨不多。我期望司長在餘下的任期或如果可以過渡到新班子要想盡辦法，加強推動市場發展，致力建立高質素、有秩序、有吸引力的金融市場，俾能吸引更多海外大企業來港進行融資活動，甚至在香港上市。 \n 雖然中央政府已明言，香港和內地今年可以開通債券通，為香港的金融互聯互通項目增加另一個亮點，但未來我們仍然要追求更多的互聯互通項目，包括開通\"IPO\"新股通、爭取成立滬深300指數，各種商品期貨互聯互通，令香港的金融市場可以不斷壯大，不斷創新。此外，我們應該積極配合國家的\"一帶一路\"政策，以至積極配合粵港澳大灣區的發展，為香港創造更多的商機和發展機會。 \n 只要財務委員會稍後通過香港加入亞洲基礎設施投資銀行(\"亞投行\")所需的資金撥款，香港便可以正式成為亞投行的成員，藉着參與各個發展項目，加強\"一帶一路\"的國家發展關係，積極吸引跨國企業來香港融資上市。 \n 此外，因應新經濟體系和互聯網行業迅速發展，加快發展第三板市場可以說是刻不容緩，而政府亦需要運用一些新思維，積極推動，開創新局。 \n 談到大灣區的發展，我們更是不容錯過，因為這機會就在我們的門口。總理今年在政府工作報告中提出這項發展計劃，便是要提醒我們如何配合周邊地區的優勢，將經濟這塊\"餅\"造大做強，尋求經濟新突破。粵港澳大灣區在2015年的GDP達到11.2萬億元，是東京灣區的三分之二。此數額與紐約灣區的接近，亦即超越三藩市灣區的兩倍。即是說，如果粵港澳大灣區成功發展，便可以位列全球三大灣區經濟之列。再者，港深金融發展潛力加在一起，更可打造亞洲區的全球金融中心。 \n 所以，我期望司長在下周三參與特首領導的粵港澳大灣區考察團時，可以詳細研究本港金融業在這大灣區的商機，如何發展我們在區內的金融龍頭角色，以及如何進一步利用香港的CEPA協助本地金融界開拓內地業務。司長稍後回應預算案辯論時，亦能夠向我們講述大灣區的訪問成果，以及香港金融工商界有甚麼項目可以參與大灣區的建設。 \n\n 代理主席，香港現時正遇上發展瓶頸。我們的經濟發展長期都低於2%的水平；反觀鄰近的深圳，發展更是一日千里，創新產業有聲有色，若非人民幣貶值，經濟總量早已超越香港。故此，我們必須奮起直追，放眼於經濟發展，放眼於龐大祖國市場發展帶來的機遇。俗語有云：\"天助自助者\"。相信大家都聽過草船借箭的故事，現在祖國正準備千帆並進，而且預留了席位給我們，如果我們還不上船，東風一過，再回頭已是百年身。 \n 故此，我贊成下屆政府運用新的理財概念，善用我們9,000多億元的盈餘，加上其他各種大小基金，合共30,000多億元的真正財政儲備，以加強社會軟、硬件建設，推動經濟不斷向前發展，尤其要為新一代青年人提供就業和發展機會，讓富有理想和創意的青年人可以盡展所長，從而得以向上流動，共同分享新經濟發展帶來的成果。 \n 代理主席，我謹此陳辭，支持預算案。",
      "sequence": 14,
      "bookmark": "SP_MB_CC_00023"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我覺得今年的財政預算案(\"預算案\")相當空洞。作為一個看守政府，只餘下數個月時間，這是無可厚非的，無謂騎劫下一屆政府推行某些政策。當然，這個政府在政治行動上卻絕非看守，反而非常積極，但在經濟、社會政策方面則不然。 \n 由去年年底至今年年初，我曾向兩位前任司長或現任\"財爺\"提出多項建議，希望促進投資、技術交流、培育人才，令各行各業更容易轉型，以及創造機會，提高香港的競爭力，解決人才不足的問題等。但是，從今年預算案的內容可見，投資和新概念、新想法同樣欠奉，預算案只集中在基建方面。 \n 唯一的新內容是在我所屬的資訊科技界或科技發展方面，預留100億元支援香港的創科發展，但卻沒有提供詳情。我與官員溝通時，他們表示訂立政策需要很長時間，現在預留了一筆錢，到將來決定怎樣動用時，事情便會做得比較快。預留撥款的確比不預留撥款好，但預留一筆錢，既不知道怎樣用，也不知道將來的方向怎樣走，其實也教人相當失望。 \n 成立創新、科技發展與\"再工業化\"委員會，只是成立多一個委員會。雖然這份預算案預留撥款，但將來可能還要向財務委員會申請撥款發展河套區。即使河套區是神仙棒，是極好的發展，但也要8至\n10年後才能看到成效。問題是遠水不能救近火，現在該怎麼辦？將來有機會我再在這裏討論發展河套區的利弊，但我認為這份預算案有三大缺失。 \n 第一，科技人才培訓力度不足。老實說，不僅是科技人才，全香港所有人才培訓的新措施和支援同樣不足。在科技方面，近期很多大型銀行牽頭裁員，我擔心下一輪會影響前線合約制員工。政府牽頭帶動的外判潮，未有停止的跡象。今次預算案沒有任何措施幫助在職人士進修，自我提升科技技能。青年人看到這樣的市場，即使政府不斷向他們說明科技教育、STEM教育的好處，他們會否盲目相信？他們也會考慮市場情況，留意政府會否把所說的話化作實際行動？事實上並不會。 \n 第二，缺乏措施吸引公司落戶香港，並且令香港的科技企業走出去。政府說的\"走出去\"，似乎一定是向北，其實很多曾經北上的公司也表示問題相當多。即使有河套區這個神仙棒，也要等十年八載才見成效。問題是，第一，深圳並非全世界，雖然它有一個\"世界之窗\"的旅遊景點，但卻並非全世界；第二，我們真的無法等十年八載。 \n 第三，預算案完全沒有提及法例方面的更新和配合。早前的施政報告或現時的預算案，有否撥出更多資源研究共享經濟、金融科技、無人機的法規、自動輔助駕駛技術、啟動開放數據，以及政府內部革新等？事實上全部欠奉。我曾經向數名司長特別強調，近年外國政府非常落力推動digital transformation of government，用數碼科技來為政府轉型，或有些直接稱之為government digitization(政府數碼化)。我向他們解釋了很長時間，但他們在這方面甚麼都沒有做。 \n 財政司司長在2月份公布預算案，同一星期，新加坡也公布預算案。新加坡在多方面提升就業和技能，大量投放資源進行有關培訓、行業轉型；逐一為行業提供發展藍圖；培育人才，替他們獲取海外經驗；在海外設立基地，包括矽谷等地方，幫助企業拓展業務。至於香港的外地辦事處，特別是利用科技幫助公司\"走出去\"方面，除了大陸以外，並不會做任何工作。然而，新加坡幫助中小企數碼化，推出監管沙盒，除了銀行以外，還開始在多方面進行。我認為新加坡的做法比較實際，也較具前瞻性。 \n\n 每年新加坡與香港均在同一兩星期內公布預算案，為何我這幾年同時翻閱新加坡的預算案？因為新加坡的傳媒會問我，兩者如何比較。一方面，我認為新加坡的預算案有很多地方可供借鏡；另一方面，它令我反思，為何香港人、香港議會、香港傳媒不參考一下其他國家的做法？我們受到衝擊，但似乎只着眼於大灣區。對我，甚至對我所屬行業內很多人而言，這是\"假大空\"的方向，甚至是充滿風險的發展方向。我認為整個社會應該反思一下。 \n 代理主席，創新及科技局這幾天正在舉行多項大型活動，前3天在會展舉行了多個論壇，我在財務委員會提問時問及所花費的700多萬元。下星期還有多個關乎資訊科技方面的論壇或項目。我今早和下星期還要負責多場講座，主題都是圍繞智慧城市。關於智慧城市，雖然創新及科技局的官員現時不在席，但有一些相關主事官員在席。2015年施政報告初次提到智慧城市，把九龍東打造成為智慧城市區。第一件事是聘用顧問進行研究，今年已有點眉目，當局印製了一本五彩繽紛的精美小冊子，內容包括數個試行項目。 \n (主席恢復主持會議) \n  創新及科技局在2015年年底成立，該局在2016年進行顧問研究，範圍較為廣泛，全港多個政府部門會一起參與製作藍圖，可能會在本年年中推出藍圖。但是，我們還未看到甚麼新發展。主席，從預算案花錢的角度來看，我不得不提的是，商務及經濟發展局在2014年已經完成\"數碼21\"顧問研究及公開諮詢，當時的題目是\"智慧香港 智慧生活\"。其實，我跟大家打賭，當時的顧問研究的內容與今次顧問研究的內容差不多。 \n 究竟何時才會落實？4年內完成3個顧問研究報告，我也懶得詢問該3間顧問公司花了多少錢。金錢也是其次，時間反而最重要。我們這樣等待，我不知道明年政府會否在完成這個藍圖後，又要進行另一次顧問研究，看看應如何落實。既然今天有主事官員在席，讓我再次舉出一些例子，包括談論了30年的電子道路收費、香港各行各業包括的士有否使用GPS衞星導航、信用卡付款等。二十年前，甚至30年前，外國城市已經採用這些措施。 \n\n 運輸署最近設立數個泊車停車咪錶以進行測試，除可使用八達通以外，更可以其他信用卡付款。其實，外國使用這些技術已有差不多20年，我們卻當作是創新。這一兩年，我曾到訪其他城市，包括紐約、倫敦、洛杉磯，或與其他城市的官員會面。我昨天與澳洲領事館的官員會面，問到澳洲的做法，他們說現在都是用手機apps付款。 \n 現在我身處立法會，這裏有停車場，但如果我的車輛停泊在外面，而我可以用手機支付泊車費的話，我便不用快速跑到樓下付款，事後再跑回來。香港的官員告訴我為甚麼不能這樣做，因為要把電力接駁到泊車咪錶，所以行不通。原來香港的電力供應那麼差勁，街上沒有電力供應嗎？ \n 香港官員的思維就是這樣，在很多公共服務方面，香港就好像一間博物館。我的同事替我拍了很多照片，當中顯示在康樂及文化事務署管轄的運動場等地方，有很大的\"只收現金\"(cash only)告示牌。政府喜歡投放大量金錢進行研究，又喜歡投放大量金錢興建科學園等，以及鼓勵市民創業及成立公司。縱使有需要進行研究，而興建科學園等也有作用，但政府有否向創科公司伸出援手？其他國家和城市的政府會試用相關公司的產品，但香港政府絕對不會這樣做。 \n 主席，提到智慧城市，最重要的當然是數據。我較早時曾與很多政府官員討論大數據、開放數據等，但我發現他們有很多誤解，我在此不會重複。但我想說的是，我在去年9月到訪新加坡並與當地官員傾談，他們告訴我，當地政府認為，如果政府政策沒有數據支持，或不根據數據進行分析，便不可以作出任何政策決定。 \n 香港經常說，數據分析人才培訓不足，這也是我就預算案提出的建議。我要求政府增加資源進行香港Data Scientist(數據科學家)的培訓。香港沒有這樣做，但新加坡政府在兩星期前宣布，將會與新加坡國立大學合作，每年讓2 000個公務人員接受培訓，最少連續進行5年，合共1萬名公務人員會在新加坡接受培訓。香港是否不會這樣做？這樣做對學校也有好處。現時全世界都缺乏這類人才，新加坡卻知道應如何進行這些培訓。 \n 最重要的是，我們要知道自己的弱點，也要承認弱點，然後才能為將來做些好事。我最討厭的是，政府官員經常說\"行之有效\"。以新加坡為例，他們的總理也經常指出自己的不足之處，但香港的官員絕\n對不會這樣做。新加坡總理李顯龍昨天在網上發表一段文字，說他去年曾到訪Facebook總部，看到他們有一句格言：\"Move fast and break things\"，意思是動作要快，也不要害怕打破東西，甚至要更快地打破應該打破的東西。 \n 當然，我希望下任行政長官上任後，不會只顧把政治對手\"打破\"，但如果政府內部也不能connect，我擔心無論政府說甚麼(計時器響起)......也不會做得好。",
      "sequence": 15,
      "bookmark": "SP_MB_CPM_00024"
    },
    {
      "title": "何君堯議員",
      "content": "主席，這份財政預算案(\"預算案\")是新任財政司司長陳茂波先生發表的第一份預算案，我希望這不是他最後一份預算案。根據香港大學民意研究計劃的調查結果，市民對今年預算案的評分是55.7分，而對陳茂波的個人評分亦較他之前出任發展局局長時為高，可見市民對本預算案的反應相當正面。 \n 我亦很感謝和歡迎司長編寫這份內容豐富的預算案，但是，\"沒有最好，只有更好\"，我們要不斷向前，努力建設，與時並進。這份預算案跟施政報告相當吻合。主席，今年的預算案雖然減少了\"派糖\"，由去年的388億元減至351億元，但大家細心想想，政府並非需要經常\"派糖\"，事有輕重緩急之分，我認為政府現時已做得不錯，但有幾點我很希望與局長分享，或許他可以給予更大關注。 \n 一份良好的預算案，應該關心社會上資源如何運用，照顧社會的不同層面，包括長者和青少年，當然亦要照顧低下階層，而夾心階層也不容忽視。為企業打造前路時，政府在政策上施以援手和給予指引，亦至為重要。香港是一個以金融和貿易為主的地方，照顧大企業在所難免，但亦不能忽略中小企，因為香港的經貿以中小企為主。因此，我希望就今年預算案的內容，跟司局長分享4點。第一是敬老感恩；第二是活化強制性公積金(\"強積金\")；第三是扶持青年人，但青年人亦須懂得承擔；第四是減少社會撕裂，而縫合傷口則需要愛與包容。 \n 首先，我原則上支持全民退休保障計劃，覺得這個概念不錯，但如何落實？就目前政府提出的多支柱退休模式而言，即包括多層的社會保障、強積金、自願儲蓄，以及其他方面的公共服務，這些範疇和方向均是正確的，但須予以優化。就以今年為例，政府提高長者福利，\n向本港65歲或以上較有經濟需要並符合資產審查的長者，補助他們的生活開支，每月發放2,565元的現金津貼，這是不錯的做法。 \n 現時長者生活津貼惠及超過44萬人，差不多佔整體長者人口的四成，還有六成人未能惠及。今年的施政報告提出增加一層高額援助，由剛才說的現金津貼2,565元增至3,435元。政府增加現金津貼，雖然令公帑開支增加，但既然已經走了這麼遠，也不妨再向前多走一步，我的意思是，我們要敬老感恩。 \n 香港今天的成就，有賴前人和上一代的貢獻，既然政府已作出財政承擔，便索性當長者年滿70歲便免除資產審查，不論富貧均每人都發放3,435元，這樣可減低社會的分歧，不會令有些長者覺得如果要獲得3,435元，便不能擁有超過144,000元的資產，為了這顆\"糖\"，恐怕會令他們輸掉一間廠，把資產東藏西藏，可能因此而墮入法律陷阱。更糟糕的是，長者可能為了逃避資產審查，將錢提早給了子女，而年輕子女\"有錢便身痕\"，去買股票，最後兩家都得不到好處。一些長者為了要通過申領3,435元的資產審查，失去了自己的積蓄，好事變壞事。與其這樣，政府不如大方一點，但凡長者年滿70歲，便不論富貧，每人均發放3,435元，讓每個人均能享受這津貼，這樣亦能減低社會怨氣。讓市民看到政府亦會積極回應一些良好意見，但又不是\"洗腳不抹腳\"。 \n 如果我們可以令長者有更佳的生活保障，最低限度一步步向前走，將來他們不用擔心，青年人亦無須憂慮他們日後的生活，最後誰有得着呢？曾經有種說法是，在2035年，差不多每名青年人都要肩負照顧兩名長者的責任，這是很沉重的壓力和負擔。我們的視野不應如此短淺。我們的父母日後如蒙主寵召，他們不能把錢帶上天堂，最後還是留給子女享受，為人子女者根本無須擔心。 \n 第二，我想跟大家談談活化強積金的問題。 \n 司長，我們都要作出強積金供款，但戶口有多少錢，我從來都沒興趣理會，很多人則沒有時間理會。我向強積金帳戶供款，由第三者(即fund manager)幫我管理，他可能炒股票，購買基金等，最後告訴我：\"不好意思，輸掉了\"。2015年強積金的回報錄得負增長，是金融海嘯以來強積金表現最差的一年。如果錢放在別人那裏，基金經理沒有好好替我管理，最後蒙受損失的是我自己，為甚麼我不將強積金活\n化？譬如說，我儲蓄強積金到40歲，可以把部分款項用來購買醫療保險。既然這些錢是已出之物，我可以用來購買保險額較高的保險，每年premium一萬數千元，保額達1,000萬元，既可得到保障，亦可減輕公共醫療體系的壓力，一石二鳥，對大家都有好處。 \n 再者，若我強積金帳戶有數十萬元，我可否用作買樓的首期？雖然不足以支付整筆首期，但起碼不是望梅止渴，對我來說是一個實惠做法。我不希望將強積金供款用來投資某些回報率只有1%、2%或3%的基金。錢是我的，既然政府強制我為將來的生活保障而儲蓄，只要我提出兩個好理由，例如為保障自己的健康而作出投資，購買醫療保險；或買樓給自己或下一代，只要有合理理由，政府便應該放手，讓我們自行決定強積金供款的用途。 \n 第三，扶持青年人。教育非常重要，因為青年人是未來社會的棟樑，總有一天社會要交給他們管理。現時教育經費佔政府經常開支的21%。有人批評這比例並不足夠，但無論如何都不會足夠，即使將所有開支全部投放在教育方面都不足夠。但是，錢要用得其所，我們要大方，但亦不能浪費。現在香港已有15年免費教育，3年幼稚園學費津貼。現在幼稚園1個月學費4,000元，1年要數萬元，而香港政府很慷慨地提供了資助。免費教育包括6年小學，6年初、高中，總共15年，這是一項德政。 \n 我現在想談一談UGC的問題。二十年來，原來UGC為大學生承擔了80%的大學學費，真是有沒有\"搞錯\"？學生首15年的教育，政府已經提供了龐大資助，到4年大學，學生是不是應該承擔更多？就現時平均一名大學生1年花費納稅人的錢而言，一般文科每年的學費約是22萬元，UGC已資助了八成，即十七八萬元，而大學生每年只須繳交餘下的4萬元學費，原來跟幼稚園的學費差不多。 \n 然而，竟然有大學生說，他們很辛苦，要申請student loan，而貸款畢業後要立即清還，他們又說有很大壓力。按他們的說法，政府應該在他們畢業後，給他們一個房屋單位，給他們一份好工，但如要過深圳河上班，就不用留給他們了，最好辦公地點在家附近。這樣培育出來的大學生，是不是我們所需要的？我要說的是，大學生要有承擔。UGC過去20年來都沒有改變，但我覺得大學生起碼要承擔25%學費，令他們知道進入社會之前要有acclimatization，不是每件事都像小孩子般，父母擔心他們不懂咀嚼，先將食物剪碎，spoon feed他\n們，這就是愛他變成害他。最後，到我們70歲時還要養他們。我們要求青年人能有承擔。 \n 第四，愛與包容。我們愛，但不是溺愛，我們包容，並不是隨意放任。在這方面，我所說的是甚麼？我很高興特首在今年的施政報告第134段表示，\"政府會在2030年前逐步以更潔淨能源替代大部分燃煤發電\"，而第135段又表示，政府已為200多座政府建築物完成能源審查，並鼓勵私人業主利用稅務優惠或貸款計劃來採購節能裝置，我認為這是有需要的。特別是新界丁屋，現時大部分丁屋的天台都是僭建，倘若這項政策做得好，善誘原居民或丁屋天台用戶購買太陽能裝置，並讓他們享有這額外空間，是最好不過的，愛與包容便是這麼一回事。 \n 再說，如果我們不愛國家、不愛社會、不愛自己人，我們還愛誰？昨天我們看到一則新聞，UA的乘客被人拖落飛機，這是美國精神嗎，還是世界精神？我覺得世界要有更大的包容，中國人的標準是\"有容乃大\"，\"老吾老以及人之老，幼吾幼以及人之幼\"，希望我們這方面可以做得更好。 \n 多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_JH_00025"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，陳茂波司長在今年1月16日走馬上任，並在約1個月後發表其任內的第一份，亦是本屆政府的最後一份財政預算案(\"預算案\")。我留意到司長當天的演辭提到，會盡力\"運用我們大家一起努力積累下來的財富，照顧社會上有需要的市民，紓緩中產家庭的生活重擔，以及為香港建設美好的將來作出恰當的投資\"。 \n 至於這份預算案，我認為也算是一份\"穩中有進\"的預算案，尤其是以往在預算案中一向被忽略的中產階層，在今年的預算案中總算找到他們的身影，算是對中產的一點交代。我以下會先就預算案提及的教育措施發言，接着便會就近期社會較為關心的議題發表一些意見。 \n 主席，股票市場的投資反映大家對未來經濟的信心，而教育制度的投資則反映政府謀劃未來人力資源的決心。在這份預算案中，政府就如何優化本港的教育制度推出了一些措施，包括加強資助幼稚園教\n育及職業專才教育，以及向持續進修基金額外注資15億元等。這些措施有助應對部分積壓已久的教育問題，是值得肯定的。 \n 不過，正如我在之前的施政報告辯論中指出，教育問題千絲萬縷，錯綜複雜，涉及很多互相牽動的板塊，並不是\"頭痛醫頭，腳痛醫腳\"可以解決。可惜，與最新一份施政報告一樣，今年的預算案就教育問題所開出的藥方可以說是相當溫和及保守，不足以治癒香港現時教育制度的弊病。當大家看到電視廣告在不斷說\"只要身體健康，藥箱都可以變成首飾箱\"的時候，我們不希望政府把\"首飾箱當成藥箱\"。 \n 舉例而言，在幼稚園教育方面，預算案提出落實免費優質幼稚園教育政策，以取代之前的學前教育學券計劃，政府每年為此而增加的開支是27億元。不過，須知道，所謂的免費幼稚園教育並不是完全免費的，因為不少全日制及長全日制學生的家長仍須支付高昂的學費。教育局拒絕將全日制及長全日制納入免費計劃，這並非金錢的問題，而是教育局官員堅守僵化的官僚原則，認為半日制的幼兒教育已能達到幼兒教育的目標，而忽略了應從人性化的角度思考政策。事實上，很多安排子女入讀全日制或長全日制學校的家長均來自基層家庭，他們必須把子女安排到全日制或全長日制的學校上學，才能夠外出工作養家，所以免費幼兒教育對這些家庭的經濟來說是非常重要的。因此，我期望政府真的能夠以人為本，認真考慮全面落實真正的15年免費教育，提供更多全日制及長全日制的幼稚園學額，讓所有學生都能夠真正受惠。 \n 主席，除了免費學額之外，足夠的校舍其實亦非常重要。大家近日從報章得悉，社會十分關注有幼稚園因承受不了業主大幅加租而決定停辦，致令很多家長非常彷徨，並為子女另覓學校而四出奔波，心力交瘁。我期望政府能夠重視教育土地的問題，確保有足夠土地撥作幼稚園校舍的用途，包括增加公營房屋內由政府擁有的幼稚園校舍，以及在規劃新市鎮時預留土地，並探討在私人屋邨作出類似安排的可能性等。 \n 除了幼兒教育之外，我們亦一直非常關注特殊學習及少數族裔兒童的教育需要。民建聯多年來提出了不少建議，包括要求設立跨局、跨部門的平台，專責統籌有特殊學習需要的學童在不同階段所需要的醫療及教育服務政策。可惜，新一份預算案只增撥約6億元支援有特殊需要的兒童及家長，而對少數族裔兒童及家長的幫助卻着墨甚少，\n這是比較令人失望的地方。我們期望政府能夠接納我們的建議，加碼支援這些有需要的學童。 \n 在專上教育方面，政府的承擔同樣不足夠。我們期望政府能夠持續增加大學教育的投資，包括進一步增加大學資助學額及資助銜接學額，同時透過提供內地和海外的交流及實習機會，擴闊年輕一代的全球視野，加強他們的競爭力。 \n 主席，說罷教育，我也想談談有關財政盈餘的問題。每年預算案最受關注的始終是政府的盈餘是多少，以及政府如何運用這些盈餘，抑或依舊做一個守財奴。今年的財政盈餘高達驚人的928億元，財政儲備累積至9,357億元。政府庫房\"水浸\"，加大力度扶助弱勢社群其實是應有之義。正如司長在預算案演辭第184段所說：\"預算案不只是一組組冰冷的數字，它蘊含的是政府投放資源的優次，反映我們的價值觀。\"但是，很遺憾，雖然政府今年的財政盈餘創下新高，但讓市民分享經濟發展成果的力度反而比去年減少37億元，例如公屋免租及電費津貼等措施全部欠奉；在免稅額方面，最多人可以受惠的個人免稅額、供養父母、祖父母和子女等免稅額亦全部沒有調整。難道越有錢越吝嗇的做法，就是政府所說的理財價值觀？雖然這份預算案在扶助中產方面增加了一些措施，例如擴闊稅階等，值得支持，但在促進財富再分配方面，力度明顯不足。 \n 主席，歷史上有一位著名的守財奴隋文帝楊堅，史書記載他很吝嗇，也有些人稱之為節儉，他的衣服穿洞也要修補再穿。在他的統治下，隋朝數十年來府庫豐盈，穀倉多至滿瀉。可是，在楊堅晚年時，即使國家發生天災，農作物失收，民間饑荒，但這位守財奴君主仍然堅拒開倉濟民，寧願任由食物腐爛，最後隋朝不久便滅亡。這段歷史教訓世人，治國理財要審慎，但卻不是叫人做守財奴。現時我們的庫房有9,000多億元儲備，但貧窮人口卻不斷上升，而政府的扶貧措施反而減少了，\"N無人士\"或家庭根本完全沒有受惠，我希望政府能夠就此反思，不要弄至官富民窮。 \n 主席，接下來，我也想談談剛出台的公共年金計劃。司長在預算案中跟進了行政長官在施政報告提出的公共年金計劃，而香港按揭證券有限公司董事局亦在數天前原則上同意推出終身年金計劃，為長者提供多一項理財選擇，將一筆過現金轉化為有生之年每月穩定的退休收入。 \n\n 主席，我首先要再次申報，我是香港按揭證券有限公司董事局成員，有份參與討論和決定推出這項計劃。作為董事局成員，我當然會嚴格遵守保密原則，不會泄露任何具體內容或細節，但作為立法會議員，我衷心希望特區政府能夠如期在明年年中推出這個既有吸引力，又能在財務上持續的終身年金計劃，讓中產長者可以安享晚年。 \n 主席，我最後想討論房屋問題。司長之前擔任發展局局長，現在則擔任財政司司長，但他在預算案中對於如何增加房屋供應，解決住屋問題，似乎一籌莫展。政府只能一而再地以\"辣招\"等需求管理措施遏抑市民入市，以及用望梅止渴的方式，羅列未來5年、10年的建屋數字，試圖以一張期票冷卻市民的置業慾望。很遺憾，雖然現屆政府已盡力，但房屋問題在過去5年不但未有解決，反而有惡化的趨勢。大家看到公屋輪候時間越來越長，而私人樓宇價格則越升越高。 \n 樓市在現屆政府不斷提出增建房屋及推出\"辣招\"之下，仍然熱火朝天。土地在內地\"過江龍\"加入競投下越賣越貴，連\"麪粉\"價也超過每平方呎兩萬元，實在令人咋舌。我衷心希望現屆政府和下屆政府都能夠真正對症下藥，推出真正有效的措施，讓香港物業市場回復健康、回復正軌。 \n 主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_CKK_00026"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，梁國雄議員剛才所說的社會願景，其實亦是我的社會願景。所以，我不會再就財政預算案(\"預算案\")加添太多詳細的闡述，因為預算案究竟還能令人有甚麼願景？ \n 之前數年，梁振英說由於曾俊華與他不咬弦，以致財政資源經常被扣起，令他無法大展拳腳，財政儲備亦用不得其所。到了現在，他的羽翼成為財政司司長，我們看到的預算案又如何？其實都是一樣。所以，我們對現屆政府，甚至下屆政府的管治和財政預算，究竟還能有甚麼期許？ \n 我當初參政，是因為看到社會上有很多弱勢社群：長者生活困苦；基層人士除了要住\"劏房\"，還要面對高昂的租金，實在水深火熱，叫苦連天；學童要面對很多考試壓力，令他們生不如死。 \n\n 其實，要改善以上種種問題，只要動用很少撥款便已足夠。政府只要在政策上作出一些改動，認真落實全民退保、做好社區安老、改善教育制度、繼續對於基層人士提供支援，以及增加對\"N無人士\"的津貼等，其實所花的金錢不多，但已經可以在短期內改善基層市民的生活。更理想的是能夠落實墟市政策，所需的撥款仍然不多，但已能令基層人士的生活過得更快樂。 \n 然而，本屆立法會已運作半年，再看看這份預算案，我看到的是，政府原來是由一群\"能人異士\"管治，他們的能力非常\"高超\"。何解呢？我看到的是，他們面對社會上種種水深火熱、人間慘劇，可以視而不見；他們可以忘記從小到大讀過的聖賢之書，所做的一切只會加重貧富懸殊，劫貧濟富，製造人間悲劇。 \n 香港是一個很富裕的社會，政府每年有大量財政盈餘，收入非常豐厚，所以能夠\"派糖\"。由他們派出的\"糖\"，可以是過百億元的差餉寬免，令富者越富；由他們派出的\"糖\"，可以是個人入息稅、利得稅寬免，令較富有的人過得更好。然而，基層人士、\"N無人士\"的津貼卻遭削減，只是2億6,000萬元的撥款，他們仍覺得很龐大，要把它削減，但派給有錢人的\"糖\"，卻多達數百億元。 \n 這些\"能人異士\"真的非常厲害，可以埋沒良心，顛倒是非黑白，製造人間悲劇。我們問他們，為何削減\"N無人士\"的津貼？他們說沒有需要；我們問他們，為何不增加基層人士的房屋津貼，因為現行津貼額完全無法應付需要？他們說免得讓業主得益。是的，免得讓業主得益，因為在過程中，基層人士也會得益；他們要讓業主得益，寧願直接\"揼水\"，減免差餉，讓業主(尤其是大業主)得益。這些就是他們的價值觀。 \n 這些人眼見長者捱苦，社區安老院舍水準很差，他們說這些並非急需，可以慢慢按着《香港規劃標準與準則》(\"規劃標準\")去做，但根據規劃標準，長遠而言，仍然是每1 000名長者只有14名可享有社區照顧。他們面對這些問題，可以面不改容，繼續做下去。他們耗費大量公帑，興建\"大白象\"工程；不單如此，原來根據招標的評分準則，工人的生命在100分之中只佔3分！換言之，他們耗費天文數字的公帑，收買基層的人命這些就是他們的所作所為。究竟我們對預算案還能有甚麼期許？ \n\n 因此，我更加明白為何高官要大幅加薪，因為若非如此，確實難以在社會上找到以權謀私、劫貧濟富、顛倒是非黑白的\"能人異士\"我相信他們只有為數很少擔任這些職位，在社會的基層活得水深火熱之時，繼續令他們生活更淒慘；在富人已經活得非常舒泰之時，令他們賺取更多無聊的金錢。如果不是\"能人異士\"，真的很難埋沒良心到這個地步；或許就是因為這樣，高官才值得大幅加薪。 \n 陳茂波在預算案最後一段提到，他深信香港人有勇氣、智慧和能力去克服任何困難，一起面向未來，為香港再創不朽傳奇。這個傳奇屬於誰人？就是屬於這群\"能人異士\"和權貴階級，由他們所創的傳奇就是收買基層人士和工人的血汗和人命，以及令長者和基層繼續活在水深火熱。一個這樣的傳奇，我們不要！這個傳奇並非屬於香港人！ \n 屬於香港人的美好社會，就是應該所有人都生活得開心，縮窄貧富懸殊的差距，令基層人士和長者能夠過得安樂。但是，這個願景不屬於這些\"能人異士\"，他們創造的所謂不朽傳奇，就是令他們可以繼續\"上位\"，賺取更多對他們來說根本是很無聊、只是錦上添花的金錢。 \n 所以，對於這份預算案，我們還能有甚麼期許？對現屆政府，甚至下屆政府，我們還能有甚麼期許？我們其實只能夠無言以對。",
      "sequence": 18,
      "bookmark": "SP_MB_LSL_00027"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，陳茂波司長第一次發表財政預算案(\"預算案\")，預算案共有31段是為現屆政府的財政理念背書，看不出任何的政策新意。陳茂波表示，自己出身貧寒，小時候會為1毫子帶白粉，也會盡一切辦法爭取向上流。這些都是他接受傳媒訪問時說過的話。沒錯，貧窮的生活的確令人非常痛苦，但昨日的苦難不能成為今天\"賤格\"的藉口。他為了個人的福祉和權力，放棄香港人的利益，這便是今天的陳茂波司長。 \n 他過往出任議員時曾批評預算案過分向中產傾斜，亦缺乏社會發展的長遠願景和規劃，認為要有策略地支持社會發展，例如扶貧、改善長者的工作收入或傷殘人士就業等，他也反對每年\"派糖\"。但是，陳司長上位後，整個人完全不同了，只懂給予大地產商、大陸承建商好處，可謂\"屁股指揮腦袋\"的經典例子。由於他只需要服務以\"阿爺\"為首並投票給梁振英、林鄭月娥的數百名選委所代表的利益階層，他自\n然會把預算案嚴重地向他們傾斜。貧富懸殊和高樓價等深層次矛盾問題未獲積極解決，預算案只是因循守舊，故步自封。 \n 預算案第43段指出：\"本屆政府的開支承擔相當進取\"，實際上只是基建進取，但民生\"縮水\"。今年的基建開支增加300多億元，高達1,072億元，但福利開支只是按年增加95億元，其中65億元用於長者生活津貼。事實上，主權移交20年以來，基建開支大幅增加291%，成為政府最大的開支，而教育開支在過去20年只累積增加約73%，遠低於鄰近的經濟體，例如台灣的115%、南韓的228%和新加坡的183%。基建成為香港的公帑黑洞，亦成為人命黑洞，港珠澳大橋已經捲走10名工人的性命。很多香港人也問我這值得嗎？為甚麼不把金錢投資在民生上，而是興建完全無法惠及基層的\"大白象\"工程？我無法回答他們。我為了這個城市這樣發展而感到悲哀。 \n 政府經常說香港十分依賴賣地收入，但那些土地高價賣出又真的能夠幫助市民嗎？現時賣地收入只能撥入基本工程儲備基金，基金又只能用作興建大型基建，結果在基建落成後，一方面推高樓價、物價，另一方面又嚴重超支\"榨乾\"政府儲備，要政府尋覓更多土地，或將更多土地拋售來\"填氹\"，造成居民被迫遷、生態環境受損和樓價物價再被推高等問題。這就是我們所說的\"基建旋轉門\"的運作，這也揭露了這個城市的悲歌權貴輸送利益，賺到盤滿缽滿，但香港人和土地卻要付出嚴重代價。我們似乎生活在一個低稅制的地方，但大家是否知道，其實我們正在繳交非常重的稅；這種間接稅稱為土地稅，它\"榨乾\"了香港人的血汗錢。 \n 陳茂波又強調，作為負責任的政府，確保有關開支在財政上可持續承擔十分重要。但是，增加基建開支正正與這種理念背道而馳。近年基建超支的數額已經難以預計，追加撥款對於政府的財政構成極不穩定的因素。假如再次出現金融危機，政府便很難即時減少基建開支，最後只會好像2002年的做法，要減建公共房屋(\"公屋\")、削減綜合社會保障援助(\"綜援\")津貼及出售公屋商場等。經濟良好時，小市民不能受惠，但出現金融危機時，他們卻首當其衝。政府不停發展基建，這就可見真章。 \n 政府過去10年派出3,200億元的\"糖\"，當中67%派給納稅人和商業機構，假如政府用1,000億元成立全民退休保障(\"全民退保\")的種\n子基金，就能大大改善香港長者的保障。所謂政府沒有錢，只是政府不斷說的謊話，藉以逃避政府對弱勢社群的責任。 \n 一方面，政府以\"大市場，小政府\"的名義，對於全民退保、\"N無人士\"津貼恆常化、提供可負擔房屋、以恆常撥款取代教育和福利的一筆過開支，通通一毛不拔。另一方面，對於鐵路、大橋等基建、慶祝回歸20年的活動、推動《基本法》教育及中國歷史教育津貼、各項內地交流升學計劃等卻大開綠燈，只要符合財閥和中共的旨意，對各種利益輸送毫不手軟。根據政府就議員對預算案的提問的答覆，政府會總共花費6億4,000萬元慶祝回歸20年。我不禁要問，花費6億4,000萬元慶祝甚麼？是否慶祝有香港同胞乘坐\"洗頭艇\"返回大陸？香港是否得到民主？市民是否安居樂業？\"朱門酒肉臭，路有凍死骨\"；這個政府只懂得粉飾太平，主權移交20年以來，香港社會嚴重倒退。在這個時候，我們應該要檢討，而不是慶祝。 \n 最悲哀的是，說穿了，政府就是任意\"搬龍門\"，只要對地產商、中共有利的政策，就大權用盡，\"大石砸死蟹\"，但對影響既得利益者卻對民生有利的政策，就以審慎理財的名義放棄實行。 \n 我曾詢問身邊的同學，畢業後想做甚麼？我發覺，他們在上大學第一年(year 1)，與最後一年(final year)作出的答覆有很大分別。這些年青人不是沒有夢想，也不是不想進修、創業和工作，但他們漸漸發現有很多限制，政府也沒有提供資源和政策，以改善這些環境。 \n 社會的經濟產業仍然非常單一，層級化非常嚴重，很多職業得不到社會和政府的尊重和重視。想發展藝術、音樂，但政府遲遲未制訂工廈政策，西九文化區更加變成翻版故宮；想小本經營，賣小食和手作製品，難道青年人會有足夠資金，斥資百萬元經營美食車？墟市政策又被政府多番拖延，民間倡議一條龍的申辦流程，但政府卻遲遲未有跟進；想做運動員為港爭光，但傑志足球訓練場和灣仔運動場等場地面臨收地，政府正是主事者。多元產業在租金騰貴及政府大力推廣市區重建下，變得遙不可及。具創造力和創意的青年人，在踏出第一步之前便已經被現實打倒。政府根本沒有認真審視，如要培育優秀的下一代，社會究竟需要甚麼土壤，以及要調配甚麼資源令土壤更肥沃。 \n 在這份預算案中，政府聲稱要積極提倡多元卓越文化，將會向多元卓越獎學金注資2億元，支持在學術成績以外，例如在體育、藝術\n和社會服務等有卓越表現的本地學生升讀學位課程，並會增撥1億元擴展國際交流計劃，鼓勵青年人放眼世界，拓展視野。 \n 政府願意資助不同才能的學生升讀大學，當然是美事一樁，但政府在資源分配上往往厚此薄彼。正如劉小麗議員指出，民政事務局的青年內地交流資助計劃和青年內地實習資助計劃，來年分別獲撥4,100萬元及7,100萬元，但國際交流計劃的經常性撥款卻只有600萬元，兩者相差7倍有多。 \n 由此可見，政府用於大陸交流的撥款遠多於國際交流，再加上大陸交流活動大多數是由紅色背景團體，例如民建聯和教聯會等舉辦，令人質疑政府有否利益輸送，以軟性手段灌輸愛國思想。類似做法亦見於政府的內地大學升學資助計劃，該計劃尚有8,600萬元核准承擔額，而香港與內地姊妹學校交流試辦計劃，更尚有1億5,000萬元的核准承擔額。政府在鼓勵青年前往中國升學方面大開水喉，但在本地教育上卻相當吝嗇，無疑是\"錢迫人走\"。政府好像是在告訴香港青年人，如果他們想留在香港報讀自資課程，便要浪費數年時間及要背負10多萬元學債。過去的國際視野已經不再重要，我花錢把你們送回大陸吧！這是多麼荒唐的政策！ \n 除了升學和就業背景外，政府在青年政策上的另一個盲點，就是忽略青年的社會參與。從2012年的反國教運動，2014年的學界罷課及雨傘運動，以至2016年的立法會選舉，我們見證青年對於民主選舉、社會民生越來越關注，不再政治冷感，也不再做\"經濟動物\"。可是，政府在政策和資源上，卻沒有配合青年人的政治訴求或鼓勵他們參與社會事務。以青年事務委員會的組成為例，在31名委員當中，只有4名年齡20歲至30歲人士，可說是連當政治花瓶也不如。 \n 如果政府官員仍然以不屑嘴臉對待青年人、政府的架構和制度繼續排斥青年人的參與，以及政府對青年人爭取民主、面對學業壓力和看不到出路等問題繼續視而不見，便不能夠怪責青年人為何會上街抗議，甚至有人會絕望輕生。時移世易，青年人有獨特想法，社會應該吸收、理解和接納他們的想法，不要再用傳統眼光看待一些不斷變更的事物。 \n 最近有一齣講述情緒病的電影\"一念無明\"，它在金像獎和社會上也引起極大迴響，極能反映香港的現況。電影中有人詢問一名精神病人\"你可否正常一點？\"，這實在相當諷刺。香港社會經常叫人正常一\n點，要正正常常讀書、正正常常找份工作，更有人說，只要正正常常找工作，就可以儲夠錢買樓，只要正正常常地捱一陣子，便可以看到光明的未來。 \n 可是，大家有否想過，社會已經被扭曲和變得畸形。叫飽受壓力的人正常一點，要他們的行徑符合社會對青年人主流框架的定形，無疑是害了他們。其實，在一個不正常的社會中，表現不正常可能是一種保護自己的方法。正如電影中有一個小孩子提出另一個問題：為何不管如何栽種，花兒仍會凋謝？如要花兒不凋謝，合適的土壤相當重要。換言之，如果土壤不合適，不管如何努力栽種，可能也會回天乏術。很多人經常說香港已死，但政府和我們有否盡力創造合適的土壤？ \n 很多人都說議員\"拉布\"是在搞事，他們提出那麼多修正案只是浪費時間。可是，假如大家都能說出香港有甚麼問題，大家應該明白，我剛才提到的正是香港的現況。然而，假如一份完全無法改善問題的預算案，也得到大家夾道歡迎，拍手支持通過，我認為搞事和有問題的是整個社會，我們會一同埋葬香港的未來。 \n 我發言反對預算案，大家無謂再欺騙自己，說外間一切正常。我相信大家是時候停一停，面對我們看到的現實。 \n 梁議員，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_LKC_00028"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，你坐在這裏聽議員這兩天就財政預算案(\"預算案\")進行辯論，他們已就多個範疇發言，包括醫療、教育、房屋、發展、經濟等，但不知道主席有否留意，有一個範疇議員好像未曾提及，而負責該範疇的局長昨晚在這會議廳坐了一會，今天也見不到他。我說的是剛才有一兩位議員提及的環保範疇。我為何要在此刻談論環境政策？如果各位翻閱整份預算案，基本上沒有一段提及環境政策。我想藉此機會為環境局過去5年的工作作一小結。 \n 我們不能說環境局局長非常懶惰，或政府在環保政策上完全沒有下工夫。事實上，局長做了兩件比較影響深遠的事情。第一，就是花了差不多110億元更換全港8萬部歐盟I、II及III期及前期貨車，讓我們有較好的路邊空氣質素；另一件是推行\"三堆一爐\"的工作，現已\n動工興建一座焚化爐。為何我要特別談及這兩件事情？主席，我覺得這兩項政策其實自相矛盾。 \n 鄭松泰議員剛才提到今年的預算案是環保大倒退，其中一項便是降低電動車的稅務優惠。他是從一個政治角度或陰謀論的角度來考慮，因為推動使用電動車輛督導委員會是前司長曾俊華領導的，是否因為特首梁振英想整治曾俊華，所以降低了這項稅務優惠？我不同意這種看法。我覺得在一些公共政策上，環境局其實真的很慘，它好像是一塊綠色的人造草皮，為政府粉飾公共政策。電動車就是一個很好的例子，如果我們可以用110億元更換老舊的柴油車，為何今天居然降低電動車的稅務優惠，這簡直是政策上的大倒退。 \n 為何會發生這種情況？主席，我們先說現時全港有多少部電動車：不足8 000部。有稅務優惠又如何？有甚麼影響？最多就是增加一兩千部電動車在街道上行走，即使增加一倍也只有14 000部。為何要降低稅務優惠？張炳良局長領導的政策局說香港的車輛太多，我也同意，但是否因此而要令環保政策大倒退？市民不買電動車，也會買其他名貴房車。即使降低電動車的稅務優惠，也未能解決車輛增加的問題，反而摑了黃錦星一記耳光。當局以110億元更換柴油車，我是贊成的，但為何花費不多的電動車稅務優惠卻不延續下去？這證明環境局真的是一塊人造草皮，用以粉飾特區政府。 \n 第二，何君堯議員剛才說新界鄉村有很多丁屋，屋頂沒有甚麼用途，他要求政府資助村民在屋頂設置太陽能板。這不是甚麼新事物，中國內地在2009年已開始推行一個金太陽計劃，由政府資助市民在他們的屋頂設置太陽能板發電，不單環保，也能節省電費，而且幫助環保工業的發展。香港至今做過甚麼？我們現在才說要在水塘和屋頂設置太陽能板，但內地已較我們走前了數十步。如果我們要搞再生能源，要將再生能源的比例由1%增至2%，這簡直是一個非常緩慢的速度。如果只靠環境局搞好香港的環保，我想即使香港變得污染或垃圾圍城，我們仍未能解決現時的問題。 \n 我剛才說政府的減廢政策包括興建一座焚化爐，很多人問興建焚化爐後，會否削弱減廢的動力或決心？似乎不是，因為政府今年在預算案也提出垃圾徵費計劃。很多市民告訴我們，他們原則上支持垃圾徵費，但收費似乎太高，對基層市民而言是沉重負擔，而且操作時如何解決非法棄置廢物的問題？台灣推行垃圾徵費時出現了一個很奇怪的現象，就是\"打工仔女\"帶着垃圾上班，因為他們可以將家居垃圾\n放在公司的垃圾箱內，從而節省一些金錢。香港推行時會怎樣呢？我可以預計私人樓宇或鄉郊地方將會出現一袋一袋非法棄置的\"糯米雞\"，即家居垃圾。如果未能解決這些問題便推行垃圾徵費，其實是沒有作用的。 \n 政府庫房現時有9,000多億元盈餘，如果向市民徵費以解決減廢問題，市民願意付款，不過請政府將收到的錢用作資助正在推行的環保工業，而不要把這些錢放回\"大水塘\"，即庫房內。正如現時膠袋徵費般，很多市民很有意見。市民繳交的0.5元膠袋費進了庫房，但又看不到政府在環保工業上做了甚麼工作和提供了甚麼幫助。從另一角度來說，環保徵費是類似懲罰性的措施，可否倒過來有一些鼓勵市民減廢的方法？例如若能減少某個數量的家居廢物，又或回收某個數量的家居廢物，便可以豁免其水、電費或差餉。我相信這些方法肯定會較現在擬進行的垃圾徵費更有成效，會有更多人參與，亦不會出現那麼多我剛才所說的非法棄置垃圾的問題，因為大家會爭相回收廢物。所以，局長，有時候考慮事情，不應只從一個角度出發，應從多方面考慮，既有罰，也要有獎才可。 \n 說完環保，也應整體說說這份預算案。今天多位建制派和泛民的議員都說這份預算案較為吝嗇，我也認同這點。政府經常說要幫助最有需要幫助的人，但這份預算案似乎並沒有這樣做。\"N無人士\"和弱勢社群質疑，他們受了那麼多苦，為何政府似乎沒有措施幫助他們？為何當局有9,000億元盈餘，\"餅\"越造越大，但一點餅屑也不分給\"N無人士\"？為何要他們捱貴租？為何不把\"生果金\"的免資產審查年齡下調至65歲？其實，特區政府真的要思考這些問題。金錢要花得其所，只放在庫房內是沒有意思的。 \n 不過，我亦想在此指出剛才一些泛民議員發言中的謬誤。羅冠聰議員提到所謂\"基建旋轉門\"及\"大白象\"基建項目，說進行基建後帶動樓價和地價上升，結果受苦的是基層市民。我希望羅冠聰議員認真想想這邏輯。我批評政府的扶貧措施做得不足，但並不代表我反對政府進行基建。反對派議員、泛民議員有一個邏輯上的謬誤，他們說政府撥款進行基建，而不撥款幫助基層，所以政府不應進行基建，而他們要\"拉布\"反對預算案。 \n 這邏輯大錯特錯。昨天鄺俊宇議員說，很多基層家庭居住在細小的\"劏房\"，政府沒有幫助他們。不過，很多基層家庭的經濟收入來自建造業，即有基建工程他們才有工作，才可以賺錢養家。如果泛民議\n員不斷\"拉布\"，主席，財務委員會至今批出了多少個工務項目？我們撥出了多少金額？泛民議員不斷\"拉布\"，就是阻礙別人工作和謀生。他們有沒有想過很多工人也要養妻活兒？如果基層市民沒有錢交租和吃飯，誰會幫助他們？ \n 所以，我同意反對派的同事說預算案對基層幫助太少，但我覺得他們有一點偽善，他們在\"拉布\"時有沒有想過別人的生計呢？我們現在有盈餘，既可進行基建，亦可幫助基層市民，完全是兩件事，不應混為一談。剛才有議員問政府\"可否正常一點？\"這是一齣電影的對白，我亦想用這句話問問我們的泛民議員，他們可否正常一點，不要\"拉布\"？可否讓基建工程快一點獲得通過？他們可否正常一點，不要如此偽善？ \n 主席，我們要幫助基層，但亦不能亂花金錢。這點昨天也有議員提到，我不想重複。不過，我想舉一個例子，如果政府\"派一粒糖\"給北區的居民，我想他們更希望政府能改善北區對外的交通，因為大部分北區居民都要長途跋涉乘車往市區上班。既然政府想幫助北區的居民，就要做好社區建設，做好交通道路網絡，不單是\"派錢\"那麼簡單，而是要解決民生的問題。有時候做好基建較\"派糖\"好，當然如果兩者兼備，更會令人熱烈鼓掌。 \n 我會說今年這份預算案有其不足之處，但也是一個好開始。我亦希望新一屆政府在新的特首領導下，有新的理財哲學。主席，我想說一句話，就是\"寧可一思進，莫在一思停\"。希望新的政府能讓我們的基層市民看到希望。 \n 主席，我謹此陳辭，支持預算案。",
      "sequence": 20,
      "bookmark": "SP_MB_CHK_00029"
    },
    {
      "title": "許智峯議員",
      "content": "我以下會就財政預算案(\"預算案\")有關教育、環境及保育的範疇發言。我已就《2017年撥款條例草案》(\"《條例草案》\")提交全體委員會審議階段修正案(\"修正案\")，提出削減教育局局長3個月薪酬，原因很簡單，我認為他任內有太多不足之處，令市民憤怒，他應該為此負責。 \n 教育局推行的免費幼兒教育欺騙市民，所謂15年免費教育並未落實。政府其實只是全額資助現時半日制幼稚園約八成學生的學費，餘下兩成學生，加上全日制及長全日制幼稚園內45 000名學生仍要\n繼續繳交學費。綜合計算，全港有四成就讀於本地非牟利幼稚園的學生仍要繳交學費。由此可見，所謂的15年免費教育有欺騙市民之嫌。教育局漠視社會要求，未有全面資助全日制及長全日制幼稚園，在眾多反對聲音下仍堅持現有安排，完全忽略全日制幼稚園家長及學童的需求，對全日制教育理念亦有欠尊重。 \n 政府如能資助全日制幼稚園，讓更多婦女將子女送到全日制學校上課，有助婦女重新就業，釋放婦女勞動人口。相反，現時全日制及長全日制幼稚園不獲資助，與政府近年主張釋放婦女勞動人口的理念背道而馳。 \n 根據我們估算，政府如全面資助全日制及長全日制幼稚園，每年最多只需增撥11億元開支。現時政府坐擁龐大盈餘，是否應該好好反思，不應為節省11億元的開支，而拒絕投資在幼兒教育方面。 \n 再談TSA。眾多議員已一再表示反對，連跨黨派的議員都一致反對今年復考TSA。儘管反對聲音浪接浪，教育局仍堅持推出所謂的擴大研究計劃，並將之易名為BCA。眾所周知，這項安排其實只是換湯不換藥。BCA的性質跟TSA並無分別，BCA的試題較淺，卻根本不會減低操練的誘因。當初TSA的試題越來越深奧，是因為試題早已擬定，無法修改。BCA試題難度降低，但當越來越多學生可以達標時，教育局又可能以無法分出高下為由，將試題逐步加深，最終學生亦難逃操練。 \n 眾多家長和學生已表達過操練帶來的辛酸，政府卻一意孤行，拒絕由家長代表學生決定是否參加考試。這是政府一念之間可以做到的事情。因此，我就《條例草案》提交了一項修正案，削減本年度撥予香港考試及評核局(\"考評局\")進行BCA的開支。我們曾就預算案向政府提出書面質詢，政府卻不予回應。就今年度撥作BCA的開支，政府只向我們提供一個總數，表示向考評局撥款7,300萬元進行所有評核。政府無論如何也不肯透露今年用作小三BCA的開支，現在唯有待主席批准我就BCA提出的修正案。政府採用如此骯髒的伎倆，敢做不敢認。政府冒死推行BCA考試，卻不敢告訴市民花費的開支，令有權力削減撥款的議員束手無策，政府的做法有如\"縮頭烏龜\"。 \n 再談教育局局長的外遊事件。局長去年共外遊17次；今年至今已有60多次，花費共316萬元；局長真的熱衷外遊。他現在再申請撥款，當中不少用作交流，包括\"一帶一路\"在2016-2017年度、\n2017-2018年度及2018-2019年度所需的逾1,000萬元交流費用。\"一帶一路\"涵蓋的國家包括：伊朗、敘利亞、黎巴嫩、也門、巴林、塞浦路斯、烏茲別克、阿塞拜疆；以及中國、蒙古國、新加坡、馬來西亞、印度尼西亞、緬甸、泰國、老撾、柬埔寨、越南、汶萊和菲律賓。如這筆撥款獲批，以局長熱愛外遊的個性，相信會在餘下任期每日外訪，比空姐\"飛\"得更頻繁。卸任後他大可出任\"一帶一路\"特使，屆時他可能會向我們申請撥款，前往馬爾代夫舉行國際會議。因此，我就今年預算案提出一項修正案，削減局長大約895,000元開支，希望政府及局長為其行為負責。 \n 再談談保育方面。我就此也提交了修正案，削減古物古蹟辦事處(\"古蹟辦\")1億683萬元的開支。過去數年，古蹟辦的工作乏善可陳。我認為，古蹟辦應該易名為破壞古蹟辦事處。我想就幾個不同的層面分析。首先，在法定古蹟的層面，古蹟辦負責監管法定古蹟，在法例框架下好好保護珍貴的歷史遺產。前中區警署(大館)的外牆倒塌事故，至今仍未水落石出；古蹟辦只表示出於一些技術問題倒塌，未有發表報告述明原因。我要求古蹟辦就歷史價值的損失提供全面評估報告，無論如何也不得要領。 \n 再看看紅樓的例子，政府顯然是後知後覺。政府要待紅樓遭受破壞後才採取行動；倘若一直無人破壞，便繼續置身事外。較早的例子有何東花園，政府最終亦束手無策，任由其遭受破壞。就這些法定古蹟，反映古蹟辦確實有失職之嫌。 \n 另外，亦有些不及法定古蹟般完整、美麗的建築物，其文化價值較建築價值高。儘管不屬於維多利亞式、包豪斯式建築，但這些建築物卻具有深層的本土文化意義，例如皇都戲院，經各方拼命爭取當局才肯予以評級。另一個例子是中環的永和號，這幢全港最悠久仍屹立不倒的百年唐樓，由於屬於唐樓建築而非官邸，亦非美麗的建築物，當局便完全不予理會。過去10年當局一直說可能會把它拆卸重建，但可曾進行過任何評估及評級？如有，當局有否向公眾交待？至於閣麟街的古民房遺址，為配合重建，古蹟辦以極粗疏荒謬的理據告知我們，該位置並無歷史價值，並非人們所想般悠久。然而，當局卻拿不出數據及理據。很多學者和行內專家，提出大量佐證反駁政府的說法，但古蹟辦統統不作回應，繼續一意孤行。 \n 另有一些建築物歷史雖短卻意義重大，例如中環郵政總局，政府同樣執意要拆卸，但事前有沒有作出評核及翻查歷史資料？政府今天\n可以清拆中環郵政總局，明天可清拆大會堂，完全漠視香港市民珍惜具歷史價值的本土建築的情懷。 \n 我更要質疑古蹟辦本身的透明度和專業性，就過往所作的歷史評級，絕少將曾用作參考的歷史資料公開予市民查閱。過往議員要求古蹟辦到各區議會，就拆卸當區的歷史文物或拒絕提供評級等決定作解釋，他們多數都拒絕出席。所提供的書面回應中，全是與發展局或市建局一併回應。古蹟辦根本就是配合發展，而不是進行保育，更不用說其委任委員中有多少是\"梁粉\"及親建制人士。 \n 我更要指出，古蹟辦的首長，即古物事務監督，其實就是發展局局長。這當中是否存在角色衝突？長遠而言，我認為應考慮將古蹟辦改為獨立的法定機構，這是值得社會深思的課題。有見及此，我提出削減其全年開支，希望政府藉此機會，考慮重整古蹟辦的整個架構，並檢討其一貫的行事方式。 \n 剩餘少許時間，我想談談電動車首次登記稅。根據政府公布的最新安排，對電動私家車的首次登記稅減少豁免和優惠，我對此深感失望，亦不認同。政府解釋，此舉是要減低整體車輛增長的速度，從而減低整體車輛的數目。然而，電動車只佔整體車輛約1%，減低其增長數目，對減少擠塞和整體車輛數目作用不大。對於佔最大比例的車輛，政府卻未有採取任何限制措施。因此，我難以理解政府的做法。 \n 我們還有另一個目標，是政府應該做卻沒有做的。即使無法一次過減少整體路面的私家車數目，當局至少亦應制訂措施，鼓勵私家車駕駛人士轉用電動車。如是者，交通擠塞時廢氣排放亦可減少，有助普及較為清潔的替代能源。 \n 政府未有採取措施，鼓勵市民以電動車取代傳統的汽油私家車。政府甚至對電動車首次登記稅的豁免設限，正正與其政策目標背道而馳，相當於鼓勵市民駕駛其他車輛，無需考慮成本較高的電動車。政府這項安排，確實違背其政策目標，既無法減低整體車輛的增長和數目，亦不能鼓勵市民轉為駕駛電動車。政府的做法令人難以理解，是否運輸及房屋局和環境局之間根本缺乏溝通，無法訂立清晰的政策目標？ \n 如政府真的仍認為有責任推動環保車，我具體建議推出\"一換一\"計劃。仿效外國的做法，政府對10年車齡的傳統私家車、汽油車\n提供優惠，鼓勵車主轉用電動車。這做法既不會令電動車變成有錢人的玩兒，亦不會鼓勵人購買超過一輛車。這些政策在社會上討論多時，政府卻不予以考慮。我特意在預算案發言中提出這一點，希望政府可以好好反省。 \n 以上是我就預算案對環境、教育和保育議題的發言。 \n 梁議員，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_HCF_00030"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我發言支持通過《2017年撥款條例草案》的二讀，因為民建聯向政府提出的多項民生政策均得以落實，我們對此表示歡迎，特別是有關長者的福利更得到大幅增長，我們對此是支持的。不過，還有一項建議我已提出多年，但至今仍未落實，我感到有點失望。然而，失望不要緊，我一定會堅持、要有毅力地繼續跟進及爭取，我相信政府總有一天會明白這個大道理。 \n 那麼我要如何說出這個大道理呢？現在似乎說甚麼理論政府都不會聆聽，我唯有說故事，應該會較易聽入耳。在這個故事中，香港政府是一名富翁，擁有很多財富，但應該如何把財富分給子女呢？他想出3種方法：第一，暫時不會把財富分給子女，因為他們現在不愁衣食，但長大後便一定要他們離家，任由他們自行謀生。屆時成功的就不用回家，不成功的回來我也會給他一碗飯，但如果他仍有餓意，我便給他多添一碗飯。這是政府現時經常抱持的想法，而富翁與政府都在想辦法。 \n 富翁還有另一種想法，是\"長毛\"議員向他建議的，就是現時無須把財富分給年幼子女，只須供書教學，到他們長大後便要外出工作，無論成功與否，將來都能夠分到一份財富。 \n 富翁認為上述兩種方法皆有很多問題，所以提出了第三種方法，就是在子女出生後，替他們每人開設一個銀行帳戶，然後每年存入少量金錢。假如某一年富翁的收入較多，所存放的金錢亦會較多，目的是要鼓勵子女和家長一起儲蓄。家長賺得多便存入更多金錢，但無論如何都不會動用這個帳戶，一直儲存至子女長大並投身社會工作，屆時帳戶內的儲蓄應足以用作置業的首期。只要子女繼續努力工作、供樓，年老時最低限度也\"有瓦遮頭\"和\"有錢傍身\"，說不定政府屆時還會提供逆向按揭。假如子女日後都很成功，無須動用\"嬰兒基金\"也有\n能力置業，那麼他們把這帳戶的儲蓄與將來的強積金合併，金額自然會大幅增加，這樣退休便有保障。 \n 聽罷上述3種方法，大家覺得哪種方法較好？父母當然希望鼓勵子女努力工作、多作儲蓄，並為他們計劃將來甚至退休後的生活。同樣地，政府作為\"父母官\"，也有責任為香港市民計劃未來。 \n 我們曾多次向政府提出一項詳細的建議，希望政府可以考慮，其實計算方法大同小異。\"嬰兒基金\"最主要是給予青年人希望，讓他們最低限度看到自己不是一無所有，而是擁有一個基金，而基金內的款項會不斷增長。其實，現時父母對子女有點不公平，因為當子女向父母追討在農曆年間所𢭃的\"利是錢\"時，父母都會說已存入銀行帳戶，但其實只是父母的帳戶，因為很多年幼子女均未有銀行帳戶，這樣難免會令子女覺得父母拿走了他們的東西。因此，為了鼓勵兒童儲蓄，我認為政府可以為每名兒童開設銀行帳戶，讓他們自小養成儲蓄的習慣。 \n 我希望政府能夠在明年的財政預算案再次考慮這項建議，而我亦不介意再次向政府詳細介紹有關的文件及報告。我相信\"嬰兒基金\"的構思不單可以減輕家庭供養子女的負擔，亦能夠增加基層兒童向上流的機會。我亦相信基金可以成為市民生育的誘因，有助政府制訂長遠人口政策，而更重要的是真正可以幫助長者退休計劃。我希望政府可以認真考慮這項建議。 \n 我謹此陳辭，多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CLW_00031"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，記得上個月財政司司長陳茂波發表其首份財政預算案(\"預算案\")時，我贈了他12個字：闡述理財哲學、注重團隊精神。所謂團隊精神是指預算案在財政資源上，積極配合施政報告提出的各項措施，即是我們常說的\"有隊形\"，具大局意識，值得讚賞。至於理財哲學則關乎新任\"財爺\"如何運用公共財政資源，恪守哪些理財原則，並希望帶來怎樣的新思維和新願景。 \n 坦白說，無論\"財爺\"如何了得，亦不可能擺脫現時行之有效的理財哲學五指山，包括自由市場、審慎理財、量入為出、\"應使則使\"、用者自付和簡單低稅等原則。問題是國際政治和經濟環境急劇變化、各個經濟體之間的競爭日趨激烈，要維持香港具有競爭力的營商環\n境，政府的財政政策必須積極有為、穩中求進。今年的預算案嘗試改變過往\"派糖\"的慣常手法，開始敢於觸碰一些棘手的財政難題，例如準備成立稅務政策組，提出稅務改革的新方向，這些都是值得肯定的做法。接下來，我會從稅務角度提出我個人對財政政策的一些看法，希望政府能夠作出長遠的規劃。 \n 首先，我必須指出，稅務政策非常重要，因為政府財政收入主要來自稅收，包括利得稅、印花稅、薪俸稅和差餉等，再加上土地收入，單單這5項已經佔整體政府收入超過70%。同時，政府亦通過一些稅務寬免措施，令各行各業分享經濟成果，達致還富於民的目的。故此，稅務政策應被視為一個可以調節\"來水\"和\"去水\"的水喉，而財政司司長作為控制這個水喉的主事人，具有重要角色。 \n 但是，\"\u0027財爺\u0027年年估錯數，今次特別多\"變成了市民的口頭禪。在2016-2017年度，政府收入的修訂預算為5,595億元，較原來預算高出12%，即613億元，主要是由於賣地和印花稅收入有所增加。本港樓市熾熱，政府在這方面的收入\"豬籠入水\"，從這個側面來看，政府何嘗不是樓價\"癲升\"的既得利益者？既然如此，政府是否有動力去真正遏抑樓價？ \n 說到高地價、高樓價，有學者一針見血地指出，其實這是\"超級地租\"。簡單而言，\"超級地租\"並非以地租形式出現，而是隱藏在樓價和租金之中；\"超級地租\"亦往往成為政府和地產發展商謀利的工具。香港市民額外的供樓負擔和租金支出，均可視為\"類稅支出\"；換言之，不論市民買樓或租樓，均需承受因高地價而帶來的\"隱藏地產稅\"。 \n 香港稅種少是事實，而簡單稅制的稱譽亦因此而來。然而，稅率低、稅基窄的說法卻只是掩耳盜鈴。作為間接稅的地租和地價令香港的稅率極重，而且徵稅對象遍及社會各階層，以及生活每個環節。感到最吃力的，明顯是只持有自住居所的中產階層。以前很多中產人士但求\"有瓦遮頭\"，甚至不惜做\"樓奴\"，但在\"上車\"新盤售價已經超過1,000萬元的情況下，現時他們即使想做\"樓奴\"，恐怕亦沒有資格，實在令人十分欷歔。 \n 《信報》前總編輯陳景祥先生日前撰文表示，中國內地經常說\"治國必先治水\"；在香港特區，則是\"治港必先治樓\"。我認為這話點出\n了問題的關鍵：唯有穩定樓價，才可保障中產的收入不會被\"超級地租\"蠶食。當然，\"超級地租\"的存在亦不利於本港的營商環境，同時扼殺多元經濟的發展。 \n 主席，由1945年至2005年，世界經歷了戰後的繁榮，自由市場觀念戰勝政府計劃經濟。在這60年間，香港不單經濟騰飛，更成為自由市場資本主義的橋頭堡。保守預算原本是節約開支、未雨綢繆的策略，但面對現今形勢，顯然令我們舉步維艱，特別是在商業交易變得越來越複雜的情況下，簡單稅制未必能夠迎合商業世界的轉變，從而導致前景不明朗及缺乏競爭力等問題。無論如何，檢討稅制已成為下屆政府不能迴避的問題。 \n 第一，為了保持香港的競爭力，我們有必要進一步降低利得稅。有調查指出，要維持有利營商環境的稅制，\"低稅率\"被視為最重要的因素，其他因素依次為\"清晰的稅法\"、\"稅法的實際應用夠明確\"、\"遵從稅法的成本低\"，以及\"稅務優惠\"。 \n 美國總統特朗普上台後，提出要把企業利得稅由現時高達35%大幅削減至15%。我們的主要競爭對手早已有所行動，例如新加坡和台灣都在2010年將企業利得稅下調至17%，韓國繼2005年採取兩級制利得稅後，更在2013年改為三級制利得稅，稅率由10%至22%不等。面對環球的稅率競爭，香港現時16.5%的企業利得稅率開始變得不再吸引。事實上，近年來港設立地區總部的境外企業出現下降趨勢，這情況實在不容我們忽視。因此，下屆政府無論是推行累進式或兩級制利得稅的政策，的確會有助香港經濟保持競爭力。 \n 第二，政府在檢討稅制時應以產業為本。對於財政司司長擬成立創新、科技發展與\"再工業化\"委員會，工商界表示歡迎。我認為應藉此檢討稅制的機會，一併探討如何透過稅務優惠爭取境外的新興產業落戶香港，以發掘香港新的經濟增長點。例如，政府可考慮為企業的研發開支提供超額稅務扣減、為海外科研專才提供個人稅務減免等，以吸引企業考慮在香港進行科研活動。政府亦可考慮為河套區\"港深創新及科技園\"的企業提供稅務優惠，吸引企業在該園區營運。 \n 第三，政府應重新檢視《稅務條例》第39E條這亦是我所屬界別的前任議員林大輝先生經常提及的，何解呢？因為即使政府建議香港\"再工業化\"，只有部分高增值業務才會留在香港，而大部分生產工序將不會在香港境內進行。如果不修改《稅務條例》第39E條或\n第16EC條，香港工業界將不會有任何特別誘因再增加其投資。這樣做亦是為了配合國家正在推動的\"一帶一路\"倡議，如果政府檢視《稅務條例》第39E條及第16EC條，將有助鼓勵香港企業在\"一帶一路\"沿線國家投資設立生產線。 \n 相比之下，我們的競爭對手新加坡所採取的是\"目標先行、主動發功\"的財稅政策。雖然新加坡在設計及推行政策方面有不足之處，但最低限度她有一個明確目標；既然有了方向，其後在進行政策檢討時便較有依據。在2013年，新加坡便推出了一項10年計劃，明確以成為全球知識產權樞紐(a global IP hub)作為目標。隨後，新加坡政府主動為個別企業度身訂造特殊的稅務安排，以吸引它們進駐新加坡。當然，效果立竿見影，值得我們借鏡。 \n 主席，要處理香港的稅制問題，歸根究底，必須改變思維，這與稅基是否狹窄未必有直接關係。《美國總統經濟報告：2016年》指出，經濟上的不平等主要以3種方式體現，即收入不平等、財富不平等，以及機會不平等。當香港的深層次結構矛盾已達臨界點時，政府要改變的，是為公共財政加入財富分配功能，讓政府通過稅制或其他方式進行資源再分配，例如加強對教育、醫療、安老、扶貧等領域的投入。這不單可以促進社會公平，相信亦能夠緩和貧富懸殊的問題。 \n 過去數年，特區政府連續錄得巨額財政盈餘，累積的財政儲備高達9,000多億元，出現庫房\"水浸\"的情況。這種結果相信與\"財爺\"的\"護身符\"有莫大關係，因為《基本法》第一百零七條訂明：\"香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。\" \n 當然，社會上對此有不同聲音，有人認為死守\"量入為出\"，很容易墮入守財奴的陷阱。財政司司長不要忘記，《基本法》第一百零八條亦訂明：\"香港特別行政區實行獨立的稅收制度。香港特別行政區參照原在香港實行的低稅政策，自行立法規定稅種、稅率、稅收寬免和其他稅務事項。\"由此可見，《基本法》為我們預留了很大空間，只要香港維持收支平衡而沒有偏離低稅率的精神，政府在稅種和稅率方面仍有很大空間作出不同安排。 \n 財政司司長在本年度的預算案建議推出稅務優惠，以吸引飛機租賃公司在香港發展業務。政府日前已就這項建議，向立法會提交了修\n訂《稅務條例》的條例草案。我可以說，這是設立專門稅務制度的一個很好嘗試，因此獲得社會廣泛支持。 \n 談到政府注資及投資未來，我想提一提將於下星期二結束的\"取消強積金對沖\"諮詢。據了解，勞資雙方日前已進一步收窄分歧，雙方更認同可以先由政府一筆過撥款成立\"基金對沖池\"作為起動，支付遣散費和長期服務金。事到如今，無論是採用資方或勞方的建議，相信政府需要注資的金額最低限度超過100億元。問題是，究竟政府是否願意從龐大的財政盈餘中撥出這筆款項？對此，我希望政府可以改變過往保守、被動的財政政策，引入新思維善用盈餘，從而振興經濟和投資未來，為我們的下一代建立一個更美好的社會。 \n 主席，公共財政牽涉眾多持份者，任何稅制改動一定會牽涉利益格局的調整。政府宜謹慎權衡政策的緩急先後，以確保公共財政能夠持續穩健發展，讓社會各階層分享經濟發展的成果。 \n 最後，我會支持政府的《2017年撥款條例草案》。主席，我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_NWK_00032"
    },
    {
      "title": "張超雄議員",
      "content": "主席，財政預算案(\"預算案\")是政府一年一度將社會資源重新分配的重要機會。政府主要透過賣地、稅收等，將獲得的財務資源重新分配。因此，如何運用公帑的規則非常重要。社會的整體發展方向取決於政府訂定的遊戲規則。預算案其中一個責任是為社會解決問題，我們當然要投資未來，但目前的問題也必須解決。當經濟好時，我們應考慮如何投資未來，積穀防飢；當社會出現困苦時，我們便要利用公帑，利用公共資源來解決問題。 \n 主席，過去數年，香港經濟表面上一片向好，失業率低，經濟增長一直維持，增幅雖然不是很高，但以一個已發展地區而言已算不錯。不過，在表面繁華之下，我們有沒有社會問題呢？多年來，我們不斷討論貧窮問題、貧富懸殊的問題，特別是長者和殘障人士的貧窮率非常高。當整體貧窮率已超過19%，接近20%時，長者的貧窮率則高達45%，殘障人士的貧窮率也處於同一水平。在政策介入之後，仍然有30%的長者和殘障人士陷於貧窮。 \n\n 在人口老化的情況下，究竟公共資源應該如何投放？政府說要預留更多款額，前政務司司長說要設立未來基金，以數千億元的土地基金結餘作為首筆資金。未來基金現在已經有3,000多億元，接着每次賣地後再注入資金，但對於現時生活困苦的長者，政府又該如何提供協助？長者年老健康欠佳，又失去賺錢能力，叫他們如何生活？我們從今年的預算案所得到的答案非常少。 \n (代理主席李慧琼議員代為主持會議) \n  政府說要\"派糖\"，今年派290多億元，當中只有36億元用作派發多1個月的綜合社會保障援助、長者生活津貼、傷殘津貼和\"生果金\"，其餘大部分用來寬免差餉、減免薪俸稅。政府今年如果不是派錢，便是透過這些減免，將公帑還給市民。當一個政府在社會上抽取了資源，其後要將資源退還給市民，退還給公司，這反映一個事實，就是這個政府不知道如何使用公帑。 \n 不過，另一方面，政府慷慨地把數以千億元計的公帑投放在基建上，投放於我們認為是\"大白象\"的工程上。政府認為，放眼未來，投資基建是必需的，並沒有問題，因為這些項目將來可產生經濟效益。有否經濟效益，我們不清楚，但以過千億元興建一條全世界最昂貴的高鐵，究竟要運作多少年才能回本？我相信根本不可能回本，是否仍有經濟效益？港珠澳大橋花費過千億元，機場第三條跑道花費過千億元，會有經濟效益嗎？未來究竟要多少年，才可賺回所投資的金額？我真的不相信這些項目會產生經濟效益。 \n 不過，即使政府告訴我們日後有經濟效益，但我們現時面對的是甚麼困苦？針對今年的預算案，當局回覆我們的質詢時表示，輪候長者院舍期間過世的長者已突破6 000人。過去數年，我們每一年都問上述同一問題，死亡人數逐年增加。究竟我們的公帑應該用作未來的發展，還是應該用於解決現時的社會問題？其實，在政府的公共政策下，現時有三成長者仍然生活於貧窮之中。政府對這些問題視若無睹，沒有推行全民退休保障，今年只增加149個資助安老宿位，但有4萬名長者正在輪候。局長說5至10年後，有機會增加接近9 000個名額，但現在有4萬人輪候。 \n\n 問題不是長者喜歡入住院舍，而是社區照顧服務不足。我們都會面對體弱衰老的問題，甚至有機會變成殘疾，為何今天我們不好好照顧處於這些狀態的人？為何只有興建更多\"大白象\"的大型基建，才能夠幫助香港社會？對於那些連生活也成問題、難以自我照顧的人，為何我們可以置之不理？送飯給長者的機構由於資源不足，而申請者越來越多，以至不得不向長者表示無法天天送飯，只能隔天送飯，但政府卻把數以千億元的錢投放於基建。 \n 陳克勤議員表示，民主派議員經常就基建項目\"拉布\"，經常質疑政府為何申請巨額撥款，獲撥款後又多次超支，每次超支都過億元，我們提出的質疑拖慢了工程進度，令很多工人沒有工作做。我們的確質疑政府為甚麼不增建長者院舍，偏要興建機場第三條跑道、蓮塘口岸？我們並非不讓政府進行基建項目，但既然政府擁有龐大盈餘，為甚麼不同時興建更多長者院舍？為甚麼不同時興建更多醫院？為甚麼政府不解決眾多長期病患者輪候專科服務時間越來越長的問題？為甚麼政府不聘請更多醫生，培訓更多醫生、護士、物理治療師、職業治療師等專業人員來協助市民？為甚麼不可以興辦大學，讓年輕人在考獲入學資格後，全部均可入讀大學？ \n 為甚麼政府興建基建時，就\"遇父弑父，遇佛弑佛\"，但卻無視我們提出照顧長者的要求？我和郭家麒議員10年前曾探訪九龍城的牙科診所。現時全香港只有11間這種牙科診所，服務公務員之餘，還騰出部分時段服務市民，而11間診所每周提供的服務時段只是2節、1 節或4節。根據立法會秘書處資料研究組的報告，香港整體牙科服務非常落後，很多長者連20顆牙也沒有，很多長者因牙痛無法入睡但卻不去看牙醫。只有四成的長者因牙痛無法入睡而去求診，原因是診費昂貴。我們10年前探訪九龍城牙科診所時，輪候隊伍首位的阿伯凌晨3時多由深水埗到九龍城診所，原因是害怕拿不到籌號。這是他第三次來診所排隊，因為他要連續拔3顆牙。 \n 昨天我到東涌探訪一名婆婆，她要在5時乘坐巴士到荃灣看牙醫，原因是東涌沒有牙科服務提供。東涌雖有牙科診所，但牙科診所只服務公務員，最近我們還增撥資源給公務員，以改善他們的牙科服務。東涌的牙科診所很少人使用，但卻不服務公眾。這名婆婆5時起床，乘坐巴士到荃灣牙科診所，排第八十五位，但診所當天只派發84個籌。婆婆不願離開診所，因為她牙痛了很久，很想獲得治療。\n幸好84個籌中，其中一人是陪家人來診療，結果婆婆當天可以拔牙，她非常欣慰。 \n 代理主席，香港是一個21世紀的國際城市，財富豐厚，我們的人均財政儲備排名世界第二，即使只計及3萬億元儲備，也是名列前茅。為甚麼至今長者的牙科服務一項基本服務仍然毫無改善？有市民批評政府約10年前發表的報告書是\"無牙老虎\"，他們曾到立法會申訴。香港長者、殘疾人士的長期護理服務毫無寸進，長者等到過世也未能入住院舍，而輪候院舍人數越來越多，殘疾人士輪候院舍的時間越來越長。我們並非在改善中。 \n 長者生活津貼引入後已運作了兩三年，理應有成效。去年年底扶貧委員會發表的最新報告顯示，長者的貧窮率並沒有下降，在在顯示服務政策不到位，資源根本不足夠。我們爭取向照顧者提供津貼，最初政府向2 000名長者照顧者提供津貼，在我們爭取很久後，政府再向2 000名殘疾人士照顧者提供津貼。全香港有多少名長者和殘障人士的照顧者？政府還要資產審查一番，更要限制名額。 \n 特區政府的其中一個特色是在各個項目上投放資源，但各個項目的資源都不足夠。在與民生無關的項目上，政府投放大量金錢，然後指責我們這些關心民生項目的議員，說我們提出的質疑阻礙他們\"發達\"。政府數以千億元計的金錢，究竟是協助本地工人，還是國際財團、國際顧問公司、承辦商？那些錢根本全部不會回流香港。為何不推行全民退休保障制度，多興建與民生有關的設施，包括社區中心、幼兒中心？為甚麼不提供更多藥物給病人？今天報章的\"暖流版\"還在報道癌症的標靶藥物，病人須自費購買，沒錢購買的病人只能等死，要求善長捐款。為甚麼到了今天，香港市民仍處於水深火熱當中，但預算案卻一點也沒有關愛他們？代理主席，我希望特區政府認真檢討。",
      "sequence": 24,
      "bookmark": "SP_MB_CCH_00033"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，今年的財政預算案(\"預算案\")與往年的分別不大，依然是不公平的預算案。重富輕貧、極不平衡、分配不公、肥上瘦下、包庇權貴、賤待基層、傾斜財團、漠視工權。這些是我對預算案的基本看法。 \n\n 剛才張超雄議員提及的牙科服務，建制派同事日後可能也有此需要。他們批評反對派議員\"拉布\"。我想在這裏花少許時間，談談他們所指控的\"拉布\"究竟是甚麼？ \n 我們之前的確曾在一些會議上，就着公共開支及工程有些爭議，但這些難道不應該討論嗎？高官加薪，我們不應該討論嗎？橫洲事件捆綁9 000多項工程\"勒索\"立法會、\"勒索\"財務委員會、\"勒索\"工務小組委員會，難道不應該討論嗎，代理主席？同事就港珠澳大橋問得仔細一點，這樣做不對嗎？我不知道為何這些都變成\"萬能key\"、\"宇宙key\"，全部歸咎泛民同事。我相信公眾的眼睛是雪亮的，他們都看得到。 \n 我今天聽到很多建制派同事批評預算案，指出預算案的不是。然而，他們的結論是：他們會支持預算案。 \n 代理主席，我最近陪子女看了兩齣電影，其中一齣電影是Ghost in the Shell。我覺得，這類同事是\"Ghost out of the Shell\"，人家是\"攻殼\"，他們是\"空殼\"，\"空殼機動隊\"是沒有靈魂的。只要有任務，要歸隊，他們便機動地出來投票。\"阿爺吹雞，立即跪低\"。政府一叫，他們便出來投票。另一齣電影是The Boss Baby，亦適用於部分同事，他們都是boss的baby，boss叫到，他們便要\"埋位\"。 \n 代理主席，我今天想着重討論土地、房屋、勞工權益及福利事宜。我們按照最新的房屋需求推算，從2017-2018年度至2026-2027年度，會有46萬個單位供應，而公私營單位的比例維持在6：4。按照這個趨勢，興建公營房屋的目標是28萬個單位，當中20萬個是出租公屋單位，8萬個是資助出售房屋單位，還有18萬個私營房屋單位。 \n 民主黨認為，根據《長遠房屋策略》，有需要調整公私營房屋的比例。事實上，在早前的房屋事務委員會會議上，議員提出一項無約束力的議案，要求政府將這個比例大幅調整至7：3，即七成是資助房屋(包括出售房屋)，三成是純私營房屋。我們認為，這樣才可以平衡和滿足市民的需要。 \n 有人當時即時回應說，這樣做不可行。我記得局長當時表示，這樣做會令公私營房屋供求失衡。但是，我相信他可能聽不清楚，我們\n所說的七成是包括資助出售房屋，這樣能滿足需要購買私營房屋的一般普羅大眾。稍後我會詳細說明有關的做法。 \n 我覺得政府需要果斷、大刀闊斧地落實一些措施，除了剛才提到的方法外，應引用《收回土地條例》，大幅度拓展土地，在供應方面做工夫，甚至重用過去發展新市鎮的模式，興建大量公營房屋及資助房屋，回應市民的需要，解決市民的需求。 \n 可惜，數年來我們一直面對橫洲問題，政府會否收回我們建議的粉嶺高爾夫球會的用地？我們提到的丁權等都不得要領，政府只是一直在拖延。在土地發展和規劃方面，我認為需要重大改動和檢討。 \n 目前，整個房屋供應市場或整套房屋策略，都着重投資炒賣，不太着重自住安居，即使用價值。近年流行一種說法：\"商品房壓過居住房\"，在現時樓價高企的情況下，我們當然同意，不但有內在因素，也有外圍因素。但是，我們總不能說，很多外圍因素、熱錢等我們都控制不了，難道我們就可以甚麼也不做。政府有否做些工夫？我們覺得它做得不夠。 \n 民主黨認為，正如很多同事剛才提到，新加坡的一些做法可供借鑒。相信大家記得，在八九十年代，總是新加坡借鑒香港，現在真是\"風水輪流轉\"。不過，如果有值得借鑒的方法，我認為值得考慮。其中一個方法是分割\"商品房\"和\"居住房\"，即分割所謂以投資為本的房屋市場和以自住為主的房屋市場。 \n 新加坡在20世紀60年代已經制訂\"新加坡建屋與發展法\"，同時頒布了\"建屋局法\"及\"特別物產法\"，藉着這些法規和體系，逐漸將炒賣的市場和私營市場分割，以滿足以自住為主的房屋需要。所以，我們很少聽到新加坡居民說買不起樓或沒有地方住。這個組屋計劃是新加坡引以為榮的計劃，獲得世界各地讚賞。 \n 要遏抑樓宇炒賣，便要在出售年期方面做些工夫。新加坡規定，5年內不可以任意出售單位，必須到政府機關登記，不可以自行在私營市場炒賣。一個家庭只可擁有一套組屋，如果將來有人口變化或子女結婚，便要重新申請，以防投機情況出現，影響有關的房屋供應。 \n\n 我覺得這種做法很值得我們參考，而香港亦絕對有條件這樣做。很可惜，現任特首梁振英在上台時提及類似的概念，但其實只是名稱相同。新加坡政府會確保本地人可以購買到組屋，但\"港人港地\"最終卻變成笑話，包括香港人無法負擔的18,000元呎樓宇。有關計劃亦漏洞叢生，包括一約多伙。很多人在\"港人港地\"計劃下一次購買多個單位，甚至有人揭露，有中聯辦官員也參與炒賣活動。 \n 我認為，要解決香港的房屋問題，我們需要一個多階梯的房屋供應市場。除了公營房屋、居屋及私人樓宇以外，應增加一個產品供應層。政府過去曾推出夾屋，近日亦在居屋計劃下增加\"綠置居\"，但這遠遠無法解決我們現時面對的問題，也無法應付需求。 \n 我認為，就居屋、私人樓宇和\"綠置居\"，有需要作出調節，包括重新推出夾屋，協助市民購買負擔得來的私人樓宇。此外，就\"綠置居\"而言，我認為可以參考新加坡的經驗，開拓一些不可炒賣的房屋，從而削減其交換價值，強調其使用價值。例如，就買賣年期設定限制，以及在制訂價格時以成本掛鈎，而非以地價及所謂比對價值掛鈎。這樣，市民大眾會更容易負擔，這是以地價和負擔能力作為市民購買能力和定價的指標。這些單位最終不會變成市場上的炒賣工具和炒賣載體。我們不想再有公營房屋被炒賣至呎價1萬多元的情況，因為我們看到，在現時的租置計劃下，已經出現這種情況。 \n 今年預算案在住屋方面固然有所不足，我們亦知道，未來會有很大的房屋供應缺口。未來5年，將會欠缺 44 000個單位。在這種情況下，市民可以怎麼辦？正在輪候\"上樓\"的市民，既沒有超時輪候公屋的租金津貼，而公屋居民又沒有過往1個月至兩個月的租金減免，政府究竟想做甚麼？我剛才說過，這是一個肥上瘦下的方案，對市民大眾絕不公平。 \n 此外，我很同意吳永嘉議員剛才提出的一點，他作為商界代表，提出地產稅的概念，令我感到很震驚。我們一直以來批評，高地價政策等於向普羅大眾徵收地產稅或地租，並進一步影響香港的財富分配，令市民大眾的住屋和安居需要無法得到滿足。 \n 我認為重點是：第一，要調整有關政策，審視高地價政策；第二，要在房屋供應方面加強工作力度。雖然我們無法控制外圍環境，但我們卻可以控制供應，政府有否在這方面下工夫？在土地發展方面，現\n時情況如何？候任特首林鄭月娥在2012年接受《南華早報》訪問時已經提出要處理丁權問題，但至今已經5年，她曾經擔任政務司司長，現時更是候任特首。這數年間，她交不出任何功課，雖然有人會說，這並非只是她的責任。我們未能從整體上考慮問題及解決供應問題；一天沒有麪粉，麪包價格也不會便宜，這便是我們所面對的情況。 \n 我關注的另一個問題是丁權問題。大家都知道，在香港可以即時動用的土地當中，有大量土地已經預留作鄉村式發展。資料顯示，撇除道路和人造斜坡後，在1 300公頃土地當中，有930多公頃土地是預留作鄉村式發展。換言之，政府只預留 390公頃土地發展其他住宅項目。這是絕對不平衡和失衡的。 \n 政府過去數年就此進行的工作相當不足，亦沒有人敢再提出丁權問題。《香港2030＋：跨越2030年的規劃遠景與策略》只是輕輕帶過棕地，對於丁權隻字不提。這是否表示，政府也怕鄉紳土豪？政府是否寧願得罪大部分香港市民，犧牲香港的整體利益，也不想在這方面動腦筋，尋覓土地，以免得罪新界的鄉紳土豪？我認為政府需要正面回應一下。 \n 此外，近年來，很多爭議都是針對政府在引用《收回土地條例》方面的不足之處。例如，在橫洲事件中，為何政府不採用過往的做法，引用《收回土地條例》，由地政總署即時對相關土地進行凍結調查，並且計算當中價值，從而釐定出將來的賠償方案？這樣做不是能夠更快地處理相關事宜嗎？政府為何在新界東北處理相關事宜的速度那麼快，但對於可能會牽涉某些利益集團的事宜，政府就會玩兩手牌，說不可以這樣做？ \n 代理主席，今次預算案還有很多部分，有同事剛才也提到福利和勞工方面的事宜。就今年的預算案而言，我認為政府的施政方針仍然強調向財閥傾斜，對於這些不公平、不公義、\"大細超\"、重權貴、輕基層的資源分配理念和手法，恕我難以支持。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 25,
      "bookmark": "SP_MB_AW_00034"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，談到財政問題，中國古時認為一個最理想的狀況，應該是百姓充足，府庫充盈。在現今的香港，完全可以看到府庫充盈，我們的儲備非常多，但百姓是否充足？為何我們的財富存於\n政府的庫房，而不是用於百姓的日常生活？很多議員都指出，從多方面可見，用不了的錢只不過是數字而已。 \n 我作為立法會議員的任期現已進入第五年，我參與了本屆政府全部5份施政報告和5份財政預算案的審議。我很快地重看了過去數年我在大會上關於施政報告和財政預算案的發言，我發覺隨意拿出任何一年的發言稿都可以重用，這是令人非常失望的事。我們希望政府會進步，一年比一年好，但很可惜，它幾乎是原地踏步。特別是我作為教育界的代表，看到政府在教育上的經費開支，更是感到失望。政府5年來都沒有正視過教育界提出的各種訴求，一直束之高閣，並沒有認真處理教育事務。我們當然知道，這是因為特首和他任命的教育局局長均沒有重視教育。在此情況下，最失望的當然是我們的校長、老師、家長和學生。一般市民也完全感覺到這個問題的嚴重性。 \n 特區政府對教育界訴求的態度，我認為可以用12個字來概括：第一，漠不關心；第二，避而不談；第三，置之不理。簡單來說，是\"三不\"。 \n 漠不關心，指的是特區政府一些主要官員，對於我們中小學教師團隊現時的困境和不滿、學生所受到的壓力、家長的抗議，似乎完全無動於衷，一副與我無干的樣子。教師工作量嚴重超標，教育改革以來很多新增的工作都非常沉重。家長對於學校教育越來越重視和投入，相反政府卻越來越淡薄。我們的教師團隊出現了斷層，直接影響教育質素。年輕的合約教師顛沛流離，成為了教育現場的過客，無法與學生和同事建立穩定的關係。數年來面對這些情況，政府有沒有做過任何事情？ \n 繼小學人口下降後，現時中學亦出現這種情況。中學人口下降導致學校面對縮班、超額教師等危機，變得非常不穩定和動盪，政府必須重點解決。我們過去數年提出加強\"減派\"等建議，但最終均不獲政府全面接受。政府愛理不理，任由人口動盪牽動整體中學教育的質素。 \n 學童壓力非常沉重，接連出現自殺悲劇。我們需要改善教師編制，亦需要加強輔導人手。我們需要社工，並應就社工人手進行全面檢視。然而，政府回應時卻表示，學童自殺問題與教育和學校制度未必有明顯關係。這種說法是把問題合理化，顯示政府不願意在教育上作進一步投入。 \n\n 代理主席，以上說的只是教育界一小部分的訴求，我們還有很多其他訴求，涉及不同問題，例如老齡校舍的重建、重置和維修問題；學位教席的比例問題；沒有資訊科技統籌員的問題；以及應否重新發放廣泛閱讀計劃津貼的問題。此外，冷氣現時被視為奢華的學校設備，學校要自行承擔費用；情況應否如此？為何政府部門並非如此？所有這些問題都得不到政府正面回應。本港教育在國際間的良好表現，是我們的教師和學生辛苦努力的成果，但假如政府仍不改善教育政策，我們整體教育的良好表現將會後勁不繼。 \n 第二，避而不談。大家都知道這是甚麼意思。教育界對很多教育問題有很多意見，但要就這些問題與教育局局長吳克儉先生作深入詳盡的討論，卻很困難。十分慚愧，我作為教育界在議會內的代表，理應與吳局長有較多溝通和接觸，但過去4年多以來，我與他的溝通和接觸是絕少的。我亦聽到，很多立法會議員(包括建制派的朋友)都發覺他們沒有甚麼機會與吳局長討論教育問題。最近，我與35位議員去信要求與張建宗司長和吳局長討論TSA的問題，結果收到的回覆只是叫我們看看教育事務委員會的文件，僅此而已，沒有說會否與我們見面。我與專業議政的其他6位議員，連同陳沛然醫生，曾就小學TSA和學童自殺的問題約見張建宗司長，日子已定，但在會面日期前兩天，他卻突然取消會面。為何多位議員想與官員會面討論重大的教育問題，會受到如此冷待？為何官員不跟我們討論？我們滿懷善意，希望解決問題。 \n 代理主席，我們昨天才談過，我們真的很想解決問題，只要官員肯與我們討論，我相信一定可以找到解決方法。可是，政府不願意討論，這是最大的問題。 \n 第三，置之不理。繼漠不關心和避而不談後，當然是置之不理。問題如此嚴重卻不處理，難道問題會自然解決嗎？學生的人數下降，我們需要解決這個對學校制度造成動盪的問題。這個問題是可以解決的。我們不能說因為氣流改變，飛機便一定會上升或一定會下降，機師總有辦法通過調節來穩定飛機的高度和速度。但是，在教育方面，政府沒有妥善規劃，沒有妥善的調節機制，沒有妥善處理問題，任由客觀形勢拉動整個制度，使其動盪不堪。這些問題不是應由政府處理的嗎？ \n\n 以往當小學學生人數減少時，政府便急不及待縮班和\"殺校\"。但是，當人口上升時，政府卻沒有增加班數，而是增加每班的學生人數。現時小學的小班政策開始被破壞，甚至出現一些所謂\"大肚班\"的情況。人口多的時候，教育受苦；人口少的時候，教育同樣受苦。這就是政府置之不理的結果。 \n 幼稚園教育界亦面對相同的問題。過去本港曾設有幼稚園教師(\"幼師\")薪級表，但後來取消了。現在，政府雖然已提出幼稚園免費教育，但仍不願意訂定幼師薪級表，而是用中位數和整筆支付的方式資助幼稚園。不過，大家都知道，這種制度在社會福利界已釀成掀然大波；在幼稚園一個規模更小的社會機構使用這種方式，問題更為嚴重，因為這樣做會令幼師的薪金中位數變成他們的頂薪點。這個問題大家都很清楚，但政府就是不願意解決，結果只會導致幼師人才不斷流失，即我們不能保留優質人才繼續擔任幼師。一段時間過後，幼師便會發覺他們沒有前景。我們必須認真解決這個問題。 \n 代理主席，經過5年的痛苦和無奈，我們終於有新政府即將上任。林鄭月娥女士提出，新政府會首先撥出一筆50億元的額外經常開支予教育界解決問題。這是非常重要的。我很希望日後無論誰人擔任新的教育局局長，都能夠首先在今年7月或8月暑假時解決我們急不容緩須解決的問題，例如合約教師可能不獲續約的問題、中學大量縮班的問題，以及幼稚園整體情況未能改善的問題。我希望新的教育局局長在7月或8月能夠處理一些緊急的事情，急事急辦，然後在未來兩三年可以令整個教育界休養生息，減少其他無謂的工作，使教師編制得以提升，以致老師可以將工作重點放回真正的教育上，而無須處理招生事宜，例如在街邊派傳單、過深圳河招生等。如此一來，老師可以把精力集中於學生身上，休養生息，令學生可以回到較為正常的學習狀態。 \n 我希望在未來5年，新政府能夠正視一些未獲處理的事情。舉例說，當局以為把有特殊教育需要的學生放在主流學校，便是融合教育，但這種做法只是把這些學生放在主流學校而已。真正的融合教育是要令這些學生在主流學校得益，獲得良好照顧，同時讓其他學生亦得到很好的教育機會，並且讓老師在面對這些學生時感到有能力可以幫助他們。我只是舉融合教育為例。我希望新政府在未來數年，可以將一些很美麗的言詞化為實際行動，而不是口說美麗的言詞，但實際\n上減少財政付出。融合教育便是透過美麗的言詞來減少財政付出的例子，結果卻令老師、學生和家長受苦。 \n 代理主席，如果我們要真正做好教育，我們不但需要錢，還需要心。基本經費必須提升至充足的水平，但近年的情況令我們非常失望。我希望新政府可以做到百姓充足(計時器響起)......府庫盈溢。",
      "sequence": 26,
      "bookmark": "SP_MB_IKY_00035"
    },
    {
      "title": "代理主席",
      "content": "葉議員，你的發言時限到了。",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，我應該不會用盡15分鐘。關於這份財政預算案(\"預算案\")，我相信主要是上任財政司司長訂下了主綱，而陳司長則應該是在很短時間內增加了一些內容。 \n 很多香港市民都會看到特區政府在這十年、八年管理財政的方向，而大家都知道政府有很多盈餘。如果有人問究竟是有赤字還是盈餘好，那當然是有盈餘好。但是，長期有盈餘代表甚麼呢？代理主席，這可能反映政府有很多工作應該要做，但卻沒有做到。香港市民其實面對很多問題，包括房屋問題，青年就業的問題，而經濟方面亦只有很少行業可以發展，這些問題均有待解決。問題未獲解決是否因為沒有錢？不是，我們財政充裕，那問題就是政府在理財方面極度保守。 \n 代理主席，我不會嚴厲責備政府，因為到頭來我也會支持這項預算案。我只是表達一些不同的意見，而我亦當然不會給予這份預算案滿分。作為批發及零售界的代表，我不得不說，香港的零售業務已經連續下跌了24個月。在1月份時，跌幅降至只有1%，大家以為數字開始回落，但到了2月份，數字又回升至5.7%，所以由此可見，香港的零售業和旅遊業其實非常疲弱。我一直表示，這兩個行業可以帶動批發、飲食、運輸及廣告等多個行業，所以很多前線人員亦因此而苦無加薪的機會，更難有晉升的機會。 \n 正如我之前跟財政司司長和特區政府說過，我們應該帶動內需及增加外需。帶動內需就是要還富於民，我曾向政府建議，既然去年派了2萬元，不如今年派4萬元，但政府最終只退回2萬元，試問如何可以振興內需，令本地市民的消費增加呢？我實在看不到。 \n\n 更可笑的是，今屆政府有928億元盈餘，所以建議豁免多項牌照費用。然而，政府不但沒有削減一些公共街市租戶的租金，反而有意在7月1日加租。代理主席，我們在小組委員會討論這個問題時，無論左中右政黨均一致反對。政府表示已經20年沒有增加租金，但我們認為，加租與否視乎涉及甚麼界別。只要政府有資源，便應該幫助有需要幫助的人。試問在公眾街市經營一個普通檔位的人可以賺多少錢？他們大多數是全家上下一起經營的。在今年的預算案中，政府不單沒有調低街市檔位的租金，反而要在7月1日加租。我希望政府真的聽到市民的心聲，還富於民，幫助真正有需要的人。我覺得政府的做法是錯的。 \n 此外，在對外方面，政府今年就旅遊業額外撥款2億4,300萬元，這數目聽起來似乎很大，但香港市民必須知道，去年的撥款是2億4,000萬元，即是說今年的撥款只增加300萬元而已，僅稍多於1%。特區政府對於旅遊業的支援，大家認為只增加1%撥款是否足夠？香港市民心中有數。旅遊業對香港有多重要，我相信很多香港市民亦心中有數。因此，只增加300萬元協助旅遊業，我覺得絕對不足夠。我曾提過香港有很多本土特色，大可舉辦例如海味節、中藥節甚至美容美髮節等，但舉辦這些節目需要錢才成事，賣廣告和張貼傳單都需要錢。政府今年只增加300萬元，究竟可以推出多少個這類項目？我知道香港旅遊發展局現已做得很出色，但無論做得多出色，沒有錢便甚麼也做不到。政府有錢但不願動用，然後告訴大家財政盈餘有多大，只會淪為\"孤寒財主\"。代理主席，政府的錢都不是拿來用的，現在的情況是，並非所有行業都不需要支援。因此，我覺得特區政府應在這方面加大力度。 \n 就香港整體而言，我經常與不同局和署的公務員溝通，覺得他們真的很辛苦，有時候很晚仍要打電話給我們，從早到晚不停工作。我知道他們有人手不足的問題，很多時候都是\"十個煲九個蓋\"。很多政府部門都面對人手不足的問題，欠缺人手，試問香港如何走下去？我知道政府在多年前眼見架構臃腫，於是大幅削減人手，然後把工作交由其他公務員同事分擔。但是，他們根本無法應付，即使每天超時工作至晚上8、9時，仍然無法完成。現在既然政府有充裕的財政盈餘，我覺得應該向各署查詢有否人手不足的問題，以及是否需要增加人手或增撥資源。我認為無須擔心香港市民會不贊成政府撥款增加公務員，因為要有足夠人手才能把工作做好。相反，如果一直壓迫公務員，結果都不能夠把工作做好。舉例而言，商務及經濟發展局需要更多人手，才能夠想出更好的點子。如果同事每天都忙於處理投訴個案，在\n上午處理投訴個案，到了下午才處理其他工作，又怎會有時間思考如何發展香港經濟？因此，我認為增撥資源增加公務員才是大方向。 \n 香港的重中之重是房屋問題，現時的樓價十分高昂。代理主席，青年人剛畢業可以賺取兩三萬元已經很了不起，但只有兩三萬元的收入，別說供樓，租樓也要花17,000元至18,000元，試問他們如何生活？香港人經常表示不滿也是這個原因。 \n 因此，我相信政府必須在土地供應方面加大力度。政府經常要另覓地方安置那些從事耕作的婆婆，而當出現爭拗時，政府有否了解她們為何不肯遷出，是錢的問題抑或她們真的喜歡耕種？如果政府迫她們遷出，以致她們連安身之所也沒有，她們當然不肯離開。但是，如果政府能替她們另覓居所，讓她們住得更舒適，她們便有可能願意遷出，這樣我們便會有更多土地發展，並可以盡快興建更多公屋。因此，政府應該認真考慮賠償的問題，這樣便不會經常出現敵對的局面朱凱廸議員現時不在席，他經常替這些居民爭取。如果婆婆說她真的很喜歡耕種，那便沒有辦法，唯有交由香港市民來評價，政府是否應該讓婆婆繼續耕種，但卻有30萬人不能\"上樓\"。如果政府趕走她們，致令她們無家可歸或要遷到居住環境很差，甚至比現有居所還要差的地方，那麼在有財政盈餘及資源的情況下，政府應該考慮如何安置她們，並加快速度。大家經常這樣糾纏是沒有意思的，還要糾纏多久呢？新界東北發展一直只停留在討論階段，遲遲未能成事。因此，政府必須考慮土地問題。 \n 第二，大家也知道，勞工界經常表示香港千萬不能夠輸入外勞，但我想問代理主席，現時興建樓宇的成本有多高？以往是每平方呎2,000元，現時成本也要每平方呎5,000元至6,000元。以一個600平方呎的單位為例，不計地價，單是成本也要300多萬元，這正是香港樓價如此高昂的原因。很多香港市民都不明白，大部分已發展國家的低技術工作都是靠輸入外勞擔任的，而我聽聞馬來西亞的低技術工作都是由輸入的外勞做的，完全不像香港般外勞只佔數個百分點。勞工界朋友說要保障香港員工，但大家看到近年很多行業也聘請不到員工。我經常說勞工界的議員很了不起，但現在的問題是聘請不到員工，商界亦然，試問香港經濟如何發展？ \n 剛才提到單是樓宇的成本已如此高昂，高達每平方呎5,000元至6,000元，但又不可以輸入外勞。如果可以輸入外勞，也許成本可降至每平方呎2,000元至3,000元，那麼香港市民便可以較低價錢置業。\n然而，勞工界朋友經常擔心工作會被外勞搶走。我想告訴他們，現時各個行業也聘請不到員工。易志明議員經常說3個小巴司機的年齡加起來是210歲，而前天有居民向我投訴一位小巴司機，我致電該小巴公司的老闆投訴那位小巴司機態度惡劣，但公司老闆竟然不敢責備那位小巴司機，生怕無法聘請另一位司機填補空缺。香港根本沒有足夠人手。所以，解決房屋問題不止要增加土地供應，人手不足亦導致樓價高昂。因此，香港市民要想清楚，究竟希望樓價是高還是低。 \n 其實，外勞還有一個好處，就是大家可不必擔心香港人沒有工作做，因為只要明天停止簽發外勞的visa，他們明年已不可以留在香港，否則便成為非法勞工。我們可以馬上送走那些外勞，不會對香港市民構成問題。如果政府不敢輸入外勞，我看不到有何方法可以令樓價下跌。 \n 此外，在取消強制性公積金對沖方面，今屆政府十分熱衷處理，也有很多人提出不同的方案。然而，政府坐擁這麼多財政盈餘，為何經常要找商界\"埋單\"？政府是在\"搬龍門\"，指要保障員工，恐怕他們會被騙取金錢。然而，政府有錢便應該由政府自行解決。鍾國斌議員提出了一個方案，坊間及報章均有報道，就是由政府撥出一筆款項，然後每人再湊100元，這樣大家都好。政府坐擁這麼多財政盈餘，我認為是應該這樣做的。商界很擔心只是問題尚未浮現，如果政府強行推出，我估計一定會出現結業潮，很多公司會相繼結業。結果香港的中小企數目越來越少，只剩下大公司，屆時便會像外國一樣，工會與大公司對着幹，經常吵鬧和示威。所以，既然政府有財政盈餘，便應該幫助這些人。 \n 此外，由於創新及科技局局長在席，我想說一說再工業化。我相信香港要再工業化，一定要仔細挑選一些行業。如果所選的是低增值行業，工資高且人手不足，再加上地價高昂，所製造出來的產品的成本自然不低。至於是否沒有行業可選，我認為也不是的。大家可以看看，美國生產的iPhone十分值錢。因此，我們須挑選高增值率的產品，例如藥物，其增值率相當高，日常購買一小盒藥物也動輒數百元。藥物花在科研的時間很多，但我相信研究藥物配方及生產的成本卻不是太高。美容產品的情況也一樣，大家都知道，女士們購買一些跨國美容產品動輒要每瓶數百至一千元。當然，研製有關配方需要很長時間，但我相信在研製成功後所需的生產成本卻不是很高。因此，如果可以將這類產品回流到香港再工業化，我認為是可行的。至於低成本\n產品，研製成功後還要人手裝崁才能夠出售，工資成本昂貴，試問如何再工業化？ \n 所以，我剛才提及的那些產品，是大家可以預見的產品或行業，局長應該大力支援。政府經常說沒有土地，大家都是知道的，所以要挑選一些合適的行業，並給予大力支援，我認為會有助香港再工業化。 \n 代理主席，我已發言接近15分鐘，所以必須馬上停止發言。多謝代理主席。",
      "sequence": 28,
      "bookmark": "SP_MB_SKF_00037"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，這位中途加入的財政司司長編製的財政預算案(\"預算案\")，我相信市民不會有很高期望，而事實上，正如同事所說，可能很多基本工作早已準備好，在既定的框架下，新意不多。 \n 不過，我想提一提在引言方面，其實寫得相當好，第2段問的問題，其實問得很好，例如市民對政府有甚麼期望？如何才是我們的理想生活？香港作為國際城市應如何定位？全部都是很好的問題；第3段表示，希望\"年輕人對前景懷有希望，中年人不必擔憂下一代缺乏競爭力，老人家不會恐懼被遺棄\"，一樣是很好的開始；而第4段又說要紓緩中產家庭的生活重擔，為香港建設美好的將來作出恰當的投資等，這些都是很好的開始。但是，恐怕我只可以說問題全面，但答案非常片面。 \n 代理主席，我想先談一談香港的定位，既然財政司司長這樣說，我想問究竟香港有甚麼vision？就現今世界上最高市值的企業，無論是Apple、Google、Amazon、Facebook，甚至內地的騰訊，有一個特點就是，用非常高的IT科技，非常innovative，創意非常高，不是一些copycat，只懂抄襲別人，它們看到世界的新需要，甚至可以創造新的需要，為這些新需要提供新的solution(解決方案)。更重要的是，全世界哪裏有互聯網的地方，哪裏便可以賺錢。這才是香港所應走的方向，香港青年人應特別注視這趨勢。 \n 最近我看到一篇關於Spotify這間公司的報道，大家都知道這是一個音樂串流的平台，今年9月會在美國上市，預計市值為100億\n美元。香港的李嘉誠先生曾表示，他投資正確，很多年前已經入股，預計可以賺100倍至150倍的盈利。不要看他年紀大，他的確很有遠見。究竟現在這個預算案所走的路向，是否具有高瞻遠矚的vision？ \n 首先，在教育方面，開支是875億元，是除基建的892億元以外，在眾多個範疇中屬公共開支總額最高的一項。但是，這麼多年來，經過多次教育改革之後，得出的結果是甚麼？且不說學生的自殺潮，到外國讀書的逃亡潮，很多人抱怨說大學生畢業後要負上巨債。可以說他們是要前景，沒有前景，要希望，沒有希望的一群。 \n 代理主席，最近有一個例子，有一位林作先生連大律師都不做，寧願做補習天王。我經常說，如有任何一個地方補習產業如此興盛，興盛到有人連大律師都不做，寧願做補習天王，這個地方的教育水準、教育水平及教育制度一定有問題。 \n 正如我經常說，如果一個地方不是常規保安，或者除了政府的保安人員外，很多人被迫聘請私人保安員或保鑣，這個地方的治安一定很有問題。 \n 我想說的是，我們除了增加教育開支外，可否\"跳格\"想一想，為甚麼這麼多家長寧願將子女送到外國讀書，為何很多學生都寧願讀國際學校而不肯進入本地教育制度之下的學校？ \n 據聞早前有一些高官在政府早禱會上表示，在兩傘運動後，要仿效當年六七暴動之後的做法，考慮在每區舉辦青年舞會，讓大家可以跳跳舞，多些機會結識異性。這些思維可以說是非常落伍，亦可證明為何香港有這麼多管治問題。 \n 代理主席，預算案第68(四)段表示會動用10億元推動青年發展，這是正確的方向。但是，一如我剛才所說，我們的vision不夠，政策完全\"離地\"。這方面，我希望當局有一些破格的措施，稍後有機會我會提出一些建議。 \n 至於金融方面我們有甚麼願景呢？政府對金融的願景，似乎是推出銀色債券、伊斯蘭債券，甚至很滿足地表示，加入亞洲基礎設施投資銀行(\"亞投行\")做一個小股東，已經很滿意。但是，事實上，我們應有更加大的願景，例如我剛才多次提及，香港應做人民幣基建債券市場，以彌補很大的資金池空缺，基建上的人民幣空缺；又或者香港\n應爭取將成為亞投行的co-headquarters，這些都是一些更大更有遠景的政策，我們更應該多做。 \n (主席恢復主持會議) \n  至於bond方面，我多次建議我們應該設立\"ONE bond\"，即\"一帶一路\"的bond。這不是只將\"一帶一路\"掛在口邊，而是用人民幣基建債券的方式，實質藉\"一帶一路\"賺錢。我希望有機會時，政府不要只着眼於\"細眉細眼\"的事。 \n 今早有一群美國參議員來港，他們問到一些問題，其中一位代表銀行界的同事的答案我覺得頗有趣，他說，以前我們以\"紐倫港\"來比較，我們的仿效對象是紐約和倫敦。但是，漸漸我們只跟新加坡比較，再糟一點，我們現在只跟深圳和上海比較。事實上，根據首季數字，香港已喪失很多IPO的地位，我們現在排行第五，在深圳和上海之後，這就是我們對金融業缺乏遠景的問題。 \n 主席，對於最近爆出的一些事情，電視上一位很受歡迎、用廣東話教粗話的Ben Sir，他聽到這些事一定會說\"咁......蠢\"、\"好......㷫\"。這些事包括候任特首辦公室，即使用二手傢俬都要花4,000萬元；一個好像黑洞般的香港迪士尼樂園，一直向我們索款，最近一次要向其注資54億元，每年虧本仍要注資，反而海洋公園似乎得不到這方面的助力；而所涉金額可能少一點，但經常接獲市民投訴的\"滲水辦\"(即滲水投訴調查聯合辦事處)，早前被傳媒譏諷為\"放水辦\"，甚麼都查不到，卻花掉我們1億5,700萬元。 \n 今天早上有同事(好像是姚松炎議員)說，在1997年至2016年期間，超過10億元的基建項目，平均每項超支三成，這些都是一直虧蝕下去。所以，我覺得應增加兩個部門的資源。第一是審計署，政府帳目委員會配合審計署的工作，每年兩次具體地處理審計署的報告，而事實上，審計署經常指出政府部門的很多問題，令政府更為檢點、更為節省資源。另一個我覺得非常有效的，是去年成立的項目成本管理辦事處(\"控本辦\")。控本辦在衡工量值方面非常有建設性，在審視60個基建項目後，節省了130億元的開支，我希望政府可以多投放\n資源，讓控本辦能做出更佳成績，也希望這部門能定為恆常部門，進一步監察政府的開支。 \n 主席，預算案中有關基礎建設的部分(即第170至171段)未有提及一個漏洞，那便是我經常嘲笑仿如殭屍城的郵輪碼頭。數天前，兩大報章也批評現時\"殭屍碼頭\"的狀況。我們有一個起動九龍東辦事處，但讓人感覺那不是\"起動\"，而是\"蠕動\"九龍東辦事處，因為其推動政策的速度太慢。這辦事處是候任特首創辦的，但除了令提供一站式服務方面有所進步之外，該辦事處真正能推動的具體建設或改變並不多。這也不能全怪他們，因為其層次相對較低，但以效果來說，所起動的除了九龍東的樓價以外，甚麼也起動不了。最低限度的如連接觀塘和郵輪碼頭的橋樑，我想可能因為受到《保護海港條例》的多方掣肘，當局不能以有突破性、創意地興建一條橋(即使是十分便宜的浮橋)將兩個地方連接起來。 \n 至於談了多年的九龍灣行人天橋系統，也由於各種原因(包括一些商廈的問題)而不能發展起來。觀塘行人天橋討論多年後，仍然沒有消息，而最新版本只是略為擴闊觀塘的行人路而已，而觀塘至茶果嶺或鯉魚門的海濱長廊，也完全不見蹤影，這些全部都是我們談了很久，希望起動九龍東能夠做到的事情，但似乎都無法做到。 \n 剛才提到的《保護海港條例》，的確是時候檢視一下，終審法院的判決加諸該條例的束縛，會否過分限死香港的建設和發展空間？我完全支持保護海港，但若現時終審法院的判決......我記得有一次跟前任財政司司長討論對郵輪碼頭作出少許改動的問題，當時\"財爺\"說，連釘一口釘也不可以，我相信這是很多官員都遇到的問題。我認為現在是時候檢討，如果政府無法帶動修例，我也希望可以提出私人法案，放寬這項過度束縛的條例，使其不致窒礙香港所有發展。 \n 主席，剛才有同事指出，這份預算案很多地方離不開殖民地的處事方式或習慣，有數個例子我剛才亦有提及，例如\"滲水辦\"，既然其工作無成效，倒不如將其解散，將工作全面外判；又或是香港迪士尼樂園，如果真的年年虧蝕，是否應檢討考慮將之write off，停止注資，然後更好地運用土地？又或是我經常提及的強積金，如果無法保障市民退休後的生活，是否應該破格地考慮將之撤銷呢？動作似乎十分大，但看看美國的例子，我也曾列舉過這個例子，便是Obamacare，這是上任美國總統自詡最大的政治成就，但也是今屆總統在競選期\n間、上任後想立刻廢除的政策。當然，由於種種政治原因，暫時未能通過，但這種破格思維，值得我們借鑒。如果有些做法不可行，經過審慎考慮，審時度勢之後，要大膽破格作出一些決定，而非小修小補，蕭規曹隨，別人每年付多少錢便跟着付多少錢、別人減多少租便跟着減多少租，這些全都不是有效的預算案所應有的破格思維和以應有的高度來考慮事情。 \n 主席，剩餘時間，容我提一提近年市民最關心的房屋問題。如果大家不介意，我大膽引用施永青先生近數天發表的文章，我覺得他寫得非常好，那便是如何作出一些破格做法，解決我們的土地和房屋問題。雖然我聽到同事有不同看法，但我認為基本上應將樓宇分為3類，一類是公屋，如果要一併解決\"籠屋\"問題，我們須增加一些臨時住屋，將更多資源投放興建公屋，這是要最先行的。 \n 第二，我們無須興建太多\"綠置居\"或居屋，因為事實上，這並非政府應有的角色。政府只要在政策上，將一些土地列為\"港人港地\"、限制銷售對象、單位大小、只准每人一生買一次等，在十分嚴格的限制下，以不太高的地價批出土地給發展商，讓有能力負擔適當建築費和利潤的市民購買有關單位，這樣便已足夠，我們無須過分插手自由市場。 \n 第三，便是私人市場，無須再實施任何\"辣招\"(計時器響起)......",
      "sequence": 30,
      "bookmark": "SP_MB_PT_00039"
    },
    {
      "title": "主席",
      "content": "謝議員，請停止發言。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "謝偉俊議員",
      "content": "......多謝主席。",
      "sequence": 32,
      "bookmark": "SP_MB_PT_00041"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議就《2017年撥款條例草案》進行的二讀辯論現在中止，辯論在2017年4月26日的會議再續。",
      "sequence": 33,
      "bookmark": "SP_MB_SL_00042"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：就《2017年撥款條例草案》進行的二讀辯論現在中止，辯論在2017年4月26日的會議再續。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 36,
      "bookmark": "EV_PUT_00045"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "",
      "content": "",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 39,
      "bookmark": "EV_VOTED_00048"
    },
    {
      "title": "主席",
      "content": "本會就《2017年撥款條例草案》進行的二讀辯論會在2017年4月26日的會議再續，並由官員回應。若條例草案獲得二讀，條例草案的餘下階段會在該次會議進行。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《私營骨灰安置所條例草案》的二讀辯論。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席陳克勤議員會就委員會的報告，向本會發言。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我謹以《私營骨灰安置所條例草案》委員會(\"法案委員會\")主席的身份，匯報法案委員會工作的重點。 \n 上屆立法會曾成立法案委員會，審議政府當局於2014年向立法會提交的《私營骨灰安置所條例草案》(\"《條例草案》\")，並且支持恢復該條例草案的二讀辯論。但是，由於立法會有其他事項須優先處理，該條例草案並無恢復二讀辯論，並隨上屆立法會會期中止而失效。本條例草案大體上與2014年《條例草案》的內容相同，但納入了獲當時的法案委員會(\"前法案委員會\")同意的修正案。 \n 《條例草案》的目的，是就用作存放經火化人類遺骸的私營骨灰安置所的領牌事宜，以及設立私營骨灰安置所發牌委員會(\"發牌委員會\")和相關事宜，訂定條文。 \n 法案委員會與政府當局一共舉行了8次會議，並收到17個團體及個別人士所提交的意見書。 \n 在審議《條例草案》過程中，委員認同前法案委員會就發牌委員會或執法機關在執行個別條文時或會遇到困難的關注。就此，政府當局亦重申其對前法案委員會的承諾，即會監察《私營骨灰安置所條例》(\"《條例》\")的實施情況，並在有需要時提出修訂建議，而在《條例》實施約3年後也會進行檢討。食物及衞生局局長稍後就恢復二讀辯論發言時，亦會作出上述承諾。 \n 對於在緊接《條例草案》所定義的截算時間(即2014年6月18 日上午8時)前正在營辦的，以及內有已安放骨灰的龕位的私營骨灰安置所(\"截算前骨灰安置所\")，有委員認為，如果它們位於不合法佔用的未批租土地上，政府當局便須致力取締，而不是容許其營辦人申請規範化。這些委員並要求政府當局採取措施，防止這些營辦人藉出售安放權圖利。 \n 政府當局表示，已施加嚴格規定，將截算前骨灰安置所不合法佔用未批租土地或違反租契的情況規範化。根據這些規定，截算前骨灰安置所提出的規範化申請，會由政府當局視乎每宗個案的情況處理。申請牌照的截算前骨灰安置所，必須繳付規範化所需的按十足市值釐定的地價、豁免書費用或短期租約租金，以及行政費用。申請豁免書的截算前骨灰安置所，必須符合年代久遠準則(即在1990年1月1日前開始營辦)，並且須由截算時間起停止出售或新租出龕位，而自此\n便沒有藉出售新龕位獲得新的收入。不論截算前骨灰安置所申請牌照還是豁免書，它們只能在以截算時間狀況為準的、對其營辦屬必需的土地範圍內經營。 \n 政府當局進一步表示，與此同時，政府執法部門一直保持警覺，採取執法行動對付違規私營骨灰安置所，遏止問題惡化。該等部門在違規私營骨灰安置所萌芽階段便採取行動，防微杜漸，遏止新個案湧現。 \n 委員察悉，《條例草案》附表3第4(1)(a)條訂明，凡有人提出申請，要求就某私營骨灰安置所發出牌照，發牌委員會可透過互聯網、或類似的電子網絡，或以發牌委員會認為適當的其他方式，發布該申請的通告。有委員認為，除了牌照申請的通告外，有關該項申請的其他資料，亦必須上載至發牌委員會的網站。這類網上發布，還應涵蓋關於申請豁免書及暫免法律責任書的資料。政府當局在回應時表示，會把這些建議轉達發牌委員會。 \n 委員察悉前法案委員會關注到，部分由發牌委員會及政府當局施加的規定並非附屬法例，因而無須經立法會審議及修訂。但是，違規者須負上刑事責任。委員認同對違規者施加刑事制裁有嚴重後果的關注，但亦明白有需要設有刑事制裁，以收阻嚇作用。委員亦考慮到，法院對相關違規者施加適當的罰則，可擔當\"把關者\"的角色。考慮到以上因素，委員採納前法案委員會的處理方法，接受政府當局建議的相關規定，並提議局長在稍後發言時，闡述法案委員會對上述問題的關注。 \n 委員亦察悉，上述規定的其中一項，是載於經政府當局建議的全體委員會審議階段修正案(\"修正案\")修訂的附表5第10(1)(b)條，當中規定骨灰處理者如已採取步驟，進行訂明骨灰處置程序，便須備存該等步驟的紀錄，而該紀錄須載有食物環境衞生署署長(\"署長\")所要求的，進行該程序所處理的骨灰及申索的資料。 \n 法案委員會要求政府當局，再次確認就此項規定對前法案委員會作出的承諾，即在《條例》實施後，向相關事務委員會簡報在執行該條文時遇到的困難，以及交代該條文所提述的資料的詳情。法案委員會並要求局長在稍後發言時，再次就上述事宜作出承諾。 \n\n 此外，政府當局因應法案委員會的委員和法律顧問，以及持份者團體的意見，就《條例草案》提出多項修正案，當中包括修訂附表5第6(2)條，在\"訂明申索人\"原本涵蓋的3個類別(即\"獲授權代表\"、\"遺產代理人\"或\"親屬\"，以及\"安放權的買方\")之外，再新增一個名為\"相關人士\"的類別，令在緊接死者逝世日期前與死者在同一住戶內生活，並在之前已與死者在同一住戶內生活最少兩年的人，也可申索死者骨灰。\"相關人士\"的申索優先權，會低於\"獲授權代表\"和\"遺產代理人\"或\"親屬\"，但高於\"安放權的買方\"。 \n 有委員詢問，為何把上述的同住期定為最少兩年和可否將該同住期縮短至1年，以及為何把\"相關人士\"的申索優先權排於\"親屬\"之後。就此，陳志全議員表示會考慮提出修正案，修訂\"相關人士\"的定義，以及其申索優先權的次序。張超雄議員亦表示會提出修正案，擴闊\"親屬\"的定義，令死者的同性伴侶，只要雙方已在外地結婚，或在外地有民事伴侶關係、又或在外地經已民事結合，便可以\"親屬\"身份申索死者的骨灰。 \n 政府當局表示，在為\"相關人士\"下定義時，已經參考其他現行法例。如\"相關人士\"亦為\"獲授權代表\"，便擁有最高優先權。政府當局認為，所建議的申索優先權次序實屬恰當。 \n 至於張超雄議員的擬議修正案，政府當局表示，根據《條例草案》現有條文，在外地與死者結婚的同性伴侶，已可藉\"獲授權代表\"、\"遺產代理人\"或\"安放權的買方\"的身份提出申索，而有關身份並不需要申索人與死者有任何血緣或婚姻關係。視乎實際情況，同性伴侶亦可以是附表5第6(2)條所定義的\"合資格申索人\"，因而可藉此身份提出申索。若骨灰由署長管有並且沒有法律程序待決，署長可行使酌情權，按其認為合適的任何方式處置該等骨灰，包括把骨灰交給與死者在外地結婚的同性伴侶等。政府當局認為，《條例草案》現有條文連同當局的擬議修正案，應足以利便交還骨灰予\"相關人士\"，因此無須進一步修訂\"親屬\"的定義，因為此舉會引起社會極大爭議，而《條例草案》並非處理這方面爭議的適當平台。 \n 此外，有委員關注到，有報章報道聲稱在《條例》刊憲後，會出現18個月真空期，而在該段期間市場將沒有龕位供應。就此，委員詢問在該段期間的龕位供應情況，以及當局如何應付公眾在該段期間對龕位的需求。政府當局表示，該項聲稱毫無根據。政府當局已就《條例草案》獲通過後的龕位供應及相關事宜，向食物安全及環境衞生事\n務委員會提交文件，並已得到該事務委員會同意，安排在2017年5月9日的會議上討論相關事宜。 \n 主席，以上是法案委員會的報告。在以下時間，我也想表達我個人對《條例草案》的意見。 \n 主席，我希望在這項俗稱\"骨灰龕條例草案\"的法例通過後，能夠創造一個多贏局面，為市民、消費者及合規格的骨灰安置所(俗稱\"龕場\")提供更佳保障。事實上，現時很多正在營運的龕場，或違反了相關的土地用途，或違反了大廈公契，又有些龕場在運作上對市民造成莫大環境污染或交通滋擾。所以，現時私營龕場可說是良莠不齊。 \n 我相信如果《條例草案》獲得通過，便可對違規龕場作出有效規管，甚至把不合規格的龕場淘汰。這樣對市民、消費者、環境，以至業界的可持續發展來說，均有好處。所以，我希望《條例草案》可獲得立法會內跨黨派議員的支持。 \n 對於《條例草案》的具體內容，我有數個關注問題，希望藉此機會向局長提出。我剛才在報告中亦提到，法案委員會曾討論過在《條例草案》獲得通過後，可能出現18個月的真空期。雖然政府已作出否認，但我想在這裏跟政府計一計時間。倘若《條例草案》獲得通過，成立發牌委員會需時6個月，然後有3個月給所有私營龕場提出申請，交由發牌委員會審批。在時間方面，6個月加3個月，然後再有若干時間給發牌委員會審批申請，我估計要批出私營龕場的牌照，最快可能也需時一年半載。 \n 所以，雖然報章報道的18個月真空期可能過長，但我覺得這段期間亦不會太短。在這段真空期內，政府如何解決私營市場的龕位供應問題，確實至關重要。 \n 根據政府所述，當局已有後備方案，即會提供一個地方暫時存放骨灰，但親人未能到場參拜。當局又提出，市民可向華人永遠墳場管理委員會或認可的宗教團體購買龕位。誠然，這些措施有助解決部分問題，但社會上的實際情況又如何？ \n 主席，現時不少龕場經營者將龕位視為奇貨可居。最近，一個位於沙田私營龕場、可安放3名先人骨灰的龕位，叫價多少？是348萬元！主席，不單陽宅的樓價\"瘋了\"，連陰宅的樓價也一樣\"瘋\n了\"。我們現在經常說，香港人不能成家立室，因為沒有錢置業，我擔心日後我們想做孝子賢孫的機會也沒有，因為我們確實負擔不起這些300多萬元的私營龕位。 \n 現時一個基本的私營龕位可能要30萬元、40萬元，之前亦有一些龕位以過百萬元成交，更不用說我剛才提到價值340萬元的龕位。如果這些龕場是合法經營，當然問題不大，因為它們日後很大機會可以取得牌照，但如果這些龕場屬於\"表二\"類別，即日後未必可獲發牌照的龕場，那麼對於購買龕位的消費者來說，他們花了的金錢可能無法取回，而安放在龕場內的先人骨灰也得不到保障。 \n 我個人預計，由於在《條例》刊憲後，所有私營龕位均不得買賣，私營龕場或要面對很大經營困難，特別是我們現在所說列於\"表二\"，即日後未必有很大把握獲發牌照的龕場，它們可能會出現結業潮。這些\"表二\"的龕場一旦結業，又適逢1年多的真空期，屆時那些骨灰可以安放去哪裏？這正正是政府要解決的問題。 \n 與此同時，我留意到有報章報道指，一些合資格龕場的營辦者正就着若干項目向政府申請改劃土地用途，但在商討補地價過程中卻面對着\"天價\"。局長應該很明白\"羊毛出自羊身上\"這道理，如果當局要求這些私營龕場支付高昂的地價差額，它們日後出售的龕位肯定亦非常昂貴，這只會重蹈我們現時樓市的覆轍。 \n我相信，如果在補地價一事上，當局能夠與相關的私營龕場擁有者達成協議，日後便可增加中價龕位的供應，有助解決現時私營龕位不足和\"天價\"的問題。所以，我很希望政府日後在補地價的問題上，多提供一些彈性，千萬不要只顧向經營者收取高昂的地價差額。如果他們願意補巨額地價差額，日後出售的龕位價格必定很高；如果他們不願意補這差額，變相令市面上私營龕位的供應有所減少，這對於私營龕位的整體價格來說，也並非好事。 \n 我還有一個問題想談一談。現時，發展局已備存一份私營龕場的名單，即我們所謂的\"表一\"或\"表二\"龕場。事實上，當局透過這兩個類別，已大致掌握個別私營龕場是否有違規情況，或是否符合土地使用規定等，而日後當發牌委員會考慮向哪些龕場發出牌照時，總不可能全部100多個龕場一次過進行檢視，一定要訂出優先次序。所以，我在此向政府強烈建議，日後發牌委員會和政府應優先處理\"表一\"的私營龕場，因為該等龕場無論在土地用途、地契規定，以至環境評估\n等各方面，均符合政府的現行規定，所以\"表一\"的龕場可推斷為有較大機會獲發牌照，亦較容易完成審批程序。政府千萬不要把100多個龕場混在一起檢視。如果當局能夠先檢視\"表一\"的龕場，讓它們早日獲發牌照，便可早些解決議員現時所擔心的真空期問題；這亦是我對《條例草案》，或日後發牌委員會的工作所提出的另一個要求。 \n 最後，我想告訴局長，雖然當局在推動綠色殯葬方面的工作已見一點成效，但仍然不足夠，因為現時採用海上或紀念花園撒灰的綠色殯葬只佔約10%。如果政府在這方面多加推動，我認為會有助解決現時公營和私營龕位不足的問題。 \n 主席，我發言到此為止。我支持《條例草案》。多謝主席。",
      "sequence": 43,
      "bookmark": "SP_MB_CHK_00054"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，政府建議制定《私營骨灰安置所條例》(\"《條例》\")，即我們俗稱的\"骨灰龕條例\"，旨在規管私營骨灰安置所。我們現在審議的《私營骨灰安置所條例草案》(\"《條例草案》\")建議訂立發牌制度、訂明非法經營者的刑責，以及制訂骨灰安置所停止經營後處理骨灰的程序。 \n 現時，很多骨灰安置所均在違反地契或規劃用途的情況下經營。根據發展局自2010年12月針對骨灰安置所的研究顯示，截至2017年3月31日，本港約有153個私營骨灰安置所，當中多達123個有違反規劃用途、地契條款，甚至非法佔用官地的情況，這數字較2010年第一份研究提述的52個大幅增加。 \n 針對上述情況，地政總署、規劃署和屋宇署多年來究竟採取了甚麼行動？根據發展局的研究，大部分違規骨灰安置所由2010年12月起一直存在，至今足足6年有多，但它們仍然繼續經營，並收取昂貴費用。然而，局方只是把違規情況在每3個月提交一次的報告中不斷重複記錄，卻從不執法，情況就如有學生在考試中作弊，老師每次只會記下他們的名字，卻從不懲罰學生，直到他們畢業也沒有任何後果。 \n 我相信我不用再解釋該等骨灰安置所的經營情況有多惡劣，但更荒謬的是，當局對於這些違反規劃用途、地契條款，以至非法佔用官地情況的取態，難免令人懷疑它是否放任有關違規骨灰安置所繼續經營？橫洲事件揭發新界鄉紳佔用官地的情況，便是最佳例子。在《條例草案》獲通過後，即使食物及衞生局可透過法例賦予的權力取締違\n規骨灰安置所，但這亦不代表違規使用土地的情況真正會得到改善。長遠而言，不單非法經營的骨灰安置所應予以取締，所有違反規定或非法使用土地作商業用途的違規場所，也應該受到嚴厲的法律制裁，這樣才可以使本港的土地用得其所，令現時緊絀的土地資源分配予最有需要的人。 \n 就《條例草案》而言，我想特別指出，政府必須強硬執法，杜絕非法骨灰安置所濫用豁免書和暫免法律責任書等新增制度，藉以不斷拖延申領正式牌照的情況，否則《條例》只會淪為\"無牙老虎\"。過去只作警告而不執法的情況，在《條例》正式生效後必須得到嚴正改善。 \n 我們經常說香港人對房屋需求大，但其實我們對陰宅的需求亦同樣大。訂立《條例》以規管私營骨灰安置所，目的是希望保障購買龕位的消費者及其親友。因此，在消費者權益方面，在《條例》生效後，消費者將可以更容易及更有系統的方式，辨識可靠的骨灰安置所經營者，我對此表示十分歡迎。長遠而言，我希望政府可研究為骨灰龕位的銷售和骨灰安置所的經營手法作進一步規管，確保市民獲得的資訊公開、透明，並且沒有任何誤導成分。 \n 有關注團體希望法例規定營辦者成立營運基金或補償基金，以及引入銷售員發牌制度。由於骨灰安置所提供的是終生服務，而且價值不菲，故此政府必須加強監管，令消費者的保障更長遠、更穩健，讓消費者的權益在過世後仍得到保障。因此，我敦促政府在《條例草案》獲通過後，必須盡快開展有關方面的研究及立法工作，並在3年內檢討《條例》的成效。 \n 最後，安置先人骨灰與家庭價值息息相關，《條例》當然有考慮到這些價值，所以在取締非法骨灰安置所後，家人可率先申領先人的骨灰，免致骨灰流離失所。然而，《條例草案》也是一個很好的契機，讓我們再次審視現時香港在家庭和婚姻平權方面的步伐，讓我們思考在處理先人的骨灰時，應否開放更多空間保障不同親密關係的人士，讓先人的同性、同居伴侶亦可申領先人的骨灰，繼續保護他們的愛人。我會在全體委員會審議階段進一步闡釋有關的立場和理據，而我亦會提出一項有關申索人規定的修正案。 \n 總的來說，訂立《條例》是規管私營骨灰安置所及保障先人骨灰的第一步，跨黨派的議員都應該支持立法，但政府千萬不可因而滿足\n或裹足不前。我們必須繼續改善及檢視有關規管骨灰安置所或其他相關產業的法例。 \n 我謹此陳辭，支持《條例草案》通過二讀。",
      "sequence": 44,
      "bookmark": "SP_MB_LKC_00055"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，\"生無安身所，死無葬身位\"，雖然這句話不吉利，但悲哀的是，這是諷刺現今香港人所面對的實況。事實上，香港人在世時要面對樓價高企，連租住單位也無法負擔，離世後骨灰龕位亦一位難求，不是輪不到就可能是買不到，買到了又擔心龕位是否合法、會否受到法律保障，令我們連死都死得不安樂。 \n 因此，主席，我們必須盡快通過規管私營骨灰安置所(俗稱\"龕場\")的《私營骨灰安置所條例草案》(\"《條例草案》\")，讓當局有權遏止非法經營的私營龕場。由於現時市場對龕位的需求很大，吸引很多商人或宗教團體罔顧地契及圖則的規定，非法地經營龕場。 \n 然而，很可惜，城市規劃委員會並無法定權力執法，對於違反地契的情況，地政總署亦難以逐一審查和取締，而食物環境衞生署更無權做任何事。所以，《條例草案》必須盡快通過，清晰規定統一發牌及執行法例的權責，以保障消費者的權益。不過，雖然《條例草案》有必要盡快通過，但當中仍有很多不足之處，我們期望在通過之後，政府應該盡快檢討以修補漏洞。 \n 《條例草案》通過後，政府及發牌委員會應該有共識，在審批時宜緊不宜寬，違規的私營龕場必須符合要求，才可獲發牌照繼續經營，否則就應予取締。在審批時若寬鬆處理或甚至出現所謂\"特赦\"的情況，很多商人或團體便會心存僥幸，以為政府會對違規龕場\"開綠燈\"，讓其繼續經營，導致消費者受誤導而成了受害人。我亦不想當局在《條例草案》通過後成為\"無牙老虎\"，而非真真正正按照立法原意去執法。所以，在《條例草案》通過後，政府一定要嚴加巡查，審批的時候亦應嚴格處理。目前有很多經營龕場的團體及人士利用法例上的漏洞繼續經營，因此在《條例草案》通過後，政府要增加人手更頻密地巡查，看看有否龕場仍利用法律漏洞繼續經營。 \n 主席，我對於《條例草案》有數點建議，希望局方最低限度能夠記錄在案，將來檢討的時候予以考慮。第一，成立營運基金或賠償基金，以保障消費者的權益。運作上可以參考旅遊業賠償基金，對銷售\n龕位所得利潤抽取特定百分比的款項，作為賠償基金的供款。當龕場出現如管理不善、倒閉等情況，就可以用賠償基金款額向受害人提供補償。我覺得這做法能為消費者提供很好的保障。當然，賠償基金一定要由獨立的委員會負責管理，清楚交代各項帳目及賠償方案，讓市民得悉在甚麼情況下可以獲得賠償，以及透過甚麼途徑可以處理違規情況及得到保障。 \n 第二，營運基金同樣亦須小心經營，因為所牽涉的金額可能很大，這方面需要有所監察。當政府成立基金之後，基金委員會的組成等亦應予以恰當處理，令委員會的運作具透明度，亦同時受到監管。我們亦期望當局讓多些民間團體代表參與基金委員會的工作，從而監察基金的運作。 \n 第三，《條例草案》對龕場的土地用途、規劃、建築物作出規管，卻沒有規管代理商及私人投資的情況，以致這些人無須承擔任何法律責任。《條例草案》沒有顧及這些方面，讓不法之徒可利用法例漏洞欺騙消費者。地產代理現時受到法例監管，令他們必須按照執業守則行事，不能亂來，但現時卻看不到當局對龕場代理有所規管。因此，政府日後檢討時，這方面值得認真考慮，否則就會像早期的地產代理般，有一些人會誤導或欺騙買家，而\"陰宅\"亦同樣可能出現這種現象。所以，政府日後檢討法例時，我希望能多加考慮這方面的問題。 \n 第四，是寬限期的問題。現時的寬限期是\"3+3\"，即3年再加3年，未獲發牌的龕場可以申請暫免法律責任，以3年的限期改善情況，3年之後仍然可以再申請延期3年，即前後共有6年免責期。《條例草案》訂明首3年寬限期是\"不多於3年\"，即是可以少於3年。事實上，不少龕場現時在很多方面都已違規，向城規會申請改變土地用途亦已被拒，即使延長寬限期，對其申請亦於事無補，提出申請只是讓其繼續經營而已。就這一點，政府應想辦法遏止這種延長又延長的情況，因為除非申請人有很特殊的理由，我覺得不應延長寬限期。雖然寬限期以3年為限，但不一定要批足3年。 \n 同時，基於《城市規劃條例》的規定，申請人可以無限次提出申請，在3年寬限期內即使申請被拒，仍可再次申請。申請人都很聰明，當他看到情況不妙，申請可能被拒絕，便會即將聆訊時撒回申請，隔數月後又再申請，不斷地延續再延續，亦可能會以此為由申請寬限。有見及此，政府及發牌委員會應作出明確的發牌指引，限制申請人不\n得申請又撤銷，撤銷後又再申請，同時限制申請人只可申請一次，要不獲批，要不被拒，不能拖拖拉拉拖延時間，不斷延續經營。 \n 第四，《條例草案》通過後，政府或發牌委員會應提高龕場資料的透明度，盡量把資料上載網上讓公眾查閱。所應提供的資料包括公司名稱、在香港或海外註冊、按揭資料、獲發牌的龕場範圍，以及龕位的售價和數量等均要清楚交代，亦應在網上清楚交代龕場有否違反規定或曾否被罰等，讓消費者在購買龕位時能掌握較多資料，以免誤入圈套。我希望政府和發牌委員會在這方面多加注意，多做工作。 \n 第五，發牌委員會的組成和職權。《條例草案》規定發牌委員會的全部成員和正、副主席均由行政長官委任，但沒有訂明成員的背景，只訂明全部均由行政長官全權決定；如果涉及利益衝突，成員只須自行作出利益申報即可。我很擔心發牌委員會成立後，政府在委任時會否偏重業界人士，讓他們佔大多數，導致發牌委員會處事不公，未能有效而公正地發牌。所以，我期望發牌委員會的成員中有較多中立人士，讓中立人士監管發牌委員會的整體運作。我亦希望成員中有更多民間團體代表，發揮民間的監察角色。另外，還要有一些對土地規劃等有專業認識的人士加入。當然，業界人士不能沒有，但希望人數越少越好，防止出現利益衝突。 \n 第六，食物環境衞生署在法例通過後應重新盤點龕場情況，查證龕位(包括已上位、未售出龕位或吉位等)的數目。在2014年6月《條例草案》公布時，署方曾盤點一次，但至今已過了很長時間，重新盤點是有必要的，以便檢視現時的龕場情況，清清楚楚作出規管，以免發牌後出現混亂。 \n 主席，最後，我必須強調一點，因為政府供應的龕位數目不足，而私營龕場有很多違規情況，我們才要規管。最理想的做法是政府加快增建公營龕場，讓市民大眾無須在沒有選擇的情況下購買私營龕位。我希望私營的龕位數目不斷減少，而政府的龕位數目則不斷增加。 \n 市民對龕位需求不斷增加，我期望政府在這方面多做工夫。我們不希望出現一個現象，便是有錢人覺得是被迫購買龕位，即使覺得昂貴仍要買；而無錢的人則因為買不起龕位，很擔心離世後，後人不知如何安放自己的骨灰，這些情況都需要政府切實處理。當然，最佳做法是一如我剛才所說，增加政府龕位。同時，相信政府已在進行，但\n我仍希望政府會加強推廣綠色殯葬，令龕位的需求不斷下降。同時，我認為現時政府的龕位應設時限(計時器響起)......",
      "sequence": 45,
      "bookmark": "SP_MB_LYC_00056"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，請停止發言。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持《私營骨灰安置所條例草案》(\"《條例草案》\")的二讀。我相信這是很多香港市民，特別是有親人過身的市民等待已久，希望立法會在今個會期內盡快通過的《條例草案》。 \n 與其說這項《條例草案》有新建樹，不如說是政府對過往的政策失誤作出補救。當然，有關政策失誤的責任未必在今屆政府官員或高局長，而事實上，停止興建公營骨灰安置所(俗稱\"龕場\")確是上屆政府的決定。當時的食物及衞生局局長透過公私營協作這種現時看來相當不能接受的做法興建龕場，以致市面上出現大量違法、甚至以不良銷售手法非法經營的龕場。 \n 最近，由於一些私營龕場的經營者預計《條例草案》生效後會對他們構成影響，於是便在4月5日召開記者會，聲稱不獲發牌的私營龕場的龕位將多達二三十萬個，高於政府估計的8萬個。我希望局長稍後發言時會清楚告知，政府有否低估了相關數字，以及有何方法可為那些因被誤導而購買了非法龕位的市民提供另一個選擇。雖然我也明白政府必然會在這段空窗期，設法令因龕場違規須予取締而要領回先人骨灰的市民不受影響，但遠水始終不能救近火。如果政府估計受影響的龕位只有8萬個，屆時將如何處理二三十萬個龕位？ \n 不過，我亦不同意私營龕場經營者的建議，將寬限期放寬至2047  年。這做法真的很有趣，等於有人犯法卻要求政府不要執法，因為他們犯法令市民被騙，所以一旦政府執法，市民便會被趕走。我們希望政府日後不但不要再延長寬限期，還要更嚴厲執法，否則只會吸引更多私營龕場承辦商心存希望，以為政府每隔一段時間便會作出寬免或特赦，於是繼續製造更多非法經營的私營龕場。 \n 事實上，現屆政府已增建更多骨灰龕位。雖然有14幅土地合共提供50萬個新龕位將由2021年開始相繼落成，但由現時至2018年\n尚有一段很長時間，因為要到屆時才會有新供應。即使華人永遠墳場管理委員會將提供12 600個龕位，但也肯定無法處理由過去一年、今年以至明年年初因有親人逝世而產生的龕位需求，更遑論還要處理在《條例草案》生效後，政府須另覓地方安置原來安放在遭取締違規龕場的骨灰。我希望政府會加大力度，協助這些孤立無援且別無選擇的後人另覓龕位安置先人骨灰。 \n 無論在討論這項《條例草案》時或較早前的立法會會議上，我們均曾表示，希望政府可以加大力度做好綠色殯葬。政府目前就在紀念花園或海上撒灰等做法的宣傳工作，我認為力度仍嫌不足。在一個細小如香港的城市，我相信無論將來興建多少龕位，經過一段時間後仍然不足夠。我們要在如此狹小的地方處理理論上是無窮無盡的需求，是不切實際的。很多地方，包括亞洲及其他西方國家，在處理綠色殯葬的做法及觀念均已做得很好，但香港政府在這方面的工夫卻並不足夠。除了建議在紀念花園或海上撒灰外，政府有否考慮透過不同方式，容許或鼓勵市民在家中安放小量骨灰？事實上，現時已有商人把骨灰製成紀念品，包括戒指等飾物。 \n 我認為除可依靠這些商營機構外，食物環境衞生署(\"食環署\")也可以從這方面着手考慮，提供一些市民負擔得來而又符合綠色殯葬原則的做法，例如製造紀念裝飾品或容許在家中存放小量骨灰等。很多地方，例如日本和韓國均已經實行，為何香港永遠落後於人？ \n 此外，《條例草案》亦帶出了數個問題，特別是有關違規龕場的執法工作。其實，很多違規龕場之所以能生存甚至繼續蒙騙消費者，主要是由於其他政府部門疏忽所致，我特別指地政總署和規劃署。這兩個部門對很多位於新界的違規龕場，特別是位於新界西或新界東的龕場，由它們開始銷售龕位至完全沽清一直沒有採取行動，才會造成今天出現大量違規龕場的惡果。 \n 即使政府加大力度，並在《條例草案》獲通過後採取執法行動，但如果受影響的龕位真的有多達20萬個，試想將來所引起的衝突會有多大？試想如要迫使受影響的後人取走先人骨灰，但又不提供地方另作安置，會造成甚麼對立面和衝突？ \n 我不希望日後會出現這種情況，並認為那些消費者都是受害人。由於政府過往的政策失誤，沒有興建足夠的龕位，致使他們須支付大\n量金錢為先人購置龕位，所以他們絕對是無辜的。在一兩年前，很多朋友問我，現時這麼多違規龕場的廣告，究竟孰真孰假？它們的收費由最少五六萬元至最多20萬元不等，試問有多少個家庭有能力負擔？即使他們有能力支付，但政府在數年後可能會說，那些違規龕場必須在6年內完全取締。大家能夠想象，這對他們的打擊會有多大嗎？因此，我們一方面不希望政府的執法工作有所鬆懈，但另一方面也很希望政府可以向這些被誤道購買或自願購買違規龕位的人提供適當的援助。 \n 現時，最大問題是要在這段時間提供臨時龕位，政府的8萬個龕位是不足夠的。政府有沒有可能安排在規劃署、地政總署或產業署位於新界的空置建築物內，臨時放置這些骨灰？我認為這是政府必須考慮的，因為現時全港有很多已荒廢的村校或建築物適合作為臨時安放骨灰之用。 \n 至於違規龕場，我希望將來的執法工作會更為清晰，但這畢竟與《條例草案》所訂私營骨灰安置所發牌委員會及上訴委員會的權力有關。很可惜，我看不到發牌委員會的組成具有很大的透明度，而這亦將引發發牌委員會有否足夠認受性的問題，並導致其處理手法引起公眾非議。我很希望這些委員會日後在處理發牌工作及建議政府如何執法時，真的可以幫助政府，而不是像現時多個法定委員會般拉着政府的後腿。 \n 此外，在《條例草案》生效後，我們希望多個政府部門，包括食環署、屋宇署、地政總署及規劃署均能嚴謹執法。雖然在《條例草案》的商議過程中，不同的部門均表明政府已於2014年進行凍結，但我們真的很擔心，因為由凍結至今，究竟有沒有人偷龍轉鳳？有沒有人繼續秘密地以其他方法出售龕位？有沒有人繼續霸佔官地？有沒有人在條例生效後，依然繼續漠視不同部門的執法工作？即使《條例草案》獲得通過，但屆時是否真正能夠取締違規龕場，依然是一個大問號。 \n 另一個問題是關乎城市規劃委員會(\"城規會\")改變土地用途的申請，梁耀忠議員剛才也有提及。根據現時城規會的申請守則，申請人可以無限次提出申請，在申請遭否決後依然可以再次提交申請。我很擔心這漏洞會繼續助紂違規龕場繼續霸佔官地，非法佔用土地，甚至利用不良手法繼續欺騙消費者購買這些違規龕位。有人建議成立營運\n基金以提供協助，但我同意成立這個營運基金時必須非常小心，否則很有可能會成為補足違規龕場的錯誤經營的方法。 \n 此外，還有一點未必與《條例草案》存在直接關係，就是公營龕位的配售制度。大家應該記得，申訴專員對於食環署的做法很有意見，認為現時的抽籤制度是在懲罰後人，特別是較早前剛有親人過身的後人，因為現時並沒有任何機制幫助他們獲得較合理的分配。有人提出而申訴專員亦曾建議採用先登記，後配售的方法，並以此取代現時的抽籤方法。然而，為甚麼那些已等候多年的後人要與剛提出申請的後人一起抽籤？政府的做法有欠公道。 \n 不過，無論如何，在《條例草案》獲得通過後，政府在增加公營龕位方面也不能放慢手腳，因為長遠而言也要靠政府提供龕位。然而，正如我在發言初段多次提過，政府應該大力推行綠色殯葬，包括在配套方面提供協助，甚至作出財政支援，無論任何方法也要嘗試。 \n 這個狹小得連人亦容不下的城市，我們真的很悲慘，但我相信只要引入新的或更先進的觀念，並抱持開放的態度，便可以處理龕位的問題。 \n 我謹此陳辭，支持二讀。",
      "sequence": 47,
      "bookmark": "SP_MB_KKK_00058"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，香港地少人多，骨灰安置設施相對缺乏，成為廣受社會關注的議題。我過往曾在不同場合，包括參與城市規劃委員會的審批工作，以及以區議員身份出席有關骨灰安置所諮詢會議，向有關當局表達對此議題的意見和關注。適合興建骨灰安置所的選址不多，亦往往遇到選址所在社區的居民反對，無論對公營及私營營辦商而言，均造成不少困難。如果有骨灰安置所的擬議規劃既能夠與周邊環境相協調，又不會對當區居民的日常生活造成太大干擾，更在交通方面具備相當的配套設施，在項目可行性及社區兼容性上也有所交代，有關當局則應從滿足社會需求的角度，審慎支持相關規劃申請。 \n 至於特區政府提出《私營骨灰安置所條例草案》(\"《條例草案》\")的主要目的，是用作存放經火化人類遺骸的私營骨灰安置所的領牌事宜，包括就設立私營骨灰安置所發牌委員會訂定條文，以及就其他條例作出相應的修訂。《條例草案》有助於規管私營骨灰安置所，加強保障消費者，社會上對此並沒有太大實質爭議。令人意想不到的是，\n《條例草案》在立法會的審議竟然經歷一番波折。政府當局在2014年6 月，向上屆立法會提交2014年《條例草案》，本會隨後亦成立了法案委員會進行審議。因應法案委員會的審議結果，政府當局合共提出了547項全體委員會審議階段修正案(\"修正案\")。2014年《條例草案》恢復二讀辯論、全體委員會審議階段及三讀程序原本已列入2016年7月6日及13日的立法會會議議程，但因為當時本會部分議員\"拉布\"而未及審議，並隨着上屆立法會任期完結而失效，一切需要推倒重來。 \n 本屆立法會啟動後，政府當局再次努力，在去年11月向本會重新提交《條例草案》。《條例草案》是以2014年《條例草案》為藍本，並且收納所有上述修正案，以及作出技術性修訂。本會成立了新的法案委員會，而我亦作為本屆委員參與審議工作。法案委員會曾與政府舉行了8次會議，並且接獲一些社會團體和人士的書面意見，最終支持於本次立法會會議恢復《條例草案》的二讀辯論。 \n 從《條例草案》的內容來看，當局確實考慮了兩屆法案委員會表達的主要關注，並且對原先的部分修正案作出了進一步修正。例如當局已施加嚴格規定，把截算前的骨灰安置所不合法佔用未批租土地及/或違反租契的情況規範化。換言之，對於那些緊接截算時間，即2014年6月18日上午8時前正在營辦的骨灰安置所提出的規範化申請，政府會視乎每宗個案而按其情況處理，亦會採取執法行動對付違規的私營骨灰安置所。又例如，由於可疑的經營手法層出不窮，《條例草案》規定截算前的骨灰安置所登記冊須載有發牌委員會指明的詳情，旨在令發牌委員會能夠靈活處理一些無法預見的情況。 \n 主席，關於政府當局與本屆法案委員會部分委員現時仍然存在的一些分歧，可見於數位議員提出的修正案內容，主要是圍繞骨灰處置過程中\"相關人士\"的定義及骨灰申索的優先權。根據《條例草案》附表5第6(2)條，\"訂明申索人(prescribed claimant)就死者的骨灰而言，指獲授權代表、遺產代理人或親屬，亦指安放權的買方\"。為進一步利便把骨灰交還與死者相關人士，政府建議動議一項修正案，在該第6條條文加入\"相關人士\"，作為訂明申索人的新增類別。 \n 陳志全議員、羅冠聰議員及張超雄議員分別提出修正案，涉及擴大\"相關人士或親屬\"的定義，包括就某死者而言，只在香港以外任何司法管轄區的婚姻，民事伴侶或民事結合的同性伴侶，便可要求領回死者的骨灰。正如當局向本屆法案委員會解釋，政府在為\"相關人\n士\"下定義以至日後核實\"相關人士\"的安排，都會參考其他現行法例。同時，根據《條例草案》的現有條文，在香港以外地方與死者結婚的同性伴侶已可藉\"獲授權代表\"等身份提出申索，而有關身份並不需要申索人與死者有任何血緣或婚姻關係，無須進一步按幾位議員的建議修訂\"相關人士\"或\"親屬\"的定義。因為此舉會引起社會極大的爭議，而《條例草案》並非處理這方面爭議的適當平台。 \n 另一方面，《條例草案》附表5第9(5)條已訂明\"相關人士\"在訂明申索人中，骨灰申索優先權的次序。有意見認為，如果相關人士獲認為是獲授權代表便會擁有最高的優先權。政府提出的修正案旨在訂明相關人士的申索優先權低於獲授權代表、遺產代理人或親屬的申索，但高於安放權的買方的申索。 \n 陳志全議員、羅冠聰議員及梁國雄議員的修正案是實質相同，旨在訂明相關人士的申索優先權低於獲授權代表的申索，但與遺產代理人或親屬的申索享有同等優先權，亦高於安放權的買方的申索。政府表示已經參考相關法例，認為當局建議的優先權次序屬於恰當。 \n 主席，我和經民聯的同事認為對於上述兩項議題的解釋，政府當局的理據相當充分，而且所建議的修正案內容已參考其他現行法例，做法審慎穩妥。反而幾位議員的修正案，特別是關於修訂\"相關人士\"或\"親屬\"的定義，實質上在社會存在頗大的爭議，在社會未達共識前，如果貿然將相關的修訂內容納入《條例草案》中，便不妥當。因此，較為務實的做法是，就目前大家已有共識的條文內容先行審議通過，以回應社會對於加強規管私營骨灰安置所的訴求。我亦留意到政府當局其實已一再承諾，將會密切注視《條例草案》通過後的實施情況，並在有需要時提出修訂建議，以及必定會在條例制訂的約3年後進行檢討。 \n 主席，隨着人口結構的變化，當局預計香港的死亡人數在未來20年將會持續上升。以我們有限的土地資源，依靠新骨灰龕位的供應來處理骨灰，顯然並非可持續的辦法。長遠而言，為了回應市民對處理骨灰的設施和服務的需求，政府既要加強對私營骨灰安置所的規管，並要設法增加骨灰龕位的供應，更應致力宣傳和推廣綠色殯葬，鼓勵市民在紀念花園和海上撒放先人的骨灰，務求達到移風易俗的功效，才是治本之法。 \n\n 主席，基於上述的考慮，我和經民聯的同事將會支持通過《條例草案》及政府提出的各項修正案，同時反對陳志全議員、張超雄議員、羅冠聰議員及梁國雄議員提出的相關修正案。 \n 主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_LWK_00059"
    },
    {
      "title": "張宇人議員",
      "content": "主席，《私營骨灰安置所條例草案》(\"《條例草案》\")因上屆立法會有議員\"拉布\"而未能恢復二讀辯論，我和自由黨都感到十分可惜。現時市場上關於骨灰安置所(俗稱\"龕場\")的信息非常混亂，不時傳出立法後供應劇減，以致私營骨灰龕位售價會越來越貴，所以有必要盡快通過《條例草案》。 \n 作為兩屆相關法案委員會的委員，我必須多謝兩屆法案委員會的主席，還有勞苦功高的食物及衞生局首席助理秘書長黃淑嫻女士，當然還有法律顧問和秘書。他們可謂坐足全程，百分百參與。但是，不知道事倍能否功半，因為未知能否通過《條例草案》。 \n 主席，自由黨歡迎《條例草案》，為香港私營龕場提供法律框架和發牌制度，加以規管。事實上，這是一項全新的法例，牽連甚廣，而且頗為複雜，兩屆法案委員會花了接近3年時間進行討論。政府今次提交的《條例草案》與上屆提交的內容大致相同，只是把上次的547項全體委員會審議階段修正案，全部先加入《條例草案》內。 \n 過去本港欠缺監管私營龕場，以致有關場所在社區不斷擴展，不知不覺衍生許多民生問題。因此，我們有必要正視和處理有關問題。 \n 雖然《條例草案》沒有列明發牌委員會成員的組成方法，但我想代表自由黨提醒當局，發牌委員會的成員必須包括熟悉與發牌程序相關的政府部門的運作的專業人士，例如消防、規劃等，當然需要公眾人士參與，以確保牌照條件切實可行，並平衡各持份者的需要和權益。 \n 至於上訴委員會，當局在《條例草案》中訂明，成員不可包括公職人員，除了原訟法庭的法官、暫委法官或特委法官，或區域法院法官，意味着上述法官可獲委任為上訴委員會的成員，我認為是合理的安排。過去，我曾在許多場合指出，委任退休法官擔任上訴委員會的\n成員是適當及可取的做法。他們往往可以持中肯及客觀的意見，並有豐富的法律知識處理這些個案。 \n 坦白說，雖然我對《條例草案》沒有強烈的意見，但我仍然不敢肯定，《條例草案》是否可以暢順執行。最令人頭痛的是，一批未符合土地契約用途限制和法定城市規劃規定的私營龕場，即發展局公布的《私營骨灰龕資料》名單第二部分載列的龕場。我們仍然未知道，有多少個私營龕場最終會因補地價問題、業權改變等而要結束營辦，繼而會否導致大量龕位需要遷移。 \n 根據發展局的資料，現存的私營龕位總數達385 000個，當中約八成存放在歷史悠久的龕場(即豁免或可暫免法律責任的場所)，故估計須重新安置的龕位約為8萬個。上述都是《條例草案》的最大隱憂。 \n 我奉勸當局必須未雨綢繆，對於一旦未能通過發牌條件而結業的龕場，政府必須設立有效的機制，提供足夠的暫託龕位，協助市民解決龕場結業後的骨灰安置問題。政府亦要研究，一旦出現私營龕場結業而對消費者造成損失時，如何讓消費者有效追討損失。 \n 自由黨建議，政府可以仿效破產欠薪保障基金，向經營者收取一定費用成立基金，墊支消費者需支付費用的一定比例，使他們能夠安置先人的骨灰。 \n 歸根究底，單靠這項《條例草案》不足以解決現時龕位嚴重短缺的問題，當局必須履行承諾，興建足夠的公營龕位，滿足不同市民的需求。 \n 當局多年前承諾以地區為本處理有關問題，即\"區區都有龕場\"，並指已經在18區物色到24幅用地，可供發展龕場。 \n 食物及衞生局局長高永文早前指出，經過多輪技術性評估及諮詢區議會，14個選址已有進展，估計可以合共提供59萬個新龕位。 \n 我當然歡迎有關進度，但事實證明\"區區都有龕場\"的目標難以落實。人人都想花園在自己區內，垃圾站則在其他地區。如果大家只是着重切身的需求，真的難以找到地方興建龕位。所以，我認為當局應\n該加強綠色殯葬服務的推廣工作，讓更多市民接受和使用有關服務，從而減輕對龕位的需求。 \n 最後，我想總結自由黨對數位議員提出的修正案的看法。其實，4位議員的修正案大同小異，主要都是想擴闊有資格領取骨灰人士的定義。 \n 張超雄議員和羅冠聰議員的修正案比較具體，目的都是讓在香港以外的司法管轄區與死者締結婚姻、民事伴侶或民事結合的同性伴侶，合資格提出要求領回死者的骨灰。張超雄議員更在\"親屬\"的定義加入上述寫法，間接令香港法律出現承認同性婚姻為親屬關係的缺口。無論如何，兩位議員的修正案，均明顯與香港社會共識及一夫一妻制的婚姻基礎相違背。 \n 此外，我同意政府的說法，根據《條例草案》現有條文，在香港以外地方與死者結婚的同性伴侶，已可藉(a) \"獲授權代表\"、(b) \"遺產代理人\"或(c) \"安放權的買方\"的身份提出申索，要求交還死者的骨灰，而有關身份不需要申索人與死者有任何血緣或婚姻關係。 \n 食物環境衞生署署長亦可行使酌情權，按其認為合適的任何方式，處置該等骨灰，包括把骨灰交給與死者在香港以外地方結婚的同性伴侶等。 \n 其實，政府今次已經多行一步，提出修正案，加入\"相關人士\"為\"訂明申索人\"的新增類別，為《條例草案》提供更多彈性，利便更多與死者相關的人士，包括同性伴侶，領回死者相關物品連同骨灰。 \n 至於當局把\"相關人士\"定義為(a)在緊接該死者逝世的日期前，與該死者在同一住戶內生活的人；及(b)在該日期前，與該死者在同一住戶內生活最少2年的人，我和自由黨也認為是折衷的做法，避免了過闊的定義。 \n 因此，除了政府的修正案外，自由黨不會支持其他議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_MB_TC_00060"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，香港土地寸金尺土。多年以來，房屋供不應求，樓宇價格飆升，小市民要置業安居，已經不容易。事實上，陽宅價格高企，陰宅也不遑多讓。公營骨灰龕位供應有限，食物環境衞生署(\"食環署\")轄下的8個公眾骨灰安置所(俗稱\"龕場\")，提供約21萬個的公眾龕位基本上已全部配售，只餘小量供市民申請。輪候公營龕位就如同輪候公共房屋一樣，苦候多年，先人才有望得到一個龕位安放。 \n 雖然華人永遠墳場管理委員會(\"華永會\")及一些宗教團體管理的墳場也有提供龕位予公眾申請，但同樣亦是差不多已全數配售。在公營龕位不足，供求失衡的情況下，私營龕位市場有價有市。一個私營龕位售價少則十數萬元，多則數十萬元，風水好位甚至聽過可以達天價過百萬元，普通市民根本難以負擔。 \n 因為私營龕位市場潛在利益龐大，私營龕場紛紛湧現，由於欠缺規管，私營龕場處於\"無皇管\"的狀態，很多都是違規經營，有些違反地契，有些非法佔用政府土地，更有些是位處民居，這不單對附近居民造成很大的滋擾，對購買這些龕位的市民也是毫無保障。因此，政府立法規管私營龕場的營運是有必要的，我非常支持，這亦是普遍市民的期望。 \n 將私營龕場納入規管，無疑是一個重大的政策改變。如何在規範化的過程中，盡量減少對市民的影響，減低市民的憂慮，是政府一項重要的工作。事實上，《私營骨灰安置所條例草案》(\"《條例草案》\")即將於立法會審議，完成立法程序後，不少市民擔心立法後會出現18個月的真空期，沒有龕位出售，而急於購買龕位。 \n 另一方面，也有業界人士估計，在《條例草案》通過後，全港半數私營龕場將會因不符合發牌條件而遭取締，大約20萬至30萬個龕位因而受影響，而可能需要重置。固然，最終受影響的龕位數目，仍有待日後條例落實後方能確實。但是，對於一些已經將先人骨灰安放在私營龕場的市民來說，難免會非常擔憂，究竟安放先人骨灰的龕場能否獲得發牌；如果不獲發牌，先人的骨灰又可如何重新安置；在現時龕位緊絀的情況下，他們又能否順利為先人尋找到新龕位，新龕位的價錢會否水漲船高而令他們無法負擔。這些憂慮是完全有道理的。 \n 政府已經表示在未來數年會持續增加公營龕位的供應，預計至2021年最少有13萬公營龕位可供配售。華永會和宗教團體管理的墳\n場在未來3年亦會有約60 000個龕位供應，而食環署在未來兩年亦會提供大約65 000個暫存骨灰位。 \n 然而，有別於住宅居所，龕位的需求只會不斷累積，而極少會出現流轉。根據統計，香港每年的死亡人數大約為4萬多人，當中九成都是選擇火葬。因此，社會每年對龕位的需求仍然為數不少，如果再加上因私營龕場不獲發牌而需要重置的龕位，新增的公營龕位數目能否滿足這些需求，確實令人憂慮。 \n 我也明白，政府在過去數年相當努力地物色合適的地方興建新的龕場。但是，龕場對於社區而言，始終是一種典型的\"不要在我後院\"、有需要但不受歡迎的設施，每個人均有需要，但沒有人想這設施出現在自己身邊。要如前任特首曾蔭權先生所言，18區區議會均要覓地興建龕場，無疑是主觀的願望，要實現是完全不容易。 \n 當然，政府近年積極推行綠色殯葬，鼓勵市民在紀念花園或海上撒灰，作為處理先人骨灰的方式。這方面的工作，我亦相當支持，這樣做對緩解社會骨灰龕的需求也有幫助。但是，畢竟要改變市民既有的風俗習慣並不容易，移風易俗是一項長時間的工作，在短中期而言，社會對龕位的需求仍然會持續增加。因此，綠色殯葬的推廣固然需要加強，但加建龕位的工作也不能懈怠，希望政府能夠繼續平衡各方意見，覓尋適合的土地，增加龕位的供應，滿足社會對龕位的持續需求。 \n 主席，今次的《條例草案》，原本應該在上一屆的立法會進行審議，但因在審議《2016年醫生註冊(修訂)條例草案》時遇到漫長的\"拉布\"，令2014年《條例草案》未能在去屆立法會恢復二讀辯論，而需在今屆立法會重新啟動立法程序，虛耗了時間和資源。今次政府提出的《條例草案》，與上屆提交立法會的2014年《條例草案》大同小異，納入了上屆已經達到共識的修正案，以及作出一些技術性的修訂。在今屆法案委員會審議的過程中，政府也接納了一些委員提出的意見，作出了修正。因此，政府所提出的修正案，我作為法案委員會的委員，是會支持的，亦希望《條例草案》能夠盡快獲得通過，將私營龕場的運作納入正軌。立法之後，我們亦需要就條例的實施情況，及時檢討成效，作進一步的完善。 \n\n 主席，有些議員提出的修正案，建議擴大\"親屬\"或\"相關人士\"的定義，將之包括在香港以外結婚的同性伴侶。我想指出，承認同性婚姻與否在社會仍然存在重大的爭議，未能取得共識。我認為，應在這議題取得社會共識後，才一次過對全香港的相關法例進行修訂，而不應該在個別的法案中提出修訂，這會令香港的法例出現不一致的情況。政府亦在《條例草案》中加入\"相關人士\"為\"訂明申索人\"的類別，其實已經照顧了有關人士的需要，因此我不會支持這些議員同事提出的相關修正案。 \n 我謹此陳辭，支持二讀《條例草案》，多謝主席。",
      "sequence": 50,
      "bookmark": "SP_MB_MFK_00061"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我以食物安全及環境衞生事務委員會(\"事務委員會\")主席，以及《私營骨灰安置所條例草案》委員會委員的身份，發言支持盡快通過《私營骨灰安置所條例草案》(\"《條例草案》\")。 \n 由於我有親人近日離世，所以要經常出入紅磡殯儀館一帶。我在世界殯儀館的辦事處，看到一袋袋以藍色袋盛載的骨灰。這些都是辦完白事後，未有位置安放的先人骨灰。盛載骨灰的藍色袋一式一樣，全部寫上名字，放在一個鐵架上。 \n 以往人們常說，人死後要入土為安，但現今我們已經不再奢望可以土葬。眾所周知，由於土地不足，很多香港市民已接受人死後很少機會可以土葬，大多數也會轉用火葬。火葬完成後，先人遺體便會化成骨灰，放進一袋袋藍色袋。所有人也要經歷這一步，我們最終都會變成藍色袋子內的骨灰，袋上方寫了我們的名字。 \n 為何一袋袋骨灰現時會放在殯儀館的鐵架上？殯儀商會向大家表示，暫放骨灰不用額外收費，租用殯儀館禮堂的費用已包含這項服務。親人可待日後獲配公營骨灰龕位，或購買私營骨灰龕位後，才把骨灰領回。如未等到龕位，亦可在清明節和重陽節把骨灰拿出來拜祭，只要向殯儀館登記便可。此外，有職員亦會建議，先人的骨灰可存放在殯儀館附屬、位於私人住宅內的連鎖服務單位，例如道堂、龕堂等。因此，今天討論的《條例草案》，關乎全港700多萬人，涉及先人及我們將來的安置方式。 \n\n 今天終於恢復二讀的《條例草案》，本應在上屆立法會會期內已完成審議工作，但由於各種原因無法在上屆處理。時至今屆，我們亦已完成再審議的程序，並已進入二讀階段。政府自2010年開始擬認真處理私營骨灰安置所(俗稱\"龕場\")的問題，至今已經7年，我們知道政府付出很大努力。 \n 現時公營龕位嚴重短缺，私營龕位亦出現種種問題。有私營龕位成為高價謀利的商品，價錢越賣越貴，價格高至30萬元甚至50萬元都有，全因物以罕為貴、土地缺乏所致。有部分私營龕場坐落民居，當中包括殯儀館的延伸龕堂業務，以及擺放在住宅單位內的私營龕位。顯然，這些龕場可能已違反大廈工契、土地契約用途或城市規劃委員會的規則。另外亦出現非法霸佔土地的情況，有私營龕場除所屬土地外，同時佔用毗鄰的政府土地，這些個案比比皆是。 \n 作為議員，我們也會收到類似的求助個案，例如有市民在購買私營龕位後，發現其坐落的位置有部分屬於私人，部分卻屬政府所有。在政府土地上的部分，當然屬於違規構築物。再者，由於有些龕場與民居相當接近，當市民出入拜祭時，當地居民時會投訴交通擠塞、環境污染和噪音等問題。一些坐落民居的私營龕場，更設有用以燃燒祭品的巨型火爐，當中或會存在消防隱患。這些設施位處民居，令居民飽受困擾，這些問題同樣有待解決。 \n (代理主席李慧琼議員代為主持會議) \n  我年幼時曾居於紅磡寶其利街，該處現時亦已變成其中一個重災區。紅磡本身固然是一個重災區。儘管現時仍未設有私營龕場牌照，區內部分殯葬商已領有殯葬商牌照。在九龍區已發出的75個殯葬商牌照當中，紅磡區便有61個，佔全九龍區八成以上。再加上無牌經營的情況，包括巧立名目的殯葬商鋪及私營龕場，殯葬經營者總數超過100多間，數字相當驚人，對街坊構成滋擾和擔憂，使他們永無寧日。 \n 紅磡區的分區計劃大綱圖顯示，紅磡區被列為\"住宅(甲類)4\"地帶。根據大綱圖的《註釋》，\"(住宅)甲類4\"地帶並不容許作殯儀服務中心、殯儀設施、殯儀館或靈灰安置所用途。雖然法例已表明禁止上述用途，但正如我剛才提及，紅磡確實淪為重災區，違規私營龕場\n遍地開花。有關問題已非立法會議員或區議員通過投訴機制便能解決。我們確實需要盡快立法規管，從而處理現有法例的真空或灰色地帶，解決我們一直無法處理的問題。 \n 因此，通過《條例草案》確實存在迫切性。我明白通過《條例草案》，並不等於可以解決所有私營龕場不良營運所產生的問題，但有規管總比現時\"無皇管\"的亂局好。因此，民主黨議員支持二讀，盡快通過《條例草案》，令私營龕場市場受到規管及重回正軌。 \n 現時香港的私營龕場市場一片亂象，不少龕場都自稱合乎規格，其推銷員推售龕位時均對消費者表示沒有問題。日後一旦正式發牌，預計龕位的價格或會大幅上漲。在《條例草案》通過前一段不明朗的真空期，或在發牌過程未正式完成之前，部分市民可能會恐慌性買入龕位。市民在買入龕位前應先查清楚食物環境衞生署(\"食環署\")的私營骨灰龕名單，即我們常說的\"表一\"和\"表二\"。\"表一\"為經食環署核實符合相關規定的私營龕場；\"表二\"則為違規龕場，市民如光顧了便糟糕。然而，相信很多市民在購買龕位時，未必都懂得上網查看龕場是屬\"表一\"還是\"表二\"。食環署必須加強宣傳和教育。 \n 屬\"表二\"的龕場，理應不符合發牌條件。我不知道食物及衞生局首席助理秘書長黃淑嫻稍後會否進一步解釋，在《條例草案》通過後，\"表二\"的龕場是否便真的不得營運，還是有機會獲發新牌照。市民亟需得知這些資料，他們以真金白銀購買龕位安葬先人，有必要清楚了解有關的處理程序。 \n 歸根究底，私營龕場出現亂象，根本上源於公營龕位供應不足。我們最近曾詢問食環署何時有公營龕位供應，他們給予的回應都很negative，表示未來一兩年都沒有供應，最快也要等到2019年。由於我亦正替母親輪候公營龕位，我亦想了解一下，如我不買私營龕位，公營龕位所需輪候的時間。他們指今年下半年華人永遠墳場管理委員會推出一些龕位，但食環署則沒有供應，2017年沒有，2018年同樣不太樂觀，幾乎要等到2019年年底才有。如是者，大家在未來一兩年便不可死亡，否則便會變成一袋寫上自己名字的藍色袋內的骨灰，無處安葬，真的令人非常悲哀。我要申報利益，我的母親正輪候公營龕位。與大家一樣，我很希望政府盡快提供更多土地，加快供應。 \n\n 雖然政府的文件顯示，未來兩年供應欠奉，輪候者要等到2031年，才有數十萬個新龕位提供；文件亦指出目前有8個項目，共45萬個龕位得到相關區議會支持。政府一直向我們表示，已經在每一區覓得土地。然而，為何要獲得區議會通過卻困難重重？其實，佔區議會大多數的是民主建港協進聯盟(\"民建聯\")。要解決這個問題，主持會議的民建聯主席李慧琼議員應督促民建聯的議員，當接獲區議會諮詢時不要再加以阻撓。民主黨的區議員和立法會議員最為合作，胡志偉議員解決了鑽石山的問題，支持政府的興建計劃，問題亦因而得以解決；政府提出在沙田區的興建計劃，丁士元也支持；只是民建聯等建制派議員在妨礙進展。劉國勳議員不要看着我，你也要注意，你也是民建聯的議員。建制派理應支持政府；若要支持政府便要得體，不應閃縮。高永文局長仍然在席，我知道你跟建制派關係非常好，但為何仍無法說服他們？ \n 為何政府過去多年都未有好好撥地，做好公營龕位的供應？為何累積眾多先人輪候，較我母親早離世的很多先人已輪候多時，問題卻仍未解決。政府過去10年是否睡着了，還是民建聯在過去10年一直妨礙公營龕場的興建？他們應作出解釋。民主黨一定支持在各區盡量覓地興建龕場。正正由於公營龕位供應不足，市民才要想盡辦法，即使私營龕位再昂貴都逼於無奈購買，只是不想先人放在架上等候安置。 \n 因此，《條例草案》應盡快通過，但同時政府絕不可以放慢手腳，應做好公營龕位的供應。我知道最近現屆政府盡力在其任期屆滿前，就沙嶺墳場申請撥款，我們對此十分支持，務求盡快通過。沙嶺墳場是最大的公營龕場之一，有助解決積存已久的問題。不過輪候需時，這一點大家都明白。請政府盡快落實這方面的工作，與《條例草案》一併處理。我們希望這有助稍為紓緩現時未能解決的問題。 \n 當然，我也很同意最終仍要盡力推廣綠色殯葬。作為事務委員會主席，我亦曾在事務委員會上促請食物及衞生局，為議員盡快安排參觀綠色殯葬的具體情況。其實立法會曾就開設紀念花園及出海撒灰批准撥款。目前未必很多議員有機會參觀，我們希望邀請局方與我們一同前往參觀，以及向公眾推廣綠色殯葬。當然，我們不能強迫市民接受這個概念。我們應一方面推廣綠色殯葬，一方面增加公營龕位及做好規管私營龕場的管理，務實解決現時龕位不足的問題。 \n 多謝代理主席。",
      "sequence": 51,
      "bookmark": "SP_MB_HW_00062"
    },
    {
      "title": "代理主席",
      "content": "陳淑莊議員，請發言。 \n(梁國雄議員站起來)",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00063"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我要傳達一個很重要的信息，就是《基本法》第七十五條是要銘記的。我們的......",
      "sequence": 54,
      "bookmark": "SP_MB_LKH_00065"
    },
    {
      "title": "代理主席",
      "content": "你是否要求點算法定人數？",
      "sequence": 55,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。我根據《基本法》第七十五條要求點算法定人數。",
      "sequence": 56,
      "bookmark": "SP_MB_LKH_00067"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 58,
      "bookmark": "EV_BELL_00069"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請發言。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，對於今天討論的《私營骨灰安置所條例草案》(\"《條例草案》\")，我相信除了我之外，黃淑嫻女士和Daniel應該也覺得等了很久，現在終於看到\"家鄉\"。很多同事都為此付出了很大努力。 \n 我不知道是否天意，今天可能覺得遲了......我前陣子也提過，各界關注骨灰龕法案大聯盟的其中一名戰友早前過身，他未有機會目睹\n《條例草案》獲得通過。可是，很奇怪，我跟現在討論的議題好像很有緣。我多年前擔任立法會議員時，已開始跟進這個議題，當時我打趣地說陰陽兩宅我也要跟進，陰宅是指骨灰安置所(俗稱\"龕場\")，即《條例草案》的主題事項，陽宅則是指一手住宅物業。轉眼間，有關一手住宅物業銷售的法案已獲通過，但《條例草案》去年則未能通過。當然，政府絕對有權調動議程，但既然今次我有機會處理《條例草案》，我希望能夠好好審議。政府已吸納意見，把上屆法案委員會支持的所有全體委員會審議階段修正案(\"修正案\")納入《條例草案》。對民間團體和公民黨來說，可說是終於看到曙光，或說得俗一點，終於看到\"家鄉\"。不過，我們也要看看過去7年，民間團體做了甚麼工作。 \n 其實，有關龕場的問題多年來一直存在，但初時大家只看到一些零散個案。舉例說，在2009年時，若把一幢樓高3層的700平方呎丁屋的全部空間改裝成龕位，那些龕位的總值可以高達2億元。一幢丁屋怎樣也無法賣到2億元，但若將它改裝成龕位，內外沒有廚房和廁所，只是增加一條樓梯供拜祭之用，其價值可升至2億元，由此可見骨灰龕位市場是多麼龐大。 \n 2009年11月，沙田西林寺因涉嫌違反地契興建龕位出售而遭地政總署要求停止經營龕場，否則將收回土地。當時有一個很重要的討論，就是地契中的\"human remains\"(人體遺骸)是否包括骨灰，有些個案更須訴諸法庭。事件曝光後，有很多購買了龕位的市民向議員求助，而當時我也接到很多與龕位有關的求助個案，包括一些很古怪的個案。在一宗個案中，求助人本來想把先人的骨灰\"上位\"，但該龕場的職員卻說必須由買位的人辦\"上位\"手續。怎麼可能？買位的人已經離世，難道要\"問米\"找他回來辦\"上位\"手續嗎？主席，相關個案真是包羅萬有，你以為陽宅一手樓的問題花樣百出，其實陰宅一樣有類似問題。 \n 及後，有其他私營龕場陸續被發現違規經營。鑒於當時的情況似乎只會日趨惡化，民間團體和公民黨均要求政府必須立法處理這個問題。在周一嶽還是食物及衞生局局長時，我們已開始討論這個問題。我當時很不明白，為何龕場屬於食物及衞生局的管轄範圍。龕場有甚麼是不衞生的嗎？後來才知道因為政策原因，與骨灰有關的事宜由食物環境衞生署負責，所以便落在當時的周一嶽局長身上，現在則由高永文局長處理。 \n\n 隨後，我們陸續看到新界很多地方都出現了違規龕場的發展，並發現當中不少涉及原居民的勢力。為更了解龕場的發展情況，我到過很多之前甚少前往的地方，包括大嶼山。我當時打趣地說我可以寫一篇\"骨場遊記\"。當時大嶼山有超過10個龕場，有些聲稱有佛教或宗教背景，但場內卻放有蒼蠅貼。主席，你也知道佛教主張不能殺生，但那些龕場會放置蒼蠅貼，我看不到場內有師傅唸經，只看到有機器通過喇叭播放佛偈，真是十分誇張。那些龕場有很多部分都被經營者砸爛了，他們這樣做是要將被破壞的部分改裝成龕位。我也到過上水蕉徑和大嶼山望東灣等很多其他地方，為的就是視察這些龕場運作的誇張程度。 \n 在2010年年中和2011年年底，政府順應民意，進行了兩階段的公眾諮詢，當時我代表公民黨提出了多項政策目標建議，包括立法規管龕場、加快取締違規龕場、加快公營龕位發展，以及加強消費者保障。後來，發展局推出了《私營骨灰龕資料》的\"表一\"和\"表二\"，但最吊詭的地方是甚麼？\"表一\"所列的私營龕場不一定合規，而\"表二\"所列的又不一定違規，但合規的可能性較低。雖然《私營骨灰龕資料》有點複雜，但總算有參考價值，起碼可以提醒市民購買龕位前應先查閱\"表一\"和\"表二\"。 \n 到2014年，政府終於推出《條例草案》。在兩年的審議過程中，公民黨、其他政黨及民間團體都十分努力，政府也提出了數百項修正案，希望令整個發牌制度更趨完善。《條例草案》本應已獲得通過，但最終要到今天才能恢復二讀辯論。公民黨會支持《條例草案》二讀，並藉此機會衷心感謝民間團體一直以來的努力。 \n 主席，雖然公民黨今天會支持《條例草案》，但我也希望指出我們認為《條例草案》中應予留意和進一步完善的地方。 \n 首先，我要談談有關截算前骨灰安置所登記冊內所載資料的要求。根據《條例草案》，私營骨灰安置所發牌委員會(\"發牌委員會\")擁有相當大的彈性，可要求個別申請各類指明文書的骨灰安置所將不同資料載入登記冊，但這彈性並不受法律條文所規限，即並無法律條文就有關資料作出規定，以訂明違反條文可招致刑事責任。 \n 事實上，在法案委員會會議上，經legal advisor(法律顧問)提醒後，我曾提出是否應就載入登記冊的資料類別作明文規定，讓立法會有機會作出檢討和修訂。政府當局表示，局長會在《條例草案》恢復\n二讀辯論的演辭中承諾，發牌委員會只會要求將必要的資料載入登記冊。我同意現階段當局未必能夠完全決定哪些資料適合列入法例，因此我亦同意政府的做法。不過，既然政府表明在法例實施3年後會進行檢討，我希望屆時在發牌委員會總結運作經驗後，政府可以仔細研究需要在法律條文中加入甚麼資料。 \n 在龕場為更新登記冊而向發牌委員會提供資料的時限方面，亦有同樣的問題。《條例草案》賦予發牌委員會相當大的彈性，以指明提供資料的時限。我擔心的是，假如指明的時限過短，以致龕場無法在時限內提供資料，因而招致刑事責任，可能並不恰當或並不理想。不過，局長承諾，發牌委員會在運用有關彈性時，會給予龕場合理的時間提供資料。我希望政府日後檢討時，亦可以研究時限的問題。 \n 主席，法案委員會的報告清楚載明政府當局向立法會作出的承諾，例如會在法例刊憲3年後進行檢討、定期向立法會相關事務委員會報告法例的執行情況，以及我剛才提過一些未有納入法例規定的處理方式。我察悉政府當局將於下次的相關事務委員會會議上就此議題作出匯報，我期待該項匯報。我希望局長不單會在答辯發言中加入這些承諾，亦會立即責成相關的政策局和部門，就落實政府的承諾制訂具體的工作計劃和時間表。 \n 另一個政府必須跟進的重點是《殮葬商規例》的檢討和修訂工作。《條例草案》明文規定受《殮葬商規例》規管的持牌殮葬商現時全港有81個可無須向發牌委員會領牌，而在其殮葬商牌照指明的地址暫時存放先人骨灰。然而，近日有傳媒報道，有持牌殮葬商在其他非指明的地點設有分店，或聲稱一些地方是其分店，藉此擴大營業，不少消費者可能因為不清楚法例的規定而把骨灰存放在這些地方，因而蒙受風險。 \n 其實，政府當局早在2014年第一次向立法會提交《條例草案》時已承諾，在《條例草案》獲得通過後，食物及衞生局會立即處理《殮葬商規例》的檢討和修訂工作。我希望局長稍後回應時，可以就這方面的工作及時間表一併作出承諾。 \n 接下來，我會談談公民黨對各項修正案的立場。由於政府當局在《條例草案》中已差不多全數收納上屆建議的修正案，我們今次要處理的修正案數目已大幅減少，而且這些修正案大多屬技術性修訂，因\n此公民黨會支持政府提出的各項修正案。至於張超雄議員等議員提出的修正案，公民黨不會反對。 \n 主席，雖然《條例草案》獲得通過的機會非常大，但並不代表已功德圓滿，政府還有很多工作要做，首先當然是加強執法，特別是不可\"放生\"違規的龕場。有報道指出，《條例草案》一經通過，可能有30多萬個龕位需要遷移，但根據真正的評估(我相信政府是有掌握的)，有關數目可能是接近10萬個。我知道政府有提供骨灰暫存服務，但我們關注到骨灰暫存期間似乎不設拜祭先人的安排，而市民始終想拜祭先人，所以我們希望政府考慮可否設置牌位，讓使用骨灰暫存服務的市民有機會拜祭先人。 \n 政府亦要加強宣傳工作，以免市民誤墮陷阱。消費者權益是一定要保障的。因此，我絕對相信政府在教育方面必須做得更準確和更好。我知道政府一直在各區覓地興建龕位，我們作為議員會繼續努力，如有相關立法建議提交立法會，我們會盡力通過。當然，交通也是我們非常關注的因素。 \n 局長或黃淑嫻女士可能都注意到，各界關注骨灰龕法案大聯盟提交了長達5頁的意見書，當中建議政府在檢討法例時考慮設立營運基金。大家都知道我們討論的不是一盤短期的生意，我們亦不能只視之為生意，這可能是超過一世的服務。我們要想想如何讓一些真正有營運能力或有心的人士做好殯葬業。 \n 此外，我們希望政府在檢討時亦可以研究規管代理人，我相信這是政府下一輪需要着手處理的工作。在加強公營龕位的供應方面，我看到政府正在努力當中。雖然當局在18區都找到用地，但要區議會通過相關建議卻未必是容易的事。我希望當局繼續努力。 \n 關於綠色殯葬，很多朋友都談論過，我亦曾與局長討論這個課題。移風易俗真的需要時間，但意想不到的是，香港人對於身後事的新處理方式，已慢慢變得開放。從前長者不願意談及\"平安紙\"，但現在不少長者已與家人談妥自己的殯葬安排，又參與相關講座；綠色殯葬變得越來越普遍。我希望下一階段可以讓更多議員知道\"大體老師\"是甚麼。當然，不是人人都願意做\"大體老師\"，但對於我這種沒有包袱的人來說，\"大體老師\"可能也是一個選擇。市民除了捐贈器官外，亦可以考慮是否願意做\"大體老師\"。 \n\n 有4位議員就《條例草案》提出了修正案，公民黨會支持他們的修正案。我們亦會支持《條例草案》。我們希望這是一個起點，亦希望隨着時間過去，會有更多人願意接受不同的看法或不同的關係，從而令社會更加融洽，讓我們可以把相關的關係納入法例當中。 \n 我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_CT_00071"
    },
    {
      "title": "陳志全議員",
      "content": "主席，現在做香港人可謂\"生無安居之所，死無葬身之地\"。\"上樓\"難，\"上位\"也同樣艱難，所謂\"上位\"，當然是指骨灰龕位。香港現時每年平均有46 000人死亡，當中超過九成均會選擇火葬。以去年為例，選擇\"綠色殯葬\"的少於5 000個。所以，如果想移風易俗，仍需繼續努力，但骨灰龕位供應卻遠遠追不上需求。以2016年為例，已編配的公營骨灰龕位數目只有5 000多個；至2019年，待屯門及北區的骨灰龕設施落成後，可提供約20萬個骨灰龕位。但是，以每年有4萬多人死亡，有近4萬人均要找骨灰龕位的話，這個數目仍然追不上需求。既然公營龕位不足，私營當然有其市場和需要。 \n 當局尚未向立法會提交《私營骨灰安置所條例草案》(\"《條例草案》\")前，已出現很多骨灰安置所(俗稱\"龕場\")，龕位更是奇貨可居。互聯網上有放售龕位，其中沙田有私營龕場一個可安放3位先人骨灰的龕位是348萬元，1個單人位最高叫價是115萬元，即使你有錢買這些天價龕位，也未必有保證，因為根據發展局的數字，截至去年12月底，香港總共有153個私營龕場，當中123個被列入\"表二\"。 \n 各位是否知道\"表二\"龕場代表甚麼？就是溫馨提示你，龕場既不符合土地契約用途限制或法定城市規劃規定，又或非法佔用政府土地。政府估計，立法後會有8萬個這些無牌龕位被取締，即是說，可能有8萬個先人骨灰會被迫遷。可是，業界的估計與政府有異當然，當中可能包含\"水分\"他們估計最多涉及20萬至30萬個龕位，較政府估計的8萬個多出數倍。一旦真的有這麼多不合規範的私營龕場不獲發牌而倒閉，問題確實非常嚴重。民間關注骨灰龕的團體亦希望我在此提醒政府面對現實，政府估計有8萬個龕位會被取締，但如果屆時真的發覺數目大很多，又會怎樣？會\"將貨就價\"，盡量寬鬆處理，還是會嚴守標準？在此，他們希望局長可以再次表明，今次立法是要求龕場必須符合發牌要求，否則會被取締，而並非為特赦違規龕\n場而設，避免有發展商心存僥幸，或利用錯誤信息誤導消費者。政府必須作出承諾和確認。 \n 事實上，我在法案委員會會議上也曾提出一些疑問，例如新界的村屋或丁屋，本應作住宅用途，如果容許這些已經作為私營龕場的丁屋或村屋申請規範化，是否會偏離政策？政府的答覆是甚麼？當局表示，一般而言，新界小型屋宇租契的用途條款註明\"非工業\"用途。政府相關部門和發牌委員會在考慮申請時會顧及多項因素。當局的答覆也存在空間，即沒有明言一定不可或一定可以。現在有些朋友擔心，屆時真的執法時，當局會否面對現實，如果當局真的嚴正執法，要取締十多二十萬個龕位，但當局現在準備了一個安置8萬個龕位的\"倉\"，屆時如何解決？當局有沒有後備方案，會否多建一個\"倉\"？政府總部大樓的地下室是否也可用作安放骨灰？ \n 事實上，我們早已預料會有龕位的問題。前特首曾蔭權當初提出18區每區也應考慮興建龕場設施，我其實是支持的。當然，說就容易，到地區諮詢，無論是居民或區議會，也有一定困難，這亦涉及文化習俗的問題。我曾到訪日本的龕場，他們稱為靈場，所有寺廟均為靈場，有些擺放在外面，有些則放在裏面，與他們的生活可謂渾然天成。無論是東京、大阪或京都，差不多每一條街道的街頭或街的盡頭也有寺廟靈場放置龕位。如果可以做到這個地步，便沒有所謂某地區不喜歡或反對的問題，但如何做到？不是要移風易俗這麼嚴重，而是要讓更多人明白這個需要。龕場是必需的，你媽媽會死，我爸爸會死，你會死，我會死，我們始終也要面對這問題。 \n 此外，問題其實主要涉及兩種心態而已。第一，認為龕場是\"大吉利是\"。但是，大家看看那些豪宅區，例如跑馬地可看到墳場，對樓價卻沒有甚麼大影響，只視乎大家是否習慣，以及能否接受而已。另一種是拜祭會導致污染及衞生問題，因此居民不喜歡。第二，是人流及車流產生的交通問題。所以，當涉及城市規劃的問題時，我們並非只計算某個地方可以擺放多少個龕位，而是要一併計算拜祭人數。 \n 我與政府商討時，政府曾私下表示，如果不拜祭，計算方式便不同了，可以擺放多些龕位。其實，我覺得值得就這方面進行試驗計劃。例如未來推出新龕場時，可以撥出一小部分地方實施預約拜祭。大家最擔心的是春秋二祭，忽然有很多人前往龕場，又質疑道路能否應付人流。當局可以在每個時段設置預約拜祭quota，如果預約已滿，那\n便對不起，要改為明天或下星期才可前往拜祭。如果入伙前條款已這麼訂明，沒有龕位時，人們便自然要這樣選擇。正如我經常建議在未來的新龕場，真的可以在部分地方進行試驗計劃，限制骨灰的擺放年期。現時這些龕位不能流轉，安放了就會安放至永遠。新的公營龕場可否訂出擺放年限？譬如30年。我曾聽過一些師傅稱某地方為百歲殿，把骨灰擺放10年或放至死者100歲便要取走，骨灰無論撒掉或以其他方法處理也可。如果95歲去世，便讓其骨灰安放至105歲，但如果60至70歲去世，便可讓其安放至100歲。 \n 其實我覺得這種做法值得嘗試，有人說這樣不尊重先人，但現在是現實與理想有距離。如果有新龕場屬短期契約，提供為期30年的龕位，願意擺放骨灰在那裏的人便去輪候，這條龍可能會較短，因為有一些人寧願輪候永遠龕位，而不輪候短期龕位。但是，我相信即使是30年的龕場，同樣會立即爆滿，30年後才再作考慮。不過，現在大家等候了這麼久，先人也不能\"上位\"，或者很多人有一天忽然開悟，想到不如把先人骨灰撒掉作罷，不要再輪候了，不知道政府是否想採用這個方法。 \n 此外，很多朋友提出在法例生效後，會出現私營龕位供不應求的空窗期，同時亦會有龕場因為不獲發牌而結業。我剛才說過當局有8萬個暫存位，但民間估計在最嚴重的情況下需要30萬個位，究竟如何安排？政府要做好兩手準備。 \n 剛才陳淑莊議員亦反映一項意見，就是這8萬個位就好像一個倉般只作擺放，不可以供人拜祭，那麼可否找地方讓人拜祭？其實，擺放骨灰和拜祭是兩個問題。我剛才所說的\"大吉利是\"或不清潔，以及交通的影響，現在有人說政府是否需要考慮連牌位都要規管。不放骨灰的那些稱為牌位，只擺放一個牌，供人拜祭，理論上同樣會衍生交通問題。現在我看到廣告，最新的做法把先人骨灰擺放在大陸，然後在太子或其他地方提供地方放牌位，在這個牌位拜祭。我覺得即使通過新法例，也無法規管。不過，我想這是未來的問題，政府要多加留意如何處理，但如要立法規管牌位，這便太\"惡\"了，在3年後作檢討亦未必能夠做到。 \n 此外，希望政府在《條例草案》通過後，真的要執法，要加強人手執法。有人建議政府應要加強巡查，甚至與海關合作\"放蛇\"，監察\n那些營運者，杜絕在未獲發牌前的不法銷售行為，又或是違反申請豁免條件的情況。 \n 此外，現行的《條例草案》並沒有對代理或銷售者作出規管，以至現時的代理人或銷售者沒有任何法律上的責任。任何人也可以銷售或幫助推銷龕位，而回佣亦相當可觀。我亦希望政府在過程中也監察事態發展，在未來3年檢討時，會否考慮加入規管代理人或銷售者？ \n 當然，加快公營龕位的供應，才能解決需求問題，這當然是大道理。剛才有議員說某些政黨曾阻礙政府在區議會的工作，其實我覺得家家有求，一些區議員當然可能會因為有居民認為興建龕場會影響樓價及租金，因而作出阻撓。但是，無論是哪個政黨，如果從大眾的角度來看，其實也不應過於刁難，否則當局諮詢18  區後，只能興建少許龕位，那便浪費了大家的時間。 \n 此外，很多議員也急不及待表達對修正案的意見。今次政府把過去大部分修正案都納入藍紙草案，唯獨是上屆的何秀蘭議員提出有關海外同性伴侶是否有權取回其伴侶骨灰的修正案，政府並沒有接納。我記得上次政府甚至反對，不過上屆立法會主席曾鈺成批准提出這項修正案，讓議員討論。今次\"相關人士\"的概念，政府也是在很後期才提出。 \n 由於時間關係，在稍後全體委員會審議階段辯論這些修正案時，我再會向大家解釋。其實，提出領回骨灰，是鑒於過去曾有無良經營者，又或在《條例草案》通過後一些龕場不能再繼續經營。領回骨灰安放是一個很卑微的要求，也是一件不幸的事情。無論是政府或議員提出修正案，也是想開方便之門，尊重死者，亦尊重死者的相關人士，讓他們可以領回骨灰，而不是要改變大家對家庭或同性婚姻的觀念，這點大家言重了(計時器響起)......",
      "sequence": 61,
      "bookmark": "SP_MB_CCC_00072"
    },
    {
      "title": "主席",
      "content": "陳議員，請停止發言。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，首先我要多謝法案委員會主席及各位同事，特別是政府的同事，大家都知道《私營骨灰安置所條例草案》(\"《條例草\n案》\")的審議已經歷數載，我經常看到首席助理秘書長黃淑嫻星期六、日都加班，非常辛苦，我要多謝他們的努力。 \n 我剛才到區議會開會，一位區議會的同事經常說：\"在香港生時無屋住，死後無位葬\"。說來說去，都是土地供應問題。骨灰龕位供不應求已纏繞我們多年，有同事剛才提到上屆特首說過要\"區區有龕場\"，當時我是區議會副主席，聽到特首這話，我非常懷疑是否可行。大家若了解地區的需要，便會明白並非每區均可行，而且當龕場變成社區設施時，便會有居民問可否原區安放？葵青區居民的骨灰可否安放在葵青區？因此，大家要再想想這項公共政策，在增加供應時是否要勉強做到\"區區有龕場\"？更佳方法可能是找一個適合的地點興建大型龕場以提高龕位供應量，這樣較\"區區有龕場\"的做法更好。 \n 我也頗認同陳志全議員剛才所說，因為我經常在區議會開會，我都知道\"家家有求\"，大家不要把責任全推在民建聯身上，各黨派都有人反對。葵青區算是不錯了，當時說\"區區有龕場\"，第一個龕場便在葵青區興建，不過，我們當時更提出可否在原區安放。希望大家明白，大家都不想再聽到\"生時無屋住，死後無位葬\"的說話，因此各黨派同事應更理性處理公營龕位的供應問題。 \n 公營龕位長期供應不足，而且剛才有同事說，決定是否得到龕位是靠抽籤而非輪候，因此該名很喜歡開玩笑的同事又會經常說：\"生時不能中六合彩，死後也不能抽到龕位\"，情況很糟。基於這種種原因，私營龕位炒賣的熾熱程度可比擬私人樓宇。不知為何我今天與陳志全議員(他不在席)的說話非常相似。我們在網上都看到，一個供擺放3人灰的龕位叫價348萬元，單人龕位也要115萬元，真不知這是甚麼世界！ \n 說到私營龕位的天價，其實政府亦有責任。陳克勤議員剛才提到補地價的問題，高地價政策不僅影響住房，連龕位也一樣受影響。我們聽過一些經營者表示，龕場單是補地價便要十多二十萬元，怎會不導致出現天價龕位呢？所以，希望局長跟地政總署研究，我們不希望見到高地價政策在陽宅出現，亦不希望在陰宅出現，否則市民難以買得起。 \n 由於需求殷切，一位難求，數年前便開始出現私營龕場的違規情況。當時香港工會聯合會(\"工聯會\")成立了一個骨灰龕小組研究有關\n問題，雖然我當時仍未擔任立法會議員，但已經開記者招待會，檢視相關合約，協助被騙的苦主。在2014年，政府向立法會提交《條例草案》，但很可惜，無論政府官員及立法會同事如何努力，經過兩年審議，去年因為有1名同事為了阻止香港醫務委員會的改革而\"拉布\"，因而亦拖垮了該項《條例草案》。今天終於有機會恢復二讀，我們定必支持。 \n 不過，支持歸支持，我們仍認為有問題需要處理，不會盲目支持。由於在法例生效後6個月發牌委員會才成立，在這6個月期間，市場上應該沒有私營龕位供應，正常來說不應再有龕位出售，這樣便形成一個真空期。有報道甚至指出，6個月成立發牌委員會，加上3個月接收申請書，再加上不知多少個月審批發牌，最終應該要18個月後才會再有龕位發售。當時我們說過，是否這期間不要離世？因為在這期間離世便會\"死無葬身之地\"，即使政府表示有臨時龕位供應，華人永遠墳場管理委員會(\"華永會\")也會供應龕位。 \n 就這真空期問題，我特別在法案委員會審議時去信要求政府提供補充資料，後來亦曾與政府會面。我們清楚向政府表示，希望這真空期越短越好，即使政府表示在真空期期間，華永會有短期暫存的骨灰設施可供使用，我們仍認為真空期宜短不宜長。理論上，如果發牌委員會在法例生效6個月後成立，最好第七個月便能處理發牌申請，縮短真空期。特別是我們都知道，現時列在\"表一\"內的龕場較容易獲得發牌，希望食物環境衞生署的同事或發牌委員會在處理發牌申請時，應該逐個個案處理，不要待收到一定數目的申請才處理，令真空期延長。真空期不應延長的原因，其一是不想人死後卻無葬身之地。第二個問題是，很多人會認為要趁現在購買龕位，不然日後價格會升得更厲害，因為將有18個月沒有龕位出售。現在買了龕位，有需要時便可用以安放先人的骨灰。人們若持有此心態，在該段期間的炒賣情況將會更厲害。 \n 政府一定要清楚告知市民，不要胡亂購買龕位。我在拜山時曾聽過有人推銷說：\"10多個月後便沒有龕位供應，屆時龕位的價格一定上升，我們的龕場一定會取得牌照，取得牌照後，屆時的價格一定較現時高，你不如現在購買。\"我也有認真地聽，看那人有否違反《商品說明條例》，但很難指他違反該條例，因為政府從未公布真空期有多長。他說有10多個月，這數目真的可以計算出來。所以，政府必須發出清晰的信息。 \n\n 我們不想引起炒賣，亦不想有關行業的從業員在該段時期\"手停口停\"。我與政府官員會面時曾表示，工聯會轄下一個工會的成員從事出售龕位，然後處理骨灰上位的工作。如果那段時間沒有私營龕位供應，他們便有一段長時間沒有工作，真的\"手停口停\"。雖然政府表示，等10多個月，私營龕場獲得牌照後，他們可重新處理骨灰上位的工作，而現時只是將骨灰臨時擺放一處，之後便可恢復有關的工作。不過，這群\"打工仔\"不可能等10多個月，即使之後可以賺很多錢，他們在這期間也要工作糊口。所以，希望政府將真空期盡量縮短，希望局長稍後能夠回應我們這問題。 \n 此外，在管理方面，我們認為實施發牌制度後，如何確保在合約執行上保障消費者的權益，亦十分重要。 \n 我們也明白對私營龕場實施規管後，預期屆時仍會有數以萬計的私營龕位未獲發牌而不知如何處置。未來數年，可以預期陰宅與陽宅同樣會面對供不應求的情況。所以，我們認為政府要推出不同的解決方法，包括推廣綠色殯葬等。 \n 我十分同意陳淑莊議員所說的：\"我們甚麼都能做\"。我經常開玩笑說，我死後，合用的便拿去用，器官可捐贈的便捐出，無謂浪費，以便在生命最後1分鐘仍可幫助別人。我們認為這些觀念應予推廣，因此宣傳和教育非常重要。 \n 我亦想藉此機會談談工聯會議員的投票立場。我們同意處理先人骨灰並非一件愉快的事，已逝者的親人、其身邊的人一定會傷心。因此，我們希望在處理誰人有權領取骨灰的問題上，能夠盡量方便他們，減少爭拗。基於這個原則，我們支持政府提出將\"相關人士\"定義為\"在該日期前，與該死者在同一住戶內生活最少2年的人\"，而不論其背景或性別，希望這種做法可以令死者的同性伴侶也好、其照顧者也好，均可有權領取並處理死者的骨灰。 \n 關於議員同事的修正案，包括他們對\"親屬\"定義的修訂，或在條文中加入優先次序等，我們認為這方面需要取得社會共識，並進行更充分的討論。因此，我們決定支持政府的建議，這並不表示我們認為同性伴侶無權替其伴侶處理骨灰或後事，我們只是認為，在\"親屬\"定義上，大家需要有更清晰、更詳細的討論，然後讓社會建立共識。我\n們認為政府現時的做法比較可取，亦顧及有關人士的需要。我們會支持經政府修正的《條例草案》。我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_AM_00074"
    },
    {
      "title": "劉國勳議員",
      "content": "現時會議廳內一位民主黨議員也沒有，但我希望稍後會有民主黨議員聆聽我的發言，特別是黃碧雲議員，因為我會作出回應。不過，我會先討論今天這項《私營骨灰安置所條例草案》(\"《條例草案》\")。我要在此明確表示，我支持這項《條例草案》。 \n 和合石墳場屬於我區議會選區的一部分，而我留意到在今年的清明節前後，有特別多市民前往粉嶺的和合石墳場拜祭。這麼多人山長水遠來到和合石墳場，是因為墳場最近完成擴建，所以來拜祭的人有所增加。有市民向我表示，清明節前後人特別多，粉嶺港鐵站天橋也相當擠迫，但我說清明節及重陽節前後只有數天，希望大家可以互相體諒。其實，市民只是在吐苦水，他們都很體諒，而過去一直也是這麼體諒。 \n 無論是和合石墳場或是將來的沙嶺墳場，北區區議會都很支持政府的擴建計劃。然而，我們看到公營骨灰龕位依然不足，因為剛完成擴建的和合石墳場早前在政府網頁推出新龕位時，迅即被抽光。在沒有公營龕位供應的情況下，市民逼於無奈要另覓私營龕位安置先人或親屬。可是，現時私營龕位的經營良莠不齊，其中一些是否合法也成疑。這項《條例草案》能夠清晰訂明規管範圍，說明哪些是合法及能夠申領牌照，對消費者來說可以提供保障。 \n 大家都知道，現在置業\"上車\"不容易，但過身後要找個龕位安置亦一點也不容易。一旦不幸購買了一個違規的私營龕位，屆時親屬該如何是好？這實在是令人十分難過的，所以我們支持這項《條例草案》。 \n 然而，我們亦明白即使《條例草案》獲得通過，但由於公營龕位在最近3年都沒有供應，因此，必須提供一些獲發牌或合法的龕位讓後人安置先人的骨灰。不過，剛才陳克勤議員提及的補地價問題，的確是我們十分關注的。我們經常聽到業界，特別是按照手續提出申請的業界表示，補地價涉及大筆金錢，而且要一次過補足所有地價，這對他們的經營造成極大困難。因此，我希望食物環境衞生署(\"食環署\")和食物及衞生局能夠與地政總署商討，如何協助將來獲發牌或合法經\n營的業界，令那些等不到公營龕位而要購買私營龕位的家屬會有較好的安排。 \n 此外，便是我經常提及的公營龕位抽籤制度，我認為有關制度仍有改善空間。我經常收到不少市民投訴，指在家人過身後，一直期待會有公營龕位安置先人，每次有公營龕位推出便立即提出申請，但總是抽不到，感到十分無奈，唯有繼續等待。可是，當下次再有龕位推出時，他們再次提出申請卻依然抽不到。有街坊告訴我，他已抽過數次，合共等了七八年，最終也是眼睜睜看着很多新推出的公營龕位被其他人抽了，原因是現時公營龕位的抽籤制度並不是先到先得，也不是像公屋般可以輪候，而是每次都要重新抽籤。因此，我建議政府改善這個制度，包括加入計分制，讓一些曾抽籤但抽不到的申請人可以加分，或是在第一次抽不到之後，可在第二次抽籤時獲兩次抽籤機會，甚至在第二次也抽不到時，還有第三次抽籤機會。 \n 我明白這並不屬於今天所討論的《條例草案》的內容，但我希望政府能夠檢討有關的機制。雖然暫時未有新的公營龕位供應，但如果政府能夠在新的龕位推出前完善有關法例，訂明相關的規矩，我覺得對市民也會有幫助。 \n 剛才有議員探討政府遲遲未能推動公營龕位的原因，民主黨的黃碧雲議員指民建聯擁有最多區議會議員，所以應為未有興建龕場負上最大責任。她剛才又點名要我望向她，老實說，\"面\"是人家給的，\"架\"是自己丟的，我之所以不望向她，是因為我看到她睜大眼，面不紅地亂說一通和說謊，確實感到有點羞耻。 \n 我稍後可把電腦儲存的一些紀錄列印出來，是2007年2月8日北區區議會的會議紀錄，當中清晰地記錄了當時民主黨有9名區議員當年北區的第一大黨全部反對和合石墳場的擴建計劃。如果黃碧雲議員說那些不是民主黨議員，或是她在稍後看過這份會議紀錄後認為不是真的，她要不將它吃掉，要不向我們的區議員當面道歉。 \n 我想指出，今天和合石墳場得以擴建，全因當時民建聯的區議員和我本人(和合石墳場屬於我的選區)大力協助政府和居民斡旋及協調，才得出今天的成果。我們並不像有些政黨般盲目反對，但我們也不是盲目支持。當政府要在地區推動龕場的擴建計劃時，我們會先研\n究該計劃對附近的居民和持份者有何影響，並收集他們的意見，然後再與政府討論所涉位置可否稍作改善。 \n 當年，我曾向前助理署長勞月儀建議，把和合石靈灰安置所的擴建位置稍作移動，由面向居民改為背向居民，或是將設計稍作改善。此外，我們亦藉着擴建的機會向署方表達關注，就是在擴建後，每年清明節和重陽節到粉嶺拜祭及掃墓的人流將會增加，故此要求政府答應先解決配套問題，例如擴建粉嶺港鐵站天橋。結果政府答應我們的要求，而我與居民討論時，他們亦認為政府已釋出善意，所以最終接受了擴建計劃。我引述這個例子，是希望指出每次有政府計劃要在地區推動時，我們固然明白市民的感受，但作為議員，我們除了要考慮區內居民的意見外，也要顧及社會整體利益。這是民建聯實事求是的作風。 \n 今天，政府已完成擴建和合石靈灰安置所，而惠及居民的粉嶺港鐵站天橋擴建工程亦已展開。我可以邀請所有立法會議員前往參觀已完成擴建的和合石靈灰安置所，那裏的設計很優美，跟傳統龕場的陰沉形象完全不同，外牆種滿綠色植物，並用竹包圍着，活像是生態酒店或圖書館。我記得旅遊雜誌《新假期》亦曾以其照片作為封面，介紹有關的擴建計劃。所以，\"慢咇\"剛才說得對，真的是家家有求，我希望有些議員不要信口開河，亂說一通。我稍後會讓黃議員查閱有關的會議紀錄，但她可能已不把那些已落選的區議員視作民主黨黨員也說不定。 \n 除了粉嶺外，我亦想提出屯門的情況。我剛發現原來前區議員陳樹英對於曾咀靈灰安置所的擴建計劃也有保留，甚至表示難以支持。我相信食物及衞生局或食環署均有把這些資料記錄在案，所以如果黃碧雲議員要公開對質，我歡迎大家查閱所有會議紀錄，看看在地區阻礙興建龕場的是民主黨還是其他人。千萬不要\"一時不偷雞便做保長\"，我們應該實事求是做好每項計劃。 \n 我還想在此跟大家分享兩句說話。我記得跑馬地天主教墳場門前掛了一幅我也不知道是否是\"輓聯\"，上面寫道：\"今夕吾軀歸故土，他朝君體也相同\"。其實，我當初與居民商討支持政府的擴建龕場計劃時，亦聽到市民對我說過類似的話，我覺得很有道理，因為所有人終有一天會離開這個世界。我們應該摒棄一些傳統思想，首先是摒棄不想自己區內有龕場的感覺，然後是摒棄一些傳統思想，接受綠色殯\n葬，而當然政府也要加強宣傳。我曾翻查紀錄，顯示2016年綠色殯葬的申請宗數為4 904宗，較2012年的2 814宗增加了1.74倍，但我相信政府也會認同這只是一個小數目，相對於今天龕位的需求而言，這真的微不足道。所以，藉着今天的立法會會議，如果全港市民和區議會均有收看的話，我希望大家都能夠實事求是。如果計劃對持份者有影響，大家可以跟政府協商。和合石靈灰安置所便是例子，它是經過協商令政府可以推行所需的計劃並獲市民認同的\"雙贏\"方案。此外，我亦希望大家在意識上會逐漸接受綠色殯葬。我和麥美娟議員一樣，已經簽署器官捐贈卡，其實真的沒有所謂，我們都認為他朝遇到不幸，可以把有用的器官捐贈他人，並對社會作出最後一分貢獻，是應該要做的事。 \n 最後，我知道今天這項《條例草案》有數項修正案，亦知道政府已就《條例草案》作出一些調整，特別是\"相關人士\"的定義，所以我很希望今天所有議員能夠暫時放下爭議，支持《條例草案》和政府的修正案，盡快實施更好的規管，令大家在過身後也能夠安居。 \n 主席，我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_KF_00075"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，首先，我要對黃碧雲議員的言論表示遺憾，因為她會令正在收聽立法會會議直播的市民對整件事情有所誤會。就此，劉國勳議員剛才已作出澄清，而我亦想再次重申，我認為我們作為議員，必須對自己的言論負責；如果沒有證據，便不應該\"隨口噏，當秘笈\"，因為這是不負責任的表現。 \n 主席，香港是一個主要由華人組成的社會，家庭觀念相當強。大家也很清楚，香港人求的是一個家，但在香港，市民不論是在年青時候想置業，又或是在親人去世後想為他們購買骨灰龕位，確實也是相當困難。 \n 我最近看到一篇報道，一位業界人士把先人的龕位比喻為香港的房屋，這正好點出了我剛才提到的困難之處。他指出，現時為先人輪候龕位猶如排隊\"上樓\"，但有錢人無需等候，因為他們可以拿出數十萬元購買私營龕位，這就好像有錢人甚麼\"辣招\"也不怕，因為市場上確實有私樓單位供應。 \n\n 然而，如果大家沒有錢，那便沒有辦法，只能排隊輪候公營龕位，但這條輪候隊伍可能與公共房屋(\"公屋\")輪候冊一樣長，但其實兩者也很難作一比較，因為正如大家所知，現時公屋\"上樓\"平均要輪候4.7年，但公營龕位卻是以抽籤形式編配，所以根本無法知道要輪候多久。 \n 如果市民稍有經濟能力，又不想無限期等抽籤結果，便可輪候法定機構提供的龕位，就正如夾心階層市民輪候居屋。香港現時居屋單位的供應量為每年5 000個，\"上樓\"就像抽中大獎般困難。如果市民想為先人尋找龕位、\"輪候居屋\"，便可選擇華人永遠墳場管理委員會的龕位，即使價錢較貴，但根據我們接觸過的個案所知，其數量還是遠遠供不應求。 \n 所以，我非常同意劉國勳議員剛才發言提出的論點。早前在事務委員會的會議上，我亦曾經提出建議，希望局長考慮在本屆或下屆政府改變\"經濟型\"龕位的編配方式，因為以抽籤形式編配可以說很公平，但也可以說很不公平，有些人可能抽獎手氣很好，第一次便抽中，但有些人可能等了5年還未抽中。所以，設立輪候冊反而更實在，而且先排隊者優先編配的概念，我相信大家也會同意。 \n 有一個個案，我記得很清楚。有一位相當年老的長者經常到我的辦事處，大家已經很熟落。他每次來找我，都只是提出一個問題，他說：\"李議員，你可否幫幫我？我太太的骨灰放在家裏已經一年又一年，每次都等政府的龕位抽籤，但我真的沒有抽籤運，每次都抽不中。\"由這個個案可知，現行制度確實有不合理之處。最近終於迎來了好消息，這位長者告訴我：\"李議員，我終於抽到了！我等了5年，終於抽到了！\"這時間較平均輪候公屋的時間更稍為長了一些。雖然相關問題並非今天這項《私營骨灰安置所條例草案》(\"《條例草案》\")可以處理得來，但我仍希望局長可以把問題帶回去，由局方認真作出研究。如果這問題能夠在本立法年度處理好，便更加得到市民的支持。 \n 主席，面對現時的實際情況和編配安排的限制，很多市民(特別是基層市民)的處境便很可憐。很多時候，他們真的沒有辦法，因為中國人百行以孝為先，他們很希望處理好親人的骨灰，所以便向私營骨灰龕場購買龕位。其實，市民也不知道這些龕場是否有牌，也不知道它們是否合法；他們只知某龕場有龕位出售，便前往購買。最終，可能由於制度的不完善，加上他們沒有調查清楚，便招致金錢損失，而最悽慘的是，有時候甚至連先人的骨灰也賠上。 \n\n 我最近聽過一些業界人士表示，有市民租用一些由道堂或花店經營、所謂的\"骨灰月租酒店\"龕位，但當場地被發現違規後，負責人潛逃，家屬更無法取回先人的骨灰。據業界人士指出，這些並非少數個別個案，而是實際存在的情況。 \n 根據發展局的資料顯示，全港目前共有153間私營龕場，當中只有30間列於\"表一\"，即符合地契條款和規劃用途等方面的要求。值得留意的是，有123間私營龕場列於\"表二\"，即它們涉及違反地契條款、規劃用途或佔用政府土地等問題，而問題仍未解決。據估計，該等違規龕場佔私營龕場總數的八成。 \n 換言之，對於這些極有可能在《私營骨灰安置所條例》(\"《條例》\")生效後被列為不合格的龕場，社會上其實普遍已有共識。我記得很早之前，我已經向局長提出這問題。我記得早在梁特首參選時，我曾經特地帶他到紅磡實地視察，因為我擔任九龍城區議員已有10多年，我當時特別向他提出這問題。市民等待這項法例已經等了很久，它除了可以幫助這群無辜市民，並保障消費者權益外，也可以幫助那些居於私營龕場附近的居民。 \n 主席，紅磡是一個重災區，全港有超過五分之一的私營龕場在這地區經營。多年來，居民每次見到我，總是提出同一項議題。大家試想想，如果我們居住在紅磡區，這裏陰宅和陽宅基本上是分不開的，我們會有甚麼感受？每天在回家途中，總會看到一些法事或儀式在進行，我們又會有甚麼感受？ \n 除了主觀感受外，私營龕場亦會對居民造成實際滋擾，我們必須設身處地感受他們每天的生活。有當區居民告訴我，由於他們居住單位的下一層設有私營龕場，他們無法開窗。大家也明白，中國人在拜祭時會燒衣紙，若他們打開窗，那些煙便會湧進他們的單位，甚至令全間屋充滿煙霧。有市民亦告訴我，由於現時樓價瘋狂飆升，他們無法另覓居所，亦有人因為長期受煙霧困擾而患上呼吸道疾病。此外，有居民投訴，在進行拜祭後，很多祭品往往被丟在後巷，令該舊區的衞生環境變得更差。 \n 再者，困擾居民的還有噪音。我們對此很理解，因為在進行法事時打鑼打鼓的聲音實在無可避免，而且聲浪亦很大。居民每天，以至無時無刻都聽到這些聲音，精神實在飽受困擾。民主建港協進聯盟\n(\"民建聯\")曾在2015年在紅磡區進行問卷調查，當中有超過九成居民表示，私營龕場的存在對他們的生活造成困擾，而且情況非常嚴重。 \n 主席，長遠而言，陰宅與陽宅共存確實對居民造成極大滋擾，並對社區發展構成很大障礙，尤其是殯儀館周邊的社區。民建聯早年已經提出，希望政府在進行規劃時處理這問題。當然，這並非高局長負責的政策範疇，但對於政府長期沒有就這些過時或污染性的規劃作出思考和檢視，我表示十分失望。坦白說，現時3間\"大酒店\"同時位於紅磡區，實在完全不能配合社區的規劃。 \n 然而，大家都明白，說到要搬遷，又談何容易？究竟哪一區肯接受？是否要搬遷到岩洞？或許岩洞也有其他特定用途，而非用來經營\"大酒店\"？除了搬遷\"大酒店\"外，還有其他配套措施，例如花店等其他相關事業，究竟要怎樣處理？這些事情必須在進行規劃時一併考慮，但我至今仍看不到政府把如何處理這些污染性規劃列入發展局或規劃署的議事日程，我希望局長可以把這個信息帶回去。我亦要求本屆或新一屆行政長官定期檢視處理舊區規劃、污染性措施的政策，否則無論當區居民進行多少次請願，甚或議員在議會提出多少項議案，也無法提供任何實質幫助。 \n 私營龕場引起的問題確實很多。當上一屆立法會\"拉倒\"先前的《條例草案》，導致它無法通過的時候，最不開心的就是紅磡區的居民。我在落區的時候見到很多居民真的很失望，他們拉着我說，真的要盡快通過相關的法例。我們不是居住在紅磡區，但每次路經的時候也不好受；這些居民居住在那裏，每天都要面對種種問題，但因為真的沒有其他選擇，不能另覓居所。雖然他們對該區有感情，但真的不希望這些滋擾繼續存在。所以，我很希望在本會帶出這個信息，亦呼籲政府繼續努力，處理他們日常要面對的困擾。 \n 主席，我記得前特首曾蔭權曾經提出，18區都要有龕位供應。政府當時豪言要興建90萬個公營龕位，在18區揀選了24個興建地點。至今，鑽石山及長洲兩個地點的項目基本上已經完成，但只提供2 500個龕位，坦白說，進度實在太慢。我知道當中存在不少困難，可能有些區已經答應進行，但不知是因為金錢還是政策方面的問題，以致未能\"上馬\"。我翻查資料，18區當中有14項建議其實已經獲得區議會支持，如果能夠全面落實，可以提供約59萬個龕位。 \n\n 除了通過《條例草案》之外，我希望局方亦要檢視這情況。倘若因為要進行其他基建項目，以致沒有撥款興建龕位，當局可否考慮成立\"興建骨灰龕位基金\"，讓提供龕位的工程可以盡快\"上馬\"？我真的不知道是甚麼原因令項目停滯不前，因為據我理解，並不是區議會反對而導致現時龕位短缺，很多區議會其實已經同意了，但政府卻未能提供一個落實工程的具體時間表。如果我的理解錯誤，希望局長稍後澄清，亦希望他告訴大家，政府未來增加\"經濟型\"龕位的時間表及路線圖。 \n 主席，我當然很希望《條例草案》盡快獲得通過，以保障消費者權益，並透過發牌規管，減低私營龕場對市民的影響。不過，我真的很希望政府能夠從長遠角度出發，處理好現時陰宅與陽宅共存的現實問題。除了通過《條例草案》之外，當局亦要把握時間檢視相關情況，即為何已經有這麼多區同意在選定地方興建龕位，但至今仍未有落實的時間表？政府應切切實實加快增加公營龕位的數量，讓正在等候抽籤的市民能夠稍為安心。香港市民在世的時候要為無法\"上樓\"擔心，連為過世親人找尋一個龕位都要如此擔心，香港確實不應該如此。 \n 主席，我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_SL_00076"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我發言支持《私營骨灰安置所條例草案》(\"《條例草案》\")。 \n 《條例草案》來遲了1年，本應早在2016年7月份已獲通過。當時由於泛民議員為了阻撓《2016年醫生註冊(修訂)條例草案》一直\"拉布\"，不惜犧牲了《條例草案》。因此，我十分希望今次不會再出現傳召鐘聲及故意\"拉布\"，希望《條例草案》能夠順利獲得通過，以回應眾多市民的期望。 \n 2008年我剛成為立法會議員，提出的第一項口頭質詢，便是有關私營骨灰龕場和殯儀業的發牌制度和法例問題。由於我的立法會議員辦事處及區議員辦事處均設在紅磡區，我每天在該區出入。不少居民向我反映，區內不少以前鋪後居模式營運的商鋪，領取的商業排照並不涉及殯儀或龕場業務。事實上，經營私營龕場的利潤相當可觀，因此不少住宅樓宇旁邊設有龕場，或其地下商鋪存放有百多個龕位。區內居民最希望陰宅和陽宅分開，這是十分基本的住屋要求。 \n\n 我就這個問題進行研究時，赫然發現現行條例非常鬆散。一間從事殯儀業的商鋪，在500米內另開設從事同類業務的商鋪，原來無須提交任何申請。這情況有如當年的補習社，後來由於數量越來越多，私營補習社如學生人數超過20人便須申領牌照。我曾向當時的食物及衞生局局長周一嶽醫生提出，加強對殯儀業的監管。如對龕位數量作出監管，規定數量少於20個才無須領牌，可能會減少經營誘因。有一次我跟他共同前往北京出席活動時，我也有就這個問題纏繞他，相信他對此印象非常深刻。 \n (代理主席李慧琼議員代為主持會議) \n  後來我發現，除紅磡區外，九龍塘區的問題也相當嚴重。區內廟宇林立，住宅區不論貧富，均受龕場的問題困擾。我當年曾跟前區議員陳景煌多次前往食物及衞生局，促請當局想辦法限制龕場的數目；當時龕場到處可見，有如米鋪一樣，比學校還要多。一直以來，全港龕場跟民居共存的問題非常嚴重。因此，我當時提出口頭質詢，希望當局能夠立法規管龕場的營業情況，更希望將龕場與民居分開，不得繼續縱容這長久存在的問題。 \n 另外，原來龕場盈利十分可觀。2008年發生雷曼事件，不知道大家是否記得，當時到處都是雷曼兄弟產品的廣告，由小販以至較富有的中產人士也受牽連，出現眾多苦主。我曾在立法會發言時表示，必須提防龕場的\"雷曼事件\"出現。如市民看到龕場廣告後我當時也帶來很多廣告單張用10萬元、20萬元買入骨灰龕位，後來卻發現龕場無牌經營，龕位無法使用，成為苦主。這比雷曼事件更悲慘；對華人來說，為盡孝道，好好安葬先人十分重要。可悲的是，對普通家庭來說，10萬元、20萬元已是一個很大的數目。如因為處理龕場發牌事件的問題，製造出更多龕位用家的苦主，這絕非我們所願。 \n 我們建議政府考慮制訂後備方案，在龕場違規或不獲發牌的情況下，向受影響用家提供協助。正如我剛才所說，有經營者在民居內安放百多個龕位。試想想，10萬元一個龕位，百多個便值千多萬元，因此很多人也樂於經營。但是，用家最終會否買入\"爛尾\"龕位？當局又如何處理無牌經營的情況？如何堵塞現時的法律漏洞？這些問題確實令人擔憂。如本身存放龕位的地方突然終止經營，會造成很大問\n題。剛才不少同事提議，政府設立類似破產欠薪保障基金或其他後備方案。如消費者最終證明自己符合購買龕位的要求，並在繳付全數後受騙，以致無法安放先人骨灰時，政府會否提供後備方案？例如提供協助，重新安排先人龕位，或透過撥出部分公營龕位，為無辜受騙的消費者提供後備方案，減少苦主的數目。我十分希望政府能好好安置這些消費者。 \n 我在2008年就私營龕場提出口頭質詢，當局回應時表示，十分關注龕場的消防問題和選址適切性，原來當時適用於龕場的法例只有《公眾衞生及市政條例》。我接獲很多區內居民的求助個案，他們也不時前來立法會示威和請願。他們均表示，大廈公契中不容許設立龕場，結果卻越開越多。大家也記得，紅磡亦有很多因為這些問題引發的官司。例如有一名人士控告鄰居整天燒香和做法事，噪音使他瀕臨精神崩潰，孩子也無法學習。這便是陰宅和陽宅共存所造成的死局。我很希望透過《條例草案》，減少鄰居之間的痛苦爭拗。我服務紅磡區時，我的教授第一件事要我為居民進行心理調查，研究在紅磡區或那些所謂重災區居住的居民的心理狀態及學生學習時的精神狀態等。高永文醫生現時在席，高醫生十分幸運，他兌現了對我們的承諾，《條例草案》可望在今年順利獲得通過。 \n 在《條例草案》生效前的過渡期間，我希望大家考慮向兩類人士提供協助。第一類是消費者。他們購買龕位後，發現龕場可能無法獲得發牌或不合乎資格，我們必須處理當中的過渡安排。第二類是上述相關龕場。這些龕場過往一直經營，至今無法獲取牌照，其經營的過渡問題有待處理。這些龕場其實也屬於需要顧及的持份者之一。此外，龕場廣告必須取締。以往任由龕場賣廣告，黃金龕場便是其中一個例子。市民看了廣告後便購買龕位，情況有如雷曼事件般。當年連港鐵站也有很多雷曼廣告，以致有小販花5萬元、10萬元去購買這種高風險產品。 \n 龕場的情況也一樣。儘管價格相對較低，龕位對於家庭、家族來說十分重要。骨灰如在放置龕場多年後無法繼續安放，絕不合理，因此我並不贊同這種安排。後人在購買龕位時以為可以永久安放，如當局其後縮短龕場經營期限，屆時龕場人員也不知道找誰來認領骨灰。有些骨灰可能已存放該處數十年，後人未必會回來處理。這種情況經常出現，當局也曾試過，無法找到相關後人處置其先人的骨灰。我認\n為處理龕場時要一併處理這些問題。有些龕位可能是整個家族成員合資數十萬元購入，我們應替他們解決另覓安置所涉及的問題。當然，如何體恤處理這種情況，執行期間或其後會否出現無法處理的情況，政府應一併考慮。 \n 我也明白，骨灰申索人本懷好意，他們必定是出於親情才會提出申索。因此，我絕對不希望申索人為此事打官司。我接受政府提出的一項修訂，即將\"相關人士\"界定為與死者一起居住最少兩年的人士。這項去年未列入的修訂，今年政府經聽取議員的意見後才加入。我認為這項修訂可取，可視為一種妥協，無須牽涉親屬的定義或更具爭議性的同性伴侶定義。大家也知道，鑒於法庭就W案頒令，立法會須在1年內審議《2014年婚姻(修訂)條例草案》。然而，《2014年婚姻(修訂)條例草案》當年以40票反對、11票贊成未獲通過。反對票佔大比數，肯定不只是關乎政治派別的取向。儘管當時政府已極力遊說，最終該條例草案仍未獲通過，最終修訂有關條例的建議徒勞無功。由於牽涉同性婚姻，事實結合，以至國外合法性種種問題，恐怕再討論數十年也未必達成共識。基於各方的誠意因素，我認為\"相關人士\"已經涵蓋各種大家關注的情況。無論申索人與死者有何關係，只要能證明與死者同住兩年，便符合\"相關人士\"的定義，無須觸碰到\"一夫一妻、一男一女\"的傳統婚姻定義。這是一個折衷的方案，我認為值得考慮。 \n 陳志全議員提出修正案，將兩年限期改為一年。我認為，《條例草案》必須與其他現行法例中\"相關人士\"的定義相一致，例如《致命意外條例》；我認為一致性非常重要。因此，我不同意在《條例草案》開創先例；法例講求一致性。《條例草案》涉及婚姻的定義，因而亦觸及其他眾多條例中涉及婚姻和配偶的定義，也關乎權益的問題。因此，我不同意張超雄議員的修正案，或牽涉這方面的修訂。我十分認同政府的建議，有助將爭議減到最少。因此，由11月至今，政府經過數個月的努力而提出的方案，我會予以支持。我亦呼籲同事支持政府的方案，令《條例草案》順利獲得通過。至於其他修正案，我會留待全體委員會審議階段時發言。我無法支持此等修正案的原因，是當中牽涉傳統婚姻\"一夫一妻、一男一女\"的定義。這一點現時在香港社會引起極大爭議，亦有可能造成撕裂。因此，我無法支持。 \n 代理主席，我謹此陳辭，期望《條例草案》能盡快獲得通過。",
      "sequence": 66,
      "bookmark": "SP_MB_LMF_00077"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，香港慣常被人說是地少人多，於是我們在生時，不夠地方居住，死後亦無葬身之地。其實，現屆特首上場時說得很清楚，香港不是缺乏土地，而是缺乏土地規劃。我們現時陽宅用的土地，只佔香港土地的7%，陰宅當然是更少。但是，無論陽宅或陰宅都不足夠，而到了今天，出現了一種怪現象，就是以呎價計算，陰宅比陽宅更貴，正如剛才數位議員表示，一個骨灰龕位竟然超過100萬元。這種怪現象如何形成？政府多年來採取放任態度，即使看到社會需要，卻完全不肯面對，結果造成今天的局面。 \n 其實，2015年《審計署署長第六十五號報告書》已清楚說明，龕位的供應嚴重不足。每年有四五萬人去世，火葬佔大部分，每年需要的龕位大約4萬個，但供應根本完全追不上，公營龕位更不用說。在2016年，申訴專員亦談及龕位供應，政府亦曾經決心在每區設立龕場，2010年至2011年曾先後公布24幅土地可發展骨灰安置所(俗稱\"龕場\")。但是，根據申訴專員公署去年6月28日的報告，至今只有兩個發展項目落成，只提供2 540個龕位，興建公營龕場的進度過於緩慢。 \n 前年，審計署亦提出過同樣的警告。到了今天，進展亦不大。審計署報告顯示，要待2019年額外提供16萬個龕位，情況才能稍為紓緩。不過，這只是寄望，我們未知道在兩三年後，這會否成為事實。公營龕位提供不足，大部分市民只能向私營龕場尋求解決。很不幸，這些私營龕場大部分都違反現行的有關規劃、土地及樓宇安全的規定。 \n 這真是一個大笑話，長者在生時輪候長者院舍，直到過世也無法入住，而去世後又要輪候龕位，又是要依靠私營機構。長者在生時，如果無法入住標準較高的津助院舍，便只能入住私營院舍，私營院舍質素參差，管理好壞靠運氣。長者過世後，如果沒有公營龕位提供，只能依靠私營龕位，但質素又是參差，難以保障消費者的權益。很多私營龕位違規，漠視附近居民的居住環境、綠化環境，忽略交通配套設施，而相關部門亦不配合執法，令環境得以改善。 \n 在2010年，發展局就私營龕場訂定兩個列表，\"表一\"的私營龕場符合土地契約及城市規劃委員會(\"城規會\")的規定，沒有非法佔用政府土地，但這些龕場只佔150多家內的30家。當年\"表二\"只列出\n52家霸佔官地或違規的私營龕場，但現在違規的私營龕場已由52家增至123家。 \n 關於違規龕場，我舉兩個例子，一個在大埔的忠和精舍，鄰近新峰花園，2008年至今7次向城規會申請改劃土地用途及重建廟宇，但沒有一次成功，亦兩次遭到直接否決。但是，忠和精舍並無理會，在申請期間照常運作，如常僭建、擺放龕位、招攬生意、收取費用，先破壞，後申請，不遵守地政總署或屋宇署的清拆指令，不符合城市規劃、建築安全、消防安全、環境衞生、環境保護、土地契約等所有要求。 \n 不過，在忠和精舍申請期間，所有相關部門都表示無法處理，容許它申請，於是它便不斷申請、拖延，不斷做生意、收錢。附近居民多年來不斷受到滋擾，包括誦經、敲鐘、做法事、燒衣，以及每逢過時過節出現的交通擠塞。這些情況，我不需說太多，因為每位地區直選議員都必然面對相關投訴。 \n 沙田的普光明寺情況亦一樣，令我有些懷疑執法部門是否與這些龕位背後的集團有關係，甚至存在貪污的現象，明知犯法，都不去執法。今天，我們絕對同意盡快通過《私營骨灰安置所條例草案》(\"《條例草案》\")。我們希望及早通過《條例草案》，令龕場有所規劃、限制，不要完全把環境、交通各方面的要求置之不理。我當然支持恢復二讀，亦希望《條例草案》盡快獲得通過。 \n 不過，《條例草案》通過之後，我們有數點擔心。第一，在通過《條例草案》之後，政府會否以特赦形式讓100多個違規的龕場繼續存在？當然，我們知道1990年以前的龕場並沒有問題，但近年在發展局編製列表後，出現數十個類似的龕場。如果我們容許違規龕場獲得特赦，或訂立不溯既往(grandfathering)的先例，讓現有的龕場獲得豁免，我們覺得這做法不能接受，執法必須嚴謹。 \n 第二，執法的後果是有龕場可能要關閉，正如陳志全議員所說，業界估計有二三十萬個龕位可能受到影響。如果龕場一旦倒閉，消費者可以怎樣追討賠償？我在此呼籲所有已經購置龕位，尤其是\"表二\"列出的違規龕場龕位的消費者，一定要保存所有文件。如何應對消費者追討賠償，當局一定要有所準備，否則當他們領取骨灰時，我\n恐怕可能真的會秩序大亂。而且，領取骨灰後，可以安放在哪裏呢？會否有一些過渡安排？我認為政府在立例的過程中，不能完全不理會這些情況。 \n 此外，審計署亦指出，即使2019年提供10多萬個新龕位如果地區工程不受拖延，進展順利如何安排公眾人士及早取得龕位也很重要，因為食物環境衞生署(\"食環署\")多年來都是以分批抽籤來分配龕位。審計署的報告清楚指出，即使提供16萬個新龕位，食環署也打算按每年2萬個逐批公開抽籤。公開抽籤當然是公平，卻令很多龕位空置多年，完全浪費公帑及公共設施。所以，我希望當局認真考慮，不要讓市民在龕場興建後，仍要等候多年才能獲得龕位。 \n 最後，不斷興建更多龕場或規管私營龕場是否是佳的解決方法？我們主張綠色殯葬是出路之一，亦希望這成為一個主要出路。然而，很可惜，相對於整體死亡人數，不足10%的先人家屬會選擇綠色殯葬。根據申訴專員的報告，2015年選擇綠色殯葬的先人家屬只佔8.7%，不足5 000人，只有大約4 000人。食環署以至整個政府都有責任推進這方面的工作，增加選擇並提供更好的設施，讓市民有誘因選擇綠色殯葬。為何多年來這方面的工作仍然成效不彰，無法令更多比例的香港人可以選擇綠色殯葬？我覺得政府在這方面責無旁貸，需要檢討。 \n 最後，我就《條例草案》提出了一項修正案，上屆的何秀蘭議員亦曾就相關法案提出一項類似的修正案。這項修正案與現時香港的法定婚姻地位沒有直接關係，只是從人道角度考慮在質素參差的違規龕場一旦倒閉的情況下，如何讓親友領取先人的骨灰。在一些特別的情況下，有人與逝者生前在其他司法管轄區獲得了正式的親屬身份，這可能與香港的法例不一致，但僅僅針對領取骨灰，我們應該讓該人享有基本人權，承認他與逝者在外地註冊的同性婚姻或公民伴侶的身份，讓他等同一般親屬，可以領取親人的骨灰及遺物。修正案意義只是如此，而不是嘗試改變香港的婚姻定義。在這方面，我在動議修正案時，會再作詳細解釋。 \n 我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_CCH_00078"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，2014年的《私營骨灰安置所條例草案》(\"《條例草案》\")經歷多年審議，但在上屆立法會會期卻因為《2016年醫生註冊(修訂)條例草案》被\"拉布\"而未能獲得二讀和三讀通過。今天，《條例草案》恢復二讀辯論，我相信《條例草案》最終有很大機會會獲得通過。 \n 《條例草案》獲通過後，究竟能否達到其立法目的？我察悉《條例草案》的立法目的，是對現存私營骨灰安置所的運作情況作出規管。政府為了對私營骨灰安置所作出初步規管，制訂了《私營骨灰龕資料》的\"表一\"和\"表二\"。\"表二\"所列的私營骨灰安置所，很多都不符合法例或土地契約的規定，而這將會令政府處於非常尷尬的境地據業界估計，在《條例草案》獲通過後，有20萬至30萬個龕位的骨灰會被棄置，甚至連政府也無法妥善安置這些骨灰。不過，政府卻非常樂觀地估計受影響的龕位只有約8萬個，並表示當局可以安置有關骨灰，不會有問題。我希望政府能夠更積極地處理好相關事宜。 \n 中國人對殯葬事宜非常重視。生老病死，中國人對生死尤為重視，並有重大安排；如果先人的骨灰或遺體未能妥善安置，對子孫來說是非常不幸的事。因此，在華人社會，後人非常重視先人骨灰的安置事宜，不少後人都會嘗試找一些更好或所謂風水地來殮葬先人。但是，香港的情況很奇怪，先人與我們生人一樣要爭地方住。生人爭地方住，是目前令政府十分頭痛的問題，而要找地方安置先人，同樣相當困難。現時有很多骨灰仍然放置在殯儀館內，輪候遷入政府的骨灰安置所，過程困難重重。根據報道，有些骨灰輪候了8年至10年也未能遷入公營龕位。這些都引起我們關注。 \n 目前食物環境衞生署(\"食環署\")轄下有8個骨灰安置所，共有214 300個龕位，而非政府的骨灰安置所(包括私營骨灰安置所)就有365 200個龕位。換言之，政府現時提供的龕位數目，較私營龕位的數目為少。過去，政府一直沒有對私營骨灰安置所進行規管，所以在這30多萬個私營龕位中，有部分並不符合法規。大家都擔心，在《條例草案》獲通過後，政府未必能夠安置那些不符合法規的龕位內的骨灰。政府向公眾表示，在未來5年，單是政府本身便會為市民提供130 000個龕位，而私營方面則會有61 800個新增龕位。換句話說，政府將會在未來5年大力興建骨灰安置所。 \n 業界估計，有20萬至30萬個龕位會因《條例草案》獲通過而被取締。如果被取締的龕位有20萬個，未來5年新增的約20萬個龕位\n看來只是剛剛夠填補被取締的龕位，若加上綠色殯葬服務所佔的10%，實際的供應情況尚可，短缺的龕位數目只會是數千個。但是，如果被取締的龕位數目超出20萬，政府便未必能夠安置全部有關骨灰。這些數字令公眾開始有點恐慌，特別是那些將先人骨灰安放在被認為有可能因不符合法規而要結業的骨灰安置所的市民。他們該怎麼辦？我呼籲局長真的要在《條例草案》獲通過後加緊努力，繼續興建更多龕位。對於有關情況，局長和食環署可能有些樂觀，但我並不樂觀。 \n 說實話，政府目前正努力處理這個問題。前特首曾蔭權領導的上屆政府曾提出\"區區有龕位\"，但當局在18區中只能在8區覓得用地。我知道當局一直努力在其餘各區物色用地，包括元朗區；當局表示有機會在元朗區找到合適用地。不過，政府仍未向立法會要求撥款，而區議會亦未必通過有關建議。因此，政府必須加快工作，才能在未來5年至6年政府定下了6年寬限期妥善安置有關骨灰，否則將會非常麻煩。 \n 立法規管究竟能否確保業界真正按照法例規定正常運作，並無保證。我們在法案委員會會議上曾提出一些具體問題。舉例說，某私營骨灰安置所是以租地形式經營，若私人業權人突然說要收回土地，該私營骨灰安置所的營辦者便要縮小規模，它本身可能經營2萬個龕位，現在就要減至1萬個。那麼被削去的1萬個龕位內的骨灰應放到哪裏？這類問題到頭來也是要政府解決。政府在法案委員會會議上答覆時表示會承擔責任。這是一個大問題。政府估計它可以為8萬個被取締的龕位安置骨灰，但被取締的龕位數目可能更多。在這一點上，政府能否作出更好的配合？依我看來，《條例草案》一經通過，社會面對的問題將會更大，市民將會更擔心先人能否得到妥善安置。 \n 市民目前對於骨灰安置所，其實有很多不同的選擇。我贊成公私營龕位應有一定比例，不應由政府承擔全部責任。有同事表示，政府應興建大量龕位，當私營骨灰安置所無法容納骨灰時，政府便可以包攬安置所有骨灰。這當然是一個理想的做法，但話說回來，有選擇總比沒有選擇好。對部分市民來說，政府的安排不一定是最優先的選擇。有些市民可能會基於風水、交通等因素而選擇不同地點的骨灰安置所，而私營骨灰安置所正正可以為市民提供靈活的選擇。因此，我建議政府參考現時把公私營房屋比例定為4：6的做法，最好由私營龕位佔四成，政府龕位佔六成，這是最切合市民需要的比例。 \n\n 此外，目前大家都關注到綠色殯葬。政府能否在每區設立一個紀念花園？政府未必能夠在每區設立一個骨灰安置所，但紀念花園有可能在郊野公園或綠化地帶上興建。政府可否考慮這項建議？我希望當局考慮\"區區有綠色殯葬\"的安排。我翻查了一些有關選用綠色殯葬服務的數字，發現在2011年選用綠色殯葬服務的比例只有4.2%，但到2016年，有關比例已升至超過一成。換句話說，市民正逐步接受綠色殯葬。所以，我希望政府可以成立相關委員會代理主席，你剛才也提出過類似建議幫助推動綠色殯葬，甚至呼籲市民及早為自己的身後事作出選擇，讓後人作出更好安排。 \n 最後，我想談談收費的問題。《條例草案》一經制定為法例，我相信一些私營骨灰安置所將會變得奇貨可居，因為有部分自然會被淘汰。那麼，它們的收費能否做到公平合理，以供市民選擇？政府可否透過私營骨灰安置所發牌委員會施加一些規定，防止私營骨灰安置所提出市民不可接受的售價？我亦希望政府可以盡快達致我剛才提及的六成公營龕位比例，讓市民有更好的選擇。 \n 代理主席，我謹此陳辭，支持通過《條例草案》。",
      "sequence": 68,
      "bookmark": "SP_MB_LCC_00079"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00080"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，對我而言，我沒有為我媽媽申請龕位，因為她去世時我很窮，我沒有打算申請，現在一直也相安無事。 \n 事實上，政府提交《私營骨灰安置所條例草案》(\"《條例草案》\")是因為有一個問題長期沒有解決。在香港，人在生時難以安身，例如租金昂貴過往沒有現在那麼昂貴。我們自然亦明白，土地運用要達致邊際效益。如果你有土地，如何利用該幅土地賺錢呢？所以，當政府在一段時間沒有為去世的人準備殮葬場所，便自然會衍生一個問題。我一向主張，即使有市場，由於市場貪婪或市場失效，政府必須介入，這是我的立場。相反，政府有能力介入的事情卻不介入，而讓位予市場，所以我們今天才要討論這項《條例草案》。 \n 我們的政府失效的程度已達至連死人也不放過。其實，這等於不放過在生的人，因為死者已矣，他們也不知道生者做甚麼，但生者出於對死者的懷念，在道義上，他們有愛的責任令他們尊敬及愛的人在\n死後能按照其方式得到安息。當政府不解決殮葬問題，由華人永遠墳場退至以骨灰安置所來安置香港人，即死去的先輩和逝者，當這方面的供應不足，便讓位予市場。市場必然會出現貪婪，以致有大量非法經營、在法律漏洞中經營的骨灰安置所。現在由於出現了種種問題，政府要處置，我們便要以一項條例來解決這些問題。 \n 代理主席，第一個出現的問題是，如果這項《條例草案》獲得通過，一些原本利用法律漏洞經營的骨灰安置所不能再經營時，我們如何安置那些所謂已\"入土為安\"的骨灰呢？政府給了我們一個答案，當局估計約有20萬個須予安置的龕位。我在此先小人後君子，想問政府：\"這樣可以解決問題嗎？\"萬一不可行而我們又通過了《條例草案》，整個立法會便可能會被人拆掉。我覺得高永文局長稍後真的要向所有香港人作出承諾。高局長可能覺得：\"\u0027長毛\u0027，你又在耍野蠻了，難道我一定能辦到嗎？\"不是的，當局長作出承諾，日後不能辦到時，便要承擔法律責任，要不是人家向政府提出司法覆核，要不便是立法會要求政府盡快採取行動。如果仍欠缺多少個龕位，便盡快解決。我覺得今天政府首先要作出這項承諾，是政府沒有履行其責任才產生這個問題。 \n 大家要明白代理主席可能不明白即處理屍體的事宜，普通人無法辦到，無論怎樣也辦不到，所以殯儀業才可以一枝獨秀，骨灰安置業亦一枝獨秀，其實我們沒有法律權限自行處置屍體，一定要經過業界。聽過這種說法後，我們便會明白，今天之所難，完全是因為政府對生者的不義不仁而令死者也不安。現在的問題是，當我們的社會連生人居住的地方也無法解決時，老實說，我們還理會其他嗎？我們曾討論，住\"劏房\"的人猶如住棺材，代理主席，是住\"棺材房\"，即未死已要睡在棺材，我們仍未能解決住屋問題。 \n 我並非想對死者不敬，我覺得，如果死者泉下有知我認為而已，如果我的說話冒犯了所有香港人，不好意思我覺得死者已矣，他們真的很慈和，或會認為不如先解決所愛的生人的問題，希望他們活得更好，對嗎？當我們的政府連生人如何能安身立命也無法解決時，老實說，今天提出解決死者的問題，我認為是主次對調了，我始終認為死者非常慈和，他們絕不會着意人生的愛恨。 \n 我亦想在此說我不知道對不對，如果在電視機旁收看的人覺得不中聽，可以罵我各位，我覺得我們中國人真的有問題。\"老兄\"，你的父母、先輩和友人的骨灰放在你的旁邊沒有問題，你或者\n還要長途跋涉前往某處拜祭。可是，各位，人家逝去的朋友和長者，與你逝去的親人和長者一樣。所謂\"敬如在\"，何謂\"敬如在\"？即是說，你尊敬一個人時，你會記起他，會記起他的好，記起他好的教訓，但他責罵過你的事情，你已不記得了，如果記得，你又怎會殮葬他？所以，我也希望各位正在收看電視的人，尊重他人逝去的長者和友人，其實即等於尊重自己，亦尊重人家。所以，老實說，大家還反對甚麼呢？對嗎？大家看看外國那些墓陵，身處其中令人有一種肅穆的感覺，覺得是對死者的尊敬。代理主席，這是另一個問題，因為香港的安葬場經營得很差，走進去令人感覺不好。所以，如果政府將來有機會推行綠色殯葬，請做好一些。 \n 其實，移風易俗，要經過有公權力或有能力的人才能辦到。如果前往一個綠色墓園，感覺到一種莊重和肅穆的氣氛，便會覺得骨灰安放那裏比較好，對嗎？所以，如果政府能夠就這一點作出承諾，我不會介意。 \n 第二，關於領取骨灰，我覺得政府的做法不太正確，因為要取回骨灰，需要有遺囑。代理主席，我不知道是否可以在遺囑中規定誰能領取骨灰，如果可以，我一定立遺囑。現在問題在哪裏？死者的直系親屬或其他我們認為比較親密的人可以優先領取，如果世俗認為某人跟死者不太親密，便不可優先領取。意思是甚麼？不尊重死者。 \n 我舉個例子，說白一點，如果我是同性戀，選擇同性伴侶，誰會理會呢？問題是政府生前尊重我，說同性戀非刑事化，現今世界十分開放，可以繼續同居，但過身後，我最摯愛的人卻無法取回我的骨灰，政府是否有病？這一點揭示出整個問題的核心，這是否尊重死者？\"老兄\"，老實說，很多說孝順的兒孫或十分親密的人，一年也不會見面一次，或只是相約吃飯，但另一個人跟他同住2年或1年，生死相隨，可能還在病榻中照顧他，反而因為我們現在的條例，令他無法取回骨灰，真是大煞風景。我們明白，人生中有所謂愛，他們已經相愛了，既然生前沒有拆散他們，為何死後要拆散他們呢？所以，就這一點，我覺得政府屈從於梁美芬教授的壓力，其實是沒有必要的。最好的做法，便是讓人取回骨灰。死者已矣，對嗎？ \n 再說下去，我覺得政府很\"奸茅\"。我不知道主席是否有意見，政府的議案先行，即是叫我們左右為難，如果我們不通過政府的議案，便全部修正案也不可能通過，但一旦通過了政府的議案，我們的修正\n案便全部告吹。我覺得即使是學生會表決議案，也是修正案先行，沒理由是主要議案先行的。政府今天這樣玩，我告訴你，全部在上面旁聽的人都在數手指，十分忐忑。 \n 我們希望《條例草案》獲得通過，惠及大家，但我們如此卑微的修正案卻無法通過。老實說，政府要提供一個機會，讓議會......現在不是流行說甚麼修補撕裂嗎？\"老兄\"，要找機會，才可以修補撕裂，現在又不是討論是否結束一黨專政，只是這個問題，政府也這樣做。所以，老實說，在這一點上，我大不以為然。 \n 說到最後，我認為政府往後應該用更多資源，解決香港人的問題，包括生養死葬。生養我不說了，因為已經在財政預算案辯論說過，老有所養辦不到，我已經非常不高興；死無葬身之地，更是不應該的。我在此說，政府有百分之四百的責任，大家聽我說，是百分之四百的責任照顧香港人的安葬問題。當然，香港人應該更新腦筋，是否要如此安葬才表示尊敬呢？這是一個移風易俗的問題。政府要移風易俗，便要表達出其泱泱大道和關顧。否則，別人會認為政府處理不了問題，便叫大家把骨灰撒落海；處理不了，便叫大家怎樣做。要是政府處理了問題，別人才會信服。 \n 局長要明白其實不是你，是下一屆的特首林鄭月娥，在生的問題處理不了，死後的問題又處理不了，情何以堪？所以，如果無法處理在生的問題，便處理死後的問題。代理主席，我認為政府和立法會除了無法令男人變女人之外，全部都可以改變。如果政府在各區推行綠色陵墓或骨灰龕場時，有足夠的設施，誰會反對呢？\"老兄\"，甚至可能會帶旺那一區。 \n 其實，我有一個十分卑微的建議，便是既然大家\"敬如在\"，拜祭祖先時如此誠懇，便應仿效摩西的做法，步行到拜祭場所。\"老兄\"，那些人早該在外面停車，慢慢走進拜祭場所，邊教小朋友慎終思遠，談談爺爺多麼好，不是拜祭完便吃燒肉，然後離開。政府要解決問題，便早該要求市民在拜祭場所外停車，不讓車輛進入，把道路弄得漂亮一些，讓市民慢慢走進去，慎終思遠。 \n 代理主席，我不說了，我希望政府真的能夠保證有20萬個龕位，否則我要\"反檯\"。",
      "sequence": 70,
      "bookmark": "SP_MB_LKH_00081"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來)",
      "sequence": 71,
      "bookmark": "SP_LC_DPSD_00082"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 72,
      "bookmark": "SP_LC_DPSD_00083"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為......",
      "sequence": 73,
      "bookmark": "SP_MB_LKH_00084"
    },
    {
      "title": "代理主席",
      "content": "如果沒有問題，請你坐下。 \n(梁國雄議員坐下)",
      "sequence": 74,
      "bookmark": "SP_LC_DPSD_00085"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我現在請食物及衞生局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 75,
      "bookmark": "SP_LC_DPSD_00086"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，政府早在2014年6月把先前的《私營骨灰安置所條例草案》(\"《條例草案》\")提交立法會。雖然先前的《條例草案》最終因另一項法案被\"拉布\"而未能恢復二讀，但我們已把上屆立法會法案委員會經兩年審議後與政府達成共識的547項修正案，納入了在去年11月向今屆立法會重提的《條例草案》中。 \n 今屆立法會再次全面、深入並仔細地審議了《條例草案》背後的政策及各項條文。我感謝今屆立法會法案委員會主席陳克勤議員、副主席陳淑莊議員及另外30多名議員、立法會秘書處和法律顧問團隊為審議工作所付出的努力和時間，亦感謝其他的團體和人士，在過程中向我們表達了很多寶貴的意見。我們考慮了這些意見後，進一步制定了《條例草案》的修正案。我在稍後進入全體委員會審議階段後，會就修正案詳加闡述。 \n 我在動議二讀時已詳細說明《條例草案》的背景，在此我不再重複；但我想重提一個事實，就是現存的私營骨灰安置所差異甚大，而\n且良莠不齊。透過《條例草案》，香港首次引入規管私營骨灰安置所制度，以期有效地： \n(a) 確保受規管骨灰安置所遵行相關的法定和政府規定； \n(b) 加強保障消費者權益；及 \n(c) 協助業界以可持續的模式營運及發展。 \n 然而，我們不可能百分百預見這些現存骨灰安置所在《條例草案》落實的初期會作出的調整，所以《條例草案》的一些條文需要留有彈性。期望《條例草案》能一次過解決所有可能出現的規管問題，是不切實際的。我感激法案委員會對此表示理解，並同意現時《條例草案》的安排，唯前提是我需要在今天這篇演辭中作出若干回應。我現在逐一闡述有關回應。 \n 第一，適時的檢討。《條例草案》的條文十分複雜，涉及的層面及範圍既深且廣。有不少問題和可能出現的情況，或者在實踐後才能更具體和明確地掌握。為此，我們會密切監察《私營骨灰安置所條例》(\"《條例》\")的實施情況，並在有需要時就《條例》提出修訂建議。我們承諾會在《條例》實施約3年後對其進行檢討。事實上，若有緊急需要，我們可能需要更早與立法會磋商解決方法。 \n 第二，法案委員會部分委員建議，發牌委員會應考慮將指明文書申請的資料上載至發牌委員會的網站。我們備悉此建議，並會轉達給發牌委員會。我們在現階段建議，以下資料將會在網上公布，以供公眾備悉： \n(a) 發牌委員會收到的指明文書申請的狀況(例如\"待決\"、\"已獲審批\"、\"已遭拒絕\")；及 \n(b) 已發出的指明文書的相應有效期。 \n (主席恢復主持會議) \n\n 這做法有助消費者獲取資訊以更好保障自己，免被營辦人指已獲批准可合法出售龕位的不實聲稱所誤導。 \n 另外，在《條例草案》中，部分條文要求相關人士須根據發牌委員會或食物環境衞生署(\"食環署\")署長指明的規定行事，否則會觸犯刑事罪行。有關的例子包括： \n(a) 獲發豁免書的截算前骨灰安置所，須因應龕位的受供奉者的更改，適時更新載有發牌委員會指明詳情的登記冊； \n(b) 如有關指明文書申請所提交的資料有關鍵性的改變，指明文書持有人須在《條例》指明的時間內，將該改變通知發牌委員會； \n(c) 就骨灰安置所持有牌照的人須就每份出售安放權協議，在發牌委員會指明的期間內，把委員會指明的詳情記入登記冊； \n(d) 骨灰處理者須在交還骨灰申索期間屆滿後，將未有交還的骨灰，以食環署署長指明的方式交付署長；及 \n(e) 骨灰處理者所備存的紀錄，須載有署長所要求的資料。 \n 部分委員關注到，有關的規定不會在法例明文列出；然而，有關違規後果屬刑事違法，是嚴重的，但亦認同條文需具一定阻嚇力。我感謝法案委員會理解政府當局所面對的兩難的局面：一方面，把有關規定詳列在法例內，能具體化、明確化相關的規定；但另一方面，或許會掛一漏萬，令發牌委員會無法處理我們今天未能預測到的情況。在顧及有關考慮後，法案委員會最終對保留原有條文不持異議，以容許發牌委員會根據不同個案的具體事實及實際情況作出規定，並在汲取經驗後適時優化有關安排。法案委員會亦同意，有需要為有關違規行為引入刑事法律責任，以收阻嚇作用。由於有關刑事責任的判決會由法庭處理，法庭可擔當把關角色，決定檢控理據是否充分及相關罰則懲處是否適當和相稱。 \n 若將來就上述安排有進一步發展，或遇到任何執行上的困難，我們會適時向相關事務委員會簡報有關情況。 \n\n 法案委員會同時亦關注關乎宗教骨灰塔的安排，但希望更清楚了解民政事務局就上訴及有關機制運作的構思。為處理就民政事務局局長按《條例草案》賦予的權力所作的決定(包括藉憲報公告指明的決定，例如個別廟宇可在宗教骨灰塔龕位安放修行者骨灰份數的上限)而可能提出的反對，民政事務局會考慮成立一個獨立於該局的委員會，成員將包括宗教及其他界別人士，就該等反對個案向民政事務局局長提供意見。 \n 至於其他關注事項，包括《條例草案》通過後，私營骨灰安置所由《條例》刊憲日期起，直至獲發牌照前均不能出售龕位或新租出龕位，以保護消費者權益，以及防止最終都不能符合要求的骨灰安置所的違規規模在《條例》生效後進一步惡化。然而，這安排亦引起一些業界關注未來一段時間的骨灰龕位供應量。 \n 我們已向法案委員會承諾，就有關事宜在相關事務委員會作出討論，並已就此發出了資料文件供議員參考。扼要而言，在未來數年，非政府的私營墳場，包括非牟利的華人永遠墳場管理委員會(\"華永會\")管理的墳場及宗教或族裔團體管理的墳場，會繼續有一定數量的龕位供應，而政府亦會致力增加公眾龕位。此外，市民亦可考慮申請在已獲配售的食環署或華永會龕位內加放先人骨灰、使用食環署的短期暫存骨灰設施或綠色殯葬，以及把私人的骨灰存放於家中。在我們提供給事務委員會的有關資料中，亦顯示未來5年(即由今年開始至未來5年)內，每年大約有1萬多至四五萬個骨灰龕位供應，而直至5年內，共有19萬多個骨灰龕位供應。 \n 在剛才的發言中，我亦留意到議員對最少另外兩個問題表示關注。第一，關於殮葬商的一些不規範行為，我亦在此承諾，當《條例》通過後，下一階段我們會啟動處理殮葬商相關問題的工作。第二，有數位議員提到我們配售公營骨灰龕位的方法，我亦承諾會在《條例草案》通過後，就下一階段新公營骨灰龕的編配方法作出檢討。 \n 主席，我希望目前的優先工作是通過《條例草案》，以便提供法律依據，把私營骨灰安置所的違規情況逐漸帶至符合規劃、土地、消防及建築安全和其他規管規定的軌道上。在《條例》的效益全面實現前，將會有一個艱難的過渡期，包括私營骨灰安置所的龕位供應不足、既得利益者的反抗，以及申請人在規範化或糾正違規情況的過程\n中設法獲取最大的利益等。其間，所有受影響的人士都會希望其個案獲得最優先及最具彈性的處理。但是，我希望議員要明白，由於當中涉及的規劃、土地和建築物方面的法規及程序往往很複雜，不會是一朝一夕便能解決的問題，需要各持份者共同努力，而社會亦必須為這個過渡期做好心理準備。 \n 無論如何，據我了解，早日通過《條例草案》以盡快落實規管私營骨灰安置所的發牌制度，是跨黨派的共識。我們不會低估解決歷史遺留下來的問題的難度，亦明白我們須繼續與立法會同心合力，面對往後遇到的挑戰。 \n 千里之行，始於足下；此時此刻，我最希望而最重要的亦是邁出第一步。我懇請議員支持《條例草案》，以及我會於稍後提出的全體委員會審議階段修正案。 \n 多謝主席。",
      "sequence": 76,
      "bookmark": "SP_PO_SFH_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《私營骨灰安置所條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 78,
      "bookmark": "EV_PUT_00089"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 81,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "秘書",
      "content": "《私營骨灰安置所條例草案》。",
      "sequence": 82,
      "bookmark": "SP_LC_CLK_00093"
    }
  ],
  "date": "2017-4-13",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170413-confirm-ec.pdf"
}