{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。本會現在繼續就\"打擊\u0027假難民\u0027\"的議案進行辯論。 \n 是否有議員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我首先希望借我的陳辭，讚賞一下建制派的同事。讚賞他們甚麼呢？便是將\"假難民\"3個字變成家傳戶曉的字眼。 \n 但是，我也想在此跟建制派同事切磋一下邏輯的問題。為甚麼呢？既然有\"假難民\"，即可能有真難民吧？但是我們說真與假的同時，也要知道他們能夠成為一名難民之前，必須經過一個審核的機制，而在正式確認或審核之前，是不能夠說別人是假的，因為尚未知真假，如果這麼快便將所有聲請者歸類為\"假難民\"，我覺得邏輯上是說不過去。當然，主席，我也理解，這個世界有很多種邏輯，有些是正常的邏輯，有些可能是建制派的邏輯。主席，說到這一點，我認為我們作為立法會議員，說話要公道一些。 \n 無可否認，我相信現時的情況，免遣返聲請的制度本身存有一些不足之處，甚至是有地方或有機會被人透過這些漏洞，又或是透過一些程序而令自己獲得益處。這些益處包羅萬有，不一而足，也未必有需要在此詳細闡述。不過，我們同意有漏洞的存在，但卻不能輕率地說所有透過免遣返聲請制度提出申請的人一定是在濫用制度。 \n 我們作為《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》的締約一方，正如很多同事指出，我們處理這個國際義務和責任是應有之義，我亦認為無論是政策局或立法會議員也必須向公眾澄清一點，便是香港政府並不是要為任何聲請者提供一個庇護，我們的責任只是提供審核的工作。 \n\n 主席，在我們今天辯論題目期間，很多同事，特別是建制派的同事，經常將今次免遣返聲請牽涉的問題說得日趨嚴重。但事實是怎樣呢？我也希望大家看看一些實際數字。在今年11月11日，保安事務委員會提出一份\"全面檢討處理免遣返聲請的策略\"，當中的數據顯示，將2015年第三季度跟今年第三季度比較，相關的申請數字已經下降31%，這個穩定地持續下降的數字並不是謊話，那麼，主席，何謂\"問題日趨嚴重\"呢？ \n 我們相信，其中一個關於免遣返聲請最主要的問題，其實是審核時間過長，而過長的問題，可能牽涉制度中的入境事務處(\"入境處\")同事，但最後受到傷害的也是申請人本身。為何我這樣說呢？因為最後即使他們的免遣返聲請成功，主席，他們也不是滯留香港，而是可能被送到第三個國家，又或是如果他們申請失敗，便會遭遣返。主席，在這種情況下，其實對這些申請者來說，申請時間越長，便越痛苦，所以在對任何人也沒有好處的情況下，甚麼才是真正的問題呢？便是制度上審核時間過長。 \n 當然，我們理解，這可能牽涉資源問題，以致過去拖延了一段長時間。我相信不論是民主派或建制派同事也一致認同，政府須增撥資源盡快處理申請者的個案，對此我們是完全沒有異議的，有異議的地方在哪裏呢？主席，是在周浩鼎議員原議案提出或其他建制派議員一直說的犯罪問題上。主席，邏輯上，我也希望跟建制派同事切磋一下。無可否認，任何族群也有犯法的機會，任何族群也有不法分子，但如果我們簡單地因為某個族群有人犯法，便把整個族群說成是混亂之源，我相信這是不公道的。 \n 我想舉出一個例子，根據保安局提供的資料，在2011年至2015年期間，共有2 514名內地旅客被定罪判刑，難道我們因為這個原因，便說所有自由行旅客也是假自由行旅客，所有自由行旅客也不應該進入本港嗎？難道我們應該設立一個集中營，將所有自由行旅客困起來嗎？這個絕對是錯誤和欠缺邏輯的。如果將同一個邏輯放在今次的提案上，其實也是一樣的。 \n 主席，簡單來說，公民黨認為要長遠解決免遣返聲請審核程序需時過長的問題，便是加快審核程序，這問題剛才也有觸及。在2015-2016年度，入境處有205個職位專門處理相關個案，而到明年(2016-2017年度)，將增設83個職位，相信這是一個正確又能夠長遠有效解決問題的方法。 \n\n 但是，主席，我特別想在此提出，周浩鼎議員在原議案中提出要增設禁閉營，我認為這已經跟時代脫節，因為以澳洲為例，也有相關設置處理難民，但從中可見，禁閉者在禁閉營中失去自由和失去最基本的尊重，只會令他們製造更大的混亂，從而引起更大的社會成本和事端。這一點，我希望建制派議員能夠看清楚。 \n 最後，主席，我們認為社會應該盡量避免污名化或標籤某個族群人士，這是我們作為立法會議員應該要做的。我在這裏再次懇請局方向公眾作出更清晰的教育，這樣才能避免其他不必要的標籤效應。我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_AY_00009"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我們今天討論這個問題，是一個現實問題，放在眼前的問題，不是一個理論問題，任何狡辯，都是辯不清這個問題的實質。 \n 每一次討論這個題目的時候，一定有一些義正詞嚴、大仁大義的聲音表示，要人道對待難民。我想在這裏說清楚，我們從來沒有反對人道對待難民，我們現在要討論的是\"假難民\"。所以，我希望泛民同意這一點，不要混淆視聽，不要站在道德高地說空話，首先要弄清楚實質的情況。 \n 政府在2014年推出免遣返聲請統一審核機制(\"統一審核機制\")，提出申請人數自此大增，而且出現濫用審核程序的情況。根據保安局局長指出，統一審核機制實施後，提出聲請的人數大幅增加，增加了3倍多，每月平均有440人。截止2015年年底，累積11 000宗個案等候審核。為甚麼呢？ \n 楊岳橋議員剛才說，審核時間過長。為甚麼會過長呢？根據我的理解，他似乎是歸咎於入境事務處(\"入境處\")人員工作緩慢。但是，根據政府的表述，這卻是由於很多難民或酷刑聲請者不合作，不肯提交文件，不肯提交證據，甚至乎裝病不去見審核官，不提交所有有用資料，令審核程序無限期拖長。保安局同時指出，有70%的聲請者，是在被警方或入境處截獲或拘捕後才提出聲請，抗拒遣返。這種做法不難令人聯想到，這些聲請者是為了逃避法律責任，濫用程序，務求可以留在香港。他們留在香港等候審核，短則兩三年，長則十年八年，\n在一些個案中，聲請者甚至乎在香港結婚生子，他們很多都是看中審核程序複雜和長時間，來香港做\"黑工\"，獲取經濟利益，打算賺到多少便多少。 \n 根據法例，這些提出免遣返聲請人士在逗留香港期間，可以取得\"行街紙\"。本來當局規定他們不可以工作，但基於人道理由，他們會獲得特區政府提供的經濟援助。按現時援助計劃，每名聲請者每月可以獲得3,000多元的生活津貼，其中包括超市食物券、租金津貼、交通津貼等，這些都是用納稅人的錢來支付的。 \n 事實上，更為嚴重的是，我們經常看到報章揭發\"假難民\"做\"黑工\"的報道，包括地盤工、洗碗工、搬運工、清潔工等，在這些行業不難找到他們的蹤影。如果想找他們的話，實際上並不難，如果泛民同事質疑這種說法的話，可到偏遠地區，看看從事物流工作的，例如拆箱等，有多少是這類人士，或者晚上在果欄附近當搬運工人的，有多少是這類人士。其實很容易找到，不要\"離地\"說一些維護他們的說話。 \n 難民來香港做\"黑工\"，不單影響本地基層工人的就業機會，還引發很多治安問題，所以，我們強烈要求當局要加強執法。 \n 除了\"黑工\"問題，\"假難民\"引起的治安問題，日益令人憂慮。根據保安局數字，獲擔保外釋的非華裔人士，因干犯刑事罪行而被捕的人數有顯著增加的趨勢，由2013年的608人，增加至2015年的1 113人，當中絕大部分是免遣返聲請人士。這些\"假難民\"除了增加香港財政負擔，亦跟香港基層市民爭\"飯碗\"，甚至構成治安威脅，加強執法只能夠治標，未能治本。 \n 歸根究底，審核手續繁複是原因之一。但是，由於香港很多維護他們的人士，包括一些政客、一些社工，甚至乎法律界中一些涉及相關利益的人士，令\"假難民\"認為香港有他們的庇護傘，想來香港獲取經濟利益。有些\"人蛇\"集團看準這個漏洞，安排他們來香港當\"假難民\"並提供律師服務，從中謀利，有些人來香港時已經有香港律師的卡片，明顯是早有預謀。 \n \"假難民\"問題對香港造成各方面的影響，包括財政承擔，工人\"飯碗\"和治安等，這些濫用程序來香港獲取經濟利益的人，當然有責任，\n但一些為了政治目的而守護他們的政客，亦應該為這事負上責任。我們促請政府認真考慮設立禁閉營這項提議，至少要他們交出所有有用的資料，讓政府可以先查核他們的身份，才讓他們離開禁閉營。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_WKK_00010"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，早晨。我昨天整天在聽建制派和非建制派同事討論有關打擊\"假難民\"的議案，當我聽到建制派同事的發言時，是心有戚戚然的，因為過去所謂本土派的朋友或支持者，也經常被他們批評指排外；例如當我們提出想取回單程證審批權、提出取消\"自由行\"一簽多行時，政府和建制派同事也會說我們的說法是法西斯主義再現，是在排外，使香港孤立於國際，指香港明明面對大陸經濟市場，面對龐大的經濟機遇，但我們卻竟然想故步自封。 \n 那麼，兩個問題為何會相關呢？在今次的難民問題上，建制派同事說來說去也只是一個論點，就是指難民會為香港帶來沉重社會負擔。但是，\"自由行\"一簽多行或單程證\"黑箱審批\"的問題所帶來的效果，在本質上是完全相同，是如出一轍的，也是扭曲了香港的社會生態，使香港的管治成本增加。當然，兩個問題是不能比較的，因為我認為就着\"假難民\"或難民問題，其實是更加簡單易明。為何我會這樣說呢？因為它本身既是行政問題、程序問題，但同時也是一個政治問題。 \n 我認為這個行政問題很簡單，就今天這項議案辯論的議題，源於香港特區政府加入了《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》，而這也是香港感到榮耀之處，就是可以國家成員身份加入國際公認的人權公約。可是，由於自2014年3月起實施了免遣返聲請統一審批機制，令香港的政府部門，特別是前線員工無法應付如此沉重、龐大的負擔。如果想解決這一項行政問題，只要增加成本，一切問題都可以解決，包括增加人手、減省工序和簡約審批機制，就可以完全及簡單地解決問題，但政府卻沒有這樣做，原因只有2字懶散。 \n 我們看看政府是如何的懶散呢？第一，很多事件的發生，可能也與警察有關，相信大家也記得，例如南亞水鳥拳事件，就可看到南亞\n裔人士在香港是如此橫行，是在深夜時分，有片段拍攝到他們於元朗毆打香港警員，而給予香港大眾的觀感，也是認為香港警察文也不行、武也不行。另一方面，入境事務處(\"入境處\")同事在面對這些個案時，由於語言不通、文化不通，他們又該怎辦呢？便只好裝病不上班。面對這些問題，其實也可以經由行政層面解決的，只要增加人手不單在數量上增加，而是在文化上增加，提升香港人的水平，以迎合一個國際基本人權公約的行政水平。可是，結果是甚麼呢？就是在這兩年間，政府過於懶散，只是一拖再拖，問題一天未發大，他們也不會處理。現時已經有1萬多人正在輪候，於是建制派同事便發聲，把它視為一個必須處理的社會問題。可是，公道一些，如果沒有他們，建制派同事在選舉中心也不會感到如此安全。因為，大家仍記得在9月4日晚上，究竟有多少名南亞裔朋友前來支持他們呢？他們更是戴上紅帽子進場表示支持的，沒有理由是來支持我們的吧，對嗎？ \n 其實，政府也非完全不回應，例如保安局和入境處也表示會有解困方法，例如網上預先登記，以便更簡便地處理印度人的入境申請，又或是增聘人手，增加83個職位專責處理聲請個案，總人數會由205人增至288人，希望可以把審核時間縮減至15個星期，但我認為這些想法也是一廂情願的。 \n 現時的問題根本在於全球趨勢，即是說，這情況已經延伸至另一個討論，也是為何它既是行政問題，也是一個政治問題的原因。究竟這個政治問題為何會在香港出現呢？嚴格而言，如果以建制派的角度，這問題是不應該在香港出現的，因為他們並不把香港視為國家成員國，類似國家擁有實然主權身份，這根本便是一個問題。由於全球趨勢向右轉，不論德國、美國和英國等擁有民選制度的國家，它們的總理、總統也面對着社會上的壓力，要求他們處理難民為社會帶來的問題。這些國家要處理的便是政治問題，因為它們本身是國家，但香港為何要處理呢？因為，我們本來也是一個有實然主權，類似國家的地方，擁有自己的司法管轄權，擁有獨特的行政程序，是與中國大陸截然不同的。那麼，在這種說法之下，我們為何需要處理這個問題呢？說來說去，也是由於我們的特首並非由普選產生，當面對這些問題時，他便會說香港可以隨便脫離國際人權公約。請大家不要發笑，這說法其實便是把香港倒退到一個連殖民地也不如的狀況。可以成為公約中國際成員國的身份，其實便是香港作為一個文明地方的認證；如果要退出，便等於向世界各地表明香港是在正式倒退。 \n\n 所以，在權衡行政和政治問題兩方面，我認為後者是較為嚴重的。我們不可以看着香港由一個本來擁有獨立制度的地方，退化成中國其中一個城市。所以，我以一個國家治國的角度(計時器響起)......",
      "sequence": 4,
      "bookmark": "SP_MB_CCT_00011"
    },
    {
      "title": "主席",
      "content": "鄭議員，請停止發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "鄭松泰議員",
      "content": "......反對今天這項議案。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_CCT_00013"
    },
    {
      "title": "許智峯議員",
      "content": "從政府提供的數字看來，統一審核機制被濫用是一個客觀的事實。很多議員都在剛才的討論中指出，機制被濫用、滯港人士對我們的社會福利制度、經濟及勞工構成影響，我相信這些都是客觀的事實，不容爭議。需要爭議的地方是我們應以甚麼方法處理聲稱是難民的人士，怎樣才能有效地令機制不再被濫用，而香港又能在國際間的人權道德標準上維護他們的權利，在兩者之間取得平衡。 \n 原議案及各項修正案都提出了一些措施，包括聲稱要妥善地使用收容中心處理。但是，所採用的究竟應否是禁閉營這種方式？若要採用這種方式，又是否符合國際間的人權標準？除禁閉營之外，議員還提出了數種不同方案，例如就提供法律援助設限，就這一點，我相信大家必須認真地深思。 \n 眾所周知，香港的法律援助制度是以專業的法律水平就案情作出審查，究竟聲請者是否真的是難民？如他返回自己的國家，是否真的會受到迫害，他的人權及權利是否真的會受到威脅及侵犯？香港一向有客觀及專業的法律標準就此作出審查，如完成審查後發現聲請者確實會面對上述問題，便不可將之遣返。那麼，我們應否就使用多少金錢和人力設限，聲稱只能向他們提供達到某一水平的協助？這樣做的背後理據是甚麼？大家不妨告訴我們，是否因為他們屬另一族群，是南亞裔人士，我們提供的協助便要設限？是否因為他們對香港的經濟有影響，會影響本地勞工，所以他們的權利便要受到侵害？是否因為他們的難民身份，令大家認為在法律專業及客觀標準之下，其應有權利可被剝奪？ \n\n 在各項修正案中，其實不乏一些可行措施，例如在難民未來港之前，是否可和來源國建立通報機制，以便香港政府可及早先做一些工夫，在那些國家進行宣傳，告訴他們來港後不會獲得很好的生活，亦不容易找到工作？我認為這是可行的。亦有議員提出與中央政府合作建立通報機制，甚至循外交手段在難民的來源國再下工夫，減少來港難民的數目，這亦屬可行。有議員甚至提出香港面對的真正問題，是能否從處理審核難民資格身份的人員的專業水平及資源投入方面着手，為他們加強提供專業培訓？如果我們能就此投放更多資源，加快審核程序，問題是可以解決的。 \n 因此，當很多建制派議員質疑我們談論難民權利是為了維護他們的時候，我便要反過來問：是否因為他們具有難民的身份，對香港經濟沒有好處，會打擊本地勞工，對香港福利制度帶來沉重負擔，我們便要限制他們的權利？我認為這是一種民粹主義，是一種散播極端保守右翼反自由思想的主義，亦是散播對不同種族、身份人士的歧視思想。這種民粹主義，才是我們在是次討論中更需要提醒公眾關注的一點。 \n 所以，我們真正應該做的是求取平衡，探討怎樣加快審核的速度，令提出難民聲請和統一審核機制的使用人次降低，減少因此而滯留香港的人士。我相信透過行政措施，絕對可以在尊重提出難民聲請者的人權及尊嚴之下解決這問題。我希望大家不要再以一種民粹主義的方式，在香港社會散播這種\"假難民\"濫用統一審核機制的說法，這正是我們應在今次討論中強調的一點。 \n 我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_HCF_00014"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，早晨。聽過多位同事有關\"假難民\"的辯論後，我心中想，這項討論是一面照妖鏡，究竟哪些人緊張香港的資源運用，哪些人慷納稅人之慨，哪些人真正關心香港，大家一目了然。 \n \"假難民\"的問題在社會上鬧得熱哄哄，是因為有人認為\"假難民\"之所以成為問題是基於傳媒的炒作，但亦有人認為\"假難民\"牽涉人道主義的問題，所以應該盡量包容。但是，我必須指出，對於因為天災或戰亂而失去家園的真難民，我們絕無偏見。基於人道立場，假如我們能夠幫助真正有需要的真難民，絕對是一件好事，但實情如何呢？我們的而且確看到，近年來有大量來自東南亞地區，包括越南、\n印度、巴基斯坦、孟加拉和印尼的人士透過提出免遣返聲請而留港。據我所知，這些國家根本並無戰亂，亦非政治動盪，我亦鮮有聽聞未能成功申請免遣返的聲請人士在返回祖國後被迫害。除此之外，上述人士當中，大部分都是逾期居留，直到被入境處或警方發現，他們才隨即提出免遣返聲請。 \n 主席，根據保安局的數字，大部分提出免遣返聲請的人士在香港平均躲藏19個月。在他們正式提出免遣返聲請後，我們會提供人道援助，包括生活費和租金，但問題是，這群人在19個月內都無須靠這些援助仍能在香港生活，究竟是甚麼的一回事？另一點是，提出免遣返聲請究竟是否這群人來香港的初衷？大家可以看到，這根本不是他們的第一選擇，很多時候他們都是因為被發現或拘捕時，才逼於無奈，退而求其次。那麼，他們提出免遣返聲請的目的是甚麼呢？就是為了延長他們的非法居留，將非法居留合理化、正名化。但是，大家不能不正視的一點，便是\"假難民\"的問題將會對香港造成長遠和沉重的影響。 \n 根據立法會文件顯示，在2016年和2017年，政府花在處理免遣返聲請的開支大約為11億元，較去年增加5億元；在醫療方面，提出免遣返聲請人士使用公共醫療方面的開支，在2015年大約是4,000萬元；而社會福利署為這群申請者提供的人道援助已增加至8億元；另外，如果免遣返聲請不成功，要把聲請人遣返他們的來源國，我們便要替他們購買機票，這方面又花了700萬元；根據法律援助署的資料顯示，在2015年至2016年，提出免遣返聲請的人透過司法覆核而獲批的法援費用，約為1,000萬元；根據懲教署顯示，現時約有270名領取\"行街紙\"的聲請者犯案，每人每年的成本大約是34萬元，我們保守估計，每年大約耗費7,000萬元。 \n 如果把上述數字簡單加起來，1年便要花20億元；如果這機制不改變，政府用於酷刑和免遣返聲請的實際開支只會有增無減。而我們亦看到，即使並非所有提出酷刑聲請的人士都是\"假難民\"，但我們必須指出，在過去處理聲請的過程中，成功個案是寥寥可數，即在1萬多宗申請中，根據過往的數字估計，有九成多都不能被確立，真正被確立為難民的人不足一成。問題是，如果我們繼續容許\"假難民\"濫用本港的資源和機制，則真正需要幫助的人便永遠得不到幫助。 \n 對於有人提出，這究竟會否對南亞裔人士造成標籤效應呢？我覺得恰好相反，很多居住在香港並已領取\"3粒星\"身份證的南亞裔人士\n是香港的一分子，但是，他們也認為\"假難民\"的申請隊伍會影響他們在香港居住的權利。所以，大家必須明白，盡快杜絕\"假難民\"其實是幫助社會更快地接納、包容少數族裔人士，以及令他們能與所有來自不同國家的香港市民共融。這是一個很重要而須處理的議題。 \n 另外，不得不提的是，除了錢，即每年的開支外，很多同事也提到\"假難民\"當\"黑工\"又或做違法的事而構成治安問題。這是實情，問題是存在的。這些問題又是否不用處理呢？我認為絕對需要處理。事實上，假如有關機制得不到改善，真難民只會繼續長期滯留在香港，只能在香港苦等。他們不能在香港工作，生活困難亦不能得到改善，可謂白白虛耗光陰，亦會耗費香港大量資源。所以，社會對\"假難民\"的不滿亦容易投射到真難民及已經擁有香港居民身份證的南亞裔人士身上，這是絕對不公平的。 \n 我們在這裏鄭重呼籲各位同事不能漠視\"假難民\"對香港造成的影響。假如每個人都好像泛民一樣，霸佔道德高地，但對\"假難民\"的問題\"隻眼開，隻眼閉\"，只為一小撮人的利益着想(計時器響起)......",
      "sequence": 8,
      "bookmark": "SP_MB_KWK_00015"
    },
    {
      "title": "主席",
      "content": "郭議員，請停止發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "郭偉强議員",
      "content": "......香港便真的要面對極大的挑戰了。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_KWK_00017"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早晨。規程問題，我認為這裏在席的議員遠遠不足35人......",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00018"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 13,
      "bookmark": "EV_BELL_00020"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，剛才我聽見一些泛民議員質疑這項議案是否意圖收緊難民的政策和權利。然而，今天討論的議案是\"打擊\u0027假難民\u0027\"，所說的是\"假難民\"，不是真難民。我們當然會繼續保障真難民的權\n利，繼續給予他們應有的國際權利，但今天討論的是\"假難民\"。對於\"假難民\"，為何我們還要給予他們權利？再者，因為這個議題，最近有很多少數族裔的商會，包括印度、巴基斯坦、孟加拉的商會朋友都來找我，他們多數已有兩三代人在港居住，而他們對此十分關注。 \n 其中一個關注點是，縱使這些\"假難民\"可能是他們的同鄉，但這些人來港後從事非法活動，如\"打黑工\"，連帶影響了他們在大眾市民心目中的形象。他們走在街上，甚至無人知道他們數代都在香港生活，反而用帶有歧視的目光注視他們。因此，他們向自由黨求助，希望我們敦促政府在這問題上做得好一點，同時為他們澄清，不要令在香港生活的少數族裔及不同國籍的外籍人士受到影響。 \n 另一個問題是，眾所周知，現時在南亞地區有提供一條龍服務的集團，他們甚至在當地宣傳指，來港後可得到一張工作證，即\"行街紙\"。他們以為\"行街紙\"就是工作證，到香港後便可以\"搵食\"。這些根本就是經濟難民。以越南為例，主席，我曾到訪越南，如今越南的經濟非常好，就業方面，可說是全民就業。至於有否政治迫害？相對很少，因為他們的經濟很好。然而，為何他們仍要來香港？因為來港賺取的金錢比在當地多，他們來港工作，賺的可能比在家鄉多很多，所以他們願意放手一博。因此，一些宣傳便指\"行街紙\"就是工作證，如此一來，他們便更願意來港。 \n 早前，有一班航機到港，有律師為他們申請\"行街紙\"，讓他們以為下機後便有律師為他們辦理工作證，馬上就能開工。據我了解，這張所謂的\"行街紙\"有很多複印本，給那些\"假難民\"同鄉放在口袋。即使他們在街上被警察截停，也只須提供複印本的\"行街紙\"，並聲稱正本留在家中，身上只有複印本，繼而向警察說孟加拉話、巴基斯坦話。由於警察根本不懂他們在說甚麼，因此，除非警察把他們帶回警署慢慢處理，他們通常都能蒙混過關，而這情況也越來越常見。故此，同事希望透過今天提出的議案加強阻嚇作用。 \n 首先，我們支持設立禁閉營的建議。設立了禁閉營後，他們來港後不能出外\"搵食\"、打工，還來做甚麼？當然，我們可以照顧他們，並為他們提供一日三餐，但他們並非為了這些而來。這必然能產生很大的阻嚇作用。第二點，特區政府一定要與當地政府合作，從源頭上堵截。當然，宣傳工作要做足，讓他們明白\"行街紙\"並非工作證。故此，打擊工作要從源頭做起，我們一定要與不同國家的政府合作。第\n三點，當然是我們本身的審批程序。現行審批程序十分冗長，亦設有上訴機制，上訴後仍可繼續上訴，一些個案更可拖延至七八年之久。因此，政府一定要為審批時間設定上限。第一，安排到港的難民入住禁閉營，令他們無法在港工作。第二，加快審批時間，令他們無利可圖。在這種情況下，必定能盡快解決此事。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 14,
      "bookmark": "SP_MB_CKPA_00021"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，如果是\"假難民\"，我們當然要反對，並且將他們盡快遣返，但何謂\"假難民\"呢？是否在座哪位議員和哪位官員說一句話，便可以證明某個人是\"假難民\"呢？是不可以的，因為香港是法治之區，一定要經過相關的法律程序來核實，讓人上訴，這是我們非常珍貴的法治制度，我們一定要堅守。 \n 如果有些人來到香港，聲稱受到迫害，提出難民申請，要求政治庇護等，我們不能夠在未確定他這個申請是否屬實之前，便將他長期禁錮在所謂的難民營或收容中心等。這不是我林卓廷的意見，而是上訴庭的意見。上訴庭已經說得很清楚，在核實一個人身份之前，不能夠長期限制其自由，這是在剝削他的人權，是違反《香港人權法案條例》等規例。所以，我們不贊成建制派議員設立禁閉營的建議。當然，如果有關人士的難民身份已經被核實不成立，並已經過上訴程序，那麼拘留一段短時間等候遣返，是可以理解和明白的。 \n 有議員提議設立提出聲請的時限，但這又是否可行呢？其實，我們認為最重要的一點，是要考慮不同的狀況，因為有些人當初來到香港時是未必想申請難民資格的，但後來卻看到家鄉的狀況有改變，又或是家人受迫害、家鄉政治環境急劇轉變等。我們也要考慮這些情況，而不能\"一刀切\"規定他們來到香港兩星期或一星期之內提出申請，否則日後不能提出申請。如果是這樣，將無法處理一些真正難民提出的申請。 \n 此外，有議員提議規定法援的上限。我的理解是這樣的，無論是限定某些律師行處理多少宗個案，又或是在法律服務方面，限制處理這些個案時只能用多少個時數、錄多少次口供等，這些也會有實際操作的困難。原因是，律師行透過法援幫助這些申請人，也會有熟能生巧、工多藝熟的情況。他們處理這些個案越多，對這些個案的程序、\n相關申請人的國家背景、歷史文化、有關政治環境的熟悉程度將會與日俱增。如果律師行熟悉這些個案，將可加快法律程序，也可間接節省公帑。如果找一些不熟悉這些個案的律師處理，他便要從頭開始了解這類個案的程序、處理手法、相關國家或地區的背景等資料，反而可能是費時失事。當然，如果有其他律師行願意加入競爭，我們認為是好事，但究竟有沒有辦法令其他律師行加入，協助加快處理這些申請個案，便不知曉了。 \n 如果說要限制律師行在處理個案時，規定提供法律支援的時數及費用的上限，要律師行在限制下完成處理，又或是只能錄取多少次口供等，這些也是不可行的。很簡單，香港所有的審訊一定要公平，如果申請人真的有很多理據，或情況有變，提出很多資料，律師行便不能說因為已經達到服務時數的上限，所以無法處理，又或是說已經做足法援署規定的個案上限，所以無法處理。我看不到為何可以這樣做，因為如果他是有理據的，香港的律師應該要幫助他處理，這是基本的專業守則。 \n 我謹此陳辭，多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_LCT_00022"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，有關處理酷刑聲請的問題，林卓廷議員提到律師行，我記得在上屆立法會，大家也曾討論有關酷刑聲請和\"假難民\"等問題。我記得當時有一些律師，例如民主黨的何俊仁議員作利益申報，說他們專門協助處理\"假難民\"酷刑聲請的問題。本屆似乎仍未聽到有律師就這方面declare interests，我希望若有的話，大家不要忘記作利益申報。 \n 主席，我剛才聽到楊岳橋議員提出，有很多不同地方的群體和人士來港旅遊，也會在香港犯罪。這是事實。不同族裔、不同群體、不同國家的人來港，會否涉及犯罪？這是不足為奇的，而事實上，我們亦知道有人來港\"打黑工\"，又或逾期留港不返，甚至進行偷竊等活動，我們知道過去有這些罪案和情況發生。 \n 但是，為何我們現在要如此高度重視這問題呢？正正因為這些人過往只是來港\"打黑工\"賺錢，如果被捕便坐牢，刑滿後便離境。但是，因為有一些高明的律師教唆他們可嘗試酷刑聲請，只要提出聲請，多則十年八年不用離港，少則三年五年，取得\"行街紙\"後便可在香港工\n作。因此，這些希望留港的人越來越多，賺取金錢後寄回家鄉。家鄉的人覺經常有錢寄回來，收入不錯，造成那些在家鄉的人也蜂擁而來。所以，近年不斷有某些地方的人蜂擁來港，問題便是因此而起，而不是香港不接受這些人。 \n (代理主席李慧琼議員代為主持會議) \n  我剛才亦聽到另一位議員說，少數族裔也是香港的一分子，又或南亞裔人士也是香港人，為香港作出貢獻，大家不應該這樣說他們。這根本是另一個問題，涉及兩個問題。我可告訴大家，我們在數年前首次接獲一位南亞裔人士投訴，說他們家鄉有人來港後致電給他們，說欠缺金錢，請他們先借數萬港元給他們用。那些由家鄉來港的人更說，知道他們子女的學校在哪裏、知道他們的店鋪在哪裏、知道他們在家鄉的父母在哪裏，如果他們不就範，便會被人斬殺。所以，大家有否留意早前發生多宗南亞裔人士斬同鄉的事件？其實正正顯示這些在香港工作多年、為香港作出很多貢獻的人覺得得不到人身保障。 \n 數星期前，我的辦事處又接獲一個在港長大的印度裔人士的投訴，他告訴我，他的下屬在數月前被人襲擊頭部，搶去一些珠寶，因為他是經營珠寶首飾的；但現在輪到他被人襲擊頭部和搶去珠寶。他問香港的法治可否保護他們？所以現在不是香港人說不喜歡某些族裔的人來港，我們非常歡迎他們，我們與這些少數族裔人士亦非常友好。我們今次要提出的是，希望加快核實哪些人是假的，哪些人是真的，如果是真的難民我們便要協助他們。 \n 周浩鼎議員提出可否成立收容中心，其實這建議是參考了你們非建制派議員的意見的。你們說他們三餐不飽、吃得不好，住又住得不好，說可否找地方讓他們住得好一點。那麼成立收容中心又有何不可呢？我們不是成立禁閉式收容中心，完全不讓人外出，但最低限度那裏有人有系統地協助他們。 \n 所以，我們應要清楚了解實情。有關\"假難民\"的議題，我們由上屆立法會輪候至今才能由周浩鼎議員提出。我們看到現在不單涉及南亞裔同族群體發生問題，也導致整體香港犯罪率上升，直至2015年這5年間的罪案增長接近1倍。所以我們現在不是不讓他們申請酷刑\n聲請，而是希望加快速度審理聲請申請，並希望成立收容中心有系統地為他們提供統一協助。 \n 我發言支持周浩鼎議員的議案。謝謝代理主席。",
      "sequence": 16,
      "bookmark": "SP_MB_CLW_00023"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，首先我想回應蔣麗芸議員剛才的發言，她說有些身為律師的議員在上屆立法會有申報利益。我可以告訴蔣議員，我本身不承接\"假難民\"或她所指的酷刑聲請個案，所以，代理主席，我沒有甚麼可以申報。 \n 但是，我想澄清一點，有很多香港法律界人士都有承接與酷刑聲請有關的個案，有些案件更上訴至終審法院，推翻過往政府處理難民時一些不合法及不合人權的地方。其實，很多律師及大律師都花了很多心血處理這些案件，更上訴至終審法院，指出了一些很重要的法理基礎。所以，我希望任何議員都不要隨意地說有法律界人士教唆難民來港，說來港可以工作及取得\"行街紙\"，並教導他們利用酷刑聲請欺騙香港政府及香港人的資源。 \n 如果議員有證據證明，有律師或大律師胡亂教導難民申請酷刑聲請的話，我希望她可以拿出證據，我相信律師會及大律師公會一定會公正處理投訴，令這些害群之馬不能夠胡亂為人們提供法律意見，說可以申請酷刑聲請。但是，一定要拿出證據，不可以誣衊法律界人士。 \n 代理主席，我們現時看難民問題，必須看國際形勢。全世界包括由敘利亞內戰產生或其他地區不穩定因素而產生的難民問題，全世界都有，香港絕對不能夠獨善其身。作為一個國際城市，我們必須承認香港有這國際責任，要處理及正視這個問題，而不是好像一些傳媒或政黨不停針對\"假難民\"、非華裔人士在香港製造犯罪個案等問題，令\"假難民\"的問題在香港被無限放大、無限上綱上線。 \n 鍾國斌議員剛才說，有些商會人士對他說因為他是有色人種，在街上會被人歧視。這是我們想看到的香港嗎？當然不是，但我們是否就應如一些政黨或傳媒般，動輒把難民問題、非華裔人士的問題放大，令所有香港人覺得這個問題真的十分嚴重，香港社會現時面對難民或非華裔人士留港的問題實在十分嚴重？這正是由於公眾被誤導，才會以歧視的目光對待街上的非華裔人士或膚色不同的人。我相信這絕對不是我們希望看到的香港。現時全世界都面對難民問題，香\n港所面對的難民問題是否嚴重到我們需要每天都在討論，動輒在議會提出議案，說事情十分嚴重，一定要用一些非常手段處理呢？ \n 先別說現時本港的統一審核機制是否需要檢討，其實這個機制早應該提出來，而不是好像政府般推卸責任，不肯正視問題，到官司被上訴至終審法院敗訴後又要重新再做工作，而香港本身已經提出酷刑聲請的難民又要重新再做，結果時間拖得越來越長。 \n 為何很多難民會長時間留在香港呢？我曾與他們接觸，他們都不想留在香港，說在香港不可以工作，子女亦不會有甚麼前途。他們滯留在港的生活非常艱難，所以想盡快離開，但如果政府不提高效率處理聲請申請及投放更多資源在統一審核機制(USM)，讓這些申請可以盡快得到處理，其實問題是不能解決的。 \n 我希望大家聚焦問題所在，用相應措施處理現時審核機制出現的問題，最主要是要加快處理申請速度，禁止有人用不合理的理據拖延進度及防止濫用。經過多年經驗，我們看到有一些人真的是\"假難民\"，他們作出酷刑聲請的時候往往不會出席第一次會面，因為他們都知道自己的申請欠缺理據，局方繼而便要安排第二、第三次會面，這些程序往往費時失事，對事情亦沒有幫助。 \n 至於律師團隊的訓練亦往往不足，這方面亦需要加強。所以，如果資源、程序及措施上可以做得更好的話，其實便可以加快改善現時所謂的難民滯港問題。公民黨同意需要全面檢討統一審核機制，但我們不同意設立禁閉式難民營，因為這牽涉的資源將會非常昂貴，亦嚴重違反人權，更不能解決任何問題。 \n 代理主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_DK_00024"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，近年越來越多來自經濟落後地區的外籍人士，利用香港因為要遵守聯合國《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》(\"《禁止酷刑公約》\")而可以用作免遣返聲請的漏洞，濫用這個機制，衍生了各種各樣的社會問題，備受社會關注。 \n 這些免遣返聲請人士從一些不合法或合法渠道進入香港後，一方面向政府提出免遣返聲請，另一方面故意利用司法程序拖延審核，藉\n以延長他們的居港時間。由於人道理由，政府需要給予難民基本福利支援，構成社會財政壓力。 \n 此外，部分人士會在香港當\"黑工\"賺取報酬。因為他們索取的薪金較本地勞工低，有些僱主會冒險聘請他們工作。近日有報道指出，警方拘捕了持假身份證工作的免遣返聲請人士，他們意圖欺騙僱主。總而言之，他們這種行為可能會影響本地基層人士的就業機會。更大的問題是，部分免遣返聲請人士甚至參與黑社會的犯罪活動，對香港社會的治安和秩序構成負面影響，亦嚴重影響真正有需要申請免遣返聲請的人士。 \n 對於這些免遣返聲請人士及其衍生的問題，政府當局其實採取了不少應對措施，例如警方、入境處及勞工處會展開突擊調查、掃蕩行動，拘捕這些待審核身份的非法勞工，又跟內地執法部門聯手加強打擊偷運\"人蛇\"集團。但是，\"賠本生意無人做，斬首生意有人做\"，只要仍然有利可圖，一些\"蛇頭\"或外籍人士仍會以這個渠道聲稱受到酷刑對待，千方百計來香港，令問題很難杜絕。因為問題越來越嚴重，社會出現不同的聲音，例如要求設立禁閉營，甚至提出退出聯合國《禁止酷刑公約》等。 \n 對於設立禁閉營的建議，我不太認同。一來牽涉的問題非常複雜，爭議很大，容易遇到反對，而設立禁閉營之後，更要耗費大量人力物力去管理。此外，免遣返聲請申請人本身不是罪犯，香港政府沒有合理理由把他們關起來，限制他們的活動。況且，我們的社會高舉人權和人身自由，更加難以實行。至於退出聯合國《禁止酷刑公約》，更可能涉及中央政府的立場，難以作出決定。 \n 我必須強調的是，在處理免遣返聲請人士的問題時，我們不應該\"一竹篙打一船人\"，我們要打擊的，只是那些來自局勢穩定、未受戰亂影響，但只是因為經濟等其他原因而濫用機制和程序來香港的人。我們亦要避免事情演變成種族歧視，標籤了某些種族，破壞我們的多元社會；更要避免將真正有需要申請免遣返聲請、有需要援助又符合難民準則的人遭一併拒諸門外。 \n 事實上，當局已經就受酷刑對待的聲請人士的問題作出一些針對性措施，而這些措施已初見成效。根據數字顯示，今年首10個月，針對非華裔非法勞工的執法行動，較前年同期增加七成一；而被捕的非華裔\"黑工\"及\"黑工\"僱主，亦分別增加兩成六及四成四；期內入境\n處接獲新免遣返聲請的數字，也較去年同期減少約一成半。我希望當局持續進行上述打擊行動，減少這些免遣反聲請人士對香港社會的影響。 \n 在今天的討論中，很多同事提出了不同的建議，我特別想說一說統一審核機制的問題。根據政府在本年年初提供立法會的文件顯示，當局在收到免遣返聲請申請時，要給予當值律師最少49天向免遣返聲請申請人取得指示，以填寫聲請表格。表格交回後，平均再需要等13個星期，才可以安排與聲請申請人會面。時間非常冗長之餘，不少聲請申請人亦借故不出席會面，繼續拖延審核進度。這反映出我們現有制度存有漏洞，亟需要檢討，作出改善。 \n 有些同事提出，希望當局增加資源加快審核程序，壓縮審批時限，令這些個案可以盡快得到處理，將不符合資格的人士盡快遣返原居地，並且訂立處理聲請的法定時限，阻止聲請申請人無了期留在香港，我認為都是值得支持的。更重要的是，當局同時要加強邊境堵截，從源頭打擊，阻止這些不是因為酷刑對待而作出聲請的人士進入香港。 \n 代理主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_MFK_00025"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我發言支持周浩鼎議員提出的\"打擊\u0027假難民\u0027\"議案。 \n 郭榮鏗議員剛才約略回應了蔣麗芸議員，說大部分法律界人士都是真心協助真正的難民，但我也想藉此機會，告訴郭榮鏗議員一些事實。第一，有報道指出一些\"假難民\"甫下機，便已有法律界人士在場等候，替他們提出酷刑聲請。第二，根據《東方日報》的報道，南亞裔酷刑聲請者湧港，法官質疑律師行包攬訴訟，包攬訴訟的情況是在730宗向政府索償的個案中，有430宗由同一律師行處理。此外，《明報》亦曾有一篇報道，標題是\"承辦六成難民索償被疑涉包攬訴訟 律師行申棄代表45個案獲批\"。由此可以說明，現時法律界確實有些害群之馬，若說建制派議員純粹從片面角度批評\"假難民\"問題，我認為並不成立。 \n 如果有人真的因為家鄉的戰亂問題或受到政治迫害而逃難來港，我相信香港市民一定不會反對為這些真正的難民提供棲身之處。\n但是，我們接收難民須取決於兩個條件，第一，他們必須是真正的難民；第二，他們只能短暫在香港逗留，不能年復一年長期在港居住。 \n 我找到政府去年一份有關《政府帳目委員會第三十一號報告書》的覆函，內容涉及我們向聯合國追討處理越南難民問題的欠款。政府在信中指出，聯合國現時拖欠香港用以處理越南難民問題的欠款共計11億6,000萬元，但這基本上難以歸還，即是我們當年用於處理越南難民問題的金錢，現時已無法追回。身為香港人，我們有愛心並希望幫助別人，但這也必須有限度及有底線，而底線是不能損害香港的利益。所以，我們只能夠接收真正的難民，而且只能容許他們在香港短時間逗留。 \n 剛才有議員提出，建制派似乎總在抹黑難民，指他們引起很多社會罪案，但這並非事實，只屬少數。我想在此再引述《東方日報》的報道，讓大家看清事實。代理主席，這裏有多篇報道，標題分別是\"當\u0027黑工\u0027倒垃圾 \u0027假難民\u0027囚15個月\"、\"任搬運\u0027黑工\u0027 \u0027假難民\u0027囚15個月\"、\"勒索渣打 印聲請漢囚9個月\"、\"6巴籍\u0027假難民\u0027\u0027黑工\u0027判囚\"、\"姦妻舊同事 聲請漢囚10年\"、\"巴漢聲請者當\u0027黑工\u0027 判囚逾22月\"。代理主席，若要繼續說下去，個案真是多不勝數，基本上每個星期均有這些\"假難民\"因為涉及\"黑工\"、刑毀、刑事罪行等各種問題而被羈留和扣押的新聞。 \n 所以，若要打擊\"假難民\"，解決問題的最簡單方法就是一如議案所提出，設立一個禁閉營。事實上，\"假難民\"在香港觸犯的罪行確實相當嚴重，除了當\"黑工\"之外，還涉及很多暴力和性罪行，這兩種罪行對香港治安和民生的影響特別重大。去年，有1 100名酷刑聲請者因為觸犯刑事罪行而被拘捕。香港是世界上其中一個最安全的城市，這個金漆招牌不應因\"假難民\"而被打破。 \n 事實上，酷刑聲請者當\"黑工\"的個案自去年開始急升，由2014 年的166宗上升至232宗，升幅達到四成。我剛才已經指出，\"假難民\"來港當\"黑工\"，所做的是甚麼工作呢？是從事收入相對低微的工作，例如倒垃圾等。代理主席，連倒垃圾這種基層的工作也被\"假難民\"搶走，我們的基層市民還可做些甚麼？所以，他們來港正是要搶走我們的\"飯碗\"，而不是真正尋求庇護。 \n 昨天，有一位工黨議員說我們誣衊難民，認為他們不會為了1,500元生活津貼和1,500元食物券來港。這位同事真是太傻、太天\n真，他們當然不會為了這些食物券和生活津貼來港，他們來港的目的是當\"黑工\"賺錢。他還指出我們對\"假難民\"的支援不足，所以代理主席，我建議這位工黨議員不如捐出其半數薪酬幫助這些\"假難民\"好了，請不要慷香港人和納稅人之慨。因為我們已在酷刑聲請者身上花了11億元，代理主席，是11億元，這實在是一個天文數字。 \n 所以，我們要切實解決\"假難民\"問題，不應該再縱容他們，不應該讓他們在香港當\"黑工\"，和香港市民爭\"飯碗\"，也不應該為他們提供(計時器響起)......一條龍的法律服務......",
      "sequence": 19,
      "bookmark": "SP_MB_CHK_00026"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的發言時限到了。",
      "sequence": 20,
      "bookmark": "SP_LC_DPSD_00027"
    },
    {
      "title": "陳克勤議員",
      "content": "多謝代理主席。",
      "sequence": 21,
      "bookmark": "SP_MB_CHK_00028"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00029"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，據我所知，我本人及我的律師行均沒有處理任何酷刑聲請。關於這方面的開支，其實已不止11億元，因為按今年的財政預算案，往年7億4,000萬元的開支已於今年增至11億3,000萬元，而據報章報道，估計更會高達17億元，已超過當年聯合國拖欠債項的款額。 \n \"老吾老以及人之老，幼吾幼以及人之幼\"甚至\"難吾難以及人之難\"，都是很理想的做法，不過每個國家和社會均須在某個時段就所處理的人道問題劃線。有些界線是以地緣政治為出發點而劃定，有些則按宗族、血緣關係劃定；有些界線以經濟角度作出發點，有些則從政治理念(不論左右)來劃定，但總要劃一條線。 \n 當然，我同意難民沒有甚麼真假之分，最主要是視乎他們是受到政治迫害、戰亂影響，還是從經濟角度出發。一般而言，如屬經濟難民，我們無法不劃一條線將他們排除在外，相信這也是每個地方的政府需要作出的決定。但是，代理主席，我相信香港人的善心是全球知名的，而香港同樣亦是知名的難民城市，難民這種概念、傷害或苦痛，\n對香港人而言絕不陌生。然而，今時今日的香港社會，我們對難民能有何種程度的容忍量，應把界線劃定在哪處，是今天這項討論的最重要課題。 \n 根據以往數字，自2014年第一季推出統一審核機制後，有關數字事實上由第二季開始由最高峰時期的水平逐漸下降。無論是非法入境者、非華裔人士或酷刑聲請者，數字均呈下降趨勢，問題似乎輕微得到紓緩。但是，如何加快處理現時滯留在港的人士，應是大家今天最關心的問題。 \n 七分鐘的發言時間並不多，我只想提出數點。第一，我們過往似乎沒有參考其他面對大量難民潮的國家的務實處理方式，例如英國、德國及澳洲均有實施一些快速處理(fast track)方案，但當然須在事前作出比較全面的考量。剛才有同事曾提及，有處理這類個案經驗的律師其實也應知道，當地是否真正發生戰亂或有政治迫害的情況。在這方面，政府沒有理由不知道，更加沒有理由無法全面制訂某些國家所稱的安全原居地國家名單，以便核實。有人可能會問，難道美國有酷刑嗎？當然有，該地的黑人經常投訴被白人警察毆打，這也算是酷刑，但問題是就整個國家而言，如能相信所涉國家沒有制度性的酷刑問題，有關申請便應小心或加快處理。 \n 有些人士顯然是乘搭飛機來港，不像電視上所見的敘利亞難民，翻山越嶺、扶老攜幼地過境。如果明知他們並沒有這種慘況，我們便要加快處理。例如德國現時已訂有這樣的名單，從好的方面看是把來自敘利亞或伊拉克的人士認定具有難民背景，但完全沒有可能是來自難民國家或酷刑國家，加上是乘搭飛機入境的人士，德國的現行機制便規定要在19天內處理這類個案，這是很理想的做法。 \n 當然，香港要怎樣做，應自行制訂策略。從數字看，如果有接近七八成聲請者都是來自那5個國家，偏偏那些國家目前並無出現任何巨大政治迫害或制度性地以酷刑對待其國民的問題，我便不認為應花費過多時間，由律師逐一就每個國家重新開立檔案，重新核實印度、越南、巴基斯坦、孟加拉及印尼在近10年有否任何政治迫害或酷刑處理。我們絕對有權和有理由採取這種廣泛性的做法，加快處理這些個案。 \n (主席恢復主持會議) \n\n 另外一點是有關審批過程。過往名冊上有490位律師可處理這類個案，但根據保安局最近提交的文件，問題並不在於律師的數目或律師處理個案的所需時間，只要加快進行行政處理，在接獲個案後先處理好基本行政問題，便可解決這個瓶頸問題，加快律師處理個案的效率。在這方面，我支持並建議局方考慮就律師費設定上限。其他國家包括澳洲和英國均有設定上限，而不會任由個案無止境地拖延下去，此舉亦可避免律師行濫用制度，雖然郭榮鏗議員剛才曾就此提出抗議，但我們事實上不能排除有害群之馬的可能性。所以，我同意設立一個lump sum (整筆款項)的數字，以便有關的法律訴訟或法律審批程序得以盡快處理。 \n 此外，我亦建議提供類似學券或法券(voucher)予有關人士，讓他們可利用這筆款項盡快處理其個案，特別是行政事宜，而無需花費太多時間在一些瓶頸位糾纏。 \n 至於其他眾多問題，我們也可以從源頭堵截。例如某些族群如菲傭或印傭，竟也會無緣無故在港工作多年後提出酷刑聲請。除了一如我剛才所說，循安全國家名單及審批程序的fast track treatment多做一些工夫之外，有些情況明顯是源頭性問題，例如來港很久才提出申請，又或在工作多年後突然在失去工作時才提出申請的個案，便應斬釘截鐵地盡可能加快處理行政上的安排，無需鄉愿地為免遭到譴責而重新開始處理其個案。 \n 主席，總括而言，問題現已到了最壞的情況(計時器響起)......希望當局加快處理。多謝。",
      "sequence": 23,
      "bookmark": "SP_MB_PT_00030"
    },
    {
      "title": "主席",
      "content": "謝議員，請停止發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "The motion we are debating today is \"Combating \u0027bogus refugees\u0027\".  I find this wording disturbing.  We are not talking about combating the problem―if any―of the people who are referred to as \"bogus refugees\", but combating these people themselves.  Well, I would like to refer to them in a more humane and respectable way.  I would call them as they are, that is, asylum-seekers. \n\n Of course, our colleagues in the pro-establishment camp who are in support of these draconian measures targeting the refugees will say that it is only the \"bogus\" ones that they are targeting, not the real asylum-seekers.  Thank you very much for that.  But it is clear to us that many of the measures that they are talking about, such as encampment, would apply to all asylum-seekers. \n Such is hypocrisy and discrimination in disguise.  When our pro-establishment colleagues gleefully talk about Indian and Pakistani people gathering and scaring away local folks, they have not presented any proof that these people are asylum-seekers.  So, there is no basis at all for them to link their worries to the refugee problem.  In other words, are some of these local folks simply scared when they see non-Chinese or coloured people gathering in their neighbourhood?  How much of these concerns are justified?  How much of them are cultural misunderstanding or plain racial discrimination? \n While many of our local media seem to be very eager to cover news linking asylum-seekers to crime, official figures never quite gel.  Asylum-seekers committing crimes represent a very small portion of the overall statistics.  Some local folks may also think that asylum-seekers are taking away jobs, and many of the pro-establishment political parties like to play up on that.  But official figures show that protection claimants represented only 3.4% of the over 6 700 illegal workers arrested last year. \n Are there abuses of the system?  Absolutely.  But how much of these abuses are caused by the system itself?  According to human rights workers and lawyers, a big part of the reason of these abuses is the Government\u0027s delay and a lack of understanding and training for its personnel in dealing with such bogus claims.  In turn, there is longer delay in the handling of the cases, which results in effectively inviting or attracting more bogus claimants to come. \n Between March 2014 and December 2015, more than 3 000 non-refoulement claims have been screened, and only 18 of them were substantiated, including three on appeal.  According to reports, the acceptance rate in Hong Kong―which stands at 0.56% since unified screening was introduced―is one of the lowest in the developed world.  The global acceptance rate is around 43%.  In contrast, Germany last year screened 60% of more than 965 000 asylum claims within five months. \n\n The United Nations Committee Against Torture stated that by denying asylum-seekers the right to work, Hong Kong forced them to \"live on in-kind assistance below the poverty line for long periods of time,\" which rights advocates convincingly point to as the cause of more illegal work and criminal activities. \n Many protection claimants have formed a bitter impression that Hong Kong is doing everything possible to get rid of them.  Certainly, many of our colleagues have reinforced that impression by what they have said in this debate yesterday and today.  The constant reports on \"bogus refugees\" and the kind of messages delivered by some of our esteemed colleagues in this Chamber must have made an impact on the morale of the protection claimants in Hong Kong, and made them feel even more distressed about potentially receiving a negative decision. \n A couple of months ago, the movie Snowden came out.  Edward SNOWDEN is the NSA whistleblower who came to Hong Kong to seek asylum. Well, the actor who played Edward SNOWDEN in the movie, Joseph GORDON-LEVITT, made a YouTube video appeal, and Edward SNOWDEN himself also made an appeal on Twitter, for four people in Hong Kong whom they called \"SNOWDEN\u0027s Guardian Angels\".  Apparently, for two weeks in Hong Kong before he left, Edward SNOWDEN stayed with two refugee couples from Sri Lanka and the Philippines in Hong Kong. \n Edward SNOWDEN said, \"These people get up every morning in face of tragedy and persecution.  They go to sleep each night with the whole family in a single bed.  And though they have nothing, they have risked everything to do what is right.  Everything I thought I knew about bravery was nothing compared to what I saw in Hong Kong.\"  While these people are not given enough resources to get by, they are also not allowed to work.  If they do, they face 22 months in prison. \n I believe we need to do what is right for these families too. Asylum-seekers are also people.  They came here to escape from the horror back home.  While they may be safe from physical danger here in Hong Kong, they fear day and night about being sent back.  According to the volunteers working with asylum-seekers, many of them said that they live in Hong Kong, but they \nhave no life.  These are the people whom our pro-establishment colleagues have been so eagerly trying to put into camps.  \n This is why I find the original motion and the amendments by our pro-establishment colleagues so deplorable.  They are ignorant of the real root cause of the problem―the Government―and the exaggeration in its nature and the fearmongering in its tone.  If we dare call ourselves an international city, let us act like one.  Let us take up the international responsibility and show the world the kindness that we, Hong Kong, can offer.",
      "sequence": 25,
      "bookmark": "SP_MB_CPM_00032"
    },
    {
      "title": "陳志全議員",
      "content": "主席，本會今天辯論由周浩鼎議員提出的\"打擊\u0027假難民\u0027\"議案。對於\"假難民\"一詞，我感到相當反感，也認為本會不應該接受\"假難民\"一詞。如果有議員提出一項\"打擊\u0027蝗蟲\u0027\"議案，我同樣認為不應該接受。在酷刑聲請者中，當然會有害群之馬。陳克勤議員不斷展示有關剪報。的確，這類人為數不少。同樣地，內地遊客或新移民也會做出一些不文明的行為，但我們不可以因此而負面標籤這些群體，說他們是\"假難民\"或\"蝗蟲\"。當中的道理是相同的。我明白這些標籤容易引起公眾共鳴，挑起憎恨，因為\"假\"字代表欺騙。欺騙別人的便是壞人，壞人應該被打擊。這便是他們的邏輯。 \n 在上屆立法會，周浩鼎議員的黨友葉國謙曾提出類似的議案。然而，當時由於要處理《2016年醫生註冊(修訂)條例草案》，有關的議案辯論最終未能進行。 \n 我本來以為建制派是因為選舉在即，所以便炒作\"假難民\"。選舉過後，我們當然可以繼續與他們討論如何處理大量積壓的免遣返申請、非法入境人士，以及從源頭阻截等。可是，議案一開始便說\"打擊\u0027假難民\u0027\"，證明他們並非真心想討論政策，而是想製造撕裂，渲染仇恨。我不知道議員是有心或無意，但這是客觀事實。所以，部分提出修正案的議員也很小心，避免表示個人意見。例如，何啟明議員使用的字眼是\"被市民普遍視為\u0027假難民\u0027\"，容海恩議員使用的字眼是\"有市民質疑當中涉及由\u0027假難民\u0027提出的聲請為數不少\"。 \n 在選舉期間，張超雄議員曾在選舉論壇被攻擊為\"\u0027假難民\u0027之父\"，有人甚至在街頭拉橫額抹黑他。很抱歉，張超雄議員最後高票當選。建制派議員並非想搶張超雄議員的選票，他們只是沒有議題可以令香港人產生共鳴。 \n\n 我想引述一位知名傳媒人的一篇文章。至於這人是誰，我稍後才揭曉。他在文章中說，為了9月的立法會選舉，部分建制派政治人物最近誇大難民問題，打出一張種族主義牌，在香港挑起針對少數族裔的種族主義。此舉揭露了建制派的絕望。他們知道沒有高尚的信息可以與選民產生共鳴，唯有打種族主義牌。他們批評本土主義者把內地旅客稱為\"蝗蟲\"，但他們現在卻在做同一樣的事。這使他們變成偽君子。 \n 這篇文章的作者是香港著名傳媒人褚簡寧先生(Michael CHUGANI)，他是一名印度裔美國人。他既非\"黃絲\"，也非親民主派，他甚至是親建制的。可是，他也看不過眼，寫了多篇文章揭露這個現象。 \n 我不打算繼續按發言稿發言。我想先回應大家昨天的發言。多位議員說他們想幫助真難民，但如果不先清走\"假難民\"，又如何幫助真難民呢？這便是葛珮帆議員的意思。我們現在正是要識別誰是真誰是假。張超雄議員昨天提及Roger。他在香港滯留超過9年，由29歲等至38歲，他的免遣返聲請終於在去年獲確立，但他仍要等候聯合國確認他的身份。他不想留在香港，因為浪費了他太多歲月。政府的拖延政策，是否要他選擇返回國家被政治迫害？至少他可以見回家人。 \n 根據你們的定義，這群正在等候其免遣返聲請被核實的全是\"假難民\"。可是，程序一天沒有完成，我們也不知道他們是否真難民。她又說應該把資源用於幫助真難民，所以要清走\"假難民\"。正如我剛剛說，不走到最後，又怎會知道這些聲請者是真難民或\"假難民\"呢？現在，他們便是要令這群免遣返聲請者感到難堪和尷尬，甚至令其他已擁有香港身份證的南亞裔人士或少數族裔同樣感到被歧視、被侮辱。有些人甚至到清真寺拉橫額，真是匪夷所思。他們是否知道寺內大部分也是香港人？",
      "sequence": 26,
      "bookmark": "SP_MB_CCC_00033"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "我進來時真的嚇了一跳，以為大家在討論打擊\"假普選\"。葛珮帆議員去了哪兒呢？如果不分清楚真假，我們又如何爭取真普選呢？全國人民代表大會常務委員會的八三一決定也是真普\n選？其實邏輯是一樣的。為何當局不加快處理呢？現在他們已經處理了，指豬是雞，但卻不理會所謂的\"假普選\"。自雨傘運動至今，已過了很長時間，社會現在撕裂了。 \n 拜託他們不要反華反共了。第一，中華人民共和國是締約國。某天，梁振英喪心病狂地說，要考慮......他說我們利用這議題進行競選工程。某天，不知道梁振英是否尚未睡醒，還是習慣講大話，他竟然說要考慮是否退出有關公約。他有資格作這樣的決定嗎？難道他忘記了《基本法》第一條嗎？這句話是由他說的嗎？實在不着邊際。 \n 我們其實是為共產黨\"捱義氣\"的。大批難民坐船來港，他們自己其實可以向這些難民提供庇護，更可以進行審查的。不過，他們沒有這樣做。公安為了賺錢，將難民大批運來香港，而這些難民便正正是大家口中的\"假難民\"。不好意思，打擊\"假難民\"，其實等於反共反華。他們有否指着張德江的鼻子說：\"為甚麼你自己不處理，卻要推給我們呢？\"如果他們一上去便大聲疾呼，說香港這個氣球膨脹得快要爆了，他們便會立即從源頭上減少人數。正如如果民建聯散黨，從\"源頭減廢\"，便無需爭拗了。他們是從何而來的？他們與內地政府最稔熟的，應該趕快上去告訴他們\"假難民\"的問題嚴重。他們有這樣做嗎？正與同事交談的副局長應該要多做工作。不過，如果做到，他們一早便做了。他們其實是不想做事。 \n 聯合國難民署沒有用，我們政府的兩個部門同樣沒有用，實在與人無尤。他們明知聯合國難民署是沒有用的清水衙門，卻說要等他們先做，而入境事務處與另一個部門則是老死不相往來，把問題當作是計時炸彈般拋來拋去。難道盡快進行甄別會死嗎？他們根本說不出個所以然。 \n 在座很多議員都是\"食塞米\"的，以為斯里蘭卡沒有戰亂。他們知道泰米爾之虎是甚麼嗎？拜託他們多看CNN和BBC的節目，別只看翡翠台。中央電視台嗎？你錯了，CCTV的中文國際頻道很厲害，節目可與俄羅斯電視台的很多反美節目媲美。我希望他們可以多看類似的電視台，不要在此出醜。難道孟加拉和印度沒有戰亂嗎？我告訴大家，印度有全世界最大的毛派共產黨在作反，他們攻打城市。自己白癡就不要出來表演。 \n 主席，整件事很簡單。大家說要打擊\"假難民\"，其實\"打擊\"一詞是多餘的。我們應敦促兩地政府即中央政府(又稱\"中共政府\")和\n香港政府(又稱\"港共政府\")把問題處理好，而並非打擊他們。為何要打擊呢？他們可是人來的，用甚麼打擊他們呢？用棍還是斧頭呢？為何要打擊呢？他們不是應該打擊\"假難民\"集團、人口販賣集團嗎？打擊人？傻的嗎？一如有人說要\"打蝗蟲\"，這是不行的，因為他們是人，而非蝗蟲。不要鼓勵仇恨，有甚麼好打擊的呢？ \n 言歸正傳，如果他們是政治難民，當局便應該進行審查。如果有人指他們是經濟難民，批評他們來港搶\"飯碗\"，他們應先譴責無良僱主，指責他們不先聘請香港人，而在別人飢寒交迫時，以微薄酬勞甚或只是一瓶汽水換取他們工作兩小時。周浩鼎議員，難道你小時候不曾經歷沒有汽水喝的日子嗎？難道你不曾試過有身旁的男子要你幫忙買煙，然後叫你順道買一支可樂給自己嗎？你們有病嗎？為何不譴責那群\"吸血鬼\"？你們有否責罵過他們半句呢？他們可以自己工作賺錢嗎？難道街上的金錢俯拾皆是，任他們自取嗎？為何不譴責那些不贊成制訂標準工時的人呢？為何不譴責那些認為最低工資會害死人，因此不肯支付最低工資的人呢？請各位尊貴的議員譴責他們，以及利用\"假難民\"發財、在\"乞兒兜內揦飯食\"、在墳場舔骨頭的人。 \n 主席，我實在太氣憤了，不想說下去。我告訴大家，立法會不保障本地低薪工人和弱勢社群，反而誇大少數\"打黑工\"的人，更不譴責刻薄工人的老闆及他們的代表，是可耻的！ \n 發言完畢。",
      "sequence": 28,
      "bookmark": "SP_MB_LKH_00035"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，周浩鼎議員今天提出討論\"打擊\u0027假難民\u0027\"的議案。這項議題本身已很\"假\"，即等於\"打擊偽君子\"，大家聽到\"打擊偽君子\"都會拍掌叫好，這是當然的，因為目標是\"偽君子\"。然而，刪除了\"偽\"一字，\"打擊君子\"又如何呢？等於\"打擊\u0027假難民\u0027\"，\"假難民\"當然是不好的，自然要有程序遞解他們出境，這是香港政府多麼渴望的事。 \n 然而，大家要記得這群滯港人士的身份尚待審批，若\"一竹篙打一船人\"，左一句\"假難民\"，右一句所有提出酷刑聲請的人士都是濫用制度，哪麼各位，這種評論是否真的公道呢？這是對非華裔種族人士的一種恐慌、歧視。同時，設立禁閉營、要求香港退出《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》是治標不治本\n的，真正問題的癥結在哪？就是政府不願意投放更多資源，以處理現時審核機制的不完善處和不能有效運作的問題。 \n 2013年的統計資料顯示，10%尋求庇護的人被聯合國難民署確認為難民。香港入境事務處的資料顯示，只有0.02%的酷刑聲請個案被確認。據社團組織\"難民關注網絡\"的統計資料，香港有13%的政治避難人士要等待7至8年，29%要等待9年才有結果。容許我引述\"端傳媒\"的一份訪問，它曾訪問數位滯留香港的難民，他們說等待10個月不是問題，但等待10多年卻甚麼都不能做，大家又能否想象那種等待有多難受？如果大家要問，就要問為何審批時間會這麼長？各位，如果要打擊\"假難民\"，設立禁閉營會否把弱勢打擊為更弱勢？這是我們在這議事堂裏要想清楚的。 \n 剛才提及的訪問裏有一句話深切觸動了我，那位被訪者很想記者寫下這句說話，是用中文寫下來的，\"難民不是罪犯\"。如果你說的是\"假難民\"，仍可以用我們的方法、機制及程序打擊的。然而，各位，現在不是這樣的情況，如果這麼容易辨別真與假，把輿論壓力加諸所有剛來港的少數及非華裔族裔身上，令到社會彌漫着這種氣氛，這不是我們想看到的香港。 \n 主席，香港之所以有今天，其中一點是香港人有一種對普世價值的追求。我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_KCY_00036"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有議員剛才將打擊\"假難民\"說成是撕裂社會，選舉議題。他們是放錯了焦點。政府的數字顯示，在經處理的3 000宗個案中，只有30宗是成功識別出難民身份，成功比例是千分之一。至於其餘的聲請人，他們來香港是為了賺錢。這反映出我們的制度存在漏洞。我們為甚麼無須堵塞這個漏洞呢？我們希望協助真正的難民。香港是一個文明的地方，我們有需要向有需要的人施以援手。 \n 我們要保護我們的制度，防止其被濫用。制度一旦被濫用便會失去公信力，香港將變成\"無掩雞籠\"。我們為甚麼不可以討論如何將\"假難民\"撇離香港？為甚麼要說成是撕裂族群呢？今早，有泛民議員說這項議案的目的是打壓某個族群。打擊\"假難民\"並非等於排外，亦並\n非一個標籤。事實上，香港已累積了1萬宗免遣返聲請個案。泛民議員的詭辯確實令人側目。他們的比喻也有很多謬誤。他們說要人道處理，要站在道德高地。我想告訴他們，真正的道德高地是維持香港社會治安、香港市民的人身安全。我們要阻止\"假難民\"以酷刑聲請為借口留港打劫、販毒、強姦或進行非法勾當。 \n 為甚麼會積壓了過萬宗個案？主要是當他們被拘捕時，七成會說自己是難民，政府於是要投放大量資源進行審核。有時候，政府並非不想盡快處理，而是聲請者會搬出各種借口拖延。例如，他們會改變本來使用的語言，使政府得另覓傳譯員，又或是在安排了會面當天不出現。政府其實已經加快處理個案，只是個案不斷增加。就每宗個案而言，香港要付出不少金錢，最低限度每月要向他們提供多於3,400元津貼。可是，《東方日報》於11月12日報道，有\"假難民\"轉售食物券。如果他們真的有需要，為甚麼將食物券轉售呢？這證明了他們無須依靠食物券，所以將之變賣，把錢作其他用途。 \n 郭榮鏗議員今早說，議員和傳媒要求重視和跟進\"假難民\"問題，其實是誤導市民。他甚至說問題並非那麼嚴重。郭議員是否知道，就\"假難民\"這個問題，李樹旭法官亦質疑存在包攬訴訟的情況。為甚麼郭議員沒有看到？為甚麼他反而指議員和傳媒提出是譁眾取寵呢？他簡直是荒謬，本末倒置。\"假難民\"的問題明明很嚴重。今年年中，元朗發生了涉嫌強姦的個案。我們不希望這類事件在香港發生。我們是可以將\"假難民\"拒諸門外的，為甚麼不那樣做呢？需要我們施以援手的是一群有真正需要的難民，不是\"假難民\"。 \n 香港每年有1萬宗個案。我們應如何處理那30宗有真正需要的個案呢？我們是否要因為幫助\"假難民\"而忽略了真難民？所以，我們必須提出阻嚇性措施，包括設立難民營。國際社會其實也有類似措施。我想請問，哪個國家會接收很多難民，但又不設立營地讓他們居住，讓他們散落到社會每個角落，隨時成為我們的鄰居？由於生活習慣有異，他們對我們構成心理威脅，更會影響少數族裔的聲譽。有少數族裔的團體跟我們說，他們也希望政府加強打擊，不要讓這個問題惡化，令香港人對他們產生誤解。我們也替少數族裔感到不值。所以，我們更應該徹底解決問題，而並非說不能打擊\"假難民\"。 \n 我們希望政府推出阻嚇性措施，不要令那些人覺得如果被拘捕，是可以借酷刑聲請解脫。我們要堵截他們來港當\"黑工\"，或每月領取政府津貼。",
      "sequence": 31,
      "bookmark": "SP_MB_CHP_00038"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，張超雄議員的修正案基本上將原議案所有內容刪去，根本是全部修改。但是，更重要的是，因為他說，看到其他一些國家難民聲請的確立率很高，香港的情況卻不足1%，於是他有所質疑。他更說澳洲有33%，英國有40%，別人的確立率很高，所以，社會裏應該有很多真難民，他們不是濫用我們的機制。 \n 既然是擺事實，講道理，那麼我要指出請大家看一看聯合國的一些資料，所反映的是現在最多難民或尋求庇護的國家排名，分別是敘利亞、阿富汗、索馬里、蘇丹、剛果等國家。但是，我們亦看到來香港尋求酷刑聲請的人士所來自的地區，根據多份報章，包括《東方日報》等詳細報道，有兩成聲請者來自印度、越南；有一成九來自巴基斯坦；一成二來自孟加拉，亦有一成來自印尼。 \n 普遍就這數個地區來說，當然，我們不可說這些地區一定沒有戰亂或遭受迫害。但是，如果我們看看聯合國難民專員公署提供的數字，很明顯，跟我剛才說的數個國家，即敘利亞、阿富汗、蘇丹或剛果等這類國家，情況似乎有所不同。現在來香港的難民，是否真的來自有戰亂的地方，或者真的有遭受迫害的情況？我相信大家可以作出判斷。 \n 我留意到，張超雄議員在他的發言中表示，現在聲請的情況也不是這麼嚴重，數目上更有減少的跡象。我聽到他的同事楊岳橋議員附和他，表示看到聲請個案減少，所以，大家不要看得這麼嚴重。這同樣是將邏輯倒轉來說，聲請數字有所減少，原因就是過往我們民建聯或其他建制派同事，一直督促保安局及政府當局採取措施和行動而致。這些包括香港與內地聯手打擊非法入境人士，透過種種方法看到成效，所以我們才看到聲請有所減少。如果按照泛民主派的邏\n輯來說，\"假難民\"問題不是很嚴重，根本不需要花太多心機處理，甚至乎不需要處理。然而，如果用他們這個邏輯來說，我們的聲請個案怎會減少？恐怕只會不斷上升。這點正好突顯我們跟泛民之間的分別。 \n 在今次這項議案中，我聽到很多泛民同事的發言表示......",
      "sequence": 34,
      "bookmark": "SP_MB_HC_00041"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，你這次發言的內容必須與各項修正案有關。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "周浩鼎議員",
      "content": "明白，主席。絕對是、絕對是，我剛剛想說毛孟靜議員的修正案。 \n 其實很多泛民議員的看法跟毛孟靜議員的看法有點相似。但是，我覺得比較奇怪的是，毛孟靜議員在她的修訂裏面同樣地，基本上修改了整項原議案。至於最令我感到奇怪的是，她居然在她的修正案或發言裏面，將所有責任推給中央政府，誣蔑中央政府把非法入境者推入香港，我覺得這是錯得離譜，她根本是包庇\"假難民\"，完全沒有意思處理這個問題。 \n 主席，這樣的修正案，我會反對。所以，我要在這裏以正視聽，主席，並我希望大家清楚知道，\"假難民\"這個問題已經困擾香港人多時。故此，我要再次重申，這問題連累很多本地守法的少數族裔，令他們飽受誤會和被錯誤標籤，所以要還他們一個公道。政府必須做好這方面的工作，打擊\"假難民\"，處理這件事。 \n 多謝主席。",
      "sequence": 36,
      "bookmark": "SP_MB_HC_00043"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，我感謝每一位在今次辯論發言的議員，辯論充分反映立法會及社會各界對有關議題的高度關注。 \n 周浩鼎議員提出的原議案及其他幾位議員提出的修正案，都有一個共通點，就是\"促請政府全面檢討統一審核機制\"。事實上，正如我於開場發言時所指，政府已經在今年年初開始就處理免遣返聲請的策略展開全面檢討，從入境前管制、審核程序、羈留、執法及遣送程序等幾個方面研究，如何處理嚴重的非法入境及逾期居留問題。  \n 在入境前管制方面，周浩鼎議員的原議案及多位議員的發言，建議政府加強堵截非法入境者及嚴厲打擊\"蛇頭\"，加強宣傳，以及擴大預辦入境登記安排，多項建議都與政府已經落實或即將進行的措施一致。政府與內地機關聯手打擊販賣\"人蛇\"集團，在兩地大舉執行不同行動，在剛過去的周日(11月27日)，香港警方及內地的公安邊防總隊根據線報，在中港兩地同時採取行動，破獲一個以匿藏貨櫃車底方式偷運\"人蛇\"的集團，共拘捕超過20人，當中包括涉嫌策劃偷渡的主腦、協助偷運\"人蛇\"的貨櫃車及的士司機，以及多名非法入境者，相信已瓦解了一個有組織的偷運\"人蛇\"集團。有關行動仍然繼續，我們不排除有進一步的拘捕行動。 \n 梁國雄議員剛才提及，因為國內機關故意不處理酷刑聲請，將大量聲請人送來香港特區，由我們處理。這一點是無中生有，與事實不符的。事實上，內地執法機關與我們本地執法機關，共同打擊非法入境者，減少酷刑聲請的問題。例如，由今年開始，香港執法部門與內地執法機關，包括廣東、廣西等地的公安邊防、出入境部門合作，共同打擊水陸兩路的非法入境及\"人蛇\"集團，至今已進行5次大型聯合行動，在中港兩地共拘捕近300名涉嫌販運\"人蛇\"的集團成員。同時，內地執法機關亦截獲1萬名非華裔非法入境者。 \n 除了打擊非法入境者，在入境管制方面，政府計劃在2017年年初就印度旅客實施\"網上預辦入境登記\"系統。正如姚思榮議員發言中建議，為配合系統的實施，入境事務處(\"入境處\")已積極向印度駐港總領事、印度商會、本地印度社群、航空界、航運界、旅遊界及其他商界持份者介紹系統運作。 \n 辯論中有意見質疑，聲請人應否被視為非法入境者。我想提供一些數字讓大家參考。聲請尚待審核的人中，有51%偷渡入境，44%在合法入境後逾期逗留，當中絕大部分都是被截獲後才提出聲請。剛才所說的聲請人事實上都是非法入境者，因為他們在提出聲請前已觸犯《入境條例》。 \n 此外，在開場發言中，我已經清楚指出，統一審核機制實施以來，入境處接獲的13 168宗聲請個案中，87%是新聲請，即是他們在終審法院對Ubamaka案或對C等人案判決前，從來未提出過酷刑聲請。有議員在發言中仍然指是由於法院所作出的判決令舊個案積壓，因為舊個案要重新處理，使整體數字上升。此說法與事實不符。郭家麒議員又指入境處與聯合國難民署缺乏協調。事實上，聯合國難民署早在統一審核機制實施前，已經宣布停止在香港處理難民申請。  \n 在審核免遣返聲請的程序方面，政府已經開始檢討《入境條例》中的相關法律條文，包括就各項程序制訂更合理的時限，減低拖延及其他濫用程序的空間。在過程中，我們必定會積極、廣泛地參考其他國家的最新經驗和措施，並小心聆聽國際組織(包括聯合國禁止酷刑委員會)、非政府機構、法律專業團體及地區人士等各持份者的意見。保安局局長現正身處歐洲進行訪問，目的是了解當地，包括英國及德國，在審核程序、設立收容中心、提供法律支援，以及加快遣返程序等各方面的經驗。 \n 羅冠聰議員聲稱，聯合國禁止酷刑委員會批評政府審核程序不夠嚴謹、延遲處理聲請、沒有安排傳譯員等。我想指出，委員會在2015年12月發表的審議結論中，根本沒有作出過相關陳述。相反地，委員會歡迎香港通過《2012年入境(修訂)條例》，為審核聲請訂立法定程序，並且歡迎香港實施統一審核機制，以其他適用理由審核免遣返聲請。所以，我不同意羅議員所說有關委員會的立場。 \n 雖然政府會透過修例改善機制，不過，草擬和審議修訂條例畢竟需時，即使政府全速進行，新的審核機制亦不可能立即實施。因此，經過內部檢討，入境處預期可以於明年將處理聲請個案數量增加75%，至每年最少5 000宗，希望可以將積壓個案數目減低。目前，已受訓律師數量應足以應付每年審核5 000宗個案的短期目標，但當值律師服務計劃未能相應提供所需的律師服務數量。因此，我們需要在現行的當值律師服務計劃以外，推出試驗計劃，增加可以提供公費法律支援個案的數量，由同一批律師向更多聲請人提供支援。 \n 容海恩議員在發言中關注計劃的運作細節。政府會繼續就計劃的細節與兩個律師會商討，期望最快於2017年年初實施。而在訂立試驗計劃的劃一收費水平時，我們會參考現時當值律師服務計劃每宗申請的平均律師費用，確保在兩個計劃下的聲請人，均可獲得同樣的法律支援。 \n 涂謹申議員的修正案，以及容海恩議員和梁耀忠議員的發言，均提及審核人員的訓練。一直以來，入境處及酷刑聲請上訴委員會(\"上訴委員會\")的所有審核人員，在正式進行審核工作前會接受全面訓練，包括出席海外和本地專家的講座，確保審核人員了解相關法律要求。他們亦會不時接受補充訓練，了解最新的本地及海外案例。 \n 容海恩議員發言中提出統一審核機制的適用理由。一直以來，政府在所有文件中均說明所有適用理由都會在統一審核機制下審核。入\n境處就人權法案第二條所作出的說明，只是回應聲請人的查詢，以免他們產生誤解。無論如何，聲請人的責任是將他聲稱畏懼的所有風險，連同相關事實及證據，在審核過程中一次過提出，以供入境處一併審核。 \n 有議員在發言中建議政府增加資源及人手處理聲請。事實上，過往數年政府不斷投放資源處理免遣返聲請。單單今年，入境處處理免遣返聲請的人手由205人增至288人，增幅超過40%。上訴委員會的委員由28人近乎倍增至52人，並且會繼續增加。與聲請有關的開支由2010年至2011年的2億8,700萬元增加至今年預計11億3,500萬元，增加接近3倍。這些數字充分說明政府已不斷投放資源處理聲請。但是，若我們不堵塞各種漏洞，避免機制被濫用，則無論政府投放多少資源於審核工作，亦於事無補。因此，政府必須多管齊下，除加快審核外，亦要從源頭堵截、杜絕濫用、減低非法入境者來港的誘因、加快遣返程序各種方向進行全面檢討，才是治本之策。 \n 有多位議員在發言中建議政府，設立收容中心安置及管理聲請人。無可否認，透過羈留或收容中心等方法，可以減低非法入境者對社會及公共治安所帶來的影響。但有關措施在法律、資源、管理等方面均面對相當大的挑戰。政府會小心研究，如何在合法的大前提下，更有效地透過不同手段，將聲請人對社會的影響減至最低。 \n 何啟明議員、潘兆平議員及陸頌雄議員關注打擊非法勞工及其僱主的問題。入境處在近月不斷加強採取執法行動，在2016年頭10個月，處方展開了476次針對非華裔非法勞工的行動，包括與其他執法機關進行的聯合行動，較2015年同期增加了七成，拘捕了421名非華裔非法勞工和254名本地僱主，分別較2015年同期增加26%及44%。根據法例，僱主必須採取一切切實可行的步驟，以確保求職者可以合法受僱。除檢查求職者的身份證及旅行證件外，遇有懷疑，僱主亦必須向求職者作出查問，從而合理推斷該求職者可合法受僱；否則，如果被法院裁定有罪，可被判即時監禁。我們會繼續加強宣傳，提醒僱主僱用\"黑工\"屬嚴重罪行，以及有關法律及法庭判例對僱主的要求。 \n 胡志偉議員建議將犯罪的聲請人立即遣返。但是，終審法院已在Ubamaka一案中裁定，香港人權法案第三條的規定是絕對及不容減免的權利，這是法院的判決。因此，根據這一判決，無論一個人的行為如何危險或不可取，包括他是干犯了嚴重罪行，若確認他在另一國家\n有確切及相當大的風險會遭受不人道處遇，政府是不可將他遣返至當地。亦因為這判決，入境處不能夠只是因為他犯了嚴重罪行，而不處理他的聲請，把他即時遣返。 \n 涂謹申議員在修正案中，要求政府為聲請人提供合理的基本生活援助。在這方面，社會福利署一直透過非政府組織向聲請人提供人道支援，以免他們滯港等候審核期間陷於困境。政府有責任避免酷刑聲請者在留港期間的生活陷於困苦，同時亦不可以製造磁石效應，吸引更多非法入境者來港，所以我們必須在兩者之間取得適當平衡。 \n 姚松炎議員建議容許某些聲請人工作。首先，容許聲請人工作會直接吸引更多人，因經濟理由而來香港提出聲請。以往經驗告訴我們，當政府對非法入境者的管制有任何放寬，\"蛇頭\"往往會趁機散播謠言，令非法入境者誤以為進入香港後可以工作，大幅增加大量非法入境者來港的風險，影響公眾安全及社會穩定。而法庭在裁判中亦說明政府不容許非法入境者在香港工作的政策，是合法合憲的。 \n 最後，我希望再三重申，聯合國《關於難民地位公約》從來未曾適用於香港，特區政府不會核實任何人的難民資格。因此，毛孟靜議員在修正案聲稱香港有責任核實聲請人的難民身份，而郭家麒議員在發言中聲稱難民會成為香港的一部分，這些說法並沒有法律基礎，是不正確的，我絕對不同意。免遣返聲請人在任何情況下都不會被視為難民，亦不會在香港享有合法居留的權利。 \n 張超雄議員在修正案指，統一審核機制為審核免遣返聲請人設立高門檻，確認率低，從而作出結論認為機制並不公平。我想再次提出，我在辯論開始時的發言，統一審核機制的程序按酷刑聲請法定審核機制所制訂，而有關法定程序是根據本地法院過往的裁決，再參考外國做法，與法律界和非政府機構溝通，最後由立法會於2012年通過後生效。每一宗聲請都由入境處的個案主任獨立審核。在開始審核每宗聲請前，入境處均會向聲請人派發一份載有審核程序詳情的通知書，並安排簡報會向聲請人講解通知書的內容。聲請人有所有合理機會提出理由及相關文件證據以確立他的聲請，包括填妥及交回一份聲請表格，出席審核會面，說明所有提出聲請的理由，以及提供相關的事實根據及其他相關資料。在整過審核過程中，聲請人可獲得公費法律支援及合資格的傳譯服務。入境處審核聲請所採用的門檻或標準，是由終審法院在Ubamaka案及其他本地法院的判例所訂立的，是公平、公正的。入境處就聲請所作出的決定及理據，會以書面形式通知聲請\n人。被入境處拒絕的聲請人亦可提出上訴，由獨立的法定組織上訴委員會考慮。不滿意上訴委員會的聲請人可透過司法程序，尋求覆核有關決定。所以我不認同張議員的結論。 \n 主席，政府正積極、全面及認真地檢討處理免遣返聲請的方法及策略。我們會全面全方位研究各項可行措施，早日識別真正應得到免遣返保護的聲請者，而將聲請不獲確立的人盡早遣回原居地，減低對香港社會治安、非法工作、公共資源等範疇的不良影響。我們的政策目標，是按照法庭要求的\"高度公平標準\"，公平地審核免遣返聲請，同時做好入境管理，減低機制被人濫用的空間，將聲請被拒絕的人盡快遣返至原居地。我再次感謝各位議員的發言，希望政府在往後就處理免遣返聲請提出改善措施時，得到立法會的支持。 \n 主席，我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_PO_SS_00044"
    },
    {
      "title": "主席",
      "content": "我現在請何啟明議員就議案動議修正案。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我動議修正周浩鼎議員的議案。 \n何啟明議員動議的修正案如下： \n\"在\"以各種方法\"之前刪除\" \u0027假難民\u0027問題近年日趨嚴重；不少人士\"，並以\"被市民普遍視為\u0027假難民\u0027的人士近年引發多個社會問題；他們\"代替；在\"留港\"之後刪除\"的目的是藉\"，並以\"期間往往\"代替；在\"壓力\"之後加上\"，且影響本地工人就業機會\"；及在\"上限\"之後加上\"、加強巡查非法勞工黑點、嚴懲僱用非法勞工的僱主\"。\"",
      "sequence": 39,
      "bookmark": "SP_MB_HKM_00046"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何啟明議員就周浩鼎議員議案動議的修正案，予以通過。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 42,
      "bookmark": "EV_PUT_00049"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳淑莊議員起立要求點名表決。 Ms Tanya CHAN rose to claim a division.",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "主席",
      "content": "哪位議員還未按下\"出席\"按鈕？ \n 毛孟靜議員、田北辰議員、葉劉淑儀議員，你們是否要作表決？ \n(毛孟靜議員、田北辰議員及葉劉淑儀議員作出表決)",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉國勳議員贊成。 \n\n涂謹申議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，21人贊成，9人反對；而經由分區直接選舉產生的議員，有31人出席，16人贊成，15人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 21 were in favour of the amendment and 9 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 16 were in favour of the amendment and 15 against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 49,
      "bookmark": "EV_VOTED_00056"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於何啟明議員的修正案獲得通過，毛孟靜議員、潘兆平議員、張超雄議員及涂謹申議員已撤回他們的修正案。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"打擊\u0027假難民\u0027\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 51,
      "bookmark": "SP_MB_SL_00058"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 55,
      "bookmark": "EV_PUT_00062"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 涂謹申議員起立要求點名表決。 Mr James TO rose to claim a division.",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "涂謹申議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "陳沛然議員，你是否要作表決？ \n(陳沛然議員作出表決)",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、邵家臻議員、陳振英議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及姚松炎議員贊成。 \n 陳沛然議員反對。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁國雄議員、毛孟靜議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳志全議員及鄭松泰議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，29人贊成，1人反對；而經由分區直接選舉產生的議員，有32人出席，30人贊\n成，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 29 were in favour of the motion and 1 against it; while among the Members returned by geographical constituencies through direct elections, 32 were present, 30 were in favour of the motion and 2 abstained. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed. \n(有議員在席上高聲說話)",
      "sequence": 61,
      "bookmark": "EV_VOTED_00068"
    },
    {
      "title": "主席",
      "content": "請各位肅靜。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "我命令若稍後就\"打擊\u0027假難民\u0027\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "主席",
      "content": "容海恩議員，由於何啟明議員的修正案獲得通過，我已批准你修改你的修正案措辭，內容已發送各位議員。你在動議經修改的修正案時，可發言最多3分鐘，以解釋修正案內經修改過的措辭，但你不可再就議案及各項修正案發表意見，亦不可重複你先前的發言。你現在可以動議你經修改的修正案。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何啟明議員修正的周浩鼎議員議案。 \n容海恩議員就經何啟明議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；此外，政府應增加律師及傳譯員數目，以及引入電視直播聯繫及電話中心等資訊科技，以加快處理現時積壓大量的聲請個案；政府亦應檢視為免遣返聲請人士提供的援助機制\"。\"",
      "sequence": 65,
      "bookmark": "SP_MB_YHY_00072"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：容海恩議員就經何啟明議員修正的周浩鼎議員議案動議的修正案，予以通過。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 68,
      "bookmark": "EV_PUT_00075"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求點名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉國勳議員贊成。 \n \n涂謹申議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，21人贊成，9人反對；而經由分區直接選舉產生的議員，有32人出席，16人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 21 were in favour of the amendment and 9 against it; while among the Members returned by geographical constituencies through direct elections, 32 were present, 16 were in favour of the amendment and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 73,
      "bookmark": "EV_VOTED_00080"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，由於何啟明議員的修正案獲得通過，我已批准你修改你的修正案措辭，內容已發送各位議員。你在動議經修改的修正案時，可發言最多3分鐘，以解釋修正案內經修改的措辭，但你不可\n再就議案及各項修正案發表意見，亦不可重複你先前的發言。你現在可以動議你經修改的修正案。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何啟明議員修正的周浩鼎議員議案。 \n 主席，真難民無論是否可以獲發\"行街紙\"，也會來香港；\"假難民\"若不獲發\"行街紙\"，便不會來港，混入社區當\"黑工\"。我的進一步修正案最重要的一點，便是那些非法入境者來到香港，不會立刻獲發\"行街紙\"。\"行街紙\"是一個誘因，是吸引\"假難民\"最重要的原因。而這個建議可幫助大家十分關心的真難民，不會讓\"假難民\"混入其中，拖長整個審批程序。 \n 所以，大家應該呼籲反對派議員支持這個修正案。他們既然聲稱十分關心那些真正被酷刑威脅的難民，那就應該支持我的修正案，因為最重要的是辨別真假......辨別合法和非法......",
      "sequence": 75,
      "bookmark": "SP_MB_LMF_00082"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請稍停，因為應先由潘兆平議員動議他的修正案。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "梁美芬議員",
      "content": "好的。",
      "sequence": 77,
      "bookmark": "SP_MB_LMF_00084"
    },
    {
      "title": "主席",
      "content": "潘兆平議員。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，由於剛才何啟明議員的修正案已獲得通過，我已撤回了我的修正案。",
      "sequence": 79,
      "bookmark": "SP_MB_PSP_00086"
    },
    {
      "title": "梁美芬議員",
      "content": "潘議員已撤回他的修正案。",
      "sequence": 80,
      "bookmark": "SP_MB_LMF_00087"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，你現在可以動議你經修改的修正案。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "梁美芬議員",
      "content": "又讓我多發言一次了。我希望，我動議，各黨派共同支持我提出的修正案，減少\"假難民\"來港誘因，支持取消\"行街紙\"的政策。政府剛才沒有回答我這個問題。我希望議員一起支持我，多謝。 \n梁美芬議員就經何啟明議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；政府亦應取消向身份未獲核實的免遣返聲請人士簽發擔保書(俗稱\u0027行街紙\u0027)、將入境前登記的安排擴展至更多\u0027假難民\u0027來源國、加強向\u0027假難民\u0027來源國宣傳免遣返聲請人士在港不會獲得工作的信息，以及尋求中央政府協助，要求該些國家的政府嚴厲打擊當地的偷運人蛇集團\"。\"",
      "sequence": 82,
      "bookmark": "SP_MB_LMF_00089"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁美芬議員就經何啟明議員修正的周浩鼎議員議案動議的修正案，予以通過。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 85,
      "bookmark": "EV_PUT_00092"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求點名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "何君堯議員，你是否要作表決？ \n(何君堯議員作出表決)",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、邵家輝議員、陳振英議員及陸頌雄議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員反對。 \n 黃定光議員、李慧琼議員、周浩鼎議員及劉國勳議員棄權。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁美芬議員、黃國健議員、麥美娟議員、郭偉强議員及何君堯議員贊成。 \n 謝偉俊議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、\n林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 陳克勤議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，16人贊成，11人反對，4人棄權；而經由分區直接選舉產生的議員，有32人出席，5人贊成，17人反對，10人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 16 were in favour of the amendment, 11 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 5 were in favour of the amendment, 17 against it and 10 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 91,
      "bookmark": "EV_VOTED_00098"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，你還有1分46秒作發言答辯。在周浩鼎議員答辯後，辯論即告結束。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，在議事堂連續兩天的辯論中，我們可以清楚看到，泛民主派議員基本上是反對打擊\"假難民\"。他們的說法只是為了繞一個圈包庇\"假難民\"，高舉人權旗幟，卻漠視了現時嚴重影響香港的問題。 \n 我終於明白為何泛民主派議員會包庇劉小麗議員、游蕙禎和梁頌恆，原來凡遇有嚴重犯錯的人，當我們要求執法時，他們便會拿出擋箭牌，包庇他們。我記得前一段時間，陳水扁因貪污被政府控告，也是高呼受到政治迫害。我現在終於看到，原來很多泛民主派議員都是陳水扁的翻版。 \n\n 今天我們再次看到，他們為了掩飾不想打擊\"假難民\"，不想處理這問題的意圖，於是便誣陷我們，指我們\"一竹篙打一船人\"、歧視，但說來說去...... \n(有議員站起來)",
      "sequence": 93,
      "bookmark": "SP_MB_HC_00100"
    },
    {
      "title": "主席",
      "content": "請議員坐下。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "周浩鼎議員",
      "content": "也是掩飾他們自己的想法...... \n(梁國雄議員站起來)",
      "sequence": 95,
      "bookmark": "SP_MB_HC_00102"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，請稍停。梁國雄議員，你有甚麼問題？",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "我希望周浩鼎議員澄清，他剛才說我們是陳水扁，是否指我們曾經當過總統？",
      "sequence": 97,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "主席",
      "content": "請坐下。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "梁國雄議員",
      "content": "他可否作出澄清？",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00106"
    },
    {
      "title": "主席",
      "content": "請坐下。 \n(毛孟靜議員站起來)",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，規程問題。",
      "sequence": 101,
      "bookmark": "SP_MB_CM_00108"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼規程問題？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "毛孟靜議員",
      "content": "我希望你裁決，他既冒犯議員，也猜測議員的動機。為何他把\"假難民\"的議題延伸至討論梁、游二人和劉小麗議員？",
      "sequence": 103,
      "bookmark": "SP_MB_CM_00110"
    },
    {
      "title": "主席",
      "content": "這並非規程問題，請坐下。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "毛孟靜議員",
      "content": "為何這不是規程問題？",
      "sequence": 105,
      "bookmark": "SP_MB_CM_00112"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，你是否想作出澄清？",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "周浩鼎議員",
      "content": "我在發言中表示看到很多陳水扁的翻版，但大家無須對號入座，我並沒有指名道姓；如他們喜歡對號入座，請悉隨尊便。",
      "sequence": 107,
      "bookmark": "SP_MB_HC_00114"
    },
    {
      "title": "主席",
      "content": "請繼續發言。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "周浩鼎議員",
      "content": "我想指出最後一點，\"長毛\"剛才說如有\"黑工\"便應拘捕僱主，又說這是因為沒有標準工時，問題都在僱主身上，不應打擊\"假難民\"。所以，不管是甚麼事情，他們都要抵賴，香港沒有普選亦抵賴在中央政府身上。凡事抵賴，轉移視線，再次證明他們只想包庇\"假難民\"，反對打擊\"假難民\"，這便是他們的邏輯。 \n 主席，我謹此陳辭。",
      "sequence": 109,
      "bookmark": "SP_MB_HC_00116"
    },
    {
      "title": "",
      "content": "",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：周浩鼎議員動議的議案，經何啟明議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 111,
      "bookmark": "EV_PUT_00118"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n毛孟靜議員起立要求點名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你是否要作表決？ \n(葉建源議員作出表決)",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n \n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，21人贊成，10人反對；而經由分區直接選舉產生的議員，有32人出席，16人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 21 were in favour of the motion as amended and 10 against it; while among the Members returned by geographical constituencies through direct elections, 32 were present, 16 were in favour of the motion as amended and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was negatived.",
      "sequence": 117,
      "bookmark": "EV_VOTED_00124"
    },
    {
      "title": "主席",
      "content": "根據《立法會(權力及特權)條例》第7條及《議事規則》第90 條向立法會請求給予特別許可，以就立法會會議程序提供證據。有關請求的內容，已印載於會議議程內。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第90(2)條，這項請求經列入會議議程，除非藉任何議員在今次會議動議無經預告的議案，決定拒絕給予許可，否則本會須當作已命令給予許可。 \n(有關律政司提出請求的內容，載於附件I)",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "主席",
      "content": "是否有議員想動議議案？",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，我根據《議事規則》第90(2)條，動議拒絕給予許可的議案。我反對給予許可的理由十分清楚及重要，因為立法會議員的發言受到《立法會(權力及特權)條例》的保護，特別是該條例第4條清楚指明\"不得因任何議員曾在立法會或任何委員會席前發表言論，或在提交立法會或委員會的報告書中發表的言論，或因他曾以呈請書、條例草案、決議、動議或其他方式提出的事項而對他提起民事或刑事法律程序。\" \n 我再三強調，第4條說的是，議員在立法會發表的言論是受到保護的，條例的精神是要保護立法會議員可以在會議中暢所欲言，不需要擔心發言會帶來法律的後果，這樣才可以令到立法會議員能夠有效充分反映民意，不用懼怕政治壓力。這把\"保護傘\"在今天專權的香港社會之中，尤為重要。作為議員，我們的天職是監察政府，如果失去了言論的保護，將會難以監察政府，甚至會造成寒蟬效應，令到議員不敢發言。所以，如果我們容許議員的發言內容呈上作為法定程序的證供，我恐怕會開了一個極壞的先例。政府日後可以在先例之下，理所當然地把立法會議員的發言內容，變成在法庭裏狙擊\"眼中釘\"的工具，方便專權的政府以言入罪。 \n 大家應該看看今次的案件所涉及的，在刑事法律程序之中作證。根據律政司給立法會秘書長的信件，梁國雄議員因為涉嫌遺漏申報捐\n款，而被控公職人員行為失當的罪名。律政司在信件中說：控方想取得立法會的會議紀錄，用來證明梁國雄議員曾經參與立法會會議。如果只是想證明某位議員曾經參與會議，其實並不需要取得任何會議紀錄，有很多更簡單的方法已足以證明某位議員曾經在當天出席會議。 \n 再者，律政司在信件裏清楚指出，今次搜證的範圍已經踏進了《立法會(權力及特權)條例》的部分，寫得非常坦白。既然如此，為何律政司仍然要挑戰難關，想經過立法會複雜的程序索取有關的紀錄，而只是想證明一位議員曾經在某天開會呢？所以，此種舉措會令人合理地懷疑，律政司其實是否另有目的。梁國雄議員的出席率以高見稱，律政司其實可以有其他方法證明梁議員當天曾經參加會議，為何偏要執意索取立法會會議紀錄而進入第90條的程序呢？ \n 大家要注意，雖然律政司在信件指出，計劃作呈堂的會議紀錄只是用來證明梁國雄議員曾經開會，但律政司的信件中並沒有清楚指明這是否所索取文件的唯一用途。我們可以估計，一旦會議紀錄作為呈報證供，除了證明議員的出席情況外，還可以發揮很多非常難以預計、空間十分廣闊的其他效果。例如，律政司會否引用當天會議紀錄中間梁國雄議員某些發言，佐證他收受利益呢？又例如，律政司會否特別選取梁國雄議員某一些激烈的言詞，甚至斷章取義地揀選他某些批評共產黨的說法，以影響被告在法官心目中的形象呢？我們不得而知。 \n 既然目的只是要證明梁國雄議員有出席會議，為何一定要索取會議紀錄呢？大家要注意，其實律政司的上司，即行政長官梁振英曾經在2015年1月13日將這件事上綱上線，說梁國雄議員勾結外國勢力。如果今次成功索取會議紀錄，會令人非常擔心，律政司會否作出一如其上司的演繹？ \n (代理主席李慧琼議員代為主持會議) \n  直到今天為止，我們只是收到律政司兩段簡短的文字，實在不足以讓我們判斷，應否放棄《立法會(權力及特權)條例》給予立法會議員重要的言論保護，這做法是否適當。所以，我覺得就今次事件，沒有必要向律政司提交立法會紀錄。立法會需要維護三權分立的原則，守護立法會議員的言論空間，監察政府的法定職能，阻止行政當局使\n用公帑，透過司法程序來欺凌民選議員，製造白色恐怖。這些過往我們已有見識，實在不能讓今次事件，令我們監察政府的空間進一步收窄。 \n 如果律政司想取得我們的同意，請他先解釋何以只為證明某位議員的出席，也非要取得會議紀錄不可呢？最後，我想回應，雖然有人指出，過去提出索取類似會議紀錄的申請也獲得批准，但大家要留意，過去8宗情況跟今次事件在本質上不一樣。舉例來說，2015年8月的黃毓民案件，是一宗暴力襲擊案。我強調，該案件並非涉及言論，是關乎行為，狹義上不受《立法會(權力及特權)條例》的保護，所以不應該與今次事件混為一談。如果大家詳細閱讀其他7宗案件，也會得出同一結論，同意他們都不屬於、不觸及《立法會(權力及特權)條例》的保護範圍。 \n 所以，我最後再三強調，今次我們必須守護《立法會(權力及特權)條例》保護立法會議員言論自由、言論受到保護的重要原則。我們必須反對律政司根據《議事規則》第90條索取有關資料。多謝代理主席。",
      "sequence": 121,
      "bookmark": "SP_MB_YCY_00130"
    },
    {
      "title": "代理主席",
      "content": "由於姚松炎議員提出了拒絕給予許可的議案，本會會就這項議案進行辯論。",
      "sequence": 122,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：姚松炎議員動議的議案，予以通過。",
      "sequence": 123,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，姚松炎議員就《議事規則》第90(2)條提出的議案，我覺得這並不是一件政治事件，很多事情其實都可以用法律、法治精神，以及《議事規則》及議會原則來解決。 \n 代理主席，我首先要澄清一點，這次是一件關乎立法會的既有行事方式、尊嚴、獨立及原則的事情，與政治取態扯不上關係。即使今次律政司司長要求索取的文件關乎一位非建制派議員的行為，我都會盡我所能反對律政司的這個行動。 \n\n 簡單而言，事緣是9月14日，律政司司長去信立法會秘書長陳維安先生，要求就香港特區政府 訴 梁國雄先生的案件(DCCC 546/2016)，取得一些證供及證據。他在9月14日的信件中，臚列了7位立法會同事，要求他們出庭作證。此外，他亦在信中列出126份不同的文件，要求秘書長提供這些文件。其實，秘書長已在10月18日以書面回覆律政司司長，而我覺得秘書長陳維安先生這封信的內容寫得非常好，亦非常有理據。 \n 剛才姚松炎議員談及《立法會(權力及特權)條例》第3及4條的保障，我不再詳細複述，但為了這項討論起見，我再作簡單複述。第3條其實是保護議員在立法會所有委員會及議事程序中的言論及辯論自由，而這種言論及辯論自由不得在任何法院或立法會以外的任何地方受到質疑。這是對言論自由的保障。而《立法會(權力及特權)條例》第4條，是保障立法會任何議員在任何會議，包括在任何委員會發表的言論，以及以其他呈請書、條例草案、決議及動議方式提出的言論，不能夠因為這些言論而對他提出民事或刑事法律程序。 \n 說回陳維安秘書長在回信中提到一件事，就是看回英國過住的案例或一些原則的延展對不起，我剛才所說的回信，應該是2016年9月29日，陳維安先生回覆律政司司長的文件陳維安先生的回信中的第2頁提到，外國對於類似我們的第3及4條的解讀其實要延展到4個原則：第一，\"speeches made in parliamentary proceedings or documents presented to Parliament cannot be the foundation of legal liability, either criminal or civil\"；第二，\"such speeches or documents cannot be used for the purpose of supporting a cause of action, even though that cause of action itself arose outside Parliament\"。第二點正正是現時我們要處理這件事的重點。 \n 另外一個原則，陳維安秘書長提到，\"the courts are precluded from examining the truth or propriety of statements made in Parliament, whether by direct evidence, cross examination, inferences or submissions\"。此外，第4個原則是，\"certain evidence of parliamentary proceedings may be admitted before a court of law provided that the evidence is used in a way that is consistent with parliamentary privilege\"。 \n 這4個原則擲地有聲、鏗鏘有力地反駁了律政司司長的要求。陳維安秘書長亦要求律政司司長給予足夠理由，說明為何他為了一件公\n職人員行為失當的事件，竟然要求看126份文件，亦要傳召7位證人。此要求是否過火、不合適、不對稱呢？ \n 律政司司長在2016年10月18日亦以書面回覆陳維安秘書長。我首先要說，律政司司長在信中已經大量縮減他要看的文件。但是，我發覺律政司司長在他的回覆中有一點很重要的地方，是前後矛盾的。 \n 剛才姚松炎議員在他的陳辭中提到，律政司司長在這封信中提出他要求提供這些文件的原因，而立法會秘書亦代立法會主席，於2016年11月30日回覆我們民主派議員，有關律政司司長在10月18日的信件中陳述他需要這些文件的理由。他表示：\"指明文件只可以符合法定條文的方式及按照涉及議會特權的案例所建立的原則，在法庭上使用。\"當然，這件是法庭要處理的事件。 \n 第二，律政司司長認為，\"指明文件的擬定用途並無違反第3及第4條的規定。指明文件將被用來證明相關的議會程序曾經進行\"，這是第一點，而第二點是\"被告人曾經參與該等程序\"，即會議曾經進行，以及被告人(即梁國雄議員)曾參與該等程序。 \n 其實，從較實際的角度來看，要證明這兩點無需要這些文件，我們有很多錄影帶和其他方式，均可更容易地證明該次會議曾否進行，即使是公眾紀錄，在立法會網站也可查閱那些紀錄，也能證明該次會議有否進行；至於梁國雄議員有否參加該次會議，亦有公眾紀錄，無需多花氣力查閱立法會文件。 \n 律政司司長認為，\"指明文件的擬定用途並無違反第3及第4條的規定\"，這正正是立法會主席須為立法會把關的一個重點。代理主席也知道，在宣誓事件上，立法會主席進退失據，做法為人詬病，他失去了作為主席的功能。在此事件上，我要表明，我並非要為梁國雄議員辯護，如果任何一位議員，無論是建制派或其他派別議員，在這議會上遭受同樣對待，我都一定會根據這個法律原則替他們發聲。這件事並非政治事件，而是牽涉法治及法理的事件。 \n 我希望主席能夠澄清，究竟這次的要求是否符合第3及4條，除了諮詢秘書處及法律顧問，亦希望主席能一併諮詢一位資深大律師，甚至一些海外憲法專家的意見，從而決定：第一，應否提供這些文件；第二，如果要提供的話，是否提供所有律政司司長在信中臚列的文\n件；如果要提供文件，是否要遮蓋議員的某些發言，因為律政司司長已表明，他索取這些文件的原因，是要證明該次會議有否發生，以及該位議員有否參與該次會議。 \n 代理主席，話雖如此，律政司司長在10月18日發出的信件其實有很多犯駁之處。雖然他認為這項取證只不過是想證明兩件事，但信中第(ii)段提及一些奇怪的東西。第(ii)段的標題是\"Supporting reasons for the production of the specified documents, including how and why they are necessary for the subject criminal proceedings\"。在第(ii)段最後提到，\"Among other things, the Prosecution is required to prove the Defendant,\" which means Mr LEUNG Kwok-hung, \"without any reasonable excuse or justification, wilfully and intentionally committed the offense.  The above specified documents\"，即他要求的文件，\"are considered as necessary to assist the Prosecution to prove that (1) the Defendant knew about the relevant requirements on declaration or disclosure of interests imposed on LegCo Members; (2) he wilfully and intentionally misconducted himself as a LegCo Member; and (3) his misconduct was serious but not trivial\". \n 其實，律政司司長要求這些文件，除了要證明該次會議曾經發生和梁國雄議員有參與會議外，他在這封信中提出了3點，他要證明原來梁國雄議員有意圖或知道議員利益申報程序，這一點正正與陳維安秘書長在9月29日發出的信件有重大矛盾。 \n 代理主席，因為陳維安秘書長在信中第(b)段指出，\"such speeches or documents cannot be used for the purpose of supporting a cause of action\"，他用的字是\"supporting\"，解作支持，即作為支持檢控的論據。代理主席，他已經不是說不可以直接以他的言論入罪，而是用來支持這項檢控也不可以，\"even though that cause of action itself arose outside Parliament\"，這一點很明顯，這項檢控是在立法會討論的議事程序以外發生的檢控，但我們不能夠用這些文件或文件內所載議員的言論而支持一些檢控，這一點很清楚。 \n 代理主席，我們決不能如此簡單便把文件交給律政司司長，如果要提交，我們必須要考慮究竟要提供多少份文件，以及哪種類的文件可以提供。如果有問題，請主席徵詢法律意見，而不是靠人多人少舉手來決定我們要提供這些文件，因為立法會的運作、尊嚴和功能確實會被這次事件大大影響。多謝代理主席。",
      "sequence": 124,
      "bookmark": "SP_MB_KL_00133"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，保皇黨的跳梁小丑最喜歡說某人包庇某人。就這項辯論而言，我可以預計，他們一定會說我們想包庇梁國雄議員，因為他是我們的\"老友\"。他們會說律政司曾8次要求立法會提供文件和讓立法會人員在法律程序中作證，為甚麼不曾有人質疑？為甚麼今次卻要求每位議員發言15分鐘，反對律政司的要求？這不是包庇是甚麼？ \n 保皇黨的跳梁小丑甚或挺梁小丑最喜歡自行搬球門，他們可以踢出多個球，或是每人派一個球。的確，律政司以往曾提出相同要求。如果是在立法會休會期間提出要求，其實連會議也無須召開。由於那些均是公開紀錄，主席可以按律政司要求提供有關紀錄，沒有甚麼大不了。再者，我們的會議過程是現場直播的，亦一定有紀錄。 \n 這個議會現在是禮崩樂壞。以前，議員之間存在基本信任。如果有議員向主席提出受到其他議員冒犯，或猜測其他議員的發言動機，主席即使不作出裁決，也會告訴有關的議員他不認為是那樣。前主席曾鈺成會說議員所說的未必是事實。我們受到《立法會(權力及特權)條例》(\"《條例》\")保護，應該是沒有問題的。總之，大家知道底線在那裏。加上會議過程是現場直播，市民可以看到，議員其後應該無須承擔法律責任。 \n 可是，釋法之後將會如何？人大常委會說明即使三權分立，立法會的權力或議員的發言不能凌駕《基本法》。大家已心裏有數了。《基本法》說明行政長官負責在香港實施《基本法》，而《基本法》第一條訂明，香港是中國不能分割的一部分。所以，如果有議員提出一項有關\"港獨\"的議案辯論，反對的議員應該沒有事，但贊成的便大件事了。以前曾鈺成時代的議會與現在由梁君彥議員出任主席的議會是有分別的。 \n 我昨天問譚志源，他可否告訴議員，以後在多大程度上受到《條例》保護？他不敢回答。我不怪他，是很難回答的。難道他說議員可隨意發言，總之受到《條例》保護嗎？他不可以這樣說的。他也不能說議員一旦胡亂發言便會被拘捕，梁振英一定會申請進行司法覆核。所以，議員在立法會的言論已經受到規限。 \n 讓我回到這項辯論。律政司要求立法會提供的均是公開紀錄，但又要求立法會特別許可有關立法會人員提交那些文件，原因為何？律政司沒有明言。會否作為呈堂證供？在目前這個黑色時代的議會氣氛\n下，的確令我們非常不安。我希望可依一套原則行事，不要像海鮮價格般，上上落落。對於現在的形勢，我們是擔心的。 \n 如果有議員在這裏隨口說某議員\"包二奶\"，儘管只是聽聞，他確實已經說出了那句話。被指\"包二奶\"的議員當然可以否認、澄清、說被冒犯，但那句話已經是公開紀錄，日後會否被提上法庭證明甚麼？我們是擔心的。 \n 所以，我們要求律政司澄清為何要求立法會給予特別許可。正如前主席曾鈺成說，議員所說的話可能是事實，但亦可能不是，總之已是公開的紀錄，各位可自行翻查。如果在以前，律政司要求立法會給予特別許可，我們是不會擔心的。可是，現在的情況今非昔比。立法會要為議員把關。 \n 譚志源昨天只是重申，議員在議會內的發言可獲《條例》保護。即使他不告訴我，我也知道。我只是想問他我們受到多大程度的保護。他回答說釋法前後，議員(包括公職人員)在此發言的法律權利和責任沒有改變。換言之，我們繼續可以提出平反六四的議案，繼續可以說結束一黨專政。可是，如果未來有議員提出另一些議題，情況又如何？他無法回答。 \n 這項辯論看來是一定獲通過的。這將成為釋法後的先例。政府日後如果再要求立法會提交文件，一定也會獲通過，我們無法爭拗。所以，我們現在最少要站起來說清說楚，不要像保皇黨或跳梁小丑一樣，跟從政府的意願。甚麼是三權分立？原來立法會只是家僕的角色。這是不能接受的，不如把立法會廢掉。說到底，這當然是信任的問題。 \n 《基本法》於1990年頒布時，我是全職記者。當我看到北京原來可以完全凌駕香港法庭的審判時，我是嚇了一跳。當時經常使用的字眼是override，但多位學者、政治評論員說市民無須過於擔心。說到底，\"一國兩制\"當然是\"一國\"先行，它有sovereign power，即宗主國的權力。國家事實上是凌駕香港，但他們不會隨便使用權力。 \n 我當時是信服的。不過，到了現在，北京真的用盡其權力。我不會說北京濫權，因為《基本法》寫明國家凌駕香港，擁有最終的權力，基本上是可以為所欲為。然而，我沒有料到它會這樣釋法。今次的釋法打擊了這個議會，衝擊了議員的言論自由。 \n\n 每當北京認為《基本法》的條文受到挑戰，梁振英便可以代北京出手。議員曾經說過的每一句話均被記錄下來，法庭會如何使用那些紀錄？我們不知道，所以越想越害怕。有人說不用害怕，不用無限上綱。建制派的跳梁小丑很喜歡使用\"無限上綱\"這些大陸用語。我們已經正向下沉。如果再掉以輕心，任由這些舉措衝擊立法會基本上可享有的自由，那是非常可怖的。 \n 有些議員說\"最大的恐懼就是恐懼本身\"。我怎麼可以不害怕？我們要與香港一起承受後果。如果我們不感到有問題，便是對不起下一代。我們有新的政治人才要進入這個議會，所以我們一定要清楚我們受到多大程度保謢。 \n 人人都說香港最大的支柱是法治，但香港已失去了法治(rule of law)。有人說現在是rule by law，依法而治。香港有很多惡法，現在香港的法庭基本上是依惡法而治。我們最擔心的是法庭要聽從再上一層的指示。這根本是人治。 \n 謝謝。",
      "sequence": 125,
      "bookmark": "SP_MB_CM_00134"
    },
    {
      "title": "許智峯議員",
      "content": "代理主席，我發言支持姚松炎議員動議的議案，拒絕給予特別許可。 \n 單看律政司的特別許可申請，表面上很容易會讓人覺得，這只是就一宗刑事案件進行的例行公事。既然有刑事案件發生，律政司只是向議會索取涉及的人證和物證。凡此種種，皆與議會有關。既然議會沒有甚麼是不能公開的，正常的想法是應該提供有關證據。大家很容易會有這樣的想法。 \n 不過，如果細看署理副刑事檢控專員的函件，便會發現她想索取的文件不單是已公開的文件，文件的內容還關乎梁國雄議員之前的發言及言論。當然，律政司表示純粹想證明梁議員在那個特定時空確實說過某些話，而並非審查梁議員所說的話的真實性。不過，公眾可以思考一個問題。類似的特別許可申請其實是有先例的，之前沒有議員反對。不過，為何這次會有議員如此緊張呢？這是因為這次要索取的文件涉及議員在大會及委員會上的發言及言論。如是者，我們擔心我們是否繼續受《立法會(權力及特權)條例》(\"《條例》\")保障，日後可以暢所欲言、無所忌諱地議事，不怕政府控告。 \n\n 據我觀察，這次的特別許可申請是不曾出現過的。我剛才詢問過一些在席的資深同事，他們指類似申請確實有先例，但性質相同的申請是沒有的。所以，我們要更小心處理，亦要看清楚律政司這次申請特別許可的理據是否充分。 \n 據我了解，就這次的特別許可申請，律政司早於9月已經與立法會秘書處有書信往來，並提出申請。立法會秘書處在回覆律政司的信件中當然提及《條例》對議員的言論的保障。《條例》提及議會可否讓立法會人員作證及提供文件作為證據的問題，以及議員在議會的言論應有的保護。此外，立法會秘書處回覆律政司的信件亦提及一些海外的案例和判詞，當中所訂的法律原則亦指出，議員在議事堂的言論不得成為啟動刑事或民事法律程序的基礎，這當然是不可以的。以議員的言論支持一宗訴訟的因由(cause of action)，其實亦是不可以的。 \n 簡單而言，即使政府打算因議員在議事廳上一句錯誤的說話而作出起訴，議員是直接受《條例》保障的。不過，就這次申請，我覺得政府似乎想旁敲側擊。他們並非打算以議員在議事堂內所說的某句話作為起訴該議員的法律基礎，而是以此起訴該議員在議事堂外的作為(這是訴訟的主體)。他們想利用議員在議事堂內所說的某句話支持起訴他在議事堂外的行為，證明是不對的。律政司這次索取文件給我的感覺，似乎是想旁敲側擊。既然立法會秘書處發送予律政司的覆函均提及有關的法律原則，我認為這種旁敲側擊的做法是不對的，會影響議員在議事堂的言論保障。 \n 那麼，為何律政司還要繼續申請特別許可呢？ 律政司在信中解釋並非要就議員的言論作出控告，只是純粹為證實議員曾在議事堂上發言。不過，當政府或公眾都同意議員在議事堂上議事時應可以無所畏懼地暢所欲言，無需擔心法律後果，但就這宗案件，政府卻採用旁敲側擊、\"踩界\"的方法，利用法律的灰色地帶或漏洞，那麼我們是否應該給予律政司特別許可，留待法庭爭拗這個法律觀點呢？我們是否應該這樣做呢？身為在立法機關內可以作決定的人，我們是否應該堅守我們在議事廳內的權利及議會的尊嚴呢？為了公眾利益，我們是否應該捍衞議員日後可以得到相同的保障呢？ \n 這次\"長毛\"被控告在議會外行為失當，律政司打算將他在議會內的言論呈交法庭作為證據起訴他。在座有多少同事是有十多二十年經驗的資深議員呢？一個政權如果要以\"莫須有\"的罪名打壓一個人，總能找到話柄，用作證明他在議會外的失當行為。按此繼續發展，難道\n議員在議會內議事時真的能夠毫無忌諱嗎？難道議員不會擔心因疏忽，在某年某月某日在議事廳內說過某句話，被政府用作證明他行為失當嗎？這次事件正是如此。既然我們覺得議員的言論保障是重要的，那麼我們應否保守一點，保護立法會的尊嚴，拒絕給予特別許可呢？ \n 有人反駁，即使我們現在給予特別許可，讓律政司取得文件及立法會人員出庭作證，我們在法庭上仍然可以提出反對，要求代表律師爭辯這是違反《條例》的。他們認為，只要我們到時提出反對便可。不過，正如我剛才所說，身為立法會議事堂的一分子，我們(即使是建制派議員)應有責任保障我們的權利和尊嚴。 \n 我剛才提到，類似的特別許可申請以前曾有8項，要求索取立法會文件或讓立法會人員出庭作證。在以往的申請中，沒有人曾提出反對。正如我剛才約略提及，原因是有些申請根本不涉及議員的言論，只涉及議員的行為，另有一些申請我們根本沒有機會在議事廳內辯論，因為當局是在休會期間提出申請，主席便作出決定。所以，我認為以往多次的特別許可申請先例不能作為這次申請的參考。 \n 最後，我想說句，既然我決定發言，我早已預料建制派議員會批評我維護、包庇\"長毛\"，這是我意料之內的。不過，我希望建制派議員想想，如果有一天他們行差踏錯，被政府抓着他們在議事堂上的言論作為話柄，他們的權利也會被剝削。我個人認為，我們這次所持的標準，應該是保障議員在《條例》下議事的權利，應該將這標準放在更高的位置，由整個議會捍衞。基於這原則，如果這次訴訟的被告是建制派議員，我和其他同事也應該根據這標準作出保護。 \n 大家不要將這件事過分政治化，建制派還是民主派議員皆有責任捍衞我們日後的議事空間，讓我們在議事時不受政權干預，不受任何潛在官司影響，保持議會正常的行事方式和良好的傳統。我們應守護法律賦予我們的權利，繼續議事。 \n 總括而言，我呼籲建制派議員捍衞大家的議事空間，並發言支持姚松炎議員的議案。 \n 多謝代理主席。",
      "sequence": 126,
      "bookmark": "SP_MB_HCF_00135"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我發言是支持姚松炎議員提出的議案。為何要提出這項議案呢？的確，律政司向立法會索取文件不是第一次，但是，代理主席，我們是第一次看到律政司如此大規模要求向立法會索取12份不同的文件，而當中包括很多是議員在立法會會議發言的紀錄，以及其他例如財務委員會的發言紀錄，令這次的事態與以往多次不相同。 \n 我首先要說，我非常感謝秘書處同事和法律顧問在這次事件上所做的工夫。在秘書處傳閱給我們的文件中，看到一封由律政司發出的信函，日期為11月24日；但是，秘書處和法律顧問已經在之前多個月就這事件與律政司作多番周旋。其實，律政司首先是以一封簡短的信函要求索取文件的，時為2016年9月14日，當中提到希望索取證據，要求我們協助。秘書處隨即在9月29日回覆，並提到非常重要的數點原則，指這樣做可能觸犯《立法會(權力及特權)條例》(\"《條例》\")第7條，並提出律政司有否考慮是否干犯或影響了《條例》第3 及4條，保障議員言論及辯論的自由的條款，而律政司又有否考慮當中的法理基礎，便是議員在議事廳內的言論在甚麼情況下可以用，而在很多情況下則不可以用。 \n 秘書處在9月29日發出的信函寫得非常好，當中亦提到一些有關的英國案例，以及其他實行普通法國家的案例。其後，律政司在10月18日再回覆，詳細解釋需要甚麼文件，並察悉《條例》第3及4 條有關議員受到保障言論及辯論的自由的特權是如何不受影響。其後，律政司在11月25日再次發函，詳細解釋當中的理據。全賴秘書處和法律顧問非常專業的工作，馬上向律政司指出其實索取文件作這樣的用途，必須非常小心。 \n 為何要如此小心？以及為何我們支持姚松炎議員提出這項議案呢？便是有很多大原則需要正式在會議廳內記錄下來。因為我們現時談論言論及辯論自由的保障。關於freedom of debate的privilege，是由英國在17世紀末開始，在1689年的Bill of Rights第9條訂明：\"That the Freedom of speech and debates or proceedings in Parliament ought not to be impeached or questioned in any court or place out of Parliament\"。這句子在我們的法律中也找得到，但有不同的地方，便是現行《條例》第3條\"Freedom of speech and debate\"訂明：\"There shall be freedom of speech and debate in the Council or proceedings before a committee, and such freedom of speech and debate shall not be liable to be questioned in any court or place outside the Council\"。 \n\n 這與我剛才提到的Erskine MAY著作中第24頁第13部所說的Bill of Rights的字眼其實是十分相似，但香港的字眼更為收窄，並沒有\"impeached\"一字，而是用\"shall not be liable to be questioned\"，因為\"impeached\"是更嚴重的；即是如果你直接質疑一位議員的發言動機或內容，用上\"impeached\"一字，在程度上可能是更嚴重。但是，《條例》刪去\"impeached\"一字，只說\"cannot be questioned\"，即是我們的權力和言論自由的保障可以說是更廣闊，比較17世紀的Bill of Rights當中所說的言論自由來得更精準，便是我們的發言不能拿到法庭上被盤問或被追究。 \n 這是這次辯論的核心議題，我亦希望建制派或所有議員和公眾人士明白，這項議案與梁國雄議員本身是否有罪或應否被檢控等問題是完全沒有關係。我們不是討論梁國雄議員本身有否干犯《刑事罪行條例》或犯法，應否被檢控，這不是我們討論這項議案的內容。我們要討論的是有關《條例》第3及4條。我們的議會，其實不止香港的議會，而是全部實行普通法的國家，有議會文化的地方和地區，也一直有此傳統，便是如果要把議員在議事廳內的發言拿到法庭上作舉證用途，必須非常小心，大前提是絕對不能收窄或影響議員應有的言論自由和議事的權利。 \n 在我剛才提到的一些秘書處的信件，當中提及一些英國案例，我認為有需要在這裏讀出來。其中一宗案例是Rost v Edwards [1990]2 QB第460頁，這案例總結了多年來就着freedom of debate(辯論自由)的一些重要原則，分析了究竟freedom of debate包含了甚麼，在甚麼情況下不可侵犯，不可質疑議員的發言。當中的判詞是這樣寫的，第471頁：\"It might have been thought that the juxtaposition of the word \u0027questioned\u0027 with the word \u0027impeached\u0027 in the Bill of Rights would have led the courts to construe it as meaning \u0027adversely question or criticise\u0027 or \u0027attribute improper motive\u0027.  This was not, however, how the law developed.\" \n 就這一句，我想加以說明，《條例》第3條並無\"impeached\"這個字。換言之，其實《條例》所保障的言論自由，可說是較以前17世紀的Bill of Rights所指的言論自由更為廣闊。不過，大家對此當然可以有不同的看法。 \n 接下來，它繼續說，\"In Blackstone\u0027s Commentaries (17th edition (1830) Volume 1, p.163), it says that: \u0027whatever matter arises \nconcerning either House of Parliament, ought to be examined, discussed and adjudged in that House to which it relates, and not elsewhere.\u0027   \n\"In Stockdale v Hansard, Lord DENMAN said, at page 114: \u0027whatever is done within the walls of either assembly must pass without question in any other place.  It is said the House of Commons is the sole judge of its own privileges: and so I admit as far as the proceedings in the House and some other things are concerned\u0027.  It is beyond this that \u0027it is necessary that the proceedings of each House of Parliament should be entirely free and unshackled\u0027我強調\u0027should be entirely free and unshackled; that whatever is done or said in either House should not be liable to examination elsewhere\u0027.\" \n 然後，判詞亦提到另外一位法官Lord COLERIDGE CJ的言論：\"What is said or done within the walls of Parliament cannot be inquired into in a court of law.  On this point all the judges in the two great cases which exhaust the learning on the subject are agreed, and are emphatic.  The jurisdiction of the Houses over their own members, their right to impose discipline within their walls, is absolute and exclusive.  To use the words of Lord Ellenborough, \u0027they would sink into utter contempt and inefficiency without it\u0027.\" \n 這宗英國案例，其實是總結了多年來，大家就1689年Bill of Rights第9條提及的言論自由的一次重申和演繹。它說到，我們在立法會發言中的言論是不能夠提交法院或其他地方，被追究、考究、盤問或質疑。因為議員發言時，必須有信心知道自己在議事廳內的言論，不會在其他地方被人追究，莫說是法律上追究；議員在發言中要強調一點或辯論某些原則時，都要清楚無須害怕在離開議事廳後，其言論會被追究。 \n (主席恢復主持會議) \n  為何我們在今次事件上要很小心？因為律政司在信件中要求索取12份文件，而當中很多都是議員在議事廳於立法會會議中作出的言論。律政司在信件中說明不會用這些文件來盤問或質疑一位議員發言的動機，不會問梁國雄議員究竟當時發言時，是否基於這個原因或\n這個動機？律政司有提到不會這樣用，只是想知道梁國雄議員當時有出席會議，亦有發言，會用這些紀錄作為證據。 \n 但是，我想問的是，如果是這樣簡單，律政司只要證明梁國雄議員有出席會議、有宣誓，當時亦有在議事廳發言，而不是質疑其發言內容，為何律政司不與辯方同意一個我們所說的\"agreed facts\"呢？如果律政司單單要證明梁國雄議員當時有出席會議、有宣誓、是否知道要作出申報等問題，其實這些是無須爭議，亦無可能爭議的。 \n 其實，控方一般的做法都會與辯方的律師團隊商議一套\"agreed facts\"，這套同意的事實條款，可以記錄究竟梁國雄議員在哪個會議出現、何時發言及有否申報等的一些事實，而無須索取這12份證據來證明。如果律政司要證明如此簡單的事情，是無須向立法會申請許可，索取這麼多文件的。我們真的不知道，律政司在法庭上會如何運用這些文件，會否用這些文件來質疑該名議員在發言時曾否說過這些話，問他當時是否基於某些原因或動機而這樣說？我不知道控方會如何運用這些文件。 \n 我們要提出這項議案，即使知道這項議案很可能無法通過，因為需要分組點票。在分組點票的情況下，極有可能是建制派會否決這項議案。但是，他們否決這項議案的同時，我們亦要站起來發言，說明剛才我們所提出的一些原則及理據，而這些原則及理據，是過去300年來很多實行普通法國家的議會都有提到的。 \n 如果我們仍然尊重香港，仍然行使普通法，仍然尊重議會內有言論自由，而《條例》第3條其實是秉承了這項普通法的傳統，我們必須要站起來說清楚，記錄在案，令日後律政司再要求索取文件時(計時器響起)......",
      "sequence": 127,
      "bookmark": "SP_MB_DK_00136"
    },
    {
      "title": "主席",
      "content": "請停止發言。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "郭榮鏗議員",
      "content": "......亦要看清楚。",
      "sequence": 129,
      "bookmark": "SP_MB_DK_00138"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在11月29日，即這個星期二，也就是前天，20 多名民主派議員去信主席，希望主席在今次會議先撤回這項議案，讓議員\n有更多時間研究當中的理據。此舉並非等於說我們支持或不支持議案，而是我們認為議員真的未有充分時間進行討論。我們是在星期二去信主席的，而如果在星期三，即昨天，若會議進程較快，我們很可能在昨天便已經需要處理這項議案。當然，很多人對於這項議案也不太關心，如果民主派姚松炎議員沒有提出這項議案，相信建制派當然也不會提出，因為大家也認為提供數份文件是無傷大雅、無關重要的，當中所載也是一些公開資料，而且有否這些文件，對於該宗案件也起不了關鍵作用。可是，我希望大家明白，我們今天支持這項議案，提出辯論，便是希望立法會要真正經過討論，而不要單單說以往也是這樣做，既然沒有人提出意見，所以未來便要照着做。 \n 主席的回覆，是說律政司已就有關請求提供足夠資料，讓立法會考慮是否給予許可。我知道律政司與立法會秘書處(即與主席)已有一段時間的書信往來，但我想請每位議員撫心自問，即使是今天會發言的一群議員，他們也是在這數天才開始深入研究這項課題。我們支持或簽署這封信，便是希望主席給予我們一些時間，亦希望主席會理解。當然，我亦會尊重主席的裁決，就是說要盡快把有關請求列入議程，但這事項的確在內務委員會上也是未有機會處理的。 \n 律政司過去曾多次根據《立法會(權力及特權)條例》第7條申請特別許可，讓立法會人員可以在法庭作證。可是，根據我這數天的研究所得，過去是從未試過允許立法會人員，就涉及刑事案件的現任立法會議員在立法會大會所作出的言論作證。所以，這也是一次重要先例，而且政府提出的理據亦很薄弱，甚至前後矛盾。我反覆看過這封信，也不明白它的邏輯為何。所以，在欠缺理據下，我是支持姚松炎議員今天提出拒絕許可的議案的。因為，如果今次沒有人提出這項議案，這件事情就會發生，亦等同我們全體立法會議員均同意律政司這樣做。 \n 我們回看過往的例子，在2011年，政府就程介南案索取多個程介南參與法案委員會會議的紀錄，並傳召相關的秘書處職員作證，而值得注意的是，當時的程介南已辭任議員；在2002年，就梁國雄議員出席公聽會時的行動涉及藐視罪的刑事案件，律政司傳召保安助理作證，但當時律政司所針對的梁國雄議員只屬市民身份，所以並不受《立法會(權力及特權)條例》保護，當時的\"長毛\"只是一名市民，並不涉及議員在會議內的言行；2015年，律政司先後3次根據《立法會(權力及特權)條例》第7條申請特別許可，讓立法會人員可以在法庭作證，包括2015年5月就香港特別行政區 訴 方國珊一案傳召保\n安作證；2015年6月，律政司又傳召保安人員就1名市民在公眾席拋紙張一案作證；2015年8月，律政司就前議員黃毓民\"掟杯案\"傳召11名立法會職員作證，但這只是涉及前議員黃毓民的行為而非言論；以及2016年6月，前議員黃毓民根據同一項傳召多名議員就\"掟杯案\"作證，同樣不涉及議員言論。 \n 由此可見，在過去的案例中，也是不涉及立法會職員就現任議員在會議上所作出的言論作證，而且全部案例也有清晰控制。可是，在律政司就今次申請而向我們提供的文件中，當局就梁國雄議員在立法會會議的發言傳召相關秘書處人員作證的做法，便是把仍是立法會議員的人的發言用作呈堂證供，可能會令《立法會(權力及特權)條例》給予議員的發言免責保障變質。就着會否損害《立法會(權力及特權)條例》給予議員的保障這點，律政司在給予立法會的文件中曾多次企圖安撫議員，指被告人的言論並非控方的訴訟因由，亦非構成刑事責任的依據，被告人亦不會就其在立法會會議程序中的言論承受任何刑事責任。由此可見，當局取得了會議紀錄，並找來立法會職員證明紀錄屬實，實際上，便是希望令這些理應受《立法會(權力及特權)條例》保障的議員所發表的言論，成為該名議員的罪證。如果議員的言論最終成為罪證，則《立法會(權力及特權)條例》的保障便形同虛設。 \n 所以，如果我們讓此先例一開，任何議員不止今次的梁國雄議員未來任何一名立法會議員在會議上發表的言論，亦可能會面對同樣挑戰。如果有議員在立法會上，例如呼籲市民進行公民抗命，而他日後又參與了該次公民抗命行動，當局是否可以再次引用第7 條，申請立法會職員就議員呼籲市民進行公民抗命的言論作證呢？這樣便會令議員的言論成為重要證據。本來，如果議員參與這個活動，法官只能裁定他參與一個未經批准的集會。但是，如果因為這些言論，令法院可以裁定議員策劃和發起未經批准的集會，是不是可以這樣做呢？ \n 因此，我們認為，任由立法會秘書處就現任議員過去在議會所作出的言論作證，是後患無窮的。立法會秘書處在11月28日才將政府申請特別許可的文件連同法律顧問在11月25日的文件交給我們，表示要納入11月30日的議程。老實說，有多少位議員暫且不說這麼多往來的書信即如這份最基本的立法會CB(3)166/16-17號文件，究竟有多少位議員全部看完並明白整份文件，而又覺得沒有問題呢？ \n\n 我知道政府當局在9月14日已經提出要求，在9月14日至11月28日期間，我曾翻查紀錄，發現議員並未獲提供政府提出這個特別許可的相關資料。換言之，這兩個月內只是秘書處和政府的書信來往，我們毫不知情，亦沒有參與討論。 \n 說回這封信，我最不明白的地方是，信裏面說，\"指明文件將被用來證明相關的議會程序曾經進行，以及被告人曾經參與該等程序\"。今天發言的很多位議員也曾經說過，這個會議有召開，梁國雄議員曾經參與過。\"控方並非試圖懷疑或質疑相關的會議過程紀錄或報告所記錄被告人發出的任何言論的真實性或適當性。控方只是尋求援引該等文件為證據，以證明相關陳述乃由被告人作出\"。接着，就是我剛才引用過一次的這句，\"有關不當行為的指控，涉及被告人沒有申報或披露有關收款，或隱瞞有關收款。被告人的言論並非控方的訴訟因由，亦非構成刑事責任的依據，而被告人也不會就其在立法會會議程序中的言論承擔任何刑事責任\"，這跟他在同一封信中說提出申請的理由之間存在很多矛盾。他這樣說，\"控方認為，五名立法會人員提供的證據以及下表的指明文件，對證明公職人員行為失當罪是必需的，該等證據可證明：(1)被告人知悉對立法會議員施加的相關申報或披露利益的要求；(2)他身為立法會議員，故意及蓄意作出失當行為；以及(3)他的失當行為屬於嚴重而並非微不足道\"。 \n 你看看他提出申請的理由，跟他最後安撫議員說：不會，與這無關，我們不用這些言論作訴訟因由。從常理來看，這是很矛盾的。 \n 剛才很多議員說，如果要證明梁國雄議員有出席過，很簡單，控辯雙方可以有一個事實共識，你問梁國雄議員，他亦不會否認他曾出席過這些會議。所以，我說，最後你要取這些文件呈堂，對整個案情的影響未必很大，以及究竟要索取多少份文件？現在他要求多少份......慶幸，我們翻看秘書處自9月開始的往來書信，秘書處有站在立法會的角度去捍衞我們的權益。也許反過來說，不是予取予攜，任由律政司要求索取多少份他要100份、要50份，也都給他最後，現在剩下12份。 \n 但是，各位議員，或者建制派議員，你們曾否研究這是否必須，是否過多呢？我希望今天......雖然我知道你們沒有甚麼興趣辯論這個題目，大不了說我們護短，偏袒\"長毛\"，這些我們剛才已說過，與這事的案情無關，而是律政司這個動作是否必要，以及有否違反《立法會(權力及特權)條例》，還有就是大家都知道的《基本法》\n第七十七條，\"香港特別行政區立法會議員在立法會的會議上發言，不受法律追究\"，這裏有沒有人可以向我釋法，讓我知道不受法律追究的範疇為何。 \n 今天曾有議員提出一些質疑，如果純粹點名知道他有出席，用文件以作為呈堂證供在觀感上的效果較好，那麼可以仿效政府將內容塗黑，裏面的發言不需要看，因為你說發言不是控方的訴訟因由，那把出席表給他便可以，不需要交出這12份文件。 \n 我很希望建制派議員，如果你未能想通或不懂回答的話，倒不如離開或投棄權票(棄權即是反對)，而不要盲目說過去這樣做，我們這次都應該過去沒有人提出質疑，過去大家可能覺得理所當然，覺得無傷大雅，為配合法庭而盡量合作，不要讓人覺得立法會護短。 \n 但是，今天我們提出這個討論，亦是為立此存照，即使明知表決不一定成功(計時器響起)......我謹此陳辭，多謝。",
      "sequence": 130,
      "bookmark": "SP_MB_CCC_00139"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，律政司就梁國雄議員被控公職人員行為失當一案，根據《立法會(權力及特權)條例》第7條及《議事規則》第90條，要求5名立法會人員在刑事法律程序當中作證，以確認11份立法會及委員會會議紀錄。原則上，議會相當尊重法律程序，也是議會尊重三權分立的精神。 \n 翻查歷屆紀錄，在會期就立法會會議程序提供證據而申請立法會特別許可，大部分也是予以許可的，惟兩次情況除外，就是2016年，香港特別行政區 訴 曾蔭權一案，以及香港特別行政區 訴 黃毓民一案，由於當時會期已完結，所以便由主席直接給予許可。所以，姚松炎議員今天動議這項無經預告的議案，拒絕就立法會會議程序提供證據給予特別許可，便是立法會歷史上較為特別的一次。 \n 事實上，梁國雄議員不止在公開場合曾經說過，便任由他們調查吧。但是，恕我無法同意他的說法，因為今次事件並非他個人的事情，而是關乎整個議會，關乎整個議會的尊嚴。律政司提交的立法會CB(3)166/16-17號文件的附錄I中提到，律政司認為以申請取得的文件作為證據，可以證明：第一，被告人知悉有關對立法會議員申報和披露利益的要求；以及第二，證明被告人故意及蓄意作出失當行為。 \n\n 然而，剛才亦有多位議員提到，看看文件附錄I，律政司總共要求索取12份文件，包括11份會議過程正式紀錄本或會議紀要，以及一份包含兩片DVD光碟的會議錄影片段。為何今次會是一次特例呢？是因為律政司今次申請用作證據的文件數量，是以往案例中有史以來最多的一次，而且不單數量多，更是不合理地多，亦根本無需那麼多。一句到尾，就是unnecessary and unreasonable。 \n 在這12份文件中，有4份文件特別容易引起公眾關注，就是編號WKM/4至WKM/7，分別是2004年、2008年、2010年及2012年的立法會大會會議紀錄，而當中的內容，我引述律政司在文件所說：\"有關內容為被告人宣讀立法會非宗教式/宗教式誓詞成為......立法會議員。\"我知道今天沒有官員會回答問題，但我很希望律政司可以稍稍解答：這4份文件與知悉對立法會議員施加的相關申報或披露利益的要求，究竟有何關係？我相信姚松炎議員今天提出這項議案並非要在此辯論法律觀點這並非議事廳內所處理事務的範疇，而是法院須處理的事情。所以，我亦不想在此花時間逐份文件討論其法律理據。 \n 我們今天要討論的是議會尊嚴，也是我們監察權力的問題。立法會有責任把關，防止政府當局任意越權。我希望在此指出，律政司由今年9月與立法會書信來往至今，仍然未有提出合理解釋，就是為何要在這宗案件中，索取由2004年至2012年間梁國雄議員宣讀誓詞的會議紀錄，當中的用意究竟為何，這與剛才所說，要證明他知悉向立法會議員施加的相關申報或披露利益的要求，究竟有何關係呢？律政司在多次書信來往中也沒有提供答案，這不禁使我要提出合理懷疑：處理這宗案件，但卻申請多份不必要的文件，當中包括數份沒有關係的文件，律政司是否想暗渡陳倉，偷偷摸摸，而梁國雄議員的案件只是配菜，實際上便是為日後褫奪其他議員的資格而鋪路呢？ \n 最終，其實便是反映出律政司和政府希望未來作出帶有政治目的的檢控，希望透過今次案例成功突破一個缺口，試圖以不同方式打開打壓議員的戰線。律政司以索取會議紀錄為名，試圖製造恐慌，以警告議員即使受《立法會(權力及特權)條例》保障其言論自由，政府亦可以隨時以不同方式索取立法會的文件，以言入罪。放眼近日的政局，這個合理懷疑更加具有迫切性。繼得到接近6萬名市民授權的兩名青年新政議員被褫奪議員資格後，據悉現時政府決定覆核劉小麗議員所作宣誓的合法性，並又從多個渠道放風，說已鎖定下個目標便是我或姚松炎議員。 \n\n 從這種做法可看到政府嘗試以各種途徑，試圖以公權力干預立法會，篡改立法會選舉紀錄，以達到其政治目的，希望全面掌控香港政局，打壓異議聲音。令人遺憾的是，我們經常提出三權分立這種重要的制約精神，但政府卻帶頭破壞。政府要求警察逮捕議會的民選代表或其職員，以及以行政長官名義入稟法庭控告民選代表等，這一連串對議員的政治打壓，便是對議會尊嚴的極大藐視，暴露出政府的權力專權及濫權，連少許的反對聲音都無法容納。 \n 主席，容許我再重申，根據《基本法》第七十七條，立法會議員享有議會的特權，體現於\"立法會議員在立法會的會議上發言，不受法律追究\"，而《立法會(權力及特權)條例》對議員的保障亦包括第3條所提及的確立\"言論及辯論的自由\"，以及第4條的保障議員為民請命和監察權貴的發言不受起訴。 \n 經過近月的風波，上述的法律保護已經變得脆弱不堪。上述所謂的特權所指的不是好像梁振英地位超然的特權，在機場過境都可以要求機場人員帶着他的行李通過禁區的特權，而是特別需要在此強調和重申的議會權利，即公眾利益免責權immunity in the public interest協助我們為民發聲，對抗腐敗、極權的權利。 \n 換言之就是\"寧鳴而死，不默而生\"，如果我們今天不捍衞發言的權利，實在有愧於選民的託付、議員的天職。今天政府為了剝奪異見人士的政治權利，不惜一切尋求法律理據除去他們，甚至強行為法律\"僭建\"解釋。或許他朝這個政權及建制派真的除去所有民主派議員的議席，不過，容許我借梁國雄議員2012年4月19日在立法會大會的發言來提醒各位建制派議員，包括在席的梁議員，\"你獲借3天的全能，但卻要出賣靈魂。在這樣的制度下，你今天當然是全能的，浮士德先生，是3天的全能啊！\"但3天之後，各位浮士德又怎樣保證共產黨不會用同樣的手段打壓你們呢？政治鬥爭是很殘酷的，但道德淪亡的時代才正正體現到不惜一切捍衞大家權力的可貴。 \n 所以，姚松炎議員今天提出的議案並不是建制派所言的包庇，亦不是好像很多同事所說是為了梁國雄議員一個人的利益，而是為了保障所有議員，包括建制派議員發言權利的一場防衞戰，捍衞議會的尊貴。我很希望全體立法會議員在這條戰線上能夠捍衞議會的尊嚴，對得起席上各位議員的尊嚴。 \n\n 因此，律政司今次向立法會申請作為證據的文件，實在是毫無必要亦無合理目的，我認為准許特別許可將會違反《立法會(權力及特權)條例》第3及4條對議員的保護，減損立法會或議員的特權。假如立法會啞忍律政司配合政權打壓的一連串暗渡陳倉的行為，任由他們暗設棧橋，嘗試以立法會議員的發言將其入罪，這將會是對立法會最大的侮辱。 \n 政權濫權打壓民主派，破壞香港權力分立的狀況多不勝數，昨天\"吹和風\"，說要讓很多泛民主派人士獲重發回鄉證，現在卻申請索取立法會很多不必要的文件，逐個逐個拘捕，針對民主派的人士提出控訴、訴訟，假如政府願意給民意代表多點尊重，促進香港整體的民主進程，則香港其實可以變得更進步。 \n 我懇請在席的各位議員支持由姚議員提出的議案，我謹此陳辭。",
      "sequence": 131,
      "bookmark": "SP_MB_LKC_00140"
    },
    {
      "title": "容海恩議員",
      "content": "主席，這次是由律政司向立法會申請特別許可，讓立法會人員作證。 \n 律政司根據香港法例第382章《立法會(權力及特權)條例》(\"《條例》\")第7條及立法會《議事規則》第90條向本會申請特別許可，讓5名立法會人員就對梁國雄先生作出的刑事法律程序中作證。我覺得有必要讓大家知道這次控訴背景、控罪，以及申請原因。控罪指梁先生公職人員行為失當，背景是梁先生沒有向立法會申報或披露、或向立法會隱瞞他於2012年5月22日透過Mark Herman SIMON先生從黎智英先生接受一筆港幣25萬元的款項。 \n 律政司列明3點申請原因，第一點，被告人知道自己要申報或披露利益的要求；第二點，身為立法會議員，他故意及蓄意作出這些失當行為；第三點，失當屬於嚴重而並非微不足道。據我所見，律政司申請的目的是希望5名證人向法庭提交指明文件，而律政司給我們的文冊中已列出這些文件。首先是黃健文先生提交包括2014年1月22日立法會會議的會議過程正式紀錄影印本、有關他在數個會議上的利益申報，以及他的非宗教式/宗教式誓詞。至於陳志輝先生，他需要提交兩隻DVD光碟，載有立法會會議的錄影；梁紹基先生則要提交議員個人利益監察委員會就對李卓人議員及被告人的投訴提交的報告；司徒少華女士須提交房屋事務委員會會議紀要；薛鳳鳴女士提交立法會財務委員會第十九次會議紀要。 \n\n 我們知道律政司要求立法會呈交哪些文件後，當然，他們也解釋了為何這些文件對法庭的判決或審視是有需要的。律政司的文件提到，控方只是尋求援引該等文件為證據，以證明相關陳述是由被告人作出，而有關不當行為的指控，即有關公職人員行為失當的指控，涉及被告人沒有申報或披露有關收款，或隱瞞有關收款。被告人的言論並非控方的訴訟因由。稍後我想解釋一下為何律政司會着重講述被告人的言論並非控方的訴訟因由，也並非構成刑事責任的依據。被告人不會就立法會會議程序中的言論承擔任何刑事責任，因此，使用有關材料符合議會特權。 \n 說到議會特權，剛才我留意到有議員就《條例》第3及4條所訂明有關在立法會會議程序中的言論及辯論自由的法律程序，以及相關豁免權提出了爭議。在最新的案例中，即HCAL 185/2016，區官在第88段提到《條例》第3及4條的說法。區官在註腳中說得很清楚，特別以中文說出，可能他覺得大家不是太明白英文版本。他在以中文寫出的註腳提到，內容是《條例》第4條\"不得因任何議員曾在立法會或任何委員會席前發表言論，或在提交立法會或委員會的報告書中發表的言論，或因他曾以呈請書、條例草案、決議、動議或其他方式提出的事項而對他提起民事或刑事法律程序\"。我覺得第4條的重點字眼在於\"不得因\"的\"因\"字，他們不能因為說這些話而承受任何刑事或民事追索。我相信很多議員剛才在本會已提到，是否說任何話也可獲豁免？所以，這個字眼在法例上已清楚說明，現時並非因為他說的話而令他要承受刑事責任。我剛才已說過，我要談今次梁先生的控罪，並非因為他在立法會說的話而令他要承受刑事訴訟，而是因為另一件事，是公職人員行為失當的一件事。 \n 律政司另外在立法會LS15/16-17號文件亦明言，香港法例第382章第3及4條規定的特權(即我剛才提及的兩個段落)源自英國《1689年人權法案》第IX條，訂明\"在國會的言論及辯論自由或會議程序，不應在任何法院或國會以外的任何地方受置疑或質疑\"。其實，剛才有議員也抽讀當中的3(b)段來討論，但我認為應以整份文件來看，而非抽出其中一段來看。文件指出，該等議會特權與第382章第3 及4條所訂的特權相若，(a)段指出：\"在議會程序中所作的言論或向國會提交的文件，不可構成追究法律責任的基礎，不論是刑事或民事責任。\"這一段與香港的相若，但此段說明不能構成追究法律責任的基礎，即被告人不是因為這個原因而令自己承受刑事、民事責任，前後次序不能倒轉。至於(b)段，文件第3段以下的4小段是要連續一起去讀，不是用\"或\"，而是\"及\"的角度去理解，當中指出\"該等言\n論或文件不可用於支持一項訴訟因由，即使該訴訟因由本身是源於國會以外的事宜亦然\"。剛才有議員只抽讀這一段，沒有檢視(a)段的條文，我認為這是不對。第(c)段指出\"不得由法院審查在國會所作的陳述是否真確或恰當，不論是基於直接證據、盤問、推論或陳詞\"；及第(d)段\"法院可接納若干議會程序紀錄作證據，但前提是使用證據的方式與議會特權相符，且不涉及訊問議會程序的恰當性，或訊問參與議會程序的人士的動機或用意\"。我相信這裏已清楚說出重點，就是究竟他在議會外所做的事情，是否受到本會所限制，因而不能提供立法會資訊或會議紀要給法庭使用呢？其實，被告人在法庭也需要一個公平審訊，我相信律政司或控方有責任提交適用的文件供法庭參考。任何文件，如果法庭認為沒有需要或不恰當，法庭亦不會使用，而被告人的辯護大律師或被告人自己也會提出抗議。 \n 我相信律政司今次提出的申請有必要性，而且理據充分，亦具法律基礎。所以，我反對姚松炎議員提出的議案，而且我認為其理由並無法律基礎。謝謝。",
      "sequence": 132,
      "bookmark": "SP_MB_YHY_00141"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我發言支持姚松炎議員的議案。他的議案要求撤回這個議程項目，拒絕給予特別許可。 \n 主席，25位議員(包括我在內)在11月29日致函閣下，信中提及數點，有一點我覺得特別重要，想跟大家討論，是這樣的：\"惟翻查紀錄，過去立法會主席均預留足夠時間(至少五天)讓議員知悉及考慮該等要求\"即我剛才所說，有關給予特別許可的要求\"而今次從議員於11月28日收到該文件起計，至11月30日於立法會會議上處理上述議程，時間不足兩天。\"主席，時間是不足兩天的。所以，我們提出一項訴求，要求\"撤回2016年11月30日立法會會議第V項\u0027請求給予特別許可就立法會會議程序提供證據\u0027議程\"。我們提出的另一項要求，是\"儘快召開行政管理委員會特別會議，讓全體議員與立法會秘書及法律顧問就律政司是次要求作深入了解及討論\"。 \n 可惜的是，主席沒有接納我們的要求，反而指令秘書處回覆我們。這回覆是在11月30日(即昨天)發給我們的，內容是：\"《議事規則》第90條並無訂立作出預告通知的規定，但第90(2)條訂明，有關請求必須列入立法會主席所指定會議的議程內\"。 \n\n 主席，《議事規則》第90(2)條無疑真的很清楚沒有指明時間，只要主席作出決定，便可以列入議程。不過，問題是，正如我剛才所說，25位議員在致閣下的信件中指出，回顧歷史，過去的主席不會一如你般，給予這麼短促的時間，他們最少給予5天時間，讓我們處理或了解有關問題。我不知道主席為何有此決定。你是基於甚麼原因的呢？可惜的是，秘書處的回覆對你的決定的理據隻字不提，只表示須盡快處理有關申請。為甚麼要盡快處理呢？信件沒有解釋。 \n 我覺得非常遺憾，為甚麼呢？我們的議會受《議事規則》規管，要根據《議事規則》行事，這是必然亦是必須的。不過，更重要的是，主席的行為和決定必須有依據。我覺得，如果沒有依據而隨便作出某些行為和決定，是不尊重議會的，亦沒有履行主席的職責。我為何這樣說呢？重要的是，這是議會，不是普通機構，我們必須講求程序。過去的主席所訂定的做法，你竟然不跟隨，亦沒有解釋。如是者，將來的任何決定都可以沒有依據，可以隨主席的個人意願作出。我覺得，這會令整個議會的運作變得一塌糊塗、亂七八糟、沒有依據，我覺得這是不恰當的。 \n 我記得在1996年時，我有一次與時任主席黃宏發辯論。他當時決定要我離開會議廳，我因此與他辯論。他說：\"主席的決定是最終決定，這是很重要的，因為將來可起示範和參考作用。\"這是最重要的。過去的主席所作的決定，是給予大家較長時間了解當中的問題。為甚麼你不這樣做呢？況且，這次你沒有給予任何解釋。最重要的是，這項申請沒有迫切性，那麼為何要急於列入議程呢？由9月至今已過了很長時間，多一星期又有甚麼問題呢？不過，你竟然不接納我們的要求。所以，我對此事感到十分遺憾。 \n 讓我說回這項申請。為甚麼我們支持姚松炎議員的議案呢？我覺得有一點很重要，便是正如多位同事剛才所說，這事件並非只針對梁國雄議員一人，而是針對議員在議會內應享有的保障。大家皆知道，《立法會(權力及特權)條例》(\"《條例》\")是在1985年制定的，最重要之處是給予議會尊嚴、尊重，讓議會受到保護，這是最重要的。此外，《基本法》第七十七條清楚訂明：\"香港特別行政區立法會議員在立法會的會議上發言，不受法律追究。\"換言之，我們不單受《條例》保障，亦受《基本法》保障。不過，我們今天竟然面對挑戰，以致我們無法享受在法律上應得的尊重。 \n\n 我不知道主席是否基於秘書處在發給我們的信中所述的原因，接納律政司的要求，並將有關申請列入議程。秘書處引述了律政司提出這項要求的觀點，便是\"指明文件只可以符合法定條文的方式及按照涉及議會特權的案例所建立的原則，在法庭上使用。我們認為指明文件的擬定用途並無違反第3及第4條的規定。指明文件將被用來證明相關的議會程序曾經進行，以及被告人曾經參與該等程序。\"我不再讀下去，我先說這句：\"指明文件將被用來證明相關的議會程序曾經進行，以及被告人曾經參與該等程序。\"主席，律政司的目的如果真的是這樣，便根本無須向我們索取文件，因為正如剛才多位議員提到，有關文件已經公開。如果他們只是向我們索取這12份資料性的文件，我真的不明白他們為何要這樣做。 \n 此外，律政司亦指出，\"控方並非試圖懷疑或質疑相關的會議過程紀錄或報告所記錄被告人發出的任何言論的真實性或適當性\"。律政司的說法是他們並非懷疑當中的內容，只是想索取資料，例如議員有否出席有關會議，以及該等程序曾否進行。不過，正如大家剛才所說，他們其實只要花少許時間，便能以任何方式取得有關的資料性文件。如是者，為何要向我們索取呢？這一點亦是說不通。 \n 我想到的第三個問題是這樣的，而這問題才最重要。主席，他們說道，\"控方只是尋求援引該等文件為證據，以證明相關陳述乃由被告人作出。\"問題便正正在於此。何謂\"陳述\"呢？說話。何謂\"說話\"呢？便是發言內容。這點才最重要。我剛才所說的關乎資料性文件，但陳述是議員的言論。如是者，又怎麼不會違反《條例》第3條呢？第3條訂明：\"在立法會內及委員會會議程序\"我強調是\"程序\"\"中有言論及辯論的自由，而此種言論及辯論的自由，不得在任何法院或立法會外的任何地方受到質疑。\"將議員的陳述作為證據，由此證明某番話確實由他說出，這是完全違反《條例》第3條的。那麼，我們怎麼能向律政司給予許可呢？我們怎麼能縱容不根據法理的事情呢？容海恩議員剛才說道，我們不應考慮單方面，還要考慮其他方面的事情。無疑，在辯論或討論中，我們可就議員的引述作出詳細的討論，但法律講求原則和精神，如果不顧原則和精神，我真的不知道還有甚麼可以討論的了。 \n 另一點我認為很重要的，是我們有否責任向律政司提供資料性的文件呢？這才是最重要的。我不見得我們有何責任提供有關的資料性\n文件。如果他們意圖質疑言論的真實性，便違反《條例》下議員在議會內的發言應享有基本自由的條文。在這種情況下，我們為何要提供有關文件呢？我看不到有此責任。 \n 剛才多位議員亦提到，我們今天之所以受到這種挑戰，是因為我們身處在特殊的政治環境下。我覺得很奇怪。剛才有議員提到，中央政府昨天宣布讓一些議員申領回鄉證。這代表甚麼呢？很多新進議員認為中央是釋出善意。為甚麼他們要釋出善意呢？便是想打好關係。不過，現時的情況卻恰恰相反，政府的申請卻似乎破壞了關係當然不是中港關係導致社會分化和撕裂，破壞了基本的核心價值。這才是最重要的問題。 \n 我們的言論自由是重要的核心價值，尤其是在議會內，議員議事的權利應受到保護，而議會的尊嚴也要受到保護，這才是最重要的。否則的話，我們亦不會在1985年制定《條例》。我們現時所受到的挑戰，實質上是想削減我們的權力，試問我們如何能夠接受呢？ \n 況且，我們經常表示要改善行政和立法的關係，但大家皆知道，今天很多的檢控皆是基於政治目的，我們認為對社會帶來很大傷害。我們真的不希望這樣。我只能說句，議會多年來甚少面對類似挑戰，但今時今日，情況已經大為不同。行政方面竟然並非將立法方面視為平等，並非以共同為社會服務的角度出發，反而處處壓迫，試圖凌駕我們，要我們服從他們。這有何好處呢？我們真的不想香港一如中國般有政治檢控，我們希望香港能維護法治和核心價值。現時，我們的核心價值正一天一天被摧毀，如果我們今天不接納姚松炎議員的議案，我相信被破壞的程度(計時器響起)......",
      "sequence": 133,
      "bookmark": "SP_MB_LYC_00142"
    },
    {
      "title": "主席",
      "content": "請停止發言。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "梁耀忠議員",
      "content": "......會加深。 \n (羅冠聰議員站起來要求點算法定人數)",
      "sequence": 135,
      "bookmark": "SP_MB_LYC_00144"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，你應待我叫喚你的名字後才發言。請先戴上麥克風，我聽不清楚你的說話。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，我認為會議廳現時沒有足夠的法定人數。我要求點算法定人數。",
      "sequence": 137,
      "bookmark": "SP_MB_LKC_00146"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 139,
      "bookmark": "EV_BELL_00148"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請發言。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我發言支持姚松炎議員提出的議案。這次的議案，以及姚松炎議員提出的反對議案都是關乎行政當局引發的一種白色恐怖，是蠶食議會內的言論自由和自主的政治行為。 \n 我在加入議會後才知道有《立法會(權力及特權)條例》。開會前，主席有時會提醒大家有非立法會議員的與會者將不受此這條例的保障。其實，當時我並沒有想過有甚麼事會令我負上法律責任，我\"行得正，企得正\"，說出口的話，有甚麼好怕？但是，這4年來，香港實在變了太多，梁振英一步一步收窄香港的言論空間，就連立法會也不放過。可能他要向\"北京\"證明，他手段強硬，值得連任，再做5年。也許他更能達到中央經常提到的目標，便是三權合作、三權配合，而非三權分立。這些年來，我們看見的宣誓風波，上屆的宣誓過程與今屆相比，立法會與政府的處理手法的確明顯收緊了。 \n 這次律政司要求提交法庭用以控告梁國雄議員一案的文件數量有很多，我相信，這件事與案情未必有甚麼重要關係，所以我不會重複案件詳情。其實，整件事的過程、發展，明顯是行政當局要收緊立法會，以至整個香港社會的言論空間非常重要的一步。檢控要求證明梁國雄議員有開會，其實，最初我非常疑惑，問了很多，現在仍不能完全明白。我相信市民也很難明白，市民每天都能從電視上看見我們開會，我們的行為舉止正在網上直播，每天都能看見\"長毛\"，每個會\n也有出席當然，他只出席他有參與的會議。這些全都有公開紀錄，也有會議紀錄，而且全都能從網上得到。現在政府所做的又是為了證明甚麼？ \n 在律政司給立法會的請求中，律政司表明文件將被用以證明相關的議會程序曾經進行，以及被告人(梁國雄議員)曾參與該等程序。控方並非試圖懷疑或質疑相關的會議過程紀錄或報告所記錄被告人發出的任何言論的真實性或適當性。這一段也許是大派定心丸，不過問題仍然解決不了。其實，是否真的需要取得如此大量的文件？控方只尋求援引這些文件作為證據，以證明相關陳述是由被告人作出。剛才梁耀忠議員在發言時已指出，這一段令人覺得與《立法會(權力及特權)條例》給予立法會議員的保障似乎有商榷之處。 \n 律政司進一步指被告人的言論並非控方的訴訟因由，亦非構成刑事責任的依據，而被告人也不會就其在立法會會議程序中的言論承擔任何刑事責任。其實，這一段與前文所述頻有矛盾。然而，在法律上的進一步討論我留待法律界議員論述。不過，剛才郭榮鏗議員也提到，若只需要證明這麼簡單的事，只需控辯雙方按照agreed fact，以通常、慣常做法便能處理，不用勞師動眾，在立法會內提出議案的特別做法，引發這場辯論來決定是否要提交文件。 \n 即使無法取得文件證明，是否真的與能夠成功控告\"長毛\"議員有關係？可能無關，但卻要做足這些小動作。小動作帶來大影響，一不小心政府便會得寸進尺，收緊再收緊，溫水煮蛙便是如此，我們早已習慣，他們要甚麼，我們便提供甚麼。 \n 主席，今天很多議員一直提到，也一直討論的《立法會(權力及特權)條例》，不知情者聽起來還以為議員擁有很多特權，以為議員擁有行政長官所擁有的那些特權。事實上，我發現現在及過去我在立法會的4年間，事實並非如此，這項條例很大程度上都很廢。為甚麼呢？當我們想引用這條例質問政府，並要求調查政府時，一定會有保皇黨議員阻擋，令我們無計可施。所以，這條例一早就由\"尚方寶劍\"變成了鹹魚。當我們為了公眾利益，要引用這條例索取保密資料例如行政會議紀錄，以便進行了解或調查時，這條例卻是形同虛設，有等於無，實際上是用不了的。相反，立法會的會議紀錄基本上是完全公開的。雖然該條例訂明保障議員的言論，但有等於無，因為有保皇黨議員全面配合，選擇性地將政治對手的保障刪除。當然，他們不知道可能他們是知道的，更重要的是開了這樣的先例，也許他們並不\n着緊對自己的保障。剛才也有議員說，你們不要以為這樣沒有所謂，下次便輪到你們。不過，我相信議員無需用這些論點來勸諭他們，因為我相信大家的原則不同，我們民主派議員的原則是要看到公義，反對強權。事實上，我相信能進入議會的議員也不懼怕被強權迫害。然而，依附強權的人就不認為這些事情會影響到自己，當然，可能到了某一天，他被人用完即棄時，才會後悔，但這已不要緊了，因為他覺得能享有一時的榮華富貴已足夠。建制派可能或一定會說因為他們今天發言的人仍少，但稍後有可能忍不住而有人發言我們這樣做是包庇\"長毛\"，但我心想，\"長毛\"根本都未怕過。 \n 我們反對根據《議事規則》第90條請求立法會給予特別許可，絕對與\"長毛\"無關，也與能否成功檢控他等各方面，完全無關。我們反而是不想在此立下先例，讓這個政府得寸進尺，收伏立法會，日後用各種法律手段，透過律政司我要強調，大家記着律政司其實是行政機關的一部分，不是法庭或司法，所以這個律政司正在全面執行政府行政上要求他做的事接着逐個議員作出挑戰，然後最好就逐個被\"DQ\"，然後一併進行補選，從而保證建制派能在選票少的情況下仍然可獲分配議席。這完全違反了香港的法治精神和一貫做法，因為法治是要規範當權者。然而，現在卻倒轉過來，由一些掌管法律的人包括由律政司作出檢控用法律來達致其政治目的，這顯然是rule by law，而不是法治rule of law。這亦是我們希望能透過今天的辯論，讓市民有多些機會看到和聽到的，因為最終建制派可能認為一定會有足夠票數通過議案，但為何我們仍要說這麼多？就是因為我們要在此對市民說清楚，希望市民亦了解此事最終的實際影響為何。 \n 諷刺的是，今次是由立法會自己提出議案，自行要求\"根據《立法會(權力及特權)條例》(第382章)第7條及《議事規則》第90條請求立法會\"即立法會全體議員\"給予特別許可\"。大家看到對面並無官員在席，因為這是立法會的\"家事\"。當然，提出這項議案的始作俑者是律政司，但在建制派控制下，本會根本已完全配合了政府的政治目的。大家看到今次這種辯論，不是我們在此對律政司說他這樣做不對，沒有需要，而是我們這裏的議員特別是所有建制派議員，亦即立法會多數派，但缺少選票支持的建制派議員壟斷權力後，聯同政府收伏立法會。 \n 我在此亦要感謝秘書處。我們批評本立法會內很多人的做法，但不是批評秘書處，因為實際上他們也有就這件事，依法跟律政司周旋\n和了解詳情，而非草率地，他們要求甚麼，我們就向議員建議要提供甚麼。不過，正如梁耀忠議員剛才提到，其實今次我們在了解和討論本課題的時間很少，而且不知為何要盡快進行，究竟盡快的目的是為了甚麼？是否又想藉此製造一些政治事件？因為大家也知道，未來又要選舉選委，接着是選特首，\"跑馬仔\"，是否要配合甚麼目的？正如梁耀忠議員剛才所說，主席作出的很多裁決，包括今天也有些裁決也不作解釋，就是要快。所以，這是一個很壞、很壞、很壞的先例。 \n 今天我們將會看到的，恐怕是建制派議員完全配合政府的做法，把立法會享有的少許監察政府的權力及發言自由收緊，然後便進一步達致我們經常聽到中央所說的\"行政配合\"，最好連司法也配合，達致政府的行政、立法及司法3權互相配合。所以，今天如果我們通過這項特別處理的議案，把立法會言論受保障的權利進一步削弱的話，其實會令香港繼續逐步走至不能回頭的深淵。所以，我懇請議員如果尚有獨立思考的話希望你們也支持我們姚松炎議員提出反對這項議案的處理。 \n 謹此陳辭。",
      "sequence": 141,
      "bookmark": "SP_MB_CPM_00150"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持姚松炎議員根據《議事規則》第90(2)條，動議暫緩執行《議事規則》，將律政司的要求交付秘書處處理的議案。 \n 《基本法》第二條訂明：\"全國人民代表大會授權香港特別行政區依照本法的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權。\"《基本法》第六十六條亦訂明：\"香港特別行政區立法會是香港特別行政區的立法機關。\"《基本法》第七十三條亦賦予立法會監督政府，提出質詢，以及對財政預算作出審議的權力。這些都是憲制上，《基本法》賦予立法會的權力。但是，試看今天的立法會，說到《議事規則》第90(1)及90(2)條的討論，主席你可有維護立法會的尊嚴，可有維護立法會在三權分立下的必要權力？我們看到的是，由全國人民代表大會(\"人大\")在11月7日釋法至今，香港的三權分立原則已受到最基本的破壞。 \n 對於今次有關梁國雄議員的案件，正如剛才多位議員發言時所說，根本無須動用《議事規則》第90(1)條。如有足夠證據，控辯雙方自然會在法庭上提供這些證據，作出陳詞，闡述理據，讓法庭作出\n裁決。而且，梁國雄議員在立法會的所有發言、辯論和參與，以至他申報的利益，全部均屬公開資料，絕無半點含糊。但是，律政司的做法卻令人懷疑其動機是甚麼。我們認為今次動用《議事規則》第90(1)條之舉並無急切性，並要求在立法會是次會議中不作有關決定，讓議事規則委員會及立法會議員有足夠時間作出審閱，然後再作決定。這是有理據的要求，因案件開庭與今天作出這項決定，均沒有任何急切性，這是第一點。 \n 第二，律政司回覆立法會20多位議員的信件，我們是在11月30日的最後關頭才收到。既然如此，有甚麼急切的原因，非要在12月1日的今天作出決定不可？根本沒有。令我感到很可惜和遺憾的是，主席並沒有就此事聽取議員的意見。不過，可能很多事情都並非你所能決定，因為立法會快將成為橡皮圖章，與人大無甚分別。因為首先，今天的立法會是一個不公義的議會，有30個傳統功能界別議席由建制派和保皇黨主導，即使今天姚松炎議員引用《議事規則》第90(2)條提出議案，但在分組點票制度下，相信會不能幸免，遭到否決，這是今天的現實。 \n 此外，現時所見的三權分立，已經淪為一個笑話。立法會的職責或天職原是監督行政部門，特別是行政長官，因行政長官和所有主要官員均沒有民意授權，毫無民意基礎，從最近\"689\"梁振英的支持度便可見一斑。大部分市民是極其討厭，又或根本對政府信心全失，在這基礎下再讓行政長官和律政司動用一些不能接受的原則動搖立法會的獨立地位，實屬不能容忍。 \n 有說立法會過往亦曾應律政司的要求提供文件，以及容許秘書處職員在法庭提供證據，但這次的情況完全不同。在2015年6月3日提出的要求，所涉及的是公眾人士在公眾席發生混亂情況的案件，這顯然是在公眾席發生的事情，而有關的公眾人士並非議員，不受《立法會(權力及特權)條例》保護。律政司提出的起訴亦不涉及議員的言論自由，同樣不受《立法會(權力及特權)條例》保障，所以我們當然不會有任何意見。 \n 至於2015年5月20日的要求，是關於方國珊女士在立法會公眾席的抗議事件，我們當時亦沒有提出反對，原因與上述案件一樣，因為不涉及議員的言論自由而不受《立法會(權力及特權)條例》保護。大家或許亦可援引2015年8月28日，就本會前議員黃毓民的\"擲杯事件\"提出的要求。由於所涉及的是身體暴力罪行，因此同樣不受《立\n法會(權力及特權)條例》保護，亦和言論自由無關。故此，以這些例子證明今次需要傳召7位立法會職員作證，以及提供大量文件，不但絕不合理，而且並不對稱。 \n 今天的立法會已無法維持其獨特性和憲制地位，立法會主席亦沒有能力不同意和不接受行政當局的某些動機甚至實際行動。有人說這次事件相當清楚，梁國雄議員被控收取黎智英先生25萬元捐款而沒有作出申報。由於個案已交由法庭作出裁決，對於他的對錯我不會在此作出評論。不過，我們可以看到，何謂不對稱呢？所謂的不對稱，就是特首可以收下UGL的5,000萬元，而到了今天依然可以逍遙法外，無論檢控或律政部門均對這種顯然是貪污舞弊的行為視而不見。25萬元與5,000萬元，其差額何其巨大，但這也不是最重要。 \n 試看其他建制派政黨，例如香港第一大建制派政黨早前便在一夜之間籌得8,000萬元，可說是一字千金。如果以現時所說的準則或做法而言，我們也可以說這是繞過法律的利益輸送，但卻沒人聲張，只因他們是權貴。今天這宗涉及梁國雄議員的事件，如果我們也不出聲，將來必可看到立法會這隻青蛙會被煮熟...... \n(謝偉俊議員舉手示意)",
      "sequence": 142,
      "bookmark": "SP_MB_KKK_00151"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，規程問題。我想提出兩方面事宜：第一，郭家麒議員現時的發言似乎與是項議案無關。第二，梁國雄議員的個案即將由法院審理，關於郭家麒議員現時的發言內容是否與案情有關，我認為是非常接近，希望主席作出裁決。",
      "sequence": 144,
      "bookmark": "SP_MB_PT_00153"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請針對這項辯論的議題發言。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我已經一再表明不會評論案件，不過可能有些說話觸動了謝偉俊議員，對此我無從評論。 \n\n 我們要提出的最重要一點，是必須維護立法會在憲制上受到保護的權力和地位。行政當局今天每每利用司法程序繞過立法會，甚至駕馭立法會，最近\"689\"梁振英透過律政司司長，表示要就劉小麗議員宣誓一事展開訴訟，已是一個非常清楚的例子。劉小麗議員在立法會由主席你監誓成為立法會議員，她亦是由超過38 000名選民投票選出......",
      "sequence": 146,
      "bookmark": "SP_MB_KKK_00155"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你離題了。請針對這項辯論的議題發言。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我會集中就議案進行發言。律政司和政府是利用司法程序，侵犯立法會獨特而受到保護的權力。如果律政司或\"689\"梁振英是民主制度下的產物，我們還有少許理由相信他需要為其行為負責，因為他會受到所有市民、選民的檢視，亦會像民主國家般由大選決定其命運。可惜，今天的政府、行政長官和律政司不需要面對這種後果，因他只是由1 200名選委，相當程度上並非由選民授權的選委選出。因此，他當然不需要向選民負責，亦不需要向選民和市民交代，他作為行政長官，如何維持香港今天得來不易的三權分立這種在憲制上獨特的傳統和地位。 \n 相信大家也可估計得到大部分表決的結果，包括是次根據《議事規則》第90(2)條動議的議案的表決結果。暫緩處理的建議將不能成事，這亦正正是今天立法會的寫照。大部分有此決定權的議員可能皆無需要向選民負責，而這裏大部分議員加入議會的目的，並非真的為了維護《立法會(權力及特權)條例》賦予我們的最重要憲制權利，讓議員在立法會行使職責時可不受任何行政干擾。 \n 在昨天的質詢環節中，譚志源局長在回答毛孟靜議員的口頭質詢時表示，我們現時在此說出\"結束共產黨一黨專政\"或\"平反六四\"的口號時可得到的保護，將來應在釋法之後沒有甚麼改變。言猶在耳，今天便看到行政當局無所不用其極，以一些我們所說的小動作侵犯和改變立法會的憲制地位。此例一開，我們可以預見無窮無盡的打壓異己行動，利用行政當局的權力進行政治打壓的行為，將會在未來一段時間湧現。這是\"一國兩制\"、\"港人治港\"壽終正寢的開始，希望香港人明白我們今天遇到的困境。 \n 我謹此陳辭，支持姚松炎議員的議案。",
      "sequence": 148,
      "bookmark": "SP_MB_KKK_00157"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，今天的討論一個最重要的重點是，《立法會(權力及特權)條例》中關於議會內的言論自由，又或現時律政司申請將議會過往情況的相關文件，作為將來一宗案件的呈堂證供，即是\"長毛\"涉嫌收取\"黑金\"的案件。我今天聽到有同事說，由於議員在立法會內的說話均免於刑責，如果讓這些文件作為呈堂證供，便會打破《立法會(權力及特權)條例》下的慣例，破壞這個制度。 \n 主席，我想向大家指出，關於議會或議員言論的特權，英國最近有一番熱烈討論。因為較早前，大約在2010年，英國曾經發生一宗國會議員涉嫌詐騙議會津貼開支的情況，有一宗非常轟動的刑事案件發生。由於這宗R v Chaytor and others的案件發生後，引起英國當地非常關注到，如議員觸犯刑事罪行，他們在議會內發表的一些言論或行為，究竟能否作為證實他們曾經犯罪的證供？換句話，簡單而言便是能否在法庭上作為呈堂證供。 \n 在這方面，英國相關委員會曾經發表一份很詳盡的諮詢文件報告，標題是\"Parliamentary privilege\"。這份文件在我手上，當中很特別有一章節提到，未來英國議會權力及特權相關事宜的改革會沿着一個方向，如果議員犯下刑事罪行，當然不能豁免；同樣地，他們在議會內的說話或行為將來亦可作呈堂證供。當然，在這個前提下，這份文件清楚指出有例外情況，就是以言入罪的罪行。 \n 主席，為了讓大家更清楚這種情況，我可以告訴大家，如果那些罪行不是關乎以言入罪，舉例而言，如果要證實議員犯下打架等並非以言入罪的罪行，他在議會中發生的情況和所說的說話，是有機會被法庭採納，這是他們改革的一個方向。我剛才提到以言入罪，是如果相關的罪行是因為言論而引起，這時候他們便獲得豁免，不能用他們在議會中的言論作為呈堂證供。在這份文件中提到的例外，即以言入罪的情況，他們特地提到：\"these offenses can be committed by speech or the dissemination of information\"，這裏說得很清楚。我們看看一份特別為此而設的schedule，即在文件附件中全部列出這些以言入罪的情況，我可以讀出來，包括harassment、use of words or behavior or display of written material，還有很多是Obscene Publications Act和security and intelligence等東西，這些其實都是因為言語而發生或構成的罪行。 \n\n 主席，為何我要在這裏花時間向大家解釋英國的發展狀態呢？這是因為人家也看到有漏洞，在2010年曾經在英國發生一宗議員詐騙津貼、牽涉受賄的情況，所以他們在2012年推動相關改革，讓大家討論。人家也看到法律是可以不斷改變和改進，我們怎能故步自封呢？更何況，今天我們討論的是，如果我用英國的發展情況來說，只有以言入罪的罪行才能獲豁免，即不會用曾經發表的言論作為呈堂證供。然而，現時\"長毛\"涉嫌的是甚麼罪行？是涉嫌收取黎智英的\"黑金\"而沒有申報，這種罪行並非以言入罪的罪行，主席。 \n 主席，說到這裏，現在已能分辨清楚，以言入罪的罪行，與\"長毛\"今天涉嫌收取黎智英\"黑金\"而沒有申報的這種罪行是兩碼子的事。如果按照英國的發展方向，我認為應讓律政司申請在法庭上使用這些關乎曾在立法會發表的言論，甚或是曾發生的情況的文件，供用作推斷一些事實。更何況，我仍未說出一點，律政司在其發出的信件上似乎已清楚表明，現在要證實的是梁國雄議員本身有否正式參與那些相關會議等，這其實也是簡單事實推論。所以，主席，我在此重申，如果按照我們剛才提及的想法和邏輯，我認為確實可以容許律政司申請使用相關文件。 \n 主席，我亦想在此提醒，關於我剛才提及的R v Chaytor and others的案件，雖然這宗案件主要針對的觀點是：究竟國會議員會否因為受賄而受到刑責？英國當地的該宗案件主要針對這個觀點。然而，我覺得判詞中有一些段落非常值得我在此讀出給大家聽。其中一段是BURGER C J 在判詞中提到，讓我讀出給大家聽(我引述)：\"As we noted at the outset, the purpose of the Speech or Debate Clause is to protect the individual legislator, not simply for his own sake, but to preserve the independence and thereby the integrity of the legislative process.  But financial abuses by way of bribes, perhaps even more than Executive power, would gravely undermine legislative integrity and defeat the right of the public to honest representation.  Depriving the Executive of the power to investigate and prosecute and the Judiciary of the power to punish bribery of Members of Congress is unlikely to enhance legislative independence.\"(引述完畢)簡言之，主席，\"by way of bribes, perhaps even more than Executive power, would gravely undermine legislative integrity\"這一句已清楚說明，對於議會議員的操守或議員有否按照操守而千萬不要跌入任何受賄等罪行方\n面，法庭是看得很重，甚至會影響這個議會是否備受尊重，或議會的尊嚴；究竟人們還會否信服這個議會？從我剛才讀出的這段文字來看，言論自由亦不能用作擋箭牌。 \n 判詞中還有一段我認為更為重要及精彩的，我真的要讀出給大家聽。這一段判詞引述了Lord SALMON的一段文字，今天亦有多位同事引用Bill of Rights (人權法案)，即英國於1689年一個如此良好的傳統，對於在處理一些議員受賄的問題上，Lord SALMON有以下說法，他說：\"Now this [the Bill of Rights] is a charter for freedom of speech in the House.  It is not a charter for corruption.\"主席，我相信這段英文已很清楚告訴大家，不要再以言論自由來為一些可能涉嫌貪腐的情況作擋箭牌，或嘗試去包庇。 \n 主席，我今天早上已說過，我經常想起陳水扁被控貪污時表示，政府控告他是政治迫害。我希望同事謹記這一點，當我們要嚴正執法時，不要動輒搬出種種理由來阻擋所有司法程序，包括\"政治迫害\"這4個字。 \n 主席，謹此陳辭。",
      "sequence": 149,
      "bookmark": "SP_MB_HC_00158"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，對於今天要討論的事宜，我們首先要弄清楚背景資料。這件事的背景，是廉政公署(\"廉署\")以公職人員行為失當罪起訴其中一位立法會議員，即梁國雄議員，指他透過Mark SIMON先生隱瞞接受黎智英港幣25萬元的款項，即公職人員秘密收受他人款項而沒有作出申報，這件事在香港社會非常受關注。 \n 我今天聽了很多同事的發言，主要關乎兩件事，一件事是議會特權，另一件事是司法公義。讓我先與大家回顧一下議會特權從何而來。眾所周知，香港立法會是來自英國國會威斯敏斯特模式(Westminster model)。主席，以前出任議會議長是很危險的事，曾有議會議長代表議會與國王溝通，結果被國王處決。在以前，公眾不能一字一句記錄國會的紀錄，記錄議會開會的文字是犯法的。在以前，議會的工作可說相當危險和艱巨，甚至會有性命危險。隨着議會的發展，到了後期，我們看見關於議會權力及特權的法例，香港亦有相關法例。 \n\n 大家耳熟能詳的便是《立法會(權力及特權)條例》(\"《條例》\")，條例最重要的目的是甚麼呢？第3條關乎言論自由和辯論自由。換言之，我們在立法會內享有言論和辯論自由，任何辯論都不得在法院或立法會以外的地方受到任何質疑，而辯論自由對我們而言，是非常可貴。第4條則關於法律程序的豁免權。換言之，作為議員，不能因我們在議會內發表的言論而對我們提起民事或刑事法律程序。 \n 我剛才提到《條例》第3及4條，正正是保護各位議員能毫無顧忌履行憲制責任，即就香港各種政策、公共事務作出討論。這正是議會很需要的一種保護，讓我們能暢所欲言，為香港出謀獻策。 \n 說完議會特權，另一方面，香港人也非常清楚司法公義。正如大家經常聽見的一句話，\"法律面前，人人平等\"，古代的包拯備受尊重，便是因為他在判案時不論貧富、貴族或平民，都一一平等待而處之。在現今的香港社會，不論是反對派經常提到的行政長官，抑或是立法會的議員同事，我們在法律面前也必定要人人平等。如今，這宗案件關乎有議員同事懷疑秘密收款，公職人員行為失當；法庭將會處理這宗案件，作出公平的裁決。但是，剛才我提到，律政司正提出申請，希望就案件容許立法會人員出庭作證，希望透過法院的公平審訊，讓法庭作出裁決。這是香港人渴望看見的。究竟這件事的來龍去脈如何？相關被告是否罪有應得？ \n 看來，議會特權與司法公義在這場辯論中有所衝突。剛才聽見不少反對派同事表示，不能讓立法會人員作證，因為在《條例》的保障下，我們享有這項特權。儘管法庭現時有一宗官司需要相關證據，但我們享有特權，所以我們不應該讓立法會人員作證，不應該將立法會紀錄交給法庭作為證據。究竟議會特權與司法公義是否不能共存？香港人是否只能二擇其一？讓議會可以暢所欲言，卻不能擁有司法公義？ \n 其實，就這方面衝突的考慮，最近英國上議院也有所討論。有一位上議院議員提到，他與香港人的憂慮非常相似，他認為在議會內，議會的特權不應該為議員向第三者收取賄款提供保護傘，司法機構作出公義的審訊非常重要。所以，其實在現行的法律制度下，在司法公義和法律特權兩者間是有一條出路，讓我們作出平衡。過去一些案例\n衍生出的法律原則，以及《條例》第7條，正正提供了一個平衡渠道，讓我們作出適當的平衡，既可以保護議會特權，亦可以維持司法公義的彰顯。 \n 《條例》第7條提供了一個渠道就議會的程序作證，但前提是剛才提及，在《條例》第3及4條訂明的議會特權不受侵犯；過去的案例已非常清楚訂定這項原則。 \n 至於律政司這次向立法會申請的特別許可，究竟須取得的文件用途何在？這是最關鍵的地方。如果相關文件是在法庭內或其他法律程序中，就我們議員同事在議會內的言論作出起訴，這便侵犯了我們議會的特權。 \n 在律政司信件的第6頁第二段，我們看到律政司交代文件是用作證明曾進行過相關的議會程序，即當天我們曾召開該次會議；以及被告人曾參與這些程序，即被告人曾在當天出席該次會議。我剛才聽到有同事問，是否這些東西也要證明？我想，稍為對香港法律有常識的人都知道，在法律程序中，我們需要向法庭、法官證明所提控事實的每一點，包括如果被告人不同意自己名字叫陳大文，我們都要證明他名叫陳大文；如果被告人不同意自己的出生年份，我們都要證明他是在哪一年出生。 \n 剛才有反對派同事說，我們可以使用較簡單的方法，與訟雙方在法庭內可以使用agreed fact，即雙方同意的案情。正確，如果被告人能夠與控方互相達成協議，當然這沒有問題。但如果雙方不能達成協議，一如我剛才所說，連一些最基本的事實也要提供證明，包括我們議會當天有沒有召開會議、被告人有沒有參與過會議等，這些看來好像太陽從東方升起的事實，我們也必須在法庭內交代。 \n (代理主席李慧琼議員代為主持會議) \n  在我剛才提及律政司信件的段落中，說明控方並非試圖利用這些紀錄證明被告人發出的任何言論的真實性或適當性，即是說，文件與被告人在議會內所發表的言論完全無關。所以，其實我們看到，就現\n時這宗申請，即律政司所提出的申請，正正符合了我們在過去案例所清楚訂立的原則，並沒有侵犯《條例》第3條所訂，對議員享有言論自由的保護，以及第4條，我們不會因會議程序內的言論而被提起法律程序。因此，我認為就今次的特別許可，其實我們應要批准。如果我們立法會能向法庭提供這些簡單紀錄，讓法庭作出公平裁決，這一點對被告人公平，對香港人公平，對我們的議會也公平。 \n 當然，我覺得有一點，我們議會的同事無須擔心。原因是，儘管有議員可能不同意我剛才所說的論點，但根據現行法律制度，即使我們向法庭提供這些文件，或容許我們立法會人員到法院作證，其實最終的決定權仍然在法庭上。過去的案例亦清楚說明，如果律政司打算把這些文件提上法庭作為證據，法官有最終決定權，裁決這些文件是否享有《條例》下的特權，如果有的話，法庭並不會容許這些文件作為案中證據。所以，希望我們議會的同事能清楚，法院最終將會是公正的把關人，為我們議會的特權及彰顯司法公義作最後把關。 \n 我剛才亦聽到有一些議會同事說，其實這件事是否如此趕急？是否應先交由議事規則委員會和立法會行政管理委員會(\"行管會\")討論？我想，對我們議會運作稍有認識的人都知道，我們今天討論的這項特別許可，其實並非議事規則委員會或行管會所牽涉的範疇。這應在我們的大會上，由我們各位議員作詳細辯論，並作表決。 \n 剛才亦有同事問到，究竟是否有迫切性，要現在就提交立法會？是否應給予我們多一點時間慢慢討論？就此，我希望大家都看清楚，相關法庭的案件，其實過去亦已作出審前覆核，將在不久將來確定審訊日期，即法庭現在有需要看清禁，究竟雙方有多少證據確定呈交、雙方證據是否齊全、雙方有沒有反對，然後定出審訊日期。如果我們容許這件事在我們的議會內蹉跎歲月，讓人\"拉布\"，將令法院不能定出審訊日期。我不知道這是否有人別有用心要這樣做，但我不希望因為我們議會拖延而造成不能彰顯法律公義的結果。 \n 代理主席，就我剛才的發言，我贊成給予這項特別許可，容許法院能考慮我們立法會的這些紀錄和文件是否應在法院內作為證據，以顯示法律公義，還我們香港人一個結果。 \n 謝謝代理主席。",
      "sequence": 150,
      "bookmark": "SP_MB_CKK_00159"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，我想傳媒拍一下現場，席上非建制派議員鬼影都沒有，他們在真理面前發抖，溜之大吉。首先，今天這項議案由他們提出，我們要向市民說清楚，這項議案並非涉及《立法會(權力及特權)條例》或甚麼言論自由，而是涉及議員收受別人金錢後沒有向立法會申報，涉嫌公職人員行為不當而受到廉政公署的檢控。在這個過程中，需要搜集證據，需要立法會職員作證，並提供有關紀錄作為佐證。 \n 過去，這種情況在立法會歷史上曾經出現8次，我亦曾經歷這種情況。就黃毓民議員在行政長官答問會上擲玻璃杯一案，我曾作為控方證人上庭。過去，政府向立法會請求給予許可，沒有議員提出議案反對，便當作立法會已給予許可。但是，為何今次偏偏會有反對派議員提出這項議案，反對給予許可？這是司馬昭之心，路人皆見。我們在立法會當議員，在議事堂上當然受到《立法會(權力及特權)條例》的保障，我們議事時的言論自由受到保護。但是，這裏是立法會，立法自然要守法，誰說在立法會內可以無法無天呢？想以《立法會(權力及特權)條例》作保護傘，為所欲為，知法犯法，真是荒天下之大謬。 \n 有人試圖將議員直接收受別人金錢的情況，與上屆立法會吳亮星議員和陳健波議員在財務委員會擔任主席時被指有間接利益的情況比較。上述兩位議員一位在中國銀行任職，一位在保險公司任職，因此造成很大風波，我想大家仍然記憶猶新。今天，梁國雄議員涉嫌直接收受金錢的行為，為何反對派議員視而不見、充耳不聞呢？他們包庇梁議員，用種種方式阻撓調查。今早，有這麼多議員為梁國雄議員保駕護航，但現在席上一人也沒有。 \n 今早有反對派議員說，現時立法會禮崩樂壞。我同意立法會真是禮崩樂壞，古靈精怪層出不窮。他們過去只是\"拉布\"、要求點算法定人數，但現在動輒衝出來圍着主席，已經等同議會暴力。他們為所欲為，令議事廳變得比墟市還要差。此外，有議員說過去我們有一套原則，一套底線，試問我們過去的一套原則去哪裏了？過去的底線，屢遭反對派議員衝擊，我相信廣大市民對立法會的工作越看越不順眼，越看越失望。代理主席，現在我們的確要重回正軌，要緊守規則。有反對派議員提出，特區政府得寸進尺，我想他們才是得寸進尺，不斷測試我們的底線，不斷測試規則的底線，不斷測試道德的底線。 \n\n 有反對派議員又表示，特區政府以至梁振英想把他們逐一取消資格。如果他們沒有做壞事，誰能取消他們的資格呢？當然是他們做了壞事，才會害怕被人取消資格。雖然今早他們逐一發言，但我擔心他們是否收受了金錢，如今兔死狐悲，所以現在人人都\"龜縮\"了。他們說現在立法會監察政府的權力被收回，令立法會無法走回頭，墮入深淵。我覺得他們這樣下去，我們的確無法擁有監察政府的權力，因為連自己也無法監察，變得連\"小學雞\"也不如。傳媒說採取這些行動的議員是\"小學雞\"，\"小學雞\"如何監察別人呢？這樣的環境下，如此對待議會的工作，不但讓立法會墮入深淵，更令我\"眼冤\"。 \n 所以，今天我希望市民看清楚這項辯論究竟涉及甚麼，以及情況是否一如反對派議員所說。我反對有關議案，支持讓立法會職員作證及提供有關文件作為佐證。多謝代理主席。",
      "sequence": 151,
      "bookmark": "SP_MB_WTK_00160"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，提出這項申請的時間(timing)有點不合時宜。最近發生宣誓風波，法院亦已作出判決，或許會給予公眾或本會同事一種感覺或印象，認為立法會備受打壓，甚至受到司法侵入或釋法侵入，各方面好像都向立法會施壓。另一不幸的是，特首和律政司司長以訴訟人身份參與其中。一些反對派同事表示，由於立法會備受各方攻擊，我們必須守衞這座堡壘，他們於是大造文章、上綱上線。我希望大家明白這個背景。 \n 有議員指斥一些非建制派同事包庇梁國雄議員，我完全無意作出這種指責。我亦祝梁議員好運，因為任何人面對官司都會有很大壓力。 \n 我只想立法會重回正軌，並指出今天這項議案的數個盲點。首先，代理主席，我們現在討論的不是立法會私下擁有的機密文件，不公開的話便沒有人會知情，因而要決定是否准許提交這些文件，因為提交後便無法收回。 \n 基本上，有關文件是公眾紀錄。有一些同事提到，我們經常在電視熒光幕上看到梁國雄議員發言，我們只要翻看transcript及各有關的議會文件，便會知道相關內容。現時的電子文件方便查閱，一按鈕便能看到或聽到相關內容，何須那麼緊張？我相信大家要留意一下，這是第一點。 \n\n 我們現在只是要給予批准，由於立法會擁有的特權可說是別人所沒有的，提交議會文件須符合《立法會(權力及特權)條例》(\"《條例》\")第7(1)條的要求。提交文件(production)不等於我們放棄(waive)議會的任何其他特權，這點非常重要，我剛才也說過。我們現在不是要提交機密文件或覆水難收的文件。 \n 代理主席，第二個盲點是，我們錯誤理解有關言論自由或豁免責任的《條例》第3條和第4條等。剛才張國鈞議員說，議會特權要與司法公義對稱，但情況沒有那麼嚴重，我們甚至可以說這是一個偽名題(non-point)。到了有關程序，如果有任何文件不應呈堂、不應提出或不應作為證據，辯方一定會極力反對。 \n 最後，所謂守龍門的人(gatekeeper)都是法官，他們一定會就有關文件是否應該恰當地提交作為證據、是否應該恰當地作為判案的考慮因素，作出適當裁決。在2015年梁國雄議員對本會主席的案件中，終審法院說得很清楚，是由法庭作出最後判斷。所以，大家不用擔心gatekeeping的問題，提交文件後，立法會不會變成\"無掩雞籠\"，我們不會毫無辯論餘地便容許議會提交任何機密資料或不應呈堂的資料。我們不會放棄(waive)權力，容許議會直接胡亂使用這些資料。 \n 代理主席，第三點，我非常同意有律師背景的同事，包括郭榮鏗議員及張國鈞議員的發言。非常重要的是，如果不提交相關文件，有甚麼其他選擇？是否簡單地由檢控官提出雙方同意的案情(agreed facts)？當然，任何慣常處理刑事案件或民事案件的律師都應該清楚知道，在審訊過程中，主控或原告可要求，法庭有時也會要求雙方盡可能簡化案情，並提出多一些同意案情。這當然要根據《刑事訴訟程序條例》第65C條。例如，梁國雄議員自己簽署的文件或其誓言，均可以根據該條例第65B條作為證據。這些都是可以做到的事情。 \n 我未擔任立法會議員前，曾經是執業大律師，多年來處理過不少案件，很多時候也要考慮，應否事先盡力爭取多一些同意案情，遇到阻力的話又要怎樣做。作為經驗之談，我認為作為主控官，特別是在這個階段負責有關檔案的主控官，必須確保必要時能夠在檔案內找到有關證供，無須問被告是否同意(at the mercy of the defence)，如果被告不同意，便不知道該怎樣做。所以，我可以理解這種做法，至於這樣做是否過分，便要留待檢控官或律政司處理。 \n\n 不過，除了剛才所說的《刑事訴訟程序條例》第65B條和第65C條外，還有其他選擇。由於有關的立法會紀錄是公開紀錄，那麼根據普通法原則有關文件會獲得豁免。只要這些公眾文件符合4項要求，便可以根據普通法原則呈堂，無須考慮剛才所說的要證人正式提交文件。該4項原則包括，有關文件是否用作公眾紀錄，即當初為何要提交這些文件？這些文件是否應開放讓公眾索閱？當事人有沒有責任保存和擬備這些文件？有關文件是否真確？如果能夠符合這些原則，理論上，任何公開紀錄本來無須有關人士親自提交法庭，所謂呈交或呈堂也理應可以被接受。 \n 另一點關乎《證據條例》第22條，如果文件符合6項條件也可以呈堂，無須擔心傳聞證供(hearsay rule)的限制，以免這些文件不能呈堂。該6項條件包括，有關證人已去世、不在香港、不能識別、身份已知悉，但不能尋獲、料想不能對上述資料所涉及的事宜有任何記憶，或不能被傳召作證人。如果符合以上6項條件，便可根據《證據條例》第22條獲得豁免。所以，我們可以討論有否更佳方法。 \n 正如我剛才所說，如果有關檢控官認為有需要在這個時候作出審慎準備，預先提出申請，我也不能怪責他，這是無可厚非的。 \n 代理主席，我想提出另一點，有同事問會否太趕急？我必須輕微責怪一下，今次的處理方式的確過於趕急。正如反對派同事說，律政司只是提前兩天通知立法會秘書處須處理申請。然而，我們以往似乎有較長時間處理類似申請，今早或剛才也有同事指出這點。為了公道起見，我必須談談有關時間的問題。翻看紀錄，律政司在2016年9月14日第一次致函請求立法會秘書處要求給予特別許可，但當時正值立法會休會期間，相信沒有人理會及加以處理。其後秘書處在9月29日回覆律政司，解釋立法會的一般原則或顧慮。 \n 律政司在2016年10月18日第二次致函立法會秘書處，較詳細解釋為何要這樣做、會怎樣使用文件，以及他們有何理據認為這樣做不會違反《條例》第3及4條。當然，這份函件的內容比較充實，不是要作出回應，而是要就事態作出解釋。2016年11月24日郭榮鏗議員今早發言時提到11月25日，使我感到困擾，因為兩者相差1天，我是否遺留了一封函件呢？原來只是他說錯了11月24日發出的函件更詳細解釋整件事的背景、有關申請的必要性，以及立法會秘書處的擔憂，當中更提述，他們就梁國雄議員的刑事案件進行了兩次預審。第二次預審在2016年11月25日舉行，當天法官認為，如\n果沒有特別問題，便會排期審訊案件。根據我的理解及有關的報道，明年年中才會就案件進行審訊。 \n 不幸地，律政司最初急於索取文件的理據是，在預審時已經向法官交代會有多少證人和有甚麼證據等。這些都是標準程序，但律政司在11月24日才向秘書處提交文件，而秘書處尚未作出回覆，恐怕11月25日的預審應該會\"交白卷\"，他便無法告訴法官立法會秘書處是否給予特別許可。 \n 這當然是題外話，但由現在到明年年中還有相當長的時間，讓律政司進行補救工作。所以，理論上不需要這麼趕急，只是提前兩天通知便要本會作出決定。那麼趕急的話，只會給予反對派的同事多一個藉口及理由，指斥主席同流合污或完全對行政機關投降，甚至指斥立法會變成\"無掩雞籠\"。這些指控本來是可以避免的。 \n 代理主席，不得不提的是，剛才有同事，包括建制派的同事表示，我們不是要以言入罪，而是討論有關議員操守或貪腐的刑事案件。我認為沒有需要討論，因為我們基本不是討論有關案情，也不是討論應否遷就任何司法審訊，因而豁免或放棄我們擁有的一些保障。有關同事牽涉的行為只是以言入罪還是比較嚴重？ \n 我們只要指出，本會的公開紀錄有透明度，不是機密文件，如果不是因為《條例》第7(1)條的限制，技術上容許任何人士把與他有關的紀錄呈堂。由於立法會是一個較為特別的機構，在這方面有更多保障，議會文件可以正式呈堂，議員或議會同事，包括秘書處的同事如曾親身處理文件，都可能要上庭作證，指出這些文件是經由他們處理或保存的。這些都是技術上的問題。 \n 我剛才提到其他處理方法，但我們不能過分怪責處理這宗案件的檢控官，他只是未雨綢繆，預先做足工夫，因為將來未必由他處理案件，其他檢控官或會怪責他沒有把事情做好，法庭也或會詢問或怪責他，為何不提早申請許可。 \n 所以，這次申請在時間上有點遺憾。總括來說，我認為沒有充分理據，擔心議員的特權會受到侵害，更沒有理由違反一般做法，阻撓任何司法程序，尤其是沒有必要破壞立法會以往的光明正大。所有立法會文件都是公開的紀錄，只要對我們沒有侵害，我們都應該盡量予以合作和提供幫助。多謝代理主席。",
      "sequence": 152,
      "bookmark": "SP_MB_PT_00161"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，今天很多同事提到立法會議員的利益申報制度及議員在《立法會(權力及特權)條例》(第382章)(\"《條例》\")下所享有的言論自由。可是，多位反對派議員在發言時，花了很長時間重重複複針對\"言論\"一事，甚至是議事堂外的言論，將這事說成是政治迫害。我想告訴大家，請不要以為所有人都是懵的，或以為市民是盲的，看不出他們想以指鹿為馬的方式迴避這議題。 \n (主席恢復主持會議) \n  我們應該正視今天這項議題，因為有同事提出不希望立法會向律政司提供一系列文件。首先，我想說明為何我認為他們指鹿為馬。《條例》當然是用以確立立法會議員的身份，而我們今天討論的是有關立法會議員的權利。作為立法會議員，我們一定支持議事堂上的言論和辯論自由，《條例》第3條及第4條也強調我們發表的任何言論，即使批評過火，即使要斥責政府或任何人，我們也不會有壓力，因為我們不會被控告誹謗或追究其他法律責任。 \n 可是，在議事堂外，立法會議員的言論便不會受到同樣保障。我一直關注前立法會議員王國興，他由於為小業主向一個大財團的法團爭取權益，在議事堂外說了某些話而被控誹謗。這對我們履行立法會議員的職責，確實是一個很大壓力。《條例》的目的，便是讓我們在立法會內，不論是發言過火、有時候喜歡使用某些字眼，甚至在並非100%確鑿證據的情況下說出某些話，均可受到保障。議員可以盡情痛罵政府，政府也不能生氣。 \n 我近日收到市民一些短訊，表示立法會議員才是擁有最大特權者。我回覆他時，表示明白他為何會這樣說。接着，該名市民(他當然是我的朋友)叫我不要介意，表示他並不是指我們，而是質疑某些議員為何可以在立法會內為所欲為。我們作為立法會議員，確實要警醒，為何市民會認為我們享有的特權，令他們感到不能接受，因而用批判角度看這些特權？今天便是一個活生生的例子。我們在立法會內，可以引用《條例》成立委員會，也即是我們經常說的\"尚方寶劍\"，同樣地，在《條例》下，議員的言論自由就是我們的保護衣，但我們也不可以顛倒是非，指鹿為馬。 \n\n 大家都知道，在每一屆立法會，當我們成功當選或連任時，均要填寫一份利益申報表，這與言論自由毫無關係。老實說，這份表格真的很煩，根據《議事規則》第83條，我們要鉅細無遺地填寫該申報表，很多人填到一半便不想填下去，亦有人不知道該如何填寫。有時候，我們也認為當中的要求有些矯枉過正。所有議員均要填寫這份表格。擔任委員會主席引用得最多的是《議事規則》第83A條，提醒議員在發言或投票前，必須緊記自己有否直接或間接牽涉金錢利益，如果有直接或間接牽涉到金錢利益，議員甚至不可就某項議題動議修正案和發言。為何規定我們要申報利益？就是想大家知道，如果我們在某件事上有利益衝突，會導致我們的發言帶有偏見。這是在程序上、制度上保護市民知情權的措施。這份\"水蛇春\"的表格，大家仍是要填寫的。 \n 我絕對同意黃定光議員所言，我聽他的發言時，也記下了一些要點。我對上屆吳亮星和陳健波議員的事件記憶猶新，我覺得不少同事間中可能也會漏報一份directorship，我們要判斷議員究竟是故意還是疏忽。很多時候，我從第三者的角度去看，議員填寫這份表格，有時可能真的會有疏忽。可是，當建制派議員可能漏報某些利益時，即使我認為是出於疏忽，反對派議員卻要將事擴大，即使無須立即將有關議員拘捕入獄，也要把他趕出立法會，我相信陳健波議員應該也有此經歷。其實，為何會是這樣的呢？根據同一標準，他們是否也可以這樣對待與他們政見不同的議員？今天的焦點，是梁國雄議員牽涉到25萬元現金，當中直接涉及實質的金錢利益，而在整件事中，大家也很難認為他只是純粹的疏忽，但這要留待法庭判斷。 \n 我們現在討論的，是立法會議員如何對待其他議員同事，所以，我認為大家不應扯到梁振英等那麼遠，情況應逐一處理。我們現在討論的，是我們應否根據《條例》第7條，就律政司要求提交的文件給予許可。我認為莫乃光議員、郭榮鏗議員說得對，何須如此勞師動眾？我當初聽到今天要辯論這個議題，第一個感覺亦是，何須如此勞師動眾？以往在立法會休假時，立法會主席已可給予許可，而律政司所要求的文件，基本上都是一些公開文件，包括立法會調查李卓人和梁國雄議員的調查報告，以及一些會議紀要。 \n 由於《條例》訂有更嚴謹的程序，除了賦予我們特權外，第7條也訂明，提出要求的有關方面須取得立法會的許可，但議員(今天是姚松炎議員)根據《議事規則》第90(2)條提出反對。為何如此小題大做？那便是因為他們要指鹿為馬，將這件事說成是因為梁國雄議員在\n議事廳外發表了一些言論引起的......但他確曾在議事堂外發表過言論，好像前立法會議員王國興跟大財團\"開火\"時，說話過了火，結果被控誹謗，但他也得不到保護。 \n 不過，這與我們現在所討論的無關。現在說的是所有議員都要填寫鉅細無遺的表格，如果我們睡眠不足，隨時可能會看漏眼，而梁國雄議員所涉及的問題，亦是有關填報利益，當然還牽涉到按照《刑事訴訟程序條例》是否觸犯公職人員行為失當的問題，這還是留待法庭處理吧。因為在香港，入罪要beyond reasonable doubt，要百分百證據確鑿，我相信這標準同樣適用於他的情況。 \n 我完全無法接受反對派議員將這件事無限擴大，誤導市民，指我們現在討論的，是要剝奪立法會議員在議會內的發言權，我真的認為不是這樣。我真的認為他們不應該這樣說，他們理應實事求是，不要因為當反對派過了火，明明是有道理的，他們應該知道真的不可能不知道，每位議員都要填寫表格，那是公平、公正的，而且過往亦有議員因為雞毛蒜皮的事被調查。因此，我請大家不要再誤導市民，原因...... \n(謝偉俊議員舉手示意)",
      "sequence": 153,
      "bookmark": "SP_MB_LMF_00162"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，規程問題。我擔心梁美芬議員剛才的發言已經到了一個程度，論及梁國雄議員是否知悉有關責任，這是將來審訊會牽涉的議題，我希望她不要在這方面說太多。",
      "sequence": 155,
      "bookmark": "SP_MB_PT_00164"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請針對這項辯論的議題發言。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我的發言一直貼題，我希望謝偉俊議員細心聽我表述，他無須那麼憂慮，法庭自然會以同一個標準判斷這事，主席，我不同意他所謂...... \n(謝偉俊議員站起來)",
      "sequence": 157,
      "bookmark": "SP_MB_LMF_00166"
    },
    {
      "title": "謝偉俊議員",
      "content": "梁國雄議員主觀知悉，會是審訊其中一個最關鍵的因素。",
      "sequence": 158,
      "bookmark": "SP_MB_PT_00167"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，請你裁決。",
      "sequence": 159,
      "bookmark": "SP_MB_LMF_00168"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你已經作出提醒。梁美芬議員，請繼續發言。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我一直集中談論立法會議員在議事廳內的權力，剛談到《議事規則》第90條，希望謝偉俊議員不要老是打斷別人發言，好像只有他說的才對。 \n 主席，我已差不多說完，但有人想show off發表議論。我重申，法庭會按照同樣的準則審理，但立法會議員要決定是否根據《條例》第7條給予許可，我認為律政司的要求是合理的，而且這些文件在公開層面已可取得。所以，我覺得這個許可是應該給予的。 \n 主席，我謹此陳辭。",
      "sequence": 161,
      "bookmark": "SP_MB_LMF_00170"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我們今天討論的，是要求立法會根據《立法會(權力及特權)條例》(\"《條例》\")(第382章)第7條及《議事規則》第90條給予特別許可，讓5名立法會人員就香港特別行政區 訴 梁國雄一案的刑事法律程序中作證。 \n 主席，正如很多議員也有提述，立法會並不是第一次接獲同類的要求，過去已經給予8次批准。為了讓公眾掌握過去的情況，我在此簡單描述這8次所涉及的案件。  \n 第一宗案件編號DCCC 524/2001，本會於2001年11月28日在沒有議員反對及無需辯論的情況下予以批准。第二宗案件編號WSCC 13512/2001，同樣亦於2002年2月6日在沒有議員反對及無需辯論下，在本會獲得通過。此外，還有4次，包括第三宗案件編號WSCC 854/2003、ESCC 2016/2015和ESCC 2615/2015及HCCC 484/2015，都是由於本會正處於休會或議員\"拉布\"，以致有關的議程無法獲得處理，於是立法會主席便按照《議事規則》所賦權力批准有關的申請。至於其他的情況，第四宗案件ESCC 3792/2014，\n於2015年6月3日獲得本會批准；而ESS 2026-7/2015，亦已於2015年6月3日在沒有議員反對及無需辯論下獲本會批准。所以，市民要掌握相關的要求並非第一次，過去曾獲本會議員同意及批准。 \n 但是，為何唯獨這次才第一次有議員按照《議事規則》第90(2)條動議拒絕給予法庭文件，以協助法庭完成檢控或相關的程序。我們必須看看今次所涉案件的特殊性。有關今次的檢控，立法會所提供的文件已給予我們很清楚的背景資料。簡單而言，是立法會議員梁國雄被控公職人員行為失當，而市民最明白亦最記得的相關案件，其實是梁國雄議員被指收受\"黑金\"，但卻未有向議會申報，亦不承認。由於這宗案件涉及向立法會作出申報的事宜，所以我認為執法機關要求索取文件也是合情合理的。此外，律政司在發給本會的信件中，正如容海恩議員亦提到，列出了三大理由說明為何要向本會索取文件，而且是必須的。第一個理由是，被告人知悉對立法會議員施加的相關申報或披露利益的要求；第二，他身為立法會議員，故意及畜意作出失當行為；及第三，他的失當行為屬於嚴重而並非微不足道。所以，律政司已向本會充分說明箇中原因。 \n 主席，我們稍後便要投票。我必須指出，若姚議員的議案獲得通過，即意味本會將不會向律政司提供進一步協助。我認為《議事規則》確有不足之處，因為此事涉及立法會議員，雖然梁議員沒有發言，也不在席，亦不知道他稍後是否打算投票，但我認為梁議員不應該參與本會的投票。雖然本會的《議事規則》只要求議員不得就有直接金錢利益的事宜進行發言及表決，而即使梁議員選擇發言及投票，亦可能未必違反《議事規則》，但大家也記得，本會多次辯論均對政府官員和公職人員加諸非常高的要求，認為除了規則的規範外，應該比紙更白，亦應該接受\"陽光測試\"。既然我們提出了這樣的要求，我認為亦應對各位議員有同樣的要求。 \n 不過，我聽罷很多支持姚議員議案的議員，卻沒有任何一人指出這一點。大家可以不同意，但他們沒有理由想不到，亦沒有理由看不到。當然，我也不知道梁議員將有何打算及是否選擇投票，但我希望正在收看這次辯論的公眾人士及傳媒朋友知悉，這是《議事規則》的不足之處。事實上，簡單的判斷，若姚議員的議案獲得通過，相信多少會令執法機關繼續進行檢控以至相關的程序受到拖延或不太順暢，因此，這絕對已經構成直接的利益衝突。此外，我也要指出，我們一方面說要維護議會的尊嚴，但如果另一方面卻沒有清楚確認，所有投票的議員皆沒有直接的利益衝突，實屬不負責任的行為。 \n\n 這宗案件涉及收受\"黑金\"，我必須指出，我們投票在即。當然，我並沒有秘密的資料來源，律政司沒有給我秘密信息，廉政公署(\"廉署\")亦沒有給我秘密資料，更不知道其他被指收受\"黑金\"的人在被投訴後，廉署或律政司是否已經開立檔案進行檢控或投訴。不過，根據一些報章的報道，我也可以告訴正在收看辯論的市民，被指收受\"黑金\"的政治人物或議員其實不止梁國雄議員一人，而我亦知道已有很多市民前往廉署投訴。 \n 讓我引述《東方日報》於2014年7月23日的報道，當中指\"集團昨日揭發壹傳媒集團主席黎智英，在過去短短兩年多內，向不同泛民政團及個人秘密捐款合共逾4,000萬元。黎智英昨親口承認有關資料大部分真確。本報翻查立法會議員個人利益登記冊，發現涉嫌收取了黎智英巨款的5名現任泛民議員，全部都沒有申報有關捐款，部分人及其所屬政黨，更曾在收款前後，在立法會的會議上公開為壹傳媒說好話，但從未主動申報收款利益。有建制派議員直指該等泛民議員違規，有法律界人士更質疑有關行為可能已觸犯\u0027公職人員行為失當\u0027罪，有區議員不排除日內到廉政公署舉報有關議員。\" \n 我們再看看另一篇報道，應該是前一天的...... \n(謝偉俊議員站起來)",
      "sequence": 162,
      "bookmark": "SP_MB_SL_00171"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "謝偉俊議員",
      "content": "由於現時沒有多少反對派議員在席，所以我必須採取一個較公正的立場。我相信現時的辯論可能屬於《議事規則》第41(2)條的範圍，希望主席能夠向同事表達一些信息，他們必須小心處理這些問題，尤其是傳聞報道的行為可能會成為審訊的內容。",
      "sequence": 164,
      "bookmark": "SP_MB_PT_00173"
    },
    {
      "title": "主席",
      "content": "好的。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我在提述這些報道的內容時，盡量不會加入個人判斷，只是引述相關的報道。我認為這會有助公眾掌握議會的運作，因為我們接下來便要投票。",
      "sequence": 166,
      "bookmark": "SP_MB_SL_00175"
    },
    {
      "title": "主席",
      "content": "李議員，請繼續發言。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "李慧琼議員",
      "content": "事實上，剛才多位發言的議員，其所屬政黨或跟他們有關連的議員均是報章指控的目標，也有機會接受調查。我只想記錄在案，曾發生了這些事情。我知道《議事規則》並沒有作出相關的規範，但我認為公眾擁有知情權，再加上我們接着便要投票。如果姚議員的議案獲得通過，即立法會將不會向執法機關提供文件，亦有可能在日後調查同類型案件時成為先例。我只希望將此事記錄在案，並無意影響法庭的判決。所以，我已經非常小心，沒有加入個人判斷。 \n 那麼，我現在繼續發言。該報道指有份收取捐款的人是......大家也知道，根據《東方日報》取得的機密資料，\"在2012年4月至今年6月的短短26個月內，黎智英一直以大額捐款培植不同的泛民勢力，部分捐款更有由黎智英助手Mark Herman SIMON發出的捐款單據作證\"。報道更指出，\"民主黨獲得最多的500萬元，公民黨獲300萬元，李卓人及梁國雄則僅收到各50萬元。今年年中，黎再向眾人\u0027揼水\u0027，民主黨、公民黨及梁國雄維持同一金額，唯獨李卓人獲加碼捐款100萬元\"。主席，我謹此記錄在案。雖然我知道《議事規則》未必能夠處理這個問題，但我認為基於議會的尊嚴，實在有需要處理議員直接、潛在或間接的利益衝突。 \n 主席，關於今次的請求。剛才發言反對向執法機關提供文件的議員，主要的論據是給予特別許可將會影響議員的言論自由，甚至違反《條例》第3條及第4條的規定。事實上，保障議員的言論自由，確保他們在議會內的說話得到保障是非常重要的，否則，我們也不會制定《條例》。我們也要多謝秘書處在這項議案獲列入議程前，已經做了大量工夫。正如很多議員所引述，立法會的法律顧問及秘書長均已多番要求律政司澄清索取文件和要求公職人員作證的理由及請求的內容，而我認為秘書處在這方面已作了合理的把關。 \n 我們也知道，主席亦察悉律政司已在11月24日提出的請求中，就有關事宜提供所需的資料，包括作出以下申明我認為這一點十分重要，亦希望在這裏讀出，讓所有市民知道我們對於把關十分重視，亦明白是十分重要的，而且正如謝偉俊議員所說，這次律政司要求索取文件，並不代表我們放棄《條例》第3條及第4條的任何一個部分\"指明文件只可以符合法定條文的方式及按照涉及議會特權的案例所建立的原則，在法庭上使用。我們認為指明文件的擬定用途\n並無違反第3及第4條的規定。指明文件將被用來證明相關的議會程序曾經進行，以及被告人曾經參與該等程序。控方並非試圖懷疑或質疑相關的會議過程紀錄或報告所記錄被告人發出的任何言論的真實性或適當性。控方只是尋求援引該等文件為證據，以證明相關陳述乃由被告人作出......被告人的言論並非控方的訴訟因由，亦非構成刑事責任的依據，而被告人也不會就其在立法會會議程序中的言論承擔任何刑事責任。\"我相信這一段已經非常清晰指出律政司提出這項請求的目的。 \n 很多議員無限上綱或根據無限的想象力說，如果是為這用途的話，根本無需這樣做，又問如果律政司在取得資料後錯誤或不恰當地引用，應該怎麼辦。雖然我理解議員的憂慮，但我認為也不能夠因而不相信我們的司法制度、不相信法官。正如很多法律界人士已經清楚指出，最後是否同意引用相關文件或內容將會由法官把關。難道法官會眼巴巴看着律政司錯誤或不恰當地引用議會的說話內容嗎？我不相信我們的法庭程序是這樣的。很多議員也表示要尊重法治及維護司法獨立，我相信有關的法官亦相信，維護議會的《條例》及確保案件審訊的公平和公義，都是維護法治的重要條件。因此，我希望大家不要上綱上線，也不要加入太多想象。律政司確已白紙黑字說明這次索取文件的用途，並表明有關的言論非構成任何刑事責任的依據。我希望大家不要將一些承諾或白紙黑字的事情，當作沒有看過。 \n 主席，總的來說，我認為有關請求合乎程序，亦合乎議會的慣例，所以我看不到為何我們不支持這個請求。 \n 主席，我謹此陳辭。",
      "sequence": 168,
      "bookmark": "SP_MB_SL_00177"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我首先引述2014年7月23日的《信報》社評，標題是\"道德高地切勿建築於銅幣之上\"。這篇社評內容簡單，批評過往經常標榜自己大仁大義、民主理念和道德標準崇高的人，私下卻收取\"黑金\"，將自己的踏腳石建築在銅幣之上。 \n 我引述這篇社評是要表明，在立法會議事堂內，每位議員都要具備高標準、高要求，亦有義務維護立法會的尊嚴，才能體現議員應有的標準及道德。 \n\n 郭榮鏗議員根據《議事規則》第90(2)條動議拒絕提供資料予律政司的議案，與立法會過往與司法部門的合作大相逕庭，亦反映某些人在思想以至道德上寬己嚴人的標準。 \n 律政司要求立法會秘書處提供資料，作為呈堂佐證。11月24日進一步提供的資料文件顯示，提交資料與我們一直關注的言論自由沒有衝突。我引述當中的一段：\"......要尋求援引該等文件為證據，以證明相關的陳述乃是由被告人作出。被告人的言論並非控方的訴訟因由，亦非構成刑事責任的依據，而被告人也不會就其在立法會會議程序中的言論承擔任何刑事責任。\"顯然，律政司只是要求提供資料及證據作為佐證，議員並不會因為這個理由或其言論受到刑責，其言論亦不會作為訴訟因由。 \n 反對派、泛民議員一直擔心，一旦開了先例，立法會便會失去言論自由。這種說法毫無根據，亦反映他們過分憂慮。亦有反對派議員表示，如果開了先例，即所謂中門大開，律政司甚至其他政府部門以後會相繼向立法會索取資料，對議員作出控告，以致人人自危。大家無須擔心這種情況，因為郭榮鏗議員今天已作出示範，表明《議事規則》第90(2)條已保障所有議員，有權就拒絕提供資料動議辯論及表決。為何他們仍擔心中門大開，以後人人自危？這完全吻合我剛才引述的《信報》社評，儘管《信報》與泛民關係非常友好。泛民議員口中把道德標準說得高高的，實際涉及自己的金錢利益時，往往變成了奴隸。他們的擔心都是多餘的，只是堆砌出來的理由，為免自己人受害。 \n 有議員剛才已談及包庇之嫌，所以我不再重複。不過，我擔心的問題，正如有一位同事剛才說過，除包庇外還可能涉及其他事情。作為立法會議員，必須以一套道德標準來嚴己，絕不能寬己嚴人。 \n 另外，我要談談關於利益申報的問題。作為立法會議員，我們受《議事規則》第83及第84條有關個人利益及個人利益金錢的披露守則規管。如議員在這方面都做得不足，如何能取信於公眾？立法會議員必須秉持最高標準，在申報利益方面做到十足。 \n 我帶來了議員個人利益監察委員會2015年發表的報告書，講及多位受影響的議員，當中有現任亦有離任的。雖然報告書與本案無關，但卻有涉及的人物，包括梁國雄議員，亦有已離任的李卓人議員。立法會對議員的操守問題非常嚴謹。如我們今天對公眾說立法會拒絕\n與律政司合作，不交出資料而導致案件擱置，恐怕難以向公眾交代。由於這是個別事件，今次與律政司合作合情合理，能對公眾有所交代，亦能還梁國雄議員一個清白。很多反對派議員過往表示，調查UGL事件能還特首梁振英一個清白，今次是否應該也還梁國雄議員一個清白？他們兩位都姓\"梁\"。反對派聲稱，打開先例令我們都受害，指建制派與政府反目時都可能被控告。對此我絕不擔心，我光明磊落，完全沒有這方面的顧慮。 \n 主席，為維護立法會尊嚴，我反對本議案。多謝。",
      "sequence": 169,
      "bookmark": "SP_MB_LCC_00178"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我支持郭榮鏗議員根據《議事規則》第90(2)條動議的拒絕給予許可的議案。 \n 作為反對派的其中一名成員，我多謝梁美芬議員的提醒。她問到反對派是否反對過了頭，但我恐怕保皇黨才是\"保皇保過了頭\"。我是一名\"新丁\"，在認識議會期間，我學到了一句話：\"Parliament is supreme\"(議會是至高無上的)。作為一名社工，我本來對特權深惡痛絕，我很奇怪為何一些我很尊敬的議員前輩會告訴我\"Parliament is supreme\"，於是我便再多作了解。 \n根據英國國會的資料，國會或議會特權的基礎是國會的法律，這是規定國會各種活動的古老習慣所造成的法律。有關特權包括不得拘捕，這原本是為了當國王召開會議時，可使其顧問、司法及皇室服務人員準時出席。亨利八世時代的國會議員已經認為，要維持國會的尊嚴和正常功能，應給予國會若干權利和特權。國會議員亦有特權，但並非為了保障個人利益，而是為了議會。這種特權公認為超出於普通法之上。 \n 國會特權是為了對抗王權而設。大家也知道，昔日國王可以由於不喜歡某位議員在開會期間的言論而拘捕該位議員。有見及此，議員獲賦予特權以對抗王權，該等特權包括言論自由、不得拘捕、議員可經議長與王權接觸，以及王權准許議員聚會討論；而言論自由是該等特權中一個很重要的基礎或成分。 \n言論自由是議員在國會中最重要的特權，保護議員在奉行國會任務時所說的話免負法律責任。這項特權遠在伊麗莎白一世時已得到承認，但一般而言，我們現時所依據的是英國《1689年人權法案》第IX條\n的規定，當中訂明\"在國會的言論及辯論自由或會議程序，不應在任何法院或國會以外的任何地方受置疑或質疑\"。因此，議員在辯論中發言不能被控以誹謗罪，亦不可作為煽動叛亂罪或違反保密法或刑事法的基礎。如果沒有議會的同意，在議會內發生的事不能作為法律訴訟的證據。 \n 由此，我了解到為何訂有《立法會(權力及特權)條例》，也了解到為何議員擁有特權。\"特權\"這字眼不太好聽，但這個不太好聽的字眼卻讓我們得以做議員應做的事。今天在香港，如果連議員也沒有言論自由，如果連議員也可隨時因在議會內的言論而被檢控，如果連律政司也可把手伸進議會，我真的很擔心香港還剩下些甚麼。香港剩下的已經不多，窮得只剩下錢，也許議會很快便會只剩下保皇黨。 \n我希望全港市民不會只視這為單一事件，而是會看到這對於立法會議員，特別是反對派議員和民主派會議的議員來說，是一種傷害和剿滅。我希望全港市民都能以這角度理解此事。 \n 所以，我支持郭榮鏗議員根據《議事規則》第90(2)條動議的拒絕給予許可的議案。我謹此陳辭。",
      "sequence": 170,
      "bookmark": "SP_MB_SKC_00179"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我們今天要以事論事，究竟這項由律政司刑事檢控科於11月24日提出的申請，要求立法會給予特別許可提供12項指明文件的本質為何呢？很多朋友和議會同事表示，不可以踐踏《立法會(權力及特權)條例》第3條和第4條，又說我們在議會內的言論應該要獲豁免等。可是，基本上，今天討論的事情與《立法會(權力及特權)條例》第3條和第4條無關。刑事檢控科向立法會申請許可，讓立法會人員提供證據以支持檢控。 \n 該項檢控的本質是甚麼呢？簡單而言，就是梁國雄議員被指涉嫌在較早前收受黎智英26萬元。該項指控不是純粹因該12項指明文件、紀錄、光盤或錄影等的內容而提出的。由於程序上舉證責任在於控方，而控方又不想在日後的檢控中，因採用所謂的傳聞證供而無法達到某些法律上的標準，以致被革出局，於是便提出有關的申請，就是這樣而已。至於這12項證供或證據對控方究竟有多大幫助，不應由我們作出評論。實際上應該由控方自行決定。 \n\n 既然律政司提出了這項要求，作為立法會議員，我們應考慮的是如何維護法治精神，而不會作出任何偏袒或包庇。再者，我亦想在此重申，香港是一個講求法治精神的地方，梁國雄議員雖然被控涉嫌收受款項，但一日未經定罪，仍假定他是無罪的。所以，我亦不會詳細談論這宗個案的案情，又或在這情況下討論梁議員應否承認責任等。我不會作出有關的評論。 \n 就刑事檢控科於11月24日提出索取12項文件、紀錄、光盤和錄影等的要求，我們應否提供有關資料呢？按以往做法，我們是可以提供的，而我今天亦看不到有甚麼例外情況。我們應該從維護法治精神和履行公民責任的角度提供協助，亦希望依法處理香港的事務。當得悉有罪案或有調查機構需要幫助時，便應該給予援手。 \n 所以，今次刑事檢控科要求索取12項文件，我認為是理所當然的。這樣做是為了避免在法律程序中舉證不達標。因此，大家無須上綱上線，亦無須說甚麼\"如果今天不堅守這位置，明天就會輪到你\"，彷彿是在說\"今夕吾軀歸故土，他朝君體也相同\"。我不認為情況是這樣。我們站在立法會的立場，以至在較一般人要高的道德高地上，需要向香港市民交代，我們只是秉公辦理，沒有任何偏袒，只是對事不對人。莫說是今天是針對梁國雄議員，即使是對任何一位議員，我們也應該以一視同仁。 \n 所以，我支持這項申請，給予刑事檢控科特別許可。這亦是理所當然的做法。我謹此陳辭，支持方案，以及反對郭榮鏗議員的議案。",
      "sequence": 171,
      "bookmark": "SP_MB_JH_00180"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，聽罷謝偉俊議員的發言，我認為他在法律上的分析相當清晰，但現時的問題並非法律觀點的爭議。謝議員、主席，問題的核心是缺乏信任。信任問題導致這項看似正常的程序令泛民主派議員非常擔心。 \n 為何有信任問題？這是因為在過去一段時間，尤其是梁振英執政後，出現了社會撕裂、制度崩壞、濫用權力等問題，導致我們不得不有所擔心：這項看似正常的程序，當中有否可疑之處？ \n 正如早前有議員指出，今次要求的紀錄，其實可以按法庭其他程序，例如以\"agreed facts\"的形式處理。當然，我亦聽到謝偉俊議員所說，如果在這方面有爭議(dispute)，控方有需要提供資料。這點我明\n白。我過往曾是執法人員，我明白蒐證的角度。但是，正如我剛才所說，如果不解決信任問題，我們便無法支持這項看似正常的程序。我們無法接受這項程序。所以，我今天要說清楚，我們不會贊成向政府提交相關紀錄。 \n 我謹此陳辭。多謝主席。",
      "sequence": 172,
      "bookmark": "SP_MB_LCT_00181"
    },
    {
      "title": "郭榮鏗議員",
      "content": "規程問題，根據《議事規則》第38(3)條，何君堯議員剛才指這項議案由我提出，其實並非由我提出，是姚松炎議員提出的，我希望澄清。",
      "sequence": 173,
      "bookmark": "SP_MB_DK_00182"
    },
    {
      "title": "主席",
      "content": "我明白。邵家臻議員也有相同的錯誤說法。請大家注意，這項議案不是由郭榮鏗議員提出，而是由姚松炎議員動議。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我們今天討論甚麼呢？我相信正在收看電視的市民，可能未必真正清楚整件事的來龍去脈。或者，很多人對於在今天這個明媚的星期四下午，一群立法會議員所爭論的事宜，甚至是部分有法律背景的立法會議員娓娓道來的一些法律原則，他們聽起來不太明白，根本說不出所以然。 \n 我認為我們有責任為正在收看電視直播的觀眾，簡單說明一個最基本的道理。我們今天討論的，是律政司要求立法會給予許可，容許他們索取一些相關文件，以處理一宗針對梁國雄議員的公職人員行為失當的案件。索取的文件包括會議紀錄、出席紀錄，以及有關梁國雄議員有否在某些會議上說過某些話的文件等。我們今天在立法會上進行辯論，如果議員最後表決反對容許處理文件的秘書處人員出庭作供，他們便不能出庭。 \n 主席，聽起來，這是一個十分簡單的法律程序，但容許我在這裏贊同林卓廷議員剛才短小精幹，但擲地有聲的數句說話。主席，我們現在面對的，不單純是法律問題，也請容許我清晰地向在席的其他建制派同事說明，我們今天並不是要維護某人，我們更沒有像某些建制派議員所懷疑，收受了金錢。主席，我不能夠代表其他黨派發言，但最低限度，公民黨幾位立法會議員收取的只是納稅人的金錢。當然，我們沒有足夠能力聘請一些超越國寶級的大師，書寫數個字便可以籌得數千萬元。  \n 主席，我們今天討論的，是立法會議員在立法會的言論是否應該受到保護。這原本是一項行之有效的措施，過去多年來一直秉承的特權。我必須讚賞周浩鼎議員，因為他做了很多詳細的資料搜集，我亦必須承認，他的發言在某程度上有說服力，尤其是他引述英國現時的改革方向，從而嘗試說服立法會應該作出改變，應該摒棄以往某些原則。主席，無可否認，當時代改變，某些原則可能也需要改變，但我同時必須在此回應周浩鼎議員，如果英國的做法真的那麼好，為何不見他表揚英國其他人權自由的保障及民主制度的發展？當然，我了解周浩鼎議員為何不能作出全面表揚。各取所需，往往也是議事堂經常發生的事情。不過，如此\"搬龍門\"式的各取所需，我相信周浩鼎議員已經作出精彩示範。 \n 主席，正如林卓廷議員剛才所說，今天討論的是信任問題。信任甚麼呢？當然是我們能否真正信任行政機關會把我們提交的相關證供和文件，完全無私地、秉公地使用。我們無可避免地會質疑背後有否其他不可告人的目的。當然，《議事規則》禁止議員在會議廳內對其他議員的動機作出揣測，這當然是不公道的，但主席，廣大市民會有甚麼看法？過去數年，我們見識到這個政府如何運用其公權力，在處理不同問題時如何有所偏差，我相信這些問題，其他同事今天亦已娓娓道來。就以梁振英為例，他的UGL案件同樣備受質疑，同樣令很多人認為他行為失當，但為何處理辦法有所分別？為何建制派議員在面對梁振英的弊案時，態度又似乎跟今次有天淵之別？主席，這就是為何我們心裏有合理的疑問。  \n 關於今次把相關文件呈堂的要求，容許我在此指出一些法律程序的實際運作。謝偉俊議員剛才與我們分享，並展現了他過往從事刑事檢控工作的豐富經驗。我作為他的後輩，也應該稍作分享。根據我非常淺薄的檢控經驗，任何文件或事實的陳述，如果得到辯方的同意、認為沒有爭拗，的確可以列載在\"同意案情\"的法庭文件上。如果有些東西已經在公眾領域，包括在互聯網或電視上播放，成為大眾知悉的事實之一，辯方很多時候都不會就這類東西爭拗。 \n 主席，究竟今次有否必要特別透過立法會程序，引用一些已經成為公眾事實及大眾知悉的東西呢？當然，我們對此有極大的保留，甚至認為未必有必要。正如我剛才所說，在技術層面而言，當一些相關的證供或事實已經變成公眾領域的一部分，其實未必需要透過今次的程序取得。 \n\n 無可否認，公道一點說，律政司希望在每一個層面，包括每份證供都由相關人士作出更充分的準備，我是可以理解的。但是，我們必須考慮取得平衡。一方面要方便處理刑事案件，另一方面要顧及議會的尊嚴和既有的規則，尤其是\"言論不受檢控\"、言論不應該成為任何法律檢控的基礎，這些都是我們過往高舉的原則，因為我們不希望打開任何缺口而成為一個案例。主席，這個缺口不是為梁國雄議員一人而守護的。我可以很負責任地在此對各位說，無論將來情況如何，尤其在政治世界，一天都嫌長的情況下，在席的其他議員或任何一位議員將來有一天可能都會面對其他檢控，我們今天高舉的這項原則都一定會適用於他們。即使他是一位建制派議員，即使他的言論、政治立場與我們很不同，我們都一定會繼續保護他不受衝擊，尤其是來自行政機關的衝擊。行政機關打算借制度的一些漏洞來得到想得到的東西，我們要努力保護將來的同僚。 \n 正是這個原因，我開首時說我們今天並不是為梁國雄議員一人說話，我們為的是整個議會的制度。主席，正如其他同事剛才已很有智慧地說，今次的情況是特別針對1位在職議員的言論，其實是我們之前從未遇過的，這就是為何人們需要張開耳朵，這就是為何香港人要關心這事。 \n 主席，正如郭榮鏗議員剛才很坦白說，我們相信姚松炎議員今次提出的議案成功的機會很低，但是否就代表我們不應該說出一些我們認為是正確的事情？我們是否不應該盡最後努力說服在席的建制派同事？當然不是。我們希望能夠讓他們知道，我們今次並不是背後有甚麼目的，並不是為了護短，甚至這是否\"短\"，還是未知之數，我們只希望大家了解，在現時風雨飄搖、行政機關日益膨脹及越來越失去市民信任的情況下，我們真的要每一步、每一寸小心守護議會的尊嚴，我們尤其不希望打開任何一個缺口，讓行政機關的手伸進來。 \n 主席，最後在我結束短暫的發言之前，我認同莫乃光議員較早前所說，為何今天沒有政府官員列席及作出回應？原因是今次的事情單純是立法會的內部事務，而這個城堡是靠城堡裏的我們自行守護的。打開缺口的人往往是自己人，而這才是最令人憂慮的地方，希望建制派的同事能夠小心考慮。 \n 我謹此發言。",
      "sequence": 175,
      "bookmark": "SP_MB_AY_00184"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，今次律政司的要求令我想起\"木馬屠城記\"這故事；律政司以調查梁國雄議員為名，實際上是要攻陷《立法會(權力及特權)條例》(\"《條例》\")。如果今次開了先例，放這隻\"木馬\"進來，憲制上賦予立法會保障議員在議會發言的權利的保護罩便會消失。這事情並非針對梁國雄議員一案的錯與對，亦不是要作出任何評論，而是關乎立法會能否保住議員在議事廳享有言論自由這個金漆招牌。 \n 主席，周浩鼎議員剛才說不要將言論自由經常掛在嘴邊，但他為何又不停提述陳水扁？除了陳水扁外，難道他沒有其他朋友嗎？這個問題並非單純口舌之爭，而是關乎立法會尊嚴的問題。 \n 《條例》為同事在議事廳的言論賦予保障。周浩鼎議員剛才引用英國的情況，並說及英國國會議事規則的改革方向，所以我們不應故步自封云云。對的，我們不應故步自封，英國國會是由民主選舉產生，但我們的立法會呢？我們的特首呢？要突破故步自封，請先幫香港爭取一個真正的普選。改革應是向前，而不是向後；今次律政司的要求正正削弱了立法會的尊嚴，以及過往一直保護着立法會議員的制度。 \n 為何會形成這種情況？因為我們不相信梁振英，雖然大家都不想看到這種不信任，但過去幾年，社會有多少撕裂、多少爭拗？梁振英這種\"人民鬥人民\"的方式令社會很疲累。但是，今天是司法鬥立法，這個主意由誰下令？大家心知肚明。如果這先例一開，我們的防線失守的話，便正如周浩鼎議員剛才所說，我們高舉的言論自由旗幟將會倒下。所以，當人家步步進迫，我們便更要守着這條底線。 \n 各位同事，我是一名\"新丁\"議員，但我尚且知道，議員在議事廳要據理力爭、寸土必爭的時候，《條例》有多重要。在這案件上，今次律政司的要求是否必要？現在，律政司是在有可供公眾查閱的資料的情況下，向立法會要求給予特別許可。 \n 今天發言的民主派議員不僅是要捍衞本身的言論自由，假使有一天周浩鼎議員遇到這種情況，我們行事也會用同一把尺、按同一個原則，就正如大家經常引述的一句話：\"我不認同你的觀點，但我誓死捍衞你發言的權利\"。這是大家很喜愛的一句伏爾泰名言，我亦經常引用。我們衡量事情是否應該用同一把尺，讓所有議員同事繼續受到保障？ \n\n 主席，我支持姚松炎議員根據《議事規則》第90(2)條動議拒絕給予許可的議案。雖然對於這項議案稍後投票的結果，我們亦心裏有數，但我們仍希望藉着發言，盡最大和最後努力守着防線，守着不要開先例，以免這隻\"木馬\"攻陷立法會，令議員在議事廳享有的言論自由都失去保障。 \n 主席，我謹此陳辭。",
      "sequence": 176,
      "bookmark": "SP_MB_KCY_00185"
    },
    {
      "title": "陳淑莊議員",
      "content": "剛才很多同事已就這項議案發言，我首先想說的是，秘書處在這事上可說是幫了議員把關。 \n 在9月14日律政司第一次出信要求7位相關職員作供時，亦一併要求索取過百份文件。當時，秘書處職員由秘書長作為代表，首先要求律政司提供理由，亦提醒律政司一些很重要的法律原則，包括今天多位同事引述過的《立法會(權力及特權)條例》第3及4條對議員發言的保障是一項絕對保障，不容侵犯，又提出一些原則或案例供律政司參考，希望署方提出更具體理由，為何需要7位職員作供，以及索取如此大量文件。 \n 律政司不知是否因時間關係，還是要好好地籌備，最終要到預備上庭作第二次審前覆核，即11月24日，才大幅度削減要求索取的文件數量，而要求作供的立法會人員數目亦由7位減至5位。當然，律政司亦不敢怠慢，終於詳細列出理由。但是，我覺得署方提出的理由多少有點自相矛盾或奇怪。 \n 其實，各位同事亦已收到該份文件，律政司在信中第2頁表明：\"五名立法會人員提供的證據以及下表的指明文件，對證明公職人員行為失當罪是必需的，該等證據可證明：(1)被告人知悉對立法會議員施加的相關申報及披露利益的要求；(2)他身為立法會議員，故意及蓄意作出失當行為；以及(3)他的失當行為屬於嚴重而並非微不足道。\"但是，律政司在信件第6頁卻提出一些像安撫議員的話。 \n 主席，我不知你有否看過全部文件，我手邊已備齊所有文件，包括證明某年某月某日，\"長毛\"梁國雄議員已宣誓為議員，亦有一些要求索取的文件關於梁議員作出的申報，例如申報他是煙民或繳交雙倍租金等，這些文件也有涉及。這些都不要緊，但律政司在信件較後部分似乎想安撫大家，並提到：\"指明文件將被用來證明相關的議會程\n序曾經進行，以及被告人曾經參與該等程序。控方並非試圖懷疑或質疑相關的會議過程紀錄或報告所記錄被告人發出的任何言論的真實性或適當性。\" \n 主席，律政司其實是在引述秘書處提醒署方的一項重要法律原則：即使署方取得文件，亦不可質疑相關事項的真實性或適當性，亦不可質疑其背後的motive(動機)，但正正是這一段文字，與我剛才引述的第2段似乎不太吻合。 \n 所以，為公道起見，我們希望多花點時間了解過往的情況，因為據悉過往曾經有8次獲主席批准當然不是主席你本人，而是前任立法會主席。早於2001 年，如果主席還記得，在有關當選後放棄議席的程介南的案件中，律政司亦曾要求立法會提供文件，以及准許某些職員作證。當然，也有一些近期在2015年或2016年的例子。 \n 故此，多位民主派議員曾致函主席閣下，希望押後討論這個議程項目，因為如此嚴肅的一件事，議員只有兩天時間預備或翻查紀錄，實在不足夠；我們希望可以工整、嚴肅和謹慎地處理整件事。我們最初只收到一份文件，即律政司來函的翻譯本，提述為何署方要求索取相關資料，但當時議員沒有雙方之前書信往來的資料。我們最初一看便覺得，這次未必是第一次請求，從前文後理估計，立法會秘書處應曾作出把關，所以希望取得相關資料。及後，秘書處迅速向議員提供資料，但時間實在相當緊迫。 \n 主席，我真的有認真做功課，翻查了相關案例，甚至秘書處所提述的Hamilton或Prebble等英國案例也翻查了。這些文件都已放在我案頭，主席，如果你有興趣，大可隨便查閱。我這樣做，只是希望議會可以謹慎地處理這宗申請。 \n 但是，很可惜，我們早前致函閣下，要求押後討論；主席，只是要求押後，你也拒絕了，我們真的覺得很悲哀。為何我這樣說？據了解，有關程介南案件的申請，內務委員會亦曾作出討論。主席，我其實對你很公道，我也要對自己和大家公道，但因為人手有限，我們連翻查內務委員會討論的文件也不能。 \n 此外，據了解，關於今年前議員黃毓民的襲擊案，黃毓民曾申請提供一些文件，以及要求一些職員甚至議員作證人，內務委員會當時亦曾作出討論。然而，很可惜，對於這次申請，議員完全沒有機會在\n內務委員會進行討論，甚至為公道起見，我們想翻查資料，找出為何之前會在內務委員會討論，但這次卻不用討論的原因，也沒有時間做到。主席，我們真的只是希望押後討論，並不是要挑戰你的權威，只可惜連這個機會也沒有，我們的要求被你一口否定、拒絕了，所以，我們今天是別無他法。我希望主席明白，我們不是想搞事。 \n 我相信大家亦看到，最關鍵的是我們看不到此事有迫切性。主席諒必知道，而謝偉俊議員剛才也提到，該案件將會有第三次審前覆核；如果我沒有記錯，根據傳媒報道，將在明年1月19日進行。主席，今天是2016年12月1日，還有1個多月時間，我看不到為何要急於在兩天內處理？為何連下星期處理也不可以？我們不是拖延，因為根據傳媒報道，預計審訊會在明年5月底至6月進行，可見真的沒有甚麼急切性，一定要在兩天內匆匆處理，對嗎？莫非真的怕夜長夢多？ \n 主席，我只想對大家公道而已。無論是從程序、議員責任或主席責任的角度而言，大家都希望可以更工整和公正地辦事，所以我們要求有更多時間處理，但很可惜，我們的要求被你拒絕了。剛才多位同事已經陳述過我們對相關程序等各方面的憂慮，這些憂慮並非毫無理據，相反地，這些憂慮在法律上有根有據，所以，我們會支持姚松炎議員提出的議案。 \n 主席，我謹此陳辭。",
      "sequence": 177,
      "bookmark": "SP_MB_CT_00186"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "主席",
      "content": "姚松炎議員，你是否打算答辯？",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，感謝各位同事就我動議的議案進行辯論，亦感謝大多數同事發言支持議案。就幾位同事提出的反對，我作出下述回應。 \n\n 周浩鼎議員提到，英國政府曾發表諮詢文件，建議收窄議員的特權保護範圍。議員如遭受刑事檢控，例如涉及受賄案，建議豁免當地特權條例的保護。周議員認為，上述內容應適用於香港立法會處理是次律政司提交資料的要求。不過，大家必須留意，周議員只說出事實的一半，而忽略了英國議會的討論。其實，英國政府最終未有採納有關建議，原因詳述於有關報告第155段。我認為有必要向大家完整讀出：\"In summary, we recognize that there is a public interest in bringing those guilty of criminal offenses to justice, but freedom of speech in Parliament is a fundamental constitutional principle―and for good reason.\" 由此可見，最終建議並沒有被英國政府採納，而其中英國國會議員提出的反對理由很值得大家參考。報告第151段載述了英國國會議員David HOWARTH的意見：\"…that you will just set off a parliamentary tit-for-tat as Members of a more aggressive nature decide to use the disapplication of article 9Article 9涉及豁免特權法保護as a way of broadening the scope of the accusations that they make.\"簡單來說，反對意見認為，一旦豁免特權法保護，便會造成寒蟬效應，增加立心不良的人進行政治鬥爭的籌碼。英國國會議員的反對意見，正正與今日多位同事的發言不謀而合。事實上，英國國會議員亦指出，豁免特權法保護並非必要，原因是提出建議的英國政府，從未提出任何證據和例子證明，特權法的保護傘會阻礙刑事檢控工作，特別是針對受賄案而言。 \n 大家必須注意，連律政司司長也認為《立法會(權力及特權)條例》(\"《條例》\")第3及4條不得違反。他在回覆立法會秘書處的文件中，甚至不敢提及違反第3及4條的可能性。但是，竟然有同事自毀長城，建議自動放棄《條例》的保護。對此，我感到非常失望。身為律師的議員，既未能守護法治，更明言放棄對議會及議員的重要保護。退一萬步說，即使真的有議員同意英國諮詢文件的部分內容，作為法律界人士，他們大可在立法會內提出修改法例的建議。為何他們一直未有提出？明明《條例》賦予這種保護，為何我們不遵守現行法律，而放棄《條例》賦予的重要保障？ \n 由此可見，英國國會議員比這位香港立法會議員優秀得多。首先，當他們對特權條例不滿時，便進行公開諮詢，並啟動修改條例的程序，而在未修改法例前仍會維護法治精神。更重要的是，很多反對我提出的議案的同事直接討論本案案情。謝偉俊議員已指出，這個做法非常危險，隨時會被視作藐視法庭。大多數的反對意見都有未審先\n判、未判先假定被告有罪的嫌疑。對此，我非常失望，也非常遺憾。為何擁有專業律師資格的議員，竟然會未判先假定被告有罪，更指不提供資料便等同包庇？ \n 坦白說，若有議員同事在立法會會議上直接判定被告有罪，我實在替他們憂心。律政司下一個要求，可能便是索取今天會議的紀錄，以檢控這些未審先判的議員。 \n 最後，我想清楚總結幾點。第一，不提交律政司要求的資料，完全無阻本案的檢控工作。謝偉俊議員已清楚解釋，多位發言支持議案的同事亦清楚說明大量其他可達至相同效果的方法，而無須提交任何資料。因此，大家千萬不要被誤導，以為不提交資料便會影響刑事檢控。 \n 第二，有議員同意提交文件，甚至認為必須提交。他們認為，既然之前8次亦有應律政司要求提交文件，今次也不能例外。如是者，《條例》第7(1)條還有甚麼作用？如大家認為，但凡律政司提出任何提交資料或會議紀錄及出庭作證的要求，我們也必須答應，那麼《條例》第7(1)條便形同虛設。為何有這種想法的議員多年來一直不曾提出取消《條例》第7(1)條呢？取消後便不用再討論。《條例》第7(1)條的存在清楚告訴我們，並不一定要給予許可。 \n 為何之前8次也給予許可呢？正如多位議員指出，由於完全不涉及《條例》第3及4條的規定，所以可以考慮給予許可。但是，這次須取得許可的資料涉及議員在議事廳或報告裏面發表的言論，牽涉《條例》第3及4條對議員言論自由的重要保障，所以千萬不要混淆視聽，將之前的8次許可與這次的要求混為一談。 \n 再者，如果正如律政司在信件中所說，提交的資料是要證明被告人曾參與議會程序，那只需簡單要求主席證明他曾參與議會程序，為何要索取會議紀錄呢？或塗黑其他部分，只顯示有關議員曾參與議會程序便可，為何要提交詳盡的會議紀錄呢？所以，現時索取的資料完全並非為了政府所說的目的。 \n 反而，律政司信件中有數句話，大家必須小心詮釋。第一，律政司表示\"並非試圖懷疑或質疑......被告人......言論的真實性或適當\n性\"。律政司只是提及\"真實性或適當性\"，並沒有否認試圖質疑被告人言論與案件的關連性和引導性。 \n 第二，律政司在信件中說\"控方只是尋求援引該等文件為證據\"。這句話已經非常直白地說明，政府違反了《條例》第7(1)條。政府尋求使用有關文件作為證據，已違反《條例》第7(1)條有關議員在會議席上的言論不得作為證據的規定。 \n 第三，律政司說\"被告人也不會就其在立法會......的言論承擔任何刑事責任\"。很多議員以為這已說明即使提交資料，被告人也無須承擔任何刑事責任，但大家細看這句便會明白，政府沒有否認會利用有關文件和言論，支持就被告人須承擔刑事責任的行為而提起的檢控。所以，大家要小心留意律政司的用字，律政司說被告人不會因為其言論承擔刑事責任，但沒有否認會用有關言論支持涉及刑事責任的檢控。 \n 第四，律政司說\"屆時，法庭可藉該刑事法律程序裁定有關條文的內容，並就使用有關材料所涉及的任何問題作出決定。\"這一點是最重要的。律政司想立法會議員放棄《條例》第7(1)條賦予的權力，將問題交給法庭，由法官決定。這句話直接要求由法庭處理，只要我們提交資料，法庭便懂得就我們提交的材料所涉及的任何問題作出決定。這是在要求立法會放棄保護自己的法定權力，讓法庭的法官代我們作出決定。這種要求直接破壞三權分立，直接叫立法會議員自毀長城，放棄原本保護議會、保障各位議員言論自由的法定權力，由法庭代為作出裁決。 \n 所以，我懇請各位議員細心詳細考慮，這次的要求與之前8次完全不同。如果議員這次同意提交相關資料給律政司，便等於完全放棄、破壞《條例》第7(1)條賦予立法會應有的權力保障(計時器響起)......這並不是為保護個人，而是為保護整個......",
      "sequence": 180,
      "bookmark": "SP_MB_YCY_00189"
    },
    {
      "title": "主席",
      "content": "姚議員，請停止發言。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "姚松炎議員",
      "content": "......立法會的尊嚴，多謝大家。",
      "sequence": 182,
      "bookmark": "SP_MB_YCY_00191"
    },
    {
      "title": "主席",
      "content": "在我就這項議案提出待決議題之前......",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，規程問題。按《議事規則》第38(3)條，我想澄清。剛才姚松炎議員誤會了我的意思，我並沒有說我們不應在此談及案件的原因是，這可能構成藐視法庭的行為。我只是說，按照《議事規則》第41(1)條，我們不應該談論案件，因這可能會妨害案件的審訊。多謝主席。 \n(朱凱廸議員在席上示意)",
      "sequence": 184,
      "bookmark": "SP_MB_PT_00193"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，你有甚麼規程問題？",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "朱凱廸議員",
      "content": "我沒有規程問題要提出了。",
      "sequence": 186,
      "bookmark": "SP_MB_EC_00195"
    },
    {
      "title": "主席",
      "content": "在我就這項議案提出待決議題之前，我想提醒議員，議案如獲得通過，即本會拒絕給予許可，就立法會會議程序提供證據。如議案被否決，則本會根據《議事規則》第90(2)條給予有關許可。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "",
      "content": "",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：姚松炎議員根據《議事規則》第90(2)條動議拒絕給予許可的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 189,
      "bookmark": "EV_PUT_00198"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 姚松炎議員起立要求點名表決。 Dr YIU Chung-yim rose to claim a division.",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "姚松炎議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，10人贊成，21人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 10 were in favour of the motion and 21 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the motion and 16 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 194,
      "bookmark": "EV_VOTED_00203"
    },
    {
      "title": "主席",
      "content": "我宣布立法會根據《議事規則》第90(2)條給予有關許可。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2016年12月7日星期三上午11時續會。 \n立法會遂於下午5時07分休會。 Adjourned accordingly at 5:07 pm.",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00206"
    }
  ],
  "date": "2016-12-1",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161201-confirm-ec.pdf"
}