{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "公務員事務局局長張雲正先生, J.P. THE HONOURABLE CLEMENT CHEUNG WAN-CHING, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "涂謹申議員",
      "content": "主席，現屆區議會的任期已於去年1月1日開始，但據報至今仍有多名區議會議員(\"區議員\")尚未在其選區內開設議員辦事處。就此，政府可否告知本會： \n(一) 是否知悉，有多少名現任區議員現時尚未開設議員辦事處(按區議會分區列出分項數字)及其原因為何； \n(二) 至今有多少名現任區議員向當局尋求協助，以租用政府用地放置經改裝的貨櫃作為議員辦事處，並按區議會分區列出分項數目及結果；過去3屆區議會每屆的同類個案數字及詳情為何； \n(三) 現時哪些區議會選舉選區內沒有可用作區議員辦事處的公共租住屋邨單位(按區議會分區列出)；當局採取了甚麼措施，協助該等選區的區議員開設議員辦事處；及 \n(四) 當局會否更積極地協助區議員(特別是第(三)項提及的選區的區議員)在其選區內開設議員辦事處，讓區議員更好和更便利地服務其選區內的居民，例如(i)採取新措施協助區議員租用閒置政府用地或政府部門/資助機構的辦公室、(ii)向租用工商業樓宇的單位作議員辦事處的區議員提供額外的租金資助，以及(iii)准許區議員租用適合的工業大廈單位作議員辦事處？",
      "sequence": 1,
      "bookmark": "SP_MB_TKS_00010"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，根據現行機制，區議員可根據各自的運作需要設立議員辦事處。由於不同選區和選民的需要不盡相同，因此區議員設立辦事處的地點和模式也有不同。 \n(一) 自2016年1月1日第五屆區議會成立以來，在458名區議會議員中(包括27位當然議員)，447名已設立了議員辦事處，尚有11名區議員仍未設立議員辦事處，包括2名區議員使用個人辦公室地址作區議會事務的聯絡地址，2名區議員沒有提供任何聯絡地址，另有7名區議員正申請在不同地方成立區議員辦事處。按區議會分區列出的分項數字載於附件一。 \n(二) 截至目前為止，共收到5名本屆區議員尋求協助租用政府用地放置經改裝的貨櫃作議員辦事處之用。在過去3屆區議會，只有在第四屆(2012-2015年度)，有4名區議員尋求相關的協助。按區議會分區列出的分項數目載於附件二。 \n(三) 根據現行機制，房屋署會盡可能提供合適的公共屋邨(\"屋邨\")非住宅單位，讓區議員於任期內以市值租金租用作議員辦事處。 \n 在431個區議會選區中，223個選區內有屋邨，餘下208個選區沒有屋邨。在223個有屋邨的選區中，200個選區內的屋邨已設立了區議員辦事處，3個屋邨已收到設立區議\n員辦事處的申請，其餘20個屋邨暫未接獲設立區議員辦事處的相關申請。 \n(四) 政府為區議員提供實報實銷的\"營運開支償還款額\"，用以支付執行區議會職務所涉及的開支，當中包括租用辦公地方及聘請助理的開支。鑒於區議員表示營運開支有所增加，政府考慮到租金及其他開支的上升，在2014年1月起大幅實質提高\"營運開支償還款額\"34%，主要為協助區議員租用辦事處。有關金額每年也會根據甲類消費物價指數的按年變動幅度作出調整。現時每名區議員可申領的\"營運開支償還款額\"為每年474,108元(平均每月39,509元，較1996年設立相關資助時的金額，已上升了778%)。區議員在每屆任期內也可以實報實銷的方式，申領\"開設辦事處開支償還款額\"，上限為100,000元。新任區議員或連任但在上屆任期沒有申領\"開設辦事處開支償還款額\"的議員可申領全額津貼；而在上屆任期內已申領者則最高可申領50,000元津貼。 \n 針對個別區議員在設立議員辦事處過程如遇到困難，當區的民政事務處一直密切留意情況，與相關部門向有需要的區議員提供適切協助。至於租用空置政府土地和物業設立議員辦事處，現時已有既定程序處理相關申請。在審批租用政府空置土地申請時，相關政府部門和附近地區人士的意見均是重要的考慮因素。至於在處理租用空置政府物業的申請，政府主要會考慮相關政策局及部門的意見。 \n 我們認為為租用工商業樓宇作議員辦事處的區議員提供額外的租金資助的建議，有很多實際上的困難。因為各區工商業樓宇租金會因應地點和物業質素而有所不同，當局很難釐定一個劃一的額外租金資助的實際金額，再者，其他非租用工商業樓宇(例如屋邨單位)作議員辦事處的議員可能認為不公，因為即使是在屋邨設立議員辦事處的區議員，他們仍需繳交市值租金。此外，目前有不少議員已在商業樓宇設立議員辦事處。至於租用工業大廈單位作議員辦事處是否可行，則視乎有關的工廈單位從土地契約、規\n劃、建築物、消防安全等角度是否容許作議員辦事處用途，例如是否便利公眾人士出入。各相關部門有既定程序處理工廈單位改變用途的申請。 \n 附件一 \n未有成立議員辦事處的分項數字 \n區議會分區 未有成立議員辦事處的議員數目 南區 2 觀塘 1 深水埗 1 離島 2 北區 1 西貢 2 沙田 1 屯門 1 \n 附件二 \n區議員貨櫃辦事處列表 \n區議會分區 區議會屆別 個案數目 備註 東區 第四屆 (2012-2015年度) 1 已設立貨櫃辦事處。 北區 第四屆 (2012-2015年度) 1 已設立貨櫃辦事處。 元朗 第四屆 (2012-2015年度) 1 已設立貨櫃辦事處。 沙田 第四屆 (2012-2015年度) 1 沙田地政處於2015年已拒絕有關議員的申請。 深水埗 第五屆 (2016-2019年度) 1 分別收到558項支持及1 001項反對意見，個案仍在處理中。 \n區議會分區 區議會屆別 個案數目 備註 離島 第五屆 (2016-2019年度) 1 收到兩項反對意見，個案仍在處理中。 北區 第五屆 (2016-2019年度) 1 分別收到7項支持，8項反對及1項沒有評論的意見，個案仍在處理中。 西貢 第五屆 (2016-2019年度) 1 收到當區居民組織反對意見，個案仍在處理中。 大埔 第五屆 (2016-2019年度) 1 收到4項反對意見，個案仍在處理中。",
      "sequence": 2,
      "bookmark": "SP_PO_SHA_00011"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，根據法例，任何人進口貓狗須事先獲得漁農自然護理署(\"漁護署\")簽發特別許可證。漁護署把各個國家和地區分為3組，並對來自不同組別的國家和地區的貓狗實施不同的進口檢疫規定。從第一組及第二組國家/地區進口的貓狗通常可免接受檢疫，但從第三組國家/地區(包括中國內地及澳門特別行政區)進口的貓狗則須在漁護署轄下兩所動物管理中心接受最少120日的檢疫。就此，政府可否告知本會： \n(一) 就上述3組國家/地區分別而言，過去5年每年漁護署 \n(i) 分別收到及批准多少宗進口貓狗的申請(並按國家/地區分項列出該等數字和所涉的貓狗數目)、 \n(ii) 收到多少宗申請人就漁護署拒絕其申請的決定提出的上訴個案，以及 \n(iii) 分別批准多少宗從中國內地及從澳門特別行政區進口貓狗的申請和所涉的貓狗數目； \n\n(二) 為何從第三組國家/地區進口的貓狗須在指定的動物管理中心接受檢疫，而從第一及二組國家/地區進口的貓狗則無須接受檢疫；過去5年，每年須接受檢疫的進口貓狗平均在動物管理中心逗留的日數為何； \n(三) 鑒於漁護署因應各國家/地區的狂犬病疫情及其他因素不時更新其所屬組別，該等情況及因素的詳情為何，以及相隔多久檢討各國家/地區所屬組別一次； \n(四) 過去5年，每年漁護署更改了哪些國家/地區的所屬組別，並按國家/地區列出(i)更改的原因和日期，以及(ii)該等國家/地區在修改前後所屬的組別； \n(五) 是否知悉過去5年，中國內地及澳門特別行政區內有否發現狂犬病個案；如有，數目及詳情為何；如否，漁護署會否考慮把該兩地改列入第二組；如會，詳情為何；如否，原因為何；及 \n(六) 為何現時香港動物管理中心的基本狗房及貓房的面積(分別為不少於4平方米及1.35平方米)，比九龍動物管理中心的相應面積(分別為不少於6.83平方米及2.4平方米)較細；當局會否把兩者統一？",
      "sequence": 3,
      "bookmark": "SP_MB_NWK_00013"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，根據《公眾衞生(動物及禽鳥)規例》(第139A章)及《狂犬病規例》(第421A章)的規定，漁農自然護理署(\"漁護署\")透過簽發許可證制度，管制從其他地方進口貓狗，以預防動物疾病及狂犬病傳入本港。狂犬病是一種可引致動物(不限於狗隻)及人類死亡的傳染病。全球(包括亞洲地區)每年便有接近6萬人因感染狂犬病致命。香港在防範狂犬病一向紀錄良好，自1987年至今，並沒有本地動物感染狂犬病的個案。 \n 我現就質詢的各部分答覆如下： \n\n(一)至(三) \n 為保障公眾健康，就貓、狗的進口，漁護署根據狂犬病出現的風險，將各地區分成3個組別；第一組別為非狂犬病國家/地區(即當地長期沒有出現狂犬病)；第二組別為有零星狂犬病個案但疫情受到有效監控的國家/地區；第三組別為有出現狂犬病個案，而疫情未受有效監控的國家或地區。一般而言，未能符合第一、二組別的要求(或未能被判斷)，均會納入第三組別。 \n 在決定上述組別時，漁護署會參考世界動物衞生組織的動物疫情監控情況，以及其他相關因素。由於第一及第二組別國家/地區的狂犬病風險較低，因此，從這些國家/地區進口貓狗，在符合相關的要求下(如已按規定注射疫苗並附有有效證明文件等)，可免接受檢疫。至於第三組別的國家/地區，其狂犬病的風險較高或不明，加上狂犬病於動物的潛伏期可長達數月，為了防止狂犬病傳入香港，漁護署一般會把從相關國家/地區輸入的貓及狗的檢疫期定為最少120天。漁護署會密切留意世界動物衞生組織的動物疫情的最新通報，適時就有關措施作出調整。 \n 在過去5年，漁護署所接獲及批出的進口貓狗(包括從內地及澳門進口貓狗)申請詳情列載於附件。 \n(四) 過去5年，因應台灣及馬來西亞曾分別爆發狂犬病疫情，在2013年台灣由第一組別改列為第二組別，而在2015年馬來西亞則由第二組別改列為第三組別。經評估後，馬來西亞已於去年改回至第二組別。 \n(五) 由於內地持續出現狂犬病個案，而世界動物衞生組織並沒有列載有關澳門的動物疫情監控情況，因此，內地及澳門均被列入第三組別。 \n(六) 個別動物管理中心因應不同的地理環境、設計及運作，其狗房及貓房面積會有所不同。漁護署會因應未來發展的需要，考慮進一步優化有關設施。 \n\n附件 \n表一：漁護署於2012年至2016年 就進口貓狗接獲的申請詳情 \n國家/地區 (見備註) 接獲進口貓狗 申請數目 (宗) 申請獲批 數目 (宗) 實際進口 貓狗數目# (頭) 第一組別(1) 2012 1 386 1 386 4 311 2013 1 254 1 254 3 663 2014 1 079 1 079 1 724 2015 1 159 1 159 1 745 2016 1 210 1 210 1 836 第二組別(2) 2012 1 533 1 533 1 865 2013 1 785 1 785 2 332 2014 2 233 2 233 4 326 2015 2 629 2 629 5 577 2016 2 755* 2 754 6 893 第三個組別(包括內地及澳門)(3) 2012 99 99 104 2013 103 103 114 2014 119 119 120 2015 130 130 111 2016 125 125 111 \n 表二：漁護署於2012年至2016年 就從內地及澳門進口貓狗的申請詳情 \n年份 接獲進口貓狗 申請數目 (宗) 申請獲批數目 (宗) 實際進口貓狗 數目# (頭) 2012 50 50 54 2013 54 54 41 2014 67 67 69 2015 72 72 54 2016 71 71 44 \n\n註： \n* 包括一宗申請被拒的個案。申請人提出的上訴最終不獲接納。 \n# 實際進口數目可能較獲批申請所涉及的數目少。 \n(1) 第一組別包括澳洲、英國、日本、新西蘭、愛爾蘭、夏威夷及斐濟。 \n(2) 第二組別包括美國(不包括夏威夷及其他海外屬地)、台灣、加拿大、德國、法國、新加坡、馬來西亞、西班牙、意大利、荷蘭、比利時、南非、瑞士、瑞典、奧地利、丹麥、芬蘭、葡萄牙、塞浦路斯、挪威、巴林、汶萊、馬耳他、開曼羣島、盧森堡、百慕達、毛里求斯、關島及巴布亞新畿內亞。 \n(3) 第三組別包括內地、泰國、南韓、菲律賓、澳門、俄羅斯、廸拜、印度、越南、阿拉伯聯合大公國、印尼、捷克共和國、巴西、蒙古、柬埔寨、墨西哥、阿曼、土耳其、烏克蘭、玻利維亞、保加利亞、埃及、匈牙利、波蘭、阿根廷、智利、以色列、哈薩克斯坦、科威特、老撾、巴基斯坦、巴拿馬、羅馬尼亞、沙特阿拉伯及塞爾維亞。",
      "sequence": 4,
      "bookmark": "SP_PO_SFH_00014"
    },
    {
      "title": "許智峯議員",
      "content": "主席，2013年，當局展開修訂《中區(擴展部分)分區計劃大綱圖》的法定程序，藉以把中環海濱長廊一幅150米長、面積約0.3公頃的用地，由\"休憩用地\"地帶改劃為\"其他指定用途\"註明\"軍事用地(1)\"地帶，以便撥歸中國人民解放軍駐香港部隊(\"駐港部隊\")作軍用碼頭之用。然而，上述法定程序其後因遭到以司法覆核方式挑戰而至今仍未完成。政府曾表示，駐港部隊已承諾當軍用碼頭不作軍事用途時，會開放碼頭範圍作為海濱長廊的一部分，供公眾使用。現時該用地尚未移交駐港部隊，雜草叢生，並被鐵絲網圍封，令市民不能進入或使用。就此，政府可否告知本會： \n(一) 鑒於當局表示軍用碼頭為軍事設施，有關用地在交予駐港部隊前不宜開放作任何公眾活動，當局提出該說法的理據為何； \n(二) 當局有否就暫時開放該用地供公眾使用一事與駐港部隊進行商討；如有，商討的日期及結果為何；如否，原因為何； \n\n(三) 當局有否考慮把該用地用於臨時用途(例如交由政府部門使用)；如有，詳情為何； \n(四) 當局預計改劃該用地用途的法定程序何時完成；及 \n(五) 自軍用碼頭落成以來，每年各項涉及該用地的開支金額分別為何；2017-2018年度各項有關的預算開支金額分別為何？",
      "sequence": 5,
      "bookmark": "SP_MB_HCF_00016"
    },
    {
      "title": "發展局局長",
      "content": "主席，質詢提述的用地為中區軍用碼頭(\"軍用碼頭\")，按原定計劃政府將於完成建造工程及一切所需程序後，把軍用碼頭交予中國人民解放軍駐香港部隊(\"駐軍\")。碼頭的建造工程項目亦已於2013年大致完成。然而，將軍用碼頭用地的土地用途改劃為\"其他指定用途\"註明\"軍事用地(1)\"的法定規劃程序，於2014年受到司法覆核，有關司法覆核程序到現時尚未完結。 \n 就有關司法覆核，有組織於2014年5月就城市規劃委員會把軍用碼頭劃為\"其他指定用途\"註明\"軍事用途(1)\"地帶的決定，向原訟庭提出司法覆核申請許可。原訟庭並於2014年7月21日批出該許可。該組織亦於2014年7月向原訟庭申請\"訟費保護令\"，有關司法覆核申請須待\"訟費保護令\"申請有結果後方繼續進行。原訟庭已在2015年4月30日拒絕該組織\"訟費保護令\"的申請。該組織其後於2015年5月14日就\"訟費保護令\"申請向高等法院上訴法庭提出上訴。上訴庭剛於2017年2月16日裁定該組織敗訴。就該司法覆核申請的主體聆訊，到現時為止尚未展開。現時無法預計相關程序何時可以完成。 \n 軍用碼頭屬軍事設施。在軍用碼頭用地尚未交予駐軍前，地政總署負責該地的日常管理。政府認為在把軍用碼頭用地交予駐軍前，不宜開放該用地作任何公眾活動。為有效管理，地政總署已將所管理而尚未交予相關方面的政府土地圍封。有關開支約為每年175,000元，其中主要為僱用保安服務。保養及維修的開支則約為每年10萬元。政府將繼續密切留意有關司法覆核的進展，並於適當時候完成軍用碼頭移交程序所需的跟進工作。",
      "sequence": 6,
      "bookmark": "SP_PO_SD_00017"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，有環保團體指出，近年放生動物活動越來越普遍和商業化。然而，有部分動物在運送或售賣過程中已變得虛弱或患病，因此牠們被放生後很快便死去。該等團體又指出，部分放生者在不適合的地點將動物放生或將不適合放生的動物放生，不但危害有關動物的生命，更會破壞本地的生態環境。就此，政府可否告知本會： \n(一) 過去3年，當局收到有關放生活動的投訴數目，以及按品種分項列出被放生動物的數目； \n(二) 鑒於有環保團體指出，有不少放生者不甚了解被放生動物生存所需的生境，以及被放生動物可能對生態環境的影響，當局有否措施鼓勵市民以其他方式表達對動物的善心；若有，詳情為何；若否，原因為何；及 \n(三) 現時有何法例規管動物放生活動；有否檢討現行法例是否足以規管經營放生活動的行業，以維護動物福利；若有，詳情為何，以及會否仿效台灣的做法，立法禁止在未經許可的情況下將任何動物釋放到野外；若否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_CLW_00019"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，近年有部分市民基於信仰或其他原因將動物放生。然而，不當地放生動物，包括置動物於不適合生存的環境，可能會影響牠們的健康和生態系統。政府一直與相關動物福利團體合作，加強公眾教育，讓市民明白放生活動可能對動物及環境均可能造成負面影響。 \n 我現就質詢的各部分答覆如下： \n(一) 過去3年，漁農自然護理署(\"漁護署\")一共收到4宗涉及懷疑放生龜、淡水蝦及魚的投訴；其中一宗投訴涉及60至70隻龜；而其餘投訴均沒有具體說明涉及的動物數目。漁護署在接獲投訴並到現場視察後，均未能確定是否曾進行放生動物的行為。 \n\n(二) 漁護署與3個關注放生活動的組織，包括嘉道理農場暨植物園、愛護動物協會、香港兩棲及爬蟲協會，共同設計了一款有關放生活動物的海報，教育市民放生活動可能帶來的影響。該海報在社區各處(包括街市、雀鳥公園、渡輪碼頭、郊野公園及地質公園)派發及張貼，亦派發予超過50個宗教團體，提醒市民在參與放生活動前必須謹慎思量，以及考慮以其他善行代替放生活動，例如植樹及參與動物福利團體或環保組織的義工服務等。據了解，部分動物福利團體亦有向公眾發放信息，提醒市民需慎重考慮放生動物可能對動物福利帶來的負面影響。 \n(三) 我們認為加強公眾教育，以提升市民對放生活動的關注及提醒市民在參與放生活動前必須謹慎思量，至為重要。漁護署會繼續與夥拍動物福利團體推動有關工作。現階段，政府並沒有計劃立例規管經營放生活動或有關行業。",
      "sequence": 8,
      "bookmark": "SP_PO_SFH_00020"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，一間向少數族裔人士提供服務的社福機構的負責人向本人反映，勞工處未能向南亞裔求職者提供適切協助，而該處現時為少數族裔人士提供的就業支援服務(例如\"少數族裔就業服務大使計劃\"，以及在就業中心提供的特別櫃台及就業資訊角)根本不到位。關於勞工處向少數族裔人士提供的就業支援服務，政府可否告知本會： \n(一) 特別櫃台的詳情，包括(i)設立日期、(ii)現時的位置、(iii)提供甚麼特別服務、(iv)提供服務的人手編制(並按職級列出分項人數)及他們接受過甚麼相關培訓，以及(v)過去3年處理的個案數目及分類數字；會否考慮增加櫃台數目；如會，數目為何；如否，原因為何； \n(二) 鑒於有關注團體反映，就業資訊角只提供關於少數族裔支援服務中心的單張，以及其他社會資源等與就業無關的資料，勞工處會否作出改善；如會，詳情為何；如否，原因為何； \n\n(三) 現時勞工處透過何種方式或途徑，鼓勵僱主聘請少數族裔求職者；有否評估該項工作的成效；如有，結果為何； \n(四) 現時勞工處透過哪些方式或途徑(除了在招募僱主參與共融招聘會期間)鼓勵準僱主對求職者盡量訂定較低的語言能力要求，使更多少數族裔人士可申請有關空缺；有否評估該項工作的成效；如有，結果為何；及 \n(五) 鑒於本會人力事務委員會於2016年3月15日的會議上通過一項議案，要求政府於勞工處轄下一個就業中心設立少數族裔就業科，聘用能操流利英語的少數族裔職員為非華語人士提供就業支援服務，勞工處有否採取跟進措施；如有，詳情為何；如否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_SKC_00022"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就邵家臻議員的質詢，我現答覆如下： \n(一) 自2008年7月起，勞工處各就業中心均開設特別櫃台，向少數族裔求職人士提供工作轉介服務。該13所就業中心的位置詳列於附件。特別櫃台由具備大學學歷、操流利英語及具經驗的就業主任負責提供服務。除一般轉介服務外，特別櫃台的職員亦會視乎個別少數族裔人士的需要，安排他們接受個人化就業諮詢服務，指導他們使用就業中心的設施等。為提高就業主任對多元文化的敏感度，勞工處不時邀請服務少數族裔人士的非政府機構為員工舉辦講座，講解不同文化和宗教習俗，以及與少數族裔人士溝通的技巧。勞工處亦與平等機會委員會合作，為就業/招聘中心的員工提供有關平等機會及多元文化的培訓。 \n 勞工處的就業中心會因應各類求職人士使用就業中心服務的情況，不時靈活調配特別櫃台及其他櫃台的人手。勞工處亦沒有備存特別櫃台向少數族裔求職人士提供服務的數字。根據勞工處對特別櫃台使用情況的持續觀察，現時的安排切合少數族裔求職人士對有關服務的需求。 \n(二) 勞工處的就業中心為少數族裔求職人士設立就業資訊角，為他們提供求職資訊。除了少數族裔人士支援服務中心印\n製的單張外，就業資訊角亦備有多元化以英文編寫的求職刊物及工具書，例如載有職位空缺資訊的報章、以求職秘訣為主題的書刊雜誌、撰寫履歷的工具書、不同少數族裔語文的字典、中英對照的常用求職面試辭彙(備有廣東話拼音)、培訓及再培訓課程(包括中國語文課程)的資料等。勞工處會因應少數族裔求職人士的需要，持續搜羅合適的求職資訊，以豐富就業資訊角收藏的刊物。 \n(三)及(四) \n 勞工處一直透過多種渠道積極向僱主推廣少數族裔人士的工作能力，並提醒他們應按職位的真正需要訂定對求職人士的語言能力要求，鼓勵僱主聘請少數族裔人士。 \n 勞工處定期舉辦經驗分享會，邀請非政府機構參與，協助僱主認識少數族裔人士的文化及發掘適合他們的職位空缺。勞工處有在報章刊登少數族裔人士的成功就業個案，讓大眾及僱主認識他們的工作能力，有關內容並已印製成宣傳單張及上載至勞工處\"互動就業服務\"網站的僱主專頁及少數族裔求職人士專題網頁，以鼓勵僱主聘用少數族裔人士。勞工處亦舉辦多場大型及地區共融招聘會，以提高少數族裔人士的就業機會。 \n 勞工處持續鼓勵僱主採納較寬鬆的語言能力要求，讓更多少數族裔人士可申請其空缺。當僱主使用\"互動就業服務\"網站填寫\"職位招聘表\"時，勞工處會在不同階段顯示信息，提醒僱主按真正工作需要填寫語文要求，並提示他們採納較寬鬆的要求可吸引更多求職者申請空缺。就業主任為少數族裔求職人士提供個人化就業諮詢服務時，會因應他們的情況，配對適合他們的職位空缺。如有需要，就業主任會主動聯絡僱主，鼓勵他們採納較彈性的語文要求。 \n 自2015年3月起，勞工處在\"職位招聘表\"加設\"歡迎少數族裔人士申請職位\"的選項供僱主填寫，以便利就業主任為少數族裔求職人士配對合適工作，以及鼓勵少數族裔人士申請有關職位。在2015年3月至12月，涉及的職位空缺\n共有97 040個，在2016年同期更增加至140 255個。同時，對求職人士的中文語文能力要求較低(包括無須申請者具備讀寫中文能力)的職位空缺數目亦錄得增長，由2015年的69 537個增加至2016年的72 081個。 \n(五) 勞工處一直有因應少數族裔人士的就業需要，提供專項服務，例如特別櫃台、就業資訊角、就業講座等。勞工處的13所就業中心分布於港九新界各區，以方便居住於不同區域的求職人士(包括少數族裔人士)使用就業服務。勞工處亦與非政府機構作出安排，為不諳華語及英語的少數族裔求職人士提供傳譯服務。 \n 勞工處自2014年9月開始推行\"少數族裔就業服務大使計劃\"，聘用\"展翅青見計劃\"下能以少數族裔語言溝通的學員在就業中心、行業性招聘中心及招聘會擔任就業服務大使，協助少數族裔求職人士使用各項求職設施及服務。少數族裔求職人士亦可在就業中心與就業主任會面，以獲取個人化就業諮詢服務。熟悉本地就業市場情況、具備良好英語溝通能力及具經驗的就業主任會根據少數族裔求職人士的個別需要及意願，向他們提供求職意見及就業資訊，並為他們配對合適的工作。同時，勞工處持續搜羅及發布適合少數族裔人士的職位空缺，並舉辦共融招聘會，以提高他們的就業機會。 \n 在2017年，勞工處將以試點形式在位於深水埗的西九龍就業中心及天水圍的就業一站聘用共兩名通曉少數族裔語言的員工，與具經驗的就業主任協作，向少數族裔求職人士提供服務。 \n 勞工處會繼續透過現有的就業中心、多元化服務及龐大僱主網絡，以及少數族裔就業服務大使的支援，在各區為少數族裔求職人士提供適切的就業服務。勞工處會繼續在兩個選定的就業中心聘用通曉少數族裔語言的員工，加強對少數族裔求職人士提供的服務。 \n  \n附件 \n勞工處就業中心的地址 \n港島區  東港島就業中心 香港灣仔告士打道5號稅務大樓34樓 西港島就業中心 香港西營盤薄扶林道2號A西區裁判署4字樓 北角就業中心 香港北角渣華道333號北角政府合署12樓 \n九龍區 \n東九龍就業中心 九龍協調道3號工業貿易大樓1樓 西九龍就業中心 九龍長沙灣道303號長沙灣政府合署9樓 觀塘就業中心 九龍觀塘鯉魚門道12號東九龍政府合署10字樓 \n新界區 \n沙田就業中心 新界沙田上禾輋路1號沙田政府合署2字樓 大埔就業中心 新界大埔汀角路1號大埔政府合署3字樓 上水就業中心 新界上水龍琛路39號上水廣場20樓2001-2006室 荃灣就業中心 新界荃灣西樓角路38號荃灣政府合署2樓 屯門就業中心 新界屯門青棉徑3號好勝大廈地下 東涌就業中心 新界大嶼山東涌逸東邨逸東商場2樓211A號鋪 就業一站 新界天水圍天晴邨天晴社區綜合服務大樓4樓401室",
      "sequence": 10,
      "bookmark": "SP_PO_SLW_00023"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，就零售業、建造業及飲食業的人力資源情況，政府可否告知本會： \n(一) 過去4年，每年就上述3個每個行業而言，(i)就業人數、(ii)求職人數、(iii)遭解僱或遣散的人數及(iv)辭職人數分別為何，以及它們分別佔業內職位數目的百分比(並按下表所述年齡組別分項列出)；    \n行業：    /年：    年齡組別 (i) (百分比) (ii) (百分比) (iii) (百分比) (iv) (百分比) 15-19     20-29     30-39     40-49     50-59     60或以上     合計     \n(二) 過去4年，每年該3個行業的下列數據的全年平均數：(i)每月空缺數目佔職位總數的百分比、(ii)每月失業率、(iii)每月工資中位數，以及(iv)每周工作時數中位數(以表列出該等資料)； \n(三) 現時政府除了參考第(一)及(二)項的資料外，有何方法評估該3個行業的人力資源情況；及 \n(四) 有何新措施吸引市民投身該3個行業及降低其人手流失率？",
      "sequence": 11,
      "bookmark": "SP_MB_KWK_00025"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭偉强議員的質詢，經諮詢相關政策局後，我綜合答覆如下： \n(一)及(二) \n 根據政府統計處(\"統計處\")的資料，有關數字分別詳列於附件一及附件二。統計處沒有編製按年齡組別劃分的職位空缺數據，因此未能提供按年齡組別劃分的職位數目。 \n(三) 個別行業的勞工供求狀況，取決於當時的宏觀經濟環境、行業的發展情況、本地人口結構，以至就業及入境政策的實施狀況等多項因素。在評估不同行業的人力資源情況時，政府除了參考勞工數據外，亦一直密切監察上述不同因素的發展。  \n\n 此外，職業訓練局(\"職訓局\")轄下的訓練委員會定期為相關行業(包括零售業、建造業及飲食業)進行人力調查，審視行業發展情況及評估短期至中期人力及培訓需求。職訓局會參考有關的調查結果及建議，設計適切的職業專才教育和訓練課程及服務。職訓局會把人力調查報告上載其網頁供公眾人士閱覽。 \n 在建造業方面，政府評估人手供應狀況時，亦會參考建造業議會(\"議會\")定期公布的建造業人力預測報告。該預測已考慮預計的公營和私營工程量、培訓成效、在職工人數目及年齡分布等相關因素。根據議會於2016年12月公布的人力預測報告，在未來數年，公營及私營工程量每年超過2,400億元的高水平，而建造業技術工人短缺的情況仍會持續。 \n(四) 政府相關政策局透過推行不同措施，吸引求職人士在零售業、建造業和飲食業工作，以及協助從業員在行業內持續發展。 \n 在建造業方面，政府聯同議會一直積極實施多管齊下的措施，吸引港人加入建造業及減少人手流失。自2010年，立法會已批准政府撥款合共4億2,000萬元，以支持議會加強工藝培訓和宣傳工作。由2009年至2016年年底，議會已培訓約24 000名半熟練技術工人。在2017年，議會會加強培訓在職建造業普通工人，包括少數族裔工人，以提升他們的技能至半熟練技術工人的水平。為進一步提升工人的技術水平，政府正與議會合作推行先導計劃，提升半熟練技術工人的技能達至熟練技術工人的水平。其他有助吸引更多人(特別是年青人)加入建造業及減少人手流失的措施包括為業界從業員提供清晰的晉升階梯及引進創新科技。議會將於2017年下半年成立建造業創新及科技應用中心，為業界提供平台，引進創新科技，提升生產力。 \n 政府由2014-2015學年起透過職訓局推行職業教育和就業支援先導計劃(\"先導計劃\")，結合有系統的學徒培訓及清晰的進階路徑，為人力需求殷切的不同行業吸引及挽留人才，當中包括建造業。由於參與先導計劃的學員及僱主對計劃反應正面，經考慮推廣職業教育專責小組的建議後，\n政府已在2016年延長先導計劃以惠及4屆合共4 000名學生，總承擔額為2億8,800萬元。 \n 此外，職訓局透過轄下的機構成員，包括香港專業教育學院、酒店及旅遊學院、中華廚藝學院、國際廚藝學院、高峰進修學院及匯縱專業發展中心，開辦全日制及兼讀制的零售業、建造業和餐飲業課程以應對市場需要。於2016-2017學年，職訓局開辦逾30項零售業課程，例如零售業\"職\"學創前路先導計劃；50項建造業課程；及60項餐飲業課程。 \n 其他措施包括與香港生產力促進局合作推行的\"零售業人力需求管理科技應用支援計劃\"，以及零售業推廣運動，目標為協助零售企業利用科技提升生產力，以及提升業界正面形象，吸引更多人入行。 \n 此外，僱員再培訓局(\"再培訓局\")為零售及飲食業設有獨立行業範疇，提供培訓課程；而建造業的培訓課程則分布於\"機電\"和\"建造及裝修\"兩個行業範疇。在2016-2017年度再培訓局為這4個行業範疇共預留了約13 000個培訓名額，以提供119項培訓課程。完成全日制就業掛鈎課程的學員，會獲提供3至6個月的就業跟進服務。 \n 在2016-2017年度開始，完成再培訓局課程的新來港人士，可使用\"起步站\"兼職空缺轉介平台。該平台登記的空缺，大部分是零售和飲食業的前線職位。再培訓局亦有舉辦\"工作體驗\"及\"學校職業講座\"等活動，邀請不同行業(包括零售及飲食業)的僱主與不同社群(包括青年人、少數族裔人士、婦女、較年長人士等)會面，提升他們對行業的認識及加入行業的機會。 \n 政府亦分別協助零售業及餐飲業在資歷架構下成立行業培訓諮詢委員會。委員會除了負責制訂有關行業的《能力標準說明》外，亦為行業制訂清晰的進階途徑，吸引及培育從業員。 \n \n附件一 \n零售業/2013年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 8.9 0.9 * 0.6 20歲-29歲 86.4 3.5 1.8 4.6 30歲-39歲 82.0 1.9 1.3 2.4 40歲-49歲 75.8 1.7 1.1 1.3 50歲-59歲 60.2 0.9 1.1 0.7 60歲或以上 20.1 * * * 合計 333.4 9.0 5.7 9.6 \n零售業/2014年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 8.9 # 0.3 0.6 20歲-29歲 89.3 # 1.4 4.5 30歲-39歲 84.2 # 0.9 1.8 40歲-49歲 78.2 # 1.3 1.4 50歲-59歲 64.9 # 1.3 1.0 60歲或以上 19.5 # 0.3 * 合計 345.0 # 5.4 9.5 \n零售業/2015年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 8.5 # * 0.8 20歲-29歲 83.2 # 1.3 4.7 30歲-39歲 84.3 # 0.8 2.1 40歲-49歲 73.8 # 1.5 2.3 50歲-59歲 68.3 # 1.6 0.9 60歲或以上 22.7 # 0.3 * 合計 340.8 # 5.7 10.8 \n零售業/2016年第一季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 7.5 # 0.7 * 20歲-29歲 80.6 # 1.1 5.7 30歲-39歲 81.3 # 0.8 2.4 40歲-49歲 77.9 # 1.7 2.3 50歲-59歲 65.2 # 2.8 1.2 60歲或以上 27.5 # * * 合計 340.0 # 7.4 12.4 \n零售業/2016年第二季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 7.8 # * * 20歲-29歲 76.7 # 2.3 5.5 30歲-39歲 83.0 # 1.1 2.8 40歲-49歲 77.6 # 2.1 2.3 50歲-59歲 64.1 # 2.0 * 60歲或以上 22.7 # * * 合計 332.0 # 7.9 11.6 \n零售業/2016年第三季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 8.9 # * 0.7 20歲-29歲 73.8 # 1.8 5.6 30歲-39歲 82.9 # 2.2 2.1 40歲-49歲 72.3 # 1.2 2.1 50歲-59歲 71.1 # 1.6 1.3 60歲或以上 23.2 # * * 合計 332.2 # 7.3 12.0 \n\n零售業/2016年第四季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 5.8 # * 0.6 20歲-29歲 78.6 # 1.8 5.3 30歲-39歲 88.6 # 1.6 3.0 40歲-49歲 74.1 # 0.9 1.5 50歲-59歲 63.4 # 1.6 0.7 60歲或以上 24.9 # 0.6 * 合計 335.4 # 6.7 11.4 \n建造業/2013年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 1.2 * * * 20歲-29歲 38.4 1.3 1.2 0.7 30歲-39歲 65.5 1.6 1.4 0.4 40歲-49歲 80.2 2.9 3.5 0.8 50歲-59歲 98.6 5.1 5.7 0.9 60歲或以上 24.9 0.9 1.3 * 合計 308.8 11.9 13.3 3.2 \n建造業/2014年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 1.3 # * * 20歲-29歲 38.5 # 1.2 1.2 30歲-39歲 64.4 # 1.6 0.7 40歲-49歲 77.7 # 2.9 0.8 50歲-59歲 97.7 # 5.2 0.6 60歲或以上 27.4 # 1.7 * 合計 307.0 # 12.6 3.6 \n\n建造業/2015年 \n年齡組別 (i) (千人) (ii) (千) (iii) (千人) (iv) (千人) 15歲-19歲 1.4 # * * 20歲-29歲 41.9 # 1.0 0.9 30歲-39歲 62.1 # 1.3 0.4 40歲-49歲 78.5 # 1.9 0.7 50歲-59歲 98.7 # 3.9 1.0 60歲或以上 34.1 # 1.7 * 合計 316.7 # 9.9 3.1 \n建造業/2016年第一季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 2.3 # * * 20歲-29歲 41.4 # 1.4 1.1 30歲-39歲 67.0 # 2.1 * 40歲-49歲 78.7 # 2.7 0.5 50歲-59歲 99.4 # 5.4 0.9 60歲或以上 35.4 # 2.1 * 合計 324.2 # 13.8 3.0 \n建造業/2016年第二季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 1.9 # * * 20歲-29歲 47.7 # 1.7 1.3 30歲-39歲 65.7 # 1.6 1.0 40歲-49歲 73.4 # 2.6 0.6 50歲-59歲 101.0 # 3.9 0.7 60歲或以上 38.3 # 2.4 * 合計 328.0 # 12.2 4.0 \n\n建造業/2016年第三季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 1.2 # * * 20歲-29歲 48.2 # 0.8 1.6 30歲-39歲 69.8 # 1.9 * 40歲-49歲 77.7 # 1.3 0.7 50歲-59歲 101.1 # 3.0 0.9 60歲或以上 39.0 # 1.5 * 合計 336.9 # 8.4 3.8 \n建造業/2016年第四季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 1.5 # * * 20歲-29歲 46.8 # 1.5 * 30歲-39歲 73.2 # 0.9 0.6 40歲-49歲 82.2 # 2.0 0.5 50歲-59歲 97.5 # 2.8 * 60歲或以上 39.8 # 1.9 * 合計 340.9 # 9.2 1.8 \n飲食業/2013年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 9.0 0.5 0.4 1.2 20歲-29歲 42.6 2.0 0.9 3.1 30歲-39歲 46.4 1.5 0.8 1.4 40歲-49歲 58.5 1.7 1.1 1.7 50歲-59歲 57.2 1.5 1.4 1.1 60歲或以上 16.6 0.4 0.4 * 合計 230.3 7.6 5.0 8.6 \n\n飲食業/2014年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 10.4 # 0.4 0.5 20歲-29歲 45.7 # 0.8 3.0 30歲-39歲 47.3 # 0.6 1.5 40歲-49歲 59.4 # 1.1 1.7 50歲-59歲 62.1 # 1.5 1.1 60歲或以上 18.3 # 0.6 0.4 合計 243.1 # 4.9 8.1 \n飲食業/2015年 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 9.2 # * 0.7 20歲-29歲 44.3 # 0.7 3.1 30歲-39歲 43.7 # 0.5 1.4 40歲-49歲 57.9 # 0.9 1.5 50歲-59歲 61.5 # 1.0 1.6 60歲或以上 21.1 # 0.5 0.4 合計 237.8 # 3.8 8.7 \n飲食業/2016年第一季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 7.1 # 0.7 1.1 20歲-29歲 47.8 # * 3.2 30歲-39歲 44.3 # * 1.4 40歲-49歲 58.5 # 1.1 1.1 50歲-59歲 62.4 # 0.7 0.8 60歲或以上 21.8 # * * 合計 242.0 # 3.7 7.9 \n\n飲食業/2016年第二季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 8.8 # * 1.1 20歲-29歲 43.6 # 0.6 4.0 30歲-39歲 44.9 # 0.6 1.1 40歲-49歲 55.4 # 1.1 1.1 50歲-59歲 62.7 # 0.9 1.7 60歲或以上 24.7 # * 0.6 合計 240.1 # 3.7 9.7 \n飲食業/2016年第三季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 12.5 # * 0.6 20歲-29歲 44.5 # 0.8 1.9 30歲-39歲 43.2 # 1.1 0.8 40歲-49歲 51.6 # 2.3 1.8 50歲-59歲 62.9 # 1.7 1.1 60歲或以上 28.4 # * * 合計 243.0 # 6.6 6.4 \n飲食業/2016年第四季 \n年齡組別 (i) (千人) (ii) (千人) (iii) (千人) (iv) (千人) 15歲-19歲 7.7 # * * 20歲-29歲 47.2 # 0.8 2.2 30歲-39歲 41.4 # 0.8 1.2 40歲-49歲 56.8 # 1.0 1.4 50歲-59歲 63.3 # 1.8 1.5 60歲或以上 25.5 # 0.7 * 合計 241.9 # 5.3 6.9 \n註： \n(1) 2016年的全年數字尚未備妥。 \n(2) 少於3 000人的數字是根據較少的樣本而編製，抽樣誤差較大，須謹慎闡釋。 \n* 由於抽樣誤差相對較大，有關統計數字不予公布。 \n# 由2014年起，\"綜合住戶統計調查\"沒有搜集失業人士的期望從事行業的相關資料。 \n資料來源：統計處。 \n 附件二 \n零售業  2013年 2014年 2015年 2016年 第一季 2016年 第二季 2016年 第三季 2016年 第四季 平均職位空缺率(1)(2)(%) 3.2 3.3 3.0 2.8 2.6 3.0 - 失業率(4)(%) 4.4 4.1 4.6 5.5 5.6 5.5 5.1 每月工資中位數(5)(6)(元) 10,900 11,500 12,000 - 每周工作時數中位數(5)(7) 48.0 48.1 48.8 - \n建造業  2013年 2014年 2015年 2016年 第一季 2016年 第二季 2016年 第三季 2016年 第四季 平均職位空缺率(1)(3)(%) 1.3 1.6 0.8 0.9 0.5 0.5 - 失業率(4)(%) 5.1 5.0 3.9 4.9 4.7 3.5 3.1 每月工資中位數(5)(6)(元) 17,600 18,300 20,000 - 每周工作時數中位數(5)(7) 50.7 49.4 48.0 - \n\n飲食業  2013年 2014年 2015年 2016年 第一季 2016年 第二季 2016年 第三季 2016年 第四季 平均職位空缺率(1)(%) 5.2 5.6 5.0 4.4 4.5 4.6 - 失業率(4)(%) 5.6 5.1 5.0 4.6 5.3 5.1 4.8 每月工資中位數(5)(6)(8)(元) 10,000 10,500 11,100 - 每周工作時數中位數(5)(7)(8) 54.0 54.0 54.0 - \n註： \n(1) 平均職位空缺率的資料來自統計處就業及空缺按季統計報告。數字是指有關年度的4季平均數。職位空缺率的定義為職位空缺數目相對於\"就業機會\"(即就業人數與職位空缺數目的總和)的百分比。 \n(2) 零售業的職位空缺率統計數字不包括零售攤檔(街市攤檔除外)及小販等行業。 \n(3) 建造業的職位空缺率數字只包括地盤工人，分判承建商的數據經由主要承建商提供。 \n(4) 失業率的資料來自統計處綜合住戶統計調查。有關按行業劃分的失業率，由於在計算分子和分母時，(i)失業人士是按其以前從事的行業劃分，因而未必能確實反映他們將從事工作的行業，而且(ii)亦沒有首次求職人士和重新加入勞動人口的失業人士以前從事行業的資料。因此，按行業劃分的失業率不能與整體的失業率作嚴謹比較，同時亦須謹慎闡釋。2016年的全年數字尚未備妥。 \n(5) 每月工資中位數及每周工作時數中位數的資料來自收入及工時按年統計調查報告。數字是指有關年度5月至6月的情況。 \n(6) 工資包括基本工資、不屬賞贈性質的佣金及小費、保證發放的花紅和津貼，以及超時工作津貼。每月工資以最近的百位港元顯示。 \n(7) 工作時數包括合約/協議工作時數，以及在僱主指示下超時工作的時數。如根據僱傭合約或勞資雙方的協議，用膳時間被視為工作時間；或僱員須按照僱傭合約、或在僱主同意或指示下而留駐僱傭地點當值，則不論僱員在用膳時間內有否獲派工作，有關用膳時間亦會計算在工作時數內。 \n(8) \"收入及工時按年統計調查\"的飲食業數字包括下列行業：港式茶餐廳、中式酒樓菜館、非中式酒樓菜館及快餐店。 \n- 未有數字。 \n資料來源：統計處。",
      "sequence": 12,
      "bookmark": "SP_PO_SLW_00026"
    },
    {
      "title": "李國麟議員",
      "content": "主席，根據《牙科輔助人員(牙齒衞生員)規例》(第156章，附屬法例B)(\"《規例》\")，香港牙醫管理委員會(\"委員會\")獲授權處理牙齒衞生員的登記及規管事宜，以及備存牙齒衞生員名冊(\"名冊\")等。《規例》第3條訂明：\"任何持有聯合王國衞生部部長發出的口腔衞生技能水平測試證明書，或於修畢不少於9個月的牙科訓練課程後而持有獲牙醫管理委員會認為具同等水平的任何其他證明書或文憑的人，可向牙醫管理委員會申請登記為牙齒衞生員\"。關於牙齒衞生員的規管和發展，政府可否告知本會： \n(一) 是否知悉，現時全港有多少人符合《規例》第3條所訂登記為牙齒衞生員的資格； \n(二) 鑒於委員會於2013年向當局反映，它在審批牙齒衞生員登記申請時遇到困難，原因是《規例》第3條所載口腔衞生技能水平測試證明書課程已不復存在多時，而聯合王國衞生部部長未能提供關於該課程的內容及培訓方面的資料，政府會否檢討及修訂該條文；若會，詳情為何；若否，原因為何； \n(三) 鑒於有業內人士透露，委員會未能與一名被投訴的牙齒衞生員聯絡，原因是其在名冊上的個人資料過時，而該投訴最終不了了之，政府是否知悉在過去5年，委員會收到針對牙齒衞生員的投訴的數目，並按內容及處理結果列出分項數字，以及委員會現時有何措施確保名冊內的資料準確；及 \n(四) 鑒於《規例》第6條訂明牙齒衞生員可擔任的牙科工作範圍，但有業內人士反映當中部分規定有欠清晰及已不合時宜，政府會否檢討及修訂該條文；若會，詳情為何；若否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_JL_00028"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，牙齒衞生員受《牙科輔助人員(牙齒衞生員)規例》(\"《規例》\")(第156B章)規管。《規例》訂明牙齒衞生員的登記、投訴處理及工作範圍事宜。香港牙醫管理委員會(\"牙醫管理委員會\")是負責規管牙齒衞生員的法定機構。 \n 就李國麟議員所提出的4個部分，我現綜合答覆如下： \n(—)及(二) \n 牙齒衞生員是指按《規例》第3條符合資格並獲牙醫管理委員會接納登記成為牙齒衞生員的人士。現時，由香港大學附屬學院提供、由菲臘牙科醫院協辦的兩年期牙科衞生護理高級文憑課程，為牙醫管理委員會的認可訓練課程，畢業生須向牙醫管理委員會申請登記，方能成為牙齒衞生員在港執業。持有其他學歷資格的申請，須由牙醫管理委員會個別審批。截至2017年1月底，共有424名已登記的牙齒衞生員，其中114名牙齒衞生員持有非本地學歷。 \n(三) 牙醫管理委員會處理對註冊牙醫及登記牙齒衞生員的投訴程序大致相同。根據牙醫管理委員會的現行程序，初步調查小組主席會先審視對牙齒衞生員的投訴。除非初步調查小組主席認為該投訴屬瑣屑無聊或毫無根據而不應繼續處理，否則初步調查小組主席會將投訴轉交初步調查小組審議。若初步調查小組在研究所接獲的投訴內容，以及有關牙齒衞生員的解釋後認為表面證據成立，便會將投訴轉交牙醫管理委員會進行研訊。 \n 由2012年至2016年間，牙醫管理委員會共接獲4宗有關牙齒衞生員的投訴，其中3宗是有關牙齒衞生員進行的牙科工作，而另外1宗則有關服務收費。初步調查小組主席審視有關資料後，認為沒有證據支持繼續處理該4宗個案，因此撤銷投訴。 \n 另外，根據《規例》第4條，註冊主任須備存名冊，以記錄獲牙醫管理委員會接納為牙齒衞生員人士的姓名及地址。任何已登記的牙齒衞生員如更改其姓名或地址，須立即通知註冊主任有關更改。註冊主任收到通知後，會盡快更新名冊的相關資料。 \n 牙醫管理委員會定必跟進所有有關牙齒衞生員的投訴。如牙醫管理委員會未能根據名冊上的個人資料聯絡有關牙齒衞生員，牙醫管理委員會會聯絡投訴人提供進一步資料，如有需要，牙醫管理委員會會聯絡有關註冊牙醫作出適當跟進。 \n(四) 根據《規例》第6條，牙齒衞生員必須按照註冊牙醫的指示進行牙科工作。病人必須先經過註冊牙醫檢查，然後牙齒衞生員才可根據有關牙醫訂明的治療方法進行牙科工作。《規例》訂明牙齒衞生員的工作範圍，包括清洗牙齒及刮牙、拍攝口腔X光照片及按照註冊牙醫的指示就與牙齒衞生有關的事宜提供意見。 \n 政府正就本港的醫療人力規劃和專業發展進行策略檢討(\"策略檢討\")，旨在就如何應付預計的醫療人力需求，以及促進專業發展提出建議，以確保本港醫療系統得以持續發展。策略檢討涵蓋13個受法定規管的醫療專業，包括牙齒衞生員。 \n 就醫療專業的規管架構方面，策略檢討的範疇涵蓋法定規管組織的職能、投訴調查和紀律研訊機制，以及培訓和發展事宜，當中亦會檢視牙醫管理委員會就牙齒衞生員的規管事宜(包括工作範圍)。 \n 政府一直有就牙醫及牙齒衞生員的規管事宜與牙醫管理委員會保持溝通。政府早前接獲牙醫管理委員會提出改善牙齒衞生員登記及規管事宜的建議。政府亦會與牙齒衞生員專業會面，聽取業界對人力規劃、專業發展及規管的意見。 \n 我們預計在今年上半年公布策略檢討報告，並在諮詢持份者後落實策略檢討的建議。",
      "sequence": 14,
      "bookmark": "SP_PO_SFH_00029"
    },
    {
      "title": "何啟明議員",
      "content": "主席，有東區海底隧道(\"東隧\")九龍出口附近屋邨和屋苑(包括油麗邨、康雅苑及康栢苑)的居民向本人反映，東隧在繁忙時段經常交通擠塞、有關的車流產生嚴重的交通噪音問題、隧道出口巴士轉乘處欠缺配套設施，以及進行中的將軍澳―藍田隧道(\"將藍隧道\")工程項目對他們造成滋擾。就此，政府可否告知本會： \n\n(一) 除了已就將藍隧道工程項目採取的緩解環境影響措施外，當局會否考慮在有關道路路段加建隔音屏障，以減低有關工程及東隧交通噪音對上述屋邨和屋苑居民的影響； \n(二) 有否計劃改善目前東隧九龍出口巴士轉乘處的配套設施，包括裝置座椅、無障礙設施、自動販賣機、八達通增值機、實時巴士到站資訊顯示屏、免費Wi-Fi無線網絡等，以方便轉車乘客； \n(三) 會否盡早規劃或提升將藍隧道及東隧出口巴士轉乘處的巴士服務及配套設施，以配合市民在將藍隧道通車後對相關服務及設施的需求； \n(四) 是否知悉現時由油塘港鐵站步行至東隧出口巴士轉乘處的路線上有否清晰的方向指示牌；如有，詳情為何；如否，會否作出改善；及 \n(五) 鑒於政府已就東隧、海底隧道及西區海底隧道的合理車流分布展開研究，政府會否盡快提交有關報告並落實其建議，以紓緩東隧附近道路的交通擠塞問題；如會，詳情及時間表為何？",
      "sequence": 15,
      "bookmark": "SP_MB_HKM_00031"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就何啟明議員質詢的各個部分，現答覆如下： \n(一) 東區海底隧道(\"東隧\")於1989年通車。就鄰近東隧收費廣場的油麗邨，房屋署於2003年至2006年期間規劃該屋邨第一期及第五期時，已考慮了東隧九龍出入口的道路、鯉魚門道及油塘道的交通噪音對該屋邨影響，並按照《香港規劃標準與準則》的指引，於屋苑內設置噪音緩解措施(包括興建垂直式及懸臂式隔音屏障、在樓宇上加上建築鰭片以阻隔交通噪音，以及把一幢約20米高的非住宅建築物置於樓宇與行車道之間以遮擋噪音等)，以緩解上述道路的交通噪音對邨內居民的影響。房屋署當時亦已按《香港規劃標準與準則》的指引，為因受設計限制而仍有噪音影響的油麗邨第一期及第五期的個別單位安裝了隔音窗戶。 \n\n 東隧已於2016年8月在\"建造、營運及移交\"專營權屆滿後歸屬政府。現時在東隧九龍出入口道路的合適路段已鋪設了適當的物料，有助減低交通噪音對附近居民的影響。政府會考慮研究是否有條件進一步紓緩油麗邨的交通噪音情況。 \n 土木工程拓展署已在將軍澳―藍田隧道項目加入緩解環境影響措施，盡量減低項目對沿線附近屋苑環境構成的影響。緩解措施包括把藍田交匯處的主要行車道建在低於毗鄰土地約20米處，並以園景平台及隔音罩覆蓋；交匯處的部分支路會以隧道形式興建、隱藏於土坡之間或附設隔音屏障或隔音罩，以減輕噪音的影響。項目現時建議的緩解環境影響措施已符合《環境影響評估條例》(香港法例第499章)的要求。 \n 環境保護署於2013年7月11日根據《環境影響評估條例》有條件批准項目的環境影響評估報告，並於2013年8月15日就項目的建造和運作發出環境許可證。土木工程拓展署現正於東隧收費廣場旁進行將軍澳―藍田隧道地盤平整工程，該署已敦促承建商嚴格執行環境許可證所要求的噪音緩解措施，並適時加強該些措施，包括在工地內增設流動隔音屏及安裝吸音設施等。 \n(二)及(三) \n 為回應市民，以及觀塘和西貢區議會對將軍澳―藍田隧道巴士轉乘站與現有東隧收費廣場巴士站連接配套的訴求，土木工程拓展署已計劃興建將軍澳―藍田隧道巴士轉乘站及相關連接配套設施。該轉乘站及其配套設施將位於隧道藍田出入口鄰近東隧行政大樓旁。預計這巴士轉乘站及連接配套設施將會與將軍澳―藍田隧道一併於2021年竣工及開放。 \n 至於上述兩個轉乘站/巴士站內供乘客使用的附屬設施方面，九龍巴士(一九三三)有限公司(\"九巴\")擬在該兩處提供合適的附屬設施，當中可包括實時到站資訊顯示屏、座椅、乘客服務站、免費Wi-Fi服務、路線查詢、自動販賣機及\n八達通增值服務等，並會就具體改善計劃向運輸署提交詳細規劃。政府部門會與九巴跟進具體細節及與區議會進行溝通。 \n 政府會繼續聯同各專營巴士公司在切實可行及顧及成本效益下，推進改善全港巴士站(包括轉乘站)的設施。 \n 專營巴士服務方面，運輸署及專營巴士公司一直透過每年的巴士路線計劃檢視和調整各區的專營巴士服務。在審視巴士路線計劃時，運輸署與專營巴士公司會參考該部門發出的《巴士路線計劃中有關改善及減少服務的指引》，並經諮詢區議會後施行。署方會繼續密切注視乘客對途經東隧及來往將軍澳專營巴士服務的需求，並會在將軍澳―藍田隧道開通前，適時與專營巴士公司研究對將軍澳的跨區專營巴士服務作出調節，屆時會按上述恆常機制與區議會跟進。 \n(四) 油塘港鐵站至東隧出口巴士轉乘處的距離約有550米，大約須步行7至8分鐘。現時沿路沒有方向指示牌。運輸署正安排沿油塘道、茶果嶺道加設方向指示牌，指示行人如何前住該巴士轉乘處。 \n(五) 運輸署已就3條過海隧道(即海底隧道、東隧和西區海底隧道)及3條連接九龍及沙田的隧道(即大老山隧道、獅子山隧道，以及尖山隧道及沙田嶺隧道)的交通流量合理分布的整體策略展開研究，並將於2017-2018立法年度把具體的隧道費調整方案提交立法會交通事務委員會討論。",
      "sequence": 16,
      "bookmark": "SP_PO_STH_00032"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，香港醫學博物館(\"醫博館\")是一所獨立自資營運並開放予公眾參觀的博物館，館藏逾2 000件有關香港醫療與健康科學發展的文物。最近有文物保育專家反映，醫博館的大部分文物因有破損而不適宜展出，但該館欠缺復修該等文物所需的資金。關於政府對民間文物保育工作的支援，政府可否告知本會：  \n\n(一) 會否參考外國做法，設立文物保護資助制度，以不同的方式(包括撥款、貸款及循環基金)資助私營博物館進行文物研究、購置保存收藏文物的設施、保護和修復文物，以及支付博物館所在建築物的維修費用和博物館的營運開支；若會，具體的安排為何；若否，原因為何； \n(二) 會否考慮提供經濟誘因(例如稅務優惠)，鼓勵團體及公眾人士捐款予私營博物館； \n(三) 除了第(一)及(二)項所述的支援外，政府有否考慮以其他方式協助醫博館保存大量珍貴的醫療文物； \n(四) 會否參考外國做法，尋找一套合適的方式，全面支援民間文物保育工作；及 \n(五) 會否全面檢討現時的公眾教育和推廣工作，以期提高市民對文物、古蹟及博物館藏品的認識及興趣，以期增加(i)博物館的入場人次，以及(ii)市民對民間文物保育工作的支持？",
      "sequence": 17,
      "bookmark": "SP_MB_PCPY_00034"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府一直致力推動香港的文化藝術發展。從文化政策角度而言，博物館是一個讓廣大市民能夠接觸和欣賞文物的平台。現時，康樂及文化事務署(\"康文署\")轄下設有14間公共博物館；同時政府歡迎社會各界團體營辦博物館，與公共博物館相輔相成，集合民間力量促進香港博物館的多元發展及鼓勵更多市民參觀博物館，感受香港豐富多彩的歷史及文化藝術。就陳議員質詢的各部分，我現答覆如下： \n(一)及(二) \n 文物彙集及藏品管理是博物館的核心功能，不同範疇的博物館都會因應各自的定位和發展方向去制訂其保存、研究及展示藏品的途徑和方法。政府一貫的政策是尊重私營博物館的自主及獨立性，讓其維持經營的彈性，政府會視乎個別情況，考慮向不同形式私營博物館提供協助和意見。 \n\n 發展局於2016年成立保育歷史建築基金，以資助公眾教育、社區參與和宣傳活動，以及學術研究，並正式將政府現時有關歷史建築保育的部分措施和工作，包括活化歷史建築伙伴計劃和維修資助計劃，納入基金的資助範圍。在新成立的基金下，發展局優化了維修資助計劃，包括由2016年11月起將每個項目的資助上限由100萬元提高至200萬元，並將涵蓋範圍由私人擁有已評級歷史建築，擴展至由政府擁有並出租予非牟利機構的法定古蹟和已評級歷史建築。香港醫學博物館的館址前身是病理檢驗所，是政府擁有的法定古蹟，換言之，香港醫學博物館亦符合資格申請維修資助計劃。 \n 在支援民間文物保育工作方面，市民或團體可透過向衞奕信勳爵文物信託(\"信託\")申請撥款資助，以進行與文物有關的計劃。信託在1992年成立，旨在保存及保護香港的人文遺產，資助項目可包括研究、修復和翻修遺蹟、古物和古蹟等。除了提供撥款資助外，信託亦會舉辦活動，提高市民對香港文物的認識和興趣。 \n 政府亦十分鼓勵私人、團體或商營機構對博物館作出捐獻。然而，如果要為此提供各種不同的經濟誘因，則必須經過審慎的考慮及廣泛的諮詢。 \n(三)及(四) \n 政府一直致力協助博物館業界建構不同的網絡及平台，就藏品管理、文物保育工作、普及文物修護知識等不同專業範疇促進業界交流、溝通及經驗分享，提升博物館服務質素。例如康文署曾於2014年主辦國際文物修護學會會議，讓本地及世界各地的文物修護專家及學者聚首一堂，交流專業知識及有關文物修護的最新資訊。在2017年6月，康文署將會舉辦博物館高峰論壇，邀請國際知名博物館代表出席，例如故宮博物院、羅浮宮博物館、大英博物館、國際博物館協會等，積極促進博物館人員的專業交流及經驗分享。 \n 在普及文物修護知識方面，在過往兩屆的香港博物館節，康文署的文物修復辦事處均舉辦\"珍藏上醫館\"，為市民攜\n來的文物提供修護意見，並傳授保存和修復的技巧，以及定期舉行專題講座，深入剖析各類文物的特質和講解保存文物的要訣。康文署亦不時與不同團體或機構合作，提供文物修護方面的意見。 \n(五) 康文署一直透過舉行展覽及多元化的教育和推廣活動，例如講座、研討會、工作坊等，培養市民對文物古蹟及藏品的認識。以2016年為例，康文署博物館的入場人數達465萬人次，舉行超過21 000節的教育和推廣活動，參與人數逾88萬人次，反應理想。此外，康文署過去15年透過文物修復義工計劃積極推動民間參與文物修復工作。2016年，文物修復義工人數共175人，全年服務時數接近13 000小時。借鑒計劃的成功經驗，康文署將在2017年內推出全新的文博義工計劃，以擴展義工服務範圍，進一步推動民間參與文物修復及博物館的其他教育和推廣工作。",
      "sequence": 18,
      "bookmark": "SP_PO_SHA_00035"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，早前有環保團體抽驗超級市場出售的冷藏海鮮產品後發現，超過八成樣本的包裝上沒有同時列明產品的品種、來源地及生產方法，更有數個海魚樣本所標示的品種資料錯誤，原屬售價較低品種的海魚被標示為售價高一倍品種的海魚，可能誤導消費者，而有關零售商涉嫌違反了《商品說明條例》(第362章)。就此，政府可否告知本會： \n(一) 過去5年，香港海關(\"海關\")、食物安全中心(\"食安中心\")、消費者委員會及其他相關機構共接獲多少宗有關海鮮產品的投訴；當中(i)涉及產品的標籤或商品說明載有失實或誤導資料及(ii)查明屬實的個案數目分別為何；當局如何處理及跟進該等個案； \n(二) 過去5年，每年海關及食安中心抽驗多少個未經烹煮海鮮產品樣本，以確定其產品標籤或商品說明所載資料是否正確；當局如何跟進化驗結果顯示有關資料不正確的個案，包括有否公布該等事件的詳情；當局會否加強抽驗工作；及 \n(三) 過去5年，當局對那些曾多次被發現出售產品標籤或商品說明所載資料不正確海鮮產品的零售商採取了哪些措施及執法行動；會否考慮提高有關罰則，以加強阻嚇作用？",
      "sequence": 19,
      "bookmark": "SP_MB_CHP_00037"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，在《食物及藥物(成分組合及標籤)規例》(第132W章)(\"《規例》\")下設定的食物標籤制度，旨在協助消費者作出有依據的食物選擇，當中包括要求預先包裝食物的名稱或稱號不得就食物的性質有虛假或誤導成分。食物環境衞生署(\"食環署\")是有關規例的執法部門。 \n 另一方面，《商品說明條例》(第362章)禁止任何人在營商過程中，就其所供應的貨品應用虛假商品說明。香港海關(\"海關\")是此條例的主要執法部門。 \n 執法機關以外，消費者委員會(\"消委會\")亦可協助以調停方式處理投訴。 \n 上述機構有既定機制互相轉介個案，以最適當的方法處理問題。 \n 就質詢的3部分，經諮詢食物及衞生局，現謹答覆如下： \n(一) 2012年至2016年，食環署共接獲3 236宗有關海鮮產品的投訴，當中涉及標籤問題的投訴共64宗。其中1宗個案因標籤違反《規例》而被檢控及定罪，法庭判處罰款2,200元。另外有3宗涉及標籤問題的個案仍在調查中。 \n 同期，就超級市場出售的海鮮產品，海關共接獲109宗投訴。涉及標籤附有虛假商品說明(1)而展開調查的個案共64宗。經調查後，海關對當中的4宗個案提出檢控，涉案商戶均被法庭定罪，法庭判處罰款由1,000元至9萬元不等。海關另就兩宗個案向商戶發出警告信或勸諭信；兩宗個案仍在調查中；其餘56宗個案則沒有足夠證據證實違例。 \n (1) 包括產品種類、價格、重量等。 \n 同期，消委會共接獲72宗有關新鮮海產類食品的消費者投訴。在33宗可跟進的投訴當中，4宗轉介海關或食環署跟進，20宗成功調停。 \n(二) 過去5年，食環署共抽驗28 622個海鮮產品樣本進行化學及微生物等測試，包括129個魚類產品樣本進行的鑒定測試，以保障食物安全，食環署會公布不合格的個案，按年就魚類產品樣本的鑒定測試次數如下： \n2012年 2013年 2014年 2015年 2016年 總數 30 13 49 17 20 129 \n 同期，就超級市場出售的未經烹煮海鮮產品，海關每年為確定產品所載商品說明是否準確而需作化驗的次數如下： \n2012年 2013年 2014年 2015年 2016年 總數 2 5 3 3 3 16 \n 經化驗後，證實標籤所載資料不正確的個案共兩宗。海關對當中的1宗個案提出起訴，有關商戶被法庭定罪；餘下1宗個案仍在調查中。 \n 此外，海關亦會評估風險及情報，就各類商戶的銷售行為，按需要作出主動巡查、試購和化驗樣本。如有涉及不良銷售行為的定罪個案，海關一般均會公布詳情，以提醒市民購買相關產品時須注意的事項，以及表明海關對打擊不良營商手法的決心。 \n(三) 2012年至2016年，違反《商品說明條例》禁止使用虛假商品說明的規定而被定罪的商戶中，有5個被定罪超過一次。 \n 為防止商戶一再違反《商品說明條例》，海關除了加強對這些商戶的巡查，亦會不時到有關商戶進行試購，以確保有關商戶所售賣的產品所附上的商品說明符合法例要求。根據《商品說明條例》，任何人如採取不良營商手法，例如應用虛假商品說明，一經定罪，最高可被判處監禁5年\n及罰款50萬元。法庭在考慮判刑時，一般會對重複違例的商戶判處較高的刑罰。",
      "sequence": 20,
      "bookmark": "SP_PO_SCED_00038"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，近月有多名市民向本人求助，表示因未能負擔香港住宅的高昂租金而在深圳暫時居住，並每天過境到香港上班。該等人士曾申請香港的公共租住房屋(\"公屋\")但遭拒絕，原因是他們未能符合有關的申請資格，當中包括(i)申請人必須提交證明香港居住地址的文件(例如電費單、水費單)複本，以及(ii)在配屋時所有家庭成員須仍在香港居住。就此，政府可否告知本會： \n(一) 有否就上述公屋申請資格是否構成對在內地居住的香港永久性居民歧視進行評估；若有，結果為何； \n(二) 有否統計現時有多少名香港永久性居民在內地居住但希望在獲編配公屋後返港居住；若有，結果為何；若否，原因為何，以及政府會否考慮進行該項統計； \n(三) 會否放寬有關的公屋申請資格，以准許該類香港永久性居民申請公屋；若會，詳情為何；若否，原因為何；及 \n(四) 會否制訂措施協助該類人士申請公屋；若會，詳情為何；若否，政府如何回應該類人士的居住需要？",
      "sequence": 21,
      "bookmark": "SP_MB_LCC_00040"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府和香港房屋委員會(\"房委會\")的宗旨，是為不能負擔租住私人樓宇的低收入家庭提供公共租住房屋(\"公屋\")。為了適當分配有限的公屋資源，房委會制訂了申請入住公屋的資格，當中包括申請者及申請表內所有家庭成員必須現居於香港及在配屋時仍然在香港居住，以及在配屋時申請表內有至少一半成員在香港住滿7年。 \n 截至2016年12月底，共約有148 800宗一般公屋申請(即家庭及長者一人申請)，以及約133 500宗配額及計分制下的非長者一人申\n請。一般申請者的平均輪候時間(1)為4.7年，當中長者一人申請者的平均輪候時間為2.6年。這反映雖然政府不斷開發公私營房屋用地以增加房屋供應，但公屋需求仍然持續高企。 \n 我們並沒有關於現時有多少名香港永久性居民在內地居住但希望在獲編配公屋後返港居住的統計資料。事實上，由於居住地點屬個人決定，亦可能會隨時間、生活模式或經濟情況而改變，我們確實難以估計香港永久性居民選擇在本港以外的地方居住的原因(例如居住環境較佳、生活指數較低等)。基於居住地點屬個人決定並可能會有所轉變，即使我們就此議題進行統計，有關統計數據(包括統計對象、人數及統計對象的意願)亦會持續轉變，對協助房委會編配公屋方面可起的參考價值實質有限，故此我們並無計劃進行有關統計。 \n 在公屋資源有限而需求持續殷切的情況下，我們需優先照顧在本港居住，希望入住公屋而又符合現行公屋申請資格(包括必須在本港居住)的申請人。因此，我們無意放寬現行的公屋申請資格。若有關人士選擇返港定居並有住屋需要，他們屆時可按既定程序申請公屋。如他們因社會因素或健康理由而有迫切的住屋需要，但沒有其他可行方法及能力自行解決其居住問題，可向社會福利署尋求援助或為其個案進行評估，若合資格可向房屋署推薦\"體恤安置\"申請，以提早獲配公屋。 \n(1) 輪候時間是以公屋申請登記日期開始計算，直至首次配屋為止，但不包括申請期間的任何凍結時段(例如申請人尚未符合居港年期規定；申請人正等待家庭成員來港團聚而要求暫緩申請；申請人在獄中服刑等)。一般申請者的平均輪候時間，是指在過去12個月獲安置入住公屋的一般申請者的輪候時間平均數。",
      "sequence": 22,
      "bookmark": "SP_PO_STH_00041"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，漁農自然護理署(\"漁護署\")於1999年開始根據《野生動物保護條例》(第170章)，禁止遊人餵飼野生猴子等野生動物。此外，漁護署推行多項旨在減少野生猴子數目的措施，包括提醒遊人切勿餵飼猴子的公眾教育、在效野公園改用腳踏式開關垃圾箱以減少猴子食物來源，以及進行猴子避孕及絶育計劃。然而，據悉猴子襲擊遊人甚至闖入民居的事件近年越來越多，反映現行政策和措施的成效不彰。就此，政府可否告知本會： \n(一) 漁護署有否統計過去3年，每年全港的野生猴子數目；如有，數目為何，以及它們有否呈上升趨勢；如有此趨勢，有否探討原因為何； \n(二) 過去3年，每年漁護署接獲野生猴子襲擊人類和闖入民居的投訴宗數分別為何； \n(三) 過去3年，每年漁護署人員為執行禁止餵飼野生猴子的規定而(i)進行巡邏的次數及(ii)提出檢控的個案宗數，以及每年被定罪人士數目及他們一般被判處的罰則為何； \n(四) 過去3年，漁護署調配了多少人手為野生猴子進行避孕及絶育；有否評估該計劃的成效；如有，詳情為何； \n(五) 漁護署會否就下述工作進行檢討：(i)監察野生猴子數目、(ii)就禁止餵飼野生猴子的規定執法，以及(iii)就該項禁止規定進行公眾教育；如會，詳情為何；如否，原因為何；及 \n(六) 漁護署會否考慮聘請擅長控制野生猴子繁殖的內地專家來港提供協助，以及建議可行方案？",
      "sequence": 23,
      "bookmark": "SP_MB_SH_00043"
    },
    {
      "title": "環境局局長",
      "content": "主席，就何俊賢議員的質詢，現綜合答覆如下： \n 金山、獅子山及城門郊野公園、大帽山郊野公園的部分地區、大埔滘自然護理區、鄰近大埔道的郝德傑道地區，以及大埔道琵琶山段，已根據《野生動物保護條例》(第170章)指明為禁止餵飼野生動物的地點。禁止餵飼措施旨在減少猴子依賴餵飼，讓牠們自行在郊野中覓食。過去多年，漁農自然護理署(\"漁護署\")在相關郊野公園內種植約30萬棵適合猴子進食的植物，包括楊梅、白桂木、南酸棗、嶺南山竹子和餘甘子等，確保牠們在野外有充足的食物，吸引牠們重返大自然覓食及生活。 \n 根據漁護署的調查，猴子在民居附近出沒，主要是習慣被人餵飼或受垃圾站中的食物吸引，因而走近民居覓食，對市民造成滋擾。因此，要有效減少猴子闖入民居，市民應停止餵飼動物，以及妥善清理垃圾。為提醒遊人禁止餵飼野生動物的規定，漁護署已在上述禁餵地\n點及相關郊野公園的主要出入口張貼告示和掛上大型橫額，提醒市民切勿餵飼野生或流浪動物。 \n 為有效處理猴子滋擾的情況，漁護署已加派人手專責在經常有猴子出沒的黑點巡邏。當接獲有野生猴子在民居附近出沒，漁護署會盡快派員到場跟進，驅趕或捕捉闖入民居的猴子，並在調查猴子出沒的情況和原因後，向受影響市民或物業管理公司提供意見，以更有效控制和處理猴子滋擾問題。如有需要，漁護署會聯絡其他部門跟進因猴子滋擾而衍生的其他例如環境衞生等問題。此外，漁護署會因應猴子在民居出沒的情況，設置捕獸籠，誘捕徘徊民居的猴子，以減低對居民造成的滋擾。在過去3年，漁護署未有接獲猴子襲擊市民的個案，而接獲猴子滋擾的個案數目如下： \n 2014年 2015年 2016年 猴子滋擾個案 437宗 550宗 447宗 \n 在禁餵地點進行餵飼，最高可被判處罰款1萬元。漁護署人員會定期巡邏禁餵地點，如發現有人違例餵飼猴子或其他野生動物及有足夠證據，便會提出檢控。漁護署會因應實際情況，不時檢討禁餵巡邏的安排；如有需要會加派人手於晚間或假日進行執法工作。在過去3年，有關檢控違例餵飼野生動物的資料如下： \n 2014年 2015年 2016年 巡邏次數 797次 1 342次 1 031次 提出檢控個案 67宗 66宗 72宗 成功檢控個案 65宗 60宗 45宗* 罰款/平均每宗 (個案罰款範圍) 770元 (0元至1,000元) 813元 (0元至1,200元) 777元 (0元至1,500元) \n註： \n* 2016年的檢控個案中，有25宗個案現正排期審理。 \n 從2007年開始，漁護署定期安排行動，為金山、獅子山及城門郊野公園的猴群進行避孕及絕育處理，每次行動約有10位人員參與。漁護署會監察猴群數量的變化，從而長遠控制牠們的數目。根據調查顯示，居住在金山、獅子山及城門郊野公園的猴子出生率有下降趨勢，由2008年約78%下調至近年約35%；群落數目亦在過去8年減少了超過23%，而在過去3年維持約1 650隻。漁護署會繼續監察本地猴群群落的變化，並會為更多猴子進行絕育處理。 \n 漁護署會不時就其管理猴子的工作進行檢討。為了更有效控制猴子滋擾，漁護署現正檢討處理猴子滋擾的工作，並會邀請各地的野生動物保育專家提供協助，從而制訂一個更全面的猴子管理計劃。",
      "sequence": 24,
      "bookmark": "SP_PO_ENV_00044"
    },
    {
      "title": "羅冠聰議員",
      "content": "主席，有社區團體向本人反映，他們一直希望租用閒置的政府建築物(包括空置校舍)或土地推行社區經濟項目，以創造就業及改善基層市民的生活。然而，政府沒有公開有關的申請程序和資料，以致他們難以落實該等項目。就此，政府可否告知本會： \n(一) 現時各類閒置政府建築物分別由哪些政府部門管理；該等部門有否編製轄下閒置政府建築物列表；如有，詳情為何；如否，會否考慮編製該等列表； \n(二) 現時有計劃及沒有計劃再作教育用途的空置校舍分別的數目；該等數字按(i)區議會分區、(ii)負責管理的政府部門和(iii)至今的空置年期(即1年以下、1至3年及3年以上)劃分的數字分別為何； \n(三) 過去3年，每年用於管理和保養空置校舍的開支為何，以及該等校舍以短期租約(即租用期為3年或以下)出租予社區團體的次數； \n(四) 有否計劃交由單一政府部門負責整理所有閒置政府建築物及土地的資料，以及處理有關的租用申請；政府會否訂定更清晰的處理閒置政府建築物準則，包括訂明閒置年期的上限； \n(五) 現時有何途徑供社區團體查詢租用各閒置政府建築物及土地的申請程序；及 \n(六) 過去5年，每年當局分別收到、批准及拒絕了多少宗社區團體/社福機構租用閒置政府建築物的申請，以及拒絕部分申請的原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_LKC_00046"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府一向致力以有效率及具成本效益的方法規劃、撥用和管理土地及物業，以善用公共資源，地盡其用。 \n 在政府土地方面，根據發展局的資料，政府並無定義或統計俗稱的\"閒置土地\"(即未經批租或撥用的政府土地)。在未經批租或撥用的政府土地中，只有部分適合作發展用途，而這類土地由\"生地\"變成可供發展的\"熟地\"亦須經過不同階段，包括進行各項必須的技術評估和法定程序、進行地盤平整和道路改善工程，以及為發展提供所需基礎設施等。因此，個別政府土地未經批租或撥用，可能只反映當時並未作短期租約或其他臨時用途，但已有或正研究作長遠用途，或正進行各項所需技術評估、程序或工程，以待撥作長遠發展或臨時用途。這些土地不應被視為閒置。如有合適的政府土地可供發展之用，政府會考慮把有關土地撥出作長遠發展或臨時用途，包括以不同的形式給予非政府機構使用。 \n 在政府物業方面，如有合適的過剩政府物業(即超出當時政府運作需要)，並得到相關政策局的政策支持，有關物業亦可以供非政府機構租用。 \n 在諮詢發展局、教育局、政府產業署、房屋署、地政總署及規劃署後，現答覆羅議員質詢的6個部分如下： \n(一) 根據《政府產業管理及有關事務規例》(\"《規例》\")，政府部門如有過剩政府物業，須負責有關物業的妥善管理和運用，盡快以可行方法，物色其他合適的使用者(包括政府部門和非政府機構)。政府產業署備存部門提供過剩物業的資料。 \n(二) 根據教育局的資料，截至2017年1月底，教育局轄下共有18間空置和兩間部分空置校舍，預留/保留作學校或其他教育用途。上述空置校舍的資料(包括所屬地區和停辦學年)載於附件一。 \n 至於教育局確認無需分配作學校或其他教育用途的空置校舍(\"前校舍\")，教育局會按中央調配機制通知規劃署及其他相關部門(例如地政總署和房屋署)，規劃署便會考慮將有\n關前校舍用地建議作其他合適的長遠土地用途(例如政府、機構或社區、住宅及其他用途)。經政府內部機制確定前校舍用地的長遠土地用途後，規劃署會把有關建議知會相關部門(例如地政總署和房屋署等)進行適當的跟進工作。 \n 根據發展局的資料，截至2017年1月底，規劃署已按照中央調配機制就173間前校舍用地(1)的長遠用途進行檢討，並經政府內部機制確定有關用地的長遠土地用途。上述前校舍用地按所屬地區劃分的數字載於附件二，其中115間位於政府土地的前校舍由地政總署管理(2)，其餘分別由教育局、房屋署及政府產業署管理，或位於私人土地。規劃署及地政總署並沒有備存有關前校舍的空置年期資料。 \n(三) 教育局負責管理位於分配予教育局撥地上的空置校舍。在2014-2015年度至2015-2016年度，教育局在管理空置校舍的開支分別為957,000元及1,221,000元，2016-2017年度的預算開支則為1,450,000元，主要包括保安巡邏和檢查、防治蟲鼠、清理垃圾、清潔及除草工作。 \n 地政總署管理前校舍用地的工作，是其轄下個別分區地政處所執行的政府土地管制工作的一部分。地政總署管理前校舍用地的工作涉及在用地上豎立政府告示板和圍網、按需要剪草，以及按需要聘請保安員駐守用地或定期巡邏保安服務等。基於時間所限，地政總署難以就過往3年用於管理和保養前校舍用地的開支提供有意義的估算。 \n 至於房屋署及政府產業署管理前校舍用地的相關開支在部門現有的資源中調撥。 \n (1) 部分前校舍可能現已拆卸，或已安排作臨時或撥作其他長遠用途。 \n(2) 截止2016年11月底，當中72間已獲批出作長遠/短期用途或快將開展長遠用途或已有計劃正由地政總署考慮中；35間已/將納入空置政府土地一覽表，供申請作短期用途；5間因潛在的斜坡風險暫時並未可供申請；及3間地政總署正採取行動收回其管有權。 \n 過去3年，以短期租約將前校舍用地分配予非政府機構使用的數目有4宗。至於已預留/保留作教育用途的空置校舍，為善用土地資源，教育局會每半年向相關政策局及部門傳閱一份已預留作教育用途但適合作短期用途的空置校舍名單，以期在等待重用有關空置校舍作預留用途期間，識別短期用途。由於有關空置校舍已預留/保留作教育用途，教育局不會接受團體直接申請。 \n(四)及(五) \n 政府土地(包括前校舍用地) \n 正如上文所述，政府並無定義或統計所謂\"閒置土地\"。當具體長遠發展項目推展時，地政總署會負責處理有關可供發展用地的批租和撥用事宜，例如通過政府賣地計劃推出市場、撥予個別政策局或部門作指定用途，或在獲得相關政策局的支持下批租予非政府機構發展。 \n 至於有待批租或撥用作長遠發展用途的可發展用地，以及其他仍未被規劃作長遠發展用途的政府土地，一般會由地政總署負責管理。為了善用土地資源，地政總署會在可行和合適的情況下，將個別土地撥予個別政策局或部門作臨時用途、透過招標方式出租作不同的商業用途(例如收費公眾停車場)，或在獲得相關政策局支持下把用地直接租予某機構或團體用於支持具體政策目標的臨時用途。若個別政府土地毗鄰私人土地又符合直接批租的準則(包括該土地因位置、地形、面積等並非政府可獨立出租給申請人以外人士)，地政總署亦可考慮把有關用地直接批租予申請人。以上各種安排務求令可發展用地在長遠發展用途落實前能地盡其用。 \n 地政總署網頁載有以短期形式使用空置的政府土地(包括其管理的前校舍用地)作社區、團體或非牟利用途的申請手續資料。此外，地政總署亦會將各分區內可供非政府機構申請作臨時綠化或其他社區用途的土地資料(包括其管理的前校舍用地資料)，提供予所屬的區議會、民政事務處和\n分區福利辦事處，以及備存於分區地政處，讓公眾免費查閱。為了進一步便利公眾查閱這些由地政總署管理可供非政府機構申請作短期用途的前校舍用地資料，地政總署目前正積極部署網上查閱安排，並期望短期內實施。 \n 規劃署亦正計劃，將已按照中央調配機制確定長遠土地用途的前校舍用地清單，向相關民政事務處及地區福利辦事處傳閱，以及存放於規劃署規劃資料查詢處，並上載至該署網頁，以供市民查閱。正如其他政府用地一樣，任何團體若希望使用中央調配機制下處理的前校舍用地作特定\"政府、機構或社區\"用途，首先需要取得與申請用途相關的政策局支持，並按照既定機制向現時負責管理有關用地的政府部門申請使用校舍。規劃署會考慮就該前校舍用地已建議的長遠土地用途、相關分區計劃大綱圖上土地用途地帶的規劃意向、與用地附近的土地用途和環境是否配合，以及區內\"政府、機構或社區\"用地或設施的供應及需求等因素，向相關政策局及部門就有關申請提供意見。 \n 過剩政府物業 \n 政府產業署備存部門提供過剩物業的資料。為便利非政府機構申請租用，政府產業署正計劃在該署的網頁上載可供申請租用物業的基本資料及向有關部門提出申請的手續，並處理非政府機構的有關查詢。 \n 過剩政府物業的處理準則，已列明於《規例》。根據《規例》，部門須妥善管理和運用過剩政府物業，盡快以可行方法，物色其他合適的使用部門，其次以商業模式出租或直接出租予獲有關政策局支持的非政府機構。在這個機制下，部門須致力在切實可行的情況下加快善用過剩物業。考慮到有關物業的地點、物業狀況及適用性不盡相同，因此並無就政府物業的空置年期設硬性規限。 \n(六) 如非政府機構有意使用過剩政府物業，可向有關政策局或部門提出申請租用，並尋求政策支持。由於有關申請由機構向各政策局或部門提出，政府產業署並無備存申請及其他數據。 \n\n附件一 \n教育局轄下空置校舍資料 \n截至2017年1月底，教育局轄下共有18間空置和兩間部分空置校舍，預留/保留作學校或其他教育用途，相關校舍的資料如下： \n 地區 停辦學年 (指原有學校停止在該址使用該校舍的學年，當中部分校舍其後曾用作臨時用途) 1 灣仔 2006-2007 2 灣仔 2007-2008 3 東區[部分空置] 2011-2012 4 南區 2012-2013 5 觀塘 2011-2012 6 九龍城 2013-2014 7 黃大仙 2016-2017 8 黃大仙 2016-2017 9 黃大仙 2016-2017 10 深水埗 2013-2014 11 深水埗 2010-2011 12 沙田 2015-2016 13 沙田 2011-2012 14 沙田 2010-2011 15 沙田[部分空置] 2010-2011 16 大埔 2006-2007 17 大埔 1999-2000 18 荃灣 2010-2011 19 屯門 2010-2011 20 離島 2006-2007 \n資料來源：教育局 \n \n附件二 \n前校舍用地資料 \n地區 數目 中西區 2 灣仔 2 東區 1 南區 3 油尖旺 1 深水埗 3 黃大仙 2 觀塘 2 離島 13 葵青 5 荃灣 4 屯門 10 元朗 44 北區 35 大埔 26 沙田 12 西貢 8 總數 173 \n資料來源：規劃署",
      "sequence": 26,
      "bookmark": "SP_PO_SFST_00047"
    },
    {
      "title": "陳志全議員",
      "content": "主席，當局在去年1月20日回覆本會議員提出的質詢時表示，東涌的空氣質素在2011年至2015年期間逐步改善。除二氧化氮和臭氧外，東涌在2015年的空氣質素在其他空氣污染物方面已達至相關的空氣質素指標。然而，近日有不少東涌居民向本人反映，他們覺得近月東涌的空氣污染問題不但未見紓緩，反而有惡化跡象。關於改善香港空氣質素的措施，政府可否告知本會： \n\n(一) 去年，東涌空氣質素監測站錄得各類污染物(包括可吸入懸浮粒子(即PM10)、微細懸浮粒子(即PM2.5)、臭氧、二氧化硫、二氧化氮及一氧化碳)的濃度超出空氣質素指標或其他相關指標的次數分別為何，以及每種污染物的超標詳情，包括平均及最高的超標幅度及濃度分別為何； \n(二) 鑒於政府已與廣東省當局就珠江三角洲區內4種主要空氣污染物共同訂立2015年和2020年達至的減排目標，而政府正就該等目標進行中期回顧，有關工作的詳情和結果為何；及 \n(三) 有否定期檢討各項改善空氣質素的措施成效；若有，結果為何；若否，原因為何？",
      "sequence": 27,
      "bookmark": "SP_MB_CCC_00049"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 由於2016年剛結束，環境保護署仍在核實2016年的空氣質素監測數據。根據該年的初步空氣質素數據，東涌是全港16個空氣監測站中能完全符合空氣質素指標的3個空氣質素監測站之一。在2012年至2016年期間，東涌的空氣質素持續改善。可吸入懸浮粒子(PM10)、微細懸浮粒子(PM2.5)、臭氧、二氧化氮及二氧化硫的年均濃度分別下降了29%、25%、15%、16%及23%。雖然同期的一氧化碳年均濃度上升了9%，但其最高的1小時平均值和最高的8小時平均值均低於相關空氣質素指標限值的20%。東涌空氣質素監測站在該期間錄得的污染物年均濃度載於表一；而2016年東涌空氣質素與現行空氣質素指標比較則載於表二。 \n(二) 粵港兩地政府於2012年訂立了2015年的減排目標和2020年的減排幅度(見表三)。兩地政府正積極地推行措施以減少區內排放。這些措施可改善珠江三角洲區域的空氣質素，包括改善區域內的臭氧污染。 \n 兩地政府已於2015年2月開展空氣污染物減排目標中期回顧研究，總結2015年的減排成果和確立2020年的減排目標。兩地政府計劃在今年上半年完成該研究。 \n(三) 近年，我們推出一系列的強化空氣質素改善措施。主要措施包括： \n道路運輸 \n(a) 我們在2014年3月推出鼓勵與管制並行的計劃，以期在2019年年底前分階段淘汰約82 000輛歐盟IV期以前的柴油商業車，並撥款114億元協助受影響的車主。截至2016年年底，該等車輛中已有逾六成退役； \n(b) 自2014年9月1日起，我們加強管制石油氣車和汽油車的廢氣排放，使用路邊遙測設備偵測廢氣排放超標的石油氣車和汽油車。被偵測排放超標的車輛須在12個工作天內通過先進的廢氣測試，證明已修正廢氣排放超標的問題，否則其車輛牌照會被取銷； \n(c) 我們已資助專營巴士公司為其歐盟II期及III期專營巴士加裝選擇性催化還原器，以令其排放表現達到歐盟IV期或以上水平；及 \n(d) 我們自2015年12月31日起，在銅鑼灣、中環及旺角的繁忙路段設立專營巴士低排放區，在區內行駛的專營巴士必須為低排放巴士(即符合歐盟IV期或以上排放標準的巴士或已加裝選擇性催化還原器的歐盟II期及III期巴士)。 \n發電 \n為管制發電廠的排放量，我們自2008年起已發出技術備忘錄，對發電廠排放的二氧化硫、氮氧化物和可吸入懸浮粒子施加排放上限。迄今，我們已發出6份技術備忘錄，逐步收緊排放上限。最新的第六份技術備忘錄於2016年11月發出，收緊發電廠由2021年起的二氧化硫、氮氧化物和可吸入懸浮粒子排放上限；與第一份技術備忘錄相比，排放上限已分別減少72%、52%和56%。 \n\n航運 \n對船舶施加的管制措施，主要着眼於二氧化硫和可吸入懸浮粒子的排放量。我們自2014年4月起，已規定本地供應船用輕質柴油的含硫量不得超逾0.05%。自2015年7月起，我們亦規定遠洋船舶靠泊香港後須轉用低硫船用燃料(含硫量不逾0.5%)。 \n非道路移動機械 \n我們已在2015年6月引入新規例，規定新入口的非道路移動機械須符合法定排放標準。 \n上述改善措施已見成效。在2012年至2016年期間，路邊空氣中的可吸入懸浮粒子、微細懸浮粒子、二氧化氮和二氧化硫的濃度均已呈顯著跌勢，跌幅分別為28%、28%、31%和30%。同一期間內，大氣中可吸入懸浮粒子、微細懸浮粒子、二氧化氮和二氧化硫的濃度亦分別下跌21%、21%、8%和18%，而一般空氣內臭氧水平則微跌3%。 \n隨着措施的進一步落實，我們預期可在2020年或之前大致達到現行空氣質素指標。與此同時，我們亦正檢討現行空氣質素指標，藉此探討切實可行的新改善空氣質素措施，並評估實施這些措施後有多大空間收緊空氣質素指標。檢討工作將於2018年完成。 \n表一：2012年至2016年東涌空氣質素監測站錄得污染物的年均濃度 \n空氣污染物 年均濃度(微克/立方米) 2012至2016年間變化 2012年 2013年 2014年 2015年 2016年* 可吸入懸浮粒子(PM10) 45 42 39 36 32 -29% 微細懸浮粒子(PM2.5) 28 26 24 22 21 -25% 二氧化氮 43 49 45 40 36 -16% \n空氣污染物 年均濃度(微克/立方米) 2012至2016年間變化 2012年 2013年 2014年 2015年 2016年* 二氧化硫 13 14 13 8 10 -23% 臭氧 47 44 46 45 40 -15% 一氧化碳 671 665 546 583 731 9% \n註： \n* 數據尚待核實。 \n表二：2016年東涌空氣質素與現行空氣質素指標比較 \n空氣污染物 平均時間 空氣質素指標 2016年(初步數據) 濃度限值(微克/立方米) 容許超出濃度限值 次數 最高參考濃度(微克/立方米)* 超出濃度限值次數 達至空氣質素指標 可吸入懸浮粒子(PM10) 1年 50 - 32 - 是 24小時 100 9 92(1) 6 是 微細懸浮粒子(PM2.5) 1年 35 - 21 - 是 24小時 75 9 64(1) 3 是 臭氧 8小時 160 9 142(1) 4 是 二氧化氮 1年 40 - 36 - 是 1小時 200 18 151(2) 0 是 二氧化硫 10分鐘 500 3 59(3) 0 是 24小時 125 3 20(3) 0 是 一氧化碳 1小時 30 000 0 2 492 0 是 8小時 10 000 0 1 782 0 是 \n註： \n* 除另有說明外，均為最高濃度值。 \n(1) 第十最高濃度值。 \n(2) 第十九最高濃度值。 \n(3) 第四最高濃度值。 \n \n表三：粵港兩地政府訂立2015年的減排目標和2020年的減排幅度 \n污染物 地區 2010年 排放量 (公噸) 2015年 減排目標* 2020年的 減排幅度* 二氧化硫(SO2) 香港 35 490 -25% -35%至-75% 珠三角經濟區 507 000 -16% -20%至-35% 氮氧化物(NOX) 香港 108 500 -10% -20%至-30% 珠三角經濟區 889 000 -18% -20%至-40% 可吸入懸浮粒子(RSP) 香港 6 750 -10% -15%至-40% 珠三角經濟區 63 7000 -10% -15%至-25% 揮發性有機化合物(VOC) 香港 31 560 -5% -15% 珠三角經濟區 903 000 -10% -15%至-25% \n註： \n* 與2010年的排放量水平比較。",
      "sequence": 28,
      "bookmark": "SP_PO_ENV_00050"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，根據《野生動物保護條例》(第170章)，任何人未經許可使用任何狩獵器具狩獵野生動物，或管有任何狩獵器具，即屬犯罪，可處第5級罰款(即5萬元)。據報，近年不時有動物和市民在郊區被非法設置的捕獸器弄傷。另一方面，漁農自然護理署(\"漁護署\")亦有使用捕獸器捕捉動物。就此，政府可否告知本會： \n(一) 過去5年，每年的下列數據為何： \n(i) 政府為打擊非法使用捕獸器狩獵而進行巡邏的次數、動用的人手、檢獲的非法設置/管有的捕獸器數目、提出檢控的個案宗數，以及被定罪人士被處罰款的平均金額、 \n(ii) 按動物品種劃分，被非法設置的捕獸器弄傷而被漁護署人道毀滅的動物數目、 \n\n(iii) 漁護署以捕獸器捕獲的動物數目，並按處置方法列出分項數字及該等數字佔總數的百分比分別為何，及 \n(iv) 漁護署接獲市民被捕獸器弄傷的報告數目；及 \n(二) 除了不時派員巡邏郊區外，政府有何措施打擊非法設置或使用捕獸器狩獵的行為？",
      "sequence": 29,
      "bookmark": "SP_MB_CHK_00052"
    },
    {
      "title": "環境局局長",
      "content": "主席，就陳克勤議員的質詢，現綜合答覆如下： \n 根據《野生動物保護條例》(第170章)，任何人未經許可，不得管有狩獵器具，亦不得使用狩獵器具狩獵野生動物，否則最高可被判罰款5萬元。如狩獵或管有任何由《野生動物保護條例》指明的\"受保護野生動物\"，則最高可被判罰款10萬元及監禁1年。 \n 漁農自然護理署(\"漁護署\")一直致力打擊非法狩獵野生動物的活動。漁護署不時巡邏郊野範圍，特別是曾經發現捕獸器的地點。如發現捕獸器，漁護署會即時移走，並貼上告示，提醒市民使用狩獵器具會觸犯法例，切勿以身試法。如有足夠證據，漁護署會向違例者提出檢控。除派員巡邏郊區外，漁護署亦會聯同警方及愛護動物協會安排聯合行動，加強巡查過往曾發現捕獸器的地方，亦會向附近市民派發宣傳單張。在過去5年，漁護署每年就打擊非法狩獵野生動物活動的巡查次數、檢獲捕獸器數目、檢控數字及被判罰款如下： \n 2012年 2013年 2014年 2015年 2016年 巡查次數* 1 526次 1 597次 1 563次 1 611次 1 479次 檢獲捕獸器 151個 149個 297個 140個 198個 檢控個案# 0宗 1宗 1宗 1宗 1宗 罰款 - 1,500元 2,500元 15,000元 10,000元 \n註： \n* 每次巡查由3人至5人負責。 \n# 提出檢控的個案皆能成功檢控違例者。 \n 在過去5年，沒有動物因被捕獸器弄傷而須經漁護署人道處理。在同一期間內，漁護署沒有接獲捕獸器令人受傷的報告，亦沒有接報有人非法售賣捕獸器。 \n 漁護署一直採取適當措施妥善地處理流浪動物，從而防止爆發經由動物傳播的疾病，以及保障本港的公眾衞生和安全。在過去5年，漁護署平均每年以捕獸器捕獲約2 270隻流浪動物，包括500隻貓、1 540隻狗及230隻鴿子，並以捕獸籠捕獲687隻猴子。 \n 漁護署並無備存以捕獸器捕獲的動物分別循各種方法處置的數字及其百分比。",
      "sequence": 30,
      "bookmark": "SP_PO_ENV_00053"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有不少市民向本人投訴，政府現時對各類化妝品、護膚品及纖體健康食品的銷售規管不足，以致不時有市民因使用或進食該等產品而影響健康。就此，政府可否告知本會： \n(一) 過去3年，衞生署及有關機構接獲多少宗市民懷疑因使用或進食上述產品而引致皮膚敏感或其他身體不適狀況的投訴，以及按投訴內容及所涉產品類別列出分項數字； \n(二) 會否檢討現行機制，把涉及上述產品的檢控、巡查、抽驗及處理投訴的工作，交由單一政府部門處理，以避免多個部門各自為政可能所造成的混亂；如會，詳情為何；如否，原因為何； \n(三) 有何措施確保進口或本地製造的上述產品符合相關的安全標準； \n(四) 現時有否主動抽樣化驗化妝品及護膚品的安全性；如有，有關的機制為何；如否，有否計劃定期進行該項工作； \n(五) 鑒於互聯網購物越來越普遍，政府如何打擊網上違例銷售含未註冊藥劑成分的纖體健康食品，或不合本港安全標準的化妝品和護膚品的行為；政府如何規管外國網站向本港市民出售的該等產品；及 \n\n(六) 會否考慮規定化妝品、護膚品的包裝須貼上成分標籤，以進一步保障消費者；如會，詳情為何；如否，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_EQ_00055"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，一般在香港市面出售供市民使用的消費品，包括化妝品、護膚品，如不受其他法例規管，其產品安全均受《消費品安全條例》(第456章)及其附屬規例《消費品安全規例》(第456A章)所監管。 \n 凡符合《藥劑業及毒藥條例》(第138章)有關\"藥劑製品\"定義的產品，即屬《藥劑業及毒藥條例》規管。如符合《中醫藥條例》(第549章)有關\"中成藥\"定義的產品，則受《中醫藥條例》規管。 \n 就質詢的6個部分，經諮詢食物及衞生局後，謹答覆如下： \n(一) 衞生署藥物辦公室於2014年至2016年共收到369宗有關未經註冊藥劑製品的投訴，並在同期共處理138宗因銷售或管有未經註冊藥劑製品而被定罪的個案，當中涉及互聯網賣家共有23宗。詳細數字如下： \n年份 衞生署藥物 辦公室收到 有關未經註冊 藥劑製品的投訴 涉及因銷售或管有未經註冊藥劑製品而 被定罪的個案(宗) 涉及經互聯網賣家因銷售或管有未經註冊藥劑製品而 被定罪的個案 (宗) 2014 133 32 6 2015 136 69 9 2016 100 37 8 總數 369 138 23 \n衞生署中醫藥事務部於2014年至2016年共收到143宗有關未經註冊中成藥的投訴，並在同期共處理16宗因銷售或管有未經註冊中成藥而被定罪的個案，當中沒有涉及互聯網賣家。詳細數字如下： \n\n年份 衞生署中醫藥事務部收到 有關未經註冊中成藥的投訴 涉及因銷售或管有未經註冊中成藥而 被定罪的個案 (宗) 涉及經互聯網賣家因銷售或管有未經註冊中成藥而 被定罪的個案 (宗) 2014 46 6 0 2015 58 9 0 2016 39 1 0 總數 143 16 0 \n衞生署並沒有備存上述產品中涉及化妝品、護膚品及纖體健康食品的分項數字。 \n海關於2014年、2015年及2016年分別接獲16宗、11宗及10宗，合共37宗有關化妝品及護膚產品安全的投訴。 \n(二)至(五) \n一般消費品及藥物的風險及性質有所不同，因此有不同的規管機制，由有關專業部門負責。 \n衞生署 \n凡符合《藥劑業及毒藥條例》有關\"藥劑製品\"定義的產品，必須在《藥劑業及毒藥條例》的要求下，符合安全、素質和效能方面的規定，並獲得藥劑業及毒藥管理局註冊後方可在香港銷售。另外，所有符合《中醫藥條例》(第549章)\"中成藥\"定義的產品，必須符合香港中醫藥管理委員會訂定有關安全、品質及成效方面的要求，並獲得該委員會轄下中藥組的註冊，方可進口、在本港製造和銷售。 \n衞生署有既定機制對市場上所售賣(無論是通過門市或網上售賣)已註冊的藥劑製品和中成藥，以及聲稱或懷疑是藥劑製品或中成藥的產品進行監察，從市面抽取樣本進行化驗。衞生署亦設有藥物不良事件呈報系統，並對所收集的呈報進行風險分析、管理及通報，確保藥劑製品及中成藥的安全及品質。對於不合規格的藥劑製品或中成藥，衞生\n署可能採取的行動包括要求藥商回收產品、對藥商作出檢控及轉介予相關規管機構跟進，以及發出新聞公告。如發現所售賣的產品違反了《藥劑業及毒藥條例》或《中醫藥條例》(包括非法售賣或管有未經註冊藥劑製品或中成藥)，會即時展開調查，需要時會與警方展開聯合行動，如發現任何違規行為，定會依法處理。若違規行為涉及互聯網拍賣網站，亦會要求網站負責人把相關產品的資料從網站中刪除。衞生署亦會繼續監察情況並檢討有關措施。 \n於2014年至2016年期間，除已註冊的藥劑製品外，衞生署藥物辦公室從市面抽取了共2 804個產品樣本進行檢驗，包括其是否含有未標示的西藥成分。上述被檢驗的產品中屬於護膚品及纖體產品樣本的數目分別為216及673。檢驗結果顯示，共有142個樣本發現攙雜西藥，而當中涉及護膚品及纖體產品樣本分別為4個及75個，詳情如下： \n年份 抽檢樣本數目 護膚產品樣本數目 纖體產品樣本數目 2014 817 (68) 28 (2) 252 (35) 2015 1 011 (37) 83 (0) 207 (22) 2016 976 (37) 105 (2) 214 (18) 總數 2 804 (142) 216 (4) 673 (75) \n註： \n* 括號內的數字為發現攙雜西藥的樣本數目。衞生署藥物辦公室沒有備存涉及化妝品的分項數字。 \n衞生署中醫藥事務部會就市面上售賣的中成藥進行的抽樣檢驗，當中並無涉及化妝品和護膚品。 \n海關 \n就沒有中西藥成分的化妝品及護膚產品，海關會根據《消費品安全條例》執法。根據《消費品安全條例》的規定，一般在香港供應的消費品，必須符合\"一般安全規定\"。所謂\"一般安全規定\"，即消費品的製造商、進口商及供應商有責任確保有關消費品達到合理的安全程度；而確定消費品是否達到合理的安全程度，須考慮所有情況。在測試產\n品是否達到合理的安全程度，海關會因應產品的類別參考國際間所採用的相關安全標準或規格。 \n為保障一般消費品安全，除了因應投訴的調查，海關亦會評估風險及情報，就各類消費品，按需要作出主動巡查、試購和測試樣本。過去3年，海關主動巡查市面化妝品及護膚產品銷售點440次、測試了76個樣本(包括兩個在網上購買的樣本)、成功檢控9宗個案，刑罰包括罰款(2,000元至28,300元不等)及社會服務令(160小時)。 \n《消費品安全條例》對網上及實體商店售賣的貨品同樣適用。由於網上購物日益普及，海關會增加網上試購行動及作安全測試，以保障消費者。海關亦透過不同途徑，讓市民向海關舉報懷疑違例的活動。至於消費者從境外網站購物，由於司法管轄權的限制，市民於香港司法管轄範圍以外進行的消費交易或會帶有風險，消費者應提高警覺，以免購入有問題的產品。香港海關會與境外產品安全機構保持緊密聯繫，以阻止不安全消費品在市面出售。 \n部門之間亦有轉介機制。若海關接到投訴後，懷疑有關產品含有藥劑、毒藥(第1部毒藥及第2部毒藥)、抗生素或中藥成分，在得到投訴人的同意後，會將個案及投訴人資料轉介衞生署跟進；若投訴人不同意將其個人資料轉介衞生署，海關會在刪除投訴人的個人資料後，將個案轉介衞生署跟進。衞生署亦採納相同的個案轉介機制。 \n(六) 任何產品若符合藥劑製品或中成藥的定義，已分別根據《藥劑業及毒藥條例》和《中醫藥條例》規管，包括標籤上須列明有效成分的要求。所有已註冊的藥劑製品必須於其包裝附上香港註冊編號，格式為\"HK-XXXXX\"。市民可在衞生署藥物辦公室網頁上使用\"香港註冊藥劑製品搜尋\"功能，以產品的英文名稱或香港註冊編號，搜尋有關已註冊藥劑製品的資料(包括有關產品是否已註冊及其銷售管制)。已註冊的中成藥則須在其包裝上印有\"HKC-XXXXX\"或  \"HKP-XXXXX\"樣式的香港中成藥註冊編號。市民可於香港中醫藥管理委員會的網頁查詢已註冊中成藥的資料。  \n\n 至於其他化妝品或護膚產品，《消費品安全條例》雖沒有規定消費品必須附有標籤，但在確定消費品是否達到合理的安全程度時，須考慮所有情況，包括消費品所採用的任何標記，以及就該消費品的存放、使用或耗用所給予的指示或警告。此外，《消費品安全規例》的\"雙語安全標籤規定\"訂明，消費品的警告標籤，必須以中文及英文表達。",
      "sequence": 32,
      "bookmark": "SP_PO_SCED_00056"
    },
    {
      "title": "劉業強議員",
      "content": "主席，政府近年致力推動綠色運輸，包括電動車和混能車(統稱\"環保車\")的應用，以發展香港為低碳城市。然而，有外國研究的結果顯示，由於環保車於低速(每小時32公里或以下)行駛時所發出的噪音較傳統車輛少得多，道路使用者往往在非常近的距離(3.3米)內才可靠環保車發出的噪音得悉它們駛近，或會令交通意外較容易發生。有鑒於此，歐盟及美國的有關當局已通過法例，規定由2019年起新登記環保車必須裝有模擬引擎聲音系統。就此，政府可否告知本會： \n(一) 過去5年，每年的已登記環保車數目，並按(i)車輛種類、(ii)原產地及(iii)有否安裝模擬引擎聲音系統列出分項數字； \n(二) 當局會否考慮修訂《道路交通(車輛構造及保養)規例》(第374章，附屬法例A)，訂明新登記環保車(i)在行駛期間的最低噪音水平，或(ii)須裝有模擬引擎聲音系統，以保障道路使用者(尤其是視障人士、長者和戴上耳筒的跑步人士及騎單車者)的安全；如會，詳情為何；如否，當局的考慮因素為何；及 \n(三) 鑒於環保車愈來愈普及，當局在立法規管環保車須裝有模擬引擎聲音系統前，會否加強宣傳和公眾教育工作，提醒駕駛者及道路使用者注意涉及環保車的道路安全；如會，詳情為何；如否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_LIK_00058"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就劉業強議員的質詢，現綜合答覆如下： \n 過去5年，電動車按車輛類別及原產地劃分的首次登記統計數字詳載於附件。至於混合動力車輛，它們的數目會按其使用的燃料，納入汽油車或柴油車的登記數目內，運輸署並沒有作分類統計。此外，現時個別電動車製造商已自行為電動車安裝人工發聲系統，但運輸署沒有備存有關數字。 \n 電動車其中一項行車特性是較為寧靜，但令人關注其在低速行駛時可能對部分道路使用者(尤其有特別需要的道路使用者，例如視障人士和長者)構成潛在危險。就此，政府一方面已向本地的電動車供應商轉達視障人士的訴求，要求它們積極為電動車型號引入合適的發聲系統，以保障道路使用者安全；另一方面亦密切留意相關國際標準的發展。 \n 美國將於2019年9月起強制所有新電動車必須裝有人工發聲系統，而歐盟亦將於2019年7月及2021年7月起分別強制所有新的電動車型號及新製造的電動車(包括現有型號)必須裝有人工發聲系統。香港將配合這發展，運輸署會積極考慮在車輛類型評核程序上加入有關要求，以確保電動車符合相關國際標準，方可在香港登記出售。 \n 與此同時，政府及道路安全議會會繼續透過不同渠道進行宣傳和教育(例如政府電視宣傳短片及電台廣播、《道路安全通訊》及其他刊物等)，提升及推廣道路安全，並會在2017年的宣傳和教育中，提醒駕駛者及道路使用者注意涉及電動車和混合動力車輛的道路安全。 \n 附件 \n電動車在過去5年 按車輛類別及原產地劃分的首次登記統計數字 \n年份 電動車輛類別 原產地 年內首次登記的電動車數目 2012 私家車 日本 91   英國 10   土耳其 7  輕型貨車 英國 4   意大利 2 \n年份 電動車輛類別 原產地 年內首次登記的電動車數目  中型貨車 英國 1 特別用途車輛 日本 7 美國 2 德國 1 中國內地 1 電單車 中國內地 7 美國 4 波蘭 2 總數 139 2013 私家車 日本 25 土耳其 7 英國 2 中國內地 1 的士 中國內地 33 輕型貨車 法國 12 英國 10 意大利 2 特別用途車輛 日本 9 德國 5 中國內地 3 美國 2 韓國 1 私家巴士 中國內地 3 公共巴士 中國內地 1 電單車 中國內地 12 美國 2 總數 130 2014 私家車 美國 621   德國 181   日本 31   中國內地 7   西班牙 4   意大利 1  的士 中國內地 15  輕型貨車 法國 15   日本 6 \n年份 電動車輛類別 原產地 年內首次登記的電動車數目  特別用途車輛 日本 5 美國 1 中國內地 1 公共巴士 中國內地 4 電單車 美國 6 中國內地 2 總數 900 2015 私家車 美國 2 259 德國 282 日本 34 法國 12 西班牙 10 中國內地 9 意大利 1 輕型貨車 法國 6 日本 3 西班牙 2 特別用途車輛 日本 5 德國 1 美國 1 私家巴士 中國內地 1 公共巴士 中國內地 11 總數 2 637 2016 私家車 美國 2 807   德國 137   日本 36   法國 24   西班牙 10   中國內地 4   韓國 2  私家小巴 中國內地 4  的士 中國內地 1  輕型貨車 西班牙 10   法國 1  特別用途車輛 美國 2   日本 2 \n年份 電動車輛類別 原產地 年內首次登記的電動車數目  公共巴士 中國內地 5 電單車 美國 2 總數 3 047",
      "sequence": 34,
      "bookmark": "SP_PO_STH_00059"
    },
    {
      "title": "張超雄議員",
      "content": "主席，關於幼兒照顧服務，政府可否告知本會： \n(一) 2015和2016年，每年各類受公帑資助兩歲或以下幼兒照顧服務的名額及按年增幅分別為何； \n(二) 鑒於政府在本年的《施政報告》的施政綱領中表示，會在2018-2019財政年度提供約100個3歲以下幼兒的資助及長時間全日制託兒服務的額外名額，政府在未來5年就3歲以下幼兒全日照顧服務有何計劃；及 \n(三) 鑒於政府在2015年《施政報告》的施政綱領中表示，將於2015-2016年度展開顧問研究，就幼兒照顧服務的長遠發展提供意見，該項研究的詳情(包括顧問公司名稱、研究範圍及工作時間表)、最新進展，以及研究報告公布日期為何？",
      "sequence": 35,
      "bookmark": "SP_MB_CCH_00061"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張超雄議員質詢的3個部分，我現答覆如下： \n(一) 為支援一些因工作或其他原因而暫時未能照顧子女的父母，社會福利署(\"社署\")一直透過資助非政府機構提供多元化的幼兒照顧服務，包括為3歲以下幼兒提供照顧服務的資助獨立幼兒中心和附設於幼稚園的資助幼兒中心、為6歲以下幼兒提供照顧服務的暫託幼兒服務和延長時間服務，以及為9歲以下兒童提供照顧服務的鄰里支援幼兒照顧計劃等。以上各項資助服務在過去兩年的服務名額及增幅表列於附件。 \n(二) 現時各類幼兒中心的服務名額共約29 500個，其中政府資助的獨立幼兒中心及附設於幼稚園的幼兒中心為3歲以下\n的幼兒共提供約7 000個資助服務名額。在2015-2016年度，各類幼兒中心服務的整體使用率為77%。 \n 社署會持續監察各類幼兒照顧服務的需求，在有殷切服務需求的地區規劃增加幼兒中心服務名額，包括在2018-2019年度為3歲以下幼兒提供約100個額外資助及長時間全日制託兒服務名額。 \n(三) 社署已於2016年12月委託香港大學社會工作及社會行政學系開展\"幼兒照顧服務的長遠發展研究\"。該研究會檢視現時本港幼兒照顧服務的情況，參考其他地方提供幼兒照顧服務的經驗，就本港幼兒照顧服務的宗旨、內容、對象、資助模式、服務模式、供求情況、設施規劃、人手編制及培訓等方面作出深入的分析，並對有關服務的長遠發展提出建議。預計研究需要至少1年時間完成。 \n 附件 \n過去兩年資助獨立幼兒中心、附設於幼稚園的資助幼兒中心、 暫託幼兒服務、延長時間服務及鄰里支援幼兒照顧計劃的名額及增幅 \n服務類別 2015年 (截至2015年 12月31日) 2016年 (截至2016年 9月30日) 增幅 名額 名額 資助獨立幼兒中心 736 736 - 附設於幼稚園的資助幼兒中心(1) 6 008 6 240 3.9% 暫託幼兒服務 434 434 - 延長時間服務 2 204 2 254 2.3% 鄰里支援幼兒照顧計劃(2) 954 954 - \n註： \n(1) 教育局所提供每一學年9月份的資料。 \n(2) 營辦者可在社署規定的最低名額數目之上，靈活增設額外的社區保姆服務名額，以應付實際的服務需求。",
      "sequence": 36,
      "bookmark": "SP_PO_SLW_00062"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，就規管電子廢物回收場及打擊相關的非法活動，政府可否告知本會： \n(一) 現時全港的持牌電子廢物回收場的數目、所在位置，以及當中有多少個回收場位處\"綠化地帶\"或\"農業\"地帶； \n(二) 是否知悉現時全港未領有牌照的電子廢物回收場的數目、所在位置，以及當中有多少個回收場位處\"綠化地帶\"或\"農業\"地帶； \n(三) 過去5年，每年規劃署對因經營電子廢物回收場而涉嫌違反《城市規劃條例》(第131章)的人士採取了甚麼跟進行動； \n(四) 過去5年，每年環保署和有關的政府部門，對非法經營電子廢物回收場的人士提出檢控的個案宗數、被定罪人士的數目，以及他們一般被判處的懲罰為何； \n(五) 去年當局對非法進口有害電子廢物的人士提出檢控的個案宗數、被定罪人士的數目，以及他們一般被判處的懲罰為何；及 \n(六) 鑒於有報道指出，由於內地當局近年嚴厲打擊非法進口電子廢物活動，所以不法商人把大量電子廢物進口香港後(i)傾倒於新界鄉郊地區或(ii)拆解並以可循環再造廢料運回內地，當局有否加強對領有及未領有牌照的電子廢物回收場的巡查及執法，以及與內地相關部門研究及商討如何共同打擊該類活動；若有，詳情為何；若否，原因為何？",
      "sequence": 37,
      "bookmark": "SP_MB_EC_00064"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府十分關注電子廢物回收場造成的環境問題，並會按照現行法例持續打擊有害廢電器電子產品(\"電器電子廢物\")非法進出口，以及在回收場進行拆解及處置的活動。根據國際間規管有害廢物跨境轉移的《巴塞爾公約》，電器電子廢物可分為兩大類：有\n害電器電子廢物和非有害電器電子廢物。電腦主機及掃描器等屬非有害電器電子廢物，可在國際間輸入及輸出以供循環再造及回收用途。有害電器電子廢物包括電腦顯示器、液晶體顯示屏及已拆解的廢印刷電路板等則受《廢物處置條例》所規管；除其進出口均受許可證制度的嚴格管制外，本地場所進行拆解及處置這些有害電器電子廢物亦需要按《廢物處置條例》獲批化學廢物處置牌照後才可以營運。 \n 此外，政府正推行落實廢電器電子產品生產者責任計劃(\"計劃\")的籌備工作，藉此妥善處理香港的廢電器電子產品。\"計劃\"會首先涵蓋若干受管制電器，包括空調機、電冰箱、洗衣機、電視機、電腦、列印機、掃描器和顯示器。立法會已於2016年3月通過《2016年促進循環再造及妥善處置(電氣設備及電子設備)(修訂)條例》，為\"計劃\"訂立法定規管架構，其中，除若干例外情況外，任何人貯存、處理、再加工或循環再造受管制的電器電子廢物，均須取得廢物處置牌照。循環再造者的處理設施及其運作情況必須符合相關條款及條件，方會獲發牌照。而受管制電器電子廢物進出口香港均須取得許可證。我們會參照現行對有害電器電子廢物的管制，訂定申請人須符合的相關牌照及許可證條款及條件。視乎進一步諮詢業界的工作，我們計劃在2017年年底實施有關規管。 \n 就各部門打擊電子廢物回收場非法活動的執管工作及相關資料，現提供如下： \n(一)及(二) \n 任何場所若未領有化學廢物處置牌照而處置有害電器電子廢物，均屬違法行為，環境保護署(\"環保署\")定必採取執法行動。現時共有6個場所根據《廢物處置條例》獲發化學廢物處置牌照以處理有害電器電子廢物，該6個持牌的場所全部均不是位處\"綠化地帶\"或\"農業\"地帶。 \n 粗略估計本港共有約150個從事回收電器電子廢物的露天回收場，環保署的巡查顯示這些回收場一般都不涉及處理有害電器電子廢物。電器電子廢物的露天回收場主要位於元朗及北區，其運作、數目及位置會不時改變，故未能確定它們位處\"綠化地帶\"或\"農業\"地帶的數目。 \n\n(三) 根據《城市規劃條例》，規劃署就新界鄉郊發現的違例發展個案進行執管及檢控工作時，一般所涉及用途類別包括停車場、貨櫃相關用途、貯物、工場等。在鄉郊地方發現的電器電子廢物回收場，大多是作貯存廢料及/或拆件工序。因此，一般而言，在規劃署的執管行動中，電器電子廢物回收場多被歸類為貯物及/或工場用途。過去5年(2012年至2016年)，規劃監督在新界鄉郊發展審批地區內就貯物及/或工場用途的違例發展所提岀的檢控個案數目為120宗，當中共有335個涉案人士被定罪。 \n(四) 就電器電子廢物回收場違反《廢物處置條例》和《廢物處置(化學廢物)(一般)規例》的個案，環保署在過去5年(2012年至2016年)，已完成33宗檢控，當中12名人士已被定罪，判處罰款由1萬元至4萬元不等，總罰款額約30萬元。 \n(五)及(六) \n 如上述，有害電器電子廢物如電腦顯示器、液晶體顯示屏及已拆解的廢印刷電路板等均受《廢物處置條例》所規管，其進出口均受許可證制度的嚴格管制。環保署根據風險評估和收集情報，聯同相關部門在口岸進行貨櫃裝運檢查，嚴厲執法以堵截有害電器電子廢物的非法裝運。非法進口有害電器電子廢物的進口商會被檢控，被截獲的非法進口廢物亦會被退回來源地，環保署亦會通報相關的外地執法機構作跟進。環保署在去年(2016年)共完成了24宗就非法進口有害電器電子廢物的檢控，當中16名人士被定罪，判處介乎12,000元至80,000元不等的罰款，總罰款額約400,000元。 \n 自2015年，環保署對本地電器電子廢物回收場加強巡查及執法，共巡查了約530次，並與相關部門進行共7次的聯合執法行動。行動期間，環保署成功檢控8宗個案。相關部門亦就查獲涉及消防安全、土地使用及規劃等涉嫌違規情況進行執管行動。 \n 就香港特區與內地的有害廢物(包括有害電器電子廢物)轉移活動，環保署與內地執法部門已設立恆常合作機制，就\n這些有害廢物的移運相互通報，並檢視相關的最新情況。環保署會繼續與內地執法部門緊密聯繫，嚴格執行廢物進出口管制，並加強情報交換從而打擊在本地回收場非法處理有害電器電子廢物的活動，亦會聯繫外地主管當局在出口有害電器電子廢物的地方提倡源頭堵截。",
      "sequence": 38,
      "bookmark": "SP_PO_ENV_00065"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，2011年6月，行政長官會同行政會議批准，就香港聖公會(\"聖公會\")建築群於下亞厘畢道地段(\"中環地段\")的契約修訂及該會於畢拉山金文泰道另一地段(\"畢拉山地段\")的原址換地，徵收象徵式地價，以促成該會落實包括保育中環地段全部4幢歷史建築的寓保育於發展項目(\"聖公會發展項目\")。根據當局於較早前分別向中西區及灣仔區議會提交的文件，聖公會經檢討其就上述兩個地段所提方案後，決定在該地段由興建兩幢建築物，改為興建一幢用作非牟利私營醫院的建築物，以及在畢拉山地段由興建3座建築物改為只重建原來的幼稚園。就聖公會發展項目，政府可否告知本會： \n(一) 政府有否因應聖公會發展項目的上述變動，修訂有關的地契條款及聖公會須支付的土地補價；若有，上述兩個地段的最新地契條款及分別須支付的土地補價是甚麼； \n(二) 政府在訂定中環地段的最新補價時，有否參考港怡醫院(即將投入服務的私營醫院)經營者於2013年投得該院用地時須支付的補價金額(即16億8,800萬元)；若有參考，詳情是甚麼；若否，原因是甚麼； \n(三) 政府會否要求聖公會就其發展私營醫院的計劃進行公眾諮詢；若會，詳情是甚麼；若否，原因是甚麼；政府有否要求聖公會就此修訂方案進行環境影響評估、古蹟影響評估及交通影響評估；若有，詳情是甚麼；若否，原因是甚麼； \n(四) 鑒於在聖公會發展項目的原方案中，擬建的樓面總面積合共為48 000平方米，而在修訂方案中則為50 959平方米，政府是否知悉聖公會把該項目的總樓面面積上調近3 000平方米的理據及詳情為何；及 \n(五) 鑒於在中環地段的原方案中，擬興建的兩幢建築物的高度分別為香港主水平基準以上108米及103米，而在修訂方案中擬建的一幢建築物的高度為香港主水平基準以上134.8米，遠高於鄰近樓宇的高度，政府有否評估採納修訂方案對附近樓宇景觀的影響；若有評估，結果是甚麼及政府有何跟進行動；若否，原因是甚麼？",
      "sequence": 39,
      "bookmark": "SP_MB_CT_00067"
    },
    {
      "title": "發展局局長",
      "content": "主席，就陳淑莊議員質詢的各部分，現綜合答覆如下： \n 香港聖公會就其位於中環下亞厘畢道1號的建築群(\"中環地段\")提出一項\"寓保育於發展\"的計劃。建築群包括4幢歷史建築：會督府(一級歷史建築)、聖保羅堂(一級歷史建築)、教堂禮賓樓(又稱馬丁樓，一級歷史建築)和舊聖公會基恩小學(原為聖保羅書院南翼，二級歷史建築)。根據原來計劃，香港聖公會將保存該4幢歷史建築，而其餘現有建築物將被新建築物取代，以提供所需空間予香港聖公會的宗教及社區服務。為騰出足夠地方以加強社區服務，並配合中環地段的發展規模，香港聖公會原本建議把中環地段內的幼稚園及神學教育設施遷往其另一幅位於灣仔畢拉山金文泰道的地段(\"畢拉山地段\")。2011年6月，行政長官會同行政會議批准修訂香港聖公會位於中環地段的土地契約，以及就畢拉山地段進行原址換地，徵收象徵式地價，以落實就中環地段全部4幢歷史建築的保育方案。 \n 根據食物及衞生局，政府的醫療政策是推動公私營醫療系統雙軌發展，公營和私營醫療界別互相配合；推動私營醫療服務的可持續發展，可增加本港醫療系統的整體服務量，並為病人提供更多選擇。考慮到原本位於區內的公營醫院(即雅麗氏何妙齡那打素醫院)已遷往其他地區，同時隨着區內的發展導致人口不斷增加，香港聖公會近年檢討中環地段的方案後，決定在該地段內包括前港中醫院的原址發展一間非牟利私營醫院，並把床位數目增至293張，希望為中西區居民提供公營醫院以外的醫療服務。香港聖公會已揉合4幢歷史建築於中環地段發展的設計內，當中3幢一級歷史建築(即會督府、聖保羅堂及教堂禮賓樓)將會全面保留，而屬二級歷史建築的舊聖公會基恩小學的外部立面亦會保留，並只會因應需要對內部作有限度及適當的改動。 \n 香港聖公會一直就中環地段及畢拉山地段的重建計劃與區議會及地區人士交換意見。就中環地段而言，在2013年3月就\"保育中環\n各項目的最新進展\"提交中西區區議會的文件中，已提及\"香港聖公會現正檢討中環地段的方案，因應其運作需要研究是否可修改該地段所作的用途，當中包括興建私家醫院\"，及後一直向區議會提交文件以報告進展。香港聖公會其後在2015年7月出席中西區區議會會議，向議員簡介興建私營醫院的初步構思，包括床位數目、建築物層數及其他方面的進展。香港聖公會在2017年1月再次出席中西區區議會會議，闡述中環地段重建計劃修訂方案的詳情，包括擬建非牟利私營醫院的床位數目、建築物的高度和層數、發展面積、停車位數目、收費安排等，並夾附修訂方案的設計圖。區議員普遍支持此活化項目及為區內增設醫院。香港聖公會備悉議員提出的意見，並會繼續向中西區區議會報告進度。 \n 至於畢拉山地段，香港聖公會分別在2015年5月及2016年11月出席灣仔區議會會議，匯報重建計劃的修訂方案。香港聖公會經仔細考慮灣仔區議會及地區人士(包括渣甸山聖公會重建關注組(\"關注組\"))就畢拉山地段原來的重建計劃的意見後，決定修訂重建計劃，即只重建一所幼稚園，並放棄在該地段興建一座作神學及其他教育用途的大樓，以及供神學院學生及教員使用的附屬宿舍。香港聖公會在該段期間與關注組進行會面及交換意見，最終就重建方案達成原則性共識。 \n 根據《中區分區計劃大綱核准圖編號S/H4/16》和《渣甸山及黃泥涌峽分區計劃大綱核准圖編號S/H13/12》，中環地段和畢拉山地段在相關分區計劃大綱圖內均劃作\"政府、機構或社區\"用途地帶，沒有地積比率及建築物高度的限制。在\"政府、機構或社區\"用途地帶內，醫院及幼稚園為經常准許用途。 \n 就中環地段而言，香港聖公會擬議醫院樓高25層(包括3層地底層數)，擬議發展的總樓面面積為46 659平方米，高度為香港主水平基準以上134.8米。就擬議建築物高度而言，由於鄰近建築物高度達香港主水平基準以上117米和該地段以西的建築物高度限制介乎香港主水平基準以上120米至150米，擬議建築物高度與附近的建築物高度並非不協調。有關部門已要求香港聖公會評估修訂方案對交通、視覺、空氣流通、歷史建築的文物價值等方面的影響，並會在審視評估報告時考慮中環地段的周圍環境。 \n 香港聖公會現正敲定中環地段及畢拉山地段重建計劃的修訂方案細節(包括兩個地段的整體樓面總面積等)。稍後我們會把是項\"寓保\n育於發展\"計劃提交行政會議批准。另外，如香港聖公會修訂方案涉及修訂土地契約和繳付地價差額，我們會按適用程序處理。",
      "sequence": 40,
      "bookmark": "SP_PO_SD_00068"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，根據《僱員補償條例》(第282章)，僱員因工受傷可獲工傷補償。僱主必須在工傷事故發生後按該條例的規定向勞工處處長(\"處長\")呈報。如僱主認為自己無須對工傷事故負責或懷疑其真實性，應盡快作出初步調查，然後把有關的資料或理據夾附於向處長呈報的表格內，尋求勞工處協助。有勞工團體向本人反映，有僱主動輒把工傷事故視為懷疑個案，並故意拖慢初步調查，藉以逃避支付工傷補償的法律責任。關於處理工傷懷疑個案，政府可否告知本會： \n(一) 過去3年，每年處長接獲僱主關於工傷懷疑個案的呈報數目為何； \n(二) 就第(一)項所述的工傷懷疑個案，勞工處就多少宗個案展開調查；已完成調查的個案當中，勞工處評定(i)屬工傷及(ii)不屬工傷的個案宗數分別為何；勞工處進行調查時採用甚麼準則和程序，以及處理每宗個案平均需時多久； \n(三) 過去3年，每年勞工處評定為屬工傷的懷疑個案當中，(i)僱主回覆表示同意和不同意承擔工傷補償法律責任，以及(ii)僱主至今尚未作出回覆的個案宗數分別為何； \n(四) 勞工處有何措施防止僱主藉質疑工傷事故的真實性及拖慢初步調查，以逃避向僱員支付工傷補償的法律責任；及 \n(五) 過去3年，每年僱主在接獲勞工處就工傷個案發出述明補償額及評估詳情的證明書後，在付款期內向工傷僱員支付補償額及醫療費的個案宗數為何；勞工處如何跟進僱主拒絕支付有關款項的個案？",
      "sequence": 41,
      "bookmark": "SP_MB_LYC_00070"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁耀忠議員的質詢，我現答覆如下： \n(一) 《僱員補償條例》(\"《條例》\")訂明僱員於受僱工作期間因工遭遇意外以致受傷或死亡，或僱員患上《條例》指明的職業病時，僱傭雙方應有的權利和應負的責任。如僱主及/或僱員等就工傷個案提出懷疑，勞工處會作出跟進。在工傷個案的處理過程中，僱傭雙方甚或其他相關持份者均可能提出不同的懷疑，勞工處沒有備存單就僱主關於工傷懷疑個案的呈報數目的統計數字。 \n(二)及(三) \n 如工傷個案涉及爭議，不論是僱主抑或僱員提出懷疑，勞工處會詳細審視，向僱傭雙方解釋《條例》的規定及索取與意外相關的詳盡資料，例如意外詳情、僱主就意外的調查報告及僱員因意外而獲發的病假證明書副本等。如有需要，勞工處會在僱員的書面同意下，向相關部門及機構索取資料，例如醫事報告及警方調查報告等。針對個案的具體情況，勞工處的職業健康醫生亦會從醫學角度提供專業意見。在綜合相關資料後，勞工處會就個案屬工傷的可能性及關聯性向僱傭雙方提供意見。如爭議獲得解決，勞工處會為僱員安排病假跟進或判傷；如個案未能解決，僱員有權提交個案至法院裁決，勞工處可協助僱員向法律援助署尋求援助。勞工處處理每宗爭議個案所需的時間，視乎個別案情及收到所需資料的進度而有所不同。勞工處沒有備存按跟進結果及就僱主經勞工處跟進後同意承擔補償責任而劃分的統計數字。 \n(四) 勞工處自2016年5月起加強支援處理具爭議的工傷個案，透過專責跟進、及早介入、主動聯絡僱傭雙方及安排會面，促進僱主和僱員溝通，澄清爭議事項，協助僱傭雙方盡早解決分歧，以保障僱員的權益。如發現僱主未有提供合理原因而拒絕或拖延按《條例》的規定支付補償，勞工處會敦促或警告僱主須盡快向僱員支付有關款項。勞工處亦會進行調查，並在有足夠證據的情況下檢控違法僱主。 \n(五) 在過去3年獲得解決的工傷個案中，勞工處向僱傭雙方發出\"補償評估證明書\"(即表格5)或\"覆檢補償評估證明\n書\"(即表格6)的個案數目，以及獲悉僱主沒有按《條例》的規定支付補償款項的個案數目表列如下。勞工處如接獲僱員投訴僱主未有按《條例》的規定支付補償款項，會立刻作出跟進及調查，並在有足夠證據時提出檢控。 \n年份 勞工處向僱傭雙方 發出表格5或表格6 的個案數目 勞工處獲悉僱主 沒有按《條例》的規定 支付補償款項的個案數目 2014 22 260 160 2015 22 104 119 2016 20 899 92",
      "sequence": 42,
      "bookmark": "SP_PO_SLW_00071"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，《競爭條例》(第619章)(\"《條例》\")已於2015年12月14日全面實施，並由競爭事務委員會(\"競委會\")負責該條例的執法工作。有多個運輸業團體一年多前向競委會投訴，指各油站的車用燃油價格長期以來相同，因此他們懷疑有關的油公司作出合謀定價行為。它們又指出，主要油公司調整燃油價格的機制一直欠缺透明度，而每當國際原油價格下跌時，各油公司均沒有以相若幅度下調燃油價格。就此，政府可否告知本會： \n(一) 有否研究為何由不同油公司在不同地點經營的油站所出售的車用燃油價格長期相同；如有，詳情為何，當中是否包括與監管機制存在漏洞有關；有何措施確保本港油公司不作出違反《條例》相關規定的反競爭行為； \n(二) 鑒於競委會在去年已就車用燃油價格展開調查，當局是否知悉該調查的進度和結果；如調查報告已經完成，公布日期為何；及 \n(三) 當局有否主動就上述調查向競委會提供支援；如有，詳情為何；如否，當局會否考慮提供有關支援，以確保車用燃油市場的參與者遵守《條例》的相關規定？",
      "sequence": 43,
      "bookmark": "SP_MB_HC_00073"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就周議員的質詢，經諮詢環境局後，現綜合答覆如下： \n(一) 在自由市場經濟運作下，香港車用燃油的零售價，一向是個別油公司按商業運作原則和本身的運作成本而釐定。政府的工作，是要致力確保燃油供應可靠，維持市場開放和消除進入市場的障礙，以促進競爭；並同時提高燃油產品價格的透明度，讓消費者能作出選擇。然而，政府理解車用燃油價格對市民的影響，因此政府一直監察本地車用燃油零售價，以及與國際油價(以新加坡無鉛汽油和車用柴油的離岸價，即普氏平均價作指標)的升跌走勢的比較。如有需要，政府會敦促油公司，盡快調低其零售價格，以減輕市民的負擔。油公司的車用燃油零售價格走勢雖然相若，但各油公司向消費者提供的各種折扣及其他優惠不盡相同，消費者最終負擔的價格，實際有所差異。 \n 《競爭條例》(\"《條例》\")中的第一行為守則禁止目的或效果是妨礙、限制或扭曲在香港的競爭的協議、經協調做法和業務實體組織的決定，合謀定價是第一行為守則下禁止的4類嚴重反競爭行為之一。然而《條例》並不規管企業在市場定價的水平高低。 \n 競爭事務委員會(\"競委會\")是執行《條例》的獨立法定機構。競委會的工作安排，包括調查工作，是由競委會自行決定。如有證據顯示油公司之間存有協議或互相協調以操控價格，競委會可按《條例》中的第一行為守則的規定展開調查。 \n(二) 競委會因應市民對香港車用燃油價格的關注，正進行相關市場的研究，研究目的在於了解車用燃油市場，包括當中的競爭情況與價格。競委會正準備研究報告的最終定稿，並會盡快公布研究結果。 \n(三) 關於競委會就香港車用燃油市場的研究，環境局曾應競委會的要求，提供過去數年的數據，例如油公司零售價格調整紀錄(包括調價生效日及調價幅度)。  \n\n(梁國雄議員在席上高聲叫喊)",
      "sequence": 44,
      "bookmark": "SP_PO_SCED_00074"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請保持肅靜。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "秘書",
      "content": "《2017年撥款條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 47,
      "bookmark": "SP_LC_CLK_00080"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "財政司司長",
      "content": "主席、各位議員、所有香港市民，早晨。我謹動議二讀《2017年撥款條例草案》。 \n \n引言 \n 我在今年1月16日接任財政司司長一職，擺在我面前的首要工作，就是編製下一年度的財政預算案(\"預算案\")。在我構思這份預算案的時候，我不停的問自己：香港目前最需要的是甚麼？市民對政府有甚麼期望？我們的理想生活是怎樣的呢？怎樣才會感覺幸福？香港作為一個國際城市應如何定位？ \n 我出身貧寒，成長於1960、1970年代，那個時候，香港人普遍但求有瓦遮頭、兩餐溫飽，就是幸福生活。但是，香港經歷了增長快速的1980、1990年代，其後更經歷了兩次金融風暴。我相信香港人現在不會再只求溫飽，大家會希望社會可以向前邁進：年輕人對前景懷有希望，中年人不必擔憂下一代缺乏競爭力，老人家不會恐懼被遺棄。 \n 我們不是沒有能力締造這樣的一個香港，但我不會奢言，單憑一份預算案，就可以為香港開創一片新天地。我只想盡力，運用我們大家一起努力積累下來的財富，照顧社會上有需要的市民，紓緩中產家庭的生活重擔，以及為香港建設美好的將來作出恰當的投資。 \n 我明白社會不同階層對預算案都抱有不同的期望，希望政府可以回應他們的訴求，但現實是資源不是無限，沒有任何預算案可以滿足所有市民的需要，以及獲得所有市民的讚賞。我們只能盡我們所能，照顧有需要的人士，在政府有充裕盈餘的時候和市民共享，並投放資源於可以促進社會和經濟發展的領域上。 \n 未來1年，外圍環境複雜多變，令香港的經濟發展充滿變數。但是，我期盼憑着大家的智慧、團結和努力，我們會有足夠的力量闖過所有難關，對未來懷抱希望。 \n2016年經濟表現 \n 2016年環球經濟增長緩慢，錄得後金融海嘯時期最慢的增幅。年初時的情況較為嚴峻，亞洲以至香港的外貿同樣受到影響。其後，外圍下行壓力有所減退，香港貨物出口亦隨之反彈，全年計錄得1.7%的實質升幅。服務輸出在年內亦相對改善，第四季重見增長，但全年\n仍下跌3.1%。隨着旅遊業回穩，零售銷貨量的跌幅整體在第四季顯著收窄至3.6%，但全年計仍下跌7.1%。 \n 內部需求在去年下半年轉強。由於就業及收入情況良好，加上預算案中紓緩措施的支持，有利市民消費意欲。私人消費開支增長在下半年加快，投資開支亦明顯反彈。 \n 整體而言，香港經濟增長由首季只有1%，逐步加快至第四季的3.1%，全年計溫和增長1.9%，大致符合我們在去年預算案所公布的經濟增長1%至2%的預測。 \n 去年失業率全年平均為3.4%，整體而言仍處於全民就業狀況。通脹壓力溫和，去年整體通脹率為2.4%。撇除政府一次性措施的影響，基本通脹率為2.3%，連續第五年回落。 \n2017年經濟展望 \n 展望今年，發達經濟體的增長會緩慢不均，加上世界各地政治局勢轉變，衍生新的變數，民粹和保護主義情緒升溫，令環球經濟前景更為複雜多變。 \n 美國經濟近期持續改善，但新政府的經濟政策仍未清晰，儘管美國或會推出財政刺激措施，將有利環球經濟增長，但現時市場更關注的是美國會否陸續推出貿易保護措施，窒礙現時全球貿易正在改善的增長勢頭。美國聯邦儲備局(\"聯儲局\")將會持續甚至加快利率正常化，主要央行貨幣政策分歧將更為顯著，會繼續影響環球經濟及金融環境。 \n 歐洲經濟增長仍受制於結構性債務問題。此外，英國\"脫歐\"的發展，以及多個主要歐洲國家會在今年舉行大選，都令歐洲政經局勢變幻莫測，影響當地經濟以至全球貨幣和金融穩定。 \n 內地經濟的增長模式邁向更多由內需和服務業帶動，朝可持續的方向發展，經濟增長幅度穩健而可觀，也有充裕的政策空間，估計能夠保持中高速增長，是環球經濟增長的重要支柱。 \n\n 日本方面，經濟增長仍然乏力，通縮風險偏高，一系列財政刺激及貨幣措施能否奏效，實屬未知之數。 \n 新興市場方面，國際能源及金屬價格在過去一段時間從低位反彈，減輕了依賴商品出口經濟體面對的經濟下行壓力。亞洲新興市場繼續是環球經濟增長的重要引擎。 \n 環球經濟近期稍為好轉，有利香港出口表現。我們的貨物出口如能保持近期的增長勢頭，今年的貨物出口表現將較去年為佳。不過，正如以上所述，外圍環境仍存在不少風險因素，亞洲及香港出口仍有隱憂。在這情況下，維持內部需求，對穩定香港經濟發展，支撐就業市場，依然十分重要。此外，近期訪港旅遊業表現已有改善，訪港旅客人次回升，這情況若能維持，零售市道可望進一步回穩。 \n 本地方面，過去一段時間就業市場狀況良好，市民收入上升，對消費信心會有支持作用。基建工程及樓宇建造活動料會持續擴張，可為內部需求提供動力。考慮到近期的形勢，只要沒有重大的外來衝擊，我預測今年本地生產總值增長應可達到2%至3%。 \n 不過，外圍環境陰晴不定，利率走勢不明朗，資金流向隨時急劇波動，或會大幅牽動本地資產價格，影響消費市道、投資意欲，以及宏觀經濟的穩定。過去數年，在住宅單位供應偏緊、利率超低及資金流入的疊加因素影響下，本地物業市場十分熾熱，樓價升幅與經濟實況脫節。 \n 本屆政府一直積極增加土地及房屋供應，並推出多輪需求管理和宏觀審慎措施，有效確保了整體宏觀經濟和金融體系的穩定。額外印花稅、買家印花稅，加上早前推出的調高從價印花稅等措施，亦成功大幅減少短期炒賣活動、非本地需求及投資需求。隨着過去數年政府積極增加的土地供應逐漸建成住宅單位，未來數年住宅樓宇供應將會大幅增加。若今年聯儲局利率正常化進程加快，房地產市場存在一定的風險。我們會密切注視相關的發展。 \n 環球通脹依然偏低，美元強勢持續，減輕了國際油價回升的影響，輸入通脹仍然輕微。通脹壓力短期內預料仍然溫和。我預測今年全年整體通脹率為1.8%，基本通脹率為2%。 \n公共財政的目標與方向 \n 香港的經濟規模雖然不大，卻是世界上先進經濟體之一。香港人均本地生產總值高達44,000美元，超越日本和不少歐洲先進經濟體。我們今天的成功，是數代香港人自強不息、辛勤工作、不斷創新而建立起來，也有賴於\"一國兩制\"的獨特優勢，自由、廉潔的制度，法治的精神，以及公平、開放和高效率的市場。但是，我相信在認同市場力量的同時，政府也必須積極發揮促進者的角色，善用公共資源，推出合適的政策，方能建設一個關愛、公義和多元的社會，並推動香港成為一個宜居、可持續發展和充滿活力的城市。 \n發展經濟、改善民生 \n 具體來說，公共財政應該有三大目標。第一，政府必須適度有為，發展經濟、改善民生。我們要努力鞏固和提升支柱產業的競爭力和開拓新市場；支援優勢和新興產業，尋求新的經濟增長點，令香港經濟能夠持續和多元化發展。我相信只要各行各業百花齊放，蓬勃發展，我們的年輕人便可以有更多優質的就業選擇、向上流動的空間和實踐夢想的平台。只有讓年輕一代對明天抱有希望，我們的城市才可以朝氣勃勃、開心積極。 \n 政府財政取之於民，也必須用之於民。政府施政必須\"以人為本\"，資源也應首要用於改善民生，讓社會上有需要的群體得到照顧。在有限的資源下，政府的民生政策目標不可能全部一蹴而就。我們必須按緩急先後用得其所，在各項措施的成效和政府財政承擔能力之間取得平衡，循序漸進，逐步朝着目標邁進。 \n投資未來、宜居宜業 \n 第二，政府必須目光遠大，為香港的未來持續投資，創建發展和環境的容量，提升競爭力，讓經濟和社會得以持續發展，生活環境不斷改善。 \n 在硬件方面，政府持續投資基建，並配合香港社會和經濟發展需要，積極開發土地和擴展海陸空交通網絡。在2012-2013年度，政府在基本工程的年度開支只有624億元，預計2017-2018年度將大幅增\n至868億元，整體建造業對本地生產總值的貢獻達到4.7%。我想指出，這些項目除了能改善市民的生活質素，提升營商環境外，也為建造、運輸和其他行業創造數以萬計的職位。 \n 人才是香港最重要的資源，面對其他經濟體的激烈競爭和科技發展帶來的全新經濟格局，政府必須繼續投放大量資源，培育知識型人才，推動香港經濟朝高增值方向多元發展。本屆政府大力推動創新科技(\"創科\")發展，2015年11月成立創新及科技局(\"創科局\")，至今已投放超過180億元以完善創科生態系統，並資助大學和業界進行研發，以及扶助初創企業。 \n 為提升市民的生活質素，政府致力將香港發展成智慧城市，利用創科提升城市管理。政府已開展全面的研究，為智慧城市訂立政策目標及發展藍圖。 \n 政府亦在保護和優化環境方面大力投資，進一步改善空氣質素、水質、藍綠資源和廢物管理，並加強應對氣候變化的各方面工作及自然保育，使香港成為更宜居的城市。 \n公平公義、共享成果 \n 第三，政府必須善用財政資源，以建立公平公義的社會為願景，讓各階層市民可以分享經濟發展的成果。目前，不少低收入人士的生活仍然捉襟見肘，社會上貧富差距明顯。 \n 扶貧、安老和助弱是本屆政府的施政重點之一，過去4年多我們已投入大量資源，致力改善基層市民的生活。相比本屆政府上任之初，社會福利經常開支在這5年間，即2012-2013年度至2017-2018年度增加了71%，由428億元增至733億元，同期的貧窮數字整體向下。我們會繼續在這方面投放資源，一方面通過社會保障制度支援有需要的人士，同時鼓勵及支援有工作能力的人士通過就業自力更生，多勞多得；目標是紓緩跨代貧窮，幫助向上流動，促進社會關愛共融。 \n 香港今天的繁榮，長者們功不可沒，我們應表達社會對他們的關愛。 \n 行政長官在今年施政報告公布政府會從兩方面優化長者生活津貼，包括向合資格的較有經濟需要長者提供每月3,435元的高額津貼，以及放寬現行資產上限，讓更多長者受惠。預期措施全面實施首年約50萬名長者受惠，每人每年多領約1萬元至3萬元，將長者生活津貼的覆蓋率由37%擴大至47%，進一步鞏固社會保障這根支柱的退休保障功能。政府亦會把長者醫療券的受惠年齡由70歲降至65歲，讓額外約40萬名長者每年獲得2,000元的私營基層醫療津貼。上述措施是重大和長遠的承擔，未來10年涉及的額外政府經常開支平均每年約90億元。 \n 目前，政府正就逐步取消強制性公積金(\"強積金\")與遣散費或長期服務金\"對沖\"的建議與主要持份者展開討論，我會因應結果在財政資源上作出配合。 \n 此外，我會繼續投放資源優化醫療和安老服務，並加強對殘疾人士的照顧和支援。 \n穩中求進的公共財政政策 \n 主席，在編撰這份預算案時，我詳細考慮了各方的意見，我認為社會上就政府的財政存有不少誤解。容許我藉今天的機會，釐清當中幾點，並因應上述3個公共財政目標、宏觀經濟形勢和政府財政狀況，提出一些方向。 \n年度盈餘 \n 坊間有意見認為，政府今年錄得鉅額盈餘，應減稅及推出更多恆常措施，以紓緩市民生活壓力。 \n 眾所周知，本港稅基狹窄，而且政府收入來源集中。利得稅、薪俸稅、印花稅、差餉和賣地收入，共佔2015-2016年度政府總收入約75%。然而，作為一個細小而開放的經濟體，香港的經濟表現容易受環球經濟波動影響，並非政府所能控制。倘若外圍經濟環境突然惡化或波動，政府收入將直接受到衝擊，而且結果可能會意想不到。根據過往25年的數據分析，政府收入與本地生產總值的走勢大致吻合，但政府收入的波幅往往較後者大很多，為公共財政帶來挑戰。以本年度為例，政府所錄得盈餘，絕大部分源自賣地收入和跟房地產市場有\n關的印花稅收入遠超預期。香港房地產市場經歷了近8年的大牛市，目前樓價仍在歷史高位，成交量相對淡靜。未來的私人住宅供應將逐步回復年均近2萬伙的水平，日後的賣地收入能不能繼續屢創新高，屬未知之數。事實上，過去10年的賣地收入波幅極大，2008-2009年度低至不足170億元，但2016-2017年度卻超過1,170億元。 \n 雖然政府收入隨經濟周期大上大落，但政府開支的彈性卻非常低，所提供的公共服務不能隨意減少或暫停。舉例來說，本屆政府在扶貧助弱方面推出了不少全新的措施，包括長者生活津貼和低收入在職家庭津貼。隨着本港人口快速老化，相關措施的承擔也會快速增加。以長者及合資格殘疾人士公共交通票價優惠計劃(2元交通優惠)和長者醫療券計劃為例，2012-2013年度至2017-2018年度期間的經常開支分別增加超過4倍和10倍，達至接近12億元和21億元，升幅非常大，但這些措施都惠及市民，不能輕言刪減。 \n 作為負責任的政府，我們應時刻保持儆醒，在推出新措施、承擔新的經常性開支時，必須確保有關開支長遠在財政上可持續承擔。我們不能因為某一財政年度的非經常性收入較高而輕言大幅增加經常性支出...... \n(梁國雄議員手持兩個大型紙製道具離席走到會議廳通道，邊急步走邊高聲叫喊，其間將拿着的圓形紙牌向前擲出，保安人員趨前攔阻)",
      "sequence": 49,
      "bookmark": "SP_PO_FS_00084"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳。 \n(梁國雄議員繼續衝向財政司司長，試圖將手上的大白象道具擲出，保安人員加以攔阻)",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "主席",
      "content": "財政司司長。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "財政司司長",
      "content": "主席，請容許我重複，我們不能因為某一財政年度的非經常性收入較高而輕言大幅增加經常性支出。情況就好比\"打工仔\"某年收到一筆大額的年終花紅時，會開心地增加一點消費，但不會因此而草率地作出長遠不能應付的財政承擔。因此，我認為處理年度盈餘的時候，應考慮其來源和性質，結合當年的經濟情況和外圍環境，以及社會未來的需要和市民的期望，作出平衡的分配。 \n財政儲備 \n 我也聽到不少意見，指政府坐擁9,000多億元的財政儲備實在太多，政府不應吝嗇，應大幅減稅或加大力度紓解民困。我認同以政府現時的財政實力，可以更積極有為，但不能輕率，資源必須用得其法、用得其所。 \n 《基本法》第一百零七條規定：\"香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應\"。我同意這條文的落實應不是每年收支的緊箍咒，而是存在一些彈性。事實上，香港作為細小的外向型經濟體，易受外圍環境和經濟周期波動影響，短期的收支不平衡也許不能完全避免。何況有些時候，我們的一些工作是在追落後，例如過去幾年加大社會福利方面的開支。一些工作則是投資未來，潛在回報在未來數年才可體現。我認為最重要是應使則使並審慎行事，務求在一段時間內保持大體上財政平衡。 \n 事實上，政府總開支由本屆上任時2012-2013年度的3,800億元，按年遞增至2017-2018年度逾4,900億元，平均每年增加5.4%，經常開支平均每年更增加7.2%。相比同期5%的名義經濟增長和3.4%的政府收入增長，本屆政府的開支承擔相當進取。但開支增長超越收入增長的情況，不可能長期持續，否則結構性財赤的危機會出現。 \n 在判斷財政儲備的水平是不是合適時，既要考慮政府現時恆常開支的水平，亦必須考慮政策措施，例如剛才提及的2元交通優惠和長者醫療券計劃，以至今年施政報告提出的長者生活津貼和強積金\"對沖\"補貼等，全面實施後的財政承擔，以及其對政府中、長期開支的影響。此外，政府的中、長期承擔，還包括超過3,000億元進行中工程的承擔額，以及未來10年政府須支付約4,500億元的公務員退休金。政府的財政擔子不可輕視。 \n\n 事實上，政府善用盈餘，投資未來的決心和承擔已體現在房屋和醫療方面。我們在2014年設立房屋儲備金，支持龐大的公營房屋發展計劃，至今已達770億元。去年，政府也預留了2,000億元推行10年醫院發展計劃，改善公共醫療設施，為市民提供適切的醫療服務。稍後在分配本年度財政盈餘的時候，我亦會在安老和殘疾人士康復服務，以及體育發展方面，作出承擔。 \n 過去10年，不少歐美國家先後面臨財困而引發危機，我們必須引以為戒。事實上，在1998年至2004年間，本港經歷了亞洲金融風暴和科網股泡沫爆破，經濟陷入困境，政府收入銳減，其跌幅遠較本地生產總值的跌幅大，出現5年財政赤字。面對嚴峻的經濟困境，當時政府財政儲備在這幾年間就消耗了四成，超過1,800億元，由相當於28個月的政府開支，降至13個月的政府開支。 \n 我認為公共財政政策的兩個重點...... \n(郭榮鏗議員離席走到楊岳橋議員的座位附近，站着與楊岳橋議員傾談)",
      "sequence": 53,
      "bookmark": "SP_PO_FS_00088"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，請返回座位。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "財政司司長",
      "content": "我認為公共財政政策的兩個重點是：確保財政穩健及對經濟波動具有抗禦能力。我們不能只從\"倒後鏡\"回看過去的豐年，要居安思危。在聯繫匯率制度下，我們調整貨幣政策的空間非常有限，因此必須依賴穩健而積極的財政政策。我們須時刻保持實力，留有足夠資源持續增加公共投資、提升競爭力、滿足社會發展的需要、改善民生；並且在經濟面對逆境時，能夠迅速推出穩定經濟的反周期措施，減低經濟波動對市民生活造成的影響。 \n 國際金融中心的地位對香港和對國家都非常重要，而金融穩定的基石是信心。要成功維持國際社會對香港的信心，政府穩健的理財，以及雄厚的財政實力至為重要。一場金融風暴，歐美多個先進經濟體的過度透支無所遁形，國際評級下滑，對金融和經濟造成連鎖打擊，元氣大傷。前車可鑒，香港不能掉以輕心。早前香港再次獲得國際貨幣基金組織肯定，讚揚我們擁有強而有力的政策框架，包括聯繫匯率\n制度、健全的金融體系監管，以及充裕的緩衝空間，具備足夠條件應對外來經濟風險。 \n 因此，我認為應使則使，善用儲備造福社會，同時必須嚴守財政紀律，確保開支的增長適度，並與整個社會的財政承擔能力相稱，保留足夠的財政儲備，以支持社會和經濟的發展，應對不時之需和人口急速老化的挑戰。 \n衡工量值、用者自付 \n 為提升資源運用的效率，政府應恪守\"衡工量值\"原則，修正不可持續的政策，以及調整重複、錯位和低效的支出。為確保資源運用更具效益和保障政府的收入，各部門應繼續按\"收回成本\"和\"用者自付\"原則，適時審視其收費。 \n稅務政策 \n 另一個經常有人討論的課題，就是我們的稅收政策。不時有意見認為，香港應減稅，提供稅務寬免以支持個別產業發展，以及擴闊稅基。 \n 香港一直奉行簡單低稅制，按地域來源徵稅，並以直接稅為主。香港崇尚自由貿易，除4類應課稅品外，並沒有對進出口貨物徵收關稅。這是過往我們賴以成功的重要競爭優勢，但國際競爭環境正不斷變化。鄰近的國家、歐美、以至內地的自由貿易區均以稅務優惠為手段，爭取投資，促進特定產業的發展，有些還調整了自身的稅制結構。近期個別歐美國家表示考慮下調利得稅，以加強競爭力。此外，國際社會正推動打擊洗黑錢和應對企業侵蝕稅基及轉移利潤的措施，香港須作出配合。我們如何確保競爭優勢不會被削弱呢？ \n 隨着社會進步和經濟發展，政府在扶貧、助弱、安老、教育、醫療、房屋、基建和地區設施等各方面的開支不斷增加。但本港稅基狹窄，收入來源集中在少數產業，容易受經濟情況影響而大幅波動。以2015-2016年度為例，賣地收入和利得稅收入分別佔政府收入14%和31%，利得稅中超過四成來自金融和地產行業。如果環球經濟及金融市場在未來出現波動，又或資產價格顯著調整，將會大幅影響政府的收入，繼而影響政府的財政承擔能力。 \n\n 作為負責任的政府，我們要在不同的經濟環境下維持龐大的公共開支，不能輕言減稅而動搖政府收入的基礎；亦不應經常調整稅率，因為這會影響稅制的可預測性，損害投資者的信心。因此，我們要檢視香港稅制的國際競爭力，並正視稅基狹窄的問題。我準備在財經事務及庫務局成立稅務政策組，從宏觀的角度整全地審視這些重要的課題，一方面檢視香港與國際稅務規定的接軌，積極研究如何通過包括提升科研開支的扣減等稅務措施，促進支柱、優勢和新興產業的發展，務求使香港在國際新形勢下持續維持競爭力，為香港創富；同時優化香港的稅制結構，研究擴闊稅基和增加收入，務求有足夠資源支持社會的持續發展。 \n2016-2017年度修訂預算 \n 2016-2017年度政府收入的修訂預算為5,595億元，較原來預算高12%，即613億元，主要反映賣地和印花稅收入的增加。 \n 賣地收入較原來預算高508億元，即76%。一直以來，土地收入的波動性很大，極受市況影響，2015-2016年度，我們曾因個別土地未能出售，令該年的賣地收入較預算少收近91億元。至於印花稅，由於去年有一段時間物業市場交投十分熾熱，令全年印花稅收入比預期多80億元，即16%。 \n 政府支出方面，修訂預算為4,667億元，較原來預算低4.1%，即202億元。主要是由於原來預算為醫院管理局公私營協作基金撥款的100億元，已於2015-2016年度提早支付。 \n 總括來說，我預計2016-2017年度盈餘為928億元。財政儲備在2017年3月31日預計為9,357億元。 \n投資未來、關愛共享 \n 行政長官在今年已發表的施政報告提出多項扶貧、安老和助弱措施，改善基層市民的生活；市民期望政府能體恤有需要人士，協助他們應付生活負擔；而中小企面對不穩定的外圍環境，以及經營成本上漲等壓力，也希望政府扶持。 \n 針對當前的經濟情況，來年複雜多變的國際政經形勢，並考慮到政府的財政盈餘狀況，我會推出以下一系列措施，一方面讓市民分享\n經濟發展的成果，同時亦能刺激內需、穩定經濟和支撐就業市場，另一方面，善用政府的資源投資未來。這些措施包括︰ \n(一) 寬減2016-2017年度75%的薪俸稅和個人入息課稅，上限為2萬元，全港184萬名納稅人受惠。有關扣減會在2016-2017年度的最終應繳稅款反映。政府收入將減少164億元； \n(二) 寬減2016-2017年度75%的利得稅，上限為2萬元，全港132  000名納稅人受惠。有關扣減會在2016-2017年度的最終應繳稅款反映。政府收入將減少19億元； \n(三) 寬免2017-2018年度4季的差餉，每戶每季上限為1,000元，涉及321萬個物業。政府收入將減少109億元；及 \n(四) 向領取社會保障金額的人士，發放金額相當於1個月的綜合社會保障援助標準金額、高齡津貼、長者生活津貼或傷殘津貼，額外開支約35億元。此外，就低收入在職家庭津貼及鼓勵就業交通津貼，亦作出相若的安排，額外開支1億元。 \n 除了以上的一次性措施，為減輕納稅人的負擔，我在考慮了政府短中期的財政狀況後，建議由2017-2018年度起推行以下5項恆常的稅務寬減措施，包括： \n(一) 把薪俸稅的邊際稅階由現時40,000元擴闊至45,000元，將減輕130萬名納稅人的稅務負擔。政府每年的稅收會減少15億元； \n(二) 增加傷殘受養人免稅額，由現時66,000元增至75,000元，將惠及35 000名納稅人。政府每年的稅收會減少5,000萬元； \n(三) 增加供養兄弟姊妹免稅額，由現時33,000元增至37,500元，將惠及23 800名納稅人。政府每年的稅收會減少1,300萬元； \n\n(四) 延長居所貸款利息扣除年期，由15個課稅年度增至20個課稅年度，最高扣減額則維持每年10萬元不變。政府每年的稅收會減少4億3,000萬元；及 \n(五) 增加個人進修開支的最高扣除額，由現時8萬元增至10萬元，將惠及3 500名納稅人。政府每年的稅收會減少800萬元。 \n支援樓宇復修 \n 樓宇老化是社會面對的一大難題，隱藏着衞生和安全風險，適時維修是業主的責任，但過程中亦對不少小業主造成很大的困擾。有見及此，政府會預留3億元，讓業主以優惠費用參加市區重建局推行的\"招標妥\"樓宇復修促進服務，協助他們取得所需的技術支援。估計在未來5年約4 500幢樓宇的業主因此受惠。 \n 以上涉及351億元的稅務和短期紓緩措施，連同其他的開支，可為2017年的本地生產總值提供1.1%的提振作用。 \n扶助中小企 \n 政府一直重視中小企的發展，並重點扶助中小企開拓市場和提升整體競爭力。現時外圍經濟仍有不少不明朗的因素，我們將繼續為本港的中小企提供以下3項的支援措施： \n(一) 延長\"發展品牌、升級轉型及拓展內銷市場的專項基金\"的申請期5年至2022年6月，以協助香港企業在內地的業務發展；  \n(二) 延長中小企融資擔保計劃下特別優惠措施的申請期至2018年2月28日，以協助企業應付資金周轉的問題；及 \n(三) 建議提升出口信用保險局(\"信保局\")的承保能力，把信保局根據保險合約所負的或有法律責任上限由目前的400億元增加至550億元。  \n 此外，為支援中小企應用科技提升競爭力，我們去年11月推出科技券計劃，為每家合資格中小企提供最多20萬元的補貼，推動中小企善用科技服務及方案，提升營運效率，同時亦為創科業界締造商\n機。各界對計劃反應積極，已有超過900家中小企登記意向，準備參與計劃。 \n電動車首次登記稅 \n 多年來，我們積極推廣市民使用電動車代替柴油車及汽油車，以改善路邊空氣質素，其中措施包括豁免電動車的首次登記稅，以減少它們和傳統車的價格差距。豁免將於今年3月31日屆滿。考慮到過往幾年私家車的整體增幅，以及電動私家車漸為駕駛人士接受，政府決定修訂有關安排。由今年4月1日至2018年3月31日，電動的商用車、電單車和機動三輪車將繼續獲全數寬免其首次登記稅。但是，電動私家車首次登記稅的寬免額將會以97,500元為上限。環境局會公布詳情。 \n自願醫保計劃 \n 為鼓勵市民使用私營醫療服務，我們會為購買受規管醫保產品的市民提供稅務扣減，政府正研究相關細節。 \n盈餘運用 \n 本年度的盈餘較預期為高，我會以前瞻方式善用當中610億元盈餘，推行以下數項工作： \n(一) 預留合共300億元，以加強安老和殘疾人士的院舍和康復服務。政府會推出措施確保院舍照顧服務質素，並會加強長者社區照顧服務。政府亦會推出措施，加強對殘疾人士學前訓練、住宿照顧、日間照顧、社區支援、就業，以及無障礙設施和交通等範疇的支援，讓他們能全面融入社會和享有平等機會；  \n(二) 為配合今年施政報告對體育發展的支援，預留200億元，在未來5年在各區推展26項體育和康樂設施，包括增建和重建運動場、體育館、足球場、游泳池、單車場、網球場，以及休憩用地，讓市民享用更佳的社區和體育設施配套； \n(三) 預留100億元支援香港的創科發展；及 \n\n(四) 動用10億元推動青年發展，包括預留7億元予教育局加強推廣職業專才教育、支援校長和教師的進修和專業發展，以及增加支援修讀自資專上課程在內的本地專上學生；此外，在2017-2018年度撥款3億元予民政事務局進一步擴展多元卓越獎學金和國際青年交流計劃，讓年輕人有更多體驗和擴闊視野的機會。有關發展人力資源這個課題，我會在稍後時間再詳細談及。 \n鞏固及提升支柱產業 \n 香港的地理位置優越、基建設施一流，自由開放的經濟制度具高度彈性和效率。我們有\"一國兩制\"的獨特優勢，實行簡單低稅制，市場高度開放和公平競爭，人才、資金和貨物自由流通，社會多元包容，重法治，公營部門規模小而具效率，金融系統完善，服務業發達，在區內具有無可取代的優勢。支柱產業在2015年貢獻近六成本地生產總值和本港約一半的就業機會，對香港經濟有舉足輕重的影響，鞏固及提升支柱產業的優勢至為重要。 \n貿易及物流 \n 貿易及物流是香港商業的命脈，佔本地生產總值22%，就業人口約75萬。去年香港對外商品貿易總值約76,000億港元，相比10年前，升幅達50%。按2015年貿易總值計算，香港是全球第八大貿易實體，排名比10年前上升3位。 \n 最近環球的保護主義和反全球化情緒有升溫跡象，個別經濟體開始提出甚至實行貿易保護措施，加上全球經濟增長持續疲弱緩慢，在這個不明朗的大環境下，作為小型及開放的經濟體，香港更應堅守自由貿易的信念。我們會繼續與主要貿易和投資夥伴，開拓更廣闊的自由經濟市場，強化香港作為區內投資、金融及物流樞紐的地位。 \n自由貿易協定 \n 香港作為世界貿易組織(\"世貿\")的創始會員，一直堅守開放和自由的貿易政策，亦是世貿框架下多邊貿易制度的堅定支持者。我們透過以規則為本的多邊貿易制度，促進貿易自由化，並與貿易夥伴攜手消除貿易壁壘，促進有利及可持續發展的營商環境，以及保障香港的商貿利益。 \n 香港以單獨關稅區的身份與不同經濟體簽訂貿易協定，持續擴大香港的自由貿易協定(\"自貿協定\")與促進和保護投資協定(\"投資協定\")網絡。 \n \"內地與香港關於建立更緊密經貿關係的安排\"(\"CEPA\")是香港簽訂的首份自貿協定，也是內地對外開放程度最高的相關協定。我們正與中央政府商討，進一步擴大和優化CEPA，希望於今年年中取得實質成果。此外，我們會繼續與東南亞國家聯盟(\"東盟\")和位處\"一帶一路\" \"陸上通道\"的格魯吉亞及\"海上通道\"的馬爾代夫進行自貿協定談判。 \n 香港與加拿大的投資協定已於去年9月生效，加上去年11月與智利簽署的投資協定，香港簽訂的投資協定現已增至19份。今年1月，我們完成了與墨西哥的談判，並草簽了文本。展望將來，我們會繼續努力與伊朗及俄羅斯進行投資協定談判。 \n貿易單一窗口 \n 籌備建設\"貿易單一窗口\"是政府一項重點計劃，方便業界以一站式電子平台遞交貿易文件，並促進跨境海關合作，提高報關、清關效率，便利貿易。專責的項目管理辦公室正緊密聯繫業界，優化貨物付運前後的報關安排，確保清關只須提供最基本資料，冀能盡快分期推出計劃，緊貼國際大趨勢。 \n海運業 \n 政府於去年4月成立新的香港海運港口局，與業界合作，共同推動高增值海運服務業和港口的長遠發展。未來5年，投資推廣署會加強向海外及內地宣傳，重點發展香港成為區內的海運服務樞紐，建立香港為聯繫國家與世界海運業的服務平台。 \n航空業 \n 按三地政府組成的聯合工作委員會的評估，港珠澳大橋整體工程可望於今年年底完工，將因應跨界通行政策落實措施等因素，爭取早日三地同步通車。我們正研究在大橋通車後，加強以不同方式連接香\n港及珠三角地區，包括利用跨境直升機服務連接香港及珠三角城市，進一步優化區內的跨境運輸服務，以期帶動區內更多元化的商貿和其他經濟活動。 \n 為方便日後經港珠澳大橋往來香港國際機場與珠三角地區的中轉旅客，香港機場管理局(\"機管局\")建議提供雙向陸空轉乘接駁巴士服務，讓中轉旅客可直達香港國際機場禁區轉飛海外。旅客從海外經香港國際機場前往珠海、澳門口岸亦同樣受惠。我們現正與兩地政府、機管局及相關機構積極商討細節安排。 \n 近年民航業在亞洲發展迅速，帶動市場長遠對飛機租賃的需求。全球以租賃形式融資新飛機的比率已超過30%。預計在未來20年，全球航空旅客每年增長約5%，而付運的飛機預計超過39 000架，價值相當於約59,000億美元。 \n 航空融資業是前景可觀的全球性業務，而稅務是航空融資公司選擇業務地點的關鍵考慮因素之一。政府計劃於2017年向立法會提交修訂《稅務條例》的法案，推出稅務優惠，吸引飛機租賃公司在香港發展業務，為金融及航空業創造職位，並進一步鞏固香港的國際金融中心地位。 \n航空貨運業 \n 我想特別一提，香港國際機場已連續6年成為全球最繁忙的航空貨運機場。以貨物重量計算，香港國際機場處理的貨物佔香港總貨物量少於2%，但以貨值計算，卻佔進出口貿易額接近四成，對本港經濟貢獻重大。 \n 近年，跨境電子商貿發展蓬勃，為航空貨運業帶來新的機遇。機管局正多管齊下把握機遇，包括在南貨運區預留陸側和空側土地，以支持轉運、跨境電子商貿及高增值空運貨物的發展，並與香港郵政探討方案，提升香港國際機場空郵中心的郵件處理量和運作安排。 \n 此外，機管局與業界現正從硬件及軟件兩方面積極提升香港國際機場處理高價值溫控貨物(例如藥品)的能力，吸引更多高價值的溫控貨物經香港轉運往世界各地。政府亦會與機管局積極研究各項促進本\n港空對空轉運的便利措施，提升香港國際機場作為國際航空貨運樞紐的競爭力。 \n 高增值的第三方物流業在過去10年發展迅速。為推動這方面的發展，政府一直物色合適的土地，以提升香港物流業的優勢。政府在青衣提供了3幅共佔地約6.9公頃的土地，這些土地已於2010年、2012年及2013年透過公開招標出售，合共提供約28萬平方米的樓面面積。另外，政府已在屯門西預留兩幅共佔地約10公頃的土地作高增值物流用途，並會致力盡快推出用地給業界使用。 \n 我們會繼續推動高增值物流服務的發展，鞏固香港作為國際航運中心的地位。 \n金融服務 \n 在外圍不穩定的環境下，香港金融服務業發展依然蓬勃，佔本地生產總值18%，聘用超過25萬人，是維持經濟穩定增長的一大動力。環球金融市場在可見的將來會持續波動，但我相信香港有實力克服這些變化所帶來的挑戰，以及把握當中的機遇，鞏固國際金融中心的地位。 \n監管制度 \n金融機構 \n 2008年金融危機爆發後，世界各地均意識到加強金融體系穩定的重要。香港一直積極參與相關討論，並參照國際標準，增強我們預防危機及應對風險的能力。當中包括落實《巴塞爾協定三》(Basel III)所訂立的監管框架、改革場外衍生工具市場，以及建立有效的金融機構處置機制。 \n打擊清洗黑錢 \n 此外，香港是財務行動特別組織的成員，致力參與全球打擊清洗黑錢的工作。財經事務及庫務局現正就加強打擊洗錢及恐怖分子資金籌集監管制度的立法建議進行諮詢，以便在今年年中把相關修訂條例草案提交立法會審議。 \n\n改革上市實體核數師監管制度 \n 我們正積極推動上市實體核數師監管制度改革的工作，使有關監管獨立於審計業。修訂條例草案會提升財務匯報局的職能，使其成為獨立的上市實體核數師監管機構。預計在今年第二季把有關修訂條例草案提交立法會審議。 \n上市平台 \n 去年，香港首次公開招股集資總額為251億美元，連續兩年位列全球第一。香港自2002年起每年首次公開招股集資額均名列世界首5位，這成績實在得來不易。為了維持香港上市平台的競爭力，我們必須竭力維護市場質素。 \n 證券及期貨事務監察委員會(\"證監會\")及香港交易所去年就\"建議改善上市決策及管治架構\"進行聯合諮詢，目的是令上市監管架構及流程更能應對市場迅速的發展。兩所機構收到很多意見書，現正審慎地考慮及分析有關意見。 \n 政府一直十分關注市場質素問題，包括創業板股份出現股價大幅波動等現象，並支持證監會致力透過監管及執法工作，打擊違規行為，例如最近針對創業板新上市股份進行配售的情況，就中介應達到的操守標準發出指引，以及聯同香港交易所就申請人及中介的角色發出聯合聲明。政府亦希望進一步推動香港上市平台的發展。香港交易所現正研究如何持續提升香港上市平台的競爭力，包括檢視創業板的定位，以及探討設立新板的可能性。當研究有較成熟的進展時，會就相關構思進行公眾諮詢，以制訂長遠發展策略。 \n 健全的監管制度為我們的金融體系奠定良好根基。與此同時，我們亦需研究如何更好把握香港的優勢和機遇，進一步提升香港國際金融中心的地位和競爭力。 \n本地債券市場 \n 政府自2009年推出政府債券計劃，透過有系統地發行政府債券，為市場的債券定價提供指標，吸引本地和海外投資者及集資者參與香港債券市場。在計劃下發行的零售債券，深受市民歡迎，促進了本港債券市場的進一步發展。我們又透過政府債券計劃發行不同架構的伊\n斯蘭債券，為香港發展成為伊斯蘭金融中心奠下基礎。去年推出的銀色債券試驗計劃促進了有關市場的發展，我們會如期在2017-2018年度發行第二批銀色債券，並因應市場環境，制訂包括發行量及年期等適當的發行條款。 \n綠色金融 \n 去年在杭州舉行的二十國集團領導人峰會上，二十國集團確認綠色金融將為應對氣候變化及促進可持續發展發揮關鍵作用，並倡議落實自願可選措施，包括提供清晰的戰略性政策信號與框架，以推動綠色金融發展。香港具備成熟的條件發展綠色金融。香港鐵路有限公司已率先在去年10月透過發行綠色債券籌集資金，以把握綠色金融市場的潛力。我們將加強宣傳香港資本市場的優勢，鼓勵業界充分把握綠色金融所帶來的發展機遇。 \n人民幣業務 \n 現時，全球約七成的人民幣支付交易是經香港處理的。國際結算銀行去年9月公布的調查結果顯示，香港的人民幣外匯交易量穩居全球首位。這印證了香港作為全球離岸人民幣業務樞紐的地位。隨着人民幣在國際上越來越被廣泛應用，我們會繼續與內地當局探討擴大跨境人民幣雙向流通的渠道。 \n資產/財富管理 \n 我們將採取以下一系列措施，發展香港成為亞洲的資產管理中心和財富管理中心。 \n基金業 \n 為推動香港成為全面的基金服務中心，我們建議把利得稅豁免的範圍擴大，涵蓋在岸以私人形式發售的開放式基金型公司，從而吸引基金來港註冊，發揮香港的基金製造能力。財經事務及庫務局快將就立法建議諮詢業界。 \n 香港\"背靠內地，面向國際\"的優勢，為金融業帶來了不少機遇。滬港通及深港通相繼開通，對香港與內地資本市場互聯互通有開創性的意義。此外，2015年實施的內地與香港基金互認安排，為兩地的基金業帶來更多產品選擇，並加深兩地金融市場的互聯互通。 \n 香港作為國際金融中心，聯通的市場並不限於內地。我們一直努力與世界各地的金融市場建立聯繫，此舉不但可促進香港與這些市場的雙向資金流通，更可發揮香港作為國際與內地市場之間資金流通樞紐的作用。去年，證監會與瑞士金融市場監管局就雙邊基金互認安排簽署備忘錄，容許合資格的本港公募基金透過簡化的審核程序，在瑞士市場直接銷售予公眾投資者。證監會現正積極與其他地區商討，期望能陸續達成協議。 \n 債券市場是資本市場的重要部分。政府除通過發行不同種類的債券來發展香港的債券市場，亦正與內地有關當局研究如何進一步便利兩地投資者參與債券市場，優化債券市場基礎設施的聯繫。 \n消費者 \n打擊與放債業務有關的不良財務中介手法 \n 政府在去年落實了不同措施，打擊與放債業務有關的不良財務中介手法，包括按照《放債人條例》就所有放債人牌照施加額外牌照條件，以加強保障借貸人。額外牌照條件已於2016年12月1日生效。我們正嚴肅跟進執行額外牌照條件的情況和成效，以及加強公眾教育，提高市民對理債的認識。 \n強制性公積金計劃 \n 我們未來的工作目標是研究建立\"積金易\"或eMPF中央電子平台，以提升強制性公積金計劃的行政效率，讓收費有下調的空間。為此，我已要求財經事務及庫務局成立工作小組，成員將包括強制性公積金計劃管理局及業界代表，專責研究可行方案及參考海外經驗，從而制訂一個既能提升行政效率，又令計劃成員直接受惠的電子化強制性公積金管理平台。 \n公共年金計劃 \n 行政長官在施政報告內提出研究公共年金計劃的可行性，探討能否由公營機構營運終身年金計劃，協助長者將資產轉化成每月穩定的退休收入，從而減少不確定性。香港按揭證券有限公司已就有關建議展開設計和可行性研究，並會盡快提交報告給董事局考慮。 \n\n稅務合作 \n 國際社會在提高稅務透明度及打擊跨境逃稅方面亦提出了不少新措施。就經濟合作與發展組織提出的應對\"侵蝕稅基及轉移利潤\"(BEPS)方案，香港加入了有關工作的國際合作框架。 \n 我們亦積極拓展與其他國家及地區的全面性避免雙重徵稅協定網絡，現時已簽署37份協定。我們會繼續擴展有關網絡，為香港營造更有利的營商及投資環境。 \n旅遊業 \n 旅遊業佔本地生產總值約5%，就業人口約27萬，同時亦帶動其他相關行業包括零售、酒店及餐飲業的發展，對香港經濟發展貢獻良多。過去10年，訪港旅客人數由2006年的2 500萬人次，增加至2016年的5 600萬人次，增長一倍多，令香港成為世界上接待最多旅客的城市之一。 \n 去年，旅遊業進入調整期，我們已適時調整旅遊業發展策略，向多元化及吸引高增值過夜旅客方向發展，並以平穩、健康及長遠發展旅遊業為目標。雖然去年的整體訪港旅客人數因為內地旅客減少而下跌4.5%，但近月已有回升迹象，而非內地旅客，特別是東南亞旅客的人數，更連續數季錄得增長。此外，會展旅遊的過夜旅客人次去年增長9.9%。郵輪旅遊方面，去年啟德郵輪碼頭的郵輪停泊次數錄得近100次，比2015年增加約70%，預計今年會上升至大約200次。去年啟德郵輪碼頭的出入境旅客人次亦達約42萬，比2015年增加約60%。 \n支援措施 \n 雖然本港旅遊業的情況已較穩定，但我們預期來年仍然充滿挑戰。考慮到相關行業面對的困難，我會推出3項短期措施，涉及豁免1億3,700萬元的牌照費用︰ \n(一) 豁免1 800間旅行社1年的牌照費用； \n(二) 豁免約2 000多間酒店和旅館1年的牌照費用；及 \n\n(三) 豁免食肆、小販及受限制食物售賣許可證1年的牌照費用，有27 000間食肆和商戶受惠。 \n提升吸引力 \n 今年的施政報告重申，政府會繼續吸引高增值的過夜旅客。我們會依循這政策方向，在2017-2018年度對旅遊業額外作出共達2億4,300萬元的支援，推出5方面的措施： \n(一) 支援燈光匯演、舉辦本地盛事，以及繼續資助業界為本港帶來更多中小型規模的會展旅遊活動； \n(二) 進一步推廣旅遊產品多元化，包括邀請香港旅遊發展局(\"旅發局\")分別就具本地特色的旅遊項目和綠色旅遊產品，向活動主辦機構和旅遊業界提供資助，以鼓勵發展更多元化的旅遊產品，吸引更多旅客訪港； \n(三) 致力吸引更多高消費旅客，包括透過旅發局推出過境旅客留港優惠計劃，與本地航空公司、景點、酒店及旅遊業界合作，向過境或過夜旅客提供優惠；政府亦會資助業界推廣郵輪旅遊，包括繼續推廣\"飛航郵輪\"旅遊，以及與郵輪公司合作開拓更多郵輪客源市場及產品； \n(四) 增加香港作為旅遊目的地的吸引力，包括透過旅發局繼續在內地市場宣傳香港優質和誠信的旅遊形象，以及加強向海外市場宣傳香港年內舉行的盛事，務求吸引更多內地與海外旅客訪港；及 \n(五) 透過香港旅遊業議會資助旅遊從業員的培訓，提高行業服務質素；並繼續推行旅遊景點配對基金，以及豁免本地業界參加海外推介會的參展費用。  \n工商及專業服務 \n 工商及專業服務一直是香港的支柱產業之一，佔本地生產總值12%，就業人口共約52萬。全球貿易環境不斷變化，我們致力推廣香港在環球市場的重要營商平台角色，促進香港與世界各地的商貿聯繫及往來。近年世界經濟發展重心東移，內地企業積極到海外投資和\n拓展海外市場；香港的專業服務優質多元，加上具人文優勢及豐富的國際營商經驗，可以把握這方面的商機，作進一步的發展。 \n支援發展 \n 我們一直多管齊下支援專業服務業的發展，包括磋商自貿協定，為業界爭取更佳條件進入其他市場；透過香港貿易發展局(\"貿發局\")推廣本港專業服務的優勢；以及提供多方面的資助。去年11月，為數2億元的專業服務協進支援計劃正式推出，重點支援本港專業服務界別對外交流、推廣及提高服務水平和競爭力。我鼓勵業界踴躍善用這項計劃。 \n開拓市場 \n 為協助香港工商界和專業人才開拓市場，我們去年在印尼設立第十二個駐海外經濟貿易辦事處(\"經貿辦\")，加強我們與東盟國家的聯繫。我們正積極籌備在韓國設立經貿辦，同時亦為在印度、墨西哥、俄羅斯、南非及阿拉伯聯合酋長國等增設經貿辦展開前期工作，以加強香港與其他經濟體的商貿和文化交流。 \n 本屆政府一直積極擴展駐內地辦事處的網絡，今年上半年會在天津、浙江、廣西及陝西共增設4個聯絡處，使我們在內地的經貿辦(包括駐北京辦事處)和其下的聯絡處總數由2012年6月時的7個，將增至共16個，較均勻地覆蓋全國。 \n亞洲基礎設施投資銀行 \n 我們會繼續與中央政府及亞洲基礎設施投資銀行(\"亞投行\")盡快完成香港以非主權地區身份加入亞投行的程序。香港擁有各類專業人才、豐富的建造、管理及營運基建項目的經驗，以及成熟的金融市場，可以為亞投行作出貢獻，同時進一步鞏固香港的國際金融中心地位。 \n基建融資促進辦公室 \n 隨着國家\"一帶一路\"倡議的逐步落實，香港可在促進區內基建投資及融資方面發揮重要作用。香港金融管理局(\"金管局\")去年成立基建融資促進辦公室，匯聚不同領域的主要持份者，提升他們對投資基\n建及相關項目的認識和興趣。基建融資促進辦公室將會繼續與主要持份者，共同推廣和發展香港成為基建投融資中心。 \n多元發展 \n 香港社會多元開放、中西文化薈萃、人才匯聚、科研力量強、資訊流通發達、資金充裕，具備發展多元化產業的條件。在強化支柱產業的同時，我們須把握機遇，大力支持發展優勢和新興行業，讓經濟進一步多元發展，以及應對不斷轉變的國際經濟格局和競爭環境，並為年輕一代和創業者，提供更多優質的事業發展機會，讓他們發揮創意與才華，實現理想。 \n創新及科技 \n 創新及科技是推動香港經濟持續和多元化發展的新引擎。創科局在2015年11月成立後，政府推出涉及180億元的多項措施，悉力與持份者完善香港的創科環境，推動創科發展。 \n產業發展 \n 隨着經濟結構轉型，製造業對本港經濟貢獻的比重，從2006年佔本地生產總值2.7%(即397億元)下降至2015年的1.2%(即272億元)。製造業涉及不同的技術範疇，以及不同形式的產品及程序，我們認為創新和科技可以驅動香港\"再工業化\"，發展適合香港的高端製造業，推動經濟增長和創造優質的就業機會。 \n 為此，政府全力支持香港生產力促進局(\"生產力局\")協助工業升級及轉型，向高增值生產邁進。在硬件配套方面，政府斥資82億元，讓香港科技園公司(\"科技園公司\")在將軍澳工業邨興建先進製造業中心及數據技術中心。政府並已委託生產力局設立\"知創空間\"，推動轉化科技創意為工業設計或產品，以培育本港的初創文化及支持\"再工業化\"。 \n 我會成立創新、科技發展與\"再工業化\"委員會，統籌香港的創新及科技發展，以及香港\"再工業化\"的進程。同時，稅務政策組會就提升科研開支稅務扣減等建議，積極展開研究。 \n\n初創企業 \n 近年，\"創業潮\"興起，不少青年人憑着創意及科技知識，加上企業精神及努力，創辦了自己的企業。科技園公司和數碼港為初創企業提供設施、財政、技術及業務諮詢等方面的支援，這對缺乏資金及經驗的青年創業者尤其有用。為鼓勵更多私人資金投放於本地的創科初創企業，我們將推出20億元的創科創投基金，透過大約1︰2的資金配對比例，與風險投資基金共同投資在於香港創立的初創企業，為香港的科技初創企業注入新資金和動力。 \n 為鼓勵公營機構試用初創企業的科技產品及服務，我們於去年年底把公營機構試用計劃，擴展至科技園公司及數碼港的培育公司，為每個合資格項目提供最多100萬元的資助。我們亦優化了實習研究員計劃，除了提高每月津貼金額外，亦把計劃推展至科技園公司及數碼港的培育公司和中小企租戶，以培育更多創科人才。政府會繼續支持本地初創企業的發展，讓更多有志創業的青年人可以實現夢想。 \n創科融入生活 \n 為推動把創科融入生活，創科局即將推出5億元的\"創科生活基金\"，資助可以改善市民日常生活和惠及長者或弱勢社群的創科項目。 \n 電子競技(e-sports)過去數年在本港和其他城市的發展非常迅速，甚至成為一個國際性的體育比賽項目。電子競技是一個具經濟發展潛力的新領域，有助推動本地遊戲市場和創科的發展(例如應用虛擬實景技術)。我們會邀請數碼港探討有關的最新科技及產品發展，研究進一步在本港推廣電子競技。 \n金融科技 \n 金融科技使交易和理財更便捷、安全和具成本效益，改變傳統金融服務模式，便利市民生活，電子支付是例子之一。金管局於去年發出了共13個儲值支付工具牌照，而《支付系統及儲值支付工具條例》自11月正式實施以來，香港的電子和流動支付生態系統日趨完善，市民能使用的支付方式林林總總，包括流動電話付款、個人對個人轉帳、電子支票，以及電子帳單及繳費服務。 \n\n 為進一步強化支付基建，金管局正在建立一個全新的\"快速支付系統\"，當明年完成推出時可提供一個無間斷運作的跨銀行即時支付轉帳平台，讓銀行和支付工具經營商向用戶提供更快捷、方便和全面的支付和轉帳服務。同時，政府會積極探索為各種政府帳單及收費提供新的支付渠道，便利公眾使用政府服務，並鼓勵更多市民採用創新的支付產品及服務。 \n 此外，生物認證和金融服務的結合為消費者提供理財便利。不少金融機構提供指紋、聲紋等認證方案供客戶選擇，以提高交易安全。個別使用生物認證的金融機構更利用金管局在去年9月實施的金融科技監管沙盒，在風險可控的環境和彈性安排下試驗其生物認證服務，令新服務可以更快推出市場。我們期望業界能善用沙盒的測試環境，為市場帶來更多應用新科技的產品和服務。監管沙盒的發展，也體現了適度的監管創新可以同時兼顧保障消費者和推動科技應用。 \n 展望未來，分布式分類帳(Distributed Ledger)技術(包括區塊鏈)和網絡安全是金融科技的其中兩個發展重點。我們會繼續推動業界發展及應用這些具龐大潛力的金融科技，並推動香港成為訂立並採用這類科技標準的樞紐。香港應用科技研究院(\"應科院\")聯同金管局和多家銀行去年合作探討分布式分類帳技術應用的可行性，並於11月發表第一階段《分布式分類帳技術研究白皮書》，探討利用該技術進行物業估值數據管理、貿易融資和電子身份管理等的可行性。此外，金管局聯同應科院於去年9月成立了金融科技創新中心，讓銀行業界利用中心的系統和支援，開發利用分布式分類帳技術支援貿易融資和其他應用的原型，試驗相關概念如何能夠應用於不同的交易場景。應科院會在今年下半年的第二份《分布式分類帳技術研究白皮書》中，公布有關項目的研究成果。此外，香港的金融機構和初創企業亦推出和積極研究應用方案，利用區塊鏈技術進行保險理賠和跨境匯款等服務，以減低成本及虛假交易風險，並增加交易透明度。 \n 隨着金融科技進一步普及，網絡安全更形重要。金管局網絡防衞計劃下的網絡防衞評估框架、專業培訓計劃和網絡風險資訊共享平台，剛於去年12月實施，在加強保障消費者使用銀行網絡服務的同時，也提升了本港網絡安全的水平和能力。 \n 我期望這些項目可以與業界的研發發揮協同效益，令方案更完善，讓金融機構、初創企業和市民受惠，以及令本港以至世界各地的消費者和企業都能獲得優質和全面的金融服務。 \n創意產業 \n 香港人才華洋溢。我們的願景是讓具創意、肯拼搏的人匯聚香港，一展所長，使香港成為帶領時尚的創意之都，具文化藝術素養的大都會。 \n 過去10年，政府先後向創意智優計劃和電影發展基金合共撥款15億2,000萬元，支援創意產業的發展；另外又把創意智優計劃的部分資源與其他資源整合，提供5億元以支持時裝業發展。 \n 各項措施漸見成效。設計創業培育計劃為181家初創公司提供了支援，這些公司贏得超過50多個國際設計大獎。貿發局去年舉辦首屆CENTRESTAGE年度國際時尚匯演，展示約200個時尚品牌的最新系列和設計，吸引近8 300名買家參觀採購。 \n 動畫支援計劃為65家初創企業或中小企提供支援，當中有公司贏得由日本電視台TBS主辦的DigiCon6大賞亞太區獎項，亦有公司獲得國際品牌Prada委聘以製作多媒體動畫廣告。 \n 我們亦資助了支援廣告和音樂人才的計劃，惠及66家初創企業，當中有公司獲聘為迪士尼製作Star Wars電影宣傳廣告，是迪士尼唯一在美國以外聘請的公司。 \n 過去10年，我們為超過40部電影提供融資或資助，這些電影在不同電影節共贏得約100個獎項，成績有目共睹。 \n 2017年是特區成立20周年，我們會資助和舉辦一系列活動，向香港以至世界各地展現我們創意產業的蓬勃發展。我們會資助在香港、內地5個城市和海外3個城市舉辦設計展覽，展示和推廣香港的設計產業。我們亦會在北美、歐洲和亞洲10個城市舉辦香港電影專題影展，展示香港電影的成就。 \n 同時，我們會資助在香港和歐洲舉辦香港漫畫家作品展覽，資助威尼斯國際建築雙年展的香港回應展覽會，以及資助舉辦時裝表演等，多方面展示我們在不同創意產業範疇的成果。 \n\n文化藝術 \n 香港一向是中西文化薈萃之地，多元和包容，這在文化藝術上可見一斑。展望未來數年，相信不少市民都會懷着興奮的心情，期待多項文化設施陸續落成。除了擴建香港藝術館和興建東九文化中心外，西九文化區內多項設施，例如戲曲中心、藝術公園、自由空間和M+博物館等，亦會在未來數年相繼落成。 \n 2017-2018年度在文化藝術方面的經常開支超過40億元，較2012-2013年度上升逾三成，主要用於藝術的教育和推廣，為藝術活動提供場地支援，以及資助藝術團體。當中單是給予9個主要表演藝團的經常資助，在同期已增加約一成。為扶助中小型演藝團體和培育新進藝術家，政府在2011年推行藝能發展資助計劃，過去5輪申請共資助了73項計劃。此外，政府在去年推出藝術發展配對資助試驗計劃，為不同規模和發展程度的藝團和藝術機構籌得的捐款提供配對資助，以擴闊其財政來源和鼓勵社會支持文化藝術的發展，第一輪的配對資助將於今年內批出。 \n 除了繼續透過民政事務局和香港藝術發展局的恆常資助計劃，支援藝團和藝術家的交流活動和演出外，我們還會藉着特區成立20周年，在2017-2018年度投放額外資源，支持更多本地藝團和藝術家到海外及內地的主要城市演出，展示香港的文化實力。 \n創造容量 \n 土地和人力資源是影響香港經濟發展的兩項重要制約。引進視野廣闊、具跨文化能力和熟悉國際事務的人才，有助推動知識型經濟多元發展，拓展更多新市場。政府一直大力投資教育，以培育人才，促進香港社會和經濟持續發展。 \n人力資源 \n全人教育 \n 2012-2013年度至2017-2018年度期間，教育經常開支累計增加接近三成至786億元，佔政府經常開支21%，每年平均增幅約為5.4%，顯示政府非常重視對教育的投入和長遠承擔。 \n\n 政府會由2017-2018學年起落實免費優質幼稚園教育政策，取代自2007-2008學年推出的學前教育學券計劃。政府在學前教育的開支，會因而每年大幅增加約27億元。 \n 職業專才教育為中學離校生及在職人士提供更多學習機會，為他們增值，亦為各行各業培育所需的人才。政府已撥款2億8,800萬元予職業訓練局(\"職訓局\")，由2014-2015學年起以先導形式推行一項計劃，結合有系統的學徒培訓和在職訓練，為人力需求殷切的行業吸引和挽留人才，惠及4屆共4 000名學生。政府亦已撥款2億元供職訓局，由2016-2017學年起推行兼讀制專業課程學生資助試行計劃，課程涵蓋建築、工程和科技學科，預計惠及3屆合共約5 600名學生。 \n 為培育切合本港社會及經濟發展需要的人才，政府決定由2018-2019學年起，把指定專業/界別課程資助計劃恆常化，資助學生修讀指定的自資學士學位課程，並將資助學額由每屆約1 000名增加至3 000名，已入讀有關指定課程的學生亦可在該學年起享有資助。預計每學年約有13 000名學生受惠，涉及款額每年約8億5,000萬元。 \n 另一方面，政府注資10億元成立的資歷架構基金，致力發展和推行資歷架構，以持續提升本港整體工作人口的質素及競爭力，並積極爭取與其他國家或地區合作發展資歷架構。教育局正與新西蘭、蘇格蘭和愛爾蘭有關當局，進行資歷架構的相互比較研究。這些國際合作可推動資歷的互認，促進勞動人口的流動。 \n持續進修 \n 持續進修基金為有志進修的成年人提供持續教育和培訓資助。基金至今的總注資金額為62億元。我建議在2017-2018年度向基金額外注資15億元，並會探討優化基金的措施。此外，我們亦會增加個人進修在稅務上的最高扣除額，由現時8萬元增至10萬元，以鼓勵市民終身學習，不斷自我增值、並為香港保持優質的勞動力。 \n青年發展 \n 為了培養有視野、具創意、能領導、肯承擔的青年成為香港明日的接班人，我們近年積極提倡多元卓越文化，並持續增撥資源，推出各項青年發展措施。在2017-2018年度，我會向多元卓越獎學金注資2億元，支持在學術成績以外，例如體育、藝術、社會服務等方面有\n卓越表現的本地學生升讀學位課程，藉此宣揚和推動多元卓越文化。我並會增撥1億元，擴展國際青年交流計劃，鼓勵青年人放眼世界，拓闊視野。 \n土地資源 \n 增加土地和房屋供應是特區政府施政重點之一，這不但涉及覓地和開發的技術工作，在過程中更要平衡不同持份者的需要及期望，困難重重。政府要繼續全方位和全力增加土地供應，以應付香港在房屋、經濟和社會發展方面的需要，更要未雨綢繆，為未來建立土地儲備。 \n房屋用地 \n 在房屋用地上，截至去年年底，預計未來3至4年可以供應市場的一手私人住宅單位約有94 000個，是自2004年9月政府按季度公布相關供應統計數字以來的新高。根據政府已知\"熟地\"上已展開或將會展開的私人住宅項目，初步估計，未來5年私人住宅單位的每年平均落成量約20 300個，比過去5年的每年平均落成量增加約七成。公營房屋供應方面，在2016-2017年度至2020-2021年度的5年期內，由香港房屋委員會及香港房屋協會興建的公營房屋單位預計約有94 500個，當中公共租住房屋單位約有71 800個，資助出售單位約有22 600個。 \n 2017-2018年度賣地計劃共有28幅住宅用地，可供興建約19 000個單位，其中20幅是新增用地。計及鐵路物業發展、市區重建局、私人重建和發展項目，我們預計2017-2018年度私人房屋土地潛在供應量可供興建約32 000個單位。發展局局長明天會公布下一年度賣地計劃。 \n 要達至10年建屋目標，在公營房屋方面的土地供應仍有相當缺口，我會通過土地供應督導委員會，全面統籌和督導土地供應的工作，力爭盡速縮窄這個差距，讓輪候公屋的市民，早日\"上樓\"。我再次懇切呼籲區議會、地區人士以至立法會議員，以整體社會利益為重，支持政府改劃房屋用地和其他土地、建屋工作，讓苦候\"上樓\"\"上車\"的市民，早日有一個安居之所。 \n\n工商業用地 \n 要保持香港作為國際金融中心的地位，我們必須確保辦公室，尤其是甲級寫字樓的供應持續不斷。與此同時，我們亦須提供較具彈性及可負擔的工商業營運空間，供各行各業發展。 \n 政府會繼續透過各種措施，增加不同經濟用地的供應，以維持香港的競爭力。政府賣地方面，在2012-2013年度至2016-2017年度，合共售出/推售23幅工商業用地，可提供約102萬平方米樓面面積，比過去5年增加了約1.8倍。同一時期，政府售出3幅酒店用地，可供興建1 900個酒店房間。 \n 下一財政年度賣地計劃包括3幅商業/商貿用地和1幅酒店用地，分別可提供172 000平方米樓面面積及550個酒店房間。 \n 政府會繼續循不同途徑增加商業樓面面積。除了重置觀塘和九龍灣兩個行動區內的現有政府設施以釋放約56萬平方米商業/寫字樓樓面面積外，未來數年可陸續推出市場的大型商業用地包括金鐘廊用地、廣深港高速鐵路(香港段)總站上蓋、中環新海濱第三號用地、加路連山道用地、洗衣街用地和多幅啟德用地，合共可提供約1 100 000平方米樓面面積。 \n長遠發展 \n 在大規模開拓土地和建立土地儲備的同時，我們需要考慮完備的發展策略，特別是如何應對人口和樓宇雙老化，以及就業人口下降等挑戰。發展局和規劃署正就《香港2030+︰跨越2030年的規劃遠景與策略》(\"《香港2030+》\")進行公眾參與工作。我們提出了一系列策略方針和建議，目標是為香港的可持續發展作好長遠規劃，並為社會創造足夠的發展容量和環境容量，並兼顧土地資源的需要和自然資源的保育。《香港2030+》公眾參與活動將於今年4月底完結，希望社會各界可以將心比心，考慮彼此的需要，力求達致共識，為香港的未來提出寶貴意見。 \n\n公共財政 \n2017-2018年度財政預算 \n 行政長官在施政報告中宣布的主要新政策措施，共涉及250億元經營開支及610億元非經營開支，我會在財政資源上全面配合。 \n 2017-2018年度的總收入預計為5,077億元。入息和利得稅預計為2,089億元。賣地收入預算為1,010億元。由於來年政府擬推出數幅貴重的市區用地，因此，賣地收入預計會維持在一個較高的水平。 \n 2017-2018年度政府總開支預計達到4,914億元，較上年度修訂預算增加5.3%。經營開支預計為3,842億元，按年增加8.5%，即301億元。經常開支佔經營開支超過九成，為3,710億元，按年增加7.4%，即256億元。在2017-2018年度的經常開支預算中，教育、社會福利和醫療衞生共佔約六成，即超過2,100億元。近5年，這3個經常開支範疇的累積增幅更達43%。我想介紹以下的主要開支項目： \n教育 \n 2017-2018年度教育方面的經常開支預算為786億元，按年度修訂預算增加31億元，佔政府經常開支的21%。主要新措施包括： \n(一) 由2017-2018學年起實施免費優質幼稚園教育政策，學前教育的經常開支會增加至約為67億元；及 \n(二) 由2018-2019學年起把指定專業/界別資助計劃恆常化，並將資助學額增加至每屆約3 000個，涉及款額每年約8億5,000萬元。 \n 在教育的非經常開支方面，我們在2017-2018年度會推行第七輪配對補助金計劃，提供最多5億元供合資格自資本地學位頒授院校申請，協助這些院校增聘及挽留人才、改善設施、優化教學、舉辦學生為本活動等；又會向持續進修基金額外注資15億元，探討多項優化措施，以照顧有不同進修需要的人士。 \n 此外，正如我剛才所述，我已在今年的財政盈餘中預留7億元以支援學生和教師的學習和專業發展。同時，我們亦關注學童的學習環\n境。為此，學校恆常修葺機制撥款將增加9%至12億元，政府亦已預留足夠資源，因應其特有設計，改善26所\"火柴盒式校舍\"的設施。 \n社會福利 \n 2017-2018年度社會福利方面的經常開支預算為733億元，按年度修訂預算增加95億元，佔政府經常開支的20%。主要新措施包括： \n(一) 增撥2億5,300萬元以加強對長者的照顧，提供資助安老宿位和長者日間護理服務，以及改善現有合約院舍的服務，合共758個名額，並增加療養照顧補助金及照顧認知障礙症患者補助金的撥款； \n(二) 在廣東計劃下再度實施一次性的安排，在1年時間內，豁免已移居廣東省的合資格長者須在緊接申請日期前連續居港最少1年的規定；並參考相關做法，推出\"福建計劃\"，向選擇移居福建省的合資格長者每月發放高齡津貼。兩項措施在全面落實後的首年開支共約1億7,400萬元； \n(三) 在長者生活津貼下增加一層高額援助；並放寬長者生活津貼的資產上限。兩項措施在全面落實後的首年開支共約65億3,000萬元； \n(四) 在支援殘疾人士方面，增撥1億7,600萬元，提供住宿照顧、日間訓練及職業康復服務，以及學前康復服務等名額共898個；增加地區支援中心提供日間照顧服務名額80個和加強外展服務；加強精神健康綜合社區中心的人手，以及將\"在社區精神康復服務單位推行朋輩支援服務先導計劃\"常規化； \n(五) 增撥5億8,200萬元，支援有特殊需要的兒童及其家長，包括把到校學前康復服務試驗計劃常規化，並分階段提供約7 000個服務名額；豁免特殊幼兒中心的服務費，並讓正在輪候特殊幼兒中心的兒童，無須經家庭入息審查可獲學習訓練津貼；及 \n(六) 增撥1億4,500萬元予日間及提供住宿幼兒照顧服務和學前康復服務的單位，以提高幼兒工作人員的薪酬，挽留及\n吸引幼兒工作人員；並增撥7,100萬元，提高各項寄養津貼，以及分階段增加240個寄養服務名額，招募更多寄養家長。 \n 在社會福利的非經常開支方面，我們會在2017-2018年度向創業展才能計劃注資1億元，為殘疾人士創造更多就業機會。此外，正如上文提到，我已在今年的盈餘中預留300億元，以加強安老院舍、殘疾人士院舍及有關康復服務。 \n醫療衞生 \n 2017-2018年度的醫療衞生經常開支預算總額為619億元，按年度修訂預算增加32億元，佔政府經常開支的17%。主要新措施包括： \n(一) 增聘醫療人手，加強服務及改善輪候時間，例如增加病床和普通科門診診症名額、提升專科門診和急症室的服務量、增加精神科醫療人手，以及擴展臨床藥劑和藥物協調及諮詢服務等； \n(二) 加強為長者提供的醫療服務，例如在指定急症醫院設立骨折治療協調服務，並加強物理治療服務； \n(三) 進一步加強社區老人評估小組對居於安老院舍的臨終病人的支援； \n(四) 讓較年老和較有經濟需要的長者生活津貼受惠人免費使用公立醫院及診所服務；及 \n(五) 將長者醫療券的受惠年齡由70歲降至65歲。 \n基礎建設 \n 在2017-2018年度，我預計非經營開支為1,072億元，包括868億元基本工程開支。政府在未來數年會持續投入大量資源，推展與民生密切相關的工務工程項目。 \n\n 在運輸方面，除了正處於建築高峰期的廣深港高速鐵路(香港段)、沙田至中環線、中環灣仔繞道和東區走廊連接路、港珠澳大橋本地項目(即香港口岸及香港接線)、屯門至赤鱲角連接路等大型基建項目外，政府亦大力推展多個跨境及境內項目，包括蓮塘/香園圍口岸、將軍澳―藍田隧道、中九龍幹線等，目的是擴展和改善我們的鐵路和道路網絡、便利市民日常出行，以及提升香港的城市效率及國際競爭力。在中、長期土地供應方面，除了正在規劃的潛在鐵路物業發展項目(例如小蠔灣車廠用地)，我們會繼續推展東涌新市鎮擴展，以及古洞北、粉嶺北、洪水橋及元朗南等新發展區計劃。 \n 為提升醫療設施和服務並應對人口老化，政府宣布了涉及2,000億元的10年醫院發展計劃。計劃包括在啟德發展區興建一所大型新急症全科醫院，提供2 400張病床和設立全港首個神經科學中心，以及重建或擴建超過10間醫院，包括瑪麗醫院、廣華醫院、聯合醫院、威爾斯親王醫院、葵涌醫院及葛量洪醫院等，透過更新現有的醫療設備，提升服務質素和服務量。 \n 在發展體育方面，政府除了預留200億元推展地區體育和康樂設施外，更會向財務委員會申請約319億元，開展啟德體育園的建造工程。該項目主要提供1個可容納5萬人的主場館、1個公眾運動場，以及1個大型室內體育館。 \n 現時多項工程正處於施工高峰期，加上一系列即將推展的基建工程項目，預計基本工程開支在往後數年仍會維持在較高水平。我謹呼籲各位立法會議員在審議有關撥款申請時不要\"拉布\"，讓這些民生工程可以早日上馬，市民早日受惠，同時避免因\"拉布\"而造成工程量大幅波動，影響建造業界的就業和生計，甚至波及其他行業，影響本港經濟的穩定。 \n 在2017-2018年度，公務員編制將達181 705個職位，較上年度增加3 378個，增幅約為1.9%，主要原因是各部門均需增加人手，推行新政策和改善現有服務。 \n 總括而言，我預計來年帳目將錄得163億元的綜合盈餘。在2018年3月底，財政儲備預計為9,520億元，相當於本地生產總值37%。 \n\n中期財政預測 \n 環球經濟近年增長偏低和不均衡，未來數年外圍政經環境複雜多變。中期而言，香港經濟在2018年至2021年間，預計平均每年實質增長3%，與過去10年2.9%的趨勢增長大致相若；基本通脹率則預計平均為2.5%。中期的經濟預測是建基於期內沒有重大外來衝擊的假設，並考慮到人口老化對經濟增長的影響。不過，外圍環境變數不少，我們必須時刻保持警覺。 \n 中期預測主要從宏觀角度估算政府2018-2019年度至2021-2022年度期間的開支需求。值得留意的是基建開支快將突破每年1,000億元，明顯較上屆政府平均每年約400億元的開支為高。這估算還未反映多項一旦準備就緒，政府必須作出鉅額承擔的土地發展、公路和鐵路工程。此外，中期預測估計2018-2019年度至2021-2022年度期間，政府經常開支增長介乎每年5.3%至9.8%不等，持續高於同期平均每年4.5%的名義經濟增長，開支增長的可持續性需要注意。 \n 收入方面，2017-2018年度的賣地收入以來年的賣地計劃和土地供應目標為依據，而2018-2019年度起則以過往10年賣地收入佔本地生產總值的平均水平(即為本地生產總值3.3%)計算，有別於近年用的假設(過往30年的平均數，即本地生產總值2.8%)。我亦假設利得稅和其他稅項的增長率，未來數年大致與經濟增長率相若。 \n 基於以上假設，我估計經營帳目在這5個年度每年都會錄得盈餘，但非經營帳目則會自2018-2019年度起持續出現赤字。綜合帳目會在2020-2021年度和2021-2022年度出現輕微赤字。在2022年3月底，預計財政儲備會有9,429億元，相當於本地生產總值30%，或18個月的政府開支。 \n 上述測算未有計及政府類似過去數年般提出的退稅及紓困措施。 \n 總括而言，政府未來5年的收支大體平衡，但開支增長壓力相當大，面對人口老化、勞動力下降、經濟波動，以及政府的長遠承擔，我們須小心謹慎，對公共財政的長遠可持續性保持警覺。 \n\n結語 \n 主席，曾經有人說：\"賺錢是本事，守業是學問，花錢是藝術\"。從政府的角度來說，放眼未來，推動社會和經濟發展是責任；審慎理財，為未可知的將來儲備彈藥是本分；紓解民困，為有需要的市民提供支援是應有之義。 \n 很多人可能只關心預算案的開支和稅收部分，但在我眼中，預算案不只是一組組冰冷的數字，它蘊含的是政府投放資源的優次，反映我們的價值觀。 \n 如何善用資源，去建設一個公平、公義、關愛、共享、多元價值的社會，並將香港建造成一個低碳、宜居、智慧、具抗禦力、可持續發展的城市，是巨大的挑戰。正如我剛才所說，這不是單靠一兩份預算案就可以達成的理想，甚至並非一兩屆政府可以成就的願景，而是一個旅程，一個令社會一起去走、共同努力的方向。 \n 今時今日，我們對政府有甚麼期望？我們的理想生活是怎樣的呢？怎樣才會感覺幸福？不少香港人，尤其年輕一代可能會回答：幸福的生活不是為物質的追求而活，而是可以自由地追求心靈滿足。他們希望有空間、有機會去追夢，從事自己有興趣的工作；他們希望有一個安身之所，可以組織自己的家庭；他們希望保育和傳承自然和文物，追求文化藝術和生活內涵。這是社會的多元價值，是值得我們共同努力的方向。 \n 一如以往，我會在財政資源上全面配合施政報告提出的各項措施。在環球政經局勢複雜多變的形勢下，政府除了做好資源調配的工作，改善民生，更要投資未來，提升整體競爭力，鞏固和提升我們的支柱產業，鼓勵優勢和新興產業，發掘新的經濟增長點，創造優質多元的就業，才能讓香港這顆\"東方之珠\"更亮更光。 \n 生於斯、長於斯，我和大家一樣都非常熱愛香港。在過去幾十年，香港經歷過不少困難險阻、困惑與不安，但風雨過後，總會更見精彩。 \n\n 我深信香港人有勇氣、智慧和能力去克服任何困難，一起面向未來，為香港再創不朽傳奇。 \n 多謝主席，多謝各位議員。",
      "sequence": 55,
      "bookmark": "SP_PO_FS_00090"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年撥款條例草案》，予以二讀。 \n 按照《議事規則》，《2017年撥款條例草案》的二讀辯論現在中止待續；在條例草案恢復二讀辯論之前，預算案交由財務委員會審核。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00091"
    }
  ],
  "date": "2017-2-22",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170222-confirm-ec.pdf"
}