{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "公務員事務局局長張雲正先生, J.P. THE HONOURABLE CLEMENT CHEUNG WAN-CHING, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "環境局副局長陸恭蕙女士, J.P. MS CHRISTINE LOH KUNG-WAI, J.P. UNDER SECRETARY FOR THE ENVIRONMENT",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，有關政府土地的統計資料，政府可否告知本會： \n(一) 現時未批租或撥用的空置政府土地當中，(i)適合和(ii)不適合發展的土地總面積分別為何，並按規劃用途(包括\"住宅\"、\"商業\"、\"工業\"、\"政府、機構和社區設施\"、\"休憩用地\"、\"綜合發展區\"及\"鄉村式發展\")和所在區議會分區列出分項數字，並在地圖上標示每幅土地的位置； \n\n(二) 在適合住宅發展的空置政府土地中，屬下列情況的土地總面積分別為何：(i)已被列於《供申請售賣土地表》、(ii)已交給香港房屋委員會(\"房委會\")作公屋發展、(iii)正以短期租約形式出租、(iv)已完成土地平整並正研究推出市場或交予房委會、(v)已完成土地平整但未有發展計劃、(vi)沒有作任何土地平整工程或規劃，以及(vii)正進行長遠規劃的土地；及 \n(三) 過去3年，每年透過修改未批租政府土地的規劃用途而新增的住宅用地的總面積為何，並按區議會分區列出分項數字？",
      "sequence": 3,
      "bookmark": "SP_MB_JT_00012"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港土地資源珍貴，政府一直透過持續的土地規劃、撥用及管理工作，務求善用土地資源，以滿足社會的各種發展需要。按照現行機制，規劃署會根據《香港規劃標準與準則》就各類用地和設施的指引，以至各相關政策局和部門提出的要求等，將合適的、經研究後確定的可發展用地指定或預留作不同的長遠規劃用途，以應付社會各項需要，包括房屋或工商業發展，道路基建和休憩用地，以至各類\"政府、機構或社區\"設施等。 \n 當具體長遠發展項目推展時，地政總署會負責處理有關可供發展用地的批租和撥用，例如通過政府賣地計劃推出市場、撥予個別政策局或部門作指定用途，或在獲相關政策局的支持下批租予政府以外的機構。至於有待批租或撥用作長遠規劃用途的可發展用地，以及其他仍未被規劃作長遠發展用途的政府土地，地政總署會在可行和合適的情況下，將個別土地撥予個別政策局或部門作臨時用途、透過招標方式出租作不同的商業用途，或在獲得相關政策局支持下把用地直接租予某機構或團體用於支持具體政策目標的臨時用途，務求令用地在長遠發展落實前能地盡其用。 \n 土地由\"生地\"變成\"熟地\"(即可發展用地)須經過不同階段和程序，往往需要解決各種技術問題、進行土地平整、提供基礎設施及配套後方可供發展，過程需時。因此，個別未經批租或撥用的政府土地可能已預留或正研究作長遠用途，或正進行各項所需技術評估、程序或工程，以待撥作長遠發展或其他用途。這些土地不應被視為\"閒置\"。 \n\n 就質詢的3個部分，我謹答覆如下： \n(一) 為答覆議員在2012年7月和10月在立法會上的提問，政府編製了當時在個別土地用途地帶內未批租或撥用政府土地的一次性統計資料。當時政府已明確表示，有關數字並不等於\"閒置土地\"，亦不等於可發展土地面積。在這些未批租或撥用政府土地當中，相當部分本身並不適合作發展，例如人造或天然斜坡、通道、後巷、建築物間空隙、街頭巷尾的零碎地塊等。個別政府土地未經批租或撥用，亦可能只反映當時並未作短期租約或其他臨時用途，但已有或正研究作長遠規劃用途，正進行土地用途檢討及/或技術評估，或正進行各項所需程序或工程，以待撥作長遠發展或臨時用途。 \n 有關未經批租或撥用政府土地的統計資料及分布地圖，已於2012年10月上載至發展局網站供公眾查閱\u003chttp://www.devb.gov.hk/tc/issues_in_focus/the_land_area_analysis/index.html\u003e。這項編製工作需要大量資源，加上未批租或撥用的政府土地純粹反映土地在某個時間點的批地狀況，並不表示它們是否已有長遠規劃用途或是否適宜發展，而批地狀況經常因應土地用途的規劃工作不時轉變，亦不反映可發展用地面積，因此我們並無更新這一次性的政府土地統計資料。 \n(二)及(三) \n 規劃署一直進行的各項土地用途檢討，已涵蓋上述未批租或撥用、作短期租約，或其他不同的短期或政府用途，以及其他現時未有發展計劃的政府土地，主要包括現有市區及新市鎮的已建設地區邊緣、鄰近現有道路及其他基建，以及保育價值和緩衝作用較低而有發展潛力的土地。個別有發展潛力的地塊，須經過上述的規劃及評估機制，並考慮一系列因素，例如相關基建設施是否充足、與周邊土地使用是否配合等，才能確定是否適合發展。 \n 正如2014年施政報告宣布，我們通過土地用途檢討物色到共約150幅具房屋發展潛力的用地，可供興建逾21萬個單位(逾七成為公營房屋)。政府亦於2013年施政報告公布多\n項增加土地供應的措施，當中可於短中期撥作住宅用途的用地共有42幅，可供興建約4萬個單位(逾六成為公營房屋)。此外，透過持續進行的土地用途檢討工作，加上進一步物色到的具房屋發展潛力用地，政府在2017年施政報告宣布預計有額外26幅用地，如能及時修訂有關法定圖則及/或完成其他所需程序，當中大部分可於2019-2020年度至2023-2024年度未來5年間撥作房屋發展，可供興建超過6萬個單位(逾八成為公營房屋)。 \n 截至2017年4月中，上述210多幅具房屋發展潛力的用地中，有94幅(共約178公頃，分布於南區、九龍城、觀塘、深水埗、葵青、荃灣、沙田、大埔、北區、屯門、元朗、離島及西貢)已劃作或改劃作房屋發展，估計共可提供約115 000個住宅單位，包括約68 400個公營房屋及46 600個私人住宅單位。另外20幅用地(共約16公頃)已開展法定改劃程序，估計完成後共可提供約10 800個住宅單位，包括約8 600個公營房屋及2 200個為私人住宅單位。 \n 餘下的具房屋發展潛力用地正進行所需規劃工作、技術評估，及/或土地平整和基建工程。一如以往，待個別用地可準備進行發展時，我們會諮詢區議會及相關持份者，並將相關改劃建議呈交城市規劃委員會考慮，務求盡快將用地撥作公私營房屋發展。",
      "sequence": 4,
      "bookmark": "SP_PO_SD_00013"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，政府產業署(\"產業署\")現時通常以公開招標或邀請報價方式批出3年期的租約，租出轄下政府物業中的商鋪、食堂及辦公室(\"商業單位\")。有該等單位的租戶向本人反映，欠缺租用權保障令他們難以長遠規劃業務，而且與顧客建立的關係會隨着租約完結而結束。就此，政府可否告知本會： \n(一) 鑒於本人得悉，房屋署在轄下商業單位租用合約完結前6個月，會與現有租戶商談續約事宜，並在雙方未能達成新租用協議的情況下才會進行公開招標出租有關商業單\n位，產業署會否考慮採用這做法；若會，何時實施；若否，原因為何； \n(二) 鑒於房屋署會給予其商業單位新租戶一段按有關單位面積而定的免租期，產業署會否採用這做法；若會，何時實施；若否，原因為何； \n(三) 過去5年，每年產業署分別透過(i)公開招標及(ii)邀請報價方式租出的商業單位數目，以及當中租予新租戶而且有關租金收入較之前有所減少的單位數目為何； \n(四) 過去5年，每年產業署未能成功透過上述兩種方式租出的商業單位數目分別為何； \n(五) 產業署有否評估，過去5年未能成功透過上述兩種方式租出商業單位所招致的租金收入損失為何；若有評估，結果為何；若否，原因如何； \n(六) 過去5年，每年產業署為轄下商業單位進行公開招標及邀請報價的工作所涉行政開支為何；及 \n(七) 產業署有否評估轄下商業單位的新舊租戶進行的裝修和清拆工程產生的建築廢料數量；若有評估，過去5年每年的有關數量為何？",
      "sequence": 5,
      "bookmark": "SP_MB_LKH_00015"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就梁國雄議員質詢的各個部分，我的答覆如下： \n(一)及(二) \n 政府產業署(\"產業署\")把政府物業以商業模式出租作商業用途時，一般會在現有租約完結3至4個月前，按政府相關程序及規例的要求，以公開招租的方式，讓有興趣承租者參與競投租用相關物業。原租戶及有興趣的新承租者同樣可以參與競投。在公平原則下，產業署不會在有關租約期滿前與原租戶商談續約事宜。 \n\n 在釐定租約年期時，產業署已考慮對租戶的營商影響、保持競投租用物業的公平性，以及為服務使用者提供不同的選擇等因素，並盡量作出適當的平衡。除非有充分的理據，一般而言，在維護公平競爭的原則下，產業署一般會以公開招租的方式，決定由原租戶續租或由新租戶租用有關物業。 \n 至於免租期方面，有關的公開招租條款不設免租期，承租者會因應物業的公開招租條款考慮其投標價格，將免租期的考慮反映在其投標價格上。 \n(三) 過去5年，產業署透過公開招標及邀請報價而租出商鋪、食堂及寫字樓的個案數目，以及當中租予新租戶而有關租金收入較之前有所減少的個案數目表列如下： \n年份 透過公開招標租出商鋪、食堂及寫字樓的 個案數目 透過邀請報價租出商鋪、食堂及寫字樓的 個案數目 租予新租客而 有關租金收入 較之前有所減少的個案數目 2012 47 不適用 4 2013 30 不適用 2 2014 31 4 5 2015 20 22 8 2016 14 18 3 \n 註： \n 產業署由2014年開始採用以邀請報價方式出租政府物業，此前的出租個案均以公開招標方式進行。 \n 承租者所付的租金受租用條款、物業用途、性質及狀況、物業市場情況等各種因素影響，因此物業的租金收入或會浮動。 \n(四)及(五) \n 過去5年，產業署未能透過公開招標及邀請報價成功租出商鋪、食堂及寫字樓的個案數目表列如下： \n\n年份 未能成功透過公開招標租出商鋪、食堂及 寫字樓的個案數目 未能成功透過邀請報價租出商鋪、食堂及 寫字樓的個案數目 2012 0 不適用 2013 3 不適用 2014 0 0 2015 0 3 2016 0 1 \n 註： \n 產業署由2014年開始採用以邀請報價方式出租政府物業，此前的出租個案均以公開招標方式進行。 \n 一般而言，物業在市場上的租值會在投標價或報價中反映。就未能成功租出的個案，由於該等物業其時並無人願意承租，因此政府並無租金上的損失。 \n 為善用政府物業，上表所述的7個未能成功出租的物業已按相關規例交回所屬管理部門安排合適的用途。 \n(六) 產業署一直以現有人手處理招標及報價工作，相關開支在該署現有資源中撥付。產業署並沒有統計就有關工作的分項開支。 \n(七) 若租出的政府物業有需要進行裝修或清拆工程，租戶須自行負責有關工程。產業署並沒有新舊租戶進行裝修和清拆工程所產生建築廢料數量的資料。",
      "sequence": 6,
      "bookmark": "SP_PO_SFST_00016"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，屋宇署自2012年4月起針對工業大廈的住用分間樓宇單位(俗稱\"劏房\")和相關違例建築工程採取執法行動。有短期臨時居所需要的受影響住戶可在屋宇署的轉介下，入住位於屯門的寶田臨時收容中心(\"臨時收容中心\")。如該等住戶在臨時收容中心住滿3個月及通過有關評審並符合公屋申請資格，房屋署會安排他們\n在輪候編配入住公屋期間入住中轉房屋。關於安置受取締劏房行動影響的居民，政府可否告知本會： \n(一) 過去3年，政府取締的劏房數目，以及入住臨時收容中心的受影響劏房居民人數； \n(二) 現時全港的中轉房屋單位的數目及空置率，並按住戶人數(即1人、2至3人、4至6人及7人或以上)以表列出分項數字； \n(三) 有否制訂大規模的取締劏房計劃；如有，詳情為何；如否，原因為何；有否評估中轉房屋的現有單位數目是否足以應付該計劃帶來的臨時居所需要；如有評估，結果為何；及 \n(四) 鑒於有評論指出，政府在大嶼山竹篙灣預留了一幅約60公頃土地供香港迪士尼樂園(\"樂園\")作第二期發展，但該項發展應不會在2023年之前展開，當局會否與樂園的另一股東華特迪士尼公司商討，在該項發展展開前，容許政府在該幅土地上設置中轉房屋，安置受取締劏房行動影響及其他有需要的人士；如會，何時展開商討；如否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_AW_00018"
    },
    {
      "title": "發展局局長",
      "content": "主席，工業大廈(\"工廈\")的消防風險遠較住用和綜合用途樓宇高，絕不適宜作住用用途。為確保有關住戶和公眾安全，政府採取嚴厲的執法行動予以取締。所有受政府取締工廈住用用途(包括分間住用單位)行動影響的人士，均須自行另覓居所。 \n 然而，為確保不會有人因政府的執法行動而無家可歸，受政府取締工廈住用用途行動影響、而有臨時居所需要的住戶可在相關部門轉介下入住香港房屋委員會(\"房委會\")位於屯門的寶田臨時收容中心。若他們在臨時收容中心住滿3個月、通過\"無家可歸評審\"證明別無居所，並符合公共租住房屋(\"公屋\")的申請資格準則(包括入息限額、資產限額及\"不得擁有住宅物業規定\")，可申請輪候公屋，以及在其間安排入住中轉房屋。 \n 經徵詢運輸及房屋局、商務及經濟發展局及屋宇署後，發展局現就質詢綜合答覆如下： \n\n(一) 在2014年至2016年間，屋宇署共取締了工廈內84個違例用作住用用途的處所。而在該3個年度內，因屋宇署有關執法行動而入住房委會轄下臨時收容中心的人數為12人。 \n(二) 房委會的臨時收容中心和中轉房屋均屬過渡性質。因應不同時間的實際情況，入住情況會有所改變；房委會會不時檢討臨時收容中心和中轉房屋的供求情況，以確保有足夠單位應付緊急情況和政府清拆行動的需要。 \n 現時房委會轄下有兩個中轉房屋，分別是位於葵涌的石籬中轉房屋及屯門的寶田中轉房屋。在2017年3月31日，單位數目及空置率如下： \n單位類別 單位數目 空置率 1人 3 180 15.7% 2至3人 2 047 61.5% 4至5人 243 70.0% 總計 5 470 35.2% \n(三) 政府了解公眾近年就分間樓宇單位相關的樓宇及消防安全、環境衞生及治安等問題的關注。就非位於工廈的分間住用單位而言，政府一貫的政策旨在確保有關單位的安全，而非作全面取締。 \n 如運輸及房屋局於2014年12月發出的《長遠房屋策略》中指出，雖然長遠房屋策略督導委員會的諮詢文件曾提出引入發牌或業主登記制度以規管分間樓宇單位，但是政府注意到社會人士在公眾諮詢期間對此建議有很大保留。有意見關注發牌或業主登記制度會令分間樓宇單位的供應減少，引致租金上升，進一步增加分間樓宇單位租戶的負擔。此外，亦有意見關注到，若採用一套寬鬆的發牌或登記規定去規管分間樓宇單位，會危及分間樓宇單位租戶，以及居住於同一大廈內的其他住客的安全。一些沒有將其單位分間出租的業主也擔心，有大量分間樓宇單位的大廈會出現結構安全、環境衞生和大廈管理問題。 \n 考慮到社會人士的擔憂，政府未有計劃為分間樓宇單位設立任何發牌或業主登記的制度。然而，屋宇署會繼續對涉\n及樓宇和消防安全的違規情況進行執法。若屋宇署的執法行動涉及需搬遷住戶的情況，該署會與社會福利署、民政事務總署及房屋署緊密聯繫，為受影響的居民提供適切的支援。 \n 如上文所述，房委會會不時檢視中轉房屋的供求情況，以配合政府清拆及執法行動。 \n(四) 香港迪士尼樂園度假區(\"樂園\")是本港旅遊基建的重要一環，而推行樂園第二期發展是樂園未來整體發展的其中一個可行方案，政府和華特迪士尼公司會繼續就第二期發展作探討。香港國際主題樂園有限公司擁有計劃用作樂園第二期發展用地的認購權，但該用地現時可根據限制性契約的核准用途，用作各類短期用途，例如休憩、體育等設施，但不包括用作住宅用途(如中轉房屋)；而在考慮這些短期用途時，我們需考慮它們能否與樂園的用途和氣氛互相協調。",
      "sequence": 8,
      "bookmark": "SP_PO_SD_00019"
    },
    {
      "title": "陳健波議員",
      "content": "主席，現時，本港道路照明系統的約146 000盞路燈大部分是高壓鈉燈。路政署在2009年進行試驗計劃後表示，儘管低及中瓦數發光二極管(\"LED\")燈因顯色性較佳而可收節能之效，但合乎所需產品核證的LED路燈的價格非常高昂，因此道路照明系統更廣泛使用LED燈不合乎成本效益。就道路照明系統使用LED燈的事宜，政府可否告知本會： \n(一) 過去兩年，每年政府用於路燈的電費開支為何； \n(二) 鑒於LED燈的價格近年已進一步下降，當局有否重新評估道路照明系統使用LED燈的成本效益；如有，結果為何；如否，原因為何； \n(三) 鑒於有不少海外國家及中國內地的部分道路照明系統使用LED燈，當局有否參考相關經驗；如有，詳情為何；如否，原因為何；及  \n(四) 當局有否計劃把低及中瓦數LED燈用於照明要求較低的道路照明系統；如有，詳情及時間表為何；如否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_CKP_00021"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，公共照明系統是道路網絡的輔助設施。公共照明設施包括行車道路燈、行人路路燈、單車徑路燈、下通道燈、高桅杆燈、公共運輸交匯處高懸燈、行人天橋及隧道燈、高架及路邊道路標誌照明燈，以及安全島標柱燈等。 \n 本港現時的路燈已普遍採用高能源效益的高壓鈉燈(high pressure sodium lamp)，其效能由低瓦數(watt)(1)燈泡的約每瓦90流明(lumen)(2)至高瓦數燈泡的每瓦150流明，均比家用慳電膽約每瓦60流明的效率為高。 \n 自從市場上開始出現發光二極管(\"LED\")路燈產品，路政署一直留意其在技術和市場兩方面的發展。早前LED路燈的技術仍在初步發展階段，市場上供應的LED路燈品質參差，具品質及合規格的LED路燈價格比高壓鈉燈高出很多。因此，在當時推行LED路燈更換計劃並不符合成本效益。然而，路政署持續監察LED路燈在技術和市場兩方面的發展，並進行不同的LED路燈實地試驗計劃，作為日後大範圍採用LED路燈的技術依據。 \n 就陳健波議員質詢的4個部分，現答覆如下： \n(一) 在2015年及2016年，路政署用於全港路燈電費的開支分別約為1億56萬元(已扣除中電控股在2015年提供約300萬元的燃料費特別回扣)及1億413萬元。 \n(二)及(三) \n 自2009年起，路政署在本港不同地方安裝LED路燈作實地試驗，至今共有171盞，試驗得出的結論是低及中瓦數\n(1) 公共照明系統所採用的高壓鈉燈瓦數(watt)，由50瓦至600瓦不等，視乎照明需要而定。 \n(2) 流明(lumen)為國際光通量單位(luminous flux)，是人眼感知的光能量度。每一流明照射在一平方米上的照明度為一勒克司(lux)。一支燭光發出約12.6流明，而一個100瓦的白熾燈泡(incandescent lamp)(即一般家用的鎢絲燈泡)會發出約1 300流明。 \nLED路燈在節能、顯色及可靠性方面，均較低及中瓦數高壓鈉燈為優。至於道路標誌照明方面，路政署於2015年在3個高架及路邊道路標誌，採用LED燈作試驗，結果顯示LED燈照明效果較均勻及較現有的陶瓷金屬鹵化物(Ceramic Discharge Metal Halide)泛光燈省電約70%。行人隧道方面，路政署在2015年及2016年在20條行人隧道試用了LED光管，比傳統T8熒光管省電約20%，照明效果理想。 \n 除了上述LED燈試驗計劃中所得到的經驗外，路政署一直與海外國家及內地的相關機構保持聯絡，蒐集各地應用LED路燈的資料，並參考這些地方的經驗。在過去兩年，路政署共接待了20多次中外路燈製造廠代表到訪，了解LED路燈的技術及市場發展。此外，在2016年年底及2017年年初，路政署派員前赴英國倫敦及內地珠海、上海及寧波等城市，與當地燈光工程專業組織及路燈製造廠交流。 \n 路政署經檢討後認為LED燈的技術已發展成熟，中、低瓦數LED燈的光效更超越高壓鈉燈，而價格亦已大幅下降，認同現時是適當時候把LED燈應用於公共照明系統上，並會推行LED路燈更換計劃。 \n(四) 路政署會參照現有路燈的衰老期，逐步把各區道路、行人路和單車徑上的中、低瓦數高壓鈉路燈更換為LED燈，更換工作已於2017-2018財政年度展開。至於高瓦數高壓鈉燈路燈，因為其技術、品質、光效及價格仍然佔有優勢，所以會繼續採用，路政署會繼續留意高瓦數LED路燈的發展，適當時候會考慮轉用。除了更換中、低瓦數高壓鈉路燈外，路政署還會在未來5年把4 500盞高架及路邊道路標誌泛光燈和在未來7年把10 000套行人天橋及行人隧道的T8熒光管更換為LED燈。",
      "sequence": 10,
      "bookmark": "SP_PO_STH_00022"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，免費幼稚園教育委員會(\"委員會\")在其於2015年5月向政府提交的報告書就穩定幼稚園校舍供應提出多項建\n議，包括增加政府在公共及私人屋邨擁有的幼稚園校舍，以及為辦學團體或營辦者提供購置校舍的誘因。有幼童家長表示，近年有多間幼稚園相繼因租約問題而需搬遷或結業，但他們在為子女選擇幼稚園時卻無從得知各幼稚園的校舍是自置還是租用物業。就此，政府可否告知本會： \n(一) 現時分別有多少間幼稚園的校舍屬(i)政府物業、(ii)自置物業及(iii)租用的私人物業(並按區議會分區列出分項數字)； \n(二) 會否設立資訊平台或制備資料冊，載列由幼稚園自願提供的校舍租賃資料(包括現行租約的(i)屆滿日期及(ii)續租和提前解約的條款)，供家長為子女選擇幼稚園時參考； \n(三) 會否考慮制訂指引，訂明幼稚園須定期向家長交代校舍的租賃資料；及 \n(四) 會否採納委員會所提關於確保幼稚園校舍穩定供應的建議；如會，有何措施增加設於政府或自置物業的幼稚園，以及該等措施的實行時間表和預計成效為何；如否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_PCPY_00024"
    },
    {
      "title": "教育局局長",
      "content": "主席，就陳沛然議員的質詢，謹覆如下： \n(一) 香港的幼稚園一向均屬私營，運作模式多元，個別辦學團體有不同發展目標。幼稚園校舍位於不同類型的處所，例如本身擁有的校舍、私人租用的校舍或公共屋邨的校舍。每年，不同地區會有幼稚園停辦，亦有新的幼稚園開辦。如有關幼稚園的營運不涉及公共資源，無需向教育局提交校舍資料(例如是否租用、租賃條款等)。 \n 現時，與校舍相關並涉及公共資源的項目包括由教育局管理的校舍分配或提名機制，租金發還/租金資助計劃，以及學校在2017-2018學年推行的\"免費優質幼稚園教育計劃\"(\"計劃\")下的校舍維修資助等。 \n 現時沒有獲得租金發還的幼稚園無需提交其校舍資料。將來參加計劃的這類幼稚園將會獲得租金或校舍維修資助，\n教育局亦會因而知悉其校舍資料，但有關租金資助的申請正在審核當中，本局認為在現階段不宜公布未經核實的資料，故只能就位於政府擁有或分配的校舍營辦的幼稚園，以及截至本年4月初已申請計劃下校舍維修資助的幼稚園(一般位於自置物業)經初步核實的情況，按區議會分區劃分將有關資料表列如下： \n分區 在政府擁有或分配的 校舍營辦的幼稚園(1) 已申請計劃下校舍 維修資助的幼稚園經 初步核實的情況 (一般為自置物業)(2) 中西區 6 6 東區 24 8 離島 11 5 南區 13 2 灣仔 1 8 九龍城 12 10 深水埗 21 10 觀塘 45 7 西貢 33 1 油尖旺 11 8 黃大仙 37 3 大埔 19 0 沙田 41 3 北區 27 5 葵青 39 6 屯門 40 5 荃灣 8 5 元朗 41 6 \n註： \n(1) 包括位於公共屋邨及其他政府擁有或管理的校舍。 \n(2) 包括由辦學團體、營辦者、有關聯人士或機構擁有的校舍，而有關幼稚園無繳付租金或每年只須繳交不超過1,000元的象徵式租金。 \n\n(二)及(三) \n 就租用私人物業作為校舍的資料，包括現行租約的屆滿日期、續租及提早結束租約的條款等資料，是業主與租戶訂定的合約內容，業主會否繼續將有關校舍租予現時的租戶及有關條款，屬商業決定，政府未能介入。儘管如此，為提高幼稚園運作的透明度，我們會考慮鼓勵在租用校舍營辦的幼稚園，讓家長知悉其學校發展計劃，包括校舍租約的情況(例如租約屆滿的日期)。另外，我們亦會提醒幼稚園與家長保持緊密聯繫，如決定停辦，須盡早通知家長，以及為受影響的學生提供妥善安排。教育局一直關心學生的學習情況，若有幼稚園停辦，除為幼稚園提供適切的支援外，亦會盡力為受影響的家長及學生提供協助，包括將有關地區的幼稚園學額空缺的資料上載本局網頁，以及設立專責熱線，方便家長查詢。 \n(四) 根據《香港規劃標準與準則》，在發展屋邨和大型私人屋苑時，會考慮為幼稚園預留土地的需要，撥出用地作此用途。在公共屋邨若有可供使用的幼稚園校舍用地，教育局會在審視有關地點幼稚園學額的供求情況後，按情況應房屋署的要求，進行校舍分配工作。如進行校舍分配工作，所有合資格的幼稚園辦學團體，包括現有及新的辦學團體，均可申請使用有關的處所，以開辦新幼稚園或重置現有的幼稚園。 \n 政府已考慮免費幼稚園教育委員會的建議，認為穩定提供優質的政府幼稚園校舍至為重要。就此，在免費優質幼稚園教育政策下，作為長遠策略，政府會在有新需求的新公共屋邨預留足夠土地作幼稚園校舍用途，並會物色可供幼稚園使用的地方，以供有需要大幅改善現有設施的幼稚園重置校舍。政府亦會根據適當的既定選址及/或處所分配機制，探討可否增加由政府擁有的幼稚園校舍。政府會同時研究有關幼稚園和小學共用校舍的可行性。不過，由於有關建議涉及與設計、管理、運作等相關的複雜事宜，我們會按個別情況諮詢相關政策局或部門，進一步研究這項建議是否可行。",
      "sequence": 12,
      "bookmark": "SP_PO_SE_00025"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，在《2016年定額罰款(公眾地方潔淨罪行)(修訂)條例》(2016年第4號條例)的有關修訂於去年9月24日開始實施後，執法人員可向在公眾地方造成阻礙(\"阻街\")的人士發出定額罰款通知書(\"罰單\")。據報，有店鋪經營者採用新手法逃避因貨物阻街而被罰款，例如長時間把貨物(i)放置於停泊在路旁作為流動貨倉的貨車上，或(ii)放置於路旁的發泡膠箱內或卡板上假裝為流動貨物。然而，食物環境衞生署(\"食環署\")人員在巡查時未有就該等行為作出干預。有市民向本人反映，該等阻街新手法不單對行人及車輛造成不便，亦危害道路安全，而且被丟棄在路旁的發泡膠箱亦影響環境衞生。有法律界人士指出，為打擊該等阻街新手法，執法人員可引用《簡易程序治罪條例》(第228章)第4A條，以傳票方式對阻街的人士提出檢控，而被定罪人士可處罰款5,000元或監禁3個月。惟本人觀察所得，警方未有對該等阻街新手法加強執法。關於打擊店鋪阻街的行為，政府可否告知本會： \n(一) 自上述修訂實施至今，(i)當局發出多少張店鋪阻街罰單(並按區議會分區列出分項數字)、(ii)其經營者接獲阻街罰單超過一次的店鋪數目、(iii)被有關店鋪經營者提出爭議的店鋪阻街罰單數目，以及(iv)涉及爭議獲判得直的阻街罰單數目； \n(二) 自上述修訂實施至今，當局接獲多少宗有關店鋪經營者以路旁貨車儲存貨物的投訴(並按區議會分區列出分項數字)；及 \n(三) 當局有否研究如何打擊上述的店鋪阻街新手法；若否，原因為何；若有，結果為何；當局會否引用其他相關法例以加強執法，以及釐清食環署及警方就打擊店鋪阻街行為各自的責任？",
      "sequence": 13,
      "bookmark": "SP_MB_SL_00027"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，由民政事務局常任秘書長擔任主席及各相關部門代表組成的地方行政督導委員會(\"委員會\")一直為各部門，包括執法部門，提供一個平台，作跨部門的討論及協商，共同致力處理街道管理等地區問題。就店鋪阻街問題，民政事務總署(\"民政總署\")\n與食物環境衞生署(\"食環署\")、香港警務處(\"警務處\")、地政總署和屋宇署共同擬備了一份\"加強處理店鋪阻街\"諮詢文件，在2014年3月至7月，就如何更有效處理店鋪阻街相關的問題諮詢公眾。諮詢結果已於2015年1月9日向立法會民政事務委員會匯報。 \n 一直以來，政府從4方面處理店鋪阻街問題，包括： \n(a) 部門各自行使相關條例所賦予的權力採取執法； \n(b) 跨部門聯合行動(包括由執法部門加強跨部門合作，各自採取小型聯合行動；及由民政事務專員考慮就較複雜和涉及多個部門的個案，協調進行較大型的聯合行動)； \n(c) 與區議會合作；及 \n(d) 公眾教育和宣傳。 \n 因應公眾諮詢期間收集到的意見，委員會同意設立定額罰款制度，以更快捷有效地處理店鋪阻街問題。就此，透過委員會及其轄下的跨部門工作小組(成員包括上述各部門及律政司)，民政總署統籌了相關的法例修改工作，並由民政事務局代表委員會向立法會提交《2015年定額罰款(公眾地方潔淨罪行)(修訂)條例草案》，以引入定額罰款制度，作為一項額外的執法工具處理店鋪阻街。修訂條例在2015年3月24日刊登憲報後，《定額罰款(公眾地方潔淨及阻礙)條例》(第570章)由2016年9月24日起正式實施。 \n 定額罰款制度是一項額外執法工具，並不會取代現有的執法方式。隨着條例的實施，獲賦權執法的食環署和警務處除可運用現有執法工具(例如傳票票控制度)檢控違例人士外，亦可向違例者發出1,500元的定額罰款通知書(\"罰單\")。定額罰款制度主要針對一些直接、清晰和易於確立的個案，以便更快更有效地處理店鋪阻街問題。遇有較不直接及/或較嚴重和複雜的個案(例如屢犯者)，執法人員會考慮援引《簡易程序治罪條例》(第228章)第4A條，繼續採用傳票及/或逮捕行動等現有法律工具。執法人員會因應現場情況，決定採取最適合的執法行動。具體而言，食環署會在日常執法工作中發出罰單；而警務處則會參與聯合行動，向其他部門提供所需協助，並視乎需要在預先籌劃的跨部門行動中，發出罰單。 \n\n 我現就質詢的各部分答覆如下： \n(一) 截至2017年3月31日，食環署在實施定額罰款制度後所發出有關店鋪阻街罰單，按區議會分區劃分的張數分列於附表一。其中共有557間店鋪的經營者曾接獲阻街罰單超過一次的紀錄。此外，並未有個案的經營者就食環署發出的罰單提出爭議。 \n(二) 截至2017年3月31日，食環署接獲有關店鋪經營者以路旁貨車儲存貨物，按區議會分區劃分的投訴宗數分列於附表二。食環署已因應其性質將投訴轉介給相關部門處理。 \n(三) 正如政府在2015年向立法會民政事務委員會提交的文件指出，店鋪阻街泛指店鋪或食物業處所佔用其處所前面或周邊的公眾地方，以進行或利便營商活動，然而這種行為往往會損及道路暢通、行人安全、環境衞生、市容和城市生活質素。這類店鋪阻街一般涉及\"非法擺賣\"。現行的票控制度及定額罰款制度均能針對這些個案以便人員作出執法行動。 \n 至於其他一般不涉及\"非法販賣\"的阻街情況，包括上述以路旁貨車儲存貨物、回收店前擺放可循環再造廢物或金屬和工程工場佔用店前地方等，執法部門會視乎每宗個案的情況，按其職權及相關條例賦予的權力，針對涉及違法的行為採取適當行動。倘若有關個案涉及多於一個執法部門，相關的部門會加強彼此間的緊密合作，以及更頻密地各自採取小型聯合行動。對於個別較複雜的個案，例如造成阻礙而不能只靠單一部門行使獲賦法定權力處理的個案，或沒有單一部門可以處理而又對當區造成嚴重滋擾，引起地區關注的個案，當區的民政事務專員會按需要在地區管理委員會機制下，協調較大型的跨部門聯合執法行動。 \n 附表一 \n食環署在實施定額罰款制度後所發出有關店鋪阻街罰單張數 \n區議會分區 定額罰款制度實施後 發出店鋪阻街罰單的張數 中西區 112 灣仔 194 \n區議會分區 定額罰款制度實施後 發出店鋪阻街罰單的張數 東區 126 南區 20 離島 1 油尖旺 565 深水埗 380 九龍城 219 黃大仙 83 觀塘 286 葵青 155 荃灣 343 屯門 53 元朗 1 089 北區 95 大埔 77 沙田 31 西貢 8 總數 3 837 \n 附表二 \n食環署接獲有關店鋪經營者以路旁貨車儲存貨物的投訴宗數 \n區議會分區 店鋪在其附近避車處或 馬路作流動貨倉的投訴數字 中西區 0 灣仔 10 東區 6 南區 0 離島 0 油尖旺 0 深水埗 109 九龍城 19 黃大仙 0 觀塘 0 \n區議會分區 店鋪在其附近避車處或 馬路作流動貨倉的投訴數字 葵青 0 荃灣 2 屯門 2 元朗 0 北區 4 大埔 14 沙田 0 西貢 0 總數 166",
      "sequence": 14,
      "bookmark": "SP_PO_SFH_00028"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，政府可否告知本會，根據現行法規，各個與紀律部隊相關的福利基金及員工組織： \n(一) 可否接受有關紀律部隊人員以外(\"外來\")的捐款；若然可以，按紀律部隊名稱以表列出下列詳情： \n(i) 福利基金/員工組織名稱、 \n(ii) 負責審批接受捐款及監管其使用事宜的人員所屬職級及部門/委員會名稱、 \n(iii) 用以決定是否接受捐款的準則，以及該等準則是否包括審查捐款人的背景，及 \n(iv) 過去3年每年接受捐款的次數和總額，以及單次捐款的最高金額；及 \n(二) 可否就其舉辦的內部活動接受外來贊助；若然可以，按紀律部隊名稱以表列出下列詳情： \n\n(i) 福利基金/員工組織名稱、 \n(ii) 審批機制的詳情、 \n(iii) 用以決定是否接受贊助的準則，以及該等準則是否包括審查贊助人的背景，及 \n(iv) 過去3年每年有多少項曾接受外來贊助的活動；每項活動的性質、贊助人名稱、贊助總額，以及單一贊助的最高金額為何？",
      "sequence": 15,
      "bookmark": "SP_MB_LCT_00030"
    },
    {
      "title": "保安局局長",
      "content": "主席，就林卓廷議員的質詢，經諮詢公務員事務局後，現綜合答覆如下： \n 與紀律部隊員工福利有關的基金及員工組織可以接受來自相關紀律部隊人員以外的捐款及贊助，包括與其舉辦的活動有關的贊助，但須符合相關規定，並考慮捐款人的身份和背景是否合適。 \n 各與紀律部隊員工福利有關的基金須按與其相關法例所訂明的方式管理。其中，紀律部隊的福利基金(包括懲教署福利基金、香港海關福利基金、消防處福利基金、政府飛行服務隊福利基金、警察福利基金及入境事務隊福利基金)除了須按相關法例管理外，在接受捐款方面亦須符合公務員事務局有關員工福利基金接受捐款的準則和規定，當中包括捐款不會引起利益衝突和不會惹人誤解，接受捐款的部門不得與捐款人有任何公事往來，捐款不得與個別公務員有關連等。不超過15萬元的捐款須由相關部門首長批准才可接受；如捐款超過15萬元或同一捐款人在12個月內捐款超過15萬元，則須由公務員事務局局長經諮詢相關政策局後批准才可接受。 \n 至於根據《香港海關人員子女教育信託基金條例》(第551章)、《警察子女教育信託基金條例》(第1119章)、《警察教育及福利信託基金條例》(第1120章)及《懲教署人員子女教育信託基金條例》(第1131章)以信託形式成立的各個基金，須按相關法例的要求管理，包括由一個委員會負責基金的行政和管理，以及履行委員會的職責等有關事宜。 \n 上述各基金在過去3個財政年度接受捐款和贊助的金額和宗數載於附件一；期內各基金接受的單次最高捐款和贊助的金額載於附件二。  \n 至於員工組織方面，根據公務員事務局的相關規定，公務員以成員或幹事身份代表員工協會或同樂會(1)索取或接受利益，應如自己索取或接受利益一樣，必須遵照《接受利益(行政長官許可)公告》的規定，確保已取得所需許可。如幹事聘用外人為員工協會或同樂會索取或接受利益，這項規定同樣適用。就與紀律部隊相關的員工組織而言，接受捐款及贊助前如需取得許可，須向部門首長申請。員工組織接受捐款及贊助的金額屬該等組織的財務資料，不宜由政府提供。 \n 附件一 \n與紀律部隊員工福利有關的各個基金 在過去3個財政年度接受的捐款和贊助 \n紀律部隊 基金  2014-2015 年度 2015-2016 年度 2016-2017 年度 香港懲教署 懲教署福利基金 總金額 (元) 0 1,310,000 1,505,000   宗數 0 4 2  懲教署人員子女教育信託基 總金額 (元) 1,680,000 4,010,000 570,000  金# 宗數 7 9 3 香港海關 香港海關福利基金 總金額 (元) 1,100,000 250,000 600,000   宗數 3 2 2  香港海關人員子女教育信託 總金額 (元) 300,000 300,000 300,000  基金 宗數 1 1 1 香港消防處 消防處福利基金 總金額 (元) 5,051,992 2,760,843 3,095,483   宗數 82 33 34 政府飛行服務隊 政府飛行服務隊福利基金 總金額 (元) 240 5,000 5,000   宗數 2 1 1 \n(1) \"員工協會\"或\"同樂會\"包括所有主要由在職公務員組成的協會、同樂會、社團、職工會或其他員工組織，以及體育和康樂會等半官方團體。 \n紀律部隊 基金  2014-2015 年度 2015-2016 年度 2016-2017 年度 香港警務處 警察福利基金 總金額 (元) 53,527,835 18,441,540 39,137,615   宗數 1 115 74 66  警察子女教育信託基金 總金額 (元) 5,033,196 22,966,882 3,761,086   宗數 489 31 1 244  警察教育及福利信託基金 總金額 (元) 7,902,775 2,912,606 3,554,485   宗數 62 11 11 入境事務處 入境事務隊福利基金 總金額 (元) 100,000 1,555,000 150,000   宗數 1 17 2 \n註： \n# 此基金的財政年度以每年8月31日為結。2016-2017年度的數字截至2017年4月20日。 \n 附件二 \n與紀律部隊員工福利有關的各基金 在過去3個財政年度接受的單次最高捐款和贊助金額 \n紀律部隊 基金 金額(元) 香港懲教署 懲教署福利基金 1,500,000  懲教署人員子女教育信託基金# 2,500,000 香港海關 香港海關福利基金 500,000  香港海關人員子女教育信託基金 300,000 香港消防處 消防處福利基金 2,000,000 政府飛行服務隊 政府飛行服務隊福利基金 5,000 \n紀律部隊 基金 金額(元) 香港警務處 警察福利基金 15,000,000  警察子女教育信託基金 5,000,000  警察教育及福利信託基金 5,000,000 入境事務處 入境事務隊福利基金 150,000 \n註： \n# 此基金的財政年度以每年8月31日為結。數字為截至2017年4月20日為止。",
      "sequence": 16,
      "bookmark": "SP_PO_SS_00031"
    },
    {
      "title": "陳振英議員",
      "content": "主席，政府表示，香港與其貿易夥伴簽訂全面性避免雙重課稅協定(\"協定\")有助兩地投資者更準確地評估其商業活動所產生的稅務負擔，並提供誘因吸引跨境投資。截至本年2月，香港已與37個稅務管轄區簽訂協定，但該數目遠遜於其他主要經濟體的有關數目(例如英國、日本及新加坡均超過90個)。此外，有意見認為，\"一帶一路\"所涉及的60多個國家當中，有不少是新興經濟體，蘊藏重大商機及發展潛力，因此香港應盡快與有關的國家簽訂協定。就此，政府可否告知本會： \n(一) 有否評估香港所簽訂的協定的數目遠遜其他主要經濟體的原因；如有評估，詳情為何； \n(二) 當局正與哪些稅務管轄區就簽訂協定事宜進行磋商；有關的進展及具體時間表為何；及 \n(三) 有否計劃加快與一帶一路沿線國家簽訂協定的步伐，以促進跨境投資活動；如有，詳情為何；如否，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_CCY_00033"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港一直積極與其他稅務管轄區商議，以期簽訂更多全面性避免雙重課稅協定(\"全面性協定\")，協助香港居民評估其跨境經濟活動所產生的稅務負擔及解決雙重課稅問題。 \n 就陳議員的質詢，我答覆如下： \n(一)及(二) \n 政府於1998年開始研究與主要貿易夥伴訂立全面性協定網絡的可行性，並於同年與中國內地訂立避免雙重徵稅的安排。隨後香港於2003年12月與比利時簽署全面性協定，是香港的首份全面性協定。經過10多年的努力，香港現時已與37個稅務管轄區簽訂全面性協定，當中12個稅務管轄區屬香港20個最主要的貿易夥伴。香港與該12個稅務管轄區在2016年的貿易總值超過53,340億元，佔香港與全球的貿易總額約70%，可見香港在訂立全面性協定一事上能切合本港的需要，純參考訂立全面性協定的數目則未必全面。 \n 此外，香港正與13個稅務管轄區商議全面性協定，包括巴林、孟加拉、塞浦路斯、芬蘭、德國、印度、以色列、澳門特別行政區、馬其頓、毛里求斯、尼日利亞、沙特亞拉伯及土耳其。值得注意的是，是否開展全面性協定談判，以及商談的進度，有賴雙方的積極性及全面性協定政策。 \n(三) 與香港簽訂或與香港商議全面性協定的夥伴，有不少位於\"一帶一路\"沿線地區。 \n 與香港簽訂全面性協定的包括泰國、中國內地、越南、文萊、印尼、匈牙利、科威特、捷克共和國、馬來西亞、卡塔爾、阿拉伯聯合酋長國、羅馬尼亞、俄羅斯、拉脫維亞、白俄羅斯和巴基斯坦。 \n 在商議中的地區則包括巴林、孟加拉、印度、以色列、馬其頓、沙特阿拉伯及土耳其。 \n 政府會繼續積極遊說其他貿易夥伴(包括\"一帶一路\"沿線地區)展開談判，以建立一個全面性協定網絡，促進雙方貿易連繫及避免雙重徵稅。",
      "sequence": 18,
      "bookmark": "SP_PO_SFST_00034"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，按現行規定，工業大廈(\"工廈\")單位業主如欲使用其單位作有別於有關地契准許的用途，須先向地政總署申請短期豁免書(\"豁免書\")容許擬議的用途；申請如獲批准，有關業主一般須繳付豁免書費用和行政費。另一方面，政府分別於2012年6月及去年2月宣布，免收涉及把工廈單位改作數據中心和測試及校正實驗所(\"測試實驗所\")用途的豁免書費用，以促進該等行業的發展。關於協助各行業在工廈內營運的事宜，政府可否告知本會： \n(一) 自當局免收涉及數據中心及測試實驗所用途的豁免書費用至今，當局分別接獲和批准了多少宗有關將工廈單位改作該兩類用途的豁免書申請，以及共免收了多少豁免書費用； \n(二) 當局用以決定是否免收涉及某擬議用途的豁免書費用的考慮因素為何；除了第(一)項提及的用途外，當局現時有否計劃免收涉及其他用途的豁免書費用； \n(三) 過去5年，當局分別接獲、批准和拒絕了多少宗涉及文化、藝術或體育擬議用途的豁免書申請，以及為何拒絕部分申請；當局會否考慮免收涉及該等用途的豁免書費用，以推動有關行業的發展；如會，詳情為何；如否，原因為何；及 \n(四) 鑒於當局近年已採用簡化程序處理豁免書申請，包括引入標準收費率以加快審批過程，現時處理每宗申請平均所需的時間為何；當局有否計劃進一步簡化該程序，以利便及鼓勵工廈單位業主提出有關申請？",
      "sequence": 19,
      "bookmark": "SP_MB_MFK_00036"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的4個部分，我現答覆如下： \n(一) 截至2017年3月底，在促進數據中心發展的政策措施下，地政總署共接獲30宗擬議用作數據中心的豁免書申請，其中3宗業權人已向地政總署撤回其申請，18宗已獲批准，其餘9宗處理中。而在協助測試及校正實驗所在工業大廈營運的政策措施下，地政總署共接獲7宗擬議用作測試及\n校正實驗所的豁免書申請，其中6宗已獲批准，其餘1宗處理中。 \n 在一般情況下，獲批申請須支付的豁免書費用金額，視乎相關樓宇的樓面面積、地點及建議用途而定。然而，由於政府已根據相關措施免收上述用途的豁免書費用，因此並沒有就上述申請評定豁免書費用。 \n(二) 在相關政策目標的主導下，政府可考慮為個別行業或特定用途引入利便將工業地段或現有工業樓宇改作特定用途的豁免收費/特惠收費計劃。目前在工業樓宇內設立數據中心、測試實驗所，以及根據早前實施的活化工廈計劃進行整幢改裝以容納非工業用途，在符合政策條件下，政府可批出豁免書，並且豁免徵收相關豁免書費用。除此以外，現時工業樓宇並沒有其他情況可獲免收豁免書費用。 \n(三) 地政總署沒有定期就涉及工廈單位的短期豁免書申請個案作出統計。除上文第(一)部分所提及的特別措施外，一般而言地政總署所收到的短期豁免書申請大都是涉及一籃子用途，當中可以涉及有關文化、藝術等用途。而在有關短期豁免書申請獲得批准後，最終的使用用途是視乎申請人的決定。 \n 因時間所限，該署只能就提問作簡單統計，結果顯示該署於過去3年(即2014年4月起至今)並沒有接獲純粹只為了作文化、藝術或體育用途的工廈單位豁免書申請。 \n 民政事務局表示了解本地藝術家對藝術空間的需求，曾與各相關部門研究如何可進一步協助業界利用工廈及其他空間從事藝術創作及相關活動，包括讓藝術家在工業樓宇進行藝術製作的可行性。經磋商後，相關部門已同意把\"藝術工作室\"(直接提供服務或貨品者除外)列入\"工業\"、\"其他指定用途\"註明\"商貿\"和\"住宅(戊類)\"地帶內工業─辦公室樓宇(工辦樓宇)的經常准許用途。截至2017年4月中，城市規劃委員會已根據建議修訂共14份的分區計劃大綱圖。日後如有適當機會，其他分區計劃大綱圖亦會作出相同修訂。 \n 土地契約方面，工業大廈的土地契約一般載有用途限制。免收豁免書費用的主要目的，是放寬土地契約只容許某指\n定用途的限制，讓一些不容許在工廈進行的非工業用途可在豁免安排下善用工廈。有關數據中心及測試實驗所免收豁免書費用的措施，前提是相關物業必須符合政府有關規劃、消防和樓宇安全的要求，而該些要求並未因實行措施而獲放寬。有別於數據中心及測試實驗所，於工廈進行的文化、藝術或體育活動一般涉及公眾及較高人流，當局須審慎評估安全風險。 \n 在顧及公眾安全的前提下，政府會繼續研究如何可進一步善用現有的工廈進行不同活動，以及增加可用作藝術、文化及體育活動用途的空間。 \n(四) 在引入標準收費率以加快審批相關豁免書申請的同時，地政總署仍須諮詢相關部門；而處理每宗申請個案所需的時間，須視乎個案的性質和複雜程度，因此難以一概而論。現時未有進一步簡化該程序計劃。",
      "sequence": 20,
      "bookmark": "SP_PO_SD_00037"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，據報，近日香港大學某學生宿舍發生兩宗性質猥褻的集體欺凌事件，而上月一間直資中學有多名男學生被揭發涉嫌長期在校內女更衣室及課室安裝隱蔽鏡頭進行偷拍。有教育界人士指出，該等事件反映部分年輕人的道德水平低下和對別人欠缺尊重，以及學校推行的性教育不到位。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，全港中學及專上院校共接獲多少宗在校園或宿舍內發生性質猥褻的侵犯、欺凌或其他不當行為的投訴，以及當局和校方如何跟進該等投訴； \n(二) 教育局有否向專上院校提供指引，防止學生在校內作出性質猥褻或具其他不良意識的行為； \n(三) 教育局有否因應上述偷拍事件即時向有關中學發出指引或為其舉辦講座，以支援校方處理該事件；若否，會否盡快跟進該事件； \n\n(四) 鑒於教育局在1997年編訂《學校性教育指引》供學校參考，並在2001年推出課程改革，將跨學科課程包括性教育歸納在德育及公民教育之下進行整全教育，該局是否知悉現時學校按照相關指引制訂性教育課程的情況；有多少間學校沒有制訂性教育課程，以及該局如何跟進有關事宜；及 \n(五) 當局會否因應校園近期發生多宗性質猥褻的侵犯及欺凌事件，盡快檢討如何改善在學校推行的性教育，以期年輕人建立正面和健康的性態度？",
      "sequence": 21,
      "bookmark": "SP_MB_CKK_00039"
    },
    {
      "title": "教育局局長",
      "content": "主席，幫助學生建立正面的價值觀和培養積極的態度，一直是香港學校教育的重要目標之一。現時，教育局主要透過適切的課程指引，不同的教師專業發展活動及為學校提供相關的學與教資源等措施，協助學校以一個全面、有系統、具延續性，並配合學生成長需要的模式推行德育及公民教育，涵蓋包括性教育等不同的價值觀教育。本局亦已制訂《學校行政手冊》及相關學校通告，協助學校處理學生的違規行為及相關的投訴。此外，現時8所大學教育資助委員會(\"教資會\")資助大學的通識課程一般已包括有關性教育的單元或元素。大學亦會定期安排教職員及學生參加有關防止及處理性騷擾的培訓、研討會及講座。 \n 就張國鈞議員的質詢，本局謹覆如下： \n(一) 過去5年，教育局並沒有接獲涉及中學生猥褻行為或集體欺凌事件的投訴。然而，除向教育局投訴外，當事人或其監護人亦可直接向學校投訴，本局並無相關資料。一般而言，如個案可能涉及刑事罪行，本局或學校均會建議投訴人向警方舉報。 \n 教資會資助大學方面，過去5年，大學接獲有關性騷擾、欺凌及其他不當行為的投訴數字載於附件。如出現性騷擾或欺凌行為，申訴人可向大學提出投訴，校方設有投訴機制和紀律程序，嚴肅公正處理每一宗個案。此外，視乎個案性質，申訴人亦可向平等機會委員會作出投訴，或向法\n院提出民事訴訟，校內的投訴機制並不影響申訴人在校外提出投訴或訴訟的權利。假如涉及刑事成分，大學更會轉交警方跟進調查。 \n 至於張議員在其質詢內引述有關近日香港大學學生宿舍發生的事件，據我們了解，校方對有關事件高度關注，有關宿舍的舍監立刻進行調查，並對涉事同學作出勸戒和處分。此外，大學管理層亦已成立一個由副校長領導的小組跟進。如有足夠證據，校方會進一步啟動紀律程序，以懲處涉事的學生。 \n(二) 八所教資會資助大學均為獨立自主的法定機構。根據《性別歧視條例》(香港法例第480章)，一如香港其他機構，大學有法定責任採取合理可行的措施，防止性騷擾在校內發生，這些措施包括以書面形式制訂相關政策，以及設立機制處理有關性騷擾的投訴等。 \n 八所大學向教資會秘書處表示，校方均已制訂防止性騷擾的政策和規則。根據大學的政策，任何成員、僱員或學生均不得歧視或騷擾大學其他成員、僱員、學生，以及任何與大學有事務交往的人士。另一方面，大學亦已制訂相關指引及規則，訂明在校園及宿舍內不應出現任何欺凌或有損他人尊嚴和權利的行為。 \n(三) 教育局制訂的《學校行政手冊》及不時發出的學校通告，就學生事務，包括訓育工作、學生行為、處理校園欺凌事件等，為學校提供清晰的指引，以確保學生在校的安全。《學校行政手冊》列明學校應制訂政策及措施，以預防學生的行為問題(如欺凌、性騷擾等)。若懷疑學生涉及違法行為，如非禮、偷窺等，校方應主動聯絡警方的學校聯絡主任。若情況嚴重，應即時報警求助。為提高教師及學校社工對保護學童免受性侵犯或性騷擾的關注，本局每年均舉辦講座或研討會，協助他們及早辨識、介入及支援受害的學生。就偷拍事件發生後，本局已即時聯絡有關中學了解事件的詳情，並提供適切支援。 \n\n(四) 教育局一向致力透過知識、技能和價值觀/態度並重的整全課程來推行性教育。與性教育相關的學習元素，例如與個人成長、衞生、青春期、交友、戀愛、婚姻、保護身體和性別平等相關內容，已納入中、小學各主要學習領域、學科和德育及公民教育課程。此外，學校亦藉班主任課、周會或全方位學習活動，例如講座、參觀、展覽等，為學生提供相關的學習經歷。本局期望學校的性教育能培育學生面對與性相關的議題時，能持守正面的價值觀和態度，建立健康的人際關係，並以理性客觀的分析，作出合理的判斷和負責任的抉擇。學校會依據本局的相關課程指引及文件，並考慮校本情況，規劃校本性教育課程和舉辦相關學習活動。學校亦會訂立校本評估方案，持續檢討和優化校本課程及相關內容。 \n(五) 為配合社會的發展及學生的需要，教育局會檢討及更新不同課程的內容。在2008年4月，教育局就德育及公民教育課程架構作出修訂和增潤，按不同學習階段，訂出與性教育相關的學習期望及內容，幫助學校更有系統地推行性教育；在2009年9月實施的新高中課程，亦已在核心課程中包括青少年性教育；在2010年推行的初中生活與社會課程也包括相關的學習元素。我們鼓勵學校適時更新校本課程和學與教教材，並舉辦學校活動以照顧學生的需要。為應對社會的急速轉變和學生的需要，本局將繼續加強支援學校，例如透過持續發展學與教資源、更新相關課程，邀請大專院校、相關的政府部門和機構/團體等協辦教師專業培訓課程和活動，以協助教師掌握相關議題的最新發展及推行性教育的教學技巧。本局亦會透過不同渠道，如學校課程探訪，與不同的持份者會面和交流，聆聽他們對學校課程的意見和建議，以促進課程發展和學與教的成效。教資會資助大學方面，各大學亦會在校內透過不同渠道就防止性騷擾的政策和措施推出廣泛及定期的宣傳及教育活動。特別在學生宿舍內，以及迎新活動期間，大學更會加強宣傳有關禁止欺凌和性騷擾行為的指引及規則。 \n \n附件 \n大學教育資助委員會資助大學接獲 有關性騷擾、欺凌及其他不當行為的投訴數字 (2013年1月至2017年4月) \n (a) 有關性騷擾的 投訴數字 (b) 有關欺凌及其他 不當行為的投訴數字 (不包括有關性騷擾的 投訴數字) 大學 只包括學生 投訴 所有投訴 只包括學生 投訴 所有投訴 香港城市大學 4 4 0 未能提供 香港浸會大學 2 3 0 0 嶺南大學 0 0 0 0 香港中文大學 6 9 未能提供 未能提供 香港教育大學 3 3 1 1 香港理工大學 8(5) 8 2 4 香港科技大學 5 未能提供 1 未能提供 香港大學 1 2 2(6) 2 總數 29 29 6 7 \n註： \n(1) 只包括成立的投訴個案及正在調查中的投訴個案。 \n(2) 同時涉及性騷擾，以及欺凌或其他不當行為的單一投訴個案或會於上表中計入多於一次。 \n(3) 多名投訴人可針對單一事件而作出多宗的投訴。 \n(4) 同一投訴人可針對同一人而就不同的事件作出多宗投訴。 \n(5) 在這8宗投訴中，有7宗是由7名投訴人向同一人作出的投訴。 \n(6) 這兩宗投訴是與性有關的欺凌。",
      "sequence": 22,
      "bookmark": "SP_PO_SE_00040"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，據報，今年初有一輛的士失控導致其78歲司機死亡，而該宗交通意外的成因相信是該名司機突然身體不適。就公共交通工具司機的健康狀況，政府可否告知本會： \n(一) 過去3年，公共交通工具司機懷疑在駕駛期間病發而導致的交通意外宗數，以及所造成的傷亡數字；該等司機的最高和平均年齡為何； \n(二) 是否知悉，現時各公共交通服務營辦商(i)就新入職司機所定的年齡上限，以及(ii)對新入職及在職司機申報身體狀況的要求和接受體格檢驗的安排； \n(三) 過去3年，各類商用車輛駕駛執照的新領和續領宗數分別為何，以及被拒的申請宗數及有關原因為何；及 \n(四) 除《道路交通(駕駛執照)規例》(第374章，附屬法例B)訂明，年滿70歲或以上的人士的新領或續領駕駛執照申請須附有由註冊醫生簽發、證明申請人的健康狀況適宜駕駛有關種類車輛的證明書外，當局有否措施確保公共交通工具司機只在健康狀況良好時才駕駛，以保障乘客和其他道路使用者的安全？",
      "sequence": 23,
      "bookmark": "SP_MB_RI_00042"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就葉劉淑儀議員質詢的各個部分，現答覆如下： \n(一) 在2014年至2016年，因公共交通工具駕駛者在駕駛時突然病發而引致受傷的交通意外及受傷人數數字如下： \n 2014年 2015年 2016年 交通意外(宗) 3 4 3 受傷人數 5 6 6 \n 上述交通意外並沒有導致任何人死亡。當中涉事駕駛者的最高和平均年齡分別為75歲及63.8歲。另外，在同一期\n間，有11名公共服務車輛司機在駕駛時因病發死亡，但沒有造成其他道路使用者傷亡。 \n(二)及(四) \n 《道路交通(駕駛執照)規例》(香港法例第374B章)(\"《規例》\")規定，申請新發、重發(例如在正式駕駛執照遭取消後申請重發暫准駕駛執照)或續領駕駛執照人士須在申請表上聲明有否患有《規例》附表1所指明的疾病或身體傷殘(例如癲癇症、精神紊亂、高血壓等)，或任何會令該人在駕駛時會對公眾構成危險的其他疾病或身體傷殘。如運輸署署長(\"署長\")基於有關聲明，覺得申請人有附表1所指的疾病或身體傷殘，須拒絕其申請。若申請人申報附表1以外的其他疾病或身體傷殘，則可要求接受署長所指明的測驗測試其駕駛能力，如申請人及格，署長則不得只因申請人申報的疾病或身體傷殘拒絕申請。申請人如故意在申請表填報失實資料，即屬違法，根據《道路交通條例》(第374章)第111(3)條的規定，可被判罰款5,000元及監禁6個月。此外，60歲以上但未滿70歲的申請人，其駕駛執照有別於一般10年期的駕駛執照，有效期為3年或至申請人年滿70歲前一日，兩者以較長者為準。《規例》也規定年滿70歲或以上人士，在申請新發、重發或續領駕駛執照時，必須提供一份不早於申請前4個月由註冊醫生所填寫及簽署的體格檢驗證明書，以證明有關申請人的健康狀況適宜駕駛；而《規例》亦訂明70歲或以上的申請人只可選擇為期1年或3年的駕駛執照。《規例》也要求有效駕駛執照持有人如發現有上述的疾病或身體傷殘，須立刻以書面通知署長，違例者即屬犯罪，可處罰款2,000元。 \n 專營巴士是路面集體運輸系統。營辦商對車長年齡及健康狀況均訂有明確規定。就年齡方面，車長退休年齡為60歲或65歲(視乎不同營辦商的安排而定)。部分營辦商會按人手需要而彈性以合約形式延長退休車長的聘用期，年齡上限為66歲或67歲(視乎不同營辦商的安排而定)。 \n 專營巴士營辦商亦設有機制，規定車長在入職前須進行身體檢查，並按個人健康狀況為不同年齡在職車長制訂每年檢驗的具體安排。具體而言，所有全職和兼職車長在入職\n前均須申報自身健康狀況及通過身體檢查(包括肺部檢查、視力檢查、聽力測試、糖尿病檢查、血壓檢查、血液測試和尿液測試)，由醫生證明其健康狀況適合駕駛巴士。至於在職車長的檢驗安排方面，現時所有專營巴士公司均規定50歲或以上的車長每年須接受身體檢查，檢查項目包括肺部檢查、視力檢查、聽力測試、糖尿病檢查、血壓檢查、血液測試和尿液測試。經運輸署聯同專營巴士公司進行檢討後，專營巴士公司自2013年8月已實施加強措施，車長在50歲、54歲、57歲及滿60歲後進行身體檢查時亦須接受心電圖檢查。此外，任何車長如有中風、心血管病、因糖尿病而接受藥物治療或因高血壓而接受藥物治療，亦須申報該等疾病並每年接受包括心電圖檢查的身體檢查。專營巴士公司並已就車長在當值期間感到身體不適發出指引，提醒車長若感到身體不適，切勿勉強繼續駕駛，應盡快求診。專營巴士營辦商日常亦會監察車長的精神狀態，若發現當值車長精神狀態有異，會即時停止他們的駕駛工作。 \n 就其他路面公共交通工具方面，電車載客量亦高，香港電車有限公司規定電車車長的退休年齡為65歲，所有電車車長每年均須接受視力檢查。除此以外，年齡介乎55歲至59歲的電車車長亦須每年進行血壓檢查，年齡超過60歲以上的電車車長則須在每年續約前作全身檢查，包括身體檢查、健康問卷調查、血液檢查、小便常規檢查、肺部檢查及視力檢查。 \n 至於非專營巴士、公共小巴及的士方面，司機的聘用方式及行業營運模式有別，並無統一做法。雖然沒有硬性規定，但普遍而言，年齡70歲以上司機屬少數；而若當值司機身體不適或精神狀態異常，相關營辦商亦會採取合適措施以策安全，包括即時停止他們的駕駛工作及提醒他們盡快求診。如從乘客投訴或其他渠道得悉有路面交通工具駕駛者的健康狀況或出現異常情況，運輸署亦會與所涉營辦商積極作出了解及適當跟進。必須強調的是，上文所述訂於《規例》就患有指明疾病、身體傷殘或年齡達70歲或以上的駕駛人士申請新發、重發或續領駕駛執照的額外規定適用於所有路面公共交通工具的駕駛者。 \n\n 與此同時，運輸署會繼續加強培訓和教育，包括透過宣傳推廣活動\"至fit安全駕駛大行動\"和與警方合辦的安全駕駛座談會，加強商用車輛司機對安全駕駛及健康的關注。在每年舉辦的\"至fit安全駕駛大行動\"，運輸署會向商用車輛司機(包括公共交通工具的司機)派發贈券，鼓勵他們到醫療機構接受免費健康檢查。運輸署亦會透過與業界的會議及定期通訊，提醒營辦商及業界注意駕駛者的身體狀況，並進行定期檢查。 \n(三) 現行法例沒有訂明\"商用車輛\"的釋義。就駕駛執照的分類而言，的士、中型貨車、重型貨車、私家及公共小巴、私家及公共巴士、專利巴士、掛接式車輛，以及特別用途車輛一般會被視為\"商用車輛\"。現時，約有38萬人持有\"商用車輛\"駕駛執照。在2014年至2016年3年期間，運輸署發出的\"商用車輛\"駕駛執照的數目如下： \n年份(曆年) 駕駛執照數目(張) 新發 續領 2014 21 708 30 877 2015 20 919 30 686 2016 18 703 34 946 \n 在上述3年間，運輸署在2014年拒絕2宗\"商用車輛\"駕駛執照申請新發或續領的個案，在2015年及2016年則各拒絕1宗。有關的個案均是因為署長考慮申請人申報的資料後認為其身體狀況並不適合駕駛而被拒。",
      "sequence": 24,
      "bookmark": "SP_PO_STH_00043"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，政府在2007年完成對《香港康復計劃方案》的檢討，並通過對殘疾人士自助組織(\"自助組織\")未來的發展方向，其中包括為自助組織提供以計劃為本的財政支援或向慈善基金作出推薦，以及促進自助組織建立跨界別的網絡關係和資源開拓。有自助組織的負責人向本人反映，殘疾人士/病人自助組織資助計劃(\"資助\n計劃\")的審批程序欠缺透明度，而且部分自助組織所獲資助不足以應付日常運作所需。就此，政府可否告知本會： \n(一) 過去5年，每年社會福利署(\"社署\")(i)就多少個自助組織向慈善基金作出推薦及所作推薦的次數，以及(ii)舉辦了多少項旨在促進自助組織建立跨界別的網絡關係和資源開拓的活動；參與該等活動的自助組織數目及各項活動的具體成效； \n(二) 社署在過去5期的資助計劃每期分別接獲和批准多少宗申請，以及獲批資助的申請所涉(i)最少、(ii)最多、(iii)中位及(iv)平均的資助額為何； \n(三) 社署有否就每期資助計劃的撥款總額及受助自助組織數目訂定上限；社署如何處理撥款供不應求的情況，以及在該情況下以何準則決定個別申請可獲的資助額；及 \n(四) 鑒於社署在其向本會福利事務委員會2013年3月26日會議提交的文件中表示，會繼續檢視自助組織的運作情況，並在有需要時爭取額外資源以切合需要，社署最近一次進行檢視的日期及其結果為何；社署有何具體措施解決自助組織目前面對的困難？",
      "sequence": 25,
      "bookmark": "SP_MB_SKC_00045"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府在殘疾人士自助組織發展方面的政策目標，是要發揮殘疾人士與其家人/照顧者的自助和互助精神，以及鼓勵殘疾人士和自助組織積極參與制訂康復政策和服務。 \n 為支持殘疾人士自助組織的發展及運作，社會福利署(\"社署\")自2001年起推出\"殘疾人士/病人自助組織資助計劃\"(\"資助計劃\")，向殘疾人士/病人自助組織提供資助。有別於社署向非政府機構提供恆常資助的津助服務，\"資助計劃\"並無指定或要求自助組織提供的服務內容或數量等，目的旨在於常規康復服務以外，為殘疾人士與其家人/照顧者提供額外有時限及項目為本的支援。\"資助計劃\"是以兩年為一期，每一期均為獨立的申請計劃。申請組織最終可獲得的撥款額是要視乎\"資助計劃\"在當年可供分配的資源、合資格申請組織的數目，以及個別組織所提交計劃書的內容等，因此申請組織獲批的資助金額每期均可能有所不同。  \n 除社署的\"資助計劃\"外，自助組織亦可向其他慈善或政府基金尋求資源，例如賽馬會慈善信託基金、余兆麒殘疾人士基金、伊利沙伯女皇弱智人士基金、攜手扶弱基金等資助。此外，社署亦透過資助香港復康會社區復康網絡(\"復康網絡\")，為殘疾人士/長期病患者及其家人提供教育、訓練及支援性的服務，同時亦協助他們建立互助網絡，加強向社會整體宣傳和推廣殘疾人士自助組織的性質與功能，促進自助組織建立跨界別的網絡關係和資源的開拓。 \n 就邵家臻議員的質詢，我現答覆如下： \n(一) 當自助組織向其他慈善基金申請撥款時，有關撥款團體會視乎需要就該項申請徵詢社署的意見。社署會就有關申請作出評估及推薦。社署沒有備存向不同慈善基金推薦自助組織申請撥款的次數及受推薦的自助組織數目。過去5年，復康網絡為殘疾人士/病人自助組織合共舉辦了約1 100個跨界別的網絡活動，復康網絡評估有關活動能達至滿意成效。社署沒有備存參與跨界別網絡活動的自助組織數目。 \n(二) 最近5期\"資助計劃\"中，自助組織申請的數目、當中獲得資助的團體數目、獲得資助的最少、最多、中位數及平均金額表列如下： \n推行日期 自助 組織 申請 數目 (個) 獲資助 團體 數目 (個) 獲資助的 最少金額 (元) 獲資助的 最多金額 (元) 獲資助 金額的 中位數 (元) 獲資助的 平均金額 (元) 2008年4月1日至2010年3月31日 59 57 34,000 485,200 313,200 294,989 2010年4月1日至2012年3月31日 58 56 77,500(3) 330,000 330,000 305,068 2012年4月1日至2014年9月30日(1) 72 68 65,000(2) 375,000(2) 375,000(2) 357,375(2) \n推行日期 自助 組織 申請 數目 (個) 獲資助 團體 數目 (個) 獲資助的 最少金額 (元) 獲資助的 最多金額 (元) 獲資助 金額的 中位數 (元) 獲資助的 平均金額 (元) 2014年10月1日至2016年9月30日 82 79 70,000(3) 450,000 390,000 372,591 2016年10月1日至2018年9月30日 83 83 200,000(3) 450,000 330,000 357,110 \n註： \n(1) 社署於2014-2015年度就\"資助計劃\"進行檢討，故將2012-2014年度\"資助計劃\"延長6個月至2014年9月30日。 \n(2) 2012-2014年度\"資助計劃\"為期共30個月，因此金額不能與其他期數直接比較。 \n(3) 顯示金額相等於獲資助團體實際所申請的資助金額。 \n(三) 自2014-2015年度起，政府對\"資助計劃\"的總撥款金額由每年約1,000萬元增至每年約1,500萬元，以支援殘疾人士/病人自助組織的運作和發展。如前所述\"資助計劃\"每一期均為獨立的申請計劃，鑒於申請資助組織的數目並沒有上限，因此當申請組織的數目增加時，部分申請團體所能獲得的資助金額或會相應減少。 \n 在評審申請方面，社署會成立評審委員會，按申請組織的計劃書內容及客觀的評審標準審批每期所有申請，以決定每項申請的資助金額。\"資助計劃\"的評審標準包括建議書計劃的活動內容是否配合\"資助計劃\"的目標、計劃的財政預算是否合理及具成本效益、計劃下的活動的預期成效指標、計劃的可行性、組織的自立及可持續運作計劃、組織的經濟狀況，以及組織過往申請及執行計劃的紀錄及表現。社署在邀請自助組織提交每期申請前均會舉辦簡介會，向他們介紹上述評審標準，以便他們能充分準備計劃書的內容。  \n(四) 為優化\"資助計劃\"，社署於2014年3月向自助組織進行檢討服務的問卷調查，大部分組織均贊同\"資助計劃\"撥款應以客觀的評審準則，按所得評分而非劃一地分配予所有提出申請的自助組織。社署於2014年4月舉行諮詢會，與自助組織分享有關結果，並在推行2014-2016年度\"資助計劃\"時採納了有關建議。此外，為進一步支援殘疾人士/病人自助組織的運作和發展，政府已於2014-2015年度起增加對\"資助計劃\"的經常性開支，撥款金額由每年約1,000萬元增至每年約1,500萬元。社署會繼續檢視殘疾人士/長期病患者的服務需要，從而為他們提供適切的支援。",
      "sequence": 26,
      "bookmark": "SP_PO_SLW_00046"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，關於向各類精神病患者提供的治療和支援，以及相關公眾教育工作，政府可否告知本會： \n(一) 是否知悉過去5年，每年(i)接受分別由公營和私營醫療機構提供的精神病治療的人次(並按精神病種類列出分項數字)，以及(ii)分別有多少名正由公營和私營醫療機構治療的精神病患者懷疑因病發而作出暴力行為，該等案件的數目及其造成的傷亡人數分別為何； \n(二) 是否知悉過去5年，每年新增的精神病確診患者的人數及其年齡分布，以及當中被識別為有暴力傾向的人數； \n(三) 是否知悉過去5年，每年(i)醫院管理局(\"醫管局\")轄下精神科專科服務處方的精神科藥物的數量及開支金額、門診診所數目及精神科專科醫護人員的數目的增減情況，以及(ii)醫管局和政府向精神病患者提供心理輔導服務的單位及人員的數目分別為何； \n(四) 是否知悉過去5年，每年非牟利機構和私營醫療機構分別提供的精神科專科服務的下列資料：(i)處方的精神科藥物的數量及支出、(ii)門診診所數目、(iii)病床數目、(iv)提供心理輔導服務的機構及人員的數目，及(v)精神科專科醫護人員的數目分別為何；  \n(五) 是否知悉過去5年，每年公營醫療機構和非牟利機構為多少個精神病康復者提供家訪服務； \n(六) 現時當局識別及援助\"隱蔽\"精神病患者的政策和該類服務的單位成本為何； \n(七) 有否研究公營醫療系統內(i)精神科醫生及其他提供心理輔導服務人員對精神病患者的比例，以及(ii)為該等病人提供的精神科藥物及心理輔導服務的有關數據，與其他地方(例如澳洲、日本)如何比較；如有研究，結果為何；及 \n(八) 過去5年，當局就推動公眾認識及預防精神病，以及減少公眾對精神病患者和康復者的歧視所採取的措施，以及所涉人手和開支為何；具體的成效評估指標及未來的改善計劃為何？",
      "sequence": 27,
      "bookmark": "SP_MB_TKS_00048"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時，為各類精神病患者提供的治療及支援，以及相關公眾教育工作，主要由食物及衞生局和勞工及福利局負責。我現就質詢的各部分答覆如下： \n(一) 下表列出過去5年於醫院管理局(\"醫管局\")接受診治的精神科病人數目(包括住院病人、專科門診診所及日間醫院的病人)及當中被診斷為嚴重精神病患者的病人數目： \n年度 接受診治的 精神科病人數目(1) 被診斷為嚴重精神病 患者的病人數目(1) 2012-2013 197 600 45 500 2013-2014 208 100 46 500 2014-2015 217 400 47 500 2015-2016 228 700 48 200 2016-2017 (臨時數字) 240 900 49 000 \n註： \n(1) 數字調整至最接近的百位數。 \n\n 政府沒有備存於私人醫療機構接受精神科治療的人士，以及於醫管局或私營醫療機構接受治療的精神病患者，懷疑因病發而作出暴力行為的統計數字。 \n(二) 下表列出過去5年醫管局精神科專科門診的新症數目： \n年度 新症數目(1) 2012-2013 47 200 2013-2014 47 500 2014-2015 48 000 2015-2016 48 500 2016-2017 (臨時數字) 48 800 \n註： \n(1) 數字調整至最接近的百位數。 \n 政府沒有備存上述醫管局精神科新症數字中被識別為有暴力傾向的病人數字，也沒有備存全港每年新增的精神病患者的統計資料。 \n(三)及(四) \n 醫管局的精神科專科以跨專業的模式，由包括精神科醫生、精神科護士、臨床心理學家及職業治療師在內的團隊，根據病患者病情的嚴重程度及臨床需要，提供一系列適切的治療和跟進，包括住院、專科門診、日間復康訓練及社區支援服務等。 \n 下表列出過去5年，醫管局轄下精神科專科門診數目及於精神科工作的精神科醫生、精神科護士、臨床心理學家和職業治療師的人數： \n年度 門診 數目 精神科醫生(4) 精神科 護士(5)、(6) 專職醫療人員 臨床心理 學家 職業 治療師 2012-2013(1) 17 332 2 296 65 218 2013-2014(1) 18(3) 335 2 375 71 227 \n年度 門診 數目 精神科醫生(4) 精神科 護士(5)、(6) 專職醫療人員 臨床心理 學家 職業 治療師 2014-2015(1) 18 333 2 442 77 236 2015-2016(1) 18 344 2 472 82 245 2016-2017(2) 18 356 2 473 89 256 \n註： \n(1) 截至報告年度的3月31日。 \n(2) 截至2016年12月31日。 \n(3) 位於北大嶼山醫院的精神科專科門診於2013年9月30日投入服務。 \n(4) 精神科醫生指所有在精神科專科工作的醫生，實習醫生除外。 \n(5) 精神科護士包括所有在精神科醫院(即葵涌醫院、青山醫院和小欖醫院)工作的護士、在其他非精神科醫院精神科工作的護士，以及在精神科工作的所有其他護士。 \n(6) 包括精神科社康護士。 \n 除上述醫療專業人員外，社會福利署(\"社署\")亦於醫管局轄下的精神科醫院及專科門診診所派駐醫務社工，為精神病患者及精神病康復者提供適時的心理社會輔導，以及經濟和住屋等援助，協助他們處理或解決因精神病而引起的情緒、生活及家庭問題，幫助他們康復及重新融入社會。過去5年，社署精神科醫務社工的人數為243名。 \n 下表列出過去5年，醫管局處方精神科藥物的開支： \n年度 精神科藥物開支(百萬元) 2012-2013 428 2013-2014 423 2014-2015 410 2015-2016 464 2016-2017 (臨時數字) 506 \n\n 另一方面，社署透過資助11間非政府機構，在全港各區設立24間精神健康綜合社區中心(\"綜合社區中心\")，透過社工及精神科護士等專業人員，為精神病康復者、懷疑有精神健康問題的人士、其家人及照顧者提供一站式、以地區為本的社區精神健康支援服務及社會康復服務，當中包括個案輔導服務、外展服務、轉介有需要的個案至醫管局接受臨床評估及精神科治療。 \n 在整筆撥款津助制度下，營辦機構可靈活調配資源及安排適當人手。根據社署的估計人手編制，下表列出過去5年，綜合社區中心的社工及精神科護士的數目： \n年度 24間綜合社區中心 (根據估計人手編制) 社工數目 精神科護士數目 2012-2013 288 43 2013-2014 317 43 2014-2015 339 43 2015-2016 363 43 2016-2017 363 43 \n 政府沒有備存非牟利機構和私營醫療機構處方的精神科藥物的數量及支出、門診診所數目、病床數目，以及精神科專科醫護人員的統計資料，也沒有備存私營醫療機構提供心理輔導服務的機構及人員的統計數字。 \n(五)及(六) \n 綜合社區中心會為有精神健康問題或懷疑有精神健康問題的人士(包括有精神健康問題的\"隱蔽\"精神病患者)提供外展支援服務。過去5年，綜合社區中心每年平均提供約62 000個外展探訪。 \n 現時，綜合社區中心或社會工作者可將個案轉介到醫管局各聯網的社區精神科作跟進。醫管局社區精神科跨專業團隊會根據病人病情的嚴重程度及需要，為患者提供適切的住院、門診、日間復康訓練及社區支援服務。此外，專業\n團體亦會與社署緊密合作，並按需要安排聯合探訪，從而為患者提供具協調性及個人化的社區支援。 \n 下表列出過去5年，接受由醫管局提供的精神科外展服務人次數字： \n年度 接受醫管局精神科外展服務人次(1) 2012-2013 238 800 2013-2014 260 100 2014-2015 280 100 2015-2016 282 700 2016-2017 (臨時數字) 290 000 \n註： \n(1) 數字調整至最接近的百位數。 \n 由於負責識別及援助\"隱蔽\"精神病患者工作屬相關機構的恆常工作，我們未能獨立計算有關工作涉及的人手和開支。 \n(七) 醫管局的精神科專科以跨專業的模式(包括精神科醫生、精神科護士、臨床心理學家、醫務社工及職業治療師)，根據病患者病情的嚴重程度及臨床需要，提供一系列適切的治療和跟進，包括住院、專科門診、日間復康訓練及社區支援服務等。由於精神科團隊也會支援其他相關服務(例如精神科急症室會診、精神健康專線等)，我們沒有備存相關醫護人員對精神病患者的比例。 \n(八) 衞生署一直採取以人生歷程和環境為本的方式，透過各項服務，例如家庭健康服務、學生健康服務、長者健康服務、基層醫療統籌處、中央健康教育組等，向不同年齡群組的市民進行教育和宣傳工作來提高公眾意識，從而促進心理健康。 \n 為提高公眾對心理健康推廣的參與及對精神健康的知識和了解，衞生署在2016年1月展開了為期3年、全港性的\"好心情@HK\"心理健康推廣計劃。透過一連串大眾媒體廣\n告、宣傳活動和社區活動，向不同階層的市民推廣精神健康，以及進行有關常見精神健康問題的教育，使他們能將計劃的三大元素：\"與人分享\"、\"正面思維\"及\"享受生活\"融入日常生活當中，從而提升心理健康，並於有需要時，願意向專業人士求助。同時，增加公眾對精神健康問題的了解，有助減少出現歧視的情況。 \n 衞生署為\"好心情@HK\"計劃於2015-2016年度、2016-2017年度及2017-2018年度的3個財政年度共預留3,000萬元撥款。署方已調配現有人手，以推行計劃。衞生署亦已委託本港一所大學於計劃前和計劃後進行調查，以監察公眾對心理健康和常見精神健康問題的知識、態度與行為的改變，以及評估此計劃的效益。政府會根據計劃評估結果，為推廣精神健康制訂未來路向。 \n 另外，營辦綜合社區中心服務的非政府機構需要舉辦社區公眾教育活動，以增加公眾人士對精神病康復者的了解及正面認識。 \n 由於部分推廣工作屬於相關政策局/部門的恆常工作，我們未能獨立計算有關工作涉及的人手和開支。 \n 政府會適時檢視各項精神健康推廣工作的成效，並按照檢視結果，制訂各項工作的未來路向。",
      "sequence": 28,
      "bookmark": "SP_PO_SFH_00049"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，關於改善維多利亞港(\"維港\")的水質，政府可否告知本會： \n(一) 過去3年，當局接獲多少宗關於維港海水散發臭味的投訴；該等投訴涉及的地區為何；除了擬在九龍及荃灣進行的建設旱季截流器和修復污水幹渠工程外，當局有何新措施減輕臭味對居民的影響；及 \n\n(二) 鑒於當局在2016年初展開一項為期兩年的顧問研究，就引致近岸污染的具體成因確定需採取的改善措施，該項研究的詳情及進展為何；當局將於何時公布研究報告，以及會否就改善措施進行公眾諮詢？",
      "sequence": 29,
      "bookmark": "SP_MB_HW_00051"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 過去3年，環境保護署(\"環保署\")收到51宗市民投訴維港海水散發臭味的個案，涉及的地區包括灣仔(1宗)、油尖旺(29宗)、九龍城(7宗)及荃灣(14宗)。 \n 政府一直致力採取行動及投放資源，改善污水收集及處理系統，以提升維港兩岸的水質。自分期推行\"淨化海港計劃\"之後，維港水質已明顯改善；隨着該計劃第二期甲工程於2015年12月全面啟用，集中維港兩岸的污水至昂船洲污水處理廠處理，維港水質得到進一步提升。 \n 因為沿岸地區發展多年，人煙稠密，當中有部分污水排放未有接駁到公共污水渠，亦有部分污水及污染物經雨水渠流入維港沿岸水域，引致氣味問題。這些殘餘排放來自不同污染源頭，其中包括樓宇及公共污水渠錯駁到雨水渠排水系統和街道路邊上的污染物流入雨水渠排水系統等。除擬在九龍及荃灣進行的建設旱季截流器和修復污水幹渠工程外，環保署聯同其他部門亦採取下列措施以減少近岸污染： \n(1) 環保署、屋宇署及渠務署等聯手跟進糾正污水渠錯駁個案； \n(2) 渠務署定期為公共污水渠及排水渠系統進行檢查、維修及清洗沉積物； \n(3) 食物環境衞生署(\"食環署\")及路政署在公眾地方及街道提供恆常的清理垃圾服務，並且定期清理集水溝隔的沉積物，以減少地面污染物經雨水渠排放入排水系統而影響近岸水質及引致氣味問題；及 \n\n(4) 海事處每天在香港水域清理海面垃圾及向船隻提供免費收集垃圾服務，避免海上垃圾可能產生的氣味。 \n 在管制污水排放方面，環保署按《水污染管制條例》(第358章)堵截非法排放污水或污染物。屋宇署按《建築物條例》(第123章)管制樓宇本身的污水渠錯駁個案。此外，食環署規管非法傾倒污水到雨水渠，以減低污染物流入雨水渠。 \n(二) 為進一步提升維港沿岸水質，環保署已於2016年1月展開顧問研究，通過實證研究和各種分析找出造成近岸污染的具體成因，進而從源頭預防和控制污染角度找出針對問題的解決方案。研究團隊現正在維港沿岸的相關區域進行近岸的氣味、水質及污染源頭的勘測工作，預計可在2017年年底完成相關的勘測工作及在2018年完成初步研究報告。環保署會適時向立法會匯報研究結果及諮詢相關的區議會和持份者對改善措施的意見。在研究過程中，若有實際可行的方法及資源許可的狀況下，相關部門會盡快處理這些問題，而不會待研究完成後才採取行動。",
      "sequence": 30,
      "bookmark": "SP_PO_ENV_00052"
    },
    {
      "title": "葉建源議員",
      "content": "主席，教育局於2014年表示，按照該局的政策，不設寄宿設施的國際學校如獲政府以分配土地或空置校舍方式給予資助(\"受資助國際學校\")，分配予持有(i)外國護照(英國國民(海外)護照除外)或(ii)來港就讀簽證的學生(\"非本地學生\")的學額佔總數的比例(\"最低比例\")須不少於70%。在分配土地/空置校舍工作時，計劃錄取更高比例非本地學生(例如80%或以上)的辦學計劃書會獲得正面考慮。然而，在2016-2017學年，有15間國際學校的非本地學生所佔比例低於70%，其中4間甚至低於50%。另一方面，據報有多間機構計劃在港開辦國際學校，而當中部分學校將會收取高昂的學費。就此，政府可否告知本會： \n(一) 每間受資助國際學校的開辦年份和須遵守的最低比例(及如低於50%，原因為何)； \n\n(二) 根據相關規定，未達最低比例要求的受資助國際學校會否受到懲處；如會，詳情為何，包括教育局可對它們採取何種行動；該等學校可否繼續稱為國際學校； \n(三) 教育局如何確保受資助國際學校呈報的非本地學生人數資料準確；及 \n(四) 根據現行規定，開辦國際學校的申請須符合哪些條件；教育局有何機制和措施確保新開辦的國際學校的財政穩健及其質素達合理水平？",
      "sequence": 31,
      "bookmark": "SP_MB_IKY_00054"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府一直透過不同措施支持國際學校體系蓬勃發展，包括按需要分配空置校舍及土地以發展國際學校，主要是滿足在香港居住或因工作或投資而來港的非本地家庭對國際學校學額的需求。就葉建源議員所提出質詢的4個部分，我答覆如下： \n(一)至(三) \n 在2016-2017學年，12所國際學校錄取的非本地學生百分比受其透過校舍分配工作獲分配空置校舍或全新土地作發展國際學校而與政府簽訂的服務合約所規限，由50%至85%不等。按現行政策，獲教育局分配校舍或土地的辦學團體必須取錄不少於70%非本地學生。而在2014年進行的校舍分配工作中，我們給予願意取錄較多非本地學生的計劃書較高的評分。由於辦學團體就校舍分配工作提交計劃書時，得悉並同意其提供的資料(包括取錄非本地學生的最低比例)只會作申請相關校舍分配工作之用，因此我們未能公開個別國際學校須取錄非本地學生的最低比例。此外，我們於2013年藉與英基學校協會(\"英基\")商討政府逐步取消向英基發放經常性資助的安排，提醒英基須維持當時的學生組合，即在整體學生人數中須最少有70%為非本地學生。上述12所國際學校及英基學校的校舍資料及其開辦年份載於附件。 \n 在2016-2017學年，整個國際學校體系的非本地學生佔整體人數的79.6%，本地學生佔20.4%；而上述受取錄本地學生人數限制的國際學校中，除1間剛於去年開始辦學的新\n學校外，其餘學校的收生比例均符合相關規定。我們已提醒該所去年開辦的學校在來年收生時須留意及符合規定，並會繼續密切監察情況。 \n 就蒐集國際學校非本地學生人數方面，據了解，國際學校在錄取新生時一般會要求家長提交學生的身份證明文件(例如護照)副本，以核實學生的國籍身份及於香港入學就讀的資格。教育局除了透過每年進行的學生人數統計調查監察國際學校的收生情況外，亦會要求相關辦學團體因應其服務合約內的要求提交數據及補充資料以供查核，如有疑問，教育局會要求學校作進一步解釋或提供相關資料。如發現辦學團體和學校違反服務合約中的規定(包括未符合服務合約中取錄非本地學生的最低比例)，教育局會作出跟進，並有權終止或拒絕續訂有關的服務合約，甚至收回有關的空置校舍或土地。 \n(四) 根據教育局現行政策，透過校舍分配工作獲分配空置校舍及/或土地發展國際學校的辦學團體，須與政府簽訂服務合約，承諾符合一系列有關開辦國際學校的規定。除了須符合取錄非本地學生人數最低比例外，相關辦學團體亦須每年向政府提交經審核的帳目，以及證明學校已獲得知名評審機構的認證等，以便教育局監察其財政狀況及教學質素。 \n 至於非透過校舍分配工作獲分配空置校舍或土地而希望在港申辦國際學校的辦學團體，須先申請註冊成為私立學校，然後在確定學校符合教育局有關發展國際學校的規定(包括分配最少70%學額予非本地學生、辦學往績良好並獲得知名評審機構的認證、訂有可持續的財務計劃等)後，再向教育局提交申請，將有關學校註冊成為國際學校。學校必須先註冊成為國際學校才可稱為國際學校。教育局會詳細審視辦學團體提交的申請資料，並確定學校運作及表現符合有關國際學校的要求後，才考慮批准有關申請。有關在香港申請開辦國際學校的詳細要求已上載至教育局設立的國際學校專題網頁\u003chttps://edb.hkedcity.net/internationalschools/submit_an_application.php?lang\u003dtc\u003e，供公眾參閱。 \n\n 現時，國際學校亦須遵守《教育條例》(第279章)及《教育規例》(第279A章)當中的規定，例如校舍須符合建築及消防安全、教師須符合指定資格並向教育局註冊，以及學費須經教育局批准等，以確保辦學質素。 \n 附件 \nI. 透過校舍分配工作獲分配空置校舍或全新土地發展校舍，而受其服務合約規限錄取非本地學生百分比的國際學校 \n國際學校名稱 校舍位置 性質 開辦年份 德瑞國際學校(英文部) 香港薄扶林薄扶林道162號 空置校舍 2010 德瑞國際學校(德文部) 法國國際學校(英文部) 香港柴灣祥民道1號 空置校舍 2011 法國國際學校(法文部) 哈羅香港國際學校 新界屯門青盈路38號 全新土地 2012 啟歷學校 九龍九龍灣臨興街7號 全新土地 2013 香港學堂國際學校 新界西貢惠民路33號 全新土地 2013 蒙特梭利國際學校 香港赤柱馬坑邨第三期 空置校舍 2014 香港猶太教國際學校 香港筲箕灣道460號 空置校舍 2014 Nord Anglia International School, Hong Kong 九龍藍田安田街11號 空置校舍 2014 港灣學校 香港鴨脷洲鴨脷洲邨第一期 空置校舍 2016 American School Hong Kong 新界大埔馬聰路6號 空置校舍 2016 \nII. 英基學校協會轄下學校 \n國際學校名稱 校舍位置 開辦年份 九龍小學 九龍何文田巴富街20號 1902 英皇佐治五世學校 九龍何文田天光道2號 1902 山頂小學 香港山頂賓吉道20號 1911 鰂魚涌小學 香港北⻆寶馬山校園徑6號 1926 己連拿小學 香港半山香雪道7號 1959 堅尼地小學 香港薄扶林沙灣徑19號 1961 畢架山小學 九龍九龍塘義德道23號 1967 港島中學 香港半山波老道20號 1967 南島中學 香港香港仔南風道50號 1977 白普理小學 香港跑馬地司徒拔道43C號 1980 沙田學院 新界沙田麗禾里3號 1982 沙田小學 新界沙田麗禾里3A號 1988 西島中學 香港薄扶林域多利道250號 1991 清水灣小學 新界西貢清水灣道DD229地段235號 1992",
      "sequence": 32,
      "bookmark": "SP_PO_SE_00055"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，香港電台(\"港台\")數碼地面電視頻道港台電視33(\"33台\")及模擬電視頻道港台電視33A(\"33A台\")，現時全時段免費轉播中國中央電視台(\"中央台\")中國環球電視網紀錄頻道(\"紀錄頻道\")的英語節目。有市民建議港台轉播中央台綜合頻道更多元化的節目，為他們提供更多電視節目的選擇。就此，政府可否告知本會： \n(一) 港台曾考慮甚麼因素以決定33台及33A台應全時段轉播紀錄頻道的節目而非中央台其他頻道的節目；及 \n(二) 港台會否考慮上述建議，讓市民透過其數碼地面電視頻道及模擬電視頻道，免費收看中央台綜合頻道的節目；若會，詳情為何，包括需要進行甚麼預備工作；若否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_LCH_00057"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的兩個部分，現答覆如下： \n(一) 香港電台(\"港台\")於2014年1月推出數碼電視服務，並在其數碼電視頻道港台電視33轉播中國中央電視台(\"中央台\")中國環球電視網紀錄頻道(\"紀錄頻道\")。此節目編排是與中央台磋商後的安排。自2016年4月2日起，港台亦於其模擬電視頻道港台電視33A同步播放有關節目。紀錄頻道是一條以播放紀錄片為主的電視頻道，全日24小時為觀眾提供各類題材(包括人文及地理、中國生活、旅遊及探索、歷史等)的紀錄片，為觀眾提供多元文化藝術的節目選擇。轉播國家電視台節目符合載於《香港電台約章》中港台作為公共廣播機構的目的，以及在電視服務方面的節目編排目標。 \n(二) 如述，港台電視33及33A轉播任何內地電視頻道，事前港台必須與該電視台磋商相關具體安排，而所選擇的頻道亦需符合《香港電台約章》內關於港台的功能和公共廣播定位。",
      "sequence": 34,
      "bookmark": "SP_PO_SCED_00058"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，目前，絲綢之路經濟帶和21世紀海上絲綢之路(俗稱\"一帶一路\")沿線66個國家(\"沿線國家\")當中，42個已給予香港特別行政區護照持有人免簽證入境待遇，或准許他們在抵達當地時才辦理入境簽證(俗稱\"落地簽證\")。有一些計劃前往沿線國家進行投資的工商界人士向本人反映，他們未能取得有關沿線國家入境簽證待遇的準確資料。就此，政府可否告知本會： \n(一) 鑒於國家一帶一路官方網站顯示全部66個沿線國家的有關資料，但香港貿易發展局(\"貿發局\")有關沿線國家的網頁卻沒有提供當中4個國家(即埃塞俄比亞聯邦民主共和國、大韓民國、新西蘭及南非共和國)的資料，當局會否要求貿發局作出更正、不時更新相關資料，並註明資料的出處；若會，詳情為何；若否，原因為何； \n\n(二) 沿線國家給予特區護照持有人的入境簽證待遇類別：(i)免簽證、(ii)落地簽證、(iii)須申請網上電子簽證及(iv)須申請紙本簽證，以及有關詳情(包括可逗留天數、申請條件(如適用者))及注意事項(按所在的大洲以下表列出)；及 \n大洲 國家名稱 入境簽證 待遇類別 可逗留 天數 申請條件/注意事項 亞洲 塔吉克斯坦共和國 \n......    非洲 埃塞俄比亞聯邦民主共和國 \n......    歐洲 白俄羅斯共和國 \n......    大洋洲 新西蘭    ......    \n(三) 未來兩年，政府計劃與哪些尚未給予特區護照持有人免簽證入境待遇的沿線國家就此事宜進行商討，以及期望的商討結果為何(以表列出)；若沒有計劃，原因為何？",
      "sequence": 35,
      "bookmark": "SP_MB_NWK_00060"
    },
    {
      "title": "保安局局長",
      "content": "主席，就吳議員的質詢，經諮詢商務及經濟發展局，現綜合答覆如下： \n 根據中央人民政府國家發展和改革委員會、外交部及商務部聯合發布的《推動共建絲綢之路經濟帶和21世紀海上絲綢之路的願景與行動》，\"一帶一路\"相關的國家基於但不限於古代絲綢之路的範圍，各國和國際、地區組織均可參與。 \n 隨着有意參與\"一帶一路\"建設的國家陸續增多，香港貿易發展局(\"貿發局\")會不時更新其\"一帶一路\"資訊網站，豐富相關內容。貿發\n局已於網站的國家概況加入韓國、新西蘭和南非的資料，並會稍後羅列埃塞俄比亞的資料。貿發局會繼續按需要在網站提供相關及商機最盛的國家資訊。 \n 特區政府一直致力為香港特別行政區護照(\"特區護照\")持有人爭取免簽證入境待遇，務求使香港居民享有更多旅遊便利。除不時向有關國家駐我國大使館及駐港領事館提出相關要求外，特區政府駐海外經濟貿易辦事處的人員亦有拜訪有關國家的政府官員和國會議員，爭取他們支持給予特區護照持有人免簽證入境待遇。特區政府官員與外國官員會面，以及參與相關國際會議和研討會時，亦有適時遊說、爭取更多國家給予特區護照持有人免簽證入境待遇。特區政府同時注重向外國政府推介特區護照，當有外國高級官員和政要訪港，我們會爭取機會邀請他們實地考察特區護照的製作過程，展示特區護照的製作嚴謹及其具備先進防偽特徵。 \n 經過特區政府多年來不斷努力，給予特區護照持有人免簽證入境或落地簽證待遇的國家和地區總數，由回歸初期約40個增加至現時的158個，當中包括\"一帶一路\"沿線國家。 \n 目前於國家信息中心的中國一帶一路網\u003cwww.yidaiyilu.gov.cn\u003e所顯示的68個\"一帶一路\"沿線國家當中，已有46個國家給予特區護照持有人免簽證入境或落地簽證待遇。另外22個尚未給予特區護照持有人免簽證入境待遇的\"一帶一路\"沿線國家，特區政府將繼續按實際情況考慮與這些國家商討互相豁免簽證安排，並努力遊說更多國家給予特區護照持有人免簽證入境待遇，包括那些未給予我們對等待遇的國家。 \n 特區政府會不時檢討香港的簽證政策，考慮的因素包括入境管制及保安、雙方的經貿、社會及文化聯繫、旅客的訪港紀錄及有關國家的個別情況等因素。在與\"一帶一路\"沿線國家商討互相豁免簽證安排時，特區政府會作通盤考慮，務求為特區護照持有人及真正的訪港旅客提供更多旅遊便利的同時，亦能維持有效的入境管制。 \n 有關68個\"一帶一路\"沿線國家的免簽證或簽證安排的資料，詳情見附件。 \n\n附件 \n特區護照持有人前往68個\"一帶一路\" 沿線國家的簽證待遇 \n 大洲 國家名稱 入境 簽證 待遇 類別(1) 可逗留 天數 申請條件/注意事項 1 亞洲 文萊(Brunei Darussalam) (i) 14天 ― 2  印度尼西亞(Indonesia) (i) 30天 ― 3  以色列(Israel) (i) 3個月 ― 4  約旦(Jordan) (i) 14天 ― 5  哈薩克斯坦(Kazakhstan) (i) 14天 ― 6  大韓民國(Korea (Republic of)) (i) 90天 ― 7  馬來西亞(Malaysia) (i) 1個月 ― 8  馬爾代夫(Maldives) (i) 免簽證逗留期限於抵達時由當局決定 ― 9  蒙古(Mongolia) (i) 14天 ― 10  菲律賓(Philippines) (i) 14天 ― 11  新加坡(Singapore) (i) 30天 ― 12  泰國(Thailand) (i) 30天 ― 13  土耳其(Turkey) (i) 3個月 ― 14  也門(共和國) (Yemen (Republic of)) (i) 30天 ― 15  巴林(Bahrain) (ii) 14天 (2) 16  東帝汶(East Timor) (ii) 14天 (2) 17  科威特(Kuwait) (ii) 3個月 (2) 18  老撾(Laos) (ii) 30天 (2) 19  黎巴嫩(Lebanon) (ii) 3個月 (2) 20  尼泊爾(Nepal) (ii) 由簽發機關決定 (2) 21  阿曼(Oman) (ii) 14天 (2) 22  卡塔爾(Qatar) (ii) 1個月 (2) 23  阿拉伯聯合酋長國 (United Arab Emirates) (ii) 30天 (2) \n 大洲 國家名稱 入境 簽證 待遇 類別(1) 可逗留 天數 申請條件/注意事項 24  亞美尼亞(Armenia) (iii) 最多120天 (3) 25  柬埔寨(Cambodia) (iii) 最少30天 (3) 26  印度(India) (iii) 最多90天 (3) 27  伊朗(Iran) (iii) 由簽發機關決定 (3) 28  緬甸(Myanmar) (iii) 28天 (3) 29  斯里蘭卡(Sri Lanka) (iii) 30天 (3) 30  塔吉克斯坦(Tajikistan) (iii) 45天 (3) 31  阿富汗(Afghanistan) (iv) 30天 (4) 32  阿塞拜疆(Azerbaijan) (iv) 由簽發機關決定 (4) 33  孟加拉(Bangladesh) (iv) 由簽發機關決定 (4) 34  不丹(Bhutan) (iv) 由簽發機關決定 (4) 35  格魯吉亞(Georgia) (iv) 由簽發機關決定 (4) 36  伊拉克(Iraq) (iv) 10天 (4) 37  吉爾吉斯坦(Kyrgyzstan) (iv) 1個月 (4) 38  巴基斯坦(Pakistan) (iv) 由簽發機關決定 (4) 39  巴勒斯坦(Palestine) (iv) 由簽發機關決定 (4) 40  沙特阿拉伯(Saudi Arabia) (iv) 由簽發機關決定 (4) 41  敘利亞(Syria) (iv) 15天 (4) 42  土庫曼斯坦 (Turkmenistan) (iv) 由簽發機關決定 (4) 43  烏茲別克斯坦 (Uzbekistan) (iv) 由簽發機關決定 (4) 44  越南(Vietnam) (iv) 由簽發機關決定 (4) \n 大洲 國家名稱 入境 簽證 待遇 類別(1) 可逗留 天數 申請條件/注意事項 45 非洲 埃及(Egypt) (i) 90天 ― 46  南非(South Africa) (i) 30天 ― 47  埃塞俄比亞(Ethiopia) (ii) 3個月 (2) 48 歐洲 阿爾巴尼亞(Albania) (i) 14天 ― 49  波斯尼亞和黑塞哥維那 (Bosnia and Herzegovina) (i) 90天 ― 50  保加利亞(Bulgaria) (i) 90天 ― 51  克羅地亞(Croatia) (i) 90天 ― 52  捷克(Czech Republic) (i) 90天 (5) 53  愛沙尼亞(Estonia) (i) 90天 (5) 54  匈牙利(Hungary) (i) 90天 (5) 55  拉脫維亞(Latvia) (i) 90天 (5) 56  立陶宛(Lithuania) (i) 90天 (5) 57  馬其頓(Macedonia) (i) 90天 ― 58  摩爾多瓦 (Moldova (Republic of)) (i) 90天 ― 59  黑山(共和國) (Montenegro (Republic of)) (i) 90天 ― 60  波蘭(Poland) (i) 90天 (5) 61  羅馬尼亞(Romania) (i) 90天 ― 62  俄羅斯聯邦 (Russian Federation) (i) 14天 ― 63  塞爾維亞(共和國) (Serbia (Republic of)) (i) 14天 ― 64  斯洛伐克共和國 (Slovak Republic) (i) 90天 (5) 65  斯洛文尼亞(Slovenia) (i) 90天 (5) 66  烏克蘭(Ukraine) (i) 14天 ― 67  白俄羅斯(Belarus) (iv) 90天 (4)及(6) 68 大洋洲 新西蘭(New Zealand) (i) 3個月 ― \n註： \n(1) (i)： 免簽證入境 \n(ii)：落地簽證(簽證將於入境時簽發)  \n(iii)：網上電子簽證(須經官方電子渠道申請簽證) \n(iv)：正式簽證(須向相關使領館書面申請簽證) \n(2) 簽證將於入境當地機場或海陸口岸時簽發。旅遊前應先向相關大使館或領事館查詢有關詳情。 \n(3) 有關申請電子簽證的相關要求及細則，請參閱該國家官方電子簽證網站內的資訊。 \n(4) 可向該國家的駐香港領事館或官方認可機構或駐最近國家的大使館或領事館查詢相關申請手續及資訊。 \n(5) 前往神根地區，在任何180天的期間內，最長可逗留90天。有關神根地區逗留期限的資料，請參閱歐盟委員會的網站。 \n(6) 特區政府與白俄羅斯政府就雙方的互免簽證安排已達成共識，讓持有效香港特區護照和有效白俄羅斯國民護照訪客可享相互免簽證入境待遇，每次逗留不超過14天，而有關措施將盡快落實。",
      "sequence": 36,
      "bookmark": "SP_PO_SS_00061"
    },
    {
      "title": "許智峯議員",
      "content": "主席，有市民向本人投訴，部分臨時休憩用地的設施簡陋，甚至雜草叢生，其狀況與正式休憩用地有天淵之別。關於臨時休憩用地的管理，政府可否告知本會： \n(一) 現時全港的臨時休憩用地的位置、面積，以及作該用途至今的年期分別為何，並按區議會分區列出該等資料； \n(二) 鑒於本人得悉，部分用地被用作臨時休憩用地至今已有十多年、甚至長達40年，當局有否評估長期沒有把有關用地列為正式休憩用地，(i)有否違反相關的規劃原則，以及(ii)有否損害附近居民享用較佳設施的權利； \n(三) 當局管理臨時休憩用地的政策和措施，與管理正式休憩用地的如何比較；會否考慮改善各臨時休憩用地上的設施，供市民享用；及 \n(四) 有否考慮挑選部分臨時休憩用地以供列為正式休憩用地；如有，詳情及挑選的準則為何？",
      "sequence": 37,
      "bookmark": "SP_MB_HCF_00063"
    },
    {
      "title": "發展局局長",
      "content": "主席，綜合民政事務局、康樂及文化事務署(\"康文署\")、地政總署及規劃署提供的資料，我現就質詢的4個部分答覆如下： \n(一) 根據康文署的資料，以臨時撥地形式撥予該部門提供的康樂設施共有237個，有關場地的資料載列於附件一。 \n 除了以上的場地外，還有其他以臨時撥地形式撥予政府部門作臨時休憩用地相關用途(如公園、涼亭、遊樂場、球場等)的用地。根據地政總署的紀錄，這些用地現時共有748個(包括上述撥予康文署的用地)，總面積約為76公頃。地政總署並沒有這些用地作該用途年期的現成資料。這些臨時撥地的有關資料按區議會分區表列於附件二。 \n(二)至(四) \n 一般而言，規劃署會參考地區的規劃人口、休憩用地的供應情況、《香港規劃標準與準則》，以及相關政策局和部門(如民政事務局和康文署)的意見或要求等因素，為每個地區規劃及預留合適的土地作休憩用地之用，以應付市民的需要。除了規劃及預留土地外，地政總署亦會在可行和合適的情況下，將個別有待批租或撥用作長遠規劃用途的用地，以及其他長遠發展用途仍有待落實或預留作為長遠用途儲備的政府土地，撥予個別政策局或部門作臨時用途，包括撥予相關部門設置臨時休憩用地或康樂設施，務求地盡其用並讓市民可更早享用更多休憩用地。在分區計劃大綱圖的涵蓋範圍內，休憩用地在大部分的土地用途地帶上一般均屬經常准許的用途。設置臨時休憩用地或康樂設施的安排並不違背相關分區計劃大綱圖的規劃原則。 \n 相關政策局和部門會根據各自的項目優次和資源運用等考慮，適時落實有關休憩用地項目。正如上述，在不影響有關用地的長遠土地規劃用途(包括並非規劃作休憩用地的其他用地)的情況下，相關政策局和部門亦可考慮於個別用地設置臨時休憩用地或康樂設施，以善用土地並暫時紓緩地區對休憩用地的需求。在提供這些康樂設施時，政府會考慮可供發展土地的面積及年期、附近的環境、當區居民的需求及鄰近場地提供的設施等因素，並會就擬議的設計及提供的設施徵詢區議會的意見。就現時康文署轄下的臨\n時康樂設施而言，主要為面積較小的花園、休憩處及遊樂場，在管理安排上，與署方轄下其他休憩用地大致相同。 \n 為配合社會發展需要及確保地盡其用，政府不時檢討各項土地用途，包括將合適的政府用地改劃作社會有迫切需要的用途，例如房屋用地、經濟用地、政府、機構或社區設施、休憩用地等。一般而言，政府會就有關改劃建議諮詢相關區議會及持份者，改劃建議亦需要通過法定城市規劃程序，包括按有關程序展示改劃建議及接受公眾人士提出的申述和意見。 \n 附件一 \n以臨時撥地形式提供的康樂設施 (截至2017年3月) \n地區 場地名稱 中西區 1 城西公園  2 般咸道休憩花園  3 加倫臺兒童遊樂場  4 士美非路兒童遊樂場  5 堅尼地城巴士站休憩處  6 蒲魯賢徑臨時遊樂場  7 干德道配水庫遊樂場  8 中和里休憩處  9 堅彌地城遊樂場  10 堅彌地城臨時遊樂場  11 遮打道休憩處  12 山道天橋休憩處  13 薄扶林道天橋休憩處  14 馬己仙峽配水庫遊樂場  15 堅道休憩處  16 摩星嶺臨時休憩處  17 科士街臨時遊樂場  18 加多近街臨時花園  19 豐物道休憩處  20 羅便臣道/西摩道休憩處 \n地區 場地名稱  21 中山紀念公園社區園圃  22 中西區海濱長廊―上環段(延伸部分)  23 摩星嶺配水庫臨時花園 東區 24 英皇道遊樂場  25 大潭道/柴灣道小園地  26 寶馬山道休憩處  27 樂民道寵物公園  28 康祥街休憩處  29 康愉街休憩處  30 南安街/新成街休憩處  31 柴灣道臨時休憩花園  32 泰民街遊樂場  33 健康村遊樂場  34 怡盛里臨時休憩處  35 哥連臣角道休憩處  36 筲箕灣東大街官地  37 海堤街小園地  38 慧翠道社區園圃  39 柴灣永平道官地  40 小西灣道休憩處  41 筲箕灣東大街休憩處  42 耀興道休憩處  43 柏架山道休憩處  44 愛民街休憩處  45 寶馬山道小園地  46 鰂魚涌衛奕信徑休憩處  47 天后廟道休憩處  48 鰂魚涌海濱花園(休憩處及寵物公園) 南區 49 南灣道休憩花園  50 赤柱連合道休憩處  51 鴨脷洲橋道遊樂場  52 赤柱村道花園  53 香港仔海旁道休憩處  54 鴨脷洲大街臨時休憩處  55 香港仔舊大街休憩花園  56 薄扶林村一號休憩處 \n地區 場地名稱  57 石澳村兒童遊樂場  58 香港仔大道/鴨脷洲大橋休憩處  59 域多利道大口環道休憩處  60 大口環村休憩處  61 業勤街休憩處  62 香港仔水塘道休憩處  63 黃蔴角道臨時休憩處  64 上雞籠灣臨時休憩處  65 南風道休憩花園  66 鴨脷洲海濱長廊  67 域多利道休憩處  68 觀海徑休憩處  69 薄扶林村二號休憩處  70 南區新圍村休憩處  71 碧荔道兒童遊樂場 灣仔 72 跑馬地遊樂場  73 雲地利道花園  74 灣仔峽道遊樂場  75 隧道入口處休憩花園  76 甘道兒童遊樂場  77 黃泥涌道休憩處  78 皇后大道東/汕頭街休憩處  79 寶雲道臨時遊樂場  80 留仙街臨時休憩處  81 黃泥涌道休憩花園  82 東院道臨時休憩花園  83 寶雲道臨時休憩處  84 摩頓臺臨時遊樂場  85 灣仔臨時海濱花園  86 大王東街休憩處  87 聯發街休憩花園  88 皇龍道休憩處 九龍城 89 九龍城碼頭廣場小園地  90 蕪湖街臨時遊樂場  91 培正道小園地  92 東九龍天橋休憩花園 \n地區 場地名稱  93 太子道西天橋底小園地  94 景雲街遊樂場  95 紅菱街休憩處  96 華信街休憩處 觀塘 97 康寧道休憩花園  98 康寧道一號花園  99 康寧道二號花園  100 觀塘道/協和街休憩花園  101 繁華街休憩處  102 觀塘道/定安街臨時小園地  103 繁華街臨時休憩處  104 清水灣道臨時休憩處  105 偉樂街臨時足球場 黃大仙 106 新蒲崗休憩處  107 樂善道/彩虹道休憩處  108 鳳舞交匯處小園地  109 龍翔道北/蒲崗村道休憩處  110 牛池灣街臨時休憩處  111 竹園聯合村近龍翔道花床  112 竹園聯合村花床  113 斧山公園(苗圃)  114 龍翔道洋紫荊花園  115 聯合道/富強街休憩處  116 蒲崗村道/崇華街休憩處  117 蒲良里休憩處  118 杏林街休憩處 油尖旺 119 鴉打街臨時遊樂場  120 衛理道臨時休憩處 離島 121 長沙苗圃  122 長洲觀音灣路觀海亭  123 索罟灣休憩處  124 南丫北大坪新村避雨亭  125 坪洲圍仔街休憩處  126 榕樹灣/索罟灣避雨亭  127 蒲苔大灣休憩處  128 榕樹灣休憩處 \n地區 場地名稱  129 沙螺灣足球場  130 東涌石門甲休憩處  131 榕樹灣天后廟休憩處  132 大澳䃟頭花園  133 坪洲金花廟花園  134 東涌社區園圃  135 長洲長碩路多用途草坪  136 東涌道足球場  137 大新後街休憩處  138 西堤道健身園地  139 松慧街兒童遊樂場 葵青 140 涌美路臨時遊樂場 屯門 141 麒麟圍兒童遊樂場  142 大欖涌村兒童遊樂場  143 福亨遊樂場  144 青山亭  145 青碧休憩處  146 泥圍兒童遊樂場  147 泥圍花園  148 新墟村休憩花園  149 三聖27區307LS地區休憩用地 荃灣 150 深井臨時遊樂場 元朗 151 吉慶圍遊樂場  152 橫台山遊樂場  153 流浮山遊樂場  154 錦田市兒童遊樂場  155 錦上路休憩處  156 洪屋村遊樂場  157 永慶圍休憩處  158 上村休憩處  159 竹坑遊樂場  160 元崗村遊樂場  161 華盛村兒童遊樂場  162 東頭圍兒童遊樂場  163 輞井圍籃球場  164 坑尾村休憩處 \n地區 場地名稱  165 東鎮圍兒童遊樂場  166 上白泥遊樂場  167 河背村遊樂場  168 坑口村休憩處  169 灰沙圍遊樂場  170 長埔村遊樂場  171 吉慶圍花園  172 馬鞍崗花園  173 石埗村遊樂場  174 天秀路社區園圃  175 楊屋新村休憩處  176 楊屋村休憩處  177 沙洲里休憩處  178 下竹園休憩處  179 洪堤路休憩處  180 天慈花園  181 高埔遊樂場  182 蝦尾村休憩處  183 天業路人造沙灘球場 北區 184 粉嶺圍遊樂場  185 軍地兒童遊樂場  186 軍地休憩處  187 鹿頸村遊樂場  188 新屋嶺遊樂場  189 石湖墟休憩處  190 麻笏圍兒童遊樂場  191 新屋嶺籃球場  192 萬屋邊兒童遊樂場  193 松柏塱兒童遊樂場  194 萊洞休憩處  195 鹿頸休憩處  196 新壆亭  197 永寧籃球場  198 李屋村兒童遊樂場  199 麻雀嶺兒童遊樂場  200 坪輋小型足球場 \n地區 場地名稱  201 沙嶺遊樂場  202 鳳凰湖遊樂場  203 孔嶺兒童遊樂場  204 簡頭圍遊樂場  205 坪輋兒童遊樂場  206 週田村兒童遊樂場  207 上禾坑兒童遊樂場  208 大塘湖休憩處  209 松園下遊樂場  210 粉嶺臨時網球場  211 瓦窰村兒童遊樂場  212 吉澳漁民村休憩處  213 坪輋新村休憩處  214 布格仔路休憩處  215 上山雞乙休憩處  216 上水華山休憩處  217 上禾坑休憩處  218 百和路籃球場 西貢 219 銀岬道休憩處  220 唐明街休憩處  221 毓雅里社區園圃 沙田 222 沙田圍遊樂場(7人硬地足球場)  223 烏溪沙兒童遊樂場  224 大水坑第一、二、三及四避雨亭  225 花心坑亭  226 上禾輋花園  227 大埔公路十咪第一眺望處  228 大埔公路十咪第二眺望處  229 石頭公園  230 安睦街花園  231 美林休憩處  232 美田路休憩處 大埔 233 大埔滘新圍遊樂場  234 鍾屋村遊樂場  235 鳳園遊樂場  236 塘面村遊樂場  237 放馬莆兒童遊樂場 \n附件二 \n現時由地政總署以臨時撥地形式撥予政府部門作 臨時休憩用地相關用途的用地資料 \n區議會 臨時撥地數目 面積(約)(公頃) 中西區 63 8 東區 86 28 南區 63 3 灣仔 41 2 九龍城 24 4 觀塘 41 4 深水埗 10 4 油尖旺 13 1 黃大仙 21 1 離島 57 3 葵青 14 1 北區 111 3 西貢 25 2 沙田 14 1 大埔 41 2 荃灣 15 1 屯門 20 3 元朗 89 5 總計 748 76",
      "sequence": 38,
      "bookmark": "SP_PO_SD_00064"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，自2005年起，社會福利署每年獲經常撥款，透過各區的福利辦事處，推行地區青少年發展資助計劃(\"資助計劃\")，以照顧區內24歲或以下弱勢社群兒童及青少年的發展需要。資助計劃的部分撥款用於推行地區計劃及支付有關的活動開支，其餘撥款則會按個別貧困兒童及青少年的發展需要，以現金援助的形式分發予他們。就此，政府可否告知本會：  \n(一) 在2017-2018財政年度，資助計劃下用於非政府機構推行地區計劃的開支預算，以及有關機構的名稱及其獲批的資助額(按地區列出分項數字)；及 \n(二) 有否打算逐步停止推行資助計劃；如有，時間表及原因為何？",
      "sequence": 39,
      "bookmark": "SP_MB_LYC_00066"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁耀忠議員的質詢，我現綜合答覆如下： \n 社會福利署(\"社署\")自2005-2006年度起，透過各地區福利辦事處推行地區青少年發展資助計劃(\"資助計劃\")，以照顧區內24歲或以下弱勢社群兒童及青少年的成長需要。因應資源調配安排，社署自2016-2017年度起已沒有在資助計劃下撥款予非政府機構推行地區計劃，而資助計劃現時集中為個別貧困兒童及青少年的發展提供現金援助，以滿足他們的成長需要。 \n 與此同時，社署自2015年起透過攜手扶弱基金提供2億元配對資金(\"專款\")，鼓勵商界與非政府機構及學校合作，推行更多課餘學習及支援項目，以協助主要來自基層家庭中、小學生的全人發展，而這些項目在性質上與上述資助計劃下的地區計劃相似。社署分別在2015年1月及12月推出首兩輪專款申請，至今已批出共149個課餘學習及支援項目，涉及約1億1,700萬元的配對資金，惠及超過6萬名中、小學生。這些項目在商業機構的捐助及基金配對下，整體資助總額超過2億3,000萬元。第三輪專款申請於2017年3月底截止，社署現正審批收到的約50項申請。 \n 社署會繼續檢視資助計劃的成效，以及該計劃與政府其他措施之間的協調，以確保資源用得其所，為弱勢社群兒童及青少年提供適切 的支援。",
      "sequence": 40,
      "bookmark": "SP_PO_SLW_00067"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，去年5月，民主建港協進聯盟公布一份有關康樂及文化事務署(\"康文署\")及房屋署轄下18個兒童遊樂場(\"遊樂場\")的調查結果，發現該等遊樂場的衞生情況欠佳及遊樂設施不足，\n而且部分遊樂設施欠缺趣味性和有日久失修的情況，因而未能滿足兒童的遊樂需要。就此，政府可否告知本會： \n(一) 康文署及房屋署有否因應上述調查結果，改善轄下遊樂場的衞生情況，例如在遊樂場內設置酒精消毒器；如有，具體的措施及實施時間表為何；如否，原因為何； \n(二) 康文署及房屋署現時根據甚麼準則決定是否在轄下遊樂場內增設遊樂設施； \n(三) 康文署及房屋署會否考慮在轄下遊樂場引入一些更具趣味性、啟發性及挑戰性的遊樂設施，以促進兒童的體能發展；如會，詳情為何；如否，原因為何； \n(四) 康文署及房屋署有否計劃改善檢查和維修轄下遊樂場內遊樂設施的程序，以期盡快修妥已損壞的設施；如有，詳情為何；如否，原因為何； \n(五) 鑒於有家長反映現時部分遊樂場內的遊樂設施只適合年紀較小的兒童，康文署及房屋署會否考慮在轄下遊樂場設置適合高小及初中學童的遊樂設施；如會，詳情為何；如否，原因為何； \n(六) 鑒於有家長反映大多數兒童喜歡具挑戰性的遊樂設施(例如鞦韆、獨立攀爬架及高度為3米的獨立滑梯)，康文署會否考慮在每個區議會分區選定遊樂場設置該等設施；如會，詳情為何；如否，原因為何； \n(七) 現時哪些公共屋邨內沒有遊樂場；房屋署會否考慮在該等屋邨設置遊樂場；如會，詳情為何；如否，原因為何；及 \n(八) 鑒於當局在去年12月7日立法會會議上就本會議員的質詢所提供的資料顯示，在葵青、北區、大埔、屯門的遊樂場的遊樂設施明顯不足(例如葵青及屯門的遊樂場均欠缺獨立滑梯，而北區、大埔及屯門的各個遊樂場分別合共只有1個獨立攀爬架)，康文署會否在上述地區的遊樂場內設置現時欠缺的遊樂設施；如會，詳情為何；如否，原因為何？",
      "sequence": 41,
      "bookmark": "SP_MB_EQ_00069"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康樂及文化事務署(\"康文署\")及香港房屋委員會(\"房委會\")一直致力在其轄下的遊樂場提供不同類型的遊樂設施供不同年齡的兒童使用。就質詢的8個部分，現答覆如下： \n(一) 康文署一向重視轄下場地的清潔衞生，除在各遊樂場進行日常清潔外，亦會定期安排承辦商進行全面大清潔。康文署遊樂場地的洗手間均有提供洗手盆及皂液供用場人士使用。 \n 至於公共屋邨的遊樂場，房委會的清潔服務承辦商須依照屋邨合約規定，定期進行清潔。在一般情況下，承辦商會每星期清潔遊樂設施一次。此外，屋邨職員每日都會巡視屋邨內公共地方，如發現遊樂設施有被弄污的情況，會即時安排承辦商進行清潔。房委會會繼續密切留意轄下屋邨遊樂場的衞生情況，如個別屋邨實際情況所需，會加強清潔消毒，以保持設施清潔衞生。 \n(二) 在規劃兒童遊樂場及選取遊樂場地設施時，康文署及相關工程部門會顧及多項因素，包括個別場地的地形、面積和實際環境、相關國際安全標準、不同使用者的需要及相關區議會的意見等，然後共同構思遊樂場的整體設計概念，擬定初步設計，並設置不同類型的兒童遊樂設施及活動組件。 \n 房委會在現有公共屋邨增設戶外兒童遊樂場設施時，會考慮個別屋邨的人口結構變化、居民的實際需要、設施的使用狀況和現場環境等因素，並會諮詢該邨的屋邨管理諮詢委員會，以提供合適的遊樂設施回應居民需要。 \n(三) 康文署一直與關注兒童遊樂設施的團體保持聯絡，並就兒童遊樂場的設計及設施諮詢相關團體及區議會的意見，以持續改善設施。在2016年，康文署與各工程部門合作，以\"共融遊樂環境概念設計比賽\"的優勝作品作藍本，在屯門公園以先導計劃形式建設一個全新概念的共融遊樂場。該遊樂場將於2017年內向公眾開放。康文署會總結及參考此先導計劃的經驗，繼續與關注兒童遊樂設施的團體保持聯絡，並諮詢相關組織及區議會的意見，以進一步提升轄下遊樂場的設施。  \n 房委會在設計每個公營房屋發展項目時，會參考《香港規劃標準與準則》的指引，盡量考慮設立不同的設施，供不同年齡和能力的人士使用，並會不時審視市場上的產品，以提供既符合國際安全標準，又能滿足居民需要的遊樂設施。 \n(四) 康文署轄下的遊樂設施一向深受市民歡迎，使用量亦非常高。為確保遊樂設施安全及可開放給兒童使用，駐場員工均會每日巡視有關設施。另外，康文署的職員亦會最少每兩星期檢視設施一次及作適當定期檢查。如發現設施損壞，會立即通知維修部門跟進維修工作。為加快維修流程，康文署亦會預先儲備一些常用的維修配件以縮短維修時間。一些耗損情況較為嚴重的設施，需要更換部分或整套組件則涉及較長的時間進行採購和安裝。康文署職員會不時巡視設施的狀況及優先安排維修工作，盡量減低設施損壞對市民所帶來的不便。 \n 為確保公共屋邨的遊樂設施得到適當保養和維修，房屋署的管理人員會進行日常巡查，如發現遊樂設施有破損，管理人員會通知有關承辦商。承辦商會跟進安排合資格的安全檢查人員作進一步仔細檢查，並妥善維修。此外，房委會亦聘用獨立安全顧問，每兩年勘察全港所有公共屋邨的遊樂設施，並提交報告，以便房委會跟進更新及替換合適組件，提升安全標準，保障居民安全。 \n(五) 康文署一直致力在遊樂場地提供不同類型的遊樂設施供不同年齡和能力的兒童使用，讓他們可透過遊樂設施學習不同技能，協助他們身心得到均衡發展。康文署轄下的兒童遊樂場，大部分均設有供2歲至5歲及5歲至12歲兩個年齡組別的兒童使用的遊樂設施。 \n 房委會在設計每個公營房屋發展項目時，會參考《香港規劃標準與準則》的指引，盡量考慮設立不同的設施，供不同年齡和能力的人士使用。除一般兒童遊樂場設施外，在合適的情況下，房委會亦會在發展項目內盡量提供多種動態及靜態康樂設施，例如籃球場、小型足球場、羽毛球場、乒乓球桌、綠化休憩用地、長者健體設施等，為不同人士提供適切的康樂設施。  \n(六) 正如上文第(二)部分所述，康文署及相關工程部門會因應多項因素設置不同類型的兒童遊樂設施及活動組件。現時康文署轄下的兒童遊樂場大多採用組合式遊樂設施及活動組件，包括滑梯、鞦韆架及攀爬架等，而部分場地亦有提供獨立的滑梯、鞦韆架及攀爬架。若將來添置或更換遊樂設施時，康文署樂意考慮在合適的地點設置更多設計富創意的遊樂設施。 \n(七) 現時房委會轄下所有公共屋邨都設有兒童遊樂場設施。 \n(八) 有關康文署於葵青、北區、大埔及屯門區的遊樂場設施的分布情況請參考附表。現時康文署在上述地區的兒童遊樂場大多採用組合式遊樂設施，而在未來亦會考慮設置更多其他的遊樂設施。 \n 附表 \n康文署於葵青、北區、大埔及屯門區遊樂場設施的分布情況 \n地區 場地數目 區內場地兒童遊樂設施的數目 滑梯 鞦韆架 攀爬架 獨立 組合式 獨立 獨立 組合式 葵青 38 0 35 13 0 7 北區 80 3 63 5 1 51 大埔 49 1 43 2 1 7 屯門 36 0 32 4 1 16",
      "sequence": 42,
      "bookmark": "SP_PO_SHA_00070"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，政府以合作夥伴形式聯同香港賽馬會(\"馬會\")推展的前中區警署建築群活化項目(\"活化項目\")正在施工。去年5月29日，活化項目其中一座樓宇(即前已婚督察宿舍大樓)發生外牆倒塌事件。馬會事後成立檢討小組調查該事件的起因，並於去年11月公開調查報告。就此，政府可否告知本會： \n\n(一) 鑒於屋宇署亦已就上述塌牆事件展開調查並正擬備報告，有關的報告預計何時公開； \n(二) 有否就負責活化項目的認可人士或承建商須否承擔刑事法律責任一事向律政司尋求法律意見；若有，律政司的意見和當局的跟進行動是甚麼；若否，原因是甚麼； \n(三) 政府及馬會有否研究應該對須為塌牆事件負責的認可人士或承建商施加甚麼處分，包括終止聘用他們進行活化項目或暫停他們競投工務工程合約的資格； \n(四) 負責活化項目的認可人士和承建商現時有沒有參與政府進行的其他基建、保育或活化歷史建築的項目；若有，有關項目的詳情(包括項目名稱、性質及合約價值)是甚麼；及 \n(五) 活化項目的最新進展為何，包括經活化的建築物預計何時可向公眾開放；馬會會否為已倒塌的牆壁進行修復工程；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 43,
      "bookmark": "SP_MB_CT_00072"
    },
    {
      "title": "發展局局長",
      "content": "主席，就陳淑莊議員質詢的各個部分，現答覆如下： \n(一)及(二) \n 自中區警署建築群已婚督察宿舍大樓部分外牆倒塌事件發生後，屋宇署已即時展開獨立調查。調查範圍包括事件成因及在《建築物條例》下相關的法律責任問題，撰寫報告的工作仍在進行中。屋宇署現正徵詢律政司的法律意見，在考慮有關意見後，再決定進一步相應的跟進行動，並會在適當時候作出交代。 \n(三) 涉及此事件的承建商名列在發展局有關公共工程的認可承建商名冊上。發展局會密切留意屋宇署的調查結果，從而考慮涉事承建商有否觸及《承建商管理手冊》內有關採取規管行動的規則。 \n 馬會會因應屋宇署的調查結果，研究進一步行動。 \n\n(四) 有關活化項目的認可人士所受聘的顧問公司現時參與以下政府建築顧問項目： \n項目性質 項目名稱 合約價值(港元) 建築顧問 於觀塘牛頭角下邨興建跨區社區文化中心 7,500萬 \n 有關活化項目的承建商現時參與政府進行的其他基建項目如下： \n項目性質 項目名稱 合約價值(港元) 基建 屯門至赤鱲角連接路南面連接路高架道路段 86.6億 \n 有關活化項目的認可人士和承建商現時沒有參與政府進行的其他保育或活化歷史建築的項目。 \n(五) 截至2017年3月，除了部分倒塌的第四座(即前已婚督察宿舍)外，其餘15幢歷史建築物、新建的美術館大樓及綜藝館大樓、監獄操場、檢閱廣場，和行人天橋已復工。美術館大樓及綜藝館大樓工程已接近完成。歷史建築物方面，現正進行外牆工程，而內部工程已陸續復工。項目的認可人士和註冊結構工程師現正與屋宇署合作進行額外建築物料測試，以確定現有建築物料是否仍然完好。為貫徹安全第一的原則，註冊結構工程師正研究進行額外結構改善工程。 \n 項目團隊、顧問及承建商按第四座的狀況，並參考國際做法，考慮了不同復修方法後，提出8個初步方案作為進一步考慮的起點；過程中馬會諮詢了發展局文物保育專員辦事處、屋宇署和古物古蹟辦事處代表的意見，並於2016年9月8日就該8個初步方案諮詢了古物諮詢委員會(\"古諮會\")，以及於10月20日的中西區區議會會議上介紹了這些初步方案。馬會的首要考慮是公眾安全，現階段對這些方案沒有任何既定立場。馬會現正考慮工程方面的意見和參考獨立檢討小組的檢討結果，估計需時作詳細研究才可\n提議詳盡的復修方案。馬會會就復修方案適時諮詢古諮會，並在取得古物事務監督(即發展局局長)的批准後才會施行。",
      "sequence": 44,
      "bookmark": "SP_PO_SD_00073"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，廉政公署於本月3日公布，已拘捕72名涉嫌曾在2016年立法會資訊科技界功能界別(\"資訊科技界別\")選舉中作出\"種票\"舞弊行為的新登記選民及中間人。政制及內地事務局局長於本月8日表示，現在是時候從三方面檢討資訊科技界別的選民登記制度，包括選民的專業資格水平、可招收會員成為選民的團體的認受性，以及是否需要劃一有關的登記標準。就此，政府可否告知本會： \n(一) 過去4年，每年當局接獲多少宗涉及資訊科技界別選民資格的投訴，以及有關的跟進工作；過去4年，當局有否主動查核《立法會條例》(第542章)就該界別指明的團體處理新會籍申請及管理現有會籍的情況，以確保該等團體的指明會員符合該界別的選民資格；如有，有關的程序及結果為何；如否，原因為何； \n(二) 就上述檢討，當局會以何準則劃一資訊科技界別選民登記的標準；有否就檢討制訂時間表，以及正考慮哪些具體的改善措施；當局會否就有關標準及措施廣泛諮詢業內團體及前線從業員；如會，詳情為何；如否，原因為何；及 \n(三) 鑒於政制及內地事務局局長預期資訊科技界別的選民基礎在推行新措施後會有所收窄，但有不少業內人士期望該界別的選民基礎在嚴謹的資格審查制度下能日益擴闊，從而提高立法會資訊科技界功能界別選舉的代表性，當局會否考慮進一步加強該界別選民的資格審查工作以防範選舉舞弊；如會，詳情為何；如否，原因為何？",
      "sequence": 45,
      "bookmark": "SP_MB_CPM_00075"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就莫議員的各項質詢，現綜合答覆如下：  \n 《立法會條例》(第542章)的第20Z及25條訂明資訊科技界功能界別的組成及該功能界別的選民登記資格。 \n 選舉事務處由2012年選民登記周期開始，每年均去信訂明團體呼籲它們加強會籍管理和遵守其憲章，採取適當程序確保會籍管理工作恰當及提高透明度，並盡其職責提供最新會員資料予選舉事務處。廉政公署亦於2013年年中開始對訂明團體(包括資訊科技界功能界別訂明團體)進行探訪及提供防貪諮詢服務，進一步傳達良好管治及具透明度的會籍管理的重要性。廉政公署於2015年年底透過選舉事務處向全部訂明團體發出會籍管理防貪指引，協助它們強化其會籍管理制度。 \n 如選舉事務處接獲投訴或資料顯示，懷疑有訂明團體或選民可能違反相關選舉法例，該處會採取適當的行動跟進個案，包括向有關訂明團體及/或選民查詢及索取資料，並在有需要時將個案轉介執法機關跟進。選舉事務處沒有備存涉及資訊科技界別選民資格的投訴數字。 \n 政府將會從政策和法例層面，檢視資訊科技界功能界別選民基礎的劃分。檢視方向包括資訊科技界選民的專業資格水平；訂明團體的代表性；以及研究設立劃一標準以釐定該界別的選民登記資格。我們會在敲定初步的政策建議後，適時進行諮詢。 \n 就核實選民登記的程序方面，現時選舉事務處於每個選民登記周期會向所有訂明團體索取符合選舉法例所訂明有關功能界別的選民資格的最新會員資料，作處理新登記申請及查核選民登記資格之用，以確定相關人士是否符合資格登記為有關功能界別的選民，並將不再符合資格的選民剔除。鑒於近日社會對資訊科技界的選民資格的關注，選舉事務處已於2017年4月7日向資訊科技界功能界別的所有訂明團體發信，要求它們再次確認向處方提供的會員是否符合《立法會條例》所訂明的資訊科技界功能界別的選民登記資格，並提醒它們必須嚴格按照其章程作會籍管理。處方會將不再符合有關登記資格的選民納入法定查訊程序，若相關選民未能於限期(即2017年5月2日)提交有關證明文件，他們會被納入將於今年6月1日或之前發表的取消登記名單內。 \n\n 另外，在完成檢討資訊科技界功能界別的選民登記資格之前，選舉事務處會採取臨時措施，就所接獲的資訊科技界功能界別的新登記申請，要求有關訂明團體提供相關申請者符合登記為資訊科技界功能界別選民資格的證明(例如相關學歷或工作經驗的證明文件)。如有需要，處方亦會主動聯絡有關申請者要求澄清或提供資料，然後才會納入選民登記冊內。",
      "sequence": 46,
      "bookmark": "SP_PO_SCMA_00076"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "秘書",
      "content": "《2017年道路交通(修訂)條例草案》  《2017年水務設施(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 48,
      "bookmark": "SP_LC_CLK_00082"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議二讀《2017年道路交通(修訂)條例草案》(\"《條例草案》\")。 \n 《條例草案》的主要目的，是修改《道路交通條例》(第374章)下\"巴士\"及\"小型巴士\"(\"小巴\")的定義，將小巴的座位上限由現時16個增至19個，以增加公共小巴的整體可載客量。 \n 小巴上一次增加座位是將近30年前，即1988年，當時由原來的14座增加至16座。在公共交通系統中，公共小巴的角色定位是提供輔助接駁服務，以及為乘客較少或不宜使用高載客量交通工具的地區提供服務。雖然公共小巴服務的供求情況在過去幾年大致平穩，但繁忙時段的乘客需求一般有所增加，當中一些專線小巴路線在繁忙時段更出現服務供不應求。經全面檢視，現在政府建議增加小巴座位，是因應乘客需求增長而提出，對滿足繁忙時段的乘客需求起較大的作用。 \n 在研究及決定合適的座位上限時，我們除須考慮公共小巴服務的供求情況，亦須盡力維持各種公共交通服務之間得來不易的生態平衡，以為廣大的乘客提供多元選擇。 \n 研究結果顯示，增加座位至19個已可顯著改善目前尤其在最繁忙時段的專線小巴服務不足的情況，以及改善專線小巴營辦商的營運環境。以在最繁忙時段出現留後乘客的專線小巴路線比率而言，由16個座位增加至19個座位安排下，每增加1個座位能平均減少該比率11個百分點。不過，在19個座位後每增加1個座位，只能夠減少該比率2至3個百分點。但是，從整體規劃的角度考慮，我們不能單單以繁忙時段的需求去決定小巴座位上限，也需顧及全面的營運環境及多元公共交通生態。 \n 香港的公共交通服務相當發達，存在不同程度的良性競爭，因此，我們也須審慎評估增加公共小巴座位上限的數目對其他公共交通業界的影響，以合理維持公共交通服務之間的各自功能和角色。這樣，整體公共交通服務才能持續健康增長，惠及市民。 \n\n 我們曾在去年12月就增加小巴座位上限至19個的建議諮詢立法會交通事務委員會。雖然委員歡迎增加公共小巴座位的建議，但基於對小巴乘客的益處及現時有一個公共小巴車款在技術上可容納20個座位的原因，大部分委員均認為政府應考慮將公共小巴座位上限增至20個。就此我們已向委員解釋，政府的政策考慮並不會以個別車款、型號或製造商作依據，而將公共小巴的座位上限定為19個的建議，是顧全及平衡了剛才提到的各方面考慮。 \n 我們現在建議只增加座位上限，而不增加公共小巴車輛總數的法定上限，目前是4 350輛，好處是可在無須增加車流的情況下，有效地回應繁忙時段的乘客需求、縮短乘客候車時間。在公共小巴座位新增上限下，日後營辦商仍可因應其營辦路線的實際營運情況和乘客需求，自行決定是否增加旗下小巴的座位，以及確實增加的座位數目及實施時間。此彈性安排可令營辦商保持靈活性。 \n 我們的研究亦顯示近年市場對私家小巴，尤其是學校私家小巴的需求亦有增加的趨勢，預計在中短期會有所持續。故此，我們建議私家小巴的座位上限應同樣增加至19個，以照顧乘客需求。 \n 《條例草案》同時建議加入一項新的過渡性條文，使現時座位數目為17至19個並已登記為私家巴士或公共巴士的車輛，可在增加座位的建議實施後仍保留其現有分類，以免影響該等車輛所提供的服務。此外，《條例草案》會對《汽車(首次登記稅)條例》、《行車隧道(政府)規例》及《道路交通(車輛構造及保養)規例》作出其他相應修訂。 \n 《條例草案》的詳細建議，已載述於今年3月28日向立法會發出的參考資料摘要。我們懇切期望《條例草案》能得到立法會的支持，並早日獲得通過，以便營辦商能盡快增加旗下小巴的座位數目，回應乘客需求。 \n 主席，我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_PO_STH_00086"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年道路交通(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，早晨。 \n 我謹動議二讀《2017年水務設施(修訂)條例草案》(\"《條例草案》\")。 \n 《條例草案》的目的是通過修訂《水務設施條例》(第102章)(\"《條例》\")有關獲指定進行水管工程的人士和持牌水喉匠職責的相關條文，以令《條例》更能反映政策原意和切合業界作業模式。 \n 自《條例》於1975年生效後，水管工程的複雜性、技術規定和物料標準，以及業界人員的職務、責任和作業模式，均出現重大變化。縱然《條例》在過去數十年曾經多次修訂，政府已經開展對《條例》的全面性檢討，將會透過修訂條例來配合行業的最新發展。 \n 此外，食水含鉛超標調查委員會在其報告中，建議政府考慮《建造業工人註冊條例》(第583章)中容許按該條例註冊的工人進行水管工程的相關條文，界定持牌水喉匠在《條例》下的職責。為慎重起見，我們建議透過《條例草案》，優先修訂《條例》，落實有關建議。 \n 我們已就《條例草案》內的修訂建議諮詢專業團體、水喉業商會、水喉匠協會、職工會、建造界、發展商和消費者委員會，並得到他們普遍支持。我們亦已於2016年9月至11月，進行公眾諮詢，聽取市民的意見，市民大致上表示支持或無反對意見。此外，為更準確評估修訂建議對持份者營商環境的影響，我們已在2016年9月至2017年3月，進行營商環境影響評估研究。結果顯示，大部分受訪的持份者均認為修訂建議會令行業受惠。而在落實修訂建議時，我們已妥善考慮從諮詢工作和營商環境影響評估研究所收集的意見。 \n 我們已經把建議的條文詳列於《條例草案》中。現在請讓我扼要介紹有關內容。 \n 首先，就獲指定進行水管工程的人士而言，根據現行《條例》，水管工程須由持牌水喉匠或水務監督授權的公職人員進行。雖然《條例》用語如此，但持牌水喉匠可由工人協助進行水管工程，這是一貫的政策原意和業界作業模式；而且，如果水管工程只可由持牌水喉匠\n親自進行，持牌水喉匠的勞動力需求將遠超於現時的人手供應，而且水管工程的成本亦會因只可聘請持牌水喉匠進行而增加。《建造業工人註冊條例》所訂相關指定工種分項下的註冊熟練或半熟練技工已具備相關工種技藝，合資格和有能力進行水管工程，所以，我們建議修訂《條例》，在現行持牌水喉匠和水務監督授權的公職人員之外，讓有關註冊工人亦獲指定為進行水管工程的人士。此外，《條例草案》亦將准許其他人士在持牌水喉匠和有關註冊工人的指示和督導下進行水管工程。透過整合《條例》與《建造業工人註冊條例》對於獲指定進行水管工程人士的規定，《條例草案》不但能維持工程質素，而且可以為水喉行業提供同時符合《條例》與《建造業工人註冊條例》的人力資源。 \n 其次，在持牌水喉匠的職責方面，按照現時行政規定，所有根據《條例》進行的水管工程許可的申請，須由持牌水喉匠提出，而該名持牌水喉匠亦須證明該許可所涵蓋並已完成的水管工程符合《條例》的規定。《條例草案》將訂明上述行政規定，在《條例》中規定所有水管工程許可的申請，須由持牌水喉匠提出，並列明該名持牌水喉匠須為該許可所涵蓋、已完成及不符合《條例》的水管工程負責，以清晰界定持牌水喉匠在《條例》下的職責。同時，我們亦建議在《條例》中加入適當的免責辯護條文，為參與水管工程的人士，提供合理保護。 \n 最後，我們建議其他提高監管水管工程成效的措施，包括訂明有關《條例》的檢控，可於水務監督發現或知悉罪行當日起計6個月內提出。另外，我們建議向水務監督賦權，除供人居住的處所或部分處所外，讓其在無需取得同意或手令的情況下，進入正在進行水管工程的處所，以確定工程是否由獲指定進行水管工程的人士進行。 \n 我們已於今年1月24日，向立法會發展事務委員會簡介上述的修訂建議，並向立法會提交《條例草案》的計劃，委員對建議並沒有提出反對意見。 \n 主席，我們當然希望透過《條例草案》，優先落實食水含鉛超標調查委員會就獲指定進行水管工程的人士和持牌水喉匠職責的建議，令《條例》在這方面更能反映政府政策的原意和切合業界的作業模式。我懇請各位議員支持《條例草案》，並期望《條例草案》能早日完成審議並獲得通過。 \n\n 此外，在完成《條例》的全面性檢討後，我們會在適當時候將擬議法例修訂再次提交立法會。 \n 我謹此陳辭，多謝主席。",
      "sequence": 52,
      "bookmark": "SP_PO_SD_00089"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年水務設施(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2017年撥款條例草案》的二讀辯論。就議員在二讀辯論表達的意見，有關官員會先發言，然後再由財政司司長發言答辯。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，感謝各位議員在辯論發言中，就社會福利、勞工、人力發展等範疇發表的意見。我現在就重點作扼要回應。 \n 在社會福利的承擔方面，有議員認為政府應投放更多資源在福利服務。事實上，扶貧、安老、助弱一直是本屆政府的施政重點，並在資源投放上加以配合。與2012-2013年度本屆政府開局之初的428億元比較，本年度(2017-2018年度)社會福利的經常開支將增加至733億元，5年間的增幅為71%，遠超過同期整體政府經常開支的41%增幅，充分反映我們對弱勢社群及有需要的人士加強服務的承擔。 \n\n 在扶貧方面，不少議員關注扶貧及低收入人士的支援。政府於去年5月起實施低收入在職家庭津貼計劃(\"低津計劃\")，正是向沒有領取綜合社會保障援助(\"綜援\")的低收入在職家庭提供財政支援，以鼓勵自力更生和紓緩跨代貧窮。政府將會在今年年中就低津計劃進行整體政策檢討，包括計劃的運作、設計、扶貧和促進就業的成效，以及與政府其他援助計劃的相互影響。屆時會全面考慮議員、公眾和社會團體對計劃提出的意見。 \n 在本年度的財政預算案(\"預算案\")中，財政司司長亦建議向領取社會保障金額的人士，發放相當於1個月的綜援標準金額或公共福利金計劃下的津貼，即高齡津貼(包括廣東計劃)、長者生活津貼或傷殘津貼，涉及額外開支35億元，預計會有約124萬人受惠。此外，政府亦會就領取低津及鼓勵就業交通津貼(\"交津\")的人士作出相若的安排。我們預計會有約35 000個領取低津的家庭及約48 000名交津領取者受惠。 \n 在安老及助弱方面，為應付老年人口不斷增加，政府投放在安老服務的資源亦持續增長。政府在2017-2018年度投放在安老服務的經常開支約為78億4,000萬元，較去年修訂預算的約73億1,000萬元增加7.2%。在2017-2018年度，以全年經常開支計算，我們會增撥約2億5,300萬元，以加強對長者的照顧。 \n 政府在安老服務的政策是\"居家安老為本，院舍照顧為後援\"。我們一方面持續加強傳統模式的服務，同時亦以創新思維開拓新服務，尤其是加強社區安老的支援配套。政府現正推行第二階段\"長者社區照顧服務券試驗計劃\"，並在今年第三季把服務券數目增加2 000張至5 000張。另一方面，政府已於今年3月推出\"長者院舍住宿照顧服務券試驗計劃\"，為有需要院舍住宿照顧服務的長者提供額外選擇。試驗計劃會在2017年至2019年分階段推出共3 000張服務券。 \n 推行試驗計劃完全不會令現有服務減少。政府正繼續多管齊下增加安老服務名額，社會福利署在25個發展項目及\"私人土地作福利用途特別計劃\"均已作出規劃，在未來5至10年內，預計可新增約9 100個安老宿位(包括資助及非資助宿位)及約2 800個長者日間護理服務名額。 \n 在整體安老服務的規劃方面，安老事務委員會正全力進行\"安老服務計劃方案\"的籌劃工作，計劃方案涵蓋長者在不同階段的不同需要。預計委員會可在今年年中向政府提交計劃方案。 \n 與各位議員一樣，我們亦十分重視對殘疾人士的支援。政府用於殘疾人士支援服務的整體經常開支，已由2007-2008年度的166億元增至本年度的315億元，增幅高達90%。在服務名額方面，我們已在36個發展項目預留地方，加上\"私人土地作福利用途特別計劃\"，預計在未來5至10年可增加超過14 000個服務名額。 \n 為加強康復範疇的長遠規劃，政府會在完成\"安老服務計劃方案\"後，參考相關經驗，即時開展制訂\"香港康復計劃方案\"的工作。我們會因應所提出的合適建議，加強對殘疾人士在學前訓練、住宿照顧、日間照顧、社區支援、就業，以及無障礙設施和交通等範疇的支援，讓殘疾人士可全面融入社會和享有平等機會。 \n 在今年的預算案中，政府更以前瞻方式預留300億元撥款，以加強安老和殘疾人士康復服務，突顯政府對長者和殘疾人士的承擔，並為\"安老服務計劃方案\"和日後新制訂的\"香港康復計劃方案\"內提出的一系列建議提供額外資源。在制訂計劃方案過程中，我們會不失時機，適時推展已建立共識及可行的措施，持續提升服務。 \n 在退休保障方面，有議員關注退休保障的問題。長者有不同的退休需要，部分人須依靠社會保障，部分人只需一些生活補貼，其他人則能自給自足，因此退休保障不應\"一刀切\"。如果政府不論貧富地向所有長者提供劃一的退休金額，只會分薄有需要的長者可得到的支援。我們認為應沿用現行多支柱的退休保障制度，並在確保制度可持續和可負擔的前提下，加強每根支柱的效能。 \n 為加強社會保障支柱對長者的支援，政府建議從兩方面優化長者生活津貼：第一，在2017-2018年度放寬現行津貼的資產上限，以惠及更多有經濟需要的長者；第二，在2018-2019年度增加一層高額援助，以支援合資格領取津貼的較有經濟需要的長者。兩項措施在全面落實後首年預計惠及約50萬名長者(約佔整體長者人口的四成)，首10年預計共涉及超過755億元的額外經常開支。 \n 對於有議員建議進一步放寬長者生活津貼下的資產及入息限額，我想指出，目前單以在長者生活津貼增加一層高額津貼和放寬資產上限計算，首10年預計涉及的額外政府經常開支平均每年約76億元，這是2016-2017年度長者生活津貼預算開支132億元的58%。如果進一步放寬資產及入息限額，需大幅增加這方面的開支，無可避免地限制其他政策範疇改善服務的空間，所以政府須小心作出平衡。 \n 在強化強制性公積金(\"強積金\")支柱方面，強制性公積金計劃管理局(\"積金局\")於今年4月推出\"預設投資策略\"，以回應\"收費高、選擇難\"的問題。此外，政府會積極和積金局及業界探討建立eMPF中央電子平台，進一步降低行政成本，為\"全自由行\"鋪路。不少議員關心強積金對沖的問題。行政長官在今年施政報告內，就逐步取消強積金與遣散費或長期服務金的對沖安排，提出了具體建議。政府的建議力求在改善僱員權益和僱主負擔能力之間作出平衡，並同時改善僱員的退休保障。我們現正審視主要持份者，包括商界及勞工界等提出的意見，而我們的目標是在今屆政府任期內敲定方案。 \n 讓不同支柱互相配合，相輔相成，從而讓整個制度發揮更大效用，是政府這次處理退休保障的主要思維。為改善公共服務支柱，更好照顧長者的醫療需要，我們會為75歲或以上較有經濟需要的長者生活津貼受惠人，即領取高額長者生活津貼的長者，提供免費公營醫療或診所服務，惠及約14萬名長者；並將長者醫療券的合資格年齡降至65歲，讓額外約40萬名長者每年獲得2,000元資助使用私營基層醫療服務。 \n 在支援長者管理投資方面，早前香港按揭證券有限公司公布擬在明年年中推出終身年金計劃，協助擁有若干資產的長者將一筆過積蓄轉化成年金，每月向長者提供定額收入，直至百年歸老。這計劃正好強化第三根支柱，即個人儲蓄的支柱。政府亦會研究增加備受長者歡迎的銀色債券的發行量和延長年期，並鼓勵金融界多研發退休相關的投資產品。 \n 在勞工權益方面，我充分理解勞工界的訴求。事實上，政府在平衡僱員的利益及僱主的負擔能力，以及配合社會和經濟發展步伐的情況下，不時積極檢視及改善勞工權益及保障。 \n 2017年至今已發生多宗致命工業意外，政府高度關注。勞工處正全速調查有關意外，以確定意外成因和提出改善措施，以及查找有關的法律責任，避免同類意外再次發生。針對建造業安全，尤其高處工作的風險，勞工處已展開一連串的針對性工作，包括進行特別執法行動，並會在未來數月繼續把建造業作為巡查執法重點，以及加強電視及電台宣傳廣播和其他推廣教育活動。 \n 此外，勞工處已聯同多個政府部門、業界商會、工會及相關團體代表，宣布正式啟動\"建造業․安全第一\"職業安全提升運動，從不同\n層面加強建造業的安全表現。我們期望上述的行動和措施可以進一步加強保障工人，尤其減低建造業的工作危害。 \n 有議員關注政府在人力發展上的政策和措施。特區政府一直致力培育訓練有素、適應力強的勞動人口，以配合經濟需求，並促進香港的整體競爭力。除其他經常性的工作外，政府建議在2017-2018年度向持續進修基金額外注資15億元，並會探討優化基金的措施，檢討範疇涵蓋基金的政策目標、課程範疇等，預計於本年內會有結果。 \n 辯論中有議員建議在例如飲食業和建造業增加輸入勞工。政府一貫的政策，是僱主必須優先聘用本地工人。相關政策局和部門會繼續密切留意不同行業的人力供求情況，並加強培訓及吸引新人入行。在確保本地工人優先就業的大前提下，政府容許適當、有限度及針對性地輸入勞工，以紓緩有關行業的人手短缺問題。 \n 主席，政府十分重視勞工及福利這些與民生息息相關的工作。我們會在本屆政府餘下任期，繼續積極跟進施政報告及預算案內各項重要的勞工及福利措施。在審慎理財的原則下，善用資源幫助有需要的人士，構建關愛共融的和諧社會。 \n 我謹此陳辭，懇請各位議員支持《2017年撥款條例草案》。",
      "sequence": 55,
      "bookmark": "SP_PO_SLW_00094"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員，我非常感謝各位議員就土地供應、\"招標妥\"樓宇復修促進服務(先導計劃)(\"招標妥\")、工務工程開支及東江水等提出的寶貴意見。我在此作綜合回應。 \n 今屆特區政府增加土地供應的決心毋庸置疑。過去數年，我們透過多管齊下的策略，持續及穩定地增加短、中、長期土地供應，務求全方位應付香港在房屋、經濟和社會的持續發展需要，並為未來建立土地儲備。政府各部門經過多番努力，現時預計各項短中長期土地供應項目可提供超過60萬個住宅單位。 \n 短中期方面，透過更改土地用途和提升發展密度，例如土地用途檢討物色的210多幅房屋用地、啟德發展區、市區重建等，共可提供超過38萬個單位。中長期方面，各個新發展區和新市鎮擴展，加上正在規劃的潛在鐵路物業發展項目，可提供超過22萬個住宅單位。 \n\n 長遠而言，《香港2030+︰跨越2030年的規劃遠景與策略》(\"《香港2030+\"》)建議的兩個策略增長區，即東大嶼都會及新界北，可滿足預計的長遠土地需求，亦能提高香港的整體發展容量，讓我們有彈性提升宜居度和改善生活空間。 \n 賣地方面，2016-2017年度，政府推售21幅住宅用地，共可提供約14 500個單位。這是自2010-2011年度政府恢復主動賣地以來，政府推售住宅用地可供興建單位數量最多的年度。計及其他來源，2016-2017年度整體私人房屋土地供應估計可供興建約19 780個單位，超出該年度18 000個單位的供應目標約10%。政府已連續3年超過年度目標。2017-2018年度私人房屋土地供應目標是提供可供興建約18 000個私人住宅單位的土地。 \n 我們注意到多位議員對樓市及樓價十分關注，例如柯創盛議員就賣地安排提出意見、葉劉淑儀議員建議透過賣地條款施加限制。政府會繼續按季預先公布出售土地計劃，為市場提供具透明度及確定性的土地供應。我們會密切留意市場發展，靈活應對市場情況的轉變。 \n 有議員表示政府發展棕地的工作滯後，我並不同意。善用棕地一直是政府多管齊下土地供應策略的主要方向之一。現正推展的洪水橋、元朗南、古洞北及粉嶺北新發展區項目，已經涵蓋約340公頃棕地。《香港2030+》擬議的新界北策略增長區會另外涵蓋約200公頃棕地。 \n 發展棕地自然需要考慮如何處理棕地作業的問題。易志明議員關注棕地作業何去何從，可以理解。土木工程拓展署正以洪水橋為試點，積極研究將部分棕地作業遷入多層大廈的可行性，希望為這些工業活動提供運作空間之時，更可地盡其用。 \n 與此同時，規劃署會於今年就新界棕地分布、使用及作業現況展開全面調查，有助制訂一套全面的棕地政策大綱，探討棕地問題及政策路向。我們會在適當時候就建議的棕地政策大綱諮詢立法會及公眾。 \n 房屋土地供應固然重要，但我很同意張宇人議員、李慧琼議員、易志明議員、周浩鼎議員、黃定光議員、邵家輝議員的意見，政府同時要繼續增加經濟用地的供應。發展局會繼續配合運輸及房屋局的政策，在不同地點物色合適物流用地，包括在屯門西已預留的兩幅共約\n10公頃的用地、洪水橋新發展區已預留的37公頃用地、屯門第40及46區、新界北，以及港珠澳大橋香港口岸人工島的上蓋發展。 \n 我們亦會繼續將部分位於商業中心區的政府辦公室搬遷到其他區域，以及將合適的\"政府、機構或社區\"用地和政府物業改為商業用途，並繼續積極推展九龍東作為第二個核心商業區，以及啟德發展區等發展，務求持續供應經濟用地和相關硬件配套。中長期方面，各個新發展區和新市鎮擴展項目，預計可提供逾860萬平方米工商業樓面。 \n 接着我想談談樓宇維修的問題。不少議員都關注到私人樓宇的業主在維修和保養其物業時所遇到的困難。儘管私人樓宇的維修和保養是業主的責任，但政府亦了解未必所有業主都具備相關專業知識，或他們因偶有所聞的圍標新聞而對大廈維修卻步。 \n 財政司司長在今年的財政預算案中宣布預留3億元，讓私人樓宇業主以極優惠的費用，參加由市區重建局(\"市建局\")負責管理的\"招標妥\"。現時\"招標妥\"的收費由25,000元至160,000元不等。政府建議的3 億元撥款能大幅降低\"招標妥\"計劃的費用至1,250元至80,000元。我們預期撥款可惠及約4 500幢樓宇。政府亦期望計劃能讓樓宇維修市場訂出最佳作業方式，減少圍標集團干擾樓宇維修市場的空間。政府現正與市建局商討細節，目標是在本年度第三季實行優惠費用。回應一些議員的關注，政府及市建局會加強宣傳工作，包括通過電視、電台播放宣傳片及聲帶、巡迴展覽、為業主立案法團及區議會進行簡介會等，希望各位議員亦可在地區鼓勵有需要的業主組織參加\"招標妥\"計劃。 \n 接下來我會講述基本工程投資。政府一直維持適度及有序的基本工程投資，以改善市民生活、推動香港經濟發展及提升香港的長遠競爭力。 \n 部分議員認為政府投放過多資源於基本工程計劃，這是不正確和極之危險的想法。回顧過去30年，基本工程計劃的開支佔實質本地生產總值的長期平均值大致維持在3.4%。在經歷亞洲金融風暴、科網熱爆破及其後的SARS疫情的數年間，該比例長期維持在較低水平，至2005年只略高於2%的水平。直至在2007年至2008年間，我們開始推展大型基建工程項目，基本工程開支才逐步上升至2016-2017年度的約850億元，即相等於本地生產總值的3.4%。由此\n可見，現時基本工程開支的比例只是處於平均水平，我們仍需要在基本工程計劃上努力，為社會多作建設，以彌補過往落後的發展步伐。 \n 另外，本港的公、私營總工程量對本地生產總值的比例，亦是自2007年至2008年間才逐步從低位回升，而過去20年的平均值約為8%，相比其他鄰近先進經濟體系，例如新加坡的約10%和日本的約11%，本港建造工程投資的比例仍屬較低水平。國際間不同經濟體競爭激烈，不進則退，只有繼續推動基建發展才能保持香港長遠的競爭力。 \n 我亦希望澄清基建項目不是\"大白象\"工程。政府為了回應社會大眾對公共設施殷切的需求，每年提交立法會審議的工程項目，涵蓋土地及房屋供應、醫療、環保、交通運輸、學校及文康社區設施等各方面，均與民生息息相關，每一項都有其迫切性及社會和經濟效益。在申請撥款前，亦已充分諮詢公眾意見，並獲得社會普遍支持。 \n 我們亦理解市民和議員的關注，特別是香港的建造成本上漲，以及過去數年某些基建工程出現超支的情況。有見及此，發展局已於去年6月成立項目成本管理辦事處，專責推行成本控制，領導和協調各政策局和工務部門控制工程的成本，以及加強項目管理的能力，確保公帑運用得宜。在這方面，我們已取得初步成效。 \n 未來數年，我們仍會繼續投放資源在值得投資的工程項目上，基本工程的開支將會維持在800億元以上的水平。 \n 近年基本工程計劃的推展，經常受立法會\"拉布\"行動的影響，變得舉步維艱。在今年3月，我們一度經歷史無前例的8個月內全無新工程項目獲批撥款的情況，造成建造量不必要的大起大跌，令到工人\"一時飽死，一時餓死\"。\"拉布\"對建造業以至社會造成不利影響，不但令項目無法早日落實讓市民受惠，亦窒礙香港的社會發展和削弱香港的競爭力，還會對數十萬的從業員和其家人的生計造成嚴重打擊。工程量劇減的情況也嚴重影響工人培訓和吸引新人入行的成效。\"拉布\"確實是百害而無一利。我們期望議員能夠為市民福祉着想，在本立法年度餘下的會期，加快審議撥款申請，讓工程項目得以早日開展。 \n 接着我想說說東江水供港事宜。現時東江水供水協議採用\"統包總額\"方式。在這方式下，香港實質是向廣東省購買一個水權，保證香港在遇上百年一遇的旱情下仍然有足夠的食水供應。事實上，在\n2011年，香港的降雨量比正常低40%。當年，我們需要輸入的東江水量為8億1,800萬立方米，非常接近協議內訂明的年供水上限8億2,000萬立方米，達到99.8%。在以往訂立東江水供水協議時，我們亦曾考慮並與粵方商討採用\"按量付費\"方式購買東江水。粵方表示因為\"按量付費\"方式不會訂明一個明確的每年供水量，基於現時多個沿江城市對有限的東江水資源有殷切需求，粵方會將預留給香港的水額分配給省內其他城市。當香港遇上極旱的氣候時，粵方和省內各城市也會同樣面對極旱的情況，而東江水的供應會變得極為緊張，粵方將難以保證香港可獲所需的供水量。 \n 有關調整水價方面，我們一直參照(一)人民幣兌港幣匯率；(二)粵港兩地的物價指數；及(三)營運成本的變化，作為調整東江水價的基礎。根據此機制，東江水水價可加亦可減。事實上，粵港雙方亦曾於2006年同意在前述基礎下下調東江水水價。若撇除人民幣兌港幣匯率變動的因素，過去10年東江水的價格平均每年只上升3.7%，與粵港兩地的物價指數的平均按年變動相若。 \n 我們在今年2月已展開未來3年供水協議的商討工作。我們會在商討過程中反映議員的意見，也會極力爭取最好的協議。 \n 最後，我懇請各位議員以整體社會利益為重，支持盡早通過《2017年撥款條例草案》，令這些措施可以早日落實。主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_PO_SD_00095"
    },
    {
      "title": "主席",
      "content": "創新及科技局局長，請發言。 \n(陳志全議員站起來)",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 59,
      "bookmark": "SP_MB_CCC_00098"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 61,
      "bookmark": "EV_BELL_00100"
    },
    {
      "title": "主席",
      "content": "創新及科技局局長，請發言。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，首先，感謝議員在辯論發言中，就創新及科技發展範疇發表了不少寶貴意見。 \n 我留意到在議員的發言中，絕大部分都認同香港有發展創科的必要，亦認同創科是香港推動經濟多元化和持續發展的重要動力。大家都支持政府這方面的工作，甚至希望我們可以做得更多。對此，我感到非常鼓舞。 \n 自創新及科技局於2015年11月成立以來，政府已額外投放超過180億元，從多方面推動創科發展，包括：推動研發、推動\"再工業化\"、扶植初創企業、協助中小企升級轉型、鼓勵利用科技應對社會問題等。今年的財政預算案亦額外預留100億元，讓我們有更多資源發展創科。我們的工作已上了軌道，社會對創科的認識和關注也日益增加。 \n 接着下來，我希望就幾個範疇作重點回應。 \n 不少議員都指出香港的研發總開支佔本地生產總值只有0.76%，表現未如理想。我理解議員希望增加研發開支的說法。但是，我們必須明白，香港只是一個城市，本港的經濟結構不可與一個先進國家相比。始於1980年代的工業外流和\"去工業化\"，我們的製造業佔本地生產總值由大約30%降至約1%。缺乏工業上的需求，再加上沒有國防和相關科研的開支，對研發活動構成一定的限制。儘管如此，香港的研發總開支已由2006年的119億元上升到2015年的183億元，增幅達53%。 \n 由我領導的創新及科技諮詢委員會，在上月底已完成檢視創科發展的策略，並且建議一系列的目標，其中包括在2020年把本地研發總開支相對本地生產總值的比例由現時的0.76%提升至1%，即每年大約300億港元。此外，我們鼓勵私營機構加大科研投資，務求將公營機構與私營機構的研發開支比例由現時的56：44調整至45：55，令本港科研投資由公營機構轉向私營機構主導。 \n 為達到上述目標，政府正積極考慮提供稅務、財務及其他政策優惠，推動本地創科發展。其中，財政司司長已宣布成立稅務政策組，\n積極研究包括為科研開支提供稅務扣減等相關議題，促進產業發展。創新及科技局會就整體推動本地研發方面，配合稅務政策組的工作。 \n \"再工業化\"是香港經濟發展的新增長點。我們希望扭轉\"去工業化\"的趨勢，運用創科驅動\"再工業化\"，引進及發展適合香港的高端製造業，將高增值的生產部分在香港進行，再次振興香港製造業，推動經濟增長和創造優質的就業機會。 \n 香港科技園公司將在將軍澳工業邨興建數據技術中心及先進製造業中心，為智能生產提供基地，預計相關項目可分別於2020年及2022年完成。此外，在落馬洲河套地區港深創新及科技園建立的重點科研基地，配合本港新製造業基地的發展和深圳方面的產業優勢，亦會有助推動科研成果商品化及產業化。長遠來說，我們正在探討在蓮塘/香園圍口岸附近一幅約56公頃的土地作長遠工業邨發展之用，以滿足新製造業的用地需求。 \n 此外，我們已成立創新、科技發展與\"再工業化\"委員會，以高層次及跨局的方式，統籌香港的創科發展，以及\"再工業化\"的進程。財政司司長會擔任委員會的主席，並會在5月召開首次會議。我相信委員會定能就香港長遠\"再工業化\"的發展策略，提出真知灼見。 \n 中小企是本地經濟的中流砥柱，而初創企業則是新經濟秩序下的原動力。鼓勵現有的中小企更有效地應用科技，改善其生產流程和產品、協助它們升級轉型，是我們的重點工作。我們亦致力協助創科初創企業發展，在資金、技術和網絡方面提供支援。我感謝議員在發言當中，支持這方面的工作。 \n 為加強中小企的長遠競爭力，我們去年推出科技券計劃，為每家中小企提供最多20萬元，資助它們使用科技服務和方案，以提高生產力或升級轉型。截至4月中，已有超過1 400家中小企在計劃的網站登記，並已收到超過400份申請。 \n 近年本地掀起一股\"創業潮\"，而透過\"官產學研\"的聯繫和協作，一個蓬勃的初創環境已逐漸形成。現時，香港有約2 000間來自全球各地的初創企業在38家營運者經營的共用工作室、創業培育中心和加速器開展業務，較2015年，增長達24%。再者，著名的跨國企業及創投基金亦在香港成立不同的創業計劃和基金，可見國際企業及投資者對香港初創企業市場的信心。  \n 除了香港科技園公司及數碼港提供的培育計劃和資金以外，我們即將推出20億元的創科創投基金，透過一對二的出資比例，與獲選的私營風險投資基金合作，共同投資本地的創科初創企業。我們期望除了引入私營資金以外，亦引入風險投資基金的專業知識和網絡，幫助本港的初創企業成長。 \n 香港生產力促進局將在今年設立知創空間，為初創企業家和青年人提供工作空間及技術支援。使用者將他們的創新意念構建成為工業設計，並通過原型製作，轉化成產品。知創空間將可幫助培育本港的初創文化及支持\"再工業化\"。 \n 科技與生活息息相關。不少議員與政府一樣，希望看到一個更有智慧的香港。制訂智慧城市發展藍圖的顧問研究將在短期內完成。研究的主要範疇，包括智慧政府服務、環境、醫療及交通等方面。研究亦會提出一套數碼架構及技術標準，讓不同的政府部門、公共機構和商界能更廣泛及安全地應用最新的科技產品和技術，包括物聯網、大數據、網絡安全技術等。我們會與相關部門和社會各界攜手合作，構建一個智慧城市。 \n 此外，5億元的創科生活基金將於下月推出，資助一些令市民生活更方便、舒適及安全，或照顧特殊社群需要的創科項目。基金的適用範圍廣闊，包括健康、交通、教育、安全等，預計第一批項目可於2018年推出，惠及市民。 \n 適時引入合適的科技，可為市民提供更好的服務。因此，在政府內部，我們已預留5億元，在未來5年協助不同部門借助科技提高效率、改善服務。預留的撥款將用以支持部門籌劃和推展科技項目，包括先導計劃。 \n 主席，我謹此陳辭，希望議員通過《2017年撥款條例草案》。多謝主席。",
      "sequence": 63,
      "bookmark": "SP_PO_ITB_00102"
    },
    {
      "title": "主席",
      "content": "我現在請財政司司長發言答辯。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "財政司司長",
      "content": "主席、各位議員，早晨。我在2月底發表2017-2018年度的財政預算案(\"預算案\")後，出席了多個論壇、交流會和訪問，聆\n聽市民、議員和社會各界對預算案的看法，也透過不同場合向本地和海外的持份者解說預算案的理念和各項措施。 \n 我非常感謝各位議員在兩星期前的立法會會議上，就預算案涉及的不同政策範疇表達寶貴意見。剛才3位局長已經就其相關範疇作出扼要回應。 \n 我現在會先向大家扼述環球和本地經濟的最新情況，然後就預算案中大家關心的數點，匯報最新的情況。 \n 今年以來，環球經濟情況續見改善，發達國家維持溫和增長，內地的經濟穩中向好。在本月中，國際貨幣基金組織略為調高環球經濟今年增長預測至3.5%，較2016年快0.4個百分點。不過，今年前景仍有不少隱憂，我們必須保持警覺。 \n 美國方面，近期的經濟數據普遍向好，勞工市場持續改善，為今年經濟提速提供了有利條件。然而，市場關注美國貿易政策的動向，美國財長在3月的G20會議表示，美國無意與其他經濟大國展開貿易戰，但會重新檢視美國的外貿情況，確保美國有公平的對外貿易關係。美國財政部在4月中發表的報告，亦未有將任何國家列為貨幣操縱國。另外，中美兩國元首在4月初會面，同意擬定\"貿易百日計劃\"，就各項貿易的議題進行協商。 \n 美國聯邦儲備局(\"聯儲局\")在3月決定再次加息，其後市場似乎對加息的憂慮有所減退，美元亦回軟。不過，聯儲局官員預期美國的經濟會持續改善，失業率在3月降至4.5%的近10年新低，今年或仍會再加息半厘。如果美國經濟增長加快，又或通脹壓力高過預期，加息步伐則會更快。3月的會議紀錄顯示，不少聯儲局官員認為，今年稍後可考慮開始縮減資產負債表的規模，預示美國有收緊貨幣政策的相關風險。另外，主要央行的貨幣政策背馳，國際資金流向隨時會出現逆轉，再加上中東及朝鮮半島地緣政局緊張，國際金融市場及匯率的波動或會加劇，投資者須小心留意這方面的風險。 \n 歐洲方面，英國已正式啟動\"脫歐\"程序，與歐洲聯盟談判存在不少不確定的因素。而法國的總統選舉，以至未來數個月的英國及德國大選，選情也備受關注。市場擔心未來歐洲經濟融合的方向會否出現重大改變，這些新變數都可能影響環球經濟金融的穩定。 \n\n 亞洲方面，受惠於環球經濟回穩，區內貿易在過去數月均錄得升幅。作為區內經濟增長的火車頭，內地經濟繼續表現穩健，今年第一季表現較預期為佳，按年增長率輕微加快至6.9%。我有信心內地有足夠的政策空間，達到全年經濟增長約6.5%的官方目標。日本方面，經濟指標近期有所改善，但經濟前景仍然受到當地龐大的公共債務及人口急劇老齡化所制約。 \n 今年以來，香港的經濟表現穩中向好。香港的貨物出口在第一季進一步增強，以貨值計按年顯著增長10.3%，訪港旅客人次也見好轉，第一季按年上升3.7%，較去年第四季上升0.4%為佳。不過，旅客消費似乎仍然有待回升。零售業銷貨量在今年首兩個月按年下跌3.6%，跌幅大致與去年第四季的3.7%相若。 \n 環球通脹低企，輸入通脹壓力輕微，而經濟溫和增長也制約了本地成本上升，加上一些短暫因素令去年第一季的比較基數偏高，今年第一季基本通脹率回落至1.4%。我預測2017年全年基本通脹率為2%。 \n 樓市方面，增加土地供應以增加住宅供應，一直是政府確保樓市長遠健康平穩發展的首要政策。在政府各個部門的努力下，在3月底，未來3至4年的住宅潛在供應已升至96 000個住宅單位的紀錄新高，比本屆政府上任時增加了50%。綜合各個來源，包括政府賣地、鐵路物業發展項目、市區重建局項目及私人重建發展項目等，今個財政年度的房屋土地供應更可供興建單位約32 000個，遠高於每年私人房屋土地供應目標的18 000個單位。 \n 同時，為防範樓市泡沫風險，政府於去年11月初公布新一輪需求管理措施。新的15%住宅印花稅推出後，住宅物業交易量明顯下降，樓價升勢亦有所放緩。根據稅務局的紀錄，在2016年12月至2017年3月，須繳納雙倍從價印花稅或新住宅印花稅的住宅物業交易每月平均約500宗，較推出新措施前(即2016年9月至11月)每月平均約2 400宗下跌約八成。在涉及香港永久性居民買家的住宅物業交易當中，94%個案的買家沒有在香港擁有任何住宅物業，可見新措施有助減少投資需求。不過，市場信息顯示，本地投資者以\"一約多伙\"的形式購入住宅物業的情況在2月、3月份急劇上升，令市場氣氛轉趨熾熱，成交非常活躍，樓價升勢亦加快。今年3月的交投按月急升44%至約5 900宗，樓價的升幅亦加快至2%。為杜絕投資者通過\"一約多伙\"來迴避新的稅率，政府已收緊新住宅印花稅機制下為香港永\n久性居民提供的豁免安排。由4月12日起，若有關買家以一份文書購入多於一個住宅物業，有關交易將不再獲豁免。 \n 雖然樓市近期再度升溫，但樓市的基本因素已起了根本的變化。美國利率正常化持續，未來息口只會向上，加上過去數年的土地供應增加，未來一手樓宇的供應量與落成量，均會較過去數年大幅增加。因此，過去數年住宅供求偏緊的情況不會重現，樓市面對的風險正在加大。 \n 政府會密切注意樓市發展，懇請市民在作出置業決定前，必須小心衡量各樣潛在風險，特別是利息變化對供款能力的影響，量力而為。 \n 總括而言，外圍環境年初以來繼續改善，香港近月的經濟指標亦大致向好。我在預算案中預測本年香港經濟有2%至3%的實質增長，今年以來的情況大致符合我們較早前的預期。不過，國際政經形勢複雜多變，今年經濟展望仍有不確定性。考慮到這些因素及政府的財政承擔能力，我在預算案推出351億元的稅務寬減和短期紓緩措施，當中包括稅項寬免、提高免稅額、豁免差餉和發放額外社會保障金額等措施，讓市民可以分享經濟發展的成果，同時刺激本地的消費及保障就業，並協助企業尤其是中小企應對挑戰。這些稅務寬減和短期紓緩措施，連同其他的支出，可以為今年的本地生產總值提供1.1%的提振作用，維持本港經濟穩定增長。 \n 主席，預算案反映政府施政的優次，同時亦反映我們的價值觀，運用資源所希望達到的願景。在這份預算案中，我提出了公共財政的三大目標和方向。第一項目標是\"發展經濟、改善民生\"。我們要鞏固和提升支柱產業的競爭力，支援優勢和新興產業，令經濟持續和多元化發展，讓年青人有更多優質的就業選擇。政府亦應\"以人為本\"，在緩急有序和顧及承擔能力的前提下，繼續投放資源改善民生。第二項目標是\"投資未來、宜居宜業\"。我們會繼續透過投資基建、培育人才和推動創科發展，改善市民的生活質素，提升我們的營商環境。第三項目標是\"公平公義、共享成果\"。政府須有建立公平公義社會的願景，讓各階層市民共享經濟發展的成果。我們會繼續在扶貧、安老、助弱和青少年發展方面投放資源，促進關愛共融，幫助向上流動。 \n 以現時政府的財政實力，我們可積極進取，在推出關愛社群的措施的同時，透過不同政策提升支柱產業的優勢和推動新興產業的發展，為社會謀劃未來。行政長官在今年已發表的施政報告，提出多項\n扶貧、安老和助弱的措施，改善基層市民的生活，協助有需要人士應付生活負擔，我已經在預算案中作出資源上的全面配合。 \n 在上述公共財政的三大目標和方向下，政府的經常開支預算在2017-2018年度比2016-2017年度的修訂預算增加了7.4%，即256億元。當中惠及基層的教育、社會福利和醫療服務的經常開支，共佔政府經常開支約60%，即超過2,100億元。事實上，近5年，這3個經常開支範疇的累積增幅更達43%。隨着本港人口快速老化，不少措施的經常性開支也會快速增長。以政府長者及合資格殘疾人士公共交通票價優惠計劃和長者醫療券計劃為例，2012-2013年度至2017-2018年度期間的經常開支分別增加4倍和10倍，達到接近12億元和21億元。我認為這些錢是很值得花的，因為這些措施都能夠實質地提升長者的生活質素。 \n 在協助退休長者方面，我擔任主席的香港按揭證券有限公司在本月初公布了公共年金計劃的主要內容，為退休長者提供多一項理財選擇，讓他們可以將部分積蓄，轉換成長期、穩定、可靠並且具吸引力的定期收入，直至他們百年歸老。公共年金計劃是繼安老按揭計劃後，另一項有助長者更加妥善地為自己晚年做好財務安排，以至他們可以更安心地享受退休生活的措施。計劃公布後，受到社會普遍歡迎。我樂意在不失審慎的原則下，研究加大此計劃的規模。有關計劃的詳情，正在由獨立顧問進行檢驗和核證，預計可以在今年6月底前公布，並且在明年年中前推出。 \n 除了稅務和短期紓緩措施，以及一系列扶助中小企發展的支援措施外，今年預算案提出以前瞻方式善用年度盈餘當中的610億元，加強安老和殘疾人士的院舍和康復服務、支援創新發展、建設社區設施，以及推動體育和青年發展。有議員批評這筆預留款項欠缺具體細節，我希望大家明白，今屆政府的任期會在今年6月30日完結，在政治倫理上，我應該預留空間，讓下屆政府運用這筆資源。我相信下屆政府會全盤考慮各種可行及合適用途，並會諮詢各持份者和立法會的意見，發揮好這些資源的社會效益。 \n 我在2月底的預算案中公布，2016-2017年度政府盈餘預算為928億元。根據最新的數字，由於2月、3月份的賣地收入飆升，政府收入進一步增加136億元，與此同時，開支卻比修訂預算減少了44億元。故此，2016-2017年度政府盈餘將會再增加180億元至1,108億元。對於這額外的180億元盈餘，我決定預留作教育用途，\n包括加強高等教育界的學術和科研發展資源，具體分配和細節將交由教育局按政府的既定程序跟進。 \n 2016-2017年度的賣地收入為1,280億元，是香港有史以來最高，也是首次突破1,000億元的大關，佔政府收入的22.3%，相等於本地生產總值5.1%。庫房錄得額外盈餘，讓政府有更多資源為社會做事，看似值得欣慰，但實際上是令人擔憂。一方面，樓價高企，令市民難以負擔，不管如何努力奮鬥，亦難圓置業安家之夢，憤慨不滿之情不難理解。現屆政府儘管已經出盡全力，但新增的大部分單位仍未落成，難解市民置業安居之困，負責規劃、土地供應和房屋的同事，仍須咬緊牙根，堅持努力。另一方面，超高的地價，亦預示了住宅樓市的風險正在上升，尤其未來供應正不斷增加，利率亦正逐步向上，實在令人憂慮。 \n 在推動香港經濟發展方面，我們會繼續致力提升支柱產業的優勢，開拓新市場，以及促進產業多元發展。隨着新興市場在環球經濟的重要性與日俱增，加上\"一帶一路\"沿線新市場的發展，粵港澳大灣區城市群的相互協作，併船出海，我們必須把握時機，好好利用香港的優勢，拓展新經濟增長點。 \n 我成立了創新、科技及再工業化委員會，統籌香港的創新及科技發展，以及香港再工業化的進程，讓我們將來的產業可以多元發展，令市民特別是年青人有更多優質的就業選擇。委員會由我擔任主席，即將於下月舉行首次會議。 \n 此外，我很高興不少專業界別和商界的朋友支持成立稅務政策組。稅收是政府財政的根本，相信大家都明白政府\"無財不行\"的道理，作為財政司司長，我需要確保有穩定和足夠的稅收，支持政府龐大的開支和社會服務；我更希望利用稅務政策，支持產業發展，為香港創富，這正是我成立稅務政策組的原因。我們近年推出或即將提出的稅務措施，包括推動更多基金來港註冊，以及吸引飛機租賃和融資公司來港發展業務，不但會為我們帶來經濟利益和更多優質的就業機會，亦可進一步鞏固香港作為國際金融中心的地位。 \n 本月初，我和同事分別與會計界和商界的朋友進行\"腦震盪\"，討論稅務政策組的工作和再工業化的策略。在座的專家熱烈地向我們表達業界的期望，並提出建議，希望政府在這兩方面的工作可以做得更好。說到稅務政策組的首要工作，與會的專家一致認為是善用稅務政\n策，推動產業和經濟發展。這個共識與我的看法不謀而合。稅務政策組日後會繼續與不同界別人士多加交流，充分考慮香港的優勢、潛力和需要，促進香港的經濟發展。這方面的工作不能\"閉門造車\"，我們必須參考國際經驗和趨勢，以及香港的實際情況，因時制宜，並確保新政策既符合國際要求，亦不會被視為\"傷害性稅務措施\"。 \n 財經事務及庫務局會在短期內定下工作方向和研究課題，包括優先研究科研開支加倍扣稅的建議，務求在過去一兩年政府大力推動創新科技發展的基礎上，進一步促進新產業茁壯成長。 \n 主席，議員就今年的《撥款條例草案》提出了742項修訂，經主席裁決後，雖然已經減至185項，但個別項目討論仍然需時，單是投票就需要超過6小時。政府當然會盡力配合立法會的審議工作，令預算案可以盡快獲得通過，但立法會議政的效率實在是值得市民關注。在現屆政府任期的過去4個財政年度，立法會由一讀到通過該年度的《撥款條例草案》，平均需時超過16個會議日，是自1997年以來歷屆立法會平均審議相同條例草案時間的6倍。 \n 立法會早前批准952億元臨時撥款，可以應付至5月底前的開支。如果預算案未能在5月底前通過，政府部門和公營機構在6月初會開始陸續出現資源不足的情況，公共服務將難以維持，多項實際而急切的惠民紓困政策措施，亦不能適時推行。 \n 我懇請各位議員以整體社會利益，以及香港的辦事效率和競爭力為重，支持盡早通過《2017年撥款條例草案》，令這些措施可以早日落實。 \n 主席，我謹此陳辭。多謝主席。",
      "sequence": 65,
      "bookmark": "SP_PO_FS_00104"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2017年撥款條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 67,
      "bookmark": "EV_PUT_00106"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、黃國健議員、葉劉淑儀議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、黃碧雲議員、葉建源議員、葛珮帆議員、潘兆平議員、蔣麗芸議員、盧偉國議員、尹兆堅議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家輝議員、柯創盛議員、容海恩議員、陳沛然議員、陳振英議員、張國鈞議員、許智峯議員、陸頌雄議員、劉國勳議員、劉業強議員及鄺俊宇議員贊成。 \n 梁國雄議員、陳志全議員、郭榮鏗議員、張超雄議員、楊岳橋議員、朱凱廸議員、邵家臻議員、鄭松泰議員及姚松炎議員反對。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有50人出席，40人贊成，9人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 50 Members present, 40 were in favour of the motion and 9 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 72,
      "bookmark": "EV_VOTED_00111"
    },
    {
      "title": "秘書",
      "content": "《2017年撥款條例草案》。  \n立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 73,
      "bookmark": "SP_LC_CLK_00112"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。 \n 關於全體委員會審議條例草案的辯論安排，委員已獲通知，全委會將合共進行8項辯論。第1項辯論涉及沒有修正案的總目。辯論結束後，會隨即表決將有關總目的款額納入附表。之後全委會將就修正案進行第2項至第6項辯論，辯論修正案的主題是根據今年施政報告\"致謝議案\"辯論的組合而劃分。 \n 完成修正案的辯論及表決後，全委會將就有修正案的總目進行第7項辯論。辯論結束後，會一併表決將各總目的款額納入附表，然後再表決將附表納入條例草案。最後一項辯論是納入條例草案的第1及2條。辯論結束後，會隨即表決納入這些條文。立法會最後會就條例草案進行三讀表決。 \n 我已就辯論安排徵詢議員的意見，預計本會可在約60小時內完成條例草案的所有程序。如有需要，我會因應實際情況，調整辯論分配的時間。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "全委會主席",
      "content": "按照《議事規則》第68條的規定，本會首先審議附表。 \n 我現在向各位提出的待議議題是：下述各總目的款額納入附表。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "秘書",
      "content": "總目23、24、27、31、37、45、48、59、63、78、79、96、100、116、120、121、136、155、160、162、166、168、169、173、181及188。",
      "sequence": 76,
      "bookmark": "SP_LC_CLK_00117"
    },
    {
      "title": "全委會主席",
      "content": "秘書剛讀出的是沒有修正案的總目；全委會現在就上述總目進行第1項辯論。委員已獲通知，全委會約有7小時進行這項辯論。 \n 是否有委員想發言？",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今次的財政預算案(\"預算案\")有一些項目令香港人感到極為憤怒和莫名其妙，最重要的是，在香港回歸20周年、我們不知道有甚麼事值得慶祝時，香港特區政府竟大灑金錢，花6億4,000萬元進行所謂慶回歸活動。有些人說，在這些花費6億4,000萬元的活動中，有些可以提出來討論一下，這是對的，因為過往政府、建制派或很多團體只會舉行\"蛇齋餅粽\"的活動，派發一些小恩小惠。現在政府不會向市民提供全民退休保障，亦不會做好醫療或安老服務，長者等到離世也輪候不到有關服務，不過，政府會派發一些福袋給市民，如建制派般，一起做一些福袋，當中有甚麼呢？有帽子、杯墊、襟章和稱為\"香港多角度\"的相片等......",
      "sequence": 78,
      "bookmark": "SP_MB_KKK_00119"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，現在的辯論是關乎沒有修正案的總目。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，這項總目沒有修正案。我不知道你是否知悉，我曾就6億4,000萬元的全年預算開支提出修正案，但不獲批准在本會提出......",
      "sequence": 80,
      "bookmark": "SP_MB_KKK_00121"
    },
    {
      "title": "全委會主席",
      "content": "你現在的發言是針對哪項總目？",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "郭家麒議員",
      "content": "總目63。",
      "sequence": 82,
      "bookmark": "SP_MB_KKK_00123"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續發言。",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "郭家麒議員",
      "content": "關於民政事務總署。主席，有沒有問題？",
      "sequence": 84,
      "bookmark": "SP_MB_KKK_00125"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續。",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，麻煩你也看看文件。我們在這裏看到甚麼呢？便是這麼離譜的事。回歸20年，由1997年至今，我們看到香港人對\"一國兩制\"、\"港人治港\"、\"高度自治\"大失信心。我們看到\"一國兩制\"被消滅；至於\"港人治港\"，竟出現了第二團隊，現在已不斷發表文章，而最近在北京舉行了甚麼《基本法》研討會，會上王振民和其他國內官員均表示，原來管治香港的第二梯隊在西環。 \n 在這種情況下，我們說甚麼慶祝回歸？香港人要的不是這些，不是福袋。政府真的想在預算案中向市民作出償還嗎？這屆政府在上場時作出了甚麼承諾哄騙長者？我最記得梁振英哄騙長者說，全民退休保障當然是有必要的。那些公公婆婆很多等不及，已經離世，但全民退休保障仍不見蹤影，說得難聽一點，他就是這樣偷呃拐騙，騙取了所謂民望而上場，利用完長者後便把他們一腳踢走，這便是政府的寫照。這些福袋，市民領取後有甚麼用呢？此其一。 \n 第二，有些慶回歸活動是莫名其妙的，例如政府與羅浮宮和大英博物館合辦展覽。大家到訪過大英博物館和羅浮宮，表面上其實沒有甚麼問題，不過，如果大家細看，便會發現原來羅浮宮和大英博物館內滿布從中國大陸偷來的賊贓。在這方面，我們真的不太愛國，與外國勢力勾結，擺放這些賊贓展品，以慶祝回歸。不要搞這麼低水平的活動吧？ \n 其實，說到回歸，我們要審視一下，回歸20年，每年7月1日，香港都有數以萬計的市民走出來質問政府，為何香港沒有民主？為何應該根據《基本法》第四十五條和第六十八條落實的雙普選仍未落實？為何這個政府越來越不濟？為何功能界別繼續存在，一直長存？為何當局現在還在說風涼話？北京現在已下了聖旨，未來5年，甚至10年，也不要談政改。這算甚麼？以前也會遮遮掩掩，做一場戲，討論一下政改，以示民主，並說會有普選。現在卻連戲也不做，甚至離譜到\"777\"(\"林鄭\")還未上場，大陸官員已開始出口術，叫大家不要亂動，他們已經說明不會與我們討論政改。 \n 作為香港人，大家應該還記得數年前發生為期79天的雨傘運動，為的是要踢走大家不能容忍的全國人民代表大會(\"人大\")常務委員會的八三一方案。我以為在回歸20周年的慶典，應該有一位國內領導人我不知道屆時是\"習總\"來港，還是李克強總理來港帶來好消息。大家都知道香港人想要甚麼，我們很卑微地只想在這個地方實現《基本法》給予我們的\"高度自治\"\u0027和\"港人治港\"，但這些原來全部\n不是真的，只是大話，只是空談。政府叫香港人去慶祝，如果大家現在到街上問市民會否慶祝回歸20周年，他們便會問是否有東西派發，是否有福袋他們以為是日本的福袋他們真的想多了，當然不是，是\"阿福\"那個\"福\"，700萬人做\"阿福\"，然後獲贈一個福袋。不知是\"攞景\"還是\"贈慶\"？ \n 花6億4,000萬元，搞這麼多無聊的活動，派福袋也算了，派給老人家，呃呃騙騙，我們覺得總比甚麼也沒有好。但是，有很多假大空的活動和慶典，花費數千萬元，其中更有部分在大陸舉辦。老實說，在大陸慶回歸，我不知道大陸人會怎麼想。香港對大陸人來說，必定是購物天堂。不過，我也不介意大陸人來港，看看香港在高壓手段下，仍然享有少許言論自由、發表政見的自由，以及集會和示威的自由。這也是好事。 \n 不過，如果要哄一些大陸人來參與慶典，我想請他們看清楚香港現時的真相。過去5年，香港社會嚴重撕裂，原因是梁振英要奉行中聯辦的旨意，要在香港將《基本法》訂明的\"港人治港\"、\"高度自治\"，甚至法治，慢慢取走。大家都知道，現時的法治情況如何？就是當有甚麼事不合意時，便人大釋法，移動龍門。說好了的選舉方法，經人大釋法後，認為不對，\"三部曲\"可以變成\"五部曲\"，日後隨時可以變成\"七部曲\u0027\u0027、\"九部曲\"，反正都是任由他們說的。這些是甚麼回歸慶祝？慶祝甚麼？ \n 香港人要的是公道，在《基本法》寫明的事，何曾兌現？法院的情況又怎樣呢？有人突然無故抨擊法官，指\"警察拉人，法官放人\"；另一些人則說海外法官太多，甚有問題。這些都是當時他們一起決定的，大家都知道，基本法起草委員會委員絕大多數是國內的人，遊戲規則由他們所定，龍門由他們所定，甚麼都是他們說的，現在卻反口覆舌。所以，不要怪香港人對回歸20年甚為反感，他們實在不覺得有甚麼值得慶祝。 \n 當然，花一些錢邀請英超球隊來港，這些也算了，香港人認為政府只是找藉口來大灑金錢，但有些人也會參與。然而，最重要的是，回歸20年，市民問，我們得到甚麼？有甚麼是進步了的？ \n 有一次，我與建制派議員傾談，他也有良心地說：\"你們現在做事，別要求進步；不退3步，你也應偷笑。\"即是說，政府每天不斷壓迫我們，測試我們的底線；每天取走我們所餘無幾、在碟上丁點兒\n的所謂民主自由法制，先試試取走一些，若沒有人出聲，或不覺得痛，便再取走多些，直至沒有為止。這就是香港現時的寫照，這樣有甚麼值得花6億4,000萬元來慶祝？有甚麼值得我們高興？ \n 昨天在人事編制小組委員會會議上，我們得悉原來張德江委員長訪港，政府花了500多萬元，我不知道有關官員在7月1日訪港時，政府又會花多少千萬元。 \n 我們最痛心的是，到了今天，當政府坐擁千億元、萬億元款項時，對着最孤立、最基層、最沒有討價還價能力的升斗市民，住在\"劏房\"的人士，以及住在私營院舍的老人家等，卻只會說風涼話。我們經常問：為何香港的新一代沒有甚麼祖國情？\"老兄\"，當局做了甚麼，會教他們有祖國情？他們看到大陸眾多貪官，而最新消息指出，原來連王岐山也涉嫌貪污，打貪的人是貪官，教人如何能有祖國情懷？他們看到一個又一個中央軍事委員會副主席，例如徐才厚和郭伯雄等，原來都是大貪官；省有省貪，市有市貪，各級幹部也在貪。 \n 再看看上星期五，一名維權律師根本自己並沒有問題，他只是替其他手無寸鐵的維權人士(包括要求調查\"豆腐渣工程\"的譚作人)辯護，因而被拘捕，被堆砌罪名，判監12年，然後皇恩大赦，刑期減2年至10年。新一代每天看見這些新聞，政府還叫他們投入祖國懷抱？甚麼懷抱？真令人害怕。現在這種種仍未足夠，還要弄個大灣區。甚麼大灣區呢？說穿了便是要市民多回大陸居住，更要多到恩平浸溫泉，這些是否人話？老人家在香港做牛做馬一輩子，人到晚年，家中所有兒孫都在香港，政府卻叫他們回大陸養老，因為那裏便宜。當然，亦要騰空多些土地讓大陸的富豪來港，否則那些樓房賣來賣去仍不足夠供他們購買。是的，其實並不足夠，海航集團要來投標，每間公司也要來投標，豪宅土地並不足夠。最近有分析員指出，日後有六成以上的土地都可以由它投得，因為它掉少許金錢出來已能買起香港所有土地。 \n 不要欺騙香港人了，我們一直在褪色，一直在退步，政府所說的其實是叫香港人退到一旁。政府以前還會說些門面話，現在連門面話都不說了，把話說到最盡，只差在未做到如\"楢山節考\"的電影情節般，送老人家上山等死。這便是香港的寫照，叫老人家回大陸養老，叫沒錢的市民回去浸溫泉。他們現時連養老的錢也沒有，亦不獲提供醫療和院舍服務，看到香港政府如斯田地，可能最好的做法便是閉起雙眼，回到大陸便甚麼也不會看見，但這是十分涼薄的說話。在今時\n今日這種情況下，叫我們撥款6億4,000萬元來慶祝回歸，我不知道有甚麼可以慶祝，因為香港人連哀傷都來不及。 \n 我謹此陳辭。",
      "sequence": 86,
      "bookmark": "SP_MB_KKK_00127"
    },
    {
      "title": "陳志全議員",
      "content": "主席，由於現時會議廳內只有數名委員，所以我在發言前按照《議事規則》第17(3)條，要求點算法定人數。",
      "sequence": 87,
      "bookmark": "SP_MB_CCC_00128"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，代理全委會主席李慧琼議員代為主持會議)",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳，但仍未返回座位)",
      "sequence": 89,
      "bookmark": "EV_BELL_00130"
    },
    {
      "title": "代理全委會主席",
      "content": "請委員返回座位。是否有其他委員想發言？",
      "sequence": 90,
      "bookmark": "SP_LC_DCM_00131"
    },
    {
      "title": "陳志全議員",
      "content": "我先旨聲明，我沒有瘋狂地提出點算人數的要求。但是，剛才會議廳內的議員不足10位，所以我要求點算人數；會議廳內有20位、30位議員的話，我便不會要求點算人數。 \n 說回這組沒有修正案的總目。請大家留意，今年這部分的數目是歷年之冠，去年2016年沒有修正案的總目只有10個，今年有26個，為甚麼呢？當然是主席做裁決的時候大刀闊斧，將很多修正案裁去。就此，我想提出兩點。第一點，對於其修正案被裁定不可提出的議員，雖然他們不能上訴，不能\"報仇\"，但是，主席表示，如果議員提出的修正案被裁定不可提出，他們可以在這項沒有修正案的總目的辯論中發表，好像剛才郭家麒議員般。所以，我希望，覺得被主席無理裁定修正案不可提出的同事，可以在這項辯論發表他們的修正案。 \n 另外，為甚麼會出現這麼多沒有修正案的總目呢？一來，當然是因為主席這次更為\"心狠手辣\"。二來，在制訂修正案的時候，我們遇到很多困難，包括政府很遲才回覆我們的問題。我舉一個例子，但不\n會深入討論。我想刪減TSA小三TSA的開支，當局一直不向我提供相關的數字，初時表示沒有這方面的獨立數字，只有小三、小六和中三合併計算的數字。後來我再在財務委員會的特別會議(\"特別財委會\")上詢問，然後不斷追問，最後一天才得到相關的數字。我最終能趕及在期限前就此提出修正案。但是，我知道有些同事提出的修正案，因為涉及的數字太tricky(刁鑽)，橫跨數個總目，便被裁定不可提出。 \n 代理主席，多謝你的包容。我現在發表第一個我欲在此環節討論的總目，就是\"總目45―消防處\"。大家是否記得，去年我、梁國雄議員和當時的李卓人議員都有就此總目提出修正案，而今年這個總目沒有修正案。我清楚記得，在去年財政預算案(\"預算案\")修正案的辯論中，我發言完畢後，蔣麗芸議員隨即發言。她表示，我很\"黑心\"，要削減消防處的開支，倒不如派我去救火，萬一因而殉職，她會給帛金。大家應該記得這一幕，我不是記仇。 \n 不過，我想告訴大家，今年也要再說一遍。過去4年，即上一屆，我曾因應消防處的一些開支而提出削減總目的金額。但是，我每一次都很清楚告訴大家，我們不是\"黑心\"，覺得消防處太多資金，所以要削減，反是因為我覺得消防處的資金不足，而且花得不宜，所以提出修正案，通過削減消防處的開支，立項討論，甚至將修正案付諸表決，讓議員在辯論預算案的過程中表態。 \n 當然，今年我沒有就總目45提出修正案，在這裏我仍然要指出，消防處過去一年在資源運用和編制上均有很多問題。今年有些議員提出削減其他總目的金額，削減的意思不是該總目不應該存在，要將整個總目刪除，我們應該按照他們發言時的理據來了解提出削減的原因。 \n 我記得，去年除了議員建制派議員還有一些所謂消防團體都曾經發出一些聲明，反對我們提出削減消防開支，我們已經即時澄清。 \n 去年九龍灣迷你倉四級火警期間，正值我們在立法會內辯論，令一些市民誤會我們要求削減消防開支是要減少消防車、減少消防員。救人如救火，減少消防車、減少消防員的話，如何救火？我再三向他們解釋。不過，當然有些人不聽解釋，針對其中一點便大造文章，說我\"拉布\"，即使不是故意，但甚麼都要削減，胡亂削減。消防員現在出生入死，居然想削減他們的薪金，沒有薪金的話，誰去救火？ \n 我在此嚴正聲明，消防處的開支是應該增加的，消防員的待遇也應該改善。可惜我們立法會議員，即使在審議預算案的過程中，也沒有權力提出增加消防處的開支。 \n 經歷去年的事件，相信普羅市民都會覺得絕大部分消防員都非常勇敢和偉大，應該得到更公平的待遇。但是，大家是否知道，去年要削減消防服務開支的不是我們，不是去年提出修正案的議員，而是消防處自己。 \n 回看2016年消防處的綱領(1)消防服務，當時的預算是34億4,600萬元。但是，原來實際開支，在今年看，只是34億2,500萬元。大家便感到奇怪，消防處取得預算，但沒有盡用，還有餘額。有餘額，大家便會想，是否需要削減？大家覺得奇怪，因為消防員的薪酬應該按照公務員薪酬調整機制上調，從而令消防服務的實際開支高於原來預算，但實際數字為甚麼不升反跌呢？我調查到其中一個原因，可能是其他專門用途的物料及設備的開支有所減少，令綱領(3)在2016-2017年度的實際預算較原來預算為低。但是，由於預算案只列出救護服務和消防專門用途的物料及設備的合併開支，所以，我不能夠知道消防處專門用途的物料及設備的實際開支是否低於原來預算。 \n 也許大家會問，去年是這樣，那麼今年怎樣呢？今年消防服務的預算是37億元，較去年增加8.3%。但是，去年的經驗顯示，消防服務的實際支出可以低於預算。即預算由34億4,600萬元增加至37億元，這8.3%的增幅，究竟會否真實出現呢？其實，我認為這8.3%的預算增幅仍不足夠，因為我相信當中大部分是用於增聘消防員，而不是用以改善消防員的隨身裝備。經歷九龍灣迷你倉四級火警後，不少市民均要求政府改善消防員的防火衣及相關通訊器材。大家要留意，今年專門用途的物料及設備的開支預算是8,826萬元，竟然較2016-2017年度的修訂預算減少了1,000萬元，為何這筆開支不增反減？ \n 因此，如果我有權我們沒有，全體立法會議員也沒有首先便應大增綱領(1)消防服務的開支。我認為，雖然消防員工作的風險比警察還要高，他們的公眾形象亦比警察更好，但他們的薪金卻較低。消防員的薪級點是根據一般紀律人員薪級表遞增，而警務人員則有自己的薪級表。消防員不論由員佐級至指揮官級，其待遇均較警察為差，這絕對是對消防員不公平、不公道。這不只是我的意見，也有建制派議員認為這方面應作檢討。所以，如果我們有權，不單不應削\n減消防處的開支，更應大幅增加消防服務開支。我認為增加四五億元，才合情合理，尤其是整個薪酬制度經檢討後，最低限度要與警察看齊。 \n 雖然我認為需要增加消防開支，但我亦希望消防處能妥善使用公帑及資源。過去我們立項削減消防處開支時也曾提出這一點。每年審計署也有針對消防處有否善用資源而作出指責或提醒。2016年10月發表的審計署署長報告書指，消防處曾經採購37輛消防車，但政府支付了部分費用後便終止了合約，令消防車延遲4年才能投入服務。消防處在2012-2013年度採購了多艘滅火輪和快艇，滅火輪的交付日期要延誤4年，至2019年才能交付，令費用增加1,330萬元。消防處在2015年又決定把第三代調派系統使用年期延長5年，但礙於採購時簽訂的合約條款，無法同時延長保養服務，而要與承辦商商討另作安排，令費用大增，料5年共涉款3億9,000萬元。所以，我們批撥款項予消防處，大前提一定是值得花的，至於是否用得其所，其間有沒有出現疏忽，或制度上有缺失，我必須藉此機會提出。 \n 當大家認為消防隊伍應作改善，我更要指出的是救護員的支援和待遇，我每年提出修正案時也會就此為救護員發聲。過去多年來，我一直指出，消防處對旗下救護人員不公平，厚消防，薄救護，令救護人手不足，編更不合理，用膳安排不當。我記得，在我就削減消防處開支時說過這些話後，曾有救護員朋友向我表示謝意，因為我代他們向消防處就多年來的安排不善表達了不滿。可是，很抱歉，我已是第二屆擔任議員，過去4年，雖然我每年也提出意見，卻仍不能令消防處改善救護員的資源和待遇。 \n 回看數字，2012年，消防處綱領(3)救護服務的員工人數是2 833名，截至2018年3月31日的預計人數是3 074名，6年增加了約240人，增幅是8.5%。與此同時，救護車出動處理召喚次數，由2012年的778 000次增至2017年預算的848 000次，增幅是8.9%，即其增幅比人手增幅更大。另一個救護員面對的嚴重問題，可能大家今天也能感同身受，就是當你們正在用膳時，我卻要求點算法定人數，你們聽到傳召鐘響起便得返回會議廳。在今天的會議中，稍後傳召鐘響起時，大家便能親身感受到救護員的苦況。救護員的工作量不單超標，他們用膳時間被打斷亦眾所周知。過去數年，救護員要求有固定及連續的用膳時間。由於救護人員不足，不少救護員在用膳中途也要出勤。因此，我在2014年提出這問題時，亦有救護員前來立法會抗議，認同我的看法，支持我代他們發聲。  \n 過去3年的情況有否改善呢？根據政府今年提交特別財委會的答覆，政府只能夠提供2014-2015年度及2015-2016年度前線救護員享有連續不少於30分鐘用膳時間的比率，即有30分鐘用膳已是\"皇恩浩蕩\"了。兩年的數字均保持於96%至97%，即30分鐘用膳時間的指標尚算達到。 \n 大家看過數字後可能沒有甚麼感覺，但我想告訴大家，政府的所謂\"享有連續不少於30分鐘用膳時間\"的定義其實有少許欺騙成分，政府並沒有解釋清楚何謂\"享有連續不少於30分鐘用膳時間\"。在2014年7月2日，政府答覆議員有關前線救護員用膳時間的質詢時提到，\"透過消防處近年推行的措施，救護員的用膳情況已有明顯改善。就日更而言，在指定時段內可連續享有不少於30分鐘用膳時間的救護人員比率，由2009年的76%提升至2013年的85%。\"答覆中有加上一個註釋，解釋何謂連續30分鐘用膳時間，即\"包括首次用膳時即可連續用膳30分鐘，以及首次用膳時曾被打斷\"正如稍後我將會打斷你們用膳\"但隨後可連續30分鐘用膳的救護員。\"即用膳被打斷1次也當作可以連續30分鐘用膳，這樣數字便可高於90%。由此可見，所謂連續用膳，可能是救護員吃了第一口飯，接着便要出勤，出勤回來後繼續讓他用膳30分鐘。試問當局於心何忍？救護員剛出勤回來，再把那半盒飯拿出來吃，當局當然要保證他有時間吃完。可是，今時今日，該定義(計時器響起)......我下一節再談。",
      "sequence": 91,
      "bookmark": "SP_MB_CCC_00132"
    },
    {
      "title": "代理全委會主席",
      "content": "譚文豪議員，請發言。 \n(梁國雄議員站起來)",
      "sequence": 92,
      "bookmark": "SP_LC_DCM_00133"
    },
    {
      "title": "代理全委會主席",
      "content": "譚文豪議員，請稍等。梁國雄議員，你有甚麼問題？",
      "sequence": 93,
      "bookmark": "SP_LC_DCM_00134"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為會議廳內沒有足夠的法定人數。",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00135"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 95,
      "bookmark": "SP_LC_DCM_00136"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 96,
      "bookmark": "EV_BELL_00137"
    },
    {
      "title": "代理全委會主席",
      "content": "譚文豪議員，請發言。",
      "sequence": 97,
      "bookmark": "SP_LC_DCM_00138"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，一年當中並無太多機會好像現在般，讓我們可以就一些我們覺得有問題的政策或政府架構上的安排，以頗長的時間向公眾解釋或向有關當局指出及要求改善。 \n 我今天會就\"總目100―海事處\"發言。我認為海事處的架構需要作出一些改變，這當然可能牽涉財政上的改動。為何我會談論海事處呢？代理主席，其實過往較少同事在財政預算案(\"預算案\")中討論海事處。最初我留意這方面是因為港珠澳大橋的意外導致有工人離世。這事件發生後，我找了很多不同的相關資料來看看究竟應如何保障在海上工作的工人及應該訂定甚麼守則，結果我找到這份《水上/岸邊建築工程安全指引》。 \n 代理主席，這類安全指引通常由勞工處訂立，但由於這份指引牽涉水上工作，所以海事處也有份撰寫，而我相信該處也有份審批。在先前舉行的一次特別會議上，我們正正討論了該次意外，但我發覺有很多問題並未獲得在場官員(包括海事處的代表)回答，而且他們也不懂得如何回答，包括究竟在離工作地點多大範圍之內必須設有拯救船，又或拯救船必須在多少時間內到達工作地點？這樣我們才能知道，如果工人有事時，他們最快獲救的時間，以及船上的人是否必須具備甚麼資格或資歷等。我最初以為這些問題十分簡單，沒理由在一個單單為討論這事件而召開的特別會議上，負責這個項目的路政署官員，以至海事處的官員竟然也沒有人能夠回答這問題，只回答說救援人員是會到達現場的，路政署的官員甚至說要半小時，我問他這半小時如何計算出來，以及哪裏訂明這規定的時候，他們又是無法回答。 \n 於是，我便四處翻查，最終找到這份指引，發覺當中的確沒有訂明有關的規定，只說明拯救和緊急安排要有具適當能力的拯救或疏散隊伍，以應付緊急情況。至於船速有多快、距離有多遠、船上有甚麼人、應該有甚麼設備，完全沒有提及。我認為既然海事處有份制訂這份指引，究竟海事處哪些職員負責這事呢？因此，我想藉着今次討論預算案的會議帶出這個問題。我認為海事處制訂的這些指引並不清晰，也沒有真正考慮一個十分實質的問題，也就是如果工人墮海後，拯救船需時多久到達現場。代理主席，我覺得這是十分合理和平常的問題，但我真的完全沒有想到海事處有份編製的這份安全指引完全沒有提及。  \n 代理主席，其後我又再去看海事處的架構，我所發現的令我覺得今次實在有需要發言。大家可能未必察覺到，海事處每年就400多宗意外進行調查，各位，是400多宗，即平均每天最少1宗，可能今天便有1宗意外，只是這宗意外有否牽涉人命傷亡而已，但意外每一天也發生。這不單是今年的數字，根據有關資料，由2010年至2015年，每年也維持400多宗，為何我要談論這事呢？因為根據現時民航處的做法，本身是有關委員會委員的某些同事可能也知道，民航處會將調查意外的工作抽起。代理主席，一直沿用的做法是，當發生意外或需要提交所謂的強制性事故報告時，均由民航處內部處理，但當發生重大事故或意外時，民航處處長會即時戴上另一頂帽子，成為總調查主任，帶領一個調查隊伍調查有關的嚴重事故或航空意外。 \n 這聽起來似乎沒有甚麼問題，但代理主席，這當然並非沒有問題，為甚麼呢？因為民航處的角色除了制定相關條例，確保航班安全等，也會提供航空服務，例如前線空管人員提供空管服務，所以，任何意外也有可能牽涉民航處本身的職員或某些功能。因此，業界多年前已經指出，這類調查應該抽起來獨立成科，交由一個調查科處理。經過多年後現在才真正落實，而落實執行這做法的背後原因，其實在於國際民航組織硬性要求所有成員必須這樣做，即調查意外的機構必須獨立於民航處。 \n 無論如何，我們也樂見這發展方向；但看回海事處，正如我剛才所說，根據民航處現時的制度，民航處處長會成為調查主任帶領調查工作。至於海事處，不好意思，其做法可說是下降數個級別，也就是由航運政策科的署理助理處長負責調查，其實也不是他進行調查，應該說他只是負責人，真正進行調查的是他下一級的人員，即海事意外調查及船舶保安政策主任。問題是甚麼呢？根據海事處的文件，他們還以為已經有所改善，為甚麼呢？文件指出由2000年1月起，海事意外調查組不再隸屬船舶事務科，目的是為了令調查意外的部門獨立於海事處的架構。但是，這其實並不合理，因為在我剛才所說的海事意外調查及船舶保安政策部，即負責所有調查的部門內有甚麼職員呢？該部門的職員包括高級驗船主任、驗船主任、助理驗船督察等。從南丫海難事件中，我們便正正看到問題所在之處，亦是其中一項指控所提及的。 \n 當然，對於南丫海難的獨立調查，我稍後有時間會再說，其實各位同事現可以參閱報告，只須簽署保密聲明便可。我申報我曾閱讀報告，但我當然不會透露詳細的內容。但是，我想說的是甚麼呢？就是\n在2012年發生南丫海難時，為甚麼政府最後決定成立獨立調查委員會調查這事？正正便是因為當時有人質疑，會否由於一些我剛才所說的驗船主任、高級驗船主任等沒有做好驗船工作，因而導致這有較多人命傷亡的事故。這即是說，過往我們也看到有這樣的質疑，也就是會否有自己人調查自己人的情況。所以，當我看到海事處的這個架構時，我覺得有很大問題。 \n 正如我剛才所說，這項調查由一名助理處長級的官員進行，其實也並非由他進行，只是向他匯報而已，而正如我剛才所說，進行調查的人是其下屬，我相信這可能大約屬政府架構的D1職位。如果我們同意民航處的做法，而國際民航組織亦要求這樣做的時候，海事處應否跟從呢？ \n 如果大家認為不是這樣，說飛機與船隻並不相同，不要緊，代理主席，讓我們看回南丫海難這事件，說得差一點，為何我們好像信不過海事處自己調查自己呢？這是同一道理。如我們要調查一件事，是否應該調查這事為何會發生、發生後和調查後有何改善空間、作出改善後將來會否減少同類意外的發生等？代理主席，我們的目的其實便是這樣。當然，我們也會追究是否有人犯錯，亦可能會牽涉一些刑責等，但這方面不應該是我們的首要目的。首要的是如何確保我們的航運界將來有一個安全的環境。 \n 我們看到外國很多地方，其實也有這類獨立的調查，不單是在民航方面，一些國家甚至把所有涉及交通的事故都交由一個部門處理。當然，部門內會分科處理，可能分為海、陸或空，亦有專門部門分別處理鐵路、船隻或飛機的意外。就香港而言，既然我們已踏出第一步，把民航處的調查工作抽出來，而該調查組別又是直接向局長匯報，我認為海事處也必須這樣做，而須動用的資源亦可參考民航處的架構。民航處每年約有800宗這類事故須作出所謂強制性的匯報，當然，這調查組只會在嚴重事故或意外發生後才進行調查。 \n 我剛才提到海上意外事故在香港水域有300多宗，香港水域以外發生而須由海事處處理的則有百多宗，故每年共有400多宗意外。其實，數字上是頗接近的，而在架構方面，我仍然必須強調，在現時的架構下，負責進行調查的下屬有機會是其中一個被調查對象，即調查的人可能是被調查的對象。我剛才也說過，在政府的架構下，這些高級驗船主任的職位只是多加上一條斜線，然後寫着海事意外調查。所以，南丫海難這事件對我們而言，當然是令很多香港人心痛的意外，但究竟我們如何能從中汲取教訓後作出改變或改善呢？ \n 正如我剛才所說，我不想單說南丫海難這事件或透露調查報告內的任何細節，我完全不是這意思。但是，我們回顧這事件，既然當日我們也有這樣的懷疑，覺得不應自己人調查自己人時，我們是否應從政府架構上作出檢討和改變，不論日後南丫海難的報告如何，其實這是必須做的，因為過往其實發生很多大大小小涉及人命傷亡的事故，例如2015年的死亡人數是2人；2014年有1人；2013年有7人，全都是在海上事故中死亡的。 \n 所以，我絕對認為並強烈要求有關當局慎重考慮按照民航處的做法，把調查抽出來獨立進行，確保第一，公眾不會有自己人調查自己人的感覺；第二，令調查真正能夠獨立、全面地進行，目的只有一個，便是確保海上安全。 \n 我謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_JT_00139"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒委員，根據《議事規則》第68(3)條，委員就沒有修正案的總目進行辯論的範圍，只限於需要撥款服務的政策，而非任何子目或分目的詳情或其他方面，但可提述該項服務所涉及的收入或款項的詳情。 \n 請委員把發言內容集中於撥款服務的政策或所涉及的收入或款項的詳情。",
      "sequence": 99,
      "bookmark": "SP_LC_DCM_00140"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，今早有官員不斷提及請議員高抬貴手，不要\"拉布\"，阻礙民生。我先要說一句話：立法會議員提問是其職責所在，我並不是反對撥款，而是反對公帑用不得其所。何謂用不得其所呢？便是在其位但不謀其職。所以，我今天要就\"總目63―民政事務總署\"的項目作出討論。 \n 正如郭家麒議員剛才提及，民政事務總署在今年的預算中，提出撥款6億4,000萬元來舉辦慶祝回歸20周年的活動。6億4,000萬元是多少呢？或應該如何慶祝回歸20周年呢？我經常說，評估一個地方或組織，不應看其最強大的一面，而應看它如何處理最弱的一環，這便是所謂的weakest link。社會上最弱的一環是甚麼呢？在民政事務總署的工作中，最需要照顧、最弱勢的社群是誰？我相信應該是露宿者。  \n 我以為劉江華局長今天會在席，會有機會與他談談這個問題，但很可惜，劉江華局長與過往的民政事務總署官員一樣，數次均沒有出席會議，所以，今天我未能直接告訴他，但我仍想與他分享一些想法。 \n 很多人可能不明白，為何我的發言經常都圍繞露宿者、無家者、\"街友\"。事緣在2014年，我們舉辦\"無家者和平佔中商討日\"時，我認識了一位60多歲的長者，她名叫翠姐，居住在欽州街橋底。她當時患有末期肝癌，但我們與她聊天時，她說\"我想參加\u0027毅行爭普選\u0027，我想與陳日君樞機和很多有心人一樣，一起在香港不同的地方遊行，即使我不能步行，你能否推着我的輪椅來完成\u0027毅行爭普選\u0027呢？\"結果我們真的推着她的輪椅在上水遊行。遊行後，我記得李柱銘先生和陳日君樞機為她禱告。很可惜，現在她已經離世。 \n 我進入議會，成為議員，念念不忘的人和工作之一便是\"街友\"、露宿者、無家者和翠姐。所以，在2月6日晚上8時至凌晨1時，福利事務委員會有9名議員前往探訪露宿者，包括探訪\"街友\"、露宿者宿舍、一些快餐店和\"劏房\"。我們探訪後，打算在2月13 日出席福利事務委員會會議。很可惜，當天民政事務總署沒有派員出席，他們表示沒有甚麼話要說。我們的題目是對無家者和露宿者的支援，但署方表示沒有甚麼話要說，所以不出席。 \n 在議員表示遺憾和譴責後，我們安排在3月27日再舉行公聽會。既然署方不出席會議，我們便再舉行公聽會，要求署方派員出席，包括民政事務總署和食物環境衞生署(\"食環署\")，希望他們一定要出席，而不單是社會福利署和警務處出席。民政事務總署和食環署與此議題有相當關係，怎可以不出席呢？結果幾經斡旋，民政事務總署派出深水埗民政事務專員出席。我們已經表示，露宿者問題不是深水埗一帶獨有，而是在很多地方也存在，包括港島、新界、九龍東和九龍西，為甚麼只有深水埗區民政事務專員出席呢？很可惜，民政事務總署結果只派該位專員出席，而他對很多問題都答非所問，這便是我所謂的在其位但不謀其職。 \n 我認為這並非只是前線官員的問題，而是決策官員如何看待立法會、如何對待民生政策，甚至如何對待露宿者的問題。有需要時便把立法會當作提款機，信誓旦旦，得到撥款後便逃之夭夭。如果民政事務總署要求撥款26億元，但一而再、再而三在露宿者的議題上卸責、推搪，多年來不肯制訂露宿者政策，這種行為我認為不能接受，不能予以支持。  \n 局長，如果你今天在席，我想告訴你：你沒有出席上次的公聽會，但我真的很想你與我一起探訪露宿者一次，當然我知道在7月1日後，你未必有機會留任，但即使未能留任，我也希望下任局長可以與我一起探訪一次。我記得十分清楚，第一次去到橋底，看到這種惡劣環境，嗅到一陣尿餲味、酸餿味時，連作為社工的我也有點猶豫，事後我為這種猶豫作出反省，一方面我感到有點難過，為甚麼我們這種從事社會工作教育的人仍然有這種嫌棄；但另一方面，我感到很憤怒，為甚麼在香港有這麼多無家者要生活在如此惡劣的環境？究竟我們為這些處於最弱的一環的社群，提供了甚麼最基本的人權呢？我希望官員能與我一起去接觸他們，如果官員仍有一點良心和人性，我想他們也會有一點觸動。 \n 正因如此，我們仍然就着露宿者的問題而努力，與很多露宿者團體接觸和合作。我們知道社工和議員未必是這方面的專家，露宿者團體、露宿者自身可能便是這個問題的專家，他們分享如何經年累月與露宿者建立聯繫，如何處理不同的個案，包括\"上樓\"、失業、老弱、吸毒、賭癮、債務、陪診、精神健康和申請不同的服務及津貼。很可惜，這些政策不但沒有得到支援，很多難題更是由政策衍生出來給他們的......",
      "sequence": 100,
      "bookmark": "SP_MB_SKC_00141"
    },
    {
      "title": "代理全委會主席",
      "content": "邵議員，我剛才已提醒委員，根據《議事規則》，這項辯論的範圍只限於需要撥款服務的政策。你在開始發言時，提到會就\"總目63―民政事務總署\"發言。我留意到你在剛才7分多鐘的發言中，表達了對露宿者政策的意見。你可否直接指出，你是針對總目63的分目下哪項服務的撥款發言？",
      "sequence": 101,
      "bookmark": "SP_LC_DCM_00142"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我是想針對民政事務總署提出撥款6億4,000萬元來舉辦慶祝回歸活動，但卻沒有一項是關顧社會上最弱勢的露宿者這一環，我希望你明白我是這樣推進的。 \n 代理主席，我剛才說的6億4,000萬元或民政事務總署要求的公帑中，不單沒有任何措施為弱勢社群籌謀福祉，甚至有些政策令到他們生活更艱難，例如中途宿舍只讓他們入住半年而且規矩眾多，有些\"街友\"甚至基於種種理由，未找到合適的地方就被要求離開，或者要重過露宿生活。\"街友\"林林總總的實際情況，絕對不是三言兩語可以掌握。在上次的公聽會，只要官員肯用心聆聽，就可以聽到\"街友\"怎\n樣被歧視、驅逐的問題，我實在不明白為何政府對於露宿者政策能夠一拖再拖。 \n 你知否\"街友\"的地位究竟有多高？\"我們只是\u0027瞓街\u0027的，是睡在地上的，我們的地位與地上跑來跑去的老鼠、蟑螂一般高。\"這句說話是\"街友\"對我說的。食環署每天清洗街道4次來驅趕他們；稍為離開公園，家當就被康樂及文化事務署(\"康文署\")丟掉；凌晨被警員吵醒查身份證；在公共設施方面，刻意把公廁的門鎖上，不讓\"街友\"使用；晚上把球場鎖上，不讓他們逗留；所有長椅加上扶手，不讓他們睡覺；在乾爽的地方灑上令到身體痕癢的\"臭粉\"；拆掉一些可以遮風擋雨的涼亭蓋，這些全都是驅趕的政策，就是民政事務總署、康文署或不同部門如何使用公帑，為何與財政預算案無關呢？",
      "sequence": 102,
      "bookmark": "SP_MB_SKC_00143"
    },
    {
      "title": "代理全委會主席",
      "content": "邵議員，我提醒你，你剛才在發言中仍然複述你先前提出的論據。請你針對總目63的撥款發言，不要說得太遠。 \n(陳志全議員站起來)",
      "sequence": 103,
      "bookmark": "SP_LC_DCM_00144"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 104,
      "bookmark": "SP_LC_DCM_00145"
    },
    {
      "title": "陳志全議員",
      "content": "我要求根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 105,
      "bookmark": "SP_MB_CCC_00146"
    },
    {
      "title": "代理全委會主席",
      "content": "邵家臻議員，請先坐下。 \n 秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘鳴響期間，多位委員返回會議廳，但有委員仍未返回座位)",
      "sequence": 106,
      "bookmark": "SP_LC_DCM_00147"
    },
    {
      "title": "代理全委會主席",
      "content": "請委員返回座位，以便點算法定人數。",
      "sequence": 107,
      "bookmark": "SP_LC_DCM_00148"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 108,
      "bookmark": "EV_BELL_00149"
    },
    {
      "title": "代理全委會主席",
      "content": "邵家臻議員，請繼續發言。",
      "sequence": 109,
      "bookmark": "SP_LC_DCM_00150"
    },
    {
      "title": "邵家臻議員",
      "content": "與其用6億4,000萬元做福袋，派給全香港市民，為何不用6億4,000萬元做一個政策的福袋給露宿者、\"街友\"、無家者和翠姐呢？ \n 我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_SKC_00151"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，立法會主席不在席，大家不會太尷尬，因為不是你刪除我的修正案的。 \n 事實上，\"總目120―退休金\"項下並非沒有修正案，是有兩項的。其中一項是\"削減大約206億元的開支，相當於用以支付公務員及司法人員的退休金及其他津貼的全年預算開支\"，另一項是\"削減大約135億元，相當於退休金分目015項下用以支付退休酬金的全年預算開支\"。\"葉太\"是2000年以前入職的前公務員，所以她說她也會受影響。 \n為何會有這情況呢？由於立法會主席不批准我就\"總目120―退休金\"提出修正案，所以該總目現在便沒有修正案，但也要向大家解釋我為何要削減退休金總目的撥款，原因有以下數點。首先，我反對這項開支，所以便建議將公務員退休金的撥款全部削減。全面削減他們的退休金當然是非常不近人情，但我為何仍要提出這項修正案呢？其實，我明知有關修正案無法獲得通過。我就是要公務員，尤其是負責退休金的公務員，即他們的上司想想怎樣推己及人。他們享有這麼好的退休保障，但其他長者卻無保障，他們可有想過這些長者會面對甚麼結果呢？ \n 其實，政府也不是完全沒有商量的，當局曾表示，如果要推行全民退休保障，由2015年到2064年，政府每年平均要新增撥款479億元，這是當局的推算。當局有清楚計算涉及款額，即如果要讓所有65歲或以上長者享有3,500元的退休金，當局便要撥出479億元，所以這方案並不能持續。政府給我們的答案很簡單，當局是有回答的代理主席閣下曾是行政會議成員，我猜你也聽過就是要加稅4%。 \n\n 在一次諮詢工作中，林鄭月娥面有得色地向我說：\"我們有一個方案，就是加稅4%，你是否同意？\"我當然說同意。香港是一個如此富庶的社會，單單是加稅4%有甚麼問題，況且我是指利得稅，即賺錢才要繳交？因此，我才會提出\"一刀切\"削減所有公務員退休金撥款，甚至是法官的退休薪酬也要被削減。我提出修正案的原因就是要提醒大家這一點。 \n 代理主席，剛才\"葉太\"在我身旁走過，叫我不要這麼苛刻，因她也是領取長俸的。目前，每年撥給公務員退休金的撥款也只是放在庫房。每當我提出要實行社會改革時，當局便說我無知，漠視政府要預留撥款作公務員退休金的現實。現時，當局每年也為此撥款，去年是310億元，今年增至341億元，受惠人數為13萬人。\"老兄\"，我提出的建議可讓數以百萬計的人受惠，每年也只是要撥479億元。這13萬人，每人每月平均領取21,800元長俸，這不是一個小數目，比很多\"打工仔\"還好，且他們只光坐在那裏便收到款項。當然，他們是工作了多年才賺得這筆錢的。我們要求當局每月發放3,500元給65歲或以上的長者，受惠人數可達110萬人。大家認為該筆錢應作何用途呢？換言之，他們只顧自己，並無考慮別人。 \n 各位同事，我現在的論述是\"正言若反\"。大家明白，主席也明白，我們是不能建議增加政府開支的，增加1毫子也不可以，因為有關財政條例並不容許。老實說，陳克勤議員，假如有一天有普選，而我又勝出，我是梁國雄政府的時候，我便會向立法會提出增加有關撥款。我何須再枉自委屈、正言若反呢？你冷靜一點，我不需要民意，我只需要民眾的支持。正因我們處於一個歪曲的制度，才會出現今天的景況。大家難免質疑\"長毛\"是否傻的，每年也要求削減別人的薪酬和開支，但實情並不是這樣。主席將我兩項有關退休金的修正案刪除，以致我不能就此事辯論，他慷慨的給我們7小時就沒有修正案的項目發言，所以我只有在這個環節就此事發言。 \n 其實，在公務員當中，退休安排也存在不平等。代理主席，現時公務員退休金的開支涵蓋12萬人。我也不將公務員與其他僱員作比較，只作內部對比。每月支取10萬元以上長俸的有29人，他們每年人均領取1,334,000元。是每月10萬元以上，代理主席，你作為議員的薪酬也不到10萬元，但你作為代理主席的薪酬應該稍為高一些。換言之，他們只閒着，薪酬也比我高。至於領取5萬元至10萬元的，有1 472人，每年人均領取719,000元；等而下之，我不再讀了，否則代理主席便罵我。  \n 我告訴大家，領取10萬元以上長俸的人有29人，每年人均領取1,334,000元。還有一些是領取5,000元以下的，這個金額少得連風也吹得起，就是一天3餐也應付不了。領取5,000元以下的有多少人呢？是45 456人，每年人均領取33,000元。 \n 代理主席，這個制度長久未有改革，十分不合理。不過還有一件事，大家慢慢聽。還有一些是我稱為\"籮底橙\"的，他們是甚麼人呢？在董建華時代我想陳議員當時仍在讀大學，尚未從政有一年預算出現赤字，他便說政府沒有錢要減公務員薪酬。各位，請注意，是削減公務員薪酬6%。陳克勤議員，你當時應該還在中大念書。董建華說政府沒有錢，要減公務員薪酬6%，還推出新政策，停止公務員長俸制，改為公務員公積金制。此舉導致人分兩等，所謂上下同心，其利斷金，但現時公務員則上下不同心。 \n 2012年，有126 131名公務員是按優惠制度聘請的，即退休後可享有長俸，而有32 217名公務員則是按強制性公積金(\"強積金\")計劃或公務員公積金計劃的條件受聘。大家想想，這樣公平嗎？他們也做相同的工作，但因政府誤判而受影響。代理主席，我知道你們建制派與政府的來往較多，但有時候指責政府，也得問問官員是長俸制還是強積金制，如果是長俸制的便可以對他們大聲點，如果是強積金制的便要小聲點。 \n 大家看到在處理退休金的問題上，莫說公務員的待遇與一般人存在不公平，單是公務員之間也非常不公平。公務員退休金開支增幅之大，實在嚇人，如果用同一邏輯，根本不應實行該制度。我現在向代理主席報告，由2011年至2012年，開支金額為189億3,000萬元，受惠人數是103 374人。不過，迅速地，到2017-2018年度，即相距不足10年，有關支出已達341億5,000萬元，而受惠人數是133 040人。代理主席，想一想，當局指出為平民設立全民退休保障並不可行，是因為由2015年至2064年的款額過大，但如果大家有留心聽我剛才讀出的數字，便會發現我所列舉的2011-2012年度至2017-2018年度的公務員長俸支出已差不多倍增。按照同一邏輯，政府是否應考慮停止實行公務員長俸制度呢？但當局不可這樣做，對嗎？ \n 我們明白公務員為服務香港簽訂了\"賣身契\"，不會外出工作，即使風吹雨打也會貢獻自己的青春、汗水，即使調派至不同部門也會繼續服務香港。好的，就多給他們一點。不過，代理主席，我想請教你，你是九龍城區區議員，該區是人口老化的重災區，那些老人家不也奉\n獻了一輩子嗎？在你最初擔任區議員時，服務對象中有些是主婦，他們現在都成了老人家，你不也是親眼看着她們把子女撫養成人的嗎？她們的子女出來工作，不也是服務香港嗎？這些主婦只是不取酬而已，只是社會的機制沒有給予她們酬勞，這還未計算她們十月懷胎的貢獻。 \n \"老兄\"，在這個問題上，我還怎能再忍呢？現在有10多萬人因早年獲英國人聘用，甚至後來在1997年至2000年獲特區政府聘用在那3年獲聘的實在走運而社會要不斷為他們預留款項，令他們的晚年受保障，且數額是越來越大。那麼我想問，當年在香港胼手胝足，節衣縮食\"捱大\"子女，令家庭得以過活的人又怎樣？因為他們的付出，他們的子女才可以像代理主席一樣我想你也不是富有人家，也是靠節儉而來要不是你父母養育你，你今天如何能坐在這裏？不論你父母在香港有否外出工作，他們也有為香港貢獻。為何要令這群人\"臨老過不到世\"呢？他們正是當年交稅，令公務員制度得以執行的人。 \n 我在這裏爭取了5年仍無法成功爭取全民退休保障，我不知道林鄭月娥會如何處理這事，不知她在出任特首後是否仍會堅持不推行全民退休保障。代理主席，在這項就沒有修正案的項目而設的辯論環節，即使我的修正案被刪除，我也必須說出這個道理。如果政府表示公務員的長俸很重要，必須預留款項履行合約，我得問梁振英，為何他在競選政綱中提到為解決退休問題預留金錢的承諾卻沒有兌現呢？ \n 再者，我向代理主席報告，梁振英上次宣布申請500億元用以解決退休問題，但據說現在政府已私下撥出60億元，幫助老闆對沖強積金，這60億元已在今年的預算案中撥出，我們還迷迷糊糊像睡了般不知所以。我們批出了500億元，但他卻不是用來推行全民退休保障，還從中私自撥出60億元作其他用途。 \n 還有一件事，陳茂波指今年估算錯誤，因賣地收入多出100多億元，更表示會將款項撥入教育開支。難道他擔心日後沒有機會當司長嗎？林鄭月娥說會在教育投放50億元，他則投放100多億元。為何不做全民退休保障呢？我不是說教育不應做。不過，現在政府因為估算出錯，卻隨意將款項投進一個壺。 \n 代理主席，我謹此陳辭，反對整份預算案。多謝代理主席。",
      "sequence": 111,
      "bookmark": "SP_MB_LKH_00152"
    },
    {
      "title": "羅冠聰議員",
      "content": "李議員，我們今天的第1項辯論涉及26個沒有修正案的總目，為6項辯論中項目最多的辯論，但辯論時間只有7小時，相當不合理。我剛才稍作計算，把26個總目除以7小時，每個總目只有16分鐘的辯論時間，我們又能辯論些甚麼相關內容呢？時間其實是相當少的。因此，我認為如果立法會希望讓議員暢所欲言，尤其每年針對財政預算案(\"預算案\")的這項如此重要且有效力的討論，理應給予多點時間讓各位議員發言。代理主席或會說既然議員沒有提出修正案，便表示大家不打算多發言。其實不然，因為預算案與其他法案不同，議員沒有提出修正案並不代表議案不重要或沒有爭議，而只是按照《議事規則》，我們不能夠增加某些項目的開支，致使我們束手無策。 \n 我接下來會提出一些建議，並非旨在cut budget(削減預算)，而是增加budget。我不能就此提出修正案，然後代理主席又會以為我沒有意見，我認為這是有點荒謬的。大家也很清楚明白現時《議事規則》的限制，故我很希望假如明年有幸再就此討論，請不要以為議員對此部分沒有意見，其實我們有很多話想說。 \n 接下來我希望針對不同項目發言。第一個項目是\"總目45―消防處\"。今年消防處的預算開支是60億4,980萬元，編制職位增加331人至10 709人。相比之下，香港警務處的預算開支是184億9,570萬元，編制職位則增加608個常額職位至34 660個，所有數據均是消防處的數倍之多。 \n 當我提出這種說法，有議員一定又想問我是否仇警，或是否不喜歡警察。我提出這種說法的目的只是想作出對照，因為在香港八大正規及輔助紀律部隊中，警隊的薪酬待遇最高。因此，我希望政府當局正視有關情況。我認為消防員的薪酬待遇應與警隊看齊，甚至有更高的調整，因為他們面對的工作量及風險均相當大。 \n 去年，一如現在的情況，有議員想就這項議案發言，但由於無法增加budget，故唯有cut budget，而且只是作出象徵性的陳述，卻遭多名議員圍攻。現在一年已過去，針對消防員的福祉，那些高聲譴責cut budget的議員又曾做過些甚麼呢？ \n 消防處被視為一般紀律部隊而非緊急紀律部隊，起薪點因而只有19,780元。相反，警隊作為紀律部隊中待遇最好的一群，起薪點有\n22,410元，屬緊急紀律部隊的編制，高出13.3%。有關決定源自1988年港英政府的《凌衞理報告書》，而大家也看到兩者確實存在差距。 \n 我接下來的發言也是想指出為何我希望政府增加消防處的budget，令消防員的薪酬待遇得到改善。大家在過去一段時間也聽到很多關於消防員不幸殉職或受傷的新聞，我們對此感到非常惋惜，亦很希望能夠藉提供更多不論是在薪酬或裝備方面的資源，避免這類事件發生。 \n 消防員現時要處理複雜的化學品，工作亦涉及很多需要巡查的樓宇，與30年前發表《凌衞理報告書》時的狀況截然不同。因此，現時消防員不能預計的壓力和危險，以及潛在面對的壓力和危險，與30年前有差天共地的分別。因此，對於30年來一直未有完整檢討或從薪酬架構中看看有何提升空間，我認為實在不恰當。 \n 消防員的員方組織亦曾提出相同建議，希望消防處能夠列為緊急紀律部隊，有獨立的薪級表，從而令其薪酬與警隊或其面對的危險和責任看齊。根據紀錄，歷年有30多位前線消防員英勇殉職，包括在今年吊手岩搜索拯救事故及去年淘大工業村迷你倉大火中亦有消防員殉職，為紀律部隊之冠，而受傷數字亦非常高，過去5年共錄得932宗工傷個案。 \n 再者，看看所有民調結果，消防員的民望亦是紀律部隊中最高的。如果政府能夠從善如流，提升消防員的待遇，使其相匹配，其實在提升消防員的地位之餘，亦是對他們的鼓舞，能增加士氣。近年，大家也看到投考消防員的人數很少，如與其他紀律部隊相比，香港海關每年平均接獲11 000宗申請，但消防處只接獲4 000宗申請。由此可見，有關需求及社會期望均很高。因此，我希望針對有關消防處的總目，政府能夠增加撥款，並且考慮在政策上加以配合，提升消防員的薪酬待遇，令他們的工作表現和民望與薪酬掛鈎，避免他們面對很多不必要的問題。 \n 我接下來想談談民政事務總署的總目63。在今次預算案中，民政事務總署的全年開支約為23億4,000萬元，當中包括區議會開支、地區主導行動計劃，以及區議會社區參與計劃等。 \n 在以往市政局的年代，市政局有權處理食物環境衞生署、康樂及文化事務署和酒牌局的大部分職權，而且財政獨立，每年可以動用的\n資源多達80多億元，為地區行政的重要支柱。與市政局的資源相比，民政事務總署的20多億元顯得很少，原因是甚麼呢？其實香港近年的市政管理表現令人相當失望。 \n 我接下來的發言是想指出我希望能夠增加地區主導行動計劃的一些撥款，令一些確實能夠改善地區或地區市政事宜的計劃能夠獲得更充裕的支持。 \n 在地區主導行動計劃下，每區每年只獲得6,300萬元的撥款，大多屬短期計劃，例如中西區計劃只提供三輪清潔服務，其實難以根治地區問題。然而，該項被大家視為舉辦\"蛇齋餅粽\"式活動的社區參與計劃，今年卻增加1億元撥款至4億6,000萬元，可見政府重\"派糖\"、輕民生，亦是這次預算案令我相當不滿的地方。一位政治學教授過去曾說對於這種\"社區福利主義\"的區議會主軸，大家也認為政府不應讓這種風氣蔓延，而應就更多關乎地區政策的問題，讓區議會發揮其權責，針對這些地區主導行動計劃加強研究如何改善地區市政事務。 \n 因此，我建議政府將增撥的1億元撥予地區主導行動計劃，令區議會並非以\"蛇齋餅粽\"為主導，而是真正解決地區問題，真正發揮區議會在吸納民意後制訂政策的重要功效。 \n 除了解決地區交通、環境衞生等問題外，滅蚊、街頭清潔等本屬市議會的工作，但政府竟然以地區主導行動計劃為名推動。即使是現在的狀況，政府亦難以為區議會賦權。但我認為這相當可笑，亦顯示政府在\"殺局\"後，地區行政處於真空狀態。區議會真的無能為力，因它沒有實權，只能在政府樂意諮詢時向政府提出意見，讓政府作出修訂。不過，官僚體系亦存在很大問題。因此，對於這筆撥款，雖然我希望地區主導行動計劃能獲得更多撥款，但長遠來說，這可能只是\"頭痛醫頭\"或治標不治本的方法。 \n 我除了對地區主導行動計劃和社區參與計劃的撥款有意見外，其實還有另一筆撥款亦令我相當關注，就是政府已預留6億4,000萬元為20周年籌辦慶祝活動。六四、6億4,000萬元，不知道政府是否故意用上這麼敏感的數字，或許當政府將文件呈交中央時也不會獲得批准。總而言之，籌辦是次慶祝活動其實花費甚巨。大家應想想究竟我們應否在主權移交20年時花這麼多錢舉辦這些所謂慶祝活動，還是我們需要的只是一群官員、議員坐下來反思己過，想想為甚麼香港由\n過去發展到現在會出現這麼多問題呢？政制不公，加上我們的深層次矛盾尚未解決，還花費大額金錢慶祝，真的很荒謬。 \n 讓我們看看民政事務總署預留的2,900萬元用作籌辦甚麼活動，如與羅浮宮合辦的\"羅浮宮的創想從皇宮到博物館的八百年\"、與大英博物館合辦的\"永生傳說透視古埃及文明\"，以及與北京故宮博物院合辦的\"養心殿故宮博物院文物大展\"，還有特備大型體育盛事，分別是\"富豪環球帆船賽\"和\"UCI場地單車世界錦標賽\"。如果說這些是慶祝主權移交20周年的活動，我認為很可笑。在事務委員會上，有些很愛國愛港的議員曾表示這是\"掛羊頭賣狗肉\"，並非真正旨在慶祝主權移交20周年。很多時我對他的批評也不表認同，但這次我倒有幾分同意，所列出的這些活動似乎不太相關。 \n 民政事務總署預留了2,900萬元舉辦這些活動，其實是否市民期望民政事務總署應發揮的作用呢？這些能真正切合市民所需嗎？我相信很多市民均不贊同。剛才羅列的一大堆所謂盛事和社區活動，也不知道有多少市民可以參與。其實，這2,900萬元確實可以用於更有需要的地方。 \n 接着，我想針對\"總目121―獨立監察警方處理投訴委員會\"的開支表達一些意見，同樣並非希望削減開支，而是希望有所增加。 \n 去年12月，梁振英將獨立監察警方處理投訴委員會(\"監警會\")徹底大換血，清一色委任一些建制派人士，而民主派的現任或前任立法會議員則全部不獲納入。監警會的威信本來已很低，大家也視它為\"無牙老虎\"。這樣的清洗更加摧毀了監警會僅餘的公信力，令監警會成為\"梁粉\"、建制派、反佔中人士等的俱樂部。 \n 其實監警會一直以來\"自己人查自己人\"，即警察調查警察，令監警會和投訴警察課一直面對公眾很大的質疑，而現有制度確實難以給予市民信心。 \n 因此，我建議針對監警會的規模增加資源，可參考英國監警會，賦予監警會獨立調查的權力，繼而增加相關資源，從而切實調查警察的紀律或濫權問題。我們可以看到與外國相比，香港監警會的人數相對為少。現在發言時間所餘無幾，我會在下個環節繼續表達對監警會的意見。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 112,
      "bookmark": "SP_MB_LKC_00153"
    },
    {
      "title": "鄺俊宇議員",
      "content": "首先，我會就總目160發表意見。有一個地方的天花在下雨天會嚴重滲水，滂沱大雨時更會變成\"水舞間\"；據聞，有個地方的便溺污水管近年曾破裂數次，導致一團糟；地方小、人又多，因此每次工作也要準備摺椅。我說着說着，還以為是形容深水埗的\"劏房\"。其實不然，這個地方位於廣播道，是獅子山下的香港電台。 \n 事實上，在今年的財政預算案(\"預算案\")中，我們看到香港電台的預算不增反減。我剛才所形容的環境，是前線員工的描述，他們開會時需要搬出摺椅。摺椅不是梁振英的專利，他們開會時也要搬出摺椅，因為地方太小。對於那數座建築物，即電視大廈、廣播大廈，以及教育電視中心等設施，官員實在需要檢視它們的內部情況。最有趣的地方是甚麼？政府撥款9億多元營運香港電台，你或會認為9億多元營運一間電台是公道的，但問題是香港電台不單是一個電台，更是一個電視台，包括現時正在直播立法會會議的\"港台電視32\"。 \n 香港電台的記者要\"一腳踢\"，一邊錄音、一邊拍攝。為甚麼要這樣做？因為他們同時要供應數個部門需要的資訊，以支撐香港電台的服務。坦白說，這不單是香港電台記者所面對的問題。香港的記者十分值得我們尊敬，他們很多工作都要\"一腳踢\"。但是，這項辯論所涉及的其中一個總目便是香港電台，因此我們需要就此表達意見。 \n 事實上，最慘的不是記者要\"一腳踢\"，他們可能心甘命抵，因為做記者是他們的志願，無論多辛苦也要報道真相，有真相的地方便要有一枝筆和一枝麥克風，這是很合理的。更慘的是，有個人名為林鄭月娥，她的意見非常有趣，她那句\"直線抽擊\"的言論是這樣的：\"現時香港電台的電視台質素真的不夠好，播放太多硬照，為甚麼不播放官員的言論呢？例如我曾說的\u0027官到無求膽自大\u0027。\"一個人要在多亢奮的情況下，才會要求一間電視台播放自己的金句來提升節目質素呢？她覺得如果香港電台播放自己的言論，收聽率和收視率也會節節上升。 \n 那麼，不如開設一個\"官員台\"吧。大家可以想象到，如果香港電台開設\"官員台\"，現場已經有一群星級節目主持。有吳克儉主持旅遊節目，他一年有多次旅遊經驗，\"去旅行，去到盡\"，他這一刻也身在越南，由他主持節目會非常好；也有陳茂波為我們說說\"宜室宜居\"，他有經營\"劏房\"的經驗，可以替我們想想如何在狹小空間做到類似宜家家居的設計，令大家有舒適的生活空間；還有馮煒光，由馮煒光管理Facebook便無敵，他一定有方法幫你管理得十分得體，既可促進\n主流媒體的報道，又可以管理Facebook，真棒；最後是6時半新聞報道，由林鄭月娥自己做主播，播放自己所說的\"官到無求膽自大\"，那便可以解決問題了。 \n 但是，這樣可以真正解決問題嗎？其實，現時香港電台不單沒有空間削減預算，政府更完全忽視他們現時所面對的問題。政府既要求他們做得好、交到貨，卻沒有給予他們充足資源，在大型活動、節日甚至慶祝回歸的活動上，又要求他們負責特備節目，真是人也瘋了。所以，今天的其中一個重點一定是香港電台9億多元的預算。 \n 與此同時，我看到這項辯論所涉及的其中一個總目是創新科技署。代理主席，說起創新科技署真是精彩，即\"總目155―政府總部：創新科技署\"。說到創新科技署，我真的不知應如何評論，因為我不知道它做過甚麼。我記得我們曾詢問署長，她是負責創新科技，網上的社交媒體相當重要，但他們的Facebook只有約2 000個\"Like\"，而署長閣下的演說照片也只得7個\"Like\"，怎麼辦？她回應時表示，\"Like\"不代表一切，\"嬲\"亦不太重要，因為他們真的是用心做，只要用心做大家便應該多點體諒，因為他們的人手和資源都不足夠。\"老兄\"，他們的資源已經比很多地方充足，例如我剛才提及、行內形容為\"劏房式經營\"的香港電台，其節目的員工也很慘，為甚麼政府沒有增撥資源給香港電台，反而投放在創新科技呢？ \n 當中有一點很可笑，是他們引以自豪的如果我沒有記錯科技券計劃。他們說科技券計劃的申請成功率達91%，這個百分比看似很好，有求必應，好像\"黃大仙\"一樣，只要申請便可獲得撥款。但事實是否如此？根據有關數字，大約有120間公司提交申請，但其實當局在評審申請前已堵截了大約90間公司，在餘下二三十間公司當中，部分申請人可能提交了全部所需文件，其申請便獲得批准。當局只根據這部分的數據便表示申請的成功率達91%，真厲害。 \n 同時，我亦要問究竟他們做過甚麼。代理主席，過去的資料顯示，他們有很多項目尚未啟動。究竟哪裏可以反映創新科技的\"創新\"？資源是否真的應該如此分配？在同一個項目下，我寧願增撥資源讓香港電台努力做好更多工作，把資源投放在令港台電視\"入屋\"、提升香港的形象和追求新聞真相等方面，這樣分布會更佳。 \n 當然，說到胡亂花錢，我也要提及今天非常重要、很精彩的\"總目63―民政事務總署\"。青年宿舍遙遙無期，我很記得香港政府曾經\n表示，如果你買不起樓也不要緊，可以在遠一點的地方買，例如元朗和天水圍，這番言論當時引起譁然。政府建議市民搬往元朗和天水圍，第一，我本身在元朗居住，我認為元朗沒有問題。但問題是在2017年，元朗的樓價已經升至600萬至700萬元。政府現在便說，即使市民無法承擔在香港居住也不要緊，可以搬到大灣區居住。然後政府今天又有倡議，假如大灣區可以同步收看香港的電視、使用WhatsApp和Facebook，其實也是一個非常宜居的城市等。\"老兄\"，究竟發生甚麼事情呢？ \n (全委會主席恢復主持會議) \n  我們可以看到，政府同時亦推崇青年宿舍政策。我曾在一個會議上向政府追問，政府回覆時表示，這個計劃需要一些私人發展商捐地，捐地過程中可能遇到很多不同阻力，所以無法興建宿舍。這是十分正常的，我當然也明白，我現在不是迫政府用數幅土地興建青年宿舍。但是，如果政府真的認為青年宿舍是一項可行的政策，吹噓得如此厲害，政府便應該自行撥地興建、想辦法和設立旋轉門。究竟為何硬要令年青人近乎不可能買樓？即使不是買樓，租樓也近乎是不可能的事情。對於一些最簡單和最基本的事情，我們的資源分配仍然出現問題。究竟錢都花在哪裏呢？這便精彩了，投放6億4,000萬元舉行慶祝回歸的活動。根據張建宗司長的說法，慶祝回歸的活動十分重要，因為要送暖到人間，所以會進行家訪和派發福袋，要\"落地\"，這些活動相當重要，因此這項撥款是合理的。其實無須因為慶祝回歸才撥款進行這些活動吧？難道不用慶祝回歸時，政府日常便無須撥款\"送暖\"、進行家訪和\"貼地\"嗎？不是這樣的吧？ \n 如果向他問及那些福袋老實說，對於派發福袋或舉辦社區活動，地區工作者也相當有經驗大家要知道，福袋背後有很多重意義。第一重意義是福袋的外觀和內容，最重要的是派發福袋的人是誰。假如是由梁振英派發福袋，當然有些朋友也會很開心，因為他們只要看到福袋便會開心，但大部分人看到由梁振英派發福袋，應該也會臉色一沉。因為事實上，\"老兄\"，政府這樣派發福袋和花費大量金錢，並沒有為市民帶來多大福氣。這些活動是否真正有利民生呢？當我們談論政府在慶祝回歸的活動上大花6億4,000萬元時，政府卻建議取消\"N無人士\"的生活津貼，而智障人士的牙科服務只獲延長1年。 \n\n 今天的報道更好笑，我要追問同樣屬於\"總目37―衞生署\"的一個問題。今天，有報章在一兩個小時前報道，有些機構聲稱為長者補牙，從而取得衞生署的資助。但是，經記者熱心追訪下發現，那些機構根本沒有替長者補牙，卻仍然可以領取有關資助，從而揭發衞生署在審批有關資助的申請時馬虎了事。為何會這樣呢？這篇報道\"新鮮出爐\"，我亦要問問衞生署究竟為何會這樣。衞生署似乎並非資源不足，我剛才列舉這麼多個資源不足的部門，資源最不足的一定是香港電台。我不明白究竟為何會這樣？ \n 在\"總目37―衞生署\"下，其中一個我比較關注的項目是皮膚科新症。主席，當局以往就皮膚科新症訂定的目標是讓90%的病人在12周內獲得診治，但根據有關數字，2017年的診治率只是31%，而31%與90%距離不止兩倍，根本完全追不上。發生了甚麼事情呢？大家會問，署方的資源並非不足，為何有些病患者無法得到適當治療呢？我認為這個情況非常有問題。 \n 所以，話說回來，在我剛才提及的數個總目內，我也發現了一件事，便是如何運用公帑。如果我們看到有些範疇已經\"水浸\"，便不應撥款。慶祝回歸是否需要動用6億4,000萬元呢？還是應該以實際有效的方法運用這6億4,000萬元，不僅是派發福袋，而是用於民生呢？另一方面正如我剛才提到由於香港電台的前線員工面對着很大問題，政府是否應該增撥資源幫助他們呢？尤其是他們要同時兼顧電台和電視台，政府是否應該多施以援手呢？ \n 所以，說到尾，我們今天看到這些數字，而張建宗表示慶祝回歸活動的每一分、每一毫也值得花，錢是絕對值得使用，但當我們仔細研究一些分目時，便發現事實並非如此。所以，與其將公帑投放在某些範疇例如創新及科技局，他們每個月在社交媒體只發放數個貼文，便獲得這麼多撥款但另一些地方則完全沒有足夠撥款，我們認為政府應該進行檢討，重新考慮如何將錢用得其所。 \n 主席，我謹此陳辭。",
      "sequence": 113,
      "bookmark": "SP_MB_KCY_00154"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我針對\"總目121―獨立監察警方處理投訴委員會\"發言。我相信每當提起獨立監察警方處理投訴委員會(\"監警會\")這組織，很多市民，特別是在雨傘運動後，也領教過監警會如何未盡所能公平公正地就眾多警方濫權或不適當使用暴力的事件進行調\n查。正如最新的民調顯示，在市民心中，監警會改稱為\"梁粉會\"會較合適。 \n 在2016年12月23日的憲報中，\"689\"梁振英委任了9名新委員加入監警會，不用多說，他們全部也是親建制派人士。大家也知道，在以往多屆政府中，雖然數算下來，監警會內也是由建制派佔大多數，但在梁振英上任前的監警會，你說它粉飾櫥窗也好，說它假仁假義也好，也會有一些民主派議員或委員參與，包括我們的同事黃碧雲議員、梁繼昌議員和李國麟議員等。可是，監警會自2014年更換主席，由之前的資深大律師翟紹唐轉為現時的\"梁粉\"郭琳廣後，我們便看到監警會成為\"梁粉俱樂部\"、\"梁粉大雜燴\"。 \n 郭琳廣先生擔任廣西政協10年，除了主理監警會外，也是土地及建設諮詢委員會委員，又接替袁國強出任交通諮詢委員會主席。在梁振英成立的香港金融發展局中，郭琳廣又是內地機遇小組的委員。在郭琳廣擔任監警會主席不久後，便發生雨傘運動。相信大家仍然記得，當時在雨傘運動中，很多警察被市民質疑在多次衝突中濫權和不守法，但大家聽到作為監警會主席的郭琳廣說甚麼呢？他說如果警民關係很差，便不會只有一名市民打警察，而是很多市民打警察了。我覺得以這樣的比喻描述警民關係，大家應可知道他的水平如何。當市民看到一個監察警權、監督警方及確保警察不得濫權的組織做得越盡責、越中立和越客觀時，大多數市民對警察的感覺也會較好，因為他們會覺得監警會也是公平公正的，所以警察也不會胡來，於是市民對於警察在很多警民衝突或七一遊行等事件中的行為，便不會有那麼多質疑。可是，當監警會成為\"梁粉俱樂部\"，全部委員也是清一色\"梁粉\"後，監警會便信譽盡失。 \n 在2015年6月進行的民調顯示，只有不足一半，即44%的市民認為監警會能夠公平公正地監督和覆核投訴警察課的調查，而對監警會沒有信心的比例更升至歷來最高的24%。由此可見，一個做得差劣的監警會，以為全由\"梁粉\"組成便可以一起\"圍威喂\"很開心的監警會，換來的便是市民對它以至警方完全失去信心。 \n 根據一些報道，監警會現時是如何開會呢？報道說以往當翟紹唐擔任主席時，即使預留兩小時的會議也會超時，因為他們很認真地辦事，對於很多不滿警察制度的投訴人，整個委員會包括他本人也會親身會見，以聽取和了解他們的意見，甚至大家也知道，很多時候當有遊行舉行，以往的主席和委員也會親身到可能出現衝突的現場實地觀\n察。至於現時的監警會，既然大家也是\"圍威喂\"，可能要趕着出席其他飲茶吃飯的宴會，曾經試過開會不足1小時便完結，像\"滾水淥腳\"般，如果有人作稍長的發言，主席更會不耐煩地打斷。 \n 大家試想想，香港是一個進步的社會，不管是誰，只要他有權力，便有一個對口作出監督。立法會便是由選民監督我們，在每4年一次的選舉中，如果我們做得不好或得不到選民信任，在投票時便需要付出代價。可是，對於政府或這類法定組織是否這樣呢？它們是不受監督的，但換來的便是對於一個有很高權力的組織，大家也知道，警方配備槍械和警棍，他們為數數萬人，有很多方法執行工作，如果做得好，當然可以除暴安良，但如果做得不好，便會是一個危險勢力的來源，也正正由於這原因才會出現監警會。 \n 可是，今天監警會不但沒有根據以往一直所得的諮詢結果般成為獨立的監警會，有關的調查至今仍然是由投訴警察課先行處理。對於朱經緯事件，大家應該仍然記憶猶新，最初由投訴警察課完成的調查和建議是怎樣的呢？便是不要提出檢控，打人是沒事的，一棍又一棍地毆下去，所有媒體正在拍攝也可以沒事，一直到當時的監警會駁回，說不行，認為這並不公正，當時的監警會委員也說他們不能接受，然後才較認真及公正地再進行調查。最後，大家也知道，前警司朱經緯須面對法律制裁，我們要求的其實便是這樣而已，是要求監警會能夠主持公道。 \n 如果有任何人犯法，警察有大條道理作出拘捕，這並沒有問題，大多數香港市民均希望如此。可是，一個沒有約制的警隊可以很恐怖。大家也記得亦領教過，在現任政府下，警察如何被人稱作\"黑警\"，原因便是政府把警察變成一種政治工具，用作打壓異己，選擇性執法，用盡方法清除一些眼中釘。如果警隊是這樣，而監警會又充滿\"梁粉\"的話，它們的用途便只是保護這個不得民心的政府，使其可以為所欲為。監警會並非不用花錢的，它花了我們數千萬元，如果以數千萬元開支來換取一個不受信任、不得民心、無法幫助市民及公眾調查對警方的投訴的組織，那麼這個組織要來何用？以數千萬元來維持監警會的運作，換來的卻是對警察更沒有信心，因為上樑不正，政府委任甚麼人加入監警會？不外乎是\"梁粉\"或自己人。 \n 讓我舉一個讓人看到也感到恐怖的例子。監警會其中一位新任成員名叫錢志庸，是一名律師，是\"幫港出聲\"的成員，亦是\"港人講地\"的撰稿人。他曾撰文指香港專上學生聯會前常委梁麗幗申請司法覆核挑戰政府是\"攞彩\"；又說一些政界人士甚麼\"精人出口，笨人出手\"；又\n說香港大學校務委員會事件是\"無掩雞籠\"；甚至離譜至在銅鑼灣書店事件中，即使李波被內地公安跨境擄走，他在《大公報》撰文說無論是甚麼國籍，也可以引用中國刑法。他作為一個本身是律師的監警會委員，大陸的\"強力部門\"在香港把書店負責人跨境擄走，他竟然說可以實行中國刑法，這種水平的人便是現在監警會內的委員。此外，相信大家仍記得，還有曾經協助梁振英助選的李家仁醫生，他亦是我的同行，也頗為搞笑。我覺得委任這些\"梁粉\"，實在令我們蒙羞，因為我們看到監警會成員的質素不斷下跌，公信力亦不斷下跌。 \n 此外，大家也知道，過往在委任監警會的3名副主席時，一貫做法是委任不同背景的立法會議員，現在卻怎樣？當然，有關做法並沒有準則，但梁振英竟可以委任一名非現任立法會議員，而只是前任立法會議員的謝偉銓擔任副主席，但卻沒有按照公平的做法，委任民主派議員擔任副主席。結果是監警會更\"梁粉化\"、更黑暗及更失去公信力。 \n 香港是一個開放的社會，重視制度、重視法律，以及重視公平公正，但恰恰對於有數萬名警員的警隊，即使我們曾經有過一個稍具公信力的監警會，但在\"689\"梁振英任內的數年，已成為一個充滿\"梁粉\"、支持建制及毫無公信力的法定組織，為的是甚麼？是為了保障及保護政府。如果政府要警隊當打手，進行一些政治任務，也會不受約制。試問與那些極權國家我也不想說出那些是甚麼國家又有何分別？為何政府會淪落至這地步？為何政府連委任一些不是與自己\"圍威喂\"的人的信心也沒有？委任數名民主派議員不會改變事實，但政府的能量和眼光卻差劣至如此地步。你要我們支持這種政府、這種做法及這種監警會，我恐怕受害的不單是香港人、不單是手無寸鐵或在警方濫權下的受害者(計時器響起)......而是全香港市民......",
      "sequence": 114,
      "bookmark": "SP_MB_KKK_00155"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，請停止發言。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 116,
      "bookmark": "SP_MB_CCC_00157"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘鳴響期間，多位委員返回會議廳，但有委員仍未返回座位)",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "全委會主席",
      "content": "請委員返回座位。",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 119,
      "bookmark": "EV_BELL_00160"
    },
    {
      "title": "全委會主席",
      "content": "各位委員，一些有提出修正案的委員曾多次表示，全委會應預留足夠時間，讓委員就他們提出的修正案進行辯論，但我注意到有關委員卻不斷要求點算法定人數，消耗辯論時間。我認為這正正顯示這些委員沒有善用時間，亦不打算進行有意義的辯論。我再次指出，我已根據過往經驗，預留足夠時間讓委員發言。委員應留在會議廳，並且善用辯論時間，就《2017年撥款條例草案》和修正案表達意見。如果委員認為預留的辯論時間過多，我會聆聽意見，考慮修改所作的安排。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你應該提醒議員留在會議廳，令會議有足夠法定人數，而不是怪責一些因在會議廳內只有兩三人而要求點算法定人數的議員。我剛才已經說過，我不會在有34名或25名議員在席時要求點算法定人數，但當會議廳內只有三四人時，我一定會要求點算法定人數。同時，主席，你亦不應因為這樣而認為我不重視發言時間。 \n 言歸正傳，我繼續就\"總目45―消防處\"發言。剛才有議員曾就這總目發言，而我亦認同消防處的開支不但不應削減，反而應該增加。大家認為消防員的待遇較警察的待遇差，應該盡快將兩者看齊，但在消防處內部，救護員的待遇的確又較消防員的待遇差。我剛才談到關於用膳時間的問題，消防處至今仍未能承諾救護員可以在當值期間，連續不少於30分鐘用膳，而儘管能連續不少於30分鐘用膳的救護員比例達96%，但這只是說，如果他們首次用膳被打斷，他們回來後，可獲補償連續30分鐘用膳時間，讓他們把飯盒餘下的飯菜吃完。對於須體力勞動，亦很可能經接觸感染疾病，故此需要較強抵抗力的救護員來說，這種做法是不健康和不人道的。歸根究底，為何救護員沒有固定用膳時間，而且其用膳時間會被打斷？原因是人手不足，令部分救護員須在用膳期間奉召出勤。政府過去亦沒有大幅增加救護員的人手，讓救護員可以安穩地用膳，補充體力。令我更憂慮的是，如果不能改善救護員的待遇和工作環境，救護員的流失率將日漸攀升。 \n 眾所周知，救護員的待遇在紀律部隊中並不特別優厚，但其實他們的訓練十分全面，他們畢業後，其實有很多更好的機會，例如在一些人口老化或已發展國家，若他們想移民到當地，會獲得加分，可以\n到當地服務。如果他們的體能和學歷符合標準，其實他們可選擇加入其他紀律部隊，包括警務處、入境事務處和香港海關，以享有較舒服不是較舒服，而是較固定的用膳環境。所以，如果政府想吸引有志人士加入救護員行列，降低流失率，必定要增加開支，改善救護員的待遇，最少在薪酬體制方面，我認為消防員和警察應該看齊。要吸引優秀的人才加入救護員行列，政府須正視救護員的升遷空間有限的問題。 \n 救護員一向隸屬消防處，這種從屬關係一方面令救護員在爭取資源方面處於劣勢，不能夠脫離隊伍，以平起平坐的地位爭取政府資源；另一方面亦限制了他們的升遷。現時在救護員團隊中，最高級只可以晉升至救護總長，而在救護總長下，高級助理救護總長的數目只及高級消防區長的十分之一。由此可見，救護員晉升至管理層的難度遠較消防員為高，更難以吸引有志者加入救護員的行列。 \n 總括而言，我認為消防處的開支絕對不足夠，應該大幅增加。我更希望有一天，救護服務可以與消防服務分離，讓救護服務有自己的總目，有自己的處長，能夠為救護員爭取更公平合理的資源。 \n 接着，我要談論\"總目160―香港電台\"(\"港台\")。主席，我沒有就港台這部門提出修正案，我今年只提出67項修正案而已，相對於往年的200項，其實已經大幅減少和精挑細選。其他議員亦沒有就港台提出削減預算開支的修正案。我想在過去4年，香港市民應有目共睹，港台在非常艱苦的環境下經營，無論在身、心、靈方面，員工均受到很大壓力。大家是否記得梁振英上任時，有報章報道他有四大政治任務，包括就第二十三條立法、推行國民教育、政改軟着陸和\"陰乾\"港台？歷屆政府本來一直想把港台變成官方政府的喉舌，但港台的員工甚至中層均堅守立場，所以政府最終也是失敗。失敗後便唯有採取相反的方式，就是向它撥出較少資源，或限制其資源，令它不能做到太多事情。 \n 梁振英的任期快將完結，港台能捱至今天真是毫不容易。我認為港台的預算不應減少，反而應增加。可惜立法會議員無權就總目160增加其預算，否則，我一定會提出，讓歷年來捉襟見肘、渡日如年的港台可以有更多資源。 \n 資源沒有增加，但工作量在過去4年卻有增無減，在公共廣播上，港台的責任非常重大。除維持現有廣播外，大家都記得，它更要額外\n接管亞洲電視(\"亞視\")因倒閉而騰出的模擬頻道，同時亦要處理數碼聲音廣播。當然，數碼聲音廣播是特區政府浪費市民金錢的另一失敗政策。但是，現時港台要獨力維持數碼聲音廣播，雖然數碼聲音廣播也快將壽終正寢。 \n 另外，因應大眾對公共廣播的要求，過去一年正如剛才有議員提到，港台並非只是一個電台如此簡單，它現時更是一個電視台其電視播放的時數大增1倍，上升至逾35 000小時，例如時事及公共事務節目的製作時數，由2015-2016年度的354.8小時，大幅增至去年的490.4小時。當中因應港台電視加強早晨節目服務，以及晚上提供新聞報道，令時事及公共事務節目的製作時數大幅增加。 \n 但是，相對來說，政府對港台的開支預算增長不多，去年只增加0.6%。港台工會指出，時事及公共事務節目是港台節目的主打，但在資源緊絀下，製作高質素的節目會增加員工的壓力，港台的硬件和人手均落後於其他電視台，去年新聞部只增聘了3人，電視部亦只增聘了3名技術人員，人手明顯不足，對前線工作構成很大壓力。 \n 我剛才提到的另一點，就是去年4月亞視正式結束廣播後，其中兩條模擬頻道交由港台接管，原有的亞視數碼頻道則收回供免費電視台使用。大家都很關心，在資源和人手缺乏的情況下，港台能否順利接管亞視的模擬頻道？香港電台節目製作人員工會表示，在現時資源、人手、硬件、器材匱乏的現實情況下，根本未有能力在短期內提供一條24小時運作的頻道。候任特首林鄭月娥更荒謬，她早前出席香港記者協會的座談會時，被問及有沒有看過港台的電視節目，她回答表示有觀看港台電視31、32和33台的節目，認為其中有一些頻道不行，不斷播出硬照，令人覺得做法落後。救命！試問\"有頭髮誰想做瘌痢\"？又要馬兒好，又要馬兒不吃草。 \n 歸根究底，港台資源不足是主因。其實在接管亞視的模擬頻道時，港台電視頻道開播不足兩年，自己仍未上軌道。港台本身資源有限，本來只能在晚上的時段播放節目，但在接管頻道後，幾乎要24小時播放，廣播時數增加，人力物力卻沒有即時因應有所增加。其實即使立即向它撥款和撥出人手，在如此短時間內，亦難以應付如此巨大的轉變和需要，更何況它並無獲得增加撥款？ \n 同時，港台新聞部須每晚製作接近半小時的詳盡新聞報道。其實大家看新聞也未必知道製作新聞節目有多昂貴，大家看到最成功的有\n線新聞，現在也可能要削減開支。其實播出一段短短兩分鐘的報道，從構思、採訪、拍攝、寫稿、剪接和後期製作所花的時間，我想2小時也未必能完成。在\"限米煮限飯\"的情況下，仍然可以在早上和晚上各增加半小時的新聞節目，以滿足市民的需求，其實成果得來不易。 \n 另外，現時港台正在使用亞視那兩條模擬頻道，而雖然政府曾表示將於2020年全面取消模擬制式，但根據早前當局提交有關延遲終止模擬廣播的文件，由於廣東省最早會於2020年年底才終止模擬廣播，在缺乏技術協調的情況下，提早終止模擬廣播，不會為香港帶來數碼紅利，所以港台要繼續支撐下去，可見未必能達到最早在2020年終止模擬廣播的目標。實際上，我們還要了解廣東省終止模擬廣播的確實時間，港台還有一段頗長時間須繼續營運模擬廣播直至它終結。所以，如果下任特首林鄭月娥不想港台不斷播出硬照，不想它不濟，只空談並不行，首先要增加港台的預算開支，而不是批評。 \n 我剛才提到的另一點是關於數碼聲音廣播的問題。2011年，政府發出數碼聲音廣播的牌照，港台肩負5條數碼聲音廣播頻道，但是，數碼廣播未見高峰先到終結，繼香港數碼、新城電台和鳳凰優悦這3間經營商先後交還牌照，特區政府終於在上月宣布最快會在半年內終止香港的數碼廣播。即是說，港台的數碼聲音廣播將會終結，為期共6年的數碼廣播計劃亦劃上句號。 \n 雖然政府現在投降以減少損失，但是，港台在這個過程中已蒙受頗重大的損失，它投放了很多資源及人力物力以提供數碼聲音廣播服務，現在最後還要獨力支撐數碼聲音廣播時間餘下的日子。 \n 上月，署理副廣播處長在立法會透露，港台目前的數碼廣播節目主要針對弱勢社群，包括不少少數族裔和社區人士，當中的社區廣播服務試驗計劃已經成為恆常服務。他表示有許多受歡迎的數碼廣播節目。但是，在財政方面，港台每年須為數碼聲音廣播的器材及設施最少分擔190萬元的用地租金及180萬元維修費用，而節目製作費為600萬元。 \n 商營機構已經完全退出市場，但政府仍要求港台獨力緊守崗位，提供數碼聲音廣播，這是不合理的。其實我認為數碼廣播是一個錯誤的選擇。當年互聯網尚未發達時，我們便說數碼廣播好，可以傳送數據和圖片，聲音質素甚佳等，但今時今日，我們發覺市場根本不需要\n這些，寧願要快速，而不要聲音質素高的廣播。至於傳送圖片和數據，現時網台也能做到。 \n 最後，我想說關於港台新廣播大樓的問題。我曾於上月在審核新一年財政年度開支預算的財務委員會會議上詢問蘇錦樑局長，究竟港台的新廣播大樓的撥款計劃(計時器響起)......為何遲遲不提交立法會......",
      "sequence": 121,
      "bookmark": "SP_MB_CCC_00162"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請停止發言。是否有其他委員想發言？",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "陳志全議員",
      "content": "我在此呼籲其他想發言的議員珍惜機會，不然主席又會說大家不想發言。我有很多事情想說，只怕由我一人發言1 小時，我會倒下來。 \n 說回香港港台新廣播大樓的問題，早在2014年1月，政府已計劃耗資60億元於將軍澳興建新廣播大樓，但當文件交到工務小組委員會審議之際，建制派罕有地提出反對，認為建議浪費公帑，並要求港府主動撤回文件。撥款議案最終以10票贊成、15票反對被建制派否決。當然，議會是有權否決撥款的，我們也會這樣做，只是今次倒過來是建制派反對而已。 \n 可是，事隔3年多，就是新一屆立法會也開始了近1年，政府仍不願再把撥款申請提交立法會，即使當年反對聲音最強烈的人我記得當中有鍾樹根等人已經不在。究竟現時的建制派如大黨民建聯是如何看這件事的呢？局長又有否\"摸底\"呢？理論上，他負責掌管有關政策，如果他想實行的話，他便沒有理由不問問議員是否支持。在某些事情上，當他硬要推行時，即使議員不支持，他也會進行遊說。現在已不是有否遊說的問題，他連詢問也好像沒有。以我估計，如果他詢問一下議員，要在工務小組委員會或財務委員會(\"財委會\")取得30票以上，我認為也是不太困難的。 \n 有議員剛才提到，因去年夏天香港有一場紅色暴雨，事件再次引起公眾關注。因為香港電台節目製作人員工會指出，當天直播室外的通道猶如\"水舞間\"，天花不斷滲水，積水載滿數個水桶，部分假天花更因被浸濕而掉下來，由於假天花上藏了不少電線，所以有漏電危機。我們是否第三世界國家呢？為何在香港一個官辦電台竟會出現如\n此情況？而且，漏水位置靠近擺放伺服器的房間，職員害怕電台直播受漏水影響，工作人員更要在伺服器房間門外堆起沙包，並檢查其他地方和電線有否受影響。我相信有些朋友對這片段仍然記憶猶新。 \n 至於另一位於廣播道1號A的香港電台電視大廈相信很多議員也曾前往，因為競選論壇是在該處舉行。該大廈可說是屋漏兼逢連夜雨，位於3樓的臨時剪片房天花突然下塌漏水，兩部電腦和部分錄影器材遭淋濕，需要用風筒吹乾，直接影響節目製作。 \n 其實，位於廣播道的港台，不論是聲音廣播或電視部，其大樓的現有設施也相當殘破，這是第一點。第二，因應節目需求和工作量，不論是空間、器材和人手也見不足，現時更有需要加設貨櫃作為臨時辦公室。每當遇上雨季，廣播大樓就會漏水，前線同事便要擔心節目和製作會否受到影響，我不知他們是否要撐着傘進行節目或操控panel(控制面板)。 \n 與此同時，港台亦面對硬件不足和老化的問題，有港台電視部員工指出，其他電視台已全面電腦化，在拍攝後只需把原片存入伺服器，然後剪片、製作字幕至正式播放也可在電腦完成，無須額外使用實體儲存裝置儲存。可是，港台電視部仍需要以錄影帶方式作儲存，在趕急時，員工需要人手手持錄影帶，在大樓各樓層之間奔走，以完成剪接和配字幕的工作，才可趕及節目播放。 \n 最後，有關港台這總目，我認為新大樓的撥款刻不容緩。儘管員工和管理層後來達成共識，要求削減撥款7億5,000萬元並再次提交立法會，但當時似乎也未能成功。直至在上月資訊科技及廣播事務委員會的會議上，廣播處長梁家榮向我們表示，目前其中一個可能性，就是與其他政府部門研究聯用大樓，即由數個政府部門同用，而大樓大多會是位於將軍澳的大樓，要視乎與哪個部門商量共用。由於過往的撥款申請由60億元減至50億元仍然未獲通過，而再爭取港台獨佔大樓，成本也只能有限度地壓縮，如果以60億元興建聯用大樓，港台只須承擔一半開支，即30億元，另外30億元則由其他部門負責，這建議有好處。再者，時移勢易，現時數碼聲音廣播即將結束，理論上可以騰空一些直播室，所需直播室的數目將會減少，申請的撥款額也可減少。就此，當我稍後與商務及經濟發展局局長蘇錦樑算帳時，我會再逐項與他計算。由於香港電台是在商務及經濟發展局轄下，局長應在其任期完結前贖罪，做一件好事，免得最終是港視發牌失敗，港台又被\"陰乾\"，令他再蒙上一個污點。  \n 接下來，我想就\"總目63―民政事務總署\"作交代。很多同事剛才也提到他們對民政事務總署的意見，特別是在慶祝回歸20周年上的浪費和不滿。不過，我倒想指出其他數件事，第一項是社區重點項目計劃。在財政預算案\"總目63―民政事務總署\"綱領(1)地區行政項下，提到2017-2018年度需要特別留意的事項包括支援區議會推行社區重點項目計劃。支援區議會是民政事務總署其中一項重要任務，我稍後才會談及該署的混亂之事，有需要再加把勁的地方，我現在會集中講述社區重點項目計劃，也就是\"區區1億\"的計劃。 \n 梁振英在2013年的施政報告中，宣布推行社區重點項目計劃，每區預留1億元撥款以推行1至2個社區重點項目，項目由區議會倡議、討論和動議後推行。區議會必須信納這些項目可以切合地區需要，並能在地區有預見並具持續性的效益。項目可包括工程或非工程部分，或兩者兼備。各區議會可以和其他機構、非牟利機構、商業機構、法定團體或政府部門合作推展這些項目。 \n 雖然我們說\"區區1億\"計劃有點像\"蛇齋餅粽\"等工程，但實際不一定如此，這可能是口頭禪而已。有不少區議會推出的社區重點項目，確實能切合當區的需要，我也曾在會上稱讚葵青區的項目，就是加強區內牙科護理的社區健康服務，還有一項是提供眼科護理服務的。由於我們經常稱讚葵青區，南區區議會吸收了這經驗，將香港仔海濱公園興建酒樓的計劃擱置，並參考葵青區的模式，改為在未來5 年提供眼科服務，這也是一項德政。 \n 不過，有些社區重點服務確實受到當區人士反對，認為未能符合社區的需要，是社區的小白象工程，也不能說是\"大白象\"，畢竟1億元也不會很大型。其中3個項目引起的反對聲音最大，就是觀塘區的海濱音樂噴泉、灣仔區摩頓臺活動中心和大埔區的林村天安門，這些項目亦令立法會非常頭痛和為難，也引發很多風波，我想大家還記得在審議這3個項目時的情況。首先，我們要求當局將議案的內容分拆，各項目逐一處理，避免將一些理想的社區項目與那數個有問題的社區項目一併處理。政府最後也從善如流，將這3個項目獨立處理，但有關款項仍未批出，就是其他撥款申請亦受牽連。大家應該還記得上月審議124億元基本工程儲備基金一筆過撥款的申請，正因當中包括大埔區的林村天安門、灣仔區興建摩頓臺活動中心和觀塘區海濱音樂噴泉這3項工程的前期研究和準備工作的撥款，致令很多議員反對申請。 \n\n 其實，發展事務委員會在11月提出一項無約束力的議案，要求將這些項目從整體撥款申請中勾出作獨立審議，議案獲委員會通過。然而，這些議案並無約束力。有關項目繼續以捆綁式包括在基本工程儲備基金撥款申請中，最終在3月18日的財委會上獲得通過，但這項主體撥款申請仍未提交立法會。當大家嘗試阻止基本工程儲備基金捆綁式撥款獲得通過時，我聽到有人私下表示通過也不要緊，因為就那3項工程批出撥款也不代表工程一定會動工，而在那3項工程動工時，當局有需要再次向立法會申請。 \n 現屆政府最好不要再向立法會提交申請，因為大家也看到現時財委會正審議多項富爭議性的方案。這些\"區區1億\"的方案，既在地區已有這麼多反對聲音，倒不如仿效南區從善如流，\"硬件不搞，搞軟件\"，推行幫助長者醫治牙齒和眼睛的方案，屆時我們定必急不及待的通過申請。 \n 就此，我明白民政事務總署在處理過程中相當為難，但我們也曾質疑該署的審議過程是否存在問題，並經過很多的討論。今天終於揭發了一個問題，這並不是我說的，而是審計署說的，就是區議會長期出現\"自己人批錢給自己人\"的情況，區議員向自己擔任董事的團體批出撥款。審計署指出，區議會在審批撥款時，在申報利益方面出現很大問題。當然，這方面區議員個人和區議會主席均有責任，但民政事務總署作為直接支援區議會的相關部門，我認為他們的角色也非常重要。我們在財政預算案中批給民政事務總署的撥款，即在綱領(1)地區行政項下支援區議會相關工作的撥款是否並不足夠，致令該署人手不足，未能做好應做的事呢？ \n 我稍為提述《審計署署長報告書》的內容，報告書指出去年在8個區議會當中，有76位區議員僅僅在會上口頭申報利益，但卻沒有在個人利益登記文件上申報；有34位區議員在考慮預留撥款時未有申報利益；有近六成的個案當中，區議員在申報利益後繼續出席會議並審議計劃，區議會主席並無按區議會常規就區議員所申報的利益作出裁決，以及將裁決記錄在案。 \n 事實上，區議會的申報安排與立法會的同樣分兩重，第一重是在入職時作申報，另一重則在投票或討論有關議程時作申報。有趣的是，《審計署署長報告書》發現，在2016年的會議上，區議員作了129項第二重申報，但當中122項未有在第一重入職時申報，共涉及76位區議員。這情況真的很可笑，因為當區議員在表決時申報了，\n即表示他們已發現自己原來未有在第一重申報，那他們便應重新申報，或由民政事務總署提醒區議員申報。因為審計署並不是調查案件，他們不會調查所有區議員的情況，要是區議員自己不說，審計署是不會知道的，而現時的情況是區議員自己在第二重申報了，但在第一重卻沒有申報。 \n 審計署建議，民政事務總署應該向區議會提供指引，闡述何謂\"其他可供申報的利益\"的大原則，並提醒他們要加緊申報利益，亦要確保區議員在預留款項予推行機構前先申報。當我們質疑是否存在私相授受的問題時，當局一直表示有關機制行之有效，但原來卻是千瘡百孔，我希望有關當局特別留意。",
      "sequence": 123,
      "bookmark": "SP_MB_CCC_00164"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，剛才我聽到陳志全議員談及民政事務總署，其實我對總目63提出了6項修訂，不過你\"老人家\"覺得不相關便刪掉，所以現在變成不能逐項討論，只可在此泛泛而論。不過，我現在不是說這一點，我會慢慢說。 \n 我現在談的是\"總目45―消防處\"，是沒有修正案的。我在此首先呼籲葉劉淑儀議員發言，因為她是香港消防處職工總會高級會務顧問。新民黨一向為爭取消防員的工時鞠躬盡瘁，在如此莊嚴的場合，\"葉太\"應要為消防員發言。 \n 現在我便為消防員發言。主席，近期消防員殉職的英勇行為打動了人心，尤其是在迷你倉大火事件上。迷你倉問題出現，當然其他部門也有犯錯，我想主席也知道，劉皇發未離任前曾提問：究竟有多少間迷你倉？政府有否巡查其走火通道？提出了多時也沒有答案，終於有迷你倉發生大火，現在已進行全面巡查。當然消防處本身也有責任去巡查，沒有巡查其實也難辭其咎，導致很多人殉職，大家都覺得很婉惜，我相信在座真的沒有很多人在座本會多位議員也有前去致哀。但是，對死者致哀，即\"死後名\"，又怎及得\"生前三杯酒\"這種民間智慧？即是說，與其說別人榮哀，不如在他生前對待他好一點。 \n 主席，本港消防員的工時是多少？考一考在座各位，但\"在座各位\"也不在座。本港消防員的工時是每周51小時。五十一小時是怎樣的概念？再過數日便是五一勞動節，大主席應已獲邀請出席宴會，與梁振英祝酒慶祝五一勞動節。 \n\n 五一勞動節的本源是爭取三八制，當年實施6天工作制，即每周工作48小時。現在人類進步，莫說歐美每周工作35小時，如果每天工作8小時，每周工作5天半，且不說5天工作制，也只是44小時。那麼為何消防員要每周工作51小時？消防處也是紀律部隊，可與其他紀律部隊作比較。警務處每周工作48小時；海關48小時；懲教署48小時；入境事務處44小時；政府飛行服務隊44小時；廉政公署44小時。那麼消防員便是\"晚娘的子\"，即廣東話說的\"二奶仔\"，被人歧視。 \n 主席，六大紀律部隊的每周工時均是40多個小時，唯獨同屬紀律部隊的消防處卻要工作51小時。當他們殉職後，大家說為他們榮哀，但有沒有想過20多年來他們也要每周多工作幾小時？其實這樣說又不是很合適，因為警務處也是在2001年才開始實行每周48小時工作制。我記得當年被警察拘捕時，他們對我說：\"\u0027長毛\u0027，你不要爭取其他，先替我們爭取減少3小時工時\"。他們當時也是每周工作51小時。 \n 為何要歧視消防員？這當然是個啞謎。主席，你經常與政府接觸往來，政府一定會向你提出道理，就像你向我提出道理一樣有一齣戲叫\"道理哥\"，戲中角色凡事也有道理，甚至殺人也有道理。主席，政府的道理是甚麼呢？你聽聽是多麼荒謬。政府說所有人的意見都聽到了，無論是\"葉太\"或任何人的說話都聽到了，政府可削減消防員的工時，但有一個條件，稱為\"三不\"：不增加人手、不增加資源、不影響服務，符合這些條件下，消防員便可每周減少3小時甚至更多工時。 \n 主席，中文管這叫\"緣木求魚\"，大家也明白吧。用莎士比亞的說法，就是\"我欠你一磅肉可以還，不過你必不能令我流血，我便還給你\"，這是\"搵笨\"，是沒有意義的。如果\"三不\"可行，何須勞煩政府呢？我們在此聲嘶力竭提出訴求\"葉太\"，我再次請你來會議廳政府是這樣對待消防員。建制派說，梁國雄議員真壞，經常都削減消防員的薪金和資源。主席，你也知道，如果不談削減我可以談甚麼？如果不談削減我簡直連說話也不能說。即使談削減，現在也被你一刀切掉了。 \n 我現在為消防員發言，就是針對長期以來對消防員的歧視。消防員的工作極為着重體力，如果體力下降，便有機會在火場千鈞一髮時出錯，他們要工作較長時間，這是否公道呢？我這樣說有錯嗎？ \n\n 主席，消防與水有關，救火通常用水，現在也有用化學物品。我們的政府有在水方面下工夫，買了數輛水車來射人，每輛2,700萬元。現在消防員用水炮來射火，每周要工作51小時，別人卻只須工作44小時或48小時，大家說這是否公道？ \n 主席，政府又有道理解釋，說自己其實很公正，並非憑空說話，不是\"生草藥噏得就噏\"，是有所根據的。根據是甚麼？大家聽好，不是衞斯理，是《凌衞理報告書》。當然這是\"鬼佬\"的名字，當時香港由英國人統治，即1997年以前，20多年前，各位高官當時都在報考AO及EO。陳家強局長就不需要，他是從外面加入的。\"老兄\"，20多年前有一個\"鬼佬\"......不好意思，有一位洋人我不知他孰男孰女，不能歧視，但我肯定他是洋人，名叫凌衞理撰寫了一份報告書。他說可以改善紀律部隊消防員的條件，提出了這個\"三不政策\"，我剛才已讀出來：不涉及額外人手、不涉及額外資源，以及不影響現有服務水平。 \n 沿用20多年前未回歸時的標準，當時的社會標準低得可憐，還未訂立標準工時、強制性公積金，政府這樣對待夥計？這些夥計與普通市民息息相關，是濟弱扶傾的人。為了對他們表示敬意，我在此把最近殉職的3位消防員的名字讀出來：消防總隊目邱少明、在迷你倉大火中殉職的高級消防隊長張耀升、消防隊目許志傑。對於他們離世，我們心裏當然感到很難過。同時，對死者好，必然會引起對生者的憐憫。\"總目45―消防處\"沒有修正案，相關官員甚至可以不來立法會了，因為我問了這麼多次也沒有答案。 \n 主席，還有起薪點、工資問題。消防員及救護員的起薪點是多少？不足2萬元，是19,780元。與他們同屬紀律部隊的海關關員、二級懲教助理、入境事務助理的起薪點和消防員差不多，但警員的起薪點就不同了，有22,410元，即較其他紀律部隊的起薪點足足高3,000元。\"同人不同命，同遮不同柄\"。 \n 主席，如果我不是一年一度在此大聲疾呼，有甚麼人知道消防員的待遇是這樣的？每一位都是榮哀，離世後才這樣說，一個行業要在離世後才被人提及。魯迅說得好，如果一個人離世而不留在人的心裏，他就真的死了。幸好，香港人不是這麼壞，\"你死了，你在我心中\"。所以，我要在此說出來。 \n 主席，我要讚揚政府，政府經常被我責罵，所以在這裏說出來是有用的。即使政府不認錯，都要作出改善，因為局長畢竟沒有多長尾\n巴，他也是人類，經常被人責罵是有效用的。一位名為張雲正的人，你們認識他吧？是一起開會的公務員事務局局長張雲正。他字正腔圓地說\"我們將會研究把消防升格為緊急紀律部隊\"，即與警察看齊。消防員救人如救火，不是緊急紀律部隊是甚麼？你試試家中有火警，你就是\"火宅之人\"，心神不寧。\"易經之卦，火宅之人\"。消防員幫助市民撲滅火警，更要與火神祝融鬥爭，隨時連性命都失去。請問，他們不是緊急紀律部隊是甚麼？ \n 另外，陳志全議員剛才曾提及過，我不再重複，消防處轄下的救護人員的待遇亦然，連吃飯的時間也沒有。立法會點算法定人數時，議員說\"\u0027長毛\u0027，我有胃病，我要哽死了\"。議員每月酬金9萬多元，隨時可以離開用膳，有多辛苦呢？吃塊蛋糕、喝杯奶茶。議員說在午飯時間要求點算法定人數做法不妥，那救護人員又怎樣？他們吞了一口飯，警鐘響起出去工作1小時，回來後再繼續吃飯30分鐘，也被當作吃飯花了30分鐘，這樣也行。救護人員歸消防處管轄便變為\"二奶仔\"、\"晚娘的子\"，救人者而不能自救。主席，我書歸正傳，為他們先說數句話。這情何以堪？ \n 第二，今年增加了331個消防處的職位，增加了人手。這是因為被責罵了，假如沒有被責罵會增加嗎？總是要在這裏不停被責罵才會增加。各位消防員，我的名字是梁國雄，我責罵政府，政府才會增加331個職位。現在我再責罵它，要求它削減工時。各位醫護人員，我現在再責罵它，要求它削減工時。 \n 主席，可以增加331個消防處的職位，有這麼多盈餘，\"波叔\"估計錯誤，多了100多億元盈餘，可否幫助他們，增加現有的資源及人手，削減消防員工時至48小時？責罵沒有用？責罵到他慚愧而要做事，還說責罵沒有用？我現在再責罵你們，不要假惺惺。 \n 多謝主席。",
      "sequence": 124,
      "bookmark": "SP_MB_LKH_00165"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "\"Head 63―Home Affairs Department\".  The Home Affairs Department (\"HAD\") is supposed to be looking after our ethnic minorities\u0027 welfare and interests, but its performance is quite a disgrace. \n I just received a letter dated yesterday from the United Welfare Union Hong Kong Limited and it is about the Muslim community in Yau Ma Tei. \nThey have this Muslim praying hall in Hoi Wang Road in Yau Ma Tei.  It is a temporary tenancy, but now they are being forced out, forced out to make way for the Central Kowloon Route, and they are being forced out by the Highways Department.  And you would assume HAD should have done something for them, or at least they should have looked for a replacement site as their praying hall.  And so we have got this complaint, and I hope HAD would look after that particular complaint. \n I said that HAD has failed in its duty to really care for our ethnic minorities, and we just have to look at the Director of Audit\u0027s Report issued this morning.  Of all the district level activities organized by HAD, while up to 10 million people or attendants participated in those activities and events, less than 20 000 of them were of an ethnic minority origin.  That is less than 0.1%. So, what sort of events or functions and things in general are you working for the community?  Is it that our ethnic minority does not count, really?  Is it not that our non-white ethnic minority groups make up a total of 5% of the population? \n I would also hope that HAD would seriously listen to what the Equal Opportunities Commission (\"EOC\") has said.  It said that there should be a supervisory body within the Government to look after translation services for ethnic minority groups in Hong Kong.  Just count the government services to the people: medical, housing, employment, etc., and practically in every single sector, things got lost in translation.  The Housing Authority said, \"Well, we tried our best when it comes to translating languages.\"; and the Hospital Authority is saying, \"The linguistic demands and services are surely not part of our responsibilities.\"  So, could not the Home Affairs Bureau take up that responsibility? \n And, allow me to digress a tiny bit.  When it comes to unemployment, the percentage for the entire population in Hong Kong is barely 3% to 4%―I understand that it is quite low―but for ethnic minorities alone, it is up to 23% to 24%, and very often, it is the linguistic barrier that stops them from getting jobs, not to forget about racial discrimination. \n When it comes to racial bias, the anti-racial discrimination law is being looked at, and again, we thank EOC for suggesting that we should amend some of the provisions in that law because at the moment, while it claims to bind the \nGovernment when it comes to racial bias, crimes, offences, that anti-racial bias provision does not cover services provided by government departments or public bodies, right?  So, how do you define services?  There was one particular case that was taken to court, alleging racial bias offence on the part of the Hong Kong Police, but then, that case was thrown out of court in the end because apparently according to that law it does not cover Police performance nor behaviour when they arrest you because they are rendering some public services at the time.  So, however they behave just does not count.  So, we are having that amendment, and again, can I urge the Home Affairs Bureau and HAD to help expedite the reform of this particular law. \n And thirdly but not lastly, is this exclusion business … allow me to go back to what I was saying right from the beginning that HAD\u0027s public events were hardly attended by ethnic minorities in Hong Kong.  Is this feeling or aura, almost, of exclusion has got nothing to do with us, so they do not come to take part in the events?  Do you actually encourage them to come and participate in the events?  How large, how really forceful your effort has been?  And do not say, \"Well, you see, there is some racial bias stuff in the community because people just don\u0027t understand.\"  But ignorance is no defence, and please do not say we have no racial bias at all, because everything looks OK, if not actually harmonious, and things are looking OK.  Please be reminded, \"indifference\" is the worst form of bias.  They are somebody else; they are not part of us; they are not Chinese, so they are not one of us, they are not true Hongkongers somehow, and you encourage that sort of mentality, and that is simply not right. \n And please, can I remind the Home Affairs Bureau and HAD that you do not just fulfil some sketch of doings and then you can claim that you have done your job.  It does not absolve you from any of the blame.  The ignorance, the indifference, and please don\u0027t think, well, at the end of the day, we can just employ some art of the rhetoric, we can just babble away, we can just talk about things and give them loads of figures and claim that we have done a lot already. This is not right.  And what I said that should be done should have been done yesterday, and I repeat, this Hong Kong Government\u0027s work on and for ethnic minorities in Hong Kong has been a disgrace, and please stop it. \n Thank you.",
      "sequence": 125,
      "bookmark": "SP_MB_CM_00166"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，由於根據我目測，會議廳內只有三四位議員，我要求點算法定人數。",
      "sequence": 126,
      "bookmark": "SP_MB_LKC_00167"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 128,
      "bookmark": "EV_BELL_00169"
    },
    {
      "title": "全委會主席",
      "content": "羅冠聰議員，請發言。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，剛才我針對獨立監察警方處理投訴委員會(\"監警會\")的總目發言，但我也想針對消防處的總目作少許補充，因為剛才很多議員亦有就這個項目發言。 \n 正如我剛才所說，我們不提出修正案，不代表我們對這些撥款沒有意見，因為根據我們的權責，我們不能增加政府的開支，但我發言正正是希望政府增加消防處的開支。 \n 剛才亦有議員提到，消防處今年的確增加了職位，增加了303名員額，但是，我曾詢問消防處一些前線人員，究竟這增幅是否足以應付日益增加的工作需求呢？他們的答案相當負面。其實，社會上發生的許多意外，過後均要消防處增加工作量，簡單而言，就是\"食隻死貓\"，例如早前牛頭角迷你倉發生大火，消防處除了要即時撲滅火災外，還有一些善後工作，例如工廈的巡查，有很多均是增加在消防處的前線人員身上。所以，一直以來，有很多消防員告訴我，他們的工作量實在太大。 \n 事實上，我可能也須申報利益，我有親人在消防處工作，他們個人的經驗令我明白這是一個非常高風險的行業。我有一位親友參與了牛頭角迷你倉大火的滅火行動，他進入火場時，其實身邊的親人非常惶恐，怕他有工傷，甚至遇到更嚴重的意外。這些都是旁敲側擊的論證，消防處的薪酬待遇的確需要改善，我認為最低限度要與警隊看齊，設立獨立的薪酬架構，或如警隊般列為緊急紀律部隊，這樣才能與它本身為社會作出的貢獻及面對的危難成正比，亦令到更多人願意加入這行業。  \n 有關增加消防處的撥款的發言暫時到此為止。接着，我想再就監警會的總目作出補充。正如我剛才所說，針對監警會的總目，其實我的建議是增加資源。剛才亦有議員提到，它只是\"無牙老虎\"，不如把它廢除。我的建議則是增加資源，但前提是它必須開放架構，以及享有更多權力，這樣才能發揮監察警隊的職能。 \n 我們看到，其實過往警隊有很多個案令市民感到相當憂心，擔心監警會能否發揮其職能，令警隊的濫權或紀律問題能適時獲得處理。監警會曾向警方提出多項質詢，包括更改調查結果分類、改善警隊常規和程序建議、行使警權理由、澄清調查報告資料等，並提出793項建議，但總共只有381項質詢或建議獲警方接納，平均只有59.28%的質詢獲警方接納。可想而知，在這層面上，警隊其實有很大的權力，甚至簡單而言，中聽的便聽，不中聽的便不理會，這種狀況十分常見。 \n 我剛才在第一次發言時亦說過，我建議香港參考英國監警會，賦予監警會獨立的調查權力，這樣才能防止\"警警相衞\"的情況出現，導致監警會監察警隊的職能無法有效發揮。 \n 剛才亦有議員提到，市民對監警會日漸失去信心，當然，其中一個原因是它的成員組合經過去年12月的\"大清洗\"後，全部變為建制派。另一方面，對於很多重大個案或社會關注的個案，它的反應相當遲緩，警方反應遲緩之餘，監警會亦不見得能有效監察警方，適時採取行動。 \n 過去曾有兩宗涉及警司級別的嚴重個案，即使監警會認為投訴屬實，但是警方堅拒接納，膠着的時間長達數年。即使個案屬實，警方亦可能拒絕作出跟進行動，例如朱經緯警司的個案，經過800多天才正式提出檢控。所以，若要令市民對監警會重拾信心，相信警察的權力受到適當的制衡，以及監警會能為市民監察政府的權力有否被濫用，便必須作出一些必然的改革。 \n我剛才已說過，監警會須開放架構，令內部成員組合更為廣闊，例如包括一些泛民議員或其他代表，從而令意見更均衡。另外，監警會須享有獨立的調查權，可以將個案直接交付檢控機關，以決定是否提出檢控。這同時涉及資源的問題，我希望監警會作出這兩項改革後，會增加資源，這樣才能有效地進行調查工作。 \n現時香港監警會有51名職員，其中16人直接負責處理個案。與其他國外例子相比，例如英國監警會有804名職員，482人負責調查\n及個案跟進；安大略省(\"安省\")的獨立警務督查主任辦事處有51名職員，30人負責調查及個案跟進。與英國和安省相比，香港監警會的職員/警員比例最低，尤其是調查人員的比例。所以，若要監警會充分發揮其調查和監察職能，增加調查人員是必然的事。現時的架構並不足以支持監警會以中立持平的角度，獨立調查有關警方的投訴。所以，針對總目121，我希望政府能夠進行檢討，並在未來考慮增加資源。 \n下一個我想談論的項目是\"總目169―截取通訊及監察事務專員秘書處\"的開支，今年的預算開支是2,120萬元，職員總數為23名。2016年6月，立法會通過《2015年截取通訊及監察(修訂)條例草案》，賦權截取通訊及監察事務專員(\"專員\")可以要求執法機關提交截取和監察成果，作查核之用，是一項重大改革，令專員享有監察執法機關的實權。 \n 但是，其實還有很多標準未達市民的要求，而且科技一日千里，一些關於通訊科技的應用未必受這條例草案和過去所有相關條例涵蓋。例如對黑客軟件的監察、破解手機、截取數碼通訊、要求網絡服務供應商提供用戶資料等，均不受條例所規限。 \n 保安局副局長李家超早前親口承認，警方有破解手機密碼的技術，但他以影響執法為由，拒絕否認警方曾使用黑客軟件，令我們有合理懷疑，警方可能已經透過不同技術截取市民的個人資料。在這方面，全球各地均曾出現相關醜聞，而監察政府如何保障市民的私隱，亦是世界各地公民社會中一個很嚴峻的議題。在美國、英國、歐洲亦曾有很多類似的個案發生，在民間引起很大的迴響。 \n 所以，我們在需要透過獲取這些資料以撲滅罪行之餘，其實亦必須尊重市民，保障市民的私隱，這亦是我們在審議這些通訊條例時一個很重要的考慮因素。 \n 隨着網絡安全及科技罪案調查科的擴大，有關條例應要適時檢討。正如我剛才所說，大家都很關注市民的私隱有沒有被侵犯，亦要避免警方在沒有任何限制下，利用新技術挪取市民的私隱資料。 \n 專員提交的2015年周年報告第6.31段指出，\"涉事人員沒有以應有的謹慎執行條例所訂的職責，並非首次\"。換言之，這名涉事人員是一名積犯，即在過往很多個案中，執法人員以不受條例涵蓋的技術\n取得私隱資料，並無受到監管。我相信這狀況印證了相關條例需要適時更新和檢討。所以，若真的要發揮監察政府的職能，今次截取通訊及監察事務專員秘書處的預算開支便可能需要增加。 \n 接下來是\"總目120―退休金\"。針對這個總目，我提出了一些修正案，但很可惜，數額有點出入，導致被駁回。我本來提出削減69萬元，大約相當於被判處\"有意圖而導致他人身體受嚴重傷害\"罪名成立的4名警員的長俸，以及1,200萬元，大約相當於被判處\"有意圖而導致他人身體受嚴重傷害\"罪名成立的4名警員的退休金。但是，修正案因為填錯了總目資料，被裁定不合規程，但不要緊，我希望藉此表達一下我的意見。 \n 其實相關議員曾在過去的會議上討論此事，包括在\"七警風波\"中被定罪的數位警員，他們的長俸或退休金的確存在爭議。當然，很多建制派議員必定會說，當局已經過既有程序來判斷他們應否獲得長俸或退休金。但是，我們退一步看，究竟市民大眾或者其他持份者如何看這件事呢？ \n \"七警案\"判決後，社會上輿論紛紜，大家不要以為在這裏發言針對這數位警員的長俸或退休金，便是仇警，絕對不是。大家都很清楚明白，若群體內有害群之馬，大家必須鄭重正視，因為稍一不慎，整個紀律部隊或整個群體的形象便會嚴重受損。大家如果有留意最近一個有關紀律部隊的民意調查，便會發現警隊的評分越來越低。我們看到，在最新的調查中，其評分是64.6分，而以往的最低評分是上次調查的60.3分；消防處的最新評分則是83.9分。可想而知，警隊本身的社會形象經過雨傘運動期間的濫捕、之後的濫控、政治檢控，再加上林林總總的案件，已經大為受損，而這並非我一個人說的，而是民意調查很清晰地顯示出來。所以，建制派無須扣我帽子，說我在抹黑他們，絕對沒有這回事。 \n 這數位警員在雨傘運動期間針對一名手無寸鐵、已經被扣上手銬的示威者行使私刑，故此被法庭判決罪成，因而判監，這是清晰不過的事實。 \n 面對法庭的這些判決，作為紀律部隊，他們應該有更大的克制，以及為社會豎立一個好榜樣。這些私刑是社會絕不容許的。社會學家韋伯說過，國家是可以壟斷暴力的實體。而警察正正是可以壟斷暴力的象徵，他們有槍、有棍，他們擁有所有可以保護自己的條件，不應隨便傷害他人。\n 所以，面對這種情況，我懇請社會各界鄭重檢視此事，究竟害群之馬應否繼續領取他原有的福利。若然如此，警隊的形像只會繼續受損，亦不能夠修補(計時器響起)......所造成的社會撕裂。",
      "sequence": 130,
      "bookmark": "SP_MB_LKC_00171"
    },
    {
      "title": "全委會主席",
      "content": "羅冠聰議員，請停止發言。",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我想就\"總目121―獨立監察警方處理投訴委員會\"作評論。我在2011年至2016年間是獨立監察警方處理投訴委員會(\"監警會\")成員。我已經擔任了6年監警會成員，故在相關的規定下，我已退出了監警會。就監警會的架構、組成和資源不論是財務資源或人力資源我也是有很多意見的。 \n 總的來說，主席，第一，我認為監警會的資源是要增加而非減少，避免監警會\"淪落\"下去。其實，監警會最初是一個類似諮詢組織的機構，繼而成為在《獨立監察警方處理投訴委員會條例》(\"《條例》\")下的法定機構。監警會的工作本來做得很好，但在雨傘運動後，由於種種原因和絕不透明的人事安排，整個監警會不論是獨立性和公信力，均受到眾多市民質疑。 \n 回看資深大律師黃福鑫擔任主席的年代，投訴警方獨立監察委員會(\"警監會\"，監警會前身)也有很多問題，特別是眾多訴訟纏身。其實，當年更有一宗有關泄露個人資料的案件，使各警監會委員當年尚未訂立《條例》牽涉民事訴訟。在該事件後，政府便檢討了警監會架構，決定透過《條例》將原有的警監會定為法定機構，其中一個目的，就是讓警監會的成員在以成員身份履行責任時，可以獲豁免某些民事責任。即是說，如果他們在行使其監警會委員的權力時，可能因疏忽而引致訴訟，可獲豁免承擔民事責任。當然，《條例》並非盡善盡美，很多同事(例如郭家麒議員和羅冠聰議員)剛才也有提到，監警會的功能和職能，其實仍然是有很多問題的。 \n 就監警會由衰變盛、由盛變衰，我也想發表一下意見。就其架構而言，從張健利資深大律師、黃福鑫資深大律師到翟紹唐資深大律師，監警會主席均是獨立及德高望重的法律界人士。為何要由資深大律師出任主席？我認為是由於資深大律師在市民和公眾的印象中，便是獨立及相當專業的人士，不易受社會各方面的壓力影響。 \n\n 故此，2014年由郭琳廣律師出任監警會主席後，其實我們多位同事也曾在議會上，詢問保安局局長為何會由一名律師，而非資深大律師出任主席。就此，其實我可以提供一些背景，因為當年郭琳廣律師被委任時，香港正值雨傘運動，這個主席職位確實是一個相當熱的\"熱廚房\"。而我亦曾詢問有關官員，當時沒有資深大律師願意出任此職位，這是一個大問題。為何一個如此重要的法定機構，竟然沒有一位資深大律師願意為社會出一分力，而擔當主席一職呢？問題就在於近兩三年間，監警會不論在架構或組成上也變得相當政治化。 \n 回看監警會早年的成員組成，在政治光譜中，便是左、中、右的朋友也有的；一些有強烈政治傾向的委員，可能在監警會24名委員中只佔五六名，其他成員全部也是一些實幹型專業人士，並沒有強烈政治傾向，例如律師或大律師，亦有醫生、心理學家和社會工作者。可是，在近兩三年獲委任的委員中我當然不可以在此開名有一些相當支持政府和警方。 \n 我舉一個例子，以往我們開會時，會將個案逐個審視；但我在大半年前開會時，發現大家竟然會為警方的一些工作或小成果，而百般感謝警方付出的努力。其實，監警會的角色並非要支持警方，而是要以公平、公正的態度，審視警方收到的投訴個案。這個如此政治化的組成，對於監警會在公信力或獨立性方面，是完全沒有幫助的。 \n 最近3年，監警會的宣傳部門曾委託香港大學向市民進行問卷調查，調查監警會在市民心目中的公信力。主席，我們看到，調查結果顯示，監警會的公信力其實是每況愈下的。當然，現時在席的某些同事，可能仍然是監警會成員。委任權力絕對是特首可以運用的權力，非我們可以左右。可是，當特首以如此狹隘的思維，委任成員加入一個如此重要的法定組織時，這個法定組織的職能便必定會受到嚴重削弱。 \n 我最近與一些舊同事談到，以往監警會開會可能需要四五小時來討論個案，但據聞現時的開會情況因為我已經不是委員是在一至兩小時內便了事。這亦導致監警會秘書處同事大量流失。監警會秘書處的同事，通常曾在一些相關的執法部門工作，例如廉政公署(\"廉署\")或海關等。監警會從這些部門招募了一些很優秀的同事。當然，監警會絕對不可以招聘現職或退休警務人員，這是一個很好的防火牆。監警會秘書處的同事，多曾在廉署或其他紀律部隊工作，或具備法律背景或調查經驗。但大家也看到，監警會無論前線調查人員或支援人員的turnover(流失)都非常大。在2014年至2017年，秘書處\n所有負責支援工作的同事不斷流失。很多人會說，這個情況未必與監警會委員組成有關，但秘書處同事\"服侍\"的\"老闆\"是否開明，是否努力工作，是對他們的工作有影響的。 \n 如果情況繼續，監警會的存在價值是甚麼呢？有些同事在議會上表示，這樣我們不如削減監警會的資源，削減他們所有撥款。我認為不應該這樣做，因為監警會現時有兩大問題：第一，聘請員工上有困難，就是我剛才所說的人力資源問題，很多很優秀的同事離開了，例如，其實有位曾在監警會任職的同事，最近也加入了立法會秘書處。 \n 此外，便是地方的問題。現在監警會在灣仔的辦公室其實非常擠迫，而且近兩三年來，因要處理的個案非常多，而要聘請更多的所謂vetting officer(審核主任)的前線同事，更令樓面面積變得非常狹窄。據聞，有些監警會同事要把桌子擺放在走廊。我認為應該增撥財政資源給監警會，但問題是，即使監警會轄下的秘書處有辦事能力，委員也必須要公正和持平，並不能委任一些抱持強烈政治傾向、事事均支持警察的人，因為監警會是獨立的組織，其職能是審視投訴個案。 \n 羅冠聰議員剛才問為甚麼監警會沒有調查權力，這是歷史遺留下來的問題。在草擬《條例》時，這個問題其實已討論很久。我很明白，社會人士對監警會有調查權力的訴求，但我也明白到，前線的警務人員為甚麼懼怕監警會有調查權力，因為這6年來我跟進的個案不下數百宗，而我看到其實很大部分的個案主席，是很大部分，不是全部是對警方抱持偏見的人士，不停向警方作出很無謂的投訴。但是，這並不代表全部個案，當然亦有一些警員不遵守法律。 \n 所以，就大部分的個案而言，我認為是可以由警方內部處理的，但有些非常重要的個案，例如朱警司的個案我現在可以提及這宗個案作為例子，因為監警會已經就這宗個案作出最後的決定我認為監警會在一些特別的情況下，絕對需要有獨立的調查權力，然而並不能夠在所有個案中都運用這種獨立調查權力。那麼甚麼個案才能運用呢？我希望可以就《條例》提出修正案，訂明在特殊的情況下，監警會對於一些社會認為重要的個案可以運用獨立的調查權力，這是十分重要的。這可謂是reserved power(備用權力)，是一把\"尚方寶劍\"。不過，就一般的個案而言，我認為在我擔任監警會委員最初的三四年，個案的調查和覆核是順暢和令人滿意的。 \n 另一方面，我認為《條例》需要修改的地方是，當監警會對於一宗個案覆核作出決定後，如果這決定與警方的投訴警察課的結論有所\n矛盾時，雙方可按機制商討。但當商討變成無休止的互相指摘，甚至一兩年後，最終雙方都不能夠得出結論，當然我們可以致函行政長官，告知監警會的決定。然而，最終投訴警察課是否接納監警會的決定，始終在於投訴警察課的取捨。 \n 所以，我認為，既然有監警會這個法定機構，經過所有協調和商討的程序後，監警會在《條例》下，應該能作出最終決定，究竟該宗投訴個案是否成立？或部分成立？或有其他決定？因為如果沒有這最終決定權，監警會其實等於絕對\"無牙的老虎\"。當然這些改變，涉及修訂《條例》，亦要在社會上詳細討論。 \n 我希望新一屆政府會就諮詢及法定組織的委任制度作出檢討。既然林鄭月娥女士表示她有意這樣做，令制度更透明、更公平，而且讓更多社會人士可以參與，我認為首先要進行改革的諮詢或法定組織便是監警會，因為市民對它有十分大的期望。 \n 主席，我謹此陳辭。",
      "sequence": 132,
      "bookmark": "SP_MB_KL_00173"
    },
    {
      "title": "全委會主席",
      "content": "我提醒委員，按照辯論安排，這項辯論將於晚上約7時15分結束，本會之後會隨即表決將有關總目的款額納入附表。 \n 有意發言的委員，尤其是尚未發言的委員，請盡早按下\"要求發言\"按鈕。",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00174"
    },
    {
      "title": "朱凱廸議員",
      "content": "其實，聽到第1項辯論在7時15分便會完結時，我認為這安排實在令人遺憾。事實上，議員平常沒有機會可就政策作出如此長時間和仔細的發言，財政預算案(\"預算案\")正是一個好機會，而各同事亦可以針對撥款的情況發言。第1項辯論涉及多個總目，但竟然只有7小時辯論，我認為這是非常荒謬的。 \n 這次發言我會集中談談\"總目31―香港海關\"的撥款情況。香港近一兩年經常會提到一個問題，便是新界的棕地問題。有時候，我們會將棕地問題視為香港內部的管地問題。舉例來說，我們面對\"劏車\"場、擺放貨櫃及傾倒泥頭等環境問題時，我們很多時候會直覺地認為這是本地問題。不過，最近有傳媒報道指出，新界棕地、露天貨倉的環境問題，很大程度不是本地而是海外問題。這項辯論並不涵蓋\n環保署，但我提到的環境問題涉及香港海關(\"海關\")，相關的不止是本地產生的廢料或污染的問題，很多時候涉及大量從外地運送來港的\"洋垃圾\"在新界棕地或露天貨倉處理的問題。 \n 根據媒體報道，有關情況頗為嚇人。主席，現時在新界有200多個回收場，很多也是處理電子垃圾的。這些電子垃圾從何而來呢？香港剛開始落實\"四電一腦\"的本地電子垃圾處理安排，所以本地電子垃圾回收業只是剛起步。那為何本港現時會有200多個回收場，且大部分是處理電子垃圾的呢？正正因為大量垃圾是經由貨輪從海外運進香港。 \n 美國有一關注全球電子垃圾的組織名為Basel Action Network (\"BAN\")。BAN由2015年到2016年進行了一項追蹤調查，在美國不同地方棄置的200件廢棄電子產品上，包括打印機、LCD顯示屏及CRT顯示屏，貼上追蹤器。結果發現在200件貼上追蹤器的電子垃圾中，有66件被運離美國，出口到全球10個國家和地區；而在該66件電子垃圾中，主席，竟然有51件被運進香港，佔整體出口的80%。BAN估計現時每天有50至100個貨櫃的電子垃圾從美國運進香港，這只是美國的數量，還未計算其他國家的。如果以一個貨櫃載貨量20噸計算，每天最少有1 000噸廢料運進香港。這些垃圾運進香港後又怎樣呢？就是運到隱蔽的電子垃圾場進行\"土炮式\"拆件，抽取當中的貴金屬轉售。 \n BAN的調查有一個列表顯示，單以LCD顯示屏計算，他們追蹤到36個LCD顯示屏運離美國，當中有24個運進香港，而運進中國大陸的則只有2個。主席，按照《廢物處置條例》，現時除打印機外，LCD顯示屏和舊式的CRT顯示屏均屬受管制化學廢物，進出口均受嚴格規管，須申請許可證。可是，在過去5年，環保署連1張許可證申請也沒有批出。主席，環保署的人手相當少，單是監管新界非法傾倒泥頭已令該署職員疲於奔命，實在難以要求環保署繼續設法堵截每天50至100個從美國運載非法電子垃圾的貨櫃進入香港如果把其他海外國家計算在內，數目可能更多因此，這必定是海關的重要任務。 \n 我們可看看這個總目下，海關在綱領(1)管制及執法項下的工作。簡介提到其中一項工作是，\"對乘客、船員機員、貨物、郵包、飛機、船隻和車輛進行基本檢查；如有可疑，會作進一步查驗，以偵查任何違禁品、受管制物品，以及其他違法情況\"。主席，換言之，如果這\n些運送來港的電子垃圾是違反《廢物處置條例》的話，海關有責任堵截。在2017-2018年度需要特別留意的事項方面，我看到一個情況。現時海關要執行另一些任務，就是打擊違反專利的產品及打擊毒品，但對於其他違法情況，海關卻沒有專門的危機意識作重點打擊。主席，這就是問題所在，因為有關情況已在香港新界遍地開花。當然，毒品及違反專利版權的產品是要打擊的，但電子垃圾、\"洋垃圾\"也是要關注的問題。由於中國大陸已禁止這些垃圾入口，而香港又因海關無法偵查這些貨櫃而沒有堵截，以致本港出現一個如此嚴重的環境問題，當局必須把這項工作列為海關的重要任務。 \n 很可惜，雖然問題已有廣泛報道，本會在過去數個月也曾多番討論，並不斷提醒海關必須加強這方面的工作，特別是打擊\"洋垃圾\"進口的工作，但今次的財政預算案仍沒有提及這項工作。我再次強調，\"洋垃圾\"進口的問題有別於其他走私貨品，其他走私貨品入口只是為了瞞稅，但\"洋垃圾\"進口後，便要佔用香港新界農地變成的棕地做拆件工作，帶來嚴重污染，而我們為此承擔的環境成本、整體社會付出的代價也較一般走私活動高。 \n 具體來說，在預算案中提到海關將會執行的工作中，有一點是很需要的，就是撥出專門資源偵緝\"洋垃圾\"，就像偵緝毒品一樣。主席，海關偵緝毒品的情報網絡不止限於香港，還包括世界各地。當局要知道貨物從哪裏出口，從而找出更準確的可能性，在貨物來港時可以堵截，而海關現時在這方面的工作明顯不足。其實，美國一些組織可協助香港，一如BAN，當該機構進行調查，知道200件貼上追蹤器的電子產品中有66件運離美國，有51件進入香港的時候，他們很快便來港舉辦講座、接受傳媒訪問，亦有機會與政府官員對話。因此，我們要在海關建立一個專門針對\"洋垃圾\"的情報系統是有可能的。 \n 在人手方面，我看到海關負責綱領(1)管制及執法的人員由2014年的4 419人增加至本財政年度結束時的5 500人。我們看到有增長，但純粹是整體管制及執法人數的增長，並不足以令我們放心海關已有決心處理這個影響全港市民、帶來巨大環境成本的電子垃圾、\"洋垃圾\"及非法入口的問題。 \n 因此，政府在增加人手的同時，亦應設立專門團隊，在不同口岸，特別是貨櫃碼頭，偵查及抽樣檢查貨櫃，減少非法電子垃圾被人從世界各地利用香港現時這個有漏洞的制度運進香港。這是我們很需要從今年開始處理的事情，我希望海關聽到我的信息，不要認為保護香港\n環境只是環保署的責任，在\"洋垃圾\"這個問題上，海關擔當一個很重要的角色。 \n 謝謝。",
      "sequence": 134,
      "bookmark": "SP_MB_EC_00175"
    },
    {
      "title": "陳志全議員",
      "content": "我想就\"總目63―民政事務總署\"發言。在這一節，我想特別談談綱領(1)地區行政中提到要特別留意的事項，便是政府於2014年開始在深水埗和元朗兩區推動先導計劃，然後現在表示要推展至18區，改稱\"地區主導行動計劃\"，以落實\"地區問題地區解決，地區機遇地區掌握\"，而這亦是梁振英經常掛在口邊的說話。這個計劃賦予由民政事務專員擔任主席的地區管理委員會決策權，處理在地區上部分涉及公共地方管理和環境衞生等問題，繼而加強民政事務處的人手支援，以提高地區行政計劃的成效。雖然說得如此厲害，但真正對地區的撥款究竟有多少呢？ \n 在2016-2017年度，18區民政事務處在\"地區主導行動計劃\"下展開了42個項目，其中37個屬改善環境衞生及地區管理問題的措施。在2017-2018年度，\"地區主導行動計劃\"的經常撥款開支只有6,300萬元。梁振英在2014年施政報告中提出加強民政事務專員的角色，賦權由民政事務專員擔任主席，與區議會統籌不同部門，處理部分涉及公共地方管理及衞生的問題，並已在深水埗和元朗實施先導計劃。深水埗區議會推行的計劃名為\"加強支援露宿者\"及\"加強支援三無大廈\"計劃，而元朗的計劃則名為\"處理店鋪違例擴展、清理違例停泊單車及加強滅蚊、剪草\"計劃。梁振英在2016年施政報告中指計劃成效十分理想，要把先導計劃改稱\"地區主導行動計劃\"，並擴展至18區。舉例而言，油尖旺區正進行\"清洗大廈公用部分\"、\"滅蚊及防治蟲鼠\"及\"護耳行動\"的項目；南區則正改善香港仔整體交通情況、加強打擊南區非法泊車和上落客問題，以及加強處理香港仔市中心和避風塘的環境衞生問題。 \n (代理全委會主席李慧琼議員代為主持會議) \n  可是，我們發現民政事務專員在推行這些計劃時並沒有尊重區議會的意見，亦沒有貫徹地區主導精神。讓我舉出一個例子，去年10月，食物環境衞生署(\"食環署\")在通州街天橋底附近位置放置逾百個鐵馬。到11月底，天橋底發生大火，多個露宿者的宿位焚毀。有\n目擊者稱有救護車被鐵馬阻礙，無法駛至現場。災後，鐵欄依然放置在橋底附近，危及露宿者的安全。故此，深水埗區議會轄下的環境及衞生委員會在去年12初的會議上亦通過議項，促請食環署把鐵馬移走。但食環署其後只在該處豎立附有木板的鐵架，以迫使露宿者離開。明顯地，民政事務專員並沒有盡力為深水埗區議會在其行動計劃中所述加強支援露宿者的項目達致有關目的。 \n 另一個例子是社區會堂的會議室寧願閒置也不租予大眾使用，即俗稱\"執雞\"。今年1月有傳媒報道，18區逾百間民政事務總署轄下的社區會堂或中心的會議室雖開放予地區團體租用，但各區會堂的會議室去年平均使用率僅為一成四至五成九。記者巡視了東區、西貢及觀塘3個區，發現部分會議室在某些時段的使用率是零。會議室長期\"拍蒼蠅\"，為甚麼呢？由於申請手續繁複，大部分會議室的空檔時段也不能透過網頁查閱，又要靠郵遞、傳真或親身申請。最不靈活變通的是即使會議室有空檔，仍要最少7個工作天前預約申請。如有人\"no show\"，我又怎會知道？又如何能在7個工作天前申請呢？是否會把我列入後備名單(waiting list)呢？ \n 其實，民政事務總署設立了很多\"趕客\"的措施。首先，申請方法守舊，大部分地區的申請者仍然要到當區的民政事務處查閱會議室的租用檔案，不能透過網上查閱。另外，申請租用會議室須向處方預約提出申請，而抽籤需時3個月，說出來也覺可笑。記者向多間社區會堂或中心的職員查詢預約手續，其中一名職員指要先填妥表格、列明租用時段，並預留多個月進行審批和抽籤。剛才我已提到最少要在7個工作天前提出申請，所以很多時當有人未能依約前來，這些設施便會被浪費。雖然我們沒有提出削減民政事務總署總目下的開支，但他們亦要多加留意這些問題。 \n 另一個是\"總目162―差餉物業估價署\"，我對此真的要說些因由。我確實想削減其開支，甚麼開支呢？就是削減其宣傳差餉豁免的開支。但在我提出質詢後，政府於臨近4月26日才提供答覆文件，回覆我指為宣傳差餉豁免而印刷單張的開支原來花了48萬元。如果政府早點給予我答覆，我便可就這個總目提出削減開支，亦可以投票，因為我只會就一個總目提交一項修正案，以削減這筆宣傳差餉豁免的單張的開支。大家或會認為我提出的削減很瑣碎，其實不然，它是很具針對性的。如果我提出削減差餉物業估價署的全部開支，即表示癱瘓它，令它無法徵收差餉，但我現在提出的卻是它不應不徵收差餉。事實上，我們一向反對財政預算案(\"預算案\")不肯\"派錢\"而又豁免差餉，其實即變相\"派錢\"，但並非\"還富於民\"或\"還富於窮\"，而是\"還\n富於富\"。為何我會指為宣傳差餉豁免而印刷單張所花的48萬元是浪費呢？我認為根本多此一舉，因為即使在發出通知後人們仍不知悉有關差餉豁免的事宜，他們屆時仍會獲得豁免，難道怕他們多繳了款或繳錯款嗎？即使他們繳錯款，也會獲得退還，又何需花錢印刷單張宣傳差餉豁免呢？我認為有關宣傳是多餘的。其實它可以在互聯網刊登廣告，或在其網頁刊登有關信息，屆時全港報紙也會刊登，流通全港。我不明白為何要印刷單張，還要以郵寄方式通知業主。難道宣傳後便會有多些人申請差餉豁免嗎？我後來知道原因了，因為我提出了另一項問題。其實署方並非向窮人宣傳，而是向大地產商宣傳，告知大地產商今年又給他們節省了差餉。我從另一項問題的回覆得知有關差餉豁免的69億元的情況，大家可以想想和猜猜首10名獲得最高差餉豁免額的納稅人共獲豁免多少錢？即首10名納稅人。當然有很多人獲豁免，但我只是指首10名豁免額最高的受益人。該10名人士合共獲豁免1億2,500萬元，而首100名受益人合共豁免了多少錢呢？金額是2億4,800萬元，即首10名人士平均每名獲豁免1,250萬元，而首100名人士平均每名獲豁免248萬元，這是否\"還富於富\"？ \n 為何我們多年來也反對豁免差餉？如果政府大派金錢，人人有份，那便另作別論。有些人並不贊同，而民主派中也有人不贊同所有人獲退回1萬元。但它提到紓困、具針對性的措施，請問該10名每名獲豁免1,250萬元的人士有甚麼困難呢？有甚麼要政府紓解呢？10個單位合共獲豁免1億2,500萬元。政府還要花錢宣傳，要宣傳甚麼呢？不如在宣傳單張上印上我剛才提及的數字，好讓市民知道即使政府現在豁免市民數千元的差餉，但最大受益人並非市民。它只是借市民\"過橋\"，而最大受益人是大地產商。我這番話是曲線的，特此說明。 \n 由於我不能就政府的差餉豁免提出削減因為差餉豁免只代表政府不徵收有關款項所以我本來想提出削減有關差餉豁免的行政開支。我的質詢問及2017-2018年度差餉豁免涉及的運作開支、人事編制及預算薪酬開支。政府答覆指其實並沒有調動人手特別處理差餉豁免，所以沒有這方面所涉及的人手及薪酬開支。這也是對的，因為不做這件事便無須調動人手，不做便不會有開支，這就是為何我說我不能阻止政府豁免差餉。因此，我只能就印刷有關差餉豁免通知的單張的48萬元開支提問，旨在削減有關款項。 \n 不過，代理主席，我最後也無法提出削減，因為政府今年對質詢答覆得比較慢。當然，有人會說我們提出7 000多項質詢，又怎能趕及答覆？但政府也應提交時間表，例如向各位議員說明第一批將回覆\n50項質詢，而第二批則將於何月何日，即在我們就預算案進入全體委員會審議階段可提出修正案的截止日期前，能就我們的質詢給予答覆。有些答覆是我在最後一天的最後數個小時鍥而不捨地追回來的，因為如果要向立法會提交修正案，我不能靠推斷認為是50萬元便提出削減50萬元，屆時立法會秘書處會致電問我有沒有supporting documents，即有沒有支持有關削減的資料文件。如果仍未收到政府的答覆，我們便無法提交修正案。 \n 我要提出的另一點關乎\"總目168―天文台\"。天文台也是沒有要削減的項目，試想想如果我提出削減天文台的開支，大家便會反應很大，因為削減天文台開支後，由誰負責天氣報告？我們又怎能知道天氣情況？但我想說的是就天文台的開支而言，根據綱領(1)氣象服務，2017-2018年度的預算整體開支只較去年輕微增長1.4%。今年預算案的開支是2億5,800萬元，較去年的2億5,500萬元只上升300萬元。我認為有關金額其實不太足夠，因為在全球暖化、天氣更趨極端的情況下，需要更多資源增加天文台預測天氣的準確度。 \n 事實上，我在過去1年亦發現一個現象，就是天文台預測天氣的準確度有惡化情況。在冬天和春天，有數天的溫度較之前數天所預測的相差3℃或以上。大家也應知道3℃的溫差已可令人由穿短袖衣服和短褲變改為穿長袖衣服。因此，如果預測溫度與實際溫度相差很大，會令市民不能及時作出準備。我今年問得不夠聰明，但我明年會在財務委員會特別會議上詢問有關天文台在預測未來3天的溫度時，溫差超過3℃的日子有多少天，可能從答覆中我們會得悉數字非常驚人。無論如何，我們也要透過某項途徑研究，否則，如果預測溫度與實際溫度的溫差有多大也沒有所謂，其實即使沒有天文台也不成問題了。 \n 此外，我認為當中有兩個項目反映政府在有關方面缺乏危機意識，其中一項是地震研究和監察項目，當中綱領(3)關乎時間標準及地球物理的服務。根據預算案，這項開支與去年相若，同為1,200萬元。鑒於最近全球有不少地區發生地震，政府在這方面的服務削減開支，恐怕會影響有關服務和地震預測，牽涉到香港人的人身性命安全。雖然香港並沒有發生過大地震，但天文台的其中一個作用就是防患未然。 \n 我未必能在這一節說得完，但讓我先完成綱領的部分。另一項綱領涉及輻射監察的開支，這項開支是3,210萬元，但我認為這項開支也是太少，但我打算在下一部分如有時間再發言時再作補充。",
      "sequence": 135,
      "bookmark": "SP_MB_CCC_00176"
    },
    {
      "title": "代理全委會主席",
      "content": "我再次提醒委員，按照辯論安排，這項辯論將於晚上約7時15分結束，本會之後會隨即表決將有關總目的款額納入附表。 \n 有意發言的委員，尤其是尚未發言的委員，請按下\"要求發言\"按鈕。",
      "sequence": 136,
      "bookmark": "SP_LC_DCM_00177"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，我是就\"總目120—退休金\"的預算開支發言。 \n 公務員及司法人員退休金的開支，其實不斷增加。根據分目015的資料顯示，在下一個年度，大約有14萬人領取公務員的退休金，相關的撥款是341億元，而列作政府負債的公務員退休金準備，更加超過8,000億元。 \n 我並非反對公務員領取退休金，因為公務員為政府和社會作出貢獻，我們是有責任保障他們退休後的生活。但是，這個道理為何並無延伸到每名香港市民，使大家在退休後都同樣受到保障呢？這個是香港市民的權利，政府必須承擔責任。當然，這個責任並非只屬於政府，僱主亦應該承擔這個責任。 \n 但是，我們看到政府\"縮骨兼卸膊\"，沒有勇氣觸動大財團和大企業的既得利益，結果設立了一項需要多重審查的長者生活津貼。政府一方面將退休保障扭曲成為扶貧政策，另一方面要我們承受這個本應由政府獨力承擔、隨時會\"爆煲\"的高額長者生活津貼。 \n 學者提出的\"2064全民養老金\"方案所要求的種子基金，只不過是1,000億元，在政府過萬億元的財政儲備中，根本是微不足道。但是，政府偏偏拒絕承擔這個長遠的責任。為了在這方面作出補償和避免我們的批評，政府推出了一項所謂\"年金計劃\"，聲稱是開始為香港市民籌謀退休生活，這根本是砌詞狡辯。沒錯，似乎長者可以獲得數千元，保障他們的退休生活。但是，當中有甚麼要求？其實是欺騙長者，首先將他們一大筆儲蓄作投資的資金，長者不單要承受風險，最大的問題是首先要有一筆豐厚的資金，他們的退休才會得到保障。 \n 對於在很貧窮和很富裕之間的那群長者，我們有否為他們的退休生活籌謀？為何這個社會總是有些人比其他人更平等呢？最荒謬的\n是政府竟然主動製造性別不平等。為何女性所得的金額會比男性少呢？這根本是完全說不過去。政府明明財政儲備豐厚，財政預算案提及政府會撥款4,500億元，作為未來10年的退休金開支。但是，當有份合資這筆錢的全香港市民只要求政府撥出1,000億元，作為全民退休保障的種子基金，政府仍然漠視民意，置長者的生活於不顧。這些做法實在可耻......",
      "sequence": 137,
      "bookmark": "SP_MB_LSL_00178"
    },
    {
      "title": "代理全委會主席",
      "content": "劉小麗議員，請稍停。我提醒你，退休保障屬第3項辯論的範疇。請你集中討論與公務員及司法人員退休金有關的總目120。",
      "sequence": 138,
      "bookmark": "SP_LC_DCM_00179"
    },
    {
      "title": "劉小麗議員",
      "content": "是的，我下一句便會再談及這方面。為何公務員有退休金，香港市民卻沒有呢？ \n 讓我們看看有關數字。一些表現非常惡劣的高官，例如滿手鮮血的林鄭月娥、破壞法治的曾偉雄和\"搞死\"香港教育制度的羅范椒芬，他們在公務員的崗位上表現這麼差，但竟然可以獲得一筆400萬元至500萬元的退休金及每月數萬元的長俸。為何基層的香港市民連每月3,500元的退休保障也沒有呢？究竟道理何在？道理就是在香港，有一些人比其他人更平等。 \n 其實，每一位長者無論他是否公務員都曾為我們的社會付出。為何政府作為僱主，知道要保障公務員的退休生活，但政府擁有公權力，卻容讓市場上其他僱主輕輕帶過他們的責任呢？ \n 另外，對於現行的公務員退休金制度，有一點我也很認同，就是按照通脹調整金額，但是只加不減，希望他們得到更好和更充裕的生活保障。但是，政府如何對待綜合社會保障援助(\"綜援\")計劃的受助人？政府大幅削減綜援。為何當我們面對公務員的時候，便採用如此合理的標準來看待他們的退休生活，但對於基層和廣大香港市民他們是同樣為香港社會付出了很多的長者和基層市民我們卻如此殘忍和麻木呢？這種涼薄的做法，正是政府需要反省的。為何同樣是退休金，政府在這個項目做得這麼好，在另一個項目卻做得這麼差？這個問題值得我們深思。 \n\n 政府聲稱會保障香港人的利益，但我們看到這是虛偽、偽善的政府，連一名前公務員近日也公開批評政府是多麼虛偽。政府聲稱重視公平、共享成果，實際上是將成果全部分給既得利益者，製造貧富懸殊。在社會很富裕的情況下，仍然壓榨基層的利益，這個政府十分可耻。 \n 我不會就公務員的退休金提出修訂，因為我覺得他們值得擁有很好的退休生活。但是，我必定會就這份財政預算案投下反對票，因為它對全民退休保障毫無承擔。謹此陳辭。 \n(朱凱廸議員離開自己的座位)",
      "sequence": 139,
      "bookmark": "SP_MB_LSL_00180"
    },
    {
      "title": "代理全委會主席",
      "content": "朱凱廸議員，請你返回座位。",
      "sequence": 140,
      "bookmark": "SP_LC_DCM_00181"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我真的不太明白，為何財政預算案(\"預算案\")的辯論會被標籤為\"拉布\"。我認為這是一個很好的機會，讓從政的人提出政治理念和對於香港未來願景的想法，但為何會有那麼多人，特別是建制派議員，會放過此機會呢？我不明白。我希望有多些議員發言，令辯論更有意義，這從來不是一個無意義的\"拉布\"。 \n 代理主席，我的擴音器好像有些問題，可否......",
      "sequence": 141,
      "bookmark": "SP_MB_EC_00182"
    },
    {
      "title": "代理全委會主席",
      "content": "朱凱廸議員，我聽到你的發言，請你繼續。",
      "sequence": 142,
      "bookmark": "SP_LC_DCM_00183"
    },
    {
      "title": "朱凱廸議員",
      "content": "我可否使用鄰座的麥克風呢？",
      "sequence": 143,
      "bookmark": "SP_MB_EC_00184"
    },
    {
      "title": "代理全委會主席",
      "content": "好的。請工作人員協助。 \n(朱凱廸議員戴上鄰座的麥克風)",
      "sequence": 144,
      "bookmark": "SP_LC_DCM_00185"
    },
    {
      "title": "代理全委會主席",
      "content": "朱凱廸議員，請繼續發言。",
      "sequence": 145,
      "bookmark": "SP_LC_DCM_00186"
    },
    {
      "title": "朱凱廸議員",
      "content": "多謝代理主席。 \n 我今次發言是想就總目37的綱領(4)及(7)分別發言。代理主席，其實牙科問題討論已久。張超雄議員在2013年曾撰寫過一篇題為\"無牙老苦\"的文章。\"無牙\"就是指沒有牙齒；\"老苦\"並非指動物老虎，而是說年老後很辛苦。他引述了衞生署2001年的口腔健康調查，指出65歲及以上居於院舍的長者中，有27.2%沒有牙齒，而擁有少於20顆牙齒的則佔24.1%；至於居住在社區的長者中，就有58.3%擁有少於20顆牙齒。換言之，在2001年，香港有超過一半長者因為缺乏牙齒，在咀嚼食物方面出現困難。 \n 代理主席，我相信這些數據至今的變化不大，甚至有可能惡化，因為只須看看多年來預算案中衞生署的總目，就會發現一種情況，就是綱領(7)公務員醫療及牙科服務有很顯著的預算升幅，同時提供的牙科服務也全面；可是，提供給一般市民的服務，我們翻前看綱領(4)醫療護理，發現當中寫明牙科治療只屬緊急牙科服務，只處理止痛和脫牙。 \n 代理主席，我並非想提出黃子華的\"魚蛋論\"，即看到別人有多兩顆魚蛋便妒忌，要求取走別人多出的魚蛋。我想告訴市民一個問題，所有人也擁有牙齒，所有人年老時也會出現牙齒問題。可是，長期以來，香港政府運用公帑時，也會有一種非常顯著的差別對待，就是我看到綱領(7)公務員醫療及牙科服務，在今個財政年度有12%預算增幅，其牙科診所在2017年的預算就診人次為744 800人次。可是，我們再看綱領(4)給一般市民的緊急牙科治療，2015年有40 500宗個案，2016年有40 000宗，而2017年也是40 000宗。提供予一般市民的牙科服務，即使只是脫牙和止痛，政府也沒有想過要增加，其預計可服務人數是40 000宗後又40 000宗。當然，我相信很多市民看到政府的牙科診所只提供脫牙和止痛服務時，根本也不會前往就診了。 \n 此外，我知道還有一個更變態的情況，張超雄議員於2013年發表的文章也提到，就是市民每次只可以脫1隻牙。由於要準備今次發言，我剛才詢問過朋友相關問題，原來確實曾有市民致電衞生署詢問預約脫牙服務，但對方表示每次只可以脫1隻牙。但他可能同時有五六隻牙痛，那該怎辦呢？不如回大陸脫牙算吧。這種服務質素相當荒謬。如果我今天再把情況寫出來，發給BBC、CNN等媒體，外國又會把香港當作笑話頭條報道了，怎可能當一個人有6隻牙痛要脫牙，但每次卻只可以預約脫1隻牙呢？  \n 代理主席，對於這種服務，我翻看\"二零一七至一八年度需要特別留意的事項\"19\"提到：\"二零一七至一八年度內，衞生署將會繼續向市民提供專科診治服務，並向在口腔護理方面有特殊需要或急症病人提供牙科服務。\"如果不知道實情，看到這句官腔說話都不懂責罵政府。但是，知道實情後就甚至不是想責罵政府，而是覺得很嘔心。香港社會明明有如此龐大的資源，但醫管局竟然不承擔牙科服務，而衞生署則提供這些完全不人道的牙科服務我也不知可否稱得上是服務，還是應稱為虐待。 \n 我剛才問朋友，如果在香港沒有錢，但又需要非脫牙的牙科服務，那怎樣做呢？你便要到港大的菲臘牙科醫院求診，因為該醫院是牙科學生實習的地方，我想目標是寓治療於學習。但我聽到有一個情況是，凌晨4時到菲臘牙科醫院排隊，辛辛苦苦終於輪候到，卻因為個案太複雜而被趕走。那麼可以去哪裏呢？就是回到每次脫1顆牙齒的政府服務。代理主席，不知道要說多少句\"可耻\"，才能反映到現時這個問題的嚴重性。 \n 代理主席，我旁邊的張超雄議員可能稍後發言會再作補充，我看到他在2013年撰寫的文章中訪問過一些老人家，其實老人家的要求很簡單，只須修改總目37。我們不是要奉行黃子華的\"魚蛋論\"，拿走公務員的牙科服務，不是，我們只有3個要求而已：全港18區均設立牙科診所，延長開放時間；第二，診所要提供全套牙科服務，即與公務員同等的服務，因為不止公務員對社會有貢獻，市民對社會也有貢獻；及第三，政府應向長者提供每年1次牙科檢查和洗牙服務。 \n 我看到正在聆聽的官員，部分已有一定年紀，牙齒仍如此健康。在香港，一個人年老後牙齒仍然保持健康真的不容易，現時在香港只有一個方法而已，就是本身有錢，如果沒有錢，只能全部牙齒脫掉。勞工及福利局局長在席，希望他不會因為有人經常說便當作耳邊風。無論是退休保障或牙科服務，我們都一定會繼續說，說了1萬次也要繼續說。莫說香港人，如果你是一個人，有牙齒可以吃東西，便要想一想究竟可以做些甚麼。 \n 請看看2001年的口腔健康調查的數字，我再讀一次：65歲及以上居於院舍的長者有27.2%沒有牙齒，少於20顆牙齒的長者佔24.1%。這數字是很清楚的指標，請看着這個數字來做事，做好政策，在綱領(4)醫療護理中，加入提供給全香港市民的牙科服務，若能如此，我很相信再做口腔健康調查時，一定會有更多老人家有牙齒，老人家有健康的牙齒便可以對着你笑，也會多謝政府。雖然政府有很多\n事都做得差，但只要在牙科這件事情上做得好，一件事能花多少錢呢？我給林鄭月娥一個貼士，她經常說要和解、和諧，想市民很開心，老人家是最容易滿足的，老人家在香港有何要求呢？沒有甚麼要求，只想安安樂樂，有一口安樂茶飯吃而已，新政府上任時我不知道林鄭月娥會否嫌我們在這裏\"拉布\"，所以塞起耳朵不聽我現在真的給她一個貼士：做好牙科，讓全港市民享有全面牙科服務，只會為她換來掌聲，有更多老人家笑着多謝她，我擔保一定沒有人會責罵的。",
      "sequence": 146,
      "bookmark": "SP_MB_EC_00187"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，多謝朱凱廸議員提到\"總目37―衞生署\"的撥款，其中有關為香港市民提供的牙科服務，當中有相當大部分的服務是為公務員提供的。 \n 我現在的發言是關於\"總目24―審計署\"的撥款，當中牽涉財政預算案(\"預算案\")中的1億6,900萬元，主要的工作是衡工量值式審計工作，這方面只佔大概1億1,100萬元，較去年只增加了5.8%。然而，我在此想特別感謝審計署過去多年來審視特區政府的不同部門，以至其他一些公營部門的工作是否真的具成效。即使從相當會計主導的衡工量值角度來看，其實只要看看便會發現很多東西真的是千瘡百孔，例如審計署剛剛在今天發表的第六十八號報告書，便正正提到朱凱廸議員關注的牙科服務這部分。 \n 根據今天的報道，我們很清楚看到，原來全香港共有47間牙科診所，為公務員及學童或基層市民提供牙科服務。很可惜，正如朱凱廸議員所說，在提供服務的範圍方面，為公務員及合資格人士提供的是全面的牙科服務，但為公眾人士提供的服務政府部門必定清楚超過一半的公眾人士為長者便只限於止痛及脫牙服務。正如朱凱廸議員所說，每年均為4萬人提供服務，多年來都沒有改變。在47間牙科診所中，有11間提供這些服務，但當中每間只是每星期開診一至兩節，即1個上午及1個下午，加起來的開放時間其實極少。 \n 我覺得審計署值得鼓勵的工作是，該署發現牙科服務出現很多問題，例如為公務員及合資格人士我相信大部分是他們的家屬提供牙科服務方面，拒絕接受轉介安排的比率竟然由2013年的82%上升至2016年的90%，這數字是驚人的。我們把公帑投放在衞生署，為公務員及其家屬提供牙科服務，由於某些牙科診所需要輪候，於是便會轉介他們到輪候時間較短的診所，但拒絕率是九成。究竟出現了甚麼問題？資源不是無法善用了嗎？  \n 代理主席，如果你還記得，我上星期也提及我曾探望一位居住在東涌的婆婆。在東涌，為公務員提供牙科服務的診所是\"拍蒼蠅\"的，婆婆卻無辦法之下，唯有在凌晨5時乘車到荃灣求診。如果現時47間診所都能夠為公眾提供服務將會非常好，尤其是為長者及殘障人士提供服務。 \n 代理主席，我想指出，立法會秘書處的資料研究組曾就這方面進行一項頗為不錯的研究，剛好在去年年底發表。研究指出本港沒有提供牙科街症的地區包括香港的東區、南區、灣仔、九龍的黃大仙、深水埗、油尖旺、新界的沙田及葵青。大家或會留意到，為何沒有提到東涌呢？東涌屬於離島，牙科診所則在大澳及長洲。所以，審計報告亦發覺，很奇怪，當我們說長者要在凌晨到公立牙科診所排隊輪候，即供不應求的時候，但使用率竟然未達百分之百。很明顯，長洲、大澳等地方的使用率隨時也很低，但這些都一併計算在內。於是，政府便說使用率未達標，尚未\"滿瀉\"。代理主席，我們的公共資源究竟應該怎樣運用呢？就今次的第六十八號報告書，我覺得政府，尤其是衞生署，必須認真看看投放的資源是否得到善用。 \n 即使是學童牙科保健服務，我們看到報告書顯示很多學生並沒有依期赴診，最離譜的是小學六年級學生沒有赴診的比率高達26%，即四分之一的學生可享有牙科服務但卻沒有赴診。究竟發生了甚麼事？為何投放了資源，聘請了牙醫，但他們卻不赴診，是否浪費資源呢？另一方面，公務員的診所又有如此高的拒絕轉介比率，以致很多牙醫可能很空閒，我不知是否這樣，但審計署公布的報告卻真的顯示存在這些情況，審計署署長亦建議調查究竟發生甚麼事，為何有如此高比率的人士遭拒絕轉介，以及要監察牙科診所的覆診輪候時間，究竟為何會弄致如此情況？ \n 說到底，政府必須讓長者及殘障人士享有一些基本的牙科服務，不能夠要長者感到很痛時才在半夜前往牙科診所排隊，然後便正如朱凱廸議員所說，每次輪候只可處理一顆牙齒，這是事實。我也見過一些長者真的為了要處理數顆牙齒而須輪候數次。 \n 我也想再引述，其實立法會秘書處資料研究組的研究報告也十分清楚地指出，香港的牙醫嚴重不足，與其他經濟合作及發展組織成員國比較，每1 000名長者配對牙醫的數目，香港是2.13、鄰近香港的日本是3.15，南韓是4.41、澳洲是4.56，較香港多出1倍多。如果與歐洲比較，例如瑞典更達8點多，即等於香港的4倍多。香港的牙醫極度短缺，但這麼多年來，香港就這方面沒有作出規劃和想法。 \n 其實，在我們與長者討論時，他們在閱畢立法會這份研究報告後也說，即使日本也懂得在牙科和口腔健康方面依循世界衞生組織(\"世衞\")的標準，制訂\"8020\"的目標，意思是80歲時最少擁有20顆牙齒，但香港卻沒有做到，我們連這個標準也未能達到。香港65歲的長者中，有四成長者的牙齒不足20顆，而且由於長者的貧窮情況嚴重，正如立法會的研究報告也指出，香港的長者貧窮率達到三成，即100名長者中有30名生活在貧窮中。大家想想，如果這些長者連基本生活也未能滿足，他們如何處理其牙科需要？他們如果真的牙痛時，除了在夜半時分前往診所輪候外，他們可以怎辦？如果他們到私人牙科診所看牙醫，動輒上千元，甚至數千元。 \n 衞生署和政府統計處其實也曾進行研究，發現65歲以上的長者即使牙痛至失眠的地步，也只有四成的長者願意看牙醫，有六成的長者牙痛至失眠也只是自行處理。為甚麼？很明顯是因為經濟問題。 \n 大家想想，當長者的身體健康逐漸衰退，行動已經不太方便，很多東西已經不能享受，他們面對的困難，令他們可能已經沒有甚麼機會享受生活或有所盼望，所以吃東西對長者來說是最後的人生享受，我相信代理主席你必定理解，但當他們連牙齒也沒有，甚至有牙痛和其他的牙科病的時候，在香港這個21世紀的國際城市，我們的政府卻要求長者在夜半時分到診所輪候，然後這麼多年來也視若無睹。其實這麼多年來根本沒有改變，香港回歸前是這樣安排，回歸後同樣是這樣安排，究竟特區政府對於牙齒健康是甚麼態度呢？ \n 政府在預算案撥款中，無論是向衞生署或醫院管理局就牙科護理方面的撥款，有否考慮過這些需要呢？政府究竟有沒有政策？在這麼多年來，無論是從立法會的工作、民間的工作，以及從今次審計署署長第六十八號報告書可見，其實大家也一目了然，一看便知道我們完全不符合國際標準。世衞已公布一個基本的要求，一生人應該最低限度能保留20顆牙齒，而其他國家也有規劃，便是他們的人口在80歲時也能保留20顆牙齒。 \n 我們又怎樣呢？政府根本沒有目標，而且採取放任態度，說在牙齒方面採取預防工作，於是便只對學童下工夫，這樣便代表放棄長者和有特殊需要的人，連新加坡和台灣也有為長者和有特殊需要的人設立牙科診所。在外國，其他的牙科學院普遍設有特殊需要的牙科，即所謂special care dentistry。香港被認定為設有全世界最頂尖的牙科學院，全球排名第一，但我們卻沒有這專科，這是不是一種諷刺呢？ \n 為甚麼香港在牙齒健康、口腔護理方面完全沒有想法和政策？在調撥資源時，政府今年在草擬這份預算案時，為甚麼一直忽略這方面的需要呢？長者向我們申訴的聲音自多少年前起已經存在呢？我不知道代理主席你當時是否在場，我還記得那些長者手持的口號寫着\"無牙老苦\"，\"苦\"不是老虎的\"虎\"，而是苦澀、苦困的\"苦\"。他們已經年紀老邁，還要前來立法會向我們申訴，而且這已經是多年前的事，一直以來，他們都被忽視。 \n 所以，代理主席，我認為這項辯論只是剛剛開始，只是觸及一些極為表面的問題。我今天引述了審計署署長的報告，希望大家和政府認真留意(計時器響起)......",
      "sequence": 147,
      "bookmark": "SP_MB_CCH_00188"
    },
    {
      "title": "代理全委會主席",
      "content": "張超雄議員，你的發言時限到了。",
      "sequence": 148,
      "bookmark": "SP_LC_DCM_00189"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，說到這裏，只有一句成語可形容現時的情況，就是罄竹難書。主席現在可能去了吃晚餐，他說：\"你們沒有話說，只懂點算人數。\"老實說，我要求點算人數，只不過是要證明這個議會的腐敗。 \n 各位、代理主席，議員的工作是甚麼呢？是議事，議員不是\"票友\"。何謂\"票友\"？就是玩票的人，即一些富裕人家想踏上舞台粉墨登場，便稱為\"票友\"，即不是真的懂得唱戲的人。剛才梁志祥議員按掣想發言，不過，我看到你寫了一張紙條給他，可能是提醒他不要發言，對嗎？但被我看到。 \n 議員發言與否，都要盡其責任。我的說話，其他人可以反駁，坐在對面的官員可以逐一糾正我們。主席說：\"梁國雄議員這群人沒有甚麼好說，只靠點算人數\"。其實並非這樣，我們不是沒有話說，只是我們對不發言的那些人感到不齒。 \n 現在我要說話了。罄竹難書的是甚麼？首先，我要談談民政事務總署。民政事務總署很熱門，我要求削減它所有開支，但主席不准我削減它的開支，包括林林總總的項目，其中一項是聯絡大廈業主委員會的開支。 \n \"老兄\"，代理主席，你也處理不少有關事宜，圍標的問題無法處理。我所屬選區的湖景花園......",
      "sequence": 149,
      "bookmark": "SP_MB_LKH_00190"
    },
    {
      "title": "陳志全議員",
      "content": "翠湖花園。",
      "sequence": 150,
      "bookmark": "SP_MB_CCC_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "翠湖花園，是翠湖花園，sorry，不好意思。 \n 翠湖花園要勞動議員前往該處，好像跟人打交、摔角般，被人恐嚇，差不多被打，才驚動到官府。官府表示，這次真的不可以容忍，\"是可忍，孰不可忍也\"。 \n \"老兄\"，我要求削減它全部開支的原因是，民政事務總署應該派官員處理這些問題，例如業主與業主立案法團之間有關《建築物條例》的糾紛。我在這裏說過很多次，很多人要獨自面對整個業主立案法團，最後要賣樓或被釘契，因為他們不懂得應諮詢誰，又不懂這條法例，誤墮法網，以為自己可以控告對方；又或遭到對方控告，結果要賣樓，甚至想跳樓。 \n 大家不明白是甚麼意思？我提及賣樓、跳樓是因為有一宗個案，一位住在太安樓的周女士誤墮法網，因為她不值業主立案法團的行為，終於被人釘契。她說：\"我要跳樓，梁先生。\"把我嚇得毛骨悚然。\"老兄\"，我有參與處理她的個案，她跳樓的話，我怎麼辦？我說：\"周女士，你不用怕，這個世界是有公理的。你盡快把單位賣掉吧，既然你年紀已經這麼大，我幫你申請公屋。\"終於解決了她的問題。 \n 但是，問題仍然存在，我為甚麼要削減民政事務總署的開支？就是因為它沒有盡責。現在泛濫成災，在我所屬的選區，問題泛濫成災，現在連建制派議員也促請當局修改法例，增撥資源教導小業主如何處理有關問題。如果業主立案法團的成員是好人的話，署方應該教他們如何看標書，何謂圍標。他們有這樣做，但做得很慢。各位建制派議員，不罵他們的話，他們會做事嗎？要罵他們，他們才會做事。所以，我們每次在這裏盡言責的時候，老實說，總好像不自量力般，有那麼多工作需要做。 \n 現在我在這裏說，民政事務總署的工作非常不理想，此其一也。它沒有盡責監管全港的業主立案法團，為禍小業主，以致圍標及濫收維修費的問題處理不到。 \n 最簡單的問題也處理不到，代理主席，過往曾出現假的proxy(授權書)，我親歷其境，我們向某位人員投訴我不會說他是誰他根本不理會。我說：\"你要快點處理，最低限度要報警。\"他說：\"我\n們不負責報警，也不可以給予法律意見。\"那麼，他們去那裏做甚麼呢？這是第一點。 \n 第二，就是今天已說了千遍、由地區自訂計劃的問題。梁振英說：\"地區問題地區解決，地區機遇地區掌握\"，即由自己掌握。這同樣做不到，原因是甚麼？代理主席，你應該明白，因為資金太少。資金太少的話，怎樣做事？買糖不夠甜，買醋不夠酸，只是聊備一格。 \n 代理主席，我要提醒你，我想你亦記得，其實這項工作是林鄭月娥失寵的時候應該是前年推行的全港清潔運動的餘緒。我為甚麼記得這麼清楚呢？因為我當時示威反對小圈子選舉，她去到哪裏，我便到哪裏示威。 \n 代理主席，你要明白，如果政府以司長之力去統率改善各區環境，包括你所屬的選區，你想一想，這個政府是否太涼薄呢？政府指派一名司長進行全港18區清潔大行動，但虎頭蛇尾，表示會派一些錢給區議會自行處理。政府想區議會議員做到死嗎？這做法當然不行，應要給他們真正實力。給他們6,000多萬元，叫他們自行分配，怎分配呢？是不可行的。這是實事，我贊成做，但金額卻少得可憐。這項形象工程原本由司長披甲上陣，但後來司長走了，因為梁振英跟林鄭月娥和好，梁振英以為司長威脅不到他了，其後又叫她出來推銷政改。做事要有頭有尾，我想在區議會裏佔多數的建制派亦會想，他是認真的嗎？大鑼大鼓，經常要他們陪他落區，又要面對示威，後來卻不了了之，這就是虎頭蛇尾，此其二也。 \n 第三，每區撥款1億元，叫他們\"地區問題地區解決\"，自己掌握\"地區機遇\"，同樣搞得一團糟。代理主席，問題在於他們不知做甚麼才好。有數個地區考慮不做甚麼形象工程，而為長者提供眼科或牙科服務，但同樣，資金並不足夠。 \n 坦白說，代理主席，現在有些地區做形象工程，被我們責罵，我不在這裏爭論這點。我們看到，區議會需要提供一些真正的服務予部分或全部居民，但政府仍然執迷不悟。若政府現在向每區多撥一些款項，由地區提供眼科和牙科服務，便可以令區議會真的做到實事，我們便不會再經常譏諷它是橡皮圖章。政府善財難捨，這是另一個問題。民政事務總署發揮不到橋樑的作用，所以我才會對它大筆一揮。問題出自哪裏呢？代理主席，是官制的問題，這便是民主建港協進聯盟(\"民建聯\")的故事，為甚麼呢？  \n 有人塞翁得馬，得而復失，前局長曾德成被梁振英一怒之下\"斬\"了，工作貫徹不到，所以後來的工作便做得越來越差。然後又\"無喇喇生撻瘌\"，現時來了民建聯另一位敗部復活之王，輸了議員議席卻當了副局長。官制一塌糊塗，所以我才會談論民政事務總署。不過，我現在不說了，因為主席回來了，我說了10分鐘，怕他會指我說得太長。 \n (全委會主席恢復主持會議) \n  接着我要談談創新科技署(\"創科署\")。我為何要cut(削減)創科署的開支呢？創科署本身未必有此需要，政府已經有創新及科技局(\"創科局\")，而創科局也是誇大了的東西。我為何要cut其開支呢？其實它做事非常緩慢。我們在創新及科技和科技研發上的投入真的極度不足，我們的R\u0026D(即研發)佔本地生產總值的比率非常渺小。台灣和韓國是我們的主要競爭對手，香港與他們的比較為何？且讓我讀出來，我們的R\u0026D(即研發)佔GDP(即本地生產總值)的0.73%，台灣和韓國的比率是多少呢？分別為3.12%和4.15%。新加坡的情況與我們差不多，但人家也有2.02%。即是說，我們的創科署起不到作用。 \n 另一方面，對業界的贊助只是敷衍了事。舉例而言，2005年6月，在創新及科技基金下，5所研發中心獲批准成立，本應在5年屆滿後自負盈虧，在第五年便可以獲得商界贊助40%的研發項目，但現時每年平均只有30%，未達標。主席，在這個問題上，為何我要大張旗鼓地說呢？實際上，我們看到創科署的遭遇，發現創科局的成立沒有多大幫助，原因是它未能提供誘因，令商界作出真正的投資。 \n 實際上，我們淪落到一個地步，是真正有錢的人不作出投資，而沒有錢、只打算從創新及科技基金撈取好處的人則大量投資。根據審計署的報告，五大研發中心全部不達標。問題是，創科署向項目申請機構索取帳目，因為它們接受了贊助，但它們過了很長時間仍提交不到。最離譜的結果是，如果它們無法提交帳目，不如不予追究，只減少贊助或要求它們清還部分款項便了事。主席，你是做生意的，你會否這樣營運一間公司？假設你的下屬拿了你的一筆錢來做生意，但帳目不清，你會否由得他？他拿了1萬元，可否只清還7,000元，其餘3,000元就此算了？是不會這樣的。 \n\n 所以，在這一點上，我要把創科署的大部分開支削減的原因，其實與我提出其他修正案一樣，便是要就此事警醒大家。我提出這件事，很多人說：\"\u0027長毛\u0027，你一向不是只會談論有關老人家和勞工的事宜的嗎？\"我現在便正要談一談其他事宜。主席，創科局成立了這麼久，創科署卻做不到任何事。當然，我聽主席的話，我不會離題，我留待在有關創科局的總目的辯論時再談這個問題。",
      "sequence": 151,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "陳志全議員",
      "content": "首先，我會繼續就\"總目168―香港天文台\"發言。 \n 我在上一次發言指出有兩個綱領的撥款不足，綱領(2)涉及輻射監測的開支是3,210萬元，綱領(3)涉及地震研究和監察管理的開支是1,200萬元。對於輻射和地震這兩個大問題的監察和研究，我認為香港天文台(\"天文台\")似乎有所忽略，我希望不會因此而影響市民的身家性命財產，或令有關預測和紀錄有所遺漏，導致我們不能夠察覺問題，對市民的生命或健康構成嚴重的損害。 \n 當然，原則上我不希望否決撥款，所以我沒有提出修正案削減天文台這方面的開支。如果可以增撥開支，我更希望對地震監察研究和輻射監測的服務作出重大改善。大家不應經常說我只會批評政府，如果政府做得好，我也會讚賞一下。天文台的流動應用程式是在眾多政府部門的流動應用程式之中最受歡迎的，而瀏覽天文台的網頁和流動應用程式的次數，預算高達750億次，即預算每名市民每年會按1萬次，每天按10多次，較兩年前增加100億次。 \n 天文台取得這麼好的成績，其實應該獲得讚賞，但我也希望天文台的流動應用程式可以提供更全面的資訊。我建議當局增加功能，讓市民可以更容易瀏覽其他氣象局的颱風路徑預測圖。現時，不少市民透過所謂\"地下天文台\"查看其他氣象局的颱風路線預測圖，從而預計\"打得成風\"的機會。每逢預計會打風的日子，便會出現這些預測圖，有時候也不知道是否屬實，當中提及甚麼時間會發出哪個颶風信號、跟\"李氏力場\"角力等。如果該流動應用程式能夠增加這個功能，將可吸引更多市民使用。 \n 此外，天文台也可考慮讓市民更易查看廣州市氣象局的雷達影像。現時，天文台的雷達影像只覆蓋珠三角，然而，在極端天氣下，雨區的移動速度十分迅速，雨區可以在數小時內前進200公里以上。如果能夠讓市民看到由廣州市氣象局提供、覆蓋整個廣東省範圍的雷達影像，將可令市民更清楚雨區在未來數小時的動向。 \n 再者，天文台應獲得撥款成立一個新項目，我稱之為\"跨部門聯絡中心\"，研究如何應付突發的天災。我記得每當豪雨臨近時，天文台已知悉會有豪雨到港，並發出警報，但似乎其他政府部門和公共交通機構並未有作出足夠的預防措施。結果豪雨襲港時，青馬大橋的能見度有一次曾經達至零，但仍然開放上層的行車線，險生意外，而多個港鐵站亦出現罕見的水浸情況。如果天文台能夠及早通知這些公共交通機構和公用事業，將可避免出現類似的混亂情況。 \n 此外，由於現時互聯網和物聯網的科技日益發達，不少地區鼓勵國民在居所設置儀器，例如風速計、溫度計和氣壓計，再接駁到電腦，透過互聯網向當地的氣象台輸送資訊，令氣象台更能掌握各區的氣候情況。早前，有人研發了一個可以透過手機感應地面震動的流動應用程式，如果大家也安裝了這個流動應用程式，數千部電話同時感應到地面的輕微震動，便可以預測地震的來臨。現時，已有科學家在智利試用有關系統。我希望當局向天文台增撥資源，讓天文台可以引入相關技術，鼓勵和協助市民在全港各區的居所設置更多有助氣象預測的儀器，包括風速計、溫度計、濕度計和地面震動感應器等，令天文台可以更準確地掌握各區的情況。 \n 接着，我要談論\"總目78―知識產權署\"。今年，我並沒有提出修正案要求削減知識產權署的開支，但並不是因為我滿意知識產權署的工作表現。大家記憶猶新，去年知識產權署處理《2014年版權(修訂)條例草案》(\"《條例草案》\")的工作時，表現令人相當失望，給予公眾的印象是\"推一推便動一動\"。結果，當《條例草案》即將進行二讀時，知識產權署才臨急抱佛腳，既公開接受訪問，又浪費大量金錢。我記得知識產權署去年在報章刊登了廣告解釋《條例草案》，但為時已晚，社會的不滿情緒已經升溫，令議會內原本對此有保留的議員，也立場非常鮮明地連成一線，反對《條例草案》，可見知識產權署處理危機的反應比較慢，甚至可說是自製炸彈。無論是知識產權署官員的發言，還是為特首梁振英唱出\"喜歡你\"而解畫，也釀成了公關災難。 \n 但是，我今次沒有提出削減知識產權署的開支，是希望它可盡快展開新一輪諮詢。蘇錦樑局長或商務及經濟發展局的同事經常恐嚇我們，表示香港的版權法猶如石器時代、冰河時期，已經落後其他地方10多年，如果不及早更新，可能會被列入觀察名單。這些說話可能只是恐嚇，但我們的確有責任改善《版權條例》。 \n 去年，大家似乎認為\"拉布\"成功把《條例草案》拉倒，問我會否認為自己贏了呢？其實我不認為自己贏了，大家也是輸家，政府輸、\n版權持有人輸，連用家(即網民和市民)也輸了，因為如果《條例草案》能夠接受開放式豁免，並加入傳播權利，令兩邊有所得益，這才是一個雙贏局面。但很可惜，蘇局長當天已表明，現屆政府不會再次提交《條例草案》。當然，現屆政府不可能在餘下任期內再次提交《條例草案》，但即使不是將《條例草案》再次提交立法會進行二讀，政府亦應該繼續進行很多背後的工作，而不應把《條例草案》擱置一旁、不再跟進。大家也知道，資訊科技日新月異，很多版權的爭拗不斷出現。 \n 如果大家這兩天有留意新聞，必會發現台灣有一宗很轟動的報道，內容是關於網絡紅人谷阿莫，他專門剪輯別人的影片，然後在5分鐘內交代整齣電影或劇集的情節，最終被兩間電影公司控告他侵犯了6部作品的版權。我不是想詳細討論這個課題，但這個問題一定很快亦會在香港出現。香港的《版權條例》的確有很不清晰的地方，我當天在修正案中提出\"公平使用\"的豁免，台灣則稱為\"合理使用\"，例如YouTube也有\"合理使用\"的豁免，所以YouTube不會刪除有關影片，因為只要符合\"合理使用\"的條件便沒有問題，有人提出檢控才跟進。 \n 我現在並不是要判斷谷阿莫有否侵權或犯法，因為我們不知道他怎樣取得有關影片，這個問題要留待台灣的法院判斷。我在此舉出這個例子是要說句公道說話，二次創作並不是\"大晒\"，如果你沒有取得創作人的同意便使用其作品，不會因為這是二次創作便無須遵守規矩。然而，本港的法例亦應該引入一些條文，容許二次創作的模仿或戲仿的作品，所以我當時提出了\"公平使用\"的豁免。 \n 可是，到了今時今日，知識產權署或商務及經濟發展局都把這個課題擱置一旁，沒有再討論。當然，知識產權署署長亦承認，外國的確有開放式豁免的例子，並非完全不可以考慮，但這牽涉到版權法的重大改變，必須詳細研究及諮詢各持份者。既然如此，為何《條例草案》遭到否決後，政府或知識產權署沒有隨即展開新一輪的諮詢或研究呢？雖然現屆政府的任期只剩下數個月，我也要忠告下任政府，包括候任特首林鄭月娥及下任的商務及經濟發展局局長知識產權署署長應該會由同一人出任應該立即就修訂《版權條例》展開新一輪的諮詢和研究。我記得當年法案委員會用了一年半審議《條例草案》，如果現在才開始諮詢，需時一年半，接着又要交由法案委員會審議，屆時下一屆的政府及特首可能又表示，這是現屆立法會的最後一年任期，要通過《條例草案》非常困難，即使我答應你支持《條例草案》，網民也可能拒絕支持。我今次沒有提出削減知識產權署的開\n支，但我希望當局汲取了過去一年的教訓。如果未來有需要進行更詳盡的諮詢，政府應該增撥資源，讓知識產權署完成修訂《版權條例》的工作。 \n 在餘下的少許時間，我想談談\"總目166―政府飛行服務隊\"。飛行服務隊在本年度的預算較去年修訂後的預算增加了約2億4,000萬元，共增加了44.9%。為何增幅這麼大呢？主要是因為購買直升機所需的現金流增加，以及要增設31個職位，應付運作需要。現時，飛行服務隊擁有4架定翼機及7架直升機，負責的搜救範圍涵蓋香港以南1 300公里的大部分南中國海。所以，我當然不會削減飛行服務隊的預算開支。大家也知道，飛行服務隊可能是最危險的救人崗位，因為在飛機上工作的難度很高，其責任不單是服務香港，還有一個國際責任。 \n 早在1998年，飛行服務隊引入了兩架用作搜救先鋒的捷流41型定翼機，在2001年再購入3架經改裝的超級美洲豹。除了一般搜索拯救設備，特裝設自動懸停系統及單缸滅火系統，預期可以使用15年。該兩架定翼機在2016年就會退役，兩架新的定翼機名為\"挑戰者605\"，在2016年年中全面投入運作。政府飛行服務隊耗資了近7億8,000萬元購入兩架挑戰者605型新噴射機，按照當年財務委員會(\"財委會\")的文件，該隊本預計飛機可以在2013年3月投入服務，接替1998年購入的兩架捷流41型定翼機。但是，因為新飛機在加裝航空相機的時候，需要在機底切割一個大洞，嵌入一些特殊的光學玻璃及加裝滑動整流罩保護玻璃，令到機底凸出了6吋，於2013年第四季在加拿大試飛的時候發生湍流，出現滾動的不穩定性，所以要再修正。 \n 保安事務委員會曾經探訪飛行服務隊，我想很多議員的印象都十分深刻。有一位隊員在我們探訪的前一天進行了搜救行動，還發生了一些意外，他自己受了傷。我當時覺得很奇怪，他前一天曾出勤並受傷，為何當天還要上班及接待我們呢？他尷尬地說，飛行服務隊的人手和編更便是如此，所以即使在行動中受了傷，也要繼續上班，無須外出參與搜救行動，但仍要在室內繼續工作。這個情況其實並不理想。所以，我要在此替飛行服務隊向政府要求增撥資源。我覺得如果他們肯解釋，無論是保安事務委員會或財委會都一定會支持。當然，有些服務並未達標，但由於時間關係，我不能夠一一盡錄。 \n 我支持這項撥款。",
      "sequence": 152,
      "bookmark": "SP_MB_CCC_00193"
    },
    {
      "title": "朱凱廸議員",
      "content": "不好意思，我想在今天最後一次發言談談\"總目63―民政事務總署\"中的兩個綱領，第一個是綱領(1)地區行政中有關區議會的部分，另一個是綱領(5)全港規劃及拓展事宜。 \n 我首先談談綱領(1)。在市政局和區域市政局被廢除後出現甚麼情況呢？就是地方權力進一步集中於中央，結果在地方環節只餘下一個沒有權力的區議會，以及一個狀況很奇怪、正進行一些既低調但又很重要的政治工作的民政事務總署。我希望在此提醒大家我對本會於2016年11月23日討論劉國勳議員動議的\"強化區議會的角色和職能\"的議案所持的想法。其實我的想法很簡單，當我們談到強化區議會的職能時，並非單單要考慮作出小修小補或為它提供更多資源，因為如果我們從這個方向入手，便會很容易發生類似今天審計署署長報告書所提到的利益衝突情況。為甚麼？區議員既然沒有權力，那麼，他們會做些甚麼呢？他們一方面想在地區上繼續發揮影響力，經營自己的生意，而另一方面，他們又會利用這些小恩小惠的資助提升自己的影響力和拓展自己的網絡，這並非我們想要的地區民主政治。但我們留意到，在\"總目63―民政事務總署\"的綱領(1)，民政事務處或民政事務專員的角色正正就是令這種很奇怪、畸型，沒有權力但有影響力的區議會制度繼續千秋萬代。 \n 民政事務總署作為區議會的秘書，其實情況很不理想。議程項目由政府決定，然後便交予區議會處理。簡單來說，區議會變成了甚麼呢？其實變成了花瓶，它可以或不可以討論甚麼，全由政府決定。綱領(1)需要特別留意的事項提到\"推行地區主導行動計劃，在全港18區處理部分公共地方的管理和環境衞生問題，以落實\u0027地區問題地區解決，地區機遇地區掌握\u0027的理念\"。一如剛才提到牙科服務的情況，如不明白它實際上如何運作，便很容易會受騙。這些官樣文章說得似乎很動聽，但只要認真思考，便會知道其實不可以這樣繼續下去。我剛才引述的段落的實際意思是政府對於區議會的態度是在必要時給予一點實權和金錢，但卻是有限度的。至於所謂公共地方的管理和環境衞生，則有如給它一個金鐘罩。正如梁議員今天給我們的金鐘罩，要我們身處其中。民主並非如此，正如立法會也不應如此，怎可以任由他阻止議員就由我們監察的政府財政預算案(\"預算案\")發言？ \n 我想談的另一個綱領是綱領(5)全港規劃及拓展事宜。這個部分其實又是很奇怪，為何關乎全港規劃及拓展事宜的預算開支會列入民政事務總署的範疇？這不是屬於規劃署或發展局的範疇嗎？為何會列入民政事務總署的範疇？我在此處又解讀到一點玄機，其實政府是利\n用民政事務總署這個制度和民政事務專員這個角色，透過在地區這種既奇怪又沒有實權的議會制度為政府擺平某些人，令該等實際上可能違反公眾利益的龐大規劃和花費巨額公帑的基建得以過關。 \n 我剛才提出了兩點，第一點是民政事務總署作為區議會的秘書，其實一如共產黨，總書記是最大的。此外，它作為要處理規劃問題的角色，其實將兩者一併去看，便會了解現時的狀況。第一，民政事務總署透過所謂秘書服務牽着民選的區議會走，即換轉了角色；第二，民政事務總署的權力就是協助區議會我重申一次，那是民選的議會了解其實它本身的權力有多少，勸告它千萬不要有那麼大的野心，因為它的權力只局限於公共地方的管理和環境衞生，例如與梁美芬議員現在似乎連蔣麗芸議員也有份參與一同處理鼠患問題，僅限於此。 \n 第三，民政事務總署與民政事務專員合作，確保就該等大型規劃、基建項目可以打壓地方上的反對聲音，特別是甚麼呢？我有很多這類經歷，便是要打壓新界非原居民和被迫遷的人的反對聲音。因此，我認為區議會應該有獨立的秘書處。其實我們應該剔除民政事務總署就區議會事宜獲得的撥款，將之改為獨立撥款，讓區議會擁有自己的秘書處，自己做回自己的主人，獲賦予更大權力。 \n 另一方面，我想談談民政事務專員。他們協助規劃專員和城市規劃委員會(\"城規會\")在地區上解決我剛才提到在規劃上的矛盾，而民政事務專員的角色便是拉攏鄉事委員會和區議員一起打壓、控制或操弄地區的民意。在現行不民主的城規會制度下有一種典型的操作，我們已在橫洲事件上領教過，便是民政事務專員承擔了地方諮詢的任務，而他們會諮詢誰呢？他們會諮詢地區領袖，主要是建制派的區議員和鄉事派的\"鄉頭\"。在聆聽他們的意見後，他們便當作是地區的聲音，然後便根據有關文件撰寫報告，再提交予城規會。 \n 城規會的委員一方面由政府委任，屬小圈子性質，而另一方面，他們逢星期五也要開會，但又並非受薪，本身也很忙碌。他們可以怎辦呢？他們便靠這份由民政事務專員提交予他們的報告了解地區有甚麼聲音。原來那些\"鄉頭\"關注其祖墳有否被清拆或會否構成風水問題，如有風水問題便要撥款予他們做法事。在這個過程中，我發現橫洲個案和另一宗同樣由我跟進的大埔乾坑個案也是如此。民政事務專員與鄉事派一同撰寫報告，當中完全沒有諮詢真正受影響、被迫遷的居民的聲音。結果如何呢？結果便弄巧反拙，然後事件爆發，因為在\n香港，當市民感到委屈時仍未至於完全不能發聲。他們一定會找到機會不平則鳴，結果再次暴露民政事務總署在地區操弄民意的手段，而這並非我們希望看見的城市規劃制度。 \n 簡單來說，現時民政事務總署和民政事務專員其實是由殖民地時代的理民府一直演化而來，進行一些很低調又沒有多大實權的政治串連、政治粉飾工作。隨着香港現時的基建越來越多、工程計劃的規模越來越大，其實這個角色現今越來越關鍵，而倒過來說，即是更需要立即改革。 \n 梁議員，你應明白我剛才提到民政事務總署的兩個角色。我要在此重申，我們期待的地方行政民主化就是不再被民政事務總署控制的地方民主。2019年區議會選舉快將來臨，我們希望每次區議會選舉的當選者均有一種意識，便是要擺脫民政事務總署的這種控制。我們不要那種看似很中立的公務員團隊，正如我剛才所說，我們要的是獨立而屬於地方區議會的秘書處，而我們也要賦予區議會更大權力，可以作出自己的預算，亦可以有決定錢如何花的權力。這種權力不應繼續屬於民政事務總署，而應交還區議會和香港市民。我認為無論是民主派或建制派，也應支持這個方向。 \n 說回今天的預算案，今天是第一天的討論。我很希望建制派議員不要認為議員發言便等如\"拉布\"，他們千萬不要這樣想。在明天和往後的日子，希望大家可以積極發言。我們可就這份涉及眾多政策問題的大型預算案作出恰當和合理的發言，令市民看到不同觀點交鋒的辯論。多謝。",
      "sequence": 153,
      "bookmark": "SP_MB_EC_00194"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，這一節我會就\"總目160―香港電台\"發言。 \n 香港電台(\"港台\")是本港唯一的官方電台，但在過去數年，港台經歷相當辛酸。港台申請60億元撥款用作興建新的廣播大樓，以替代現時位於廣播道的總部，儘管該總部有漏水、地方不夠、設施不合時宜等問題，撥款仍不獲批准。問題不是民主派的議員不批准，而是當局只想做一場戲，然後由建制派議員否決。 \n 政府換屆在即，當然要問一下前程，我且替港台問問前程。話說\"777\"林鄭月娥在選舉時曾出席香港記者協會的特首候選人座談會，當時有港台員工不識趣，問她當選後會否為港台爭取資\n源。\"777\"很聰明，她先不回答問題，只說港台有一個節目是很好的，就是港台33台轉播的中央電視台英文節目，然後她即批評港台31台的質素差，播放的宣傳片落後，且只播放硬照等。 \n 這些說話有時候令人感到相當氣憤，以為\"林鄭\"是路人甲、路人乙，一切與她無關，但原來她是前政務司司長，現屆政府的工作她也有參與。她竟可突然指出這些與她無關，指港台不在政務司司長的工作範疇內。她確實了得，有需要時便說自己\"好打得\"，甚麼也與她有關，一旦要背黑鍋或有不太光彩的事情便與她無關，一一推卸給\"鬍鬚\"和商務及經濟發展局。及後，港台員工問她會否爭取興建港台新大樓，她了不起，她竟叫他們先說服立法會的建制派議員。建制派議員便是擁護她上台的人，現在她竟反問他們？我這樣給港台問一下前程，便可以告訴大家，就是不去廟街求籤也知道是下下籤了。 \n 港台的厄運不僅如此，因它還被削去數碼廣播。數碼廣播是否港台自己硬要推出的呢？其實不是的。數碼廣播是6年前推出的，當時社會包括立法會有很大的呼聲，要求政府開放大氣電波，但政府表示不會開放大氣電波，只提議做數碼廣播，政府隨後便發出數個牌照。大家也知道數碼廣播不容易經營，第一，要重新裝設一套轉播系統，每個站涉及數百萬至一千萬元；第二，要有人願意買數碼收音機來收聽；第三，要政府的政策配合。不過，政府的政策是\"很棒\"的，當有數碼廣播時，我們才發現原來在汽車內是不准設置接收數碼廣播的收音機的。這些不知是甚麼政策，是政府一巴掌摑在自己臉上，這邊廂說要推出數碼廣播，那邊廂卻不准使用。事實很簡單，就是根本不想你做，最重要是將香港的廣播或言論平台收得越窄越好。 \n 今天不知是\"攞景\"還是贈興，港台的一宗報道指出，無國界記者組織發表最新的\"全球新聞自由指數\"，香港排名第七十三位，在全球180個地區中，排名只屬一般，中間位置。不過，我們的祖國大陸則排名第五位倒數。我們的官員很棒，最近竟大談大灣區。今天行政會議成員鄭耀棠更表示在那裏居住並無問題，連看WhatsApp也可以。對不起，WhatsApp也許可以看到，但要在大陸上網，聽港台的節目就肯定不行。大陸已封鎖所有香港傳媒，當然，《文匯報》、《大公報》和《香港商報》等共產黨的官報是一定可以看到的，其他肯定無商量。對香港人來說，這個排名代表甚麼呢？這代表我們現時正在倒退，而官員還怕這樣的倒退不夠，叫大家到大陸居住，到一個新聞自由封閉，全世界倒數第五的地區內的大灣區居住。這簡直是笑話，請他們收回這些言論。  \n 我們看到的是數碼廣播只是一個藉口，隨着鳳凰優悅放棄聲音廣播牌照，DBC捱不住也放棄，新城電台也放棄，港台最後便被削去數碼廣播服務。港台在數碼廣播方面是否沒有發揮應有角色呢？其實不然，港台的數碼廣播有多條頻道，包括以少數族裔語言廣播的頻道，為長者而設的數碼頻譜等。政府又做過甚麼呢？政府當然不想港台繼續做了。 \n 在同一個由無國界記者組織公布的新聞自由指數排名，在所有有中國人居住的地方中，排名最高的是台灣，位列第四十五位。台灣的情況如何？在2007年，台灣的普通頻譜(即AM加FM)而不是數碼廣播，共有178個台，並沒有蘇錦樑說的所謂頻譜問題，更有超過70個當地電視台。這實在令香港感到相當羞愧。我們作為一個亞洲國際城市，在廣播頻道方面竟如此差勁和離譜。原因其實很簡單，就是當局想利用這些方法來扼殺所有廣播渠道，把各種平台數目減至最少。大家有目共睹，香港電視網絡有限公司不獲發牌；亞洲電視有限公司結業；現時，香港有線電視有限公司也被收購，前程未卜，雖然姓趙那家人拒絕承認是紅色資本家，但屬是屬非，我們只有拭目以待吧。 \n 對於港台被\"陰乾\"，當然不止是上述情況，港台的節目，包括很多人收看的\"頭條新聞\"等，被政府視為是挖苦當局及令當局丟臉的節目，也面對被封殺，甚至被收回在大台播放的時段。此外，還有\"城市論壇\"，其實出席這個節目的不止是民主派，建制派也有很多人是每星期出席的，而且還有一些維園阿伯參與，但當局仍認為不可接受，裝模作樣地使節目無法經大氣電波播放。我認為特區政府和中央政府在聯手壓縮香港的新聞自由、新聞廣播平台方面，肯定做得很成功。 \n 可是，他們不要為此高興，因為這些事情正傷害香港最基本的價值。當香港連一個平台也沒有，當我們無法找到可以廣播的頻道時，一旦香港發生甚麼事，我們也無法發聲，只有噤若寒蟬。君不見現時入股大台的是甚麼人嗎？他們均是紅色資本家。報章、雜誌換了甚麼人當老闆呢？他們背後原來也是紅色資本家。即使是香港最大的一份英文報章也是這樣，大家也知道該報章已被馬雲收購了。 \n 香港如今已落入這個境況，如果我們連這些事情也守不住，香港便會失去所有特色。我想告訴官員和建制派，屆時他們別再說別人不來香港投資。因為當香港墮落至與國內相同，與國內一樣出現封鎖、\n打壓和沒有新聞自由時，投資者還何須來香港做生意？他們倒不如回大陸，反正也是相同的，而且在大陸洗黑錢和貪污也不要緊，因為不會被ICAC(廉政公署)拘捕。 \n 我們現時已失去僅有特色，他們別以為\"陰乾\"港台會有好處。在一個進步社會、公民社會中，最重要是有平台讓公眾發聲。可是，今屆政府的蘇錦樑、梁振英，再加上不認數的\"777\"林鄭月娥，卻盡力削減港台的影響力，用盡方法\"陰乾\"港台，移除公眾可以溝通的唯一渠道，除非港台願意就範和\"識做\"。我舉一個例子，\"林鄭\"可以告訴港台，以後不要只播中國中央電視台(\"央視\")的英文台，也可同時播放央視中文台。那不如整個港台也播放央視的節目好了，甚至可以改名，成為央視某某台，將所有頻譜也轉為央視。屆時，香港便可以與大陸看齊。他們做那麼多，就是想香港與大陸看齊，這樣便可以正式做到回歸，無須再有那麼多不相同、不想聽的聲音和不想看的節目。香港如今墮落至此，但我們卻仍然裝傻、裝作不知道。港台只是要求將來有一座新的電視大樓，但候任特首卻說與她無關，還叫他們說服建制派議員。可耻！ \n 當然，我無法在財政預算案中增加港台的開支。港台曾考慮發展至英國廣播公司電台即BBC般獨立自主，但發夢也沒那麼早，他們當然不會成功。港台不在5年、10年間被全部改變也偷笑了。究竟這是甚麼樣的公共廣播政策呢？回頭一看，自1997年至今的20年間，我們所見的是甚麼呢？就是香港向來珍惜的公共廣播、新聞自由和獨立編採給逐步取走，逐步走向赤化和大陸化，與國內看齊。無需多久，可能不必到2047年，我們的排名便會跌至第一百七十五名，剛好在大陸旁邊，好有個伴，成為世界倒數排名第六。屆時有很多人包括建制派也會很高興，因為那時扭開電視便可收看央視，扭開收音機便可收聽中央廣播。真的美好，一天光晒，最好是(計時器響起)......把這裏也變成人大，變成舉手機器。",
      "sequence": 154,
      "bookmark": "SP_MB_KKK_00195"
    },
    {
      "title": "全委會主席",
      "content": "郭家麒議員，請停止發言。 \n 我現在請勞工及福利局局長發言。 \n(有委員在席上表示他已示意發言)",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00196"
    },
    {
      "title": "全委會主席",
      "content": "我早前在下午5時15分已表明，這項辯論將於晚上約7時15分結束。主席的裁決是不容辯論的。現在我讓官員發言回應。 \n 勞工及福利局局長，請發言。 \n(陳志全議員站起來)",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 157,
      "bookmark": "SP_MB_CCC_00198"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00199"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 159,
      "bookmark": "EV_BELL_00200"
    },
    {
      "title": "全委會主席",
      "content": "勞工及福利局局長，請發言。",
      "sequence": 160,
      "bookmark": "SP_LC_CM_00201"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，議會目前審議的是把沒有修正案的26項開支總目納入附表。我懇請各位委員支持把這些總目納入附表，為部門提供下一個財政年度的撥款，確保各項所需的公共服務能夠維持，以合乎公眾利益。目前審議的26項開支總目如果不能夠納入附表作審議通過，涉及的部門和機構便不能及時提供市民所需要的服務，對整體經濟、不同業界以至個別市民，也會帶來不良影響。故此，我們認為反對向這些部門撥款是毫無理據，更會破壞《2017年撥款條例草案》(\"《條例草案》\")的完整性，令政府難以運作。為免影響公共服務及政府的正常運作，以及讓財政預算案的建議盡快推行，我在此呼籲各位委員以市民的利益為重，支持把這些開支總目納入附表，並且盡快通過《條例草案》。 \n 主席，我謹此陳辭。",
      "sequence": 161,
      "bookmark": "SP_PO_SLW_00202"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他官員想發言？ \n(沒有其他官員表示想發言)",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00203"
    },
    {
      "title": "",
      "content": "",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00204"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：秘書已讀出的總目的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 164,
      "bookmark": "EV_PUT_00205"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00206"
    },
    {
      "title": "",
      "content": "",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 167,
      "bookmark": "EV_VOTED_00208"
    },
    {
      "title": "全委會主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 168,
      "bookmark": "SP_LC_CM_00210"
    }
  ],
  "date": "2017-4-26",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170426-confirm-ec.pdf"
}