{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "早晨，各位同事。今天是2017年首次舉行立法會會議，我祝願大家工作順利，政通人和。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，梁振英先生於2012年3月當選為行政長官。在當選前，梁先生於2011年11月辭去戴德梁行亞太區主席的職務，並在同年12月與當時正計劃收購戴德梁行的UGL Limited(下稱\"UGL\")簽訂一份協議。該協議訂明，梁先生除了在收購完成的兩年內不會向戴德梁行挖角或與之競爭之外，在推動UGL集團和戴德梁行集團的業務方面，他會按UGL提出的合理要求不時提供協助，包括擔任推薦人及顧問。梁先生在出任行政長官後的首兩年按該協議共收取了400萬英鎊酬金，但他一直沒有就此向行政會議秘書申報與該協議有關的個人利益。在傳媒於2014年10月披露上述協議後，有公眾質疑行政長官的做法涉及利益衝突，而他沒有申報個人利益屬公職人員行為失當。政府回應該等質疑時指出：(i)該協議在梁先生上任前已簽訂；(ii)協議設有避免利益衝突條款，即他只會在不構成任何利益衝突的情況下，才會向UGL提供上述協助；(iii)UGL未有要求他提供任何服務；以及(iv)他從來沒有向UGL提供任何服務(下稱\"4項條件\")。就此，政府可否告知本會： \n(一) 根據現行規定，政治委任官員、行政會議成員及公務員可否跟隨行政長官的做法，即只要符合上述4項條件，便可\n繼續履行其在上任前已簽訂而在上任後仍有效，向商業機構提供服務的協議(下稱\"上任前協議\")，並可在沒有作出申報或獲得批准下按有關協議收取酬金；若否，原因為何； \n(二) 有否研究是否只要第(一)項所述類別的人員符合了上述4項條件，而且是按上任前協議收取利益，便不會因接受利益而違反《防止賄賂條例》及相關申報規定，亦不會因而干犯公職人員行為失當罪；若有研究而結果如此，政府會如何堵塞該漏洞，以保持香港的廉潔制度；及 \n(三) 當發現第(一)項所述類別的任何人員沒有就上任前協議作出申報，而且未有全面履行該協議時，政府如何處理該情況；會否指令該人員取消有關協議並退回或不收取相關酬金，以及在有需要的情況下，就該人員涉及利益衝突的個案展開紀律程序或刑事調查，以釋除公眾疑慮；若否，原因為何？",
      "sequence": 5,
      "bookmark": "SP_MB_LCT_00014"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就議員的質詢，經諮詢相關辦公室及政策局後，我綜合答覆如下： \n 公職人員包括政治委任官員、行政會議成員及公務員，各自受不同的利益申報制度規管。 \n 現時政治委任官員的申報制度規定，各級政治委任官員必須具體申報他們在任何公司持有的投資、股份、直接或間接擁有的利益；擔任任何公司的董事、東主或合夥人身份；以及如有參與私人公司事務的詳情。各級政治委任官員也須申報其以個人名義擁有；或以其配偶、子女或其他人士、代理人或公司名義但實際由其擁有的投資和利益；或他們擁有受益人權益的投資及權益。各級政治委任官員按照《政治委任制度官員守則》(\"《守則》\")的規定申報的投資和利益，亦以訂明表格的方式存放在各個有關的辦公室或政策局的網站上，供公眾查閱。有關的申報須每年更新。 \n 此外，《守則》亦規定政治委任官員在執行公職時，如個人利益可能會影響，或被視為會影響他們的判斷，均須向行政長官報告。政治委任官員亦須避免處理有實際利益衝突或潛在利益衝突的個案。 \n 行政會議方面，亦對所有成員設有嚴謹而行之有效的利益申報制度，目的是為確保行政會議成員向行政長官提供意見時公正無私和不偏不倚。該制度主要分為兩個部分。第一部分是定時定期的申報。每位行政會議成員均須在就任時和其後每年申報個人利益，申報內容包括(a)受薪董事職位；(b)受薪工作、職位、行業、專業等；(c)如上述兩項的利益包括因行政會議成員身份所提供的個人服務，則須申報服務對象的姓名或名稱；(d)成員在香港或其他地區擁有的土地及物業；(e)成員本人或連同其配偶或子女、或代表其配偶或子女持有公司或其他團體的實益股份；以及(f)理事會、委員會或其他機構的成員身份。此外，行政會議成員須以保密形式向行政長官申報更詳細的財務利益，包括成員本人或連同配偶或子女或其他近親所持有的公司股份(不論持股數量)，以及期貨或期權合約。申報制度的第二部分是就個別行政會議討論的事項作出申報。每位行政會議成員均負個人責任，檢視行政會議所審議的事項是否涉及其個人利益，並在行政會議討論有關項目前作出申報。按照行政會議的保密原則，政府素來不會披露行政會議的討論內容，以及相關的利益申報。 \n 至於公務員方面，在職公務員均須遵守規管其品行的政府規例、規則、通告及部門訓令，政府有既定機制處理公務員申報利益和相關紀律事宜。任何人士在獲受聘為公務員後，便須跟隨有關規定。如有證據顯示有公務員涉嫌違規或不當行為，當局會按照既定程序作出跟進，包括採取適當的行政或紀律行動。 \n 此外，無論是政治委任官員、行政會議成員或公務員，均需依從相關規定。廉政公署必定會不偏不倚、嚴謹執法，根據既定程序處理每一宗針對公職人員涉嫌違法行為的舉報和案件。",
      "sequence": 6,
      "bookmark": "SP_PO_SCMA_00015"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，譚局長向立法會提供了很長篇的所謂答覆，但內容其實完全沒有觸及主體質詢的核心。主體質詢的核心有4點，對此，梁振英的解釋是：(i)該協議在他上任前已簽訂；(ii)該協議設有避免利益衝突條款；(iii)該公司未有要求梁振英提供服務；以及(iv)梁振英亦從來沒有提供服務。梁振英以如此這般的解釋，便表示不須作出利益申報，並認為不存在利益衝突。 \n 其他公職人員可否引用這4項條件，即他們如在擔任公職前與私人機構簽訂協議，便可一邊出任公職，一邊收取數以百萬計，甚至數以千萬計的利益？這是否涉及利益衝突？為甚麼政府不回應？政府\n一直也不能答覆這問題。在上次有關UGL的議案辯論期間，當時林鄭月娥司長無法回應，而今次譚局長的答覆仍無法回應。這是因為，如果回應......",
      "sequence": 7,
      "bookmark": "SP_MB_LCT_00016"
    },
    {
      "title": "主席",
      "content": "林議員，你的補充質詢是甚麼？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "林卓廷議員",
      "content": "我的補充質詢很簡單，主席，我很快便說完。因為，\"上樑不正下樑歪\"，如果說這樣做是容許的話，根本會摧毀香港的廉潔文化。所以，我想問局長，為甚麼他未能答覆我的主體質詢？為甚麼他不能就這4項條件作直接回應？究竟政府是否接受在這4項條件下，公職人員可以在出任公職的同時，履行上任前已簽訂的私人協議？",
      "sequence": 9,
      "bookmark": "SP_MB_LCT_00018"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我剛才的主體答覆的重點，是關於現行3類公職人員的申報制度，以及避免利益衝突的安排等，而林卓廷議員提出的質詢的核心，則是關乎所謂離職協議的問題。 \n 首先，在公務員方面，其實大部分公務員和我一樣，均從未在外間公司任職，離職協議的問題因此並不存在。至於政治委任官員和行政會議成員，正如我剛才所說，在現行申報制度下，對於投資、擁有的物業和股份，或任職某些機構的成員等，他們均要作出定期申報。除此之外，在討論或處理個別的項目和議題時，政治委任官員和行政會議成員亦須針對這些項目和議題作出利益申報。那時候，主管人員便會決定該位官員是否需要避嫌，做法包括不處理相關事情，或由其他同事處理，甚至需要避席或不能獲得相關文件等。《守則》和行政會議守則均有述及這些處理方法。 \n 離職協議這名詞的覆蓋比較廣泛，而\"比較廣泛\"的意思是，須視乎具體情況而定，並按照我剛才所述的兩種利益申報和避免利益衝突的規定，來作出具體處理。該兩種規定是定期申報，以及就個別議題可能存在利益衝突而作出申報。所以，我們現在不能夠一概而論。",
      "sequence": 10,
      "bookmark": "SP_PO_SCMA_00019"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，除了政治任命官員和行政會議成員外，其實很多公務員同樣會接觸機密和敏感資料，特別是首長級公務員。局長也曾\n經是公務員，他可否解釋，首長級公務員的利益申報制度是怎樣的；這項制度能否有效避免利益衝突？",
      "sequence": 11,
      "bookmark": "SP_MB_LKF_00020"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "多謝林健鋒議員。我剛才在主體答覆已約略提到，不過我也感謝議員的提問，我可具體說明兩三點。主席，根據現行《公務員守則》，所有公務員，特別包括首長級公務員，必須設法避免，以及申報可能或已出現的利益衝突；除非獲上司批准，否則公務員在作出申報後，應避免參與或跟進有關工作。我剛才回應林卓廷議員時，也約略提及這些。 \n 此外，為避免公務員的私人投資與其擔任的職務產生利益衝突，公務員事務局亦設有公務員申報投資的制度，規定所有是所有首長級公務員須定期申報其私人投資及配偶的職業，並且須在每次作出20萬港元或以上的投資交易後的7天之內，作出申報，而就20萬港元或以上投資所作的申報並不屬定期性質。總言之，公務員一旦作出相關投資，便要在7天內申報，以幫助當局審核所有申報，以及採取適當的管理或防範措施。我剛才提及該等適用於公務員的私人投資，包括在香港或香港以外地區任何公司或機構的任何投資、持有的股票、直接或間接擁有的權益，包括擔任公司董事，以及在地產或房產(包括自住物業)的任何權益。此外，如果有關投資名義上由公務員配偶或受委託的其他代理人或公司持有，但實際上由公務員以自己資本擁有的話，他亦需要申報。 \n 最後，除所有首長級公務員外，對於公務員隊伍最高職位的人員，特別是常任秘書長等，我們更設有額外申報規定。他們獲委任時及以後每年，也要登記他們擁有的地產和房地產、他們的公司東主、合夥人/董事身份，以及任何上市公共或私人公司發行股本1%或以上股權的資料，供市民查閱。我們相信，這些適用於高級公務員的利益申報制度行之有效，應能夠應對這方面的關注。",
      "sequence": 12,
      "bookmark": "SP_PO_SCMA_00021"
    },
    {
      "title": "主席",
      "content": "林議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "林健鋒議員",
      "content": "局長剛才提及很多有關公務員投資的申報，但他沒有回答，如果公務員在外間有其他工作或想申請從事外間工作，當局有沒有這方面的申報制度，以及有何規範？",
      "sequence": 14,
      "bookmark": "SP_MB_LKF_00023"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，或許應這樣說，正如我剛才所說，在公務員方面，設有關乎投資或權益的定期利益申報制度。此外，如果某些在處理中的事情與其私人利益出現衝突，公務員便要避嫌。根據《公務員守則》，公務員須全心全意服務市民。所以，基本上，我們的政策不允許公務員從事影響他執行職務的其他工作，除非在非常特別的情況下，公務員才可獲批准，而他們須就這些情況向上司申請。否則，就算在正常工作時間外，政府僱員也不能從事外間工作，並收取額外收入。我們設有這類防範措施。在部門首長考慮時，最主要會一併考慮到，外間工作不能影響公務員本身的工作。但有時候，有些公務員同事在外間的工作是義務或服務社會性質，例如有些同事在工作崗位以外，在某些機構擔任義務工作，或在所屬教會擔任執事等工作。如果他們向上司申報這些情況，其上司可酌情批准，但總原則是不能影響本身的工作。",
      "sequence": 16,
      "bookmark": "SP_PO_SCMA_00025"
    },
    {
      "title": "涂謹申議員",
      "content": "局長剛才提到要求公務員全心全意服務市民。如果應用此原則於特首及司局長，我們不是需要更高標準嗎？利益申報制度，目的是檢視他們持有何種利益，他們會否因而受到影響，以及他們為誰盡心、為誰忙。可是，關於梁振英的個案，我們不禁要問，主席，為何他出任特首但事實上卻繼續收取利益，並可能是長期利益，甚至是在出任行政長官期間，需要對某些人履行一些職務及責任呢？ \n 主席，習近平主席也表示要打擊貪腐，但我們的特首及司局長竟然可以受一份協議約束，繼續收取利益而可能要履行一些責任，而在本港制度下，他們竟然甚至不用申報。局長是否想包庇他們呢？現任特首是否希望香港的制度差於內地？在整個國家都希望走向繁榮、富強、實踐\"中國夢\"的時候，香港竟然走回頭路，採取較低標準，連這樣的情況都不用申報。這怎對得起香港市民，甚至國家的發展呢？",
      "sequence": 17,
      "bookmark": "SP_MB_TKS_00026"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，首先我必需指出，涂謹申議員套用到\"包庇\"二字在我身上，是比較嚴重的指控，我提議大家互相尊重，如果沒有實質證據，在新一年，議員沒必要在這些場合使用這些字眼。 \n 至於行政長官的個案，政務司司長過往在議會亦曾詳細回應議員的相關質詢，行政長官辦公室亦多次發表聲明。就個案本身的詳情，議會過往已有詳細紀錄，我今天不打算作進一步補充。此外，我知道議會亦有另一些委員會可能作出討論，所以，我認為我今天不需要亦不應該作出補充。 \n 但情況是，政務司司長在本會作出回應的時候，提到梁先生在當選行政長官後，他不會亦不應該向相關公司UGL提供有關協助，而事實上，在議員剛才所提到的協議簽訂之後，正如UGL的聲明所指，梁先生從來沒有向UGL提供任何服務。再廣而推之，我贊同涂謹申議員所說，除了公務員外，政治委任的司局長亦必須全心全意，在本身的工作崗位服務市民，這是《守則》開宗明義提到的，所有司局長、副局長及政助都會嚴守這個原則。",
      "sequence": 19,
      "bookmark": "SP_PO_SCMA_00028"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，局長沒有回答的是，特首及司局長繼續收取利益，並受制於協約而要履行責任，但現時的標準是，他們不需要申報，當中的道理何在？",
      "sequence": 20,
      "bookmark": "SP_MB_TKS_00029"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，申報有兩種，一種是定期申報，主要圍繞投資利益、房地產、股票，以及擔任公職以外其他董事或理事等職份，他們所作出的申報，並就此公布。但是，另一種申報是處理每件政策或事情的時候，如果與私人利益有潛在或可能出現利益衝突，他們是需要根據機制申報，而機制當中，對是否需要避免利益衝突設有安排，即關乎避嫌的情況，包括不發出文件、不處理該項工作而交由其他同事處理。後者是存在於政府的機制中，過往大家看到亦有這類避嫌的安排，並且曾經公布，大家可以看到很多這樣的例子。",
      "sequence": 22,
      "bookmark": "SP_PO_SCMA_00031"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，當局在2015年6月展開研究，探討仿效法國巴黎的拉德芳斯商業區、日本東京的地下街等，在尖沙咀西、金鐘/灣仔、銅鑼灣及跑馬地4個策略性地區內發展地下空間的可行性，以改善地面交通、增加社區設施和土地，以及紓緩擁擠的行人環境。當局已勾劃出初步規劃概念，並於去年11月展開為期3個月的\"城市地下空間發展：策略性地區先導研究\"第一階段公眾參與活動。關於發展地下空間，政府可否告知本會： \n(一) 鑒於當局表示有需要詳細分析發展地下空間涉及的各項考慮因素，包括土力和結構的限制、消防安全、財務可行性、業權、對附近環境的影響等，有關分析工作的詳情為何； \n(二) 當局有否為上述4個策略性地區的地下空間發展訂定先後次序；若有，哪個地區的地下空間會優先發展；各個地區的發展項目的預計落成日期及建造成本分別為何；及 \n(三) 鑒於政府在《啟德分區計劃大綱圖》中建議闢設兩條地下購物街，以連接九龍城與新蒲崗至興建中的沙田至中環線啟德站，並加強新舊區的融合，該項建議的落實工作的最新進展為何？",
      "sequence": 24,
      "bookmark": "SP_MB_LKF_00034"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員，早晨。香港地少人多，已發展的市區地方經常出現大量人流和車流，導致街道環境非常擠迫，往往出現水泄不通情況。由於密集的都市布局，令有關問題難以解決，大大限制了市區的可持續發展，亦未能滿足社會的需求。地下空間是隱藏的土地資源，如能有系統地加以運用，可締造新的機遇，以應付各種社區及商業設施需求及緩解市區因地面空間不足所引致的交通、環境等問題。 \n 政府於2015年6月開展\"城市地下空間發展：策略性地區先導研究\"，揀選了銅鑼灣、跑馬地、金鐘/灣仔及尖沙咀西4個策略性地區作研究。研究內容包括以下3點： \n(i) 探討在這些地區發展地下空間的機遇和合適性、須考慮的因素、當區的需要及可能用途等；  \n(ii) 為這4個地區制訂地下空間總綱圖；以及 \n(iii) 為具發展潛力的地下空間建議概念性的發展方案。 \n 多個海外成功例子顯示，在稠密的市區環境，只要發揮創意及制訂合適的空間策略，發展地下空間可幫助解決不少地區問題，包括地面空間不足、缺乏行人連貫通道、環境質素不佳及社區設施不足等。 \n 就林健鋒議員質詢的各部分，我答覆如下： \n(一)及(二) \n 主席，在先導研究開展後，研究團隊透過進行基線分析，了解該4個策略性地區的現況和需要，以及未來發展地下空間的機遇和限制，亦借鏡其他城市的成功經驗，勾劃出初步的規劃概念。我們於去年11月展開了第一階段公眾參與，亦已諮詢灣仔和油尖旺區議會，以及城市規劃委員會和海濱事務委員會，並舉辦了3場專題小組會議與不同持份者探討相關議題。此外，我們正在不同地點舉行巡迴展覽，並開設專題網站，方便收集公眾意見和向公眾發放資訊。 \n 待完成第一階段公眾參與後，我們會根據收集到的意見，着手擬備地下空間發展的概念方案，然後會就這些概念方案，進行包括土力、結構、消防安全、財務可行性、業權，以及對附近環境的影響等不同範疇的初步技術評估。我們會根據技術評估的結果，再就有關地下空間發展項目的初步發展時間及成本等進行估算。預計相關工作可於2018年年初大致完成，之後我們會就有關的概念方案展開第二階段公眾參與。總的來說，請恕我們在現階段未能提供林議員所需的詳細資料。 \n(三) 主席，至於啟德發展區內兩條已規劃的地下購物街，按\"啟德分區計劃大綱核准圖\"，它們全長約1 500米，分別連接九龍城和新蒲崗，以及沙中線的土瓜灣站和啟德站。興建中的沙中線啟德站與土瓜灣站亦已預留接駁位置，以連接這兩條地下購物街。  \n由於這兩條地下購物街的主要部分將會相連或途經多塊發展用地，我們計劃把地下購物街與毗鄰的發展用地一併發展，並會要求發展商把其項目的部分零售樓面面積與地下購物街相連，以產生協同效益，提供舒適及具吸引力的購物及步行環境。為方便市民日後使用地下購物街，我們將在地下購物街內設置24小時的無障礙行人通道和走廊。我們計劃按相關發展用地的賣地時間表，分階段推展啟德發展區內的地下購物街，並透過適當的賣地條款，要求發展商興建、管理及營運與其發展用地相連的地下購物街。",
      "sequence": 25,
      "bookmark": "SP_PO_SD_00035"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，雖然局長未能就我所提質詢的第(二)部分提供資料，但我希望政府能盡快作出研究，因為正如局長剛才所說，香港的土地資源有限，發展地下空間確實是不錯的建議，而經民聯早前已向局長和政府提出有關建議。當然，成本也是我們需要考慮的一個問題，但是，政府如在日後作出大型規劃時不預早研究地下空間的運用問題，一旦樓宇建成，便再難進行發展。我想問局長，政府會否把規劃地下空間納入政府所有規劃研究，使之成為當中的一部分？",
      "sequence": 26,
      "bookmark": "SP_MB_LKF_00036"
    },
    {
      "title": "發展局局長",
      "content": "多謝林健鋒議員的補充質詢。主席，很多謝林議員和經民聯向我們提交一些關於地下空間發展的意見。在這方面，我們要進行兩項研究，其一是主體質詢所提及的4個策略性地區，其二是較為整體地檢視發展地下空間所面對的挑戰和不同的困難。 \n 林議員剛才提到在進行未來規劃時，須注意就發展地下空間留有彈性。此外，亦有意見認為日後在一些新發展區，例如古洞北、粉嶺北和洪水橋等地方，應預先作出適當的考慮。我們會採取這種做法，並在下一階段總結經驗，就地下空間的推展，研究有何預先的準備工夫需要做好，以及在這方面留有餘地。",
      "sequence": 27,
      "bookmark": "SP_PO_SD_00037"
    },
    {
      "title": "邵家輝議員",
      "content": "香港零售業用地一直不足，相信很多香港市民也知道，而這亦導致租金高昂。故此，對於局方發展地下空間，我非常支持。這構思來自2013年的施政報告，據我所知，局長在2015年6月開始進行研究，但按局長剛才所說，要在2018年才會有初步構思方案。首先，香港土地長期不足，我希望局長能在時間方面抓緊一點，這是我的訴求。 \n 我有兩項補充質詢，第一......",
      "sequence": 28,
      "bookmark": "SP_MB_SKF_00038"
    },
    {
      "title": "主席",
      "content": "邵議員，你只能提出一項補充質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "邵家輝議員",
      "content": "我只可以提出一項補充質詢？對不起，主席，我是\"新丁\"，不太清楚。但是，我有很多問題，卻只能提出一項......我想問局長，你已進行第一部分諮詢，在進行諮詢期間，數個主要地區的相關持份者，尤其是大業主，是否已開始提出建議？他們是很重要的持份者，他們提出的意見會否影響你們在相關地區進行發展的積極性？因為我相信供應越多，需求便越少，有機會令業主的收入減少，在這方面局長會如何作出考量？",
      "sequence": 30,
      "bookmark": "SP_MB_SKF_00040"
    },
    {
      "title": "發展局局長",
      "content": "多謝邵家輝議員的補充質詢。主席，關於執行時間，我們必定會抓緊。不過，在推行地下空間發展時，我們第一方面必須進行兩個階段的公眾參與；第二方面，完成了第一階段的公眾參與後，在按照收集所得的意見擬備發展大綱時，我們必須一如主體答覆所說，進行大量技術評估來支持所接獲的意見，從而決定哪些建議可以落實，並就不能落實的意見作出交代。所以，我們必須在完成技術評估後，才能提出更確切和實質的方案，以供討論。這些工作需時進行，但我們會抓緊時間。 \n 邵議員提及我們就4個策略性地區進行的諮詢，尤其是地區諮詢，並詢問我們收集所得的意見為何及我們會如何作出考慮。議員所說非常正確，在我們進行諮詢時，地區人士確實提出了一些意見，但這些意見未必完全一致，我們要尋求一個平衡。正如議員所指出，一些目前在地鋪經營的個別人士均擔心，如發展地下街及當中設有購物商場，他們的生意會否受到影響？這是一個考慮。但是，另一方面，我們亦考慮到，如果地下空間發展不加入商業設施，在成本效益方面便未必能這麼容易達到收支平衡。所以，必須取得一個平衡。 \n 不過，在另一方面，我可以告訴大家，總體而言，在我們諮詢兩個區議會及舉辦若干巡迴展覽後收集所得的意見中，約有八成半以上人士支持我們進行這項工作及作進一步探討。亦有意見認為，可在地下空間適當加入一些商業設施，但亦可以加入一些社區需要的設施，或將一些不太受歡迎的地面設施(例如垃圾站)遷入地底。另有一些意見認為，可在社區設施中加入一些運動設施，例如乒乓球室等。這些意見我們都會作出整體考慮，並在下一階段提出，以作商討。",
      "sequence": 31,
      "bookmark": "SP_PO_SD_00041"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，民建聯過去一直支持當局全方位開拓土地，包括善用岩洞及發展地下空間，以改善地面交通、增加社區設施和善用土地。就這個問題，希望局長能就啟德的發展大綱，一併考慮起動九龍東的部分。其實，啟德發展區毗鄰九龍東、黃大仙和觀塘，亦非常接近九龍灣發展區，希望局長能同時考慮這一方面。 \n 此外，我想請局長回應另一問題，因為每當我們要發展地下空間，都會面對一些環境和生態影響，例如地下水資源及在地面造成的生態影響。我想問局長，發展地下空間將產生大量泥土及岩石，究竟局方在發展過程中，曾就此作出何種研究及處理？",
      "sequence": 32,
      "bookmark": "SP_MB_WO_00042"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝柯創盛議員的補充質詢。正如我在主體答覆所說，就啟德發展區內兩條地下購物街的發展，我們會陸續推展。大家也可看到，在過去一年，我們已開始把啟德發展區內的用地陸續在市場出售。這些用地如毗鄰該兩條地下購物街，我們會在賣地條款加入適當條款，要求發展商負責進行相關發展。此舉一方面可加快發展，另一方面可配合個別用地的原有商業發展，合併起來以達到協同效益。原因是，根據顧問報告，如要發展一條成功的地下購物街，規模效益及多元化服務是很重要的因素。在這方面，請議員放心，我們會推展有關的工作。 \n 至於議員剛才關注到，在這過程中會否在地面及地下造成一些生態及其他環境影響，這一點我們會留意。舉例而言，如涉及文物，我們會按照機制進行文物影響評估；若與樹木有關，自然要保存珍貴樹木，我們在這方面亦訂有一些緩解措施。所以，請柯議員放心，這方面我們會注意。在進行這些工作時，如涉及某些相關部門，亦會在政府內部徵詢及參考大家的意見，把事情做好。",
      "sequence": 33,
      "bookmark": "SP_PO_SD_00043"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，旺角是傳統的旅遊旺區，人流多、交通擠塞是長期存在的問題。在4個策略性地區中，跑馬地的情況應較為輕微。最近，路政署也在區議會提出在旺角興建超級天橋的方案，以紓緩人流，但這個方案估計需時5年才可完成。既然局方也看到問題所在，我想問局長為何當局不考慮在旺角發展地下購物街？其實，發展地下購物街較興建天橋更不擾民，可帶來更佳效果，既不會帶來路面影響，亦可增加旺角的商鋪供應，不知局長對此有何考慮呢？",
      "sequence": 34,
      "bookmark": "SP_MB_YSW_00044"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝姚思榮議員的補充質詢。為何我們在發展地下空間時要先揀選這4個策略性地區，而沒有包括油尖旺呢？其中一個很重要的原因是現時所揀選的數個地區，主要是涉及公園/休憩用地及政府用地，如要發展地下空間，業權問題會較容易解決，而且一般而言，地下亦沒有太多複雜設施，儘管在討論灣仔的相關發展時發現涉及港鐵的通道，需要作出遷就。 \n 然而，油尖旺則非常密集，地下管道亦有很多設施，業權問題也十分複雜。因為在賣地時不單涉及地面的業權，所收取的價錢也包括地底以至地心的設施。所以，我們須在下一階段總結經驗後，才會再作進一步考慮。",
      "sequence": 35,
      "bookmark": "SP_PO_SD_00045"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，地下街的研究和發展，會無可避免地涉及私人地段地底下的業權收購問題，從過往興建沙中線和西港島線的經驗，可發現往往會引起很大的疑慮和滋擾。根據政府在2011年提交立法會的文件，當時曾舉行數十場地區諮詢會向市民作出解釋，居民所關注的一般是有關賠償、重建影響和結構安全等的疑慮，而政府提交立法會的文件甚至提到可向政府申索賠償。 \n 所以，為免在發展地下街時引起同類或更大的憂慮，我想問政府會否因應過往經驗，探討在收回地下空間時應引用甚麼條例行事？若為建造鐵路可引用《香港鐵路條例》收地，但發展地下街須引用甚麼條例行事？當局可否就有關條例是否訂有賠償機制，以及它就重建以至結構安全問題的處理，擬備清晰文件向公眾作出解釋，釋除公眾的疑慮？",
      "sequence": 36,
      "bookmark": "SP_MB_YCY_00046"
    },
    {
      "title": "發展局局長",
      "content": "主席，關於是項補充質詢所提及，牽涉到賠償、結構安全及重建影響等問題，在不同的地下空間發展中均可能會有不同程度的影響。但是，就是次我們揀選的4個地區，正如我剛才回答姚思榮議員的補充質詢時所指出，涉及的都是公園/休憩用地，基本上絕大部分是政府土地，所以牽涉的問題亦比較簡單。 \n 第二，關於剛才提到的結構安全問題，請大家放心，香港各個相關專業的人員一直以來都緊守崗位。我們建造了這麼多隧道、鐵路、橋樑、道路，從來沒有出現結構安全問題。我們必須注意這問題，但大家無需產生不必要的擔憂。至於萬一牽涉收購業權的問題，過往亦\n有先例，包括當年興建港鐵的鐵路時，都有相關條例處理。所以，在這方面，我們有信心可處理得到。",
      "sequence": 37,
      "bookmark": "SP_PO_SD_00047"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，其實除了局長剛才所說，策略性研究中所牽涉的4個地區之外，港、九、新界也有不少隧道網絡，當中有些橫跨很多交通交匯點，貫通了不同的建築物和基建設施，有些甚至貫通了港鐵站和大型商場。但是，似乎只有港鐵公司得天獨厚，已設有一些地底設施，其他大部分地方以我們所見皆被浪費了。在這方面，主要的障礙究竟是甚麼？局長可否拆牆鬆綁，盡快在適合的地方發展商業活動以至地區設施，藉以更加善用這些大好機會？",
      "sequence": 38,
      "bookmark": "SP_MB_LWK_00048"
    },
    {
      "title": "發展局局長",
      "content": "主席，這真的要取決於不同地點和不同地段的所在位置，以及該處有何地下設施、業權及周遭環境如何。我們認同盧議員所說，在地下空間方面，香港有潛力進行整全、全面的考慮和發展，就此我們已在另一項研究中進行檢視。 \n 今次先就4個策略性地區進行研究，可有助我們總結經驗，並希望協助社會就此問題更易達成共識，有利於在下一步進行全面檢視和推展時，更容易得到整個社會的接納。",
      "sequence": 39,
      "bookmark": "SP_PO_SD_00049"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "劉業強議員",
      "content": "主席，我申報我是原居民，也是鄉議局主席。 \n 《認可鄉村名冊》(下稱\"《名冊》\")是地政總署核准男性新界原居民，申請在村內範圍興建新界小型屋宇(俗稱\"丁屋\")的重要文件。地政總署在考慮應否把某鄉村納入名冊時，會顧及幾個基本準則，包括(i)所涉鄉村必須在1898年已經存在，以及(ii)該鄉村已納入丈量約份地圖和集體政府契約內。本人接獲不同鄉村居民的投訴，縱使他們已提供相關文獻及資料，以證明有關鄉村自1898年起已存在，但地政總署仍不批准他們所提把其鄉村納入《名冊》的申請(下稱\"納入名\n冊申請\")。例如，荃灣下花山村村民20多年前已提出納入名冊申請，並提供了高空圖片、新聞剪報、社區人士見證等證據，以證明該村在1945年前已有人居住，但地政總署卻以\"該村已荒廢\"為由拒絕申請。然而，鄉議局及前規劃地政科在1991年聯合編製的《新界原有鄉村名冊》卻包含下花山村。就此，政府可否告知本會： \n(一) 納入名冊申請須經過甚麼程序；該等申請的審批機制及平均處理時間；哪些種類的文獻及資料會獲接納為有關申請的有效佐證； \n(二) 當局自2002年至今接獲的納入名冊申請的詳情，包括所涉鄉村的名稱和位置、首次接獲申請的年份及申請結果，以及部分申請被拒絕的主要原因；及 \n(三) 鑒於年代久遠的歷史文獻大多已因戰亂等原因而散失，以致提出納入名冊申請的村民難以提出有力的書面證據，當局在審批該類申請時，會否酌情考慮口述歷史、社區人士口供等口頭證據；若會，詳情為何；若否，原因為何，以及會否考慮在特殊情況下，採納該等口頭證據作為納入名冊申請的佐證；若會，詳情為何；若否，原因為何？",
      "sequence": 41,
      "bookmark": "SP_MB_LIK_00052"
    },
    {
      "title": "發展局局長",
      "content": "主席，小型屋宇政策自1972年起實施。根據有關政策，一般來說，年滿18歲，父系源自1898年時為香港新界認可鄉村居民的男性原居村民，得以一生人一次向當局申請，在其所屬鄉村內的合適土地上建造一所小型屋宇自住。 \n 為推行小型屋宇政策，《認可鄉村名冊》的初稿於1973年訂定，當年名冊載有591條認可鄉村。當時有些鄉村並無列入名冊內，原因是當中大部分或因位置偏遠、地點不便或經濟/社會因素導致政府認為有關鄉村已荒廢多年。其後經進一步核實糾正，符合資格的鄉村已在1973年後數年間先後被列入該名冊內。目前全港獲核准的認可鄉村共642條。 \n 至於質詢所述的另一本名冊，即《原有鄉村名冊》，是政府為《地租(評估及徵收)條例》(第515章)而編製，目的是使原有鄉村村民可根據上述條例申請地租優惠。《原有鄉村名冊》與《認可鄉村名冊》因不同背景及用途而分別制訂，其相關考慮條件有所不同，不能相提\n並論。事實上，個別鄉村是否被納入為執行地租優惠而設的《原有鄉村名冊》，只視乎地政總署署長可否根據《地租(評估及徵收)條例》(第515章)藉審查集體契約的附表而令他信納某鄉村在1898年已在香港存在，這與個別鄉村能否被列入《認可鄉村名冊》所須符合的條件，有所不同。 \n 就質詢的各部分，我答覆如下： \n(一) 地政總署依據以下5個基本條件考慮及審核有關列入《認可鄉村名冊》的申請： \n(i) 該鄉村在1898年已經存在； \n(ii) 該鄉村名稱同時出現在1899年至1904年間編製的丈量約份地圖和1905年生效的集體契約內； \n(iii) 該鄉村範圍內有私人土地根據地契屬於可建屋宇的地段； \n(iv) 在小型屋宇政策實施前，政府曾以優惠條件在該鄉村批出鄉村屋宇；及 \n(v) 必須仍有跡象顯示，自1945年以來連續有原居村民在該鄉村聚居。 \n 一般而言，在考慮及審核每宗申請個案時，地政總署會參考集體契約內有關的資料、在1899年至1904年間制訂的丈量約份地圖、舊有的航攝照片及分區地政處的檔案紀錄，亦會進行實地視察，以了解有關鄉村及村民聚居的情況。 \n 由於每宗個案有其獨特性，地政總署處理申請所需時間會視乎個案本身涉及事項的性質和複雜程度而有所差異。就地政總署近年處理的個案而言，處理申請所需時間一般約為16至36個月不等。 \n(二) 自2002年至今，地政總署於2004年、2006年及2013年分別接獲3條鄉村(即元朗甲龍村、元朗舊墟及屯門良田村)\n的申請，要求將其列入《認可鄉村名冊》內。元朗甲龍村完全符合上文第(一)部分所述的5個基本條件，經地政總署批核後已於2005年列入《認可鄉村名冊》內；其餘兩條鄉村(即元朗舊墟及屯門良田村)皆因未能完全符合上述的5個基本條件，而未能被地政總署列入《認可鄉村名冊》內。 \n 至於質詢所引述的荃灣下花山村，地政總署於1996年接獲該鄉村的申請，要求將其列入《認可鄉村名冊》內。然而，由於該鄉村亦未能完全符合上文第(一)部分所述的5個基本條件，故地政總署未能將該鄉村列入《認可鄉村名冊》內。 \n(三) 在審核每宗申請時，地政總署首要參考上文第(一)部分所述的資料及進行實地視察，以了解有關鄉村及村民聚居的情況。至於申請鄉村村民提供的其他資料(包括口述歷史及社區人士口頭證據等)，地政總署會參考但卻不能單憑口頭證據而作出是否將有關鄉村列入《認可鄉村名冊》的決定。",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00053"
    },
    {
      "title": "劉業強議員",
      "content": "主席，下花山村村民跟我說他們的最新情況，政府計劃將該村納入綠化地帶。政府是否想把他們的祖堂也吞併掉？ \n 根據以往政府與下花山村往來的書信，當局在1996年入村巡查，但視察後竟然說該村已經荒廢。對此我十分懷疑，明明該村有人居住，也有人做證，政府部門是根據甚麼條件評估這條村已荒廢？究竟當日巡查的職員是否只是隨意看看，看見山頭這麼大，便斷定該村沒人居住，已經荒廢？我要求當日負責的部門提供巡查紀錄，包括巡查日期、時間、所到過的山頭，以及照片證明。 \n 局長在主體答覆提及的其中一個基本條件是，必須\"自1945年以來連續有原居村民在該鄉村聚居\"。1945年是日本在二戰投降和香港重光的一年，因為戰爭緣故，很多村民流離失所，甚至家破人亡，需要一段時間後才能重歸舊地，回到鄉村居住。作為負責任的政府，實在不宜以這項規例處理如下花山村的個案。政府可否考慮以特事特辦的方式處理該問題？",
      "sequence": 43,
      "bookmark": "SP_MB_LIK_00054"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝劉業強議員提出補充質詢。主席，就荃灣下花山村的申請，根據地政總署的紀錄，第一個原因是，政府從未在新界小型屋宇政策實施前，以優惠條件批出在該處興建鄉村屋宇。這是它不獲接納列入《認可鄉村名冊》的其中一個原因。第二個原因是，地政總署當時曾展開調查，包括進行實地視察，認為該村早已荒廢，沒有居民在該處居住。同時，有關申請所提交的資料文件，亦未能證明有關村民在第二次世界大戰後至今，持續以該村作為居住地方。 \n 主席，在此我要指出，在處理這些申請時，必須一視同仁，請恕我們不能輕易以特事特辦的形式來處理任何一宗個案。尤其必須指出的是，正如我上月到來回答議員質詢時已提及，小型屋宇政策正面對司法覆核程序，因此，我們更不能輕率行事，偏離一貫做法。",
      "sequence": 44,
      "bookmark": "SP_PO_SD_00055"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，下花山村是位於山區內，無路可達，要沿引水道前往，然後再走進山中。村民提交了二戰前集體官批的資料、所有年度的航拍照片、政府於1963年派當區專員探訪該村的紀錄，以及1960年該村的人口普查名冊，而理民府更在1970年批出下花山神龕公告。前荃灣理民府兼市鎮專員許舒先生，亦擔任專家證人，證明居民一直以來都是在該處居住。 \n 但是，在該村提交多種證明後，政府竟然要求他們提交在1972年前該處的公用事業(包括水、電和電話)的單據。但是，大家也知道，該山區在1972年並沒有水、電供應。該處在1973年才有電力供應、1998年才開始有集體信箱、1990年代後才開始有食水管，那麼該村如何能提供這些證據呢？ \n 我想問政府，要求他們提供一些在1972年前所沒有的公用事業的單據，是否強人所難？我想問，局長會否在此答應我們重新審視有關下花山村的要求呢？",
      "sequence": 45,
      "bookmark": "SP_MB_CHP_00056"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝陳恒鑌議員提出質詢。 \n 主席，我在主體答覆中曾提及，地政總署在處理個別鄉村申請列入《認可鄉村名冊》時，會考慮多項基本條件。我剛才亦已說出該5個基本條件。我相信地政總署的同事在處理這些申請時，可能會要求提供不同的證據或證明文件，以確定申請是否符合這些基本條件。剛才陳恒鑌議員提到有關地政總署要求下花山村提供當年的公用事\n業單據，如果當時並沒有提供那些公用設施，那自然便沒有相關的單據。但是，我相信地政總署並非簡單地單憑這點便否決讓該村加入《認可鄉村名冊》。 \n 正如我剛才所說，根據地政總署向我提供的資料，除在上次審查時(包括實地視察)認為該村早已荒廢外，在小型屋宇政策實施前，政府從未在該處以優惠條件批出過鄉村屋宇。這是5項條件中的一項基本條件。因此，該村不被列入為認可鄉村。如果相關村民有新證據或其他資料向地政總署提供，地政總署自然也需要作出考慮。但是，正如我剛才所說，如果要求政府當局以特事特辦的形式來處理，便恕難從命。",
      "sequence": 46,
      "bookmark": "SP_PO_SD_00057"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，根據政府主體答覆的第(v)項，條件之一是\"必須仍有跡象顯示，自1945年以來連續有原居村民在該鄉村聚居\"。我想問有沒有出現過一些情況，例如現有原居村因有村民離散或離開而被除名的情況？有關機制為何？",
      "sequence": 47,
      "bookmark": "SP_MB_AW_00058"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝尹兆堅議員提問。 \n 我想問一問，看看我有沒有聽錯，主席。尹議員是否指曾否出現過一些以前被納入《認可鄉村名冊》的鄉村，但在過去這段時間內曾被剔除於名冊以外，是不是？",
      "sequence": 48,
      "bookmark": "SP_PO_SD_00059"
    },
    {
      "title": "尹兆堅議員",
      "content": "我的意思是，它曾在名冊內......因為你所說的條件，這是條件，讓我更具體地說說。抱歉，主席，容我多花少許時間。據我們觀察，一些鄉村可能已沒有原居民，又或不構成所謂聚居，可能只得一兩人仍在留守，多數是外村人居住。就這些情況，現有機制會否處理呢？是否曾有鄉村被除名呢？",
      "sequence": 49,
      "bookmark": "SP_MB_AW_00060"
    },
    {
      "title": "發展局局長",
      "content": "主席，目前而言，不曾有鄉村因為剛才尹議員所提及的原因而被除名。",
      "sequence": 50,
      "bookmark": "SP_PO_SD_00061"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，剛才局長在答覆時表示，不希望特事特辦，但陳恒鑌議員並不是要求局長特事特辦，只是問如何證明這條村一直有人\n聚居？我們在地政總署......前面有一疊航拍照片，自1920年代、1950年代、1970至1990年代，全部均顯示那裏是有人聚居的，但政府卻要求他們提供公用事業的單據，我們剛才已經說明，村落因為當時並無水電供應而無法提供，至於曾否獲提供優惠政策方面，村民有自己的土地可以建屋。 \n 我想問政府，如果政府的航拍數據可以證明連續有人在該鄉村聚居，政府會否重新審視我們手上的證據，以斷定那並非廢置的鄉村？",
      "sequence": 51,
      "bookmark": "SP_MB_SH_00062"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝何俊賢議員提出補充質詢。主席，正如我剛才的答覆所指出，如果一條村落當年並無水電供應，自然沒有這些證據，也不能強人所難，要求對方提交這些證據。我亦要指出，這並不是唯一一個否決一條村被列入《認可鄉村名冊》的原因。如何證明一條村落連續有人居住呢？剛才兩位議員曾提述不同文件，他們可以聯絡地政總署，我也可以請地政總署的同事根據村民和各位剛才提述的證明文件而審視申請，這是可以的。甚至如果他們能夠提供一些新的資料，地政總署也會考慮，這是第一點。 \n 第二點，正如我剛才所指出，荃灣下花山村申請被否決的原因，除了因為地政總署上次處理申請時，未能被說服該村連續有人居住之外，便是在小型屋宇政策實施之前，該村不曾獲政府以優惠條件批出鄉村屋宇的申請，這是該村落未能符合5個條件的原因之一。",
      "sequence": 52,
      "bookmark": "SP_PO_SD_00063"
    },
    {
      "title": "何俊賢議員",
      "content": "我剛才已經指出，根據我手上的資料是可以作為證明的，但你轄下人員強人所難，要求他們提供這些資料，所以我希望你回去後，跟轄下的官員說，不要提出如此過分的要求。",
      "sequence": 53,
      "bookmark": "SP_MB_SH_00064"
    },
    {
      "title": "發展局局長",
      "content": "主席，我認為何俊賢議員沒有聽清楚我的答覆。我剛才已經說明，沒有這些公用設施，自然沒有單據，地政總署考慮村落是否有人居住時，會一併考慮其他的證明文件，也會重新審視，如果大家有新的資料，也可以提供。",
      "sequence": 54,
      "bookmark": "SP_PO_SD_00065"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，香港的司法制度十分尊重口頭證供，特別是如果有人願意經宣誓下作供，由於涉及刑事後果，所以更為着重。就這方面，當局能否檢視現時所謂的5個基本條件，以及曾否作出修訂？如\n果沒有，會否修訂？或許可否加入宣誓證供作為補充條件，而不僅是作為參考呢？",
      "sequence": 55,
      "bookmark": "SP_MB_PT_00066"
    },
    {
      "title": "發展局局長",
      "content": "多謝謝偉俊議員提出補充質詢。主席，正如我在主體答覆中指出，我們會參考這些資料，至於經宣誓所提交的資料可否作為補充證據這一點，我們可以把它列作參考的補充證據，但如果單憑口頭宣誓作為一項證據以作出決定性的決定，我相信會有一定難度。可以這樣說，不排除這項證據會被接納，但如有其他條件能配合這項證據，我相信地政總署會作出適當考慮。",
      "sequence": 56,
      "bookmark": "SP_PO_SD_00067"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "潘兆平議員",
      "content": "勞工處於2013年發出《預防被貨車尾板夾傷的危害安全指引》(下稱\"《指引》\")，供貨運業參考。然而，有業內人士指出，過去6年發生多宗涉及貨車尾板操作的工業意外，造成4名工人死亡及多人受傷。他們因此認為政府單靠不具法律效力的《指引》，難以真正保障貨車尾板操作人員的職業安全。就此，政府可否告知本會： \n(一) 鑒於勞工處去年6月表示，會就貨車尾板安全操作展開特別執法行動，該等行動的詳情及已進行的次數、違反安全規定的個案宗數，以及當局就該等違規個案採取的跟進行動； \n(二) 有否就現時貨車所安裝的尾板是否符合《指引》的有關要求進行調查；若有，結果為何；現時不符合有關要求的政府車輛數目，以及政府有否計劃更換該等車輛，以保障有關僱員的職業安全；及 \n(三) 會否考慮規定貨車尾板操作人員必須參加由職業安全健康局舉辦的安全使用貨車尾板課程，以加強他們的安全意識，從而避免涉及尾板操作的意外發生？",
      "sequence": 58,
      "bookmark": "SP_MB_PSP_00070"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就潘兆平議員的質詢，我答覆如下： \n(一) 勞工處一直十分關注貨車尾板操作的職業安全。除了恆常巡查執法之外，勞工處亦會針對物流及相關作業進行特別執法行動，行動範圍包括貨車尾板的安全運作。在過去3年(即2014年至2016年)，勞工處共進行了5次針對上述作業的特別執法行動，並就貨車尾板不安全操作提出了3宗檢控，有關持責者已被法庭定罪並被判罰款。除此之外，勞工處亦有就不安全的尾板操作發出警告及敦促改善通知書，並跟進相關持責者盡快作出改善，但勞工處並沒有分類備存有關數字。 \n(二) 勞工處去年曾就裝有尾板的貨車是否符合《預防被貨車尾板夾傷的危害安全指引》(\"《指引》\")的要求進行調查，涉及超過1 000部貨車，結果顯示只有約5%的貨車已裝置《指引》內要求的雙手控制裝置，情況並不理想。事實上，勞工處於2015年發出經修訂的《指引》後，一直與業界保持緊密聯繫，有關商會、工會及個別立法會議員向勞工處反映由於香港裝有尾板的貨車數目不少，希望勞工處能夠給予足夠時間，讓業界能有序地安裝這些裝置，並在執法時考慮有關情況。勞工處現正考慮有關意見，並會繼續與業界進行商討，期望盡快與業界達成共識。 \n 但我想強調，勞工處殷切期望業界能在切實可行的情況下盡快安裝有關裝置，以保障工人安全，而在完成安裝有關安全裝置前，業界必須嚴格訂立及實施在《指引》中提及的安全工作制度，包括張貼警告告示於貨車顯眼位置，以及避免任何人走近尾板與車尾之間的閉合夾口等措施，以保障操作者及其他人士的安全。 \n 至於政府所採購的車輛，目前有21輛新採購貨車的尾板正按最新的《指引》裝配，而政府亦會陸續安排現有約280部車輛進行所需裝配工程，以符合《指引》的安全要求。 \n(三) 過往多宗貨車尾板致命意外均與尾板欠缺安全裝置有關，這說明貨車尾板操作的潛在危險不能單靠個人的警覺性及戒備行為便能完全消除，裝設《指引》內要求的安全裝置，可避免人為疏忽而導致的意外。為了讓業界更有效掌握裝\n設相關安全裝置的技術，香港生產力促進局有為業界就貨車尾板安全裝置提供技術及工程指導及顧問服務等支援。 \n 同時，勞工處認同提高工人的安全意識同樣重要，為此勞工處一直與有關工會及商會保持緊密溝通，將尾板安全信息傳達至前線工人。勞工處自2013年起已多次為業界舉辦有關貨車尾板的安全講座，廣邀業界人士包括商會、工會及安裝尾板的供應商或承辦商等出席。 \n 勞工處亦就過去的致命意外發出了\"職安警示\"，提醒業界一定要採取相應的安全措施，以避免同類意外發生。此外，勞工處聯同職業安全健康局(\"職安局\")在2016年製作了宣傳安全操作尾板的宣傳短片，除將其上載到勞工處及職安局的網頁外，亦透過公共平台，包括公共交通工具，以及設有廣播設施的多個政府部門單位廣播。勞工處亦印製了有關安全海報及單張，並已透過工會及商會派發給業界人士。 \n 勞工處現階段未有計劃強制貨車尾板操作人員必須參加使用貨車尾板安全訓練課程。勞工處會繼續採取一系列宣傳、推廣及教育措施，提高貨車尾板操作人員的安全意識。",
      "sequence": 59,
      "bookmark": "SP_PO_SLW_00071"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，局長的主體答覆指出，勞工處去年曾進行一項調查，結果顯示，在1 000部貨車之中，只有5%安裝了《指引》內要求的裝置，情況並不理想，而政府本身的280部車輛之中，亦只有21輛安裝了安全裝置。 \n 局長在第(三)部分的答覆中清楚指出，過往多宗貨車尾板導致的意外均與尾板欠缺安全裝置有關，這說明貨車尾板操作的潛在危害不能單靠個人的警覺性及戒備行為便能完全消除，裝設《指引》內要求的安全裝置，可避免人為疏忽而導致的意外。 \n 英國對貨車尾板裝置及操作是有法例規管的，我想問政府會否考慮立法，要求新註冊的貨車必須設有尾板安全裝置，並資助現有的貨車把不符合標準的尾板更換呢？",
      "sequence": 60,
      "bookmark": "SP_MB_PSP_00072"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝潘議員提出補充質詢及關注，政府當局同樣關注這個問題。首先，正如你亦知道，政府當局在2013年推出《指引》，並在2015年就《指引》作出修訂，令其可更清晰、更具體地指出裝置的安全標準。這些標準全都符合國際標準，完全顧及到業界的實際情況。 \n 當然，我們都認同安全裝置是最有效的預防措施，但當中需要經過一個過程，香港現時共有3萬多部貨車，數目不少，業界不可以一步到位地即時為所有貨車完成裝置。所以，我們認為首先要透過技術支援，為業界提供更多資料，並研究如何引導他們裝設安全裝置，讓他們有序地進行有關工作。政府當局正與業界探討這問題，希望業界能夠盡早按照《指引》的要求，裝設安全裝置。 \n 我們亦明白業界需要時間，所以我們現在會兩方面一起去做，一方面我們會加強宣傳、教育和推廣，與業界保持溝通；另一方面我們會展開具體可行的工作，例如我們要求貨車在未安裝車尾安全裝置之前，最低限度要張貼足夠的警告告示，並要在操作期間特別留意，不要讓人們走近貨車尾板。這些是可以避免意外的簡單措施，業界必須盡快遵行。",
      "sequence": 61,
      "bookmark": "SP_PO_SLW_00073"
    },
    {
      "title": "易志明議員",
      "content": "主席，我首先想指出，《指引》其實是有法律效力的，並非如潘兆平議員所理解，純粹是一個指引。 \n 政府的主體答覆第(二)部分提到，勞工處在2015年發出經修訂的《指引》後，一直與業界保持緊密聯繫，而局長剛才亦提及很多諮詢工作。但是，如果諮詢做得好，業界就不會如答覆接下來所述般，對勞工處表示，希望勞工處能夠給予足夠時間，讓業界能夠有序地安裝這些裝置。 \n 主體答覆其實已經告訴大家，事前的諮詢並不完善，在欠缺一個妥善的實行計劃之前，便倉卒修訂《指引》，導致現時已經安裝尾板的車主誤墮法網。為了避免日後再次發生同樣情況，我想問局長會否考慮修訂相關法例，使日後不用透過修訂《指引》的形式來更新法例要求，而是改為以附屬法例的形式來進行，好像潘兆平議員剛才所提出，令所有相關人士可以在及早獲知會的情況下，以及與局方訂出妥善的執行方案之後，法例才正式生效呢？",
      "sequence": 62,
      "bookmark": "SP_MB_FY_00074"
    },
    {
      "title": "勞工及福利局局長",
      "content": "易議員，首先，我覺得我們推出《指引》的時候並不倉卒，而實際上，我們一定會繼續就《指引》與業界溝通，議員不用擔心，我們曾與業界開會討論這個問題，明白業界朋友的憂慮。 \n 我們現時盡量在技術支援和宣傳推廣方面多做工夫，亦理解到業界需要足夠時間安裝這些安全裝置，因此我希望大家真的抓緊這段時間，因為我們1宗意外也嫌多；這數年來已有4宗人為意外，其實是可以避免的。所以，每條人命也很重要，我們要實事求是，我們知悉業界的憂慮，例如有業界人士對裝置的認識不足，或憂慮市場有否那麼多設備，我們會提供資料，亦邀請了香港生產力促進局幫忙在這方面做工夫，所以，大家無須太憂慮。 \n 至於將來會否以立例形式來作出修訂，正如你剛才也提到，《指引》其實也具法律效力，不過，我們也不排除為了提高清晰度而考慮訂立具體的附屬法例。但是，我們首先要實事求是地做好這些工夫，待3萬多輛貨車全部裝設安全裝置後，我們再看看下一步如何做，可以令《指引》更為清晰和容易明白。我們在下一步可以探討這個問題。",
      "sequence": 63,
      "bookmark": "SP_PO_SLW_00075"
    },
    {
      "title": "主席",
      "content": "易志明議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "易志明議員",
      "content": "我認為政府的做法是倉卒的，但局長不認同。如果不是倉卒的話，便不會出現《指引》生效(其實即是法例生效)後，在3萬多輛貨車中只有極少數貨車裝設了安全裝置的情況，這便是我說局長的做法倉卒的原因。政府應該在全部貨車均裝設安全裝置後，才訂立法例生效日期，這樣便皆大歡喜了。所以，如果不採用附屬法例的方法，只是繼續修訂《指引》的話，業界會面對相當大的困難。",
      "sequence": 65,
      "bookmark": "SP_MB_FY_00077"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我想解釋的是，《指引》很清晰地說明那些裝置是甚麼裝置，將來如果用附屬法例的形式，也都是作出這些說明而已。如果大家明白安全是最重要，員工的安全是不能妥協的，從這個角度而言，是否有附屬法例反而是題外話，我覺得我們應該實事求是，盡快安裝。但是，我明白業界的困難，所以大家要一起攜手解決問題。",
      "sequence": 67,
      "bookmark": "SP_PO_SLW_00079"
    },
    {
      "title": "陸頌雄議員",
      "content": "有關貨車尾板的《指引》，勞工處在2015年10月作出更新時，並沒有考慮到業界和前線司機的難處，這是現時只有很少貨車已裝設合規格尾板的一個重要原因，這從剛才局長提供的數字亦可以看到。此外，很多從業員都不知道新安裝的尾板是否符合規定，有說法指，安裝費用最少需要數萬元，不是很多自僱司機可以負擔，對業界亦做成相當大困難。我想問政府有否提供相關協助和清晰指引，例如現金資助、鼓勵生產商提供合規格的尾板或提供合格的生產商名單？檢驗貨車尾板是否合格的問題，究竟應該由勞工處、機電工程署，還是運輸署負責呢？",
      "sequence": 68,
      "bookmark": "SP_MB_LCH_00080"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝陸議員提出補充質詢。我們會向業界和勞工界提供全面資訊，包括你剛才問到的承辦商、提供裝置的公司名單等。事實上，現時有10多間公司正在做這方面的工作。所以，最初一些朋友說很難找到公司提供相關裝置，我們將這信息帶出後，已有公司提供這些裝置，有部分公司提供合理的價錢，有人亦已安裝了裝置。 \n 第二，你問政府會否提供資助，我相信現階段我們有困難，因為如果我們向3萬多輛貨車提供資助，將會是很大的政策改變。所以，我們認為應該給予業界足夠時間，以及在技術上作出支援，提供相關資訊，以達致《指引》的要求。",
      "sequence": 69,
      "bookmark": "SP_PO_SLW_00081"
    },
    {
      "title": "陸頌雄議員",
      "content": "不是可以提出跟進質詢嗎？主席......",
      "sequence": 70,
      "bookmark": "SP_MB_LCH_00082"
    },
    {
      "title": "謝偉俊議員",
      "content": "涉及那麼多條人命，但政府所做的工作卻似乎非常少。局長表示強制修訂安裝設施有困難、費用昂貴等，但連強制人員接受安全訓練也不做，究竟政府待何時才會做呢？有關這方面的政府紀錄顯示，只有7.5%完成安裝，是非常低的數字。我想了解，為了避免再有人命損失且不說那些只是受傷而沒有身亡的個案究竟政府未來會做些甚麼工作，令此事能更確切執行？例如政府會否強制執行張貼警告的要求，或是否需要作出檢控，還是僅僅作出勸諭便了事呢？",
      "sequence": 71,
      "bookmark": "SP_MB_PT_00083"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們一定是多管齊下的。第一，我們的《指引》已經有很清晰的框架，有機制指出哪些裝置是安全，哪些工作要\n做，其實我們已很清楚列出。第二，大家剛才聽到易議員和勞工界議員也提到，業界需要足夠時間安裝這些安全裝置，所以我們會認真考慮業界意見。大家需要一起加強溝通、了解和操作，特別是在支援方面，我們邀請了香港生產力促進局提供技術支援及其他協助等，希望能夠在這方面協助業界達標。 \n 同時，政府鼓勵業界人士接受職安局培訓。此外，政府會透過實施要求僱主張貼警告告示於貨車顯眼位置、提供資訊等措施，希望3萬多部貨車的從業員能夠收到這個資訊，確保貨車的安全操作。",
      "sequence": 72,
      "bookmark": "SP_PO_SLW_00084"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在主體答覆第(二)部分提到，有關商會、工會及個別立法會議員向勞工處反映由於香港裝有尾板的貨車數目不少，希望勞工處能夠給予足夠時間，讓業界能有序地安裝這些裝置。我想問局長，目前只有這麼少百分比的貨車安裝了尾板安全裝置，局長主體答覆中所說的原因，是否持責者改裝貨車的進展這麼緩慢的唯一原因？有沒有其他的原因？例如剛才有些同事所說，自僱司機本身擁有貨車，但他們沒有足夠金錢更換相關的裝置，這是否原因之一？勞工處有否找出當中的因由？以及勞工處找出因由後，有沒有方法可協助他們？",
      "sequence": 73,
      "bookmark": "SP_MB_LYC_00085"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，正如我剛才所說，香港現時實際上有30 900多部這類的車輛，如政府一下子要求它們全部即時達標，確實是有困難的，因為即使是承辦商也需要到車房輪候加裝有關裝置，這是相當費時的。所以，我們接受這是需要經過一個過程，但我們不能夠基於這原因，便讓持責者無了期地無須達到我們的要求。 \n 因此，我們希望雙管齊下，務實地進行有關工作。所以，我認為在這段期間，第一，我們要有足夠的宣傳教育工作，持責者最低限度在貨車當眼地方張貼警告告示，警告別人需要小心該車尾板，以及在操作貨車時，確保行人或工人不會走近該處，這些工作應可做到。 \n 至於裝置方面，我認同業界需要時間處理和適應，我們的《指引》要求設有6類裝置，假設持責者未能安裝全部裝置，也可先安裝一部分，例如最低限度可先安裝視聽訊號，即貨車操作時會響起\"嘟、嘟、嘟、嘟\"聲的蜂鳴系統，這樣別人便會知道貨車尾板正在閉合，讓別\n人從聲音知道貨車尾板正在操作。這些裝置基本上已可令人提高警覺，是有幫助的。我們最終當然希望貨車能夠盡快安裝《指引》要求的6類裝置，但即使貨車未能即時達標，我們認為逐步進行相關的工作，也應該是有所幫助的，最重要是防止意外發生。",
      "sequence": 74,
      "bookmark": "SP_PO_SLW_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長完全沒有答覆我的補充質詢，或許是他未能理解我的補充質詢。我的補充質詢很清楚，是否給予時間業界便能有序地解決這問題，還是勞工處沒有調查為甚麼這麼少的貨車進行改裝呢？有沒有其他原因？如有的話，政府會否針對那些原因來提供協助？",
      "sequence": 75,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我已經答覆了，首先可能是認知不足。(梁耀忠議員仍然站着)梁議員請坐。在認知不足方面，例如有些人表示他未能訂購這些裝置，因為不知道在哪裏訂購，或哪間車房可提供這類安裝服務，所以我們現時已透過香港生產力促進局提供有關資訊給他們，讓他們清楚知道哪些承辦商提供有關服務、價錢大約多少。此外，香港生產力促進局也在技術和指導上提供協助。我相信一連串的工作，加上我們前線同事與業界的僱主和僱員接觸和溝通，無須花太長時間當然這工作不能拖延太長時間我們希望在合理的過渡期內能夠達標。",
      "sequence": 76,
      "bookmark": "SP_PO_SLW_00088"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，廣深港高速鐵路香港段(下稱\"高鐵\")的建造工程於2010年展開，並預料會於2018年第三季通車。政府計劃在高鐵西九龍總站(下稱\"九龍總站\")，以\"一地兩檢\"安排為高鐵乘客進行邊境檢查。由於有關安排涉及複雜的法律和憲制事宜，政府多年來一直與內地相關部門進行商討。運輸及房屋局副局長於上月10日表示，有關商討已進入尾聲。就此，政府可否告知本會： \n(一) 政府現時是否仍以在高鐵於2018年通車時，於九龍總站實施一地兩檢安排為目標；如是，政府會預留多少時間讓公\n眾就實施一地兩檢安排的具體方案進行討論；根據現時的計劃，在高鐵通車時未能實施一地兩檢安排的情況下，政府會採用甚麼方式為高鐵乘客進行邊境檢查； \n(二) 政府與內地相關部門就實施一地兩檢安排而進行的商討的最新進展，包括雙方至今已取得的共識的詳情，以及落實有關安排的時間表和路線圖；如未能提供該等資料，原因為何；及 \n(三) 政府與內地相關部門所進行的商討，有否包括由全國人民代表大會常務委員會對《基本法》的條文進行解釋，以便實施一地兩檢安排；如包括，涉及哪些條文；有否計劃以本地立法方式解決一地兩檢安排的相關法律問題？",
      "sequence": 78,
      "bookmark": "SP_MB_AY_00091"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，廣深港高速鐵路是一條連接香港、深圳和廣州的跨境高速鐵路，全長140公里，其中香港段長26公里。廣深港高速鐵路香港段(\"高鐵\")通車後，會連接總長現已超過2萬公里的國家高鐵網絡，使來往香港與內地各大城市的時間大大縮短，既有助加強香港與內地各方面的連繫和民眾交流往來，並促進經貿、旅遊及專業服務的發展，帶來龐大的經濟和社會效益。因此，高鐵不單對香港的對外交通運輸具有重大的策略意義及作用，也能提升香港的整體競爭力，鞏固香港作為區域樞紐的地位。 \n 政府及香港鐵路有限公司(\"港鐵公司\")正全速推進高鐵工程，有關進展我們每季度均向立法會鐵路事宜小組委員會交代。現已完成整體超過八成半的工程，目前比較關鍵的工程合約包括西九龍總站(北)的建造工程，以及西九龍總站及隧道內進行的機電系統工程。預計將會於今年第二季開始分階段進行調試和試運行的工作。同時，我們也為高鐵日後的營運做準備工作，目標是如期於明年(即2018年)第三季通車。 \n 高鐵的最大特點是其高速度，而要在兩個司法管轄區之間充分體現高鐵的高速，就必須有最便捷利民的通關安排作配套。因此，在2010年年初高鐵項目立項時，政府表示會以\"一地兩檢\"為目標，並積極研究如何在西九龍總站實施。在這安排下，由香港乘坐高鐵往內地的乘客，可於西九龍總站登車前，先後完成香港與內地的出入境等手續，便可直接前往全國高鐵網絡沿線的所有城市，不用再檢；另一方\n面，在內地高鐵網絡任何一個城市登上前往香港的高鐵列車的乘客，可在直達香港後才於西九龍總站辦理兩地出入境等手續。南北行的旅客均可於西九龍總站同時辦理兩地出入境及清關等手續，登車後無須再上落車進行邊檢，能充分體現高鐵方便省時的效益，是香港高鐵最大優勢所在。 \n 兩個司法管轄區之間實施\"一地兩檢\"，在其他地方早有先例，如英、法兩國及美、加兩國之間的安排。在香港境內落實與內地之間\"一地兩檢\"安排的最關鍵問題，是如何在符合《基本法》和\"一國兩制\"的原則下，容許內地檢查人員在西九龍總站執行內地的出入境、清關及檢疫等相關法規。就此，律政司、運輸及房屋局、保安局和政制及內地事務局一直與內地相關部委進行商討。雙方均認同應以在高鐵明年第三季通車時，於西九龍總站落實符合《基本法》及\"一國兩制\"的\"一地兩檢\"安排為目標。由於當中涉及很多複雜的憲制、法律和運作上的問題，所以數年來雙方就相關問題的處理作出了反覆商討和深入研究。 \n 我們明白，目前時間迫切，當雙方就高鐵的上述安排達成共識後，我們會盡快向立法會和社會大眾匯報，讓社會各界有機會表達意見，並讓我們回應有關疑問。然後，按着高鐵通車的目標時間，推展相關的本地立法工作，希望屆時得到立法會的支持。正如我剛才所述，\"一地兩檢\"對體現高鐵的最大效益至為關鍵，因此特區政府的首要而明確的目標，是爭取於高鐵通車時實施\"一地兩檢\"。 \n 主席，雖然\"一地兩檢\"是一個複雜的議題，但並非沒有先例可循。無論遠至外國或近於深圳灣管制站，都有實行\"一地兩檢\"的經驗，所以我們有信心透過參考這些例子，以及與內地相關部委的積極研究商討，能在符合《基本法》和\"一國兩制\"的原則下於西九龍總站落實\"一地兩檢\"。政府了解香港社會上對\"一地兩檢\"安排的關注，尤其高鐵香港段是一項對香港未來的重要投資，所以日後在公布\"一地兩檢\"方案後，必定有充分機會聽取社會各界的意見，期望在開放及理性討論的基礎上，早日在高鐵通車前敲定\"一地兩檢\"的安排，讓其發揮最大效益，惠澤廣大市民。",
      "sequence": 79,
      "bookmark": "SP_PO_STH_00092"
    },
    {
      "title": "楊岳橋議員",
      "content": "局長在作出主體答覆時，花了很多時間講解高鐵，但卻未有觸及我的主體質詢的核心問題。如果在通車時仍未能落實\"一地兩檢\"，局方會有甚麼安排？會否要求全國人民代表大會常務委員會解釋《基本法》，以便落實\"一地兩檢\"？",
      "sequence": 80,
      "bookmark": "SP_MB_AY_00093"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，楊議員的補充質詢是有關政府會否作出臨時安排。在目前而言，這是一個假設性的問題。正如我在主體答覆說，目前，特區政府及內地相關部委的目標是在明年第三季完成高鐵工程，並希望於通車時能夠落實符合《基本法》及\"一國兩制\"原則的\"一地兩檢\"安排。我們今天未能向大家說明細節，因為我們仍在與內地相關部委商討。一俟有確定方案，我們定必盡快向立法會和社會大眾匯報，亦會有時間讓社會各界表達意見。我剛才提到將來會推展本地立法工作。所以，市民會有機會清楚知道有關的安排內容、法律基礎，以及在整個商討過程中曾經考慮過的問題。",
      "sequence": 81,
      "bookmark": "SP_PO_STH_00094"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，高鐵的確令人相當頭痛，因為有很多問題尚未解決。現在，局長說目標是在2018年第三季通車。假設高鐵現已落成通車，香港市民在九龍總站入閘後，究竟是受內地法律抑或香港法律規管呢？我們至今好像仍未聽到答案。如果一名內地的列車職員在九龍總站範圍受賄，我想問局長，應該由ICAC處理，還是由中華人民共和國最高人民檢察院反貪污賄賂總局處理呢？如果出現相反情況，又應由哪方處理呢？這是一個很重要的問題。\"香港勝在有ICAC\"。我希望局長能夠回答。",
      "sequence": 82,
      "bookmark": "SP_MB_KCY_00095"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我想清楚說明，西九龍總站當然是設有由香港管制的範圍，也設有由內地管制的範圍。旅客是在香港的範圍內完成香港的出境及清關手續後才進入內地管制的範圍。我們不能說整個西九龍總站屬於內地範圍。至於具體如何應用法律，我在作出主體答覆時說過當中涉及比較複雜的憲制、法律及運作問題，而我們一直是在符合《基本法》及\"一國兩制\"的前提下進行商討。 \n 鄺議員舉出了具體的例子，詢問在不同情況下，刑事、民事方面的問題會如何處理。在過去數年，我們都在不斷探討。",
      "sequence": 83,
      "bookmark": "SP_PO_STH_00096"
    },
    {
      "title": "田北辰議員",
      "content": "主席，憲制問題是複雜的。由2010年到2017年，7年已過但仍未能解決。現在，高鐵還有一年半左右便要通車。 \n 局長，據我所知，中央高層和有關部委一直未達共識。我之前不斷問局長會否提出\"兩地兩檢\"方案讓我們\"袋住先\"，但局長斷言不會考慮。現屆政府只餘下半年。如果現屆政府不處理這個問題，到下一\n個立法年度於10月開始時，便只餘下9個月。局長，你應該知道，由刊憲、首讀、二讀最後到三讀，立法會是需要多少時間才能通過一項法案。有關版權的法案花了5年，有關私營骨灰安置所的法案花了兩年半，惟兩者最終都未獲通過。局長，我是基督徒。如果要在少於一年半完成本地立法，除非是有神蹟。可是，政府今天連方案都未可交出來。 \n 我的補充質詢很簡單。局長，你會否告訴中央，如果新年前仍沒有方案，明年8月我們便要向世界解釋，為甚麼這條超支200億元，延誤兩年半才建成的高鐵仍不可以開通？局長，你會否告訴中央我們如何面對這個國際笑話？",
      "sequence": 84,
      "bookmark": "SP_MB_MT_00097"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我無法即時進行統計，以回答田議員的問題，即立法會平均需時多久處理一項法案。田議員提出了一些例子，但我相信還有其他很多法案是無須花那麼長時間處理的，關鍵在於社會有否共識，以及法案內容是否清晰。特區政府一直與內地相關部委討論，而有些部委更是田議員熟悉的。如果我們在妥善地解決所有問題前貿然拿出方案，是無助社會進行討論的。 \n 我們十分明白時間很緊迫。高鐵將於2018年第三季通車。所以，時間的確是一個很大的挑戰。無論香港或內地，大家都抓緊時間，希望能夠妥當處理好法律、運作及市民關心的所有問題。 \n 當我們有條件公布時，方案的內容一定是比較全面的。屆時，我們亦會向大家交代在過去數年我們曾探討了甚麼問題。",
      "sequence": 85,
      "bookmark": "SP_PO_STH_00098"
    },
    {
      "title": "田北辰議員",
      "content": "主席，局長沒有回答我的補充質詢。如果......",
      "sequence": 86,
      "bookmark": "SP_MB_MT_00099"
    },
    {
      "title": "主席",
      "content": "田議員，你所提的問題難以答覆，我認為局長已回答了你的補充質詢。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，市民期待高鐵盡快通車和實施\"一地兩檢\"。局長，我希望你不要迴避，有信心地回答議員的問題。 \n \"一地兩檢\"並非新事物。局長剛才在主體答覆提到英、法兩國及美、加兩國之間的安排。他甚至提及深圳灣的模式。楊議員在主體質\n詢中，問及政府最後會否要求人大釋法。我認為在照顧公眾利益的大前提下，香港和內地是可以合憲、合法地解決\"一地兩檢\"的，問題在於選擇採用哪種安排。 \n 有些人是甚麼都反對的。不過，局長，政府要告訴市民，在高鐵通車時必定可以實施\"一地兩檢\"。我剛才列舉的任何一種模式都符合《基本法》。",
      "sequence": 88,
      "bookmark": "SP_MB_LMF_00101"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我要告訴梁議員，我是從不迴避問題的。我在主體答覆已清楚說出了高鐵對香港的重要性，而要讓高鐵發揮最大效益，關鍵在於實施\"一地兩檢\"。 \n 至於其他國家的例子，即使是涉及兩個司法管轄區，\"一地兩檢\"的安排也是能夠落實的。香港和內地都有先例，那便是深圳灣管制站。深圳灣管制站位處深圳市接近香港和內地邊界的地區，但高鐵的西九龍總站則處於香港境內。儘管如此，我們會根據特殊的環境，思考如何實施\"一地兩檢\"。 \n 對於社會上提出的意見及方案，政府和內地相關部委在近年的商討中其實都有研究。我今天不會向大家交代不同的細節，因為無助全面討論如何達致可行的方案。不過，我們一定會以明年第三季通車作為目標，抓緊工作。當然，當中的過程涉及本地立法，但本地立法的速度和最終結果並非政府可以百分百掌握。政府向立法會提交的所有法案，從政府角度來看是沒問題，可以通過的，但我們需要來立法會回答議員的質詢及社會上的意見。一般而言，這是必然會經歷的立法過程。",
      "sequence": 89,
      "bookmark": "SP_PO_STH_00102"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我認為局長剛才指出了\"一地兩檢\"的問題癥結所在。大家都知道，高鐵九龍總站的情況有別於深圳灣管制站。 \n 我想跟進楊岳橋議員及田北辰議員剛才問及的本地立法問題。在高鐵於2018年年中通車後，有人或許會就\"一地兩檢\"提出司法覆核。我想請問局長，局方是否已作好應對準備？會否要求人大就《基本法》條文進行釋法？如果真的出現司法覆核，政府是不可以採用港珠澳大橋的處理方法，因為屆時可能導致高鐵無法營運。",
      "sequence": 90,
      "bookmark": "SP_MB_CCT_00103"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，今時今日，政府很多政策決定都會受到社會不同人士透過司法覆核作出挑戰，這幾乎已成為一種常態。事實上，政府在向立法會提交任何建議前，必定經過了周詳考慮，認為是具穩固法律基礎的。 \n 從高鐵立項開始，\"一地兩檢\"已備受社會關注，市民有不同意見。因此，我們更要小心考慮清楚所建議的安排是沒有問題的，合乎《基本法》及\"一國兩制\"的原則，有穩固的法律基礎。可是，我們不能排除有人還是會提出司法挑戰。我們只能透過香港既有的程序處理。",
      "sequence": 91,
      "bookmark": "SP_PO_STH_00104"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "鄭松泰議員",
      "content": "我認為局長未有直接回答我的問題。政府有否作兩手準備，以應付司法覆核？",
      "sequence": 93,
      "bookmark": "SP_MB_CCT_00106"
    },
    {
      "title": "主席",
      "content": "局長已回答了你的補充質詢。如果議員不滿意，可以循其他途徑跟進。最後一項口頭質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "李國麟議員",
      "content": "主席，近年發生多宗私營安老院舍和殘疾人士院舍(以下統稱\"院舍\")的人員虐待院友事件，情況令人關注。有院友家屬向本人反映，當局應修訂《安老院條例》和《殘疾人士院舍條例》，以改善院舍服務質素，包括提高護理人手的最低法定水平，從而防止虐待院友事件再次發生。就此，政府可否告知本會： \n(一) 過去5年，當局接獲有關院舍服務的投訴宗數，並按投訴內容列出分項數字；當局有否研究該等投訴與有關院舍護理人手不足的關係；如有研究而結果顯示人手不足影響有關院舍的服務質素，當局如何改善該情況； \n(二) 鑒於有意見認為，儘管上述條例訂明高度照顧院舍在上午7時至下午6時，除非有保健員在場，每60名院友須有1名護士當值，但僅達該法定人手要求的院舍難以向院友提供具質素的護理服務，當局會否檢討有關條文及相關的實務守則，以提升院舍的護理人手水平；如會，詳情為何；如否，原因為何；及 \n(三) 當局會否實施提升院舍服務質素的措施，例如鼓勵全港院舍參與評審計劃；如會，詳情為何，包括當局將如何評估有關措施的成效；如否，原因為何？",
      "sequence": 95,
      "bookmark": "SP_MB_JL_00109"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就李國麟議員的提問，我現答覆如下： \n(一) 過去5年，社會福利署(\"社署\")的安老院牌照事務處及殘疾人士院舍牌照事務處(統稱\"牌照處\")每年平均合共接獲約300宗有關安老院及殘疾人士院舍的投訴。按投訴事項劃分，上述所接獲的投訴主要涉及護理服務(約四成)、管理(約一成半)、膳食及環境設施(約一成)，以及人手安排(約一成)等。 \n 牌照處在接獲投訴後會進行調查，如發現個別院舍違反相關規定(包括未能符合法定的最低人手要求)，會因應院舍違規事項的性質及嚴重程度，向院舍發出書面勸諭、警告或作出糾正指示。若院舍持續欠缺改善，牌照處會根據《安老院條例》和《殘疾人士院舍條例》及實際違規情況考慮撤銷有關院舍的牌照/豁免證明書或拒絕為該牌照/豁免證明書續期甚至提出檢控。 \n(二) 政府計劃在2017年開始展開檢討安老院及殘疾人士院舍的法例的工作。社署其中一項工作是以務實的方式就個別安老院及殘疾人士院舍的人手情況進行查核，作為檢討安老院及殘疾人士院舍的法例的基礎。 \n(三) 除了執行監管措施以外，社署一直十分重視為業界提供切合需要的培訓，以提升院舍員工的技能。在這方面，社署已推出或正在計劃幾項新措施。其中一項新措施是社署透過獎券基金撥款，分別委託香港老年學會及香港生產力促\n進局於2016-2017年度推行安老院質素提升計劃及殘疾人士院舍管理訓練及諮詢計劃，兩項計劃分別為期兩年及15個月，計劃內容包括為院舍營辦者及主管舉辦各項有關管理、員工督導等訓練課程、向個別院舍提供院舍管理的專業諮詢，以及透過課堂學習及實地指導為員工提供培訓。兩項計劃分別涵蓋超過600間安老院和約80間殘疾人士院舍。 \n 社署現行的\"服務質素標準\"訂明服務單位在管理及提供服務方面應具備的質素水平，現時該套標準只適用於津助院舍、合約院舍，以及參加買位計劃的私營院舍。社署計劃設計一套適用於私營安老院及殘疾人士院舍的\"服務質素標準\"，並透過培訓和服務諮詢的支援，協助和鼓勵私營院舍營辦者及主管在院舍內推行，同時協助他們制訂一套公平、公正、公開的投訴管理機制。 \n 社署分別自2004年及2012年起在安老院和殘疾人士院舍推行\"服務質素小組\"計劃，安排不同社區持份者(包括醫護界人士、服務使用者、他們的親友和地區領袖等)，到院舍進行不作預先通知的探訪，就院舍的設施和服務提供意見，協助和鼓勵院舍提升服務水平。社署已於2016年4月開始將計劃擴展至全港各區，涵蓋所有類別的安老院及所有已獲發牌照的殘疾人士院舍，並將於稍後進一步推展至所有獲發豁免證明書的殘疾人士院舍。 \n 社署在考慮安老院參加改善買位計劃的申請時，會給予通過評審的院舍額外分數，以鼓勵私營安老院參與評審計劃。此外，社署會透過長者院舍住宿照顧服務券試驗計劃，鼓勵認可服務機構參與評審計劃，其中包括向首次申請參與獲香港認可處認可的評審計劃並成功獲發有效評審證書的服務機構發還五成的評審費用。",
      "sequence": 96,
      "bookmark": "SP_PO_SLW_00110"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我的主體質詢重點是如何改善院舍護理人手的質素，局長的主體答覆也承認有四五成投訴是有關人手和護理質素，卻沒有回答如何改善。主體答覆第(三)部分是有關私人院舍和資助院舍的計劃，我的質詢是，局長應知道香港的安老院約五成是由私人開辦的，如果它們不參加政府的買位計劃，政府如何規管它們呢？例如它\n們只收59位院友，而並非收60位，政府如何規管和保證它們的質素呢？局長會否引入風險為本的機制，列出沒有參加這些計劃的院舍，讓大眾知道這些院舍屬高風險，其護理質素有機會是較差的呢？",
      "sequence": 97,
      "bookmark": "SP_MB_JL_00111"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝李議員提出詢問。 \n 事實上，在過去數月，這項議題在福利事務委員會的會議中，是一項重點的討論項目。我們每次開會都在跟進這事項，大家都知道，最近發生了一連串的安老院舍事件，我們都很關注。簡單和綜合地說，我們一定會向前看，希望在未來日子能大幅度改善這些院舍的質素。所透過的方法，是首先修例和檢討人手比例，這是與守則和條例有關的。首先，我們已承諾及正密鑼緊鼓地進行安老服務計劃方案，在2月中完成諮詢後，希望能正式把整套規劃在第二季尾前，即屆尾前完成報告及直至2030年的藍圖，我承諾之後便會即時起動檢討法例的工作，我在主體答覆第(二)部分也曾提及這點。 \n 我們亦務實地就每一間安老院舍和殘疾人士院舍進行人手方面的查核，即從源頭做起，進行全面的評估。在完成查核和取得所有資料後，便以此作為我們的檢討基礎，我們是這樣向前看。我們會進行全面的檢討，包括人手、硬件、軟件等。在私人院舍和殘疾人士院舍方面，我們承諾全面撤換豁免證明書，在3年後便不再准許持有豁免證明書的殘疾人士院舍存在。 \n 其實在過去數月，福利事務委員會的討論議題都包括該一連串事件。我們承諾會不斷與事務委員會保持溝通，向大家交代我們的進度。大家可看到，服務質素小組其實是持非常開放的態度的，地區人士、服務使用者及其家屬均可在不作預先通知的情況下，好像太平紳士探訪監獄般，到那些院舍巡查和探訪，如看到任何問題便可向我們反映。整套做法可增加透明度、加強規管，令問責性增強。 \n 當然，我們並非只靠檢控和規管，也會在支援和技術方面進行培訓，以及加強員工的培訓等。我們邀請香港生產力促進局協助，令前線管理人員能做好每一項管理工作，我們會進行全套工作。所以，李議員，我非常感謝你給我這個機會，今天重申我們是高度關注私院、安老院、殘疾人士院舍所有長者和院友的福祉。多謝你。",
      "sequence": 98,
      "bookmark": "SP_PO_SLW_00112"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，其實這項議題最重要的一點就是人手問題。在人手問題方面，我相信香港面對勞工短缺的行業並非只限於這個行業，大家看到清潔、運輸、飲食和建築行業，其實都是人手不足的。那麼如何解決這個問題，如何令其質素提高呢？我相信，第一是提高收費，然後便能夠多聘請有用的人手。如果是要控制收費，不能收取高費用，那麼便要減低成本。如果要減低成本的話，香港其實是人手不足的，所以又會說到如何輸入外勞方面。關於以輸入外勞來解決這些低技術的問題方面，局長有何看法呢？",
      "sequence": 99,
      "bookmark": "SP_MB_SKF_00113"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝邵議員提問。 \n 我知道貴黨很擔心人手的問題，亦曾多次向我們反映，多謝你。 \n 在人手方面，其實有兩項挑戰，第一，前線護理員工確實有高齡化的情況，新加入行業的人數不多。我們現在是兩條腿走路，第一條腿是一定要鼓勵新來港人士、婦女或中年婦女，加入這個行業當前線護理人員，這是在本地提供就業機會，亦都是我們應該做的，因為我們不能夠在沒有努力過之下輸入外勞。 \n 另一方面，我們在1996年開始設有一個補充勞工計劃的機制，大家都應很清楚。在這個機制下，我們最近兩年放寬了，容許參與改善買位計畫的私營安老院舍，可就其非買位部分申請輸入勞工，而不包括買位部分。現在香港有多少名輸入勞工在這些私營安老院舍工作呢？大約2 300名，佔現時全部4 700多名補充勞工計劃下的輸入勞工約一半。 \n 有一半外勞在這些私營院舍及護理院舍工作，他們大多是簽訂兩年合約的。所以，如果問我是否只單靠外勞？答案是有輸入外勞，但我們不能夠只是永遠依靠外勞，一定要開闢多些本地人就業機會。我們其中有一個做法，正在進行的試點初步有成效，我不敢說它長遠結果是怎樣，但初步我們是感到鼓舞的，就是吸引青年人入行。 \n 我們在兩三年前開始，\"明知山有虎，偏向虎山行\"。有些人說很難做，青年人怎會做這些工作？我們發覺是做得到的，但當然我們要有耐性，看看計劃是否真的可以持續。我們獲得1億4,000多萬元撥款進行5年計劃，這項計劃名為青年護理服務啟航計劃，目的是招募中學畢業的青年人，加入這些院舍當前線護理人員。要吸引他們加入，一定要有誘因：我們說是有前景的。有甚麼前景呢？第一，這是一份工作，每周工作44小時，月薪10,000元，每周亦有兩天下午要\n到大學或專上學院上課，修讀兩年制的社區健康文憑課程。兩年後，他們可以有正式的晉升機會。在修讀一年後，他們如獲得證書，可以晉升為保健員，加薪千多元。換言之，一年後，如果留在院舍工作而獲得證書，已經可加薪千多元至月薪萬一、萬二元，享有合理的工時，亦有良好的前景。如果再進修，畢業後，將來可以成為登記護士，甚至可以繼續進修，協助院舍發展。 \n 我們提供1 000個名額，現時是第二年，在400多名參與的青年當中，300名已經正式在業內工作。所以，我們希望透過這項計劃吸引青年人入行。在新移民方面，我們與僱員再培訓局合作，亦鼓勵無論是私營或津助院舍，以定更、定點的形式聘請有關婦女。為何聘請這些婦女呢？因為當她們的子女上學後，才有時間工作，她們無法做全職工作，例如只工作5小時，所以要定更，周六日無須上班，有些甚至是安排朝九晚五工作，度身訂造，而有些安老院舍覺得這是有用的。所以，我們現時真的要打破迷思，以新的思維，在人手方面以\"僱員為本\"及以\"家庭為本\"為出發點。無論是在青年人、婦女或新來港人士方面，希望多管齊下，處理人手問題。",
      "sequence": 100,
      "bookmark": "SP_PO_SLW_00114"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，其實我也是跟進人手不足的問題。局長剛才也提過，要吸引婦女或本地青年加入安老行業，我們才能真正增加人手。很多院舍反映，它們不是不想增加人手比例，而是難於請人。但是，過往局方提供的青年護理服務啟航計劃，我們看到青年人即使在修讀課程後，很少人真正留在這個行業。他們可能以有關證書作為踏腳石，然後再修讀其他關於護理的證書課程，很少人留下做保健員或護理員。 \n 我想知道，局方究竟是否有一些跟進的方向或計劃，令本地人手能夠留在這個行業或吸引新人手加入這個行業，否則問題便無法解決？",
      "sequence": 101,
      "bookmark": "SP_MB_LSL_00115"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝劉議員提問。我也有探訪這些青年，因為計劃由我想出來，所以我很關心這些青年朋友，我亦承諾有時間會探訪他們。 \n 就初步的數字，我發現流失率不是我們想象中般差。我們看到第一年及第二年加起來，都有七成人留在院舍工作。有些人離開了院舍，轉到其他津助院舍工作。真正離開業界的人士，我想大約有兩成\n多，不是劉議員想象中那麼多。但是，我們也要努力，因為即使能令他們留在業界一段時間，但長遠他們是否留在業界，也是很重要的。所以，我們也要設想可向他們提供甚麼晉升的階梯，例如可否開設更多物理治療、職業治療的助理職位。我們現時正在探討，有何方法進一步可以擴闊及提高階梯，讓他們留在行業發展。在這方面，我們會做工夫。",
      "sequence": 102,
      "bookmark": "SP_PO_SLW_00116"
    },
    {
      "title": "陳志全議員",
      "content": "局方曾經承諾會增加院舍的透明度，局長剛才在回答時亦說過，其中包括將違規而被警告的安老院及殘疾人士院舍的紀錄公開，以增加阻嚇作用。不過，當時他說這項建議要徵詢法律意見，再作具體落實的安排。 \n 此外，局長曾經承諾，會建立有關長期護理服務網頁，一站式提供安老服務的資料，包括服務表現。當時他亦說會在2017年2月前推出，現在已是1月11日，我想問進展如何？以及當中服務表現會否包括違規檢控紀錄，也可以在網頁找到呢？",
      "sequence": 103,
      "bookmark": "SP_MB_CCC_00117"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝陳議員，他的記性相當好。我們沒有忘記這些承諾，其實正在處理中。大家都知道，福利事務委員會主席邵家臻議員也知道，我們是很認真的，我們每個月討論的主打項目，就是院舍，此項目差不多是\"主菜\"，我們都很關心，所以我們不會\"走數\"。我們的網頁正在處理中，亦到了一個即將竣工的階段。我前天才看過網頁初步的版本，我們都希望在農曆新年過後不久推出。 \n 在網頁中，大家按下\"地區\"按鈕，便可看到該地區中有哪些院舍。我們加入全港所有安老院舍的資料，哪些院舍曾經出現違規情況等，全部資料也會加入；如果院舍曾被公開檢控，我們沒理由替它們守秘，所以也會加入資料，並且圖文並茂，當然相片由院舍提供。我們希望透過加強透明度、加強監管，加上立法會的關注，可以改變整個文化。我有信心可以向好的方面改變，只要有時間，我們一定可以改變文化。",
      "sequence": 104,
      "bookmark": "SP_PO_SLW_00118"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長在答覆中表示，會因應院舍違規事項的性質及嚴重程度，向院舍發出勸諭、警告或作出書面糾正指示，希望加以改善；局長亦表示會根據現時的《安老院條例》和《殘疾人士院舍條例》來進行有關工作。但是，主席，我認為有關條例已經非常過時，\n特別是有關標準根本不合時宜，如果根據有關準則來勸諭或警告院舍，我認為根本無效。 \n 局長在主體答覆的第(二)部分表示，會在2017年開始展開檢討兩項條例的工作，特別是透過對院舍的查核，作為檢討法例的基礎。我想問局長，預算未來花多少時間進行所謂的查核工作，作為新法例的基礎？局長可否提供路線圖和時間表，告訴我們何時能真正提出具體法例，供立法會審議？",
      "sequence": 105,
      "bookmark": "SP_MB_LYC_00119"
    },
    {
      "title": "勞工及福利局局長",
      "content": "就梁議員提出的補充質詢，首先，所謂法例基礎，大家也知道，我們最近已展開連串工作，沒有\"手軟\"，不管是殘疾人士院舍或安老院，我們均曾不批准違規的院舍續牌或吊銷其牌照。對於一連串事件，社署已作出相當清晰的回應，沒有拖泥帶水。大家也知道，我們沒有姑息任何一名持牌人，也沒有因為搬遷院舍十分困難而投鼠忌器。大家可以看到，我們也曾經替一些老人家找院舍搬遷。我們希望帶出一個信息，便是我們十分認真、嚴肅地處理安老院及殘疾人士院舍的質素問題，因為院友的福祉最為重要。 \n 議員剛才問我們的時間表和路線圖，事實上，我們在福利事務委員會會議上已多次討論，並承諾我們會在年中展開工作。就張超雄議員較早前提出的議案，希望我們能夠在3年內把事情做好，我亦承諾努力在3年內完成工作，希望能夠帶來全面的改變，提供比較優質的服務。",
      "sequence": 106,
      "bookmark": "SP_PO_SLW_00120"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我不清楚局長的意思，是用3年時間草擬這項新條例，還是3年後才向立法會提交這項新的條例草案？",
      "sequence": 107,
      "bookmark": "SP_MB_LYC_00121"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們現在說的是梁議員，請坐下提出條例草案是一個終點，因為立法會要討論多長時間，不在我們的控制範圍，對嗎？大家要在委員會討論，但無論如何，我們的工作是，如果我們真的要修例，條例草案的內容一定要在3年內希望不超過3年擬定，讓立法會正式處理這事。",
      "sequence": 109,
      "bookmark": "SP_PO_SLW_00123"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "陳健波議員",
      "content": "主席，強制性公積金(\"強積金\")計劃自2000年12月實施至今，核准受託人一直推行減低行政費用的措施，以控制基金成本，包括推行標準化和自動化的行政程序，例如設立電子自動化服務系統及強積金轉移電子化支付系統。此外，強制性公積金計劃管理局(\"積金局\")於2012年11月實施僱員自選計劃，讓僱員選擇將其強積金供款的累算權益，轉移至自選的強積金計劃內。積金局又於2007年引入基金開支比率作為僱員用作比較基金費用的統一工具。根據積金局在去年11月23日公布題為《強積金基金的費用及開支：基金開支比率的概況與趨勢》的報告，強積金基金的平均基金開支比率已由2007年7月的2.06%下跌至去年6月的1.57%。然而，有業內人士指出，實際的基金開支比率其實較積金局公布的為低，因為後者沒有顧及核准受託人給予計劃成員的費用和收費折扣(統稱為\"計劃成員回贈\")。就此，政府可否告知本會是否知悉： \n(一) 強積金核准受託人在推行標準化和自動化行政程序方面的最新進展； \n(二) 至今有多少名僱員參與僱員自選計劃；當局有否評估該計劃的成效；如有，結果為何；及 \n(三) 現時在顧及計劃成員回贈後的實際強積金基金平均基金開支比率為何？",
      "sequence": 111,
      "bookmark": "SP_MB_CKP_00127"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 過去數年，強積金核准受託人(\"受託人\")相繼推出了多項電子及網上服務，讓計劃成員透過網上服務，管理其強積金帳戶，查閱過往供款紀錄，更改個人資料及提交基金買賣指示等。僱主同樣亦可透過網上服務提交僱員供款資料予受託人及下載行政表格，而個別受託人更提供電子提示服務，電子報告書，以及以電子支票付款服務。 \n 此外，強制性公積金計劃管理局(\"積金局\")亦開發了\"電子自動化服務系統\"及\"電子付款及結算系統\"，將受託人之間的強積金轉移支付步驟自動化及標準化，縮短了強積金轉移所需時間，亦有助提升轉移的準確性和效率。 \n 積金局與受託人會繼續商討如何進一步簡化和自動化強積金的行政程序，令運作成本下降、僱主和僱員可更方便、快捷地處理各項強積金事宜。 \n(二) 僱員自選安排自2012年11月1日實施至2016年11月30日，受託人接獲約37萬份轉移申請。但我們不應以轉移申請宗數衡量\"安排\"的成效。事實上，積金局亦勸諭計劃成員在考慮轉換受託人時，應審慎考慮自己年齡、受託人所提供的產品(強積金計劃及基金)與服務、基金收費，以及個人因素。 \n 僱員自選安排實施後，已有48%的強積金基金(即231個基金)調低了管理費，最大減幅達76%，或128個基點。同時，受託人亦相繼推出多個\"低收費基金\"(低收費基金是指基金開支比率≦1.3%或管理費≦1%的基金)。現時，市場上共有172個\"低收費基金\"，約佔強積金市場上可供選擇的強積金基金總數的42%。 \n(三) 向計劃成員提供回贈為個別受託人的商業決定，回贈數額會因應不同計劃及成員而有所不同，亦不是所有計劃成員都會獲得回贈。因此，如把回贈納入計算強積金計劃整體成分基金的平均基金開支比率，不能夠反映整體制度的真實情況。因此，積金局沒有打算公布就此調整後的基金開支比率。",
      "sequence": 112,
      "bookmark": "SP_PO_SFST_00128"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，香港應用科技研究院(\"應科院\")早前使用公帑開發一個網絡安全資訊共享平台(\"網安平台\")，以收集和整合網絡安全情報並作分類。去年8月，應科院授權一家私人公司使用網安平\n台，以便其網絡安全科技能進一步推廣及應用到不同行業，從而提高業界抵抗網絡攻擊的能力。另一方面，金融管理局(\"金管局\")於去年5月表示，將與香港銀行公會及應科院合作，在2016年年底設立網絡風險資訊共享平台(\"風險平台\")，供各銀行透過平台分享網絡威脅的風險資訊，以加強同業合作，從而提升香港銀行業整體的網絡防衞能力。就此，政府可否告知本會： \n(一) 鑒於上述私人公司據報由應科院一名前總監於離職前開設，政府是否知悉應科院在審批該公司使用網安平台的授權申請時，有否諮詢創新及科技局和廉政公署，以防止利益衝突；如否，原因為何；及 \n(二) 是否知悉風險平台將由哪個機構管理；金管局如何監察該機構的工作？",
      "sequence": 113,
      "bookmark": "SP_MB_CCT_00130"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，就質詢的兩個部分，現答覆如下： \n(一) 香港應用科技研究院(\"應科院\")去年以非專利形式授權\"網絡安全資訊共享平台\"軟件系統予其一名前職員(\"該職員\")所成立的公司，是根據應科院既定的程序，包括經過應科院董事局轄下的專責委員會(\"委員會\")審核批准。委員會成員包括應科院董事、創新科技署及應科院管理層代表。有關授權屬非專利方式，即所有對該項技術有興趣的公司或人士均可與應科院商議使用該軟件系統。事實上，應科院亦曾與數間不同公司就該軟件系統的授權進行洽談。 \n 委員會經過詳細考慮後，認為有關個案不存在不當行為或利益衝突，而授權亦合乎應科院的使命，包括把所開發的技術轉移給產業、培育更多科技人才、孕育科技企業家等。委員會因此支持該授權申請，惟委員會亦要求該職員必須在離職後，方可與應科院洽談授權協議細節。 \n 應科院在制訂其防範利益衝突機制(包括員工操守準則，利益申報程序及所有相關文件等)時，已諮詢廉政公署。應科院並不會就個別申請諮詢廉政公署。 \n(二) 就質詢提及的\"網絡風險資訊共享平台\"，應科院於去年10月獲創新及科技基金資助推行名為\"金融與證券機構網\n絡安全評估系統\"的項目，研究開發一個金融機構的網絡安全情報交流平台，提供給銀行使用。該項目獲金管局支持，並由香港銀行公會提供贊助，應科院則負責項目的開發和管理，預計整個研發項目將於2018年10月完成。根據資助機制，應科院須向創新科技署匯報項目進度及提交報告。 \n 應科院或該研發項目並不受金管局監管。",
      "sequence": 114,
      "bookmark": "SP_PO_ITB_00131"
    },
    {
      "title": "何君堯議員",
      "content": "主席，去年11月18日，食物環境衞生署轄下食物安全中心(\"食安中心\")公布一份有關食物中鋁含量的風險評估跟進研究報告(\"研究報告\")。是次研究抽取了來自36種食品(包括蒸包及烘焙食品)的309個樣本。研究報告顯示多款食品有使用含鋁食物添加劑。例如，有雞蛋仔樣本的鋁含量高達每公斤400毫克。研究報告亦指出，鋁具發育毒性，可引致發育遲緩及影響腎臟功能。另外，消費者委員會(\"消委會\")於去年12月15日公布有關雞肉含超廣譜乙內酰胺酶耐藥腸桿菌科細菌的測試結果(\"測試結果\")顯示，該細菌能令臨床上廣泛應用於治療細菌性感染疾病的第三代頭孢菌素抗生素失去效用。測試結果亦發現在100個雞肉樣本中，62%的樣本含該細菌，其中鮮宰活雞的樣本(包括香港人較常食用的嘉美雞及泰安雞)含該細菌的比例更高達92%。關於提升食物安全的措施，政府可否告知本會： \n(一) 當局會如何跟進上述研究報告的建議，包括會否(i)參考世界衞生組織或歐盟的有關標準，制訂有關使用含鋁食物添加劑的指引，以及(ii)考慮立法規定食物製造商遵從有關的指引，以防止使用過量含鋁食物添加劑的食品流入市面；當局會否加強公眾教育，使市民認識到進食使用過量含鋁食物添加劑食品的健康風險； \n(二) 鑒於食安中心早於2015年5月至7月抽取上述食品樣本但直至2016年11月18日才公布研究結果，食安中心會否採取措施縮短研究所需時間，使市民可盡早得悉最新的食物安全資訊；若會，詳情為何；若否，原因為何； \n(三) 當局會如何回應上述測試結果；會否改善食品檢驗機制，防止含抗藥性細菌的雞肉流出市面；如會，實施時間表為\n何；鑒於測試結果發現經解凍的冰鮮雞肉樣本及急凍雞肉樣本的含菌量遠低於鮮宰活雞，當局會否制訂鮮宰活雞的安全儲存指引，供零售商參考；若會，詳情為何；若否，原因為何；及 \n(四) 當局有否評估現時的食物安全監察機制是否足以確保市面出售的食品(包括雞肉及烘焙食品)符合有關的食物安全標準；若有評估，詳情為何；若否，原因為何？",
      "sequence": 115,
      "bookmark": "SP_MB_JH_00133"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物環境衞生署(\"食環署\")轄下食物安全中心(\"食安中心\")在食物安全規管工作上一貫採用國際食物安全機關所倡導的風險分析機制，風險分析包括風險評估、風險管理和風險傳達3方面的工作。風險評估的目的是為食物安全的公眾教育和規管工作提供相關的背景資料、數據與科學依據。食安中心每年均會進行多項風險評估研究，檢討和分析涉及公眾健康的潛在食物危害(例如化學危害和微生物危害)，從而考慮制訂適當風險傳達信息及管理措施，以保障食物安全。食安中心在2009年發表了香港首個《食物中鋁的含量》風險評估研究報告。中心其後進行一項跟進研究，並於2016年發表有關研究結果。該跟進研究檢測在前次研究中發現鋁含量屬中等至偏高水平的食品的鋁含量，同時探討這些食品使用含鋁食物添加劑的情況，以及比較兩次研究所涵蓋食品的鋁含量，以評估香港市民從日常膳食攝入含鋁添加劑的情況及其相關食安風險。 \n 有關質詢的各部分，我們的答覆如下： \n(一) 為了減少市民從膳食攝入鋁，食安中心成立了成員包括業界和學術界代表的工作小組，共同訂定《含鋁食物添加劑使用指引》(\"指引\")，並於2009年公布該指引。食安中心亦多次於其刊物、研討會及業界諮詢論壇向業界介紹指引內容。食安中心一直呼籲業界採取指引中的原則及建議，在食品製造過程中減少使用含鋁食物添加劑。因應是次跟進研究結果，並參考不同地方的做法，食安中心已相應更新指引的內容。有關指引適用於所有食品製造商和生產商(包括食肆和烘製麪包餅食店)。食安中心會繼續通過不同的渠道將指引分發給業界，並會邀請業界代表分享在製作食物過程中減少使用含鋁食物添加劑的經驗。 \n 食安中心一向建議市民應保持均衡的飲食，以免因偏食某幾類食物而攝入過量的鋁。消費者在購買預先包裝食品時，可參考標籤上表列的食物配料資料，以便知悉該食物是否包括含鋁的食物添加劑。 \n 《公眾衞生及市政條例》規定所有在本港出售的食物必須適合供人食用。食安中心透過以風險為本的食物監察計劃，在進口、批發和零售層面抽取食物樣本作化學、微生物及輻射檢測，以確保食物符合法例規定和適宜供人食用。我們會繼續留意國際間規管食物中含鋁添加劑的措施，以持續檢視我們在這方面的工作。 \n(二) 一般來說，食安中心在完成風險評估研究後，會就風險評估研究的結果向業界提出建議，並在有需要時為有關業界制訂指引。為了讓業界更了解研究內容，並聽取他們對建議和指引的意見，食安中心一般會在公布研究結果及建議前，透過定期舉行的業界諮詢論壇，向業界介紹有關課題。食安中心隨後會透過新聞公報、網頁、小冊子和業界指引等不同形式，向公眾發放詳細的研究結果。 \n 若在風險評估過程中有檢測結果顯示食物樣本對公眾健康構成即時威脅，食安中心會採取適當的跟進行動，並通知市民，提醒市民避免食用有關的食物。 \n(三) 消費者委員會在該項雞肉耐藥腸桿菌科細菌測試所收集的樣本，包括活雞、新鮮雞、冰鮮及急凍雞肉，均為未經烹煮的生雞肉。微生物一般存在於生的食材及環境中。消費者只要以適當的高溫和足夠時間徹底烹煮生的食材，均可殺死食物中的細菌，安全食用有關食物。 \n 為保障食物安全，食環署已對獲准售賣鮮宰活雞屠體及什臟的持牌新鮮糧食店及街市攤檔分別施加牌照條件，規定該食物業處所須設有一個合適容量的雪櫃或冷凍裝置，溫度保持在攝氏0℃至4℃之間，以供存放或展示供出售的新鮮經處理家禽屠體和什臟，以保障其免因細菌滋生而腐壞。此外，食環署亦有為活雞售賣商提供衞生指引，列明有關活雞的屠宰、儲存及處理要求。  \n 食安中心一向建議市民及食物業界要注意個人、食物及環境衞生，以避免生熟食物在處理的過程交叉污染。同時，為減低微生物所帶來的風險，應徹底煮熟食物。 \n(四) 除了風險分析，在食物供應鏈下游層面，\"食物監察計劃\"是我們保障食物安全的重要一環。食安中心按計劃從進口、批發和零售層面抽取食物樣本，透過化學、微生物及輻射檢測，確保食物符合法例規定和適宜供人食用。現時在香港出售的食品種類繁多，要檢測所有食品是既不可能也不切實際，這也不符合國際慣例；食安中心按照風險為本的模式決定擬抽取的食物樣本類別(包括雞肉及烘焙食品)、檢測次數及樣本數目，以及擬進行的化驗分析。食安中心又會考慮多項因素，包括過往的食物監察結果、本港及境外發生的食物事故及相關的食物風險分析，定期檢討抽樣工作。此外，食安中心每年的食物監察計劃經食物安全專家委員會審議後訂定。食安中心於2016年1月至11月完成檢測約63 000個食物樣本，除已公布的139個不合格樣本外，其餘樣本全部通過檢測，整體合格率為99.8%。中心會密切留意不同地區規管食物安全的最新發展及本地食物監察計劃的結果，適時檢視相關的監管安排和做法。",
      "sequence": 116,
      "bookmark": "SP_PO_SFH_00134"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，去年12月5日，時任財政司司長在本會財經事務委員會會議的開場發言中表示，行政長官及律政司司長已展開法律程序，要求法庭裁定梁國雄、姚松炎、劉小麗和羅冠聰4名立法會議員作出的立法會誓言無效(及頒令有關立法會議席懸空)；在此情況下，按照律政司的法律意見，在法庭作最終判決前，公職人員包括他本人不會回應該4名議員的問題和意見。當局其後於12月14日表示，上述法律意見受法律專業保密權(\"保密權\")保護，在目前情況下不適宜披露該法律意見的內容。就此，政府可否告知本會： \n(一) 會否基於公眾利益(例如公眾知情權)的考慮，放棄保密權以公開上述法律意見的內容，特別是律政司基於甚麼原因或理據，建議公職人員在法庭尚未裁定該4名議員已離任\n立法會議員的職位時，便不回應他們提出的問題和意見；及 \n(二) 有否評估政府按該法律意見行事會否抵觸《基本法》的下述規定：第六十四條所載\"香港特別行政區政府必須......對香港特別行政區立法會負責：......答覆立法會議員的質詢......\"，以及第七十三條所載\"立法會行使下列職權：......(五)對政府的工作提出質詢；......\"？",
      "sequence": 117,
      "bookmark": "SP_MB_DK_00136"
    },
    {
      "title": "律政司司長",
      "content": "主席，就郭榮鏗議員的質詢，現綜合答覆如下： \n 正如政府早前給財經事務委員會的有關要求的回覆中指出，政府在對財經事務委員會主席的要求作出仔細謹慎的考慮後，不認為在目前情況下適宜披露受法律專業保密權保護的法律意見內容。政府作上述決定時，已考慮所有相關因素，包括郭榮鏗議員提及的公眾利益考慮。因此，我們未能同意公開有關法律意見的內容的要求。 \n 政府同意根據《基本法》第六十四條，政府有責任答覆立法會議員的質詢，而根據《基本法》第七十三條第(五)項立法會擁有對政府的工作提出質詢的職權。然而，正如政府於2016年10月31日至12月16日期間，分別向立法會主席及相關議員去信指出，政府的一貫立場是，公職人員出席立法會或其委員會會議時，只會回應已依法妥為宣誓的議員的問題和意見，但為避免不必要的爭拗，並保持立法會運作順暢，以符合公共利益，在完全不影響政府立場和法律程序的前提下，政府官員將回應所有議員及聲稱以議員身份行事的人的問題和意見。",
      "sequence": 118,
      "bookmark": "SP_PO_SJ_00137"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，現時政府透過政府新聞處新聞發布系統(\"發布系統\")向傳媒機構發放採訪通知。發布系統的登記用戶包括註冊印刷報刊和期刊、電台、電視台及新聞通訊社。政府基於目前沒有一套\n與網上媒體(\"網媒\")相關的註冊或發牌制度，不會向網媒發放採訪通知。香港記者協會於去年6月7日向申訴專員公署(\"公署\")投訴政府新聞處(\"新聞處\")(i)在當天拒絕網媒進入選舉委員會界別分組選舉的新聞中心進行採訪，以及(ii)拒絕網媒使用發布系統。公署在回覆中指投訴成立，並指出《基本法》賦予香港居民享有新聞自由，因此政府應按照該原則盡力締造資訊流通的環境，方便傳媒機構進行採訪工作。公署亦促請政府盡快檢討相關政策及指引。就此，政府可否告知本會： \n(一) 新聞處拒絕網媒(i)採訪政府活動及(ii)登記為發布系統用戶的具體理據為何； \n(二) 新聞處現時邀請傳媒機構採訪政府活動及容許傳媒機構登記為發布系統用戶的相關政策為何；新聞處會否因應傳媒行業的發展修訂該等政策，讓網媒一如其他傳媒機構可以採訪政府活動；如會，詳情為何；新聞處會否考慮在修訂該等政策前，酌情容許網媒記者採訪大型政府活動(例如即將舉行的行政長官選舉及立法會補選)和進入相關的傳媒工作區；如會，詳情為何；如否，原因為何； \n(三) 鑒於新聞處正檢討現行有關網媒採訪政府活動的做法，該項檢討的詳情、進度及預計完成日期為何； \n(四) 鑒於立法會行政管理委員會的政策訂明，新聞機構(包括網上新聞機構)如有定期刊登有關立法會的第一手新聞報道、已合法註冊，以及主要從事新聞報道的業務，可被視為合資格新聞機構，而其代表可獲發通行證在立法會綜合大樓進行新聞採訪，新聞處會否採用相若的準則決定獲准採訪政府活動的新聞機構；如否，原因為何；及 \n(五) 新聞處會否考慮接納公署有關放寬發布系統用戶登記資格的建議，並制訂發布系統用戶指引；如會，詳情為何；如否，原因為何？",
      "sequence": 119,
      "bookmark": "SP_MB_MFK_00139"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，香港特別行政區政府十分重視傳播媒介的功能，一向致力透過傳媒向市民大眾發放政府資訊，並盡可能為新聞傳媒的採訪工作提供方便。  \n 就馬逢國議員提出的質詢，現答覆如下： \n(一)及(二) \n 現時，登記成為政府新聞處新聞發布系統的用戶必須為註冊或持牌的大眾新聞傳媒機構。這些機構包括： \n(i) 註冊印刷報刊、期刊 \n 根據《本地報刊註冊條例》(香港法例第268章)，已經向電影、報刊及物品管理辦事處註冊的報刊、新聞期刊，以及關聯的網站。 \n(ii) 電台 \n 政府資助的電台廣播機構及持有根據《電訊條例》(香港法例第106章)發出的聲音廣播牌照的電台廣播機構。 \n(iii) 電視台 \n 政府資助的電視廣播機構；及持有根據《廣播條例》(香港法例第562章)發出的本地免費電視節目服務牌照或本地收費電視節目服務牌照，或持有非本地電視節目服務牌照的商營電視廣播機構。 \n(iv) 新聞通訊社 \n 已根據《本地報刊註冊條例》向電影、報刊及物品管理辦事處註冊的新聞通訊社，以及政府新聞處海外公共關係組編製的\"駐港外地記者\"名單上所列載的新聞通訊社、報章、雜誌及電視/電台廣播機構。 \n 一般而言，經登記成為政府新聞發布系統的用戶，可出席政府記者會或傳媒採訪活動。然而，基於場地條件等限制，實際上未必所有合資格的大眾新聞傳媒機構都可獲安排入場採訪。政府會視乎個別情況，在考慮相關因素後作最合\n適的採訪安排，並盡可能配合新聞界的需要，務求方便市民透過傳媒知悉和了解政府的工作。 \n \"大眾新聞傳媒機構\"並沒有普遍認可的客觀定義，但一般來說是指定期採訪及向公眾報道綜合性原創新聞為主的機構。合資格的大眾新聞傳媒機構可以透過政府新聞處新聞發布系統取得新聞稿及採訪邀請。然而，並非所有發布信息的機構均可成為新聞發布系統用戶。舉例而言，非牟利組織、智庫或關注團體出版屬倡導性或宣傳性質而非一般報道時事新聞的刊物，便不符合資格。 \n 近年，資訊科技的急速發展為傳媒帶來巨大的變革。互聯網及社交網站的普及更大大降低了發放信息的門檻。現時自稱為媒體的網站數目眾多，性質各異，對於應否把這些網站都歸類為\"大眾新聞傳媒機構\"，須按個別情況判斷，不能一概而論。社會和業界對網媒的定義亦未有一致或清晰的界定。基於以上因素和場地條件等限制，新聞處現時未有安排網媒進場採訪。 \n 讓網媒進場採訪須考慮多方面因素，我們必須仔細考慮有關安排的原則、方法和可行性，才可作出決定。由於該項研究尚在進行中，在研究未完成前，彈性容許個別網媒進場採訪會有執行上的困難，亦可能引起爭議，故此新聞處在研究完成前仍會維持現行的採訪安排。 \n(三)至(五) \n 申訴專員公署於2016年12月初就兩項有關網媒採訪政府傳媒活動的投訴發表調查報告。政府新聞處大致接納申訴專員公署的建議，現正就處理傳媒進場採訪的安排及登記成為新聞發布系統用戶的準則進行檢討。 \n 政府新聞處完全理解近年網媒迅速發展，日趨普及，並正着手研究讓網媒進場採訪的可行性，包括參考外國經驗和其他機構的做法。新聞處會盡快完成上述研究，並就研究結果與業界溝通。",
      "sequence": 120,
      "bookmark": "SP_PO_SHA_00140"
    },
    {
      "title": "張華峰議員",
      "content": "主席，證券及期貨事務監察委員會(\"證監會\")發出的《收購守則》的規則3.7(可能要約的公布)訂明，\"在就有意要約的確實意圖發出通知之前，如果有意要約人或有關受要約公司發出簡單公布，表明正在進行洽商或某名有意要約人正在考慮作出要約，則該公布通常已符合本規則3所指的責任......\"。證監會於去年6月刊發的《收購通訊》中指出，執行人員注意到上市公司根據規則3.7作出的\"洽商\"公布有增長趨勢。儘管\"洽商\"公布表示有關要約僅為一種可能性，可能會或可能不會落實，但刊發該等公布對有關受要約公司的股價仍可能會造成影響。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，每年有多少間其股本證券在香港作第一上市的公司(包括主板及創業板)(i)根據規則3.7作出\"洽商\"公布及該等公布的總數，以及(ii)其後作出公布，指有關磋商已終止或有意要約人已決定不再繼續進行有關要約及該等公布的總數； \n(二) 過去5年，證監會(i)如何跟進上市公司作出\"洽商\"公布有增長趨勢的情況，以及(ii)其間有否發現上市公司任何違規行為(例如作出\"洽商\"公布意圖影響股價)；如有，證監會有否就該等違規行為採取執法行動；如有，按採取執法行動的類別(例如展開調查、對有關人士施加譴責或罰款等制裁)列出分項數字；及 \n(三) 證監會會否考慮修訂規則3.7，訂明在符合指明條件下才可作出\"洽商\"公布，以免該規則被濫用；如會，詳情為何；如否，原因為何？",
      "sequence": 121,
      "bookmark": "SP_MB_CC_00142"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就質詢的3個部分，我們答覆如下： \n(一) 由證券及期貨事務監察委員會(\"證監會\")提供有關根據《收購守則》規則3.7發出\"洽商\"公布及當中洽商最終被終止的統計數字，載於附件。  \n(二) 隨着2015年新發出的規則3.7公布的數目顯著上升，證監會的收購執行人員已於2016年採取積極行動，如當事人與其接觸，其在檢視有關文件的過程中，已提醒當事人考慮是否需要發出規則3.7公布。證監會的收購執行人員亦於2016年6月號的《收購通訊》發表文章，提醒從業員，若當事人正在進行磋商但尚未達致作出要約的確實意圖，只要將有關資料保密，便無須根據規則3.7發出\"洽商\"公布。當事人或須發出公布，以遵守其他規則和規例(不論是本地或海外)，包括《證券及期貨條例》(第571章)第XIVA部。然而，必須注意的是，第XIVA部提供了一項效力類似的安全港條文，以便在有關消息關乎一項未完成的提案或商議，並在獲得保密的情況下，可獲豁免履行披露內幕消息的責任。 \n 證監會正密切監察\"洽商\"公布的持續增長趨勢。雖然證監會尚未特別就此類公布採取正式行動，但如果該會發現任何該等公布屬虛假或具誤導性，或任何人士利用該等公布，透過對有關股票進行內幕交易或股價操縱獲取不恰當的利益時，便會作出調查及採取執法行動。 \n(三) 《收購守則》規則3.1、3.2及3.3列明了應根據規則3.7發出\"洽商\"公布的具體情況。如2016年6月號的《收購通訊》所述，當事人在進行磋商時，如已將有關資料保密的話，便無須根據《收購守則》規則3.7發出\"洽商\"公布。規則3.7並無亦不能禁止任何公司發出自願性公布或為遵守其他規則及規例(不論是本地或海外)而發出的公布。在2016年及2015年的大多數個案當中(2016年48宗個案中的33宗；以及2015年75宗個案中的59宗)，相關受要約(目標)公司在公布其描述為與規則3.7所指的收購事宜有關的內幕消息(《證券及期貨條例》第XIVA部及/或《上市規則》相關條文所界定者)前，都已暫時停牌。相關公司一經停牌，便會被香港聯合交易所要求先就有關資料發出公布，才可復牌。至於是否要求停牌及/或是否發出公布，這個決定最終是由最熟悉公司事務及須履行受信責任的公司董事在考慮適用的規則及規例等各項因素後作出。整體來說，證監會的收購執行人員認為不適宜訂明在發出規則3.7公布前須符合的具體條件，因為此舉可能會干預董事在合乎法規的情況下行使其權力及履行其責任。 \n 值得一提的是，規則3.7與其他主要海外收購制度(例如英國、澳洲、新加坡及馬來西亞)所訂的類似條文一致。 \n 附件 \n\"洽商\"公布 根據《收購守則》規則3.7所發出的\"洽商\"公布數目 \n年份 新發出的規則3.7公布數目* (洽商最終被終止)** 2012 13 (2) 2013 30 (16) 2014 47 (16) 2015 75 (35) 2016 48 (9) \n資料來源：證券及期貨事務監察委員會 \n註： \n* 鑒於規則3.7公布通常由受要約(目標)公司發出，所涉及的上市受要約(目標)公司數目應與已發出的公布數目相同。因此，未有分開提供所涉及公司的統計數字。 \n** 大部分根據規則3.7所發出的\"洽商\"公布，除非有關洽商被終止，隨之都有根據規則3.5發出表明進行交易的確實意圖的公布。",
      "sequence": 122,
      "bookmark": "SP_PO_SFST_00143"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，據報，去年11月有一間專上院校的學生在校內發起食蟲抗議行動，原因是他們不滿宿舍食堂的食物不潔但校方仍與食堂經營者續約。另一方面，根據《食物業規例》(第132章，附屬法例X)(\"《規例》\")，\"食物業\"一詞的釋義不包括學校內專供有關學校學生使用的食堂，因此該等食堂無須申領食肆牌照。然而，現時有不少專上院校的食堂供職員使用，並對校外人士開放。就此，政府可否告知本會：  \n(一) 過去5年，每年食物環境衞生署(\"食環署\")收到多少宗有關專上院校食堂所售食物不潔的投訴，以及有否就該等投訴提出檢控；若有，提出檢控的個案宗數為何；若否，原因為何； \n(二) 過去5年，每年食環署巡查專上院校食堂的次數，以及該署以何準則決定巡查頻率； \n(三) 過去5年，食環署有否向有關專上院校的管理部門提供關於該院校食堂的投訴宗數、檢控宗數、巡查所見衞生情況等資料，以作跟進；若有，詳情為何；若否，原因為何；及 \n(四) 專上院校的食堂須否申領食肆牌照；若否，當局會否考慮修訂《規例》中\"食物業\"一詞的釋義，使該等食堂受相關條文規管；若會，詳情為何；若否，原因為何？",
      "sequence": 123,
      "bookmark": "SP_MB_HW_00145"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，根據《食物業規例》(第132章，附屬法例X)第4條的規定，\"食物業\"一詞並不包括規例內指明的處所，例如學校內專供校內學生使用的食堂或工作場所內專供受僱於該處的員工使用的食堂(工廠食堂除外)。因此專上院校食堂無須申領食物業牌照。儘管如此，承辦商須獲確認符合專上院校甄選程序所要求的資格後，才會獲專上院校批出合約營運有關食堂。專上院校在與承辦商簽定的合約中一般也會清楚列明承辦商必須遵守的條款，包括所提供的食物須符合衞生標準等。此外，承辦商亦須遵守《公共衞生及市政條例》(第132章)第V部有關規管食物安全的條文及其附屬法例，以確保食物安全。 \n 我現就質詢的各部分答覆如下： \n(一) 過去5年，食物環境衞生署(\"食環署\")共接獲22宗有關專上院校食堂所售食物不潔的投訴，當中2宗因違反香港法例第132章《公眾衞生及市政條例》第52條而提出檢控。 \n(二) 如同巡查中度風險的持牌食物業處所一般，食環署人員會每10星期巡查食堂一次。食環署於過去5年巡查食堂(包括學校食堂或員工食堂(工廠食堂除外))的次數分別為\n4 170、3 840、3 773、3 706及3 747次。食環署未有就巡查專上院校食堂備存有關的分項數字。 \n(三) 食環署人員在巡查專上院校食堂時如發現處所的食物衞生或環境衞生情況未如理想，一般會向食堂負責人作出勸諭及提供衞生教育及相關食物安全的知識。如發現專上院校食堂違反食物安全或環境衞生的相關法例，會考慮向有關食堂的負責人提出檢控及通知專上院校管理部門跟進。食環署未有備存有關轉介個案的數字。 \n(四) 根據《食物業規例》(第132章，附屬法例X)第4條的規定，\"食物業\"一詞不包括\"學校內專供該校學生使用的食堂\"，因此專上院校食堂無須申領食物業牌照。但如專上院校售賣《食物業規例》附表二內的限制出售的食物，例如新鮮牛奶、冰凍甜點等，則須向食環署申領相關的許可證。雖然經營專上院校食堂無須申領食物業牌照，但所售賣的食物仍受到《公眾衞生及市政條例》內有關食物安全條例的監管。另外，食環署人員亦會定期巡查專上院校食堂，以檢視其環境衞生情況及相關的食物安全措施，並會向負責人提供衞生教育及相關食物安全的知識。如發現專上院校食堂違反食物安全或環境衞生的相關法例，會考慮向有關食堂的負責人提出檢控及通知專上院校管理部門跟進。政府認為現時的監管措施已足夠確保專上院校食堂的食物安全，因此無須修改《食物業規例》內有關\"食物業\"在這方面的釋義。",
      "sequence": 124,
      "bookmark": "SP_PO_SFH_00146"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，免費優質幼稚園教育計劃(\"新計劃\")已定於2017-2018學年推行。教育局於去年12月初公布有745所幼稚園申請參加新計劃，並預計約有兩成參加該計劃的半日制幼稚園於2017-2018學年仍需向幼童家長收取學費以彌補租金支出。此外，按照政府與家長共同承擔的基礎，全日制和長全日制幼稚園可獲准收取合理的學費。就此，政府可否告知本會：  \n(一) 有否制訂在2018-2019至2020-2021學年期間，免費幼稚園佔參加新計劃的幼稚園總數的百分比每年上升多少的目標； \n(二) 鑒於有不少低收入家庭因夫婦均需外出工作以維持生計，故此會安排年幼子女入讀全日制或長全日制幼稚園，但政府預計該兩類幼稚園在新計劃推行後仍需向家長收取每月約1,000元的學費，當局會否考慮進一步增加給予該兩類幼稚園的資助，使學費得以調低，從而減輕該等家庭的經濟負擔； \n(三) 鑒於有傳媒發現全港約有32間幼稚園於新計劃推行後向幼童家長收取的學費，比現行學前教育學券計劃下收取的學費還要高，當局是否知悉該情況的存在及其成因；會否考慮規定幼稚園在新計劃下收取的學費不得高於現行學費；若否，原因為何；及 \n(四) 鑒於每間參加新計劃的幼稚園將獲提供為期3年而總額上限為30萬元的一筆過啟動津貼，但有業內人士擔心該筆津貼用罄後，幼稚園便需大幅調高學費，當局會否檢討可否(i)延長啟動津貼的使用期限及(ii)提高其上限？",
      "sequence": 125,
      "bookmark": "SP_MB_CKK_00148"
    },
    {
      "title": "教育局局長",
      "content": "主席，2016年施政報告公布，政府由2017-2018學年起實施免費優質幼稚園教育政策，目的是提供易於負擔的優質幼稚園教育，以及提高學童按其所需接受不同模式幼稚園教育的機會。政府在幼稚園教育的經常性開支，預計會由2016-2017年度預算開支約40億元增加至2017-2018學年約67億元。 \n 隨着政府大幅增加對幼稚園教育的承擔，我們會循多方面提升幼稚園教育質素，包括直接向參加免費優質幼稚園教育計劃(\"計劃\")的幼稚園提供資助；進一步改善師生比例；加強照顧學生的學習和各方面的發展及非華語學生的需要；為幼稚園教師的發展及晉升設立專業階梯；檢討課程指引；加強質素保證與優化表現指標；以及促進家長參與及家長教育等。 \n 就張國鈞議員的質詢，謹答覆如下：  \n(一) 我們估計，在獲准參加計劃的幼稚園中，約八成的受資助半日制幼稚園會於2017-2018學年提供免費學位。部分幼稚園的半日制班級需要收取學費，主要是應付超出租金資助的租金開支，但預計學費會處於低水平。香港幼稚園的運作十分靈活和多元化，個別辦學團體亦有不同的發展目標，因此難以就免費幼稚園的比例設特定目標。在新政策下，為使更多幼稚園無需藉收取學費來應付租金開支，我們會探討可行方法，提供更多優質的政府幼稚園校舍，以期逐步增加半日制幼稚園的免費學位。就此，作為長遠策略，我們會在有新需求的新公共屋邨預留足夠土地作幼稚園校舍用途，亦會根據適當的既定選址及/或處所分配機制，探討可否增加由政府擁有的幼稚園校舍，以及研究有關幼稚園與小學共用校舍的可行性。 \n(二) 為釋放本地的潛在勞動力以配合人口政策，在新政策下，政府會向提供全日制及長全日制服務的合資格幼稚園提供額外資助，故預計全日制及長全日制的學費會處於低水平。幼稚園在2016年11月底或以前遞交的資料顯示，約50%(約290所)全日制/長全日制幼稚園在2017-2018學年的初步預算學費為每月1,000元或以下，與2016-2017學年的約5%比較，比例大幅增加。同時，政府會繼續推行幼稚園及幼兒中心學費減免計劃，為通過入息審查的家庭提供學費減免，以及為這些學童提供就學開支津貼，以支付幼稚園教育和學習的開支。上述措施可以有效地支援有經濟需要的家庭。 \n(三) 現階段上載的學費水平只屬概括性質，而且只是學校的初步估算。學校稍後會於2017年2月提交2015-2016學年的經審核周年帳目，而我們會於2017年1月中邀請學校遞交2017-2018學年的詳細預算。在提出收取學費的申請時，幼稚園需以充分理由及數據支持，只有屬於許可範圍的開支項目(例如政府資助未能全數支付的租金)才會納入考慮之列。我們初步檢視學校所遞交的資料後，發現個別幼稚園初步估算的概括學費水平可能偏高。為幫助家長在現階段掌握有關情況，我們已就這類個案，在上載的學校資料旁附加備註，以供參考。教育局稍後正式審批學費申請時，會採取嚴謹態度，以確保家長能受惠於新政策。 \n(四) 政府會為參加計劃的幼稚園提供一筆過的啟動津貼，目的是幫助這些幼稚園在實施計劃前，做好相關的籌備工作，特別是在行政、管理及問責等方面，制訂妥善並具嚴謹制衡的內部監察與匯報機制。在啟動津貼的使用年期方面，我們明白業界的關注。考慮到個別幼稚園或會在計劃推行初期，因應需要擬訂或修訂校本程序和指引，我們把啟動津貼的使用年期訂為3年，讓參加計劃的幼稚園有更多時間和空間調撥這筆款項。至於啟動津貼的數額，根據我們的評估，應足以處理上述籌備工作，而幼稚園日常運作所需的開支，則可以我們為學校提供的經常性資助(如按學生人數計算的基本單位資助等)應付，該筆資助已包含一般營運的元素。",
      "sequence": 126,
      "bookmark": "SP_PO_SE_00149"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，警方於去年11月進行為期6天的全港反違例泊車行動，期間就違例停泊的車輛發出31 823張定額罰款通知書(\"罰單\")及拖走40架該等車輛。此外，警方於去年1月至9月期間共發出1 165 779張罰單；該數字較前年同期上升21%，反映違例泊車問題日趨嚴重。就此，政府可否告知本會： \n(一) 違例泊車(包括雙行泊車，以及在限制區非法上落客或貨物及停車等候)的黑點數目，並按警方陸上總區以表分項列出； \n(二) 各陸上總區轄下交通督導員的人手編制為何；當局會否增加有關人手，以加強執法工作(包括更頻密地巡視各違例泊車黑點及發出更多罰單)；如否，原因為何； \n(三) 有何措施加強打擊違例泊車；會否考慮(i)加重違例泊車的罰則，以及(ii)在不作任何警告下向違例泊車的司機發出罰單；及 \n(四) 除了預計最早可於2019年推出的電子定額罰款通知書計劃外，當局會否考慮應用更多科技，以提升警方發出罰單\n的效率，例如把車輛相關資料以掃描二維條碼方式載列於行車證上，以供車主張貼在車輛的擋風玻璃上？",
      "sequence": 127,
      "bookmark": "SP_MB_RI_00151"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就葉劉淑儀議員質詢的各個部分，現答覆如下： \n(一) 違例泊車問題日益嚴重，特別在市區內某些地點(如：皇后大道中近置地廣場、英皇道近炮台山港鐵站及中間道近香港喜來登酒店等)。不過，由於警方和運輸署現時並沒有界定何為違例泊車\"黑點\"，因此未能提供違例泊車\"黑點\"數目的資料。 \n(二)及(三) \n 目前，若車輛違例停泊，警方可根據《定額罰款(交通違例事項)條例》(香港法例第237章)，發出定額罰款通知書，罰款額為320元。此外，若司機違反若干道路交通罪行，包括在限制區內違例上落乘客或裝卸貨物，警方可根據《定額罰款(刑事訴訟)條例》(香港法例第240章)，發出定額罰款通知書，罰款額為450元。 \n 為了打擊違例泊車，政府決定多管齊下，包括提高罰則、加強執法、並檢討泊車位政策。早前，交通諮詢委員會(\"交諮會\")在提交予政府的《香港道路交通擠塞研究報告》中指出，由於通脹和入息水平增加，交通罪行的定額罰款的阻嚇作用已逐漸減弱，因此建議政府參考綜合消費物價指數的升幅，調高定額罰款額。政府認同交諮會的建議，並已於2015年12月就提高定額罰款諮詢立法會交通事務委員會，建議按1994年(即上次定額罰款獲調高)至2015年9月底(約20年)期間綜合消費物價指數上升約50%為基礎，把罰款額調高50%，由現時的320元及450元，分別調高至480元及680元，以維持罰款的原有阻嚇作用。並其後於2016年1月的交通事務委員會特別會議聽取團體和個別人士的意見。 \n 政府原先計劃於上個立法年度(2015-2016年度)把相關的修例建議提交立法會審議，但因應當時立法會會期快將完\n結，而立法會仍然積壓大量緊急及必要的法案和議案有待通過，經與各黨派議員商討後，政府決定暫時抽調該修訂建議。政府現計劃於今年第一季內提交修例建議予立法會審議。 \n 與此同時，警方已加強執法，改善違例泊車問題。除日常交通執法外，警方根據\"2016重點交通執法項目\"，在去年進行共4次全港反違例泊車執法行動，對一些可引致交通意外或阻塞交通的違例事項重點執法。行動期間，警方嚴厲執法，在不作警告下發出定額罰款通知書，亦有多次票控蓄意違例的司機，並將違泊而造成嚴重阻塞的車輛拖走。在4次行動中警方共發出147 048張定額罰款通知書，以及將54部車輛拖走。由2016年1月至11月，警方共發出1 472 915張定額罰款通知書，較2015年同期上升21%。有關執法行動，包括在不作警告下發出定額罰款通知書，在2017年將持續進行。除加強執法力度外，警方亦加強對公眾的宣傳及教育，務求提高道路使用者的道路安全意識，以改變他們的不當行為和態度。 \n 現時，警方交通督導員近300名，按各陸上總區轄下分布如下： \n警察總區 交通督導員數目 港島 81 九龍東 30 九龍西 106 新界北 30 新界南 51 合計 298 \n 政府會不時檢討交通督導員的數目，並在有需要時增加人手以應付所需的交通執法工作。 \n(四) 警方正研究採用電子定額罰款通知書，當中包括在行車證加入二維條碼，讓前線執法人員以掃描二維條碼方式讀取載列於行車證上的相關車輛資料，提升前線人員發出定額\n罰款通知書的效率。警方會繼續留意科技發展，協助前線執法人員執法及提升後勤人員的工作效率。",
      "sequence": 128,
      "bookmark": "SP_PO_STH_00152"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，香港記者協會(\"記協\")於去年6月7日就政府新聞處(\"新聞處\")在當天拒絕多家網上傳媒(\"網媒\")的記者進入選舉委員會界別分組選舉的新聞中心採訪，向申訴專員公署(\"公署\")作出投訴。記協在去年12月6日發表新聞稿，表示公署已回覆指投訴成立，而公署敦促政府盡快修改新聞政策和相關指引。就此，政府可否告知本會： \n(一) 鑒於新聞處曾以\"順利舉辦活動需要\"及\"保安需要\"為由，拒絕讓網媒記者進行上述採訪活動，新聞處有何實質資料和證據，顯示當時容許網媒記者進行採訪會導致活動無法順利進行和帶來保安風險； \n(二) 新聞處現時有否清楚界定何謂大眾傳媒機構；如有，詳情為何； \n(三) 鑒於有網媒負責人指出新聞處曾以\"伺服器容量不足\"為由，拒絕向網媒發放政府活動的採訪通知，有關伺服器容量不足的詳情(包括伺服器在有關時間的容量，以及當局向網媒發放採訪通知所需的額外伺服器容量)為何； \n(四) 鑒於當局在3年前的立法會會議上作出承諾，保證其新聞政策會與新聞界的發展步伐配合，當局迄今在這方面有否採取新措施；如有，詳情為何；及 \n(五) 當局有否計劃在短期內與新聞界商討，盡快制訂一套準則，以釐定哪些網媒可獲准採訪政府活動；如有，詳情為何；如否，原因為何？",
      "sequence": 129,
      "bookmark": "SP_MB_CM_00154"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，香港特別行政區政府十分重視傳播媒介的功能，一向致力透過傳媒向市民大眾發放政府資訊，並盡可能為新聞傳媒的採訪工作提供方便。  \n 就毛孟靜議員提出的質詢，現答覆如下： \n(一)及(二) \n 現時，登記成為政府新聞發布系統的用戶必須為註冊或持牌的大眾新聞傳媒機構，包括註冊印刷報刊、期刊、新聞通訊社、持牌電視台和電台。一般而言，經登記成為政府新聞發布系統的用戶，可出席政府記者會或傳媒採訪活動。然而，基於場地條件等限制，實際上未必所有合資格的大眾新聞傳媒機構都可獲安排入場採訪。政府會視乎個別情況，在考慮相關因素後作最合適的採訪安排，並盡可能配合新聞界的需要，務求方便市民能透過傳媒知悉和了解政府的工作。 \n \"大眾新聞傳媒機構\"並沒有普遍認可的客觀定義，但一般來說是指定期採訪及向公眾報道綜合性原創新聞為主的機構。合資格的大眾新聞傳媒機構可以透過政府新聞處新聞發布系統取得新聞稿及採訪邀請。然而，並非所有發布信息的機構均可成為新聞發布系統用戶。舉例而言，非牟利組織、智庫或關注團體出版屬倡導性或宣傳性質而非一般報道時事新聞的刊物，便不符合資格。 \n 近年，資訊科技的急速發展為傳媒帶來巨大的變革，互聯網及社交網站的普及更大大降低了發放信息的門檻。現時自稱為媒體的網站數目眾多，性質各異，對於應否把這些網站都歸類為\"大眾新聞傳媒機構\"，須按個別情況判斷，不能一概而論。社會和業界對網媒的定義亦未有一致或清晰的界定。基於以上因素和場地條件等限制，新聞處現時未有安排網媒進場採訪。 \n(三) 政府新聞處的新聞發布系統於去年完成更新工程。經更新後，系統的容量已經提升，可更有效應付目前及日後的需要。 \n(四)及(五) \n 申訴專員公署於2016年12月初就兩項有關網媒採訪政府傳媒活動的投訴發表調查報告。政府新聞處大致接納申訴\n專員公署的建議，現正就處理傳媒進場採訪的安排及登記成為新聞發布系統用戶的準則進行檢討。 \n 政府新聞處完全理解近年網媒迅速發展，日趨普及，並正着手研究讓網媒進場採訪的可行性，包括參考外國經驗和其他機構的做法。新聞處會盡快完成上述研究，並就研究結果與業界溝通。",
      "sequence": 130,
      "bookmark": "SP_PO_SHA_00155"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，關於醫院管理局(\"醫管局\")轄下社區健康中心提供的基層醫療服務，政府可否告知本會： \n(一) 是否知悉天水圍、北大嶼山及觀塘3間社區健康中心自啟用以來，(i)每年分別獲得多少撥款、(ii)每年分別有多少名醫生、護士、專職醫療人員及其他職系人員(並按職級列出分項數字)派駐，以及(iii)每季在不同時段(即星期一至六日間、星期一至六夜間，以及星期日及公眾假期)提供的普通科門診籌額及其使用率分別為何(以表列出該等數字)； \n(二) 是否知悉，第(一)項所述社區健康中心(北大嶼山社區健康中心除外)的各項數字，與元朗區及觀塘區內的醫管局轄下普通科門診診所在同期的相關數字如何比較； \n(三) 鑒於有不少居於第(一)項所述3間社區健康中心周邊的居民表示，不知悉(i)區內設有社區健康中心，以及(ii)該等中心提供的普通科門診服務與醫管局轄下普通科門診診所所提供的該類服務有何分別，是否知悉醫管局(i)在過去3年為宣傳該3間中心所涉的開支金額為何，以及(ii)有否評估有關宣傳工作的成效；如有，詳情為何；如否，原因為何；是否知悉醫管局為宣傳該3間中心而製備的印刷版及電子版的宣傳資料的詳情；及 \n(四) 當局就社區健康中心在基層醫療服務的定位所訂長遠政策目標為何；鑒於政府於去年的財政預算案中提及，會在旺\n角、石硤尾和北區設立社區健康中心，目前該3個項目的進度為何；有否計劃在其他地區設立社區健康中心？",
      "sequence": 131,
      "bookmark": "SP_MB_PCPY_00157"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府其中一項加強基層醫療的政策措施，是探討一個新的基層醫療服務模式，在\"社區健康中心\"的概念下，協調不同的服務單位提供基層醫療服務。 \n 有關陳沛然議員的各項質詢，我現答覆如下： \n(一)及(二) \n 為配合以上加強基層醫療的政策措施，醫院管理局(\"醫管局\")於天水圍北、北大嶼山及觀塘設立社區健康中心。位於天水圍(天業路)的社區健康中心於2012年年中落成啟用，是首間按照基層醫療發展策略和服務模式設計的社區健康中心，而北大嶼山社區健康中心及觀塘社區健康中心分別於2013年9月及2015年3月投入服務。 \n 醫管局轄下的社區健康中心旨在透過醫療、護理及專職醫療服務，提供綜合式跨專業醫療服務，加強對病人的社區支援，讓他們健康地留在社區，減少病人住院的需要。社區健康中心的服務包括醫生診症服務，以及由跨專業團隊為患有糖尿病或高血壓等疾病的長期病患者進行健康風險評估及針對性護理，以減低長期病患者出現併發症的風險和求診次數。中心的醫護專業人員亦會提供如傷口護理、摔跌風險評估及管理、戒煙輔導、營養指導等服務。此外，社區健康中心設有增強病人自理的服務及設施，鼓勵病人善用社區資源，協助病人提升疾病管理的能力。 \n 社區健康中心的綜合式跨專業醫療服務涉及不同專業的人員，例如醫生、護士、營養師、配藥員、視光師、足病診療師、物理治療師、藥劑師、社工、臨床心理學家、職業治療師、行政主任、技術服務助理、一般事務助理等。由於社區健康中心提供的服務涉及聯網轄下不同跨專業醫療團隊的跨計劃服務，並涉及多個服務地點，因此個別社區健康中心的人手數字及預算開支不能分開計算。 \n 一般而言，地區內各普通科門診診所及社區健康中心會在服務量及服務範圍上互相支援，而為增加病人獲得診症服務的機會，區內就近的普通科門診診所及社區健康中心會連結成一個籌額互通的網絡，為該區提供基層醫療服務。各診所或中心的服務量會因應診症空間的大小及醫療團隊的人手編配而有所不同，因此不能直接互相比較。3間社區健康中心自投入服務以來，獲區內居民充分善用，在2013-2014年度至2015-2016年度期間，天水圍(天業路)社區健康中心、北大嶼山社區健康中心及觀塘社區健康中心的就診人次如下： \n 2013-2014年度 2014-2015年度 2015-2016年度 天水圍(天業路)社區健康中心 71 124 75 448 82 431 北大嶼山社區健康中心 29 580 (2013年9月啟用) 59 774 64 826 觀塘社區健康中心 - 5 336 (2015年3月啟用) 235 505 \n 註： \n 就診人次包括醫生診症人次、普通科護士診所的就診人次，以及醫療改革服務計劃內的基層醫療服務就診人次。 \n(三) 一直以來，醫管局透過不同途徑讓市民認識3間社區健康中心及其服務。早於各社區健康中心的興建及籌劃階段，醫管局已向區議會進行諮詢，讓社區人士得悉社區健康中心的籌備進度，並收集社區夥伴及居民的意見。於3間社區健康中心投入服務之時，醫管局進行一系列地區性的宣傳，包括製作小冊子、派發單張、張貼海報、告示、掛幡等，以及邀請區議員親臨視察和交流，以加強區內人士對社區健康中心服務的了解。 \n 就整體推廣而言，醫管局已發出新聞稿公布有關社區健康中心的落成和啟用，並曾邀請傳媒到訪及報道，除此之外，基層醫療統籌處的《基層醫療一站通》亦刊登專題報道，介紹3間社區健康中心的服務，並上載於其網頁及廣泛分\n發到各區，供基層醫療的持份者及公眾參閱。醫管局亦於網頁及普通科門診電話預約系統加入相關信息以作提示。 \n(四) 政府現正發展多項社區健康中心試驗計劃，旨在提供更全面的一站式基層醫療服務，當中包括在旺角、石硤尾和北區設立社區健康中心。有關工程項目的可行性研究及初步籌劃工作已經完成，食物及衞生局現正根據內部資源分配機制安排所需的工程及相關撥款。在確定有關工程項目的預計發展時間表和更詳盡的工程資料後，我們會適時諮詢地區的意見。 \n 我們也在探討其他地區開展社區健康中心項目的可行性，並考慮最切合地區需要的服務範圍和運作模式。政府將繼續與公營界別、私營界別、非政府機構及大學的醫護專業人員和服務提供者共同探討不同社區健康中心類型的模式。",
      "sequence": 132,
      "bookmark": "SP_PO_SFH_00158"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，根據《藥劑業及毒藥條例》(第138章)，尼古丁屬第1部毒藥，因此含尼古丁的電子煙被視為藥劑製品，必須獲香港藥劑業及毒藥管理局註冊，方可在本港銷售或分銷。早前有一項研究發現，多款不含尼古丁成分的電子煙產品含有多種有害化學物及致癌物。此外，有報章報道，有俗稱\"格仔鋪\"的寄賣店出售標明不含尼古丁成分的果味電子煙，亦有小學生在公眾場所吸食電子煙。就此，政府可否告知本會： \n(一) 過去3年，本港有多少款電子煙產品根據第138章註冊為藥劑製品； \n(二) 過去3年，有關的政府部門有否抽驗聲稱不含尼古丁成分的電子煙產品的成分，與其包裝上聲稱的成分是否相符；如有，次數及結果為何；如沒有，會否考慮進行此類抽驗； \n(三) 過去3年，有關的政府部門有否抽驗各種電子煙產品是否含有有害化學物及致癌物；如有，次數及結果為何；如沒有，會否考慮進行此類抽驗；  \n(四) 過去3年，有關的政府部門有否就涉及電子煙產品的違法行為提出檢控；如有，檢控個案的宗數及按控罪列出分項數字，以及當中有多少宗涉及網上銷售；及 \n(五) 鑒於當局曾於2016年6月表示，正計劃立法全面禁制電子煙的入口、製造、銷售、分發及宣傳，當局作出該決定所考慮的因素為何；該項計劃的詳情、工作時間表及進度為何；會在何時就該計劃諮詢公眾；在開展立法工作前，會否根據公眾諮詢的結果及其他因素，重新考慮相關決定；如會，詳情為何；如否，原因為何？",
      "sequence": 133,
      "bookmark": "SP_MB_KWK_00160"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現時，根據《藥劑業及毒藥條例》(第138章)，含尼古丁的電子煙屬藥劑製品，必須在《藥劑業及毒藥條例》的要求下，符合安全、素質和效能方面的規定，並獲香港藥劑業及毒藥管理局註冊才可在本地銷售或分銷。此外，尼古丁是《藥劑業及毒藥條例》下的第1部毒藥。《藥劑業及毒藥條例》亦規定只有持牌藥商，包括\"持牌批發商\"和\"獲授權毒藥銷售商\"，才可合法管有或銷售第1部毒藥。非法管有或銷售第1部毒藥或未經註冊藥劑製品，均屬違法，一經定罪，每項罪行最高可被判罰款10萬元及監禁兩年。 \n 此外，根據《吸煙(公眾衞生)條例》(第371章)，任何人士不得在禁止吸煙區內吸煙或攜帶燃點的香煙、雪茄或煙斗。任何人在法定禁煙區內吸煙(包括電子煙)即屬違法，定額罰款為1,500元。 \n 就郭議員的質詢，我的答覆如下： \n(一) 根據衞生署紀錄，本港目前沒有含尼古丁的電子煙獲註冊為藥劑製品。同時，衞生署從沒有接獲含尼古丁的電子煙於香港作銷售或分銷用途的申請。 \n(二)至(四) \n 衞生署藥物辦公室於2014年至2016年11月期間，共接獲180宗有關電子煙產品的查詢(主要涉及產品的規管)和41宗相關的投訴。衞生署藥物辦公室已跟進每宗投訴，並\n採取適當的行動。衞生署藥物辦公室同期亦就市場上的各種電子煙產品是否含有尼古丁成分作出133次化驗，詳細數字如下： \n年份 就電子煙產品是否含有尼古丁成分的化驗次數 有關電子煙產品的查詢 有關電子煙產品的投訴 2014 21 93 15 2015 70 48 14 2016 (1月至11月) 42 39 12 總數 133 180 41 \n 衞生署藥物辦公室於2014年至2016年11月期間處理一宗涉及非法銷售未經註冊含尼古丁電子煙而被定罪的個案，而該宗定罪個案涉及網上銷售。 \n 政府一直十分關注電子煙的問題。有別於電子煙支持者及製造商所稱，有證據顯示電子煙的氣霧並非只是水蒸氣。研究指出電子煙的蒸發過程會釋放甲醛，甲醛是一種已知的致癌物質。另外，由於電子煙可能含有不同濃度的尼古丁，吸電子煙可能引致尼古丁依賴及血管收縮。而大部分電子煙均含有丙二醇，丙二醇是一種已知的刺激物，吸入刺激物可引發呼吸系統疾病。除此之外，海外研究亦於電子煙的氣霧內化驗出包括重金屬、亞硝胺，以及添味劑等多種有害物質。政府現正化驗市面上出售的電子煙的成分，並會適時公報有關化驗結果。 \n(五) 基於吸食電子煙對健康所造成的潛在影響及損害、對學生與青少年所造成廣泛而深遠的影響，以及世界衞生組織的建議，政府建議加強規管電子煙。我們留意到其他司法管轄區如新加坡、美國及英國，以及一些國家已計劃/採取措施，管制或全面禁止電子煙的入口、分發及銷售。我們會詳細研究不同規管方法，並按照香港的實際情況，制訂適切的控煙政策。我們正與相關部門討論立法的安排，期望\n可以於2017年內向立法會提交條例修訂草案。我們會就立法建議的細節，適時諮詢持份者。",
      "sequence": 134,
      "bookmark": "SP_PO_SFH_00161"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，有調查報告顯示，逾八成居於不適切居所(包括俗稱\"劏房\"的分間單位、籠屋、床位、板間房或天台屋)的租戶在業主沒有為他們安裝獨立水電錶的情況下，遭業主濫收水電費。受訪的租戶向業主繳交的水電費中位數分別為每立方米12元及每度電1.5元，均高於用水和電力用量累進式收費機制下的最高收費率。調查結果又顯示，用水和能源的高開支對該等租戶生活的各方面(包括身心健康及兒童發展)造成負面影響。就此，政府可否告知本會： \n(一) 政府統計處會否盡快在定期進行的綜合住戶統計調查中，加入搜集不適切居所租戶每月的水電費開支及其分別佔總開支的百分比的有關數據；如否，原因為何； \n(二) 鑒於兩間電力公司(\"兩電\")制訂的《供電則例》訂明，客戶未獲得電力公司的書面同意，不得將取自電力公司的電力轉售予第三者，否則電力公司可停止向有關客戶供電，是否知悉兩電會否調查客戶在未經其同意下向不適切居所租戶轉售電力圖利的情況，並按《供電則例》採取跟進行動；如否，原因為何，以及政府會否立法就該等行為訂定罰則；如會立法，詳情及落實時間表為何；如否，原因為何； \n(三) 鑒於《水務設施規例》(第102章，附屬法例A)第47條訂明，任何人未經水務監督書面許可，不得出售來自水務設施的用水，政府會否修訂法例提高違反該條文的罰則；如會，詳情及落實時間表為何；如否，原因為何； \n(四) 政府會否立法規定(i)不適切居所的業主必須為其租戶安裝獨立的水電錶，或(ii)該等租戶只要持有住址證明而無須取得其業主同意，便可自行向水務署和電力公司申請安裝獨立水電錶；如會，詳情及落實時間表為何；如否，原因為何；  \n(五) 在第(四)項所述法例訂立前，政府會否推行臨時措施，以確保不適切居所租戶不會被業主濫收水電費；如會，詳情及落實時間表為何；如否，原因為何； \n(六) 鑒於按照《管制計劃協議》，當燃料價條款帳錄得盈餘時，兩電須向客戶提供燃料價折扣予客戶以降低淨電費，但不適切居所租戶往往因並非登記電力客戶而無法受惠於該項折扣，當局會否立法規定兩電須把折扣款項直接發放予電力最終用戶(包括不適切居所租戶)；如會，詳情及落實時間表為何；如否，原因為何； \n(七) 鑒於兩電曾推出協助基層人士的電費優惠計劃，當局會否在日後與兩電簽訂的新《管制計劃協議》中加入條款，規定兩電須為不適切居所租戶實施電費優惠計劃；如否，原因為何；及 \n(八) 當局會否在關愛基金下設立能源開支津貼計劃，向有需要的家庭(包括不適切居所租戶)提供水電費開支津貼，以紓緩該等家庭的經濟壓力；如會，詳情及落實時間表為何；如否，原因為何？",
      "sequence": 135,
      "bookmark": "SP_MB_LSL_00163"
    },
    {
      "title": "環境局局長",
      "content": "主席，在獲取其他相關政策局及兩間電力公司所提供的資料下，我綜合答覆如下： \n 在2016年，中華電力有限公司(\"中電\")和香港電燈有限公司(\"港燈\")的住宅淨電費最高收費率分別為每度電2.01元及1.849元，較質詢指出受訪租戶向業主繳交電費中位數每度1.5元為高。 \n(一) 政府統計處進行\"綜合住戶統計調查\"搜集有關全港勞動人口的就業、失業及就業不足情況的資料，並須每月盡快發布有關的統計數字。為免影響數據的發布時間，政府統計處認為不適合通過該項統計調查額外搜集水費、電費等住戶開支的資料。 \n(二) 根據兩間電力公司與客戶簽署的《供電則例》，除非事先獲得電力公司的書面同意，否則客戶不得把取自電力公司的電力轉售予第三者。若收到轉售電力及濫收電費舉報，\n電力公司會跟進及進行調查。若有確實證據證明客戶涉及轉售電力予第三者，電力公司會要求有關客戶停止違反《供電則例》的行為，並會根據《供電則例》採取適切的行動，在警告無效情況下，可考慮基於單位違反《供電則例》，終止供電。但在採取行動前，電力公司亦會考慮截斷供電會否令不適切居所租戶成為最終受害者，得不到電力供應。 \n 《供電則例》是兩間電力公司與客戶之間的服務條款，兩間電力公司均為私營機構，通過立法執行這些合約條款並不恰當。 \n(三) 《水務設施規例》(第102A章)第47條的條文如下： \n\"(1) 除第(2)款另有規定外，任何人未經水務監督書面許可，不得出售或要約出售來自水務設施的用水。 \n(2) 第(1)款不適用於向下列的人收回用水費用的內部供水系統用戶： \n(a) 佔用設有該內部供水系統的處所的人；及 \n(b) 在該處所內使用經由該內部供水系統供水的人。\" \n 根據《水務設施規例》第51條，任何人違反第47條作出的規定，即屬犯罪，一經循簡易程序定罪，可處第3級罰款，現時為港幣1萬元。政府現時沒有計劃修訂有關罰則。然而，按第47(2)條，業主可向租戶收取在其處所內部供水系統供應給租戶的用水費用。該等費用除水費外，亦可包括其他相關費用，例如業主用作維修保養內部供水系統的費用等。業主與租戶可透過租住合約的條款釐定相關費用。 \n(四) 在電力供應方面，電力公司為用戶安裝獨立電錶，必須要得到業主及大廈管理人同意，而單位必須要符合有關的先決條件及安全標準，例如單位設有獨立門戶，以及獨立電力裝置及其他設施能符合《電力條例》(第406章)規定的安全標準及電力公司《供電則例》的要求。若租住單位為分間單位，由於原本單位已設有電力裝置及獨立電錶，必須先獲得單位業主同意改動現有的電力裝置，以符合《電\n力條例》規定的安全標準及《供電則例》的要求，才可安裝獨立電錶。此外，電錶必須接駁至供應大廈電力的上升總線，並且安裝在大廈的公共地方，以便電力公司人員抄讀電錶。因此分間單位租戶在申請安裝獨立電錶前，必須要在大廈公共地方找出安裝電錶的位置，亦要得到大廈管理人同意騰出空間安裝電錶。基於不同的環境限制和安全考慮，強制規定為不適切居所租戶安裝獨立電錶並不可行。 \n 至於安裝水錶，若有關居所有正式的郵寄地址，確保水務署函件例如通告和水費單等可寄達，住戶便可向水務署申請安裝獨立水錶，水務署於審批申請時會同時考慮以下因素： \n― 該處所是否設有能夠不需經由別人佔用範圍的通道進入，以確保一旦它的內部供水系統出現任何問題時，水務監督便可直接進入進行檢查及其他相關職務； \n― 該處所是否設有妥善的排水系統，以確保它不會因內部供水系統故障而引致水浸問題；及 \n― 該申請是否符合《水務設施條例》要求，例如申請人需要保證承受保管與保養內部供水系統的責任，提交有關該內部供水系統的建議等。 \n 水務署設有既定程序處理水錶的申請，無需另行立法規定。 \n(五) 業主與租戶在訂定租約時，應先行協議各項條款，包括租金和其他費用(例如水電費)的水平和計算方法。租約一經訂定後，雙方均須遵守有關條款。就書面租約範圍以外的收費問題，業主與租戶應根據任何已訂的協議，包括口頭承諾，進行溝通及協商。租戶可利用差餉物業估價署提供的諮詢服務，該署在業主與租戶雙方同意的情況下，亦可提供調解服務。 \n 業主向不適切居所租戶收取電費的安排並非單純能源或電力問題，還牽涉到業主與住戶之間的租務安排、樓宇結構等許多問題。立法規管收取電費安排並非解決問題的方法。 \n(六) 電費每年作調整後，業主會否增加或減少租戶的電費視乎租約的安排，這主要涉及業主與租戶間的合約，政府不宜作出干預。 \n(七) 兩電的電費優惠計劃範圍是兩電各自的商業決定。事實上，兩電已推出不同的優惠計劃協助社會上有需要的人士如長者、殘疾人士等，以減低他們電費的負擔。中電在2015年及2016年推出\"全城過電\"計劃，將參與用戶所節省的用電，捐贈予有需要的家庭，包括\"劏房\"租戶等，減輕他們的電費開支。 \n 政府與兩電商討新的《管制計劃協議》時，會考慮可否為有需要的用戶提供進一步協助。 \n(八) 關愛基金(\"基金\")過去曾收到向\"劏房\"住戶提供能源補貼的建議，而基金專責小組亦曾就有關建議作出討論，其中有委員關注到這類津貼或會刺激相關業主提高能源收費，最終令相關住戶未能受惠。基金會繼續考慮公眾和持份者的意見，推出新援助項目，支援弱勢社群和基層家庭。",
      "sequence": 136,
      "bookmark": "SP_PO_ENV_00164"
    },
    {
      "title": "許智峯議員",
      "content": "主席，去年11月有報章報道，上海、廈門和馬來西亞的港口當局先後拒絕一艘貨櫃船上123個源自羅馬尼亞並懷疑載有含重金屬鎘及砷礦渣的貨櫃入口；其後，該等貨櫃被運到香港水域並一直滯留於此。有環保人士指出，該等貨櫃所載礦渣一旦被棄置到本地堆填區，將會造成不堪設想的生態災難。關於管制危險廢物的進出口及處置，政府可否告知本會： \n(一) 有否評估上述貨櫃所載礦渣對公眾健康及生態環境的威脅或損害；若有評估，結果為何；  \n(二) 是否知悉該等貨櫃現時是否仍處於香港境內；若它們仍處於香港境內，是否已被運上岸，以及在哪些情況下該等貨櫃所載礦渣會獲准棄置在本地堆填區； \n(三) 有否採取強制性措施和其他措施，防止該等貨櫃所載礦渣在香港境內被運上岸棄置；及 \n(四) 過去3年，環境保護署就多少宗未經許可而進口或出口危險廢物，因而違反《廢物處置條例》(第354章)的個案提出檢控，並按廢物種類列出分項數字；該等個案的貨櫃分別有多少個現時(i)已運離境及(ii)尚在香港境內(並按處置方式列出分項數字)；該等個案當中，有多少宗屬重犯個案？",
      "sequence": 137,
      "bookmark": "SP_MB_HCF_00166"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)至(三) \n 環境保護署(\"環保署\")在9月下旬收到舉報後，一直緊密跟進該批貨櫃的去向。環保署就該批123個貨櫃運載的物料進行了採樣化驗，結果顯示該批物料為含銅類礦石，與貨物所申報的內容吻合，並不是有害廢物。根據政府化驗所的報告，該批礦石物料的主要成分為鐵、銅、鋅及鉛等，而其他微量元素含量亦在一般礦石類物料的成分範圍以內。該批貨櫃現時仍全數存放於葵涌貨櫃碼頭的貨場範圍內，負責處理該批貨櫃的船公司及貨主正安排將全數貨櫃運離香港。 \n 雖然該批物料不是有害廢物，為防止這些外來物料因滯留本港而被棄置於本地堆填區，環保署會繼續督促船公司及貨主盡快將全數貨櫃運出香港，並會繼續監察它們的離港安排，直至所有123個貨櫃離開香港為止，其間所有貨櫃不得離開碼頭範圍。 \n(四) 環保署十分重視打擊有害廢物的非法跨境轉移，並會根據風險評估和情報聯同相關部門抽檢懷疑載有有害廢料的進出口貨物，着力堵截非法進口有害廢物。過去3年(2014年至2016年)，就截獲非法進出口有害廢物共有68宗檢控，其中9宗涉及再犯的個案。所有涉案的非法進口貨櫃已退\n回來源地，環保署亦就每一宗退運的個案通報相關的外地執法機構。相關的分項數字如下： \n年份 檢控宗數(按廢物種類分項) 廢陰極射線管或廢液晶顯示屏 廢電池 總數 2014 18 3 21 2015 14 8 22 2016 16 9 25",
      "sequence": 138,
      "bookmark": "SP_PO_ENV_00167"
    },
    {
      "title": "陳志全議員",
      "content": "主席，據報，政務司司長辦公室於去年6月通知多個外國駐港領事館，政府會實施一項新措施，允許持有外交/官方護照的外國領事人員的同性伴侶(\"領事同性伴侶\")在港逗留，直至該人員離職為止。然而，現時香港居民的海外同性伴侶並不獲准以受養人身份在港逗留。有市民向本人反映，上述的差別對待不公平。就此，政府可否告知本會： \n(一) 上述措施的詳情為何；現時有多少人循該措施獲准在港逗留，並按涉及的領事館所屬國家列出分項數字； \n(二) 領事同性伴侶在港是否享有作為配偶的所有法律權利(例如簽署配偶接受手術同意書及領取身亡配偶的骨灰)； \n(三) 上述措施對甚麼級別的領事人員適用；按該項措施申請在港逗留的人，須否證明已經與有關領事人員訂立同性婚姻/公民締結關係；及 \n(四) 政府是否基於《維也納領事關係公約》、《領事關係條例》(第557章)等法律文書賦予外交人員的特權和豁免權制訂上述措施；如是，詳情為何；如否，政府給予領事人員該項特權的理據為何；政府會否考慮將該措施的適用範圍擴展，以包括香港居民的海外同性伴侶？",
      "sequence": 139,
      "bookmark": "SP_MB_CCC_00169"
    },
    {
      "title": "保安局局長",
      "content": "主席，經諮詢相關政策局及部門後，現就質詢綜合答覆如下： \n 一般而言，除擁有香港特別行政區居留權或入境權的人士外，任何人士如欲以受養人身份來港居留，均須申請簽證。現行容許配偶以受養人身份來港的入境政策，是基於一夫一妻制及夫婦是由一男一女組成的概念，以符合香港法例。 \n 為了促進國際社會與香港特別行政區之間的和諧關係，入境事務處(\"入境處\")在2016年6月推出措施，以便利各國派駐香港特別行政區的領館人員(\"駐港領館人員\")持外交護照、公務護照或官員護照的同性婚姻配偶或民事結合伴侶來港逗留。在有關便利措施下，有關駐港領館人員所屬的領館須就有關入境申請發出照會，並提供相關的關係證明文件及有關駐港領館人員在港任期等資料，以便入境處考慮批准其持外交護照、公務護照或官員護照的同性婚姻配偶或民事結合伴侶在有關駐港領館人員在港任期期間來港逗留。上述便利措施屬行政安排，並不代表申請人在香港特別行政區獲認可為有關駐港領館人員的配偶，對現行法例下各項權利沒有影響。此外，上述便利措施並不適用於駐港領館人員持普通護照的同性婚姻配偶或民事結合伴侶。上述便利措施與以受養人身份來港的入境政策無關。 \n 在2016年6月至12月期間，共有3名人士經上述便利措施獲批准來港逗留。列出與該等人士相關的駐港領館並不適宜。",
      "sequence": 140,
      "bookmark": "SP_PO_SS_00170"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，有同時正領取贍養費和綜合社會保障援助金(\"綜援金\")的單親家長向本人反映，社會福利署(\"社署\")把贍養費視為家庭入息，因此在計算她們可獲綜援金的款額時會扣減贍養費。此外，當她們被拖欠贍養費時，社署只會在她們已向法院提出旨在向贍養費支付人追討欠款的扣押入息令申請後，才會向她們墊支款項，加上有關的墊支程序需時甚久，以致她們往往陷入一段時間的經濟困境。就此，政府可否告知本會：  \n(一) 2011至2015年，每年有多少個同時有領取贍養費的綜援單親家庭；現時該類家庭每月領取的贍養費的平均及中位金額分別為何； \n(二) 2011至2015年，(i)社署向多少個遭拖欠贍養費的綜援單親家庭墊支款項，以及(ii)由有關單親家長向法院申請扣押入息令至她們獲社署墊支款項的平均所用時間為何；及 \n(三) 社署會否檢討計算綜援單親家庭可獲綜援金的款額時扣減贍養費的現行做法，以避免該類家庭在遭拖欠贍養費期間陷入經濟困境；若否，原因為何？",
      "sequence": 141,
      "bookmark": "SP_MB_SKC_00172"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就邵家臻議員的質詢，我現答覆如下： \n(一) 在2011年至2015年，有領取贍養費的單親綜合社會保障援助(\"綜援\")個案數目及有關個案的贍養費每月平均金額表列如下： \n年份^ 個案數目# 贍養費每月平均金額#(元) 2011 2 258 1,500 2012 2 321 1,500 2013 2 446 1,500 2014 2 690 1,600 2015 2 783 1,700 \n註： \n^ 數字是指在該年12月的個案數目及贍養費每月平均金額。 \n# 不包括涉及相等於不超過每月1元象徵式贍養費的個案。 \n(二)及(三) \n 在計算綜援受助人可領取的綜援金額時，社會福利署(\"社署\")會先評估他/她的認可需要，若申請人有可評估收入(包括贍養費)，便會作適當扣減。 \n 在處理涉及被拖欠贍養費的綜援個案時，於受助人未能成功追討贍養費之前，社署不會因應有關贍養費而扣減其可\n獲的綜援金額或停止發放綜援。然而，受助人須向社署表明有意追討贍養費。在受助人成功追討贍養費後，社署會與他/她們商討，以按個別情況適當處理是否會調整其綜援金額的問題。 \n 社署沒有備存有關被拖欠贍養費的綜援個案數字。",
      "sequence": 142,
      "bookmark": "SP_PO_SLW_00173"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "秘書",
      "content": "《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 144,
      "bookmark": "SP_LC_CLK_00178"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "President, I move that the Arbitration and Mediation Legislation (Third Party Funding) (Amendment) Bill 2016 (\"Bill\") be \nread the Second time.  The main objective of the Bill is to amend the Arbitration Ordinance (Cap. 609) and the Mediation Ordinance (Cap. 620) to clarify that third party funding of arbitration, mediation and related proceedings is permitted under Hong Kong law. \n The proposed amendments were formulated on the basis of the recommendations made in the Report on Third Party Funding for Arbitration (\"Report\") published by the Law Reform Commission of Hong Kong (\"LRC\") in October 2016 and the views of the Steering Committee on Mediation. \n The Government has a long-standing policy of promoting Hong Kong as a leading centre for international legal and dispute resolution services in the Asia Pacific region.  In recent years, third party funding of arbitration and other dispute resolution proceedings has become increasingly common in various jurisdictions, including Australia, England and Wales, various European jurisdictions and the United States.  To date, third party funding arrangements have usually been motivated by a funded party\u0027s lack of financial resources to pursue its own claims in contentious proceedings.  However, increasingly, parties who do have the financial resources to fund contentious proceedings may also seek third party funding as a financial or risk management tool. \n Hong Kong is one of the major international arbitration centres in the Asia Pacific region.  It is likely that a party to an arbitration taking place in Hong Kong may wish to consider whether or not it should seek third party funding of its participation in such an arbitration if it is clearly permitted by Hong Kong law to do so. \n The Hong Kong courts do not object, in principle, to third party funding of arbitration and related proceedings (including mediation).  However, it is currently unclear whether the common law doctrines of maintenance and champerty also apply to third party funding of arbitration taking place in Hong Kong.  Indeed, a Court of Final Appeal judgment handed down in 2007 expressly left open this question.  As there is uncertainty as to whether third party funding of arbitration is permitted under the current Hong Kong law, the attractiveness of Hong Kong as a venue of arbitration may be affected.  This \nmay also affect the competitiveness of Hong Kong as an arbitration centre in handling cross-border investment and commercial disputes. \n Against the above background, I, together with the Chief Justice, asked the LRC in June 2013 to set up a sub-committee to review the current position relating to third party funding of arbitration for the purpose of considering whether reform is needed.  In October 2015, the sub-committee published a consultation paper proposing that third party funding for arbitration taking place in Hong Kong should be permitted under Hong Kong law. \n Based on the submissions received during the public consultation period, the LRC published the Report in October 2016, concluding that the reform of Hong Kong law is needed to state that the common law doctrines of maintenance and champerty do not prevent third party funding of arbitration and associated proceedings under the Arbitration Ordinance. \n The LRC recommended that third party funders funding arbitration should be required to comply with a Code of Practice issued by a body authorized under the Arbitration Ordinance.  The Code should also set out the standards (including financial and ethical standards) and practices with which third party funders would ordinarily be expected to comply when carrying on the funding activities. \n The LRC also recommended that consideration should be given to whether to make consequential amendments at the same time to the Mediation Ordinance to extend the above proposals to mediation within the scope of the Mediation Ordinance. \n The Government considers that, from the perspective of promoting Hong Kong as an international dispute resolution centre and for the purpose of clarifying the law, the proposed law reform is desirable.  It is important that Hong Kong, as one of the leading centres for international legal and dispute resolution services in the Asia Pacific region, can keep up with the latest international development and thereby enhance its competitive position. \n Following the release of the Report, the Department of Justice (\"DoJ\") has written to key legal and arbitration professional bodies in Hong Kong to consult them on the recommendations set out in the Report.  The organizations which \nhave responded so far have all indicated their support for the proposed reform. The DoJ has also consulted the Steering Committee on Mediation and the Steering Committee supported the proposed consequential amendments to the Mediation Ordinance. \n At the meeting of the Panel on Administration of Justice and Legal Services (\"the Panel\") of the Legislative Council held in November last year, I, together with the Chairperson of the Sub-committee, provided a briefing on the proposed reform and the views of the aforementioned stakeholders.  The Panel expressed support for the introduction of the Bill into the Legislative Council. \n The Bill proposes that a new Part 10A be added to the Arbitration Ordinance, so as to ensure that third party funding of arbitration is not prohibited by the common law doctrines of maintenance and champerty and to provide for related measures and safeguards.  The new Part 10A, which is based on the draft provisions in the LRC Report, contains six Divisions.  The new Part 10A is intended to come into operation in two stages: Divisions 1, 2, 4 and 6 will commence on the gazettal of the Ordinance, while Divisions 3 and 5 will commence on a date to be appointed.  This is to facilitate the preparatory work for the relevant regulatory framework to be done before the provisions clarifying the legal position come into operation. \n The Bill also proposes that a new section 7A be added to the Mediation Ordinance so as to extend the application of the new Part 10A of the Arbitration Ordinance to mediation to which the Mediation Ordinance applies and to funding of services provided in Hong Kong for non-Hong Kong mediation. \n Under the above proposal, where litigation in court ensued despite the mediation, the doctrines of maintenance and champerty will continue to apply. The doctrines will only be inapplicable to the mediation conducted prior to or during the course of the litigation. \n President, the DoJ has been reviewing the dispute resolution regime of Hong Kong from time to time and will also consider improvement to the Arbitration Ordinance and the Mediation Ordinance as and when appropriate, so as to ensure that the latest developments in the dispute resolution sector can be promptly reflected in the relevant legislation.  There is undoubtedly a trend to permit third party funding of arbitration in international arbitration.  We believe \nthat the Bill, when enacted, will further enhance Hong Kong\u0027s position as a leading centre for international legal and dispute resolution services in the Asia Pacific region. \n With these remarks, I urge Members to support the Bill. \n Thank you, President.",
      "sequence": 146,
      "bookmark": "SP_PO_SJ_00182"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 兩項根據《釋義及通則條例》就延展附屬法例的修訂期限而動議的擬議決議案。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "主席",
      "content": "第一項議案：延展於2016年12月14日提交本會省覽，兩項有關《商船(本地船隻)條例》的附屬法例的修訂期限。 \n 我現在請易志明議員發言及動議議案。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "易志明議員",
      "content": "主席，本人動議通過以本人名義提出的議案，議案內容已載列於議程內。  \n 在2016年12月16日的內務委員會會議上，議員決定成立小組委員會，研究《2016年商船(本地船隻)(一般)(修訂)規例》及《2016年商船(本地船隻)(安全及檢驗)(修訂)規例》。小組委員會已在2017年1月5日與政府當局舉行會議。為了讓小組委員會有足夠時間審議政府當局提交的進一步資料，本人謹以小組委員會主席身份，請議員支持將該兩項修訂規例的審議期限，延展至2017年2月8日。 \n 多謝主席。 \n易志明議員動議的議案如下： \n\"議決就2016年12月14日提交立法會會議省覽的— \n(a) 《2016年商船(本地船隻)(一般)(修訂)規例》(即刊登於憲報的2016年第186號法律公告)；及 \n(b) 《2016年商船(本地船隻)(安全及檢驗)(修訂)規例》(即刊登於憲報的2016年第187號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年2月8日的會議。\"",
      "sequence": 150,
      "bookmark": "SP_MB_FY_00188"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員動議的議案，予以通過。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "",
      "content": "",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：易志明議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 154,
      "bookmark": "EV_PUT_00192"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "",
      "content": "",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 157,
      "bookmark": "EV_VOTED_00195"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2016年12月14日提交本會省覽，兩項有關《建造業工人註冊條例》的附屬法例的修訂期限。 \n 我現在請盧偉國議員發言及動議議案。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2016年12月16日的內務委員會會議上，議員決定成立一個小組委員會，研究《建造業工人註冊(豁免)規例》及《2016年建造業工人註冊條例(修訂附表1及1A)公告》。為了讓小組委員會能夠在作出修訂該兩項附屬法例的預告期限前，向內務委員會報告其審議工作，我謹以小組委員會主席的身份，動議將該兩項附屬法例的審議期限，延展至2017年2月8日。 \n 主席，我謹請議員支持議案。 \n盧偉國議員動議的議案如下： \n\"議決就2016年12月14日提交立法會會議省覽的— \n(a) 《建造業工人註冊(豁免)規例》(即刊登於憲報的2016年第188號法律公告)；及  \n(b) 《2016年建造業工人註冊條例(修訂附表1及1A)公告》(即刊登於憲報的2016年第189號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年2月8日的會議。\"",
      "sequence": 159,
      "bookmark": "SP_MB_LWK_00198"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員動議的議案，予以通過。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "",
      "content": "",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：盧偉國議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 163,
      "bookmark": "EV_PUT_00202"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "",
      "content": "",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 166,
      "bookmark": "EV_VOTED_00205"
    },
    {
      "title": "主席",
      "content": "李慧琼議員會根據《議事規則》第49E(2)條動議議案，察悉提交本會省覽的內務委員會第8/16-17號報告內的《2016年海岸公園(指定)(修訂)令》。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "主席",
      "content": "我會先請李慧琼議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席陳淑莊議員發言，再請其他議員發言。 \n 每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。 \n 最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請李慧琼議員發言及動議議案。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，本人謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第8/16-17號報告》內的《2016年海岸公園(指定)(修訂)令》進行辯論。 \n 主席，我謹此陳辭。 \n李慧琼議員動議的議案如下： \n\"本會察悉於2017年1月11日提交省覽有關下列附屬法例及文書的內務委員會第8/16-17號報告： \n項目編號 \n附屬法例或文書的名稱 (2) 《2016年海岸公園(指定)(修訂)令》(2016年第166號法律公告)。\"",
      "sequence": 170,
      "bookmark": "SP_MB_SL_00210"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我謹以《2016年海岸公園(指定)(修訂)令》(\"《修訂令》\")小組委員會主席的身份，向立法會匯報小組委員會工作的重點。 \n 《修訂令》的目的，是指定大小磨刀海岸公園，以彌補港珠澳香港口岸工程項目的填海及海事工程對中華白海豚棲息地所造成的損失。小組委員會曾舉行1次會議，與政府商議《修訂令》及相關事宜。 \n 小組委員會曾詢問當局有關海岸公園的海洋保育措施，尤其是如何避免船隻與中華白海豚在大小磨刀海岸公園或其附近水域碰撞。當局表示，現行《海岸公園及海岸保護區規例》(第476A章)(\"《規例》\")禁止及管制在海岸公園或海岸保護區內進行某些活動。按照該《規例》的規定，大小磨刀海岸公園內的捕魚活動將會受到管制。漁農自然護理署(\"漁護署\")只會向真正的漁民或通常居於該海岸公園附近的人士，發出海岸公園捕魚許可證。此外，在海岸公園水域內的船隻不得以超越10節的速度航行。海岸公園的界線與高速船航道之間亦會保留一段緩衝水域，以避免船隻與中華白海豚碰撞。 \n 就海岸公園內實施海洋保育措施方面，當局表示，一如為其他海岸公園作出的安排，漁護署會為大小磨刀海岸公園實施海洋生態改善措施，包括敷設人工魚礁及投放魚苗，以期恢復並改善該處的漁業資源。 \n 鑒於鄰近大小磨刀海岸公園的東涌東將進行填海工程，小組委員會關注有關工程可能對海岸公園環境造成污染。當局回應表示，在大小磨刀海岸公園附近進行的指定工程項目，須按照環評程序及環境許可證的建議，實施緩解措施，例如採用免挖方式進行填海工程，以及控制工程船隻的數目、船速及航道等。 \n 小組委員會曾詢問當局如何加強執法，以打擊海岸公園及其他香港水域內的非法捕魚活動。當局表示，海岸公園巡邏隊會定期與香港警務處水警總區(\"水警\")進行聯合執法行動。漁護署會繼續與水警緊密溝通，並會因應情況調整聯合行動的安排，以加強執法成效。此外，政府亦會購置一艘巡邏船及增加一組巡邏隊伍，以加強在大小磨刀海岸公園水域的執法及監管力度。 \n (代理主席李慧琼議員代為主持會議)  \n 就打擊全港水域非法捕魚的問題，漁護署與水警保持緊密聯繫，除了互相通報有關非法捕魚活動的資料及情報外，水警亦為漁護署執法人員提供支援，例如協助截停非法運作中的拖網漁船、扣留涉嫌非法捕魚的船隻及人員等。粵港雙方的執法部門亦會定期採取聯合執法行動，打擊跨境的非法捕魚活動。 \n 有委員關注設立更多的海岸公園將會進一步減少漁民的作業範圍。海岸公園捕魚許可證的數目持續減少，正正反映獲准在海岸公園作業的漁民數目已不斷下降。委員亦批評漁護署在審批海岸公園捕魚許可證的繼承或轉讓的申請時過於嚴格。小組委員會觀察到，漁業界認為現時當局施加的\"雙控政策\"，即《漁業保護條例》(第171章)下的證明書制度，以及《規例》下的海岸公園捕魚許可證制度，對業界的可持續發展構成巨大壓力。小組委員會曾探討，當局會否考慮取消適用於海岸公園捕魚許可證的船籍港制度，或放寬海岸公園捕魚許可證的繼承及轉讓限制。 \n 政府表示，為回應漁業界對大小磨刀海岸公園內捕魚作業的關注，當局已縮減該海岸公園內禁止捕魚活動區域的面積，並且已適度放寬捕魚許可證的繼承和轉讓規定，容許持證人的直系親屬申請繼承捕魚許可證，以及容許持證人將許可證轉讓予在同一海岸公園的其他捕魚許可證持有人的授權人。另一方面，當局已啟動海岸公園漁業管理的檢討工作，並會在不違反設立海岸公園的保育目的前提下，考慮優化有關措施。 \n 小組委員會及政府均沒有就《修訂令》提出任何修訂建議。 \n 代理主席，以下是我對《修訂令》的意見。 \n 我樂於看到政府在多方面保護香港的海洋生態系統，但事實上，根據世界自然基金會香港分會的數字，現有海岸公園及海岸保護區的面積只佔香港水域總面積不足2%。我認為，在制訂一個擁有足夠自然海洋生態面積、能容許生物多樣性發展的保護區網絡的遠景方面，特區政府仍落後了好一段距離。 \n 公民黨曾多次指出，特區政府在進行海岸公園的規劃時，不應只為確保基建項目工程得以上馬，而當作一個\"交換條件\"的形式來設立海岸公園，否則保育工作只會淪為\"二等政策\"。 \n 我亦擔心如果政府當局仍保持過去的舊模式或思維，單以\"交換條件\"這種做法，在受工程影響的海域或鄰近地方劃出一個海岸公園，便認為是足夠的補償，日後如果政府需要再在本港海域大興土木，又是否只會要求漁護署在香港海域另覓一處建議劃出新的海岸公園或海岸保護區作\"交換條件\"，但其實沒有正視和珍惜受影響區域內原有的生態價值和生物多樣性。 \n 我認為在海域上啟動工程對生態的影響，需要很多時間才能彌補。大嶼山附近海域的海洋生態內，保育中華白海豚的工作相當重要，但以興建港珠澳大橋的工程為例，按傳媒報道及工程海豚監察數據顯示，在工程首年，東北大嶼山海域共有約70隻海豚出沒，但到了2015年10月至2016年9月一年間，同一海域只有1隻海豚出沒，代理主席，情況真的很淒慘。過去兩三年，大小磨刀洲附近的海豚數字更錄得接近零紀錄。Figures don\u0027t lie可能\"CY\"就會lie不好意思，數字不會說謊，這絕對是香港水域的生態災難。我們不能不正視。 \n 未來10年，緊接港珠澳大橋的工程，大嶼山附近的海域將可能有更多工程，當中包括香港國際機場第三跑道系統工程，以及大家也知道的，在《香港2030+：跨越2030年的規劃遠景與策略》所建議興建的人工島，如果政府當局未能下更多工夫保護香港的海洋生態，確保現時海域內的生物多樣性得以持續，特別是令海域內海豚數字回升，試問又怎教香港人支持興建甚麼人工島，以及在大嶼山附近一帶進行大型填海工程呢？這些工程，除了要動用大量納稅人的金錢外，其實亦可能要賠上附近整個海域的生態。 \n 最後，我很希望政府及社會各界能夠繼續關注本港海域內的生態環境，做好保育中華白海豚等物種的工作和政策。在完成此《修訂令》後，盡快研究進一步擴大海洋保護區的網絡，包括考慮在大嶼山西部成立新的海岸公園。 \n 我感謝當局就此《修訂令》的工作及小組委員會在審議過程中的意見。 \n 多謝代理主席。我謹此陳辭。",
      "sequence": 172,
      "bookmark": "SP_MB_CT_00212"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 173,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，今次的察悉議案其實是我建議提出的。我在政府提交今次的《2016年海岸公園(指定)(修訂)令》(\"《修訂令》\")之後，曾有多晚在床上思索良久，考慮是否要提出廢除令或修訂。但是，想了很久，又與部分漁民朋友溝通之後，我清楚如果我提出廢除令而又能夠通過，大家會面對港珠澳大橋無法通車的問題。那時，業界是否真的能夠承擔這個責任呢？如果我們接受了政府的建議，業界的利益、發展前景是否又能夠承受有關後果呢？想了很久，想不到辦法，我便與政黨商量。有人建議，我可在政府的《修訂令》獲得通過之前，先提交察悉議案，指出業界的關注。我覺得這不失為一個方法。所以，我今天想向黃錦星局長、政府官員或公務員表達關注。我不知道下屆政府會由哪位官員繼任或留任常任秘書長、副秘書長，或由哪位公務員出任技術官員，但我一定要在此非常清晰的表達業界對《修訂令》的意見。 \n 我首先必須指出一些歷史。在20年前，政府第一次提出發展海岸公園，當時大部分漁民聽過政府的解釋後，其實都歡迎這個建議。我要向香港市民作出澄清，漁民是歡迎建議的。政府當時說，如果能夠保育海洋，香港的生態環境改善，便會有更多魚苗和不同的魚類，漁民就可以捕獲更多魚。漁業界就此作出討論，我當時很年幼，沒有參與。但我曾聽前輩說，他們的考慮是：第一，海洋魚量增加，我們會捕獲更多魚；第二，當時提出的海岸公園面積不是很大，所以我們嘗試接受政府的方案，於是便通過了建議。 \n 然而，我們慢慢發現這種措施有兩方面的缺點。首先，正如剛才說，figures don\u0027t lie，我為大家提供一些數據。政府在1997年發出了860個海岸公園的捕撈牌照，但到2016年卻只剩下349個，即在20年裏牌照減少了超過一半。為何會這樣呢？就是由於法例根本不能保障漁業的發展。 \n 有數宗個案的案主十分可憐。大部分申請牌照的漁民，駕駛的都是舢舨型的小艇。一隻舢舨小艇能夠養活多少人呢？兩個、三個，最多是四個，是很正常的。兩夫婦出海打魚，兒子間中幫忙，事前須先登記爸爸為船主，妻子與兒子為助手。船主可能有不只一個兒子，可能有數個。因為一條船無法養活一家，二子及三子在岸上工作，有些可能是消防員，有些成為了的士司機。到爸爸離世之後，船牌可以傳承給哪一位呢？我假設妻子很順利地承繼了，牌照可登記的成員剩下兩個餘額，於是可以增加第三個人。二子願意參與，但要花很長時間，甚至1年才能夠成為媽媽的助手。這是當時延續祖業的困難。 \n 到了最後，兩老都離世了，哥哥不欲繼承而選擇離開。牌照成為一種遺產有待繼承的時候，三子就向政府作出繼承牌照的申請。怎料，就如小組委員會主席剛才所說一般，牌照是要發給真正的漁民，但三子被視為一位的士司機而不是真正的漁民。 \n 這不過是冰山一角。有些人能夠成功申請，但需經過長年的爭取；而有些至今仍未能夠完成申請，他們只好說：算了，我轉行吧。這就是令到整個制度收縮、牌照數量急劇減少的其中一個原因。我稍後會再就這方面詳述。 \n 我先談談第二個大題目。漁民在開始時，看到政府設立了一個2 300公頃的海岸公園，覺得是面積小，還可以接受。然而，政府在過去15年不斷擴大海岸公園的面積，卻沒有修改相關法例。最近數年香港進行數項大型工程，每發展一項大型工程，旁邊就會設立一個海岸公園。正如某些議員所說，這可能是一種交易，也可能是為環保作出貢獻或補償。但當中並沒有想到漁民對於《海岸公園條例》不滿，而作出適度的調整。當然，可能兩年前在繼承方面作出了少許修改，但整體依然不暢順。 \n 我便想，多年以來，香港市民每逢聽到\"環保\"這個處於道德高地的名詞，就會十分贊成，但實際上又不知怎樣做才能符合環保原則。我問很多市民，他們對開設新的海岸公園有甚麼看法？\"好，做得好。\"但是，他們是否知道海岸公園有些甚麼？不知道。政府在這方面是否做得不夠好呢？ \n 今次興建港珠澳大橋，再推出了海岸公園。陳議員剛才提到，本港的江豚減少了很多，有些品種更是滅絕了。我們就要問，為何江豚、白海豚減少了？有些海岸、海洋專家，包括有真有假的海豚專家有些專家我不認同，有些則是業界不認同的說海豚很多時候都是遭到高速船隻撞擊而死。兩年前就有一條名為\"希望\"的中華白海豚被撞斃。牠們是否餓死的呢？又不是。全香港找不到一項海事法例來限制船速，來來去去都只有《海岸公園條例》。正如小組委員會的報告所說，船隻駛進海岸公園後，才必須把船速限制於10節內，沒有其他方法可以限速。 \n 所以，政府的環保政策，針對性確實不足，應該就限制船速與業界商討。易志明議員也應該與業界溝通，研究怎樣維持香港的海上作\n業環境，既照顧環保方面的要求，又可保障漁業界的利益。但是，海岸一旦納入海岸公園範圍，我們便要受到持牌條件監管。 \n 在2012年之前，你們提出在海岸公園捕魚要持牌，有其合理的理據，因為以前我們喜歡造漁船便可以造，只要到海事處甚至無須到漁農自然護理署提出要造漁船，便能出海打魚。所以，如果提出海岸公園而不限制漁船數目，怎樣知道哪些人可以進入海岸公園捕魚呢？所以，你們有你們的理據，當時便發出牌照，規定認可人士才可捕魚。但是，政府在2012年頒布新條例，《漁業保護條例》(第171章)，推出了剛才提到的\"雙控\"：控制香港整體漁船數目及其船機馬力。當時全香港有4 000艘船，便將上限定於4 000艘；漁船馬力為45匹，便將上限定於45匹。如果要增加馬力，沒有問題，購買另一艘快艇，將兩船的45匹加起來便變成90匹。因此，我們在未來日子會看到負增長出現。 \n 《海岸公園條例》是否切合現況呢？以前漁船數量沒有限制，但現時全香港就只有那數千艘漁船，即使全部駛進海岸公園，也只有那數千艘。可是坦白說，東北的漁民又怎會前往那裏捕魚呢？即是說，即使完全取消在海岸公園捕撈的發牌制度，也只有在附近的漁民才會前往捕魚，正常的捕撈力量不會增加。 \n 我亦是郊野公園及海岸公園委員會的成員，我跟委員會中的專家或漁農自然護理署的技術官員爭辯不斷。實在，如果香港的海洋資源不斷減少，漁民的作業環境也不能幸免。當海洋資源正在減少時，限制捕魚技術、方法甚至要求領取牌照，也無可厚非。但是，因為政府在2012年禁止在香港水域進行拖網捕魚，制定了香港法例第171章，很多人都說海洋資源一直在增加，魚量增加，海洋環境不錯，素質一直慢慢向上提升。但當我問政府有否相關證據、數字和報告發表時，得到回覆是，近年沒有做任何報告。當我們沒有這份報告時，又如何跟環保人士爭辯呢？環保人士只會不斷說要保護。如果我們的海洋資源逐步提升，即是現時的環保政策有效，只是政府沒有提及，這樣便不需要高舉《海岸公園條例》，在香港不斷規劃海岸公園。 \n 所以，在整個制度中，我非常希望特區政府聆聽我們的訴求，告訴漁業界人士，政府除了5億元的漁業持續發展基金外，其實在政策方面都能夠幫助業界。如果政府只是投放資金便想\"收買\"業界，這項政策便不到位。政府既沒有打算收回牌照，但在設立該基金後至今只有7份成功的申請，試問如何服眾？如何展現特區政府的誠意？ \n 其實，我今天的心情很矛盾，海岸公園的面積可能會由2 300公頃逐步增加至8 000公頃以上，而且大部分會集中在新界西。陳議員剛才亦表示，全香港的海岸公園面積只佔香港水域總面積2%而已。我過去4年不斷問政府，可否提供正式的海岸地圖，告訴香港市民究竟在這20年以來，真正能夠讓漁民捕魚的水域面積有多大，但政府不斷迴避。我們不能捕魚的面積不止於那2%的海岸公園。可能政府會反駁，說現時漁民可以進入該範圍。但我說的是20年後，到時牌照一直減少，假設我將牌照賣給黃定光議員，他未必能夠進入海岸公園範圍我不知道，因我沒有牌照。所以，扣除海岸公園、機場外的禁制區、每個橋墩附近100平方米範圍、船隻停泊位置、避風塘和航道後，漁民還有多少捕魚面積呢？政府是否要部分漁民好像北極人一樣，面對湖中大量的魚，卻只能夠在自行挖掘的一個洞中捕魚？全香港4 000多艘漁船和小艇，現時便在那個洞中釣魚。這樣對漁業發展是否有幫助呢？ \n 我今天提出這種憂慮，指出業界對政府政策的不滿，15分鐘是不足夠的。我還有很多負面意見，希望政府能夠多聆聽，真正聆聽我們的意見，看看如何能夠提出有效措施，改善《海岸公園條例》。我知道政府除了這次在港珠澳大橋附近設立海岸公園外，未來還可能有數個。今天我要告訴政府，我讓你通過這個立法建議，但如果政府未有誠意和具體措施拿出來，將來業界是不會支持政府設立任何海岸公園的。我在這裏對我所屬政黨的兄弟和其他議員說，我是不會支持的。如果政府未來沒有任何具體措施改善《海岸公園條例》或當中的漁業管理措施，我會反對設立任何海岸公園。 \n 代理主席，我謹此陳辭。",
      "sequence": 174,
      "bookmark": "SP_MB_SH_00214"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 175,
      "bookmark": "SP_LC_DPSD_00215"
    },
    {
      "title": "代理主席",
      "content": "議員已發言完畢。我現在請環境局局長發言。在局長發言後，辯論即告結束。",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00216"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，首先，我要感謝《2016年海岸公園(指定)(修訂)令》(\"《修訂令》\")小組委員會主席陳淑莊議員和各位委員的審議工作。 \n 《修訂令》的目的，是指定大小磨刀一帶水域為海岸公園，並對《海岸公園(指定)令》(第476B章附屬法例)作出相應修訂，把該海岸公園範圍列於附表內。指定大小磨刀海岸公園後，透過海岸公園的管理措施，海洋生物可以獲得較佳的棲息環境，長遠有助加強保護香港水域內的中華白海豚。 \n 設立大小磨刀海岸公園，是補償因港珠澳大橋香港口岸工程而損失的海洋棲息地。大小磨刀海岸公園位於大嶼山東北，面積約970公頃。漁農自然護理署(\"漁護署\")採用一套有系統而嚴謹的科學方法，即海豚棲息地指標，確認大小磨刀一帶為海豚的重要棲息地，並據此劃定海岸公園的範圍。在劃定此範圍時，亦已顧及區內現有設施、相關海上交通及水質情況等考慮因素，以及有關持份者的意見。 \n 劃定為海岸公園後，大小磨刀一帶水域的活動將受《海岸公園條例》(第476章)和《海岸公園及海岸保護區規例》(第476A章)所管理和管制，包括：新發展工程受到限制，船隻在海岸公園內的航速不得超逾每小時10海里，而捕魚活動亦會受許可證制度規管。漁護署亦會在大小磨刀海岸公園內推行海洋生態改善措施，例如投放人工魚礁和放養魚苗，以增加大小磨刀一帶水域的海洋資源，提高海洋棲息地和生物多樣性。這些管理措施有助中華白海豚的長遠保育工作。 \n 在小組委員會會議中，有委員對指定海岸公園對漁業可持續發展的累積影響表示關注，並詢問對海岸公園及海岸保護區內漁業管理的檢討方向、時間表、考慮中的改善措施，以及政府會否考慮修訂相關法例，取消以船籍港制度登記近岸漁船許可證制度，以及放寬海岸公園捕魚許可證的轉讓和傳承限制。 \n 設立海岸公園的目的，是為海洋生物提供更佳的棲息環境，鞏固和提升有關水域的漁業資源。漁護署就海岸公園進行長期監察所得的數據亦反映設立海岸公園的成效，包括海岸公園的漁業資源普遍較海岸公園以外的水域為豐富；而沙洲及龍鼓洲海岸公園也依然是中華白海豚的重要棲息地。 \n 我們就設立大小磨刀海岸公園進行公眾諮詢時，了解到漁民團體對成立新海岸公園的憂慮和關注。漁民團體認為在現有的捕魚許可證\n制度下，只簽發許可證予合資格船籍港的漁民的做法令漁民分化；漁民團體亦憂慮捕魚許可證制度使漁民人數逐漸減少，令漁業界持續萎縮。有鑒於漁民團體的關注，政府已適度放寬漁民捕魚許可證的繼承和轉讓規定，容許持證人的\"直系親屬\"申請繼承有關的捕魚許可證，和有限度把捕魚許可證轉讓給在同一海岸公園的其他捕魚許可證持有人的授權人。有關放寬措施已於去年7月落實，亦將應用於大小磨刀海岸公園。為了進一步回應漁民的訴求和推動漁業的可持續發展，政府已啟動海岸公園漁業管理的檢視工作，以期在不違反成立海岸公園的保育目的的大前提下優化有關措施。檢討工作包括研究進一步優化現行海岸公園的漁業管理模式，當中可能涉及相關法例的修訂。在檢討的過程中，政府會與持份者保持溝通，並諮詢他們對優化方案的意見。 \n 此外，有小組委員會委員關注在香港水域(包括海岸公園)內的非法捕魚活動問題。漁護署的海岸公園巡邏隊在全港的海岸公園進行巡邏和執法，以打擊非法捕魚及其他違例活動。此外，各水警分區在日常巡邏時會對懷疑進行非法捕魚的船隻作初步調查及搜證，並會將涉嫌進行非法捕魚的船隻及人員轉介予漁護署作跟進調查。漁護署海岸公園巡邏隊亦會定期與水警總區進行聯合執法行動。在2014年至2016年，海岸公園巡邏隊聯同水警共進行了94次聯合執法行動。海岸公園巡邏隊會因應情況調整聯合行動的安排以加強執法的成效。除了互相通報有關非法捕魚活動的資料及情報外，水警亦為海岸公園巡邏隊提供支援，如協助截停非法運作中的拖網漁船、扣留涉嫌非法捕魚的船隻及人員等。此外，成立大小磨刀海岸公園後，政府會增撥資源，包括成立一支新的巡邏隊伍，以加強在該海岸公園水域的執法及監管力度。 \n 粵港雙方的執法部門(包括漁護署、水警及廣東省漁政總隊)亦會定期採取聯合執法行動，打擊跨境的非法捕魚活動。漁護署與內地廣東省漁政總隊及其支隊保持聯繫及交換情報，共同打擊涉及跨越香港和內地水域違規作業的漁船。漁護署會把巡邏時發現在香港水域非法捕魚的內地漁船的資料，以及在香港被成功檢控的內地漁民的資料轉交廣東省漁政總隊，以便他們根據內地法規跟進。 \n 最後，我們十分感謝小組委員會在小組委員會會議中提出的各項寶貴意見。我們會繼續與各持份者就有關海岸公園的管理保持緊密溝通。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 177,
      "bookmark": "SP_PO_ENV_00217"
    },
    {
      "title": "代理主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00218"
    },
    {
      "title": "代理主席",
      "content": "無立法效力的議案辯論。 \n \"爭取手語成為香港官方語言\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請梁耀忠議員發言及動議議案。",
      "sequence": 179,
      "bookmark": "SP_LC_DPSD_00219"
    },
    {
      "title": "梁耀忠議員",
      "content": "(低聲說話，隨後打手語) \n 代理主席，我動議通過印載於議程內的議案。代理主席，我剛才以口形和手語表達我的說話內容，其實內容非常簡單，便是爭取手語成為香港官方語言。我剛才這樣做，是想大家明白兩件事：第一，聾人的世界沒有聲音，對於健聽人士的說話，他們只能看到口形，因此要理解說話內容是非常困難的。第二，手語是不少聾人的溝通語言，不過社會大眾對於手語欠缺認識，也不明白聾人在做甚麼，所以這種溝通，令聾人處於非常困難的處境。 \n 在我詳細講述為何今天提出這項議案之前，我想先作出一些澄清。我知道部分聾人或部分聾人的家長十分擔心，因為他們十分希望子女或自己能夠接受口語教育，而不是手語教育。在此，我非常尊重他們選擇語言教育的權利，因為大家也知道，部分聾童接受口語教育後，非常成功，並成為專業人士。所以，政府實在有必要在聾人口語教育方面提供更多支援，特別是加強宣傳聾人絕對不等於啞，透過口語訓練，他們可以一如正常人般發聲。不過，正因為這樣，我更要強調，雖然我今天要求將手語落實為官方語言，但政府仍然要讓聾人可以自由選擇學習口語或手語，我只是希望政府再也不要忽略手語的重要性，這才是最重要的。  \n 香港中文大學(\"中大\")的手語及聾人研究中心指出，手語有助教學，與口語各有作用。因此，我期望政府能夠口語和手語並重，讓聾人可選擇學習口語、手語或雙語的教育。同時，部分家長擔心使用手語會遭歧視，這正是我今天要求提高手語的社會地位的原因，希望使用手語的人士不會遭受歧視。 \n 有部分市民擔心，將手語定為官方語言之後，會帶來很大影響，例如會否代表所有健聽的學生、教師也要學習手語呢？在此我必須強調，我今天提出議案，是希望手語得到官方的正式認同，也藉此促使政府在官方層面上推動使用手語，特別是公共服務上能夠提供手語傳譯，讓聾人可以融入社會，讓他們融入社會的權利不會受到損害。我絕對不是要求強制所有人學習手語。 \n 過去，我曾接獲很多聾人求助，有一名懂得手語的朋友告訴我，有一次在急症室輪候，看到一名患病的聾人與醫生溝通，但很可惜，花了很長時間也無法溝通成功。事實上，當時醫院沒有一個人懂得手語，幸好他當時在場，於是立刻上前替那位聾人提供手語傳譯。 \n 此外，曾經有一對聾人伴侶託人致電給我，表示要到婚姻登記處註冊結婚，但婚姻登記處雖然是政府機構，卻也好像醫院一樣，沒有人能夠提供手語傳譯服務。所以，他們便請我幫忙找人做手語，協助他們完成這件人生大事。 \n 正如我剛才所說，醫院、婚姻登記處全是公營機構或政府部門，但同樣沒有提供任何手語傳譯服務，這正正反映出政府如何不重視聾人在生活上面對的困難，反而還要牽頭歧視他們。我剛才提出的兩宗個案，只是冰山一角。由於手語的支援不足，聾人每天的生活，也面對着更多我們無法想象的困難。 \n 相信大家也知道，在2014年的雨傘運動，林鄭月娥司長曾經與5 名學生代表公開對話，我相信這場會面是全港市民均非常關注的，每一個人也想知道他們討論的內容是甚麼。我知道電視台雖然會進行直播，但不會提供手語傳譯，因此，我在他們對話之前數天，不斷跟當時的政制及內地事務局副局長劉江華通話，要求他在直播中提供手語傳譯。經過數天周旋，直至雙方對話之前數小時，他才告訴我已成功安排手語傳譯。代理主席，大家看看這是多麼艱難才能爭取手語傳譯服務呢？  \n 我希望強調，手語傳譯服務並不應該只是在個別情況下才提供，政府有責任在社會上全面推廣手語。事實上，除了我剛才提及的會談，政府一直以來舉辦的記者會也沒有安排手語傳譯，跟外國比較，政府在這方面真的非常差勁。因此，我今天提出這項議案，是想透過制訂手語成為官方語言，確立手語的法律地位，由政府部門、公營機構牽頭推動手語，保障聾人使用手語的權利，不會受到剝奪。因此，我在議案中除了要求政府加強在學校推廣手語之外，也要求政府部門、公營機構必須提供手語傳譯服務，確保聾人不會因為使用手語，而未能在使用公共服務方面享有平等權利。 \n 代理主席，正如我剛才所說，聾人非常關心社會，但目前香港電視台的節目，包括新聞報道，以至過去的立法會選舉論壇，大部分也沒有安排手語傳譯。在我當候選人的時候，我曾堅決要求免費電視台提供手語傳譯，但他們拒絕，我問可否自行安排手語傳譯員，他們也說不可以。代理主席，大家想一想，聾人也有投票的權利，但這樣他們又如何能夠熟悉候選人呢？連這些場合也不提供手語傳譯，又如何能夠讓聾人融入社會、了解社會呢？我覺得這種做法不但剝奪了他們參與社會的權利，也剝奪了他們的知情權。 \n 早前，我曾就這問題質詢政府，所得到的答覆是，政府正就這方面進行研究和檢討，並指電視台已經提供字幕，已可解決問題。我向平等機會委員會(\"平機會\")查詢，提供了字幕是否便不涉及歧視呢？答案令我大失所望，平機會竟然表示若有提供字幕，便沒有觸犯《殘疾歧視條例》。相信大家都知道，很多聾人朋友對文字並不認識，即使認識，他們的語法構造與我們所理解的也完全不同。所以，當他們看着文字時，也是不太理解的。這一點竟然連平機會也不知道，你說有多可悲。所以，我覺得在這種情況下，如果我們不能令手語成為官方語言，這些問題便不能得到解決。 \n 代理主席，其實在上屆立法會會期內，我已提出將手語成為香港官方語言的議案，議案得到同事們的同意，並獲得通過。很可惜，一段長時間過後，時至今日，政府仍然完全\"交白卷\"。我思量了很久，政府為甚麼要這樣做呢？除了他們麻木不仁，不關心弱勢社群外，我實在想不到其他原因。其實，聯合國《殘疾人權利公約》(\"《公約》\")早於2008年已經通過，並在香港生效，《公約》明確指出手語對聾人的重要。政府應推動手語，以保障聾人的平等權利。怎料，時至今日，我們只在文字上確認了，政府卻並未有任何行動，這令我們感到非常不滿，同時亦十分反感。  \n 代理主席，新西蘭於2006年將手語定為官方語言，這做法非常值得香港學習。新西蘭的手語法案旨在確保聾人使用手語是法律認可的權利，不受任何剝奪。這項法案提出了3點重要事項：第一，保障聾人在司法程序上使用手語的權利；第二，官方機構提供資訊、進行諮詢或舉辦活動時，需提供手語傳譯服務；第三，政府需在落實手語為官方語言後，就推動手語的情況向國會提交報告。同時，新西蘭亦就這項法案成立了手語委員會，以及手語基金，監察手語落實為官方語言的情況，並加強在社區推廣手語。 \n 代理主席，這次我要求制訂手語為官方語言，並不是想一步登天，而是要為推動手語建立重要的基礎。正如新西蘭將手語定為官方語言後，亦不是馬上全國上下都必須使用及學習手語，而是確立使用手語的權利，為推動手語制訂完善的規劃。我覺得我們必須做到這一點，因為這是不少香港的聾人期望看見的結果。 \n 然而，很可惜，政府對於推動手語以諸多藉口來推搪，一方面說現時的手語不統一，因此推廣手語並非易事。另一方面，政府表示手語傳譯的人才不足夠，所以難以推行。其實，聽完這兩個理由後，我實在覺得很可笑，因為這便等同\"雞和雞蛋\"的問題，究竟誰先誰後，不知所以。如果政府不肯下定決心推廣手語，這兩個問題永遠都會存在。但是，若政府願意推行，這兩個問題便很容易得到解決。 \n 事實上，很多團體和朋友都不斷協助將目前的手語統一化，特別是中大的手語及聾人研究中心花了不少時間協助推動這項工作。要統一語言，其實不難。至於人才方面，在手語成為官方語言後，人才自然會衍生出來，這是在自然環境下互動產生出來的。況且，眾所周知，語言存在所謂的差異並不稀奇，現在我與年輕人聊天，有時他們不明白我說甚麼，我也不明白他們說甚麼，這有甚麼稀奇？時代環境不斷轉變，他們說的很多術語，我們需要時間慢慢認識，慢慢融合。這有多難？所以，我覺得政府不應再以此為藉口推延或阻攔我們。 \n 我最感到遺憾的，便是有關電視台的新聞報道。雖然當局向電視台發牌時訂明一定要在某些節目中提供手語傳譯，不過，電視台在續牌時提出兩個理由，政府竟然接受了。理由跟政府的說法差不多，第一個理由是在技術上難以做到，第二個理由是說人才不足。這真是太過分了，電視台賺這麼多錢，竟然說解決不了技術問題。相信大家都知道香港電台(\"港台\")每星期都會播放一周新聞回顧，港台做得到，為何其他電視台做不到呢？我實在不明白。這是第一點。第二點，如\n此大型的電視台竟然說人才不足？有沒有弄錯？連人才也訓練不出來，這不是笑話嗎？政府竟然接納並容忍它們，多年來任由它們只播放字幕，一直不安排手語傳譯。 \n 大家有否留意國際新聞報道？通常在官員發布新聞時，身邊一定會有手語傳譯員。這樣才能讓聾人掌握時代脈搏，了解社會動態，容易融入社會。但是，香港政府竟然對這些問題完全視而不見，漠不關心。對此，我感到十分遺憾。因此，希望大家能支持我今天提出的議案，要求政府盡快將手語列為官方語言。請記住，是官方語言，不是法定語言。官方語言的意思是，政府在發布信息時，必須(計時器響起)......有手語傳譯。 \n 我謹此陳辭，多謝代理主席。 \n梁耀忠議員動議的議案如下： \n\"鑒於聯合國《殘疾人權利公約》(\u0027《公約》\u0027)自2008年8月31日起已在香港生效，當中第二十一條指出締約國應當\u0027承認和推動手語的使用\u0027、第二十四條指出締約國應當\u0027為學習手語和宣傳聾人的語言特性提供便利\u0027，以及第三十條指出\u0027殘疾人特有的文化和語言特性，包括手語和聾文化，應當有權在與其他人平等的基礎上獲得承認和支持\u0027，本會促請政府履行《公約》的責任，加強推廣手語，以締造真正共融的社會；有關措施應包括： \n(一) 落實手語為官方語言； \n(二) 加強在中、小學推廣手語； \n(三) 規定電視新聞報導須加入手語傳譯；及 \n(四) 為所有政府部門及公營機構員工提供手語培訓，以確保有關部門及機構為殘疾人提供足夠的手語傳譯服務。\"",
      "sequence": 180,
      "bookmark": "SP_MB_LYC_00221"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：梁耀忠議員動議的議案，予以通過。",
      "sequence": 181,
      "bookmark": "SP_LC_DPSD_00222"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，首先，我感謝梁耀忠議員就\"爭取手語成為香港官方語言\"提出今天這項議案。 \n 聯合國《殘疾人權利公約》(\"《公約》\")自2008年8月31日起在香港特別行政區生效。香港康復政策的發展方向，一直是以協助殘疾人士發展能力，實現無障礙環境為目標，讓殘疾人士在社交生活和個人成長方面，均能達致全面參與和享有平等機會，這與《公約》的精神是一致的。推廣及落實《公約》是持續的措施，特區政府在制訂政策和推行計劃，特別是對殘疾人士有重大影響的政策和措施時，需要充分考慮《公約》的規定。政府會適當地諮詢殘疾人士和持份者，以確保政策和措施能充分照顧殘疾人士的需要。 \n 根據政府統計處在2014年12月出版的《第62號專題報告書》的資料顯示，香港有155 200名聽覺有困難的人士，當中有3 900名，即大約2.5%表示懂得使用手語。另外，香港有49 300名言語能力有困難的人士，當中有3 400名，即6.9%表示懂得使用手語。",
      "sequence": 182,
      "bookmark": "SP_PO_SLW_00223"
    },
    {
      "title": "代理主席",
      "content": "局長，請稍停。毛議員，你是否有規程問題？",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00224"
    },
    {
      "title": "毛孟靜議員",
      "content": "非常抱歉，他的聲音很小。他剛才提到的數字，說了兩次我也聽不到，聽不清是4萬多少。他可否大聲一點？",
      "sequence": 184,
      "bookmark": "SP_MB_CM_00225"
    },
    {
      "title": "代理主席",
      "content": "好的，毛議員，你已清楚提出你的意見。",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00226"
    },
    {
      "title": "勞工及福利局局長",
      "content": "好的，代理主席，我再讀出剛才那一段，好嗎？",
      "sequence": 186,
      "bookmark": "SP_PO_SLW_00227"
    },
    {
      "title": "代理主席",
      "content": "局長請繼續。",
      "sequence": 187,
      "bookmark": "SP_LC_DPSD_00228"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我剛才提到的數字，引述自政府統計處在2014年毛議員聽到嗎？2014年12月出版的《第62號專題報告書》。相關資料顯示，香港有155 200名聽覺有困難的人士，當中有3 900名，即大約2.5%表示懂得使用手語。另外，有49 300名言語能\n力有困難的人士，當中有3 400名，即6.9%表示懂得使用手語。我純粹想提出數字，讓大家了解其背景。 \n 就推廣手語的工作而言，勞工及福利局轄下的康復諮詢委員會成立了工作小組，就如何推廣手語向政府提供意見。工作小組成員包括康復諮詢委員會委員、聽障人士、手語翻譯員、康復界非政府機構代表及教育界代表，而相關的政府政策局及部門代表亦會按需要出席會議。 \n 工作小組留意到，本地手語尚未演化出一套通用的語言，聾人社群間就同一事物的手語表達方式不盡相同。工作小組認為現階段應以推廣基礎手語我強調是基礎手語為首要工作，使易於學習的手語及常用的時事詞彙普及化。就此，工作小組建議循3個方向推廣手語在香港的發展，包括推廣手語在生活上的應用、透過鼓勵大眾學習手語以推廣共融的信息，以及研究如何鼓勵聽障學生學習手語。工作小組認為有需要在法律、醫療、福利及娛樂等生活範疇加強手語翻譯服務，亦特別鼓勵政府部門、非政府機構和公共服務機構的前線員工學習手語，方便與聽障服務使用者好好溝通。 \n 待稍後聽取議員就議題發表的意見，我會就政府在推廣手語方面的工作作詳盡的回應。我謹此陳辭。接下來，我想邀請商務及經濟發展局副局長就規定電視新聞報道需要手語翻譯的環節作出回應。多謝代理主席。",
      "sequence": 188,
      "bookmark": "SP_PO_SLW_00229"
    },
    {
      "title": "商務及經濟發展局副局長",
      "content": "代理主席，首先，我感謝梁耀忠議員今天就\"爭取手語成為香港官方語言\"提出議案。勞工及福利局及我們在2016年11月9日已回答了相關口頭質詢。剛才勞工及福利局局長亦已向大家解釋了手語的整體政策及最近情況。 \n 我希望藉此機會，向大家匯報有關有聽障人士團體要求電視新聞報道加入手語傳譯服務的原由，以及隨後商務及經濟發展局及相關機構在處理牌照申請時作出配合的工作。 \n 通訊事務管理局(\"通訊局\")於2014年就電視廣播有限公司(\"無綫\")及亞洲電視有限公司的免費電視牌照續期申請，按既定程序進行公眾諮詢。其間，收到有聽障人士團體提出要求，希望免費電視台能夠在其新聞節目中提供手語傳譯服務。  \n 為了回應聽障人士團體提出的要求，無綫的免費電視牌照中已加入有關提供手語傳譯服務的賦權條文。相關條文的生效日期，會視乎通訊局進行的檢討而確定。同時，通訊局經考慮無綫的申述，為審慎起見，認為應先進行檢討，以研究有何措施，可解決在新聞節目提供手語服務，對實行及恪守《電視節目守則》規定構成的問題。 \n 經徵詢勞工及福利局的意見後，通訊局邀請了聽障人士團體代表、手語專家，以及勞工及福利局的代表加入專責小組，共同研究相關議題。通訊局的目標，是於今年11月底前完成相關研究工作。 \n 總的來說，現時在無綫的免費電視牌照中加入提供手語傳譯服務的賦權條文，是當局回應在2014年就無綫牌照續期申請進行公眾諮詢時，不同聽障人士團體對於在免費電視新聞報道提供手語傳譯服務的訴求。 \n 代理主席，我的發言暫時到此。我會在聽取各位議員發言後，再作補充。多謝代理主席。",
      "sequence": 189,
      "bookmark": "SP_PO_USCED_00230"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，說到手語，我不得不在這裏先向立法會各位手語傳譯員說一聲不好意思。由於我的發言速度異於常人，有時候比較快，所以我看到手語傳譯員的動作要相應加快。我藉此機會向勞苦功高的傳譯員說聲不好意思，以及要感激他們。我會嘗試調節這次甚至之後的發言速度，希望他們不用這麼辛苦，因為有些市民在看完我收錄的影片後，他們都留言表示，手語傳譯員來不及翻譯。所以，我今天會慢慢的發言。不過，我真的很感謝手語傳譯員的努力，因為如果沒有他們的話，聽障朋友就可能少一個途徑，可以即時或更加準確地了解立法會發生的一切事情。 \n 一般人可能認為連立法會也提供手語即時傳譯服務，香港的手語發展應該相當理想。但是，事實上，香港手語已經是國際公認的瀕危語言。根據2000年在德國舉行的瀕危語言學會議的決定，現有的語言可以分為7個級別，而香港手語應該最少可以被歸類為第四級別的瀕臨危險的語言。根據定義，瀕臨危險的語言是指那些使用者大多數是20歲以上人士，而群體內的兒童都不會再學習的語言，香港的手語肯定正朝着這個危機發展。  \n 根據最新的人口統計數據，香港人口當中有155 000人出現不同程度的聽覺困難，但懂得使用手語的只有大約3 900人，而香港也只有一所聽障兒童特殊學校，有限度地教導手語。香港絕大部分的聽障學生在融合教育的政策下，都在主流學校與健聽學生一同學習，他們根本沒有機會學習手語。長此下去，香港的手語只會逐漸消失。 \n 香港和國際社會過去多年一直忽略手語，其實都是基於國際聾人教育會議在1880年通過的一項決議，該決議認為聽障學童應該接受純口語教育和發聲訓練，令他們能夠融入主流社會。結果，各國因此而忽略手語教育，令手語成為次等語言。直到130年後的2010年，國際聾人教育會議正式向所有聽障人士道歉，承認當年作出的決定是錯誤的。到此，手語的地位才正式得到平反。 \n 雖然聽障人士可以植入人工耳蝸，或使用助聽器接收聲音，但他們的聽覺畢竟難以回復與正常人一樣。因此，他們必須使用手語作為其中一種輔助溝通工具。一位成年後才學懂手語的聽障人士曾經坦言，雖然他在求學階段可以聽到聲音，但在學習過程中根本不太明白老師在說甚麼，默書亦經常不及格。由此可見，缺乏手語教育在某程度上，肯定會影響聽障人士獲得參與社會的平等機會。 \n 代理主席，我相信加強手語配套，復興手語是議會的共識。但是，在實際操作的層面，我們應該提供大量資源進行適當的配套。現時合資格的手語傳譯員只有50人，與超過15萬的聽障人士相比，其實完全不成比例，政府當局首要的工作肯定是投放資源加強手語傳譯員的培訓。另一方面，由於懂手語的聽障人士比例偏低，政府也應該讓所有希望學習手語的聽障學童接受手語訓練，正如現時所有失明學生都享有學習點字的機會一樣。這是一個選擇，並不是幫他們做一個決定。 \n 聯合國《殘疾人權利公約》明文規定，殘疾人在言語、文化和教育方面享有平等權利，這公約早在2008年在香港實施，因此政府推動手語肯定是責無旁貸的。另一方面，多個國際性非政府機構在1996年通過了《世界語言權利宣言》，肯定了每個人都有學習屬於自己的語言的權利，政府也應該尊重任何語言群體學習其群體本身語言的權利。香港作為國際級的社會，絕對不能夠在推動手語和聽障人士的平等機會方面落後於人。我謹此陳辭，多謝代理主席。",
      "sequence": 190,
      "bookmark": "SP_MB_CT_00231"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，首先多謝梁耀忠議員提出\"爭取手語成為香港官方語言\"的議案。 \n 我首先想說我在一個月前收到的一宗個案。當時正值假期，有位朋友緊急給我傳來信息，表示他一位聽障朋友被送進了青山醫院，但這位聽障人士卻並無精神病。我問他發生何事，他說這名聽障人士其實是聾人由於與母親發生爭執而報警。警方來到後，這位聾人嘗試打手語向警方陳述事件經過。然而，警方看到他手舞足蹈，擺動雙手，在其家人既不懂手語，而當時也沒有手語翻譯的情況下，便將他按下並鎖上手銬。其後，由於他曾與母親有爭執，而母親以為他可能精神有問題，所以警方便立即送他到急症室。 \n 由於醫院急症室人員無法與他溝通，該處亦沒有手語翻譯，醫生便只好問他會否再打母親，他憑口形看以為醫生問他有否打過母親，他便答\"有\"。醫生認為若放走他，他可能會再打母親，於是送他到青山醫院。家屬問醫生為何送他到青山醫院？醫生答道，因為當事人母親患有精神病，便懷疑他也有遺傳，於是送他到青山醫院。 \n 當我收到信息時，他已經在青山醫院住院3天，我立即找青山醫院院長，告訴他我收到這信息，並表示這位聾人從來沒有精神病，而他的性格一直很溫淳，雖然與家人有爭執，但他從來沒有精神病紀錄。青山醫院院長說立即處理，當天他們召開了個案會議，發覺這個人根本沒有精神病後，當晚便讓他離院。 \n 代理主席，你可否想象今天21世紀的香港，我們的醫護人員及警方人員對於手語的認識有多貧乏？醫管局今天沒有代表出席，不過我知道醫管局是有與香港聖公會麥理浩夫人中心合作，提供手語翻譯的安排的。如果有需要，它可以請該機構提供手語翻譯。事實上，手語翻譯的人數以往是不多的。不過，現在大家可以看到，社聯的網站已經列出一些合資格手語翻譯人員的名單，我剛好數過有54位，所以不是沒有人做的。但是，問題是如何向前線人員、提供公共服務的人員，甚至醫生或精神科醫生推廣這種服務，避免他們對這方面的敏感度不足？否則，怎可能會出現這樣的情況呢？ \n 我想提及另一宗個案我不知道梁耀忠議員有否收過這類個案。那就是一位聾人在街上被人搶劫，他去追賊，但追不到。待警察來到後，他便對警察打手語，可是，當警察看到他動手動腳後，便將他按到地上及用手銬鎖起他，後來才知道抓錯人，他根本是受害者。 \n 大家能否想象到，聾人與主流世界的分隔是到了甚麼程度？為何香港對手語的認識如此匱乏呢？何解剛才局長引述的數字，在有關155 000多名聽障人士中，只有不足4 000人懂手語？我們根本從不注重手語，甚至禁制手語，我們的教育多年來都認為打手語是不好的。為何不好呢？因為這樣會阻礙聾人融入主流社會。這是很舊的想法，是要求殘障人士來符合主流社會的要求。這並不是共融，而是要求他們適應我們，不是我們互相適應。 \n 剛才陳淑莊議員提到，2010年，在國際會議上已經推翻了這些看法，並鼓吹多元文化。我們在2008年簽署的《殘疾人權利公約》的第二十一條亦已清楚說明，締約國要承認和推動手語的使用。今天梁耀忠議員便是要當局承認手語。何謂官方語言呢？就是承認，而非法定語言。 \n 法定語言是所有政府文件必須採用的語言，具有法律效力，但官方的意思，只是在官方溝通方面，在適當的情況下，應該提供手語的服務。就是這樣簡單。在法庭方面，如果有需要時，便要提供手語服務。正如《殘疾人權利公約》第二十一條所指，作為締約國或締約地區，我們有責任推動手語的使用。但是，今天我們連電視台都沒有提供手語翻譯，在推行的階段還是慢慢來，這些根本是\"放水\"，全不注重。 \n 代理主席，很多人將聾人稱為聾啞人士，但他們卻不一定是啞的。況且，聾人未必喜歡別人稱他為聽障人士，因為聾人有聾人的文化。手語是聾人生活的一部分，是他們表情達意的其中一種工具。此外，有很多研究顯示，雙語教育可以令聾人和其他人更容易學習。很可惜不知道教育局今天有否代表在席他們亦不肯積極推動雙語教育。在推動中大手語及聾人研究中心後，便任由他們自生自滅，這是令人非常歎息的。 \n 代理主席，我謹此陳辭，支持梁耀忠議員的議案。",
      "sequence": 191,
      "bookmark": "SP_MB_CCH_00232"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，我代表香港經濟民生聯盟(\"經民聯\")發言，反對由梁耀忠議員提出的\"爭取手語成為香港官方語言\"議案。 \n 在開始前，讓我們先回顧歷史。在1948年，聯合國大會通過《世界人權宣言》，確認所有人天生擁有不可剝削的權利。到了2006年，\n聯合國大會通過《殘疾人權利公約》(\"《公約》\")，進一步保護殘疾人士平等享有人權和基本自由。隨着中國於2008年加入《公約》成為締約國，《公約》同時適用於香港。大家對這一點應沒有異議。 \n 經民聯認同聽障人士擁有自由表達意見的權利，我們十分支持在社會上推廣手語文化。所以，我們贊成原議案中提出的一些措施，包括\"加強在中、小學推廣手語\"，以及\"為所有政府部門及公營機構員工提供手語培訓\"。至於\"規定電視新聞報導須加入手語傳譯\"，經民聯知悉，通訊事務管理局正就這議題進行研究，預計在今年11月完成。只要解決資源和技術性等問題，我們同意盡快進行。不過，經民聯對於原議案中落實手語為官方語言的建議則有所保留。 \n 在現階段，在香港將手語定為官方語言，最低限度存在三大問題。第一，手語在香港並不普及；第二，手語的表達方式並不統一；及第三，涉及修改法例。 \n 讓我先談談第一點。政府統計處《第62號專題報告書》顯示，於2013年，在155 000名聽障人士中，只有3 900人懂得使用手語，佔聽障人士的2.5%。另一方面，2016年的最新一份《香港手語翻譯員名單》中，全港只有54名手語翻譯員，相比155 000人，手語的翻譯員與聽障人士比例高達1：3 000。如果政府現時將手語定為官方語言，即意味所有公共部門的服務必須能夠提供手語作為溝通語言之一。可是，手語翻譯員嚴重缺乏，實際上沒有足夠人手提供服務。 \n 第二，手語的表達方式並不統一。一如不同地方有不同的方言，不同的社會群組亦同樣有不同的手語表達方法。現時，世界上只有新西蘭和冰島將手語定為法定的官方語言，而這兩個國家均有自己的一套手語。在香港，政府近年資助學校和團體建立手語詞彙庫，例如資助路德會啟聾學校開發教學手語新詞彙計劃，以及資助香港中文大學的手語及聾人研究中心研發香港手語瀏覽器。然而，這兩個計劃下的詞彙範疇均有限。換言之，在香港演化出一套通用手語前，現階段將手語定為官方語言，實在是言之過早。 \n 最後，將手語定為官方語言涉及複雜的法律問題。早於1974年，香港通過了《法定語文條例》，訂明中文和英文是香港的法定語文。《基本法》第九條亦訂明：\"香港特別行政區的行政機關、立法機關和司法機關，除使用中文外，還可使用英文，英文也是正式語文。\"。\"語言\"和\"語文\"存在本質上的區別。如果硬性設立所謂法定語言，同時納入既不是說話，亦不是文字的手語，並非可取的做法。 \n 經民聯認同聽障人士學習和使用手語的權利，因此贊成透過學校教育、公眾推廣及培訓手語翻譯員，提升手語的普及程度，亦同意政府加大力度整理手語詞彙。在手語普及程度低、手語未能統一，以及涉及法律問題的情況下，我認為現時並不適合將手語定為官方語言。基於上述解釋，經民聯不支持原議案。 \n 代理主席，我謹此陳辭。",
      "sequence": 192,
      "bookmark": "SP_MB_CC_00233"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我要求澄清。張華峰議員剛才說我爭取手語成為法定語文，但我其實只是想手語成為官方語言，兩者是絕對不相同的。張超雄議員剛才亦已解釋了。",
      "sequence": 193,
      "bookmark": "SP_MB_LYC_00234"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你已清楚澄清你認為被誤解的部分，請坐下。",
      "sequence": 194,
      "bookmark": "SP_LC_DPSD_00235"
    },
    {
      "title": "毛孟靜議員",
      "content": "今天早上有一大群聾人在樓下示威。我其實不應該說他們示威，因為他們是來聲援梁耀忠議員今天這項議案的。這項議案非常具教育意義。我今天首次學習手語：(打手語)這是代表香港，(打手語)這代表把手語納入。手語真的是普世的。 \n 我最近在YouTube看到一條短片，是一隻貓向其聾人主人示意。貓只懂喵喵叫，不懂說話。牠抓抓主人的手，然後把前爪放在口上，意思是叫主人吃東西時也給牠一點。手語其實真是普世的。 \n 一如很多人，我以前有一誤解，認為盲人凸字(braille)並非語言，只是一套系統。可是，我現在知道我這種想法是錯誤的。中文的說法是\"手語\"，即是說那是一種語言；英文的說法是\"sign language\"，意思也是一種語言，但braille則是一個系統。 \n 我剛才聽到官員說已在推廣手語。我非常感謝有關官員和當局的努力，可惜仍是不足夠。現在，電視新聞也有簡體字字幕，但卻沒有提供手語傳譯。他們說最大的問題是沒有足夠傳譯員。我理解這一點。全港現時只有50多人可以即時進行手語傳譯。經民聯說由於手語不普及，所以暫時不要推廣。他們這個邏輯只會造成惡性循環。 \n 我本想提醒大家，在未能分清楚法定語言與官方語言前，不要說在法律上是很難推廣手語。不過，不打緊，因為動議這項議案的梁耀忠議員剛才已解釋得非常清楚。我可以借用林鄭月娥的說話。她說最初認為在西九設立香港版的故宮館是\"妙想天開\"。我一看到梁耀忠議員這項議案的措辭時，便想手語如何能成為官方語言呢？以立法會的文件為例，是否要為文件拍攝一套片交代內容？這真是妙想天開。可是，討論到這階段，大家會覺得是順理成章的。 \n 然而，官員卻有另一套說法。他們剛才說香港約有15萬名聽障人士，但真正懂得使用手語的只有3 000至4 000人。換言之，他們是少數。不懂手語的聽障人士可能是沒有機會學習而已。我們不是應該照顧社會上的少數族群嗎？ \n 梁耀忠議員議案的第一項建議是\"落實手語為官方語言\"。大家會問：難度是否很高？這些議員議案是不具法律效力的，但我還是希望可以獲通過，讓本屆政府或下屆政府可以採取行動。推廣手語並非可以朝夕成事。這項議案是提醒政府，儘管口語傳譯員人數少，也要提升他們的地位。我們有些老師擅長教授中文，有些擅長教授英文，將來可能有些擅長教授手語。這其實也是另一條就業出路。為甚麼不推廣呢？ \n 議案的第二項建議是\"加強在中、小學推廣手語\"。梁議員只是要求推廣手語，不一定要學生學習，更無須給予分數。推廣的目的，在於讓小朋友認識有些人與我們不同，但卻可以有另一種溝通方法。 \n 有些人說現時沒有統一的手語。我理解這說法，但根據上文下理，其實是可以領會當中意思的。我也不大聽得懂年輕人的潮語。我第一次聽到他們說\"閃\"這個字時，也不明白是甚麼意思。他們於是向我解釋說\"閃\"即是走。 \n 我最後要說的是，我們不能說既然已有提供字幕，聾人可以看到，所以便不用理會是否有手語傳譯。讓我告訴大家這個例子。如果以書面語表示，我們會寫\"我不吃蘋果\"，但以手語表達時，卻是\"我吃蘋果不\"，\"不\"是在最後才出現的。換言之，如果只提供文字，他們會有不同的理解。 \n 謝謝。",
      "sequence": 195,
      "bookmark": "SP_MB_CM_00236"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，很多聽障人士與正常人一樣，都是四肢健全，他們只不過是在聽覺和言語上存有障礙，以致未能與常人直接說話溝通，好像活在無聲世界中。 \n 根據政府統計處於2015年出版的《香港的殘疾人士及長期病患者》報告，聽障人士數目自2007年的92 000人，上升至2013年的150 000人，不過，當中屬於完全聽障的大約只有10 000人。即使聽障人士數目不多，但我們絕對不能漠視他們的權益。 \n 今天討論的議案，提出規定電視新聞報道加入手語傳譯，這方面民建聯十分認同，因為可以幫助聽障人士在獲取新聞資訊時，除了依賴字幕外，也可以透過手語傳譯來接收信息，多一項輔助工具，相信可以幫助他們更容易理解信息，不至於與外界脫節，便於融入社會。 \n 可是，現實情況是，香港合資格的手語傳譯員極為缺乏。香港獲正式註冊資格的手語翻譯員原來只有10多位，雖然坊間也有提供不同的手語翻譯課程，但質素缺乏監管和保證。另一個重要的問題是，手語原來會因為不同種族、族群或居住在不同社區而有所不同。而聽障人士也並非完全依賴打手語來溝通，有些人會按不同程度的聽力而學習口語和唇語等與外界溝通。舉例而言，當一個家庭中有聽障困難的成員，他們很自然便會自行創作一套簡單的家庭手語，或配合身體語言等來互相溝通，除了家人或相熟的親友外，外界是無法明白他們的對話的。 \n 因此，我們認為要協助聽障人士融入社會，當務之急是要完善以下3項事情：第一，應該將現行不同類別、不同族群的手語統一和標準化，正如統一中文字一樣。來自廣東和山東的人士，可以使用不同的方言和發音，但書寫的文字卻應該一致。將手語標準化後，社會才能明白手語和動作的意思而不會混淆。 \n 第二，加強培訓手語人才的工作。我們建議當局投入更多資源，開設相關的培訓班，增加更多具有資歷的專業手語傳譯員，尤其是一些獲認可資歷的專業人員可以同時具有資格提供法律援助服務，使聽障人士遇到訴訟時，可即時獲得支援。 \n 第三，加強宣傳和推廣，讓公眾對手語有普及的認識。香港電台曾經製作一個關於聾人生活的節目，當中的主角曾經這樣形容：手語世界是美麗的，例如形容一幅畫時，它可以描繪有多少棵樹，形狀是\n怎樣，顏色是怎樣，可以把整幅picture show出來。我認為政府不應將推廣手語僅僅視為幫助聽障人士溝通的措施，反過來，打手語也可以成為說話以外的形象化溝通方式，將說話內容變得更立體。 \n 今天香港人已經習慣做\"低頭族\"，經常利用智能電話書寫文字來與人聊天。記得有一套相關題材的微電影引言是這樣說：\"世界上最遙遠的距離，或許不是生與死的距離；也許是你站在我面前，卻聽不見我的聲音\"。與聽障人士相比，他們打手語是全神貫注，用眼睛看着對方，察悉對方的表情和感受，似乎聽障人士之間的距離，較正常人之間的距離更為接近。 \n 最後，這次討論的議題是提出要落實手語成為香港官方語言，正如我剛才提及，現時手語未有統一的標準，專業的手語翻譯人才又極為缺乏，要令手語成為官方語言，在技術和執行上存在困難，因此，我們對議案只能投以棄權票。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 196,
      "bookmark": "SP_MB_LCC_00237"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，我記得第一次接觸手語，是在我第二次當實習社工期間。當時我前往殘疾院舍實習半年，院舍的朋友日間會到工場工作，晚上回到院舍睡覺和活動。我當時留意到一位院友經常坐在一旁不說話，但不時友善地展露笑容，不過沒有進一步的話題，後來我得知他是聾啞人士，並有輕度智障。我當時嘗試與他聊天，難度當然甚高，大家可以想象得到，他不知我在說甚麼，於是便向我手舞足蹈，那是我首次接觸手語，亦令我開始有動機學習如何使用手語來與聾啞人士溝通。他成為我首位手語老師，亦最直接地令我明白，有很多朋友其實很渴望與人溝通，但可惜，可能由於聽障的緣故，他們與別人之間出現一道牆壁，令大家未能與他們溝通，而他們也未必能走進社會，這成為我們今天討論的議題：手語能否成為香港的官方語言？ \n 各位，這帶出了一點，就是我們是否尊重本港有不同障礙的人士，讓他們可以在這個城市找到一個他們能夠與人溝通的模式，表達他們的感受。大家說說，以往手語有否被尊重呢？我們看見在香港這城市......剛才有建制派的同事也說，讓手語成為官方語言？但只有50多位手語翻譯員，怎可能足以應付15萬名有不同聽障障礙人士的需要呢？當然，幸好有其他同事幫忙糾正，其實並不是這樣的。 \n 今天討論的是官方語言，簡單而言，便是要進行推廣，以不同的方式令手語能夠更走進我們的生活、我們的社會。若說傳譯員不足，翻譯的工作不足，政府便應投放資源。如果我們認同要消除這個障礙、認同不同的弱勢人士有其表達聲音和感受的權利，並認為香港應有這個進步空間的話，我們便要立即行動，令手語可以進一步走進我們的社區。 \n 根據我們的感受，我們希望在席或電視機前聆聽這項辯論的市民可以想想，其實我們的耳朵能聽、嘴巴能說，實在是一種福氣，是自出生時便有的福氣。大家想象一下聾人的世界是怎樣的呢？甚麼聲音也聽不見，甚麼也聽不到。他們會因應本身不同聽障程度來嘗試融入社會，有些朋友很聰明，他們可能透過口語，讀對方的嘴唇，以了解對方在說甚麼，亦同時學習相對有系統的手語來表達自己。但抱歉，在街上，我們有多少時間可以接觸手語呢？並不多。那麼該如何是好呢？如果政府不牽頭努力推動社會認識手語，我們再努力也沒有多大作用。 \n 所以，今天的辯論令人明白到，究竟聾啞人士在香港社會會遇上多少不便？當你到銀行處理銀行事務，或透過電話處理銀行事務時，職員要求你提供一些資料，大家可以想象到，對你而言可能是輕而易舉，例如說出你的出生日期、身份證號碼而已，很容易解決，但現時聾啞人士在面對這些問題、障礙時，並不是簡單地便能解決，這些聽障或失聰人士就是欠缺了表達能力，未能通過電話處理這麼多事務，他們正正是有一步之遙，卻無法改善處境。 \n 所以，我今天想大家明白的其中一點是，在制訂弱勢社群的政策時，我們一定要設身處地從他們的立場思考，詢問他們需要甚麼。現在他們的要求很過分嗎？不是的。我們所要求的只是希望可以逐步進行更多的推廣，將手語融入教育中，令他們能明白電視新聞的內容，讓他們可以參與社會事務。 \n 其實每個人的夢想均不應受身體的殘障局限。在我認識的聾人朋友中，許多都有自己的夢想，他們明白自己身體的殘障或許會窒礙他們達到夢想的努力，但其實他們在各自無聲的世界中不斷思考如何可以做到自己想做的事，以證明自己的才能，思考如何證明憑自己的能力同樣也可以有所作為。我們十分需要政府的政策和社會整體的配合。  \n 各位同事，今天梁耀忠議員提出的議案辯論十分值得我們深思，我亦很希望各位思考一下，在21世紀的香港，如果我們仍然停留在聽障人士不明白我們在做甚麼，我們仍未找到打破這道牆的任何方法，這個議事廳究竟在討論甚麼呢？ \n 最後，(打手語)容許我以簡單的手語來感謝當天教導我手語的老師。最重要的是，在電視機前或眾多殘障的朋友，我希望他們知道我們感受到他們的心情。(打手語，意思是：爭取手語成為官方語言)很簡單的手語，希望手語能成為官方語言。 \n 代理主席，我謹此陳辭。",
      "sequence": 197,
      "bookmark": "SP_MB_KCY_00238"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我發言支持梁耀忠議員的議案，爭取手語成為香港的官方語言。 \n 代理主席，聽力正常的人可能永遠無法了解聽障人士的世界，但香港社會應該讓殘障人士享有平等的機會。香港多年前已經通過《殘疾歧視條例》，從平等機會的角度，對視障、聽障或無法行動等不同的殘疾人士給予支援，令他們與健康的人一樣可以學習、工作、生活、與其他人交流。 \n 與其他人交流、溝通的時候，當然需要使用語言，但聾人究竟可以使用甚麼語言呢？我們稍後會進行討論。除了《殘疾歧視條例》之外，香港還須遵行一些國際公約。聯合國《殘疾人權利公約》(\"《公約》\")第二十一條是有關\"表達意見的自由及獲得信息的機會\"，該條指出殘疾人士應該擁有這方面的機會及權利，而締約國應該採取一切適當的措施，確保殘疾人能夠行使自由表達意見的權利，包括在與其他人平等的基礎上，通過自行選擇《公約》第二條所界定的一切交流形式，享有尋求、接受、傳遞信息及思想的自由。 \n 關於用甚麼方式溝通，我注意到香港的聾童教育歷史中亦有兩種不同的方法。最早期的真鐸啟喑學校是由聖公會在1935年成立，此聾童學校創校的時候只有6個學生，老師本身不是聾人，而教授的方式是口語，後來戰前的學生人數增加至40人。在1970年之後，殘疾兒童教育慢慢由社會福利署(\"社署\")接管，社署的聾童教育慢慢發展出兩套不同的系統，有些繼續用口語授課，有些則用手語授課。 \n 發展至今，入讀聾啞學校的學生真的只佔少數，因為本港正推行融合教育，把不同程度的聾人分配到主流學校。所以，我們現時很關心聾童的學習，我們要處理的問題是，究竟我們要求他們用手語還是口語學習呢？如果他們入讀採用融合教育模式的學校的話，即是說，聾童就讀學校的老師根本不懂得用手語，那麼不知他們怎樣接受教育了，而因為這個緣故，可能會產生新的問題。 \n 然而，我們亦聽到一些家長及校長認為不應該只學習手語，亦應該學習口語。意思即是說，越早發現聾人、不同層次聽力障礙的學生及小朋友有聽力障礙，加以適當的訓練、配戴助聽器或進行耳窩手術，他們便越有能力可以學習說話，差不多八九成可如其他沒有聽力問題的人一樣，同樣如常溝通。換句話說，聾人不一定是啞巴。 \n 但是，我們過去有太長的經驗，把聾與啞串連在一起，覺得聾人不懂得說話。他們為何不懂說話呢？因為沒有人教導他說話。因此，我希望政府認真處理數方面的問題。首先，我們一定要重視平等機會這個原則，令聾童自小可以接受培訓。此外，政府應該消除\"聾就一定是啞\"的既定觀念，幫助人們明白聾人的世界及所遇到的困難。   \n 再者，關於語言訓練，我覺得最重要的是政府要提供資源，盡快識別哪些小朋友出生之後有聽力障礙，及早介入，提供適當的治療及培訓。至於要學習手語還是口語，其實他們是可以學習雙語的。我剛才見到一些請願人士，他們也沒有說他們只准學習手語而不准學習口語。所以，在及早介入和識別之後，政府應提供足夠、到位的資源，令有聽力障礙的小朋友在年幼時便能夠學習手語及口語，不應只准學習某一種語言。我覺得聾人有能力做到雙語，問題是政府的資源是否配合他們的需要，讓他們可以與這個世界接觸、與其他人溝通。如果我們沒有資源配合，就是政府的錯，(計時器響起)而不是他們的問題。",
      "sequence": 198,
      "bookmark": "SP_MB_HW_00239"
    },
    {
      "title": "代理主席",
      "content": "你的發言時限到了。",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，我支持今天這項\"爭取手語成為香港官方語言\"的議案。 \n 我剛才聽到有同事表示擔心，如果實施這項政策，在資源方面會出現問題。我想在此跟大家解釋香港在過去10多年落實無障礙通道\n的過程，大家便會明白先訂立法例，加上社會以至政策配合，便有可能讓殘疾人士過獨立生活。 \n 我在此先申報，我曾獲委任為屋宇署無阻通道諮詢委員會(\"諮詢委員會\")的委員，因此我有相關經驗，亦了解在過程中遇到的困難和有何解決方法。讓我先談背景。在1948年通過的《世界人權宣言》已訂明，人人有資格享有當中所載的一切權利和自由。當中有7項公約，其中之一是《殘疾人權利公約》(\"《公約》\")。中國是《公約》的締約國，因此《公約》適用於香港。香港責無旁貸，必須落實有關規定。 \n 《公約》第九條提及要創造一個無障礙的社會，當中訂明殘疾人士應能夠獨立生活和充分參與生活的各個方面。我們過去做得很好，但我們只是在建築、道路、交通和其他室內外設施這些硬件上達致無障礙的要求。由最初就殘疾歧視立法，及至修訂《建築物條例》以落實《公約》內有關無障礙設施的規定，前後花了近20年。雖然當初有聲音指，這樣做可能會招致高昂費用，亦有很大困難，而時至今天，仍然有很多舊式建築物(包括很多鐵路站)未能完全達到無障礙設施的要求，但隨着社會過去10多年來的進步，越來越多殘疾人士可以獨立生活和充分參與生活的各個方面，包括建築、交通和室內設施，這種進步着實在教人鼓舞。 \n 不過，我想指出，大家過去只是集中在第一個環節(即在建築、道路、交通和其他室內外設施上達致無障礙)。我們其實有足夠經驗。從擔任屋宇署諮詢委員會委員獲得的無障礙通道經驗，我明白到只要我們努力，殘疾人士便能在社會上享有獨立生活的權利。不過，我們卻忽略了第二方面，便是如何在資訊、通訊和其他服務方面達致無障礙。有一點很奇怪，在落實《公約》第九條的10多年間，香港只集中在硬體上。當初社會人士認為十分昂貴，難以甚或不可能設立的設施，現在已逐步成為理所當然的設施，使殘疾人士可以自由、獨立地在社會上生活。雖然如此，我們卻忽略了第二個環節，便是如何在資訊、通訊和其他服務方面，讓殘疾人士獨立生活。 \n 今天這項議案十分好，讓我們邁向落實《公約》第九條的規定，即落實第二階段的無障礙服務。雖然大家最初認為有很多困難及資源配套問題需要克服，但只要立法將手語列為香港的官方語言便可。正如無障礙通道般，當初亦是先修訂《建築物條例》，加上民間和不同機構逐步配合，而諮詢委員會亦會考慮在特殊情況下提供豁免，才能\n成事。就類此安排，我們已有經驗。我們現在邁向第二階段，正正可以讓社會更好地彰顯平等和對殘疾人士權利的尊重。 \n 總括而言，大家不要倒果為因，不要因為困難及資源問題而拒絕將手語列為官方語言。相反，經驗顯示，政府可以牽頭，在政策及法例中訂明建築物均須符合無障礙通道的相關要求。遇上極端困難，可以成立委員會提供豁免或暫緩執行。凡此種種，即先制定法例，加上政策推動，社會便可逐步達致《公約》第九條無障礙生活的規定。 \n 多謝各位。",
      "sequence": 200,
      "bookmark": "SP_MB_YCY_00241"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，去年9月18日是第一屆香港手語日。我相信很多同事或政府官員皆不知道原來香港一直以來並沒有手語日。 \n 去年9月18日的第一屆香港手語日是由香港聾人福利促進會舉辦的。當天，在政府官員之中，只有一位司長出席，便是曾俊華司長。當然，我並非特意提及曾司長的，而我亦相信他只是工作需要而出席當天的儀式而已。張局長及吳克儉局長均沒有出席，我稍後會解釋為何吳克儉局長需要出席。 \n 剛才有不少同事發言。我認為今天的議案主題很艱澀，難處在於議題涉及的討論超出社會大眾的理解範疇。我會就3方面發言。首先，在觀念上，我認為有需要澄清兩個觀念：第一，是所謂的\"手語\"並非技能，尤其是，手語並非職業技能，當中的意思和道理很簡單。正如我們小時候學習廣東話，別人不會要求我們提供在幼稚園學習廣東話的證書，證明我們懂得說廣東話這種技能。這是整項討論的出發點。手語不應被視為技能，而是自然語言。甚麼是自然語言呢？即是身為香港公民，我們有權學習廣東話和我們的語言。 \n 大家明白這點後，我便帶出第二點。既然手語並非技能，我們更不應該把手語視為福利。這是甚麼意思呢？自然語言是不應......有人可能有身體殘缺，但他們不應被剝奪學習這種自然語言的權利。健聽兒童有權學習口語和廣東話，為何聽障兒童要被剝奪學習手語的權利呢？進一步而言，手語並非一如大家所想般是一種技能或有系統的語言，而是人類在不同時間和場合自然發展而成的溝通及自我表達的方法。我剛才預期張華峰議員在發言中會分享他當年在香港聯合交易所有限公司的經驗。大家應曾收看電視劇\"大時代\"，當中的股市交易員\n在劃黑板前所做的手勢便是手語。由此可見，手語並非我們在電視屏幕上所見手語翻譯員的技能，而是一種自然語言。 \n 為何今天的討論會變得艱澀呢？這牽涉第二個範疇，便是政策範疇。香港一直以來的問題是沒有把學習手語視為應得的權利，因此政府將手語學習納入教育政策範疇，撥歸特殊學校作為一種技能進行培訓。不過，由1960年代開始，這項培訓卻不斷倒退，正如黃碧雲議員剛才提到，香港時至今天原來只餘下一所聾童學校教授手語課程。換言之，手語教授正如梁耀忠議員剛才貼切的評價可謂瀕臨絕種。 \n 我在此亦想指出，在政策上，我們必須譴責吳克儉局長。我不明白今天為何只有張建宗局長在席。手語本應屬於教育政策的範疇，但為何會變成屬於社會福利的範疇呢？由於雙方的出發點不同，我無法就第二點展開討論，意思是我無法解釋為何香港只餘下一所學校在教育範疇內的融合教育框架下教授學童手語課程。所以，就加薪而言，吳克儉局長因此事其實應該減薪或退還薪金。 \n 最後是第三方面。在政策範疇上，由於吳克儉局長不在席，我無法作出深入探討。此外，我亦認為我不應批評張建宗局長，因為此事不屬於他負責的福利範疇。就第三方面而言，即在日常生活上，我認為整個香港及社會大眾應反省自己的日常生活習慣。這種反省具有政治意味。如果大家了解香港手語的傳習歷史，便會知道香港的手語是在1960年代由一群來自上海、杭州及南京等地的華僑帶來香港的。換言之，背後所盛載的，是因戰亂來到香港的華人如何將香港成為承襲他們文化的中心的歷史。這涉及政治的討論。我懇請各位建制派及民主派的議員了解這點，如果大家是了解的話，便沒有反對的空間，因為這涉及政治議題。大家是不會反對由南京、上海及杭州傳承而來的文化，因為手語是承襲自廣東話或南方語系的語言。 \n 在政治外，大家亦需要適當改變日常生活的觀念。剛才有同事提到當年設立無障礙設施的討論過程，如何把之前大家認為並非理所當然的事情，透過改變大眾觀念和教育，慢慢轉化成是理所當然的事情。意思是，人人皆可以享有無障礙的機會。如何改變呢？例如，我們到超級市場購物時有時候會看到有輪椅使用者無法拿取放在高處的罐頭。有人會以為是貨架的設計不方便他們。不過，實際上，只是香港的超市習慣把貨品疊高而已。由此可見，問題並不在於他們沒有能力拿取罐頭，而是貨品放得太高而已。  \n 我最後希望指出，以我的理解及在我的世界而言，今天這項議案的主題(即\"爭取手語成為香港官方語言\")，是理所當然的，因為手語並非技能或福利。我亦希望各位明白，當局只需撥出一些資源，便能把手語列為官方語言，以致現時唯一一間主流電視台提供手語傳譯服務(計時器響起)......我希望代理主席及大家能夠支持這項議案。多謝大家。",
      "sequence": 201,
      "bookmark": "SP_MB_CCT_00242"
    },
    {
      "title": "代理主席",
      "content": "你的發言時限到了，請停止發言。",
      "sequence": 202,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，我想問你或局長是否知道如何用手語表達自己的名字？我們經常介紹自己，但兩位有這麼多人認識，你們懂得用手語向聾啞人士介紹自己嗎？我便懂得。(打手語)我是說，我的手語名字是邵家臻。我支持香港手語爭取成為官方語言，以加入名冊中。 \n (主席恢復主持會議) \n  我覺得今天的辯論題目很有意思，我當然支持梁耀忠議員所動議\"爭取手語成為香港官方語言\"的議案。我相信支持這項議案的不單是我，還有一個人。這人名叫鮑曼(Zygmunt BAUMAN)，是猶太人，他是社會學的巨擘。他在本周一離世，享年91歲。對於當今社會一位相當重要的社會學思想家，為了表示對他的尊敬，我引用他一本書，以與今天的題目掛鈎。他其中一本著作書名為《廢棄的生命》(Wasted Lives：Modernity And Its Outcasts)，他研究難民、無家可歸者、外勞和非法移民的處境，他特別探討在全球化下、在高度現代化的社會下，這些不同的難民、無家可歸者、外勞和非法移民如何成為一個社會最底層的人，他們是如何被社會視為無用、可以拋掉、可以廢棄的人。我希望聾人不會是另一種廢棄的生命。香港不會缺乏資源，香港只是會無心。 \n 聯合國在《殘疾人權利公約》第二十一條、第二十四條及第三十一條中不斷強調手語及聾人的文化有多重要，我亦不需要再多談。聾人與香港人一樣，都要有平等的機會去接收資訊，但很可惜，現時有很多資訊的發布，聾人及弱聽人士都接收不到。我甚至認為，香港政府認\n為現時的故宮文化博物館如此有意義及重要，但可惜當局並無手語翻譯，無法告訴聾人故宮文化有多重要、有多珍貴。又或是如果有禽流感發生時，流感的預告及報告會否也因缺乏手語翻譯，而令聾人接收不到這些能讓他們及早預防流感的重要資訊呢？還有很多這些例子及問題可以繼續列舉下去。 \n 不過，我認為大家其實都明白手語的重要性，反而在資源方面，我覺得有需要提醒一下。香港中文大學的手語雙語共融教育計劃於2006年接受賽馬會資助，計劃持續了7年，一直都表示成效十分顯著，並得到本地及國際聾人社群的支持。這項計劃亦讓失聰學生可以用手語學習，亦培養健聽學生了解聾人的需要，令失聰學生及健聽學生可以互相理解、互相尊重。一項這麼好的計劃，今天卻失去了賽馬會的資助，只望所失去的這筆資助，與那筆用來興建故宮文化博物館的35億元無關。失去這筆資助後，現時這項計劃仍在負隅頑抗地進行中，但只能夠在一間幼稚園、兩間小學和一間中學內進行，僅能夠服務72名聾童學生；在沒有恆常資助的情況下，3年後又不知怎麼辦，不知道還可否繼續發展下去？ \n 2014年，融合教育小組委員會開會討論這項計劃時，有很多同學和家長在立法會門外請願，將400多封來自本地和海外支持計劃的意見書交給教育局，希望教育局能夠撥款資助。因此，我也同意鄭松泰議員所說，今天出席的官員真的不應該只有勞工及福利局。教育局的官員為何不出席？為何教育局又是不派員出席呢？但是，這項計劃以\"成本太高、計劃效益未明\"為由，拒絕設立常規撥款。每年的撥款只不過是100萬元，但這項計劃竟然因為缺錢而輸掉給每年要耗費350億元的\"故宮project\"這個\"大白象\"工程。如此投放及分配資源，可能真真說明了政府的態度。 \n 把手語納入為官方語言，手語翻譯才能夠發展，相關的聾人服務才能發展，聾人接收資訊受阻的情況，以及健聽人士發展的兩極化現狀才能得到改善，而社會服務、教育、工作機會、翻譯、法律服務方面的發展的相關規定，才能慢慢跟隨。這樣才會令更多人有興趣學習手語，聾童亦有機會接觸手語，並接觸更多人。 \n 我認為立法會的辯論除了關乎法律外，亦關乎公眾教育。我希望公眾人士和我一起學習手語。(打手語)香港手語爭取官方語言，以加入名單上。希望手語成為官方語言，這是我們的(打手語)爭取和堅持。多謝大家。",
      "sequence": 203,
      "bookmark": "SP_MB_SKC_00244"
    },
    {
      "title": "郭榮鏗議員",
      "content": "(打手語，意思是：主席，我可否用手語發言？)主席，我剛才用手語向你提出規程問題，詢問議員能否用手語發言。試想想，如果有一位聾健人士當選為代議士，我們的《議事規則》、法例和我們一向處理議會工作的做法，能否容許該位聾健人士充分根據《基本法》賦予他的職能，發揮他作為代議士的職能呢？當然，主席，如果你剛才回答我\"你可以用手語發言\"，我所學的手語當然遠遠不能應付今天的發言。 \n 我十分感謝今天在立法會的手語即時傳譯同事教授我很簡短的幾個字。我覺得立法會有一件事做得非常好，肯定較政府做得好，便是我們所有會議都提供即時的手語翻譯。立法會要面向全港市民，不是部分市民，不是大多數市民，而是全港市民。沒錯，聾健人士肯定是市民當中的少數，但是，他們絕對不能被忽視，亦因為這個原因，我們在立法會必須向每位市民問責，這亦是一個文明社會應有之義。但是，在手語政策方面，政府遠遠落後於許多其他地區和國家。歐盟遠在1988年已經通過議案，令手語成為法定語言，並呼籲所有歐盟國家各自通過相關的本地法例，令手語成為法定語言。但是，香港政府在這方面的政策與很多其他政策一樣，遠遠落後於其他國家和地區。 \n 今天梁耀忠議員的議案提供了一個很好的機會，令全港市民、尤其是政府反省一下，究竟我們在這方面的政策和法例何以如此落後。立法會的融合教育小組委員會曾經在2014年5月討論手語教育的問題，而手語教育亦是特殊教育中的重要一環，但是，政府在這方面的政策和提供的協助往往是零碎、短期和非恆常的，連學生最基本的需要都未能滿足。 \n 以手語教育為例，最好的措施是在2007年曾經推行手語雙語共融教育計劃，讓學校可以參加，讓手語老師、聾人老師及言語治療師一起合作，為聾健學生創造可以共同學習的環境。但很可惜，這個計劃在2014年已經停止。不過，還好，即使香港賽馬會(\"馬會\")不願意再投放資金，還有另一個基金願意承接這個計劃。但試想想，如果沒有這個基金，計劃便不能持續下去。政府在這方面應擔當甚麼角色呢？政府是否往往要依靠馬會或基金才能盡應有之義呢？ \n 其實，聾健學生和其他有特殊教育需要的學生一樣，他們需要特殊教育法來保障他們的基本權利，令他們的學習環境與其他主流學生沒有分別。大家亦知道，我和張超雄議員在上屆立法會提出一項為特\n殊教育學生草擬的私人條例草案。我們足足花了3年時間就這項條例草案諮詢有特殊教育需要的學生、家長和前線的教師和社工，聆聽他們的各種訴求，從而看到香港法例的各種不妥善之處，看到香港政府在這方面的政策是如何零碎和不達最基本要求。所以，我們認為有需要提出私人條例草案，令全部有特殊教育需要的小朋友和學生能夠有基本的學習環境，令他們與其他小朋友和同學一樣，可以有相同的學習環境。 \n 當然，就梁議員今天提出的議案，我相信政府在回應時只會敷衍了事，不會願意推出具體的政策和條例，也不會就過去的措施作出任何改變，但我想說的是，如果政府願意帶頭做，對於坊間和社會會起帶頭作用，正如英國政府一樣，現時英國政府的政策，是由私人機構(例如Barclays Bank)推出專為聾健人士設計的計劃，當聾健人士去到他們的銀行，只要按下一個按鈕，告訴他們需要手語服務，便可以馬上得到手語服務。在台灣也有同樣的例子。所以，政府在這方面的立場、政策和法例，對於整個社會的討論都是非常重要。 \n 主席，我謹此陳辭。",
      "sequence": 204,
      "bookmark": "SP_MB_DK_00245"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我年紀大，跟你一樣，耳聾和耳鳴的情況越來越嚴重，我經常說：我\"眼又矇，耳又聾\"。但是，相比全港155 000名聽障人士，特別是其中4 300名完全失聰的人士，我的問題實在是小巫見大巫。 \n 失聰人士的世界沒有聲音，要與外界溝通，手語是其中一個方法，而手語傳譯員亦是他們與有聲世界連接的重要橋樑。 \n 不過，是否需要透過立法，將手語定為官方語言，就必須從長計議。因為，所謂官方語言，即是具備法定地位的語言，必須被納入為政府機構中使用的正式語言。這意味着所有政府部門及公營機構員工，必須為市民提供足夠的手語傳譯服務。 \n 須知道，即使在香港，不同人士演繹出來的手語都可能存在差異。與其投放大量資源令手語變成官方語言，要求所有公務員皆懂得使用手語，倒不如更為實際地加強現時手語的系統化及一致性。因為，現時香港所欠缺的，正是通用的聾人手語詞彙庫。 \n 除了有系統的詞彙庫有待建立外，手語傳譯的專業亦有待確立。根據政府統計處2013年的統計數字，全港註冊的手語傳譯員不足10人。有關手語傳譯員的評核考試，以往都是由坊間的機構籌款舉辦。更遺憾的是，自2007年起，這類評核考試已經停辦。 \n 香港社會服務聯會指出，聯會於2007年以前曾舉辦評核。不過，礙於考生水平參差，難以通過考核，評核考試因而擱置。因此，在2007年後，手語傳譯員幾乎沒有註冊機會，形成了人才真空情況：多人識手語，少人得認可。 \n 雖然，政府已於2015年重新投放資源，發放資助予不同機構培訓手語傳譯員，但最快要到2018年才有學員考牌。可以說，本港的註冊手語傳譯員嚴重不足。 \n 由於現時本地尚未演化出一套通用的手語，聾人社群間就同一事物的手語表達方式不盡相同；此外，專業的手語傳譯員亦不足夠。在客觀條件未成熟的情況下，我們對於在現階段強行落實手語為官方語言，有所保留。 \n 事實上，在國際社會中，亦罕有將手語設定為官方語言。我自己聽聞的，僅新西蘭而已。其他國家，例如澳洲、巴西、芬蘭、冰島、墨西哥、挪威、泰國等，大多只在法律上承認手語為當地聾人群體的專用語言，或以法令確定手語的地位，並且多是透過與教育相關的法令來確定。 \n 我必須強調，聽障人士的權益必須受到保障。一些直接向市民提供服務的政府部門及公營機構，有責任為不同需要的人士解決語言障礙的問題，以避免他們因語言隔閡，在教育、就業、住屋及醫療福利上，面對不同程度的困難。 \n 因此，在客觀條件許可下，我們支持現時公營部門(包括社會福利署、醫院管理局、勞工處、衞生署、民政事務總署及政府統計處)及一些法定機構(如僱員再培訓局及平等機會委員會等)，透過服務承辦商提供手語傳譯服務，以便將資訊傳達至聾人的社群。 \n 不過，不是每一個人也有天分學習手語，能經若干時日操練便駕輕就熟；同時亦並非人人都有學習手語的需要。況且，一般人可以透\n過書寫方式與聽障人士作簡要溝通，而且現時手機及平板電腦裝置已經非常普及，幾乎人人手上都有一部，故通過一般文字溝通並無難度。 \n 所以，自由黨認為，在落實提供手語服務方面應該保留彈性，不應強制規定所有政府部門及公營機構員工均須接受手語培訓。我們只須合理地保障聽障人士接收資訊及接受服務的機會，而至於選擇以哪種方式提供服務，則可以按各部門和機構不同情況而決定。 \n 原議案要求為所有政府部門及公營機構的員工提供手語培訓，以確保有關部門及機構為殘疾人士提供足夠的手語傳譯服務。這未免會流於僵化，亦可能在資源運用上造成錯配，可謂未見其利，先見其害。 \n 我們相信，透過行政措施及服務配套，幫助聽障人士與他人溝通，並提供便利，也可以符合社會的期望。現階段，當局應該積極推廣手語、加強手語傳譯員的培訓，以及加快建立手語常用的時事詞彙庫等。這些更加符合聽障人士的實際需要。 \n 主席，我謹此陳辭。",
      "sequence": 205,
      "bookmark": "SP_MB_TC_00246"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持梁耀忠議員的議案。首先，大家今天都感到非常失望和遺憾，因為在座回應的官員只有張建宗局長；而負責全港教育政策，本來應為有不同學習需要或殘障人士提供適合的教育和支援的吳局長卻一直缺席。可能他擔心自己出席會議，會啞口無言，即使本來會說話，也變成\"聾耳陳\"，不懂如何回答。 \n 有很多人，包括剛才發言的張宇人議員，說手語傳譯員不足，而沒有任何方法與外界溝通的人也只是區區數千人而已，何需理會，到底最重要的還是錢。我覺得這番說話相當涼薄。的確，在香港15萬聽障人士中，並非每一位都是深度聽障的。但是，對於這些深度聽障人士，他們無法透過人工耳蝸或其他助聽器材與外界溝通，手語便是他們唯一的溝通橋樑。 \n 他們何以這麼涼薄？在一個坐擁數萬億元財政儲備、外匯儲備，以及形形色色財政收入的社會，有議員卻說出這種話，我認為實在是麻木不仁的。當然，你可以說，手語由完全不受承認到變成正式官方語言，由零到一，的確存在很多困難。但是，不是應先有政策目標，再朝向目標做事嗎？政府多年來放棄了推動手語，沒有協助聽障人士\n融入社會、紓解學習上的挑戰，更扼殺了手語在香港僅存的地位。在這種情況下，他們竟然倒果為因，指因為手語傳譯人員不足，不能在法庭或其他地方提供足夠支援，倒不如放棄。其實，如果這些理由是充分的，最好的解決方法便是像以前納粹黨一樣，把所有不適應社會主流的人統統消滅。這是最好的做法，因為照顧聽不見的、看不見的、有學習障礙的、智力殘障的，要花很多金錢和資源。我們的社會和政府在哪裏？這是甚麼原則？為甚麼不盡量尋求方法，讓那些沒有討價還價能力、在社會上備受歧視和被邊緣化的人，能夠與社會接觸？ \n 我還記得以前的同事劉慧卿，她與其他議員同事不知爭取了多少年，才讓立法會會議增添手語傳譯。幸好還有立法會議員會為不公平發聲，捍衞制度，改善社會，立法會會議直播才可以有手語傳譯。但是，政府可以對這些置之不理，因為這個政府不需要向市民，特別是手中沒有選票的人交代。最近流行的\"選特首，爭櫈仔，紅綠燈\"遊戲，特首候選人會理會他們嗎？當然不會，因為他們手中沒有選票。社會上備受歧視、被邊緣化，討價還價能力最低的人，根本不用理會。所以，若這邏輯成立，我相信不久之後，香港便不需要手語。因為聾人學校只剩一間，只有2.5%聽障人士懂得手語，手語傳譯人員不足，再過數年，用手語的人數將會更少。 \n 但是，主席，問題是不會自動消失的。一些深度聽障人士不會因為你不幫他們，便自然有其他器材代替，他們仍然要面對困難。大家都知道有一位很聰明的曾芷君同學，眾所周知，她非常刻苦，靠着唇讀和凸字學習，最終成為狀元。但是，我相信每一位知道她背後故事的人都明白她很辛苦，經歷很多困難才能克服這些障礙。並非人人如她一般聰明，有這麼多支援，有這麼多方法克服困難，這樣的人少之又少。另一個令我們傷心的例子是李菁，這個使人心酸的故事相信不用多說了。一個克服重重困難進入大學學習，並曾經找到工作的人，因為社會沒有向她提供支援，即使讀了這麼多書，連一份工作也找不到，一時想不開，便結束了短暫的生命。隨後，一個名為\"龍耳\"的機構便誕生了。然而，政府選擇麻木不仁，繼續實行歧視性、漠視需要的政策。時至今日，政府仍不願意正視這些問題，甚至找各種理由推卻，實在不能忍受。我希望政府能好好回應，如何面對這些有困難的人士(計時器響起)......我謹此陳辭，支持梁耀忠議員的議案。",
      "sequence": 206,
      "bookmark": "SP_MB_KKK_00247"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今天非常遺憾，沒有教育局的官員在席。我相信，在聽障兒童教育，特別是現時的融合教育方面，手語是一個非常重要\n的課題。為何教育局的官員可以不出席呢？我稍後的發言主要涉及教育方面的問題，我不知道稍後列席的官員可否代表教育局回答。不過，我相信是不可以的。在這情況下，我們今天的討論便變成沒有最重要的聽眾在場。 \n 主席，有關\"爭取手語成為香港官方語言\"的問題，我希望先作出兩點澄清，第一，我們所說的是\"爭取\"，這當然是有其過程的。我們現在不具備條件，但應要爭取這條件的出現；第二，我們爭取手語成為官方語言，並不代表放棄口語。很多聽障學生在小時候同樣可以學習口語，亦有很多成功的例子。手語和口語，在聽障學童中應相輔相成、並行不悖，而手語仍是重要的。 \n 對不少旁觀的健聽人士而言，手語可能只是聾人的一種對話形式。但是，我們旁觀是一回事，他們進行溝通時，這便是他們溝通的語言。現時全港專門取錄聽障學生的特殊學校只有1間，即路德會啟聾學校，提供約100個小一至中六學額。在融合教育政策下，這100個學生以外的聽障學生到哪裏去呢？原來大部分聽障學生都在主流學校就讀。根據教育局提供的數據，2015年至2016年，在公營主流中學和小學就讀的聾人或弱聽學生多達670人。究竟他們能否獲得適切和充足的支援呢？這是我就任立法會議員後，經常察看並接獲投訴的一個問題。 \n 對很多小朋友來說，人工耳蝸是一種簡單的設置，只要我們能向他們提供便可，但我們現時只是資助手術費用，卻不資助他們在硬件上的更換。我也不知道這做法是何解。雖然我們向他們提供助聽器，但很多助聽器的波段可能不對，於是造成他們的聽覺困難。這些問題都可以透過適切的支援，向聽障人士提供合適的幫助來解決。 \n 我們現在提到手語的問題，我們亦曾向學校了解過，原來政府在推行融合教育時，往往沒有對主流學校內的聽障學生提供足夠資助。很多老師眼看着這些聽障學生學習有困難，但礙於力有所限，不能全力協助他們。此外，手語當然也是一個大問題，一般老師如何利用手語來幫助學生呢？如何能培養同學間以手語溝通呢？在目前的條件下，如果政府不提供所需的協助，學校根本是不能做到的。試想想，如果主流學校都有手語的支援，便可以幫助聽障生在讀唇外，補足錯過了的信息或學習內容，令學習更為有效。手語是有一定的幫助的，這種幫助隨着小朋友長大，其重要性更大。  \n 有部分主流學校憑自己的努力，排除困難。譬如多位議員剛才也提過，在賽馬會資助及香港中文大學協助下，他們採取手語雙語共融教育計劃，這是一項相當成功的計劃。學校在班級中混合聽障或健聽學生，而老師在接受培訓後，可在課堂中改變教學策略，例如增加視覺元素來協助教學。此外，增加手語培訓等措施，亦能令全班同學，不單是聽障學生，也同時得益，即使健聽的小朋友也得益。 \n 因此，要在中小學校推廣手語，做到真正融合，我們認為一方面要有資源；另一方面要為老師創造空間，提供適當的培訓和支援。在這方面，我們現時的融合教育政策是非常弱的。某些學校較為成功，是因為有賽馬會的額外資助及中大的協助才能做到。但是，這項如此好的計劃卻因為缺乏政府的支援而結束了，無法再全面推展。 \n 現時只有少數學校以自己的方法繼續奮鬥。我曾到過這些學校，看到學生能互相協助，聽障學生可在手語協助下獲得更充分的學習。這對學生和老師而言，都是莫大的回報。但是，政府卻沒有重視和珍惜這些如此寶貴的經驗。我可以說，融合教育只是口裏融合，但身體卻在說不。因此，我們現在所爭取的，就是可否在幼稚園、小學、中學、大專都能推廣手語，從而令不同機構也可以廣泛運用手語，幫助聽障學生以至成年人呢？",
      "sequence": 207,
      "bookmark": "SP_MB_IKY_00248"
    },
    {
      "title": "許智峯議員",
      "content": "我想分享一宗我在社區處理過的個案，用一個故事來說明，手語在社會上其實是有很實際的需要的，而對於失聰人士來說，手語也是很重要的權利。這宗個案的主角是社區內一位聾啞人士，他是一位拾荒者。他經常把社會覺得是垃圾的東西收集起來，擺放在街上某處。他並非流浪漢，他是有居所的。部分收集到的廢物如果有回收價值，他會拿去賣，但很多是完全沒有價值的，他卻當作是收藏品一樣堆起來。然而，當這些收藏品越來越多，在街上造成阻塞，政府部門便要處理。但是，警方、食物環境衞生署和民政事務處均不能處理，連社會福利署(\"社署\")也未能處理，因為如果要檢控他，便先要與他溝通，但他們根本無法與他溝通，亦難以理解他的需要是甚麼，為甚麼他會收集這些物件呢？ \n 直到我們開始介入事件，社署便開始找手語翻譯員協助，才明白原來他拾荒的原因，部分是來自對於父親的寄託，而部分是因為他需要維持生計。最初，他以為政府部門針對他，要搶走他的個人物品，\n直到手語翻譯員來到，他才知道自己對社區帶來多大的滋擾和障礙，情況其後有所改善。但是，故事並未完結。本來情況已經有所改善，收集的物品已經受到控制，越來越少，不再阻塞道路。但是，有一天他故態復萌，突然把所有東西都擺放出來。我百思不得其解，社區也不明白，因為手語翻譯員明明已經跟他溝通過。後來我們才知道，一向與他溝通的社署手語翻譯員無法再提供服務，當局於是找了另一個手語翻譯員來協助，但其手語與他所用的不同，因此溝通得不太好，於是誤會再次產生，導致他再次在社區帶來很多摩擦。 \n 這是一宗我確經處理過的個案，原來即使是社署或政府部門，要找手語翻譯員也是很困難的。走了一個，找來另一個手語翻譯員原來會溝通不到的。再者，如果大家瀏覽社署網頁，會否找到政府認可有專業資格的手語翻譯員名單呢？沒有的，只有一些社福機構才會提供，並且只有50多人而已。所以，我們難以想象，他們要受過甚麼專業訓練才能得到認可呢？此外，即使政府委聘的都不能完全能夠與失聰人士溝通。故此，從這宗個案我們可以看到，失聰人士、想用手語溝通的人在社會上是多麼缺乏資源和支持。 \n 社會其實是有進步的，剛才也有議員提到，在議員極力爭取下，立法會便有提供手語翻譯服務；我們看到某些電視節目，一些資訊和新聞節目也有手語翻譯服務，但仍然只是少數。況且，如果這並非一套政策，現時有，日後社會風氣不同，沒有太多人記得他們，又會突然變成沒有。由於這項政策並沒有延續性，如果沒有官方肯定，更不會有此政策，而電視節目所提供的翻譯服務亦不是標準的要求。 \n 手語是失聰人士尤其是先天失聰的人士最先接觸的語言，也是他們最自然的一種語言。有人說過，社會如何對待弱勢人士，如何對待社會上的小眾，正好反映出社會的文明程度：究竟我們的社會是否文明？究竟政府是否用文明的方式來對待和接受使用手語溝通的人士？政府是否承認這是他們的權利，讓他們與社會的主流可以共存？這全是要政府帶頭做的。如政府不帶頭做，等待一種模式自然產生，政府才帶頭做，這只是藉口。所以，我希望藉着今天的議員議案，讓政府反省一下，究竟我們帶領社會走向哪種文明程度。因此，我發言支持今天的議案。 \n 梁議員，我謹此陳辭。",
      "sequence": 208,
      "bookmark": "SP_MB_HCF_00249"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們今天討論爭取手語成為香港的官方語言，首先，我要藉此機會感謝立法會一群負責即時手語傳譯的同事。在立法會當翻譯已經艱難，當手語傳譯更是難上加難。議員說話速度快、說話刁鑽，我想一個人如果能夠在立法會當一名稱職的手語傳譯員，他在任何地方也能勝任。 \n 這群投身手語傳譯的朋友，一定是有心人，他們大多數是唸翻譯系，專門選擇傳譯科，然後再進修手語傳譯，其實他們選讀這一科的時候，也不知道能否找到工作。立法會也是在2013年年初才提供手語傳譯服務，還要是只在大會提供而已。本來立法會希望為所有公開會議提供手語傳譯服務，但因為人手資源的問題，至今仍然未能落實。只是在大會提供手語傳譯服務，1年的開支也需要超過100萬元，是否值得呢？這是價值觀的問題，而不是一盤生意的問題。 \n 我想指出，香港同志遊行由第一屆開始已提供手語傳譯服務，正因為我們是小眾，所以明白小眾的障礙，更願意提供多一些服務。我們要求電視台報道新聞時加設手語傳譯，但他們說香港缺乏合資格的手語傳譯員，這又是一個雞與雞蛋的問題。如果沒有充足的工作機會，又怎會有人投身這個行業，打算將它變成一個事業，而不是純粹的興趣班呢？如果立法會要全面提供手語傳譯服務，也頗具挑戰性，如果會議室1、2、3同時舉行會議，每個會議需要兩名手語傳譯員接力，立法會可能也需要8名至10名手語傳譯員。 \n 我也有些聽障朋友，如果只是個人與個人之間的溝通，障礙並不是很大，第一，可以讀唇，如果仍然有問題，也可以寫字條，有心溝通，障礙是可以克服的，我說的是個人與個人之間。但如果一些聽障朋友要在公眾領域，接收一般健全人士的資訊或與之溝通，即所謂的平等機會，他們面對的障礙當然大得多。 \n 我們曾經質詢商務及經濟發展局有關電視台提供即時手語傳譯服務的問題，問的只是關於直播新聞而已。其實，在2014年免費電視牌照續牌時，已有聽障人士團體要求在電視節目(尤其是新聞節目)加插手語，電視廣播有限公司(\"無綫\")當時回應說，香港缺乏合資格的手語傳譯員，這是第一點，即有心無力，沒有人員。我想提出不如由立法會借出人手，如果無綫願意全面提供手語傳譯服務，立法會可以暫緩提供有關服務，直至培養人手後再提供。無綫提出的另一個理由更奇怪，它說根據通訊事務管理局頒布的《電視通用業務守則―節目標準》，持牌人必須確保新聞資料準確無誤。它的意思是，如果手\n語傳譯員的質素參差，傳譯錯誤，反而會令持牌人不能恪守要確保新聞內容準確無誤的規定，即電視台害怕出錯。我認為害怕出錯而不提供手語服務是逃避責任的做法，當然，我認為本地政府也不太重視手語。 \n 大家拿出手機，在App Store(即應用程式下載)打\"手語\"二字，便可以找到很多有關手語的應用程式，但如果是本地的程式，我只找到\"香港手語初探\"，大家可以看到，很多也是由台灣，甚至內地提供的手語程式。我今天想推介一個名為\"手語故宮\"的程式，大家可以一邊參觀故宮，一邊看到手語的導賞，程式由國立故宮博物院提供，是來自台灣的，而不是北京。所以，我想向張局長獻計，如果他下屆當司長，列席西九文化區管理局董事局，要記得開發一個\"手語故宮\"程式，令聽障人士參觀香港這個投資30多億元的設施時，也可以無障礙地使用。 \n 其實，我舉出這個例子，只是指出政府究竟有否重視這方面？雖然政府已成立推廣手語工作小組，但我記得在去年11月的質詢中，政府最後一段話令大家十分傷心，它說：\"工作小組留意到本地手語現時尚未演化出一套通用的語言，聾人社群間就同一事物的手語表達方式可以不盡相同。\"這便是政府要面對的問題，正因為官方早期沒有介入和幫助，才沒有專有名詞的官方手語定義，如果政府願意設立一套系統，便可以皆大歡喜。最後政府的結論是\"政府現階段沒有計劃把手語列為法定語言。\"這是方向的問題，是重視的問題。對於張宇人議員的意見，我們並不是要求所有政府員工懂得手語，而是所有部門也應向部分員工提供手語訓練，令每個政府部門和公營機構也有人懂得手語，只是這個意思而已，請他們這些生意人不要事事從錢出發，覺得如果所有員工也要懂得手語，豈非要破產？",
      "sequence": 209,
      "bookmark": "SP_MB_CCC_00250"
    },
    {
      "title": "朱凱廸議員",
      "content": "梁議員，陳志全議員剛才問，立法會大會要用100萬元來提供手語傳譯服務是否值得，我覺得是值得的，因為這項服務令立法會領先本港社會的其他環節，甚至領先政府，這是我作為立法會議員感到很驕傲的。 \n 很感謝梁耀忠議員提出此項議案，希望不同黨派的議員在這個問題上都可以有一個共識，令我們的政府真的清楚知道要對弱勢群體提供適切的資源和適切的照顧，讓他們可以在香港的社會裏堂堂正正地生活。  \n 第一點我想指出的是，有時候在街上看到有人互相用手語溝通，我會覺得很高興，因為聾人用手語表達的時候最為真情流露，最能夠表現自己的喜怒哀樂，最能夠作出溝通。很多經驗都告訴我們，如果讓他們得到人工耳蝸或各類協助聆聽的科技上輔助，而入讀一些主流學校但沒有其他支援的話，其實他們也可能只有30%或50%的溝通能力，無法完全表達自己的意思。 \n 手語是很奇妙的，它本身是一種語言，如果我們真的很肯定、相信手語本身是一個很完滿的溝通系統的話，我們就不用在這個問題上有這麼多爭拗，說應否讓學生只可選擇一種途徑，就是入讀主流學校。我們一定不會這樣想，因為我們一定會認為，令到他們可以用最熟習的語言溝通是最美好的。因此，這已經引申到很多話題。既然說現時香港的手語發展沒有規範化，有多種派系，政府便要用資源作出研究、發展，令手語成為大家可以通用的一種語言，這就正正是政府要提供資源的地方。此做法亦可讓有關家長有選擇，聾人學校已經越來越萎縮，如果這條路行不通的話，其實是迫使他們一定要在現時這種極不理想的融合教育之下，令他們的小朋友沒有一個能夠好好發展自己的機會。怎樣做好融合教育呢？我相信葉建源議員已經提出了很多意見，我不重複了。  \n 第二部分，聽力正常的人真的反過來要設身處地想想，如果你是一位聽障人士，你在社會裏會否感到自己可以好像其他人般生活或被尊重呢？如果你是聽障人士，要收看手語新聞就要一早起床，每星期只有周末才可以收看。他們並不想特別提早起床，而是政府把他們收看手語新聞的時間排列在一個最少觀眾的時段，只留這時段讓他們使用，這已經是最不尊重他們的一種體現。 \n 我剛才步行至會議廳的時候在想，如果我聽不到聲音的話，生活上很多問題真的不知怎樣解決，例如我現在想報警，如果我是一位聾人，剎那間真的不知怎樣做，可能警方已經想到一些方案是我不知道的，但我覺得政府應該牽頭令健聽人士明白社會上有一群朋友需要特殊的幫助，令健聽人士可以設身處地明白他們的處境，亦讓聾人可以與我們一樣，得到適切的幫助。由政府部門以至傳媒等各方面，可以做到的事情其實是有很多的。  \n 最後，今次的討論中有一個關鍵的問題，甚麼是官方語言呢？很多建制派的同事好像很擔心，覺得很糟糕，好像是要強迫其他人做很多事情。我希望弄清楚，我看梁耀忠議員的建議，以至我在桌上看到一份有關爭取手語成為官方語言的問答文件，其實說的不是要迫使香港其他社會人士要一起學習手語，而是作為官方機構的政府怎樣承擔責任，無論在教育、傳媒、政府部門的行政方面怎樣能夠做得更多。所以，這是很有意義亦是必須的(計時器響起)......希望政府能夠接受。",
      "sequence": 210,
      "bookmark": "SP_MB_EC_00251"
    },
    {
      "title": "主席",
      "content": "朱凱廸議員，請停止發言。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00253"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我很感謝剛才有17位議員就加強推廣手語提供了很多寶貴意見。我亦很感謝在立法會會議擔任手語翻譯的同事。我現在會在餘下時間扼要回應議員剛才提出的許多意見。首先我要強調政府十分重視推廣手語這項議題。 \n 勞工及福利局(\"勞福局\")於2010年在康復諮詢委員會下我剛才已提及成立了一個推廣手語工作小組，近數年來一直不遺餘力地積極推廣手語在香港的發展。政府一直從3個方向推廣手語的發展，包括：(a)推廣手語在生活上的應用，這很重要；(b)透過鼓勵大眾學習手語以推廣共融的信息；及(c)研究如何鼓勵聽障學生學習手語。剛才很多議員也提到關於教育的問題。近年我們在這3個範疇的主要工作，我想補充少許資料，大家也有興趣知道的： \n(a) 推廣手語在生活上的應用 \n 勞福局一直有撥款資助聽障服務機構和自助組織舉行多元化的聾健共融及推廣手語的公眾教育活動(例如香港聾人節、手語工作坊、手語翻譯比賽、手語展覽和嘉年華會等)；製作手語訓練和自學\n教材，包括透過電腦或手機應用程式提供學習手語的輔助工具，編製手語學習卡和教材套；及資助香港中文大學手語及聾人研究中心建立手語資料庫等。這些數字和事實很明顯告訴大家，我們努力在這方面推廣手語的應用。 \n 同時，勞福局及康復諮詢委員會亦與香港電台合作，從2011年開始，陸續推出了共4輯\"手語隨想曲\"電視短片系列，以輕鬆手法向市民介紹基本手語。新一輯\"手語隨想曲5\"的節目長度由以往5分鐘大幅增至半小時，將於下月起，即2月至4月播出3個月。 \n 香港電台以往每星期只播放一次設有手語翻譯的時事資訊節目。香港電台獲勞福局及康復諮詢委員會支持，由2016年4月起推出一個時事資訊節目\"早辰․早晨\"，逢星期一至五上午7時30分至8時播放，節目時段內提供手語翻譯服務，讓聽障人士更容易獲取相關的時事資訊。 \n(b) 透過鼓勵大眾學習手語以推廣共融的信息 \n 勞福局於2015年9月將手語課程納入持續進修基金語文範疇，這是一個突破，並接納課程提供者申請登記其手語課程為基金課程。選讀手語課程的人士在成功修畢有關課程後，可申請發還課程費用的80%，上限為1萬元，實際以持續進修基金鼓勵人們進修，學習手語。 \n 此外，自去年2月起，由康復機構主辦的兩項專業手語翻譯課程已納入剛才提及的持續進修基金可獲發還款項課程名單內。兩項課程均已獲得香港學術及職業資歷評審局評定屬資歷級別第三級。此外，香港中文大學手語及聾人研究中心已獲得大學擴展教育課程局批准，於2016年6月開辦\"手語教學證書課程\"，該證書課程也屬資歷級別第三級。 \n 康復諮詢委員會與香港復康聯會，再配合香港社會服務聯會，大家3方面合作，於去年6月30日公布首份《香港手語翻譯員名單》(\"《名單》\")，臚列了50多位具經驗手語翻譯員的資料。《名單》提供的資訊，包括手語翻譯員的專業資歷、工作經驗及聯絡方法等，方便公眾人士個人或機構按本身的需要選擇手語翻譯員提供服務。勞福局已告知各政策局及部門，在採購手語翻譯服務時參考《名單》上的手語翻譯員資料。  \n(c) 研究如何鼓勵聽障學生學習手語 \n 在學校層面方面，教育局一直鼓勵教師因應聽障學童的能力和需要，選用最合適的模式教學及與學生溝通。例如，\"優質教育基金\"撥款予一所聽障兒童學校統整及發展教師使用的手語新詞彙，以配合課程的要求，並加強教師運用手語輔助教學的效能，提升教學質素。 \n 現時，個別學校會按校內學生、家長及教職員的需要安排推廣手語活動，提升他們運用手語的能力。學校亦會與聽障兒童學校或非政府機構合作舉辦共融活動，加強校內學生、家長及教職員對聽障及手語的認識。 \n 聽障兒童學校亦會透過不同類型的活動，如手語工作坊、手語講座、\"全港小學校際手語歌比賽\"、\"聽障人士資訊日\"和\"手語及聾人文化推廣日\"等，邀請普通學校師生參加，藉此向他們推廣手語及共融文化。 \n為政府部門及公營機構員工提供手語培訓 \n 在公務員系統方面，我們亦很努力。公務員事務局轄下的公務員培訓處自2011年8月起開辦專門為前線人員設計的手語培訓工作坊。截至去年10月底為止，參加的公務員累計達1 600人之多。公務員培訓處會繼續努力，加大力度舉辦相關課程。 \n把手語列為法定語言 \n 主席，正如我在開場發言指出，康復諮詢委員會轄下的推廣手語工作小組認為，香港現時尚未演化出一套通用的手語，聾人社群間就同一事物的手語表達方式不盡相同。我們認為現階段應以推廣基礎手語為首要工作，使常用的手語普及化，就常用的詞彙逐步建立統一的詞彙庫，並在這個基礎上制訂一些較規範的手勢，再配合推廣《名單》和專業手語翻譯和導師課程，藉此加強外界對手語翻譯服務的信心。這一點是重要的。 \n總結 \n 康復政策一貫的發展方向是構建一個無障礙環境，協助殘疾人士融入社區。勞福局將繼續努力與康復界、有關政府部門、公共機構及\n社會各界包括學校、大學方面透過推動手語學習、生活應用和多元化的社區推廣活動，致力推進和促進聽障和健聽人士互相了解，締造共融的社會。 \n 主席，我謹此陳辭，並請商務及經濟發展局副局長發言。多謝。",
      "sequence": 213,
      "bookmark": "SP_PO_SLW_00254"
    },
    {
      "title": "商務及經濟發展局副局長",
      "content": "主席，我在此多謝各位議員就手語的整體政策表達意見。勞工及福利局局長已就議員提出的各項關注從政策層面回應。我將會就商務及經濟發展局負責的電視廣播規管方面，如何追隨政府的整體手語政策的發展而作出適當配合，作補充說明。 \n 正如我在議案辯論開始時說，為回應較早前的諮詢中有些聽障人士提出的訴求，通訊事務管理局(\"通訊局\")現正跟進有關工作，包括就落實在電視新聞報道中提供手語服務的具體細節，例如電視新聞報道中手語服務應採用的表達形式、畫面大小、放置畫面的位置，以及播放手語的時間安排等進行檢討和諮詢持份者(包括勞工及福利局、電視業界、聽障人士團體代表、手語專家等)意見。 \n 我們明白手語傳譯新聞節目服務對聽障人士接收資訊，以及融入社會的重要性。我們必須顧及聽障人士需求之餘，又要給予持牌機構的商業運作彈性，以及實際落實時是否順暢以維持新聞節目的素質。因此，通訊局認為應該先進行檢討和諮詢持份者，研究在免費電視新聞節目提供手語傳譯服務所牽涉的事宜，包括實際推廣服務的細節，以及如何符合監管規定等相關事項，務求令開展手語服務時更為順暢。正如我在開場發言時說，預計通訊局的檢討會於今年11月底完成。 \n 事實上，應通訊局的建議，無綫(電視廣播有限公司)同意在通訊局進行相關的檢討工作的過渡期間，當立法會及其他重要的政府會議/公告的現場視頻影像有提供手語傳譯服務時，會在其頻道播放有關信號，方便聽障人士接收資訊。 \n 主席，我在此重申，當香港社會就政府的整體手語政策能夠凝聚共識，而手語普及化亦已作好充足準備時，我們樂意透過規管電視廣播的層面，積極配合和作出適當跟進，包括研究若然社會整體認同要在電視新聞報道中提供手語服務的話，如何落實各項安排，例如考慮\n是否有需要在電視服務牌照條款中作出修訂，我們在過程中也會與相關持份者充分溝通。我再次感謝各位議員就有關議題提出的意見。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 214,
      "bookmark": "SP_PO_USCED_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁耀忠議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 216,
      "bookmark": "EV_PUT_00257"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 梁耀忠議員起立要求點名表決。 Mr LEUNG Yiu-chung rose to claim a division.",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、石禮謙議員、李國麟議員、莫乃光議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。  \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉業強議員棄權。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 梁美芬議員、黃國健議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員及容海恩議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，11人贊成，19人棄權；而經由分區直接選舉產生的議員，有24人出席，14人贊成，10人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 11 were in favour of the motion and 19 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 14 were in favour of the motion and 10 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 221,
      "bookmark": "EV_VOTED_00262"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"對下任行政長官的期望\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請郭偉强議員就議案發言。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，同事正匆忙地離開會議廳。 \n(會議廳內有多位議員發出聲音)",
      "sequence": 223,
      "bookmark": "SP_MB_KWK_00265"
    },
    {
      "title": "主席",
      "content": "請各位肅靜，本會現正進行議案辯論。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我很榮幸能夠在2017年第一個大會上提出議案。眾所周知，就業、僱員權益、房屋、退休保障等都是香港工會聯合會(\"工聯會\")的核心政策。 \n 下星期便會公布新一份施政報告，兩個月後就是行政長官選舉，因此我提出這項\"對下任行政長官的期望\"的議案，除了為提供新年新希望這平台外，也希望讓同事提出為香港解困的意見。當然，有意參選的人可以預先感受一下上任前的壓力。同時間，市民也有機會看清楚哪個黨派、哪位議員能夠提出有意義及可行的建議，又可以看看誰會繼續對人不對事，為反對而反對。 \n 有媒體很關心地問道，為甚麼沒有官員出席聆聽，又問我有沒有生氣。我認為，既然涉及各政策範疇，歡迎13位問責局長一起出席聆聽我們的辯論。不過，我不知道是不是因為他們擔心之後要回應，擔心沒有人能夠代表下一任特首作答，所以沒有人出席。司長呢？根據媒體猜測，應該都在\"熱身\"、\"拉筋\"。 \n 主席，言歸正傳，我是港島區的民選議員，不少街坊跟我們交談時都表示，一說到民生議題，就有一份很重的無力感，似乎凡事皆要爭拗一番，爭拗過後又沒有結果。有人歸咎是政府的問題，亦有人說是行政長官的問題。言談之間，似乎只要更換行政長官，就可以解決所有民生問題。不過，曾提出\"ABC\"的人現在又不是真的anyone都接受，明顯是自打嘴巴。否決\"一人一票\"的政改之後，泛民成功繼續把選舉委員會的制度說成是下屆特首的原罪，打造一個任何人、任何\n組織、任何政黨、在任何時候、以任何形式，將任何一位當選人視為對敵。 \n 主席，1947年、1948年的美國國會曾經被嘲諷為\"a do-nothing Council\"。當時，佔眾議院超過五成七議席的共和黨用封殺手段，否決民主黨總統杜魯門的多項建議，只容許一些無關痛癢的法案通過。這種封殺手段令共和黨在隨後一屆的議席數目大跌，失去了多數黨的優勢。不過，可惜的是，在70年後的今天，泛民黨派照樣封殺政府，但仍然\"惡人先告狀\"。 \n 今早兩節的工務小組委員會會議討論在大埔興建7 000多個公屋單位，原本是急市民所急，解決住屋需要。但是，泛民一於有理無理，提出要求在該區興建街市，這項建屋方案因而被迫拖延了兩次會議。之後還有另外兩項公屋計劃，我不知道會拖到何時才能處理。 \n 主席，讓我談談產業及就業問題。在回歸前，香港已經出現產業空洞化的情況。在1980年代至1990年代，製造業工人陸續失業，但殖民地政府當時採取不干預政策(即現在所謂的\"小政府，大市場\")，任由香港製造業萎縮。製造業由1980年佔本地生產總值的23%跌至近年只佔1.3%。服務業則增至93%。經濟結構過分傾重於服務業，令\"打工仔\"選擇減少，更是導致貧富懸殊的主因。 \n 服務業如果是從事金融或地產這些炒賣的業務，的確可以\"錢搵錢\"，越賺越多。對比之下，基層職位(例如飲食、零售、運輸、貿易等職位)的收入低，讓人覺得沒有前途。在收入兩極化的情況下，年青人難免覺得沮喪。香港樓價高企，市民連最基本的需要亦無法滿足。香港人要麼\"一世當\u0027樓奴\u0027\"，要麼\"一世捱貴租\"。兩夫婦如果每人月入2萬元，根本沒有資格申請公屋，抽居屋又要碰運氣，想買樓又儲不到首期，逼於無奈要租住私人物業，租金真的貴得離譜。政府統計處的數字顯示，各類單位的租金指數在1997年是135，及至2016年第四季已上升至171。如果以實數計算，在港島區一個約450平方呎的單位的租金平均約為16,000元至17,000元，但家庭入息中位數只是26,000元，即租金佔收入接近六成，嚴重影響新生代的生活質素。 \n 反觀鄰近地區例如我們的競爭對手新加坡，他們在房屋方面做得十分出色，樓宇選擇多，價格亦在能力負擔之內，居住環境寬敞，設\n施齊全，人均居住面積達30平方米，而香港只有15平方米。但是，我們的平均數亦反映不到實際情況，因為只住5至7平方米的大有人在，而住\"劏房\"的更只有一張床位。 \n 與台灣一樣，新加坡的產業結構有七成是服務業，另外三成是工業，主要行業包括電子、生物醫藥、石油石化，都需要高技術人員。他們的青年人出路比較闊，讓理科或工科的學生有較多出路，亦可以在相關工作中發展專業，薪酬自然有望可以提升，無須轉行從事競爭激烈的服務業，以致拖低工資。反觀香港，產業結構失衡，堵塞人才出路，令理科人才出現斷層。最近在落馬洲河套區建立創新及科技園的討論中，有學者指出香港要發展創新科技，第一欠缺的竟然是創新科技人才，因為理科、工科在香港出路有限，過去選讀STEM科目(即science、technology、engineering和mathematics)的學生人數也減少，科研人才不足，要發展創新科研，既要土地，也要有人才。 \n 其他行業的發展也今非昔比。香港曾經是影視之都，電視、電影和歌曲風靡世界各地。但是，今時今日，亞洲最有規模的影視娛樂出產國莫過於韓國，因為韓國政府早於1990年代已經推動影視行業的發展，而其中一項最重要的鼓勵行業發展政策是修訂版權和侵權下載等相關法例，保障歌、影、視的知識產權。但是，香港經過了1990年代翻版肆虐的時期，法例竟然沒有與時並進，版權保障不足，嚴重打擊文化娛樂產業，導致產業走向衰落。 \n 主席，以上種種所見，香港要重拾發展軌道，應該已經忙得不可開交。但是，觀乎近來的經驗，只有扶貧工作做得比較好，正因扶貧工作沒有人敢反對，所以順風順水，但經濟發展和民生政策就必然帶來資源運用問題，當中有所取捨，因而有所爭議，只要出現爭議便會阻撓重重。雖然我們有不少儲備，但坐食山空的道理，連小朋友也一定懂得。要扭轉貧富懸殊的格局，在香港這個整體低稅制度的情況下，難以大刀闊斧達成財富再分配的功能。唯一對症下藥的方法，是推動產業多元化，創造多元工作崗位，使所有人均可以透過工作來提升和發展個人事業。 \n 所以，工聯會寄望下一任行政長官集中精力發展經濟，改善民生。但是，我們也明白，社會上有一群人只集中精力搞政治，令香港天下大亂。我今天提出這項議案，是希望香港有安定的條件，讓市民過平穩富足的生活。所以，要有就業、住屋，以及社會穩定，先決條件便是要有社會安定。  \n 不過，大家只要看看數項修正案，便會發現梁耀忠議員、羅冠聰議員和楊岳橋議員分別刪除了原議案中\"凝聚社會共識、維護國家主權、貫徹落實\u0027一國兩制\u0027\"等重要字眼，背後的原因非常清晰，便是一旦社會有共識，他們便會失去存在價值。他們拒絕維護國家主權，更在\"一國兩制\"中，只斷章取義挑選\"港人治港\"、\"高度自治\"。\"一國兩制\"其實已經包含\"港人治港\"、\"高度自治\"，這是中央送給香港的權利，而香港也有責任維護國家主權，權利和責任必須並行。不過，工聯會很有信心，搞分裂的人一定不可能被選為行政長官。對於有人仍然罔顧政治現實，一直擾擾攘攘地吹噓自決、分裂，只會將結越打越實，根本對於解困毫無幫助。 \n 自從回歸以來，反對派一直拖政府後腿，只想政府一事無成，他們可以為爭取政治本錢繼續責罵。以推動創新科技為例，深圳推行創新型科技已經超前我們，行業的經濟增長每年接近兩成以上，亦佔深圳的本地生產總值達到三成半。但是，香港特區政府成立創新及科技局，原意是推動創新科技的發展，但\"拉布\"已經拖拉了數年，在\"拉布\"的政治價值消失後就不聞不問，爭議聲中被窒礙的社會發展代價便由業界、市民和整體社會承擔。主席，罵人比較容易，但真正落實政策是需要研究和協商，要找出最大的公約數來實行。現在的議會\"拉布\"成風，玉石俱焚和\"攬炒\"的消極意識削弱了議會的正能量，最後只會一拍兩散。 \n 有3項民生議題，工聯會認為是最迫切需要處理的。第一，是勞工議題；第二，是住屋問題，以及第三，是退休保障。其他工聯會議員會談談房屋和勞工權益，而我在此想談談退休保障。世界銀行所提倡的五根支柱之一的退休保障必須惠及全民，亦與經濟援助不同，所以不應設有資產審查。況且，退休保障是社會回饋長者的應有之義，是對長者貢獻社會的一份報答。工聯會和其他團體提出的方案均有完整的融資方案，可供當局參考，我們希望惠及全民的退休保障在今屆政府得以落實，下任政府能夠繼續推行，如有不足，亦應該加以改良。 \n 主席，我同時是退休保障事宜小組委員會主席，我們在上星期舉行了全天的諮詢會，有與會團體以全民退休保障來威迫所有議員否決財政預算案，我認為這種做法並不恰當。不過，我在此必須向下屆政府反映，退休保障的確是大家所關注的，特別是當我們面對人口老齡化即將降臨時，我們所有人均關注退休後的生活。所以，如果不盡早解開這個結，我十分擔心這議題會淪為反對派的政治本錢。 \n 主席，工聯會寄望下任特首有智慧、有魄力，能夠集中精力完善民生經濟，穩定社會，積極應對拖後腿的政治牽絆，同時廣納建言，凝聚社會共識，維護國家主權，落實\"一國兩制\"、\"港人治港\"、\"高度自治\"，帶領民生經濟向前走。 \n 我謹此陳辭。多謝主席。",
      "sequence": 225,
      "bookmark": "SP_MB_KWK_00267"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請動議議案。",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n郭偉强議員動議的議案如下： \n\"香港回歸以來因政治爭拗而持續內耗，社會難以聚焦民生及經濟議題，導致發展停滯不前；傳統支柱產業優勢面對重大挑戰，以及新興產業發展緩慢，均令本地產業結構變得單一空洞；高地價政策促成地產業獨大及物業炒賣成風，令租金過高，窒礙經濟多元化發展；政府欠缺改善勞工權益的決心，無法扭轉\u0027強資本、弱勞工\u0027的局面；就此，本會期望下任行政長官廣納建言以凝聚社會共識、維護國家主權、貫徹落實\u0027一國兩制\u0027，以及推動政制改革，以帶領香港走出政治爭拗的困局；下任行政長官亦應集中精力發展經濟、改善民生，並著力改善勞工權益，令香港重回繁榮與安定的軌道。\"",
      "sequence": 227,
      "bookmark": "SP_MB_KWK_00269"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉强議員動議的議案，予以通過。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "主席",
      "content": "有7位議員要就這項議案動議修正案。本會現在就議案及7項修正案進行合併辯論。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "主席",
      "content": "我會依次請要動議修正案的張華峰議員、林卓廷議員、梁耀忠議員、羅冠聰議員、葉建源議員、楊岳橋議員及李慧琼議員發言；但他們在現階段不可動議修正案。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "張華峰議員",
      "content": "主席，今天是2017年首次立法會會議，我在此謹祝香港在新一年政通人和，百業興旺。新年自然離不開新的願望，我也留意到不少人在談論新年願望時，同時提及對下任特首的期望。郭議員今天提出這項議案，確實是十分合時。 \n 現任特首梁振英先生，早前以家庭原因，宣布不再尋求連任。我在此謹表示尊重他的意願，也多謝他4年以來為管治香港付出的辛勞和努力，亦祝願他在6月底卸任之後，與家人多些團聚、共聚天倫。 \n 但我也想指出，雖然梁振英先生任內致力改善多項社會和經濟問題，如致力增加房屋供應及遏止樓價的飆升，以及縮窄貧富懸殊，但樓價租金依然高企，在化解社會矛盾、社會財富重新合理分配、促進勞資關係及社會和諧方面，仍然有改善空間。 \n 既然梁特首宣布不尋求連任，大家自然對新人有一番期望，期望新人上場後會為香港帶來一些新的轉變，而社會矛盾、撕裂和分化的問題，尤其備受關注。自從回歸以來，有人一直以\"民主\"兩個字為名，不斷搞事，既搞公投、搞\"拉布\"，又搞佔中，甚至搞出暴亂，一幕比一幕嚴重，教人不勝欷歔且痛心，感慨為何近年來社會撕裂現象嚴重，感慨香港是否仍然是我們所熟悉的獅子山下的香港呢？ \n 去年農曆年初一、二的旺角街頭暴動，更可謂將社會的分裂推上極端，而且嚴重破壞我們一向追求和平及社會穩定的核心價值。同時，議會內有人公然在宣誓時，借機散播自決和\"港獨\"的主張，結果要勞動人大釋法擺平亂局。可以說，在政治上，去年絕對是波濤起伏的一年。 \n 在維護國家主權方面，絕對沒有妥協餘地。我衷心希望新任的行政長官，能夠有辦法努力凝聚社會共識、化解分歧，讓香港這艘船可以擺脫政制發展的困擾，重新啟航，不會在風浪中迷失方向。 \n 因為這些年來，我們社會內耗實在十分嚴重，發展可謂近乎停滯不前，但我們周邊的城市或地區，卻迎頭而上，甚至有超越我們的趨勢。就以最近公布的全球城市競爭力排行榜為例，本港的整體競爭力在全球排名第九，在中國358個城市中的綜合競爭力，更連續4年屈\n居第二，落後於上海。與我們一河之隔的深圳，這些年來如何發展成為高科技城市，更是教人羨慕不已。去年公布的世界經濟論壇競爭力排行榜，香港排名由前年的第七位跌至第九位，原因就是創新能力不足，阻礙了我們的發展。 \n 香港的經濟一向是外向型，預計特朗普上場，以及歐洲政局的發展，均可能會為本地的市場帶來一番波動，市場可能會繼去年之後，出現更多的\"黑天鵝\"，故我們必須步步為營，以免為波動的市況添加一些危機元素。因此，我們絕對沒有分裂的條件。 \n 我們經民聯的同事都深信只有發展經濟才能帶動民生，也非常期望下任特首必須在這方面多下工夫，為香港的經濟尋找新的出路，製造新的經濟亮點，着力改善民生。只有民生得以改善，才能促進社會穩定，讓年青的一代有發奮向上的目標，加速社會階梯向上流的力量，從而化解不少社會的怨氣和矛盾。 \n 但我認為在勞資關係方面，儘管雙方有時會有不同意見，但我不希望大家只看到當中的矛盾，甚或說哪一方是強、哪一方是弱，而忽略了協調的重要性。因為勞資雙方根本是同坐一條船，不是互相對立的。如果經濟好，僱主很多時都願意與僱員一同分享成果，只是近年來，勞工成本不斷上漲，生意大不如前，如要承擔新的勞工開支，恐怕僱主隨時都會\"斷擔挑\"。我和經民聯都期待下任特首在這方面多做工夫，改善勞資關係，減少對立和矛盾。 \n 主席，雖然坊間現時對下任特首人選有很多揣測，黑馬白馬、冷馬熱馬，好不熱鬧，甚至有說另一位司長明天也會辭職參選。但我認為，不管下任特首是誰，必須取得中央的信任，面對港人，謹守\"一國兩制\"原則和《基本法》，競選期間，更須以堅實的政綱，取得1 200名選委、香港市民的支持和中央的信任。 \n 面對香港社會當前的種種困難，我認為下任特首是任重道遠，工作一點也不輕鬆，要有幹勁，要有解決困難的決心和信心，更要拿出解決難題的辦法和心思，更要專心致志，令香港繼續發光，在香港回歸20周年的大日子，為香港帶來一番新的景象。 \n 主席，我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_CC_00273"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，今天郭偉强議員動議的議案是\"對下任行政長官的期望\"。我聽其發言，內容絕大部分是借機肆意批評民主派議員，我還以為今天的議案已改為\"對本屆民主派議員的期望\"。 \n 回歸正題，今天的議案非常重要，因為議員可以藉這機會總結過去數年來以至數任行政長官的表現，提出民意代表對下任行政長官的期望。但是，非常遺憾，政府竟然一個官員都沒有出席聆聽民意代表的看法。這是要強烈譴責的。他們仍在收取薪酬，他們不應等下任政府來收拾今屆政府的爛攤子，他們最低限度要出席聆聽，並把我們的意見反映給下屆政府，這是他們的憲制責任。 \n 主席，唐太宗有一句名言：\"以史為鏡，可以知興替；以人為鏡，可以明得失\"。近年的香港特區政府有數個知名人物均涉貪：曾蔭權、許仕仁、湯顯明和梁振英。曾蔭權現時被檢控；許仕仁身在牢中；湯顯明，很遺憾，無法追究他的罪責；梁振英仍然被廉政公署調查。廉潔是香港最重要的核心支柱之一，今天我們討論對行政長官的期望時，我們不能不指出近年香港的廉潔狀況不斷惡化。所以，就郭偉强議員的議案，我提出了關於打擊貪腐的修訂。 \n 自從梁振英上台後，香港的廉潔狀況不斷惡化，國際反貪機構\"透明國際\"的研究顯示，香港的國際廉潔排名連跌4年。根據香港大學廉潔程度評價的統計，由梁振英上台到現在，已經由7.37分急跌至歷史新低的5.95分。這下跌趨勢要到何時才終止呢？無人能料。我只知道梁振英的貪婪，對香港廉潔的破壞已經無可挽回；他對香港廉潔的破壞，最重要的是損害整套制度，因為他不斷用謊言和藉口來掩飾他收受UGL數以千萬元的利益。 \n 我今早提出口頭質詢，政制及內地事務局局長無法回應，上一次在廉政風暴的議案，林鄭月娥司長同樣無法回應。為何梁振英沒有提供服務，而UGL也沒有要求他提供服務，只是在合約上寫明不可以在有利益衝突的情況下提供服務，訂下數項條件，他便可以一邊做特首，一邊收取數以千萬元計的利益？這些問題是人的操守問題，亦是香港政治制度的問題。 \n 宏觀而言，香港特首由小圈子、所謂的選舉產生。小圈子絕大部分由特權階級組成，不是由民選組成，他們維護既得利益，維護工商界和大財團。在這種情況下，特首難免在制度上傾向大商家和大財團，私相授受，利益輸送，破壞香港的廉潔文化。 \n 微觀而言，現行《防止賄賂條例》第3條無法監管行政長官，雖然梁振英上台時，曾答應會根據前首席法官李國能的報告，修訂有關的條例，將行政長官納入監管範圍，但多年來，梁振英一直以牽涉複雜的憲制問題等作為藉口，拒絕修例。到他現在宣布不連任，即將下台，仍未看到修例一事有何進展，令我不得不質疑，其實梁振英是否其身不正，是否在任內仍在收受其他我們不知道的利益，導致他不敢修訂有關法例來監管自己呢？香港為何有兩套法例？一套監管普羅百姓和其他政府官員，另一套卻只是放生梁振英呢？ \n 主席，我今天要說對行政長官的期望，我不得不提政務司司長林鄭月娥女士，她公開表明重新考慮是否競逐行政長官。香港賴以成功的是公平、公開的制度，鼓勵競爭，但西九事件卻顯示，林鄭月娥專橫獨斷，欽點建築師，跨過所有正常程序，令公平競爭的環境受到損害。她正在損害香港的競爭制度、公平文化。她亦承認自己在整件事中有不足，但她卻批評別人把問題政治化。林鄭月娥非常諷刺地質疑別人因她宣布考慮參選，便把西九事件當作子彈來攻擊她。這是非常荒謬的說法。 \n 主席，行政長官首要做的事應是廣納雅言，聆聽不同的聲音，虛心地聆聽批評的意見。但是，我看不到宣布有意角逐行政長官的林鄭月娥有此氣量和胸襟。自己明明已承認有所不足，別人對其合理批評，她卻說成是攻擊和政治化。我希望未來做特首的人，不要只把\"我沒有私心、沒有私利，為香港利益服務市民數十年\"等口號式語言掛在嘴邊，要交出真心，讓香港市民看到你不單口說要維護香港的制度，更要從工作、日常施政、過往政績，讓市民看到你真的捍衞香港的核心價值和香港的制度。 \n 主席，今天的議案非常重要，我知道很多議員提出不同的修正案。我們民主黨贊成捍衞國家主權、\"一國兩制\"、\"港人治港\"、\"高度自治\"。但這些工作不是香港某一個人或某一個政黨單方面的工作和責任，而是全港社會一起肩負的責任。更重要的是中央政府不能帶頭破壞\"一國兩制\"、\"港人治港\"、\"高度自治\"。 \n 最後，主席，我寄語下任特首，做特首不要想着延續梁振英的路線；做特首不要想着已服務香港數十年，便是香港民意利益的代表，請聽一聽不同人的意見，聽一聽批評你的聲音，看看是否合理。 \n 我謹此陳辭。謝謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_LCT_00274"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，下一任特首選舉即將到來，在這段時間，有兩位人士已正式宣布會參選。當然，相信未來還有更多人會表明參選。不過，雖然他們表明會參選，但最終能否入閘，仍然是未知之數。所以，我們在這段時間只能繼續觀望，看看最終有哪些人能夠成為正式參選人。他們何時才正式被確認為參選人仍未可知，但今天卻是一個好時機讓大家談談對未來特首的期望。這是非常重要的，我認為這是一個很好的機會。 \n 不過，儘管我們說是\"期望\"，但在小圈子選舉中又有何\"期望\"可言呢？自第一屆起，選舉均由中央政府操控，市民大眾根本無權透過選票作出自己的抉擇，因此，即使我們說出了期望，又有甚麼意思呢？當我們沒有權利作出抉擇時，候選人便不會聆聽我們的期望，更不會理會我們。因此，即使我們今天討論這議案，但最終全部也只會是空談。更重要的是，如果我們不剷除小圈子選舉，如果阻攔市民大眾擁有提名權、投票權的人大八三一決定不作改變，這議案根本沒有太大意思。 \n 民主制度停滯不前，其實市民大眾一直都非常憤怒，而這種憤怒透過很多問題反映了出來。我們也察悉到，社會的爭拗日益增加。況且，不只是增加，更令社會出現\"港獨\"思潮，不斷呈現分化、撕裂等現象。但是，即使如此，我相信大多數市民仍然期望看見\"一國兩制\"在香港真正順利實行。不過，若要成功實行\"一國兩制\"，很大程度要建基於\"港人治港\"、\"高度自治\"。很可惜，\"港人治港\"、\"高度自治\"在過去10多年完全未能好好落實，中央政府一直沒有尊重香港市民的意願。我們看見很多香港事務不是由中央政府直接干預，便是由中聯辦直接或間接插手，令香港市民感到\"港人治港\"、\"高度自治\"已變成\"中央治港\"，我們根本無法享受任何自治。所以，我認為這種情況實在令人感到憂心和顧慮。新任特首未來如何改變這情況呢？ \n 況且，當我們回顧現屆以至過去3位特首的表現，我們認為情況不斷惡化，他們根本沒有盡心盡力捍衞香港人重視的價值和文化。在迄今3位特首中，見梁振英的表現最令人反感，是最不稱職的特首。 \n 主席，我在今天提出修正案前，曾特意翻閱了梁振英當年參選特首時的政綱。當我翻開那本政綱時，我第一眼看見的便是\"齊心\"二字。我們看看，這4年多以來他是否達到了\"齊心\"的結果呢？我相信是達到了，因為我們\"齊心\"要求他不要連任，盡快下台。這便是\"齊心\"。除此之外，根本沒有任何\"齊心\"可言。相反，他不單無法令大\n家\"齊心\"，看完他的政綱，我更覺得他\"走數\"多於一切。走甚麼數呢？關心勞工議題和民生議題的人會清楚知道，標準工時立法、強積金對沖、全民退保，這些統統沒有做，甚至連當時被形容為重中之重，需要嚴肅處理的住屋問題也沒有改善。自他上台後，輪候入住公屋的時間已由3年變成4年多，重中之重的議題反而變得越來越差。 \n 除了\"走數\"，他還經常使用語言\"偽術\"掩飾他所推行的政策，如此一來，我覺得這位特首只會被大家\"齊心\"唾棄多於\"齊心\"治港。反而他所謂的\"香港營\"，現時在香港已經是全無形態可言。因此，他說一套，做一套，已無法達到效果，這是大家完全可以清清楚楚看到的。 \n 但是，當我們批評梁振英的同時，香港市民卻有另一種擔心。擔心些甚麼呢？就是梁振英已經表明不會競選連任，但另一人說得清清楚楚，更有傳聞指她明天或未來更短時間內將會辭去司長職務參選，這便是林鄭月娥。林鄭月娥有數點令人擔心的地方，其中之一便是她竟然告訴我們，她會繼續走梁振英的路線。主席，梁振英走甚麼路線呢？有數方面，第一，向中央獻媚，這是十分清楚的，無須多向大家解釋，大家也會知道。第二，強硬打擊異己，這也是相當清楚的。第三，分裂和分化社會，如果她真的要跟着梁振英的路線走，實在令人感到相當憂慮。 \n 雖然林鄭月娥尚未當上特首，但我們從近期的故宮事件中，可以清楚看到她的處事作風。大家從故宮博物館的爭議中可以看到，林鄭月娥不但無視民意，竟然還違反程序公義，她簡直是黑箱作業。況且，她作出這些行為之後，竟然可以面不改容，無懼社會的批評，還要態度傲慢，堅持自己沒有錯，以為自己大獲全勝。她洋洋自得地表示，保密工作做得極好，可說是滴水不漏。主席，現時要在西九文化區建立一座故宮博物館，這並不是一件小事。然而，大家不要忘記，西九文化區拖延了這麼長時間，最主要的原因便是要諮詢民意。前後曾經諮詢3次之多，便是要求特區政府承諾西九文化區須符合香港市民的需要，並體現市民的訴求，所以才會多次進行諮詢。然而，林鄭月娥今次竟然說保密工作做得非常好，滴水不漏。這即是甚麼意思呢？即是不聽取民意，不理會民情。她怎能夠如此獨斷獨行呢？ \n 香港一直賴以成功的關鍵，就是重視程序公義，我們今次竟然看到林鄭月娥完全置之不理。她曾經說\"官到無求膽自大\"，我認為她\"為當特首膽更大\"。她這種自把自為，獨斷獨行的性格，我認為與獨裁者無異，而與梁振英相比，她更是過之而無不及。 \n 所以，我認為林鄭月娥除了好勇鬥狠，不聽民意之外，正如我剛才提及，她更學習到梁振英另一點，便是向中央獻媚，向中央邀功，主動拍馬屁，故宮便是一個清清楚楚的事實。我認為對下一任特首最重要的期望，就是我們不想要這種人做特首。我們要甚麼人呢？便是他要高度支持\"港人治港\"(計時器響起)......\"高度自治\"，這才是最重要的，這也是我們的準則。",
      "sequence": 233,
      "bookmark": "SP_MB_LYC_00275"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，在剛才討論關於手語的議案時，有議員說：世界上最遙遠的距離是，我站在你面前，但我聽不見你的聲音。但依我看來，世界上最遙遠的距離是，你站在我面前，聽到我在說話，但你永遠不會聆聽我的說話。這便是我們將會面對的行政長官答問會，以及行政長官選舉的情況。 \n 我在準備這項議案發言時，覺得我們正在面對一棵聖誕樹，我們掛上願望，然後等待聖誕老人派禮物。眾所周知，聖誕老人便是行政長官，而建制派會做其馴鹿，帶領他前去不同方向，派禮物給不同的人。但是，很可惜，行政長官只會去商界和既得利益團體派禮物，永遠不會做有利民生的政策。而我們則是\"國王的新衣\"中的小孩，指出其錯誤和有問題的地方，但他永遠不會實現我們的願望。 \n 其實我們在這個制度下談論監察，討論對於行政長官有何期望，都只是緣木求魚。剛才提出原議案的郭偉强議員說，借鑒美國的經驗，知道令政局停滯不前的政團會被選舉懲罰。首先，我頗為驚訝他原來是如此欣賞美國的權力分立制度。另外，我不知道他是否記得，在去年的選舉，民主派其實在得票和議席上都有所增加呢？不知道他又是否記得，選民懲罰的其實是與梁振英狼狽為奸的建制派呢？ \n 梁振英5年的任期即將過去，我希望借此機會為他的政績作個小總結，藉此展望將來。在其任內，我認為他有一件事做得非常好，便是決定不連任。在他作出此決定後，我相信香港最少有數百萬人開香檳，滿臉笑容走到街頭。然而，他的其他政策真的令香港人喪聲嚎氣。\n梁振英在參選時信誓旦旦，提出\"齊心一意為市民\"，最後卻變成\"一心一意行暴政\"，5年內的政績真是乏善可陳。 \n 梁振英視房屋政策為\"重中之重\"，但5年公屋落成量從來未達到每年15 000個的目標，公屋的平均輪候時間已升至4年半的新高；加上房地產市場繼續主導香港的經濟，樓價和民怨一同上升。 \n 至於競選時琅琅上口的勞工政策，亦全部\"走數\"。全民退保遲遲未能落實，更提出具有資產審查機制的假方案；標準工時、取消強制性公積金(\"強積金\")對沖機制仍然未能落實。 \n 在教育方面他更厲害，我覺得是\"世界級\"，再次創出了世界紀錄。他委任了可能是人類歷史上最差的問責官員，任用\"唔得掂\"為教育局局長，我真的恭喜他。我也呼籲政府順應林大輝的訴求，盡快趕走這個天煞孤星。在30多名學童自殺之後，他竟然不屑出席立法會有關的公聽會，在面對學生質詢時則只顧把玩電話。其罪狀的確罄竹難書，很多市民都表示，即使說髒話都不足以發泄他們對他的憤怒。 \n 在梁振英治下的香港，市民不能安居樂業，政策不能達標。好勇鬥狠，傳承暴政基因的梁振英更是遺臭萬年，為了服務自己的政治利益，不惜挑動劇烈的政治矛盾。他才是集中搞政治的人，他由上台開始，一直以愛國主義之名，鼓吹黑幫政治。由\"撐梁大聯盟\"、天水圍論壇事件、旺角黑幫、旺角黑夜事件，到日前的機場事件，皆可看見黑幫的暴力邏輯已經滲入我們的政治當中。此外，他更涉嫌勾結鄉紳勢力，形成\"官商鄉黑\"集團。 \n 2014年的八三一框架出台，梁振英不但沒有挺身而出，捍衞香港人的普選權，更強硬對待爭取真普選的示威者，觸發一場波瀾壯闊的雨傘運動。在任期最後數個月，梁振英宣布不連任，於是\"官到無求膽自大\"。我懷疑他在大權旁落後，有少許精神失常，無故公然挑釁前立法會議員陳家洛，我相信這在世界的政治史上也是聞所未聞的。香港內耗，與其說是因為政治爭拗，倒不如說是因為梁振英碌碌無為。 \n 說到這裏，原議案的郭偉强議員亦將梁振英的碌碌無為諉過於人，指泛民議員是阻礙開展民生議題的人。我不知道他的記憶力如何，是否記得在檢討強積金對沖、標準工時和增建公共街市等議案上，是哪些人反對的呢？其實他的同事，新民黨和民建聯的議員均沒有支持這些有利民生的議案。而我們剛才辯論有關手語成為法定語言\n的議案，亦因功能界別的棄權票，而被否決。所以，為了保皇而顛倒是非，真的令人相當遺憾。 \n 現屆政府只餘下數個月的壽命，梁振英即將遺下大家均不想處理的爛攤子。大家曾經寄望更換特首可以帶來制度性的改變，但事實證明這想法只是一廂情願。如今正式公布參選的候選人，沒有一個不是拜倒於暴政之下，並不能代表市民，也不會以香港的利益為依歸來施政。 \n 我們今天討論\"對下任行政長官的期望\"，我希望提醒各位，包括提出原議案的郭偉强議員，只要香港一天沒有真普選，未能廢除功能界別，特首候選人所拉攏的對象永遠都是商界，他不會以香港人的利益為依歸來施政。香港工會聯合會(\"工聯會\")若然真的為了勞工和基層的利益，便應該投奔爭取真普選的民主陣營。孫中山先生曾經引用《論語》，批評一些保守的保皇黨。他說：\"天下事名不正則言不順，言不順則事不成\"。既然大家均明白問題核心在於整個政治制度，為甚麼不一起爭取取消功能界別呢？而我們也不會如郭偉强議員一般，在原議案中隻字不提梁振英的苛政，企圖為當局卸責。這樣的話，我們是無法從經驗中學習。我們不能好像清代保皇黨一樣，期盼有一位好皇帝，但對提出制度改革的人口誅筆伐，抹黑攻擊他們。 \n 因此，香港人要思考的是，接下來數個月我們不能望天打卦，期望民主從天而降，而應由公民社會做起，重新提倡一個我們對於香港自主、自立的願景，然後要求候選人作出回應。 \n 第一，我們必須爭取在社會各個層面，建立自主自立的管治制度。除了爭取真普選、廢除八三一框架外，現時有不少法定機構，例如城市規劃委員會、平等機會委員會、獨立監察警方處理投訴委員會或院校校董會，其組成架構均是不民主的，只由特首委任成員；而鄉議局的制度亦相當封閉，更成為建制派內鬥的場所。這些法定機構的運作相當重要，而我們要推行地區民主化，重設三級議會亦是很重要的元素，令市政的權力歸於民意機構。 \n 其次，我們需要建立社區經濟，連結居民抵抗財團的控制，重奪生活尊嚴。所以，我們提出墟市政策，小販制度，並且鼓勵綠色經濟。此外，我們亦推動社會自主，我們需要加強對弱勢社群的支援，增加教育開支，落實全民退休保障。我們提出的民主自決，並不單純只談\n論2047年後的前途問題，更重要的是由社會、經濟、民生各方面，重新掌管我們的管治架構。 \n 當然，這些願景必須會撼動既得利益者，我亦不相信小圈子產生的特首會單純因為這議案而改變其保皇的性質。但是，這並不代表我們需要懷憂喪志。與其期待下屆特首，不如由我們重掌政治議程，民間社會需要不斷擴闊這些議題的討論，且讓我們由自己的社區工作開始。作為議員，我亦會繼續與民間社會一起努力，這樣才能看到真正的希望。 \n 因此，我謹此希望各位議員能夠支持我的修正案。我謹此陳辭。",
      "sequence": 235,
      "bookmark": "SP_MB_LKC_00277"
    },
    {
      "title": "葉建源議員",
      "content": "主席，感謝郭偉强議員提出今次的議案。他在發言的時候說，他對全體局長今天都不在席感到有點失望，但我認為我們今天發言的對象是中央、數位特首候選人，所以，局長們不在席並不要緊。我希望中央及各位候選人能夠聽清楚民意代表今天的發言。 \n 主席，我很希望2017年1月的今天會是香港管治的一個分水嶺，而要分水嶺出現，便須有破有立。\"破\"是要與梁振英管治路線說再見，\"立\"是為香港今後健康的管治確立良好的方式和制度。 \n 首先談談梁振英的路線。今天是1月11日，在1個月前的12月11日是進行選舉委員會選舉的日子，選舉結果令人喜出望外，投票率由上屆的27%一下子飆升至46%，民主派贏得的議席亦由上屆的200多席飆升至今屆的300多席。是次選舉釋放出兩個很強烈而重要的信息：第一，市民普遍厭倦梁振英的管治，而且極之重視今次行政長官的選舉。第二，儘管市民不太滿意小圈子選舉的政制安排，但市民亦非常務實地，希望民主派掌握好今次手上的一票，影響選舉的結果。 \n 主席，我們今天要理性地總結梁振英路線，這是非常重要的，因為可以通過負面的經驗來凸顯市民對特首有甚麼正面的期望。作家梁文道最近用兩點歸納出梁振英路線：第一，用人不問才能，只問是否對自己忠誠，令到傳統的治港精英換血成為\"梁粉\"，還導致香港的核心價值不斷潰敗。第二，以鬥爭為綱，不斷無中生有，小事化大，直至社會撕裂，利用危機來樹立自己英勇忠義的形象，以鞏固自己的權力。  \n 無論大家是否贊成上述梁文道的看法，梁振英作為一個地區的政治領袖，其所作所為可謂匪夷所思，他不單要社會付出沉重的代價，亦不惜令到自己的社會聲望低迷。為何會如此奇怪呢？我覺得除了要歸咎於梁振英個人的因素之外，我們亦要問，究竟還有甚麼客觀的制度、成因導致出現這樣的結果？ \n 其實很簡單，我們都知道梁振英獲選，是得力於中聯辦的全力支持。他獲選之後的管治，亦全靠中聯辦的扶持。梁振英可以目無市民，對異見全面排斥，因為這不單是一個小圈子選舉，而且是一個受操控的小圈子選舉。他的權力基礎是中環與西環的結盟，市民在結盟當中是沒有位置的。所以，過去的特首尚且會重視民望，但到了極端的梁振英當權，就出現特首視民望如無物的情況。 \n 我們今天必須破除梁振英路線，而要\"立\"的就是好好汲取教訓之後，建立新的準則、方式及制度。我不是想回顧梁振英所有的事情，這些已成過去，但我們必須汲取教訓以確立未來路向。 \n 我很想在此引用港澳辦主任王光亞先生，以及民主派選委\"民主300+\"他們所提出的意見，看看我們怎樣反省這種情況，並對特首提出甚麼新的期望。大家當然知道王光亞主任所代表的是中央的標準，在最新一期的《紫荊》雜誌，他以\"堅守底線，尊重包容，堅定不移推進\u0027一國兩制\u0027\"為題接受訪問，是非常值得我們關注的。他首先指出，\"行政長官既代表香港，也代表中央。行政長官在香港選出後要由中央任命。香港社會對行政長官有要求、有期望；中央同樣有要求、有期望。\"他指出了兩方面都有要求、有期望，包括香港市民。任何一位參選人都要明白行政長官的職責、國家的要求、香港市民的期望我再一次說，是\"香港市民的期望\"。 \n 至於標準，他提出了4點：愛國愛港、中央信任、有管治能力及港人擁護，他一併提出\"中央信任\"及\"港人擁護\"兩點。王光亞先生更從中央的角度指出，\"行政長官要能準確地貫徹落實《基本法》，要能全面、準確、客觀地向中央反映香港的情況，提出工作意見；也要用符合香港法律規定、符合香港情況的方法向市民解釋中央的政策，落實中央的決策\"。他更說\"中央也會觀察各位參選人......每位行政長官參選人都應以港人的長遠福祉為依歸，向市民說清施政理念，通過選舉團結港人，帶領港人向前走。\"我相信王光亞主任這番話乃是認真汲取梁振英路線失敗的教訓後所提出的重要新方向。除重視中央意\n見外，特首亦必須重視香港市民的意見，明白和關心香港市民的願望，更要在選舉中團結香港人，包括建制派和民主派。這是中央的標準。 \n 香港市民的標準又是甚麼呢？我們試看看今次選舉中，\"民主300+\"所代表的香港民主派支持者，他們提出了3個主要標準。第一，他們不支持梁振英，亦即不支持梁振英路線；第二，不受八三一限制，爭取真普選；第三，維護自由人權、廉潔等香港的核心價值。民主派的意見其實很簡單，我們希望維護既有的核心價值，更追求民主制度將來有所改進。 \n 若問王光亞主任的說法與\"民主300+\"的立場可否調和，我則看不到有根本性的衝突。我說如果，如果中央政府由衷地明白、接受，以及尊重香港市民的期望的話，它心目中的理想特首除了應該獲得中央信任外，亦應要理解和重視香港的核心價值，以及能夠帶領香港市民和社會經濟在各方面不斷發展。理想的特首人選並不應只是聽話，還要帶領香港繼續發展，包括民主制度、香港各種核心價值的進展。理想的特首亦應獲得民主派及建制派的接受，至少要獲他們接受，能獲支持當然更佳。 \n 事實上，近年香港有一些人擔心港人的離心日益增加。其實，離心增加的原因是甚麼呢？一個主要的原因是，在\"一國\"的框架下，\"兩制\"特別是香港的一制不斷受到壓抑。在梁振英的管治下，香港原有的核心價值，以及廉潔、學術自由等支柱更不斷全面潰敗。但我相信中央和香港都應會記得為何我們要實行\"一國兩制\"，\"一國兩制\"的初衷是甚麼呢？是在國家統一的框架下，香港可以繼續保留原有的生活方式和制度及向前發展。 \n 我對下任特首的期望，就是在其管治下，\"一國\"得以維護，同時讓香港原有價值得以騰飛，而不是委曲求全；隨\"一國\"而來的，應是\"兩制\"更得以彰顯。要達致這樣的結果，必須有相應的制度和做法。我相信選委會選舉的結果告知我們，市民認為，即使沒有理想的選舉制度，但仍然希望這次選舉會是一次真正的競選，是一場不再被西環操控的選舉。候選人既要爭取中央認許，亦要爭取香港市民認同及民主派與建制派共同支持，這樣才能符合王光亞主任在選舉中團結香港人的要求。正因如此，我們才能達致特首既要向中央有所交代，\n亦要對香港市民有所交代，我們的選舉(計時器響起)......才能促成較為理想的候選人參選。",
      "sequence": 236,
      "bookmark": "SP_MB_IKY_00278"
    },
    {
      "title": "主席",
      "content": "葉議員，請停止發言。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，郭偉强議員剛才發言時提到，工務小組委員會未能在今天早上的會議處理有關在大埔第9區發展公屋的問題。郭偉强議員是港島區民選議員，他可能真的不太熟悉大埔，乃至新界東的情況。有關今早討論的大埔第9區公屋計劃，即使政府也承認需要重新研究是否應該加入濕貨街市。現時，網上已有2 000名市民聯署，指出現時的交通配套不足是與規劃有直接關係。 \n 讓我在這裏奉勸保皇黨的同事，你們真要聽聽市民的意見和心聲，不要每每\"跟車太貼\"，否則最後只會害了自己。 \n 郭議員剛才點名批評我的修正案。請容許我現在直接回應。我在修正案清楚要求貫徹\"一國兩制\"、維護香港\"高度自治\"。郭議員只是把國家主權每天掛在嘴邊。如果我的修正案可以落實，便真正能夠維護國家主權。 \n 主席，敝黨的前議員梁家傑在2011年曾經在本會提出議案，呼籲有意參選行政長官的人士回應市民訴求。主席，政府當時派出了政制及內地事務局局長林瑞麟前來回應。很可惜，今天並沒任何官員出席這項議案辯論。政府給我們的信息是甚麼？這屆政府是否已經無心戀戰，還是他們根本不把立法會放在眼內呢？ \n 主席，\"振英5年，禍港不斷\"。梁振英在過去5年出任行政長官期間，政治撕裂的情況變本加厲。以梁振英為首的特區政府用人唯親，煽動香港市民互相批鬥。在梁振英5年管治下，香港已經發展出一套獨特的\"梁振英模式\"，值得我們日後研究。在\"梁振英模式\"下，香港過去5年動盪不斷。 \n 究竟甚麼是\"梁振英模式\"呢？可能就是凡事要急功近利，不按照既定程序。我們看到，在過去5年，儘管大部分市民反對，只要是現任特首想做的，他也會不顧一切地做。2012年的國民教育如是，過去數年間的多項\"大白象\"工程如是，拒絕向港視發牌亦如是。 \n 主席，郭偉强議員、張華峰議員剛才提到創新科技。如果政府真的這麼重視創意工業，為甚麼當天沒有人支持向港視發牌呢？ \n 梁振英在西九規劃比賽擔任評判，漏報利益。立法會引用了《立法會(權力及特權)條例》成立專責委員會進行調查。當時的結論是梁振英有不可推卸的責任。可是，梁振英在回應立法會的調查報告時並沒有向公眾道歉，竟然厚顏無耻，扭曲事實，說報告是還他一個清白。大家可能已經忘記了，但這件事反映了甚麼？便是梁振英的誠信的確有極大問題。 \n 過去5年，香港特區政府的施政被語言\"偽術\"籠罩，導致我們不信任香港特區政府，特區政府失去公信力。 \n 對於梁振英的強硬作風，大家都不會忘記。主席，我指的當然並非他的德政，而是他獨斷獨行，與民為敵。對於梁振英，我們經常聽到的形容是有權必用，用之必濫。這位特首在過去數年所豎立的這套施政模式，確實教人心寒。他推出的每一項政策，只會撕裂社會。我們看得到的是，梁振英及特區政府均不願意聆聽民意。這個情況已蔓延至立法會。部分民主派議員經常批評，建制派議員不理會社會的聲音，但凡政府推動的，他們都會依從。 \n 主席，短短5年間，特區政府的施政每況愈下。市民不信任政府，矛盾不斷增加。梁振英很快便會成為歷史。下一任的特首將會怎樣？這便是我們今天要討論的。 \n 對於下任行政長官，不同的議員有不同的期望。可是，最重要的還是貫徹\"一國兩制\"，維護\"高度自治\"。 \n 主席，過去10年，我們看到整個特區政府的施政風格向西移，我指的是移向\"西環\"。中聯辦在香港的位置是一個聯絡辦公室。可是，當建制派、官員，乃至特首事必聽從\"西環\"時，\"一國兩制\"、\"高度自治\"還餘下多少呢？ \n 我剛才說市民對於特區政府已經失去信心。主席，這並非一朝一夕的事，而是累積而來的結果。當特區政府不聽香港人的聲音，凡事聽從\"西環\"的指揮，即使換上另一個人，對香港又有否幫助呢？當然沒有。  \n 香港是一個已發展的城市，我們需要有新的改革帶領社會向前走，令社會變得更公義。我們可能要有新的民生和房屋政策。不過，我們更需要的並非一個超人，並非一個每年考第一的人當我們的特首。每年考第一的人可能過於剛愎自用。我們需要一個虛心的人當特首。我們已經不能夠選特首，因為他是由1 200人選出來。有人甚至說是由一個人選出來的。 \n 主席，我們並不希望由一個自認最好的人坐鎮特首辦。我們希望這個人真正能夠團結香港人。主席，過去5年，我們已經歷了太多撕裂、爭拗，而根源往往來自特首。所以，我希望下一任特首真正有能力團結香港人，與香港人一起休養生息，不要再製造太多矛盾。 \n 我謹此陳辭。",
      "sequence": 238,
      "bookmark": "SP_MB_AY_00280"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，首先，我要對羅冠聰議員剛才的言論表示遺憾。他在10分鐘的發言中，無限上綱上線抹黑特區政府，亦抹黑民建聯及本會不少議員。我剛才亦聽到不少議員發言的部分內容，是把所有問題歸咎於別人，指問題都是特區政府和我們造成，他們才是英雄，要推動自決，或者說問題與他們無關。我聽到這些言論，其實也感到很憤怒，不過我叫自己不要憤怒，因為這是他們的慣常伎倆。他們由於沒有解決辦法，便把所有社會問題歸咎特區政府。對於他們過去凡事\"拉布\"，凡是中央提出的事宜，或涉及中港融合的項目均反對，或凡是特首推動的項目就\"拉布\"，基本上他們不會提及這些。 \n 現時，甚至出現了越來越激烈的情況，部分議員或社會人士公然挑動\"一國兩制\"底線。我最近從新聞報道留意到，羅冠聰議員曾參加鼓吹台獨團體的活動，這是極度挑動中央底線的行為，對香港毫無好處。長此下去，只會繼續令中央與香港關係越來越緊張。我呼籲大家真的別再這樣做，這樣只會累死香港而已。 \n 主席，言歸正傳。今天的正題是討論\"對下任行政長官的期望\"，我很感謝郭偉强議員此時提出這項議題。今天，我會從5方面提出民建聯對新一任行政長官的期望，即\"維護一國兩制\"、\"推動社會大和解\"、\"建設優質民主\"、\"提升香港競爭力\"，以及\"與市民共享經濟成果\"，對新一任行政長官提出要求。 \n 主席，\"一國兩制\"是香港的根本，是延續香港傳奇的基石。民建聯相信，無論過去、現在和將來，\"一國兩制\"對國家和香港也是最好。\n因此，我們對新一任特首的期望是：第一，他必須致力維護\"一國兩制\"。 \n 近年，\"港獨\"思潮抬頭，很多時以自決來包裝，並演變為赤裸裸的暴力破壞行動。在\"一國兩制\"下絕對沒有\"港獨\"的空間。所以，新一任行政長官必須繼續堅守\"一國兩制\"的底線，要把\"港獨\"消滅於萌芽階段。 \n \"一國兩制\"當然有底線，但同時亦有很大的包容性，以包容\"兩制\"下香港的獨特性，亦包容香港社會的多元性。主席，近年本港政治爭拗揮之不去，由街頭到議會的衝突以至抗爭持續不斷。另一方面，隨着兩地人民交往越來越頻繁，造成了一些社會問題，觸發兩地矛盾，亦衍生了國民身份認同的問題。裏裏外外的爭議都令社會越來越撕裂，不同陣營之間，確實出現各走極端的現象。對於這種撕裂的情況，不少市民已感到厭倦和擔心。香港研究協會早前的民意調查顯示，過去一年港人生活滿意度創下12年新低。 \n 此外，去年10月，香港中文大學香港亞太研究所的民調更顯示政治爭拗是激發香港人離開香港的原因之一。因此，我們期望，新一任特首必須堅守\"一國\"底線，亦能同時發揮\"兩制\"的包容性，展現政治魅力和胸襟，運用政治智慧和手腕，推動社會大和解，增強中央與特區的互信。 \n 如何推動社會大和解？首先，中央政府已處理了泛民回鄉證的問題。我認為新一任行政長官也要繼續接力，促成一些堅持\"一國兩制\"底線的泛民主派朋友與內地官員加強交流，增強互信，為日後建立恆常的溝通機制\"打頭陣\"。 \n 第二，新一任行政長官應積極改善現時行政立法的緊張關係，並視議會為施政的合作夥伴。在制訂重大政策的過程中，盡早與不同政黨交流，吸納我們的意見。 \n 第三，新一任特首及其團隊必須檢視現時與市民溝通的形式，亦要檢視如何善用我們眾多的諮詢架構，吸納不同聲音，採用一些現代的方式，包括青年人使用的詞語或形式，與他們溝通。否則，政府的政策無法落到他們身上，而他們的聲音亦會較難上達行政機關。 \n 主席，促成社會大和解是民建聯對特首的一個重大期望，我相信亦是很多市民的期望。當社會不再那麼對立，不只是抹黑和斷章取義，當政治氣氛相對緩和的時候，新任特首便可把握機會，推動政制向前走，重啟政改，帶領香港落實雙普選，實現優質民主。這是民建聯對新任特首的第三個期望。 \n 我們知道雙普選是香港民主發展的重要事情，但並非全部。世界各地的經驗告訴我們，民主有優劣之分，優質民主不容暴力破壞，民主發展的過程必須尊重法治秩序，也要促進良好的管治。因此，我們期望特首在推動政制發展的同時，致力在香港實現優質民主，向一切反民主的事項，包括言語、肢體暴力、假借推動民主發展而破壞香港法治的行為說不。 \n 主席，香港經濟成功有賴制度的優勢、市場的自由與開放，也有賴背靠祖國的支持。不過，過去多年的政治爭拗，令香港錯過不少發展機遇，也錯過很多提升競爭力的時機。根據多項報告顯示，香港的國際競爭力正不斷減退。所以，我們的另一項期望，是新任行政長官必須集中精力發揮香港固有優勢，做好經濟發展，提升香港的競爭力，繼續維持香港對外開放和跟國際的聯繫，也要推動產業多元化，努力向產業升級轉型的目標發展，也要掌握好\"一帶一路\"的重大機遇，藉此增加香港的綜合競爭力，鞏固香港作為國際都會的地位。 \n 主席，經濟發展是改善市民生活的先決條件。然而，經濟發展必須均衡，確保所有市民或大部分市民能夠比較公平地享受經濟成果。民建聯認為如果發展經濟的成果最後不能令市民普遍受惠，發展便會失去意義，也會為社會製造矛盾，發展亦難以繼續。因此，我們對新特首的第五項期望，是\"與市民共享經濟發展成果\"。我們期望下任特首全力維護市場公平，消除壟斷，訂立更多政策，包括土地、資源的政策，讓中小企業繼續在香港有競爭力地生存，直接參與經濟發展。更重要是，我們在賺錢，具備財政儲備之餘，政府必須通過積極理財方式和財政工具善用經濟收入，推行再分配，縮窄貧富差距，為基層市民和弱勢社群提供合理的保障。 \n 主席，房屋問題是民生的頭號大事，而房屋問題不僅關乎居住問題，更是縮窄貧富差距的重要工具。基層家庭能否\"上樓\"，關乎他們能否脫貧；對中產而言，能否置業，也關乎他們能否分享經濟成果，避免他們感覺向下流。因此，我們期望下任特首繼續本屆政府在增加\n土地和房屋供應的決心和方向，提出短、中期的政策，特別是開拓土地，加快土地供應方面要有大刀闊斧的政策建議。 \n 主席，我謹此陳辭。",
      "sequence": 239,
      "bookmark": "SP_MB_SL_00281"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今天議案的題目是\"對下任行政長官的期望\"。我看到這議題，第一個想法是：我們不如討論一下中央對下任行政長官的期望。我想，這樣會來得更有意義，特別對我們800多名建制派選委而言，包括在席的立法會建制派議員，我想他們真的很想知道中央對下任行政長官的期望，或不說期望了，不如直接說出名字，免他們像上次般\"押錯注\"或\"跟車太貼\"。 \n 不過，說真的，其實對於下任行政長官，如果要提到香港人的期望，其實已不用多說。回顧梁振英管治香港4年多，是惡行，以及行政立法關係越見撕裂和對立，令香港走上撕裂的不歸路。這方面亦不用多說，我也不想重複。所以，香港人當然想改變，而想改變的話，當然不單只是Anyone but CY，當然是不想延續梁振英路線。 \n 若大家真要討論對行政長官的期望，我可稍微討論一下。其實，我去年於某雜誌撰寫一篇文章，提到我認為下屆特首應做的3件事。總括來說，我認為下屆特首要令香港做回香港自己。當中數個主要內容是：一定要懂得聆聽、公平和公正、以香港為先和尊重言論自由；第二，重視和捍衞香港的社會和文化價值觀、自由、廉潔、多元和重視人民的價值；及第三，不能對中央唯命是從，需要代表和保障香港人的利益，維持香港的核心價值。否則，香港很快會淪為中國其中一個城市而已，或許現時已開始是這樣子，致令我們失卻國際社會的信心，而這亦是香港本來的最大優勢。 \n 當然，我當時寫這些原則時，沒有想象在說誰，但我當時完全想不到，今天竟然沒有了梁振英。然而，現時再談這些好像已不重要，為甚麼？因為近日很多人也問，過去小圈子選舉中，包括選舉委員會的選舉中，民主派在專業界別可謂大獲全勝，有300多名選委是民主派。如此，我們有何策略呢？其實我常說，我們沒有策略可言，我們只有300多票，大家以為很多嗎？其實我們仍是少數，建制派有超過我們一倍以上人數，我們難以採取主動，只能穩守突擊。突擊的意思是甚麼呢？我當然不會事先公布策略，而我也真的不知道有何策略，這要視乎情況而定。  \n 所以，重要的不是我們想怎樣，而是這數年來，大家清楚看到，如果在無篩選的普選下，我們現在根本不用在此辯論，誰想\"入閘\"便全部都\"入閘\"，然後經由\"一人一票\"選舉出來，沒有問題，卻有八三一決定。現在我們否決了八三一決定框架下的選舉方案，要回歸小圈子的做法。所以，在現時的情況、階段，麻煩香港人、香港市民真要集中注意力在中央現時這種赤裸裸的操控裏。他們如何操控呢？ \n 我想和大家分享一首歌曲的歌詞。這首歌曲是香港數年前的流行曲，我翻看歌詞，發覺非常貼切，作詞人陳少琪先生真有先見之明，我不知道他當時在想甚麼，他編寫的歌詞竟然如此貼近今天的環境。我不唱出，只讀出給大家聽：\"明明綠燈 轉眼變成紅燈\"，\"假使相當勇敢 怎可挽回自身\"，有些勇敢的人，但現在可能由於很勇敢，已無法挽回其自身，失去自己的想法；另一句歌詞是\"若要衝 損傷怎可以不留痕\"，在\"不留痕\"方面，現在可能有人要衝紅燈，也可能因此受傷；另一句是\"來又去 要找的際遇未接近\"，即有人每次均想參選，以為今次較上次接近目標，結果又不是，似乎這次同樣遙遠，可能又沒有足夠提名票。 \n 往後的歌詞是：\"抬頭前望去 對面馬路如此吸引\"，這個\"對面的馬路\"，所指的意象當然是從立法會綜合大樓看到的對面，就是一幢很大的行政長官辦公室，不單辦公室大，權力當然也大。\"逐秒等 心急總加倍的難行\"，有些人真的等了整個月，直至今天已等了整整一個月，前路是否真會加倍難行呢？\"難道我 要必先壯烈地犧牲\"，我想不一定只有這些候選人要壯烈犧牲，這句話是否其實反映了很多建制派朋友的心聲呢？特別包括在席的建制派同事，他們真的很怕\"押錯注\"或\"跟車太貼\"，怎麼辦呢？ \n 所以，大家看看目前情況，其實現在並非討論八三一，還是篩選令民主派不能\"入閘\"。現在的情況是連建制派也不能\"入閘\"，即被規限至只有一、兩名，甚或只有一名候選人參選。這是多麼可悲、可笑、可怒的情況，是多麼荒謬的情況！所以，來到這個階段，其實香港人真要看清楚，我們不要只想着如何\"揀馬仔\"，這些馬並非由你們挑選，何必如此興奮\"揀馬仔\"？或者說，何必告訴我們民主派應選擇誰？事實上，民意一定要清晰，要令中央知道，香港人並不接受......即使在這種小圈子選舉中，他們也毫不留情，他們是否真要如此？市民要以民意清楚告訴中央，中央可能真要下點工夫。上次在12月初選舉時，民意清晰令中央看到，梁振英真無希望了。我們要告訴中央，\n在這樣操控下選出的特首同樣沒有希望，接下來5年一樣會舉步維艱。我們給予中央這種信息後，我希望他們不要再這樣一直亮紅燈。",
      "sequence": 240,
      "bookmark": "SP_MB_CPM_00282"
    },
    {
      "title": "胡志偉議員",
      "content": "今天的議題是\"對下任行政長官的期望\"，大家看到梁振英\"無得留低\"是新一年香港最好的禮物，對香港而言，是捱過了\"振英治港\"這5年。事實上，梁振英任內的惡行真正罄竹難書：僭建、西九漏報利益、小桃園涉黑的飯局、UGL涉貪醜聞、\"機場行李門\"，誠信破產，神憎鬼厭；而且，梁振英一上台便到中聯辦謝票。過去4年，中聯辦更像\"太上皇\"一樣，事無大小都指指點點，干預立法會事務和選舉，破壞\"一國兩制\"。這些證據很清楚，議會的同事亦曾清楚說出，其在選舉過程中，得到中聯辦協助。 \n (代理主席李慧琼議員代為主持會議) \n  大家很清楚，雖然我們收到\"換特首\"這樣好的禮物，一個大紅包，但並不足令社會撥亂反正。我們要更換制度。事實上，今次選舉委員會很多成員都說，已經沒有Anyone but CY的說法了，因為梁振英已經不參選，大家好像失焦了一樣。但是，大家完全沒有留意到，在選舉委員會中，民主派成員其實背負着另一個重任，就是要務實選擇能夠為香港重新開局的新特首。儘管很多人有不同意見，但這反映出，在這次特首選舉當中，特首候選人要面對的是，他既要獲得中央信任，亦要贏取香港人信任，令整個社會可以重新聚焦，解決社會矛盾，在香港社會貫徹\"一國兩制\"，\"港人治港\"，\"高度自治\"的工作上向前邁進。 \n 事實上，這亦是《基本法》和《中英聯合聲明》下，給予香港社會的一個重大屏障，令香港社會可與國內省市有所區分；我們通過《基本法》所賦予的\"港人治港\"，\"高度自治\"，\"一國兩制\"，一方面體現\"兩制\"的不同，另一方面維護國家主權。從這角度來說，\"兩制\"是非常重要的過程。事實上，《基本法》也訂明，除國防和外交外，絕大部分事務都是香港內部事務，通過香港人管理香港，達致\"港人治港\"，\"高度自治\"的目標。此外，亦要在這個基礎下，才不會出現今天很多朋友突然說，有些修正案刪去\"維護國家主權\"；事實上，\"一國兩制\"，\"港人治港\"，\"高度自治\"的本質，就是維護國家主權。 \n 《基本法》第四十五條清楚訂明：\"行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標。\"所以，新特首一項很重要的工作是，他應該因應新政治形勢重啟政改。就重啟政改而然，有些疑似候選人、準候選人或準備參選的朋友可能會再三強調，我們始終要以\"翻叮\"八三一為基礎，重提政改。但是，民主黨、民主派或香港社會都很清楚告訴他，用八三一為框架根本不是香港政局的出路。 \n 事實上，在八三一框架下，政改方案最終以8：28大比數否決，而且不要忘記，在八三一框架下曾惹起了民憤和佔中；很明顯，社會不能通過這個政治制度來化解矛盾。因此，任何候選人也應提出八三一框架以外的東西，以重啟政改。以八三一框架以外的東西來說，其實有很多不同方式，包括胡國興大法官提過，可以成立提名委員會，我們亦提過，在八三一框架以外改善管治的方式，可以由《基本法》第六十八條着手，即由普選立法會着手。其實，這有很多不同方法，但一定不可以\"翻叮\"八三一。如果原封不動，只會再次招來社會矛盾。 \n 另一方面，我們亦可以看到，這次牽涉西九文化區香港故宮文化博物館的風波中，林鄭月娥司長說為了不讓中央政府尷尬，因此她不認為需要先諮詢再作決定，然後她便為香港人作出判斷，覺得在西九為故宮落腳是最好選擇。事實上，如果林鄭司長是一個有政治能量和政治判斷的候選人如果她想做的話她應該看到，在這次王光亞提到出任行政長官的條件中，她應該通過西九故宮的做法體現這一方面，這當中包括，既然她已獲得中央信任，她便要設法贏取香港市民信任，從而令西九故宮來到香港落腳這事項，能夠成為大家共贏的禮物，而不是好像今天一樣，變成另一個社會矛盾和撕裂的源頭。 \n 所以，我奉勸所有候任行政長官或下任行政長官，當你要處理香港社會的矛盾，特別是中港矛盾時，一方面你要看到中央政府的看法，但也要採用香港人明白及能維護香港人權益與尊嚴的方法；最重要是，重視香港社會核心價值和程序公義，這些是多年來香港社會重要的核心價值，並以此為基礎，賴以和國內省市有所區分，從而找到出路。否則，中央政府只需點多一兩個應聲蟲便能解決問題。很明顯，在王光亞指出擔任行政長官的條件中，這不是中央政府所期望的行政長官人選。因此，我在這裏呼籲，下任行政長官應該(計時器響起)獲得香港人的信任，才能有效擔任這項工作。",
      "sequence": 241,
      "bookmark": "SP_MB_WCW_00283"
    },
    {
      "title": "代理主席",
      "content": "胡議員，你的發言時限到了，請停止發言。",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00284"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，2017年是香港回歸祖國20周年紀念，亦是香港迎來重大轉變的一年。特首選舉如箭在弦，社會各界都密切留意選情，對新一任特首寄予厚望。市民都希望新特首能夠統領全局、修復社會裂痕，與市民上下一心，搞好經濟，改善民生，令香港社會和諧，政治穩定，市民得以安居樂業。 \n 香港回歸祖國20年，經歷過高低起跌，大大小小的風浪都在中央的支持、政府的努力，以及市民的齊心協力下安然渡過。不過，近年社會越趨分裂，爭拗不斷並持續內耗，社會深層次矛盾未有妥善解決，市民求變的聲音相當普遍。然而，這些社會亂象並非香港獨有。過去一年，世界各地\"黑天鵝\"滿天飛，民粹主義和保護主義的浪潮席捲全球，令過往數十年的世界秩序備受衝擊。 \n 香港作為一個國際大都會，不僅在經濟上深受外圍經濟的影響，在政治上，特別在近年，亦受到不同外國勢力的干預。所謂的本土自決、\"港獨\"勢力抬頭，令社會陷於無日無之的政治爭拗之中。任何關乎社會民生、經濟發展的議題，都極容易被政治化，甚至上升至陰謀論的地步，令特區政府施政舉步維艱，民望長期處於低水平。 \n 特首及特區政府面對一群為反而反、刻意挑撥內地與香港兩地矛盾、反中反共的反對派，即使有甚麼長遠治港方略和紓解民困的政策，都根本無法施展。反對派善於搶佔道德高地，對於批評特首，批評政府，煽動市民與中央與內地敵對，他們都樂此不疲。但是，一旦提到要尊重《基本法》，要尊重\"一國兩制\"，提到國家安全等問題，他們卻當作\"耳邊風\"，要他們提出切實可行的經濟民生政策同樣欠奉。 \n 代理主席，政治是妥協的藝術。即使中央政府大吹和風，重新發放一些泛民人士的回鄉證，打開溝通的大門，他們都固執己見，大潑冷水。他們一邊廂表示要改變現狀，高呼改革，另一邊廂卻拒中央和特區政府於千里之外。他們除了成功為自己爭取曝光外，社會和公眾又有何得益呢？ \n 我們期望下任行政長官能夠凝聚社會共識，減少社會矛盾，修補撕裂關係，但無論是誰當選，單靠他個人能力是不足夠的。我們希望\n反對派能放下歧見，一人踏出一步，以市民的福祉為依歸，為香港的長遠利益着想，香港才可以重回正軌。 \n 代理主席，香港是外向型的細小經濟體，香港的繁榮穩定有賴經濟的支持。可惜的是，社會現時彌漫着兩極化的對立情緒，一些人士更鼓吹仇商仇富，在多項議題上將商界與勞工界分化。此外，政府近年有意引入更多新規例，政策不斷向勞工和福利傾斜，難免令商界憂心忡忡，擔憂過度的市場規管令營商成本大增之餘，更可能錯失商機，加上勞資關係緊張，我們擔心將進一步削弱本港的競爭力。 \n 工商界期望下任特首能全面聆聽各界聲音，平衡各持份者的利益，不要為提升短期的民望而損害香港長期的經濟效益。更重要的是，特首及其團隊要有廣闊的國際視野，要有開拓發展的思維，要具備把握機遇的能力，適度有為，放眼長遠，一方面維持本港簡單低稅制的模式，吸引外來投資者，另一方面要積極為業界提供友善營商環境，扶助本地中小型企業及初創企業，以創新科技帶動經濟轉型，把握國家\"一帶一路\"發展戰略所帶來的機遇，鞏固香港國際金融中心地位，從而增加就業機會及收入，提升大眾的生活水平，令社會和諧富足。 \n 代理主席，據早前王光亞主任所說，下任特首的條件是愛國愛港、獲中央信任、具備管治能力，以及得到港人擁護。香港作為中華人民共和國不可分離的一部分，特首是中央與香港市民之間的橋樑。他既要對國家盡忠，亦要對香港前途盡責，對香港市民盡心盡力。我期待有意參選的有心人士，以及已經表明參選的人士，以開明、開放、富建設性的態度參與這次特首選舉，為市民清晰闡述自己的治港理念，讓各位選委作出最符合香港利益的明智選擇。 \n 代理主席，我謹此陳辭。",
      "sequence": 243,
      "bookmark": "SP_MB_LKF_00285"
    },
    {
      "title": "毛孟靜議員",
      "content": "我們現在討論對下任特首的期望。老實說，我只希望他是一個常人，可以與香港人和北京常人常話，講常理，而不是一個處心積慮使奸計或好勇鬥狠、挑起事端吵架的人。 \n 過去4年的情況，大家有目共睹。正如我剛才所說，特首的人格比知識重要。有人的學歷可以寫滿3張紙，但他卻沒有人格。對於市民提出的福利、醫療及房屋訴求，他總是唯唯諾諾，但之後卻無法兌\n現。古語有云：\"以利相交，利盡則散；以權相交，權失則棄。\"意思是，最終只會一事無成。如果他是有條件與別人一起做事，即使管治班子如何，最終亦只會\"樹倒猢猻散\"。 \n 梁振英在上任時聲稱自己以民為本，會帶一本簿、一支筆、一張櫈落區。他有否做過呢？他曾經落區，但身邊卻有一整隊特種部隊如臨大敵般簇擁着他，保護他。他恐懼人民。他口中所說會帶一本簿、一支筆、一張櫈落區，完全是廢話。他的疑似繼任人彷如得到他祝福，被指沒有一心二用。林鄭月娥現在是天下第一號\"擦鞋仔\"對北京。有英文評論她為\"Chief groveler to Beijing\"。為何會這樣呢？為何在過去4年看不到這樣，要現在才看到呢？這是否日久見人心呢？ \n 他無故指迪士尼樂園我們是有份的，因此要我們支付58億元，而落馬洲河套地區的發展現在還是一個謎。該處可謂一個迷宮，該地區究竟會如何發展、誰擁有該地段、誰會得益，至今仍無人知曉。我希望下任特首可以對大家講清講楚。 \n 說到底，很多中文及英文評論皆表示希望下任特首可以對北京說實話。我們不是要求他對抗北京，因為對抗是沒意思的。事實上，大家亦經常說道，在\"一國兩制\"中，\"一國\"是先行的。不過，用上英文的說法，我們希望下任特首可以\"stand up to Beijing for Hong Kong\"。我們並非叫他打架，但請他不要說謊。這裏真的是大話連篇。大家從剛才不少的發言可以聽到，有議員彷如政府發言人、政府新聞處的代表般。香港是實行三權分立的，他們完全忘記了自己說過甚麼話。 \n 我們要求疑似特首候選人承諾徹查梁振英涉嫌從UGL Limited收受5,000萬元事件的前因後果，以及會如何處理就《基本法》第二十三條立法的問題。原因是，很多人以為就《基本法》第二十三條立法的議案必須得到全體在席三分之二的議員通過。不過，實情並非如此，只消有過半數議員支持，任何時候皆可以通過。這是一項非常政治的議題，我們想聽聽特首候選人的看法。不過，下任特首必須對北京說實話，告訴他們不要有家長式的統治觀念。據趙紫陽當年代表中華人民共和國與大英帝國簽署的《中英聯合聲明》，趙紫陽對\"一國兩制\"的理念是信任和放手讓港人管治，但當然，趙紫陽後來的遭遇亦是中國近代史上比較慘痛的一頁。 \n 話到此處，我已提及梁振英及林鄭月娥。我心想：\"我們在此談論對下任特首的期望，葉劉淑儀議員真的可以站起來集中談論自己，\n請大家看看她便知道下任特首應有何條件和她有多好。\"她絕對有權在此發言，但我預計她不會這樣做。我亦奇怪《行政長官選舉條例》為何會容許立法會議員無須辭職便可以參選特首。這是否很奇怪呢？該條例訂明公職人員必須辭職，但只限於指明公職人員，不包括立法會議員。大家是否覺得很奇怪呢？不過，大家不要以為葉劉淑儀議員有最大得益。她穿着皮草，又對菲傭作出不盡不實的指控。她確實不對，但她並非得益最多的一人。得益最大的是林鄭月娥。她的\"西九故宮分店\"競選工程之浩大，是完全無法想象的。我不太熟悉胡國興，而我的朋友亦問道會否只餘下\"薯片叔叔\"，以致要\"三害取其輕\"。我希望香港人選擇不會如此。如果真的是這樣，是非常可悲的。人格一定比知識重要。 \n 多謝。",
      "sequence": 244,
      "bookmark": "SP_MB_CM_00286"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，在上一屆行政長官選舉過後，勞工界對當選的行政長官充滿期盼，希望他能履行選舉政綱裏許下的諾言，切實地為勞工、為社會的弱勢社群，帶來一些制度上的改變，保障基層市民的權益和提升生活的質素。但轉眼間，行政長官5年任期即將過去，這些在選舉中許下的承諾，仍留在紙上談兵的階段，未有落實方案，更遑論增進勞工權益。 \n 特首在推動勞工權益中有着重要的角色，其中取消強制性公積金(\"強積金\")對沖的聲音在社會上醞釀已久，我也多次在議會上爭取取消對沖。當然，我不得不承認這問題的複雜性非一時三刻可以解決，但訴求提出已久，不同團體、界別也提出其方案。無奈的是，直到今屆特首任期屆滿在即，政府仍然未落實推行，取消強積金對沖機制一事一直可望而不可及。作為勞工界的代表，我衷心期望下任行政長官可早日落實具體方案，平衡勞資雙方的利益，扭轉勞工被剝削的局面。 \n 此外，有關標準工時的立法。瑞銀集團上年進行的全球工時調查中，香港人每周平均工作50小時，成為了全球城市之冠。這問題一直困擾一眾基層，政府方面卻沒有為提升勞工的生活水平，採取積極的態度推行立法，其推搪拖延的態度又一再令勞工基層失望。如今百物騰貴，樓價和租金遠遠超出市民可負擔的水平，下任行政長官務必要關注勞工的工作生活平衡，推動標準工時的立法，更要改善政府拖延問題的陋習。  \n 當中不得不提及的，是全民退休保障的落實。人口老化的情況為社會增添不少壓力，推行退休保障可說是刻不容緩。多年來社會各界也凝聚了共識，意向十分明確。但經過無數次諮詢和討論，也未得出具體方案，反以不斷的\"假諮詢、假希望\"作拖延。下屆行政長官有責任改變令人沮喪的局面。我期望下屆特首能果斷決策，不要冷待民意，將已有共識的議題一拖再拖。 \n 除此之外，勞工界仍積存不少未解之結，例如職業安全、非公務員合約僱員的人手編制等，也不容忽視。此等訴求十分明確，然而政府作出的改善措施卻又未如人意。在此，我期望下屆特首積極檢討如今的勞工問題，顯示出解決問題的決心。 \n 代理主席，新一屆行政長官選舉即將展開。現時，全球社會都積極求變，改善貧富懸殊，爭取更公平合理的生活環境。我期望下屆行政長官能有宏觀的視野，重新凝聚社會共識，建立一個真正以民為本，重視民生，促進民主，以理性化解矛盾的社會。 \n 代理主席，我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_PSP_00287"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，多謝郭偉强議員提出\"對下任行政長官的期望\"的議案。我想提出全港市民和醫學界所關注的議題，提醒下任特首他要肩負甚麼責任。 \n 現屆政府推出的香港醫務委員會(\"醫委會\")改革，無論對業界或社會也造成深遠影響。醫生支持改革醫委會，改善投訴和紀律研訊機制，但卻不贊同政府的做法。政府去年並沒有廣納民意、凝聚共識，而是挑撥離間，製造醫患矛盾。破壞醫患關係的始作俑者是政府。我們堅持專業自主，也是為了公眾的利益。 \n 業界希望把現時經醫生選舉產生和經委任的委員比例維持於1：1。至於選舉產生委員要有廣闊的選民基礎這個訴求，是得到數據支持，我並非憑空說的。香港醫學會和香港公共醫療醫生協會去年曾分別進行了兩項大型民調，而我在上月和本月亦分別向醫學界選委和全香港醫生進行了意見調查，結果顯示大比數支持維持現有1：1的比例。有人可能會說醫生當然維護醫生。不過，我可以告訴大家，我\n在過去1年曾兩次委託香港大學民意研究計劃進行電話訪問，結果顯示市民和醫生的意見相類似，大多數贊成維持現時的1：1比例，支持醫生專業自主。這些調查結果證明，業界和市民之間並沒有重大矛盾。 \n 對於如何改善投訴調查和紀律研訊，大部分醫生和市民均贊成醫委會應該就某些可以制訂\"死線\"的程序，例如一些行政措施作出服務承諾，以加快醫委會處理投訴個案的進度。不同的調查結果再次證明，在醫委會改革一事上，醫生和病人站在同一陣線，政府或小部分親政府的團體卻與民為敵。 \n 我們擔心政府選擇性地委任委員，導致加大政府和利益集團對醫委會的干預。我們堅持1：1的比例，其實是為了保證專業自主和保障公眾利益。醫委會是負責維持本地醫療水平的法定機構。我們希望醫生不會受外部干預，一切以病人福祉為依歸。 \n 如果改變1：1的比例，令委任委員超過半數，政府便可以很容易通過所屬意的政策。例如，政府不想投放更多資源於公共醫療，可以透過醫委會降低非本地醫生來港工作的門檻，大幅輸入廉價外勞加入醫院管理局(\"醫管局\")工作。大家想一想，不增加資源、降低門檻、增加外勞，這會造成甚麼後果呢？答案便是降低醫療水準，這是我們所擔心的。如果不幸發生醫療事故，又會怪罪醫生。因此，我們堅持不可降低門檻，否則，最終受害的也是市民。 \n 為了就這項\"對下任行政長官的期望\"議案發言作準備，我對不同的業界進行了民調，並且收集了30名當選的醫委會選委的政綱，以了解大家對下任特首在醫療方面的期望。我說政府不想投放更多資源於公共醫療，並非無中生有的。在回答質詢時，政府曾表示近年對公共醫療的撥款不但沒有增加，反而減少。政府不提供資源，即使有多少醫生也沒有用，因為沒有錢聘請醫生。面對因人口老化衍生的需求，我建議政府採用以人口為基礎的撥款模式，計算每年的醫療經常性開支，再加入人口老化、預防醫療服務、尖端醫學研究等因素。有人提出醫護人員的流失率高。其實，選委或我均曾在政綱中指出，透過訂立一些機制，調整現時醫管局內所謂HA2員工的每月固定津貼，已經可以挽留富經驗的醫護人手。除了談及公營醫療，我也想談談牙科的情況。我們希望能夠擴展公私營牙科服務的合作，例如透過非政府機構或關愛基金，增加對長者和弱勢社群牙科服務的支援。 \n 香港的醫療服務水平其實相當高。這不僅是公營醫療的功勞，私家醫生也作出了不少貢獻。我希望新政府可以為私營醫療提出政策配套，例如考慮成立醫療發展局，把香港發展為地域性的醫療樞紐。此外，我亦希望政府減少對私營醫療市場的干預。這也是業界對下任特首的期望。 \n 郭議員在議案提到\"因政治爭拗而持續內耗\"。現任特首在12月宣布不再尋求連任後，業界和大多數市民也鬆了一口氣。我希望下任特首可以緩和氣氛，令社會不再撕裂。 \n 郭議員提到希望下任行政長官可以\"推動政制改革\"。就此，醫學界選委的民調結果顯示，五成七候選人和七成六當選委員均反對人大八三一的決定。我希望下任特首有勇氣向中央反映我們的意見。(計時器響起)......多謝，我謹此陳辭。",
      "sequence": 246,
      "bookmark": "SP_MB_PCPY_00288"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的發言時限到了。",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我沒有料到工聯會的郭偉强議員會率先發難，在這個時候指出現任行政長官施政失敗，令社會停滯不前、內耗。他提出這項議案，讓我們有機會表達對下任行政長官可能是林鄭司長、曾俊華或葉劉淑儀議員的期望，以及回顧\"689\"梁振英在過去數年的一些惡行。 \n 回歸以來的政治爭拗和內耗，大部分在近數年出現。大家且看看\"689\"梁振英的\"成績表\"。在陳文敏教授的事件中，梁振英不但沒有聽取意見，更利用種種手段，否決通過由陳文敏出任副校長。眾所周知，李國章是一名\"梁粉\"，香港大學(\"港大\")全體師生對他毫不信任，認為他對港大是百害而無一利。可是，梁振英硬要委任他為校務委員會主席。 \n 再看看獨立監察警方處理投訴委員會(\"監警會\")。梁振英用人唯親，把監警會變為\"梁粉俱樂部\"。雨傘運動及\"七警\"案令香港的公權力受到極大侵害。監警會的職責本來是要監察警方有否過分使用權力，但其公信力已經大幅下跌。  \n 現在讓我談談梁振英的下屬。以上一項有關手語的議案辯論為例，負責教育政策的吳克儉局長居然沒有出席會議。大家記得，他最喜歡到日本或其他地方旅行，享受美食。如果要列出不恰如其分的官員，相信是無出其右。另一位我想談的是陳茂波。聽聞本來是安排他出任副財政司司長的。我們給他起名\"囤地波\"。這位負責土地發展的官員，原來擅長囤地及興建\"劏房\"。 \n 最近發生的橫洲\"官商鄉黑\"事件，令市民對梁振英憤怒難平。政府本來可以利用棕土興建公屋，兌現梁振英在房屋供應方面作出的承諾，但基於他與一些有勢力人士的交往，令橫洲淪為一宗醜聞。 \n 從他收取UGL的400萬英鎊起，以至李寶蘭女士的事件，賠上的不單是梁振英，更有可能他十分憎恨的廉政公署(\"廉署\")。他令市民給予廉署的支持度滑落到歷史新低，亦讓我們看清楚為了令自己得到最大利益，梁振英是會如何利用他的權力，把與他對抗的人置諸死地。 \n 有些人以\"港獨之父\"形容他，我相信本會的議員不會不知道。一篇大學學生報的文章，經過他在立法會答問會施展\"魔術手\"後，成為了\"港獨\"宣言。為了增加自己的勝算，他進行了一連串的所謂\"打港獨\"行動。 \n 重提以上的事情，可能沒有多大意義。最近的故宮文化博物館事件，教市民感到很無奈。最接近權力的政務司司長，在知道了\"689\"不再尋求連任後即時變臉，做出了種種違反程序公義和制度的事情。如果制度不變，在\"689\"離任後，可能換來另一個\"689\"，香港會繼續陷入爭拗、內耗中。唯有能夠改變這個制度，落實\"一人一票\"普選的人，才有資格成為下一任特首。 \n 我謹此陳辭。",
      "sequence": 248,
      "bookmark": "SP_MB_KKK_00290"
    },
    {
      "title": "梁繼昌議員",
      "content": "今天這項\"對下任行政長官的期望\"的辯論是一項非常適時的議案辯論。 \n 代理主席，在今次的特首選舉委員會的選舉中，民主派團隊在會計界30席當中取得26席。當然，這項成績令很多所謂德高望重的候選人或其他團隊的會計師均感到驚訝，但我認為這結果絕對是一個正\n常結果，因為這正正顯示，即使以會計界這個比較保守和謹慎的業界而言，我們的選民都對現狀感到非常不滿，大家亦有心求變。在狹義而言，我們業界內當然有某些訴求，但下一任特首要面對的是全港市民，不單如此，他亦要面對中央政府，亦可能要面對亞洲周邊其他鄰近國家，所以這個職位是重要及任道重遠的。 \n 狹義一點而言，我們這個專業界別其實有何訴求？總結而言，只不過是兩大點：第一，是關於工時過長的問題。當然，以一個專業界別而言，標準工時未必能套入我們的日常工作，但除了標準工時外，我們的下一任特首可否考慮制訂紓緩某些專業人士工時過長的措施呢？第二，我們專業界別亦關心專業自主的問題。專業人士的操守和行為要受監管，但監管的程度要達甚麼水平呢？我們應否對上市公司核數師的監管交由一個法定機構全權負責，甚至包括disciplinary action，由一個機構負責調查、起訴及懲處呢？代理主席，這些都是我們專業界別的問題。 \n 廣義而言，談到一個全港市民也關心的話題，便是我們的下一任特首究竟要具備甚麼條件。我無意在此點評數位候選人或疑似候選人。然而，在數星期前，當梁振英先生宣布不會競逐下一任特首，氣氛突然像鬆了一口氣般，為何會如此？事實上，在近數年，我們均活在一個巨大的壓力煲下，我們看到政府在施政上有很多失誤，原因都歸咎於政府沒有真真正正體恤民意，聆聽市民的聲音。我無需多舉例子，例如數年前推出的國民教育、免費電視牌照發牌、全港性系統評估(TSA)等。究竟下一任行政長官能否有效管治香港、能否獲得市民支持及大多數市民的認同呢？當然，他的管治能力是其中一環，但他必須要真真正正聆聽香港市民的聲音。下一任特首必須要持續與香港各界人士溝通，無論其政見是左、中或右，他都必須要花時間認真聆聽。 \n 代理主席，我今年是第二屆作為立法會議員，我亦跟多位問責局長有接觸，其中有數位問責局長我不便在此點名做得非常好，很多時他們也會為了一項條例草案而特意約我面談解釋和商討，雖然他們可能也知道我根本已支持該項條例草案，或我的既定態度已明顯，但他們那種態度、心思和表現，其實會令他們加分；相反，有些局長則對你不瞅不睬。就這些態度和心思，我們的特首其實要警醒。凝聚社會、停止撕裂社會，以及有一定的管治能力，是所有市民對我們的特首的期盼。此外，這位特首施政一定要以香港為本，以香\n港市民為先，制訂適合政策及長遠規劃，以確保香港在\"一國兩制\"及\"高度自治\"下獲最大得益。 \n 香港主權回歸20年，當然，我們與中國的關係很密切，但在\"一國兩制\"下，要發揮香港獨特的優勢，並非是麻木地融合甚麼體制或技術，雖然我們與內地在經濟上及文化上有很多合作空間，但要發揮這項功能，也要考慮到香港並非一個內地的普通城市，我們有我們的法治、人權、自由和廉潔等核心價值。中央發表了很多關於亞洲基礎設施投資銀行及\"一帶一路\"的構想，當然，我們可以從中找到很多機會，但除此以外，我們亦可以在國際舞台上作更多的發展，作為中國對外最開放的窗口及最自由的城市。 \n 代理主席，我謹此發言。",
      "sequence": 249,
      "bookmark": "SP_MB_KL_00291"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，今天這項有關\"對下任行政長官的期望\"的辯論，我姑且以一個比喻作為開始。香港近數天的上空被毒霾籠罩，是來自極權的陰霾。但是，這項議案辯論，在剛過去的個多小時內，感覺上好像突然有一顆流星劃過香港上空，然後一眾議員便向着這顆流星許願。 \n 當中的情景很荒誕，荒誕的地方是整項\"對下任行政長官的期望\"的議案，我撇除政治上的意味，這感覺就好像對着許願池或許願樹，我們拋寶牒，期望下任行政長官最好是如此這般。如果問香港市民的話，誰不想劉德華出任行政長官？但是就這點，大家看一看我們的議事廳，看到最荒誕的現實，就是今天這項議案辯論並沒有任何政府官員出席。立法會同事可以拍攝一下官員的空座位。 \n 我相信如果今天要有高官或政府同事到來聽這項議案的話，當中首選的人應是梁振英，第二位便應是林鄭月娥。但是，他們兩位都不在席，那我們在此跟誰許願呢？所以，整個感覺像是對着許願樹和一顆流星許願。 \n 作為自嘲，我認為自己這段發言有少許\"神經\"。的確是這樣，\"神經\"的是甚麼呢？在過去20年以來，香港所經歷的，就是我們在這20年內把過去數十年的文明一朝斷送。我們的文明不單純是以法治、\n自由和秩序等來包裝，其實還建基於一個簡單的資本主義市場。在這個資本主義市場中，我們認為可依靠自己的能力賺取金錢來生活，可去購買和可作選擇。意思即是，香港社會的所謂自由，本身就是個人選擇的自由。 \n 但是，今時今日的香港，可能在圖書館借書都會被告顛覆國家政權的罪名；可能有從事出版行業的人突然人間蒸發，然後在中國大陸某地方出現，接着又突然回港。這一切所說的就是在這短短數年以來，我們所熟悉的法治制度、司法制度、行政制度，在梁振英的管治下一朝斷送。當然，這斷送只是把一些過去幻象揭示而已。這就是一個開明專制的政府，撇除開明的一面，告訴大家原來它是赤裸裸的專制。 \n 由董建華開始，這個專制的政府以仁慈的形象告知香港市民，它是急市民所急。當然，由於某些政策的失誤，又或命運欠佳，所以他被冠以\"老懵董\"之稱。後來第二任的曾蔭權便更為荒謬，這數天他不斷進出高等法院，有可能成為階下囚。而在香港這個地方，當我們認為一位行政長官成為階下囚就是法治的彰顯時，但原來在事實的層面上卻不是，他只是權鬥的結果而已。 \n 現時這位不知道將是第幾任的行政長官，會否同樣地令其前任行政長官，即梁振英成為權鬥下必須依法處理的一員呢？這項可能性亦成為現時行政長官選舉的其中一個籌碼。所以，當中的荒誕是你與我在座的人也會感到不寒而慄的，因為沒有人會知道何時成為下一個受害者。可能一些建制派的同事不同意這說法，譬如何君堯議員，因為通常他犯法是不會被控的，譬如自稱是社會工作者等諸如此類。但是，在過去的這屆立法會選舉，很多建制派的同事已長嗟短嘆，覺得原來我們所熟悉的選舉竟然可達如此荒謬的地步；所說的就是在權力鬥爭的情況下，原來我們香港的政治會變成赤裸裸的專權干政。 \n 既然如此，我們應對下屆行政長官有何期望，以何種態度來應對呢？在過去的立法會選舉，我們採取積極的態度，也是我們認為香港大眾會選擇的態度。當時熱血公民、普羅政治學苑和陳雲老師的城邦派組成熱普城聯盟，我們希望以和平修憲的方法，透過香港人選出5區的議事代表進入議會，然後利用立法會最大的權力，以辭職引發變相公投，確立由香港人制定的《基本法》，把《基本法》本身的漏\n洞逐步刪除。這漏洞與今天的議案有關，就是我們選舉行政長官時必須面對《基本法》第四十五條，有關行政長官須由提名委員會篩選，然後由香港人endorse的過程。當然，這是我們已討論過極多次的。 \n 就這漏洞，我們認為在這次選舉時可透過這個運動，提出五區公投、全民制憲的方法，短期內確立一個本地政府，亦即行政長官透過香港人認受，長期地解決2047年大限的問題。但很可惜，本屆選舉中包含了多種不可思議的問題，甚至在我們的眼中可能被視為是選舉舞弊。但是，到了今天2017年1月，我們返回我們的香港，在充滿極權陰霾的天空下，立法會辯論對下任行政長官的期望，當中的落差我只能作一個總結，就是我們香港社會出現倒退。倒退的地方是我們說要2007年、2008年雙普選，但今天我們正在討論的是我們希望誰作為我們的下任行政長官。這倒退不單是建制派，可能是民主派，甚至是香港大眾的倒退。當然，在這兩個星期大家都熱烘烘地討論誰會出來參選，但坦白說，香港大眾其實是莫不關心的。 \n 所以，我謹此只重申一點，如果我們不在憲政上(計時器響起)......作出修補的話，我們便無法確立香港自己的政府。 \n 謝謝代理主席。",
      "sequence": 250,
      "bookmark": "SP_MB_CCT_00292"
    },
    {
      "title": "代理主席",
      "content": "鄭議員，你的發言時限到了，請停止發言。",
      "sequence": 251,
      "bookmark": "SP_LC_DPSD_00293"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，感謝郭偉强議員今天提出這項\"對下任行政長官的期望\"的議案。任何一位市民，包括在座的立法會議員，均希望行政長官能一任比一任做得好，真正帶領香港作更好的發展，為市民謀求更大福祉。 \n 在任何選舉中，投票都是一個很重要的過程。坦白說，我也十分希望可由全體香港市民以\"一人一票\"方式選出行政長官。但是，很可惜，大家也知道兩年前的政改方案雖非人人公認最好，但在多項民意調查中，最低限度有超過半數市民認為可以接受，卻遺憾地在反對派拂逆民意的情況下遭到否決。他們自詡民主、尊重民意，但卻拂逆民意，否決了政改方案，令本地政制在2017年的今天仍要原地踏步，繼續實行選舉委員會的選舉方式，剝奪了香港市民以\"一人一票\"普選行政長官的機會。  \n(主席恢復主持會議) \n  究竟社會要不停地無止境爭取普選，還是真的可以實行普選呢？有些人在不斷爭取普選的過程中，取得所需要的政治籌碼，站在道德高地，繼續以政府並非普選產生為理由，不停地\"砌\"政府，這樣當然易辦。我們是否希望能真正實踐普選，增強政府的認受性，讓市民以\"一人一票\"方式選出行政長官？ \n 反對派在過去數年不單在普選問題上如此，在\"佔中\"問題上亦是一意孤行。即使我們最近在議會提出有關\"假難民\"的議案，他們何嘗不是為反對而反對，不惜為了一己的政治立場而站在市民的對立面？對此市民都可以看得很清楚。無奈的說話我也不想說得太多，因要集中討論我們對未來的展望。 \n 我不知道誰是下任行政長官，但無論何人當選行政長官或有意參選行政長官，也必須回應勞工界的訴求。香港工會聯合會(\"工聯會\")和整體勞工界的立場是一致的，但勞工界雖然團結，政府包括行政長官及負責勞工福利政策的官員，多年來卻在勞工福利政策上抱持看似中立的態度，甚至一如俗語所說，採取一種\"食花生\"的立場，像某個網台的口號般，\"花生當飯食，生活很積極\"。 \n 這種態度導致很多勞工議題，皆在所謂的未能達到共識的情況下處於膠着狀態。儘管市民對不少議題的訴求已相當清楚，但由於未能在勞工顧問委員會達成共識，因而寸步難行，當中包括標準工時、取消強積金對沖機制、退休保障等。我不知道政府是存心拖延還是確有困難，但坦白說，今屆政府雖在其他方面如房屋和長者福利等工作取得進展，在勞工福利事務上卻實在未能給予太高分數。 \n 所以，我希望下任特首必須有魄力，知道社會上有不公道之處，遇有問題能迎難而上，並理解\"打工仔\"能享受經濟成果，社會能邁向公平、公義、公正，是社會長治久安、穩定和諧的基石。哪怕現在仍得實行這種選舉制度，哪怕遇上種種阻撓，行政長官也要為\"打工仔\"出力。 \n 工時問題方面，香港工時過長，位列全球第一，每周工時高達50小時，已經說了不知多少遍。我們早應制訂標準工時，但標準工時委員會的工作進展十分緩慢，甚至說有意以合約工時取代標準工時\n立法。工聯會已清楚表明，對此我們絕不接受，下任行政長官甚至是現任行政長官也千萬不能妄想以合約工時代替標準工時，以之敷衍工聯會和勞工界。 \n 除了標準工時問題外，我們也希望下任行政長官能處理俗稱\"4-18\"的連續僱用定義問題。現行定義漏洞百出，令\"打工仔\"未能享有應得的連續僱用福利和權利，令疏忽導致員工因工傷亡的罰則過輕，賠償金額未能追上時代的發展。 \n 另一方面，我個人特別關注外判工人制度的問題。工聯會多年來大力批評外判制度，不單令工友的工作沒有保障，政府在外判服務之餘更把責任也外判了，帶頭做其無良僱主。我最近也曾就政府外判工人的遣散費問題提出口頭質詢，但政府卻置若罔聞，明明看到也視而不見，明明外判制度存在很多漏洞也不肯改善，明明承諾提供高工資才可獲加分，但仍有很多外判工人在訂定新合約時被削減工資。凡此種種，我們認為下任行政長官均必須處理。 \n 主席，最後，要香港重回繁榮安定的軌道，下任特首便要帶領我們走出政治爭拗的困局，集中精力發展經濟，改善民生，並要設法讓基層市民得以分享經濟發展的成果，集中改善勞工權益(計時器響起)......令\"打工仔\"能有尊嚴地生活。多謝主席，我謹此陳辭。",
      "sequence": 252,
      "bookmark": "SP_MB_LCH_00294"
    },
    {
      "title": "主席",
      "content": "陸議員，請停止發言。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，現時辯論的議題是\"對下任行政長官的期望\"，但我們面前卻沒有一位官員在席。於我而言，這是一個令人忐忑的異象，究竟議會發生了甚麼事？究竟議會與政府存在一種怎樣的關係？為何沒有官員出席會議，我們要向着誰發言呢？ \n 我想起兩句話，第一句話是\"逃避雖可耻，但有用\"，它來自現時流行的日劇對白。這套日劇或許正發生在香港現實社會中，官員選擇用\"逃避雖可耻，但有用\"的方法對待目前議題。我很想告訴他們，\"逃避真可耻，並且沒有用\"。剛才有議員表示，就着\"對下任行政長官的期望\"這議題發言，就如對着流星許願般，我也頗有同感。不過，我想說的第二句話是，\"false hope也是hope\"。錯誤的、虛假的盼望一\n樣是盼望，在盼望如此稀缺的社會中，有時一些虛假的盼望令我們腎上腺素上升，稍為爽一爽，亦不失為一件好事。 \n 主席，回到今天的議題，\"對下任行政長官的期望\"，我首先想到的是法國哲學家盧梭的一句話。盧梭最警世的哲學作品名為《懺悔錄》，當中有一句是這樣說的：人犯錯不是因為自己無知，而是以為自己甚麼都知。我覺得這是一個很好的開始，以提醒下任行政長官。我所見的行政長官大多剛愎自用、高高在上，自以為\"好打得\"，以為自己飽經歷練，以為自己把所有問題也考慮得很全面，或者說，以為今天的問題自己也全思考過，若是沒有思考過的問題，便是不值得提問的問題這些就是令人生厭的精英主義，而以上說話可能是direct quote。甚至有疑似候選人稱，可利用自己的判斷繞過行政程序、程序公義或既有諮詢工作，因為其決定就是決定，其眼睛就是眼睛，其眼界就是眼界。我覺得，這種剛愎自用的行政長官或行政長官候選人一個都嫌多。然而，可惜的是，如今不只多，似乎是太多了。 \n 對於下任行政長官的期望，我的第一個期望，便是希望他們有勇氣承認錯誤，不只為自己承認錯誤。當然，有人會說，他們競選的是下任行政長官，為何一開始就要承認錯誤？我覺得他們大可為過往，最少是近年來政府的施政、社會的撕裂而承認錯誤。中國古代君主會頒布自我批判的詔書，目的是反省自己過失，以及改變政策，這做法名為\"下詔罪己\"。漢武帝做過，很多今時今日受人稱讚的帝皇，也曾為自己做錯的政治決定或錯誤政策向天下人下詔罪己。 \n 德國一位總理曾經也這樣做。在二次世界大戰後25年，德國總理威利․勃蘭特在華沙向猶太死難者下跪，為納粹的罪行謝罪。全球媒體沒有藐視他，也沒有嘲笑他，而是寫\"德國總理跪下去，德國人民站起來\"。這句話的意思是，當加害的一方誠心悔改、認錯，他的後裔和子民才能抬頭挺胸、無愧於心地做人。 \n 1970年12月7日，在東歐大雪後非常寒冷的一天，聯邦德國總理威利․勃蘭特剛完成對捷克、波蘭的國事訪問，冒着凜冽寒風來到華沙的猶太死難者紀念碑前獻花、肅穆低頭，然後跪下，輕聲祈求上帝饒恕，願苦難的靈魂得到安寧。勃蘭特用這個動作，向二戰中無辜被納粹黨殺害的猶太人表示沉重哀悼，並虔誠為納粹時代的德國認罪、贖罪。同一時間，德國總統赫利亦向全球發表著名的《贖罪書》。消息傳出後，全世界均喝采、稱讚。翌年，勃蘭特因而獲得諾貝爾和平獎。  \n 或者我比喻不倫，因為我們的特首並不是總統。但我想說的是，行政長官面對社會撕裂時，如真的認為社會需要齊心，只得\"香港營\"，在面對香港在轉型時不斷向下移，向下流，不論是政治、經濟、民生、福利、文化方面，甚至在很多私人生活的關係上、道德上，大家都不斷向下流時，如真的認為這是整個香港共同面對的問題，我便覺得，我們需要有人站出來充當道德領袖、政治領袖、找回人性的領袖，帶頭告訴大家，過往有些路的確走錯了。 \n 剛才建制派同事指反對派議員最愛每事反對，但在剛才爭取(計時器響起)手語成為官方語言時，他們何嘗不是全部缺席反對呢？",
      "sequence": 254,
      "bookmark": "SP_MB_SKC_00296"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，請停止發言。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，郭偉强議員動議原議案的主旨，是要提出對下任行政長官的期望。 \n 第五屆行政長官選舉將於3月26日舉行，提名期由2月14日開始。特首選戰距今大約只有1個月便正式展開，根據香港《基本法》的相關規定，行政長官由一個具有廣泛代表性的選舉委員會選出，而現任立法會議員為選舉委員會的當然委員。我希望今天的討論有助於大家思考如何妥善發揮手上一票的作用，選出眾望所歸的特首。 \n 主席，港澳辦王光亞主任日前在一個專訪中表示，《基本法》確定了行政長官的憲制地位，行政長官既代表香港，也代表了中央。行政長官在香港選出後，要由中央任命。香港社會對於行政長官有要求、有期望，中央同樣有要求、有期望，兩者應當一致，便是領導香港社會向前發展。中央對行政長官的標準是愛國愛港、中央信任、有管治能力、港人擁護，每位行政長官參選人都應該以港人的長遠福祉為依歸，向市民道明施政理念，通過選舉團結港人，帶領港人向前走。 \n 王主任的說法再次表明了中央對港的政策，亦符合香港的現實情況，社會各界反應正面。至於香港社會對行政長官的要求或期望，實際是要探討香港社會當前所需要解決的問題。我認為問題主要集中在兩個層面，其一是社會政治層面。近年香港政治紛爭不斷，社會分歧嚴重，立法會\"拉布\"情況蔓延，行政與立法關係轉差，而政制、政改\n方案亦在爭議聲中被否決。其間發生違法\"佔中\"事件，近期更發生辱華、鼓吹\"港獨\"的事件。社會政治層面的內耗持續，令香港難以聚焦在發展經濟及改善民生的議題上，導致發展停滯不前，競爭力有所下降。 \n 很多市民對於上述狀況均感到十分不滿和厭倦，他們期望下任行政長官能盡快帶領香港走出政治爭拗不絕的困局，凝聚共識，重建行政與立法的互信，以港人福祉為依歸，貫徹落實\"一國兩制\"。 \n 其二，是經濟民生層面，香港無疑正面對內外環境的多重挑戰。從外部環境來看，美國正開始新一輪加息周期，貿易保護主義亦重新抬頭。由於港元與美元掛鈎，將會對本港的出口需求和企業融資成本產生負面影響。從內部環境來看，多年來，香港樓價高踞不下，租金高昂，某程度上窒礙了經濟方面的多元化發展。與鄰近地區的迅速發展相比，香港傳統產業的優勢正逐漸消失，新興產業的發展亦顯得緩慢，很多市民都對這種狀況感到焦慮和憂心。他們期望下任行政長官能集中精力發展經濟，包括優化綜合城市規劃，落實長遠的土地和房屋供應及基建配套，同時制訂長遠、全面及平衡的產業政策，令本地經濟朝着多元化、高增值的方向發展，並強化香港的超級聯繫人角色，擴大區域經濟合作，把握\"一帶一路\"帶來的機遇，促進新一代向上流動。 \n 主席，正所謂知易行難，若要有效解決香港當前所面對的各種政經挑戰，下任行政長官必須有願景、有理念、有具體的政綱、有從政的經驗及歷練，更要有爭取社會各界支持以落實施政的能力。同時，我認為其施政既要與時俱進，又要顧及重要政策的延續性。例如現屆政府對於增加土地及房屋供應所作出的種種努力，以及為推動創新及科技產業發展所制訂的各項措施，均值得予以延續和優化。 \n 主席，我亦想強調一點，香港是屬於所有人的香港，不獨是特首一個人的香港。因此，我們不能僅限於提出對特首的期望，同時亦要提出對社會各界的期望，例如社會各界對待下一任行政長官，既要給予適當的空間發揮，也要釋出善意，協助改善行政與立法的關係，以及改善社會各界與特區政府的互動溝通，一切以香港的整體利益為重，以經濟發展和民生改善為重，以廣大市民的安居樂業為重。我深信，這也是市民對行政長官，以及對立法會議員的共同期望。 \n 基於上述理由，我對於一些議員同事在議案措辭中突出對官商勾結的泛泛指控，或是刻意強調勞資雙方的矛盾，均不能苟同。主席，我謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_MB_LWK_00298"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，今天討論的議案題目是\"對下任行政長官的期望\"，讓我們先看看市民對今屆特首最後一份施政報告有何期望。經濟通及《晴報》聯合舉辦的網上調查發現，市民最期待特首可增加土地及房屋供應，佔受訪者35%；其次是希望落實全民退保，佔29%。我認為這基本反映了市民的普遍願望，亦可從中看到市民對特首的最主要期望。 \n 其實香港市民的要求很簡單，便是希望\"有瓦遮頭\"，讓年老時生活有保障。市民想要一個做實事、可改善他們生活質素的特首。特首梁振英曾在多個場合提及，土地房屋是本屆政府的\"重中之重\"，本屆政府冒着\"盲搶地\"的批評，積極增加土地供應，努力扭轉樓市供求失衡的局面，並推出遏抑樓價的3項\"辣招\"，包括買家印花稅(BSD)、雙倍印花稅(DSD)和調高額外印花稅(SSD)，令過分熾熱的樓市回穩。政府亦取消勾地表制度，重新掌握土地供應及賣地的主導權，又推行\"白居二\"政策，活化二手居屋市場。未來10年，公私營房屋的目標總供應量為460 000個單位，當中有280 000個單位是公營房屋，而2012年至2017年的公營房屋單位的預計總落成量為71 273個。這些措施均足以證明政府有決心解決房屋問題。 \n 主席，我想指出要解決房屋問題，土地問題是最根本的源頭。例如，未來10年的公營房屋目標供應量是280 000，但即使所有已覓得的土地能如期作建屋用途，也只能建成236 000個公營房屋單位，尚欠興建44 000個公營房屋單位的土地。洪水橋新發展區、古洞北和粉嶺北新發展區、東涌新市鎮擴展等大型發展計劃，均是未來的房屋和土地供應來源。然而，政府每次提出發展計劃，反對派都不顧市民對房屋的殷切需求，以各種理由為反對而反對、推倒計劃，這不但嚴重窒礙了香港的發展，更嚴重影響紓緩住屋需求的進程。 \n 土地和房屋政策並不能一蹴而就，需要有長遠的規劃，經過一段較長時間才能看見成效。現時的房屋問題是由過去10多年長期積壓的房屋需求，以及房屋供應長期不足所造成。我認為無論誰人擔任下任特首，都應延續這善政良策，堅持為香港市民覓地建屋。我們要求政府積極增加短期的公屋供應量，以達致3年\"上樓\"的目標。另外，我們認為應推出租金津貼計劃作為過渡性支援措施，讓輪候公屋超過\n3年，並正以昂貴租金租住私人樓宇的人士能減輕負擔。政府亦應優化置業階梯，一如我曾多次提出，增建居屋並重新推行夾心階層住屋計劃和租者置其屋計劃，令更多有需要市民受惠。 \n 另外，九龍東是長者人口比例最高的地區，大家都很關心退休保障的問題，長者的感覺往往是退休後要為生活擔憂，何時才能有退休保障，令退而無憂呢？民建聯一直支持盡快落實全民退保，並要求讓有需要的長者獲得更高保障。在全民退保未落實前，長者現時只能依靠\"生果金\"和長者生活津貼。現時，申領長者生活津貼須符合有關資格，申領\"生果金\"則更須年滿70歲。民建聯要求調低至65歲便可免審查領取\"生果金\"，並調高\"生果金\"和長者生活津貼的金額。最近，我在地區發起簽名運動，單單在觀塘區便在1星期內收集到超過4 000個簽名，由此可見市民對此有強烈的訴求。我希望政府能從善如流，盡快改善現有制度，並希望全民退保得以早日落實。 \n 特首梁振英的任期即將屆滿，我們不得不承認，他是一個親民的特首，也是一個關顧民生的特首，更是一個有魄力、肯做實事的特首。但是，對於一個真心為香港做實事的人，在梁特首未上任前，反對派已高呼要求他下台，甚至以\"ABC\"(Anyone But CY)作為選舉口號。這種對人不對事、盲目反對的情緒宣泄，並非優質民主的體現。主席，我想指出下屆政府不管由誰擔任特首，反對派仍會為反對而反對，而且破壞行動會越演越烈。我希望下任特首是一個有承擔、有魄力的人，是一位政綱和能力俱佳的特首，更重要的是要無懼反對派的叫囂和挑釁，堅持善政良策。 \n 主席，我謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_WO_00299"
    },
    {
      "title": "主席",
      "content": "各位議員，現在已是晚上7時36分，本會未能在今晚8時前完成處理這項議案。會議現在暫停，明天上午9時恢復。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00301"
    }
  ],
  "date": "2017-1-11",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170111-confirm-ec.pdf"
}