{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P."
  ],
  "publicOfficersAttending": [
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "政制及內地事務局副局長陳岳鵬先生, J.P. MR RONALD CHAN NGOK-PANG, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。無立法效力的議案辯論。本會現在進行\"確保行政長官選舉公正進行\"的議案辯論。 \n 有意在議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 在我請姚松炎議員發言及動議議案前，我想提醒議員，行政長官選舉將在數天後舉行，這項選舉受法例規管，以確保選舉在公開、誠實及公平的情況下進行。而這項議案的目的，正是要確保行政長官選舉能公正進行。因此，議員必須注意相關選舉法例及指引的要求。 \n 為免影響行政長官選舉公正進行，議員在發言時應集中表達如何確保選舉公正進行，以及針對選舉制度提出意見。議員不應發布可能會被視為促使或阻礙任何候選人當選或達致相若效果的信息。具體而言，議員在這項辯論中不應指名道姓，或暗示支持或不支持某位候選人；不應評論個別候選人的優劣；不應評論沒有事實根據但可能會促使或阻礙任何候選人當選的報道或傳聞；以及不應擺放可能會達致上述效果的展示品。 \n 如我認為議員的發言會影響行政長官選舉公正進行，我會提醒有關議員不要作有關言論。如議員不理會我的提示，不斷作出該等言論，我會要求有關議員停止發言。 \n 我現在請姚松炎議員發言及動議議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，各位，尚有不足72小時，香港就會進行第五屆特首選舉，香港人要求有公正的選舉制度，不容干預。因此，本人動議\"本會要求香港特別行政區政府確保2017年行政長官選舉在公正的情況下進行；本會亦促請中央人民政府所屬各部門不得干預行政長官\n選舉，包括但不限於促使某候選人當選或不當選，或向選舉委員會委員施壓，使其作出非自願的投票決定。\" \n 非常遺憾，現時香港既未有公民提名權，亦只有1 194名選民有權參與小圈子選舉，選舉制度本身已經不公平，如果連公正選舉制度都欠奉，這是中國政府以至香港政府的失職。 \n 本地學者馬嶽教授在2015年發表了一篇名為\"選舉公正與政權穩定\"的文章，當中引述政治學者Pippa NORRIS對民主選舉的研究結果，顯示人民對選舉公正的印象很重要，會影響他們對其他政治問題的態度，包括他們對政權的認受性、對政府的滿意度、對政治參與的態度等。人民的不滿可以來自：資源不公，例如某些陣營擁有遠超對手的金錢資源；傳媒偏袒某候選人，通常是指執政陣營獲得較多、較正面的報道，以至明目張膽的選舉舞弊和操控。如果市民覺得選舉受到操控，便相對地不願意遵守政府和議會制訂的遊戲規則，令政府的管治更為困難。 \n 另外，世界銀行於2008年出版有關權力下放與本地民主的報告(Decentralization and Local Democracy in the World: First Global Report)，當中指出，如果中央政府對地方政府的民主選舉作出干預，包括委任地方首長、議會成員，控制地方的政治決定，事先審查候選人會否獲其批准等，均會對地方政府的民主和良好管治帶來害處。 \n 《基本法》第二十二條規定：\"中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務。\"除了《基本法》第十三及十四條規定外交及防務等屬中央人民政府管轄範圍外，並無其他條文允許中方介入干預香港任何事務。 \n 就《基本法》的立法原意，1993年《人民日報》曾引述時任國務院港澳事務辦公室主任魯平的話，他清楚指出香港的政制發展，中央政府不會干涉，只會讓立法會通過、行政長官同意，\"報全國人大常委會備案就可以，不必中央政府同意\"。這顯示根據《基本法》的原意，政制事務屬香港的內部事務；同理，既然憲治體制屬於香港的內部事務，人事上的更替亦應受到《基本法》第二十二條的保障，中央不得予以干預。 \n 可惜，自特首選戰開始以來，有很多報道都指出，有不同的中方人員言論踩界，包括2月2日有報章報道，個別候選人在回應有關建\n制派選舉委員(\"選委\")接到中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")不斷來電要求他們改變立場時，稱沒有任何基礎叫停中聯辦為其拉票。 \n 在2月7日有一份報章報道，張德江南下向當時的政商界人士高調表示支持某位候選人。3月2日的報章報道，有個別候選人表示即使是中聯辦，在這場選舉中有看法亦無可厚非。3月7日的另一份報道，張德江出席香港特別行政區全國人民代表大會代表小組會議的時候，直接表示中央有權過問香港特首選戰，而中央會以更高標準選擇特首。 \n 這些回應再加上很多空穴來風的消息，有些甚至聲稱是來自北京的消息，在在顯示中央企圖影響選舉結果。我們聽到有4種論調：第一是\"紅燈論\"；去年12月1日的報章報道，在選戰的提名階段，盛傳有意參選的候選人遭到中聯辦\"紅燈\"封殺，參選不獲北京開\"綠燈\"。雖然有這樣的報道，中央政府卻沒有任何釋除我們疑慮的舉動，反而在臨近選舉的時刻，繼續發表連串支持個別候選人的言論，加劇香港社會對北京厚此薄彼的感覺，令人感到北京一直在操縱整個選戰。 \n 第二種是\"選票影相論\"。在3月2日，報章又發表一則報道，指在提名結束後，中聯辦將壓力升級，為保證某人高票當選，不得走票，要求選委投票當天要拍下投票紀錄作證明。雖然政制及內地事務局局長譚志源後來在立法會會議上重申投票過程保密，但我們看不到政府有何令人安心的具體措施，確保選委可免受政治壓力，更沒有保證選委在選舉過程中不會拍攝選票。 \n 第三種是\"驗指紋論\"，在3月3日又有一則報道，指在投票結束後會把選票運返國內驗指紋，確認哪位選委投票給哪位候選人。雖然選舉事務處後來曾經作出澄清，但各選委已是人心惶惶。 \n 第四個是\"不任命論\"。在3月5日又有報章報道，指如果當選的候選人並非中央政府所屬意的，將不獲任命。這樣的言論無視憲制危機，威脅選委要符合北京心意，選出其所指定的候選人。雖然出現了這種言論，但很可惜，北京政府一直沒有公布基於甚麼準則不任命當選的特首，例如是否只有違反貪腐罪行的特首當選人才不獲任命。舉凡有此種不任命權，掌權者均須訂明清晰的準則自我約束，令社會人士對選舉公正有信心，現時沒有訂出不任命的準則，只會令人更覺得中央以不任命權來向選委施壓。  \n 因此，我希望香港政府以至中央人民政府能確保2017年的特首選舉在一個公正制度之下進行，讓我們可公平、公正地選出新一屆特首，領導香港重回正道，避免社會繼續撕裂。 \n 我謹此陳辭，並動議議案。 \n姚松炎議員動議的議案如下： \n\"本會要求香港特別行政區政府確保2017年行政長官選舉在公正的情況下進行；本會亦促請中央人民政府所屬各部門不得干預行政長官選舉，包括但不限於促使某候選人當選或不當選，或向選舉委員會委員施壓，使其作出非自願的投票決定。\"",
      "sequence": 2,
      "bookmark": "SP_MB_YCY_00009"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：姚松炎議員動議的議案，予以通過。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會依次請要動議修正案的莫乃光議員、毛孟靜議員、謝偉俊議員、李慧琼議員及楊岳橋議員發言；但他們在現階段不可動議修正案。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今早一開始便花了很多時間向我們解釋，說了很多話，提醒議員不應該說這說那，更不要說支持某候選人當選或不當選，以免影響選舉的公平進行。主席，你這番話說得真好，我覺得很中聽。不過，我希望你也找機會向中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")說同一番話。 \n 在本屆特首選舉，中聯辦的干預加劇，比以往任何一屆都要厲害，不論是時間或力度，其介入均來得更早和更深。此外，中聯辦亦企圖阻止多於一人參選，令有關人士不能入閘。對於這些事實的背景與狀況，不管稍後是否有人諸多辯駁和解釋，但我相信市民已看得一清二楚，從中亦可反映市民對於這次選舉所持的態度及被操控的候選人的印象。沒有人會喜歡一個甘心被當成傀儡的候選人當選，但市民在這次選舉中根本無權投票，所以，他們不會喜歡這位候選人。 \n 從本屆特首選舉，我們還看到另一個特點，便是人民力量的反映及人民的無力感。讓我先說無力感，就是我們不能夠\"一人一票\"選特首。我相信建制派議員稍後一定會說，所以讓我先在此為他們作預告，就是這次未能夠\"一人一票\"選特首，皆因民主派議員當年投票否決政改方案。可是，他們卻絕口不提他們當年連票也沒有投。更重要的是，他們亦不會提及八三一框架的細節，只會強調大家不能投票。這伎倆我在這數星期內已經多次領教。不過，我們當然要提醒市民，在八三一框架內，還要得到提名委員會內半數支持通過才算成功提名。換言之，即使參選人的民望高達56%甚至超過六成，但從今次事件不難發現，他始終無法入閘，亦根本不會讓他入閘。 \n 星期一，有一位聽眾致電電台節目，表示他以前也不大明白，只知道有些人投票反對令香港人不能\"一人一票\"選特首。不過，這次選舉過程卻令他看得一清二楚，終於完全明白。我們7位專業議政的議員擺放街板，表明反對干預特首選舉，結果有些街板遭人破壞，但這是經常發生的事。最可笑的是，一位新界區區議員在我們的街板旁邊，即屬於他的那個位置，放了一塊街板指向我們，要市民記住是我們令香港人不能\"一人一票\"選特首的，如果不是我們，大家現在便有票可投了，這真的是很可笑。有些建制派議員還拍照並上載到互聯網與大家分享，但市民的眼睛是雪亮的，單看他們的帖文是沒有意思的，最重要是看相關的留言，內容說得一清二楚，市民可不是傻瓜。 \n 在這次特首選舉中，連我們的立法會同事也無法入閘。如果真的通過了八三一方案，現在便可以\"一人一票\"選\"CY 2.0\"或\"CY 3.0\"或\"CY 4.0\"，任君選擇。我認為這次選舉對香港市民最具教育意義之處，是八三一框架完美示範了其害處。市民因而有一種無力感。不過，相反地，這次選舉亦令我們看到人民所顯示的力量。在12月11日選舉委員會的選舉中，\"民主300+\"的同事在不少界別皆全取所有席位，包括教育、高教、法律、社福、IT、醫護等，是前所未見的佳績。即使有些界別遇到困難，例如中醫，但我們亦成功取得零的突破。特點在於團結、團結和團結。 \n 中聯辦一開始便干預選舉委員會的選舉，而不是特首的選舉，但這當然並非甚麼新鮮事，無論是立法會選舉或其他選舉，他們的介入都非常深入。這次的團結，令我們在12月11日投票前先勝一小仗，但亦可能是很重要的一仗。大家試想想這一仗對香港未來5年的影響，就是梁振英不能連任。到了提名階段，我們更明白必須策略性地\n提名。我們已明言，提名和投票是可以分開的。建制派在中聯辦的控制下，當然只能夠提名一些自稱\"CY 2.0\"的候選人，而我們為了增加競爭，便要保障民望最高的候選人可以入閘。我們做到了，我們已盡力策略性地反操控、反干預，希望為香港人留下一絲希望，就是選出一名香港人真正支持並不會繼續撕裂香港的特首。 \n 現在距離投票還有不足70多個小時，我們的團隊大部分已經宣布，98%會集中投票予現時民望最高的候選人。在這數天，團隊中如社福界、會計界和醫學界的委員亦會陸續宣布其投票意向。對於擁有如此廣闊光譜的民主派來說，能夠這麼團結實在殊不容易，而這也是人民力量的功勞。現在餘下的是星期日的投票，究竟建制派的選舉委員會委員(\"選委\")會憑他們的良心、尊重香港人的想法、尊重香港人的理念和尊重香港人所支持的而投票，抑或事實上他們還有對他們更重要的主子？ \n 我們很慶幸在這次選舉中，我們民主派可以如此團結，但這團結是由下而上的，是凝聚共識和反抗干預而來的。試問我們這300多名民主派人士何德何能可以捆綁式投票？相反，建制派卻是自願被捆綁的。我知道中央是很希望看到香港團結起來的，為甚麼各黨各派，包括民主派和建制派，不利用這次機會真正團結起來，聆聽香港人的意願？我們何時才會有一個真正能夠團結香港人的候選人？我們何時才會有從下而上團結政治力量的表述？ \n 如果中央或建制派的同事真的找得到，請他們給予香港人一個機會自行選擇，因為他們已經沒有投票的機會。即使沒有普選，但也請不要干預選委如何投票，而這正是現在距離選舉的時間無多，但我依然要向中聯辦表達的信息。香港人已很久沒有如此充滿希望，這麼想得到一件東西，這麼想修補撕裂，這麼想未來5年會有和諧，難道他們真的要令過半數的香港人失望？不得人心，如何管治？ \n 主席，我當然支持姚松炎議員的原議案和部分議員的修正案，但我也要指出，謝偉俊議員和李慧琼議員的修正案將原議案中很重要的部分刪去，即\"本會亦促請中央人民政府所屬各部門不得干預行政長官選舉，包括但不限於促使某候選人當選或不當選，或向選委施壓，使其作出非自願的投票決定。\"我不知道為何他們認為這是需要隱瞞的。",
      "sequence": 5,
      "bookmark": "SP_MB_CPM_00012"
    },
    {
      "title": "毛孟靜議員",
      "content": "梁振英5年施政，5年浩劫，很多香港人最擔心的是，梁振英這套管治路線會繼續延續5年。現在這個小圈子特首選舉充滿紅色恐怖，因為有強力的影響，就是來自我們所說的\"西環治港\"。 \n 主席，辯論剛開始的時候，你一直提醒議員，發言盡量不應影響選舉的公平和公正性。我今天早上收聽香港電台的訪問，工聯會黃國健議員誇誇其談表示，工聯會和他本人對3名候選人有甚麼看法，有甚麼投票取向等。我真的不明白，一位身兼立法會議員和選舉委員會委員，怎可以在香港電台這個公營公共廣播電台隨意發表言論，反而我們在立法會則受到一種無名的禁制。我希望主席剛才說的這番話不是自我審查，甚至自我閹割這個議會的發言權利。 \n 關於對這次特首選舉的強力影響，眾所周知，這是從北京南下的紅色影響。有人說要拿出證據，剛才姚松炎議員已經給大家看過catalogue，所謂證據只是一面之詞。有人甚至說沒有人物，無名無姓，只是說說而已，害怕甚麼？以前北京領導人曾問香港人，\"你們怕甚麼？\"。但是，我們真的害怕。 \n 曾幾何時有人提及午夜凶鈴，但那仍然是一面之詞，有沒有人確認曾經發生這種事？有沒有人否認過？但是，這種感覺和社會的政治氛圍非常差。有沒有來自\"西環\"或南下的強力影響？你知、我知，大家都知，不需要點名。至於小圈子選舉，即使在一個班房內選班長，3名同學當中最受歡迎的落選，但民望最低的那位同學反而當選，這不是班主任操控嗎？事情昭然若揭，大家都看得到。 \n 亦有人說，如果民主派覺得整件事好像已經既成事實(done deal)，為甚麼還要多說？我們不可以完全不反抗，\"爭取，不一定有；不爭取的話，就一定沒有\"，\"權力使人腐蝕，絕對權力使人絕對腐蝕\"。 \n 我們說\"一國兩制\"、\"高度自治\"，但為甚麼不斷有人說\"西環治港\"？黃國健議員今天早上說，\"西環\"是中央政府的公務員，他們都是表達中央的信息和意願，這就是可怕的地方。中央的意願和信息是甚麼？如果中央的意願只是選出某位候選人，但卻四處散播不任命論，倒不如不要選舉，索性頒布：\"我們屬意這一位擔任下一屆香港特首\"？ \n \"西環\"對香港政治真的毫無影響？他們的做法違反《基本法》第二十二條，例如，據聞葉劉淑儀議員在立法會選舉還未有結果的時\n候，已經去了\"西環\"，她初時否認，後來承認只是去送書，但實際上發生甚麼事，並沒有人知道。2012年梁振英當選特首後去\"西環\"謝票這一幕，大家還記得嗎？ \n 我在修正案中提到\"大陸化\"這個字眼，我把\"大陸化\"定義為假、貪和濫權。幸好，我相信香港暫時沒有假選票存在，沒有這回事。但是，貪不一定牽涉金錢或實質利益，而是那種權力的利益，延後的利益。濫權是大家眾所周知的，忽然進行一些大型工程，顯然是要為某候選人鋪路，真的非常\"好打得\"。 \n \"大陸化\"涉及關係，是無形的，大家心裏有數的，千絲萬縷的利益關係。在中國大陸的用語中，關係一詞，英文不可以直譯為connection或relationship這些字眼。《牛津大字典》索性音譯為\"Guan Xi\"，就是互相的利益。你為我搔背，我為你搔背，那種親疏有別，我跟你是勾肩搭背的老朋友，大家一起賺錢的那種政治生態。關係是融入政治的，牽涉親密的小圈子中的小圈子，這是何等不堪。 \n 我們真的要避免香港的選舉趨向\"大陸化\"。一言以蔽之，所謂\"大陸化\"的選舉是預知結果的選舉。選舉還未舉行，大家不用count down並說還有70多小時。既然是預知結果的選舉，選來幹甚麼？當然，大家早知如此，難道我現在才知道這是小圈子選舉嗎？\"老兄\"，不要太離譜吧，現在四處散布一些不利其他候選人的信息，很可能是來自北京的信息。大家說這是否公道？ \n 政制及內地事務局回應民主派議員的查詢時表示，星期日投票時，場地布置、保安安排等，包括高2.5米的屏障，確保沒有人可以偷窺投票人，會場內原有的CCTV(閉路電視)也會在事前全部拆除，這讓我稍為安心。屆時也不准交談或發表言論，似乎投票會場應該較法庭還要安靜。但是，大會規定場內不准拍照，但有一些智能手錶仍然令我擔心。大會要求收起手提電話，但會否有人向每名投票人派一隻智能手錶，讓他投票完畢後拍照？這樣真的不容易被人察覺。當局有何對策？ \n 這項議案的重點是，香港人要享受\"高度自治\"，而那\"高度\"不能夠不斷被壓低。我們反對\"西環治港\"。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_CM_00013"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，在古時，人類為了爭奪政權便會打仗，後來社會較為文明，便進行選舉。如果將打仗等同選舉，大家也明白，打仗的時候可說是各師各法，甚至無所不用其極。 \n 當然，我們不希望有這類事情發生，所以，文明社會在進步的同時，會施加一些規範或最基本條件(即ground rules)，甚或是極其嚴謹的法律。高度文明地方的選舉會有更好的文化或所謂的convention(即習慣)，有些事情大家都不會做，這正好回答了毛孟靜議員剛才的提問，即為何前議員王國興可以在電台節目上說東說西，但本會議員卻要受到一些規範？這是因為議事堂是一個有嚴格要求的場合，而更重要的是，議員在法律上享有免責權，我們在這裏的所有發言，即使違反了選舉相關條例，恐怕在法律上亦未必要承擔任何民事或刑事後果，所以我們更應自律。 \n 說到自律，正正是今天議案辯論的主題所在，我認為這是各方面均需具備的條件，即大家行事不單要符合最基本要求，完全遵照法律的規定，更需要自律。因此，在某程度上，我認為無論是北京政府、北京政府駐香港的機構，抑或是外國政府駐香港的機構，即使是傳媒大亨、宗教領袖，甚至學者，大家除了要遵守最基本的規矩和法律外，更要自律，影響力越大的人便越要守法守規，越要自律。 \n 當然，最近有一些例子是較為高明的手法，例如\"女媧補天\"之說，這是在不違反法律、不違反選舉文化可接受的評論的情況下，相對較為高手的做法。另外，亦有一些可能不太符合傳統、文化的方式，例如中央不任命論，或不支持某位候選人等於反對中央政府的說法等，我認為這些是較為接近危險界線的說法，但當事人有否說過或具體情況如何，大家仍在揣測或推敲之中。 \n 無論如何，我認為大家應該盡可能遵守法律，更理想的情況是香港可以起到好的示範作用，令中國各省市的同胞覺得民主選舉不應是他們越來越唾棄的事情，令他們覺得民主選舉不單是西方國家才能做到的事情事實上，西方社會的選舉制度好像亦出現越來越多問題令他們覺得民主選舉是有助人類社會文明進步的制度，但這種做法和方向必須各方面自律，否則說甚麼也是徒然。 \n 既然我將選舉比喻為打仗，又說結果有如此大影響，各方勢力定會盡量爭取勝利。選舉手法或過程中出現問題，這不單會在香港這個小小城市出現，即使大如美國總統選舉，這麼長時間的一場選戰，也不斷出現很多問題，今次選舉不單本地國家機構或傳統權力中心你爭\n我奪，甚至出現所謂的俄國影響論、涉及CIA甚麼等指控；所以，出現問題絕不為奇。不過，總歸最重要的原則是，香港有充分的框架維繫最基本的條件。 \n 直到目前為止，我看到報道中所謂的危險事件或不太妥當的事件，似乎暫時沒有出現違反《選舉(舞弊及非法行為)條例》第13條、第14條或第26條的情況。第13條是關於對選民使用武力或威嚇，以促使某人當選或不當選；第14條是關於deception，即欺騙或詐騙行為；第26條是關於發布一些失實或虛假聲明。從過往經驗可知，由區議會選舉、立法會選舉，以至特首選舉，由於重要性有所提高，使用的手法亦有不同。就是次選舉而言，雖然我認為至今很多評論都有些踩界，但法律上似乎暫時未有任何實質證據構成執法機關須作出干預的情況。 \n 主席，無論如何，我認為遊戲方式不同，發生的事情亦會有不同。在今次選舉，我們看到傳媒大亨的\"𠝹票論\"或會對市民、選民構成影響，甚至令一些人連參選的機會也沒有；又有所謂\"原則論\"對\"策略論\"，或\"原則派\"對\"策略派\"，令一些有心參選的人無法參選；亦有學者發起運動或活動，或用一些方法，導致某些事情發生；也有立法會同事不經意、不為意地使用立法會場所進行跟選舉有關的活動，或違反某些規矩，但總括而言，這些仍屬法律上可接受的範圍。 \n 另有指控謂，今次選舉證明了在八三一框架之下，不可能有公平選舉。就此，我必須提出一點，不同的遊戲方式，自然有不同的對策和玩法。簡單而言，如果我的理解沒有錯，當時八三一決定是考慮到有兩至三位候選人有機會出閘、獲提名，而每名選委或提名人可以有兩至三個選擇；在這情況下，今次的局面未必會出現。我希望大家作出評論時要記住，每個遊戲規則都會帶來新玩法；由於今次沿用以往的遊戲規則，玩法自然有分別，所以便出現了各種現象。 \n 批評歸批評，最重要的是，第一，大家一定要恪守有關法律，不要踏界；第二，今次的選舉希望可以起示範作用，在選舉過程中，權力越大的機關越要小心克制，影響力越大的人士和機構，無論是傳媒、宗教領袖，甚至議員(包括立法會議員)，更須自律。所以，我提出的修正案並非如莫乃光議員所說是側重一方或偏幫某些人。我認為既然批評\"鵝公\"，也要批評\"鵝乸\"，\"鵝公\"和\"鵝乸\"必須接受同一規則，這樣的辯論平台和議案才更合適、更公平，這便是我今次提出修正案的主要方向。多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_PT_00014"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，剛才莫乃光議員說，泛民主派星期日會跟隨民意投票，我聽罷真的覺得很諷刺。如果民意真的如此重要，是決定性的關鍵，為何當日政改方案表決，反對派不支持政改方案，讓全港市民可以在這個星期日選出行政長官？ \n 今天，本會繼上次政改方案被否決後，再次討論2017年行政長官選舉的安排。正正由於今天與星期日這麼近，我真的很有感受。市民本來有機會選擇行政長官，但眼前的行政長官選舉仍然是1 200人的選舉，而市民只能繼續\"剝花生\"。是誰奪走了市民的\"一人一票\"？ \n 主席，第二點要回應的，是據我理解，正如剛才謝偉俊議員所說，在八三一框架下，透過本地立法，提名是可以做到投暗票的，而提名過程並非只限投一票。在今次選舉中，即使反對派手握300多票，他們很早便說某位參選人一定無法出閘。我恐怕這並非事實。 \n 說回今天的議案，驟耳一聽，干預選舉好像很嚴重。我嘗試了解過何謂干預。我查過字典，亦詢問過法律界的朋友。事實上，真的有很多說法。過問、管閒事，都可能被認為是干預。簡單而言，同一句說話，同一番對話，不同的人按其判斷和感受，可得出不同的結論。舉個例子，母親很着緊女兒，看到女兒拍拖，便對女兒說：\"你不應跟你的男朋友拍拖，他既不上進又懶惰，會拖累你的，你應好好讀書，明天不准出街。\"女兒可能會覺得母親很離譜，干預她的戀愛自由。但是，從另一角度看這件事，女兒可能會說母親其實是關心她，所以才說出那些阻止她出街、干預或干涉她拍拖的說話。女兒亦可能有另一個感受，覺得母親只是出於關心，才過問一下她的情況。由此可見，是否干預或過問，其實是主觀的判斷。 \n 主席，對於香港的政治環境、香港的政治大事，很多不同的國家確實都非常關心。我相信在座的本會議員都經常被不同的領事館約見，特別是在政改期間，約見得比較頻密。我亦曾與許多駐港領事討論，他們均問長問短，並表達對政改的一些看法。 \n 2017年行政長官選舉同樣是一件大事，我相信本會議員(包括我)都經常都被不同的領事館約見。剛於上星期，我與澳洲領事會面，會談當中也提到即將舉行的行政長官選舉。隨後，美國領事館約我會面，英國領事館亦堅持約我討論。我相信，會談內容將離不開行政長官選舉。難道這些關心又算是干預嗎？ \n\n 主席，我們可以接受外國領事館關心和過問香港的政局和特首選舉，覺得這是正常，但對於對香港有全面管治權、對特首有實質任命權的中央政府，當它關心、過問和着緊香港的特首選舉時，為何卻被無限妖魔化？ \n 香港人對特首有期望、有要求，中央同樣對特首有期望、有要求，這正是《基本法》所規定的雙重負責制。姚松炎議員剛剛談及《基本法》第二十二條，不過他要留意，現在談的是特首選舉，香港作為中央轄下的一個特別行政區，其行政長官選舉不單是香港的事務，也是中央的事務，中央是有權有責，要充分了解情況。中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")作為中央駐港機構，聯絡香港不同界別人士，觀察、分析以至表達看法，評估不同參選人是否有施政能力及是否得到港人支持，我認為都是情理所在。 \n 如果說選舉委員會委員(\"選委\")與中聯辦談過、收過中聯辦的來電，就意味着中聯辦干預選舉、施壓，甚至促使選委作出非自願的投票決定，我覺得這種說法真是非常有問題。第一，這是對選委的侮辱。選委不斷受到不同人士遊說，不斷接獲不同持份者的約見要求，如果說選委與有關人士談話後就會作出非自願的投票決定，這是對所有選委的侮辱。我不相信選委會作出非自願的投票決定。 \n 第二，說這話的人對香港的選舉制度完全沒有信心。大家都明白，香港的選舉制度是不記名、保密投票的，而香港歷次選舉都是廉潔及公正地進行。為何大家對以前的選舉有信心，但談到今次選舉，卻說選委會作出非自願的投票決定？姚松炎議員剛才更提到有關為選票檢驗指紋甚至拍照的說法，我覺得這些說法十分荒謬。如果我們身為選委相信這些荒謬的言論，我們的判斷能力便真的不足。 \n 主席，今天這項議案不單顯示反對派的虛偽，亦確實反映香港現時的困局，凸顯香港回歸後面對的其中一個核心問題，就是中央與香港社會，特別是與反對派之間，至今仍未建立互信關係。 \n \"一國兩制\"下的香港，實行\"高度自治\"，但\"高度自治\"不是完全自治。\"高度自治\"可以有多高、多闊，取決於中央與特區之間的關係及信任程度。中央領導人已多次強調，在香港實施\"一國兩制\"、\"港人治港\"的方針不會變。只要中央看到國家安全、發展利益得到保障，絕對沒有任何動機要把香港變成一個內地城市，因為如果是這樣，香港就沒有了價值。  \n 回歸後的香港，已是中國政治體系的一個組成部分。可惜，有部分人(特別是反對派)不肯接受這個政治現實。回歸接近20年來，他們不斷以\"兩制\"頂住\"一國\"，只談\"兩制\"的\"高度自治\"，不說\"一國\"的主權及治權，更以\"高度自治\"為理由，抗拒、否定甚至敵視中央的主權及治權，不重視國家的安全和利益，不尊重國家，並支持或暗撐\"港獨\"，這些確實令中央感到不安，減低了中央對香港人的政治信任。\"廿三條\"遲遲未能立法，國民教育一直被講成\"洗腦\"，即使人大行使憲法權力解釋《基本法》，以抗拒一些\"港獨\"分子成為立法會議員，也被說成十惡不赦。一切看在中央眼裏，自然令中央不放心，擔心對香港的主權及治權、國家安全及核心利益得不到保障。或許因為這樣，中央漸漸變得更着緊香港的政治情況，更關注香港的局面。 \n 所以，要爭取最大程度的\"高度自治\"，我們首先須處理好香港與中央的關係，不應再妖魔化中央的權力、主權及治權。主席，對於修正案，由於(計時器響起)......",
      "sequence": 8,
      "bookmark": "SP_MB_SL_00015"
    },
    {
      "title": "主席",
      "content": "李議員，請停止發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，多謝姚松炎議員提出這項本來根本不應討論的議案。主席，為何要提出這個議題？為何要進行這次的議案辯論？我相信廣大的香港市民看到都不禁欷歔，正是由於大家對於選舉的公平、公正開始產生疑慮，對於現正進行的競選活動及即將舉行的特首選舉充滿疑問，所以才會有今天這項議案辯論。 \n 剛才李慧琼議員慷慨激昂，說出一大堆道理。主席，她說反對派當天逆民意而行，否決政改方案。主席，不錯，方案是由民主派反對的，但誰離開會議廳？誰有份離開會議廳，令方案以8：28如此耻辱式的數字被否決？請他們自我反省一下，如何把國家交給他們的重大任務做得一塌糊塗，我相信他們到今天也難辭其咎。 \n 不錯，主席，謝偉俊議員說得正確，權力越大越要克制。我亦相信今天在香港，特別是與中央有緊密關係的人或機構都應要克制一下自己的權力，因為他們的一言一行都代表或至少讓人覺得代表中央。正如習近平主席所說，要確保\"一國兩制\"不走樣、不變形。他為何要再三強調不走樣、不變形，就是因為可能有人在香港正在進行一些令\"一國兩制\"走樣和變形的事情。哪些人和機構在做這些事情，我相信他們自己非常清楚。  \n 主席，對《基本法》稍為有了解的人也會知道，今天我們所討論的這項議案，特別是我提出的這項修正案，其實是希望加入《基本法》第二十二條的精神。該條文訂明：\"中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務。\"即使沒有較強文字功底的人也知道這段話的意思，這是\"一國兩制\"的精神所在，要旨就是自治歸自治，而中央政府或其任何部門，包括駐港機構，均不應對香港作出任何干預。 \n 我們剛才開始討論字典對\"干預\"的定義。主席，我不會質疑我們的同事對字典中\"干預\"的定義，作抽絲剝繭、咬文嚼字式的討論。但是，要在會議廳討論何謂\"干預\"，本身已是荒謬之極。甚麼是\"干預\"，主席？我不需要找另外一些字典來討論，不如我們嘗試說說實際的例子。回歸初期，中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\") 的身影在香港好像不存在般，我相信稍為有記憶的香港人，連回歸初期誰是中聯辦主任也未必記得。我在此提醒大家，那位是姜恩柱，其後一位是高祀仁。兩人的身型可能有點不同，但他們的身影在回歸初期，在公眾目光中並不強烈。當時特別提醒建制派的同事在\"一國兩制\"之下，港人對中央的感情和信任是高的。 \n 主席，為何今時今日會每況愈下，我希望大家撫心自問。我在此說出一個例子。有一年，某一個屋苑的業主立案法團舉行周年晚會，邀請一位民主派人士出席。這位民主派人士到場後，發現原來還有其他建制派議員在席，這沒有問題。同場剛好有一位中聯辦的官員，這也沒有問題，\"同檯食飯，各自修行，天經地義\"。當然，席間吃飯時，大家談天說地，但其後，該法團主席向這位民主派朋友說，原來邀請他，\"西環\"很不高興，真的不好意思，以後未必方便再邀請他。 \n 主席，這算不算是干預？我們沒有必要引用字典的定義，但是否以手槍指着你的頭，不准你做某些事情，才叫\"干預\"？很多時候，\"西環不高興\"已造成非常大的恐懼，在香港對這5個字稍有感覺的人，可能已感受到無比壓力。例如，有選舉委員會委員(\"選委\")說收到來自內地的電話，鼓勵、暗示他應該如何投票。我相信其實無需暗示，只要電話另一端的那個人提及你的生意、子女、物業，這些關心可能已經超越關心本身的意義了，主席。這些人最後會否知道該怎樣做？這些人最後會如何呼應這些關心？我相信很多在席的建制派同事點滴在心頭。 \n\n 主席，在座的每一位議員，在星期日都是當然的選委。我沒有興趣了解在席有多少人會收到這些關心的電話，我不會感受到收到電話的人心內有甚麼感受，我也沒有機會理解他們收到電話後的心路歷程。我只知道能夠坐在這裏的，即使是功能界別的議員，都是經過選舉進入會議廳，而立法會議員作為當然的選委，背負着香港人的期望，而這是千斤重的責任。我希望大家在星期日考慮到香港的未來，投下自己問心無愧的一票。 \n 候選人是否有能力，不同的人有不同看法。候選人是否需要有民望，不同的人有不同看法。在席的其他同事對於民望都有不同看法，我完全尊重這點。候選人有否誠信，不同的人可能真的有不同看法。但是，我相信大家都會同意，主席，香港經歷了5年的驚濤駭浪，我們能否再抵受未來5年同等甚至更激烈的驚濤駭浪？我相信無論坐在會議廳那邊還是我們這邊的同事都有一致的想法，我們需要的並非是更多驚濤駭浪。 \n 主席，選舉從來都應該是公平、公正，選民的意志應該得到尊重，亦從來不應該被干預。在星期日，我們能否在即使是小圈子選舉中都能展示本身應有的智慧，不單靠在席的70位議員同事，也要靠另外1 000多人。希望大家在星期日真的能按自己的良心和智慧，投出一票不後悔的選票，5年後回望，對得起自己。 \n 希望在席的同事亦考慮支持我的修正案。我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_AY_00017"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，《基本法》第四十三條規定：\"香港特別行政區行政長官是香港特別行政區的首長，代表香港特別行政區。香港特別行政區行政長官依照本法的規定對中央人民政府和香港特別行政區負責。\" \n 此外，《基本法》第十五條清楚訂明：\"中央人民政府依照本法第四章的規定任命香港特別行政區行政長官和行政機關的主要官員。\"《基本法》第四十五條則指出：\"香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。\" \n 在未達至普選產生行政長官之前，行政長官是由一個具有廣泛代表性的選舉委員會根據《基本法》選出，由中央人民政府任命。 \n\n 按照《基本法》附件一，選舉委員會負責提名行政長官候選人。每名選舉委員可提出一名候選人，然後選舉委員會以\"一人一票\"不記名方式投票選出行政長官人選。 \n 行政長官人選通過選舉產生後，必須提交中央人民政府任命。中央人民政府就行政長官有實質的任命權。換句話說，中央人民政府有權任命、也有權不任命行政長官當選人。 \n 以上的《基本法》條文一脈相承，清楚顯示行政長官產生辦法並非純屬香港特別行政區根據《基本法》自行管理的事務。中央人民政府就任命行政長官有其憲制角色、權力和責任。 \n 同時，行政長官選舉與香港其他公共選舉一樣，受《選舉(舞弊及非法行為)條例》(\"《條例》\")監管。根據《條例》，任何人對選民施用武力或脅迫手段，或威脅對選民施用武力或脅迫手段，即屬在選舉中作出舞弊行為。對於有傳言指個別選舉委員被施壓，特區政府不會就一些未經證實的傳聞作出評論；但如果任何人認為有人在選舉中觸犯選舉法例，應該向相關執法機構投訴。 \n 我必須強調，不論是中央政府、中央政府駐港機構抑或是特區政府，一直以來都是嚴格按照\"一國兩制\"、\"港人治港\"、\"高度自治\"的基本方針政策，以及《基本法》的相關規定，依法辦事。 \n 特區政府會一如既往，與選舉管理委員會(\"選管會\")緊密合作，確保2017年行政長官選舉嚴格按照有關法例，在公平、公開及誠實的情況下舉行。 \n 我想特別強調，特區政府及選管會高度重視投票的保密性。選管會會從主投票站的布置、保安、投票流程、票箱設計、投票間設計等各方面採取相應適當措施。這些措施包括： \n(a) 主投票站內的閉路電視會在投票日前被全數移除； \n(b) 主投票站只限選舉委員，以及持有選舉事務處所發出的入場證件的指定人士(包括工作人員、候選人及其選舉及監察投票代理人)才可進入； \n\n(c) 選舉事務處會要求選舉委員在進入主投票站前關掉並必須收藏好流動電話(及其他有錄像、錄音或通訊功能的流動裝置)，確保任何人不得在主投票站內使用流動電話或者其他通訊器材與其他人通訊、拍影片、影相、錄音或錄影；此外，我們會要求選舉委員把背包、手提包等存放於票站外的衣帽間，方進入票站； \n(d) 選票上不會印上任何號碼，而投票站人員亦不得記錄任何投票人士獲發給哪張選票； \n(e) 選舉委員在發票櫃台經核實身份並獲發選票後，須前往獨立的投票間填劃選票。所有投票間的左右方屏障約2.5米高，並設有上蓋，以防止其他人士察看委員投票； \n (代理主席李慧琼議員代為主持會議) \n (f) 選舉委員須在離開投票間前將選票對摺，已填劃的一面必須向內，以遮蓋選票上的選擇； \n(g) 主投票站內設有兩個投票箱，選舉委員可隨機將選票投入其中一個投票箱； \n(h) 投票時間結束後，投票站主任會在候選人及其代理人的見證下密封投票箱。已密封的投票箱連同相關的選舉文件會由警員協助下護送，並可由候選人及其代理人隨行，運往中央點票站。選舉事務處會安排整個運送過程於中央點票站內直播，確保過程在各方監察下進行；及 \n(i) 選舉主任會確保選票從所有票箱取出後和在進行點票之前，工作人員會先將所有選票隨機混和，以免有人認為可從選票位置識別出是屬於哪些選舉委員。 \n 代理主席，我藉此機會再次鄭重提醒所有相關人士，包括選舉委員，有關投票保密的法律規定。根據《選舉程序(行政長官選舉)規例》(\"《規例》\")，在投票站內，任何人(包括選舉委員)均不得拍照、拍影片、錄音或錄影。《規例》亦規定，任何人不得向另一人傳達在投\n票站內取得的關於任何選民將會投票予哪名候選人或已投票予哪名候選人的任何資料；任何人亦不得直接或間接誘使選民展示他填劃的選票，以致任何人得知關於選民已投票予哪名候選人的任何資料。任何人士如果觸犯上述罪行，可判處監禁6個月及罰款港幣5,000元。 \n 另外，《規例》列明在主投票站及中央點票站內禁止作出的行為。例如，在主投票站及中央點票站內，任何人如展示任何關於任何候選人或該選舉的宣傳物品、干擾投票或點票、對任何人造成騷擾或不便，或在其他方面行為不當，即屬違法。 \n 主投票站及中央點票站內會有足夠工作人員和保安人員維持秩序。如遇到違反《規例》的情況，選舉主任或投票站主任會立刻制止有關行為，並視乎情況命令有關人士立即離開。在場警務人員會果斷執法。除此之外，選舉事務處亦會將有關個案轉介執法機關嚴正跟進。 \n 代理主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_PO_USCMAF_00018"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 12,
      "bookmark": "SP_LC_DPSD_00019"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，鄧小平先生曾於1984年6月22日會見香港工商界訪京團的時候的一段講話中提及，\"我們多次說過，我國政府在1997年恢復行使對香港的主權後，香港現行的社會、經濟制度不變，法律基本不變，生活方式不變，香港自由港的地位和國際貿易、金融中心的地位亦不變，香港可以繼續與其他國家、地區保持、發展經濟關係。我們還多次說過，北京除了派軍隊以外，不向香港特別行政區派出幹部，這也是不會改變的。我們派軍隊是為了維護國家安全，而不是干預香港的內部事務。我們說這個話是算數的。\"很多文憲都有提及鄧小平先生的以上講話。 \n 這是當年中央領導人的承諾，主權移交後落實了\"港人治港\"、\"高度自治\"，是香港人普遍期望回歸祖國的信心及保障，而這些都在後來的《基本法》中獲得體現。例如，《基本法》第二十二條列明，中央人民政府所屬的各部門、省、自治區、直轄市均不得干預香港特別行政區根據《基本法》自行管理的事務。 \n\n 第二十二條為香港和國內各個政府機關的職權和角色，訂明了清晰的分工和權限。最近社會上及有些候選人有意見，表示是否要為第二十二條進行本地立法，這種說法反映出香港社會對中央在香港不變形、不走樣地落實\"一國兩制\"、\"港人治港\"、\"高度自治\"的承諾越來越缺乏信心。 \n 經過十多二十年，缺乏信心的原因實在太多，其中一個為人詬病的原因是中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")在香港的角色。楊岳橋議員剛才指出，在香港回歸初期，中聯辦所有官員都不見身影，保持很低調和恰如其分的角色。根據中聯辦的官方網頁，其主要職責是負責內地與香港的連繫事宜，包括聯繫外交部駐香港特別行政區特派員公署(\"特派員公署\")、解放軍駐香港部隊，聯繫並協助管理在港中資機構，促進香港與內地經濟、教育等交流與合作、反映港人對內地的意見、處理涉台事務，以及承辦中央政府交辦的事項。如果中央有某些部門、機構想來港進行訪問或拜訪，中聯辦就扮演主要角色。反過來，如果香港的一些機構、社團甚至地區組織要在內地進行拜訪活動的時候，中聯辦亦會扮演協調角色。僅此而已，或許中聯辦亦有蒐集香港民情的角色。 \n 然而，種種跡象顯示，中聯辦介入香港事務的角色，並不單是其網頁所載或《基本法》所賦予的權力。中聯辦近年一直高調參與各級的選舉活動，包括區議會、立法會、行政長官的選舉活動。如要就此舉出一些實例或佐證，我想不會有選委會舉證中聯辦某位官員做了甚麼事或向選舉事務處舉報，實際上不會有人這樣做。 \n 但是，空穴來風未必無因，每逢選舉，無論是區議會、立法會或行政長官選舉，為何中聯辦的身影就會無處不在？中央駐港部門並不單指中聯辦，我剛才提到一個中央駐港部門，就是特派員公署，其角色是處理香港的外交，即對外事務，而它亦恰如其分地在大約20年來都做到了應有的角色。我從認識的外交使節口中亦得知，特派員公署的前任特派員宋哲先生的表現非常出色，而我想亦基於這個原因，他最近被調任為國務院港澳事務辦公室副主任。我們從來不覺得特派員公署對香港事務有任何干預，因為它只是恰如其分地處理了很多香港的外交問題。香港不是一個國家，是中國的一部分，所以需要特派員公署幫助、協助處理外交事務。如果中聯辦恰如其分地做到《基本法》賦予的權責，我們更不必擔心有干預選舉的指責。 \n 今次特首選舉是修補香港的裂痕、團結香港社會的契機，讓各界重新出發。我亦希望今次的選舉是公平、公開、公正，不受干預的選舉。",
      "sequence": 13,
      "bookmark": "SP_MB_KL_00020"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我想先談談歷史。我記得在上世紀80年代初，中英雙方就香港前途進行談判，時任中國領導人鄧小平作出承諾，他說香港回歸後將擁有經濟及政治制度獨立，即所謂\"一國兩制、港人治港、高度自治\"；他更說過：\"作為一個大國，是有自己的尊嚴，有自己遵從的準則。\"他在協議中說\"50年不變，就是50年不變，我們這一代不會變，下一代亦不會變\"。 \n 代理主席，97回歸至今，這個\"港人治港、高度自治、一國兩制\"的承諾，真的沒錯，烙印在香港人的心中，它不但是回歸的基礎，更是香港人與中央政府最重要的互信基礎。 \n 但是，回歸以來，大家都有目共睹，中央一次又一次令港人失望，普選行政長官的承諾一拖再拖，前年更不理社會反對，強行推出八三一篩選框架。大家回想一下，回歸20年，已選出3屆行政長官，哪一屆不是中央欽點？哪一屆香港人可以有話事權呢？最離譜的是，中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")一再被傳媒揭露干預香港的區議會選舉、立法會選舉，甚至特首選舉。二十年了，這些事情不斷發生，逐漸令香港人明白到，原來\"一國兩制、港人治港、高度自治\"的原則只是空談，不要說50年不變，只是20年，已經變到面目全非。 \n 今屆特首選舉的選戰從開始至今，不同傳媒陸續傳出一些中央官員和中聯辦協助某候選人拉票。而在剛剛過去的選委論壇上，其中一位候選人林鄭月娥更理直氣壯地說，香港事務是由特區政府處理，不認同中聯辦拉票。但是，資料顯示，當她在上月初被問到會否向中聯辦說不，她的說法正好相反，還反問為何要向中聯辦say no？到了本月初，她再被問到中聯辦在選舉中扮演甚麼角色的時候，她說中聯辦協助候選人是\"無可厚非\"，甚至連范徐麗泰都曾經承認，中聯辦有為政府施政拉票的壞習慣，在梁振英時代更嚴重。代理主席，這些說話令人覺得，中聯辦拉票已經成為必然的例行公事。 \n 以上種種令人憤怒又無奈的新聞，我們差不多每天都看到。權貴罔顧政治倫理，將整場特首選舉變成玩弄權術和語言偽術的舞台。這數個月來，香港人看得一清二楚，試問我們如何繼續相信\"一國兩制、港人治港、高度自治\"？ \n 回歸20年，社會不滿與日俱增，年輕一代更看不到將來，他們覺得這一代與很多政治和經濟上的不公義及不公平的制度一同成長，亦認為很多制度都很荒謬。當權者更脫離民意、玩弄權術。為何\n他們會有這種想法？他們很擔心自己的未來，所以要急切討論2047年後的香港會變成怎麼樣？因為他們很擔心，感到很不安，因為他們不知道，如果這種情況持續，究竟2047年後的香港會變成怎麼樣？ \n 代理主席，我們與很多市民一樣，都是愛之深，責之切，我們不想香港變成一個群魔亂舞的地方。距離特首選舉只有數天，是很短的時間，關於候選人受欽點的風聲已經鋪天蓋地，甚至有人說當選者一早已經塵埃落定。這樣，我們的\"一國兩制、港人治港、高度自治\"的原則和尊嚴去了哪裏？ \n 所以，我強烈要求特區政府，必須捍衞香港的未來，必須嚴格監察和打擊所有有意干預選舉公正的行為。我也強烈要求，中央政府和中聯辦不要，亦不應影響任何選委的投票意向，確保選舉公平公正，令香港市民對這個政府和這個制度回復少許信心。 \n 代理主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_LYC_00021"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，今天的議案本來是不應該討論的議題，但我們也要討論，因為大家都見到，在今次行政長官選舉中，發生很多不公正的事情。在今天的議案辯論，我相信田北辰議員是其中一位最應該發言的議員。田北辰議員早前提到，有很多有分量的中間人致電不同的選舉委員會委員(\"選委\")，力谷一名建制派的候選人。田北辰議員更談到，假如中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")致電給他，他無可能不接聽。 \n 當然我們聽到不同建制派議員有很多說辭，例如梁美芬議員和蔣麗芸議員便曾說過，中聯辦私下提出沒有所謂，以朋友方式聯絡並無問題，或如李慧琼議員剛才所說，只是像母親關心女兒般而已，何須這麼緊張？但是，謝偉俊議員說過，權力越大的人，越要克制，事實上，權力越大的人，所能施加的白色恐怖壓力越大，因此越要克制。 \n 今天的香港，無論建制派如何解釋，他們都承認一個客觀事實，就是中聯辦確曾向一些選委說話、給予他們關心或關注，或在我們眼中的壓力，令行政長官的選舉出現各式各樣的異樣事情。眾所周知，中聯辦在各級選舉中均積極介入，運用其影響力。這種影響力、這種權力所觸及的範圍非常廣泛，如果他們不克制，直接介入香港的內部事務，只會令香港人與中央政府的關係越走越遠。 \n 大家回想，在2003年前，所有民調均顯示香港人相當信任中央政府，甚至信中央多於信特區政府，因為當時，正如楊岳橋議員所說，我們不太察覺中聯辦在香港干政的身影。但是，在2003年後的10多年，這情況已然逆轉，今天，香港人與中央政府已越走越遠。 \n 這問題非常嚴峻，嚴峻程度足以令國家主席也要提出\"一國兩制\"不可以走樣，不可以變形，這是國家主席習近平先生所提出的要求。國務院港澳事務辦公室主任王光亞先生亦指出，新特首應該符合4項很重要的條件，包括獲中央信任、愛國愛港、有管治能力，再新加入的獲得香港人擁護。其實這些是否變化呢？這正好顯示，中央政府總結了香港在施行\"一國兩制\"的過程中所出現的問題，甚至重返當天提出實行\"一國兩制\"，制定《基本法》時，鄧小平先生說的，在香港，當然要防右，但更重要的是防左，因為他清楚知道，極左的路線會對香港社會影響非常深遠，這也總結了過去數十年解放後中國社會所曾經歷的風浪。 \n 中聯辦的做法，會否令\"一國兩制\"走樣和變形？中央政府是有需要擔心的。但是，香港市民更為擔心，因為香港市民很清楚，中聯辦這做法是不可接受的。 \n 在今次的議案中，我們要求行政長官的選舉要公正進行，但大家都明白小圈子選舉必然吸引中聯辦的干預，因為他們有這麼強大的影響力，而且只需要影響1 100或1 200名選委便足夠，這目標相對容易達成。因此，無論如何，我們都要爭取真正的民主普選，以致即使中聯辦要干預、要影響我們的選舉，也要面對全香港市民的監察，這樣，中聯辦的干預雖然本質上不符合《基本法》第二十二條，我們仍能將其對整個制度的傷害減至最低。當然我完全不同意中聯辦干預這做法。 \n 在今次的選舉中，大家可以留意到，泛民主派作了一個很重要的決定，有人說：\"你們只不過是想挑戰中央而已\"，但不要忘記，泛民主派所支持的候選人，在過去9年半一直擔任特區政府中第二把手的財政司司長，無論如何也不可說成他是不獲中央信任的人選。但是，我們見到，即使民主派或香港市民支持一名建制派的候選人，最終中央政府也不會讓香港市民享有自由選擇的權利，仍然覺得他們要有所篩選。因此便出現各種不同的說法，甚麼不委任論、甚麼你支持曾俊華便等於反中央，諸如此類。這正好說明，他們口口聲聲說，我們通過八三一決定下的方案，便可以讓香港市民\"一人一票\"選舉特首的理\n論，是他們一廂情願。試想我們今天有\"民主300+\"票，可以提名兩名特首候選人，但在八三一決定的框架下，我們要面對601名選委，他們會篩選候選人，結果我們會面對或得到甚麼？便是被操控的選舉結果，經篩選後供香港市民選擇的候選人，我們可能只可從\"CY 2.0\"、\"林鄭2.0\"與\"林鄭3.0\"之間選一個，這樣，如何能修補社會的撕裂，如何能讓香港社會獲得真正公平的選舉制度？ \n 因此，我支持今天的原議案，也希望社會想清楚，為甚麼我們今天的社會仍然要面對不公平、不公正的選舉。多謝代理主席。",
      "sequence": 15,
      "bookmark": "SP_MB_WCW_00022"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，首先感謝姚松炎議員提出這項議案。本來，提出這項議案正好合時，應該有很多人發言，但環顧現時的會議廳，有多少人在席？又有多少人發言？ \n 於我而言，行政長官的選舉根本不值一提，時至今日，仍然是一場小圈子選舉。《基本法》訂明\"高度自治\"、\"港人治港\"、\"依法治港\"，根本是開玩笑。《基本法》第四十五條及第六十八條寫得很清楚，香港會有普及而平等的選舉，即\"普選\"。然而，回歸至今20年，我們連普選的影子也看不見。三年前的人大八三一決定，令香港社會從撕裂走向更撕裂，隨之而來的是雨傘運動及\"港獨\"思潮。不過，北京仍繼續發夢，不理會香港情況而繼續操控選舉。 \n 有些人說得很有趣，指中國共產黨只能接受一種選舉，便是可以預知結果的選舉，多年未變。如今我們的特首選舉是一場怎樣的選舉？大家醒醒吧！若1 200名的選舉委員會委員(\"選委\")中沒有超過600人有同一心意，根本就不能選出特首。民主派選委有多少票？\"民主300+票\"能成功選出特首嗎？當然不能。本來民主派應該透過這次選舉說清楚，我們要求所有候選人廢除人大八三一的落閘方案，承諾在未有\"普選\"前，不會就《基本法》第二十三條立法。 \n 我感到非常失望，也很痛心我們沒有這個機會。可能香港人已由最初抱着\"剝花生看熱鬧\"的心態，轉變成......你問香港人，便會發現今天社會有一種假象，即香港人每天看電視直播的候選人辯論、或Facebook上登載的候選人言論，就好像有份投票一樣。醒醒吧！不要再發夢了，這怎算是選舉？從頭到尾，在不足1 200人的選委中，有一半以上是中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")、共產黨可控制的人。大家都知道這次選舉的結果，不論是ABC還是\n福祿壽，抑或是這3位特首候選人，其實都沒有意思，因為他們都是建制派，都是北京、共產黨可接受的人選。可能他們表面略有不同，有人較風趣幽默，有人整天板着臉，有人被稱為\"黃大仙\"，有求必應。但是，對於北京和共產黨而言，又實在不用太擔心，這3人無論是誰當選，你以為他能逃出其五指山嗎？當然不能。香港人要醒覺，要選舉就一定要\"一人一票\"，沒有篩選，才有機會還給香港所失去20年的\"一國兩制\"、\"港人治港\"、\"高度自治\"。 \n 今天，我們看見\"西環\"中聯辦操控着很多事，然後有人將中聯辦與北京切割，認為罪魁禍首是中聯辦，北京相對較好，習近平是位較好的君主。他們始終擺脫不了中國人的奴隸心態，一心要個好皇帝，覺得如今的\"習大帝\"不錯，但仍不足夠，他們還想在香港\"造王\"，還希望拉攏民主派一起\"造王\"。即使真的做到，我們也要照照鏡子看清楚是何許人物，他們始終是受命於中央，受其操控的人，不過操控手法可能較高明，手段較厲害，不讓撕裂浮面而已，但本質上分別不大。 \n 一些人很擔心中聯辦會在票站內監控他們，有可能的，因為共產黨甚麼都做得出，他們可能下了命令也怕有人會\"走數\"。不過，其實不用過分擔心，既然在溝通後能令過半數選委聽命，很多人根本沒膽量違抗命令。這些選委最擔心的可能是明晚仍收不到命令，因為他們根本不知怎樣投票。真的很難選，究竟要投票給誰？若選錯了，中央不高興，那就麻煩了。 \n 可能我們今天很希望確保行政長官選舉公正進行，但是，只要特首選舉仍是1 200人的小圈子選舉，就根本是白費氣力。我們要的是欠了香港人20年，現在仍不見影蹤、按《基本法》規定進行的\"雙普選\"。這不是本來應在2007年或2008年實現的嗎？今年是2017年，明年就是2018年，但至今仍然不見蹤影，還說甚麼等10年？很可能20年也不會有。 \n 今天有人爆料稱，原來\"習大帝\"沒有欽點，他們可能會\"轉軚\"。其實，這些事情過去也發生過，上屆最初好像唐英年能當選，但最終卻換了個梁振英。根本無甚分別，今次可能也有機會歷史重演。不過，重演與否，對於我或很多被排除在1 200名選委以外的香港人來說，根本沒有分別。只要香港一天奉行這制度，始終都\"無運行\"。如果香港淪為被北京操控，其實與所有省市並無分別，只能等着逐漸關燈，成為中國另一個城市(計時器響起)......",
      "sequence": 16,
      "bookmark": "SP_MB_KKK_00023"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你的發言時限到了。",
      "sequence": 17,
      "bookmark": "SP_LC_DPSD_00024"
    },
    {
      "title": "郭家麒議員",
      "content": "沒有普選，香港便沒有將來。我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_KKK_00025"
    },
    {
      "title": "陳志全議員",
      "content": "在1997年主權移交前，中國政府信誓旦旦，誓神劈願保證香港會實施\"港人治港\"、\"高度自治\"。二十年後的今天，卻是\"京官亂港\"、\"高度干預\"，甚或更不堪的\"奴才亂港\"、\"高度干預\"。香港人要爭取\"一人一票\"選特首，但有人卻很諷刺地指我們已經成功爭取，但這\"一人一票\"是習近平一個人手上那一票，他欽點的人自然會得到選舉委員會委員(\"選委\")的支持並當選。 \n 香港特首選舉成為中央及地方各級部委\"擦鞋\"領功的好機會，誰能夠迫使最多選委投票給領導人心儀的候選人，便可以領得最大功勞。每次小圈子特首選舉都對香港的\"一國兩制\"造成破壞，而且一次比一次嚴重。 \n 其實，有選舉便有干預。中國政府高度干預香港的選舉是必然發生的，亦是意料之內。然而，如果是\"一人一票\"的普選，要干預較難，但如果是小圈子選舉，只有一千數百名選委，要操控和干預的機會便較大。 \n 自2003年七一遊行令《基本法》第二十三條立法胎死腹中開始，中共便全面介入香港的政治，試圖在各級議會選舉中影響結果，這已不是甚麼新聞。在2012年特首選舉中，中國政府的影響力更為明顯。根據傳媒報道，\"西環\"威迫部分商界選委投票給梁振英，最後有部分商界選委不肯屈服，被\"西環照肺\"，連內地生意亦受到影響。此外，更有指唐英年的僭建醜聞是由相關人士交給梁振英團隊，然後再轉交部分傳媒揭發的。 \n 中國政府各部門，尤其是港澳事務官員，在成功影響2012年特首選舉後，便透過梁振英以鬥爭為綱的路線，圖取巨大利益。由於食髓知味，他們當然希望在這次特首選舉中再下一城，要製造一個大部分市民討厭而只有一小撮中國官員喜歡的特首，向市民展現中國全面操控香港的決心。 \n\n 這做法應該會奏效。一聲令下，地方部委、各級港澳官員萬眾一心，誓要迫使有可能挑戰北京領導人所欽點的那位候選人的其他候選人出閘，加以阻攔。結果大半生為中共拋頭腦灑熱血的曾鈺成，因從知悉北京意圖的人口中得知中國政府不會給予支持，結果便沒有參選。為中國政府硬推《基本法》第二十三條立法的葉劉淑儀議員，亦黯然落幕。 \n 為確保獲欽點的候選人能夠在低民望的情況下，於小圈子選舉中高票或最少高於689票當選，以顯示中國政府對特首選舉有絕對的操控權，中國政府及地方政府各部門均用盡方法和洪荒之力進行威迫利誘，包括由國家領導人之一的政協副主席董建華明示中國政府不會任命另一位候選人，並透過\"西環\"的爪牙散布消息，正如今天很多議員也提過，指會驗指紋和拍照，總之有方法知道選委投票給誰，所以答應了便不要\"走數\"，這才是白色恐怖。 \n 今天主席提醒我們在發言時要小心，我是很聽話的。不過，我也想大家明白，議員在此發言短短數分鐘，是絕對不會令到他們欽點的候選人不能夠當選的。在未來不足3天的時間，可能電話傳來\"你要小心投票，\u0027西環\u0027會不高興\"，致電的也有可能不是\"西環\"，因為奴才的奴才更可怕。令\"三低\"候選人當選，成為中國政府逆民意而選擇及製造一位香港首長的終極目標。未來5年，香港將進入極左港共全面得勢而社會撕裂的2.0時代。 \n 更令人擔心的是，中國政府透過干預選舉，篩走一些有意捍衞\"一國兩制\"的人。曾鈺成透露，自己不能夠參選的其中一個原因，是他對\"一國兩制\"的看法與中央主管港澳事務的官員相距甚遠。由此推論，連一向捍衞\"一國兩制\"甚至偏向一國的曾鈺成都不為中國政府所接納，那麼僅餘唯一獲港澳事務官員推崇的候選人，必然是支持\"一國\"凌駕\"兩制\"，甚或推動消滅\"一國兩制\"。 \n 昨天，李嘉誠先生說了一個上古神話的比喻\"女媧補天\"，希望下任特首能夠克服困難，修補裂縫。於是大家便開始猜謎遊戲，揣測女媧是否指支持女性候選人。我無意參與這個猜謎遊戲，只想告訴大家，女媧補天是要煉石補青天的，而所煉的是五色彩石。甚麼是五色彩石？就是反操控、反篩選的真普選制度。為免重演高民望人士不能夠當選特首的慘劇，必須取締小圈子選舉。由公民提名產生候選人，才能夠確保\"西環\"及港共不能夠操控選舉，這樣港人才會有真正的選擇。取消小圈子選舉，公民提名，必不可少。",
      "sequence": 19,
      "bookmark": "SP_MB_CCC_00026"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我一直在聆聽很多同事的發言，而剛才更聽到楊岳橋議員慷慨激昂的陳辭。我聽到他在中段提到，香港有人令\"一國兩制\"走樣變形，我於是想，令\"一國兩制\"走樣變形的正是反對派。讓我舉個例子，難道79天的非法佔領是\"一國兩制\"的正確演繹嗎？大家都記得，正是反對派否決政改，致令我們不能夠\"一人一票\"選舉特首。 \n (主席恢復主持會議) \n  主席，退一萬步說，今天的議案圍繞害怕干預，所以如果真的擔心個別人士或機構會影響選舉，我認為最好是讓廣大市民\"一人一票\"選舉特首。不過，正如我剛才所說，大家亦應該清楚記得，當時反對派是捆綁式否決政改，以致市民本應可在3月26日以\"一人一票\"方式選舉行政長官，結果卻錯失了這個機會。 \n 此外，我又聽到很多同事說要尊重每名選舉委員會委員(\"選委\") 的獨立意願。我想指出，既然\"民主300+\"說要尊重選委的獨立意願，便不應極力鼓吹選委\"all in\"，捆綁式地投票給某一位候選人。我剛才聽到楊岳橋議員解釋，指要體現《基本法》第二十二條的精神，內地機構便不應該干預香港。請大家注意，在3名行政長官候選人中，胡國興是唯一一位曾鄭重地表明要就《基本法》第二十二條立法的。雖然我不同意\"胡官\"的見解和主張，但亦質疑既然他有如此決心及清晰的主張和立場，而泛民又覺得這是如此重要，那麼為何泛民竟對他不屑一顧，依然不斷主張\"all in\"捆綁式地投票給曾俊華？坦白說，主席，我一直有留意3位候選人的論述......",
      "sequence": 20,
      "bookmark": "SP_MB_HC_00027"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，我剛才已提醒議員，在辯論期間不應對候選人指名道姓，亦不應發表可能會促使或阻礙任何候選人當選的言論。請議員尊重我剛才的提示。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "周浩鼎議員",
      "content": "明白。主席，我絕對尊重你的指示。 \n 主席，既然你剛才提示我盡量不要提及任何名字，也不要在此促致甚麼選舉結果出現，所以我接着發言時會加倍留意。我想提出的\n是，就這次選舉而言，我聽到反對派同事不斷提出不要干預和不應該干預，但正如我剛才也說過，如果他們真的不喜歡或覺得不應該干預，為何又要全部選委以捆綁式促使某人當選呢？ \n 主席，早前又有另一位反對派同事表明有意參選，但當時的確有很多人勸他不要走出來\"攪局\"，總之一切按照他們的方向行事。結果那位反對派同事當然沒有機會，但他依然堅持他的原則。主席，我想說的是，只要大家仔細看看和想想，便會知道最喜歡\"搬龍門\"的其實是反對派。哪個結果對他們最有利，他們便搬出哪套理論，基本上是反覆無常的。 \n 我希望大家在就這項議案進行辯論時會注意一點，香港是法治社會。我今天聽到很多同事說甚麼拍照和驗指模，我想請大家不要提出這樣的指控，這完全是不合邏輯的，叫人如何相信。香港是高度法治的社會，我們的選舉亦已相當成熟，我認為真的不應該提出如此不合邏輯的說法，並要求大家相信在選舉結束後，一箱箱選票便會運回內地以便驗指模。主席，我從未聽過比這更荒謬的言論，但我不知道為何這一陣子很多反對派朋友都在不斷重複這些言論。我相信香港人是有智慧的，我真的不希望再聽到如此荒謬的指控。 \n 主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_HC_00029"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，聽罷周浩鼎議員的發言，我覺得他似乎是剛剛從火星回來。上次政改方案的表決結果是甚麼？是8：28，建制派只有8票贊成，而民主派是28票反對。你們捆綁失蹤，令政改方案無法通過，不好意思，請查看票數。你們只有8票，還在說三道四。建制派只有8票，不好意思。我不知道是否有人干預，叫建制派議員不要投票？他們在未投票前曾\"誓神劈願\"，表示一定會投票贊成政改方案，但事實卻並非如此。現在在座的全部議員都有參與其中，包括梁美芬議員、蔣麗芸議員何君堯議員沒有廖長江議員。被人干預、被人叫你們排隊投票都投不到票，這樣的紀律，還不道歉？主席，我沒有意思說你，我也記不起你有否參與其中。 \n 第一，這點我要先澄清；第二，干預選舉是甚麼？就是有欽點。欽點就是即使某人當選也不會讓他做，三令五申告訴你們，包括前主席曾鈺成也這樣說：\"這是實質任命權\"。 \n\n 根據《基本法》，是否真的有實質任命權？可能有。但是，大家有否聽過美國加利福尼亞州選州長，某人當選後，美國總統出來說：\"不好意思，雖然他當選，我也不會讓他出任加利福尼亞州州長\"？大家認為結果是總統下台，還是加利福尼亞州州長下台？美國在聯邦制下，加利福尼亞州州長當選後，總統只能道賀，不會說州長不是他屬意的那位，說加州市民真是愚蠢，他不會讓加州市民選錯州長。拜託不要說這種話，說來也浪費時間。 \n 就是有這種情況，才會有欽點，才會有票倉，就是由中聯辦假傳聖旨說：\"我聽到，你們人人聽不到\"，好像聖經故事中撒母耳說：\"我聽到上帝對我說話，祂顯靈\"。有人說你們無論選出A君、B君或C君，我知道上級一定不會委任。他這樣才可以狐假虎威，用淫威去告訴人，要不只有白做，要不就有報應，人們當然驚慌。這樣便是干預選舉，是制度性干預選舉。沒有這種漏洞，又怎會有人好像\"補藥黨\"般行騙呢？有人說：\"昨天習近平對我說，如果選出A君，他不會委任，是浪費時間的。\"是否有這個情況？聽聞現時已在香港出現。 \n 周浩鼎議員，你有否開過這些會議？當然沒有，多做兩年吧，你又不是人大政協，不要浪費時間，你還在說甚麼？皇帝不急，太監急，是由你去\"頂\"嗎？這裏是由人大政協去\"頂\"的。你有甚麼了不起？你只是區區一位香港立法會議員，也不是由中央實質委任，沒有權力。你尚算幸運，能夠當選。如果立法會議員都要實質委任，以後便沒有人參選。\"長毛\"當選後，上級覺得他頭髮太長，不能出任議員。你說這樣的話也不覺得尷尬嗎？我告訴你，你不要\"頂\"了，越是這樣便越糟糕。 \n 我認為中央是有干預的。很簡單，有一個中央港澳工作協調小組，組長名叫張德江，由中共中央去搞，你不怕嗎？第二，有一個名叫港澳工委的組織，由張曉明任書記，你不怕嗎？不是沒有干預，只是沒有辦法。他以雷霆萬鈞、泰山壓頂之勢說明：\"這個選舉，沒有共產黨的欽點，沒有共產黨的最後委任，是不會有結果的。\"大家都無須否認。不過他沒有找我。各位，天地良心，你們是否有收過這些電話？你們自己知道。 \n 我認為何君堯議員稍後應該到會議廳外\"斬雞頭\"誓願，我覺得在立法會應該採用一些最野蠻的表達方式，人人\"斬雞頭\"、\"燒黃紙\"。如果有被人干預過而不承認的，會被車撞死。\"誓神劈願\"便可以，在外面再放一部測謊機，說謊便即時發出聲響。周浩鼎議員，你夠膽這\n樣做嗎？何君堯議員和廖長江議員，你們夠膽去\"斬雞頭\"、\"燒黃紙\"，保證自己沒有說謊，真的沒有受人干預嗎？我認為有，但我無法證明。 \n 有人說\"長毛\"真野蠻，當我們香港人是盲的嗎？已經說明第二管治中心要依法治港，依憲治港。換言之，根據《基本法》對我們的\"緊箍咒\"，要繼續搞假選舉，\"老兄\"。民建聯在等甚麼？就是等港澳工委和中央港澳工作協調小組頒布最後命令而已，對嗎？所以，現在很多人說兩位候選人都這麼好，包括以前的曾主席也說兩人都這麼好。\"兩人都這麼好\"的意思是兩人都這麼差，兩人互相扔糞，即是說兩人都不應該參選。有否干預？(計時器響起)\"斬雞頭\"......",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00030"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請停止發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，談到干預選舉或香港的內部事務，我相信大家都要從《基本法》開始討論，也需要從《基本法》第二十二條第一款說起，就是中央轄下所有部門不能干預香港的內部事務，我相信在會議廳的大部分議員都不會質疑這點，就是香港的選舉不應受到任何部門，包括中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")干預。 \n 周浩鼎議員當然會為中聯辦辯護，但他是律師，很清楚理解《基本法》第二十二條第一款的條文，那些文字的解讀和背後的意思，我相信大家都很清楚，這條文就是\"一國兩制\"的防火牆。如果大家說中央在行政長官選舉中有角色，我同意。到委任行政長官時，中央的任命權是實質的，但在選舉的過程中，為何中聯辦作出這麼大程度的干預和使用前所未見的做法，要求選舉委員會委員(\"選委\")提名某人，又不准選委提名另一些人？當然，大家會問我有何證據。我可以告訴大家，有很多建制派朋友對我說他們很慘，被中聯辦迫得很辛苦，特別是今次選舉，他們從未見過這麼高層次的國家領導人到深圳為一位候選人箍票、爭取提名，那種情況難看得前所未見。為何要這樣緊張？其實這已是中央設計的制度，非建制派的候選人根本沒有可能勝出。大家都很清楚，這並非普選。 \n 周浩鼎議員剛才問我們為何要作出捆綁式投票，不是應該由每一個人自行決定投票意向嗎？我們不是捆綁投票，這叫團結。團結的意思是當我們在小圈子選舉中已經是少數時，我們就要團結一起，盡量發揮我們擁有的提名權和選舉權的功效，這也是\"民主300+\"當時一\n起出來參選的目的，希望做到的就是要團結，透過我們作為專業人士擁有的一票，為香港人在這個小圈子選舉中發揮我們的力量。我相信\"民主300+\"到目前為止是做到這點的。 \n 我跟幾位專業議政的議員，在立法會選舉結束後其實早已知道，我們作為專業界別的代表有責任協調和處理這事。我們在絕大部分專業界別的議席都派人出選，寸土必爭，同時，我們要團結，結合我們的力量，令\"民主300+\"可以在這選舉中取得一些成績。 \n 其實，我們今次除了要有效運用我們的提名權外，我們也知道必須有效運用我們的選舉權，以抗衡\"西環\"的操控。為何我們要抗衡\"西環\"的操控？大家想一想，整件事情真的很離譜，當這個選舉制度本身的安全系數已經很高，\"西環\"還想在提名階段已經控制結果，嘗試締造一個情況，就是一位候選人是黃袍加身，根本一定會贏，不用選的。為何要這樣做？以前未必要做得如此難看，為何今次有兩位前司長出來參選？其實兩位都是建制派的人，兩位都是北京信任的人，兩位都是建制派應該可以支持的人，為何不讓他們公開、公平，透過自己的力量參與這次選舉？為何\"西環\"需要使用這麼大的力度，在提名階段已經嘗試干預這次選舉？我希望周浩鼎議員及其他建制派議員可以回應一下，他們認為這樣做是否公平？他們是否真的相信張曉明主任沒有干預或干涉今次選舉？他們是否相信？如果他們相信，請向我解釋，就把我當作是3歲小童。 \n 中聯辦膽敢做不膽敢認，作出干預選舉的行動，向選委威迫利誘，用盡所有方法，不准提名這位，一定要支持那位，一定要提名及投票給那位，他們膽敢做不膽敢認。我想對張曉明主任說清楚，他這樣迫使選委提名和支持某人，其實只會弄巧反拙。即使該位候選人可以當選，也不會得民心。現時所有民意調查都很清楚，大部分香港人支持哪位候選人。為何會這樣？其實他是害了那位候選人。如果由兩個或3個候選人公平、公正地透過辯論，透過發表政綱，透過接觸每一名選委，每一名香港人，贏得民心的話，未來5年的施政，\"一國兩制\"的落實，其實將會更順暢，而不是這樣靠中聯辦強行帶某人上位，這樣贏也贏得不光彩，也贏不到香港人的民心，也不會對\"一國兩制\"的落實有任何改善。 \n 主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_DK_00032"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，在2010年討論政改方案時，我曾拿出這條繩子，繫了一個平結，這是我們小時候做童軍時學過打的結。如果我們硬拉死扯，結只會繫得越來越實，但如果懂得方法，結便能輕易解開。香港今天面對一個難以拆解的結：在\"一國兩制\"下，彼此制度不同、文化不同、成長過程不同，如何令\"一國兩制\"成功，真的很考驗香港人和國家的智慧。這個結本可輕易解開，但大家卻在硬拉死扯。 \n 今天，我們談\"一國兩制\"和選舉，免不了要談到《基本法》。《基本法》其實是\"一國兩制\"的硬件，《基本法》之下的制度是\"一國兩制\"的硬件，而信任則是\"一國兩制\"頼以成功的軟件。無論這制度寫得多好，《基本法》寫得多完美，若缺乏信任，這條鎖匙沒法把門打開。 \n 在2010年，由於民主派願意妥協，我們合力通過2010年的政改方案；到2015年，提出政改方案，大家卻\"企硬\"。撫心自問，假如實施2015年的政改方案，即使有八三一的框架，仍有兩至三名候選人可參與特首選舉，市民仍有機會\"一人一票\"，投票選特首；我相信屆時泛民心儀的候選人亦有機會好好地\"玩\"這個遊戲，讓市民看到一場精彩的選舉。 \n 制度是外殼，文化是內涵。然而，香港今天的政治文化確實令市民有點看不過去。我剛才聽到陳志全議員仍在高喊口號：一定要有公民提名，否則便不行，我對此感到很憂慮。2015年的政改方案不獲通過，大家都有責任。泛民一步不讓，甫開始便發起佔中，效果適得其反，在那個結上再多打幾個結，把信任這個最重要的元素打入冷宮、放入雪櫃，最終只是令中央對香港更加不信任。 \n 歷史無法回頭，而香港確實有些人無論如何也不接受與中央有關的一切，雙方便糾結在此，把人心當作狗肺。中央接受的人一定是壞人，一定會害死香港，為何會有這種想法呢？原因很簡單，就是出於不信任，即使奉上參湯，也覺得下了毒藥，雙方也是一樣。對於泛民支持的候選人，他們也會秤一秤，該人為何會獲得支持？一定有些不對勁。這就是政治現實，雙方都互不信任，越不信任便\"事事關心\"。 \n 據我過去的觀察，自香港回歸後，特首越能獲得中央信任，香港便越能夠\"高度自治\"；這是我們必須面對的政治現實，我們確實要找一位獲得中央信任的特首候選人。昨天，極具影響力的李嘉誠先生也說出了這一點。當然，中央的信任也有一個光譜，對某些人多信任一\n點，對某些人少信任一點，但大家有否想過，為何反對派今天完全無法獲得中央信任？他們有否檢討過，是否其行事方式或方向出了問題？ \n 我與民主派溝通時也說過，這樣或會對他們心儀的候選人造成損害，何解呢？因為會令中央覺得該人在政治上有問題，而民主派也覺得中央屬意的候選人在政治上有問題。歷史是不能回頭的，2015年的政改方案已不獲通過；大家可否不再死守？既然《基本法》這硬件已訂明沒有公民提名，他們可否考慮其他方法？現屆立法會有很多首次加入的議員，他們都很年青，歷史長河在他們手上。 \n 我聽到有人說，可以憑指紋查票。我要說的是，我在上屆特首選舉沒有提名任何人，兩派人也來拉票，最後我堅持不提名任何人。今屆特首選舉，我早已決定提名意向，是一位我心儀的候選人，沒有人可以強迫我這樣做。當然，一定有人會作出呼籲，香港各大政黨也一定會作出呼籲；中聯辦當然也有話說，各部門也有話要說，因為他們\"事事關心\"。 \n 但是，到最後投票選特首時是用暗票；投暗票的話，真的無法強迫任何人的意向。我絕對不相信查指紋那些說法，因為即使拍照也屬違法。該1 200人選舉委員會委員(\"選委\")，除\"民主300+\"的成員外，每人都有本身的行業，這些人均在其行業中極具代表性，才可晉身其中，他們不會隨便被人強迫向誰人投票。干預就是強迫，下命令便要聽從，但投暗票的話，每名選委是自行去投票。在過去5年\"ABC\"(anyone but CY)的疑雲下，香港的情況已變得很糟糕，就是因為民主派說不接受CY。今天，我希望特首選舉不要演變成anyone but China，或anyone but China信任的人。我希望大家能夠向前走。 \n 主席，我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_LMF_00033"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，我們今天討論的重點是特首選舉如何被干預。周浩鼎議員剛才提出一些例子，他認為泛民陣營人士參選是干預選舉結果；如果\"民主300+\"成員同一意向，聯合投票給某位候選人，也是一種干預。 \n 我知道周議員很喜歡攻擊民主派的同事，但請他用一些較高水平的邏輯思維。泛民主派的選舉委員會委員(\"選委\")本身就是《基本法》之下有權參選、有權投票的人，他們用甚麼策略，或是否參選以影響\n選舉結果，這是他們的權利。但是，我們所說真正作出干預的是甚麼人？是中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")、中聯辦人員、中聯辦主任、國務院港澳事務辦公室(\"港澳辦\")官員、政治局委員。他們打電話拉票、相約飯局、透過中間人傳話等，向真正有選票的選委施壓，指示他們怎樣投票，這才是真正的干預。這些中聯辦、港澳辦人員、政治局委員正正就是《基本法》第二十二條所訂\"各部門、各省、自治區、直轄市均不得干預\"香港事務的人。所以，我請周議員用較高水平的邏輯思維與我們辯論。 \n 實際上，他們有否干預？香港人心知肚明，在座各位亦心知肚明。讓我舉一些例子，有選委早前指中聯辦為一位行政長官候選人拉票，梁愛詩認為沒有甚麼問題，每個人都有言論自由，她確認了這種情況的確存在。 \n 又例如，人大常委范太也說過；早前有報道指，有選委因為中聯辦的壓力而提名某位行政長官候選人，范太說她覺得這情況有可能，她看報紙和聽電台節目後也覺得有人會這樣做，可能很少數，但有人會這樣做。這就是實實在在的干預，這才是真正的欽點，以及令選舉不公正的干預。 \n 我們已經多次指出，今次行政長官選舉是荒謬的，它本身已是小圈子選舉，沒有得到市民授權而選出行政長官。然而，即使是小圈子選舉，最低限度也要公正、公平、公道，但不是這樣，他們用這些中央欽點、干預的方式，以致選舉最基本的公平、公正都做不到。 \n 政府的態度又如何？政府負責執行整個行政長官選舉，有責任確保選舉公平、公正，但政府的態度是怎樣？當我們問政府，有人說中央已欽點某候選人，亦有人說某候選人當選後不獲任命，政府回應時便解釋，行政長官選舉須根據《選舉(舞弊及非法行為)條例》進行，如果有人促使或阻礙某候選人當選或不當選、或使用武力威迫的手段，這些全都是犯法。誰人不知道\"阿媽係女人\"！ \n 政府又說，迄今出來發言的中央官員是王光亞主任，他只不過指出候選人當選特首應具備的條件，不算干預政府是這樣說的。接着，我們提出有人打電話拉票、施壓，政府便說這些全是道聽塗說、謠言，沒有證據，又說全港很多市民都會發表意見，不便作出評論。這些都是政府的說法，我只不過把它們臚列出來。最後，政府又呼籲，如果有選委感到受威迫、威脅，請他們向ICAC投訴。 \n 政府說了這麼多話，真正的態度是甚麼？簡而言之，你們儘管投訴，我們只會這樣回應。我今次不打算與局長討論一些具體例子，我不會要求他評論個別例子。 \n 局長，我挑戰你，你稍後回應以上說法時，請提出一些原則。你是否膽敢明言，在今次選舉中，中聯辦主任、中聯辦人員、港澳辦官員、國家政治局委員不應透過任何方式干預選舉，包括威迫、利誘、施壓，或打電話或邀請選委到中聯辦等？你夠膽這樣說，我夠膽說今次選舉是公正的。 \n 局長，我挑戰你，看看你稍後發言回應時，是否有膽量說出這些話。我不是要求你就個別人士的評論作回應，我只是要求你提出整體原則。既然《基本法》第二十二條已訂明，各部門、各省、自治區、直轄市均不得干預香港自治範圍的事務，我請你稍後回應時確認他們應否這樣做。他們這樣做，影響了香港公平、公正的選舉。 \n 我當然知道局長沒有膽量這樣說。事實上，整個香港的選舉文化，上至特首選舉，下至立法會選舉，甚至除了選舉之外，連立法會的投票，中聯辦、中央都有干預。政府、整個中央政府及建制派正是用溫水煮蛙的方法，令香港人習慣這種干預。在中華人民共和國之下，我們當然要聽從\"阿爺\"的指示，要接受\"被控制\"。這種溫水煮蛙的方法令干預\"常態化\"，亦助長了干預\"常態化\"。在這種文化之下，《基本法》訂明國家部門不得干預香港事務，又或是香港人得到\"港人治港\"、\"高度自治\"的莊嚴承諾，全都是空話和廢話。 \n 我仍然希望局長稍後作出回應時有膽量把話說出來。我希望香港人可以看到今次選舉是荒謬的，是在欽點、干預之下進行的選舉。我呼籲香港人勇敢站起來，透過長期的公民運動和民主運動對抗這種干預，爭取真普選、民主政制，不忘初衷。 \n 梁議員，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_HCF_00034"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我們今天討論的議題，本質上是討論\"一國兩制\"、\"高度自治\"的問題。剛才李慧琼議員在台下發言時提及，\"高度自治\"並不是絕對的，所謂的\"高度\"有多高，視乎中央對香港的信任程度。這無疑是實情，但這個實情也十分尷尬，因為所謂的可高可低，本質上說的便是走樣、變形。  \n 我們環顧不同地方，自治制度，通常會有一個確定的法制，清楚界定雙方的權力關係，列明甚麼可以做、甚麼不可做，而且往往設有有效的調解機制，以解決雙方出現的矛盾。但是，在香港的自治安排中，雖然我們有《基本法》，但沒有一個有效的調解機制，我相信基本法委員會無法做到這個效果。 \n 由於欠缺法規的規範，我們只能依靠一些軟件。梁美芬議員剛才提到一個十分重要的軟件，這是我也同意的，即互信。我想補充另一個軟件，即自我約束。\"一國兩制\"這種自治形式要獲得成功，必須有深厚的互信基礎，以及良好的自我約束。兩者往往是互為基礎，互信是自我約束的基礎，自我約束也是互信的基礎。李慧琼議員提到，由於互信不足，所以中央要加強關心，或換另一種說法，便是干預。但是，正是因為加強干預，反而破壞了互信，形成惡性循環。這種惡性循環，我們過去10多年看得非常清楚。 \n \"自我約束\"的意思是，雙方均十分清楚甚麼可以做、甚麼不可做，甚麼可以說、甚麼不可說。所有這些須予以清楚界定。就大學的管治而言，原來特首擁有法定權力做某些事情，但一般而言，他會自我約束，不會做，這種自我約束其實非常重要。 \n 特首選舉，中央多次強調有4個準則，即中央信任、愛國愛港、有管治能力和港人擁護。我認為這4個準則非常合理，但在實踐過程中，中央信任和港人擁護這兩點能否並存呢？現實中，港人擁護是否真的那麼重要呢？會否最後只是中央欽點，然後港人擁護與否的重要性不大呢？如何才能真正做到這兩點能並存呢？ \n 在今次的選舉過程中，我們看到很多非常令人不安的情況。正如很多議員剛才也提到，內地官員或\"西環\"的官員明目張膽，相當過分地影響選委的取態。整個制度已經是《基本法》之下我們認為需要大力改善的小圈子選舉制度，但在能否入閘、投票過程，以至最後的實質任命方面，如何體現港人擁護呢？中央的參與或\"西環\"的干預是否太過分呢？ \n 香港法例《選舉(舞弊及非法行為)條例》訂明，任何人如果發布虛假聲明或虛構、誤導的資料陳述而影響選舉結果，即屬非法行為。但是，今次有關中央不任命的說法，出自內地官員或政協委員的口，大家不禁懷疑，這些話是否該說？根據《基本法》第二十二條，\"中央各部門、各省、自治區、直轄市在香港特別行政區設立的一切機構\n及其人員均須遵守香港特別行政區的法律。\"意思是剛才我所說的法律也適用於他們。這些準則，我們一定要堅持。 \n 回歸之初，駐港機構的人士在香港非常低調，當時我們對\"一國兩制\"充滿信心，但現在情況已經大大改變，各種干預已到了必須正視和檢討的時候。鄧小平先生在1984年曾說，\"要相信香港的中國人能治理好香港。不相信中國人有能力管好香港，這是老殖民主義遺留下來的思想狀態。\"我希望大家能夠好好思考鄧小平先生的這番話。 \n 實際上，由於過度干預，今屆選舉已出現弄巧反拙的情況。本來數名建制派候選人可以做到跨陣營競選，但由於\"西環\"過度介入，整個選舉變成兩陣對圓，變成加強了對立。這種不當的干預進一步破壞了互信。我希望中央能夠回答兩個問題。第一，如何體現港人擁護？第二，如何做好自我約束(計時器響起)......甚麼可以做，甚麼不可做？",
      "sequence": 28,
      "bookmark": "SP_MB_IKY_00035"
    },
    {
      "title": "主席",
      "content": "葉議員，請停止發言。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "葉建源議員",
      "content": "......我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_IKY_00037"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，早晨。就姚松炎議員提出的議案，我想就醫學界和市民對行政長官選舉的關注，談談我的一些看法。 \n 醫生和多數市民一樣，均很希望將來落實行政長官普選時，可以有低門檻的提名機制，令盡量多的參選人可以入閘，讓市民有更多選擇。普選最珍貴之處是用一個公平、公正、公開的方式，讓市民\"一人一票\"選出行政長官。現在這個理想不知道何時才能達到，但無論是醫學界或廣大市民，都渴望任何選舉也可以公平、公正地進行。就是次選舉委員會選舉，我們醫生本着自由意志，不受外來干預，\"一人一票\"選出業界代表。 \n 主席，行政長官選舉影響每一名香港市民，即使現在只由1 194名選舉委員會委員(\"選委\")負責選出，民主派批評是小圈子選舉，但相信市民仍然希望選舉可以公平地進行，選委可以不受任何干預，自由\n提名和投票。試問若現在連這一點也做不到，市民如何有信心將來會落實行政長官普選呢？ \n 以我個人經驗來說，在這段時間，沒有任何所謂代表中央的人員向我遊說，我沒有感受到任何壓力，而\"民主300+\"的任何會議，我也沒有獲邀參加。所以，我像其他市民一樣，有種\"食花生\"的感覺，但分別是我有一票。我和其他醫生頗為關注數方面：第一，數位參選人之前的履歷、過往的經驗；第二，他們在論壇的表現，我們把這形容為面試。我曾經說過，他們的政綱只是說將來會發生的事，而按過去的經驗，大部分政綱承諾都無法落實，少於一半的承諾能夠落實。所以，我個人較看重參選人過往的表現、經歷、承諾，將來我投票時也是本着這原則。 \n 兩位前司長宣布參選後，消息滿天飛。如同廣大市民般，我的消息來源全部均來自新聞。有些消息指向中央人民政府駐香港特別行政區聯絡辦公室(\"中聯辦\")如何影響選委的提名和投票意向，甚至盛傳中央已經屬意某位候選人。這些消息均來自不願意透露名字的消息人士，所以無法證實。 \n 根據《基本法》，雖然中央對行政長官有實質任命權，但與此同時，選舉行政長官是香港自治範圍內的事，在未有\"最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標\"前，選委有責任憑自己的良知和意願，選出他們認為合適的特首，其他部門不應以任何形式干預，以彰顯香港的\"高度自治\"。 \n 不過，欽點某位特首候選人的傳聞停不了，相信會對選委和市民造成一定的困擾，有選委感受到壓力也不出奇。兩會期間，全國人民代表大會(\"人大\")常務委員會委員長張德江參加人大香港代表團的會議，重申中央心目中的特首的4項條件，即愛國愛港、中央信任、有管治能力、港人擁護，早前盛傳他到深圳接見建制派選委，說某位候選人是中央唯一支持的人選。中聯辦主任被問及有否為某位候選人拉票時，回應指那都是謠言。 \n 再者，是次行政長官選舉，民主派的選委不再如過去般，推舉民主派候選人出來參選，大部分民主派選委提名擔任了約10年財政司司長的曾俊華先生，以及退休大法官胡國興先生。他們希望和其他建制派選委一同認真地參與是次投票，推舉他們屬意的候選人，而不是\n抗議和表態。中央其實應該歡迎民主派這種取態，樂觀其成，以促進香港社會的和諧。但是，如果欽點、干預、選舉不公的傳聞不絕，只會令人覺得中央連建制派佔大多數的1 194名選委也不信任，反而令市民對中央更不信任。在香港和中央互不信任下，實難以推展政改，解決管治問題，這對\"一國兩制\"並非好事。 \n 我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_PCPY_00038"
    },
    {
      "title": "何君堯議員",
      "content": "主席，開宗明義，我支持香港的特首選舉必須公平、公正，我也很欣賞姚松炎議員今天提出這項議案辯論。如果可以的話，本會亦可促請中央人民政府所屬各部門不得干預行政長官的選舉，我認為這無疑是一個很好的理念。 \n 然而，我們必須明白，香港特別行政區的\"高度自治\"並非沒有限制。《基本法》第一條訂明：香港特別行政區是中華人民共和國不可分離的部分；《基本法》第二條又規定，我們今天享有\"高度自治\"，在行政、立法、司法和終審方面的權力，都是由全國人民代表大會(\"全國人大\")常務委員會所授予，而這些權力是根據《中華人民共和國憲法》授予香港，我們才有\"高度自治\"的權力。 \n 《基本法》的序言也提到，香港回歸，即中華人民共和國政府於1997年7月1日恢復對香港行使主權，實現了長期以來中國人民收回香港的共同願望。所以，維護國家的統一和領土完整，以及保持香港的繁榮和穩定，這兩點是我們的基調。在這大前提下，自1997年至今，香港繼續保持繁榮，但祖國比我們還要超前，其人均GDP在1979年為290美元，但現在已達到小康階段，即人均GDP超過6,000美元。 \n 隨着祖國改革開放穩步向前，香港在其強大經濟支持下，亦受益不淺。在20年前，香港出現了政權轉變，在1997年7月1日，一夜之間香港人當家作主，沒死過一個人，沒流過一滴血，各單位和社會人士都為香港努力做事，這是值得讚許的，也是一項世界奇蹟。 \n 我們現時的公共財政開支達3,960億元，以香港一個面積1 050平方公里的彈丸之地，容納730萬人口，有59%公共開支用於教育、醫療、衞生和社會福利等範疇，實在值得我們驕傲。在這情況\n下，香港是否已擁有\"高度自治\"？環顧全世界，有哪個國家像中國一樣，一個主權國家容許一個地區有自己的貨幣、自己的行政制度，以及各方面的主導權，包括立法和終審等。這制度得來不易，前人在1990年之前開始起草《基本法》，經過深思熟慮，才讓香港有今天這光景。 \n 在1990年4月4日，《基本法》終於由第七屆全國人大拍板，體現香港回歸中國，但遺憾的是，部分人對這理念和思維抱着抗拒心態，但經過20年了，是否要醒覺呢？ \n 談到《基本法》第二十二條，即中央人民政府所屬各部門等不得干預香港特區根據《基本法》自行管理的事務，我們不能忘記一個大前提，就是根據《基本法》第一和二條，權來自中央，權來自中華人民共和國、全國人大，權也可以收回。因此，我們千萬不要做任何自毀長城的事情，直至這一刻，我們仍可享有\"高度自治\"，仍可在議會內自由辯論，這是來之不易。 \n 在特首選舉中，中央人民政府對所有候選人的操守必須保持主導，在乎他們是否愛國愛港，或會否因其進入權力機關而令香港變得不穩定、不繁榮；在這方面，中央有絕對權力。因此，在立法會選舉中，我們也要確定參選人不會搞分化、搞\"港獨\"。對於我們的選舉，無論是區議會選舉、立法會選舉，以至特首選舉，正如大家剛才也聽到，中央的權力不是普通的任命權，而是絕對的憲制權，而它是關心，直接干預則是違憲或違反《基本法》。 \n 我們有所為，有所不為，在議會內便要做有益、有建設性的事情，建立好榜樣，不要搞甚麼宣誓風波。我們要是其是，非其非，不要\"拉布\"，要搞好為香港服務的工作，守好自己的崗位，而不是搞對立，(計時器響起)......也不能支持\"港獨\"。多謝。",
      "sequence": 32,
      "bookmark": "SP_MB_JH_00039"
    },
    {
      "title": "主席",
      "content": "何議員，請停止發言。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，香港設有公正和廉潔的選舉制度，民主程度較回歸前更高，讓更多市民參與選舉，例如431名區議員均由香港市民以\"一人一票\"的方式選出；70名立法會議員當中，40名也是由全港市民\"一人一票\"選出，其餘30名則由功能界別的代表選出，當中亦\n不乏泛民代表，例如法律界的郭榮鏗議員、資訊界的莫乃光議員、會計界的梁繼昌議員、測量界的姚松炎議員、社福界的邵家臻議員等。 \n 至於特首選舉制度，儘管現時選民基礎已超過30萬人，但香港市民普遍希望可以\"一人一票\"選出特首。李嘉誠先生昨天在一個記者招待會上說得非常好，他指香港原本有機會\"一人一票\"選特首，但有些人卻拒絕；他聲言要找出禍首。為何只有很少人責備這些人？我今天在此回應李嘉誠先生，禍首便是這個議事廳內的反對派議員，全港市民也應該責備當日投票反對政改的28名反對派議員。反對派議員經常聲稱中央干預香港選舉，但眼睛雪亮的香港市民看到和聽到，數年來真正干預香港選舉的其實是反對派。 \n 去年立法會選舉的雷動計劃，根本就是一場大規模的配票行動。雷動計劃的發起人戴耀廷，聲稱只要以私人信息發出投票策略給選民，即不屬違法。然而，在9月4日選舉日凌晨，《蘋果日報》網絡版圖文並茂配合雷動計劃的方案，教導選民如何令民調中落後的候選人高票當選，難道這些都是所謂的私人信息？ \n 另外，在選舉日前，突然有數名泛民候選人表示，由於受到壓力被迫退選；亦有候選人聲稱自己將單位出售，套現數百萬元作參選經費。白白將數百萬元而非數萬元或數十萬元花掉作經費？我和很多香港市民也無法相信。大家有理由懷疑，可能有人答應向他們償還經費，作為換取其退選的條件。當中又會否涉及選舉舞弊？ \n 回到特首選舉的問題。在提名階段，有人提出以選舉委員會委員(\"選委\")提名票作為交換條件，遊說某特首參選人當選後撤回對4名立法會議員的司法覆核。這簡直是赤裸裸的買票和賣票交易，堪稱政治黑箱作業。就此，法律界人士普遍指出，以政治要求介入司法程序，正正破壞了香港法治的核心價值，不但妨礙司法公正，更涉及藐視法庭和選舉舞弊。 \n 在一場選舉中，選民支持與自己理念相近的候選人，理所當然。然而，在是次特首選舉中，反對派為操控選舉無所不用其惡，令人嘆為觀止。首先，從政治的角度而言，很多泛民選委也認同，某位候選人的政綱跟泛民的理念最接近，但當這位候選人興高采烈持着180張提名票進身特首選舉後，居然有反對派選委公然表示，要將所有票投給另一名政治理念一直跟泛民南轅北轍的候選人。這樣做不但有違政界人士對理念的堅持，更以殘酷的方式終結了他們原先支持的候選人。  \n 從民生的角度而言，過去數年，增加教育經費、民生與長者福利的訴求不斷提升。反對派竟然不支持提出政策增加政府開支的候選人，反而聲稱要把票投給對教育一竅不通、一直拒絕增加民生福利開支的守財奴。這種非理性的投票方式，只是意圖操控選舉。 \n 行政長官不但要向香港負責，更要向中央負責。關注特首選舉，中央責無旁貸。反對派卻一直指中央的關注是對香港選舉的干預。反對派借用外部勢力，所作所為不僅是干預選舉，簡直是想操控選舉結果，這是惡人先告狀的典型例子。有見及此，我支持謝偉俊議員和李慧琼議員的修正案，反對原議案。我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_CLW_00041"
    },
    {
      "title": "黃國健議員",
      "content": "主席，本人發言反對原議案。 \n 主席，\"怪事年年有，今年特別多\"，因為今年是香港特區行政長官的選舉年。一群自稱泛民主派人士，糾集300多名選舉委員會委員(\"選委\")，組成名為\"民主300+\"的圈子，企圖在選舉中成為\"造王者\"。於是，翻手雲，覆手雨，玩到出神入化，\"鬼五馬六\"，令人眼花撩亂，摸不着頭腦。 \n 首先，他們扭曲選舉的目的。本來特首選舉應找出工作能力強、有承擔、施政理念有利於本港穩定發展的人，作為香港未來5年的舵手，帶領香港前進。但是，泛民卻操作成為要選出一位不是中央欽點、敢於與中央對抗的人，亦無須理會其工作能力及其過去的工作表現。他們高調指摘中央干預選舉，威迫、利誘某些選委，要他們提名或投票支持中央屬意的參選人或候選人。但這種指摘一直沒有真憑實據，亦找不到受害人出來作出指控，只是捕風捉影，不斷喃喃喏喏地說\"有傳聞\"、\"據報道\"等，好像有人指着一間空房，說內裏有鬼一樣。如果看不到，只是鬼不願意現身，他們說有便一定有。究竟是否有鬼？真是鬼才會知道。 \n 相反，大家都看到，泛民明目張膽、赤裸裸地操作\"民主300+\"的選委。一時說要送這人入閘，一時又說要補送那人入閘。某候選人說提名票過多要退回，某候選人又說提名票不足，要公平對待，一遍喧鬧聲，不亦樂乎。不知道泛民這樣做算不算干預選舉？他們說要反對中央欽點，所以要由他們另外欽點一人與中央對抗，這樣是否\"只許泛民放火，不准中央點燈\"？  \n 其次，泛民為求達致\"造王\"的目的，不顧道義，違反誠信。他們提名\"胡官\"入閘，但在他入閘後卻說其任務已經完成，在選舉時是不會投票給他。公然玩一套用完即棄的把戲，弄得\"胡官\"灰頭土臉。唉！一位退休大法官，情何以堪？在\"胡官\"堅持不願意棄選後，這陣子市面便出現黑海報來影射攻擊，這些海報真的是黑海報，是以黑色為底色的，內容包括\"肥胡界票\"、\"心術不正\"等。\"老兄\"，泛民採用如此低下的手法，可算是機關算盡。 \n 另一方面，\"民主300+\"的協調人早前曾公開承諾，會按照戴耀廷組織的\"民間全民投票\"的結果，決定投票支持得票最高的候選人。但是，那個民間投票還未有結果，公民黨已經在3月15日急急開會，決定支持那位姓曾的候選人，不惜違反自己的承諾，有虧誠信。為何如此急不及待？ \n 第三，泛民不斷指摘有人撕裂香港，但我們看到的正正是泛民在整體選舉操作上敵我分明，正在分化和撕裂香港。泛民與其支持者在\"林鄭\"剛宣布參選意向時，即時把她標籤為\"CY 2.0\"，進行人身攻擊，把她妖魔化。在整個選舉中，這種攻擊無日無之，近日甚至稱她為\"撕裂2.0\"，......",
      "sequence": 35,
      "bookmark": "SP_MB_WKK_00042"
    },
    {
      "title": "主席",
      "content": "黃國健議員，為確保行政長官選舉能公平進行，我再次提醒議員，在發言時應避免提及候選人的姓名，亦不要暗示會否投票支持某位候選人。請你注意。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "黃國健議員",
      "content": "知道。 \n 揚言她當選亦不能順利施政。究竟是誰撕裂香港？ \n 主席，賊喊捉賊，莫此為甚。 \n 泛民強調要由香港人自己決定特首人選，這種說法是極為虛偽的。正因為他們否決政改，一手剝奪香港市民可以直接投票選出特首的機會，他們對香港市民有所虧欠。泛民今天在此大聲疾呼，反對小圈子選舉，反對中央干預，正正反映出其偽善的嘴臉。為了香港的福祉，我在此奉勸泛民一句：\"收手吧，不要玩得太盡。\" \n 主席，本人謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_WKK_00044"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，特首選舉投票日很快就到，在座68位議員都有份投票，因為我們都是選舉委員會委員(\"選委\")，有機會為香港選出未來5年的行政長官，但立法會門外700多萬名普通市民則不能夠投票。他們本來可以投票的，如果上次政改方案獲得通過，\"一人一票\"選舉行政長官就能在本星期天首次在香港出現。但是，正因為非建制派議員堅持否決政改方案，令政改原地踏步，普選與香港擦身而過。 \n 如果當日政改方案獲得通過，現在就會雨過天晴，不需要提出議案、捕風捉影或說甚麼干預。今天，我們也沒有必要就這項議案辯論，因為更厲害的人也無法干預700萬人的投票。所以，我感到十分疑惑的是，為何當日非建制派議員反對政改，今天卻擺出民意代言人的姿態，抽制度的水？這一點真是非常奇怪。特別是當日反對的原因是八三一決定，又說有所堅持，但今天他們的提名取態或言論似乎表示，八三一決定和《基本法》第二十三條都不是他們的原則或考慮因素。這證明他們只希望與中央搞對抗，總之立場決定是非。可能由中央推出八三一決定，他們就表示反對，是否由其他人推出的話，他們便會同意？ \n 在選舉期間，以我為例，我收不到任何所謂干預、指示或施壓，但不知道非建制派議員為何不斷將選舉與中央扯上關係，不斷捕風捉影，他們的想象力實在太豐富。眾所周知，特首選舉以暗票形式進行，這種制度正正可以確保選舉公平、公正。即使選委口頭承諾投票給某位候選人，但到了票站，根本沒有人知道他會投票給誰。這個制度保障大家在投票時不受干預。不過，可能有人會說，別以為投暗票就沒有人知道，因為可以把選票送到北京檢驗指紋。對於這些說法，除了\"離譜\"一詞以外，我實在想不到其他形容詞。其實，他們沒有任何實質證據， 上次Raymond說過後，非建制派議員或傳媒已立即住口，不再糾纏在這問題上。但是，傷害已經造成，白色恐怖的確令整場選舉蒙上陰影。 \n 這是政治抹黑，抹黑了中央。其中一位候選人\"胡官\"只希望大家跟從他的政綱理念，給予更多支持，但卻被人抹黑為\"鬼\"或間諜。然而，這些指控是否真的成立？關於我們的選舉制度，其實，這次選舉不是採用簡單多數制，誰的選票多就由誰當選，而是要超過半數，即取得601票才能當選。因此，若有一位候選人得票超過601票，不論B候選人或C候選人取得200票或300票，也不能說他們分薄票源，因為他們的票數總和根本影響不了另一位候選人能否取得601票。如果不是對選舉制度不熟悉或政治零分，這就是政治操作。要得到反對派想要的結果，令他們有光環。他們才是真正的獨裁者，根本容不下其他聲音，就連與自己相近理念的人也會被排斥。 \n 一些政黨表示，我們要選一個與\"西環\"最遠的人。老實說，\"長毛\"宣布參選時，人人都覺得他與\"西環\"最遠，但是，反對派卻不提名\"長毛\"，甚至奚落他。我真是百思不得其解。除了政治操作和\"民主300+\"的干預以外，我想不出其他原因。 \n 坦白說，反對派經常拖中央下水，他們一方面說中央施壓，但另一方面卻不能否定中央的角色。所以，很多人，包括陳方安生都說，某一候選人已得到中央認同，因為他曾與中央領導人握手。他們意圖令香港市民覺得中央支持他、信任他，希望大家跟隨中央的想法。這無疑是自打嘴巴。 \n 最後，我想說的是，其實民主理念不只要選舉過程公平、公正，我們能否尊重選舉結果也很重要。因此，我想用最後的發言時間表明，無論星期日出現甚麼結果，我很樂意與最後勝出的一位候選人充分合作，為香港的利益共同打拼。我亦希望非建制派朋友能夠尊重結果，與下任特首合作。畢竟，選舉是一時的，香港的利益才是永遠。香港一定要贏！ \n 主席，我謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_KF_00045"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我謹此表明，我與香港經濟民生聯盟(\"經民聯\")的同事都反對由姚松炎議員提出的原議案，以及由其他數位泛民議員提出的修正案。 \n 經民聯非常贊同行政長官選舉必須在公正的情況下進行。事實上，廉潔一直以來是香港的核心價值，而廉潔及公正的選舉更是現代民主的基石。行政長官選舉現時主要由3項條例，即《行政長官選舉條例》、《選舉管理委員會條例》和《選舉(舞弊及非法行為)條例》。任何人都應該遵守相關條例，以確保選舉是以公開、公平的方式進行。可惜，數位泛民議員的修正案措辭一面倒針對中央政府，令人不能苟同；莫乃光議員和毛孟靜議員的修正案，更表示傳媒報道中央人民政府所屬部門\"插手干預\"和\"強力影響\"特首選舉，令人感到奇怪和費解。 \n 從今屆特首選舉活動開始以來，無論傳媒或互聯網上，各種陰謀論四起，例如所謂\"要求選委拍照證明投票決定\"、\"選票在特首選舉後會被運到內地驗指紋查票\"，又盛傳有內地官員作出種種干預等。\n這類傳聞可謂\"沒有最離奇，只有更離奇\"，並無實據，只是捕風捉影。事實上，香港有一套完善的選舉法例，選舉管理委員會和選舉事務處均有適當的行政措施，確保各種選舉在公平公正的情況下進行。本港的區議會、立法會，以至特首選舉，無論是投票過程或在投票結束後選票的點算和處理，整個過程都高度透明，而且都有相關候選人、選舉代理人和選舉主任在現場監察。上述所謂\"拍照論\"、\"查票論\"本應不攻自破。稍為對本港的選舉制度和程序有所認識的人，都不會貿貿然相信這些無中生有的說法。 \n 社會上有意見指，內地官員就特首選舉發表言論都屬於干預。就我記憶所及，並無中央官員曾公開\"欽點\"任何一名候選人。除了各式各樣的傳言和所謂傳媒轉述之外，只有國務院港澳事務辦公室王光亞主任公開列出中央對下屆特首人選的4項標準，包括\"愛國愛港、有管治能力、中央信任、港人擁護\"，這番言論並沒有任何干預的成分。事實上，任何人，無論是官員或普通市民，都有個人的言論自由，只要其言論不涉及誹謗和人身攻擊，他們對特首選舉的意見都應該受到尊重。 \n 主席，眾所周知，中央政府在這個課題上有其特定的憲制角色，《基本法》第四十五條訂明，\"香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命。\"憲制上已經保障中央政府對特首人選有實質任命權。 \n (代理主席李慧琼議員代為主持會議) \n  原議案提到，要\"促請中央人民政府所屬各部門不得干預行政長官選舉\"，\"或向選舉委員會委員施壓，使其作出非自願的投票決定\"。這個說法不但是無的放矢，甚至是\"賊喊捉賊\"。眾所周知，從提名期一開始，由泛民選舉委員會委員(\"選委\")組成的\"民主300+\"聯盟已經提出要協調提名票的分配，讓他們屬意的兩名候選人都可以入閘。最近他們更進一步表示98%會投票給其中一名候選人。這種人為的配票或捆綁式投票，又是否屬於干預呢？至於這做法會否有違該聯盟選委的獨立自主，使他們\"作出非自願的投票決定\"？恐怕只有相關當事人才知道。更有甚者，是候選人受到的攻擊和抹黑。有候選人被傳是\"欽點\"，更有某位候選人被說成是中央用來分散泛民票源(即所謂\"𠝹票\")的臥底。這些毫無根據的陰謀論才是影響特首選舉公正性的元兇。 \n 代理主席，無論哪一個政治陣營的選委都應該根據客觀因素，包括每位候選人的歷練、往績、施政理念和政綱，作出慎重的政治決定。無論選委最終決定支持哪一位候選人，都是在行使其政治權利，而現行制度和法例已對這項權利提供足夠的保障。新一屆特首將於3月26日投票產生，我希望各界可以立即停止散播各種抹黑言論和不實傳聞，確保選舉能夠在公平和公正的情況下順利進行。 \n 代理主席，我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_LWK_00046"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，我發言反對原議案。 \n 香港的選舉非常廉潔而有公信力，這有賴本港的選舉法例作出適當的規管，以及選舉管理委員會(\"選管會\")人員的專業精神，監管得力，令到市民放心。政府亦一再強調，會一如既往與選管會緊密合作，確保在本星期日進行的2017年行政長官選舉會嚴格按照有關法例，在公平、公正、誠實的情況之下進行。但是，我認為確保特首選舉得以公開、公平、公正地進行，政府不單一定要做到，更必須讓一眾市民看得到，也感受得到。 \n 然而，近期出現了一些劣質選舉文化，不斷散播虛假傳聞，企圖抹黑某些候選人，影響市民對是次行政長官選舉的看法。特區政府必須認真嚴肅地對待，迅速處理，讓市民看到亦感受到特首選舉是在公平、公正、公開的情況下進行。因此，近日有關行政長官選舉的種種傳聞，例如選票會送到內地驗指紋，又或是有人要求選舉委員會委員(\"選委\")拍下選票作紀錄等，說到天花龍鳳、言之鑿鑿，很容易蒙騙選委及市民，當局不能坐視不理，只當花邊新聞或選舉宣傳看待。面對各種虛假、失實的言論，當局必須嚴肅對待，盡快澄清，致力防止任何歪曲事實、誤導選委及市民的資訊被不斷炒作。如果特區政府不主動打擊這種劣質選舉文化，它會不斷侵蝕、污染香港的選舉，不單令今次的特首選舉是否能夠公平、公正進行受到外界質疑，更窒礙當局推動優質民主的努力。 \n 代理主席，反對派的修正案及平時的言論都直指中央干預選舉。香港特首的產生過程分兩部分，首先經過選舉產生候任特首，然後由中央任命。《基本法》規定行政長官既要對香港特別行政區負責，亦對中央人民政府負責。中央之所以關注特首選舉，我認為是希望經選舉產生的特首，能擔當起實行\"高度自治\"的授權，可以順利得到任\n命。中央對競選過程表示關切，其間依法參與，完全沒有阻礙特首選舉依法、公平、公正的進行，大家都很清楚並無具體證據顯示中央直接插手特首選舉。 \n 然而，反對派散播中央干預特首選舉的言論，肆意炒作\"不任命論\"，不尊重\"一國兩制\"的制度設計，亦不尊重中央的憲制地位和權力，目的是要排除中央根據《基本法》安排在香港特首選舉中的角色，甚至試圖令特首選舉按照反對派的意願發展，選出其代言人。 \n 反對派最近隨意推舉與他們理念不同的候選人，企圖\"造王\"，增加流選的風險，製造憲制危機。這些做法實際上是不折不扣的干預、操縱選舉，不尊重選舉制度的做法。 \n 當局的工作，是要確保特首選舉公平、公正進行，讓所有選委及市民能夠敢於說真話，保護他們免受言語暴力威嚇。在選舉過程裏，不論是選委或市民因為公開支持某位候選人，而受到不同政治立場及意見的人批評及欺凌，在現實或網絡上被人身攻擊、歧視、侮辱、威嚇，在寒蟬效應之下，選民及市民最終會自動滅聲，選舉的公平、公正亦無從說起。因此，如果作出威嚇及欺凌的作為屬於違法，特區政府便應毫不猶疑的處理，確保特首選舉在我剛才所說的公平、公正、公開的原則下順利進行。 \n 代理主席，保護任何市民無畏無懼地表達個人意見，不單是特區政府的責任，所有人包括特首候選人亦責無旁貸，有所承擔。我們不能夠因為政治立場不同就阻止其他人發言，我相信香港人不會認同祝賀人\"晚節不保\"的惡毒咒語，或諷刺聽障人士\"又盲又聾\"之類的言論。所以，我期望特首候選人不會無視或包庇任何人發出歧視或仇恨的言論，我們更要呼籲其支持者不要作出網絡欺凌的行為。 \n 代理主席，還有數天就舉行2017年行政長官選舉，但確保特首選舉公開、公平及公正的工作，不單是2017年行政長官選舉順利舉行之後就完結，我期望特區政府能任重道遠，總結經驗，不斷完善所有選舉法例及監管制度，確保本港的行政長官選舉或各級議會的選舉繼續保持公開、公平、公正。 \n 我支持李慧琼議員及謝偉俊議員的修正案。謹此陳辭，多謝代理主席。",
      "sequence": 40,
      "bookmark": "SP_MB_WO_00047"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，民主黨5天前曾去信國家主席習近平，希望他能夠確保香港特區特首選舉公正。我認為應讓香港市民知道我們的立場，現在讓我將該信讀出： \n \"習主席：香港特別行政區行政長官選舉將在3月26日舉行，香港市民對此非常關注。民主黨立足香港，深信\u0027一國兩制\u0027成功的基礎，有賴香港市民對中央政府和香港特別行政區政府的信任，故特致函閣下，希望表達我們的關注。 \n \"民主黨對現任行政長官梁振英決定不競選連任表示歡迎，最重要的原因，是他在任行政長官期間，好以鬥爭思維處理香港事務，直接導致近年香港社會嚴重撕裂分化、官民對立，他也是\u0027港獨\u0027議題的始作俑者。梁先生不再連任，對香港社會而言應是重建社會互信、合作的好機會。 \n \"近日，中央政府或駐港代表積極介入特區選舉的消息無日無之，甚至是建制派頭面人物也曾公開表示收到拉票電話等，迫使選委支持其屬意的特首候選人，令香港市民感到憤怒。更重要的是，這種做法進一步打擊了特首選舉和未來行政長官的公信力，也無法獲市民認受。民無信不立，希望閣下立即制止干預和介入，以免加深市民對\u0027一國兩制\u0027的疑慮。 \n \"民主黨與市民多年來爭取全面普選，因真正的、沒篩選的選舉，既是市民應有的權利，亦有助政府管治和長治久安，而這也是《基本法》對香港人的承諾。歷經數年的動盪，社會亟需要空間喘息，讓香港重回正軌。故此，即使這次選舉仍非普選，眾多參選人也都身處建制多年而非泛民主派，民主黨仍決定運用提名票提名建制參選人，讓各參選人爭取香港市民支持；為令香港社會可重新出發，我們願意在這刻作出這重大的讓步。 \n \"現在距離特首選舉投票日只剩下個多星期，香港市民深盼當選的特首是一個能真正團結最大部分香港人的人選。由閣下表示\u0027確保\"一國兩制\"的實踐不走樣、不變形\u0027，到全國人民代表大會常務委員會委員長張德江到香港與民主派見面，到中央政府願意向曾被沒收回鄉證的民主派成員發出回鄉證，到梁振英決定不連任，到王光亞主任在接受專訪時提出，最近在兩會期間也不斷重申對特首人選的4項要求，香港市民大體而言同意這個方向。 \n\n \"香港社會最近難得地平和，普遍市民都以下任行政長官人選，作為判斷中央政府對香港態度的重要指標。究竟未來是可以穩定地逐步修補社會撕裂，市民對中央政府和\u0027一國兩制\u0027的信心增加？還是急轉直下，社會重回對立分化撕裂，市民對中央政府和\u0027一國兩制\u0027越加失望？民主黨相信，特首選舉結果將是一個重要的分水嶺。 \n \"民主黨熱愛香港，也相信香港社會發展順利對香港和國家均有最大益處。我們不願意看到香港社會繼續撕裂，也不願意看見香港市民對中央政府和\u0027一國兩制\u0027越加不信任；我們希望社會復和，希望香港市民能安居樂業的同時，也對香港和國家更有歸屬感，真正能夠做到人心回歸。 \n \"深盼閣下和中央政府能尊重香港市民，讓選委能夠按市民意願在特首選舉中投下神聖一票，保住得來不易的社會和諧，讓香港重回正軌。民主黨2017年3月18日。\"",
      "sequence": 41,
      "bookmark": "SP_MB_TKS_00048"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，今個星期日是我們選舉下任特首的大日子，而姚松炎議員今天提出這項\"確保行政長官選舉公正進行\"的議案，似乎合情合理，因為我們沒有理由不支持特首選舉公正地進行。 \n 可是，聽罷他的發言內容，便知道完全不是那回事，他根本是在無的放矢，胡說八道。他不僅戴上有色眼鏡來看中央在這次選舉中扮演的角色，還妖言惑眾，更\"促請中央人民政府所屬各部門不得干預行政長官選舉，包括但不限於促使某候選人當選或不當選，或向選舉委員會委員(\"選委\")施壓，使其作出非自願的投票決定。\"換言之，就是說選委受中央部委影響，指中央在這次選舉中指手劃腳。然而，我認為這是\"莫須有\"的罪名和指控，完全欠缺事實和證據的支持。再者，他把我們1 194名選委看成毫無獨立主見，而且不能分辨是非，又批評部分選委只聽令於中央，這根本是在抹黑建制派的選委，完全要不得。他甚至質疑中央的實質任命權，可說是徹頭徹尾的反對派角色。我想指出，中央和中央駐港部門關心及詢問特首選舉的情況，實屬應有之義，為何會被指為干預呢？ \n 接着，我想與大家重溫，中央在這次特首選舉過程中公開說過甚麼，以及今年3月在人大政協兩會上通報過些甚麼，好讓大家清楚發生了些甚麼事情。 \n\n 首先，港澳辦主任王光亞在去年12月底接受《紫荊》雜誌訪問時，首次言明中央就下屆特首所訂的四大標準，即\"愛國愛港、中央信任、有管治能力、港人擁護\"。連反對派亦對這4項標準沒有異議，表示認同，而某些反對派報章甚至引用這番言論，以支持心目中的特首人選。 \n 可是，在中央批准兩位司長辭職參加特首選舉後，便開始有人散播消息，指中央支持甲而不支持乙，更有報章譁眾取寵，指中央有派系鬥爭，支持誰上位和不信任誰，然後又說\"西環\"出動人海戰術拉票，甚至替某人填寫提名表。此外，更有指\"北大人\"南下傳話，說得疑幻疑真，繪形繪聲，娛樂性十分豐富，但知情人士一看便知純屬笑料，實質證據完全欠奉，全部是道聽塗說。 \n 我身為全國政協委員，親身出席了張德江委員長與政協會面的會議，我可以告訴大家，他絕無提及支持誰或不支持誰。他只是重申王光亞主任列出的四大條件，以及要選出一個\"有擔當、能駕馭複雜形勢、團結各界\"的特首。他又強調，中央對特首的要求高於一般司長和局長。我非但不見有候選人投訴中央偏幫，反而留意到有候選人公開認同委員長的說法。 \n 我在北京出席兩會期間，曾與很多不同人士接觸，但從未聽聞中央已有指定特首人選。大家都可以就支持誰人當特首暢所欲言，有部分委員甚至說提名和投票是兩回事，提名後不一定要投票給該人，因為還要詳細研究候選人的政綱及在諮詢大會上的表現。這委實令我感到有點詫異，難道是在提名時未有好好了解對方的見解，故此想臨陣變卦？我覺得做人的宗旨必須貫徹始終，不應該左搖右擺。 \n 所以，我希望姚議員或其他泛民議員不要無事生事，存心挑撥港人與中央政府之間的關係。我當然明白是有人想炒作中央干預的議題，令更多市民出席他們在周末舉行的遊行集會，意圖阻礙選舉有秩序和順利地舉行。難道這就不算干預選舉嗎？ \n 然而，正如張委員長在兩會期間提醒我們，香港廣泛的政治化現象對我們毫無益處，他希望泛民議員可以改正他們的心態，不要逢中必反，心中要有中國或中央才是。 \n 代理主席，我謹此陳辭，支持周日的選舉公平公正地舉行。",
      "sequence": 42,
      "bookmark": "SP_MB_CC_00049"
    },
    {
      "title": "鍾國斌議員",
      "content": "驟眼看來，在座議員當中有兩位曾投票支持通過政改方案。不過，很可惜，方案不獲通過。方案不獲通過，導致香港300多萬名選民沒有機會在這星期日投票選舉特首。 \n 當時泛民朋友反對政改的其中一個原因，是讓我們挑選的可能只是3個\"爛橙\"。然而，今天大家看看現時的3位候選人，或之前的4位參選人，包括葉劉淑儀議員在內，我相信大部分市民也覺得是有選擇的。因此，\"3個\u0027爛橙\u0027\"論已經不再成立。 \n 當然，他們又會說有八三一決定。然而，有八三一決定又如何？根據八三一決定的入閘門檻，參選人必須獲得提名委員會全體委員過半數的支持才獲提名入閘。不過，按照八三一決定，每名委員均可以提名多於一人。在這情況下，只要市民大眾希望認受性高的參選人可以入閘，或是認為他們值得提名入閘，我相信入閘是沒有問題的。至於入閘後，例如像現時般有3位候選人讓市民挑選，我相信大部分市民都會有心儀的人選，而且是完全可以接受的人選，絕對不是\"3個\u0027爛橙\u0027\"。 \n 很多民主社會在進行選舉時，都十分着重民意，而且通常都是民意高的候選人當選。可是，在政改方案不獲通過，市民無法參與的情況下，這項條件便很可能會被忽視。很可惜，上一屆立法會未能通過有關方案，致令市民無法參與投票，而這對香港未來數年來說，的確錯失了一個很好的機會。 \n 至於很多人問選舉有否受到影響，選舉是必定有人影響的。我身邊的張宇人議員亦會影響我的投票取態，試問怎會沒有影響呢？事實上，最近很多外國領事，包括美國和英國，甚至國內的朋友也先後接觸我。他們向我提出意見實在不足為奇，而我亦有向他們表達意見，但這是否等於可以影響每名選委最終的決定？當然不是。選委最終也是自行作決定的，而當然所有選舉委員會委員(\"選委\")都說會按自己的良心決定投票意願。 \n 關於接到相關來電一事，我第一個表態曾經收過類似的來電，但那又如何？其中一位候選人曾在電視節目中表示，大家大可以不接聽這類電話。其後我在另一個選舉場合跟這位候選人說，不接聽似乎不太好，他回答說即使掛線又如何。我卻認為這樣做太兇了，亦嫌不禮貌，始終是別人來電，我不接聽還要掛線。這些意見只會作參考用途，我不相信可以影響選委對候選人的政綱、背景、能力和信任度等方面的看法。  \n 現時，大部分市民最希望新任特首在未來數年做些甚麼呢？最基本的要求應該是促和諧。香港在過去多年實在有太多爭拗，大家隨便在街上找來一名市民，問他對未來數年有何願望，他一定會說希望香港可以更和諧，不會再有這麼多爭拗、這麼嘈吵。那麼中央的要求又是甚麼呢？習主席曾經說過，他要求特首要\"促和諧、求穩定、謀發展\"。換言之，中央或習主席和香港市民均有一共同要求，就是促和諧，希望香港未來會有和諧的社會。何謂和諧？就是屬於不同光譜的朋友可以坐下來共同商討。我希望3月26日成功當選的特首可以做到這一點，令香港有新局面出現。 \n 最後，我還想提的是，我期望新一屆政府或新一任特首可在未來5年重啟政改，因為我們不希望到了2022年，仍然只有1 200人享有投票選舉特首的特權。我希望到了2022年，全港300多萬名選民均有權選擇自己心目中的特首，這樣才可以帶動香港的民主步伐向前走，這才對香港未來的發展更有益。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_CKPA_00050"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我發言支持姚松炎議員的原議案，以及3位民主派議員的修正案。 \n 我們關心的是特首選舉能否公正進行，但我們似乎看不到譚志源局長如何代表特區政府監察這次選舉，確保可以公正地進行。根據《基本法》第二十二條，中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務。也許譚志源局長應該告訴我們，根據《基本法》第二十二條，香港行政長官選舉是否屬於香港自行管理的事務。行政長官選舉由提名以至投票都在香港進行，而且清楚指定由1 200人(扣除6人)組成的選舉委員會負責提名及投票。我們當然理解這屬於香港自行管理的事務。 \n 蔣麗雲議員剛才說，中央很關心特首選舉，因為根據《基本法》第四十五條，香港特別行政區行政長官是在當地通過選舉或協商產生，選舉完畢後由中央人民政府任命。中央的角色是在選舉後任命，試問中央因為最後要任命特首而關心香港的特首選舉，這樣對嗎？關心是可以的，但問題是中央不但關心，中央人民政府駐香港特別行政\n區聯絡辦公室(\"中聯辦\")或很多代表中央的人更不斷說三道四。如果由關心無限擴展至企圖在提名以至選舉期間作出影響，如果中聯辦或中央官員介入並高調干預特首選舉，該如何是好？剛才很多議員發言時表示，沒有證據證明是這樣，只是報章報道而已，待有證據再說吧。其實，大家都很清楚，因為在座有不少議員是選舉委員會委員(\"選委\")，我們身邊都有不少朋友是選委，指中央介入的說法已經不斷在流傳。 \n 譚志源局長是否被動地覺得無須調查？其實在提名期間，已經聽到一些準候選人在散布言論，也有一些代表中央的人士出來說，如果某人當選，中央最後都不會任命。然後，進行拉票活動時，不是選委之間的拉票，如果選委之間討論使用甚麼策略，爭取哪位他們屬意的候選人當選，這是正常的選舉活動。但是，很可惜，民建聯的議員或建制派議員當時的發言不能分清這兩個層次。正常的選舉活動，跟我們今天這議案關心是否有一個公正的行政長官選舉是兩回事，我們說的是中央駐港機構、中央官員，又或是北京官員在提名期間向選委施壓，告訴他們只可以提名某候選人，並指某些候選人並非中央屬意人選，這有否觸犯《基本法》和香港的選舉法例？我希望政府可以解釋。 \n 不過，政府似乎採取放任態度，把這些事情當作沒有發生，只說如果我們認為有問題，可以向香港廉政公署舉報。這個政府該如何維護一個公正的選舉？我相信全港700多萬名市民對不能投票已經很氣憤，更氣憤的是，大家看不到今次特首選舉有民主派人士參選，入閘的全屬建制派，但有人竟然要出重手脅迫建制派選委，要他們集中提名某候選人，我相信可能有聲音告訴他們最後要投票給誰。其實，大家都不知道究竟誰是中央，誰假傳聖旨。我們知道的是，中央官員一直沒有說過如果誰當選，中央最終不會任命，其實說的只是4個條件：愛國愛港、要有管治能力、中央信任、港人擁護。那為何不讓選委自行作決定？就特首選舉提名過程中有中央駐港機構涉嫌介入選舉，令選舉無法公正、公平地進行，我希望政府會作出調查。 \n 當然，剛才有些議員質疑，由於我們不支持2015年的政改方案，以致沒有普選，但大家應該記得，建制派議員在立法會\"等埋發叔\"，沒有進入會議廳投票，李慧琼議員也沒有投票，結果8票贊成，28票大比數反對政改方案，這就是沒有普選的原因。另一個原因就是八三一決定不得民心，設下高門檻，是真篩選的方案，企圖以國家安\n全為由，封殺反對派參選。今次沒有反對派參選，但一樣被封殺，所以國家安全根本是一個假議題，實際上就是真欽點，沒有普選，香港市民非常憤怒。 \n 民主黨支持原議案。",
      "sequence": 44,
      "bookmark": "SP_MB_HW_00051"
    },
    {
      "title": "張國鈞議員",
      "content": "代理主席，很多香港人都知道本星期日是新一屆行政長官的選舉日，究竟行政長官是一個怎麼樣的職位？我們可以從《基本法》的條文中找到答案。根據《基本法》：第一，行政長官不單對香港特區負責，亦同時對中央人民政府負責。第二，行政長官在香港通過選舉產生，但亦需要由中央人民政府任命。第三，行政長官的職權除了領導香港特區政府之外，還要執行中央人民政府就《基本法》規定的有關事務發出的指令，以及處理中央授權的對外事務。 \n 從我剛才提及的《基本法》條文，可以清楚看到行政長官選舉不單是香港的大事，亦是國家的事。因此，中央政府關心香港行政長官選舉是理所當然的事。而事實上，在過去數個月不單過去數個月而是過去1年很多駐港的外國領事館人員亦四出跟社會各界人士談論及了解有關行政長官選舉的事宜。但是，如果有人覺得外國政府關心並無問題，但對中央政府的關心卻大驚小怪，究竟這是中央政府的問題還是這些人本身有問題？ \n 黃碧雲議員剛才指出，她認同中央政府的關心並沒有問題，但卻不可以說三道四。我跟你說一句話，究竟是關心還是你會覺得我是說三道四？我相信這與個人立場很有關係，人言人殊。如果純粹從你本身的感覺出發，我想難以界定究竟何謂關心及說三道四。 \n 再者，代理主席，到目前為止，其實我們沒有看到有任何中央官員公開表態支持某位候選人。說到底，大家至今所談論的都只有國務院港澳事務辦公室主任王光亞曾經在接受訪問時，提出下任行政長官的4項原則。大家都知道這4項原則是非常概括的條件，沒有指明支持任何候選人，不單3位候選人沒有非議，香港人亦廣泛認同。 \n 姚松炎議員今天提出的議案，特別要求本會促請中央人民政府不得干預本港的行政長官選舉，而莫乃光議員及毛孟靜議員的修正案更指中央人民政府插手干預行政長官選舉，又或是甚麼\"強力影響\"選舉委員會委員(\"選委\")的投票決定。然而，大家只要細心看看修正案內\n容，就會發覺根本沒有提出任何具體證據或例子，他們只是\"買保險\"，在內容內推搪說\"有報道指\"。這種捕風捉影甚至子虛烏有的做法，對香港可以說是百害而無一利。 \n 楊岳橋議員今天早上說香港市民對今次行政長官選舉感到欷歔、疑慮。沒錯，因為反對派的議員、選委及一些媒體的邏輯和言行，的確令市民感到混亂及無所適從。反對派一直以來都反對人大八三一框架，但卻全力支持及認同八三一框架下的候選人。他們一邊說以民意作為投票的依歸，但民調最終的結果還未公布，他們就跑出來說全部投票給某位指定的候選人。最可笑的是，公民黨說支持某位候選人，但我留意到這位候選人說不知道為何公民黨會支持自己，只客氣的說雖然大家未曾見面，相信對方可能是認同自己的政綱。我相信政綱當中也包括他所提及的\"廿三條\"及八三一框架。 \n 此外，我們留意到一位反對派認為其政綱最可以接受的候選人，其所有的提名票都來自反對派選委的候選人，在臨近投票日的數天，被一些反對派傳媒的老闆抹黑，說他是中共臥底，參選的目標是\"𠝹\"另一位候選人的票。罪狀一，這位候選人的兒子曾擔任內地市級政協；罪狀二，他現時的助理曾擔任建制派的議員助理。我想提醒反對派的議員，這些惡意抹黑的行為才是干預今次的行政長官選舉，不過你們卻視若無睹。 \n 大家都知道行政長官的選舉是投\"暗票\"的，早前政制及內地事務局局長譚志源在立法會會議廳答覆議員質詢的時候亦指出，選委的投票是不記名，百分之二百能確保\"暗票\"是\"很暗\"的，沒有人有可能知道選委投了票給哪一位候選人。局長甚至承諾會拆除在投票場地的閉路電視，保障選委有實質的不記名投票權。所以，我相信今次行政長官選舉的投票過程是保密及令人放心的。 \n 說到底，所有香港人今次不能投票選行政長官，的確是因為泛民拒絕接受政府當年提出的方案。我留意到泛民不斷說建制派說謊欺騙市民，因為原方案要有601票才可以出閘。然而，他們其實是在\"搏大霧\"，因為他們忘記了泛民當時堅持要求公民提名，完全不肯就原政改方案作出任何討論，亦沒有就多少票才可以出閘表達任何意見。因此，如果他們想獲赦免扼殺政改的罪，非常遺憾，他們當時並沒有提過任何關於政改方案的反建議，他們沒有做任何工作，的確是扼殺了香港政改方案的元兇。 \n 代理主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_MB_CKK_00052"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，有人把謊言說了千遍，然後妄想謊言便會成真，但很可惜，這做法敵不過香港人的智慧，議事堂內亦有同事幫忙將這連續說了千遍的謊言剖開。我再重申一次，當天有人要\"等埋發叔\"沒有投票，當天的方案是有篩選的方案，並不是一個切合香港人意願的真正民主制度。無論說得怎樣天花亂墜，怎樣修飾，那個方案不是真普選，就不是真普選。 \n 我們今天討論這項議案，其中一個重點是究竟有沒有人干預選舉？今早有議員發言時加以修飾，說那是一種關心。沒有人說不准別人關心，\"阿爺\"關心你，怎會有問題？但是，我們現在說的是，\"阿爺\"干預你的事。如何干預呢？有人說，這些事無法證明，等於你眼前有鬼，但你卻無法顯示鬼的確存在，鬼在哪裏？心中有鬼。 \n 說到在心中，在特首選舉期間，有多少人受到因中聯辦或其他機構的介入或說三道四而產生的壓力？有人大常委曾說過，聽聞有些選舉委員會委員(\"選委\")本身並非想提名林鄭月娥，但因為\"西環\"的朋友不斷遊說，所以便提名林鄭月娥。這話出自人大常委范徐麗泰。今次選舉有太多暗地裏發生的事，我們不知道，但我們亦清楚感受到，選舉籠罩着極大壓力，令一些選委非常苦惱，因為特首選舉數天後便會進行，但至今事情感覺上仍未明朗，好像仍在等待甚麼指示。 \n 我們的要求是不應有任何人嘗試干預選舉。現在發生的事正好反映為何選舉委員會只得1 000多人，因為感覺上較易操控，即使要打電話，也只需致電1 000多人，便可逐一騷擾那些有機會被干預的選委，給他們一些壓力，要他們小心投票。有些選委的確很有骨氣，他們說有人打電話給他們時，便乾脆不接聽；然而，並非所有選委都是這樣。更大機會是，選委在接到信息後很擔心，不知應該怎樣做。 \n 說到底，這情況很悲涼。我們多麼渴望過去5年如此撕裂香港的情況可以終止，而星期日的選舉將會是香港人的分岔口，香港將何去何從？我們將如何走下去？ \n 有候選人說上帝叫她參選，然後一直表現強勢，又散播\"不任命論\"，\"不任命論\"是她提出來的，她在吹風期間表示參選是希望避免在稍後選舉時，選出一名不被中央任命的人，\"老兄\"，這樣還不是說三道四？這甚至是候選人本人的言論！ \n\n 我個人的感覺是，在這次選舉中，香港人的民意十分清晰，民意不是指要投票給哪個候選人，而是想終止過去多年來的撕裂。在過程中，拜託給予香港人在一個壓力非常大的框架下那點僅餘的民主自由，任由選委自行投票。我們希望選委可以在不受任何干預和壓力之下，作出切合香港人的決定。如果所謂\"阿爺關心\"涉及如此大動作，即不斷\"追魂call\"、暗地裏跟選委說了很多話，總之要他們經不起不斷遊說而改變初衷，變成提名某一位候選人，這樣做難道沒有問題嗎？ \n 今天的討論，我們很清晰：這次選舉一丁點干預都不應該有！我們很希望，經過星期日，香港人能夠走向正確的方向，在這個分岔口上，終於可以終結過去差不多5年的疲累，那種人民鬥人民、善於撕裂、善於製造分化的管治路線應該是時候來到終結。我們希望的是，當選委投票時，問一問自己的良心。 \n 代理主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_KCY_00053"
    },
    {
      "title": "羅冠聰議員",
      "content": "我們有一句諺語\"狗口吐不出象牙\"，今天竟然有建制派指泛民策略性投票，或有人在網絡上說一些話，就是操弄選舉，造成選舉不公。這真的是我今天聽過的最大笑話。眾所周知，整個特首選舉的設計就是讓中共操控選舉結果，難道那800多名建制派選委不打算在星期日投票嗎？難道他們的投票不是策略性投票嗎？ \n 建制派談論選舉不公，令我想起\"夏蟲語冰\"這4個字。近日，多位北京官員(包括王光亞)不停為特首選舉設下條件；又有報道指張德江說林鄭月娥是中央支持的唯一候選人，這亦是中央政治局的一致決定。基本上，大陸已自行撕破選舉的面具，變成赤裸裸的欽點，英文叫法是selection，不是election，是中共揀兵選卒的遊戲。\"一國兩制\"、\"港人治港\"，全部都是一紙空書。 \n 剛才發言的所有保皇黨都說要維護\"一國兩制\"，所以北京有權話事，但事實上，這是否\"一國兩制\"的原則？在1996年，時任國務院港澳事務辦公室(\"港澳辦\")主任魯平曾經表示，港澳辦扮演監察角色，阻止國內的機關干預香港特別行政區的事務，又會見各省級地方政府，呼籲它們不要以為可以\"把手伸得太長到香港\"。當時江澤民會見英國副外相赫塞廷時談到特首選舉，並表示\"中方不會就這一職位作武斷決定\"，又指未來的行政長官必須為香港人所接受。\"一國兩制\"的原點，就是北京恪守\"不干預\"原則，展現極大的自我約束。 \n 但是，到了2003年，大陸成立港澳小組干涉香港事務，後來中聯辦研究部部長曹二寶發表題為\"一國兩制條件下香港的管治力量\"的文章，提出\"第二支管治力量論\"。在2013年，國務院發表\"一國兩制\"白皮書，強調中央擁有對香港的全面管治權，既包括中央直接行使的權力，亦包括授權香港特區依法實行\"高度自治\"。\"一國\"壓倒\"兩制\"，就是腐壞了的\"一國兩制\"，盡極倒退，亦導致香港現時的亂局。 \n 面對過去的選舉，民主派都全面反對，我們看看一段民主黨前主席劉慧卿批評小圈子選舉的話說：\"市民以往堅持普選的決心去了哪裏？是否因為他們感到反對聲音越來越不受重視，因此接受現實，作出妥協？當局與傳媒不斷炒作，將是次選舉描繪成一場競爭的選舉，相反小圈子選舉的報道卻少之又少。一些討論行政長官選舉的電視論壇，只有認同這遊戲的人士才獲邀參加，反對聲音全被淹沒。傳媒和政府合力製造妥協文化，企圖潛移默化降低市民對爭取的期望。我希望市民堅持理想，不要退縮，繼續為爭取普選奮鬥，否則，實現普選的日子會變得更為遙遠。\" \n 當然，民主派朋友在\"狼英\"5年管治下希望選擇lesser evil，這是可以理解的，但千萬不要以為沒有代價，當我們支持一位沒有就《基本法》第二十三條立法、推動雙普選或平反六四作出承諾的選候人，我們已陷入豪賭。我拾前人牙慧，\"潛移默化降低市民對爭取的期望\"、\"令泛民變得可有可無，市民更習慣中央代為選擇\"，這些都是我們押上的賭注。 \n 最近又有一種論調，就是根據民意調查投票。就此，我覺得馬嶽教授說得很貼切：切勿誤用普選的邏輯到特首選舉。\"阿爺\"就是想香港的普選變成這樣，先篩選後普選，篩選後只得數名候選人可選，並非真正民意。 \n 回頭看，曾俊華今天民意高漲，其實源於我們非常無奈和尷尬的支持。試想想，如果今次是開放的民主選舉，大家追捧的一定是\"傑哥\"、Martin或Audrey。曾俊華獲民主派支持，源自制度的缺陷，規限只有建制派被欽點勝出，所以在務實的狀況下才支持較為願意溝通和懷柔的建制派。 \n 曾俊華輸掉選舉，會否帶領民主運動？會否成為民主派的領袖？大家也很清楚，是不會的，但市民大眾的支持和信任並非一朝一夕便\n能夠收回。作為立法會議員，我要為我的選民負責。如果我今天選擇支持一名建制派，就代表我在說服我的群眾轉向支持他。從我反ABC的選舉承諾，從原則、形勢判斷，包括曾俊華具體當選的可能性，以及民主運動的發展，我其實仍未能說服自己轉為支持他。 \n 當日\"仁哥\"說過：\"會繼續把握每一平台、寸土必爭，推動民主發展，推動民主意識\"；梁家傑也說過：\"人是不足信的，只有優良的制度才能給予人民最恆久可靠的保障\"。為何在5年後，投白票杯葛選舉的人會被說成民主罪人？ \n 再過數天，特首選舉便會揭盅。我呼籲無論大家採取甚麼策略，尤其是民主派的朋友，在選舉後也應該拋開成見，求同存異，各師各法，面對民主運動的寒冬。民主運動最大的戰場必然坐落於日後的政改問題、就《基本法》第二十三條立法，以及香港的前途問題。如果我們因一場小圈子選舉的爭論而分崩離析，只會跌入共產黨的圈套，亦非支持民主的市民所樂見。民主運動任重而道遠，各位同伴共勉。 \n 我謹此陳辭，支持姚松炎議員提出的議案。",
      "sequence": 47,
      "bookmark": "SP_MB_LKC_00054"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，姚松炎議員提出議案，名為\"確保行政長官選舉公正進行\"，我對此命題有些意見。在現行不民主的制度下，行政長官選舉根本無法公正進行。抱歉，姚議員，但我認為選舉確實無法公正進行。無論如何，我理解姚議員的一番好意。相信他的意思是，即使選舉是在不民主的制度下進行，也應盡量使其免得太難看和醜陋。 \n 很多建制派議員發言時表示，民主派所指的眾多制度性問題，倘若我們當初接受政改八三一決定便早已解決。如是者，市民可以\"一人一票\"選特首，喜歡\"薯片\"、\"奶粉\"或任何候選人任君選擇，但世事當然不會這麼理想。劉國勳議員剛才發言，結論指\"香港一定要贏\"。我有聽他發言的，陳克勤議員。然而，屬建制派的前政府高官葉劉淑儀議員服務香港多年，為國家、政權鞠躬盡瘁，最終卻連入閘也不成。她正正就是想贏回香港，卻無法成事。 \n 對於劉國勳議員說一定要贏，我真的不知道他有何方法。連葉劉淑儀議員這種精忠報國、中央政府非常信任的建制派議員，也無法爭\n取150個提名入閘。在八三一框架下，要得到一半選委提名才能入閘。在這個高門檻下，真正的競爭者難以入閘。有建制派議員辯稱，如八三一框架當初獲得通過，\"葉太\"今次便可成功入閘，屆時就可再與其他候選人競逐。我當然不會相信。現時建制派所有人也在等待中央意旨，向中央屬意和信任的候選人投下支持一票。 \n 大家回想一下，今屆的所謂選舉與上屆有何分別？上屆梁振英的民望比醜聞纏身的唐英年高。建制派便聲稱要尊重民意，選一位民望高的參選人當特首。但今屆卻是另一回事，建制派完全不提民意。除了香港研究協會這個建制派熟悉的機構，其他大學、傳媒機構進行的民意調查一律不提。原因顯而易見，就是有候選人的民望遠遠拋離據稱中央信任和支持的候選人。建制派為免尷尬，便不敢提民意調查。難道他們老是找香港研究協會這塊遮醜布來掩飾？這塊遮醜布比5 元硬幣還要小，遮到眼睛卻遮不了鼻，遮到鼻又遮不了嘴。 \n 有候選人為自己的低民望辯護，乘機往自己的臉上貼金。她表示其實民調結果很難作準，有時其他候選人比較高，有時自己比較高。請她不要如此自欺欺人，民調輸了便應服輸。如果她說自己其他能力比較高，並得到中央的信任，這些觀點尚可說得通；但明明民調顯示落後一大截，還要為自己開脫，對其民望毫無幫助。 \n 按照現時制度的安排，是由中央欽點候選人，再由逢迎北京意願的建制派選委作配合。今次選舉中他們不再提及民意；總之投票給大陸屬意的候選人便成。選舉香港特首，除了要得到大陸的信任外，香港人的民意也應予以考慮才算合理。 \n 有些建制派議員的發言更加荒謬，例如蔣麗芸議員、黃國健議員等，指稱泛民欽點某候選人、\"造王\"；又指泛民無道義、無誠信，只談及工作能力；他們的言論非常荒謬。泛民主派在選舉委員會(\"選委會\")中加起來只佔300多票，根本不足以在1 200人的選委會中欽點候選人。他們連計數也不懂，才會說出如此荒謬的言論。泛民主派在選委會中佔少數，但我們在立法會直選中卻佔大多數。在如此不公道的情況下，我們唯有團結僅有的力量，發表我們的意見，代表市民發聲，這完全符合政治倫理。他們聲稱我們欽點某候選人，根本不可能。我們既不是習主席，亦非中共政治局常委。請他們不要說這些自欺欺人的話！ \n\n 有泛民主派議員及建制派議員同時批評，有人提出選票要驗指模以確保選委投票的取態。請建制派議員弄清楚，提出這個理論的是《香港商報》的陳建強，他是\"梁粉\"之一。這個選舉既已不民主，我希望也不至於落得過於醜陋。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 48,
      "bookmark": "SP_MB_LCT_00055"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(蔣麗芸議員舉手示意)",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，你已經發言。",
      "sequence": 50,
      "bookmark": "SP_LC_DPSD_00057"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我知道，代理主席，我想澄清，剛才林卓廷議員引述我說過\"欽點\"和\"造王\"這兩個詞，絕對沒有其事。他只是信口雌黃。 \n(林卓廷議員站起來)",
      "sequence": 51,
      "bookmark": "SP_MB_CLW_00058"
    },
    {
      "title": "代理主席",
      "content": "蔣議員已作出澄清。林卓廷議員，你有甚麼問題？",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我剛才只是就蔣麗芸議員和黃國健議員的言論一併回應。",
      "sequence": 53,
      "bookmark": "SP_MB_LCT_00060"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 54,
      "bookmark": "SP_LC_DPSD_00061"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，聽建制派同事發言，時常都學到很多4字成語，或是很多4字成語活現眼前，例如蔣麗芸議員剛才說(她時常都這樣說)：\"都是因為你們民主派否決政改方案，所以現在市民才無法\u0027一人一票\u0027選特首。\"這就是\"賊喊捉賊\"。為何我們要反對特首選舉？就是因為提名機制事實上是一個欽點。在政改方案下，須獲過半數提名委員會委員支持才能做特首候選人；那誰人可以做候選人？就是北京欽點的人才可以做候選人。這就叫作\"賊喊捉賊\"。 \n 周浩鼎議員和盧偉國議員那種言論叫作\"言不由衷\"。他們提述有關選票會運上北京驗指模的傳言，以這種極端情況來迴避一個很簡單的問題：究竟中聯辦有否致電他們談特首選舉？有，就是干預；有，就是轉達北京欽點的意思。 \n 何君堯議員很有趣，他將干預、欽點演繹為關心。希望大家留意，這種是中國共產黨式的關心。這種關心是怎樣的？根據網上流傳的說法，中國共產黨其實是這個地球上最有勢力及最大的黑幫，這個黑幫隨時可以在全世界捉人回去中國。在香港，有人曾致電選舉委員會委員(\"選委\")，對他們說如不投票給某人，他們便\"無運行\"，生意也將失去。連我也聽過這些說話。那些選委可以做甚麼？他們可以報警嗎？報香港警察有用嗎？沒有用。因為如果他們報警，把事情搞大，他們只會得到更恐怖的待遇，不但可能會失去生意，連人也可能會消失。這就是我們對於北京的欽點及中共對香港的政治控制感到擔心的原因。我們不想中國式的黑箱政治、暴力政治延伸到香港。 \n 黃國健議員反而最老實，他剛才說了一句話：\"只許泛民放火，不准中央點燈。\"這句話中最重要的就是\"點燈\"這兩個字。羅冠聰議員剛才引述了馬嶽教授的評論，我現在想引述馬教授另一篇文章，是有關\"點燈\"的：\"每晚\u0027老爺\u0027會決定到其中一人房中過夜，之前會叫僕人點起一個大紅燈籠掛在該房門口。各妻妾為了爭取寵幸，不斷勾心鬥角......嘗試影響\u0027老爺\u0027。\"這就是特首選舉的狀況。今屆大家都在等待\"點燈\"，然後\"押寶\"，但關鍵在於\"老爺\"的標準為何。是政治忠誠？路線？港澳系統推薦？工商界支持？高層權力鬥爭？還是民意？我們不知道。黃國健議員很誠實地告訴我們，在很多建制派同事的心目中，\"點燈\"是沒有問題的，因為他們本身就是被北京揀選出來維護這個\"點燈\"制度的人物。 \n 說回姚松炎議員這項議案的字眼。老實說，促請香港特區政府叫北京不要干預特首選舉，是有點純真的。為何中央要花這麼多工夫來設計小圈子選舉？正如林卓廷議員所說，中央就是為了可以干預，為了可以欽點，所以才搞這個圈子出來。中央可以先揀選在圈內的人，而由於圈內的人比較容易說服，即使有需要打電話給他們，也不用打那麼多通電話。我認為，要求中央不要干預或不要做得這麼難看，是太過退讓。怎可能只提出這項要求？香港人不應只提出這項要求。民主派同事提過，我們要在今次選舉中選出一個\"離西環最遠，離香港人最近\"的特首。但是，我相信來到這一步，今天距離選舉只有數天，大家已看清事實。北京和\"西環\"有分別嗎？我看不到兩者有甚麼不同。  \n 實際上，正如我引述馬嶽教授的說法，這關乎\"點燈\"的邏輯，即我們要揣測北京\"習大大\"的想法，因為到最後是由他一人作決定。看到這個狀況，有朋友問我可否暫時放棄原則，講求策略。我的回應是，首先，如果他認為該策略真的可以取得成功，他便要告訴我除了我們民主派的300多票外，我們是否已肯定有其他300多票準備與我們一同策略投票。如果他說不出或說不是，那我寧願對我的政治立場和政治原則有所交代，我寧願維持我之前的判斷，不支持任何建制派候選人，而為民主派撰寫一份少數報告(minority report)。 \n 如果\"離西環最遠，離香港人最近\"是現時很多香港市民所支持的論調，我希望提出(計時器響起)......我們要的是\"離中共最遠，離財閥最遠\"，與香港人一起......",
      "sequence": 55,
      "bookmark": "SP_MB_EC_00062"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，你的發言時限到了，請停止發言。",
      "sequence": 56,
      "bookmark": "SP_LC_DPSD_00063"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，經過數輪發言後，很多同事都已經很清楚地表達意見。我發言支持姚松炎議員的議案。 \n 究竟北京、\"西環\"在香港有否過火地超出應有職責，做了不應該做的事？我相信香港市民的眼睛是雪亮的。事實上，這說法並不是甚麼新鮮事物，相信大家仍然記得，北京官員一再強調要在香港成立第二支管治部隊。很不幸，過去5年，在梁振英管治下，第二部隊變成了第一部隊，政府在眾多政策上可能需要稍為了解一下\"西環\"的看法。針對這次特首選舉，今早大家都說看到很多明顯的痕跡，其實，這算不上是痕跡，反而是明目張膽地作出拉票、威嚇和利誘等行為。然而，在其他選舉，包括區議會和立法會選舉中，\"西環\"的痕跡不也十分明顯嗎？為何今天我們指出一個全香港都知道的事實，建制派同事卻覺得是天方夜譚？在區議會選舉中，\"西環\"如何協調；在立法會選舉中，\"西環\"又如何參與？中聯辦的角色是甚麼？由協調、拜票，以至大家當選後去謝票，香港人在鏡頭前都看得很清楚。為何大家仍然覺得，今天可以出來辯解並指責我們說出事實是一種誣衊行為？ \n \"西環\"在選舉中的蹤影比比皆是，讓我舉出一個真實事例，這是我的親身經歷。在過去兩年舉行的兩場選舉中，包括區議會和立法會選舉，我親眼看見\"西環\"的副部長落區為建制派的選舉對手打氣，並參與其中，指揮若定。我不知道他當時具體說了些甚麼，但我從他們\n的身體語言清楚看出，他就是選舉的\"老大哥\"。他一落區，所有建制派助選團便蜂擁而上，副部長指手劃腳後，大家表示多謝還互相握手。這種情況應該在香港出現嗎？《基本法》第二十二條是怎麼寫的，大家是否忘記了？今天，有同事說出事實，但竟然有建制派同事混淆視聽，偷換概念。 \n 在這次特首選舉中，我們不幸地被迫面對這場選戰。有些人說是民主派作的孽，昨天，香港首富也這樣說。他說，如果當日通過政改方案，香港人就能夠\"一人一票\"選特首。這樣偷換概念真是非常離譜；我想提醒大家，如果當日真的通過八三一政改方案，今天\"一人一票\"選出的人已經徹底不同。今天得到市民支持的候選人，可能根本不會出現在候選名單上。這是很清晰的事實。我們被迫面對小圈子選舉，也被迫作出困難的決定。 \n 剛才，朱凱廸議員提到，究竟要策略還是原則？其實，我很尊重今天仍然關心香港未來政制發展的人，以及仍然盡力作出抵抗的人。不論他們作出甚麼決定，我都支持。只要大家基於事實和道理進行討論，縱使我們最終可能看法不同。我覺得，策略性投票是面對小圈子選舉這種兩難局面的出路。作為立法會議員，我們要撫心自問，我們手上有票，但我們是否寧願投白票或不投票，以期對得起所有香港市民？可能有人認為應該這樣做，但我認為，我們要盡力為香港人爭取一個機會。難道我們連為香港人爭取一個機會也做不到？我希望各位選委好好想一想。 \n 在這次選舉中，我看見的另一醜惡面就是所謂威迫、威嚇，實在非常明顯。我從做生意的建制派朋友口中得知，有人叫他們聰明一點，因為有人會驗票。這是有人聽到有關說法後轉告我的。難道他們敢否認？是否要\"篤灰\"？是否要把那些人的名字全部說出來？一旦說出來，全部建制派議員都要鞠躬道歉，表示以後要與北京割席。真是太離譜，他們違反《基本法》第二十二條，干預香港內政。是否要這樣做？老實說，小圈子選舉的本質就是欽點，無需多說，這是大家都知道的事情。香港市民都是眼淚在心裏流。不要做得太過分，好嗎？亦有人說，某人前兩年\"玩嘢\"，看看他的廠房現在怎麼樣？又有人會問，知道投票後的選票去了哪裏嗎？不知道還敢跳票？這些都不是鬼故事，而是實實在在發生的事，請大家張開眼睛說實話。 \n 代理主席，到了這個時候，我們的確要認同，我們很希望\"一國兩制\"不走樣、不變形。這是主席習近平的說法，我希望他能對應香\n港的現況作出提醒。現時我們應有的態度是，反對、反抗\"西環治港\"，反對\"西環\"直接干政，捍衞\"一國兩制\"。剛才有同事說，\"西環\"就是北京，北京就是\"西環\"，其實，只要在制度內出現任何霸權、不公義和不合理的壓迫，我們都要反抗。我們要選出一個距離市民最近、距離霸權最遠的特首。我們不要距離霸權最近的特首，我們要選出一個距離香港市民最近的特首。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 57,
      "bookmark": "SP_MB_AW_00064"
    },
    {
      "title": "何俊賢議員",
      "content": "我們今早與一位參選人在地區見面，聆聽地區市民的聲音。我匆匆趕回來，沒有聆聽整項議程，只聽到剛才兩位議員發言，第一位是朱凱廸議員，第二位是剛發言的尹兆堅議員。我希望香港市民聽清楚的一點，也是香港人應該認同的一個事實，就是香港是中國不可分離的部分，這是非常重要的一點。第二點，在現時特首選舉的制度下，即使將來制度有任何改變，但香港特區首長都同時是選任，也是委任的。因此，中央在香港的特首選舉中必定擔當一個角色。至於角色有多重要，則可以再作討論，因為大家的界線和看法可能各有不同。然而，無論是以往的多屆選舉，而我相信將來亦不會改變的，就是大家的立場。 \n 反對派現時分成了兩批，選舉前和選舉後出現了變化。選舉前自稱為\"民主300+\"，聲稱要如何一起處理選票，並為香港人揀選某人成為特首，支持他入閘。可是，當他入閘後，\"民主300+\"卻分成了兩堆，現在也不知道是\"民主300+\"還是\"民主300-\"，因為人數不足300。 \n 在選舉前，他們表示誰支持《基本法》第二十三條立法和八三一決定便不會予以支持，但入閘後便即時隨意搬動龍門，改變立場。我剛才聽到尹兆堅議員提到醜惡點，而那個醜惡點正是搬龍門。在選舉前表明不接受這不接受那，但現在卻\"跪地餵豬乸\"，指某候選人最能團結香港人。他們之前不是很反對他的嗎？為何今天完全改變了立場？因此，香港人要清楚留意這種立場的轉變。 \n 至於分裂出來那一批，他們的立場反而堅定，由始至終都說不喜歡這個選舉、這種制度。朱凱廸議員較誠實，但他也有其套路，就是不斷扣帽子。現在選舉仍未開始，但每逢有任何風吹草動，他便說中央是黑幫，並不可信。現時連美國也不敢說中國的壞話，為何某些香港人卻不斷在指摘中央？其實，我們看到在某程度上是關乎利益的劃\n分。如果他認同這次選舉，即使只是心裏認同，將來他的政治力量便會減少，這是必然的現實，所以只能繼續反抗、繼續對抗，不斷製造一些議題和口號來扣人帽子。 \n 甚麼是\"離西環最遠，離香港人最近\"？這才是搞撕裂，這才是\"撕裂2.0\"。現時參選的林鄭月娥，還有1號曾俊華和3號\"胡官\"，難道他們不是香港人嗎？我也忘記了他們的編號，我只是認人。難道他們不是香港人嗎？我們眾多建制派議員和地區市民所選的，他便說是中央欽點，這是甚麼邏輯？我真心誠意支持某位候選人，他便扣帽子說這是中央欽點的，那我還有甚麼選擇？難道他選擇一位並非中央信任的人，我又扣帽子，指這是美國勢力在背後操縱？干預選舉，先從香港做起。現時香港已有很多例子，事實擺在眼前，很多香港人本身都不遵守規則。早前有一種說法，便是他們現在支持某候選人，但只要我們答應不控告4位議員，他們可以把提名票給我們。這是甚麼？他們經常說的法治精神何在？這簡直是賄選。難道我又說只要有膽釋放葉繼歡，我便提名誰？情況豈不是一樣？這跟強搶、打劫有甚麼分別？ \n 此外，他們亦不斷找人在背後散布謠言，我不知道為何會有人相信。他們的其中一個打手說，聽聞在投票結束後，選票會運回內地以便檢驗指紋，讓中央知道選委最終投票給誰。連這種話也說得出，完全無須負責，亂說一通。在提出有關說法後，反對派的人一定會炒作兩天，但眼見勢色不對，謊言被拆穿，沒有人相信，於是到了今天便收聲，還反問我們建制派不是相信吧。我們從來不相信這說法，因為香港有制度，我也相信香港的法治。任何人感到不滿或犯錯便送官究辦，這制度是非常清楚的。 \n 接着，我要討論一個邏輯，就是\"距離西環最遠的\"，中央不會欽點。特首梁振英未放棄參選前，大家都說他是中央欽點的，但當他因家庭問題表示不會參選時，大家又說中央叫他不要參選。按照他們的邏輯，中央是不應該干預香港的選舉的，但中央不是應該支持梁振英連任嗎？他們今天在做些甚麼？中央不讓梁振英連任，他們並不當作一回事，現在變了林鄭月娥，他們又說這是\"梁振英2.0\"，所以是中央干預。他們不喜歡她，於是要支持曾俊華......不好意思，又說漏了嘴，提及其他人名......要支持林鄭月娥以外的其他人，即與\"西環\"有很遠距離的那些人。這邏輯是從何而來的？ \n\n 如果說干預選舉，上次立法會選舉不是圍標嗎？發動雷動計劃助選，最開心的是無須申報經費。民主黨有兩個議席，我要再次提醒他們是兩個議席，正是由於雷動計劃叫市民不要投票而取得的。 \n 多謝代理主席。",
      "sequence": 58,
      "bookmark": "SP_MB_SH_00065"
    },
    {
      "title": "代理主席",
      "content": "我提醒議員，發言時應避免影響行政長官選舉的公平公正。",
      "sequence": 59,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，原議案要求特首選舉公平、公正，本來問題不大，但議案措辭卻特別針對中央政府有否干預；我覺得公平、公正的選舉不應有非自願投票的情況出現，這是很正常的，但為何只針對中央可能作出干預呢？ \n 我沒有聽畢所有議員的發言，但剛才有些議員，例如朱凱廸議員、尹兆堅議員發言時說到好像真有其事當然他們的邏輯仍然是：我說的就是證據我希望剛才發言的議員，如果提出覺得中央有干預，甚或如朱凱廸議員提到有恐嚇式、黑社會式的粗暴干預，他們應為當時人申冤、報案或向ICAC舉報，我相信假如真有其事的話，這樣做才是對受威迫的人最大的保護。再不然，香港是法治社會，他們大可申請人身保護令，這才是對他們最大的保障，我呼籲收到這些消息的議員真的要替苦主發聲。雖然議員在議會發言受到《立法會(權力及特權)條例》保障，但必須有真憑實據，不應信口雌黃；我這樣說並非特別針對哪位議員。 \n 第二，代理主席，我要為\"長毛\"申冤。\"長毛\"多年來在議事堂為民主派、反對派抗爭，一直走在最前線；他有經驗、有能力，無功亦有勞，對嗎？有議員剛才提及前主席曾鈺成議員及葉劉淑儀議員，說好像有人不讓他們參選，但究竟是誰不讓\"長毛\"參選呢？\"長毛\"對反對派的民主運動作了這麼大貢獻，無論怎樣也要\"撐\"他，更何況他們全是政治盟友。當然，\"長毛\"都有下台階，他說因為未能取到足夠的公民提名，但若然真的要做，他們到街上替他籌集提名，一定能夠做到。坦白說，若有心做，又怎會不夠提名呢？ \n 如果我用反對派危言聳聽或陰謀論的模式嘗試解讀這情況，我覺得\"長毛\"不能參選或沒有報名參選，背後是否有一位big boss操控或影響他呢？不過，代理主席，坦白說，我沒有任何證據，所以我會收回這些陰謀論，因為我不是一位陰謀論者，我希望議會的工作是實事求是。  \n 反對派說到，如果選\"薯片\"可以對抗中央，表達反抗中央的意向，所以會策略性地投票給\"薯片\"代理主席，我沒有提任何人姓名其實，這就是\"盲反\"。讓我舉個例子，教育界；一位候選人強調會大幅增加教育資源，1年達50億元。代理主席，我除了是代表勞工界的議員外，亦是一位8歲小朋友的父親，我聽到這承諾也不禁眼睛發亮。然而，教育界的選委說會捆綁(all in)投票給那位沒有教育政綱的候選人，我真的摸不着頭腦。 \n 他們其實很坦白，說到底就是對抗中央。中央多年來苦口婆心的說，香港要謀求發展就要團結、溝通、和諧，但反對派多年來都是火上加油，撕裂加對抗、搞政治，為的就是要對抗中央。我有時候會想，中央會否像對付反叛的小朋友一般，把話倒過來說，說要以政治鬥爭為綱之類，反對派才會乖乖地搞民生經濟、做實事呢？當然，中央是一定不會說出如此不實際的話。 \n 說到民意，反對派說因為舉行了公投是所謂的\"公投\"所以要按照民意all in \"薯片\"。然而，當年梁振英的民望\"爆燈\"，另外兩位候選人的民望加起來都不及CY。在座曾參加選舉的人都會明白，在選舉中以1勝2是很厲害的；他們當年為何不支持CY？他們經常這樣搬龍門，大家怎跟得上？ \n 反對派又說，這是策略性投票，是lesser evil。我近來經常聽到這個詞語，我也認為有時候確實需要lesser evil。然而，說到lesser evil，為何他們不支持人大八三一決定下的普選方案？當時各大民調都顯示，該方案得到民意支持，最差那一次都有過半數人支持，為何他們卻不支持該方案？在該方案下，香港人最低限度可以\"一人一票\"，怎樣看都是lesser evil，即使他們覺得有提名委員會門檻的選舉機制並不完美，但起碼可以有\"一人一票\"，怎樣都是lesser evil。我作為勞工界的議員，如果真的有普選，\"林鄭\"及......不好意思，其他的候選人就會用勞工政綱來遊說我們支持，但反對派卻否決了政改方案，我真的覺得很痛心。 \n 香港市民真的要看清楚今天的政治形勢，不要被一些美麗的口號、謊言蒙騙。我們作為選委，會憑良心為香港人投下負責任的一票。 \n 多謝代理主席。",
      "sequence": 60,
      "bookmark": "SP_MB_LCH_00067"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 61,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，我們今天辯論姚松炎議員所提出的議案，確實令我大開眼界，我再次見識到泛民議員的無中生有、口無遮攔。 \n 楊岳橋議員和胡志偉議員剛才均表示，姚松炎議員這項原議案其實不應該討論，我也非常同意，因為如果真的有所謂的選舉操控，這便是違法，應該向香港廉政公署、選舉事務處和香港警察報案。剛才朱凱廸議員表示向警察報案的作用不大，但我想提醒朱凱廸議員，他遇事時便叫所有記者報警，還要求警察24小時保護他。如果警察真的沒有用，其實朱凱廸議員做這些動作來幹嘛呢？這是否政治的炒作？ \n 政治炒作現正在議會內進行，浪費我們的時間。如果泛民主派的議員真的認為有操控，認為他們所說的是事實，其實有很多的處理方法。他們不能因為一些選舉委員會委員(\"選委\")不支持或不喜歡他們屬意的候選人，便說這些選委被人干預了。這些選委投票給哪位候選人，自有決定，為甚麼一定要支持他們想支持的候選人呢？ \n 一開始時，姚松炎議員引述大量報章報道，涉及不任命論、影相論、驗指紋。有議員更離譜，表示有選委收到恐嚇電話，恐嚇他們的子女。大律師可以在議會內隨口亂說話嗎？雖然我們受《立法會(權力及特權)條例》保障，但這裏始終是立法會，不是茶樓，數名人士可坐一起胡說八道。我們是有責任的。剛才泛民大量的捕風捉影的言論，沒有一點是有真憑實據的，可以嚇倒香港市民嗎？沒有，香港市民並不害怕，最害怕的人是剛才在會議廳內發言的林卓廷議員、鄺俊宇議員和尹兆堅議員。代理主席，他們信以為真，杯弓蛇影。 \n 至於傳聞是否要澄清，我認為局長應該澄清，而我看到他已做了些工作，作出澄清。他上次在會議廳內答覆我的質詢時，表示會確保投暗票的機制有效。這頗有說服力，最少連最反對政府的毛孟靜議員剛才也表示，相信局長這番話。既然連最反對政府、逢政府必反的毛孟靜議員也相信這機制有效，為甚麼泛民議員要這麼杯弓蛇影，這麼害怕，要在此作這麼不智的討論呢？這確實沒有甚麼意思。 \n 剛才也有議員在此告訴我們何謂干預，達到甚麼程度才叫干預。其實，定義不是由我們議員自行商討的，如果真的有問題，應該交由\n法庭審理，由法官判斷，這才是尊重法治。郭榮鏗議員剛才表示，\"民主300+\"是為了抗衡一個他們認為不公平的制度，所以才要團結起來反抗，又說團結並非捆綁。郭議員真的是一位好律師，甚麼都由他說，說了又等於沒說。\"民主300+\"公開呼籲選委投票給某一位候選人，這種做法是否干預呢？他們的同路人如果想投票給另一位候選人，他們會否感到壓力呢？代理主席。鄺俊宇議員還好意思說要憑良心投票，我也想鄺俊宇議員稍後憑良心告訴我們，究竟這做法是否屬於干預呢？ \n 至於提出修正案的莫乃光議員，他的發言更是\"鬼拍後尾枕\"，他說甚麼CY 2.0、3.0，甚麼八三一完美示範，理由只是他不喜歡某位候選人。說完後，他便吹噓自己的\"民主300+\"有多麼團結，贏得一場小仗，抵抗中央。代理主席，你聽到後，有否感到莫乃光議員的發言有邏輯上的混亂呢？如果他真正能夠打勝一場小仗，得到這麼多席位，即證明沒有干預。如果有干預，他們怎會打勝這場小仗呢？這便是自相矛盾的說法。 \n 代理主席，你剛才也說了，政改方案大部分香港人也支持，泛民議員卻反對。林卓廷議員只批評別人，不批評自己。他說建制派議員不跟從民意投票，我想提醒民主黨，上次的特首選舉，梁振英是最高民望的候選人，民主黨也沒有跟從民意投票。他們平時不跟民意投票，現在突然間跟從民意投票，民主黨這做法是藉民意\"過橋\"。 \n 代理主席，我們已辯論很長時間了，這時間應該用以辯論一些更有意義的民生議題，或社會關注的經濟發展，不應該用以討論一些捕風捉影、沒有事實根據的指控。 \n 代理主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_CHK_00069"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "代理主席",
      "content": "姚松炎議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00071"
    },
    {
      "title": "姚松炎議員",
      "content": "首先，歡迎莫乃光議員和毛孟靜議員就我的議案提出修訂，他們不約而同加上捍衞\"一國兩制\"、\"港人治港\"的原則，堅持守護港人\"高度自治\"的核心價值，都是重申香港市民一直認為非常重要、《基本法》所保護香港市民的應有權益。所以，我予以支持。 \n 但是，謝偉俊議員和李慧琼議員在他們的修正案中，只是促請香港政府確保香港特別行政區的特首選舉得以公正進行，並沒有同時促請中央政府這樣做。如果單單只要求香港政府，而沒有要求中央政府，恐怕是高估了香港政府確保公正選舉的能力，亦忽略了中央政府在憲制上的責任，故此我未能支持。 \n 此外就楊岳橋議員的修正案，我表示感謝，因為他載入了《基本法》第二十二條的內容，當中清楚指出，不單中央政府所屬部門不應干預香港的選舉，其他各省、自治區、直轄市等地方官員亦不應干預香港的選舉。楊岳橋議員更在修正案中直接要求政府為此採取有效措施，更加明確道出議案的目的，我亦表支持。 \n 今天聽到多位議員的發言，無論是為提出修正案或發表意見。所有修正案均同意有關原則，即政府須採取措施確保香港行政長官選舉得以公正進行，與原議案其實並無重大差異。唯一的分歧在於，究竟只要求香港政府，抑或同時應該要求中央政府採取措施，確保香港行政長官選舉公正進行，這是唯一分歧。 \n 但很奇怪，多位發言的議員(包括提出修正案的議員)都表示中央政府有權關心，無論用\"關心\"還是\"干預\"，他們都表示中央政府在特區政府的特首選舉裏面有角色。既然他們認為中央政府有角色，那為甚麼中央政府只是有權關心，而沒有責任確保選舉公正進行？ \n (主席恢復主持會議) \n  我在這裏懇請各位議員想清楚，他們若支持謝議員或李議員的修正案，將墮入一個支持有權無責，\"有破壞，無建設\"的政府的邏輯陷阱，反映出他們同意中央政府可以關心或干預特首選舉，但沒有責任確保選舉得以公正進行。他們若支持這樣的修正案，將必須向其所有選民解釋今天所作的決定，免得將來為天下所笑。 \n 多謝。",
      "sequence": 65,
      "bookmark": "SP_MB_YCY_00072"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，首先，我對姚松炎議員這項議案的字眼有少許意見。議案指\"確保行政長官選舉公正進行\"，但除了公正，我們的選舉一直都在公開、公平、公正和誠實的情況下進行。我不是太了解為何他只用\"公正\"，估計可能是手民之誤。 \n 今天早上，我的副局長已經就議案在開場發言詳述幾日之後(3月26日)舉行的行政長官選舉的各項原則和具體安排。我在此簡潔補充數點。 \n 首先，我要再指出，選舉是由選舉管理委員會依法舉行。選舉管理委員會是在選舉法例之下成立的獨立和法定的機構，委員會的主席在法例上的要求是由高等法院的法官出任，另外兩位成員是由社會人士出任。這個安排是確保選舉管理委員會在依法進行選舉時，能夠在公開、公平、公正和誠實的原則下進行。 \n 除了選舉管理委員會之外，每一場選舉包括即將舉行的行政長官選舉亦會設立選舉主任。選舉主任的法定權力和責任亦已在選舉法例中列出，包括：在今次選舉來說，負責接收和依法作出提名是否有效的決定、在選舉當日確保選舉程序依法進行，並且監察整個投票和點票過程，亦負責決定選舉是否已經依法舉行、相關的當選人是否妥為依法選出等。由於權力和責任是這樣重要，所以在法例上，行政長官選舉要求高等法院法官出任選舉主任，今次更有高等法院上訴法庭的法官出任選舉主任。 \n 另外，我們有數百位選舉事務處的同事，負責支援選舉管理委員會舉行今次選舉。他們全部都是公務員，亦都是政治中立、專業、有多年經驗的同事，所以我非常有信心，整個選舉一定可以、並且須要及亦會嚴格依法和依規舉行，確保我所提述的四大原則能夠落實。 \n 主席，我們的準備工作已經密鑼緊鼓地進行。為確保行政長官選舉能夠依法和順利舉行，我特別要求選舉事務處的同事加強兩方面的措施，一個是保密的措施，另一個是保安的措施。就保密的措施，我的副局長今早已經在此向大家交代，我在3個星期前亦已在本會向大家具體交代。保密措施的目的最主要是確保選舉委員會委員(\"選委\")包括在座各位議員到了投票站，在投票間用印章蓋下自己的選擇時，可以在充分保密的情況下，行使個人的自由意志作出選擇和投票。在那一刻，選委純粹向歷史、向自己負責。換言之，這個保密安排是使選舉的公開、公平、公正和誠實這數項原則得以確保。\n任何人如果對選委作出威迫和利誘，他們可以投訴。當證據俱在，執法機關和司法機構一定會依法追究。 \n 主席，在保安方面，為確保選舉順利舉行，我們在票站內外都會實行一系列保安措施。現在世界不是很太平，大家有看新聞的話，都會看到昨晚在英國倫敦發生了恐怖襲擊的事件，所以我們在保安措施方面，警方的目標是確保選委可以出入平安，亦要確保票站內秩序井然，選舉依法舉行。在場內如果有任何人(包括選委)蓄意或有任何行為干擾其他選委投票、干擾選票或干擾投票箱，警方會果斷執法，不會姑息。我們在場外有交通管制安排，亦會盡量協助需要示威或遊行的人士行使他們的權利，但同時他們不能阻礙或妨礙選舉進行。我看到新聞報告指有團體呼籲支持者阻礙選委前往投票。我要指出，這是嚴重的違法行為，任何人如果這樣做，警方一定會從嚴拘捕。 \n 主席，黃碧雲議員要求我再重申，究竟行政長官選舉是否屬於《基本法》第二十二條所述的\"自行管理的事務\"。其實，在3月1日立法會質詢，我已就其政黨成員鄺俊宇議員的質詢，很清楚指出，根據《基本法》各相關條文，行政長官的選舉並非純屬特區自行管理的事務。從《基本法》的各項條文可以看到，中央是有憲制的角色、權力和責任，我的副局長今早在開場發言時亦有再強調這一點。但是，無論如何，中央領導和各部門是會一如既往嚴格遵守\"一國兩制\"、\"港人治港\"、\"高度自治\"的原則去落實《基本法》的要求。 \n 最後，主席，在過去數小時，部分議員提到\"小圈子\"選舉這3個字。當然，我和大家一樣失望，因為本來我也可以有份去投票。現時的數位候選人，我雖不能提述他們的名字，但當中也有我心儀的選擇。我做人已畢竟數十年，卻無法投下一票。我處理過3次政制改革事宜，做了10多年的選舉工作，但無法參與選舉，投下一票。有一句說話是\"蜑家雞見水\"，甚麼意思？眾所周知，本來我的情緒商數EQ是很高的，但今早聽辯論時也有少許動氣。不過，為順利完成今日的辯論，讓我可以返回辦公室與同事開會確保選舉順利進行，故此我也不多說了。 \n 不過，我留意到下星期郭家麒議員動議一項議案辯論：\"促請下任行政長官重啟政改\"。本來大家是可以辯論的，我無所謂，我或我的副局長會來聆聽大家的意見，可是我看見議案字眼又說要包括公民提名，便想提議大家不要浪費時間。若下一屆再提公民提名，一定是不會有好結果的。  \n 主席，我發言代表特區政府反對姚松炎議員的原議案，反對莫乃光議員、毛孟靜議員和楊岳橋議員的修正案，支持謝偉俊議員和李慧琼議員的修正案。我謹此陳辭。",
      "sequence": 66,
      "bookmark": "SP_PO_SCMA_00073"
    },
    {
      "title": "主席",
      "content": "我現在請莫乃光議員就議案動議修正案。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議修正姚松炎議員的議案。 \n莫乃光議員動議的修正案如下： \n\"在\"本會要求\"之前加上\"有報道指中央人民政府駐香港特別行政區聯絡辦公室多次插手干預本港的選舉，包括2017年行政長官選舉，公然漠視\u0027港人治港\u0027的原則；就此，\"；及在緊接句號之前加上\"；香港特別行政區政府應繼續捍衛\u0027一國兩制\u0027及\u0027港人治港\u0027的原則，以及堅持守護港人自治的核心價值\"。\"",
      "sequence": 68,
      "bookmark": "SP_MB_CPM_00075"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就姚松炎議員議案動議的修正案，予以通過。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00078"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 莫乃光議員起立要求點名表決。 Mr Charles Peter MOK rose to claim a division.",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "莫乃光議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你是否要作表決？ \n(謝偉俊議員作出表決)",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。 \n 陳沛然議員棄權。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。  \n陳克勤議員、黃國健議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員反對。 \n 田北辰議員及容海恩議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有25人出席，15人贊成，8人反對，2人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 9 were in favour of the amendment, 20 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 15 were in favour of the amendment, 8 against it and 2 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 77,
      "bookmark": "EV_VOTED_00084"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"確保行政長官選舉公正進行\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 78,
      "bookmark": "SP_MB_SL_00085"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 82,
      "bookmark": "EV_PUT_00089"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"確保行政長官選舉公正進行\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 85,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你可以動議你的修正案。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議修正姚松炎議員的議案。 \n毛孟靜議員動議的修正案如下： \n\"在\"香港特別行政區\"之前刪除\"本會要求\"，並以\"鑒於有報道指，有中央人民政府所屬部門曾\u0027強力影響\u0027選舉委員會委員的投票決定，\"代替；在\"香港特別行政區政府\"之後加上\"必須\"；在\"選舉在\"之後加上\"公平和\"；在\"進行\"之後加上\"，以捍衛\u0027一國兩制\u0027及香港自治的精神，並防止選舉趨向\u0027大陸化\u0027\"；及在緊接句號之前加上\"，以維護\u0027港人治港\u0027及\u0027高度自治\u0027的原則\"。\"",
      "sequence": 87,
      "bookmark": "SP_MB_CM_00094"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就姚松炎議員議案動議的修正案，予以通過。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 90,
      "bookmark": "EV_PUT_00097"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n毛孟靜議員起立要求點名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。 \n 陳沛然議員棄權。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n陳克勤議員、黃國健議員、謝偉俊議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員反對。 \n 田北辰議員及容海恩議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有25人出席，14人贊成，9人反對，2人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 9 were in favour of the amendment, 20 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 14 were in favour of the amendment, 9 against it and 2 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 95,
      "bookmark": "EV_VOTED_00102"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你可以動議你的修正案。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我動議修正姚松炎議員的議案。 \n謝偉俊議員動議的修正案如下： \n\"在\"香港特別行政區政府\"之前刪除\"本會要求\"，並以\"應屆行政長官選舉在即，本會促請\"代替；在\"2017年行政長官選舉\"之後刪除\"在\"，並以\"符合公平、\"代替；及在緊接句號之前刪除\"的情況下進行；本會亦促請中央人民政府所屬各部門不得干預行政長官選舉，包括但不限於促使某候選人當選或不當選，或向選舉委員會委員施壓，使其作出非自願的投票決定\"，並以\"原則及所有相關選舉法例及選舉活動指引，並呼籲各界人士切實遵守上述法例、指引及原則\"代替。\"",
      "sequence": 97,
      "bookmark": "SP_MB_PT_00104"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉俊議員就姚松炎議員議案動議的修正案，予以通過。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "",
      "content": "",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 100,
      "bookmark": "EV_PUT_00107"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 劉小麗議員起立要求點名表決。 Dr LAU Siu-lai rose to claim a division.",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "主席",
      "content": "劉小麗議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉國勳議員贊成。 \n \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，21人贊成，9人反對；而經由分區直接選舉產生的議員，有26人出席，12人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31were present, 21 were in favour of the amendment and 9 against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, 12 were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 105,
      "bookmark": "EV_VOTED_00112"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你可以動議你的修正案。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議修正姚松炎議員的議案。 \n李慧琼議員動議的修正案如下： \n\"在\"香港特別行政區政府\"之後加上\"按照《基本法》及相關法例，\"；在\"選舉在\"之後加上\"公開、公平及\"；在\"情況下\"之後加上\"順利\"；及在緊接句號之前刪除\"；本會亦促請中央人民政府所屬各部門不得干預行政長官選舉，包括但不限於促使某候選人當選或不當選，或向選舉委員會委員施壓，使其作出非自願的投票決定\"。\"",
      "sequence": 107,
      "bookmark": "SP_MB_SL_00114"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員就姚松炎議員議案動議的修正案，予以通過。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "",
      "content": "",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 110,
      "bookmark": "EV_PUT_00117"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李慧琼議員起立要求點名表決。 Ms Starry LEE rose to claim a division.",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "主席",
      "content": "李慧琼議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，你是否要作表決？ \n(葉劉淑儀議員作出表決)",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，21人贊成，9人反對；而經由分區直接選舉產生的議員，有26人出席，12人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。  \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 21 were in favour of the amendment and 9 against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, 12 were in favour of the amendment and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 116,
      "bookmark": "EV_VOTED_00123"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你可以動議你的修正案。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我動議修正姚松炎議員的議案。 \n楊岳橋議員動議的修正案如下： \n\"在\"香港特別行政區政府\"之後加上\"採取一切可行方法，以\"；在\"本會亦\"之後刪除\"促請\"，並以\"要求\"代替；在\"各部門\"之後加上\"、各省、自治區、直轄市的官員及相關人士尊重\u0027一國兩制\u0027、\u0027港人治港\u0027及\u0027高度自治\u0027，\"；在\"促使\"之後刪除\"某\"，並以\"或阻礙任何\"代替；在\"候選人當選\"之後刪除\"或不當選\"；及在緊接句號之前加上\"；本會亦促請香港特別行政區政府密切監察是次選舉過程，如發現上述官員及相關人士干預選舉，須在選舉後向本會匯報，以便本會跟進\"。\"",
      "sequence": 118,
      "bookmark": "SP_MB_AY_00125"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：楊岳橋議員就姚松炎議員議案動議的修正案，予以通過。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "",
      "content": "",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 121,
      "bookmark": "EV_PUT_00128"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n\n譚文豪議員起立要求點名表決。 Mr Jeremy TAM rose to claim a division.",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "主席",
      "content": "譚文豪議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n葉劉淑儀議員、梁國雄議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、容海恩議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。  \n陳克勤議員、黃國健議員、謝偉俊議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，10人贊成，20人反對；而經由分區直接選舉產生的議員，有27人出席，18人贊成，9人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 10 were in favour of the amendment and 20 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 18 were in favour of the amendment and 9 against.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 126,
      "bookmark": "EV_VOTED_00133"
    },
    {
      "title": "主席",
      "content": "姚松炎議員，你還有4分39秒作發言答辯。在姚松炎議員答辯後，辯論即告結束。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "姚松炎議員",
      "content": "首先，十分感謝多位議員就我的議案提出修正案和各抒己見，更有同事確證了部分傳聞，十分感謝大家。 \n 正如莫乃光議員提到，香港市民今次高度團結，要求進行公正的選舉，不要再令香港撕裂；香港市民反對香港政府和中央政府進行干預，並希望還香港選委自行作出決定的權利。 \n 有同事認為，政府只是關心，並非干預，其實關心和干預很容易作出區分。有公權力的人可公開訂明約束自己的條件、制訂行使權力的條件，這樣便可避免干預。 \n 公務員應該很清楚這個邏輯，因為當法例授予公務員某酌情權時，優秀的公務員必然會公布行使該酌情權的條件，以免被人認為有意濫用權力。同樣道理，如果中央政府能夠公開或立法訂明只在某些特定情況下，才會不任命由香港市民或香港選委選出的行政長官，便可釋除選委的疑慮。官員這樣制訂自我約束的條件，便可避免被人認為他們是干預，而非關心。  \n 反過來說，如果官員沒有自我約束，只是貪戀權力，當然不能用關心之名來狡辯。真心關心子女的好父母，只需知道子女跟誰人拍拖，而不會開出條件，限制他們擇偶，更不會強迫他們盲婚啞嫁；他們反而會向子女保證，無論選擇誰人作為男、女朋友，也不會阻止。這樣才是關心，而非干預。 \n 如果中央政府和其所屬部門只是關心，而非干預，為何他們只關心建制派選委？為何不關心民主派300多名選委？為何只是秘密致電建制派選委，又不致電我們300多名選委？如此有選擇性的關心，目的昭然若揭。 \n 多位同事一致指出，越有權力的人，越需要自我約束。有公權力的人，更要制訂自我約束行為的標準，避免讓人產生他們在作出干預的觀感；他們要做到的是，在公開和透明的情況下關心別人。所以，如果他們很想知道對方對選舉的意見，便不應該致電個別選委，而是應該一次過約見全部選委，並且通知傳媒，在公開和透明的情況下進行，這樣便可避免這種干預的指控。 \n 其實，特首選舉既非外交事務，亦非國防事務，所以我希望局長重新思考，情況並非一如他所說，這不是香港的內部事務：這件事其實屬於香港的內部事務。如果中央所屬部門干預，便違反了《基本法》第二十二條。 \n 最後，我想重申，其實大家在這問題上並無分歧，所有發言的同事一致支持，政府(無論是香港政府或中央政府)有責任採取措施，確保選舉得以公正地進行。有議員在發言時對議題有些誤解，以為我們在討論是否有干預的證據，但我已多次重申，討論焦點不是為有否干預搜證，而是政府要制訂自我約束行為的標準，令公正得以彰顯，並為人所信納(計時器響起)......我謹此陳辭。",
      "sequence": 128,
      "bookmark": "SP_MB_YCY_00135"
    },
    {
      "title": "",
      "content": "",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：姚松炎議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 130,
      "bookmark": "EV_PUT_00137"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求點名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。 \n 陳沛然議員棄權。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n\n地方選區： Geographical Constituencies: \n葉劉淑儀議員、謝偉俊議員、梁國雄議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、容海恩議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、黃國健議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，19人贊成，8人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, 9 were in favour of the motion, 20 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 19 were in favour of the motion and 8 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 135,
      "bookmark": "EV_VOTED_00142"
    }
  ],
  "date": "2017-3-23",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170323-confirm-ec.pdf"
}