{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, 大紫荊勳賢, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.M., G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "提交呈請書。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，2016年7月，廉政專員白韞六突然取消李寶蘭女士署任執行處首長的安排，事件引發廉署史無前例的人事大地震。 \n 李寶蘭女士過去表現卓越，但白韞六取消署任安排後，指李寶蘭的工作表現未達標，事發後廉署多位高層人員先後辭職，包括執行處首席調查主任高迪龍和總法證會計師鄧淑妮。而原定於7月舉行的員工周年晚宴，因大量廉署人員杯葛而被迫取消。非常明顯，廉署內部及公眾都無法接受白韞六對事件的解釋。 \n 今次廉署人事動盪重挫廉署的公信力，涉及重大公眾利益，我們懇請各位議員支持，在立法會轄下成立專責委員會，以調查白韞六取消李寶蘭署任執行處首長而引發廉署人事動盪的事宜，包括取消署任安排的過程及原因，有否涉及任何人士或機構的不當行為、濫用權力、甚至違法行為。 \n(呈請書內容見附件I) \n(郭榮鏗議員即時起立)",
      "sequence": 2,
      "bookmark": "SP_MB_LCT_00009"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，按照《議事規則》第20(6)條，我要求將呈請書交付專責委員會處理。",
      "sequence": 3,
      "bookmark": "SP_MB_DK_00010"
    },
    {
      "title": "主席",
      "content": "我現在請支持這項要求的議員起立。 \n(支持的議員起立)",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "請議員保持站立，讓秘書點算人數。 \n(秘書向主席示意已完成記錄站立議員的姓名)",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "議員現在可以坐下。支持這項要求的議員有：鄺俊宇議員、涂謹申議員、許智峯議員、姚松炎議員、邵家臻議員、梁耀忠議員、林卓廷議員、尹兆堅議員、黃碧雲議員、葉建源議員、李國麟議員、胡志偉議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、郭家麒議員、毛孟靜議員、陳淑莊議員、楊岳橋議員、鄭松泰議員、張超雄議員、劉小麗議員、梁國雄議員及陳志全議員。有沒有遺漏剛才站立的議員的姓名？ \n(沒有議員示意)",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "如果沒有，共有24位議員支持這項要求。 \n 按照《議事規則》第20(6)條，這項呈請書即告交付專責委員會處理。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "麥美娟議員",
      "content": "香港醫務委員會(下稱\"醫委會\")的職能，包括就所接獲對註冊醫生的投訴，按既定機制展開紀律程序。然而，有不少市民指出，醫委會處理投訴的效率多年來一直為人詬病，而部分市民更抱有醫委會處理投訴時\"醫醫相衛\"的觀感。鑒於社會上要求改革醫委會的聲音日漸高漲，政府於本年3月向本會提交《2016年醫生註冊(修訂)條例草案》。該條例草案引起廣泛爭議，並隨着上屆立法會會期於本年7月中止而失效。有市民擔心醫委會改革遙遙無期。就此，政府可否告知本會是否知悉： \n(一) 過去5年，醫委會每年接獲新的投訴，以及累計未完成處理的投訴宗數分別為何； \n(二) 過去5年，醫委會轄下初步偵訊委員會每年完成處理的投訴宗數(並按是否獲受理分項列出)，以及醫委會每年進行紀律研訊的個案宗數為何；及 \n(三) 醫委會被批評在處理投訴時效率欠佳的主要原因為何，以及當中是否包括醫委會秘書處的人手及其他資源不足，或醫委會個別委員會的工作效率未如理想；當局現時就改革醫委會一事的工作計劃為何；當局會否盡快向立法會提交有關的條例草案；如會，詳情及時間表為何；如否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_AM_00020"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我就麥美娟議員所提的質詢的3個部分，答覆如下： \n(一) 2011年至2015年，香港醫務委員會(\"醫委會\")於該年接獲的投訴個案數字分別為461宗、480宗、452宗、624宗，以及493宗。現時總積壓個案數目約為960宗，於初步偵訊委員會(\"偵委會\")初步考慮、偵委會及研訊階段的積壓個案數目分別約為600宗、260宗及95宗。 \n(二) 2011年至2015年，偵委會處理的投訴個案及醫委會召開的紀律研訊的每年詳細個案數字載於附件。就2015年而言，經偵委會初步考慮的個案中屬瑣碎無聊或毫無根據而被駁回的個案共149宗。偵委會會議於2015年共處理129宗個案，當中57宗轉呈醫委會召開研訊、35宗屬輕微罪行而無須就該等個案召開研訊、1宗轉交健康事務委員會進行聆訊及36宗被駁回。 \n(三) 政府十分關注醫委會的運作，尤其是個案積壓嚴重，投訴處理程序需時長的問題。現時積壓個案的數目已達960宗。由於個案積壓，排期紀律研訊所需時間進一步惡化，由28個月增加至約36個月。此外，偵委會因應法庭判案改變運作模式亦加長了偵委會階段的處理時間。如不盡快修例改善醫委會運作，根據醫委會秘書處最新推測，一宗個案由收到投訴直至進行紀律研訊平均需時72個月。 \n 政府已向醫委會額外撥款620萬元，加強秘書處的人手支援，並為在醫委會初步偵訊階段協助進行調查工作的專家提供酬金，盡量以行政方法改善投訴處理。現時醫委會處理投訴的時間長，秘書處的效率並非主因，而是因為《醫生註冊條例》的限制，造成瓶頸，包括： \n(i) 只可成立一個偵委會； \n(ii) 現時醫委會只有4名業外委員。偵委會法定人數中必須有1名業外委員，醫委會的4名業外委員需處理所有個案，而擔任偵委會成員的業外委員不能參與之後\n的研訊會議，令研訊會議有困難組成足夠法定人數，進行更頻密的會議； \n(iii) 由於醫委會法律顧問必須參與每個研訊，而法例下只容許1名法律顧問，因此在同一時間只可進行一個研訊； \n(iv) 絕大部分醫委會醫生委員有全職工作，排期進行更頻密的研訊會議有一定困難；及 \n(v) 在法例下只有律政司人員可出席研訊會議，律政司不能指派外間律師代其執行在研訊中的職能。 \n 受現行法例所限，要徹底加快偵委會的調查及紀律研訊的工作，必須修改《醫生註冊條例》，才可大幅縮減醫委會處理投訴所需的時間。 \n 政府已成立有關修訂《醫生註冊條例》的三方平台，為改善醫委會的運作提供平台，以促進醫生、代表病人權益及消費者權益的人士和立法會議員就醫委會運作的了解及溝通，並就修例建議提出意見和討論。 \n 三方平台剛於11月15日進行第一次會議。會議上，與會者討論事項包括醫委會的組成、投訴調查和紀律研訊機制的現況，以及上屆立法會議員和社會人士就《2016年醫生註冊(修訂)條例草案》提出的主要議題及關注。 \n 會議亦討論三方平台的工作計劃，並同意在未來3個月每月舉行一次會議。平台下月的會議將繼續討論投訴調查和紀律研訊機制，並參考其他地方的相關機制，而隨後分別在明年1月和2月舉行的兩次會議則會討論有關修訂《醫生註冊條例》的可行建議。 \n 主席，修訂《醫生註冊條例》刻不容緩，因此，政府計劃於明年上半年盡早向立法會再次提交《醫生註冊(修訂)條例草案》。  \n附件 \n(1) 偵委會初步考慮及偵委會處理的個案 \n 2011年 2012年 2013年 2014年 2015年 經偵委會初步考慮處理的個案中屬瑣碎無聊或毫無根據的個案，被偵委會主席和副主席在徵詢業外委員的意見後駁回的個案(1) 114 104 146 130 149 偵委會會議處理的個案總數 [(i)+(ii)+(iii)+(iv)](2) 99 95 89 95 129 (i) 轉呈醫委會召開研訊 33 21 32 48 57 (ii) 屬輕微罪行，醫委會接納偵委會的建議，無須就該等個案召開研訊 26 48 26 20 35 (iii) 轉交健康事務委員會進行聆訊 - - - - 1 (iv) 駁回個案 40 26 31 27 36 \n註： \n(1) 只包括該年度接獲的投訴。 \n(2) 包括於該年或以前接獲的個案。 \n(2) 醫委會進行紀律研訊的個案(3) \n 2011年 2012年 2013年 2014年 2015年 醫委會進行紀律研訊的個案 21 16 30 23 21 \n註： \n(3) 包括於該年或以前由偵委會轉呈紀律研訊的個案。",
      "sequence": 10,
      "bookmark": "SP_PO_SFH_00021"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長在主體答覆中表示，新投訴個案的研訊平均需時72個月，我相信沒有香港市民能接受這種情況。《2016年醫生註冊(修訂)條例草案》上次提交立法會討論時，很多人將醫委會運作欠缺效率歸咎於秘書處，認為只要政府增加撥款便可解決問題，但局長的答覆表示並非如此，欠缺效率的部分原因其實是受到法例的限制。 \n 在過去我不知道那些人是真的不懂，還是假裝不懂那些人說了很多謬論或歪理。我想問局長，政府會採取甚麼行動？除了向立法會提交時間表外，政府有甚麼具體工作計劃，在再次向立法會提交條例草案前，盡量掃除這些歪理和謬誤，以免市民再被誤導？",
      "sequence": 11,
      "bookmark": "SP_MB_AM_00022"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如麥美娟議員剛才指出，我在主體答覆中已解釋，如能提升秘書處的運作效率，整個醫委會的運作，特別在處理投訴方面，定必會有所改善，但秘書處的效率並非處理投訴時間偏長的唯一原因，亦並非最主要的原因。我剛才在主體答覆中亦指出，現行的《醫生註冊條例》本身有所限制，當中有5項因素，我不在此重複。所以，政府認為若要徹底改善醫委會的運作效率，並大幅改善現時處理投訴的等候時間，便必須修訂《醫生註冊條例》。 \n 誠然，上屆立法會會期完結前，我們就《2016年醫生註冊(修訂)條例草案》進行討論時，確實有很多不同的意見，而當中有很多的確並非事實，或與事實不符。就此，其實我在該次的辯論過程中，已在立法會內外盡力澄清。 \n 我們今次成立了三方平台，其成員包括與修訂《醫生註冊條例》有關的主要持份者，即醫生代表、立法會議員代表，以及病人組織和病人權益倡議者的代表。我相信透過這個三方平台，大家可以坐下來，由政府和醫委會秘書處提供相關資料，進行實在的討論。我有信心我們可以澄清這些存在於不同持份者之間的錯誤理解，從而盡力掃除所有對修訂《醫生註冊條例》的障礙。",
      "sequence": 12,
      "bookmark": "SP_PO_SFH_00023"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，研訊時間過長其實是政府一手造成的。過去數年，在立法會拉倒的條例草案往往不會再提交立法會討論。事實上，對於醫委會的改革，醫生也很有誠意，希望條例草案能再次提交立法會，並獲得通過。我希望大家明白醫生的想法，他們並非一開始便要把它拉倒。  \n 在政府的主體答覆第(三)部分的第(i)至(v)項中，有4項其實與醫生無關。局長可以迴避問題，說與秘書處無關，但律政司人員亦全屬秘書處的人員。根據政府在三方平台提供的資料，其實一半以上的等候時間是等候投訴人宣誓、領取專家報告......",
      "sequence": 13,
      "bookmark": "SP_MB_PCPY_00024"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的補充質詢。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "陳沛然議員",
      "content": "我的補充質詢是，醫委會被批評處理投訴效率欠佳，請問局長是否願意制訂服務承諾(performance pledge)，以解決投訴個案擁塞的問題？如會，詳情及時間表為何？如否，原因為何？",
      "sequence": 15,
      "bookmark": "SP_MB_PCPY_00026"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，陳沛然議員所說的話，有一部分我是認同的。《醫生註冊(修訂)條例草案》暫時無法通過，我們對於責任誰屬並沒有看法。 \n 但是，正如我剛才指出，基於《醫生註冊條例》本身的問題，造成瓶頸，這確是事實。例如我在主體答覆第(ii)項提到，現時醫委會只有4名業外委員，這4名業外委員既要參與初步偵訊的工作，亦要參與其後醫委會可能需要進行的正式研訊工作。所以，即使我們撇開讓公眾或病人代表在醫委會參與更多工作的需要不談，但數目上的確造成了瓶頸，因此，對《醫生註冊條例》作出修訂，尤其是引進更多業外委員，是有必要的。 \n 至於陳沛然議員詢問我們可否制訂服務承諾，對於這一點，我必須指出，正如在公共醫療服務中，我們可採取的做法是盡量提升服務效率，醫委會亦如是。但是，就處理投訴個案而言，實際上可否訂立一條死線作為服務承諾，我相信仍然有困難，因為這與每年接收的新增投訴個案有關。無論如何，我們知道醫委會已成立專責小組，研究就處理投訴的事宜制訂服務承諾的可能性，而專責小組亦會因應我們提供的額外資源，以及《醫生註冊條例》能否成功修訂等因素，研究制訂服務承諾的可行性。",
      "sequence": 16,
      "bookmark": "SP_PO_SFH_00027"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，醫委會的秘書處職員其實是政府公務員，而醫委會多年來的主席都是政府屬意的醫生代表。時至今日，政府對醫委會的所有工作，除了鞭策外，從沒承認責任。事實上，很多其他團體已\n採取較為合理而快捷的做法(例如調解)，為一些非嚴重的指控加快處理爭議。 \n 我想問政府一個問題。如果連這麼簡單的調解也做不到，對秘書處工作積壓的問題亦不承認責任，那麼，政府是否是時候將醫委會交回醫生自行管理，不再由政府操控，包括秘書處及多名領導人員？",
      "sequence": 17,
      "bookmark": "SP_MB_KKK_00028"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，郭議員提出可否就醫委會的投訴處理採用另一種模式，例如加入調解方式以提高效率，對於這一點，我們一直持積極的態度。不過，調解是否如郭議員所說，是很簡單的做法，我未必完全同意，而我相信郭議員自己也明白。 \n 首先，就醫委會的運作引入調解的做法，我們須深入研究是否須另行修訂法例。調解會涉及各種人員，包括秘書處人員、法律人員及調解員，甚至是否需要醫生參與。其實，這要視乎具體工作情況。所以，我們一方面會邀請醫委會研究如何或是否需要引入調解機制；與此同時，我相信我在主體答覆已說得很清楚，關於現時投訴個案積壓的問題，若在我們獲得額外撥款，改善了秘書處的運作後，仍然有其他瓶頸必須透過修訂《醫生註冊條例》才能解決，我相信這是我們仍然必須面對的工作。",
      "sequence": 18,
      "bookmark": "SP_PO_SFH_00029"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我剛才向局長提出的補充質詢是，既然秘書處如此不濟，是否是時候將秘書處和醫委會的領導權交回給醫生。他沒有回答。",
      "sequence": 19,
      "bookmark": "SP_MB_KKK_00030"
    },
    {
      "title": "主席",
      "content": "郭議員，你提出了兩項問題，局長已回答了你的第一項問題。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "郭偉强議員",
      "content": "局長在主體答覆第(三)部分提到，根據醫委會秘書處的最新推測，如果現時所有事情不變，接下來的投訴個案由收到投訴當天直至進行研訊，平均需時72個月，即整整6年。大家可以想象，如果致電1823熱線，聽了1分多鐘音樂後，已經會覺得不耐煩，更何況要等候6年。主席，從病人的角度，上屆拉倒《2016年醫生註冊(修訂)條例草案》絕對是大錯特錯。 \n\n 主席，我在此必須強調，過去曾有醫療個案在醫委會兩次不獲受理，但該宗個案卻民事索償成功，然後醫委會才推翻原有的兩次裁決，令\"醫醫相衞\"的印象深入民心。既然現時有三方平台，為日後通過修訂《醫生註冊條例》打下基礎，究竟三方平台到目前為止有否具體構思或已經實行的措施，可避免這些\"有冤無路訴\"的個案再次出現呢？",
      "sequence": 21,
      "bookmark": "SP_MB_KWK_00032"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就郭議員剛才的補充質詢，我想再次指出，上屆立法會未能通過《2016年醫生註冊(修訂)條例草案》，當時我們察覺不同持份者，包括醫生代表和病人組織的代表，對醫委會的運作及醫委會處理投訴的效率出現問題的原因，抱持不同的理解和意見當然，當中亦有很多是錯誤的理解因此，我們這次建立三方平台，其中一項很重要的功能是透過這平台進行溝通，3方面的代表均在其中，而政府和醫委會秘書處可以將很基本的事實和對問題的分析呈現給3方面的代表，使他們理解及充分掌握醫委會運作的情況，以及造成醫委會這些問題的法例限制。我們希望透過這項工作，令3方面的持份者均更能掌握有關情況，盡量將誤解消除，這樣才能走第二步，便是就着我們的建議，即如何修訂《醫生註冊條例》及改善醫委會的運作，進行更有效的討論。 \n 因此，正如我剛才已解釋，我們暫定三方平台會舉行4次會議。第一次會議已經完結，而在舉行第二次會議時，大家應已有一定基礎，在了解醫委會的運作和問題後，我們會多參考外國的經驗。然後在第三次和第四次會議上，我們會集中處理如何在下一步就修訂《醫生註冊條例》達成甚麼共識，希望條例草案再次提交立法會時，能盡量減少爭議，盡快獲得通過，以改善醫委會的運作。",
      "sequence": 22,
      "bookmark": "SP_PO_SFH_00033"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "周浩鼎議員",
      "content": "港珠澳大橋香港段工程的目標完成日期為明年底。有大嶼山居民指出，為把握大橋落成通車所帶來的經濟發展機遇及促進大嶼山持續發展，當局有必要盡快解決大嶼山目前經常出現因道路\n超荷而交通擠塞，以及交通基建設施不足的問題。就此，政府可否告知本會： \n(一) 為配合大嶼山發展，當局會否優先進行大嶼山道路改善工程項目，包括開闢一條貫通大嶼山南、北的幹道，以加強大嶼山各區的連繫，以及減輕東涌道和嶼南道的交通負荷； \n(二) 有否計劃改善大嶼山旅遊景點一帶的道路網，包括加快完成連接大澳及昂坪的羗山道擴闊工程，以及研究於大嶼山北面興建連接大澳至東涌的沿海公路等，以改善大澳等地區的對外交通；若有，詳情為何；及 \n(三) 會否參考海外地區的做法，在大嶼山興建區域性高架單軌鐵路系統，以紓緩現行機場島和東涌市中心經常出現的交通擠塞，為東涌居民和旅客提供更便捷的交通基建設施？",
      "sequence": 24,
      "bookmark": "SP_MB_HC_00036"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時大嶼山北面的發展主要包括東涌新市鎮、香港國際機場、迪士尼樂園等基建及旅遊設施，其對外的交通聯繫主要依靠北大嶼山公路、青馬大橋，以及港鐵東涌線和機場快線。至於大嶼山南面(\"嶼南\")的發展則以保育為主，以東涌道、嶼南道及大澳道連接大嶼山北面及區內其他地方(詳見附件一的道路網絡圖)。 \n 為配合港珠澳大橋通車，政府已就整體交通網絡作出規劃，以應付新增車流。往來港珠澳大橋香港口岸的車輛可使用新建通往香港國際機場的連接路，以及屯門至赤鱲角連接路往返市區或新界。路政署早前評估屯門至赤鱲角連接路南段未能於2017年年底完工，在過渡期間往來港珠澳大橋香港口岸的車輛可取道機場路和北大嶼山公路而無需經過東涌市中心一帶的道路，因此，不會對東涌市中心的交通帶來直接影響。 \n 發展局聯同大嶼山發展諮詢委員會於今年1月就大嶼山發展提出初步策略建議北大嶼山走廊會集中發展策略性經濟及房屋；而東北大嶼會發展成為休閒、娛樂和旅遊匯點；並研究發展\"東大嶼都會\"成為核心商業區；至於大嶼山其他地區則會用作自然保育、休閒、文化及綠色旅遊。未來運輸基建會配合相關發展規劃。 \n\n 就周浩鼎議員質詢的各個部分，我現答覆如下： \n(一) 根據運輸署的觀察，大嶼山各道路行車現時仍大致暢順，並未出現經常性交通擠塞的情況(見附件二)。嶼南各路段(包括嶼南道及大澳道等)屬封閉道路，只讓持有有效封閉道路許可證的車輛使用。嶼南各道路現時的交通流量偏低，鮮有交通擠塞的情況(見附件三)。運輸署一直密切留意嶼南各道路的使用情況，並在有需要及可行時，和路政署進行改善工程，例如路政署於2009年完成東涌道擴闊工程，大幅改善大嶼山北部和南部之間的交通。 \n(二) 路政署近年亦在嶼南的道路，包括在羗山道及嶼南道的不同地點，完成多項改善行車道彎位的工程，進一步提升行車安全及暢順程度。截至今年11月，已完成羗山道的10個路彎改善工程及嶼南道的4個路彎改善工程，餘下的7個爭取於明年年底完成。 \n 此外，運輸署一直留意大澳的交通需求，並考慮是否有需要興建一條連接大澳至東涌的沿海公路。不過，由於交通需求量不足及環境保育因素，加上現時東涌道亦足以應付往來大嶼山南面和北面的交通，至今未有足夠理據支持興建該連接路。 \n 政府一般會因應地區的發展去規劃交通基建。除了大嶼山北面及東北面以外，大嶼山其他地方主要作保育和休閒等用途，並不建議作大型發展，故日後是否有需要興建連接大澳至東涌的沿海公路，要視乎具體的發展規劃、時間表及預計產生的交通需求等因素。 \n(三) 根據運輸署的觀察，雖然東涌鐵路站對出的上落客點在繁忙時段較為繁忙，但東涌市中心各道路、赤鱲角南路及機場島各道路均行車暢順。現時設有多條專營巴士路線往來東涌市中心、機場島及全港各區，照顧市民日常的生活需要。 \n 土木工程拓展署現正籌備成立可持續大嶼辦事處，專責推展及管理大嶼山發展的計劃，包括在2017年年初為大嶼山進行整體交通及運輸研究，預計於2018年年中完成，主要涵蓋如何改善大嶼山區內的交通(如東涌市中心至機場島\n的交通網絡，以及東涌至大澳的沿海公路和一條貫通大嶼山南北幹道的可行性等)，在研究過程中會諮詢地區人士及相關持份者的意見。就於大嶼山興建區域性高架單軌鐵路系統的建議，可在該研究中作探討。 \n 主席，發展局及規劃署現正進行《香港2030+：跨越2030年的規劃遠景與策略》研究。當中包括研究東大嶼都會和新界北兩個策略增長區，並由本年10月起作為期6個月的公眾諮詢。運輸及房屋局一直有參與上述研究中有關運輸基建的規劃工作，並將予配合展開跨越2030年的鐵路及主要幹道策略性研究，探討大嶼山、新界西北和新界北部等地區規劃發展所需的運輸基建，以應付新增的交通需求，回應經濟民生的需要。鐵路及策略性道路均屬龐大投資的運輸基建，必須建基於總體發展需要，顧及社會和經濟效益。政府的運輸基建規劃理念是，運輸基建和發展項目應該並行，並善用公共資源。 \n 附件一 \n大嶼山現時的道路網絡 \n \n\n附件二 \n北大嶼山東涌附近道路繁忙時間的交通情況 \n道路 行車量(1) (架次/每小時) 設計容車量 (架次/每小時) 行車量與 容車量比率 赤鱲角南路(西行) 710 2 800 約0.3 北大嶼山公路(東涌東交匯處至赤鱲角西)(西行) 1 900 4 700 約0.4 順東路(東行) 680 2 800 約0.3 \n註： \n(1) 交通流量取自運輸署《2015交通統計年報》。 \n(2) 繁忙時間為早上7時至10時及下午4時至7時。 \n(3) 行車量/容車量比率是繁忙時間道路交通情況的指標。行車量/容車量比率若相等於或低於1.0為可以接受。行車量/容車量比率在1.0至1.2之間則表示擠塞情況仍受到控制。行車量/容車量比率大於1.2時，表示交通擠塞較為嚴重。 \n 附件三 \n大嶼山南各道路的交通流量及容車量 \n道路 平均交通流量(每日) 設計容車量(每日) 東涌道 4 800架次 10 000架次 嶼南道 2 900架次 8 000架次 羗山道介乎嶼南道至深屈路 2 610架次 8 000架次 羗山道介乎深屈路至大澳道 1 080架次 8 000架次 大澳道 1 080架次 8 000架次 \n註： \n(1) 以上道路的行車流量統計是基於每日平均交通流量資料。 \n(2) 交通流量取自運輸署《2015交通統計年報》。",
      "sequence": 25,
      "bookmark": "SP_PO_STH_00037"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，如果運輸署認為姜山道、嶼南道的交通沒有問題，那麼該署只要留意打風落雨時發生的交通意外，便會知道問題的癥結。 \n 運輸署表示往來機場島和東涌的交通沒有問題，我認為該署只是對問題視而不見。現時往來機場島和東涌市中心的巴士基本上是\"兜來兜去\"。機場三跑工程將來落成，預計可創造14萬個就業職位，從而鼓勵東涌居民原區就業。由於東涌人口日後預計會增至27萬人，必須於該區提供集體運輸，例如建設輕軌。當局也可督促港鐵進行研究，把東涌線伸延至機場，讓居民乘搭港鐵直達機場。同時，旅客也可選乘機場快線，以此\"雙軌並行\"的方法，大量疏導將來人口增長帶來的交通需求。我希望局方能夠正視這個問題，並且督促港鐵進行相關研究。",
      "sequence": 26,
      "bookmark": "SP_MB_HC_00038"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才在主體答覆中提及現時的交通情況，也是建基於運輸署對有關道路的流量和車流進行的評估和觀察。 \n 當然，每當交通意外發生時，我們首先會緊急處理有關意外，並以其他方法疏導交通。我想指出，局方考慮整體交通基建發展時，一般會根據流量趨勢進行評估。至於機場島將來因三跑道系統工程落成而導致人流增多，或工程建造期間工人數目增多等因素，我們當然會加以考慮。 \n 在大嶼山下階段的道路發展網絡進行規劃時，有些地方是否須擴闊道路？又或如周議員剛才指出，鑒於將來在機場島工作和使用機場島的旅客人數將會增加，局方是否應考慮進行其他交通基建項目呢？加上我剛才在主體答覆中提及大嶼山發展帶來的新增人口和交通需求，我們在將來進行整體交通研究時當會一併探討。",
      "sequence": 27,
      "bookmark": "SP_PO_STH_00039"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我支持周浩鼎議員提出的這項質詢，我也想回應其主體質詢第(二)部分，關於改善大嶼山旅遊景點一帶的道路網，包括加快連接大嶼山、昂坪及羗山一帶擴闊道路的工程。事實上，我看到局長在主體答覆附件三指出，大嶼山南各道路交通流量及容車量基本上未達飽和。可是，這說法存在矛盾，因為這裏談到的每日設計容車量是限制車量的設計流量，而現時平均交通流量大概只有20%至50%。我們不要忘記，整個大嶼山是一個可觀、可塑造的旅遊區，所\n以，附件三的內容有自我陶醉和自我安慰成分。對於現時整個大嶼山的道路網絡發展，政府官員應該高瞻遠矚，並且配合發展局即將在立法會設立有關發展大嶼山的小組的工作。請問局長對未來有甚麼展望？我們不應只看車輛流量，因為車輛流量受到限制，而且還有保育問題。如果牽涉保育問題，整個大嶼山根本無法進行發展......",
      "sequence": 28,
      "bookmark": "SP_MB_JH_00040"
    },
    {
      "title": "主席",
      "content": "何議員，請提出你的補充質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "何君堯議員",
      "content": "......但我們必須有高瞻遠矚的看法。",
      "sequence": 30,
      "bookmark": "SP_MB_JH_00042"
    },
    {
      "title": "主席",
      "content": "何議員，請坐下。局長，你有否回應？",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就周浩鼎議員的3部分質詢，我在主體答覆已指出現時運輸署所觀察到的車輛流量和交通擠塞情況。當然，整個大嶼山將會在各方面有進一步發展，所以，發展局、土木工程拓展署，以及運輸及房屋局都會予以配合，進行因應將來發展需要的道路和其他交通基建發展項目。",
      "sequence": 32,
      "bookmark": "SP_PO_STH_00044"
    },
    {
      "title": "劉業強議員",
      "content": "主席，隨着港珠澳大橋的落成，大家可以預期駕駛私家車往返大嶼山的市民會大幅增加，東涌隨時會出現\"迫爆\"的情形。政府當局有否研究在鄰近口岸的地方，例如東涌、小蠔灣以至機場島提供更多泊車位，甚至考慮興建多層停車場，做好交通接駁以達到分流效果，以滿足市民及旅客的需求？",
      "sequence": 33,
      "bookmark": "SP_MB_LIK_00045"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，位於港珠澳大橋香港口岸的停車場將會提供約650個停車位，但由於大橋通車後不會有車輛從其他地方來港並且駛進市區，而且屆時亦會有其他交通工具，包括行走大橋的穿梭巴士，提供有關的交通服務，所以，我們預計市民對停車位的需求未必那麼大。不過，發展局為香港口岸進行進一步發展規劃時，也會考慮新增停車位的可能性。",
      "sequence": 34,
      "bookmark": "SP_PO_STH_00046"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長在主體答覆的第(二)部分最後一段指出，\"政府一般會因應地區的發展去規劃交通基建。除了大嶼山北面及東北面以外，大嶼山其他地方主要作保育和休閒等用途，並不建議作大型發展\"。請問局長這段說話會否成為現時大嶼山\"南保育、北發展\"的指導綱領，確保即使將來進行具體發展規劃，也不會成為大型發展項目？",
      "sequence": 35,
      "bookmark": "SP_MB_WCW_00047"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆闡述了政府就大嶼山發展的方向性看法，當然，這也是發展局和大嶼山發展諮詢委員會在現階段的初步策略性建議。大體來說，大型發展會在大嶼山北及東北進行，此外還有東大嶼都會發展，而嶼南大抵會進行與保育、旅遊、綠色旅遊等有關的項目。在將來進行交通基建規劃的時候，我們須考慮整個大嶼山發展的布局。相對來說，嶼南目前的交通需求量的確不是那麼大。",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00048"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我是問政府會否確保不會在嶼南進行大型發展項目。",
      "sequence": 37,
      "bookmark": "SP_MB_WCW_00049"
    },
    {
      "title": "主席",
      "content": "你已指出你的補充質詢未獲答覆的部分，請坐下。局長，你有否補充？",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我難以作出補充，因為這是一項由發展局局長主導的規劃工作。我今天主要會就已公布的大嶼山發展初部構思作回應，但若有關規劃在聽取公眾意見後獲得肯定，運輸及房屋局因為本局也會參與策略性運輸基建規劃一定會予以配合。",
      "sequence": 39,
      "bookmark": "SP_PO_STH_00051"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我留意到局長在主體答覆中提到土木工程拓展署將會進行研究，包括在2017年年初為大嶼山進行整體交通及運輸研究。事實上，工聯會曾經多次提出，甚至在本會提出議案，要求政府取消青馬大橋收費。現時青馬大橋的收費既未取消，興建屯門至赤鱲角連接路的收費亭更已興建完成。這意味日後所有連接大嶼山的道路全都是收費道路，政府會否要求土木工程拓展署在進行研究時，同時\n研究在交通費方面，可否取消青馬大橋收費，以及取消日後屯門至赤鱲角連接路的收費，以紓緩東涌居民或上班人士的交通費負擔呢？",
      "sequence": 40,
      "bookmark": "SP_MB_AM_00052"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，這不屬於土木工程拓展署的職能，因為該署主要負責工程項目。道路或隧道收費關乎運輸政策，而運輸及房屋局的政策基礎是，一般道路和隧道會收費以應付成本開支。可是，如果基於交通考慮，例如不設收費會更有利維持交通順暢和效益，我們會另作考慮。所以，我們難以一概而論，而要視乎每條收費道路或隧道的具體情況。",
      "sequence": 41,
      "bookmark": "SP_PO_STH_00053"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，就主體答覆提到的一些資料和情況，我希望局長作詳細解釋。局長在大嶼山南各道路的交通流量表中指出，嶼南道的設計容車量為8 000架次，但現時的交通流量卻只有2 900架次。我理解政府的設計容車量是數十年前的估計數目，因為嶼南路並非在近十多廿年興建，而是已有數十年歷史。既然設計容車量為8 000架次，為何現時容許車輛進入大嶼山的禁區紙數量於最高峰時，平均也只有2 900架次呢？這數目與設計容車量有一段距離。 \n 就此，政府會否考慮容許多些道路禁區使用者使用嶼南道呢？例如，不少車輛在星期六、日會前往大澳，基於現時的交通流量數字，當局可否進一步開放讓更多車輛進入大澳呢？",
      "sequence": 42,
      "bookmark": "SP_MB_LCC_00054"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中也提到，有些嶼南路段屬封閉道路，車流受到限制，主要原因是政府一直重視大嶼山保育，希望嶼南路段的車流量不會過分增多，因此嶼南道的設計容車量為8 000架次。其實，運輸署已就嶼南道發出8 000多張許可證，其中一些發給當地居民和營商人士使用，屬一年期的非臨時許可證，數目達4 300張；而餘下許可證屬臨時性質，發給有特別需要前往該處的市民，以便處理例如紅、白二事等事務。至於實際使用率，便要參考附件三的數字，嶼南道的每日平均交通流量為2 900架次。",
      "sequence": 43,
      "bookmark": "SP_PO_STH_00055"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，現時，有不少非技術員工受聘於外判服務承辦商(下稱\"外判商\")，為政府部門提供清潔及保安等非技術服務(下稱\"外判員工\")。據悉，他們所獲薪酬福利的水平遠低於職責相若的公務員及其他私營企業僱員的水平。部分外判商甚至於外判服務合約完結時，以各種方法(一些\"蠱惑\"招數)逃避向外判員工支付遣散費及長期服務金的責任。就此，政府可否告知本會： \n(一) 過去3年，各政府部門接獲多少宗外判員工求助的個案，要求協助解決其與僱主的糾紛，並按所涉事項列出分項數字；現時勞工處及外判服務的政府部門有否指派專責的小組或人手，處理外判服務合約屆滿時與外判員工有關的僱傭安排及糾紛； \n(二) 是否知悉，過去3年，分別有多少名外判員工轉職為非公務員合約僱員及公務員；如知悉，按政府部門列出分項數字；如不知悉，當局會否日後收集有關數據，或將他們的經驗作為招聘公務員的一個重要考慮；及 \n(三) 會否考慮盡快檢討有關的外判服務合約招標文件及標準僱傭合約，以防止外判商逃避支付遺散費及長期服務金的責任；如會，詳情及時間表為何；如否，原因為何？",
      "sequence": 45,
      "bookmark": "SP_MB_LCH_00058"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，外判是政府部門用以提供公共服務的其中一種方式，個別部門會因應運作需要，決定是否把服務外判。而決定把服務外判的政府部門須訂立機制，以確保服務承辦商的表現符合合約的要求，並遵守合約的條款。 \n 就陸議員質詢的3部分，我的答覆如下： \n(一) 就質詢的第(一)部分，以僱用非技術員工為主的政府服務合約而言，根據4個主要採購部門，即食物環境衞生署(\"食環署\")、政府產業署、房屋署及康樂及文化事務署提供的資料，各部門在過去3年及今年截至10月31日，接獲涉\n及外判服務承辦商及其員工之間的糾紛個案數字，載於附件供參考。概括而言，每個部門每年處理最多約15至17宗個案。 \n 上述4個主要採購部門在批出服務合約後，會監察服務承辦商的表現。雖然有關部門並無設立專責小組或人手處理服務承辦商與其員工之間的勞資糾紛，但若收到外判員工的求助，採購部門一般會把有關個案轉介勞工處跟進，透過勞工處的調停服務，解決勞資之間的糾紛。 \n 勞工處勞資關係科在全港設有10個辦事處，為政府以外的機構(包括政府外判服務承辦商)提供調停服務，協助僱主及僱員解決僱傭爭議。外判員工如在外判服務合約期滿時，與僱主就《僱傭條例》及僱傭合約下的僱傭安排及/或離職補償存有爭議，可向勞工處尋求協助。當僱傭雙方經過調停後仍未能達成和解，調停主任可按員工的要求轉介其聲請到小額薪酬索償仲裁處或勞資審裁處作出仲裁。 \n 除此之外，勞工處勞工督察會透過主動巡查，查核服務承辦商有否遵從法例及標準僱傭合約的規定，並教育僱員認識勞工法例及標準僱傭合約對他們的保障。如發現僱主涉嫌違反法例的規定，勞工督察會徹查個案，並在有足夠證據的情況下向違例的服務承辦商提出檢控。 \n(二) 就質詢的第(二)部分，公務員事務局及上述4個主要採購部門並無收集外判員工獲聘為公務員或非公務員合約僱員的資料。由於在招聘過程中，各政府部門不會規定申請人必須申報是否或曾否為政府外判員工，部門並沒有亦無計劃蒐集相關的數據。 \n(三) 至於質詢的第(三)部分，受聘於服務承辦商的僱員與私營機構的僱員一樣，可享有《僱傭條例》下的各項保障及權益，當中包括遣散費及長期服務金。根據《僱傭條例》的規定，凡僱員根據連續性合約受僱不少於24個月因裁員而遭解僱，一般而言，該名僱員有權獲得遣散費。而根據《僱傭條例》，凡僱員根據連續性合約受僱不少於5年，在符合條例規定的情況下，有權獲得長期服務金。僱主在終止僱傭合約時，須在切實可行的情況下盡快支付僱員應得的\n所有解僱補償，例如任何未發放的工資、代通知金、年假及遣散費或長期服務金等。 \n 現時，部門在採購服務時，可採用政府物流服務署制訂的\"標準條款及條件\"作為合約的條款，當中訂明服務承辦商必須遵守所有適用的香港法律及規例，特別是《僱傭條例》、《強制性公積金計劃條例》及《職業安全及健康條例》等與僱員權益有關的法例。除此之外，勞工處制訂的標準僱傭合約亦列明，服務承辦商必須遵守《僱傭條例》的規定。換言之，有關遣散費及長期服務金的法定權益，已經收納在4個主要採購部門批出的服務合約，以及服務承辦商與僱員簽訂的標準僱傭合約之內。 \n 如服務承辦商或其認可分包承辦商違反有關法例或不履行合約條款的責任，採購部門會按合約採取相應的規管行動。倘若服務承辦商或其認可分包承辦商因違反《僱傭條例》及其他有關的條例而被定罪，更有機會被終止合約。 \n 為加強管理建築服務合約以外、以僱用非技術工人為主的服務合約承辦商，政府在現行的採購安排下設有一項強制性規定：如承辦商違反《僱傭條例》的要求，而有關定罪的最高罰款相等於《刑事訴訟程序條例》附表8所述第5級或以上的條款，則該承辦商在定罪日期起計5年內，所提交的投標建議將不獲政府部門考慮。在這個機制下，有關承辦商如未有根據《僱傭條例》向外判員工支付遣散費及長期服務金，則屬違反指定罪行。除非承辦商的覆檢申請獲受理，否則該承辦商在定罪後的5年內，將不會獲批政府的服務合約。 \n 勞工處會繼續採取多管齊下的策略，透過對僱主和僱員的教育及推廣工作，提醒僱主依時支付各項法定權益的重要性；並提供方便的諮詢及調停服務，積極協助懷疑權益受損的僱員向僱主提出申索。如有涉嫌違反法例的情況，勞工處會徹底調查，並在有足夠證據的情況下向違例的僱主及負責人提出檢控。 \n \n附件 \n接獲外判員工求助個案及所涉事項的數字 \n外判員工求助個案類別 2013年 2014年 2015年 2016年 (截至10月31日) 政府部門 總數 政府部門 總數 政府部門 總數 政府部門 總數 FEHD G P A HD LCSD FEHD G P A HD LCSD FEHD G P A HD LCSD FEHD G P A HD LCSD (i) 欠薪 9 0 0 0 9 13 0 0 0 13 8 0 0 0 8 2 0 0 0 2 (ii) 遣散費及長期服務金 3 0 1 0 4 1 0 0 0 1 3 0 2 0 5 1 0 3 0 4 (iii) 裁員/解僱 2 0 2 0 4 0 0 2 0 2 1 0 1 0 2 0 0 0 0 0 (iv) 更改僱傭合約條款 1 0 0 5 6 1 0 0 2 3 0 0 0 6 6 0 0 0 2 2 (v) 停止營業/破產 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 0 (vi) 其他* 2 0 8 7 17 0 0 7 6 13 3 0 6 5 14 0 0 1 3 4 總數 17 0 11 12 40 15 0 9 8 32 15 0 9 11 35 3 0 4 5 12 \n註： \n* 其他求助個案包括：沒有簽署標準僱傭合約、沒有為強積金供款、薪金計算、工作安排、假期、工作環境、工作裝備及休息時間等。 \nFEHD： 食環署 GPA： 政府產業署 HD： 房屋署 LCSD： 康樂及文化事務署",
      "sequence": 46,
      "bookmark": "SP_PO_USFAST_00059"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，局方的回應也是意料之內，但我仍想跟進數點。 \n 第一，工聯會在過去數年均有根據政府的外判數字進行統計，並發現外判員工的人數每年都非常穩定，可見這是固定的需求。政府會否考慮將部分外判員工轉為長期聘用或直接聘用的僱員？ \n 第二，高等法院在2013年一宗涉及一間清潔公司的案件的判詞中指出，如工友簽下標準僱傭合約，當外判商未能在原來的地方中標時，他們應向工友支付遣散費。可是，我想告訴局長，現實是很多外判商在合約結束後，便會使出各種\"蠱惑\"招數，例如鼓勵員工自願離職，又或威嚇員工，指如他們不自願離職，接手的公司即不會繼續聘用他們......",
      "sequence": 47,
      "bookmark": "SP_MB_LCH_00060"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請提出你的補充質詢。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "陸頌雄議員",
      "content": "所以，我想問局長，政府會否考慮這份判詞的法律觀點，並將之引入標準僱傭合約，以求改善？第三......",
      "sequence": 49,
      "bookmark": "SP_MB_LCH_00062"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，你提出了兩項補充質詢，請坐下。 \n 局長，你可以回答其中一項補充質詢。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，關於第一部分，即政府為何不以長期合約直接僱用這些員工，這是因為直接聘用人手，並不是提供公共服務的唯一方式。 \n 一直以來，政府均有讓私營機構參與提供公共服務。這做法既有助維持小規模而有效率的公務員編制，亦可為私營機構創造商機及職位。一般而言，在人事管理及資源調配方面，私營機構均較政府靈活，往往能以具成本效益的方式提供可靠的服務。舉例來說，他們可在短時間內調撥額外人手，應付大型活動或一些特別緊張的服務需求，也可協助政府在需求高峰期時迅速回應市民。 \n 主席，第二部分，即政府可否修改標準僱傭合約以保障外判員工。標準僱傭合約由勞工處制訂，適用於由外判商聘用的非技術工人。例如在調職安排方面，外判商在調配外判員工往其他工作地點工作時，只限於標準僱傭合約內的指定期間的緊急、短暫或有限度調配。因此，這項條款並不適用於因服務合約終止而須作出的調職安排。另一方面，現行《僱傭條例》已訂定相關條文，保障僱員在服務合約完結時的權益，並規範僱主支付遣散費。  \n 至於政府何以不作硬性規定，訂明承辦商須在服務合約終止時，向受影響員工支付遣散費或長期服務金，以及我們在這方面有何困難等，根據《僱傭條例》，如僱員已按連續性合約受僱不少於24個月，如因裁員而遭解僱，一般都可享有遣散費。此外，如僱員已按連續性合約受僱不少於5年及其服務已符合特定條件，有關僱員可享有長期服務金。不過，當服務合約終止，而僱主在合約期滿的不少於7天前，要求僱員續訂合約，有關僱傭條件對僱員而言不差於先前的合約時，如僱員不合理地拒絕這項要求的話，那僱員便不一定可以成功追討遣散費。 \n 剛才提及的情況，主要涉及外判商與政府服務合約期滿後的安排。很多時候，外判商會調派受影響的外判員工往其他職位。在香港而言，這樣的調職安排一直是由僱主和僱員自由協商和訂立。如果政府硬性規定承辦商在合約終止時，必須解僱所有員工及提供遣散費的話，這對有意繼續聘用有關員工的承辦商，或是有意繼續留任的僱員來說，都是違反他們的意願。另一方面，這做法亦不利於他們建立長期僱傭關係。",
      "sequence": 51,
      "bookmark": "SP_PO_USFAST_00064"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，工會一直反對這種外判安排。局長剛才提到主體答覆附件載有相關勞資糾紛的個案數字，我也看過該附件。當中的資料顯示，該4個部門每年也只有10多宗個案，各部門合共有119宗，其中食環署佔50宗。我發現食環署的欠薪個案有32宗；遣散費及長期服務金有8宗，當然房屋署的個案也有33宗。 \n 局長剛才指出，如外判商違反《僱傭條例》即有機會被終止合約，一經定罪可能在5年內也不會獲批政府的服務合約。我想問局長，在過去數年，究竟有多少宗外判商被終止合約的個案，以及不獲政府批出服務合約的個案？",
      "sequence": 52,
      "bookmark": "SP_MB_PSP_00065"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，自扣分制在2005年4月推出以來，政府曾向22個外判商發出35張失責通知書。每發出一次失責通知書，有關承辦商會被扣1分，至今有1間承辦商因被扣滿3分，即3次，而導致其報價及投標建議在2006年至2011年期間不被考慮。各政府部門也會切實執行這項扣分制。我們認為雖然扣分的個案數目不多，但也反映出這項扣分制度可達致預期的阻嚇效果。從數字上可見，在2005年、2006年，即扣分制推行之始，扣分的個案數目較多，但近年這數目已減少，反映承辦商在扣分制度推行後，已特別留意遵\n守合約及《僱傭條例》。因此，在承辦這些合約時，外判商會更謹慎地執行保障和保護員工的規定。 \n 此外，採購部門在招標時，會要求投標者就違反有關條例的事項提交資料，填寫其所有的定罪紀錄，又或是填寫沒有定罪紀錄的聲明，作為評審標書的用途。因此，如投標者曾因有關條例被定罪，一般也不能在其禁制期內遞交報價和標書且獲我們接納。 \n 根據勞工處的資料，在2013年至2016年10月期間，政府外判商因為違反《僱傭條例》規定而被定罪的傳票共有兩宗，當中只涉及一名僱主。政府將不會考慮該僱主被定罪日起計的5年內所提交的任何投標建議。此外，根據勞工處的紀綠，在上述期間，並沒有外判承辦商因為違反《僱員補償條例》而被定罪。",
      "sequence": 53,
      "bookmark": "SP_PO_USFAST_00066"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我曾在人力事務委員會要求有關當局檢討政府外判清潔服務的招標機制和扣分制度。 \n 據我們近年進行的調查所得，香港目前經政府聘請的外判員工，差不多有4萬多人。我們發現這些外判員工並無退休保障，雖然他們依法享有強積金，但經多次對沖後，他們的退休金已被\"沖走\"，到退休時，他們的強積金戶口也只剩下\"一個零\"。另一方面，他們也缺乏職業安全保障。事實上，很多外判員工，如負責清潔公園的，工作時可能只獲發一對手套，對政府的員工來說，手套破了可立即換一對新的，但對這些外判員工，他們的手套破了便不可更換。 \n 我們認為這些情況或因某些制度已沿用多年所致。為了這數萬名外判工，政府是否有需要作一次全面的檢討呢？以現時的情況來說，政府對外判商......",
      "sequence": 54,
      "bookmark": "SP_MB_CLW_00067"
    },
    {
      "title": "主席",
      "content": "蔣議員，請直接提出你的補充質詢。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "蔣麗芸議員",
      "content": "好的。我的補充質詢是：政府會否考慮全面檢討有關機制，又或調整評分制度中價錢和素質的比例，由現時的7:3調整至5:5？",
      "sequence": 56,
      "bookmark": "SP_MB_CLW_00069"
    },
    {
      "title": "財經事務及庫務局副局長",
      "content": "主席，在過去3年及今年截至10月31日為止，我剛才提到的4個主要採購部門，即食環署、政府產業署、房屋署及康樂及文化事務署，每年批出的合約中，大約有400多項屬於僱用非技術員工為主的政府服務合約，當中涉及的員工約有35 000名。 \n 至於議員剛才提及的評分制度，我們也有不斷作出彈性處理。各部門在使用評分制度評審涉及聘用非技術員工的標書時，評分準則包括技術和價格評分，一般而言技術評分佔30%，價格則是70%，部門亦可以因應需要調整有關評分準則的比例，將技術評分調升至佔40%，而價格則由70%下調至60%。在這方面，我們是有彈性作出調整的。 \n 今年5月政府在檢討僱用非技術員工的政府合約時，調整了部門採用的評分制度。我們特別提醒有關部門，在評審提交予部門的標書時，須考慮技術和價格兩方面，尤其是關乎非技術員工的建議工資和工時的條款，應將這些納入評審準則中。換言之，當部門審視技術層面時，不論技術評分為30%或40%，部門也會一併考慮投標者所建議的工資和工時的條款。在這安排下，當部門的其他評審準則不變時，如投標者願意向非技術員工提供較高工資或容許員工工作較短時間，該投標者在技術方面的得分會較高。 \n 這是政府在今年5月作出的檢討，在有關調整後，那些在工資或工時方面提出更佳條件的投標者，在技術方面會得分較高，他們成功獲批合約的機會也會因而增加。故此，這調整有助鼓勵外判商提高非技術員工在工資和工時方面的待遇。",
      "sequence": 57,
      "bookmark": "SP_PO_USFAST_00070"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "莫乃光議員",
      "content": "據悉，現時有不少先進國家已制定檔案法，就涉及社會及民生政策的重要公共檔案的保存、管理及公開等事宜作出規定，以確保公共檔案的完整及保障民眾的知情權。另一方面，香港政\n府一直只透過不具法律效力的行政指令和指引，規管公共檔案的管理事宜。就公共檔案的管理，政府可否告知本會： \n(一) 鑒於法律改革委員會於2013年5月就檔案法及公開資料分別成立了小組委員會進行研究，該兩個委員會的最新研究進展及結果為何； \n(二) 鑒於政府檔案處和政府資訊科技總監辦公室於去年聯手進行研究，評估各決策局和政府部門推行電子檔案管理的情況，該項研究的最新進展及時間表為何；及 \n(三) 有哪些決策局和政府部門現正試行或已正式採用電子檔案保管系統；當局有否就該系統的使用情況進行評估及檢討；若有評估，有關的準則為何；當局將於何時把該系統擴展至所有決策局和政府部門，以及有關的預算開支為何？",
      "sequence": 59,
      "bookmark": "SP_MB_CPM_00073"
    },
    {
      "title": "政務司司長",
      "content": "主席，政府十分重視檔案管理，並一直致力鑒定和保存具歷史價值的政府檔案。香港現時採用行政措施全面規管政府內部的檔案管理。政府檔案處(\"檔案處\")負責監督政府的整體檔案管理工作，以確保政府檔案得以妥善管理，同時讓那些具有歷史價值的檔案能被保存及供公眾查閱。雖然香港目前並沒有實施檔案法，但國際上採用的重要檔案管理原則已經透過一套全面的行政安排，在香港得以落實。這些原則包括頒布檔案保管標準、訂立政府機構對開立、保管、維護和保護政府檔案的義務和責任、銷毀檔案須經檔案管理機關事先批准、訂明安全保管和保護歷史資料的責任，以及讓公眾人士查閱歷史檔案等。檔案處在過去數年亦推行多項新措施，並加強人力支援，致力改善現時政府的檔案管理制度，包括優化檔案在開立、存廢、移交及公眾查閱各方面的安排，提供更多培訓課程，加強監察各政策局及部門的檔案管理做法及提供相關意見，同時發布更多有關政府檔案管理的資訊，以增加透明度。我們相信策劃及執行一套有效的檔案管理行政安排，對完善政府檔案管理十分重要，我們現行的檔案管理制度亦已參考不同國家和地區如英國、美國及澳洲等的檔案管理制度，以及採取國際公認的標準做法，我們亦派員前往海外考察及交流，以深入了解國際檔案管理的最新資訊及趨勢。政府會繼續不時檢討現行的行政制度，並適時予以改善。 \n\n 就莫議員的質詢，現答覆如下︰ \n(一) 法律改革委員會(\"法改會\")於2013年成立了兩個小組委員會，分別由廖長城資深大律師和高浩文資深大律師當主席，負責研究檔案法及公開資料的議題。該兩個小組委員會正研究現行的制度和其他司法管轄區的法律，並將於稍後階段進行公眾諮詢，以便在有需要時就可能採取的改革方案提出適當建議。政府將審慎研究法改會提出的建議，然後制訂未來路向。 \n(二) 檔案處在政府資訊科技總監辦公室的協助下，於2015年2月向所有政府政策局和部門發出問卷，以了解他們的電子檔案管理情況。檔案處其後亦進行了抽樣檢視，並探訪有關部門以確認問卷調查的結果。有關研究已於2015年9月完成，結果顯示政策局和部門在電子檔案管理上並沒有出現重大問題。政策局和部門在電子郵件檔案管理上均嚴格遵從\"列印後歸檔(print and file)\"的強制性要求。\"列印後歸檔\"是指傳送或收到電子郵件檔案後，如政策局和部門尚未推行電子檔案保管系統，須把電子郵件列印並存入紙本檔案保管系統。在使用共用磁碟貯存器設備(Shared Drive)方面，政策局和部門只把該等設備用作貯存非檔案資料或有關電子檔案的副本，以便內部分享知識和資料，而非代替正式存檔。 \n 是次研究亦顯示有3個部門需要作出一些改善措施，包括一個部門需確保把貯存在部門共用磁碟貯存器設備內的電子檔案盡快存放於部門的檔案保管系統內，以及兩個部門需定期傳閱\"列印後歸檔\"的指引，以提醒員工認識該強制性規定。有關部門收到檔案處的通知後，已即時採取改善措施。 \n(三) 效率促進組、檔案處、商務及經濟發展局通訊及創意產業科、差餉物業估價署及渠務署是最早參與推行電子檔案保管系統的部門。政府的電子資料管理督導小組於2014年就上述5個部門推行電子檔案保管系統進行初步評估及檢討，準則包括推行系統的經驗、所涉及的成本及效益回報，例如可節省的人手、紙張及貯存檔案地方的租金等因素。結果顯示上述5個部門均成功推行電子檔案保管系統，有\n效地減省部門內各組別雙重存檔的問題，並逐步減低耗紙量及貯存檔案的空間。電子資料管理督導小組其後決定引入一些有較複雜檔案管理需求的政策局和部門參與第二階段的計劃，以確保政府能在全面推行電子檔案保管系統前作出詳細的評估。 \n 第二階段的計劃已於2015年年底展開，涉及6個部門，有關預算超過1億元。其中知識產權署及政府資訊科技總監辦公室已成功推行電子檔案保管系統。其餘的4個部門包括行政署、土木工程拓展署、建築署及海事處，有關系統的推行工作將陸續於2016年年底起分階段完成。待第二階段的計劃在2017-2018年度初步完成後，效率促進組聯同政府資訊科技總監辦公室及檔案處，將會就有關系統在這6個部門的使用情況進行評估及檢討，以制訂長遠發展方案及預算開支，把電子檔案保管系統擴展至其他政策局和部門。",
      "sequence": 60,
      "bookmark": "SP_PO_CSA_00074"
    },
    {
      "title": "莫乃光議員",
      "content": "很奇怪，司長的主體答覆並無提到在沒有法例的情況下，其實不論如何參考外國的制度，也是沒用的。申訴專員等早已指出為何需要立法，這點我不再重複了。 \n 有關法改會工作的部分，我發覺司長的主體答覆與她在兩年半前，即2014年4月16日給劉慧卿議員的答覆，基本上是一模一樣的，也是說法改會已經在舉行會議。但是，至今已經過了兩年半，卻完全是零進展。進展如此緩慢，政府又繼續銷毀檔案，恐怕在梁振英餘下的任期內將會變本加厲。截至今年4月，現屆政府每年平均銷毀近3億張文件，是上兩屆政府的兩倍。主席，我的補充質詢是，在過去10年一直拖延立法的情況下，按照檔案存廢期限表把具歷史價值的檔案移交檔案處的數目為何？我們想看看當中的趨勢究竟是有所增加，還是反而減少。",
      "sequence": 61,
      "bookmark": "SP_MB_CPM_00075"
    },
    {
      "title": "政務司司長",
      "content": "主席，恐怕我手上沒有莫議員要求的數字，也許我們可以於會後提供。(附錄I) \n 不過，在答覆莫議員剛才提出的補充質詢前，我想先簡單作出3點回應。第一，目前在檔案管理方面的行政措施是嚴謹及強制性的，\n並受到檔案處的監督，而檔案處是直屬於政務司司長的，所以也是由高層確保政策局和部門嚴格遵從這些經參考國際做法後訂定的檔案管理守則。 \n 第二，莫議員指兩個小組委員會的工作進度緩慢。事實上，兩個小組委員會的職權範圍也很重要，亦需要時間進行有關工作。如果莫議員有興趣知道一些新的資料，我可以告知他，自兩個小組委員會成立而來，每個月大約舉行1次會議，至今已舉行了30多次會議。小組委員會除了檢討香港的情況，亦對多個不同海外司法管轄區作出比較和研究。所以，如果認為兩個小組委員會的工作有疏慢，我不敢苟同。 \n 第三，有關銷毀檔案的程序和決策過程也是嚴謹的，所有政策局和部門需要銷毀的檔案，也要經過檔案處的監督及批准。單以銷毀的檔案數目作比較並不全面，因為我們需要回看當年究竟有甚麼檔案已經過了有效期，或在現行政策下是獲准銷毀的。其實，在很多情況下，大量銷毀的檔案也是一些表格，例如很多是入境事務處有關申請非旅遊簽證的表格，以及稅務局下與稅務有關的檔案或個人資料等。",
      "sequence": 62,
      "bookmark": "SP_PO_CSA_00076"
    },
    {
      "title": "莫乃光議員",
      "content": "可否請司長就我剛才的補充質詢提供書面答覆？",
      "sequence": 63,
      "bookmark": "SP_MB_CPM_00077"
    },
    {
      "title": "主席",
      "content": "司長已表示會提供補充資料。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "廖長江議員",
      "content": "主席，公共檔案是保存重要的政府和社會資料的根源和基礎，而電子檔案在科技發展和網絡技術普及下的重要性亦與日俱增。政府在2014年曾經確認會考慮全面推行電子檔案保管系統，並為各部門訂定適當的時間表。有兩方面我較為關注，便是電子檔案的存廢和保安的問題。請問政府，已經試行或採用電子檔案保管系統的政策局和部門有否統一的電子檔案存廢和保安標準，特別是涉及跨部門的重要檔案？",
      "sequence": 65,
      "bookmark": "SP_MB_ML_00079"
    },
    {
      "title": "政務司司長",
      "content": "多謝廖長江議員的補充質詢。正如我剛才在主體答覆表示，就電子檔案的保管系統，我們現正分階段推進和試驗，所以，每\n次在某幾個部門完成後都要進行全面評估。但是，無論用電子方法或紙本的方法儲存，均須遵循同一套的檔案管理指引。",
      "sequence": 66,
      "bookmark": "SP_PO_CSA_00080"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，有傳媒報道公眾查閱政府檔案的比率有所下降，當然，我不知道這些數字的真確程度，所以，我想問問司長，究竟公眾查閱政府檔案的情況如何？政府會否檢討《公開資料守則》的條文，以改善和便利市民索取公開資料？",
      "sequence": 67,
      "bookmark": "SP_MB_LWK_00081"
    },
    {
      "title": "政務司司長",
      "content": "其實我在主體答覆中也提到，近年政府推出一些新措施，其中一項的目的是優化公眾查閱方面的安排，因為這些檔案都是很好的歷史教育，所以，我們希望可以鼓勵更多社會人士查閱這些已開放的歷史檔案，從而更了解香港歷史的發展。因此，簡單來說，我們會繼續改善這方面的工作，例如我們將已開放的檔案的目錄上載網頁，讓有興趣的人士可以從網頁上查看有何檔案可供查閱，無須親身到檔案處的辦公室才知悉有關詳情。另外，如果大家有留意，也會知道檔案處採用了比較生動活潑的方法，就某類的檔案作故事式的陳述，希望引起社會大眾的興趣，這方面的工作我們會繼續推行。",
      "sequence": 68,
      "bookmark": "SP_PO_CSA_00082"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，梁振英政府銷毀的檔案遠較前屆的董建華或曾蔭權政府為多。我聽到司長的答覆也感到很錯愕，大家也知道最近有橫州事件或醜聞，政府最初說是\"摸底\"，沒有紀錄，接着改口說有一些紀錄，然後又說不止1次的紀錄，而是有兩次的紀錄。這是涉及重大公眾利益的事件，政府竟可以在不同場合，在鎂光燈下胡亂將事實扭曲，政府已經到了為所欲為......",
      "sequence": 69,
      "bookmark": "SP_MB_KKK_00083"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請直接提出你的補充質詢。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我現在正要提問。政府已經胡作非為，唯一可以提供保障的便是透過制定法例來處理。司長剛才的答覆提到兩個小組委員會已經推行所有工作，說到好像是差不多都可以了，司長是否認同無需立法，繼續無視公眾利益，令這些檔案消失於無形，令應該讓\n公眾知道的事實永遠埋藏，令千萬香港市民受苦，司長是否認同甚至支持這些行為？",
      "sequence": 71,
      "bookmark": "SP_MB_KKK_00085"
    },
    {
      "title": "政務司司長",
      "content": "主席，對於郭議員提出補充質詢的方法，我已經習以為常。在這件事情上，第一，我已經說過，特區政府非常重視檔案的管理和儲存，並在一段時間過去後開放供市民查閱。即使在沒有立法規管的情況下，政府內部也是強制性執行一些符合國際上管理檔案的守則。 \n 但是，我們對是否就此立法持開放態度，所以，在法改會下成立了這兩個小組委員會，而政府高層的同事均有參加檔案法小組委員會過去3年多的討論。但是，到目前為止，由於小組委員會尚未完成工作，包括擬備報告，然後進行公開諮詢，再交回法改會，經法改會同意後才發表最後的報告，所以，政府就此事立法的最終立場須留待法改會發表報告後才能表達。",
      "sequence": 72,
      "bookmark": "SP_PO_CSA_00086"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，司長的答覆不清楚，我問司長是否要繼續包庇和贊成這種行為，她的答覆是否說繼續會這樣做？請她回答是或不是。",
      "sequence": 73,
      "bookmark": "SP_MB_KKK_00087"
    },
    {
      "title": "主席",
      "content": "你已提出跟進質詢，請坐下。政務司司長，你有否補充？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "政務司司長",
      "content": "主席，我不同意郭議員說我們包庇一些不法或不良行為的指控。",
      "sequence": 75,
      "bookmark": "SP_PO_CSA_00089"
    },
    {
      "title": "朱凱廸議員",
      "content": "司長剛才提到檔案可以讓香港市民了解歷史，我想補充更重要的一點，便是檔案法的設立可令公務員在行事時戒慎恐懼，知道公眾會監察，如果他們不跟從法例行事，須承擔法律後果。行政措施或現時的《公開資料守則》無法保障公眾知情權，也無法對政府實施足夠的監督。 \n 我想提出一個具體的問題，司長剛才在主體答覆的前言中提到，檔案管理制度已參考不同國家和地區的做法，包括英國、美國及澳洲\n等，亦派員前往海外考察及交流。我想問司長，在這些你們曾參考和派員考察和交流的地區或國家之中，是否有任何一個地區或國家沒有設立檔案法或資訊自由法呢？",
      "sequence": 76,
      "bookmark": "SP_MB_EC_00090"
    },
    {
      "title": "政務司司長",
      "content": "主席，就第二個問題，如果我沒有記錯，行政署長曾親自前往海外進行考察，至於他曾到過多少個國家，由於我的記憶不是十分好，我想在會後提供書面答覆。(附錄II) \n 不過，我相信一般來說，前往考察的地方也是一些已設立檔案法的地方，因為我們要配合法改會接下來進行的研究，所以我們想掌握更多資料，以了解實施檔案法之後需要考慮的事情，這方面是任何政府也要謹慎行事的，這便回應了朱凱廸議員剛才說到的第一點。當然，我剛才已經說過，我們對於是否設立檔案法持開放態度，所以我們支持法改會轄下小組委員會的工作。但是，所有的立法也必須謹慎，亦必須進行研究和評估，然後才能落實執行。",
      "sequence": 77,
      "bookmark": "SP_PO_CSA_00091"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，正如郭議員剛才也提及，梁振英上場後銷毀的檔案數量，較過去兩屆特首也多，我可以列舉一些較具體的數字，例如2014年銷毀的檔案差不多接近9萬直線米，相等於214幢IFC或國金二期；2015年銷毀的檔案相等於147幢國金二期。司長剛才答覆時說當中可能很多是表格，但我看不到為何梁振英上場後會特別多表格，又或是2014年特別多表格，反而在2014年比較多的可能是香港發生了一些十分重大的事情，而梁振英會否在這些情況下銷毀全部紀錄呢？ \n 我想問司長，已經銷毀的檔案有否存檔？公眾人士可否查閱銷毀了甚麼檔案的資料？",
      "sequence": 78,
      "bookmark": "SP_MB_CT_00092"
    },
    {
      "title": "政務司司長",
      "content": "主席，我必須重申，所有銷毀檔案的申請，也須根據相應的檔案存廢期限表所列明的規定來處理。檔案是否具歷史價值或潛在的歷史價值，已經在編定這些存廢期限表時作出決定。沒有歷史價值的過期檔案，政策局和部門在銷毀前必須先取得檔案處處長的同意。至於具潛在歷史價值的檔案，檔案處的歷史檔案館須再次進行鑒定，只有經確定為不具歷史價值的檔案才會獲得檔案處處長同意銷毀，而每年獲得同意銷毀的檔案數量一定會有變動，這要視乎每個政策局和部門在該年度的過期檔案數量及性質而定。 \n 由於這個問題並非今天第一次提出，我在這裏補充，過去數年，有較多檔案被銷毀的主要原因，是政策局和部門累積了相當數量的過期和需要銷毀的檔案，當中經檔案處處長同意銷毀的檔案包括我剛才列舉的例子，例如旅客抵港、離港申報表、與入境事宜相關的個案、一般報稅檔案、資訊系統列印報告、證明書、註冊檔案、貨物艙單及通用表格等類別。所以，如果陳議員想知道每一個已經銷毀的檔案，這是不可能做得到的，因為要把我剛才說的眾多類別經銷毀的檔案再存放一次，這並不是檔案管理的工作。",
      "sequence": 79,
      "bookmark": "SP_PO_CSA_00093"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我是問是否有機會最少知道銷毀的檔案的性質？這方面公眾是否有機會查閱？",
      "sequence": 80,
      "bookmark": "SP_MB_CT_00094"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "政務司司長",
      "content": "主席，關於性質的問題，我已經回答了。",
      "sequence": 82,
      "bookmark": "SP_PO_CSA_00096"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，據報，私營殘疾人士院舍康橋之家一名前院長被控於2002至2004年期間非禮兩名智障女院友，但獲判無罪。此外，該人於2014年被控與一名智障女院友非法性交，但律政司基於事主不適宜出庭作供，在本年5月撤銷檢控。該案件引起公眾對該類院舍的監管、院友權益所受保障，以及針對性罪行的執法情況的關注。就此，政府可否告知本會： \n(一) 鑒於殘疾人士院舍營辦人須遵守《殘疾人士院舍實務守則》所訂關於營辦、料理、管理或以其他方式控制院舍的原則、程序、指引及標準，過去3年每年當局發現違反該守則的個案數目為何；鑒於《殘疾人權利公約》自2008年起已在\n港生效，為何政府至今仍未就該公約立法，以加強保障殘疾人士的權益； \n(二) 過去3年，每年有關性罪行的檢控數目；當中受害人無法出庭作供的個案數目，以及當中律政司因此撤銷檢控及繼續檢控，以及定罪的個案數目分別為何；律政司考慮甚麼因素，以決定是否繼續檢控；及 \n(三) 過去3年，有多少宗性罪行檢控的受害人居於殘疾人士院舍；律政司決定是否對有關人士提出檢控的考慮因素為何，以及當中是否包括他們先前被控和被定罪的紀錄；如是，詳情為何；如否，原因為何？",
      "sequence": 84,
      "bookmark": "SP_MB_CHP_00099"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳恒鑌議員的質詢，我現答覆如下： \n(一) 聯合國《殘疾人權利公約》(\"《公約》\")自2008年8月於香港生效，《公約》所載殘疾人士的權利已透過不同的法例，包括《香港人權法案條例》、《殘疾歧視條例》及我稍後提及的《殘疾人士院舍條例》等，以及其他措施予以實施。 \n 政府重視殘疾人士院舍的監管，並透過《殘疾人士院舍條例》訂立一個由社會福利署署長(\"社署署長\")執行的發牌制度，以規管殘疾人士院舍，其中包括訂明社署署長可不時發出與殘疾人士院舍的營辦有關的實務守則(\"《殘疾人士院舍實務守則》\")。社會福利署(\"社署\")的殘疾人士院舍牌照事務處(\"牌照處\")不時對院舍進行突擊巡查，以及在收到對個別院舍投訴後迅速到相關院舍作出突擊巡查。牌照處如在突擊巡查或調查投訴時發現院舍違反《殘疾人士院舍實務守則》的規定，會因應院舍違規事項的性質及嚴重程度，向院舍發出勸諭、警告或根據《殘疾人士院舍條例》向院舍作出書面糾正指示。若院舍持續欠缺改善，牌照處會根據《殘疾人士院舍條例》及實際違規情況提出檢控，或考慮撤銷有關院舍的牌照/豁免證明書或不予以續期。在2014-2015年度至2016-2017年度(截至2016年10月31日)，牌照處發出共1 142次勸諭及30次警告，並撤銷1間院舍的豁免證明書。  \n(二)及(三) \n 至於質詢的第(二)部分及第(三)部分有關律政司就性罪行的檢控，律政司的答覆如下： \n 按現有資料，過去3年根據《刑事罪行條例》(第200章)第125條(即與精神上無行為能力的人性交的罪行)的檢控和定罪數字表列如下： \n 2013年 2014年 2015年 罪名不成立 2 1 3 定罪 4 2 2 總數 6 3 5 \n 政府沒有備存有關因證人(包括受害人)無法出庭作供而須撤銷檢控的統計數字，或涉及居於殘疾人士院舍的人士為受害人的性罪行檢控的統計數字。 \n 根據律政司《檢控守則》第5章，作檢控決定時必須考慮兩項因素。第一，所得的可接納證據充分支持提出或繼續進行法律程序。第二，基於一般公眾利益，必須進行檢控。就第一個因素，控方必須在法律上有充分證據支持檢控，亦即這些可接納和可靠的證據，連同可從這些證據作出的任何合理推論，相當可能會證明有關罪行。有關的驗證標準是：根據這些證據，是否有合理機會達致定罪。案件不符合這項驗證標準卻繼續進行檢控，便不合乎公眾利益。《檢控守則》第10章亦訂明，檢控人員有責任持續覆核已展開的檢控工作。隨着情況有變，假如在任何階段重新應用檢控驗證標準而顯示有關證據不再足以確保有合理機會達至定罪，或繼續進行檢控不會符合社會公義，便應停止檢控。 \n 基於上述準則，若案件受害人無法出庭作供，而所餘證據沒有合理機會證明任何相關控罪，律政司便須撤銷檢控。 \n 上述的檢控考慮因素適用於所有案件，包括性罪行受害人為殘疾人士院舍院友的案件。在進行檢控的過程中，除要保障受害人(特別是易受傷害的受害人)外，檢控人員亦須\n注意被告在檢控過程中獲法律賦予的相關權利，包括《基本法》所保證的權利(即在法律面前一律平等、得到秘密法律諮詢的權利、假定無罪的權利，以及盡早接受公正審判等的權利)，以及香港人權法案第十條賦予被告獲公正公開審問的權利。據此，一般來說，一個疑犯以往被檢控或定罪的紀錄並不是可接納證據的一部分。但在進行上述檢控決定的公眾利益部分的評估時，疑犯有否犯罪紀錄可以是需要考慮的因素之一。",
      "sequence": 85,
      "bookmark": "SP_PO_SLW_00100"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，資助院舍宿位長期不足，尤其是殘疾人士院舍，有時鑒於院舍一位難求，院友遇到不合理或被虐待事件時，只能啞忍。局方提交的數字顯示，局方曾發出1 000多次勸諭及30次警告，只有1間院舍被撤銷豁免證明書。由此可見，局方在監管院舍方面只會\"出聲\"，但不會\"出手\"。局方有何具體措施加強監管及增加宿位？在幫助檢控工作上，當局可改善法院設施，以鼓勵或協助兒童或智障人士受害者出庭作供。當局會否考慮設立專屬法庭處理此類個案？",
      "sequence": 86,
      "bookmark": "SP_MB_CHP_00101"
    },
    {
      "title": "勞工及福利局局長",
      "content": "陳議員提出的補充質詢共有3部分，或者讓我扼要解釋一下。11月1日，福利事務委員會召開了一次特別會議，同時也是一個3小時的公聽會。會議上我們詳細聆聽議員意見，政府於當天清楚解釋了包含10多項措施的策略以應對問題。我不重複當天已說明的內容，但想列舉數個重點。策略包括在檢控和巡查時加大力度，局方亦正招募退休警務人員加入專業巡查隊伍，希望在搜證、檢控方面做得更到位。另外，我們亦會進行培訓，例如要求將來的院舍院長具備一定的資格。我不再重複當天已說明的10多項措施，大家可閱覽有關文件。 \n 我想強調一點，我們一定會在這方面對症下藥，絕對不會手軟，也不會姑息。即使是一宗違例事件，我們也會高度重視，以確保院友的權益，特別是需要特別關心的智障人士和弱勢社群。 \n 陳議員提到的第二點，是關於宿位問題，就此，我們已有長遠計劃，短、中、長期措施都是以盡量增加宿位為目標。舉一個簡單例子，向大家介紹兩項大型項目，第一項是在於青山公路16咪半的小欖醫院舊址興建一所康復服務大樓。我們將於明年第一季動工，拆卸這座\n佔地3.5公頃的大型建築物，興建全港最大規模的康復服務大樓。大樓建成後將提供3類現時需求殷切的宿位：第一類是嚴重智障，第二類是輕度至中度智障，第三類是嚴重肢體傷殘，合共1 150個宿位，這是一個大型康復中心。另外，我們將在觀塘啟能庇護工場及宿舍舊址設立一所綜合康復服務大樓，工程剛開始，竣工後此設施將共提供300個宿位，以應付對上述類別宿位殷切的需求。 \n 當然，不止這兩項計劃，其他計劃將會陸續推出。我們會爭分奪秒，利用分別位於屯門、大埔及西貢3間中小學的空置校舍，興建綜合社福大樓，提供一些殘疾人士宿位。所以，我想大家明白，我們有整套短、中、長期的計劃以增加優質的宿位。",
      "sequence": 87,
      "bookmark": "SP_PO_SLW_00102"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，殘疾人士是社會上最弱勢的一群，他們被欺負的時候往往有冤無路訴。我們贊同法律改革委員會最近就改革相關法例提出的建議，希望能夠為殘疾人士爭取公義。然而，與其在問題出現後補救，不如防患於未然，往往可能更有效地幫助殘疾人士。 \n 主席，請問局長，相關人士申請院舍牌照的時候，局方會否考慮針對現行條例，把申請人的一些紀錄，特別是刑事紀錄，視為獨立成項的一個考慮因素，亦會否同時考慮相關院舍的管理人資格都應該以同樣的標準審核？",
      "sequence": 88,
      "bookmark": "SP_MB_AY_00103"
    },
    {
      "title": "勞工及福利局局長",
      "content": "感謝楊議員對議題的關心及提出的補充質詢。事實上，當局在11月1日的公聽會上已經交代了，我們會全盤檢視現時整個監管制度背後的法例，希望能夠訂出短、中、長期的措施，因為修例需時。因此，我們現時會看看哪些措施能夠透過行政措施推行，而且不會觸碰條例，就會先做。但我們在這過程中亦會檢視需要改善的地方，最終目的是可以按照條例，為有需要人士提供支援。 \n 所以，我們剖析了這些問題，針對法例需要修訂之處作出修訂，包括議員剛才提到申請人曾否干犯性罪行及有關的背景，是要翻查清楚的，我們全都會作出考慮。 \n 還有一點，對於曾接警告的院舍，我們現正諮詢律政司的意見，看看可否把名單公諸於世，以增加透明度。在施壓之後，讓市民知道\n原來哪些院舍的行為有問題、質素要改善，為市民加強監察。我們是會做一連串工夫的。",
      "sequence": 89,
      "bookmark": "SP_PO_SLW_00104"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，就主體質詢第(一)部分提及的《殘疾人士院舍實務守則》，我有以下的一些補充質詢。關注康橋之家性侵案的一個工作小組\"永別康橋\"早前就加強院舍防止性騷擾及改善合理便利措施，曾經前往平等機會委員會(\"平機會\")請願。平機會指出會就殘疾人士院舍涉及性侵的事件，舉辦一系列講座，以加強防止性騷擾的宣傳，對象特別針對殘疾人士的家長、照顧者及社工。 \n 然而，我們看到在康橋之家的性侵案之中，與殘疾人士院舍營辦有關的《殘疾人士院舍實務守則》其實沒有訂明院舍處理性騷擾問題的指引。所以，我想問局方，為了顧及不同性別的院舍職員及院友在院舍裏有適當的安排，局方會否考慮在《殘疾人士院舍實務守則》內制訂一些防止性騷擾的指引呢？而局方有否相應的措施，例如講座或其他服務，以加強殘疾人士服務機構的服務者對防止性騷擾的認識呢？ \n 最後，局長會否重新......",
      "sequence": 90,
      "bookmark": "SP_MB_LSL_00105"
    },
    {
      "title": "主席",
      "content": "劉小麗議員，你只可提出一項補充質詢。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "劉小麗議員",
      "content": "OK。",
      "sequence": 92,
      "bookmark": "SP_MB_LSL_00107"
    },
    {
      "title": "勞工及福利局局長",
      "content": "在性侵的問題上，當局是高度關注的，我們亦知道平機會也很關心這個問題，所以我們一定會配合大家的工作。事實上，大家都知道福利事務委員會會再討論這個議題，應主席的要求，我們一定會再到立法會交代。我知道立法會亦邀請了平機會參與之後的會議，所以，大家是有機會深入討論的。 \n 對於劉議員的關注，我們一定會跟進。事實上，我們在11月1日亦承諾了會檢視條例。《殘疾人士院舍實務守則》是從條例引申而來的，條例有漏洞需要堵塞，我們一定會全方位去做，一個機會都不會錯過。",
      "sequence": 93,
      "bookmark": "SP_PO_SLW_00108"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，一石激起千重浪，10萬位香港市民的聯署凝聚了一個訴求，就是我們不要再看到下一間康橋之家。 \n 主席，現時全港有312間殘疾人士院舍，有八成未獲發牌，251間院舍要靠豁免證明書來維持經營。較早前，感激傳媒的幫忙，揭發現時院舍的環境多麼惡劣、院友被虐待、因人手不足而讓院友當員工。到了今天，一位前院長一而再、再而三涉嫌性侵犯其管理院舍的院友。各位，我們是否忍心看到這種情況繼續發生？",
      "sequence": 94,
      "bookmark": "SP_MB_KCY_00109"
    },
    {
      "title": "主席",
      "content": "鄺俊宇議員，請提出你的補充質詢。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，我將會提出補充質詢。《殘疾人士院舍條例》在2011年生效，2013年實施，到了2016年的今天，八成院舍仍然未獲發牌照。我想問局方，在這種情況之下，局方唯一一次\"釘牌\"的院舍就是10萬人聯署關注的康橋之家。請問局方有否時間表，協助現時八成靠豁免證明書經營的院舍達到發牌標準，並以正式牌照繼續經營？以往是否監管不足，導致一宗又一宗的悲劇發生？",
      "sequence": 96,
      "bookmark": "SP_MB_KCY_00111"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝鄺議員在這件事上的努力，我是欣賞的，因為我們知道大家都關心這事件。我們在11月1日的公聽會上及有關文件都清楚交代了，為甚麼現在仍有200多間持豁免證明書的院舍，不是正式獲發牌照。它們是否無牌經營，我已經向大家解釋過其實是誤解。這些院舍不獲發正式牌照，是因為條例對院舍建築物有些結構上的要求，例如防火、建築等的要求，一些院舍純粹硬件方面不能即時達標，所以，我們給它們一些空間和時間處理。 \n 但是，鑒於大家的關注，我們亦再次檢視問題，覺得不應該訂下一個開放式的時間表，否則某些院舍可能永達都不能達標。所以，我們訂出3年為限，如果有院舍3年內不能達標，便不能繼續經營。所以，我們現在首先\"兩條腿走路\"，因為有很多硬件問題也不是一下子處理得到的，例如牽涉到消防處、建築署、屋宇署等，有很多程序要處理。 \n 還有資源方面，我們首先向所有院舍，不論是私營或津助，提供協助，由獎券基金承擔百分之一百的費用。有關院舍不能以經濟困難\n作為理由或藉口，只要有心做，除非因條例列明的種種理由，不能處理好一些程序，否則，欠缺資源並不是不能達到發牌標準的理由。我們先解決這個最大的障礙。 \n 第二，我們亦會盡量協助他們處理當中的程序，可能最後一些院舍仍有些部分不達標，我們會坦白告知，它們不能夠繼續經營。所以，我們決定用這個3年時間表來處理這事。",
      "sequence": 97,
      "bookmark": "SP_PO_SLW_00112"
    },
    {
      "title": "田北辰議員",
      "content": "局長，這個問題其實很難處理，因為受害人未必可以清晰表達自己，所以有兩個大問題。第一，就是舉證和檢控困難關於這類性侵犯和虐待案件我在上次公聽會已說過，可以在服務中度至嚴重殘疾人士的院舍範圍內，所有牆角等地方安裝CCTV，解決受害人出庭作證的問題。第二，就是立案的問題，上次局長表示會聘請退休紀律部隊人員做院舍督察。但問題是，受害人未必懂得投訴。所以，院舍督察需要接受專業訓練，知道如何從觀察這些人士的臉容、身體言語，理解他們是否有話想說，但說不出口，從而引導他們說出事情，以找到事情發生的地點和時間等資料，並輔以閉路電視的錄影帶作出跟進。 \n 所以，局長，我的補充質詢是，當局可否透過院舍督察進行突擊巡查去發現這些問題，以及利用科技協助？現在，檢控違例泊車也會使用CCTV，沒有理由這些問題就不可以。長遠來說，當局可以雙管齊下，以突擊巡查及安裝CCTV來處理這個問題，局長。",
      "sequence": 98,
      "bookmark": "SP_MB_MT_00113"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝田議員的數個補充質詢。第一，我們會深入研究這個好建議，即安裝閉路電視。但是，這涉及私隱問題，需要家長和員工同意，社署一定會在這方面跟進。安裝閉路電視可以發揮監察作用，但同時可能侵犯私隱，所以，需要有關人士的同意。我想很多家長都會同意，但員工如何，我們需要與個別院舍討論。社署一定會跟進這方面，這是第一點。 \n 第二，我們說招募一些退休警務人員，是想借助他們調查案件的刑偵經驗，協助我們的同事找出違規情況。我們的同事也是專業人員，包括護士、社工及其他專業，是一個團隊地工作。我們將來會特別針對一些紀錄不良的院舍加強監察，會以一個小組、一個team行事，令監察過程更加到位，而不是單獨巡查。  \n 另一方面，議員剛才提到有沒有甚麼方法可以協助檢控，其實刑事檢控專員在上次11月1日的公聽會上，已經跟大家詳細說明。大家應該記得，他表示將會和律證司探討如何進一步落實由法律改革委員會就刑事法律程序中的傳聞證據報告書提出的建議，即使用傳聞證據，避免因為精神沒有行為能力的人士不能夠出庭作供，而導致審訊或檢控不能繼續進行。在這方面，律政司很樂意跟進，研究在法律或法例方面，或者在程序方面，如何理順這事，確保殘疾人士的權益得到保障。",
      "sequence": 99,
      "bookmark": "SP_PO_SLW_00114"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "劉小麗議員",
      "content": "去年12月至本年6月，扶貧委員會就退休保障(下稱\"退保\")進行公眾參與活動。獨立顧問負責整理、總結和分析在公眾諮詢期內接獲的所有意見，並會於本年底提交報告(下稱\"公眾意見報告\")。同期，有不少民間團體另行舉辦多場諮詢會，亦有學術機構進行民意調查，其間共收集到約18 000份意見書，大部分民意均支持採用免經濟審查的全民退保方案。另外，上屆立法會的退休保障事宜小組委員會曾就此議題進行多次公聽會，並於今年7月提交報告(下稱\"小組報告\")，促請現屆政府在任期內制訂退保的具體執行方案。就此，政府可否告知本會： \n(一) 公眾意見報告會否收納所有民間團體諮詢和民意調查所得意見、上述18 000多份意見書所載意見，以及小組報告所載意見；若不會收納，原因為何；若會收納，鑒於扶貧委員會在諮詢文件中根據\"不論貧富\"的原則和\"有經濟需要\"的原則提出的模擬方案，與民間討論已久的全民退保方案有所不同，當局是否知悉獨立顧問在公眾意見報告中會如何處理該等按不同基礎收集所得的意見； \n(二) 有否訂定公眾意見報告發布後的後續具體工作內容及時間表；若有，詳情為何；在公眾意見報告顯示主流民意支持\n設立免經濟審查的全民退保制度的前提下，政府會否向公眾承諾隨即按諮詢結果推行該退保制度；及 \n(三) 鑒於行政長官在其競選政綱中承諾：\"成立及累積養老基金\"，現時該政策的推行進度為何；鑒於行政長官在參選期間出席一個論壇時表示\"搞全民退休保障唔使轟轟烈烈，要認認真真\"，有基層市民因此對當局落實全民退保抱很高期望，有否評估在行政長官沒有在任期內兌現他在參選時就推行退保制度所作承諾的情況下，行政長官及身為扶貧委員會主席的政務司司長應否就此情況被公眾問責？",
      "sequence": 101,
      "bookmark": "SP_MB_LSL_00117"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就劉小麗議員的質詢，我答覆如下： \n 由政務司司長領導的扶貧委員會於2015年12月展開了為期6個月的退休保障公眾參與活動，就如何改善香港的退休保障制度諮詢公眾。政府認同應透過改善本港現有多根支柱退休制度為退休人士提供更好的生活保障，並已為此預留500億元。 \n 在6個月的公眾參與活動期間，政府和扶貧委員會委員舉行或參與了共110場不同形式的公眾參與活動，包括舉辦公眾諮詢會、出席立法會內務委員會特別會議及其他小組委員會會議、走訪全港18區區議會、與政府諮詢組織舉行諮詢會、出席其他團體(包括由民間團體舉辦)的會議、舉辦持份者會議，以及出席青年交流會及講座等，聽取社會不同界別對退休保障這項重要議題的意見。 \n 退休保障公眾參與活動已於今年6月21日完結。政府委託的獨立顧問團隊正在努力整理所有在諮詢期內從不同渠道所收到的意見，包括立法會小組委員會的討論、在諮詢期間由不同團體就退休保障進行的民意調查結果，以及超過18 000份書面意見。我們收到的意見非常廣泛及多樣化，除討論\"不論貧富\"和\"有經濟需要\"兩大方向外，還觸及強制性公積金(包括立法會議員上星期辯論的\"對沖\"問題)、自願性儲蓄、年金計劃、家庭支援、醫療和安老服務等，由此可見對市民大眾而言，退休保障並不單是金錢援助，還有很多大家同樣關心的議題。我們從不同渠道收集的民意調查結果亦同樣多樣化，視乎問卷的設計和字眼可以得出不同的結果，例如當中分別由香港大\n學和香港中文大學在公眾參與活動期間進行的民調顯示，市民對\"不論貧富\"和\"有經濟需要\"兩個方向意見紛紜。我們預計於今年年底前提交諮詢報告予扶貧委員會。 \n 我想藉此機會指出，政府一直以來沒有就劉議員所指的\"全民退休保障\"作出任何承諾。反之，行政長官、政務司司長、財政司司長以至我在不同的公開場合都強調在長者人口持續不斷大幅增加和公共資源有限的情況下，要有效處理長者貧窮問題，資源分配必須對焦和有針對性。 \n 政府的目標是在本屆政府任期完結前，為退休保障訂出清晰的未來政策方向。由於具體落實措施涉及複雜和需時的工作，因此或需要交由下一屆政府跟進。但是，在訂定未來路向時，本屆政府會充分考慮市民各界的意見及其他因素(包括對公共財政、對香港經濟的影響，以及資源分配的針對性等問題)。",
      "sequence": 102,
      "bookmark": "SP_PO_SLW_00118"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，局長並沒有答覆我的質詢。究竟報告書會否討論原本稱為學者方案，但現已改稱為\"2064全民養老金方案\"，即民間團體和市民很多時候討論的方案？政府會如何收納和討論這個方案？局長未回答我的質詢，我請他稍後回答。 \n 我的補充質詢是：局長剛才也提及預留了500億元來推行全民退休保障，究竟這500億元現時打算如何運用？因為在報告書或諮詢期內也沒有提及這方面。",
      "sequence": 103,
      "bookmark": "SP_MB_LSL_00119"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝劉議員的補充質詢。第一，這500億元突顯出本屆政府的決心、誠意和承擔，顯示政府是重視此事的。我們在有方案和大方向，以及知道應該如何走這條路之後，我們須向財務委員會(\"財委會\")提出申請，並正式取得財委會的批准，屆時我們會向大家全盤交代，因為這是與有關的方案和方向息息相關的。如何動用這些資源、如何動用這筆預留的款項，須視乎方向和方案，因此，我們在本屆政府任期完結前會向大家交代。 \n 至於第二項補充質詢是關於學者方案會否在獨立顧問報告中反映出來，根據我的理解，顧問亦收到很多民間......不謀而合地，劉議\n員提及民間團體收集到18 000份意見書，而獨立顧問亦收到18 365份意見書這兩個數字其實相當接近，這純屬巧合當中也有很多民間的意見，據我了解，學者方案也包括在內。我們不會干擾獨立顧問的運作，但我相信獨立顧問必定會全面審視，一封信也不會遺漏，在獨立顧問看清楚、進行分析和作出總結後，我們會向大家交代結論是甚麼。",
      "sequence": 104,
      "bookmark": "SP_PO_SLW_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，所謂\"講大話，甩大牙\"，梁振英不死也沒有用，他欺騙婆婆。局長說政府從未提及過，但政府的首腦在競選時除了說自己沒有挖地洞外，還作出了競選承諾。主席，(我引述)\"搞全民退休保障唔使轟轟烈烈，要認認真真\"，他說的是甚麼呢？我很清楚地聽過他的政綱，主席，便是先儲蓄一筆基金，然後搞一個退休制度。局長，政府撥出500億元，這筆款項肯定不是儲蓄得來，而是從\"強醫金\"撥過來的，這點主席也知道。我想問局長，梁振英有否對他說儲蓄了多少錢？有沒有？究竟是儲蓄了1,800億元、2,000億元，還是在曾俊華的\"未來基金\"的2,200億元以外，再加入賣地收入呢？請局長交代一下，究竟梁振英有否說過儲蓄了多少錢？他如何轟轟烈烈地儲蓄？如何認認真真地儲蓄？沒有錢如何推行？請局長回答。",
      "sequence": 105,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，主席。",
      "sequence": 107,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝梁議員剛才的意見。其實，我在主體答覆內已經清楚交代。對於預留的500億元款項，政府的態度其實一早已經很鮮明...... \n(梁國雄議員站起來)",
      "sequence": 108,
      "bookmark": "SP_PO_SLW_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，那500億元來自沒有動用\"強醫金\"，那是曾蔭權留下的，現屆政府儲了多少錢？",
      "sequence": 109,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "主席",
      "content": "現在是局長答覆的時間，請你坐下。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求解釋是因為他不熟書。",
      "sequence": 111,
      "bookmark": "SP_MB_LKH_00127"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，任何款項，不論是在政府的財政預算案或資源當中，也是政府的錢，無論如何得來，也是公共資源。因此，主席也知道，政府早在推出計劃，但仍未進行諮詢時，便已經預留了500億元款項，所謂\"三軍未動，糧草先行\"，這證明了政府的決心、誠意和承擔。",
      "sequence": 112,
      "bookmark": "SP_PO_SLW_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，局長真的沒有回答我。我指出了該筆款項不是他儲蓄得來的......",
      "sequence": 113,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "梁國雄議員",
      "content": "因此，我的評語是他根本沒有儲蓄過任何款項。主席，你是資深的立法會議員，你也知道那筆500億元的款項是因為要推行\"強醫金\"而撥過去的，這方面我爭取了很長時間。我現在問局長：是否認為說謊無須轟轟烈烈，而是要認認真真和鬼鬼祟祟地說？我是問他有否任何評價。",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00131"
    },
    {
      "title": "主席",
      "content": "梁議員，請坐下。局長，你有否補充？",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我想重申一點，政府在退休保障方面是高度重視，而且有承擔的。政府亦希望在任內在我們尚餘的時間內能夠得出清晰的路向，向大家作出交代。我只是想表達這點。",
      "sequence": 117,
      "bookmark": "SP_PO_SLW_00133"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，那份涵蓋18 000份意見書的報告會在12月底公布，我想問清楚究竟會在哪一天公布？是否需要如此曖昧、隱蔽？ \n 另一項質詢就是......",
      "sequence": 118,
      "bookmark": "SP_MB_SKC_00134"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，你只可提出一項補充質詢。請坐下。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們現在的時間表是在年底前，獨立顧問顧名思義，既然是獨立顧問，我們須給它空間來運作，我們不是指示它做功課的但合約規定必須在年底前提交報告。在收到報告後，我們必定會第一時間在扶貧委員會作交代，因為是扶貧委員會作主導的，也會提交福利事務委員會。此外，我知道今天早上立法會成立了一個小組，剛剛選出了主席和副主席，我們也會第一時間同時向大家交代、諮詢和聽取意見。",
      "sequence": 120,
      "bookmark": "SP_PO_SLW_00136"
    },
    {
      "title": "邵家臻議員",
      "content": "今天已經是11月23日，我想問在1個月內是否能夠提交報告？",
      "sequence": 121,
      "bookmark": "SP_MB_SKC_00137"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們無法提供確實日期，但我剛才已經重申，在下月底，即年底，在12月內必須提交報告，因為我們也須處理這件事。再者，合約規定必須在12月底前提交完整報告，這是顧問的責任。",
      "sequence": 123,
      "bookmark": "SP_PO_SLW_00139"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，雖然諮詢期已過，但據了解，坊間對建議方案也有很多不同的意見，更在諮詢期內提出建議，修正諮詢文件內的方案。此外，羅致光博士亦提出了\"年金\"的想法，可見這次退休諮詢未夠全面。我想問當局會否考慮坊間的建議，再提出修訂方案？若會，具體時間表為何？",
      "sequence": 124,
      "bookmark": "SP_MB_WO_00140"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝柯議員的意見。 \n 事實上，退休保障是一項很廣闊的問題，這點大家也知道。在主體答覆內也提及，在我們接獲的18 000多份意見書當中，不單止是討論每月向長者提供一筆所謂現金津貼，而是還有很多其他事情，包括年金、逆按揭、安老按揭，亦提及其他支援，其實是多元化和多樣化的。多位學者亦提出了不同的建議，而我們也一直在聽取和監察意見。因此，我們希望我們提出的建議和方向能夠顧及各方面，包括議員剛才提及的民間意見，這些我們必定會一併考慮。",
      "sequence": 125,
      "bookmark": "SP_PO_SLW_00141"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我想問局長是否記得在4年前，即2012年，也是大概這個時間，當局就長者生活津貼向財委會申請撥款，惹起很大爭議。我們要求不設資產入息審查，建制派也覺得那個資產上限過於嚴苛。當時局長承諾先推出，兩年後再檢討。其實我在一個小組委員會上也曾向局長追討，我說已經過了4年，但當局仍然沒有進行檢討。局長便說此事會與整項退休保障計劃一併進行檢討。 \n 可是，局長剛才在答覆時卻說本屆政府也無法真正做到甚麼，要等待下屆政府才可以進行有關工作。那麼，你便是\"走數\"了，即長者生活津貼的資產上限在本屆政府任期內不會檢討和放寬。如果一直也不推出共識方案，那麼長者生活津貼便會繼續沿用這個方法，那你便是食言了。你當年是說在推出後進行檢討的。",
      "sequence": 126,
      "bookmark": "SP_MB_CCC_00142"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，陳議員的記性很好，我也記得我曾經這樣說過，也曾作出承諾，這是大家也知道的。但是，既然我們討論退休保障，當然必須作出全盤考慮，長者生活津貼只是其中一個環節，這是我們必須研究的。所以，在我向大家交代時，會向大家交代整套我們認為應走的方向。我們覺得有些措施是短、中、長期的，如果有一些是可以短時間內做到，也不複雜的例如修例，這當然是複雜的但如果有一些措施可在短時期內做到，我們便會早一點先推出來。我們是機動的、靈活的，目的就是希望以長者為先，以長者的利益為依歸。我們一定會謹記這點來做的。",
      "sequence": 127,
      "bookmark": "SP_PO_SLW_00143"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我問局長現屆政府會否檢討長者生活津貼的資產限制。",
      "sequence": 128,
      "bookmark": "SP_MB_CCC_00144"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我跟大家說，我們在整體規劃未來退休保障的過程中，會同時研究這一點，一定會看。",
      "sequence": 130,
      "bookmark": "SP_PO_SLW_00146"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，我非常認同局長所說，在政府規劃未來退休保障時，是會作全盤考慮的。但是，在政府的文件及在各類型的諮詢會上也可以看到，今次所說的全民退保，其目的與我們一直實行的強積金的目的有重疊的地方。此外，在操作上，很多\"打工仔\"亦須面對可能須繳付兩項供款的情況。請問局長在這樣的原則和方向下，在一個全盤考慮的情況下，政府有沒有取消強積金的計劃？",
      "sequence": 131,
      "bookmark": "SP_MB_CCT_00147"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝鄭議員的提問。 \n 或許我簡單地說說，我們是奉行多支柱的退休保障制度，其實是跟隨世界銀行的模式。我們有4根支柱，第一根支柱是社會保障。其實這是無需供款的，全部使用政府資源，例如長者生活津貼、\"生果金\"、綜合社會保障援助等，這些大家已經很熟悉；第二根支柱便是強積金，即是說與就業掛鈎，由私人管理的，但大家也知道政府在早期曾經注資；第三根支柱便是個人儲蓄；第四根支柱便是其他非現金項目，例如醫療、乘車優惠，甚至其他個人資產等，4根支柱互補不足，其實是互相扶持的，所以，強積金有其保留的價值和必要。但是，很多人也關注強積金。大家也知道，立法會於上星期就\"取消強制性公積金對沖機制\"的議案進行辯論，大家的意見紛紜，而我們也詳細地解釋，必須要妥善優化強積金，加強所謂\"用家\"的信心，包括會推出預設投資機制，減低年費和收費等，這一連串的工夫是強制性公積金計劃管理局也會進行的。我們認為須藉此機會，同時鞏固強積金這根支柱，令這支柱更能發揮退休保障的功能。 \n(在主席叫喚張超雄議員發言後，鄭松泰議員站起來)",
      "sequence": 132,
      "bookmark": "SP_PO_SLW_00148"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，不好意思，我想提出跟進質詢。",
      "sequence": 133,
      "bookmark": "SP_MB_CCT_00149"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "鄭松泰議員",
      "content": "正如局長剛才在補充答覆中指出，他其實......",
      "sequence": 135,
      "bookmark": "SP_MB_CCT_00151"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，你只須指出你的補充質詢未獲答覆的部分。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "鄭松泰議員",
      "content": "局長指出全民退休保障制度有4根支柱，他的意思是否......",
      "sequence": 137,
      "bookmark": "SP_MB_CCT_00153"
    },
    {
      "title": "主席",
      "content": "這與你的補充質詢無關，請坐下。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "鄭松泰議員",
      "content": "他所說的全民退保......",
      "sequence": 139,
      "bookmark": "SP_MB_CCT_00155"
    },
    {
      "title": "主席",
      "content": "請你坐下。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "鄭松泰議員",
      "content": "我仍未陳述完畢整條問題。",
      "sequence": 141,
      "bookmark": "SP_MB_CCT_00157"
    },
    {
      "title": "主席",
      "content": "你尚未指出你的補充質詢未獲答覆的部分。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "鄭松泰議員",
      "content": "不是的，局長會答覆我。",
      "sequence": 143,
      "bookmark": "SP_MB_CCT_00159"
    },
    {
      "title": "主席",
      "content": "請你指出你的補充質詢哪部分未獲答覆，因為你只可提出一項補充質詢。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "鄭松泰議員",
      "content": "局長沒有答覆我的部分是......請局長澄清......",
      "sequence": 145,
      "bookmark": "SP_MB_CCT_00161"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請坐下。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "鄭松泰議員",
      "content": "我現在清楚地提出補充質詢......",
      "sequence": 147,
      "bookmark": "SP_MB_CCT_00163"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請坐下。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "鄭松泰議員",
      "content": "請局長澄清......",
      "sequence": 149,
      "bookmark": "SP_MB_CCT_00165"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，如果你再不坐下，我會裁定你行為不檢。請你坐下。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，局長想答覆我的補充質詢。",
      "sequence": 151,
      "bookmark": "SP_MB_CCT_00167"
    },
    {
      "title": "主席",
      "content": "請坐下。 \n(鄭松泰議員繼續站立並高聲說話)",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "主席",
      "content": "請你坐下。 \n(鄭松泰議員仍然站立並高聲說話)",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，立即坐下。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長在主體答覆中說，\"政府的目標是在本屆政府任期完結前，為退休保障訂出清晰的未來政策方向。\"我想這個所謂政策方向便是：究竟這項退休保障會是全民的，還是採用經濟和資產審查的方式？此外，政府在主體答覆亦表示，對於這兩個方向，市民的意見紛紜，即是說，這是一個政治決定：究竟全民的還是設有經濟審查的。我想問局長憑甚麼在他任期完結前，為下一屆政府作出這麼重要的政治決定？",
      "sequence": 155,
      "bookmark": "SP_MB_CCH_00171"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，今次進行的退休保障制度的公眾諮詢和整個我們認為是工程其實是我們拿出了政治勇氣來進行的。眾所周知，這是一項複雜而艱巨的工作，但我們沒有迴避問題，全盤拿出來討論。大家也知道，在討論期間提出的意見很激烈，意見紛紜，出現很多矛盾，但我認為我們應面對現實，迎難而上，希望能夠透過今次的辯證，在社會上清楚地討論這一件事，如果在公布方向後，大家也接受，我們便會有出路。所以，請大家給予我們空間和時間，我們希望能在矛盾中找到一條大家均認為可行的道路。我們最主要的目的是希望長者可以受惠。 \n 所以，我認為，如果我們經過如此艱辛的工作，包括議會的參與和整個社會投入討論有關事宜，如果真的得出共識，下屆政府也不會很輕率地偏離這個方向或不推行有關措施。我相信下屆政府亦不會重新審視這項問題，因為眾所周知，在這項問題上我們的確花了不少時間，而大家也給了很多意見，我們希望集思廣益，共創前路，就是這意思。",
      "sequence": 156,
      "bookmark": "SP_PO_SLW_00172"
    },
    {
      "title": "張超雄議員",
      "content": "主席，他沒有答覆我的補充質詢。我問局長，他的任期即將屆滿，而這是一個重要的政治決定，沒有人知道下一屆政府是由誰接任，他憑甚麼可以決定究竟是全民的，還是需要經濟審查，他憑甚麼為下屆政府作出這個退休保障方向的決定？",
      "sequence": 157,
      "bookmark": "SP_MB_CCH_00173"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，正如大家也看到，在主體答覆的最後一段這段是十分重要的我們已交代，在訂定未來路向時，一定會充分考慮市民的意見及其他因素(包括對公共財政和經濟的影響)，這些全部均有數據支持，是可以計算的項目，以及資源分配的針對性等一系列問題，我們會一籃子地審視。透過這麼客觀的做法和全盤審視，並經過民間深入討論而得出的結果，我相信下屆政府在一定程度上會尊重這個決定。",
      "sequence": 159,
      "bookmark": "SP_PO_SLW_00175"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，香港鐵路有限公司(\"港鐵公司\")正陸續為東鐵線和7條市區鐵路線更換信號系統及進行實地測試。港鐵公司會在晚間非行車時間於鐵路線不同路段進行信號系統測試，期間會開啟新信號系統及暫停現有信號系統，並會在早上首班車開出前停止測試，將信號系統轉回現有系統。有市民表示擔心，測試安排或會引致現有信號系統運作不順暢，以致鐵路服務延誤。如服務延誤發生在早上繁忙時段，受影響的乘客可能數以萬計。就此，政府可否告知本會： \n(一) 是否知悉，各港鐵線更換及測試信號系統的時間表；如知悉，按港鐵線及車站名稱列出該等資料； \n(二) 鑒於港鐵公司已就信號系統測試可能引致的鐵路服務延誤，制訂應變方案，該等方案如何處理測試引致早上繁忙時段鐵路服務延誤的情況，包括(i)港鐵公司有何人流管理方案、(ii)港鐵公司的客務快速應變隊的人手編制，以及(iii)港鐵公司有否評估該人手水平是否足以應付大規模鐵路服務延誤事故；有關的政府部門及其他公共交通營辦商有否就出現上述服務延誤情況制訂應變方案；如有，應變方案的詳情為何； \n(三) 是否知悉，港鐵公司有否向相關區議會和當區居民簡介(i)信號系統測試所涉路段和車站及引致鐵路服務延誤的風險，以及(ii)就服務延誤制訂的應變方案的詳情；及 \n(四) 當局如何監察信號系統更換工程及測試的進度及整體安排是否合適，以確保港鐵公司維持安全及可靠的鐵路服務？",
      "sequence": 161,
      "bookmark": "SP_MB_LCH_00179"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，信號系統是指揮鐵路運作的中樞，由不同組件組成，包括中央聯鎖電腦、各層級控制電腦、車載電腦、後備電腦，以及裝設於路軌旁及沿線設備房的部件等。現時，港鐵各鐵路線的信號系統每日調配合共超過8 100班車，為乘客提供安全、可靠及\n順暢的鐵路服務。目前，部分鐵路線現有信號系統的負荷於繁忙時間已達上限，只有透過提升信號系統，才可全面增加各鐵路線的可載客量，並進一步提升鐵路服務的整體可靠度和效率。 \n 香港鐵路有限公司(\"港鐵公司\")將為7條港鐵線(包括荃灣線、港島線、觀塘線、將軍澳線、迪士尼線、東涌線及機場快線)引入新信號系統，工程由2018年開始分階段完成。新信號系統投入服務的時間見附件一。信號系統提升工程完成後可令受惠的鐵路線各自增加其運載力約10%，最後一期的工程預計於2026年完成。 \n 此外，作為日後沙中線\"南北走廊\"一部分的東鐵線，其信號系統亦有需要提升，以配合列車班次的增加。預計在完成更換新信號系統後，東鐵線將有能力由現時每小時20班車，增加至每小時最多27班車。 \n 由於信號系統涉及數以萬計的電子系統組件，國際上，任何鐵路的信號系統均不可能完全避免故障發生。對信號系統進行大型提升工程中更有機會增加系統的不穩定，使鐵路服務受阻的機會或會增加，這是任何系統轉型所難以迴避的。海外的經驗顯示，部分鐵路為免除這些風險，在進行大型的信號系統提升時，往往會全線暫停鐵路服務，直至工程完成為止。類似的安排不宜在香港施行，原因是其他地方的公共交通(包括鐵路)一般並不如香港的公共交通發達，中止服務導致受影響的乘客較少。香港公共交通發達的獨特情況令在進行信號系統提升工程時，港鐵須維持原來的服務水平，不能降低。因此，如何能順利完成提升信號系統工程而又能減低工程對鐵路服務影響的風險會是工作的關鍵，難度不低。 \n 就陸頌雄議員質詢的各部分，現答覆如下： \n(一) 新信號系統投入服務前，必須經過長時間及以循序漸進的方式進行測試，確保運作順暢。測試工作包括車廠試驗段路軌模擬測試、主行車線實地測試等。為減少對列車服務的影響，主行車線實地測試工作會安排於晚上非行車時間進行。 \n 港鐵公司表示，東鐵線的新信號系統的主行車線實地測試工作已於本年10月底展開。首階段測試涉及的範圍為馬場站附近一帶的路段。每次進行測試時，港鐵公司會於載客\n行車時間結束後開啟新信號系統，並安排列車於該路段行走，而現有信號系統會暫停運作，以測試新系統能否準確地控制列車運作。在完成該晚的測試工作後，港鐵公司會將信號系統轉換回現有系統，以準備於翌日提供列車服務。視乎首階段測試工作的進展，港鐵公司計劃逐步於2016年年底及2017年第一季將測試範圍擴展至大學站及火炭站一帶路段，其後會陸續擴展至東鐵線其他路段。整個測試工作預計需時2至3年，預計可於2018年年底至2019年逐步完成。 \n 類似的實地測試亦會於2016年年底或2017年年初於荃灣線展開。首階段的實地測試涉及的範圍為美孚站至荔枝角站一帶的路段，其後會陸續擴展至其他路段。整個測試工作預計可於2018年完成。 \n 其他鐵路線方面，由於新信號系統會於較後時間投入服務，測試工作的時間表將於稍後時間才須制訂。 \n(二) 正如上文提及，對信號系統進行大型提升工程有機會增加系統的不穩定，鐵路服務受阻的機會或會增加。港鐵公司表示，在測試新系統時，由於涉及與現有系統的轉換，其間或會出現不順暢或故障的情況。當問題出現時，安全第一，港鐵公司須先確保問題得以完全修復，才會回復正常的列車服務，翌日早上的列車服務可能會因而受影響。若出現故障，視乎成因及嚴重程度，過去經驗顯示一般需時約數十分鐘至兩小時修復。搶修期間，列車可能需要慢駛或停駛，亦可能需要安排乘客離開受影響列車。 \n 因應在提升信號系統其間可能出現的鐵路服務延誤，港鐵公司已進行了風險評估，考慮一切在工程及測試不同階段其間可能出現的風險，並以現有鐵路服務延誤的應變機制為本(現有應變計劃要旨見附件二)，制訂相應措施。一旦出現鐵路服務延誤，港鐵公司會視乎情況，啟動合適的措施，包括加派人手於受影響車站協助乘客。除各車站職員外，港鐵公司已成立一隊約有90名隊員的\"客務快速應變隊\"，專責提供額外顧客服務支援。港鐵公司會不時按需要檢討客務快速應變隊的人員數目。若鐵路服務因事故而須暫停，港鐵公司會提供接駁巴士服務，接載受影響乘客到\n最就近而仍正常運作的港鐵車站繼續行程。港鐵公司就鐵路服務延誤制訂的應變計劃，須得到運輸署的同意。 \n 若個別車站因鐵路服務延誤而出現人流過多的情況，港鐵公司會啟動合適的人流管制措施，包括調整連接大堂與月台之間的扶手電梯的方向或關閉部分入閘機，以控制月台的乘客人數。 \n 此外，若出現鐵路服務延誤，港鐵公司會盡快透過不同渠道向乘客發放車務資訊，包括車站及車廂內廣播、站內液晶體顯示屏、網頁及智能手機程式等。 \n 港鐵公司表示，在過去出現鐵路事故時，均有按實際需要啟動上述應變措施，能減低事故對乘客的影響。港鐵公司會因應實際運作經驗，不時檢討這些應變措施的成效。 \n 在發生鐵路事故時，運輸署24小時運作的緊急事故交通協調中心會因應情況，與港鐵公司、其他政府部門及公共交通服務營辦商商討和協調，以實施相應的公共交通服務安排，包括在有需要時加強在受影響地區的專營巴士及專線小巴服務，協助疏導乘客。 \n 必須指出的是，縱然所制訂的事故應變計劃有助紓緩港鐵因大型信號系統提升工程可能引致的服務延誤對乘客造成的不便，但由於鐵路始終是最大型的集體運輸系統，載客量龐大，假如不幸出現較嚴重的服務延誤事故，則即使包括專營巴士在內的路面公共交通工具能提供緊急支援服務，實際上亦不可能提供和鐵路相若的載客量及效率，對乘客始終會帶來一些不便，故需乘客多予諒解。 \n(三) 港鐵公司表示，一直與社會上的不同持份者保持溝通，並會按實際情況及需要，不時向立法會議員及區議員等介紹港鐵車務資訊。因應東鐵線的信號系統提升工程及實地進行的測試工作，港鐵公司早前曾向北區、大埔及沙田區議會交通及運輸委員會委員介紹工程及測試工作的內容、當中可能涉及的風險，以及對鐵路服務的影響及應變措施等。因應其他鐵路線的信號系統測試工作也將陸續展開，\n港鐵公司會因應實際情況，透過不同渠道及方式，適時向包括區議員在內的持份者發放資訊。 \n 此外，港鐵公司亦會透過電子傳媒、報章及社交媒體等平台，直接向所有乘客發放有關信號系統提升工程的資訊，包括製作短片於電視台及社交媒體上播放，以及邀請傳媒參加就工程舉辦的簡介會等，以加強公眾對工程的必要及其風險和港鐵公司應變措施的認識。 \n(四) 作為法定的鐵路安全監管機構，機電工程署(\"機電署\")會監察各鐵路線的信號系統提升工程，確保新信號系統運作安全，以及在提升工程進行及測試新信號系統其間，鐵路安全不受影響。港鐵公司會委聘獨立專家就工程提供意見，並須向機電署提交風險評估報告，確保新系統符合國際安全標準。機電署會與港鐵公司進行定期會議，聽取港鐵公司匯報工程內容，包括港鐵公司就新系統進行的安全表現測試的結果。機電署亦會實地視察港鐵公司就新信號系統進行的測試，確保新系統運作安全。若在提升工程進行及測試新信號系統其間，鐵路運作因信號系統出現故障而引致鐵路事故，機電署會按既定機制作出調查，了解成因。如有需要，機電署會要求港鐵公司作出改善及跟進港鐵公司落實這些改善措施的進度。 \n 此外，運輸署亦會與港鐵公司保持緊密聯絡，了解在提升工程進行及測試新信號系統其間可能出現的鐵路事故及其對鐵路服務的影響，並與港鐵公司就相應的緊急應變計劃作商討，確保這些應變計劃在有需要時能有效啟動，減低事故對乘客的影響。 \n 附件一 \n各鐵路線新信號系統預期投入服務的時間 \n鐵路線 預期投入服務時間 東鐵線 2018年年底至2019年 荃灣線 2018年 \n鐵路線 預期投入服務時間 港島線 2019年 觀塘線 2020年 將軍澳線 2021年 東涌線、迪士尼線和機場快線 2026年 \n 附件二 \n鐵路服務延誤期間的港鐵應變計劃 \n目的 \n 港鐵公司就每個鐵路站的不同需要，制訂了應變計劃，以處理各種可能出現的服務延誤情況。港鐵負責應變工作的員工均熟悉這些應變計劃。港鐵公司亦於鐵路站內和網上提供對乘客有用的資料。此文件交代港鐵公司就鐵路服務延誤的應變計劃。 \n 鐵路服務延誤的處理安排 \n2. 當有重大事故發生並預期會導致鐵路服務持續暫停20分鐘或以上時，港鐵公司會發出\"紅色警報\"，向政府部門(包括運輸署)、其他公共交通服務營辦商及傳媒機構通報事故。接到港鐵公司的通知後，其他公共交通服務營辦商在運輸署的協調下，會致力提供適當支援服務。港鐵公司會適當調整鐵路服務以減低影響，並安排免費接駁巴士，於受影響的鐵路站接載乘客前往方便的地點，例如仍有鐵路服務運作的最就近鐵路站。 \n 警報系統 \n3. \"紅色警報\"是鐵路服務已持續或預計會持續嚴重受阻20分鐘或以上，並需要其他公共交通服務營辦商提供緊急交通支援服務的警告。收到警報後，其他公共交通服務營辦商會立即調動資源，盡快提供適當支援服務。 \n\n4. 在發出\"紅色警報\"前，港鐵公司或會先發出\"黃色警報\"。\"黃色警報\"是一個預先警告，因應可引致服務嚴重延誤的事故而發出。收到黃色警報後，其他公共交通服務營辦商會提醒其緊急服務單位，準備在短時間內需採取緊急行動，並與港鐵公司保持密切聯絡。 \n5. 任何事故若影響服務受阻8分鐘或預計受阻達8分鐘或以上，港鐵公司需於8分鐘內通知運輸署。列車服務延誤事故，是指導致列車在鐵路站、輕鐵站或某段鐵路線上停駛或延誤的事故。 \n6. 此外，根據《香港鐵路規例》(第556A章)，港鐵公司需向機電工程署通報涵蓋在整個鐵路範圍任何部分發生而對鐵路安全運作有直接關連的事件。 \n 事故期間的資訊發放 \n7. 向乘客發放資訊方面，港鐵公司定下措施，確保於服務延誤期間與乘客有效溝通，以協助他們安排其他合適的交通。這些措施包括： \n(a) 在車站及車廂內廣播服務詳情； \n(b) 透過在車站裝設的大型資訊指示，提供其他公共交通服務的資訊，例如專營巴士路線、巴士站位置，以及港鐵免費接駁巴士上落點的位置； \n(c) 當免費接駁巴士服務已準備好，於車站大堂近天花位置及路面擺設指示，告知乘客港鐵免費接駁巴士的上落點位置； \n(d) 於服務延誤時，在車站出入閘機附近當眼處的液晶體顯示屏，發放列車服務資訊及其他重要信息； \n(e) 在港鐵網頁及港鐵智能手機程式\"Traffic News\"，發布鐵路服務延誤信息，以及港鐵免費接駁巴士服務的資料； \n(f) 在受影響車站大堂的地圖上，展示其他公共交通的資訊；及 \n(g) 向乘客派發《乘車應變錦囊》小冊子。 \n\n鐵路服務嚴重延誤期間列車及港鐵免費接駁巴士的運作安排 \n8. 鐵路服務嚴重延誤時，港鐵公司會致力將受影響範圍收窄，並透過以下途徑提供最大程度的鐵路服務： \n(a) 安排列車在指定軌道路段倒車，在未受影響的路段維持列車服務； \n(b) 安排列車改經輔助軌道路段行駛，以繞過受影響路段； \n(c) 安排列車改經指定軌道路段轉線行駛，以減少服務延誤所造成的影響；及 \n(d) 安排列車改經後備軌道路段行駛，以減少服務延誤所造成的影響(例如當將軍澳線過海路段暫停服務，視乎受影響路段，透過觀塘線的後備行車隧道連接藍田站及鰂魚涌站，維持過海列車服務)。 \n9. 港鐵公司制訂了鐵路事故時的免費接駁巴士調配安排，並與巴士營辦商簽訂協議，在鐵路事故發生時提供服務，接載受影響乘客到最就近而仍正常運作的港鐵車站繼續行程。 \n港鐵免費接駁巴士運作 \n10. 港鐵免費接駁巴士服務為輔助措施，協助乘客前往方便的地點。接駁巴士的運載能力有限，並非旨在取代正常鐵路服務。接駁巴士接載乘客前往受影響鐵路線路段以外的最就近鐵路站，方便乘客繼續行程。接駁巴士亦於受影響路段內的鐵路站停站，服務乘客。 \n啟動港鐵免費接駁巴士 \n11. 鐵路事故期間調派的港鐵免費接駁巴士數目及服務規模，視乎所涉鐵路線路段和情況的嚴重性而定。一般而言，根據港鐵公司與公共巴士同業聯會(1)的協議，當需要提供港鐵免費接駁巴士服務時，公共\n(1) 公共巴士同業聯會為香港非專營公共巴士營辦商的聯盟。現時，公共巴士同業聯會有超過200個會員，均為非專營巴士營辦商，車隊約有4 000輛巴士，即佔全港非專營巴士約六成。 \n巴士同業聯會在接獲港鐵公司通知後30至45分鐘內，安排約7輛巴士投入服務；如有需要，一至一個半小時內再安排額外40輛巴士；兩至兩個半小時後提供共約100輛巴士。實際投入服務的巴士數目需視乎列車服務受影響的程度及路面交通情況而定。視乎實際情況，港鐵公司可能會增派接駁巴士或更改接駁巴士服務的運作細節，應付乘客需要。 \n12. 港鐵公司已為每個車站印製特定的《乘客應變錦囊》，於站內派發。內容包括港鐵免費接駁巴士的預算到達時間、上落點位置及前往上落點路線等。《乘客應變錦囊》亦已上載港鐵公司網頁\u003chttp://www.mtr.com.hk/ch/customer/services/needs_index.html\u003e。 \n13. 由於接駁巴士的運載能力遠低於鐵路，故只可作支援服務，協助受影響乘客繼續行程。接駁巴士並不能完全替代鐵路服務。因此，預期乘客需排隊等候接駁巴士，而大部分乘客或需轉乘其他未受影響的鐵路線或其他公共交通服務前往目的地。 \n 人手調配 \n14. 發生事故時，為處理服務延誤，港鐵公司職員會在每個鐵路站按既定程序管理人流、發出車站廣播及通告，並協助乘客處理票務事宜。車站職員數目會因應需要而增加。 \n15. 在個別車站駐守的人員以外，港鐵公司亦已成立由約90名成員組成的客務快速應變隊，專責提供額外顧客服務支援。港鐵公司會不時按需要檢討客務快速應變隊的人員數目。 \n16. 當出現嚴重服務阻延，而需啟動港鐵免費接駁巴士服務時，港鐵公司車務控制中心會動員客務快速應變隊到受影響車站提供以下額外支援： \n― 設置啟動港鐵免費接駁巴士服務的設施； \n― 在受影響車站及港鐵免費接駁巴士的上落點維持秩序； \n― 於事故發生期間向車務控制中心適時匯報，以期更有效協調相關政府部門如警方，管理人流；  \n― 處理查詢並建議乘客轉乘其他鐵路線及其他交通選擇；及 \n― 為乘客提供指引及支援。 \n17. 當接獲調派通知時，客務快速應變隊隊員會乘搭最快捷可行的交通工具包括的士前往受影響的車站。根據過往經驗，在大部分情況下，第一支隊伍會在20分鐘內到達。客務快速應變隊隊員均穿着粉紅色背心，以資識別。 \n 定期檢討及更新 \n18. 綜合每次事故所得的經驗，港鐵公司會諮詢政府部門，繼續定期檢討和更新鐵路服務延誤的應變計劃。",
      "sequence": 162,
      "bookmark": "SP_PO_STH_00180"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，早前，消費者委員會(\"消委會\")派員以顧客身份到市面十多間健身中心進行調查，發現健身中心會籍的合約期普遍頗長(最長60個月)，而且預繳會籍費用高達數萬元。消委會又發現有一家連鎖式健身中心的職員於中心即將結業時，涉嫌違反《商品說明條例》(第362章)，以各種誤導或威嚇手法向消費者推銷會籍和健身課程。就此，政府可否告知本會： \n(一) 今年1月至今，當局有否就健身中心使用各種不良營銷手法推銷服務進行調查及執法；若有，詳情為何；若否，原因為何； \n(二) 鑒於有報道指出，部分健身中心在推銷會籍時聲稱有關合約載有5天或7天內取消合約可獲退款的冷靜期條款，但當消費者提出取消合約時卻以種種在簽約時未有說明的理由(例如退款安排只適用於未曾使用過服務的情況或首次登記的會員，以及退款金額需扣除入會費及行政費)拒絕退款或只退回部分款項，當局有否評估健身中心此類手法有否違反第362章；若有評估而結果為有違反，會否進行調\n查及執法；若評估結果為否，會否研究有何措施遏止有關手法；及 \n(三) 鑒於當局於今年2月24日回覆本會質詢時表示，目前本港部分行業的經營者有實施自律性的冷靜期安排，當中包括保險業、美容業、通訊業，以及零售銀行業，是否知悉該等安排的實施情況及成效；當局會否考慮盡快修訂第362章，規定採用預繳方式交易的合約須設有冷靜期條文，並就該等合約設立合約期上限，以加強保障消費者權益；若否，原因為何？",
      "sequence": 163,
      "bookmark": "SP_MB_HC_00182"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府十分重視保障消費者權益，《商品說明條例》(第362章)(\"《條例》\")自2013年7月起，禁止一些常見的不良營商手法，包括就服務作出虛假商品說明、誤導性遺漏、具威嚇性的營業行為、先誘後轉銷售行為、餌誘式廣告宣傳，以及不當地接受付款，違例者可被判處最高監禁5年及罰款50萬元。 \n 就質詢的3部分，謹答覆如下： \n(一) 政府一直以三管齊下的方式執行經修訂的《條例》，包括向商戶進行合規推廣；積極處理投訴並採取執法行動；以及向消費者進行宣傳教育。《條例》涵蓋的貨品及服務範圍廣泛。香港海關(\"海關\")作為《條例》的主要執法機關，採用風險為本的原則，優先處理可能對消費者、業界或整體公眾有重要影響的個案，以便有效運用執法資源。 \n 就健身業而言，在合規推廣方面，海關分別於2013年7月、2015年11月及2016年7月為健身業界人士舉辦大型研討會，加強業界管理層及前線員工對《條例》的認識，共有超過600名業界人士參加。海關另於今年5月及10月與數間大規模健身中心管理層舉行會議，提醒他們的督導責任，並敦促健身中心加強員工培訓和制訂員工守則及指引，以防止前線員工作出不良銷售行為。健身中心管理層表示密切關注前線員工的銷售行為，並承諾監督員工遵守法例。部分大型健身中心更自發提供冷靜期，容許消費者在指定期限內取消合約。 \n\n 在執法方面，海關一直重點打擊健身中心不良銷售行為，至今共就6宗健身中心涉嫌作出\"具威嚇性的營業行為\"的案件採取拘捕行動。海關接獲的投訴中，涉及健身中心作出\"具威嚇性的營業行為\"的投訴近月呈下降趨勢，由今年1月至6月的平均每月23宗投訴，下降至7月至10月的平均每月8宗。 \n 另外，因應一間連鎖健身中心於今年7月停業，海關已適當調動人手加快處理投訴。截至2016年10月，海關共接獲1 670宗有關該健身中心涉及\"不當地接受付款\"和\"虛假商品說明\"的投訴。海關已聯絡所有投訴人，了解詳情並展開調查，並已採取拘捕行動。 \n 在公眾教育層面，海關亦與消費者委員會(\"消委會\")保持緊密聯繫和合作。海關於2016年5月為全港18區區議員及其辦事處人員舉辦研討會，讓各界進一步了解法例提供的保障，以及舉報不良商戶時應注意的事項，以提高轉介投訴的效率。海關並向出席人士派發個案小冊子以加深他們對《條例》的認識。此外，因應部分投訴所稱的內容，海關於2016年2月至6月期間，於不同的輕度弱智人士復康中心舉辦6場講座，使有關人士及其家人了解常見的不良營商手法。海關及消委會亦透過各種媒體向市民大眾推廣\"精明消費\"的信息，提醒消費者留意不良營商手法和預繳式消費的風險。 \n(二) 商戶向消費者提供的商品說明必須正確無誤，根據《條例》，有關服務的商品說明定義包括\"提供或將會提供該服務的方法、程序、方式及地點\"。此外，商戶亦應適時提供準確的資料，以避免誤導消費者。消費者如可就產品行使撤銷或取消的權利，此權利的存在亦是一項可能影響消費者購買決定的重要資料。根據《條例》，商戶如應用虛假商品說明，或遺漏或隱藏重要資料，則可能分別觸犯《條例》下\"應用虛假商品說明\"和\"誤導性遺漏\"的罪行。 \n 判斷一宗個案是否違例，視乎該個案的事實情況。執法機關調查每一宗個案時，會全面考慮所有有關事實和證據。 \n\n(三) 據了解，現時本港一些行業或經營者有就其貨品或服務設有冷靜期的安排，實施情況資料如下： \n― 自1996年起，購買新人壽保險產品設有冷靜期，旨在讓投保人於冷靜期內，可以審閱保單內的條款及條件，重新考慮其購買有關壽險產品的決定，投保人有權於冷靜期內取消保單，並取回已繳保費(在適用情況下須扣除市值調整)。冷靜期最初為14日，自2010年2月開始，冷靜期已延長至21天。 \n― 2010年，香港通訊業聯會發出《電訊服務合約業界實務守則》，該守則屬電訊業界的一項自行規管措施，旨在制訂對消費者和業界雙方均屬公平、公正和合理的合約安排。守則訂明若銷售員是以非應邀的方式造訪客戶住所，從而訂立的電訊服務合約將受不少於7日的冷靜期保障。由2011年7月起，各主要固定與流動網絡營辦商均已落實推行守則，更有固網營辦商自行推行更佳的冷靜期安排，包括為透過其他銷售渠道訂立的合約提供冷靜期，以及把冷靜期日數訂為14天。 \n― 2010年，香港金融管理局發出指引，要求零售銀行向一些零售客戶銷售非上市衍生產品時，須設有至少兩日的落單冷靜期，讓客戶有充足時間了解有關產品及考慮有關投資是否合適，才認購產品。由2011年1月起，所有零售銀行均已落實推行有關規定。此外，自2010年《非上市結構性投資產品守則》生效後，發行人必須就任何獲證券及期貨事務監察委員會認可及預定投資期為1年以上的非上市結構性投資產品賦予投資者冷靜期或平倉權利，而有關權利可於投資者發出該產品的交易指令後一段最少5個營業日的日期內行使。 \n 此外，亦有部分零售商店(如服裝店、百貨公司等)，以及服務經營者(如美容院、健身中心等)，容許消費者在一定期限內退貨、退款或取消服務合約。 \n 我們明白消費者對冷靜期有所期望。不過，考慮強制實施冷靜期的大前提是我們應當尊重消費者與商戶自由締結的\n買賣合約。政府必須有充分而合理的理據，才介入雙方締結的合約，包括向其中一方賦予無條件取消合約的權利，或就某些類型的服務合約期劃設年期上限。 \n 就預繳式消費交易的合約設立合約期上限，涉及對商戶營運計劃的直接干預，可能影響眾多行業的守法商戶，以及享受較長年期合約提供的折扣或服務穩定性的消費者，未必是最適當的處理方法。 \n 一般而言，有關強制實施冷靜期的建議主要是針對某些接受預繳式消費的商戶使用不良營商手法。海關致力執法，至今已針對作出\"具威嚇性的營業行為\"及\"不當地接受付款\"而接受預繳式消費的不良商戶進行檢控工作，從源頭打擊不良營商手法。 \n 強制實施冷靜期所需考量的一些基本問題，並非簡單且具爭議性；例如，強制實施冷靜期應否\"一刀切\"適用於所有涉及預繳的貨品及服務合約、小額交易如何處理、冷靜期間消費者可否享用貨品或服務、如消費者在冷靜期內享用了部分貨品或服務，而又提出取消交易的要求的話，消費者需否就享用了的貨品或服務繳費、該價值又如何計算等。一些實際運作問題亦不容忽視，包括消費者如何行使取消合約權、如何退款等。亦有業界認為，強制實施冷靜期會增加殷實商人的成本，但對不良商人阻嚇作用不大。我們認為由於強制實施冷靜期會改變交易模式，對商戶和消費者均有重大影響，因此不能輕率處理。 \n 政府已向消委會提供資源，進行有關冷靜期的研究，並會參考研究的結果。同時，政府會繼續觀察《條例》對打擊各種不良營商手法的效力，密切留意社會各界對於強制實施冷靜期的意見。",
      "sequence": 164,
      "bookmark": "SP_PO_SCED_00183"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，為紓緩低收入住戶的經濟壓力，關愛基金於2013年12月推出援助項目，向\"非公屋、非綜援的低收入住戶\"(俗\n稱\"N無人士\")發放一次過生活津貼。關愛基金於去年1月及本年1月兩度再次發放生活津貼。另一方面，關愛基金專責小組主席於今年9月向傳媒透露，鑒於生活津貼援助項目的政策目標是向上述未能受惠於財政預算案中紓困措施的人士提供經濟援助，而2016-2017年度財政預算案已縮減多項紓困措施(包括代繳公屋租金的紓困措施)，所以關愛基金在明年不會再發放生活津貼。然而，有曾獲發生活津貼的住戶對此舉非常不滿。他們指出，大多數N無人士居住在劏房，而生活津貼有助紓緩他們因劏房租金不斷上升而面對的經濟壓力。就此，政府可否告知本會： \n(一) 有否評估生活津貼援助項目的政策目標是否已達；若有，評估結果為何；若否，原因為何； \n(二) 有否統計，在過去4年，每年(i)劏房租金的升幅及(ii)租金佔劏房住戶開支的百分比；若有，按區議會分區提供有關詳情；若否，會否進行有關統計；及 \n(三) 鑒於(i)有不少曾獲發生活津貼的住戶對將不再獲發生活津貼表示強烈不滿，(ii)劏房租金現時仍不斷上揚，以及(iii)香港房屋委員會在未來數年不能把公屋一般申請者(即家庭及長者一人申請者)的平均輪候時間維持在約3年的目標，當局會否考慮繼續發放生活津貼，或推出替代的援助措施；若會，詳情為何；若否，當局將如何平息N無人士的不滿情緒？",
      "sequence": 165,
      "bookmark": "SP_MB_CHP_00185"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，本質詢牽涉不同的政策局及部門，政府的綜合答覆如下： \n 關愛基金(\"基金\")推出\"非公屋、非綜援的低收入住戶一次過生活津貼\"項目(\"項目\")是因應當年財政預算案推出的短期紓困措施，向未能受惠於有關措施的\"N無人士\"提供一筆過現金津貼。基金分別於2013年12月、2015年1月及2016年1月三度推出項目，讓合資格\"N無人士\"也能得到短期紓困。 \n 由於在2016-2017年的財政預算案中推出的短期紓困措施較少，例如再沒有為公屋住戶代繳租金措施，故基金亦無充分理據再次推出為非公屋、非綜援的低收入\"N無人士\"提供現金津貼。另一方面，今\n年5月推出的\"低收入在職家庭津貼\"，以至\"鼓勵就業交通津貼\"等恆常現金項目，較在基金下向\"N無人士\"每年只提供一筆過現金津貼，更能持續和有效地紓解\"N無人士\"和其家庭所面對的財政壓力。我們會密切留意\"低收入在職家庭津貼\"的申請情況，確保有需要家庭，包括合資格\"N無人士\"家庭，能適時得到援助。此外，基金會繼續因應公眾和持份者的意見，推出其他項目，支援弱勢社群和基層家庭。 \n 至於租金情況方面，政府統計處於2014年及2015年進行\"有關住屋狀況的主題性住戶統計調查\"，涵蓋全港樓齡25年及以上的私人住用/綜合用途樓宇(不包括村屋)內的分間樓宇單位。根據統計調查結果，全港居於分間樓宇單位住戶的每月租金中位數於2014年及2015年分別為3,800元及4,200元；住戶的租金與收入比率中位數則分別為30.8%及32.3%。由於樣本規模局限，這兩項統計調查未能提供足夠數據編製按18區劃分的統計數字。另外，這兩項統計調查並未有搜集有關分間樓宇單位住戶開支的數據。 \n 政府關注私人樓宇租金上升對私人樓宇租戶的影響。要解決這個問題，需要靠增加房屋供應。政府於2016-2017年度至2025-2026年度的十年期總房屋供應目標為46萬個單位，當中28萬個為公營房屋單位(包括20萬個公屋單位和8萬個資助出售單位)，以期從根本解決房屋供應短缺的問題。至於有迫切住屋需要的人士，可經由社會福利署推薦申請\"體恤安置\"，亦可以透過\"特快公屋編配計劃\"申請提前獲配公屋單位。",
      "sequence": 166,
      "bookmark": "SP_PO_SHA_00186"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，據悉，自去年12月以來，大埔吐露港及附近水域多次出現嚴重紅潮，該處的海魚養殖場因而有大量魚類死亡，而沙田城門河一帶亦曾發現大量魚類死亡。有養魚戶認為，政府現時監測紅潮的機制及調查大量魚類死亡原因的工作有待改善，而政府對受影響養魚戶的援助亦不足。就此，政府可否告知本會： \n(一) 鑒於當局在檢測後只確認紅潮主要由米氏凱倫藻組成但未有解釋其形成原因，而有養魚戶懷疑發生紅潮與滅蚊劑和未妥善處理的污水排放有關，當局有否研究紅潮形成與污水排放和滅蚊劑的關係；過去3年為進行滅蚊行動而於林\n村河及城門河一帶使用的滅蚊劑的平均每月數量和成分為何；該等用量與其他河道的用量如何比較；有否評估滅蚊劑對海洋生態環境及海魚養殖業的影響；如有評估，詳情為何；如否，原因為何；當局有否取得最新的調查結果顯示，上述吐露港一帶大量魚類死亡除由米氏凱倫藻組成的紅潮引起外，還另有其他成因；如有，詳情為何；如否，原因為何； \n(二) 鑒於有養魚戶向本人反映，今年受大量魚類死亡事件影響的養魚戶在\"緊急救援基金\"下只獲發放6,780元補助金，加上特別補助金7,260元合共只有14,040元的援助金，反映現行機制所提供的援助對他們復業只屬杯水車薪，當局上次檢討該援助金上限及發放機制的日期，以及會否盡快再作出檢討，協助受災養魚戶盡快復業； \n(三) 當局會否考慮設立\"漁農業天災保障機制\"，而該機制包括(i)海魚養殖業保險計劃、(ii)災後復業免息貸款，以及(iii)災後魚苗或海魚飼料供應；如會，詳情為何；如否，原因為何；及 \n(四) 鑒於儘管環境保護署及漁農自然護理署過去多次就出現了大量魚類死亡的水域/河道進行的水質檢測得出該處水質正常的結果，但有養魚戶質疑有關的水質標準是否過低，以致河水/海水即使其水質已達標但仍不適合魚類生存，當局現時如何檢測吐露港一帶的海魚養殖區的水質是否適合養魚活動，及有關詳情為何；當局上次檢討有關的水質標準及檢測機制的日期；會否盡快就此進行全面檢討，並為海魚養殖業訂下合適的水質標準；如會，詳情為何；如否，原因為何？",
      "sequence": 167,
      "bookmark": "SP_MB_SH_00188"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府的政策方向，是積極推動漁業長遠可持續發展。我們透過一系列措施，促進香港水域的漁業資源的恢復，並為業界提供包括技術、培訓、資助及信貸，以及監測紅潮等多方面的支援，以協助業界的發展及提高行業整體的競爭力。 \n 漁農自然護理署(\"漁護署\")一直到香港不同水域採集樣本，監測水中的浮游藻類及魚類養殖區內的水質情況。如發現浮游植物不正常\n增加或水質有異常情況，會加強採集樣本，並適時向養魚戶發出預警。在去年12月底至今年2月中於吐露港至大灘海一帶水域發生的養殖魚類死亡事件中，漁護署曾以電話短訊向養魚戶發出紅潮預警。政府各相關部門在事後與養魚戶、漁民團體及地區組織保持溝通，盡力為受影響的養魚戶提供多方面的協助，包括向合資格的受影響養魚戶發放\"緊急救援基金\"下的補助金。漁護署監測範圍包括全港各個魚類養殖區，並會研究進一步完善紅潮的監測機制和技術，令養魚戶可以盡早得悉有關紅潮的出現，盡量減少養魚業因紅潮而蒙受的損失。同時，政府亦致力維持香港河道的潔淨，以及維護本地的生態環境，並在河道發生污染事故時作出調查及採取適當的措施，以減低對社區的影響。 \n 綜合相關政策局及部門的意見，我現就質詢的各部分答覆如下： \n(一) 紅潮是一種自然現象，因藻類迅速大量繁殖以致水體變色而形成。紅潮的形成及持續時間會受不同的因素影響，例如日照程度、水溫、鹽度、海水中所含的微量元素、水流和海水有否受污染等。 \n 在去年12月底至今年2月中於吐露港至大灘海一帶水域發生的養殖魚類死亡事件中，當時米氏凱倫藻形成的紅潮與多區的養殖魚類死亡時間吻合，加上實地觀察魚類對米氏凱倫藻的反應，以及漁護署與3所大學的實驗室分別進行對米氏凱倫藻的一些毒性研究及受影響魚體的魚鰓組織病理分析等，漁護署及由本地及內地紅潮專家組成的紅潮專家小組相信是次魚類死亡有相當可能是由米氏凱倫藻形成的紅潮引致。 \n 在防治蚊蟲的工作方面，食物環境衞生署(\"食環署\")一直採用世界衞生組織建議的方法。當適合蚊子滋生的地方存在，而預期未能於數天內清除時，食環署會按世界衞生組織的建議於水中施放殺孑孓劑以防止蚊子滋生。 \n 常見的滋生蚊子水體包括棄置輪胎、竹枝殘幹、樹洞、岩石上的水窪、廢置的水池、人造的容器、不平的地面、覆蓋物件而凹凸不平的布帳、淤塞的溝渠及溝渠的沙隔等，其分布亦十分廣及經常轉變。換言之，食環署只會針對積\n水使用殺孑孓劑；由於暢順流動的河道或水體並非蚊蟲的滋生點，故此食環署不會在這些地方直接施放殺孑孓劑。 \n 食環署所使用的殺孑孓劑包括有世界衞生組織建議的蘇雲金桿菌顆粒制劑、雙硫磷沙粒制劑及蚊油。蘇雲金桿菌是一種天然存在的細菌，可迅速殺滅蚊子幼蟲。蘇雲金桿菌對少數宿主例如蚊子產生極具針對性的作用，對其他非目標水生脊椎動物及無脊椎動物安全，主要施用於可滋生蚊蟲而並非十分被污染的水。雙硫磷是一種由硫及磷合成可殺滅蚊子幼蟲的化合物，主要施用於可滋生蚊蟲的污水。蚊油是一種礦物油，其作用主要使在水中蚊蟲於短時間內窒息而死。 \n 食環署會盡量避免防治蚊子的工作對生態環境產生不良的影響。在一般情況下，食環署所施用的殺孑孓劑劑量是很少的。就蘇雲金桿菌顆粒制劑、雙硫磷沙粒制劑及蚊油，以每平方米積水水面面積計算，建議劑量分別只為0.25至1克、0.55至2.2克及4毫升。食環署沒有備存林村河和城門河一帶所採用的控蚊方法及所施用的殺孑孓劑的分項資料。 \n 至於水質，因着政府實施一系列的污水管理及水質改善措施，包括將沙田及大埔污水處理廠經處理後並符合嚴格標準的水輸送出區外排放，自1980年代中期至今吐露港的污染總量銳減八成。環境保護署(\"環保署\")的監測顯示水中的污染物及營養物含量包括五天生化需氧量、總無機氮、氨氮和正磷酸鹽磷含量大幅下降，水質已明顯改善。 \n(二) 受到天然災害影響的養魚戶可申請\"緊急救援基金\"下的漁農業補助金，該補助金旨在向因火災、水災、暴風雨、颱風及其他天然災害而需要救濟的人士迅速提供援助。基金所發放的補助金屬援助而非賠償性質。政府亦會根據業界的運作情況、工資及其他開支的變動，每年對補助金的金額作出調整。我們認為現時基金向養殖業界發放的補助金已達到提供一些緊急經濟緩解的目的。政府會檢視現時補助金的機制，是否有調整的空間以更切合受天災影響的漁業界人士的需要。 \n\n(三) 魚類養殖業因為其業界規模較小，市場上缺乏商業上可行的保險計劃。然而，養魚戶如受天災影響而需要資金協助復業，除了可申請\"緊急救援基金\"外，亦可向漁護署申請\"嘉道理農業輔助貸款基金\"。該貸款基金向個別農戶、塘魚養殖戶及海魚養殖戶提供低息貸款作發展及一般經營用途，包括購買魚苗、飼料，以及改善養魚場設施。至於有關在天災事件後向養魚戶發放魚苗或飼料的建議，由於個別養魚戶對魚苗或飼料的品種及數量的需求有所不同，恢復養殖的計劃及時間亦有所分別，由政府購買魚苗或飼料再發放予養魚戶未必切合他們的需要。上述提及的\"緊急救援基金\"及\"嘉道理農業輔助貸款基金\"應更能為受影響的養魚戶提供一定程度上的協助。 \n(四) 與海產及魚類養殖相關的水質指標包括溶解氧量、酸鹼值、溫度、鹽度及氨濃度。環保署指出本港的水質指標符合國際間熱帶和亞熱帶地區的水質指標水平。同時，漁護署在過去一直到香港不同水域採集樣本，監測水中的浮游藻類及魚類養殖區內的水質情況，今年已檢測的海水樣本約有1萬個，當中涉及吐露港及附近水域的樣本超過5 000個。漁護署亦於7個魚類養殖區進行24小時實時水質監測，並會定期到其餘魚類養殖區進行監測工作。監測的結果顯示全港包括在吐露港一帶各魚類養殖區的水質符合水質指標和適合魚類養殖。",
      "sequence": 168,
      "bookmark": "SP_PO_SFH_00189"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，近日，各區發生多宗住宅爆竊案，當中有獨立屋被竊數十萬元財物，亦有一個屋苑在兩星期內發生至少9宗爆竊案。有不少市民表示擔心香港的治安正在惡化。就此，政府可否告知本會： \n(一) 按區議會分區劃分，過去3年每年警方(i)接獲多少宗住宅爆竊案報告及被竊財物的估計總值，以及(ii)偵破該類案件的宗數及追回財物的估計總值； \n\n(二) 因應近日住宅爆竊案頻生的情況，警方有否採取針對性的措施遏止該類罪案，例如加派警員巡邏爆竊案高發地區，以及加強與物業管理公司和分區撲滅罪行委員會的聯絡；如有，詳情為何；如否，原因為何；及 \n(三) 有否評估被竊財物價值為50萬元或以上的住宅爆竊案的破案率是否未如理想；如有評估而結果如此，警方偵查該類案件時遇到甚麼困難，以及如何解決有關困難？",
      "sequence": 169,
      "bookmark": "SP_MB_NWK_00191"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方十分關注在不同處所發生的爆竊案件，並一直積極採取措施打擊有關罪行，以及透過不同途徑，向市民提供家居安全及防盜的保安資訊。就議員的質詢，現答覆如下： \n(一) 警方的罪案統計數字以警區劃分。過去3年(2014年至2016年8月)按警區劃分的住宅樓宇爆竊案件宗數見附件一，相關的損失金額及破案率見附件二。 \n 整體而言，本港過去3年的住宅樓宇爆竊案數目呈下跌趨勢。在部分案件中，警方成功撿回失竊的財物，但沒有備存有關檢回財物總值的數字。 \n(二) 警方一直從多方面打擊及預防爆竊案。警方會因應罪案分析，在爆竊案風險較高的地方加強巡邏及檢查保安設施，並留意及截查可疑人士。警方也會在長假期期間加派前線軍裝及便裝警力巡邏，防止歹徒有機可乘。針對住宅樓宇爆竊案，警方會繼續加強情報搜集，在適當時機主動執行情報主導的執法行動。今年首8個月，警方共拘捕291名涉嫌爆竊的人士，比去年同期上升15.5%。 \n 在宣傳及教育方面，警方透過多機構合作模式提高市民大眾的防罪意識。警方會繼續與各區議會、分區撲滅罪行委員會、房屋署及房屋協會、各區民政事務處、業主立案法團、互助委員會、物業管理公司、鄉公所等緊密合作，並共同開展滅罪宣傳活動，包括向居民派發以不同語文印製的家居防盜宣傳單張及舉辦保安講座等。 \n\n 就家居防盜事項，警方不時為物業管理公司及保安人員舉辦預防爆竊講座，並與他們緊密聯繫，傳遞最新的罪案資訊，包括爆竊案的趨勢和常見的犯案手法等，以加強防範爆竊意識。此外，各警區及總區防止罪案辦公室亦會就高風險地點及正在進行維修或搭棚工程的樓宇進行保安勘察及提供保安建議。各警區會繼續舉行\"保安員警覺運動\"，以測試及提高保安員在當值時對陌生人出入屋苑的警覺性。警方亦會在公共屋苑和私人住宅的大堂張貼海報，提醒市民加強家居保安。針對鄉郊地區發生的爆竊案，警方會繼續與鄉村合作，透過派發\"門窗警報器\"及\"一村一警\"等計劃，打擊村屋爆竊。 \n 警方呼籲市民，無論居住的房屋類型為何，都必須時刻保持警覺，預防住所遭到爆竊。警方會繼續透過與不同社區持份者合作，以及透過不同媒體如警訊、警隊網頁、警隊YouTube頻道、警隊流動應用程式、警隊Facebook、保安設備展覽等，向市民及業界宣傳預防爆竊的資訊。 \n(三) 警方注意到爆竊案件中匪徒往往留下的線索較少，而受害人發現住所遭爆竊時，案件可能已經發生了一段時間，令證據及調查線索有所流失，因而為破案增添難度。因此，最有效打擊爆竊案的方法是防患於未然。警方會致力加強宣傳教育，提醒市民時刻做好家居保安措施。一旦爆竊案不幸發生，市民應盡快報案及盡量避免破壞現場的證據，以便警方跟進。 \n 附件一 \n2014年至2016年8月按警區劃分的住宅樓宇爆竊案數字 \n警區 2014年 2015年 2016年(1月至8月) 中區 56 34 30 灣仔 64 57 32 西區 98 68 58 東區 60 69 48 黃大仙 121 140 59 \n警區 2014年 2015年 2016年(1月至8月) 秀茂坪 51 61 43 觀塘 129 119 65 油尖 120 96 59 旺角 206 194 99 深水埗 234 241 137 九龍城 124 114 115 邊界 35 31 20 元朗 193 183 107 屯門 88 72 59 大埔 147 148 89 荃灣 64 76 41 沙田 108 104 60 葵青 74 54 28 大嶼山 57 33 27 機場 0 0 0 水警海港 3 7 3 水警港外 0 0 0 鐵路 0 0 0 全港總數 2 032 1 901 1 179 \n 附件二 \n2014年至2016年8月住宅樓宇爆竊案 損失金額及破案率 \n 2014年 2015年 2016年(1月至8月) 損失(百萬元) 191.09 110.15 96.84 破案率(%) 10.4 13.9 10.8",
      "sequence": 170,
      "bookmark": "SP_PO_SS_00192"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，關於社會福利署(\"社署\")對殘疾人士院舍的監管，政府可否告知本會：  \n(一) 過去3年，社署接獲殘疾人士院舍特別事故的報告數目，並按院舍名稱列出分項數字； \n(二) 過去3年，社署接獲院友在院舍內遇到意外的報告數目，並按院舍名稱和意外類別列出分項數字；發生多於一宗同類意外的院舍數目，以及是否知悉有關院友目前的情況為何；政府向該等院友提供甚麼協助； \n(三) 過去3年，社署接獲院友死亡的報告數目，並按院舍名稱及死亡原因列出分項數字； \n(四) 過去3年，社署或警方接獲院友懷疑被性侵犯或性騷擾的舉報數目，有多少名涉案人士被起訴，以及當中被定罪的人士數目； \n(五) 過去3年，社署接獲針對殘疾人士院舍的投訴數目，並按院舍名稱列出投訴事項及社署所採取的跟進行動；及 \n(六) 自《殘疾人士院舍條例》(第613章)於2013年6月全面實施以來，被撤銷牌照及豁免證明書的殘疾人士院舍的數目分別為何，並按院舍名稱列出它們被撤銷牌照及豁免證明書的原因；社署以何準則作出該等決定？",
      "sequence": 171,
      "bookmark": "SP_MB_KCY_00194"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就鄺俊宇議員的質詢，我現答覆如下： \n(一)至(三) \n 根據社會福利署(\"社署\")的《殘疾人士院舍實務守則》(\"《實務守則》\")，院舍(包括非政府機構院舍及私營院舍)若遇上特別事故，包括住客不尋常死亡/嚴重意外導致死亡事件、住客失蹤及報警求助等，須在事件發生後3天內向社署殘疾人士院舍牌照事務處(\"牌照處\")報告。過去3年，牌照處共接獲約510宗特別事故報告，其中58宗是在院舍內發生而涉及住客死亡的事件，當中大部分(47宗)為住客在院舍內因病發暈倒或昏迷送到醫院後離世，其他(11宗)則涉及失足跌倒、被院友推撞、因精神/情緒病患自殺等。牌照處接獲有關報告後，會即時向院舍了解事件及作出調查或跟\n進，若有需要亦會聯絡有關個案社工，確保個案/家人獲得所需的協助。 \n 此外，院舍主管必須根據《實務守則》的規定，在院舍內設立和保存一套全面及經常更新的紀錄系統，牌照處督察在突擊巡查院舍時會檢視院舍的紀錄包括意外紀錄及死亡/遷離院舍紀錄，以確定院舍已將有關資料詳細記錄下來，以及在意外發生後採取即時的補救及跟進措施。 \n(四) 過去3年，牌照處共接獲4宗有關院友懷疑在院內被職員性侵犯或性騷擾的特別事故報告，並已報警處理。此外，牌照處在過去3年共接獲15宗有關院友懷疑在院內被其他院友性侵犯或性騷擾的特別事故報告，其中12宗已報警處理。至於餘下3宗報告，院舍正進行調查及與受害者家人商討下一步行動。 \n 院舍在發現院內有懷疑性侵犯或性騷擾事件後，已即時為涉事院友提供所需的支援，並作出調查及處理。牌照處接獲有關特別事故報告後，亦會即時向院舍了解事件及作出調查或跟進。 \n 另一方面，警方表示沒有就性罪行案件備存受害人為殘疾人士院舍院友的相關舉報、檢控及定罪分項數字。 \n(五) 過去3年，牌照處共接獲136宗投訴，內容包括院舍管理、人手安排、藥物管理、護理及個人照顧服務等。 \n 牌照處收到投訴後會優先進行突擊巡查及調查懷疑涉事的院舍。如在調查中發現院舍違反《殘疾人士院舍條例》(\"《條例》\")的規定，會因應院舍違規事項的性質及嚴重程度，向院舍發出勸諭、警告或根據《條例》向院舍作出書面糾正指示。若院舍持續欠缺改善，牌照處會根據《條例》及實際違規情況提出檢控，或考慮撤銷有關院舍的牌照/豁免證明書或不予以續期。社署將會加強相關的工作，包括以合約形式聘請退休的紀律部隊人員，協助牌照處的專業團隊進行巡查及加強執法。此外，社署的牌照處會與律政司保持緊密合作，從而就違規及紀錄欠佳的院舍採取迅速及\n有效的檢控行動。社署亦會徵詢法律意見，探討將違規被警告的殘疾人士院舍紀錄發放予公眾查閱，增加透明度。 \n(六) 自《條例》於2013年6月全面實施以來，有一間院舍(康橋之家)因在管理及營運方面違反《實務守則》所列明的規定及未能作出持續的改善而被撤銷豁免證明書。",
      "sequence": 172,
      "bookmark": "SP_PO_SLW_00195"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，據報，上月19日本港廣泛地區因暴雨而發生水浸。港島多處(例如柴灣、灣仔和大潭道)有嚴重水浸，涉水而行的市民非常狼狽。此外，洪水湧入多個商場，以致不少商戶蒙受金錢損失。就此，政府可否告知本會： \n(一) 當日渠務署接獲多少宗水浸報告，以及有多少個水浸地點屬水浸黑點；該署有否調查非水浸黑點的地點當日發生水浸的原因；若有，原因為何； \n(二) 鑒於香港天文台曾預計兩個強颱風在數天內先後吹襲香港會帶來狂風暴雨，當局有否為此制訂預防水浸的應對措施；若有，當局在有關的水浸地點於水浸來臨前採取了甚麼預防措施；若否，原因為何； \n(三) 港島現有防洪設施最高可處理的每小時雨量；該等設施的排洪能力與有關的國際標準如何比較；當日港島的雨量是否已超出該等設施的排洪能力；及 \n(四) 有否因應港島發生上述嚴重水浸事件，全面檢討需否加強防洪設施的排洪能力；若有，詳情為何，以及有何措施避免港島再出現嚴重水浸事件？",
      "sequence": 173,
      "bookmark": "SP_MB_CKK_00197"
    },
    {
      "title": "發展局局長",
      "content": "主席，渠務署一直推展各項雨水排放系統改善工程，包括已啟用的多項雨水排放隧道和蓄洪計劃，這些防洪基建在過去暴雨期間均有效運作，大大紓緩了相關地區的水浸風險。政府會繼續因應\n全港各區的最新發展，進行各區的雨水整體排放計劃檢討研究，以審視現有雨水排放系統的防洪能力，並按實際情況提出改善建議。 \n 就質詢的各部分，我答覆如下： \n(一) 今年10月19日本港持續暴雨，天文台在下午1時起先後發出黃色、紅色和黑色暴雨警告，直至傍晚7時半取消所有暴雨警告，歷時6個半小時。這次黑色暴雨警告，更是現行暴雨警告系統於1998年設立後首次在10月發出的。當日總降雨量達223毫米，雨勢來得急促且集中個別地區，尤以港島東區及南區為甚，雨量超過每小時100毫米，遠高於黑色暴雨警告的每小時70毫米基準。當日渠務署共確認14宗水浸個案，相關地點均非水浸黑點，其中11宗為輕微個案，積水經疏導後已迅速消退。另外3宗較嚴重個案分別發生於柴灣道廻旋處、大潭道和淺水灣道。渠務署及路政署於當日接報後，均立即調派人員到場疏導入水口，令該處交通能夠盡快恢復正常。 \n 渠務署現正就當日水浸個案進行詳細分析，初步發現上述3宗較嚴重水浸個案與上游渠道排洪能力不足及其淤塞有關。本港今年先後受多個颱風影響，而天文台亦曾於10月16日至10月18日先後發出1號戒備及3號強風信號，相當數量被強風吹下的樹枝、樹葉在上游山坡積聚，並在10月19日隨暴雨沖至下游引水道及雨水排放系統，淤塞及削弱排水系統的整體排洪能力。就此，渠務署正聯同水務署及路政署進行即時改善措施，包括加強巡查山邊渠道、引水道及加裝路邊集水溝等，並着手制訂雨水排放系統的長遠改善措施；渠務署亦會在港島北雨水排放整體計劃檢討研究中，重點審視港島東區的現有系統並提出相關建議。 \n(二) 渠務署定期參與跨部門會議，並在雨季來臨前與相關部門商討和執行各區的預防水浸措施；除了定期巡查及清理雨水排放系統外，署方在颱風襲港前後亦會加強主要渠道及進水口(尤其是水浸黑點)的巡查及清理工作，以確保渠道暢通。渠務署亦設立了\"緊急事故及暴風雨應變組織\"，專\n責處理緊急事故和水浸問題。在紅色、黑色暴雨警告信號、新界北部水浸特別報告，以及8號或以上熱帶氣旋警告生效期間，渠務署更會啟動\"緊急事故控制中心\"，增派人手及調配資源處理水浸個案，緊急清理淤塞渠道和排水道。此外，在惡劣的天氣情況下，渠務署亦會派遣應變小隊於較容易受水浸影響的地點駐守候命，以便及時檢查及疏通渠道、減低水浸風險。在10月19日，\"緊急事故控制中心\"在暴雨期間按機制啟動，並動員了超過40隊人員。 \n(三) 香港採用的防洪設計標準是參考國際標準而制訂的，並且考慮了土地用途及水浸後果等多項因素。一般而言，市區排水設施的防洪能力大致能夠抵禦50年一遇的暴雨，而10月19日的降雨量並未超出此水平。然而，個別地點因位處低窪、或因排水系統老化或尚未完善，再加上入水口不時受雜物阻塞，仍有可能在暴雨期間出現水浸；渠務署會盡快派員進行緊急水浸紓緩措施，使這些地點在暴雨過後迅速回復正常。 \n(四) 香港各區的雨水排放整體計劃研究，已於2000年完成，而相關擬議建造的工程亦相繼完成。然而過往多年，各區均有新的土地規劃和發展，而這些新發展或會改變集水區的排水特性；加上氣候變化為雨水排放系統帶來新挑戰，以致舊有的水力模型及相關分析難以完全反映實際情況。有見及此，渠務署自2008年起分階段為全港各區開展雨水排放整體計劃的檢討研究，而港島北的檢討研究亦正在進行中，我們會分析最新出現的水浸個案，制訂恰當的改善措施，以提升相關地區的防洪水平。",
      "sequence": 174,
      "bookmark": "SP_PO_SD_00198"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，現時，如住戶的政策介入前(即除稅及福利轉移前)每月收入(\"轉移前月入\")低於相同成員人數的所有住戶的轉移前月入中位數的50%，便會被界定為貧窮戶。關於2015年貧窮戶及其他住戶的在職成員的工時統計數據，政府可否告知本會是否知悉： \n\n(一) 2015年的貧窮戶當中，平均每月工作(i)少於144小時及(ii)144至192小時的在職成員總數分別為何(按下表所列住戶人數分項列出)； \n住戶人數 (i) (ii) 一人   二人   三人   四人   五人   六人及以上   \n(二) 2015年轉移前月入低於中位數60%的住戶當中，平均每月工作(i)少於144及(ii)144至192小時的在職成員總數分別為何(按下表所列住戶人數分項列出)； \n住戶人數 (i) (ii) 一人   二人   三人   四人   五人   六人及以上   \n(三) 2015年轉移前月入分別為中位數(i)50%或以下、(ii)60%或以下及(iii)70%或以下的住戶的在職成員總數分別為何，並按下表所列住戶人數列出分項數字；及 \n收入 範圍 住戶人數 總數 一人 二人 三人 四人 五人 六人及 以上 (i)        (ii)        (iii)        \n(四) 在2015年平均每月工作(i)少於36小時以及(ii)36至72小時的在職人士數目分別為何？",
      "sequence": 175,
      "bookmark": "SP_MB_LYC_00200"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，根據政府統計處進行的\"綜合住戶統計調查\"所得數據，2015年的統計數據載列如下(數字以四捨五入至最近的百位數表示)： \n(一) 2015年貧窮住戶(政策介入前)中，按住戶人數及選定每月工作時數*劃分的就業人士數目(不包括外籍家庭傭工) \n住戶人數 每月工作 少於144小時* 每月工作 144至192小時* 一人 4 400 600 二人 17 300 8 000 三人 24 100 24 000 四人 25 600 20 900 五人 6 200 6 100 六人及以上 2 600 1 900 \n註： \n* \"綜合住戶統計調查\"的工作時數是指一名就業人士在統計前7天內用於所有工作的實際工作時數，包括在工作地點的全部有薪及無薪的工作時數，但用膳時間則不包括在內。每月工作時數是以上述工作時數按一年12個月共有52個星期的比例而倍大的估計數字。 \n(二) 2015年每月住戶收入(政策介入前)低於中位數60%的家庭住戶中，按住戶人數及選定每月工作時數*劃分的就業人士數目(不包括外籍家庭傭工) \n住戶人數 每月工作 少於144小時* 每月工作 144至192小時* 一人 5 700 900 二人 22 400 14 300 \n住戶人數 每月工作 少於144小時* 每月工作 144至192小時* 三人 37 200 40 300 四人 37 300 36 500 五人 10 100 9 900 六人及以上 3 800 3 800 \n註： \n* \"綜合住戶統計調查\"的工作時數是指一名就業人士在統計前7天內用於所有工作的實際工作時數，包括在工作地點的全部有薪及無薪的工作時數，但用膳時間則不包括在內。每月工作時數是以上述工作時數按一年12個月共有52個星期的比例而倍大的估計數字。 \n(三) 2015年按住戶人數及每月住戶收入(政策介入前)劃分的家庭住戶內就業人士數目(不包括外籍家庭傭工) \n每月 住戶收入中位數 家庭 住戶內 就業人士數目 住戶人數 一人 二人 三人 四人 五人 六人及 以上 (i) 50%或以下 253 000 5 600 35 800 91 400 85 700 25 200 9 300 (ii) 60%或以下 419 000 8 300 63 500 145 500 143 200 41 800 16 700 (iii) 70%或以下 604 000 11 000 94 300 206 900 203 000 62 700 26 200 \n註： \n由於四捨五入關係，統計表內個別項目的數字加起來可能與總數略有出入。 \n(四) 2015年按選定每月工作時數*劃分的就業人士數目(不包括外籍家庭傭工) \n\n每月工作時數* 就業人士數目 (不包括外籍家庭傭工) 每月工作少於36小時* 130 200 每月工作36至72小時* 117 200 \n註： \n* \"綜合住戶統計調查\"的工作時數是指一名就業人士在統計前7天內用於所有工作的實際工作時數，包括在工作地點的全部有薪及無薪的工作時數，但用膳時間則不包括在內。每月工作時數是以上述工作時數按一年12個月共有52個星期的比例而倍大的估計數字。",
      "sequence": 176,
      "bookmark": "SP_PO_SFST_00201"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，自1997年起，政府向各資助中小學及特殊學校發放中文廣泛閱讀計劃津貼及英文廣泛閱讀計劃津貼(\"兩項閱讀津貼\")，目的是資助學校購買中、英文讀物，以協助學生培養閱讀習慣，從而提升閱讀能力。另一方面，教育局於2016年8月發布《擴大的營辦開支整筆津貼運用指引》的修訂本，當中表明該局將由2016-2017學年起，停止發放兩項閱讀津貼。資助學校每年可獲的津貼將因而減少8,298至34,468元不等。就此，政府可否告知本會： \n(一) 教育局每年因取消兩項閱讀津貼而可節省的開支款額為何； \n(二) 教育局在取消兩項閱讀津貼後，有何推動廣泛閱讀的恆常計劃；及 \n(三) 鑒於教育局局長於本年9月20日表示，取消兩項閱讀津貼的主要原因是學生近年的閱讀模式已大幅改變，包括較多閱讀網上資訊和電子書，有否評估在學校推廣電子學習的工作成效；若有評估，結果為何；是否掌握現時各資助中小學及特殊學校設置電子化圖書系統的情況為何？",
      "sequence": 177,
      "bookmark": "SP_MB_KF_00203"
    },
    {
      "title": "教育局局長",
      "content": "主席，一直以來，本局十分重視培養學生的閱讀習慣，多年來透過不同撥款讓學校推廣閱讀。\"中、英文廣泛閱讀計劃津貼\"於1997-1998學年開始發放予公營中、小學，以配合\"中、英文廣泛閱讀計劃\"的推行，讓學校為學生購買合適的圖書，並輔以建議書目。自2002年教育局建議學校推行\"從閱讀中學習\"後，推動學生閱讀已是全校各科教師共同努力的方向。隨着時代及閱讀模式的轉變，學校普遍已能靈活地推行不同形式的校本閱讀計劃，包括網上閱讀，推廣閱讀已不限於\"中、英文廣泛閱讀計劃\"。現屆政府上任以來，提供予各教育範疇的經常開支撥款每年均有增加。本局在不斷增加教育撥款的同時，有責任檢視為學校提供的津貼，整合及理順相關資源，以確保有關安排與時並進，公帑運用得宜。事實上，兩項閱讀計劃津貼並不是學校購買圖書的唯一資助，學校可靈活運用納入\"擴大的營辦開支整筆津貼\"的多項資源為學生購買圖書、多媒體閱讀材料、網上閱讀庫等，是次整合及理順的安排並不會令學校缺乏資源推廣閱讀。我們會繼續透過多元化策略推動學生\"從閱讀中學習\"，並根據學生的學習需要和課程的發展，適時為學校提供所需的支援和資源。 \n 就劉議員提出的質詢，現答覆如下： \n(一) 本局在2015-2016學年就\"中、英文廣泛閱讀計劃\"向每所公營中、小學發放的津貼總額為8,000多元至34,000多元。由於有關津貼已納入\"擴大的營辦開支整筆津貼\"，故此，本局沒有有關津貼的分項開支款額紀錄。然而，儘管停止發放兩項閱讀計劃津貼，政府給予學校的資源並沒有減少。在2016-2017財政年度，中、小及特殊教育的經常撥款相對2015-2016年度修訂預算已增加了約11億2,900萬元。 \n(二) 本局自2002年提出以\"從閱讀中學習\"作為課程改革4個關鍵項目之一後，一直積極推動學生閱讀，提供廣泛閱讀計劃津貼只是其中一項支援措施。本局持續透過多元化策略推動學生\"從閱讀中學習\"，包括提供各類型的閱讀資源和各科的建議書目，以及舉辦研討會和與閱讀相關的活動等。於2016-2017學年起，本局會在教師專業發展課程中，加強中、小學跨課程閱讀、資訊素養等內容，以助推動有關的閱讀策略。此外，本年度優質教育基金於學與教範疇下其中一個優先主題為\"有效的語文學與教\"，學校可配合校情，考慮提交申請，推動閱讀。一直以來，本局鼓勵學\n校善用公共圖書館、香港教育城，以及語文教育及研究常務委員會所提供的閱讀支援措施，例如網上閱讀平台、每年的\"響應世界閱讀日\"等，以推動閱讀風氣。 \n(三) 誠如本回覆首段所述，停止發放兩項閱讀計劃津貼並非純粹由於閱讀模式的轉變，本局在不斷增加資源的同時，亦須檢視及整合相關資源，以確保公帑運用得宜。如答覆第(二)部分所言，我們會透過不同渠道持續推動廣泛閱讀。在電子學習方面，本局已全面推行\"第四個資訊科技教育策略\"1年多，各項措施進展良好，其中為全港約1 000所公營學校建立無線網絡校園的工作，已在約八成學校完成，讓學生可以隨時隨地，透過流動電腦裝置，在學校電子平台或互聯網，搜尋及閱讀多媒體學習資源。根據本局從不同途徑所蒐集的資料，學校普遍積極推動電子學習，並認同電子學習對學與教帶來正面效果。其中近八成學校更將電子學習作為學校發展計劃其中的一個關注項目。總括而言，學校反映學生的學習動機及自主學習能力均有所加強。在提升無線網絡基礎設施後，更多學校願意探索及採用不同的策略，以善用流動電腦裝置，如更廣泛地使用電子學習資源及電子評估等。為配合電子學習的發展趨勢，香港教育城自2014-2015學年起，為學校提供能跨平台運作的\"教城書櫃\"(EdBookShelf)。\"教城書櫃\"除可讓學生自行訂閱電子書外，亦可供學校為學生訂閱及派發電子書。\"教城書櫃\"提供多元化的電子圖書及學與教資源，包括各科參考書、兒童圖書、教師及家長的參考書及消閒讀物等，自推出以來，廣受學界歡迎。直至2016年8月底，其總訂閱量已達1 237 000本。",
      "sequence": 178,
      "bookmark": "SP_PO_SE_00204"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，為打擊水貨活動，入境事務處(\"入境處\")已制訂\"懷疑水貨客監察名單\"(\"監察名單\")，以加強截查懷疑水貨客並拒絕他們入境。此外，內地當局於去年4月13日宣布，收緊深圳戶籍居民赴港旅遊政策，即日起停止簽發一年多次赴港個人遊簽注，改為只簽發一周一次個人遊簽注(即\"一周一行政策\")。另一方面，有政黨建議政府向在過去24小時內經陸路入境的陸路出境旅客徵收即日\n陸路離境稅(\"離境稅\")，而旅客如在某期間(例如過去6個月)內出境次數超過某個數目，則有關稅款會按該次數遞增，以增加水貨活動的成本。就此，政府可否告知本會： \n(一) 由2014年4月至今年3月(即由一周一行政策實施前一年至實施後一年)，每月： \n(i) 深圳戶籍居民入境後即日出境的人次、 \n(ii) 香港海關查獲該等人士違反限奶令(即每名16歲或以上人士每24小時計可攜帶淨重不超過1.8公斤供36個月以下嬰幼兒食用的配方粉離境)的個案宗數，及 \n(iii) 入境處根據監察名單拒絕該等人士入境的次數， \n並以表列出該等數字； \n(二) 有否定期修訂監察名單；如有，修訂的準則為何；及 \n(三) 鑒於政府曾在1999-2000年度的財政預算案中提及考慮徵收海陸離境稅，並於2003年向本會提交《邊境建設稅條例草案》(但最終因為當時立法會及社會上對條例草案的意見分歧而沒有推進條例草案的立法工作)，政府有否研究(i)向水貨客徵收離境稅在原則上是否合理、(ii)徵收離境稅在技術上是否可行，以及(iii)除離境稅外，有何其他方法可加重水貨活動的成本；如有研究，詳情為何；如否，原因為何？",
      "sequence": 179,
      "bookmark": "SP_MB_AY_00206"
    },
    {
      "title": "保安局局長",
      "content": "主席，經諮詢有關政策局及部門後，現就質詢綜合答覆如下： \n(一) 自2015年4月13日起，內地有關當局停止向深圳戶籍居民簽發\"一簽多行\"個人遊簽注，改為簽發\"一周一行\"個人遊簽注。入境事務處(\"入境處\")沒有備存深圳戶籍居民來港後即日離港的人次的分類統計數字。 \n\n 至於在2014年4月至2016年3月期間，香港海關查獲涉及內地居民違規出口配方粉的案件宗數，以及懷疑從事水貨活動被拒入境內地居民人次，按月表列於附件。 \n(二) 入境處制訂\"懷疑水貨客監察名單\"，透過不同方式，包括從被捕或定罪人士資料、情報收集及出入境數據分析等，將懷疑從事水貨活動訪客的資料放入監察名單內。在他們再次入境時，入境處會進行查問，若他們來港的目的有可疑，便會拒絕他們入境並即時遣返內地。 \n(三) 在2002年至2003年期間，政府曾計劃向經陸路或海路離港的人士徵收邊境建設稅，作為開源措施，以協助支付投放於改善邊境建設的開支。然而，在考慮社會各方意見後，政府認為基於當時的經濟環境，並非推行邊境建設稅的適當時機，因此擱置有關計劃。 \n 各執法部門自2012年9月開始，不時進行大規模聯合行動，遏止水貨活動，改善鐵路和口岸的秩序，保障居民的日常生活，並因應水貨客的作業模式調整行動策略。自\"一周一行\"措施在2015年4月13日實施以來，內地訪港旅客數字，特別是非過夜旅客數字，均有下降趨勢，顯示措施的效果已經展現。政府目前並沒有計劃向即日陸路來回旅客徵收稅項或其他費用。各有關部門會繼續密切監察情況，持續採取現行各項措施打擊水貨活動。 \n 附件 \n  查獲涉及內地居民違規 出口配方粉的案件宗數(1) 懷疑從事水貨活動 被拒入境內地居民人次(2)  4月 280 625  5月 276 585  6月 237 820  7月 245 882 2014年 8月 260 794  9月 274 979  10月 363 1 182  11月 241 1 121  12月 240 2 470 \n  查獲涉及內地居民違規 出口配方粉的案件宗數(1) 懷疑從事水貨活動 被拒入境內地居民人次(2) 2015年 1月 308 2 867 2月 199 1 379 3月 240 2 102 4月 257 2 628 5月 202 2 432 6月 138 2 340 7月 141 2 137 8月 120 1 794 9月 154 1 923 10月 161 1 543 11月 146 1 421 12月 158 1 248  1月 167 1 612 2016年 2月 91 1 090  3月 153 1 401 \n註： \n(1) 包括所有內地居民，不止限於深圳戶籍居民。 \n(2) 並不止限於在\"懷疑水貨客監察名單\"上的人士或深圳戶籍居民。",
      "sequence": 180,
      "bookmark": "SP_PO_SS_00207"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，政府於2002年成立持續進修基金(\"基金\")。基金申請人修畢\"可獲發還款項課程名單\"(\"課程名單\")上的課程後，可獲發還有關課程學費的80%，而每人一生最高可獲資助的上限為1萬元(\"資助上限\")。據報，有調查的結果顯示，香港人持續進修的百分比只有27.4%，該百分比較其他國家及地區的為低。有市民指出，課程名單所涵蓋的課程範疇不全面，而資助上限太低，因此未能有效鼓勵市民持續進修。就此，政府可否告知本會： \n(一) 自基金成立以來，(i)每年發還款項申請的宗數及成功率、(ii)平均每宗成功申請的資助金額，以及(iii)至今有多少人獲批的資助累計金額已達資助上限；  \n(二) 會否提高基金的資助上限，以鼓勵更多在職人士持續進修；如會，詳情為何；如否，原因為何； \n(三) 現時以何準則決定是否把某類課程納入基金的資助範圍；政府會否考慮把駕駛課程及少數族裔語言(包括烏爾都語、他加䘵語、印尼語、泰語、尼泊爾語)納入課程名單；如會，詳情為何；如否，原因為何；及 \n(四) 政府會否增加基金申請程序的彈性，例如放寬申請須於課程開課日前遞交的現行規定；如會，詳情為何；如否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_LKF_00209"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府重視促進香港居民持續進修，並在2002年6月成立持續進修基金(\"基金\")。年齡介乎18歲至65歲的香港居民在成功開戶及修畢可獲發還款項課程(\"基金課程\")後，可向基金申請發還課程費用的80%、資助上限為1萬元。基金於2002年啟動時獲政府注資50億元，在2009年再獲政府注資12億元，總撥款額為62億元。 \n 就林健鋒議員的質詢，我現答覆如下： \n(一) 基金自2002年成立以來，每年接獲的申領發還款項的宗數、成功率及平均每宗成功申領的金額，現表列如下： \n年度 申領發還款項的宗數 成功率 (%) 平均每宗成功 申領金額(元)註 2002-2003 1 879 98 5,074 2003-2004 21 570 99 5,672 2004-2005 47 981 99 6,344 2005-2006 69 674 99 6,728 2006-2007 73 138 99 6,927 2007-2008 65 637 99 7,337 2008-2009 57 857 97 6,951 2009-2010 52 972 99 6,554 2010-2011 45 136 99 7,017 2011-2012 34 850 99 7,212 \n年度 申領發還款項的宗數 成功率 (%) 平均每宗成功 申領金額(元)註 2012-2013 29 283 99 7,352 2013-2014 26 007 99 7,618 2014-2015 22 570 99 7,762 2015-2016 20 539 99 7,577 2016-2017 (截至2016年10月31日) 11 949 99 7,849 \n註： \n於基金成立至2007年11月30日，成功開立基金戶口的人士可於2年內申領基金資助最多2次。自2007年12月1日起成功開立基金戶口的人士，可於4年內申領基金資助最多4次。此平均申領金額是以戶口持有人每次提出申領基金申請的金額計算。 \n 基金自2002年成立以來(截至2016年10月31日)，總計有272 486位申請人用畢1萬元的資助金額，佔所有已結束基金戶口的持有人(即基金戶口期限已屆滿或已用畢資助的人士)總數(約638 500人)的42.6%。 \n(二) 目前共有約300家課程提供者開辦近8 000項基金課程，這些課程當中約70%的費用是少於1萬元，而如上文第(一)部分所述，過半數基金戶口持有人均未有用盡1萬元的資助。我們會持續就資助上限進行檢討。 \n(三) 現時在8個指定範疇(即商業服務、金融服務業、物流業、旅遊業、創意工業、設計、語文，以及工作間的人際及個人才能)的培訓課程如通過香港學術及職業資歷評審局(評審局)的評估，並獲勞工及福利局批准，可登記成為基金課程。此外，如根據教育局資歷架構下的行業培訓諮詢委員會所訂立的《能力標準說明》而設計，並已成功在資歷名冊下登記為\"能力為本\"課程，亦可申請在基金下登記。 \n 現時基金語文課程涵蓋英文、中文書寫、普通話、法文、德文、日文、西班牙文、韓文、意大利文、俄文及手語。我們會考慮並諮詢相關持份者對把少數族裔語言及駕駛課程加入為基金課程的意見。  \n(四) 在現行安排下，基金申請人須在已獲取錄修讀基金課程及支付學費後，在開課前(連同已獲取錄及已支付學費的證明)，遞交開戶申請。我們會考慮並諮詢持份者，探討這規定是否有放寬的空間。",
      "sequence": 182,
      "bookmark": "SP_PO_SLW_00210"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，興建中的屯門至赤鱲角連接路(\"屯赤連接路\")由南面連接路和北面連接路組成，前者的完工將會配合港珠澳大橋落成，而後者則預計在2018年內建成。擬建的屯門西繞道(\"繞道\")將會在北面連接港深西部公路，中接青田路及屯門公路，並在南面連接屯赤連接路。繞道的規劃工作在10年前已展開，但其走線至今仍未確定，因此通車無期。就此，政府可否告知本會： \n(一) 當局自構思繞道工程項目至今所作的規劃及研究工作的詳情(按日期順序以表列出)，以及最終的施工時間表為何； \n(二) 當局將會基於甚麼準則落實繞道走線的最終方案； \n(三) 鑒於當屯赤連接路通車時繞道尚未建成，當局有否評估屯赤連接路的通車(i)會為屯門區內各條道路帶來的新增交通流量，以及(ii)會使該等道路的行車量/容車量比率增加多少；如有評估而結果顯示部分道路將會飽和，有何紓緩交通擠塞的方案；及 \n(四) 當局在最初規劃屯赤連接路及繞道時作出有關新界西北及大嶼山的交通流量的估算，與該等地區現時的交通流量如何比較？",
      "sequence": 183,
      "bookmark": "SP_MB_LCC_00212"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就梁志祥議員的質詢，我現綜合答覆如下： \n 政府在2007年7月向立法會交通事務委員會匯報新界西北交通及運輸基建檢討的結果，並建議興建屯門至赤鱲角連接路及屯門西繞道，以應付區內預計的未來交通需求。 \n\n 屯門西繞道的勘測及初步設計於2008年8月展開，並隨即進行公眾諮詢。經諮詢屯門區議會、元朗區議會、新界鄉議局及相關鄉事委員會後，綜合相關持份者的意見及研究不同走線方案，路政署建議推展\"屯門路方案\"，其走線由隧道及高架道路組成，南面隧道連接屯門至赤鱲角連接路，北面出入口設於青田交匯處，再連接位於屯門公路旁擬建的一條雙程雙線高架道路，跨越藍地交匯處，再沿青山公路北行，於亦園附近與港深西部公路連接。有關走線見附件一。 \n 路政署繼而於2011年就\"屯門路方案\"走線展開初步設計及相關的評估工作，並於2013年完成。在2011年至2012年中期間，部分地區人士憂慮\"屯門路方案\"北面高架道路段及青田交匯處南面隧道段入口會影響附近居民，對工程計劃表達強烈反對意見。 \n 路政署根據當時最新的交通預測及地區人士的意見，全面檢討了屯門西繞道工程的設計，並於2015年3月向屯門區議會介紹屯門西繞道連接屯門第40區與青田路的擬議修訂走線(見附件二)。經考慮屯門區議會對此修訂走線、出入口及設計表達的意見，以及新界西北地區的最新發展規劃後，路政署進一步檢視屯門西繞道工程計劃，並於2016年7月及9月再向屯門區議會、元朗區議會及廈村鄉鄉事委員會介紹屯門西繞道的最新建議走線方案(見附件三)。該方案將連接屯門至赤鱲角連接路及港深西部公路，並提供中途接駁點連接青田路。由於相比於\"屯門路方案\"的工程範疇會有大幅度的修訂，因此政府需要進行勘測研究，冀能在技術可行性、交通功能、環保的關注及對持份者的影響等各方面能取得平衡，以有利於推展工程項目。屯門區議會、元朗區議會及廈村鄉鄉事委員會均對政府建議就此最新走線方案進行勘測研究並無異議。路政署現正為該勘測研究進行相關的籌備工作，勘測研究預計需時兩年。視乎勘測研究的結果，我們會爭取資源進行詳細設計等工作。 \n 屯門至赤鱲角連接路南面連接路原訂的完工時間是與港珠澳大橋主橋的完工時間互相銜接，而北面連接路原訂於2018年年底完工。不過，由於工程存在技術困難，工期壓力非常大，相信未能按上述原訂的目標完工。路政署現正緊密監察工程進度，致力克服有關的技術困難，盡力追趕工程進度，並就屯門至赤鱲角連接路項目的通車日期進行全面檢視。 \n\n 根據運輸署最新的交通研究，屯門至赤鱲角連接路通車後，直至2026年，在屯門區內較為繁忙的相關主要路段(包括屯門公路(市中心段)及皇珠路連接路)，交通需求仍能維持在可接受的水平。運輸署會密切監察屯門區道路網絡的交通需求及情況的變化，適時制訂相應的交通管理措施(例如針對可能出現擠塞的路段進行路口擴闊工程、更改燈號控制、實施交通改道措施等)。 \n 由於新界西北及大嶼山的人口增長及土地發展普遍比最初規劃屯門至赤鱲角連接路及屯門西繞道時所預測的較慢，因此目前的交通流量低於當日的預測。下面表列在2007年7月向立法會交通事務委員會匯報新界西北交通及運輸基建檢討結果時就2016年的交通預測和運輸署《2015交通統計年報》(1)所匯報的實際交通流量： \n主要道路 行車量/容車量比率(2) 在2007年進行新界西北交通及運輸基建檢討時就2016年的交通預測 《2015交通統計年報》的實際交通流量 屯門公路(市中心段) 0.9 0.9 屯門公路(小欖段) 1.2 1.2 屯門公路(深井段) 1.2 1.2 大欖隧道 1.0 0.8 汀九橋 1.2 1.1 青嶼幹線 1.2 0.7 北大嶼山公路 1.2 0.6 \n註： \n(1) 現時尚未有2016年的交通統計數字。 \n(2) 行車量/容車量比率是繁忙時間道路交通情況的指標。行車量/容車量比率相等於或低於1.0為可以接受；在1.0至1.2之間則表示擠塞情況仍受到控制；大於1.2時，表示交通擠塞較為嚴重。 \n 屯門公路(市中心段)及大欖隧道為新界西北對外的兩條主要幹道。當年所預測屯門公路(市中心段)至2021年的行車量/容車量比率為1.0，但根據運輸署最新的交通研究，該路段至2021年的行車量/容車量比率預計為0.9，到2026年則上升至1.0。 \n附件一 Annex 1 \n屯門西繞道(\"屯門路方案\")2010年建議走線 Tuen Mun Western Bypass (\"Tuen Mun Road Option\")― recommended alignment in 2010 \n \n附件二 Annex 2 \n屯門西繞道2015年建議走線 Tuen Mun Western Bypass―recommended alignment in 2015 \n \n附件三 Annex 3 \n屯門西繞道2016年建議走線 Tuen Mun Western Bypass―recommended alignment in 2016",
      "sequence": 184,
      "bookmark": "SP_PO_STH_00213"
    },
    {
      "title": "張超雄議員",
      "content": "主席，有天水圍居民向本人反映，各零售銀行在決定是否在某地區開設分行時往往只考慮損益，以致銀行分行現時的分布極不平均。例如，屬中產社區的美孚新邨有16間銀行分行(即每2 400人有一間銀行分行)，但屬基層社區的天水圍北卻只有一間銀行分行(即約12萬人才有一間銀行分行)。此外，有不少弱勢社群(例如長者和殘疾人士)居於沒有銀行分行的社區，因此需長途跋涉前往其他地區的銀行分行以獲得銀行服務。該等居民認為，銀行不在基層社區開設分行的做法是漠視居民的基本生活需要，既罔顧它們的社會責任亦有歧視之嫌。就此，政府可否告知本會： \n(一) 是否知悉，自2000年至今每年的以下數字：(i)向一般客戶提供服務的銀行分行數目、(ii)只向特選客戶提供服務的銀行分行數目、(iii)自動櫃員機數目、(iv)關閉的銀行分行數目及(v)開設的銀行分行數目(按區議會分區列出有關資料)； \n(二) 當局有否就銀行關閉分行對弱勢社群的影響進行研究；如有，詳情為何，以及有否制訂措施確保有關人士便捷地獲得基本銀行服務；如否，原因為何；及 \n(三) 是否知悉香港銀行公會會否促請各間銀行在關閉分行後作出補償措施，例如推出簡易版提款卡，便利長者透過自動櫃員機獲得基本銀行服務？",
      "sequence": 185,
      "bookmark": "SP_MB_CCH_00215"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 根據金融管理局(\"金管局\")收集的資料顯示，截至2015年年底，全港共有1 174間銀行分行(當中包括66間只向特選客戶提供服務的分行)和3 249部自動櫃員機。相比2005年年底錄得的1 122間分行和2 361部自動櫃員機，銀行服務的覆蓋情況有所改善。有關的銀行服務設施分布如下： \n\n區域 分行 自動櫃員機 港島區 382 876 中西區 136 327 東區 117 234 南區 25 75 灣仔區 104 240 九龍區 421 1 108 九龍城區 76 169 觀塘區 81 244 深水埗區 73 194 黃大仙區 45 117 油尖旺區 146 384 新界區 371 1 265 離島區 19 83 葵青區 45 176 北區 39 110 西貢區 40 130 沙田區 69 249 大埔區 31 84 荃灣區 46 130 屯門區 38 140 元朗區 44 163 總數 1 174 3 249 \n 除上述服務外，目前本港兩間發鈔銀行的\"流動分行\"亦輪流停泊在10個公共屋邨向區內市民提供銀行服務，包括欣安邨、碩門邨、海麗邨、天晴邨、天恒邨、葵聯邨、善明邨、美東邨、鯉魚門邨及象山邨。 \n(二) 根據金管局就銀行網絡覆蓋情況的分析，現時香港零售銀行分行及自動櫃員機服務遍布港九新界。金管局一直提醒銀行在以商業原則經營業務的同時，亦應在規劃分行網絡時考慮社區(特別是長者和有需要協助的人士)對實體分行的需要。金管局亦有協調銀行業界與領展資產管理有限公司之間的溝通和合作，以改善公共屋邨商場的銀行服務。 \n\n 金管局亦鼓勵銀行透過靈活的營運模式輔助現有銀行業務網絡。針對個別屋邨在可步行距離內沒有分行服務的問題，本港兩間發鈔銀行已經先後推出\"流動分行\"，巡迴停泊在有關公共屋邨為居民提供服務。金管局會繼續監察\"流動分行\"的實際運作情況及市民需要，與相關銀行商討進一步提升\"流動分行\"的服務。 \n 就質詢提及有關天水圍北銀行服務的問題，據金管局了解，本年年初有銀行因為商場裝修而需要搬遷位於天水圍北的分行。由於該銀行希望繼續為天水圍居民提供銀行服務，故此將分行搬到天水圍南的另一個商場。在具體運作上，有別於其他零售商戶，由於銀行要重新設立一間分行所涉及的程序會較繁複，例如安裝系統網絡、裝置保安設施等，故此即使有關商場完成裝修後，銀行亦難以在短時間內將分行搬回天水圍北原址。現時天水圍北除了一間實體分行外，還有其他銀行服務設施，包括兩間銀行的\"流動分行\"及6間銀行的19部自動櫃員機。另外，有銀行將會在天水圍北開設自助銀行服務中心，提供視像櫃員機服務，並會安排銀行職員即場提供開戶口等基本銀行服務。 \n(三) 除了實體銀行分行外，現時市民大部分的金融交易均可透過其他服務途徑(例如自動櫃員機、網上和電話銀行服務)進行。截至2015年年底，香港共有約1 041萬個個人網上銀行戶囗。透過分行櫃位完成的金融交易在2014年只佔整體交易數目約三成。長遠來說，隨着科技發展，相信越來越多的銀行服務可以透過實體分行以外的其他途徑提供。 \n 鑒於自動櫃員機服務，網上及電話銀行服務日益普及，金管局一直提醒銀行要特別照顧有需要協助的人士，包括長者或不熟悉電腦運作的基層市民。銀行業界自2007年起推出了簡易提款卡，簡化櫃員機的選項、減少提款所需要的程序、並且提供較大字體的屏幕顯示，方便長者及其他有需要的市民更容易地操作自動櫃員機。銀行公會每年亦舉辦10多場自動櫃員機教育講座，向長者示範以簡易提款卡進行基本的銀行服務。金管局會繼續推動業界去推廣簡易提款卡的使用。 \n\n 此外，現時有些銀行會在個別的自助銀行服務中心安排職員當值為客戶提供協助。有數間銀行已經引入視像櫃員機，為客戶提供互動式銀行服務，例如設立定期存款、外幣兌換、匯率查詢等，以補傳統自動櫃員機服務的不足。視像櫃員機由身處於客戶中心的銀行職員透過視像鏡頭與客戶作實時對話，協助客戶使用自動櫃員機，並解答有關銀行服務的查詢，對長者及其他有特別需要的人士尤其有用。同時，有銀行亦正研究在自動櫃員機應用生物認證技術，使市民更方便使用自動櫃員機。 \n 另外，市民有需要時亦可以透過20間商戶及其超過2 500個銷售點，包括超級市場、便利店等，在購物時使用\"易辦事提款易\"提取現金，每次最多可提取500港元。 \n 金管局會繼續密切留意有關銀行服務覆蓋的情況，確保市民能夠獲得便利的基本銀行服務。",
      "sequence": 186,
      "bookmark": "SP_PO_SFST_00216"
    },
    {
      "title": "劉業強議員",
      "content": "主席，近年，隨着市民使用各類網上支付工具進行網上交易日趨普遍，消費者於進行該等交易時披露的個人資料遭商戶濫用的風險備受關注。消費者委員會早前揭露，有商戶在客戶終止採用其服務後，仍把該等客戶的個人資料保留長達7年甚至永久保留。此外，有一家已結業連鎖式健身中心的臨時清盤人，計劃出售該中心會員的個人資料作直銷用途。就此，政府可否告知本會： \n(一) 過去5年，當局接獲多少宗關於消費者於進行網上交易時，向商戶披露的個人資料遭濫用的投訴，以及當中有多少宗涉及使用跨境支付服務；有何措施遏止非本地商戶濫用香港居民於進行網上交易時披露的個人資料的做法； \n(二) 現時有何機制或法例，限制商戶在結束業務或達到收集個人資料目的實際所需的時間後，仍長期保留客戶的個人資料或濫用該等資料；及 \n\n(三) 會否考慮修改法例，訂明商戶不得保留客戶的個人資料超過(i)某法定期限或(ii)其向客戶表明會保留該等資料的期限？",
      "sequence": 187,
      "bookmark": "SP_MB_LIK_00218"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就劉議員的質詢，經諮詢個人資料私隱專員公署(\"公署\")，現綜合答覆如下： \n 由2012年1月1日至2016年10月31日，公署一共接獲3宗有關濫用消費者於網上交易時提供的個人資料的投訴，惟沒有資料顯示當中是否涉及使用跨境支付服務。 \n 根據《個人資料(私隱)條例》(第486章)(\"《條例》\")下的保障資料第2(2)原則，資料使用者(例如商戶)須確保個人資料的保留時間不超過達致資料使用目的的實際所需。《條例》第26(1)條亦規定，凡個人資料不再為有關使用目的所需要，資料使用者須採取所有切實可行的步驟刪除該資料。 \n 此外，保障資料第3原則保障資料當事人(例如消費者)的個人資料不會被用於原本沒有預見的用途。該原則訂明，如無有關資料當事人的訂明同意，個人資料不得用於在收集資料時擬用於的目的或與其直接相關的目的以外的新目的。 \n 《條例》第6A部進一步規定，若商戶擬把客戶的個人資料提供予第三方作直接促銷之用，須以書面告知資料當事人它有意如此提供資料，並提供訂明資訊(包括擬提供的個人資料的種類、該資料擬提供予甚麼類別的人士等)；如個人資料是為得益(例如獲得金錢回報)而轉移的，資料當事人亦須獲書面明確告知。商戶必須取得資料當事人的書面同意方可轉移個人資料予第三方作直接促銷之用。 \n 考慮到不同資料使用者收集、保留及使用個人資料的目的、種類、方法等各有不同，需要的合理保留期限亦有很大差異，(1)條例並\n(1) 舉例而言，香港金融管理局發出的《打擊洗錢及恐怖分子資金籌集指引(儲值支付工具持牌人適用)》第8.4段要求儲值支付工具持牌人應在與有關客戶的整個業務關係期間及該業務關係終止後的6年期間內備存其身份證明文件；公署發出的《個人信貸資料實務守則》第3.4A段訂明信貸資料機構可保留無顯示有重要欠帳及無因破產令而撇帳的帳戶的還款資料，直至帳戶結束後5年屆滿為止。 \n沒有訂立保留個人資料的劃一法定期限。然而，不論資料使用者有否就保留資料的年期作出聲明，《條例》的規範都同樣適用。公署會處理有關不當收集、保留或使用個人資料的投訴；如公署有合理理由相信資料使用者有違反《條例》規定的情況，亦可主動展開循規審查或調查。 \n 非本地商戶若在香港控制個人資料的收集、持有、處理或使用或能夠從香港行使該項控制，即同樣受《條例》規管。 \n 公署亦一直參與國際私隱執法機構的合作安排，如發現有資料使用者在其他司法管轄區違反當地的私隱規例，會向該司法管轄區的私隱執法機構通報情報及資料，以便其採取措施。",
      "sequence": 188,
      "bookmark": "SP_PO_SCMA_00219"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，警方於今年首半年接獲在鐵路警區轄下範圍內發生的非禮和\"偷拍裙底\"罪案的舉報分別有65宗及55宗。該等數字均較去年同期上升逾兩成，而最年輕的疑犯只有13歲。警方指出，犯案人主要選擇在人多擠迫的車廂、月台及扶手電梯犯案。有市民指出，港鐵列車車廂因乘客量上升而越來越擠迫，令犯案人有機可乘，他們因此建議香港鐵路有限公司(\"港鐵公司\")應試行在某些時段把部分車廂設定為只限婦女、幼兒、長者及傷殘人士使用的車廂。然而，港鐵公司以此舉可能構成歧視，以及車廂設計和人手調配等困難為由，拒絕實施有關建議。就此，政府可否告知本會： \n(一) 過去5年，鐵路警區每年接獲風化案的舉報宗數，並按受害人的性別及年齡、犯案人的性別及年齡列出分項數字； \n(二) 鑒於當局在2013年5月22日回覆本人的質詢時表示，港鐵公司會考慮為未有裝置閉路電視系統的列車車廂加裝該系統，當局是否知悉現時是否所有列車車廂已安裝閉路電視系統；若是，詳情為何；若否，原因為何，以及港鐵公司為所有列車車廂安裝該系統的時間表為何； \n\n(三) 是否知悉，港鐵公司有否參考日本及台灣等地區設置婦女車廂的經驗；若有參考，詳情為何；若沒有參考，原因為何；及 \n(四) 過去3年，當局有否檢討港鐵公司打擊風化案的成效；若有，詳情為何；若否，原因為何？",
      "sequence": 189,
      "bookmark": "SP_MB_CLW_00221"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，港鐵網絡的保安是由警務處鐵路警區和香港鐵路有限公司(\"港鐵公司\")負責。多年來，雙方一直緊密合作，致力為乘客提供安全、可靠的鐵路服務。雙方亦不時檢討措施成效，防止及撲滅在港鐵範圍內發生的罪行(包括非禮罪行)，以保障乘客安全。 \n 就蔣麗芸議員質詢的各部分，經諮詢保安局，現答覆如下： \n(一) 根據警方資料，過去5年，鐵路警區每年接獲風化案的舉報宗數，並按受害人的性別及年齡、被捕人的性別及年齡列出分項數字，載於附表。 \n(二) 在合乎《個人資料(私隱)條例》的要求下，港鐵公司在車站範圍及列車車廂內裝置閉路電視系統的主要目的，是配合鐵路服務的日常營運需要，例如監察人流、適時為乘客提供協助及處理突發事情等。於列車車廂內裝置閉路電視系統，是在乘客於有需要的情況下啟動通話器時，車長可以即時透過閉路電視系統了解車廂內的情況，以盡快提供協助。同時，閉路電視系統有助防止及打擊罪案。無論如何，若乘客發現有人於車廂內作出非法行為，應盡快報警，或與港鐵職員聯絡，以便他們盡早通知警方跟進。 \n 港鐵公司表示，現時所有西鐵線、馬鞍山線及迪士尼線的列車，以及部分東鐵線、觀塘線列車及輕鐵車輛均已裝置閉路電視系統。港鐵公司於2015年7月已批出合約，購買93列列車，全面取代現時行走觀塘線、荃灣線、港島線及將軍澳線的第一代列車。這些新列車將配備閉路電視系統，並預計於2018年年底開始陸續投入服務。此外，港鐵公司為新鐵路項目購入的列車亦會配備閉路電視系統，當中包括南港島線(東段)的新列車，以及為配合沙田至中環線\"南北走廊\"通車而於2018年起陸續更換的東鐵線新列車。同時，港鐵公司於本年7月落實購入的40輛輕鐵車輛\n(當中30輛將取代現時的第二期輕鐵車輛)，亦將配備閉路電視系統，首批新輕鐵車輛預計可於2019年投入服務。 \n 至於未有裝置閉路電視系統的列車，港鐵公司將會於日後為列車進行翻新工程時，考慮加裝閉路電視系統。 \n(三) 港鐵公司有參考一些海外經驗，但基於下述原因，認為不宜在港鐵網絡設立女性專用車廂： \n(i) 港鐵是世界上其中一個提供最頻密服務的鐵路系統，每日處理超過8 100班次。在繁忙時間，尤其在轉線車站，月台普遍出現人潮，港鐵服務約每兩分鐘一班。任何專用車廂的設置均會對乘客人流管理造成影響(例如乘客須前往月台指定位置候車)； \n(ii) 由於港鐵大部分列車車廂設計是開放式的，設立女性專用車廂後，會減低乘客來往車卡之間的靈活性；及 \n(iii) 在決定是否設立女性專用車廂時，亦須考慮是否需要同時設立男性專用車廂以確保兩性得到平等待遇的問題，以符合現行《性別歧視條例》。 \n 不同城市的鐵路系統會因應不同的營運環境及因素(包括車站及車廂空間、客流等)，採取不同的營運模式。事實上，設立女性專用車廂亦非國際間普遍的做法。目前全球只有少數地方的鐵路系統設有女性專用車廂。而以台灣經驗為例，據當地媒體報道，台灣設立女性專用車廂出現執行上的實際困難，職員往往難以阻止男乘客進出女性專用車廂。 \n(四) 為防止鐵路非禮罪行，港鐵公司已在車站張貼海報，加強宣傳防止非禮罪行信息，並鼓勵乘客不要啞忍，當遇事或發現有非禮罪案發生時，要挺身而出盡快報警，或通知車站職員。港鐵車站職員均已接受適當訓練，以協助警方打擊罪行。此外，港鐵公司與鐵路警區亦有定期召開防止罪案會議，交換最新罪案趨勢及情報，商討針對性策略打擊罪案，並會與警方合作舉辦宣傳活動(包括每年定期舉辦的反罪惡宣傳活動)，提高乘客的防罪意識。附表的個案數字亦顯示，鐵路警區接獲風化案的舉報宗數整體平穩，2013年至2015年間甚至有所下調。  \n附表 \n鐵路警區每年接獲風化案的舉報宗數 按受害人的性別及年齡、被捕人的性別及年齡的分項數字 \n非禮案件 \n年份 宗數 受害人性別 被捕人性別 女(年齡) 男(年齡) 男(年齡) 2011 167 2至51歲 12至18歲 15至73歲 2012 197 4至58歲 11至17歲 13至73歲 2013 195 9至50歲 13至25歲 13至74歲 2014 146 12至68歲 12至16歲 16至69歲 2015 123 12至54歲 18至21歲 10至77歲 \n 偷拍裙底案件 \n年份 宗數 受害人性別 被捕人性別 女(年齡) 男(年齡) 2011 78 8至43歲 18至52歲 2012 101 13至40歲 13至56歲 2013 110 13至48歲 12至63歲 2014 105 14至54歲 14至65歲 2015 96 12至50歲 12至61歲",
      "sequence": 190,
      "bookmark": "SP_PO_STH_00222"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "秘書",
      "content": "《私營骨灰安置所條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 192,
      "bookmark": "SP_LC_CLK_00227"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議二讀《私營骨灰安置所條例草案》(\"條例草案\")。 \n 政府早在2014年6月把條例草案提交立法會，旨在透過發牌制度規管私營骨灰安置所，以達致下列政策目標： \n(一) 確保相關的法定和政府規定獲遵行； \n(二) 加強保障消費者權益；及 \n(三) 確保業界以可持續的模式營運及發展。 \n (代理主席李慧琼議員代為主持會議) \n  上屆立法會的法案委員會在兩年期間舉行了35次會議(包括聽取團體代表意見的會議)，經全面、廣泛和深入的審議後，與政府就547項\n修正案達成共識。在2016年7月中前通過納入所有修正案的條例草案，是上屆立法會內跨黨派的共識。然而，由於議員就排在條例草案前面的議程項目(即《2016年醫生註冊(修訂)條例草案》)\"拉布\"，條例草案最終未能恢復二讀辯論。我曾經向公眾承諾，會在本屆立法會開始後盡快再次提交條例草案。 \n 今天提交立法會的條例草案，便是以先前提交的條例草案為藍本，納入了上屆立法會法案委員會支持的各項擬議修正案。除了其後作出的一些輕微技術細節和行文潤飾外，現在提交的條例草案並無實質改動。 \n 今屆立法會有多名新議員，或許讓我花一點時間向大家簡介一下條例草案的主要背景和內容。 \n 關於背景方面，私營骨灰安置所的數目近10年大幅增加，在滿足龕位的需求之餘，也讓消費者有所選擇。然而，大部分的營辦人均未能符合現有關乎規劃、土地或建築物/消防安全的規定。不少市民(特別是在其附近居住的居民)對這些違規私營骨灰安置所所帶來的交通影響和環境滋擾深感不滿。另一方面，消費者亦要求有更妥善的保障。 \n 為此，食物及衞生局分別在2010年和2011年進行兩輪公眾諮詢。結果顯示市民普遍支持推行規管制度，而規管範圍及力度則必須寬緊得宜。市民同意應避免導致大量已存放的骨灰須遷離有關私營骨灰安置所的情況，因為這樣會為社會帶來困擾和不安。 \n 我們在綜觀所有意見後，認為應以務實和體恤的方式去處理在先前條例草案的公布時間前已在營運的骨灰安置所。規管制度須符合必要、合理及相稱的準則，當中包括： \n(一) 有助滿足社會對龕位的需求； \n(二) 顧及遺屬的感受及其希望避免打擾已安放在私營骨灰安置所的先人骨灰的意願； \n(三) 盡量減少該等私營骨灰安置所對鄰近社區造成的滋擾；及 \n(四) 有助行業長遠的可持續及健康發展。 \n 這些原則均貫徹在條例草案的通盤設計中。現在讓我扼要地說明條例草案的主要內容。 \n(一) 符合法定和政府規定 \n 根據條例草案，任何私營骨灰安置所必須領有牌照才可出售或出租新的龕位。如要申領牌照，申請人必須符合嚴格的資格準則，包括： \n(i) 須證明骨灰安置所符合條例草案中關乎規劃、土地及建築物的規定； \n(ii) 須證明骨灰安置所處所是直接從政府租入，並根據租契持有； \n(iii) 須就骨灰安置所呈交管理方案，以供審批；及 \n(iv) 如適用，須提交書面法律意見確定有關公契的條款沒有禁止該處所作骨灰安置所或商業用途，或只准許該處所用作私人住宅用途。 \n(二) 截算前骨灰安置所免受新制度部分條文限制的安排 \n 條例草案訂明，免受新制度部分條文限制的安排的截算時間為2014年6月18日上午8時(即先前條例草案的公布時間)。在截算時間前已在營運的私營骨灰安置所(\"截算前骨灰安置所\")，如希望在條例草案通過後繼續出售或出租新的龕位，必須申請牌照。 \n 至於存在已久的截算前骨灰安置所，如不打算出售或出租新的龕位，則可選擇申請豁免書，以繼續營辦。有關申請豁免書的資格規定，包括須在1990年1月1日前已開始營辦，以及在截算時間後已停止出售或出租新的龕位等。 \n 上屆立法會的法案委員會及社會大眾，普遍均接受需要為未能符合所有法定和政府規定的截算前骨灰安置所實施豁免的安排，考慮因素包括： \n\n(i) 如不以體恤方式處理，可能會有多達30多萬個龕位內的骨灰須遷移和處理，社會因而要付出沉重代價；及 \n(ii) 該等免受新制度部分條文限制的安排受到嚴格規限。 \n 就截算前骨灰安置所申請牌照或豁免書，如需要時間去符合各項適用的法定及政府規定，可申請暫免法律責任書，讓它們即使未獲發牌照或豁免書，也可維持營辦(但在這段時間不得出售或出租龕位，而其違規行為也不可以惡化)，並須合理和迅速地採取所有必需步驟，以符合獲發牌照及豁免書的要求。暫免法律責任書的有效期，首次以不超過3年為限，並可在有需要時申請延展期限。除非有特殊情況，暫免法律責任書不可延展多於1次。 \n 在條例草案通過後，政府會成立法定的私營骨灰安置所發牌委員會，負責就各類指明文書(即牌照、豁免書或暫免法律責任書)的申請作出決定。發牌委員會在批准指明文書的申請時，會按需要施加條件，要求指明文書持有人採取措施及行動，減少其骨灰安置所的營辦對附近居民帶來的環境滋擾。在無指明文書的情況下營辦骨灰安置所的懲罰一點也不輕，循簡易程序定罪後，最高可被判罰款200萬元及監禁3年；而循公訴程序定罪後，最高可被判罰款500萬元及監禁7年。 \n(三) 保障消費者權益 \n 在保障消費者方面，條例草案要求出售或出租新的龕位的人士須與消費者以書面訂立協議(\"安放權出售協議\")，列出條例訂明的資料及條款，若不符合有關規定，消費者可取消有關安放權出售協議，並要求退款。例如，協議須載列有關骨灰安置所處所的擁有權、租賃、產權負擔及對使用和處置限制的資料。買方亦可在有關安放權協議中授權其代表執行協議，讓其權益在身故後也可得到保障。骨灰安置所的營辦人或其代理亦不可以被委任為安放權出售協議中的獲授權代表，申索骨灰及相關物品，以避免利益衝突。此外，若持牌人轉讓骨灰安置所，承讓人須就每份在轉讓\n前訂立的安放權出售協議的所有債項及義務負上法律責任。換言之，在轉讓後，買方可強制要求承讓人執行有關協議。 \n(四) 妥善處置骨灰 \n 妥善處置已出售或出租的龕位，無論該龕位有否安放骨灰，均屬骨灰安置所營辦人的責任。如骨灰安置所因種種原因而停止營辦，或在寬限期屆滿後未能獲發指明文書但仍然在營辦，營辦人有責任以尊重死者和顧及其尊嚴的方法妥善處置已安放的骨灰。任何人不當處置安放在其骨灰安置所內的骨灰及/或棄辦骨灰安置所，即屬犯罪。有關罪行循簡易程序定罪後，最高可被判罰款200萬元及監禁3年；循公訴程序定罪後，最高可被判罰款500萬元及監禁7年。 \n 代理主席，我稍後會談談前法案委員會委員的主要關注事項和政府的回應。 \n 上屆立法會法案委員會審議條例草案時，有委員曾就一些議題提出關注，並希望政府在恢復二讀辯論時作出回應。由於條例草案未能在上屆立法會恢復二讀辯論，我想藉今天的機會，在此扼要概述這些關注事項及政府的回應。 \n(一) 關乎宗教骨灰塔的安排 \n 對於屬華人廟宇的截算前骨灰安置所，條例草案已納入修正案，如有關骨灰安置所已取得豁免書，並符合條例草案及民政事務局局長施加的各項規定和條件，便可在不收取任何費用、收費或其他款項的情況下，在其宗教骨灰塔內安放修行者的骨灰。上屆立法會法案委員會同意有關做法的相關規管框架，但希望我們可就有關機制的實際運作(包括當中的上訴安排等)提出更具體的方案。我在此簡述一下民政事務局的構想。 \n(i) 所有獲民政事務局局長在憲報公告中指明可在其豁免書有效期內，把修行者的骨灰安放在宗教骨灰塔內的截算前骨灰安置所，須屬《華人廟宇條例》所指的華\n人廟宇，即必須為真正的宗教機構，並同時獲《稅務條例》豁免繳稅的慈善機構。民政事務局會根據相關文件(包括機構的成立宗旨和章程等)及透過實地視察，以確定宗教機構的身份。民政事務局亦會按實際情況(包括廟宇和宗教骨灰塔的規模、廟宇內居住和侍奉的修行者人數和年齡，以及過去使用宗教骨灰塔安放骨灰的情況等)，就每間指明的華人廟宇骨灰安置所定下可安放骨灰的份數，但整體來說不可超過條例草案所定1 000份的上限。 \n(ii) 此外，為確保在宗教骨灰塔內安放的骨灰是屬於生前在廟宇居住和侍奉的修行者，有關廟宇須備存有關骨灰所屬先人的資料(包括修行者的名稱、於廟宇內侍奉的年期和去世日期等)。廟宇亦須備存相關文件或物件，證明資料冊上的人士為真正修行者。民政事務局會派員實地視察，查看相關紀錄和物件。若發現違規情況，將嚴正跟進。民政事務局局長會視乎情況，考慮透過憲報公告把違規廟宇的骨灰安置所從有關名單中剔除。當局會繼續諮詢相關宗教團體的代表，以制訂詳細的執行安排。 \n(iii) 為處理就民政事務局局長按條例草案賦予的權力所作的決定(包括有關憲報公告、個別廟宇的骨灰安置所可在宗教骨灰塔內安放修行者骨灰份數的上限，以及違規指控等)而可能提出的反對，民政事務局會考慮成立一個獨立於該局的委員會，成員將包括宗教及其他界別的人士，就該等反對個案向民政事務局局長提供意見。 \n(二) 私營骨灰安置所繳付地價的安排 \n 這是很多前法案委員會委員關注的部分。有法案委員會委員關注到私營骨灰安置所就不符合土地規定申請規範化時，可能需要繳付數額龐大的地價，有些私營骨灰安置所更可能因為未能負擔有關款額而需要結業。 \n 就已獲確認所有其他方面皆已符合豁免書資格的截算前骨灰安置所，地政總署署長在接獲其土地規範化申請後，可\n藉發出土地用途豁免書或短期租約，就擬豁免範圍內在截算時間前已出售的骨灰安放權，以行政方式把不符合土地契約條款或佔用未批租土地的情況予以規範化，並可考慮寬免在豁免書期內及之前的相關土地用途豁免費用、短期租約租金及行政費用，但須視乎每宗申請的背景及具體情況而定。 \n 發牌委員會可在諮詢地政總署署長後，對有關私營骨灰安置所施加限制，以防止安排被濫用。此外，我們亦採納了上屆立法會法案委員會的建議，授權發牌委員會就指明文書施加條件，限制營辦人收取超逾安放權出售協議所指明或以其他方式載有的額外費用、收費或其他款項，或並非按照其調整機制而收取的款項。 \n(三) 發牌委員會指明的規定 \n 在條例草案中，部分條文要求相關人士須根據發牌委員會或食物環境衞生署(\"食環署\")署長指明的規定行事，否則會觸犯刑事罪行。例子包括： \n(i) 如有關指明文書申請所提交的資料有關鍵性的改變，指明文書持有人須在條例指明的時間內，將該改變通知發牌委員會； \n(ii) 就骨灰安置所持有牌照的人士須就每份出售安放權協議，在發牌委員會指明的期間內，把該委員會指明的詳情記入登記冊； \n(iii) 骨灰處理者須在交還骨灰申索期間屆滿後，將場內未有交還的骨灰，以食環署署長指明的方式交付署長；及 \n(iv) 骨灰處理者所備存的紀錄，須載有發牌委員會所要求的資料等。 \n 為了讓骨灰處理者可明確知道他們是否符合條例草案妥善處置骨灰的要求，我可以在此承諾，政府當局將來會跟進就妥善處置骨灰事宜公布指引或實務守則，以供營辦人及其他相關人士參考。 \n\n 代理主席，我相信大家都明白，條例草案並非一經通過後就可完全針對性地解決條例草案通過前種種問題的靈丹妙藥，無法一次過解決長久以來所累積的所有問題，也無法為一些最終可能出現的棘手情況提供最圓滿的解決方法。儘管如此，社會就早日通過條例草案已有廣泛的共識。制定了條例草案後，我們便可設立一個規管架構，讓政府有系統地逐漸解決私營骨灰安置所過往在多方面出現的問題，亦可更好地保障消費者的權益。 \n 條例草案的條文十分複雜，涉及的層面及範圍既廣且深。有不少問題和可能出現的情況，或許在實踐後才能更明確及具體地掌握。就此，我們會密切監察《私營骨灰安置所條例》的實施情況。正如我向上屆立法會法案委員會承諾，我們會在條例實施約3年後對其進行檢討，並會按需要提出修訂條例草案。事實上，若有緊急需要，我們可能需要提早向立法會提交修訂條例草案。 \n 代理主席，要解決一個這麼長期的問題，我們始終需要一個開始。雖然我們不會低估解決歷史遺留下來的問題的難度，但我們會繼續與立法會及社會各界同心合力，面對過往及以後遇到的挑戰。多謝代理主席。",
      "sequence": 194,
      "bookmark": "SP_PO_SFH_00231"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《私營骨灰安置所條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 195,
      "bookmark": "SP_LC_DPSD_00232"
    },
    {
      "title": "代理主席",
      "content": "議員議案。根據《釋義及通則條例》就延展於2016年11月2日提交本會省覽的《2016年稅務條例(修訂附表17E)公告》的修訂期限而動議的擬議決議案。 \n 我現在請梁繼昌議員發言及動議議案。",
      "sequence": 196,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Deputy President, in my capacity as Chairman of the Subcommittee on Inland Revenue Ordinance (Amendment of Schedule 17E) Notice 2016, I move that the motion under my name, as printed on the Agenda, be passed.   \n At a House Committee meeting held on 4 November 2016, Members decided to form a subcommittee to scrutinize the Amendment Notice.  The Subcommittee held a meeting on 15 November 2016 with the Administration to examine the Amendment Notice.  To allow sufficient time for the Subcommittee to report its deliberations to the House Committee, I call upon Members to support the motion on extending the period for scrutinizing the subsidiary legislation to 11 January 2017.   \n With these remarks, Deputy President, I urge Members to support the motion.  Thank you.   \n梁繼昌議員動議的議案如下： \n\"議決就2016年11月2日提交立法會會議省覽的《2016年稅務條例(修訂附表17E)公告》(即刊登於憲報的2016年第165號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年1月11日的會議。\"",
      "sequence": 197,
      "bookmark": "SP_MB_KL_00236"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員動議的議案，予以通過。",
      "sequence": 198,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 200,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：梁繼昌議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 201,
      "bookmark": "EV_PUT_00240"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 202,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "",
      "content": "",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 204,
      "bookmark": "EV_VOTED_00243"
    },
    {
      "title": "代理主席",
      "content": "無立法效力的議案辯論。 \n \"力促市場健康競爭，制衡領展獨大局面\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請容海恩議員發言及動議議案。",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "容海恩議員",
      "content": "代理主席，我動議通過印載於議程內的議案。 \n 代理主席，近年社會各界對領展房地產投資信託基金(\"領展\")的營商手法感到極其不滿，不少人批評領展純粹以商業模式管理轄下街市和商場，包括大幅增加街市商鋪的租金，扼殺小商戶的生存空間；拆售停車場，將月租車位改為浮動車位，以及將管理服務外判等，完全是要\"賺到盡\"，只顧賺取最大的利潤回報，向股東交代，但卻忽略基層市民的日常生活需要和負擔能力，令市民生活百上加斤，完全忘記企業應有的社會責任。作為提出首項議案的議員，我希望將我在選舉期間親耳聽到的意見、親眼目睹的問題帶入議會，表達我的關注。 \n 代理主席，新民黨過去一直關注並積極跟進領展的問題。我與新民黨均認為，領展問題表面上涉及市政、民生的問題，但市政服務的提供和管理直接受地區行政影響，所以市民對領展的不滿，其實與地區行政管理出現問題有關，政府有必要一併處理。 \n 今天，我提出\"力促市場健康競爭，制衡領展獨大局面\"的議案，希望可以爭取各位議員的支持，促請競爭事務委員會(\"競委會\")就領展的經營和個別市政服務的提供展開研究，甚至全面調查領展有否違反《競爭條例》，同時希望政府正視因各區社區設施和服務不足、商品和零售店鋪選擇不多而影響居民日常生活的問題。透過推出短期措施，包括設立臨時墟市，為居民提供領展街市和商場以外的選擇，以及推出以地區為本的先導計劃，在有需要地區興建公眾街市，並邀請社企參與營運。長遠則應研究在各區興建新型綜合市政大樓，以及改善和提升現有市政大廈的設施，為居民提供更全面、更切合居民需要的社區設施。同時希望政府全面檢視現有的地區行政模式，以提升行政效率和市民的生活水平。 \n 代理主席，領展肩負獨特的背景和使命，服務超過70萬戶公屋居民。在不少市民眼中，領展並非一般的商業機構。現時領展的問題，主要是政府政策出現問題。香港房屋委員會(\"房委會\")在2005年以極具爭議的條件將其大量零售和停車場設施分拆出售予當時的領匯房地產投資信託基金(\"領匯\")，即現在的領展，但出售契約不夠嚴謹，房委會和領匯的買賣契約附設限制性契諾。一般而言，商場鋪位和停車場設施不可分拆出售。不過，如果房委會在有關屋邨或屋苑已沒有持有任何物業權益，商場鋪位不可分拆出售的規定便無效；如果房委會在有關屋邨或屋苑已賣出任何住宅單位，停車場不可分拆出售的規定亦屬無效，即是容許領展將整棟物業出售，停車場則可\"拆骨\"出售，根本未能有效約束領展承擔和履行其社會責任。由於現時不少公共屋邨只有領展旗下的街市商鋪，缺乏競爭，所以領展大幅加租的情況令人非常關注。以將軍澳厚德街市為例，在大半年前，有超過10間商鋪相繼結業。據了解，主要因為領展大幅加租，最高達30%，令不少商戶無法繼續經營，亦令區內市民在無選擇的情況下被迫\"捱貴餸\"。 \n 此外，領展將街市商場的管理服務外判，製造不少問題。今年2月，青衣長發街市的商戶因反對領展將街市外判予承辦商建華，決定罷市7天，而在建華於3月接管街市後，曾經參與罷市的商戶則全體不獲續租。外判商以垂直整合方式經營，讓旗下街市商鋪營運更具\n經濟效益，原本無可厚非。但不少人批評，領展與外判商之間的角色重疊，對外判商旗下商鋪無牌經營視若無睹，更縱容外判商藉加租及操控街市零售價格等手段，迫走小商戶。我在此必須強調，\"外判管理\"不代表\"外判責任\"，領展在這方面責無旁貸，希望領展加強對外判商的監管，保障市民的合理權益。 \n 領展上市後已經多次出售資產，涉及多個商場和停車場。有居民表示，有拆售車位的售價高達90萬元，相信拆售車位為領展帶來非常可觀的利潤。不過，我想問領展，在出售資產的同時，有否顧及居民和小商戶的權益和需要呢？今年4月，領展將大埔運頭塘商場出售，新業主接手後隨即發出律師信，要求商場內6間小店在半年後離場。據報道，運頭塘商場租戶與領展及新業主簽訂的租約的其中一項條款列明，只要業主決定出售、重建或翻新物業等，只需給予租戶不少於6個月的通知便可終止合約。合約條款如此不平等，難怪連保安局局長黎棟國也要站出來伸張正義，簽名支持運頭塘商場的小商戶。 \n 代理主席，近年不少商戶因不敵領展大幅加租而結業。根據政府和領展在今年年中公布的數據，港島、九龍和新界區私人零售樓宇的平均租金均有明顯跌幅。其中以九龍區的跌幅最大，高達30%，但領展旗下物業的租金卻不跌反升，部分租金升幅更超過10%。不少人質疑，領展仍然可以在逆市中大幅加租，是否因為領展壟斷了街市商鋪的供應呢？所以，我和不少市民均希望，競委會能夠就領展的商鋪營運進行研究，尤其是街市方面，探討如何能夠促進競爭，並向領展提出相關建議，讓市民能夠享有更佳的價格、更優質的產品，以及更多樣的選擇；有需要時，應該主動調查和研究領展有否違反《競爭條例》中的\"第二行為守則\"，即《競爭條例》第21條所指，擁有相當程度市場權勢的企業，不得濫用有關權勢損害競爭。 \n 就市民對領展和社區設施的不滿，我在今年4月和5月，聯同新民黨的立法會議員和公民力量的區議員，先後約見了領展的管理層和政務司司長林鄭月娥，反映市民的不滿，並向司長遞交建議書，希望政府盡快規劃及落實興建新型綜合市政大樓。 \n 我剛才也提到，領展問題的核心涉及深層次的地區行政管理問題。在香港回歸以前，各區的食物衞生、街道清潔、文康設施和熟食中心等市政服務的管理，分別由市政局和區域市政局負責。隨着兩局解散，地區行政模式出現變化，相關地區服務的管理工作，分別改由\n民政事務總署和區議會負責。區議會只是諮詢架構，缺乏實權，社區設施的規劃要依賴長期在\"象牙塔\"內的官員制訂，試問他們又如何可以切實理解地區的需要？又能否聽到市民的需求呢？今天的議案已經清楚指出，領展問題是地區行政的一部分，但民政事務局局長竟然沒有出席回應今天的議案和我們的發言，我在此表示遺憾。 \n 從前由兩局負責提供市政服務的模式，體現了地區自主的精神，決策當然可以貼近民情民意。事實上，社會上有不少聲音批評現有地區行政模式欠缺彈性和效率，未能切實、有效回應各社區的不同訴求。所以，政府有必要考慮需否檢討現時的地區行政模式，例如在規劃和管理新型綜合市政大樓方面，可以增強區議員的參與，確保規劃和各項服務的提供能夠更貼近區內市民的需要。 \n 代理主席，完善社區規劃、提供良好的市政服務和提升市民的生活質素，是政府的基本責任。然而，政府現時用作釐定地區市政和文康服務供應的規劃標準，與不少地區居民的實際情況和需要有明顯落差，大圍就是其中一個好例子。新民黨和公民力量近年多次向政府反映，大圍區內的社區設施陳舊不足，加上區內人口持續增加，現有設施根本不足以應付大圍居民的需要。街市、圖書館、託兒服務、幼兒園、長者服務中心，以至泊車位通通不足夠，對居民日常生活帶來很多不便。希望政府能夠回應居民的訴求，在大圍興建綜合市政大樓。 \n 我在上星期三的立法會會議上提出了有關的口頭質詢，但很可惜，發展局局長的答覆已清楚列明\"政府現時未有計劃在大圍興建新的綜合服務大樓\"。我們與很多大圍居民均感到非常失望，有居民更直接向我說，希望我可以向局長轉達：\"大圍居民憤怒了\"。希望政府能夠從善如流，認真考慮並早日落實在大圍或各區興建綜合市政大樓。 \n 代理主席，領展今年獲國際購物中心協會頒發兩個獎項，包括其\"愛․匯聚計劃\"奪得大會基金所頒發的\"Albert SUSSMAN國際社區支援獎\"，以及天盛街市獲頒\"亞太地區購物中心大獎翻新及擴建\"組別銀獎。對於受影響的市民而言，實在相當諷刺。平情而論，領展接手管理房委會部分街市和商場後，在一定程度上為部分街市和商場帶來了新景象，例如不少街市加裝了冷氣，環境較以往乾淨及整齊，但卻同時因領展的營商手法而產生其他問題，包括大幅加租、月租車位變浮動車位及管理服務外判等，這些均是備受爭議和批評的。林鄭月娥司長曾經形容領展是需要處理的\"3座大山\"之一，我希望領\n展能夠認真審視應否改變現時以利潤掛帥的營商模式，更加關顧居民的需要，以有否達到其訂下\"服務社群並提升其生活質素\"的抱負為依歸。 \n 代理主席，我謹此陳辭。 \n容海恩議員動議的議案如下： \n\"領匯房地產投資信託基金(現稱領展房地產投資信託基金(\u0027領展\u0027))於2005年基於獨特的歷史因素及環境而成立，並肩負着服務數十萬公屋住戶的社會責任；香港房屋委員會於2005年以極具爭議的條件把其大量零售和停車場設施分拆出售予領展，使其可以隨意翻新商場及大幅增加商舖租金，以及拆售停車場及引進月租浮動車位等，以追求最大回報；然而，領展罔顧基層市民的負擔能力及生活需要，導致他們的生活百上加斤；為市民提供社區設施是政府的基本責任，但鑒於領展市值估計已超過1,200億元，若政府提出回購領展股份，領展股價必然會被推高，變相令納稅人的金錢落入領展及其股東的口袋中；為回應市民對制衡領展獨大的局面及改善社區設施的訴求，本會促請政府： \n(一) 要求競爭事務委員會盡快調查領展有否違反《競爭條例》的規定，並向立法會提交調查報告； \n(二) 於各區合適的地點設立臨時墟市，為居民提供領展轄下街市及商場以外的選擇； \n(三) 推出以地區為本的先導計劃，於社區設施不足的地區興建公營街市，並邀請社會企業以創新及滿足社區需求的方針營運，令基層市民有更多選擇；長遠而言，政府應研究於各區興建新型綜合市政大樓及改良現有市政大廈的設施，為居民提供車位、文娛康樂設施、託兒所等社區設施；及 \n(四) 全面檢視現有的地區行政模式以提升行政效率，並確保社區設施能夠滿足居民的需要，從而改善他們的生活水平。\"",
      "sequence": 206,
      "bookmark": "SP_MB_YHY_00246"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：容海恩議員動議的議案，予以通過。",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "代理主席",
      "content": "有5位議員要就這項議案動議修正案。本會現在就議案及5項修正案進行合併辯論。 \n 我會依次請要動議修正案的邵家輝議員、尹兆堅議員、柯創盛議員、張超雄議員及郭家麒議員發言；但他們在現階段不可動議修正案。",
      "sequence": 208,
      "bookmark": "SP_LC_DPSD_00248"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，我的修正案已提交，放在各位的桌上，我相信同事都能看到。首先，我想感謝容海恩議員對這項事宜的關注，我對她的議案表示支持，但是，就個別部分我想提出修正。 \n 我想與各位同事分享，為何人類要群體生活，而不是個別生活呢？主要的原因是，如果人類一起群體生活，在保安和貿易等方面便可以互相幫助。更重要的是，當某些朋友不方便或有危難時，其他人也可以幫忙，這是我們為何在社會裏群體生活的主要原因，而香港設有公共房屋，也是這個緣故。有些朋友可能能力或運氣較佳，有些朋友或許未遇上好運或運氣較差，的確需要其他朋友支援。故此，在香港的醫療、教育甚至房屋上，我們也需要有特別的方法協助他們，公共房屋便是個很好的例子，對收入不高的朋友予以支援。 \n 大家看到香港政府除了提供公共房屋外，其實還有一些商場是在當時一起興建的。我了解到香港的經濟在2002年、2003年相當差，香港房屋委員會(\"房委會\")當時面對的困難是入不敷支，要如何支付未來的開支呢？再者，商場殘舊，沒有人願意租用，也是另一個問題。在這個大前提下，房委會希望將商場和停車場的業權出售，以商業模式運作。 \n 我知道當時有多位立法會議員支持通過有關議案，但是，我認為從社會責任來看，我們除了向有需要幫助的人提供公共房屋外，他們的日常生活，例如有關商場的事宜，我們又怎能不一併照顧呢？現時這個問題，相信我無需多說，大家每天都能從新聞看到這些商場的舊租戶正在面對甚麼問題，便是經常被迫遷或加租。很多住公屋的朋友需要買菜，但我聽聞天水圍街市的菜是全港最昂貴的，為何有此情況呢？雖然香港是自由經濟社會，但正如我開始發言時已跟大家說，有些朋友是需要我們特別照顧的。如果要特別照顧這些朋友，我相信自\n由經濟社會必須撥出資源協助他們。我相信當天投票贊成的朋友，其中很多都正在反思當天的投票是否正確，又或寄望領展(舊稱為\"領匯\")會把業務視作社會服務來營運，我相信這可能不是他們最初所想到的事。但是，我也明白在領展接管這些商場後，在翻新、衞生和多元化方面當然有所幫助和改善。但是，租金如此昂貴，商戶被迫遷，而真正有需要經常在那裏購物的朋友所謂\"羊毛出自羊身上\"面對香港目前的通脹情況，大家可以知道他們的生活有多困苦。 \n 為何我要說那麼多？原因是今天的議案是關於我們現時有何解決辦法。其實領展在香港已經擁有很多公眾街市，差不多佔30%，難道要街坊朋友坐車去其他地方買菜嗎？這樣他們也要支付交通費。但是，我們能否要求領展減租呢？我想跟大家說說運頭塘邨的故事，我曾到訪那裏跟商戶聊天，文具店老闆說他經營了很長時間，很希望繼續服務，但租金加幅太大。我可以怎樣做呢？我嘗試聯絡領展和駿昇投資(香港)有限公司的林先生，我透過朋友聯絡他們，但不獲回覆，我再以立法會議員身份直接致電他們，希望可以做中間人，但他們一直不回覆。如果我致電政府部門，很快便獲得回覆，但對於私人公司，我過往擔任區議員時也知道，他們回覆是人情，不回覆是道理。代理主席，現時我們真的好像束手無策，一籌莫展。 \n 有朋友建議不如購回領展，買回所有股權，但現時領展市值1,200億元或1,300億元，會\"炒\"股票的人也知道，一旦聽到收購、合併等消息，股價必定會\"炒\"高兩三倍。當年以200多億元出售，如果現在以三四千億元回購，這是否合乎大家的利益？我相信很多香港市民未必會同意。我黨內的前輩經常對我說，當有這些爭議時，其實往往都是供求問題，因為現時在香港，供應少，但需求卻很大。我們應該集中在這方向，使領展不能那麼霸道，盡量平衡形勢。 \n 我覺得在短、中、長期而言，有些措施是可以做的。短期措施方面，例如舉辦星期天或假日墟市，讓大家能有所選擇。若說是永久墟市，我則有所保留，我相信我的同事張宇人議員稍後會向大家詳細解釋。另外，我見到香港的街市大多十室九空。活化街市，吸引更多商戶進駐，我相信也是一種方法。 \n 中期措施方面，據我所知，房委會尚未用盡非住宅土地，其實可在那裏興建公眾街市，希望房委會能盡快實行。與此同時，我黨的榮譽主席方剛先生之前提到，他希望在現時鋪位供應短缺的情況下，房委會或房協可考慮將轄下現時由NGO或幼稚園等租用的地鋪搬往\n1樓，騰空地方予零售店鋪或售賣日用品的商店，以制衡領展，好等它不要太霸道。我相信這是可研究的方案。 \n 至於長期措施方面，發展新市鎮當然是一個大方向。我在修正案中特別提及南大嶼山，一些不同黨派的同事來電向我表示，關於發展南大嶼山，他們難以支持，因為可能涉及環保的問題。我想在此指出，這並非我的構思，方剛於2013年2月6日曾就\"建設新北大嶼山\"的議案提及這事，他認為應一併發展南大嶼山。曾蔭權擔任特首的7年期間，正如大家所見，他對於將來的土地問題沒甚麼構想，致令如今大家沒甚麼地方可供居住。所以，我覺得若發展南大嶼山，早日籌謀，未必是壞事。況且，政府推出的《香港2030+》方案，有很多道路和大橋都朝着這方向發展。我認為，若增加撥地作將來《香港2030+》或人口配套之用，未嘗不是好事。 \n 當然，很多朋友會有疑問，屆時那些海馬怎可繼續暢泳？又或每次發展新市鎮時，長者正在耕作的農田該如何是好？我只可以告訴大家，有30萬人正在輪候公屋，19萬人正住在\"劏房\"，我希望大家能衡量，究竟是海馬暢泳重要，還是正在輪候公屋的人更為重要？ \n 我謹此陳辭，多謝代理主席。",
      "sequence": 209,
      "bookmark": "SP_MB_SKF_00249"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，領展房地產投資信託基金(\"領展\")，當年上市時稱為\"領匯房地產投資信託基金\"(\"領匯\")，香港房屋委員會(\"房委會\")當年轉售公屋資產給領匯(即今日的領展)，原意是售予以收租為本位的房地產基金。可是，這與我們今天所見的，就是轉售公屋商場、街市給炒家作炒賣、再拆售等情況，是完全不同的。 \n 當初房委會拆售資產給領展時，坊間有一種說法，就是\"買豬肉搭豬骨\"，意思是當時有不少街市或商場因管理問題出現虧本，也是一併出售的。當時出售予領展的資產中，有些是有錢賺，也有些是沒錢賺的。不過，領展接手後，即透過加租或種種行政手段，趕走不少小商戶。近年，領展甚至以裝修為由，關閉一些街市，至今還有很多街市仍然關閉，局長，我們也不知領展最終會如何處理這些街市？ \n 另外，我們也看到領展將一些商場、停車場陸續售予炒家，一期接一期。我記得上一期的出售引起很多市民質疑，泊車位拆售後，再售予小炒家，街上四處貼滿標語，指出售安排涉嫌違反地契，有關方\n面未有清楚說明出售限制，如只供本區居民使用等。這些情況將會陸續有來。 \n 領展上台以來的做法，一直備受爭議。我相信大家對最近一宗事件記憶猶新，就是領展增加停車場收費，同時將固定車位改為浮動車位。簡單來說，就是加價後還要提供更差的服務。這些做法不僅極具爭議，簡直有欠營商道德，對消費者亦不公道。 \n 從另一情況可見，領展正在變本加厲，就是將無營利能力的商場、街市拆售給第三者作投資。這種手段帶來多方面的損害，\"接貨\"一方可能後知後覺，要事後才知道原來有很多限制。如果過程中不是有人喝止，車位或相關物業的拆售還可能會涉及第四方、第五方的買賣。一旦出現這情況，我們擔心屆時要處理更大的社會爭議及技術難題。 \n 或許有人會說，領展的行為只是在商言商，並無問題。可是，問題在於這些做法，不論是拆售停車場、關閉街市、商場還是引進浮動車位等，在在影響在這些資產附近居住的公屋或居屋居民的利益，這就是公眾利益。另一方面，這顯示房委會並沒有履行當日將資產售予領展時所作的承諾。 \n 我想談談過去一些資料和歷史。《房屋條例》(第283章)第4(1)條清楚訂明房委會的責任，即除提供房屋外，也要提供附屬於這些房屋的康樂設施。換言之，房委會的必然責任，是要讓居於這些房屋的人有設施可使用，而這亦是合乎常理的。 \n 當年盧少蘭女士就此事提出司法覆核，阻止領匯上市，雖然她最終敗訴，但法院亦刻意、語重心長地表達法院對事件的理解，指出房委會向相關居屋及公屋居民提供這些設施是必然的責任。法庭亦承認，不論是停車場或街市、商場，均是《房屋條例》第4(1)條所指明的\"附屬於房屋的康樂設施\"。房委會雖然可以合法地出售資產，但亦有責任確保出售後的資產可繼續履行這規定。 \n 另外，2006年3月，當時的房屋及規劃地政局局長在回應立法會的質詢時指出，房委會在設計分拆出售架構時，已考慮到設置適當的機制，令領匯不能任意變賣資產或改作其他用途。這是當年政府對立法會及公眾的答覆。 \n\n 房委會和領展在物業的協議，對外分拆出售的物業附加這些限制性的契約，具體內容為何，至今公眾仍無從得知。按照這個邏輯，第三者在購買領展這些設施後，應該遵從房委會當日提供這些服務時的責任。換言之，無論是出售予領展或是由領展再拆售給其他人，他們都必須履行這些責任。 \n 可惜，現實的情況並非如此。各區的屋苑也有這情況，以屯門為例，早前曾有一些炒家買下一個停車場，隨即張貼街招將泊車位分拆出售。那事件後來為何會不成事呢？就是因為地區團體聯絡我們，我和多位同事均有參與協助。我們翻查原本的地契條款甚至是居屋公契，重新揣摩，因為我們並不知道房委會及領展的實際合作內容。不過，在翻查公契後，我們得知有關原意，當中清楚註明，商場及停車場的設施只可供居屋屋苑的居民使用。對炒家來說，我們破壞了他們的交易。 \n 我們為何可以阻止交易呢？這並非因為我們有甚麼秘技，今天回想，地契條款限制拆售領展旗下物業是唯一的\"救命草\"，除此以外，居民並沒有甚麼可以做。事實上，部分屋苑今天避過拆售的厄運，完全是因為這個因素。 \n 當然，公眾可以透過我剛才所說的查冊方法了解情況，又或說得難聽一點，藉此尋找一些\"救命草\"，令他們幸免於難。我認為除非政府與領匯在這次交易中有不可告人的秘密，否則我要求政府盡快公開當年與領匯簽定的協議內容，讓公眾了解條款的內容，避免再有任何違規拆售或嘗試違規拆售的情況出現。事實上，不應該由市民大眾擔當\"守門員\"，這是政府的責任。 \n 正如我之前所說，這情況牽涉重大公眾利益，政府斷不能只提供房屋。根據《房屋條例》(第283章)，政府有其應盡之責，不能以物業已出售予領展作卸責借口。我相信這並非政府原意，只可惜這樣的情況確實發生了。 \n 代理主席，修正案主要提出兩項要求。第一項，是要求政府阻止領展拆售車場及相關物業，我在上述發言已指出了原因。另一項是恢復規劃署於2009年撤銷的《香港規劃標準與準則》，即有關公眾街市規劃的部分，每55至65戶家庭設有一個公眾街市檔位，或每1萬人設有約40至45個檔位的標準。 \n\n 由於政府已取消了有關標準，基本上已把其應盡之責拋諸腦後。以天水圍及東涌這兩個重災區為例，現時天水圍有近30萬人口，而東涌方面，政府的規劃會將該處人口由12萬增加至28萬。即使按目前的人口計算，以一個街市有200至300個檔位來說，政府尚欠天水圍4至5個公眾街市，而東涌則最少尚欠兩個公眾街市。不過，現時這兩區連1個公眾街市也沒有，所以政府某程度上是助長了領展的霸權及壟斷。居民很多時候也要跨區買餸菜，大家知道這不單關乎金錢，除了付錢，居民還要像奧運選手般左右手挽着一袋袋的餸菜，然後迫巴士回家。每天都要這樣折騰，大家想想這是甚麼的狀況呢？ \n 我認為提供公眾服務是政府的責任，而《香港規劃標準與準則》的標準是政府過去所承諾的。很不幸，政府不單不負責，還主動卸責，自行撤銷其訂立的標準。我認為這是極差的做法，日後，政府如認為任何規劃限制很難實行，又或認為實行上會帶來不便，政府便可以自行撤銷限制，那香港便再沒有規劃可言(計時器響起)......所以，代理主席......",
      "sequence": 210,
      "bookmark": "SP_MB_AW_00250"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "尹兆堅議員",
      "content": "......我謹此陳辭，希望政府當機立斷。",
      "sequence": 212,
      "bookmark": "SP_MB_AW_00252"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，民主建港協進聯盟(\"民建聯\")支持透過促進競爭，以制衡領展房地產投資信託基金(\"領展\")獨大的局面。而這方向相信是現時最實際，或所謂最\"貼地\"的方法。不過，根據過往討論領展課題的經驗，每次討論領展的問題時，都難免要與原議案的前言一樣，回顧領匯房地產投資信託基金(\"領匯\")，即現時的領展的成立。 \n 2002年至2003年期間，本港受到亞洲金融風暴和SARS的雙重夾擊，經濟陷於低谷，而香港房屋委員會(\"房委會\")在配合時任房屋及規劃地政局局長孫明揚的\"孫九招\"下，宣布停售居者有其屋和租者置其屋計劃的公共房屋(\"公屋\")，令房委會的財政狀況頓時陷入困境。預計在三數年間，220億元的現金結餘將會耗盡，變為55億元的赤字。在這背景下，房委會在2003年7月，通過出售商業設施的決定，希望透過退出商業運作，改善商業設施效益的同時，籌集資金，\n集中精力維持公屋輪候3年上樓的目標，而此正是2005年領匯上市的主因。民建聯認為若原議案提及領匯上市的歷史，更要清楚講述出售資產的原因，令內容更完整。 \n 代理主席，當年社會主流的聲音是認同領匯上市，亦對領匯實踐其就改善商場、街市經營和購物環境所作出的承諾抱有期望。可惜，領匯上市後，領匯管理公司將過去對商戶、對居民，以至對社會的承諾拋諸腦後，一昧以利益掛帥，激起社會的不滿。例如，當年領匯的行政總裁蘇慶和曾說領匯的任務是開源節流，而開源並非要加租，故首要之務是改善商場的營商環境；至於租金方面，便要詳細分析每個行業的負擔能力、商場提供的環境和市場的大氣候，再與商戶討論合理的租金水平。結果如何？結果是在領匯上市後，加租變成開源的主要手段，而翻新商場後大幅加租更成了現時的常態。 \n 另一個違反承諾的例子是，同樣有關蘇慶和談及租務政策時的說法，他曾經公開向傳媒提及，將會尊重房屋署的慣例，保持最少3個月續租通知期，並承諾原有的商戶可以優先續租。此外，領匯又會蕭規曹隨，不會改變70%散租戶、30%大租戶的比例。結果，領匯上市後再次\"反面不認人\"，大幅改變商戶的組合，一面倒傾向大租戶、連鎖店，拒絕與原有租戶續租的事件，更是此起彼落，幾乎未曾停止。然而，領展的大商場中，小商戶佔整體商戶的比率，莫說當年承諾的七成，或領展現時所說的六成，恐怕連三成也沒有。 \n 代理主席，我在此必須強調，民建聯是基於當年的客觀情勢，支持領匯上市，但絕對不接受領匯背棄承諾，更反對今天領展賺到盡的經營手法。對於領展違背上市的承諾、不顧企業社會責任、不理小商戶的死活、持續加租，甚至拒絕續租，迫使屋邨內的老店結業等，民建聯表示憤怒。過去，我們也曾將大家的聲音、居民和商戶的不滿，付諸實質的行動，例如組織居民向商戶和領展提出抗議和請願，更召開記者招待會，亦向運輸及房屋局、司長和特首提出各項訴求和建議，以應對領展獨大的局面。 \n 不過，領展上市已經是客觀的事實，已是\"潑出去的水\"，要打破領展的壟斷，增加市民的購物選擇，以及擴闊小商戶的經營空間，回購絕對不是好方法，亦未必行得通。因此，民建聯認同原議案的方向，應在回購以外尋找方法。 \n\n 今年5月，民建聯約見政務司司長，當面向司長提出4項建議，以制衡領展壟斷。這4項建議包括： \n 第一，我們要求政府敦促新成立的競爭事務委員會就領展的經營和運作模式主動進行調查，研究當中有否涉及違反《競爭條例》。而就我們的觀察，領展及其街市的外判商，一方面主宰街市的檔位分配和租金，另一方面又直接\"落場\"經營；表面上，已令人懷疑領展及其外判商，利用市場權勢妨礙、限制或扭曲某個區域街市的競爭。 \n 第二，我們要求政府在領展擁有區域壟斷的地區，透過興建公眾街市、社區商場，或在地區諮詢意見後，開設墟市/市集，增加商鋪及檔位供應。就此，我們亦進一步收集地區意見，進行地區諮詢，在天水圍、馬鞍山、將軍澳、九龍東、東區及東涌物色了地點，興建公眾街市及墟市。我們已把具體地點的建議送交當局，希望局長在今天稍後發言時也能給我們一個正面回應。 \n 第三，我們相信興建街市難於一年半載內完成，故此我們提出一項臨時建議作為過渡性方案，便是當局在未能夠提供其他購物選擇前，應為公屋及屋苑居民提供接駁巴士服務，接載居民來往鄰近的公眾街市，以便居民購物。 \n 最後，我認為最離譜的是，領展拆售物業後，新業主巧立名目，向社福機構藉詞加租，以及把泊車位逐個拆售的舉動。例如，領展在轉售廣田商場予新投資者後，新投資者要求社福機構在繳交相等於租金八成的管理費，這做法簡直極端離譜。我們亦要求當局主動發信提醒這些新業主，必須恪守土地條款的限制。代理主席，對於這個問題，我認為當局應更果斷處理。剛才所說的土地條款的限制，應包括停車場泊車位只可出租予地契指明的住戶、佔用人或其真正訪客。同時，新業主必須遵守房委會及領匯買賣契約中附加的\"限制性契諾\"，繼續以優惠租金把商鋪空間出租予由政府部門提名的非牟利社福及教育機構。若有違反地契或契諾，當局必須嚴正執法，以保障居民、社福及教育機構的權益。 \n 代理主席，我們深信，要制衡領展獨大，最有效的方法是引入競爭，為居民及中小企提供真正選擇，而興建公眾街市及商場是最直接而有效的辦法。不過，基於土地的客觀限制，並非所有地區都有合適的用地可興建街市及商場，故此我們認為，如果在某些地區有合適的領展商場，當局大可研究策略性購回個別商場或街市，以扭轉區域商\n鋪供應的既有格局。基於這個策略考慮，我們會支持相關的修正案。至於邵家輝議員的修正案，我們大致認同修正案的主要內容，不過不同意在南大嶼山作大規模發展，特別是新市鎮這類大面積的拓展項目，故此我們未能支持該項修正案。 \n 代理主席，我謹此陳辭。多謝代理主席。",
      "sequence": 213,
      "bookmark": "SP_MB_WO_00253"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，當街市變成地產項目，我們的社會將變成怎樣呢？這些本來是公共屋邨的附屬商場、停車場或街市，亦是公共設施和公共空間，是為公眾利益而向市民提供的設施，為甚麼無緣無故賣給一些投資者？ \n 領展房地產投資信託基金(\"領展\")的英文名稱是Link，其名字還附帶REIT，即Real Estate Investment Trust，是一個地產投資信託基金。它的目的很清楚，就是為了賺錢，沒有其他目的，它運用投資地產使利潤最大化，它代表的那些在背後的股東購買這基金，純粹因為如果這基金投資有道的話，便賺到最大利潤。很明顯，它已經佔了香港人便宜。 \n 這些都是很好的設施，當然，這些設施會帶來人流，原因是它們位處人口密集的地方，這些地方人流暢旺，而且有購買力，因為這些設施往往不單位於公共屋邨旁邊，附近可能亦有不少私人發展項目，所以這個社區及其鄰近的地區是有購買力的。這些\"大鱷\"於是看中這些機會，而我們卻又傻頭傻腦地將這些設施奉上。本來我們無須被人剝削，而是可以以相對廉價的租金將這些公共空間租給小商戶，讓他們做小生意，而所出售的物品的價錢亦符合當區居民的經濟能力和負擔能力，這便是一個社區的營造，本來整個設計是很不錯的。 \n 但是，我不知道為甚麼我們的特區政府，加上在座很多議員和政黨當年都支持這樣做，今天後悔莫及。他們都很清楚，領展便是用盡所有能力將這些資產變成高產值，發財的方程式很簡單，它明知這裏的購買力尚未用盡，於是它進場的第一件事便是裝修和再行發展，請小商戶離開，然後引進一些有能力投資的連鎖店，並與它們簽訂租期較長或面積較大的租約，令整個設施變得好像美化了和漂亮了，大家都很高興，但慘在要付出代價，而這代價便是由於進場的都是大公司，它們固然負擔得起較高的租金，但物價卻隨之上升。物價飆升背\n後的現象便是這些投資公司要把租值提升，租值提升有甚麼好處呢？當整體資產價值上升，股價便會上升，公司便會賺錢。 \n 正如梁振英最近在《南華早報》指出，領展高層的薪金跟租金升值比例掛鈎，租金越上升，領展高層的薪金便越多，這是甚麼道理？所以，這對他們來說根本沒所謂，即使迫走小商戶，商鋪空置着租不出也不要緊，他們最着緊的是租金上升。租金上升，資產價值便上升，股票也上升，他們的薪金便增加，市民於是便要付出代價。最糟糕的是付出代價的是窮人，他們沒有選擇，而他們當中是老弱傷殘、行動不便的人，不可以乘車到遠一點的地方購物。到了今天，連建制派都通通出來表示這樣太離譜了，可能你們都悔不當初。 \n 不過，我在這裏要向盧婆婆和當年力抗領展的朋友致敬。你們今天在這裏說要怎樣控制領展的惡行，實在已經太遲。但是，太遲也要做些事，不要好像梁振英般只是出口術，明言沒有興趣回購，然後便不了了之。 \n 更甚的是，領展還要分拆出售，外判給其他公司營運。外判或者分拆出售之後，新業主或外判商的手法可以更加流氓，不單加租，甚至自己進場，他們既是外判商，自己又同時做生意，例如自己營運肉檔、魚檔等等，與其他租戶一同競爭，一些高價值和利潤高的檔位都被他們自己佔用，其餘的小商戶便來陪葬，這當然會弄致民怨沸騰、民不聊生。 \n 面對這些情況，房屋署(\"房署\")卻又繼續這樣做。現時高局長在席，我們多次要求房署不要把新屋邨的街市像判給領展般進行外判，其實來來去去也是外判給數間公司而已，《香港01》也曾經報道，這些公司包括宏安集團有限公司、建華(街市)管理有限公司、好眼光有限公司等，全部也是專門營運這些生意，全部都擁有發達方程式，然後小商戶便要\"捱打\"。 \n 我們的申訴部近日也收到房署外判設施的小商戶的申訴，情況完全一模一樣。這必然需要在公平競爭層面上進行調查，但其實調查也沒有用，我們須要做的是在附近地方引入競爭或逐步進行回購。要引入競爭，可以設立墟市。現時高局長旗下有一些政策說要\"由下而上\"，但實際上怎樣能夠付諸實行呢？現時如果想設置墟市，必須向三五七個部門逐個分別申請牌照，即使現時的情況有些改善，但也要先獲得該區區議會同意，然後再自己尋找地點。我希望局長可以公布\n在現時的公共空間和公共屋邨中，看看究竟有何地方可以設置臨時墟市甚至是永久墟市，或有否一些其他場合，例如當有大型活動時可否也設置臨時墟市呢？現時便是缺乏這些資訊。政府只叫市民自己在街上周圍巡看，當看到某個可能適合的位置後，又要找出是哪個部門負責，再逐個部門申請牌照，這是沒有可能的。如果說會以墟市作為一種策略，從而與規模如此龐大的領展競爭，又或如果希望制衡它，政府便需要有一套政策和系統，但現時卻完全沒有，缺乏一站式的方法。 \n 此外，在透明度方面也並不理想，最基本也應該向市民交代在領展當年與房署和房屋委員會簽訂的合約中，有關出售後的情況為何。另外，有關出售的安排，例如停車場不可以整體出售，但現時有些又可以分拆出售，究竟整件事情是如何安排呢？政府必須讓公眾有機會看清楚整件事情。 \n 所以，不論在透明度、問責或對於當年作出錯誤決定的責任上，我認為政府也需要亡羊補牢，立即公開資料及制訂一套完整政策，讓墟市在香港能夠得以成功。多謝。",
      "sequence": 214,
      "bookmark": "SP_MB_CCH_00254"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，今天十分有趣，我和張超雄議員應該也是在2005年時，目睹領匯房地產投資信託基金(\"領匯\")(現稱領展房地產投資信託基金(\"領展\"))在這個立法會的建制派保駕護航下獲得通過。今天的辯論更為有趣，建制派議員不但首先發言，還要不斷數落領展。依我看來，這些是贖罪辯論，因為當時凡是政府的政策，他們也支持，又認為凡是政府做的，也一定是對的，令領匯得以上市。 \n 最近有傳媒訪問盧少蘭婆婆，她相當健康。她說我們今天看到的一切，其實她當時已預料得到。一個住在公屋的老人家，沒怎麼唸過書，也有辦法估計到今天領匯會加租趕走小商戶，然後引入他們想要的大型企業，加價、車位加租。政府官員究竟是看不到，還是視若無睹？ \n 今天多位議員提及領匯、領展很多十分離譜的事情，包括加租、垂直壟斷，例如街市承辦商建華有268個商號、75個營商名稱，光亮則有66個商號等，我也不想多提，因為這些是眾所周知的事。但問題是當看到這些亂象，政府能否做點甚麼呢？除了\"林鄭\"和\"689\"梁振英在這裏惺惺作態，如\"林鄭\"說有\"3座大山\"而其一是領展，以\n及\"689\"梁振英偶爾在網誌略略提及他們的慘況外，政府是否沒計可施呢？當然不是。房屋署(\"房署\")至今仍然把所有新型屋邨交由單一承辦商負責，又是建華、街市大王、宏集等同一批人。投標領展項目的是他們，投標房署項目的又是他們。政府推搪說做不了任何事，但其實只要政府願意，便可改變今天的政策。 \n 我小時候也在屋邨居住，那時候屋邨商鋪貨品的價錢仍是普羅市民、小商戶、低收入人士能夠負擔的。現時情況如何呢？現時啟睛邨最新的街市每呎要400元，是每呎400元。我最近曾向魚檔查詢，原來租金要9萬多元，賣豆腐的是3萬多元，賣豬肉的則是5萬元至7萬元。究竟要賣多少磚豆腐才能賺取3萬元的月租？要賣多少條魚才能支付9萬元的月租？哪些錢從何而來呢？樹上掉下來的嗎？地下種出來的嗎？當然不是，而是由所有住在屋邨的人支付，政府並非不知道的。或者有人說領展這個大魔頭是由政府造就的，其實現在已經無法改變，因為數年前當領展仍稱為領匯時，還可以要求政府購回領匯。現在當然不可以了，因為它如今在大陸收購商場，在外面買商場、做買賣、食\"大茶飯\"，其總裁的年薪是2,000萬元。那些錢並非來自我和你，亦非來自政府官員，而是來自最低收入的一群，因為屋邨是最多低收入、單親家庭居住的地方，全部也是\"血汗錢\"。正正因為政府當時的政策令這些大財團、對沖基金及一眾衣着光鮮、出入大酒樓、大餐廳的行政人員可以透過這種方法得到他們想要的利益。 \n 所以，我的修正案十分簡單，指出政府可以做到的事。與其在這裏惺惺作態說面對多少座大山，倒不如規定將來房署所有街市均不會外判，直接批出，又或是政府做好本身的管理。其實現時由政府管理的商場和街市並非太差，管理得不錯，可能因有競爭而學聰明了，所以評分並不是太低，不比領展差很多。那麼，為何仍要維持這些政策？為何要繼續將小商販趕盡殺絕？為何仍然要助紂為虐，容許他們加價？所有房署街市外判商的錢和收取的租金也是\"血汗錢\"，那是因為政府無良、無耻，才令這件事發生。 \n 第二，我們說到牙血也流出來了，要求政府再興建由食物環境衞生署(\"食環署\")管理的街市。政府表示不可行，因為舊街市做得不好，空置率高，經營不善，現在要虧蝕1億6,000萬元。它敷衍塞責地以\"做得不好\"作為藉口，繼續維持傷害最低收入家庭的政策。政府放棄了一些規劃標準，包括為每55戶設1個檔位，將這些於2009年前曾經採用的標準全部置之不理，簡直不知所謂。如果政府可以妥善做好本身的管理，為甚麼不能好好管理食環署的街市和熟食市場？現時有很\n多成功的好例子，例如鄰近的上環文娛中心的街市和熟食市場，人流很多，根本無須外判。政府不思進取，然後推諉說沒有方法。在最貧窮的地區包括元朗、天水圍和東涌的人，由於沒有選擇，於是要求政府興建相關設施，但政府也不願意。 \n 最後一點，雖然領展現時不斷出售其轄下的街市和商場，但其實政府仍可贖罪。除了我們的保皇黨現在因當時在2005年支持政府而要贖罪外，政府亦應贖罪。政府應購回領展出售的商場和街市，同樣可以還一個公道。既然領展也放售這些商場和街市，所以沒有任何問題。政府並非從未在市場吸納私人產業，它曾在160多元的價位購入香港交易所。況且，現在回購有關項目也不會導致虧損，而且最少可令當中\"食價\"的行為，包括透過出售車位謀取暴利或將街市變成商場等惡行、劣行得以改變。政府擁有兩萬多億元，不要向我們抱怨沒錢。 \n 政府對屋邨居民虧欠很多。我不希望當今天的討論完結後，政府又繼續扮作很體諒我們的要求，但卻愛莫能助，因為第一，他們不會改變外判制度；第二，他們一定不會再興建由食環署管理的街市，以及第三，他們沒有資金回購項目。若然如此，他們只不過是在這裏說廢話。在這超過10年的時間，政府養肥了對沖基金、基金和行政人員，他們賺取的金錢全都有來源，就是來自社會上最低層、最沒有討價還價能力、一定要申請公屋和住在這些地方的人，他們受着最大的苦。如果政府真的以民為本，一如\"689\"梁振英或多位局長般常常把重視民生掛在嘴邊，我相信即使這種情況未必完全得以改善，但在我今天提出的修正案中，政府總可找到一些方法協助改善這種情況。 \n 我謹此陳辭。",
      "sequence": 215,
      "bookmark": "SP_MB_KKK_00255"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我首先感謝容海恩議員今天提出這項議案及5位議員提出修正案。這項議案涉及多個政策局的政策範疇：有關競爭法的事宜屬於商務及經濟發展局的範疇；公眾街市及墟市屬於食物及衞生局的範疇；地區行政屬於民政事務局的範疇；而香港房屋委員會(\"房委會\")的物業管理則屬於運輸及房屋局的範疇。 \n 在相關政策局就這項議題進行溝通和互相諮詢後，我首先會就商務及經濟發展局、食物及衞生局和民政事務局的範疇，綜合回應議案所提及的部分議題，而餘下有關運輸及房屋局的範圍，將交由運輸及房屋局局長作回應。  \n 我想回應的首個範圍是關於《競爭條例》。《競爭條例》的主旨是通過禁止反競爭行為來促進競爭，條例訂明3項\"競爭守則\"，分別是\"第一行為守則\"、\"第二行為守則\"及\"合併守則\"，以禁止3種反競爭行為。 \n 競爭事務委員會(\"競委會\")作為《競爭條例》下的獨立法定機構，歡迎公眾和相關界別舉報懷疑違反《競爭條例》的個案。根據《競爭條例》，競委會必須有合理因由懷疑違反競爭守則的行為曾經發生、正在發生或即將發生，便可以進行調查。競委會根據其《調查指引》中所述的考慮因素，會獨立決定是否處理某一個案。 \n 為了能有效地進行調查及保障有關各方的利益，競委會對於會否處理或調查某宗個案，一般不會公開評論，也不會就已完成的調查公開報告。 \n 第二個範圍是新公眾街市。政府的一貫政策是致力確保提供新鮮糧食的購買渠道，讓市民有合理選擇。除了食物環境衞生署(\"食環署\")和房委會分別管理的公眾街市外，不少市民亦可以到其他私營街市、超級市場或各式各樣的零售店購買新鮮糧食。市民選擇從哪些渠道購買新鮮糧食亦會隨着社會經濟、生活習慣和購買力等不同因素演變。 \n 我非常明白部分市民認為現時領展管理的街市物價偏高。作為商業營運者，領展當然會顧及盈利，而作為一間上市公司，亦會照顧股東的利益。但是，我個人非常認同，即使是商業營運者，也應該兼顧企業社會責任(corporate social responsibility)。換言之，不應該單以商業決定為依歸，而忽略社會上不同持份者的需要。在這個前提下，我十分了解當區居民尤其是基層居民向領展提出的訴求。 \n 食物及衞生局負責公眾街市的政策，亦不斷聽到基層市民要求政府興建新公眾街市的訴求。政府明白一方面，房委會和食環署轄下的公眾街市彼此可相輔相成，但另一方面，領展和私營機構營辦的私營街市存在不穩定因素。政府認為在情況許可下，應適當地加強公眾街市設施，包括興建新街市及提升現有街市的設施。 \n 在未來10年，東涌新市鎮擴展區及洪水橋新發展區是兩個最具規模的新發展區，政府現正在這兩個地區分別物色合適的地點，以興建新公眾街市。我們期望兩個新公眾街市能夠位於策略性位置，可以發展成為跨區的龍頭街市，即服務範圍不單是東涌新市鎮擴展區及洪水橋新發展區，而是延伸至整個東涌及天水圍地區。 \n 在墟市發展方面，我明白社會上有不少聲音希望可以設立更多具本土特色的墟市。正如我多次在立法會場合發表的政策所指，政府對發展墟市的具體建議持積極態度，並且認為地區主導模式是可取的。只要有關建議符合食物安全和環境衞生的要求，不阻塞公眾通道，而有關團體能物色合適的場地作為墟市，並得到所在社區及區議會支持，政府便會提供協助，而並非如部分議員所說，倡議者需要逐一向個別部門申請。 \n 政府自2015年11月開始，陸續收到有團體提出舉辦墟市的建議書，包括在天水圍、北區、東涌及深水埗舉辦墟市。我們早前亦已聯繫相關的區議會，跟進在區議會平台上討論有關建議，並且一直與民政事務處及有關區議會保持聯繫和跟進有關建議。其中，在深水埗區設立墟市的建議已取得區議會的同意，並已成功舉辦。我們亦得悉，離島區議會已成立工作小組，並舉行數次會議，討論在區內設立墟市的建議；北區區議會亦討論了在區內舉辦墟市的建議；至於元朗區，亦有設立墟市的倡議者正就物色適當場地一事與有關方面溝通。 \n 接着，我會談及有議員提到的地區行政模式。根據民政事務局表示，地區行政是特區政府施政的重要一環。民政事務總署(\"民政總署\")不時就地區行政模式進行檢討，盡力確保在地區層面提供的服務和設施能夠適時回應地區需要，並鼓勵市民積極參與地區事務。 \n 區議會是政府在地區行政工作上的重要夥伴。政府會就地區設施的供求、使用及管理等議題諮詢區議會，吸納地區層面的意見，以提供能夠滿足市民需要的地區設施。 \n 民政總署的角色是促進社會人士與領展的溝通，讓領展了解市民大眾對其資產管理方式的意見，以助進一步提升服務的質素，切合市民生活的需要。 \n 今年6月，領展的主席及幾位管理層人員與18區區議會的正副主席會面，藉此機會加強地區人士與領展的溝通，各正副主席於會上亦積極向領展表達各種意見。民政總署於會後結集了正副主席的詳細意見，以書面形式發送給領展以作回應，並把領展其後的書面回覆轉發給18區區議會作參考。 \n\n 代理主席，我已就議案提及的部分議題作出扼要回應，謹此陳辭。運輸及房屋局局長接着會就屬於其政策範疇的其他事宜作出回應。 \n 我希望稍後在聆聽各位議員的發言後，再作適當的補充和回應。多謝代理主席。",
      "sequence": 216,
      "bookmark": "SP_PO_SFH_00256"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，高永文局長剛才已講述了政府對設立公眾街市和墟市，以及相關營運模式的政策和處理方式。在此議案辯論的開場發言中，我想集中討論有關領展房地產投資信託基金(\"領展\")運作的問題。這是很多議員關心的問題。 \n 香港房屋委員會(\"房委會\")在2005年分拆出售部分商業及停車場設施予領展(當時稱為\"領匯\")，其主要考慮是讓房委會能專注提供資助公共房屋，並且透過分拆出售設施的收益，改善當時房委會面對的財政狀況。同時，希望藉私營機構以商業原則經營，提升營運效率。 \n 領展於2005年上市後，已是一間私營機構，政府及房委會並沒有持有領展的任何基金單位。領展的經營方式和日常運作，亦完全獨立於政府及房委會。領展作為私人企業，與一般私人業主一樣，受到相關法例，例如《城市規劃條例》和《建築物條例》等，以及地契條文所規範。房委會和領展簽訂的各份買賣契約(Assignment Deeds)，設有若干限制性契諾(Restrictive Covenants)。地契條文一般有列明有關地段的土地用途。業主必須先得到地段內其他業權人的同意，以及地政總署的批准，才可以改變有關土地用途。房委會和領展所訂立的契約規定，如果房委會擁有有關屋邨或屋苑全部住宅單位，領展停車場只可整項出售，不可分拆停車位出售；以及如果房委會在有關屋邨或屋苑仍然持有任何土地權益，個別商業鋪位也不可分拆出售。契諾亦規定必須繼續以優惠的租金(即由房委會訂定的優惠租金或在某些情況下是一半市值租金)，出租若干指定的商業鋪位予由特定政府部門和機構所提名的非牟利機構，以營運社會福利和教育設施。 \n 剛才有議員希望能夠知道限制性契諾的內容，其實這些限制性契諾已清楚載於個別的商業及停車場設施的買賣契約，公眾可以在土地註冊處查閱有關的買賣契約，資料是清晰和公開的。過去，政府亦在不同場合，例如就立法會的委員會討論事項或議員的質詢等，清楚解釋限制性契諾的作用。  \n 在維護法治社會及尊重產權的大前提下，只要是符合法例規定、政府地契條文和其他限制，政府便不能干預任何業權人合法使用其物業的權利。同樣，只要領展不違反與房委會訂立的上述契諾，房委會不會干預領展的日常運作和商業決定，包括租金釐定、行業組合及經營策略等。反過來說，如果領展及其後繼的業權人違反任何法規、地契條文或與房委會訂立的契諾，則相關政府部門及房委會必定我強調是必定追究及採取相應行動。 \n 過去，政府在不同場合均已公開指出上述規定適用於所有相關業主，並不限於領展，亦曾提醒領展應在買賣過程中向買家清楚說明這些限制。 \n 剛才尹兆堅議員在談及他的修正案時提到，拆售房委會的商業設施會否令房委會無法滿足《房屋條例》的要求，為轄下屋邨居民提供所需服務。這一點其實在上屆立法會曾經多番討論。 \n 《房屋條例》第4條的確賦予房委會廣泛的職能，房委會需要經常審視應如何履行其職務，平衡資源限制、成本效益、社會期望等各方面的考慮，按緩急輕重執行其職務。事實上，終審法院在2005年7月已經裁定，房委會分拆出售零售和停車場設施的計劃符合《房屋條例》第4(1)條所訂明的房委會的宗旨。第4(1)條要求房委會確保向有關人士提供房屋，以及(我引述)\"提供委員會認為適合附屬於房屋的康樂設施\"(引述完畢)。房委會要提供零售和停車場設施，這不代表房委會本身必須為直接提供者；倘若已經有該等設施，則即使該等設施由第三者而非由房委會提供，房委會亦已經履行其確保提供該等設施的任務。 \n 終審法院在作出判決時，已注意到房委會拆售的零售及停車場設施受到地契條文的規範。任何人士(包括領展或有關設施的新買家)如果要改變地契所述的土地用途，必須先得到地段內其他業權人(包括房委會，以及其他住宅單位的業主)的同意，以及地政總署的批准。終審法院亦知悉，根據房委會與領展訂立的契諾，領展及其後的業權繼承人必須繼續以優惠的租金出租指定單位予非牟利機構作社會服務或教育用途。 \n 議員的修正案當中有提議，由政府要求領展停止拆售商場及停車場，以及取消月租浮動車位的安排。就這些提議，我們其實都必須考慮我上述基於法律及保護產權提出的原則。停車場設施方面，有關地\n契一般載有條款，列明在相關地段內須提供的停車位數目、可停泊的車輛類別等限制。個別地契亦會同時指明，部分車位必須提供予鄰近屋邨或屋苑的住戶或訪客的車輛停泊。除此之外，買賣契約就個別商業及停車場設施加入了限制性契諾。只要合乎上述有關規定及契諾，政府和房委會不能亦不會干預有關業主的商業決定，包括停車場的租務安排，但如果業主要拆售商場及停車場，則業主有責任亦要說明他是有能力全面有效地履行所有地契內的條款要求。 \n 代理主席，今天或許有一些議員認為，10多年前房委會與前領匯所訂立的契諾有所不足，但我們必須從整體角度理解當年房委會出售設施的目的、法例和地契等，對私人物業和商業運作的規管，以及市民生活需求有所改變的因素等。政府和房委會均不能違反契約的精神而作出過分干預。 \n 社會上至今仍有意見認為政府應該購回領展。其實，就此課題，早於2012年11月21日上屆立法會議案辯論中，我已清楚說明了政府的立場，並詳細分析由政府或房委會購回領匯(即今天的\"領展\")基金單位並不可行，亦不符合公眾利益和審慎理財的原則。 \n 一方面，基於證券及期貨事務監察委員會的《房地產投資信託基金守則》下對投資者的保障，以及對基金管理公司和受託人的規定等，即使政府成為基金單位持有人，亦難以改變領展的運作模式。另一方面，無論政府計劃購入領展基金單位，或是其轄下商業設施及停車場，均極可能將價格推高，令持有領展基金單位的機構投資者坐收益處，等於慷公帑之慨。 \n 由於公共資源有限，我認為社會大眾應該認真考慮，理性分析，究竟動用龐大公帑來購回領展基金單位或其轄下商業設施，是否明智及用得其所？會否令第三者從中得益？還是把政府有限的財政資源，用於增加公營房屋供應和其他有利於民生的設施和服務上會更為適切。 \n 說了這麼多，我亦要指出，領展的業務、領展的資產是來自房委會當年拆售公共屋邨部分商業及停車場的設施，由於這段歷史，社會上及公屋的居民對領展是有所期望的，認為領展不應該忘記其須要服務的主要對象，其作業行為不應讓人感到是\"賺到盡、算到盡\"。 \n\n 近期政府最高層，包括行政長官、政務司司長及我本人都曾經與領展的新、舊主席及行政總裁會面。我們都提醒領展，領展是有其獨特的社會企業責任，亦呼籲他們在營運上採取及維持良好的作業方式，並且要加強與社區的溝通，了解區內居民的需要。 \n 代理主席，我謹此就上述數點陳辭。至於其他的課題，我會在聽取各位議員在議案辯論中發表的意見後，與食物及衞生局局長一同再作回應。 \n 多謝，代理主席。",
      "sequence": 217,
      "bookmark": "SP_PO_STH_00257"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，4年前的這個時候，我在討論有關購回領匯股份的議案時說過，購回領匯是以超錯的方法彌補錯誤的決定，結果是錯上加錯，即我認同局長剛才的說話。我今天依然\"企硬\"，反對以1,600億元公帑相等於財政儲備的兩成的天價購回領展。領展獨大是一個病，但依靠政府回購，便猶如交由公務員接手管理，並找老師來醫病。但是，老師的專長是教書而非醫病，我覺得這個做法有點\"九唔搭八\"、藥石亂投。不好意思，高永文局長。 \n 代理主席，我想以街市為例來說說我的看法。雖然我的看法不會討好大部分議員，但我在這方面有豐富經驗，我可以再創造\"一票贊成\"的紀錄，只有我投下贊成票。代理主席，這一點你也清楚，但我不吐不快。回到管理公眾街市多年來所面對的問題的起點，究竟設立街市的目的和目標是甚麼？社會對這方面連共識也沒有。我的看法只有兩個字，就是\"人流\"。有人流的街市便是好東西，可服務社會，不一定要出於扶助商戶或別人。街市檔主不應根據心情或天氣來決定是否營業，亦不應連續8天\"落閘\"。檔位不營業的時間越長，人流便越少；人流越少，便越不想改善環境；安裝冷氣的工作至末日仍未完成，是一個惡性循環，沒完沒了。 \n 由政府管理的結果便是這樣，因為人人也欺負政府。即使檔主不開檔，政府也無法把檔主踢走，而政府亦不敢這樣做，因為如果政府踢走他們，他們便會示威和抗議。那怎麼辦呢？無可否認，由領展管理的街市打破了傳統街市的定型，變成燈火通明、乾爽寬闊，誰會不認同這個說法呢？連蔬菜的排位和打燈也經仔細考慮。食物環境衞生署(\"食環署\")有管理這些東西嗎？他們根本沒有處理和理會這些問題。  \n 領展的問題只是其街市座落基層地區，並以盈利為出發點，沒有照顧基層地區的需要。如要降低貨品的價格，最快捷的方法便是引入競爭。政府如要打破領展在天水圍和東涌等地區的壟斷，便應盡快興建公眾街市。這方面政府是不能拖延的，越快落實越好。不過，如果今天我們走回舊路，要求政府管理這些新的街市，5年後大家其實仍會指責政府管理不善，屆時是否又再出售那些街市呢？ \n 今天，有很多人指責政府，認為政府對很多現有的街市也管理不善。政府是否管理公眾街市最有效的機構，大家有目共睹。主力管理街市的食環署現正管理101個街市，每年也虧蝕兩三億元。這個病已醫了那麼多年，政府只有兩張藥方：一張是顧問報告局長對此很熟悉猶如看症卻不做手術，而另一張是改善工程。代理主席，甚麼是改善工程呢？便是服食抗生素來醫治重病。政府太乖、太穩重和太保守，大部分其管理的街市仍未起死回生。我們應否繼續要求政府營運和管理新興建的公眾街市呢？ \n 所以，我今天想指出應如何處理將來興建的街市，其實政府可以借鑒領展。代理主席，政治也不是非左即右，很多人也正在尋找第三條路，那為何街市的管理卻一定要交給領展、食環署或房屋署呢？我一直建議成立一個類似海洋公園的法定組織，接管全港的公眾街市，在街市管理方面\"做大手術\"，邀請具有市場觸覺的管理人才加入董事局，以\"金精火眼\"挑選最好的商戶。 \n 最好的商戶不是繳交最昂貴租金的檔位，而是最有能力吸引人流和營業額最高的商戶。在這個指標下，商戶能否續約便要視乎過往的營業額，以此決定商戶的去留。代理主席，如果有4個檔位也是出售豬肉，而其中1檔的營業額只有其餘3檔的一半，原因不是其價格較為昂貴，便是貨品的質素比別人差，或是經營生意的態度較別人懶惰。在租約期滿時，該商戶便不能留下，會被踢走。政府做得到嗎？肯定無法做到，一定要由法定機構才能做到。 \n 檔戶要維持競爭力和繼續謀生，自然會\"扚起心肝\"挑選優質貨品，想方法薄利多銷。大家也聽到，我是說薄利多銷，而非規管價格，是由商戶自行決定價格，因為他們知道如果營業額不足，便不能續約。大家可能會問，如何確定檔戶的營業額不是造假帳呢？街市可採用中央收費的形式，顧客在不同檔戶購物時會取得一張label，然後到中央收銀處結帳，才回去取貨，這便可確保營業額一清二楚。其實現時很多商場也採用這個方式，尤其是內地的商場。 \n 再者，如要保持檔戶的營商活力，便應簽訂短期租約，最好是每年檢討一次，最長的年期不應超過兩年。這樣便可避免檔主因為持有長期合約而\"揸流灘\"和無心營業，可盡快\"換血\"。 \n 說到這裏，可能大家會問該法定組織採用商業思維，會否變成\"領展翻版\"、另一個吸血鬼呢？所以，這個法定組織必須遵守大家同意的社會責任，不會以盈利為首要考慮，例如可把檔位的租金定於市值租金的九成，讓租戶無需把繳付租金的壓力轉嫁市民身上。 \n 我留意到發言時間差不多結束，基本上我只想重申，長遠而言，街市的管理需要有第三條路，填補領展和政府的盲點，以既有的商業智慧來營運。 \n 我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_MB_MT_00258"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，今天的議案是\"賊喊捉賊\"的典範。後天，11月25日，是領匯房地產投資信託基金(\"領匯\")現稱領展房地產投資信託基金(\"領展\")上市11周年。當年領匯上市之時，整個社會幾乎動用一切輿論譴責當時幾位名嘴和少數市民，他們都被冠上\"阻人發達\"的惡名。可是，11年過去，大家已清楚看到，而佔香港三分之一人口的公屋居民則深切感受到，今天的領展是本港其中一個公害。香港700萬名市民要為當年民建聯、民主黨等政客對社會和經濟的蒙昧無知付出沉重的代價，至今仍然不知去向。 \n 本質上，領匯上市是將公營壟斷變成私營壟斷，但當年的輿論卻顛倒是非黑白，指私營管理可引入市場競爭，提升服務質素，更可增加消費者和公屋居民的選擇和購物機會。然而，結果是領匯透過全港公屋商場全面且極大化地追逐盈利，將公司股東的利益置於公眾利益之上。這種做法不單令當區居民的選擇減少，更迫走地區的小商戶、20多年的街坊小店，轉而引入連鎖式財團。這一切均由政府將公營壟斷變成私營壟斷所致。 \n 不過，在這種情況下，領匯完全沒有檢討其營運問題，政府亦將當年由公營變成私營的責任外判，對各項問題完全置之不理。去年，領匯為了\"洗底\"改名為領展，企圖一一粉飾其茹毛飲血、吸啜小市民鮮血的行為。以東涌的逸東邨街市為例，領展在街市設立飛機模型，\n吸引很多遊客前往參觀，但他們只是參觀街市並無光顧，干擾了當區小市民的日常生活，就是在街市開張後開業的小商販，現在也叫苦連天。 \n 近日，領展又贊助香港唯一一間電視台的一個節目，就是\"街市遊樂團\"，透過政治宣傳和自欺欺人的方法，試圖告訴香港人有很多人都喜歡逛街市。事實上，這種種做法均不能抹去小市民對領展的深痛惡絕，我們不會忘記其惡行。可是，建制派和政府常把一種說法掛在嘴邊，就是香港已經通過《競爭條例》，可以監察領展有否出現違反《競爭條例》的行為，也可杜絕判上判、一條龍式壟斷市場的行為。不過，大家清楚明白這項《競爭條例》只是\"無牙老虎\"。 \n 結果，在這個狀態下，由今年年初起，領展便發生接二連三的管理問題，這些都是由判上判、一條龍式的經營手法引發，情況日漸惡劣。以屯門良景街市為例，年初曾出現疑似黑社會的管理員，以暴力方法驅趕在地方做生意的小商販。更荒謬的是，屯門良景邨互委會在近日改組時發現，原來是當區居民自掏腰包聘請疑似黑社會的管理員來打當區的小商販。這一切荒謬的現象不止發生在良景邨，青衣長發街市也在今年年初出現罷市。可是，領展將街市完全外判予一間公司，而本身在街市經營的小商戶則全部被拒絕續租。當時有建制派同事唯唯諾諾答應幫忙爭取，結果小商販血本無歸。這一切都是歷史遺留下來的問題，而當中需要負上責任的便是建制派和民主黨。 \n (主席恢復主持會議) \n  至於今天的議案，政府、建制派和民主黨似乎有同一口徑和立場，但我想指出，今天的議案只是轉移視線，將政府的責任說成是社會的責任。舉例來說，議案的措辭提到\"2005年基於獨特的歷史因素及環境而成立，並肩負着服務數十萬公屋住戶的社會責任\"，這種說法便是將政府的責任說成是社會的責任，轉移視線。香港的公屋、我們的民生應該由政府負擔，只因當時的特區政府為挽救樓市而決定停建居屋，致令香港房屋委員會陷入財政危機，於是將手上的物業分拆套現。 \n 今天，領展的問題幾乎是反對派議員的整體共識，而梁振英亦口口聲聲指領展高層的花紅與租金升幅掛鈎是有違社會責任這種\n說法便是賊喊捉賊的典範。如果政府如此關注香港人的生活，便理應購回領展，但香港特區政府的本性便是貪婪成性，罔顧民生。 \n 我認為不論是建制派同事、當年有份通過領匯上市的同事和政府，全都是將香港人資產變賣的共犯，手上沾滿了領展吸啜平民百姓的鮮血，所以，我今天不會參與這種假仁假義、賊喊捉賊的議案投票，除了就張超雄議員和郭家麒議員的修正案投票外，我不會參與這種議案的投票(計時器響起)......多謝主席。",
      "sequence": 219,
      "bookmark": "SP_MB_CCT_00259"
    },
    {
      "title": "主席",
      "content": "請你停止發言。",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "劉業強議員",
      "content": "主席，香港房屋委員會(\"房委會\")當年為解決財政困難，研究分拆出售轄下的產業設施。政府在2004年成立領匯房地產投資信託基金(\"領匯\")，讓領匯持有房委會180項資產，包括商場、街市和停車場。當時社會反響極大，上市計劃遭到司法覆核。諸多阻滯下，領匯最終於2005年11月25日正式上市。 \n 不過，這11年來，領匯的管理方式和處事手法一直為人詬病。由以前的領匯，到現時的領展房地產投資信託基金(\"領展\")，市民對它的不滿，猶如一本電話簿般厚，有人更形容它是\"賺到盡\"的霸權。 \n 領展圖利的做法包括瘋狂加租，引入連鎖商店，迫走小商戶，扼殺地區特色。根據領展的年報，領展商場租金由2005-2006年度平均每呎22.7元，升至2015年的45.4元。自2014年，領展先後3次出售資產，新業主巧立名目，增加各種收費，變相加租。例如今年年初，馬鞍山頌安街市的加租幅度更高達68%，小商戶要繳付數萬元入場費才可經營，試想想做小生意的市民如何捱得住？至於藍田廣田商場的新業主則向非牟利機構租戶增收超過八成的管理費，停車場亦取消殘疾人士四折的泊車優惠，連弱勢社群得來不易的社區資源都一一扼殺。 \n 主席，以前住公屋的居民尚可以租間小商店做做老闆，售賣小食、文具等，養活一家數口；但現時的公屋居民已不再有這機會，莫說是做老闆，就連買一支筆也要乘車到大型書店才買得到。 \n\n 現時，領展在香港擁有86個街市，佔全港公眾街市約四成。今年2月，青衣長發邨街市外判便搞出罷市風波，面對\"大石砸死蟹\"的情況，小商戶與居民根本沒有話語權。 \n 主席，領展翻新商場，希望靠\"升格\"吸引人流，做法並無不對，但有否考慮實際情況？這種做法是否\"離地\"呢？很多公屋商場都是自成一國，為基層市民提供生活所需，即使裝修得美輪美奐，也無法吸引其他地區的人光顧，到頭來小商戶因貴租而被迫遷，大型連鎖店因無利可圖而拒絕進場。商場和街市十室九空，領展當年許下的社會承諾，包括所謂利民為本，與商戶建立良好關係，提高服務質素，究竟有否兌現？ \n 今天，容海恩議員的原議案建議政府設立臨時墟市，我非常贊同。事實上，香港本來便存在墟市，例如大埔墟、聯和墟、石湖墟等，以往交通不大發達，偏遠鄉村的居民可以到墟市購買食品和生活必須品，他們亦會將自家種植的農作物放在墟市擺賣，這種貿易買賣活動帶動了區內的經濟起飛。 \n 不過，隨着社會進步，交通運輸系統大幅改善和便捷，墟市已完成其歷史責任。無奈今天領展獨大，居民被迫\"買貴餸\"、\"捱貴貨\"，墟市實在有重生的必要，以增加市場競爭。當局甚至可考慮成立主題墟市，如客家墟市、手作墟市、自家菜墟市，讓新界村民，以至城市的農夫能出售自家種植的農作物、鄉郊食品和傳統工藝製品。無論中產或基層也可以趁墟，全民參與，好讓這種傳統文化不會無聲無息地消失。我相信，設立墟市是給居民多一個選擇，亦只是公屋住戶心目中最卑微的願望。 \n 至於張超雄議員和郭家麒議員提出的修正案，建議由政府購回領展，我表示反對。今天領展的市值已接近1,200億元，從現實的角度來看，回購並非適當的做法，甚至有機會造成股價波動，炒家伺機炒賣。 \n 主席，領展作為上市公司，追求最大利潤實在無可厚非，但問題是領展旗下的商場、街市和停車場大多位於公共屋邨，實屬於基層社區設施，領展除了商業考慮、追求經濟效益、向股東交代之餘，是否應該盡多一點社會責任，回頭是岸，勿再巧取豪奪，招致民怨沸騰？ \n\n 至於當日誕下領展的特區政府，面對問題卻束手無策，沒有方法制衡領展的營商手法，甚至眼巴巴看着領展逆市加租，偏離上市時的營運理念和原則，我只能慨嘆一句，\"早知今日，何必當初\"。 \n 主席，我謹此陳辭。",
      "sequence": 221,
      "bookmark": "SP_MB_LIK_00261"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，正如很多同事所說，領匯房地產投資信託基金(\"領匯\")(現稱領展房地產投資信託基金(\"領展\"))2005年11月上市之後，營運手法不斷偏離最初上市的原意。原意是透過上市改善商場或街市的管理，或是解決香港房屋委員會(\"房委會\")當時經營或財政上的問題。然而，偏離了原意之後，領展慢慢迅速異化成為香港的\"歲月神偷\"，以其獨大的霸權力量，透過不斷加租，甚至拒絕續約，11年來不斷偷走每個屋邨的集體回憶、街坊與商戶之間經年月累積的人情味、基層市民選擇廉價消費的權利，換來的只是集團式經營的超市、酒樓、快餐店、時裝店等。雖然現時的商場可能是美輪美奐，但卻是冷冰冰的，毫無個性可言，大家看到的不是千篇一律就是差不多模樣，而且價格相對昂貴。 \n 最諷刺的是，我在數年前曾收到一本由領展寄出題為\"我們的尋味時光\"的小冊子。小冊子打着懷舊的旗號，介紹旗下商場一些老字號的美食，卻只不過是少數已經發展成為企業並且能負擔昂貴租金的老字號，我們最大的集體回憶卻被偷走了，令我們空餘懷舊。領展的營運手法純粹利益掛帥，欠缺企業良心，令到我們非常痛心。 \n 正如柯創盛議員的修正案已經提及，房委會當年把商場及停車場分拆出售及上市，社會基於客觀的形勢而支持領匯上市，議會上不少黨派及大部分市民亦給予支持，但民主建港協進聯盟(\"民建聯\")絕對不會接受領匯或今天的領展背棄承諾，更反對領展現在\"賺到盡\"的經營手法。事過境遷，目前最重要的是向前看，研究怎樣制衡領展獨大的現象，讓市場回歸健康的競爭。所以，我很支持容海恩議員及柯創盛議員的提議。 \n 民建聯今年5月曾約見政務司司長，要求新成立的競爭事務委員會就領展的經營及運作模式有否違反《競爭條例》進行深切調查，並因應結果採取跟進行動。我希望局長稍後在答辯的時候，會就這項要求的進展，作出回應。 \n\n 剛才我亦聽到很多同事表示，希望購回領展一部分股份或全數購回整個領展，但這其實是一種單純的做法。正如劉業強議員剛才所說，如果我們在此打\"開口波\"，明言要求政府購回領展，相信以商業原則經營、做法一貫是\"賺到盡\"的領展一定會把股價不斷抬高，甚至會在市場裏引起波動。以特區政府現時的財政狀況，要動用一筆龐大的金錢，相信亦會引起很大的爭議。 \n 為了制衡領展獨大的局面，我認為政府與其斥巨資購回領展的控制權，不如參考原議案所提出的建議，在領展商場及街市附近適當的地點設立臨時街市，或舉辦墟市，甚至在今後興建的公屋項目中都應該設立街市，引入競爭，讓市民有更多的消費選擇。 \n 高永文局長剛才都指出，北區區議會最近建議在北區成立墟市，甚至設立夜市，希望可以讓市民有更多選擇。劉業強議員剛才說北區已經設有石湖墟及聯和墟，但坦白說，純粹只有區議會或民間的協助是不足夠的。高局長剛才說出這番話，當北區區議會就墟市的發展有了研究方向之後，我希望局長能夠與政府的同事一起就我們的研究提供更多支援，例如在場地或條例甚至資源方面施以更多援手，令我們可以在北區設立墟市、夜市等。 \n 儘管我剛才提到設立街市或墟市，但如果一些出現區域性壟斷的地區沒有適當的地方興建這些設施，我希望政府可以考慮策略性地購買領展現時發售的一些項目。此外，現時很多公共屋邨的範圍內仍有不少閒置的空間。我希望張炳良局長稍後可以對此回應，會否考慮改變這些空間的用途，成為售賣乾貨或零售場所。這是一個可以考慮的建議。 \n 最後，我希望政府透過引入更多競爭，使領展減低租金，讓市民有更多選擇。主席，我謹此陳辭。",
      "sequence": 222,
      "bookmark": "SP_MB_KF_00262"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，領展是香港的一大怪胎，而這個怪胎的產生，要歸功於香港政府，甚至是當時在立法會不加思索便贊成政府搞這個爛攤子的議員。 \n 現時，領展是一間上市公司，上市公司當然要賺錢，而不是做慈善基金。它不單要照顧大股東，更有義務要照顧小股東，是商業運作，但與此同時，它也為公共屋邨服務。公共屋邨的空間原本是公共財\n產，現在卻弄至一團糟。有人建議回購，但真是想到焦頭爛額也想不到可以如何回購。假設你以前以200萬元將自己的單位出售，現在感到很後悔，但現時市價差不多1,500萬元，如果能夠回購，你願意回購嗎？我們說的是公帑。當時的售價是200億元，現時領展的價值已是1,000多億元。 \n 現在的問題是，即使政府考慮購回領展，但如何收購？敵意收購嗎？完全無法想象。我們現在反覆討論，但歷史沒有如果。既然如此，我們不如另外發展其他街市，不光顧領展或令它的市場佔有率縮小。這件事真是令人非常欷歔。 \n 然而，在我繼續發言之前，我亦要提及其中一項修正案，該項修正案表示要加快發展新市鎮(包括南大嶼山)，這原本值得討論。但是，我很介意的是，議員由領展說到發展南大嶼山時，扯到海馬身上，又說環保人士一定反對在那裏發展。然後有一句說話，我抄低了，(我引述)：\"現在是海馬暢泳重要，還是輪候公屋的人較為重要？\"我覺得這些說話是不必要的。 \n 發展當然可以是一個硬道理，但我們是否永恆地、不加思索地，未開始有大聲、清楚的反對聲音前就自己先這樣說？如果這樣的理論也成立，那麼，任何阻礙人類自以為很文明的發展的動物或任何其他野生的生命，全都是攔路、不必要的生命，我們要\"殺無赦\"，是否應這樣說呢？聽罷令人非常討厭。 \n 說回領展本身，領展現時真是變相壟斷，完全是獨市生意，因為沒有競爭。在公屋內，當我們推廣何謂\"公平競爭\"時，卻有很多這類的字眼，例如捆綁式服務(bundling of services)，我們一定要光顧它的清潔服務等，全部都是它所謂的\"一站式服務\"，你一定要光顧它；還有所謂的\"掠奪式價格\"(predatory pricing)，簡直是搶奪。我們通常說的\"掠奪式價格\"，定價很低，令其他人無法競爭，價錢低得人人都要光顧。但是，它現時卻定價最高，因為它不愁沒有生意，這就是我們現時所說在公平競爭中，最可怕的\"濫用市場權勢\"，所謂\"權勢\"亦是它的優勢，是已經既定的優勢。 \n 當然，說到領展，甚麼拆售物業、浮動車位、瘋狂加租，這些都不在話下，甚至出現迫遷，小商鋪和小文具店，即使開業40年又如何？大家懷舊一番，流下眼淚，記者來拍些照片，下星期已經沒有人記得。不要緊，它現在是做生意，小商戶走了便走了，它只會被人責\n罵一會。當然，我不會說領展是百分之一百的\"大惡魔\"，完全不堪。我見過有公屋的街市重新裝修和翻新過後，真的較以前整齊清潔，衞生環境更好，氣味等方面改善了，不可以說它甚麼也沒有做。但問題是，我們時常說\"瑕不掩瑜\"，現在要倒過來說，瑜難以掩瑕。現在它把很多商場打造到基本上完全一樣。 \n 許多年輕人很介意，表示討厭全球化，其實全球化怎樣也會發生，是歷史的潮流。但是，全球化亦等於標準化，就是現時我們的商場全部一樣。那些大型商場，由金鐘至又一城，如果你睡着了，忽然將你帶到任何一間商場，你張開雙眼，真的分不清自己身在哪一間。現時的商場每間都一樣，都是那數間連鎖店、超市、藥房，連涼茶鋪也只是那數間，是慣性的。這是不能接受的。 \n 競爭事務委員會當然要監察領展，因為它現在是私人企業，而不是法定機構，它濫用市場權勢的情況非常明顯。我們當然要提供更多其他市場選擇給公屋居民，但說到底，我們是否任由領展這個怪胎一直生長下去呢？請政府再好好思考。多謝。",
      "sequence": 223,
      "bookmark": "SP_MB_CM_00263"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，今年6月，領展在公布業績會上承諾全面檢討及暫緩拆售、外判旗下物業的機制，曾為市民帶來一點期盼。可惜，事隔數月，我們的期望再一次落空。上月，領展宣布完成檢討外判街市制度，表示制度行之有效，並無大問題。同時，領展再次宣布出售旗下5個屋邨商場。可是，只要大家不善忘，便會記得領展管理層劣績斑斑，青衣長發街街市被領展外判予承包商建華後，全體小商戶被趕離場；領展出售藍田廣田商場後，買家向非牟利機構加收管理費，及至向拆售後的停車場撤銷傷殘優惠。可是，對領展而言，這些似乎並不是問題，而是為其近90億港元收益錦上添花。 \n 事實證明，要一間事事僅以股東利益為考慮的上市公司自發負上社會責任，只是奢求。所謂\"大市場，小政府\"的一套自由市場學說，早已不合時宜，領展便是一個明顯例子。政府必須檢討目前主力依靠私營機構及外判管理公司為屋邨居民提供社區設施的模式是否恰當。 \n 公共屋邨的商場、街市有其獨特的社會功能，除了為200多萬公屋居民提供平台，讓他們購買新鮮糧食、日用品及提供其他日常服務外，亦讓基層市民得以自力更生。茶餐廳、士多、街坊文具店，也是昔日在屋邨隨處可見的商鋪，並非單純以所謂\"本土\"、\"懷舊\"情懷便\n能概括。市民會因為這些商鋪結業而傷感，背後更重要的原因，是一個讓基層市民互惠互利的社區商場，在領展強力引入大財團下全面瓦解，這亦解釋了為何每當一些連鎖企業，嘗試以\"懷舊香港\"等主題作賣點時，往往只是虛有其表，吃力不討好，完全沒有街坊小店的神髓。 \n 面對社會質疑領展的經營手法，政府官員最常見的答覆，是辯稱其無權干預商業機構營運。然而，我想指出一點，政府現時的政策是與市場配合，夾殺小商販的生存空間。自2000年食環署接手原由市政局管理的公眾街市至今，管理僵化，舊的市政街市缺乏妥善維修，承租率低。此外，食環署又不願意承擔興建新街市的責任，自2008年再無興建新的公眾街市，令天水圍、東涌、將軍澳和粉嶺4個新市鎮，出現全區也沒有食環署轄下街市，以致居民只能依靠領展街市和超級市場來購買日常糧食。 \n 香港房屋委員會(\"房委會\")現時轄下有21個街市，當中有5個是效法領展，以整體承租管理，使居民的日常生活同樣受到領展式的商場管理戕害。很可惜，運輸及房屋局局長在今年3月回應本會議員質詢時，仍強調此管理方法行之有效，表示在未來新落成的街市，將繼續採取現行模式。 \n 政府對今天領展獨大的局面責無旁貸。雖然政府聲稱無法干預商業機構運作，但政府是可以透過政策改變市場的競爭情況，為小商販開拓生存空間，關鍵在於政府是否願意做。在今天的議案辯論中，原議案提出要求競爭事務委員會調查領展有否違反《競爭條例》，這亦可能是一個路向，讓基層市民有機會重建社區，恢復一個以街坊為本的商場運作模式。就此，我促請政府必須研究復建公營設施如街市和墟市的可行性，並就房委會外判街市的管理模式作檢討。 \n 主席，我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_PSP_00264"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，為了這項議案辯論，我也做了一些功課，發現有一位作家名為\"領展\"，而這份是他們的年報，這本書的名字我姑且將之當作是書名是\"連繫好生活\"。我會在以下7分鐘內說說領展房地產投資信託基金(\"領展\")如何\"連繫好生活\"。 \n 其實很多領展商場都是公屋商場，為市民提供基本的需要；但政策的一部分是不斷出售不太賺錢的資產，導致民不聊生。很多被領展\n購買的商場都會進行翻新，本來翻新也無可厚非，但以樂富商場為例，翻新後租金卻上升1倍，果然是\"連繫好生活\"。再說天馬苑商場，領展可能認為商場不太賺錢，於是今年6月將之賣斷予盈信控股。新業主接手後，商場的問題多多，清潔員工不知去向，管理員只有1人，商場廁所臭氣熏天，連天馬苑由入伙已有的養龜池亦已經乾涸，龜也不知所終這些便是\"連繫好生活\"。 \n 有關注團體曾進行調查，發現在5月至7月期間，領展旗下有12個屋邨商場和街市的空置問題非常嚴重，在53個檔位之中竟然有37個空置，所以如果說領展管理得很好，事實並非如此。去年，頌安邨、隆亨邨、長發邨和天盛苑的街市亦被迫加租迫遷，最後引起罷市，果然同樣是\"連繫好生活\"。最離譜的是，廣田商場售予新投資者後，本來與房屋協會簽署協議訂明對社福機構不能胡亂加租，雖然新業主沒有加租，但卻增加足足八成的管理費，亦是\"連繫好生活\"。很多本來隨處可見、富人情味的小商店已經消失，改為隨處可見的連鎖商店。 \n 再說停車場，今年5月公布的平均租金增幅為8.2%，而在50個停車場中亦增加浮動的月租車位。其實這本身並沒有問題，因為浮動車位的好處可以讓更多車輛停泊，也是善用空間的做法；但問題是由固定車位轉為浮動車位每月的租金依然沒有減低。在155個停車場中，發現最少有46個停車場增加了浮動的月租車位，而有77個更全部改為浮動車位。月租車位和時租車位在相同空間\"爭櫈仔\"，令真正住在該屋苑的人每次泊車時都要找車位，年紀稍大的車主亦可能在翌日想不起把車輛泊了在哪裏，領展這動作同樣是\"連繫好生活\"。 \n 另外，我也想說說領展大幅削減電單車車位。曉麗苑本來有68個電單車車位，現時大減至27個，為何這樣做呢？這是因為想把電單車車位再劃分為私家車車位，以賺取更多錢。不過，最後並沒有成事，為甚麼呢？因為後來發現原來沒有那麼多人需要租用私家車車位，還是收取電單車車位的租金較好，果然亦是\"連繫好生活\"。 \n 現時全港只有31 379個電單車車位，當中包括所有商場，以及在街邊俗稱\"骨位\"的電單車車位。但是，全港有多少輛電單車呢？是47 687輛，即接近三成半的電單車沒有合法的泊車位，不論是付錢的私人車位或免費的街邊車位，三成半的電單車均沒有合法的泊車位，車主要自己想辦法泊車。但是，領展則用這些方法賺到盡。 \n\n 最後，根據新公布的商場招標詳情，全部5個商場均在新界區，包括荃灣、葵涌、大圍、沙田火炭和青衣，截標日期是今年12月15日。我們認為政府應該購回這些商鋪，那麼回購究竟需要多少錢？其實只是大約27億元。以我們興建高鐵需800多億元，而且更出現超支；興建機場三跑需1,000多億元；又或興建沙中線的超支隨時也高達200億元的情況下，我們是否沒有能力購回這些項目呢？ \n 我必須清楚指出，的而且確，領展現時的市值大約為1,300億元，但扣除它在中國的業務和一些商業發展的業務，其實約為1,100億元。我們當然不期望可以一次過全部回購，這樣亦會衍生很大問題，引起市場很大的波動；但是，如果當領展每次出售資產時，政府是否應積極參與投標呢？回購後其實也會有回報。如果我們真的要\"連繫好生活\"，我們倚靠的不是領展，而是要依靠香港政府買回民生。 \n 我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_JT_00265"
    },
    {
      "title": "何啟明議員",
      "content": "主席，近年領展房地產投資信託基金(\"領展\")在商場上大展拳腳，不但頻頻翻新旗下商場、街市，更連番透過拆售商場、停車場來謀利。社會人士紛紛大罵領展是無良吸血鬼。 \n 領展是否無良，我想大家心中有數，但領展缺乏社會責任，肯定是一個不爭的事實。自從領展的前身領匯房地產投資信託基金(\"領匯\")在2005年上市以來，公屋商場年年加租，大集團進駐，小商戶不斷被趕絕。領匯任由部分商場鋪位空置也不肯減租，也有街市豪裝成為超市；\"羊毛出自羊身上\"，公屋商場和街市翻新後，租金升幅當然是轉嫁消費者身上，基層市民別無選擇，唯有被強搶。 \n 我想指出，過去11年，政府對於領展的所作所為視若無睹，造成甚麼結果呢？便是領展可以變本加厲，漠視社區的利益，為求圖利變賣資產，令這些本來與當區居民生活息息相關的重要設施，徹底與居民的生活割裂。 \n 以我的區議會選區藍田的興田商場為例，領展在今年上半年將商場連停車場出售予私人投資者，投資者隨即將停車場翻新，300個車位被拆售後，投資者套現2億1,000萬元，等於整個商場連停車場的購入價，即是炒家免費購入興田商場。 \n\n 至於興田商場轉手後，沒有進行任何翻新工作，繼續十室九空。須知道，興田商場鄰近其他屋苑，本來並不缺乏人流，但領展接管後曾經大幅加租，不少商戶被趕走；加上多年來不曾進行翻新工程，商場在領展前身的領匯管理不善之下，漸漸變為\"死場\"。最諷刺的是，興田商場的功能本來是服務鄰近的街坊，今天不但做不到，更淪為炒家的炒賣工具，實在令人難以接受。 \n 同樣位處藍田的廣田商場，正正位處我選區旁邊，其情況更離譜。與興田商場一樣，廣田商場被領展出售圖利，其後以低於市價租金承租商鋪的5個非牟利機構租戶(包括幼稚園和NGO)被新業主要求在更新租約時繳付一大筆管理費，變相加租八成。明眼人也知道，其實這是迫遷，還好政府堅持立場，支持這些NGO和學校，令他們最後無恙。但是，要是沒有政府支持的小商戶，便已經被人趕盡殺絕。 \n 過去，小商戶被趕絕，市民失去廉價的消費選擇，民生大受影響。今天，屋邨商場淪為炒賣工具，造成連過去能夠在商場立足的社福機構也險無容身之所，究竟是甚麼原因造成今天的局面呢？當然，領展缺乏社會責任是一個十分重要的因素，但我必須指出，假如不是政府當年短視，決意要將屋邨商場、街市和停車場這些如此重要的社區設施和公眾資產私有化，以及多年來對領展造成的民生問題採取愛理不理的態度，便不會出現今天一發不可收拾的局面。因此，我認為政府在處理領展獨大的問題上，絕對需要採取更積極的行動，就好像街市問題一樣，絕對有空間做得更好。 \n 事實上，自食物及衞生局在2007年作出政策檢討，以及在2009年4月就《香港規劃標準與準則》作出修改後，再也沒有興建新的公眾街市。在沒有公眾街市的地區，市民只可以到由領展壟斷的街市買菜。在沒有選擇的情況下，自然價錢多貴也要購買。這個情況正正助長了領展街市的壟斷，所以政府停建公眾街市，變相是助紂為虐，令領展今天得以為所欲為。因此，我們認為，如果想避免領展獨大的情況繼續造成更大的民生問題，政府便必須拿出更大的氣魄，採取更加積極的態度。 \n 當年香港工會聯合會一直反對領匯上市，立場始終如一。我們一直向政府建議，應該做好街市的規劃，並且復建公眾街市，甚至推動設立假日市集及農墟。政府應該考慮購回領展出售的資產，避免這些重要的社區設施淪為投機炒賣的工具。其實，我們早前已向張局長反映有關建議，希望局長可以多花心力，研究如何運用政府的資源，成\n立一個基金，將一些已出售的資產或準備出售的資產購回。如果這些資產因沒有利潤價值而要出售的話，正正反映出它們對民生的重要性。 \n 當然，我們明白現時領展的資產水漲船高，如果政府入場購買，更可能會被抬高價錢，但所謂民生無小事，如果庫房有能力，而購回資產又是可行的，為何不考慮呢？我們可以想象，香港土地有限，並不是每一個地方也可以重新興建一個食物環境衞生署管轄的街市，尤其是一些公屋範圍已有整套規劃，根本沒有多餘空間多興建一個街市。所以，在某些地區，購回資產根本是最好的選擇。希望當局可以權衡利害，認真考慮我們的建議，切實處理領展的問題。 \n 我謹此陳辭，多謝主席。",
      "sequence": 226,
      "bookmark": "SP_MB_HKM_00266"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，我認為必須馬上終止領展房地產投資信託基金(\"領展\")旗下有關資產物業的所有轉售。現時已有多宗事件顯示，領展拆售物業已為社區帶來很多不確定性。我曾就香港房屋委員會(\"房委會\")出售商業部分的有關買賣契諾、地契及公契進行研究，亦曾為2016年7月10日的香港電台節目\"鏗鏘集\"\"一紙之諾\"的單元提供專業意見。 \n 大家也理解到現時領展並非全權擁有公營房屋的商業部分及停車場。實際上，他們的業權擁有形式是透過與房委會以不可分割業權份數的共有業權方式共同擁有。他們在拆售時互相簽訂了多份相關法律文件，亦受公契和子公契的約束。在部分公契和子公契中，我們發現一些特殊契諾(covenants)。究竟這些契諾是否仍然能約束再拆售後的新買家？ \n 剛才，我們聽到局長簡單地表示有關契諾對新買家仍然有約束力，但事實上，有事件顯示當中是充滿疑問的。香港法例第219章《物業轉易及財產條例》第41(3)條就有關約束性契諾能否約束新買家的條款作出相關規定，由於全文很長，我會簡單讀出數句重要內容。條文提到\"契諾須隨土地轉移，且除在契諾各方之間可予強制執行外，契諾受益人及其業權繼承人......強制執行契諾\"。其實，香港法院有多宗就《物業轉易及財產條例》第41(3)條作出的判決，大致結論是有關的約束性契諾能否約束新買家，需要符合第41(3)條中規定的\"須隨土地轉移\"。在法院的判決中，通常會用\"跟着土地走\"(run with the land)\n的要求作為究竟該契諾是否仍能約束新買家的法律理解。換言之，其實並不必然表示所有契諾，如房委會與領展簽訂的契諾，自然必定約束領展拆售後的新買家。其實，這個疑問或未知數必須有待法院判決，以及需要透過法律訴訟才能尋求究竟是否每項契諾均會自然約束新買家。 \n 事實上，\"鏗鏘集\"於今年7月10日拍攝的節目中提到兆安苑停車場的出售事件。傳媒曾仔細翻查相關法律文件，包括地契、公契和相關的買賣契約，發現原來當年房委會在契諾規定中就屋苑商場和停車場要求業主負擔接近四成的屋苑公共設施維修費用。在這種情況下，契諾變為由新買家承擔。當時，屋苑要進行大型維修工程，約需1,000萬元的維修費用。根據此契諾，新買家要承擔約400萬元的維修支出。當時出現了新買家拒絕支付的情況，而新買家亦認為相關契諾並不約束新買家。到最後，雖然有關車位未能完成轉售，但我們已從事件中看出，其實相關契諾在拆售後是否仍有法律約束力，以及可否約束從未簽訂契諾的新買家，已形成疑問。所以，為免繼續產生更多不必要的不確定性，我建議馬上終止領展將任何資產部分再拆售予私人市場的活動。多謝主席。",
      "sequence": 227,
      "bookmark": "SP_MB_YCY_00267"
    },
    {
      "title": "張宇人議員",
      "content": "主席，大家都知道，我對領展房地產投資信託基金(\"領展\")(前稱領匯房地產投資信託基金(\"領匯\"))很有意見。當年，在香港房屋委員會(\"房委會\")投票決定是否出售轄下零售和停車場設施，讓領匯上市時，作為房委會委員，我投下反對票，並要求時任房屋及規劃地政局局長孫明揚記錄在案。 \n 為甚麼在眾多地產發展商中，特別是涉及商場事宜時，領匯在議會內特別令人討厭呢？除了房委會真的是好業主外當年SARS爆發時，我曾成功爭取，令房委會減免食肆五成租金，以及減免街市三成租金，全港沒有業主可以做到這樣領匯特別差勁的地方是，他們當時來到立法會，向眾多議員許下種種承諾，但當其總裁離任後，便當作若無其事。所以，在這種情形下，我在議會內多次要求房委會不要進一步把餘下和日後落成的零售和停車場設施分拆出售，希望局長今後仍會記得，不要這樣做。 \n 過去，我接觸過不少在領展商場經營的商戶和食肆，因為敵不過加租的壓力，被迫結業離場，我們愛莫能助，想挽救也救不來。雖然很多業主也會加租，然而領展不單加租，更差勁的做法是要求商戶由\n地鋪搬至樓上，從大鋪位搬往細鋪位，搬來搬去，使商鋪要重新裝修，令很多食肆感到很吃力。 \n 我明白大家都很想制衡領展，各出奇謀，但要小心，切勿殺錯良民。對於有政界人士或民間團體針對領展轄下街市，發動社會行動，以及鼓吹在街市外無牌擺賣，我甚有意見和反對。有街市販商向我反映，這些攤位所擺賣的物品與他們供應的貨品和服務類同，並以廉價招徠，形成惡性競爭，令他們的生意受到重創。須知道，街市販商的角色非常被動，他們以真金白銀租鋪後，只能實務經營，貨品定價受到租金、來貨價、工資和人流等因素影響，並非單按市民的訴求而訂定。因此，錯不在他們，將矛頭指向他們並不公道。正正基於以上考慮，我不反對設立墟市，但反對其設立在街市附近。 \n 其實，我於6年前曾在本會動議議案，要求政府扶助小本經營的商販市場，當時有同事要求政府支持露天市集，我也贊成。不過，我們當時要求政府適量放寬街頭賣藝和擺賣規限，特別是在一些具旅遊價值和特色的地點，於周末舉辦有特色的露天市集，以助吸引遊客；又或在偏遠地區，例如大家熟悉的天光墟，設立墟市。這既深受居民歡迎，對基層市民又有幫助，可達致多贏的局面，與近日有人鼓吹與鄰近街市爭生意的永久墟市，絕不可相提並論。 \n 反而，如果大家有留意的話，近年許多大型商場均有舉辦假日市集，開放給具特色、有自家製品或想小試牛刀的販商擺檔，向市民提供另類選擇。對於類似的假日市集，我和自由黨均表示歡迎，因為我們相信，這不單可以給予小本經營者展賣自己產品的機會，增加商機，更有助增加人流，對原有的商戶並不是壞事。但是，如何確保展賣的產品不會構成惡性競爭，有關當局必須小心處理。 \n 說到底，大家應弄清楚問題的根源。領展有能力加租，某程度上與公屋市民消費力提高有關。我從業界得悉，現在生意最好的餐廳，大多位於公共屋邨，因為過去數年公屋居民入息大幅上升，以致可動用的金錢(disposable income)遠多於過往，他們外出用膳的次數自然更多。然而，領展令人不滿的地方是它趕絕了中小型企業和個體戶，不斷引入有經濟實力的連鎖店，使市場越來越單一，市民的選擇越來越少。因此，當局必須正視有關問題。 \n 我經常說，必須從增加供應着手。房委會不單要保留既有的商場，亦應該適當地開闢商業用地。最重要的原則是設立門檻或規限，\n確保有關用地不會被地產商或大型連鎖店壟斷，好使小型或家庭式的企業有新的投資空間，亦可向居民供應價錢較低的日常用品。據我了解，房委會一直未有用盡獲批的非住宅設施樓面面積，故仍有很大的空間可以發展。 \n 與此同時，當局應在有需要的地區增建公眾街市，以及加快翻新舊的公眾街市，配合商業組合的規劃，為居民提供各類多元化的服務及商品，甚至選擇適當的選址(例如花園街街市)加建停車場，以助增加人流。這樣才有助發揮抗衡的作用，避免市場租值一面倒跟隨領展等大財團走，亦可以給領展造成無形壓力，不敢肆無忌憚地欺壓小商戶。 \n 主席，我謹此陳辭。",
      "sequence": 228,
      "bookmark": "SP_MB_TC_00268"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，俗語有云：\"發財立品\"，而傳統智慧也說：\"君子愛財，取之有道\"。現代的工商管理概念亦標榜企業要有社會責任，才能夠做到共融。可是，回首過去11年，現在的領展房地產投資信託基金(\"領展\")，即以前的領匯房地產投資信託基金(\"領匯\")，在香港人心目中其實只是\"無良\"、\"加租\"、\"迫遷\"、\"消滅\"等的代名詞。領展成為香港民怨的其中一個載體，它活生生地說明了過去10多年，地產和租金如何摧毀了社會經濟和平民化的生活。俗語有云：\"殘民以自肥\"，領展可以說是佼佼者。 \n 主席，領匯於2005年上市，業務是香港約1 000萬平方呎的零售物業和72 000個泊車位。領匯的資產來源主要是香港房屋委員會(\"房委會\")在2005年出售的180個項目，而這些項目全部是在公共屋邨和屋苑內的商場、街市和停車場。顯而易見，這些零售設施也是以基層民生為對象，上至家庭主婦買餸的地方，下至小朋友買零食或文具的士多，都是由領展管理。正所謂\"羊毛出自羊身上\"，當領展盈利飆升，便反映這些基層零售設施的租金和物價越來越貴。如果我們翻看領展過去的業績，便可以看到，在過去5年，領展每年的稅後盈利分別是96億元至272億元不等，而資產價值由上市時的200多億元增至現在超過1,000億元。在不斷提升資產價值的另一方面所附帶的意義便是不停加租。領展的續租租金調整率在過去5年也每年平均維持在兩成，有兩年更達兩成半。換言之，小商戶每次跟領展續租，最少也要加租兩成。很簡單：我們基層的消費、小本經營者的盈利，有沒\n有可能每兩三年便增加兩成呢？\"打工仔\"的薪金可以每年增加一成嗎？因此，市民批評領展、厭惡領展，不是因為它加租，而是因為它加了又加、加到盡，而開刀的對象便是生活水平不高的基層市民和小商戶。 \n 主席，最能夠反映領展\"殘民以自肥\"的本質，就是它不惜一切，將商場和車位\"拆骨\"出售。當年領匯上市時，已經有人憂慮領匯會將商場\"拆骨\"。不過，當時政府拍心口說，有地契和《房屋條例》等去制衡領匯。但是，在近數年，大家看到領展終於開始將他們認為利潤不高的資產或\"死場\"拆售，而新入主的買家全部也是投資者，他們旨在炒賣圖利，對於居民的需要和社會責任比領展更不關心。舉例而言，運頭塘商場小商戶被迫遷，以及廣田商場的社會福利機構被收取額外管理費，也是這些新買家的做法。至於停車場，新業主把它們一個一個\"拆骨\"，例如筲箕灣東熹苑停車場的129個車位最先被出售，而在出售後，車位是否還按照地契規定只租給鄰近一帶的居民使用，以及當中涉及的管理問題又如何？新業主沒有責任，領展看不到它自己的責任，而房委會亦無從追究，最後這個管理權問題便要交由最忙碌，須管理全港土地的地政總署跟進。至於錢，便是由領展和新業主袋袋平安。 \n 另一個領展出售資產後出現的問題可以華貴邨作為例子。領展在2014年以5億多元的代價將華貴商場連停車場轉售。新業主在上場後，馬上將商場的小商戶趕走，然後以翻新為名封閉商場，令區內街坊被迫辛苦地去華富邨或香港仔買東西。我們曾經提議在華貴邨去華富邨途中增建升降機，但竟然也不成功，因為出售了的地方或可增建升降機的地方涉及領展的業權範圍。然而，這些新業主又自行更換商場管理人，霸道地要求房屋署撤出。雖然最終法院判房屋署勝訴，但這個缺口我相信終有一天會失守。事實上，現時在名為華貴坊的華貴商場內的車位已經被\"拆骨\"，日後商場的商鋪是否還適合街坊和長者使用呢？居民是完全no say的。這樣的一個社區環境，在各方面也榨乾榨淨，試問基層市民又怎會不氣憤。現時柴灣的興民邨又開始出現同樣的情況，可能未來甚至大商場也會放售。領展其實不是獨大這麼簡單，而是它的所作所為根本就是擾亂基層社區，為社會帶來問題。所以，我們要做的不單是制衡，而是須徹底地找方法解決和應對。 \n \"世間上沒有無緣無故的愛，更沒有無緣無故的恨\"。領匯成立11年就被人唾罵，神憎鬼厭，是咎由自取，同時亦拖累政府的施政\n和民望。主席，如果我們不找一些實質方法來解決，例如在屋邨設立市集、墟市等來抗衡領展，我相信基層市民的生活將會繼續苦不堪言，因此我們須盡快終止這個連銷式財團的壟斷。(計時器響起)",
      "sequence": 229,
      "bookmark": "SP_MB_KWK_00269"
    },
    {
      "title": "主席",
      "content": "請你停止發言。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "郭偉强議員",
      "content": "多謝主席。",
      "sequence": 231,
      "bookmark": "SP_MB_KWK_00271"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，小商戶變佃農，居民沒有選擇，同為砧板上的肉。這便是在領展房地產投資信託基金(\"領展\")的霸權下，不論是居民、消費者或小商戶的慘況。 \n 我今天發言，是希望政府正視領展獨大和\"無皇管\"的問題，我們不滿政府一而再、再而三地在立法會上表示無法購回領展，指出這樣並不符合公共理財原則，因為回購價會較當年的賣出價高很多，所以政府不會考慮。 \n 其實，政府這種說法，正正顯示它沒有正視公共利益，也是一種過分簡單、粗疏和懶惰的思維。政府可以購回領展，或以不同方法取回一些場地，例如領展近日把一些它認為營利不佳的偏遠地區的商場出售，為何政府不趁機回購，以協助當區，特別是偏遠和弱勢地區的居民呢？我們必須想方設法對抗領展的霸權和暴政，包括採取回購的方式。當然，我們亦需要仔細考慮購回領展的財政效益，而並非\"盲回購\"，我希望政府不要混淆視聽。 \n 因此，工聯會認為領展罔顧基層市民的消費負擔能力，嚴重影響民生，政府必須作出跟進。正如我剛才所說，在回應市民的訴求方面，領展現正把一些場地出售，這正是一個好機會，讓政府購回這些偏遠場地。 \n 主席，此外，我亦曾於元朗區議會多次提出需要在天水圍興建公眾街市，為區內提供多元化及相宜的購物和飲食選擇。可是，食物及衞生局(\"食衞局\")卻多次以審計報告作擋箭牌，認為興建新街市會導致虧蝕，政府認為不建、不做，就不會錯，這其實是相當不負責任及值得批評的思維。  \n 反觀發展局，我認為也有一些值得讚許的地方，局方在新界西的新發展上，例如在洪水橋，積極回應了工聯會的建議，包括在東涌和洪水橋預留土地作街市發展，現時只待食衞局首肯，希望食衞局可以作出積極回應，提出勇氣來承擔。 \n 對於新發展區何時有機會重新興建公眾街市，現時是\"十劃仍未有一撇\"，而營運管理方式會否像以往般十年如一日呢？當然不是。我們需要集思廣益，以新方法經營新街市，開拓新的市場和新的商機，使不論經營者或消費者也有新的選擇。 \n 可是，復建街市需要一段時間，而在此之前，市民亦需要有更多選擇，政府亦有責任提供相關配套。我們在處理新發展區的事宜中，不難發現新界區其實已有些地方條件不錯，可以舉辦農墟或墟市，讓當區或附近的居民有更多選擇。 \n 我們工聯會早前於洪水橋新發展區第二階段諮詢中，建議於區內建立農墟市集，並進一步向發展局提出建立城鄉共生帶，目的是要滿足區內農民繼續農業耕作的意願，亦可以預留土地，在城鄉共生帶設立墟市或農墟販賣貨物，讓附近居民有更多可以選擇的購物點，創造有生氣的地區特色。 \n 我們相信，這些建議已經運用了現時當區的不同特色和條件，從而增加消費者的消費選擇。此外，亦有其他建議，例如可以參考美食車，設立流動蔬菜車，於屋邨或政府土地上擺放，方便市民在下班經過時買菜。流動蔬菜車在中國內地和台灣也已有推行，而且相當成功及受歡迎。此外，亦可以考慮在公共屋邨內的其他公共空間設立更多作商業用途不論是販賣貨物或提供服務的地點，以引進更多選擇及促進市場競爭，對抗領展霸權。 \n 主席，智慧在民間。面對領展霸權，為了令居民可以脫離領展的魔掌，減輕領展對市民的煎熬，政府實在責無旁貸，需要保障市民的基本生活，應該開放思維，採納民間意見，大膽嘗試有承擔地扭轉市場的失衡狀況，這樣才可以令民心歸向政府。 \n 我謹此陳辭，多謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_LCH_00272"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，近年一位美國政治哲學家Michael SANDEL寫了一本書，該書是international best seller，是國際暢銷書，書名為：What Money Can\u0027t Buy，意思是甚麼東西是金錢無法買得的。該書提醒我們，當今社會彷彿一切也可以用金錢購買，一切可由自由市場來解決，但問題是當一切只能以利益作為最高考慮時，一些重要的社會價值，如人性、關係、公平等會否被扭曲，而我們是否願意看到這樣的社會呢？ \n 現時，領展房地產投資信託基金(\"領展\")在香港的情況，正正在破壞社會公義、保護弱勢、支援小商戶及保障市民基本生活等重要價值。我是社工，是社福界議員。大家都知道社福是social welfare，我經常說笑指，對政府、商家、領展而言，我們的\"SW\"並非代表social welfare，而是代表small and weak，是又小又弱，我們是最易被他們欺負的一群。 \n 今天，多位議員曾談及領展對民生和小商戶的影響，我不再在此重複。我想補充的是，領展不單對基層市民帶來很大的傷害，對福利界也帶來很大的傷害。在社福界內，我們常常表示領展在開始時為我們提供一些優惠，指明會以福利機構的租金出租單位給我們，租金是受控制的。可是，萬料不到領展會反過來用另一方法，就是大幅增加管理費，不止增加1倍，可能是2倍或3倍，以致福利機構無法生存。 \n 我舉一個具體例子，就是藍田，剛才可能也有同事提過。我們有一個機構，是小童群益會外展隊。大家都知道，外展隊是服務邊緣青少年的，外展隊所做的是非常艱難的工作，外展隊是代表香港社會關心邊緣青年人的福祉。可是，由於無法支付龐大的管理費，要不斷面對很大的挑戰，甚至可能因為無法繳付管理費而要遷出。我們是否期望一個在藍田正為香港社會服務邊緣青年人的服務單位，因為無法繳交領展的管理費而要離開呢？這真的是我們極不想看到的情況。 \n 這只是其中一個例子，還有一個例子是涉及一些新商場，在領展的管理下，取消了供殘疾人士使用的車位的優惠，而該處是設有殘疾人士中心的。設有殘疾人士服務中心，自會有很多殘疾人士前往，當然需要一些車位，但領展卻取消相關的優惠。還有很多很多例子，真是罄竹難書。 \n\n 社會福利界本來是要關心弱勢社群的，但在領展管理下，社會福利界便成為弱勢社群。社會福利界原本是為弱勢社群出頭，但今天他們卻成為被欺凌的對象。領展這個名字很動聽，真的好像帶來光明，既帶領，又展開，好像給我們很多盼望。然而，事實上，領展帶給香港社會、基層團體和社會福利界的，卻是一個又一個的掣肘、阻障和限制。 \n 因此，我非常支持尹兆堅議員今天的議案。我認為我們有需要在這個時候對領展作出批評；而對於香港政府應如何回應領展，如何多做工作，我認為這項議案可以發揮一點敦促的作用。 \n 今天的報章也提及盧少蘭婆婆，標題指我們欠她一個公道，因她在10多年前提出的預言，現已一一應驗。我真的很想在立法會這個地方，向盧少蘭婆婆說出這一段說話：\"我們欠你一個公道，你說的話並沒有錯。我們當時真是財迷心竅，錢掩眼，致令到我們看不到你提出的重要問題。今天，我們要全然承受，雖然現在要解決這些問題很難、很艱難，但我們仍須努力。\" \n 我謹此陳辭。多謝主席。",
      "sequence": 233,
      "bookmark": "SP_MB_SKC_00273"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，當年香港房屋委員會(\"房委會\")決定將商場、停車場等重要的公共資產私有化時，我們街工已經極力反對。反對的原因很簡單，因為把與民生有密切關係的公共資產私有化，得益的只會是大財團、大商家，而受害的只會是基層市民與小商戶。 \n 本來，公共屋邨應該是一個令基層市民安居樂業的社區，居民可以在邨內滿足日常生活的基本需要。因此，以往公屋商場都會有一些規劃指標，根據區內人口的需要，預留一定的商鋪給指定的行業，例如銀行、藥房、水電五金等店鋪。同時亦會盡量安排最少有兩間同類型的商店，以免出現壟斷的情況。 \n 不過，當公屋商場被領展接管後，便不再\"以人為本\"，而是以股東的利益着想，謀取利潤為先，一切變成價高者得。今日，領展隨意翻新商場，大幅加租，又外判街市的管理。誰付得起貴租便可以開業，最終令一式一樣的連鎖商店得以壟斷，而小本經營的生意，以及有傳統或本土特色的小商店卻被趕絕。有傳媒在今年6月對領展旗下10個\n估值最高的商場進行抽樣調查，發現在1 019間購物商店及食肆中，連鎖店竟然佔總數的72%，而小商戶僅佔28%。 \n 主席，停車場亦有類似的情況出現。領展近年在旗下部分停車場改用所謂的浮動車位，取消固定月租的方式，把車位大量開放給非屋邨住戶租用。居民如要與外來人爭奪自己屋邨的車位，很簡單，便是支付更貴的租金。 \n 另一個經常受到忽視的問題是，領展管有眾多屋邨非商業用途的康樂及休憩設施。如果要更改、修建或加添這些設施，房屋署便須得到領展的同意。雖然這些設施對居民非常重要，但很可惜，由於這些設施對領展而言完全沒有任何得益，因此，它往往不會願意與房委會合作，進行修建或增添設施，令居民受苦。這些便明顯是房委會\"搬起石頭砸自己的腳\"的現象。 \n 主席，我從來不會否定公共資產私有化後，在管理及服務質素方面確實會有所改善。但是，這種改善需要市民付出很大代價，更不是基層市民所能負擔的。事實上，市民最期望得到的是，在自己的社區內有各式各樣價廉物美的商品或服務，並且有更多選擇，特別是他們更希望能保留傳統特色和本土文化的商店，讓他們有更多選擇。公屋的康樂設施、商場、街市及停車場應該以服務市民為先，但我們今天看到的已經完全改變，完全是以領展所謂的\"股東\"、\"小股東\"或\"大股東\"為先，以賺錢為目的和依歸。這真是可悲的現象。 \n 更離譜的是，昔日房委會以賤價出售公共物業，今日領展竟然分拆及以高價轉售旗下的商場及停車場，謀取暴利。這些本來應該屬於全港市民的資產，最終特區政府竟然拱手相讓，成為領展的賺錢工具。當公共資產被一再拆售，便會落入更多不同的私人企業手中，我覺得這情況更加難以監管。數年前，社會已經有人提出購回領展，而我認為回購是制衡領展霸權最有效的方法，政府應該仔細考慮。當然，在現時的價錢實在高得令人吃驚的情況下，是否應繼續推動這做法呢？我覺得需要詳細討論。 \n 主席，雖然政府目前不願意購回領展，但要制衡這個霸權，政府有很多事情可以做，而且是必須做的，以解居民的燃眉之急。正如張超雄議員提出的修正案指出，政府可以在各區設立一些永久墟市或購回部分領展的商場、街市、停車場等。這些都是政府必須審慎考慮並加以落實的。  \n 主席，行政長官梁振英當年上任時曾說要研究解決領展的問題，但很可惜，多年來一事無成。到了今年6月，他又大力批評領展不應忽略市民的需要，又表示政府會以市民的福利為依歸而尋求其他選擇。他這說法為市民帶來很大期望，但很可惜，他的任期快將完結，而政府並無任何具體方法解決這問題。我不知道梁振英究竟還要說多少空話，但市民已被他欺騙了一次又一次。我認為現時最重要的是不能夠讓領展繼續坐大，特別是政府有責任盡快阻止領展拆售現有的停車場或商場，以免未來在監管上更難控制。 \n 主席，我謹此陳辭。",
      "sequence": 234,
      "bookmark": "SP_MB_LYC_00274"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，領展房地產投資信託基金(\"領展\")令市民\"捱貴餸\"、商戶\"捱貴租\"，小商戶生存空間被扼殺，怨聲載道，這些其實人人皆知。在領展商場開設診所的私家醫生，以至向診所求診的病人，也是受害者。 \n 上個月，我的立法會議員辦事處和香港西醫工會合辦了一項關於領展商場診所租金的問卷調查，超過七成半的受訪醫生認為租金對診所營運構成負擔，當中認為頗大負擔的佔四成半，而表示很大負擔的則佔三成。調查又問及租金佔診所營運開支的比例，四成受訪醫生表示佔診所營運開支三成至四成，一成醫生表示差不多佔五成，有7%更表示佔超過一半。換言之，基本上大部分收入均用作支付領展的租金。 \n 至於加租的情況，近四成受訪者表示，過去5年加租差不多50%至99%，有7%受訪者表示加租一倍至兩倍，更有個案差不多被加租兩倍以上。絕大部分受訪醫生因租金昂貴而令診所的經營成本上漲，需要調整診金。簡單而言，超過七成醫生非常不滿領展的租金政策，並無受訪者持正面意見。 \n 除了加租外，領展的管理手法一向惹人非議，讓我列舉一些例子。有醫生在領展旗下鋪位經營診所，有一天，天花板掉下一塊拳頭般大小、重5磅的石屎，剛好掉在醫生與病人之間的桌面上，幸好沒有人受傷。事後該名醫生當然與領展的物業管理部門交涉，因為這明明是樓宇結構的問題，影響到生命安全，應該由業主處理。但領展卻拖得便拖，半年後才替診所維修，還表示合約列明其他意外造成的人\n命、財物、經濟損失一概不會負責，將責任推得一乾二淨。結果該名醫生不但要自資重新安裝天花的費用，診所也要暫停營業數天，進行維修工作。由於租約快將完結，他向領展提出續租時放寬或刪去剛才提及的條款。但領展表明沒有商量餘地，如果不喜歡便不要續租，等同\"大石砸死蟹\"。一塊大石砸下來也不要緊，但連他也砸死了。 \n 住在屋邨商場附近的大部分是公屋居民，部分經濟條件較好的便住在居屋，但他們生病時也要向醫生求診，屋邨商場的診所其實能夠為公立診所和急症室發揮緩衝和分流作用。所以，屋邨的私家診所加價，只會令中低收入病人對私家診所卻步，改為向公立診所甚至急症室求診，或有病也不求診。 \n 領展的年報顯示，領展商場平均每月呎租由2006年的23元，到今年2016年3月增至50元，升幅是117%，而同期累積通脹率只是百分之三十八點多，這些數字頗為駭人。即使我們罵領展1萬次，說它賺到盡，其實也於事無補，因為當年政府讓它上市後沒有任何適當的制衡，令它成為無人能制伏的巨獸。 \n 接着，我想提出我對修正案的看法。原議案和數位議員的修正案均提及要提供領展以外的選擇，例如設立永久、臨時、假日等形形色色的墟市。我贊成這些修正案的方向，但我想補充一點，墟市始終無法完全取代商場。部分行業如私家診所、銀行分行需要一些長期固定鋪位，因為他們需要購買一些儀器或硬件。墟市也不適合屠宰雞隻、劏魚等，故我剛才指出臨時假日形式的墟市並不適合。所以，我亦贊成邵家輝議員提出，政府要在領展商場附近增加零售、服務行業的用地和鋪位，與領展直接競爭，全面解決問題。 \n 就議案提出修正案的限期屆滿後，領展宣布拆售5個屋邨商場、停車場、街市，勢必掀起另一場加風，\"鹽又加、糖又加、租又加\"。特首要履行\"提供領展以外其他選擇\"的承諾，眼前最快捷的方法是入標購回這數個現有商場，交回香港房屋委員會(\"房委會\")管理，所以我會贊成相關的修正案。 \n 領展為香港人上了非常慘痛的一課，更可怕的是這堂課不會有下課的鐘聲。無論是否購回領展、全面回購或局部回購，我認為房委會也不應該將轄下商場和街市整體外判。房委會的團隊亦不要如領展般以利潤主導思維的方式管理商場。政府也要徹底檢視過度市場化、私\n有化帶來的惡果，重新做到以人為本，以民為先，否則回購也是白費心機，白費金錢。 \n 主席，我謹此陳辭，支持這項議案。",
      "sequence": 235,
      "bookmark": "SP_MB_PCPY_00275"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，今天由容海恩議員提出的原議案，其中的重點是要討論如何力促市場競爭和制衡領展房地產投資信託基金(\"領展\")獨大的局面。民主建港協進聯盟(\"民建聯\")於今年6月，在我和梁志祥議員主導下發表了一份關於市民對於領展服務的調查，有七成受訪者認為領展給市民的觀感是\"賺到盡\"和\"霸權\"，當中有很多市民反映領展會趕走小商戶，以及年年加租。 \n 正如特首梁振英早前接受英文媒體訪問時提到，領展的確有其獨特的社會責任，應該服務公共屋邨的居民，但是，現時看來，在缺乏適當的監督下，領展沒有負起這個責任。眾所周知，領展的不當營運手法罄竹難書，除了作出嚴厲批評外，我認為更需要利用政策和法律抗衡領展現時的獨大或壟斷情況。 \n 今天的原議案是一個契機，大家可以從力促市場競爭的角度務實地思考一下如何解決現時的問題。其實，早前有媒體報道領展街市旗下的分包商涉嫌與有關聯或有機會受其操作的商鋪合謀定價，甚至用以本傷人的方式打擊其他競爭對手。這些分包商和受操縱的商鋪，有否牽涉如分配市場的違反《競爭條例》的行為？更重要的是，領展有否參與其中？我認為，種種涉嫌違規情況和行為，香港競爭事務委員會都應該盡快進行嚴肅調查，因為這些行為嚴重打擊競爭和扭曲市場，也助長領展壟斷市場。 \n 主席，關於提升市場的健康競爭，其實民建聯一直主張政府在社區中，如東涌或天水圍增加公眾街市，以引入更多競爭，讓市民有所選擇。今天我聽到尹兆堅議員的發言，很明顯，他可能未必對東涌的情況很熟悉。我可以告訴大家，一直以來，我們都希望在東涌爭取興建食物環境衞生署轄下街市，這是我和民建聯離島支部的同事一直在做的工作。最近，東涌將有一個新公共屋邨落成，會有新的...... \n(朱凱廸議員站起來)",
      "sequence": 236,
      "bookmark": "SP_MB_HC_00276"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，會議法定人數不足半數。",
      "sequence": 237,
      "bookmark": "SP_MB_EC_00277"
    },
    {
      "title": "主席",
      "content": "周浩鼎議員，請坐下。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 240,
      "bookmark": "EV_BELL_00280"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位。周浩鼎議員，請繼續發言。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我剛才說到提升市場上的健康競爭。其實民建聯一直主張在部分社區如東涌和天水圍興建公眾街市，以促進競爭，讓市民可以有所選擇。我剛才聽到尹兆堅議員提及東涌的情況，但他未必十分了解。或許我可以告訴他，其實民建聯的同事一直爭取在東涌興建市政街市，而東涌未來將會有新的公共屋邨落成，一個由香港房屋委員會管理的街市預計於明年開業。我認為始終應透過引入更多選擇和競爭，才可切實地解決壟斷的問題。 \n 主席，我也想在此回應邵家輝議員的修正案。對於其中一點，我是有所保留的，關乎他提到在大嶼山南部發展零售業的用地，以增加競爭。但由於大嶼山南部亦有很多值得保育的地方，如要作大規模發展，我相信對該區的生態和環境會造成一定程度的影響。所以，對於邵議員的修正案，我們是有所保留的。 \n 至於最後一點是關於購回領展的說法。對於這種想法，我亦是有所保留的，因為如果現在告訴領展政府會進行回購，他們一定會開天殺價，這樣可能會浪費一大筆納稅人資源。 \n 主席，我認為政府有必要在政策和法律上妥善防止領展壟斷市場，亦應該更主動地引入競爭，興建更多公眾街市，讓市民有所選擇，以這種方式解決領展獨大和壟斷的情況。因此，我支持容海恩議員的原議案和柯創盛議員的修正案。我謹此陳辭。",
      "sequence": 242,
      "bookmark": "SP_MB_HC_00282"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，周浩鼎議員剛才提到東涌，說到民建聯如何倡議引入競爭，我想補充一項簡單的事實。在今年2月的補選期間，周浩鼎議員表示會跟進東涌唯一一間戲院，令它得以保存。很可惜，戲院在7月便已結業，這便是周浩鼎議員的跟進。連唯一一個選擇也保不住，現在卻信口胡謅，代表民建聯說要引入競爭，對抗領展房地產投資信託基金(\"領展\")，是否可信呢？更何況民建聯當天有份支持領匯房地產投資信託基金(\"領匯\")上市。 \n 主席，一個社區之所以為社區，是因為可以讓居民在衣、食和住方面皆有着落。七八十年代的香港，大部分基層市民都住在公屋，他們可以享受自主消費，全因為公屋商場內有小商店，更加上人情味，所以，一間小小的茶餐廳和文具店結業，會引起大家的惋惜和不捨，因為老闆和自己就好像家人一樣，這些是曾在屋邨生活的年輕人一定經歷過的。當然，自從香港房屋委員會(\"房委會\")當天將公屋商場賣予領展後，現在已經此情不再。 \n 主席，政府現時有權責和能力監管及要求港鐵改善服務質素，但是，對於領展卻束手無策，為甚麼呢？最主要的原因是，當年政府決定一股不留地出售領匯，現時回首已經是覆水難收，領匯變成領展，將商場翻新，將門面裝修得美輪美奐，但是，把街市外判後，最後變成怎樣呢？便是弱勢的小商戶面對惡形惡相的外判商和瘋狂加租，全部都是投訴無門。更甚的是，領展進一步將旗下賺錢能力較差的商場接二連三地出售，完全漠視當區基層市民的需要，這便是領展\"賺到盡\"，居民\"捱到怕\"。 \n 領展出售商場的影響其實立竿見影，今天大部分同事亦已觸及這一點。以我的選區新界東為例，大埔運頭塘商場亦面臨同一個情況，當新業主今年接手後，新業主的律師立即發律師信給6間小店，其中一間文具店在運頭塘商場經營了25年，因為負擔不了加租幅度而不能留下。除此之外，公屋停車場這隻小金蛋在領展接收後租金暴升，不但取消了月租服務，更將車位租予非公屋戶，根本與當天公屋停車場服務居民的原意背道而馳。 \n 主席，在房屋署(\"房署\")的年代，街市或商場的鋪位都會進行公開投標，訂明貨物的類型和租值。很可惜，很多已售出的街市的營運模式現時欠缺透明度，亦沒有參考標準，更不會訂明合約期，租戶往往要在支付昂貴租金的條件下續約，最終必然會將成本轉嫁居民身上。當現在出現如此多問題後，領展往往不作反省，更甚者，最近領\n展宣布會將旗下5個商場出售，其中一個位於沙田穗禾苑。作為全港第一個居屋屋苑，說得動聽一點，穗禾苑位於山坡上，山明水秀；說得難聽一點，其實是自成一角，尤其是當大部分居民均是長者，他們面對的困難可想而知，而當領展售出該商場後，市民面對的加租和其他困難亦顯而易見。 \n 穗禾苑的街坊向我表示，他們除擔心商場轉型外，更擔心的是領展多年來的問題會繼續惡化，包括共同管理的形式和安排，尤其是當年房委會和領匯簽署的文件從來沒有予以公開，究竟在屋苑之間的範圍內，哪些屬於領展，哪些屬於屋苑呢？至今仍有極大的\"問號\"。在這種情況下，業戶又怎會不擔心呢？最大的問題是牽涉到升降機的維修、斜坡管理、電費，諸如此類，這一系列的問題最後會否由業主承擔呢？這便是我們需要正視的問題。 \n 主席，穗禾苑的問題只不過是冰山一角，實際上，我們面對的是更多類似穗禾苑的問題在香港出現。現在的情況與當日出售領匯的原意背道而馳，當日房委會出售公屋商場時表示，得益最多的必然是公屋居民，但現在回首，我們看見的是一個又一個哭訴不要無理加租，以及要求領展要有良心的示威行動。最後會變成怎樣，大家現時放眼細看，便會知道。 \n 主席，我們認為要真正處理問題，達致改善，有以下幾個方法：第一，公開當年房委會與領匯所簽訂的協議，讓市民真正看到政府和領匯的責任何在；第二，加強現時房署和食物環境衞生署管理的外判制度，因為這方面做得好，自然能提升質素，抗衡領展；第三，現時許多社區街市可能出現空置，而政府如果能出租這些空置單位，靈活處理，例如大埔寶湖道街市，便能提升整個街市的情況，無須只依賴領展；最後，希望張炳良局長能夠考慮，日後領展每出售一個商場，政府便購買一個，這樣才能真正解決問題。 \n 主席，我們支持引入公平競爭力量來制衡領展，使這隻豺狼不能獨大。對於張超雄議員、尹兆堅議員及郭家麒議員的修正案，我們均會支持，而其他修正案，我們則會反對，希望今天張炳良局長能細心聆聽。 \n 謹此發言。",
      "sequence": 243,
      "bookmark": "SP_MB_AY_00283"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我支持容海恩議員的原議案。雖然理由不盡相同，但我亦認同覆水難收。我們今天聽到很多咆哮、批評，提出因當時在2005年出售政府物業的錯誤決定而造成了今天的局面等說法。但客觀看來，當時出售政府物業予領匯房地產投資信託基金(現稱領展房地產投資信託基金(\"領展\"))的決定已經作出，不能後悔，只能檢討。領展是一個商人、一間公司，謀利及為股東爭取最大利益是理所當然的事。香港實行資本主義制度，而非社會主義制度。所以，它是一間上市公司，渾身是勁，以其辦法經營及獲利，應該也是正確的。當它虧蝕時，難道你會為它償債嗎？ \n 話說回來，當時政府以200多億元出售，看似十分便宜及\"賤賣\"。到今天看到它市值1,200多億元，就好像見獵心喜或憎人富貴，這種心態並不要得。再看看它擁有1 000萬平方呎的物業、7萬至8萬個車位。如計算出一個平均數，每平方呎只是1萬元，而每個車位的售價亦只是20萬元至25萬元，價錢合理之至。我相信任何人也不想自己擁有的財富貶值。 \n 同樣，如果有人當時透過Tenants Purchase Scheme (\"TPS\")以數十萬元購買房子，現時的售價可能約為150萬元至160萬元，他們會感到高興嗎？當然高興。環境方面，如果說領展完全沒有建樹，似乎不太公平。我完全不是代表任何人發言，純粹議事論事。究竟香港為何會成功？就是因為每個人也努力把握最佳的機會發揮才華，以獲得最大的利益。 \n 所以，領展現時這般成功是理所當然的，但我亦贊同容海恩議員的原議案，原因是甚麼呢？在這種情況下，我們現在亦要考慮和平衡居民的需要。現在百物騰貴，如果它又採取這種做法，該怎麼辦呢？居民將難以承受，但現在政府已痛定思痛。現時它可以把物業的呎價維持在1萬元，而每個車位則是20萬元。現在市場上的車位價格可高達400萬元，當然那是極端的例子。但現在售五六十萬元的車位，比比皆是。政府擁有資源和土地，在四處覓地建屋的同時亦應興建綜合街市、市政大樓等，我認為這才是我們應該採取的辦法。政府千萬不要說欠缺土地或金錢作投資，其實可能投資300億元已能興建多所市政大樓，造福市民，這才是一條真正的出路。 \n 我謹此陳辭。雖然理由不盡相同，但我支持容海恩議員的議案，多謝。",
      "sequence": 244,
      "bookmark": "SP_MB_JH_00284"
    },
    {
      "title": "麥美娟議員",
      "content": "我本來想借一枝cream給周浩鼎議員塗一塗，他無端端被人抽了一抽。要談論領展，便不要談論從前吧。大家一起槍口對外，就是要對付領展，又或者責成房屋署，而不是在此互相指責，這樣做是最終無法幫助街坊的，而且還有人無端端被抽一抽。 \n 主席，記得我在2012年進入立法會時，我首次提出的口頭質詢便是有關公眾街市的問題。在過去4年，我不斷跟進，但可惜當局仍然置若罔聞，而領展這隻大怪獸卻變本加厲，對市民和小商戶步步進迫。 \n 領展自2005年上市後，一直也進行其口中的\"資產提升\"。工程美其名是營造良好的零售環境，但實質客觀的效果便是趕絕小商戶，要市民承受價錢昂貴的貨品。根據領展的年報，它旗下零售物業在2006 年的平均每月租金是每平方呎23元。可是，到了2016年已經倍增，達每平方呎50元。小商戶除飽受租金狂升外，更隨時甚至無法經營，被迫結業。 \n 正如我們自數月前便已開始跟進的天水圍頌富商場個案，領展自4月開始進行翻新工程以來，問題多多，影響居民，出入口、冷氣和燈光均完全不足，空氣又污濁。商場和街市的多個主要出入口被封閉，影響生意，亦影響市民的生活。我們約領展開會，它卻告訴我們在完成這些工程後便對居民會有幫助，不過卻未見其利，先見其害。後來商戶和街市檔戶又擔心它在這樣裝修商場後會否收回街市，令檔戶結業，但領展又不回答他們。最終檔販在9月突然接到通知，原來真的殺到他們身上，領展不單搞他們的商場，還要搞他們的街市，要收回檔位。 \n 領展近年不斷翻新旗下的商場和外判街市管理，然後便以巨額拆售圖利，他們眼中只有金錢，完全是金錢，完全漠視小商戶和市民的利益。為何領展可以如此橫行無忌呢？這便要看這隻怪獸的產地，即房委會。其實從容海恩議員的發言中我已經留意到，她問當日為何政府在與領匯簽定這些契約時，可以容許領匯拆售停車場和再出售商場？根據那些條款，要拆售停車場，房委會必須擁有不多......即只要它不擁有該屋苑或屋邨的其中一個單位，停車場便可以拆售。如果商場要拆售，房委會便必須並不擁有所有屋苑或屋邨的全部單位，才能夠拆售。為何必須有這些安排呢？為何停車場如此容易便可以拆售，造就現時我們看到領展經常出售其資產，而在出售後，新的發展商在入場後便把停車場分拆、分拆、分拆，然後出售的情況？為何當日會\n發生這種事情？我覺得所有關注這件事的有心人也得看看當日是由誰訂定這些契約？訂定契約的人最終往哪裏去了？是否去了領展？ \n 領展能夠肆無忌憚地加租，更改租約條款，便是因為它有壟斷的優勢。它並非為公屋居民提供服務，而是只為其股東謀求利益。本來這是無可厚非的，但它卻犧牲了居住於公共屋邨的基層市民的最基本生活需要。 \n 政府面對這種情況，又怎樣做呢？政府一直也說沒有辦法，因為它是商業機構。我記得我們的常任秘書長來立法會討論過很多次，但仍是一籌莫展，說這是商業機構的運作，領展甚至無須到立法會來見我們和向我們解釋。但是，房屋署是否確實甚麼辦法也沒有？其實並不是這樣的，只是它不願意做而已。我們多次建議在屋邨內舉辦臨時假日墟市或臨時市場，又或增加多一些商業設施給房屋署自行管理，這樣行不行呢？但是，我們說過那麼多次，結果又看到在哪一條屋邨這樣做過？答案是沒有。 \n 另外一點是既然高局長在席，我們也說說吧今天大家花長時間討論的問題，便是我們既希望房屋署能在公共屋邨內增加競爭，也希望可在新市鎮或新發展區內恢復經營食物環境衞生署的公眾街市。我知道局方已承諾會在新發展區，例如東涌或洪水橋預留土地興建公眾街市。我們多謝局方接納工聯會這項建議。但是，我們更希望的是在現有社區，例如天水圍、將軍澳等，政府也繼續覓地。我們知道覓地並不容易，但希望局長不要放棄任何一個機會。 \n 更重要的是，剛才有一些同事也提及在規劃標準與準則內有關街市與人口比例的標準。現時，在2009年修訂這項標準後，便變成須考慮一籃子因素，才可以決定是否興建街市，但最終卻是一個也沒有興建。事實上，如果我們談論規劃標準與準則，這並非發展局的範疇。因為發展局或規劃署在制訂規劃標準與準則時，也必須諮詢有關的負責部門。因此，高醫生，你們的政策局必須要求發展局和規劃署盡快更改規劃標準與準則。 \n 此外，其實剛才陳沛然醫生他不在席提及屋邨醫生的問題，這其實是非常重要的，不單影響醫生，也影響公屋居民。為甚麼天水圍區私家醫生與人口的比例是如此低呢？便是因為在天水圍區內，領展的商場令私家醫生負擔不起租金，私家醫生不能入場，最終\n是市民根本不能依賴私營醫療，必須到公營醫療機構求診，結果公營醫療機構又\"迫爆\"。 \n 所以，就這個問題，我希望政府能夠拿出決心和魄力，希望張局長快一點告訴我們，房屋署可在公共屋邨內增加甚麼設施，以幫助基層(計時器響起)......市民解決生活上的問題。",
      "sequence": 245,
      "bookmark": "SP_MB_AM_00285"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，請停止發言。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "朱凱廸議員",
      "content": "今天，我們聽到很多同事提出，領展房地產投資信託基金(\"領展\")的問題，是政府過去的錯誤，而在過去10年把領展這惡魔養大了，他們繼而指責領展，當中的細節問題已經說了太多，我不再重複。 \n 不過，第一點我想跟同事和政府官員說的，就是政府在出售公共房屋(\"公屋\")的商場予領展後，每天仍在花費大量的制度成本和人力成本來維持領展的壟斷，或廣義的地產壟斷。舉例來說，現時在每個公共屋邨內，只要有領展的商場，房屋署的職員或保安員便會確保邨內沒有其他商業活動，這便是保護領展霸權所動用的大量人力成本。至於屋邨以外的地方，即由地政總署管理的地方，可能會有很多小販在那些公眾地方擺賣，為香港市民提供更多的選擇，但食物環境衞生署(\"食環署\")中有2 000多人負責令這些活動不能發生。此外，還有土地的壟斷，正如剛才多位同事提及，不興建街市的問題，是長期以來，政府為了確保領展和其他地產商可以繼續維持壟斷而作出的決定，所以當局不願意撥出土地。 \n 第二點，我認為在審視領展的問題時，我們有需要弄清楚一點，而劉國勳議員剛才也有提及，他指領展現時偏離了其上市原意，這點的確有需要清晰說明。事實上，領展現正執行其上市原意。當公共資產出售予財團後，財團只會設法賺取最大利潤，所有上市公司也只會這樣想。跟他們說CSR (Corporate Social Responsibility企業社會責任)，根本是緣木求魚，因他們只視此為花瓶。 \n 實際上，政府當初作出這個決定時，上市原意已定，只是現在才呈現在市民眼前，市民才感到憤怒。市民或會告訴自己，我們在此事上汲取一些教訓，剛才也有同事提到教訓的問題。我們學了甚麼教訓\n呢？現時，我們常說很懷念往昔的小店，就是在項目出售予領展前，由房屋署管理的街市、小商場等。其實，我們懷念的是甚麼呢？我們懷念的是有租金管制的公屋設施；我們懷念的是政府保障小商戶經營權的制度，令他們不會隨便被人趕走的措施；我們懷念的是公屋設施尚未大規模私有化，以及政府尚未大規模將其職位外判的年代。因此，當我們指領展事件給予我們教訓，我們要知道這些教訓至今仍然適用。那就是香港應重新實施租務管制，香港市民應反對政府將公共資產私有化，以及反對政府繼續將政府職位外判。 \n 第三點，就是我們可以做甚麼？我認為在過去10年，我們過度聚焦在議事廳內指責政府或領展，但卻太少努力思考香港市民應如何站出來，就這影響他們每天生活的問題發聲。我個人是堅定不移的民主主義信徒。在香港，我們常說要爭取普選，爭取民主，而爭取民主的其中一個核心議題，就是要爭取這個城市的空間控制權，我們不要讓這個城市繼續由財團、地產商，以至政府獨斷、壟斷土地，致令我們無法過有尊嚴的生活。其實，問題是清楚可見的，這裡有多個政黨、眾多同事，我們有否盡力令每一個屋邨的邨民願意站出來呢？如果香港每個屋邨都有100名邨民站出來，集合領展轄下百多個屋邨，便可能有數以十萬計的居民站出來。 \n我剛才聽到陸頌雄議員表示希望政府拿出勇氣，我也希望有40萬名會員的香港工會聯合會(\"工聯會\")，不要只是動員會員參加反辱華的集會，而是動員基層工人、香港屋邨的居民站出來，為取回我們生活的尊嚴而奮鬥。如果工聯會這樣動員的話，我一定會參與。我個人認為，民主派的工作重點，就是要為市民討回公道，我們也是要回到每個屋邨，告訴居民只要願意站出來，香港的屋邨應該由我們控制，而香港的土地亦應該由我們作主。我謹此陳辭。",
      "sequence": 247,
      "bookmark": "SP_MB_EC_00287"
    },
    {
      "title": "許智峯議員",
      "content": "剛才聽到何君堯議員說，領展房地產投資信託基金(\"領展\")作為一間商業機構、一間公司，在資本主義制度下，當然要賺最多錢，要重視盈利，有何不可？ \n 然而，我想指出，現時領展不僅將盈利最大化，他們採取甚麼手段和方法對付市民和小商戶呢？是霸權，是剝削，是一些卑劣的手法。自領展接手後，便往往以加租的手段趕走小商戶，更以營運欠佳為理由，關閉一些街市和商場，令公屋和居屋住戶的購物選擇減少。我親自處理過的個案包括柴灣一間酒樓，酒樓尚有兩年租約才約滿，\n老闆雄心壯志，一心大展鴻圖，於是裝修酒樓，希望在租約期間把生意做得有聲有色。正正在酒樓裝修完畢後，他便收到領展的通知，表示按照合約精神與他終止租約，請他半年後立即搬走。有否想過在那裏做生意的人可以如何面對自己那盤生意，並繼續做下去？ \n 我亦處理過小西灣廣場的一宗個案，如果大家到廣場走一走，便會發現那裏沒有文具店。曾有一間經營超過20年的文具店，滿足市民和學童日常生活的基本所需，如今說要趕走就趕走，或增加租金。即使一些小商戶很想留下來，卻無能為力。最後，受損的只是市民。 \n 我亦處理過有關南區華貴商場的個案，這是一宗拆售個案，領展拆售一些它認為或聲稱沒有盈利能力的商場給第三方投資者。華貴商場於拆售後發生甚麼事？整個商場連同街市即時被封，進行裝修，本來存在的銀行櫃位、診所、超級市場、濕貨街市，一夜之間竟然一間不留。工程沒有分階段進行，試問市民可以去哪裏買菜？那些長者可以去哪裏？去鄰近的屋邨嗎？領展根本沒有站在市民的角度考慮事情，這些是否就是剛才有議員所說的，\"做生意就是在商言商\"？ \n 問題的癥結在於，不論是關閉商場或街市，或拆售停車場，或如何引進浮動車位，全部都影響全港公屋、居屋住戶的利益，當中亦牽涉香港房屋委員會(\"房委會\")有否履行法例要求，這並非單純的商業問題。所以，回顧領匯上市時，政府的承諾為何？《房屋條例》是如何規定的？根據《房屋條例》第4(1)條，房委會的責任是利用公權力提供住屋和康樂措施，即日常生活最基本的衣食住行的設施。如果我們住在屋邨內，連最基本的食肆、診所、銀行、文具店也欠奉，我們是否真的住在一座甚麼都沒有的死城內？ \n 當年終審法院處理盧少蘭女士的司法覆核時指出，康樂設施和日常基本設施亦包括停車場。如今，我們連這些最基本的生活需要的設施也沒有，我們還有甚麼辦法？2006年，當時房屋及規劃地政局局長表示，房委會於設計分拆出售架構時已考慮有適當機制，令領匯不能隨便變賣資產和改變用途，那麼我們現時看到的拆售和變賣是甚麼呢？是根據甚麼條例、甚麼協議或限制行事？為何會變成今天可隨便拆售、外判、剝削和加租？回顧政府的承諾和翻看法例，我們知道可能唯有地契條款或當初政府與領匯之間的合約條款，才能成為\"救命草\"，所以，很多公眾不斷翻查可以根據甚麼條例阻止他們。這情況令一眾小市民和小商戶處於何等無助的地步？ \n\n 現時我們還有甚麼可以做？剛才民主黨的尹兆堅議員提出的修正案提到，政府是否應恢復規劃署於2009年撤銷的《香港規劃標準與準則》？有關公眾街市規劃的標準是很清晰的，每55至65戶的家庭，便有一個公眾街市檔位，或每1萬人，便設有40至45個檔位。這正正是政府可以做的事情，是可以即時解決市民現時面對的困境的措施，可即時促進競爭，與領展這個霸權抗衡。有人提到回購，關於這問題，當然牽涉不少金錢，我覺得可以探討，但現時最應該做的是提供市政大廈設施、改良現有市政大廈的設施、提供車位。其實，最根本的做法是增加與領展的競爭，改善市民的福祉，我們不要再讓市民繼續生活在領展的霸權和剝削下。 \n 梁議員，我謹此陳辭。",
      "sequence": 248,
      "bookmark": "SP_MB_HCF_00288"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，今天在這裏共同就容海恩議員提出\"力促市場健康競爭，制衡領展獨大局面\"的這項議案進行辯論，我希望找出一個更好的方法和答案，以解決林鄭司長所說的3座大山其中一座的問題，希望領展房地產投資信託基金(\"領展\")這座大山欺壓市民的情況可以得到改善。 \n 主席，在我甚至是普羅大眾眼中，領展違反上市前的承諾，拒絕負上應負的社會責任的行為，多不勝數。然而，政府的政策和態度卻令人非常失望。 \n 2015年年中，領展決定關閉天水圍天耀邨街市，迫使居民要走到很遠的地方買餸。領展為了賺到盡而向基層市民開刀，令人非常憤怒。我和區內街坊曾舉行反領展大遊行，並與街坊一起前來立法會申訴，而我在立法會亦提出口頭質詢，在房屋事務委員會也曾提出議程項目，以及實地視察和約見領展高層等，循不同途徑表達居民的訴求。 \n 可是，當天我在立法會提出質詢的時候，運輸及房屋局局長竟然沒有出席回答我的質詢，反而由食物及衞生局的高局長作出答覆。政府找不熟悉領展事務的高局長回覆說領展沒有違反契諾，故政府及房屋委員會不能夠干預其日常運作和商業決定。在我看來，政府對領展無可奈何，無計可施，只有迴避責任。此外，在房屋事務委員會的會議上，局長拒絕答應與我們到天耀邨街市實地視察，秘書處後來亦通知我局方不會派人出席，問我是否繼續視察。 \n\n 主席，天水圍是30萬人的社區，卻沒有一個公眾街市，更是直接造成領展在天水圍橫行壟斷原因。天水圍的家庭入息中位數屬全港最低水平，但物價卻冠絕全港。早前我曾參考領展的年報，以比較領展在天水圍的商場10年以來的淨收入，最高的是較10年前多197%；最少的也多出91%。這些都是公共屋邨商場，不是遊客商業區，可是收取的租金竟多了200%，靠的是甚麼呢？便是向小商戶瘋狂加租，招攬更多付得起錢的大財團商戶。領展賺的錢完全出自公屋居民身上。 \n 領展除了違背上市前的承諾及其應負的社會責任之外，空頭支票更是多不勝數。領展曾表示會在關閉天耀邨街市後，向區內長者提供免費送餸服務。但是，當天我表示長者佔區內人數一成以上，送餸服務根本沒有辦法進行，領展只是開出一張空頭支票。事實上，天耀邨街市已關閉大半年，我看不到領展有這些所謂送餸服務，反而是區內的社福組織做了這件好事。 \n 政府在2009年曾經修改《香港規劃標準與準則》，訂明政府在規劃新公眾街市的時候，除了按原本以人口數目作為規劃標準外，亦要同時考慮其他相關因素，包括社區需要、附近公營及私營街市設施的供應、新鮮糧食零售店的數目等。政府以天水圍已經有數個領展街市為由，認為沒有需要再在天水圍興建公眾街市。正正是由於政府這政策，結果造成領展的霸權。 \n 多年前領展的營運模式已經出現向基層及弱勢社群開刀的趨勢，但在規劃標準與準則中，政府仍然當領展是\"隊友\"，將領展放在會幫忙提供社會服務這角色上。我很希望政府盡快改變這種想法，因為事實上已非常明顯，領展不單是一間只談錢的私營機構，它大賺的更是基層市民的錢。政府必須修訂所有街市、商場，以及停車場的規劃標準與準則，主動要求競爭事務委員會調查領展的經營模式，在地區上更要加設墟市，以制衡領展獨大的局面。 \n 我謹此陳辭。",
      "sequence": 249,
      "bookmark": "SP_MB_LCC_00289"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，今年7月，我的選區大埔運頭塘邨的商場成為整個社會的焦點，因為該處有6間自開邨以來已經營，並已經營十多二十年的小商店被業主迫遷，面臨結業。不過，這個業主不是我們今天齊聲責罵的領展房地產投資信託基金(\"領展\")，而是領展的下一手，\n亦即新的業主。原因是領展將運頭塘邨的商場售給這新業主，小商戶本來已跟領展簽訂兩年合約，更有小商戶剛用了萬多二萬元購買一部新的分體式冷氣機，可能主席覺得萬多二萬元對我們來說不是一個大數目，但對於一些小店來說，卻是很大的投資。新業主運用租約內的條款，提早要求這些小商戶遷出，令商戶十分彷徨，而邨民也非常依依不捨，因為這些小店陪伴他們成長。我曾就這件事跟當區區議員余智榮和商戶代表約見新業主，希望新業主可以再考慮有關決定。 \n 今天容海恩議員提出的議案，以及大部分議員的發言，目的也是想替小商戶發聲，希望保留社區內的小店。就這方面，我看到不同黨派的立場也是一致的，所以，我們實在沒有必要在這事上互相攻擊。立法會應該一致對外，向領展提出嚴正抗議。 \n 我特別想指出，在運頭塘邨商場這事上，我認為領展既然已將商場出售，而迫遷的是新業主，那麼，即使我們在這裏如何責罵領展也沒有甚麼用，因為它可以說已經將商場出售，現在的事情與它再沒有關係。事實上，運頭塘邨商場並不是單一事件，我們看到的是一種趨勢，正如剛才也有同事說，現時的情況是越來越多商場被領展出售。所以，我們現在要考慮的是如何對抗領展這些做法，因為我們要保障小商戶。到了今天，我們除了一如部分同事所說般應要求領展承擔社會責任之外，最重要的是如何加強屋邨的商業競爭力。大家也知道，如果是一盤獨市生意，價格一定昂貴。事實上，我們看到有些屋邨本身是一個小社區，政府在設計這個小社區時為社區增設一個小商場，所以市民的衣、食、住、行等大部分也依靠這個商場，某程度已是一種壟斷。 \n 我認為應該打破以往設計屋邨的概念，不應該繼續由一個商場壟斷一個屋邨的日常生活。所以，我認同原議案提出，我們不應該被一些現有的模式局限。我們應該想一想如何在一個屋邨內開闢多一些空間，提供其他形式的商業活動，而不是局限於商場內。我們說的空間，不一定要很大，亦不需要有固定的檔口，也可以在某些屋邨先行試驗，例如我們看到有些地方舉辦天光墟，這也是十分好的提議。我們可以在屋邨推行一些試驗計劃，如果效果良好，便可以推展至其他屋邨或屋苑。 \n 張炳良局長可能覺得這樣很難做，會產生很多問題，又或這些屋邨很多固定地方已有既定用途，如果舉辦天光墟，高局長又會提出小販、黑社會、環境衞生等一大堆問題，但我們是否因為這些雞毛蒜皮\n的問題而不去做呢？這些問題有多困難呢？是否較購回領展更困難呢？我想大家也很清楚。事實上，購回領展所需的是天價，也是不實際的做法。我們應該採用一些比較實際，而且又便宜的方法來解決領展的問題，而不是一開始便用最昂貴、最愚蠢的方法。所以，任何方案只要是有效益和較購回領展便宜的，我覺得兩位局長也必須考慮。 \n 此外，我想藉此機會提出另一個可以考慮用作解決領展壟斷的方法。現時有些新屋邨會興建在舊屋邨附近，又或是在進行重建項目時，新建屋邨的商場鋪位可以容許舊屋邨商戶優先申請遷入，讓他們可以用一個更為合理的價錢，繼續經營街坊生意。這方法雖然並不是全香港適用，但比較容易推行，也值得考慮。 \n (代理主席李慧琼議員代為主持會議) \n  代理主席，雖然我們一直聽到坊間有聲音要求購回領展，但我們要實事求是。現時購回領展等於用納稅人的錢來補貼股市炒家，這是否可取的做法呢？因此，我覺得應該盡量製造一個有競爭的營商環境，令領展不能坐地起價，也可以為市民提供多一個購物選擇。對於我們提出的建議，政府通常都回應說很困難和無法做到，但我相信這是技術問題，不是無法解決的問題。最重要的是政府和兩位局長有心為居民提供多一個選擇，並且正視領展壟斷的問題。所以，我希望兩位局長稍後可以有比較正面的回覆，不要一開始便對我們說\"不可以\"。 \n 代理主席，我謹此陳辭。",
      "sequence": 250,
      "bookmark": "SP_MB_CHK_00290"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，自上市以來，領展奉行商業運作模式，管理大量屋邨的商業及停車場設施。本來以商業模式運作，有助提升營運效率及改善服務，但如果只顧追求利潤，忘記了企業的社會責任，即使賺到龐大利潤，結果只會換來一塊\"黑心招牌\"，企業本身最終都要付出代價。 \n 領展現時只顧\"賺盡\"的營商手法，在國際商業世界中其實早已不合時宜。事實上，商界在數十年前已經普遍認同企業必須負上社會責任，而且賺錢越多，責任越大。簡單來說，商界認同：第一，社會只會尊重取之有道的商業機構，即賺錢要賺得公道；第二，商業機構要\n適當地回饋社會，才可以建立一個良好品牌。國際商業世界早已證明，如果企業罔顧社會責任，無論賺到多少錢，都只會換來一塊\"黑心招牌\"，不會得到社會的尊重，遲早要付出代價。很不幸，領展選擇走上這條路。 \n 政府當年出售公屋商場，其中一個重要目的是引入專業管理，以改善及提升服務水平。大家都記得當年公屋商場大多數營運效率低、環境欠佳，領展接管後，確實提供了專業管理，效率及環境均大為改善。不過，領展忘記了其優勢其實是基於有龐大的公屋居民支持，但在市場壟斷的情況下，領展最終發展成為一個\"賺到盡\"的\"怪胎\"，完全忘記了其責任，無視居民的需要。所以，我贊同容海恩議員的原議案，力促市場健康競爭，引入制衡領展的措施。 \n 有人建議購回領展，我認為不切實際，亦沒有道理。目前領展市值高達1,156億元，較上市的時候已經上升超過4倍，政府要取回決策權，便要購回過半數股權，最少要動用580億元，而且還未計算回購必然會令股價大幅上升，結果反而會令到領展的管理層覺得自己很成功，為領展大幅增值，亦向社會發出錯誤信息，間接鼓勵其他企業仿效，博取政府收購。所以，與其回購，不如動用這些金錢引入健康的競爭，利用市場力量迫使領展走回正確的道路，對社會一定更有益處。 \n 正如原議案所說，政府應該在社區設施不足的地方，興建公眾街市，甚至在各區興建大型綜合市政大樓，這些是長遠的解決方法，但我們亦需要一些臨時措施以解決居民目前的困境。臨時墟市是一個好建議，但根據過往的經驗，選址一定要方便居民。如果太偏遠，根本無法吸引居民，最終都會失敗。 \n 此外，邵家輝議員的修正案提及改劃公屋低層空間，例如地面及平台用作零售用途，我贊成這建議。其實早年的公屋的最低層有大量地鋪，為居民提供大量價廉物美的用品，直至新建的公屋附設商場，地鋪才逐漸消失。事實上，只要善用目前公屋低層的大量空間及管理得宜，一定可以釋放大量零售空間，讓小商戶租用。 \n 除了上述建議，我認為可以考慮使用空置學校及其他社區設施，改建為臨時市政大樓，最低兩層可以用作濕貨及乾貨街市，其他樓層可以作閱覽室或康文用途，不但令市民及小商戶得益，更可以活化空置的建築物，一舉數得。除設立臨時墟市外，我認為可以同時考慮適\n當放寬小販政策，適度發出有年期限制的臨時牌照給一些特定人士，例如失業人士，並且只准許在某些指定地方擺賣，這樣便可以幫助更多弱勢社群。 \n 目前領展最為人詬病的是趕走小商戶，以及令街市貨品越來越昂貴，這些建議正好針對目前的情況，填補領展的不足之處，即時為居民帶來方便，亦為領展帶來競爭的壓力，可以促使領展改革。 \n 不過，即使這些建議可行，最終亦要政府有決心去做才行，否則只是紙上談兵。政府在地區層面的工作一直穩扎穩打，通常不會作出一些大膽、沒有十足把握的改革，但現在涉及小市民的福祉，我很希望政府能夠下定決心，大膽落實有關建議。 \n 我謹此陳辭。",
      "sequence": 251,
      "bookmark": "SP_MB_CKP_00291"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，面對領展的問題，我們理應槍口一致對外。領展違背承諾，令市民相當憤怒，這亦是社會上早已有的共識。至於本會議員，我們今天的發言亦應槍口一致對外，但楊岳橋議員仍採取其一貫作風，在發言中\"抽水\"。他提到東薈城戲院結業的情況，指周浩鼎議員早前承諾跟進，但跟進的結果就是戲院結業。可是，他此舉是\"抽水不成反露底\"，知其然而不知其所以然。東薈城戲院結業是因商場重整，但戲院會於2019年重開，我希望他下次\"抽水\"時先多下點工夫，這情況很多時候也會出現，每當遇到問題，他們只會批評，但民建聯跟進的方法與他們截然不同。他們只會指責、批評，然後走到鎂光燈前，告訴全世界他們已做了工夫。至於民建聯，我們是以解決問題為先，踏實地做實事。因此，民建聯的地區工作十分實在，他\"葡萄\"我們也沒有意思，他應反求諸己，看看自己有何不足而作出改善，無須在此肆意攻擊別人。 \n 此外，鄭松泰議員提到我們在長發街街市罷市事件上所做的一切。民建聯希望協助商戶進行他們的抗爭，同時亦希望可以促進雙方對話。因此，在商戶罷市期間，我曾安排讓商戶和領展有機會對話，雖然雙方最終談判破裂，但我們也是盡心盡力的。我甚至約見了食環署署長，多次要求食環署加快公布現時公眾街市空置檔位的情況，讓有關商戶可以在其他公眾街市中找到新檔位。就此，鄭松泰議員興師問罪，指民建聯協助商戶罷市，而商戶最終也是要結業，但他也可否說說他除了指罵批評外，還為商戶做了些甚麼。 \n 我們近年已就領展問題進行過很多討論，主要是指其違背承諾。首先，領展違背了當初的承諾，就是提供以\"便利\"為本的零售物業，滿足附近居民的基本消費需求，但在上市後，領展卻以股東利益為先，扼殺了很多地區特色的小商戶，不斷增加租金，令市民購物的選擇大幅減少。 \n 第二，領展曾承諾把其物業作長期投資。可是，事實上，領展對於得來全不費工夫的公共資源，從沒有好好愛惜。這問題在以服務屋邨為主的鄰里商場或社區商場特別顯著。領展面對小商戶時，只是不斷加租，小商戶抵不住高昂租金唯有結業。另一方面，大型連鎖店因無利可圖而拒絕進駐這些商場，結果這些商場便十室九空。領展\"搞死\"商場後，乾脆要錢不要貨，以殺雞取卵的方法開始出售商場，致令市民無法購物。 \n 第三個情況，領展曾承諾停車場設施主要為零售物業租戶、周邊鄰近居民和訪客提供服務，一般而言不會分拆出售。可是，領展最後竟利用規定中的豁免條款，違背其不出售車位的承諾，以致現時車位業權分散，變得難以管理。新的業主採用新的經營模式，包括取消傷殘人士平時享有的四折優惠，令原本使用車位的人士突然失去車位，一些職業司機失去車位更不知如何是好。因此，在車位問題上，領展也令市民相當不滿。 \n 有一情況更加令人憤怒。我們之前不斷爭取要領展停止出售旗下物業，停止外判商場予承包商，領展最終在6月份宣布會暫時停止出售商場及外判街市予承辦商。當我聽到這個消息時，我還以為小市民終於戰勝領展，終於令領展屈服。不過，我還是不放心，於是便去信領展，詢問他們就着荃灣石圍角街市或商場有否出售計劃，而領展當時給我的覆函指他們沒有這計劃。豈料到10月份，領展竟出爾反爾，竟然這邊廂告訴我們沒有出售計劃，而另一邊廂卻在進行出售。 \n 因此，領展已是言而無信，人無信則不立，我們希望政府在抗衡領展方面多下工夫。當局應特別注意增加商場、街市等工作，這一點很多同事也有提及。不過，大家可能忽略了車位問題。近年，車位的價格相當昂貴，而領展的車位亦不斷加價，甚至較同區其他商場的價格昂貴，所以我希望政府除了處理領展的街市和商場問題外，亦要處理車位的問題。 \n 代理主席，我謹此陳辭，支持容海恩議員的議案。",
      "sequence": 252,
      "bookmark": "SP_MB_CHP_00292"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，屋邨居民和小商戶被當年領匯房地產投資信託基金(\"領匯\")，即今日的領展房地產投資信託基金(\"領展\")壓迫的血淚史，很多議員今天也說了不少，我想反過來談談領匯的發達歷史。 \n 政府賤賣公屋商場予領匯，由2005年11月25日領匯上市至今，差兩天便11周年。十一年前的股價為10.3元，今天的收市價是52.1 元。2006年至今，領展的派息款額共246億元，較上市時的集資額還要高。我們看看那些領展的董事，舉一位非執行董事為例，看看他如何\"賺到盤滿缽滿\"。我不公開他的名字，他是一位很著名的經濟學教授，並已在7月卸任。他每年只出席數次會議，由2009年至今年7 月他卸任，他獲饋贈股份數目達23萬股，大部分都是以免費饋贈作為獎勵，現時市值超過1,200萬元。即使他已經卸任，如果他仍持有這些股票，每年所獲得的股息仍可達30多萬元。 \n 從領展的發達歷史及董事和基金公司的發達故事可見，他們全都\"賺到盤滿缽滿\"，反過來看，這些利潤是來自公屋居民和小商戶，也就是我們今天所說的血淚史。 \n 根據其年報，領展商鋪的租金每年調整幅度平均是20%以上，現時每平方呎租金平均為53元，較2012年的38元上升接近一半。停車場泊位每月平均租金由2012年的1,200元，增至今年超過2,000元。 \n 雖然瘋狂加租令領展和其股東\"賺到盤滿缽滿\"，但他們仍不知足，所謂怪獸便是有多少吃多少，他們透過分拆出售商場獲取巨大利潤，例如2016年3月至4月出售9個商場，獲利35億元，而承接商場的財團較領展更兇狠地逼迫小商戶，甚至是社會福利機構。其中一個財團是駿昇投資(香港)有限公司，由2014年至今年，已收購領展旗下8個商場和停車場，大埔運頭塘邨商場便是其中之一，而剛才已有議員提及，今年3月買入，短短5個月便說要進行大裝修，結果6個商戶，包括文具店、模型店和髮型屋全部收到通知，須提早一年結束、關店，被趕走。 \n 據報道，不少被拆售的商場在迫走小商戶後引入大型連鎖店，甚至引入與業主有密切關係的店鋪，令屋邨的商場淪為這些大公司、這些富豪的玩物，將小商戶迫上絕路，而部分收購領展商場的業主更將停車場的泊位拆售，一個商場單是拆售車位便賺取超過1億元，令公屋民居不能夠再租用車位。 \n\n 其實，從過去領展拆售商場的作價可見，房屋署(\"房署\")購回部分商場並非不可行。三十五億元便可購回9個商場，如果房署花10多億元，便可購回數間壟斷地區的商場。我當然支持很多議員的提議，也就是政府應覓地在領展壟斷的地區增建公眾街市和墟市，但局長一定不會採納這建議，公眾街市已令局長苦惱不已，例如生意不好，又不知如何是好，更被審計署\"將軍\"。我們認為大方向當然是增加居民的選擇，這亦可以令被領展欺壓的小商戶有一線生機。 \n 代理主席，今天的議案是由新民黨的容海恩議員提出，其實這也有點諷刺，因為新民黨也有份造成今天領展壟斷屋邨零售市場的局面。我翻查投票紀錄，2008年12月17日，時值金融海嘯，哀鴻遍野，當時的梁家騮議員看到領匯股價下跌不少，便提出議案要求購回領匯。當天領匯的收市價是13.7元，但我翻查投票紀錄，在當日的會議上，葉劉淑儀議員既沒有發言亦沒有投票，最後該議案當然在分組點票時因為在功能界別中未獲足夠支持而不獲通過。請大家記住，當天的股價是13.7元，今天是52.1元。大家說今天的股價太貴，如果購回領展就便宜了領展的股東，那麼在領匯股價便宜時，他們又不回購。 \n 四年後，2012年11月21日，梁國雄議員也提出購回領匯的股份，當天的收市價是42.2元，已經是2008年梁家騮提出時的3倍。當時葉劉淑儀議員和田北辰議員均投反對票，時至今日，股價再次上升接近三分之一，讓我再說一次，今天的收市價是52.1元。 \n 股價昂貴時，他們說不應回購，但長遠來說，如果再出現10年一遇的股災，我相信政府應該把握時機，在股價下跌時購回領展的股份，防止領展繼續為禍香港，亦希望屆時，尤其是新民黨的議員能痛改前非，不要又以股市不穩定，購回股份後股價仍會下跌為由，阻止政府在合理的價錢下購回領展。我謹此陳辭。",
      "sequence": 253,
      "bookmark": "SP_MB_CCC_00293"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，我在屯門區長大，就讀的學校亦位於屯門安定邨。該屋邨與友愛邨相連，有很多小店，小店有很重的人情味。我在長大後搬離了屯門區，間中回去探望父母，看到那些店鋪已經面目全非。現時很多連鎖店佔據了商場，物價也很有問題，我也感到昂貴。在一個公屋的地區，有很多長者和基層市民，這樣的物價，他們根本無法承受。 \n\n 可是，我們看到那些商場有時候也有很多區外人光顧，反而本區的人卻減少了。除了令商場內的連鎖店越來越多，小店越來越少外，我們也看到很多我們以往很珍惜的事物，例如大排檔文化等，越來越式微。為甚麼呢？因為領展的經營策略越來越進取，收取的租金越來越昂貴，規範越來越多，令很多具傳統特色小店的經營越來越艱難。這也是香港本地文化的一環，但這一環正日漸消失。 \n 除了商場外，我們看到領展把很多停車場轉售予其他私人企業集團，而這些私人企業集團再把停車場拆售。有時候，領展不拆售停車場，而是把停車場轉為浮動車位。很多市民向我們投訴，他們繳付月租車位的費用，但在打風落雨的天氣，在回到屋邨時竟然發現沒有車位可用，因為時租車位已經佔用各層的停車位，結果在打風時要把車輛停泊在街上。這是非常荒謬的，也突顯了領展過去一種\"賺到盡\"的文化。它無時無刻也希望每個車位也泊了車，不斷收取租金。 \n 當然，現在如何處理領展的問題，的確是令人束手無策的。民主黨倡議在各區合適的地點興建食物環境衞生署的街市，其實也是希望有競爭，希望市場有一種平衡。可是，政府多年來也說覓地艱難、不可行等。其實，政府是否真的有很大的決心和誠意去做呢？我們看不到，反而看到政府似乎對領展引起的民生問題，視若無睹。 \n 購回領展是一個長遠的目標，我們希望可以做得到，但正如陳志全議員剛才說，現時領展的股價確實是相當高昂。那麼，政府是否可以在它股價較低時考慮這樣做呢？ \n 我想對政府和社會大眾說，其實領展是我們整個社會一個比較沉重的教訓。今次領展的事件，令整個社會的撕裂越來越嚴重，因為基層市民覺得他們的權益不受保障，在他們生活的環境中的商場看似越來越美觀，但他們的生活卻越來越差，因為物價越來越貴，他們也越來越無法承受。 \n 我們要汲取今次的教訓。過往民主黨支持領展上市，我過去也說過，當時的決策是錯誤的，但我們希望未來可以盡量補救這個錯誤。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 254,
      "bookmark": "SP_MB_LCT_00294"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, Link Real Estate Investment Trust (\"Link REIT\") is like a triad society born in the slum area.  It derives its profits from the poor.  As the saying goes, \"You can\u0027t have your cake and eat it too\"; this is exactly what the whole motion is all about.  With the market value of Link REIT surpassing $100 billion, it is clear that the listing of Link REIT was the correct commercial move to unleash the true asset value of markets, shopping malls and car parks that were once managed under the incompetent and bureaucratic leadership of the Housing Authority (\"HA\").  The benefits derived from the exercise were so manipulated by the then officials and venture capitalists that they went solely to Link REIT at the expense of the needy.  However successful Link REIT\u0027s exercise had been, the listing came at a price.  Many small tenants of Link REIT felt aggrieved at being forced to close their businesses or move because they could not meet the rental increases.  Grass roots are suffering as their livelihood has not been adequately taken care of following Link REIT\u0027s new policy, which aims primarily at profit maximization, while the original policy of HA placed more emphasis on protecting their livelihood.  The intention was good but they failed to achieve it. \n This June, Chief Secretary Carrie LAM portrayed Link REIT as one of the \"three big mountains\" (a metaphor for the \"three problems undermining social harmony\", with the other two being the MTR Corporation Limited, of which I am an independent board director, and the Mandatory Provident Fund) that Hong Kong needs to rid of.  Meanwhile, Chief Executive LEUNG Chun-ying stated that \"Link REIT has a particular corporate social responsibility because they serve the needs of public rental housing tenants.\"  Regrettably, both the Chief Executive\u0027s and the Chief Secretary\u0027s critical remarks failed to pinpoint why Link REIT as a listed company acted wrongly in maximizing its profit for its shareholders―which was stated in its listing documents―rather than pursuing a policy of corporate social responsibility.  Like the developers that I represent, the majority of these listed companies does have a corporate social responsibility. For Link REIT, the concept of corporate social responsibility is not in its dictionary―sad and pathetic. \n Deputy President, I must emphasize that privatization itself was not wrong despite the undesired outcome of Link REIT\u0027s listing.  The origin of today\u0027s problem with Link REIT was the Government\u0027s disposal of public assets at a knock-down price, which was a gross blunder.  Prior to privatizing HA\u0027s assets, \nthe Government had been forewarned, and I was one of those who warned it, that its approach to calculating HA\u0027s assets was on a suicidal path.  But the Government refused to listen and insisted on selling HA\u0027s assets at an extraordinary cheap price and even did not agree to put up a call for tenders. They went in with a single mind to give it to Link REIT.  For instance, if I may just quote, the price of a parking space in the New Territories was set at $47,000, compared to the then market price of $200,000; from $200,000 they reduced to $47,000.  Likewise, Lok Fu Place was valued at only $3,000 per sq ft, a price that did not even cover the land premium.  As a result, only the shareholders of Link REIT benefited at the expense of the needy.  In hindsight, should the Government and HA not bear the bulk of the blame for their miscalculations and bad handling of the privatization of HA\u0027s assets?  Has Link REIT not become a scapegoat for the Government\u0027s errors?  The Government\u0027s actions were to the detriment of public coffers and to people living in HA estates. \n Deputy President, it is no use crying over spilt milk and buying back Link REIT is not a viable option as its market value has already surpassed $100 billion. It would be more constructive for the Government to make use of public money to increase investments in our education, welfare and health care services.  It is also irrational to transfer Link REIT\u0027s lucrative assets back to the bureaucratic leadership, which has been proven lax and incompetent. \n As regards the alternative of buying back Link REIT, the Government could consider setting up temporary bazaars and build more public markets to increase competition and hence improve the grass roots\u0027 standard of living.  This idea of using markets to increase competition are steps in the right direction, but they are easier said than done.  For one thing, the Government has again failed to identify adequate land sites even for meeting people\u0027s housing needs, much less finding sites to build more public markets near public housing estates.  For another, supply does not create its own demand, as we have seen in the failure of the Tin Sau Bazaar, which was introduced by the Government and managed by a non-government organization.  After all, running and managing a business is entirely different from doing charity or welfare work.  What the private sector is capable of (The buzzer sounded) … achieving may be a mission impossible for the Government …",
      "sequence": 255,
      "bookmark": "SP_MB_AS_00295"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你的發言時限到了。",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00296"
    },
    {
      "title": "MR ABRAHAM SHEK: Thank you. \n(梁國雄議員站起來)",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_MB_AS_00297"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你是否有規程問題？",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00298"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。代理主席，為甚麼你在天氣冷的時候反而不戴頸巾呢？",
      "sequence": 259,
      "bookmark": "SP_MB_LKH_00299"
    },
    {
      "title": "代理主席",
      "content": "這不是規程問題。",
      "sequence": 260,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "梁國雄議員",
      "content": "我的規程問題是，《基本法》第七十五條訂明：\"香港特別行政區立法會舉行會議的法定人數為不少於全體議員的二分之一。\"據我觀察，現時會議廳內的議員人數遠遠少於二分之一，請代理主席明鑒。",
      "sequence": 261,
      "bookmark": "SP_MB_LKH_00301"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 263,
      "bookmark": "EV_BELL_00303"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，我要多謝\"長毛\"議員替我邀請了多位同事回來聽我發言。 \n 今天我們討論的是容海恩議員提出的議案。如果要形容一下今天的領展房地產投資信託基金(\"領展\")，相信對很多人而言，最好形容它為\"過街老鼠\"。無論是7月在領展股東會外請願、每日捱貴餸菜的天水圍居民，或是今年年初領展拆售大埔運頭塘邨商場後被新業主迫走的小商戶，都肯定對領展恨之入骨。不過，不單升斗市民不喜歡領展，一眾高官亦似乎不大滿意領展的表現。  \n 有報道指今年5月，特首梁振英即\"689\"曾在一個私人場合中表示領展缺乏社會責任。剛才也有多位同事表示，連政務司司長林鄭月娥也形容領展是\"3座大山\"的其中之一。原來，保安局局長黎棟國亦對領展拆售商場及迫走小商戶看不過眼而簽名聲援。試問除了一眾領展的股東外，還有誰會對領展的存在感到高興呢？ \n 領展自從在2005年上市後便大肆宣傳。或許大家仍然記得，領展約在半年前刊登了很多廣告。如果大家有留意的話，其中一個廣告的內容是有一對母女在商場內遊玩，那位母親戴着一隻戒指，上面有一顆巨大的鑽石；另一個廣告是關於一對年輕夫婦(young couple)，雖然他們在家\"捱飯盒\"，但屋外的風景十分美麗，屋內的裝修亦很漂亮。我們的公屋只是面對着\"無敵樓景\"，但不知道為何廣告中的屋外風景卻那麼美麗。當然，領展亦試圖以很多其他廣告洗擦其負面形象，但是否真的那麼容易做到呢？ \n 自從領展上市後，其實在議會內外也曾無奈地要求政府動用大筆公帑，購回領展全數或大部分股份，再利用全資股東或控制性股東的身份來控制領展的董事會。但是，隨着領展在這10年的發展，購回股份這個方法究竟是否可行？似乎不大行得通，因為領展的身份已漸漸有很大變化。 \n 在上市時，領展的所有資產都是原屬於房屋委員會的商場、街市、商鋪或停車場等。2011年7月，領展以11億7,000萬元收購了南豐集團在將軍澳的南豐廣場，揭開領展收購私營公司資產的序幕。自此，領展不斷展開收購行動，足跡由零售商場擴展至辦公室。今年2月，領展以59億1,000萬元投得旺角工業貿易署大樓的99%業權，正式涉足商廈的投資。 \n 除此之外，領展也有海外業務。2015年4月，領展收購了一個位於北京中關村的商場，正式把其經營版圖拓展至中國。同年7月，領展以超過66億元人民幣，收購了位於上海的兩棟商廈、辦公室大樓及其商鋪和車位，可說是領展至今最大宗的收購。至此，領展跟上市前的本質已有很大變化。 \n 再者，領展在2014年開始分批出售轄下的商場，現已出售24個屋邨或屋苑的商場及停車場。領展股東會在2015年通過容許領展進行物業發展，領展更極速地在股東會完結後12天，便與南豐集團合組財團，投得觀塘一幅商業用地，即領展已變成發展商。 \n 今天的領展與2005年相比，已經完全不同，屋邨和屋苑將來肯定不是領展的主要投資。即使我們動用公帑購回領展股份，也未必能夠達到我們希望保障公屋市民和小商戶利益的目的。政府可能要\"貼錢買難受\"，花掉一大筆金錢後，需要管理很多東西，連位於中國的資產也要管理。 \n 此外，政府購回領展股份亦會帶來不明朗因素。按照往績，即使政府是上市公司的大股東，亦會以維護小股東的利益為藉口，拒絕......政府也試過甚麼也無法做，最好的例子便是香港鐵路有限公司(\"港鐵公司\")。儘管政府擁有港鐵公司約75%的股權，卻經常被港鐵公司欺壓，需要支付高鐵的超支費用。政府沒有話事權，港鐵公司每年加價，市民亦要被迫接受。沙田至中環線(\"沙中線\")超支200億元，是全港最昂貴的鐵路項目不過沙中線快將\"插隊\"申請撥款，代理主席但政府最終可能也要支付超支費用。究竟政府是否仍要\"貼錢買難受\"呢？按照今天的市價，全數購回領展的股份可能要動用超過1,100億元，納稅人實不應再\"貼錢買難受\"。 \n 代理主席，其實領展最大的問題，是其10年來的經營已剝奪了很多居民的選擇權。例如，最近領展把屯門的安定商場和友愛商場重新發展及合併為H.A.N.D.S，擺明車馬要建立中檔次的商場，不單要吸引區內人士，最重要是吸引遊客或其他顧客，打造成為領展在屯門的旗艦商場。但是，大家都知道，其實該兩個屋邨是數一數二的\"老邨\"，中檔次的商場令當區的居民走投無路。究竟為何要這樣做呢？居民連最後的選擇權也失去了。 \n 我們深信領展會繼續剝奪小市民的利益，其實這做法非常不合理。一如公民黨所建議，我們希望政府可以興建多些公眾街市和設立墟市或小販認可區，亦希望政府可購回領展的資產，這樣反而可以解決現時所面對的問題。我們知道，其他黨派的議員可能曾在2005年1月1日參加元旦大遊行，主題是\"反政客亂港\"，他們其中一個訴求是\"倒鄭大班\"。發起該遊行的組織是香港證券及期貨業職工會，是工聯會屬會。所以，知錯能改是沒有問題的，我希望政府可以購回領展的資產。",
      "sequence": 264,
      "bookmark": "SP_MB_CT_00304"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，今天很多同事均在發言中提到，當天出售資產予領匯的時候，是希望藉此引入私人市場的管理方式，以改善當時\n香港房屋委員會(\"房委會\")對商場和停車場的營運。當時甚至經常說，在官僚架構之下，有關管理工作非常不妥當。 \n 但是，我要說一句公道話，經過這10多年後，房委會吸納了很多商場管理經驗，例如大家現在去到油塘的\"大本型\"，根本分辨不到它究竟是房委會還是領展管理的商場。我們亦看到，過往在屋邨裏很多違規擺賣的情況，已經逐漸收斂。這證明了一點，就是採用官僚系統來進行商業管理，是否就會行不通呢？其實很多時候都是非不能也，實不為也，結果引致公眾對政府在管理物業、商場和停車場方面的商業營運元素產生各種不滿，促成將房委會的商場物業出售這個決定。 \n 很可惜，出售後，領展的做法正正挪取了政府賤賣資產的所有成果。大家看到，剛才亦有議員提到，領展現在的資產值已經達到1,100億元。過去這10多年，即領匯的10年，它派發的股息達200多億元，這絕對不是一個簡單的數字。 \n 領匯能夠有這樣驕人的成績，一方面，它的管理確有過人之處，但另一方面反映了政府當天出售這些資產時，客觀上的確賤賣了資產，讓領展可以予取予攜。 \n 但是，面對現在這個局面，如果我們輕言購回領展，當然會面對另一個挑戰，就是與其動用1,100億元進行回購，其實這筆錢有沒有其他更好的用途？例如使用1,100億元興建公眾街市的話，說不定可以興建二三十個公眾街市。因此，我們必須小心處理。但是，有一點是，當領展將物業重新出售的時候，房委會有沒有考慮過為該區居民尋找適切及符合《房屋條例》的商場服務？既然它要把物業出售，房委會大可以投標。房委會有沒有這樣考慮過？抑或連投標都不考慮呢？ \n 這樣的話，正正反映房委會在整個過程中，將資產出售了便算。出售後，沒有正視現在分拆出售的商場往往影響當區居民的生活，亦令房委會須面對香港法例第283章第4(1)條所訂明的房委會的責任，就是房委會有責任為當區居民提供適切的服務。 \n 大家可能會說，這些設施不一定要由房委會提供，這亦是當時終審法院所作的判詞。但是，判詞亦提到要很小心處理此事，因為房委會有法定責任，須為當區居民提供適切的服務，即使這些服務並非直接由房委會提供。但是，如果出現的現象是，領展的做法已經不能夠\n為當區居民提供服務，房委會便須面對一個很大的責任問題，它有沒有考慮過呢？ \n 政府最少要考慮分拆出售後，如何能夠確保新的營運者能夠為當區居民提供適切的服務，即使不一定要採用小商戶的形式，政府也要想辦法，政府曾否研究或查看有關情況呢？我們看到的是，政府連看都沒有看過，結果很明顯，特別是停車場服務，停車場出售後便立即遭拆散出售，最後賣給區外居民。這是甚麼意思，甚麼態度呢？所以，我覺得房委會在這方面是責無旁貸的。 \n 另一方面，當我們要加強競爭的時候，我們當然知道，要興建新街市或增設一些能夠互相競爭的商場，絕對不是一件容易的事。但是，多些利用現有公共空間，透過類似墟市的方式，令市民有更多選擇，這是不是適切的做法呢？既可以維護社區特色，亦可以令市民有更多選擇，不會受到局限。有沒有更多選項？究竟政府有沒有想過，如何能夠為居民提供更多不同的選擇呢？如果沒有想過，便出現失職的問題，因為根據《房屋條例》，房委會有責任為居民提供有關服務，或最少要確保這些服務能夠如期按《房屋條例》的要求，由房委會提供給居民。如果房委會沒有做到這一點，我覺得房委會在這項工作上有失職之嫌。 \n 最後，民主黨認為政府最少有責任實行《城市規劃條例》下興建公眾街市的標準，否則，便會促成領展壟斷各種街市服務，因而影響了居民的選擇。最後，我希望政府能夠善用現有空間，為市民提供更多不同的選擇。 \n 多謝各位。",
      "sequence": 265,
      "bookmark": "SP_MB_WCW_00305"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來)",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00306"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 267,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我看到謝偉俊議員示意......",
      "sequence": 268,
      "bookmark": "SP_MB_LKH_00308"
    },
    {
      "title": "代理主席",
      "content": "你是否想發言？",
      "sequence": 269,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "梁國雄議員",
      "content": "謝偉俊議員示意想發言。",
      "sequence": 270,
      "bookmark": "SP_MB_LKH_00310"
    },
    {
      "title": "代理主席",
      "content": "你是否想發言？若你不是......",
      "sequence": 271,
      "bookmark": "SP_LC_DPSD_00311"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼我現在發言。",
      "sequence": 272,
      "bookmark": "SP_MB_LKH_00312"
    },
    {
      "title": "代理主席",
      "content": "請你發言。",
      "sequence": 273,
      "bookmark": "SP_LC_DPSD_00313"
    },
    {
      "title": "梁國雄議員",
      "content": "我還是回到根本，我要宣讀《基本法》第七十五條：\"香港特別行政區立法會舉行會議的法定人數為不少於全體議員的二分之一。立法會議事規則由立法會自行制定，但不得與本法相抵觸。\"我認為本會不能抵觸《基本法》。",
      "sequence": 274,
      "bookmark": "SP_MB_LKH_00314"
    },
    {
      "title": "代理主席",
      "content": "你提出的是規程問題，並非要求發言，對嗎？",
      "sequence": 275,
      "bookmark": "SP_LC_DPSD_00315"
    },
    {
      "title": "梁國雄議員",
      "content": "這是規程問題。",
      "sequence": 276,
      "bookmark": "SP_MB_LKH_00316"
    },
    {
      "title": "代理主席",
      "content": "你是否要求點算法定人數？",
      "sequence": 277,
      "bookmark": "SP_LC_DPSD_00317"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為本會應該遵守《基本法》第七十五條。",
      "sequence": 278,
      "bookmark": "SP_MB_LKH_00318"
    },
    {
      "title": "代理主席",
      "content": "請你坐下。",
      "sequence": 279,
      "bookmark": "SP_LC_DPSD_00319"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 280,
      "bookmark": "SP_LC_DPSD_00320"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 281,
      "bookmark": "EV_BELL_00321"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，主席。讓我先戴上這個東西。 \n(梁國雄議員戴上面具)",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00323"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請你脫下面具。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "梁國雄議員",
      "content": "我要利用它來表達意見。(梁議員指着面具)這就是領展......",
      "sequence": 285,
      "bookmark": "SP_MB_LKH_00325"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請你脫下面具。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "梁國雄議員",
      "content": "你們不要再罵它！",
      "sequence": 287,
      "bookmark": "SP_MB_LKH_00327"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請脫下面具。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "梁國雄議員",
      "content": "民建聯和工聯會，是你們促成它的誕生。",
      "sequence": 289,
      "bookmark": "SP_MB_LKH_00329"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請你脫下面具。 \n(梁國雄議員脫下面具)",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "梁國雄議員",
      "content": "......主席，這便是領展這隻獠牙鬼，不過，在你強力制止下，我也未能說完我應該說的話。領展之所以有機會施淫威，除了工聯會和民建聯那群保皇黨當年助紂為虐外......助紂為虐，當然有紂王，對嗎？各位都熟悉中國文化，誰是紂王？主席你也認識他，他便是董建華或\"董伯伯\"及其最重要的助手，即當年貴為行政會議召集人的梁振英\"689\"。老實說，沒有這兩位仁兄的領導，便不會有領展這冤孽。 \n 主席，你看看，是這樣的，青面獠牙。為甚麼我剛才指責他們呢？主席，事實上，在2005年1月1日，香港發生了一場很巨大的示威，是由民建聯和工聯會策動的，我想這裏可能有人曾參加該次遊行，遊行的口號是\"鋤大班\"，\"殺長毛\"，\"阻住香港領匯上市帶人發達\"，\"阻人發達，猶如殺人父母。\"據說該次遊行有萬人參與，說要殺了我，還有人衝過來毆打我，警方無奈之下說：\"梁議員，再這樣下去我要拘捕你了，否則他們打你時，我們也支撐不了，我們只有數名警員。\"於是便把我拘捕了。\"老兄\"，那群暴民真的絕不簡單，老實說，單是那些粗言，洋洋大觀，有四川腔、湖南腔、廣東廣西腔，集各省罵語來責罵我，為的是甚麼呢？就是我當天說政府絕對、絕對、絕對、絕對、絕對不應該將香港人的血汗，即由政府斥資興建的公共屋邨和屋苑的商場、街市和停車場賤賣，全部只是200多億元，連張宇人這些做生意的人......\"老兄\"，倒不如讓張宇人佔佔這便宜，你這邊廂告訴張宇人，那邊廂他便立即找Hongkong Bank借款，銀行立即借給他，這是超值的，你們有心痛嗎？沒有。現在才如夢初醒。被我擲東西擲得多，對嗎？ \n 主席，容海恩議員在我前面，她說應增加市場競爭。\"老兄\"，你吃錯藥了嗎？市場競爭應在公共屋邨以外，公共屋邨應由政府管理，政府是有責任的，根據《房屋條例》第4條，政府要提供適合的服務，以居民為主，停車場也如是，不是用來炒賣的，\"老兄\"。 \n 好了，容海恩議員，現時政府果然是這樣。主席，這裏有兩點，第一，現時領展說吃不消，於是分拆出售，我們不要說一次過向它回購，而是讓香港金融管理局(\"金管局\")來做便可以了，暗地裏全都買回來，不要向立法會申請撥款，因為這樣做會讓領展知道，然後它便會趁機抬高價格，我們應讓金管局一點一點地買回來，全部買回來後，領展便會倒閉。2008年這樣做的話早便已經做到了，當時的價格下跌到那麼便宜，這筆帳也別算了。 \n\n 購回這5個商場可以嗎？回購後便根據《房屋條例》第4條，反正現在又說沒有家居安老服務，沒有日託服務，收回後全部不做生意也可以的。梁振英說沒有土地，沒有樓房，那麼便買回來服務這群人。民建聯，你們經常說要做點事，我現在建議盡量購回這5個商場，有多少買多少，它是要賤價出售的，回購後便用來提供這些服務，此其一也。 \n 第二，你以為只有領展這隻\"衰鬼\"？看看現在的水泉澳村，新界東的議員在嗎？周浩鼎議員應該知道的，對不對？現在不是賣給領展，而是外判給別人，全部都便成產業了。 \n 有一個邏輯是派一隻鬼去管理社會是不行的，正如何君堯議員......他在這裏嗎？他\"食塞米\"，他說領展有貢獻。黑社會\"睇場\"開始時都可以有貢獻，他們一定管理得好，你大可以叫黑社會\"睇場\"，但是，黑社會的性質是欺壓他人來賺錢，領展便是這樣。何謂資本？資本就是龐大累積的商品和錢財，以增值為目的，在壟斷的資本主義時代便以利潤極大化作為目的，現在Donald TRUMP便會重新deregulate美國市場，我想又會有海嘯了，這點暫且不說。 \n 所以，我們反對的是甚麼？便是不單領展這隻吸血鬼，其他透過外判方式去欺壓小商戶、欺負居民、欺負周圍的人都不可以。你喜歡做生意的話便......梁振英經常說興建多些大商場，建多些酒店，建多些辦公室，他喜歡做生意，便由他自己做好了。 \n 因此，我絕對反對，不會贊成。政府應怎樣做？就是凡是在市場上貪婪的都要抵制，凡是在市場上貪婪到變成鬼的便要殺掉它，像你剛才所做的一樣，而不是只罵大鬼，但卻把小鬼放進來。 \n 主席，我是鬼，我是一隻青面獠牙鬼。我當天被人說是鬼，現在看看，我覺得你們像鬼多一點，不是我，黃國健議員，送給你。(計時器響起)",
      "sequence": 291,
      "bookmark": "SP_MB_LKH_00331"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。是否有其他議員想發言？",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "黃國健議員",
      "content": "......先不要離開，\"阿毛\"，你以為大聲便有道理嗎？主席，我已經多次澄清香港工會聯合會(\"工聯會\")並無支持領匯房地產\n投資信託基金(\"領匯\")上市，梁國雄議員竟然還在此大聲說謊，我當然要他收回他的話。(梁國雄議員站起來)請他......主席，我現時正在發言，你叫他坐下，叫他坐下。",
      "sequence": 293,
      "bookmark": "SP_MB_WKK_00333"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，現在並非你的發言時間，請坐下。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "黃國健議員",
      "content": "主席，請命令梁議員坐下。",
      "sequence": 295,
      "bookmark": "SP_MB_WKK_00335"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。 \n(梁國雄議員繼續站着高聲說話)",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。 \n(梁國雄議員仍然站着高聲說話)",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "黃國健議員",
      "content": "2005年，立法會有一項議案，由你的朋友陳偉業提出，但你竟然不知道？該議案的題目就是\"要求擱置私有化\"，議案內容包括領匯上市。當時工聯會的議員，包括陳婉嫻、鄺志堅和王國興也是投贊成票，贊成擱置領匯上市，立法會是有紀錄可查的。你不要在此含血噴人，\"長毛\"是污水噴人。 \n(梁國雄議員依然站着高聲說話)",
      "sequence": 299,
      "bookmark": "SP_MB_WKK_00339"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，現在並非你的發言時間，請坐下。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "梁國雄議員",
      "content": "我可否澄清？",
      "sequence": 301,
      "bookmark": "SP_MB_LKH_00341"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下，你應該待黃國健議員發言完畢後才澄清。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "黃國健議員",
      "content": "......你澄清甚麼？你有甚麼要澄清？查紀錄吧，查完你再回來跟我說。你在此大聲說完全沒有根據的事情，說完一次又一次，我們已經多次向你澄清了，投票紀錄是無法騙人的，豈容你亂說。 \n 所以，有些人完全是為了政治需要，便信口開河，在此胡亂指責，\"污水\"亂噴，梁國雄議員就是這種人。今天工聯會再次告訴大家，工聯會沒有支持領匯上市，這是清清楚楚的。請你查清楚立法會的紀錄後，再來和我們說話吧。 \n(楊岳橋議員站起來表示擬提出問題)",
      "sequence": 303,
      "bookmark": "SP_MB_WKK_00343"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，你有甚麼規程問題？",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我希望你澄清，議員之間是否不應直接互相對話，而是應該將其意見向主席陳述？",
      "sequence": 305,
      "bookmark": "SP_MB_AY_00345"
    },
    {
      "title": "主席",
      "content": "對的。請你坐下。 \n(梁國雄議員仍然站着高聲說話)",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下，現在並非你的發言時間。黃國健議員有7分鐘發言時間，請梁國雄議員坐下。黃議員，請發言。 \n(梁國雄議員繼續站着高聲說話)",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "主席",
      "content": "黃國健議員，請繼續發言。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "黃國健議員",
      "content": "主席，請你先命令梁國雄議員坐下並停止發言。",
      "sequence": 309,
      "bookmark": "SP_MB_WKK_00349"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，若你再不坐下，我會命令你離開會議廳。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "黃國健議員",
      "content": "梁國雄議員，剛才你發言時，我也十分有風度，在你發言完畢後才作回應。",
      "sequence": 311,
      "bookmark": "SP_MB_WKK_00351"
    },
    {
      "title": "主席",
      "content": "黃國健議員，請你將意見向主席陳述。",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "黃國健議員",
      "content": "主席，剛才楊岳橋議員非常義正詞嚴，但\"長毛\"梁國雄議員剛才直接對我喊話時，他有否發聲？這便是\"屁股指揮腦袋\"，是\"立場指揮腦袋\"。為何他要假裝義正詞嚴呢？ \n 主席，老實說，這些事情在立法會見怪不怪。但是，工聯會不是省油的燈，我們是不會被人污衊的。我本來沒有打算發言，我現在發言只是希望再次向社會和香港市民澄清，工聯會從來沒有支持領匯上市。立法會在2005年討論擱置領匯上市的議案時，工聯會3名議員(陳婉嫻議員、鄺志堅議員和王國興議員)也是投贊成票，即贊成擱置領匯上市。梁國雄議員早前與一些民主黨區議員到領展示威，但當年香港房屋委員會通過領匯上市時，民主黨是投下贊成票的。你認為贊成領匯上市的人是賤格，但你與他們同流合污、一同去示威，你是否自甘跟民主黨走在一起呢？你自己想一想吧！ \n(梁國雄議員站起來)",
      "sequence": 313,
      "bookmark": "SP_MB_WKK_00353"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求澄清。",
      "sequence": 314,
      "bookmark": "SP_MB_LKH_00354"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請指出你要求澄清的發言內容？",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "梁國雄議員",
      "content": "他表示我說錯了，並指出工聯會沒有投票贊成領匯上市，但我原本的說法並非這樣，我要重複一次。在2005年1月1日，有很多工聯會的屬會發起了一場遊行，聲稱要追究我。我指的是遊行，工聯會在2005年1月1日之後如何投票，與我有何關係？",
      "sequence": 316,
      "bookmark": "SP_MB_LKH_00356"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你已離題，請坐下。你剛才的發言並非作出澄清。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，任何政治決定也好，個人決定也好，都有可能隨着時移勢易而需要作出修訂，否則不會有這麼多離婚案件要處理。 \n 主席，我聽到很多同事對當年的事作出很多批評，或作出各項建議，例如回購、提供巴士服務協助市民，以及興建多些街市以作補救。當然，這些都是可以考慮的方法，但似乎未必可以\"遠水救近火\"。 \n 當然，最簡單，關於回購方面，我相信以現時的市值來說，正如很多同事所說，並不可行。亦有建議提出，即使不回購，可否如議案中所言，要求競爭事務委員會(\"競委會\")檢視有關情況，查看可否透過法律訴訟處理問題呢？據我對競委會的行事原則及有關法例要求的理解，我相信這方面也非常困難。 \n 此外，有建議提出可否把它視作\"罪惡股\"而撤資。回購可能會令股價飆升，但如果撤資，當它是罪惡般，不予以任何幫助，這做法是否可行？我相信在香港這個社會，只要有利潤，很快便會有市民投資來賺錢，難以達到有關目的。 \n 主席，那麼有何方法呢？政府又如此被動。當然，我的建議未必經完全充分成熟的考慮。林鄭月娥司長說有3個\"山頭\"我們急需克服，包括領展及另一個非常麻煩的\"山頭\"，就是香港鐵路有限公司(\"港鐵公司\")。有些同事給了我靈感，我們不如以港鐵公司對付領展，這是否可行？我即管嘗試將這概念說出來。 \n 現時，政府大約佔港鐵公司70%股權，有時可以利用其股權的優勢，令領展採取某些決定。當然，不能夠侵犯小股東的權益，但可以向乘客提供一些優惠，包括現行的每月一次的周六優惠。能否將這項優惠擴大至每個周末及周日？即使市民平日不能乘搭港鐵到街市買菜，但最低限度，他們可以在周末及周日以更優惠的車費乘搭港鐵，前往一些質素優良的街市，包括我們熟悉的灣仔街市、深水埗北河街街市、觀塘瑞和街街市和北角春秧街街市。在深水埗北河街，我曾經品嘗6元一碗的豆腐花，非常超值。在這種情況下，雖然未能幫助無法離開自己屋邨的市民，但最低限度，在某程度上可以讓市民在周末利用港鐵公司的優惠，稍為遠離領展的\"地盤\"或\"魔掌\"，出外購物。 \n 這個構思當然需要再加以思考，但正如現時領展利用龐大的資產，在無綫電視推出一個名為\"街市遊樂團\"的電視節目，我們又是否\n可以利用港鐵公司的優勢，推出一些更大的優惠，來制衡另一個\"魔爪\"，以子之矛，攻子之盾呢？希望當局可以考慮這是否一個可行的方向，或優化這方案。 \n 主席，我想提出的第二點，就是\"沒辦法之中的辦法\"，我們一定不能夠再失守。甚麼地方失守呢？就是早前領展想透過售賣股權予其他公司，趁機增加管理費。我相信早前很多同事都已說過這個問題，而我亦親自處理過關於廣田邨的個案，當時有5個社福團體(包括藍田街坊福利會)及一個政府單位，亦曾經遇到這問題。 \n 當然，多得政府即時回應，包括回應我的信件，以及在2016年5月房屋事務委員會會議上，承諾事實上亦已做到會慎重監察新買家有否違反有關契諾，這方面暫時已\"止血\"，但我們要不斷警惕，不要讓領展有任何機會進一步將\"魔爪\"伸展，令社福機構及政府機關喪失原先政策對它們所承諾的保障及優惠租金。有說法指優惠租金沒有考慮到管理費、保養成本、恆常開支等，政府已經一一澄清，這說法根本完全不合理，因為他們訂定優惠租金時，已曾考慮這些問題。 \n 因此，我促請政府繼續警醒地處理這方面的事宜，有任何風吹草動，我們就要像對付那些違反宣誓承諾的同事那樣，應該採取法律行動時，就要馬上這樣做。對付\"魔爪\"或好像領展這種\"大魔頭\"，更需要採取法律途徑，如果能夠做到，便一定要爭取時間去做。 \n 主席，餘下1分鐘時間，我想把焦點略為放大。很多同事不斷針對領展，但真正\"魔頭\"的首腦，是有關管理階層。據我理解，雖然他們的薪酬並非與領展的回報掛鈎，但他們要真的能夠炒高領展的股價，才可在bonus、優惠、股息等各方面受惠。 \n 試想一下，一名CEO可以在去年的財政年度獲得年薪3,500萬元，實在是\"大魔頭\"，而10多名董事共分得7,000多億元薪金，這是怎樣的回報呢？ \n 我希望傳媒亦在各方努力，即使在資本主義社會中無法在法律上打擊這種情況，但最低限度在道德上，也要譴責這種\"魔頭\"的首腦繼續伸展魔爪(計時器響起)......",
      "sequence": 318,
      "bookmark": "SP_MB_PT_00358"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，請停止發言。是否有其他議員想發言？",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "謝偉俊議員",
      "content": "......多謝主席。",
      "sequence": 320,
      "bookmark": "SP_MB_PT_00360"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，本會已多次討論有關領展房地產投資信託基金(\"領展\")的議題，很多議員說的也很實在，我們實應槍口一致對外。現時，領展確實背棄了其上市時的承諾，由於領展壟斷該區的供應，很多小市民被迫購買較貴的商品，很多小商販亦被迫結業，以致我們再無機會在商場看到小本經營的商鋪，這些情況均令很多市民感到痛心。 \n 不過，每次辯論這些議題時，總有很多議員趁機\"抽水\"，梁國雄議員就是一例，他每次都指是我們支持領匯房地產投資信託基金(\"領匯\")上市才導致今天的結果。這種\"抽水\"和抹黑，市民也習慣了。可是，當大家回顧當時的社會環境，便會發現當時各方幾乎是一面倒支持領匯上市。我知道梁國雄議員當時是反對的，但他有否想過為何他的反對意見未能得到市民的支持。為甚麼有這麼強大的民意是支持領匯上市？事實上，這決定當時有其社會背景和實際需要，他不能完全漠視當時的情況，而在今天扮英雄。如果他當時能據理說服市民出來反對，或許結果會有所改變。 \n 其實\"長毛\"梁國雄議員每次\"抽水\"也是這樣說的，對嗎？他不僅反對領匯上市，幾乎政府提出的任何政策他都反對，要不就是缺席投票。因為這做法最容易，凡是出了問題，他便批評是支持的議員、支持的政黨導致。他當然可以這樣說，因為他在所有議案投票均缺席。他沒有投票支持成立創新及科技局；在處理長者生活津貼的議案時他更\"拉布\"；在審議財政預算案時，他每年也\"拉布\"，要求削減警務處、香港海關等眾多公共開支。這邏輯是很簡單的。 \n 因此，我想在這裏告訴正在收看直播的市民，議會就是這樣，反對的議員無須負上責任，他們只需要反對，接着在政策出現問題時，便指是支持的議員導致。可是，他們有否想過，有一些好的政策是因為我們支持而令市民得益呢？然而，當我們表示我們有份爭取有關政策時，他們又會取笑我們以\"成功爭取\"來邀功。其實，他們就是以這種方法來玩這個遊戲。他們反對所有議案，而出現問題時，他們便可歸咎他人，市民都清楚看到這些情況。他們單是靠反對、抹黑、不投\n票、不出席，以及每次開會要求點算法定人數等手段，究竟可以為市民解決多少問題，究竟可以處理香港多少事呢？市民是有目共睹的。 \n 主席，說回當前的議題，很多議員已提及現時的困局。至於購回領展方面，以現時市值1,100億元來說，我認為真的要審慎。其實，這也不太現實，是否一定是1,100億元這數目也成疑。此外，是否購回領展便可解決所有問題呢？我希望倡議或支持回購的人清楚考慮。大家也十分明白，當時的民情民意這麼支持領匯上市，當中最重要的原因是香港房屋委員會轄下的街市的管理十分差。如果政府購回領展後，再次採用同樣的管理模式，有關問題同樣不會得到解決。同樣，在政府購回領展後，並不會突然有很多小商戶進駐這些商場。大家從街市的經營情況便知，這些公眾街市仍有空置檔位，但為何公眾街市沒有變成特色小商店或小本經營者的創業天堂或經營陣地呢？這正正因為街市管理的問題長期未有妥善處理。因此，我們確實需要審慎考慮如何處理現時的困局，回購也不能作為政治口號，不能在沒有周詳的考慮下，就貿然同意落實。 \n 事實上，在增加供應方面，政府確實需要落力地下工夫，林鄭月娥司長也多次表示，領展和香港鐵路有限公司現時是兩座我們需要處理的大山，領展引申的是壟斷問題，要處理壟斷當然是增加供應，但遠水不能救近火，這點剛才已有多名同事提到。如何在短期內增加供應呢？唯有在領展壟斷的區域內，在可行的情況下，增設墟市或小商店，但規劃的進程的確非常緩慢，我希望局長在稍後回應時，可以詳細交代。 \n 我們早前曾就此事與政務司司長會面，亦有徵詢地區的意見。我們要求政府分別在將軍澳、小西灣、天水圍和馬鞍山等最少4區加建街市，亦向政府提供了6個可行的選址，要求政府加建街市。我們希望政府在思維上可以拆牆鬆綁，因為只有增加供應，才能解決現時領展壟斷的問題。 \n 主席，我謹此陳辭。",
      "sequence": 321,
      "bookmark": "SP_MB_SL_00361"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，本來我今天...... \n(謝偉俊議員站起來)",
      "sequence": 322,
      "bookmark": "SP_MB_LSL_00362"
    },
    {
      "title": "主席",
      "content": "劉小麗議員，請稍停。謝偉俊議員，請述明你要求澄清的發言內容。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，對不起，我想根據《議事規則》第38(3)條澄清，因為我剛才發言時有一點被誤解，我想澄清。 \n 我剛才說年薪7,000億元，應該是7,000萬元才正確。多謝主席。",
      "sequence": 324,
      "bookmark": "SP_MB_PT_00364"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，我今天原本沒有打算發言，因為過去我和朱凱廸議員兩人也致力在民間對抗領展房地產投資信託基金(\"領展\")和爭取墟市政策的落實，但剛才聽到建制派的議員，尤其是李慧琼議員大言不慚的說話，我真的不禁要作出回應。 \n 領匯當年上市，民主建港協進聯盟(\"民建聯\")一力主張，為何大部分民意會支持這事呢？便是因為這些議員不斷在民間欺騙市民，告訴我們政府沒有錢，告訴我們領匯上市沒有問題，無論多少專家、多少市民，甚至有婆婆反映不應該賤賣資產，這些建制派議員仍然努力抹黑，並且欺騙市民。今時今日，造成這個惡果，他們不但沒有加以檢討，承認自己的錯失，還一力打壓民主派議員，說別人抹黑他們。真正令這件事這麼黑的，其實是他們自己。 \n 這數年來，他們不但沒有修正自己的錯誤，還在民間大力打擊墟市。近年，在新年期間舉辦的夜市便遭民建聯的區議員大力打壓，甚至乎連香港工會聯合會的議員也說應該取締民間平常的天光墟。無論他們當年如何投票，這幾年來持續打壓民間墟市的，其實便是他們。當民間組織辛辛苦苦地在民間爭取墟市政策的落實，對抗領展，希望小市民有一絲的喘息空間時，便是建制派這些人不斷打壓。他們口說支持，但這數年來，實際上是大力打擊墟市。 \n 到了今天，政府有消息傳出似乎會放寬墟市政策，他們便在這裏爭取、動議和支持這些政策的落實，然後說自己成功爭取，這些便是他們的邏輯。別以為他們用一些美麗的詞彙來描述他們的行為，便會變得大仁大義，他們其實是不仁不義。 \n 他們口口聲聲說領展現時市值超過1,200億元，進行回購不切實際，但這是非常影響小市民生計的東西。我想問，為何我們可以有資\n源以1,415億元興建機場第三跑道，為何我們有資源興建港珠澳大橋和無用的高鐵，但如此影響民生的領展，我們卻說似乎十分難以實行，所以不進行回購？這便是因為他們不斷愚弄民意，欺騙市民。 \n 所以，回購領展，我是支持的，但在購回領展之前，甚至是購回領展之後，我也認同要在房屋署轄下屋邨成立墟市。因此，我會支持這項議案。不過，我覺得值得修訂的是這些墟市不應該只是假日墟市，而是永久的墟市，因為這些墟市售賣的東西其實跟商戶或大型連鎖集團售賣的不同。這些屋邨的居民是基層，他們需要有更多不同品種的商品讓他們選擇，他們所消費的也是一些十分便宜的東西，即郭偉强議員口中所說不知道是否有人購買的垃圾。說這些話的人完全不知道小市民如何生活。這些商品其實有很多人希望購買。很多公公婆婆說他們真的不願意乘車到遙遠的街市，因為他們行動相當不便，而且他們很希望在居所樓下便有跟朋友聚會的地方，很希望有便宜的商品發售，很希望有一個消閒的地方，墟市正正可以滿足他們這些需要，而多元產品的提供，也可降低領展轄下商鋪的租金，亦可能令回購領展變得更為容易。 \n 所以，我支持容海恩議員的議案，也支持尤其是張超雄議員的修正案。",
      "sequence": 325,
      "bookmark": "SP_MB_LSL_00365"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "主席",
      "content": "如果沒有，容海恩議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "容海恩議員",
      "content": "主席，今天有5位議員就我的議案提出修正案，不過我只會支持柯創盛議員及尹兆堅議員的修正案。 \n 首先，邵家輝議員的修正案開首就指出本港零售業總銷售額下跌，而零售商鋪的租金卻持續高企，但不少商界人士對我說，由於市道轉差，商鋪租金已經回落不少。我在之前的發言亦舉出了新界私人零售樓宇租金回落的數據，反映現時商鋪的租金已經有一定程度的下調，而並非邵議員所說般持續高企。  \n 此外，他要求香港房屋委員會和香港房屋協會研究改劃其轄下部分屋邨及屋苑的低層空間作零售業用途，並以較低的租金租予小商戶。我對此是不認同的，因為有關的安排明顯只照顧零售業，忽略了居民在教育及社福等其他方面的需要。 \n 邵議員亦將我建議設立的\"臨時墟市\"改為\"假日墟市\"，對於有關的修正，我及新民黨都不能夠認同，因為假日墟市只可以在假日運作，但不少居民希望看到的並不是只在假日才設立的墟市，反而是每天早上及晚上都可以前往閒逛的墟市，好像深水埗、旺角、天水圍、西灣河等多區都有的天光墟。每天都有很多市民前往這些墟市閒逛，漸漸就會變成習慣，即使沒有購物，邊閒逛邊與街坊閒聊都會覺得很寫意。墟市亦因而成了凝聚社會之處。 \n 至於張超雄議員在修正案提出購回拆售予領展的商場、街市及停車場，郭家麒議員亦提出了類似的回購建議，不過他的建議是購回領展已拆售的商場及街市。不過，無論是哪種形式的回購或回購的對象是誰，我認為現階段都不可行，亦看不到我們有條件進行回購。所以，對於回購的建議，我是有保留的。事實上，因為很多人投資領展，如果政府真的要進行回購的話，從市場角度來看，肯定會以天價出售，即使真的回購了，亦會繼續面對長遠的管理問題，而這些問題一天未解決，一天都不是回購的好時機。所以，回購未必能夠有效解決領展的問題。 \n 主席，對於尹兆堅議員的修正案，雖然我最終是會支持的，但我對於他刪除了原議案批評\"領展罔顧基層市民的負擔能力及生活需要，導致他們的生活百上加斤\"的部分，我是不滿意的。然而，考慮到有關的修正案在理念上與我提出的原議案接近，所以我會支持尹議員的修正案。 \n 此外，我亦想回應一下柯議員的修正案。原議案建議推出以地區為本的先導計劃，我相信柯議員都認同這個方向，所以他在修正案中明確指出了數個領展獨大的地區。據了解，其中天水圍及東涌更是重災區，很值得大家關注。因此，我會支持柯議員的修正案。 \n 多謝主席，我謹此陳辭。",
      "sequence": 328,
      "bookmark": "SP_MB_YHY_00368"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我多謝近40位議員發言，有多位議員對領展房地產投資信託基金(\"領展\")的營運和拆售商業設施及停車場表達關注。就領展與政府及香港房屋委員會(\"房委會\")的關係，以及目前它受到地契條文和與房委會制訂的契諾的限制，我在開場發言時已作詳細說明。我亦解釋了為何今天政府購回領展基金單位，以及它旗下的商業或停車場設施，皆不符合公帑運用得宜的原則。無論當年拆售的決定是對或是錯，在今天來說，回購是不可行和不可取的。 \n 我在開場發言時亦說明了，房委會與領展所訂立的限制性契諾對領展及其業權繼承人的約束，這包括繼續以優惠的租金出租予指定單位所提名的非牟利機構作社會服務或教育的用途，是不可以再另收管理費或其他費用。我在開場發言時亦指出，如果領展或其後繼的業權人違反任何法規、地契條文或與房委會訂立的契諾，相關政府部門及房委會必定會追究及採取相應行動，包括法律行動。 \n 在辯論中，有議員對房委會轄下商業設施的運作提出批評。事實上，公營房屋的居民和一般市民大眾一樣，在日常生活上，需要使用多種公共設施和相關服務，包括教育、醫療、社會服務、文娛康樂及商業設施。對這些設施和服務的需求，各地區之間會有差異，而且會隨着時間而改變。政府各專責部門會考慮實際的情況，作出相應的規劃。至於增設公眾街市的建議，稍後會由高局長有所回應。 \n 主席，房委會並沒有於2005年把其轄下所有的零售和停車場設施拆售給領匯，其後亦沒有再拆售相關的設施。目前，房委會仍然管理轄下47個屋邨內的主要商業及零售設施，當中有些設施位於領展轄下的商業設施附近。房委會會因應實際情況，在現有商場合適的位置加設商鋪，增加零售服務。 \n 此外，房委會仍然會繼續在新落成的公共屋邨內設置商業設施。自從領展上市後，落成啟用的房委會商場共有14個，分別位於觀塘、牛頭角、啟德發展區、元朗、北區和沙田。連同房委會位於油塘毗鄰領展商場的大型地區商場\"大本型\"，現時由房委會提供的商業及零售設施總面積達到22萬平方米。 \n 在規劃新的公營房屋項目時，房委會會盡量興建最多的住宅單位，為更多居民提供可負擔居所，以達致地盡其用。但是，房委會亦會因應情況，在公共屋邨和屋苑提供社會服務和商業設施，為居民提供日常生活所需。  \n 有議員反對房委會以整體承租方式出租轄下街市，希望可避免營運者使用價高者得的方法投得營運權。我要指出，房委會於其新落成的街市均採取競投的方式，用整體承租的方法出租，即把一份租約批予一個承租商，由它再分租予個別檔戶，並且負責整個街市的管理，這是自1988年以來行之有效的模式。其好處是借助私營機構的專業營運能力和經驗，為居民提供更佳的購物選擇和服務環境。不過，房委會在評審街市承租商的建議時，會根據其過去經營街市的表現及所競出的租金，以混合計分的方法評分批出租賃合約，並非純粹價高者得。 \n 主席，房委會亦會對整體承租商作出監管，包括規範行業類別、提高對檔戶的保障及採納全面的表現評估，以適當地平衡商業營運應有的彈性及居民的購物需要。房委會透過與整體承租商簽訂的租約規定，他們除了向租戶收取租金、冷氣費、差餉及管理費外，不得收取其他任何費用；又規定承租商須確保物業以傳統街市的形式經營，並且提供一定比例的食品和雜項的行業。就此，我於今年3月在立法會會議上答覆張超雄議員時已有所闡述。 \n 另一方面，房委會會定期視察街市，確保承租商遵守租約規定、維持具質素的管理服務，並且與各持份者(包括檔戶)建立良好關係。房委會每兩個月對承租商的表現進行評估，在評分過程當中會考慮屋邨管理諮詢委員會的意見。承租商能否有效及暢順地管理街市的日常運作，是房委會決定是否與其續約的最重要評估因素。如果承租商的表現未能達標，房屋署會約見及警告他們；如果警告無效，房委會有權在租約到期前終止其合約，並且在指定期間內不再邀請他們競投街市承租合約。過去亦曾有事例，街市承租商因違反與房委會簽訂的租約，當局要發出\"遷出通知書\"終止他們的租約。 \n 議員亦提出在房委會和香港房屋協會(\"房協\")的公共屋邨內增設商鋪的建議。由於屋邨的地方有限，房委會和房協會不時檢討屋邨情況，善用空間，並在確保居民有足夠公共空間以供流通及休憩的前提下，盡量平衡居民對不同設施的需求，在可行的情況下會考慮增設非住宅設施，為居民提供各類社區、教育、福利及零售設施。 \n 至於議員提到在公共屋邨設立墟市的建議，這當然涉及食物及衞生局負責的相關政策。我想在此強調，房委會會配合食物及衞生局有關設立墟市的政策和運作安排，持開放的態度處理任何來自社區團體或區議會的有關建議。當然，公共屋邨一般人口比較密集，故此，房\n委會須審慎考慮在屋邨內空地舉辦墟市及其形式對居民和屋邨環境的影響，例如會否破壞環境衞生、阻礙公用通道、滋擾居民或引來無牌小販擺賣等，但我們會充分聆聽屋邨居民及其他持份者的意見。 \n 上述房委會對公共屋邨內增設商鋪和假日墟市的立場，其實上屆立法會的房屋事務委員會也曾在今年5月的會議作詳細討論。 \n 多謝主席。",
      "sequence": 329,
      "bookmark": "SP_PO_STH_00369"
    },
    {
      "title": "主席",
      "content": "現在是晚上7時54分，我宣布會議暫停，明天上午9時恢復。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00371"
    }
  ],
  "date": "2016-11-23",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161123-confirm-ec.pdf"
}