{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "保安局副局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. UNDER SECRETARY FOR SECURITY",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續進行\"致謝議案\"的第二個辯論環節，辯論主題是\"土地、房屋、交通、環境及保育\"。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，梁振英由上任至今，經常說房屋問題是政府施政的重中之重。他的任期快將完結，我相信即使他在其他重要政策承諾上都\"走數\"，在這重中之重的房屋政策上也應有一些成果吧。不過，很可惜，亦很遺憾，我可以肯定地說，今屆政府在房屋政策上，只有兩個字，就是\"失敗\"，是完全失敗。問題是今屆政府不單沒有好好作出改善，表現反而較上屆政府更差。現在梁振英更把自己\"走數\"的承諾交給下屆政府處理。因此，他在今年的施政報告中只能舊調重提，沒有任何新意。 \n 張炳良局長曾在立法會房屋事務委員會上表示，如要解決目前的房屋問題，便一定要增加房屋供應，特別是在公營房屋。主席，這句話不就是說\"阿媽是女人\"嗎？不是廢話又是甚麼呢？誰不知道如要解決香港目前的居住問題就要多建房屋，但問題是為何這個政府，特別是今屆政府做不到，無法多興建房屋來滿足居民的需要呢？ \n 梁振英在參選時曾承諾市民輪候公屋3年便可以\"上樓\"，但大家都知道，目前輪候時間已由3年增至4.7年，問題不是惡化又是甚麼呢？他曾承諾在其5年任期內興建75 000個公屋單位，但目前為止，在首4年只落成51 000多個單位，尚欠24 000多個單位。大家想想，在本年內有沒有可能興建24 000多個單位呢？這個承諾看來是難以達成的。 \n 今年施政報告又說在2016-2017年度起的5年內，將有71 800個公屋單位落成。但問題是，即使那些單位真的能夠落成，去年的施政\n報告說在未來5年應有76 700個單位，即是最少仍欠5 000個單位。大家想一想，梁振英每次的諾言都不能兌現，每次都不能達標。 \n 事實上，如要解決公屋的問題，我們當然知道一定要興建更多樓宇，但卻一直無法做到。公屋問題解決不了，那麼私人樓宇又如何？私樓的價格每年創新，不單如此，更是每月有新價。有研究顯示，香港樓價的中位數等於香港人全年收入中位數的19倍，是全球最昂貴的。衣、食、住、行這4件事之中，住屋是最基本的需要，也是最基本的權利。但很可惜，在香港買樓一直也是市民最大的煩惱。很多人因為無法買樓，便無法建立新的家庭，無法過正常的生活。大部分年輕人一生為買樓而奔波，即使已經買樓，也要為供樓而煩惱，因為他們已成為\"樓奴\"。 \n 如何解決這些問題？年輕人唯有放棄自己的理想和興趣，其他事情一概不理，專心一致賺錢買樓。這樣，他們又怎會不對這個社會失望？他們又怎會不積累怨氣？更淒慘的是，很多家庭根本沒有能力買樓，真的是怎樣儲蓄也不足夠，但又超出申請公屋的入息及資產限額，無法申請入住公屋，那怎麼辦呢？他們便被迫捱貴租，住在又小及環境惡劣的\"劏房\"。 \n 根據政府統計處的數字顯示，全港有88 000間\"劏房\"，不過這數字跟民間所估計的相差甚遠。我先不說民間的數字，就以政府說的88 000間\"劏房\"而論，施政報告說在5年內只能興建7萬多個公屋單位，這些單位即使不編配予其他人，只編配予\"劏房\"居民入住也不足夠，怎麼辦呢？究竟香港市民，特別是新一代如何尋找地方居住？究竟他們有何出路？ \n 主席，現屆政府不單未能解決這些問題，最不堪的，是官員不願意承擔責任。面對日益嚴重的房屋問題，政府只懂推卸責任，張炳良局長更叫議員不要蹉跎歲月、不要以各種理由來拖延。主席，我在此必須強調，我們議員的職責是反映民意，監察政府，指出施政的問題，當然我們也有責任提出改善建議。但很可惜，政府有否聆聽我們的意見？有否參考我們提出的建議，以解決問題？我認為政府不應該不斷地叫別人在提出問題時\"收聲\"。 \n 房屋當然不可以一天建成。但是，很多市民已經因住屋問題而生活在水深火熱中。因此，政府應該多管齊下，制訂短、中期措施來解決問題，例如我們不斷提出要重新推行的租務管制。我們已提出具體\n建議，政府可以對某個租值以下的房屋進行租務管制，高於這租值的便不用管制，這些都是彈性處理的建議，但政府如何回應？政府只表示不可以，便就此作罷。我們要求設立臨時過渡性的房屋，政府卻表示不能辦到，與其設立臨時性房屋，不如興建永久性房屋，然後又置之不理。我們要求重建舊型屋邨，政府同樣表示不可以，因為重建舊型屋邨會影響正在輪候公屋的人。我們並非要求政府一次過重建整個屋邨，可以逐座清拆，然後重建，這樣可以減少需要入住新公屋單位的人數，重建及興建可以雙軌並行，但政府再次表示不可後就不加理會。我們要求發展棕地，政府又表示當中存在很多問題，需要進行研究。 \n 主席，我們不斷提出意見，但政府卻以很簡單的說話回應，說不可以，就不理會我們。政府指我們的建議不可行，這樣沒有所謂，但究竟政府有否一個更好的具體方法呢？很可惜，政府是交白卷，未能提出解決方法。 \n 所以，我們認為政府無心解決問題，這也罷了，更令人憤怒的是，梁振英經常搞小動作，他竟然在房屋問題上也製造分化。他在今年的施政報告中，強行要將郊野公園分為價值較高和價值較低的土地來處理，並特別指出要用價值較低的郊野土地來興建安老院舍和公屋。這種手段不單無助解決房屋問題，更挑起社會不必要的爭拗，令關心環境保育的朋友與一些有急切住屋需要的朋友產生對立，有甚麼好處呢？這並非真正妥善解決問題的方法，他不考慮很多其他方法，反而考慮這種引起爭拗及矛盾的方法。其實，香港並非缺乏土地以供發展，只是這些土地已淪為\"官商鄉黑\"的資產，而橫洲事件便是最有力的例子。 \n 一直以來，梁振英和其背後的利益集團根本不會以民生問題為首要工作，他們口口聲聲說房屋問題是重中之重，何謂重中之重呢？原來只不過是政治鬥爭和利益掛帥的藉口。為了保住既得利益者的利益，他們以不同的方式搞分化，製造矛盾、撕裂社會，這樣對香港的未來有甚麼好處？我真的很期望下屆政府必須要終止梁振英路線，特別是將會成為新任特首的候選人要明白，應要摒除梁振英這種霸道和專橫的行為。應怎樣做？要真心誠意聆聽市民的意見，以化解香港的問題。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_LYC_00009"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今年的施政報告回應了不少社會關注的問題，亦提出不少具體建議，我今次發言會說出我的所有看法。 \n 先談談保險業界與我都關心的問題。施政報告指出，繼核心基金後，強制性公積金計劃管理局(\"積金局\")的下一個目標是建立\"積金易\"或中央電子平台(eMPF)，把強積金計劃的行政程序標準化、簡化及自動化，進一步降低成本，為\"全自由行\"鋪路。我一直提倡簡化強積金的行政程序，因為強積金被指收費高的其中一個原因是行政費過高，由於涉及大量人手及紙張開支，成本非常高。 \n 我想舉一個例子說明。核心基金快將推出，很多僱員都收到簡介文件，有些人甚至收到多份文件，每份數十頁。全港受託人共寄出400多萬份類似文件，這是法例規定必須寄出的文件，不能節省，費用全部計算在行政開支內，單是郵費已經花費接近千萬元，還未計算人力、紙張和印刷開支。這只是一個例子。法例規定的大量行政程序都需要人手處理，包括每月處理大量文件，合規成本也非常高，直接導致行政開支高企。所以，業界過去數年一直提倡簡化行政程序，政府現時終於有決心推行中央電子平台，我們表示十分歡迎，也希望早日落實，令行政開支下降。為使中央電子平台得到所有行政營運者支持，以達到最佳營運效率，政府應該考慮將來由業界營運電子平台。 \n 談到強積金收費，目前強積金的平均收費是1.57%，但有業界人士向我反映，實際費用更低，可能只有1.4%，因為積金局公布的數字尚未計算強積金的回贈或折扣額。簡單來說，現時大部分計劃都有折扣或回贈，但現時積金局提供的收費比率只是\"牌面價\"而不是實價，我不明白積金局為何一直不能提供折實價。我希望積金局早日公布實際收費比率，以增加透明度並反映實際情況。 \n 另一個保險業關注的焦點是自願醫保計劃(\"自願醫保\")。施政報告指出，政府將會落實自願醫保的具體安排，並研究為購買醫保產品的市民提供稅務扣減。自願醫保的討論已經橫跨兩屆政府，現時已有基本共識，我希望政府可以盡快落實方案，讓中產人士受惠。如果他們較多使用私家醫院，便可騰出更多公營資源給有需要的人使用。 \n 至於高風險池的問題，我希望政府繼續研究，計算清楚政府長遠的承擔額，令高風險人士可以購買保險，真的落實保證承保的要求。 \n\n 在醫保扣稅方面，我希望下周發表的財政預算案能夠公布扣稅的具體安排。我希望這只是一個開始，日後扣稅機制可以逐步擴展至其他與民生有關的保險項目，例如年金和與健康及退休相關的保險。我一直認為，政府鼓勵有能力的市民為自己的未來生活投保，等同\"政府出鼓油，市民出雞\"，政府付出少許來鼓勵市民為自己的將來負責，便可以減輕庫房的長遠開支，實在\"除笨有精\"。 \n 關於現時自願醫保變為醫療保險的改革，對於佔保費很大部分的醫院及醫療收費，政府只是輕輕帶過。政府有責任徹底改善醫療界的不足之處，把醫療費的升幅控制於通脹水平。所謂醫療通脹現時遠高於一般消費物價通脹，如果無法控制醫療通脹，保險費將會不斷上升。所以，政府有責任也要繼續努力，改革香港的私營醫療制度。 \n 施政報告亦提到香港貿易發展局，香港金融發展局將會聯同業界代表，前往外地加強推廣本港的金融服務業，我相信他們會推動保險服務，以配合\"一帶一路\"的發展。談到新成立的保險業監管局(\"保監局\")，業界正在等候保監局正式展開工作，希望保監局能夠落實及履行法例賦予的權力。在制定法例的過程中，政府曾作出不少口頭承諾，但部分問題仍未解決，需要釐清及跟進。例如，有關代理人最佳利益的規定及上訴機制等細節，政府應盡快跟進及解決保險界的憂慮，確保所有保險從業員都能夠得到應有的保障，同時亦能夠保障消費者。 \n 今年的施政報告提出逐步取消強積金對沖，並提出3項條件，包括不具追溯力及實施日期前的供款可獲豁免，我也贊成政府分擔僱主部分的額外開支，讓機制可以平穩過渡，避免大量中小企結業。我認為建議是中間落墨，做法務實，可以平衡商界和勞工界的利益。我希望雙方明白，如果大家\"企硬\"，對社會、對僱員也毫無好處，希望各方能夠以互諒互讓的態度，制訂一個大家均能接受的方案。如有需要，政府可能要增加對中小企的援助。 \n 在社會保障方面，政府提出優化長者生活津貼，增加一層高額援助，同時放寬現行津貼的資產上限，令受惠長者大幅增加。我歡迎政府的建議，也同意沿用資產審查的社會保障制度。連同綜援和\"生果金\"，共有74%的長者將會受惠，保障範圍十分廣闊。至於資助額是否足夠，政府應該不斷檢討。我個人認為，政府計算長者資產時，應該豁免他們的強積金供款，因為這些供款是他們多年來的儲蓄，可說是他們的\"棺材本\"，也是他們的終身依靠，應該獲得豁免。 \n 施政報告也討論到土地發展和保育問題，提出將更多有保育價值的土地納入郊野公園範圍，同時考慮將小部分生態價值較低的郊野公園土地，用作興建公營房屋或非牟利用途。我同意政府這些類似換地的概念，而且郊野用地並非鐵板一塊，最少可以讓大家討論一下，是否值得這樣做。我一向支持在維港以外填海造地，施政報告提到小蠔灣、龍鼓灘和馬料水填海工程的技術研究將於今年完成，同時計劃在大嶼山欣澳填海。我認為這個方向正確，政府應該大膽推行。 \n 最後，我想談談運動問題。政府決定大量增加體育設施，未來5年增建或重建26個體育及康樂設施項目，總造價約200億元。我一向提倡健康生活，並認為市民能夠維持身心健康，整體社會都會健康發展，社會人士也會開心一點。可惜，香港工作和生活壓力大，大部分市民缺乏運動的機會，也缺乏可以寄託心靈的康樂活動，導致市民身心不健康，不少青年人寧願沉迷網絡世界，也不願意出外認識朋友。政府大量增加康體設施便可以帶動社會的運動風氣，更可以令市民心靈有所寄託，也可以透過運動，增加青年人的社交空間，所以我十分支持政府的決定。二百億元的投資，是絕對值得的，但我認為政府在工作與生活平衡方面，要多做工夫，因為政府雖然有這個意識和概念，但實際進行的工作卻非常少。 \n 我重申，政府應該指令各個部門思考如何令員工可以過平衡的生活，令每個家庭的父母也有時間陪伴子女，令香港每個家庭比較快樂，這樣才有機會令整個社會快樂。無論誰人擔任特首，政府一天不能認真重視這事，我相信香港人也不會開心。所以，現時香港有如此豐厚的財政儲備，我相信香港政府絕對有能力多做工夫，令大家有更多時間回家陪伴家人或可以真正放假。政府絕對要留意這點。我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_CKP_00010"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，施政報告在土地供應方面提出了明確的長、中及短期規劃。在長期願景方面，提出了發展新界填海、增加地下空間及開發郊野公園無生態價值的土地，以增加未來土地供應。特首能夠在目前的政治環境下，在離職前提出開發爭議較大的土地建議，可以看到他願意承擔對未來土地發展的責任。在中、短期的房屋政策方面，本屆政府有決心全面增加房屋供應，但由於收地困難、立法會\"拉布\"等因素導致延誤，即使供應量未達預期目標，但亦已為下屆政府繼續推行建屋計劃奠定基礎。整體來看，我認為在處理房屋問題上，這是一份有擔當、有交代的施政報告。 \n 香港地少人多，土地資源不足，我們的土地總有一天會用盡，要未雨綢繆，就要在現有的土地資源外尋找新的出路。澳門早已意識到與我們面對相同的問題，就是先天資源不足，影響未來的發展，於是在2009年已向珠海租借土地興建澳門大學。在2015年年底，中央首次為澳門劃定水域和明確陸地界線，令原本只有30平方公里的澳門，管轄面積擴大了3倍。澳門今後可以填海造地，發展與旅遊相關的海上航運及水上休閒等項目，充分顯示中央政府全力支持澳門打造成為世界旅遊休閒中心，其意義堪比2002年擴大開放賭權更具前瞻性。 \n 反觀香港，最近特區政府與深圳政府簽訂如何利用河套區作為發展香港的高新科技，但被反對派形容為被內地融合，而資訊科技界的議員代表更以交通不便為由不表態支持。反對派的目的是想利用地方保護主義的思潮，令香港停留在不思進取、閉關自守的階段。可是，當我們被周邊超越，反對派又反過來攻擊特區政府無能、毫無作為。希望被蒙蔽的市民能認清情況，摒棄成見，以香港整體利益為重，以客觀的態度提出有建設性的建議。 \n 主席，本屆政府在每年的施政報告中都強調，房屋供應是重中之重，但商業和酒店用地方面的提述卻較少。近期，連原本在啟德發展區鄰近郵輪碼頭的6幅酒店用地，規劃署也建議將其中3幅改為住宅用地，只把其中1幅靠近觀塘避風塘的住宅用地改作酒店用途，預料酒店房間數目會因而減少1 000間。 \n 啟德發展區規劃中的飛躍啟德項目，本年內政府將部分用地作\"啟德旅遊中樞\"項目進行招標，號稱為第三大的人造景點，區內有郵輪碼頭、啟德體育園等與旅遊相關的設施。可容納5萬人的啟德體育園建成後，將會有不少表演、演唱會及體育盛事等活動舉行，對酒店住宿肯定有大量需求。附近原本規劃中的6幅酒店用地坐擁維港景觀，是非常優質的酒店用地，可以吸引高消費的旅客。六間高質素的酒店能夠形成規模效應，提升香港高端接待的能力，旅遊業界都期望酒店用地能盡早推出市場。如果只有3幅相連酒店用地，規模效應肯定大打折扣。我認為政府不應因近年旅客人數下跌，便貿然將酒店用地改劃為住宅用地。大家都知道，興建酒店的時間漫長，由投地到興建最少需要三四年時間，當旅客回升時才覓地興建酒店便為時已晚。我強烈要求政府慎重考慮改變3幅酒店用地的建議，必要時或可考慮將部分用地改作服務式住宅酒店。 \n\n 主席，施政報告提出將灣仔運動場用地改為會展用地，改建會展中心將加入潮玩設施，以彌補當地康樂設施不足的情況。據我理解，地區人士和立法會議員對灣仔運動場改為會展用地表示不滿，擔心會侵佔社區康樂設施。我希望政府做好交接工作，為受影響的居民和運動員及時提供替換的設施。 \n 目前，灣仔運動場是重要的比賽和訓練場地。按照政府的計劃，在啟德體育園啟用後，原本在大球場舉行的大型表演和賽事將可轉移到啟德體育園進行，屆時大球場便可以替代目前灣仔運動場的功能。然而，大球場必須經過整修和加建跑道，才能達致上述效果。我希望政府當局能夠根據體育界的需求做好改建，並適時做好銜接，讓場地順利交接。 \n 主席，廣深港高速鐵路即將於明年第三季通車。雖然香港段全長只有26公里，但香港總站共有15個月台，未來可與國家高鐵網連接，融入內地19 000公里的高速鐵路網。高鐵通車後，由香港前往廣州全程行車時間將由100分鐘縮短至48分鐘；到北京的車程只是約8小時；到昆明只是約6小時，而到廈門亦只是約4小時。由香港高鐵西九龍總站出發的4小時車程範圍內，可覆蓋近1億人口，當中包括福建、湖南和武漢等省份。 \n 未來，中國高鐵規劃建設包括跨境路線，北京―莫斯科―巴黎―倫敦這路線全程只需48小時，由香港乘搭高鐵直接前往倫敦將不是天方夜譚。香港高鐵的作用並非如某些人所想，只是令香港至深圳或廣州的交通更便利這麼簡單，而是一個聯接整個大中華甚至直達歐亞的超級鐵路網絡。 \n 因此，特區政府必須於通車前，就實施\"一地兩檢\"問題，盡快在合法及合理的基礎上與內地達至共識。試想想，如果旅客不能夠在香港西九龍總站內完成出入境手續，而要在深圳福田站下車過關檢查或進行車上檢查，便利程度定必大打折扣。全國各地的鐵路站是不可能為香港高鐵的到站問題設立口岸，不然香港高鐵便與現時港鐵城際直通車完全無異，根本無法直接融入全國的高速鐵路網絡。只有實行\"一地兩檢\"，旅客在香港完成出入境程序後，才能方便直達目的地或轉乘內地列車，這樣高鐵才能達致原來興建的目的。 \n 實施\"一地兩檢\"的爭議在於如何在符合《基本法》的大前提下，容許在西九龍總站的特定範圍內進行內地的出入境、清關及檢疫等相\n關程序。\"一地兩檢\"並非沒有先例，英、法兩地均屬獨立主權國，但在橫跨英倫海峽的高鐵(歐洲之星)的巴黎車站內，便可同時為英、法通關。\"一地兩檢\"涉及複雜的法律及實際操作問題，兩地政府應積極解決問題。因此，政府應積極與中央進行溝通，在《基本法》的框架下，參考國際先例，盡快為高鐵實施\"一地兩檢\"安排。 \n 關於實施\"一地兩檢\"的問題，香港市民和企業最關心的是，高鐵通車後可以直接前往哪些城市，以及車程有多長。我們希望政府能夠抓緊時間與內地鐵路部門商議，盡早公布高鐵開通的時間表、路線及班次等。這樣一來，企業便可以根據高鐵開通的路線和時間，提早部署投資安排，尋求商機，旅行社亦可以着手研究售票流程及安排旅遊行程，而市民也可以提早制訂旅遊計劃。有市民告訴我，在高鐵通車後，他們到內地探親便可以在香港上車直達福建，不必中途轉車。大家都知道，單是福建和汕頭兩個省份，與香港有關連的人為數也過百萬，實在不得了，連陳克勤議員也說他是其中一分子。因此，我認為高鐵對香港市民來說是必需的。 \n 主席，港珠澳大橋通車在即，車程縮短令跨境巴士路線有需要作出調整。現時，每天有超過600班跨境巴士行經深圳口岸，當中約半數會再取道虎門大橋，來往中山、順德、番禺、江門、新會等粵西地區，估計大橋通車後，大部分乘客均會選擇取道大橋口岸往來香港，原本行經深圳灣口岸的乘客將大幅減少。 \n 政府建議為港珠澳大橋發放300個跨境巴士配額，其中200個為新批配額，其餘100個則是由深圳口岸路線轉移過去的。業界認為，只有100個由深圳灣口岸轉移的配額並不足以解決問題，因為估計在大橋落成後，絕大部分前往粵西的旅客均會取道新口岸，所以建議政府由深圳灣口岸再轉移200個配額至新口岸，即合共300個，以方便更多旅客。港珠澳大橋建成後，將更方便市民和旅客，有利粵、港、澳三地交往，希望政府能抓緊工程進行，爭取如期建成。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_YSW_00011"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我記得特首梁振英先生上任後發表的第一份施政報告，就是以市民最關注的房屋問題為主調，表明要從土地供應入手解決問題。今年，他發表任內最後一份施政報告，房屋問題仍然是重中之重，對於這方面，我相信大部分市民都是認同的。 \n 施政報告的重點之一便是積極覓地，大力興建房屋，尤其是公營房屋，目標是幫助有需要人士能夠早日\"上樓\"或\"上車\"，而具體方法之一，便是發展郊野公園邊緣地區生態價值不高的土地，用以興建公營房屋。 \n 我明白社會上有部分人士一聽到要在郊野公園興建房屋便頗有保留。我希望不同市民，不同持份者能平心靜氣，以客觀、實事求是的態度思考這問題。 \n 香港的《郊野公園條例》早於1976年生效，最初規定受保護的郊野公園有5個，包括城門、金山、大潭、獅子山和香港仔，總面積只有4 032公頃。其後，政府陸續增加郊野公園及需要保持綠化或保育地區的數目。截至目前，全港已劃定24個郊野公園及17個特別地區，總面積達44 300公頃，佔全港整體面積近四成，如果加上其他綠化地和荒廢土地，更佔全港土地超過六成。 \n 誠然，郊野公園是鬧市中的樂土，我與很多市民一樣，對之很嚮往，也很珍惜，但\"針無兩頭利\"，土地資源不是無窮無盡，特別在這彈丸之地的香港，在發展和保育間一定要取得適當平衡。如果政府將部分生態價值較低和公眾活動率不高的郊野公園土地用以興建公屋或安老院，令數以萬計的家庭有個安樂窩，亦可令大批長者有安身之所，這樣豈非更有意義？ \n 主席，過去4年多，雖然特區政府在覓地興建房屋的問題上取得一定成績，但無可否認，樓房供應的數量和質量，距離達到市民滿意的程度仍有很大差距，公屋單位數量仍未達標。近幾年，樓價持續高企，400萬元的\"上車盤\"幾乎在市區絕跡，不少中產和小家庭已經積累不少怨氣；公屋輪候時間過長，新居屋申請宗數破紀錄，租金持續創新高，市民居所越來越小，家家戶戶都為住屋問題煩惱，如果政府無法在中短期內增加土地房屋供應，民怨恐怕會一發不可收拾。 \n 政府預計到了2039年，香港人口將高達890萬。按照現時的用地密度和基建發展計劃，到2039年，除了已落實的發展項目，本港額外需要1 500公頃用地，以應付890萬人口(約310萬戶)的住屋需求。作為負責任的政府，必須多管齊下，及早計劃香港長遠的房屋供應。 \n 當然，發展郊野公園是一個敏感話題，特別在現時的政治氣候和社會環境下，相信政府要落實研究和檢討，會有很高難度。我期望某\n些政黨和團體要切實考慮市民安居樂業的需求，而非一面倒阻撓政府開發土地。作為負責任的政府，如果堅信政策對社會有利，亦必須迎難而上，不要因為有人大聲反對而退縮。 \n 另一個與房屋供應有關的，便是勞工問題。雖然我相信梁振英政府有決心推動房屋供應，但我始終擔心，在落實政策時，香港的勞工市場是否有足夠人手應付龐大的造地工程和興建不同公私營樓宇的工程？我們經常說，土地供應與房屋的關係就好比麪粉和麪包，沒有麪粉又怎能造出麪包？其實，要造麪包，除了需要充足的麪粉供應外，還要一定數量的麪包師傅，即建造業工人。如今麪包師傅短缺，即使有麪粉，又如何能在特定時間內造出足夠的麪包？ \n 未來數年，香港有多項大型工程上馬，而造地建屋又牽涉大量填海、土地開發及建築工程。再者，現時很多建造業工人已陸續踏入退休之年，加上人手流失非常嚴重，建造業勞工短缺問題已經明顯惡化。我擔心，即使特首積極增加土地供應，但沒有足夠的建造業工人，會阻礙施政報告提到的建屋目標及進度，屆時大批希望\"上樓\"及\"上車\"的市民，均會感到十分失望。 \n 我認同政府的勞工政策須優先保障本港居民及工人，但如果個別行業、個別工種已經出現人手荒，加上工程具有迫切性，政府就應該靈活處理，容許短期輸入外勞。我相信特區政府是\"急市民所急\"的，所以一定要正視建造業工人短缺的問題，除了做好本地勞工市場的培訓工作外，亦要重新檢視不同行業的實際情況，在不影響本地勞工就業的情況下，按行業需要輸入外勞。 \n 我亦要談談\"辣招\"的問題。主席，政府自2010年年底實施額外印花稅以來，對住宅樓市不斷加辣，這幾年更越加越辣，令準置業人士的買樓計劃越來越難以落實。面對各種\"辣招\"，業主不急於賣樓，甚至不肯賣樓，以免入市須繳付重稅，令二手樓供應大幅減少。工商界對\"辣招\"部分內容有保留，值得我們重視。 \n 政府說這是非常時期的非常措施，旨在令樓市健康發展。單看交投量，\"辣招\"的確很成功地將交易數目減少超過一半，整個樓市轉淡，但就樓價而言，推出\"辣招\"後，樓價仍上升，特別是中小型單位，升幅較大。市民期望政府推出\"辣招\"後，樓價可以回復到可負擔的水平，但實際上，推出\"辣招\"後，想買樓的市民繼續買不到樓，而租樓\n的市民，要繳付更高租金。只能說\"辣招\"遏抑了樓價的升幅，但不能解決根本的問題。 \n 其實，工商界也好，市民也好，大家都希望樓價穩定，都支持政府制訂措施令樓市回復健康，但即使推出\"辣招\"，也不能夠忽略其他方面的影響。我們向政府多次表達意見，並提出建議，希望檢討\"辣招\"而不是\"斬腳趾避沙蟲\"。 \n 主席，\"辣招\"無法解決香港的住屋問題，歸根究底，政府還是要盡快增加土地供應，放寬地積比率限制，並且盡量控制好建築成本。社會各界亦應該支持政府覓地建樓，一邊反對土地發展，一邊又埋怨樓價太高，並不能解決目前的問題。我們希望隨着公私營房屋的供應增加，樓市可以早日回復健康，讓香港市民可以安居樂業。 \n 主席，對於施政報告提到有關逐步取消強積金對沖安排，香港經濟民生聯盟及各大商會在過往已經多次表示反對，但在勞工界催促特首\"找數\"的壓力下，政府最後沒有理會工商界的強烈意見，將取消對沖的安排列入今年的施政報告中。我再次表明反對取消強積金對沖的安排。工商界在日後的諮詢期中必定會據理力爭，繼續向政府反映意見。 \n 主席，對於施政報告中建議逐步取消強積金對沖安排，商界覺得這個新方案未見其利先見其弊，因為不能排除部分僱主為了減輕將來遣散費及長期服務金開支，會先辭退年資長的員工，然後再招聘新的員工，而且一旦取消對沖，僱主便要額外撥備以支付遣散費及長期服務金，香港98%的公司是中小企，未必有能力負擔。 \n 政府建議在10年內分擔僱主的部分額外遣散費及長期服務金開支，承擔的份額逐年遞減，10年後則由僱主全部承擔。我認為不能接受。這安排既沒有以實際數據及影響程度作出評估，亦未諮詢商界，方案指政府會分擔部分遣散費及長期服務金的開支，其實只是隔靴搔癢。首一兩年分擔了一部分，之後分擔的比例可說是微不足道，所謂協助中小企分擔部分開支，其實只是想哄工商界接受，對僱主並不公道。此外，遣散費及長期服務金屬於僱員失業保障的範疇，而強積金制度則是僱員退休保障其中一條支柱，亦非僱員退休保障的全部。因此，當局當年設立強積金時，認同遣散費、長期服務金和強積金有重疊之處，因而建議實施對沖安排，以免僱主承擔雙重開支，而\n所謂對沖，其實並非沖走僱員應得的錢，而只是讓他們提早提款，以應付失業時的開支。 \n 主席，商界一直認為僱員的退休安排，應由僱主、僱員和政府3方面共同作出長遠承擔，而退休安排和職業保障應分開處理，社會不能在民粹主義和勞工界的壓力下，將行之有效的對沖機制視為僱主逃避責任之舉。我們要求政府作出長遠承擔，而不是10年之後，政府\"上岸\"，而工商界則全部\"落水\"。政府不要以為今次處理了對沖問題，便可以緩和現時僱員對強積金收益的不滿，如果政府不願意作出長遠承擔，退休保障問題便無法獲得妥善解決。 \n 主席，香港社會近年越趨政治化，社會變得激進及分化，仇商、仇富的情緒蔓延，民粹主義日趨激烈。縱觀全球，英國脫歐，美國特朗普上台，地緣政治風險不斷增加，再加上恐怖主義的陰霾，經濟前景極不明朗。香港工商界面對內憂外患，很多關於稅制、經營環境的問題不但未能解決，而政府制定最低工資、建議取消強積金對沖及就標準工時立法等政策卻陸續推出，對工商界帶來很大壓力。長遠而言，必定會影響香港的競爭力，拖累經濟發展。 \n 主席，近年中小企的邊際利潤已經非常微薄，甚至可說是無利可圖，加上勞工成本上漲，勞工法例日益收緊，福利主義和民粹主義抬頭，更令工商界背上不少罵名。不過，中小企所面對的經營成本上升、融資困難、銀行開戶困難、勞動力及人才短缺等問題，卻未見政府積極回應。 \n 正如政府最關注的覓地建屋及安老扶貧兩項政策，政府提出的建議是好的，方向也正確，但建造業和護理行業面對長期人手短缺，找甚麼人來做呢？工商界並非要求所有行業都輸入外勞，亦非罔顧本地工人的利益，但問題是現時工程沒有建築工人肯做，又沒有新人入行，而護理行業等厭惡性職業，工人更是買少見少。在這些問題上，為何政府不願意多聆聽工商界的意見？其實，世界上任何一個經濟發達的地區，都會適量輸入外勞，以及設有寬鬆的輸入優才政策，我們希望政府在接下來數個月，能在這方面多做工夫，而新特首亦要顧及工商界的需要，將目光放遠一些，以經濟的長遠發展為目標，改善市民的生活質素。 \n 主席，我深信只有自由的市場環境，穩定的政府政策，有利營商的條件，才能令經濟得以順利發展。若經濟繁榮，不但市民安居樂業，\n工商界更樂於回饋社會，幫助社會上真正有需要的人士，但如果以福利為本，在勞工政策上對工商界步步進迫，不但深層次問題難以解決，更令勞資對立，引發更多社會矛盾。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_LKF_00012"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，在我發言之先要稱讚秘書處，秘書處把這節辯論的主題定為\"土地、房屋、交通、環境及保育\"，將這4個範疇放在一起確實有助我們更好地討論施政報告的內容。如果政府能夠學習秘書處這做法，將這4個範疇放在一起考慮，我相信不但可方便局長之間的討論和溝通，亦能夠讓政府在發展土地和房屋，以及保育方面的政策取得更好效果。 \n 我們經常說，發展離不開保育；如果政府在開發土地時沒有做好保育工作，社會定必有很大意見，但如果政府只着重保育而罔顧發展，市民便沒有房屋居住。所以，如果政府能夠將這4個範疇放在一起考慮，我相信政府在發展房屋方面必定會取得跨躍式進展。因此，我經常提出應該將發展和房屋這兩個政策範疇放在一起。我希望藉此機會提醒下任特首、下屆政府，無論誰人上台也好，亦應該將這兩個範疇合而為一，把房屋和發展統合起來，形成新的政策局，並同時加入保育元素，我相信這樣做對發展新市鎮和保育具生態價值的土地一定有好處。 \n 現屆政府的任期其實已經來到尾聲。猶記得，特首上台之前曾說過會主打房屋政策，令不少人對此抱有很大期望。雖然今天樓價和租金仍然高企，新樓落成量亦遜於預期，而公共房屋(\"公屋\")的輪候時間已長達4年多，但現屆政府在覓地建屋方面的確展現出前所未有的魄力，所以多位特首候選人也表示要延續現屆政府的房屋政策。現時在席的3位局長，有的已經表明不會留任，但我相信亦有局長希望在下屆政府繼續有所發揮，我希望他們能夠延續現時有助解決房屋問題的德政。 \n 我記得很多市民曾經批評上屆政府沒有願景。在去年10月，現屆政府推出《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")，提出未來發展的綱領，主打將香港規劃成一個宜居的高密度城市，可算是回應了市民的部分訴求。我也記得\"宜居\"二字，其實在特首2013年的施政報告中已經提出，當時主要是關於如何為香\n港人提供適當大小的居住空間。我留意到該說法現時應有一些調整，所提的不單是居住空間大小，而是更注重居住質素。政府作出這種調整其實不難理解，因為現時土地供應仍有很大局限，但我絕不希望政府因為土地供應不足便向現實低頭，現時市面上越來越多\"蚊型單位\"和\"棺材房\"，市民的居住空間大小是否合理其實仍然相當重要。連居住空間大小的問題也不能解決，便更遑論居住質素了。 \n 在我過去數年的議會工作中，曾不只一次追問特首和相關官員，如何解決越來越嚴峻的房屋問題？政府有何辦法協助現時生活在水深火熱中的小市民？近日有些報道指，在農曆年間，私人住宅租金暴升，現時月入兩三萬元的一般小市民或小家庭基本上花了大部分工資來繳付租金，我也不知道他們如何負擔其他日常生活開支。公屋輪候時間長達4.7年其實亦令很多居於\"劏房\"、板間房，甚至\"棺材房\"的基層市民受盡百般煎熬。 \n 特首一再重申，唯一解決問題的方法便是增加土地供應，但土地從何而來？我很佩服梁特首將開發郊野公園的建議提出來討論，但大家也知道，開發郊野公園在社會上存在很大爭議。與其引發這麼大爭議，何不採取先易後難的方法，先落實大家一直同意的\"棕地優先\"政策呢？如果政府不能夠在棕地問題上先行先做，我想社會對於開發郊野公園的建議確實較難接受。 \n 政府在今年的施政報告提出對全港棕地進行全面研究，其實相關建議我們早已提出，並認為政府應予以落實，否則只會延續過往經常在議會出現的情況，即反對派往往會提出一些似是而非的說法，例如反對派議員會說一定要\"棕地優先\"，並拿着地圖表示北區現時有很多棕地。但是，當我們把那些棕地的位置與政府之前提出的新界東北發展計劃作一比較，便發現原來他們所謂的\"棕地優先\"是指坪輋/打鼓嶺，正正是政府提出要發展新界東北的其中一個地方。 \n 換言之，政府總是輸家，反對派議員總是贏家，甚麼都是他們說了便算。所以，與其讓大家漫無目的推卸責任或互相指摘，或令政府受到反對派抹黑，馬局長，請你拿出一幅棕地地圖，明確告訴反對派議員，他們所說的棕地正是政府現時建議的新界東北發展計劃下坪輋/打鼓嶺的地方，不要再一時一樣來抹黑特區政府，亦不要再盲目地批評政府在\"盲搶地\"。 \n\n 但凡提到發展棕地，當局必先解決的問題，便是現時在棕地上進行的作業或居住的市民。如果政府沒有完善的補償方案，在發展棕地方面必定會遇到很大困難，發展時間亦會因而拖長，最終受害的仍是輪候\"上樓\"的小市民。 \n 因此，政府在發展新地方時，必須對受影響的居民及商戶作出合理補償。根據現行賠償機制，我不認為受影響人士會願意接受政府的賠償然後搬走，因為在現時樓價高企的情況下，他們根本不能夠利用所得的賠償找到棲身之所，又或重新經營本身的行業。所以，我認為政府在處理安置問題時，不應沿用以往的方法，否則只會製造更多社會矛盾。政府應採取較彈性方法，並提出更合理的條件，令居民及商戶自願遷出。正如我在一開始發言時提到，房屋和發展兩個範疇實在密不可分，如果發展局本身沒有房屋資源安置受影響的居民，他們最終便要向運輸及房屋局申請公屋或居屋，但可能有些受影響居民根本不符合資格，又或不願意輪候。如果發展局本身有一些房屋資源用來安置受發展影響的居民，我相信在安置工作上一定能夠做得更完善。 \n 我亦記得梁特首在之前的施政報告曾提及，要幫助更多市民置業，並完善置業階梯。不過，置業階梯似乎至今仍未能成功構建，因為政府主要把工作放在短期遏抑樓市需求之上，長期增加供應量及幫助置業的措施基本上變成了次要。因此，政府原訂公屋輪候\"3年上樓\"的目標至今仍做不到，居屋供應量依然無法達標，私樓供應量更低於預期。我希望無論是今屆或下屆政府，請再三考慮可否重推夾心階層住屋計劃、租者置其屋計劃，以及首次置業貸款計劃，並盡快實現\"3年上樓\"的目標，以完善置業階梯。 \n 主席，今年的施政報告在保育方面的其中一個重點是成立保育基金，這亦是民建聯多年來在議會一直提出的建議。在新界，很多具生態價值的土地或有保育價值的建築物，其業權均由私人擁有。如果單純從保育角度出發，便會剝削私人擁有者的業權；如果讓他們在土地或物業上進行發展，又可能失去保育的意義。所以，政府今次提出設立保育基金，確實有助解決現時在保育與發展之間的矛盾，不論涉及的是土地或物業。 \n 關於保育沙羅洞的計劃，以及政府提出為設立保育基金而成立籌備委員會，以進一步推動恢復偏遠鄉郊環境的保育工作，我絕對贊成，亦希望相關試驗計劃可推廣到其他不同層面。正如我以往經常提到，英國在設立保育基金後，對於一些有歷史保育價值的古堡，甚至\n可以通過審核制度將整座古堡買下來，然後交予歷史文化組織進行保育，並讓公眾參觀，以認識當地歷史。我覺得這是讓政府、業主及市民達致三贏的方案，應該盡早落實。 \n 現在我將會談到有關環保的問題。為回應去年在法國召開的聯合國氣候大會，政府在去年的施政報告中提出，政務司司長會主持一個跨部門委員會，督導和統籌落實氣候變化的應對工作。一年過去了，今年的施政報告提及，由政務司司長主持的跨部門委員會已在去年年底提交報告，建議特區政府採取緩減、適應及應變的措施，以應對氣候變化，將香港2030年的碳強度從2005年的水平減低65%至70%，而有關建議已獲特首接納。當中，為概述應對氣候變化中長期工作和減碳目標，特區政府已於上月底公布了《香港氣候行動藍圖2030+》，介紹由氣候變化督導委員會，即委員會內16個政策局和部門為達到減排目標而共同制訂的行動計劃。我相信應對氣候變化絕非簡單的事，而是要各相關部門一起多管齊下，積極面對才可以做到。 \n 在今年的施政報告中，行政長官提出進一步增加使用可再生能源，包括預留2億元為政府建築物、場地及社區設施設置可再生能源設施，例如太陽能發電項目等。事實上，在發展可再生能源方面，香港周邊地方比我們超前很多，他們在可再生能源的應用上不僅限於政府建築物，還發展到私人物業之上。以內地為例，內地政府在2009年已經開展\"金太陽示範工程\"項目，在一些合適的住宅房屋天台安裝太陽能板，政府會提供相應的支持和資金資助。在其他地方，政府亦會在公眾地方安裝太陽能設施，推動可再生能源的發展。反觀香港的情況，目前只有水務署在石壁水塘及船灣淡水湖架設太陽能浮板，作為試驗計劃，我覺得我們在這方面實在落後很多。 \n 當然，我們也知道，如果大量架設太陽能板，可能涉及回本期長的問題。不過，現時的太陽能技術比以往已進步不少，相信回本期亦可大大縮短。況且如果在推行環保項目時只計算成本，便會失卻當中的社會意義，因為這除了是節能減排的措施外，亦有教育社會的意義，並且涉及我們作為世界公民的責任。 所以，我希望政府在應用太陽能科技、風力發電、可再生能源等數方面，不要採取相對被動的態度，而是應該積極主動地增加香港使用可再生能源的比例。 \n 最後，我想談一談廢物管理政策。我知道黃錦星局長很快便會就着固體廢物徵費向立法會進行匯報，我亦知道局長之前曾向傳媒表示，倘若將來實行廢物徵費，每個家庭每天要付1元至2元。對局長\n來說，這1元至2元可能只是小數目，但我請局長計算一下，每天2元，一個月便是60元；對於基層家庭來說，這個廢物徵費水平會造成頗大壓力。所以，我希望局長在訂定收費水平時，要考慮這些低收入家庭的經濟負擔，不要令他們的生活百上加斤。採取經濟手段來改變市民的行為固然有一定效果，但當局亦要顧及基層家庭的負擔能力，否則整個計劃未必能夠順利推行，反而會產生很多規避行為。所以，局長在這方面應該認真想一想。 \n 當然，除了徵費之外，社區上的回收措施是否足夠？能否做到源頭減廢？做得好不好？這些問題我們已在不同場合討論過很多次，我便不再重複了。 \n 最後，我要說的是，廢物徵費的收入要如何運用，我希望局長能夠以理財新思維來處理，就是\"專款專用\"，將徵費收入用於推動回收和環保工業之上，以進一步完善香港的廢物管理政策。 \n 主席，我就這環節的發言到此為止。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_CHK_00013"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，首先，就着環境事宜，我想多謝環境局局長黃錦星。數年前，香港上空經常陰霾密布，空氣混濁，但近年大家經常看見藍天白雲，我相信這便是環境局工作的成果。環境局着力多項工作，包括與國內進行溝通等，相信很多香港市民也有目共睹，我就此感謝局方。 \n 作為一名新議員，我注意到每當政府推出與我所屬業界相關的政策時，也會引起業內很大迴響。環境局早前推出廢電器回收，說也奇怪，很多業界成員均向我表示，當局普遍接受他們在先前數年討論中反映的意見。我認為局方應繼續朝這個方向，與不同持份者保持溝通，而並非未經徵詢持份者便動輒直接推出政策，令社會矛盾加深。我不知道機電工程署署長陳帆是否隸屬環境局。陳帆署長便是較為少見的好官員之一。在地區層面或不同宴會上，業界對於他也擁護有加。我相信，良好的溝通有助政策推行。美容業界今個月便有一二千人參與集會遊行，當中又反映甚麼情況？就着這一點，我稍後將會與食物及衞生局局長高永文詳談。 \n 就有關運輸的事宜，我亦希望與運輸及房屋局局長張炳良討論。香港整體的交通運輸網絡，包括港鐵、火車等，目前以mass \ntransportation的方式營運，對此我表示贊同。政府之前推出長者2元乘車優惠政策，我相信局方背後一定提供了大量支援，最終才得以成事，這堪稱一項德政。 \n 巴士服務方面，台灣數年前已推出新措施，讓市民即時查閱不同班次巴士的到站時間。我認為局長應盡快做好這方面的工作，令市民清楚掌握候車時間，從而選擇是否等候。這是實實在在的惠民措施，希望局方可以實行。 \n 有關\"一地兩檢\"方面，正如我昨天提及，這項工作殊不容易，但張炳良局長必須堅持到底，絕不能讓香港被中國\"賣甩\"。如果我們無法參與高鐵系統，後果會相當嚴重。所以，我希望張炳良局長會繼續堅持下去。 \n 至於發展局方面，我有很多事情需要向馬紹祥局長反映。眾所周知，房屋是香港現時面對的最大問題。就此，林健鋒議員剛才的發言恰到好處，他與我的心聲相近。我們以往只會談論比喻作\"麪粉\"的土地問題，而現時的問題同時與\"麪粉\"和\"麪包師傅\"有關。施政報告提到將會大刀闊斧進行填海，如不是在維港而是在偏遠地方進行，我支持這項舉措。當然，屆時可能會有游泳人士就海豚、海馬的生態問題提出反對。我希望\"籠屋\"居民也可以站出來表達心聲，讓大家知道他們每月繳交的租金，以及居住在\"籠屋\"的苦況。 \n 我們也支持將部分人跡罕至的郊野公園土地用作建屋用途。這些土地大家可能一輩子也不會踏足，亦從來不知道其位置。為何不以此幫助有需要的人士？我也同意以棕地建屋，但當然要考慮如何安置持份者，例如物流業和汽車業人士。如牽涉農地，也必須為原本從事耕作的人士安排住所。香港現時有30多萬人輪候公屋，有些人更要住在\"籠屋\"。馬局長任重道遠，工作絕不容易，但希望他可以堅持。 \n 除了\"麪粉\"問題外，以往大家較少提及\"麪包師傅\"，但我們也必須正視建造業人手短缺的問題。眾所周知，本港近年差不多全民就業，工人不會找不到工作，反而是很多公司根本無法聘請人手，每一個行業也如是，包括零售、批發，飲食和運輸。正如易志明議員所說，現時很多小巴司機已年過70，3名司機合共210多歲。人手的問題有待處理。 \n\n 將香港和其他發展較好的城市比較，新加坡輸入的外勞佔勞動人口38%，有140萬人；澳門外勞亦佔30%；香港則只有數個百分點。有些勞工代表一直為本地勞工打拼，但我想指出，香港並非沒有外勞。大家試想清楚，其實香港有30萬名菲律賓和印尼籍家庭傭工，他們是否屬於外勞大家心中有數。如果將這30萬人全部趕走，所有職業女性便要回家照顧家人，今天坐在議事廳前排的數名精英女性，也不得不回家照顧小朋友。 \n 從海外聘請低技術工人，以釋放本地的勞動力，令一些人可以外出工作，賺到的錢可用作聘請外傭。同樣道理，其他行業現時全部也出現這些問題。釘板、扎鐵的建築工人日薪高達二三千元，我絕對不是妒忌他們，反而希望他們多賺一些。然而，他們的工資要計入建築成本。以往建築成本平均一呎只是2,000元；有朋友告訴我，現在已升至5,000元。大家簡單計算一下，一個600呎單位，以每呎5,000元計算，單是建築成本已是300萬元，還未計算俗稱\"麪粉錢\"的地價。試問樓價怎可以下調？不管填海增加多少土地也於事無補。 \n 輸入外勞的問題，應由勞工及福利局局長負責。作為一個負責任的政策局，必須向政府反映香港勞工短缺的問題。有意見認為，輸入大量外勞必然導致工資下降。不過，香港市民應計算清楚，正如我剛才所說，普通工人的工資大約一萬多元或兩萬元。即使工資相對較高，但對比起高昂的樓價，工人其實同樣面對通脹問題並不能從較高的工資水平得益。 \n 第二，香港未來人口結構亦有變化。十多年後我便會跟主席一樣年屆60多歲，屬香港三分之一的人口組別。屆時每兩名青年人便要供養一名長者。長者已沒有勞動力，難道要把現時30多萬名外傭全部變成香港人？我相信香港市民也不會同意。對於輸入勞動力的問題，我們真的要加以考慮。如果外勞來香港便會成為香港人，我們固然會感到憂慮，但實際情況並非如此。他們今年來香港工作，必須持有我們發出的簽證。假如明年香港經濟不景，本地市民無法維生，只要我們不發出簽證，他們便要立刻離開，市民便可得到就業機會。 \n 在人口控制方面，我們絕對可以調節外勞的數目。有別於每天持單程證來港定居的150名國內朋友，外勞來到香港後不能成為香港人。他們只能在獲批簽證的時限留港工作，逾期居留即屬違法，我們可以作出拘捕，就是這麼簡單。因此，外勞的數目可以調節。鑒於我們現在需要人手，我希望局方和政府認真考慮輸入外勞的問題。至於其他問題，我留待下一個環節再討論，多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_SKF_00014"
    },
    {
      "title": "廖長江議員",
      "content": "主席，時間所限，我想在這個環節集中談談能源政策。 \n 今年施政報告對這項議題着墨不算多，主要是在\"氣候變化及能源\"章節內提到會在2030年前逐步以更潔淨能源替代大部分燃煤發電，並會與電力公司商討新的《管制計劃協議》推動可再生能源發電，以及開展多個大型可再生能源項目。兩間電力公司(\"兩電\")的10年管制協議明年便會到期，本港的碳排放七成是源於發電，新協議關係到本港能否履行與國際社會共同應對氣候變化的承諾，在2030年把碳強度由2005年的水平降低六成半至七成。 \n 環保角度自然是焦點，但電力是社會重要的戰略物資，亦是市民日常生活及工商活動不可或缺的環節和成本，電費對於基層家庭及用電量高的中小型企業來說，都會構成相當負擔。操控電力供應並壟斷市場的電力公司，負有比一般公司更高的社會責任，而政府亦必須從保護公共利益的角度對電力供應和市場作出適當規管。故此，能源政策是一項重要的民生及經濟議題，我們必須從多角度、全方位來處理這項議題。 \n 黃局長介紹施政報告措施時，透露了商談中的新協議條款，當中幾個方向都是社會翹首以待的，包括尋求下調電力公司的准許回報率、改善燃料成本收費機制、引入機制推動私營機構發展可再生能源，以及要求電力公司為未來引入潛在的新供電者鋪路。但是，由於未有具體內容，新協議最終能否符合公眾期望，社會只能抱觀望態度。 \n 主席，一般的說法是，如果想有更潔淨的能源，電費自然有上升的壓力，但其實還有很多因素影響電費，包括早已為人詬病對消費者不公平的電費釐定機制。今年年初兩電宣布減電費，其實是明減實加，兩電分別加了基本電費3.7%及3.2%，只是因為過往多收了用戶燃料費共70億元要回吐，又有政府退回多收的地租和差餉可供發放特別回扣，所以淨電費(即實收的電費)可以分別減價2%及17.2%。 \n 主席，社會上一直有聲音要求改革本港的電力市場。舉例說，現行《管制計劃協議》下的准許利潤回報達9.99%，從電力行業自然壟斷的低風險及多年的低息環境來看，是否過高？過往政府聘請的獨立顧問檢討過電力市場的無風險收益率、股本及借貸成本後，都曾建議可將准許回報率下調至6%至8%，在新協議下，這個回報率可以有多大的下調空間？此外，現時電力公司直接向用戶收取燃料費，等同將國際燃料價格波動的風險悉數轉嫁到市民身上，電力公司又何來誘因\n尋求更便宜的燃料？凡此種種問題，公眾都期望政府能夠趁商討新協議的契機理順，確保電費價格合理，並創造彈性回應減碳要求，以新思維推動可再生能源發電的發展。 \n 事實上，長遠來說，可再生能源發電更有望協助穩定電價。舉例說，數年前中央政策組一項研究指出，本地太陽能發電潛力大，屋頂光伏板發電可達1年的一成總發電量，並預期隨着裝置成本持續下跌，又有政府補貼，太陽能發電的價格最終無須補貼亦可與傳統燃煤發電競爭。可惜，香港在這方面的發展一直落後於人，外地早以嶄新營商模式發展太陽能，例如首爾市近年除了要求能源公司投入最少近50億港元發展太陽能項目外，還以優惠租金出租公共設施發展私人太陽能項目，市民亦可透過購買特定基金投資這些項目。新加坡3年前已推出\"SolarNova\"計劃，集合潛力較小的樓宇讓私營太陽能公司透過競投營運，業主亦可透過眾籌平台籌集資金，讓投資者藉此收取定期回報。 \n 故此，除了今年施政報告預留2億元為公共建築物及社區設施加裝可再生能源設施外，相信公眾也希望當局拿出新思維，擬訂整套支援藍圖以扶助可再生能源發展，同時協助推動綠色經濟。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_ML_00015"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今天我們要討論的是就特首施政報告提出的致謝議案。過去數年的致謝議案通常較難獲得通過，希望這份我認為是踏實有為的施政報告能夠獲得大家通過。然而，當中有不少問題，大家可以討論一下。 \n 我認為這份施政報告有不錯的舉措，包括政府勾劃出未來的房屋供應，亦建議設立保育基金，以及推動再工業化。特朗普上台後做的第一件事便是再工業化，因為此舉可以製造不少就業機會，亦會重新擴闊整個經濟光譜。 \n 我上月在立法會提出討論與《香港規劃標準與準則》有關的議案，今天我主要討論建屋及交通問題。在興建房屋的時候，到了諮詢階段，政府很多時候會面對強烈反對，多數因為交通問題；正因如此，交通與房屋在同一個政策局的管轄範圍內。可是，我們看到，在這兩\n個問題的配合上，政府過往做得不大妥當。所以，我今天要指出這些問題。 \n 如果大家去過元朗便會知道，元朗過往人口頗為稀少，居住環境很舒適，但如果局長有機會在星期六日到元朗，我相信他走快一點也會踏到前面的人的鞋跟。如果局長駕車，我相信他會跌入一個迷陣，因為道路不暢通。為甚麼？因為元朗人口不斷增加，但缺乏配套設施，影響市民的生活質素。 \n 我認為，在增加某地區的人口前，應提供交通設施和足夠配套。政府在東九龍提供不錯的交通設施。施政報告提到會逐步及提早落實興建東九龍線鐵路，沿觀塘北部連接至觀塘線並接通沙中線鑽石山站及將軍澳寶琳站。基本上，這條鐵路與觀塘線平行，成為將軍澳與九龍之間的替代路線，多個大型發展計劃均會透過這條路線連接，例如，安達臣道、佐敦谷的發展等。估計該處約有73 000名居民，在他們逐步遷入時，可能已經有比較完善的規劃，但我亦希望政府發展這條路線時能夠更膽大些，考慮把這條路線再延長一點，到了寶琳站後再延長至清水灣，接通香港科技大學(\"科大\")及西貢一帶。在星期六日，進入西貢便會塞車，因為那一帶的公共交通單靠一條道路，一旦塞車，整個地帶的交通便告癱瘓，加上大學學生不斷進出，導致該處交通負荷很大。基本上，香港所有大學幾乎都有鐵路服務，只是科大沒有。如果能夠在寶琳站再延長1公里，便可以到達科大，令該處成為整個地帶的交通樞紐，令交通情況大大改善。 \n (代理主席李慧琼議員代為主持會議) \n  多年來，我已經多次提出，新界西人口不斷增長，但鐵路沒有相應增長。施政報告提到，洪水橋會增加61 000個單位；元朗南會增加27 700個單位；古洞北會增加6萬個單位，總共148 700個單位。如果加上沿途港鐵上蓋，如錦田南私人發展等樓宇單位，將有接近20萬個單位，即約增加60萬至70萬人口。如果西鐵由7卡車增至8卡車，便可提升14%載客率；如果改善信號系統並接通將來的沙中線，便可提升約37%載客率。在新界西，元朗、屯門及天水圍目前約有130萬人口，每天有41萬人乘搭西鐵，即約有30%人口乘搭西鐵，如果新界西人口未來增加60萬至70萬，將來便會多20萬人乘搭西\n鐵，即將來50%人口乘搭西鐵，屯門南沿線等人口還未計算在內。我為何列出這麼多數字？我想告訴政府，西鐵線無法處理未來新界西，包括元朗南、錦田南、古洞北等的人口增長。政府讓很多人遷入那些地區，卻沒有提供足夠交通配套，我認為這並非完善規劃，嚴重一點，可以說是不負責任的規劃。 \n 屯門及荃灣區議會早在10年前已經表示，希望政府考慮興建一條屯荃鐵路。為何屯荃鐵路那麼重要？如果你曾經乘搭西鐵便會知道，基本上，車上大部分乘客均在荃灣下車。屯荃鐵路將會在屯門沿着海岸線興建，中段途經掃管笏，該處可以釋放大量土地，讓政府用作興建房屋，然後沿青山公路直達荃灣，可以接駁西鐵線及荃灣線，再接駁葵涌，然後沙田。東鐵、西鐵、荃灣線等鐵路可以透過屯荃鐵路連接起來，萬一任何一條鐵路線出現問題，乘客也可透過屯荃鐵路轉乘另一條線，令整個新界有較完善的交通接駁安排，更鞏固其抗逆力。 \n 但是，政府過去認為屯荃鐵路所涉費用太昂貴，人口也不能支撐這條鐵路。政府認為所涉費用昂貴，是因為當局規劃一條在海旁的鐵路，可能涉及大量填海的問題，費用難免昂貴。其實還有很多廉價的方法可興建屯荃鐵路。至於人口問題，屯荃鐵路服務的人口比南港島線有過之而無不及。為何南港島線可以興建，屯荃鐵路卻不可以興建？政府無法告訴我們為甚麼。 \n 長遠來說，政府會興建跨海鐵路，由屯門一直延伸至大嶼山，然後接駁到東大嶼都會，再接駁到堅尼地城。大家要知道，如要接駁跨海鐵路，我相信多等30年也未必成事，因為現時未知東大嶼都會的進展如何，能否成事也不知道。然而，新界西的居民不斷增長，他們沒有可能等待一條跨海鐵路，我們應要考慮其他辦法。 \n 政府在施政報告提出會考慮興建十一號幹線，但也不能輕視興建十一號幹線的難度，因為當局必須諮詢沿途的屋苑。當局過去曾就十號幹線諮詢居民，他們有強烈的反對意見。對於今次重啟十一號幹線，我們表示歡迎，但認為不能忽視其難度。就屯荃鐵路而言，兩個區議會基本上表示贊成，如果諮詢沙田區議會，我相信他們不會反對。所以，繼政府在2014年的鐵路發展計劃中否決發展屯荃鐵路及荃沙鐵路後，我們希望政府能夠重新考慮興建屯荃鐵路。政府安排那麼多人口遷入元朗區和屯門區，便應為當區居民做一些事。 \n\n 另一個影響居民生活質素的問題是泊車。我們多次討論香港交通擠塞問題，我上月討論《香港規劃標準與準則》時也提過，現時已登記車輛由69萬輛增至81萬輛，5年間上升18%。在興建公路方面，由2003年至2013年的增長是0.8%。到了2020年，道路工程的速度便會開始減慢，道路總長度的增長會下跌至0.4%。數字顯示，車輛的增長速度遠遠拋離公路的增長速度，所以塞車是必然的後果。 \n 在泊車位需求方面，政府在1995年完成《泊車位需求研究報告》，其後在2002年第二次進行這項研究。十五年已經過去，政府並沒有更新的措施，只是一廂情願地說，壓縮車位增長便可以減慢車輛增長。但是，政府花費了15年來證實，以壓縮車位增長來控制汽車增長的政策完全失敗。如果這項政策成功的話，為何15年來的車輛增長那麼厲害？政府為何仍然繼續壓縮車位增長？除非政府心存僥幸，否則我覺得政府完全無法解決這個問題。 \n 舉例而言，最近我曾就公屋規劃視察車位供應情況。葵聯邨共14 000戶，一個車位也沒有；下葵涌邨未來會增加600多戶，我相信大家可以猜想，政府會在這個屋邨提供多少個車位。政府只會提供16個車位。政府只會為600個單位提供16個車位，當中可能有人駕駛\"搵食車\"或\"老細車\"，如果政府沒有提供車位，他們的車輛該停泊在哪裏？只好停泊在附近的爛地，但那些爛地卻有可能被收回以興建房屋，但附近的停車場已經爆滿，車場的租價也由2,000多元增至現時的4,000多元。就新興建的物業，政府在新的《香港規劃標準與準則》內說明，如果在鐵路500米範圍內的小單位，車位會大幅減少，我不知道未來應把車輛停泊在哪裏？ \n 最近，一位做過規劃工作的政府人員告訴我，以前規劃尖沙咀的時候，有官員花費兩年時間考慮如何令人不會駕車前往尖沙咀，辦法就是不在尖沙咀提供車位，便不會有車輛駛進該區。不過，在樓宇興建後，尖沙咀嚴重塞車，他最後想通了，還是要在該區提供車位。所以，大家可以看到，現在尖沙咀有部分大廈沒有車位，就是當時的規劃失誤所致。如不改善今天的規劃，將來的交通擠塞問題將會非常嚴重。 \n 如果大家有機會在假日前往一些地方，例如大埔、荃灣、元朗等地，這些都是遠離市區的較為偏遠的地方，大家會問這些地方的交通為何會嚴重擠塞？原因是這些社區的車位沒有增長，但政府一再增加\n該區的人口，因而出現這種現象。如要市民不駕車出市區，便應該有泊車轉乘計劃。 \n 政府的泊車轉乘停車場，全部爆滿。政府希望市民使用集體運輸，但泊車轉乘便要把車泊在錦田西鐵站，但泊車轉乘停車場全部爆滿。多年來，民建聯曾就泊車政策提出10項要求，但政府沒有回應，也沒有任何應對政策。政府近年略有改變，表示會檢視商用車的泊車位。政府為何不檢視所有車輛的泊車位呢？如果政府只是解決商用車泊車位問題，私家車仍然泊滿整條街，與在街上泊滿貨車的情況並無分別。所以，希望政府不要再採用\"鴕鳥政策\"，雖然現在問題仍未浮現，但問題依然存在。 \n 政府亦表示，可能推出很多其他政策，按照交通諮詢委員會的建議，減少大家買車的意欲。我們認同，減少車輛增長是適當的做法。但應否單靠提高違例泊車的罰款？當局也要顧及市民會否服氣。政府沒有提供車位，但市民按照規矩買車並繳付稅款，除非政府能夠令市民不買車或買不起車，否則他們便會買車。可是，他們買車的時候有車位，現時卻沒有車位，因為全部車位都已用來建屋。政府興建屋屋但沒有提供車位，有些地區的車位甚至銳減3 000個，如何應付市民的需求？所以，規劃及建屋失衡問題，未來會繼續浮現。如果政府不藉此機會改善規劃政策，我相信這個問題仍會繼續出現。 \n 我亦留意到，政府在施政報告提及\"行人友善\"政策。\"行人友善\"有4個主題：\"行得醒\"、\"行得通、\"行得爽\"及\"行得妥\"。我們曾向特首多次提及這個方向，我們亦很贊成政府推出\"人人暢道通行\"計劃。不過，政府從2009年開始提出興建上坡地區升降機，令住在山腰的居民可以利用升降機直達港鐵站或市區。但是，10年已經過去，政府推動上坡地區升降機的工作非常緩慢，有數項升降機工程已經落成，不過負責建造工程的不是政府，而是其他工程公司。為何其他工程公司可以快速完成工程，政府的進度卻那麼慢？還有一大批上坡地區升降機工程在輪候中，居民希望政府可以興建升降機，使他們不用一早起床等小巴或步行落山，雙腿慢慢變得無力。 \n 有一位婆婆告訴我，當年遷入上坡的屋邨時，她還可以拿着兩袋菜及背着兒子上落樓梯。現在她已經60歲，當年她才40歲，已經等候20年。現在，她只能拿着東西，不能背着其他東西上落樓梯。我們告訴她，政府會在那裏興建升降機，她說政府說了10年，仍未能落實計劃。市民真的\"等到頸都長\"。我們希望政府能夠採取一些折衷\n辦法，就是設立一個上坡地區扶手電梯及升降機的常設基金來應付有關開支，加快工程的整體規劃、設計及建造速度。 \n 如果成立專項基金，我相信比輪候工務工程計劃撥款快得多。今年在基本工程儲備基金開支總目項下有9 000多個工務工程項目，即使我們舉行多個小時的會議，也未能批出撥款。大家估計，某個地區的一項小型斜坡升降機工程，要輪候多久？這類工程屬小型工務工程項目，例如，禾塘咀街的升降機工程，也是在施政報告提及後才有機會提交財務委員會。 \n 所以，我們認為上坡地區升降機基金非常重要，希望政府能夠做些工夫，例如撥出50億元，便可興建很多部升降機，真正落實政府的\"行人友善\"政策，以免市民\"等完又等\"。 \n 至於其他事宜，我會在其他環節再次發言。多謝代理主席。",
      "sequence": 9,
      "bookmark": "SP_MB_CHP_00016"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，行政長官今年發表其任內最後一份施政報告，亦是他個人最後一份施政報告。事實上，由2012年他當選到今天，對於行政長官、對於他施政的批評、攻擊、謾罵，可說是無日無之，直到今天我們在這個議事堂上辯論致謝議案，這個狀況仍然沒有改變，仍然繼續。 \n 代理主席，這些批評，攻擊的背後，有些可能是針對事。但是，我們看到更多的是人身攻擊，目的就是在社會上將特首人格謀殺，甚至將特首這職位妖魔化。這套方式帶來的結果是，過去5年本港施政舉步維艱，社會撕裂，特首原本在政綱中表示要推行、要大刀闊斧調整的多個大項目都被拖延，甚至被拉倒推翻。 \n 最經典的例子，當然是特首梁振英未上任，便被反對派將他要求重組政府架構(即5司14局)的建議拉倒。至於很多人都認同的創新及科技局，要拖到他就任的第四年才可正式開設，我相信他已趕不及展開有關工作。 \n 過去5年，香港的困局和紛爭，有人說全因為CY好鬥。但是，中國人有一句老話：\"一隻手掌拍不響\"，老話通常都有其道理。責任是不是全都在一個人身上，抑或有更多複雜的政治原因，泛民有沒有責任？我相信願意理性分析的香港人，應該心裏有數。 \n 代理主席，自從特首梁振英決定不連任後，反對派為了延續對政府和後繼者的攻擊、批評，創造了\"梁振英2.0\"這個偽命題來攻擊某些參選人，似乎梁振英所有施政都是負面，要跟他切割。但是，正如我剛才所說，行政長官過去5年面對施政困難，施政不斷受阻，很多政策都是在後期才有機會走出半步。 \n 如果下一屆政府不跟進、不繼續這些政策，這是不是我們可以預視過去5年我們的努力都是白費，所有政策都要推倒重來？現今社會發展講求可持續性，朝令夕改，是不是符合市民的期望？這是未來特首一定要考慮的問題。 \n 事實上，如果措施不延伸，如果不做\"梁振英2.0\"，這樣是否由梁振英首次設立的長者生活津貼要在今年7月1日後取消？居屋\"綠置居\"是否要停建？是否要停止開發土地？是否不再投資在創新科技上？ \n 新一屆特首要延續、要改善、要提升本屆的民生政策，其實是正常不過，尤其一些值得繼續的措施，例如本屆政府的扶貧、長者和房屋政策，以致強積金取消對沖機制等有關勞工權益問題的建議，都需要延續和深化落實。將延續這些措施之舉抹黑為\"梁振英2.0版\"，不但對現屆政府，更是對下任特首不公平。 \n 代理主席，房屋是本屆政府，是特首施政最關注的議題，面對過去數年外圍資金泛濫、低息環境持續，再加上前屆曾蔭權政府在土地、房屋政策上沒有適時調整，其實這屆政府任內樓價飆升是有一定的客觀因素。 \n 外國不少地方，例如內地、歐美、澳洲等，其樓價都是不斷上升，跟香港一樣，這是因為美歐的量化寬鬆政策造成的一個很重要後果。相對而言，本屆特區政府已經很努力去應付問題，例如一上任便加速復建居屋，之後再推出\"綠置居\"及\"白居二計劃\"等資助房屋措施，重新鋪設出租公屋、資助房屋和私人樓宇這置業階梯，其努力是值得肯定的。 \n 在調控樓價方面，本屆政府比較\"爽手\"、不拖泥帶水，例如將土地由公開拍賣改為投標制，又例如多次推出\"辣招\"，即時遏抑炒賣，都是上一屆政府未曾做過的事。同時，今屆政府再次制訂10年長遠房屋策略，訂立未來房屋供應目標，均屬今屆政府比較有為的措施，\n未來新一屆政府、新特首都應該延續，同時要再提升、發展，帶來更多元化、更好的房屋發展。 \n 代理主席，可能有人會反駁說政府在房屋上做這些工作根本毫無用處，樓價仍然不斷上升，輪候公屋時間由3年增至4.7年。但是，我反問一句，不推行這措施，大家可否想象今天本港面對的房屋狀況會是怎樣？其實這數年來，政府在增加房屋供應方面都受到不同掣肘，興建\"插針樓\"又引起地區的反對，最大的聲音就是批評政府選擇向郊野公園開刀而不發展棕地等。 \n 代理主席，政府缺乏土地興建樓宇是事實，香港須開發土地也是事實，上屆政府沒有土地儲備，開發土地的責任便落在本屆政府身上。話說回頭，本屆政府未上任便備受不公平的攻擊，被攻擊至能量不足。開發土地涉及不同人士及持份者的利益，所以極為困難。例如開發新界東北，特首甫上任便被阻撓，然後大嶼山發展又被阻撓，以至中部水域人工島、填海及開發低生態價值的郊外地區全被反對，所有郊野公園土地亦動不得，叫我們如何製造出土地？ \n 那些要求發展棕地、處理新界鄉郊問題的人，可能也知道這些土地涉及複雜的私人業權，需要長時間梳理。單靠發展棕地是否便可以解決房屋問題？再者，在這些棕地上仍有很多重要的經濟活動，例如物流、貨運、環保回收等，在發展棕地之餘，政府亦要覓地解決這些行業的需求。 \n 事實上，就房屋發展而言，不單要興建樓宇，更需要發展社區配套設施。所有事均牽一髮動全身，一定要有長遠規劃和決心才可成事。本屆政府萬事皆難，但我卻看到特首在解決房屋問題上有很大決心，最少他願意以短、中、長的方式處理土地和房屋的開發問題，這點應予肯定。下任特首亦應繼續加大開發土地的力度，不要每遇到阻力便停頓，甚至退縮，重走地產霸權的舊路。 \n 代理主席，香港近年其中一個特色，就是用口批評的人越來越多。因為只要批評得夠狠、夠勁，便會受人注意，獲得支持。於是越來越多人傾向用口批評，令政府想做事時被批評至不敢動、不敢做。本屆政府就是面對這些批評的掣肘，動輒得咎。但是，一個城市的建設、社會的和諧，是否單靠用一張嘴來批評便可以達致？還是需要眾人一起落手落腳來建設？甚至是否某些人應用手，伸手接過別人遞出的橄欖枝，以進行社會和解？ \n 因此，我希望大家評價這份施政報告、特首梁振英，以至未來的行政長官時，不應單以嘴巴罵人，而是要一起幫忙，攜手處理香港的難題。否則，即使未來更換政府，無論誰當特首，香港的深層次問題仍無法獲得解決。 \n 代理主席，我先暫停發言。",
      "sequence": 10,
      "bookmark": "SP_MB_WKK_00017"
    },
    {
      "title": "許智峯議員",
      "content": "關於環境的部分，我想集中討論施政報告所提出有關要求開發郊野公園的議題，而這正是黃國健議員剛才所討論的內容。 \n 讓我們先看一個相反的論點。如果只看施政報告第113至116段，市民或會以為梁振英\"轉死性\"，終於不再提出開發郊野公園的建議，但事實是否真的如此？舉例而言，第113段提到，政府在2013年將大浪西灣納入郊野公園範圍；第115段則提到要設立保育基金成立籌備委員會，並指\"將以可持續發展的原則，保育和活化鄉郊的生態及人文環境，同時回應城市人對城鄉共生的追求\"。這聽起來真的很吸引，但原來魔鬼在下一段。在第117段，梁振英表示\"應該思考利用郊野公園內小量生態價值不高、公眾享用價值較低、位於邊陲地帶的土地用作公營房屋、非牟利的老人院等非地產用途\"，又說\"這是關乎下一代福祉，值得社會認真權衡得失利弊的議題\"。 \n 首先，我要在此重申民主黨的立場，民主黨認為香港沒有發展郊野公園的需要。事實上，新界有很多荒廢農地，只要政府按照法例給予補償，便可收回荒廢的農地；再加上現時有多幅以私人遊樂場契約形式批出的土地，只要政府檢討相關契約，以合理方式收回部分土地，便可即時提供大量土地發展公營房屋。 \n (主席恢復主持會議) \n  說回梁振英的郊野公園建屋論，他在宣讀施政報告當日出席電視節目時提到，市區邊陲的郊野公園土地不用納稅人補貼，只需基建和上蓋建設費用，便可以以成本價賣出。因此，所興建單位的售價比居屋還要低，希望社會探討，盡快解決房屋問題。他這番話聽來十分吸引，但當主持人問梁振英，為何要發展反對聲音較大的郊野公園土地而不發展棕地時，他便回答說，政府不是不想發展棕地，只是棕地各\n有用途，例如製造業等經濟及社會功能，故此不能輕易騰出土地。當主持人追問為何不發展粉嶺高爾夫球場時，梁振英便說政府有保護樹木的承諾，而有些地方的樹木十分茂盛，將牽涉大規模的砍伐。我以前從不察覺梁振英如此愛護樹木，我們討論多年的樹木法在哪裏？又例如西環加多近街臨時花園，政府一次過便有理沒理的把數百棵樹木砍掉，所以我實在不知道梁振英是否精神分裂。我稍後會再討論樹木的問題。 \n 市民聽罷這樣的回應便即時想到，政府不發展橫洲棕地並不是因為棕地有用途，而是棕地背後有鄉紳、有土豪。粉嶺高爾夫球場不只有樹木，背後還有很多在城中擁有富貴會籍的達官貴人。市民根本不難明白，這完全是梁振英欺善怕惡，就是這麼簡單。至於是否存在官商鄉黑，相信大家自有公論，公眾對他的印象始終揮之不去。 \n 目前，預留給鄉村式發展的土地有930公頃，而大型私人發展商手中亦有約1 000公頃的農地，還有新界的棕地。民主黨認為，政府應該優先考慮發展這些土地，例如以《收回土地條例》收回閒置農地以興建公營房屋。公眾普遍的意見是，郊野公園必須是在沒有其他選擇的情況下最後考慮的方案。此外，郊野公園亦非如個別人士所言，只是一兩片草地，而是已經過嚴謹的規劃程序，所以不應該任意更改。如果郊野公園的生態價值不高或公眾享用價值低便可以破壞，這豈不是變相鼓勵市民破壞其生態價值及鼓勵其不被公眾享用？結果，便出現了南生圍的縱火案及屯門和元朗的泥頭山。當其生態價值被破壞時，政府有否執法？當其被破壞後公眾不得享用時，政府有否提出檢控？檢控宗數是多少？政府現在反過來告訴我們，由於郊野公園已被破壞，生態價值低，所以要改建為房屋，這根本是本末倒置的道理。 \n 我要強調，尋找土地需要政府與各界達成共識，須緊記是經正式諮詢情況下達成的共識，而不是與一小撮達官貴人甚至鄉黑勢力摸底。不過，梁振英政府在毫無認受性的情況下，當然無法做到和衷共濟及解民紓困。未來的特區政府應該汲取梁振英的教訓，尋找在發展郊野公園以外的途徑，解決香港的土地問題。 \n 說回樹木的問題，梁振英在施政報告中所提及土沉香的問題值得關注，並說出了重點。我們看到瀕臨絕種的物種，包括樹木，被人大量盜取，但警察到場時卻不知道是土沉香，所以只告誡涉案人不要砍伐樹木，並以盜竊罪名將其拘捕。由此可見，現時的法例和執法行動\n均未能反映這類非法盜取瀕臨絕種物種行為對社會的禍害和嚴重性。因此，無論是在法例、執法人員或執法政策方面，均有必要進行詳細檢討，這是對的。 \n 可是，梁振英一方面指高爾夫球場的樹木有多重要，但另一方面卻不停砍伐，他有否想起我剛才提過的樹木法？一天沒有樹木法，依然會有非法砍伐。這會令公眾以為樹木是可以砍伐的，而發展就是\"硬道理\"。既然現時的樹木均有潛在危險，全部砍掉便一了百了。大家是否還記得般咸道石牆樹被移除的事件？社會付出了沉重的代價，中西區居民眼見那棵生長了數十年的古樹名木被砍掉，簡直心如刀割。 \n 因此，不要以為樹木法只可以保護人的性命，其實還可以保護樹木，令人與樹木共存。當然，正如政府經常提到，更重要的是保障市民的生命財產。究竟還要有多少宗孕婦、長者及兒童傷亡的事件，政府才肯制定樹木法，在保障市民之餘，亦保障樹木免被砍伐？這是政府欠我們的，施政報告完全沒有提及。既然梁振英表示十分關注樹木，那他便應該為香港制定應有的樹木法。 \n 今年的施政報告亦有探討立法禁止售賣部分瀕危物種，會逐步淘汱象牙貿易，這是值得鼓勵的。我亦希望環境局盡快就立法禁止售賣部分瀕危鯊魚品種的產品展開公眾諮詢，協助推動近年香港人已逐漸養成，減少進食魚翅的習慣。 \n 談到保育，一定要提保育有歷史價值的建築物。現時，有關歷史建築物的保育政策存在極大缺陷。有些建築物雖然歷史悠久，但外貌有欠美觀亦不夠完整，於是政府便認為沒有保育的需要，當中的例子包括中環閣麟街。它擁有全港最舊民房的古蹟，但由於外貌有欠美觀，政府認為只不過是磚石構件，所以便抱持保育與否也不重要的立場。有些建築物外貌美觀而且完整，但歷史卻並不悠久，於是政府又認為沒有必要保育，可以拆卸並改建成商業大廈，當中的例子包括中環的郵政總局。事實上，郵政總局與大會堂、天星碼頭及皇后碼頭屬於同期建築物，其歷史氛圍完全可以反映那段時間香港的建築特色，以及香港人覺得應該保留的歷史。可是，最終也因歷史不夠悠久，只有40多年，難逃被拆卸的命運，無法保育。有些建築物雖歷史悠久、外貌美觀兼具保育價值，但亦因屬於私人業權而無法保育。何東花園便是其中一個例子，而皇都戲院也是經過再三爭取才獲得評級。此外，也有些建築物真的屬於法定古蹟，但卻在政府交予團體跟進時倒塌，前中區警署便是一例。 \n 由此可見，香港整個歷史建築的保育政策千瘡百孔，無論建築物獲評為一級或二級，也可以拆卸，天星碼頭及皇后碼頭便是例子。我且看看政府會花多大的氣力保存皇都戲院，可能最終也敵不過重新發展或私人業權等壓力。如果建築物是屬於私人業權，大家當然明白要發展的道理，但政府建築物又如何？我們看到評級過程及古物諮詢委員會(\"古諮會\")的組成以至討論，皆有欠專業，有些人根本並非修讀歷史、考古或建築出身的。說得坦白一點，他們都是\"梁粉\"，當然會配合梁振英政府的建屋和發展方向，並只會用GDP及經濟增長衡量歷史。 \n 近年，古諮會被批評欠專業，而且很多時候在私人業權及政府內部干預之下，做了一些既不專業也不正確的研究。雖然很多民間團體均找來國際保育專家和本地保育學者就這些研究作出反證，但政府從來不敢亦不會在任何公開場合將真相越辯越明。因此，我相信改革古諮會及香港歷史建築物的評級制度已是迫在眉睫。 \n 至於其他政策範疇的議題，我稍後會再發言。我在此感謝梁議員。",
      "sequence": 11,
      "bookmark": "SP_MB_HCF_00018"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，首先，秘書處對今次討論的命題分配得很好：土地、房屋、交通、環境及保育，這幾個命題互為緊扣，有時候亦有矛盾的地方。 \n 香港社會現時最大的矛盾是房屋問題，租金越來越貴，樓宇面積越來越小，青年人因為房屋問題不能成家立室，社會充斥着各種各樣的矛盾，也助長了地產霸權對民脂民膏予取予攜。 \n 要開發土地、興建房屋，便要在解決交通、環境及保育等問題上取得平衡。很可惜，過去幾年，議會的政治鬥爭不斷，議會上彌漫着一種文化，特別是反對派都有一種兒孫騎驢的思維。甚麼是兒孫騎驢的故事？相信大家都聽過，即無論如何政府都是錯的，他們將環境保育、土地房屋等問題變成絕對的對立，彷彿環境保育是至高無上，在未能百分之一百解決交通問題之前，便絕對不可以建屋。根據這些邏輯，要解決房屋及土地問題，本身已是困難重重，現在更是舉步維艱。這是整體的政治環境。 \n 我很歡迎行政長官在任內最後一份施政報告仍然不忘他的初心，將房屋問題列為重中之重，回應了市民的關注。我要特別肯定現屆政府重啟對擱置多年《長遠房屋策略》的研究，並訂立10年建屋\n目標，將房屋供應量量化，讓我們看到究竟政府能否達標。過去幾年，公私營的房屋興建量均穩步上升，私人樓宇的施工量由2011年的大約只有10 300個單位上升至2016年的25 000多個單位。未來3至4年會有9萬多個公私營房屋供應。在公屋方面，由2012年至2016年只得68 000多個單位落成，但預計2016年至2020年會有94 000多個單位落成，看來是有進步的，但當然，正如我開首所說，基於外圍因素，特別是美國在金融海嘯後推出無止境的量化寬鬆政策，利率長期接近零，在這借貸非常寬鬆的情況下，樓市未能降溫，那怕是DSD、SSD、BSD或從價印花稅劃一15%這些\"辣招\"盡出，都不能煞停這樓價飆升的車，這是事實。 \n 公屋供應量是有所增加，但輪候時間不減反增，現在已增至4.7年，這些都是我們要面對的事實，但我們不能把這些問題全歸咎於現屆政府，特別是行政長官梁振英。站在對事的立場，這是絕對不公平的，除非有個別同事針對人，那我無話可說，但我們要實事求是。 \n 工聯會多年來均主張\"以公屋為主，居屋為副，私人市場作補充\"的房屋政策理念。現在公屋的興建量增加了，但我們覺得要縮短輪候時間，便要把目標訂得更高。我們希望每年能興建33 000個公屋單位，同時也希望提供青年宿舍單位，令現時單身非長者的輪候時間可以縮短，也令年青人在儲錢和\"上樓\"之間有一個居住的地方。現屆政府已開始興建青年宿舍，但數目仍很小，我希望政府在這方面可以做得更多。 \n 另一個問題是居屋售價。最近一期在彩虹附近的居屋售價大約是每呎7,000多元，一個三四百平方呎單位的售價為300多萬元。我相信大家聽到居屋這售價都會譁然，這已經超出夾心階層人士的負擔。我曾多次就此問題詢問局長，但局長未有正面回應。何謂夾心階層？我們首先要提出其定義，那就是收入剛好超出公屋申請上限，但又購買不起居屋或私人樓宇的人士。現時申請公屋的收入上限：二人家庭(也許是剛結婚未有子女)是16,000多元；三人家庭(假設兩夫婦再加1名子女)是22,000多元，以這樣的入息，肯定購買不起300多萬元的居屋單位。因此，工聯會提出在居屋以下加設\"安居易\"計劃，這跟\"綠置居\"有異曲同工之妙，但\"綠置居\"是從公屋計劃分支出來。我們覺得應該在不影響公屋供應的情況下另行覓地，推行工聯會提出的\"安居易\"夾心階層置業計劃，令整個置業階梯更完整，即公屋、\"安居易\"房屋、居屋、私人樓宇，這正好針對入息在16,000元至3萬元之間家庭的需要。  \n 除了\"安居易\"外，政府亦應認真審視居屋的定價。在1990年代，樓市尚未熾熱的時期，政府曾將居屋價格定為市價六折，但今天政府則堅持將居屋定為市價七折，其解釋是要符合申請人的負擔能力。不過，由於政府放寬了門檻，現時申請人的入息上限約為5萬元，政府以5萬元為限決定申請人的負擔能力，月入5萬元的申請人當然能負擔300萬元的樓價，但月入兩萬多元的家庭又如何？局長，他們並無資格申請公屋。因此，我們認為政府要考慮多個方法來處理，不過，方法總比困難多。 \n 除了我剛才所說的覓地、興建新居屋等政策外，當局也要推行一些短期措施。政府未能兌現\"3年上樓\"的承諾，便應負起責任。我認為有兩項措施須迫切進行，亦可以快速地落實。第一，是租金津貼。既然\"3年上樓\"是政府莊重的承諾，政府如未能履行，便應為這群有經濟需要的人提供租金津貼，減輕他們在私人市場的租金負擔。第二，是租務管制。對於一些細小的單位，特別是\"劏房\"單位，要重新實施租務管制。我知道全面實施租務管制可能在社會上會引起很大爭議，但對於一些細小、租金較低單位(如\"劏房\")的租金劃一道線，實有迫切的需要。根據調查，過去數年，\"劏房\"的租金絕對\"跑贏大市\"，每年以14%至15%的幅度上升，令一群基層居民任人魚肉，這問題急須解決。 \n 當然政府曾多次解釋，說租金津貼會推高私人樓宇的租金，可能令市民更難以租屋，這句說話局長已經說過多次，我也背得出了。但是，我認為，始終方法總比困難多，如何優化這些措施，令其副作用減至最少，或這些副作用亦未必一定出現，只是政府過分擔憂而已。舉例來說，領取租金津貼的人不會大聲告訴業主他領到租金津貼很高興，請業主加租，不會是這樣的。其實租金也是按市場供求釐定的，如果市場供求不變，租金怎會因為數額不高的租金津貼而推高呢？我絕對不能認同這一點。政府又表示，實施租務管制後，業主不會出租單位，這更是違反常識，業主恨不得盡快出租單位，怎會故意空置單位而不出租？所以，我希望政府有所擔當，要摒棄這些固執看法，實事求是，參考我們這些實際意見。 \n 當然在地區興建公屋有時會遇到阻力，包括一些不合理的阻撓，一如我剛才提及的，最近的大埔公屋規劃也被反對派\"拉布\"了數個星期，真的很慘，他們連讓有需要的市民\"上樓\"也要阻撓，在雞蛋裏挑骨頭作為反對理由。除此以外，現時在地區上也會遇到一些實際問題，包括交通問題和設施問題，有些人認為公屋居民會分薄社區設\n施。我在這裏強烈建議政府採取跨部門、跨政策局的協作模式，在興建公屋的同時，可否參考私人發展商的手法，因為他們一定會興建商場，我們並非鼓勵政府興建商場，而是興建街市、體育館、圖書館或公立診所等居民需要的設施，應與公屋計劃同步進行，這樣我相信在爭取地區支持方面一定會暢順很多。 \n 最後，房屋和土地歸根究底都是政治問題，如果政府能夠妥善解決，相信會大大化解社會的怨氣和矛盾對立。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_LCH_00019"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我歡迎行政長官在其最後一份施政報告中，重申和展現政府對解決房屋問題的決心。 \n \"安得廣廈千萬間\"這詩句說明社會對房屋的期望，而令市民安居樂業，是政府和議員的基本責任。雖然現時經濟下滑，樓市買賣氣氛卻依然熾熱，政府對房屋供應的承擔便更為重要，政府要為市民帶來安穩的基本生活。 \n 陸頌雄議員剛才提及，工聯會在1980年代初開始提出，\"公屋為主，居屋為副，私人市場作補充\"的房屋發展策略。我們提出這個策略的背後原因，是希望能夠建立一個可持續、可靠和穩定的置業階梯或房屋階梯，令每一個組群的市民也能夠住得其所。 \n 我們最近看到，香港的房屋問題，很多時候是信心問題。只要當局推出\"綠置居\"、居屋等公營資助房屋，市民便會爭相申請，為甚麼？因為他們很擔心樓價會一直上升，為了解決置業問題，他們便爭相提出申請。如何解決這個信心問題？ \n 這是我擔任立法會議員的第二個任期，我看到政府願意在很多新發展區，如洪水橋和東涌等地區尋覓土地，增加公屋或資助房屋供應。工聯會曾多次進行考察，並向政府提出很多意見，包括就公營房屋的發展形式、數量和對現時在該區居住的居民的影響進行研究和討論，並已向政府提交意見。不過，我們經常提出，如要解決問題，最終仍須增加房屋供應，政府面對的是土地問題。 \n 我最近經常提出一點，但政府(包括局長)似乎不大願意回應。我提出，香港房屋委員會(\"房委會\")可否考慮與市區重建局(\"市建局\")合作。換言之，市建局收購土地後便與房委會合作，在市區興建公營\n房屋，因為這些土地是\"熟地\"，程序上較在其他新發展區或地區改變土地用途容易，而且在市區增建公營房屋，市民便可以住在市區。 \n 但是，兩個政策局局長多次作出同樣答覆，張局長曾經答覆，要求市建局建屋，須考慮該局的財政問題，原因是市建局須自負盈虧，不知道財政上能否承擔等。這些都是技術問題，主要問題是我們是否願意採用這個模式，盡快增加土地供應，以便在市區興建和發展公營房屋。政府一次又一次表示，市建局要解決資源問題，但政府當初為何要注資成立市建局？為何市建局董事會要有政府代表？為何有數名立法會議員出任為市建局的董事？因為市建局不僅是一個自負盈虧的發展商，還是一個有使命要為社區更新作出貢獻的公營機構。 \n 市建局的前身是土地發展公司，由政府注資100億元成立。當時市建局從土發公司接手25個發展項目，這些項目大多數是市區內已經有街道經濟或墟市的地方，例如嘉咸街、觀塘市中心裕民坊等。由於採用市建局的發展模式，政府收購土地後，要考慮100億元該怎樣運用。市建局與私人發展商合作招標時，只能按照價高者得的原則。價高者得的原則令市建局收購的土地的價格非常昂貴，此外發展商為了賺錢，肯定會興建豪宅或高價樓宇。市民認為，市建局把市區或舊區的小商販趕走，街道經濟沒有了，囍帖街等都沒有了，換來賺錢的地產項目。如果市民申請公營房屋，他們只能住在偏遠地區。 \n 市建局收購土地後進行招標，因價高者得，私人發展商於是興建貴價樓，以致地區內沒有街道經濟。如果市建局與房委會合作，便能解決這些問題。市建局應與房委會合作，在市區興建公營房屋及基層市民能夠負擔的房屋。其實，這是市建局的使命，我們要着眼於整個市區的重建，不希望舊區出現我們不需要的貴價樓。 \n 行政長官在之前兩份施政報告中提到，市建局須發展資助出售房屋，煥然壹居是一個半成功的例子，因為最初興建煥然壹居時，不是用作資助出售房屋，所以價錢可能偏貴，但這總算是很好的嘗試。只要政府和市建局願意考慮在市區興建公營房屋，財政上的承擔、建築費用等技術問題是可以解決的。有些人總是說，市建局不可以這樣做，要顧及那100億元，其實，那筆錢也是政府公帑。 \n 如果市建局與房委會合作興建公營房屋，也可以幫助政府增加公屋供應，除非政府說不可以，一定要用市建局的土地來賺錢，則作別\n論。如果政府沒有打算用土地來賺錢，而是想幫市民解決住屋問題，市建局及房委會便有可能合作興建房屋。市建局在發展局轄下，房委會則是在運輸及房屋局轄下，今天趁着兩個政策局的局長都在席，我希望他們可以聆聽意見並作出回應，我希望特首參選人也可以聽一聽，盡快想出方法，在市區尋覓\"熟地\"，增加興建公營房屋。 \n 為何我強調要在市區興建公營房屋？大家不要忘記，市建局進行市區重建工作時，往往會把舊區的基層市民趕走，而這些市民可能住在\"劏房\"和板間房。市建局的建屋項目是要更新市區，但卻令一些基層市民面對生活和住屋方面的困難。所以，我強調應要在市區興建公營房屋，協助基層市民\"上樓\"。 \n 這幾年的施政報告都沒有提到，如何協助住在\"劏房\"和板間房的基層市民解決住屋問題。大家可以很簡單地說，只要增加房屋供應，便一定可以協助他們及縮短輪候時間，但問題是政府現時的建屋量根本未達標。由於\"劏房\"居民沒有簽訂標準租約，他們有些人在1年內被加租兩次，甚至被\"炒水炒電\"，即被濫收水電費。政府從來沒有行政政策協助\"劏房\"住戶。基層市民看着當局在舊區興建貴價樓，但他們卻要搬走，又要被業主壓榨及濫收水電費，試問他們怎會開心，怎可以安居樂業？ \n 陸頌雄議員剛才也提到，工聯會曾經提出租務管制，但局長說這樣做不行，因為推出租務管制後便會減少出租單位，對租戶沒有好處，如提供租金津貼，最終也會令業主受惠。工聯會曾提出一個三管齊下的方案，協助住在\"劏房\"和板間房的基層市民：第一，租務管制只限於平價樓和舊樓，即應課差餉租值為6萬元以下的樓宇，因為這些樓宇大多數被用作\"劏房\"和板間房。政府也會提供租金津貼及徵收物業空置稅。 \n 我們希望透過三管齊下的方案協助市民，如果政府又說這樣做不行，還可以怎樣做？如何幫助\"劏房\"戶和住在板間房的市民？大家看到小朋友要趴在床上做功課，會否感到\"心噏\"？很多時候，我們提出興建新公屋，會引來鄰近地區居民很大反彈。他們認為，現時區內的交通配套和社區設施已不足，如有更多市民遷進該區居住，情況便會更為惡劣，社區問題和設施問題都會更趨嚴重。 \n 交通是最主要的問題，很可惜，住屋問題與運輸及房屋局局長有關，海陸空交通問題也與他有關。可否讓局長更聚焦地處理交通問\n題？我們很希望下屆特首領導的新政府，可以考慮成立發展及房屋局，而運輸事宜則由獨立的政策局負責，處理海陸空交通事務，這樣當局才能制訂長遠的交通運輸策略。 \n 很遺憾的是，前兩年的鐵路發展計劃沒有提到要興建屯門至荃灣沿海鐵路(\"屯荃鐵路\")。政府一方面說不會興建屯荃鐵路，另一方面卻讓市民遷入洪水橋和元朗南。怎可讓那麼多人住進新界西北？交通問題該如何解決？多年過去了，雖然屯門公路終於擴闊了，但該處仍會出現塞車，西鐵車廂也仍然載滿乘客。大家以為增加車卡便可以解決問題嗎？ \n 如果不興建屯荃鐵路，這些遷入新發展區的市民，便會做開荒牛，正如當年東涌的居民一樣。東涌的居民做了多年開荒牛，當局終於打算推展東涌西發展計劃，並可能會在東涌西增建鐵路站。可是，市民的入伙日期未能配合鐵路啟用的時間。為何要市民遷進新發展區後，要住上數年，慢慢待居民人數足夠後才向他們提供鐵路服務？ \n 所以，我認為政府要想一想，如何令整個社區的設施和交通運輸服務更為完善，這樣才可減低對現有居民的影響，以及減低在新發展區或其他土地上興建公營房屋的阻力。我希望政府盡快增加房屋供應，解決市民，特別是基層市民的居住困難。 \n 我會在其他環節再發言。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_AM_00020"
    },
    {
      "title": "容海恩議員",
      "content": "主席，行政長官在施政報告中提到，截至去年12月底，預計未來3至4年一手住宅物業的供應量達94 000個單位，比本屆政府上任時高出45%，是過去12年以來的新高。但是，特首同時承認\"公屋用地供應仍落後，公屋輪候時間明顯延長。若政府及社會不下定決心加快覓地建屋，房屋問題仍然難以解決。\" \n 根據運輸及房屋局於去年12月提交的《長遠房屋策略》2016年周年進度報告，公營房屋的供應量仍未達標，尚欠9 100個。現時公屋輪候冊的人數已接近30萬，即使修訂公屋富戶政策，亦可能只針\n對一小撮人，未必能夠紓緩輪候冊大排長龍的問題。所以，我希望政府可以研究如何加快興建公屋的進度，以兌現\"3年上樓\"的承諾。 \n 主席，根據政府統計處於去年4月底公布的數字，在衣、食、住、行四大範疇中，每戶在住屋方面的支出負擔最重，每月平均開支差不多接近1萬元，佔住戶總開支約34%，較2009-2010年度增加四成，是歷史新高。 \n 此外，根據美國環球物業顧問研究中心今年年初發表的最新一份\"全球住房負擔能力調查\"，在全球20個房價最貴的地方，香港是世界之最，排名第一。香港樓價中位數高達家庭入息中位數的18倍，顯示香港樓價已達到極難負擔的水平。 \n 市民除了要負擔沉重的住屋開支外，同時亦要面對居住環境差、單位面積細小的問題。根據政府的數字，在2013年至2015年，\"劏房\"的數目上升超過三成，約有88 000多間，居住人數增加至接近20萬人。我們都知道，深水埗不久前有\"劏房\"發生火警，造成一死兩傷。很多\"劏房\"都有結構及消防問題，如果\"劏房\"居民被迫遷，他們真的會面對無家可歸的慘況。所以，我希望政府能夠為\"劏房\"居民提供適切的支援，並採納新民黨的建議，重新研究興建過渡性房屋。 \n 主席，對於不少市民來說，要\"住得起、住得好\"，今時今日相信已變成一種奢望。我希望政府就兩大範疇着手：第一，檢視現行的城市規劃政策；第二，檢視現時改劃土地的政策。其實，政府不應只考慮在新市區發展，即使在舊市區，亦要找一些空置的土地，或已出售但沒有發展的土地進行發展，以及活化建築物或學校。此外，新界東有很多偏遠的鄉村，包括沙頭角或西貢，我希望政府能夠改善當區的交通、旅遊配套等，令市民真的可以安居樂業，出入方便及快捷。 \n 另外，我想談談與房屋有密切關係的樓宇維修及管理問題。香港的樓宇高齡化及人口老化問題同樣迫在眉睫，政府有需要及早制訂應對措施。今年的施政報告指出，政府會推出第三期大廈管理專業顧問服務計劃，加強對舊樓業主的支援，並協助\"三無大廈\"業主成立法團及支援法團履行責任。然而，有關措施對小業主的支援實在有限。我建議政府增撥資源，成立一站式跨部門支援和服務平台，由民政事務局負責統籌有關工作，為小業主提供更全面、更具效率的樓宇維修及管理的支援和協助。 \n\n 主席，做好樓宇維修及管理，可以令住宅單位的可使用期延長，減少物業市場的單位流失率，無疑對住宅單位供應會有正面幫助。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_YHY_00021"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，這個環節的各項議題，實質上皆涉及本港的長遠發展和整體規劃。香港地少人多，城市規劃必須注重經濟發展及民生需要的整體性，顧及不同政策目標的落實，既要增加土地及房屋供應，也要支援產業發展，更要有周詳的交通基建網絡及社區設施，還要增加經濟活動，為新市鎮居民提供就業機會，讓香港足以應付短、中、長期不同的發展需要，當中的複雜性及難度可想而知。 \n 我曾於2013年10月在本會提出一項議案，促請特區政府制訂長遠基建規劃，着眼於本港未來二三十年社會發展所需，制訂關乎人口政策、城市發展、土地規劃、房屋供應、產業政策、綠色基建、交通物流、人才培育、優質生活等內容的綜合城市規劃，推動可持續發展。該議案在未經修訂的情況下獲得通過，顯示大多數議員均認同其重要性。我樂於看到政府已經開展《香港2030+：跨越2030年的規劃遠景與策略》的規劃研究，目前正在進行公眾參與活動。我希望當局加強宣傳推廣，吸引社會各界深入討論。我認為香港的長遠整體規劃，必須融入更多智慧城市的元素。世界各地很多大城市，例如倫敦、阿姆斯特丹、新加坡及首爾等，均已先後推出智慧城市計劃，這揭示未來城市發展是以人工智慧為基礎，注重應用綠色與智慧的科技成果，以具創意的方案，落實開放、創新、綠色、共用等發展理念，提升城市規劃、建設及管理的水平，改善生活質素及整體競爭力。 \n 我留意到今年的施政報告，在創新及科技的範疇下提及這個課題。當局表示，將會致力發展香港成為智慧城市，並已委任顧問公司進行研究。此外，又會推動建設\"空間數據共享平台\"，並以九龍東作為智慧城市的試點，透過資訊及通訊科技方案，改善資源運用。 \n 我多次向特區政府建議，推動智慧城市亦應包括落實基建的智慧化。在規劃新發展區時，完善規劃各種通訊、管網、智能家居、綠色建築等軟、硬基建設施，致力打造綠色智慧的社區，同時亦有助於促進相關產業及專業服務的發展。 \n\n 主席，房屋問題是香港最大的民生問題，而這個問題又與土地供應密不可分。據規劃署的最新估計，本港直至2046年的土地需求最少達到4 800公頃，而即使所有現正推展的短、中、長期的土地供應措施如期落實，仍然需要再物色最少1 200公頃土地。地從何來呢？這個並非純粹技術問題，而是關乎社會各界能否認真商討香港未來的發展願景及民生需要，尋求必要的共識。我和工商專業界別的朋友一向贊同特區政府採取多元化的規劃方案，包括在特定條件下增加地積比率，更改土地用途，加快收地以重建，落實發展新界東北及河套地區，在維港以外適度填海，開拓岩洞及地下空間的發展等，以便建立長遠的土地儲備，適時調節土地供應。至於重整及釋放棕地作發展用途，也是值得支持的，但必須妥善重置相關棕地上的經濟作業。 \n 今年的施政報告提到，目前郊野公園佔香港土地總面積的四成，是住宅用地總面積的6倍。政府可以思考利用郊野公園內少量生態價值不高、公眾享用價值較低，位於邊陲地帶的土地，用作興建公營房屋或非牟利老人院等非地產的用途。這些議題涉及不同的地區及眾多持份者，難免會引起爭議。然而，面對土地嚴重短缺，我們必須認真思考，究竟市民對郊野公園有多大的實際需求？郊野公園應佔本港總土地面積的比例應是多少？發展與保育是否可以尋求兼容及平衡？郊野公園土地是否只限於非地產用途？如果不認真商討及解決這些爭議，要推動落實香港各項規劃及發展項目必將阻力重重。 \n 根據最新的推算，在2017-2018年度起計的10年內，房屋供應目標是46萬個單位，包括20萬個公屋單位及8萬個資助出售單位，但土地供應卻仍遠遠跟不上發展所需。平心而論，本屆特區政府設法解決住屋問題的努力是有目共睹的，但正如行政長官在他任內最後一份施政報告中指出，若政府和社會不下定決心，加快覓地建屋，房屋問題仍然是難以解決的。我與經民聯的同事曾經向政府建議，改劃3%的綠化地帶土地，興建中產人士或青年家庭能夠負擔的住宅單位，預計可提供約27萬個單位。我希望稍後相關的局長在發言時，會就此作出一些回應或解釋。 \n 當然，要有效解決房屋問題，除了致力增加供應外，特區政府亦應盡快檢討及重整房屋階梯，兼顧不同階層的需要，包括考慮中產人士及年輕家庭的置業訴求。我與經民聯的同事曾經建議政府採取多項的措施：其一是提供更多誘因，鼓勵有能力的公屋住戶轉置自置居所，以增加公共房屋流轉的動力；其二是提供針對性的資助置業措施，檢討以往曾經推出而具有成效、協助市民置業安居的方案，例如\n重新推出優化版的首次置業貸款計劃及夾心階層住屋計劃等；其三是為有意購買400平方呎以下的小單位、擁有穩定收入的首次置業人士提供九成按揭。此外，可以探討與發展商合作，興建小型而廉宜的單位，為合資格的年輕家庭提供可租可買的合適住宅。這些建議不但可望幫助合資格人士邁出置業安居的第一步，也可以促進社會和諧發展。 \n 在交通規劃方面，我一直促請當局配合日後落成的廣深港高鐵香港段及港珠澳大橋，完善跨境的接駁系統，以及根據《鐵路發展策略2014》有序地落實7個新的鐵路項目。如今，政府宣布將率先就北環線和古洞站、屯門南延線及東九龍線展開詳細的規劃工作，並盡快展開十一號幹線的可行研究，可謂從善如流。 \n 主席，令人深感憂慮的是，即使當局制訂了較為完善的規劃，並按部就班地推出相關的工程項目，但仍要面對政治上難以預計的挑戰。近年，立法會的\"拉布\"戰成為新的常態，泛民議員在財務委員會及工務小組委員會以不同方式和手段\"拉布\"，情況日趨嚴重。以新一屆工務小組委員會為例，按特區政府的建議，預計本年度有43項工務工程項目，涉及約1,000億元等候審批。全年原定召開17次合共34小時的會議，審議時間本來已經十分緊迫，但議員的\"拉布\"持續。直至本年2月15日為止，已合共召開7次會議審議工務工程項目，當中已包括兩次加開會議，但卻只通過了大埔第9區及頌雅路公營房屋的前期工程項目，涉及11億元撥款，尚待財務委員會作最後批核。工務小組委員會目前正在審議2017-2018年度的基本工程儲備基金整體撥款，涉及款項約為124億元。從1月25日開始審議，至今已召開3次會議，每次都有議員提出動議休會，花了5個小時仍然未能表決，審議進度嚴重落後，令工程建造界人士十分擔心。 \n 2月9日，由16個業界的專業團體、商會及工會組成的建造業大聯盟舉行記者會，批評部分立法會議員肆意\"拉布\"，嚴重影響業界的生存環境。以基本工程儲備基金整體撥款為例，涉及9 000多個小型工程項目，其中8 000多項是正在進行的項目。如果未能如期通過撥款，部分進行中的工程可能要在3月中停工，連一些修橋補路等項目均受影響，並會導致政府違約拖數的情況出現，令大批中小型建造商周轉不靈甚至倒閉，工人的生計亦會受損。 \n 值得關注的是，部分議員堅持要求政府抽起部分爭議項目。事實上，基本工程儲備基金自1982年開始設立，在當年立法局的相關決\n議屬於附屬法例，沿用至特區政府，一直行之有效。基本工程儲備基金整體撥款是整合金額較小而無需財務委員會獨立審議的工程項目及前期研究，以及為土地徵用準備資金提供一筆撥款。如果要就其中的數千個項目進行逐一審議，是不可能的任務。 \n 我亦希望大家注意，基本工程儲備基金整體撥款下的前期工程及研究項目，開支上限是3,000萬元，即使獲批撥款，日後政府仍要就主體工程向立法會正式申請撥款，逐項審議。客觀而言，今次的124億元撥款申請是按照上述原則訂定的，並沒有將任何與準則不符的項目捆綁在內。 \n 主席，建造業從業員約有45萬人，包括33萬名活躍的註冊工人、8萬名專業及管理人員、4萬名技術支援及文職人員，連同他們的家庭，涉及百萬名市民的生計。因此，我和業界人士促請議員以民生為重，以市民大眾的福祉為重，盡快批出積壓的工務工程撥款。與此同時，特區政府亦應盡快檢視和整理現時大、中、小型工務工程的清單，並按輕重緩急，制訂落實的次序。對於一些已列入議事日程或條件較為成熟的項目，便應該探討如何創造條件，審時度勢，並在環球市場及本地經濟狀況逆轉時，可以及時推出，以刺激經濟，保障就業，設法避免令工務工程出現斷層或令工程業界斷糧。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_LWK_00022"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，施政報告提出關於土地及房屋供應的措施，尤其是短中長期各方面的措施，我覺得都沒有問題，方向很正確。施政報告提出的各項計劃都有助增加土地及房屋供應，所以，我覺得沒有甚麼爭議。再者，不論下屆特首是誰，我相信這方面的方向都是正確的。 \n 但是，我覺得政府過去數年推出了一項很錯的政策，就是\"雙辣招\"。2010年11月開始第一次推出\"辣招\"，2012年推出\"加強版\"，2013年印花稅增加至\"雙倍\"，2016年再增加至15%。\"辣招\"越加越辣，但樓價卻不停上升。最初數次推出\"辣招\"之後，已經證實這項政策不可行，樓價由2010年至今上升了50%。如果政府推出\"辣招\"是打算調控樓價及控制房屋供應，為何增加了\"辣\"的程度，樓價卻越是上升呢？證明\"辣招\"沒有成效，嚴格來說此舉更是扭曲市場。 \n\n 主席，現時\"加辣版\"根本冰封了二手市場，影響本港樓價的因素只有3方面：第一，當然是政府供應的公屋及資助房屋數目。第二，私人發展商所建房屋。第三，二手市場的物業。二手市場佔了八成成交，現時冰封了二手市場，樓價就不可能下跌。 \n 很多朋友可能現時擁有物業，居住在六七百平方呎的兩房單位，當他想改善生活，換一個1 000平方呎的單位時，會遇到甚麼問題？舉例而言，我以一個很簡單的方法計算。現時1 000平方呎私人樓宇的價格最低限度是1,000萬元，但銀行只可提供四成按揭，即使換樓也要立即支付600萬元，加上15%的\"辣招稅\"，即750萬元。你當然可以說換樓之後可以退回15%的稅款，但首先要拿出750萬元現金才可以換樓，何來750萬元？再者，還要看看能否成功出售現正居住的物業才可以購置另一個物業，一般中產家庭何來這麼多錢換樓？不換樓就更令二手樓供應短缺，甚至令到換樓階梯消失。你可能想把300平方呎的單位變成500平方呎，再變成700平方呎、1 000平方呎、1 200平方呎，即使你有供款能力，但根本沒有能力換樓。 \n 此外，第二個問題是，除了\"辣招\"之外，香港金融管理局(\"金管局\")控制了銀行的借貸比率。剛才說要購買1,000萬元的物業，只可以借四成，怎能負擔呢？現時最多也只能借六成，有多少人能夠儲蓄足夠的金錢支付首期？這兩項政策和\"招數\"根本令到整個供應鏈斷開或整個市場的供應消失。推出一手樓的發展商是沒有問題的，它明知推出\"辣招\"之後，樓價根本不會下跌。既然如此，地產商就把\"辣招稅\"也加在樓價內，加諸市民身上。地產商的生意十分好，現時購買一手樓的人多不勝數。 \n 然而，失去了八成的二手樓宇供應，政府怎能降低樓價？根本不可能。當然，政府現時提出短中長期的措施最終會有幫助，但遠水不能救近火。所以，青年人即使有父母協助，都覺得無法追上樓價的升幅，這樣就會產生怨氣及對社會不滿，問題就是這樣簡單。 \n 另一種情況是，美國現正開始準備加息，當局是否應在適當時減\"辣\"呢？減\"辣\"是一個大難題。當市場預期政府準備減\"辣\"，即是交易成本變相減輕，樓價有可能反彈，這樣又會製造另一個問題。所以，推出\"辣招\"後既然沒有成效，就不應該繼續加\"辣\"，反之應該為首次置業的朋友提高銀行的按揭比率，以減少首期，這樣首次置業者才有能力負擔。現時政府令有錢人可以買樓，一般市民卻不能。政府\n幫助了一部分人，令到他們越來越富貴，但另一些人越想擁有就永遠都得不到。 \n 就此，政府應該好好仔細檢討怎樣減\"辣\"等措施，現時可以立即做的就是放寬按揭比率。我不明白為何金管局現在還要對按揭申請人進行壓力測試，除了計算收入及供樓能力，還要計算能否承擔3厘按揭年利率的升幅。主席，任由耶倫怎樣說，今年都只會加息兩三次，每次增加0.25%，最多共增加約1厘，金管局怎可以在壓力測試中加入能夠承擔3厘按揭年利率升幅的要求？根本不合理亦不成比例。因此，如果可以放寬按揭條件，令到一些人可以支付首期，成功借貸及\"上樓\"，我覺得這是最容易解決問題的方法之一。 \n 多謝主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_CKPA_00023"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，對於一位仍然和父母同住的青年人來說，置業之事或許可有可無，但對於一對年輕男女，當他們走進教堂，成家立室，生兒育女後，擁有自己的安樂窩便變成這個小家庭的迫切需求。一個沒有自置物業的小家庭，不論是屬於基層抑或小中產，每月收入的一大部分會用來支付租金，扣除子女的教育開支等，在家用方面可謂捉襟見肘，更遑論可以有多少積蓄。 \n 主席，我先談談基層家庭的情況。環境較好的基層家庭通常會租住唐樓、舊樓，但更多、更多的基層家庭卻要租住板間房，甚或是工廠大廈的\"劏房\"，這情況我們在新聞中亦時有所見、時有所聞。他們的實際居住環境如何？我想也不用我多說！大家或許也留意到，最近兩屆的行政長官選舉，均有參選人實地參觀這些\"劏房\"，並且試着躺在\"劏房\"的床上，然後相片被網民\"惡搞\"，變成\"瞓棺材\"相片。這樣一來，大家亦很清楚，\"劏房\"的居住環境究竟是怎樣。 \n 對於基層家庭來說，輪候公共房屋(\"公屋\")可說是解決家庭困境的唯一希望。他們每天咬緊牙關過生活，所期盼的是房屋署(\"房署\")通知約見，然後輪候編配單位。很可惜，根據香港房屋委員會(\"房委會\")最近公布的數字，截至2016年12月底，公屋一般家庭申請者的平均輪候時間已在不知不覺間增加到4.7年，較政府一貫承諾的\"3年上樓\"時間明顯有相當差距。大家再回看，在2015年12月底，平均輪候時間為3.7年，由此可見，現時公屋\"上樓\"的輪候時間其實正在逐年不斷惡化。 \n 行政長官梁振英先生在當選後的第一份施政報告曾提出，在他的5年任期內，希望可以興建75 000個公屋單位，但今年的施政報告公布了成績，最終只是興建了68 900個公屋單位，兩者相差了6 000間。縱使施政報告中有提及，在2016-2017年度起的5年內，可以興建71 800個公屋單位，但對比《長遠房屋策略》推算未來10年需求的20萬個公屋單位的目標，明顯地公屋供應仍未達標。要解決現時公屋輪候人數高達28萬的問題，恐怕是一項非常艱巨的任務，而且這個輪候數字還會不斷增加。 \n 主席，在這情況下，輪候公屋的基層家庭唯有忍受更漫長的惡劣生活環境，繼續節衣縮食。面對這麼殘酷的現實，政府能否以同理心出發，提出有效的過渡性支援措施幫助他們？一直以來，我們促請政府推出一些租金津貼計劃，為輪候公屋已超過3年並租住私人樓宇的申請人減輕租金負擔。但是，政府一直不肯採納這建議，又推搪謂這類租金津貼只會促使業主加租，基層租戶卻不能受惠。我想問政府，這理由究竟有甚麼客觀數據支持？政府有甚麼經驗可以借鏡，以致它能夠如此肯定地提出這結論？業主又如何得知租客獲得政府的租金津貼？難道政府向租客發放津貼時會通知業主嗎？抑或直接把錢轉到業主的銀行戶口？所以，這個理由根本不成理由，只是政府推搪的藉口。 \n 說到小中產家庭，已經\"上車\"的小中產家庭當然比較開心，因為他們不再需要支付租金，更受惠於過去一段長時間樓價急速上漲而累積可觀的家庭資產。不少家庭更利用樓價上漲的契機，由細屋搬大屋，甚至多買一兩個單位出租，作為家庭的投資。 \n 但是，對於尚未置業的小中產家庭，置業恐怕已經變得遙不可及。很多小中產家庭的父母其實都是專業人士，他們每月向銀行償還按揭供款基本上沒有問題，因為按揭供款和租金其實差不多，但現時在香港金融管理局(\"金管局\")收緊按揭成數和樓價高企的環境下，他們根本無法應付首期。大家也知道，中產人士要繳納高昂的稅款，但卻沒有資格享受公營房屋資助，再加上小中產家庭要應付各項基本開支，例如子女教育開支等，他們每月的積蓄根本追不上瘋狂樓價下的首期要求，以及\"上車\"所需支付的高昂印花稅。 \n 現時加息周期已經展開，外圍經濟環境亦不穩，我當然明白在這種情況下，政府不敢貿然再次推出首次置業貸款計劃，以協助市民\"上車\"，因為害怕市民在樓市急速轉勢下會變成負資產一族。但是，除\n了這計劃外，政府可否認真考慮重推夾心階層住屋計劃，以協助小中產實現置業夢？政府又可否考慮減免首次置業家庭的印花稅，以及將扣除居所貸款利息的年期由目前的15年延長至20年？ \n 政府可能會認為我剛才提出的建議，包括減免首次置業家庭的印花稅，以及延長扣除居所貸款利息的年期，無法協助市民\"上車\"，因為對他們買樓的成本其實影響不大。誠然，這些建議的作用真的有限，但我想告訴政府，其實大部分小中產家庭從沒有想過依賴政府幫助，他們只想看到政府在制訂政策時有考慮過他們、關心他們。如果政府願意採納這些建議，雖然未必能夠即時有效地協助小中產家庭\"上車\"，但至少能讓他們感受到政府對他們的重視、肯定和關顧。 \n 主席，這便是民怨的所在！我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_CKK_00024"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，正如我昨天所說，我會花點時間談談郊野公園，以及這個環節涵蓋的保育政策。對我來說，保育最少分為兩個範疇，即施政報告談及的自然及文化保育。自然保育跟香港息息相關，然而，香港的保育和發展很多時處於對立面。很多同事都說，應該考慮適量利用郊野公園的邊陲位帶土地。主席，不知道你是否記得，當年你仍是議員時，連發展綠化地帶也曾引起爭議。大家都知道，郊野公園內有些\"不包括土地\"，這個概念有些人可能不明白，我當年也花了很多時間理解。郊野公園周邊很多地方都劃作綠化地帶，提供一個緩衝作用。然而，前行政長官曾蔭權離任前的施政報告談到，要用有創意的方法覓地，包括考慮綠化地帶。港島區很多綠化地帶都位於水塘附近，正正是引水道位置所在。發展綠化地帶已經很不恰當，現在還要開發郊野公園的邊陲帶土地。最初當局或會提供誘因，表明興建不具商業性質的房屋；但有些人已經開始說，既然如此，不妨也考慮興建一些商營房屋作公開發售；或者興建豪宅更好，背山面海，後面又有個大花園，售價必然高，皆大歡喜。 \n 我真的要奉勸環境局局長黃錦星一句，如特首要求他提交一份位於邊陲位帶可供發展的郊野公園土地列表，請他不要這樣做。這猶如要求他售賣兒子。根據法例規定，局長有責任保護郊野公園。現在特首要他交出售賣兒子的名單，這是怎麼回事？現在的情況就像要順序看哪個兒子可先供出售，兒子賣不成便先賣女兒。這做法完全違反邏輯，完全沒有可能。我認為政府不動用棕地而擬開發綠化地帶已很離譜，現在還要求黃局長交出郊野公園的列表。特首更表示由與保育相關的環境部門負責，根本完全超乎現實。我認為現任特首確是超然；\n沒錯，他快要飄離特首一職，他固然不在乎。不過，局長負責保護香港的環境，掌管郊野公園，應該盡責任予以保護。當然，在建議增加土地納入郊野公園範圍的同時，是否同時可以考慮開發郊野公園？我認為應交回社會討論。 \n 郊野公園佔香港土地總面積四成，聽起來好像很多，但我們應考慮本港的人口目標。特首表示要填海，究竟我們是否有需要不斷增加人口，我們的基建等能否負荷？香港人口政策的走向，決定我們如何發展土地和規劃社會資源，並與我們的財政狀況相關，所以不能貿貿然說不夠土地便考慮開發郊野公園。當然，郊野公園的樹木不會投訴，不會聯署反對，亦不會\"拉布\"。政府經常批評\"拉布\"。我一直都說，無論是工程項目或撥款項目，政府絕對有權調動議程；但如果當局堅持要發展郊野公園，我肯定會\"拉布\"拉至天昏地暗。 \n 此外，我也想談談文化保育。剛上任的發展局局長馬紹祥，你好。我早前曾就一些保育項目打擾過他。我認為保育專員就保育的活化政策暫時未見大問題。特首近年談文化保育的篇幅不多。整體來說，我認為香港的保育工作，無論在法律上或政策上，相比世界其他國家甚至中國，都出現滯後的情況，因此有必要多作檢討。很多民間團體在爭取保育時遇到的最大阻力，往往來自古物古蹟辦事處。既然這不屬在座幾位局長的範疇，我會容後再談。古物古蹟辦事處可說是香港謀殺古蹟其中一個很重要的兇手，我會留待稍後時間再談。 \n 我謹此陳辭。多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_CT_00025"
    },
    {
      "title": "易志明議員",
      "content": "主席，香港這個彈丸之地，人煙稠密，政府的交通政策以公共交通為本，當中以鐵路為骨幹亦無可厚非。但是，在鐵路網絡不斷擴展下，各公共交通工具的市場佔有率亦相應地不斷收縮，經營越來越困難。雖然政府因應鐵路擴展帶來的影響而進行《公共交通策略研究》，藉以為各公共交通工具制訂更清晰的角色定位，但有關研究始終不夠全面，未能掌握整體的運輸情況。事實上，香港與內地的跨境活動越趨頻繁，當港珠澳大橋落成後，跨境人流及物流必定有所增加，跨境及本港的交通運輸需求將與日俱增。因此，我仍然希望政府積極考慮進行第四次整體運輸研究，着眼點應放至內地，特別是鄰近珠三角的發展及進一步的中、港互動，完善地規劃未來的交通運輸藍圖，促使各公共交通工具能健康地持續發展。 \n\n 在《公共交通策略研究》下的《專題研究》包括\"探討如何優化個人點對點的交通服務\"。我想重申，倘若優化個人點對點的交通服務是以專營權及無牌照費的模式額外批出600個牌照，以提供優質的士服務，我絕對反對。現時市民對的士服務的不滿主要是服務水平。因此，政府當務之急是提升整體的士的服務水準，而不是針對一小撮有較高消費力的顧客群，在市場上增加無需牌費而又可高收費的另類的士服務。再者，額外增加專營權的士牌照與政府致力改善道路擠塞及路邊空氣污染的政策背道而馳。我在此再次提醒政府，一輛的士每天大概行走450公里，而一般私家車則行走少於40公里，600輛的士相等於即時增加6 750輛車在路上行走，情況可想而知。加上現時的士業正面對司機短缺的困難，倘若政府再增加額外的專營權的士牌照，最終只會加劇的士司機短缺的問題。 \n 為滿足市場需求，的士業界已自發地不斷提升的士服務，包括引入不同類型的新車種、改善車廂的舒適度、增設手機充電設備和附設免費上網等。另外，為了改善司機的服務質素，業界亦設定了一些評核機制，並與僱員再培訓局開發為的士司機而設的增值課程。既然業界正致力提升服務質素，政府應予以積極配合，盡快與的士業界落實推動提升整體的士業服務水平的方案。為進一步突顯的士個人點對點的運輸角色定位，我建議政府應放寬更多禁區讓的士上落客，特別是使用輪椅的乘客，以及增加的士站數目；與此同時，亦應制訂政策協助業界吸引新血入行，解決司機不足的問題。 \n 事實上，循規守法的運輸業經營者的生意正不斷被違規行為蠶食。例如，的士業正受內外夾攻。一方面，業內出現一小撮害群之馬濫收車資及\"冚旗揀客\"，即所謂\"黑的\"；另一方面，業外則存在沒有出租汽車許可證的私家車(俗稱\"白牌車\")進行非法載客取酬的違規行為。政府作為監管者，除監管公共交通工具的運作外，亦有責任打擊\"黑的\"及非法載客取酬等違規行為，以保障合法經營者的利益。雖然警方不時進行\"放蛇\"行動打擊違規行為，但法庭判的罰則欠缺阻嚇力，特別是屢犯者，罰則未能反映違規行為的嚴重性，數千元的罰款只不過是營運成本的一部分，而停牌期亦只是一個短暫時期。因此，除要求警方就一些過輕的判決申請覆核並要求加刑外，當局亦應考慮檢討現行罰則。除加重刑罰外，對於再犯者更應判以永久吊銷牌照的刑罰，對於沒有出租汽車許可證而進行非法載客取酬的車輛，甚至更應判以\"坐車監\"，希望透過增加違例所帶來的成本而杜絕違法行為，維護公平及健康的營運環境。 \n\n 為解決道路擠塞的問題，政府因應交通諮詢委員會的建議，提高違泊罰則。然而，我必須強調，現時的違泊問題是源自泊車位及上落客貨泊位不足所致，但政府在未解決泊車位問題前，便建議大幅增加違泊罰則，是本末倒置。泊車位不足的問題已困擾車主多年，尤其是商用車輛，但政府不但沒有解決問題，反令問題不斷惡化。以尖沙咀為例，區內已因前新世界中心的重建令泊車位大幅減少，但政府卻不顧現實，毅然把中間道多層停車場拆卸，令區內泊車位不足的問題加劇。現時政府已落實拆卸美利道停車場，稍後還有林士街及中環天星碼頭停車場等，中環核心商業區一帶的泊車位將嚴重短缺。與此同時，政府又陸續收回用作臨時停車場的短期租約土地，但又沒有提供替代土地，迫使車主冒着被抄牌的風險，把車停泊在路旁或不斷在路上兜圈。最近，政府更以打擊違泊為名，大舉濫抄，就連小巴停泊於小巴站內，在不妨礙交通的凌晨時分，亦不能幸免。 \n (代理主席李慧琼議員代為主持會議) \n  司機每天平均工資只有數百元，抄一次牌就不見了一大部分收入，若然大幅加違例泊車罰款五成，司機當天隨時白做。況且，一旦增加違泊罰款，停車場的泊車費將隨之而增加，增加運輸經營者及司機的負擔。事實上，政府首次在交通事務委員會討論有關建議時，席間大部分議員均反對政府在未解決泊車位問題前，增加違例泊車罰款。 \n 因應泊車位不足的問題，特別是商用車輛，我於2013年已要求政府展開《第三次泊車位需求研究》。自2000年進行《第二次泊車位需求研究》後，至今已經10多年。隨着經濟發展及基建展開，商用車輛(例如旅遊巴、學童私家小巴、貨車及貨櫃車)的泊車位供不應求，政府應該盡快展開新一輪的泊車位需求研究，以便規劃足夠的商用泊車設施以配合社會發展。很高興，政府終於落實在年內展開《第三次泊車位需求研究》，但在研究未完成前，政府不應該藉解決違泊為名提高違泊的罰款。為解決商用車輛的泊車問題，我理解政府將完成興建多層商用停車場的研究，政府可同時考慮推出更多\"專地專用\"的臨時商用停車場、開闢可供商用車輛在晚上停泊的路旁泊車位，以及允許小巴於晚上停泊在小巴站內等措施，以紓緩泊車位不足的問題。 \n\n 為改善道路擠塞問題，政府亦正研究電子道路收費計劃。該計劃並不是改善交通擠塞問題的靈丹妙藥，但卻會增加運輸物流業的經營成本。因此，政府應先行落實新道路網絡工程，包括中環灣仔繞道，以及改善三隧分流，加強道路管理，如果交通擠塞情況依然沒有改善，才於中區實施電子道路收費計劃。另外，政府應積極推動專營巴士重組路線計劃，既可紓緩路面交通壓力，亦可因應資源的調配而降低營運成本，有助減低票價調整的壓力。為減低地區的阻力，政府應該協調其他公共交通工具對巴士重組後受影響的路線作出適當的配合，例如把乘客量不高的巴士路線轉給專線小巴經營，以消除因為路線重組而為市民帶來的不便。 \n 車輛數目不斷增加，但汽車修理業卻因為青黃不接而不斷萎縮。汽車維修是汽車行業重要的一部分，對道路安全及空氣質素造成影響，不可或缺。為吸引更多年輕人入行，除繼續積極推動車輛維修技工自願註冊計劃及車輛維修工場自願註冊計劃，以提升汽車修理業的專業外，政府還應積極研究，甚至撥地興建汽車維修城，以發展汽車修理業。一方面，這有助集中污水、廢氣及廢油處理，以減少對環境的污染。另一方面，政府可透過良好規劃改善工作環境，提升從業員的專業形象，吸引年輕人入行。我已經就興建汽車維修城的構思，分別向發展局、環境局和運輸及房屋局遞交建議書。雖然各局均認同汽車維修的重要性，但很可惜，至今未有政策局願意牽頭承擔這個責任。我希望政府正視汽車維修業面對的困境，並盡快落實專責部門推進興建汽車維修城的計劃。 \n 為了有效改善路邊或本港空氣質素，政府建議收緊車輛廢氣排放標準。但是，在落實進一步收緊前，政府必須確保市場已有足夠的車輛選擇及配套設施，不應操之過急，不顧市場的實際情況，而引致運輸業界要承受額外的財務承擔。與此同時，淘汰歐盟IV期以前柴油商業車輛特惠資助計劃已進行了一半，整個計劃將於2019年完成，政府應該考慮把這計劃推展到歐盟IV期的柴油車輛，透過較高的特惠津貼，吸引車主提早更換車輛，以進一步改善路邊空氣質素。 \n 施政報告中提到，政府計劃改善現有有蓋公共運輸交匯處及渡輪碼頭，特別是偏遠地方碼頭的設施，這一點我非常歡迎，原因是現時有些公共運輸交匯處不設洗手間，對市民及司機造成不便。另外，有些公共運輸交匯處，例如旺角朗豪坊的小巴站，站內空氣不流通，夏天更好像焗爐。至於渡輪碼頭，有些日久失修，就如鯉魚門碼頭，其洗手間已失修多年，對乘客造成不便。除提升現有碼頭的設施外，希\n望政府留意無水、無電、無瓦遮頭的\"三無\"碼頭，渡輪營辦商在這些碼頭需要\"朝行晚拆\"，政府應該考慮為這些碼頭加設基本設施。 \n 無論是陸路交通或海上交通，燃油都是運輸業的主要成本之一，油公司加多減少，或者加快減慢，首當其衝的是運輸業，大大增加運輸業的經營成本。政府作為監管者，有責任杜絕油公司合謀定價、加多減少或加快減慢的情況。因此，希望政府除責成競爭事務委員會盡快完成油公司是否有違反《競爭條例》的調查外，亦應該研究有效監管油公司定價，以及考慮仿效專用石油氣加氣站引入公式定價，以增加油價訂定的透明度讓市民監察。 \n 代理主席，我謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_FY_00026"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，行政長官一如以往，繼續努力為香港解決未來的房屋供應問題。對於他這一番努力，我十分高興，並予以支持。在他的施政報告中，他提出長、中、短期的土地供應策略，包括發展低保育價值的郊野公園土地，以配合香港的居住需要，為開發大嶼山帶來曙光。就這個問題，我希望與大家分享的是，與其分散發展，不如集中在一個地方發展。 \n 大嶼山面積為140平方公里，而當中相當部分土地是郊野公園。倘若我們善用土地，發展一些生態保育價值較低的土地，不但有利於解決房屋問題，也給予中產及年輕一代上游發展的空間。大家想一想，半山區或以上的豪宅，年輕一代如何能夠有經濟條件購買呢？可以說是望門興嘆。但是，大嶼山的愉景灣提供非常怡人的居所，適合年輕家庭在那處孕育子女。那個地方既安全，環境亦舒適，給人一種心曠神怡的感覺。 \n 因此，把大嶼山愉景灣化是個很好的意見。我們的居住環境可以與翠綠的環境融為一體，相得益彰。如果我們集中發展大嶼山，便可以解決政府在《香港2030+：跨越2030年的規劃遠景與策略》中提到欠缺的一千數百公頃土地。實際上，大嶼山面積是140平方公里，即14 000公頃的土地。在這方面適度有為、慢慢研究、聚焦發展是長遠解決房屋問題及改善中產上游發展空間的很好契機。 \n 我想與大家分享的第二點，是行政長官在施政報告中第132至135段所提及的氣候變化及能源問題。政府在當中提及，政府會在2030年前逐步以更潔淨能源替代大部分燃煤發電，亦會盡量善用包\n括太陽能在內的可再生能源。政府在第135段中表示\"政府已為200多座政府建築物完成能源審核，並會預留不少於5億元逐步落實節能目標。政府亦積極鼓勵私人業主利用稅務優惠、貸款計劃和資助計劃採購節能裝置。\" \n 較早前行政長官發表施政報告後，我就此提出一個問題，便是在新界有32 000間丁屋，在夏天受到烈日照射，三樓通常直到晚上仍處於高溫狀態，未能夠散熱。假如我們配合施政報告第135段，積極鼓勵私人業主利用稅務優惠、貸款計劃和資助計劃採購節能裝置，這些丁屋的天台最適宜安裝太陽能電子板，採集可再生能源供整個系統使用。 \n 在善用能源的同時，我們也可以再深思，想辦法解決現時32 000間丁屋中8 000至12 000個僭建個案，而大部分個案都涉及天台的加建物。我們可以提供一條出路予丁屋的住戶或業主，讓他們改善自己的家居環境，同時又善用可再生能源。這樣既利民紓困，亦可以解決一個長久的老大難問題。既然政府已提出施政報告第135段，我敦促政府再繼續闡述及探討，最終為香港解決眾多民生問題。就此，我予以支持，並感謝行政長官發表施政報告。",
      "sequence": 20,
      "bookmark": "SP_MB_JH_00027"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，在房屋方面，梁振英在這份施政報告中，仍念念不忘建議發展郊野公園的邊陲地帶，以及開發大嶼山。正如我在議事堂內多次指出，政府一方面拒絕引用《收回土地條例》發展和處理新界棕地；另一方面不斷打郊野公園及綠化地帶的主意，顯然令市民覺得政府厚此薄彼。 \n 施政報告建議，會就全港棕地的分布及用途展開調查，但綜觀現時的情況，市民認為政府在利益集團面前只會下跪、低頭，並只會用拖字訣敷衍市民，根本無意真正檢討棕地問題。 \n 房屋政策一直是梁振英自覺最強的工作範疇，我們先回顧一下他上任時的承諾。梁振英2012年的參選政綱指出，會確保一般家庭公屋輪候時間為3年，並縮短35歲以下非長者1人申請者的輪候時間。不過，香港房屋委員會(\"房委會\")最新數據顯示，目前一般家庭輪候時間長達4.7年。公屋供應方面，房委會已坦言難以達致《長遠房屋策略》鎖定的28萬個公屋供應目標。除公屋供應外，梁振英政綱提出多項措施，包括\"港人港地\"，但最終卻淪為笑話。啟德1號的第三批單位，平均呎價已升至18,545元。至於重建設施老化、有剩餘發\n展潛力的舊公共屋邨的建議，除華富邨外，其他高齡公屋仍未有任何重建時間表。 \n 梁振英的房屋政策\"全面走數\"，他在5年任期內不斷將覓地難、建屋進度落後的責任推卸在環保團體和議會上。梁振英既然聲稱自己是房屋、土地專家，上任前必然了解香港的規劃程序，以及香港過去開發土地所面對的問題。他構思政綱時未有考慮限制因素，最終\"走數\"是必然的。 \n 現時一眾行政長官參選人均提出多項大計，我希望他們總結今屆政府的經驗，提出切實可行的措施。遇到阻力時，不要再以種種藉口推卸責任。 \n 事實上，香港社會面對住屋的難題。有見及此，有行政長官參選人提出以全港六成人口居於資助房屋為目標，與民主黨一貫的房屋政策理念吻合。我們早前與運輸及房屋局局長張炳良討論時指出，既然局長亦同意以可負擔的住屋需要作為規劃基準及政府應承擔的責任，鑒於社會目前面對私人樓價飆升的問題，我們更應正視眾多輪候公屋人士的需要，從一個affordable housing的概念出發。我過去在議會上多番強調，近年樓價急升，不管政府推出甚麼措施干預市場，發展商和市民也能見招拆招，最終得不到預期的政策效果。房地產除關乎住屋需求外，亦是很重要的投資工具。面對海外熱錢不斷流入，當局試圖通過政策去扭轉市場狀態，其實是杯水車薪。因此，我一直認為，政府應集中精力處理香港人的置業及住屋需要，政策上應為香港市民提供可負擔的樓房，通過各種不同資助房屋計劃，包括出租公屋、資助居屋，甚至重新推出夾心階層置業計劃，從而令市民有所依盼，信賴政府可為市民提供可負擔的房屋，免受投資炒賣市場的影響。 \n 我過去已多番指出，政府應增加資助房屋的覆蓋範圍。以四人家庭為例，政府應該為月入少於6萬元的家庭提供房屋資助，增加置業的機會。就未來的建屋計劃而言，我希望政府能增加資助房屋比例，除了興建公屋、加建居屋外，同時考慮提供不同類型的資助房屋計劃，重建置業階梯。事實上，資助房屋設有買家身份限制，加上政府參與其中，因此能做到實而不華，真正達致\"港人港地\"的效果，切合一般市民的負擔水平。 \n 有人說上述的目標是癡人說夢，但香港人經常談論新加坡的房屋政策，特別是當地超過八成市民居於組屋。根據目前的長遠房屋政\n策，政府訂下的建屋量包括280 000個公營樓宇單位及200 000個私人樓宇單位，公私營單位供應比例約為6：4，但用地比例卻為5：5，即公私營建屋用地各佔一半。如能將公私營土地供應比例由現時的5：5改為6：4，可將一些低密度的私人住宅用地改為興建公營房屋，公營房屋單位的數量可大幅提高，由現時280 000個增至336 000個。實際數字當然有待計算，但改變比例確能增加公屋供應。 \n 事實上，政府房屋供應出現龐大缺口，特別是在公營房屋方面。如政府仍堅持不更改土地供應分配比例，便是完全漠視市民面對最大的居住難題，拒絕正視大家安居樂業的一貫訴求。 \n 大家看看以下一組數字。現時四人家庭月入中位數是38,000元，如要通過壓力測試定下的40%負擔能力，每月可用於供款的金額上限為15,200元。以供款期25年和最優惠利率計算，上述家庭理論上最高可負擔約為600萬元的樓價，但業主同時須支付240萬元首期才可置業。如要承做按揭保險，供款額則上升至20,000元。雖然承做按揭保險可減少首期款項，但由於供款額升至20,000元，已超出供款能力測試的上限。 \n 差餉物業估價署的數字顯示，400呎至700呎單位的平均呎價，港島區為15,000元，九龍區為12,400元，新界區約為9,800元。如按照新樓要增加30%售價的慣例，600萬元大概只能購買300多呎至400呎的單位。這是否我們的理想居所？是否如梁振英所言，我們應該有能力改善生活空間？ \n 再看看另一組數字。2013年至2018年之間，公營房屋的落成量約為72 800個，相比《長遠房屋策略》的280 000個，即每年平均供應28 000個公營房屋單位的目標，仍有一大段距離。政府如何填補這個缺口？政府如不正視有關土地分配的安排，反而推卸責任，指責環保團體、區議會阻礙發展，實在有欠公道。政府經常表示擬透過私人市場供應令樓市重回正軌，並致力使私人市場樓宇售價回落至市民可負擔的水平，我認為這個想法有點匪夷所思。難道政府的策略是要將樓價壓至某個水平，令我剛才所說月入38,500元的四人家庭也負擔得到？政府可以想象，這做法會對樓市造成重大衝擊。 \n 我認為，最合乎常理和情理的做法，是將私人樓宇和政府提供可負擔房屋的市場分開處理。本港作為外向型經濟體，經常有大量熱錢進出。如政府未能集中精力和心思，提供市民可負擔的公營資助房\n屋，我實在無法想象，依靠私人市場供應，如何能妥善處理房屋供應問題。政府應慎重考慮調整現行的公私營土地分配比例，由5：5改為6：4，以此作為起步點，向社會表明政府處理和正視這個問題的誠意，為香港市民提供可負擔的樓房。否則，如房屋問題持續下去，社會仍會認為政府厚此薄彼，紛爭便會永無休止。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 21,
      "bookmark": "SP_MB_WCW_00028"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，這個辯論環節有3位局長出席。今天難得運輸及房屋局局長張炳良和發展局局長馬紹祥同場出現，其實他們負責的兩個政策局可謂難兄難弟。\"波叔\"升了官，現在由馬局長接下這個\"波\"，我希望兩位局長可以一起研究我接下提出的各點意見。 \n 代理主席，我每次到東涌都會被當區居民發炮轟炸，他們異口同聲說被政府欺騙了。他們原以為搬入東涌可以方便上班，殊不知較居住在青衣更慘，完全是\"就近\"但不能\"就業\"。我已說過很多次，真的說過N次了，如果要令東涌成為宜居社區這是發展局所樂見的目標便一定要做好\"就近就業\"；如果要達到這目標，便一定要做好區內的交通接駁。 \n 東涌在未來10年，隨着三跑、港珠澳大橋、人工島、博覽館等相繼落成，將會提供14萬個新增職位。與此同時，在東涌新市鎮擴展後，又會增加14萬人口。如果沒有鐵路直接連接這四大僱主，只靠現時的S1及S56兩條巴士線絕對不可行，這點大家都知道。 \n 代理主席，我曾與一些專家討論過這問題，他們認為即使資源有限，但仍有一個\"快、靚、正\"的方案可供考慮。機鐵由於要與東涌線共用一條軌道通過青馬大橋，因此日後無論怎樣增加班次密度，極限都只是每8分鐘一班車。該建議正好利用這中間的8分鐘時間，加插穿梭鐵路線以服務一個新設的東涌東站、機場及亞洲國際博覽館(\"亞博\")等。事實上，這個建議絕對可行。根據專家估計，興建新月台，購買新車連同信號系統等可能涉及二三十億元，另外再加營運這個系統的成本。營運成本是指每年可能出現的若干虧蝕，因為設立這個系統是要為東涌居民提供便宜的鐵路服務，所以一些到機場的乘客或會在東涌下車再轉車，當中預計會減少若干收入。但是，以整個系統二三十年的IRR再加上這數字計算，成本也只是增加到40多億元而已，\n遠低於花上百多二百億元，由零開始興建一個新的輕鐵系統，對嗎？再者，如果這建議付諸實行，亦可趕及與東涌東填海工程一併完成。 \n 關於這建議，我曾多次向發展局查詢，但他們表示這件事或許要交由運輸及房屋局進行討論，但當我向張局長提出討論時，運輸及房屋局又表示現在還未有任何新發展，所以他們難以提出一個項目落實進行討論。其實，我很早之前已問過兩位局長，這件事究竟應由哪個政策科負責？張局長，可否在馬局長將東涌東填海工程項目提交議會審議時，把這個系統納入其中，一併討論？事實上，張局長，即使沒有任何新發展，現時東涌居民前往機場上班，只靠兩條巴士線已經不足夠，該區日常的交通運輸服務真的需要改善。 \n 另一件我一直很關心的事情，便是新界西的輕鐵問題。表面看來，這件事似乎與馬局長沒有關係，但又怎會沒有關係呢？因為他看中洪水橋新發展區，日後可以增加10多萬人口，對嗎？考慮到該區將來會有50萬新增人口，新界西的交通運輸系統必然無法承受，洪水橋便是其中一個重災區。 \n 代理主席，你可能不很熟悉新界西，有空的話讓我帶你到當地逛逛。在元朗南、錦田南等地方，單單以輕鐵接駁西鐵，根本是mission impossible。當局表示會在洪水橋增設一個西鐵車站，並會提供輕鐵服務接駁到該站，但試想想，西鐵其實已經開始接近飽和，當局理應構思興建新的鐵路。如果再增設任何輕鐵系統，考慮到現有輕鐵已經爆滿，若再增加新的乘客量，引渡他們乘搭西鐵，則西鐵車廂根本無法負荷。張局長，我知道當局會在預計於6月完成的《公共交通策略研究》之下處理輕鐵目前面對的問題，而我在最近一次小組委員會會議上亦提到，解決輕鐵問題涉及一個短、中期方案，以及長遠的看法。 \n 首先，短、中期方案涉及輕鐵路線重組。現時，輕鐵有3條路線來回元朗及屯門，每日乘客量有2萬多人，其實很多乘客已經改為乘搭西鐵。如果將3組車變成1組，很多乘客可在兆康站轉車，從而騰空10多輛車。如果用這10多輛車在早上接近100%載客率的輕鐵繁忙時間行走，很多單卡車可以變成雙卡。 \n 代理主席，我已被當區居民罵過很多次。試想想，在早上繁忙時間，整個輕鐵月台站滿了人，然後有一輛單卡車緩緩駛到，但只有約三分一乘客能夠上車。事實上，有些輕鐵線是以雙卡車行走，那些只有單卡車行走的路線的乘客當然不服氣。最氣人的是在同一個站，到\n了星期六、星期日沒有人上班的時間，卻有雙卡車提供服務。當地居民實在不明白，為何輕鐵在服務需求最大的時候只派單卡車行走，但平日卻無端端派雙卡車提供服務？答案很明顯，由於繁忙時間各條路線的需求都很大，不夠車卡可供調配。然而，如果要購買新車，可能要等上七八年時間，所以，我希望在重組路線後騰出一些車卡，使更多路線可以雙卡車行走。 \n 局長，我另外還有一點意見，因為上次小組委員會討論這事項時，你因事未能出席，所以我想你親自聽一聽。其實，輕鐵已是數十年前歷史遺留下來的一個系統，在今天已不合時宜，因它霸佔了很多路面資源，加上輕鐵有11個繁忙路口，輕鐵與車輛爭路的情況已經很嚴重，而巴士公司對此亦有很大意見。張局長，你可以考慮及與其他政策局探討的方案之一，是把輕鐵經過這11個路口的路段全部改為在地下經隧道行走，這樣便可避開路面交通，達致更理想的交通效果。 \n 最後，馬局長你要聽一聽，長遠而言，由你的政策局負責的50萬人口新發展區，在交通配套問題上，絕不能再打輕鐵的主意。反之，政府應該提供一個全新、類似南港島線的無人駕駛列車鐵路系統，約有3至4卡車，有部分路段採用輕軌，有部分路段經地下隧道行走，把這50萬新界人口，不經輕鐵系統便引導到搭乘西鐵。當然，如果西鐵日後乘客量飽和，政府興建第五條跨海鐵路，經大嶼山到市區，則另當別論。 \n 但是，輕鐵系統本身是無法應付新增人口的需求，這是很清楚的。如果當局落實興建這個新系統，亦可一併解決輕鐵所面對的另一個問題。現時輕鐵有數條主幹線，其實已不應該再以輕鐵形式提供服務，即不應該再在路面上行走。我相信很多議員都去過元朗大馬路，那裏的交通情況簡直嚇死人。天水圍南、北兩條輕鐵主幹線，情況亦一樣，但如果興建一個新系統，則輕鐵現時重災區的數條主幹線便可在地下行走，取代了輕鐵。換言之，新系統在服務新發展區之餘，亦可代替現時輕鐵某些路線。如果這兩個系統配合起來，或許可以應付新界西北再多二三十年的發展。我希望兩位局長可以在空閒時多討論一下我這些建議，以便取得一些成果。謝謝。",
      "sequence": 22,
      "bookmark": "SP_MB_MT_00029"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 23,
      "bookmark": "SP_LC_DPSD_00030"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我會請3位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。",
      "sequence": 24,
      "bookmark": "SP_LC_DPSD_00031"
    },
    {
      "title": "環境局局長",
      "content": "代理主席、各位議員，多謝各位議員的意見。以下我會循應對氣候變化、自然保育、廢物管理、空氣質素及維多利亞港(\"維港\")水質幾個主要方面，闡釋環境局未來工作重點及回應議員的意見。 \n應對氣候變化 \n 首份應對氣候變化、涵蓋所有國家的《巴黎協定》已於去年11月生效，並適用於香港。由政務司司長擔任主席、成員包括所有政策局的氣候變化督導委員會，已審視外地經驗、檢視各方面進行的工作、諮詢持份者和公眾。正如在施政報告中公布，行政長官已接納委員會的建議，訂立至2030年的目標，把本港的碳強度由2005年的水平降低65%至70%，相等於絕對碳排放量減少26%至36%，即人均減至3.3至3.8公噸。政府亦於1月20日發表《香港氣候行動藍圖2030+》(\"《藍圖》\")，詳細地闡述在減緩、適應和應變方面的主要措施。 \n 鑒於本港的碳排放中約七成源於發電，要達到上述新目標，便須在2030年前逐步以更潔淨的能源取代將要退役的燃煤發電機組。這項安排將對電費有相當影響，社會須謀求共識。 \n 有不少議員關注可再生能源技術在香港的最新發展，這在《藍圖》內有專屬章節全面論述，當中包括未來在公營界別將更廣泛和更具規模地應用相對成熟的技術，並會創造條件，包括進一步作具體的顧問研究，對樓宇太陽能發電的可行潛力作更好的推展，而總的來說，會推展私人樓宇亦加大應用相關技術。政府當然以身作則，並已預留2億元為政府建築物、場地及社區設施等裝設可再生能源設施。 \n 我們亦正與兩間電力公司商討如何在新的《管制計劃協議》下，實施新措施以進一步推動分布式可再生能源發電的發展。 \n 提高建築物的能源效益是減緩氣候變化的重要措施之一。政府在2015年施政報告中承諾，在5年內把政府建築物的用電量以2013-2014年度的運作環境為基礎減少5%。為達到這目標，我們已推行一系列措施，包括為用電量高的主要政府建築物進行能源審核。我們已完成200多幢的能源審核，而其餘約150幢會在今年稍後完成。\n我們已預留最少5億元逐步推行有關的節能項目，協助不同部門根據能源審核結果落實節電計劃。 \n 在既有建築方面，私營界別與政府在\"4T\"框架(即訂立目標(target)、制訂時間表(timeline)、開放透明(transparency)及共同參與(together))下，與建築環境界別的主要持份者建立夥伴關係，以及分享他們現行及未來的節能措施。政府亦正與電力公司商討如何在新的《管制計劃協議》下進一步推廣節能。 \n 為提高市民對氣候變化重要性的認知，我們透過不同渠道介紹政府與各持份者需要採取的行動。政府亦會投放資源，支持非牟利機構進行相關的公眾教育活動和示範項目。 \n 總的來說，順應《巴黎協定》的框架，各地應在其氣候行動進行5年一檢。 \n自然保育 \n 政府於去年12月21日公布推行一個三步計劃，以逐步淘汰本地象牙貿易，以及加重瀕危物種走私及非法貿易的罰則。首先在立法修訂生效日起禁止大象狩獵品的貿易，接着於3個月後禁止《瀕危野生動植物種國際貿易公約》前象牙的進出口，最後是在2021年年底禁止本地象牙貿易。我們正擬備修訂條例草案，預計在今年年中提交立法會。 \n 政府亦於同日公布香港首份城市級的《生物多樣性策略及行動計劃》，列出未來5年將採取的策略及行動，加強保育生物多樣性，支持可持續發展。政府已為推展行動計劃的首3年工作預留1億5,000萬元。 \n 有不少議員關注郊野公園。郊野公園是我們的珍重資產，有休閒、康樂、景觀、教育和保育價值。過去數年，我們將西灣等多處\"不包括土地\"納入郊野公園範圍，令現時指定的郊野公園和特別地區總面積增加了的38公頃。向前看，我們會把面積約為500公頃的紅花嶺指定為新的郊野公園。此外，在發展古洞北和粉嶺北新發展區的同時，政府亦會設立約37公頃的塱原自然生態公園。 \n 在郊野公園以外，政府近年以靈活方式，支持及推動民間力量保育鄉郊環境。多位議員正面評價荔枝窩的例子，政府積極與多個非政\n府組織合作，獲村民支持透過多種資源，以復育當地鄉郊生態、人文和建築環境。為了進一步推動復育偏遠鄉郊，政府將為設立保育基金而成立由不同持份者組成的籌備委員會，參考外地及本港相關經驗，研究基金的工作範圍、運作模式和所需法例及資源等。 \n 此外，政府正積極考慮透過非原址換地方式，以大埔船灣已修復的堆填區換取沙羅洞內具高生態價值的私人土地，讓政府在沙羅洞進行積極的保育管理工作。有很多議員支持此計劃，相關政策局及部門會繼續與業權擁有人跟進及商討。 \n 另外，為配合大嶼山的可持續發展和保育，我們將於大澳、水口和貝澳等地點，推行鄉郊保育先導計劃，運用不同的政府及社會資源，推行自然保育及教育、活化鄉村環境，以及推廣生態旅遊等鄉郊保育工作。總的來說，是促進城鄉共融。 \n廢物管理 \n 我們會繼續按\"香港資源循環藍圖2013-2022\"為主軸，配以其他措施，推動惜物減廢。 \n 根據可持續發展委員會提出的框架建議，我們正積極與持份者溝通，籌備實施都市固體廢物按量收費。我們計劃在本立法年度內提交條例草案，而由環境及自然保育基金資助的社區參與計劃亦已陸續開展，協助各界早作準備。 \n 我們亦正為廢電器電子產品及玻璃飲料容器兩項生產者責任計劃進行所需籌備工作，以期在2017年及2018年間分階段落實這些計劃。我們會就計劃相關的運作細節提交附屬法例。廢電器電子產品處理及回收設施則預計可於今年年中啟用，而我們亦已為回收玻璃容器的收集及處理服務展開招標工作。與此同時，我們會進行可行性研究，探討如何就飲料及個人護理產品等合適的塑膠容器引入生產者責任計劃。生產者責任計劃的推展將有助推動減廢回收，配合都市固體廢物按量收費的落實。 \n 此外，我們相當重視建築廢物的妥善管理。各項建築廢物處置收費將於今年4月7日起提高，以保持其減廢成效。同時，我們正就強制建築廢物收集車輛使用全球定位系統擬訂規管架構及準備所需法例，進一步打擊非法擺放建築廢物。  \n 在廚餘方面，我們會繼續分階段發展有機資源回收中心網絡，以便從難以避免的廚餘回收能源及營養素。有機資源回收中心第一期將於今年下半年落成，政府亦剛為位於新界北區沙嶺的第二期工程開展招標工作，以期在2021年投入運作。 \n 為了鼓勵工商業界妥善回收及處理廚餘，政府將試行為食物環境衞生署管轄的街市和熟食中心，以及香港房屋委員會管理的街市和商場所產生的廚餘作源頭分類，並收集及運送至將落成的有機資源回收中心作資源循環。 \n 此外，我們將為大專院校及中小學等機構提供適當的專業支援，以推動在合適的地方進行廚餘即場處理，藉此加強師生的惜食文化。 \n空氣質素 \n 在發電方面，政府於去年11月發出最新的第六份技術備忘錄，訂定發電廠在2021年起的空氣污染物排放上限。環境保護署在今年檢討第六份備忘錄時，會考慮兩間電力公司現正安裝的新燃氣發電機組，以進一步收緊發電廠在2022年起的相關上限。 \n 在車輛方面，我們的一貫政策是因應國際間的最新發展，待本地符合標準的車輛供應充裕後，便收緊新登記車輛的廢氣排放標準。我們已就實施歐盟VI期及美國加利福尼亞州LEV III排放標準，諮詢立法會環境事務委員會及相關業界，並即將把相關的法例修訂提交立法會審議。 \n 在船舶方面，國家交通運輸部在2015年12月發布了一項在3個主要水域管制船舶排放的實施方案，當中包括珠江三角洲(\"珠三角\")水域。珠三角水域將會設立一個船舶排放控制區，由2019年1月1日起，除軍用船舶、體育運動船艇和漁業船舶外，所有在排放控制區內的船舶必須使用含硫量不逾0.5%的低硫燃料。我們去年與內地當局簽訂協議，並已成立一個工作組，共同推動建立珠三角水域船舶排放控制區。 \n 我們亦會繼續推行檢討空氣質素指標的工作，並透過工作小組諮詢持份者對持續改善空氣質素的意見，以及實事求是探討進一步收緊空氣質素指標。 \n\n維港水質 \n 隨着淨化海港計劃第二期甲於2015年12月全面啟用，維港水質去年得以進一步改善。作為主要水質指標的非離子氨氮及大腸桿菌的含量，比2011年至2015年期間的含量已分別下降15%及70%。我們亦已在去年展開為期兩年的顧問研究，包括視察、氣味調查、實地考察、水體取樣及化驗分析，以確定殘餘污染物排放至維港的源頭，從而建立具針對性的污染控制措施及工程方案，進一步提升維港沿岸環境。 \n 同時，我們今年會開始修復多個位於九龍、已使用了數十年的污水幹渠，以減少和預防污染物溢漏。此外，我們將在九龍及荃灣的關鍵位置建造旱季截流器，把殘餘污染物引流到污水收集系統作適當處理。這些項目將有助進一步改善這些區域的沿岸異味問題。 \n總結 \n 期望各位議員繼續支持環境局的工作，以共同應對氣候變化及各種環境挑戰。 \n 多謝代理主席。",
      "sequence": 25,
      "bookmark": "SP_PO_ENV_00032"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，多謝30多位議員的意見。我現在綜合回應。 \n 樓價高、租金貴、住屋難，正不斷困擾我們的社會，造成民怨。其實一些海外大城市如倫敦和悉尼，亦同樣面對\"可負擔房屋\"(affordable housing)的重大挑戰，但香港的處境更為尖銳。 \n 香港的住屋問題是複雜的，既有長期供求失衡、內部需求\"剛性\"，更有外圍經濟因素，包括全球超低息及信貸寬鬆的大環境。要根本解決問題，必須肯面對現實情況，增加供應，加快建屋，完善房屋階梯。 \n 在當前私人樓價租金高企下，公營房屋的角色尤為重要。解決基層住屋問題的出路在於公共租住房屋(\"公屋\")，而回應中下階層置居需要的出路在於資助出售房屋。當然，綠表置居先導計劃的反應良好，有助公屋租戶置居，應該考慮應否恆常化，但如果我們不肯承認\n存在供不應求，或處處拖延公營房屋的興建，這樣\"可負擔房屋\"的問題不會得到解決。不過，在增加公營房屋比重的過程中，不宜急就章，罔顧現實的複雜性。 \n 在供應偏緊下，貿然實施租金管制、大規模重建公共屋邨等手段，不單無助增加供應，而且可能會有反效果。麥美娟議員提到政府應該規管\"劏房\"，其實2013年長遠房屋策略督導委員會在公眾諮詢時亦曾提出採用這個方法，但當時得不到社會上的支持。有關問題我已於去年12月7日立法會議案辯論中詳細講述，在此不再重複。 \n 現屆政府經過深入研究及公眾諮詢後，在2014年12月公布《長遠房屋策略》，確立\"供應主導\"的策略。當局每年根據客觀的需求推算，訂定逐年延展的10年房屋供應目標，並且按此目標尋求所需的房屋用地；同時亦確定公私營房屋新增供應為\"六四\"之比。 \n 要落實未來10年460 000的總房屋供應目標，關鍵在於能否及時覓得所需的大量土地。不過，在公營房屋方面，假設至今所有已覓得的土地能如期順利推出作建屋之用，仍然只夠興建236 000個單位，跟280 000個單位的供應目標有顯著落差。政府相關部門當然會繼續努力覓地，但也需要社會各界的支持，肯就土地的不同用途作出取捨。我認為，全社會應聚焦討論如何切實增加可用土地，合理分配土地資源。有土地，有社會共識，就事事可能；沒有地，沒有社會共識，就事事難行。 \n 目前，興建一座40層高的公營房屋一般需時約3年半，與私人發展項目相若。但是，香港房屋委員會獲批的土地，大部分並非\"熟地\"，仍然須要先進行土地開發和土地用途改劃，以及必需的前期工作。在地區諮詢、技術研究、法定規劃程序、以至收地及清拆、提供及重置設施、平整地盤、提供基建等各個環節，我們經常面對不少挑戰甚至阻力，需較長時間處理各樣訴求，有時更涉及法律上的挑戰。如果公營房屋項目涉及政府出資的工程，例如道路改善工程，更須尋求立法會撥款，過程有長有短。如果上述的流程由於種種因素而不斷延長，必然導致一些房屋項目落後於計劃。 \n 公屋需求近年持續上升。自本屆政府於2012年年中上任以來，申請公屋的宗數增加了四成半。由於供應速度追不上需求增長，平均輪候時間在不斷延長，情況之嚴峻已經響起警號。 \n\n 面對供求嚴重失衡，近數年厲行的\"供應主導\"策略仍然需時才能看到全面效果，而且樓市泡沫風險仍然存在，因此我們要維持多項需求管理措施，以遏抑炒賣及外來需求，限制投資需求，優先照顧香港永久性居民的置居自用需求，穩定樓市。我明白石禮謙議員所說，任何政府的力量都不可能抗衡大市場的力量，只能夠因勢利導，但任何政府都不能夠對市場因為種種內外因素而出現的扭曲視若無睹。這就是施政的現實。 \n 代理主席，在運輸方面，政府的基本政策是：公共交通為本、鐵路為骨幹；減少依賴私家車，善用道路資源，減少擠塞；並推動綠色運輸、促進易行及\"單車友善\"的環境。 \n 世界經濟論壇的全球競爭力研究已經第七年把香港的基建評為全球第一。政府會繼續積極投資大型運輸基建。港鐵觀塘線延線和南港島線(東段)已在去年通車，現正全力推展沙田至中環線，預計\"大圍至紅磡段\"可提早於2019年年中通車，而\"紅磡至金鐘段\"則維持以2021年為通車目標。屆時鐵路網絡會涵蓋全港逾七成人口居住的地區。 \n 有人表示擔心鐵路壟斷公共交通；不過，另一方面，不同地區的人都在爭取政府多建鐵路，將鐵路開通至他們居住的地方。這是頗為矛盾的現實。政府已先後邀請港鐵公司就北環線及古洞站、屯門南延線、東九龍線，以及東涌西延線及東涌東站4個鐵路項目提交建議書，以陸續推展《鐵路發展策略2014》內的建議。 \n 中環及灣仔繞道和屯門至赤鱲角連接路項目均全速推展，但面對一定的工程和工期上的挑戰。將軍澳―藍田隧道工程於去年年底進入施工，預計於2021年落成。我們稍後亦會就落實大型的中九龍幹線爭取立法會撥款，以期今年內展開工程，希望於2025年通車。 \n 因應新界西北的長遠發展及人口增長，除短期盡量增加西鐵及輕鐵的載客容量外，我們將展開十一號幹線的可行性研究，以連接新界西北地區和市區，以及提供往來大嶼山及機場的第三條通道。我們亦會配合《香港2030+》規劃研究，展開跨越2030年的鐵路及主要幹道策略性研究，當中包括探討大嶼山、新界西北和新界北部等地區發展所需的大型運輸基建，包括鐵路。但是，我要指出，運輸基建項目的規劃程序和推展流程，並不比房屋項目輕易，特別是就成本效益、走線、設站、環境的影響、收地和清拆等，均經常會存在地區上的爭議。 \n 在跨境運輸基建方面，位於內地水域的港珠澳大橋主橋工程，預計於今年12月完工，而香港段工程亦會於今年年底完成。經粵港澳三地政府聯合工作委員會最新評估，港珠澳大橋整體工程力爭於今年年底完工，並因應跨界通行政策落實措施等因素，期望早日三地同步通車。 \n 廣深港高速鐵路香港段工程(\"高鐵\")進度穩定，我們正為其營運做好準備工作，配合明年第三季通車的目標。我們仍然致力與內地相關部委商討在高鐵西九龍總站實施\"一地兩檢\"的法律安排，一俟有最終結果便會向立法會和社會交代。 \n 公共交通方面，我們自2014年年底進行《公共交通策略研究》，檢視重鐵以外各類公共交通服務的角色及定位，優化公共交通的布局。在過去兩年，我們已就8個專題1作出研究，並優先完成檢討公共小巴服務，建議增加公共小巴的座位上限。在聽取各方意見後，我們正進一步擬定個人點對點交通(包括的士服務)的改善方案；同時，運輸署亦已適當地放寬出租汽車的審批制度。整項《公共交通策略研究》預計於今年年中完成。 \n 除致力提高公共交通服務水平，我們也會改善候車及候船環境，推行實時到站資訊，提升公共交通交匯處和碼頭的設施，並繼續推廣無障礙運輸。專營巴士預期可於今年內全面採用低地台巴士，只有極少數行駛大嶼山的路線受地勢所限而除外。同時，我們亦計劃於今年下半年在3條醫院路線2引入低地台新小巴車款作測試。 \n 代理主席，道路交通擠塞情況日益惡化。政府正按部就班推行交通諮詢委員會早前提出的一系列建議，包括於今年展開泊車政策檢討以優先考慮及配合商用車輛的泊車需求，並研究限制車輛增長，以及就在中環及其鄰近地區推行電子道路收費先導計劃進行深入研究，以擬定具體的執行方案。同時，我們會研究3條過海隧道合理分流的整體策略，於下一個立法年度把隧道費調整方案提交立法會交通事務委員會討論。我們亦會加大力度打擊違例泊車。 \n                                         1 包括專營巴士的服務水平、校巴服務、公共小巴座位數目、的士供應、的士燃料附加費、公共小巴數目的限定總數、渡輪服務及公共交通服務無障礙設施。  2 三條擬作測試的路線包括途經瑪麗醫院、威爾斯親王醫院及聖德肋撒醫院的專線小巴路線。 \n 在公共交通為本的政策下，政府繼續推展\"人人暢道通行\"計劃的各區項目，並鼓勵市民\"行多兩步\"，或在合適地點使用單車連接公共交通，推動綠色出行。為此，我們展開\"香港好․易行\"計劃，締造較舒適的步行環境，並同時繼續在新市鎮及新發展區推廣\"單車友善\"環境，以及研究如何協助團體以非牟利方式營辦社區單車服務。 \n 代理主席，交通運輸持份者眾多，有不同業界，亦有不同地區的訴求，因此政府在決策和行事的時候，需要尋求合乎整體公共利益的平衡。當然，我們不會故步自封，亦要追上時代需要及科技創新。 \n 我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_PO_STH_00033"
    },
    {
      "title": "發展局局長",
      "content": "代理主席、各位議員，多謝大家在房屋、土地、運輸、環境及保育環節的發言，以下我會就土地規劃及發展方面的政策和措施作出說明和回應。 \n增加土地供應 \n 土地是香港社會、經濟和民生持續發展的根本。本屆政府致力促進平穩而持續的土地供應，不僅為市民提供安居樂業之所，亦為香港的工商業發展，以至創新科技和各項新興產業提供空間，更為更好的城市規劃創造條件。 \n 土地供應是一件長遠持續的工作，政府多管齊下的土地供應策略漸見成效。短中期方面，各項土地供應措施共可提供超過38萬個住宅單位。中長期方面，各個新發展區和新市鎮擴展，加上正在規劃的潛在鐵路物業發展項目，可提供超過22萬個住宅單位。總的來說，各項短中長期土地供應項目可提供超過60萬個住宅單位。例如進一步物色到的有房屋發展潛力用地，預計有額外約25幅，只要及時修訂有關法定圖則並完成程序，當中大部分可於2019-2020至2023-2024這5個財政年度撥作房屋發展用途，可興建超過6萬個單位，其中超過八成為公營房屋。但是，要達到這些建屋目標，仍要面對很多挑戰，最重要的是我們要有市民和各持份者的體諒和合作，才可以向這個社會共同的目標邁進。 \n\n私人房屋土地供應 \n 2016-2017年度，政府已售出及將會出售共有22幅住宅用地，可供興建約14 700個單位。截至2017年1月，2012-2013至2016-2017年度來自政府賣地的私人房屋土地整體供應量估計可供興建約51 100個單位，比前5個財政年度多超過1倍。 \n 計及其他供應來源，2016-2017年度整體私人房屋土地供應量估計可供興建超過19 000個單位，連續3年超過年度目標。 \n 政府會密切注意市場情況，繼續向市場供應更多私人房屋用地，使物業市場平穩發展。 \n出售工商業用地 \n 姚思榮議員關注商業/商貿用地，特別是酒店用地的供應。2016-2017年度，政府已售及將會出售的工商業用地共有9幅，合共可提供約555 000平方米樓面面積。這是自2010-2011年度政府恢復主動賣地以來，政府推售工商業用地可提供樓面面積最多的年度。在2012-2013至2016-2017年度，政府售出3幅酒店用地，可提供約1 920個房間。姚議員特別留意到啟德發展區的酒店供應情況。政府在重新檢視了前跑道的土地用途時，為達致更佳協同效應，我們將鄰近郵輪碼頭/旅遊樞紐的一幅用地建議由住宅改劃作商業用途(包括酒店)，而較偏離郵輪碼頭/旅遊樞紐的用地我們建議改劃作住宅用途，以回應市民對房屋的迫切需求。縱使如此，在重整土地用途後，仍會有3幅包括酒店元素的商業用地座落於前跑道末端，支援旅遊樞紐的發展。此外，在旅遊樞紐、啟德城中心的\"綜合發展區(1)\"地帶及啟德體育園內亦會有酒店發展。 \n中長期土地供應 \n 中長期方面，我們決心盡快推展各項大型項目，包括落實新發展區和新市鎮擴展計劃，重點是古洞北和粉嶺北、東涌、洪水橋及元朗南。 \n 各項新發展區和新市鎮擴展計劃的工作進度良好，例如古洞北和粉嶺北新發展區已獲立法會批出前期工程撥款進行詳細設計，共可提供約6萬個單位，預計首批居民可於2023年入伙。多謝劉國勳議員對項目的關注，我們已經制訂新的補償及安置方案給受影響的人士，\n包括寮屋居民。至於石仔嶺安老院，重置工作亦已展開，勞工及福利局與發展局亦正在跟進具體的安排。 \n 東涌填海亦是重要的土地供應來源，它將是1990年代後首個填海造地的新市鎮擴展項目，可提供49 400個單位。我們稍後會向立法會申請工程撥款，以期於明年開展工程，預計首批居民可於2023年入伙。 \n 善用棕地亦是政府多管齊下的土地供應策略下一個主要方向。姚松炎議員和許智峯議員在發言中，關注到現時棕地未能善用的情況。我們希望指出，洪水橋新發展區、元朗南及古洞北/粉嶺北新發展區這幾項大型發展項目共可提供940公頃可發展土地，當中釋放340公頃棕地，希望支持發展棕地的議員屆時可以支持這些項目和相關的撥款申請。 \n 但是，同時我要指出，現時不少工業作業均依賴棕地作營運空間。只談發展棕地而迴避這些行業的土地需求，最終只會令有關的工業作業擴散或轉移到其他地區。就此，我們會透過全面的政策及長遠的土地規劃，探討如何為這些棕地作業提供適切的營運空間，包括研究整合至多層樓宇的可行性。規劃署亦將會就新界棕地的分布及用途展開全面調查，以協助政府制訂適切的棕地政策及策略。同時，政府亦會繼續針對鄉郊土地(包括棕地)上的非法土地使用進行執管。 \n維港以外填海 \n 我們亦多謝李國麟議員、陳健波議員、邵家輝議員和其他議員對維港以外填海的支持。填海仍是供應土地的重要途徑。除了東涌填海，我們亦會尋求撥款開展欣澳填海的規劃及工程研究。我們亦計劃盡快展開馬料水和龍鼓灘填海的規劃及工程研究工作，以提供土地作高科技和知識型產業、工業、住宅等用途。 \n長遠規劃策略 \n 在長遠規劃策略方面，我們已就《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")制訂具體建議，並於2016年10月底展開為期6個月的公眾參與。我們就香港的長遠發展提出了一個概念性空間框架，而當中的重點，是我們為香港長遠未來建議的兩個策略增長區，即東大嶼都會及新界北。 \n 《香港2030+》預計，香港長遠仍缺乏最少1 200公頃土地。發展兩個策略增長區不僅可以滿足有關需求，亦能提高香港的整體發展容量，讓我們有彈性及緩衝應對人口和樓宇\"雙老化\"、提升宜居度和改善生活空間、把握未來的經濟機遇和挑戰、推展智慧、環保及具抗禦力的城市發展策略，並緩解現時居所與職位地點分布失衡的情況。 \n 同時，我們必須加強香港整體發展容量，並提升環境容量，務求為香港未來的可持續發展訂下切實可行的規劃及發展策略。 \n 我們亦多謝林健鋒議員及邵家輝議員提到施政報告中關於開發郊野公園這項議題。正如行政長官在今年施政報告指出，面對香港可發展土地及公營房屋供應持續緊絀的問題，我們有必要好好考慮香港長遠可持續發展的土地利用策略。在大力做好鄉郊野外保育的同時，我們亦應思考利用郊野公園內小量生態價值不高、公眾享用價值較低、位於邊陲地帶的土地，作公營房屋等非地產發展用途。現屆政府並無任何具體計劃改變郊野公園及特別地區的任何部分土地作其他用途，《香港2030+》所提倡的土地發展策略亦無涉及改劃郊野公園，但施政報告提出這課題，是希望社會可以好好思考香港未來利用土地的大方向。 \n工務工程成本管理 \n 面對建造成本高昂的挑戰，發展局於去年成立了項目成本管理辦事處，領導進行控制工務工程成本的工作。辦事處至今已審視了約60個總值約1,700億元的項目，減省了約130億元的成本。此外，在各持份者的協作及經濟狀況的影響下，建築業投標價格指數已扭轉過去數年上升的趨勢，漸趨平穩。 \n 來年，我們會加大力度做好控制成本的工作，包括優化工程採購招標制度、提升內部專業人員的項目管理水平，以及推出其他增加生產力、減少人手需求，以達致降低成本的措施，例如採取\"可建性設計\"的理念，以及在政府主要工程項目中，採用\"建築信息模擬\"技術。我們亦支持建造業議會成立建造業創新及科技應用中心，引進創新科技，提升建造業生產力。 \n建造業的人力發展 \n 在建造業的人力發展方面，正如潘兆平議員的意見，我們亦一直致力令建造業可以平穩、持續、健康發展，讓建築工人有可持續的發\n展機遇，不用\"一時飽死、一時餓死\"，這樣才可以吸納年輕人入行，補充老化的工人。但是，同時我們亦面對不同的挑戰，例如諮詢期不斷延長，立法會漫長的\"拉布\"等。這些都令規劃發展步伐越加困難，亦令建築時間不斷被壓縮，令工程量出現難以預測的波動。石禮謙議員及林健鋒議員亦關注建造業的人手不足問題。的確，建造業議會預測在未來數年，業界仍會欠缺技術工人。我們會繼續聯同建造業議會積極實施多管齊下的措施，招募更多新人入行及培訓更多技術工人。 \n食水安全 \n 最後，我想回應黃碧雲議員對食水安全的意見。就着社會大眾高度關注公共屋邨及其他處所食水含鉛超標事件，政府會繼續全力跟進食水含鉛超標調查委員會就事件提出的各項建議，以期恢復公眾對食水水質的信心，包括研究海外相關經驗，以制訂香港食水標準及適用於香港的取樣規程，並進一步完善水務署的\"水安全計劃\"和制訂建築物\"水安全計劃\"範本，以及就各項跟進工作徵詢發展局委任的國際專家小組的意見。政府已完成檢討《水務設施條例》及《水務設施規例》，並已準備把部分修訂，包括界定持牌水喉匠及水喉工人的職責及更新內部供水系統物料的標準，在本立法年度提交立法會審議；以及加強規管內部供水系統的水管物料及裝置。 \n結語 \n 面對嚴峻的土地短缺，原地踏步、將現正推展的土地供應措施放慢甚至中止，都是我們無法負擔的奢侈。剛才所述所有跨越短、中和長期的措施，我們均須繼續積極推展和跟進，否則土地短缺、樓價高企、公屋輪候冊延綿不斷、辦公室及工業樓面租金飛漲的問題將會持續並惡化。 \n 提供足夠土地應付社會的需求，仍然是政府及整個社會共同面對的艱巨挑戰。在土地供應過程中，社會必須作出取捨，各持份者的支持和諒解亦非常重要。政府會繼續做好平衡的工作，在公平合理的前提下盡力回應訴求並與各界保持緊密溝通，務求能建立共識，共同解決土地不足的問題。請各位議員支持今年的施政報告。我謹此陳辭，多謝代理主席。",
      "sequence": 27,
      "bookmark": "SP_PO_SD_00034"
    },
    {
      "title": "代理主席",
      "content": "第二個辯論環節結束。",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00035"
    },
    {
      "title": "代理主席",
      "content": "現在進入第三個辯論環節。辯論主題是\"扶貧、福利及醫療服務、安老、公共衞生及人口政策\"。 \n 這個環節涵蓋8個政策範疇，分別是：扶貧；退休保障；福利事務；支援少數族裔及弱勢社群；安老；衞生事務；食物安全及環境衞生事務；及人口政策。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，我代表民建聯就有關食物安全、環境衞生及我的本業漁農業的相關政策發言。 \n 我會先談漁農業。梁特首和現屆政府一改過去港英政府及首兩三屆特區政府以規管漁農業為主的錯誤方向，在過去4年推出一些政策支持業界發展，包括漁業持續發展基金、農業持續發展基金及新農業政策。我必須對特首及高局長，以及其他支持新漁農政策的所有官員，予以肯定。 \n 事實上，政府不能夠因為過去少許政策恩惠而感到自滿，因為現在是行業升級轉型的重要時期。現行的政策顯然未有取得短期成效，甚至在未推出之前，行業已經有很多重大問題，未得到這些政策的正面回應。所以，很多反對派議員都說，現屆政府只不過是看守政府。我不太認同，亦希望今屆政府能夠繼續積極有為，並誘導下屆政府延續有關的良好政策，共同促進行業健康發展。 \n (主席恢復主持會議) \n  在這個辯論環節，我會先談漁農政策，再談食物安全及環境衞生問題。 \n 在回應施政報告前，我要再說一次，這份施政報告在漁農業方面並無太多新意，主要重提以前的政策，例如，今年會開展\"農業優先區\"的研究，但未來將會怎樣做？我希望高局長或政府有關部門，在未來一段時間多向社會人士闡述。有人說這是個看守政府，現屆政府確實只是還有數個月的任期。 \n 然而，短期內可以做甚麼？第一，為未來奠定基礎；第二，採用短期行政措施，儘管成效較短。我希望政府聆聽以下意見，我亦覺得政府有能力做到。第一，在優閒漁農業方面\"拆牆鬆綁\"。首先，協助漁農民的副業生產，最重要的是，讓他們增加經濟來源。如果漁民和農民單純從事第一產業，在現時的社會環境下，他們的生活會非常艱苦。 \n 一些業界朋友告訴我，他們覺得政府現時的規管政策過於繁複。例如，如果某人在農場入口收取入場費，請其他人進入農場參觀，這就是把農場用作商業用途。又例如，某人切蘋果給人吃或把士多啤梨榨汁，也要申請牌照，因為這是零售銷售。所以，現有政策根本不能夠配合農業的發展。 \n 既然沒有配套政策增加經濟來源，較極端的說法是，農民的生活只會變得單一或原始。其他地方，如日本、內地或台灣，對休閒農業有相應措施，稱為\"行業管理辦法\"。當局容許農民在農地上一定比例的地方從事生產，以及在一定比例的地方從事餐飲業，並提供限時的觀光服務及銷售農產品，甚至從事第二產業。例如，將農產品轉化成社會應用的其他產品，例如葡萄酒。又例如，某人養蜂，他可否用蜂蜜來生產蜂蜜蛋糕？就這方面的流程，政府要在短期內進行研究和諮詢，看看能否提供協助。 \n 第二，政府經常提到高增值或高新科技。過去數年，我們鼓勵很多農友在工廠大廈生產有機蔬菜或水耕蔬菜。陳克勤議員數年前也曾到工廠大廈參觀，其實，工廠始終面對大廈公契問題，連買保險都會遇上困難。政府可否考慮豁免大廈公契規管？我有朋友曾經在工廠大廈養魚不是種菜但大廈公契規定不能在工廠大廈內從事涉及生物的產業。由於那裏不能養魚，他被迫結業。現在有朋友進行\"魚菜共生\"計劃，嚴格來說，在工廠大廈不能進行這些活動，但他利用\"灰色地帶\"，同時養魚。所以，我希望政府日後與發展局進行跨部門研究，看看如何在短期內提供豁免。說得負面一點，業界人士現時正在苟延殘喘，政府應為未來制訂中長期政策。 \n 我也想談談對農民的保障。我曾在第二個辯論環節對新的發展局局長說，前發展局局長陳茂波先生曾提到，很多農民因為新界地區發展而被迫遷。發展局局長表示，在這個政策問題上，他希望高局長領導的政策局能夠幫上忙。他把責任推給高局長，高局長又認為自己權力不足，因為土地權在發展局局長手上。 \n 我建議成立跨部門工作小組，專門針對發展所衍生的漁民及農民的賠償及安置問題，甚至檢討一些過時法例，我希望政府非常重視這事。最短的土地租約只得兩個月，一些比較兇惡的地主明言會幫政府辦事，免得政府在收地時遇到困難。有些人甚至故意破壞農地，保留土地等待發展。 \n 我明白房屋問題是重要問題，但其他方面的問題如得不到解決，會成為政府發展房屋、開發土地的重要絆腳石。所以，我希望與政府共同開創前路，看看有何解決辦法，我不希望政府把所有農民趕走，到有撥款可進行收地時，所有農民已離去，只有地主取得復耕權。不過，地主不懂耕田。對行業而言，這不是一項有效的政策。我希望特區政府予以正視。 \n 還有保障問題。2015年年底發生大量魚類死亡事件，當時我比較眼淺，十分抱歉！時至今日，很多漁民告訴我，當時在鹽田仔死了很多魚，不敢再養魚。然而，特區政府在這方面依然比較涼薄，我曾去信當時的財政司司長曾先生由於他準備參選行政長官，所以我不便多說要求他在短期內，即在下一份財政預算案豁免相關牌費。其實，牌費對漁民復業沒有多大幫助，但最低限度可以告訴那些受害者，政府會關顧他們，了解他們的生活環境，希望在政策以外表達多一點心意。我希望當局豁免相關牌費兩年，但當局回覆，要就此事與食物及衞生局討論。權力在財政司司長手中，但他卻把責任推到別人身上，因為他不想負責。 \n 因此，我希望本屆政府能夠彌補以前做錯的事或沒有採取的行動。我剛才提到保障問題，在死魚事件後，漁民、農民都買不到保險。大家很少聽到農業保險，陳健波議員說有難度，因為沒有人肯做虧本生意。其他地方的政府，例如內地、日本和台灣的政府都有保險保障政策。遇上天災後，怎能輔助漁民、農民復業？不一定需要金錢上的援助，政府可以提供魚苗、人力、機器等，幫助他們復業及減輕他們的負擔。這是第一點。 \n 第二點，在災害發生時，政府的應變機制非常差劣。有漁民喪失數百萬條魚，整個魚排的水面都是魚屍，竟然沒有人清理。魚屍兩三日後便會發臭，我親自感受過死魚在魚排海面浮沉的那種臭味。我相信大家完全沒法想象，那情況絕對比住在垃圾站還要淒慘!我無法形容，當時很想吐，卻不能吐。如果我在漁民面前吐出來，便對他們不尊重。他們每天身陷其中，但議員竟然想吐。所以，我當時一定要忍住。 \n 但是，今天我一定要說的是，我希望局方完善緊急事故應變機制，設立漁農業天災保障機制，包括復業及金錢支援。我們不是要6,000元緊急救援，那是前局長張建宗負責的範疇。我只是希望漁農業得到保障，希望政府能夠加以正視。 \n 第三，我明白政府做了很多工作，但在公眾的意識或對公眾宣傳方面仍有不足之處。梁特首上場時提倡適度有為，但如果我們看看漁農自然護理署(\"漁護署\")過去數年的網頁，便會發現當中有一句話，就是\"奉行自由市場的政策原則。除非發生特殊情況，社會資源一概由市場力量決定\"。\"政府積極不作干預\"這句話最能刺痛人。 \n 我無法理解何謂\"特殊情況\"，但對於\"政府積極不作干預\"這句話，我有親身體會。當漁民的魚死去後，政府真的不干預，因為那並不是特殊情況。居民因為發展土地或興建房屋而被迫遷，那也不是特殊情況。高局長可否為\"特殊情況\"作出定義，甚至叫漁護署修改這句話，使政府的政策真正積極有為或適度有為？這樣，漁民、農民和公眾應該會有多點信心。 \n 漁農業這些事情令人不太開心，我想轉換心情，談談食物安全和環境衞生問題。中國人重視過年，每年定會為團年飯大費周張，要準備一頓非常豐富的晚飯。可是，今年新年我們從市民口中聽得最多的說話，不是團年飯吃了甚麼好東西，而是買菜花費越來越多。很多家庭主婦向我反映，她們住在市區，那裏沒有公眾街市，團年飯不是說吃得多好，而是吃得多貴。梁志祥議員應該也有同感，因為很多街坊經常追問他有關墟市和公眾街市的問題。 \n 早前，特首在施政報告中提出，會在新發展區興建具規模的公眾街市，初步物色到適合的地點，就是東涌新市鎮擴展區及洪水橋新發展區，即梁志祥議員代表的地區，並會繼續在其他新發展區尋找適合地點。對於政府承諾興建新街市並改善現有街市設施，我們表示歡迎，亦希望政府可以作出下述數項承諾。 \n 第一，現時部分地區，例如天水圍、將軍澳和馬鞍山都沒有公眾街市，居民被迫捱貴餸。政府過往一直以找不到土地、公眾街市的售價不一定便宜等藉口，拒絕興建新街市，但對市民來說，公眾街市是基礎設施。當年政府把房屋署商場外判給領匯，並沒有說它們售賣的東西一定會便宜，但現時的實際結果是，對民生造成影響，我們必須\n正視這個問題。我們為何要求興建街市，因為有了競爭，居民才有選擇。無論價錢會否變得便宜，居民最低限度可以選擇以相同價錢購買較好的商品。所以，我希望政府迎難而上，積極研究在地區尋找土地興建新街市。我希望政府繼續與民建聯或其他議員合作，相信大家坐下來討論，一定會找到辦法。 \n 第二，政府希望新街市將來能夠把服務\"輻射\"到其他地區，並提供適合的配套。我們建議政府安排免費巴士，接送沒有街市地區的居民到新街市買菜，並推出更多購物優惠，吸引市民集中購物。當然，這些只是短期措施，最終當然希望政府可以興建新街市，但在未有新街市前，我們可以怎樣做？我們要為市民安排接送服務。大埔很多街市地下設有停車場，居住在鄉郊並駕車的市民可以在停車場泊車，然後買菜，接着駕車回家。這些服務相當好，但太多人駕車到大埔墟街市買菜，令街市外面的道路相當擠塞，問題的起因就是車位不足。 \n 就此，政府現正規劃的新街市，泊位問題不容輕視。陳恒鑌議員在上一個辯論環節提到，全港泊車問題相當嚴重。為了控制車輛數目，政府不提供車位，繼而增加\"牛肉乾\"的費用，但這樣做只是治標不治本，而且不切實際。在某個程度上，車輛可算是帶動香港經濟的其中一個工具。遏抑只會令民怨加深，對經濟發展沒有好處。就食物安全問題而言，街市是符合市民的日常需要和習性的。 \n 第三，近年街市商戶經營成本上升，又面對超級市場和大型連鎖店不斷加入構成的競爭，經營越來越困難。我們希望政府增撥資源，全面改善街市的經營環境及加快街市改善工程，例如，翻新街市牆身、改善排水和通風系統。其實，街市內的洗手間亦需要進行翻新。政府亦應該研究降低准許加裝冷氣的門檻，儘管門檻已由85%下降至80%，但我們要求政府解釋，為何最初的門檻是85%？當時政府沒有數據支持，我記得相關官員曾告訴我，無論怎樣劃界也會有人反對，但劃出這條界線一定有原因。85%是否合理？政府不要以為降低5%便好像皇恩大赦，有些市民或商戶其實並不理解。政府要作出解釋，向公眾提供有系統的數據或描述相關原因，令大家覺得這做法合理。我個人認為80%的門檻太高。 \n 談到潔淨服務，一直以來不斷有人向我們投訴，指社區衞生服務雖然不至於日趨惡劣，但也沒甚麼改善。雖然政府已經投放很多金錢，但還經常出現蚊患和鼠患問題。前年政府推行全城清潔運動，並\n推出很多改善地區的設施，但運動結束後，區內的衞生情況隨即打回原形。這難免給市民一種政府\"做騷\"的感覺，\"做騷\"後增加兩部洗地車進行清潔，運動便結束。究竟政府應該怎樣做？我們曾向政府反映，政府應要從基礎做起。雖然政府不承認，但外判一些合約時，經常是價低者得。政府說在很多情況下都不是最低價者得，其實也是第二或第三低價。這種削足適履的情況令外判商設法削減人手和支出，務求中標，很難具有競爭力及提升服務。 \n 立法會上星期通過一項議案，要求政府認真研究和審視議員提出的一些建議，採用以質素為本的招標機制，打破低價中標和低質服務的惡性循環，承辦商也可以透過增加工資挽留人才，前線工人的生活才能改善，服務質素才能全面提升。 \n 此外，食物及衞生局局長每半年會與各區區議會代表會面，討論各區衞生問題。但是，社區每天都有不同的衞生狀況，如果每半年才進行一次會面並提出問題，然後反覆討論或半年後才有討論的方向，地區工作便會一拖再拖。因此，我希望政府設立由區議會主導的社區環境衞生改善基金，讓區議會有限度自主動用相關撥款，進行社區環境改善工作，特別是衞生方面的工作。這樣便可以迅速解決或紓緩環境衞生問題。 \n 所謂\"民生無小事\"，如果我們拖延三數年才處理市民日常遇到的問題，怨氣便會積聚。特首梁振英上場後，漁農業界都說他很好，因為他推出有關漁農業的政策。到了今天，我們覺得部分政策有誠意，部分政策卻沒有提供實質的優惠。社會急劇轉變但要討論五六年才能推出新政策，包括潔淨服務。漁農業也要迅速應對社會瞬息萬變的變化。政府應令市民覺得，政府是有為的，真的為市民服務，也會實施適度有為的政策。 \n 主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_SH_00037"
    },
    {
      "title": "梁耀忠議員",
      "content": "今屆政府上任後不久，便已設立扶貧委員會，並公布首條官方貧窮線。自此之後，梁振英便經常說這兩項措施是他的扶貧功績，我認為這是自吹自擂。事實上，今年的施政報告也不例外，梁振英說他已做了很多工作，但我想告訴特區政府，設立扶貧委員會和制訂貧窮線，對扶貧沒有任何直接幫助。最重要的是，儘管已設立一個\n專責的諮詢架構，可以收集數據，又制訂貧窮線，有所謂的定義，但如果政府並不是用這兩項措施去制訂一些有效而實質的政策，就不能解決貧窮問題。 \n 梁振英又提到自2013年政策介入後，貧窮人口連續3年低於100萬人，顯示今屆政府在扶貧方面的成效。但是，事實又是否如此呢？自2013年起的3年，雖然政策介入，但貧窮率竟然維持大約14%，實際變化根本不大，而且貧窮率在2015年更上升。雖然政府制訂貧窮線和成立扶貧委員會，目的是改善貧窮問題，但扶貧工作反而毫無寸進。政府只懂得做門面工夫，瞞騙一些不知實情的人，但實際的扶貧成效卻不大。 \n 現時貧窮線無法準確反映貧窮問題，甚至連參考價值也欠奉，我為何這樣說？因為貧窮線只是計算收入，而沒有計算開支，所以無法真實反映貧窮人口的實際生活情況。不過，梁振英政府很喜歡玩數字遊戲，通常用數字蒙混過關，欺騙市民。因此，特區政府絕對不能以為交了\"功課\"便自滿，反而應該重新仔細考慮在哪些方面可多做工夫，特別是在貧窮線的定義上，會否作出更改？更重要的是，正如我所說，政府應以數據作為基礎，好好檢視在扶貧政策上做得是否足夠，以及是否需要修訂或更改政策。很可惜，今年的施政報告在扶貧、福利、安老等方面不但沒有改善，表現還大大倒退，當中最離譜的，便是將領取長者綜援的合資格年齡由60歲提高至65歲，迫使這些貧窮長者繼續工作，無法退休，變相剝削對基層的支援。 \n 我真的很希望問一問政府，假如這群長者要找工作，究竟有多少僱主願意聘請60歲以上的人？如果他們找不到工作，又無法申請長者綜援，對長者生活開支的支援又減少，對他們是否公平？這樣做是否比較殘忍？我相信政府一直認為，提高長者綜援的年齡可以增加工作人口，但我認為這樣開了一個極壞的先例，因為今天很多重要的社會福利，也是以60歲作為合資格年齡，例如長者優先配屋計劃、長期護理服務，以至使用康樂及文化事務署的活動和設施的優惠等。如果今次政府將合資格年齡由60歲提高至64歲以上，我很擔心政府會逐步更改其他政策，令這些人的生活更艱難，特別是殘疾人士及長期病患者，更是雪上加霜。 \n 領取長者綜援的年齡提高了，但全民退休保障卻消失得無影無蹤，而所謂取消\"衰仔紙\"，只局限於獨居長者。雖說這做法可稍為改善長者的情況，但實質上也是騙人的。我真的不明白梁振英為何在他\n最後的一份施政報告內，竟然仍利用他這種慣用的手法來騙人？其實真的有甚麼好處呢？ \n 很多市民都說，這份施政報告是一份撕裂的報告，又或是一份\"走數\"報告，我卻覺得是一份虐老報告。本屆政府經常吹噓在扶貧安老方面有很多功績，但坦白說，我看不到功績何在，更看不到政府有誠意去解決問題。對於一些最需要支援的朋友，例如\"N無人士\"，政府竟然甚麼幫助也沒有提供，更終止一次過發放的關愛基金津貼，叫他們如何生活呢？他們面對高昂的租金和生活開支，連繳付的水費和電費都較一般市民多。政府不幫助這群人，還說在扶貧方面做了很多工夫？真的想不到政府竟然可以這樣說。 \n 主席，政府連一次過的支援也不提及，又怎會談及長期開支或長遠政策？其實，多年來政府在扶貧方面只是維持一種做法，就是\"頭痛醫頭，腳痛醫腳\"，這種單一的紓緩方法，根本幫不到這群貧窮的朋友。如果政府真的要解決貧窮問題，特別是結構性的貧窮問題，我認為真的要從多方面入手，包括改革現時多項制度。政府應要特別認真研究稅制改革，不要再維持現時如此簡單的稅制，只惠及大商家、大財團和既得利益者。 \n 我希望利用稅制令社會財富公平分配，我建議應要增設負入息稅。何謂負入息稅？就是先制訂市民享有基本生活的入息標準，當市民的收入低於這個標準時，不單不用交稅，更可獲得政府從稅收中撥款向他們提供補助，令他們的生活能達到基本水平，這才是真真正正還富於民，令市民的生活達致合理水平的做法，我希望政府真的能考慮一下。除推行上述稅制外，政府亦可簡化目前的福利政策和福利架構，避免重疊，這樣亦可減少行政開支，節省成本。 \n 我覺得更改稅制非常重要。當然，除了我剛才所說的負入息稅外，也應要增加社會上富有的人的稅收，以幫助解決貧窮朋友的生活問題。擴闊稅基、開徵富人稅、大額股息稅等，都是很重要的措施，希望政府能重新考慮。但是，政府似乎多年來連聽也不聽，令我們感到很遺憾。下屆新政府快將上任，多位特首候選人都說想在這方面做些工夫，我真的很希望他們會這樣做，希望他們能真真正正檢討目前的稅收制度，走出一步，讓社會的財富能公平有效地分配。 \n 主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_LYC_00038"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我想先談談公營醫療的問題。眾所周知，本港的公營醫療服務(無論是專科門診或是街症)的輪候時間長，以及公立醫院病房要不停加開病床。病房內可能原本只有36張床，卻要加開至五六十張病床。再者，病人有15分鐘醫生問診時間已很幸運，但等候取藥可能卻要兩三小時。凡此種種，特首在今年的施政報告，提出向醫院管理局(\"醫管局\")額外增加20億元撥款，用以增加床位、手術室節數、緊急手術及內窺鏡服務等，我覺得這是一個很大問題。政府去年沒有撥出這筆款項，醫管局須自行支付20億元推行上述服務。今年雖說支付增加撥款，但實質等同並無提供任何額外款項，因為醫管局已經提供這些服務，亦即是說，政府並無在這方面給予新錢。 \n 不過，政府說向醫管局多撥20億元增加服務，公眾一定很開心。事實上，撥款並沒有增加，服務卻要繼續維持。在這情況下，我可以簡單的說，是\"搵醫管局笨\"。醫管局沒有得到新的撥款，卻要維持這些服務；此外，公眾認為既然政府增加了撥款，對醫管局的服務就有更大期望，壓力全都落在前線人員身上。我覺得政府這種做法絕對不可取，它不停提醒公眾要有期望，因為已增加了撥款，但其實提供服務的始終是同一批前線人員。 \n 公眾提升了期望，但輪候接受公營醫療機構服務的時間仍是那麼長，怨氣就會發泄在前線人員身上。前線的護理人員、醫生等有冤無路訴，只有不停工作。我想政府應該思考一下這做法是否合適，不停提升公眾期望之餘，實質卻沒有增加撥款或只增加少許撥款，只會令公營醫療機構百上加斤。 \n 局長經常說\"雙軌制\"，私營醫療機構又如何？局長當然會說已設立規管私營醫療機構的政策。然而，局長剛提出的自願醫保計劃卻取消了下列三大用途：第一，規管私家醫療診所或醫院；第二，規管保險；第三，透過計劃，最主要是希望有財政能力的人不要使用公營醫療服務而轉用私營醫療服務。可是，今次推出的自願醫保計劃卻把上述的功能全部取消，試問怎可以將病人分流，以達到預期目的？再加上當局不停提高公眾期望，我真的\"無眼睇\"了，公營醫療服務將來會變成怎樣？是否仍然實行\"雙軌制\"？我真的不知道。所以，這部分值得局長三思。 \n 接着，我想談談人才的問題。大家都知道，無論是公營或私營醫療機構，人才是很重要的，挽留人才亦非常重要。然而，現時的情況\n是，隨着公眾對公營醫療機構的期望不斷提高，但增加的資源卻不知用在哪裏，服務不停膨脹，人手卻沒有增加，以致前線人員怨氣越來越多，這樣人才就開始流失，一是自行掛牌開業，一是轉到私家醫院工作，甚至有人離職回家相夫教子。在這情況下，流失的是醫療人員的經驗，試問局長怎樣解決這問題？局長說不用怕，施政報告已提出會正視人手問題，當局會成立一個檢討委員會。如果我沒有記錯，有關建議2012年已經提出，現時已是2017年，距今已有5年了，希望局長任內真能成立此委員會。 \n 成立委員會之後，大家會問局長，有關報告能否解決現時人手短缺的問題？例如現時在公營醫療機構任職的護士，要一人照顧十一二名病人，而我10多年前已指出，國際標準的比例是1︰6。醫管局未能達標，就要承認，不要用報告來愚弄公眾和欺騙前線的同事，讓他們抱有假的希望，這是第一點。 \n 第二點，醫管局無法解決護士人手不足的問題。藥劑師又如何？近來聽說輪候取藥的病人，往往要等三四小時，這問題怎樣解決？藥劑師在公營醫療體系中擔當一個重要角色。他們不單負責配藥，還負責很多其他工作，例如藥物管理，確保安全；為病人提供有關藥物的諮詢等。他們角色非常重要。某些醫院曾試行\"臨床藥劑師計劃\"，反應非常好，藥劑師到病房指導病人服藥，解釋怎樣服用糖尿病藥、心臟病藥、有甚麼禁忌需要注意、回家後要怎樣做，這些都需要藥劑師的專業知識。無奈醫管局不作招聘，或者無錢招聘，又或是錢不知去了哪裏，令公營醫院的藥劑師服務停頓下來，未能配合發展。局長，請你正視這個問題。 \n 除藥劑師和護士外，我還有其他醫療界的專職朋友，例如物理治療師。數天前，我出席物理治療師的大會，他們表示，一個到病房出勤的物理治療師，只有不足15分鐘的時間處理一名病人，每天一更的工作可能要處理十多二十名病人。當時有一名私家物理治療師表示，他們平均對每名病人提供30分鐘至45分鐘的服務。可想而知質素差別有多大？我不是說公營機構的物理治療師不好，他們很努力、做得很好，但只能對病人作重點或焦點治療。理想的物理治療，對於病人復康、縮短病人住院時間都有影響。醫管局可否增加資源多聘請物理治療師？除了物理治療師，還有職業治療師。這方面，局長，希望你正視這些人力資源，因為存有很大問題。 \n\n 提到人力資源，有業界朋友表示，局長曾經表示公私營協作計劃很有用。現在一些接受公營醫療服務的病人，如患有糖尿病、心臟病等，他們若轉向私家醫生求診，按照\"錢跟病人走\"的概念，醫管局可以補貼這些病人向私家醫生求診的診金，我覺得這概念很好，我當然歡迎。問題是，病人向私家醫生求診，私家醫生會負責配藥和派藥，這是傳統做法。局長，我曾多次問你會否考慮嘗試推行醫藥分家，讓社區藥劑師發揮功能？例如，我看完私家醫生後，可選擇拿藥單到社區藥房找藥劑師配藥，社區的藥劑師可發揮臨床藥劑師的功能，他們可以做到這一點。無奈按現時醫藥分家的模式，社區藥劑師無法全面發揮其功能。我希望透過今次這項延續或擴大的公私營協作計劃，讓社區藥劑師在醫藥分家制度中發揮更大作用，令病人更容易受惠，慢性病的病人對這方面的需要尤其顯著。 \n 談到藥劑師，原來藥劑師有一個說法，就是《藥劑業及毒藥條例》(第138章)又管藥，又管人，他們覺得並不理想。他們認為應該將條例修改，或將兩部分分拆處理，希望一項條例管藥、另一項管人。藥劑師專業認為，現在藥物和藥劑師服務不停改變，舊條例難以有效規管兩方面，希望局長將來考慮，又或者請下一任局長考慮這方面的問題，並予以處理。 \n 關於人手問題，我要稱讚局長。局長提出用行政方法規管一些現時未納入法律規管範圍的醫療專業。過往兩三年，我跟局長一起工作的時候，發覺這群朋友做得非常好，我有信心政府可以行政方法繼續規管他們。不過，他們擔心資源是否足夠。當然，這是大家都關心的實際問題，金錢方面如何，做法如何，如何監管？我希望局長可以維持他的看法，繼續投放資源推行這個行政監管計劃，令這些醫療專業人士可以更加有效地獲得規管。 \n 跟着，我想談一談預防疾病的問題。我們不希望人生病，希望每個人都健康，雖然人會老，但人老不一定機器壞，只是機器慢，如果我們有一些預防方法減慢機器損耗的速度，會否更好一點？ \n 我今天看到一則娛樂新聞，指某明星因為經常穿高跟鞋導致膝蓋退化，在家裏上落樓梯要用輪椅，這明顯是老化問題。當然，不可能每位老人家膝蓋退化都有輪椅代步。如果及早預防，或者多做一些健康推廣......局長，請多投放資源給衞生署。衞生署其實很慘，香港有700萬人，我相信85%以上的人都沒有病痛，都很健康。衞生署資源\n緊絀，卻要照顧數百萬人的健康，如何做得到？局長今次很慷慨地推出了多項計劃，包括政府防疫注射計劃、疫苗資助計劃、初生嬰兒代謝病篩查先導計劃等，這是好事，但局長或司長很高興見到司長在席這些計劃都需要錢，要資源才可推行。我希望衞生署增加人手推廣這些計劃，更有效地促進市民健康、預防疾病。衞生署在基層醫療和中層醫療上都擔當很重要的角色。 \n 我們的看法是：基層醫療並非關乎看醫生、中層醫療並非關乎看專科醫生，第三層醫療亦非關乎入醫院。我們所說的基層醫療，主要是健康推廣和疾病預防，衞生署把這責任肩負得很好，但由於資源匱乏，前線人員\"做到氣咳\"，我希望局長可以正視這問題。 \n 談完衞生署和基層醫療，我想談一談近日發生的一些不愉快事件，就是精神病人的問題。不論是之前在精神病院中發生的事件，又或是最近在港鐵發生的縱火案，均突顯現今香港精神健康政策的落後情況。香港自2000年起開始跟隨國際做法，把相對穩定的精神病人帶進社區，讓他們在社區復康，這政策是無可置疑的，專業人士對此亦絕對贊成。可是，我們忽略了一點，就是處理這個轉變需要龐大的資源。第一，實施這轉變後，大部分治療精神病人的醫院為了節省資源，會把病房重組，因而出現一種現象，就是以往不會有混合病房，但現在有了；以往青少年精神病人會和成人精神病人分開，但現時可能同住一個病房；以往濫用藥物的病人與一般精神病人可能是分開治理，但現時也要混一起。 \n 重組後的精神病院、病科或病房，不同類型病人混在一起的情況普遍出現，引起很多不必要的後果，令前線醫護人員難以為病人進行個別化、個人化的治療或護理。政府應該檢討一下此情況，將情況穩定的精神病人帶返社區完成復康是重要的，但請不要同時間減少精神病科醫院的資源，不然精神病科醫院有運作困難時，很多後遺症便會慢慢浮現。業界非常關注過去10多年間這慢慢浮現的現象，這是我們需要留意有關精神病科醫院的情況。 \n 第二，我想指出，社區復康是一個很好的概念，現時的司長即前任勞工及福利局局長，以及食物及衞生局局長均在席，他們都應明白，社區復康需要人手監察。當情況穩定的精神病人重返社區後，如病情有變，便須有人跟進。如屬嚴重情況，就會由精神科社康護士進行家訪；病情較輕的病人，則由個案經理跟進，他們可能是物理治療\n師或其他專業人士。問題是，當一些病況較輕的病人返回社區後，若病情轉壞，個案經理基於權限問題，可能無法用藥或給予其他治療，便須將病人轉介予精神科社康護士跟進，但現時每名精神科社康護士要照顧近60名甚至90名病人，再加重他們的工作，試問又如何能有效妥善實施社區復康計劃？政府確實要三思這問題。 \n 此外，我們歡迎局長今次提出在2016-2017學年推出醫教社同心協作先導計劃，由精神科護士、教育心理學家、學校社工、學校人員等組成跨專業團隊，以學校為平台，為有精神健康需要的學生提供支援服務，對此我們是歡迎的。可是，局長，這些工作也需要人手，施政報告可否解決這些人手短缺問題？對此我們拭目以待，希望局長可以正視。 \n 有關醫療的課題是說不完的，但我只剩下不足10分鐘的發言時間，我想提出的最後一點，也是\"三幅被\"的事情。上屆我們討論過醫療罕有病例，每提起罕有病例，局長便會望着我，當然大家對何謂罕有病均有不同看法，因此希望局長可以正視這問題。雖然患有罕有病的人為數不多，但由於難以聚焦界定何謂罕有病，以致難以在政策上投放資源提供幫助。 \n 坦白說，沒有人希望患上罕有病。我不知為何很留意娛樂新聞，早前有一位藝人因患上罕有病過世。她所患的病稱為autoimmune disease，是自我免疫系統出現的毛病，是罕有病的一種。我們如何幫助她呢？當然，我完全明白資源有限。不過，如果特區政府或局長，在你領導之下，在司長領導之下，可以正視這個問題，先為罕有病訂立定義，再推出不同的政策以幫助不同罕有病的病人，希望他們可以得到適切的照顧。當然我不期望當局會將公帑完全放在這方面，但作為平衡，都希望局長正視這個問題，為罕有病人及其家人提供支援。 \n 我最後還有數分鐘的時間，我想討論一下老人問題。我並非老人問題專家，我只想討論老人家的醫療問題。今次非常多謝局長，他把長者醫療券的受惠年齡降至65歲，令很多人受惠，這是大大的好事，我們絕對歡迎。當局亦會資助老人家注射13價預防肺炎鏈球菌結合疫苗，減少他們患上肺炎的機會，我們絕對歡迎這些措施。 \n 許多老人家的健康都不錯。健康與否對我來說，可以是相對的。很多老人家雖然看來相當健康，可以行動自如，但他們可能有一些慢性病，要到衞生署轄下的長者健康中心接受體檢，但往往要輪候\n兩三年，快者都要一兩年。這對老人家來說並非好事。你可以說他們可看私家醫生，有醫療券，但醫療券並非用作體檢的。所以我希望局長可以考慮一下，可否投放一些資源去支援衞生署長者健康中心的服務，讓一群在社區行動較自如的長者可定期進行體檢，幫助他們更注意健康。 \n 談了這麼多看似很好的政策，我亦應批評一下，因為政府有些方面的政策是毫無寸進的。我指的是有關長者牙齒及聽力的服務。這並非我一人提出，其他議員都有提到。長者牙齒有毛病，便去急症室或政府牙科診所剝牙，剝牙之後便無人理會。雖然許多長者都有這個問題，不過局長、司長都表示並非如此，指去年關愛基金便提供了一些援助。這些援助我們當然歡迎，但不要忘記，香港的長者人口日漸增多，我跟你們都步入\"登六\"，或者我不知道在座是否有人已經\"登六\"。長者到了這年紀，牙齒開始有問題了。局長，雖然過往在港英政府的年代，牙科服務並非重點，但是我們回歸已差不多20年，政府會否考慮修改一下這方面的政策，不單為小朋友提供牙科服務，亦為老人家提供服務？讓好像我們這些快將\"登六\"的人，都有機會享用牙科服務，將來牙齒出問題時，無須像電視上那一位明星叫你光顧深圳的診所植牙般。長者牙齒保持得好，可避免消化不良等問題，他們吸收得好，對健康亦有幫助。這方面我不再贅述了，其他議員都有提及。 \n 另一項我要討論的是聽力服務。這問題多年來在立法會沒有很多朋友提出來，我相信我是討論老人家聽力問題的第一人。根據世界衞生組織的報告，世界上大約有三分之一65歲以上的長者有聽力障礙。我家中兩位長者的聽力非常好，當然適當時有聽力障礙則另作別論。不過若他們確實聽不到，可以怎辦？根據政府於2013年進行的統計，香港65歲或以上的長者，大約有12萬人有聽力障礙。香港聾人福利促進會2015年5月的調查(雖然該調查樣本不算大，只有200至300人)亦發現，60歲以上長者中大約有四成患有中度甚至嚴重的聽力障礙。就這問題，政府表示，醫管局有耳鼻喉科的專科診所，提供聽力專科治療。沒錯，香港有耳鼻喉科專科診所，不過要求診，往往要輪候一至兩年，診斷後還要等一至兩年，才能與聽力學家會面，安裝合適的助聽器。局長、司長，我不知你們是否知悉，有機會我可以帶你們參觀一下，現在的助聽器很先進，仿如花生米般大小，放在耳朵裏，如果不想聽到李國麟的聲音，可以調校不接收他的聲音，而只接收主席的聲音，因為助聽器是根據波頻收音，十分精確。 \n\n 好處是甚麼呢？以前的人配戴助聽器後，四周甚麼聲音全都收到，不想聽的如車聲、打麻將聲音等都聽得到，但歌聲卻聽不到，全混在一起，但現在的助聽器非常先進，要經過專業的聽力學家根據老人家聽力障礙的程度調校，他佩戴後便可聽得清清楚楚，就好像政府數年前推出的白內障手術計劃一樣，病人手術後看得清清楚楚。 \n \"看得見、聽得到、咀嚼到\"是現今老人家所應享有最基本的健康條件，讓他們真正能有健康晚年。局長，將來若真如政府預計，1名年青人要供養4名長者，而眾多長者眼朦、耳聾，又難以進食，我相信特區政府實難以招架。我希望政府能正視這個問題，致力培訓這方面的人才，並在公營醫療服務多投放資源，讓更多老人家接受聽力檢查，為他們提供適切的聽力輔助器，令他們能聽得清楚，我希望局長或司長可以制訂這方面的政策。 \n 最後，在餘下不足3分鐘時間內，我想談談人生的最後階段，便是死亡。這是人生的必經階段，其實以前兩位局長(包括前局長，即現任司長)均曾提出\"居家安老\"的概念，而居家安老的重點，便是居家終老。我相信很多沒有患上癌症或其他嚴重急性疾病的長者，均希望能舒舒服服地在家裏，在家人身邊走完人生最後一程。當然，局長可能會說，現時的晚晴計劃也做得不錯，這點我是同意的，但所有長者均希望\"死得好\"，而不希望死得不好。在家中終老，均是老人家所希望的，尤其是可以跟家人共渡人生的最後階段，是件美事。但問題是，這安排需要資源，不是說了便可以做得到。實際上，讓老人家在家中終老，需要護士或其他專科執業者定期上門幫他們減輕痛苦，觀察他們的情況，決定是否需要入院，如果無需入院，在他們過世前的期間，也需要人力資源和金錢的支援。 \n 現時法例規定，老人家過身前14天若沒有向醫生求診，過世後須召開死因庭，有可能要驗屍。如果老人家在家中發生了某些事情，必須有公立醫院的醫生或普通醫生上門看過他們，才可避免驗屍。 \n 要修改法例，我知道是困難的，但如果政府能夠投放更多資源，提供紓緩治療也好、善終服務也好，甚或是在家中為老人家減輕痛苦，避免老人家經常進出醫院，也是一件好事。司長曾提及安老院舍，其實很多老人家都不希望經常進出老人院或醫院，如果居家安老可以擴及安老院舍，政府多投放一些資源，為院舍的員工提供有關培訓，令居於院舍的老人家亦可安樂終老，也是一件好事。當然，這還要有\n法例修訂配合，才能真正做到居家安老之餘，也可居家終老，讓每一名老人家均可\"死得好\"。 \n 我謹此陳辭，多謝主席。",
      "sequence": 32,
      "bookmark": "SP_MB_JL_00039"
    },
    {
      "title": "田北辰議員",
      "content": "我很佩服李國麟議員的是，他語速驚人，而且句句正中要害。很可惜，我沒有這種本事，所以唯有少說一些和說慢一點。對於他剛才提到的助聽器，我頗感興趣，因為可以把某些我不想聽到的議員的聲音隔開，我稍後要找他談談。 \n 主席，首先我要申報，我是扶貧委員會委員。這份施政報告已是本屆政府的最後一份施政報告，而梁特首的任期只餘下5個月，我已預料他不會\"驚天地、泣鬼神\"。他在5年前立下很多雄圖大志，簽下了多張欠單，這次理應要\"找數\"。不過，現實是很多事情只是開了頭，根本沒有想過如何結尾。然而，大家認真想想便會明白，他在1月發表施政報告時，應該還未知道會因家庭問題而不尋求連任，當時還以為會在未來5年大展拳腳，所以這份施政報告中有很多地方根本就是他的政綱。怎料施政報告突然變了他的final year project，因此，變成現時這個模樣也是可以理解的。 \n 然而，奇怪的是，為何這份final year project會無故加了\"我競選政綱的承諾基本上已經全部落實\"？這實在令人摸不着頭腦。張炳良局長指5年前的公屋目標不務實，略嫌誇大，那為何今天又會再次誇大呢？剛巧前一陣子前美國總統奧巴馬才向國民道歉，表示未能履行政綱內某些承諾。我很榮幸我們的特首比奧巴馬還要威風，因為他的政綱基本上已經全部落實，我希望下屆特首會較新任美國總統特朗普正常。 \n 接着我想詳細討論所謂已經落實的承諾，而主要討論的是我認為最重要的扶貧工作。某個晚上，由於要趕工，於是秘書致電問我想吃些甚麼，我一時感觸，隨口便說想吃牛肋骨。為甚麼我會這樣說呢？醞釀多年的退休保障(\"退保\")方案終於出台，其實也不錯，因為有總比沒有好。可是，司長，不知為何卻有種\"食之無味，棄之可惜\"的感覺。施政報告提出優化長者生活津貼，在綜援與長者生活津貼之間增加一層高額援助，讓60歲以上、資產144,000元以下的單身長者，每月可領取3,435元的高額津貼，估計會有36萬名長者受惠，約佔\n三成。主席，我一直支持有經濟需要的退保方案，原因是可以集中資源幫助有需要的人。我本來也認為這是公義的做法，但政府所訂的界線和金額能夠幫助有需要的人嗎？縱使我追求公義，但也覺得這雞肋似乎陷我於不義，所以我建議政府認真思考如何改善這個方案。 \n 主席，現時的潮流流行改變立場，不少特首參選人的政綱也在不斷更新。因此，司長，從善如流也不是一件丟臉的事。試想想，一些長者的資產在退休後花不了多久便會少於144,000元，故此年滿65歲便會申請高額援助，由政府一力承擔。現時的高齡津貼，俗稱\"生果金\"，須年滿70歲才能領取，不用審查，每月發放1,300元。如果所有長者在65歲便可以開始領取，這必定會阻遲他們將來申請每月3,435元的新高額津貼的時間，原因是他們耗用積蓄的速度將會減慢。如果他們由65歲開始每月領取1,300元，便會稍遲才申請高額津貼，因此，在某程度上是左袋放入右袋。如果他們早點領取\"生果金\"，便會稍遲才申請高額津貼，長遠來說，開支相若。因此，我覺得大家要認真考慮一下。 \n 將\"生果金\"的年齡限制由70歲下調至65歲會帶來甚麼嚴重後果呢？眾所周知，我是\"數據王\"，我的建議絕非胡說八道、譁眾取寵。政府統計處指出，現時65歲至69歲的長者人口為39萬人，以三成會申領\"生果金\"的比例計算，即65歲至69歲的申請人應該約有12萬。這個三成是怎樣得來的呢？現時所有70歲以上申領\"生果金\"的人合共只有三成，每年額外開支為19億元。這數字對今天的政府而言算得上是甚麼，開設一個只會使用數月的office也要花數千萬元，所以19億元可以幫助這麼多人，其實是很划算的。不過，司長，這還未計算我剛才提過延遲申領高額津貼所涉及的款額。這項建議的好處，是予人\"全民\"的感覺，即是可以在政治上取得平衡，因為對於很多支持全民退保的市民來說，將年齡限制下調至65歲等於\"全民\"。老實說，全民退保方案與\"生果金\"的唯一分別，便是65歲與70歲和1,300元與3,000多元。如果將年齡限制下調至65歲，在某程度上可回應很多人的訴求，有助減少阻力。 \n 當然，還有一個原則性問題。區內經常有很多人問我：田議員，在香港長者的定義是甚麼？有些人說65歲便是長者，有些人說70歲才是長者，但長者牙科服務的年齡限制則好像是75歲，共有數條界線，大家都搞不清楚。 \n\n 然而，目前長者享有最多優惠的年齡是由65歲開始，所以我覺得是時候簡單化，劃一年齡限制，那麼這份final year project將功德無量。事實上，不是做不到的，政府可趁此機會嘗試，有關建議實在很值得認真思考。 \n 此外，我想討論\"3435\"這數字，即3,435元高額津貼是怎樣計算出來的。讓我先從單身人士的綜援金說起，現時是2,420元。老實說，我不知道主席、司長或局長是否掌握在今時今日的香港，2,420元能夠買到些甚麼。 \n 我也不是胡亂拋書包的人，但剛巧在兩星期前，我曾與多名議員一起探訪深水埗的露宿者。這些人不用繳交租金，也無需支付電費及水費，開支純粹用於膳食和購買雜物。他表示每月的平均開支是2,900元，我問他有否計錯，因為單身人士的綜援金額也只不過是約2,400元，但他卻告訴我所需開支是2,900元，於是我便要求查看開支帳目。他在深水埗居住，由於不會離開該區，所以交通費是零。他會到較便宜的北河燒臘飯店買飯，並過不太健康的生活。每天3餐，早餐加上飲品合共15元，這亦算合理。午餐和晚餐的飯盒各24元，這也不過分。再加上每天也要喝水，總不可能天天喝白開水，他們也不是要喝甚麼奶茶、咖啡，但也要花15元。那麼每天3餐便合共花費約78元，再乘以30天，每月開支已是2,340元。我現在跟大家說的是真正生活的開支。當年我也過了兩天這種生活，但那是6年前的生活水平。此外，每月要花40元購買廁紙，還有洗頭水和牙膏等日用品，加起來便要350元。再加上毛巾、牙刷、衣服鞋襪及床上用品等，全年開支是1,200元，即每月約為100元。把這些開支相加的總數是約2,900元。 \n 我剛才是按單身人士的綜援金額來計算的，可見支援並不足夠，尚欠數百元。不過，解決方法其實很簡單。政府也不一定要調整綜援金額，原因是在1999年，政府曾將綜援金額大幅削減11%，而公務員薪酬則削減6%，但其後公務員薪酬已追回該6%，只是從未追回綜援的11%而已。換言之，金額behind了一年。如果政府追回綜援的11%，即2,420元增加11%，有關的綜援金額便會增至2,700元。這2,700元與當天我聽到的2,900元相距不遠，我勉強可以接收。 \n 說罷上述意見，大家便要想想為何我要以綜援為例，提出政府建議的3,435元高額津貼存在問題。如果我們相信，即使一名露宿者無\n需繳交租金及水費和電費，每月也要2,900元才能生存，無需動用其積蓄，反正政府也希望他們把那約14萬元的資產留作養老之用，這樣他便僅餘數百元。如果他幸運地獲編配公屋，那麼1,000元租金加2,900元已是3,900元。如果他不幸地要入住\"棺材房\"，現時最新的market price是1,700元，這樣總開支便要4,700元。換言之，如果政府真的希望高額津貼可以幫助他們，以今天的MOD(money of the day)計算，金額應該介乎3,900元至4,700元，而不是3,435元。 \n 司長，我真的很希望你能夠記下我剛才提及的數字，然後交給你的同事核實，看看我是否在\"吹水\"。如果政府最後也認為這些數字能夠真實反映今天的狀況，並決定落實按經濟需要的退休方案而不推行全民退保，我對此是支持的。如果政府同時將申領\"生果金\"的合資格年齡降至65歲，以及把3,435元的津貼增至約4,000元，我認為整項工作便會更完整，再不是我所說的雞肋，食之無味，棄之可惜，反而變成了雞腿，既好吃又果腹，這樣不是很好嗎？ \n 最後，我也要向高永文局長提出一些問題。我只會談街市，因為我對於局長所負責的其他多個範疇並不熟悉。關於街市，局長也知道，元朗和天水圍各有30萬人口。元朗有數個高齡街市，但天水圍卻甚麼也沒有。天水圍的居民要買東西，除了領展轄下的街市便別無選擇，居民早已被\"宰得一頸血\"，而領展街市現已變成中產而不是基層的街市。天水圍的居民唯有乘車到元朗，但輕鐵的載客量根本無法應付，所以若再加上一些居民乘坐輕鐵到元朗街市買菜，無論輕鐵增加多少車廂也不足以應付。 \n 政府表示將會在洪水橋興建新街市，但洪水橋人口也有20萬，難道政府準備興建一個超級無敵巨無霸街市，以滿足50萬人的需要？天水圍的居民日後要到洪水橋，會乘坐甚麼交通工具呢？說來說去還不是輕鐵和小巴，但有足夠的載客量嗎？政府的配套是否真的足夠？大家再認真想想，一個街市要滿足50萬人的需要，究竟需要多少攤檔？出入口的安排為何？各項配套應該如何？這些工作都是很嚇人的。現時有關未來發展的討論，包括東涌北，政府經常說要居民\"就近就業\"，但為甚麼不是就近買菜呢？為甚麼要跨區買菜呢？ \n 我希望各位政府官員，尤其是司長能夠仔細想想，香港的整體規劃今天出現這麼多問題，是由於很多人要作一些無謂的跨區往返。如果可以減少往返的次數，既可以節省金錢，也可以減輕交通運輸的壓\n力。因此，我十分反對興建甚麼超級無敵巨型街市，要所有人乘車到該處。政府認為這樣efficient，但其實在其他方面卻毫不efficient。政府應為每個地區提供就業和買菜的機會，所以我一定會咬着不放，無論如何天水圍最低限度也要有一個街市。洪水橋也要有一個街市為20萬人提供服務，這樣才算各適其適。 \n 政府說未能覓得土地作此用途，這個問題我也幫不上忙。政府以往有很多土地都已撥作其他用途，我們曾為政府覓得一幅地，但政府最後卻回覆表示該幅地要用作擴建天水圍醫院。我們當然不敢與醫院爭地，對嗎，局長？然而，是否還有其他土地可供考慮？我真的認為這是政府必須思考的。 \n 主席，我的發言大致上到此為止。",
      "sequence": 33,
      "bookmark": "SP_MB_MT_00040"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "President, allow me to concentrate on ethnic minority issues.  It is very hard to reconcile Hong Kong\u0027s self-image as Asia\u0027s World City with the way we treat most Asians.  It is very hard again to see how Hong Kong can play a leading role in \"Belt and Road\" when it takes so little notice of its Asian neighbours.   \n Of course, in theory, Hong Kong is supposed to be in the best position to provide some links between inward-looking Mainland China and the Asian countries with China actually aiming to establish closer ties.   \n \"Belt and Road\" actually includes countries like the Philippines, Indonesia, India, Bangladesh, etc.  But when we look at how we treat people of the ethnicity or nationality of those countries, it is hard to see how we play this role.  \n Look at how we treat brown-skinned Hongkongers who were born here, maybe even their fathers and mothers or their grandfathers and grandmothers were born here too.  Quite a few of them could be very fluent in Chinese and have a good command of English and have practical skills.  But they very often cannot get jobs that actually commensurate with their qualifications. \n Of course, one excuse people keep saying is that they have little or no knowledge of written Chinese.  But more often than not, this is just an excuse for not liking the colour of their skin or perhaps their religion.   \n As for making serious efforts to teach written Chinese to our minority students, that record is abysmal.  It is just sad and it is almost like apartheid. As for the debts that Hongkongers owes to all those minorities in the past, they seem to be all forgotten.   \n The Sikh policemen were the Indian merchants from Mumbai and Bengal, and the Jews from Iraq, not to forget the Armenians, the Parsees, they were all major players in the trade that made Hong Kong international.   \n Now we see Hong Kong is losing out.  Since 1997, it is obvious, we have been so obsessed with being Chinese and being part of China that we forgot other Asian countries are growing too. \n See how predominately Chinese, Singapore has taken advantage of India\u0027s opening up, not just on the trade but also on other issues, in particular the IT sector, and Singapore has also stepped up immigration from India.  How about that?  And what do we do?  We make it more difficult for Indians and others to get visas.  \n If we want to get ahead now, please, we have to start by treating our darker-skinned Asian neighbours as equals.  That must start with our own residents.  They are Hongkongers too.   \n And allow me to get into specifics.  Many people keep saying, \"Well, it is the language barrier\".  Is it true?  The education authority does have some \"framework\" teaching our minority students Chinese, but not as a second language.  Why?  Because the education officials say, \"those kids must be treated as just like one of our own, all of our own.\"  So, they are learning Chinese just like any of our Chinese kids.  Can you imagine our ethnic Chinese students in Hong Kong learning English as a native tongue?  Just what the hack are you talking about?  Right?  It is a Catch-22 situation and it is a no-win situation.   \n As a result, when our minority young kids are learning Chinese in Form 2, they are learning Primary 2 Chinese.  So, what is the point of learning?  What integration are we talking about?   \n\n And only the other day, the Subcommittee on Rights of Ethnic Minorities received a public deputation at its meeting.  A Pakistani speaker, who speaks in impeccable Cantonese, said that he went to the Labour Department for job interviews.  And as far as the Labour Department and potential employers are concerned, everything was fine up until they realized that he was actually Pakistani, and immediately, \"no hire\" (\"唔請\").  When we talk about importation of labour, you people always say, \"We have labour shortage, so we need to import labour.\"  Yet, within our ethnic minority community, the unemployment rate is up to 23% when compared to about 3% to 4% for the entire Hong Kong population.  Something has gone wrong, completely wrong, between those two figures.  At that particular meeting, we did pass a motion which I proposed and that is \"Can the Labour Department set up a special subsection to look after minority job seeking needs?\"  The officials present would not even―they refused actually―promise to consider the content of that motion.  And that motion, of course, is not legally binding.  Of course I know, but the officials would not even consider that.  So, what are we going to talk about in future meetings?  Housing and medical problems on the part of ethnic minorities? Just because they are ethnic minorities?  It is ludicrous.  Can the new Chief Secretary for Administrative―who came from the Labour and Welfare Bureau―pay special attention to that?  This is just not fair.  What is the point of us talking about the plight of certain communities, minorities and the underprivileged at this Council, and yet the officials simply refuse to acknowledge, not to say endorse, what is being passed in this Council?  This is just not right.  This is so wrong, don\u0027t you agree?   \nNever mind, some people would say, \"Oh, we need to use more minority languages in our notices.\"  Never mind the fact that there is hardly any Urdu or other minority languages in government notices, there are not even enough English signages in government services.  Ever since 1997, we have been preaching \"Chineseness\" in this city.  We are so Chinese, if you are a true Hongkonger, you have to be a descendant of the great Chinese race or else you are not quite a Hongkonger.  Once again, is that fair?  Please, can we end all racial biases in Hong Kong?  Include, not exclude.   \nThank you.",
      "sequence": 34,
      "bookmark": "SP_MB_CM_00041"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，今年的施政報告就退休保障和人口政策這兩個範疇內多項在社會上爭議多時的問題，提出了解決方案，以及一些惠民政策，例如逐步取消強積金與遣散費及長期服務金對沖的建議、優化強積金預設投資策略、取消俗稱\"衰仔紙\"的安排等，這些措施均值得市民支持。 \n 但是，施政報告又提出把領取長者綜援的合資格年齡由60歲提高至65歲。有長者對我表示，這決定令他們非常憂心，因為現時坊間大部分公司的退休年齡仍為60歲。如果把領取長者綜援的年齡提高至65歲，必然令他們的退休生活失去若干保障；又正如梁耀忠議員所言，會變相迫使他們重投工作。即使有強積金保障他們的退休生活，但款項可能在數年間便用盡；在別無他法的情況下，他們唯有出外工作。如果找不到工作，他們便要被迫向政府以失業理由申請綜援。政府的做法變相令長者對於政府是否能夠保障他們的退休生活，感到憂心忡忡，因此我認為這政策實在非常錯誤。 \n 主席，以下我會就退休保障及長者安老服務計劃，提出民建聯的意見。市民爭取全民退休保障已有一段時間，在今次的施政報告中，政府提出優化長者生活津貼(\"\u0027長津\u0027\")，放寬現行資產上限，並加多一層高額援助的\"高額長津\"，預計約有50萬名長者受惠。 \n 我們亦明白，如果\"高額長津\"不設門檻，人人有份，這種退休保障肯定是理想方案。如果能夠落實推行，必然皆大歡喜，但問題是：未來50年新增的總開支將會高達2萬4,000億元。人人有份方案的開支較現時建議方案的2,500億元開支，高出近10倍。即使政府目前的財政狀況穩健，可支付不設審查的全民退保，但未來人口急速老化，勞動人口比例持續減少，退保金額會每年增加，再加上其他福利開支均易加難減，香港長遠而言存在財赤危機，這才是令人最憂慮的地方。 \n 因此，政府在目前還未達成社會共識之下推出這種\"高額長津\"，我們認為可在某程度上即時支援清貧長者，紓緩他們緊絀的生活，否則社會繼續沒完沒了、無止境地爭拗下去，長者真的不知道要等到何時才獲得這種退休保障。 \n 不過，話說回來，既然政府推行有審查的\"高額長津\"，便應回應社會提高資產上限的訴求；如果推行的新政策\"唔湯唔水\"，必然\"兩頭不到岸\"，無法獲得社會認同。因此，民建聯強烈要求政府同時提\n高現行\"長津\"和\"高額長津\"的資產上限，我們建議分別訂於30萬元和80萬元的水平，讓夾心階層和清貧長者同樣受惠。與此同時，當局亦應把免審查\"生果金\"的申領年齡降至65歲，回饋長者過去為香港辛勞的付出和貢獻，令他們真正安享晚年生活。 \n 最近，我留意到多位特首參選人的政綱，他們都把安老政策放在不當眼位置。我重申，推行\"高額長津\"並不代表政府已完成任務，相反，現在才是起步點。 \n 主席，面對高齡人口社會，當局除了在經濟上支持長者外，亦必須制訂全面的安老政策，優先就社區安老配套、院舍服務規劃，以及護理人才規劃三大範疇進行全面檢視，並預留資源和推行更完善規劃，為香港未來老齡化社會及早做好準備。在此，我想先分享一宗個案，然後再集中論述社區安老配套服務的建議。 \n 最近有一位街坊向我訴苦，在上星期二(2月7日)，他80多歲的爺爺因為感冒發燒，沒有胃口吃飯，以致他已退化的雙腳無力，在更換衣服時不慎跌倒。幸運地，老人家沒有受傷，只是無法站起來，而身邊老伴因為不夠力扶起他，唯有召喚救護車。救護車大約在下午5時多把這位長者送到威爾斯親王醫院，由於他並非重病，屬於非緊急症，所以要等候才能見醫生。豈料一等，便等了9小時，直至凌晨2時才可以見到醫生看病。雖然這位長者並非患大病，但因為他平日不是到這間醫院覆診或檢查，醫生順便為他進行大型檢查，於是便寫紙要他入院觀察。 \n 這位老人家於是又再等候。僅僅為了上病房，他由凌晨2時等到翌日下午3時多，足足等了13小時才能配到一張病床。換言之，他由救護車送到醫院至正式上病房，整個入院過程等候了22小時，即接近1天。我提這宗個案不是要批評醫院管理局，而是因為這個案的情況與我接下來要說的問題有關。 \n 其實，這類個案並非罕見，因為這位街坊告訴我，在等候期間見到醫院的走廊也住滿病人，而10名病人中有8名是滿頭白髮的長者。最後，這位老人家在病房住了1天半，待醫生為他做檢查，結果報告確認他沒有其他併發症或感染，才精神奕奕出院。 \n 我說了這麼久，就是要說出一個事實：香港的公共醫療系統已經\"爆煲\"。我剛才提述的個案只不過在平日發生，若稍後到流感高峰\n期，相信情況會更為嚴重。大家可能還記得，去年3月伊利沙伯醫院急症室貼出了\"病房爆滿\"告示的新聞，平均輪候入院時間長達15小時，估計今年的情況會更為嚴重。七八十歲的長者看病，每每要折騰數天，似乎真的說不過去。人口老化和醫療服務從來都是息息相關，所以現時最迫切的就是盡快檢討公共醫療系統，就香港未來的發展需要，及早制訂醫療服務的長遠規劃。 \n 當然，長者從來都不想入住醫院，推行居家安老才是長者的心願。不過，雖然政府口口聲聲說安老服務要以居家安老為主，但推行了10多年，配套設施仍然處於起步階段，進展步伐相當緩慢。我在上星期發表了一份民建聯安老服務計劃方案，我們提出隨着互聯網和流動應用程式日漸普及，政府應大力發展長者為本的居家安老智能系統，使他們無論在社區或家中，都可透過先進的網絡科技，隨時隨地和外界保持互動交流和密切聯繫。 \n 舉例來說，政府可資助一些獨居或雙老居住的長者鋪設家居智能網絡系統，透過感應儀器，可以探測長者在家中的日常活動。如果發現長者出現暈倒、失足等異常情況，系統會透過雲端，立即通知他們的親屬或相關機構。事實上，這種系統在其他國家亦開始普及。這種系統也可加入互動提醒功能，即讓長者的家人可透過智能電話，掌握他們日常作息的時間表，然後提醒他們服藥或參加活動等。 \n 與此同時，當局應在每一指定人口規模的社區或屋苑內，設立綜合長者服務單位，單位內長駐醫護人員，專責為區內長者定期檢查身體和提供一般護理服務；綜合中心同時設立遠程醫療保健系統，在配合正在推行的電子健康紀錄互通系統下，長者便可又快又方便地獲得簡單身體檢查服務。一些有輕微症狀的長者亦可以透過遠程系統，即時獲得網絡醫生的初步治療，減少他們因為誤診而令病情惡化。 \n 就以我剛才提述那位老人家的入院經歷為例，他只是因一般發燒沒有胃口，變得雙腳無力，病情不算嚴重。如果他居所附近設有我提及的長者中心，他便可透過遠程系統看病吃藥；如果他是已登記電子健康紀錄互通的病人，中央便會一早備存他的身體狀況紀錄，無需在入院後因為醫生認為有很多狀況不清楚而要為他進行大型檢查，花了13小時等候上病房，然後為了等候檢驗報告，又在醫院多住了一天半，平白浪費了珍貴的醫療資源。 \n\n 這位老人家的個案告訴我們，香港在老齡化社會下，獨居或雙老長者同住的情況越來越普及。根據政府統計處2013年的數據，在2001年，有84萬名獨居長者，到了2010年，人數已增至119萬名，淨增長率超過四成。至於僅與配偶同住的雙老情況，同期的淨增長率更高，達到61%。 \n 因此，要長者居家安老，便要確保他們一旦在家中發生事故，至少會有人幫他們召喚救護車。民建聯最近公布了一項有關長者的電話調查，結果發現有超過三成長者曾經在家中跌倒、滑倒或突然暈倒，反映出很多家庭潛伏了令人疏忽的家居意外，情況令人擔心。 \n 為保障長者在家居遇到意外時能夠即時獲得支援，我們建議當局應撥款資助清貧長者安裝平安鐘；長遠而言，正如我剛才所說，政府應研發智能化的社區安老系統，為獨居或雙居長者鋪設家居智能網絡，讓他們可以經常與外界保持緊密聯繫。同時，因應長者的實際身體情況，當局應推廣友善家居設計，例如擴闊大門容讓輪椅通過、加設自動照明系統，更重要的是安裝升降式晾衣架、智能座廁板，以及在床邊和洗手間安裝安全扶手等，並且鼓勵社會企業專責營運、維修和管理。 \n 除了家居生活外，長者亦要外出，不可以整天坐在家中做隱蔽長者。我們從調查結果得知，有近三成受訪者因為居住單位附近的路面難行，便被迫減少外出；此外，亦有近五成長者經常因此而寧願走遠路。我們認為，當局應盡快改善社區居住環境，擴展區內無障礙設施，特別是一些依山而建的舊屋邨，老人家每天要上落樓梯或走斜路，十分辛苦。近年，民建聯一直建議成立50億元的上坡改善工程基金，以專款專用方式加快興建扶手電梯和進行安裝升降機工程，讓長者外出時不致太辛苦。 \n 政府上月公布，將會與深圳合作，在落馬洲河套區發展創新科技園，研發範圍必須包括推動銀髮市場的科技。舉例而言，智能電話已經跳出了純粹通話的單一功能。現時每人手邊的電話就像一部小型電腦，其普及程度已經超乎大家想象。我們建議創新科技園其中一個研發重點項目，便是研發一部長者專用的智能電話，除了記錄長者身體狀況、提示服藥時間、覆診日期外，亦要記錄個人領取各項政府津貼服務的情況，例如醫療券餘額、家居照顧服務可使用次數、\"長津\"發放情況等，集各項功能於一身，方便長者，也方便照顧他們的家人。\n我們相信，這不單能夠將老齡化的香港推動成為長者友善城市，更會是升級版的智能化長者友善城市。 \n 主席，我今天提出了眾多有關長者服務的建議，正正是因為香港的老齡化情況越來越急速。現時長者人口超過110萬，大約每6名香港人便有1名是長者。到了2064年後，數字更會急升至258萬。我相信這情況確實令大家非常擔心，所以我希望當局能夠盡快跟進我提出的各項建議。 \n 還有少許時間，我想談談墟市的問題。高局長，我知道局方在這問題上花了很多心思，特別是在天水圍設立了天秀墟。從天秀墟的經驗，我們知道要令墟市做得成功，必須要有足夠地方，以及地方人士的支持。天秀墟亦揭示了更重要一環，就是要引入市場機制，引入競爭，墟市才能做得成功。現時政府正考慮在不同地方(包括屋邨)設立墟市，例如今次在深水埗設立的墟市，我聽聞亦相當成功，很多小販在墟市的生意都做得不錯。我希望政府當局在未來進行全面研究，通過區議會及地方人士支持，在18區多增設墟市，包括在屋邨內設立墟市，以提升低收入人士在地區的經濟活動。 \n 然而，我有兩方面的擔心。第一，墟市會產生噪音、清潔及秩序等問題，這是鄰近街坊非常關注的事項；第二，是安全問題，如果是熟食墟市，必然會產生若干安全問題。所以，我希望局長能夠檢視這些問題，並訂出相應的規則或守則，讓墟市業者有所依循，而地區人士亦可按這些準則作更進一步的諮詢，以及表示支持。 \n 最後，我謹此陳辭。多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_LCC_00042"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，行政長官在任期內最後一份施政報告的福利政策，進度未如理想，無論是社會有強烈要求的全民退休保障和取消強制性公積金(\"強積金\")對沖，政府的取態均未如人意，我對此十分失望。 \n 行政長官在施政報告中強調，20年後，香港有三分之一人口達65歲或以上，並強調社會必須為退休保障做好準備。可惜，特首在施政報告中強調只會優化4根支柱，但拒絕就全民退休保障作出承諾。施政報告建議從兩方面改善現時的長者生活津貼，一是增加一層高額援助，二是放寬現行津貼的資產上限。另一項措施是取消俗稱\"衰\n仔紙\"的安排，我歡迎政府的做法。然而，這些措施都是在一個經濟審查的框架下進行，而一個具有執行意義的經濟審查，同時又能發揮退休保障作用的措施，結果必然是鼓勵市民不要儲蓄，而這與退休保障的其中一根支柱，即鼓勵市民自願性儲蓄卻是互相矛盾的。 \n 我仍然認為全民退休保障是不能替代的安排，但亦不會因為支持全民退保，而反對政府的改善措施。在現階段，我期望特首能放寬資產審查，令更多長者受惠。退休長者均曾為今天香港的繁榮付出了畢生的青春，讓他們安享晚年並有尊嚴地生活下去，是富庶的香港應有之義。政府若置之不理，視而不見，實在令人感到可悲。 \n 與退休保障息息相關的是安老服務，施政報告在這方面提到推出\"長者院舍住宿照顧服務券試驗計劃\"，合資格長者每月可領取面值12,416元的服務券，但這與社會需求仍有很大的落差。此外，經濟支援固然重要，但另一個社會關注的問題，是私營長者院舍的質素，如何提升私營長者院舍的質素，是香港人口老化的另一挑戰。 \n 居家安老本應是一個理想的安排，但香港家庭的居住空間越來越細小，而僱員的工時則越來越長，單靠增加數十至百個安老和康復服務名額，根本無法落實政府一直強調\"居家安老\"的方向。面對人口老化的問題，社會必須有醫療、房屋，以至僱員權益和基建等整體的配套，才能夠解決。 \n 主席，取消強積金對沖既是僱員的權益，亦屬退休保障的範疇。特首終於在施政報告就取消強積金對沖提出一個方向，但當中仍有不少問題值得商榷。對於現時政府取消對沖的建議方案，我形容是甜湯苦茶同時奉上，在取消強積金對沖之餘，亦把僱員應得的遣散費和長期服務金的計算方法，由現時以三分之二工資計算改為二分之一計算。然而，這個方案並不符合勞工界一直以來提出的建議。我衷心期望下任行政長官能修改現時政府拋出的方案，不要一方面取消強積金對沖，但另一方面又在僱員權益方面開倒車。此外，在10年過渡期內以公帑補貼僱主是否合理，仍然值得商榷。面對政府即將換屆，我期望強積金對沖問題仍有改善的空間。 \n 近日，港鐵縱火事件引起社會再度關注精神病康復者。施政報告以至施政綱領都只將精神康復問題輕輕帶過。施政報告表示將成立常設諮詢委員會，檢視和跟進精神健康服務的發展，而施政綱領則只說會推動市民關注精神健康，並推行一個為期3年的\"好心情@HK\"計\n劃，但卻未見有任何實質措施，改善精神健康服務。我希望港鐵縱火事件的傷者能早日康復，但這不幸事件其實具有一個積極意義，便是政府要檢討精神康復政策，彌補不足。 \n 自願醫保計劃已失去推行的原意，當計劃沒有了高風險池，只是透過稅務扣減來鼓勵市民購買醫保產品，這只不過是利用公帑，變相為保險公司提供購物優惠，讓保險公司賺到盡。一項已推動接近10年的醫保計劃，最終卻令保險公司成為最大的得益者，我感到十分難過。 \n 中醫藥在施政報告中着墨較多，政府興建中醫醫院，為市民提供多一項選擇，對發展本港中醫意義重大。然而，如何促使中、西醫的平衡發展和交流，打破行業門戶成見和利益，仍然是政府推動中醫發展的挑戰。 \n 主席，我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_PSP_00043"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我先集中談醫療。坐在我對面的是食物及衞生局局長高永文。他的民望相當高，比起兩位\"跳船\"的司長還要高。不過，稍為遺憾的是，高局長並沒有利用其高民望，真真正正確立本港長遠的醫療政策和提供足夠撥款。 \n 我解釋一下。表面上，現時醫院管理局(\"醫管局\")及衞生署合共獲得超過500億元撥款。根據政府提供的數字，表面增幅超過六成，但實質上卻退步了。上屆曾蔭權政府曾提出醫療佔公共開支17%的目標，但去年只有16.5%，反映政府仍然\"走數\"。政府提出撥款2,000億元，用作未來10年增加床位。然而，最近流感高峰期反映床位仍然不足。以使用率最高的內科病床為例，基督教聯合醫院達128%，全港整體則為109%，當局似乎已扭盡六壬。此外，新落成的北大嶼山醫院及天水圍醫院，情況亦十分離譜，簡直是名不副實。例如天水圍醫院沒有病床，亦不提供24小時急症室及日間手術服務，連內窺鏡等儀器亦欠缺，儘管也提供抽血服務，極其量只可稱為一所較好的專科門診診所。我不怪責高永文局長，可能是政府離譜至利用這些表面工夫來\"交貨\"。 \n 剛發生的數宗悲劇，包括驚心動魄的港鐵金鐘站縱火事件；昨天發生男戶主殺死妻子後跳樓的慘劇；再加上數宗學童自殺，均反映市\n民的精神健康問題。然而，上屆及今屆政府回應時，均表示仍在檢討精神健康政策及服務。本屆政府任期即將完結，我們在這方面的撥款佔本地生產總值0.25%，只是澳洲和英國的四分之一。現時有超過22萬人使用精神科服務，其中超過4萬多人病情嚴重。然而，政府的大政策方向是盡量減少床位，鼓勵病人出院接受社區治療。這做法原意是好的，但社區向病人提供的協助欠奉，既沒有院舍、服務及社工不足，連社區精神健康服務中心尚有10個仍未設有永久會址，要躲在大家樂及McDonald\u0027s分店提供服務。當局提供這種服務，是否對得起受害者、自殺學童的父母和數以萬計正在受苦的病人？ \n 雖然政府也曾提出可取的建議，包括將長者醫療券的年齡限制降至65歲，但並未能解決他們的問題。不少基層長者牙齒所餘無幾，但他們也沒有辦法。單靠政府每年提供的2,000元資助，根本不足以把牙齒弄好，但政府卻表示他們可以向關愛基金申領資助。更離譜的是，現時本港男性平均預期壽命是81歲。說得難聽一點，要符合申領資格，必須要夠長壽；否則便無法受惠。政府現行的做法根本無法解決問題。至於地區長者健康中心及基層婦女中心，所有服務均無法\"交貨\"。我原本以為檢討醫管局運作，透過削減其\"山頭主義\"，便有助改善情況，但其實走錯了方向。只是把大量資源投放到醫管局並不恰當，應該着重預防疾病方面的工作。政府在這方面同樣無法達標。 \n 很不幸，政府派出兩粒\"糖\"，當中包括長者醫療券。然而實質上，無論是撥款，門診輪候及整體基層和醫院服務，每一年都在倒退。我不能全怪高局長，他隨時不會連任，問題其實出於政府的整體方向。現時兩名特首參選人，即一直以今天的我打倒昨天的我的\"鬍鬚曾\"和\"林鄭\"，都一樣責無旁貸。他們既是受整個政策庇護的人，亦是批准撥款的人。我們絕不會放過他們，對他們的表現也不會接受。 \n 趁司長和局長在席，我想談談全民退保\"走數\"的問題。\"走數\"不是大問題，但現在提出的方案卻並非新事物。民建聯、新民黨等在周永新教授發表研究報告時已提出三級制方案，每月資助金額3,400元，資產上限15萬元，與現時建議方案的數額一模一樣。到2041年，政府每年承擔的開支佔本地生產總值2.28%，每年要動用500億元。這根本是在佔全港市民的便宜，沒完沒了。有見及此，公民黨和爭取全民退休保障聯席才會提出三方供款的方案，全民退保必須共同承擔才能成事。單靠政府一力承擔的方案，換句話說是讓政府\n開支陷入無底深潭，做法極之愚笨。全民退休保障要靠各方合力才能負擔得到。 \n 政府為何會如此短視，執意要捨易取難？為何欠缺長遠目光，未有計算至2064年？為何只做表面工夫，實質上就如進食毒藥？政府現在讓全港市民進食糖衣毒藥，要所有人共同承擔全民退保的開支，就如強積金取消對沖卻將錢補貼商家和大財團一樣，完全有違公義。我不知道這幾名誇誇其談的特首參選人是否有能力扭轉乾坤。不過，根據現時的三級制方案，由政府承擔所有開支，提供所謂的額外長者生活津貼，是一條註定失敗的不歸路，未能解決香港長期退休保障的問題。 \n 我謹此陳辭，多謝主席。",
      "sequence": 37,
      "bookmark": "SP_MB_KKK_00044"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我想就審批單程證，以及社區醫療系統和預防疾病等問題發言。 \n 民主黨一直要求收回單程證審批權。事實上，梁振英在2012年的參選政綱中曾提到，\"對移居香港的外來人口積極行使甄選和審批權\"。然而，政府過去就收回單程證審批權作出回應時往往指出，根據《基本法》第二十二條第四款，在1999年經過人大釋法後，已確認審批單程證的權力屬於內地當局的職權範圍。 \n 可是，現時入境事務處在單程證審批方面已有把關角色。局長本人亦曾多次強調，特區政府會在個案層面作出配合，包括簽發居留權證明書，以及協助內地當局確定涉及香港居民資料的真偽等。 \n 其實，入境事務處現時已有一定審查權力，而特區政府對於特定項目，例如輸入內地人才計劃，更擁有完全自主審批權。因此，在這問題上，政府可否考慮設立\"一家團聚申請計劃\"，以指定項目的方式，處理絕大部分內地人來港團聚的申請，從而打開單程證審批權的缺口？ \n 假如香港能夠取回部分審批權，對制訂人口政策方面，肯定會有莫大幫助。我知道政府曾經表示，現時入境事務處在羅湖邊境出入境管制站已設有數據搜集機制，搜集所有持單程證來港人士的人口和社\n會特徵。可是，在新移民來到香港後才在邊境管制站搜集數據，又怎能有助制訂長遠規劃？ \n 所以，把單程證下部分特定項目的審批權轉移予香港，香港才可在申請人輪候時及早觀察其社會特徵，這樣做才能真正協助香港制訂長遠規劃。 \n 收回部分審批權，除可協助制訂長遠人口政策外，亦可減少香港人對審批權遭濫用的質疑。因此，把香港現時擁有所謂\"個案層面\"的權力提升為正式審批權，並通過特定項目的形式設立\"一家團聚申請計劃\"，實屬合情合理，而且必要的做法。 \n 我亦想談談有關預防疾病的問題。談到人口政策，當中一定涉及醫療資源運用這個重要問題。在醫療資源運用上，民主黨一直強調預防勝於治療，因此建議政府成立種子基金，推廣基層醫療。我亦曾多次在不同場合要求政府利用公私營合作概念，為長者提供免費牙科檢查，以免長者因為牙齒問題影響進食和社交，從而影響其長遠健康。 \n 醫院管理局近年開始推行多項預防疾病計劃，例如大腸癌篩查先導計劃，這是一個好開始，但民主黨希望新一屆政府可以加強這方面的力度，增加基層醫療開支，特別是預防性治療措施。 \n 最後，針對社區醫院系統，政府和醫院管理局經常強調，醫護人手將會在2018年後因畢業人數上升而大幅增加。我希望下屆政府可以盡快制訂吸引人才的計劃，使公營醫療系統有足夠人手，改善現時急症室和主要醫院的服務及人力資源壓力。 \n 此外，政府亦應加強社區醫院的角色，充分利用社區醫院的把關功能，以分擔主要醫院的負擔。以黃大仙聖母醫院為例，我們曾多次強調，政府應在可行情況下增加聖母醫院的人手，為醫院恢復24小時應診服務，讓就近病人能夠在深夜取得即時服務，並同時紓緩其他急症醫院的負擔。 \n 我謹此陳辭。多謝主席。",
      "sequence": 38,
      "bookmark": "SP_MB_WCW_00045"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，梁振英最後一份施政報告標榜扶貧、安老、助弱是他的施政重點，但實際上要被扶持的貧苦大眾、想得到安老的長\n者、需要協助的弱勢社群，均須經入息資產審查，證明一無所有才可以受惠。這樣的措施又有甚麼值得他誇誇而談呢？ \n 今年的施政報告誇口說，2015年貧窮人口為97萬，連續3年維持少於100萬的數目，貧窮人口處於14.3%的低水平。但是，這是否事實呢？我們不妨看一看樂施會過去5年檢視得出的數字，與政府數字的差距甚大，值得我們深思。 \n 樂施會的數字顯示，2015年貧窮家庭數目高達46萬，較2011年上升6%，貧窮人口為115萬。全港住戶的貧窮率由2011年的18.5%，上升到2015年的18.7%。報告進一步指出，檢視香港2011年到2015年的貧窮情況，發現貧富差距不斷擴大，2015年最富有家庭的每月收入是最低收入家庭的29倍。根據《福布斯》雜誌於2016年8月的數字，全港首50名富豪的總資產為18,900億元。在2016年6月，香港政府可以動用的財政儲備總額是13,800億元，首50名富豪的資產是香港儲備的1.37倍，而首18名富豪的資產已經等於香港政府可動用的財政儲備總額。 \n 這些數字帶出甚麼呢？主席，這些數字並非冰冷冷，而是告訴香港人，我們的貧富懸殊極為嚴重。在這些數字之下，政府所謂的扶貧成就便更加顯得荒謬了。過去數年，政府做了些甚麼？第一，設立貧窮線，低於貧窮線的住戶便獲得支援，但之後又提出將公屋福利納入住戶收入項目，以期令跌入貧窮線的人口減少，不過因為爭議太大而最終作罷。儘管如此，我們也看不到這條貧窮線設立之後，有甚麼實際項目能夠協助線下的人。 \n 第二，提供低收入在職家庭津貼，資助貧窮家庭的子女，解決跨代貧窮的問題。但是，申請手續非常繁複，去年5月推出以來，成功申請的個案不多，社會服務機構的同工大呻申報非常困難，這一點我相信今天在席的司長必會聽到。根據勞工及福利局公布的數字，第一階段收到27 000宗申請後，兩個月只批出3 880宗，平均獲批金額為14,000元，這個金額其實不多，能否協助貧窮家庭脫貧是個疑問。 \n 第三，政府推出長者生活津貼這個全民養老金\"袋住先\"方案。這個方案是否可以解決長者貧窮的問題，我們有極大質疑。主席，長者貧窮是一個結構性問題。過去香港社會並沒有為市民規劃一套退休計劃，令長者，特別是基層在職長者面對的貧窮問題，成為21世紀政府的極大難題。政府一方面質疑民間退休保障方案有可能\"爆煲\"，但\n另一方面，政府亦解決不了二級制、有審查並由政府全額支付的養老金方案的財政來源問題。 \n 再者，周永新教授用了一年研究及撰寫退休保障方案，把養老金方案由政府承擔變成僱主、勞工及政府共同分擔，洗脫養老金是權利並非福利的固有看法。很可惜，政府當局認為用二級制的長者生活津貼方案便可以解決長期爭議的問題，令爭取退休保障20年的社會各界團體信服。 \n 主席，我們支持沒有資產審查的全民退休保障，除了尊重長者過去對社會的貢獻外，更重要的是希望他們有尊嚴地安享晚年。社會各界提出的方案讓各方共同承擔龐大的財政負擔，無須由政府一力承擔，這才是真正能夠長遠有效執行而且可持續的方案。但是，很可惜，今年的施政報告，我們看不到政府願意面對這個問題，政府亦不能夠正面回應社會各方的要求。因此，政府說扶貧政策適切及到位，公民黨實在難以認同。 \n 此外，主席，基層人士及非技術勞工因為經濟轉型而失去競爭力，政府需要製造更多機會，讓他們能夠在社區經濟中找到出路。例如，我們提倡讓他們以合作社形式互利營運，小商戶便不會被高昂的租金斷送營運機會。如果施政得宜，這些政策便能成為鼓勵基層就業及幫助他們自力更生的好機會，是更有效的扶貧政策，可惜政府在這方面着墨不多。 \n 我們留意到，過去數年，政府利用關愛基金應付\"N無人士\"的援助需要，讓政府既可以處理這方面的問題，亦無須承擔長遠的責任。然而，政府有否誠意長遠解決\"N無人士\"的貧窮問題呢？最可惜的是，每年施政報告、財政預算案發表之前，相關人士都必須請願，不停表達訴求，才能獲得政府少許施捨，這並不是我們樂見的情況。 \n 在安老方面，我希望施政報告有所着墨。主席，在安老問題上，長遠而言，我們希望長者能舒適地頤養天年，這不外乎兩方面，一是獲得院舍照顧，二是能居家安老。然而，我們希望安老服務能夠進一步超越上述兩點，能夠延展至晚期照顧、臨終護理及紓緩治療。數個大的項目應視作一項策略，以一條龍形式提供。我們除了要照顧長者基本的起居飲食之外，亦希望他們在臨終前能夠有尊嚴地度過最後的日子。 \n\n 主席，要鼓勵長者居家安老，空喊口號或提供照顧服務券，只會引起反感。政府剛利用關愛基金推出為離院長者提供照顧服務券的計劃，便惡評如潮，而用獎券基金再推出\"長者社區照顧服務券試驗計劃\"，亦會令希望留在社區安老的長者反感，因為如果按緩急先後，他們輪候無期。正因如此，公民黨建議增加社區照顧服務及日間護理中心的名額，這些支援服務可以讓長者安心於自己熟悉的社區安老。 \n 除此之外，我們亦認為要增建政府津貼的安老及護老院舍。有住院需要的長者一直因為政府沒有興建院舍、沒有增加宿位而被迫留在社區之中，每年有超過1 000名長者在輪候期間離世。為此，增建院舍及培訓醫護和照顧人手不能再拖延，而這亦是過去數屆政府留下來的\"宿位債\"。 \n 主席，在結束發言之前，我特別想指出，長者護理宿位、殘疾人士的宿位非常重要，因為長者和殘疾人士屬於弱勢之中的弱勢。針對安老及復康政策，公民黨認為應該要有以5年為單位的福利計劃，尤其需要詳細考慮土地、人手及財政，要有一條龍模式及大局觀，才能長遠、有效、有規劃地解決問題。 \n 我在此環節謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_AY_00046"
    },
    {
      "title": "容海恩議員",
      "content": "主席，本港人口老化問題持續，部分長者須靠社會保障應付其退休需要，所以我歡迎施政報告建議，將長者醫療券受惠年齡由70歲降至65歲，讓額外約40萬名長者每年亦可獲得2,000元的私營基層醫療津貼。 \n 行政長官在施政報告第186段提到：\"20年後，香港有三分之一人口達65歲或以上，加上香港人越來越長壽，退休時期可長達20至30年，社會必須為退休保障做好準備。\"我非常同意這點，社會很需要盡快做好退休保障的準備，政府更是責無旁貸。從海外經驗看到，多方供款的隨收隨支式的全民退保制度，往往會出現財政短缺，因此，我建議政府研究設立三級制頤老金，為有經濟需要的長者提供適切的現金援助。至於資產限額和援助金額應訂於何水平，應再讓社會討論和研究。 \n 在安老方面，我認同施政報告對改善社區照顧服務的方向，其實\"錢跟人走\"，雖然有一些議員認為並不理想，但我相信這是有利促\n進社區照顧服務在私營市場的發展。我希望政府能盡快物色更多具備相關經驗並且有質素的私營機構參與有關的試驗計劃，為有需要長者提供價錢合理的高質素服務。同時，希望政府可以改善和提高私營機構的質素，令長者和其家人放心使用其服務。 \n 此外，有關牙科保健方面，我希望政府能從多方面推廣護齒信息，同時亦為年輕人及中產人士提供相關服務。我亦希望政府能積極考慮調低長者牙科服務資助項目的合資格申請年齡，讓有需要的長者能及早受惠，以助他們改善健康。雖然關愛基金在去年10月已把項目涵蓋的範圍擴展至75歲以上正領取長者生活津貼的長者，但仍然有不少人認為，如果可以進一步將受惠年齡降低，讓有需要的較年輕長者可及早接受牙科服務，令他們可活得更開心、更愉快，以及可進食更多有益、有營養的食物，令他們更有自信，並能改善個人健康，同時亦可大大減低未來長者對醫療服務的需求。希望政府可認真考慮這點。 \n 主席，行政長官在他任期的尾聲，提出取消強積金對沖方案，變相令僱主要為僱員的退休保障承擔更大責任，而政府只在一個指定年期內為中小企提供資助。我認為，政府應該審慎評估方案對全港32萬中小企的影響，並釐清遣散費、長期服務金與強積金的功能，在強積金問題上，給予企業更大支持。我建議政府以循序漸進方式，逐步將現有的強積金轉化為中央公積金，並交由中央管理員管理有關基金，以便在減省管理費的同時，亦可提高投資回報。希望政府可以認真考慮。 \n 主席，我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_YHY_00047"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，香港何時才可以有\"老者安之，少者懷之\"的福利政策？梁振英離別在即，希望快速地做些事情，離任時便會贏得多點掌聲，這是可以理解的。但如果他急就章做某些事，只為博得一時的掌聲，顯然不能夠解決實質問題。特區政府的福利政策，從房屋土地規劃到長者生活津貼，以及全民退休保障，均無法真正回應民生需要。 \n 政府究竟在做甚麼？梁振英有很多不同的sound bite，例如\"齊心\"、\"民生無小事\"和\"重中之重\"。但我常常懷疑，當政府經常以土地不足為名，開發我們不想開發的郊野公園土地，把長者原本應有的權\n利變成福利形式的生活津貼，再要加上資產審查，我便會懷疑，宣稱為滿足未來房屋需要而增加的土地供應，或以有需要長者之名而推出的一系列津貼，究竟可以解決誰的問題？ \n 開發土地據說是為了滿足本地居民，尤其是年輕一代的住屋需求。不過，在財富極端集中、大量熱錢流入、樓價急劇上升和港幣不斷貶值的年代，增加興建公共房屋(\"公屋\")以外的房屋，究竟能夠滿足誰的房屋要求？是投機/投資者的慾望，還是無家者的住屋訴求？ \n 由敬老到扶貧、由\"生果金\"到生活津貼，據說都是為了滿足有需要長者的需求。決定長者是否有需要，還要審視其資產會否超過186,000元。其實，有需要長者所需要的，顯然是取消資產審查。究竟是誰作出這些規定？自然是那位我們都不需要的行政長官。 \n 孔子說：\"老者安之，朋友信之，少者懷之\"。要安頓長者、關懷青年人，前提是了解他們的真正需要，包括物質上和精神上的需要。大家都明白，要全面掌握這些資訊，便要作出有系統的研究。奇怪的是，政府似乎未能有系統地研究長者或貧困者的生活需要，或港人，尤其是年輕一代的住屋訴求；最少沒有向公眾發布有關的研究結果。政府缺乏對老少民生需求的理解，但卻匆匆推出莫名其妙的政策。究竟這些政策能夠解決誰的問題？是針對民生困苦，還是當權者的政治煩惱？ \n 要了解本地老少的民生需求，究竟有多困難？透過仔細觀察和理性分析，我們大概能看到一二。如果要全面掌握，自然需要有系統的分析和調查。真正能夠安老懷少，不是馬虎交差、博取掌聲或為政治考量而匆匆推出民生政策，而是建基於理解和分析長者及少年人的真正需要。 \n 如果增加土地供應真的能夠解決港人，尤其是青年人的居住問題，恐怕不會有太多人提出反對。問題是，除了小部分用於興建公屋的新增土地，估計其他部分與絕大部分青年人的居住需求無關。於是，我們看到一種很特別的現象，新界原居民樂於開發賣地，非原居民便要保衞家園，因為對前者來說，土地只是投資/投機的商品，而對後者來說，土地則是安身立命之所。政府宣稱，增加土地供應才能夠解決港人的居住問題，這種說法顯然過於籠統。真正能夠解決港人\n居住問題的做法，是增加用於滿足自住需求的房屋供應，減少甚至取消把房屋作為投資/投機工具的土地供應。 \n 究竟香港長者有何需要？面對公營醫療質素下降、私營醫護價格上升、人口老化、通脹持續、強積金無效和\"生果金\"有限的前景，恐怕長者最需要的是可持續的全民退休保障，以確保有尊嚴的晚年生活。長者不需要數額微不足道、甚至帶有標籤效應，以致加重長者精神負擔的資產審查生活津貼。 \n 究竟香港現在的少者或青年人又有何需要？在這個前景暗淡、社會向上流動的機會下降、生活和工作充滿風險的不確定年代，少者最需要的也許是一個穩定的立足點，並可以在這個立足點上重建對未來的信任和希望。具體來說，首先應向他們提供無憂的居所，而不是只說增加土地供應等泛泛之言。 \n 政府說會繼續優化各種社會保障政策，包括綜援。綜援的優化，也許就是指由敬老變為扶貧的長者生活津貼等措施。經資產審查的長者生活津貼，不單未能回應貧困者有尊嚴地生活的訴求，更重複以至強化綜援的負面標籤效應，以致被貼上\"貧窮\"標籤的長者，除了要花費很大精力以滿足審查需要外，還要像綜援申請人一樣，背上\"潛在少報資產以騙取政府資源\"的惡名。這是優化長者的生活，還是為他們添煩添亂？這是滿足貧困者的需要，還是產成王敗寇的信念和避免加稅的自私慾望？ \n 要真正安老懷少，顯然不能再像以前\"打好份工\"一樣玩假，或不斷做出不相干的事情，令民生的真正需要不被處理和不被解決，甚至無法提出、無法理解。最壞的是為交差而推出短視政策，為社會民生添煩添亂。我想告訴局長，直視老中青幼的需要，才是真正做實事的起點。如果長者需要的是晚年保障和過有尊嚴的生活，可持續的全民退保恐怕是不能迴避的重中之重。如果青少年或未來世代所追求的，是穩定的支持和對前景的盼望，把偏愛投資/投機的房地供應轉化為興建滿足港人住屋需求的居所，這應是毋庸置疑的方向。 \n 為此，一個真正為香港做實事的政府，不應再浪費時間、精力和資源，推出或優化一些與民生需求不相干的措施，而是要齊心合力，探討怎樣才能制訂一個可持續的全民退保制度，讓長者有尊嚴地過活，以及怎樣才能將現在或將來的房屋資源，由投資/投機商品，轉化為自住的居所。具體的工作包括創造和利用現有資源，例如，利用\n政府龐大的儲備、已用於其他地方的錯配或沒有效用的資源，以建立一個可持續的全民退休保障制度。此外，應把大部分新增土地用來興建公屋或引入資產增值稅，以及重新設立租務管制等。這些降低房地產投資/投機誘因的政策，可以釋放投資/投機者手中囤積的二手住房供應，讓收入不高的下一代能夠有自己的居所。 \n 這些都不是無關痛癢的優化措施，恐怕只有真正迎難而上的政府，才有機會\"老者安之、朋友信之、少者懷之\"。 \n 我每次發言總會拿着一些照片，今次我拿着一位80多歲的長者的照片，他仍是個外判清潔工，今天下午4時多才下班。他現時領取每小時32.5元的最低工資，沒有\"飯鐘錢\"、沒有地方換衫也沒有時間吃飯，生病時更淒涼。他就是今天的長者，是否真的能夠\"老者安之、朋友信之、少者懷之\"？ \n 主席，我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_SKC_00048"
    },
    {
      "title": "何啟明議員",
      "content": "主席，在第三個環節，我想就退休保障和小販政策提出意見。 \n 首先，我會談談我對退休保障的想法。政務司司長在席，作為前勞工及福利局局長，他應該很清楚我們的想法。 \n 在今年的施政報告，行政長官以大篇幅論述香港人的退休生活，整整有15段關於退休保障，佔整份施政報告的7%，但看完其內容後，我一方面感受到特首確是有心去改善長者生活，其努力無庸否定；但另一方面，我亦感到他力有不逮，一些與結構性及須予長遠規劃的退休方案，到了他任期最後一年是功敗垂成，無法衝破既有框框。在今年的施政報告中有關長者退休的問題上，我感到既甜又酸，因為在可見的未來，香港長者貧窮的問題仍然難以解決。 \n 主席，\"晚境淒涼\"是三成香港人在退休時要面對的困局。根據扶貧委員會的數字，2015年的貧窮長者有近31萬人，平均每3名長者便有1名活在貧窮線下。作為一個已發展地區、一個亞洲國際大都會，長者要拾紙皮、賣汽水罐為生、吃剩菜、生病不看醫生，這些都是不可接受的。 \n\n 事實上，世界銀行提出5根支柱的退休保障，香港的基層長者其實只可依靠其中一兩根，根本無法支撐他們的退休生活。例如政府一直沒有制訂\"公共退休保障\"這第一支柱，而第二支柱的強制性公積金(\"強積金\")亦不斷被對沖機制、被高昂管理費所蠶食。至於屬第三支柱的個人儲蓄，對於基層市民而言，他們根本無法辦到，而第四支柱的家人照顧，現時不要說子女照顧父母，父母不用在子女買樓時替他們支付首期已算幸運，還遑論甚麼獲子女照顧？在5根支柱中，4根都未必有用，作為香港人，有時確實會感到很彷徨，怕\"臨老無法過世\"。 \n 主席，行政長官在施政報告中，努力就退休保障的第零支柱及第二支柱的強積金下工夫。對於為長者生活津貼增加一層高額津貼，幫補長者生活，我們十分歡迎。但是，我們認為政府不應如此吝嗇，最低限度應再放寬普通長者生活津貼的資產上限，長遠不用進行資產審查，才算真正做到幫助整個長者階層。現時的審查制度，某程度上迫使長者要\"左計右度\"，想方法將錢轉到哪個子女名下，以及如何避過審查他們以私己錢購買的股票。其實今次政府提出的措施都不算是最好的，不過總算是開了頭，令長者有所得益。所以，無論如何，我們都予以支持和肯定。 \n 至於第二支柱的強積金的改革，等了5年，今次算看見一線曙光，問題有望解決，但今屆政府的任期只餘下數個月，現在才站在民生和市民的角度，提出一個為\"打工仔\"着想的方案。我希望政務司司長和特首在今屆政府任期結束前可以將有關的法案提交立法會，立刻展開修訂法例程序，而不是議而不決，留待下任特首去做。強積金對沖機制關乎所有香港人的問題，勞工界的立場很清晰，就是\"一定要取消對沖，保障勞工的權益\"。 \n 主席，施政報告增加了一項高額長者生活津貼，亦提出取消強積金對沖安排的方案，這些我認為對長者有好處，對市民亦有好處，所以我們感覺是甜的。但是，施政報告沒有提出任何綜合性的退休生活保障措施，亦沒有提供更大、更長遠的長者退休保障，這等同叫長者貧窮問題延續至人口老化高峰期。一想到政府如此短視，一想到我們的上一代如此辛苦，下一代仍要繼續如此辛苦，我便感到很心酸。既甜又酸，就是我對今年施政報告中有關退休保障政策的感受。 \n 接下來，我想談談關於街市和小販政策。 \n 其實，我內心有很大掙扎，究竟應否在這個環節提出？因為在我的眼中，小販是小本經營、街頭經濟的一種，是主流經濟以外的一種經濟模式，不應從環境衞生的角度去談論。但很無奈，由於小販政策由食物及衞生局負責，我唯有向高局長表達我對政策的意見。 \n 自2009年後，政府沒有再興建任何公眾街市。沒有公眾街市的結果為何？結果就是任由領展這隻大怪獸壟斷獨大。這數年間，大家都看到領展不斷翻新商場為資產增值、然後變賣，務求賺取最大利潤，\"做好盤數\"向股東交代。此舉表面看來只是提升服務質素，但客觀結果卻是租金不斷增加，小商戶被趕絕，剩下來的只有負擔得起昂貴租金的大型連鎖店。 \n 最近，大埔廣福邨\"冬菇亭\"的麪檔及愛民邨\"冬菇亭\"人稱\"愛心粥\"的粥檔，都先後被領展要求作天價裝修，面對不合理又無力反抗的要求，最後兩家小店都要結業，成為被領展趕絕的最新一員。小商戶的消失，除了令商場失去自身的社區特色外，市民也少了廉價貨品的選擇。除了商場，街市亦遭遇同一命運。領展不斷翻新、加租，又將街市的管理外判，外判商隻手遮天，管理街市又是他，賣豬肉又是他，賣菜又是他，根本與超市並無分別，以致街市貨品的價格無法透過市場機制增加競爭而降低。 \n (代理主席郭榮鏗議員代為主持會議) \n  工聯會曾在2011年進行一項新市鎮的規劃研究，指出在天水圍、東涌、馬鞍山及將軍澳均沒有食環署轄下的街市，促請政府恢復興建公眾街市，目的是引入競爭，抗衡領展的獨大。經過這麼多年，政府終於有回應，在今年的施政報告中，提出在東涌新市鎮擴展區及洪水橋新發展區物色合適地點興建公眾街市，對此我們極表歡迎。但建議只提及新發展區，對現有的新市鎮仍未有任何補救。雖然我們向食物及衞生局提及這個問題，但該局一直表示，在這些地方覓地興建街市十分困難。我希望高局長面對困難時不要退縮，既然確認了興建公眾街市是一個政策目標，便應貫徹落實。在未來的日子，我們會繼續跟進，務求令這些地區的居民可以脫離被領展壟斷之苦。 \n 屋邨內有領展的霸權，屋邨外則有地產的霸權。我們的城市其實已經慢慢失去特色，走在街上，所見的都是一模一樣的商場、一模一\n樣的連鎖店。坦白說，不論你到荃灣的商場也好，到將軍澳的商場、馬鞍山的商場，甚至到旺角的商場也好，都是差不多，沒有甚麼差別。說得好聽點，是各區生活水平拉近了，不好聽的話，便是我們的城市已失去特色。 \n 小商戶的生存空間被扼殺了，基層的生活空間越來越狹窄。上一代還可在街上當小販，努力工作養活一家數口，由街上推車仔擺賣開始，辛辛苦苦做到搬入商鋪，這些例子其實不少。我自己便是過來人。回想我在中學時代，要幫母親推飯盒到地盤賣，放暑假時藉此幫補家用，這是香港小市民過往生活的寫照。但現在如何呢？鋪位的租金根本不是一般小本經營可以負擔，售賣雲吞麪的、賣粥的，一個月要賣多少碗才夠支付租金，而租金外還有其他開支。這些生意，究竟有誰可以做？不要說年輕人沒有機會創業開鋪，就連一些老字號商鋪亦敵不過租金飆升而遭到淘汰。 \n 以前有當小販作為社會向上流動的階梯，現在連這階梯都沒有了。政府自1970年代開始停發新的小販牌照，其間更推出自願交回牌照計劃，令小販的數目日漸下降。民間公眾、學者，一直要求重發小販牌照，雖然政府在2008-2009年度檢討過小販政策，並在前議員王國興極力爭取之下，重發十數個\"雪糕仔\"牌，但始終不願意重發小販牌照。 \n 多年來，我們一直提倡香港發展多元經濟，由本土經濟到街頭經濟，由王國興到陳婉嫻，都不斷提出許多建議，直到最近終於落實了美食車這一項，但政府提出的美食車，與我們心目中的有差距。我們提議的美食車，並非一個旅遊項目，而是希望當局可以摒棄其管理思維，研究發出不同種類的新牌照，重塑小本經營的生存空間，推動街頭經濟。雖然\"黯然銷魂包\"很好吃，但我寧願吃7元一串的魚蛋，因為更具香港特色。雖然當局選擇性地接納我們的建議，但總算踏出了第一步，這是一個好開始。我們希望藉着這先導計劃，可以啟發政府的新思維，打通一些脈絡，不要再一聽到小販兩個字，便立刻想要管理。同時，我們亦希望政府認真考慮重發小販牌照的可行性。 \n 多元，是社會平衡及可持續發展的一個重要元素。小市民除了需要福利措施的支援外，更需要一個平台、一個空間讓他們自力更生。今日的香港窮得只剩下金融及經濟，財富落在一小撮人手上。我們希望政府，有承擔、有魄力，為香港找一條更寬更廣的出路。謝謝。",
      "sequence": 42,
      "bookmark": "SP_MB_HKM_00049"
    },
    {
      "title": "陳志全議員",
      "content": "在競選時聲稱會拿着一支筆、一本簿、一張摺櫈落區聽取民意的梁振英，欺騙市民說會推行全民退休保障(\"全民退保\")，指全民退保值得做。可是，他在最後一份施政報告卻是\"全民落閘\"、\"全面走數\"，只增加了一層高額援助，讓資產不多於144,000元的65歲長者可以領取3,435元，以及把現有的長者生活津貼資產上限上調至329,000元。 \n 當張建宗司長5年前以勞工及福利局局長的身份把這項計劃提交立法會財務委員會申請撥款時，他應該記得連民建聯也說這個資產上限太低，並贊成上調至80萬元，而我記得自由黨則提議上調至100萬元，工聯會更反對設立資產審查。可是，工聯會今天又表示收貨，認為有總比沒有好。如果所有議員也像工聯會的議員般，那事情便很容易辦了。五年過去，今天仍然只是微調至329,000元，情何以堪？ \n 更莫名其妙的是，施政報告突然提議把領取長者綜援的合資格年齡由60歲提高至65歲。美其名是要配合人口政策，延遲退休年齡的方向，但這群60歲至64歲應已退休的人，是否還可以找到工作？他們又能否重返勞動市場？如果他們無法找到工作，但亦無法進入社會保障的安全網，那應該怎麼辦呢？他們唯有動用積蓄，或是如果有強制性公積金(\"強積金\")的話，便開始動用強積金。 \n 對於這項莫名其妙的政策，不論是民主派或建制派均齊聲反對。我不知道政府是否想預留一些\"水位\"，讓下屆特首可以在新上任時，做個順水人情、做一件好事，把年齡上限還原至60歲。我不知道事情是否這樣，希望不要被我說中將來正是這樣。 \n 政府一直漠視民意，否決全民退保，令長者老來仍要接受\"左審右查\"，這根本是愧對長者。此外，所謂的優化長者生活津貼亦與全民退保原來的理念完全不同。長者勞碌一生，在晚年沒有工作收入，醫療和長期護理均需要很大開支，但他們卻仍要接受審查，我認為我們的政府實在是相當不仁。 \n 此外，我想特別一提的，是特區政府的人口政策。代理主席，不論是談到房屋、社會福利、醫療或教育，人口政策也是相當重要的，因為如果沒有人口政策，便不知道應該如何計數，例如究竟要興建多少房屋單位或要提供多少醫療和福利。人口政策影響每一名市民的生活，很多地方都有一套以本地人利益優先的人口政策，但在香港，我\n至今仍未看到政府有何人口政策。如果硬要說有，可能只是一套\"人才清洗政策\"、\"外地人或內地人優先政策\"或\"趕絕港人政策\"。 \n 大家都認為\"好打得\"的林鄭月娥現時參選特首，但由她帶領的人口政策督導委員會已運作兩年，究竟做過些甚麼？就是\"交白卷\"。在今次這份施政報告中，與人口政策相關的內容只有一段，就是第203段，當中提到兩項建議，一是毫無關連的注資持續進修基金，二是人才清單。人口政策經過一番工夫後，其實變了勞工政策，甚至是輸入外勞政策，為政府輸入外勞鋪路。政府早在前年已提出透過人才清單，引入香港欠缺的人才。有些本土派人士指這是人才清洗、人口清洗，但今年的施政報告卻只提了一句，就是人才清單稍後便會出爐。我相信很多市民均感到十分關注，而我恐怕在人才清單落實後，各行各業的大企業便會大規模輸入外地勞工或專才，與香港人爭\"飯碗\"。屆時，可能連香港的專才也三餐不繼，更遑論置業、結婚和生兒育女。 \n 今天，很多代表商界的議員均希望放寬外勞政策，並舉例指新加坡的外勞人口佔了38%。我相信這應指日可待，所以工會的政黨真的要嚴陣以待。為甚麼呢？我又要拿出林鄭月娥這本很難看的競選小冊子，其中有一篇題為\"不甘心、不捨得、不放棄\"的文章提到，為何香港的經濟增長在過去10年平均只有3%至3.4%，但新加坡在過去10年卻有平均達6%？為甚麼別人做得到呢？有人認為，香港不能與新加坡相比，因為新加坡可以填海，也可以有外來勞工。為了與新加坡比併，竟然問了這樣的問題。然而，新加坡與香港的國情、民情是否相同呢？新加坡為了保持華人人口比例達七成以上，所以非常歡迎華人，即內地學生、勞工、專才到新加坡工作，然後入籍。新加坡一直以來都奉行這項政策，香港是否也要實行這政策？對不起，在小圈子選舉下，不論是主張輸入外勞或人才的工商界，或是手握數百張選票的港共政團，甚至有工會背景的親中政團，表面上反對輸入勞工，但最後在中共揮動指揮捧時，同樣也要\"跪低\"。因此，要政府制訂以香港人為本位的人口政策，可謂緣木求魚。 \n 人民力量多年來提出，政府最基本要做到的是收回入境審批權。可是，政府現在卻隻字不提。大陸批准與否是一回事，但最低限度也要有膽提出。有沒有特首參選人敢提出收回入境審批權的建議呢？ \n 如果沒有人口政策，無論是興建房屋、加稅或全民退保，均會全部被拖着，因為無法清楚計算，不知道最後會否\"爆煲\"，所以理應是由人口政策做起。我謹此陳辭。",
      "sequence": 43,
      "bookmark": "SP_MB_CCC_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "說到人口政策，我剛才聽到陳志全議員談及政府擬改變長者領取綜合社會保障援助(\"綜援\")的合資格年齡。這當然是人口政策；這是\"殺人滅口\"政策，不是嗎？ \n 政府一方面說要改善長者的生活，但另一方面卻令他們遲5年才可以領取綜援，這是甚麼意思？司長，你過去擔任局長時是掌管這個政策範疇的。你知道綜援最大戶是長者，而政府正對綜援最大戶\"做工夫\"政府最喜歡說\"做工夫\"，現在更是\"打功夫\"，是\"殺人\"。我問你，申領綜援最多的是甚麼人？是長者，而不少長者都是病患。過去，針對沒有工作而領取綜援的人士，有政府官員曾很\"巴閉\"地聲稱\"綜援養懶人\"，但老實說，近年失業綜援個案的比例最高只是百分之十一點幾。政府現在提出的政策很有趣，就是\"殺人滅口\"。 \n 代理主席，我曾數次把\"施政報告\"帶給梁振英我指的是《成報》的報道。《成報》已刊載其\"施政報告\"兩三個月。大家看過嗎？政府總部的職員每天都在廁所內閱讀這份報章，看看梁振英的運程如何。情況真的很糟糕，林鄭月娥也是在梁振英臨\"辭職\"前，才得知他不會競逐連任。 \n 司長，在扶貧方面，我與你交手5年了。梁振英曾說我沒有\"屈\"他政府應儲一筆錢作退休基金。儲在哪裏？儲在政府哪個帳目中呢？莫說這筆錢，就連在我\"拉布\"時，政府宣布撥款500億元成立的基金，也不知道在哪裏。政府只是說說而已。司長，請你稍後交代一下那500億元究竟在哪裏。它用了在甚麼地方？還是現已化為烏有？ \n 現時的爭論源於梁振英競選特首時，曾表示政府應儲一筆錢以應付與退休有關的問題。雖然他矢口否認......劉小麗議員上次在會議廳播放聲帶，觸怒了主席，結果被命令離開會議廳。該段聲帶的原話中提到\"值得做，應該做\"。任何懂得廣東話的人都明白，\"值得做，應該做\"即是會做。梁振英當時正競選特首，他說\"值得做，應該做\"，便代表由他來做，而非由其他人來做，可是他竟然騙人。他在政綱中玩文字遊戲，不敢直說，但卻四處發表有關言論。這是登徒浪子的所為。 \n 政府經常說在社會福利方面花了很多錢，這有否數據支持？根據我得到的數據，在2014-2015年度財政預算案中，社會福利佔香港本地生產總值的2.6%。我不知道這是否屬實，請司長稍後覆實。現在，\n讓我們看看社會開支佔本地生產總值的百分比。何謂社會開支？就是社會福利、醫療及房屋3方面加起來的開支。經濟合作與發展組織(簡稱\"OECD\")的數據顯示，香港的社會開支佔本地生產總值的百分比是7.5%，英國是21.7%，OECD平均是21.6%，美國是19.2%，南韓是10.4%，意大利是28.6%，愛爾蘭是21%，希臘是24%，德國是25.8%，法國是31.9%，加拿大是17.0%，澳洲是19.0%。換言之，上述國家在這方面的表現都比香港好，香港排名最後。OECD國家的平均值是21.6%，香港則是7.5%。他們的社會開支較我們多2倍，即我們的3倍。虧政府還敢說做了很多工作。政府在財政預算案中為此而造的\"餅\"那麼小，佔我們的本地生產總值那麼少，在這個\"小餅\"上斬出一大份來有甚麼意思？人家的\"餅\"那麼大，斬出來的一小份也較我們的大。對不對，司長？ \n 我們的長者和貧窮人口甚多，而反映香港貧富差距的堅尼系數更冠絕全球。剛才楊岳橋議員說得最好，本港首10多家財閥所擁有的資產已相當於我們政府的資產，即他們富可敵國。司長，你經常說政府沒錢，導致政策不可持續，但那群有錢人抱着那麼多錢入棺材做甚麼呢？他們可否拿一些錢出來？政府應是大有所為的。政府的職能是甚麼？當市場無法解決問題，當社會無法解決問題時，政府應想方設法。假設政府要推行全民退休保障；若政府不叫有錢人付錢，或不想他們付錢，而是由政府在不加稅的情況下獨力付錢，這當然是做不到的。 \n 有民間人士懶得跟政府爭拗，提出了三方供款方案，周永新教授亦曾探討這個方案。這些民間人士建議在現行的強制性公積金(\"強積金\")內撥出部分款項，並向賺取超過1,000萬元的企業徵收1.9%額外稅項，再加上一些政府撥款，藉以推行可持續的全民退休保障，每名長者每月可獲得約3,300元。這數字彰彰明顯，政府沒有駁斥，只一味說不行。現在政府提出所謂\"四級制\"改良版，有否說明可否永續？看起來，政府考慮的並非有關措施可否永續，而是商家是否反對。 \n 香港所收稅款之少，自不用說。舉例而言，李嘉誠繳交的稅款便較他的秘書少。為甚麼呢？李嘉誠不是收取薪金，而是收取股息。他叫自己的公司向他派發股息，因為股息是不用課稅的。這些漏了的稅款如能收回來，應足以推行持續性、永續性的全民退休保障。政府為何不這樣做？ \n\n 最可笑的是，我記得民建聯和工聯會在上世紀90年代，曾說三方供款\"搞得來也夠鐘了\"；當時港英政府曾提出一個三方供款方案，但他們卻批評該方案導致爭拗不斷，建議乾脆一律派2,130元，拯救當時的長者。當時的2,130元按今天的購買力計算，即使不到4,000元，也應不少於3,500元。以前港英政府的外匯儲備及盈餘不及現在豐裕，尚且有一群人主張派發2,130元。今天，同一群人卻說如派發3,500元，香港會死。這就是語言\"偽術\"。 \n 代理主席，全民退休保障或長者的退休問題，鐵一般地反映出現時小圈子選舉的醜陋。首先，本港有110萬名長者，差不多佔本地人口的七分之一，他們在選舉委員會(\"選委會\")中有代表嗎？我看不到選委會中有他們的代表。不過，選委會的成員有一半都是老人，因為通常到一定年紀才能成為有錢人，才能在功能團體內佔有地位。但是，那些是\"特殊老人\"呀，\"老兄\"。有人常常說\"銀髮力量\"，說不少年屆退休年齡的長者可多工作5年，說香港需要他們，但他們在功能團體內有代表嗎？沒有。相反，漁農界在選委會中卻有60名代表，\"老兄\"。這便是醜陋。長者的訴求有誰理會？ \n 現今是3司......不，是兩司加一特首，鐵三角管治香港。袁國強不計，他只顧\"DQ\"我們，但那是私怨，不說也罷。林鄭月娥負責扶貧，卻弄致\"一鑊粥\"。她說沒理由要年輕人供養長者，連這種話也說得出口。她有否供養她的老母？她當然有。她是否希望她的兒子供養她？她當然希望。從個人角度來看如是，從社會整體角度來看亦如是。無論是哪個年齡組別的人，只要作出有關供款，便會惠及未來全民退休保障下的長者，儘管那些長者並非他們的父母。這就是我們需要學習\"大同與小康\"這一課書的原因。政府不但沒有鼓勵這樣做，反而挑起族群仇恨。政府說那些長者沒有錢是他們的個人問題，並問市民：\"如果要發明一種制度，規定你們付錢供養長者，你們是否覺得對你們不公平？如要加稅，是否對你們不公平？\"這還不是撕裂族群？我指的是年齡族群。說得準確一點，撕裂的不止是年齡族群，更是社會上的貧富族群。 \n 現時社會上大部分正在受苦的長者，他們面對的問題並不是因為年齡，而是貧窮所致，\"老兄\"。政府是否認為，若要有錢或十分有錢的人拿一些錢出來照顧那些為香港\"捱\"了一輩子的人，尤其是家庭主婦......各位在席女士，如果這個世界沒有母親，還會有子女嗎？家庭主婦雖沒有投入勞動市場，但她們負責管理家務，照顧所有家人的生活起居。由於她們進不了勞動市場，她們無法受惠於強積金這根退休\n保障支柱。看到現時每天在街上撿拾紙皮的長者較多是婆婆，便明白這一點。長者貧窮問題嚴重，婦女的長者貧窮問題更嚴重。這不是因為婦女懶惰，而是因為婦女為了養活下一代，令社會有永續的勞動力而付出。她們最後可以依靠退休保障支柱嗎？她們連強積金這根支柱也沒有。她們何來個人儲蓄？\"打斧頭\"嗎？家境貧窮，還可以\"打斧頭\"嗎？巧婦難為無米炊，你以為她們每次買菜時可以扣起兩元嗎？她們沒有個人儲蓄。我不禁要問：政府是否不仁？一位女司長竟然不明白這個道理，更是離譜。 \n 還有一個名為曾俊華的人，這人最出名，我當時叫他設立全民退休保障基金，怎料他卻設立了一個未來基金。何謂未來基金？邵議員知道嗎？曾俊華說，長者越來越多，社會上工作的人越來越少，生產力不彰，稅收亦不彰，以致出現一個問題，就是基建不能永續。他真厲害，由長者聯想到基建。他不是想到長者的生活不能永續，而是想到基建不能永續，於是他先霸着一筆錢設立未來基金。為了應對在未來出現的人口老化而形成的GDP下降，而又形成的政府稅收下降，他預留這些錢準備進行\"大白象\"工程。我稱之為\"大白象\"工程，政府稱之為基建工程。我們目前的基建工程年年超支，對嗎？ \n 為何政府越來越多錢，但市民卻越來越窮？很簡單，這是因為政府歷年進行的基建工程所致。讓我把這讀出：2009年開始這與\"細曾\"無關，與\"大曾\"有關，即是\"曾1.0\"曾蔭權十大基建陸續上馬，基建開支大幅躍升，由2008年的240億元增加近1倍至473億元，以後不斷上升；到了\"狼英\"時間，又是各\"大白象\"工程超支的高峰期，單是6項基建超支已達......大家猜猜，這裏說的是超支，不是原來的造價......單是6項基建超支已達1,201億元。他先霸着一些錢，恐防又超支。他霸了多少錢呢？他把土地基金握在手中......你不用這樣看着我，我說的是曾俊華，不是林鄭月娥。霸了錢，他還要做甚麼？他還要把每年賣地所得收益和部分盈餘撥入未來基金，並提出\"011\"計劃(高永文局長很清楚)，要求每個政策局多節省1%。 \n 大家知不知道曾俊華是一名\"番書仔\"？可他也知道有韓信這個人。大家知不知道韓信如何點兵？漢高祖問韓信：\"我給你多少士兵好呢？\"韓信回答：\"多多益善。\"韓信認為他指揮戰役時，士兵越多，他指揮得越好。曾俊華也說過\"多多益善\"，他的中文真好。他的意思是，他要抱着一大筆錢準備進行\"大白象\"工程，所抱的錢越多越好。他這樣不斷\"掉錢落海\"現在流行說\"射落海\"他這樣不斷將\n錢\"射落海\"，如何進行基建工程呢？更遑論高永文局長的醫療改革了。高局長，李國麟議員剛才提到你如何欺騙醫院管理局(\"醫管局\")。你叫醫管局拿\"私己錢\"出來提供服務，接着今年補回20億元\"私己錢\"給它，即醫管局並沒有多了錢，但卻提供了1年服務，未來還要繼續做下去。對於我們現已非常匱缺的醫療服務，當局竟然採用這種方法來瞞天過海，搞\"011\"計劃。這個\"財爺\"就是這樣。他心中有甚麼？只有石頭，沒有\"白頭\"。 \n 我罵梁振英罵得多。邵議員也知道，《成報》已刊載其\"施政報告\"兩個月，非常詳盡和厲害。我曾與梁振英會面兩次，當我帶着這份報章赴會，便有數名\"G4\"推我，因為\"崩口人忌崩口碗\"，\"老兄\"。蔣麗芸議員看過《成報》嗎？有空便看看吧。現時竟弄至如此田地。我們不是患寡，只是患不均而已。何謂施政？施政的目的是為最多的人謀最大的幸福，但梁振英卻不是這樣，他是為最少的人謀最大的幸福。梁振英真的不用向小圈子選舉中有票的人\"找數\"嗎？只要看看他那些飄忽的政策，便知道答案。他一旦進行A計劃，支持B計劃的人便會對他說：\"\u0027九哥\u0027，有沒有搞錯，你這樣做，\u0027餅仔\u0027如何分配？\"這正是他4年任內政策飄忽的原因。他兩個下屬\"食餐憂餐，鎮守邊關\"，現在一看到\"九哥\"出事，便雙雙\"鬆踭\"離開，說\"\u0027梁振英1.0\u0027真的差劣\"、\"我曾俊華不是\u0027梁振英2.0\u0027\"、\"我林鄭月娥不是\u0027梁振英2.0\u0027\"云云。\"夫妻本是同林鳥，大難臨頭各自飛\"是非常差的行為。梁振英曾是他們的\"主公\"，他們為了做下任\"主公\"，便說過往\"主公\"的壞話，怎可以這樣？ \n 單看扶貧安老的工作。上述兩人的其中一人我說的是林鄭月娥在政策上不批准全民退休保障，義正詞嚴地表示公務員不能這樣處事，彷彿在說\"我不供養老母，你也不要供養老母\"，或\"我供養老母，你不要供養老母\"。另一人就拿着錢兜。那怎麼辦？我相信梁振英現在很氣憤，因為他們兩人都有份同流合污，但現在卻說沒有。這不是很差嗎，蔣議員？蔣議員內心其實在笑，心想果然如此。 \n 所以，在我看來，並沒有人做錯。這是制度問題，因為現時的制度並非為最多的人謀最大的幸福，而是為最少的人謀最大的幸福，又或為最多的人謀最多的痛苦。這不是萬惡的小圈子選舉所造成的嗎？不過，我要留起8分鐘在另一環節發言。每當談及這些事情，我便不吐不快。我未聽過《聖經》所說的\"聖父、聖子、聖靈三位一體\"可以突然改變。聖靈可以跟聖子和聖父分開嗎？這樣想的人是否有病？ \n 代理主席，我暫時就此打住，留起7分鐘在另一環節再就施政報告發言。",
      "sequence": 44,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "劉小麗議員",
      "content": "各位，這一節我準備討論房屋及社福政策。人的一生中，一般都會有兩個好憧憬的幸福畫面：一個是年輕時結婚的甜蜜畫面，而另一個是老來弄孫為樂的幸福畫面。但是，在現行惡劣的房屋及社福政策下，一般小市民都會發現，原來幸福離我們很遠。 \n 提到結婚，在情人節這數天，網絡上瘋傳了一個訪問，指現時年輕一代香港女性拍拖的前提，是對方最低限度要擁有一層樓，沒有樓便不要\"白撞\"。這種市儈程度實在令人譁然。我們的社會或人與人之間的關係，甚至愛情，是在甚麼時候開始完完全全建基於物質之上？ \n 我們只要細心留意，便會發現原來在這十多二十年來，我們的社會一直缺乏勞工保障。\"打工仔\"的工資幾乎絲毫沒有增加，但樓價卻已經翻了幾番。香港已連續6年成為全世界樓價最難負擔的城市，新一代夫婦看着樓房，唯有望門興嘆，又經常為何時可以\"上車\"組織安穩的小天地而吵架。 \n 如果無法\"上車\"會有何後果呢？由於沒有租金管制，租金自然不斷飆升，但申請公屋的條件又非常苛刻，而且供應嚴重不足，所以市民唯有在私人市場捱貴租，最終更可能要入住\"劏房\"。居住面積越來越小，但租金卻越來越高，連國際社會也對我們的住屋環境感到譁然。房租、屋租直線上升，\"劏房戶\"的水電雜費則任人濫收，更有無數木虱隨着你走。試問現在這一代人在考慮結婚時，又怎能不變得現實、市儈，不考慮住屋問題？ \n 另一幅所謂安享晚年、弄孫為樂的幸福畫面，現實更為淒涼。假設這一對夫婦撐過全球最長的工時，賺取微薄的工資，克勤克儉地捱數十年後，兒女均長大成人，老來會如何呢？他們可慘了，由於MPF已儲到一定的水平，剛好有數十萬元，於是他們便沒有全民退休保障，連其他社會保障也欠奉。每次身體不適都要自掏腰包求醫。可是，每每向政府爭取援助，所得的回應都是共同付款、資產審查，辛辛苦苦儲起的\"棺材本\"到頭來只是\"得個桔\"。 \n 當他們耗盡積蓄，以為可以向政府申請綜援，最低限度也獲得一些保障，但豈料綜援是以家庭入息作為單位，所以如果子女有一定的\n收入但不願意供養他們，那他們便不要奢望會獲得綜援。除非子女願意填寫\"衰仔紙\"，表示不願意供養父母，又或是根據這份最新的施政報告，父母搬開獨居而不與子女同住，這樣他們才有機會領取綜援。開開心心、三代同堂、弄孫為樂的畫面，對於香港的長者來說，實在是遙不可及。 \n 更悲慘的是，當他們年紀漸長再無力照顧自己時，原來這個政府不會承擔任何責任，是完全沒有實質承擔的。政府一向的政策都是把安老的責任推給私人市場，利用院舍券及服務券等，把長者當成垃圾般推給劣質的私營安老院。居家安老至今仍然是空談。 \n 現時，有1萬多名長者須輪候10個月才會獲得長者社區照顧服務。其實，政府要一次過處理輪候清單，只不過是花費12億元，但也仍不願意承擔，偏偏一個\"大白象\"基建工程便已動輒過百億元甚至千億元。幸福本來是可以很簡單的，便是夫妻同心、安享晚年，但如此簡單的願景，對香港人來說卻遙不可及。 \n 唯有發展棕地及加建公屋，\"劏房戶\"才可以盡快\"上樓\"，並有尊嚴地生活；唯有重新以公營房屋主導市場，我們的年輕一代才可以安心成家，擁有自己的小天地；唯有真正不審不查的全民退保，長者才可以平安踏實地過每一天；唯有社會承擔居家安老，我們的長者才可以自在逍遙地安享晚年生活。只有我們的政府願意承擔，香港才可以變成一個幸福的城市。可是，在梁振英施政這5年來，直至這一份最新的施政報告，卻仍未正面解決這些問題，試問我們如何可以向他致謝呢？謝謝。",
      "sequence": 45,
      "bookmark": "SP_MB_LSL_00052"
    },
    {
      "title": "邵家輝議員",
      "content": "首先，我想談一談福利方面的事宜。施政報告發表後，電視台曾訪問我，我表示，有關福利方面，我們給施政報告90分。(當然，那不是我個人的意見，我詢問過我的領導。)原因是，之前的長者2元乘車優惠，做得很好，現在有長者生活津貼，又有高額津貼，受惠長者達74%，我們非常同意和支持。 \n 但是，不是全民均應獲派福利嘛！司長，你曾表示，政府亦說過，這不是政策的大方向，政府要集中幫助有需要的人。 \n 我是一名新晉議員，我們曾在事務委員會討論有關\"N無人士\"，民政事務局曾提出今年要取消關愛基金的\"N無人士津貼\"。我覺得很\n奇怪，為甚麼泛民朋友會支持這建議，反而商界支持幫助\"N無人士\"。\"N無人士\"有6萬多人，有證據證明有需要幫助這批人。 \n 商界一直以來不是不希望幫助有需要的人，相反，我們交這麼多稅，目的是希望運用政府的資源幫助有需要的人。但是，請緊記，是幫助真正有需要的人，胡亂派錢的話，我們不會支持。 \n 另外，我想談談關於長者的事宜。就如何幫助長者而言，當然不是派錢這麼簡單，他們的醫療、將來的安老服務，包括他百年歸老後的安排等，都值得我們關注，我相信政府必須着力處理這一系列問題，尤其是安老服務。剛才很多議員都表示，現在長者人數越來越多，是否有足夠的私營安老院舍容納他們？我知道香港土地不足，但政府會否制訂長遠計劃，安排地方照顧這些長者？就這方面，我想特區政府和司長都必須認真思考。 \n 另外，高局長現在在席，關於香港的醫療衞生問題，我想跟他表達一下我的意見。昨天有同事說我不停稱讚政府，的確有數個部門我不斷稱讚，讚他們做得好。但是，對於食物及衞生局，我有以下意見。我非常尊重醫生，亦尊重高醫生，因為我知道你很熱心為香港服務，還有陳副局長和Rebecca CHAN，她們兩人經常晚上十一二時致電給我，因為我太多建議跟貴局有關。保障香港市民健康非常重要，我非常支持。但是，如何能夠平衡商界的生存空間？我覺得這是非常重要一點。 \n 朋友經常要索取我的發言稿，但我通常沒有發言稿，我只是隨口說。但是，這次我讀給你聽，在4年前，特首梁振英的政綱這樣說：\"檢討不利營商環境的法規及行政措施，包括簡化發牌制度、改善通關效率、理順管理模式等，以便利中小企業及小商販經營。在訂立新法規時，要評估對中小企及小商販的經營環境帶來的影響。\"局長，意思就是要\"拆牆鬆綁\"。 \n 為甚麼我要特別提出？最近，當局就醫療儀器規管舉行第一次會議，有1 000人出席，第二次會議有2 000人出席。當局提出規管醫療儀器，現在美容院使用的儀器，九成以上都會落入規管範圍，對此美容師都非常擔心。美容行業是一個很有前景的行業，但如果此建議獲得通過，我告訴你，現時5 000至6 000間的美容院中，可能超過一半要關門，因為若要求美容程序須有醫生在場或由醫生進行，高醫\n生，我固然知道由醫生進行一定好，但費用是貴了還是便宜了？我想這問題不難回答。 \n 第二，有足夠醫生嗎？大家心知肚明。 \n 第三，最重要是，這些儀器根本不是設計給醫生使用，而是給美容師使用的。如果是醫療儀器，例如碎結石機等，不會有美容師敢使用。但是，美容程序為甚麼要由醫生來做？這就是不公道的地方。局長，我告訴你，你會摧毀香港整個美容業，這就是為何有這麼多人走出來抗議。 \n 我告訴你，對上一次商界走出來抗議是關於goods and services tax，有二千多三千人，那次是自由黨安排的。商界有2 000人為一個問題走出來，並不是開玩笑。保障香港市民健康固然重要，但是否不可以讓美容師操作有關的美容儀器？局長，有很多國際的例子顯示，美容師修畢某些課程後，也具備有關資格。為甚麼一定要規定醫生才能進行有關程序？有些美容師告訴我，他們考取一些證書，例如(CIBTAC和ITEC)等，都是國際認可的，卻為甚麼不獲當局認可？ \n 陳副局長上次告訴我，他們是依據國際標準的，我看她所說的國際標準是IMDRF，所規管的是醫療儀器。她告訴我，不要緊，可先將美容儀器納入規管範圍，日後再予詳細考慮。若一開始便規管某些產品，然後才考慮如何供人使用，便好像......舉例說，我家中切菜的刀，政府告訴我要將它當作武器來規管，並放入武器庫中，日後廚師是否要考牌才能從武器庫中取菜刀切菜？同樣道理，局長，你會否這樣做？上次十多二十個美容商會與當局開會，有一男一女代表在現場哭了起來，局長知道嗎？我不知道陳副局長有否告訴你。為的是甚麼呢？他們又非打劫，他們只是想\"搵食\"而已。我認為政府在市民健康與業界的生存空間之間要小心作出平衡。我希望局長回去後會認真考慮。 \n 陳醫生現在不在席，他經常以為我常常針對醫生，我當然不會，我十分喜歡醫生，我生病時也會看醫生，難道我不看醫生嗎？但問題是根本無足夠的醫生去處理有關的美容程序。所以，我希望局長特別留意這點。 \n 第二，我想談談有關香煙問題。當然，世界上沒有人吸煙是最好。不過，人是否都應有自由？當局今次擬將煙包上健康忠告圖示的覆蓋\n率由原來50%增至85%，然後又表示這些圖像多年未變，應予更換云云。局長，我想指出，如果所有人都不吸煙，我相信一定是好事，但有這可能嗎？我相信香港人都有自由，有些人選擇吸煙，我們是否要褫奪他這選擇權呢？ \n 在多次的聽證會上，雪茄入口商均告知當局，雪茄生產商的保安標誌全印在包裝上，若將健康忠告圖示的覆蓋率由原來50%增至85%，便會完全遮蓋包裝上的保安防偽標誌，真雪茄便變成假雪茄了。所以，這規定完全不可行。若說煙包上的健康忠告圖示很久未變，政府大可更換，將原來12個多增數個並無不可，我認為沒有問題。政府想警醒市民吸煙對身體不好，坦白說，找個小朋友來問問，他們也知道不好，這是常識，難道他們會說吸煙會快高長大嗎？不可能的，所有人均知道吸煙不好。 \n 政府說要跟隨國際標準、世界衞生組織的標準前行，我認同，但局長，也要讓生產商可以達到這要求才行，因有關規定並不可行，他們如何在6個月內趕得及生產呢？根本不可行。是否一定要將煙包上的健康忠告圖示覆蓋率訂為85%？政府列舉的數個吸煙率最低的國家或地區，香港排第一，我們的吸煙率只有10%多一點，而其他國家是介乎20%與30%之間，局長是否還想香港的吸煙率下降至只有10%以下嗎？排在我們之前的國家是埃塞俄比亞之類人民連飯都沒得吃，他們當然不會吸煙了。 \n 當然我要重申，不吸煙是最好的，但局長，香港已經做得很好，局長已經做得很好了，是否應讓商家也有生存空間？局長推行的政策永遠都是9：1的支持度，坦白說，高局長的民望一定是最高，我知道，誰不認識高永文？人人見到高局長都愛，高局長落區，人人見到他都會上前跟他拍照，我知道，我也目睹過，因為他推行這些政策很易讓人受落，但若陳茂波在擔任發展局局長時落區，他去到哪裏都會被人扔番茄，他一樣在做事，不過他負責的是難的工作。高局長的工作屬於道德高地，但特首梁振英的政綱已經寫了，各個政策局便得依從，對嗎？即梁振英仍是特首，對嗎？代理主席，那該如何是好？  \n 再以奶粉為例，我已預留充足時間表達我對此課題的意見，放心吧！這1分鐘全是留給這課題的。政府制訂守則，建議禁止有關供36個月以下嬰幼兒食用的奶粉的廣告宣傳。人人都知道嬰兒食母乳最好，但母親要上班，\"老兄\"！她們上班時如何餵哺母乳？難道帶嬰兒一起上班嗎？這是不可能的。所以，她們仍要買奶粉，局長，對嗎？\n局長可能會說，建議是根據國際標準訂的，而根據國際標準，應禁止供36個月以下嬰幼兒食用的奶粉進行廣告宣傳。讓我告訴各位市民，這些標準適用於哪些國家？是加納、幾內亞比索、尼日利亞、黎巴嫩、巴西、菲律賓，難道要跟隨這些國家？新西蘭、歐盟、新加坡等均不採用這標準，他們只禁止供1年以下的嬰幼兒食用的奶粉進行廣告宣傳，為甚麼我們要跟隨甚麼尼日利亞之類的國家呢？ \n 局長，請救救我們商界，商界快要死了，好嗎？請在兩者之間求取平衡，我們尊重你，請給我們生存機會，尤其是剛才提到的美容業界，該業界有很多朋友來找你，請為他們設想一下，好嗎？多謝代理主席。 \n(在代理主席叫喚了黃碧雲議員發言後，蔣麗芸議員在席上示意)",
      "sequence": 46,
      "bookmark": "SP_MB_SKF_00053"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，你有甚麼問題？",
      "sequence": 47,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，可否把會議廳的空調溫度稍為調高？現在這裏好像只有19℃。",
      "sequence": 48,
      "bookmark": "SP_MB_CLW_00055"
    },
    {
      "title": "代理主席",
      "content": "蔣麗芸議員，我會請秘書處人員作出處理。",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "蔣麗芸議員",
      "content": "謝謝。",
      "sequence": 50,
      "bookmark": "SP_MB_CLW_00057"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我想在這個環節討論有關公立醫院、精神病健康，以及中藥材檢測的問題。 \n 由於我最近要到醫院探望親人，所以經常出入醫院。據我觀察，現時醫院的情況，第一，相當擠迫，病床與病床之間貼得很近；第二，醫護人員相當忙碌。我記得香港在10多年前發生SARS，當時政府的SARS專家委員會報告便曾經批評病房過度擠迫、設施過時，以及病床過於貼近，而醫院管理局(\"醫管局\")亦有報告提到，病房過度擠迫會提高傳染病交叉感染的風險。 \n\n 現時，10多年已過去，但據我觀察所得，病房擠迫的情況並沒有甚麼改善。雖然當局已就病房制訂標準，病床之間要有3呎距離，但高局長最近出席立法會會議時也表示，這個標準在現實根本做不到，病床之間的距離只能夠保持在3呎以下，其實這說法已算是有點取巧。根據我現場觀察，瑪嘉烈醫院的病床之間距離只有1呎多，不足兩呎，雖然病床之間有拉簾，但拉簾通常都是打開的。所以，病房擠迫的情況在這10多年間都沒有改善。 \n 我希望這情況在未來有所改善。我不知道現有醫院可以怎樣作出改善？是否一定要等醫院重建才做得到？抑或是要待新醫院建成後，才可做到病床之間至少有3呎距離的標準？我希望高局長告訴我們，市民是否要這樣等下去？ \n 當然，我們很高興政府已預留2,000億元，用於未來10年的醫院發展計劃。早前我們與醫管局的代表見面，他們表示已計劃興建啟德醫院，然後伊利沙伯醫院的服務會遷往啟德，另外亦會進行有關其他醫院的計劃等。可是，他們亦提到，預留的2,000億元只是用於興建醫院硬件的開支，日後醫院的營運開支由誰負責、醫生和護士的工資由誰支付等問題，現時是完全沒有討論的，預留開支純粹是用於興建醫院的工程。 \n 我們希望局長可以告訴我們，未來情況究竟為何？新醫院是否真的能夠改善醫院環境，例如病床之間不會距離太近，並提升防疫、預防感染方面的措施？現時公立醫院普遍的狀況，不管是哪一間醫院，例如瑪麗醫院或伊利沙伯醫院等，就是要臨時增加病床，有些病床加設在病房中，造成病房環境相當擠迫，有些病床則加在走廊或病房門口，情況猶如難民營。我們不知道這情況要等到何時才能改善，我希望高局長能夠代表政府，告訴我們還要等多久。 \n 好了，到日後醫院落成後，醫生人手又不足夠；有關醫療人手的規劃究竟如何？就現時的情況而言，由於病人數目增加，醫院需要臨時增加病床，但當局有否相應地增加醫護人手？抑或不管增加多少病床和病人，照顧病房的護士和醫生人數也不會改變？其實，這些都是我們相當關心的問題，因為關乎醫護人員是否獲得足夠支援。 \n 我希望將來的新醫院，不單在病床距離和醫護人手上可以做得更好，亦希望當局多點注意與善終服務相關的設施。現時，當病人在醫\n院離世，家屬想為他們送終時，甚至連床邊站立的位置都沒有，這情況實在很不人道。政府可否考慮把接近臨終的病人安排到善終病房，讓親人可以陪伴他們離世？其實，這只是一個很普通的要求，絕非甚麼奢求，當局可否在醫療系統中作出處理？這是我對政府的期望之一。 \n 我現在想談談精神病及照顧精神病患者的問題。上星期港鐵發生縱火案，疑犯被捕後發現有精神病紀錄，這情況難免令市民擔心，究竟在我們的公共交通系統或社區之中，有多少精神病患者與市民共融、共住，一同起居出入？他們有否得到足夠治療，有否定期覆診？他們在社區內有否得到足夠支援？這些都是我們很關心的問題。當然，我們並非說所有精神病患者都應該留在醫院，這樣便可以解決問題。有些精神病患者在康復後出院，可以進入社區、融入社區，我們認為不應該標籤精神病患者，但問題是，現時在社區中究竟可以為他們提供甚麼支援？這便是我們最關心的問題。 \n 近日在事發後，香港精神科醫學院指出，根據2010年至2013年的調查估計，較嚴重的精神病患者至少佔香港人口的2.5%，即近20萬人。他們透過持續藥物治療，復發機會可大大降低，而大部分復發徵狀亦可透過早期監察發現及作出跟進，但前提是他們必須獲得足夠支援，以促進復發個案的早期檢測。另外，現時是否有足夠的個案經理跟進那些已離開院舍並回到社區的病人？所以，當局應對精神病患者的治療和社區支援，進行全面檢討和改革。可是，政府提供的相關醫護人員和個案經理人手，以至病床數目都很少，令人很擔心精神病患者會否成為社區的計時炸彈，隨時爆炸。 \n 在香港，大約每10萬人口才有兩名精神科醫生，相比美國、澳洲等地，每10萬人口有14名精神科醫生，實在差距甚遠，無法相比。至於支援人手方面，在去年3月，全港共有327名個案經理，他們在一年內要處理15 400宗個案，換言之，每人每年要處理47宗個案，但大家要留意，他們所處理的是嚴重精神病患者的個案。所以，每宗個案不是與病人見面兩三分鐘便完事，可能需時甚久。有時候，個案經理可能無法每個月進行病人家訪，以跟進他們的進展，或有否按時食藥、覆診等。 \n (代理主席李慧琼議員代為主持會議) \n\n 個案管理的模式源自澳洲，但香港每年投放在處理精神病問題的開支，包括住院、教育和宣傳等，只有澳洲的四分之一。試想想，我們過去是否有嚴重疏忽，虧欠了精神病患者及其家屬？在倡議融入社區模式的同時，醫院的精神科病床數目亦持續減少。民主黨同意應增加資源，以協助精神病康復者融入社區，但前提是政府一定要提供社區資源和足夠配套，否則，病床不足，康復者進入社區後又沒有人跟進，情況便可能變得很嚴重。所以，我很希望政府在這方面作出跟進，我們不希望再發生任何港鐵縱火案，以致有市民因而受傷。 \n 關於中醫藥的問題，今年的施政報告花了不少篇幅談及協助中醫服務的發展，我們對此表示支持。但是，現在我最關心的卻是另一件事。看中醫，在把脈診症後，醫師少不免要開中藥給病人服用。如果是食物，便由《食物安全條例》及相關法例規管，我關心的是中藥材的規管是否到位？現行法例有否漏洞？檢測機制是否健全？ \n 高醫生或許也留意到，民主黨早前曾把一些中藥材送往化驗。化驗結果一出，令我們感到很害怕，因為當中不但農藥超標，更發現一些禁用農藥成分；又例如在一種藥材中，發現數十種農藥，或含有一些自香港開埠以來，政府從未檢測過的農藥。試問這樣大家害怕嗎？服食中藥材是希望治病，我們絕不想在飲用中藥時，把重金屬、農藥、二氧化硫等有毒物質一併喝進肚裏。所以，究竟現行的《中醫藥條例》有否漏洞？有否訂定清晰的農藥標準？有否把二氧化硫、重金屬等納入法例規管？有否檢測機制？究竟這個檢測機制是靠國內把關，還是靠香港自己把關？是否任何人都可以到內地購買藥材，然後轉賣給香港的店鋪或診所？當局有否規定中藥材須經特定機制檢測，並在確定符合安全標準後才可售賣？我似乎看到當中存在\"無皇管\"的地帶，我很希望高醫生能夠作出跟進。 \n 衞生署除了負責中藥材外，亦要負責公共衞生。最近，大家很關心第三代人造草球場的健康風險問題。有家長投訴學校使用人造草球場後，學生出現一些病徵，如淋巴核、身體多處出現紅疹等。我曾親自檢驗康樂及文化事務署轄下的球場，發現有重金屬及致癌物PAHs超標的情況，後者更超標37倍有多。當學校向衞生署尋求指引時，衞生署卻表示不知道標準為何，所以無法向學校提供任何指引。這實在是太離譜了！如今我們發現有理由相信學生的健康可能受影響，但衞生署竟然不作出跟進！ \n\n 代理主席，我的發言時間尚餘數分鐘，我在這一節的發言先到此為止。就我提出的上述問題，應該負責的政府部門沒有承擔應盡之責，我除了希望高醫生跟進外，更希望新任司長能夠重視這件事，為何專責部門竟漠視這些問題，好像與自己無關？我們的政府究竟出了甚麼問題？",
      "sequence": 51,
      "bookmark": "SP_MB_HW_00058"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，就行政長官梁振英的施政報告，雖然我們並非事事同意，但無可否認他已經盡心盡力，如果不是反對派逢事必反，相信他可以做得更好更多。例如，我們5年前已經提出成立創新及科技局，其後一再拖延，直到去年才成立該政策局，接着推出在河套區興建創新及科技園的計劃。 \n 假如早5年的話，我相信香港今天的創新科技及工業發展項目已經上馬。第一座大樓怎會在7年半後才落成？正如香港科技大學校長陳繁昌教授所說，創新及科技園的確為香港未來的創新工業發展及為香港的再工業化帶來無比希望。他又說，港深兩地合作是一加一大於二，而不是等於二，更會是世界無敵，甚至超過美國矽谷。 \n 陳繁昌教授的說法會否誇張？確實不會。我近期出席一些外國領事的聚會或酒會時，很多人向我打聽這個河套區創新及科技園計劃。我希望政府能夠加快推進這項計劃，千萬不要錯失良機。所謂\"做大事要不拘小節\"，一定要把握時機。這一節討論的是扶貧、福利及醫療服務、安老等，大家都知道，只有經濟發展得好、GDP增長，才有資源做好扶貧工作及增加福利。 \n 代理主席，你或會想到，我接着會提到\"嬰兒基金\"，因為我對施政報告不滿的是隻字不提\"嬰兒基金\"。施政報告中協助\"後生仔\"的措施亦不多。我很多年前已經建議政府成立\"嬰兒基金\"，希望能夠給予下一代一個希望。我參考現有的兒童發展基金，張建宗司長擔任局長的時候，很成功地推行兒童發展基金。我只是將其深化，甚至改稱為\"嬰兒基金\"。 \n 有了這個基金，每名嬰兒從出生到18歲，基本上可以儲蓄到一筆資產。政府在有盈餘時才注資，這個基金根本不是恆常的負擔。好像新加坡的做法一樣，到小朋友長大後，喜歡的話可以提取基金，用來置業或支付首期。兩個小朋友的錢加起來，一定足以支付首期。 \n\n 現時申請公屋幾乎要輪候5年，年輕人在輪候期間可能會喪失資格。他們認為買樓無望，於是埋怨政府和社會對他們不公道。近期有數名青年人自殺。其中一名青年人清楚表示對前途沒有希望，但假如他知道，\"嬰兒基金\"下有一筆錢等着他，他可能不會捨得死。假如每名小朋友出生後都有一筆\"嬰兒基金\"，為他們的將來作準備，便可以減輕父母的擔憂，他們不用擔心子女日後的日子如何或他們能否為子女供樓等。我相信基金可以增加市民生育的誘因，亦可幫助政府制訂長遠人口政策，甚至可以增加退休儲備。假如某人無須動用基金，可以靠自己的收入置業，他日後便可以把這筆錢與強積金合併，到他退休時，那些錢便會滾存得更豐厚。 \n 我也想討論施政報告中有關長者的內容。首先，政府優化了長者生活津貼(\"長生津\")，提高資產限額，又增加高額長生津，合資格的長者每月可以領取3,445元，增加了千多元。其實很多長者感到非常高興，但有些長者卻不太高興。一些領取綜援的長者認為，政府現時提出，他們獨居的話便不用提交\"衰仔紙\"，其實許多子女並非不想養父母，只是沒有錢而已。現時長者獨居的話，子女便無須提供\"衰仔紙\"，但與子女一起居住的長者仍要提交\"衰仔紙\"。 \n 這做法根本不符合家庭友善政策。我們很希望更多青年人與父母一起居住。有些青年人有孝心，與父母一起居住，但始終多一個人便多一雙筷，需要花費更多。我們是否可以兼顧這些供養父母的青年人，豁免他們提交\"衰仔紙\"？ \n 我覺得很奇怪的是，長生津、長者醫療券的合資格年齡都是65歲。既然長者綜援的合資格年齡提高至65歲，政府可否考慮把免審查申領\"生果金\"的年齡也下調至65歲？當然，司長會說必須善用資源，但我希望政府在財政盈餘尚算豐厚的時候，多做一些工夫，令更多長者受惠。這樣做何樂而不為？ \n 代理主席，我謹此陳辭。",
      "sequence": 52,
      "bookmark": "SP_MB_CLW_00059"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，特首梁振英上月中發表了其任內最後一份施政報告，作為他施政4年多的一個總結。我聯同一些專業界別的立法會議員召開了記者招待會，對特首4年多以來的施政有否落實他參選時的醫療政綱，以及此份施政報告對醫療衞生部分的着墨，作出了回應。  \n 特首說他基本上落實了醫療政綱，履行了他的競選承諾，我特意翻查他5年前的政綱，他的話有些我同意，有些則不同意。無論是醫療政綱還是施政報告有關醫療的部分，都令市民及醫生大失所望。我當天的評分是，如果100分是滿分，施政報告可得28分。我依據特首5年前的政綱，檢視他最近4年多以來做了多少，每項給予1分至5分的評分，計算出的總分是28分。 \n 雖然特首的評分很低，但應讚得讚，在某些方面我要先讚揚他。特首上任之後有數項工作做得不錯。首先，他大致解決了\"雙非嬰兒\"佔用香港公私營醫院的問題。其次，他在2014年提高長者醫療券金額至每年2,000元，比他政綱承諾的1,000元還要多。再者，他在任內完成了醫院管理局(\"醫管局\")檢討督導委員會報告，但可惜沒有就醫管局本身的定位及工時制度作出檢討。他撥地予香港中文大學興建醫院，對中醫藥的發展十分重視。我希望大家明白，醫療部分某程度上協助特首贏得分數和民望。 \n 除了得分的部分外，他對醫療衞生的大部分承諾都落空。例如，特首在競選政綱提到\"為應對人口老化，維持公營醫療撥款逐步上升\"。今年施政報告第231段亦提及醫療系統，但最近兩年，在財政有大量盈餘、庫房有逾萬億元的情況之下，撥款不單沒有追上通脹，實際上反而減少了。2015年實際削減了醫管局2億5,000萬元的經常性開支，但政府在沒有增加資源的情況下，同時要求醫管局增設230張病床、增加手術室及內視鏡節數、增加4萬多個門診名額，方法就是要求前線醫護人員多年來在\"10個煲、7個蓋\"、\"限米煮限飯\"的情況之下，做快些、做多些及做長些時間。我會繼續爭取公共醫療經常性開支的穩定增長，建議採用一個以人口為基礎的撥款模式，增加撥款應一併考慮人口老化、預防醫學、尖端醫學研究等因素。 \n 雖然今年的施政報告提出向醫管局增加20億元撥款，但在500億元的撥款之中，20億元其實追不上通脹。所以，我很想知道今年的財政預算案中，公共醫療經常性撥款會增加多少，看我有沒有能力可以拉橫額\"成功爭取撥款\"。我同意局長所說，我們最近數年沒有增加醫療撥款，使用的是儲備。但是，我希望大家明白醫管局的儲備如何得來。醫管局不是賺錢的機構，當流失了員工而新員工未入職時，節約的薪金便撥入儲備之中。所以，希望大家明白儲備不是靈丹妙藥。 \n\n 增加服務當然回應了市民的訴求及需要。在我們經常談及的人口老化的情況下，對醫療的需求只會有增無減。問題是特首在競選政綱的第13點承諾\"正視及適當處理前線醫護人員過勞的問題\"，但最近數年情況沒有改變，前線員工過勞的現象依然持續。不要說最近數年或本屆政府任期內，即使由我畢業的20年前開始，醫護人手及工作情況根本沒有甚麼大改變。特別在流感高峰期，如果前線醫護人員過勞，身心健康會受到影響，出現事故的機會增加，這都是很簡單的邏輯。 \n 醫管局是一個大僱主，是大部分公營醫生的直接僱主，要有合理的人手編制，減少醫生不必要的行政工作，少開一些不必要的會議，令多些醫生能夠參與診治工作，接觸病人。我今天下午在醫院進行數項大腸鏡檢查，隨後便趕回來發言，很擔心這個環節完結前，我沒有時間發言，可見醫生很珍惜替市民診治的時間。特別在流感高峰期，上述措施有助紓緩前線員工的壓力。醫護人手不患寡而患不均，督促醫管局合理分配人手及資源，政府責無旁貸。 \n 有人說醫護人員過勞與人手不足有很大的關係，我想告訴大家，政府只指出了事實的一半。政府或一些團體經常引用醫生與人口的比例數據，指出醫生不足。我希望指出的是，政府帶頭把香港當作一個國家與其他國家比較未必適合。特別香港是一個人口密集的城市，與其他國家有很大差別。市民輪候門診服務、接受醫生診治較外國方便，以至\"必定有一位醫生在附近\"。一個屋邨有數位醫生照顧數座大廈數以千計的市民，並不難做到，但在一些幅員廣大的國家，例如我們的祖國、美國、澳洲，有些鄉鎮的居民在一兩小時的車程範圍內都未必找到一位醫生，所以一名醫生無法照顧數以千計的市民。因此，在外國，醫生與人口的比例可能要高些。例如，我有一位同學在英國做家庭醫生，他一人負責處理數十至一百宗個案，與香港的情況很不同。 \n 所以，比較恰當的方法是將香港與一些先進城市比較，我現在仍然很努力做這方面的工作。我希望政府不要帶頭將香港當成一個國家，與其他國家比較。實際上，香港的註冊醫生約為14 000名，公私營醫生數目加起來不算少，只不過公營醫生不足6 000名，要負擔全港九成專科及住院服務的沉重工作。其次，我再重申，醫生不患寡而患不均，這6 000名醫生無法平均分配，我們自己也有責任。 \n 特首政綱說要研究推動標準工時立法，香港要落實標準工時至今仍遙遙無期。除了開設診所的個體戶醫生外，大部分醫生和\"打工\n仔\"一樣，深受缺乏標準工時保障之苦。有數據指出，香港每周平均工時是50.11小時，名列世界第一。香港公營醫療機構的醫生基本上經常超時工作，前線醫生每月平均要當值(on call)4次，平均每周工作60多小時。有些小部門、小的學科的醫生工作時間更可能達到80小時，越低級，工時越長。人手不足是口號，公營醫療\"限米煮限飯\"才是真正原因。雖然我們不可以無限增加醫療資源，但仍會繼續爭取。 \n 嚴格來說，由於香港醫療系統主要依賴公營服務，要真正貼近鄰近先進地區的市民和醫生比例水平，醫管局醫護人數和資源可能要大幅增加。現時每年的經常性撥款是500億元，若大幅增加至六七百億元，要增加一二百億元我覺得是有困難的。這當然涉及龐大的公共開支。在《基本法》量入為出的理財原則限制下，除非增加稅收，否則政府很難大幅增加醫療開支。加稅往往充滿爭議，這便是公營醫療的困局。即使如此，在這數年，政府在經濟向上、年年錄得大量財政盈餘及儲備充足的情況下，可以增加對公營醫療的承擔。但是，這數年政府卻要削減公共開支，我希望這種情況以後不會時常發生。 \n 由於近年政府財政狀況相當理想，一筆過撥款非常手鬆。一筆過撥款可以用作興建硬件，大家或許覺得很多大型基建都是\"大白象\"工程，但我某程度也同意這些大型基建項目。今年施政報告第235段提及，政府於去年預留2,000億元作未來10年公私營醫院的發展計劃。政府付錢建設硬件，對此我是要讚賞的，但政府並無同時考慮到營運所需的人手和資源，沒有同時向立法會申請撥款或預留經常性撥款。就此，其他政策局的做法不同，我在福利事務委員會留意到，勞工及福利局針對老人中心的興建計劃，會預留人手編配所需的撥款。沒有預留經常性撥款是一種很不負責任的做法。 \n 早前我在衞生事務委員會會議上，質詢當局有關天水圍醫院的人手安排，當局的答覆是除了聘請新人外，亦會從其他聯網調配人手和資源。這樣做不會影響其他聯網的人手和資源嗎？當然，不同聯網的人手和資源的確有些多，有些少，所以我時常說公營醫護人手不患寡而患不均，當局需要就此認真檢討和改正。希望我也能提供協助。整體而言，在新醫院和新服務陸續增加的情況下，公營醫療人手和資源不足的情況只會更形尖銳。 \n 醫學界在去年年底曾經提出對下任特首的期望，我在立法會會議上也提出過，其中一項訴求是訂立機制調整HA2員工的每月固定津\n貼，藉此挽留富經驗的醫生。為何醫生會有這種訴求呢？這數年來政府不斷宣傳本地醫生不足，要輸入有限度註冊醫生。《2016年醫生註冊(修訂)條例草案》的立法會參考資料摘要引言清楚寫明條例草案的目的，即便利非本地培訓醫生(特別是專科醫生)到港執業。有醫生跟我說他們很委屈，認為輸入非本地醫生沒有問題，但不應抹黑本地醫生。我依然想說，政府做這件事不要緊，但不應\"抽水\"。我曾經在不同的會議上親耳聽到，希望吸引港人在外地讀書的子女、40多歲的非本地培訓醫生回港執業。我當場駁斥說，我和我的師兄妹都是40多歲、有經驗的本地培訓專科醫生。我們的感受是，政府根本從沒有做任何事情挽留我們，實際上更想請我們離開。 \n 我基本上親身經歷了公共醫療系統的高低起跌。我經歷過金融風暴，全港經濟逆轉，醫生不獲續約，失去工作；我經歷過醫生不能參加培訓；我經歷過當局推出\"肥雞餐\"，讓一些醫護人員離職，然後我要做離職人士原本的工作。接着，在SARS時期，我更要進入SARS ward。我經歷過政府表示醫生人手不足，也經歷過加薪的情況。我親身經歷了這麼多。我們捱過了，現在每年仍在捱，但為何要做到鳥盡弓藏，兔死狗烹？我們這群40多歲、有經驗的專科醫生，正是政府想由外地引入的，政府應挽留我們。我有很多同學離開公立醫院去做私家醫生，原因就是心中的疤痕未撫平。 \n 我們先看醫管局聘用醫生的邏輯。政府回答我的質詢時已表示，醫管局聘用醫生的數量並非基於服務的需求，而是取決於政府撥款多少。在量入為出的原則下，政府的撥款自然是根據當時的財政收入，而不會視乎病人多少、輪候時間、人口老化等。翻看歷史，1997年曾有100名醫科畢業生在實習期滿後不獲醫管局聘用。即使在今天香港物理治療師、職業治療師、藥劑師人手不足的情況下，醫管局也仍未聘請足夠人手。但是，政府經常說人手不足，要引入非本地醫生，這是說不通的。 \n 當年，醫管局只有約3 500名醫生，流失率是2%，但因為當年政府撥款不足，醫管局以人手過剩為由而拒絕聘請，以減少開支。後來發生了一些事情，政府才緊急向醫管局撥款，以短期合約聘用數十名醫科生。正如我剛才所說，我是2000年畢業，我們那一代的醫科畢業生，基本上是畢業便立即失業。當時與現時一樣，同樣是病房爆滿、輪候時間長、病人睡在走廊的病床上。 \n\n 醫管局因應政府削減開支的大趨勢，削減薪金、津貼和福利等聘用條件，在2003年更以\"肥雞餐\"作條件，換取高薪的醫生和護士自願離職。這一系列措施不是因為醫生過剩，而是為了省錢。最後，雖然因應政府公務員加薪，醫生得以加薪，但新入職醫生的薪酬福利仍比以往銳減，工作壓力有增無減。這也是不少有經驗的公共醫生離職當私家醫生的一個原因。所以，我的同事要求訂立機制，調整HA2員工的每月固定津貼。其實，我現時的津貼與我16年前入職時的津貼相同。我們並非要求調整薪酬機制，只是希望增加吸引力，挽留現時系統內的人才。我們經常說人手不足，我們要用心挽留有經驗的醫生，才能維持公營醫療水平。 \n 正如我剛才所說，現時政府的做法不是挽留人才。例如，香港每年流感高峰期，公營醫療負荷大時，政府可吸引私家醫生以兼職方法在公立醫院服務。兼職醫生的時薪只是全職醫生的七成，實在不算吸引。所以，對於政府輸入更多有限度註冊醫生以解決所謂的醫生荒，我想說的是，有限度註冊醫生的薪酬機制與本地醫生相同，並不是好像外傭般以廉價聘用，以改善香港的醫療服務。外地來港的醫生，無論是正式註冊或有限度註冊，待遇完全相同，輸入外地醫生並不能節省我們的醫療開支。我再重申，我們的問題是公共醫務人手不患寡而患不均。 \n 說到這裏，又要提到充滿爭議的《2016年醫生註冊(修訂)條例草案》。就這項條例草案，我要再說一次，政府把病人和醫生放在對立面，利用公眾輿論強迫醫生就範，這點我是不同意的。政府表面上是為了改善香港醫務委員會(\"醫委會\")的投訴調查和紀律研訊機制這點我是同意及支持的但實際上希望透過增加委任，打破現時醫委會內由政府委任的委員與醫生選舉產生的委員各佔一半的平衡局面，希望多加些委任委員，增強政府對醫委會的操控，我認為這是破壞制度。以這種方法落實政府屬意的政策，便利非本地培訓醫生到港執業，明顯正是條例草案的目的。 \n 如果因為醫學界對便利非本地培訓醫生來港有意見，便認為本地醫生抱持保護主義，實在是很大的誤解。現時香港有約14 000名正式註冊的醫生，當中有兩三成(即數千人)是非本地培訓，他們透過考獲執業資格試而在本地註冊和工作，與本地醫生合作無間，無分彼此，作出貢獻。因此，本地醫生從來沒有排斥外來者的情況，很大比例的非本地培訓醫生是香港人。政府所說的便利，是否大幅引入無須考試的有限度註冊醫生，或修改執業資格試的內容，降低要求以遷就\n非本地培訓醫生？我認為兩者均會影響本地的醫療質素，最終的受害者是有病求醫的香港市民。 \n \"便利非本地培訓醫生到港執業\"這句話令我想起2014年，時任政務司司長林鄭月娥女士領導的人口政策督導委員會在諮詢完結後發表報告時提及，為應對公營醫生不足的困局，是否應以開放的態度讓英國、澳洲或加拿大接受醫生培訓的港人回流。她現在是熱門的特首參選人，以她和現任特首的一貫強硬作風，她一旦當選特首，會否透過醫委會改革來改變資格試的政策呢？我重申，本地醫生並非排外，香港的醫生中本身也有很多外籍醫生。無論是港人或非港人，本地培訓或非本地培訓，均須考取同一個資格試，程序公平、公正、公開。本地醫科生沒有獲得特別優待，甚至參加執業試口試時，本地醫生只能選擇英文，但非本地醫生則可選擇英文、廣東話或普通話，本地醫科生其實更吃虧。所以，根本不存在不歡迎海外受訓的港人回流的問題。 \n 關於有限度註冊醫生，《2016年醫生註冊(修訂)條例草案》的其中一項建議是把有限度註冊醫生的註冊及續期的有效期由1年延長至3年。特首在今年的施政報告第234段提到醫委會改革時亦提及這點。條例草案顯然是希望吸引外地醫生來港，局長亦提及希望可以在短期內引入50名有限度註冊醫生。我想指出，我不反對引入有限度註冊醫生，但現時有限度註冊醫生是先由醫管局和大學評估，再經醫委會委員審批，申請人無須考試和面試。我們只能獲得一份白底黑字的履歷表。如果委員有爭議，便以不記名投票的方式決定是否批准註冊，過去鮮有不批准的情況。所以，排外的說法是站不住腳的。 \n 醫委會並非按有限度註冊醫生的表現決定是否每年續批。換言之，有限度註冊是一道\"後門\"，有關人士無需考試和實習便能在香港行醫。我們需要維持有限度註冊，歷史原因是香港無法培訓一些很特別的專科，需要靠這方法引入專才。但是，我不希望局長在任期內強行擴大這道\"後門\"，為了增加人手而不理會水準是否達標，這並不符合公眾利益。此外，本地培訓醫生的註冊年期是1年，我們每年都要申請續牌，現在政府反而建議非本地培訓醫生的有限度註冊年期為3年，實在令我們一頭霧水。 \n 為了解市民和醫生對引入有限度註冊醫生的看法，我去年開始分別向市民、醫生和醫學界選委作出意見調查，大家都十分明確反對增加輸入無須考試的有限度註冊醫生，反對的市民佔78%，醫生佔\n82%，醫學界選委佔85%。曾經與有限度註冊醫生共事的本地醫生向我透露，小部分有限度註冊醫生不會說廣東話，與病人溝通有困難。另一個問題是，一旦出現醫療事故，難以追究。另外，有本地醫科生亦擔心，如果放寬此類醫生來港工作的條件，在沒有增加醫療資源下，一定會影響醫科生在醫院工作和專業培訓的機會，這與培育本地醫學專才的目標背道而馳。 \n 我再次強調，從剛才舉出的例子可見，我們並非抱持保護主義，我們甚至優待外來醫生。我亦不反對醫委會改革，我們應該改革。我反對政府為了方便行事，透過增加委任委員至過半數來破壞制度。我們堅持醫委會由醫生選舉產生的委員及政府委任委員要各佔一半，無論政府委任的業外和業內委員增加多少，醫生選舉產生的委員也應相應增加。這是我們的原則和底線，目的是令醫委會能夠捍衞專業自主，保障市民權益，一方面維護香港的醫療質素，另一方面令醫生不受外界干預我所指的外界是政府、財團的商業利益等令醫生可以百分百專心以病人的福祉為依歸，以救治病人為己任。 \n 談到因為撥款的限制，公營醫療不能夠大幅增加人手和資源，政府不是提出了自願醫保計劃，鼓勵更多市民投保，讓多些市民可以利用私家醫院的服務，減輕公營醫療的負擔嗎？不過，政府諮詢保險業界後公開說明，暫緩\"必須受保\"和\"設立高風險池\"的兩個要求，如此一來，計劃對最有需要的高危病人便失去意義。對此，病人組織也走出來，與醫生站在同一陣線談論這件事。醫生和病人對於政府輕視病人權益，只照顧財團利益，在自願醫保計劃上自打嘴巴有點失望。 \n 總的來說，我認為特首在醫療方面有加分之處，但也有大部分地方未有落實其競選承諾，完全漠視公營醫療資源和人手不足的問題，繼續硬推極具爭議的《醫生註冊(修訂)條例草案》，企圖透過增加政府委任成員，干預醫學界的專業自主，不理市民和業界反對，繼續強調要增加引入不用考試的有限度註冊醫生，把註冊有效期由1年延長至3年。其實，公營醫療最急切的是增加資源挽留人才，以及全面改善人手編制等問題，以維持公營醫療服務的水平。 \n 我最後要指出，公營醫療的問題是：第一，\"限米煮限飯\"；第二，人手不患寡而患不均。 \n 代理主席，我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_PCPY_00060"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，今天政務司司長張建宗在席，他曾出任勞工及福利局局長多年。在社會福利及勞工政策上，我們多年來均與張建宗交手。回顧過去，雖然我們的\"餅\"造大了，經濟不斷改善，但多年來問題仍然存在。今天勞工及福利局局長和食物及衞生局局長均在席，我希望藉此機會，就我其中最關注的議題發表意見。 \n (主席恢復主持會議) \n  張建宗以往經常說：\"現屆政府投放了很多資源在福利方面\"、\"我們增加了多少億元撥款\"，以及\"我們已將百分比提升\"，表面上好像做了很多工作。沒錯，梁振英政府比上兩屆政府更願投放資源到民生項目上，只不過程度仍遠遠不足。最大的問題，在於撥款是否\"到位\"這是張建宗司長的常用詞。所謂\"到位\"，是要能發揮效用，幫到真正有需要的人。 \n 根據政府2016年的數字，貧窮率不跌反升。在政策未介入前，貧窮人口有134萬，佔人口19.7%，較上一年上升0.1%。升幅雖然輕微，不過接近兩成的貧窮率並不值得驕傲；而在政策介入後，貧窮率只下跌至14.3%。最可悲的是，長者和殘障人士的貧窮率在政策介入後仍維持三成水平；作為一個國際大都會及經濟發達城市，絕對毫不值得我們驕傲。 \n 過去數年，貧窮率變化不大。我們的確投放了資源，但是否產生效果才最重要。梁振英一上場就推出長者生活津貼，但我們要求的卻是全民退休保障。扶貧理所當然，以防長者臨老還朝不保晚，欠缺安全感。退休保障便能提供這份安全感。退休後無法從事生產，沒有收入自然會擔心。如政府提供基本保障，不論長者的能力及工作經驗，只要屬於社會一分子，便獲享足夠資源，無需為退休生活擔心生計，基本生活受到保障，這便是其精神所在。 \n 將近一個世紀前，德國及英國已推行全民退休保障制度；美國70多年前亦已推行。引用林煥光的說話，哪個國家開始實行全民退休保障，那個國家便興盛。這些國家的國民知道，社會對他們有承擔。只要曾在社會貢獻一生，無論從事任何崗位、能力如何，達到特定年紀便獲得保障，就是這樣簡單。實行這個制度，社會便能團結，社會\n人士會有引以為傲，產生一種歸屬感。只要曾為社會付出，政府便作出承擔，使長者晚年無需擔心。 \n 假設退休時持有100萬元，可維持多少年的生活？舉例說，如每月開支1萬元，1年便是12萬元。試問這筆款項夠用多少年？最可悲的是，如長者患病，根據現行藥物名冊部分藥物要自費，加上公立醫療水平不斷倒退，長者如要尋求其他方法治療，試問這筆款項怎會夠用？他們會完全喪失安全感。社會並非沒有經濟能力負擔這方面的開支，當局何時才會把退休保障由福利轉化為權利？這是一個社會的文明化進程，是概念上的進步。不過，我們政府寧死不肯進步，財政儲備由最初6,000億元，至今增至9,000多億元，總儲備合共有3萬多億元。然而，政府就以\"沒有能力\"為由拒絕動用龐大儲備。 \n 政府委託周永新進行研究，推算至2041年當局仍說不行。六個方案中，最清晰、財政上最可持續的便是以三方供款方案推行全民退休保障制度。當局卻要耍手段拒絕實行，\"林鄭\"還說：\"周永新不大熟悉政府政策\"。她是怎麼搞的？她竟然說出這種說話，毫無風度可言。研究是由這位過去一直支持政府、最熟悉相關方面的教授負責，經過精密計算得出的數字，竟然不獲政府承認。最可持續的方案，當局卻拒絕推行，堅持要資產審查。後來更不服氣而將周教授踢走，並棄用他的報告，指報告過時及相關數據計算不清；並指推算時間應延至2064年，2041年並不足夠。即使重新以2064年為基準推算，基於同一條方程式，結果還不是一樣？當局又表示，除研究外還要參考民意。如是者政府便更理虧，顧問搜集的民意顯示，原來九成市民支持全民退休保障。政府再駁稱問卷由顧問自己遞交，加上多是填表式，因此不能作準。這樣甚麼才能作準？當局仍食古不化，不明白給予長者一份安全感的重要。 \n 當局當然不需要明白；官員既非民選，固然無須向公眾交代。沒有人能挑戰他們，他們才是議會內真正的掌權者。作為少數派，我們只能把理據羅列出來；如當局固執己見，我們極其量只能加以責備。如無法責備，有些議員便唯有選擇擲物件。對於有少許積蓄的長者，當局堅持要資產審查，對他們來說是一種侮辱。對我們的文明社會來說，官員堪稱恐龍，完全與社會脫節。 \n 全民退稅不推行也不要緊，施政報告卻故作偉大，建議取消\"衰仔紙\"，但卻將領取長者綜合社會保障援助(\"綜援\")的合資格年齡由60歲提升到65歲。取消\"衰仔紙\"我們已爭取多年。我們建議的重點，並非只是豁免提交俗稱\"衰仔紙\"的這份聲明，而是改用長者個人的收\n入與資產計算，取消以家庭為申請單位。當局卻未有這樣做，永遠認為即使長者及殘疾人士有很大需要，零收入及生活貧困，首先應由他們的家人解決問題，家人有責任解決問題。直至長者或殘疾人士與家人分開居住，政府才會彈性處理。這是個拆散家庭的政策。即使長者或殘障人士的家人願意照顧，如家人收入未低至符合苛刻的綜援要求，當局便不會提供協助。現實很清楚。根據政府統計的數據，在現行福利制度下，長者與殘疾人士的貧窮率仍達三成。這些數據並不是我虛構的，而是政府政策帶來的後果。 \n 當局一念之仁，便可以幫助很多有需要的人，有助減少許多家庭衝突，亦可減少長者和殘障人士的內疚感。在現行制度下，長者和殘障人士認為自己成為家庭的負擔和負累，要家人作出犧牲來照顧他們，損失部分工作時間及收入。他們全家因而陷入貧窮，但也要咬緊牙關，堅拒領取綜援，導致壓力更加大。當局的政策往往要家人負責，實際上是在懲罰相關家庭。個別長者及殘障人士，由於家人沒有能力或不想負責，也因而一同受罰。綜觀世界各地的福利制度，所有先進國家都不會用家庭收入作為計算單位。 \n 有需要接受幫助的人是社會的一分子，不論他們的能力和過去經驗為何，當局必須正視他們目前的需要。正如當局提供醫療服務及教育時，不會以背景和學歷為準則。貧窮者需要幫助；有護理需要者需要幫助；退休人士則應給予他們一份安全感。道理如此簡單，當局不會弄不清楚。當局只是抱殘守缺，仍然死守舊制度。或者當局認為，要按個別情況處理個案；如有市民不斷懇求，或當局確定其情況很可憐，才會給予豁免。我們要求的並非當局給予豁免，而是設立一個文明的制度，即一個市民信任、援助弱勢、切合21世紀國際城市素養的制度；而非恐龍時代或原始森林割喉式的資本主義制度。 \n 施政報告中最令人痛恨的，當然是將領取長者綜援的合資格年齡由60歲提高至65歲。綜援制度下，所有60歲以下的申請人，均稱為健全人士。健全人士要提交申請，並非單單證明自己收入低和沒有資產便符合資格，他們還須證明自己曾努力找工作，並要參與自力更生計劃。當局會作出安排，但有時卻應付不來，未能作出全面安排。當局會象徵式要求申請人1星期工作3天，當清潔工掃樹葉、清理垃圾等。我真的不知道張建宗如何想出這個構思。 \n 政府說要釋放60歲至65歲工人的勞動力，時下長者有多少可以成功在職場獲聘？60歲至65歲的長者，實際上只能當清潔工。立法會大樓外的街道，很多也是由60歲甚至是65歲以上的長者負責打\n掃。我得知原來外判商很喜歡聘請65歲以上長者，因為僱主無須為強積金供款，每月可省去數百元；無人比這些僱主算得更盡。如是者，工資被搶低，工人領取最低工資，60歲至65歲的工人只能繼續做這類工作。當局要釋放他們的勞動力，但不少長者的身體已無法負荷體力勞動。他們卻無法提供醫生證明不適合工作，究竟他們可以怎樣做？ \n 我確實不明白政府處理民生問題的心態。回歸已近20年，貧窮問題仍未改善。社會貧富懸殊越來越嚴重，但政府儲備卻越來越多。曾俊華在香港最繁榮、儲備最高的時候推出\"0-1-1\"方案，削減未來3年的財政預算，第一年即前年無須減，第二年整體減1%，第三年再減1%。他怎麼搞的？他是否傻了？多個政府部門的經常性開支不增反減，於是政府作出很多不合理的舉動。很多重要服務也敷衍了事，試驗計劃又被迫取消。跟這個政府討論民生，真的談不攏。 \n 最近香港發生數宗慘劇，實際上是慘劇不斷。昨天牛池灣一名五六十歲丈夫把太太殺掉，然後自己跳樓，這宗慘劇令我非常震撼。據聞他的太太患上認知障礙症，令我想起3年前一齣法國電影\"Amour\"，當中正正描述一對老夫老妻，丈夫艱辛照顧患有認知障礙症的太太，但最後也撐不住，親手把太太殺死。他很愛太太，只是想結束痛苦。我不知道這宗慘劇是否屬同一個情況。案中夫婦不足60歲，在現行制度下，既不符合安老服務，亦無法享用殘疾服務。 \n 社區內的殘疾服務，包括日間中心、庇護工場、地區支援中心，沒有一樣適合他們。長者服務方面，日間護理中心、改善家居服務、老人院舍、殘障院舍等，他們也無法享用。\"長期護理\"的概念已提出多時。顧名思義，長期護理針對有長期護理需要人士，與年齡無關。整個長期護理系統應根據需要設計，而不是以年齡劃分，否則便違反原意。美國30多年前已開始提供這類服務，香港至今還未做到，連\"長期護理\"這個概念也未有，還要作出分類，將安老和殘疾分部門處理。 \n 不幸地，認知障礙症患者同時不符合安老和殘疾的資格，接受評估時又不如肢體或眼耳口鼻有問題的患者，沒有明顯徵狀；即使是器官或長期病患者也能較清楚斷定。然而，眾所周知，認知障礙症患者備受忽視。目前只有私營的日間中心，無論我們如何爭取政府也不願意開辦，有關中心只能自負盈虧。當局的一貫做法，就是凡事要當事人自己解決。市面上由NGO或慈善機構營運的日間中心，至今已超過10間。不過，它們按日收費約400元，加上交通費每天開支共\n500元。如果1星期連續去5天，1個月花費高達1萬多元。這只是接受日間護理的費用。試問一般人如何負擔得起？無法負擔的便要自行處理。自行處理不來的，我也不知如何是好。 \n 社區服務經常強調居家安老，融入社區生活，其實只是口號而已。以實際的資源投放計算，安老院舍遠遠超過社區照顧服務。根據一份四五年前發表的報告，兩者比例是6：1，即6元投放到院舍，才有1元投放到社區照顧服務。這算得上是居家安老嗎？長者在日間中心接受服務，晚上便回家。當局可按需要提供上門護理服務，支援家人及照顧者。其實這並非甚麼難事。即使我們建議多時，政府都做得遠遠不夠。長者輪候公營院舍遙遙無期，唯有入住私營院舍。當局與私營院舍卻出奇地配合。施政報告提到，為實行多年的離院長者綜合支援計劃增撥2億元，旨在避免長者過早入住院舍。當局向長者提供兩個選擇，一是領取社區照顧服務券；二是入住甲一級院舍6個月。為避免長者過早入院，當局竟安排長者入住私營安老院，邏輯上實在太矛盾。這就耗用了2億元。 \n 耗資高達8億元的\"長者院舍住宿照顧服務券試驗計劃\"，已於3月開始推行。上星期日，我到過兩間甲一級院舍，情況一點也不理想。我相信在座官員不會希望自己晚年在這些院舍度過。我本身有輕微的方向認知障礙，幸好院內設有保安系統，才能避免院友走失。我進入院舍巡視一圈，費時5分鐘，如入無人之境。這就是所謂的甲級院舍。甲級院舍屬高度照顧的院舍，需要護士當值。人手比例日間是1：40，晚上則是1：60。晚上不需要護士，任何人值班都可以。各位想象一下，晚上只有1人負責照顧60名體弱長者，發生任何意外事故便難以處理。 \n 殘疾人士院舍更是離譜，這張相片是我數星期前拍攝的。這間院舍剛出了事故，我到場視察，發現他們連床墊也欠奉，衞生環境極度惡劣。當局和社會福利署也了解情況。不過，目前有六七十間這類私營院舍，近八成持續以豁免證明書營運。雖然2008年通過法例，要求這些院舍申領牌照，但時至今日絕大部分院舍，包括津助院舍仍未領有牌照，並繼續獲得豁免。這些院舍質素低劣，被子像是數年未有清洗，地上滿布煙頭印。如果我被迫入住這類院舍，相信我身體也會出毛病，根本無法正常運作。任何人入住一段時間，相信身體也無法正常運作。院友終日無所事事，整天都在發呆。要麼站着，要麼坐着；除看看電視外沒有任何其他活動。 \n\n 我邀請在座各位與我一同前往參觀這類院舍，了解院內的居住環境。長者是社會上最弱勢、最不能為自己發聲的一群，我們卻把他們扔給私營市場。政府聲稱私營院舍能照顧他們，甚至向私院投放數以億元計的資助。私營院舍以營利為目的旨在將利潤最大化。政府卻將資源投放私營市場，更認為這樣做沒有問題。當局以為將資源投放到私營院舍，便有助提升其質素。 \n 政府民生政策的失誤罄竹難書，經營院舍的法定門檻低到無可再低。當局卻拒絕修改法例及重新規劃。我們向當局反映服務遠遠追不上需求時，張建宗卻回應說\"我們逐步來\"。 \n 我在2012年重返議會時，曾向張建宗發出兩封信，一封要求他立即重啟RPP(即復康計劃方案)，檢討整個殘疾人士服務規劃，卻不了了之。我在另一封信要求當局檢視《建築物條例》內的設計手冊，以改善法例對無障礙設施的要求，同樣不了了之。 \n 當局不肯改善制度，不肯修改法例，規劃亦等到現在才勉強做。政府表示：\"安老，我們正在做，希望今年6月完成，完成後，我們才做殘障方面的工作。\"我真的不明白，難道政府只有三數人做事，必須完成一件工作後才可做另一件？這些工作應同期進行，政府完全不明白長期護理的意思。 \n 曾蔭權離任前12天，曾良心發現跟公眾說，他本以為經濟發展只需把\"餅\"造大，然後透過滴漏效應，令社會各階層共享成果。但是，他承認理論與現實確有出入。 \n 時至今日，政府仍然抱殘守缺，死守\"小政府，大市場\"的原則，寧願單靠撥款，提出所謂\"錢跟人走\"(計時器響起)......統統都行不通。",
      "sequence": 54,
      "bookmark": "SP_MB_CCH_00061"
    },
    {
      "title": "主席",
      "content": "張議員，請停止發言。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，在這個環節，我主要想談談福利和退休保障的議題。首先，我想從兩個角度為今屆政府做的福利和退休保障工作評分。從扶貧角度而言，政府可以得到較好分數。我們在地區上發現，很多長者或低收入家庭均讚揚現屆政府做了不少工作。現屆政府的福利開支增加了約五成，推出了低收入在職家庭津貼、長者生活津貼的\n高額版本、長者2元乘車優惠；鼓勵就業交通津貼計劃實行雙軌制，申請人可以個人或住戶為申請單位，門檻逐漸放寬；綜援方面，取消了俗稱的\"衰仔紙\"等。 \n 從權利角度而言，政府的思維仍然停留在扶貧層面，只是為有困難的人士提供協助。但是，對於辛勤工作多年、為香港作出貢獻、累積到一筆財富、勤儉、理財有道的人，政府遲遲不願推出全民退休保障或工聯會建議的綜合退休保障方案，即不論貧富的退休保障方案，為他們提供退休保障。特首說他在這方面已經落實了他政綱的承諾，但我認為只是落實了部分承諾。 \n 施政報告由第185段至第199段，有共15段談及退休保障，當中有一段提到長者生活津貼將設立改善機制，將會增加一層高額援助，長者每月可以領取3,435元，即每月多領取870元。我們當然歡迎這類讓長者可以領取更多錢的計劃，增加一元也是一元。但是，當我們在地區進行宣傳時，發現一種情況，就是長者也認為申請手續十分繁複。現時的福利金分為數類，包括無須審查的傳統高齡津貼(俗稱\"生果金\")、審查較寬鬆的長者生活津貼、審查要求更高的高額長者生活津貼，以及涵蓋各類開支的長者綜援。我們做前線地區工作時，特別是負責長者服務的社福界社工向長者解釋政策時，都要花不少唇舌。 \n 即使政府認為不能推出一個無須審查的津貼計劃，但為何不能精簡有關計劃呢？例如，可否把高額長者生活津貼與普通長者生活津貼合併，劃一讓所有長者都領取3,435元？根據現時的數據，領取長者生活津貼的人數約為45萬人，當中約八成人士合資格申領高額長者生活津貼。因此，政府為何不劃一資格，同時提高長者夫婦資產上限至約49萬元？這樣聽起來簡單易明，可以減少長者之間的分化，不用長者多番計算，折騰一番。我希望之前擔任局長的現任司長可以考慮。我們認為仍有很多需要斟酌和改善的地方。 \n 當然，在表示歡迎的同時，我們認為高額長者生活津貼並不代表解決了退休保障。大家也知道，世界銀行提倡一個5根支柱的退休保障制度，而香港則只有4根支柱，沒有第一根支柱，即公營管理、任何香港市民到退休年齡時也可受惠的退休保障。優化長者生活津貼只是加強社會保障，而非社會權利。我們認為此方面仍然有很多不足之處。 \n\n 主席，有些人認為，為了要爭取不設審查的全面退休保障，連這個優化版的長者生活津貼也不應接受，我認為這種想法是不必的，亦會製造不必要的矛盾。我們認為，現階段能夠為長者多爭取一元的福利、改善他們的生活的方案也值得支持。我們接受了這個優化版的長者生活津貼，也不代表工聯會放棄了我們提議的綜合退休保障方案，即一個由勞、資、官三方供款的可持續、惠及全民的退休保障方案。我認為這點是必須重申的。 \n 談到退休保障，其中一根支柱就是強積金，這條支柱千瘡百孔，幾乎快要倒塌。過去10多年來，強積金投資回報不佳、收費貴，最糟糕的對沖機制令超過300億元的僱員權益被沖走。商界一直有一種混淆視聽的說法，即當年的長期服務金和遣散費與強積金在功能上重疊。大家都很清楚，強積金是用作退休的，65歲才可以領取，遣散費是公司因結束營運，向被遣散僱員提供的\"應急錢\"，應付員工失業後的臨時需要，而長期服務金除了有\"應急錢\"的作用之外，亦具備防止僱主不合理解僱員工的功能。所以，三者有不同功能，不應該對沖。勞工界強調要取消對沖，因為這安排不合理，把員工權益沖走了。這往往發生在基層市民從事的工種上，特別是一些外判、短期合約的工種。政府的外判工和飲食業都是重災區。 \n 特首今次尚算履行了他的競選承諾，終於在其任期快將完結的時候，在今年的施政報告中提出取消對沖的建議。政府為令商界接受建議，決定建議不具追溯力，並設立一個10年的寬限期，政府在10年內分擔僱主因為取消對沖而產生的額外開支。但是，政府又建議把遣散費或長期服務金款額的計算方式，由每月工資的三分之二乘以服務年資，下調至每月工資的一半。對此，勞工界相當擔心權益受損，而我們亦需要再與勞工界審慎斟酌。因此，我們希望政府盡最大的努力提出方案，能夠保持現時遣散費或長期服務金款額按每月工資的三分之二乘以服務年資的計算方式。 \n 特首候選人之一多次強調要善用盈餘，其中一點提到要為中小企減稅。我覺得為中小企減稅的同時，亦應該為勞工界多做些事情，要善用盈餘，便應推出退休保障。由於本港的稅制十分狹窄，政府在考慮為中小企減稅的同時，應研究引入累進稅制，向每年賺取逾1億元、10億元、100億元的企業徵收較多稅款，為福利開支提供穩定的收入來源。就此，我希望不論是今屆或下屆政府都能夠聽到市民的意見。 \n 多謝主席。",
      "sequence": 56,
      "bookmark": "SP_MB_LCH_00063"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，這個辯論環節中，原本我的同事為我預備了7頁有關醫療的講稿。不過，聽完陳沛然醫生的發言後，我決定棄用這7頁講稿。我剛才寫下一些要點，針對他的發言作出回應。 \n 陳沛然醫生在其發言末段表示，香港醫務委員會(\"醫委會\")的改革，旨在便利非本地培訓醫生來港執業，無視水準是否達標。他作為一位專業的醫生，必然審視過修訂條文的內容，卻竟然聲稱修例是便利不達標的非本地培訓醫生來港執業，是很不負責任的表現。 \n 陳沛然醫生剛才說，《2016年醫生註冊(修訂)條例草案》將醫生和病人置於對立面。我也認為醫生和病人不應該對立，雙方既坐在同一條船，病人更關注醫生的專業水平。病人和病人組織支持醫委會改革，目的並非如陳醫生所言，不理會水準是否達標，只為便利那些非本地培訓醫生來港執業。我們希望透過醫委會改革，讓病人和病人家屬盡快取回公道。事實上，正被投訴的醫生亦可因盡快結案而免受長期煎熬。 \n 醫委會改革對病人、病人家屬和醫生也有好處，為何陳醫生要扭曲事實、強詞奪理，說成政府擬讓不達標的非本地培訓醫生來港執業？他撫心自問，應該知道這根本不是醫委會改革的目的。他必須就其說法向公眾交代。 \n 我今早與同事舉行會議。我們會定期回顧接獲的各類投訴。由2012年至今接獲的投訴中，有87宗屬醫療事故，其中43宗涉及人命傷亡。我們已把當中的17宗提交醫委會，目前只有兩宗有裁決。醫委會均表示兩案無須再作調查。至於其餘的10多宗個案，病人和病人家屬仍在等候，不知何時才能取回公道。根據醫委會的數字，現時積壓近1 000宗個案，每宗個案要等50多個月才有結果。如按照法院較早前就醫委會紀律研訊程序頒布的裁決，需時更可能長達72個月。本地病人及病人家屬需等候多年，這安排並不合理。 \n 為何有醫生為了某些目的拖延改革？作為病人，難道我們會配合政府而犧牲我們享用的醫療服務？難道我們會協助政府，讓陳醫生所指的未達標非本地培訓醫生來港執業，拿市民的生命開玩笑？我們只是想盡快取回公道。陳沛然醫生，你們是否對得起那些仍在等候取回公道的病人和病人家屬？他們的傷口仍在淌血。我其實真的很想心平氣和，與大家冷靜討論醫委會改革。我願意遏抑怒氣與醫生一同商\n討，從而得出促成醫委會改革的方案。任何人故意拖延，對病人和病人家屬均不是好事。 \n 不過，我仍同意陳沛然醫生的某些觀點。他在發言中談到醫院管理局(\"醫管局\")醫生的士氣問題，特別是與他和我年紀相若的醫生。事實上，過去數年，我作為立法會議員，接觸過不同的公營機構。在眾多公營機構中，醫管局的員工士氣可說是最差的，醫生會向上級埋怨和投訴；護士有投訴；支援職系的員工，即我們的工會成員，每天也在埋怨和投訴。員工對管方的做法甚為不滿。 \n 最近發生一連串事件，包括伊利沙伯醫院的婦產科孕婦事件，以及接連有精神病房病人被侵犯的事件。出現嚴重事故後，醫管局高層未曾公開向公眾解釋，只是派醫生、前線人員出來發言。前線的醫生又怎會順氣？每當發生事故時，高層會置下屬於不顧，要他們自行處理爛攤子。最可悲的是，在向公眾解釋過後，高層還表示：\"你們現時的工作方式不行，診症時要多填數張表格，回答更多問題。\" \n 有一名醫生朋友告訴我，每出現事故後，他們診症時就要多填數張表格。他們每天只能對着電腦輸入資料。診症時，只能稍看病人一眼，因為實在有太多表格和資料要填寫。大家可能都知道，病人進入醫生房接受診症，醫管局有時間規定。如果醫生診症時間過長便需作出解釋。每次診症時間有限，但需在表格上輸入多項資料。 \n 即使醫生很想向病人詳細解釋病情，也只能長話短說。病人等候多時才能與醫生見面數分鐘，而醫生的目光卻離不開電腦，固然不是味兒。醫生既未能盡其責任，亦被病人埋怨，兩面不討好。然而，醫管局的管理層面對問題時卻未有出力解決。 \n 另外是有關加班的問題。坦白說，現在士氣如此低落，不論醫生、護士及支援職系的前線員工，既不會與管方\"講心\"，便唯有\"講金\"了。然而，他們的待遇卻未如理想。我曾在相關的事務委員會指出，前線醫生向我們反映，加班津貼的計算方法，令加班等如變相減薪。因此，沒有甚麼人願意加班。假期找不到醫生到診所應診，結果病人又要大排長龍，加深社會和病人的怨氣。醫管局其實並不缺錢。其財政狀況足以令前線員工得到受尊重的待遇。施政報告表示會增撥20億元予醫管局，我實在很擔心，究竟這20億元最終會否確實幫到前線醫護人員，改善他們的待遇，減少他們的工作壓力，從而能對病人多笑一點？究竟這筆撥款最終會用在甚麼地方？ \n 不過，我亦要讚揚一下施政報告，將長者醫療券申領年齡由70歲下調到65歲，回應了工聯會及許多組織的訴求，我認為非常可取，亦希望政府能盡快檢視醫療券的適用範圍及金額。新年期間，我與一位婆婆共同召開一個記者招待會討論急症室服務。記者朋友問到，有何方法可減少急症室的工作量。我回應時建議增加醫療券的金額，讓長者可到私營診所求診。我事前並沒有與婆婆綵排過，她當時即時拍手掌，表示我真的了解他們。我則表示，由於我確實與他們年紀相若，所以我很了解他們。增加醫療券金額，確實令我們的長者受惠。至於讓長者生活津貼的受惠人免費享用公立醫療服務的安排，亦值得鼓勵和支持。不過我擔憂20億元是否足夠。那些薪酬比行政長官還高的高層，會將撥款用在甚麼地方？這是多麼害怕的一回事。 \n 另外，我必須指出，施政報告中沒有提及發展基層醫療。工聯會一直都有爭取，但為何多年來基層醫療發展未如理想？自2003年醫管局從衞生署接手街症門診以來，醫管局便兼顧基層醫療。坦白說，基層醫療是難以量化功勞的工作。醫院增加手術室和先進儀器，功勞可以從拍攝相片反映。做好基層醫療是艱辛的繁瑣工作，在基層做預防疾病的工作，無法以相片拍攝得到。因此，這項工作多年來都備受忽視和忽略。連簡單如落實18區每區設有社區健康中心的目標，目前仍未做到。每區的長者健康中心仍大排長龍。我希望政府檢討基層醫療的長遠發展，是否應繼續由醫管局負責。如撥款用在甚麼地方也無法搞清楚，倒不如重新由政府自行管理。我們應該回復2003年前般，由衞生署管理基層醫療服務。 \n 今天我會用盡餘下數分鐘的發言時間。我必須回應昨天石禮謙議員提到的人口政策問題。剛才有數位議員談及人口政策，有來自商界的同事把人口政策作為香港輸入外勞的藉口。很多人拿新加坡作例子，指大量輸入外勞促進新加坡的發展。我想指出，香港與新加坡的情況完全不一樣。新加坡的外勞其實都是廉價勞工，與香港的做法不同。香港設有一項行之有效的補充勞工計劃，我們應該繼續沿用這個計劃，而不是透過輸入外勞增加廉價勞工，以壓低本地工人的工資。新加坡許多事情都可以學習，難道我們都要仿效？例如前總理李光耀住所附近的建築物，均須低於其住所。現在他離世後限制才放寬。香港根本不會仿效。加上外勞對新加坡社會的衝擊其實亦很大。我曾在本議事堂提過，外勞聚居的Geylang區，基於社會治安問題，晚上9時後不准賣酒。之前當地亦有巴士工人罷工。當地外勞引發社會不安，香港可以承受嗎？請不要把人口政策變成輸入外勞的藉口。香港\n應該有完善的人口政策，培養本地人才和勞工，而不是妄想輸入外勞壓低本地工人的工資。 \n 主席，我很希望大家能心平氣和討論，更希望某些人不要埋沒良心，特別是那些專業人士，請他們確實從病人與病人家屬的角度出發，為他們的福祉多做一些工作，謝謝。",
      "sequence": 57,
      "bookmark": "SP_MB_AM_00064"
    },
    {
      "title": "鄺俊宇議員",
      "content": "如果要我就扶貧、福利、醫療服務、安老、公共衞生及人口政策提供意見，可能整個下午也說不完。我嘗試將意見濃縮，並將過去數月立法會議員的生涯做一個剪影。我發覺由於種種安排，以致出現了一些不公義及不幸的情況，令我們的團隊很想為一些未能親自發聲的弱勢社群表達意見，而針對施政報告中的空白，我們也很想提供意見。 \n 令我們團隊印象最深刻的，當然是康橋之家事件。此事源於一名殘疾院舍的前院長涉嫌性侵犯一名智障女院友，而由於該名女院友有創傷後壓力症候群，所以無法上庭，導致原本呈堂的視像證供亦告失效。主席，此事原本已經淹沒在歷史之中，但由於這名前院長眼見無法控告他，於是便要求討回訟費。就在他向律政司提出追討訟費期間，報章便登了這一小段新聞。 \n 我很記得當天是星期六，大家看罷這段細小的新聞的反應是：發生這種事情實在很不幸，大家都覺得不開心。當時我們想，從政策和立法會的角度，我們是否繼續讓這些不公義的情況出現？因此，其後便有\"無聲吶喊\"的聯署行動。 \n 我想藉此機會，感謝超過10萬名市民參與這次\"無聲吶喊\"的聯署行動，喚起社會對殘疾人士、智障人士以至院舍服務的高度關注。我們不想再有智障人士被性侵犯，亦不想再有殘疾人士的院舍在如此糟糕的情況下繼續運作。在\"無聲吶喊\"聯署行動展開數天後，署方便採取行動，康橋之家被釘牌。與此同時，局方亦承諾會在稍後針對《殘疾人士院舍條例》作出檢討。我期待這次改革的機會。 \n 今天席上的張建宗司長，是較早前與我們跟進康橋之家事件一個非常重要的人物。我衷心希望他記着這個承諾：他曾承諾關注此事的市民，在3年內，持\"豁免證明書\"繼續經營的院舍將不會再出現。簡單而言，便是達致發牌的方向。請緊記這不是一項表面的工作，我們\n衷心希望政府可以肩負起這個責任。各位，現已有太多不能為自己發聲的殘疾人士和智障人士。 \n 我是剛於前年畢業的社工，我第一次實習便是在一間殘疾院舍度過了半年時光。現在我有幸進入議事廳，我覺得我有責任在政策上作出修正。所以，我懇請司長可以在往後時間作出改革，我們不希望再發生另一宗康橋之家事件。 \n (代理主席李慧琼議員代為主持會議) \n  康橋之家事件由殘疾院舍蔓延至安老院舍，安老院舍的老人家被虐待時有所聞。較早前，一間位於大埔的安老院被發現有老人家要露天洗澡，而且室內環境惡劣。老人家有聲不能發，有冤不能呻的情況，觸動了很多市民。 \n 院舍服務透過院舍券嘗試推向市場，但很多坊間和民間組織的聲音已清楚表明反對，認為不應該推向市場。要做好安老服務，我們便應該選對方向。現時有4萬多人輪候公營院舍，政府的做法是提供另一條較短的輪候隊伍(即3 000張院舍券)，但不是輪候吃飯，而是喝牛奶。如果大家肚餓的話，大可先在那邊喝牛奶。這樣一來可以令原本有4萬多人的輪候隊伍縮短，二來令人感覺上有多一條隊伍幫忙紓緩情況。但是，這是否一個錯誤的方向？大家要記着，如果方向有錯便是\"搭錯車\"，\"搭錯車\"便無法到達目的地。 \n 我曾在事務委員會詢問政府，有否預計在未來3年推行試驗院舍券計劃時，會有多少名老人家在輪候期間過身。政府很尷尬地表示沒有相關數字。過去3年，每年約有5 000多名老人家離世，是每年數千人。簡單而言，就是到死仍未輪候得到院舍宿位。公營院舍難以輪候得到宿位，私營院舍又缺乏監管，這正是現時糟糕的情況，是弱勢。 \n 較早前，給予\"N無人士\"的津貼被取消，而很多政策都不涵蓋他們。他們居於\"劏房\"或板間房，聲音十分微弱，很多人都聽不到。於是，我嘗試走訪各區與他們會面，聆聽他們的聲音。他們對我說：\"鄺議員，我們是被壓迫的一群，連繳交水電煤的費用也被業主從中取利。\"原來電力公司以每度電一毫子向業主徵收電費，但業主卻要求\n租客以每度電1.2元繳費。可是，又有誰知道呢？是沒有人知道的，因為他們的聲音較微弱，是弱勢。 \n 當他們身處惡劣的居住環境，入住公屋又遙遙無期，短期內根本無法改變現時的居住環境時，立法會在討論些甚麼呢？立法會同期討論的是高官加薪。高官表示29萬元的月薪不夠用，要追上通脹，所以要求加薪。可是，另一方面卻告訴我們綜援和傷殘津貼增加2.8%，而傷殘津貼中的交通費用則每月增加5元，僅增加5元而已，這便是弱勢。 \n 代理主席，我在過去半年曾協助兩對因子女腦炎離世的父母，而這兩宗醫療求助個案對我影響甚深。我替他們訴苦、伸冤，我很記得在完成有關工作後，他們進入我辦事處的一幕。那位母親承受着很大壓力，重申在兒子入院後，是否有些地方可以做得更好，救回他的兒子一命。她不是要追究，只是不想再有其他小朋友在同樣情況下離開這個世界。她在說的時候難過哭泣，實屬正常不過，而在我安慰她時，她說很感激遇見我們這個團隊，因為她之前完全不知道有何方法可以將一些以往無法向人清楚表白，涉及醫療制度的改善和漏洞的問題表達出來。大家可以想象，跟進一宗醫療個案背後所承受的壓力有多大。那一刻我在想，究竟我們的醫療政策出了些甚麼問題？我真的想不通。 \n \"醫、食、住、行\"以醫務的\"醫\"先行，因為性命攸關。我很記得在去年年中，Billy的個案被揭發，原來一些醫院在晚上不會進行快速測試。簡單而言，入院也要選時間，即是如果晚上入院，便無法測試病人是否患上甲型流感。入院也要選時間，否則，要翌日早上才能進行測試。我們只是希望過去的不幸可以換來日後的改善，正如兩名小朋友的父母均不約而同地表示，希望他們子女的不幸，不會發生在其他人身上。然而，在這過程中，我收到屯門醫院兒科病房前線員工的求助，指病房的使用率高達170%。大家試想象一下，是170%，病床之間或通道之間的情況會是怎樣，以及前線員工會有多辛苦。這些人都是弱勢，而這亦是我們應予改善和改革的地方。 \n 過去曾在議事廳討論的議題中，令我覺得要為他們發聲的，是一群無聲的聾啞人士。我們曾經在這裏辯論手語能否成為官方語言，但其實背後的精神，是我們能否達致共融，打破殘疾人士與我們之間的那道牆，而不會因某些人天生的缺憾或能力的高低，而將他們置於牆後而不予理會。手語是其中一種方法，令他們更強於表達自己和接收\n資訊。這個變革仍在進行，但我希望可以透過一些場合，包括現時這項議案，替他們說些話。我們要考慮的不是口號，而是政策上的配合。我姑且把這項政策稱為弱勢，弱勢是最不能發聲的一群，是亟需要政策由上而下改善他們生活和處境的一群，我們有需要在這裏發聲和提出改革。 \n 此外，還有另一無聲的一群，是挺可憐的，因為我竟然無法歸類。同樣是弱勢和無聲，是我最關注的動物權益。這個議題未必會有相應的官員回應，但我希望政務司司長可以替我傳達這個信息。甘地說過：\"一個城市如何看待動物，取決於這個城市的文明程度\"。香港需要\"動物警察\"和動物保護法，也需要將保護動物的信息帶進小朋友的教科書，從小教導，不要令他們錯誤以為動物的生命有高低之別。這對熱心的香港人來說尤以為然，而有這份熱心其實是我們的驕傲，因為雖然動物不能人語、不能投票、不能出席公聽會，但我們仍願意為牠們發聲，因為牠們是弱勢。 \n 代理主席，我一口氣為不同的弱勢社群發言，其間我發現在過去的一段時間，這個城市經歷了數年的創傷，現在是時候重新出發，是時候為最簡單的老百姓的生活、不能發聲的弱勢的生活以至最弱勢、最不能表達訴求的朋友而努力。在剛才提出的多項建議中，我最殷切期待的是政務司司長會履行就《殘疾人士院舍條例》所作的承諾，並作出一些實質的改革，幫助最大群的弱勢人士。 \n 代理主席，我謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_KCY_00065"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，自從梁振英上任後，政府一直強調香港將會面對人口老化，所以成立人口政策督導委員會，由林鄭月娥出任主席。千呼萬喚，人口政策報告終於在2015年公布，提出政府對未來人口的分析和建議。可惜，政府只看到表象，\"頭痛醫頭，腳痛醫腳\"，並沒有對未來30年的人口提出詳細願景和作出規劃。 \n 然而，政府有兩點分析尚算正確。第一點是香港將面對嚴重人口老化。按政府推算，勞動人口在2018年將達365萬人的高峰，然後便會一直下降，到2064年，勞動人口便只有311萬。第二點是補充人口的主要來源，將依賴單程證人士。就這兩點，政府的人口政策報告及去年出台的《香港2030+：跨越2030年的規劃遠景與策略》其實也有提及。 \n 政府的說法是，要發展為一個可容納900萬人口的城市，我們需要填海及動用郊野公園土地。原來我們為爭取成一個人口900萬的城市，並不是依賴我們人口的自然增長，而是靠輸入單程證人士來支撐這個城市。 \n 如果按這兩份報告的資料，本港出生人數約在2030年每年會回跌約5萬人，然後便一直維持大跌的大趨勢，到2064年，每年約只有4萬人出生，較每年54 750個單程證的限額更少。政府沒有提及的是，如果任由香港的出生率繼續下降，繼續偏重依賴外來的人口，特別是以單程證人士作為勞動力的補充，究竟能否令香港經濟持續發展。我所說的是經濟持續發展，並非單是增加或補充人口。 \n 外來人士在人口性質上能否補充我們的勞動力，這點本屆政府在整個任期其實也毫無分析。香港作為知識經濟社會，大量的勞動人口從事專業及輔助專業的職級，一直支撐着香港的經濟。根據政府統計處2013年的數據，在370萬勞動人口中，約有92萬人從事專業及輔助專業職級，差不多佔四分之一，當中七成有專上教育的學歷。但翻看根據2011年的人口普查結果，新移民中具專上教育學歷的只佔16%，能說英語的佔22.3%，兩個數字，即無論英語或教育水平，都較香港人的百分比平均低一半。 \n 我必須說清楚，公民黨並不是反對單程證家庭團聚，又或歧視新移民，只是新移民作為人口補充的主力，未必可以對症下藥，解決香港人口老化、專業人士不足等問題。我們或許需要在新移民之外落力尋找人口的補充來源，甚至應回到基本，考慮如何鼓勵本地的父母生育。 \n 其實，鼓勵生育需要多方面的措施，例如梁振英的政綱提出過設立男士侍產假，但最終只有3日，距離社會要求的7天相去甚遠。又例如他承諾的標準工時，最終也\"走數\"，並沒有在任內立法。結果無數\"打工仔\"仍要工作至深夜，無法與子女共聚天倫。試問\"打工仔\"每天都不知自己何時放工，連看着子女成長的機會都沒有時，哪會有意欲生兒育女？ \n 至於承諾提供的免費幼兒教育，就只有半日制免費，全日制則沒有。幼兒照顧方面，政府提出增加幼兒中心，方向肯定正確，但資源卻嚴重不足。其中0歲至2歲的全日制幼兒中心的名額，差不多100人爭一個位，而且費用不便宜，每個月差不多5,000元。負擔大，名額無保障，對於現在雙職的夫婦來說，生小朋友是很大的擔憂。 \n 還有小朋友長大後，香港的教育制度能否真的達致教育的目的？還是以教育為名，壓迫為實，將學校作為工廠，以考試為目標、以成績為目標，扼殺學生的童年，扼殺他們的學習興趣？如果是的話，作為家長，又是否應該生育呢？ \n 再者，香港人越來越遲結婚，政府有沒有作出應對？例如，教育及鼓勵市民保存精子卵子。政府有沒有考慮教育市民有關人工受孕的相關知識呢？又或者考慮資助在這方面有需要的家庭？過往有少數公營醫院提供這些服務，但名額不多，輪候時間很長，而且價錢不菲。如果到私營醫院進行人工受孕，每次往往接近10萬元。 \n 總括來說，香港的生育率低，可以說是成因複雜，可能因為樓價貴，可能是人們因工作關係分身不暇，亦可能因他們擔心前途或政治動盪。但是，中產也好，或者剛剛成家立室的一群也好，歸根究底，都是一個原因，就是對香港的前途失去信心。 \n 我認為政府必須推動縮減工時，減低住屋成本，收窄貧富差距，增加侍產假和產假，減低讀書的壓力，在稅制上提供一些優惠以推動生育，又或者考慮像外國般對育兒提供直接資助。只有做好這些措施，才可以根本地解決人口老化衍生的問題，否則香港只會繼續是出生率低，問題只會持續。 \n 最後，代理主席，我認為人口政策不應只是一個純粹為解決人口老化的政策，而應對將來香港人口結構提出願景，並培養香港整體人口的歸屬感。 \n 如果要令香港人放心生育，政府首要的措施應是優先鼓勵生育，而不是認命，只懂建立好像今年施政報告所說的甚麼人才清單，加強引入外地人才計劃。香港需要人才，為甚麼政府往往第一個想法就是從外面輸入？為甚麼不是在我們的教育制度上提出一個教育願景，鼓勵生育，真正由香港本地出生的人來擔任這些職位，規劃不是應該這樣的嗎？ \n 只要政府能培育香港人的自信，令我們看得見將來的希望，香港人就不會對外來的人及事感到憂慮。若要香港社會穩定，真正能夠休養生息，下屆政府就應該對人口政策認認真真，作出一些長遠規劃，\n而不是好像梁振英或林鄭月娥般，像做Task那樣作出短視的人口規劃。 \n 我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_JT_00066"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，九龍東是長者人口比例最高的地區，大家都特別關心安老和退休保障的問題。首先，我必須指出，在安老政策上，特首這份施政報告是進取的。特首清晰交代了政府對退休保障的立場，提出高額長者援助、放寬長者生活津貼的資產限額、下調長者醫療券的受惠年齡至65歲、推出\"生果金\"福建計劃，更破天荒取消一直受非議的\"衰仔紙\"制度，市民普遍表示歡迎。 \n 其中，俗稱\"衰仔紙\"的不供養父母證明書，是不少長者申領綜合社會保障援助(\"綜援\")時的最大難題。現行的綜援制度以家庭為單位，即使是獨居長者，只要有成年子女，子女也需要簽署這份俗稱的\"衰仔紙\"，長者才可獲發綜援。民建聯一直表示這是很不人道的做法，但最終仍要等到今屆政府才得到回應，取消有關制度。 \n 在我心目中，65歲可以領取長者卡的，便是長者，所有長者福利都應在65歲時開始受惠。民建聯團隊過往多次要求政府把長者醫療券的受惠年齡下調至65歲，九龍東的民建聯團隊更於2016年6月向高永文局長提交了10 300多個市民的簽名。我們很高興，今屆政府能夠順應民意，下調長者醫療券的受惠年齡至65歲。同時，我們亦要求政府容許65歲或以上長者免審查領取\"生果金\"，更向政府提交了超過4 000個市民的簽名，但很遺憾，政府未有接納民建聯這項建議。 \n 民建聯一直支持盡快落實全民退休保障，並要求對需要幫助的長者提供更多保障。在全民退休保障未實現前，長者只能靠\"生果金\"和長者生活津貼，而現時更多了新建議的高額長者援助。只要符合資格，65歲便可以申請長者生活津貼和高額長者援助。但是，代理主席，\"生果金\"卻要到70歲才可以申請。如果政府可以修改政策，容許65歲或以上長者免審查領取\"生果金\"，使所有長者都有一定的津貼，其實已等於向全民退休保障邁進一步，而這與民建聯建議的三級制退休保障制度亦相當接近。當然，在我們要求的三級制下，資助金額須較現時為高，資產限額亦須放寬。不過，我相信只要政府肯邁出第一步，其他措施可以一步一步落實，最終目標是要讓長者真正感受\n到，退休真的可以\"退而無憂\"代理主席，我說的是\"憂慮\"的\"憂\"使他們無須再為生活擔憂。 \n 此外，我想談談街市的問題。改善街市環境，一直以來都是居民和商戶的共同訴求。對於街市，特別是食物環境衞生署(\"食環署\")轄下的街市，政府最關注的是加裝冷氣的建議。過去，民建聯在立法會和地區層面曾多次表達意見，力促政府在公眾街市加裝冷氣，既可讓居民有一個舒適的購物環境，亦可保持食物新鮮，從而增加街市人流，提升商戶的生意額。九龍東數個街市均亟需安裝冷氣，但卻遲遲未有動工。 \n 2015年7月1日，政府把安裝冷氣的租戶支持率門檻由85%調低至80%。觀塘瑞和街街市熟食中心在調低有關門檻前，已取得足夠的租戶支持。牛池灣街市熟食中心和牛頭角街市熟食中心，亦在門檻降低後，在其街市管理諮詢委員會的調查中得到大部分租戶支持。然而，有關工作至今並無任何進展。瑞和街街市加裝冷氣，一直未有具體落實方案。政府解釋，這是因為一直在供電技術問題、停業時間、工程方案等方面互相拉鋸。牛池灣街市和牛頭角街市更未有啟動相關工程。 \n 再過數月，夏天便到來，街市商戶又要為生意憂心，居民又要忍受又熱又焗的街市環境。街市安裝冷氣的問題，反映出政府部門的官僚主義。代理主席，它們表面上分工負責，但實際上卻各自為政，推卸責任。政府部門本應為市民服務，但食環署、建築署、環境保護署、機電工程署等政府部門，卻變成安裝冷氣的重重關卡。行政審批無了期，\"拖得就拖\"。每個部門只按自己的一套規則工作，沒有溝通，沒有合作，完全沒有協調統籌。我們希望政府部門可以改變思維，積極處理問題，真正縮短安裝冷氣的時間，做好社會公僕的角色。 \n 代理主席，說到\"拖\"，我相信不單政府要反思，我們立法會也要反思。所有議程只要來到立法會，均被一拖再拖，拖慢進程。現時香港各方面的發展速度都是\"龜速\"，立法會變成香港社會發展的絆腳石。此外，我想指出，反對派這樣又罵，那樣又罵，實難怪政府部門各自為政，以\"不求有功，但求無過\"的心態辦事。我們希望大家可以改變思維，回歸理性，為香港社會向前邁進一步而高抬貴手，做些好事，讓社會各階層人士都看到政府與立法會、行政與立法的關係得以暢順。 \n\n 代理主席，就本辯論環節，我提出以上情況，希望局方能向我們作出積極回應。多謝代理主席，我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_WO_00067"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，我歡迎本屆政府把施政重點亦放在扶貧及助弱方面。在2016-2017年度，政府在社會福利經常開支的預算已經增加了55%，即達到662億元，數目實屬可觀。 \n 長者生活津貼由2013年起全面實施，現時惠及的長者達44萬人，支援長者及扶貧的效果尤為顯著。我很想特別討論長者生活津貼。政府在施政報告中提出增加多一層高額援助，但是要設置資產審查。現在單身長者的資產少於144,000元，才可以領取3,435元。我想在此向司長反映一下，既然政府要闊綽，不如來得更大方些。按照我的理解，現在增加這一層高額援助，已經涵蓋85%有關歲數的長者，換言之，餘下15%則未有惠及。既然如此，正如我在上次會議亦提出，如果我們還要把這個高額援助的範圍擴大至惠及100%的長者，會多用多少錢。我仍要等待這個數字，但按照現時這個計劃，每年已經要花70億元。 \n 既然是這樣，再增加15%，數目應該不會多很多。我希望可以取消長者高額援助的資產審查。換言之，這項變種的\"生果金\"可以惠及全民，凡年屆70歲的人便都可以領取。好處是甚麼？除可減低行政開支外，亦不需要與長者斤斤計較，不會出現長者的個人資產超過144,000元，便不能領取3,435元的情況，避免他們為了把個人資產限制在144,000元的上限內，刻意用一些不理想的手法把資產轉移。本來想愛他們，反而害了他們，好像\"為了一粒糖而輸了一間廠\"。本來長者可能有50萬元或100萬元的資產，但是由於人性使然，有3,435元可以領取，於是便早些把資產轉給兒子。現在我們說的\"衰仔紙\"，有時候可能是下一代沒有能力供養父母，因而簽署\"衰仔紙\"，表示自己不供養父母了。這是其中一種情況，但我們實際上知道有許多不肖子女。父母有100多萬元，為了貪圖或是想領取3,435元的高額援助，因而將資產轉給子女或子孫，結果自己沒有錢。人又老，又沒有人照顧，單靠政府提供的3,435元來過活。你說是不是本末倒置？愛他變了害他呢？ \n 因此我很希望政府在長者高額援助方面，既然是大方，不如大方到底，花多一些錢亦不怕。當然香港政府用錢要量入為出，要有理財\n之道。但是既然現在社會上有如此多的爭議，我們希望善待長者，但是錢從何來呢？要大方便要決定錢從哪處賺回來。加稅是其中一個辦法。我們是否不夠錢？或是要用多少錢？當局應在財政上作出更好的預算，提供資料，讓大家一起研究，查看數目如何計算。如果到時要加稅，就不要埋怨。因此，我認為取消資產審查，實際上是有利於整體社會的融洽及氣氛。我剛才已提及，這個做法可減低行政開支，不需要做這麼多的paper work，亦不需要進行抽樣調查。此外，長者亦不會為了貪取3,435元而讓資產一早流走，甚至是造假虛報。假如長者受到誘惑，為了得到3,435元而作出虛假呈報，日後可能會為騙取綜援和高額津貼而鋃鐺入獄，這個結果又是否不理想呢？所以，就扶貧和安老而言，如果在退休保障方面能夠取消長者高額援助的資產審查，我認為是一件好事。 \n 我接着談談有何方法可以活化退休金制度。現時\"打工一族\"都要供強積金，但是，很多藍領或白領對如何善用這方面的儲蓄，其實可以說是一籌莫展。當然，強積金計劃現時已更透明化，將基金的管理費用和佣金等減低，但最後強積金帳戶的金額仍然是微不足道。特別是\"打工一族\"要到65歲退休才能領取。聰明的人可能有100多萬元強積金金額，但即使是聰明人，屆時通貨膨脹，100多萬元是否足夠？假如不幸身患危疾要購買標靶藥來治療可能是末期的癌症，即使有100多萬元，也可說是捉襟見肘。 \n 如果供款的\"打工一族\"到40歲，便有權用部分強積金金額購買醫療保險，以提供額外保障，這會否是好事呢？我知道政府現正推動自願醫保計劃，這是減低社會在保障市民健康和醫治個人危疾的成本的好想法。但是，如果要市民一方面作強積金供款，而那筆款項一般要到65歲才能動用，另外又要為自己的健康每年可能要額外花1萬多元購買醫療保險，他們的確\"肉痛\"。但是，如果可以從強積金供款中，數額可能不太多，只有數十萬元，每年抽出10,000元或15,000元購買保額為1,000萬元或1,500萬元的醫療保險，這便是未雨綢繆，到要用錢時便用得其所。如果市民已購買保額為1,000多萬元的醫療保險，而有關保費是由強積金中撥出來，這樣的保障將會勝過把黃金放進他們的口袋，因為的確可供他們應急。 \n 今天我與司長分享一下兩項建議。第一，在長者高額援助方面，我簡單稱為變種\"生果金\"，全部不設入息審查和資產審查，所有市民到70歲便可享用，這是一項德政，不妨考慮。第二，活化強積金，\n不止用現時的供款來買債券或股票，更可以讓市民為自己的健康購買保險，將來如果健康出現問題，也可以在保險方面得到好的保障。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 61,
      "bookmark": "SP_MB_JH_00068"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 62,
      "bookmark": "SP_LC_DPSD_00069"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我會請3位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00070"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我非常多謝剛才27位議員的發言。我會聚焦在扶貧、人口政策和退休保障這3個課題作出一個具體回應。 \n 這份施政報告是行政長官在本屆政府最後一份施政報告，但這不是一份看守的施政報告，整個問責團隊和公務員團隊沒有因為政府換屆在即而怠慢下來。相反，這是一份務實有為、進取充實的施政報告。無論在扶貧助弱、長者福利、醫療服務以至退休保障，甚至教育環保方面，施政報告都提出了很多新措施，反映政府在改善市民福祉方面的重視及承擔。 \n 就扶貧助弱方面，我們會邀請關愛基金考慮推行6個新援助項目。另外，我們會加強有特殊需要兒童、殘疾人士、精神病康復者的支援，以及透過向獎券基金申請注資社區投資共享基金，促進社區參與等。就促進社會共融和協助少數族裔方面，我們會繼續監察自兩年多前實施的\"中國語文課程第二語言學習架構\"對中、小學非華語學生學習中文的效用，並由下一個學年開始，向每間錄取8名或以上非華語學生的合資格幼稚園增撥資源，協助非華語學生學好中文。另外，政府十分關注少數族裔人士的就業情況。為進一步加強對他們的支援，特別是南亞裔人士的支援，勞工處將於今年以試點形式聘用通曉少數族裔語言的員工，在勞工處選定的就業中心為少數族裔求職人士提供就業服務。 \n\n 今年的施政報告就退休保障提出一系列具前瞻性和策略性的政策建議。這是特區政府自回歸以來，首次就這個重要課題進行公眾諮詢，並作出全面探討。 \n 經參考公眾意見和確保財政承擔可持續性後，施政報告提出一籃子切實可行的建議，對公眾和持份者意見作出全面回應，亦反映政府對全面改善退休保障的高度重視及極大決心。 \n 我要強調\"全面\"這兩個字。畢竟，\"全面\"的退休保障不應只限於財政支援。長者有不同的退休需要，特別是部分人須倚靠社會保障，部分人可能需要一些生活補貼，其他人可能自給自足。因此，在探討退休保障前路的過程中，我們不斷強調，除了要聚焦大家爭論不休的現金津貼之外，更要着眼如何透過針對性服務和措施，切合不同情況長者的實際需要。 \n 現時香港退休保障制度有4根支柱，互相補足。我們認為應沿用多支柱的制度，並在確保制度的可持續性和可負擔性的前提下改善每根支柱。就社會保障支柱，施政報告建議在現時長者生活津貼下增加一層高額津助，向資產不多於144,000元的單身長者或資產不多於218,000元的長者夫婦，提供每月3,435元的高額津貼；同時放寬現行長者生活津貼的資產上限，單身長者由225,000元上調至329,000元，長者夫婦會提升至499,000元。優化後的長者生活津貼預計首年將惠及合共約58萬名長者，覆蓋率將大增10個百分點至整體長者人口的47%之多。 \n 對於有更大經濟需要的長者來說，在保留綜合社會保障援助(\"綜援\")以家庭為申請單位的同時，我們決定取消獨立申請綜援長者的親屬須就他們有否向長者提供經濟援助提交聲明，即俗稱\"衰仔紙\"的安排。有關資料只須由長者自行提交就可以。新安排已在2月1日實施。 \n 在公共服務層面方面，醫療開支一直是長者最關注的一環。為減輕長者和家人的醫療負擔，政府建議將長者醫療券的受惠年齡由70歲降至65歲，讓額外近40萬名長者每年可以獲得2,000元的私營基層醫療費用；我們又建議，讓75歲或以上並合資格領取新高額長者生活津貼的長者免費使用公立醫院及診所服務，14萬名長者亦因此受惠。 \n 至於牽涉全港280萬僱員和自僱人士的強制性公積金(\"強積金\")支柱，政府雙管齊下，一方面是要建議逐步取消強積金與遣散費及長\n期服務金(\"長服金\")的對沖安排；另一方面全力支持強制性公積金計劃管理局推動建立\"積金易\"或eMPF中央電子平台的工作，將強積金的行政程序自動化和標準化，以期進一步降低強積金制度的行政成本。 \n 強積金對沖是老、大、難的問題，但政府並沒有迴避。經深思熟慮和平衡勞資雙方的利益，我們提出了具體建議。作為與持份者進一步討論的基礎，我們的建議有三大元素。第一，取消對沖不具追溯力，即僱主在實施日期前的強積金供款累算權益將獲豁免。第二，自實施日期起的受僱期所引致的遣散費及長服金，由目前服務滿1年可獲每月工資的三分之二作補償，下調至每月工資的一半。第三，政府會自行建議實施日期起的10年內以發還形式提供補貼，分擔僱主自實施日期起計的部分額外遣散費或長服金開支。 \n 政府的建議是三方都要有所付出。僱主的支出會增加，但豁免安排和政府補貼會減輕了他們的負擔，而長遠來說10年的補貼期是作為緩衝的作用，相信能給予僱主足夠時間適應政策的改變，並在過渡期間作出應對措施；自實施日期起計算遣散費及長服金的比率會稍為降低，但僱員的強積金是獲得全面保障；而政府亦會在財政上作出承擔，在涉及公帑的開支應有上限和時限的原則下，協助僱主適應改變及過渡。 \n 不少長者表示，雖然本身累積有一定資產但不敢動用。政府會就公共年金計劃的可行性進行研究，協助長者將一筆過資產轉化成每月穩定的退休收入。我們亦會研究增加備受長者歡迎的銀色債券的發行量和延長年期，同時鼓勵金融界多研發與退休有關的投資產品。最後，我們會加強推廣安老按揭。 \n 未來10年，就我剛才說有關退休保障一籃子的建議，涉及的額外政府經常開支平均每年高達90億元，一筆過開支亦達到60億元，以及少收的稅款最高可達180億元。整套建議的目的在於強化各根支柱，發揮全面保障作用。 \n 我要指出，行政長官和現屆政府一直以來並沒有承諾會推行所謂全民退休保障，而我們也不認同向所有長者不論貧富地發放劃一金額是妥善處理退休保障的方法。人人有份會分薄資源，不能夠讓有需要長者獲得足夠支援，令大部分(約八成)的額外資源流向相對沒有需要的長者。這是資源錯配，亦不能夠對長者貧窮問題對症下藥。相反地，\n長者生活津貼是最有效處理長者貧窮的恆常現金政策，加上其設計簡單而入息及資產要求較綜援為寬鬆，特別是長者能以個人或夫婦名義提出申請，是最多長者申請的現金津貼，目前惠及超過44萬名長者，所以我們這次特別選擇了長者生活津貼作為加強社會保障支柱的平台，向有需要長者提供額外針對性支援。 \n 有議員建議將長者生活津貼的金額劃一上調至3,435元，以及將資產上限大幅提升；亦有人建議將高齡津貼的合資格年齡降至65歲。我想指出，按政府目前建議在長者生活津貼增加一個新的高額津貼和放寬資產上限計算，未來10年預計涉及的額外政府經常開支平均每年達到約76億元，已經是2016-2017年度長者生活津貼預算開支135億元的56%。上述建議會令整套措施更加昂貴，相應減少我們能投放在其他方面(例如長者醫療)的開支，我們要小心作出平衡。 \n 至於取消對沖安排，將計算遣散費及長服金的比率由每月工資的三分之二調整至每月工資的一半，我們主要考慮到遣散費和長服金的部分功能與強積金制度是有所重疊。儘管比率有所調整，我想強調，在建議安排下，僱員從僱主根據《強制性公積金計劃條例》所規定的5%供款所得的累算權益會全數保存作退休之用，並同時另外獲得遣散費或長服金，以應付在被解僱後的現金需要，僱員在建議安排下獲得的金額明顯會增加。 \n 剛才，有來自商界的議員表示政府違背當日的承諾，又指取消對沖會增加僱主的財政負擔。政府在1995年同意將對沖安排納入強積金時，已在立法局辯論中指出，長遠來說要檢視遣散費、長服金和強積金之間的關係。我們明白，縱使將計算遣散費或長服金的比率下調至二分之一，在沒有對沖的情況下，僱主在財政上的付出有可能加重，所以政府提出要有豁免安排和提供有時限補貼，以減低對僱主(特別是中小企)即時的影響，並讓僱主有較充裕的過渡及緩衝時間作出應對。有了這兩項措施，我們相信大部分行業大致上可以應付新措施帶來的影響。 \n 政府提出的建議，力求在改善僱員權益和僱主負擔能力之間作出平衡。我們樂意與大家討論和分析政府的建議及工商界提出的其他建議的可行性，共同探討前路，建立共識。 \n 我們會在相關財政年度的預算草案內預留足夠撥款，推行整套建議。待立法會批准撥款後，我們會盡快落實優化長者生活津貼和醫療\n服務的建議。我們正向主要持份者解釋有關取消對沖的建議並聽取他們的意見，目標是在今年6月底前將最終政策方向提交行政會議作決定。 \n 代理主席，人力是香港最寶貴的資源。政府致力培育本地人才，鼓勵他們持續進修，提升技能，並同時積極從外地吸引人才來香港發展，壯大我們的人才庫，為經濟發展提供所需的專業知識和技能。我們建議向持續進修基金額外注資15億元，讓基金在未來繼續有資源資助市民持續進修。 \n 政府亦會繼續優化現時各項培訓及就業措施，釋放本港勞動力，務求能人盡其才。在更有效和聚焦吸引有利經濟發展的高質素人才及鞏固香港經濟的高增值及多元化發展的大前提下，我們正積極推動制訂人才清單可行性的顧問研究工作。研究預計在本年內可以完成。 \n 人口政策是持續、細水長流的工作。行政長官在2015年施政報告公布一系列人口政策措施，各個政策局都積極作出跟進。我們預計勞動人口會在2018年開始下降，其中一個應對勞動人口萎縮的主要策略，是要延遲退休年齡。作為全港最大僱主，政府率先在2015年6月開始將新入職的文職職系公務員的退休年齡由60歲延至65歲。我們亦修訂規例由2015年12月起將乙類保安人員許可證(俗稱\"B牌\")持證人的年齡上限由65歲提高至70歲。目前已有超過11 000名介乎60歲至69歲人士成功申請或續領B牌，讓這類許可證持有人可繼續工作至70歲。這措施不但為體健的長者提供更多的就業機會，配合人口政策延長市民工作年期和釋放本地潛在勞動力的目標，亦有助紓緩業界的人手短缺。 \n 自從2015年5月起，我們亦落實了一系列措施，便利外來人才、專業人士及企業家來港和留港發展，補充我們的人力資本，應對人口老化及勞動力下降的人口挑戰。其中，我們鼓勵移民港人第二代回流香港的試驗計劃自推出至2016年年底，入境事務處共收到417宗申請，當中235宗已經獲批，反應大致是正面。我們會繼續加強宣傳和推廣這計劃。 \n 為向具備學位程度的本地求職者提供就業資訊及職位搜尋渠道，而同時讓於香港以外地區高等院校留學的香港學生及有興趣來香港工作的香港人移民第二代，以及海外高學歷的專業人士了解香港就\n業市場的最新情況，勞工處已經在去年12月推出\"高等學歷就業資訊網上平台\"，加強對這些人士的就業支援。 \n 代理主席，我謹此陳辭，請各位議員支持今年度的施政報告。多謝。",
      "sequence": 64,
      "bookmark": "SP_PO_CSA_00071"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我感謝各位議員的發言和提出的寶貴意見。 \n 扶貧、安老、助弱、扶幼是本屆政府施政的重點，我會在福利範疇，特別是安老、助弱和扶幼方面作出具體的回應。 \n 勞工及福利局一直全力配合行政長官的施政策略，積極推動有利民生的政策。事實上，今年施政報告在福利範疇的新措施有24項，比過去非但沒有減少，反有所增加。 \n 本年度政府在社會福利的經常開支預算為662億元，較4年前大幅增加55%。在本屆任期內，我們推出多項重要的利民措施，包括長者生活津貼、低收入在職家庭津貼、\"到校學前康復服務試驗計劃\"，以及擴展2元乘車優惠計劃至綠色小巴等。隨着今年施政報告繼續推出多項新猷，政府在扶貧、安老、助弱、扶幼的承擔會進一步增強。我們會繼續全面、有策略、有步驟和有目的地善用資源，加強社會福利服務。 \n 讓長者安享晚年，必須加強安老配套，這亦是為長者提供全面的退休保障其中一條重要支柱。 \n \"居家安老為本、院舍照顧為後援\"是我們的政策理念。循此政策方向，行政長官於2014年施政報告中委託安老事務委員會(\"安委會\")籌劃\"安老服務計劃方案\"(\"計劃方案\")，為安老服務的長遠發展作出規劃。預計安委會可在本年第二季完成計劃方案，並向政府提交報告。 \n 在計劃方案完成前，我們已經不失時機地加強安老服務，包括為在公立醫院接受治療後離院的長者提供過渡期護理服務及所需支援，令長者不需要過早入住院舍，以及為身體機能有輕度缺損的長者提供家居照顧及支援服務。我們亦會向社區投資共享基金注資3億元，建設更多社區支援網絡，包括透過有醫生參與的跨界別合作，為獨居長者和雙老家庭提供支援。 \n \"長者社區照顧服務券試驗計劃\"由去年10月起已增加名額至3 000張服務券。計劃切合服務使用者的需要，反應相當良好，收到的申請很快已經超出名額。有見及此，政府將額外增加2 000張服務券，以支援身體機能有中度或嚴重程度缺損的長者居家安老。 \n 在院舍照顧方面，政府透過25個發展項目，以及\"私人土地作福利用途特別計劃\"，在未來5至10年內增加約9 100個安老宿位和大約2 800個長者日間護理服務名額。此外，政府將於今年第一季起推行\"長者院舍住宿照顧服務券試驗計劃\"，試驗以\"錢跟人走\"的模式，為長者提供一個額外選擇，並提供誘因，鼓勵院舍改善服務。計劃會在2017年至2019年分階段推出共3 000張服務券。 \n 我們亦針對不同健康情況的長者的需要，加強支援，包括增加安老院舍療養照顧及照顧認知障礙症患者補助金的撥款，以及推行試驗計劃，為有特殊需要長者(例如少數族裔和殘疾住院長者)提供所需的特別照顧服務。 \n 為方便選擇到內地養老的長者，我們延續\"廣東院舍住宿照顧服務試驗計劃\"(\"廣東計劃\")3年，讓輪候宿位的長者可選擇入住由香港非政府機構分別在深圳和肇慶營辦的兩間安老院舍。現金津貼方面，現時在廣東計劃下，政府會向選擇移居廣東的合資格長者每月發放高齡津貼。我們會再度推出一次性特別安排，在1年時間內豁免申請者須在緊接申請日期前連續居港最少1年的規定，並且把計劃擴展至福建。 \n 在推動\"積極樂頤年\"方面，2元乘車優惠計劃一直廣受歡迎，有助鼓勵長者和殘疾人士走進社區，促進社會關愛共融。在該計劃下乘搭港鐵、專營巴士、渡輪及專線小巴的平均每日人次已達113萬。 \n 有議員關注到把領取長者綜合社會保障援助(\"綜援\")的合資格年齡由60歲提升至65歲的安排。隨着香港人均壽命延長，\"65歲或以上\"是現今社會普遍認同的長者定義，例如長者卡、2元乘車優惠、長者生活津貼、長者醫療券等。鑒於香港人均壽命延長及鼓勵較年輕長者繼續工作的政策，政府提出把領取長者綜援的合資格年齡由60歲提高至65歲。我想強調，新政策實施前正領取綜援的60至64歲人士將不受影響。殘疾或健康欠佳的受助人的綜援金額亦不會受新政策影響。按政府統計處在2016年第三季的數字顯示，60至64歲的勞動人口接近22萬，失業人數及失業率分別為4 100人及1.9%，顯示\n有不少僱主願意並正在聘請60至64歲的人士。政府會繼續多管齊下，加強中年人士的就業支援及培訓，並透過\"中年就業計劃\"及推廣活動，推動僱主聘用這類人士，並建立友待年長人士的工作環境。 \n 殘疾人士支援服務方面，整體經常性開支已由2007-2008年度的166億元增至本年度的301億元，增幅高達81%。隨着今年施政報告繼續推出多項支援殘疾人士措施，政府在這方面投放的資源將進一步增加，充分顯示政府貫徹支援殘疾人士釋放潛質、發揮所長的康復政策。 \n (主席恢復主持會議) \n  為支援有特殊需要的兒童，政府正推行為期兩年的\"到校學前康復服務試驗計劃\"，讓就讀於480多間幼稚園或幼稚園暨幼兒中心的2 900名有特殊需要的兒童盡早獲得所需的康復服務。政府已預留每年4億6,000萬元經常開支，把計劃常規化，並分階段提供約7 000個名額，務求把輪候服務時間縮減到近乎零。 \n 政府明白社區支援服務對精神病康復者的重要，投放的資源亦由2010年之前的6,500萬元增至今年的2億8,600萬元。政府會繼續增加精神健康綜合社區中心的社工及支援人手，加強外展服務。 \n 我們亦會增加殘疾人士地區支援中心的日間照顧名額，以加強對居住於社區的老齡化殘疾人士的支援。 \n 為促進殘疾人士就業，政府會向\"創業展才能\"計劃額外注資1億元，並將每項業務的最高撥款由200萬元增加至300萬元，以鼓勵非政府機構成立更多的社會企業，直接為殘疾人士創造更多就業機會。 \n 硬件方面，政府透過36個發展項目及\"私人土地作福利用途特別計劃\"，在未來5至10年增加14 400個康復服務名額。 \n 在長遠規劃方面，政府會在安委會完成制訂\"安老服務計劃方案\"後參考相關經驗，開展制訂新\"香港康復計劃方案\"的工作。 \n\n 有議員剛才關注到安老院舍和殘疾人士院舍的質素，這亦是政府的關注。社會福利署(\"社署\")計劃成立牌照及規管科並增加人手，在六大範疇引入16項改善措施，以改善院舍的質素：第一，加強巡查和監管，包括對紀律欠佳的院舍進行針對性的監察；第二，設立專責的隊伍，處理和跟進就院舍提出的投訴；第三，檢討安老及殘疾人士院舍的條例和實務守則；第四，提升院舍營運者和員工的質素和技能，加強培訓；第五，加強執法和提升資訊的透明度，包括我們剛在2月13日推出社署的\"長者資訊網\"，提供全港700間安老院舍的服務資料，亦透過服務質素小組與社區人士共同監察院舍，以及第六，正如剛才鄺俊宇議員所關注，我們務求所有的殘疾人士院舍能在3年內達到發牌的要求，全面撤換豁免證明書。 \n 至於在扶幼方面，我們已委聘顧問全面檢討幼兒照顧服務，並為幼兒照顧和學前康復服務單位提供額外資源，紓緩幼兒服務面對的招聘和人手流失問題。我們亦會提升各項寄養津貼，並增加240個寄養服務名額，以加強兒童住宿照顧服務。 \n 主席，本屆政府高度重視市民的福祉。我們從開局至今，在民生及福利範疇的資源投入之多，政策舉措涵蓋面之廣、闊和深，清楚顯示我們有決心、有部署地改善市民生活，為有需要及不能自助的弱勢社群提供適切支援。我們感謝各位議員對我們工作的支持和寶貴意見，並期望與各位議員及社會各界同心協力，一起為市民的福祉共同努力。 \n 主席，我謹此陳辭，亦懇請議員支持本年度的施政報告。",
      "sequence": 65,
      "bookmark": "SP_PO_SLW_00072"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我感謝議員在之前的相關事務委員會和今天的辯論當中，就施政報告有關市政服務、食物安全和醫療衞生等議題發表意見。我亦會就此作出扼要回應。 \n 第一，在公眾街市方面，政府已清楚表明將會在新發展區興建具規模的公眾街市，並且已經在東涌新市鎮擴展區及洪水橋新發展區初步物色到合適的地點。我們期望這兩個位於策略位置的新公眾街市，服務的範圍不單是東涌新市鎮擴展區及洪水橋新發展區，亦可輻射至整個東涌及天水圍。我們會配合這兩個新發展區的發展時間表，在適當時候諮詢有關區議會及立法會。另一方面，我們亦會繼續持一個開放態度，在其他新發展區物色合適地點興建新公眾街市。 \n 另外，我們亦會繼續改善現有公眾街市的硬件，包括重置、重新設計和更新設施等。由2015年7月起，政府將安裝冷氣的租戶支持率門檻由85%調低至80%。現時總共有10個街市或熟食中心取得足夠絕大部分支持安裝冷氣，有關的可行性研究亦會陸續展開。在這裏我想強調這個是必須的，因為有很多現時的街市，特別是在數十年前興建的街市，興建時的建築結構沒有考慮到將來可能會安裝冷氣，所以技術方面的確會有困難。 \n 在全城清潔方面，我們現時與各區區議會轄下的環境衞生相關委員會建立了一個每半年一次會面的機制，適時討論和調整有關環境衞生的策略。上一次是於去年9月舉行的會議，支持了食物環境衞生署在諮詢相關區議會後，實施在棄置垃圾黑點安裝網絡攝錄機的試驗計劃。試驗計劃已在去年12月實施，至今已初見成效，有關棄置垃圾黑點的情況現在已有些改善。 \n 另外，政府亦將每年額外投入1億1,900萬元，加強清潔環境，針對衞生黑點及防治蚊患的工作。我們亦會加大有關執法和檢控工作的力度。 \n 在農業政策方面，我們於去年公布的新農業政策進展良好。我們聘請的顧問已經大致完成有關設立農業園的工程可行性研究。我們正在聘請另一顧問，為農業園進行詳細的勘查研究及設計和建造的工作。另外，為數5億元的\"農業持續發展基金\"亦已經於去年年底正式開始接受申請。食物及衞生局與發展局亦會在今年內開展\"農業優先區\"的顧問研究，物色優質農地並制訂政策和措施，促使荒置農地能夠恢復農業用途。 \n 至於何俊賢議員較早時提到有關優閒漁農業的發展，我們會在現行法例許可的情況下，與相關政策局和部門探討放鬆一些這一方面的限制。 \n 食物安全方面，我們會不時檢視食物安全標準，包括就加強食物內金屬雜質含量的規管進行公眾諮詢，就規管食用油脂的安全及品質標準提出修訂建議，亦制訂有關優良使用煎炸油規範的業界指引。食物安全中心亦會透過增加人手和提升資訊科技管理系統，優化現有的食物入口管制和監察工作。政府化驗所亦正研究覓地重置並擴充其轄下的食物安全檢測所，以提升運作效率及檢測能力。 \n\n 關於骨灰安置所政策，在公營骨灰安置所方面，我們已就14幅用地諮詢了9個區議會，而可提供的新龕位總數大約為59萬個，亦大約等於規劃的新龕位總數三分之二。我們亦計劃來年就另外3個項目諮詢區議會，以鞏固公眾龕位未來15年的供應。另外，我們已向本屆立法會重提《私營骨灰安置所條例草案》。現時法案委員會已經進入逐條審議階段。我們會繼續全力配合立法會的審議工作，以希望條例能夠盡早通過。 \n 在公營醫療服務方面，行政長官在施政報告已清楚指出，我們會繼續在公營醫療服務方面的承擔，亦會增撥資源和加強配套，以應付人口老化和醫療服務需求的上升。我們會由下個財政年度起，向醫院管理局(\"醫管局\")額外撥款每年20億元作整體經常性開支，亦會增加人手，讓醫管局增加公營醫院病床數目、手術室節數，以及內窺鏡檢查、普通科門診和專科門診的診症名額。 \n 在加強長者醫療服務方面，剛才政務司司長已談及，我在這裏不再重複。 \n 在預防及控制疾病和基層醫療方面，亦有多位議員提出他們的關注。在預防及控制疾病方面，大家已知道我們已將初生嬰兒代謝病篩查服務常規化，並計劃於2017-2018年度下半年開始分階段擴大有關篩查服務至所有設有產房的公立醫院。大家亦知道我們已在前年開始了大腸癌的篩選檢查計劃。我們亦會繼續與社區各界合作推廣和支持母乳餵哺，並推行《香港配方奶及相關產品和嬰幼兒食品的銷售守則》。另外，衞生署亦會推出戒煙服務公私營協作先導計劃，試驗通過家庭醫生協助戒煙的服務模式，亦會積極研究立法規管電子煙的建議。 \n 有議員，包括麥美娟議員，亦關注到我們基層醫療服務的發展。我想在這裏說，我們會透過兩個方法加強基層醫療服務。第一，大家知道我們已經有一個公私營基層醫療協作計劃。我們會針對糖尿病和血壓高病人的病情，穩定後交由私家醫生跟進，一方面擴大我們自己的容量，另一方面加強在這方面的服務質素。另一方面，我們亦會繼續爭取資源擴展包括長者健康中心等的服務。 \n 在中醫中藥方面，我們已決定出資興建中醫醫院，並且邀請醫管局協助，以投標方式挑選合適的非牟利團體負責推展和營運中醫醫院。我們會繼續制訂更多中藥材參考標準，並已開展中藥飲片參考標\n準的先導計劃。位於科學園的臨時政府中藥檢測中心亦將於今年第一季起分階段運作。另外，為鼓勵中醫藥發展，醫管局亦會檢視受聘於中醫教研中心的中醫師的薪酬水平。 \n 有議員關注到我們對香港的中藥品質檢測。我想在這裏提一提，我們在中醫藥的規管架構中，無論對中藥的進口商、零售商、批發商和註冊中成藥等，都有一個嚴格的規管制度。 \n 精神健康政策是數位議員非常關注的另一方面。我們預計精神健康檢討工作可於今年上半年完成，屆時政府會向立法會衞生事務委員會匯報。政府亦會建議成立一個常設諮詢委員會，跟進並落實精神健康檢討委員會所提出的建議。此外，醫管局亦會增加精神科醫護人手以改善輪候時間，並且改善為嚴重精神病患者而設的個案管理計劃中每名個案經理處理個案的比率。 \n 在自願醫療保險(\"醫保\")計劃方面，我希望大家明白，縱然現在我們提出落實自願醫保是會暫時放下高風險池，但我們現在保留的10項最低要求中，其實都包含了不少大眾市民非常希望見到的一些改善，包括涵蓋一些現在普遍的醫療保險計劃產品中不包括的項目，例如日間治療和一些非住院服務。 \n 在醫療人力規劃和專業發展方面，我們會在今年上半年公布首次涵蓋全港的醫療人力規劃和專業發展策略檢討報告，並且會就如何落實建議諮詢持份者。另一方面，政府已在去年年底推出\"認可醫療專業註冊先導計劃\"。認證機構現在亦已接受申請，預計本年年底會公布最終認證結果。 \n 在改善香港醫務委員會(\"醫委會\")運作方面，政府亦非常關注有關進展，尤其是上屆立法會未能在會期內通過《醫生註冊(修訂)條例草案》。在去年年底，我們已成立有關修訂條例的三方平台，並已召開了3次會議，為改善醫委會的運作提供溝通平台，並且就修例建議提出意見。政府計劃於今年上半年，在這個三方平台召開4次會議後向立法會再次提交《醫生註冊(修訂)條例草案》。 \n 政府亦已為醫委會額外預留資源，加強其秘書處的人手支援，並為協助進行調查工作的專家提供酬金，盡量以行政方法加快投訴的處理。但是，我需要強調，政府必須透過修例，才能夠大幅加快投訴的處理。 \n 主席，我希望議員能夠支持我們在施政報告中提出的各項有關市政服務、醫療衞生和食物安全的措施。我們都會繼續致力與立法會、廣大市民和持份者一同努力，完善本港的醫療和食物安全機制。主席，我謹此陳辭，懇請各位議員支持我們今年的施政報告。",
      "sequence": 66,
      "bookmark": "SP_PO_SFH_00073"
    },
    {
      "title": "主席",
      "content": "第三個辯論環節結束。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "主席",
      "content": "現在進入第四個辯論環節。辯論主題是\"教育、人力、青年、藝術及文化，以及體育\"。 \n 這個環節涵蓋5個政策範疇，分別是：教育；人力；青年；藝術及文化；及體育。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，這是特首任內最後一份施政報告，我視之為現屆政府施政的總結。作為勞工界的立法會議員，我對這份施政報告的勞工政策感到失望。特首在施政報告的結語中表示，其競選政綱的承諾基本上已經全部落實。特首的政綱是否基本上落實可以斟酌，但全部落實則不是事實。我們只要翻看特首當年的政綱，便會看到勞工政策中提過推動標準工時、取消強積金對沖、成立高危工種工人保障專工專責小組及檢討最低工資的立法成效。然而，5年任期即將完結，當中卻沒有一項成為政府政策，並在社會落實。 \n \"共同研究推動標準工時立法工作及涵蓋範圍\"是特首選舉政綱內白紙黑字作出的承諾，亦是過去4年勞工界與政府分歧最大的議題。政府成立的標準工時委員會(\"委員會\")上月向政府提交報告，堅持以合約工時解決香港僱員工時過長的問題，顯示委員會無意推動標準工時立法，解決香港僱員工時過長的問題。勞工界不接受報告的建議是有理有據的。本會於上星期辯論政府的服務外判制度，我在發言時已經指出，現時外判的承辦商與僱員簽訂標準僱傭合約，規定超時工資的水平只要達到時薪的100%便可。這規定變相鼓勵僱主強迫僱員接受長工時工作，同時亦證明只有立法才能夠保障基層僱員的工作時數不會過長。 \n\n 我在此重申，政府作為全港最大的僱主，特別是聘用基層勞工的外判服務，政府應起牽頭作用，在標準僱傭合約中訂明標準工時為每周44小時，以及超時工作必須以1.5倍的工資率作補償，以保障基層僱員的權益，而不是借合約工時來逃避保障基層工友的權益。 \n 去年11月，勞工界向特首提交了\"標準工時立法諮詢報告\"，當中就立法制訂標準工時提出了明確的建議，就是工時標準須訂於每周44小時，而超時工作工資則訂於1.5倍，希望現屆政府能夠仔細考慮勞工界的建議，拿出魄力為標準工時立法，切實改善勞工權益。 \n 有關取消強積金對沖，由於我已在施政報告辯論的第三節發言，所以不打算在此重複。不過，我必須重申一點，在取消強積金對沖的同時，把長期服務金及遣散費的計算由原來薪酬的三分之二改為二分之一，是僱員權益的倒退，這一點是很清楚的。 \n 特首曾在競選政綱中，建議成立改善高危工種工人工傷保障的專責小組(\"保障專責小組\")，由勞資雙方代表及勞工處處長組成，我一直也有跟進小組的落實情況。政府曾於2014年表示，保障專責小組正由各相關政策部門組成的內部工作小組跟進，預計有關的研究可以在2014年年底或之前完成。在2016年，政府成立由相關政策局、部門及公營機構代表組成的專責小組，探討該跨部門工作小組提出的建議，但我們至今仍不知道究竟那個內部工作小組提出了甚麼建議，也不知道專責小組研究相關建議的結果，甚至連這兩個小組的成員亦一無所知。上月，我在本會的人力事務委員會上詢問有關內部工作小組的研究成果，當局回應時承諾會以書面形式交代工作小組的工作情況，但我至今仍然未收到相關文件。 \n 工傷權益在香港絕不是一個小問題，在剛過去的星期三，位於立法會旁的中環海濱便發生了一宗致命工業意外，一名27歲工人因工作平台塌下而從高處墮下，傷重不治。這些慘劇並不罕見，雖然我們現在沒有2016年的數字，但在2015年，平均每兩星期便發生一宗或以上的致命工業意外。我很希望政府能夠盡快公布工作小組的建議，改善高危工種工人的工傷保障。 \n 施政報告的施政綱領中有關職業安全及健康的部分提到，會以大型推廣活動提高建築業和餐飲服務業的職業安全及健康水平的意識，以推廣教育為主。基本上，這是政府推動各行各業職業安全的政\n策，但單憑推廣和教育來提升香港的職業安全成效有限。以物流運輸業為例，勞工處在2015年更新了《預防被貨車尾板夾傷的危害安全指引》。但是，至今只有5%的貨車安裝了指引建議的設備，甚至政府車輛亦沒有跟隨指引改善相關的安全風險。去年，便有因使用不符合相關尾板指引的貨車造成的致命工業意外。 \n 2016年上半年，餐飲服務業共發生了2 350宗工業意外，是工業意外最嚴重的一個行業，但這數字只是該行業職業安全問題的冰山一角，業內普遍是非不得已也不報工傷。服務行業工傷多，其中一個原因是工時長和工作勞損。我曾促請政府當局將肩頸背及下肢勞損納入《僱員補償條例》的職業病列表中，但可惜施政報告對此卻隻字不提。 \n 施政報告指出，現屆政府將會第三次提高法定最低工資的水平，將有數萬名低薪僱員受惠。不過，這離特首在競選政綱宣稱檢討最低工資立法成效卻相距甚遠。現時最低工資兩年一檢的機制，無法讓領取最低工資工友的工資水平追上通脹。讓我舉出一個例子，2015年及2016年的通脹率分別為2.5%及2.3%，而最低工資在2015年調整後，須等到今年5月才會再次調整，故此領取最低工資工友的實質工資會因通脹而不升反跌。我在此促請政府修例，確立最低工資一年一檢，這樣才能真正讓數萬名低薪僱員受惠。 \n 現時，香港已有多項輸入勞工計劃，其中包括一般就業政策的輸入海外專才、輸入內地人才計劃和優秀人才入境計劃。施政報告表示，政府正研究進一步擴大人才輸入計劃，制訂人才清單，以吸引高質素人才來港。勞工界對此十分關注，其一是現時已有吸引海外和內地人才來港工作計劃，其二是所謂人才的定義十分含糊。以輸入內地人才計劃為例，在2015年10月1日至2016年9月30日期間，合共批准了10 034宗申請，其中每月薪酬範圍在2萬元以下的個案佔3 355宗，沒有學士或以上資歷的有3 734宗，兩者合共佔整項計劃的三成多。我不知道這是人才輸入計劃抑或廉價僱員輸入計劃，原因是整項計劃的個案審批完全沒有透明度。如果要推出新的人才輸入計劃，我們要求政府必須全面檢討現行計劃，不能夠巧立名目，變相擴大輸入勞工。 \n 主席，輸入人才遠不及自行培育人才好，政府有必要推動職業教育。未來數年，面對中學畢業生的數量持續下跌，自資專上院校將會面臨龐大的經營壓力。不過，危機亦是轉機，當局應藉此機會檢討目\n前的教育政策，長遠將職業專才教育推展成主要的進修出路，以滿足本地人才需求。 \n 主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_PSP_00076"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我現時想從家庭友善的角度，講述有關母乳餵哺。雖然母乳餵哺應該屬於高局長的負責範疇，但此事既涉及勞工及福利局，同時亦關係到現今青年的問題，所以，我想趁劉江華局長在席，也談一談這課題。 \n 家庭友善僱傭措施對\"打工仔\"而言，是一項人性化並配合時代進步的政策，也是工聯會多年來的願景。可是，在今年的施政報告和施政綱領中，政府並沒有花太多筆墨或工夫去闡述有關措施，以及解釋如何優化現行制度。隨着越來越多香港人對母乳餵哺有正確認識，母乳餵哺已成為社會十分關注的課題。在2017年的施政綱領中，政府表示會\"透過食物及衞生局轄下的促進母乳餵哺委員會，加強推廣餵哺母乳文化和推動在社區及工作間實施母乳餵哺友善措施，並推行《香港配方奶及相關產品和嬰幼兒食品的銷售守則》，以提高母乳餵哺的持續性，並令母乳餵哺成為社會大眾接受的育嬰模式。\" \n 政府雖然有針對促進母乳餵哺的目標，但實質行動不多，特別是沒有具體措施解釋有關政策如何實行。我作為代表勞工界的議員，尤其關注政府對實施母乳餵哺友善工作間的工作成效。事實上，社會不時有人提出應設置母乳餵哺友善工作間，但此措施仍未在社會普及。根據公私營產科服務單位提供的資料，本港以母乳餵哺的初生嬰兒比率，已由10年前的66%上升至近年的86%，但不少在職母親認為在工作間中難以泵奶餵哺孩子，所以她們在嬰兒1至3個月時，便會停止母乳餵哺。由此可見，推動設置母乳餵哺友善工作間十分重要，亦非常迫切。設置母乳餵哺友善工作間，反映公司支持餵哺母乳的母親在工作期間餵哺母乳，使員工感受到公司的諒解和關懷，提升員工對公司的歸屬感。同時，有關政策亦增加員工重返工作崗位的信心，願意早日返回工作崗位，亦可減低員工在產子後萌生去意的機會，有效挽留人才。 \n 主席，我剛為人父接近11個月，這11個月令我十分難忘，我更加難忘我太太在這11個月間的付出，令我體會到作為在職婦女在職\n場上是如何辛酸。母乳餵哺是人類的本能，但在現今社會母親要將這種本能付諸實行，卻困難重重。嬰兒出生後，母親的傷口未痊癒，便要為餵哺嬰兒開始煩惱。最初分泌的母乳稱為初乳，當中含有大量抗體和營養，是初生嬰兒的最佳食物。可是，香港並非所有醫院都有措施鼓勵母乳餵哺，只有公立醫院才特別鼓勵母嬰同室，這便是母乳餵哺要過的第一關。 \n 出院回家後，不要以為母親便可\"前二後八\"休息8個星期，其實這才是痛苦的開始。因為，初生嬰兒一天大約要吃奶8次至12次，即每兩三小時就會哭一次要吃奶，而每次吃奶大約需要15分鐘，由天光餵到天黑，幾乎24小時不停，大家說母親有多辛苦？可是，嬰兒也不想的，因為他的胃只有乒乓球般大，必須少吃多餐，這已夠母親折騰了，但這已是最理想的情況。因為，除了嬰兒有嚴重傷病外，即使患上一些最普遍的嬰兒疾病(例如黃疸)，母親便要帶他去看醫生。 \n 如果母親遇上奶水不足，便會更加惆悵，嬰兒可能要轉吃奶粉而不吃人奶。別以為奶水充足便一定很好，因為母親若奶水充足，她胸部的乳腺會脹得較大，不小心撞到胸部，很容易會乳腺閉塞，令她發燒或發炎。我太太奶水相對充足，如果嬰兒不小心打到她乳房，令她乳腺閉塞時，她就會發燒、病倒。但在香港可以找到幫忙處理這類情況的專業人士少之又少，無論公營或私營醫療機關中都無人可以幫忙。我太太曾在一些媽媽WhatsApp群組找到香港最厲害的通乳師，她幫忙擠出數滴乳汁，便以為是很大成就。我太太最終沒有辦法，唯有找深圳的私立母嬰醫院幫忙。我原以為大陸的東西未必好，但到深圳後，奇蹟便來了，她的乳汁好像噴泉般，體內積聚的乳汁都通了。要知道沒有分泌出來的乳汁，脂肪量很高，很難泵出來。可見內地在這方面遠較香港先進，這是餵哺母乳的第二關。 \n 第三關是母親開始上班後，面對的壓力十分之大。我們男性可能沒有察覺，母乳像我們身體各類分泌一樣，24小時不斷製造出來，不會等到你下班才有母乳製造出來。雖然現今科技先進，在職媽媽可以透過不同的機械，例如電動泵及雪櫃，在上班時間把人奶泵出來放在雪櫃中冷藏，藉以保持新鮮，到下班後餵哺嬰兒，但是由於市民對母乳餵哺認識不深，經常因為無知造成的偏見，令上司與同事對在職媽媽造成不必要的壓力。同時，母乳並非說有便有，身體狀況的轉變，職場上的壓力，均很容易令在職媽媽斷奶。不少在職媽媽面對職場壓力，加上授乳的壓力，而情願放棄餵哺母乳，轉用奶粉，令嬰兒無法\n得到最佳營養。雖則國際社會建議母乳餵哺嬰兒到1歲，奈何香港很多母親到嬰兒3個月大便停止餵哺母乳，捱到半年的更是難得。 \n 這反映了3個問題，第一個是母乳餵哺友善工作間對在職媽媽十分重要。第二是香港的產假極度不足，我們周邊的國家，新加坡產假有16個星期，日本14個星期，國內亦有13個星期，而且大部分地方都是全薪產假。香港產假只有10個星期，我們的婦女實在很辛苦，\"前二後八\"已經很難得，工資還只相當於正常的五分之四。這是何其令我們慚愧？宏觀而言，這是人口政策，微觀而言，這關乎勞工的權益。其實婦女一生中可以放多少次產假？現在放兩次已相當難得，不是嗎？因此我希望在席的官員及同事，以及正在收看電視直播的市民，作為男士的雖然可能不熟悉這情況，但仍應支持我們為婦女爭取更多產假。 \n 第三是男士侍產假非常重要，爸爸的幫忙對新手媽媽是一個最大的支持與安慰。現在有3天侍產假已是一項進步，但是我重申，我們的目標是有7天侍產假。理由都是一樣，爸爸可以放多少次侍產假？我們希望可以爭取到將侍產假延長到7天。扯遠了，我原本應該談母乳餵哺友善工作間，讓我回到這話題。 \n 這些支持均可平衡授乳母親在工作及哺乳兩方面的責任，減低這類員工因為哺乳而缺勤的機會，提高工作效率及生產力。除此以外，美國衞生及公共服務部健康資源與服務管理局的報告顯示，授乳僱員的醫療費用及保險費，較一般僱員低三分之一。授乳更加可加快她們產後復原的速度，並可降低她們罹患乳癌、卵巢癌或骨質疏鬆症等的風險，有效減低公司的醫療開支。因此，設置母乳餵哺友善工作間，對每家公司而言都是有益無害的措施。 \n 因此，我希望當局能擔起牽頭作用，加大力度宣傳母乳餵哺友善工作間的重要性，並在政府內部，或鼓勵企業騰出空間或房間設置哺乳室，並制訂工作間的指引，促進母乳餵哺友善工作間在全港普及化，便利、體諒並解決授乳在職媽媽的需要。相信有關措施對提高企業生產力，營造工作間和諧環境，以及挽留女性員工一定起到正面作用。 \n 主席，我謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_MB_HKM_00077"
    },
    {
      "title": "陳志全議員",
      "content": "美國總統特朗普在就職時高呼\"美國優先(put America first)\"，其政府以國民的利益先行，確實理所當然。反觀我們的特區政府，很多政策並非以港人優先。就這一節討論的教育政策而言，香港的教育政策不是以本地學生優先，而是以政治任務、考試、\"一帶一路\"、折磨學生，甚至內地學生作優先考慮。 \n 在立法會施政報告會議上，我曾詢問局長，會否在本屆任期內再提交\"一帶一路\"獎學金撥款申請。局長表示會再向本會提交申請。\"一帶一路\"獎學金響應中共\"一帶一路\"的主張，用公帑資助\"一帶一路\"沿線第三世界國家的學生來港升學。很多學生和家長不禁要問：本港財政既然如此充裕，為何不增加撥款資助本地大學生及增加大學學額？令全港家長和學生最為不滿的，是教育局局長吳克儉以折磨學生為先。 \n 早前出現反TSA浪潮，不少家長和學生哭訴TSA對學生為害甚大，但局長卻無動於衷。TSA停考一年後，當局以為已事過境遷，便試圖以BCA之名重推TSA。政府對TSA的執着及堅持，充分顯示其以折磨香港學生、家長及考試為先的政策理念。局長當然否認復考TSA，聲稱BCA尚待確定，只屬試驗性質。然而，BCA抽樣評估的對象卻包括全港學生。 \n 我曾在教育事務委員會表示，當年納粹德軍都是借實驗之名進行人體研究。現在政府將學生當作集中營的囚犯，不把他們當作人，而只是沒有感覺的樣本，用以滿足政府的研究慾望。政府如鍾情研究，應研究TSA抽取的學生樣本所承受的傷害。目前所謂的潛在特首候選人當中，曾俊華已表示支持取消TSA；葉劉淑儀議員表示她有同樣的想法，只是被曾俊華搶先一步說出。 \n 不過，大家最關心林鄭月娥如何表態。她很\"威水\"，建議透過增加教育資源，每年增撥50億元經常開支，用作改善教育質素。她在政綱中未有直接提到對TSA的取向，但據聞她也傾向取消TSA或BCA。她不直接表態，只是不想丟現屆政府或局長的面子而已。然而，林鄭月娥宣布教育政綱時，根本就已丟盡現屆特區政府的顏面。 \n 我們不談別人，只說說民主建港協進聯盟的創黨主席、前立法會主席曾鈺成。他今天在專欄撰文，標題很有趣，名為\"今日的娥\"\"娥\"是林鄭月娥的\"娥\"。他指出，政府推行多項公共政策，當年出任政務司司長的林鄭月娥，不可能沒有發言權。她現在卻公開批\n評，教育政策\"在理念及執行方面均出現問題\"。教育局隸屬政務司轄下；林鄭月娥現在所說的\"問題\"，她出任教育局局長的上司時必然察覺到。大家應該記得，我們之所以稱林鄭月娥為\"奶媽\"，正是因為教育局局長當日出來解釋備受爭議的教育政策時，\"林鄭\"總是站在他前面為他護航，因而得到\"奶媽\"稱號。如果她真的如此高瞻遠矚，對教育政策如此不滿，只要由她提出，局長豈敢不從？還是實情是他們曾提出過，只是被梁振英否決？ \n TSA或BCA違反公義，名副其實視學生如死物，反映長官意志凌駕專業意志的管治思維。立法會可以做的確實不多，但我特此預告，我會盡全力在《2017年撥款條例草案》恢復二讀時，動議削減復考BCA的開支。屆時希望已表明\"轉軚\"反對TSA或BCA的建制派，投票支持我這項議案，令莘莘學子免受TSA或BCA繼續折磨；我等不及下任特首上任後才取消BCA。 \n 我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_CCC_00078"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，現在是晚上8時46分，某大電視台正播放一套新電視劇，劇集名為\"親親我好媽\"，你和我今晚都沒有機會看這齣電視劇。主席，其實很多家長，特別是很多媽媽，都說這齣電視劇非常好看，因為它非常\"接地氣\"，完全能夠道出現今香港的媽媽為子女教育奔波、\"搏命\"的實況。 \n 劇情之一提到，家長為了讓子女入讀名校，要小朋友同時入讀兩間幼稚園；為了加分，如何\"搏命\"成為教徒，甚至遠赴菲律賓，只為取得一張受洗證明書；為了借地址報讀學校，便去租\"劏房\"，這些完全是在現今香港教育界，家長如何為子女教育籌謀的縮影。 \n 當然，我提及這齣電視劇，並非鼓勵大家學做\"怪獸家長\"，而是想告訴大家，下一代的教育在香港的家長心中有多重要。 \n 最新這份施政報告，就着如何優化香港的教育制度，提出了一些措施，包括加強資助幼稚園、試行在職中學教師帶薪境外進修計劃、加強支援語文教學、加強推廣《基本法》，以及撥款改善\"火柴盒式校舍\"的設施等。 \n\n 坦白說，這些措施確實有助應對部分積壓已久的教育問題，是值得肯定的，但是，主席，教育問題千絲萬縷，既深且闊；相對之下，施政報告提及的這些措施略嫌太過保守，不足以解決現時香港教育制度各種存在已久的問題，這一點是比較令人失望的。 \n 近年，最多香港人關注的其中一個問題是學童壓力太大。我們經常聽到，很多小朋友因為讀書引致失眠，容易發脾氣；他們失去了童年應該有的快樂生活，失去了童真，有些學童甚至選擇結束自己的生命。主席，在農曆年假期後，已經發生4宗有關學生尋死的事件。 \n 民建聯去年曾經進行一項關於學生壓力的調查。結果顯示，有八成四受訪家長表示，他們的子女正處於壓力之下，其中超過三成屬於中度壓力，嚴重的亦接近一成；坦白說，情況實在令人憂慮和關注。學生的壓力主要來自學業；學業壓力大，固然是由於家長緊張子女的學習，很多時要他們上功課輔導班或補習，甚至參加多種不同課外活動，以增加他們將來入讀好學校的機會。這樣令很多小朋友缺乏空閒時間、缺乏休息，造成身心勞損。但是，無可否認，這也和現時的教育制度給予學生太大壓力有莫大關係。 \n 就此，我們希望政府能夠檢討現行教育制度及課程，包括思考可否推動多元教學。學校、家長和學生除了注重學術成績外，也應該培育學生在學術以外的其他學習，例如文化、藝術和運動，這點是非常重要的。 \n 此外，政府應增加中小學生的生命教育，讓他們明白生命的可貴，亦要教導他們如何在成長路上面對問題、解決問題。政府亦應加強生涯規劃教育，重建職業教育階梯，並設立創業支援平台；我們認為這些舉措可以幫助我們的下一代，幫助我們的學生，令他們能夠發展潛能。 \n 當然，除此之外，現在家長最關心的還有另一個問題，就是小三的TSA，家長擔心這個制度會造成過度操練，令他們的子女承受不必要的壓力。我們一直反覆強調，政府應該聽取家長和學校的意見，採取一切有效措施，防止過度操練的情況。早前政府決定在2017-2018年度，在小學推行BCA，亦即改良版的TSA，作為協助學校改善教與學的輔助工具。新的BCA比原來的TSA確實有一些改善的地方，例如試題不像以往艱深、刁鑽，學校可以選擇不同類型的報告等，我們也聽到有份參與的部分學校和家長表示支持BCA的效果。 \n 但是，BCA是否真的可確保學生免於過分操練，目前來說是言之尚早，我們仍需要觀察，而且部分家長和學校無疑仍對這項計劃心存顧慮。所以，我在此促請政府採取一切可行措施，確保在推行這項計劃時，評估資料不會用作評量個別學校的表現；確保學校不會為了應付BCA而過分操練學生；確保調撥足夠資源，向推行BCA時遇到困難的學校提供適切支援。當然，最重要、最重要的是，倘若有學生家長不想子女參加計劃，局方應讓學校自行處理。我們希望政府有關當局能夠聽取民意，接納我們的建議。 \n 除了學生學習壓力和BCA外，近年較多人關注的另一個問題是中國歷史科(\"中史科\")的教學。立法會去年通過我提出有關\"初中中國歷史獨立成科\"的議案，其後在社會上引起了很多討論和關注。據我所見，大部分人均認同在中國人的地方提倡加強中國歷史教育，讓下一代了解我們國家的歷史，這是理所當然不過，因為歷史讓我們學懂反省，歷史讓我們學懂謙卑，重視中國歷史教育對下一代非常、非常重要。 \n 不過，令人失望的是，雖然有主流民意的支持，但在新一份施政報告中卻對這問題輕描淡寫，只是提出加強師資培訓，以及提供合共約1億2,500萬元的一筆過撥款支援教學，而對於中史獨立成科的核心訴求，始終隻字不提。 \n 事實上，就着中史獨立成科的問題，我們是有民意的支持。在去年10月，我們曾進行民意調查，有超過七成市民認為初中學生對中國歷史知識不足夠，接近八成受訪者贊成在初中階段加強中國歷史教育，又有接近七成受訪者贊成初中中國歷史課程要獨立成科。 \n 我期望行政長官和教育局局長能夠認真考慮我們及市民的意見，完善中史科，將中國歷史在初中階段獨立成科，並成為必修科目，讓香港的下一代能夠學好中國歷史。 \n 此外，關於幼稚園濫收報名費的情況，近期已在社會上成為熱話，因為申訴專員公署在去年12月主動發表的調查報告中指出，部分幼稚園現時收取的報名費遠高於教育局訂定的40港元核准上限，甚至有幼稚園收取的報名費高達3,700元！申訴專員公署亦批評教育局規管幼稚園收取超額報名費的工作相當鬆散，沒有做好把關，任由幼稚園多報支出以收取高昂的報名費，又沒有統一的審批標準，機制變成有等於無，完全不能保障家長的利益。 \n 所以，我張國鈞和民建聯曾一同約見教育局楊潤雄副局長，要求局方加強這方面的監管，確保幼稚園不能再以收取報名費為名，賺錢為實。我們希望教育局能夠為家長好好把關，而教育局的回應也算正面積極，又承諾會落實若干補救措施，包括：第一，要求幼稚園定期向局方提供申請資料，確保所收取的報名費水平合適；第二，局方正構思如何對幼稚園多收的報名費作出規管，包括要求校方提供相關的財務資料，以及多收的報名費可否用作抵銷日後的報名費用等。 \n 雖然今次施政報告沒有提供幼稚園報名費問題，不過我很希望行政長官聽到我們的意見，能夠正視這個問題，加強監管幼稚園收費，以保障家長的權益。 \n 當然，要優化整個幼稚園教學制度，不僅要處理濫收報名費的問題，政府還要盡快全面落實15年免費教育，提供更多全日制及長全日制幼稚園學額，並為幼師建立專業階梯。 \n 主席，還有一個教育問題，我也想藉此機會談一談，便是少數族裔學習中文的問題。為何我要特別提出這問題呢？因為在昨天早上，我與蔣麗芸議員及劉國勳議員曾到訪港島區一間以儒家思想教學為特色的中學。該中學歷史悠久，亦收取了很多不同國籍及族裔的學生，實施融合教育。我們看到該學校不同族裔的學生融合相處，一起踢球，一起學習，其中有一位來自西班牙的外籍初中女生更即場唸誦《禮運․大同篇》，看到她琅琅上口，鏗鏘有聲，實在令我們感到非常驚喜。 \n 該中學的校長向我們表示，學校堅持以儒家思想教導學生，即使學生有不同文化背景，也希望他們受到儒家文化薰陶，學懂人際禮儀、互相尊重和包容。由此可見，即使是少數族裔學生，也可以融入本地主流學校，與本地學生共融，這是可以做得到的事情。 \n 可是，校長亦向我們指出，少數族裔學習中文存在不少困難，這方面固然與他們並非以中文為母語有莫大關係，但政府對學校的支援和資助不足也是問題。校長提到，曾接受培訓並懂得教授少數族裔學生的教師人數不足，學校很多老師其實沒有受過教授少數族裔學生學習中文的培訓。此外，校長亦表示，現時市面上欠缺適合教導少數族裔學生的中文教材，他們很希望教育局可以提供合適的教材，讓他們在這個基礎上作出調整，以便更好地教導少數族裔學生。 \n\n 一直以來，我們十分關注香港的少數族裔學生，亦十分關注他們能否學好中文。為何我這樣說？因為這些可謂土生土長的少數族裔學生，他們打算以香港為家，並長期居住，如果他們不能學好中文，便難以融入社會，亦難以找到一份好工作。我曾見過一些少數族裔青少年，他們本身很聰明，英文也不差，但因為各種原因沒有學好中文，所以在畢業後無法找到一份好工作，只能從事一些基層或體力勞動的工作。 \n 我亦曾見過一些少數族裔青年人立志加入警隊，希望為維持香港治安出一分力。他們有良好體格，外表端正，但卻未能成功投考警隊，所欠缺的便是中文一科合格的成績，這成為了阻礙他們融入香港的因素，亦阻礙了他們為香港警隊效力，我對此感到非常無奈。所以，我很希望教育局在這方面多做工作，因為這些少數族裔青年人也是香港社會的一股重要力量。 \n 主席，我剩餘的發言時間不多；除教育問題外，我亦想談一談施政報告提出拆卸灣仔運動場的問題。 \n 今次施政報告提出考慮拆卸並重建灣仔運動場，隨即引起社會很大關注，有人甚至嚴厲批評這建議。正如一些體育界人士指出，灣仔運動場是港島甚至市區內唯一一個符合國際標準，並可用作田徑運動訓練和學界田徑比賽的重要運動場地。如果政府沒有提供新場地或後備方案便貿然拆卸灣仔運動場，難免會令體育界感到憂慮或不滿。我個人認為，政府在重建灣仔運動場一事上其實可以處理得更好，以爭取民意支持。  \n 首先，政府在宣布拆卸灣仔運動場的同時，亦宣布改建大球場以作為田徑比賽和學界使用的場地。兩項計劃本應有相連關係，但市民收到的信息是這兩項計劃並沒有關連。施政報告又提到，最快會在2019年拆卸灣仔運動場，但另一方面，大球場重建工作最快要待啟德體育園在2022年建成後才可以開展；換言之，當中至少有5年過渡期，港島西及灣仔區的市民和學校豈不是沒有場地可用嗎？這種安排難免令市民擔心和難以接受。所以，我們希望政府能夠清楚向市民說明，怎樣做好運動場地的銜接工作。 \n 政府還有另一個處理不好的地方。政府雖然決定把灣仔運動場地皮用作發展會議展覽業之用，但同時亦承諾在日後的綜合發展大樓上預留樓層提供康體及社區設施，包括一些潮玩和新穎的玩意。因此，\n有關的重建工作理應由商務及經濟發展局和民政事務局共同負責及策劃。但是，政府現時宣布由商務及經濟發展局主導整個計劃，難免讓人有\"商業為上\"的感覺，令公眾的觀感欠佳。 \n 主席，就灣仔運動場的重建計劃，民建聯在施政報告發表後立即在灣仔區進行了民意調查，得出的結果是有近66%受訪者支持重建灣仔運動場，亦有67%市民支持改建大球場，但他們最關心的就是怎樣做好銜接安排。 \n 此外，我們的調查亦發現，有近六成受訪者在過去兩年沒有使用過大球場，反映大球場現時使用率偏低、各類配套未如理想。所以，我們很希望在改建之後，這種情況會有所改善。 \n 對於特首提出提供一些新潮康體設施的建議，據我們調查所得，受訪者的反應其實並不熱烈，市民最希望的反而是在灣仔運動場重建後能夠增加一些傳統康體設施，例如羽毛球場、籃球場及社區會堂等。我希望政府能夠就相關計劃進行廣泛諮詢，以致能夠提供一些市民需要而又適切的設施。 \n 主席，我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_CKK_00079"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，我以下發言會集中於施政報告有關教育的部分。 \n 教育的部分，在施政報告出台前，大家均有很大的期望，這個期望很簡單，但教育局局長偏偏無法做得到，便是取消TSA。教育局擴大小三基本能力評估研究計劃，又稱為BCA的決定，實在跟復考TSA沒有分別。政府當然說有分別，名稱已更改，試題已經變更，但我認為BCA完全是TSA的翻版，局方只是把名稱更改而已。教育局真的相信題目變淺、變少，向學校強調不要因為TSA而操練學生，以為將TSA成績從學校表現指標中移除，就會減除操練的誘因，是否真的如此天真呢？ \n 試題變淺，變相有更多學生及格，難分高下。教育局一直說，透過對TSA成績的分析，能夠讓學校知道哪些課題是該校學生未能完全掌握的，如果因為試題變淺，而令大部分學生達標，究竟我們在評估些甚麼呢？分析出來的結果，又可有多大幫助？題目出過便不能再\n出，也不能跟坊間出版的模擬試題一樣，於是題目只會變得越來越刁鑽，這個正正是當初試題越來越深、越來越刁鑽的原因。 \n 局方表示，已經向學校強調不要因為TSA而操練學生，而全港官校更厲害，牽頭不購買TSA的補充練習。但是，只要局方一天在計算學生的達標率，學校便無可奈何，有壓力要操練、要競爭，這種競爭的壓力和達標的壓力揮之不去。 \n TSA今天變成一個\"過街老鼠\"的議題，局長，為何是\"過街老鼠\"呢？未來一屆政府的主要候選人也對TSA這個議題沒有多大興趣，有很多候選人已經表明不會推行，即使沒有明言，也表示理念不應如此。下一屆政府的特首候選人也不同意或不知道考甚麼TSA或BCA，還考來做甚麼呢？這是一個\"過街老鼠\"的議題，因為它引申出壓力的問題，除了為小三學生本來已經繁重的功課量再增加負擔，也為學校和老師帶來壓力，令TSA由一個低風險的評估，變成一個高風險評估的主要元兇。正正因為教育局過往濫用TSA的數據，向學校和辦學團體施壓，做壞手勢，將壓力層層輸送，導致可憐的小學生天天也要進行無間斷的操練，務求令學校的TSA成績好看一些，避免被\"殺校\"，或減低辦學團體日後申請新校舍的成功比率。 \n 雖然局方承諾不會濫用TSA的數據，不會再向學校施壓，所以將TSA成績從學校表現指標中移除，但教育局能否保證TSA的成績不會成為\"殺校\"和新校舍審批的指標呢？即使教育局局長能夠親口保證，學校又會否擔心呢？這些便是壓力。 \n 教育局表示，會加強有關運用評估數據的內部指引，以移除風險，所謂的\"加強\"是怎樣的呢？我們曾經聽聞，有些辦學團體會利用轄下學校的TSA成績製成排名榜，向各校施壓，局方究竟是否知悉有關數據會被人如此扭曲，變成學生功課壓力的元兇呢？所謂考試後的學校報告，是否真的無法被坊間或被學校自行計算其達標率，計算學校的排名呢？ \n 當然，局方已經拍板，全港小學將於今年5月參加BCA，再多的聯署和抗議也仿如聽不到般。教育局一意孤行要擴大這個所謂研究計劃(即復考)。教育局局長一再迴避學校能否獲豁免參加BCA，只謂局方樂意跟進個別個案，但如果學校不報考，又會\"照肺\"，問學校為何不報考，這些便是壓力。無可否認，有些家長確實是TSA的fans，但其他反對考TSA的學生、反對其子女日以繼夜、夜以繼日進行TSA\n操練的家長，他們是否可以選擇呢？子女的健康，精神上被迫要承受壓力，父母有權管嗎？是否要迫到更多學童輕生，局長才肯收手？ \n 如果父母相信學校，相信校董、校長、老師不會因為TSA而進行操練，並認為TSA只是一個低風險的評估，認同其對教與學的回饋和功能，他們會絕對歡迎子女參與這項研究計劃，幫助教育局收集不同的數據及意見，但肯定有一部分家長不認同TSA的理念，認為學校過度操練TSA，否則不會有這麼多反TSA的關注組、同盟和群組。教育局是否可以完全不聽、不理他們的聲音呢？所以，TSA是應該全面取消的。 \n 當然，現在說取消或暫緩可能太遲，因為學校已經在操練，很多學生已在捱苦，但為了應付今年的BCA，我想借這個施政報告議案辯論告訴家長，如果你們認為不考這個無謂的BCA對子女更好，請寫信給學校，向校方申請豁免參加無謂的BCA。民主黨可提供範本，讓家長一同向學校申請罷考BCA。 \n 談到教育，當然不可以不繼續批評。免費優質幼稚園教育，不說清楚，公眾都不知道原來所謂\"免費\"是說\"15年免費教育\"。公眾當然不知道，因為幼稚園教育真的不是免費。政府一而再，再而三地說將在2017-2018學年起\"落實免費優質幼稚園教育政策\"，但真正受惠的只是八成半的半日制幼稚園的家長及學生，是八成半的半日制，我認為\"免費優質幼稚園教育\"這個名稱中的\"免費\"是誤導。 \n 全港本地非牟利幼稚園有大約760間，但當中約600間還在收取學費。這是以學校為單位。以學生人數為單位，參考2015年幼稚園學生人數的資料，就讀全日制幼稚園的學生人數約45 000人；就讀半日制的學生約106 000人。將半日制學生人數的兩成加上就讀全日制的約45 000人，就會計算出，全港約有四成就讀本地非牟利幼稚園的學生還要支付學費。局長，這算甚麼免費幼兒教育呢？要付錢是否免費呢？ \n 政府一方面說鼓勵婦女就業，另一方面只提供免費半日制幼稚園教育，試問這些母親如果沒有或不能夠聘請傭人，怎能找全職工作？說到這裏，局長肯定想站起來對我說，半日制才是國際的大趨勢，很多先進國家都只提供免費半日制幼稚園教育。但是，我想告訴局長，全世界先進國家的託兒服務基本上都比香港好，當地的婦女因為有良\n好的託兒服務，可以兼顧家庭和職業，而香港卻完全未能做到。局長怎可以辜負這群母親的願望，不實行全面的15年免費教育呢？ \n 最近，談到幼稚園，我更要多說些。我也申報，我是幼稚園子女的家長。康傑幼稚園正正反映出整個幼稚園規劃的脆弱，原來一間幼稚園可以因為加租，可以因為商業價錢的考量，令學生隨時失學，亦隨時無法畢業。 \n 我上星期致函局長，提到我們收到市民求助，指其子女報讀的康傑中英文幼稚園(鴨脷洲)，因為續租問題一直未能與業主和記黃埔有限公司(\"和黃\")商討，以致不知道幼稚園下學年能否繼續開班。有部分家長已選擇了該校而放棄其他學校，如果學校未能開班，其子女便無法入讀，受影響的學生超過100人。 \n 據我所知，和黃應該會在本星期與幼稚園商討續租事宜，我當然希望有好結果，希望學生可以繼續讀書。我在此希望局長繼續敦促業主要有良心，不要純粹因為商業上的租值利潤而趕走一群非常彷徨的學生和家長。萬一幼稚園真的停辦，局方絕對有責任保證在原區會有足夠學額和學位接收他們。不要再說這是獨立的私立幼稚園便甚麼也做不到，局方可以找業主嚴正交涉，可以用其公權力影響此事。 \n 此事只是冰山一角，我希望教育局做好長遠規劃。長遠規劃是甚麼？除了在公營房屋方面要有一個很好的規劃，落成時要有足夠的半日制和全日制的幼稚園學額；在私人發展的住宅項目內，亦應在地契條款上寫明規定，如果是營辦幼稚園和教育機構，政府可以更嚴謹地規管地契，令自己在物業上也有角色，可以發聲，可以影響事情。即使是獨立的私立幼稚園，也不應純粹因為金錢而令一群學生流離漂泊。這種情況不應在香港出現，我覺得只有在不文明的社會才會發生。因此，我請教育局就各區幼稚園的學額做好規劃，無論是私立或非牟利的幼稚園，應未雨綢繆，做好教育局應有的統籌角色。 \n 餘下少許時間，我想談一談精神病患學生。施政綱領也提到會在2017-2018學年開始，為公營普通中、小學提供學習支援津貼，涵蓋有精神病患的學生，這點我是同意的。有精神病患的學生在學習、社交、情緒上都需要適當的支援，希望政府在提供金錢上的支援的同時，也要確保人力上的支援充足，這樣才能長期為有需要的學童提供最有效的支援。教師工作量不太繁重，才會有時間跟學生建立關係，\n才能洞悉學生在情緒及學習等哪方面需要支援。政府亦應加強學校、教師及家長對精神健康的認知。如果大家能正視這問題，便不會再避而不談。 \n 當局也要留意專責人員的支援，駐校社工是學校輔導制度中重要的一環，所以當局為了配合整套支援學生健康的政策，必須檢視中學一校一社工的人手需求。不少社工獨力面對七八十宗個案，又要處理統籌很多活動和講座等，工作量大又怎能提供適切的支援？ \n 當局亦必須增加小學輔導人員，因為這些人員正嚴重流失。如果當局能正視這個問題，增加人手，挽留人才，小學生才能從小培養向輔導人員傾訴的習慣，不會害怕被標籤為問題學生。 \n 最後，沒有太多時間，我想說絕對不應該清拆灣仔運動場。政府說要清拆灣仔運動場，並以改建香港大球場作交換，這是不成立的。灣仔運動場的使用率超過九成，政府應予以保留，同時把香港大球場改建為社區運動場，否則，政府怎可說是支持運動的發展，如何鼓勵學校和全民運動呢？即使陸運會也不能舉辦。 \n 時間有限(計時器響起)，所以我說到這裏。多謝梁議員。",
      "sequence": 73,
      "bookmark": "SP_MB_HCF_00080"
    },
    {
      "title": "主席",
      "content": "許議員，請停止發言。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，\"我是一個中四學生，現在我已踏入高中的第一年，DSE和我的距離越來越近，心裏對學業成績的擔憂和焦慮隨着時間不斷上升。我的老師告訴我們，從前我們在小學的時候，老師跟我們所說的\u0027愉快學習\u0027其實從不存在，因為讀書的過程總要經歷刻苦用功的過程，要得到好的成果，辛苦是必然的。但我覺得，我們因此在學習的過程感到不愉快，並不是因為我們在學習時感到困倦吃力、怕辛苦，而是這個社會給我們無數的壓力。 \n \"我曾經聽過有看到學生自殺新聞的人，不但不感到惋惜，還批評說\u0027現在的學生真無用，一點點苦也捱不了\u0027，更有人說\u0027壓力是他們自己給自己的，根本沒人在迫他們\u0027。當我聽到這些批評時，我不禁倒抽一口涼氣。老一輩的人常常都說\u0027學生只是讀書而已，有甚麼辛\n苦和壓力？到他們出來社會工作時，才知道何謂壓力\u0027，我覺得這句話換作今時今日的香港已不合時宜。現在不要說是大、中學生，連小學生的學習壓力也很大。當學校不斷給學生加操試題、功課，為其增強競爭力時，有人考慮到學生會否吃不消嗎？\" \n 主席，我剛才所讀的，是在新年學生自殺新聞後，我收到的其中一封學生給我的電郵。除此以外，我還收到其他學生、家長、老師的電郵，控訴現時的制度，以及所承受的壓力。主席，大家都在控訴香港現時的社會風氣逼得他們太緊，但究竟真正的決策掌舵人是否聽得見？ \n 主席，我相信將所有責任推到政府或局長身上是絕對不公道的，因為在整個制度中，每一位參與者，不論是學生、家長、老師抑或學校，全都有責任為學生找到一個平衡點。但是，作為教育政策的掌舵人，作為政府的政策制訂者，是否完全脫得了關係？ \n 過去20年，我們看見教育政策朝令夕改，令人無所適從。今天的TSA，明天更名為BCA。洗腦國民教育、\"普教中\"這些極具爭議性的政策，全都令學生夾於其中，根本做不到所謂的\"愉快學習\"。主席，公道一點，學生有否選擇呢？其實，他們也是受人擺布。因為當制度建立後，他們便要跟隨制度，走這制度設定的每一道關卡。究竟責任誰屬？說到底，責任就在於制訂政策的人。他們必須負上最大的責任，為我們的年輕人尋找出路。 \n 主席，如果要從這份浩繁的施政報告中找到一些值得欣喜之處，我會說是在第206段對精神健康有需要的學生提供學習支援津貼。其實，這個學習津貼本身是專為有特殊教育需要的學生而設。公民黨完全認同這一點，因為這是間接將精神健康納入特殊教育需要。我們一直主張擴闊特殊教育需要的定義，以及立法保障有此需要學生的權益。所以，對於這做法，我們認為是有進步的。不過，我們希望津貼額能有所提升。 \n 然而，主席，這些是遠遠不足夠的。教育是社會的根本，如果我們的政策制訂者只願給予小恩小惠，我們是否有勇氣面對這群微小聲弱，正在訴苦、正在控訴的學生呢？ \n 主席，在這些電郵中，其中一個學生表示自己正就讀第一級別的中學，即他是\"Band 1學生\"。他感到很辛苦，並問讀書究竟為了甚麼？\n他的興趣是在鐵路和巴士方面，希望將來能成為巴士司機，但他說媽媽認為這是沒出息的工作，所以他們經常爭吵。他問我，為自己的夢想而爭取，有甚麼問題？ \n 主席，我希望將今天的簡短發言獻給這位梁同學，並告訴他為自己的夢想奮鬥絕不可耻。我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_AY_00082"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請3位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多45分鐘。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我感謝各位議員的發言和提出的寶貴意見。 \n 就業是民生之本，和諧之基。特區政府一直積極促進勞資和諧，並因應香港的整體社會及經濟發展的步伐，以及在平衡僱員利益與僱主負擔能力的情況下，致力改善勞工權益。 \n 在過去1年，香港的就業市場大致平穩，最新失業率維持在3.3%的低水平，接近全民就業，失業綜援個案更連續下跌89個月。勞工及福利局和勞工處會繼續在促進就業、保障僱員權益、職業安全及健康，以及提供職業培訓等多方面推展工作。我們亦會在本立法年度尋求立法會通過新修訂的法定最低工資水平，以及有關加強監管職業介紹所、復職及再次聘用條文和調升《僱員補償條例》等的補償金額的法案及附屬法例。與此同時，我們亦會積極處理一些剛才不少議員提到，屬於老、大、難的勞工議題。 \n 工時政策是一個十分複雜，對社會經濟發展、僱傭關係和工作文化等有深遠影響，亦因此具相當爭議性的議題。標準工時委員會經過3年多的努力，完成了多項重要的工作，包括深入的工時統計調查和兩輪廣泛的公眾諮詢，並已於本年1月27日向政府提交報告。我藉此機會向委員會主席梁智鴻醫生和各位委員致謝。我十分明白勞工界對這個課題的訴求及關注。我想強調，本屆政府完全沒有拖延或迴避\n標準工時這個極具爭議性的課題。我們會充分考慮標準工時委員會的報告及社會各界的意見，並會致力在本屆政府的任期內訂定適合香港社會和經濟情況的工時政策方向。 \n 法定最低工資自2011年5月實施以來，運作暢順，整體就業市場維持平穩，低薪僱員的收入已持續得到改善。2016年10月至12月的總就業人數增長至3 817 000人(臨時數字)，較最低工資實施前增加274 700人，反映最低工資吸引了更多人投入或重投勞工市場。此外，在2016年9月至11月，低薪(即最低\"十等分\"組別)全職僱員的平均每月就業收入較最低工資實施前上升了48.9%，扣除通脹後的實質升幅是20.9%，可見低薪僱員的收入持續得到改善。行政長官會同行政會議已接納最低工資委員會達成的一致共識，將法定最低工資水平由現時每小時32.5元調升6.2%至每小時34.5元。我希望立法會支持及通過有關的附屬法例，以便修訂水平由今年5月1日起實施，讓基層僱員得以受惠。 \n 法定侍產假於2015年2月實施，至今運作大致暢順。勞工處正進行相關檢討工作，並會在本年第二季完成檢討後向勞工顧問委員會及立法會人力事務委員會匯報有關結果。 \n 在促進就業方面，勞工處會繼續為有不同需要的求職人士，如年長人士、殘疾人士、少數族裔人士等提供就業服務及支援，並舉辦專題招聘會。以少數族裔人士為例，勞工處一直積極按照他們的就業需要，為他們提供專項服務。今年會以試點形式聘用通曉少數族裔語言的員工，在選定的就業中心為少數族裔求職人士(特別是南亞裔求職人士)提供就業服務。這些熟悉少數族裔語言及文化的員工既可協助就業中心向少數族裔求職人士提供服務，亦可幫助勞工處主動接觸他們的社群，鼓勵更多有就業需要的少數族裔人士使用該處的服務。 \n 在2017-2018年度，僱員再培訓局(\"再培訓局\")會繼續以有特別需要的社群為目標對象，重點發展相應的課程和服務，例如為較年長人士開辦切合其需要的培訓課程及支援服務，以及在少數族裔人士支援中心舉辦課程。再培訓局亦會探討擴展\"零存整付證書計劃\"及\"先聘用、後培訓\"計劃以涵蓋更多課程，讓有工作或家庭需要的學員(特別是女性學員)，可彈性安排時間進修及重返職場。再培訓局亦會改善\"起步站\"的運作，為新來港學員提供兼職職位登記、轉介及跟進服務。 \n\n 在保障僱員權益及福利方面，由勞工處統籌的改善高風險行業僱員工傷保障專責小組於去年2月成立，以探討跨部門工作小組提出的改善建議，並分別就僱員補償保險、處理受傷個案及治療/康復服務的範疇成立3個工作小組，進行深入討論及諮詢，逐步落實推行達成共識的措施，以改善高風險行業僱員的工傷保障。 \n 在保障職業安全及健康方面，勞工處會繼續與職業安全健康局、商會、工會、專業團體、相關機構及其他政府部門合作，進一步保障工人於高處工作時的安全。勞工處亦會繼續針對系統性的施工風險，從源頭控制這些工作危害，以促進建造業工人的職安健。勞工處亦會舉辦大型推廣活動，以及與職業安全健康局繼續推行\"職安健星級企業―裝修及維修業安全認可計劃\"及\"飲食業優質職安健企業先導計劃\"，提高建造業及餐飲服務業等行業的相關持份者的職業安全及健康水平和意識。 \n 在人力發展方面，政府會向持續進修基金再注資15億元，以鼓勵市民持續進修，並探討優化基金運作的措施。勞工及福利局亦已就制訂人才清單的可行性，展開顧問研究。人才清單旨在更有效吸引高質素人才，配合香港經濟高增值及多元化發展。預計研究將在本年內完成。 \n 現時有超過35萬名外傭協助28萬多個家庭料理家務及照顧家中老幼，從而釋放本地勞動力。勞工處會促進及加強與外傭來源地政府合作，以及加強宣傳及教育工作，致力維持香港作為一個吸引外傭來工作的地方。 \n 勞工處十分重視監管職業介紹所(包括提供外傭服務的介紹所)的工作。為提高業界的專業水平和服務質素，勞工處於1月13日頒布了《職業介紹所實務守則》(\"《守則》\")，闡明勞工處處長期望經營職業介紹所應達到的標準，並清楚重申職業介紹所的運作須遵從相關法例。勞工處計劃在今年第二季向立法會提交修訂法案，為《守則》提供法律基礎，並將建議加重對職業介紹所無牌經營或濫收求職者費用的罰則，以提升阻嚇作用。我們會適時向立法會提交有關法案。 \n 有議員提出輸入勞工的問題。政府會一如既往，在確保本地工人優先就業的大前提下，容許適當、有限度及針對性地輸入勞工，以紓緩個別行業的人手短缺問題。政府亦會密切留意不同行業的人力供求\n情況，並加強培訓及吸引新人入行。舉例來說，勞工處會繼續透過建造業招聘中心，協助本地建造業工人就業及業內僱主招聘員工。招聘中心與建造業議會緊密合作，使彼此的服務產生更佳的協同效應，促進求職及招聘的效率。 \n 主席，香港人以敬業樂業和勤奮上進見稱，人才和勞動力是香港最寶貴資源，香港多年來的經濟發展，有賴本港390多萬勞動人口的共同努力。面對人口急速高齡化，以及勞動力萎縮的雙重挑戰，我們必須繼續本着積極溝通、互相理解和尊重、求同存異、實事求是的精神，務求勞資雙方能共同從本港的經濟發展獲益，改善生活。 \n 主席，我謹此陳辭，懇請議員支持本年度的施政報告。",
      "sequence": 78,
      "bookmark": "SP_PO_SLW_00085"
    },
    {
      "title": "教育局局長",
      "content": "主席，我衷心感謝各位議員對2017年施政報告的教育政策提出寶貴意見。我們一直深信培育人才始於教育，而教育的抱負和使命，是為學生提供全面而均衡的學習機會，讓他們可以啟發潛能，為全人發展、終身學習奠定基礎，希望他們能夠學有所成，學以致用，為個人、香港及國家作出貢獻。 \n 剛才數位議員已經提及今年施政報告中的主要教育項目。所以，主席，我只針對數個主要的部分作回應。第一，在幼稚園教育方面，業界的努力令我們能在3年多的時間內，推出一項全新政策，將每年的相關開支增至67億港元，讓在超過八成以上的半日制合資格非牟利幼稚園就讀的同學可以享受優質幼稚園教育。就剛才提及的全日制或長全日制幼稚園，我們會提供額外資源予以協助。至於學位是否足夠，業界很清楚能夠靈活運用資源，同一所幼稚園可以提供數種模式的幼稚園服務。以取錄90名學生的幼稚園為例，無論提供半日制、全日制或長全日制服務，在學券計劃下得到的資助額均約為每年200萬元。在新政策下，半日制、全日制及長全日制幼稚園得到的資助額將分別約為每年290萬元、400萬元及490萬元，增幅分別為約四成半、1倍及1.4倍。這表示我們按照各方的需要作出適當的調節，全面資助老師培訓等，以達致優質幼稚園教育。 \n 第二，關於\"火柴盒式\"校舍，我們已與26所學校展開商討，並達成共識，我們會全面根據顧問公司的建議，特別設計改善措施。此外，部分議員提及學生面對壓力問題及中國歷史科等。在中國歷史科的教學上，剛才有議員提出詳盡意見。我在此再次強調，初中的中國歷史\n科是必修科，這是很清楚的。在過去6個月，在各個場合，包括立法會及教育事務委員會的討論，我們都有共識，即要將中國歷史科獨立成科，而整體來說，我們一直正向這目標邁進。個別學校以不同課程模式教授中國歷史，它們也很清楚應以中史為主軸。 \n 關於學生面對的壓力，現在46%的中學畢業生能入讀資助大學和自資院校的首年學位課程，這個比率與環球平均比率相若。在今年的施政報告中，我們特別提及會增加3 000個資助學額，對有特別人力資源需求的行業課程加以資助。由此可見，年輕人入讀大學的比例會進一步增加。 \n 此外，有議員提到基本能力評估研究計劃(\"BCA\")，我希望就這方面多說數句。首先，由於這數年來大家對全港性系統評估(\"TSA\")的一些認知，以及實際發展過程有所偏離的關係，我們經過了兩年的詳細討論和優化，去年邀請了50間學校參加2016試行研究計劃(小三)，整體效果是良好的。正如剛才有議員提到，有4個主要的範疇已全面更新，所以我們不再用TSA這個舊名稱，因為它包含一些以往積累下來的問題。整個研究計劃歷時1年，50間學校，包括老師、學生及家長，反應都很好，計劃已經不存在對學校產生壓力，學生和學校的層面均不再存在高低的比較，計劃的主要目的只是作為教與學的基本能力的參照，而這對學校是很重要的。所以，我特別希望大家予以支持。 \n 基本能力評估研究計劃是一項優良工具，當中不應存有任何操練的情況。家長已清楚提出了這一點，而辦學團體、校董會、學校和家長亦訂定了一些守則，希望BCA做到\"高效能、低風險、不操練\"。我希望大家明白，我們要面對新的情況，而個別人士仍然停留在舊有的問題上，我希望大家可嘗試參與這個新的研究計劃。一年之前的經驗可以供大家參考，而我們會再花1年的時間，希望全港的小學再參加這個研究計劃，其後再決定未來的方向。 \n 主席，我大致上已就大家比較關心的部分作出回應，我再次感謝各位議員。政府會繼續以務實的態度，積極完善我們的政策。教育局希望與各位議員、學界及持份者攜手落實今年施政報告在教育方面的各項措施，為我們的莘莘學子構建一個更優質的學習環境。 \n 主席，我謹此陳辭，懇請議員支持李慧琼議員動議的致謝議案，多謝主席。",
      "sequence": 79,
      "bookmark": "SP_PO_SE_00086"
    },
    {
      "title": "民政事務局局長",
      "content": "主席、各位議員，請讓我進一步說明一下關於青年發展、藝術與文化，以及體育發展這數方面的情況。 \n 有關青年發展工作，過去數年我們一直增撥資源推動，推出了不少新的措施，在不同的層面為青年人提供支援，工作亦漸見成效。我們會繼續推動相關工作，為來自不同背景的青年人提供多元化的發展機會。我們已邀請青年事務委員會，在接着的日子進一步與相關的政策局、青年人和持份者一同探討香港青年發展政策工作的未來路向。 \n 西九文化區是香港最重大的文化建設，區內多項設施在未來數年將相繼落成，投入營運。政府會為西九項目推行加強財務安排，授予西九文化區管理局(\"西九管理局\")區內酒店/辦公室/住宅設施的發展權，讓它透過公開招標及以\"建造、營運及移交\"方式，與私營機構聯合發展並攤分出租物業的收入。在加強財務安排下，西九管理局將可持續營運文化區，並配合融資推展第三批文化藝術設施。 \n 隨着人口增長和參與體育運動的人數增加，我們需要增加公共體育及康樂設施。我們會在未來5年推展26個增建或改善現有體育及康樂設施的項目，新增或優化54項康體設施，涉及200億元。我們亦會為另外15個體育及康樂設施項目進行技術可行性研究，為日後開展工作做好準備。這41個項目涵蓋全港18區，包括12個由兩個前市政局延續下來的項目。 \n 啟德體育園是政府在體育基建方面最重大的投資，當中將提供高質素和多元化體育設施及大片休憩空間，既可增加舉辦國際大型體育賽事的場地，亦可為市民提供公共體育設施。我們將就建造啟德體育園的建議諮詢民政事務委員會和向財務委員會申請撥款。在獲批撥款後，我們會為項目招標。我們期望體育園的主要工程能夠於2018年展開，約於2022年完成。 \n 就着在灣仔運動場進行綜合發展的建議，我們會繼續細心聆聽社會對於交通和銜接的關注，並做好研究及與各持份者的諮詢工作。 \n 施政報告提出鼓勵公營學校進一步開放學校設施，以及檢視現時學校推廣體育的情況，以提高校內運動氣氛。教育局和民政事務局會攜手盡快推行這項建議，回應社會的訴求。 \n 多謝主席。",
      "sequence": 80,
      "bookmark": "SP_PO_SHA_00087"
    },
    {
      "title": "主席",
      "content": "第四個辯論環節結束。現在是晚上9時50分，我宣布會議暫停，明天上午9時恢復。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00089"
    }
  ],
  "date": "2017-2-16",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170216-confirm-ec.pdf"
}