{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。本會現在繼續就\"積極研究成立中產事務委員會\"的議案進行辯論。 \n 運輸及房屋局局長，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，除了張宇人議員和7位提出修正案議員的發言外，昨天我亦聆聽了另外20多位議員的陳辭。我多謝各位議員藉着這項辯論的機會，表達對目前中產人士生活處境和所面對問題的意見。差不多每位發言的議員，或多或少均提到住屋問題對中產人士的壓力和困擾，所以我會先回應這部分。 \n 正如我在開場發言中指出，政府正堅定認真地面對本港的房屋問題，一方面訂下明確的政策方向和推行策略，另一方面制訂清晰的房屋供應目標，希望從根本解決房屋問題，以期讓社會各階層人士安居樂業。我們的政策方向和所盡的努力漸見成效，亦得到相當部分發言議員的認同。我們同時呼籲各位議員和社會大眾，大力支持政府覓地建屋，減少不必要的人為干擾。既然他們都要求政府加大力度，我們一定會全力以赴。 \n 剛才有議員的修正案，建議引入首次置業貸款、租金扣稅額/免稅額等措施。正如局方過往指出，在現時市場供應仍然緊張的情況下，引入這些措施不但無助增加供應，甚至可能會誘發更多房屋需求，進一步推高樓價和租金，效果適得其反。特別是當業主得知租客將會獲得政府的津貼或稅務優惠時，很可能會增加租金，令租客未必得到實質幫助。因此，要解決因房屋供求失衡引致樓價及租金上升的問題，持續增加房屋供應始終是根本之道，並不存在其他捷徑，顧左右而言他無法令大家一同聚焦面對問題。  \n 我們知道，對於一些中等收入家庭而言，居者有其屋(\"居屋\")計劃和其他形式的資助出售單位，是他們自置居所的第一步。政府在增加資助出售房屋方面已略見成績。香港房屋委員會(\"房委會\")和香港房屋協會(\"房協\")自2014年年底，已一共預售了5 800個單位，房委會今年年初推售約2 000個新建居屋單位，並已將申請居屋的白表家庭入息限額，按既定計算方式由49,000元調升至52,000元。房協在今年下半年亦推售約600個資助出售單位。再向前看，在明年2018年，若一切預備工作順利，可望約有4 400個居屋單位提供預售，房委會正為明年推出的居屋項目作準備工作，例如訂定地契和大廈公契。 \n 有議員認為，應該進一步增加居屋白表資格申請者的配額比例，增加中產人士置業的機會。房委會在訂定綠白表配額比例時，需平衡兩方面的需要：在回應白表買家自置居所強烈訴求的同時，也要考慮若能為公屋租戶當中較有經濟能力的人士提供購買居屋單位的機會，既可以滿足他們的置業需要，亦有助回收公屋單位以編配給公屋申請者。在2014年，居屋銷售綠白表配額的比例為60：40；而2016年和2017年的居屋銷售比例則調整至50：50，以增加白表買家購買的機會，並以靈活安排把綠表申請者未用盡的配額撥歸白表申請者，當然反之亦然。 \n 有議員提及在居屋及私樓之間應多設一層資助房屋階梯，或所謂\"夾心階層住屋計劃\"。我想在此重申，由於開發房屋土地需要投入大量社會資源，包括土地、財政和人手，在資源有限和房屋供求失衡的情況下，政府需要訂定優次，率先協助公屋申請者入住公屋和中低收入人士自置居所。同時，正如我剛才所說，政府致力增加資助出售房屋的供應，並積極促進資助出售房屋的流轉，這有助重建健全的房屋階梯，再加上增加私人住宅供應的策略和適時推行各項需求管理措施，亦有助私人住宅物業市場在較長一段時間的穩健發展。市民將可以按自己的能力和需要，滿足置居的願望。目前政府並無打算重推\"夾心階層住屋計劃\"。 \n 至於林健鋒議員和周浩鼎議員提到調高印花稅，即俗稱\"加辣\"的需求管理措施，成為某些中產人士置業或換樓的障礙或額外負擔。我理解議員提出的一些個案所可能面對的困難，而事實上，這類需求管理措施難以照顧每一宗個案或個別特殊情況。措施的宏觀作用是冷卻熾熱的住宅市場，遏抑投機和外來需求。就去年11月4日宣布調高並劃一住宅物業從價印花稅至15%，我知道立法會已成立法案委員會，開始審議有關法案，議員有充分機會考慮法案的細節。我在此想\n簡單強調，這項措施照顧到之前沒有物業、首次置業的香港永久居民，讓他們按原來的從價印花稅稅率繳稅。 \n 有多位議員提到近期投地熱烈、價格創出新高。我在此簡單指出，市況經常變化，風險無處不在。今日的\"麪粉\"價高，他朝的\"麪包\"價不一定可以賣得高，以前亦有這樣的例子。正如我在開場發言所說，香港深受外圍經濟因素影響，面對包括全球超低利息和信貸寬鬆的大環境，所以香港可以做的：是針對供求失衡的根本，認真面對現實情況，同心合力支持政府在增加供應、加快覓地建屋和完善房屋階梯的工作。 \n 香港交通運輸方面，我同意多位議員的看法，要鞏固中產階層，讓他們享有就業、發展事業前途和投資的機會，前提是要搞好本地經濟，繼續推動增值的行業。政府一直致力鞏固和開拓香港對外的運輸基建和聯繫，正是要把香港的經濟腹地擴闊、加深。我們投入建造高鐵、港珠澳大橋，並支持機場管理局擴建機場為三跑道系統，整個出發點就是要支持、鞏固香港的金融、貿易、物流和旅遊等支柱行業。這些行業能夠持續地發展，中產和專業人士肯定會是受惠的主要一群。 \n 以擴建機場成為三跑道系統為例，當三跑道系統建成後，將提供12萬個直接就業機會和16萬個間接或連帶的職位，較目前雙跑道系統提供的職位多得多。值得注意的是，在機場島工作的人士，有超過四分之三從事屬於技術、專業和中層以上的職位。相反，若不建造三跑道系統，便會打擊本港的航空、物流、酒店、旅遊、貿易、零售和飲食等各行各業。 \n 建成的運輸基建可擴大香港的客源、貨源和生意腹地，亦會壯大我們的樞紐經濟，造大香港的經濟大餅。同時，也方便香港人出外旅遊、求學、探親和開拓眼界，更顧及他們的負擔，這亦是香港中產人士生活的一個重要部分。 \n 另外，亦有議員建議改善偏遠地區的交通配套，讓中產可以選擇在較偏遠的地區置業，或使住在較偏遠地方的市民更方便地往市區工作。在這方面，政府已於2014年9月公布《鐵路發展策略2014》，建議在直至2031年的規劃期內，完成7個鐵路項目，分別為北環線(及古洞站)、屯門南延線、東九龍線、東涌西延線、洪水橋站、南港島線(西段)和北港島線。  \n 當所有項目完成後，鐵路網絡的總長度會由2021年的270公里，覆蓋全港約七成人口居住的地區，延長至2031年的逾300公里，預計會覆蓋全港約75%人口居住的地區和約85%的就業機會。 \n 擴展鐵路網絡亦將支持新發展區，包括新界西北地區及其他新發展項目，釋放周邊地區的發展潛力，並促進地區的活化、發展和經濟活動。同時，擴展後的鐵路網絡將會覆蓋更多地區，為更多人提供鐵路服務，並且有助市民縮短交通時間，令市民往來香港各處更為輕鬆。 \n 建成的運輸基建有助我們的經濟發展，亦符合中產市民本身的生活，即使受益的不單只是中產市民。作為香港交通運輸骨幹的鐵路和集體運輸將進一步發展，令市民上班、上學和出外更方便，令經濟條件較好的中產人士即使不依賴私家車，也有方便、可靠和可負擔的公共交通工具，供他們選擇。 \n 當然，亦有議員提出車位不足的問題。住宅屋苑私家車泊位的數目受《香港規劃標準與準則》所規範，遠離鐵路或公共交通設施的屋苑車位數量比例會較多。我們即將檢討泊車政策，將會以商用車作為優先考慮。 \n 議案辯論的題目，主張成立中產事務委員會。我想指出，其實不論是否開設這個委員會，即使一如現在沒有這個委員會，當議員指出中產人士所面對的住屋和交通問題，運輸及房屋局便要面對和處理，亦責無旁貸。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_PO_STH_00009"
    },
    {
      "title": "主席",
      "content": "我現在請易志明議員就議案動議修正案。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議修正張宇人議員的議案。 \n易志明議員動議的修正案如下： \n\"在\"本會\"之前加上\"中產向來是維繫社會穩定和推動經濟發展的重要力量，但近年外圍經濟環境隱憂長存、香港產業發展嚴重傾斜、房屋供不應求、貧富兩極化及政治爭拗無日無之，令中\n產面對住屋、稅務、教育及醫療等問題，以及形成中產向下流動的趨勢；政府一貫對中產的支援只是提供退稅、增加免稅額、寬免差餉或提供電費補貼等一次性紓困措施，但這些措施對中產只屬杯水車薪，實際上沒有紓解他們的困境；此外，由於現時沒有明確的中產定義，而政府亦沒有定期提供針對中產的統計數據及資料，因此若當局或民間組織以該些資料制訂支援中產的政策或措施，往往會令有關政策或措施失焦、偏頗及流於表面；就此，\"；及在緊接句號之前加上\"，從針對性及更高層次的角度全面檢討與中產相關的政策或措施，以紓緩中產面對的種種問題，以及鞏固中產的力量，以重新推動經濟發展及強化整體社會向上流動的動力；有關措施應包括：定義(一) 為中產訂立一個清晰和明確的定義，並就該定義定期公布相關的統計數據；產業發展(二) 採取多管齊下方式促進本港的產業多元化發展，以增加更多不同行業及專業的中、高層職位和創業機會；(三) 進一步加強區域經濟發展，以融入內地不同地區的經濟發展圈，讓中產專業人士在境內或境外有更多及更好的事業發展機會；住屋(四) 加快覓地拓展新發展區、善用岩洞及在維港以外作適量填海，以全方位增加住宅土地的供應量；以及增加未來10年房屋計劃及住宅土地供求的透明度，並每5年就有關計劃作出中期策略檢討和相應調整；(五) 積極研究開拓綠化地帶及\u0027棕地\u0027作興建住宅用途；(六) 為邊緣中產設立租金免稅額；稅務(七) 調減薪俸稅，特別要擴闊薪俸稅稅階和調低邊際稅率，以着力減輕邊緣中產的負擔；(八) 放寬供養父母或供養祖父母或外祖父母免稅額的限制，由須居於同一單位內，放寬至居於同一屋苑亦符合資格；教育(九) 設立子女教育免稅額，以減輕中產家庭的子女教育開支的負擔；(十) 大幅提高薪俸稅個人進修開支扣除額及持續進修基金受惠金額；醫療(十一) 提供醫療保險供款扣稅額；及(十二) 提供健康檢查扣稅額，以鼓勵中產定期進行檢查\"。\"",
      "sequence": 4,
      "bookmark": "SP_MB_FY_00011"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員就張宇人議員議案動議的修正案，予以通過。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "",
      "content": "",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 7,
      "bookmark": "EV_PUT_00014"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "",
      "content": "",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 10,
      "bookmark": "EV_VOTED_00017"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於易志明議員的修正案獲得通過，盧偉國議員及郭家麒議員已撤回他們的修正案。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "主席",
      "content": "許智峯議員，由於易志明議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "許智峯議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經易志明議員修正的張宇人議員議案。 \n許智峯議員就經易志明議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；中產事務委員會亦應探討以下中產關注的事項，包括：(十三) 調高各項免稅額，包括個人基本免稅額、已婚人士免稅額及供養父母免稅額，並取消薪俸稅的標準稅率，讓市民按邊際稅率交稅，減輕中產的稅務負擔；(十四) 重設夾心階層住屋計劃，以及調整居者有其屋計劃綠表和白表的分配比例，以增加中產的置業機會，並增設\u0027居所租金扣稅額\u0027，以減輕中產負擔高租金的壓力；(十五) 修訂《建築物管理條例》，以打擊圍標行為，從而加強保障中產業主；(十六) 增加有薪產假及侍產假的日數，以及設立彈性上下班時間，以完善家庭友善政策及推動工作與生活平衡的文化，並增加托兒及護老服務，以加強支援中產家庭照顧者；(十七) 檢討官立及津貼學校的教學質素、增撥資源予該些學校，以採納直接資助計劃學校的教學模式及國際文憑課程的優點，以及取消全港性系統評估，讓中產家庭的子女能享優質教育及在無壓力的環境下學習；(十八) 增加本地資助大學學額，以及研究將全日制大專學生免入息審查貸款計劃適用範圍擴展至在海外院校就讀的學\n生，以減輕中產家庭的子女到海外升學的支出；(十九) 推動高科技發展的同時，鼓勵本地工業生產，讓香港經濟多元發展及創造更多就業機會，從而提高中產的社會流動性；(二十) 檢討現行機制及相關條例，以加強規管在港銷售海外物業項目，從而保障中產投資者的權益；(二十一) 完善保育政策，包括將歷史建築評級行政制度納入《古物及古蹟條例》的規管範圍，以保留社區特色及中產珍惜的人文和歷史價值；(二十二) 修訂《環境影響評估條例》，引入獨立評審制度以審核對環境有影響的爭議項目，以及訂立樹木保育法，確保中產可享優質的生活環境；(二十三) 維護本地的核心價值及打擊貪污腐敗，以重建廉潔公平的社會，為中產提供公平競爭的環境；及(二十四) 以公開、公平及公正的方式，制訂具備平等提名權、選舉權及被選權的普選行政長官和立法會的方案，以便為推動民主凝聚共識，從而增強中產對香港的歸屬感\"。\"",
      "sequence": 13,
      "bookmark": "SP_MB_HCF_00020"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：許智峯議員就經易志明議員修正的張宇人議員議案動議的修正案，予以通過。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 16,
      "bookmark": "EV_PUT_00023"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 許智峯議員起立要求點名表決。 Mr HUI Chi-fung rose to claim a division.",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "主席",
      "content": "許智峯議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、潘兆平議員、陳沛然議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、李慧琼議員、陳健波議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員、周浩鼎議員、邵家輝議員及陳振英議員反對。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、張超雄議員、黃碧雲議員、林卓廷議員、許智峯議員及鄭松泰議員贊成。 \n 陳克勤議員、梁美芬議員、田北辰議員、陳恒鑌議員、葛珮帆議員、柯創盛議員及容海恩議員反對。 \n 黃國健議員、謝偉俊議員、麥美娟議員、郭偉强議員、楊岳橋議員、陳淑莊議員及譚文豪議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有22人出席，8人贊成，13人反對；而經由分區直接選舉產生的議員，有21人出席，7人贊成，7人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 22 were present, 8 were in favour of the amendment and 13 against it; while among the Members returned by geographical constituencies through direct elections, 21 were present, 7 were in favour of the amendment, 7 against it and 7 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 21,
      "bookmark": "EV_VOTED_00028"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"積極研究成立中產事務委員會\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 22,
      "bookmark": "SP_MB_SL_00029"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "",
      "content": "",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 26,
      "bookmark": "EV_PUT_00033"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "",
      "content": "",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"積極研究成立中產事務委員會\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 29,
      "bookmark": "EV_VOTED_00036"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，由於易志明議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經易志明議員修正的張宇人議員議案。 \n郭偉强議員就經易志明議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；中產事務委員會亦應在職業權益、家庭友善、退休保障、居住環境和交通等方面制訂具體改善措施，以全方位支援中產，從而減輕他們面對的各種壓力及負擔\"。\"",
      "sequence": 31,
      "bookmark": "SP_MB_KWK_00038"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉强議員就經易志明議員修正的張宇人議員議案動議的修正案，予以通過。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "",
      "content": "",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 34,
      "bookmark": "EV_PUT_00041"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 37,
      "bookmark": "EV_VOTED_00044"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，由於易志明議員及郭偉强議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經易志明議員及郭偉强議員修正的張宇人議員議案。   \n葛珮帆議員就經易志明議員及郭偉强議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；中產事務委員會亦應照顧中產的利益和回應他們不同的訴求，並創造更多向上流動的機會以擴大中產人口比例，令社會可以持續、穩定及和諧發展\"。\"",
      "sequence": 39,
      "bookmark": "SP_MB_EQ_00046"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員就經易志明議員及郭偉强議員修正的張宇人議員議案動議的修正案，予以通過。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 42,
      "bookmark": "EV_PUT_00049"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "",
      "content": "",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 45,
      "bookmark": "EV_VOTED_00052"
    },
    {
      "title": "主席",
      "content": "田北辰議員，由於易志明議員、郭偉强議員及葛珮帆議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經易志明議員、郭偉强議員及葛珮帆議員修正的張宇人議員議案。 \n田北辰議員就經易志明議員、郭偉强議員及葛珮帆議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；中產事務委員會亦應就以下事項進行研究：經濟(十三) 發展更多商業區域以吸引企業進駐，以創造更\n多就業機會予中產；教育(十四) 為全日制及長全日制幼稚園提供全面資助；在公私營住宅發展項目預留地方興建幼稚園，以提供充足的幼稚園學額；以及全面落實免費幼兒教育，以減輕中產家庭的子女教育開支負擔；(十五) 為幼稚園、小學及中學營造良好的英語學習環境，以及為每間小學額外分配一名外籍英語教師教席，以回應中產家庭對優質英語教育的訴求；(十六) 增加大學資助學位課程，讓更多中產家庭的子女接受優質專上教育；交通(十七) 改善偏遠地區的交通配套，例如研究興建東涌東至機鐵循環系統、第五條跨海鐵路及完善新界西北新發展區交通網絡，讓中產可以選擇在偏遠地區置業；福利(十八) 容許中產提取強制性公積金計劃下的供款作首次置業之用，以減輕中產的置業負擔；外籍傭工(十九) 引入外傭試用期制度，規定僱主在外傭試用期屆滿後才需向外傭中介公司支付中介費用，避免中產僱主因外傭\u0027跳工\u0027而招致經濟損失；及稅務(二十) 與將成立的稅務政策組研究對中產有利的稅務建議\"。\"",
      "sequence": 47,
      "bookmark": "SP_MB_MT_00054"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就經易志明議員、郭偉强議員及葛珮帆議員修正的張宇人議員議案動議的修正案，予以通過。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "",
      "content": "",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 50,
      "bookmark": "EV_PUT_00057"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭偉强議員起立要求點名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "郭偉强議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、廖長江議員、潘兆平議員、鍾國斌議員、周浩鼎議員、邵家輝議員、陳沛然議員及陳振英議員贊成。 \n 梁耀忠議員反對。 \n 林健鋒議員、張華峰議員、盧偉國議員、何啟明議員及姚松炎議員棄權。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、謝偉俊議員、田北辰議員、陳恒鑌議員、黃碧雲議員、葛珮帆議員、林卓廷議員、柯創盛議員、容海恩議員及許智峯議員贊成。 \n 毛孟靜議員及張超雄議員反對。 \n 梁美芬議員、黃國健議員、麥美娟議員、郭家麒議員、郭偉强議員、楊岳橋議員、陳淑莊議員、鄭松泰議員及譚文豪議員棄權。 \n主席宣布經由功能團體選舉產生的議員，有24人出席，17人贊成，1人反對，5人棄權；而經由分區直接選舉產生的議員，有21人出席，10人贊成，2人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 17 were in favour of the amendment, 1 against it and 5 abstained; while among the Members returned by geographical constituencies through direct elections, 21 were present, 10 were in favour of the amendment, 2 against it and 9 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 55,
      "bookmark": "EV_VOTED_00062"
    },
    {
      "title": "主席",
      "content": "張宇人議員，你還有2分42秒作發言答辯。在張宇人議員答辯後，辯論即告結束。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我十分感謝就我這項議案提出修正案的7位議員和發言的22位議員。 \n 今天大家對中產的看法，確實是意見紛紜，不知市民會否跟我一樣，有時聽完也感到很混淆。中產的問題，確實非常複雜，雖然如此，我仍聽得很清楚。同事今天提出的建議可能仍有爭議之處，但最少大家仍有共識，即中產是社會的中流砥柱，當局必須全方位聚焦回應中產的需要，讓中產壯大而不是萎縮，這才能夠令香港持續健康的發展。 \n 很多同事也問及中產的定義，並指不應單從收入方面看。其實我認為定義只是其次，最重要的是正視中產下流趨勢加劇，上游機會減少這個大問題。學術界提出M型社會的現象已經\"殺至埋身\"，大家也意識到貧富懸殊兩極化，對社會只會帶來更多不穩的因素，特別是當年輕一代缺乏上流的機會，社會怨氣只會越來越大。 \n 至於我建議的中產事務委員會應該採取怎樣的規格、組成方法、工作目標等，我是持開放的態度的。我當然希望可以賦予它一定的權力，否則恐怕與其他委員會一樣空有討論。 \n 我希望今天只是拋磚引玉，不論是本屆政府或新一屆政府也可以借鑒。主席，我謹此陳辭，希望大家支持經修正的議案。",
      "sequence": 57,
      "bookmark": "SP_MB_TC_00064"
    },
    {
      "title": "",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張宇人議員動議的議案，經易志明議員、郭偉强議員及葛珮帆議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 59,
      "bookmark": "EV_PUT_00066"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求點名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員及陳振英議員贊成。 \n 梁耀忠議員及姚松炎議員反對。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。  \n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、毛孟靜議員、田北辰議員、陳恒鑌議員、麥美娟議員、郭偉强議員、黃碧雲議員、葛珮帆議員、林卓廷議員、柯創盛議員、容海恩議員及許智峯議員贊成。 \n 陳志全議員、張超雄議員及鄭松泰議員反對。 \n 郭家麒議員、楊岳橋議員、陳淑莊議員及譚文豪議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，21人贊成，2人反對；而經由分區直接選舉產生的議員，有22人出席，15人贊成，3人反對，4人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 21 were in favour of the motion as amended and 2 against it; while among the Members returned by geographical constituencies through direct elections, 22 were present, 15 were in favour of the motion as amended, 3 against it and 4 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 64,
      "bookmark": "EV_VOTED_00071"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"檢討及重組政府架構\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請梁繼昌議員發言及動議議案。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，有議員問我，本屆政府只剩下4個月任期，現時討論\"檢討及重組政府架構\"的議案會否不是一個適切的時候？我的答案是，我覺得這正是一個適切的時候討論這個問題，因為3月26日行政長官選舉有了結果之後，未來一屆政府的班子架構等都會慢慢形成，而今天在立法會討論這個問題，亦正正可以引起公眾的注意及產生指示的作用。 \n 我會就架構重組提出兩大部分，第一是研究各個政府政策局的功能和分工是否合理，能否有效推動和執行政策；第二部分是研究在現行的管治架構下，政府在推動政策的過程中，能否透過例如民間和公民社會組織之間的互動，全面聽取和吸納民意。 \n 關於檢討重組政府架構，大家可能只是直接聯想到成立一個新的政策局、取消一個政策局、合併2個或3個政策局或分拆一些政策局等。其實不單如此，我們還要看看政策局所負責的政策範疇、分工以至工作量等能否發揮最大的效益。 \n 有關政策局的政策範疇和行政部門應該如何分工等，我相信社會上很多人都有不同的意見。由此可見，怎樣重組政府架構不應由一個人，例如只是由行政長官提出，而是應該吸納社會各方面的意見，以至應該吸納政府內部各級問責官員和公務員團隊的意見。所有持份者的意見都應該仔細聆聽，這才能夠得到一個好的答案或結論。 \n 主席，我可以舉出兩個現今政府架構上運作比較不順暢的例子。第一個例子，我相信大家都會想到運輸及房屋局和發展局。運輸和房屋兩大政策範疇的權責十分繁重，而且房屋和運輸所需要的專業知識亦並不盡相同。在未來一段時間，增加不同類型房屋和土地的供應是政府一項非常重要的任務，而很多運輸基礎設施，包括海陸空設施的基建項目，亦相繼開展。究竟張炳良局長是否超人呢？答案當然不是。 \n\n 本港未來將會竣工或施工的基建項目有多少？有港珠澳大橋、廣深港高速鐵路(香港段)、中九龍幹線、沙田至中環線鐵路、中環―灣仔繞道、將軍澳―藍田隧道、屯門至赤鱲角連接路、機場三跑等，說的只是陸路或海路的基建項目。 \n 此外，現時發展局與運輸及房屋局分別主理房屋和土地政策，但土地和房屋規劃、興建又可否配合得更好呢？把土地、規劃加上房屋都交由一個政策局負責會否令到施政更順暢呢？這些都是政府或來屆政府值得思考的問題。 \n 我會舉出的另一個例子是跨局合作的問題。審計署署長在2013年10月公布了\"審計署署長第六十一號報告書\"，指出了一個很嚴重的問題，就是環保斗。大家在街道上看到一些很大型、鐵製的環保斗，這造成很多問題。雖然地政總署可以根據《土地(雜項條文)條例》移走環保斗，但在這樣做之前，地政總署須給予24小時通知，讓承建商等移走環保斗。環保斗的使用者在上述通知限期之前移走環保斗後，其實之後又可以把環保斗放回原來的位置，這樣就可以輕易避過地政總署的執法。 \n 一個環保斗涉及很多政策部門的運作及決策，包括警務處、地政總署、運輸署和環境保護署，但為何環保斗仍然隨意放在街道上呢？就是由於各個部門各自為政。環境保護署及運輸署分別在2007年12月及2008年1月發出了兩套指引，就環境、公眾安全及人流、車流的問題，提供了環保斗營運商自願遵守的規條，但兩個部門在公布規則之後都並沒有評估規則的成效。 \n 政府多年來都缺乏規管環保斗作業的規則及制度，亦沒有進行調查。審計署署長建議應該由發展局局長、環境局局長、運輸及房屋局局長聯合進行調查、推行政策，以解決環保斗的問題。政府在跨部門決策或執行上缺乏應變能力，我們覺得近數年都並未能夠配合到整體的措施。 \n 當然，如果由強勢的政務司司長或財政司司長來統領這些部門，情況便不同。然而，除了司長之外，其實也需要一些政府官員配合以進行跨部門的協作及統籌，這才能夠達致較大的經濟或其他效益。 \n\n 再者，主席，現時的諮詢制度其實是政府管治架構其中一個重要的環節。引用香港中文大學前校長金耀基教授的說法，現時的諮詢架構可稱為\"行政吸納政治\"。在回歸前，港英政府早期吸納各方面的精英，委任他們進入行政局或各級諮詢架構，實行精英的\"共識政治\"。港英政府此舉是為了鼓勵市民參政，希望精英在體制內議政，避免公開爭論而將行政問題政治化。 \n 二十年差不多過去了，在現時公民社會日趨成熟的社會氣氛之下，這種\"行政吸納政治\"的概念又能否繼續運用得宜呢？新力量網絡發表的\"2014年度香港特區政府管治評估報告\"，曾就諮詢委員會的狀況進行研究。結果顯示，2 534個諮詢委員會的非官方成員職位只由1 943名人士擔任，其中1 526名人士(大概佔78%)只擔任1個委員會的成員職位，另外417名人士同時獲委任加入2個甚至以上的諮詢委員會。社會上有志議政、參政的人才究竟是否不足呢？為何這麼多人(400多名)竟然要同時出任不同諮詢委員會的成員呢？ \n 在今次的辯論，我們不單要討論究竟應增加、取消政策局或怎樣分拆政策局。經過了現屆政府差不多5年的管治之後，我們應該總結經驗，宏觀地檢視政府整個架構的狀況，找出有問題的地方加以改善。主席，任何政府架構的改動，都是涉及公眾利益的重大課題。當年梁振英先生上任前推動的架構重組方案，其實是未經廣泛和深入的討論及諮詢之下倉卒成事的，所以才導致眾多反響，進行亦不太順利。我希望來屆政府能以史為鑒，在推行政府架構重組之前進行廣泛諮詢。 \n 多謝主席，我謹此發言。 \n梁繼昌議員動議的議案如下： \n\"本屆政府的施政接連出現失誤，反映各政策局的政策範疇、職能及工作協調出現問題；就此，本會促請政府在諮詢立法會及公眾後，重新檢視各政策局的政策範疇、職能及工作目標，並按需要進行架構重組，以作出適當的調整及分工，從而達致善用公共資源、提升施政效率及提高管治能力。\"",
      "sequence": 66,
      "bookmark": "SP_MB_KL_00074"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員動議的議案，予以通過。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會依次請要動議修正案的姚思榮議員、黃碧雲議員、陳克勤議員及盧偉國議員發言；但他們在現階段不可動議修正案。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，政府存在的其中一個主要價值，是維護及促進社會有序發展。隨着市民的需求越來越高，市場亦千變萬化，政府的施政目標須不斷提升，各司局級的職能範圍需要有所調整，進一步提高公眾服務能力和水平，以符合香港的整體利益和市民的期望。除了政策正確和職能合理外，各政策局之間的執行力亦十分重要。因此，為了滿足市民更高的訴求和適應市場變化，政府有責任充分善用公共資源，研究提升工作效率的辦法，在適當的時候檢視各政策局的政策範疇，並按需要進行架構重整，以合理的架構和認真的執行力落實有關安排，從而提高政府的管治威信。 \n 主席，在1997年香港回歸祖國後，因應管治需要，特區政府的架構亦有所變化。在2002年7月1日開始推行主要官員問責制，把所有司長和局長改以合約方式聘任，並須為其過失負上政治責任。在2008年更增設兩層政治委任官員，包括副局長和政治助理。自2002年實行政治問責制開始，政策局的局長便由特首推薦，並由中央政府任命。現時，香港特別行政區有3司13局，各司其職，各有所負責的政策範疇。經過10多年的運作，我們有必要反思問責制的成效，如果只有問責之名而達不到問責之效，便應進行檢討，否則只會影響政府的管治威信。 \n 主席，問責制的原意是為了應對公務員缺乏效率及制度僵化而推出的舉措。英治時期，司局長由政務官擔任，他們來自同一系統及背景，難免會就一些原則性問題作出妥協，迴避矛盾。在回歸後，由於香港沒有執政黨及管治聯盟，特首在挑選問責局長時，主要是以公務員高官及專業人士為主，他們來自不同背景，沒有太多歷史包袱，可以較客觀地指示、評價屬下公務員的工作。可是，另一方面，由於局長之間持有不同的施政理念和工作方式，難免會出現各自為政的情況，加上部分局長缺乏群眾基礎和廣泛的社會聯繫，不少政策推行都流於紙上談兵，不符合實際情況，局長之間的協調和個人表現亦容易出現落差。 \n\n 如果各司局長只顧自己負責範疇內的事務，或只顧自己的面子而不主動提出與其他局長協調，便可能會延誤了時機，減低發揮整體力量的作用，施政的質素也會受一定程度的影響。即使特首或分管的司長親自過問，亦只能解決眼前的問題，不一定可達到預期的成效。這些問題在過去一段時間已暴露了出來，下屆政府有必要反思。 \n 既然協調問題不容易解決，只有從架構重組和分工方面作出研究。按照我近年觀察所得，現時的確存在有些政策局的負責範圍太廣，有些政策局的負責範圍卻相對較少的問題。如果下任政府要更有效地推行各項政策，3司13局的架構和分工便有必要作出調整。 \n 主席，作為旅遊界的代表，我認同不少業界朋友提出的建議，希望成立旅遊局。目前，香港整體旅遊業的發展和規管是由商務及經濟發展局(\"商經局\")負責，但商經局現時負責的範疇有10個之多，根本沒有時間考慮旅遊的整體規劃和發展，具體事務由轄下的旅遊事務署負責，其職能主要是改善本港的旅遊設施，支援發展新的旅遊景點和發牌，而宣傳推廣工作則交由旅遊發展局負責，規管旅行社的事務則交由香港旅遊業議會負責。 \n 由於歷史原因，香港的旅遊資源和設施分散在不同政策局的管轄範圍內。例如香港未來的旅遊規劃重點，包括大嶼山整體發展規劃、東九龍的\"飛躍啟德\"計劃，以及全港酒店用地規劃等，均由發展局主導；廣深港高鐵和西九文化區由民政事務局負責；現有部分旅遊資源配套設施，包括郊野公園、地質公園、休閒漁農業、單車徑、渡輪碼頭、旅遊巴停泊位、博物館和非物質文化遺產等，則交由不同部門負責，商經局無權過問。 \n 商經局通過旅遊事務署負責的項目只有郵輪碼頭、迪士尼樂園和海洋公園這數項大型投資。根據現有職能，商經局根本難以協調香港的整體旅遊資源，沒有辦法把眼光放於未來，以制訂整體旅遊規劃，有效提升香港的接待能力。相比之下，鄰近國家和地區(包括澳門和內地)都設有旅遊局，可以集中資源處理當地的旅遊規劃、行業規管、景點投資、交通配套、酒店布局和宣傳推廣等相關問題。 \n 旅遊業號稱香港四大經濟支柱之一，但業界卻看不到政府在架構上、發展上或專業上，有提供較實質而長遠的支援，近年推出的措施雖有所改進，但卻只是在原有基礎或做法上修修補補，包括正在討論及準備成立的旅遊業監管局。試想一下，如果香港有一個專職、專責\n的旅遊政策局，在更高層次負責旅遊相關的統籌工作，全面規劃旅遊業的發展，肯定較現有做法更為有效、更有前瞻性。 \n 主席，其實其他政策局亦同樣存在分工不合理的問題，梁繼昌議員和陳克勤議員剛才也建議研究把部分功能重疊的發展局與運輸及房屋局重組，使成為房屋及規劃地政局和運輸及工務局，透過合併和重新分工來更加體現兩個政策局的專業性，以便在推行政策時能更有效率。 \n 還有數個月，新一屆政府便開始運作，我希望未來的特首可以多諮詢公眾，虛心聽取各行各業持份者的聲音，根據實際情況進行架構重組，以合理的改革提升各司局的效率，從而提升特區政府的管治能力和威信。 \n 主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_YSW_00077"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我很感謝梁繼昌議員今天提出這項議案，讓議會有機會於政府換屆時辯論這項非常重要的議題。 \n 我非常認同原議案的建議。重組政府架構從來是每屆政府均需要考慮的事情，而自回歸後，政府亦有數次嘗試重組架構，例如從衞生福利局變為衞生福利及食物局，再蛻變為食物及衞生局。又例如，經濟局變為經濟發展及勞工局，再分拆為商務及經濟發展局和勞工及福利局。 \n 政府架構的變動反映出當時的管治者究竟希望以何種管治體制應對社會問題，亦可能反映出行政長官如何看待社會問題和價值。例如在2002年時，時任行政長官董建華把經濟局變為經濟發展及勞工局。董建華似乎視勞工為經濟發展的附庸，當出現勞資問題時，經濟發展及勞工局的切入點很可能傾向以經濟及發展為先，勞工權益為後。至於梁振英想設立文化局，究竟他是真心想為香港文化出一分力，還是想以文化作為政治服務的工具，控制香港的意識形態和文化形態呢？這是過去很多民主派人士、市民和議員提出的質疑。 \n 在2012年後，梁振英以689票的低票成為行政長官，他履新時已提出\"5司14局\"的概念，在3司以外加上政務司副司長及財政司副司長。他又想增設文化局，並把商務及經濟發展局改組為科技及通訊\n局和工商及產業局，以及將發展局和運輸及房屋局改組為房屋規劃及地政局與運輸及工務局。這些建議最終在立法會大多數議員反對下大部分被否決，最終只成立創新及科技局。 \n 有人或許會說道：\"你們批評梁振英管治失效，當然是因為你們阻止他改組政策局，才會導致本屆政府的工作連番出現失誤。如果當時通過改組方案，應該不會出現這麼多問題。\"可否如此理解呢？我認為不可以，因為政府改組只是表象，而梁振英提出的改組方案亦未必不能繼續討論。不過，問題在於雖然管治失誤有可能因為管治架構而得以理順或出現別的問題，但管治作風、問責文化，以及是否真正重視市民參與等才是十分重要的元素。如果當時梁振英政府改組成功，設立\"5司14局\"，這是否等於在他任內不會出現國民教育事件、佔中事件及旺角騷亂等問題呢？如果他放棄好勇鬥狠的精神，不排擠民主派或不把反對派視作敵人，社會會否仍是如此撕裂和對立呢？我認為，大家應一併思考管治架構及管治文化的問題。 \n 特首選舉即將進行，林鄭月娥被視為下屆行政長官的大熱門。如果她的得票率低於689票，便真的糟透了，她的民望將會更低，社會矛盾自然會加深。她沒有獲得民主派選委的支持，如果由她擔任下屆特首，不論她如何改組架構，依然可能會出現梁振英這屆政府面對的問題。 \n 我更擔心的是政府用人的方式。過去5年，政府在委任社會人士進入諮詢架構及公營機構時，往往聲稱用人唯才，吸納人才。可是，我們在過去數年看到，政府很多時候在用人時會先經由中央政策組的高靜芝把關，在內部進行政治篩選。近數年獲委任公職或加入諮詢架構及公營機構的人士已出現傾斜，建制派人士獲得委任，但民主派人士很多時候卻被排擠，而獨立人士亦有所減少。 \n 我出任獨立監察警方處理投訴委員會(\"監警會\")委員6年，親眼目睹在梁振英任內獲委任加入監警會的委員須事先經過高靜芝進行政治篩選，以致監警會主席及副主席全部由建制派的\"梁粉\"擔任，或一些\"撐警\"及反佔中人士獲委任加入監警會，企圖把監警會變成\"撐警會\"。雖然架構十分重要，但進行政治篩選及傾斜的用人方式，亦是令施政連番失誤的關鍵因素。 \n 當然，我的修正案焦點，是要表達我認同梁繼昌議員所說的，無論政府架構如何改組，均應廣泛諮詢。所以，我認為公眾參與非常重\n要，決策亦要民主化。政府重組架構需要公眾參與及一個民主決策過程，而政府的施政之所以出現連番失誤，很多時候是因為官員閉門造車，不肯聽取民意，不肯採取由下而上的做法，無論是經濟發展還是各方面的政策。 \n 全港性系統評估便是最佳例子。全港很多家長、學生，以至本會均提出取消全港性系統評估。雖然教育局提出重組，稍作變化，其實只是重新推行而已。由開學至今的數個月內，已有10多名青少年自殺，令人感到非常痛心。我相信，教育局日後不會改為教育文化局，應該仍然會稱為教育局。如果由不合適的人擔任局長，他又不肯聆聽意見，不論政府做甚麼，亦只會出現施政失誤。因此，大家對教育大喊\"救命\"，提出很多反對意見。所以，我認為政府在重組架構時必須仔細聆聽市民意見，而在用人方面，亦需要吸納不同政見人士進入政府的諮詢架構，這樣才有意義。 \n 梁繼昌議員質疑沿用過去\"行政吸納政治\"的方式會否仍然有效。我認為，這方式已不合時宜，但問題是，我們現在倒退得連1970年代也不如。金耀基教授在1970年代的研究指出，政府應吸納各方人才，令他們不會在建制外吵吵鬧鬧，社會的凝聚力便更大。不過，政府現在卻無法做到這點。我認為，要改善管治及減少施政失誤，最根本的解決方法是在香港建立民主政制。現行的政治問責制不能真正問責，因為問責官員要向特首問責，但特首卻不是民選的。試問他可如何向香港市民問責呢？ \n 我原先打算在修正案中加入\"香港的政治制度需要走向民主化，包括全面普選立法會議席；取消功能界別議席；中央人民政府駐香港特別行政區聯絡辦公室不得插手干預特首選舉；特首不應由1 200人的小圈子選出\"等內容。大家皆看到，現時的選舉情況有多難看，建制派議員不敢提名屬於建制派的候選人。究竟這是甚麼樣的世界呢？",
      "sequence": 70,
      "bookmark": "SP_MB_HW_00078"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，黃碧雲議員指梁振英用人唯親，說她在獨立監察警方處理投訴委員會(\"監警會\")做委員的6年時間內看到很多事情。如果梁振英真的是用人唯親，視她為\"眼中釘\"，我不明白為何她仍可在監警會內做委員達6年之久。如果政府用人唯親，為何現時在香港房屋委員會、市區重建局內仍有泛民主派的成員存在呢？ \n\n 我同意施政過程要民主化。但是，我想告訴黃碧雲議員，如果泛民議員繼續在議會不斷\"拉布\"的話，單是提升諮詢架構和施政過程的民主化也是不行的，而施政效率仍會極低。即使政府能夠重組架構，其實也無法有何作為。所以，不要只把所有責任推往別人身上，也要自我反省一下。 \n 回到今天這個議題，主席，\"工欲善其事，必先利其器\"，對政府而言，\"器\"其實就是政府的架構。很多市民覺得政府現時不夠\"利\"，因為他們覺得現時的施政沒有效率，有些政策做到\"唔湯唔水\"。原因是甚麼？最主要在於政府架構沒有與時並進，不能回應市民的訴求。 \n (代理主席李慧琼議員代為主持會議) \n  很多私人公司在改變業務後，其架構亦會改變，因為這樣才能回應市場的實況。一間公司尚且如此，如果管治700萬人的政府也不改變的話，是否同樣會面對沒有效率及被淘汰的問題呢？所以，如果我們真的要重組政府的話，應該朝哪個方向重組呢？我覺得要朝着現時市民最關心的問題來重組，而最顯而易見，就是房屋和土地問題。 \n 我記得梁振英先生初上台時曾為香港\"把脈\"，他認為香港最主要和最迫切的問題，就是土地和房屋供應。現在5年過去，我覺得特首當初的診症是正確的。不過，他無法對症下藥，因為藥材不單分布在不同的百子櫃，更分布在不同的藥材店。代理主席，每一間藥材店的抓藥方法和流程均有所不同，所以本來是簡單抓一劑藥卻要花很長時間。梁特首當初也想把不同的藥材放在同一間藥材店和同一個百子櫃內，但為何做不到呢？因為泛民議員反對政府當時的架構重組建議。 \n 以前，政府的思維是先發展土地，具體的房屋規劃可慢慢討論，所以發展局和運輸及房屋局可以分開，並沒有問題。不過，香港現時的房屋供應如此緊張，公屋輪候冊有超過30萬人正在輪候；在私人樓宇市場方面，租金和樓價亦屢創新高，建屋速度追不上現時租金和樓價的升幅，小市民生活在水深火熱中。最近，一個電視節目說一些人為了\"上車\"買樓，已達致瘋狂地步。雖然該節目的觀點似乎有點極端，不過亦反映出部分實況。所以，建屋和土地發展其實是不能分割處理的。  \n 在發展土地的同時，亦要準備建屋，但現時覓地建屋的工作卻分別由發展局和運輸及房屋局負責，兩個局並不隸屬同一司長，發展局隸屬財政司司長，運輸及房屋局隸屬政務司司長，工作上難以協調，出現不順暢的地方。 \n 我經常在立法會及私下場合跟張建宗司長說過不只一次，現時的收地工作由發展局負責，但發展局卻沒有能力安置受相關地段影響的居民，一定要依靠運輸及房屋局。具體的操作是由地政總署轉介須安置的個案予房屋署，過程既費時失事，亦阻礙收地進度，更拖慢了發展房屋的進度，最終遭受損失和受影響的其實都是正在捱貴租的小市民，以及居於受發展影響而須遷拆的大廈的居民。 \n 所以，由此可見，要延續建屋目標，提高施政效率，為市民提供更好的服務，重組政府架構是有必須的。事實擺在眼前，政府的施政事倍功半，並非因為公務員團隊不能幹，其實他們每一個都很能幹，問題在於架構出現結構性問題。這些問題不能單靠公務員加班工作便能解決。如果架構不變的話，所有問題都會繼續延續下去。 \n 針對迫切的房屋問題，我在修正案內特別提到\"將發展局和運輸及房屋局重組為房屋及規劃地政局和運輸及工務局\"，從而理順土地規劃、拓展及房屋供應等一系列的政策分工，提升土地和房屋供應的決策性、效率和問責度。 \n 另一方面，我的修正案亦建議\"增設文化及體育局\"。現時文康體事務均由民政事務局管轄，但該局須處理的事務其實極多，例如18區的地區工作已非常繁重，更要兼顧大量協調工作，地區活動和工程及須管理的地區文體場館亦不少，我相信在座多位曾擔任區議員的同事亦非常清楚。在如此大量的工作下，我難以期望民政事務局能提出完整、完善、全面、高質素的文康體政策。我在此想說的是，我並非批評民政事務局轄下的公務員同事做得不好，而是正如我剛才所說，這是一個架構上的問題。 \n 代理主席，我想舉出英國的例子跟大家分享。英國政府有Department for Communities and Local Government，也有Department of Culture, Media and Sport。在架構上，英國把地區事務及文康體事務分別放於兩個不同的政策局，由兩個內閣成員統領。而加拿大、澳洲、新西蘭、南非等地的政府也採用類似的做法。所以，成立文化及體育局，第一個得益的應是民政事務局，因為他們可以更專注推行18區的地區事務和社會聯絡工作。  \n 與過去相比，近年政府在體育方面的投資無疑增加了，但由於以往投放在體育上的資源太少，即使現在多放一些，成效亦不顯著。例如運動員的待遇和生活依然捉襟見肘，特別是一些非重點體育項目，如果運動員要在這方面發展，便要有很大勇氣和毅力，否則，他們無法堅持下去。 \n 現時，除非你是精英運動員，否則，每月的生活津貼根本不可能維持自己的生活，更莫說養家。所以，正正因為政策局要兼顧的事情太多，如果能成立文化及體育局，便能夠集中資源，制訂更有利文康體發展的政策，為本地運動員提供更多資源和支援。 \n 代理主席，政府架構重組可讓政府施政更有效率，這是當前的要務。我促請泛民議員，如果下屆政府提出政府架構重組，希望各位泛民議員能為市民的利益而放棄\"拉布\"，給新政府一個機會，給市民一個機會。 \n 代理主席，我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_CHK_00079"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我感謝梁繼昌議員提出\"檢討及重組政府架構\"的議案，讓議員同事在特區政府換屆之前，有機會各抒己見。不論哪位特首候選人當選，領導下屆政府，我相信這項議案辯論都可以作為重要參考，有利於完善政府架構，進一步改善施政。 \n 重組政府架構，並不是新鮮事，港英政府時代亦有因應社會和經濟環境重組架構，以提升施政效率。較近期的例子，行政長官梁振英先生早於上任前，便向本會建議重組政府架構，由原來的3司12局改為5司14局，包括為政務司司長和財政司司長各增設1名副司長，以及新設文化局和科技及通訊局。當時工商專業界普遍支持方案，認為可以加強協調政策的制訂和推行，並且有利香港的經濟和產業發展。 \n 奈何該方案面對本會部分議員\"拉布\"，最終胎死腹中。現屆政府班子在2012年7月1日被迫以舊架構宣誓就任。至於創新及科技局(\"創科局\")的成立更是一波三折，直至2015年11月，才得到立法會財務委員會通過撥款成立，令我們白白錯失了很多寶貴時間和發展機遇。 \n\n 現在正是時候，讓我們重新審視現有的政府架構，包括檢討各政策局的職能和分工，以便與時並進，善用公共資源，提升施政效率和提高管治能力。 \n 現屆特區政府的一些施政範疇表現未盡人意，除了議會\"拉布\"等政治因素之外，恐怕亦有制度和架構上的原因。特別要指出的是，不同政策局的職能範疇劃分不合理，造成互相掣肘，又或者分工不平均，以至部分政策局的工作負擔過重。 \n 試舉一個我有較深刻體會的事例。我分別在2014年和2015年出任，與成立創科局有關的擬議決議案小組委員會主席。當時，大部分議員都支持現屆政府從善如流，順應科技界和工商界多年來的訴求，將推動創新及科技的主要政策職能，從當時的商務及經濟發展局(\"商經局\")分拆出來，提升到由一個獨立的局級部門主理，以制訂和落實相關的發展策略。 \n 不過，有業界朋友表示，創新及科技與知識產權的保護息息相關、相輔相成，因此知識產權署應該隸屬創科局。對此，我深有同感，亦多次向當局反映這項建議。不過，當時大家的共識是，應該盡快成立創科局，即使開始時的架構未如理想，日後仍可以繼續優化和充實。 \n 從現實情況來看，商經局目前需要兼顧的範疇仍然太廣，包括工商事務、旅遊、通訊、廣播及創意產業等，情況並不理想。 \n 事實上，商經局的通訊及廣播職能沒有轉移給創科局，亦曾經有社會人士提出質疑。鑒於科技發展迅速，通訊及廣播方式亦日新月異，我期望下一屆政府考慮將相關政策撥給創科局負責。香港經濟民生聯盟(\"經民聯\")去年亦在評論2016年施政報告及財政預算案的建議書中提出，將工商及旅遊科獨立成局，從架構層面促進旅遊業界的發展。 \n 另外，運輸及房屋局(\"運房局\")和發展局亦非常突出的例子，它們在房屋、土地和運輸基建等範疇的分工，亦不合理。 \n 房屋政策是現屆政府的重中之重，經民聯一直期望政府能夠加快建屋，滿足港人，特別是青年和中產的住屋需求。然而房屋政策涉及房屋和土地事宜，有關政策的決策權，分別落在運房局和發展局，而兩個局則分別從隸屬政務司司長和財政司司長。 \n 運房局負責運輸和房屋兩大範疇，但兩者性質卻大有分別。再者，本屆政府遇到不少重大議題，例如港珠澳大橋工程和高鐵工程的監管，鉛水事件的處理等，這些都是由運房局負責，以致局方在調配人手和資源上捉襟見肘，無法專注解決房屋問題。 \n 我認為當局應該重新分工，統籌房屋、土地和基建規劃的工作，以便更有效地處理覓地和建屋之間的銜接，解決過去數年住宅土地的供應和開發所面對的瓶頸問題。 \n 人力培訓是另一個例子。經民聯一直提倡強化職業專才教育，建議政府在制訂教育政策的時候，考慮未來的人力資源需求，並且鼓勵市民持續進修，為年輕人擴闊出路，爭取向上流動的機會。不過，目前有關範疇分別由教育局，以及勞工及福利局負責，前者負責資歷架構和職業專才教育，後者負責僱員培訓和持續進修。我認為有必要進一步理順兩者的分工安排。 \n 除了檢討各個政策局的分工和職能之外，特區政府亦要因應不同的政策目標，考慮設立新的政策局。近年的韓流，證明南韓文化創意產業成功，不但可以為年青人提供更多發揮創意和向上流動空間，同時亦能夠帶來巨大的經濟效益。有關設立文化局的建議，在5司14局方案已經有較成熟的討論，值得政府重新考慮。相信文化局可與未來的文化項目，例如西九文化區互相配合，提升本港的競爭力。 \n 代理主席，我和經民聯同事期望社會各界可以放下政治爭拗，以務實的態度檢視政府架構的不足，促請當局在適當的時候作出優化和重組，讓香港能夠把握機遇，發展經濟，改善民生。 \n 我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_LWK_00080"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，\"檢討及重組政府架構\"本來是一個相當中性、務實，可供大家在議會上共同探討的課題。可是，提出議案的梁繼昌議員的理據，是他認為本屆政府接連出現施政失誤，政策局之間的政策範疇、職能及工作協調出現問題，而提出修訂的黃碧雲議員也保留有關\"本屆政府接連出現施政失誤\"這些字句。作為政務司司長，我必須代表特區政府就這點先作出回應和澄清，以正視聽。 \n  \n 本屆政府的問責團隊本着\"穩中求變，適度有為，務實為民\"的精神，在17多萬名公務員團隊的支持下，我們努力不懈，迎難而上。在過去4年多的時間，逐步落實行政長官在競選時的政綱和5份施政報告中的承諾。現屆政府亦致力發展經濟、改善民生。我們主張穩中求變，適度有為；重視長遠規劃，摒棄短期思維，亦關顧基層及其他弱勢社群，我們矢志構建關愛共融社會。回顧過去這4年多，本屆政府在不同範疇均取得不少成果。 \n 在經濟和金融方面，我們開拓了新領域，包括滬港通和深港通的相繼開通，以及香港與內地基本實現服務貿易自由化。除了鞏固傳統的優勢產業外，政府亦成立創新及科技局，通過促進創新及科技的應用增強香港的整體競爭力。香港的經濟成就，建基於我們對法治的堅持和尊重，我們會繼續將香港發展成為亞太區國際法律及解決爭議服務中心，提升香港在國際法律、解決爭議及商貿等相關界別的地位。 \n 香港在多個經濟範疇高踞全球榜首。今年香港再次獲美國傳統基金會評為全球最自由經濟體，是香港連續第二十三年獲此殊榮。香港亦獲瑞士洛桑國際管理發展學院評選為全球最具競爭力的經濟體，而經濟自由度則獲加拿大菲沙研究所評為世界第一。代理主席，這些成就來之不易，是香港人同心協力建設的成果。另外，我們為進一步鞏固香港與內地及海外主要貿易夥伴的關係亦作出全面部署，除在內地增設聯絡處，令聯絡處總數由本屆政府上任前的3個增加至11個，目前遍布內地的東、南、西、北和中部外，我們更於去年在雅加達開設經貿辦事處，同時政府正展開在印度、墨西哥、俄羅斯、南非及阿拉伯聯合酋長國這5個國家設立經貿辦的前期工作。 \n 在致力改善民生，支援弱勢社群方面，這個是本屆政府施政的重中之重。在2017-2018年度的社會福利開支，大家都剛剛在財政預算案中也了解到，便是高達733億元，與本屆政府於2012-2013年度開局時的428億元比較，福利開支大幅增加71.5%之多。在扶貧、安老和助弱範疇，我們推出多項重要的利民措施，包括\"長者生活津貼\"、\"低收入在職家庭津貼\"、\"到校學前康復服務試驗計劃\"，以及擴展\"2元乘車優惠計劃\"至綠色專線小巴等。我們更破天荒制訂了香港第一條官方\"貧窮線\"。貧窮人口連續第三年處於100萬之下，貧窮率維持在14.3%的低位。我要強調，我們不是實行社會福利主義，大灑金錢討好市民，而是有針對性、有理念地加大力度協助弱勢社群，積極應對我們香港的貧窮問題。 \n\n 剛才大家也提出了很多土地問題，它是香港社會、經濟和民生持續發展之根本。政府致力促進平穩而持續提供土地供應，亦多管齊下在土地供應策略方面，可以說是漸見成效。在私人市場方面，預計未來3年至4年一手住宅物業的供應量達94 000個單位，比這屆政府上任時當時高出45%之多。在2016-2017年度起的5年內計，香港房屋委員會及香港房屋協會預計會興建大約94 500個公營房屋單位。 \n 此外，在其他政策範疇也有很多施政成果，簡單而言，我們落實了生產者責任計劃、啟用政府電子健康紀錄互通系統、推行新農業政策、開通港鐵觀塘線延線及南港島線(東段)、由2017-2018學年開始，我們會實施免費優質幼稚園教育等。本屆政府也在任期內，就多個影響本港未來發展的重要議題進行公眾諮詢，部分更定下政策性方向，例如長遠房屋策略、退休保障、人口政策、規管私營醫療機構和自願醫保，甚至有4份環保方面的政策藍圖和鐵路發展策略等。這一連串例子，可見本屆政府一直致力制訂有效的政策和措施，回應廣大市民的訴求。我以上提及的議題亦有很多都涉及跨局、跨部門的溝通和協調工作，由此可見，本屆政府一直發揮團隊精神，群策群力，為市民謀福祉，以及為香港締造更具競爭力的環境，迎接未來的挑戰。 \n 針對今天的議案辯論，我想指出，過去歷屆特區政府都曾經重組架構，以提升管治效益和效率。架構重組的目標，是為配合當任行政長官的施政願景和政策優次，以回應社會的演變及訴求。例如在房屋政策，在第一屆特區政府任期內屬房屋局的單一範疇；而第二屆政府任期內，則與規劃和土地政策合併成房屋及規劃地政局；第三屆政府時，房屋被納入運輸及房屋局的範疇。又例如，為回應社會對保護環境及可持續發展的關注，第三屆政府成立了環境局，專責處理空氣污染，廢物管理和能源效益等問題。此外，為有效落實第三任行政長官倡議的\"進步發展觀\"，上屆政府亦成立了集規劃、地政、工務和文物保育於一局的發展局，令文物保育和其他平衡發展的工作，能在規劃土地使用和工程推展的初期獲得充分重視。重組政府架構的規模及複雜性雖然各有不同，但由於當中涉及修改法例、調整預算，以及開設新職位等工作，因此也需要適時得到立法會的通過及支持。 \n 梁繼昌議員的原議案，促請政府重新檢視各政策局的政策範疇、職能及工作目標，按需要進行架構重組，作出調整及分工，以達致善用公共資源，提升施政效率及提高管治能力。原則上，從我剛才舉的一些例子，歷屆特區政府均認同這個方向，並切實執行這方面的工\n作。本屆政府亦不例外，我們曾經提出一個更加廣泛、深入和具前瞻性的架構重組建議。在2012年年初，大家都記起，當時的第四屆特區政府候任行政長官(即現任行政長官)建議重組政府總部架構，包括開設兩個副司長職位、增設文化局、把現時的商務及經濟發展局改組為兩個政策局，即工商及產業局和科技及通訊局；以及把現時的發展局和運輸及房屋局，改組為房屋規劃地政局和運輸及工務局。可惜，方案在立法會審議時遭少數議員反對，並以\"拉布\"手段阻止有關議案的通過。最後，架構重整方案未能在第四屆立法會會期完結前通過而失效。 \n 本屆政府在任內幾經艱辛，最終憑着不屈不撓的精神成立了創新及科技局，回應相關界別對於成立一個專責的政策局的訴求，負責制訂全面的創新及科技政策，結合\"官產學研\"，加速香港的創新、科技及相關產業的發展。這項目自2012年起曾經先後3次由於立法會財務委員會\"拉布\"而被迫押後，直至2015年11月6日才獲得立法會財委會通過，同年11月20日正式成立，過程跨越4個立法年度。 \n 黃碧雲議員的修正案提議要在\"加強公眾參與及決策民主化的前提下，評估政治委任制度的成效\"，政府認為政治委任制度正在發展落實，不宜急於作出重大改變。現時的政治委任制度(包括3層政治委任官員)運作不到兩屆，我們認為在累積經驗後再作評估會較為合適，而政府將持續累積相關運作經驗，在適當時候會因時制宜，優化這個制度。 \n 此外，姚思榮議員的修正案提議\"各政策局的政策範疇、職能及工作協調應不斷優化，以更能符合市民大眾的需要\"。正如我剛才所講，政府基本認同這個理念。陳克勤議員和盧偉國議員的修正案，提出關於重組政府架構的具體意見，以及其他議員如果在今天的辯論提出這方面的意見，我們是會送交即將成立的候任行政長官辦公室給他們參考。 \n 代理主席，社會意見越來越多元化，市民和立法會議員對政府的施政和架構有不同的意見是絕對可以理解的。我認同政府施政有改善空間。事實上，政府一向秉持謙卑和開放的態度，虛心聆聽市民和社會各界的意見和建議，務求集思廣益，確保有效施政，致力回應社會的訴求。 \n 多謝代理主席。",
      "sequence": 73,
      "bookmark": "SP_PO_CSA_00081"
    },
    {
      "title": "陳振英議員",
      "content": "代理主席，1997年回歸以來，歷屆特區政府因應政制、經濟、社會及各方面發展的需要，已經先後多次調整香港政府總部架構及重組政策局，包括推出司、局長問責制。本屆政府上任時的重組方案雖然未獲得通過，但年前亦成功增設了創新及科技局，有效地應對各方的挑戰，使香港可以保持發展動力。對於現有政府架構的意見，剛才5位議員都表達了不少想法，我以下主要從金融板塊方面談談我的意見。 \n 回歸20年以來，乘\"一國\"之利、\"兩制\"之便，香港金融業的深度和廣度都不斷擴展。從公開的數據可以看到，香港現時是環球領先的融資中心，香港聯合交易所的首次公開招股集資額，在2015年及2016年兩年都連續成為全球第一。香港亦是首屈一指的國際基金管理中心，2015年基金管理業務合計資產值總值高達174,000億港元。 \n 香港保險密度亦是亞洲之冠，人均保費高達49,000港元。國際清算銀行去年公布的\"外匯市場\"調查結果亦顯示，香港人民幣外匯交易金額每天平均為771億美元，超越新加坡及英國，穩居全球最大的離岸人民幣外匯交易市場。正如政務司司長剛才提及，深港股票市場交易互聯互通機制在去年12月已經開通，加上2014年開通的滬港股票市場交易互聯互通機制試點及2015年實施的內地與香港基金互認的安排，內地與香港兩地的投資產品可以得到進一步的多元化及互聯互通。可以說，香港金融業商機無限，前景亦十分值得大家期待。 \n 然而，金融業是高度受規管的行業，要持續保持香港國際金融中心的地位，必須在符合國際監管標準的前提下，因應市場變化及捕捉新機遇作出相應的監管配合，才能夠發展新的金融業務。當今世界各國的金融監管模式正經歷不同轉變，包括從分業監管轉向混業監管、從機構性監管轉向功能性監管、從單向監管轉向全面監管，以及從封閉性監管轉向開放式監管。不過，可以說的是，沒有任何一種單一模式必定較另一種模式優越，只能夠因地制宜及因時制宜。 \n 現屆政府涉及金融管理的司、局等單位和部門計有財政司司長、財經事務及庫務局、香港金融發展局、香港金融管理局、證券及期貨事務監察委員會(\"證監會\")、保險業監理處、強制性公積金計劃管理局等。以香港金融管理局為例，它的角色既是銀行業監管者，又是外匯基金管理者、儲值支付工具的發牌機構，更擁有基建融資促進辦公室(IFFO)的功能，集不同職能於一身。 \n\n 證監會除了擔當市場監管、發牌及監督中介人的角色之外，在開拓海外市場方面亦擔當主導的角色。至於由本屆政府新設立的金融發展局，宣稱是一個高層次、跨界別的諮詢組織。但是，它至今仍是一個\"零\"自有人員的編制架構，又如何能夠肩負研究本地金融服務業的發展及協助推廣香港金融業的重任呢？這真是匪夷所思。 \n 雖然很多人都會認同香港的金融管理架構已經相當完善，亦備受國際認可，好像金融管理局的陳德霖總裁剛被國際金融穩定委員會委任為監督及監管合作常設委員會主席，足證香港的監管水平獲得普遍的肯定。然而，從我們剛才提到金融發展局的處璄和實例，讓我們知道不應該自滿，而事實上，香港的金融管理架構仍有改進空間。 \n 我期望下屆政府能及早全面檢視和理順政府在金融板塊方面的管理思路和架構，政策制訂、事務管理、業務拓展及監督管理這數種不同職能理應有所分工，應該互相制衡，與時俱進，做到監管和發展相平衡，及時把握放在香港面前未來數年甚至10年、20年高速發展的機遇，確保香港國際金融中心的地位可以持續鞏固和提升。 \n 代理主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_CCY_00082"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，今屆政府施政接連失誤，主要因為在梁振英帶領下，政府失能，施政前所未有的惡劣，社會亦出現前所未有的撕裂。所謂\"上樑不正，下樑歪\"，多個局長接連爆出醜聞，\"囤地波\"、\"唔得掂\"和\"垃圾桶\"等花名，正正反映市民對這群局長的看法，把他們當作笑柄。然而，梁振英對於下屬無能，不但沒有好好問責，反而隻眼開，隻眼閉，縱容包庇。一個較近期的例子是七警案，自梁振英上任後，警方淪為當權者打壓異己的政治工具，政府不但沒有正視警察濫權的問題，更公開袒護犯錯警員，在七警案判決後，警務處處長僅表示難過，並堅拒認錯，竟然不顧他們為法治和整個社會帶來的傷害。 \n 另一方面，自梁振英上台後，對他在競選時提出的承諾，差不多通通\"走數\"。退休保障和標準工時立法一拖再拖，又不願意立即取消強積金對沖制度，而對於每天掛在口邊，說是重中之重的住屋問題，他更加交出一堆垃圾成績表，簡直背叛市民，更竟然有面目在最後一份施政報告中，指他的競選承諾已基本上全部落實，其臉皮厚度真的難以想象。梁振英上任4年多，民怨沸騰，只留下一堆爛攤子。我們看到的唯一總結，就是4個字：\"失敗無耻\"。 \n 代理主席......",
      "sequence": 75,
      "bookmark": "SP_MB_LYC_00083"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請指出你的發言內容與這項議案的議題有何關係。",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00084"
    },
    {
      "title": "梁耀忠議員",
      "content": "是有關的，我快說到了。",
      "sequence": 77,
      "bookmark": "SP_MB_LYC_00085"
    },
    {
      "title": "代理主席",
      "content": "請你針對有關議題發言。",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我贊成梁繼昌議員提出的議案，因為，當政府的施政淪落到如此地步，檢討和改革是必須的。在這個問題上，我必須提出一點，檢討制度其實也是次要，最重要是換人，因為如果我們只換制度不換人，是無法解決問題。我認為換人和換制度也相當重要，而且更需要換得徹底，把現時整個制度和人也改變，特別是這個小圈子特首選舉，更加需要把制度和人也改變。 \n 正如我在開場發言所說，所謂\"上樑不正，下樑歪\"，下樑出現那麼多問題，根源是上樑腐爛不堪。如果我們沒有真正的民主選舉制度，即使換屆更換特首，意義也不大。因為，在相同制度下更換新特首，他也仍然會偏重建制和大財團的利益，成為一個傀儡，而不會真正考慮社會實際情況，關心我們一直關心的房屋、民生和勞工等問題。其實，很簡單......",
      "sequence": 79,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "代理主席",
      "content": "梁議員，我提醒你，你應集中討論\"檢討及重組政府架構\"這項議案的議題。",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00088"
    },
    {
      "title": "梁耀忠議員",
      "content": "我正想指出，對於重組和檢討政策局的職能，我們必須分清楚，提升他們的能力實屬重要，但更重要的問題是，如果我們不更換領導，例如不換走類似梁振英的人，當有一個類似\"梁振英2.0\"或\"梁振英3.0\"出現時，其實也是不能帶領換了制度下的各級司長和官員，無法為整個社會帶來期望和希望。 \n 我想指出更重要的一點是，政府過往經常一意孤行做事，很多時候把問題轉移視線，而不認真解決問題，無法做到治標治本。所以，如果要檢討重組各政策局，我認為最重要除了要聆聽民意和了解民情外，還有一點，就是要在制度上作一個很大改變，使人民可以參與政\n制決定，這才是最重要。我舉例，近日大家正在討論TSA，其實民情和民意也說不應該再推行TSA，因為TSA不單增加學生壓力，更對學習完全沒有幫助。可是，很可惜，我們的政策局局長竟然說不會取消，而是找另一個項目代替它，以BCA作代替，死要面子。梁振英過去說要推行科技發展......",
      "sequence": 81,
      "bookmark": "SP_MB_LYC_00089"
    },
    {
      "title": "代理主席",
      "content": "梁議員，我再次提醒你，你應聚焦討論\"檢討及重組政府架構\"這項議案的議題。",
      "sequence": 82,
      "bookmark": "SP_LC_DPSD_00090"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我正是在討論檢討，我指出了政策局局長的不是，亦正指出這個政策局沒有用處。我認為只討論政策局並無用處，我們需要更換制度，我亦認為在這個特首帶領下，事情並不可行，而特首是在甚麼情況下產生呢？就是由小圈子產生，所以我的發言與議案的主題完全有關，為何你說無關呢？",
      "sequence": 83,
      "bookmark": "SP_MB_LYC_00091"
    },
    {
      "title": "代理主席",
      "content": "請你繼續發言。",
      "sequence": 84,
      "bookmark": "SP_LC_DPSD_00092"
    },
    {
      "title": "梁耀忠議員",
      "content": "我認為，如果只單獨檢討重組政策局，這並非不可行，但問題是，我們不可以單獨檢討現行政府的政制結構，最重要的是整個社會的人民可否參與政府決策，這才是最重要。我認為怎樣才可以\"收貨\"呢？雖然我支持梁繼昌議員的原議案，但只單獨檢討政府現時的結構並不足夠，我更加希望應該換人，換上一位由市民真正透過民主選舉程序選出的特首，由他帶領政制改革，才能有效果及帶動長遠發展，才可以為香港帶來幫助。",
      "sequence": 85,
      "bookmark": "SP_MB_LYC_00093"
    },
    {
      "title": "毛孟靜議員",
      "content": "It is utterly preposterous that we have to discuss animal rights under food safety and environmental protection。以上一段話，我在議會重複說過，意思是，我們討論動物權益，竟然要依靠食物安全及環境衞生的指引。我們可以一直討論運輸交通、福利勞工、小經濟、大經濟，但是，動物呢？ \n 現時我們一直討論的流浪貓、狗、野豬和牛，其實都不是流浪動物，而是社區動物。一直以來，食物及衞生局(\"食衞局\")的醫生、護\n士的取向，是當有人投訴噪音問題、排泄物污染環境的問題其實牠們的排泄問題主要是人的問題他們便會將人和動物對立，以人為先，這種取向實在要不得。現在我們說的動物權益，或者再輕巧一些，說動物福利，是由漁農自然護理署(\"漁護署\")負責。漁護署也有環保成分，我們真正希望新一屆政府能好好考慮，將漁護署重新調配到環境局轄下，如此一來，不僅符合環境局的大綱取向，即生物多樣性，以及可持續發展，而這是一個關乎環保、保育的取向。 \n 尤其以牛隻為例，今時今日，香港還有約2 000頭黃牛，水牛僅餘120頭。或者有人會說，不過是牛而已。但是，關於牛隻的生存價值，請不要稱呼牠們為\"流浪牛\"，牠們並非流浪。流浪的意思是無家可歸，但牠們在新界、大嶼山其實是原居民，牠們是我們的社區牛。同樣地，大家需要理解，牠們代表了香港過去的農牧業我們是這樣走過來的。但是，漁護署怎樣對待這些牛隻呢？他們設有牛隻管理隊，不就是管理吧？當接獲投訴，指牠們影響道路安全，或帶來排泄問題，他們動不動便會出動捉牛。在捕捉過程中，隨時有虐待成分。這就是食衞局的取向，永遠把人與動物對立。 \n 首先，稱呼牠們為\"流浪牛\"已是不公道，但是，在不公道之餘，又稱這是\"TNVR\"，即\"捕捉、絕育、注射、放回\"。捉牛絕育，在三五十年後，牠們真會絕種了。我希望在席的蔣麗芸議員聽清楚，因為無人會為牠們進行人工繁殖。這是否要將香港的\"牛文化\"一筆勾消？這是不能想象的事情。 \n 就絕育而言，一般農場會在牛隻滿4歲時才會進行，但聽說漁護署在幼牛4個月大的時候，便帶走進行絕育手術，在牠們仍是幼牛時，便強行將牠們從母牛身邊帶走。漁護署完全將舐犢情深置之不理。完成絕育後，再將牠們放到其他地方，不讓牠們返回母牛身邊。這究竟是甚麼做法？問漁護署時，他們卻說是為了道路安全，避免牛隻走出馬路，又或者說他們觀察後，認為牛群很安全，非常愉快，所以不用擔心。這是不能想象的。 \n 看他們的整體取向，對待所謂流浪貓狗也是如此，而牠們是我們的社區貓狗。政府反而透過第139B章變相鼓勵私人繁殖，住家繁殖。漁護署明言狗是人類的商品，是主人的財產，如果不允許私人繁殖，名種狗的供求便會失衡，價格亦會上升。這種說法完全違反現時普世愛護動物、尊重動物權益的精神。 \n\n 說到野豬，情況更是可怕，甚至有野豬狩獵隊不是管理隊，聲稱由民眾自發組成，槍枝放置在家中。他們出動，不是為了管理，捉野豬進行絕育，而是狩獵，可以對野豬格殺勿論。這是一種怎樣對待動物的文化？實在非常要不得。 \n 上星期，我在環境事務委員會會議上就港珠澳大橋向環境局官員詢問中華白海豚的情況，我提到，有關中華白海豚的問題，也許要詢問漁護署，他們對此表示不反對。社區貓狗、社區豬牛、中華白海豚，以及其他動物，就是歸漁護署負責，而漁護署則應歸環境局管轄，從而彰顯愛護動物及尊重動物權益的信息，並發揚光大。多謝代理主席。",
      "sequence": 86,
      "bookmark": "SP_MB_CM_00094"
    },
    {
      "title": "姚松炎議員",
      "content": "我發言支持議案。 \n 我認為應從四大層面討論政府架構重組。第一，是有關政治任命官員的主要官員問責制度。第二，是很多同事皆提到的關於政策局及各級部門的架構重組，要理順分工。我想集中討論第三及第四個層面。 \n 第三，是社區參與、自主和管治。就這方面，議員討論得較少。我建議政府進行檢討，因為在1999年廢除市政局和區域市政局後，各種社區問題叢生。以近年樓宇維修出現圍標的問題為例，政府可謂袖手旁觀，沒有作出任何監管或給予協助，但卻推行強制驗樓計劃，令屋苑業主被迫承受由政府製造的圍標問題。因此，政府必須檢視社區管治架構，並成立社區管治組織，以及調撥資源增聘社區專業人士團隊，積極協助社區管治，以解決現時沒有任何授權架構、社區缺乏資源，以及區議會淪為諮詢機構等問題。 \n 第四，在架構重組上，政府必須認真檢討設立與民共議的政治架構的建議，包括檢討現行委任制度出現用人唯親的現象。以城市規劃委員會(\"城規會\")為例，城規會是負責審議城市規劃工作的機構，負有法定責任進行諮詢。不過，城規會的委員不是政府官員，便是由特首委任的人士出任，完全沒有民意授權基礎(即缺乏民選委員的制度)，以致出現兩大弊病。第一，即使在改劃申請的諮詢過程中絕大多數市民提出反對，城規會的委員仍然照樣通過。第二，城規會是唯一的機構，處理全港所有土地規劃及改劃申請事宜，以致會議時間變得非常冗長。所以，我建議要加設分區城規會，避免出現現時工作量過大及會議時間過長的問題。 \n\n 最近有一則笑話，我希望司長留意。有發展商在一宗司法覆核中獲判勝訴，主要原因是，法庭判決指出因為城規會委員沒有出席會議而作出決策。由此可見，政府必須嚴肅和認真地檢討有關設立民意授權架構的建議。在擬議的民意授權架構中，我必須強調土地調撥和現行制度的問題。土地是屬於人民的，但現行架構竟然沒有讓市民參與政府的土地調撥決策過程。我建議政府將土地調撥的決策權交還市民，由民選代表直接參與香港所有的土地決策。 \n 在1999年，我在香港大學撰寫了一份報告，就主要官員問責制提出改革建議，政府在1999年亦就公務員體制提出改革。我可謂見證着主要官員問責制變化的學者之一。可惜的是，在實施主要官員問責制的10多年期間，我們看到這制度完全背離了問責的原意。問責官員不但拒絕問責和承擔責任，情況更越趨嚴重，因為他們將政治工作推卸予非政治任命的前線公務員團隊身上，令後者每天要在前線面對政治衝突。相反，政治任命官員則躲藏他們後方，將自己應該承擔的政治工作和責任推卸予這些非政治任命的公務員身上，以致現時公務員團隊內部天怒人怨。我希望司長認真檢視現時的情況，以免公務員要承擔他們不應承擔的政治責任，令主要官員問責制淪為空談。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 87,
      "bookmark": "SP_MB_YCY_00095"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，早晨。我要感謝梁繼昌議員提出這項議案，亦支持黃碧雲議員提出的修正案，當中特別強調應如何藉政府重組加強市民的參與。大家都在說善治、善政，但善治、善政從何而來？除了來自專家、權威和一些傑出人士之外，它同時亦應來自民眾和集體參與。 \n 本屆政府的施政連番出錯，大事惹起民怨，小事令人不便。大事有全民退休保障、政制改革，小事則有低收入在職家庭津貼計劃。這種種事項，大體而言可分為兩個問題，其一是人的問題，其二是架構問題。 \n 前立法會主席曾鈺成先生剛剛在其2月27日的報章專欄中，提出他對領袖風範的意見，當中有一段這樣寫道：\"一流的領袖會用一流的人才；二流的領袖會用三流的人才；三流的領袖，用的必然是九流的人才。我多年的觀察，證實這說法十分真確。\"我不知道曾先生曾有甚麼觀察，會否是觀察到有人曾自稱\"官到無求膽自大\"，以致目\n中無人，連專家的意見也視為無物，繞過所有應有程序，令實行全民退休保障的計劃一拖再拖，甚至發生故宮文化博物館事件。 \n 他又可曾觀察到有些無德、無能的局長，只顧公幹旅遊，罔顧學童生命，毫無承擔，令學童只有壓力，沒有助力；只有生存，沒有生活。這完全是人的問題，我真希望下屆政府能帶眼識人，小心挑選人才，不要令一流人才不願加入政府，三流、九流的人才則爭相求取公職，甚至出現有九流人才現在自稱年事已高，不負責任地要求安然離去的情況。 \n (主席恢復主持會議) \n  回頭說今天的議案，除了人的問題之外，還涉及架構問題。在2007年之前，政府並未設有勞工及福利局，而是以衞生福利及食物局統籌有關事宜。及至2007年，時任特首曾蔭權先生為了提高政府的行政效率和回應各項社會事務，減少事事要跨部門合作的需要，便將衞生福利及食物局分拆成食物及衞生局，以及掌管勞工和福利政策的勞工及福利局。 \n 當時，香港社區組織協會曾在2007年11月22日的衞生事務委員會公聽會上提出一大疑問，指出精神健康政策下的精神病患者康復政策和服務，分別涉及醫療和福利兩方面事宜，以往同屬衞生福利及食物局管轄。但是，隨着特區政府架構重組，衞生及福利事務分別歸屬兩個不同政策局負責，有關檢視和發展精神健康服務的工作遂被進一步分拆，影響了醫療和福利兩者的協作。同時，在分拆衞生及福利事務後，亦未能順利協調醫院管理局、非政府組織、社會福利署、自助組織等跨界別的合作。 \n 最近發生港鐵縱火事件，大家紛紛談到醫社合作，要特意提出來討論，但過往其實根本無需特別提出討論，因為醫社本來就是一體，只有左手和右手之分而已。 \n 事實上，這問題不僅見於精神病患者的康復政策，亦同時在長者和殘疾人士的醫療、院舍、社區照顧甚至社區支援上出現。現在有很多長者和殘疾人士不斷面對醫療和長期照顧的問題，當中涉及很多轉介和支援，但卻出現政策局分工混亂的問題，因很多政策問題根本和醫療問題、福利問題分不開。  \n 有些長期病患者經治療後，仍需要接受長期照顧，他們原本可以離院，但卻因為未能預先妥善安排好社區照顧服務而不必要地長期留院觀察。這不單浪費了昂貴的醫療資源，亦對患者的長期康復造成阻礙。亦有一些長者、殘疾人士和長期病患者被迫在社會福利、醫療和衞生系統中不斷地兜兜轉轉，而這數個系統亦常常在無可選擇的情況下，接收了一些他們完全未能處理的個案。這正是政府的架構設計出現問題，令不同部門的分工變得很艱難，施政效率自然下降，最受影響的並不是政府部門，而是廣大的市民，特別是弱勢社群。 \n 即使是現時的勞工及福利局，在處理勞工福利事宜上也不見得很出色，低收入在職家庭津貼計劃是一個例子。該計劃在2016年推出後反應不佳，原因是申請過程繁複，審查資產要求過高，需時過長，然而當時的勞工及福利局局長，亦即今天的政務司司長張建宗先生，卻在當年8月21日推諉是政府統計處的計算有誤，並指有關數據僅屬估計數字，所以與現實情況有偏差，當局會繼續加強宣傳云云。如果部門之間只懂推卸責任，互相推諉、抵賴，那只能代表第一，政府官員、人才出了問題；第二，政府內部出現溝通問題。 \n 所以，主席，我建議及支持(計時器響起)......",
      "sequence": 88,
      "bookmark": "SP_MB_SKC_00096"
    },
    {
      "title": "主席",
      "content": "邵議員，請停止發言。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "邵家臻議員",
      "content": "......檢討及重組政府架構。",
      "sequence": 90,
      "bookmark": "SP_MB_SKC_00098"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，不同的時間及社會情況，當然會令到政府的架構必須作出改變。細看現時的政府架構，我覺得有相當奇怪之處。政務司司長張建宗現時負責9個政策局的工作，而財政司司長則負責4個，但在這4個政策局之中，也有分工不均的情況。例如商務及經濟發展局現在負責統籌8個範疇的工作，但它之前已分拆出2個工作範疇，交由新設的創新及科技局處理，否則便要監督10個範疇的工作。 \n 當初成立創新及科技局時，我們已經常提出這問題，質疑既然成立一個政策局需聘請新任局長，又要調動眾多常務秘書長輔助，為何不讓他多負責兩個範疇的工作呢？像現時這情況，蘇錦樑局長須負責\n8個範疇的工作，新任的楊偉雄局長卻只主管2個範疇，根本就是分工不均。政務司司長轄下9個政策局中，保安局須負責8個範疇的工作，但公務員事務局及環境局卻只負責1個範疇，令我感到有些局長十分忙碌，其他局長雖不敢說是沒有甚麼工作，但卻不知道他們在幹甚麼。在分工如此不平衡及不平均的情況下，當然要進行改組了。 \n 現時的政府架構亦嫌古靈精怪，以最受大眾關注的房屋及土地問題為例，現時運輸及房屋局屬政務司司長轄下，但發展局卻由財政司司長主管。這兩個工作有重大關連的政策局，其一負責覓地，另一個則負責建屋，但卻隸屬兩個不同的司長，在這種極不協調的情況下，又怎能發揮最大效用呢？ \n 所以，如真的要重組架構，我認為最基本是要把發展和房屋事務集中在一起，有關環境和運輸的工作亦要放在一起。環境局現在常提出碳排放方面的眾多問題，這當然與汽車、輪船及飛機有關，為何不連同運輸事務一同處理呢？還有張司長最熟悉的勞工及人力資源等範疇，為何不把整個處理人力資源的架構，與教育事務放在一起處理呢？單是以上這數個方面，已經要花費一番工夫去理順。 \n 在前特首董建華構思推行問責制時，我們當然希望能體現問責及承擔的精神，但多年下來，尤其是過往數年，我們確實看不到有哪位局長在問責後有所承擔。我們總愛引用及參考海外的例子，而我認為台灣在公職人員問責方面的確做得很好。當地最近不幸發生了一宗嚴重車禍，涉及交通部轄下觀光局及公路總局兩個部門，但在尚未查清是哪個部門出現問題之前，兩位局長已即時請辭。這意味着只要是所負責的工作範疇出了大事，他們便會問責請辭，這才是真正有承擔或問責的文化。 \n 香港過往曾否發生甚麼重大事件？我認為最大件事就是政改方案不能通過，如果我是主要的負責官員，一定會問責請辭。這麼重大的事情，如當天能通過有關方案，300多萬合資格選民便能在3月26日投票選出特首，而不會只得1 194人可以投票。因此，就此重大事件，真正負責任的主要官員早在兩年前已應問責請辭，這才能體現問責文化。 \n 此外，還有一個問題：改變政府架構是否便可令政府施政暢順？這是另一重要議題。主席，我認為除了討論架構上要有基本改變的問題外，還要探討政制改變的問題，因為香港應實行政黨政治。如果沒\n有政黨政治，施政會相對困難及不暢順。然而，政黨政治並不容易實行，尤其是首先要制定政黨法，但在座不同黨派人士都有一個共識，認為政黨政治是可行的。在未能做到這一點之前，現在是否可以先行取消行政長官不能有政黨成員身份的規定呢？如此一來，他才可以與政黨建立良好的緊密合作關係，最終並肩處理香港事務。 \n 不過，我亦要奉勸新一屆政府必須廣納人才，管治團隊需要吸納不同政見人士，讓他們出任不同職級的職位、擔任局長或加入行政會議。這樣才可解決過往行政、立法關係緊張的問題，從而一起作出暢順的管治。 \n 多謝主席。",
      "sequence": 91,
      "bookmark": "SP_MB_CKPA_00099"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，首先我希望回應一下陳克勤議員提出的修正案。他的修正案其中有一段這樣寫道：\"本屆政府曾提出重組政府架構的建議，但有關工作因泛民議員無理\u0027拉布\u0027而受阻，導致政府要花超過3年時間才能成功設立創新及科技局，其餘的重組工作更被迫擱置\"。主席，如把陳克勤議員的名字掩蓋，單看這段說話，大家會以為是來自政府官員。這種心態、措辭和立場，完全是站在政府的一邊，但作為立法會議員，我們的工作是要監察政府。當然，政府即將換屆，既然他有心為政府護航，他適宜加入問責團隊，不要留在立法會了。 \n 主席，當天民主派議員面對政府提出重組架構的建議，是否在無理\"拉布\"？我相信現在5年後回望，大家心中必然有一個答案。梁振英上台後，我們看到的是強硬的作風，以及凡事認為立法會從屬於政府行政機關的錯誤觀念。其實，這根本不單是他上台之後的問題，回看2012年6月，在座當年亦為立法會議員的同事，包括主席閣下，相信也記得當時梁振英沒有經過正常諮詢程序，強行帶着5司14局新架構方案硬闖立法會，他的目的是甚麼呢？便是希望在當年的7月1日能\"齊腳\"宣誓。結果不止民主派，連建制派也有數位同事倒戈，投下反對或棄權票。這種凌駕立法會的氣場，我們在過去5年不斷見識得到。當天為何要\"拉布\"？這樣\"拉布\"是否正確？我相信今天事後回望，大家必然心裏有數。 \n 回頭說今天的政府架構議題，剛才無論是梁繼昌議員或鍾國斌議員，均以顯而易見的例子說明政策局的架構有很多重疊之處，包括把運輸及房屋這兩個非常大的工作範疇置於同一政策局之下。即使是不\n熟悉公共行政的人，單看這個政策局的名字，第一個反應必然是既要統管交通，又要處理房屋事務，這是否過多了？其實純粹從工作量來看，已知道這做法確實非常不合理，何況從決策角度而言，規管房屋的政策局很多時要處理規劃問題，但規劃事務要由發展局負責，這種分工必然會導致效率下跌。我相信在座的無論是民主派或建制派議員，甚至是當年梁振英提出的5司14局方案，也必然有針對這一點。 \n 主席，在架構或分工以外，另一真正牽動整個問題的，可能是問責制本身。自問責制推行以來，我們可看到司局長均是政治任命的合約制，而且很多時均是空降，也會找一些外行人出任。很多時候，由外行人出任也沒有甚麼問題，因為只要他有足夠的政治手腕和政治智慧，往往能夠與公務員，特別是常任秘書長領導的團隊合作無間。但是，問題是很多時找來了一些完全沒有能力的人領導政策局，令人看到他與局內的公務員產生很多矛盾，這不但對香港沒有好處，更會導致出現一個問題：本來應該要問責的人沒有問責，反而由常任秘書長代為解決一些政治難題。很明顯，這是過去5年經常發生的事情，試問這是否香港之福？是否是時候作出檢討？ \n 主席，就上述兩個問題，我絕對贊成梁繼昌議員的議案，也贊成黃碧雲議員提出的修正案。現在是時候檢討一下我們的架構，是時候重新理順在情況複雜的香港，應該如何能夠令資源運用配合得宜。同時，正如剛才所提及，也是時候檢討一下問責制。無論是當年在董建華年代首次推出問責制，還是在曾蔭權年代擴大問責制，過去這麼多年，特別是過去這一屆政府，我們可曾看到有任何官員因為政治責任而問責下台呢？答案是沒有。經歷了這麼多事情，我尤其並絕對同意鍾國斌議員剛才的慷慨陳辭：當年政改失敗，是否完全沒有人需要負責任呢？我認為這一點是需要檢討一下。 \n 到了現在的2016-2017年度，問責制應該與時並進，我在此懇請政務司司長在剩餘的數個月內，花一些時間和心思檢討過去已實施多年的問責制，以便新一屆政府可以針對問題，對症下藥。主席，無論要增加多少個政策局，最後要令香港實際上施政順暢，並不是增加人手、擴大政策局便可以做到。如果這個邏輯是成立的，我們便不應設立5司14局，而是10司200局，這是否便可令香港更有效施政呢？當然不是。我們需要的不是增加人手這麼簡單，而是要針對整個制度，探討它出現甚麼問題。所以，在這個時候進行，我相信是絕對合適的，在今天提出這項議案辯論，也是一個合適的時機。 \n\n 主席，最後，未來特首快將產生，我只希望寄語繼任人，希望他記得過去5年，香港的亂象不單是架構問題，不單是問責制的問題，更加是人的問題，是選擇何人的問題，當然更大程度上是領導者的問題。我謹此陳辭。",
      "sequence": 92,
      "bookmark": "SP_MB_AY_00100"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，除了個別字眼之外，我同意梁繼昌議員剛才提到現時正是時候，討論政府架構是否有必要重組的問題。我記得在2012年，政府正在換屆中，我們立法會正在日以繼夜，夜以繼日地在此\"拉布\"，不做實事，而是\"拉布\"，拖垮梁振英政府提出的架構重組方案。當時其實有兩項建議是我特別深刻的，第一個是梁振英政府提到會增設創新及科技局(\"創科局\")和文化局。其實這兩個局是立法會在前一屆多項不同的議案辯論中爭取回來，希望那些特首候選人能夠聽取，我亦相信當時梁振英已吸納大家的意見，然後放諸方案內。然而，大家同樣是極力反對，結果有關創科局的建議要到2015年才有機會獲通過，而文化局的建議要通過就更是遙遙無期。 \n 至於運輸及房屋局，運輸和房屋範疇的工作量非常大而且性質不同，但現在把兩者放在同一政策局內處理，我想張炳良局長是有最深的體會。我曾在收音機上聽他說，他初時加入政府並沒有想過要處理如此多運輸方面的工作，結果由海難事件，至最近的港鐵縱火事件，又有船隻撞橋和機場空管的問題，海、陸、空均在其範圍內。結果在房屋問題上，我相信他所得的工作滿足感其實並不多。 \n 但是，說回頭，當日我們日以繼夜，夜以繼日在此\"拉布\"，我覺得不少情況是訴諸情緒，因為那些建議是由梁振英提出。我同意現時所說的政府效率、人事、架構及問責制均要檢討，但這亦牽涉社會的氛圍、政府的氛圍和立法會的氛圍。現在是否已達到凡事都要反對的地步？因為不喜歡某人，但某人已被選出，所以所有由他提出來的建議也要反對。 \n 我認為沒有人是完美，沒有架構是完美的，如果有一位候選人告訴我，他建議的架構是完美的，那麼我便會感到害怕，因為這一定是浪漫主義及理想主義掛帥，這類人最終肯定是剛愎自用的人。我很喜歡的一位學者是Charles LINDBLOM，他提出漸進主義。其實，我們現在常說的\"袋住先\"，便是一種漸進式，而漸進式的改革在過去的歷史中，證明更為穩妥，以及令發展更容易成功，我們的政制改革就是其中一個例子。  \n 可是，大家不收貨，因為覺得只是\"袋住先\"。其實大家回頭想，如果當天已收貨，今天可能就是民主派心儀的候選人有機會透過新的制度當選。所以，大家現時在埋怨之餘，又是否有所檢討呢？香港政府是以通才(generalist)制度吸納公務員，這與美國不同，美國採用的是專才(specialist)制。所以，我們非常依靠多個委員會、中央政策組等的意見，當中應有很多專才、能人。 \n 但是，在2002年推行問責制後，我們看到的情況是怎樣呢？我絕非針對個人，但我看到譬如運輸及房屋局張炳良局長，他的專長其實是在房屋方面，但卻硬要他管理交通運輸事務。至於他的副局長邱誠武，我們已相識多年，他是傳媒精英，但他甫入政府便被委任負責運輸及房屋事務。當然，現已過了10年，他可能已很熟悉這個範圍，但對這樣的錯配，我一直也感到難以理解。 \n 又譬如教育局，該局整天只關注考試，在小學三年級進行的全港性系統評估(TSA)對小學生有甚麼好處？我真的不明白。很多人是遲熟的，我任教大學，知道很多學生可能到高中甚至大學才突然努力讀書，但在小學三年級便已分類，更要把學校分類為強弱，這是我一直也不同意的，即使是最近推行的基本能力評估研究計劃(BCA)，我都不覺得有此必要。此外，對於把通識納入考試科目，我也是不敢苟同的。 \n 我們現在的熱門特首候選人，其中林鄭月娥女士提出改組中央政策組為政策及項目統籌單位，鼓勵年青人參與。年青人這個方向我是認同的，不過我要提出一項要求，就是千萬不要變成尾大不掉，即提出這樣的建議只是為了提高形象，吸引更多年青人支持。我認為除了工作能力之外，人的態度也是很重要的，千萬不要在委任一些人後便好像交了功課般。 \n 此外，就是在用人方面，我認為我自己在區議會多年，我看到有一些官員到區議會解答問題時很\"\"。他們解答不了問題，我們覺得很憤怒，即使對我們區議會一致同意的事項也不回應，但有一些官員卻解答得很好。所以，官員的表達能力和處事態度，絕對嚴重影響政府的施政效率。我認為在用人方面很是重要，如果將來政府吸納一些商界或從未服務過公營機構的人，一定要向他們提供briefing lesson，教他們甚麼是申報利益。例如梁錦松，他很能幹，但我覺得他對申報利益卻是一無所知，所以他甫入政府便犯錯。即使他是經濟精英，但\n進入公營機構後便要跟隨公營機構的編制。我希望政府一定要注意這點，無論是甚麼方面的人才，也不要讓他們在不知情下跌入法網。 \n 最後，我希望我們立法會也改變氛圍。以前是ABC，即anyone but CY，現在卻變成anyone but China，千萬不要這樣。在問責制下，有錯的局長便要問責落台，這樣才能真正做到問責。(計時器響起)",
      "sequence": 93,
      "bookmark": "SP_MB_LMF_00101"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我亦感謝梁繼昌議員提出這項\"檢討及重組政府架構\"議案。 \n 事實上，我們新民黨早於2011年6月已提出政府改組建議，而我們建議的重組架構與梁振英先生當選後提出的5司14局的建議相同。當時，羅范椒芬女士身為新民黨的顧問，積極參與我們該項政府改組研究，我相信是羅太把我們的建議交給梁先生，很高興他亦採納了建議。我們當時建議開設兩個D9職位，協助政務司司長及財政司司長加強統籌/協調工作，亦建議開設創新及科技局。可惜，當年因為梁先生操之過急，未上任便已大力推動，立法會議員因而認為他態度傲慢，故進行\"拉布\"，以致建議未獲通過，當時我也投了棄權票。但是，政府架構其實在很多方面均停留在殖民地年代，實應調整。 \n 我在今年較早前宣布參選行政長官時，也在政綱中提到很明顯的一點，便是沒理由不把房屋事務和土地事務納入同一範疇，所以下屆政府至少應作出微調，把房屋及土地規劃納入同一範疇，就如2007年時一般。此外，亦沒有理由也把屬於服務貿易(即trading services)的民航及航運事務納入該範疇。在回歸前，民航及航運歸入經濟科，甚至在2007年曾蔭權先生作出微調前亦由經濟局負責，其實民航及航運應該納入經濟局的職權範圍，因為沒有理由海、陸、空事務也歸運輸及房屋局管轄，而運輸及房屋局張局長亦已表明下屆不再出任局長，我很同情他，因為其職權範圍確實太廣泛。我曾問他為何運輸及房屋會歸同一個局管轄？他說可能是在2007年時，曾先生以為房屋問題已解決，他變得比較空閒，應可兼顧房屋事務。這不是很諷刺嗎？房屋問題其實非常嚴峻，單由一個人來負責海、陸、空事務並不妥當的。我認為下屆政府的運輸及房屋局應該負責工程項目，因為未來將會有很多大型跨境工程或基建工程出現超支現象，未來的運輸及房屋局真的要用心監察這些工程。  \n 此外，我亦指出了商務及經濟局的職權實在太廣泛，無論是《版權條例》、電視、電影、競爭法、旅遊等，全部歸其管轄，試問局長哪有時間和精力聚焦協助發展我們的傳統支柱產業、物流、航運及貿易呢？加上局長外遊頻繁，有外訪經驗的我們也知道，來回一次康城，4天後回到辦公室，案頭文件便已堆積如山，幾乎無法趕及處理。所以，我除了很高興看到開設了創新及科技局外，我也希望一如業界要求，政府能夠開設一個新的旅遊局。雖然我們已設有香港旅遊發展局負責推廣旅遊就如香港貿易發展局般但真正在政府內部協調統籌旅遊軟件及硬件方面的發展、如何開拓我們的旅遊市場及把旅遊業推向更高增值發展等的工作，實應由一名局長級官員帶領。 \n 此外，今次透過進行選舉工程，我曾跟很多文化創意產業界人士會面，他們均指出，其實創意產業能為青年人提供很多發展空間，但可惜政府支援不足，有關文化、藝術及創意產業事宜，也不知道要找哪個局才對，究竟是民政事務局還是商務及經濟發展局負責的呢？因此，政府應開設文化、藝術及創意產業局。文化界人士亦對我說，藝術不應被視為一種產業，因為藝術不一定能賺錢，但藝術卻值得鼓勵和支持。在香港，文化及創意產業其實有很大的發展空間，例如香港電影及電視業曾有過非常輝煌的歷史，過往電影業每年推出200多部電影，但現時已跌至四五十部而已。雖然，電影業經CEPA打入內地市場，但必須透過與內地業界合作/合拍的模式，故香港電影界只有少數人受惠。以合拍模式為例，如果男主角是香港演員，女主角必須是內地女星，致使香港的女演員沒有甚麼出路。況且，很多人才被吸納往內地發展，很多製作亦是在內地進行，令香港的前台和後台製作人士的\"養分\"減少了。再者，有香港電影界人士告訴我，他們並不一定需要電影發展基金提供一百數十萬元的貸款，而最重要的，是政府能在場景方面提供協助，就像韓國及馬來西亞一樣，如果他們要拍攝某類電影時，希望政府部門不會多收取費用，又或採取較開放的態度，讓我們的電影創作人士多取用實景拍攝，展現香港如此獨特的環境，以電影\"無間道\"為例，荷李活非常欣賞這部電影，因為導演能拍攝出香港城市的擠迫感，予人十分獨特的感覺，所以政府應該為他們提供多些發展機會。 \n 因此，下屆政府應先就各局所負責的職務作出適當微調，如果能得到立法會同意，便應開設旅遊局和文化、藝術及創意產業局。不過，即使有一個較為理想的架構也仍是不足夠，主席，還需有適當的人才方可。我相信，如果下屆行政長官能真正用人唯才不是用人\n唯\"粉\"，並且是適當的人才亦非\"round peg in a square hole\"讓真正具備專業知識的人士加入(計時器響起)......",
      "sequence": 95,
      "bookmark": "SP_MB_RI_00103"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，請停止發言。",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "......會有助推進政務。",
      "sequence": 97,
      "bookmark": "SP_MB_RI_00105"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，關於檢討及重組政府架構，其中一個例子是市民最關注的土地和房屋問題。今屆政府其實是絕對正視，亦用盡了洪荒之力來增加土地供應，以增建公屋及居屋。但是，正如我的黨友陳克勤議員剛才所說，覓地和建屋本身是息息相關，應該互相協調做好，但現時覓地由發展局負責，建屋則由運輸及房屋局負責，分工上本身可能已經有點問題。另外，大家也知道，再加上運輸及房屋局單是運輸的工作已要兼顧海、陸、空3方面，還有那麼多大型基建，單是做海、陸、空運輸已經分身不暇，還哪有時間可以做好房屋的工作呢？ \n 主席，一直以來，對於甚至是關乎香港產業發展方面，我一直希望推動高增值航運服務業，單單是專注發展這產業，政府都把工作撥歸運輸及房屋局轄下。可想而知，運輸及房屋局因為要兼顧多項工作，的而且確很難再分身處理好房屋的問題。所以，將架構重組，重新成立房屋及規劃地政局，將運輸撥出，令該局專心處理房屋發展及建屋事宜，是非常適當的舉措。 \n 然而，主席，我也想提醒，其實在本屆政府2012年上任初期，特首梁振英已初次提出改革，希望重設房屋及規劃地政局，可惜遭到反對。我今天聽到一些泛民同事不打自招，將當天的情況說出。我剛才聽到黃碧雲議員發言說她支持架構重組，不過，當方案提交立法會，他們則反對，簡單來說，是因為他們不相信梁特首。我發現這種情況已變成高度政治化。我剛才亦聽到楊岳橋議員指出，請我們不要忘記，特首梁振英一開始提出架構重組時，他是硬闖立法會，在程序上有問題，所以他們反對。姑且當作他有一次做法不正確，我明白他們或許會反對一次，但是，是否需要將這種反對延續足足5年呢？主席，我亦想提醒大家，創新及科技局完全按照程序來做，提交立法會時，不也是被反對派拖拉反對足足3年？ \n\n 主席，所以我想指出，歸根究底，其實正如反對派本身也承認，一切根源在於他們不相信行政長官，不相信梁振英，對於梁特首有主觀的反對，存在一種\"逢梁必反\"的心態。在這種情況下，怪不得今屆政府很多本來可以利民紓困的政策，推出時均遭到無理的\"拉布\"和拖延。主席，我認為這樣下去，對香港絕對是百害而無一利。 \n 我深信大部分市民都會同意，下屆政府應該要處理重組架構的事宜，亦刻不容緩。無論將來是誰當選特首，我也希望可以凝聚社會共識，重推政府架構改組，令各政策局的分工可以做得更理想和順暢，推出的政策都能造福社會。我希望本屆立法會議員在新一屆政府上台後，大家坐在同一艘船，急市民所急，不論誰當選，他們也真的不要再用各種方法阻止日後如果出現的政府架構重組，拖慢政府的施政。我希望大家都能真正以市民的福祉來考慮問題。 \n 主席，我認為架構重組和檢討是需要進行。我在這裏特別指出，正如陳克勤議員剛才提到有關房屋及規劃地政局的想法，將運輸方面的工作撥出來，我認為是非常需要和重要的舉措。 \n 主席，我謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_HC_00106"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，首先，我要多謝梁繼昌議員提出這項議案，讓我們有此辯論機會。其實，重組架構在工商界是很常見的事情，因為有好的政策，亦必須要有適當的架構配合，公司的業務才能夠蒸蒸日上，我相信這個問題在政府和公營機構也是一樣的。 \n 雖然說政府的施政必須與時並進，但暢順的施政亦必須有適當的架構互相配合。我記得以往香港曾經設有工商及科技局，後來我不知道由於甚麼背景原因，它便變成了商務及經濟發展局，工業和科技的字眼是消失了的。我作為工業界代表，整個業界也是相當失望的。其實，工業界在香港一直存在，我不知道是否有某屆政府的特首或有關官員認為香港工業已死，其實，香港的工業界只是轉型成\"前鋪後居\"。香港聘用大量僱員，我們在香港簽署合約，利用香港的會計師、律師和銀行體系，使我們的工業得以發展，最主要的是我們會在香港交稅，而我們每年在香港所佔GDP也有數個百分點。 \n 我當然很歡迎財政司司長陳茂波在剛發表的財政預算案中，提到將會成立一個\"創新、科技發展與\u0027再工業化\u0027委員會\"，統籌香港創新\n科技及再工業化等範疇。我認為這是一個好開始，但工業發展不單涉及工業製作過程，當中除了創新科技的配合外，亦需要人力資源及稅制的鼓勵、調整和配合，工業界才能得以發展。 \n 在上屆政府之前，社會甚至會說香港究竟還有否需要支援工業呢？我很高興看到今屆政府設立創新及科技局，並推出再工業化的政策。所以，我相信香港的工業是可以再造大、再造強的，但卻需要一個專責的政策局，以及由跨部門的政府架構負責，再配合稅制和人力資源等，才可以令香港再工業化得以成功落實。 \n 我同意政府作為市民公僕，應該適時就其施政及各政策局的政策範疇、職能和工作協調等作出檢討，亦必須與時俱進，以應對市民期望。所以，我會支持姚思榮議員、陳克勤議員和盧偉國議員的修正案。主席，我謹此陳辭。",
      "sequence": 99,
      "bookmark": "SP_MB_NWK_00107"
    },
    {
      "title": "易志明議員",
      "content": "主席，對於梁繼昌議員今天提出\"檢討及重組政府架構\"議案，自由黨表示贊同。最低限度，與我所屬的航運交通界別息息相關的運輸及房屋局便應率先進行重組。 \n 我首先重申，我對現任運輸及房屋局局長張炳良教授的工作能力表示肯定。然而，運輸及房屋局(\"運房局\")的架構過於龐大，所負責的範疇甚廣局長除了負責他本身較擅長的房屋政策外，還須顧及海、陸、空交通，市民日常最基本的生活需要衣、食、住、行，運房局就負責\"住\"和\"行\"兩個重要範疇。 \n 住和行為市民生活所需，因此，屬於這兩個範疇的任何事故及政策均會引來市民的高度關注。可是，近年有關房屋和交通運輸的問題特別多，並且每宗均十分棘手，不容易解決。如涉及交通運輸而較具爭議性的事宜包括沙中線超支問題、高鐵引發的\"一地兩檢\"的法律問題、興建機場第三跑道引發的環保爭議、港珠澳大橋超支問題等。房屋方面，當局須解決前屆政府積累下來的各種問題(如增加房屋供應等)，亦要處理一些偶發性議題(如\"鉛水事件\")，致使局長疲於奔命。 \n 從表面看來，運房局只負責兩個完全無關的政策領域，但實際上卻要兼顧航運物流、交通運輸及房屋三大範疇。張局長曾於一次訪問中表示，他有七八成時間用在處理運輸事務上，但顧得了運輸，卻顧\n不了房屋，即使局長有心，也無力處理這種超負荷的工作，最終只落得顧此失彼。 \n 因此，政府必須先把運房局分拆，至於是否開設獨立的\"運輸局\"或一如議員在修正案中所建議改組成的\"運輸及工務局\"，我持開放態度。開設\"運輸局\"，即是回到第一屆特區政府的架構，亦是很多已發展國家如英國、美國及北歐國家等所採取的模式，因交通運輸有助帶動社會發展；而開設\"運輸及工務局\"，便是回到第二屆特區政府的架構。若是設立\"運輸局\"的話，便可專注推行運輸政策，專責處理本港的海、陸、空交通和道路管制等事務，並統籌民航及空運、港口管理、物流、海運等產業。 \n 至於房屋方面，既然興建房屋的先決條件是開闢土地、土地規劃和更改現有土地用途，那屬於房屋部分應與負責土地的發展局合併，形成縱向配合，創造更好的經濟效益。 \n 除了政策局的重組外，我個人支持設立副司長或於司長辦公室轄下設統籌專員一職。現時，13局分別由政務司司長及財政司司長統領，工作量之多令人不敢想象，他們亦難以專注處理各種事務，這對於整個政府運作、社會發展亦無任何益處，故應在兩司之下增設副司長或專員以協助統籌工作，減輕司長的重擔。 \n 以往，正因各政策局之間欠缺溝通，各自就不少議題推展所訂定的政策，最終因協調不足而苦了市民，就以泊車位不足的問題為例，尖沙咀作為商業和購物區，泊車位一直供不應求，區內已因前新世界中心重建而令泊車位大幅減少，但因市場對商業樓宇需求殷切，發展局並沒有等候前新世界中心的重建工程完成後補給泊車位數目，毅然將中間道的多層停車場拆卸，令區內泊車位不足的問題加劇，車輛只得在道路上不停繞圈行駛，引致區內道路擠塞。 \n 此外，就興建汽車維修城計劃方面，車輛數目不斷增加，但汽車維修業卻因青黃不接而不斷萎縮，而且一些位處民居的車輛維修工場亦因安全及環境問題而不獲續租，又或因市區重建而被迫結業，因此，我希望興建汽車維修城，一方面有助集中處理污水、廢氣和廢油，以減少對環境的污染，另一方面，透過良好的規劃，改善工作環境及提升從業員的專業形象，以吸引年輕人入行。雖然我已就興建汽車維修城的構思分別向發展局、環境局和運房局遞交建議書，而各政策局均認同此計劃的重要性，但至今卻仍未有政策局願意牽頭推行此計劃。  \n 今早，在梁繼昌議員發言時，我留意到他舉出了一個非常classic(即經典)的例子，那便是有關環保斗的處理。經過審計署兩度要求政府跟進處理後，自上屆立法會開始，前司長指令4個部門統籌處理這問題。很可惜，兩年時間過去，政府做了些甚麼呢？只覓得兩幅土地，在屯門小冷水和將軍澳第137區填料庫建立臨時停車位，供他們處理5%的環保斗，餘下的95%環保斗仍未有地方可供擺放。最近，環境局發信通知我的業界朋友，政府將會執法，針對違例停泊的環保斗發出罰單。我不明白到底發生了何事，但4個政策局根本不清楚業界面對的問題為何。問題在於沒人監管他們，他們便無法投保，以致生意出現困難。曾有人因環保斗出事，要向保險公司申索，但兩間涉事公司最終因沒有承保公司代為賠償而倒閉，這才是問題的癥結所在。事情擾攘了兩年，我也不知道該4個政策局幹了些甚麼。 \n 這些部門的不協調或沒有承擔的例子都只是冰山一角，因此，我希望增設副司長或於司長辦公室之下設統籌專員一職，負責統籌跨部門工作。 \n 最後，由於兩位司長統籌的範疇不均(計時器響起)......",
      "sequence": 100,
      "bookmark": "SP_MB_FY_00108"
    },
    {
      "title": "主席",
      "content": "易議員，發言時限到了，請停止發言。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "易志明議員",
      "content": "......政府應研究如何重新分配兩者的職能。主席，我謹此陳辭。",
      "sequence": 102,
      "bookmark": "SP_MB_FY_00110"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我相信每一屆政府首長，對於政府如何重組架構也有一定的看法。應該如何改革呢？是否真的要就改革方案進行很長的諮詢呢？我認為某程度上又未必需要，因為\"如魚飲水，冷暖自知\"，只有架構中人才最清楚應該如何改革，他們身在其職，會更明白內裏的分工問題，或如何令跨部門協調做得更好，他們比任何人都清晰。 \n 新一屆政府即將產生，民建聯曾經向幾位特首參選人提出一些建議，得到的回應，是知易行難。為甚麼呢？只須看看本屆政府在開局時，特首也曾提出一些改組方案，但方案被拖拖拉拉，很多最終也被拖垮。唯一得以從瀕危邊緣搶救回來的，便是對經濟十分重要、對就\n業、民生福利也帶來重大影響的創新及科技局，但這個政策局也被拖足4個年頭才能誕生。 \n 雖然回想起來也頗為悲涼，但無論如何，我在此請求司長必須向下任特首建議，無論如何困難，只要是對社會好、可以提高管治效率的重組方案，也必須嘗試去做，不嘗試又怎會成功呢？政府是一個\"熱廚房\"，辦事十分困難，但也不可以輕言放棄。有一首歌名為\"奮鬥\"，首數句歌詞是：\"無論歷盡幾次浪，無論受盡多少風霜，無論再要奮鬥幾次，才共你到得彼岸\"，這個\"你\"是大眾市民。 \n 目前的架構有甚麼地方需要檢討呢？我主要提出一點，就是地區的食物及衞生問題，因為現時食物及衞生局的責任很重，有很多地方鞭長莫及。所以，地區環境衞生跟食物安全和醫療是否可以分家呢？我建議可考慮將地區衞生的一些實質工作交給區議會負責，因為區議會貼近民情、區情，可更了解和妥善處理地區的環境衞生，居民也能夠直接向區議員反映每個地區的環境衞生問題。現時九龍西面對老鼠多、蟑螂多、後巷衞生等問題，區議員不斷投訴，立法會議員也不斷替他們約見有關官員，但很多時候問題繞了一圈後，也未必能夠即時得到處理。其實，當區問題應該當區處理，我相信這樣會更為有效。 \n 再者，根據《基本法》第九十七條，\"香港特別行政區可設立非政權性的區域組織，接受香港特別行政區政府就有關地區管理和其他事務的諮詢，或負責提供文化、康樂、環境衞生等服務。\"所以，我在此希望能夠加強區議會的職能。 \n 今天，我又聽到一些反對派議員說，在討論任何架構重組或檢討之前，首先應該討論換人。是否更換特首便可以推行架構重組呢？我相信一定不是，我不知道誰是下一任特首，但現在有些人提出甚麼\"梁振英2.0、3.0\"的說法，我也十分希望更換現任特首後，下一任特首將會無風無浪，但姑且看着辦吧。 \n 不過，我希望大家清楚知道，其實我們出來辦事，以我為例，我曾參與很多工作機構，包括大機構、小企業、大團體或小組織，明白到在一個組織裏面，不同人可能會有不同看法和不同意見，但只要大家目標一致，便可以提出如何走到目標的方法。但是，我們最終也要盡力協助領頭羊帶領我們走到那裏，而不是在中間你拉我扯，盡力把對方拉倒。我希望大家知道，如果因為對方不肯聽自己的說話便把對\n方拉倒，我相信不論是哪一位特首上場，我們永遠也無法走到目標，最終受害的，就是社會大眾。 \n 主席，我謹此陳辭。",
      "sequence": 103,
      "bookmark": "SP_MB_CLW_00111"
    },
    {
      "title": "陳健波議員",
      "content": "主席，自特區政府成立以來，施政一直不太暢順，推動政策時舉步維艱，甚至出現不少失誤情況。我相信出現這種情況是由於很多不同因素。除社會對施政爭拗不斷外，政府架構內亦存在着一些深層次矛盾。今天的議案辯論是促請政府重整架構，我認為如果我們不正視這些深層次的問題，單單重整司局長的架構，只可以解決一些表面問題，實質問題仍然未解決。事實上，政府過往亦曾推行架構重整的改革，最大的重整便是前特首董建華引入高官問責制，當時是解決了一些問題，但根源仍未解決，所以新問題不斷出現。 \n 談到政府架構內的深層次矛盾，我相信一個大至有18萬人工作的機構，一定存在很多大大小小的矛盾，這些可以留待專家研究。我想說的是一些連我們局外人也看得見的問題，便是問責官員和公務員的關係。首先，我必須聲明，我相信香港公務員是廉潔奉公、效率高和忠於職守，我說的是針對架構內的問題，並非針對人。 \n 香港現行的制度，司局長雖然是決策者，但每次特首換人，都可能換人，而長遠留守架構內的反而是負責執行政策的公務員，所以公務員團隊對施政有極大的影響，實際上是公務員治港。施政出現問題，有關的司局長當然責無旁貸，但負責的公務員其實一樣有責任，除非有關的局長真的是剛愎自用，獨斷獨行，完全不聆聽公務員的意見。 \n 目前的矛盾，是一方面問責官員是決策者，但任期有限，掌握的事比較有限，另一方面公務員雖然只是執行者，但長時間留在部門內，有延續性，而且掌握內部的資料和熟悉人事關係，還有執行者的實權。簡單來說，問責官員有責有權，但要真正執行政策，一定要借重和透過公務員。如果雙方不咬弦或不合拍，沒有公務員全心全意的支援和執行，政策即使多完善，也難以順利推行。 \n 談到這裏，大家可能會聯想到英國BBC著名電視劇\"好的，部長\"(Yes Minister)，這是一齣諷刺式的喜劇，內容有關主角擔任部長期間如何管理他的部門，當中有很長的篇幅談到部長與英國文官的矛\n盾。部長滿肚大計，但文官卻認為不切實際，甚至不做不錯，於是口說支持，但背後卻利用種種行政和文書的問題，企圖拖延或擱置工作，令工作不了了之，或製造很多新的架構，務求將部長架空。這位部長表面糊塗，但常常出奇招與文官鬥法。這齣喜劇是諷刺當時的英國政壇，情節雖然惹人發笑，但內容是參照當時政府真正的實際情況而編寫出來的，像真度極高，所以一直備受政界重視，據稱是港英年代高級公務員必須觀賞的教材。 \n 我今天並非要批評公務員，我只是想指出，在這種制度下，很容易令問責官員及公務員處於對立面，或者出現不咬弦的情況，這是制度引發的矛盾。公務員雖然不會違背問責官員的決定，但政策未能得到公務員全心全意支持，最後推動政策一定會大打折扣。所以，香港現行的制度需要不斷磨練、不斷優化，才能發展出一套合適的架構，但我認為需要花很長時間來磨合。 \n 眾所周知，行政長官的選舉現在已經正式展開，新任特首將會誕生。我相信要令施政更暢順，我們有很多工作可以做。第一，在委任新局長時，除了要考慮個人能力和經驗外，還必須考慮他有否能力團結公務員隊伍。過去委任局長時，似乎沒有把這一點列為必要條件，但正如我剛才所說，局長必須具備這項能力。今時今日，局長已經不是技術官僚，還要有高度的政治技巧，團結人心便是其中一項重要的技巧。 \n 第二，政府應該明白，隨着社會越來越開放，政府施政的阻力只會越來越大，推行政策不會再一帆風順，政府除了繼續進行之前的諮詢工作外，還要明白\"欲速則不達\"的道理。工作要做得更深入，政策要做到兩手甚至三手準備，因為現在很多政策在諮詢時沒有太多人有問題或沒有甚麼大問題，但到立法會內表決時，很多人才會提出問題。如果政府沒有兩三手準備，政策很容易會在最後關頭才失敗。 \n 第三，政府必須努力改善行政立法關係。目前，政府和反對派議員的關係惡劣，導致通過法案和撥款申請均遇到很大阻力，這點我無需多言，我希望新屆政府能夠設法改善。第四，議員可以批評政府工作做得不好，但議員有否自行反省呢？議員自己的工作是否做得好呢？我希望立法會議員明白，政治是妥協的藝術，大家為社會做事，如果一直堅持己見，社會是不會得益的。如果新一屆政府願意與大家修補關係，我希望大家能夠認真考慮。 \n 我謹此陳辭。",
      "sequence": 104,
      "bookmark": "SP_MB_CKP_00112"
    },
    {
      "title": "黃定光議員",
      "content": "主席，梁繼昌議員提出\"檢討及重組政府架構\"的議案辯論，目的只有一個，就是改善特區政府的施政。對於特區政府的管治架構應該如何重組，各政策局應該負責甚麼政策範疇等問題，早前已經有不少議員作出詳細的論述，我在此不想再重複他們的論點。 \n 我反而想借今次議案辯論的機會，探討一下特區政府過去多年面對管治困難的核心問題。綜觀特區政府多年施政面對眾多阻滯，可以歸納為政府的內部問題，以及受到的外部攻擊。這兩者互為因果、亦互相影響，令到特區政府的施政舉步維艱。 \n 內部問題與外在的挑戰，在座各位議員同事都應該耳熟能詳，有部分甚至曾親自參與其中。其中，特區政府各個政策局及部門的內部溝通及協調不足，甚至出現互相推卸責任，正是特區政府內部的管治問題。為了打擊特區政府的管治威信，某些別有用心的傳媒、政黨及政團肆意無理詆毀、侮辱特區政府的問責官員，這些就是特區政府所受到的外部打擊。 \n 自回歸以來，市民對特區政府的訴求有所增加，對特區政府管治水平的要求亦有所提升。不過，不少特區政府的人員依舊保持港英年代的官僚作風，抱殘守舊，未能適應時代的轉變，令到特區政府施政與時代脫節。為了扭轉有關的情況，首任特首董建華先生在2002年引入高官問責制，設立一眾政治委任的司局級官員，希望他們更有效的掌握民情、民意，令特區的施政更\"貼地\"。 \n 設立問責制度的用意雖好，問責官員卻未能有效管理轄下的各級公務員，暢順、有效地推行整個問責班子所作出的決策。在特區政府推行一些跨政策局政策的時候，各相關政策局之間的溝通協調亦有所不足，令部分政策的施行錯漏百出，政策措施的成效亦大打折扣。有甚者，由於問責官員需要政治問責，往往成為別有用心的傳媒、政黨及政團打擊的目標，非但動輒得咎，成為市民的\"出氣袋\"，亦受到大量無理的詆毀及侮辱，讓問責官員陷入一個\"做又錯，不做又錯\"的被動局面。這使不少有心服務社會的精英，對加入政府服務市民有所卻步。 \n 面對有關情況，新一任的行政長官必須以\"新人事、新作風\"，扭轉形勢。其中一位行政長官參選人林鄭月娥女士提出改組中央政策組為\"政策及項目統籌組\"，從而提升公眾參與，統籌跨局、跨部門的政策制訂，以及共同審視項目，倡議政府政策研究及創新。我覺得這是\n一個好的開始，希望新一任行政長官可以利用有關契機，改善政府與市民之間的溝通，提升各政策局之間的溝通及協調，從而改善特區政府內部抱殘守舊的官僚作風，改善特區政府的整體施政。 \n 當然，改善特區政府的內部問題談過之後，就應該談談怎樣糾正社會上對問責官員肆意詆毀、侮辱的歪風邪氣。毫無疑問，如果特區政府或某些問責官員有施政失當、錯誤，傳媒、政黨及市民肯定有權力對問責官員作出批評。不過，現時不少問責官員往往只因為一些政策未能夠合乎部分人士的心意，受到大量的肆意詆毀、侮辱，例子多不勝數。試問，這樣對一眾盡心盡力為市民服務的問責官員是否公平呢？ \n 我最後想指出，問責官員加入政府，並非單單只為優良的薪酬待遇，而是因為有一夥服務市民的心。如果任意的詆毀、侮辱問責官員的風氣繼續充斥社會，只會令到有心有力的社會精英對加入政府卻步，最終受害的一定是市民大眾。 \n 主席，我謹此陳辭。",
      "sequence": 105,
      "bookmark": "SP_MB_WTK_00113"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我聽了黃定光議員剛才的發言，我還以為我們現時討論一項\"防止批評官員條例\"，但不要緊，言歸正傳，我想說的是今天的\"檢討及重組政府架構\"議案。剛才很多議員都提到，第一個層次關乎政策局的分工。就此，剛才多位同事都提到一些例子，例如有關運輸及房屋局和發展局的問題，當中土地規劃及房屋之間的政策分工混淆，以及運輸及房屋局要負責海、陸、空交通等很多事務；創新及科技局和商務及經濟發展局之間的問題，在成立創新及科技局時，不知為何，政府不把通訊事務管理局和其他相關部門(例如知識產權署)歸到創新及科技局轄下，以至文化、旅遊、民政和藝術等範疇的問題，這些我都不再重複了。 \n 無論我們如何把政府的架構重組，始終都不會完美，因為社會和科技是不斷變化的，所以難免會有些政策局較大，有些政策局較小。我們不希望人手大幅度重疊，但在一些局和署之間的分工，以至在同一個政策局內的分工，很多時候都出現這個問題，教育局便是一個例子。當然，最重要的是，聘請的局長和問責官員很多根本不熟悉自己處理的範疇，這才是導致很多問題出現的原因。 \n\n 今天我想特別提出的是，香港面對的很多問題，十居其九都是出於政出多門，無人問責。政府部門各自為政，互相推搪，這些例子實在太多，我隨便便可舉出一兩個例子，有些更是說了10多年的例子。例如政府每年都說要把香港建構為\"Wi-Fi連通城市\"，說了10多年，今年又再度在施政報告這樣說。但是，回想2007年，時任工商及科技局局長的王永平已經提出此建議，那時已經是抄襲其他城市的做法，因為10年前其他城市已經推行此措施有七八年甚至10年。例如台灣和新加坡當時已經將Wi-Fi發射器設置在燈柱、路牌和其他政府設施，政府在2007年說會想辦法，但始終做不到。 \n 由工商及科技局，到商務及經濟發展局，到現時的創新及科技局(及其轄下的政府資訊科技總監辦公室)，還有通訊事務管理局，以至在發展局轄下的路政署、機電工程署，以及民政事務處(因為他們有一些相關設施)，這些部門一直互相推卸責任，推了10年，仍未能提出方法讓營運商設置Wi-Fi發射器在燈柱和路牌上。 \n 到最近一兩年，有關的政府部門才告訴我們，不知司長有否聽過，原來電燈柱是沒有電的，因為那些電是不能讓營運商使用的，要等智能電燈柱才可以。這建議提出了10年，外國其他城市早已推行得如火如荼。這是很簡單的問題，不要告訴我電燈柱不能分電，只是政府不肯做而已。所以，從這個簡單例子，大家可以理解問題所在，但還有千千百百個類似的例子。 \n 另一個例子是，最近政府表示要開放數據，同樣說要留待政府資訊科技總監辦公室統籌有關工作。其實，他們很辛苦，因為缺乏高層次的支援，但各部門又只求\"交數\"。雖然這些工作在施政報告和財政預算案中不斷重複，但各個部門只求\"交數\"，重量不重質，格式不合用，很\"\"地做，質素有問題。很多政策局都沒有提供實時數據，但有時候又只提供實時數據，並說他們沒有儲存過往的數據，叫我們自行儲存。 \n 我最近與一些部門的官員討論甚至辯論有關開放數據的問題，我發現有些部門的局長根本不知道何謂開放數據，他們仍然對我們說，在政府的界面可以看到的數據，便是開放數據。其實，我真的不責怪這些局長，因為這方面並非他們的專長，但我經常在想，究竟創新及科技局局長或政府資訊科技總監有否與其他政策局溝通，告訴他們怎樣做才是真正的開放數據？還是因為這些政策局不願意提供數據，便將世界公認的開放數據作重新定義？我沒有答案，但事實是我們看到部門之間仍然很不協調。  \n 陳克勤議員的修正案提到創新科技及文化發展方面的訴求，但有時候，如果議員只懂建議成立一個局，或只懂附和政府，又怎能令政府做得好一點呢？我們看到新加坡在創新科技方面有KPI，每個部門都有一位首席創新官，他們是要\"交數\"的，但試問香港有KPI嗎？在成立創新及科技局前，政府遊說我們時說，將來是會有指標的，但在成立創新及科技局後，局長卻對我們說，這是很難做到的。香港政府和政黨只喜歡說架構重組，但問題始終在於做甚麼、誰人做、其政治和專業能力如何，以及最重要的是，有否如KPI般的指標，使我們可以向他們問責。",
      "sequence": 106,
      "bookmark": "SP_MB_CPM_00114"
    },
    {
      "title": "葉建源議員",
      "content": "主席，很感謝梁繼昌議員提出這項議案辯論，這項辯論在特首選舉期間提出，十分及時。 \n 我想改變一下平時辯論的方式，先說結論，然後再慢慢解釋，我的結論很簡單。 \n 第一，教育如果跟人力合併成為一個局的話，是走回頭路，是忽略了教育本身的複雜性，我並不贊成。 \n 第二，將教育局\"局署\"分家，我對這個方向是贊同的。不過，要看時機，不應該倉卒行事，我們應該考慮不同方案，有一個周詳的計劃和準備，以及要重新界定各方面的功能，才可以進行。 \n 第三，要弄清楚，如果分家的話，目的是甚麼？我覺得如果分家的話，目的是將每個部門、每個單位的規模下降到一個合適水平，同時間亦要令政務主任和教育專業職系同工的強項和長處都得到發揮，各得其所。 \n 第四，架構不是唯一的問題，即我們現在要重整這個架構，其實同樣重要的是人的質素。正如剛才很多位同事，包括葉劉淑儀議員都提到，人的質素是最重要的，局長的質素是一方面，我們所有官員的專業質素都是非常重要的。 \n 主席，在這次特首選舉當中，有兩位候選人我不說他們的名字他們不約而同地提到架構重整的問題。他們有不同的觀點，一位說就教育局的重組，應該分拆教育局和教育署；另一位則提出教育和人力範疇應該合併，亦提到要考慮時間方面，究竟何時進行等。 \n 我覺得整體重組是有價值的，大家看到現在的政策局當中，有些是負擔太重，例如運輸及房屋局要兼顧兩個範疇，工作相當沉重，實際上，這會令到負責官員顧此失彼。 \n 教育局的問題是甚麼？今天的討論，我想集中以教育局作為例子，來表達我們認為應要檢視整體政策局的架構的意見。教育局的問題是甚麼？我覺得其中一個很重要的問題就是規模太大，是大於3方面。第一，它兼顧的範疇很多。很多人以為教育局就只是負責教育一項，但實際上，你看清楚的話，教育包括大、中、小、幼、特殊教育、職業教育及持續教育，甚至乎正規教育和非正規教育，都在它的管轄範圍內。 \n 當我們仔細看這些不同教育的時候，會發覺它們的差異非常大，而在不同教育中的個人方面，差異也很大。例如當你看過大學教育的環境，然後走到特殊教育的環境，你會發覺完全是另一個世界，你所抱持的宗旨、所考慮的教育原則、所應用的方法和所使用的資源，其實完全不同。所以，在討論教育的時候，我們要留意教育涉及的範圍相當大，我不能夠在這裏詳細說明。 \n 我們作出一些比較，香港有教育局，以前是教育及人力統籌科，我們看看其他地方的做法。我們檢視過不同地方的教育部門，沒有哪個國家或地區是將教育部、教育局跟其他範疇合併。 \n 新加坡的情況不止這樣，它另外有一個人力部(Ministry of Manpower)。新加坡的教育部即等同香港的教育局，但它的教育部有兩個部長，一個負責高等教育，一個負責基礎教育。如果將香港跟新加坡比較的話，新加坡的教育部有兩個部長，而目前我們的教育局只有一個局長，便是以一敵二。如果我們將教育跟人力合併的話，我們就是以一敵三，我們究竟有沒有一人這麼厲害，可以兼顧這麼多方面呢？這是一個我們要考慮的問題。所以，我不同意將教育和人力範疇合併成為一個局。 \n 第二過大的方面是甚麼呢？香港雖然在地理上不是一個大城市，但人口相當多，有700多萬人，相比很多國家，例如北歐國家平均有500萬人口，香港的人口還要多。但是，我們的教育行政沒有分區管理。例如在內地城市，城市之下有區的教育局；在英美，教育部門之下有學區，就好像香港的教育署一樣，負責中、小、幼、特的範疇，然後留待城市主管部門做一些宏觀政策管理，以及大專教育管\n理。這類制度，我們是應該留意的。我們的局/署設計有點相近於上海，它大約有20個區的教育局來分擔市教育局的工作。 \n 還有一點我們要留意的是，香港的教育局還要兼顧專業管理，即香港大律師公會、香港醫務委員會的工作都由教育局來管理。所以，香港教育局的整個規模非常龐大。我們如何能夠令教育局的規模下降，不同人手可以發揮所長，特別是做好其專業角色，這是我們今後需要致力的方向。 \n 我謹此陳辭。",
      "sequence": 107,
      "bookmark": "SP_MB_IKY_00115"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？  \n(梁國雄議員站起來)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我有規程問題。根據《基本法》第七十五條，立法會會議的法定人數為不少於全體議員的二分之一。我認為現時在席議員不足法定人數。",
      "sequence": 109,
      "bookmark": "SP_MB_LKH_00117"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 111,
      "bookmark": "EV_BELL_00119"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？陳志全議員，請發言。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "陳志全議員",
      "content": "主席，自主權移交至今，政府政策局的架構雖然屢次變更，但政府的管治質素仍每況愈下，我們必須仔細探討政府管治質素不斷惡化的真正原因。 \n 政府架構過去多年來出現多次改變，1997年時是3司15局，2000年變為3司16局，2002年推行問責制時簡化為3司11局，2007年變成3司12局，2015年則增加創新及科技局，現在變成3司13局。部分政策局離離合合，例如1997年至問責制前，房屋局與規劃及地\n政局曾經分為兩個局，2002年至2007年曾經合併為房屋及規劃地政局，但2007年至今卻分開，而房屋局與運輸局則合併為運輸及房屋局，規劃地政局與工務部門則合併為發展局。時至今天，兩個較為熱門的特首候選人亦建議將房屋及規劃地政局的政策局合併，似乎兩者分家10 年後，現在勢必重新組合。當然，我們對此沒有甚麼特別意見。 \n (代理主席李慧琼議員代為主持會議) \n  儘管政府作出本意良好的架構重組，但如果在管治和用人方面依然用人唯奴才、用人唯親，依然故我，最後也不能產生預期的效果。例如如果將房屋及規劃地政合併，然後由囤地和\"劏房\"樣樣做齊的人士擔任局長，他對政府的傷害只會更大。話說至此，又會有議員說我們這些別有用心人士和傳媒大量肆意批評、侮辱問責官員，要整肅這些歪風邪氣我今早聽到有議員這樣說如果是大量，即是有很多市民、很多傳媒也覺得有問題。要整肅這些歪風邪氣，是否想訂立甚麼\"辱官罪\"、\"辱官法\"呢？這個我想特朗普也會同意的，訂立例如\"辱首長罪\"等。 \n 其實市民、議會、傳媒批評官員、批評政府是應有之義。自問責制推行至今，屢次出現缺乏政治觸覺、沒有政治智慧，甚至是欠缺誠信的局長。無論政府架構如何改變，局長質素也是每況愈下，究其原因，是因為問責制給予小圈子選舉產生的特首絕對的權力，選擇擔任政策局的人士，沒有任何機制可以對問責團隊作出約束和制衡。問責團隊無須向議會或公眾問責，在這個行政主導，甚至可以說是行政霸權的制度之下，政府管治質素其實不是取決於管治架構，而是取決於問責團隊的質素；而問責團隊的質素，便取決於小圈子選舉產生的特首的用人思維。 \n 前立法會主席曾鈺成說得好，他說好領袖公正待人，壞領袖拉幫結派；好領袖愛才好士，壞領袖嫉賢忌能；好領袖承擔責任，壞領袖諉過下屬。不幸的是，過去5年，梁振英便是壞領袖的完美典範，梁振英未做特首已經嘗試5司14局的架構重組，增加兩名司長和兩個政策局作為政治酬庸。雖然5司14局被拉倒，但他仍然死心不息，委任\"梁粉\"如沒有管治經驗的陳茂波當發展局局長，陳茂波當議員時也並非發展事務委員會的成員，盡顯拉幫結派特色。 \n 在曾俊華辭職之後，當眾人以為陳家強會當財政司司長，不料沒有應對金融危機經驗、會計師出身的陳茂波卻被梁振英提拔為財政司司長。他完成財政預算案後的第一項工作，便是處理財政司司長官邸，大家足可看到這些司、局長的質素。在梁振英任內，司、局長民望之低打破紀錄，13 局之中，有兩名局長上任至今仍然是民望負值，但卻可以做滿任期取得約滿酬金，可說是匪夷所思。 \n 梁振英宣布不競逐連任後，部分熱門候選人的管治作風令人憂慮。正如經點算後，現在好像是取得580張提名票、有人說她肯定可以當選下屆特首的林鄭月娥，她其中一個特點是甚麼呢？便是有功自己領，有錯下屬承擔。當有人問她為何不在任內促使吳克儉落實其教育政綱、增加教育資源時，她便回答說無法控制教育局局長，但倒過來，她又會說，曾屬同事的曾俊華不肯撥款投放教育開支。 \n 試想一想，如果由這樣的人擔任特首，無論架構如何重組，怎會有賢人、能人異士肯加入其團隊呢？這個結果最後是越找越低。上次辯論增加司、局長的工資時，有些官員、議員說現在沒有多少人願意當局長，的確是這樣子的，我曾聽聞有些厲害的秘書長反而不肯當局長，唯有退而求其次，越找越低，正是我們現在看到的格局。 \n 不過，林鄭月娥也吸收了梁振英的教訓。雖然她提出政府架構重組，包括文化局、旅遊局、分拆運輸及房屋局，以及我剛才提到將土地和房屋合併成為一個政策局，但她也明白和考慮到，立法會審批改組過程需時，所以她在那份所謂政綱中提到，認為審慎務實的做法，便是在下一屆政府成立之後，進一步聆聽各界意見，再考慮推行。所以，無論誰人當行政長官，也要尊重我們的議會，我不明白為何有些議員會刪走應該諮詢立法會的建議(計時器響起)......",
      "sequence": 113,
      "bookmark": "SP_MB_CCC_00121"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的發言時限到了。",
      "sequence": 114,
      "bookmark": "SP_LC_DPSD_00122"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，自回歸以來，特區政府曾經就政府架構作出數次改動。最早一次是在2002年，也是改動最大的一次，當時的特首董建華因應社會的要求，引入問責制，改變了過去政策局之首由公務員擔任的傳統，各個政策局局長變成政治委任，從而吸納更多外界人才，令整個政府運作的格局改變了。當時的政府架構是3司11局，正式開始了香港的政治問責官員制度。  \n 其後，架構也有所改動，在2007年曾蔭權連任行政長官時，增設了一個政策局，變成3司12局，這個政策局便是發展局。後期在2008年，他也引入了副局長和政治助理制度，他的方向是希望透過引入更多政治人才，培養梯隊，在公務員體系以外吸納人才，最重要是有問責的精神。 \n 當然，發展是需要適時作檢討的，有人對問責制的成效有意見，亦有人可能對不同官員的質素有意見。下屆政府之首的選舉在即，正是一個很好的時機檢討和改革制度。因此，對於梁繼昌議員提出的\"檢討及重組政府架構\"議案，香港工會聯合會(\"工聯會\")是支持的。更重要的是，因為梁繼昌議員點出了這屆政府的一些失誤，其中一個原因便是架構、職能和協調出現問題，我們亦認同這一點。 \n 我舉一個常見的例子來說明，便是強積金對沖的問題。政府表示，強積金對沖的問題與強積金有關，與錢有關，所以當然與財經事務及庫務局有關。當我們找財經事務及庫務局時，他們便表示這個問題與勞工權益有關，於是我們找勞工及福利局張建宗局長，現在他已成為司長。政府各個政策局協調出現問題，變成互相推波短傳，好像巴塞隆拿般厲害，導致這些有利勞工權益的議題一直被拖拉，我不知道政府是存心還是無意這樣做。 \n 除了各個政策局互相\"推樁\"外，另一個問題便是未能很好地互相配合。最明顯也是最多同事提到的問題，便是房屋問題。興建房屋一定要覓地，但興建房屋是由運輸及房屋局和發展局兩個不同的政策局負責。由於未能合併處理，令很多政策措施未能獲適時改革。 \n 更可惜的是，在今屆政府開首時，其實梁振英已提出合併和重組這兩個政策局，但因為重組未能成功，導致本來我認為政府在這數年就興建房屋和土地開發是可以做得更好的，卻正因兩個政策局的不協調，所以未能做好這工作。由此可見，當年泛民\"拉布\"阻止梁振英上場時的政府重組建議，令現時政府未能妥善推行一些完善的政策，這是最明顯的例子。 \n 當時政府亦提到重組工務、運輸、發展、房屋這數個政策局，還提出成立文化局，設立科技及通訊局。倡議成立這兩個政策局其實回應了當時的社會訴求，特別是這方案已有廣泛的社會共識，甚至有些泛民議員當年也這樣提出多年，所以這是回應泛民或社會當時訴求的措施。  \n 但是，大家也知道，有一個ABC理論，ABC當然很\"小學雞\"，意思便是Anyone but CY，但凡梁振英提出的方案便堅決反對，那怕由他一開始上台，到現時這一刻，他已宣布不連任特首一職，都仍未結束，導致很多工作的進度十分緩慢。創新及科技局也是在十分艱難、吵吵鬧鬧、擾擾攘攘的情況下，拖延至2014年才成立。 \n 我想談談諮詢程序。諮詢是很重要的，既要諮詢立法會，亦要諮詢公眾，我們對此沒有意見。當然，每次諮詢一定會有不同意見或聲音，我認為我們應該尊重行政長官作為推動政策的主導者，在行政主導架構下，在諮詢後便應該讓政府因應時勢進行改革，千萬不要再次出現現屆政府開始時(即差不多4年多前)因人廢言、為反對而反對的情況。我們希望新任特首能夠為我們帶來新景象，在新一屆政府上任後，泛民的同事能夠展開理性的討論。 \n 今次這項\"檢討及重組政府架構\"議案，雖然是由泛民議員提出，但工聯會也會同意和支持。最後，可能有同事認為，政府重組架構未能成功，是因為特首是經由小圈子選舉產生。但是，我必須指出，本來下屆特首其實已經可以在2017年經普選產生，但很可惜，有關建議遭泛民主派議員在違背民意的情況下否決了。當然，他們現在很樂意參加\"造王者\"的遊戲，但無論如何，我們向前看，希望大家可以在理性務實的情況下推動未來的政府架構重組，讓我們下屆政府能夠更順暢地施政。多謝代理主席。",
      "sequence": 115,
      "bookmark": "SP_MB_LCH_00123"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來)",
      "sequence": 116,
      "bookmark": "SP_LC_DPSD_00124"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你是否要求發言？",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我想發言。當然，是否違背民意是由選舉結果決定。很可惜，在2015年8：28之後，中共倚賴的建制派連續兩次在選舉失利。他們說在區議會選舉將大勝，因為雨傘運動令香港市民憎恨民主派，或憎恨雨傘運動本身。他們在區議會選舉用盡九牛二虎之力，得到的議席反而減少了。在立法會選舉，正如代理主席所知，她也有參加所謂超級區議會選舉，但他們足足輸掉30萬票。在另一個\n司法管轄區，如果真的是總統選舉的話，輸掉30萬票就已經改朝換代了。如果計算百分比，TRUMP只勝出很少的票數。所以，如果用\"民意說\"，或再進一步用\"選舉說\"來衡量哪一方代表民意，很簡單，建制派在選舉是民意的少數，不過在立法會卻是多數，這樣的悖論真要請前主席、數學家曾鈺成來解釋一下。 \n 第二，我們現時是捨本逐末，不論是精簡政府架構或甚麼其他事宜，其實與施政理念有關。現時的特首由少數人選出來，但權力極大，這就是\"倒三角形\"。一天不解決這個問題，就不能解決其他問題。第一，在美國、法國或其他國家，出任總統的人，很大機會是政黨的成員，而且是政黨的領袖；現時香港的特首選舉，卻規定參選人不能夠是政黨領袖，即在制度上製造出一個有機會背信棄義或巧言令色的小人，因為這個人沒有政黨背景，沒有自行監察的機器，無須在政黨裏，接受政黨的政綱及在政黨內有權力的人監察。根據列寧的說法，一個政黨只有3方面，就是理論、歷史及階級基礎。我看不到一個沒有政黨背景的人，會有甚麼論述。現時特首候選人的政綱有1.0、2.0、3.0版本，一份政綱要數易其稿，有甚麼理念呢？只是遊說1 194個特權分子的遊戲，並沒有論述；民建聯有論述，所以他們不能夠參加特首選舉。 \n 第二是歷史，這就適用於小弟了。我曾擔任多屆立法會議員，言行是否一致，人們可以看到。我想問現時兩位司長，即前司長、今屆特首候選人，他們有甚麼歷史讓人看到呢？\"老兄\"，前發展局局長林鄭月娥任內不能覓地建屋，她是\"好打得\"，這當然是曾蔭權的問題。她再侍第二主梁振英的時候，已經不是發展局局長，而是政務司司長。陸頌雄議員卻不明白，即使美國政府有20個部門，也都會有幕僚長，會有人負擔統率，哪位部長做得不好，便須辭職。Donald TRUMP的代理司法部長認為這位總統頒布\"伊斯蘭禁令\"，是一名瘋子；她因抗命被辭退，沒有討價還價的空間。這位抗命的代理司法部長為何不害怕總統呢？因為她可能是下屆總統候選人，那是普及而平等的選舉。我今天抵抗總統，明天就取代你的位置，這亦是一個政黨的內部監察，例如，代理主席你覺得梁振英不對，你可以抵抗他，或你不認同你黨主席的說話，也可以抵抗他。你離開政黨之後，就有機會組織第二個政黨，提倡不同的理念來聚集不同的人去創造不同的歷史，用不同的論述來取得特首的職位。你現在捨本逐末，特首的選舉完全是小圈子遊戲，還說甚麼分權呢？從來你們就是秉承港英統治的\"行政吸納政治\"，即把所有在政治上或利益上不同的人，都吸納到行政機關，由一個人或一個人之下的兩個人，即特首加兩名司長，兩人行屍\n走肉般把問題全都處理了。這樣子，有甚麼辦法不是：第一，受到反對派反對，他們代表着其他被忽視的人；第二，內部有甚麼理由不是互相攻訐呢？\"行政吸納政治\"這做法只在殖民地統治可行。所以，現在就弄成這樣子了。 \n 所以，如果各位連這麼簡單的政治智慧都不懂得，就跟隨議案動議人在胡扯一番，並沒有任何意義。那是大學的課本，卻用小學的課本來教授，難道是微言大義嗎？很簡單，如特首選舉繼續維持這樣子，特首不能夠成為政黨的成員或領袖，我們的所謂官制是不能夠有改善的，只是浪費時間。 \n 代理主席，謹此陳辭。",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 119,
      "bookmark": "SP_LC_DPSD_00127"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 120,
      "bookmark": "SP_LC_DPSD_00128"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，感謝20多位議員的發言。其實，我今天提出的這項議案是具針對性和前瞻性的。具針對性是因為政府架構的不完善、不完整而導致施政失誤。曾被列舉的相關例子有很多，但也有其他沒有人提及的例子，例如改善公屋的消防設施、泥頭山事件，甚至是地區巴士路線重組等，這些都是與各部門不協調、沒有溝通的相關例子。 \n 我察看多位議員提出的修正案，包括建制派同事姚思榮議員、陳克勤議員，以及盧偉國議員的修正案，有如驚弓之鳥，把首句\"本屆政府的施政接連出現失誤\"的字眼刪去，我認為這是不必要的，因為\"施政失誤\"只不過是事實的陳述。 \n 關於姚思榮議員的修正案，其實他提出了很好的建議，包括成立旅遊局，我支持成立旅遊局。對於姚思榮議員的修正案，我會投棄權票。至於陳克勤議員的修正案，他加入了很多不必要的歷史陳述，包\n括講述以往的事件如\"拉布\"等，那些都不是本議案的重點所在。因此，我會反對陳克勤議員的修正案。至於盧偉國議員的修正案，盧偉國議員重點指出商務及經濟發展局、創新及科技局等政策範疇的分工，以及運輸及房屋局、發展局在房屋、土地等協作上出現很大問題。我會對盧議員的修正案投棄權票。 \n 至於黃碧雲議員的修正案，雖然我的原議案旨在講述架構，即organizational structure，焦點其實很清晰，但各位同事在發言時均說了很多其他事宜，黃碧雲議員也談及很多有關民主化的大議題及其他事情，只是我認為無傷大雅，所以我會支持黃碧雲議員的修正案。 \n 多謝代理主席。",
      "sequence": 121,
      "bookmark": "SP_MB_KL_00129"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我感謝梁繼昌議員及其他23位議員就檢討及重組政府架構提出很多實質的寶貴意見。議員發言的內容相當廣泛，既涉及檢討及重組政府架構的建議，亦有對政府施政提出一些看法。 \n回應個別議題 \n 正如我在開場發言中指出，社會意見越來越多元化，作為負責任的政府，我們非常理解市民和立法會議員對政府施政有不同的訴求和看法，有時甚至認為政府在個別範疇的工作有不足之處，或未能達致他們的期望。對於所有意見及批評，我們定必會虛心聆聽，並期望透過理性討論，收窄分歧，尋求共識。我們的最終目標，是希望香港市民安居樂業，社會繁榮穩定。我們會盡量回應市民合理的訴求，並時刻以香港社會的整體利益、長遠發展，以及市民的福祉為依歸。 \n重組政府架構 \n 剛才很多議員均就應如何重組政府架構提出很多具體建議，我認為他們的建議具建設性，值得我們好好思量。此外，不少議員也提到應就重組政府架構的建議諮詢立法會、相關持份者及公眾。事實上，政府在2012年假如大家還記得我們提出重組政府架構的建議時，也有諮詢立法會及各個相關事務委員會，而事務委員會也曾召開公聽會聽取市民和持份者的意見，因此議員提出的這一點與政府一貫的做法一致。正如我在開場發言中指出，議員就重組政府架構所提出的意見會送交候任行政長官辦公室供他們參考。我亦相信各行政長官候選人均會小心考慮。  \n 一個清晰和能夠提高協同效應的政府架構對於政府的管治至為重要，這點毋庸置疑。但是，我希望指出一點，社會上的議題日益複雜，很多時需要處理的議題或會涉及不同政策範疇，因此不論政府架構是否或如何重組，更重要的，是如何加強政策局和各部門之間的溝通和協調。作為政務司司長，我的其中一項職責，是確保政策的制訂和實施的協調，尤其是涉及多個政策局的事務。雖然政府內各部門負責不同的範疇，但對於公眾而言，政府是一個整體，部門之間不應各自為政，故本屆政府一直強調\"一體協作的政府\"(joined-up government)的重要性。各政策局在制訂政策及部門在執行政策時，不應抱持\"各家自掃門前雪\"的心態，而應充分諮詢其他政策局和部門的意見，抱持互相合作的態度，以社會整體利益為依歸，準備好在有必要時考慮調整其立場和政策，不能因循守舊。正如我在開場發言中指出，本屆政府就多項重要議題提出政策性方向，很多是跨局跨部門的，例如房屋政策、人口政策、扶貧、氣候變化、鐵路、金融及科技發展等，正好體現本屆政府適度有為的整體施政方針。我們認為只要政府各個同事，不論職級，緊記自己是整個團隊的一分子，並願意為社會整體利益多走一步的話，則在任何政府架構下，也可以有效適切地回應社會的訴求。我想強調，本屆政府除不遺餘力發展經濟及改善民生外，更迎難而上，拿出政治勇氣及決心，處理了社會很多方面的深層次矛盾，努力解決一些所謂\"老、大、難\"的問題，當中包括退休保障及強制性公積金對沖等議題。這種勇於承擔、絕不迴避的態度，說得上是有目共睹。 \n立法會的角色 \n 要重組政府架構，不是行政機關可以單獨作出決定，而是需要得到立法會配合，在通過決議案及批准撥款後才可以落實。正如陳克勤議員的修正案和我在開場發言所提及的，政府在2012年提出重組政府架構的建議，最後卻因\"拉布\"而未能在第四屆立法會會期完結前及時通過議案而失效。政府成立創新及科技局(\"創科局\")的建議也橫跨了4個立法年度，全因我們堅持和努力奮鬥，才能夠獲得立法會通過。 \n創新及科技局的成果 \n 代理主席，雖然創科局較原定計劃遲了3年才成立，但創科局自成立以來，一直積極推動創科發展，投放前所未見的資源，以制訂一系列的政策措施，包括推動研發、推動\"再工業化\"、支援初創企業、\n協助中小企升級轉型、發展智慧城市、利用創科改善市民生活等。去年年初，創科局建議推出多項計劃和基金，所涉180億元撥款已於去年7月上屆立法會會期結束前全部獲得通過，各項計劃已經開展，餘下兩個基金項目，即創科創投基金和創科生活基金，亦會於今年年中推出。透過各持份者一年多以來的努力，香港的創科發展在多方面取得良好進展，創科氣氛亦明顯有改善。由於創科創業的大環境日趨完善，初創企業發展蓬勃，世界頂級科研機構相繼落戶香港，全球性創投公司亦紛紛來港成立創業平台，本地的科研亦說得上是成果豐碩，在海外亦屢獲殊榮。創科局會繼續積極推動創科，促進經濟發展，改善市民的生活質素。 \n (主席恢復主持會議) \n 總結 \n 主席，政府認同要達致良好管治和有效施政，需有合適的政府架構，但這只是其中一個條件。在香港這個多元化的社會，如何爭取各持份者(包括區議會和立法會)的支持，至為重要。每一項政策均涉及不同利益或理念。作為負責任的政府，在廣泛聽取民意及與持份者溝通後，我們必須權衡輕重，以整體社會利益為基礎，以市民福祉為依歸，果斷地決定和落實每一項政策。假如我們長期議而不決，爭議不斷，只會令香港的發展停滯不前。倘若候任行政長官稍後建議重組政府架構，我呼籲議員屆時以務實理性的態度審議有關建議。我期望政府在施政和管治方面，能夠繼續與各持份者(包括立法會)作出良性互動，令香港繼續向前邁進。 \n 主席，我謹此陳辭，謝謝。",
      "sequence": 122,
      "bookmark": "SP_PO_CSA_00130"
    },
    {
      "title": "主席",
      "content": "我現在請姚思榮議員就議案動議修正案。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我動議修正梁繼昌議員的議案。    \n姚思榮議員動議的修正案如下： \n\"在\"政府的\"之前刪除\"本屆\"；在\"的施政\"之後刪除\"接連出現失誤，反映\"，並以\"及\"代替；在\"協調\"之後刪除\"出現問題\"，並以\"應不斷優化，以更能符合市民大眾的需要\"代替；在\"諮詢\"之後刪除\"立法會及\"；在\"公眾\"之後加上\"及各行各業的持份者\"；及在\"目標，並\"之後刪除\"按需要\"，並以\"考慮\"代替。\"",
      "sequence": 124,
      "bookmark": "SP_MB_YSW_00132"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：姚思榮議員就梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "",
      "content": "",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 127,
      "bookmark": "EV_PUT_00135"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁繼昌議員起立要求點名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、廖長江議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員及陸頌雄議員贊成。 \n 梁耀忠議員、莫乃光議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。 \n 梁繼昌議員棄權。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳恒鑌議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員贊成。 \n 毛孟靜議員、胡志偉議員、陳志全議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員及羅冠聰議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，16人贊成，7人反對，1人棄權；而經由分區直接選舉產生的議員，有23人出席，11人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 16 were in favour of the amendment, 7 against it \nand 1 abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 11 were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 132,
      "bookmark": "EV_VOTED_00140"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"檢討及重組政府架構\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 133,
      "bookmark": "SP_MB_SL_00141"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "",
      "content": "",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 137,
      "bookmark": "EV_PUT_00145"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"檢討及重組政府架構\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 140,
      "bookmark": "EV_VOTED_00148"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你可以動議你的修正案。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正梁繼昌議員的議案。 \n黃碧雲議員動議的修正案如下： \n\"在\"本屆\"之前加上\"鑒於\"；在\"失誤，\"之後刪除\"反映各政策局的政策範疇、職能及工作協調出現問題；就此，\"；及在\"政府在\"之後刪除\"諮詢立法會及公眾後，\"，並以\"加強公眾參與及決策民主化的前提下，評估政治委任制度的成效，同時\"代替。\"",
      "sequence": 142,
      "bookmark": "SP_MB_HW_00150"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "",
      "content": "",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 145,
      "bookmark": "EV_PUT_00153"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求點名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n梁耀忠議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鍾國斌議員、邵家輝議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 林健鋒議員、陳健波議員、姚思榮議員、廖長江議員、盧偉國議員、吳永嘉議員、何啟明議員、陳振英議員及陸頌雄議員反對。 \n 黃定光議員、李慧琼議員、何俊賢議員及周浩鼎議員棄權。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n葉劉淑儀議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員及羅冠聰議員贊成。 \n 黃國健議員、麥美娟議員及郭偉强議員反對。 \n 陳克勤議員、梁美芬議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，12人贊成，9人反對，4人棄權；而經由分區直接選舉產生的議員，有24人出席，14人贊成，3人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 12 were in favour of the amendment, 9 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 24 were present, 14 were in favour of the amendment, 3 against it and 7 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 150,
      "bookmark": "EV_VOTED_00158"
    },
    {
      "title": "主席",
      "content": "陳克勤議員，你可以動議你的修正案。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我動議修正梁繼昌議員的議案。 \n陳克勤議員動議的修正案如下： \n\"在\"；就此\"之前刪除\"本屆政府的施政接連出現失誤，反映各政策局的政策範疇、職能及工作協調出現問題\"，並以\"為提升施政效率，並回應市民對開發土地、增建房屋，以及推動創新科技及文化發展等訴求，本屆政府曾提出重組政府架構的建議，但有關工作因泛民議員無理\u0027拉布\u0027而受阻，導致政府要花超過3年時間才能成功設立創新及科技局，其餘的重組工作更被迫擱置\"代替；在\"促請政府\"之後刪除\"在諮詢立法會及公眾後，\"；及在\"目標，並\"之後刪除\"按需要進行架構重組，以\"，並以\"研究將發展局和運輸及房屋局重組為房屋及規劃地政局和運輸及工務局，以及增設文化及體育局，而政府亦應就上述事項諮詢立法會及公眾，務求\"代替。\"",
      "sequence": 152,
      "bookmark": "SP_MB_CHK_00160"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳克勤議員就梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "",
      "content": "",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 155,
      "bookmark": "EV_PUT_00163"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、廖長江議員、盧偉國議員、鍾國斌議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳沛然議員及陳振英議員贊成。 \n 梁耀忠議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。 \n 何啟明議員及陸頌雄議員棄權。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n \n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員及羅冠聰議員反對。 \n 黃國健議員、麥美娟議員及郭偉强議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，15人贊成，8人反對，2人棄權；而經由分區直接選舉產生的議員，有25人出席，9人贊成，13人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 15 were in favour of the amendment, 8 against it and 2 abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 9 were in favour of the amendment, 13 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 160,
      "bookmark": "EV_VOTED_00168"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你可以動議你的修正案。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正梁繼昌議員的議案。 \n盧偉國議員動議的修正案如下： \n\"在\"，本會\"之前刪除\"本屆政府的施政接連出現失誤，反映各政策局的政策範疇、職能及工作協調出現問題；就此\"，並以\"鑒於\n不少市民認為本屆政府各政策局的政策範疇、職能及工作未能與時俱進，以應對最新的社會和經濟環境\"代替；在\"立法會\"之後加上\"、相關持份者\"；及在\"目標，\"之後刪除\"並按需要\"，並以\"尤其是商務及經濟發展局和創新及科技局的政策範疇，以及運輸及房屋局和發展局在房屋、土地和基建規劃方面的分工；此外，政府應考慮按照社會和經濟發展需要，設立新的政策局，例如文化局及旅遊局等，並\"代替。\"",
      "sequence": 162,
      "bookmark": "SP_MB_LWK_00170"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就梁繼昌議員議案動議的修正案，予以通過。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 165,
      "bookmark": "EV_PUT_00173"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求點名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、廖長江議員、盧偉國議員、鍾國斌議員、吳永嘉議員、周浩鼎議員、邵家輝議員、陳沛然議員及陳振英議員贊成。 \n 梁耀忠議員、莫乃光議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員反對。 \n 梁繼昌議員、何啟明議員及陸頌雄議員棄權。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員及羅冠聰議員反對。 \n 黃國健議員、麥美娟議員及郭偉强議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，15人贊成，7人反對，3人棄權；而經由分區直接選舉產生的議員，有25人出席，9人贊成，13人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 15 were in favour of the amendment, 7 against it and 3 abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 9 were in favour of the amendment, 13 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 170,
      "bookmark": "EV_VOTED_00178"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你還有3分53秒作發言答辯。在梁繼昌議員答辯後......",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "梁繼昌議員",
      "content": "我知道大家也趕着吃飯......",
      "sequence": 172,
      "bookmark": "SP_MB_KL_00180"
    },
    {
      "title": "主席",
      "content": "......辯論即告結束。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "梁繼昌議員",
      "content": "......但只不過是3分多鐘的時間......",
      "sequence": 174,
      "bookmark": "SP_MB_KL_00182"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請待我叫喚後才發言。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "梁繼昌議員",
      "content": "你不是已叫喚了我嗎？",
      "sequence": 176,
      "bookmark": "SP_MB_KL_00184"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，請發言。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，你的聲音比較低沉，我聽不清楚，對不起。 \n 我多謝剛才22位議員的發言。有數位議員的建議非常具建設性，例如毛孟靜議員提出應該把漁農自然護理署從食物及衞生局撥歸環境局轄下；盧偉國議員提出若干關於商務及經濟發展局和運輸及房屋局的重組建議；陳振英議員提出將金融監管機構改組或重組的建議；以及姚思榮議員提出成立旅遊局專責統籌旅遊事務等。 \n\n 此外，葉劉淑儀議員提出成立文化局。其實，除文化局外，我自己也有一種想法。既然她建議成立文化局，為何不一併設立體育局呢？因為香港現時設有體育專員，也有很多體育設施有待發展。此外，姚松炎議員亦提及關於改組地區行政和諮詢架構的意見，因為在廢除市政局及區域市政局後，很多地區設施的建設進度緩慢，又出現拖延。當然，我的主旨發言亦提到除改組政府的政策局外，我們亦需要設立一個收集和吸納民意的系統。這是非常重要的。我亦非常感謝政務司司長打算就這次辯論的內容撰寫報告，並提交予候任行政長官辦公室。 \n 主席，正如我所說，大家似乎趕着食午飯。我就此結束我這次發言，希望各位支持我的議案。 \n 謝謝。",
      "sequence": 178,
      "bookmark": "SP_MB_KL_00186"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁繼昌議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 180,
      "bookmark": "EV_PUT_00188"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 盧偉國議員起立要求點名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、鍾國斌議員、何啟明議員、邵家輝議員、邵家臻議員、陳沛然議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。 \n 林健鋒議員、陳健波議員、盧偉國議員及吳永嘉議員反對。 \n 黃定光議員、李慧琼議員、何俊賢議員、姚思榮議員、廖長江議員、周浩鼎議員及陳振英議員棄權。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃國健議員、葉劉淑儀議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、麥美娟議員、郭偉强議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、容海恩議員、陳淑莊議員、許智峯議員、譚文豪議員及羅冠聰議員贊成。 \n 陳克勤議員、梁美芬議員、陳恒鑌議員、葛珮帆議員、蔣麗芸議員、柯創盛議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，15人贊成，4人反對，7人棄權；而經由分區直接選舉產生的議員，有25人出席，18人贊成，7人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 15 were in favour of the motion, 4 against it and 7 abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 18 were in favour of the motion and 7 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 185,
      "bookmark": "EV_VOTED_00193"
    }
  ],
  "date": "2017-3-2",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170302-confirm-ec.pdf"
}