{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU"
  ],
  "membersAbsent": [
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。無立法效力的議案辯論。本會現在進行\"下任教育局局長須具備的條件\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請葉建源議員發言及動議議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "葉建源議員",
      "content": "主席，假如梁振英先生早一點宣布不再尋求連任，這次辯論的議題可能應該稍作修改，或許討論究竟未來特首具備甚麼條件較好，我相信各位同事會更積極發言，可惜時間上來不及修改議題。 \n 其實梁振英先生亦應該明白，他無法連任的原因之一，是沒有任命一位合適的人選擔任教育局局長。下任特首的各位潛在候選人或已經宣布參選的候選人，都應該引以為戒。 \n 主席，我們今天辯論下任教育局局長的條件，這是個特別、前瞻的議題。我們不討論勞工及福利局局長或食物及衞生局局長，原因不必多提，因為特區的施政在過去4年多以來，教育局局長可謂\"一枝獨秀\"地乏善足陳。 \n 香港是彈丸之地，缺乏土地和天然資源，人才是香港賴以成功的重要因素。但是，梁振英先生4年以來只關心土地，不關心人才；只顧搞政治鬥爭，忘記了群策群力。他把教育的重任交給人稱為\"唔得掂\"的吳克儉局長，無論家長、教師、學生都深受其害。如果\"教育改變命運\"這句說話是真的，特區政府繼續荒廢教育，香港的命運真的可謂\"唔得掂\"了。 \n 教育不同於經濟、保安、消防等，不會引致\"死人塌樓\"，荒廢一兩年可能不會察覺，但長期荒廢的話，後果將會非常嚴重。坦白說，香港原有的教育基礎相當優厚，但過去4年多以來，發展停滯不前。然而，我們環顧四周，教育已經是所有國家都非常重視的問題。先別\n說遠的，只說鄰近的，例如上海現時推動\"新優質學校\"，致力改善條件較差的學校，追求公平及提升整體學校的實力。例如台灣的特殊教育20年前來港\"偷師\"，但現在頻頻看到香港的教師、家長到台灣學習取經，世事倒轉了。又例如新加坡的數理教育不斷改進，但香港的科學成績由國際上名列第二、第三，一下子下跌到排名第九。當大部分經濟發達國家的公共教育開支已經佔GDP的5%以上的時候，香港的比例則下跌至3.3%，這是不忍卒睹的。吳克儉局長到處考察觀光，他是否看到本港與國際之間的差距越拉越遠呢？ \n 歸根究底，教育政策之所以蹉跎，關鍵之一是特首不重視教育，關鍵之二是教育局局長無心教育。主席，我們看到的是：幼稚園教育\"假免費\"、\"打斧頭\"，幼師薪級表落實無期；小學TSA異化問題嚴重，師生、家長叫苦，吳克儉局長卻仍然堅持本學年復辦小三TSA；中學面臨人口下降，學界提議\"3-2-1\"減派方案，徹底解決問題，但吳克儉局長卻有如街市買菜般叫價，只肯推行\"2-1-1\"，導致中學經歷前所未有的動盪，年輕教師入職困難；至於高等教育，我們看到在自資課程之下，學生的學債問題嚴重，但何曾聽過局長關心他們一句呢？ \n 吳克儉局長最關心的，除了出訪外遊之外，恐怕就是10億元的\"\u0027一帶一路\u0027獎學金\"，以及各種姊妹學校計劃、交流團等，重點完全錯誤。他的拙劣表現，對於教育的傷害非常深。四年以來，教育發展毫無領導，令市民感到很無奈、很憤怒。 \n 前事不忘，後事之師。我今次提出此項議案，重點並不是討論吳克儉局長現在的表現，但我們都要引以為戒，必須謹慎挑選教育局局長，而這個責任當然落在特首身上。所以，各位特首候選人應該聽清楚每位議員今天的發言。 \n 最近為了處理這件事，我委託了香港大學民意研究計劃進行調查，這就是研究報告。我們訪問了很多公眾人士及教師對未來教育局局長的期望。結論很簡單，最受重視的是\"有誠信、肯承擔，不會逃避責任\"，六成公眾及七成教師都選擇這一點。其次是\"肯聽取意見，回應訴求\"、\"熟悉教育政策\"、\"對教育有使命感\"這數點。 \n 我相信在席的每位議員都會同意，我剛才說的數點只不過是問責局長的基本條件，並不是甚麼突出的問題。例如\"有誠信肯承擔，不逃避責任\"，有甚麼特別呢？這是基本應該有的態度；\"肯聽取意見，回應訴求\"等，這亦是基本應該有的態度。為何公眾及教師回答問卷\n時會重視這些質素，還包括\"熟悉教育政策\"、\"對教育有使命感\"這些基本條件呢？原因很簡單，就是現任局長缺乏這些質素。 \n 然而，我相信我們對未來局長的要求不止這麼少，一位出色的教育局局長還需要甚麼條件呢？最近有一位校長對我說，未來局長應該還需要對教育有視野及願景、有領導能力，對於盤根錯節的教育現象及問題要有洞察力，以及要與各方面群策群力。領導能力、洞察力、群策群力，這數種能力都非常重要，擁有它們才能解決香港的教育問題。我們當然無法窮盡所有條件，但我相信每位在席的朋友都應該會同意這數個條件。 \n 主席，特首和局長的挑戰是我們要考慮的問題，未來的局長需要具備甚麼條件，是因應他未來會面對甚麼挑戰，這些挑戰就是現存的挑戰的延續。在此我想提出十大挑戰，讓各位參考。 \n 第一，如何為整個教育系統重新灌注能量，包括財政上有恆常支持，以及減少無謂的行政干擾，令到教師充滿正能量地工作。 \n 第二，在培養對社會和國家的關懷的同時，要避免片面的政治化，必須重視培養全面認識及獨立思考。 \n 第三，要維護高等院校的獨立、學術自由傳統，支持高校的發展。 \n 第四，我希望新任局長能夠重視社會公平，強化公共教育系統，提升學校的整體實力。 \n 第五，幼兒教育方面必須以人為本，面對過度競爭的家長心態要有耐性，但我們知道工作艱巨，因為這涉及移風易俗。 \n 第六，要檢視課程結構，讓高中生能夠修讀更多選修科，亦要讓小學生免受TSA之苦。 \n 第七，要協助有特殊需要的學生和弱勢社群，例如少數族裔、貧窮人士，還有其他弱勢社群，亦例如包括少數資優兒童，令到他們各自發揮所長，融入社會。 \n  \n 第八，人口有升有降，因此做好規劃非常重要。過去10多年，教育界的問題就是因為我們沒有做好規劃。我們要切實幫助學校，令它們有穩定的發展環境，令教師得以重新專注於教育工作，可以達到身心健康。 \n 第九，要重視專業培養，改善師生比例，釋放教師能量。 \n 第十，要維護及確保香港教育制度繼續在國際上處於領先的地位，能夠為整體社會培養更多人才，支持本港的政治、經濟、社會不斷向前發展。 \n 主席，歸納以上數點，我想提出4句話，未來局長的挑戰就是怎樣能夠以人為本、休養生息、重視專業、再創佳績。主席，我提出此項辯論，是因為教育界過去實在受了不少苦，前線教師面對的困難可謂史無前例，教育施政亦衝擊本港的教育質素。現時特首人選\"跑馬仔\"，出現了數位候選人，我希望特別向他們指出，我們需要把一些非常重要的任務交給他們。過去，特首可能覺得隨意任命一位人士就可以出任教育局局長，不需要有特別的才能，但我們在此要強烈地告訴未來的特首，要謹慎地選取一位好的教育局局長，如果他能夠找到一位合適的人選擔任局長，我們會非常多謝他。然而，如果他不能夠找到一位這樣的局長，未來的教育施政一開始就已經\"跛腳\"。所以，重建市民對香港的信心，我相信從找到好的特首，而特首又找到好的教局局長開始。 \n 我謹此動議議案。 \n葉建源議員動議的議案如下： \n\"鑒於教育局局長吳克儉先生任內表現拙劣，疏於職責，不斷外訪，且未有積極處理教育界和社會人士最關注的議題，導致教育施政裹足不前；根據香港大學民意研究計劃在2015年12月至2016年11月進行的調查，教育局局長的民望淨值長期超過-40個百分點，近六成受訪者長期對他投罷免票；另一項委託香港大學民意研究計劃於2016年5月24日至6月8日進行的《香港教育局局長及教育問題意見調查》的結果顯示，以10分為滿分，公眾和教師對吳克儉先生在處理教育政策的總體表現分別給予3.7及2.8的平均分；就此，為挽回教育界及公眾對教育施\n政的信心，本會促請下任行政長官委任教育局局長時，須謹慎地選擇一位有誠信、勇於承擔、不逃避責任、樂於聽取意見、對教育有使命感、熟悉教育政策，並且願意認真檢視教育制度的人士擔任，令教育重回正軌。\"",
      "sequence": 2,
      "bookmark": "SP_MB_IKY_00009"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員動議的議案，予以通過。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會依次請要動議修正案的張國鈞議員、莫乃光議員及羅冠聰議員發言；但他們在現階段不可動議修正案。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，教育對香港有多重要，相信無須我再用甚麼理據或數字來說明，只要看看家長對子女教育的緊張程度，便知道教育對下一代的成長和將來所起的關鍵作用和角色。今天我們在立法會討論下任教育局局長的必備條件，正好提供一個機會讓我們回顧近年香港的教育問題，以及討論教育的未來發展方向。 \n 過去數年，香港的教育的確出現不少爭議，例如小三TSA的過度操練、國民教育的推行，以至是中史科的改革等，每個議題都引起社會關注，每個議題都挑動家長的神經。很多時候，這些議題都涉及歷史和社會等因素，香港各界也有不同的意見，在香港這個多元社會裏，要處理得令各方滿意，實在不是一件容易的事。以我早前提出要求將中史科獨立成為必修科為例。有關建議得到學校、老師和家長贊成，但同時我們也收到一些學校和老師表示反對。又如幼稚園的免費教育，不同家長也有不同意見。有人希望將全額資助擴展至全日制以至長全日，但也有家長擔心接受資助後，會令幼稚園變得統一化，失去特色，所以寧願繼續使用學券。由此可見，任何政策要得到所有人的支持，似乎並不可能。 \n 因此，教育局局長及教育局其他官員必須時刻謹記，他們所處理的議題可以隨時變得非常敏感，在推行任何政策時必須有周詳的考慮，與相關持份者及公眾更要有充分的溝通，才能令政策順利落實。\n無可否認，教育局官員過去有處理得不妥當的地方，尤其是當相關的教育議題已引起社會關注甚至是憂慮時，教育局的回應有時候的確未能釋除社會的疑慮，爭取社會對相關政策的支持。因此，我很希望包括局長在內的教育局官員能好好總結經驗教訓，以便日後更容易落實各項教育政策。當然，我亦希望下任教育局局長能勇於承擔，樂於聽取教育持份者和市民的意見，對教育有使命感，熟悉教育政策，以及認真檢視教育制度的不足，並作出改善。 \n 不過，主席，如果我們細心回顧過去發生不少的教育爭議，便會發覺這些問題並不是全部出於教育局局長或官員身上。有時候，本來明明只是純粹的教育問題，但隨着事態發展，慢慢變成政治角力，甚至是選舉議題的操作，對人不對事，令人非常遺憾。 \n 以推行國民教育科(\"國教科\")的過程為例，當時局長出席了不少研討會和新聞發布會，盡力向外界澄清各種誤解，我們亦看到他多次撰文解釋推行國教科的需要及決策過程。針對公眾對這本坊間的《中國模式國情專題教學手冊》的關注，局長當時也第一時間公開指出該手冊的偏頗之處。而且，局長最終亦接受了德育及國民教育科委員會的建議，提出擱置課程的指引，釋除學校及家長的憂慮，讓學校可以自行決定是否及如何推行國教科。這些都表現出局長當時有聽取社會的意見，亦有審時度勢嘗試完善政策。然而，最後卻換來反對派揶揄為\"跪低\"。整個過程，教育局局長和教育局官員當然有可以改善的地方，但應否將所有爭議完全歸咎於局長的不足呢？很明顯這樣做並不公道。 \n 事實上，我們當時看到一些\"反國教\"的人士包括議會內的同事，由當初贊成推行國民教育到後來義無反顧地反對國民教育，他們發動遊行和煽動罷課，這些行為不但不能讓社會聚焦處理問題，凝聚共識，反而令教育議題政治化，加劇社會分化，傷害香港的教育發展。 \n 我們做人做事，不能不問是非對錯，只談政治立場。我們在議會要確保的，是做好教育政策的方向立場，而不是令當官的沒有好下場。我們現在把所有教育問題歸咎於某一個人，這是否理性和正確的做法呢？我提出修正案是希望將教育問題回歸教育，不要再蹉跎歲月，因為最終損失的只會是下一代。 \n 我就任立法會議員後，立即提出將初中中史獨立成為必修科的議案，目的是想讓下一代認識中國歷史，了解自己的民族，並且讓下一\n代透過歷史學會反省和謙卑。我在進入立法會前的競選政綱中，亦有提出在高中引入實用學科和職業教育，以及加強支援副學士畢業生等，我當然會在議會內全力跟進和兌現這些承諾，希望可以真正提升本港的教育水平，幫助下一代，我亦認為這些議題是下任教育局局長應該重點推行的政策。 \n 主席，搞好教育並非教育局局長一個人的工作，是教育局全體的工作，也需要前線教師、家長和社會人士的參與和互動。只有各界有良性的互動，以理性和客觀的態度來討論問題，香港的教育政策才會越來越好，下一代才能接受更優質和更全面的教育。 \n 我們現時在議會中應該做的，是討論和推動良好的教育政策，而不是好像原議案般針對局長，胡亂開槍，讓子彈在議會亂飛，這樣做對香港教育完全沒有好處。故此，民建聯會反對葉建源議員的原議案。至於莫乃光議員和羅冠聰議員的修正案，由於都是緊跟原議案的路線，將教育問題政治化，對人不對事，所以民建聯同樣反對。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_CKK_00012"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今天的議案是討論下任教育局局長應具備的條件。吳克儉先生的表現，大家有目共睹。若大家瀏覽互聯網，在Google搜尋吳局長的名字，原來第一個出現的聯想詞是\"日本\"，不是教育，亦不是局長。大家都知道原因為何，吳局長喜歡外訪，去了大約40次，花了200多萬元公帑。局長說過，如果他親自到訪當地，他獲得的資料會較好和較高檔。為了獲取全面的資料，他要親自出訪。局長多次飛往外地，但我們通常只會從互聯網搜集資料。坦白說，如果我到訪外地，約見當地官員，我盡量不會約見最高級的官員，反而會探訪前線員工，他們才能告訴我他們的實際工作情況；高級官員告訴我的事，全部均能從互聯網上的PowerPoint檔案內找到。所以，這數年來，我們聘請這名教育資料收集員的費用頗為昂貴。 \n 我想問大家，為甚麼我們在立法會閱覽的教育局文件或報告中，均看不到局長引用甚麼外國經驗，或提述外國有何優點是香港應該學習的，以及香港有何不足之處？我們甚少看到這些。但是，不論在其講稿或文件中，我們永遠看到的是香港學生的表現有多優秀，他們的分數有多高，證明香港的教育工作已做得十分好，當局現正加強這方面、那方面的工作，但其實都只是小修小補。事實上，整個政府均存\n在這個問題，並非只是局長的個人問題，政府官員總不承認自己的不足之處。如果他們不願意承認自己的不足，迴避所有問題，就好像學生硬說自己應已考獲90分，教師沒理由只給予20分。這樣的話，他們永遠無法解決本身的問題。 \n 對我來說，我最不滿意的當然是教育局在推行科技教育方面既落後，又緩慢。在這個數碼年代，我們真的是不進則退，但我有時聽到其他議員持其他意見，例如張國鈞議員剛才好像說，教育方面最大的問題是國民教育，然後指我們政治化，我真的不知發生何事，我不想談論那些問題。我與業界討論時，甚少人會對我說，香港真的不濟，現時學生的中文、英文和數學成績均甚差勁，是因為他們沒有修讀國民教育，以及他們的中國歷史知識貧乏。他們對我說的，是根據他們現時看見的情況，香港需要培育政府在近兩年亦開始這樣說STEM education，即科學、技術、工程和數學方面的人才，才能提高香港的競爭力。我只想與大家討論經濟，而不是政治。 \n STEM是我們提高香港競爭力最重要的一環。我曾多次指出，香港在STEM方面所面對的問題，包括配套差和網速差。我們懇求了很久後，政府才在上屆立法會答允提供撥款，讓每所學校均設置Wi-Fi，並增加學校的網速。但更嚴重的問題是，師資質素參差，課程大綱落後，內容未能緊貼時代和技術步伐。小學至初中的課程斷層，無法銜接，數十年來也沒有改善。十多年來，科技不斷轉變，但很多學校的ICT(資訊及通訊科技)課時不足，甚至不開設課程，於是小學至中學的課程便不銜接。這些問題很多均與DSE新學制的開展有關，令很多修讀STEM的相關科目的人數不斷減少。我曾與某些官員探討這問題，但他們表示這不僅影響我一人，而是影響所有人，然後當作沒問題般。這正正是問題所在。 \n 師資問題當然嚴重，很多課程沒有專科專教的規定，只是由其他科目的教師兼教，可見政府其實有多重視科技。雖然政府向學校提供津貼，以購買設備和推動有關科目，但業界向我反映，教師和校長有時候根本沒有這方面的能力，不知道如何做才是最好，政府只是撥款，沒提供足夠的指引和方向。政府上月向立法會提交有關推動STEM教育的文件，仍然只提述\"派錢\"，這真的很奇怪。津貼由10萬元增至20萬元，要求學生多參加活動，這樣便行。若這樣便能解決問題，那事情倒真的很容易辦，但實際情況卻不是這樣。政府在兩星期前宣布有關STEM的諮詢結果，我們見到一線曙光，政府終於會更新一些課程，然而我們仍然要等待結果。 \n\n 我們需要政府做的不僅是\"派錢\"，教育局須認真審視課程內容、考核和收生銜接究竟出現了甚麼問題。有研究指出，現時DSE數學課程較以往容易，但選修的人數卻減少，其中一個原因是M1和M2的課程在大學收生時只計算為半科，所以即使高中學生的數理能力強，對數學感興趣，但修讀意願仍然偏低。結果，大學工程科收生水平低，學生需要\"補底\"，可見教育、考試、收生制度等均對學生選科影響甚大。有些官員告訴我，由於現時大學由三年制變為四年制，所以有些課程會在大學第一年修讀，但事實上，大學教授告訴我們，整體來說，學生的數理水平下降，是不爭的事實。 \n 大家可以見到，2015年進行的PISA(學生能力國際評估計劃)研究剛剛公布結果，香港學生在科學、閱讀和數學的平均分顯著低於上次2012年的評分，當中科學的平均分下跌最多。負責這項研究的香港中文大學學生能力國際評估計劃香港中心總監表示，香港學生在科學能力的表現較2012年遜色，可能與中學科學科目的學習時間，以及在新高中課程推行後，學生選科有變，即不選或較少選讀科學科目有關。長遠來說，香港須研究科學教育的問題所在，重新檢視現行的中學課程，看看如何培養學生對科學的興趣。政府經常說支持創新科技，但如果連人才也沒有，又如何支持呢？ \n 我不知道吳局長有否留意，外國很多地方也將STEM教育視為非常重要的政策，然而，在香港討論教育問題時，我們往往聽到好像張國鈞議員剛才的發言般，只提及國民教育。相比STEM，我不知道這對香港的學生如何重要，對他們將來的競爭力有多大重要。我並非說國民教育毫無關係、無須理會，中史科也需要處理，但為何政府現時對這些真正對香港經濟發展甚為重要的項目，反而最不重視？業界很多人問我，為何政府如此不重視電腦和資訊科技教育？我唯有說沒有辦法，局方的工作很繁忙，要處理中史科、國民教育、TSA、大學校長的聘任等，情況十分混亂，哪有時間理會此事？ \n 然而，我們看到外國(例如美國和新加坡)已經有很完善的長遠規劃，從小學甚至更年幼的學童開始，將編寫程式等電腦科目納入為必修課程，並提供相應的師資培訓，以支援學校。我不知道局長到訪外國時有否看到這些例子，以及有否在他的文件中提述其他地方的做法，而香港又可以怎樣做。如果局長提述外國的做法，我想別人便會問為甚麼香港不這樣做，所以局長不會提及外國做了甚麼。 \n  \n 相比之下，香港的科學教育確實甚為落後，必須改革。我希望我們今天的辯論不會被政治化，我剛才聽到張國鈞議員的發言時，已經感到有點擔心。我提出的修正案和葉議員的發言，其實只想改善香港的教育，但張議員卻指我們政治化，唯一的原因是，很抱歉，我們正在批評局長的表現，所以便被指政治化。我奉勸建制派議員真的不需要\"跟車太貼\"，其實他們已經有一次\"跟車太貼\"的經驗，梁振英已經不再競逐連任，我們現在應該妥善地、切實地看看下任局長應該做些甚麼，以及現時犯了甚麼錯誤。為何他們仍然要維短？何必這樣呢？還反指我們政治化，他們居心何在呢？ \n 主席，我支持葉建源議員的原議案，並希望議員支持我的修正案。",
      "sequence": 6,
      "bookmark": "SP_MB_CPM_00013"
    },
    {
      "title": "教育局局長",
      "content": "主席、各位議員，早晨。我留意到今天議案的議題是\"下任教育局局長須具備的條件\"，由於很多客觀事實都在考慮之列，所以我有責任客觀地將一些事實跟大家作簡介。政府深信培育人才始於教育，因此非常重視對教育的投資，不斷增加資源，提供優質教育及機會，促進青年人及社會向上流動，使香港得以持續發展。我們的抱負與使命，是為每名學生(包括有多元學習需要的學生)提供全面而均衡的學習機會，讓他們可以發揮潛能，為全人發展及終身學習奠定基礎，最終能夠學有所成、學以致用。 \n 關於3位議員剛才提到的背景，我只想點出一個事實。在瑞士洛桑國際管理發展學院(IMD)公布的世界競爭力排名中，香港在教育範疇於2012年排名全球第二十七位，但今年提升至第十三位。由此可見，香港的整體教育表現得到國際社會認同。上月底，瑞士洛桑國際管理發展學院公布《2016年世界人才報告》，香港更位列全球前10位，成為亞洲地區表現最佳的經濟體系，而新加坡在過往是亞洲的第一位。而且，不少國際知名的教育家(例如全美教育經濟中心會長Marc TUCKER)表示，香港的教育制度在推行教育公平方面表現顯著。根據報道，新加坡在教育方面的投資出現了放緩的情況，所以排名下調了5個位置。所以，我想特別指出，如果大家客觀地看我們在教育上的整體表現這是別人告訴我們的，不是我們自說自話是有這客觀的背景。 \n 在4年多前，當現屆政府開始時，我們曾清楚表示，因為以往多年的教改，很多教育工作者已覺得相當疲累，所以我們希望在教育範疇達到\"適度有為\"，這才是重要的地方。大家稍後聽我的簡介時會發\n現，我們不但就很多部分優化現有的過程或措施，亦引進有很多創新的環境及措施，希望達到\"適度有為\"。 \n 教育是政府投資最多的政策範疇，佔政府經常開支達21.5%。現屆政府上任以來，教育經常開支已由2012-2013年度的604億元，增至2016-2017年度的747億元，短短4年內累計增加143億元，升幅達24%。資助小學的學生單位成本由44,000元增加至56,000元，而資助中學的學生單位成本亦由49,000元增加至本年的74,000元，升幅超過50%，特別是中學的學生數目下跌了28%。 \n 在師生比例方面，小學的師生比例由2005-2006學年的1：18.4，下降至2015-2016學年的1：14.1；中學的師生比例則由1：18.0下降至1：12.4，反映了政府對教育的承擔，亦是教育質素的彰顯。 \n 另一個例子，是香港特別行政區政府獎學基金和自資專上獎學金在2015-2016學年，合共向6 100名傑出學生頒發獎學金，獎學金及獎項總額約為1億4,000萬元，足證我們繼續鼓勵學生，優化其學習動機及表現。主席，在學生資助方面，各項學生資助及貸款計劃共發放約61億元，有超過34萬名學生受惠，我們希望同學上學和進修的機會不會因經濟能力而受到影響。 \n 在穩定教師團隊方面，我們明白到學界普遍關注學童人口的短期變化對教育生態所帶來的影響。因此，在過去數年，為應對中一學生人數短暫下降的情況，教育局持續投入龐大資源，適時推出多項紓緩措施。其中包括由2012-2013學年開始，局方把批核中一開班人數的準則由30人下調至25人，即是26人可以開兩班，51人可以開3班。在2013-2014學年，局方進一步推行了一籃子以\"保學校\"、\"保教師\"、\"保實力\"為目標的\"三保\"措施，是穩定教師團隊的重要措施，亦希望可以照顧學生的學習利益。行政長官在2016年施政報告宣布，在2013-2014學年及2014-2015學年因縮減中一班級而有過剩教師的學校，如有需要，可申請延長過剩教師的保留期至2017-2018學年。 \n 此外，由今個學年起，學校可將\"高中課程支援津貼\"及\"生涯規劃津貼\"轉為常額教席，預計可提供額外約1 000個常額教席。兩項津貼轉為常額教席後，能為教師提供更穩定的工作環境、職業前景和較優厚的福利。 \n\n 葉建源議員之前不斷提及關於合約教師的問題。經過我們在各方面的努力，合約教師的數目在過去數年不斷下降。在過去5年，即使整體中學學生人數累計減少了28%，教師人數只減少了11%，大部分屬於自然流失，正好印證我們積極面對問題，果斷作出快而準的措施，以穩定專業團隊。 \n 有議員關注到外訪的情況及安排。正如過去我亦曾指出，公幹和旅遊不能混為一談，而我和同事的外訪活動均嚴格遵守政府的有關規定，以基於工作需要為主要原則，並取得一定的成果。透過與各地的教育官員、教育科研機構、學者、業界和學生等持份者進行深入交流，我們可更深入了解其他地區的良好做法和寶貴經驗，並為我們在制訂近年的主要新教育政策(例如免費優質幼稚園教育、職業專才教育和電子學習等)提供實質的借鑒，讓我們更有效地建立及推行政策。 \n 另一方面，我們也向國際教育界展示了香港教育的成就，並拓展和增強了香港與這些地方的教育聯繫與合作，鞏固香港作為區域教育樞紐的角色，特別是學生交流實習的機會、學界的教研合作和人才的交流。 \n 局長亦不時應邀代表政府出席在世界各地舉行的國際教育論壇或研討會，與來自世界各地的教育界人士、專家和官員等就教育政策進行交流，並探討教育政策及教學專業的未來發展方向，以至雙邊合作的可行性。 \n 每次外訪時，我都與當地的香港留學生會面交流，關心及了解他們在當地的學習和生活情況，並鼓勵他們學成後回港工作，為香港的未來作出貢獻。 \n 近年，國家在經濟和科技等各方面發展迅速，加上\"一帶一路\"倡議的落實，為香港帶來前所未有的新機遇，亦為香港學生開拓更廣闊的出路及提供更多發展機會。例如，剛成立的\"粵港澳高校聯盟\"為未來的合作及拓展建立了有效的平台。所以，混淆外訪與旅遊實在是不公平的批評和誤導。 \n 幼稚園教育的新紀元是一個重點，現屆政府的其中一項重要目標是推行免費優質幼稚園教育政策。行政長官於今年的施政報告宣布，政府會由2017-2018學年起正式實施免費優質幼稚園教育政策。香港分別於1971年及1978年實施6年及9年的免費教育，並在2008年\n實施12年免費教育。明年9月開始，我們將落實15年免費教育，讓香港的幼稚園教育發展踏上新的台階、新的紀元。 \n 最近，有很多人討論為何幼稚園教育不是百分之百免費。我剛才已指出以往我們亦曾提及由鄭慕智博士擔任主席、為期兩年的高階專業的免費幼稚園教育委員會已清晰說明，很難實行百分之百免費幼稚園教育。正如張議員剛才也提到，家長的選擇很重要。就私營幼稚園的教育體系而言，我們亦要尊重辦學團體本身的取向，而很多個別的要求和取向，令我們未能達到百分之百免費的目標。容我舉一個簡單的例子，即使有個別辦學團體希望參與這項新政策，但位於私人物業的校舍租金每年達500多萬元，我們亦會考慮，立法會會否批准動用公帑資助500多萬元的租金？這就是背景。 \n 在新政策下，預計屆時政府投放在幼稚園教育的經常性開支，將由4年前的27億元增加至今年的40億元，明年實施時會再大幅增加至67億元。教育局共接獲約745所幼稚園約96%的合資格幼稚園申請參加新計劃，這個數字是重要的，顯示大部分幼稚園能納入新政策。在本學年，約15%的半日制幼稚園提供免費半日制服務，而推行新政策後，該比例將增加至八成。至於全日制班級，在政府與家長共同承擔的原則下，學費可處於低水平，約50%全日制幼稚園的初步預算學費是每月1,000元或以下，相對於現時只有5%是真的有很大改善。 \n 全日制和長全日制幼稚園可獲得的資助額，較半日制幼稚園分別多30%及60%，其他津貼包括租金資助、校舍維修資助、炊事員資助、支援非華語學童的額外資助等，即使規模較小的幼稚園亦同樣受惠。這就是推動新政策的決心及與業界合作的成果。 \n 以取錄90名學生的幼稚園為例，現時在學前教育學券計劃下，無論是提供半日制、全日制或長全日制服務的幼稚園，假設每年得到的資助為200萬元，在新政策下，半日制、全日制及長全日制幼稚園所獲得的資助額，預計分別增加至約290萬元、400萬元及490萬元，增幅分別為約四成半、1倍及1.4倍。在資源大增的情況下，推行新政策的各方面均如期開展。 \n 關於德育及公民教育和《基本法》教育，自2001年開始推行課程改革至今，德育及公民教育(包括國民教育)一直是學校課程的四大關鍵項目之一。全港所有中、小學均可以根據2008年公布的《新修\n訂德育及公民教育課程架構》，配合校情和課程發展需要，透過不同方式推行德育、公民及國民教育和《基本法》教育，以促進學生的全人發展。德育、公民及國民教育和《基本法》教育在學校課程佔有重要位置，這是大家也能看到的，並無因為《德育及國民教育科課程指引》在2012年擱置而受到任何延誤。 \n 《基本法》是香港特別行政區的憲制性文件，與香港居民的生活息息相關。學生透過不同學科及階段學習《基本法》，除了可以增進對《基本法》內容的認識，融入生活，亦可以提高明辨性思考能力，並增強法治精神、尊重他人、自由、和平和民主等正面價值觀和態度，學生認識《基本法》是理所當然的。教育局會繼續優化措施，包括師資培訓、網上學習及學生主導的學習活動等。 \n 在中國歷史方面，現時中國歷史和中華文化是初中的核心學習課程我再強調是核心課程課程文件規定這是所有初中的必修學習領域，必須提供平均每周約兩個教節的課時，即最少須分配5%的課時。 \n 為了與時並進，課程發展議會在2014年5月成立專責委員會，決定分兩個階段至明年5月，檢視現行初中的中國歷史課程，包括內容應古今並重、支援教材及師資專業培訓，希望能在明年9月起逐步推行優化安排。課程採取\"以學生為本\"和古今並重的原則，透過不同歷史時期的學習重點，將政治和社會史的演變、文化特色及香港發展等學習內容組織起來，令學習中國歷史變得更切身、立體及有趣。 \n 主題學習為本的學生內地交流計劃及姊妹學校計劃是重要的平台，可拓展學生在各方面的經歷，而持續地加強這方面的基礎是重要的。基於2015年施政報告建議資助學生在中、小學階段最少各1次到內地交流的政策目標，教育局已從2015-2016學年開始，在原有基礎上逐年擴展內地交流計劃，期望能提供足夠資助名額供學生參與。在2015-2016學年，教育局提供75 000個名額讓學生參與內地交流計劃，預計在2016-2017學年的資助名額會增至93 000個。 \n 在行程方面，我們會繼續配合學校課程而籌辦更多不同類型、主題和參訪點的內地交流計劃，例如\"一帶一路\"、歷史文化、創新科技和學生即場交流等，令學習交流更具趣味和更生活化。 \n\n 此外，教育局於2015-2016學年開始，為每所與內地學校締結姊妹學校的公營學校及直資學校每年提供12萬元資助，以促進姊妹學校活動的多元發展。我們的目標是在3年間，香港與內地中小學締結姊妹學校的數目可增加至600所。透過搜集及推廣成功經驗，提升姊妹學校合作的深度和廣度，增進雙方交流，以達到分享經驗及提升教學成效的目的。這是近數年的新猷，重要的地方是一條簡單的方程式：\"一加一等於十一\"，兩所學校的網絡、學生、教師、校長、家長以至校友會之間的交流，把整個平台全面擴展。 \n 生涯規劃教育亦是另一項重要的新政策，我們很希望同學能夠在較早階段開始關心自己的未來，並加強他們管理自己未來的能力。教育局鼓勵學生按照本身的興趣及潛能探索未來的事業，並學習管理人生的目標。有見及此，教育局自2014-2015學年開始向合資格的學校發放津貼，用以加強支援學校推行生涯規劃教育。同時，教育局亦致力鼓勵更多工商機構及政府部門透過商校合作計劃與學校協作，在課堂以外支援學生探索事業方面的興趣，令協助同學規劃未來成為學校文化及基因的一部分。過去1年，在約140個工商和專業團體的協助下，共推行了950項活動，超過275 000名學生曾參與有關活動，對學生的未來影響尤深。 \n 學生的多元學習需要亦是我們關注的地方，教育局重視有多元學習需要的學生。為協助公營普通中、小學推行全校參與模式的融合教育，教育局一直為學校提供額外資源、專業支援和教師培訓。在2013-2014學年，我們將每所學校每年可獲得的\"學習支援津貼\"上限提升至150萬元，並會在往後學年按綜合消費物價指數而調整有關金額，讓學校有足夠穩定的資源在這方面多作努力。教育局由2015-2016學年開始推行為期3年的試驗計劃，向取錄較多有特殊教育需要及經濟需要學生的公營普通學校提供現金津貼，安排一名專責教師擔任特殊教育需要統籌主任，統籌校內有關特殊教育需要的支援，以加強學校推行融合教育的效能。教育局會因應試驗計劃的成效，考慮特殊教育需要統籌主任未來的發展方向。我們亦會擴展校本教育心理服務，由教育心理學家透過定期訪校，在學校系統、教師和學生3個層面支援學校照顧學生的不同教育需要。在2016-2017學年，有關服務已全面覆蓋所有公營中、小學。同時，我們正逐步為錄取有大量特殊教育需要學生的學校提供優化服務。 \n 在非華語學生方面，由2014-2015學年開始，教育局有一個新安排，在中小學實施\"中國語文課程第二語言學習架構\"。這是近年的新\n政策，以適切地滿足有關需要，亦是創新的安排，從第二語言學習者的角度出發，幫助非華語學生解決學習中文作為第二語言的困難，期望促成他們銜接主流中文課程。教育局同時大幅增加了學校的額外撥款至每年約2億元，進一步加強支援非華語學生學習中文。 \n 很多人提到學生在中學畢業後的發展和機會是怎樣。在高等教育方面，政府支持公帑資助及自資專上教育界別並行發展，致力為本港年輕人提供優質、多元及多階進出的升學途徑。在2016-2017年度，專上教育的預算首次超越200億元，達到204億元。 \n 現時，在適齡人口組別中約46%的年輕人可修讀學位程度的課程。即使只計算公帑資助學士學位課程，相應的數字亦已由2005-2006學年約18%，增加至2015-2016學年約26%。連同副學位的學額計算，現時修讀專上課程的年輕人約有七成，基本上已達到政策目標。 \n 近年，政府採取多項措施增加資助同學修讀學士學位課程，包括：逐步增加大學教育資助委員會資助院校的高年級學士學位的學額，讓每年5 000名表現優秀的副學位畢業生可升讀資助銜接學位；資助每屆最多1 000名學生修讀配合本港人力需求指定範疇的自資學士學位課程；推行香港卓越獎學金計劃，資助每屆最多100名傑出學生在香港境外升讀知名大學等。此外，政府亦資助港生到內地指定院校進修，在2016-2017學年共接獲約2 300名學生申請。 \n 經過本地及國際交流的標竿研究後，政府全盤接納推廣職業教育專責小組的建議，包括：正式推行職業及專才教育政策，這是另一個新政策，滿足香港今天與明天的發展需要；全數資助中學提供應用學習課程，現時約有35至40個不同課程；延長\"職業教育和就業支援先導計劃\"，以及支持主要的職業專才教育機構舉辦大型技能比賽等，提升整個職業專才教育的氛圍，加強學習動機。我們希望致力在社會上推動範式轉移，讓學生學有所成，學以致用。 \n 在今年的泰晤士高等教育世界大學排名榜中，香港有5所大學躋身前200位，為亞洲地區之冠。上月底，瑞士洛桑國際管理發展學院公布的《2016年世界人才報告》中剛才我也有提到香港位列全球前10名，成為亞洲地區表現最佳的經濟體，其中政府投資教育的決心及表現備受報告認同。 \n\n 對於畢業生的就業問題，大約97%及95%的受訪僱主分別認為，學士學位畢業生及副學位畢業生的工作表現達中等或以上水平。畢業生普遍在工作態度、資訊科技知識、語文能力、人際技巧及數字運用能力的範疇表現較優秀，反映畢業生的能力得到僱主認同。 \n 學習動機亦是我們要加強的部分。我們在未來的階段會特別針對各項研究調查(包括PISA(學生能力國際評估計劃))所提及如何加強學生的學習動機，因為學習動機是整體的原動力，這是重要的。第二，有關科技教育STEM的方面正如剛才所提及我們在2015年已正式開展在這方面的加強工作和課程的更新及改良，亦已發表新的報告，提出了6個不同建議。凡此種種，我們希望能夠配合世界趨勢，努力追上這方面的整體趨勢和發展。我們在兩年半前已開始推行第四個資訊科技教育策略，為期5年。在第一個階段所取得的最大成就，是令學校在設立硬件方面特別是Wi-Fi的工作已大致完成，亦將整個氛圍、老師培訓及支援方面的模式加以改良。 \n 考試文化是我們面對的最大挑戰，這不是香港獨有的問題，其他地方亦要面對相關問題。所以，這是重要的一點。在我們不斷溝通和交流下，加上學校的參與，已盡量表達TSA跟考試及功課的loading即功課量無直接關係，亦希望盡量將這個經驗重新發放，希望社會人士能夠真正認識功課的重擔，共同面對這個現實環境。去年10月，我已向所有學校發出文件，希望每所學校能與家長和老師一起每年檢討陽光家課政策，我們希望慢慢能看到這方面的發展。 \n 主席，我希望以上的介紹可以讓各位議員對本屆政府在教育方面的一些施政重點有全面的了解。我會在聽取各位議員的發言後，再作重點回應。多謝主席。",
      "sequence": 7,
      "bookmark": "SP_PO_SE_00014"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "邵家臻議員",
      "content": "早晨主席，外訪和旅遊不可以混為一談，辦教育和\"假辦教育\"也不可以混為一談。我沒那麼本事，能夠每月看30本書。對於葉建源議員所提出\"下任教育局局長須具備的條件\"的議案，我是支持的。對於他所說以人為本、休養生息、重視專業、再創佳績，我覺得是很值得參考的。 \n\n 我教書，但我未必能夠回答究竟下任教育局局長應該具備的條件，但胡適可以。胡適於1935年在《獨立評論》就蔣介石事事都要管、事事都要理這種\"Micromanagement\"，寫了一篇文章來勸告他。他說：\"最高領袖的任務是自居於無知，而以眾人之所知為知；自處於無能，而以眾人之所能為能；自安於無為，而以眾人之所為為為。凡察察以為明，瑣瑣以為能，都不是做最高領袖之道。\" \n 我在這裏要\"恭喜\"局長，因為如果以胡適先生的標準來說，局長已經做到一半：無知、無能、無為。我相信每位議員同事都找到很多資料，是關於局長的無知、無能、無為。我都花了很多時間才選出一些例子，在有限的發言時間內提出。 \n 2012年7月，當9萬人上街反國教的時候，吳克儉局長就此事說過甚麼呢？在2012年8月26日的電視訪問中，他說：\"雖然有9萬人上街，但香港小學生都有40萬，加上家長有100萬，所以算得是甚麼？\"有些記者問他是否覺得沉默的大多數是支持國教呢？局長回答：\"I believe so\"。 \n 在2016年11月7日，防止學生自殺委員會的報告書出爐的時候，局長又說甚麼呢？他說：\"很多大學生很辛苦考入心儀的大學，選到有興趣的科目，仍然選擇輕生，是因為大學生的生涯規劃教育不足。問題是當他們在數年前選了科目，到現在修讀的時候，卻發現未必是自己的興趣和強項。選了後，自己對自己的期望、家人對他的期望、周遭朋友對他的期望，三重壓力下，便出事。當有些不舒服，便撐不住。這就是生涯規劃的重要。\" \n 局長的無能：2016年5月20日香港城市大學天台坍塌事件發生後，5月24日局長在一個研討會上說：\"上星期放假，本來預料可以輕鬆一下，怎料突然發生綠化天台倒塌的問題，令我變得很忙。\"這是怎麼樣的承擔？ \n 2016年3月8日，當發生了很多學童自殺身亡的事件，局長沒有作回應，而後來被傳媒追問的時候，他只呼籲學生要逆境自強，叫學校、老師和家長加把勁。是誰要加把勁？是誰現在不加把勁？ \n 至於無為，在2016年3月30日，防止學生自殺委員會終於開會。首次會議時，局長出席了10分鐘，然後趕到另一個場地開會。這是情有可原的。但是，他沒時間開會，卻有時間上網post自己的相片，\n告訴別人他有做事。這個就是無為之中僅有的所為。此外，2015年11月4日，吳克儉離港不出席TSA公聽會，原因是私人理由。 \n 無能、無為、無知，我估計這幾方面連胡適面對他也無言。不過，未做到的部分，是\"以眾人之所知為知；以眾人之所能為能；以眾人之所為為為\"。這個焦點是在於眾人。我想說，局長如何對待眾人呢？ \n 2016年3月19日，當天有一群學生和家長到天水圍伊利沙伯中學舊生會湯國華中學請願示威時，局長並無理會，仍然在車上\"玩手機\"、看錶、看時間，並無與學生溝通和對話。 \n 最鮮活的例子是11月24日，局長原本約見關注學童發展權利聯席的代表和青年人討論教育的問題，這是一件我們很期待、很美好的事。但是，不知為何好端端的一個會談，青年人被百般刁難，結果不了了之，不歡而散，結果局長更在\"面書\"上寫了一篇post，說這群青年人搞事，所以會見不成。 \n 下任教育局局長應該具備甚麼條件？我認為首要條件是\"兼聽則明，偏信則暗\"。下任局長可能是一位大有為的局長，又是說話有移山倒海的志氣的局長，又說要用\"洪荒之力\"來改變教育的局長。但是，我更希望他能聽從胡適先生的說話：\"最高領袖的任務是自居於無知，而以眾人之所知為知；自處於無能，而以眾人之所能為能；自安於無為，而以眾人之所為為為。凡察察以為明，瑣瑣以為能，都不是做最高領袖之道。\" \n 主席，我謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_SKC_00016"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，早晨。我的例子與家臻的有很多相同，但其實局長無知、無能、無為的例子真的多得很厲害，我稍後看看怎樣潤飾一下吧。 \n 我非常感謝葉建源議員今天提出這項議案，我就是喜歡它夠針對性，擺明就是對人的。局長剛才發言了足足半小時，大家以為那些是他一個人所做的嗎？他一個人做的事情，我們稍後會數算出來，但這些是由整個局一起做的。局長的貢獻很厲害，我稍後會慢慢告訴大家，而最厲害的一次，就是在新學年開學時，他說會與副局長\"分道揚鑣\"，\n多麼的厲害，大家聽到也呆了，他們其實是兵分兩路去視察不同學校，但他竟然說是\"分道揚鑣\"，可能他與副局長是真的分道揚鑣。 \n 無論如何，最初當我看到葉建源議員提出這項議案時，當時仍然未到上星期五，大家也知道上星期五發生了甚麼事情，當天有很多人開香檳慶祝。我有一位經營酒樓的朋友，他告訴我當晚竟然多賣出20瓶香檳，其中一桌的6名客人每人喝了一瓶香檳，究竟發生甚麼事情呢？便是在當天下午3時半，香港人提早收到一份聖誕禮物。最初我以為在討論這項議案時，大家只能像make a wish般說出期望下屆會怎樣怎樣，但現在真的有機會，因為很大可能當\"689\"不連任時，這位局長會與其他同樣很厲害的局長，即其民望永遠是給梁振英墊底的局長們，也可能會一併消失。所以，我認為今天更加有原因要討論這項議案。 \n 關於他的支持度和不受支持度我稍後才展示後面這張漂亮照片主席，這是很厲害的，你真的要看一看。在局長上任時，大家曾經對他很有期望，好像對\"689\"一般，\"嘌\"一聲便一下子彈升至五成，這裏指的是\"假想\"......不好意思，我看錯了，應該是綠色線才對。綠色線指的是\"假想投票續任票\"。主席，他一開始時便超過30%；不過，在一個月後便\"噗\"一聲插水，在2012年8月便已經下塌至兩成，然後其\"假想投票罷免票\"便又\"噗\"一聲地上升至接近五成。主席和局長也可以留意一下，這個紅綠色之間的淨支持度也很厲害，主席，也就是一直為負數，而最新的數字是-43%，我認為市民真的很公道。 \n 我再說一說局長的政策，簡直是天怒人怨。主席，我們的底線很簡單，便是不要較局長差便行了。所以，在該1 200名選委中，不論他們是\"奶粉\"因為\"梁粉\"已經差不多沒有了不論他們是\"奶粉\"、不論他們是\"薯粉\"大家也明白吧也可能是\"粟/淑粉\"、也可能是\"發/法粉\"，即曾擔任法官的\"法粉\"，又或不知道會否有\"雞粉\"，總之不論是甚麼\"粉\"，只要不選他當局長，最低限度也可能有機會得到選票。 \n 就國教問題，大家亦已討論很久，我也不明白為何今天仍然在爭拗擱置和撤回的問題，但不要緊，總之不要為禍人間，把它收起來便算數了。\"I believe so\"這句話我也有寫下，家臻，這句話果然厲害得不得了，如果他真的認為這麼受歡迎，又何必擱置呢？還有TSA，我也懶得說了，數天前才剛討論過，他以私人理由缺席TSA公聽會，\n也不要緊，原來他到了日本看紅葉，很可惜，他不面對家長。現時不論是\"新瓶舊酒\"也好，\"舊瓶新酒\"也好，又要推出新版TSA，不知道是否想再挑戰民主下限，但也只有約半年，不要緊，大家便幫他試一試吧。 \n 此外，還有一件很厲害的事情，就是我們有一個很喜歡去旅行的局長。當然，剛才提到公幹和旅遊是不同的。讓我先說外訪，他外訪次數是37次以上，開支已超過240萬元，但他多次出訪後，我們又看不到他帶來甚麼特別建樹，而他似乎對日本真的念念不忘，主席，可能你也很喜歡。他究竟說過甚麼呢？他描述得真的很生動有趣，他說：\"日本美食好\u0027正\u0027，真的好\u0027正\u0027。新宿吃了放題，好\u0027正\u0027、任食。東京有兩個公園，很漂亮的。我看着日本的學生，因為語言不通，最初不是很方便，但我慢慢說，再加上body language，他們便聽得明白\"，就是這樣了。每月局長讀30本書，但我所說的書並不包括雜誌。所以，我勸他不如寫一本\"旅行攻略\"，但不是像U Magazine那些，因為那是magazine，希望也有機會大賣。 \n 局長對於放假果然有一份執着。今年5月，香港城市大學發生屋頂坍塌事件，這是大家也知道的，然後他便埋怨家臻剛才已經說過，且看看我可否演繹得更加傳神他說：\"本來上星期放假以為會很舒服，豈料卻突然出現綠化天台倒塌事件\"。真的不好意思，局長真的十分老實，喜歡\"擺官威\"的局長我們見得很多，但這一位真的厲害，他這些甚麼身體語言，主席，這個body language厲害吧？這個很\"正\"吧？這些body language真的\"殺晒\"，就是有時候會擺官威，但當看到官威較他厲害的人時便躲在後面。 \n 大家想一想，我們剛才提到的公聽會他不出席，然後去了日本；接着3月時學生向他請願，他便躲在車上玩手機；今年11月26日還在Facebook批評學生節外生枝，接着便不與他們見面，取消會面後更說他們不對。局長你與學生見面是應該的，但竟然說多了數人便不與他們見面，有沒有搞錯？ \n 主席，至於生涯規劃，局長他自己很快便可以做了，生涯規劃真是屬於他的，他還可以計劃環遊全世界。我絕對相信香港的教育政策沒有他便一定會走得更明亮。很多時候，當一些官員快將退任時，正如剛剛政務......不是，是財政司司長才對，但政務司司長可能也快了。當財政司司長辭職時，一些新聞媒體便會回顧一下他的工作，我們今天也趁機回顧，給他一個機會，因為當\"689\"換屆時，這麼多局長一\n次過離開，別人可能真的會即時忘記他。我只有一個很簡單的希望，就是希望香港會有一位能幹的教育局局長，希望可以換人。 \n 我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_CT_00017"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，在2016-2017財政年度，政府在教育方面的開支總額為840億元，佔政府總開支的17%。多年以來，教育局也是獲得最多政府經常開支的一個局。此外，根據官方資料顯示，教育局的職責是負責制訂、發展和檢討由學前至高等教育程度的政策、計劃和法例，以及監督教育計劃的推行。因此，一個決策部門掌握了差不多五分之一政府支出，而所負責的範圍又如此廣闊，作為其局長的職責是很重要的。教育政策除了影響家長和在學校就讀的學生外，更會影響整個社會的發展。例如我們的教育制度能否令學生可以根據自己的興趣和專長而有所發揮？我們的專上教育或職業教育能否符合現時社會的環境？長遠而言，我們培訓出來的人才又可否在社會上或世界上跟其他國家競爭？我覺得凡此種種問題對香港的長遠發展至為重要。在席的不少議員同事剛才也談及教育局局長近年在多項重大事件上的拙劣表現，而我今次是想集中說一說大學學術研究的表現。 \n 審計署署長最近發表了第六十七號報告書，當中第6章針對研究資助局對學術研究項目的資助提出了很強烈的意見。大學研究的成果總數由2010-2011學術年度的27 019項減少是減少了至2014-2015學術年度的26 317項，下跌了2.6%，但在同一時期，由大學教育資助委員會及研究資助局提供的研究資助卻增加了26%。究竟研究了甚麼出來？花多了這麼多錢，但研究項目的數目卻減少了。由2010-2011年度至2014-2015年度，每名學術研究人員的平均研究成果由5.91項減至5.4項，跌幅是9%。當然，學術研究人員的表現不能單獨以研究項目成果作為唯一的衡量指標，但這樣持續下跌，無論是就研究項目或研究表現而言，是否反映了其他問題？是否因為近年在教育範疇內，尤其是大學內的所謂教學、undergraduate的教學或者行政工作，由於大學由三年制轉為四年制而增加了，而所有應該投放在研究項目的資源和時間是否也轉型變為行政，變成undergraduate的教學？我們說我們要搞創新科技，我們要搞很多高科技發展，但如果沒有這些科研項目、沒有研究，又如何可以進行？ \n 此外，審計報告發現了另一項嚴重的問題，是有關科研成果轉為商品化這個問題的。其實，商品化並非一個很好的名詞，商品化即是\n研究成果如何可以令我們社會得益。審計報告提及論文研究成果相比將研究成果商品化所佔的百分比很低，在2010-2011年度至2014-2015年度間，是低於1%，只有0.8%的研究成果可以轉化為專利權、許可證協議或知識產權和註冊公司等。僅有0.8%，大家寫了很多論文，做了很多研究，但這些也只是紙上談兵。在象牙塔內做了很多事情，但我們這些研究成果為何不能造福社會，為社會帶來正面效果？0.8%，主席，我永遠也會記得這個數字。 \n 大學研究開支除了依賴政府資助外，學術界和業界，尤其是與工商業界合作，是一個世界趨勢。審計報告將香港業界在2014年資助大學研究開支的百分比與世界各國比較，香港在這方面是3%，換言之，工商界資助大學學術研究佔整個研究支出的3%，而韓國、台灣和新加坡則分別是11%、9%及7%。局長，你在這方面有否做過任何工作？ \n 我剛才提及幾點有關學術研究的問題，其實只是整個教育制度和政策的其中一環。當然，其他同事也提出了很多問題。教育事務的政策範疇繁多，教育支出也是一項很大宗的支出，但教育支出多，並不等於教育質素好，這是很顯淺的道理，我們不是用金錢來衡量的。因此，我很贊成葉建源議員所說，我們將來的教育局局長必須有視野、有理想和有領導能力，並且熟悉教育政策，也應該是一位有研究經驗的人士。 \n 主席，我謹此發言。",
      "sequence": 11,
      "bookmark": "SP_MB_KL_00018"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，吳克儉局長自上任以來，民望一直偏低，我也曾經多次對吳克儉局長的表現作出批評。 \n 政府確實在教育方面投放了大量資源，我也絕對不懷疑政府對教育有承擔，並且希望改善教育。不過，政府也應考慮如何能夠確保撥款用得其所，有時候細節決定成敗。我們也看到很多重要議題，在例如中小學師生比例、落實中學小班教學政策、增加大學資助學額，提升香港高教競爭力，以及為幼稚園教師設立強制薪級表等方面，局長似乎仍然\"交白卷\"。不過，這些議題也可能與社會共識和整體團隊有關。 \n\n 我且看看局長的政治表現，身為問責局長，他的回應和政治表現相當重要。對於推行政策，他當然成事不足，失言更是家常便飯。剛才也有議員提及，鉛水事件爆發後，局長表示無須為學校進行驗水；香港城市大學發生天花坍塌事件後，他竟說影響了他的美好假期；近期在評論學生自殺事件時，他又指這些學生沒有做好生涯規劃。他的種種言論，確實令人失望。老實說，身為問責局長，他應該有政治覺悟。 \n 教育局至今仍然交出令人失望的\"成績表\"，但責任是否只應由局長獨力承擔呢？參與制訂和執行政策的官員，也應該為現狀負責。今天的辯論並非要討論吳克儉局長應否下台，而且與其繼續聲討局長是否\"唔得掂\"或\"頭痛醫頭、腳痛醫腳\"，我們倒不如思考現行制度的結構性問題，以及如何改善政府在教育方面的施政。 \n 有熟悉教育局內部運作的人士曾經向我反映，儘管局長的表現未能盡如人意，但局長受制於現行制度，即使偶有佳作，也有力難施。老實說，在我跟教育局交涉的過程中，也深深感受到教育局是其中一個極為官僚的部門。根據我跟進學位不足這個問題的經驗，政府部門各自為政，以其專業作擋箭牌。雖然《政治委任制度官員守則》列明：\"主要官員須為行政長官所指派的政策範疇承擔責任，並統領有關政策範疇內的執行部門\"，但在現行架構下，部門行政權集中於公務員體系，部分重要文件更由常任秘書長簽署。 \n 對於如何跟持份者保持良好溝通，以及取得他們的信任，我認為局長有一定責任。以學位事件為例，我認為局長、教育局團隊和公務員經常擺出一副\"有事鍾無艷、無事夏迎春\"的姿態。當學位出現不足時，便要求學校加班或加位；但當學校要求增撥資源時，局長卻萬般不情願或諸多刁難。 \n 這個體制確實存在問題。正如葉建源議員剛才提到，下任局長應具備的條件，也只是一些基本條件。雖然我也認為不是高要求，但即使下任局長是教育專業人士或相當有能力，他在官僚體制中卻未必能當專家，或會出現難以與官僚架構協調的局面。 \n 由於官僚體制過於龐大而引致施政不順，其實並非香港獨有的現象。我唸公共行政出身，而被公認為現代社會學和公共行政學始創人\n的韋伯也承認，充分發展的官僚制度會引致超越其原有的權力地位的弊病。在久經訓練的官僚專家面前，政務首長會發現他只是\"半桶水\"的外行人，或處於一知半解的尷尬境地，最終變成部門的僱員或傀儡人物。我認為這說法絕對適用於今天的教育局，也是一個活生生的例子。 \n 如果教育局能夠上下齊心，當然能夠達到其利斷金的效果；但如果上下不齊心，造成的禍害將會十分嚴重。局長不但難以駕馭眾多官員，而且內部團隊編制繁複，情況就像在戰場上，假如統帥與大將不和，而且出現下不服上的情況，那麼上下便無法合作。即使糧草如何精備，擁有多少資源，也難以發揮效果。 \n 至於未來教育局局長的條件，除了議員剛才提及的基本條件外，我認為局長須認清香港與國家的關係，而且必須有能力使到香港在國家發展過程中，扮演更積極的角色，確保香港教育制度能夠栽培具創意思考、奉公守法、正確認識\"一國兩制\"，以及具備國民情操的下一代公民。 \n 我們可以看到，除了教育局現時面對的問題外，校園更發生越來越多的政治爭拗，例如學生在校園討論\"港獨\"等事件，所以局長必須要有承擔，下屆局長要有(計時器響起)......",
      "sequence": 12,
      "bookmark": "SP_MB_KF_00019"
    },
    {
      "title": "主席",
      "content": "劉國勳議員，請停止發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "劉國勳議員",
      "content": "......\"雖千萬人吾往矣\"的責任感......",
      "sequence": 14,
      "bookmark": "SP_MB_KF_00021"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，對於吳克儉局長民望之低，以至公眾及教育界對他各項工作的評價之差，葉建源議員的議案和發言已說得很清楚，所以我也不再在此多說，因為大部分我也認同。然而，我希望在此特別指出一點。葉建源議員在議案和發言中提及今年5月至6月時香港大學民意研究計劃進行了一項意見調查，其中一條問題詢問受訪者認為教育局局長最需要具備的條件是甚麼，結果達六成受訪者認為教育局局長要有誠信、肯承擔及不會逃避責任，原來選取這項條件的百分比\n較選取熟悉教育政策及對教育有使命感等條件的百分比為高。這個結果其實很可悲，因為有誠信、肯承擔及不會逃避責任其實是做人的基本要求，根本無須特別指出局長應符合這些要求。但很可惜和遺憾，我們今天的教育局局長正正連這些基本要求亦未能達到。所以，今天葉建源議員提出這項議案，便是要提醒政府或來屆政府，局長需符合這些要求和具備責任感。對於香港市民而言，要求局長了解教育政策、明白老師的壓力及關心學生的需要，也變成奢侈的要求。難聽一點，局長今天的表現令人極度失望，同時亦拖低了我們對問責局長所要求的標準。 \n 事實上，剛才有多位同事提到，在2012年當政府打算推行國民教育時，大家當時也有一個疑問，究竟教育局局長在哪裏？當所有學生、家長及各個關注組要求與局長會面，局長卻推搪迴避。剛才多位議員也提到，當政府官員面對傳媒及接受議員質詢時，我們看到的不是局長，反而是林鄭司長。去年香港發生鉛水問題，情況也是如此。即使很多學生和家長對健康問題感到非常擔心，但局長竟然堅決拒絕檢驗食水，結果又是林鄭司長站出來善後，表示會\"特事特辦\"處理問題，為幼稚園及部分小學檢驗食水。最近期的是有關TSA的爭議，剛才亦有同事多次提及局長因外遊日本而缺席TSA公聽會。不過，當TSA問題近日再次引發討論時，教育局竟然又想再次推行TSA。在這些問題上，我們要問的是究竟局長有否留心社會及市民大眾的訴求？為何他一次又一次迴避問題，而非面對大家的真正訴求呢？這些情況不僅令我們擔心香港教育的未來發展，更甚的是對於未來教育政策對我們的下一代會有何影響，實在令人感到非常憂慮和憤怒。 \n 很多人說局長一無是處，但我不會這樣說。我認為他有兩件事情特別了不起，如何了不起呢？我認為最低限度我和葉建源議員也無法辦到。第一，他每月能讀30本書。葉建源議員，你做得到嗎？我就做不到，葉建源議員也搖頭表示做不到。第二，他經常周遊列國，見識廣博。不知道葉建源議員遊歷了多少個國家，相信一定不夠吳局長多。儘管這些屬於官方外遊，剛才大家也指出達37次之多，涉款240多萬元，但最重要的問題在於剛才已有議員提出有關質詢當局長外訪了這麼多地方後，究竟為香港帶來了些甚麼呢？葉建源議員屬於教育界，我自己亦擔任教師多年，但我們近數年真的看不到外訪回來的教育局局長把外國教育制度的優點引入香港的教育制度。我們看到些甚麼嗎？完全看不到，這樣才可悲。如果我們看到些甚麼，當然\n是好的，因為他真的把外國經驗帶回香港。但問題在於我們看不到這個結果，反而看到甚麼呢？很多家長把子女送往國際學校或外國讀書，甚至連高官的子女也是如此。為甚麼？如果那些公帑真的運用得宜，局長在參考外國經驗後能促進香港教育制度的發展，為何會出現這種結果？ \n (代理主席李慧琼議員代為主持會議) \n  代理主席，正如葉建源議員的議案提到，吳克儉局長的民望淨值經常徘徊於-40個百分點，我要強調這是負數。這位民望如此低的局長過去予人的感覺是不斷推搪迴避，沒有面對問題。究竟他應否繼續負起局長的職責呢？當然，大家也知道今屆政府任期即將屆滿。如要求局長現在辭職，似乎沒有多大意義，但問題在於我們實在很擔心。儘管只有半年時間，我們可否扭轉某些情況呢？可否改變我們停滯不前的教育政策呢？這是我們的期望，而我們更大的期望是下屆政府能委任一位真真正正能夠作出承擔、虛心聆聽市民意見，更重要的是熟悉教育政策的局長，令我們的教育朝正確的方向發展，而非如現在般遺害我們的下一代，這反而是最重要的。 \n 我今天真的要多謝葉建源議員提出這項議案(計時器響起)......讓我們能在此時了解我們教育制度的情況。",
      "sequence": 15,
      "bookmark": "SP_MB_LYC_00022"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 16,
      "bookmark": "SP_LC_DPSD_00023"
    },
    {
      "title": "代理主席",
      "content": "如果沒有其他議員想發言，葉建源議員，你現在有5分鐘時間，可以就各項修正案發言。",
      "sequence": 17,
      "bookmark": "SP_LC_DPSD_00024"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我們今天要處理兩項修正案，第一項修正案由張國鈞議員提出。張國鈞議員提出的修正案基本上將我的議案的實質內容全部刪減，令議案內容變得不具特別大的意義。所以，在這個問題上，我不能支持張國鈞議員的修正案，因為他的修正案令原議案\n失去意義。他提出的理由是議案針對個人，但實際上，我要澄清針對個人的問題。由於我們討論的是局長，局長的人選總不能離開人選的問題進行討論。所以，在這個問題上，我們必須處理現任局長的問題，然後在這種背景下提出大家期望未來局長人選應具備甚麼條件。因此，整套邏輯應是這樣的。故此，我認為張國鈞議員的修正案把整個脈絡去掉，變成沒有意義的議案。 \n 第二項修正案是莫乃光議員的修正案，提出有關科技方面及整體的發展，我認為這是非常重要的。因此，我會支持莫乃光議員的修正案。",
      "sequence": 18,
      "bookmark": "SP_MB_IKY_00025"
    },
    {
      "title": "教育局局長",
      "content": "我再次感謝多位議員的發言，就香港教育的發展提出意見。正如我在開場發言時說，現屆政府非常重視在教育方面的投資，在\"適度有為\"的大前提下，對一些即時的問題，我們沒有逃避，並即時處理，例如在人口政策中面對學生數目下調對學界的影響，我們即時作出回應，亦不會因為這樣而令未來的發展停滯不前。我們今天做的事情是在五年十載後才會見到效果的，我們今天就開始做，所以如果議員留意到我的主體發言，便會發覺有很多新思維、新政策已在進行中，我們很希望慢慢看到它們的發展。教育事業的效果並不是即時、隔一夜便能看到的，它是一個制度、一個時間，當中有很多持份者，包括老師思維的改變，或者需要專業培訓、新的課程發展等，這些是需要時間去認識的。 \n 有一點更重要的是，在我們整個政策制訂的過程中，正如剛才個別議員提及且說得很好，這並不是一個人的工作，而是在任何政策當中也有的，便是第一、主要的目標是甚麼；第二、有沒有好的團隊去執行；第三、有沒有好的課程設計；及第四、有沒有學生、家長及其他持份者等配合這方面的思維去做。大家看看香港學生在各個國際指標的表現，包括在PISA的表現，在此我特別強調，我們排行第二位的母語閱讀能力和數學能力是得來不易的，希望大家不要忽略他們在這方面的貢獻，我們應該讚賞學生這部分。在科學能力方面，我們兩年前已經知道這種情況會出現，因此我們已經開展了STEM這方面的教育的推行。 \n 各位，大家提到的其他意見因為牽涉來屆政府的事宜，所以我不在此給予意見。我再一次多謝大家一直對我們教育政策的支持，可以\n看到在往後的時間我們會繼續朝這個方向為香港的今天和明天作出更大的努力。多謝代理主席。 \n(梁耀忠議員站起來表示擬提出規程問題)",
      "sequence": 19,
      "bookmark": "SP_PO_SE_00026"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，你是否有規程問題？",
      "sequence": 20,
      "bookmark": "SP_LC_DPSD_00027"
    },
    {
      "title": "梁耀忠議員",
      "content": "我認為會議廳內法定人數不足。",
      "sequence": 21,
      "bookmark": "SP_MB_LYC_00028"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (主席恢復主持會議) \n (在傳召鐘鳴響期間，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 22,
      "bookmark": "SP_LC_DPSD_00029"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。秘書處已聯絡到劉小麗議員，她表示今天不會回來出席會議。因此，本會在完成處理這項議案後會隨即休會。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 24,
      "bookmark": "EV_BELL_00031"
    },
    {
      "title": "主席",
      "content": "我現在請張國鈞議員就議案動議修正案。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我動議修正葉建源議員的議案。 \n張國鈞議員動議的修正案如下： \n\"在\"，本會\"之前刪除\"鑒於教育局局長吳克儉先生任內表現拙劣，疏於職責，不斷外訪，且未有積極處理教育界和社會人士最關注的議題，導致教育施政裹足不前；根據香港大學民意研究計劃在2015年12月至2016年11月進行的調查，教育局局\n長的民望淨值長期超過-40個百分點，近六成受訪者長期對他投罷免票；另一項委託香港大學民意研究計劃於2016年5月24日至6月8日進行的《香港教育局局長及教育問題意見調查》的結果顯示，以10分為滿分，公眾和教師對吳克儉先生在處理教育政策的總體表現分別給予3.7及2.8的平均分；就此，為挽回教育界及公眾對教育施政的信心\"，並以\"教育乃社會發展的根本及培育人才的關鍵，故政府必須認真看待，並制訂良好的政策以作配合；就此\"代替；在\"下任\"之後刪除\"行政長官委任\"；在\"勇於\"之前刪除\"時，須謹慎地選擇一位有誠信、\"，並以\"必須\"代替；在\"承擔、\"之後刪除\"不逃避責任、\"；在\"聽取\"之後加上\"教育持份者和市民的\"；在\"政策，\"之後刪除\"並且\"，並以\"以及\"代替；及在緊接句號之前刪除\"人士擔任，令教育重回正軌\"，並以\"不足並作出改善，讓我們的下一代能夠接受更優質和更全面的教育\"代替。\"",
      "sequence": 26,
      "bookmark": "SP_MB_CKK_00033"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國鈞議員就葉建源議員議案動議的修正案，予以通過。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "",
      "content": "",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 29,
      "bookmark": "EV_PUT_00036"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉建源議員起立要求點名表決。 Mr IP Kin-yuen rose to claim a division.",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "主席",
      "content": "葉建源議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘鳴響期間，有議員仍未返回座位)",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "主席",
      "content": "請各位議員返回座位準備表決。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員及劉國勳議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、葉建源議員、邵家臻議員及鄺俊宇議員反對。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 胡志偉議員、陳志全議員、張超雄議員、楊岳橋議員、林卓廷議員、陳淑莊議員、許智峯議員及鄭松泰議員反對。 \n \n主席宣布經由功能團體選舉產生的議員，有26人出席，17人贊成，8人反對；而經由分區直接選舉產生的議員，有22人出席，14人贊成，8人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 17 were in favour of the amendment and 8 against it; while among the Members returned by geographical constituencies through direct elections, 22 were present, 14 were in favour of the amendment and 8 against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 35,
      "bookmark": "EV_VOTED_00042"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於張國鈞議員的修正案獲得通過，莫乃光議員已撤回他的修正案。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "主席",
      "content": "由於羅冠聰議員不在席，本會不會處理他的修正案。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你還有2分34秒作發言答辯。在葉建源議員答辯後，辯論即告結束。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今天很可惜有數位議員由於有法院事務在身，所以無法在此參與今天的辯論，亦無法投票。但是，無論如何，今天的議案是想提出一個很重要的精神，便是教育局局長的人選是非常重要的，這局長的具體條件希望在今天議員的辯論中得到反映。我知道這次有很多建制派議員都表示想發言，但由於趕不及而沒有機會發言，這是相當可惜的。我覺得這是將來的特首，即現時的候選人應該仔細考慮的。 \n 吳克儉局長剛才的發言將香港教育界的表現當作局長的個人表現。我們都知道，教育的成就其實是很多老師在很困難的情況下合力做出來的。難道局長可以把這些功勞都收歸自己身上嗎？這一點，大家都可以自行作出判斷。  \n 邵家臻議員提及一點，我覺得是作出了相當重要的補充。他提出無知、無能、無為，但他最重要突出的是\"眾人\"這個觀點，便是應該要群策群力。教育的發展需要局長凝聚所有人一起努力。我希望大家支持我的原議案，反對張國鈞議員的修正案。",
      "sequence": 39,
      "bookmark": "SP_MB_IKY_00046"
    },
    {
      "title": "",
      "content": "",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：葉建源議員動議的議案，經張國鈞議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 41,
      "bookmark": "EV_PUT_00048"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 莫乃光議員起立要求點名表決。 Mr Charles Peter MOK rose to claim a division.",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "莫乃光議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員及劉國勳議員贊成。 \n\n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、葉建源議員、邵家臻議員、陳沛然議員及鄺俊宇議員反對。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、黃國健議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 胡志偉議員、陳志全議員、張超雄議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員及鄭松泰議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，18人贊成，9人反對；而經由分區直接選舉產生的議員，有23人出席，14人贊成，9人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 18 were in favour of the motion as amended and 9 against it; while among the Members returned by geographical constituencies through direct elections, 23 were present, 14 were in favour of the motion as amended and 9 against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 46,
      "bookmark": "EV_VOTED_00053"
    },
    {
      "title": "主席",
      "content": "由於提出\"訂立全港性的長遠墟市政策\"議案的劉小麗議員不在席，本會不能處理她的議案。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    }
  ],
  "date": "2016-12-15",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161215-confirm-ec.pdf"
}