{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P."
  ],
  "publicOfficersAttending": [
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "保安局副局長李家超先生, P.D.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., J.P. UNDER SECRETARY FOR SECURITY"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"促請政府修改《消防安全(建築物)條例》\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請梁美芬議員發言及動議議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我謹動議印載於議程內有關\"促請政府修改《消防安全(建築物)條例》\"的議案。 \n 主席，消防安全，分秒必爭，遲1秒也不行。牛頭角淘大工業邨的迷你倉大火，焚燒共108小時，相信大家仍然歷歷在目。無情大火奪走了兩名消防員的寶貴性命，亦令到12名消防員受傷，我相信沒有人希望再有同類型事件發生。然而，除了工業大廈外，社區上其實到處都存在消防安全問題。 \n 我今天提出這項議案是因為很多市民，特別是居住在舊樓的市民，希望立法會能夠討論關於住宅及商住樓宇的《消防安全(建築物)條例》(\"《條例》\")。 \n 《條例》自2007年7月1日生效，至今已9年多，其目的當然是改善社區的消防安全，而負責的部門分別為屋宇署和消防處：負責消防裝備和設備的執行當局為消防處處長，而負責建築物規劃、設計和建造的安全問題的執行當局為屋宇署署長。 \n 根據現行情況，一旦某建築物被裁定為沒有遵照消防安全指示，執法當局可向裁判官申請符合消防安全令，或向區域法院申請禁止令，禁止相關人士佔用或使用該建築物，這正是問題所在，究竟這些指示和檢控能否真正解決消防安全問題？  \n 一般來說，消防處在執法時會給予若干時限，讓業主遵辦，如果無法遵辦，便可能會被檢控。根據法例，現時的罰則如下：擁有人或佔用人無合理辯解而沒有遵從消防安全指示，即屬犯罪，一經定罪，可處第4級罰款，並可就該指示持續未獲遵從的每日另處罰款2,500元；此處所指的第4級罰款其實已屬於較輕罰則。另外，法例又規定，任何人無合理辯解而違反禁止令而佔用有關建築物或其有關部分，即屬犯罪，一經定罪，可處罰款25萬元及監禁3年，並可就該項違反持續的每日另處罰款25,000元。我選讀這兩項罰則是為了說明相關懲罰究竟有多重，因為對於一些普通業主(特別是長者)而言，該等罰則實在很重，他們甚至可能耗盡退休金也不足以支付。 \n 今年3月，局長在回應我的質詢時曾提供相關的執法數字：截至今年1月底，消防處及屋宇署分別發出了約125 300張及約50 400張消防安全指示予5 453幢樓宇的業主及佔用人，當中分別約有32%及約21%已獲遵辦或撤銷。至於全港目標樓宇的分布，在我最熟悉的油尖旺、深水埗及九龍城區便有2 769幢，佔總數的50.8%；換言之，九龍西是重災區。 \n 一般來說，當局會給予有關業主1年時間遵辦消防安全指示；倘若業主在1年內不能遵辦，當局便會提出檢控。根據當局提供的檢控數字，截至今年1月底，消防處共提出了189宗檢控，當中涉及27幢沒有成立業主立案法團(\"法團\")的樓宇；而屋宇署共提出了128宗檢控，當中涉及6幢沒有成立法團的樓宇。 \n 究竟檢控是否等於保障消防安全？根據我的觀察和了解，檢控絕不能解決消防安全問題，並且過程極為擾民。其實，由政府的回覆可知，它已意識到有關問題。如果當局經常派人落區，一定知道單憑檢控不能解決問題，所以當局現時亦會彈性處理，例如在不損害基本消防安全的大前提下，他們會適當地給予相關樓宇的業主多1年時間遵辦有關指示，又或如果業主能夠提供由獲認可人士(如工程師或測量師等)作出的替代方案，政府也會酌情考慮是否接納，以作處理。 \n 此外，消防處於2015年推出\"折衷式消防喉轆系統先導計劃\"。舊式樓宇現時最難處理的問題，便是在天台安裝消防水缸，因為水缸很重，舊式樓宇因結構或經濟所限無法安裝。根據該計劃，樓高3層以下的舊式樓宇業主可在地下位置安裝由街喉直接供水的折衷式消防喉轆系統，現時先導計劃有5幢樓宇參與，當局並會探討樓高6層以下的樓宇是否也做到。但是，那些樓高6層以上的舊式樓宇又如何？ \n 我想告訴局方，折衷辦法的成效其實很有限，亦沒有正視該等舊式樓宇業主真正面對的困難，包括他們的樓宇根本沒有成立法團。在沒有法團的情況下，有些業主根本聯絡不上，而收到檢控通知的業主則惶惶不可終日。 \n 讓我舉些實例，例如在土瓜灣，我曾探訪過很多舊式樓宇，有些即使已成立法團，但卻找不齊所有業主，因為很多業主可能已經移民或去世，根本找不着，又或者他們無法達成共識，得不到八成業主同意進行開支巨大的消防安全改善工程。他們求我向政府轉達，可否幫他們尋找其他業主，讓他們免被控告。這批長者業主其實已被裁判官罰款400元，法官並告訴他們1年內要作出改善，否則刑罰會更重。如今他們夜不能寐，在昨天與我一同出席記者招待會的一些業主更在記者面前哭了出來，希望政府可以幫助他們。 \n 第二，有一些樓宇結構問題，他們根本沒有辦法解決，例如有\"劏房\"的樓宇，又或消防水缸太重或樓宇太舊，而他們的樓宇亦不只樓高3層或6層，凡此種種，都令他們無法遵辦消防安全指示。 \n 第三，在財政方面，很多長者雖然是業主，但卻只靠微薄的退休金過活，而改善消防設備的工程費用卻很高昂。昨天有消防工程師表示，他們只是一味報價，但業主往往不還價，其實根本做不成。很多時候，他們做完一番工夫報價後，業主大會卻不能達成共識，只是徒勞無功。 \n 此外，問題還涉及政府部門之間缺乏協調，一方面屋宇署表示樓宇結構不能改動，但消防處則說一定安裝消防設備；來來去去，只能靠提出檢控，但我認為檢控實為下下之策，檢控不成反累民，除了令業主終日惶恐，亦無助他們符合消防安全的要求。 \n 事實上，不只舊區業主受影響，有一批海富苑的業主告訴我，他們於40多歲時遷入該屋苑，現在已是60多歲的長者，而改善屋苑消防設備卻要花400多萬元。他們亦知道，政府現時有政策向舊樓業主提供資助，包括屋宇維修綜合支援計劃和最為人熟悉的\"樓宇更新大行動\"第二期。但是，這些樓宇更新方面的資助卻要用於整幢大廈的維修工程，只有剩餘極少部分資助可用於改善消防設備，數目實在遠遠不足。即使是環保項目也有特別津貼，家居維修有免息貸款，長者維修亦有自住物業津貼，但偏偏改善消防設備榜上無名，而這個卻是他們所要求和收到最多檢控的項目，這情況實在極不合理。 \n 我想對局長說，可否仿效\"樓宇更新大行動\"的做法？當時經歷了土瓜灣馬頭圍道45J號唐樓倒塌事件，當局便積極為舊樓進行維修。那麼，消防安全又如何？我希望當局不要等到再有悲劇發生才撥款。政府作出相關撥款，是一項功績、德行。政府可否參考\"樓宇更新大行動\"的做法，推出\"消防安全更新大行動\"，讓有需要的業主(特別是長者業主)受惠？我相信他們一定會很感激政府當局，這項德政必定會成為一項政績。 \n 很多市民都很關心這個議題，相信他們都正在觀看立法會會議的直播，因為全港各區都有很多舊樓，在昨天的記者招待會上，亦有灣仔、新界、九龍西、九龍東的居民前來。自上屆立法會開始，我一直跟進和努力研究這個議題，並將《條例》與《建築物條例》比較，希望消防處處長獲賦予更大酌情權，如果樓宇出現即時危險但業主方面有實際困難，亦可作出彈性處理。 \n 當然，政府當局不願意做，雖然我還未接到正式回覆。其實，律政司已批准了我所提私人修訂條例草案的format，而我亦同意那份form，但大家都知道，私人條例草案一涉及公共開支，政府便會hold住，我前後3次闖關都不成功。我希望參考《2016年醫生註冊(修訂)條例草案》的經驗，我把我的私人修訂條例草案送給政府，若政府認為有任何可取的地方，請局方自行提出修訂，我無任歡迎；只要是對市民有益，我願意向政府提供我的私人修訂條例草案作參考。我希望政府可以好像處理《2016年醫生註冊(修訂)條例草案》一樣爽快，早日為舊樓的居民和業主提供協助。 \n 對於今天兩項修正案，我均表示支持。陳恒鑌議員的修正案對我的原議案在內容和精神上作出改善，並更清楚要求將先導計劃的適用範圍擴展至樓高6層或以下的樓宇。至於姚松炎議員的修正案，我不明白為何他刪除了\"酌情處理有實質困難的個案\"的字眼，我希望聽聽他的解說。但是，基於他所提修正案的原則和精神，我表示支持。我知道很多議員曾就這個議題提出口頭質詢，我希望各黨派能夠團結一致，要求政府修改法例，並作出財政撥款，以支援真正有經濟困難的舊樓業主。我希望這方面的工作能在今屆立法會取得突破，這是很多市民期望今屆立法會可以做到的一點事情。我希望大家一起支持我的議案，我亦會支持兩項修正案。 \n 主席，我謹此陳辭。 \n\n梁美芬議員動議的議案如下： \n\"《消防安全(建築物)條例》(\u0027《條例》\u0027)規定，於1987年3月1日或之前建成的綜合及住宅樓宇必須提升至切合現代要求的防火保障；資料顯示，截至2016年1月底，政府當局共向5 453幢樓宇發出消防安全指示(\u0027指示\u0027)，當中只有339幢樓宇能完全遵辦指示或獲豁免遵辦指示；有收到指示的人士表示，他們在嘗試遵辦指示時遇到財政、工程技術及大廈業主立案法團運作等問題，而政府當局提供的支援卻十分有限，以致他們因無法遵辦指示而被罰款或檢控；就此，本會促請政府當局盡快修訂《條例》，以賦權政府當局負責人在急切的情況下，為未能遵辦指示的樓宇進行改善消防裝置工程，並提供所需協助；此外，鑒於不少樓宇屬沒有業主立案法團或居民組織，又或並非由物業管理公司管理的\u0027三無大廈\u0027，而多數業主及/或佔用人士(包括長者及低收入人士)缺乏物業管理及工程技術的專業知識，政府當局應採取下列措施，向須遵辦指示的人士提供適切支援： \n(一) 鑒於現時的\u0027樓宇安全貸款計劃\u0027、\u0027樓宇維修綜合支援計劃\u0027、\u0027長者維修自住物業津貼計劃\u0027及\u0027大廈管理專業顧問服務計劃\u0027向須遵辦指示的人士提供的幫助有限，政府當局應參照\u0027樓宇更新大行動\u0027，推出\u0027消防安全更新大行動\u0027，為合資格人士提供津貼、工程技術及物業管理等方面的專業意見和技術支援；及 \n(二) 考慮到相當數目的舊式樓宇的建築設計無法加裝現代消防設施(例如安裝自動灑水系統標準水缸)，而改善消防裝置工程或會涉及業權問題，政府當局應以更具彈性的手法，酌情處理有實質困難的個案。\"",
      "sequence": 2,
      "bookmark": "SP_MB_LMF_00009"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁美芬議員動議的議案，予以通過。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "有兩位議員要就這項議案動議修正案。本會現在就議案及兩項修正案進行合併辯論。 \n 我會依次請要動議修正案的陳恒鑌議員及姚松炎議員發言；但他們在現階段不可動議修正案。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，《消防安全(建築物)條例》(\"《條例》\")(第572章)近年曾多次提上立法會討論，無論是透過質詢或其他議程項目，但情況一直沒有變化或改善。《條例》自2007年生效以來，已過了9年，消防處已巡查7 000幢樓宇，很快便會完成第一階段訂下巡查9 000幢樓宇的目標。第二期巡查會涵蓋3 000幢樓宇，相信亦可以很快完成。表面看來，工作已經做了三分之二，只剩下三分之一尚待完成，成績應該非常好。 \n 然而，我們看事情要看得更深，因為有另一組數字可謂相當可怕，在在反映政府在這問題上\"老鼠拉龜\"，甚至有市民對我們說，懷疑官員的辦事處設在\"堅離地\"的月球。截至今年為止，在已巡查的7 000幢大廈中，有5 453幢大廈已收到消防安全指示(\"指示\")，命中率高達七成；而在這些大廈之中，有4 466幢要求延期遵辦，即有九成大廈在收到指示後要求延期。由此可見，在這9年內可以完成指示的大廈為數極少。大家不要誤會，我並不是要批評政府執法不力，我只想舉出這些數字，跟大家探討究竟問題何在。 \n 首先，我認為政府低估了在發出指示後，執行該等指示的難度；發出指示並不等於簡簡單單發出一張通告。相關人員可能認為其本分是巡查，發現有問題的地方便發出指示，之後若發生任何事故也與他們無關。大家用常理想一想，若九成指示都無法如期遵辦，豈不是證明了《條例》有問題？我認為這個問題值得大家深思。 \n 讓我們先近距離感受一下相關情況。假設政府向一座單幢式、樓齡四五十年的大廈發出指示，那裏通常漆黑一片，樓梯口會有多張指示散落一地，因為租客不知道指示發給誰人，他們不知道業主是誰，於是便把指示掉在地上。如果收到指示的是單位業主，他可能是一位七八十歲的長者，看到印有特區政府印章並由消防處發出的指示，即時會十分擔心，被嚇得不知所措。 \n 不少舊樓是\"三無大廈\"，很多朋友問\"三無\"是甚麼？那是指無業主立案法團(\"法團\")、無居民組織及無管理公司的樓宇，他們收到指示後要怎樣做？根據局方說法，\"三無大廈\"應要成立法團，但這並非其工作範圍，負責部門是民政事務總署(\"民政署\")。 \n 坦白說，民政署近年在這方面的工作的確十分落力，能夠成立法團的大廈其實差不多已成立了法團。加上民政署人手有限，每區只有三四位聯絡主任，卻要負責全區逾千幢大廈，即使每晚\"洗樓\"都無法\n全部做完。再者，要聯絡\"三無大廈\"的業主最為困難，因為土地註冊處沒有規定業主有責任更新其最新住址，所以寄送指示的地址便是該幢舊樓，即無法聯絡到業主。所以，要聯絡業主較登天更難。如果一幢大廈無法成立法團，便等於無法完成當局的指示；當然，即使已成立了法團，亦未必很容易做到。 \n 局長，我不知你是否認為指示的內容很簡單，但現時在註冊承辦消防工程的承建商名單中，可以承接第一級及第二級工程的消防工程公司只有300間，它們卻要應付全港這麼多工程。即使單計當局已發出的5 000多張指示，這300多間消防工程公司怎能做到？由於消防工程公司有很多選擇，所謂\"大雞不吃細米\"，如果承接單幢式樓宇的工程，既要麻煩開會，居民又嘮叨，盈利亦不多，所以我們看到近年招標的回標率很低，而且投標價越來越高。政府一下子發出這麼多指示，消防工程公司怎能應付？加上近年工程招標又擔心被圍標，我們希望政府一定要研究是否需要作出修訂。 \n 此外，我希望政府能夠正視技術人員不足的問題，並成立大廈維修管理局，以提高招標的透明度；這些都非常重要，在我的修正案中已有提及，希望政府詳加考慮。 \n 局方其實亦不是鐵板一塊，雖然我先前的發言提出了一些批評，但我前年與局長會面時，提出樓高6層以下的大廈應可採用折衷式辦法，讓消防系統直接接駁街喉，把水源直接供應到6樓，水壓應該綽綽有餘；據我所知，有些地方的水壓甚至可以供水到13樓。局方接納了我的意見，先在樓高3層以下的樓宇進行試驗，而該計劃在今年4月、5月已經完成。在今年下半年，政府亦會為樓高6層以下的大廈進行試驗。經過多番爭取局方終於肯走前半步，我認為這進展非常好，但我亦希望局方在試驗期間暫緩提出檢控，因為當局現時已對100多幢樓宇提出檢控。 \n 餘下的半步又如何？正如梁美芬議員所說，我希望政府能夠考慮推出類似\"樓宇更新大行動\"的免審查資助計劃，人人有份，以加快改善安裝和維修消防系統的整體進度。 \n 在餘下少許時間，我先談談另一個修正案。姚議員建議推動在消防設施上應用新科技，這建議非常好，與我們一直倡議的不謀而合。然而，很可惜，我不太明白為何姚議員要刪除原議案有關\"彈性\"及\"酌\n情處理\"等字眼。須知道酌情及彈性處理一些有實質困難的個案，明顯是有需要，亦是市民很希望做到的，為何要刪除？所以，我覺得此舉令修正案還有一點缺欠，在現階段我仍未信服可以支持它；我希望稍後聽到姚議員就此作出解釋。到目前為止，我會在表決時棄權。 \n 梁美芬議員的原議案與民建聯多年來一直爭取的方向一致，我們予以支持。 \n 局長，《條例》(第572章)今天再次提上議事堂進行討論，我希望局方深思，發出了這麼多指示卻做不到，為何《條例》仍無需修改？在搜集資料的過程中，我留意到梁美芬議員之前曾提出一項私人修訂條例草案，當中可能牽涉一些公帑開支，按規定除非獲得政府同意，否則議員無法提出。然而，該修訂建議的精神是希望幫助局方解決這個問題，我希望局方可以吸納當中的意見。 \n 《條例》已經實施了9年，一項9年來都無法執行但又牽涉千家萬戶的法例，為何不可以再次提上議會，重新作出一些微調及修正？究其目的，只是希望利便市民改善其樓宇消防系統的安全。如果相關法例根本無法執行，亦無助改善消防安全，我們可以怎麼辦？局長請不要忘記，現時舊樓內滿布\"劏房\"，例如一幢樓高6層的單幢式大廈，雖然一梯兩伙，但卻可能有過百戶家庭居住。所以，這個問題相當重要，因為一旦不幸發生意外，後果會十分嚴重。這個問題值得局方盡快推出一些措施，讓居民能夠在可以負擔的範圍內達至消防安全。 \n 我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_CHP_00012"
    },
    {
      "title": "DR YIU CHUNG-YIM",
      "content": "Today, Dr Priscilla LEUNG\u0027s motion on \"Urging the Government to amend the Fire Safety (Buildings) Ordinance\", which among others, requests the Fire Services Department (\"FSD\") to adopt a more flexible approach and exercise discretion in handling cases with practical difficulties. \n However, it could be dangerous to impose pressure on FSD in exercising discretionary power to accept or to reject fire safety conditions of a building.  So it would be more prudent to formulate feasible solutions to ensure fire safety of buildings by the following three approaches.  \n First, the Government should set up district level professional teams comprising building surveyors, quantity surveyors and fire engineers to help owners of old buildings to proactively formulate viable solutions, invite and analyse tenders, as well as monitor installation works, at equal share of the cost between the Government and property owners.  Indeed the Urban Renewal Authority has launched a smart tender scheme, and I think we can also adopt a similar approach to ensure fire safety of old buildings. \n Second, the Government could also engage professional institutions and academic scholars to investigate the situation and develop new solutions by a performance-based approach.  Upon reviewing most of the cases, it is found that major difficulties are encountered by property owners because of the prescriptive approach adopted by FSD in fixing the requirements too rigidly.  Instead of requesting government officials to exercise discretionary power, it is indeed more prudent and scientific to adopt a performance-based approach, which is also backed by good experience and permitted under the Ordinance. \n Third, as mentioned by Dr Priscilla LEUNG, new technologies are now available, which do not only help enhance fire safety of buildings, but are also more affordable and technically viable to improve fire safety conditions of old buildings.  A case in point is the new scheme launched by FSD.  As explained in newspaper reports, it is found that old buildings three storeys or less in height might face structural or spatial constraints in carrying out fire safety improvement works.  As these blocks are relatively tiny, it is difficult to find space to install a 2 000 litre water tank and pump, adding that such blocks also have issues with fragmented ownership. \n Hence in May last year, FSD and the Water Supplies Department rolled out a pilot scheme for an improvised hose reel system in five selected old three-storey buildings for both residential and commercial uses.  According to the reports, the system, which costs around $100,000 and takes a year to install, enables the hose to draw water directly from the underground water pipe, without the need to install the 2 000 litre water tank.  So in this good example, new technology has helped property owners cut 50% of the necessary costs and time.  It is clear that the use of new technology which is technically feasible and financially more affordable can help owners ensure fire safety of their buildings. \n\n All in all, my suggestion is basically that a performance-based approach should be adopted, while the Government should proactively set up district level professional teams to help property owners formulate viable solutions, instead of just issuing orders and forcing the owners concerned to follow its prescriptive approach. \n Thank you, President.",
      "sequence": 6,
      "bookmark": "SP_MB_YCY_00013"
    },
    {
      "title": "保安局副局長",
      "content": "主席，多謝梁美芬議員今日提出這項議案，讓大家有機會一同討論舊樓消防安全的議題。 \n 我首先談談《消防安全(建築物)條例》(\"《條例》\")的背景。香港地少人多，高樓大廈林立，當中有不少樓齡超過30年的舊樓。近年社會越來越關注這些舊樓的安全問題，特別是消防安全。議員或許仍然記得，在90年代，本港曾經發生了數宗涉及舊式商住樓宇的大火，造成不少人命傷亡。當時，社會大眾期望並強烈要求當局盡快採取措施，提升舊樓的消防安全水平。《條例》就是在這個背景之下誕生的。 \n 消防處曾在90年代末進行全港樓宇查勘，結果顯示很多舊樓的消防安全設施雖然已經符合它們落成時的消防安全標準，但未達到現代的防火保障要求。當局於是在2001年向立法會提交條例草案，提升舊式綜合及住宅樓宇的消防安全標準。條例草案於2002年在立法會跨黨派支持下獲得通過。 \n 《條例》於2007年7月生效，由消防處及屋宇署兩個部門負責執行。就樓宇規劃、設計和建造方面的消防安全措施而言，《條例》的執行當局為屋宇署署長；而消防裝置和設備方面的執行當局，則為消防處處長。 \n 部門會派員到目標樓宇進行巡視，然後向業主及佔用人發出消防安全指示(\"指示\")，指明樓宇須進行的消防安全改善工程。這些工程一般會包括在樓宇的住用部分加裝消防栓及喉轆系統、手控火警警報系統、公用地方緊急照明，提供逃生途徑及樓宇耐火結構等。 \n 《條例》涉及私人樓宇。相信大家都會同意，為私人樓宇提升消防安全，主要是業主的責任。一切有關《條例》的討論就以此為起點。\n不過，《條例》自實施以來，消防處及屋宇署一直都投入大量人手及資源，協助業主履行《條例》要求，遵辦執行當局發出的指示。 \n 梁美芬議員的議案的出發點，是關注舊樓業主在遵辦《條例》要求時遇到的困難，希望政府加強介入，這一點我是理解的。然而，議案指政府為收到指示的舊樓業主提供的支援十分有限，對此我並不認同。我嘗試從消防處及屋宇署為業主提供的技術支援和財政支援兩方面，先作一點介紹。 \n 在技術支援方面，部門有委派個案主任，專責跟進個別樓宇，在技術方面提供意見及協助。我同意議案所指，部門在執行《條例》時，有需要考慮到樓宇的建築或結構情況，因地制宜，有需要時彈性處理。這亦一直是消防處及屋宇署同事的工作方向。部門同事會根據個別樓宇情況，以及認可人士就執行指示提交的資料，行使彈性或接受業主提出的替代方案。我們的工作從來都是目標為本：如果能夠找到適合該樓宇而技術上又可行的方法，並能達到《條例》改善消防安全的目的，部門絕對會積極考慮和協助。 \n 在技術支援方面，剛才我亦有提及消防處的一些折衷辦法。我想特別一提消防處因應樓高3層或以下舊樓在改善工程中遇到的問題，而特別研究及推出的\"折衷式喉轆系統先導計劃\"(\"先導計劃\")。 \n 首先，消防處注意到樓高3層或以下的舊樓往往樓齡較高，在增設消防水缸及水泵系統時，或者會遇到較大的空間和結構限制。因此，消防處聯同水務署經詳細研究後，於去年5月推出先導計劃，以數幢樓高3層的目標樓宇為試點，容許業主在大廈地下位置，安裝由政府供水水管(俗稱\"街喉\")直接供水的折衷式喉轆系統，免卻安裝消防水缸及水泵的相關裝置，減省工程的技術困難和成本，以至業權等相關問題。 \n 消防處及水務署已於今年7月檢討先導計劃，認為成效良好。因此，消防處正向不同持份者，包括其他合適的3層或以下舊樓業主和消防工程業界，推廣\"折衷式喉轆系統\"，以協助相關業主盡早遵辦指示的要求。我們預期將有300多幢的綜合用途樓宇能夠受惠。 \n 至於財政支援方面，政府、香港房屋協會(\"房協\")及市區重建局(\"市建局\")都有常設計劃幫助有需要的業主。與《條例》有關的消防安全設施工程已列入這些資助或貸款計劃的範圍內。舉例而言，由房\n協及市建局共同管理的一站式樓宇維修綜合支援計劃可為舊樓業主提供公用地方維修津貼，以一般維修津貼而言，上限為每個法團120萬元或每個單位3,000元，而經濟有困難又符合資格的業主更可獲補助金最高達1萬元。 \n 此外，由政府撥款並由房協管理的長者維修自住物業津貼計劃，為合資格的長者自住業主提供最多4萬元的津貼。業主亦可向屋宇署申請樓宇安全貸款計劃的貸款，貸款額可以高達100萬元；經濟有困難的合資格人士則可享免息貸款，並獲延長還款期至72期。過去經驗顯示，不少業主成功透過這些計劃獲得財政支援，並且順利完成大廈管理維修和提升消防安全水平的工程。 \n 主席，在我們這個人口稠密的城市，大廈火災的危險實在不容忽視。歷年來舊式商住大廈的大小火災，奪走不少寶貴生命，我們不應忘記這些教訓。提升樓宇(特別是舊式樓宇)的消防安全標準，為住戶和訪客提供更佳的保障，應是政府、立法會和社會大眾的共同目標，這亦是《條例》的初衷。我們明白要達成這個目標需要業主自覺，需要投入資源，亦需要時間。無可否認，《條例》實施至今，仍然有不少樓宇有待完成《條例》的要求，亦難免有業主在遵辦指令的過程中遇到各種困難，但這不代表我們要質疑法例的成效，又或是要即時大幅度改變執行的形式。 \n 政府會不時檢討和繼續研究不同方案，在不損害基本消防安全的大前提下，減省舊樓進行消防安全改善工程的工序，以及降低業主須付出的費用，以便相關業主能早日遵辦指示。 \n 主席，我會聽取其他議員就議案的發言，並在總結發言時作進一步回應。多謝主席。",
      "sequence": 7,
      "bookmark": "SP_PO_USS_00014"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我謹代表公民黨贊成梁美芬議員促請政府修改《消防安全(建築物)條例》(\"《條例》\")的議案，以及另外兩位議員的修正案。 \n 主席，我們明白《條例》要求舊樓改善消防裝置的用意，是希望能夠滅火於微時，令舊樓居民的生命、財產得到最大保障，以上種種原因，其實剛才副局長也有提及。更重要的是，我們絕不希望再看到任何香港消防人員在救火過程中犧牲性命。這當然是我們希望能夠做到的，而我們亦尊重《條例》當初訂立的原意。 \n 儘管《條例》的用意非常好，但實際執行時卻遇到一定的困難。主席，《條例》自2007年實施以來，只有大約三成在1987年前落成的舊樓能夠完成消防安全指示(\"指示\")，為甚麼呢？我們綜合得出6個原因。首先，正如副局長剛才提及，舊樓的結構不足以承受現代消防設備，而最常見的情況是舊樓天台的承托力不足，原因是消防水缸動輒重達兩三噸，舊樓的承托力未必能夠應付。 \n 第二，是天台業權的問題。即使上述第一點提及的承托力問題得以解決，但舊樓天台的業權卻往往是不清不楚的，又或是有些業主寸步不讓。在這情況下，同樣無法安裝消防水缸。 \n 第三個原因涉及承辦商。願意承辦這類舊樓消防安全工程的承辦商不多，根據我們的統計，現時全港共有超過300間合資格的承辦商，但願意積極參與投標的卻不多，這情況直接令消防安全工程的價格高企，甚至成為圍標的溫床。再加上大部分舊樓的業主都是長者，他們將難以承擔有關費用。 \n 承接上述第三點，第四點正是由於消防安全工程價格高昂而引起的。《供應品、貨品及服務採購工作守則》規定，超過20萬元的招標工程必須有5間公司投標，但其實一間已經難求，即使財力能夠負擔，也未必能夠找到5間公司報價。 \n 第五，是針對政府部門的問題，因為政府部門往往在協調上令業主非常困擾。消防安全指示本身應由消防處和屋宇署聯合發出，但據我們了解，消防條例苦主大聯盟曾於今年6月向前消防處處長黎文軒發出一封請願信，當中提及一宗個案，指大廈在按照消防處的指示在天台安裝消防水缸後本來皆大歡喜，但其後屋宇署卻指水缸是僭建物，並勒令拆除。這種情況的確非常擾民。 \n 主席，正如梁美芬議員的原議案所言，政府現時為舊樓提供的支援和資助均非常不足，業主一旦收到指示，的確會極度彷徨。基於上述原因，《條例》和自2012年開始實施的強制驗樓計劃已成為全港業主的兩個惡夢。即使接獲指示的人有意願也有財政能力為舊樓安裝消防設施，但他們仍要面對很大困難，其中包括說服整幢大廈的業主共同進行工程。這對於舊樓業主來說是一個很大的技術難題，因為即使很多業主願意進行工程，但剛才也提過他們還要面對另一個問題，便是財政壓力。天價工程費的確令到很多業主，尤其是較年長的業主深受困擾。另一個相關問題便是大廈的結構問題。正如我剛才說過，\n獲消防處通過後不獲屋宇署通過的情況比比皆是，試問業主怎樣才能避免遇到消防處說做得對，但屋宇署卻說做錯的情況？我認為局方必須解答這個問題。 \n 所以，主席，我們同意有必要修訂《條例》，為有需要提升消防設備的樓宇提供更多財政和技術支援，同時亦要針對那些無法符合現代消防要求的舊樓，彈性處理或引入新技術，這樣才能夠真正保障他們的生命和財產。 \n 陳恒鑌議員在修正案中提到要成立大廈維修管理局，以提高招標透明度。正如強制驗樓所造成的天價大維修現象，現時大廈公共空間的工程的確成為很多有心人眼中的\"肥豬肉\"。政府應該針對這個問題，成立一個專屬機構，在事前監管、監察招標過程，以及在事後解決涉及工程合約的糾紛。這個機構的名稱是大廈維修管理局或我倡議成立的樓宇事務審裁處並不重要，最重要是政府願意踏出第一步，為市民提供一個平台、一個機構真正提供協助，這才是我們希望能夠做到的。 \n 主席，防火的確是非常重要的事情。大家平時可能並不察覺，但原來一場火災可以牽涉數以十計或百計的性命。我們希望政府能夠接納立法會的建議，修訂《條例》，令全港六七千幢尚未裝置消防設施的樓宇得以受到保障。我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_AY_00015"
    },
    {
      "title": "許智峯議員",
      "content": "自從《消防安全(建築物)條例》(第572章)(\"《條例》\")在2007年實施以來，很多業主，特別是小型屋苑、單幢樓宇和唐樓的業主一直受到極大困擾，而這種困擾是以3年、5年、7年計的，但至今仍然未能處理和解決有關的消防安全指示(\"指示\")，並面臨被起訴的風險。 \n 其實，自第572章於2007年實施以來，至今已經發出13萬張指示，但能夠完成的只有4萬多張，仍有超過三分之二的指示是未獲遵從的。究竟問題在哪裏？指示積壓的原因，是很多\"三無大廈\"及小業主在執行指示時遇到困難。第一，市場上根本沒有足夠的配套和支援。從消防處的網頁可見，持牌承建商約有210間，但我們在實際協助樓宇進行招標時，以一幢典型唐樓為例，下標的可能只有少於10間，甚至只有2間至3間，很多持牌公司其實只將牌照借予大型承建商使用。  \n 雖然消防水缸的成本不高，但卻規定須由認可人士(AP)簽署才能安裝，導致工程價格非常昂貴。由於每間公司的出價均十分高，變成高價圍標，業主根本無法負擔。以一幢樓高6層、一梯兩伙的典型唐樓來說，很多時候平均收費也要接近100萬元，即每名業主要支付接近10萬元來處理一個指示。還有一些情況是，承建商不是出高價，而是完全不出價。因此，小型樓宇有時候招標數次也沒有人下標。試問面對這種情況，又怎能怪責小業主甚至控告他們呢？ \n 當然，也有很多情況是未必所有業主皆同意進行工程，但又沒有法團協助處理。他們既無法處理內部管理的爭拗，也無法處理安裝水缸位置的問題。此外，政府部門之間亦欠缺協調，曾經有個案是大廈在安裝水缸後，屋宇署竟指水缸屬僭建物並要求拆除。業主在缺乏專業支援的情況下無法遵從指示，以致提心吊膽，擔心遭到消防處檢控。 \n 當然，沒有人會反對要加強消防安全以保障生命財產，但現時的情況是政策目標和執行均完全脫節。根據第572章第5(2)條，在樓宇是\"擬作住用用途的情況下，指示該擁有人遵從附表2的全部或任何規定\"，而附表2訂明須\"提供消防栓及喉轆系統藉此為滅火提供水源\"，現時最大問題便是安裝消防栓及喉轆系統。雖然第5(2)條訂明：\"當局可指示他採取認為是適當的其他措施，以取代遵從該規定\"，但現時執行的情況是，業主必須證明目標樓宇根本沒有足夠空間，或經認可人士及註冊結構工程師證明樓宇結構不能承受安裝額外消防水缸，消防處才會批准以其他措施代替消防水缸。至於較早前提過涉及業權和無人投標等常見的情況，消防處只會要求業主向民政事務處求助。可是，部分有經濟困難的業主為聘請認可人士證明無法安裝有關措施已花費不少，所以現時的做法極不理想。 \n 事實上，現時消防處是容許採用替代方案的，例如利用乾粉滅火筒取代無法安裝的消防水缸。換言之，消防處也同意乾粉滅火筒是其中一個有效方案，只是現時規定業主須先行證明無法安裝水缸，才可以使用乾粉滅火筒。我們建議，作為折衷方案，是否可以容許現時無法安裝水缸的樓宇暫時使用乾粉滅火筒，直至樓宇進行整體維修時才一併改用消防水缸？ \n 另一個方案是，正如今年7月保安局副局長也說過，會研究將折衷式消防喉轆系統擴展至6樓，我們對此是同意的。不過，我們想提出一點，如果在舊樓密集的地區內有太多樓宇採用折衷式消防喉轆，在執行方面將會有困難。  \n 我要特別指出，梁美芬議員的原議案中提到，在緊急情況下，《條例》可以賦權政府當局負責人為這類樓宇進行改善消防裝置工程。關於這一點，我想請梁美芬議員和政府三思，而且必須小心處理，因為如果業主無法執行指示，並由政府替他們完成，這對很多業主來說不是幫忙，反而會對他們造成更大困擾和更大的財政負擔。 \n 我認為我們應該改變現時《條例》的思路。由於現時規定業主必須證明樓宇結構無法安裝水缸，才可獲豁免而採取其他措施，我們是否應該考慮另一種做法，即由認可人士建議適用於樓宇的各種改善消防安全方案，然後再由業主在當中選擇較實際的方案，相信這會有助改善目前舊樓業主面對指示的問題。 \n 我謹此陳辭，敦促政府立即修例，並立即回應市民所面對的巨大困擾。",
      "sequence": 9,
      "bookmark": "SP_MB_HCF_00016"
    },
    {
      "title": "黃定光議員",
      "content": "主席，很多謝梁美芬議員今天提出這項議案辯論。對於有關條例旨在保障市民安全這一點，我相信是毋庸置疑的。我想說的是，立例容易但執行難，如果所制定的法例根本無法執行，這些法例便有磋商和修改的必要。 \n 我對於剛才多位同僚的發言均十分同意，但他們只反映了第三者的問題，而我今天的發言卻是我的親身感受和遭遇。我在2010年5月繼承了先父遺留的一些物業，其中包括位於深水埗的舊樓地鋪，但在1個月後的6月，我便收到由消防處發出有關物業須維修消防設備的通知。今天在席的只有保安局副局長實在有欠全面，我認為發展局亦應派代表出席會議，因為我當時還收到機電工程署和屋宇署所發出的通知。機電工程署要求我處理公用固定電力裝置定期檢測(WR2)的問題，而屋宇署則要求驗窗，繼而再來信要求驗樓。作為立法會議員，我當然要守法，所以我亦十分着緊，而當時民政事務處也給予很大幫忙。當年一間名為瑞安建業有限公司(\"瑞安公司\")投標替我處理這些問題，並有派員前來協助。問題是有關物業是舊樓，業權非常混亂。雖然已經三番四次想成立業主立案法團，但迄今依然無果。 \n 我也算用心良苦，因為在2011年1月，我聯同民政事務處和瑞安公司召開了首次業主立案法團籌備會議。由於害怕該幢樓宇的其他業主不肯前來出席會議，所以我在酒樓訂了一圍酒席，結果除了民政事務處職員、瑞安公司負責人和我出席外，其他椅子空空如也。其後\n我先後舉行了5次業主立案法團籌備會議，但都只有我一人出席，實在無計可施。 \n 更可笑的是，我在2011年8月被機電工程署票控並須上庭，但其他業主均沒有出庭，結果我被罰款100元。但是，由於我要履行立法會的職責而無法出庭，只好委派律師前往，結果聘請律師花了6,000元。其後，一直有書信往來，在這file中的信件全部與這個case有關我做事也頗為仔細但至今依然未解決。更胡鬧的是，機電工程署在2014年2月再次提出檢控，於是我又要再次上庭，亦再被罰款100元，而我亦同樣花了6,000多元聘請律師。這些法例是否很荒謬？我真的感到莫名其妙，並已再三解釋及盡我的能力解決問題。 \n 去年暑假立法會休會期間，我終於忍無可忍，於是要求我的律師去查冊，將該幢樓宇所有業主的資料全部交給我，然後親自找他們。結果，無論我是早、午、晚甚至晚上10時、11時到訪，單位內亦只有住客而不是業主；有些單位的業權更有多達數十名擁有人，我也不知道應該找誰；也有單位的業主已離世10多年，但其繼承人卻未有到田土廳轉名，因為他一直住在該單位，並且繼續繳交差餉和地稅，所以亦無需更新資料。 \n 大家說如果這些法例現在仍不加以處理，將如何是好？我相信政府當局用心良好，亦旨在為社會服務，但遇到實際的問題便應該實際地解決。剛才多位同僚在發言時提到的技術問題不難解決，可以通過各方面協調解決(計時器響起)......",
      "sequence": 10,
      "bookmark": "SP_MB_WTK_00017"
    },
    {
      "title": "主席",
      "content": "黃定光議員，請停止發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "黃定光議員",
      "content": "......而我剛才所說的都是實際的問題。",
      "sequence": 12,
      "bookmark": "SP_MB_WTK_00019"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天討論梁美芬議員提出的有關修改《消防安全(建築物)條例》(\"《條例》\") (第572章)的議案。 \n 黃定光議員剛才提到他的親身經歷。我們在舊區進行地區工作的時候，遇到很多一梯一伙、一梯兩伙或一梯三伙的舊唐樓。正如許智\n峯議員和黃定光議員剛才所說，這些樓宇面對的困難大同小異，包括業權分散或業主不願意組織業主立案法團，以及只是安裝消防安全裝置的話，費用便會非常昂貴。政府應該知道，如果一幢舊樓要安裝消防安全裝置，費用動輒高達50萬元至100萬元。很多舊樓業主也會質疑，究竟這樣做有何實際效果。 \n 試想想，如果一梯一伙或一梯兩伙的樓宇發生火警，正如政府宣傳廣告所呼籲，住客應立即逃走。我們不會期望他們使用消防栓救火。很明顯，現時消防法例下的安排未能針對香港樓宇類型非常廣泛的問題。剛才提到一梯一伙、一梯兩伙或一梯三伙，還有一梯十伙或一梯二十伙的樓宇。這些樓宇顯然面對截然不同的消防風險。 \n 但是，香港法例第572章，沒有把這些樓宇分門別類來處理。根據第572章第5(2)條，消防處處長可以按照實際情況提供一些替代選擇和方案。不過，第572章附表2清楚訂明，業主須提供消防栓、喉轆系統及火警警報系統，以及在公用範圍內的緊急照明。 \n 當中最難處理或最昂貴的是消防水缸、消防喉轆、消防栓及警報系統。剛才很多同事也提到很多難處，安裝消防水缸往往涉及業權和安裝位置問題，如果要在舊樓安裝消防水缸，結構改變或鞏固的費用都非常高昂。所以，政府在執行這項法例時遇到很大困難。 \n 直至6月30日為止，政府已經發出132 500張消防安全指示(\"指示\")，當中只有43 000張已經遵辦，還有接近三分之二尚未遵辦。大家可能認為，未遵辦便應繼續加強力度，更嚴格地\"追殺\"小業主。正如黃定光議員所說，檢控他們，交由法庭處理。究竟我們想《條例》達致甚麼目標？ \n 我們都希望在樓宇內生活的業主或住客，在火警發生的時候，可以使用一些基本消防裝置。如果某幢樓宇能夠證明無法安裝消防水缸或消防栓，消防處便會接受以乾粉式滅火筒作為替代。 \n 這便證明，乾粉式滅火筒是可以接受的消防安全裝置。為甚麼這幢樓宇未能證明這點的話，便不可以用乾粉式滅火筒作為臨時安全裝置？ \n 現在還有132 500張指示未遵辦，這些業主或住客，是否要一直冒着消防安全風險？  \n 屋宇署發出僭建命令後，當局會按照僭建命令所涉樓宇的安全及結構風險來決定執行的先後次序。 \n 當局會否按照消防安全風險作出評估，以便分門別類處理？我同意梁美芬議員的說法，長遠會牽涉到修例問題。如何令更多不同的消防裝置符合消防安全要求，讓業主選擇適合的裝置？我們建議聘用私人消防顧問，由顧問進行更多消防安全工作，提供不同的選項。 \n 但是，現時的問題是，132 500張指示如何執行。如果當局在這項議案辯論後便加強執法力度，向每一個小業主發出告票，我反對也不能夠接受這種做法。但是，作為臨時方案，當局可否容許小業主在大廈尚未進行維修的時候，安裝消防滅火筒和警報系統，並暫緩執行相關法例(計時器響起)......留待大維修的時候才一併處理。",
      "sequence": 13,
      "bookmark": "SP_MB_WCW_00020"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，請停止發言。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_WCW_00022"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，自從《消防安全(建築物)條例》在2007年生效，消防處和屋宇署進行聯合執法，巡查在1987年前落成的住宅或商住樓宇，對未符合現代防火要求樓宇的業主發出消防安全指示(\"指示\")，要求加裝消防設施。到了今年年中，消防處巡查了約8 000幢樓宇，共發出132 000多張指示，而已遵辦或撤銷的指示只有43 000多張，即不足三分之一，仍有很多個案有待跟進。我認為發出指示後實際得到解決的個案數字並不理想。 \n 主席，這項法例的目的，是為舊樓居民提供更佳消防保障，但結果卻事與願違。因為當局只顧巡查，如果發覺有不符合消防標準的樓宇，便會將之標籤為不符合消防規定，而收到警告信的居民便會害怕隨時被檢控，因而感到憂心不安。除了按照當局要求遵辦，好像別無他法，當局也沒有提供任何支援措施。其實，舊樓失修的客觀因素很多，而且當事人無法控制，失修的舊樓多數沒有業主立案法團(\"法團\")、居民組織或管理公司(俗稱\"三無大廈\")。\"三無大廈\"的業主對維修樓宇的取向往往有分歧，有些人願意維修樓宇，但有很多長者沒有錢進行維修，也沒有足夠知識去解決樓宇維修問題。部分舊樓甚至不具備條件，無法按照當局要求設置消防設備。我曾處理這類投訴，雖\n然我很同情申訴人的壓力，但我只能感到無奈。為了解決問題，當局除了巡查和發出警告外，更重要的是投入資源，協助舊樓業主解決各種困難。 \n 梁議員建議參照\"樓宇更新大行動\"，推出\"消防安全更新大行動\"。據我理解，她建議參考\"樓宇更新大行動\"對業主的援助模式，幫助年老且資金不足的業主，解決大廈消防設施和諮詢的問題。當局應向60歲以上、經濟有困難及自住的業主提供一定津貼。除了鼓勵業主自行申請，香港房屋協會和市區重建局(\"市建局\")亦應主動聯繫\"三無大廈\"的業主，提供專業知識，組織業主進行維修，為業主解決招標和投標的困難。我認為梁議員的建議可行，關鍵在於政府有否決心解決問題和是否願意承擔責任。 \n 主席，我注意到議案談及大廈管理專業顧問服務計劃，據了解，這項計劃是由兩間專業物業管理公司負責，其中一個目的是協助\"三無大廈\"的居民解決消防問題，服務範圍包括逐戶探訪、協助成立法團、出席法團會議及支援文書工作、協助申請樓宇維修資助及貸款計劃、跟進維修工程，以及培訓業主參與大廈管理工作等。數字顯示，服務計劃至今只協助成立了260個法團、重啟52幢大廈曾經停止運作的法團，以及協助接近160個法團申請各類維修資助。經過5年，有關工作取得一定成績，值得繼續推動。可是，我認為計劃的規模始終有限，要從根本解決問題，首先應從政府政策入手，增撥資源，由具社區重建計劃經驗的法定組織，例如市建局接手來擴大執行計劃的規模。 \n 主席，面對大量安裝消防設施困難的舊樓，我贊同政府應該酌情處理，並制訂過渡措施，例如，要求樓宇最低限度在當眼處擺放滅火器或利用街道消防喉等。很簡單，有防火設施總較沒有防火設施好，有了標準較低的消防措施，日後便可以因應技術進步安裝新措施。民政事務局局長2014年回答議員質詢時說：\"至於《消防安全(建築物)條例》，進行有關工程的目的，是提升目標樓宇以達致現代的消防安全水平，但並不代表有關樓宇有即時明顯的火警風險。\"既然如此，為免當局處理這些違規的舊式樓宇時造成居民，特別是長者不必要的恐慌，我希望當局處理這些舊式樓宇的消防設施時，應該以鼓勵和誘導為主，設法協助這些舊樓的居民進行改善工程。我相信這較強迫遵辦或消極等待遵辦更為有效。我也同意應該在適當時候修改現行法例。 \n 我謹此陳辭，支持原議案和修正案。",
      "sequence": 16,
      "bookmark": "SP_MB_YSW_00023"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，就這項有關舊樓的《消防安全(建築物)條例》，民建聯議員曾多次約見局長和有關消防部門，反映市民的聲音。局長是否知道，為何多個政黨差不多一致認同必須修訂這項消防條例。一名議員在每一屆4年任期內只有一兩次機會提出議案，為何梁美芬議員優先提出這項議案？因為我們聽到市民的哭泣。 \n 有街坊告訴我，自從他們收到政府發出的消防安全指示(\"指示\")，他們非常擔心，無法入睡。因為他們知道，一旦被控違反指示，他們可能有機會被判處每天罰款25,000元，最高監禁3年。很多舊樓業主都是長者，他們會否驚惶失措？他們都是一輩子奉公守法的市民，為何臨老卻要飽受驚恐？ \n 會否被火燒死，還是未知之數，但他們不是被政府嚇死，就是被政府罰死。所以，我們一定要提出這項建議，希望政府聽到市民的呼聲，真正行善政。何謂善政？\"德惟善政，政在養民\"，政府應該協助市民解決問題，而不是增添他們的煩惱。 \n 大家要知道，不是他們不想改善消防設備，而是他們做不到。我日前經過一些舊區，看到一些舊樓和舊屋長滿雜草，蚊蟲滋生。我問當局為何不立即處理，因為現時蚊患也令大家感到害怕，但當局告訴我，他們找不到業主。連政府也找不到業主，問題便無法解決。很多舊樓被人收購，有業主已經移民，怎能取得100%的舊樓業主支持進行公共維修工程？ \n 因此，我們提出數項建議，很簡單，消防處應考慮先進行有關工程，完成工程後再逐戶向業主收取費用。如果找不到業主，便由政府懲罰他們，這與願意守法的業主無關。 \n 也許政府會說消防處不能這樣做，但如果舊樓不能遵辦指示，從前還有少許寬限，現在卻不一樣。現在所有問題都交由法庭處理。我認為不可以這樣做，這是不負責任的做法。所以，我希望先由政府進行有關工程，完成工程後再要求有關業主分擔費用。如果找不到一些業主，政府便可以處罰他們。這樣做才合理，因為整幢樓宇未能進行有關工程而處罰全部業主，又怎會合理？ \n 此外，也有一些不合理的要求，例如在梯間設置喉轆。大家都知道，舊樓梯間非常狹窄，有些舊樓梯間轉角處真的設置很大的喉轆，\n住戶每次經過都會撞到頭，因為梯間非常狹窄。如果真的發生火警便會很糟糕，因為喉轆會阻擋居民逃生，這種要求實在不合理。 \n 究竟需要設置注入多少噸水的水缸？舊樓天台的承重力是否足夠？種種問題都為居民帶來很大困擾。所以，可否讓他們增設滅火筒，代替喉轆和天台水缸等？ \n 我知道政府想出很多折衷方法，上屆政府已經告訴我們，最多可以向6樓的火場射水，但當局後來卻告訴我們，對不起，經過多番論證和測試，最多只可以向3樓的火場射水。如果最多只可以向3樓的火場射水，現時有多少樓高3層的樓宇？局長也知道，現在樓高3層的樓宇不多。樓高3層的樓宇多數已被發展商和市建局回收。換言之，政府無法協助居民解決問題。 \n 主席，我支持梁美芬議員的議案，亦希望局方盡快從善如流，協助市民解決問題。 \n 我謹此陳辭，謝謝。",
      "sequence": 17,
      "bookmark": "SP_MB_CLW_00024"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，近年香港發生了多宗唐樓大火，造成重大傷亡，馬頭圍道大火4死5傷，花園街大廈大火9死34傷，大家都記憶猶新。要避免這些悲劇重演，便必須改善唐樓的消防安全，這個議題大家都非常關注。 \n 不過，香港舊區\"三無大廈\"林立，不少業主都是長者，經濟條件有限，又沒有相關的專業配合，如果政府沒有足夠支援，只是一味要求業主落實當局發出的消防安全指示(\"指示\")，只會令改善消防安全的好事，變成擾民的壞事。 \n 主席，消防處按照《消防安全(建築物)條例》(\"《條例》\")規定，由2007年起，陸續向本港大廈發出指示，要求大廈加裝喉轆和水缸，原意是好的，旨在提高大廈的消防安全。不過，正如多位議員提及，在沒有資源、沒有技術和沒有配套的\"三無\"情況下，業主收到一張又一張的指示時，都會感到有心無力，被迫知法犯法，最終心力交瘁。難怪有市民形容現時的情況是\"舊樓搞消防，市民心慌慌\"。 \n  \n 更嚴重的是，相較於屋宇署發出的命令，市民認為指示落實難度更大，更難處理，更為嚴格，更加擾民；甚至可以說，指示已成為舊區居民面對的其中一個頭號敵人。 \n 對於小業主面對的困難，我相信大家作為議員，都有親身處理的經驗。我曾接觸不少\"象哥\"這類的苦主；當然，在酒樓擺設酒席以舉行業主立案法團籌備會議的情況罕見，但我們也接觸過很多有心的業主。我想在此提出數項建議，亦希望局長正視這個問題。這個問題若未能妥善處理，便猶如社區內的小型炸彈，星星之火可以燎原，其爆炸力不容小覷。 \n 首先，\"三無大廈\"沒有法團，當收到指示，即使一些有心的業主很想依法辦事，搞好消防安全，但如其他業主愛理不理，不想湊錢，這些有心的業主便會成為苦主，被迫收告票和上法庭。若政府繼續按現時這種行事方式工作，即一律控告未能遵從指示的業主，我可以告訴政府，這樣只會產生更多苦主。 \n \"象哥\"這位苦主十分明白事理，但他剛才發言時也禁不住批評《條例》荒謬。有地區業主質疑，政府官員是否只是坐在辦公室內擬訂法例，不理民間疾苦。這些業主要求官員到區內聽取他們的意見，並建議政府應先控告不合作的業主，強制他們參與成立業主立案法團，從而使指示獲得遵從。 \n 就這項建議，我已多次與基層的消防相關人士溝通，但他們卻表示不行，因為有關事宜由律政司負責，並須請示當局。如果政府能承諾進行研究或答應我的要求，我認為那些老實守法的業主會稍為安心。假如政府繼續採用現時的方式，不問情由地把所有未能遵從指示的業主告上法庭，我可以告訴大家，在現時的政治氣氛下，即使他們本來十分支持特區政府，也可能會感到非常失望，而我不排除他們其後可能會採取某些激進的行動，以表達他們的不滿。 \n 事實上，現行的《條例》令當局做事時比較麻煩。多位同事都提到，屋宇署獲有關法例賦予權力，在其命令不獲遵從的情況下，可以先安排承建商代業主進行所需工程，然後才向業主收回費用。如此一來，小業主不用上庭，會感到較為公道。然而，消防處卻表示它不能採取相同的做法，原因是《條例》沒有賦予它這種權力。就此，當局應研究修例，使當局也可以先安排承建商代業主安裝基本的消防安全\n裝置，然後才由政府向業主收回費用，不付款的業主自然須接受法律制裁，這樣便可避免乖的業主最後要收告票和上法庭。 \n 我在此嚴正促請政府，在未完善法例前，必須停止一律控告的做法，以免更多殷實和希望守法的業主變成苦主，否則他們最終會對現行法例和政府感到失望。當然，他們的怨氣，我們議員也要一同承受。 \n 除修改法例外，我亦促請政府重視配套措施，因為很多業主真的不懂處理相關事宜。如何招標？招標內容為何？這些對他們來說太過複雜。相比之下，屋宇署就其所發命令而設的配套支援，便較當局為指示而設的完備得多。早前我們大力倡議的\"樓宇更新大行動\"，促使業主比較願意遵從維修令，甚至自發進行維修工程。既然政府有資源，大可參照\"樓宇更新大行動\"這類安排，例如由政府出資資助長者，鼓勵他們盡快安裝消防安全裝置。我相信如果政府願意提供這些資源上的實際協助，對於確保遵從有關消防裝置的命令，一定有實質的推動作用。 \n 錢是一回事，技術支援是另一回事。目前，為確保遵從第344章下的命令，市區重建局(\"市建局\")很多時都會派技術人員出席相關會議、安排第三者估價，以及協助為業主立案法團提供專業的獨立顧問。很多街坊來找我，說他們不懂如何撰寫標書，我也是硬着頭皮找專業人士替他們起草。政府可以參考屋宇署的做法，請市建局作為中介單位，協助未能遵從指示的大廈，提供相關的技術支援，例如為業主起草標書和安排第三者估價，以致他們即使需要為遵從指示而付款，也會感到較為安心，認為政府有幫助他們。 \n 此外，在民政事務總署方面，雖然我認同該署有提供支援，但若要它以現有資源同時處理涉及《條例》的工作，其實相當吃力。簡單來說，當局根本沒有提供比較完整的配套措施，以確保指示獲得遵從，避免擾民。 \n 我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_SL_00025"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "President, this motion debate is all about bureaucracy and red tape.  The Administration ought to render sufficient assistance to residents in the course of ensuring compliance with the law.  Apparently, despite the good faith of the Fire Safety (Buildings) Ordinance in ensuring the safety of \nbuildings, it seems that the enforcement of the Ordinance itself is not down to earth.  The authorities have not taken into account the real hurdles encountered by residents in the course of carrying out maintenance or improvement works. In particular, informing the owners\u0027 corporations of those so-called \"three-nil buildings\" without assistance provided would only make it more difficult for the residents to comply with the directions given by the authorities. \n I have the benefit of hearing the proposition made by my colleague Dr YIU Chung-yim.  Although the latest technology suggested by him is certainly welcomed by the public, it seems that the technology alone does not address the concerns about the difficulty of informing owners\u0027 corporations that they are required to respond to the authorities\u0027 directions.  For instance, with no assistance provided, the owners could not be reached, consensus could not be reached, and as a result, they simply could not take the necessary steps to comply with the law. \n My colleague Mr CHAN Han-pan has shed some light on the inadequate supply of contractors which has driven up maintenance prices.  As a result of this problem, the residents have to bear an enormous burden of cost. \n President, every case ought to be judged on its own merits, and the authorities should exercise discretion in granting more leniency to the cases in need.  Removing all unnecessary red tape and bureaucracy would be conducive to tackling the problem, so that the residents would finally see the light at the end of the tunnel. \n President, I will support the motion moved by Dr Priscilla LEUNG today. Thank you.",
      "sequence": 19,
      "bookmark": "SP_MB_HC_00026"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, fires can cause devastating disasters.  As witnessed in the late 1990s, three serious fires followed one another in 1997, 1998 and 1999, shocking the Hong Kong community.  When these fatal fires broke out, Hong Kong was criticized for being passive about fire prevention and for falling behind the practices of other countries.  Accident-driven legislation was belatedly passed to plug safety loopholes to enhance fire prevention measures and improve the fire safety requirements of buildings.  However, fire safety requires constant updating.  We cannot afford to risk complacency on fire \nsafety issues.  The Fire Safety (Buildings) Ordinance (\"the Ordinance\") was passed almost 10 years ago, and it is now a good time to explore how we can improve it, taking account of the current situation.  And on this basis, I support the Honourable Priscilla LEUNG\u0027s motion.   \n (代理主席李慧琼議員代為主持會議) \n Deputy President, one fatal fire is still one too many.  No compromise should be made with regard to fire safety matters, as fires can destroy lives.  The Ordinance requires that the fire safety of composite and domestic buildings constructed on or before 1 March 1987 should be enhanced to better meet the requirements of today.  However, as of June 2016, enhancements are needed for 70% of pre-1987 residential and composite buildings that have received fire safety directions (\"directions\"), according to the Fire Services Department (\"FSD\").  These buildings threaten public safety and fire safety improvement works should take place without delay.  The astonishing fact is that only 6% to 7% of buildings have fully complied with directions, and such a percentage makes us really worried.   \nDeputy President, although no compromise will be made on anything that concerns public safety, enforcement agencies still allow some flexibility in carrying out improvement works due to structural or spatial constraints, unless basic fire safety is jeopardized.  So, in the eyes of the Government, there should be no technical difficulties in complying with FSD\u0027s directions, aside from the time needed to complete the works, and that can easily be resolved by extending the compliance period of FSD\u0027s directions.  If building owners claim that the difficulty is due to the cost, the Government can point to the one-stop Integrated Building Maintenance Assistance Scheme (\"the Scheme\"), which makes available multiple subsidies and loans for people with different needs.  Owners have the right to own their flats, but they are obliged to undertake responsibilities to comply with fire safety requirements.  If the Government claims that technical and financial support is adequately provided, we must ask: what is the problem? And indeed, there is a problem.  The answer is to be found in the lacking of owners empowerment.   \n\nA gap appears to exist between the responsibilities of owners and those of the Government.  This gap could be bridged by empowering owners to take control of their responsibilities, but this empowerment is currently lacking.   \nIn March, the Office of The Ombudsman, Hong Kong released its direct investigation report on \"Problems relating to enforcement of Fire Safety Ordinance\", which stated that most owners who received directions from FSD are living in \"three-nil (三無) buildings\", buildings without owners\u0027 corporations, residents\u0027 organizations or property management companies, and the owners themselves are in the underprivileged group, such as single elderly people and low-income families.  While government assistance is available, owners rarely access these services.  For example, only 40% of the owners who received directions said that they were aware of the availability of financial support from the Scheme.  Additionally, the public resource dedicated to fire protection and prevention accounted for merely 10% of that to fire services in the last three years.  The manpower for inspection and technical support has not increased significantly to cater to owners\u0027 growing needs over the same period.  Actually, we do not demand the Government to take the initiative to act first, but that the Government should be an efficient facilitator of owners\u0027 empowerment, enabling them to overcome their sense of powerlessness and to be aware of the resources available to allow them to comply with directions.  Otherwise, the public money allocated for fire safety assistance will be wasted, as firstly, the target beneficiary will not be reached and secondly, public safety will not be guaranteed due to the potential threat caused by old, substandard buildings.   \nAs to the problem of coordination in carrying out the works, Deputy President, the burden of building management should not fall on the shoulders of individual owners, but should be shared equally by all owners of the building through the formation of an Owners\u0027 Corporation, which allows the aggregated owners to act legally on behalf of all owners in managing the common parts of the building.   \nNow, I move to the industrial buildings.  The Kowloon Bay fire in June remains clear and distinct in our minds.  Two firefighters lost their lives.  The tragedy took place in an industrial building where dangerous goods were stored and created a fire risk.  However, industrial buildings fall outside the bounds of fire safety standards, which only require pre-1987 buildings to improve their fire safety measures to meet current standards.  I urge the Government to really \nrevisit these measures and include industrial buildings in its study for any upgrading of the Ordinance.   \nThank you.",
      "sequence": 20,
      "bookmark": "SP_MB_AS_00027"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，自由黨一直重視樓宇安全對公眾的影響，亦認同當局於2007年落實執行《消防安全(建築物)條例》(第572章)，提升全港約12 000幢於1987年或以前落成的私人綜合用途或住用建築物的防火標準。事實上，大廈公契及《建築物管理條例》訂明了業主的權利及責任。業主所須承擔的最大責任，莫過於維修及管理其物業，包括維修樓宇的結構構件、公用部分、公用設施及其私人物業。 \n 眾所周知，樓宇安全牽涉不同範疇，包括在結構上建築物的骨架構件是否足以承托整幢樓宇的重量及抵禦外力；耐火構件於火警發生時是否可以發揮阻止火勢蔓延的作用；還有樓宇內外的環境衞生環境，以及樓宇狀況會否對公眾安全構成威脅等。所謂牽一髮則動全身，自由黨認為樓宇安全絕不能掉以輕心。 \n 香港人煙稠密，街道熙來攘往，樓宇一旦發生火警，影響所及的不只是其住客或業主，還會禍及途人，業主亦有可能因而承擔法律或道德上的責任，建築物的安全尤為重要。大廈業主理應按需要對其大廈進行定期檢查及維修，一旦自置物業出現損毀情況，業主亦應承擔修葺責任。 \n 然而，自由黨明白部分業主確實未能負擔高昂的維修費用，因此，我們一直贊同民政事務總署、屋宇署及非官方機構(如香港房屋協會及市區重建局)的做法，透過不同的計劃向有需要的業主，包括\"三無大廈\"的業主提供財政及技術上的支援，以協助他們進行樓宇修葺工程。 \n 不過，有意見認為基於舊式樓宇的建築設計，無法加裝現代消防設施，而且改善消防裝置工程或會涉及業權問題，故政府當局應以更具彈性的手法，酌情處理有實際困難的個案。倘若酌情處理意味着降低消防標準，自由黨絕不苟同。由於人命攸關，對於安全問題，自由黨絕不會妥協。 \n\n 事實上，消防處和屋宇署在處理建築物是否符合消防安全規定時，已考慮到部分建築物的業主可能在遵行某些規定上遇到困難，因此在不損害消防安全的大前提下，都傾向以較靈活的方式執行相關條例，包括考慮批准延長竣工期、適量減低所要求的消防水缸容量等。 \n 剛才有議員提到，近年消防處在巡查各區舊式商住樓宇時，察覺到有不少3層或以下的舊式商住樓宇因業權及空間等限制，未能安裝消防水缸及水泵等裝置。有見及此，消防處於2015年聯同水務署推出\"折衷式消防喉轆系統先導計劃\"，成功為九龍城一幢過百年的舊樓完成折衷式系統工程。 \n 自由黨認同當局在執行條例時可按實際情況適度作靈活處理，但是，如果梁美芬議員的原議案是建議政府放寬消防要求以圖減少市民的困擾，我們並不同意。不知我有否理解錯誤，剛才陳恒鑌議員在發言中，好像是要求政府承擔費用。剛才蔣麗芸議員說得較清楚，便是建議政府先進行過程，再慢慢追討費用。這就如剛才梁美芬議員所說的，業主豈非\"周身唔得閒\"，終日要為越積越多的罰款擔憂？所以她的建議根本無助解決問題。姚松炎議員建議利用新科技概念克服工程技術問題，我留意到他在發言中沒甚麼實際建議，全是虛泛之詞，等於白說。 \n 因此，自由黨建議對相關條例作出適當修訂。安全很重要，改善工程是必須做的，問題在於可否在樓契上保留紀錄，費用由政府先行墊支，政府becomes a creditor，即債權人。不論樓宇有多舊，它始終是有價值的，待日後樓宇出售或市區重建局或私人建築商收購時，政府才扣除相關費用(免收利息)。如此一來，業主便不用終日擔心會否繼續被追討、要上法庭、交罰款，我不知這是否一個可行方案。如果由政府以公帑包底的方式處理，自由黨是不會支持的。所以，我希望政府考慮由其他相關部門(應該不是保安局)對相關的條例作出修訂，批准業主掛帳，日後追討。多謝代理主席。",
      "sequence": 21,
      "bookmark": "SP_MB_FY_00028"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我們現時討論這項有關《消防安全(建築物)條例》(\"《條例》\")的議案，表面上與學校無關，因為《條例》並不適用於學校，但我想藉今天的機會讓大家知道，我們除了要留意一般建築物外，校舍也是一個很重要的範疇，而《條例》應否涵蓋學校，也是我們應予考慮的。現時有很多舊校舍並沒有消防安全設備，亦不清楚受哪項條例規管。我要求政府檢討如何加強支援\"三無大廈\"及財\n政能力不足的業主之餘，亦須從速協助學校解決消防安全真空的隱憂。 \n 《條例》針對舊式樓宇消防安全設施不足，規定這類從前不受監管的舊樓須按法例要求提升消防裝置至現代標準。然而，法例對於商住兩用和住用樓宇以外的建築物，即近千幢中小學校舍的消防安全監管情況又如何？ \n 代理主席，今年6月牛頭角迷你倉奪命火，揭示了《條例》並不適用於1973年前落成的工業大廈或倉庫，法例並沒有規定這類舊式建築物必須安裝自動灑水系統等消防安全設施。亡羊補牢，保安局急忙巡查全港迷你倉，並且承諾檢視法例，提升這類處所的安全要求。 \n 迷你倉奪命火的教訓記憶猶新，但對於舊校舍的消防安全，政府卻仍然置若罔聞，難道政府不知道仍有學校未安裝消防安全設施？還是學校有別於其他建築物，可以不受《消防條例》監管，而又能保障使用者的安全？否則，為何有學校多次向政府申請裝設或改善消防安全設備，但教育局卻置之不理，令學校多年來一直出現消防裝置真空的狀態？ \n 代理主席，自今年3月開始，我先後走訪不同類型低於標準的校舍，包括一間樓齡50年以上，從未進行任何學校改善工程的小學。探訪當天，我發現該校飾櫃內有一個古舊銅鑼，原以為是學校的紀念品，細問之下，才知道該銅鑼是這學校唯一的消防設備，每當進行火警演習時，校長便會敲響銅鑼通知師生一起走火警，好像回到粵語長片時代的舊香港，這是何其荒謬？慶幸這間學校從未發生過火警，而學校雖然先後多次向教育局申請裝設消防安全系統，局方一直不予批准，卻也沒有解釋原因。 \n 在發生迷你倉奪命火期間，我曾就校舍維修問題向全港公營學校進行問卷調查，結果有7間學校報稱校內並沒有消防安全設備，而經進一步跟進後，我發現當中有2間小學1間中學的校舍均有50年以上歷史而設施均低於標準，反映沒有消防安全設備的學校並非個別例子，並非只有1間學校要用銅鑼，情況令人關注。 \n 代理主席，正如今天的議案並非只着眼於技術問題，而是因應\"三無大廈\"業主在統籌和財政上所遇到的困難，促請當局加強支援。我曾非正式地尋求政府部門和註冊結構工程師的專業意見，他們不約而\n同表示現時的《最低限度之消防裝置及設備守則》有很大彈性，能夠配合不同年期落成樓宇安裝消防設備的需要，即使舊式建築物過去曾有天台加設消防水缸涉及的荷載力限制，也有方法可以解決。所以，對於教育局拒絕學校加設消防安全設備，他們也感到難以理解。 \n 我曾就學校消防安全的問題，去信發展局局長陳茂波，局方經諮詢保安局、教育局、屋宇署和建築署後作出回覆，但答案仍然是《條例》並不適用於學校。代理主席，《條例》並不適用於學校，學校的消防安全問題是否便無須理會？學校本應是最安全的地方，每日有數以十萬計的師生長時間在學校學習、活動，校舍的消防安全絕不能掉以輕心，也不見得學校有豁免安裝消防安全設備的理由。就這連串問號，我於9月下旬和10月初，再分別去信給教育局和發展局，但至今仍未獲回覆。保安局在檢討法例和加強支援的同時，我希望局長別忘記還有部分建築物(包括多所學校)仍未安裝消防安全設備，我希望局長正視全港各種類型建築物的消防安全需要，以免發生意外時後悔莫及。 \n 代理主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_IKY_00029"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，無可否認，《消防安全(建築物)條例》(\"《條例》\")的出發點是好的，旨在保障市民生命財產安全。然而，我不得不指出，《條例》本身及其政策有點脫離現實情況，以致很多舊樓住戶無法體諒局長一番苦心。 \n 這項議案指出，政府要求提升綜合及住宅樓宇的消防設施，令眾多舊樓業主十分為難。雖然加強保障居民的生命財產安全是好事，但政府部門在構思和推行政策時，似乎未有考慮到，香港的樓宇樓齡有別，並非全都設有業主立案法團(\"法團\")，而先天條件亦有不同。如政府以劃一標準處理所有樓宇的消防安全問題，似乎不切實際，亦正如我剛才所說，有點脫離現實情況。 \n 我所屬選區內，上水石湖墟、聯和墟、大埔舊墟有不少舊樓。就加裝消防安全設備的問題，我與局長及消防處的同事曾召開多次會議，但結論似乎都一樣，無法向他們提供協助。部分舊樓先天條件不足，無法安裝消防喉轆；有些舊樓梯間狹窄，如安裝消防喉轆，居民便無法通過；有些樓宇負重能力不足，無法在天台安裝消防水缸；有些樓宇則沒有成立法團，無法籌錢進行工程。很多同事剛才都已經指\n出上述問題。如政府強硬執行《條例》，業主只會認為當局不是提供協助，而是在煩擾他們。我希望政府對這個問題靈活處理，因應樓齡不同的樓宇，採用實際可行的方法，訂立相應的防火要求。 \n 如業主由於種種客觀原因，短期內未能提升樓宇消防質素，最好的解決方法是由政府出手，協助他們提升消防設施，而不是票控他們。我支持賦予政府更大權力，幫助業主做好消防工程，待完工後才向業主收取費用。如《條例》能以這個方式推行，相信會受到市民歡迎。 \n 然而，如按照現有的立法模式及法例規定，市民會認為政府並非在協助他們，而是向他們設下陷阱。政府往往向無能力提升消防安全系統的業主作出控告，特別是願意籌組法團以提升消防系統的守法業主，反而收到告票。反之，不參與法團會議或不居於香港的業主，即使收到告票後都不予理會。政府又如何懲罰這類業主？ \n 由此可見，現時的政策一併懲罰了願意守法的業主。當然，政府也盡了一些努力，研究出一個\"折衷式消防喉轆\"方案，這便是靈活變通的好例子。然而，剛才亦有議員指出，這個方案現時只適用於樓高3層的樓宇，局長則表示可研究應用於樓高6層的樓宇。不過，鑒於樓高3層至6層舊樓為數不多，方案只能惠及少數居民。 \n 另一個問題涉及業權分散，導致法團無法組成，安裝消防系統的費用難以分擔。我並非批評黃定光議員剛才的發言冗贅，但我出任兩屆立法會議員共8年時間，他剛才說的故事我已聽了五六次，代理主席應該也一樣。最糟糕的是，我們作為代議士，一心為居民服務，但原來連自己都幫不了，這確實非常悲哀及荒謬。 \n 這再一次證明，如政府堅持推行《條例》，要求業主分擔安裝消防安全系統的費用，法團將無法組成。這是一個確實存在的問題。 \n 消防設施的問題，反映一個關於管治的問題。我們出任議員多年，經常看到行政機關受制於一些法例，以致施政上未能發揮得更好。當然，我們要求政府依法施政，但如果在推行法例時過於嚴謹、缺乏彈性，就會令施政成效受到質疑，亦會令市民覺得當局的政策及法例不近人情。如何在\"依法施政\"及\"有效施政\"之間取得平衡，是局長或特首未來的特首真的要認真思考的問題。 \n 我發言支持原議案及陳恒鑌議員的修正案。我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_CHK_00030"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，《消防安全(建築物)條例》(\"《條例》\")立法原意是好的，規定1987年3月1日或之前建成的綜合及住宅樓宇，必須提升至切合現今消防標準，為舊樓居民提供更好的保障。 \n 民主建港協進聯盟一直關注這個課題，透過不同途徑向政府反映意見，可惜政府部門置若罔聞。其實每幢舊樓宇的結構、情況和條件也不一樣，如果政府只以一套單一標準\"一刀切\"，不考慮每幢樓宇的因素，要求每幢樓宇達致劃一標準，便是不切實際。尤其有些業主有心提升消防安全措施，但執行時往往遇上很多實際無法解決的困難，當中有些難題更是政府部門欠缺互相協調所造成。政府在無法提供任何支援的情況下，卻硬性規定必須達到新的消防標準，變相是對業主的無理要求。業主無法完成，政府便會提出票控或罰款。保障居民的原意淪為擾民，相信這並非立法原意。 \n 現時業主在安裝消防安全設施時，遇到形形色色的問題，我用5個\"有\"來表達。第一，有招標的問題；第二，有聘用承辦商的問題；第三，有籌集資金的問題；第四，有業權的問題；及第五，有很多工程技術的問題。其實，我們過往在地區接觸一些單幢式樓宇或私人大廈業主，他們經常向我們反映這5個問題。我們所屬選區的九龍東、黃大仙和觀塘，也有很多樓宇出現這5個問題。我想藉此機會促請政府，想辦法解決這五大問題。其實，除了《條例》帶來眾多問題外，業主在處理樓宇翻新、強制驗窗驗樓時也同樣遇到這些問題。 \n 我建議政府考慮成立一個跨部門我強調是跨部門的一站式服務中心，為所有要進行樓宇改善工程的業主提供支援和諮詢服務。例如光是招標、聘用顧問及承建商等第一步工作，很多業主已不知從何入手；莫說是同事剛才說的\"三無\"問題。服務中心能為業主提供大量指引，包括合資格的承辦商名單及專業意見。再者，政府部門互相配合有助解決問題，通過跨部門協作，業主遇到的問題很大機會得到改善。大家可能有印象，較早前申訴專員公署公布一項調查結果，指屋宇署耽誤樓宇僭建物的執行行動，以致有業主無法遵照《條例》處理大廈問題。有些個案更為過分，西灣河一幢樓齡超過40年的舊樓，在安裝消防水缸後，最終被屋宇署指屬僭建而須拆卸。消防水缸原本是按政府部門的要求安裝，後來又應另一政府部門的要求拆卸。這個情況反映政府部門各自為政，讓業主無所適從，最不值的是要業主白花冤枉錢。 \n  \n 我的同事陳恒鑌議員較早前接獲荃灣德寶大廈的業主求助，這個案同樣令人感到無奈。消防處要求安裝消防水缸的位置，早已被天台僭建物所阻。大廈聘用顧問公司入則申請，建議改在後梯安裝水缸，消防處卻表示不合乎要求，但又無法提供清晰指示，令業主無所適從，無法解決有關問題。 \n 有些舊樓結構不夠堅固，興建大型消防水缸或會超出大廈天台的負荷，引起安全問題，正如俗語說，\"天台建水缸，居民心慌慌\"。水務署卻以食水衞生和消防裝置水源穩定為由，拒絕以街喉直接為消防喉轆系統供水。在這個問題上，政府部門之間互相推卸責任，堪稱\"三無\"，即無合作、無溝通、無承擔，未能真正為市民解決問題。正如我所說，成立一個跨部門的支援中心，確實能夠預先把問題解決，無須業主多走冤枉路，也不會予市民政府部門各自為政之感。 \n (主席恢復主持會議) \n  我們希望政府部門能夠改變其思維模式，摒棄強硬執法的管治模式，積極為市民解決問題、為市民服務。這樣既可解決消防安全的問題，亦免為業主帶來困擾。我促請政府當局加以考慮、檢視和研究這個建議。 \n 我謹此陳辭，支持原議案和陳恒鑌議員的修正案，多謝主席。",
      "sequence": 24,
      "bookmark": "SP_MB_WO_00031"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我首先感謝梁美芬議員動議原議案，消防安全與保障市民的生命和財產息息相關，是非常重要的社會民生議題。 \n 本港不少樓宇日趨老化，這是不爭的事實。現時全港樓齡達50年或以上的樓宇接近6 000幢，並以每年約580幢的速度遞增。樓齡達30年或以上的樓宇更多達2萬幢，10年後將增加至約3萬幢。這些老化的樓宇往往存在各種消防隱患。自2007年7月起生效的《消防安全(建築物)條例》(\"《條例》\")規定，於1987年3月1日或之前建成或首次呈交建築圖則的綜合及住用樓宇，必須提升至切合現代要求的防火保障。相關樓宇的擁有人或佔用人須遵從當局發出的消防安全指示(\"指示\")，委聘註冊工程承辦商，提供或改善消防設備，或進行指定的消防安全建築工程，否則即屬違法。  \n 然而，不少相關人士在遵辦指示時遇到種種實際困難，大致可歸納為兩大類問題。其一，是涉及樓宇的硬件，有些舊式樓宇因建築結構或空間所限，無法加裝現代消防設施。其二，是缺乏有效支援的軟件配套設施，部分市民未能負擔高昂的維修消防設施費用，對於監察工程和審核開支又缺乏技術和專業支援，相關維修過程中甚至涉嫌出現工程圍標問題，導致小業主可能需要負擔不合理的開支。一些舊樓更有\"三無\"困境，即無法團、無聘用物業管理公司、無適當維修保養，令遵辦指示寸步難行。 \n 主席，我們若要尋求解決方案，便須對症下藥，既要優化現行機制，務求盡快見效，更要謀劃長遠措施，務求治標又治本。在優化現行機制方面，可考慮採取以下措施。鑒於不少舊式樓宇在提升消防措施上遇到結構硬件上的困難，消防處已推行\"折衷式消防喉轆系統先導計劃\"，讓有關樓宇的喉轆系統可由街喉直接供應水源。我認為應將更多樓宇納入此計劃，同時應爭取運用新思維和新科技，解決相關技術問題。 \n 在財政支援方面，當局過去為了鼓勵市民參與樓宇維修和保養，政府、香港房屋協會和市區重建局(\"市建局\")先後推出不少支援計劃，例如樓宇維修綜合支援計劃、樓宇安全貸款計劃等。但是，消防安全相對較受忽視，我建議當局應增加投放資源，設立專項\"樓宇消防安全貸款計劃\"。 \n 在技術和專業支援方面，我期望政府積極與相關業界合作，這其實有先例可援。民政事務總署取得香港工程師學會、香港建築師學會及香港測量師學會的支持，在2014年4月推出\"\u0027顧問易\"大廈維修諮詢服務計劃，為有意進行大廈維修工程的法團免費提供度身訂造的專業諮詢服務。此計劃已於本年3月底結束。隨後，市建局於5月宣布推出\"招標妥\"樓宇復修促進服務先導計劃，加強對業主進行樓宇維修工程的技術支援，包括提供指引和合約樣本、安排專業人士提供獨立意見、設立電子投標平台等，並降低工程出現圍標的機會。我認為此計劃應增加關於維修樓宇消防設施的專業和技術支援。 \n 至於謀劃長遠措施，當局應參考外國經驗，修訂相關規管法例。例如，英國在2005年通過了《規管改革(消防安全)令》，並推出一系列針對不同種類樓宇的消防安全指引。我認為，根據香港的實際情況，應該修訂《條例》，規定相關樓宇的擁有人或佔用人須定期安排為其樓宇進行消防安全風險評估，而該等評估須由註冊消防工程師進行，並相應改善消防設施。  \n 令人感到可惜的是，特區政府於上一屆立法會會期曾向本會提出《2015年消防(修訂)條例草案》(\"《條例草案》\")，擬引入註冊消防工程師計劃，利用市場上相關專業工程師和合資格人士，就訂明處所提供消防安全風險評估和發出證明書的服務。可惜，因議會\"拉布\"而未能恢復二讀，以致整項《條例草案》要推倒重來，浪費社會各界的心血，我與工程業界人士均感到憤慨及無奈。我促請當局盡快重新提交《條例草案》，也期待在社會主流支持下順利在本會通過。 \n 主席，我與經民聯同事支持梁美芬議員的原議案，同時亦支持陳恒鑌議員及姚松炎議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_LWK_00032"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我這次發言只說一點。在最危急的情況下，若大廈業主不論因技術、資金、無法開會等任何原因而未能遵從《消防安全(建築物)條例》(\"《條例》\")的規定，究竟政府應否先幫業主改善消防裝置工程，事後再向他們追收款項？多年來，我曾審議很多關於安全的法案，涉及屋宇結構、電器、電力裝置、大廈管理等。《條例》最初訂立時，政府可能考慮得不是很成熟，表示政府不應擁有這權力。其實，說穿了就是政府不想承擔責任。若循大原則來看，這項法例涉及安全。說到屋宇安全，若業主不肯處理樓宇存在的危險，最極端的做法是封了樓宇，不讓居民居住。但是，政府輕易封了大廈不讓居民居住，是很嚴重的事。所以，政府也表示，若屋宇安全有問題，屋宇署可強制進行某項工程，然後再向業主追收款項。 \n 眾所周知，屋宇署或其他政府部門幫業主進行的工程，一般而言費用高於業主自己找人進行工程的收費。有人說這可能是由於官僚的效率問題。現在很可笑的情況是，是當屋宇署強制替業主進行某項工程時，一些小業主表示，雖然按以往經驗，政府協助進行的工程收費會貴兩三成，但總比被人圍標好。所以，究竟業主是否不想讓政府協助進行某項工程？這很難說，情況現在已變得複雜。以前是業主自己招標，但現在他們怕招標變圍標，所以情願被政府圍標，看看誰敢圍政府標，甚至政府根本不用招標。 \n 《條例》最初制定時，政府說會盡量提供協助，盡量彈性處理，盡量運用新技術作另類安排，提供建議，加上地區的消防處、屋宇署、市區重建局或香港工程師學會等組織的人員義務提供協助，盡量幫業\n主解決問題。縱使政府提供津貼、資助，又調派人員幫忙組織法團，但我希望政府明白，最終有些問題確實無法解決。原因有很多。舉例來說，若樓宇要安裝消防水缸，可能引起尖銳矛盾的問題是應把水缸安裝在哪裏。若公共地方空間不大，未能安裝水缸，那麼水缸應安裝在哪位業主的天台便成為問題。 \n 但是，政府至今仍堅守立場，堅決不肯改變。政府不肯同意在緊急情況下，可以出面採取行動。大家要記住，我說的是\"可以採取行動\"，但政府對此是害怕的，因為這似乎意味政府有責任要採取行動。我不是要求政府仿效其他例子，但法例中最低限度要有此條文作為最後手段。 \n 舉例而言，根據《建築物管理條例》，如果大廈管理崩潰，影響公眾利益，影響衞生和安全，民政事務局局長可以強制委任一位管理人，協助管理該大廈。當然，若一段時間後，大廈管理上了軌道，政府可以取消委任管理人，讓其離場。據我理解，這權力未曾動用過，或動用過一兩次我說的如有錯，政府可糾正我。很多市民看不過眼，認為大廈管理真的很離譜，苦苦哀求民政事務局局長，局長也不肯動用這權力。局長有很多顧慮，害怕承擔責任，同時認為情況未算太差。在局長看來，要在極差的情況下才能動用這權力。就此，政府擁有這權力，但可爭論情況是否很差。 \n 但是，政府現在堅持的原則是，消防處或政府部門不應該有權強制協助樓宇改善消防裝置工程，然後再向業主追收款項。這就奇怪了，唯獨就消防安全，政府表示不應保留最後手段，我實在不明白。因此，我希望局長重新考慮。當然，我知道有最後權力，便有最後責任，但問題是我們說的是消防安全。我們討論安全問題時，政府怎可能不擁有最後權力？當然，政府可以說最後的權力就是封了整幢樓宇，但在其他法例下，情況並非如此。在其他法例下，政府有權力先採取行動，再向有關人士追收款項，為何政府單是就此事堅持立場，不肯改變呢？如果消防處處長基於這個原因而不肯改變，麻煩解僱他；如果局長基於這個原因而不肯改變，麻煩特首解僱局長。我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_TKS_00033"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我謹此支持梁美芬議員的議案，亦支持陳恒鑌議員的修正案。消防處在過去5年進行多次巡查，發出13萬張消防安全指示(\"指示\")，其中有30%已經符合要求，我覺得成績不錯。不過，我認為當局不應自滿。反而，我聽到多位同事指出這項措施為何不成\n功，可能是因為有些舊樓的建築結構不適合安裝按現行消防標準所規定的設施，當局不能硬性規定舊樓亦須符合同一套標準，\"大石砸死蟹\"。在該13萬張指示中，顯然大部分針對的都是舊樓。 \n 但是，餘下的9萬多張指示應如何處理？我覺得要聆聽處方和局方的結論，因為他們屬專業部門，知道當中有多少個案涉及舊樓，應該如何處理。明知不可為而為之，強行按現行標準處理並不可行，處方和局方是專業部門，應該會想到辦法解決。現時的折衷辦法是用街喉泵水到3樓至6樓，這個折衷辦法是可取的，但除此之外，我們是否還有新思維？我們每年有許多大學生，受過高等教育，必定能研究出新科技，政府可以考慮為他們提供培訓和大量造就人才，雖然這些是長遠的工作，但仍然要進行。 \n 我期望局方會提供建議及分析餘下的個案為何未符合要求。正如剛才所說，我覺得這些個案大部分是舊樓，所以，按照現行標準處理並不可行。這些個案未符合要求的第二個原因是態度問題，是甚麼態度？同事已經說過，有些個案本來可以處理，但受到官僚作風阻撓，其實，這種態度是可以摒除的。另一種情況是業權分散，業主都不知到哪裏去，即使\"象哥\"邀請他們吃飯也不出席，這是態度問題。第三，不是態度問題，而是經濟問題，可能有業主想進行有關工程，但他已經70歲，並且只擁有一層樓，如何能拿出這筆錢？ \n 以上情況我總括為態度問題，當中哪些可以處理？如果是政府部門的態度問題，政府應自行督促有關人員；如果是業權分散，正如很多同事剛才提出，而我們身為律師的亦知道，業主如果不處理問題，政府可以引用《建築物條例》，在發出enforcement notice後代為處理，代支代結，再向業主收回費用。如果現行條例未有訂明此項安排，我會覺得很奇怪，並認為應該在條例中加入條文，empower(賦權)消防處採取果斷的行動。實際上，這種態度問題是可以解決的。如果當局權力不足，便修訂現行條例，這樣便可以解決餘下的8萬至9萬宗個案。 \n 我絕對認同梁美芬議員所說，我們不是想提出檢控，整項工作的目的是要保障人命的安全。過去5年已經有30%個案達標，但只有30%達標，以一般考試來說是否及格呢？我會安慰當局說，我覺得暫時可以接受，但未來數年應該怎樣做呢？我們不能長期拖延下去，政府應該有承擔，我們以前亦很欣賞政府有performance pledge(即服務承諾)。既然措施已經推行了5年，我們要歸納經驗，未來兩三年或5年內，我們如何把餘下的數萬宗個案加速處理？當局應制訂指標，\n規定在何時要完成多少宗個案，我覺得指標可以發揮作用，亦是很好的鼓勵。 \n 主席，我謹此陳辭，支持議案。我亦特別鼓勵有關當局更願意作出承擔，面向明確的目標，爭取成效。多謝。",
      "sequence": 27,
      "bookmark": "SP_MB_JH_00034"
    },
    {
      "title": "毛孟靜議員",
      "content": "任何政策也不外乎從法、理、情3方面考慮。談到這項與消防相關的《消防安全(建築物)條例》(\"《條例》\")，相信在過去大半年，我和其他議員收到很多同類投訴，指按照《條例》，大廈不論有否成立業主立案法團(\"法團\")，都建議在天台設置水缸，當有火災發生時，水向下流，就可以幫忙滅火，但問題是一些樓宇根本無法設置水缸。 \n 不論是屋宇署、消防處或水務署，在面對要接駁街喉等問題時，都表示這些綜合問題應該找民政事務總署幫忙，但最終也是不得要領。《條例》訂明規定，但有些舊樓如果要在天台增設一個水缸，根本無法負荷水缸的重量，那麼該怎辦呢？又有人提議另裝消防用的灑水喉管，這也引起相當複雜的問題。其他議員在發言時亦曾提出很多意見，建議應該怎樣做。但是，當大廈法團無法開會，又或是大廈根本沒有法團，甚至有些舊樓連業主委員會也沒有時，業主連聚集一起討論的機會也沒有，試問又怎可做到？ \n 我們現時討論的是與消防相關的法例，誰不知道涉及安全問題？這更是關乎生與死的問題。如果有舊樓因無法改善消防裝置而發生意外，事後全世界便會鼓噪起來，追究應該由消防處、水務署還是屋宇署負責。事實上，屋宇署曾有一宗個案，涉及的大廈入圖則申請在天台興建水缸，但屋宇署不批准，理由是水缸屬於僭建物。那麼，政府究竟在說甚麼呢？根本完全不理解一般小市民的困難。特別是現時涉及的主要是一些有三四十年樓齡的舊樓，那些業主不知道如何與政府周旋。 \n 有人說，政府難以為業主辦妥所有事情後才向他們收取費用，因為如果業主不願意付款，就只好宣布破產，政府不應該補貼他們。我絕不同意這種說法，正如我剛才所說，這不單是安全問題，更是生與死的問題。如果單是說政府沒有理由補貼市民進行私人事務，我認為這個說法缺乏充分理據。如果政府可以在樓宇大維修方面提供幫助，改善樓宇的消防安全，那麼政府又為何不可先提供幫助？ \n 此外，又有人指，如果要業主在樓宇進行額外的工程，不單擾民，更會嚇怕很多小業主，令他們又擔心圍標問題。所以，如果由政府帶頭去做，在屋宇署調查後，基於消防安全而真的認為樓宇必須進行改善工程時，而業主又真的沒有能力負擔，便應從法、理、情3方面去考慮。在\"法\"方面，業主是不對的，在\"理\"方面，他們真的無法進行有關工程，而在\"情\"方面，很多七八十歲的長者一輩子最大的財產便是該舊樓單位，那麼當他們無法符合規定時，政府就應該馬上負責進行有關工程，然後再慢慢考慮如何處理餘下的事情。在\"情\"字上，政府可否籌措一下？ \n 我亦遇過一宗有關在天台設置消防水缸的個案。有業主告訴我，在翻查業權後，發現該天台原來是其中一名業主私人擁有的。大家試想想，如果你是該名業主，一定不會答應進行工程，因為該天台本來是他的花園。我接到這宗投訴時，投訴人沒有說清楚該天台當時的用途，但總之是屬於私人業權，無法進行工程。於是，那些業主要考慮另設一些消防灑喉等，但這些工程需要接駁街喉，以及另找工程師去視察，那些業主便無法做到。 \n 所以，我希望政府考慮清楚，法律是用以保護人民，而非箝制人民。法律不單要保障人民的財產，亦要保護他們的人身安全，法律的精神更應該是主動協助人民，而非被動地等問題出現後才提供幫助。不然，一個文明社會又怎會提供教育及醫療等設施？多謝。",
      "sequence": 28,
      "bookmark": "SP_MB_CM_00035"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，很多人都不在席，我認為會議廳內沒有足夠的法定人數。",
      "sequence": 30,
      "bookmark": "SP_MB_LKH_00037"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 32,
      "bookmark": "EV_BELL_00039"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，請發言。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，在本年6月淘大工業村迷你倉失火後，本港舊式樓宇的消防安全再次備受矚目。在現行的《消防安全(建築物)條例》(\"《條例》\")下，在1987年3月1日前落成的住用及綜合用途的大廈均受監管。法例要求此等舊式樓宇安裝一系列的消防安全設施，以確保其消防安全可以跟1987年出版的《最低限度之消防裝置及設備守則》中的標準看齊。雖然法例的出發點是為市民安全着想，但卻忽略大廈的個別情況，一廂情願地以為將所有設施一式一樣的複製至每座大廈便可解決安全問題。 \n 從2014年至2016年9月底，消防處和屋宇署根據《條例》第5條總共發出多達58 000項消防安全指示(\"指示\")，而獲遵辦或撤銷的指示數目總數大約只有24 000個；再加上梁美芬議員原議案中的數據，可見現時能夠符合標準的大廈依然屬少數，《條例》自2007年起實施至今已有9年，效果似乎未達理想。 \n 其實，要舊式樓宇完全符合《條例》的要求實在困難重重。首先，由於大多數舊樓的結構殘舊，未能負荷消防喉轆或自動灑水系統所需的水缸，強行安裝水缸可能會危害大廈結構安全，以往亦有個案是大廈安裝水缸後被屋宇署斷定為違例建築物。另外，雖然《條例》第5(9)條讓大廈可以危害結構為豁免的理由，但以往也有情況是消防處不接納大廈外判專業人士所作的評估，堅持要大廈安裝有關設施。最後，本港願意承辦改善消防工程的承辦商數目不足，讓他們很容易有機可乘，推高價格。這些工程往往動輒數十萬元甚至數百萬元，試問舊樓住戶(尤其是年邁的住戶)又怎能負擔這些費用去進行這些工程？ \n 對於梁美芬議員的原議案，我大體上贊成需要修改《條例》，以放寬現時對舊式大廈過於嚴苛的要求，但是我對於賦權予政府在緊急情況下為大廈進行改善工程則有所保留。我相信梁議員是參考了《建築物條例》第26(3)條後提出此項建議。該條文訂明\"凡建築事務監督認為任何建築物......變得危險或可變得危險，但不能尋獲該建築物的擁有人，或該擁有人沒有遵從根據本條送達的命令內的規定，建築事務監督可進行或安排進行命令所指明的工程或他認為必需的其他工程，而......該工程的費用可向該擁有人追討\"。我擔心政府在行使此項權力時只會為速度及安全等考慮而罔顧業主的荷包，聘用昂貴的承辦商進行工程。最近，其實有相當多大廈維修工程屢屢傳出圍標醜聞，也有很多圍標個案搬上媒體熒幕上，大眾對此均感到十分憂慮。 \n  \n 雖然上述建議可令大廈消防安全獲得一定程度上的改善，但戶主如果不能支付工程費用，其利益變相會受很大的侵害，而問題依然存在。所以，如果政府真的採納梁議員的議案和理據，推行這項修訂，我希望能確保政府在行使權力時會考慮價格的問題，甚至會有限制價格的措施。 \n 至於現有的貸款和津貼計劃，資助範圍都涵蓋改善消防安全設施。政府當局認為現行的計劃已經足夠，但我認為推出\"消防安全更新大行動\"並不是架床疊屋。相反，可以提高大眾對於消防安全的關注，而政府亦可放寬申請門檻及實施推高資助額等措施。我亦同意政府應按個別狀況酌情處理，不應\"一刀切\"，因為很多現有的舊式大廈的住戶能否負擔安裝有關的消防安全設施、舊式大廈的結構能否負荷，其實很多時候政府或相關的專業人士也要因應個別狀況作出專業判斷。 \n 至於陳恒鑌議員的修正案，我表示反對，主要原因有兩個。第一，修正案中有提及把\"折衷式消防喉轆系統先導計劃\"擴展至4至6層高的大廈，我對此項提議有所保留。根據保安局於11月2日就胡志偉議員的質詢所作答覆，政府正進行研究，當中並沒有正面指出陳恒鑌議員提出的建議是否可行。我認為政府必須盡快完成評估，確保不會有水壓不足等問題才落實安裝。另外，我並不贊成修正案中提及成立\"大廈維修管理局\"以吸引更多承辦商參與投標，我擔心此舉會降低參與工程的門檻，變相令工程質素更成疑問，亦令人懷疑承辦商會否為了速度而向工程質素妥協。 \n 最後，我同意姚松炎議員提議政府應繼續發展及推動新科技和新概念去改善消防安全設施，令消防安全設施不會成為社會發展中其中一種障礙物。其實，很多工廈對改劃用途都有很大的需求，希望可以改劃作康體文娛或其他非商業用途，讓住戶能使用這些設施，希望政府未來能改善這方面的規劃。 \n 主席，我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_LKC_00041"
    },
    {
      "title": "陳志全議員",
      "content": "首先，我想多謝梁美芬議員提出這項議案辯論，促請政府修改《消防安全(建築物)條例》。 \n (代理主席李慧琼議員代為主持會議)  \n 雖然這是一項無立法效力的議案，但我不希望每年也提出來討論，然後議員各自表達他們的憂慮，然後指出有哪些問題無法解決。其實，這正是政府想看到的。大家的意見莫衷一是，於是又可以一年復一年地討論。請不要等到悲劇發生後，才迫政府做工夫。我想如果突然發生一些嚴重意外，政府便會着緊處理，這樣大家的憂慮自然會稍減。既然如此，倒不如先做些工夫，而不要只說擔心。 \n 聽罷議員今天的發言，即使大家的大方向並不一致，但也很接近，分別在於大家所憂慮、擔心或質疑的事情各有不同。所以，關於政府的角色，雖然現時是建議修改法例，但我認為也不應局限於規管和刑罰的層次，而是真正提供協助。政府必須做些工夫，因為條例背後是要有政策和措施的。 \n 現時，樓齡40年以上的大廈為數過萬。根據梁美芬議員原議案中的數字，截至2016年1月底，消防處共向約5 500幢舊樓發出消防安全指示(\"指示\")。讓我計算一下，如果每幢接獲指示的大廈，政府都是採取先安裝消防系統後收款的方法，那麼所涉金額會是多少？數據顯示，每幢樓宇的消防工程造價是40萬元至200萬元不等。假設以200萬元來計算，所涉金額也不過是100億元。這筆錢並非全部由政府支付，只是墊支，至於如何收回有關款項則各有不同的看法。這做法有何好處呢？由於政府集體大量採購安全消防系統服務，工程造價應較舊樓業主自行聘請公司承辦工程為低。 \n 不過，剛才涂謹申議員表示，造價是否較低也說不定，因為政府架床疊屋，費用有可能較自行聘請承辦商貴一兩成。然而，如果政府主動為舊樓進行消防改善工程，我相信應該不會出現圍標的情況，除非政府自願被圍標，而且舊樓業主亦無需支付高昂的顧問費用。 \n 這100億元的最高造價僅為高鐵造價的九分之一或機場三跑的十四分之一，而且並非全數由政府支付。有人可能會問：運用公帑津貼這些舊樓業主是否適當，以及會為社會帶來甚麼整體利益？政府當時也沒有就高鐵和機場三跑進行這樣的諮詢；若有，我的意見是並不適當，因為我寧願把那筆錢用來改善樓宇安全和消防設施，由政府先進行有關工程，然後才慢慢收回款項。 \n 政府過去在回答有關質詢時曾提出一大堆理由，我想他今天可能也會搬出同樣的理由。現在由我先說，看看他稍後是否仍是重複這些理由。\"現時《條例》並沒有授權執行當局為目標樓宇進行與提升消\n防安全措施有關的工程\"，換言之，是權力不足，故此修改法例可賦予政府充足的權力。當然，政府有權也不一定會運用，但如果政府有權而不用，便不可再以此作為推搪的理由，說想做但沒有權，並要求我們給他有關的權力。 \n \"假如由政府部門代為執行某些工程，特別是一些與私人物業有關的非緊急工程，部門在執行方面會面對極大的困難，例如有關業主或會因為業權問題、空間限制和對樓宇外觀的影響，不同意部門建議裝設消防水缸或喉轆系統的位置。\"業主固然可以有自己的意見，但現時針對的問題是，政府發出的指示的期限屆滿，業主仍然沒有處理，或有困難而未有處理。當然，如果業主有能力、有本身的選擇、有本身的意見，自然可以自行處理，但我們現在討論的問題是政府已獲賦權，但卻不行使有關權力。 \n \"由於進行這些工程涉及不同的可行性方案及工程安排，所牽涉的費用亦會因而有較大的差距，因此必須由業主自行商討及達成共識，不宜由執行當局單方面代為決定及執行。\"我對此表示同意，因為如果業主能夠自行商討並達成共識，便不會出現今天所討論的種種問題，問題正是他們無法達成共識。當然，如果由政府先行完成工程，業主其後會否嫌造價過高，因而與政府議價？不過，這其實已是最後階段，是業主無法達成共識才由政府處理。難道大家要一直拖着不做，而政府又坐視不理，直至發生火警為止？不可能是這樣的。 \n 道理上，如果業主本身有意見、有設計，當然不宜由政府單方面代為決定。剛才有議員表示，如果由政府先行處理，擔心工程費用可能不設上限或政府\"大花筒\"，但我相信應該不會是這樣的。政府大可在作出決定後嘗試聯絡業權人，看看他們是否贊成，並訂定一個反對期，規定業主若嫌費用過高或不美觀，便在反對期或上訴期內自行完成工程。 \n 至於如何收回有關的工程費用的問題，我認為總有方法解決的，例如自由黨便建議可在公契列明。他們又提議免收利息，但這同樣須由公帑補貼，道理是一樣的。現時處理的並非個人或某幢大廈業主的問題，而是整個社區的問題，所以我們才會建議政府擔當介入的角色，其他情況我們當然不想政府介入。我要說的是，到了最後階段，賦權政府是希望它好好運用所賦權力解決問題。",
      "sequence": 35,
      "bookmark": "SP_MB_CCC_00042"
    },
    {
      "title": "張國鈞議員",
      "content": "代理主席，1996年尖沙咀嘉利大廈大火、2011年馬頭圍道舊唐樓大火，以至今年發生的觀塘迷你倉大火，都提醒我們大廈消防安全的重要性，因為這事關乎性命安全。因此，今天梁美芬議員提出這項議案，要求盡快修訂《消防安全(建築物)條例》(\"《條例》\")，協助大廈業主搞好消防裝置，我認為十分重要和有意義。 \n 《條例》於2007年7月1日生效，原意是規定於1987年3月1日或之前建成或首次呈交建築圖則作批准的綜合及住宅樓宇，必須提升至切合現代要求的防火保障。但我們曾經翻查數據，發現截至2015年11月底，消防處及屋宇署巡查了7 775幢舊樓，並各自向5 321幢樓宇的業主及佔用人發出17萬張消防安全指示(\"指示\")。在7 000多幢樓宇當中，竟然有5 000多幢樓宇的業主收到指示，比例高達68%，可謂十分驚人，反映出大部分舊樓在符合《條例》的要求以改善消防安全方面遇上困難，無法符合政府的要求。 \n 誰會希望自己的家園暴露在火災危險中？這些業主未能遵行《條例》的規定有很多原因，例如，《條例》的某些要求十分僵化，沒有顧及舊樓在客觀環境上根本難以符合要求，即使業主有心改善，也無力應付。例如，《條例》附表2要求，用作住用用途的樓宇必須提供消防喉轆、消防水缸、以耐火結構分隔牆保護樓梯及提供防火門等。對於某些舊樓來說，由於天台的承重力有限，如果在天台興建巨型消防水缸，樓宇可能會因而倒塌；即使酌情通融把天台水缸換到其他樓層擺放，舊樓空間非常狹小，實在無法容納。 \n 就《條例》某些僵化與荒誕之處，港島區有一些典型例子。在地區工作的同事告訴我們，鰂魚涌濱海街一帶的舊唐樓，數年前有消防處職員巡查，後來居民收到指示，要求他們在每一層樓的後樓梯安裝防火門。但是，後樓梯非常狹小，如果真的安裝防火門，一旦火警發生，居民逃生時推開防火門，便會阻礙上層居民逃生。當時居民感到十分無奈，因為消防處要求他們安裝的看來不是太平門，而是\"死門\"。後來經過多番交涉，消防處才肯豁免他們安裝這道門。 \n 由上述例子可見，沒有人會反對必須重視消防安全，但當局要求舊樓加強消防措施的時候，必須小心衡量究竟是否可行，在執行的時候也應保持彈性和行使酌情權，不能夠\"一本通書看到老\"。 \n 陳恒鑌議員在其修正案中提出\"折衷式消防喉轆系統先導計劃\"，是要解決某些舊樓無法加裝水缸的問題。科技日新月異，政府現在經常提到創新科技和創意，理應在這方面加以發揮。 \n 香港舊樓林立，即使這些樓宇不是議案提及的\"三無大廈\"，在日常管理方面也會遇到很多難題。這些樓宇要進行各類維修工程時，往往成為圍標的對象，小業主\"被屈\"天價維修，欲哭無淚。 \n 民建聯一直關注舊樓問題，除了要求多個政府部門聯合成立\"一站式大廈管理辦公室\"，協助舊樓業主或業主立案法團管理大廈外，在涉及維修或消防裝置工程的問題上，我們也希望政府能夠認真考慮成立\"大廈維修管理局\"，提高招標透明度，打擊工程圍標及抬價等情況，讓小業主能夠以合理價格完成相關工程，並在香港安居樂業。 \n 代理主席，我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_CKK_00043"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，根據《基本法》......算了。我認為這個問題可以有補救方法，不過說出來後會被有錢人攻擊我，更可能會引致全國人民代表大會常務委員會釋法。 \n 很簡單，為甚麼現在很多唐樓小業主這麼痛苦呢？這當然與當年的賣樓改革有莫大關係，當時是整幢樓宇出賣，買方買後如何處理是買方的事。當時有一位很愛國的商人名叫霍英東，他提出(當然並非他一人的想法)分散業權買也可以。各位，我想很多貧苦出身的議員都知道，當年\"上車\"是一件大事，那時連公共房屋都沒有，買樓是改善個人生活的終身目標。很多小業主不知就裏，他們連英文都不懂，便簽了合約。小業主簽約後，一幢樓宇便有許多分散業權。當時一梯兩伙的唐樓大興其道，因為容易興建，或有些是連門牌的，在土瓜灣有很多。 \n 這問題是地產商遺下的\"蘇州屎\"，在分散業權後，政府又沒有相應的法例將業權組織起來，由法人來承擔責任。地產商收了錢，霍英東現在也作了古。地產商當年遺留下這些歷史問題，是否應由地產商會解決？他們那時是詐騙市民。 \n 代理主席，我接獲的個案來自五湖四海，其中一宗是有關一名居住在西灣河的長者。他來到我的寫字樓說他寧願死，我問為甚麼，想開解他一下。他說由於他無法裝防煙門，一連收到4張告票，隨時要入獄，如要入獄他寧可死掉算了。他不怕燒死，他只是怕罰款。代理主席，你是否明白\"苛政猛於虎\"的道理？孔子見有人住泰山側，問他是否害怕，他說苛政猛於虎，他不怕老虎，更怕苛政。 \n所以，大家可見，香港是一個金錢社會、一個重商主義的社會。代理主席，現在屋苑建成後，無論屋苑以甚麼為名，其發展商定必搶着要管理該屋苑，業主賣樓時已出讓了管理權，讓發展商或其子公司管理。這樣跟圍標有甚麼分別？毫無分別。一生一世，他們像吸血鬼般，業主又無法反抗，要所有業主同意才能反對管理公司的政策，這等同問和尚借梳。地產商過往是不管業主死活，業主死了與他們無關，他們明知40年後業主所要面對的難題，但地產商不管，繼續賺錢，至今仍舊在立法會功能界別的選舉中運籌帷幄。 \n 地產商發展大型屋苑後，該屋苑便成為他的搖錢樹，真的是\"火燒旗杆，長炭(嘆)\"。代理主席知道其意思嗎？即火燒旗杆後，剩下一根很長的炭。立法會現在討論的一群勞苦大眾，他們的利益怎會受到保障？我剛才舉例，住在一梯兩伙式舊樓的人，除非是業主，否則至今仍在這些樓宇居住的人，如果他們是二手或三手業主，他們都曾經咬緊牙根\"上車\"。政府會理會這群人嗎？當然不會，\"老兄\"，政府只見新人笑，哪管舊人哭? \n既然明顯是地產商翻手為雲，覆手為雨，我提出：一、由地產商出錢，二、政府既然知悉這個問題，便應酌量要求地產商出錢成立一個基金。代理主席，你明嗎？我們現在全部通過，鑒於這是地產商遺留下來的\"蘇州屎\"，便請他們妥善處理。我現在委託你去告訴政府，要求政府提交法案，徵收地產商的利得稅，以何種名目徵稅都好，總之徵收若干百分比來成立基金，這樣便有資金了，可協助那群人，然後像管理寮屋般，進行全港登記，分層、分級，急事急做。我們這個立法會，即是立法機關，英國人說除了令男人變女人、女人變男人不能做外，其他萬事皆能。 \n代理主席，我告訴你，最新狀況是，只要有一個專制、脫離人民的政府，立法機關是無所適從，無從做事，因為政府指所有議員都不是人，這已不是男與女的問題。 \n代理主席，梁振英曾強調\"一支筆、一本簿、一張櫈\"落區，對嗎？他現在是\"一張嘴、一個人、一把口\u0027噏\u0027\"，如果他真的要解決這個問題，他也曾從事這個行業的，我的建議很簡單，既然地產商是始作俑者，麻煩要求地產商出錢成立基金，不論以徵稅或甚麼方式都好；第二，成立基金後，政府立即以管理寮屋的方法，巡查各區，將情況定性，記錄下來，然後分緩急先後處理問題。長者免費，有錢人則視乎情況決定如何處理。  \n 代理主席，辯論時唯陳言之務去，我現在強烈要求梁美芬議員不要只是urge政府，她是律師，請她根據梁國雄議員的說法草擬法例，屆時我一定支持她，否則就請她\"收皮\"，再見。",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00044"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 38,
      "bookmark": "SP_LC_DPSD_00045"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我完全贊成梁國雄議員剛才的說法，即當局在容許一幢多層大樓的業權分拆和進行買賣時，沒有考慮整幢大廈在維修、屋宇安全、保持通道暢通等各方面的責任需要由所有業主共同承擔。另一方面，本港亦沒有法例促進這件事，把此等共同承擔的責任清楚訂明，結果很多舊樓，即1987年3月1日或之前落成、樓齡約29年或以上的樓宇，在面對各種新的維修要求(無論是消防或其他屋宇設施)時，遇到極大困難。 \n 這類大廈數以萬計，最低限度超過兩萬幢，即使只計及沒有業主立案法團(\"法團\")或居民組織，以及並非由物業管理公司管理的所謂\"三無大廈\"，為數亦超過7 000幢。 \n 梁美芬議員的議案說得很清楚，消防處在巡查後向超過5 000幢大廈發出消防安全指示(\"指示\")，但最終能夠遵辦指示的卻只有數百幢。這些大廈裏的住戶是甚麼人？租客大部分是低收入人士，而業主多數是長者，他們可能已經沒有其他收入，唯一收入便是租金，有些長者的物業則是用作自住。自《消防安全(建築物)條例》(\"《條例》\")在2007年開始生效後，這類業主在接到消防處的指示時，往往面對很大困難。 \n 這些業主收到當局通知，但大廈沒有成立法團，以致無法處理問題，之後便收到告票；倘若問題持續，甚至可能收到多張告票。據我們所知，有些個案可能被判數以萬元計的罰款。黃定光議員剛才已親身闡述了他的痛苦經驗，他被罰款100元，但我們看到很多個案的罰款不止100元，有些被罰款1,000元，有些業主則要面對數以萬元，甚至數以十萬元計的工程費用。 \n 除了業權問題外，舊樓的結構亦有問題。現時涉及的消防裝設可能是在天台安裝兩三噸重的消防水缸，但舊樓的結構根本無法承受。另一方面，即使安裝這些基本設施，消防處和屋宇署亦缺乏協調。有\n些個案，消防設施可能要安裝在私人業權地方，首先要處理的是相關業主是否同意？即使業主同意，亦會出現其他問題，例如在工程完成後，屋宇署指稱是僭建物。 \n 代理主席，香港職工會聯盟(\"職工盟\")其實亦是苦主之一。我想大家都記得，之前有些新聞炒作，指前議員李卓人擔任秘書長的職工盟都有僭建物。實情是職工盟在天台有一間鐵皮屋，用以保護消防泵，這是整幢大廈的業主經協調同意的，因為大家都知道為了遵守《條例》便要安裝消防泵。職工盟把地方貢獻出來，安裝一項整幢大廈所需的消防設施，卻反被屋宇署指為僭建物。這是何等荒謬的事！ \n 在大原則方面，我們並不反對消防安全，因為人命關天，但背後的問題是當局根本沒有一套整全計劃。作為整個社會的主事人，政府控制着遊戲規則。政府把土地高價賣給地產商，他們又將物業高價賣給業主，政府和地產商同樣賺取了很多利潤。由於實行高地價政策，政府根本不用做其他工作，一味維持低稅制，以吸引外來投資，便有豐厚盈餘。然而，大家現在都知道，這是有代價的，我們不單要付出高昂的租金和樓宇按揭供款，這些業權還帶來很多責任，而這些責任最終要由小業主負責。 \n \"長毛\"說得很對，現時已有新情況，因為地產商會直接包攬，他們不但不會違反法例，甚至連這些費用亦賺盡。政府指現時有300多間合資格認可承辦商，但實際上每次只有數間公司投標，而且似乎還有圍標的情況，顧問公司與承辦工程公司同聲同氣，而牽涉的工程費用動輒數十萬元、數百萬元，這些就是我們今天要承受的後果。 \n 所以，代理主席，我們同意梁美芬議員的原議案，亦同意陳恒鑌議員及姚松炎議員的修正案。不過，我們希望指出，這件事的責任不應該推給小業主；政府既然實施高地價政策，讓地產商賺取最大利潤，便要承擔最終責任，向地產商施壓，由他們承擔部分責任。 \n 我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_CCH_00046"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 40,
      "bookmark": "SP_LC_DPSD_00047"
    },
    {
      "title": "代理主席",
      "content": "梁美芬議員，你現在可以就兩項修正案發言。發言時限是5分鐘。",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00048"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，今天十分多謝有25位議員發言，證明這項議案能超越黨派，跨黨派議員均希望消防安全方面能夠有所突破。 \n 我聽了姚松炎議員和陳恒鑌議員就他們所提出修正案的發言。我已經說過，我會支持陳恒鑌議員的修正案。我聽到姚松炎議員說最憂慮的是我原議案提出的\"酌情處理有實質困難的個案\"，他對此有點保留。我想告訴他，也想告訴大家，我十分希望今天大家能夠求同存異，大家就兩項修正案只存在分析上的分歧。我相信修正案的精神一定都是協助舊樓的長者小業主，應對遵從消防安全法例的要求時遇到的困難。所以，我十分希望大家不要因為少許分歧而導致議案最後無法獲得通過，四大皆空，市民撲個空。所以，我請大家放下主要是分析方面的少許分歧。 \n 我今天提出的議案不是談及懲罰，而是提供協助。我想告訴姚松炎議員，我們提出酌情權，是不希望見到鐵板一塊。姚松炎議員特別擔心，這會否犧牲消防安全的標準，我想說這絕不是我們希望提供酌情權的原意。我們希望在維持現時嚴格的消防安全標準下，政府能夠有這項酌情權，有這個責任。涂謹申議員也是一針見血，我們有共同的看法。我一開始提出酌情權時，曾徵求消防處的意見，特別是我們拜訪消防處後，他們提出的困難是根據現時的法例，他們與屋宇署署長不同，屋宇署署長必須在最危險的時刻作出關鍵決定，重點不是要追收業主的錢，而是救急。消防安全方面，遲一秒也嫌遲，我希望當局根據《消防安全(建築物)條例》執法時，不要擾民，而是考慮如何幫助市民。 \n 我希望姚松炎議員聽到我的說法。我們應該沒有太大分歧，我絕對願意在局方接納我們的建議後，就法例提出長遠我希望不用長遠的修訂時，共同就原意和字眼再作商討。我對此絕對願意持開放的態度。但是，市民真的十分期待我們今天的辯論，更期望局長真正聽到我們提出的市民的困難。我們的主旨只有一點，便是要求政府立項......",
      "sequence": 42,
      "bookmark": "SP_MB_LMF_00049"
    },
    {
      "title": "代理主席",
      "content": "梁議員，我提醒你在這5分鐘時限內須就兩項修正案發言。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "梁美芬議員",
      "content": "我知道，你聽到我一直告訴姚松炎議員，千萬不要由於覺得酌情權方面有盲點，便不支持我的議案。對於姚議員的修正案，我是支持的，但我覺得他不需要把我議案中有關酌情權的字眼刪走。我們沒有很大的分歧，我希望他能夠支持我的議案，因為我的議案的最主要原則是立項，提出對消防安全能有類似\"樓宇更新大行動\"的政府資助。在這個大前提下，我希望支持他們的修正案，他們也能夠支持我的原議案，不希望由於兩項修正案之間分析方面的分歧而影響原議案的通過。 \n 所以，我希望陳恒鑌議員和姚松炎議員不要因為修正案的少許分歧，令原議案受到影響。我們應該一起集中向政府和局方施壓，一定要讓政府聽到立法會今次一致的意見，為業主提供適當的協助。多謝。",
      "sequence": 44,
      "bookmark": "SP_MB_LMF_00051"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，多謝各位議員就議案的發言。我藉此機會，對大家剛才所提出的意見作重點回應。 \n 發言的每一位議員都十分關心舊樓的消防安全。這與政府的立場及《消防安全(建築物)條例》(\"《條例》\")的目的是一致的。 \n 梁美芬議員建議修例，賦權政府當局的負責人為未能遵辦消防安全指示(\"指示\")的樓宇進行消防改善工程。梁議員以往亦曾經提出過類似的構思，建議當局參考《建築物條例》，在有需要時代業主進行消防安全改善工程，及後向業主追討工程費用。 \n 正如在開場發言時提及，對於梁議員關注舊樓業主遇到的困難，希望盡力協助，我是欣賞和理解的。只是在如何更好地協助業主履行《條例》的要求方面，我和梁議員的意見未必完全一致。我和消防處的同事已經在不同場合解釋過，屋宇署在《建築物條例》下為業主進行的工程，與《條例》要求舊樓業主進行的消防改善工程，兩者在本質上是有分別的。 \n 當某些樓宇的業主無法履行屋宇署根據《建築物條例》發出的修葺令和清拆令時，屋宇署可以運用《建築物條例》賦予的權力，代這些業主進行命令所要求的維修工程，並在完工後向業主追討工程費用。需要注意的是，屋宇署現時代業主進行修葺樓宇失修部分或清拆僭建物的工程，一般是涉及即時危險的個案，而且不存在替代方案。 \n 但是，《條例》下要求的消防改善工程主要是為了提升舊樓的消防安全。與《建築物條例》下的修葺及清拆工程不同，這些消防改善工程往往涉及不同的可行方案及工程安排，所牽涉的費用亦有較大分別。舉例而言，消防水缸可以建造在不同位置，可能涉及不同業權人，而費用也會有分別。在私有產權的原則下，此等工程事宜應由該樓宇的業主自行商討並達成共識，不應該亦不適宜由執法當局主觀地代為決定及執行；否則，便是對私人業權的不合理干預，甚至有可能引起糾紛和訴訟，為改善樓宇消防安全帶來更多障礙。 \n 無可否認，要按《條例》要求進行消防改善工程，首先需要業主認識自身責任，主動參與，並與其他業主協調，既需要投入資源，又有可能要克服一些技術困難，過程並不容易。然而，這不代表我們就要改弦易張，由政府接手辦理。況且，政府進場亦不一定是萬靈丹，剛才提到的問題就是一個例子。我們始終認為，較合適的做法是政府扮演協助角色，按不同樓宇面對的問題因地制宜，作個別跟進。事實上，不同樓宇面對的問題各有不同，有的是技術問題，有的是財政問題，有的是法團統籌問題，不一而足。政府部門在這些方面都有針對性的協助措施，並且也累積了一定經驗。 \n 此外，消防處和屋宇署亦會體恤舊樓業主在統籌工程上的困難，例如業主需要時間集資、聘請工程顧問或者組織法團等。部門會視乎每宗個案的實際情況，考慮延長指示的期限。按照以往經驗，消防處和屋宇署在大部分情況下，會在業主提出合理理據後批准延期。有些個案甚至延期數年，讓業主有更多時間遵辦指示，部門不會輕言檢控。消防處及屋宇署的個案主任亦經常應邀出席業主會議、解答電話和面見查詢，詳細解答與《條例》相關的問題。 \n 梁美芬議員和其他議員都提到如何彈性處理舊樓加裝消防設施(特別是水缸)的事宜。在開場發言時已提及，消防處及水務署已經為樓高3層或以下的舊式綜合用途樓宇推出\"折衷式喉轆系統\"，免卻業主安裝消防水缸及水泵的相關裝置。我想藉此機會，匯報一下支援4至6層的綜合用途樓宇業主的一些新發展。 \n 部門參考了過往執行《條例》的經驗，並經考慮調派消防車前往處理火警召喚的召達時間後，已決定將大部分4至6層綜合用途樓宇的消防喉轆水缸的要求，由原本的2 000公升降低至500公升。就水缸體積而言，500公升大概是1米乘1米乘半米。這個容量大幅減低\n了水缸的重量及體積，大多數舊樓的天台在結構上都足以負荷。而在一些較偏遠、樓宇較分散的地區，由於消防車可能要多一些時間才到達火警現場，消防水缸的容量因而需要較大，約為750至1 500公升。 \n 消防處預計，有超過3 000幢4至6層高的綜合用途樓宇可以透過這個措施，克服技術上的困難，並以較划算的成本盡快遵辦指示。受惠的人士將會包括很多深水埗、油尖旺、九龍城等舊區的舊樓業主。消防處已於10月底通知註冊消防裝置承辦商等業界人士，亦會與業主作出充分溝通。 \n 梁議員建議仿效\"樓宇更新大行動\"的模式，設立類似的計劃以協助業主提升舊樓的消防安全水平，大幅增加對業主的財政支援。我想指出，在2009年誕生的\"樓宇更新大行動\"是當時政府在金融海嘯下推出的一項特別的\"保就業\"紓困措施，旨在為建造業界創造更多就業機會，並達致促進樓宇安全和美化市容的雙重目標。獲批參與更新行動的舊樓亦包括了一些要遵辦指示的樓宇，而更新行動的資助亦可用於消防改善工程。根據估算，更新行動下全部3 000幢樓宇的維修工程預計將於2017年年底完成。 \n 正如在開場發言提及，在財政支援方面，屋宇署、香港房屋協會及市區重建局現時已經有多項常設計劃，包括樓宇維修綜合支援計劃、長者維修自住物業津貼計劃和樓宇安全貸款計劃等，向舊樓業主提供不同形式的財政支援，以協助他們完成《條例》下的要求。剛才議員們提出了一些對這些現有計劃的建議和意見，我們會和相關部門加以考慮，並作適當跟進。 \n 有議員提出，可否以滅火筒代替消防喉轆系統，以減省業主安裝消防水缸的困難。我要強調，《條例》下有關消防裝置及設備的要求，實為基本消防改善措施，對減低火警造成的危險及保障人命和財產非常重要，不能隨意豁免或以其他方式取代。 \n 舉例來說，安裝消防栓及喉轆系統是為了有效地控制樓宇在火警發生初段的火勢蔓延，對樓宇的消防安全甚為重要。因此，消防處認為不適宜隨便豁免舊樓業主在樓宇安裝喉轆系統的要求。至於滅火筒則由於受體積及滅火距離限制，所提供的防火保障有限，不能完全視為喉轆系統的代替設施。 \n  \n 代理主席，議員對\"三無大廈\"的關注，我是理解的。業主在無法團的大廈要展開消防改善工程，的確有其困難。我知道民政事務總署一直透過大廈管理專業顧問服務計劃，協助業主成立法團，以及申請維修資助。事實上，民政事務總署透過這個計劃，委聘專業的物業管理公司，為2 400多幢\"三無大廈\"(即約36 000個單位)的業主提供免費的樓宇管理及安全專業顧問服務。計劃自2011年推出至今，已成功協助業主成立或重整了328個法團，並協助204個法團申請樓宇維修資助或貸款和169個法團展開大廈維修工程。但是，我明白要組成法團，最終是要業主主動工作，付出時間和精神。不少地區議員在這方面的努力，亦值得加以肯定。 \n 陳恒鑌議員關注到，市場上未必有足夠承辦商及技術人員願意承辦消防安全工程。要順利完成提升消防安全的工程，除了需要業主的決心之外，有足夠的專業人員亦是不可或缺的一環。消防處和屋宇署在這方面的工作重點，是要確保市場供應的資訊公開透明。 \n 消防處和屋宇署一直將所有註冊消防裝置承辦商、建築專業人士和承建商，包括表示有興趣承辦與《條例》相關的消防改善工程的人士的名單上載至部門網站，供市民和相關業主參考。 \n 為了讓註冊消防裝置承辦商更好地掌握《條例》的要求並提升他們對承辦工程的興趣，消防處過去兩年已經舉辦了13場技術專題講座，解釋消防處接納的靈活務實方案。業界亦踴躍參與，參加人數超過1 200人。消防處將繼續這方面的推廣工作。 \n 陳恒鑌議員的修正案建議成立\"大廈維修管理局\"，以提高招標透明度。相關政策局已在不同場合回應過有關建議。扼要而言，現時有關部門及機構已有機制，處理在大廈維修及招標過程中可能出現的不當行為。當局會繼續透過執法、宣傳教育及向業主提供支援等方面着手，防範及打擊圍標。其中，在支援業主方面，市建局於今年5月推出\"招標妥\"樓宇維修促進服務先導計劃，由獨立專業人士為業主提供技術意見及工程估算，並提供招聘承辦商的電子招標平台等，讓業主可以在掌握充分資訊的情況下作出有關樓宇維修工程的決定，以減低出現圍標的機會。市建局已宣布將\"招標妥\"的服務擴展至全港所有私人住宅及商住樓宇的業主立案法團，而且不設每年申請限額，以向更多業主提供協助。 \n 關於學校的消防安全情況，我知道教育局及發展局已經收到葉建源議員的來信，而相關部門正作出跟進。  \n 代理主席，香港能夠成為世界上最安全的城市之一，消防安全是其中一個必不可少的重要基石。提升舊樓的消防安全是政府和議會都非常重視的政策。為這些樓宇的住戶和訪客提供更佳保障，防止悲劇發生，正正是立法會當日通過《條例》的目的。 \n 按照《條例》的精神，一如大廈其他改善工作，為私人大廈進行消防改善工程主要是業主的責任。但是，我亦理解在多層大廈進行這些工程，需要業主之間協調，需要投入時間和資源，需要尋求專業服務，對於很多業主並不容易，過程中亦難免會遇到不少困難。但是，我希望議員不要因此跳到\"法例擾民\"的結論，而忘記了《條例》原來的目的。事實上，法例不是要為業主製造麻煩，而是事關消防安全，是社會大事，不可掉以輕心。我也希望議員不要因為一些執行上的困難，以為政府進場代勞就可一勞永逸，而忽視這做法的後果和私人業主為自己物業所應負的責任。 \n 話雖如此，但我們認同為業主提供適切支援的重要性。自《條例》實施以來，政府各部門和機構透過不同的措施，包括各項技術或財政支援計劃，以及一些靈活務實的方案，協助業主盡快完成所需的消防改善工程。我們亦會繼續在不損害基本消防安全的大前提下，探討及尋找進一步優化這些措施的空間。 \n 《條例》通過後有不少成功例子，正正是憑藉各業主同心協力，完成所需消防改善工程，令這些大廈的住戶和訪客能有一個更安全的環境。我期望各位議員會繼續支持我們提升舊樓消防安全的工作，使香港繼續成為市民大眾的安樂窩。 \n 多謝代理主席。",
      "sequence": 45,
      "bookmark": "SP_PO_SS_00052"
    },
    {
      "title": "代理主席",
      "content": "我現在請陳恒鑌議員就議案動議修正案。",
      "sequence": 46,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，我動議我的修正案。 \n陳恒鑌議員動議的修正案如下： \n\"在\"檢控；\"之後加上\"此外，由於願意承辦消防安全工程的承辦商及相關專業和技術人員不足，在供求失衡的情況下，工程招\n標價格被抬高，以致加重業主的財政負擔；\"；在\"協助\"之後加上\"，同時，增加消防安全工程的專業和技術人員的培訓，以及成立\u0027大廈維修管理局\u0027，以提高招標透明度，吸引更多承辦商參與消防安全工程的投標\"；及在緊接句號之前加上\"，包括優化\u0027折衷式消防喉轆系統先導計劃\u0027，增加計劃名額；以及在技術可行的情況下，將計劃的適用範圍由現時樓高三層的樓宇擴展至樓高六層或以下的樓宇，讓更多樓宇的喉轆系統可以由街喉直接供應水源\"。\"",
      "sequence": 47,
      "bookmark": "SP_MB_CHP_00054"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：陳恒鑌議員就梁美芬議員議案動議的修正案，予以通過。",
      "sequence": 48,
      "bookmark": "SP_LC_DPSD_00055"
    },
    {
      "title": "",
      "content": "",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00056"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 50,
      "bookmark": "EV_PUT_00057"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 朱凱廸議員起立要求點名表決。 Mr CHU Hoi-dick rose to claim a division.",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00058"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員要求點名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n涂謹申議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、姚思榮議員、張華峰議員、潘兆平議員、盧偉國議員、吳永嘉議員、何啟明議員、周浩鼎議員、陳振英議員、陸頌雄議員及鄺俊宇議員贊成。 \n 李國麟議員、莫乃光議員、葉建源議員、陳沛然議員及姚松炎議員反對。 \n 張宇人議員、易志明議員、鍾國斌議員及邵家輝議員棄權。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、陳恒鑌議員、梁志祥議員、麥美娟議員、張超雄議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、張國鈞議員、許智峯議員及鄭松泰議員贊成。 \n 梁國雄議員、毛孟靜議員、陳志全議員、郭家麒議員、陳淑莊議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 朱凱廸議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，16人贊成，5人反對，4人棄權；而經由分區直接選舉產生的議員，有26人出席，17人贊成，8人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present, 16 were in favour of the amendment, 5 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 26 were present, 17 were in favour of the amendment, 8 against it and 1 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 55,
      "bookmark": "EV_VOTED_00062"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"促請政府修改《消防安全(建築物)條例》\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 56,
      "bookmark": "SP_MB_SL_00063"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言) \n (莫乃光議員站着與尹兆堅議員談話)",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，請你坐下。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 61,
      "bookmark": "EV_PUT_00068"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"促請政府修改《消防安全(建築物)條例》\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 64,
      "bookmark": "EV_VOTED_00071"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於陳恒鑌議員的修正案獲得通過，姚松炎議員已撤回他的修正案。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，你還有2分35秒作發言答辯。在梁美芬議員答辯後，辯論即告結束。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我想跟局長說，今天的議案是帶着很多市民的期望。剛才聽到局長的回應，我真的感到心酸，因為我看不到當局在思維上有所突破。 \n 局長剛才提到\"樓宇更新大行動\"純粹是為了在金融海嘯後增加工程界的就業機會而推出，對此我完全不敢苟同。事實上，在兩輪\"樓宇更新大行動\"推行期間，發生了很重大的事情，就是馬頭圍道45J號整幢樓宇倒塌。當時立法會十分關注這個問題，於是督促發展局加緊巡查和提供協助。 \n 我不明白消防處和保安局為何不可以拿出更大的勇氣立項。局長說來說去都是說現時有很多維修工程津貼，但很多業主均指出，該等款項須首先用來進行整幢樓宇的維修工程，餘下的一丁點錢才可用於消防安全工程。既然樓宇的消防安全受《消防安全(建築物)條例》(\"《條例》\")規管，嚴重違規會被檢控，當局何不立項，另外撥出一筆款項，專門針對消防安全的更新大行動，協助真正有需要和有實質困難的業主？說到底，樓宇真的有危險怎算？這是不可能延期處理的。局長可否主動向發展局提出，有關樓宇需要重建？這個問題必須徹底解決。我們的目標不是懲罰有關業主，而是幫助他們。 \n 主席，我很希望局長真的重新考慮修訂《條例》，以及在政策上協助有困難的業主。這個問題不是只靠局長推搪說現時已有各種津貼\n便可解決，因為那些不是消防安全津貼。現時市民最不滿意的是當局沒有立項，但在懲罰方面卻特別立例。其實，兩者應相輔相成。既然已有《條例》，便應在經濟上幫助業主，向他們提供支援。同時，當局在法例修訂方面不應故步自封，而應與各個提出意見的黨派商討如何使《條例》得以切實執行。如果《條例》引致出現許多不可行的情況，我們便應重新思考。 \n 我很希望我今天的原議案得到大家一致支持，迫使政府重新考慮如何執行《條例》，並向市民提供協助。多謝主席。",
      "sequence": 67,
      "bookmark": "SP_MB_LMF_00074"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁美芬議員動議的議案，經陳恒鑌議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 69,
      "bookmark": "EV_PUT_00076"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 72,
      "bookmark": "EV_VOTED_00079"
    }
  ],
  "date": "2016-11-17",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20161117-confirm-ec.pdf"
}