{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "公務員事務局局長張雲正先生, J.P. THE HONOURABLE CLEMENT CHEUNG WAN-CHING, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "發展局局長馬紹祥先生, J.P. MR ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "勞工及福利局局長蕭偉強先生, J.P. MR STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。 \n(行政長官步入會議廳後，梁國雄議員手持大型紙牌走向自己的座位，並高聲叫喊。公眾席上亦有人高聲說話)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "梁國雄議員",
      "content": "梁振英，超級\"大話精\"！",
      "sequence": 2,
      "bookmark": "SP_MB_LKH_00010"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請肅靜，並將紙牌放下，因為它阻擋了我的視線。 \n(梁國雄議員將紙牌放下)",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "我亦提醒公眾席上的人士不可任意喧嘩。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。以往特首向立法會發表施政報告，發言完畢後便會離開，並不屬於議程的一部分，但現在這事項是議程的一部分。我現在想無經預告，提出將發表施政報告的事項中止待續的議案，因為這是浪費時間。",
      "sequence": 5,
      "bookmark": "SP_MB_LKH_00013"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，這並非規程問題，請你坐下。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "梁國雄議員",
      "content": "這是一項規程問題，我要提出中止待續的議案......",
      "sequence": 7,
      "bookmark": "SP_MB_LKH_00015"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請停止發言。 \n(梁國雄議員繼續站着發表議論)",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請坐下。 \n 行政長官向立法會發表施政報告。在行政長官發言中段，我會暫停會議10分鐘。 \n(梁國雄議員站起來再次要求主席考慮准許他提出中止待續的議案)",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，讓我先處理梁國雄議員的要求。 \n 上午11時03分 11:03 am",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "主席",
      "content": "行政長官根據《議事規則》第13條向本會發表施政報告並不是一項辯論。因此，《議事規則》第40(1)條有關將辯論中止待續的議案並不適用。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "主席",
      "content": "行政長官向立法會發表施政報告。在行政長官發言中段，我會暫停會議10分鐘。我現在請行政長官發表施政報告。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員、各位市民： \n(一) 引言 \n 本屆政府一直秉持\"發展經濟，改善民生\"的施政理念，深信只有發展經濟，才能改善民生，促進社會和諧共融。  \n 美國傳統基金會連續22年評選香港為全球最自由的經濟體。美國智庫卡托研究所去年公布\"2016年......",
      "sequence": 13,
      "bookmark": "SP_PO_CE_00021"
    },
    {
      "title": "梁國雄議員",
      "content": "梁振英，\"大話精\"！",
      "sequence": 14,
      "bookmark": "SP_MB_LKH_00022"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請肅靜。 \n 行政長官，請繼續。 \n(有議員在席上高聲說話及拍掌)",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "主席",
      "content": "請各位議員肅靜。 \n 行政長官，請繼續。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "行政長官",
      "content": "美國傳統基金會連續22年評選香港為全球最自由的經濟體。美國智庫卡托研究所去年公布\"2016年人類自由指數\"排名，按法治、行動自由、公民自由、經濟自由等79項指標，對全球159個國家及地區作出評估，香港連續6年排名第一。  \n 過去4年，香港經濟溫和增長，通脹持續回落，政府財政穩健，就業人口累計增加16萬，失業率極低。政府既鞏固傳統產業的優勢，亦全力推動新興產業。 \n 短中期的土地及房屋供應顯著增加，中長期的規劃積極進行，大量基建正在展開。 \n 過去4年，政府全力扶貧、安老、助弱，鼓勵就業。四年來，收入最低3個十等分的僱員，在扣除通脹後，收入增加5.2%。領取綜合社會保障援助(\"綜援\")的個案持續下跌；貧窮人口下降。政府大力投資醫療基建。空氣質素和維港水質明顯改善。應對氣候變化和廢物管理的多項措施相繼落實。保護保育生物和鄉郊環境的工作取得重要進展。 \n 世界政治和經濟格局正發生深刻變化。中國在全球經濟的倡導作用和主導地位越來越明顯，香港\"一國\"和\"兩制\"的雙重優勢和\"超級聯繫人\"的作用因此越來越突出。在國家第十三個五年規劃(\"十三五\")和\"一帶一路\"倡議下，香港本着\"國家所需、香港所長\"的原則，機遇無限。 \n 政府十分重視行政立法關係，爭取與各派別議員合作。市民亦期望行政立法各司其職，為掌握香港的社會和經濟發展共同努力，避免蹉跎歲月、坐失良機。 \n 香港是國家不可分離的部分，香港完全沒有獨立或以任何形式分離的空間。在\"一國兩制\"下，每一個香港人都有義務全面遵守《基本法》，維護國家主權、安全和領土完整。 \n\n(二) 經濟 \n 世界各地的經驗清楚告訴我們：經濟增長並不是必然的，失業率低也不是必然的。去年，香港經濟溫和增長，失業率極低。未來一年，環球經濟前景不明朗，全社會更須維護經濟發展。我們要鞏固傳統產業的優勢，促進產業多元化，推動\"再工業化\"，全力發展創新及科技，提高產值。 \n國家\"十三五\"規劃 \n \"十三五\"的《港澳專章》，確立香港在國家發展中的功能定位，包括鞏固和提升香港作為國際金融、航運、貿易三大中心地位；明確支持香港專業服務朝高端高增值方向發展，支持香港發展創新及科技和法律及解決爭議服務等。《港澳專章》也強調深化內地與香港合作，支持香港參與國家雙向開放、\"一帶一路\"建設，為香港開拓新市場。 \n \"十三五\"的其他章節亦為香港在創新科技、環保和綠色產業、城鎮化等範疇帶來新機遇。 \n \"十三五\"提出\"推動內地與港澳關於建立更緊密經貿關係安排升級\"。在\"內地與香港關於建立更緊密經貿關係的安排\"(\"CEPA\")框架下簽署的《服務貿易協議》已於去年6月實施，基本實現內地與香港服務貿易自由化。特區政府現正進一步與內地探討在投資、經濟技術合作等範疇，擴大和優化CEPA，期望今年年中取得實質成果。 \n 國家\"十三五\"規劃綱要明確要加快南沙、前海、橫琴等粵港澳合作平台建設。南沙粵港深度合作區(\"合作區\")的規劃，充分吸納了香港的概念、經驗和意見，合作區的重大交通設施建設已全面啟動。特區政府會繼續在粵港合作機制下，按\"積極參與、共同謀劃、互惠互利\"的原則，與廣東省政府緊密合作，在合作區為港人港企掌握好創業、就業及事業發展的新機遇。 \n 前海是深港現代服務業合作區，推出多項優惠，如放寬准入門檻、提供企業所得稅優惠等，加上毗鄰香港，對香港企業具相當吸引力。  \n 前海的企業所得稅優惠及其他相關的開放政策措施同樣在橫琴推行。特區政府會繼續透過香港珠海合作機制，在橫琴重點發展文化創意及旅遊休閒產業過程中，為港人港企拓展業務發展機遇。 \n金融服務 \n 金融發展局(\"金發局\")在過去4年，匯集專家意見，發表了26份報告書，提出一系列對香港金融市場及金融服務業持續發展的建議。特區政府將積極研究有關稅務、法規及人才發展等方面建議，並落實可行措施。我們會繼續向金發局提供所需資源，並全力支持金發局的工作。香港貿易發展局(\"貿發局\")在全球各地設有辦事處，有廣泛的國內外網絡及豐富的推廣經驗，我決定請貿發局和金發局和業界協作，在外地加強推廣金融服務業。 \n 上月開通的\"深港通\"進一步鞏固香港作為國家的國際金融中心及全球離岸人民幣業務樞紐的地位。政府會推動實施交易所買賣基金互聯互通，擴闊交易品種。 \n \"十三五\"確立了香港作為全球離岸人民幣業務樞紐的地位。香港可以利用\"一帶一路\"和兩地基金互認安排帶來的需求，進一步拓展人民幣業務。 \n 亞洲基礎設施投資銀行(\"亞投行\")致力促進亞洲地區基礎設施建設。香港可以為亞投行在項目融資、發債、投資、財務管理及外匯管理等方面提供支援。亞投行已正式邀請香港加入成為成員，政府期望於今年年中前完成相關程序。 \n 我們亦要推動金融科技發展，使香港成為採用並訂立尖端金融科技標準的樞紐。業界與科研和監管機構正積極研究多個關於網絡安全和區塊鏈的項目，並建立人才庫。 \n \n\n表1 \n \n  \n專業服務 \n 專業服務已經成為香港的重要產業。2005年至2015年，專業服務業的名義本地生產總值平均每年增長9.0%，速度非常高。 \n 建築及相關專業利用CEPA進入內地市場，進展良好。在廣東實行的開放措施，包括容許香港專業人員註冊執業和企業開業等，現已擴展至廣西和福建。政府將爭取把前海試行的香港工程管理模式推展至南沙和橫琴。 \n \"十三五\"明確支持香港建設亞太區國際法律及爭議解決服務中心。特區政府將繼續營造有利條件，強化配套和統籌。 \n 律政司早前提出兩項《仲裁條例》的修訂，分別釐清知識產權爭議的可仲裁性，提升香港作為國際知識產權仲裁中心的地位；以及容許第三方資助仲裁及調解，擴大香港的相關服務。 \n會展及旅遊 \n 顧問研究顯示，2028年香港的會議展覽場地於旺季期間將短缺13萬平方米，我們必須做好中長期擴展規劃，確保我們的會展業務不會受制於場地短缺。 \n 過去一年，我們突出多元化及高增值旅遊特色，並發展美食文化和文化創意旅遊項目，亦成功舉辦多項大型盛事，包括電動方程式賽車及大規模的美酒佳餚巡禮。 \n 上述策略見效，雖然整體訪港旅客人次下跌，但近月跌幅已收窄，來自東南亞的旅客人數過去一年更錄得增長，而非內地的過夜旅客去年第四季亦按年上升3.7%。 \n 今年，配合慶祝香港回歸祖國20周年，政府和旅遊發展局會舉辦多項大型活動，包括高峰論壇、文物展覽、體育盛事和燈光匯演等，吸引高增值過夜旅客。 \n 去年啟德郵輪碼頭的停泊次數錄得按年70%的升幅。本年內政府將為在碼頭旁邊的\"啟德旅遊中樞\"招標，打造世界級的旅遊亮點。 \n\n創意產業 \n 文化及創意產業每年的增加價值超過1,000億元。2005年至2015年，名義增加價值平均每年升幅高達7.6%。 \n 香港要確立創意之都地位，令投資者及買家以香港為首選市場。政府與業界將繼續發展市場、培育人才和推動跨界別跨地域合作。 \n 政府大力鼓勵業界發揮電影、設計、動漫等產業的知識產權潛力，形成跨界別協同效應，向高增值及多元化發展，並擴大商業配對平台，鼓勵更多本地創作者、設計師及品牌特許人與中小企互動。 \n 電影業是重要的創意產業，也是香港的軟實力。面對各地的競爭，香港要擴大培育電影業人才。政府會與電影界合作，在未來兩至三年定期舉辦培訓課程，提供共200個學習名額，為電影業的製作和後期製作前線人才提供實務訓練或實習機會，並在未來3年每年資助10名電影後期製作人才往海外深造或實習。 \n 除了繼續拓展港產片市場之外，政府會在今年起組織\"一帶一路\"推廣團，到伊朗、印尼、馬來西亞、印度等有潛力的國家，吸引電影界來港進行後期製作和外景及協拍工作。 \n航運及物流業 \n 政府計劃今年向立法會提交修訂《稅務條例》的草案，推出稅務優惠，吸引公司來港發展飛機租賃業務。 \n 港珠澳大橋通車後，貨物由珠海到葵青貨櫃碼頭的行車時間，將由目前的3.5小時減至65分鐘；同時，赤鱲角機場與珠海之間的行車時間也由4小時縮減至45分鐘，大大增加香港現代物流業的商機。預計當三跑道系統全面運作後，新增容量可滿足最少到2030年的航空交通需求。大嶼山在地理位置上，將會成為粵港澳三地的交匯點，為香港樞紐港的下一階段發展，提供新機遇。 \n\n 香港的海運歷史悠久，有獨特的制度優勢，現時共有800多間與海運相關的公司，提供各種優質海事服務，包括船舶管理、船舶經紀及租賃、海事保險、船舶融資及海事法律和仲裁等，發展蓬勃。政府去年成立\"香港海運港口局\"，其中一個工作重點是致力擴展在海外及內地的海運業推介工作，引進知名的海運企業，以進一步加強香港海運業群，並鼓勵他們利用香港的商貿和高增值海運服務，締造香港成為區內的主要海運服務中心。 \n貿易及投資環境 \n 特區政府正與東盟進行自由貿易協定談判。投資協定方面，至今已簽訂19份協定。 \n 政府密切留意英國退出歐盟的影響，而投資推廣署和駐歐洲的經濟貿易辦事處(\"經貿辦\")會積極宣傳香港的優勢，吸引歐洲企業。 \n完善經貿辦網絡 \n 駐雅加達經貿辦去年成立，駐首爾經貿辦正在籌備。政府正展開在印度、墨西哥、俄羅斯、南非，以及阿拉伯聯合酋長國5國設立經貿辦的前期工作。本屆政府推動設立7個新的經貿辦，目標是將總數由11個增加至18個，增幅超過60%。 \n 政府亦擴大駐內地辦事處的網絡和提升職能。現時在內地的東、南、西、北、中5部各設一個辦事處，並在過去5年先後於遼寧、山東、湖南和河南開設聯絡處。今年年中前，計劃在天津、浙江、廣西及陜西開設聯絡處，將聯絡處總數由本屆政府上任前的3個增加至11個。 \n(三) \"一帶一路\" \n 政府繼續全力支持\"一帶一路\"倡議，憑着\"一國兩制\"及其他優勢，充分發揮\"超級聯繫人\"作用，並配合國家和內地企業走出去的策略，為青年人創造機會，也為未來幾十年的社會和經濟發展添加動力。 \n  \n 我去年委任了\"一帶一路\"專員，主理\"一帶一路\"辦公室的工作，就制訂和執行\"一帶一路\"策略提供建議和意見，以及聯繫政府各部門和社會各界，加緊用好香港在\"一帶一路\"倡議下的新發展機遇。政府早前審視了\"一帶一路\"辦公室的工作和現時的架構，認為需要加強人手和資源，包括開設首長級和其他常額職位，以確保辦公室可以更有效和持續地推展\"一帶一路\"的工作。 \n 過去一年，我和主要官員，以及駐外的經貿辦、貿發局和投資推廣署也積極推廣。政府將在今年9月再次與貿發局舉辦\"一帶一路\"高峰論壇，貿發局亦會繼續在其主辦的研討會和博覽會中加入\"一帶一路\"環節。 \n 中央政府將在今年5月在北京舉辦一個自\"一帶一路\"倡議提出以來最高層次的國際合作高峰論壇。論壇將突出\"一帶一路\"建設工作的成果，特區政府現正籌備參加。 \n 世界各國正加大國內或跨國基建投資，工程金額數以千億美元計，特區政府正與國家部委商討如何合作參與這些工程項目。 \n專業服務平台 \n \"一帶一路\"沿線地區對專業服務需求殷切。去年施政報告提出的2億元\"專業服務協進支援計劃\"，已於兩個月前推出，支援專業界面向外地市場的交流、推廣和合作。 \n 香港可配合\"一帶一路\"倡議，為沿線國家提供培訓。港鐵學院正與幾個國家的鐵路營運者初步探討。機場管理局(\"機管局\")成立的\"香港國際航空學院\"，於上月與法國國立民用航空學院簽訂協議，合作培訓本地及區內的航空專才。特區政府亦準備為沿線國家訪港官員安排有關特區政府運作的講座或短期培訓，促進合作。 \n放寬簽證、方便往來 \n 為了促進香港與沿線國家的合作交流，政府將審視放寬對相關國家的就業、求學、旅遊等的簽證要求。就此，政府已與白俄羅斯就雙方的互免簽證安排達成共識，並計劃放寬柬埔寨簽證安排。 \n\n民心相通 \n 政府會繼續推動教育合作和交流，讓香港學生了解沿線國家，促進民心相通。新措施包括更新或微調中小學課程及製作適用教材、增加學生學習外語的機會，增加本年到內地\"絲綢之路\"沿線的學生交流團名額至5 600名，並透過優質教育基金推動學生到內地及沿線國家交流。 \n 政府於本學年起增設\"一帶一路印尼獎學金\"，下學年將會有兩個以私人捐款設立的馬來西亞及泰國\"一帶一路\"獎學金。 \n 青年交流方面，民政事務局與公民教育委員會於去年試辦\"\u0027一帶一路\u0027交流資助計劃\"，資助本港青年到沿線國家交流。 \n 文化方面，政府會透過本地和海外的表演、展覽、研討會和論壇等活動，推廣香港的多元藝術及文化，並促進內地通過香港與沿線國家的民心相通，也會繼續加強與沿線國家的體育交流和合作。 \n(四) 創新及科技 \n 創新及科技(\"創科\")不是口號，而是提高香港經濟和社會發展速度的新動力。香港的創科應用，多方面明顯落後於中國內地。自從創新及科技局(\"創科局\")成立以來，過去一年，香港的創科氛圍顯著提升，世界頂級科研機構相繼在香港落戶：麻省理工學院在香港成立了首個國外創新中心；瑞典卡羅琳醫學院在科學園成立該院200年歷史以來的首間國外研究中心；中國科學院的廣州生物醫藥與健康研究院，宣布在科學園設立\"廣州香港幹細胞及再生醫學研究中心\"；阿里巴巴集團啟動了10億元的\"香港創業者基金\"；紅杉資本亦牽頭成立一個\"香港X科技創業平台\"，提供資金支持早期探索及天使階段的項目。兩星期前，特區政府和深圳市政府簽訂合作備忘錄，在香港落馬洲河套地區發展\"港深創新及科技園\"，土地面積是科學園的4倍。 \n  \n地圖1 \n \n 政府亦大力投放180億元，以完善香港的創科生態系統，推動\"再工業化\"、資助大學進行中游及應用研究、資助業界利用科技升級轉型，以及扶助初創企業發展等各種新措施。 \n 香港要成功推動創科事業，提供土地及樓房等硬件僅是必要條件，而非全部條件。面向競爭對手，香港必須考慮如何提升整體競爭力，包括提供稅務和財務優惠，以及其他政策支援措施，吸引本港及國內外創科企業。 \n推動應用科研發展 \n 政府將會要求大學進行更多符合香港需要、具影響力及可轉化作應用的研究項目，以配合產業發展及\"再工業化\"。就此，政府會要求大學教育資助委員會(\"教資會\")於一年內完成檢討研究經費的分配方法，加入研究影響、知識及科技轉移成效等評審準則。 \n 政府亦會透過教資會要求大學於半年內優化其知識及科技轉移計劃，加強知識轉移辦公室的功能，以統籌及轉化研究成果。大學優化計劃後應盡快實施，教資會及創科局將持續檢視實施情況，作為撥款的準則之一。 \n 二十億元的\"院校中游研發計劃\"已接受申請，鼓勵大學進行更多應用研究，供下游研究或產品開發。 \n扶助初創企業 \n 香港的初創企業發展蓬勃，去年有近2 000間，比2015年增長25%，其中有35%創業家來自香港以外。商辦的企業孵化器及共用工作空間亦已增加至超過40間。 \n 我在去年施政報告宣布成立20億元的\"創科創投基金\"，邀請合資格的風險投資基金為合作夥伴，與政府共同投資香港的科技初創企業。該基金在今年年中開始營運。另外，政府亦已透過\"大學科技初創企業資助計劃\"，資助6所本地大學的團隊成立超過120間科技初創企業，轉化研發成果。 \n 科學園和數碼港也分別成立基金，投資於科技初創企業，並提高培育計劃的名額。 \n 為進一步支援香港創科生態圈的發展，政府支持香港科技園公司(\"科技園公司\")在科學園旁邊興建一座\"創新斗室\"，提供靈活設計的住宿單位，配以共用工作空間等設施，租予科學園內的培育公司或初創企業的人員，或園區內其他公司的外地科研人才。科技園公司正就此進行詳細研究，爭取3年後落成。 \n推動產業發展及\"再工業化\" \n 科學園正在擴建，3年後落成，將科學園的總樓面面積增加至40多萬平方米。 \n 為推動\"再工業化\"，政府正籌備在將軍澳工業邨興建數據技術中心及先進製造業中心，分別在3年後及5年後落成。此外，政府已在兩個月前推出\"科技券計劃\"，資助中小企利用科技提高生產力或升級轉型。  \n 香港\"再工業化\"進程中的優勢產業包括生物科技、大數據、物聯網、人工智能、智慧城市等。創科局、投資推廣署及各地的經貿辦會主動爭取相關企業來港。 \n 政府會與生產力促進局成立\"知創空間\"，分享實用技術和技能，推動轉化科技創意為工業設計或產品，支援本港的初創文化及\"再工業化\"。 \n 政府已預留大面積用地，包括在蓮塘/香園圍口岸附近一幅超過50公頃的土地，供創科(包括科學園及工業邨)及其他新興產業或工業之用，亦會建議科學園用好大埔、元朗和將軍澳工業邨內可發展的土地。 \n智慧城市 \n 政府致力將香港發展成智慧城市，利用創科提升城市管理和改善市民生活。政府委任的顧問公司將於今年年中完成研究。顧問公司已就一些重要範疇作初步研究，包括環境、醫療及交通等。 \n 政府正努力推動建設\"空間數據共享平台\"，為政府部門以至公私營機構提供資訊基建推動空間數據共享、支援各種智慧城市的應用發展，並配合創科局的智慧城市發展藍圖。發展局正準備就\"空間數據共享平台\"開展策略研究。 \n 政府以九龍東作為智慧城市的試點，透過以人為本的資訊及通訊科技方案，分享數據，改善資源運用，以及加強人流和交通管理。 \n 政府繼續推行優惠計劃，鼓勵私人業主把合資格的工業大廈改作數據中心，並進一步簡化發出豁免書的手續。 \n \"Wi-Fi連通城市\"計劃自去年年中開展以來，提供免費服務的熱點增加1 400個至18 400個。預期到後年，將增至34 000個。 \n 政府已預留5億元，供創科局協助各政府部門利用科技改善服務。 \n 政府將在今年年中推出5億元的\"創科生活基金\"，資助令市民生活更方便、舒適及安全，或照顧特殊社群需要的創科項目。 \n\n(五) 房屋及土地利用 \n房屋 \n房屋供求 \n 加快、加大供應是解決各種房屋問題的治本辦法。私人市場方面，截至去年12月底，預計未來3至4年一手住宅物業的供應量達94 000個單位，比本屆政府上任時高出45%，是12年前政府開始定期公布供應數字以來的新高。 \n 在2016-2017年度起的5年內，香港房屋委員會(\"房委會\")及香港房屋協會(\"房協\")預計興建約94 500個公營房屋單位，當中公共租住房屋(\"公屋\")單位約71 800個，資助出售單位約22 600個。 \n圖1 \n \n 按最新推算，在2017-2018年度起計的10年，房屋供應目標為46萬個單位，包括20萬個公屋單位和8萬個資助出售單位。不過，\n公屋用地供應仍落後，公屋輪候時間明顯延長。若政府及社會不下定決心加快覓地建屋，房屋問題仍然難以解決。 \n土地供應 \n 過去幾年的努力開始見效，將來要繼續努力。短中期方面，政府透過更改土地用途和提升發展密度，包括透過檢討土地用途物色的210多幅房屋用地、啟德發展區、鑽石山綜合發展區、3個石礦場的重用、鐵路物業發展項目和市區重建項目等，合共可提供超過38萬個住宅單位。中長期方面，各個新發展區和新市鎮擴建(包括古洞北和粉嶺北新發展區、東涌新市鎮擴展、洪水橋新發展區及元朗南發展)，加上正在規劃的潛在鐵路物業發展項目(包括小蠔灣車廠和八鄉車廠)，可提供超過22萬個住宅單位，以及超過860萬平方米工商業樓面。總的來說，各項短中長期土地供應項目可提供超過60萬個住宅單位。 \n短中期計劃 \n政府賣地、鐵路物業發展及私人房屋土地供應 \n 2012-2013年度至2016-2017年度這5個財政年度，政府賣出的土地可興建約51 100個單位，比前5個財政年度增加超過1倍。 \n 本財政年度，私人房屋土地供應估計可建超過19 000個單位，連續3年超出年度目標。 \n 本屆政府與香港鐵路有限公司(\"港鐵公司\")合作，至今成功招標的15個項目，可興建約23 900個單位，成為政府賣地以外的一大供應來源；餘下尚未招標的、已作實的短中期鐵路物業發展項目可提供約14 000個單位。 \n檢討土地用途及增加發展密度 \n 檢討現有土地用途和適度增加發展密度，是短中期的有效辦法。 \n 我上任以來在施政報告中公布多項增加土地供應的措施，涉及共約190幅具房屋發展潛力用地。截至1月中，接近一半，即93幅已完成改劃或撥作房屋發展，另外21幅亦已開始改劃。此外，透過持\n續進行的土地用途檢討工作，加上進一步物色到的有房屋發展潛力用地，預計有額外25幅，只要及時修訂有關法定圖則並完成程序，當中大部分可於2019-2020年度至2023-2024年度這5個財政年度撥作房屋發展用途，可興建超過6萬個單位(超過八成為公營房屋)。 \n 密度方面，由2012年年中至去年年底，城市規劃委員會已批准44幅房屋用地的放寬密度申請，增加約8 640個單位。 \n啟德發展區及其他市區發展 \n 政府剛完成進一步增加啟德發展區內發展密度及優化用地規劃的檢討，兩階段合共增加約16 000個住宅單位和約40萬平方米商業樓面面積。 \n 政府繼續推展\"飛躍啟德\"計劃兩項相關規劃及工程研究，將在今年內就跑道末端的設計大綱和觀塘行動區的初步發展建議諮詢公眾。 \n地圖2 \n \n 本屆政府亦落實了鑽石山前大磡村寮屋區、安達臣道石礦場及前茶果嶺高嶺土礦場的發展計劃，合共提供近16 000個房屋單位。 \n市區更新 \n 市區重建局(\"市建局\")去年首次在土瓜灣的重建項目引入全面及小社區發展模式，為社區做好整體規劃，提升環境質素及改善道路網絡。在重建的同時，我們亦必須尋求具效益的方法，解決樓宇老化問題。市建局計劃以油麻地及旺角作為試點，展開地區規劃研究，探討如何能提升該區目前的土地使用效益及重建的發展潛力。市建局會同步進行樓宇復修策略研究，制訂適切及可持續的樓宇復修策略，延長樓宇的壽命，並探討\"改造重設\"作為樓宇復修方案的可行性。 \n商業及經濟用地 \n 商業及其他經濟用地方面，本財政年度政府賣地可提供555 000平方米樓面面積，超過前4個財政年度的總和。 \n 九龍東的供應持續增加，現時的商業樓面已超過230萬平方米，預計可再提供約470萬平方米。 \n中長期計劃 \n 中長期方面，我們決心盡快推展各項大型項目，包括落實新發展區和新市鎮擴展計劃，重點是古洞北和粉嶺北、東涌、洪水橋及元朗南，提供更多房屋、社區設施、公共空間和經濟用地。預計這些發展可於2023年至2038年間，提供接近20萬個房屋單位、超過860萬平方米工商業樓面。潛在的鐵路物業發展項目也可提供超過21 000個住宅單位。 \n新發展區和新市鎮擴展計劃 \n 古洞北和粉嶺北新發展區已完成規劃及工程研究，通過法定規劃圖則，以及獲立法會批出前期工程撥款進行詳細設計，並已制訂新的補償及安置方案。這是1990年代東涌之後，香港首個大型新市鎮發展，共可提供6萬個單位及84萬平方米工商業樓面，預計首批居民可於6年後入伙。 \n\n 東涌新市鎮擴展是另一個中長期重點，法定規劃圖則亦已通過城市規劃委員會，可以提供49 400個單位，877 000平方米商業樓面。填海工程明年開展，預計首批居民可於6年後入伙。 \n 洪水橋新發展區的規劃及工程研究已完成，今年上半年開始制訂法定規劃圖則，可提供61 000個單位及637萬平方米工商業樓面。預計首批居民可於7年後入伙。 \n 元朗南發展的建議發展大綱圖正最後定稿，可以提供27 700個單位及59萬平方米工商業樓面，預計首批居民可於10年後入伙。 \n地圖3 \n \n將軍澳第137區 \n 將軍澳第137區有大規模發展房屋、商業及其他用途的潛力，規劃及工程研究已於去年年底展開。  \n小蠔灣車廠用地及鐵路沿線物業發展 \n 港鐵公司小蠔灣車廠的法定規劃程序將於本年度開展，可於中長期提供不少於14 000個住宅單位。西鐵八鄉車廠上蓋中長期可提供6 000個單位。政府將繼續與港鐵公司探討發展其他鐵路用地。 \n發展岩洞及地下空間 \n 政府會為搬遷鑽石山配水庫、深井污水處理廠、西貢污水處理廠往岩洞的初步方案，以及發展銅鑼灣、跑馬地、金鐘/灣仔、尖沙咀地下空間諮詢公眾。 \n維港以外填海 \n 大嶼山小蠔灣、屯門龍鼓灘及沙田馬料水填海工程的技術研究將於今年完成，馬料水約60公頃填海的規劃及工程研究會盡快展開，並會一併考慮毗鄰的沙田污水處理廠在搬往岩洞後騰出的28公頃土地的新規劃，包括高科技和知識型產業、住宅及其他用途。龍鼓灘約200公頃填海的規劃及工程研究亦會盡快展開，以提供土地作工業及其他用途。 \n地圖4 \n\n發展大嶼山 \n 今年上半年將公布大嶼山發展和保育藍圖，方向是\"北發展南保育\"。北大嶼山將作經濟及房屋發展，包括機場北商業區、東涌新市鎮、港珠澳大橋口岸上蓋及小蠔灣；而東北大嶼山則透過在欣澳填海，再配合香港迪士尼樂園，作休閒、娛樂及旅遊發展。大嶼山其餘大部分地區將用作保育、休閒、文化及生態旅遊用途。 \n 機管局的\"SKYCITY航天城\"項目佔地逾25公頃，將成為集酒店、零售、餐飲和娛樂於一體的專區。 \n 港珠澳大橋口岸人工島可提供50萬平方米的樓面作經濟用途。今年上半年將諮詢社區。 \n長遠規劃《香港2030+》 \n 香港人口和住戶數目持續增長，市民對改善生活空間和環境的訴求與日俱增，因此對土地需求有增無減。此外，跨境交通日益便捷，香港與珠三角在土地利用問題上的互動關係日益緊密。為此，香港必須做好長遠的全盤規劃。 \n 政府已開展《香港2030+：跨越2030年的規劃遠景與策略》規劃研究，並進行公眾參與活動。 \n 規劃署估算直至2046年的土地需求最少4 800公頃，而即使所有現正推展的短中長期土地供應措施如期落實，仍需再物色最少1 200公頃。 \n土地利用發展與保育問題 \n 香港樓價高、租金貴，形成巨大的生活壓力，是嚴峻的民生問題。住的問題亦影響了家庭結構，扭曲了價值觀：不少人的目標就是盡量賺錢買樓供樓，青年人選科和擇業都要向錢看。住的問題也是香港最嚴重的安全隱患，不少家庭走投無路，甚至要住在工廠大廈內的\"劏房\"。 \n\n 社會對房屋用地的供應和需求問題，存在着一定的誤解。首先，在需求方面，香港人口的增長率已經相當低，老化速度亦相當快，我們不能夠靠降低人口增長率減少對住屋的需求。過去4年，本屆政府多次採取措施，成功遏抑外來需求、投資需求和炒賣需求，但\"上車難\"的問題仍然未解決。在供應方面，香港的工業大廈空置率已經十分低，我們不能靠重建工廠大廈增加住宅單位數量；同時，在稠密的市區建樓，產量十分有限。 \n 在成本方面來說，樓價高和租金貴並不是由於建築費高，而是由於地價貴。香港絕大部分家庭負擔得起建築費，只是負擔不起高昂的地價。地價貴的原因並非土地短缺，而是規劃作房屋發展用的土地短缺。今天，作房屋用途的土地只佔全香港土地的7%。 \n 歸根究底，香港的房屋問題是土地利用問題，而土地利用問題，不是技術問題，而是觀念問題。只要我們肯打破劃地為牢的舊觀念，只要我們肯認真、科學和客觀地重新思考土地利用的規劃，我們就可以增加土地供應，降低地價、樓價和租金，減輕香港人的住屋負擔，提升香港人的住屋質素，根本解決房屋問題。 \n 作為負責任的政府，也作為香港社會的一分子，雖然這是本屆政府任期內最後的一份施政報告，為了整體社會的利益，為了香港的長遠發展，為了我們的下一代，我們有必要向大家總結和交代經驗，請大家重新思考香港土地利用的規劃問題。 \n 香港土地利用規劃的最大特點，是我們擁有大比例的郊野公園土地。目前，郊野公園佔香港土地總面積的四成，是住宅用地總面積的6倍。城、鄉、郊、野之間，發展密度差異越來越大，市區的人煙越來越稠密，空間越來越小，大家的生活也越來越擠迫。 \n  \n 郊野公園是我們的重大資產，有休閒、康樂、體育和保育價值。本屆政府致力於環境保護和生態保育，亦務求在發展與保育之間取得適當平衡。過去數年，我們將合適的\"不包括土地\"如西灣等納入郊野公園範圍，令現時郊野公園和特別地區的總面積增加了38公頃。在發展古洞北和粉嶺北新發展區的同時，亦會設立約37公頃的塱原自然生態公園。為進一步保護高生態價值的地點，政府將開展指定約500公頃的紅花嶺為郊野公園的工作。此外，政府正積極考慮透過非原址換地方式，以大埔船灣已修復的堆填區換取沙羅洞內具高生態價值的私人土地，以長遠保育沙羅洞，同時繼續物色合適地方納入郊野公園範圍。 \n 部分偏遠鄉郊地區瀕於荒蕪，寶貴的生態和人文資源流失。郊野公園以外，政府近年以多元和靈活方式，支持及推動民間力量保育鄉郊環境。例如，荔枝窩擁有豐富生態價值及300多年客家圍村文化，政府積極與多個非政府組織合作，獲村民支持，透過多樣資源，進行多項活化工作和小型改善工程等，以復育當地鄉郊生態、人文和建築環境。 \n 為了進一步推動復育偏遠鄉郊環境，政府將為設立保育基金成立籌備委員會，參考外地及本港有關基金的經驗，研究此基金的工作範圍、運作模式和所需法例及資源。我們將以可持續發展的原則，保育和活化鄉郊的生態及人文環境，同時回應城市人對城鄉共生的追求。這個基金亦可為於鄉郊地區落實生物多樣性保育，提供專屬而綜合的機制和資源。 \n 為配合大嶼山的可持續發展和保育工作，政府將以大澳、水口和貝澳等作為鄉郊保育政策的先導地區，運用不同的政府及社會資源，推行一系列自然保育及教育、活化舊鄉村建築、推廣生態及文化旅遊等鄉郊保育工作。 \n  \n地圖5 \n \n 在大力做好鄉郊野外保育的同時，本屆政府為滿足迫切的房屋及其他發展需要，多管齊下釋放土地資源，包括上述的新發展區和新市鎮擴展計劃、發展棕地及填海等。現實是，對土地開發項目，社區以至全社會經常有不同意見，在規劃和開發過程中面對種種挑戰和阻力，導致項目延誤、規模縮減，甚至被迫放棄。我認為在土地利用問題上，我們應該將更多具高生態保育價值的土地納入郊野公園範圍，應該增加生態保育及郊野公園土地總面積，以及提升康樂及教育價值，同時也應該思考利用郊野公園內小量生態價值不高、公眾享用價值較低、位於邊陲地帶的土地用作公營房屋、非牟利的老人院等非地產用途。這是關乎下一代福祉，值得社會認真權衡得失利弊的議題。 \n推動綠色建築 \n 現時，私人樓宇發展項目如要就適意設施申請總樓面面積寬免，其中一個先決條件是註冊\"綠建環評(BEAM Plus)\"認證登記。為進一\n步推動綠色建築，政府會檢討現時的安排，包括考慮將先決條件提升，要求發展項目在環保方面的表現達致特定標準，甚或採納以表現為本及考慮個別地盤情況的方法，釐定總樓面面積寬免的上限。 \n文物保育 \n 政府致力推動文物保育。\"活化歷史建築伙伴計劃\"至今已推出了5期，涉及19個歷史建築項目，其中8項已完成活化並對外開放，當中4個項目榮獲聯合國教科文組織的文化遺產保護獎項。我們會繼續與非政府機構合作。 \n土地重整及執管 \n農地 \n 我於去年公布的新農業政策落實進展良好。農業園的工程可行性研究亦快將完成。為數5億元的\"農業持續發展基金\"於去年年底開始接受申請。\"農業優先區\"的研究亦將於年內開展，以物色較大面積的優質農地，並制訂政策和措施，促使荒置農地恢復農業用途，以及改善鄉郊環境。 \n棕地 \n 重整和釋放棕地作發展用途的目標，是善用棕地潛力並改善鄉郊環境，同時為相關行業提供適當用地。首要工作是透過綜合規劃，以大型新市鎮模式發展棕地密集的地區。現正推展的洪水橋、元朗南、古洞北/粉嶺北新發展區項目，涵蓋約340公頃棕地。規劃署亦會於今年就全港棕地的分布及用途展開調查。 \n 不少棕地作業有社會功能，如物流、港口後勤、廢物回收、車輛維修、建築業等。政府正以洪水橋新發展區為試點，探討以多層工業樓宇或其他有效使用土地模式整合棕地作業，以釋放棕地作發展用途。 \n 同時，政府會繼續針對於新界鄉郊土地包括棕地上的非法土地使用，包括違反《城市規劃條例》的發展、非法佔用政府土地等情況的執管工作，嚴格執法。 \n\n工廈用途執管 \n 針對工廈內的違規及違契用途所引起的安全風險，屋宇署及地政總署將繼續以風險為本採取行動。 \n 同時，政府會積極研究制定新的法規，從多方面加強屋宇署打擊工廈內非法住用單位的執法力度，爭取在本立法年度內就具體建議徵詢立法會。 \n 屋宇署會繼續對工廈及住宅樓宇內違規\"劏房\"執法，包括就違例建築工程向業主發出清拆令，並在有需要時向法院申請封閉令。 \n優化海濱及海濱發展 \n 社會上廣泛認同有必要以新思維推動優化海濱，但現階段成立法定海濱管理局的條件尚未成熟。政府決定先以專責團隊和專款專項的方式提升優化維港海濱的工作，夥拍海濱事務委員會，推動落實優化海濱的項目，進一步伸延維港兩岸的海濱長廊、美化周邊用地及改善海濱暢達性。政府已預留5億元作首階段推動海濱發展之用。 \n建造業 \n工務工程 \n 政府大力投資基建的同時，亦加強控制建造成本。發展局在去年成立專責辦公室，管理工程成本。現正全面檢視與工務工程相關的要求及政策，務求提高成本效益。政府並會優化現有工務工程採購程序，降低造價。 \n 政府亦正嚴格檢視正在規劃及設計階段的工程項目預算，以切合實際需要，實而不華等原則，優化設計，減省成本。發展局至今已檢視約60個工程項目，節省約共130億元的項目成本。 \n科技應用及創新 \n 建築信息模擬技術可讓建造業專業人士在虛擬環境中進行設計和建造工作，盡量減少建造過程中的變更，同時減低風險，明確各階段的項目成本。政府會致力在明年起開展設計的主要政府基本工程項目中，規定承辦設計或負責項目的顧問公司及承建商採用這項技術。 \n 建造業議會將成立建造業創新及科技應用中心，為業界提供平台，引進創新科技，提升生產力。中心將於今年下半年投入服務。 \n(六) 環保及自然保育 \n氣候變化及能源 \n 由政務司司長主持的跨部門委員會去年年底提交報告，建議採取減緩、適應和應變的措施，以應對氣候變化，將香港2030年的碳強度從2005年的水平減低65%至70%。我已接納這些建議。 \n 在適應和應變方面，政府成立了\"氣候變化基建工作小組\"，協調各工務部門在應對氣候變化方面的工作，包括更新基建設施設計標準，以及全面檢視現有基礎設施的抗逆能力。分析氣候變化的相關工作亦會繼續加強。 \n 政府會在2030年前逐步以更潔淨能源替代大部分燃煤發電。政府在與電力公司商討新的《管制計劃協議》時，也會研究如何進一步推動節能及可再生能源發電。政府亦將提高政府建築物採用可再生能源的目標，並已預留2億元為政府建築物、場地及社區設施等設置可再生能源設施，同時亦會積極推展多個大型可再生能源(包括太陽能發電)項目。 \n 政府已為200多座政府建築物完成能源審核，並會預留不少於5億元逐步落實節能目標。政府亦積極鼓勵私人業主利用稅務優惠、貸款計劃和資助計劃採購節能裝置。 \n自然保育 \n 政府會立法逐步淘汰本地象牙貿易，以及加重瀕危物種走私及非法貿易的罰則，並加強與內地執法機關合作，打擊走私瀕危物種，包括象牙和土沉香。 \n 政府將執行香港首份《生物多樣性策略及行動計劃》，加強保育生物多樣性，包括進行研究及提高公眾意識，以及促進生物多樣性的議題和價值融入主流。 \n\n空氣質素 \n 近年，政府大力改善空氣質素，包括撥款114億元於2020年前淘汰82 000輛歐盟IV期前的柴油商業車；加強管制汽車的廢氣排放；以及令香港成為首個強制遠洋船在泊岸後轉用低硫燃料的亞洲城市等，效果明顯。過去數年，空氣中的污染物(包括較難控制的路邊二氧化氮和PM2.5)已減少最多約三成。上月，特區政府與內地簽署協議，共同推動實施珠三角水域船舶大氣污染排放控制區。此外，政府正研究提升本港渡輪能源及環保效益的技術。 \n圖2 \n \n維港水質 \n 香港的海域有極高的觀賞、休閒、體育運動和生態價值。淨化海港計劃第2期甲在1年前完成後，維港水質大大改善。我們要再接再厲，將在九龍及荃灣建設旱季截流器及修復污水幹渠，減少殘留污染排放至維港，以及解決岸邊臭氣問題。為進一步提升維港沿岸水質及整體環境的顧問研究將在明年完成。    \n海域清潔 \n 政府已加強粵港合作，共同研究減少海上垃圾的方法，並建立通報系統。相關部門亦會增撥資源，提高處理海上垃圾的能力。 \n廢物管理 \n 政府正按照《香港資源循環藍圖》積極進行實施都市固體廢物按量收費的籌備工作。\"環境及自然保育基金\"資助的社區參與項目亦已陸續展開，讓市民就廢物收費作好準備。政府計劃於本立法年度內就實施收費提交法案。新的建築廢物收費將於今年4月實施；政府亦正籌備立法，強制要求建築廢物收集車輛採用全球衞星定位系統，打擊非法棄置建築廢物。 \n 針對5類指定廢電器電子產品和飲品玻璃容器的兩項生產者責任計劃已進入最後的籌備階段，預計可於未來兩年分階段實施。我們亦會開展可行性研究，探討如何為合適的塑膠產品容器引入生產者責任計劃，主要包括飲品和個人護理產品的膠樽。 \n 有機資源回收中心第1期將於今年落成，進一步落實轉廢為能。第2期工程已經開展招標工作。 \n 為推動工商業界妥善回收及處理廚餘，政府將試行為食物環境衞生署管轄的街市和熟食中心及房委會管理的街市和商場的廚餘作源頭分類後，運往將落成的有機資源回收中心處理。 \n 政府亦將支援大專院校及中小學等機構，將廚餘即場處理，並且加強師生的惜食文化。 \n(七) 交通運輸 \n路橋 \n 因應新界西北的長遠發展、加強機場的道路網，並配合大嶼山的長遠發展，我們會盡快展開十一號幹線的可行性研究。 \n 政府會落實興建中九龍幹線，以連接油麻地及九龍灣，以及啟德發展區。通車後，繁忙時間來往西九龍與九龍灣的車程由30分鐘減為5分鐘。  \n 港珠澳大橋跨越伶仃洋，是世界上最長的橋隧組合跨海通道，將可為香港與珠江三角洲西岸提供直接道路連接，對推動本港的物流、商務、貿易、旅遊發揮重大作用。我們現正積極進行連接港珠澳大橋的香港口岸及香港接線工程，並與內地和澳門當局商討跨境交通安排，以配合整個港珠澳大橋通車。 \n 其他大型道路工程，包括屯門至赤鱲角連接路工程、中環及灣仔繞道和東區走廊連接路、將軍澳―藍田隧道、粉嶺公路擴闊工程，以及西貢公路改善工程等亦正全速施工。 \n地圖6 \n 跨越2030年的策略性研究 \n 政府將根據《香港2030+：跨越2030年的規劃遠景與策略》推展跨越2030年的鐵路及主要幹道策略性研究，使大型運輸基建的規劃配合香港長遠土地利用策略。 \n\n鐵路 \n 廣深港高速鐵路香港段與國家高鐵網連接，大大縮短香港與內地各大城市的交通時間，並鞏固香港作為區域交通樞紐的地位，有極高的經濟和社會效益。我們會繼續監督工程及推進準備通車的各項工作，實現明年第三季通車的目標。 \n 政府會繼續發展以公共運輸為本，並以鐵路為骨幹的客運系統，並按照《鐵路發展策略2014》中的初步建議落實時間表，率先就北環線(及古洞站)、屯門南延線和東九龍線展開詳細規劃工作，繼而就另外個別項目逐步展開詳細規劃工作。 \n 政府正與港鐵公司檢討票價調整機制，在保留具透明度、建基於公開、客觀數據及以直接驅動方程式為基礎的票價調整機制的前提下，既維持港鐵公司作為上市公司應有的財政穩健，亦能更充分回應社會對票價、港鐵公司利潤，以及市民負擔能力等問題的關注。檢討預期在上半年完成，之後票價將按新機制調整。 \n地圖7 \n \n其他公共交通 \n公共交通策略研究 \n 政府將於今年年中公布《公共交通策略研究》報告，檢視鐵路以外的公共交通服務的定位，目的是在重鐵網絡進一步擴展下，優化目前的公共交通布局，確保能維持長遠、均衡、便捷、多元及可持續的發展。政府已優先完成公共小巴服務的研究，建議增加公共小巴座位。政府亦會探討如何優化個人點對點的交通服務，以滿足不同乘客群組的需求。此外，政府在過去兩年已全數完成指定的8個《專題研究》，課題包括專營巴士的服務水平、校巴服務、公共小巴座位數目、的士供應、的士燃料附加費、公共小巴數目的限定總數、渡輪服務檢討及公共交通服務無障礙設施。 \n圖3 \n \n\n低地台公共小巴試驗計劃 \n 為方便使用輪椅人士，並以幾條醫院路線為試點，專線小巴營辦商預期可在今年下半年內提供低地台小巴服務。 \n電車 \n 為減低電車路軌更換工程對交通的影響，並提高乘客舒適度，政府會以配對形式資助以新技術更換合共約2.4公里的路軌。 \n離島渡輪服務 \n 政府將繼續為6條主要離島渡輪航線提供特別協助措施。此外，會在2019年上半年就下一個三年牌照期(2017年至2020年)進行中期檢討，檢視特別協助措施是否維持渡輪財務可行性的最佳長遠營運模式，當中包括延長牌照期及研究由政府擁有船隊而外判營運服務的利弊，目標是確保提升服務質素，並維持財務可持續性及相應合理的票價水平。 \n改善公共運輸配套設施 \n 政府將改善多個偏遠的公共碼頭，方便市民往來一些郊遊景點和自然遺產，首階段包括約10個位於新界及離島區的公共碼頭。 \n推動行人及單車友善環境 \n 在\"人人暢道通行\"計劃下，政府已完成40多個為公共行人通道加設無障礙通道設施的項目，並會繼續推展餘下約160個項目。 \n 香港作為可持續發展城市，步行是重要元素。政府會積極推動\"以步當車\"，減低市民對機動交通工具的依賴，並將整合過往為建設\"行人友善\"環境所做的工作，推動\"香港好․易行\"。運輸及房屋局將循4個主題方向推出新措施： \n(1) 提供清晰方便的資訊，讓市民可\"行得醒\"； \n(2) 完善步行網絡令市民\"行得通\"； \n\n(3) 締造舒適寫意的步行環境讓市民\"行得爽\"；及 \n(4) 提供安全高質的步行環境以確保\"行得妥\"。 \n 我們將選取兩個地區作試點研究及試行創新及舒適的步行環境，以及研究放寬《運輸策劃及設計手冊》中有關在公共行人通道加設上蓋的要求等。我們會與持份者如港鐵公司攜手合作，共同推動\"香港好․易行\"。我們亦會繼續推展上坡地區自動扶梯連接系統和升降機系統，以及在今年年底就政府在2009年所訂立的評審機制進行檢討及改善的研究，並據此為這些年來收到的建議進行初審、交通評估，以及初步技術可行性研究，以規劃日後建議上坡地區自動扶梯項目推展的時間表。 \n 我們亦會繼續在新市鎮及新發展區建設\"單車友善\"環境，營造綠色社區，包括在規劃中的洪水橋、元朗南等新發展區，提供配套完善的單車徑網絡，方便市民在區內以單車代步，以及在啟德發展區內的休憩用地推展約13公里長的單車徑網絡，連接區內的主要景點，並研究伸延至興建中的沙中線港鐵站。此外，我們正把現有分散的新界單車徑路段串連起來，提供一條貫通新界東西，全長約82公里的單車徑。我們並會研究如何協助團體以非牟利及自負盈虧形式營辦社區單車租賃服務，作為\"首程\"及\"尾程\"的短途接駁。 \n紓緩交通擠塞 \n 道路交通日趨擠塞，影響我們的經濟、環境及市民的生活質素。為處理道路交通擠塞問題，我們決定多管齊下，並正按部就班推行交通諮詢委員會早前提出的一系列短、中、長期建議，當中包括：就於中環及其鄰近地區推行電子道路收費先導計劃進行深入的可行性研究；在今年展開泊車位政策檢討，優先處理商用車輛的泊車需要；研究控制車輛增長；以及就3條過海隧道交通流量合理分布的整體策略展開研究，以擬備具體隧道費調整方案適時提交立法會討論等。為打擊違例泊車，除警方繼續加強針對導致交通擠塞的違規行為執法外，我們亦計劃於今年第一季內，將調高與交通擠塞相關罪行定額罰款額的修例建議提交予立法會審議。",
      "sequence": 17,
      "bookmark": "SP_PO_CE_00025"
    },
    {
      "title": "主席",
      "content": "會議現在暫停10分鐘。 \n\n下午12時24分 12:24 pm",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "主席",
      "content": "行政長官繼續向本會發表施政報告。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "行政長官",
      "content": "主席，各位議員，各位市民： \n(八) 扶貧安老助弱 \n進展及願景 \n 扶貧、安老、助弱是本屆政府的施政重點。過去4年，扶貧工作有理念、有方向、有成效。本屆政府的扶貧理念，是鼓勵及支援有工作能力的人通過就業自力更生，並致力提供合理和可持續的社會福利制度。 \n 本屆政府上任後馬上重設扶貧委員會，並公布首條官方\"貧窮線\"，為貧窮問題提供客觀數據和建立共識的基礎。數據每年更新，以便與全社會一同檢視扶貧措施的成效。 \n 過去4年多，扶貧工作有兩大目標：一是優化社會保障計劃，二是鼓勵通過工作自力更生。政府優先處理長者貧窮和在職貧窮，並且正視基層青年的向上流動，以及殘疾人士和少數族裔等群體的融合問題。針對長者貧窮和在職貧窮問題，政府在短短4年間推出\"長者生活津貼\"和\"低收入在職家庭津貼\"兩個全新的支援計劃。除經濟援助外，政府亦重視為弱勢社群提供適切到位的服務。 \n 少數族裔要融入社會，首要是學好中文。政府兩年前在中小學開始實施\"中國語文課程第二語言學習架構\"。由下一個學年開始，政府將向每間錄取8名或以上非華語學生的合資格幼稚園增撥資源，協助非華語學生打好中文基礎。 \n 過去數年，政府積極促進殘疾人士就業。除了鼓勵僱主聘用更多殘疾人士外，還外購非政府社福機構的服務，加強殘疾求職人士的輔導支援，以及透過\"關愛基金\"鼓勵殘疾人士就業，和加強對照顧者的支援。\"傷殘津貼\"檢討亦已完成，政府正逐步落實相關的改善措施。 \n 2015年年底，政府推行為期兩年的到校學前康復服務試驗計劃，讓約2 900名有特殊需要的兒童，在就讀的幼稚園或幼稚園暨幼兒中心接受訓練。政府已預留每年4億6,000萬元經常開支，讓計劃完結後納入政府的恆常資助，並且分階段提供7 000個名額，以消減輪候時間為目標。 \n 現屆政府在扶貧、安老、助弱力度之大，可見於開支的增幅。本年度，政府在社會福利的經常開支預算為662億元，較4年前增加了55%。持續努力見效，2015年的貧窮人口為97萬人，連續3年低於100萬，在職住戶的貧窮率更是自2009年有數據以來的新低。令人欣慰的是市民的自力更生精神：領取失業綜援的個案連續87個月下跌，比高峰期下降約7成，是近20年來的新低。 \n圖4 \n    \n 自2011年成立至今，\"關愛基金\"已先後推出36個援助項目，總承擔額超過70億元，惠及約147萬人次。我們會在未來一年邀請\"關愛基金\"推行多個新項目。 \n 我相信本屆政府已為未來的扶貧工作奠下基礎。扶貧是長遠的承擔，社會必須堅持下去。 \n安老服務 \n 安老事務委員會正進行《安老服務計劃方案》第三階段公眾參與活動。初步觀察顯示，公眾及持份者普遍認同\"居家安老為本，院舍照顧為後援\"的政策方針，並認為社區照顧服務應予以加強。《安老服務計劃方案》報告預期於今年第二季完成。 \n 報告完成前，我們會不失時機地改善安老服務，特別是社區照顧服務，包括邀請\"關愛基金\"考慮推行兩項試驗計劃，支援在公立醫院接受治療後離院的長者及身體機能有輕度缺損的長者。此外，政府正繼續推行獎券基金的第二階段\"長者社區照顧服務券試驗計劃\"，由去年10月起增加名額至合共3 000張服務券。政府將在該計劃之下額外增加2 000張服務券，以支援身體機能有中度或嚴重程度缺損的長者居家安老。 \n 政府將繼續增加資助安老宿位，並於今年第一季起推行\"長者院舍住宿照顧服務券試驗計劃\"，以\"錢跟人走\"的模式，為有需要院舍住宿照顧服務的長者提供額外選擇。試驗計劃會在2017年至2019年推出共3 000張服務券。 \n 政府將增加療養照顧補助金及照顧認知障礙症患者補助金的撥款；亦將透過獎券基金推行試驗計劃，在指定的安老院舍，為有特殊需要的住院長者提供所需的特別照顧服務。 \n 政府會延續\"廣東院舍住宿照顧服務試驗計劃\"3年，讓輪候入住資助護理安老宿位的長者，選擇入住由香港非政府機構分別在深圳和肇慶營辦的兩間安老院舍；亦會在\"廣東計劃\"下再一次性在1年時間內豁免已經移居廣東省的合資格長者須在緊接申請日期前連續居港最少1年的規定，並推出\"福建計劃\"，向選擇移居福建省的合資格長者每月發放\"高齡津貼\"。 \n\n助弱 \n殘疾人士 \n 政府將加強支援殘疾人士，包括繼續增加各類康復服務的名額及加強外展服務，以加強對居住於社區的老齡化殘疾人士的支援；透過精神健康綜合社區中心加強支援精神病康復者；為\"創業展才能\"計劃額外注資1億元，直接為殘疾人士創造更多就業機會；以及邀請\"關愛基金\"考慮推行試驗計劃，為低收入家庭的永久造口人士提供特別津貼購買醫療消耗品。 \n 確保康復服務與時並進，政府會待安老事務委員會完成制訂《安老服務計劃方案》後，參考相關經驗，制訂新的《香港康復計劃方案》。 \n特殊需要兒童 \n 為支援有特殊需要的兒童及其家長，政府會豁免特殊幼兒中心的服務費，並讓正在輪候特殊幼兒中心的兒童，無須入息審查可獲\"學習訓練津貼\"。 \n 政府會在下學年，繼續發展適用於一般至高能力有自閉症的高中學生的支援模式。 \n 我們會為嚴重智障兒童學校、肢體傷殘兒童學校及視障兼智障兒童學校提供額外津貼，以加強照顧全時間依賴呼吸機的學生。 \n家庭服務 \n 政府會提高各項寄養服務津貼，並分階段增加240個寄養服務名額，招募更多寄養家長。政府亦會提供額外資源予日間及住宿幼兒照顧服務和學前康復服務的單位，提高幼兒工作人員的薪酬。 \n 政府將透過獎券基金向\"社區投資共享基金\"注資3億元，讓基金可持續支持社會資本發展計劃，繼續透過跨界別合作，在社區建構互助網絡。 \n\n(九) 退休保障及人口政策 \n退休保障 \n 長者有不同的退休需要，部分人須倚靠社會保障，部分人只需一些生活補貼，其他人則能自給自足，因此退休保障不應\"一刀切\"。如果政府不論貧富地向所有長者提供劃一的退休金額，只會分薄有需要長者可得到的支援。 \n鞏固多支柱制度 \n 二十年後，香港有三分之一人口達65歲或以上，加上香港人越來越長壽，退休時期可長達20至30年，社會必須為退休保障做好準備。經諮詢公眾，我們認為應沿用現行多支柱的退休保障制度，並在確保制度可持續和可負擔的前提下，加強每根支柱的效能。 \n 首先，要改良強制性公積金(\"強積金\")支柱，讓僱員獲得最大保障。第二，要進一步加強社會保障支柱，以充分發揮補底作用。第三，要協助長者應付醫療開支。第四，研發金融產品，讓長者善用資產，以增加退休後投資收入的穩定性。 \n改良強積金制度 \n 政府現在建議逐步取消強積金與遣散費或長期服務金(\"長服金\")的\"對沖\"。建議有三大元素。第一，不具追溯力，即僱主在建議實施日期前的強積金供款將獲\"豁免\"。 \n 第二，由於遣散費和長服金部分功能與強積金制度重疊，降低建議實施日期後的受僱期所引致的遣散費或長服金款額，由目前服務滿1年可獲每月工資的三分之二作為補償，下調至每月工資的一半。第三，為協助僱主，尤其是中小企，政府會自建議實施日期起的10年內分擔僱主的部分額外遣散費或長服金開支。 \n 以上安排只適用於受《強制性公積金計劃條例》或其他法定退休計劃涵蓋的僱員。 \n  \n 建議實施後，僱員被解僱時除獲得一定的補償外，其強積金亦會全面獲保障。僱主的支出會增加，但\"豁免\"安排和政府的補貼會有助減輕影響。 \n 繼今年4月推出\"預設投資策略\"，回應\"收費高、選擇難\"的問題後，強制性公積金計劃管理局(\"積金局\")的下一個工作目標，是建立\"積金易\"或eMPF中央電子平台，將強積金計劃的行政程序標準化、簡化和自動化，進一步降低成本，為\"全自由行\"鋪路，讓僱員全面自主掌控投資策略，增加受託人之間的市場競爭，進一步減費的可能性也會相應提高。政府的願景是\"一人一戶口\"，每位僱員將強積金累算權益集中在一個強積金戶口，更有效地管理自己的退休儲備。政府會全力支持上述工作。 \n優化多層社會保障支柱 \n 我上任不久便落實\"長者生活津貼\"，現時惠及超過44萬名長者，約佔整體長者人口的37%。為加強社會保障支柱對長者的支援，政府會從兩方面優化\"長者生活津貼\"。第一，增加一層高額援助，向合資格領取津貼的較有經濟需要長者，即資產不多於144,000元的單身長者，或資產不多於218,000元的長者夫婦，提供每人每月3,435元的高額津貼，較現行津貼額高出約三分之一。第二，放寬現行津貼的資產上限以惠及更多有經濟需要的長者，單身長者由今年2月1日生效的225,000元上調至329,000元，長者夫婦則由341,000元升至499,000元。兩項措施首年將惠及約50萬名長者。\"長者生活津貼\"的覆蓋率將增至47%。連同綜援及不設經濟審查的\"高齡津貼\"和\"傷殘津貼\"，社會保障支柱在首年將覆蓋約91萬名或74%的長者。 \n 在保留綜援以家庭為申請單位的規定下，政府會取消獨立申請長者(例如與子女分開居住的長者)的親屬須就他們有否向長者提供經濟援助提交聲明(俗稱\"衰仔紙\")的安排。有關資料只須由長者提交。此外，將領取長者綜援的合資格年齡由60歲提高至65歲，配合人口政策延遲退休年齡的方向。新政策實施前正領取綜援的60至64歲長者將不受影響。 \n更好照顧長者的醫療需要 \n 為減輕長者和家人的醫療負擔，以及加強健康推廣和基層醫療，政府現建議將長者醫療券的受惠年齡由70歲降至65歲，讓額外約\n40萬名長者每年獲得2,000元的私營基層醫療津貼。另外，我們會讓較年老和較有經濟需要的\"長者生活津貼\"受惠人，即75歲或以上而單身長者資產不多於144,000元或長者夫婦資產不多於218,000元的人士，免費使用公立醫院及診所服務，14萬名長者將因而受惠。我們亦會分別以免費或資助的形式將十三價肺炎球菌結合疫苗納入\"政府防疫注射計劃\"及\"疫苗資助計劃\"。 \n 我們會由下一個財政年度起向醫院管理局(\"醫管局\")增撥每年20億元的經常性開支，以繼續加強長者和其他人士的醫療服務，包括慢性疾病管理、康復支援和為居於院舍的末期病患長者加強社區老人評估小組服務等。 \n支援長者管理投資 \n 政府會研究公共年金計劃的可行性，探討能否由公營機構營運終身年金計劃，協助長者將一筆過資產轉化成每月穩定的退休收入，從而減少不確定性。政府亦會研究增加備受長者歡迎的銀色債券的發行量和延長年期，並鼓勵金融界多研發與退休有關的投資產品。 \n未來路向 \n 回歸以來，這次是政府第一次就退休保障組織系統性的全港討論。政府提出的一系列措施，改良現行的多支柱制度，特別是社會保障、強積金和公共服務3根支柱，是務實和果敢的做法。未來10年涉及的額外政府經常開支平均每年超過90億元，另有一筆過開支60億元。此外，由於僱主可能須為長服金作撥備，政府稅收亦會受影響。雖然目前難以準確預測實際影響，未來10年可能因此少收稅款最高可達180億元。到了第十一年，當政府不再補貼僱主，政府每年少收稅款最高可達26億元，相關的稅收損失會持續下去。面對人口老化的挑戰，作出這些重大的公共財政承擔，顯示政府的決心和誠意，並且已顧及政府及僱主的承受能力和平衡僱主僱員雙方的利益。 \n 就改善\"長者生活津貼\"和醫療服務等措施，政府會在立法會通過撥款後盡快實行。取消\"對沖\"的建議，政府會在未來3個月與商界、勞工界、強積金受託人和相關諮詢委員會深入討論，並於今年6月底前敲定政府方案。我們希望各方能本着互諒互讓的精神，妥善解決這老大難問題，促進勞資關係日後的良性互動。    \n勞工 \n 在立法會通過後，法定最低工資將由今年5月1日起調升。這是本屆政府第三次提高法定最低工資水平，數以萬計的低薪僱員會得以受惠。 \n \"標準工時委員會\"將於本月底任期結束前向政府提交報告。政府會充分考慮委員會的報告及社會各界提出的意見，並會致力在本屆政府的任期內訂定適合香港社會和經濟情況的工時政策方向。 \n 香港目前有超過35萬名居港外籍家庭傭工(\"外傭\")，協助超過28萬戶家庭料理家務及照顧老幼。勞工處計劃在本年第二季提交修訂條例草案，為勞工處剛頒布的《職業介紹所實務守則》提供法律基礎；並加重職業介紹所濫收求職者費用或無牌經營的罰則，提升阻嚇作用。 \n人口政策 \n 勞工及福利局已就制訂人才清單的可行性，展開顧問研究。人才清單旨在更有效吸引高質素人才，配合香港經濟高增值及多元化發展。研究預計在本年內完成。此外，政府會向\"持續進修基金\"再注資15億元，鼓勵市民持續進修。 \n(十) 教育和青少年發展 \n幼稚園教育 \n 由下學年起，政府將落實免費優質幼稚園教育政策，向合資格的本地非牟利幼稚園提供直接資助，以提供半日制優質教育服務。政府亦會為全日制及長全日制幼稚園提供額外津貼，並為有經濟需要家庭的幼稚園學生提供就學開支津貼。為幫助幼稚園落實新政策，政府會在2016-2017學年為合資格幼稚園提供一筆過津貼。政府的幼稚園教育經常性開支，預計增加約27億元，約七至八成受資助半日制幼稚園學位將會免費。 \n 政府會邀請語文教育及研究常務委員會(\"語常會\")考慮運用語文基金，為幼稚園教師提供中、英語文專業發展課程，包括教授非華語學生學習中文。    \n中小學教育 \n 防止學生自殺委員會去年11月提交了最終報告，就預防學生自殺及加強學生心理健康提出建議。政府已於本學年開展\"醫教社同心協作先導計劃\"，增強醫、教、社三方的專業人士的溝通和協作，由精神科醫生、教育心理學家、駐校社工、精神科護士、臨床心理學家和職業治療師等組成的跨專業團隊協助學校支援有精神健康需要的學生。此外，由下學年開始，為公營普通中、小學提供的\"學習支援津貼\"會涵蓋有精神病患的學生。 \n 政府會試行在職中學教師帶薪境外進修計劃，透過參與為期約1至3個月的特定課程或駐校工作體驗，讓教師擴闊視野、豐富經驗。計劃為期3年，預計約150名教師受惠。 \n 在語文教育方面，政府會邀請語常會考慮推行以下兩個計劃： \n(1) 為小學提供津貼，優化校園語境及校本英語課程，尤其在幼小銜接、照顧高能力及能力稍遜的學生等方面，以加強支援小學英語學習；及 \n(2) 為有志接受職業專才教育或準備就業的高中學生提供職業英語課程，提升英語能力，取得相關認證，以助升學及就業。 \n 目前全港共約900所不同時期興建的公營學校，設施不盡相同，政府會另撥資源，因應其特有設計，改善26所\"火柴盒式校舍\"的設施。 \n 教育局去年10月展開修訂初中中國歷史科課程的諮詢，建議課程古今並重，政治史與文化史兼備，使學生可以全面認識國家歷史，以優化中國歷史教育。為推動中國歷史和傳統文化，教育局會加強師資培訓及提供一筆過撥款合共約1億2,500萬元以支援教學。 \n 教育局將加強《基本法》教育，透過持續發展學與教資源、舉辦相關的學習活動、進行教師培訓及與內地師生交流計劃等形式，進一步推廣《基本法》。 \n 教育局着力推動科學、科技、工程及數學(\"STEM\")教育。繼去年年初為小學提供額外資源後，亦準備為每所公營中學提供一筆過20萬元的額外津貼，促進學校推行與STEM教育相關的校本計劃。    \n專上教育 \n 為培育切合本港社會及經濟需要的人才，政府決定由2018-2019學年開始把\"指定專業/界別課程資助計劃\"恆常化，資助學生修讀指定的自資學士學位課程，並將資助學額由每屆約1 000名增加至3 000名，而已入讀有關指定課程的學生亦可在該學年起享有資助。預計每學年約有13 000名學生受惠。 \n 為協助自資專上院校開拓經費來源，政府將推出第七輪配對補助金計劃，提供最多5億元供合資格的自資本地學位頒授院校申請。 \n 於2017-2018學年繼續推行香港卓越獎學金計劃，資助最多100名本地傑出學生前往境外的世界知名大學升學，修讀學科不設限制，但有助增強香港長遠競爭力的課程，尤其是與創新科技相關的學科，將優先考慮。 \n職業專才教育 \n 政府已選取一幅位於茶果嶺的土地，供職業訓練局興建具規模及現代化的校舍，並正進行有關的規劃工作。此外，政府原則上支持職業訓練局於其專業教育學院(青衣)的土地上興建飛機及航海工程中心。 \n青少年發展 \n 過去數年，特區政府投放不少資源推動青年發展。為完善青年發展工作，政府將邀請青年事務委員會就青年發展政策的未來路向提出建議，並加強與政府各部門在青年工作上的協調。 \n(十一) 體育及文化 \n體育發展 \n 政府近年大幅增撥資源，支持體育運動的\"普及化、精英化、盛事化\"。過去10年，由香港體育學院(\"體院\")支援的精英運動項目由13項增至17項，在體院接受訓練的運動員亦由約650人增加至超過1 200人，當中全職運動員更於5年內由約180人增至超過330人。香港運動員在重大國際賽事表現卓越，港隊的整體實力有所提升。香\n港運動員在非奧運項目例如保齡球、桌球和壁球的世界級賽事中亦取得佳績。我們要加大力度，繼續在財政資源、場地和精英運動的發展策略上支持香港運動員爭取更好成績。 \n 我決定大量增加體育設施，在未來5年增建或重建26個體育及康樂設施的項目，包括2個運動場、9個足球場、1個體育館、4個游泳池場館、2個草地滾球場、1個單車場、4個網球場、11個戶外籃球場及20個休憩用地共54項設施，總造價約200億元。政府還會為另外15個體育及康樂設施的項目進行技術可行性研究，為開展工程做準備。此外，香港歷來規模最大的啟德體育園的前期工作亦已接近完成。 \n地圖8 \n \n\n \n\n \n 政府建議最快在2019年，在灣仔運動場進行綜合發展，計劃除會展用途外，還有潮玩和新穎的康樂及體育運動設施，以及其他當區所需社區設施，務求地盡其用。貿發局將會就此建議進行可行性研究。政府會適時就建議諮詢灣仔區議會和其他持份者。 \n 學校的康體設施可以在各社區補充政府的公眾設施。教育局會與民政事務局鼓勵公營學校進一步開放學校設施，並檢視現時學校推動體育發展的情況，以鼓勵學生養成良好的體育習慣。 \n 在使用政府體育及康樂場地和參與活動方面，康樂及文化事務署會開發一套全新的智能電子系統，提供高效率的預訂和報名服務。 \n 政府決定向\"精英運動員發展基金\"注資10億元，進一步加強體院培育香港精英的工作。去年施政報告宣布新的\"退役運動員就業計劃\"，已於去年年底正式展開。 \n\n 為更全面支援殘疾運動員及推廣殘疾人士參與體育活動，我在2015年宣布委託顧問進行研究。研究報告的公眾諮詢剛剛完成，具體工作正在跟進。 \n 在盛事化方面，在香港舉行的體育盛事，無論規模和參與人數均大幅提升。除了香港馬拉松和國際7人欖球賽外，去年在香港首次舉辦的電動方程式賽車和第二屆香港單車節，反應亦十分良好。 \n文化藝術 \n 在文化藝術方面，過去數年，政府持續投放資源，落實一系列措施，促進文化發展。我們的願景是發展香港為國際文化都會。 \n 民政事務局和康樂及文化事務署近年來推行多項措施支援藝團和藝術家，包括撥款共1億5,000萬元加強培訓藝術行政人員；自2014-2015年度起對香港藝術發展局及9個主要表演藝團增加共每年6,000萬元經常撥款，以加強對不同規模的本地藝團及藝術家的資助；更於去年推出\"藝術發展配對資助試驗計劃\"，鼓勵社會和私人機構贊助文化藝術活動。 \n 場館方面，除了擴建香港藝術館，東九文化中心的建造工程亦已於去年12月奠基。此外，政府致力為本地藝術家和新進藝團提供藝術創作空間，例如香港仔和大埔的藝術空間。 \n 西九文化區是香港的重大文化建設，現正發展為一個糅合地方與傳統特色，並加入國際元素的世界級綜合文化藝術區。首項永久設施M+展亭已於去年啟用，而戲曲中心、藝術公園、自由空間、M+博物館等多項文化藝術設施將在未來幾年相繼落成。西九文化區管理局在去年12月與故宮博物院簽訂合作備忘錄，推展在文化區興建香港故宮文化博物館。新博物館將令文化區的設施更為多元豐富，增強文化區對市民及海內外訪客的吸引力。 \n 為了確保西九文化區能全面實現支持香港長遠的文化藝術基建及發展需要、促進文化事業及創意產業的有機增長的願景，特區政府決定強化與西九文化區管理局的財務安排，將西九文化區內原屬於政府的酒店/辦公室/住宅發展權授予管理局。管理局可透過公開招標及以\"建造、營運及移交\"方式與私營機構聯合發展酒店/辦公室/住宅，攤分出租物業的收入，從而持續營運西九文化區，並配合融資推展第\n三批文化藝術及相關設施，特別是落實興建一座世界級的音樂中心，讓香港及海內外優秀的樂團和音樂家在西九文化區盡展所長。 \n(十二) 醫療衞生 \n醫療系統 \n 面對人口老化及市民日漸提高的期望，我們必須及早規劃醫療服務。政府會繼續推展公私營醫療系統的雙軌策略，投放足夠資源和加強配套，讓公營醫療繼續為市民提供安全網，而私營醫療則為有能力負擔的市民提供更多選擇。 \n醫療人力規劃和專業發展 \n 政府將在今年年初完成首次全港性醫療人力規劃和專業發展策略檢討，確保醫療人手的長遠穩定供應，並為醫療專業的水平和規管訂下方向。 \n 政府從2009年起三度增加本地大學醫科學額，日後會因應醫生的供求情況，考慮進一步增加。展望未來，醫療服務的增長足以吸納新的醫科畢業生。政府會參照人口增長率及其他因素，調整對醫管局的基線撥款，以滿足增加服務的財政需要。我們會繼續按需要以有限度註冊聘請非本地受訓的醫生來港提供公營服務。 \n改善香港醫務委員會運作 \n 香港醫務委員會(\"醫委會\")對投訴的處理受制於現行法例，個案積壓、處理投訴程序冗長的情況日益嚴重。政府會盡早在上半年再次向立法會提交《醫生註冊(修訂)條例草案》，回應社會的關注，改善醫委會投訴處理機制，增加業外人士的參與，以及將非本地培訓醫生的有限度註冊年期由1年延長至3年。 \n公立及私家醫院發展 \n 去年預留2,000億元的10年醫院發展計劃，多個項目已經開展。私營醫療服務方面，今年年初將有1間新的私家醫院落成啟用，香港中文大學醫院的建築工程亦已經展開。政府會持續促進私家醫院的進一步發展。    \n私營醫療機構規管 \n 政府會於今年上半年向立法會提交條例草案，加強規管私營醫療機構。 \n自願醫保計劃 \n 政府將落實自願醫保計劃的具體安排，提升個人住院保險產品的質素和透明度，並研究為購買受規管醫保產品的市民提供稅務扣減的細節，鼓勵市民使用私營醫療服務。 \n電子健康紀錄互通 \n 促進公私營醫療合作的電子健康紀錄互通系統，已於去年3月成功啟用，病人及醫護人員積極支持及參與。政府將開展第二階段工作，主要項目包括提升互通系統的核心功能、加強保安及私隱保障的措施，以及進一步擴大可處理的互通資料範圍。 \n以人為本的醫療服務 \n 在2017-2018年度，政府會向醫管局額外撥款20億元作整體經常性開支，讓醫管局增加公營醫院病床數目、手術室節數、緊急手術服務、內窺鏡檢查、放射診斷服務及普通科和專科門診等名額，以應付需求。 \n推廣健康生活 \n 政府會繼續推廣健康生活方式，包括推廣和支持母乳餵哺，並推行《香港配方奶及相關產品和嬰幼兒食品的銷售守則》，以防止不當銷售。 \n 為保障市民健康，政府將推出戒煙服務公私營協作先導計劃，試驗由家庭醫生協助戒煙的服務模式，積極研究立法規管電子煙的建議，並加強法定禁煙區的巡查和執法工作。 \n預防疾病 \n 由於自2015年10月起在兩間公立醫院推行的\"初生嬰兒代謝病篩查先導計劃\"取得成效，衞生署和醫管局計劃在2017-2018年度下\n半年開始，分階段把初生嬰兒代謝病篩查服務擴展至所有設有產房的公立醫院。 \n 在預防傳染病方面，政府已於本年度試行擴大\"政府防疫注射計劃\"及\"疫苗資助計劃\"的範圍。上述措施將於2017-2018年度起成為恆常計劃。 \n精神健康 \n 根據\"精神健康檢討委員會\"的建議，政府將成立常設諮詢委員會，檢視和跟進精神健康服務的發展。 \n中醫中藥發展 \n 政府決定出資在將軍澳預留土地上興建中醫醫院，並邀請醫管局協助，以招標方式挑選合適的非牟利團體負責推展和營運。 \n 香港的中醫藥根基深厚，有條件進一步發展。本屆政府一直積極從各方面推動中醫藥發展，包括設立規管制度、推動在本地高等院校培養中醫藥人才、推動中藥的科研創新、促進以\"循證醫學\"為本的中醫基層醫療服務，以及促進中藥業的發展等。 \n 在中藥發展方面，創新科技署會繼續支援中藥科研發展，鼓勵採用實證醫學，以科學證據確定傳統中藥的臨床療效，並支持業界開發創新，在產品製造和品質管理方面邁向現代化。同時，衞生署會繼續進行《香港中藥材標準》計劃，目前已完成約230種香港常用中藥材的參考標準，並已於2015-2016年度開始進行中藥飲片參考標準的先導性研究。 \n 政府亦正積極籌劃由衞生署管理的政府中藥檢測中心，利用先進的科技並通過科研研發國際認可的中藥與其產品的參考標準，透過技術轉移加強中藥業界對其產品的品質控制，藉此建立香港中藥品牌形象，把香港發展成為中藥檢測和品質控制科研的國際中心。 \n 在興建永久的政府中藥檢測中心之前，我們會在科學園設立臨時中心，於今年第一季起分階段運作，盡快開展部分工作，包括繼續建立中藥材及飲片參考標準、開展應用於中藥材及中藥產品的高端生物及化學技術研究，以及籌備建立世界級水平的數碼化中藥標本館。 \n 在發展中醫服務方面，政府會繼續透過中醫教研中心為市民提供以\"循證醫學\"為本的中醫基層醫療服務。另外，政府將會撥款給醫管局，繼續推行和擴展\"中西醫協作項目先導計劃\"，以汲取更多有關中西醫協作治療和中醫住院服務營運的經驗。 \n 為鼓勵中醫藥發展，政府已要求醫管局檢視受聘於中醫教研中心的中醫師的薪酬水平。 \n 未來，政府會繼續與中醫中藥發展委員會研究更多推動中醫中藥發展的政策和措施。 \n食物安全 \n 保障食物安全是政府一貫的工作重點。全球化及貿易自由化有助擴闊供港食物的來源地，但亦為食安監管帶來挑戰。為了加強本港食安系統的把關功能，食物安全中心會透過增撥人手、提升資訊科技管理系統等措施，持續優化現有的食物入口管制和食物監察工作。 \n食水安全 \n 政府現正全力跟進食水含鉛超標調查委員會提出的多項建議。政府將會為保障食水安全制訂整全計劃，並就引入食水安全法例提出建議。政府將會提出修訂《水務設施條例》及其規例的建議，包括檢視所有參與內部供水系統的設計和建造的人士的角色和責任，以及其相關註冊制度。政府亦會加強內部供水系統的物料監控，並參照海外經驗推行適用於香港的\"水安全計劃\"。 \n(十三) 市政、地區行政及管治 \n市政服務 \n公眾街市 \n 政府將在新發展區興建具規模的公眾街市，並初步已在東涌新市鎮擴展區及洪水橋新發展區物色合適地點，並會繼續研究在其他新發展區尋找合適地點。我們也會繼續改善現有多個公眾街市的硬件，包括重置、重新設計和更新設施等，我們亦會陸續為已獲得絕大部分租戶支持的街市安裝冷氣(目前共有10個)。我們會致力推動硬件和管理\n的同步提升，以期活化和現代化有關街市的營運和管理，確保改善措施的可持續性。 \n環境衞生 \n 2015年推行的\"全城清潔\"運動，以及其後設立的食物及衞生局局長和各區議會轄下與環境衞生相關的委員會主席及副主席的恆常會面機制，取得一定成效。政府將每年額外投入1億1,900萬元，加強清潔環境及有關的執法和檢控工作。 \n殯葬服務 \n 政府已在去年11月向立法會重新提交《私營骨灰安置所條例草案》。過去幾年，獲區議會支持的骨灰安置所發展計劃可提供約589 000個新龕位，約為規劃的新龕位總數的三分之二。政府會就餘下9個發展項目諮詢區議會。應付長遠的需求，政府會推廣綠色殯葬。 \n地區行政 \n區議會 \n 全港18區正全力推展\"地區主導行動計劃\"，協助解決地區上的老大難問題和發展地區機遇。在本年度，18區已陸續展開合共39個項目。此外，我會在下年度起向\"社區參與計劃\"增加撥款1億元，提升每年撥款總額至4億6,100多萬元，讓18區區議會進一步加強推行或資助社區參與項目。 \n 十八區區議會在\"社區重點項目計劃\"下倡議推展的項目，大部分已取得撥款。政府將繼續與區議會跟進。 \n大廈管理 \n 政府會推出第三期大廈管理專業顧問服務計劃，加強對舊樓業主的支援，並協助\"三無大廈\"業主成立法團及支援法團履行責任。 \n治安 \n免遣返聲請 \n 我於去年提出全面檢討處理免遣返聲請的策略，初見成效。2016年非華裔非法入境者人數比2015年下降四成，提出免遣返聲請的人數\n亦減少近四分之一。入境事務處會加快審核，保安局亦正研究修訂《入境條例》，改善審核程序。 \n加強反恐法例及緊急應變措施 \n 近年全球恐怖主義活動頻繁，我們必須密切注意及防範。政府將配合國際社會，進一步完善香港的反恐機制，並提升緊急應變的培訓及能力。政府亦將修訂法例，進一步減低洗黑錢及恐怖分子資金籌集風險。 \n管治 \n回歸20周年 \n 今年是香港回歸祖國的20周年。特區政府正以\"同心創前路，掌握新機遇\"為主題籌辦一連串大型慶祝活動。特區政府駐內地及海外的辦事處亦會在全球超過80個城市舉行慶祝活動。 \n《基本法》成功落實 \n 自香港回歸祖國以來，按照《基本法》的規定落實\"一國兩制\"。《基本法》保障香港的繁榮穩定，同時讓香港的社會經濟發展在\"一國\"和\"兩制\"的雙重優勢下，取得新的成就及進步。CEPA、\"滬港通\"、\"深港通\"，以及將落成的大型跨境基建，都印證了香港與內地合作的成果。 \n 香港特區一直在與國際接軌和聯繫方面為國家作出貢獻。香港是國家的離岸人民幣中心，亦是通過CEPA實施服務貿易自由化先行先試的特別行政區。香港是國家最開放的國際城市，擔當\"超級聯繫人\"的角色，成為國家\"引進來\"和\"走出去\"的重要支點。 \n 特區政府非常重視《基本法》的推廣及教育工作。基本法推廣督導委員會一直統籌及督導這方面的工作，除了市民大眾外，更着重學校教育及主要的界別群組，如工商專業界、公務員團體和在外國宣傳等。 \n 本屆政府加強推廣\"一國兩制\"方針和《基本法》，通過研討會、講座和主題展覽等活動，讓社會各階層正確、全面和深刻理解\"一國\n兩制\"的完整概念，加深市民認識在《基本法》規定下中央和特區的關係。此外，本屆政府亦特別加強對學生及青少年的《基本法》推廣和教育，並提供多元化的校內教材套和校外活動。 \n法治和司法獨立 \n 法治是香港成功的基石，多年來獲得國際社會稱許，亦需要大家合力維護。司法獨立是法治的根本，獲《基本法》充分保障。政府絕對尊重司法獨立，並會全力維護香港的法治。 \n維護廉潔社會 \n 廉潔是香港的核心價值，亦是維持香港競爭力的重要元素。香港的防貪機制公正嚴明，行之有效，不管涉案人士的背景、身份或者地位，廉政公署均會秉公執法。特區政府銳意打擊貪污，與各界共同維護公私營機構的廉潔。 \n完善選民登記制度 \n 政府於去年年初發表《優化選民登記制度諮詢報告》，建議完善選民登記制度。部分建議已經在去年落實。政府正擬訂方案，跟進諮詢報告內涉及修改不同選舉法例的較長遠措施。 \n公務員隊伍 \n 政府能夠落實各項惠民措施和推出公共服務，全賴一支團結高效、優質專業的公務員隊伍。政府關心各級公務員的福利待遇，並不時作適切檢討。 \n 為了持續改善公務員的醫療及牙科福利，政府將加強為公務員提供的臨床心理服務，並增設專科牙科手術室。 \n(十四) 結語 \n 主席、各位議員、各位市民，今年是香港回歸祖國20周年。二十年來，國家的發展取得舉世矚目的成就，國際影響力亦不斷提升。香港在\"一國兩制\"的安排下，有\"一國\"之利和\"兩制\"之便。面向內地\n的高速發展和國家的優惠政策，本屆政府和香港社會用好\"一國兩制\"的獨特雙重優勢，以經濟發展之力，行改善民生之策，同時亦為國家建設貢獻力量。 \n 在把握國家發展帶來機遇、利用國家優惠政策的同時，我們要清楚認識到香港是國家不可分離的部分，這既是法律，也是國際公認的政治現實，香港完全沒有獨立或以任何形式分離的空間。香港的\"高度自治\"，是按照《基本法》規定的自治，不是完全自治，不是隨意的自治，也不是任何其他形式或程度的自治。在複雜的國際關係中，每一位香港市民都有義務維護國家主權、安全和領土完整。 \n 本屆特區政府會繼續嚴格按照《基本法》落實\"一國兩制\"，亦會繼續維護人權、自由、民主、法治和廉潔等核心價值，促進社會穩定和諧。 \n 我任內的這份最後施政報告，回顧了本屆政府的施政成果，也報告了我為香港中長期發展所做的準備。五年前，我提出\"迎難而上\"，這4個字，不僅代表我的初心，也是香港人建設我們這個家的體會，\"難\"說明我們對問題的認識，\"上\"代表了我們的決心和行動。五年前，我提出了全面而具體的競選政綱；5年來，每年我都發表施政匯報，向社會報告政綱的落實進度。今天，我競選政綱的承諾基本上已經全部落實，我要感謝所有政治任命官員和公務員同事的努力，以及行政會議、立法會、法定機構和廣大市民的支持和配合。 \n 今年施政報告的封面和封底是維港的照片。維港日景壯麗，夜景璀璨，標誌着一代又一代香港人務實、進取的奮鬥成果。香港是福地，我們要惜福，要珍惜來之不易的成果，珍惜香港的優勢，珍惜階層和諧，更要珍惜機遇、珍惜時間。我們要齊心一意，開創更美好的未來。 \n 我們這一代香港人，承前啟後，任重而道遠。未來半年，我和特區政府會繼續盡職盡責，繼續全心全意為香港的整體和長遠利益全力打拼。日後，我會繼續本着對香港這個家的熱愛和擔當，和700萬香港人一齊，繼續奉獻香港、奉獻國家。 \n 多謝各位。 \n(有議員擊桌和拍掌)",
      "sequence": 20,
      "bookmark": "SP_PO_CE_00028"
    },
    {
      "title": "主席",
      "content": "行政長官已向本會發表施政報告，現在離開會議廳，請各位議員站立。待行政長官離開後，本會將繼續處理餘下的事項。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "議員議案。根據《釋義及通則條例》第34(2)條，就《〈2016 年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》而動議的兩項擬議決議案。 \n 毛孟靜議員已作出預告，動議擬議決議案以廢除這項公告。譚文豪議員亦已作出預告，動議擬議決議案以修訂這項公告。 \n 本會會就兩項議案進行合併辯論。我會先請毛孟靜議員發言及動議她的議案，然後請譚文豪議員發言，但他在現階段不可動議他的議案。 \n 在合併辯論完畢後，本會會表決毛孟靜議員的議案。若毛孟靜議員的議案獲得通過，譚文豪議員便不可動議他的議案。 \n 合併辯論現在開始。有意就兩項議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請毛孟靜議員發言及動議她的議案。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，\"The greatness of a nation and its moral progress can be judged by the way its animals are treated\"，是甘地的名句。剛才梁振英用了兩個多小時發表施政報告，談論我們這個城市的精神面貌，卻對動物權益隻字不提。我們所有人有冤情時會為自己發言爭取，但動物不會說話，我們要為牠們發聲。  \n 香港法例第139B章《公眾衞生(動物及禽鳥)(動物售賣商)規例》在2012年10月提出時，市民普遍認為狗隻繁殖缺乏監管，情況悽涼，許多狗隻受虐的相片或故事都非常震撼人心。 \n 事實上，我在2012年11月曾召開記者會，表明我們支持對狗隻商業繁殖買賣實施更嚴厲規管，但情況與政改一樣，魔鬼在細節中。我們那時帶了兩隻狗出席記者會，其中一隻是身型龐大的大丹狗，是全港最大品種的狗，該狗懷疑是商業繁殖(當然是私人繁殖)且是近親繁殖的產品，以致身型巨大無比，像匹小馬。大丹狗被用作繁殖，因為牠是名種狗；另一隻是比高犬與Basset犬的混種。由於是胡亂繁殖，患有很多先天毛病，兩隻狗均是從香港愛護動物協會領養的。 \n 政府現在要求加強規管商業繁殖買賣，做法好嗎？好。但為何容許住家繁殖？很少人會留意到這個細節，很多人以為有規管總比沒有規管好。政府原本設有動物售賣商牌照，向寵物店發出，規管事宜不包括繁殖問題。這類牌照保留下來，與這項修訂無關。現在政府加入新牌照，容許為繁殖而飼養狗隻(不包括貓)，\"細牌\"規管飼養4隻或以下狗隻作繁殖用途的地方；而\"大牌\"則規管飼養4隻或以上狗隻作繁殖用途的地方，仍然是商業繁殖，因為在私人處所內進行動物繁殖，沒有人知道，也無法規管。 \n 更出奇的是，政府再簽發另一類牌照，即單次許可證，我們對此提出激烈反對，但4年以來，政府只是作出一些修訂，加了甚麼4年內不得超過2次繁殖之類的規定，那倒不如說3年不超過1次或8年不超過8次，任當局怎樣說也可以。最出奇的是，對於規管飼養4隻或以下狗隻作繁殖用途的\"細牌\"，政府甚至說明，如果持牌人覺得一個處所不足夠，想在其他地方繁殖狗隻(當然是名種)，則麻煩他們申請\"大牌\"，還教他們可以如何配合，或如果他們另有地方純粹作動物買賣，與繁殖無關，則請他們申請動物售賣商牌照。 \n 我們不是呼籲公眾領養動物嗎？說了這麼多年，為何政府現在變相鼓勵私人繁殖狗隻，作商業買賣賺取金錢，還分\"大牌\"、\"細牌\"、單次許可證，為何訂出這五花八門的選擇，把原本應屬非法的行業合法化？大家更要留意的是，這類規管飼養作繁殖用途狗隻的牌照，全部是指雌性狗隻，當局認為用作生育的狗隻，雌性便可以了，雄性不計算在內。如果只規管雌性狗隻的數目，是否另外要加兩隻雄性狗隻？配種當然要有雄性狗隻，不是嗎？ \n\n 高永文身為醫生，應該理解，也一定有所聽聞，在繁殖過程中，很多雄性狗隻會被人注射大量春藥，一樣非常受苦，他知道嗎？他說他真心愛護動物，並要作出監管，但正如象牙產品一樣，不能一下子禁止所有店鋪售賣，只能給予店鋪短暫的寬限期。我可以理解，不能一下子要求所有現有狗場全部關門，要這個行業\"關門大吉\"。但是，動物團體基本上是希望香港不再有狗隻的商業繁殖買賣，英文叫作puppy mills。 \n 然而，我們花了4年時間，又懇求，又譴責，只是未跪求局長，若要發牌將非法繁殖買賣變為合法，可否先發\"大牌\"，規管新界的狗場。不要以漁農自然護理署人手不足，無法巡查為藉口，我們的義工也可裝成準買家，自行到狗場，協助進行視察，檢查有甚麼不妥當的地方。 \n 局方現時發出這種\"細牌\"，是否要讓有興趣的人、退休人士或像梁振英之流，很空閒沒事做的人，考慮是否開展新的住家繁殖狗隻生意？這制度完全不合理。大家應理解，這項法例已按\"先訂立後審議\"的程序通過，現在我們爭辯的是生效日期(3月20日)，該日期距今只有個多月而已。我希望局方可以先廢除這項生效日期公告，然後我們再與局方商討，看局方可否只發出一個綜合的\"大牌\"。請救救狗隻，救救蒼生，請可憐牠們，牠們不能發聲。 \n 另一項提議是延後修訂規例的生效日期，由3月20日延至明年1 月1日，然後我們在這數個月內，與局長商討可否在發牌給狗場時，設定一個高門檻，但我不知門檻可有多高。因為你可以...... \n(有人在記者席上發出聲音)",
      "sequence": 23,
      "bookmark": "SP_MB_CM_00033"
    },
    {
      "title": "主席",
      "content": "毛議員，請稍等。請樓上記者席的傳媒朋友保持肅靜，本會現正進行會議。 \n 毛議員，請繼續發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "毛孟靜議員",
      "content": "是的，我剛才也不知誰在說話，我還以為是坐在後方的同事。好，我繼續發言。  \n 如將生效日期延至明年1月1日，在這不足1年的時間內，我們會與局方商討如何設定高門檻。我最擔心的是，如果局方要求業主立案法團認可，可能會嚇怕法團，他們感到害怕時，便會想：這麼麻煩，不如甚麼繁殖、發牌、商業買賣全都不批准，索性整幢大廈、整個屋苑禁止養狗。\"老兄\"，現時的公共屋邨已不准養狗了，我們難道要逐宗個案乞求政府酌情處理？難道要我們說：\"請批准吧，狗隻是主人的精神支柱。\"我真的非常擔心這股風氣會在私人屋苑蔓延。當然，如果局方表示無須法團認可，這樣早晚也會有人投訴，該如何是好？ \n 這項修訂規例難以達到局方的原意，即加強規管寵物買賣，以促進動物健康和福利。局方雖然一片好心，但推行的措施好像是\"大小通吃\"、單次許可證變相鼓勵住家狗隻商業繁殖買賣合法化，將此舉變為新的行業，以及將呼籲公眾領養狗隻的口號束之高閣。這是不道德的。 \n 主席，我的發言到此為止。",
      "sequence": 25,
      "bookmark": "SP_MB_CM_00035"
    },
    {
      "title": "主席",
      "content": "毛議員，請動議你的議案。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議我的議案。 \n毛孟靜議員動議的議案如下： \n\"議決廢除於2016年11月30日提交立法會會議省覽的《〈2016 年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》(即刊登於憲報的2016年第176號法律公告)。\"",
      "sequence": 27,
      "bookmark": "SP_MB_CM_00037"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員動議的議案，予以通過。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，今天我提出這項議案，旨在將香港法例第139B章的生效日期推遲至2018年1月1日。 \n\n 在說出我的理據之前，我希望在席的官員和同事在腦中先建立起非法繁殖場的景象：一排排狗籠，每個籠裏都有一隻狗；籠子很小，狗隻根本無法轉身；繁殖場內有陣陣惡臭，狗隻的排泄物無人清理，生活環境十分惡劣。然而，我們可能聽不見狗吠聲，因為避免擾民，有些狗主會割去牠們的聲帶。 \n 用以繁殖的狗隻，若稱牠們為生育機器，其實已算客氣、好聽。非法繁殖場內的狗隻絕大部分骯髒不堪，牠們因為患皮膚病，大多體無完膚、皮黃骨瘦、一身病痛。有些狗隻長期困在籠內，導致四肢變形，情緒出現問題，又因掙扎以致滿身是傷。牠們一直生育、生育、生育，直至病死，而一些年老狗隻因生育率較低，甚至會被人道毀滅。 \n 如果單憑我一席話，大家無法想起這個畫面，大可上網搜尋\"非法繁殖場\"。我希望在接下來討論這項議案時，大家在腦海中一直想起這個畫面。 \n 我不知道在席官員有多少位曾親身到過這些非法繁殖場，抑或只是安坐於辦公室，閉門思考如何修訂第139B章？我想提醒各位官員，為私人住宅繁殖發牌的立法原意，是為了管制繁殖者及杜絕非法繁殖場，並非根據署方對私人繁殖的美好妄想而訂立指引，又或是鼓勵香港人入行，在香港建立一個繁殖天堂。 \n 根據漁農自然護理署(\"漁護署\")的解釋，私人住宅繁殖是希望繁殖者以飼養寵物的形式照顧小量動物，令牠們能得到較多關注，而且每隻用作繁殖與非繁殖的狗所需面積都有規定，能令牠們活動空間有保障。但是，我要打碎官員的幻想，因為這種事永遠不會發生。當繁殖變成一門生意，它只是一些數字和計算，繁殖者會設法用最低成本賺取最高利潤。所以，發牌應由最壞的角度設想，以訂立底線；私人住宅繁殖的發牌要求，從來都是宜緊不宜鬆。 \n 正因如此，今天我提出這項議案，是要將第139B章的生效日期推遲至2018年1月1日，因為第139B章所訂的私人住宅繁殖發牌制度，門檻非常低，幾乎任何人都可以申請。一旦發出牌照，非法繁殖者便變成合法持牌人，道理也在他們那邊。將來若要收緊制度，他們便是合法持份者，無論作出任何修改，都要得到他們同意。將第139B章的生效日期推遲，多爭取數個月時間，最少可以將發牌制度收緊，不至於後患無窮。 \n\n 最基本的問題是，第139B章的發牌制度甚至不能確定，申請牌照的私人住宅繁殖場是否可以飼養狗隻？大家是否認為很可笑？其實，這是很可悲的。我想指出，現時私人樓宇的大廈公契對於能否飼養狗隻，寫法大致有數種，最常見的是訂明不准養狗，這點基本沒有問題，大家都能夠理解。第二種寫法是可以飼養狗隻，但當有一定數目住戶投訴時，便會移除狗隻。第三種寫法是沒有訂明可否飼養狗隻，在這情況下，屋苑一般會被視為可飼養狗隻。 \n 其實，相關法例是以\"先訂立後審議\"的方法制定，所以我們現時完全沒有修改法例的空間，而今天這項議案充其量只能將生效日期延遲數個月。 \n 為何我要提出這項議案，把生效日期推遲數個月？有同事可能會問，我又不是要求修改法例，那麼還有甚麼可以做？我想說的是，就我剛才提及的申請程序、守則和指引等，雖然並非法例的一部分，但卻是漁護署在發牌時要求申請者須符合的條件；然而，公眾至今仍未得悉這些細節。對此，漁護署的回應是，該規例於3月20日生效後，有關細節屆時便會出台。 \n 正如我剛才所說，申請者可能根本不知道自己的屋苑或大廈能否飼養狗隻，甚或大廈公契是否容許飼養狗隻等，便提出申請，但漁護署又完全沒有規定要查閱大廈公契，或要求申請者提供公契相關條款，以證明該地方可以飼養狗隻，又或法團會否反對住戶為私人物業申請商業牌照，變為營商之用？在這方面完全沒有相關要求。所以，如果將生效日期推遲數個月，便有空間讓我們修補這些規定或指引的漏洞。 \n 須知道，狗隻壽命可長達十多二十年。如果今天鑄成大錯，這些用以繁殖的狗隻很可能被遺棄，衍生更大問題。除了人道問題外，也可能造成其他滋擾，而我們絕不希望漁護署繼續捕殺流浪狗隻。 \n 另外，有人可能認為，我只提出了一個問題，問題不大，但事實上，還有很多問題未解決。例如，對於一些幫助動物或狗隻rehome，即尋找新主人的慈善組織，相關法例亦存在很大問題，因為法例訂明，純粹幫助流浪狗隻尋找新主人的領養團體可獲豁免，但法例條文是如何作出規定？法例有一個要求，原文如下：\"聘用根據《獸醫註冊條例》(第529章)第2條所界定的註冊獸醫，擔任動物健康及福利的顧問\"。法例已明文規定，這些領養團體要\"聘用\"註冊獸醫才能獲得到豁免，但是，有多少個領養團體有資源聘用獸醫作為顧問呢？我相信是少之又少。  \n 我亦曾在小組委員會上就此事提出問題，當局卻表示情況並非如此，日後待法例生效後會在指引內清楚訂明，只要有一直合作的獸醫，會在狗隻生病時提供照顧或進行絕育手術等，便已符合規定。但是，究竟具體情況如何，我們全不知情，因為漁護署從未向議員提供該等所謂規定或守則，以作研究。 \n 在香港，有關售賣動物的法例已實施多年，但私人動物買賣一直未受監管。不少在私人住宅的繁殖場因而避過法例規管，動物權益難以受到保障。根據漁護署2012年的統計數字，全港寵物店約有四分之三的狗隻來自私人繁殖者，而且情況越來越差。這次立法工作如果做得好，便可杜絕這些非法繁殖場，肯定是一件好事，但正如我之前提到，第139B章的新修訂連最基本的發牌制度和相關條款都沒有寫好。其實，這方面的規管宜緊不宜鬆，所以我提出議案，將第139B章的生效日期推遲至2018年1月1日，以便修補我剛才提及的漏洞，並達致我們一致的期望，就是保護好這些動物。 \n 所以，我再次呼籲各位同事支持我的議案。請記住，我的議案並非要故意拉倒相關法例，因為現在已不可能拉倒，正如剛才我在發言之初提到，法例的修訂已成定局，第139B章的內容不可能修改，所以，我現在不是要求修改法例內容，因為根本改不了。再者，從客觀現實情況來看，我們也未必夠票做這件事。我現在只是要求將修訂規例的生效日期推遲數個月。雖然現時只有數位建制派議員在席，但我亦希望你們能夠在投票前明白，譚文豪提出的議案並非要修改第139B章，而只是將生效日期推遲，以便解決當中的技術問題。雖然法例本身有瑕疵，但我們亦不希望一項出於良好意願的法例變成一項會害死很多狗隻的法例。因此，我懇請各位支持我今天提出的議案。多謝主席。",
      "sequence": 29,
      "bookmark": "SP_MB_JT_00039"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，為了促進動物衞生及福利，政府於去年修訂了《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)(\"《修訂規例》\")，以加強規管動物買賣和狗隻繁育活動。 \n 根據《修訂規例》第1條，本人已於去年11月透過憲報公告，即《〈2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》(\"《生效日期公告》\")，指定由2017年3月20日起開始實施《修訂規例》。立法會成立的小組委員會於去年12月9日審議了《生效日期公告》，多數委員都認同《修訂規例》應盡早實施，同時，亦在會上否決了由毛孟靜議員提出廢除《生效日期公告》的決議\n案。由於有兩位議員對《生效日期公告》再提出決議案，我們今天要再一次討論實施《修訂規例》的生效日期。 \n 《修訂規例》由2012年進行公眾諮詢至立法階段，歷時數年。其間，我們在充分考慮持份者及公眾的意見後，已作了一些調適，《修訂規例》在保障動物福利和寵物主人及動物售賣商的利益之間取得適當的平衡，讓漁農自然護理署(\"漁護署\")就狗隻繁育活動進行巡查監管，以及推廣及教育工作。 \n 在過去數月，漁護署已就新的規管工作積極展開準備，讓寵物主人及動物售賣商了解新制度的要求。因此，我們認為沒需要如譚文豪議員提出的決議案，把生效日期延遲。 \n 就毛孟靜議員再次提出廢除《生效日期公告》的決議案，先前立法會在小組委員會的階段曾否決該議案。我希望指出，廢除《生效日期公告》，只會令我們原地踏步，而無法保障狗隻的福利。這種消極的方式，並不會減少寵物售賣的行為，反而會令出售寵物的行為不受規管，而一些不法動物售賣商亦可藉私人寵物擁有人的名義作為掩飾，繼續經營業務，衍生公眾衞生及動物福利的問題。因此，我們敦請議員反對這兩項決議案，讓新的規管制度能盡早落實。多謝主席。",
      "sequence": 30,
      "bookmark": "SP_PO_SFH_00040"
    },
    {
      "title": "葛珮帆議員",
      "content": "本人謹以《〈2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》(\"《生效日期公告》\")小組委員會主席身份，就毛孟靜議員及譚文豪議員分別動議的兩項決議案發言。 \n 《生效日期公告》是由食物及衞生局局長根據《2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例》(\"《修訂規例》\")第1條訂立，以指定2017年3月20日為該《修訂規例》開始實施的日期。兩位議員動議決議案，藉以廢除上述《生效日期公告》或修改有關的生效日期至2018年1月1日。 \n 《修訂規例》的主要目的，是透過在現行對動物售賣業務的規管制度上，引入規管狗隻繁育者的兩級發牌制度，加強管制出售狗隻和飼養狗隻作繁育及出售用途的活動。在經修訂的規管制度下，任何人如要出售或要約出售狗隻，都必須領取適用於該狗隻的動物售賣商牌照或單次許可證，而任何人如要飼養狗隻作繁育及出售或要約出售用途，則必須領取繁育狗隻牌照(即\"甲類牌照\"或\"乙類牌照\")。 \n 小組委員會曾就(i)申請人或持牌人如何符合經加強的發牌制度下的規定，(ii)當局在執行新的規管制度方面是否已經作好準備；及(iii)漁農自然護理署(\"漁護署\")獲授權人員對住宅處所進行巡查等事宜，進行討論。 \n 部分委員支持盡早推行經加強的規管制度，將繁育狗隻作出售用途納入發牌管制。但是，有部分其他委員認為，新的發牌制度還有許多問題尚待解決，反對實施《修訂規例》。毛孟靜議員曾建議廢除《生效日期公告》，但其建議經表決後遭小組委員會否決。 \n 主席，以下是我的個人意見，我發言反對毛孟靜議員及譚文豪議員的議案。今次的《修訂規例》是多家動物福利機構多年來爭取的成果，終於等到《修訂規例》即將生效，是香港保護動物很重要的一步，亦得到本地19家(包括香港愛護動物協會在內)動物福利機構的支持。 \n 《修訂規例》的目的是要堵塞目前的法律漏洞，改善本地的動物福利。主席，由於目前並沒有任何法例規管狗隻繁殖行為，而現時的法例亦容許寵物主人售賣自己的寵物而無須申領牌照，於是繁殖業正好利用這個法律上的漏洞，避過申領售賣動物的商業牌照，多年來這種情況已經完全失控。我們亦從很多報道得知，繁殖場的環境極為惡劣，例如在700平方呎的唐樓單位裏困養了130多隻作繁殖用途的貓狗。很多繁殖場內鐵籠上有鐵籠，食具布滿排泄物，整個場地臭氣沖天，而貓狗則一胎接一胎的生育。如果沒有人舉報，這些繁殖的貓狗只會長年過着極不人道的生活。可是，主席，現時無法可依，即使有很多人舉報，旁人也欲救無從。 \n 因此，在第139B章正式生效後，按照發牌規定，出售繁殖狗隻必須申領牌照。牌照守則在可飼養寵物的數量、需要的空間、可繁殖的年齡、一生只能繁殖多少胎等方面均有限制及規定。在《修訂規例》生效後，一個單位飼養130多隻狗隻的情況將不會再出現。 \n 我認為立法絕對能夠改善繁殖狗隻及幼犬的福利，我明白《修訂規例》有部分細節可以再行商議並改良，但19家動物福利機構都認為，應該先訂立法例，然後再因應實施的實際情況，透過由漁護署修訂第139B章下的作業守則來完善對繁殖狗隻的保障。因此，拖延實施甚至如毛孟靜議員所說廢除《修訂規例》，對保護繁殖狗隻根本毫無幫助。  \n 主席，我聽到很多反對聲音，但我認為所持理據均有欠充分。例如有些反對聲音指，私人繁殖場本來就是不合法，故此在立法後向它們發出牌照，等於將它們的經營由不合法變成合法。主席，問題是現時根本沒有法例監管這些繁殖場。事實上，現時的繁殖場都是合法經營的，因為根本沒有法例規管。我們要監管就必須有法可依，這樣漁護署才可以拒絕向那些不合乎規格、甚至不願意開門接受巡查的繁殖場發牌。如果這些不合乎規格、烏煙瘴氣的繁殖場不獲發牌，便無法繼續經營。 \n 對繁殖者施加規限，對狗隻只有好處而不會有壞處。有人說繁殖本身便是非法，所以不需要立法。然而，這個理據也是不合理的，正如我們說不應該吸毒一樣，是否也不應該立法禁毒呢？只有立法才能作出監管，如果無法可依，試問如何監管呢？ \n 有些非常愛護動物的朋友曾在立法會激動地說，狗隻不應該被用來繁殖，生命不應該用來買賣，所以我們應該禁止繁殖。主席，我也十分喜歡動物，而喜歡的程度是完全捨不得吃動物，所以至今已茹素30年。我當然十分希望可以做到生命不是用來買賣，而狗隻則不能用作商業繁殖。我真的十分希望能夠做得到，只可惜禁止商業繁殖、禁止生命買賣，現實並不可行，也不實際。全世界沒有一個國家或城市可以做得到。我很希望香港可以做得到，但這是否實際呢？這樣做會引發多大的問題、多大的反響？對於我們這次想保護的狗隻是否有幫助？ \n 有些朋友提出了一些烏托邦式的要求。我不認同現時的《修訂規例》是\"袋住先\"，因為它最低限度可以為繁殖狗隻提供最基本的保障。日後不論何時，我們仍然可以要求優化《修訂規例》的內容，進一步提高繁殖動物和其後代的福利。這總比拒絕接受現時的方案，盲目追求一項完美的法例好。即使再拖延十年八載，多討論十年八載，但所爭取的可能只不過是一項烏托邦式，在世上並不存在，而且亦不可能通過的法例。這樣對我們想保護的動物是否有好處呢？ \n 此外，亦有人說一旦立法，會鼓勵更多人加入這個行業，導致更多繁殖場出現，我覺得這個邏輯同樣不合理。當然，我們一定會繼續觀察。由於現時沒有規管，開設繁殖場十分容易，一個小小的單位可以飼養百多隻動物，但立法規管後則只可以飼養數隻，成本自然大增。再加上法規增加，可能會觸犯法例，甚至被拉人封鋪，試問經營者的數目會增加還是減少？我認為我們必須認真研究和考慮。 \n 剛才有議員提到法團的問題，我相信如果大廈公契訂明不准飼養動物，在住所進行的狗隻繁殖便無法領取牌照，那還有甚麼可爭拗的呢？ \n 譚文豪議員指聘用註冊獸醫擔任非牟利組織的顧問會有問題，我曾就此向\"毛孩守護者\"查詢，而所得的回覆是，該組織已澄清曾經合作的獸醫均沒有問題，所以也支持這項《修訂規例》。因此，我看不到有任何問題。 \n 主席，事實上，修訂第139B章只是加強保護動物的第一步，所以我十分希望今天能夠獲得各位同事的支持。但是，這只是第一步，而不是最終的一步。事實上，現時香港在保護動物的法例方面，仍有很多不足之處。現時，有很多法例均與保護動物或防止殘酷虐待動物有關，但這些法例都是在1935年時根據英國的法例制定的，而英國在2006年已實施更全面的《2006年動物福利法》，為動物提供更全面的基本生存保障。我在昨天舉行的特別會議上，已要求香港政府展開全面研究，盡快為香港制定動物保護法例。 \n 今天修訂第139B章只是第一步，我期望以後還會有很多步。但是，如果大家反對這項法例生效，我不知道將如何走下去，因為如果連這麼簡單的法例，我們也無法踏出第一步，我相信政府對於與我們合作推動香港動物福利法，將會感到十分猶豫。 \n 主席，我謹此陳辭，反對毛孟靜議員和譚文豪議員的議案。",
      "sequence": 31,
      "bookmark": "SP_MB_EQ_00041"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我發言支持毛孟靜議員的議案，議案旨在廢除這項生效日期公告。 \n 我想公眾弄清楚一件事，香港法例第139B章已經在上屆立法會的最後一次會議，即在7月13日會議上無經辯論自動獲得通過。可是，由於該項修訂規例未有生效日期，所以今天我們便要在此討論及通過有關生效日期的公告，而生效日期是今年3月20日。我們不是要與政府作對，亦不想\"拉布\"，主席也明白，如果今天的會議最後流會，這項生效日期公告也會自動生效。 \n 我記得我曾經向副局長提到，通過第139B章的整個過程並不理想。我很熟悉這項法例，因為我自上屆起已經開始跟進這項修訂規\n例，漁農自然護理署在2012年10月舉行的一些諮詢會，我也有參加，所以今天我沒有預備講稿。我只希望收窄大家的分歧，並讓大家明白，政府制定了一項規管狗隻售賣和繁殖的法例。有規管不是較沒有規管好嗎？某程度上的規管，也較完全沒有規管好。為何會有些民主派議員說要廢法？ \n 所謂廢法的意思就是廢除生效日期，使這項已經通過的法例無從生效，從而迫使政府重新展開諮詢，重新處理第139B章。為何有些議員要阻止法例生效，法例不是盡早實施比較好嗎？葛珮帆議員剛才提到有些愛護動物團體，包括以香港愛護動物協會為首的機構的用意，它們也曾向議員發電郵，呼籲議員盡快通過這項生效日期公告，使第139B章可以實施，並指出這是刻不容緩的，不要縱容無良繁殖者，令更多狗者繼續受到傷害和虐待。 \n 其實，對於愛護動物、保護動物及規管動物買賣繁殖，我相信愛護動物團體的理念很接近。當然沒有道德和操守地繁殖和買賣動物的人的心態也許會有不同。今天，不論是支持暫緩修訂規例或廢除生效日期公告的人士，或是提出要盡快落實修訂規例的團體，我都不想妖魔化他們，但為何我們堅持要這樣做？我想從頭解釋一下，為何這項已獲得通過的修訂規例並不理想。 \n 在修訂規例於去年5月20日刊憲前，我已經勸諭或詢問政府可否延遲刊憲，因為在刊憲後，根據\"先訂立後審議\"的程序，法例只需28天便會自動生效，如果作出延展，亦只需49天便會自動通過。所以，修訂規例在立法會最後一次會議上獲得通過，我們也沒有機會與高局長辯論。我們今天不是提出要再次辯論這項修訂規例，而是我們在立法會大會上未有機會就第139B章進行辯論，議員也沒有機會提出修正案，連修正案被其他議員否決的機會也沒有。當時，政府的答覆是不要緊，因為生效日期未定，議員可以在通過生效日期公告時再作辯論。所以，今天我們要辯論生效日期公告。 \n 我當時曾經指出，修訂規例在7月13日自動通過後，即使政府再聆聽我們的意見，即使我們的意見多麼精闢也沒有用，因為政府沒權再次修改第139B章，除非重新啟動整個立法程序並進行諮詢。當時有一種說法是，無經辯論而自動通過是不理想的，這樣是利用上屆會期接近尾聲的優勢，知道議程緊迫，一定無法在立法會上辯論。此外，有人也說過，政府不會\"霸王硬上弓\"，不像現時要興建故宮文化博物館般要求\"硬食\"。大家今天還有機會辯論生效日期公告，如果可\n以廢除生效日期公告，處理這項修訂規例的程序就會停止，修訂規例便無法生效。 \n 如果毛孟靜議員提出的議案被否決，我也會支持譚文豪議員提出修訂規例延遲生效的議案，但延遲9個月生效，對於整項修訂規例的幫助不大。不過，支持譚文豪議員議案的作用是，讓我們能夠在這9個月內請政府提出更多證據，以及如果我們懷疑政府人手不足，以致執法工作無法達到第139B章的立法原意和後果，我們也可以迫使政府提供所有數據，供我們審視後才讓修訂規例生效。 \n 葛珮帆議員剛才提到，現時沒有法例規管寵物買賣和繁殖，因為買賣可能只需一封紅包，在網上亦可以買賣狗隻，在一個二三百平方呎的單位內，也可以飼養10多隻用作繁殖的狗隻。如果法例生效後，取得所謂甲類牌照便只能飼養4隻雌性狗隻。至於雌性狗隻可以生育多少胎，現時並沒有規管。如果修訂規例獲得通過，便會規管每隻動物可以生育多少胎，也會監管生育年期。 \n 可是，法例獲得通過後，會否有效執行？政府又有否決心和人手執行法例？政府往往在有些事情無法被規管時，便將之規範化，但規範化其實只能規範一些較守法的人，即飼養4隻作繁殖用途狗隻便申請甲類牌照的人。但這是否代表沒有人會不申請牌照？當然不是。那些不申請牌照的人，可能會繼續不申請牌照，繼續飼養五六隻狗，又或可能在申請可以飼養4隻作繁殖用途狗隻的牌照後，繼續飼養超過這數目的狗隻。 \n 譚文豪議員剛才亦指出，我們在討論期間認為政府的立法過程十分粗疏。譚文豪議員的信函提到，當局根本無須證明這些處所可以養狗才獲得牌照。我們在小組委員會會議上或與官員會面時曾提出，某人是否需要提交公契或大廈業主立案法團的不反對通知書，以示支持他進行寵物繁殖或申請甲類牌照，但官員當時的答覆是不需要。官員會否就每份甲類牌照申請書，查核清楚相關的公契是否准許養狗？當局同樣沒有承諾會這樣做。雖然有法例規定，但即使大廈不准許養狗，政府可能仍會向申請人簽發甲類牌照，即所謂合法化一些非法的事。政府發出甲類牌照，但該處所原來不准許養狗。此外，大廈公契存有灰色地帶，有些公契沒有訂明是否准許養狗，有些訂明不准，有些則訂明如果多於若干住戶反對便不准許養狗。那麼，本來可能住戶都不知道有人養狗，但如果有住戶，如18樓C座的住戶領取了甲類牌照，大廈其他住戶便會知情，並提出反對。這便會連累街坊，整座大廈全部住戶都不准許養狗，情況相當糟糕。  \n 我最近正在跟進《私營骨灰安置所條例草案》，我發覺如果政府要仔細撰寫法例或指引，必定有方法。例如，就經營骨灰安置所的規定，無論在申請牌照、豁免書或暫免法律責任書方面，政府都撰寫得相當仔細。公契必須有相關規定，還要訂明須隨附一份由法律執業者提供的書面法律意見，確定該公契內，並無明文規定具以下效力的限制性契諾，即禁止該處所用作骨灰安置所用途、禁止該處所用作商業用途或只准許該處所用作私人住宅用途。如果公契訂明禁止樓宇作商業用途，但住戶把處所用作繁殖動物的甲類牌照繁殖場，是否違反公契？如果公契訂明只准許樓宇作私人住宅用途，而住戶把處所用作甲類牌照繁殖場，是否違反公契？從這個簡單的例子可以看到，政府的確有點掉以輕心。 \n 我不知道政府就發出甲類牌照的過程發出的行政指引會否像《私營骨灰安置所條例草案》一般清楚。政府可能認為，甲類牌照只准飼養4隻狗屬小生意，不會要求申請者提交法律證明文件，因為這樣做似乎相當擾民。反過來說，如果只是信任申請者，不理會他是否把處所用作商業用途或用作私人住宅用途，以及有否違反法例，將來有事情發生的時候便會很麻煩。 \n 雖然申請人違反公契養狗或把處所用作狗隻繁殖場，大廈便會與他打官司，但我恐怕政府會發錯牌照，涉及的行政成本甚高。政府究竟有多少人手負責執法？根據審議第139B章的小組委員會報告，政府估計市場上會有約500至1 000個甲類牌照和25個乙類牌照，合共數十名政府人員能否有效執法？我們有很大的疑問。 \n 我們昨天討論《防止殘酷對待動物條例》是否清晰，刑罰是否夠重的時候，我提出執行才是最重要。即使條例訂明的刑罰是終身監禁或罰款100萬元，如果不執行、未能執行或政府沒有人手執行，便會形同虛設。今天支持政府的一方說，現在的情況也是\"無皇管\"。我同意，如果有人殘酷對待動物，政府有法例可以處理，但是，政府未來可否\"爆門\"入室查核？如果要預約，理論上持牌人有責任讓政府人員進入飼養4隻或以下狗隻的處所。如果他在閉路電視看到政府人員上樓，於是在政府人員按門鐘後，他沒有應門或假裝沒有人在室內，政府又可以怎麼辦？ \n 所以，我們希望政府與我們仔細討論，也會仔細撰寫法例和行政指引。今天，負責的人員未能充分掌握情況。有文件載述，受訓的飼養人員只須觀看數分鐘的錄影帶便完成培訓，然後便可進行繁殖活動；門檻是否太低？如果可以延遲執法，我希望政府在這段時間內向\n議會和民間團體清楚解釋相關的行政措施，以及如何執行規管。我知道政府未能修改法例，不過，如果即時進入另一輪諮詢，討論未來的修訂，我認為很多團體會提出多項意見。",
      "sequence": 32,
      "bookmark": "SP_MB_CCC_00042"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，首先我必須申報利益。我領養了兩隻狗，其中一隻是私人繁殖的拉布拉多犬。我認為這一點與《公眾衞生(動物及禽鳥)條例》(\"《條例》\")相關。牠的前主人從私人繁殖商將牠買回來後，可能懷疑牠有先天髖關節的遺傳病而棄養，並打算將牠轉售予狗場。我們得知後便將牠領養。 \n 我必須指出，私人繁殖狗隻，與大家所想的不同，並非單靠一張床、少許空間及幾平方呎的狗籠便能成事。這有別於香港人居於100多平方呎單位也能生兒育女。私人繁殖狗隻涉及很多專業知識，當中可能會引起眾多人道問題。例如有些純種狗或其他常見的狗隻，會因為私人繁殖而患上眾多遺傳病。很多金毛尋回犬、拉布拉多犬、狼狗及迷你Poodle等，會因為部分私人繁殖商未能妥善處理涉及遺傳及純種狗的問題，以致在繁殖過程中被遺棄，甚至有可能被虐殺。這是個大前提。 \n 面對商業繁殖帶來的禍害，局方既無法監管，亦無法作出相應措施，顯得束手無策，甚至出現\"老鼠拉龜\"的情況。然而，就《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)而言，政府嘗試強行通過《2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例》(\"《修訂規例》\")，我認為並不能根治現時商業繁殖所帶來的問題。 \n 對於葛珮帆議員所謂\"袋住先\"的說法，我並不認同。如此本末倒置會帶來兩個惡果：第一，將虐待動物合法化；第二，助長非法繁殖。究其原因，在發牌的門檻方面，正如剛才很多泛民議員說過，按局方現時的處理手法，當局發牌時可能完全忽視當中涉及的專業繁殖安排或技術。申請者可能只需填妥表格，申報處所面積、飼養狗隻數目及繁殖方式，並遞交住址證明便可獲發牌。 \n 然而，正如我剛才所說，報考車牌也須經過考核。用退1萬步的角度來考量，現時私人繁殖狗隻的發牌門檻，只會鼓勵更多知識貧乏、一向只視狗隻為可隨意買賣的玩具的狗主，罔顧狗隻的需要任意繁殖。低門檻發牌制度帶來惡果，只會鼓勵更多狗主成為私人繁殖商。 \n\n 發牌制度不僅門檻低，亦沒有設定上限。換言之，現時任何人都可以成為私人繁殖商，只要合乎《修訂規例》，隨便找一個地方即可成為繁殖狗隻的售賣商。然而，當中牽涉第二個問題。當越來越多狗主或商人覬覦這個商機，試問在漁農自然護理署現時巡查坊間貓狗寵物店已人手不足的情況下，又如何作出規管及巡查？ \n 剛才有同事提到當中荒誕的情況。陳志全議員指出，當局如要巡查私人住所，不會突擊檢查，即像警方調查\"一樓一鳳\"般進行\"放蛇\"行動，查看處所內繁殖狗隻是否合法。當局固然無法突擊檢查私人處所，必須取得手令才能進入。換言之，唯一的方法是預約巡查。 \n 貪得無厭的動物售賣商，面對當局預約巡查時，大可將狗隻暫放鄰居家中。因此，局方現時所謂加強巡查的應對方法，純粹是一個藉口。表面上透過含糊不清的法例規管市場，實質可簡單形容為\"虛應了事\"。\"虛應了事\"帶來惡果，只會令情況越來越差。 \n 除發牌門檻過低，巡查及監管制度粗疏外，我亦想指出一點。剛才葛珮帆議員所指的部分現實情況，與我的理解有明顯分歧。現時香港有不多於5個合法狗隻繁殖場。就狗隻繁殖場申領牌照或合法證明而言，地政總署、渠務署及消防處等相關部門均訂明非常嚴格的規例。因此，剛才葛珮帆議員所指的無法可依，其實只是模糊視線。現時太多不法商人藉着政府監管不力的漏洞，棄用合法的繁殖場，而在私人住所進行繁殖，以致當局無法監管。正正因為這個原因，政府目前旨在透過立法解決當中的問題。我想請問當局如何提升阻嚇作用及監管力度，以解決當中的問題？ \n 現時《條例》並未就飼養者或購買動物的所謂\"主人\"棄養動物訂立罰則。換言之，《修訂規例》一旦實施，現時的私人非法繁殖商大可透過申領牌照合法繁殖及合理宣傳。我們現時一直推動不要將動物視為商品的風氣，鼓勵市民少買狗隻。《修訂規例》卻完全未有考慮專業上所謂的\"moral hazard\"(道德危機)。《修訂規例》賦予法律上的合法性，讓非法繁殖狗隻人士以極低門檻申領牌照，在監管乏力的情況下合法銷售狗隻，同時合法宣傳繁殖狗隻。 \n 大家經過銅鑼灣的寵物店，會看到很可愛的狗隻，但如果高永文局長或副局長有空的話，我可帶你們喬裝普通市民視察一些非法狗場。狗隻在那兒遭受不人道的虐待，當你親眼目睹便會明白自己有沒有做錯。再舉一個例子，我剛才申報所飼養的狗隻來自一個繁殖場，\n我曾前往了解。大家可能沒有想過，該繁殖場的繁殖方式是將雌性狗隻直立綁在一張四腳椅上，然後不斷進行交配，不斷令牠受孕。 \n (代理主席李慧琼議員代為主持會議) \n  試想想，即使立法規管狗隻繁殖的年齡或買賣，只要有少許養狗常識的人都會知道，不同品種和大小的狗隻，壽命和生理周期都完全不同。 \n 《修訂規例》根本未有考慮繁殖過程涉及的深入問題，更不用說當中的專業技術。所以，我想指出的是，剛才葛珮帆議員說，香港愛護動物協會或一些動物保護組織認為《修訂規例》可以\"袋住先\"，因為既然現時完全未有法例規管商業繁殖，《修訂規例》總算就監管立法。 \n 然而，我要重申，《修訂規例》肯定只會助長現時非法繁殖的活動，變相將虐待動物合法化，造成更多人道災難。 \n 無論是毛孟靜議員提出有關廢除《修訂規例》生效日期公告的議案，又或是退而求其次，由譚文豪議員提出將生效日期由3月20日延後至2018年的1月1日的議案，我都會予以支持。我同時希望局方考慮到《修訂規例》其實沒有迫切性，沒有必要開罪香港所有動物保護組織。只要有少許常識，或對動物或生命有少許尊重的香港人，對《修訂規例》亦會感到深切懊惱。 \n 當然，可能很多人會說，而我亦經常說，一個地方如何對待動物，就反映這個地方如何對待人類。不過我以這句說話套用到《修訂規例》，確實是偏離了一點。 \n 我簡單總結。《修訂規例》一旦實施，將會成為教學上的典型個案，表明法例會製造更多社會問題。這個問題，局長卸任或調職後當然無須再處理。不過，千千萬萬的狗隻或許會因為局長的決策而受害，造成更多不人道的情況。因此，我支持毛孟靜議員和譚文豪議員提出的議案。 \n 多謝代理主席。",
      "sequence": 33,
      "bookmark": "SP_MB_CCT_00043"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，在立法會討論動物議題，我多麼希望說的是成立\"動物警察\"。不過，代理主席，今天香港法例第139B章的修訂是典型的令人兩難、分化市民的梁振英政策，原因是各方各有理據，爭論相關修訂是放寬還是加強監管。我們所說的爭議是，如果我們把動物繁殖的概念合理化、合法化，這種城市的氛圍會令我們把動物理解為一種商品，可以為我們賺錢。如果住所符合現時的發牌要求，便可進行商業繁殖。有沒有人過問動物的感受呢？代理主席，動物不懂說人話，把這概念套用在人身上，發牌進行人類繁殖，大家又會有甚麼想法呢？假如你是一隻狗，訪問你的時候，你會如何表達對這項修訂規例的看法？修訂規例是為你好還是加害於你？ \n 代理主席，現時是否真的無法可依？對於令人心痛的\"地獄繁殖場\"，當局過去做過甚麼？既然當局說現時的法例未夠完善，那為何不直接一步到位，朝成立\"動物警察\"出發，由他們執法？現時問題的爭議是，當局認為在住家進行狗隻繁殖問題不大，導致民間團體有激烈的辯論，但真理越辯越明。代理主席，為何這項修訂規例會遇上這麼大的阻力？因為我們不相信政府的人手、資源、力量，可以監管全港我們眼看不到、完全不知正發生何事的狗隻繁殖場。 \n 記得在上次的小組委員會會議上，我嘗試問漁農自然護理署，修訂規例生效後，有多少人可以執法，做理順工作。如果我沒有記錯，署方的回答是大約30人。大家或許認為30人不算少，力量已很足夠。全港現時初步估算會有500至1 000個甲類牌照，30人負責監管全港的牌照持有人，還要具備獨立的大廈管理知識，了解大廈公契是否准許飼養狗隻，以及除公契外，法團有否召開業主大會訂立另一項不准飼養狗隻的規定。這些執法人員能否在短時間內熟讀公契呢？有些公契複雜到連律師都看不明白。 \n 另一方面，除了私人大廈的管理，我們還很擔憂修訂規例會把狗隻繁殖變成一門很兒戲的生意，讓人沒有工作時就去進行狗隻繁殖。我們不是要求當局一步到位，規定明天就禁售動物，但我們要訂立正確的方向，否則會走錯路。現時我們正努力爭取時間、空間，以涵蓋修訂規例下光照不到的地方。針對光照不到的地方，政府應透過突擊巡查的機制，巡查懷疑進行狗隻繁殖的單位。我們以往都知道進行狗隻商業繁殖當然不妥當，現時則不知進行狗隻繁殖的單位業主是否領有牌照。署方有否突擊檢查？有否突擊檢查的能力？代理主席，當局未必有此能力。對於\"地獄繁殖場\"，人人得而誅之，政府本應針對此方面訂定法例，但現在卻針對小單位的住家繁殖，導致現在的辯論好像失去了焦點，亦讓署方有機會模糊了焦點。  \n 代理主席，動物不懂說話，我們只能依靠越來越多熱心人，包括前線義工、政策倡導人、計劃推動者等。他們都很有心，今天有一二百人請假到來，現時就在立法會門外的示威區。他們知道如果此修訂規例倉卒通過執行，在毫無準備的情況下，在未能釋除公眾疑慮的情況下，政府很容易\"好心做壞事\"。 \n 歸根究底，如果是好的部門、好的政府，我們怎會就一項看似好的修訂規例展開如此激烈的辯論？代理主席，我們寧願多辯論1小時，要求署方提供更多資料，承諾進行突擊檢查，以至讓政府在聽取更多意見後重新訂立規例。問題的癥結是修訂規例沒有在立法會的議事廳進行過討論，如果曾進行討論，有修正案及辯論，我們便有空間、時間想清楚。 \n 須知道，很多條文訂立後便不容易廢除，而動物的生命被糟蹋後亦是覆水難收。我們很擔心動物因商業繁殖而變相被虐待的情況會越來越嚴重。數天前，有兩隻狗被捆綁在元朗天橋，傳媒稱之為\"骷髏狗\"，為何有此稱謂呢？狗隻瘦弱不堪。不知道牠們的主人是誰，也找不到主人。日後容許商業繁殖，這些情況可能多的是。牌照持有人有些聽話，有些不聽話、不守法，他們可以不申報，或即使申報，也可以陽奉陰違。政府不是在消除\"地獄繁殖場\"，而是將一朵朵仿如黑雲般骯髒污穢的\"地獄繁殖場\"化整為零，撒豆成兵，在不同地方成為一朵朵黑雲。 \n 我們不知道大廈公契是否批准業主養狗，也不知道我們能否進入大廈。動物保護團體想幫忙，也不知道修訂規例下的權力範圍。在甚麼也不知道的情況下，政府便告訴我們要通過執行這項修訂規例，如何令人信服呢？我們現在進行討論，努力嘗試有否機會懸崖勒馬，先做好一些工作，提高透明度，考慮人手資源是否足夠，以釋除一些人的疑慮。三十人是否足以巡視全港狗隻繁殖場？這些問題不難回答，不難解決，為何要急就章呢？ \n 代理主席，以往有關動物權益的議題，很少能夠在議事廳內進行辯論，我以前透過電視或前往示威現場，很想當時的代議士將這個聲音帶入議會。我認為這修訂規例同時牽動一個思潮，便是香港要有\"動物警察\"。\"動物警察\"具執法能力，可以處理無論是刻意欺負弱小動物的兇徒，還是黑心經營、只是用動物來賺錢的\"地獄繁殖場\"，或一直藏匿於社會陰暗面、以虐待動物為樂、我們以他們為耻的人渣。如果政府向這個方向進發，我相信大家會拍手叫好。 \n 同時，我們應慢慢步向正確方向，繁殖應該越少越好，領養真的能夠救動物一生。我們又可否考慮把不要虐打、虐殺動物、要好好對待動物、所有生命平等、\"地獄繁殖場\"不應存在等信息加入小朋友的教科書？我們應令一些動物慢慢走入我們的社區，而不是刻意變相鼓勵繁殖。如果狗隻繁殖次數太多，獲得的照顧不夠，身體不好無法再生育，失去商業價值，會否成為數天前被綁在街上的一對狗隻？沒有人能夠回答這個問題。 \n 我們有否問過狗隻的感受呢？假設我被主人飼養，負責商業繁殖，負責賺錢。我十分努力賺錢，繁殖無數次，到某一天，我的身體老去，沒有能力繁殖，沒有能力為主人賺錢，我的主人如何對待我？不知道。但是，為何當初會發生這件事情呢？為何會有一個將我用作商業繁殖的主人呢？原因是有法例鼓勵發出500個至1 000個甲類牌照，政府的鼓勵導致了一種氛圍。正如我剛才發言第一句所說，如果社會開始出現一種氛圍，慢慢令大家明白，原來繁殖都是這樣的一回事，領取一個牌照便可以了，那誰會去關心動物的感受呢？ \n 今天，政府繞過了立法會，令我們要在修訂規例實施前的最後一刻展開辯論，毛孟靜議員提出了一項議案，譚文豪議員也提出了議案，兩者均爭取用時間換取空間。動物不懂得發聲，我們不會想象到有一天，要在立法會的公聽會召喚貓狗來表達意見。但是，這個城市有很多人願意蹲下來，走近小貓和小狗，聆聽牠們說話，因為我們是有良心的人，而我們深信香港是有良心的城市。但是，如果未經審慎考慮的法例獲得通過，讓沒有良心的人做沒有良心的事，我們如何對得起我們的良心，如何保護我們希望保護的每一隻弱小動物呢？ \n 代理主席，讓我重申甘地的一句名言，一個城市如何看待動物，取決於這個城市的文明程度。我們屬文明社會，要踏出第一步，動物不懂得發聲，我們為牠們發聲；法例不夠完善，我們將它完善；法例出現漏洞，不要急就章，要想想辦法。這樣才對得起香港長久以來辛苦建立如此濃厚的人情味。如果香港有一天能夠成立\"動物警察\"，推動動物保護法，這便是我自小認識、最有良心的香港。 \n 代理主席，我謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_KCY_00044"
    },
    {
      "title": "羅冠聰議員",
      "content": "代理主席，我們今天探討由譚文豪議員和毛孟靜議員分別提出的兩項決議案。其實，我們的辯論建基於兩個前提，第一個前\n提是，現時香港的動物繁殖業有部分或大部分人士會基於商業利益而殘忍對待動物，例如狗隻。第二個前提是，市民普遍認為，香港現行的保護動物措施相當有限，而現行的法例既執法不力，亦沒有阻嚇作用。所以，動物保護界就規管繁殖業這議題討論了很長的時間。政府就這議題的諮詢工作最少進行了4年，探討我們應否加強規管繁殖業，以及如何令香港法例第139B章更具阻嚇性，使政府在懲處不法繁殖商時更有法可依。 \n 其實，就\"有法可依\"這4字，在剛才的辯論中，葛珮帆議員曾多次重申，由於現時並無法例規管狗隻繁殖業，所以希望藉着這項對第139B章的修訂，盡快對業界施加規管。但是，事實上有議員指出，現時的確有一些方式可處理這問題。現時繁殖業最嚴重的問題，便是動物遭殘忍虐待，政府能否憑藉現行法例，透過加強規管堵塞漏洞，懲處繁殖業界這些做法，當中其實是有空間的。 \n 歸根究底，我們今天討論這項修訂規例，其實最重要的問題是：我們剛才提出了兩個前提，那麼我們究竟想傳達甚麼信息給社會？我們希望社會的文化、風氣和道德能在修訂規例生效後產生甚麼變化？我相信這些才是大家更關注的問題。 \n 其實，動物保護運動是利他的運動。正如剛才很多議員所說，動物不懂得為自己發聲。飼養動物作為寵物，已經融入人類的生活中，很多香港人，包括葛珮帆議員，也很喜歡所飼養的寵物。我們一眾倡議保護動物、支持動物權利並希望香港社會邁向\"零繁殖\"而為此耕耘的人，均不涉及商業利益。所以，我們今天的討論，關乎大家如何關注這個城市中正在受苦的動物，使牠們的福利可以得到改善。此外，亦有議員提到，數天前，一些懷疑用作商業繁殖的動物被遺棄，遭遇相當淒慘，這絕不是單一的例子。過去，有多則新聞報道或動物保護團體自行搗破了多個非常殘忍對待動物的繁殖場，而這項修訂規例的共識，就是針對商業繁殖商殘酷對待動物。 \n 我支持毛孟靜議員和譚文豪議員的議案，因為我認為這項修訂規例向社會發放錯誤的信息，即政府或動物保護界現在只不過想改善監管，想稍微增加繁殖商的營商困難，與我們倡議的信息有所差別。我們循道德方向着眼，希望香港能夠邁向更多人以領養動物為主、減少繁殖，甚至最後能做到\"零繁殖\"、\"零買賣\"。 \n 其實，解決這個問題的方法有很多，但每個方法背後隱含的動機及能夠帶給社會和受眾的意義也不一樣。這項修訂規例有很多缺憾或\n遺漏，甚至會歪曲社會文化，與我們追求的方向背道而馳。修訂規例生效後，會有更多人把動物繁殖合法化，動物銷售正當化，認為把私人繁殖的動物用作販賣，是社會所倡議的。這正正就是我們不想未來社會，對動物生命、商業繁殖的道德觀念，有如此的理解。我們認為，這項修訂規例其實提供很好的機會，帶出一個信息：就是我們不希望亦不鼓勵進行動物商業繁殖以作買賣，而是希望大家更多選擇領養。我們希望能照顧那些瀕臨被人道毀滅、被困於不適切居住環境的動物的權利。 \n 所以，我非常同意譚文豪議員及毛孟靜議員所說，這項修訂規例確實有很多可以改善的空間，當中亦有很多環節遭受動物保護團體質疑，包括黑箱作業。事實上，很多動物保護團體反對這項修訂規例，政府在過去4年卻置之不理。在去年4月30日的千人大遊行後，政府仍選擇性與一些支持這項修訂規例的團體舉行會議。在諮詢環節中產生的反響因而非常大。 \n 此外，監管上其實亦出現了問題。剛才也有多位議員提到，現時政府提出的修訂規例確能開放空間，讓繁殖業以化整為零的方式進行商業繁殖。可能對很多人來說，如果道德和文化上的風氣並沒有改變，大家認為可以進行私人繁殖，而這項修訂規例生效後私人繁殖在社會上甚至受到鼓勵，因為有關的規定充其量只是增加繁殖業的經營成本，業界不會因此而萎靡不振，社會風氣亦不會因此而邁向更接受領養而拒絕買賣動物的方向。 \n 事實上，這項修訂規例並沒有就發牌予私人繁殖商設定上限，亦容許在沒有公契核查機制的情況下，在住宅內進行動物繁殖買賣，而牌照申請者也無須具備專業知識。政府說有提供官方培訓課程，卻沒有在規例內列明，既沒有相關的規定，考核亦欠奉。 \n 若宏觀地看待這項修訂規例，與上次討論的《防止殘酷對待動物條例》一併看，我們便會得知，一些爭取動物權益的團體想向社會發放的信息，就是我們要保障動物的權益，包括不受虐待、不會淪為生育機器和不因商業利益而受虐待；我們同時要向社會提倡在道德上要邁向零商業繁殖和零買賣。我們要以領養和拯救社會上弱勢動物，作為我們日後提出有關動物保護的法案及修正案的最重要元素。 \n 毋庸置疑，這項修訂規例原意甚好。我亦同意多位官員和議員的發言，他們均看到現時繁殖業出現一個很大的問題，希望能加以規\n管。但是，一方面規管乏善可陳；另一方面，這項修訂規例所帶出的社會、道德和文化信息，令公眾感到模糊，認為政府在這個時候推動住家繁殖業，其實是在鼓勵任何人均可成為商業繁殖者。就此，我認為這項修訂規例有很多可斟酌的空間。 \n 我在此支持毛孟靜議員及譚文豪議員的議案。 \n 我謹此陳辭。",
      "sequence": 35,
      "bookmark": "SP_MB_LKC_00045"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，不論是毛孟靜議員或譚文豪議員的議案，我與自由黨都會反對。 \n 毛議員想廢除有關公告，變相令香港法例第139B章無法正式成為法例，即是要把我們多年來討論的成果推倒重來，做法絕不可取。至於譚議員的議案，雖然不是廢除有關生效日期公告，只是推遲修訂規例的生效日期至2018年1月1日，但自由黨認為這同樣沒有充分理據支持。 \n 須知道，過去本港防止虐待動物主要依賴的法例是《防止殘酷對待動物條例》，但有關條例早於1935年訂立，多年來未見有大幅修訂，已經嚴重過時，難以適應現今文明社會動物權益的要求。 \n 許多動物福利團體向我們反映，\"一樓數十狗\"的住家繁殖問題十分嚴重，但現行法例只針對主動作出虐待行為或容許自己照顧的動物遭受\"不必要的痛苦\"的暴力行為，或\"導致、促致或協助進行動物打鬥或動物挑惹的行為\"，卻未有訂明繁殖動物者應承擔的責任，以致當局只可以在傷害發生後才能執法，而不能針對不負責任的主人採取預防性行動。 \n 因此，如果第139B章不獲准生效，對於現時在私人住宅繁殖動物的個案，當局將依然是束手無策。第139B章在上個立法年度技術上已獲本會通過，一切已經準備就緒，只欠生效日期，為何還要取消或等9個月呢？ \n 自由黨一直非常關注寵物權益，強調\"尊重生命、愛護動物\"是香港作為文明社會應有的基本條件。因此，對於可以提高寵物福利的法例建議，自由黨一般都會支持。第139B章主要是為狗隻繁育者引入\n監管及發牌的機制，設立俗稱的A、B牌，我與自由黨均認為此舉有助監管及追蹤有問題的個案。 \n 其實，有關規例已經過長時間的討論，當局早於2012年10月已就有關動物買賣規管機制展開公眾諮詢，一直都有很多不同的意見。我曾多次擔任有關會議的主席，並多次聆聽有關的公聽會。雖然出席的團體代表意見不一，但可以肯定的是，政府在維護動物權益方面的工作進展緩慢。 \n 綜觀而言，最大的分歧在於是否繼續容許動物買賣。有人支持禁止買賣，改為領養，但支持者也分為兩派，一派要求一步到位，另一派則認為可以循序漸進。我個人在這問題上沒並有強烈意見，也尊重不同持份者的立場。不過，香港是一個自由市場的社會，動物買賣亦存在已久，如果一下子取消動物買賣，對有關業界並不公道。 \n 我明白第139B章可能未盡人意，但在理想與務實之間，我會選擇務實為先，因為有監管始終比沒有監管好。至於有人質疑最終會否有規無管，大家應反問，如果連法規也沒有，試問如何監管和如何問責？況且，當局在上次的小組委員會會議上已承諾，會在法例實施兩年後檢討。我相信發牌條件及申請門檻均有討論的空間，但與其再等，倒不如盡快落實，讓有關部門在訂立規管框架及發牌機制，並試行一段時間，取得一些實際經驗後再作檢討，也是合理的做法。所以，我與自由黨均不會支持譚文豪議員的議案。 \n 當然，保護動物不能單靠第139B章。本港除了維護動物權益的法例有欠完善外，宣傳教育亦明顯落後於其他先進國家或地區，以致不時出現動物被虐待，甚至遭狂徒殘害等駭人聽聞的事件。我認為與其一步到位，全面取締動物買賣的商業行為，當局不如加強教育工作，鼓勵市民領養，否則只是變相鼓勵黑市買賣，而由此衍生的傳染病及監管問題更為複雜。 \n 歸根究底，透過公眾教育才可以有效改變消費行為。當局應投放更多資源宣揚\"尊重生命、愛護動物\"的信息，同時要以實際行動樹立良好榜樣，增加寵物公園等動物康樂設施，並在日後制訂政策時多考慮動物福利，為社會營造愛護動物的良好氣氛。 \n 代理主席，我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_TC_00046"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，這10年以來，香港社會和議會對於動物權益越來越關注。我剛擔任立法會議員時，也曾在議會提出一項議案，促請特區政府完善動物友善政策或制訂動物友善政策。過去10年，如果說政府完全沒有就動物福利做任何事，我相信不太公道。特區政府在處理社區動物或領養方面的工作，以及今天提出修訂香港法例第139B章，在在體現出政府在動物權益方面盡了很大努力。 \n 當然，我要肯定毛孟靜議員在動物權益方面做了一些工作。我在很多議題上，特別是在動物權益方面與她有共同的看法。很可惜，毛議員提出要廢除生效日期公告，譚文豪議員亦表示要延後修訂規例的生效日期，我不能同意他們的說法。 \n 鄺俊宇議員剛才提到，議會好像沒有討論過這項修訂規例。由於鄺議員是新人，他可能不知情。其實，當局由2012年起已開始討論這項法例和進行諮詢，經歷了差不多5年時間。上屆立法會會期完結前亦曾把修訂規例提交立法會，但因泛民主派議員\"拉布\"，所以我們未能討論。因此，這項修訂規例絕對不是沒有經過諮詢和討論。我沒有記錯的話，鄺俊宇議員亦曾出席第139B章的公聽會。我不知道他為何會選擇性失憶。 \n 我明白同事可能會對這項修訂規例有不同的看法，但整體而言，我覺得這項修訂規例是好的。首先，對於無良的大型繁殖商，現時法例最多只能處以罰款，以及很輕微的處分，但修訂規例生效後，政府便有權吊銷這些繁殖商的牌照。這項修訂規例亦能解決現時在私人樓宇內有大量無牌繁殖場的問題，可以逐步保護動物權益。有些同事問這項修訂規例能否完全禁止私人繁殖，現時的確未能做到這點，但在法例生效後便會有法例規管，我相信這是一項進步。 \n 我收到數個動物團體發給我們的聯署信，代理主席，我想藉此機會在這裏讀出來。其中一封信提到，\"我們一眾動物福利團體多年來希望透過修改Cap. 139B來規管動物繁殖業及保障動物福利。Cap. 139B的修例已於上屆立法會會期內通過，我們一眾動物團體感到十分鼓舞，因為有此修訂條例才可以保障狗隻在適當的環境、規限的生育年齡及生育次數下繁殖。\"有動物團體在另一封聯署信內表示：\"有了這條法例，繁殖場內的狗隻無論在生產次數、生活環境、生育年齡等各方面都得到法例保障，不再像沒有法例保障的情況下，不停生產及處於極擠迫的惡劣環境下生活。\"這兩段文字都是引述自一些愛護動物組織發給我們的信件，表明在社區上有不少關注動物權益的團體支持這項修訂規例。  \n 我明白很多愛護動物人士希望香港成為一個零購買、零棄養的城市，但我們也要面對現實。根據政府統計處的數據，現時有四成市民飼養的狗隻是從寵物店購買，如果我們完全立法禁止在寵物店買賣狗隻或完全禁止涉及商業利益的繁殖，很可能預見的情況是，這些繁殖場便會轉移至地下經營，令現時本來想進行的監管工作變得越來越困難。我相信這不是所有愛護動物人士都想看到的情況。我亦希望較多市民會領養寵物，以代替購買寵物，逐步減少繁殖寵物的數字。我認為高局長在這方面應該多做工作。 \n 鄺俊宇議員剛才亦提到，即使法例得以生效，政府有多少人負責監督這項法例？好像只有30人左右，對嗎？局長也承認30人不算多，但我想告訴議員，是否立法與是否有足夠人手執法事實上是兩回事。如果你問執法機關是否有足夠人手執法，每個執法機關都會告訴你沒有足夠人手執法。我促請局長增聘人手負責這項工作，但沒有足夠人手執法並不表示無須就一些問題立法。如果這樣，很多問題都不能夠處理，例如打家劫舍也沒有足夠人手執法，酷刑聲請也沒有足夠人手審核，是否表示我們無須就這方面立法和處理？這是兩回事。 \n 我知道坊間有一種說法，這項修訂規例生效後，便會產生所謂\"一樓一狗\"或密室零監察的非法繁殖情況。但我想提醒這些人，第139B章獲得通過後，最高罰款為10萬元，如果涉及虐待動物，便會同時違反現行法例第169章，警方便有權採取相應的執法行動，最高刑罰為監禁3年。如果我們不修訂第139B章，便沒有法例監督和處理這些非法繁殖或私人繁殖的狗場。 \n 法例上的漏洞已經存在多時，現時法例亦對私人繁殖毫無規管。我相信現時處於惡劣環境下的狗隻已沒有時間再等我們多花1年時間審議，亦不希望我們廢除這項修訂規例。如果這項修訂規例能夠盡快生效，我們便可以盡快堵塞漏洞。我亦想藉此機會告訴局長，這項修訂規例暫時只是規管狗隻的繁殖，我們聽到不少愛護動物人士表示，貓隻的繁殖同樣需要監管。所以，希望這項修訂規例生效後，政府除了加強人手監督和執法外，亦要開始考慮貓隻的繁殖和規管。 \n 代理主席，我謹此陳辭，反對毛孟靜議員和譚文豪議員的決議案。",
      "sequence": 37,
      "bookmark": "SP_MB_CHK_00047"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我們今天就《〈2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》(\"《生效日期公告》\")\n進行辯論。眾所周知，制定今天這項修訂規例的原因，是現時的法例未能規管住家繁殖，以致目前可以在毫無監管及法例規管的情況下，在家中繁殖狗隻，導致一籠飼養數隻狗隻，或是一家飼養數十甚至過百隻狗隻的情況出現。繁殖問題已經嚴重至政府無法不修例管制住家繁殖，而這確實是有需要的。 \n 大家也知道，有關的修訂規例主要訂明住家繁殖狗隻必須申領牌照，而罰款水平亦有所提高。我剛才聽到有反對派議員指，如果法例的內容寫得不夠細緻，可能無法有效監管，甚至有法等於無法。我想在此提醒大家，如果大家有出席會議或認真審閱文件，文件其實已清楚載明，漁農自然護理署(\"漁護署\")署長可基於任何情況拒絕批給牌照或為牌照續期，甚至撤銷牌照，而不是有人提出申請便要批出牌照准許進行繁殖工作。 \n 關於現時的辯論，一直在觀看直播的朋友應該知道，現時大家分持贊成和反對的意見。有反對派議員希望廢除《生效日期公告》，即毛孟靜議員提出的議案，而譚文豪議員則建議延遲生效1年，希望可以就有關的修訂規例進行更細緻的討論。現時譚議員剛好進入會議廳，我想告訴他，雖然修訂規例有些內容仍欠清晰，但有些部分已清楚訂明，如果申請不符合發牌規定，漁護署署長是可以拒絕發出牌照的。 \n (主席恢復主持會議) \n  就着剛才聽到議員提出的一些論點，我想稍作回應。首先，我想重申，現時住家繁殖狗隻的問題越來越嚴重，以致政府有需要立例規管。然而，此舉會否變成發牌讓繁育者繁殖，變相鼓勵更多人進行繁殖？我相信大家也明白，現時住家繁殖根本沒有法例規管，較口語化的說法便是\"無皇管\"，可以任意繁殖6隻、10隻或20隻，當局完全無法規管。然而，日後有了發牌制度，繁育者最低限度須按照發牌條件進行繁殖。假如大家曾翻看有關的規定和營業守則，便會清楚知道，例如就在住所繁育狗隻的甲類牌照而言，漁護署提出的發牌要求是很高的，與人類的生活要求相若，就是小型狗隻所需的面積是9平方米，即接近100平方呎；中型狗隻所需的面積更大，是180平方呎，我的房間也不足180平方呎，而大型狗隻所需的面積更達到250平方呎。由此可見，狗隻的居住要求是相當高的。  \n 此外，狗隻不得長時間曝露於陽光下，晚上睡覺時必須關燈，即使自己忘記關燈，也要替狗隻關燈。另外，狗隻每日必須有30分鐘的活動時間。其實，人類每日也要進行30分鐘運動，現時會議經常\"拉布\"，我真的懷疑我每日有否30分鐘的運動時間。然而，狗隻卻必須這樣做。狗隻要有狗糧的容器和盛水容器及玩樂物品，而且必須每日清潔。此外，狗隻交配時須由指定人員在場監察，並且不能以不人道方法強迫狗隻交配。鄭松泰議員剛才提及的強迫交配，待第139B章生效後，我們大可引用第139B章的code of practice，我相信屆時便不會出現這些情況。 \n 我剛才聽罷羅冠聰議員說要\"零繁殖\"後一直在打顫，\"零繁殖\"豈不是要我們滅絕全港所有狗隻？狗隻是人類最好的朋友，所以我們只能從源頭想辦法保護狗隻，或呼籲盡量不要棄養，甚至日後在有關的小組委員會上建議訂立棄養的罰則，但卻沒理由要求狗隻\"零繁殖\"。我認為這句話只會成為國際大笑話。 \n 毛孟靜議員說住所不可以飼養狗隻，因為地方太小，我剛才也說過飼養狗隻需要一定的面積，但她說最低限度要有2 000平方呎。然而，這樣會否間接鼓勵大規模繁殖？因為按照她的說法，如果住所面積有2 000平方呎或2萬平方呎，飼養的狗隻自然越來越多，甚至大規模繁殖。 \n 我明白譚議員關心有些樓宇根本不准養狗，所以即使住戶申請牌照，漁護署署長已清楚表明如樓宇規定不准養狗，他便不會批出牌照。他手上有一本\"天書\"，列明在哪些情況下不可以批給牌照。又例如在漁護署給我們的文件中，也沒有寫明曾因虐待狗隻而被控告或定罪的人不能申請牌照，但大家認為他會向這些人批給牌照嗎？當然不會。 \n 此外，有議員擔心在法例生效後，申請人的數目會越來越多？又有議員擔心，在署方上門巡查時，持牌人不肯開門。我在這裏奉勸大家，香港市民普遍是守法的，絕大多數都是守法的，並會依法行事。所以，希望大家不要以\"小人之心，度市民君子之腹\"。謹此陳辭，多謝主席。",
      "sequence": 38,
      "bookmark": "SP_MB_CLW_00048"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來表示想發言，其桌上擺放了先前的大型紙牌)",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請你在發言之前，先放下你的紙牌，因為紙牌太大，阻礙了我的視線。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "梁國雄議員",
      "content": "這個紙牌跟狗隻有關。",
      "sequence": 41,
      "bookmark": "SP_MB_LKH_00051"
    },
    {
      "title": "主席",
      "content": "紙牌太大了，請放下。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，但展示物真的與狗隻有關。這是一隻狗，難道主席你看不出來？我不跟你爭論，但那隻狗被丟在地上，實在可憐。 \n 大家討論的情況，就如瞎子摸象。如佛經所言，用布蒙着10個人的眼睛，叫他們摸大象，不同人摸到不同部位，會產生不同的觀感。我不知道蔣麗芸議員如何得出剛才的一番結論。剛才有議員指出，有人可能因為發牌而見獵心喜，反正輕易領牌後即可飼養4隻雌性狗隻進行商業繁殖。這個擬議機制未設立前，反而要承擔違法的風險，但有了這個機制便好辦。打個簡單的比喻，如香港人可以免費申請護照，很多人也會申請一本，反正無需成本。我們固然知道，很多現有經營者不論是否需要領牌也會照樣經營，這一點不容置疑。然而，一些有意經營者或會見獵心喜，認為如果政府真的向繁殖者發牌，好歹也先申請一個牌照作準備，這個情況絕對有機會發生。 \n 大家誤會了譚文豪議員的說法，他認為門檻不能訂得過低，理由很簡單，如果立法會大樓下面有人以1元出售一隻手錶，很多人即使自己有手錶也會多買一隻，因為成本近乎零。同一道理，如果政府設立發牌制度，而發牌條件聊勝於無，其實是變相誘使原本非法經營的人士申請牌照。箇中原因，正如譚文豪議員所說，發牌後當局根本無從監管，即等同無條件發牌。如果持牌人真的作出違例行為，最少也受牌照保護。所以，我之前收到譚議員的一封信件，建議不應倉卒實施《2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例》(\"《修訂規例》\")，事實上亦很合理。 \n 簡單而言，譚文豪議員要求就增加發牌條件作討論，例如他曾在《〈2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》小組委員會上，要求當局在處理牌照申請時，規定繁殖者必須遞交大廈公契及證明大廈法團不反對商業繁殖，這並非甚麼難\n事。政府的態度往往是這樣，只要湊夠票數便會以\"很忙、很急、很亂\"作為推搪理由。 \n 譚議員受九龍東選民委託，要為他們發聲。他要求增加的條件亦很合理，為何政府不加以考慮？為何政府一定要搞撕裂，要先分清楚議案是由何派別的議員動議？鑒於動議人是來自公民黨的譚文豪議員，便對他\"青睞有加\"，對他的修訂加以阻撓。因此，譚文豪議員今天才會建議延遲《修訂規例》的生效日期。如果當局不肯聽取議員的意見倒不如延遲1年生效，這個建議亦很合理。試想想，如果他今天不在本會作出阻攔，當局日後還會理睬他嗎？即使議案最終被否決，他也無話可說。如果他今天不發聲，便是跟自己過不去。最少現在他在議會採取相應行動，發聲表達意見，令政府不能強行通過《修訂規例》，這便是他今天提出將生效日期延遲的原因。其實，他只是建議將生效日期略為延後，由3月20日延至明年1月1日而已。 \n 漁農自然護理署(\"漁護署\")也沒有斷言譚議員的建議不可行。漁護署回覆譚議員，待《修訂規例》生效後再作處理。這種態度令人難以接受。我想問有關官員，為何要待《修訂規例》生效後才作處理？難道他們認為譚議員的建議，如果未經實際執行便難以預料？譚議員的建議其實很簡單，我再重複一次，他要求當局處理繁殖者的牌照申請時必須遞交大廈公契，並證明大廈法團不反對商業繁殖，只須提交文件，不涉及任何費用及其他事項。因此，我實在難以理解為何漁護署或當局不接納他的意見。 \n 發牌容易監管難。首先，我們曾在\"拉布\"時提及\"動物警察\"。按人均比例計，我們的警員數量充足，但市民報案時經常找不到警員處理。此外，動物與人類不盡相同，如果動物與人類相同便大事不妙。不過，議事廳已差不多淪為動物農莊。 \n 為保護動物權益，獲賦權進行執法工作的執法人員，需接受特別訓練，不能把人和動物的需要模糊地劃上等號。這是合情合理的做法。當然，\"動物警察\"與這項議案並非直接相關，但如設有\"動物警察\"，譚議員的建議便可由\"動物警察\"專責處理；根據狗隻或繁殖者的比例，可配置具備相關知識的人手執法。 \n 然而，政府一直未有加強監察。我支持譚議員的另一個原因，其實是他曾致函給我，他真的很有禮貌，更教懂我一些東西。《公眾衞生(動物及禽鳥)(動物售賣商)規例》(第139B章)為動物團體的領養活\n動提供豁免，允許他們無須持有動物售賣商牌照便可安排領養，其中一項條件要求有關團體\"聘用根據《獸醫註冊條例》(第529章)第2 條所界定的註冊獸醫，擔任動物健康及福利的顧問。\"這是一項對動物團體施加的條件。一方面，當局要求他們取得法團公契及法團不反對狗隻繁殖的許可便可經營；另一方面，法例卻訂有豁免的條件。 \n 簡單而言，聘用註冊獸醫的成本甚高，令領養團體難以獲得豁免，即是說該豁免規定形同虛設。譚議員就此再提問，指豁免毫無作用，很多團體因為欠缺資金而無法獲得豁免權。然而，有關官員卻解釋，指法例只要求為待領養動物作檢查。我也搞不清其意思，如何猜想都不明白當中的意思。我還是留待譚議員稍後再作補充和解釋。 \n 就政府的取態而言，局方顯然有心處理這個存在已久的問題，但最終在執行細節上卻突然被絆倒。我主要想指出，事實的另一半是，即使現時未獲發牌的營運者，沒有牌照固然也會繁育狗隻，只是他們最少會因未領有牌照而心驚膽顫，擔心觸犯其他法例。然而，如果政府以極低的門檻發牌，並提供小規模經營的誘因，即使是原本大規模或中等規模的營運者，也可以拆散經營，總之利用4隻雌犬便可進行繁殖作商業買賣。基於這個原因，我會支持譚文豪議員的延期議案。當然，毛孟靜議員的議案其實只是異曲同工而已，我同樣會予以支持。 \n 我希望《〈2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》能在今天被否決，令生效日期延後，讓漁護署及局方能盡快聽取各方的意見，作出合理的安排。 \n 我謹此陳辭，支持譚文豪議員和毛孟靜議員的議案。",
      "sequence": 43,
      "bookmark": "SP_MB_LKH_00053"
    },
    {
      "title": "劉國勳議員",
      "content": "主席，我聽過不少動物團體對《〈2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》(\"《生效日期公告》\")的意見。當然，有一部分人希望修訂規例能盡快生效，另一部分人則認為條文細節有值得商榷的地方。 \n 今天，毛孟靜議員和譚文豪議員分別就《生效日期公告》提出廢除及押後的議案。我對於二人的議案未敢苟同，並認為應將修訂規例的生效日期維持於2017年3月20日，使之盡快生效。 \n 事實上，不同團體即使在細節上可能意見未能一致，但都認同現時動物售賣商或動物繁殖的情況並不理想。如今，大家都覺得大環境\n需要改善和規管，只不過仍有一些細節可能需要透過在實施過程中檢討，以令情況達到大家都認為可以接受。所以，如果修訂一日不生效，我們永遠都不知道會出現甚麼問題，以及應如何檢討及改善狀況，令條例越臻完善。我們一定要踏出第一步，才能得到一項完善的法例。 \n 事實上，很多動物福利團體都希望透過修改香港法例第139B章，監管動物繁殖業及保障動物福利，以改善動物的福利。經修訂後的第139B章，引進了動物售賣商牌照、甲類繁育狗隻牌照和乙類繁育狗隻牌照的制度，以及訂定相關附帶條款及強制性業務守則，可以大大改善對售賣狗隻或其他動物的規管，也可保障動物在適當環境和有規限的生育年齡及生產次數下繁殖。 \n 很明顯，修訂規例生效後，必定會令現時的環境有所改善。修訂規例引進了全新的監管制度和加強監察，亦設定了最低標準及提供動物照顧指引。如延誤生效，或如毛孟靜議員所動議將生效日期廢除，我擔心會有更多的狗隻或動物被用作繁殖，並因得不到適當保障而持續受到傷害。因此，我希望大家清楚考慮，如果有關議案獲得通過，是否等於法例永遠停滯不前？ \n 我們明白，動物福利法例需要經常更新，而這次修訂由於引入了新框架，是重要的一步，使日後有需要時可再作修訂。若連這次基本修訂也無法生效，很多動物便會不斷受到傷害。我們是否應先踏出這重要的一步，待日後再視乎當時的實際情況，作出進一步修訂或加以完善？大家提出了很多情況，有關的顧慮也是經細心思巧，作出很周詳的考慮，但當中也包括一些假設性的情況。因此，我絕對認為應先按《生效日期公告》讓修訂規例落實推行，然後再作出檢討。我希望不論是提出議案的議員，抑或是希望修訂規例如期生效的議員，都本着愛護動物的心，在共同的目標下踏出重要的一步。 \n 我謹此陳辭，多謝主席。",
      "sequence": 44,
      "bookmark": "SP_MB_KF_00054"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們經常在立法過程中需要辯論，就某些議題應該等待有適當共識、妥善周詳的安排之後才立法，還是應該\"袋住\n先\"，採取比較務實漸進式的做法。剛才支持和反對雙方的聲音，大家都聽到，我沒有甚麼新觀點。不過，我想說一說我的一些觀察。 \n 對於我們應該先走一步，還是等一等，我簡單列舉數個考慮因素。第一，最重要當然是議題有沒有急切性，如果有急切性，我們當然希望盡快做點事。第二，我們要考慮是先開一個缺口，先做些工夫，令日後有更多平台、更多機會、更多可能性，還是不要開任何缺口，等一等最好。第三，如果有些事做了後，會造成不可彌補的傷害(irrevocable damage)，我們寧願不做。第四，我們應考慮這是否方向正確的一步(a step in the right direction)，考慮這只是快與慢的問題，或根本是背道而馳，我們不應走出方向錯誤的一步。 \n 第五，主席，我們應考慮現時所採取的措施是否pre-emptive，即執行這些措施後，會導致失去或減少其他可能性，抑或我們採取了這些措施，仍可同時採取其他行動，多管齊下。簡單以這項修訂規例為例，很多議員擔心修訂規例實施後，會否導致產生很多錯誤信息或執法困難。其實，這項修訂規例在3月份實施後，不等於我們不可採取其他行動，包括盡量向政府施壓，希望政府進一步改善虐待動物方面的執法行動，修訂、改善法例，就制定動物權益法進行研究，甚至在人力資源配合或檢控方面多做一些工夫。這些方面如果不是排他性(mutually exclusive)太強，我們似乎不應該反對這項修訂規例的方向。 \n 第六，我們要考慮社會上最重要的一環，即方向性共識，考慮大家基本上都認同這個方向，還是這個方向非常具爭議，須充分諮詢才能邁出一步。 \n 第七，我們要考慮政府的可信度，有非建制派同事表示，他們不信任政府，於是甚麼都不想做。我想說這是雙向性的，政府如果甚麼都不做，或我們甚麼都不讓政府做，又如何讓政府令我們逐步加強對它的信任呢？總的來說，持平考慮我剛才說的數點，我覺得今次向前走一步較原地踏步更加可行。 \n 此外，主席，有建議指我們應該設定最低門檻，要求甲類牌照申請者：一、提供有關大廈公契；二、更重要的是，取得不反對確認書。當然，我們看看以往的失敗例子，包括賓館發牌方面，以往只要大廈符合房屋署的要求，在房屋設計方面沒有違法，或《消防條例》方面沒有風險，有關發牌機關基本上連大廈公契都會不查看。當然，經過多年的失敗教訓後，政府現在已經收緊發牌要求。 \n 但是，有一項困難是，我們在尊重私人樓宇業主或擁有居住權人士的權利的情況下，查看公契困難不大，但在取得有關大廈業主立案法團白紙黑字的不反對確認書方面，我相信審慎行事的業主立案法團未必肯這樣做。原因是大廈公契的條文可以從不同角度去演繹，如果清楚說明法團不反對，將來即使大廈公契本來有一些條文，也可能由於這項特別許可而導致放棄(waiver)應有的權利。例如，大廈公契可能並不限制住戶或業主飼養動物或做任何其他事，但如果法團發出不反對確認書，對於任何令其他住戶或業主覺得受到滋擾(nuisance)的行為，都可能因此而不能夠追究責任。如果你問我法律意見，我覺得不應該發出這個\"一刀切\"式的確認書，因為這可能會令大廈管理方面出現一些不必要的掣肘。所以，我覺得這個要求未必可行。 \n 基本上，我覺得今次提出這項辯論是好事，因為事實上，由於某些同事經常性的\"拉布\"行為，我們不止一次無法就規例表達立場，包括一項我非常反對的\"限奶令\"相關規例。由於\"拉布\"，議員不能發言、不能反對、不能修訂。這次可以當作一次教訓，讓肆意\"拉布\"的同事知道，\"拉布\"可能有意想不到的壞處。 \n 總而言之，我支持剛才多位同事的言論，認為我們可先踏出這一步。至於有些同事有關道德上的風險(moral hazard)或可能會傳達錯誤信息的言論，也不是沒有道理。然而，我們不應因此而不立法，反而更重要的是，當局需要加強宣傳，表明政府原則上不鼓勵在私人住所進行狗隻繁殖，但如果真的要進行繁殖，有規範總比完全\"無皇管\"好，比沒有任何要求好。我相信政府需要加強宣傳，令有關人士不會接收錯誤信息，以為本來不合法或沒有規範的事，現在反而可以透過取得牌照而肆意為之，甚至以此作為答辯理由(defence)，作為任何不應該做的行為的\"金剛罩\"。 \n 多謝主席。",
      "sequence": 46,
      "bookmark": "SP_MB_PT_00056"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先多謝各位議員發表的意見，正如我剛才所說，修訂規例旨在加強規管動物買賣及狗隻繁育的活動，從而促進動物衞生及福利。我們深信，發牌制度可以為漁農自然護理署(\"漁護署\")提供切入點，就狗隻的繁育及售賣進行監管，促進動物健康和福利。 \n\n 政府明白，不同持份者就有關修訂持不同意見，雖然有部分團體和人士對經修訂的牌照制度持不同意見，但為數不少的動物權益團體均認為，加強規管動物買賣和狗隻繁育活動，有助促進保障動物健康及福利。 \n 經考慮各方意見後，我們認為現行的修訂規例可以促進保障動物健康和福利，並且在保障動物福利和寵物主人，以及動物售賣商的利益之間取得適當平衡。我們必須重申，修訂規例是經過多年討論及研究的成果，我們亦希望修訂規例可以如期落實，讓漁護署規管狗隻繁育和售賣活動，使狗隻的福利得到較好的保障。我們深信，新的規管制度可以促進動物健康和福利。 \n 基於上述原因，政府促請各位議員反對兩項決議案。多謝主席。",
      "sequence": 47,
      "bookmark": "SP_PO_SFH_00057"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，在我請毛孟靜議員發言答辯之前，你是否想再次發言？",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我想回應數位議員提出的意見，並希望更清楚解釋為何我要提出議案，要求延後修訂規例的生效日期。 \n 首先，我並非要求將生效日期延後1年，而是延至明年1月1日，即只是延後9個多月。我為何只提出延後數個月，而非1年、2年或3年？正正是因為不想給建制派同事一個錯覺或藉口，以為我故意拖延，想拖垮甚或對這項修訂規例進行\"拉布\"，諸如此類；這並非我的想法。套用民建聯的說法，我希望以\"實事求是\"的態度處理這件事，藉提出議案換取時間的空間，以修補相關法例的漏洞。我再重申，香港法例第139B章已經制定和刊憲，我們絕不能在這裏作出修訂；我只是希望換取時間，以修補相關指引和守則的漏洞。 \n 蔣麗芸議員剛才提到，漁農自然護理署(\"漁護署\")署長有權批准或不批准發牌申請，甚或是續牌申請。這是當然的，而且不止是這條例，很多條例也有相關規定，即漁護署署長有最大權力決定是否發出牌照或續期等。但是，署長如何作出這個決定？便是要考慮申請人有否違反任何相關法例，而更重要的是，有否違反相關指引；但是，這些指引並非在法例中。所以，現時最關鍵的問題是，漁護署究竟會訂出甚麼指引或框架，而這些細節或安排之前一直欠奉。我為何要求延\n遲生效日期呢？就是令漁護署不再有任何藉口，在3月20日後不向我們提供相關資料。漁護署所訂的申請指引究竟是怎樣，我現在根本沒有看過。 \n 蔣議員剛才亦提到，小型狗隻要有9平方米(即約100平方呎)的空間已很大，大型狗隻甚至要有250平方呎。我想她沒有弄清楚，那空間不是只給1隻狗活動，而是指活動空間大小。甚麼意思呢？就是即使我住的單位只有250平方呎，也可以申請，因為這並非是指定給予狗隻的空間。當然，如果是蔣麗芸議員的居所，當然沒有問題，但是，一般香港市民只有數百平方呎的居所，其實已經完全符合該條件。至於指引的其他規定，例如每天要有30分鐘活動時間，或每天清理狗隻糞便等，我想知道究竟會如何執法？實際上，執法幾近不可能，難道要漁護署職員全日在持牌人家中守候，看看他們有否用30分鐘來遛狗，又或有否替狗隻清理大小二便嗎？這是不可能的。 \n 關於謝偉俊議員提出的論點，我相信律師可以精準理解我的文字，讓我把它讀出來，我相信他可能誤解了我的意思。我是這樣寫的：\"繁殖者必須遞交大廈公契及證明大廈法團不反對商業繁殖\"，我不是要求大廈法團證明或發出證明信當然，法團可以這樣做，但我要求的是申請人須證明法團不反對。其實，在實行上可以反過來做，漁護署可擬備一張表格，詢問相關法團是否知悉該單位進行狗隻繁殖，如果法團表明反對，那麼大廈公契很大機會不准許飼養狗隻。 \n 大廈公契是否那麼容易看得到呢？我想問問各位，如果是居於私人屋苑，你們曾否看過大廈公契？我真的很想知道，有多少人曾經看過。我有看過，由於要跟進這項法例及先前處理的其他個案，我經常查看大廈公契。蔣麗芸議員剛才說到，如果大廈公契訂明不准飼養狗隻，便一定不會批准，這點我當然知道，但問題是有一些大廈公契，其實是絕大部分大廈公契，所謂容許飼養狗隻的規定都很含糊，例如東涌映灣園的大廈公契便訂明，如果沒有多於兩個單位的住戶投訴，便可以繼續飼養，而映灣園的住戶亦普遍認為，該屋苑容許飼養狗隻。所以即使是屋苑的住戶，其實亦未必知道...... \n(朱凱廸議員離開座位)",
      "sequence": 49,
      "bookmark": "SP_MB_JT_00059"
    },
    {
      "title": "主席",
      "content": "譚議員，請稍等。朱凱廸議員，請返回座位。譚議員，請繼續發言。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "譚文豪議員",
      "content": "我要說的是，其實很多人未必知道所謂容許飼養狗隻的定義，具體是甚麼。主席，針對我剛才舉出的實例，如果有住戶提出申請，但原來大廈公契已有這樣的規定，當局是否應要確保申請人不會在飼養狗隻後，因為有其他住戶投訴等各種原因，導致他要移除屋內的狗隻？這要求其實很簡單，我亦曾多次向局方提出意見，並詢問局方會如何處理。我曾建議可否要求申請人將大廈公契的相關部分交由局方查閱；局方回應說會考慮，但最終答覆是當局不會這樣做，不過，倘若有人投訴，當局當然會作出跟進，就正如蔣麗芸議員剛才所說，漁護署署長有權取消其牌照。但是，主席，若事情發展到這地步，便為時已晚。 \n 這個要求為何至關重要？大家都知道，除某些特別原因獲豁免的住戶外，大部分公屋戶都不准養狗，所以，但凡養狗的人，除非是住在丁屋，他們大多會受制於大廈公契。如果申請人本身亦不清楚大廈公契的條款，政府如何確保在發牌後，不會有人提出投訴呢？大家亦要留意，倘若持牌人的鄰居知道原來他飼養的狗隻不單純是\"寵物\"我雖然不想，但也要用這個字眼而是用作繁殖的商業用途，可能會很反感，特意作出投訴。所以，大廈公契便至關重要，當局必須知道公契是否准許飼養狗隻。如果事後有人投訴才追究，便已經太遲，無法補救。 \n 對於梁國雄議員說他不太明白\"聘用\"的意思，我嘗試再多一點解說。根據法例規定，幫忙流浪或棄養狗隻的領養團體可獲豁免發牌，但豁免的其中一個要求用上了\"聘用\"一詞。當我在小組委員會就此提出問題時，局方回答說：有關\"聘用\"一詞的意思，是指只要某團體能夠證明有相熟獸醫一直跟進，例如為狗隻進行診治或絕育手術等，便可符合規定。但是，主席，在這種情況下，我們不會說\"聘用\"，對嗎？如果我生病去看醫生，我會否說我\"聘用\"了那位家庭科醫生？是不會的，所以，相關指引需就此作出清楚說明。 \n 主席，我們現在完全不知道相關規定為何。所以，我一直要求將修訂規例的生效日期延後數個月，而不是數年，就是為了有時間切實地解決剛才提到的各種問題。 \n 就着今天這項議案，有些同事會問，為何我不利用先前一些機會，把剛才所提意見拿出來討論？首先，相關修訂規例是在上一屆立法會進行審議，由於我當時尚未加入議會，所以沒有審議的角色。 \n\n 第二，我剛才所說的問題並非新事物，是先前已提出過的，但局方一直沒有給我一個滿意的答覆，特別是大廈公契那部分，當局只是不斷重申，申請人在提出申請時需確保這一點，但當局又怎樣確保他真的有確保這一點呢？於是，我提出當局應要求申請人提供一份文件，這是很合理的要求，對嗎？正如我剛才所說，只是要求申請人提供其居住大廈的公契。申請人可能一直不知道，大廈公契的相關規定為何，或許該大廈容許飼養狗隻也說不定，就正如我剛才的舉例......蔣麗芸議員回來了，我可以為她重新解釋一遍。 \n 我要提出的問題是，申請人可能一直認為居住的大廈容許飼養狗隻，例如他看到公共地方有告示，提醒他飼養狗隻要注意甚麼，諸如此類，所以他便認為在住處飼養狗隻沒有問題。但是，申請人有否看過大廈公契的相關條款？我相信很少人會看過，而大廈公契所謂容許飼養狗隻的寫法為了蔣麗芸議員，我再說一遍所謂容許飼養狗隻的寫法通常是住戶可以飼養狗隻，但不得有多於兩個單位住戶就此提出投訴；換言之，只要有多於兩戶人投訴狗隻造成滋擾的話，該住戶便不可以繼續飼養狗隻。 \n 很多人可能沒有留意相關規定，以為所住的大廈容許飼養狗隻，所以便提出申請。然而，問題出現了，當漁護署沒有準確地......反過來說，我可以接受不用申請人提供大廈公契，只要漁護署能夠全面地、清晰地知道全港所有私人樓宇究竟哪些容許飼養狗隻，哪些不容許，我便沒有問題。但是，漁護署是否有這些資料？我曾經就此提問，署方說它們沒有這些資料，純粹只靠申請人自律。 \n 為了蔣麗芸議員，我又再說一遍，漁護署署長當然有權取消牌照或拒絕續牌，但他作出決定時，亦要建基於持牌人有否違反我剛才所說的規定或指引，但署長怎知道持牌人有否違反規定？除非署方不斷派員巡查，是否每天進行清洗或有30分鐘活動時間等？除非有人投訴，否則當局沒有可能這樣調查。 \n 正如我剛才指出，修訂規例生效後便無法再作補救。大家都知道，客觀現實是相關法例已不容修改。我們現時針對的是漁護署怎樣執法，以及在執行上應依據甚麼條款或規則，以免因為某些漏洞而出現我剛才所說的情況，即申請人原來不知道若有兩戶人投訴，他便要把狗隻移除，但署方卻已向他發出牌照。在一些情況下，大廈公契甚至已清楚規定，在住宅飼養狗隻只可作非商業之用；倘若為這些處所領牌飼養狗隻，可能已有違規之嫌，因為現時法例是針對用作商業買\n賣。因此，大廈公契實在至關重要，這樣才可達到相關法例求取平衡的目的，以確保該處所可以飼養狗隻，而大廈公契亦授予相關權力。 \n 至於我提及法團，是因為有些大廈並沒有公契，而法團可以訂立一些條款，以規管住戶飼養狗隻的事宜。謝偉俊議員既是律師，可以先看清楚才提問。我重申，我說的是\"證明大廈法團不反對\"，而不是一定要法團表示不反對，我字面上的意思不是這樣，只是要有方法來證明這一點。 \n 我希望各位同事可以支持我的議案，我只想將生效日期稍稍延遲，目的是確保不會出現一個大家不想看到的情況，就是有些本來不合資格的申請人，在獲發牌後由於遭到告發而要移除狗隻，從而衍生出更多棄養動物。 \n 我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_JT_00061"
    },
    {
      "title": "主席",
      "content": "我現在請毛孟靜議員發言答辯，在毛孟靜議員答辯後，辯論即告結束。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "毛孟靜議員",
      "content": "對於這項修訂規例，今時今日很多人仍不理解。聽罷剛才蔣麗芸議員的發言內容，便可知道她對這法例頗為無知。她別的不取笑，竟然取笑羅冠聰議員那一句\"零繁殖\"，說香港的狗隻會絕種。\"零繁殖\"及\"零買賣\"是爭取動物權益者抗議口號中最大聲的兩句話，所說的\"零繁殖\"，是指商業繁殖買賣，而動物並非商品，她完全不知來龍去脈，翻來覆去批評那句話，然後說，要有較大地方(如2 000平方呎)來繁殖狗隻，豈非要繁殖更多狗隻？ \n 歸根究底，我們就是不要住家狗隻商業繁殖合法化。不錯，新界狗場面積動輒2 000平方呎，是好事嗎？面積這樣大對我們來說，並非好事，因為我們長遠最終的目標，是\"零繁殖\"及\"零買賣\"，香港再無繁殖狗場這回事。但是，說來說去，政府現在要規管，但規管之餘卻又多發其他牌照，變相將該等行為合法化。我們現在提出，當局不如暫時只發出\"大牌\"。要全面禁制香港狗隻(尤其是名種狗)的商業繁育，我不知道5年、10年後是否可完全落實。在今天而言，我也理解，這行業不能一朝一夕便取締，我亦不敢說能一下子將其定為非法。 \n 此外，有議員指現時狗隻繁殖的慘況如果有監管也不錯；有監管，那些慘況便不會出現。你以為真是這樣嗎？大家是否知道，買家要求百分百純種狗，那些母子、父女等近親繁殖的情況，他們根本無法得知，因為查核DNA，只知道這些狗隻是百分百純種，但繁殖方法卻慘無人道。這些狗隻很多因而出現諸多缺憾，被人棄養，因為常人一開始看不出，但獸醫會知道。在香港，棄養並非犯法，仍然不屬犯法行為。 \n 葛珮帆議員煞有介事指出，有關的小組委員會已否決了毛孟靜議員就廢除生效日期公告而提出的議案。當然是他們贏了，因為這議會全部都是由那些非民主派所駕馭，他們是大多數。所以她用不着在此煞有介事地說成是甚麼出奇的事，就好像是法庭頒令否決一樣。 \n 還有，陳克勤議員振振有詞，指本來上屆立法會可以討論這項修訂規例，但因為\"拉布\"，以致沒有機會。我看不出在上屆立法會討論與現在討論有何分別。我非常高興今次有譚文豪議員幫忙，上屆反而沒有人幫忙，這與\"拉布\"有何關係？為何要跟此事扯上關係？ \n 此外，劉國勳議員出於善意地指出，我們先走出第一步。大家是否覺得這情況像所謂的政改方案？建制派議員說政改走出第一步，實情卻不是，而政改方案最終給我們以8：28否決了，還說甚麼\"袋住先\"。經北京篩選的人，才讓我們\"一人一票\"選出。聽來好像很對，一如剛才局長所說，為了狗隻的健康和福利，修訂法例是好事，殊不知法例內容千瘡百孔。局長剛才提到有些法團大廈公契列明可以飼養狗隻，但一定要屬非商業性質的。大家再看清楚局方那些文件，簡直把你嚇死，當中列明領取\"大牌\"的才稱作商業繁殖者，局方更勸諭領有\"細牌\"的繁殖者，如果飼養狗隻多，不如去申領\"大牌\"，成為商業繁殖者。原來領有\"細牌\"的不算商業，律師們如要跟當局爭論，真的可以爭論到天亮。 \n 修訂法例是要為人民好，而非為箝制或危害人民，當局現在可以說，這項修訂規例是利民的。你想飼養狗隻繁殖，作為一盤生意，當局提供小規模、中規模或大規模多款牌照，任君選擇，你不懂，當局更會教你。在住家進行的狗隻繁殖不算商業性質，雖然也牽涉買賣，但法例幾乎列明這不算商業行為，領取\"大牌\"的才算。 \n 當局有否就此問過動物？正如鄺俊宇議員剛才質問，法例針對的對象是狗隻，當局有否問過狗隻？劉國勳議員剛才說甚麼\"做住先\"，\n這樣便等於把我們認為應屬非法的行為合法化。如果日後要把已被宣布為合法的行為，再要將其列為非法，難度很高。他又指我剛才也建議暫時讓狗場合法化，將來把它們列作非法也有難度。對，但最低限度只容許設立大型狗場，我、你、他等人可以進入這些狗場，以看看狗隻為藉口，其實是位獸醫或很熟悉動物的人，暗中進行監察，而不是到私人樓宇26樓D座進行監察，況且大廈管理處也不會隨便讓人進入。 \n 剛才有人提到，商戶在大廈內做賓館生意，也很難獲得業主立案法團同意。賓館生意是真正生意，會有外來客進入大廈，業主立案法團有法律理據反對在大廈內開設賓館。但是，在家居繁殖動物的人可以說：\"這是我的私人住所，我的家居，我的睡房、我的客廳，面積總共有700平方呎，我在自己家居，自己的私人範圍內做任何事，為甚麼要受業主立案法團規管？業主立案法團有甚麼權管我？\"這些均可以在法律上爭論不休。 \n 譚文豪議員提出可否在這事上尋求折衷方案，廢除這項修訂規例可能較為激烈，不如將生效日期延後9個多月，讓大家再商討制訂高門檻的發牌制度，這樣是否可行呢？當局連這提議也不理會。早知道這樣，譚議員應提議將修訂規例延後至2047年才生效。 \n 高局長表示有關法例已討論很久，有4年時間，各方意見紛紜。但是，漁農自然護理署(\"漁護署\")召開所謂的研討會讓大家交流意見時，只邀請與政府同一陣線、支持政府這項修訂規例的動物權益代表出席，有持反對意見的人嗎？漁護署開會時，更派員在門外攔住持反對意見的人，不讓他們進入，這事發生在長沙灣政府合署。 \n 無綫電視曾邀請我跟一些贊成政府這法例的所謂動物權益人士辯論，大家以為他們最後的論點是甚麼？他們表示，如果不讓人繁殖動物，將來有人較喜歡史立莎、有人較喜歡比高，某些人喜歡金毛尋回犬，貨源不足時，會越炒越貴。他們跟我談論金錢，我們以為是要談論動物權益，他們竟將狗隻當作是商品，難怪香港有這麼多流浪狗，牠們全是唐狗，唐狗並非特別美麗(我當然覺得很美麗)，但牠們不是名種狗，因此沒有人要。政府這邊廂呼籲人領養，那邊廂卻讓商人繁殖，還要獸醫檢驗清楚DNA是否百分百純種。香港是一個甚麼樣的社會？ \n 立法會示威區有近100人聲援我們今天提出的決議案，要求一是廢除這項修訂規例，一是最低限度將生效日期延後，看看有何可以再\n予改善的地方。今天是星期三，不是周末，亦不是晚上7時、8時，很多人特意告假前來立法會，由午飯時間1時開始聲援。局長好像並不察覺那些不同意見，一意孤行地落實這項修訂規例。高永文醫生，狗隻並非商品，你現在代表政府強行落實這項修訂規例，是不道德的舉措。發言完畢。 \n(謝偉俊議員站起來說話)",
      "sequence": 53,
      "bookmark": "SP_MB_CM_00063"
    },
    {
      "title": "主席",
      "content": "謝議員，你要提出甚麼問題？",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "謝偉俊議員",
      "content": "按照《議事規則》第38(3)條，我要求主席批准，讓我就先前發言中被誤解的部分作補充發言。",
      "sequence": 55,
      "bookmark": "SP_MB_PT_00065"
    },
    {
      "title": "主席",
      "content": "你先前發言中哪部分被誤解了？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "謝偉俊議員",
      "content": "我剛才的發言，被誤解的地方是基於譚文豪議員呈交的公開文件，若你容許，我可以很簡單地讀出其內容：\"繁殖者必須遞交大廈公契及證明大廈法團不反對商業繁殖\"。我剛才的發言，如果有被誤解的地方，是譚文豪議員本身誤解本人的文件寫得不清楚，但不要批評我作為律師看得不清楚，而事實上，我作為律師，是看得更清楚，亦由此而才會作出有關的批評。多謝主席。",
      "sequence": 57,
      "bookmark": "SP_MB_PT_00067"
    },
    {
      "title": "主席",
      "content": "謝議員，你已作出解釋。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "主席",
      "content": "在我就毛孟靜議員的議案提出待決議題之前，我想提醒各位，若毛孟靜議員的議案獲得通過，譚文豪議員便不可動議他的議案。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：毛孟靜議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 61,
      "bookmark": "EV_PUT_00071"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葛珮帆議員起立要求點名表決。 Dr Elizabeth QUAT rose to claim a division.",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。 \n 陳沛然議員棄權。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n\n地方選區： Geographical Constituencies: \n毛孟靜議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，9人贊成，21人反對，1人棄權；而經由分區直接選舉產生的議員，有28人出席，14人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 9 were in favour of the motion, 21 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 14 were in favour of the motion and 14 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 66,
      "bookmark": "EV_VOTED_00076"
    },
    {
      "title": "主席",
      "content": "譚文豪議員。你現在可以動議你的議案。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n譚文豪議員動議的議案如下： \n\"議決修訂於2016年11月30日提交立法會會議省覽的《〈2016 年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》(即刊登於憲報的2016年第176號法律公告)，修訂方式列於附表。 \n\n附表 \n修訂《〈2016年公眾衞生(動物及禽鳥)(動物售賣商)(修訂)規例〉(生效日期)公告》 \n1. 修訂公告  公告― 廢除 \"2017年3月20日\" 代以 \"2018年1月1日\"。\"",
      "sequence": 68,
      "bookmark": "SP_MB_JT_00078"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：譚文豪議員動議的議案，予以通過。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00081"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求點名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員及劉國勳議員反對。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、陳志全議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、謝偉俊議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，10人贊成，21人反對；而經由分區直接選舉產生的議員，有28人出席，14人贊成，14人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 10 were in favour of the motion and 21 against it; while among the Members returned by geographical constituencies through direct \nelections, 28 were present, 14 were in favour of the motion and 14 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 76,
      "bookmark": "EV_VOTED_00086"
    },
    {
      "title": "主席",
      "content": "根據《基本法》第七十五條動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請謝偉俊議員發言及動議議案。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我謹以議事規則委員會主席的身份，動議通過議程所載的決議案，對《香港特別行政區立法會議事規則》(\"《議事規則》\")作出若干輕微修訂。 \n 議事規則委員會就《議事規則》所提的修訂建議，主要目的是讓其中文文本在提述《基本法》條文時，與香港法例所採取的方式一致。此外，我們亦希望對部分條文在行文上作出修訂，以確保文本文法和內容準確。 \n 議事規則委員會於去年12月16日諮詢內務委員會，並獲內務委員會支持建議的修訂。 \n 主席，以下是我對擬議決議案的個人意見。 \n 主席，這次的修訂可說是非常輕微及技術性，亦可能是早已應該作出的修訂。 \n 主席，有關修訂已載列在文件中，基本上涉及數點。即使大家不看文件，我都可以簡單對大家說。第一，在英文文法上，第6(5A)(a)條，將\"to conduct\"改為\"shall conduct\"。第二組修訂基本上是重複的，將\n原本《基本法》第幾(幾)條的提述，改為配合有關法例所採用的格式，清楚說明是第幾條第(幾)項，第二、三、四、五及八項修訂都屬於這種性質。第三組修訂是將\"鑑於\"的\"鑑\"改為一個較恰當的中文字眼。最後一組修訂是將以往\"立法局\"的稱呼改為\"立法會\"，\"《立法局(權力及特權)條例》\"改為正確的稱呼\"《立法會(權力及特權)條例》\"。基本上，修訂性質就是這數項。 \n 主席，首先，感謝參與議事規則委員會工作的秘書處同事，因為這個委員會過往做的很多工作都是白做，並無結果。事實上，由於委員會的會議是閉門進行的，所以很多市民都不知道，秘書處做了大量工作，特別是就很多相對比較具爭議性的議題進行背景資料搜集、研究及提出建議。 \n 主席，今屆第一次有機會作為議事規則委員會主席，代表委員會在立法會對大家發言，我希望就今屆我們期望的方向發表一些意見。雖然今次的修訂很輕微，但我希望往後的修訂可以做到與時並進、去蕪存菁，應對有關形勢的轉變，適時修訂《議事規則》。雖然今次的修訂是比較初步及技術性，但我希望這是一個起步，以後我們可更積極有為地對一些已過時、久久沒有修訂的規則，作出適當的修訂，令《議事規則》更能應對現時立法會內的實際情況。 \n 另一個方向性的改變是我希望我們可以採用先易後難的方式。今次是較簡易的修訂，很快將提出的另一項修訂也相對簡易，但這不等於我們對於困難的修訂，由於預計立法會內無法獲得分組點票的兩部分議員的支持，便不向立法會提出。我希望未來我們可以避免這種\"走精面\"的做法。 \n 主席，最後我想簡單說一點，我們花了很多心機和時間提出修訂，同事應尊重《議事規則》，不要肆意破壞我們辛苦做出來的成果。我亦希望各委員會的主席，可以更尊重經修訂的《議事規則》，能夠適當執行。這點是最重要的。多謝主席。 \n謝偉俊議員動議的議案如下： \n\"議決修訂《香港特別行政區立法會議事規則》，修訂方式列於附表。 \n\n附表 \n修訂《香港特別行政區立法會議事規則》 \n1. 修訂第6條(立法會秘書的職責) 第6(5A)(a)條，英文文本― 廢除 \"to conduct\" 代以 \"shall conduct\"。 \n2. 修訂第30條(議案及修正案的預告方式) 第30(1)條，中文文本― 廢除 \"《基本法》第七十三(九)條\" 代以 \"《基本法》第七十三條第(九)項\"。 \n3. 修訂第46條(就議案作出決定) 第46(1)條，中文文本― 廢除 \"《基本法》第五十二(二)條、第七十三(九)條\" 代以 \"《基本法》第五十二條第(二)項、第七十三條第(九) 項\"。 \n4. 修訂第47條(立法會及全體委員會的表決) 第47(2)條，中文文本― 廢除 \"《基本法》第五十二(二)條、第七十三(九)條\" 代以 \"《基本法》第五十二條第(二)項、第七十三條第(九) 項\"。 \n5. 修訂第49B條(取消議員的資格) (1) 第49B(1)條，中文文本― 廢除 \"《基本法》第七十九(六)條\" \n代以 \"《基本法》第七十九條第(六)項\"。 (2) 第49B(1)條，中文文本― 廢除 \"鑑\" 代以 \"鑒\"。 (3) 第49B(1A)條，中文文本― 廢除 所有\"《基本法》第七十九(七)條\" 代以 \"《基本法》第七十九條第(七)項\"。 (4) 第49B(1A)條，中文文本―  廢除  \"鑑\"  代以  \"鑒\"。 \n6. 修訂第89條(就議員出席民事法律程序擔任證人一事取得許可的程序) 第89(1)條，中文文本― 廢除 \"《立法局(權力及特權)條例》\" 代以 \"《立法會(權力及特權)條例》\"。 \n7. 修訂第90條(就立法會會議程序提供證據一事取得許可的程序) 第90(1)條，中文文本― 廢除 \"《立法局(權力及特權)條例》\" 代以 \"《立法會(權力及特權)條例》\"。 \n8. 修訂第93條(釋義) 第93(c)條，中文文本― 廢除 \"《基本法》第六十二(六)條\" \n代以 \"《基本法》第六十二條第(六)項\"。\"",
      "sequence": 78,
      "bookmark": "SP_MB_PT_00089"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉俊議員動議的議案，予以通過。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：謝偉俊議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 82,
      "bookmark": "EV_PUT_00093"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 85,
      "bookmark": "EV_VOTED_00096"
    }
  ],
  "date": "2017-1-18",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170118-confirm-ec.pdf"
}