{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS",
    "公務員事務局局長張雲正先生, J.P. THE HONOURABLE CLEMENT CHEUNG WAN-CHING, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING",
    "保安局副局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. UNDER SECRETARY FOR SECURITY",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨。本會現在進入\"致謝議案\"的第五個辯論環節，辯論主題是\"法治、管治、選舉及地區行政\"。 \n 這個環節涵蓋7個政策範疇，分別是：政制事務；地區行政；公民教育；司法及法律事務；人權；保安事務；及公務員及資助機構員工事務。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我待你進場後，便立即按下\"要求發言\"按鈕。現在我的發言時間只剩下10分12秒，令我想起當年的流行曲\"十分十二吋\"。我想我與主席應該在差不多的年代出生。 \n 今天我為何如此急着按下\"要求發言\"的按鈕呢？因為我正在等候一宗很重要的案件的判決。其實，今天法院會處理兩宗很重要、可能對有香港相當深遠影響的案件。當然，無論判決為何，我在這個環節主要想談談管治。 \n 我看到香港的管治其實一直有變化，按特首究竟是甚麼人、本身有甚麼風格，我們就會看到管治文化慢慢受到他的影響。我相信很多香港人在最近數年也看到，管治文化導致社會現時很明顯的撕裂。當年我還是立法會議員的時候，行政立法關係雖然不可以說是處於最好的年代，但最低限度，無論是現在坐在我對面、當年還是議員的劉江華局長，又或是現在坐在主席台上的主席，雖然我們未必屬於同一個光譜的同一端，但同樣有傾有講、有商有量，而且互相尊重，未至於辯論的時候要做出侮辱人格的行為。然而，不知道是否因為張力，亦可能因為一些領導人物的管治風格，令到管治文化慢慢地有所轉變。我作為市民就更能體會到，政府有兩種管治特色，似乎隨着歲月慢慢轉弱。  \n 第一個是透明度。今天有很多局長在席，我想借一些活生生的例子，或是我或市民能夠接觸到的一些例子，說明現時管治漸漸欠缺透明度的情況，例如在西九文化區興建香港故宮文化博物館(\"故宮館\")的事件。今天張建宗司長在席，我知道他在下星期二要來到立法會的監察西九文化區計劃推行情況聯合小組委員會，陳述相關的財務安排。然而，我想很多香港市民對西九故宮館事件中，那種所謂\"滴水不漏\"的保密工夫相當反感。本來可以是一件非常好的事情，但很可惜，由於5人\"秘密小組\"的領導人似乎覺得\"滴水不漏\"的保密工夫是有必要，甚至是應該，而且做得很好。她去年12月23日在北京的時候就因而沾沾自喜，稱連自己都想不到真的可以做得這麼好。 \n 這正正是市民不希望看到的情況。本來是一件好事或一個好的概念，卻得不到好的結果。政府如果能夠吸納民意，廣泛諮詢說的是真正的諮詢，而不是好像現時展城館的展覽般那麼馬虎。主席，如果你有機會，真的要去看看。那裏現有16塊展板，最近新增了4塊，由12塊變為16塊。展板比小學生做的壁報板還要差，還說已經增加了資料，其實只增加了一點兒。把資料放在一起，我想3塊展板都已經足夠，不明白為何要扮作很厲害，其實真的馬虎得不得了。收集意見的箱子好像籌款箱，數塊展板就好像壁報板。展覽本來安排在展城館地下展出，好像幾經辛苦才擠出狹窄的空間展出那數塊\"壁報板\"；現時則好一點，改為在3樓一個臨時但算是像樣的展覽位置展出。 \n 展出的資料根本一點都不透明。早在10月23日，林鄭月娥當時還是司長，在北京已經使用投影片作出介紹，不知為何在香港，我們要哄又要等待，到了今天才終於可以看到多一點資料。我不知是甚麼原因，是否花了35億元聘請嚴迅奇先生負責設計，就增加了數張彩色的平面圖呢？沒有可能。因此，即使現時進行的諮詢再延長限期，其實都未有真正針對問題，就是香港應否興建故宮館？如是，應該在哪裏興建？我們希望看到管治有透明度，希望諮詢是真正的諮詢，我相信這是常識吧，但現時的諮詢已經有既定立場。今天律政司司長在席，我相信他都明白，有一些普通法的案例根本已說明了真正諮詢的原則和基礎，就是絕對不會有前設，亦不會有既定立場。無論名稱是否包含\"公眾參與\"或其他字眼，真正的公眾參與，我們希望是以民為本，從下而上，而不是貿然說\"公眾諮詢\"便是公眾諮詢。 \n 此外，我要說一個已慢慢衰退的特色，就是專業。現在政府在管治上，很多時候是外行管內行，又或甚至失去包容性。坊間傳聞說，\n政府邀請某些人加入委員會時，要先經高靜芝審批。當然我不知道她的背景或有甚麼資格，令她可審批具甚麼背景的人可進入甚麼委員會。但是，我們從客觀資料看到，一些真正有專業背景的人，可能因為某些制度而慢慢離開某些專業委員會，甚至法定諮詢組織，而政府似乎越來越少邀請這些人。 \n 例如是Antiquities Advisory Board(\"AAB\")，即古物諮詢委員會。我們看到很多熟悉香港歷史的歷史學家退下來後，其實並沒有人補上。而其後我們漸漸看到，有關的空缺找了其他專業填補，可能包括律師。當然委員的專業有恰當的平衡是好事，但是，當真正認識這方面議題或題目的人也不能加入如此重要的法定諮詢組織時，相關的組織或多或少變成在架構上被政府控制，即被一群官員控制，其實是變相遭政府削權。 \n 我所說的是古物古蹟辦事處。我相信局長應該也很明白，很多在坊間爭取保育的朋友、市民的慘痛經驗，都來自AMO，即古物古蹟辦事處。相關的人士我不提了，其實在辦事處內有很多有心並有專業背景的人士，但不知何故，很多時候一些很專業的文物評估，到了某人手中便會被修改至體無完膚、非驢非馬，不能充分或真實地反映古蹟的價值無論是人文價值、保育價值或建築價值。 \n 我覺得這是非常可惜的，現在古物古蹟辦事處無端變成謀殺香港古蹟的兇手，亦主導了法定組織AAB本身的功能。而獲委任的人很多時候都未能充分反映或未能充分掌握香港的歷史，包括港英年代、殖民地時代的歷史，我覺得這是非常可惜的。 \n 另一個很重要的組織就是獨立監察警方處理投訴委員會(\"監警會\")。以前監警會的委員組成相當平衡，或許最少看上去如是。譬如一些較開明的人士也能加入，包括曾任委員的梁繼昌議員和黃碧雲議員，以及我的老師Eric CHEUNG。我一時忘記了他的中文名字，請老師不要責怪。司長知道我說的是誰。但是，當他們退下來後，接着獲委任的人請大家不要介意很多都是非常建制或比較保守的。 \n 我們當然明白有一些朋友有其本身的立場，我們是明白的，亦無需逃避。但我們亦希望如此重要的委員會內能有平衡的聲音，能充分反映社會上不同的意見，這才是委員會能發揮的功能。不過，很可惜，我在今日的發言時間內只能舉出兩個例子。我不希望未來新一屆的特\n首…..我今日真的要說出來，自從我知道\"689\"不再連任，每天回到立法會時步履也是\"彈彈下\"，我真正感受到那種高興，我是真心這樣說的。我真的很期望未來新一屆特首，能充分明白社會撕裂並不能靠延續同一路線來解決，而是要真正充分包容社會上的不同聲音，讓這些人的聲音能從下而上表達出來，才有機會解決香港現時如此繃緊、張力強大的現況。我相信大家香港人對這個現況也感到非常心痛，亦希望能得到解決。我相信我有生之年，能夠看到香港行走一條光輝大道。 \n 我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_CT_00009"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，這是我的第一次發言，我會重點談談與業界有關的部分。 \n 主席，在體育發展方面，現屆政府初時為了覓地建屋，曾打算更改啟德體育園區的選址，亦曾就體育運動欠缺經濟價值的言論作出討論。後來，啟德體育園區正式落實，並委任了體育專員。再者，今年施政報告提出在未來5年推出26個增建或重建體育和康樂設施的項目、向\"精英運動員發展基金\"注資10億元、鼓勵公營學校進一步開放學校設施等，體現了特區政府對體育運動的社會和經濟價值的認知，我認為是值得肯定的。 \n 多年以來，香港的體育發展一直受場地不足的問題困擾，公眾沒有足夠的場地進行體育運動，而體育團體亦欠缺場地進行練習或舉辦體育活動，對體育普及化及精英化均有一定影響。在2015年的施政報告中，政府已經提出關注，決定在體育委員會轄下成立小組，研究體育設施的需求情況及作出建議。在研究未有結果前，政府率先回應場地不足的問題，提出增建康體場地，以彌補不足。雖然部分場地的要求其實已提出多年，現在能夠落實，總算是好事。 \n 在興建新的體育場地時，我希望政府能在設計過程中多考慮體育界的意見。他們過去曾多次反映，即使有新體育設施落成，但其設計通常都是\"半桶水\"，例如分牌的位置不正確、燈光不足夠，問題層出不窮。有一些新建的游泳池，例如觀塘游泳池和中山紀念公園游泳池，雖然可以舉辦大型賽事，但水池的實際深度卻差0.1米才符合國際標準。體育界作為場地的主要用家，希望政府能認真諮詢和考慮他們的意見，不要再讓新場地重蹈覆轍。 \n\n 另一方面，在場地有所增加的情況下，當局亦應考慮選取部分新或舊場地，撥給某些體育團體作為專用場地，為其項目提供專用設施，並調整場地的設計至符合國際比賽的標準，讓一些體育項目可以在固定的場地進行培訓，以及舉辦國際或區域性的比賽。 \n 施政報告亦提出，教育局會與民政事務局一起鼓勵公營學校進一步開放學校設施，這說法回應了我提出多年的訴求，為體育團體提供更多可使用的場地。現時，不少學校均設有多用途運動場地，附設良好的設施，但在假日和晚上，大部分都是閒置的。如能善用這些空間，可紓緩體育界所面對場地不足的問題。因此，我在去年委託浸會大學體育系劉永松教授進行\"鼓勵中小學借出閒置體育場地政策之研究調查\"，以了解學校現時向外借出場地的情況，探討如何可以鼓勵學校租借場地。研究發現，目前只有23%的中、小學有外借場地的政策，有五成多的學校表明不願意借出場地。學校不願意借出場地，主要是因為需要額外資源，而保安和法律責任等問題亦未能妥善解決。事實上，學校外借場地並非零成本，涉及額外人手和資源(例如行政和電力開支等)，但收取的租金卻須與政府分帳，學校最終所得的收入不一定能平衡開支，而且開放學校設施，讓外來人士使用校舍，其間學校的保安、外來人士的管理和安全問題，以及所牽涉的保險問題，都是學校所顧慮的事。 \n 施政報告提出推動學校開放校舍，但沒有具體說明如何落實。我希望政府日後落實有關建議時，能針對學校的上述憂慮，增撥資源，提出解決方案，為學校提供誘因，鼓勵它們開放校舍。如果開放校舍的政策運作順暢，我希望能進一步開放學校的設施和空間予文化藝術團體，善用社區資源和空間，為它們提供更多可用的場地，亦讓市民有更多元的文化生活空間。 \n 主席，在多項增加場地的措施下，加上啟德體育園區的配合，我相信能紓緩體育場地不足的問題。至於施政報告提及把運動場改作會展用途及提供新潮的康體運動設施，我希望政府在考慮任何改建工程前，必須充分諮詢持份者的意見，例如學界和體育界等。同時，政府必須做到無縫銜接，確保學界或專業培訓團體不會因為改建工程而缺乏場地舉辦比賽或學校運動會，例如可以在啟德體育園區的公眾運動場落成及啟用後，才開始改建工程。同時，政府亦可以考慮提供資源，提升港島區部分運動場地，以至一些學校擁有的運動場地，確保學界賽事可持續舉辦，不會出現空窗期。 \n\n 除了硬件的投入，軟件的支持也不容忽視。雖然今年施政報告提出再向\"精英運動員發展基金\"注資10億元，但注資的力度並不足夠。在2011年，政府曾撥出70億元成立基金，希望透過每年的投資回報，支持香港體育學院(\"體院\")的營運，為精英項目及精英運動員提供各項支援。按當時的估算，將60億元存放於香港金融管理局，每年的投資回報約為3億6,000萬元；當時體院的開支約為2億7,000萬元，利用這投資回報應付體院的開支，可說是綽綽有餘。 \n 但是，時至今日，體院所支援的精英項目及運動員數目逐漸增加，估計及期望未來亦會持續增長，而體院對運動員的支援也越來越多元化，無論在運動培訓或就學、就業、退役等方面，體院均設有支援措施，開支自然有所增加。過去兩年，體院的開支每年達4億多元，在2014-2015年度是4億3,000萬元，2015-2016年度則是4億6,000萬元，投資回報的收益並不足以應付開支。我們相信，若要本地精英體育項目持續發展，便須支持更多精英項目和運動員，故此體院的開支只會越來越高。因此，我希望政府能審慎考慮增加對基金的注資額，讓體院有更充裕的資源，投放在本地精英運動員身上。 \n 主席，除了要加強對體院的支持外，一些體院以外的精英培訓工作，例如在整個精英培訓系統下，於運動員獲甄選接受體院培訓前的階段，對相關教練的支援及對相關體育團體的支持，均非常重要。而其他沒有納入為精英項目的體育項目，亦需要政府的投入和支持。事實上，由於有關團體缺乏政府的資助，目前只能自食其力，苦苦維持，調動自身的資源，以推動該等項目的發展。因此，如何將這些項目逐步納入政府的支援網，或加強有關團體與企業的聯繫，協助他們爭取企業的贊助和支持其發展，均是未來應該要考慮的方向。 \n 另一方面，中國香港體育協會暨奧林匹克委員會(\"港協暨奧委會\")和各個體育總會，是本地體育系統的重要組成部分，政府應加強對它們的支援，包括採取措施提升體育行政人員的薪酬和待遇，吸引人才加入體育行政的行列，以及協助港協暨奧委會及各總會加強管治，增加透明度，強化業內人士的參與，以回應社會對它們的期望；長遠來說，對香港的體育發展也有裨益。 \n 我亦想指出，體育不單有重大社會效益，也有一定的經濟貢獻。但是，我們談論發展體育時，鮮有提及商界的參與。小至普通的商業贊助，大至更深層次的體育產業的發展，均涉及商界的參與。不少大型體育盛事均能夠持續發展，並且有穩定的收入，香港國際七人欖球\n賽便是其中一例。除了營辦活動外，體育產業還包括體育器材、設備、運動醫療、體育科技等範疇，這些範疇均有一定的發展潛力。若香港能推動體育產業的發展，一方面可以為體育總會的發展帶來更多資源，令體育項目的水平得以提升，並吸引更多市民參與體育運動；另一方面，亦可以為香港的運動員和青年人提供更多出路，為本地體育的可持續發展帶來正面的影響。 \n 最後，我想再重複提醒政府要落實對體育政策的檢討。事實上，我在上屆立法會提出有關\"評估\u0027體育普及化、精英化、盛事化\u0027政策的成效\"的議案，要求制訂長遠體育政策，從政策及架構、資源、場地和設施等各方面支援本地運動發展，並鼓勵市民更多參與體育運動，有關議案獲得立法會通過。行政長官梁振英先生亦在倫敦奧運會結束後表示會借鏡英國，全面檢討本地體育政策。我希望政府不要再將體育界的訴求及政府的承諾放入\"櫃桶底\"，要認認真真，展開對體育政策的檢討。 \n 接着我想談談文化方面的事宜。在文化藝術方面，今年的施政報告除了就西九文化區提出新的財務安排外，並沒有就本地文化藝術發展提出新的支援措施，而在政府最後半年的任期，我們亦難以期望政府會檢討文化政策。當然，我個人對此感到有點失望。 \n 至於為西九文化區作出的新財務安排，將文化區的商住發展權授予西九文化區管理局(\"西九管理局\")，讓西九管理局透過出租物業獲取收益，從而持續營運西九文化區，這種安排也可算是另一種注資於西九文化區的方法。 \n 主席，2008年，政府向西九管理局提供為數216億元的一筆過撥款，用以發展西九文化區。由於過去數年建築成本不斷上漲，加上文化區的規劃時間較預期長，216億元的撥款已經遠遠不足以完成整項西九文化區計劃，以及維持其日後的營運。同時，近年地價不斷持續增長，西九文化區商住地皮的價值理應亦已倍升。因此，我過去曾經建議，政府應該因應地價的上升，額外向西九文化區注資，以確保西九文化區得以順利落實原來的規劃。 \n 當然，政府選擇將西九文化區的商住發展權授予西九管理局，為西九文化區提供資源以持續發展，我是認同的。然而，將商住發展權撥歸西九管理局後，西九管理局難免需要將部分力量用於管理有關物業及其發展權，很容易會分散了其注意力。我必須強調，我作為西九\n管理局的董事，我在董事局的討論中表明，西九管理局的責任和主要工作是落實西九文化區的願景，推動香港文化藝術的長遠發展。我不希望商住發展權撥歸西九管理局後，西九管理局會將其專注力轉移至物業發展上，令西九文化區由文化藝術項目變為地產項目。我希望西九管理局和政府能夠多加留意。 \n 至於西九文化區新增的香港故宮文化博物館，我認為是一項令人鼓舞的項目，增添了西九文化區項目的文化內涵，平衡了東西文化的比重。希望政府能夠做好現階段的諮詢，吸納市民的意見，務求發揮其文化、歷史、教育，以至吸引旅客的功能，妥善興建和營運這個新博物館。 \n 接下來，我想談談有關創意產業的部分。在有關創意產業的部分，施政報告說得較多的是電影界。施政報告表示會擴大培育電影人才，為電影業的製作和後期製作的前線人才提供務實的訓練和實習機會，同時會組織\"一帶一路\"推廣團，吸引電影界來港進行後期製作和外景及協拍工作。 \n 事實上，本地後期製作的水準相當高，亦屢獲國際殊榮。故此，多年來，我一直爭取政府採取措施，推動後期製作的工序回流香港，促使香港成為電影後期製作中心。雖然今年的施政報告表示會對外宣傳本地電影的後期製作，加強人才培訓，但具體措施對業界的支援仍然不多。誠然，近年鄰近地區的電影後期製作發展非常蓬勃，部分地區的當地政府更提供財務優惠，例如南韓政府對進行後期製作的外國公司設有優惠政策。因此，除了透過宣傳外，政府有何實質措施，可提供甚麼誘因，以吸引外國公司來香港進行後期製作呢？政府對此須多加研究，並提出建議。 \n我想提出的另一點是，過去兩份施政報告均提及會通過地契條款，要求發展商在合適的發展項目內增加電影院設施。今年的施政報告已沒有再提出這項建議，而商務及經濟發展局局長亦在資訊科技及廣播事務委員會會議上表示，有關建議的相關研究尚未完成。一年又一年，研究又研究，我希望\"拖字訣\"不會再出現。我希望現屆政府在餘下的任期內採取更積極的態度，落實有關建議。 \n 除了電影業外，關於其他與創意產業相關的行業，例如出版、音樂、電視等，均未見施政報告提出新的措施。事實上，過去多年來，除了透過\"創意香港\"為一些項目提供支援外，政府對創意產業的支援\n其實並不多，出版界尤其受到忽視。相反，同屬六大優勢產業的創新科技產業，所得到的支援較創意產業獲得的支援大得多，單從施政報告的篇幅已可見一斑。而且，除了專責政策局的支援外，政府亦積極撥出土地支援創科產業的發展，包括科學園、大埔及蓮塘工業邨，以及最近與深圳政府商定的河套區，均提出多項措施以支持創科產業的發展，例如將工廈單位改建作數據中心的用途，可獲豁免收取豁免書的申請費用，但是，若文化創意和康樂業界將工業單位改作文化或康體用途，卻沒有此優待。反之，由於發生了牛頭角迷你倉大火，政府加強了執管行動，很多於工廈內營運的文化藝術及體育團體相繼接獲政府的警告信，最終需要遷出甚至結業，生存空間越來越窄。在這種環境下，我們的文創產業如何能發展呢？ \n 主席，要推動一項產業，不能單靠業界的力量。政府提出政策，並投放資源，是非常重要的。我們可參考鄰近國家(如南韓)的經驗，其創意產業的成功，背後有政府的大力支持。因此，我希望政府未來在推動本地創意產業時，不要只推出零散的措施，要兼顧多方面的事宜，為創意產業制訂長遠發展規劃，以推動創意產業內不同行業持續及均衡地發展。 \n 主席，我想順帶談談今年施政報告有關教育的部分。今年的施政報告對於教育政策着墨不多，但是，大部分的篇幅均是跟進一些已經落實的措施，例如幼稚園免費教育及STEM教育的一筆過津貼。另外，我亦歡迎教育局將\"指定專業/界別課程資助計劃\"恆常化，以支援創意工業的發展。接下來，我主要想就修訂初中中國歷史科課程的諮詢及通識科的情況，表達意見。 \n 在中史課程方面，教育局在下學年開始，會向每所公營及直資中學發放一筆過15萬元的津貼，為期3年，以支援中學的中文、中史及中國文學科的教學。政府願意增加資源，顯示當局對中史教育的認同，我當然不會反對。但是，有關資助金額不多，還要由3個科目分攤這小量的資助，實在是杯水車薪，對於長遠推動中史科的發展，幫助相當有限。 \n 而且，當局透過更新《中學教育課程指引》，要求學校在中史、生活與社會、歷史及地理這4個科目中，預留合共51小時來教授《基本法》的相關內容。其中，單是中史科便要預留24小時，並不合理。很多學校和老師均反映，中史科的課時本來已經嚴重不足，學校多數只簡略教授明朝及清朝以後的課程內容，才能勉強完成教授整個初中\n中史課程。如果現在要額外多撥24小時教授《基本法》，以一般學校每節課堂40分鐘計算，3年便要預留36節課堂，學校必須再壓縮及裁剪原有的中史課程。對老師來說，這實在是不可能的任務；對學生來說，學到的知識亦只是\"水過鴨背\"，根本沒有時間討論和消化。 \n 再者，這幾年我們見證了在高中選修中史的學生越來越少，很多人把這情況歸咎於中史科在初中課程中不受重視，課程零碎，以致未能引起學生的興趣。我認為，要同學增加對《基本法》的認識，固然重要，但要認識《基本法》，便須從宏觀的歷史視野來看事情，如果學生不清楚鴉片戰爭，又怎會知道香港回歸與《基本法》的背景呢？如果政府要從現有的中史科課時撥出時間教授《基本法》，無論對中史科的發展，或培養學生對中史的興趣，甚至學生對《基本法》的認知，我認為均是\"百害而無一利\"的。 \n 另一個問題是，現時政府容許學校把初中中國歷史科課程編入西史，或納入綜合人民學科內兼教，即並非獨立成科。教育局經初步諮詢後，要求那些以\"兩史連結\"或\"綜合課程模式\"教授中史的中學\"制訂以中史為主軸，教授接近獨立中國歷史科的中國歷史課程\"。然而，這種轉變會否令課程變得更不倫不類，更難以兼顧呢？為何不直接要求初中中史必須獨立成科呢？我認為教育局需要更慎重考慮，以及多聽持份者的意見。 \n 主席，至於通識科，實行數年以來，公眾一直對這一科能否達到預期的成效存疑，尤其是學生仍未有足夠知識，對事情認識未夠深入，便要他們作出評論，這與學科須多元化，並訓練學生獨立的思考能力及持平客觀的分析能力，是相違背的。雖然教育局不認同有此情況，並且引用了趙永佳教授的研究，表示即使對通識較感興趣的學生，也不見得對上街抗爭會有較大興趣。 \n 主席，我贊同學生應該關心社會、關心時事，這是好事，但我認為，通識科除了要引起學生對社會的關心外，更重要是讓學生真正建立分析能力。老師有責任豐富他們的基礎知識，不要讓學生只獲悉一些爭議點後便開始進行分析，而是要教導他們了解事情背後的原因和事實，有正、反兩面的討論，評論要建基於事實和證據。另外，現時通識科很着重學生說話要言之成理，只要言之成理即可，但除了言之成理外，分析也是非常重要的，分析要以事實為基礎。讓學生對議題有所認識，是通識教育必須有的基礎。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_MFK_00010"
    },
    {
      "title": "邵家臻議員",
      "content": "早晨，主席，本會已經進入第五節辯論環節。這個環節的主題與\"法治、管治、選舉及地區行政\"有關，真的十分廣泛和具概括意義。我應該談甚麼呢？我是一名議會新丁，首次參與施政報告致謝議案辯論，才發覺議員可以發言長達30分鐘。可是，對於官員有否聆聽發言，我真的不知道。不過，我可以肯定官員會被罰坐3天，然後或須仍然\"意見接受，政策依舊\"。既然如此，我倒不如把發言縮短一些，多留一點時間讓日常難以發聲的普羅市民，例如一個普通青年，表達他的意見。 \n 昨天晚上，我收到一位年青的中五學生Anson HUI所寫的一封信，題目為\"學生控訴\"。這封信雖然說不上一字一淚，但總算是我手寫我心。我希望在本會可以一字不漏地讀出他的信，成為今次辯論的一部分。 \n\"一年前，2016年2月18日，年假剛完結，你因為學業問題，選擇輕生解決。不知你現在和過往的生活如何？我的摰友吳師兄，你並不是最後一位選擇輕生的學生。走在黃泉路上的學生數目有增無減，但他們付出的鮮血，能夠改變社會嗎？很遺憾，答案是沒有。政府仍然充耳不聞，言行不一。撥款5,000大元作生涯規劃有何作用？局長不但缺席公聽會，而且明顯得過且過，他的心態實在令人髮指。為了改變不良學習風氣，還所有學生一個美好的青春，我不希望30年後，我的子女仍然要為學習而失去本來應有的活力，以及享受精彩絕倫和多姿多采的生命的美好青春。 \n\"根據我在Facebook網站搜集的學生意見，以及分析現今教育制度、社會風氣和可持續發展評估得出的結論，學生壓力來自師長和制度，以及對未來的憂慮。至於壓力方面，師長經常將文憑考試、入學試掛在口邊，對學生寄予厚望，因而大力操練試題。另一方面，父母為子女安排大量課外活動，表面上是為了他們的未來，但實際上是由於傳統觀念、共榮共辱及虛榮心作祟。學校將學生看作棋子，代表學校應考文憑試，然後公告天下，本校學生有多出色，使學校得以揚名顯達。至於那些不能達標的學生，學校唯有加強操練，瘋狂強制補課，剝奪學生的自由時間，以致他們要到傍晚五六時才可以放學回家。有些學校甚至要求學生放學吃過晚飯後，再回學校溫習至晚上9時。這些情況，實在令人不禁倒抽一口涼氣。學生淪為考試機器，還有人權可言嗎？部分老師甚至針對學生，使其自尊受損。可是，學生控訴無門，最終只會厭倦學習。另一方面，有些家長甚至會以涼薄、刻毒的說話訓斥子女，說\u0027你不配做我女兒\u0027、\u0027我沒有你這樣的兒子\u0027諸如此類的\n說話。部分家長更打罵子女，以致一些學生因受到嚴重傷害而須送院治理。在雙重期望和責罰下，學生受到莫大的心理壓力。 \n\"心理疾病近年已出現年輕化的趨勢，輕生人數不斷增加，但政府卻遲遲沒有解決方案。政府當初倡議的\u0027求學不是求分數\u0027、\u0027放棄體罰\u0027等理念往哪裏去了？所謂君子耻其言而過其行，政府又如何呢？官員飽讀詩書，卻出爾反爾，忘記初衷，只不斷提倡生涯規劃、\u0027一帶一路\u0027、國民教育等不受歡迎的教育政策，他們不感到羞耻嗎？ \n\"其次，教育制度自2009年起轉為\u0027三三四\u0027學制，高中課程包括4科核心科目及2科或3科選修科目，另有應用學習科供學生選讀。這個改革看似容許學生根據興趣選科，卻以學生中三成績排名訂優先次序，以致成績稍遜的學生未能修讀感興趣的科目，最終只會對學習生厭。 \n\"此外，也有學生認為課程內容不實用。例如，中文、文言文在現今社會已不再通行，理應大幅刪除，或獨立成科，就像日本另設古語一科，供有興趣的學生修讀。又例如數學的內容與生活脫節，sine、cosine、tangent、圖形計算和代數等，都不會在日常生活中使用。我認為必修部分應以計算利息、收入或支出等為主，這些內容較貼近生活，這才是增加學生對數學興趣的良方。 \n\"至於試卷方面，有學生認為中英文卷三綜合科目內容艱深，而且佔35%，為中英文卷最高比例，以致學生對卷三感到非常恐懼。此外，大部分學生對評分準則的認識相當模糊，因此令到心理壓力倍增，對學習表現抗拒，造成了本末倒置的情況。 \n\"再者，入讀大學要達到\u0027三三二二\u0027基本要求，但有些同學只對某些學科特別擅長，就像摘星之子陳易希。但是，現時獲大學破格取錄的學生數目十分少，以致不少人才被埋沒。因此，入讀大學機制應該作出改變。例如，如果學生在某科目取得第五級或以上，以及其他科目取得合格，便可被納入學士課程取錄範圍。這樣做可以使更多學生得到深造以發揮其才能的機會，真正達到廣泛教育，而非精英教育的目的，也可以減低學生承受的壓力。 \n\"至於展望未來，現今香港社會經濟結構單一，以金融服務業為主。雖然政府曾經指出，不同課程有不同出路，並且會加強生涯規劃，但相應配套不足，文化產業甚至被評為不切實際，以致學\n生對未來感到十分不安和備受壓力。此外，現今社會流動性低，在職貧窮、跨代貧窮的情況也未見得到改善，薪酬追不上通脹，更莫說實行置業、結婚、生育等家庭計劃，根本所有生涯規劃也無補於事。 \n\"另一方面，香港政制為中央所操控，以致本土文化逐漸消失，核心價值受損。2047年前途問題，也將要由學生承受。然而，政府政策未能令學生產生信心，而且學生的意見受到漠視，以致一小撮學生對未來持悲觀看法，最終選擇結束生命，我相信大家一定不想見到這些情況。因此，學生也應有權參與政府架構，向政府反映他們的意見。 \n\"一年前，這個扭曲的教育制度謀殺了我的摰友，其後也陸續有學生因此而喪命。教育制度已經響起了警號。雖然有部分家長現在已經醒覺，而且明白教育改革的迫切性，甚至小學生也懂得走出來表達訴求，但政府仍然不為所動，甚至由一位貪官擔當財政司一職。香港學生在政制、經濟體系、教育體系出現扭曲的社會生活，輕生頻率只會與日俱增。我建議官員有空不如看看\u0027名校Secrets\u0027，了解學生對社會的不滿。就教育改革方針來說，這些都是上佳的參考資料。官員甚至可以抽空體驗現今學生的生活，必定獲益良多。 \n\"希望各位看畢這封控訴信，能夠反思現今學生的需要，並且參與推行教育改革，讓學生擁有美好的青春。\" \n 不好意思，大家可能因這封信太長而感到沉悶，以致\"眈天望地\"，但這封信確實是由一位中五學生昨晚傳送給我的。尊重死亡，才能尊重生命。自新年假期結束開始，已有3名學生相繼輕生，幸好其中1  名學生及時被救回。學生的輕生問題不單跟學業問題和教育制度有關，也可能牽涉不同的政策問題。為何香港政府無法為我們提供一個\"貪生怕死\"的生活環境呢？我倒寧願所有人都\"貪生怕死\"，總比\"不貪生、不怕死\"好。我們的要求十分簡單，我們只希望透過法治、管治、選舉或地區行政而得到幸福生活，讓我們可以立足、扎根、成長和過有所貢獻的生活。這是一個十分卑微的要求，但我恐怕無法在這次施政報告中看到這個卑微要求得以回應，唯有寄望將來能夠看得到。我相信明天會更好，相信香港終有一天會出現改變，而且會因今天的辯論，以及這位就讀中五的Anson HUI同學而出現改變。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_SKC_00011"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，公務員團隊是支撐特區政府運作的中流砥柱，我歡迎政府增加臨床心理服務和增設牙科病手術室，這肯定有助提升公務員團隊的士氣。我接觸的公務員團體反覆提出要求把中醫納入為公務員的福利範疇。 \n 在今年的施政綱領中，有5段篇幅講述中醫藥的發展和政策，政府更表示會擴大中醫藥在公營醫療系統的角色。局方過往曾表示，由於醫院管理局和衞生署沒有把中醫列入標準服務，因此拒絕為公務員提供免費的中醫藥治療，如今中醫藥的地位已被確定，應順理成章把中醫納入公務員的醫療福利，我希望政府再次考慮有關安排。 \n 主席，特區政府的運作暢順不單是公務員的功勞，非公務員的合約僱員、外判服務僱員同樣為特區政府作出貢獻。在此，我要特別指出政府外判工人的薪酬待遇問題。在2002年至2012年間，政府的外判合約增加了33%，達到6 456份。本會上周剛就政府服務外判進行辯論，我重申在辯論中提出的3項訴求：第一，為外判服務的標準合約制訂標準工時；第二，政府應承擔保障外判僱員權益的最終責任；及第三，政府審批外判合約時，應增加透明度，提高對僱員權益的計分比重。非公務員合約僱員的情況跟外判工人不相伯仲，得不到政府部門僱員應有的福利。政府不能漠視外判及非公務員合約制衍生的問題，他們同樣為特區政府服務，權益應同樣獲得保障。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_PSP_00012"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，不知道各位對梁振英\"689\"先生這份施政報告，亦即他任期內最後一份施政報告有甚麼期望。我相信大部分香港市民對這份施政報告並沒有甚麼期望，因為過去4年，坦白說，致謝議案均不獲得通過；再者，他只是取得689票、僭奪特首之位的行政長官。 \n 就他作為行政長官的認受性來說，這數年大家均不予以認同。所以，在施政層面上，以往提出的所謂管治失效，這數年也已經逐漸不提了，因為從1997年到現在，香港早已進入一個無政府狀態。當然，無政府狀態不一定有問題，因為過去香港之所以能夠繼續運作，全賴過去一直以來成功的文官系統，即公務員制度，以及香港有一個比較強大而偏向保守的中產階級，再加上香港人已習慣的現代生活模式，這模式所指的是秩序和法治。 \n 我今天就這個範疇的發言，本來我的同事為我預備了一份發言稿，而我剛才也是照着發言稿來作開場白。但是，由於同事在準備發\n言稿時把題目定為\"香港國情咨文\"，而按照我過去發言的經驗，我認為可能主席未必理解我的發言內容，恐怕他會說我離題，所以，我會盡量用自己的方法，或者調低當中的討論水平來表達我希望跟大家討論的內容。 \n 就這次梁振英的施政報告，我以8個字來總結，也就是\"禍港殃民 罪該萬死\"。禍港殃民這說法並不是我們作為反對派或所謂激進反對派所落下的註腳。實際上，主流媒體，例如《成報》連日來也以此作為報章報道的題材。我說他禍港殃民，所採取的角度並非像香港人一般罵梁振英是說謊、沒有誠信的人，又或他過去沒有兌現承諾等諸如此類。這些對我來說基本上已是老生常談。 \n 但是，如果從管治角度來說他禍港殃民，大家必須注意，今次這份施政報告除了是他任內最後一份施政報告，亦是主權移交20年後的一份報告。在主權移交20年後的時候，一位行政長官發表這樣的報告，便絕對不配行政長官的地位或職位，這是以北京的角度來看，但並不代表我贊同北京的立場。如果以北京的角度來看，這份施政報告沒有可能合格，為甚麼呢？對於\"一國兩制\"的設計，我們腦海經常出現的想法是會否以此作為將來台灣或者大統一的一個垂範；但其實\"一國兩制\"本身有一個很重要的政治意味。1989年天安門屠城，其後\"一國兩制\"的設立本來是作為中國大陸逐漸推向民主化，或者在政治上作為避免再次流血革命的制度。也就是說，\"一國兩制\"本身之所以是一個這麼重要的設計，不是因為它將香港視為一個數十年的過渡政府，而本來這設計除了很理想地希望達致所謂港澳台大統一的目標之外，更重要的是對於中國大陸來說，如果沒有辦法面對經濟下滑、經濟衰退，以致其本身社會內部出現張力的時候，它如何利用香港\"一國兩制\"的制度，在經濟、社會及政治層面上作出所謂\"摸着石頭過河\"、一步一步帶來的政治自由化和政治改革。 \n 很可惜，過去20年，首數任的行政長官當然沒有甚麼願景或能力，又或屬於習慣在公務員官僚體制下的行政長官，於是出現大家所謂的因循、議而不決等諸如此類的情況，帶來的是令香港的發展拖滯10多年，但當中未必產生很巨大的問題。然而，梁振英任內這4年所產生的巨大問題卻直接令\"一國兩制\"這制度，以至這制度背後產生的力量，即人民和政府之間的信任，完全在這4年間一下子崩壞。 \n 崩壞的原因很簡單，是過去4年在梁振英的管治下，他一直以權術作為管治立場的作風。權術的明顯效果或目的便是希望透過他的權術帶來社會政治鬥爭，通過欺上瞞下的方法，從而說服中央相信他有\n能力繼續連任。同時，他亦在此期間維繫他自己在香港的相關利益或相關利益集團的穩固。當中有甚麼具體例子或所採取的做法是怎樣的呢？也許從去年的立法會選舉看來，其實可以簡單為大家作出歸納。這也是與建制派有關的，希望大家有機會體會一下。 \n 第一，他所謂的權術也是鬥爭的哲學，目的是進一步清洗本地財團。這對他來說是有利的，因為過去有所謂極端的土共立場或以\"寧左勿右\"作為原則的土共立場，而隨着香港經濟發展，興起了一些所謂本地的財團或財閥，在過去的管治時期，這一群所謂根正苗紅的共產黨一直被壓抑。於是，他們上台後首要做的，便是要邊緣化或清洗本地的財團，但本地的財團沒有所謂，因為他們富可敵國。於是，能走的便走，可以撤出的資金便外移，又或完全移走在香港、中國大陸的利益，直至重新出現謀利機會時，他們可以隨時回來。在梁振英上台後首兩三年出現、與李氏家族有關的一切舉動可能是一個例子。 \n 第二個所謂鬥爭的群體，說的不是財團而是香港的專業或我們所謂的中產階層。具體的目標為何呢？例如法律界、醫學界、高等教育界。香港過去賴以發展的，便是以上界別各自的專業精神及專業操守。於是，各行各業可以透過社會分工維持香港社會的運作，縱然活在壞日子之下，大家明顯仍然可以自得其樂、自求多福地生活。 \n 不過，過去數年，梁振英上台時硬推國民教育失敗，繼而在高等教育界委任一些其黨派內的黨羽，作為不同大學的校長。一些外國人來到香港，他們本以為香港是個很自由的地方，但來到後卻發現香港大學(\"港大\")原來這麼古怪，古怪到校監的權力比校長更大。校長想委任副校長的時候，校監竟然有權阻止，甚至是港大校長現時看在眼裏，也說算了，不如離開吧。當然，我這樣說可能像是為他說好話，但我並不是這樣的意思。 \n 以上所說第二個階層的鬥爭，令香港出現一種20年來前所未見的現象，也就是移民潮。這情況並非在過去兩年所謂的大騷亂、大動盪之後才出現，移民潮是一個很簡單的結論，也就是一群與中國政府或大陸經濟沒有甚麼利益轇轕的中產階級，他們相對自由一些，渴望生活能夠有多些選擇，但他們同時有一個很明顯的弊端，便是不會講求忠誠，他們未必對國家、社會和政府有所謂的loyalty。對他們來說，只要能夠透過自己的專業技能維生，他們便會離開香港，以便可以繼續擁有相對良好的生活質素。 \n\n 移民潮是現時香港面對的最大困難，而這會帶來兩層的禍害。第一，以長遠的發展來說，香港剩下來的便是大眾。以一種不太好的說法來說，就是一個以庸才作為支柱的社會，這不單在專業界別發生，在立法會也已經看到，這裏充斥着......我不想批評同事，大家明白我在說甚麼吧。移民潮的出現所帶來的禍害，長遠來說，是香港會不斷流失人才。這些人才是香港過去數十年賴以發展和唯一優勝之處，亦即是說，香港經濟過去數十年飛速發展，最大的資源便是人力資源。但恰恰梁振英在他任內的4年，瞬間便製造香港第三次如此大型的移民潮。 \n 當然，那些人的離開，可能會令社會有其他的選擇；但這會帶來第二種效果。這二種效果是香港社會彌漫着絕望的氣氛，這在甚麼地方反映出來或大家如何能夠體會絕望的氣氛呢？便是自殺的情況。學童的自殺，以及港鐵或公眾地方又再出現一些很激烈、以自殘並同時騷擾社會秩序、引起大家注意的一些方法。過去香港曾經出現這種情況，上一次可能是2003年或2004年，現時在2017年又再次出現。我說的不是自殺率飆升這麼簡單，而是一種絕望的氣氛。當然，其他同事也曾提及絕望的氣氛，例如楊岳橋議員昨晚提及收到一名中三、四學生的來信，他說感到前路茫茫，無法想象如何繼續在香港生活，想到將來，他不知20年後的香港會怎樣。回望20年前的1997年，我正在唸中學，當時也沒有想過今天香港會變成這樣；而現在的中學生想到20年後會變成怎樣呢？這種絕望的氣氛令香港現正面對一些十分奇怪的現況。這些現況奇怪至甚麼程度呢？讓我跟大家分享一下。 \n 在閱讀施政報告的時候，有些地方大家可能不太為意。我說的不是內文是否有意思、有否\"找數\"等，而是當中的優先次序，即priorities的問題。一份正常的施政報告不會將創新及科技放在首數個章節，將之放在首數個章節有甚麼意思呢？第一，說經濟、說\"一帶一路\"，這些不是他的施政報告，\"一帶一路\"跟他何干？他只是抄襲別人罷了。創新及科技是他任內唯一一樣他認為做得到的政績，也就是成立創新及科技局。當然，大家評論的角度是為此而批出的基金，但實際上，放在第三章如此重要的位置是想告訴大家兩件事，第一，他沒有賣點，即香港過去四大支柱的政策所取得的成績，在這份施政報告中根本乏善可陳。 \n 第二，他把創新及科技放在這麼前的位置，跟我剛才說到的社會氣氛有關。在一個絕望的社會中說要大力提倡創新，即是告訴大家這個社會沒有創新的空間或創新的氛圍。在沒有創新氛圍的情況下，便\n要用自欺欺人的方法告訴大家這個社會仍然有活力，仍然知道何謂\"creative\"，那麼要怎樣做呢？便是找些東西來假裝有創意，然後我們又看到原來我們的創新及科技局局長是懂得用iPad的。當中提出的內容令人貽笑大方。 \n 我剛剛提到的是，梁振英在管治的4年間利用權術批鬥香港的一群專業人士和中產階級，這些專業人士除了律師、高教界的同事、醫生等之外，其實還有香港的中產人士，或希望透過買樓向上爬的一群香港人。不過，故事還未結束，因為還有第三層的鬥爭群體，而這群體在過去共產黨立國之初的時候經常也會掛在口邊，便是打土豪。根據他的做法，打土豪便是透過壓抑本地的既有勢力，即可能是制度遺留下來的勢力，然後製造例如需要土地、需要房屋的民意，再向香港的原居民或本來的既得利益群體施壓，這便是打土豪的意思。 \n 打土豪帶來甚麼效果呢？第一，他可以藉着這個氣氛鋪陳他的議程設定(agenda)。這個agenda便是要告訴大家，這4年來他很努力地建造居屋，但卻失敗，誰阻礙他建屋呢？便是那些土豪。誰是土豪？便是原居民，所以大家應仇視原居民。我在這裏的發言不代表我支持原居民，我認為原居民政策必須重新改革、重新檢討。 \n 但是，大家聽過我這個說法後便會理解，為何在橫洲事件中，梁振英如此高調地走出來舉行記者招待會，然後流下兩滴眼淚呢？粒粒皆辛苦是甚麼意思呢？當時梁振英尚未宣布不連任，他仍然是想連任的，為何他要如此高調呢？這個布局、這個議程設定是他一直以來的連任政綱，便是土地不足，希望興建房屋，他要告訴香港人他要解決房屋問題。由他上次的選舉至今，他一直進行的連任或選舉工作便是要製造一個虛假的需要，說因為土地不足，你們需要住屋，所以我們要覓地建屋。當然，香港土地不足可能也是事實。但是，從我這個角度出發，大家便可以理解他無緣無故哭甚麼呢？為何要哭呢？那是一場戲，是一場我和在座各位也明白的戲，尤其是屬原居民的同事。 \n 打完土豪之後，再進一步做的是甚麼呢？第四個鬥爭群體便是在座的建制派。過去香港能夠維持\"一國兩制\"的運作，便是因為香港有一些\"代辦\"，即中介人，這些\"代辦\"的好處，便是他們既懂廣東話，又懂普通話，可以兩邊游走。但是，這10多年來，大家逐漸發現原來當建制派的\"代辦\"未必有好處，他們可能是功能界別或甚至是經過直選的建制派，但在梁振英的管治下，原來作為\"代辦\"也可以被他透過權術來犧牲，然後他便一將功成萬骨枯。他怎樣做呢？大家看看在選舉中面對的緊張關係便可以一清二楚。這個有關\"代辦\"或第四個階\n層的推論可以告訴大家，即使是建制派也會面對來自中央人民政府駐香港特別行政區聯絡辦公室、來自可能是中國大陸某個派系對你們的清洗。簡單來說，這清洗表示他們根本不再需要你們作為\"代辦\"，他們直接找人來香港參選，然後取去你們的議席，在立法會內安插數名\"西環契仔或契女\"，便是這麼一回事。所以，當中的鬥爭，說到底，便是\"喪鐘是為你我而敲\"。 \n 但是，當然這不代表我在為你們說話，雖然你們也很慘，我只是想指出，過去20年，我們香港反對派所追求的健全的憲政或政治制度，是你和我也有份的。當然，可能在席的建制派同事認為與他們無關，因為他們也打算將自己的子女送到外國讀書，將來也不會回港，所以他們可以做一些違背良心這樣說好像有點奇怪他們可以作出一些摒棄香港、繼續賣港的行為。如果是這樣的話，我真的無法作出任何其他更多的評論。 \n 然而，大家可見，我們之能夠為這4年來梁振英所做的落下註腳說他禍國殃民，便是他一直以來以權鬥、權術來作為其施政綱領，於是怎樣呢？於是正如泛民同事所說，香港法治崩壞、香港的司法制度崩壞、香港的廉潔制度、警隊和公務員制度變得日漸陌生，這些可能是大家經常聽到、耳熟能詳的說法。 \n 但是，我想說的是，要解決這問題或困局，正如我們過去曾提出，便是透過議會僅餘的最大能力，也就是透過辭職變相舉行公投，以這方法、渠道來迫使香港政府進行下一次的政改，將《基本法》中有漏洞、有bugs的條文修正過來，透過修正《基本法》第四十五條、第一百五十八條和第一百五十九條，完善香港本身的司法管轄權，令香港終審法院重拾在司法上至高無上的地位。 \n 然後，《基本法》第四十五條是有關行政長官選舉，透過真正的普選，我們可以設立本土的政府。透過這選舉機制，再下一步是作長遠的修改，例如堵塞《基本法》中林林總總的漏洞、修改人口政策自主權等。憲政完備是解決我們一切問題的根本，不過，這可能已經說得太遠，或已經過去了。既然是這樣，我作為議事廳內所謂的修憲派，希望提出一些具體的建議和看法，作為香港人一個鮮明的參照。 \n 梁振英以權術作為其管治的根本，而香港過去得以依賴3項元素來維持我們\"死不去\"的感覺或狀態，讓我重申一次，這3項元素是香港的司法制度、香港強大而保守的中產階級，以及現代化的生活方\n式，而現代化的生活方式指的是香港人十分遵守法津和紀律，即在馬路黃線上即使有一頭狗被車撞倒快死了，人們也不會下車拯救。這便是現代化的生活方式，即跟隨規矩做事。 \n 既然是這樣，可以怎麼做呢？短期而言，或在接下來的4年而我任內也會以此作為目標便是重法，以法治亂世。怎樣做才能達到這一點呢？便是由上而下，透過本地立法，將香港過去的亂局重新整治。第一，今天大家當然會留意到一宗消息，便是可能是香港開埠或主權移交以來首次有行政長官被判有罪。被判有罪的說法不是說他是首位行政長官令香港的司法彰顯或法治彰顯等諸如此類的說法，我不是這意思。這例子促使我們要準備兩件事，第一是完善香港的廉潔制度，將行政長官納入《防止賄賂條例》的規管範圍。司法制度沒有可能讓一人超然於法律之上，可免除法律的監視或監察。 \n 所以，第一，如果要拯救香港，我不說甚麼憲政完善或修改《基本法》或全民制憲等諸如此類大家可能不太聽得懂的話了，而是很具體地提出修改《防止賄賂條例》，將行政長官納入受規管的範圍。第二，行政長官退休福利制度的安排必須重新檢討。如果行政長官犯法或在立法會內備受彈劾時，他能否在退休後享有福利呢？舉例說，當曾蔭權被判有罪，他沒有可能繼續有G4保護吧！這是讓我們能夠撥亂反正的根本。 \n 好了，在基本上處理了特首的問題後，下一步可以怎樣做呢？便是整治香港公務員系統，尤其是紀律部隊，不論是香港警務處、懲教署，以至廉政公署等，必須在我們今屆接下來的4年內重新整理，目的是令議會有一定的權力可左右警察一些完全目無法紀、完全目無香港制度的做法，例如獨立監察警方處理投訴委員會等機構根本並無任何實效。我們可以怎樣做？有7位警察觸犯刑事罪行，停職時可以領取九成薪酬。就這一點，梁君彥主席也不會同意吧！否則他為何要追討原本在我身旁的兩人的薪酬呢？為何他們還可以用公帑支薪呢？整治法紀是第二步，便是從公務員系統開始。 \n 第三，在我們現行的政治制度下，唯一可以令香港社會不再絕望的方向，便是在區議會的層面重設兩局。現時區議會是全面直選，但區議員並無任何權力，並已淪為只用作諮詢、連橡皮圖章也不如的機構，只懂協助\"派錢\"，然後建造古靈精怪的設施。既然有建制派說他們盡心效忠香港，區議會大可以隨時建造\"七警雕像\"，然後放在某個廣場。這是無可能發生的！但為何會發生？因為本質上它是經選舉和\n直選產生的一個\"輪換\"機制，本來是接近民生，接近基層所需，但卻沒有實權，於是便出現今天香港一個很荒謬的情況，便是由民政事務總署或民政事務局在中間專政，而直選出來的區議員除了隨便蓋上印章外，也不知道在做甚麼。這是往後4年在政制上唯一可以拯救香港不再走向絕望的方法。 \n 當然，即使把種種做法加起來，也不能夠解決長遠的問題，因為一直以來，大家所說的問題是這個政府沒有人民的認受，但沒有人民認受的政府在過去數屆沒有造成問題是因為他們不做事，而今屆則有人自以為是，鬥心亦很高，於是做了很多他自以為對的事，但卻破壞了香港的根本。(計時器響起)......所以，希望大家能夠重塑法治......",
      "sequence": 6,
      "bookmark": "SP_MB_CCT_00013"
    },
    {
      "title": "主席",
      "content": "鄭議員，請停止發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "鄭松泰議員",
      "content": "......多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_CCT_00015"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，在本辯論環節我會就管治問題發表意見。我的論述會集中在兩方面，第一是程序公義，第二是廉潔制度或廉潔文化。 \n 就程序公義而言，相信大家仍記得最近的西九文化區事件。西九文化區是一項公營建設項目，唯我們看見當中商討及決策的透明度極低，所有決策均凌駕於專業意見。根據《西九文化區管理局條例》第19條，西九文化區管理局(\"西九管理局\")須就關於發展或營運藝術文化設施、相關設施及附屬設施的事宜諮詢公眾。然而，在決定興建香港故宮文化博物館(\"故宮館\")前，當局完全沒有諮詢文化界、藝術界及公眾的意見，甚至繞過立法會的監察。 \n 文化發展屬於廣大市民，西九文化區不能只講求硬件配套，而是共同締造文化願景的平台。特區政府現時實在有責任解釋西九故宮館事件的來龍去脈，公開2016年12月23日簽訂的備忘錄內容，主動修補已失陷的公眾信心，釋除疑慮。政府及西九管理局亦應貫徹民間參與的精神，擱置現時的方案，重新進行諮詢。 \n 另一方面，政府決定授權西九管理局擁有文化區內的酒店、辦公室及住宅發展權，這點引起了大家關注。此舉不但涉嫌違反《西九文\n化區管理局條例》的立法原意，亦變相令西九管理局可專營文化區內的一切業務，儼如獨立王國，無須向市民交代。西九管理局由一個專注於文化發展的法定機構變成一個營商企業，我認為實在令人費解，市民也難以接受。這個有違\"由上而下，民間參與\"精神的西九管理局的運作必須予以糾正。 \n 這只是最近違反程序公義的一個活生生的例子。在我發言的第二部分，我想討論鄭松泰議員剛才提到的廉潔或廉政制度。施政報告第269段提到，\"廉潔是香港的核心價值，亦是維持香港競爭力的重要元素。香港的防貪機制公正嚴明，行之有效，不管涉案人士的背景、身份或者地位，廉政公署均會秉公執法\"。 \n 2012年，梁振英在上任之初承諾會盡快、嚴格落實獨立檢討委員會的建議，將《防止賄賂條例》第3條及第8條的適用範圍擴大至行政長官。然而，梁先生任內的最後一份施政報告卻對此隻字不提，究竟這項立法建議的進度如何？ \n 前任政務司司長林鄭月娥於2015年11月11日的立法會會議上指出，(我引述)\"將《防止賄賂條例》第3條及第8條擴大至適用於行政長官，以及設立監管行政長官收受利益的建議，由於涉及《基本法》關於香港特別行政區政治體制的規定，也涉及與《基本法》有關行政長官在香港特別行政區的憲制地位，因此應該通盤考慮相關憲制和法律規定及運作問題。特區政府會按照上述原則，根據《基本法》訂立的憲制框架和現有法律規定，全面研究有關問題，在完成之後，將適時啟動立法程序\"。(引述完畢)這份演辭是在2015年11月11日發表的。 \n 今屆政府尚餘數月便到換屆的時刻，我在此懇請政府向市民和立法會議員清楚交代，究竟《防止賄賂條例》第3條及第8條的修訂研究工作進度為何？過去5年，究竟做了甚麼研究工作或法律草擬工作？為甚麼在這5年內，有關的立法工作仍然沒有進展，而這是否與中央的政策有關？對於政府一直採取\"拖字訣\"的態度，我認為是令人非常震驚和失望的。 \n 我發言至今已用了24分鐘，綜觀這份施政報告，以及特區政府過往近5年的施政，我想談談我的看法。第一點，我相信同事也會認同，梁先生在這4年多的施政，絕對未能兌現他在競選時的承諾，尤其是在房屋和土地的問題上，但他竟然可以在立法會侃侃而談他已經\n履行其競選承諾。除了說這是謊話外，我想不到其他形容詞來描述這番話。 \n 第二，從這4年多發生的大小事情可見，這管治團隊顯然未能團結香港人，我對此感到非常失望。再者，這個政府或部分政府官員亦未能嚴格遵從行之有效的程序公義，這些例子多不勝數。當然，主席，我剛才所舉的例子是關於西九故宮館事件，其他例子包括政府轄下諮詢委員會的任命何以最後會由中央政策組的一位全職顧問審批。這是甚麼政府架構、甚麼荒誕的程序？這位中央政策組顧問究竟有何資歷、政治能量或背景可以做這事？這情況必須糾正。其實，這些例子真的多不勝數。 \n 我再引述更早的例子，就是機場保安事件。機場保安必須有規有矩，不論是國際政要、外交官、特首或特首家人也必須嚴格遵守。當然，香港機場管理局和民航處對事件均有不同版本的解釋，但至今我對該宗所謂\"機場門事件\"的解釋仍然不能接受。這些程序公義對一個以文官體制為主導的政府非常重要，如果有領導人不時要繞過這些程序行事，以領導人懿旨的方法辦事，不單會破壞公務員體制的規矩和團結，也會令政府腐化。可是，我們時刻均可在這屆政府看到很多這樣的例子，實在令人痛心。 \n 除了程序公義外，我剛才所說的廉潔制度或廉潔文化，也是香港賴以成功的基本支柱。當然，我也要說一個比較好的消息，就是香港今年在Perception Index的排名上升了3位，現位於全球第15位，而過去數年，香港在Perception Index這個國際指標的排名是不斷下跌的。 \n 我剛才提到修訂《防止賄賂條例》致令行政長官亦受規管，這是我們已討論多年的問題，也是一些國際機構評核香港廉潔文化的重要指標。這些都是很實在的建議，主席，我無須在此無的放矢地作無謂的批評。我可以說這屆政府在金融發展或環保方面是有一些進展，但綜觀政府在其他範疇的工作，尤其是我提及的程序公義和廉潔方面，發展是停滯不前，甚至倒退。 \n 主席，我實在不能支持這項致謝議案。主席，我謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_KL_00016"
    },
    {
      "title": "陳志全議員",
      "content": "主席，過去4年，我曾進行超過100個有關性小眾平權及性傾向歧視的訪問和論壇，每次我也會拿出梁振英2013年首份施\n政報告給大家看，因為這份施政報告是唯一一份有專項提到不同性傾向人士權益(我引述)：\"社會上對此課題有強烈的不同看法。有人從平權的角度看待議題，但也有人擔心展開相關諮詢已可能對家庭、宗教及教育造成衝擊。政府明白這是一個極富爭議性的課題，必須審慎處理。我們會繼續廣泛聽取不同的意見。政府目前並無任何諮詢計劃。\"(引述完畢) \n 當年我很天真，我想：2013年不做，但現屆政府還有4年，他今年不做不代表他下年不做。可是，5年過去，期望變失望，失望變絕望。請問政府，5年以來，為性小眾做過甚麼？答案是沒有。 \n 台灣立法院已討論修改《民法》，把有關婚姻條文中的\"男女\"改為\"雙方\"，為同性婚姻開綠燈，台灣成為華人世界首個承認同性婚姻的地方，指日可待。反觀香港，我們並非爭取同性婚姻，而是性傾向歧視條例的諮詢而已，但政府的態度是不積極及不重視。政制及內地事務局轄下有性別認同及性傾向小組，我自己亦曾加入消除歧視性小眾諮詢小組，但這些小組只是\"花瓶\"，政府想以這些小組來\"交功課\"，告訴聯合國和市民，香港政府也有撥出資源改善性小眾的人權處境，但事實上，改善了多少？能否令性小眾免受歧視？ \n 現屆政府令人失望，是預料中事，我們唯有寄望下一屆。我們看到4位參選人的政綱，也感到失望，連在立法會較為關注性小眾權益的新民黨葉劉淑儀議員，其政綱對性小眾議題也隻字不提。上星期，\"林鄭\"出席一個電台節目訪問，主持問她對同性婚姻的看法，她說她不會因宗教原因而影響社會政策，說：\"政府的立場是作為一個調解員、仲裁者，所以如果能令兩群立場意見不同的人可以走近一點，可能會令政府政策有出路。\"雖然她在節目中也說了一句：\"不排除就同性婚姻做諮詢\"，不過她也\"戴頭盔\"。她說：\"推動同性婚姻很視乎整個社會的接受程度，如果勉強在時機未成熟時就推動立法，很容易有反彈，出現反效果，令這些朋友受到別人歧視\"。我不想下屆政府又好像今屆般，重重複複，又是搞諮詢小組，然後再調查，搞足4年也沒有實際行動，這些才是\"拉布\"。 \n 我4年前當選議員時曾詢問時任政務司司長林鄭月娥：性傾向歧視條例如何了？她當時回答我說性傾向平權並非本屆政府的首要任務，她的用詞是\"不是first priority\"。如果按照她的邏輯，性傾向歧視條例便永遠也不用立法，因為扶貧、房屋、教育及醫療永遠也是政府的首要工作，連社會福利署就開設監察安老院舍職位的討論也要讓\n路予工程及房屋議題，不及房屋、教育及醫療重要。這樣，是否要等到政府完成所有工作，沒有其他事情要處理時才拿出同志平權來處理呢？ \n 讓我們又看看《林鄭月娥》這本書的內容，當中有一篇題為\"香港願景\"的文章，我引述部分內容：\"對於香港的願景，Carrie認為首先是要鞏固優勢、堅定信心......努力走向高增值的路，建立多元經濟......廣納海內外人才，令香港變得更開放及更有包容性，以帶動香港的經濟及社會發展\"。如果林鄭月娥真是這樣想，她首要任務便是要就性傾向歧視條例立法、研究民事結合制度，甚至是同性婚姻。其實很多外地人才也很樂見香港成為一個對性小眾更有包容性的地方，他們樂於來港工作，甚至移民。要做到\"廣納海內外人才\"、\"鞏固優勢\"，以及\"令香港變得更開放及更有包容性\"，這是其中一個做法。曾俊華說不想看到有這麼多香港人移民，這亦是一個做法香港有很多同志朋友就是因此移民外國。 \n 面對一個夕陽政府，性小眾並沒有甚麼期望。平等機會委員會曾發表報告，消除歧視性小眾諮詢小組亦曾發表報告，民間團體也曾提交多份建議書，但都沒有結果。主席，我希望下屆政府可以立即就性傾向歧視條例展開諮詢而已。我們不能5年後又等5年，我們已等了20多年。我能等，但大家不能等，我們沒有時間再等下去。 \n 我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_CCC_00017"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，首先，我想用餘下的時間談談管治問題，然後再談法治問題。 \n 在管治問題上，有一件事我覺得是議員必須多做的，希望政府亦要多些接納，就是議員的私人條例草案。其實，很多時我們提出的建議，都花了長時間進行研究和思考，有時政府不肯做的事，議員去做，以私人條例草案方式提出，但往往被政府駁回，獲接納的機會非常低，這樣對於良好管治會適得其反。議員有這個憲制責任，如果政府長期不接受議員的私人條例草案，對於行政立法關係、對議員提出有建設性的建議，完全沒有幫助，亦是一種消極的做法。 \n 過去數年，我曾提出3項私人條例草案，有兩項關於廉政公署及《防止賄賂條例》。大家都知道，5年前，前首席大法官李國能已經\n在報告書清楚說明，《防止賄賂條例》是可以及必須延伸至特首，修改《防止賄賂條例》第3條及第8條的方法和方向亦已清楚載於報告書內。過去四五年來，我每次有機會便問政務司司長何時會落實這份報告內的建議。特首梁振英當年參選亦曾承諾，會落實前首席大法官李國能在報告內就《防止賄賂條例》改革的建議。 \n 為何至今事經多年，說過、問過很多遍，前政務司司長林鄭月娥只表示會研究。既然她研究這麼久都落實不到，我唯有以私人條例草案的方式提出。我已經提交一個修改《防止賄賂條例》第3條及第8條的方案給政府，現時差不多得到律政司的書面認可。私人條例草案很快做好，我只花了數天時間撰寫，因為我只是根據前首席大法官李國能報告內的建議來寫。為何政府研究了5年還未做呢？我希望政務司司長可以就此給予正面的回覆，他會如何處理這個改革的問題，會否接納我提出的私人條例草案？ \n 我提出的第二項私人條例草案，是改革廉政公署現時的運作。《基本法》清楚訂明，廉政公署必須獨立運作，但現行的《廉政公署條例》，賦予特首很大的權力，去干預廉政公署的獨立運作。當然，廉政公署要向特首問責，但不代表特首可以在每個決定、每天管理的問題上插手干預廉政公署。\"李寶蘭事件\"令大家對廉政公署作出很大質疑，認為特首可能干預廉政公署的內部運作。 \n 有鑒於此，我提出了一項改革廉政公署的法案。這項私人條例草案亦已送交律政司，即將得到律政司的許可。其實，改革的方案亦按照《基本法》的原則，就是廉政公署必須獨立運作，要向特首問責，但特首不能夠干預廉政公署每天的運作，尤其是調查方面的決定。這個改革其實是不難做的，在憲法上亦完全符合《基本法》，可是仍然未得到政府正面回應。眾所周知，廉政公署成立多年，是時候需要改革，是時候需要研究如何將它與《基本法》的要求寫得更一致。 \n 第三項私人條例草案，就是我和張超雄議員花了過去3年時間，進行了很多研究和諮詢，有關特殊教育的私人條例草案。這項兒童的政策其實非常必要。若聆聽有特殊教育需要的兒童的家長、教師和前線社工，會發現他們的需要其實非常多。 \n 一個月前，我曾致函政務司司長，希望他考慮成立一個特殊教育需要的委員會，邀請有關的社工、教師及家長向政府提供意見，令政府可以全方位聆聽，研究現時特殊教育有何需要。這個委員會的成立\n有其必要，我知道司長亦很關心這個問題，亦看到現時不單在教育方面，對於特殊教育需要的整個配套都非常缺乏，亦缺乏資源。 \n 當然，我留意到今年的施政報告將4億元基金恆常化，令有特殊教育需要的兒童可以及早獲得識別及介入支援，這是值得肯定的，但我希望政務司司長不要停在這個層面，因為特殊教育需要全盤來看。小朋友若能及早獲得介入和識別，入讀幼稚園或小學時都繼續需要特殊教育的支援。所以，我希望政府能成立特殊教育需要的委員會，亦看看我和張超雄議員的私人條例草案當中的內容。即使政府不肯立法，都希望研究在政策上可否把我們在法案內提出的要求和建議變成行政措施。每一個有特殊教育需要的小朋友的生命都很重要，政府及早介入，便可以完全改變這些小朋友的生命，所以這項工作是刻不容緩的。 \n 接下來的時間我想說說法治的問題。大家都知道，法官人手短缺令香港法院處理案件，尤其是民事案件的時間非常長，較其他普通法國家所需的時間更長。這令很多人，尤其是外來投資者，對於是否選擇以香港作為司法管轄區時，都大打折扣，因為他們聽到律師說打一宗官司可能須時三四年也未必有判詞。對這些遲來的公義，很多時候投資者，尤其是可選擇不用香港司法管轄區的企業，便一定不會選擇香港作為其合約成立地點，或在香港司法管轄區進行訴訟。對他們的決定會大打折扣。 \n 最近行政會議提出大大增加法官的薪酬，尤其是他們的住宿津貼，由5萬多元增至16萬多元，這是好的一步，我亦相信在某程度上會吸引更多有資格的法律界人士加入司法機關。但是，過去數年來，司法機關曾多次公開談及其人手招聘的工作，雖然有提高薪酬，但仍然請不到人。現時原訟庭面對人手短缺問題，仍有四分之一的空缺懸空。在這方面，我相信司法機關有需要檢討為何現在那麼多人不肯擔任法官，是否需要在其他司法管轄區，如英國、澳洲或加拿大聘請司法人員來港呢？這是辦法之一，我們不應單依賴香港。既然香港願意投身司法機關的人手不足，我們可能便要往外尋找。 \n 我知道政府有提供足夠支援給司法機關，在過往4年，我看到撥給司法機關的資源一直增加，最近一次由每年12億元增至14億元至15億元。司法機關方面亦告訴我，資源是足夠的，聘請法官的款項和資源是存在的，但卻聘請不到人員。這個問題須從其他方面正視。 \n\n 我亦曾建議司法機關提高法官的退休年齡，由現時的65歲提高至70歲；由現時的70歲(即終審法院的上限年齡)，提高至75歲。其實現在60歲便等於以前的50歲。假如健康的話，其實工作至70歲或75歲是絕對沒有問題的。正如政務司司長也67歲、68歲，我聽他說已9年未曾放假，又沒有生病，他如此健康，為何要法官65歲便退休？這是說不通的。因為65歲正正是最富經驗、最有魄力的日子，看看政務司司長便會知道，那為何要人65歲便退休呢？最少也可工作至70歲、75歲。 \n 如果看看外國聘請的一些非常任法官，例如從英國聘請的非常任法官，他們在75歲從英國最高法院退休後，再來港出任非常任法官，有些更是76歲、77歲也照樣出任。他們有些在星期六、日行山兩天，然後星期一又開庭審訊，很健康，為何我們要迫司法人員如此早便退休呢？這是浪費了他們的才華。提高他們的退休年齡，可吸引更多已\"上岸\"的資深大律師考慮加入司法機關，因為即使他們在60歲加入，但知道仍可工作15年，為香港司法機關服務，對他們是更具吸引力的。所以，我知道政府和司法機關正進行檢討，提高法官的退休年齡。我希望政務司司長和司法機關能盡快把這項檢討出台，令司法人員的薪酬、待遇等可一併作出檢討。 \n 最後有少許時間，我想談談仲裁的發展。我知道律政司司長今天在席，過去數年他在仲裁方面做了很多工作，值得予以肯定。最近，有一個非常好的政策倡議，就是香港國際仲裁中心現時在交易廣場的地址，可繼續沿用下去，令到香港國際仲裁中心的地位可以得以鞏固。因為那個中心的設施屬國際級，如果國際仲裁中心可以繼續使用該處的設施，是一件非常好的事。我亦希望律政司司長會交代前終審法院大樓發展為仲裁中心的時間表，因為大家對這個政策倡議都非常關心，希望更多國際仲裁機構可以來港設立辦事處，令本港可以處理更多種類的仲裁案件，以及更充分利用香港法律界的人才配套。 \n 仲裁發展對法律界及香港是非常重要的一環，所以政府投放資源把舊政府總部或前終審法院大樓變為仲裁中心時，都必須不吝嗇，一定要把設施做到世界級水平。政府提出了兩項對《仲裁條例》的修訂條例草案：其一是關於第三者資助仲裁，其二是有關知識產權的仲裁，兩項均已提交立法會，我是其中一個法案委員會的主席，法案委員會已經作出多次討論，大家很支持這項條例草案，希望可以盡快通過，令到香港有關第三方資助仲裁的條例不會落後於其他地區，例如新加坡就似乎已經訂立了相關法例。所以，我們希望能夠盡快通過這兩項對《仲裁條例》的修訂。  \n 然而，談到外國對香港法治的信心，很多時候看到Financial Times或其他外國媒體，只要發生好像\"銅鑼灣書店李波事件\"或最近的\"肖建華案\"，就會利用這些事件來質疑香港的法治及\"一國兩制\"。新加坡在外地指香港的法治有甚麼缺點的時候，就會用這些例子來踐踏香港，甚至說\"肖建華不要信任香港，別以為持有外國護照在香港就很安全，同樣會被五花大綁的帶到深圳\"。這不是其他傳媒所說，而是Financial Times如此具公信力的報章都如此報道的時候，對香港的法治及作為國際金融中心的聲譽，將會有很大的打擊。如果政府在這數方面仍然沒有強硬、清楚的措施，指出這些事不應該在香港發生，我們有甚麼措施可以杜絕境外人士來港執法？這對香港的管治、保安、作為國際金融中心及國際法治地位都非常重要，我希望保安局在這方面可以清楚交代：對於有境外人士及執法人員來港所謂執法，保安局或政務司司長有甚麼清楚的措施，或最低限度有甚麼說法，以保障香港人對\"一國兩制\"的信心呢？這樣的大事往往就是國際社會最留意的，亦對香港的\"一國兩制\"及法治等最大的衝擊。無論我們做那麼多的工作，無論律政司司長或法律界做那麼多工作推廣香港的法治及\"一國兩制\"，有信心香港可以有司法獨立，但李波、肖建華事件就可以破壞我們多年來辛苦經營的推銷工作。因此，政府必須對此有很清楚的說法及抱持很強硬的態度，清楚地告訴國際社會，我們不會容許這些事情在香港發生。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_DK_00018"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我會先談教育和青少年發展。 \n 施政報告建議為每一間公營中學提供一筆過20萬元的額外津貼，促進學校推行科學、科技、工程及數學(\"STEM\")教育。對於政府在教育方面投放資源，我絕對歡迎，但希望政府可同時考慮有關實際操作。在撥款予學校推行有關計劃時，須考慮校方在其他資源方面能否配合，包括是否有足夠的教師和技術人員推行STEM教育？此外，計劃的目標是甚麼呢？是否需要加強與STEM教育相關的師資培訓和再培訓呢？推行相關校本計劃會否加大教師的工作量，為他們帶來沉重的負擔呢？如何提高學生對STEM的興趣，以及他們相關的出路為何？這些問題均是政府須一併考慮的。 \n 在專上教育方面，施政報告提出增加資助考獲入讀大學資格的學生修讀指定專業自資學士學位課程，由現時每屆1 000名增加至\n3 000名。此舉一方面可以減少因大學學位不足而影響學生升學的情況，另一方面則有助補充某些專業人才的不足，同時亦有助紓緩自資院校面對的財政壓力。然而，政府必須加強監察自資院校的財政開支，確保公帑運用得當，並應全面檢視現有計劃下受資助的課程是否有足夠的師資和設施，而將來納入資助計劃的新課程，同樣應有充足的相關配套，以保證課程的質素。 \n 主席，近日接二連三發生學童自殺事件，不少人聽到這些新聞也感到十分心痛。今年施政報告亦有提及須加強學生的心理健康，政府已在今個學年開展\"醫教社同心協作先導計劃\"，由跨專業團隊協助學校支援有精神健康需要的學生。我會支持政府採取更多適切的措施，預防學生自殺及促進學生的心理健康，同時希望政府繼續研究如何進一步減輕學生面對的學習和考試壓力，確保他們可以在一個健康、愉快的環境下學習和成長。 \n 下一部分，我會談談市政的問題。近年的施政報告也有提及改善公眾街市的營運和管理，但似乎一直未有多大成效。今年施政報告指出，政府會繼續改善現時多個公眾街市的硬件和管理。我過去多次在議會內作出跟進，包括在去年11月提出議員議案和口頭質詢，促請政府在大圍興建綜合市政大樓，提供街市、康體設施、安老護老中心、幼兒園、停車場、圖書館等方便健全及殘疾人士使用的設施，議案獲得跨政黨支持和通過，但遺憾的是民政事務局局長和局方當時未有出席答辯。 \n (代理主席李慧琼議員代為主持會議) \n  事實上，市政局和區域市政局解散後，民政事務局負責部分地區服務提供和設施管理，公眾街市以至綜合市政大樓正正是地區設施的一部分，我希望政府可以重新檢視地區規劃與市民的實質需要，以解決這個問題，並積極研究如何提升現有市政大樓和文康服務。當局應再三考慮在有需要地區興建綜合市政大樓，提供適切的社區服務和設施，滿足居民日常需要。此外，為了抗衡領展獨大，社會有聲音要求政府考慮復建街市，建議獲跨政黨支持，但施政報告只是提出改善現有街市，根本未有對症下藥，即使在改善現有街市的管理上，進展一直十分緩慢。 \n\n 不少居民對很多社區設施和服務均有強烈訴求，因為他們多年來一直要忍受沒有街市、沒有圖書館、沒有球場、沒有泊車位的情況，這些對他們的日常生活造成很大滋擾。因此，按地區人口結構的變化，對社區設施進行規劃是非常重要的。 \n 施政報告指出，政府在未來5年會增建和重建26個體育及康樂設施項目，另會就15個項目進行技術可行性研究。對於政府增撥資源在地區增建體育設施，我非常歡迎，同時亦希望政府可以盡量做到資源平均分配，適切照顧各區居民的需要。有沙田區區議員反映，現時大圍連一個康樂及文化事務署管轄的露天籃球場也欠奉，我希望政府可以全面檢視區內人口增長與康體設施需求的情況，完善現有地區規劃，增撥資源，為現有居民提供康體設施。 \n 在地區行政方面，我認為單靠增加撥款並不是改善地區行政的良策，因為問題核心不在於是否有足夠的錢，而是民政事務局過往未有做好地區統籌的工作，各區部門各自為政，地區問題未有得到妥善處理。或許今屆政府未必會積極回應這個問題，但我希望下屆政府能正視有關問題，讓下屆民政事務局局長在地區行政上，有更大的承擔，更有決心改善地區管理。 \n 談過地區行政後，我想談談公務員方面。今年施政報告只有兩小段的篇幅談及公務員隊伍，新措施包括政府將會加強為公務員提供臨床心理服務，並增設專科牙科手術室。事實上，過往有不少公務員和工會曾向我反映公務員的福利待遇問題，包括醫療福利不足、服務質素和效率未如理想，我希望政府可以正視有關問題，全面檢視和完善公務員的福利待遇，以維持公務員的團隊士氣，以及優質的政府服務水平。 \n 代理主席，我認同特首在施政報告提出：\"政府能夠落實各項惠民措施和推出公共服務，全賴一支團結高效、優質專業的公務員隊伍。\"近年，社會上的訴求越來越多，市民對政府的期望也越來越高，加上近年政府就各個政策範疇推出多項政策和措施，以回應和滿足市民的需要，令公務員的工作量增加不少，但他們仍可保持甚至是一直提升他們的效率和服務水平，實在值得讚揚。我期望公務員團隊能夠維持良好士氣，在下一屆政府繼續為市民提供高效和優質的服務。 \n 代理主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_YHY_00019"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，今天是立法會最後一次就本屆政府的施政報告進行辯論。過去4年，我均就施政報告的致謝議案投下反對票，原因很簡單，大家都知道我關心教育問題，但本屆政府在教育施政上實在乏善足陳。究竟可以如何形容政府對教育界的訴求呢？我認為只有4個字是最貼切的，就是\"置若罔聞\"。大家已習慣政府不能回應我們的訴求，而且還會將一些無關痛癢或並非社會最關心的問題堅持到底，\"一帶一路\"獎學金就是一例。我們並非說\"一帶一路\"不重要，但\"一帶一路\"與\"一帶一路\"獎學金是兩回事。 \n 梁振英在最後一份施政報告重提他經常說的4個字，就是\"迎難而上\"，但在教育的議題上，我們覺得政府並非迎難而上，而是左閃右避。明明坐擁豐厚盈餘，卻對教育界各種需要置若罔聞，毫無承擔，得過且過，特別是局長的態度可說是\"闊佬懶理\"，導致今天我們教育界問題叢生。我今天想為本屆政府的教育施政作一總結，同時希望各位特首參選人聽清楚現時教育問題何在，有哪些是現屆政府沒有做的，急需撥亂反正；有哪些應該要做的，便應好好去做。 \n 簡單來說，我覺得現屆政府的教育施政出現三大問題。第一，政策不分輕重緩急，漠視兒童身心健康；第二，缺乏長遠規劃，任由制度動盪；第三，吝嗇經常開支，以致無法支持教育制度持續改善。如果大家問香港的家長和市民，他們覺得最大的教育問題為何？很多人都會說，他們看到兒童的身心健康受到很大壓抑，這是他們最大的關注。去年發生一連串的學生輕生的事件，到今年農曆年前後，仍然有不少令我們感到很痛心的個案發生，政府有否認真處理這些情況？很遺憾的是，政府將這責任交給教育局，教育局成立了一個委員會進行調查和研究，研究結果是，無法證明教育問題與學生的自殺問題有直接關係，學生的自殺問題很複雜，既然這麼複雜，便不能說這只是教育問題。我們都知道，這當然並非只是教育問題，還有家庭問題、同儕問題、社會風氣問題和個人精神問題，但怎可能說這與學校教育無關？最低限度，這是一個我們必須處理的重要問題。至於學校的問題，應該從兩方面看：第一，學校應該是幫助學生解決各種困擾的地方，所以它應該加強對學生的支持；第二，學校也是製造學生困擾的地方，例如壓力太大等，我們可否把壓力減輕？減輕學校帶來的壓力，加強它的支持力度，這就是政府應該要做的事。但是，施政報告有否認真處理這問題？沒有。這一大片空白是這份施政報告的一大失敗之處。 \n\n 這份施政報告也迴避了一個大家非常關注的問題，就是TSA的問題。我對TSA的總結是：第一，它未能帶來它承諾的改善作用；第二，它給學生帶來非常大的壓力。因此，它漠視兒童身心健康。大家非常關注TSA的問題，政府在發表施政報告後，教育局才公布要重新全面恢復小三TSA，不過會更改其名稱。我的問題是，為何施政報告不談及這問題，要在數天後才作出公布？是否因為大家都知道TSA是一個負面包袱，所以便不把它包含在施政報告內？我們要明白，無論TSA改了甚麼名稱，它仍然是TSA，即使題目淺了，或可減輕學生的壓力，但本質並無改變，它仍然是一種方便的工具，供政府、辦學團體或校長用以將教育成效排比，而在小學三年級學生身上作出這種排比，我們覺得太早了，而且不能為學校帶來真正的改善。過去10多年，我們看不到這方面有任何顯著的成效，甚至連不顯著的成效也沒有，卻帶來非常嚴重的流弊。我們為何仍要把它擴大至全港都要實行？如果要50間學校繼續做試驗，或把試驗範圍稍為擴大少許，大家都不會有太大反應，但為何要全港所有學生和學校都要參加？為何重視數據的程度超越對學生身心健康的關注？到了本屆政府任期的最後一年，為何政府仍不好好聆聽教育界和廣大社會人士的強烈呼聲，在這個問題上可憐一下我們的家長和小孩子？ \n 第二個問題，是缺乏長遠規劃，任由制度動盪。近年來，我們一直感受到這問題如何嚴重。眾所周知，香港人口經歷了一個大波幅，時高時低。過去10多年來，人口急促下降，再慢慢回升。在下降和回升的過程中，學校應該扮演怎樣的角色？在過去制度下，做法很簡單，便是任由人口的升降牽着鼻子走，整個制度就是這樣。為何不在政策上採取介入方法予以調和，令情況平穩下來？為何沒有一種調節方法，可在人口升降時，令制度保持平穩？我曾在立法會會議上問有關官員，為何香港的教育制度不論在人口上升或下降時都會動盪？難道他們希望香港的人口是固定不變的？人口不可能固定不變，一定會有所升降。我們一定要找出方法調節制度，令其變得穩定。 \n 在學額規劃方面，我們所見到的問題是甚麼呢？當人口下降時，便會出現縮班、\"殺校\"的危機。小學有非常沉痛的經驗，這沉痛的經驗令小學飽受摧殘，令生態發生變化，這亦與TSA為何出現扭曲有關。中學的情況稍為好一些，有所謂\"三保\"措施，但實際上卻不能真正令中學教師安心，繼續專注於他們的教學工作。我覺得這是政府要負上的一大責任。而且，當人口回升時，結果又是怎樣？小學出現新的結構不平衡的情況。我相信在座的議員同事可能沒有聽說過\"大肚班\"，\"大肚班\"的意思是，在某一年級，本來每年開4班，但該年因\n人口上升，政府在沒辦法的情況下只好要求學校開8班，最誇張的情況是開10班。開了10班後，再過兩年便沒有足夠課室可用，於是便要縮減1班或2班。多年後，當這10班學生畢業後，這間學校便要縮班。面對人口上升或下跌，若不處理或調節，便會出現這種學校班數時大時小、時縮時肥的情況。我們有沒有解決辦法呢？我覺得這正是政府應該好好處理的事。 \n 至於中學方面，我們現時只希望\"三保\"或自願優化班級計劃的措施能夠延長，這是過渡期的一種做法。但是，長遠而言，其實我們應設立調節機制，善用班額、班數和學校的設施，甚至需要思考整個學校制度的規模等，這是我們應該做的事。我沒法在今天這麼短的時間內討論調節機制，但我相信，所有特首參選人聽到我的發言後，均應思考一下如何令香港的學校制度穩定下來，研究如何制訂調節機制。 \n 第三個問題，我認為是特區政府對我們的嚴重虧欠，便是吝嗇經常開支。吝嗇經常開支的結果是，與世界其他發達地區相比，香港的教育經費金額處於極低水平。我們以相對較低的經費營運教育，但我們的教育規模卻不能比其他地方小。近年有評論指人口正在減少，但他們忘記了一點，雖然我們的人口正在減少，但每名學生的學習年期正不斷增加。我們的公共教育承擔的範圍由以前以中、小學為主，到現在變為幼稚園亦納入資助範圍。現時高中教育基本上全面免費，入讀大學的人數亦越來越多。由於政府不願意增加教育經費，結果怎樣？結果是未能好好改善幼稚園教育，\"到喉不到肺\"。現行的15年免費教育其實做得並不足夠，或會導致很多幼稚園的經營出現困難，長全日制及全日制幼稚園無法好好運作。大學生在這種教育經費安排下，畢業後隨即背負一身學債，我相信這種情況在其他發達地區難以看到，但在香港卻很常見。 \n 就教師比例而言，常額教師工作至差不多累死，然後學校以低工資聘請合約教師，他們變相成為廉價勞工。政府不肯就教育經費作出改善，導致我們提供教育服務時，每個環節都產生很多問題。 \n 教育經費的經常開支由回歸初期佔政府整體經常開支的四分之一，下跌至只有約五分之一；過去政府每花4元，便會有1元用於教育上，但現在政府每花5元，才有1元用於教育上。在這個過程中，政府表示教育經費每年均有增加，但政府沒有說出，每年的加幅其實均落後於其整體開支的增幅。我認為今次這份施政報告仍然未能扭轉這種局面，這是非常令人遺憾的。我希望稍後財政預算案可以給予我們更多好消息。  \n 香港的教育須持續改善。要作出持續改善，就政府而言，第一，必須提供經費上的支持；第二，應該在其政策制度上扮演促進者的角色。但是，我們現在看見的情況是甚麼呢？我想談談數項問題‧第一項是中小學的編制問題。我們很希望今次的施政報告能就這問題作一個開始，即使不立即宣布更改編制，亦應嘗試進行檢討，但在教育界一直要求下，政府連檢討也不願意進行。中小學教師的編制有何問題？便是現時的編制只能應付香港數十年前那種單調的學校教育模式，即老師授課，學生聆聽，所謂talk and chalk，我教你聽，然後你做作業給我批改。這種模式在過去是沒有問題的，我們過往沒有甚麼遊學團，沒有其他各種各樣的新玩意。因此，以往教師可以在過往那種教師編制下做好其工作。當我們談論政府公務員的編制時，往往會說，公務員有新工作項目時，便要增加其編制，我們在人事編制小組委員會內會考慮這些問題。但是，在教育上，政府在增加各種各樣的工作時，永遠不會增加教師數目，教師默默把工作承受。在席很多議員告訴我，他們的配偶或親人任職教師，因此也知道現時教師的工作量非常大和沉重，較過去大很多，這些都是不爭的事實，我想我無須逐一分析。 \n 當工作量這麼大時，合理的解決方法是改善並加強教師的編制，但政府不願意進行檢討，於是教育界出現了合約教師。政府向學校提供一筆過撥款或短期撥款後，學校便以合約方式聘請教師，於是，學校基本上能維持營運。現有教師太忙碌，但幸好有年青的合約教師協助，分擔了課堂的擔子和其他工作量。然而，這做法對這些合約教師卻非常不公道，因為他們的工作與一般教師相同，同樣在課室內教書，但薪酬卻低於一般教師，教學年資亦不作計算，甚至可能只獲得1年合約，每年都要考慮下一年究竟何去何從。所以，很多年青老師都非常彷徨，而最終若我們失去了這些老師，其實是教育制度的損失。 \n 各位，我剛才說，香港的學校制度應該支援學生，應該能夠協助學生，在他們面對生命中各種困擾時，減輕他們的彷徨。但是，教師本身也在彷徨，甲教師與一群學生認識及熟落後，第二年便要離開，到另一所學校任職。師生關係未能持續發展下去，很多合約教師在5年內轉3所學校，6年內轉5所學校，他們怎可能在教學上培養及累積師生關係呢？甚至在對學校的認識上，他們也要不斷適應不同學校的制度，而且由於他們不斷轉校，他們的履歷表便越來越\"難看\"，但這是否他們的錯呢？不是。所以，為甚麼政府在編制問題上這麼吝嗇呢？為甚麼不認真地改善教師人手？ \n\n 教育界有很多年青教師。最近數位特首候選人均告訴我們，他們聽到年青教師的說話後，感到很難過。這些教師很樂意，並且十分想做好教育工作，但無奈制度不讓他們這樣做。有一位年青教師甚至告訴我們，他在一所學校任職7年，學校每次對他的評價都是表現優良及十分出色，但校長今年告訴他，請他準備尋找新的工作，學校無法留下他了，而這位校長在這位教師的心中，其實已經是一位良心僱主，已經用盡他的方法來協助他。所以，希望政府能妥善解決這個問題。 \n 在幼稚園的問題方面，其實正如我剛才所說，我們能否為幼稚園教師提供合理的薪酬呢？現時一筆過撥款機制採用中位數來釐定撥款，實際上就是把中位數變為將來幼稚園教師的頂薪點。對於幼稚園教師，尤其是資深教師來說，是非常不公道的。所以，幼稚園教師可能會不停轉換工作，很想繼續從事幼稚園工作的，會寧願轉做行政工作，或轉到其他幼兒服務機構，例如私立補習社或營辦playgroup(幼兒遊戲小組)的機構，在這些機構可能可以找到更好的工作。如果我們想挽留優質幼稚園人才，便必須提供合理的薪酬。我並非要求高薪酬，只是合理的薪酬。所以，改善幼稚園教師的薪級表是必須做的一件事，但今次的施政報告及過去有關15年免費教育的檢討報告，均不願意在這方面有所承擔。對於全日制及長全日制的幼稚園，政府亦不願意提供足夠的支持。政府的人口政策一方面說要提供更多全日制服務，但另一方面，全日制及長全日制的幼稚園將會經營困難，較半日制幼稚園的經營會更艱苦，這兩項政策本身是互相矛盾的。 \n 我當然很希望政府能與幼稚園教師站在同一陣線。幼稚園教育問題並非純粹限於剛才所說的資助模式等事宜，還包括幼稚園能否真正為小朋友提供一個快樂學習的地方。現時很多幼稚園教育服務均已被扭曲，而政府就15年免費教育進行的檢討並無處理這問題。我相信，要改變這樣的文化，便需要政府與幼稚園教育界及家長一起努力。 \n 然而，在改變這文化的同時，我亦希望政府在幼稚園教育方面特別留意兩類小朋友，其中一類是有特殊教育需要的小朋友。我們知道早期介入對於有特殊教育需要的小朋友有很大幫助，幼稚園是一個很好的介入點。第二類是非華語學童，恐怕很多非華語學童的幼稚園教育未必很理想，例如他們可能根本沒有入讀幼稚園，又或者他們入讀幼稚園後，無法與本地小朋友混合一起上課，故此在學習中文方面會比較遲緩。 \n\n 我相信這些都是應該處理的事宜。今次的施政報告並非完全沒有優點，例如針對我剛才所說的有特殊教育需要的幼稚園學童，當局會把撥款恆常化，讓一些社會團體進入學校，為幼兒提供特殊教育服務。我覺得這是良好的做法，但我希望在推進整項策略時可能特首候選人應該特別留意為有特殊教育需要的幼兒提供協助時，應同時加強幼稚園本身的裝備，以提升幼稚園的能力。現時，外界團體進入學校提供支援服務時，學校老師往往沒有空檔可以給予協助，這些團體其實也感到吃力。所以，好的措施其實需要有好的配套支持。 \n 我們亦需要硬件，硬件的問題是非常明顯的。在過去1年，立法會教育事務委員會很認真地處理\"低於標準校舍\"的問題，而我們應該繼續妥善處理這問題。施政報告有一小段提及\"低於標準校舍\"，我希望在接下來的財政預算案裏會有具體、實在的承諾，加大維修資金，以及檢討有關重建或重置這些學校的政策。此外，如果政府能為學校推行新一輪的\"改善校舍工程計劃\"，我相信對改善學校的硬件會有更大的幫助。 \n 這些其實都只是基本的工作。如果大家曾前往這些低於標準的校舍，便會覺得疑惑，為何香港這個如此發達的城市，為很多學生提供了相當不俗的校舍，但有部分而且是為數不少的學生我曾計算應該大約有1萬名學生竟在低於標準、細小、殘破不堪，甚至有安全及健康威脅的校舍接受教育呢？我覺得這是迫切的問題，應該投放資源盡力解決。若說要迎難而上，這方面是不難解決的，這根本並不是甚麼難題，但政府卻不肯去採取行動，我覺得這是特區政府一個甚大的失敗之處。 \n (主席恢復主持會議) \n  今次另一項值得一提的良好做法，是施政報告提到會在大學推行指定專業/界別課程資助計劃，變相擴大對大學教育的資助。這項計劃的資助學額由最初的1 000個增加至3 000個，這是好的做法，但我很希望政府亦採納我在過去數年不斷提出的一種做法，就是為自資院校的學生提供類似學券的資助，我相信對於減輕學生的學債會有很大幫助。他們在自資院校就讀，將來對社會亦會有所回報，故此，我認為政府亦應該為他們提供學費資助。 \n\n 至於特殊教育方面，我希望政府能夠兼顧特殊學校，例如在融合教育方面，我們一直希望能把特殊教育需要統籌主任(SEN-CO)試驗計劃恆常化，亦關注特殊教育的師生比例能否持續作出改善，而特殊學校的社工編制，其實也是一個十分值得關注的問題。 \n 有關教育的問題，我發言至此。我希望特首參選人，以及各位在座的司長和政府的現有班子，能在這數個月持續處理這些問題。 \n 我用少許時間談談香港的政制。我十分希望\"一國兩制\"能夠真正受到尊重，舉例而言，現時中聯辦似乎正在扮演一個超乎其憲制範圍的角色，我們是否應該研究一下呢？關於特區政府與中央政府之間的關係，例如教育局局長原來跟中央的教育部有一個\"會商機制\"，這是否超出\"一國兩制\"的範圍呢？這是否亦應該研究一下呢？此外，我希望真普選的問題能夠得到解決，令香港社會可以從對立的情況緩和下來，採用一套共同認可的遊戲規則，產生我們的政府和立法機關，這是任何一個地方也需要的，而更重要的是，我們必須保護我們的核心價值、我們的新聞自由、我們的大學我們的大學最近令我們感到十分心痛。我十分希望特區政府可以好好捍衞我們的核心價值。",
      "sequence": 13,
      "bookmark": "SP_MB_IKY_00020"
    },
    {
      "title": "何君堯議員",
      "content": "主席，我只餘下5分鐘發言時間，我想在此與大家談談法治問題。 \n 正如施政綱領第八章\"法治、管治\"的引言所述，\"法治對保障我們各種權利及自由，以及促進香港作為國際金融及商業中心的發展，至為重要。我們會不斷完善法律制度，強化法律基建，以確保......公義得以彰顯。治安是社會穩定的基石。我們的紀律部隊勤勉盡責\"。今天香港成為世界上最安全的城市之一，亦有賴我們廉潔的警隊。 \n 在2014年9月28日發生的佔中事件中，政府展示出莫大的忍耐，而警方亦同時展示出極高的情操和專業精神，終於克服危機，免卻香港的金融和商業完全停頓。過程中，7名警員在受到極大的壓力下，在維護秩序期間研判犯錯。今天\"七警案\"已審結，他們面對入獄兩年，做錯事便必須面對法律後果。在法律面前，人人平等。無論你是警察、律師、教師還是牧師，人人平等。 \n 相反，在2014年9月28日發起佔中的3名首腦戴耀廷、陳健民及朱耀明導致香港金鐘、銅鑼灣和旺角發生79日的佔中雨傘革命。\n這是一次革命，令香港翻天覆地，除金融外，還將我們的治安、商業完全顛覆。目前，兩年5個月已過去，但這些佔中搞手、42名主腦至今仍然未被檢控。 \n 既然施政綱領中表示要確保法治和公義得以彰顯，那麼，如律政司今天仍然容許佔中分子免被檢控，或再猶豫、優柔寡斷，叫公眾怎能接受呢？又如何能服眾呢？在這種情況下，如何令公眾人士對我們的檢控部門有信心呢？ \n 因此，在這個時候，我們需要的是立刻行動，以彰顯香港的法治精神，這是至為重要的。我在本會已就這個問題發言不下於3次，但今天\"七警案\"已有結果，檢控部門方面亦對這件事高效處理，7人犯錯後亦面對法庭自佔中發生以來最嚴重的懲處。 \n 原來在執法期間犯錯可被判兩年監禁，那麼，導致香港出現佔中和癱瘓金鐘、銅鑼灣和旺角的人，令多人受傷和商業利益大受影響，我們是否有理由亦有合理期望我們的律政司應該加快行動、加把勁，以恢復廣大市民對政府有誠意執法的信任？因此，律政司司長，是時候坐言起行，採取行動！多謝。",
      "sequence": 14,
      "bookmark": "SP_MB_JH_00021"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，香港的廉潔在梁振英治下急速敗壞，廉政公署(\"廉署\")過往卓著的聲譽受到重挫，令香港人扼腕痛心。梁振英在施政報告中說要打擊貪腐，其實是賊喊捉賊。 \n 自從湯顯明案、一眾高官涉貪，梁振英又其身不正，涉嫌收受澳洲企業UGL近5,000萬元款項，香港的廉潔已飽受衝擊。早前李寶蘭事件更動搖廉署的根基。市民對於香港的廉潔越來越憂慮。 \n 根據香港大學民意研究計劃早前公布的調查結果，市民對廉署的滿意度跌至眾多紀律部隊中最低，只有63.2分。廉署的聲望備受打擊，公眾對於香港廉潔程度評價跌至近10年新低，2016年只有5.95分。民調亦顯示，\"希望香港成為廉潔乾淨社會\"成為最多受訪者的願望，由2004年的6%急增至2016年的31%，足以證明公眾對香港廉潔及廉署的憂慮。 \n 主席，我認為香港的廉潔面對兩大困局，一是制度問題，二是高官個人操守的問題。  \n 制度方面，特首由小圈子選舉產生，當中以大財團為主的既得利益者，令特首不得不傾向保護他們的特權及既得利益，導致公眾對官商勾結的質疑從未間斷。憲制上，立法會缺乏制衡政府的應有權力，令行政機關越來越霸道，保護既得利益；而負責肅貪倡廉的廉署近年的透明度越來越低，傳媒和公眾無從有效了解和監察廉署的工作，亦令廉署內部的問題被掩藏。湯顯明多年來的惡行未被及早發現便是最惡劣的例子。 \n 法例方面，長期存在的貪污漏洞亦威脅着香港的廉潔。前特首曾蔭權涉貪案被傳媒揭發後，社會非常關注《防止賄賂條例》第3條及第8條不適用於特首的問題。前首席大法官李國能先生撰寫的《防止及處理潛在利益衝突獨立檢討委員會報告》建議修訂上述法例，規管行政長官收受利益。雖然梁振英曾承諾修例，但4年多過去，他差不多也落台了，政府仍然不斷以有關法例修訂涉及憲制、法律和運作層面的問題，需要審慎研究及作通盤考慮為藉口，無限期拖延。其實，修例絕不複雜，只要將行政長官納入《防止賄賂條例》的附表中，然後制訂機制，例如由退休法官組成獨立委員會，處理特首收受利益的申請和公開有關資料讓公眾監察便可做到。但是，梁振英作為\"講大話\"的能手，違背承諾，無理拖延修例，令人不得不質疑他是否因為其身不正，不敢立例，令自己自陷法網呢？梁振英背棄承諾，令漏洞禍延下屆政府。未來的特首將與梁振英、曾蔭權一樣收受利益而不受《防止賄賂條例》約束。梁振英在今年施政報告大言不慚地說會銳意打擊貪污，實在諷刺。 \n 主席，廉署的諮詢制度自港英時期一直發揮重要的監察制衡作用，獲委任的委員大都具備相當高的公信力，尤其負責監察執行處的審查貪污舉報諮詢委員會，其工作至關重要，前主席為資深政務官、曾執掌多個決策部門的施祖祥先生。然而，近年梁振英不斷委任公信力偏低、有強烈政治傾向的人士擔任委員會委員，甚至委員會主席，例如曾因利益衝突而淡出港英政壇、民主建港協進聯盟前副主席譚惠珠女士，令公眾質疑有關委員會能否不偏不倚地監督廉署的工作。 \n 個人操守方面，2013年湯顯明貪腐事件爆發後，同年年底，廉署收到的貪污舉報數字急挫超過三成。當時在記者會上白韞六居然否認與湯顯明有關，他竟然說\"有市民認為今年的投訴數字減少可能與防貪意識增強有關，是好事\"。如此掩耳盜鈴，如何能夠取信於公眾？如何能夠維護廉署的聲譽呢？  \n 梁振英擔任特首期間，秘密收受UGL近5,000萬元巨款，擔任私人企業顧問，負責推廣業務，但並無向行政會議申報利益，有關行為涉及嚴重的角色和利益衝突而遭受廉署調查。當時的廉署署理執行處首長李寶蘭女士為梁振英涉貪案的最高級調查人員，長年表現卓越，但白韞六不明不白地把李寶蘭女士降回原職。對於這個決定，梁振英居然沒有任何避嫌，默許白韞六作出該降職決定。這個決定受到廉署內外非常強烈的質疑，更令市民質疑梁振英是否借這次人事調動干預廉署的調查，嚴重損害廉署的公信力。 \n 主席，回歸以來3任的特首中兩人受調查，而廉署本身受特首監管，造成\"特首監管廉署查特首\"的矛盾局面。李寶蘭事件正正暴露角色衝突的問題。行政長官由維護小圈子特權利益的不民主制度產生，官商勾結和利益衝突的指控無日無之，我相信梁振英絕不會是最後一個受廉署調查的在任特首。 \n 香港奉行法治，無人能凌駕法律。任何人，包括特首，如果涉嫌違法，均應受同樣的制度監管及同樣嚴格的調查，如果有足夠證據，應受法律制裁。為免我剛才提到的\"特首監管廉署查特首\"的角色衝突再次發生，我建議廉署應改由退休法官組成委員會獨立監察，監督廉署的工作。中央政府亦須尊重\"一國兩制\"，絕不能插手干預廉署獨立的調查工作，尤其涉及政府最高層的貪污案。 \n 主席，我作為前廉署調查人員，非常清楚知道廉署現役人員一直謹守崗位，秉持肅貪倡廉的信念，即使遇到風雨，都能無畏無懼執行職務。然而，現今社會與二三十年前的環境已大為不同，廉署人員亦要思考過往單靠內部監察是否足夠？是否應增加透明度及問責性，容讓社會大眾及傳媒加強監察，從制度上革新強化，令廉署的聲譽得以重建？ \n 主席，廉署近年面對的問題絕非朝夕可以解決，尤其是白韞六對李寶蘭事件的處理手法，令廉署的公信力嚴重受挫。我認為下任特首應要求中央政府撤換白韞六，委任極具公信力的人士擔任廉政專員，作為香港廉潔防線的最後把關者。至於相關的諮詢委員會，亦應委任一些具公信力的人士加入作為制衡。未來在一些關乎重大民生的貪污案，例如樓宇維修的圍標案，我與市民大眾均期望廉署做出成績，逐步重建廉署的聲譽。 \n 主席，說到圍標的問題，梁振英在施政報告居然隻字不提，對此我感到很遺憾。圍標問題是香港其中一個最嚴重的民生議題。過去數\n年來，我們一直不斷揭露很多宗涉嫌圍標的個案，並促請政府檢視。我們一直推動反圍標運動，但政府卻一直\"嘆慢板\"，令很多小業主蒙受非常沉重的損失。\"貪污圍標金腰帶，天價維修業主捱\"，我一定要替小業主發聲。我再次呼籲政府聆聽我們的訴求。第一，政府必須加強執法，高調打擊圍標的不法勾當。第二，政府必須堵塞法例漏洞，現時《建築物管理條例》漏洞處處，但民政事務總署的修例檢討一直\"嘆慢板\"。第三，政府必須做好公眾教育宣傳，不要只靠民間團體，包括我自己有參與的反圍標大聯盟不斷揭發這些圍標案來提醒小業主。第四，政府必須向小業主提供專業支援，因為小業主面對這些非常有組織、有專業人士支持的圍標集團，他們的資訊完全落後於這些圍標集團。最後，我亦要求政府認真考慮成立樓宇維修監管局，一條龍地把現在政出多門的問題，統一由一個法定監管機構監察這麼嚴重的民生問題。 \n 主席，還剩下少許時間，我想就今天法院的裁決向保安局副局長李先生表達一下意見。七名警員因襲擊罪而被判兩年監禁。我作為前執法人員，有很大感受。在這個議事廳中，我相信只有我和你是前執法人員，我們絕對不想看到這情況。但是，正如剛才所說，法律面前，人人平等。縱使是執法者，如果濫用權力，作出任何違法的行為，都要準備面對法庭的制裁。 \n 我過去曾公開寫過很多文章支持警隊，大家可以上網翻看，例如標題為\"為開槍警員說公道話\"、\"鐵馬對面，不是敵人\"等的文章。我想向保安局副局長說，亦想向警隊的人員說，香港今天的矛盾局面並非源於警隊，警隊只是磨心。但是，作為執法人員，時刻也要保持高度警覺性，行使法例賦予的權力，絕對不能濫用權力。縱使面對挑釁，都要保持專業態度。如果有任何違法行為，後果可以很嚴重。 \n 我明白警隊最高層需要維護前線同事的士氣，以至警隊整體的士氣；但是，如果有人員犯錯，警隊應該不偏不倚地執法，否則便會令市民大眾覺得警隊偏袒自己人。讓我舉一個例子，就警司朱經緯一案，其實兩年多的調查已是很長時間。大家都知道已有非常足夠的人證、物證，繼續拖延下去只會損害市民對警隊的信心，最後如有足夠證據作檢控，不如盡快進行吧。 \n 我亦希望保安局局長向警隊說，現在警隊面對艱難時期，但也應把過往不理想的文化、想法或處事作風革除。警隊並無需要陷入政治漩渦，只需忠實地履行職務便可。香港絕大部分的遊行示威均和平理\n性地進行，警隊人員絕大部分也是忠誠履行職務。如果因為一些挑釁而令自己作出違法行為，身陷法網，甚至由執法者變成犯罪的人，這是絕對不值得的。 \n 我希望政府在處理社會矛盾時多聆聽不同人士的聲音，不要令前線執法人員陷於非常困難的局面。我很希望大家，無論是在鐵馬另一面的市民或在鐵馬對面的警員，不要視對方為敵人。我們都是香港人，只是大家的位置不同，有時大家的觀點相同，有時則不相同，但也不要以互相仇視的態度面對對方。我亦呼籲所有參與遊行示威的朋友，不要再侮辱警方為甚麼警犬、警渣、黑警。這些對警民關係絕無好處，對香港亦絕無好處。 \n 主席，我謹此陳辭。謝謝。",
      "sequence": 15,
      "bookmark": "SP_MB_LCT_00022"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，林卓廷議員說了一句公道說話，不過他只說了一半，因為他的公道說話是，警察的確是非常專業，絕大部分警員都為香港這地方付出努力；但說到\"法律面前，人人平等\"，我們看到近年發生的事情都令我們感到非常詫異，也令不少市民......今天我在WhatsApp收到的信息爆滿，很多市民也問為何如此？這令我們擔心法律、法治的公信力還有多少。舉例來說，在佔中期間，4名佔中分子衝擊立法會大樓，以鐵馬撞破玻璃大門，顯然犯了非法集結、破壞公物及刑事毀壞的罪行。按照正常情況，他們最少會被判處1年以上的監禁，結果判了150小時社會服務令，各自支付500元堂費。法官說原本應該要判罰他們578,000元，結果因為這4人收入微薄，所以予以輕判，連賠償也不需要。 \n 近年歪理當道，有人蓄意犯法，破壞社會秩序，將破壞社會秩序美言為捨法取義。我們想一想，佔中發生至今已有兩年多，發動者仍然逍遙法外，可以繼續在大學內宣揚他所謂的捨法取義主張，繼續\"薰陶\"下一代。衝擊政府總部的發動者在法庭上竟然獲得輕判，輕判的理由是甚麼？就是法官相信他們有真正的政治理念和真心關心社會，所以要判處緩刑和社會服務令。現在這幾位佔中的策動者、衝擊者得到甚麼待遇？他們得到幾間知名學府厚待，無須考試便可直接入學修讀某些科目。 \n 談到旺角暴亂，多名警察受傷，社會秩序受到嚴重破壞。其中有部分暴亂發動者身負3項嚴重控罪，包括煽動非法集結、煽動暴亂及\n參與暴亂，但他們有人竟然可以自簽擔保到外國受訪。他現在身處何地？他現在身處英國唸書。一個連中學也未畢業的人，竟然可以獲得知名學府取錄，繼續逍遙法外，繼續受到禮遇，有特權而遲遲不受檢控。這有甚麼結果？就是向社會發出一個非常錯誤的信息。如果大家是守法者，看到這種情況，會否很憤怒？ \n 有些人因為少許衝動可能在佔中期間有少許衝動結果就被重判。我舉一個例子，在佔中期間，旺角佔領區內有人拿起玻璃瓶擲在地上，玻璃瓶內有些易燃液體，他喊了一句\"大家一鑊熟\"，但沒有做任何事情，也沒有點火，結果被法官判處6個月監禁。大家想一想，在今時今日的社會，擲磚頭可以輕判，擲蛋卻要坐監。如果這個社會繼續如此下去，是否法律面前，人人平等？我不想在此說有關任何法官的任何事情，不過，我們在這段時間看到的事情的確如此。 \n 今天有警員因為執行職務上可能有些失誤，結果要坐牢。我相信警員知道自己可能要承受這個結果。雖然他們可能還會上訴，但我相信最後他們仍然相信法治。不過，我相信全港市民會\"坐定定，擔定櫈仔\"，看看政府、看看司法機構如何對待佔中的發動者和旺角暴亂的策動者，看看他們最後會否在法律面前，人人平等。我相信香港是個人人守法的地方，所有市民心裏都有一把尺，如果這把尺跟結果看起來不同，大家便會失望，甚至灰心，那麼我們以後如何相信法治？我相信在座所有議員，即使他們當時有參與佔中，也可能是基於某些理由，但我們作為香港的立法者，無論如何都應該維護我們的法律。有人犯法便要處理，我們是支持的，但有不公道的地方，我們就應該拿出來討論。 \n 老實說，我相信暴亂、佔中這種罪行完全破壞了社會秩序，影響了整個社會，影響了香港的聲譽。今天，7名警員受到重判，但我相信老百姓心內那把尺永遠存在，希望全港所有警察不要灰心，市民是站在他們的一方的。我也希望大家一起令香港回復安寧，希望我們的社會可以向前發展，不要拘泥於少許政治問題。如果香港失去秩序，失去治安，失去法治，會變成怎樣？我們的法治不斷受衝擊，會變成怎樣？因此，我希望大家深思今次的判決。警察，我們支持你。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_CHP_00023"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，今年表面看來是較為風平浪靜的一年，自旺角衝突之後，香港幾近沒有大型群眾運動。可是，對民主運動而言，過\n去1年卻是波譎雲詭、暗湧處處。政府全方位打壓民主運動，在立法會選舉推出\"確認書制度\"，對候選人進行政治審查；梁振英牽頭就民選議員的資格提出司法覆核，限制公民的政治權利。面對如此嚴重的政治打壓，公民社會卻是意外的平靜。就着這些政治打壓，大家都高舉一個訴求休養生息。 \n 很多市民都希望休養生息，他們希望政府可以從善如流，提出的意見可被接受，不用事事對抗，減少政治打壓。很可惜，從施政報告中，我們一點也看不到政府試圖解決香港的核心問題，回應市民對民主政制、退休保障、勞工保障等訴求。在小圈子選舉、中共直接干預下，面對香港深層次的社會矛盾，民間真的能夠休息嗎？面對社會積年累月的矛盾，我們可以視而不見嗎？我們必須留意，所謂休養生息假如只是形容沒有人說出爭議、沒有人就不公不義抗爭，這就會變成當權者的話語和工具，是專權政體最渴望的狀態。 \n 香港中文大學教授馬嶽在其題為\"最大危險是習以為常\"的文章中點出這種情況：\"半威權政權的最大陷阱，是在長期半紅不黑的狀況下，很多人出現\u0027過度疲勞\u0027，喪失動力持續爭取制度改革。另一問題是民眾對很多不合理安排習以為常，慢慢接受......視為常態。群眾對各種不公義事件或自由權利的侵害，初則憤怒，繼而習慣，然後冷漠和接受現狀，並將之合理化以自我解嘲，最後......對出來抗爭的人持一種鄙視嘲弄的狀態。半威權體制由是可以永續，以至持續鞏固。\"放下政治爭議，各家自掃門前雪，爭取界別利益而忘卻社會的整體發展，皆是社會動員疲勞的現象。 \n 作為民選、民主派、自決派的議員，我有責任提醒所有市民，面對官商鄉黑、中共壓迫、自由法治崩壞等問題，我們沒有退縮的本錢。有一句英文諺語是\"if you don\u0027t decide, someone else will\"，假如我們忘卻香港的核心問題，寄望可能有救世主、\"lesser evil\"可以解決問題，而不是根本地鞏固民間社會對重大議題，例如反對\"廿三條\"、反八三一的支持，那只是自欺欺人、掩耳盜鈴，是助長既得利益勢力繼續橫行霸道。我們必須重掌我們的未來，認清香港當前的困局。因此，我希望借助施政報告辯論，點出香港最核心的問題。不論大家支持哪一位出任行政長官，不論大家是否支持lesser evil，這都是我們要攜手面對的艱困狀況。 \n 一如以往，今年的施政報告對人權着墨非常少，只在結語有一句\"繼續維護人權、自由、民主、法治和廉潔等核心價值\"。事實上，\n自梁振英上場後，一直實施專權獨裁管治，從來沒有將上述任何一項核心價值放在眼內，由他提出維護這些價值，真的非常諷刺。回顧近5年，香港在人權、自由、民主、法治、廉潔各方面每況愈下，各個國際機構的人權報告均認同這一點。 \n 雖然香港作為多份國際人權公約的締約方，但政府的平權工作一直原地踏步，有關歧視的法例一直停留在1996年制定的版本，截至2009年仍只是涵蓋性別、殘疾、家庭崗位及種族4方面的歧視，在信仰、性取向等方面均未有立法禁止歧視。政府常以社會未有共識為由，拖延甚至拒絕立法。 \n 在性小眾歧視上，現時仍有很多宗教、家庭團體以立法會傷害言論自由甚至鼓勵同性戀等我認為是非常荒謬的原因反對。面對這些謬誤，如果政府為了避免處理反對意見，坐着等待這些團體有一天突然想通，然後才說取得共識可進行立法，而非牽頭消除歧視，這其實是置性小眾於不義。政府應該承擔堅守價值、推廣平權的責任。我在此呼籲來屆政府要就社會上佔有五分之一的性小眾推展平權工作，就性傾向歧視的條例進行扎實的立法工作，這是刻不容緩的。 \n 除了在平權方面的進度落後外，政府近年透過不同的手法，打壓市民的權利。在我就任議員的數個月內，保安局的官員在有關警權的政策上顯示出強硬的姿態，要與民為敵。他們在事務委員會\"十問九唔答\"，視議員的提問於不顧。警方一直暗地繞過立法會，不斷擴張權力，包括購買新武器。最近有新聞指警方購買了射程達50米的橡膠子彈的新裝備來對付行使公民集會權利的示威者。在使用\"胡椒球\"這些大殺傷力武器上，市民是否知道政府究竟有何指引限制警方的權力，以保障市民的安全呢？  \n 我們根本不知道政府會否出動合乎比例的武力，每次都要心懷恐懼，冒險上街。究竟現屆政府有多重視市民的集會權利呢？政府完全不尊重市民參與政治的權利，亦漠視市民應有的言論和思想自由。由銅鑼灣書店事件、禁止市民參選，到覆核議員的資格，特區政府的動機如出一轍，就是配合中共政治打壓、縱容大陸公安在港執法，甚至威脅人身安全，禁制任何中共不中聽的言論。這一連串動作就如小說《1984》內所說的，政府要做到\"Big brother is watching you\"。這一切都是梁振英一手造成對人權的威脅，但他竟然說自己會繼續保障人權、自由，豈非睜大眼說謊？ \n\n 說到集會示威等公民權利，我們必然會想起在梁振英管治的這5年來，社會發生一次又一次波瀾壯闊的社會運動，年青人一次又一次走上街頭，引起社會非議。反國教、雨傘運動也是舉世矚目，全球眼光均放在香港發生的社會運動上。當我們指摘年青人離經叛道、激進搞事時，我們有否看看我們的社會出現了甚麼問題？年青人在香港是否有將來？社會和政府有否好好聆聽年青人的聲音？ \n 近數年，年青人經常被貼上負面標籤，動輒被指是\"廢青\"、被人利用，不能捱苦，將他們視為不成熟的一群，甚至是troublemaker。這個觀念其實一直貫徹在政府的施政中，青年永遠被排拒在公共事務和政策制訂以外。我作為年青人的一分子，當我走進議會向官員提問時，很多官員第一句總說：羅議員可能太過年青或是新人。是的，我可能不太熟悉《議事規則》，但官員一開始便以這種不太尊重的態度面對我的質詢，然後便耍官腔、帶我遊花園。當這些態度在立法會面對議員時可以看到，在社會上又怎會少見呢？ \n 要改善青年政策，最重要是視他們為社會完整的持份者，並非不成熟、不完全的公民，當局應盡力將他們的意見、視野融入各項政策的制訂中。時移世易，年青人有獨特的想法，社會應吸收和理解，不要再以傳統僵固的眼光來看不斷變更的事物。由2012年反國教運動開始，我們看到年青人的政治意識大幅提升。經過79天的雨傘運動，不少青年紛紛組成傘後團體、社區組織，開展地區工作。年青人的公民身份迅速建立，為香港社會主權移交20年來前所未見的景象。 \n 回顧歷史，在上世紀六七暴動後，港英政府痛定思痛，由麥理浩時代起推行多項德政，例如興建公屋、推行免費教育、設立廉政公署、大力推動康體發展等。儘管全部都是去政治化的操作，但最少有利民生，令香港社會邁向善治。相反，在雨傘運動、旺角衝突後，香港政府在今年的施政報告完全沒有相應措施政策，只懂諉過於人。青年政策只有短短80字，將責任推卸到下層的青年事務委員會，草草了事。 \n 當我們看看青年事務委員會的組成和作用，便知道該委員會只是政治花瓶，用作裝飾，沒有實權之餘，也沒有實務。有一次，我跟一些青年組織開會，他們表示曾與青年事務委員會會面，而劉鳴煒主席一坐下便表明他只是來聽大家意見，他是沒有實權的。大家可想而知，這個裝飾的委員會完全不能解決政府政策沒有聆聽年青人聲音的流弊。 \n\n 劉鳴煒主席37歲了，被人笑是\"離地\"。再看看該委員會的成員名單，10位中有9位已是一把年紀，試問如何說服公眾他們可以代表青年，會為青年發聲呢？再看他們的報告，只是舉辦交流團、召開高峰會，絲毫沒有政策參與，根本無從建立年青人政治公民的角色。要有好的青年政策，長遠而言，是要將年青人的聲音納入施政，成為政策考慮的重要視野。我們必須要有透明、公開、具實權的架構，並同時設立18區諮詢平台，收集青年對地區事務及政府政策的意見，完整地吸納民間青年的聲音。政府亦應正視青年對社會發展和政策的意見，在長遠政策、社區營造、文娛康體發展、民政事務等層面，提供不同渠道讓青年參與。 \n 談到年青人，我們無法避免要談談教育。教育，有\"教\"和\"育\"兩個字，諷刺的是香港只有教導，沒有培育。我們面對的是一套由上而下、紀律嚴明的應試主導操練制度，而非培育學生，令學生探索自己可以如何發展。其實，這些制度開始時是為工人而設的。大家常談到香港要多元發展，但我們卻仍然停留在一套令工人習慣工廠流水作業式的教育制度。我們的教育局，我們的政府是否自打嘴巴呢？大家經常說要贏在起跑線上，難道教育只是一條直線跑道，只要鬥快跑到終點，鬥考試成績好，就可以培養良好的下一代嗎？自幼稚園開始便要做家課，上小學便要參加TSA，升讀中學便要考文憑試，身邊的人均會告訴學生，無法升讀大學就完蛋，讀書不成就是\"廢青\"。 \n 教育制度的每一環也在逼迫學生，接受不一定適合他們的\"工廠式\"教育，我就是一個很好的例子。在公開試失利後，有一段時間，我也常自怨自艾，覺得自己一無是處。我相信很多學生也身同感受，就是我們在教育制度當中面臨莫大的壓力。我希望大家緊記，教育制度不是要教一條魚爬樹，亦不是要教導一條魚飛天。標準化教育的後果是扼殺大家的多元性，沒有人敢膽脫離傳統教育追尋自己的興趣事業，所有人也被一條線衡量成就及天分。難怪有人說在大學輟學的喬布斯及比爾蓋茨，在香港只可當文員或在黃金商場售賣電腦；而世界級球星C朗及美斯則只能去賣球鞋或在\"M記\"賣薯條。 \n 在現行教育制度下，一個人如果未能探索潛能、發展自我，從而找到人生的方向，他會感到非常迷網及失意。當我們的教育沒有照顧每個人的獨特性而因材施教，沒有培育學生的好奇心及創意，只要求他們善於背誦應考，學生的痛苦將會由內心慢慢滲出骨髓。上學年有40多位學生自殺，正正因為他們無法承受外界的框框及規條，令他們除了讀書外，無法感受自己存在的重要性。在最新出爐的防止學生\n自殺委員會報告中，政府為了卸責，竟然提出\"自殺問題與教育制度無關\"這無稽的結論。如果我們不正視結構性的高壓，只是懂得小修小補，學童與日俱增的壓力將永遠無法得到解決。 \n 教育不應該是一條直線跑道，學生不應該\"贏在起跑線\"上。作為政府，教育應該為學童提供一片廣闊自由的草原、土壤，鼓勵探索、發揮創意、尊重多元，對藝術、體育、人文學科給予同等的重視。當局應改善教師薪酬、尊重教師專業，讓\"內行人管內行人\"，不要委任一些\"廢柴\"擔任人力資源局長。只要學生接觸的是他們感興趣的事物，他們就會主動學習，豁然開朗，令到社會煥發生機。 \n 學生可能只佔社會五分之一的人口，但他們是香港全部的未來。把學生從僵固的教育體制、封建文化當中解放出來，是任何一位從政者最大的責任。廢除TSA、BCA等高風險評估，改革現時應試主導的教育，亦必然是政府未來需要做的教育改革。 \n 除了教育之外，體育政策亦是年青人相當關注的項目。體育能夠團結社會，更是不少年青人憧憬的夢想，發展體育是收復民心的好方法。然而，今屆政府的體育政策可謂藥石亂投、毫無方向。梁振英5年來化身大陸城管，高舉\"住屋大道理\"，雷厲風行，清拆不少休憩、康樂以至體育用地。 \n 今屆施政報告巧立名目，提出\"體育及康樂設施五年計劃\"，實際上只是把以往未完成的工程共冶一爐，將政府過去的延誤和失誤反說成是自己的功勞，恬不知耻。其實，香港很多地區如灣仔區，並未符合《香港規劃標準與準則》的要求提供足夠的體育及休憩用地。政府亦缺乏長遠的土地規劃，只顧好大喜功，無視實際需要。梁振英參選時提出的11項體育政綱，全數\"走數\"，只以啟德體育園為擋箭牌。 \n 政府上一次檢討長遠體育政策已是2002年，距今超過15年，就是大陸也已經由\"\u0027十五\u0027計劃\"到\"\u0027十三五\u0027計劃\"。結果，今年施政報告所說的體育政策只有非常空洞的\"盛事化\"、\"精英化\"和\"普及化\"。可是，當中是否有落實政策的指標呢？\"普及化\"即要有多少人參與運動呢？\"精英化\"即要有甚麼成績，要有多少名精英運動員呢？\"盛事化\"是引進盛事還是把本土項目提升為盛事呢？政府根本沒有完整的政策方針。我們期望香港未來需要有發展取材、訓練、比賽、退役一系列的政策，以建立良好的體育文化。 \n\n 如果政府要發展體育，就需要有獨立專責的體育事務政策局，讓政府、業界、市民共同制訂扎實的體育政策。再者，體育界必須團結，共同面對政府\"用完即棄\"的棄卒政策。面對政府清拆賽馬會傑志中心、灣仔運動場，我們要共同抵抗，為運動員及體育界爭取利益。奈何體育界要依靠政府的支持，面對政府步步進迫就只能噤若寒蟬。看到體育界的選舉委員會委員急於集體支持林鄭月娥，不敢提及政府體育政策的失誤，只期望權貴從指縫間施捨一點資源，實在令支持體育發展的朋友扼腕長嘆。 \n 說完體育，也可談談與我們息息相關的發展。談到發展，不得不提香港政府擁抱的盲目發展主義。在過去1年，我們看到政府盲目發展，\"盲搶地\"，令香港人飽受失去社區、失去生活空間的困擾。 \n 今年施政報告關於土地規劃的部分，一如既往，方向離不開覓地、造地、不斷開發、不斷發展。香港過去經歷多場土地運動，天星皇后碼頭運動、反高鐵、反新界東北，以及鬧至滿城風雨的橫州事件，但政府依然未有改弦更張，依舊繼續\"盲搶地\"，令人極度失望。港島區是一個很好的例子，過去1年，政府大力發展多個項目，令港島區好像搭上一班士紳化的高速列車。隨着港鐵路線開張，市區重建局(\"市建局\")和發展商近年不斷將香港舊區士紳化，地鐵所到之處無一幸免。 \n 在大量交通基建落成之後，政府將地鐵沿線的地區同質化，樓價飛升。西港島線開通之後，西區越建越多酒店、大型連鎖店、專賣店取代民生小店、市建局與地產商合作在東邊街、第三街發展豪宅。政府更計劃清拆堅摩區的加多近街公園，將之發展成為豪宅，一個個地產項目摧毀了社區的獨特性和小市民的生活空間，令香港人生活在一個地產城市當中。不單是加多近街臨時花園，政府還選定維園、修頓這兩個重要\"市肺\"，想以公私營合作的方式，開發這數個地方的地下空間。土地種花不種金，政府偏偏要逆向而行，大興土木，移除樹木和草地，奪去市民的綠化空間。 \n 要改變現時的發展邏輯，要令香港有真正自主的土地規劃，我們必須制訂由下而上的民主規劃制度，要改革主宰規劃的城市規劃委員會(\"城規會\")，開放其審議程序，令其組成變得民主。如果不廢除特首可以委任城規會委員及其黑箱投票的制度，推動城規會民選化，香港的土地規劃便不能做到公開透明，以人為本，香港只會距離真正的可持續發展越來越遠。  \n 總括而言，不少人認為今年的施政報告不過不失，但事實上香港仍然有很多問題尚待解決。對於深層次矛盾，施政報告絲毫沒有着墨，為政者未能減低市民的負擔，解決我們面對的日常煩惱，只是得過且過，更不敢向中國政府表達香港人的訴求，只懂進一步帶領香港步入萬劫不復之境。 \n 我發言提及的數個項目，只是施政報告眾多不堪項目中的其中數個，其實整份施政報告仍然是百廢待興，有相當多的項目值得香港人留意。政府說要休養生息，但港人卻苦海浮沉。因此，對於這次的致謝議案，對於小圈子選舉的特首，對於一貫只是維持既得階層利益、操弄社會矛盾的梁振英，我只會唾罵，不會致謝。 \n 因此，我們必須提出屬於香港人的香港願景，不是流於從管治者的視線出發。我們提出民主自決、還政於民，就是要補足上述港人不能控制的領域。第一，我們要爭取在社會各個階層，建立自主自立的管治制度。我們要在香港的政治、社會、文化管治架構中，全面、普及而透明地吸納香港社會整體的意見。我們爭取真普選，廢除八三一框架，推動法定機構民主化，重設三級議會，這些均是香港人急切爭取，可以改善制度流弊的一些重要訴求。其次，我們要打破現有的利益輸送、官商鄉黑。我們提出的民主自決，並不單純談論2047年之後的前途問題，更重要的是在社會、經濟、民生等各方面，我們可以重新掌管我們的管治架構。我們實施的政策和政府所作的決定，均須吸納民意，反映市民的需要。 \n 這些改變相當不容易，也必然會撼動既得利益者。我們不能期待這些改變會由天而降，或是由當權者施捨，而是需要每個人盡最大努力爭取，為大眾謀求最大的幸福。德國大哲學家尼采曾經說：\"與怪物戰鬥的人，應當小心自己不要成為怪物。當你遠遠凝視深淵時，深淵也在凝視你。\"與威權政府及其代言人進行交易，以為一時交易可以換取長遠的利益或一時風平浪靜，但魔鬼最終要取走浮士德的靈魂，毫無善意。面對魔鬼，我們不該妥協，而是應該不卑不亢，堅持原則地戰勝它。 \n 我們提出民主自決，便是要由每一個香港人重新決定我們的未來，這條路可能崎嶇不平，可能要孤身上路，可能會在機場被人毆打，也可能在街上被人唾罵，但既然這是正確的道路，那不理面對多少阻撓，我們必然會繼續堅持下去，直至達到目標。改變不會自然到來，而是需要經過不斷的抗爭。  \n 抗爭時，我們會面對打壓，有時公義不得彰顯。我們看見朱經緯毆打途人，至今超過800天，他依然逍遙法外；我們看見有很多警察濫權、濫捕的情況，在不同的社會運動、抗爭場合，只要沒有被攝影機攝錄，或是政府向電視台施加壓力，有人害怕、有人退縮，便無從檢控，公義很多時候均不得伸張。不過，今天\"七警案\"宣判，\"七警\"被判囚兩年，不得保釋緩刑，法院算是安撫了社會對體制的極大不信任，令市民認為法治依然有其堅毅不屈的地方。我認為這對社會發放了一個正面的信息。 \n 然而，政治打壓依然處處存在，在取消兩名議員的資格後，針對4名民選議員的司法覆核將於3月1日開審，結果預計於3月中旬分曉，趕在特首選舉前，把不應該投票的人踢出特首選舉的門檻外。今次很可能是我最後一次，亦是唯一一次就施政報告辯論發言，無論結果如何，我相信香港人不會放棄對民主自由的追求，年青人亦會繼續為香港光明的未來而奮鬥。不論我們數位受着司法覆核、受着政府打壓的議員，最終是因為體制的權力、體制的壓迫，而落得任何下場，我們為了香港的民主未來所堅持的心，也不會因為我們被無理踢出議會而退卻。至於我，不論遭遇多大的挫折，我仍然會繼續在大家的身邊。 \n 我謹此陳辭，反對致謝議案。",
      "sequence": 17,
      "bookmark": "SP_MB_LKC_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，現在流行說2.0、3.0版本，曾蔭權2.0就是曾俊華，梁振英的2.0就是\"林鄭\"。香港的《基本法》就是中國憲法的2.0，即全部都設置很多關卡。中國憲法令中國人不能夠選舉政府和監察政府，在香港就用《基本法》達到這目的，這就是問題所在。 \n 所以，如果你說林鄭月娥是梁振英2.0，曾俊華是曾蔭權的2.0，不如談談我們這個2.0，即這個議會的2.0，《基本法》之下的2.0。 \n 主席，建制派聲嘶力竭對我們說，\"\u0027七警\u0027被定罪很慘，不過都要承受，但其他人又怎樣呢？\"。在一個有真正選舉的國會，內政部長看到7個警察打人，鎖起來打，他可以不道歉嗎？他應該為沒有管好下屬而道歉，而不需要等到裁決後才道歉，說明不可以容忍這種事。現在判決了就無謂多說，因為司法獨立，可以這樣的嗎？ \n 所以，在豬圈裏住久了，全部都有豬味。\"老兄\"，我再說一次，任何有政府授權去執行公權力執法、有武力裝備、有拘捕權的人，拘\n捕人後繼續打，是絕對不能容忍。我請那些在這裏發言的建制派先照照鏡子吧。 \n 就以坐在對面的司長為例，如果律政司的人員偏私，說：\"不好意思，他很疲倦\"，這樣可以嗎？司長當然說絕對不能容忍，這就是問責制。原來問責制就是這樣，我的下屬很可憐，他做錯事，請你包容一下，是這樣的嗎？這就是我們現在討論的問題。 \n 曾俊華做錯9年，9年都估錯數：包容一下吧。林鄭月娥做發展局局長時，秉承曾蔭權的政策，不發展土地建公屋：包容一下吧。Lesser evil，\"包容D\"、\"放鬆D\"，D plus evil是甚麼？是Devil。 \n 我願意承擔所有在雨傘運動中你們認為有罪的事。我請袁國強司長，認為要起訴的話便起訴。我們不害怕，說好是公民抗命，袁司長不需聽他們說。不過，袁司長可能不做，留給下一任做。 \n 我們有害怕嗎？有求饒嗎？有要求不要起訴嗎？不要混淆，我們說要起訴朱經緯。我說過很多次，朱經緯拿着警棍向全世界示範，當晚我有看報道，CNN、BBC、Al Jazeera、Deutsche TV、France 24，全部拍攝播放出來。 \n 一個高級警務人員、現場的副指揮官握着警棍向自己的手下示範如何毆打平民，這個行為可被縱容嗎？ \n 林鄭月娥做司長的時候，我拿了馬紹祥副局長的文件來看，他不讓我看，林鄭月娥說對此事絕不姑息。如果真是絕不姑息，那麼朱經緯應該已經獲得公平的審訊，可能他獲判無罪。 \n 為甚麼香港弄致這個局面呢？就是兩大釋法。2007年喬曉陽來港釋法，說2012年沒有雙普選，大家無謂浪費心機，2017年我們可以舉行行政長官選舉，完成後便是2020年，這是所謂時間表。他給的路線圖是人大常委會八三一決定，有個1 200人稱為提名委員會的物體，最少要爭取601個提名委員的提名，才可以做候選人，讓全香港投票，接着還要規定只可有2至3名候選人，這是普選嗎？ \n 我們當然不能夠接受。令人一直在等。Lesser evil，但加了一些東西，D plus evil，你給了他Devil，這樣我們反對有錯嗎？如果要論罪，就是強加這個制度給香港人的政權有罪，不是我們有罪。我們的\n行為可能叫crime，因為人類發明了條例來規定不可以這樣做、不可以那樣做。可是，強加這個制度給我們的人，無論姓甚名誰都犯了原罪。這個原罪就是：剝奪原本是主人的民眾的權力，這個原罪是永世都洗刷不去的。這個權利是共產黨在1949年宣布要給中國人的，我都是中國人，為甚麼我享受不到這個權利？為甚麼劉曉波鼓吹\"一人一票\"選政府要入獄？我絕對不會悔疚，亦不會畏懼，雨傘運動的精神就是要大家一起出來抵抗暴政(計時器響起)......",
      "sequence": 18,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "毛孟靜議員",
      "content": "首先，容許我說一個小故事。昨晚我與朋友吃飯，他說某天下午乘搭3號小巴，由半山寶珊道前往中環。當時，司機調高了收音機的音量，在新聞報道中聽到梁振英的聲音，全車乘客均靜默。當繼續聽下去時，有人開始大力拍掌，然後全車乘客均拍掌，甚至歡呼。當天下午就是梁振英宣布不尋求連任的日子，即是說他被踢走。那輛小巴是一輛非常快樂的小巴。 \n 梁振英治港5年，大家看到的是\"梁振英5年之亂\"，他的罪行罄竹難書。但最罪大惡極的一宗，就是他不單沒有捍衞\"一國兩制\"，更協助打擊和摧毀\"兩制\"，形成本地一個很大的信心危機，亦令外人對香港法治和在港投資的信心產生疑問。 \n 當中表表者的一個例子當然是銅鑼灣書店李波事件，搞了一場\"大龍鳳\"、說了一大堆話後便不了了之。事發時，林鄭月娥走出來表示他們\"非常關心\"。然後，梁振英亦出來表示\"高度關注\"。梁振英當時也承認，假如有大陸執法人員來港執法，那是違反《基本法》的。當然，他事後亦表示李波先生不合作，亦拒絕政府協助，而他們亦沒有證據等。 \n 大家心裏有數，如果他真的想提供協助，李波怎會不說出實情？中港之間根本互相\"扯貓尾\"，同流合污。如果你是李波，你也不敢發聲。 \n 當我們聽過這件事可能違反《基本法》的說法後，林榮基返港說出他在大陸所受的遭遇，更是聳人聽聞。這些事也可以發生嗎？然後有人又斷言由於林榮基在大陸犯法，故他要遭受大陸那套所謂司法禁\n錮或制裁，屬正常不過的事，並沒有甚麼奇怪。衝擊《基本法》的事故不了了之，又或反過來說，有人會認為這是個別事件，銅鑼灣書店的出版商可能是政治不正確。 \n 剛在上月發生的肖建華事件，看來又會不了了之。他們同樣表示高度關注、非常關心，而警方亦正積極跟進。大家亦心裏有數，他們會跟進些甚麼？肖建華與李波最相似的地方，就是李波與他同樣在香港\"被失蹤\"。李波自稱\"用自己方法出境\"，真的很奇特，如一個撲朔迷離的故事。直至現在，海關似乎不需要跟進未知的實情，而我們的出入境紀錄亦不需要跟進，這樣不奇怪嗎？ \n 至於肖建華，據稱他是有出境紀錄的，但這也很奇怪。有人說這怎會是擄劫？這根本不是擄劫，亦不是甚麼綁架。那麼，為何國際傳媒會用上\"abduction\"一詞呢？有些則用上\"kidnap\"一詞，均指綁架、擄劫。大家會否說CNN、BBC將並非新聞的事當作新聞來報道？會否有人這樣傻呢？大家完全是掩耳盜鈴。在\"一國兩制\"下的香港生活，大家扮鴕鳥，當作沒有事發生，將頭埋在沙堆便當作沒有人看到，繼續\"馬照跑，舞照跳\"，不堪之至。 \n 肖建華並非普通人，而即使他是常人，也應得到關注。他是一個身份很奇特的人，甚至持有享有外交豁免權的加勒比海小島國的護照，理應享有外交人員的受保護權。我們可以看看由事發至今，這位中國金融市場\"一哥\"的遭遇。他的身家市值10萬億元人民幣，而我也不知道10萬億應該有多少個零。一個呼風喚雨的人物，怎麼會發生這種事情？ \n 當然，有大陸朋友告訴我，現時大陸雷厲風行、全球打貪，他是逃逸後被抓回去的其中一個主要角色，只是肅貪行動的一個主要對象。這就是大陸與香港兩套思維的分別，很多人認為如某人不是甚麼好人，被抓回去也是理所當然的。但在香港，我們談的是\"兩制\"。如果可以公然抓人回去，無須經過香港法院，為所欲為，我們的\"兩制\"便蕩然無存。當然，我的大陸朋友清楚告訴我，大陸已下令要把肖建華抓回去，甚至要鎖上手銬，而他只是潛逃香港。我的大陸朋友自覺對政治方面很熟悉，而這是他的一套說法。對於這些如此破壞\"兩制\"的事，梁振英由本來的\"狼英\"變成了一隻鵪鶉，企圖蒙混過關，假裝沒事發生，最好就是不了了之。 \n 《基本法》第四十八條第(二)項訂明，行政長官在香港負責執行《基本法》。對於剛才那些事例，我們便裝作看不見，當作沒事發生，\n不說、不聽、不討論，忘記它吧！這是一個非常善忘的城市，是嗎？或不是嗎？但他們卻引用《基本法》同一項條文賦予的權力，將我們的民選議員帶上法庭，要\"DQ\"或企圖\"DQ\"民主派議員。這裏自去年\"開壇\"至今，我們民主派一直少了兩票，這算甚麼意思？ \n 如果真的如梁振英自己所說般迎難而上，當然是好的，但他卻是順勢而下，形勢就是如此。北京\"老大哥\"要這樣做，我們便予以配合，不要緊的。大家在同一個籠子裏生活，非常愉快。他做了這麼多，目的是甚麼？追源溯本，梁振英是\"港獨之父\"。大家還記得嗎？上次在答問會時，他站在那裏無端問議員是否同意\"港獨\"。我真的不知道他想做甚麼，憑空發問，只因有大學生在大學刊物中稍稍提到\"港獨\"。議員又回答他不支持\"港獨\"，自此\"港獨\"便成為城中熱話，說得好像真有其事般。他自以為是風起雲湧的時代人物，結果連北京也認為他過了界，但他卻惹起了\"DQ\"及人大釋法的問題。當時，我的沉痛反應是\"This is the beginning of the end of Hong Kong\"。如本地政府可以惹來主權國政府如此釋法，箝制、操控香港的立法會選舉和議會，我們真的完了。 \n 當然，我希望新一屆政府即使由小圈子選舉產生，也可想想能否將之扭轉為\"the end of the beginning\"，我們可以如沒事般重頭再來。梁振英的做法是引用《基本法》第四十八條，透過律政司司長將議員甚至身份為主席的人帶上法庭，這不只是先河，更可能會打開缺口。將來不只政治人物會成為對象，文化人、評論員、新聞從業員甚至民間團體隨時也可被指違反《基本法》，由律政司司長代表特首將他們帶上法庭慢慢處理，這是否很可怕呢？ \n 自1997年至今已20年，梁振英厚顏地說我們有\"一國\"之利，\"兩制\"之便。\"一國\"之利？中港融合，令人擔心白色恐怖。至於\"兩制\"之便，我們並非着眼於便利或好處，而是核心價值。我希望真的歡送他，開心地放鞭炮，\"熱烈地彈琴熱烈地唱\"。在梁振英離開之餘，新一屆政府即使是小圈子政府，也請幫忙挽回香港人的信心，尤其是年青人的信心。多謝。",
      "sequence": 20,
      "bookmark": "SP_MB_CM_00027"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，我今天原本就司法預備的發言是關於小額錢債審裁處職能的提升，以及傳聞證據的改革事宜，但我現時想就今早剛作出的\"七警案\"判決發言。梁國雄議員剛才花了很多時間談及此事，我也想在此說一說我的看法。  \n 今早法院就\"七警案\"判處的刑期大約是兩年。作為一名律師，我要尊重法院的判決，但我不禁要說一說我個人的感受。這項兩年的判刑，我認為太重。過往的一些關於襲擊引致人身傷害的案例，最輕的刑罰是社會服務令，之後是判處兩三個星期，甚至兩三個月的監禁，跟刑期兩年有比較大的距離。當然，有人會質疑我：\"周浩鼎，你是律師，你知道如果有知法犯法的情況，法庭一定會判得較重。\"當然，可以考慮這個因素，但我想提出的疑問是，兩年的判期，跟過往案例的幾個星期或幾個月的刑期相比，是否的確存在距離？涉事警員絕對有上訴的權利，而我相信他們也準備就此案上訴。不過，我在此提出的是，有些事實無疑會令公眾產生一些觀感，那是甚麼觀感？大家記得擲磚的案件，涉事的年青犯人被判感化令。當然，有人會說：\"周浩鼎，你是律師，你知道年青人犯法，法庭會盡量輕判，希望他們盡量不要坐牢\"。這個法律的原則，我當然完全明白。但我現在從律師身份抽身出來，作為一個普通人，我嘗試不以律師身份看這件事。有些人會覺得，原來對於擲磚、破壞社會公義、破壞社會安寧、隨時可以令人失去生命等這些行為，判處的刑罰都只是感化令。 \n 當然，大家明白，按照法院的判決，當天一群警員的確有犯案，我尊重法院的判決。然而我想請大家和我一起想想，在佔領期間，這些警員長時間執勤，要付出多大代價？我聽說有人執行任務的時間長達130小時，沒有休息。他們面對那群示威者如狼似虎的侮辱、打壓、挑釁，要打不還手，罵不還口。在這種情況下，這些執行任務的警員承受很大壓力，精神和情緒都達到爆炸點。有沒有人體諒他們？現在，倒過來，梁國雄議員今天站在會議廳內，剛才還在譴責警察。我想請聽到我這段發言的公眾思考一下，這件事發生後，我們現在看到這樣的判決，大家有何感受？是否就如\"長毛\"般還要一沉百踩？ \n 大家看過報章報道，可能知道這些涉事警員中有幾名其實長期服務警隊，過往的表現亦備受讚賞。大家可能不知道，這宗案件有判決後，警方可能會根據《警隊條例》對他們作出跟進處分，他們有可能會被革職。他們被革職後會怎樣？他們會失去退休金和長俸。換言之，因為一宗案件我相信他們當時可能一時衝動，做了不對的事情但這宗案件可能會毀掉他們和家人的一生。是否真的不可以給他們一個機會？是否要如\"長毛\"般在這個議事堂內站着，對警察一沉百踩，是否應該這樣？ \n (代理主席李慧琼議員代為主持會議)  \n 對不起，代理主席，我今天說得很憤怒，因為我真的發自內心地認為我應該要說這番話。我知道我之後到外面，有很多人會說：\"周浩鼎，你作為一名律師，你不尊重法治，法院作出這樣的判決，你便要尊重，不能評論。\"一定會有人這樣說。不過，我現在嘗試抽身，真的以一個普通市民和議員的身份說出這番說話。即使有人攻擊我，我也會接受。 \n 代理主席，關於\"七警案\"，我已說完我的看法。我現在返回我今天為了施政報告辯論預備了的發言，內容包括小額錢債審裁處職能的提升。現時小額錢債審裁處處理的申索金額上限是5萬元。正如大家也知道，很多市民希望在小額錢債審裁處提出訴訟，是因為可以節省律師費和訟費。其實，很多我們接觸到的市民告訴我們，他們為了要由小額錢債審裁處審理其申索，如果申索金額超過5萬元，例如是6萬元、7萬元、8萬元，寧願放棄部分申索金額，把金額減至5萬元，便可由小額錢債審裁處審理。其實這樣做對很多市民不太公平，也會令他們有些不便。所以我一直希望爭取把小額錢債審裁處處理的申索金額上限由5萬元提升至10萬元，讓多一些人受惠。 \n 目前，其實律政司的同事已跟我們舉行會議，而我在本星期的立法會會議也再次就這事提出書面質詢，政府亦回覆說經過早一輪的諮詢，目前希望小額錢債審裁處能朝着一個方向發展，就是把申索金額上限由50,000元增加至75,000元，我歡迎這個方向。當然，我認為上限仍有增加的空間，但接下來，我希望政府能繼續細心研究，小額錢債審裁處的職能提升後，我相信審理的案件會增加。對於小額錢債審裁處審裁官的支援是否足夠，我希望政府能就這方面增撥資源。特別是這些案件中，申索人並無律師代表，以省掉律師費用，但審裁官在處理這些案件時，同時可能因為沒有律師代表，便會用相對較長的時間。我希望政府能在這方面多撥資源，支援審裁官。其實如果他們能較快審結案件，便能更好地服務市民大眾。 \n 代理主席，我想在此提及的另一個議題，就是我們歡迎律政司就傳聞證據稍後進行改革。大家仍然記得\"康橋之家\"事件，由於受害人不能在庭上作供，所以律政司最後必須撤控。其實施政報告簡介已提出，政府將會就刑事法律程序中的傳聞證據進行改革。我希望將來透過這項改革，在處理刑事案時能在一定程度上接納傳聞證據，以加強保障易受傷害的證人。 \n 除修改法例外，我亦期望律政司或司法機關參考海外的做法，對保護精神上無行為能力的人士，進一步考慮其需要，確保他們在審訊\n過程中獲法律保障。例如可參考愛爾蘭現正採用的所謂ground rules hearing的模式，即是說法官在審訊之前，可就律師進行盤問時的盤問內容、用語、肢體語言、態度和語氣等提出一些指引，藉此減低盤問對有關證人造成的影響。我很希望律政司或司法機關可考慮採用這種ground rules hearing的做法。 \n 代理主席，最後一點，我想說說政府在政制事務委員會上所作的施政報告簡介中，曾提到將來會進行一些反歧視工作。施政報告簡介亦寫得很清楚，政府當然會進行反歧視的工作，稍後亦會就平等機會委員會提出的一些特定的歧視情況展開工作，特別是《殘疾歧視條例》或《家庭崗位歧視條例》可能會作出一些改動。我對這方面表示歡迎。 \n 然而，今天早上我聽到陳志全議員在施政報告辯論中提到，要就性傾向歧視立法，我便要在此表達一個觀點：我自己對性傾向歧視立法相當有保留。主要原因是，我曾參考其他國家的多個例子，發現就性傾向歧視立法後，很容易會造成逆向歧視；甚或據我們的了解，要是很多有宗教背景的辦學團體，甚至學校，在使用教材講述有關性傾向的內容時，以一男一女的婚姻為例，如果稍為沒有提及某些另類婚姻的情況，也有機會誤墮法網。 \n 所以，我想在此提出，所謂性傾向歧視立法，很容易會令很多人誤墮法網，亦會造成逆向歧視的情況。這些情況在其他國家亦會看到，所以我對這件事相當有保留。我認為香港對這件事要非常小心地處理，一旦真的就性傾向歧視立法，會帶來非常大的壞影響之餘，卻未必一定能達致預期目的，就是消滅歧視。其實要消滅歧視，我想應從教育做起。我們必須尊重不同性傾向人士，而消除對他們的歧視，可從很多不同的方法着手，例如我剛才提過的公眾教育、文化教育等。但是，對性傾向歧視立法，我非常有保留。 \n 我的發言到此為止。 \n 代理主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_HC_00028"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，我在前4節都未曾發言，因為有其他工作在身。事實上，聽畢官員對4節發言的回應後，我深刻感受到官員只提供基本答覆而已，並沒有直接回應議員的訴求或修正案。所以，我覺得在哪節發言，未必有太大意義或分別，故此我留待最後一節才發\n言，而最後一節辯論是有關整個香港的法治、管治、行政及公務員等範圍。 \n 代理主席，首先，我今天聽到多位同事均就\"七警\"事件發言，其實我對整件事也有深刻感受。對於\"七警\"因魯莽行為而需要面對刑責，大家均表示婉惜，畢竟他們都是警隊的資深前線工作人員，相信他們過去對整個警隊也有不少建樹。可是，我必須強調，在當時的環境一個\"佛都有火\"的環境他們不單長時間執勤，面對龐大工作壓力，同時亦面對參與人士把他們妖魔化和敵化等社會言論，令他們所面對的壓力和精神困擾加倍或數以億萬倍，因而作出這些不當行為。所以，整個社會也表示婉惜。 \n 此外，在法治層面，我感謝現任特首梁振英先生對於打擊\"港獨\"的認真和謹慎。事實上，《基本法》第一條便訂明：\"香港特別行政區是中華人民共和國不可分離的部分。\"任何\"港獨\"人士的主張已違反或侵害了《基本法》，影響香港的\"一國兩制\"，根本就不應容許他們存在，無論在法理、情理或現實情況上，也不能容許\"港獨\"滋長，所以必須要予以迎頭痛擊。 \n 此外，對於一些不敢倡議\"港獨\"但卻採用自決來包裝的黨派，全港市民需要一起予以深刻警惕，因為所謂的自決，其實就是為\"港獨\"打開一個缺口。他們說如果將來人民自己決定脫離中國，他們也不會反對。大家從未聽過一些主張自決的人士表明堅決反對\"港獨\"，或即使將來出現任何情況或結果，他們也會嚴厲反對\"港獨\"，他們從來不肯作出這種承諾，所以有關說法十分弔詭，並只會混淆公眾。 \n 至於管治問題，世界各地任何一個地區或國家，如果要把所有群體分類，勞動人口永遠佔絕大多數，所以我認為任何地方要做好管治的話，必須要妥善解決及處理\"打工仔\"的保障。其實，現時香港的\"打工仔女\"均肯搏肯捱，面對工時長及壓力大這些情況，仍然咬緊牙關，但今時今日，大家均覺得情況接近極限，接近臨界點。所以，我們只提出一項很合理的訴求，便是\"work-life balance\"，大家也想工作與生活平衡，但我們能否做到呢？現在的工時仍然超長，主要是由於加班文化。所謂加班文化，是用無償加班作考核，即\"硬掘\"，老闆就知道你一定須加班。另一個是OT(加班)零成本，令僱主為求擴大其邊際利潤，而無止境地要求員工OT，造成OT失控的情況，政府不能視若無睹。我早前有一篇文章提到，管治一個地方不單要治心，亦要治身，\"心\"即心悅誠服，\"身\"即身體力行，要有體力為社會作出貢獻。\n如果政府沒有為\"打工仔\"着想，不能因應他們的身心健康做好工夫的話，便實在難以得到市民支持。所以，我們勞工界認為標準工時立法是必不可少的，但很可惜，已經運作3年的標準工時委員會最後只是提出合約工時。合約工時很大機會只是將過往的加班時間正式寫入基本工時之內，根本無助改善工時長的問題。所以，我們工聯會堅決不承認這份報告，也拒絕重返標準工時委員會參與討論。 \n 此外，我必須強調，我們曾接獲一些個案的時薪原本是40元，但加班竟然只給予最低工資，這正正是因為欠缺法律保障，原來加班不但無法領取等份的工資，還要吃虧給老闆，如何能夠堵塞這個漏洞呢？我在此必須再三強調，標準工時絕對不等於最高工時，很多老闆想妖言惑眾，又或想轉移視線，恐嚇僱員設立標準工時之後便無法找他們加班，僱員工作滿8小時便要回家。絕對沒有這回事。標準工時是指合約訂明一個基本工時，加班便要\"補水\"，並不是指最高工時，希望商界或政府必須協助社會弄清楚這個概念。 \n 第二，談談取消強積金對沖。我認為取消強積金對沖其實早該落實，現屆政府甫上任便應該立刻盡快落實，但很可惜，要待至屆末才提出來，無疑給人\"鬆章\"給商界的觀感，將所有勞工權益也拖延至最後才做。但是，即使是屆末，大家也期望能夠在本屆任期內完成有關的前期工作，每一次也把勞工議題由今屆留至下屆才處理，是相當不當的處理方法，所謂\"今屆的事今屆做\"，希望政府部門加緊做好接着的諮詢工作。 \n 本月初，有一個事務委員會討論對沖的安排，當時署理局長親自前來解畫，當中提及由政府提供10年基金，協助紓緩僱主在取消對沖後的承擔能力，但很可惜，我一看便發現不妥，因為政府的10年基金的分擔比例採用遞減形式，遞減形式有何問題呢？我舉一個很簡單的例子，上屆政府為了鼓勵將商用柴油汽車更換最新的減排車輛，所以使用了遞減的方式，即首年換車的資助額較大，如果在最後一年才換車，資助額便會較少，目的是希望誘使車主提早換車，這是順理成章可以想象得到的。如果取消強積金對沖的10年基金也使用遞減的模式，即是要求僱主提早替員工\"埋單\"計數，這種做法正正與設立基金的目的背道而馳，因為設立基金的原意是作為緩衝區，避免出現遣散潮。用10年作為緩衝區這個主意相當不錯，但一旦使用遞減的模式，便將整個計劃反轉，原本好事變壞事。所以，我希望局方盡快進行仔細研究和諮詢，作出調整。 \n\n 接着談公務員的情況。公務員也是香港\"打工仔女\"的一分子，我是公務員及資助機構員工事務委員會主席，事務委員會中經常聽到甚麼呢？不外乎第一，公務員的整體人手。現時公務員的工作量似乎很大，人手未夠，每年只增加1%至2%的人手，很多公務員也應接不暇，希望公務員事務局局長能夠向現任財政司司長或下任財政司司長爭取更多名額；另外，大家也關心公務員的福利條件，因為無論醫院管理局轄下醫院提供的服務，又或特別為公務員而設的診所，雖然我們過去數年也曾討論，知道服務是有增加的，但始終杯水車薪，希望局方能夠積極地作出調整。 \n 同時，大家也很關注，為何中醫仍然未納入公務員可以使用的免費醫療服務。局方永遠以同一理由來解釋，說中醫服務現時並非衞生署或醫院管理局提供的恆常服務，所以不予考慮。其實這理由完全漠視公務員對中醫服務的需求，總之以\"一竹篙\"打倒大家，但其實大家也知道，某些疾病傾向要固本培元、強化人的體質來醫治，很多時中醫比較善於此道。所以，我希望局方站在員工的身心健康立場，盡快考慮有關建議，不要被那些框架限制。 \n 接着，Non-Civil Servant Contract(\"NCSC\")和外判員工仍然維持一定的數量。解決NCSC員工問題很簡單，最重要的是政府多設常額職位以吸納他們，讓他們成為常額員工，因為政府部門長期聘任的NCSC(即非公務員合約制)員工，實在為數不少，為何仍要令他們面對\"五無\"的局面呢？ \n 外判服務制度亦如是，政府使用的外判服務真的越來越多，外判員工維持在數萬人。我們每次都告訴局方，其實外判服務制度是否純粹為了節省成本呢？如果純粹從節省成本的角度看來，這是難以爭論的。我在較早前的會議上也指出，其實政府在節省甚麼呢？政府應該\"應使則使\"，\"應慳則慳\"與\"應使則使\"應該是對等的，但政府現在卻只是\"應慳則慳\"，節省過了頭，節省至明知道外判服務制度中有剝削員工、遣散費\"走數\"，或公司倒閉後員工需要很艱難地去申請破產欠薪保障基金等情況，這些情況已經擺在眼前，是否仍要節省至這種程度呢？節省至犧牲員工呢？如果外判服務制度存在這麼多問題，返璞歸真，由政府部門自行管理這些員工不是更好嗎？工資可落入員工的口袋，同時也可避免不合理的剝削。 \n 此外，我必須要強調，政府外判服務合約是很有趣的，服務承辦商假如違約，是需要賠款的，但只是賠款給政府而已。我曾經提出，\n可否利用保證金或賠款來墊支款項給受影響的外判員工，但是政府表示合約已訂明，不能修改，便令員工陷入困境。事實上，政府只需要在合約內加入一項條文，便可以達到墊支的功能。在香港現時只有建造業業界有墊支的做法，即二判\"走數\"就由大判\"找數\"。但是，整個政府部門的外判服務合約卻沒有這條款，所以是二判\"走數\"，大判\"卸膊\"。合約條款怎能較法例還要落後呢？ \n 接下來，我要談談安老，而安老離不開退休保障。雖然今次的施政報告提出加強版的長者生活津貼，無疑對於有需要的長者增加了一些保障，能夠幫助他們，亦與政府本身的說法吻合，即政府會加強保障有需要的人士，這點值得認同。但是，我必須要強調，政府即使提供加強版的長者生活津貼，也絕對不能替代現在坊間要求的退休保障，工聯會則稱之為綜合退休保障計劃，希望人人有份、免審查。如果政府以為設立這項加強版的長者生活津貼，便可以不再提退休保障，我相信這想法太天真，因為我感覺到坊間的壓力和輿論只會越來越強烈，越來越積極。所以，政府今天不處理，明天也需要處理，明天不處理，往後也逃不了，與其這樣，政府何不早日徹底地落實退休保障。 \n 我們亦曾提到，在安老方面，長者醫療券的合資格年齡由70歲降至65歲，許多街坊聽到後也拍掌稱善。沒有人想有病痛，但大家也期望有長者卡便有長者的福利，65歲可取得長者卡，就當然65歲便可以享用醫療券，本屆終於實施這項措施。但是，\"生果金\"方面又如何呢？現時年滿70歲的長者才可以免審查領取\"生果金\"，為何不劃一在65歲免審查？都是那一句：有長者卡便應享有長者的福利。 \n 談到長者福利，大家一定會提及今次施政報告附送了一些\"豬骨\"，這些\"豬骨\"都很難接受，就是一方面取消\"衰仔紙\"，但另一方面又將長者綜援的申請年齡由60歲提高至65歲。很多同事也提過質詢，但部門回答不到我們，縱使有研究說人口政策是要釋放勞動力，現在的長者很精明，身體又健康，所以他們也要出來工作。但是，這只是單方面的研究。我曾提出質詢及意見，我問政府究竟勞動市場對於這些60歲至64歲的長者的需求有多大？是沒有數字的，唯一的數字是勞工處過去1年做了300宗長者就業配對。三百宗只是小數目，在我們整個綜援制度內，絕大部分都是長者綜援，新措施雖然不會影響舊的綜援受助人，只會影響新的綜援受助人，但新的也會提心吊膽。外面沒有人聘請他們，但又要他們周圍見工\"交功課\"，最後還是要回來社會福利署。其實，政府在加重他們的負擔。提高長者綜援的\n申請年齡後，整個安老政策明顯有一個污點。原本整體安老部分是尚可接受的，但這新的規定真的會害死街坊。 \n 此外，我們也要關心施政報告沒有怎樣提及的光污染。古語有云，月是故鄉明，但香港太多光污染了，香港的月亮不太明亮。有人說現在要賞月要走到深山野嶺，沒有光害的地方，聽起來也很可悲。事實上，大家晚上上街，看到很多商鋪已關門落閘，沒有營業，但招牌又大又亮，是否有這種需要？亮着招牌就是要告訴大家正在營業，請大家來光顧。既然已經關門，為何不關燈？政府連這些都管不了，反而制訂自願約章，還要拖延兩年。在鬧市居住的居民面對光害，影響作息和生活，電視和報章已報道超過幾年，為何至今仍要以約章形式規管？我自己預計，兩年約章完結後，很大機會又要進行很多漫長的程序、諮詢，最後可能要三四年後才會有答案。 \n 此外，是有關環保。其實，香港每天仍要處理9 000公噸垃圾。堆填區的壓力，上屆議會已有深入討論，基本上是沒有辦法解決，所以減廢是必然要做的工作。如果要減廢，必然離不開強制性分類回收，但強制性分類回收又牽涉是否需要按成本收費。這麼具爭議性的項目，請政府早日進行仔細的諮詢，希望大家快點討論清楚，快點上馬，因為我們已經比台灣落後了16年，台灣在2000年已進行有關分類和徵費，為何香港這大城市會落後於人？ \n 此外，科技始終很重要，如果沒有科技的配套，環保回收也只是空談。為甚麼？我最近到過一些回收貴金屬的地方，印象很深刻。例如\"四電一腦\"內有很多貴金屬，原來日本對此十分渴求，由於很多地方都禁止售賣稀土，日本沒有足夠的貴金屬可用，所以會購買廢電子、電器來提煉貴金屬，用以製造電子產品和科技。為何我們的回收行業一直停留在回收和運出去的水平，而不能在本地處理生產？因為本地沒有一些創新製造業或科技，令有關工作能夠在香港展開，因而對於一些環保回收的工作造成重大困難。 \n 接下來，談談房屋。大家都提到，房屋始終與管治關係密切。處理好房屋，管治可能會較暢順；處理不好房屋，我相信管治都會流於爭拗，特別是最近公布的公屋輪候時間已達4.7年。數學上計算，四捨五入，已經登五；將四捨五入反過來讀，入五捨四，都是登五，已經離開四，進入五；而這個五，我預計將會很快出現，因為輪候公屋已久的申請者為數不少，特別是輪候市區公屋者。當市區推出新公屋，他們一\"上樓\"，數字便會突然變大，這個是可預見的將來。所以，\n為何全港市民，尤其是正在輪候公屋的市民，都覺得輪候公屋可能比中六合彩更重要？六合彩可能是一次過，但有人可能寧願抽中公屋，可以供幾代人居住。 \n 另外，租金是一個很大的問題。我認識一名\"打工仔\"，他是職業的士司機，為了方便工作，在灣仔租住板間房。他告訴我，板間房只有三四十呎，一張兩呎半的單人床，加旁邊一個小櫃，就是全部的地方。他獨居，租金是3,600元，只是一張床位。但他做職業司機，每月賺到多少錢？每月賺到萬多元，其實都不太足夠。雖然他獨居，但他有家人住在其他地方。 \n 無論在任何情況下，增建公屋是\"硬道理\"，要解決問題，只能夠興建公屋，所以我們說要調整現時六四之比，改為七三，就是希望再加大公屋的供應，而事實上，政府經常強調，私人樓宇(\"私樓\")也有需要，但問題是私樓的供應在這數年已增加，樓價有否下跌？並沒有。因為新樓的樓價永遠用來\"托市\"。換言之，新樓越多，樓價升得越快。這是我的觀察，不知大家是否這樣理解？不知政府是否這樣理解？ \n 如果私樓的新供應越多，樓價越貴，為何還要提供這麼多土地興建私樓呢？與其這樣，不如用來興建公屋，最少有望幫助\"劏房戶\"或有需要的申請人\"上樓\"，希望當他們\"上樓\"後，降低私樓租金上升的壓力，而令整體樓價回跌。我覺得這種想法會更切實可行。 \n 談過房屋，亦談過長者，然後是青年人。青年人其實都有房屋需要，很可惜，公屋制度實施非長者一人的計分制，他們\"上樓\"的機會很渺茫，除非真是不怕等候多年，才有機會輪候到一人公屋單位。如果公屋的計分制將青年人\"封盤\"，那麼青年宿舍就應該盡快落成，讓他們有其他選擇。不要\"封盤\"後，又不提供選擇，令青年人\"兩頭唔到岸\"，他們當然會有怨氣。 \n 青年舍宿已經談了很久，但仍然未落成。究竟有甚麼困難，令有關工作不可以加快、不可以做好呢？其實，現在看不到有甚麼原因，最大的原因是很多時在批款時會有不同意見。例如\"長毛\"說不能批給這間機構，又說不可以向誰收租，因而阻礙了一些時間。但是，通過後，請追回時間，令青年人可以有安樂窩居住。 \n 代理主席，我的發言到此為止。",
      "sequence": 22,
      "bookmark": "SP_MB_KWK_00029"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，這份最後一年的施政報告也是本屆政府的失敗寫照。今天法院作出了一項判決，我相信對曾經歷雨傘運動的眾多香港市民而言，這是很特別的一天，但我們在乎的並非判決。雖然這數天，社會上對法官作出的定罪有種種過分的聲音，批評法官的判決，但亦正正回應了終審法院首席法官馬道立去年說的話：\"法院正面對前所未有的挑戰，當中偶然涉及重要的政治及社會層面，顯示社會對法院工作的意見呈兩極化\"。除馬法官外，香港大律師公會前任及現任主席亦分別於不同場合表達類似意見，但最令我們感到離譜和可耻的是政府牽頭令法治受到挑戰。 \n 去年11月，全國人民代表大會常務委員會(\"人大常委會\")第五次釋法。雖然這次並非政府一意主動要求人大常委會就《基本法》第一百零四條釋法，但梁振英政府之前牽頭藉着原本可由立法會或法庭解決的宣誓風波主動挑起紛爭，令這件事踏上不歸路。其後，他甚至示意或暗示中央透過人大常委會釋法，公然踐踏\"一國兩制\"及《基本法》賦予港人的\"港人治港\"，這就是現任政府包括律政司司長作出的惡行。當今有很多人包括剛才民建聯的周浩鼎議員，他忘記自己的律師身份說：\"我現在不是律師，可以任意批評\"。這7名警員罪有應得，但在他們背後，大家是否仍記得人大常委會的八三一\"落閘\"方案，把《基本法》原本訂明香港可享有的雙普選撕去？梁振英上任數年，不斷製造風波，又製造\"港獨\"議題和無數紛爭，卻可以繼續逍遙法外。我們至今仍記得時任警務處處長曾偉雄利用威權和濫用警權的一些事件，火上加油。再往下看，當日的指揮官及這7名警員的上司，他們無須負責任？北京無須負責任？當然，他們只會咬着牙籤笑說：\"這7個傻子，我叫他們做就做嗎？叫他們打就打嗎？\"，不關他們的事。但社會紛爭會否因而減少呢？律政司司長有否撫心自問？縱然\"689\"梁振英如此，但他作為資深大律師，為何可以為虎作倀，做出這些事？為何把\"一國兩制\"、\"港人治港\"糟蹋至此？ \n 社會上有很多歪理，包括所謂\"警察拉人、法官放人\"，在本議事堂也可聽得到。這裏並非內地，不會出現法官與公安合法地共同作出一些未審先判甚至未判已預知刑期的事，這種所謂法律制度令全世界譁然。幸好如此，所以香港在過去4年多仍未受到最大的破壞，又或者即使受到最大的破壞，但仍能依靠暫時幸存的司法制度，得以保持我們的公信力和社會競爭力，以致昨天傳統基金會仍然評選香港為全球最自由的經濟體。不過，我們不應亦不能沾沾自喜，因為架在每個香港人頭上的那把刀每天仍不斷亮出。管治是怎樣的管治？當兩位主要參選人即兩位前任司長宣布參選後，便可肆意抨擊現行很多政策的\n不當，包括應取消小三評核試(即TSA)，而對教育則應增加撥款。政府其實不應做守財奴，而應增加撥款，鼓勵各行業提升競爭力。這是一個怎樣的政府？那些人成為參選人後便可忘記之前所做的一切，原來他們沒有份嗎？原來他們出任高官多年，官階高至香港最重要的第二、第三把交椅，也是沒有份的，不關他們的事，變臉後便可跳船。不過，沒辦法，怎樣的政府就會養出怎樣的人。 \n 我們的選舉不單無法體現真正的普選，去年的確認書事件以至最近選舉管理委員會表示不合宜的一些民意計劃，即當時令王國興不能重返議會的\"雷動計劃\"，他們更會想辦法禁止。但大家是否知道建制派背後財大氣粗或有錢得很的民調機構每天為他們分票、配票？政府看不見；很多公然或私下的\"種票\"甚至賄選，政府也看不見。政府不但看不見，還要用盡方法成立無數基金協助他們\"派錢\"。對於這種選舉制度和做法，香港人會認為公平、公正嗎？我們被困在鳥籠裏，他們還要向鳥籠噴灑污水，繼續扼殺香港苟延殘喘的法治、民主的選舉和制度。 \n 政府本身又如何呢？它對貪污、貪腐視而不見。在梁振英未上任前，他如何評論由前首席大法官李國能領導的獨立調查委員會呢？他表示歡迎。但四五年時間過去，就將《防止賄賂條例》第3及8條的適用範圍擴大至至行政長官，他做到了嗎？沒有，但不要緊，暫時還有廉政公署的基層不是專員，而是基層以及服務多年的人員撐着。然而，如政府不為香港的管治先向前多走一步，作出合理的整治、整頓，便只會姑息養奸，令香港連最基本的行政制度也面臨崩潰。哪些人會感到開心呢？當香港的法治、行政和選舉制度也面臨崩潰時，還會有人來港投資嗎？還會有人相信香港的制度嗎？還會有其他投資者來港簽約嗎？再也沒有。不過，這並不要緊，因為支持下屆政府的生意人有很多方法賺錢。透過地產霸權，他們有無數方法賺錢，最苦的是所有香港人。我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_KKK_00030"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，我謹代表民主建港協進聯盟就民政事務的相關範疇發言。 \n 在今次的施政報告中，特首在文娛康體活動方面做了大量工作，我們覺得是一項德政，例如政府公布詳細的體育設施發展計劃，包括未來5年會在社區增建或重建26個體育及康樂設施，相信很多運動愛好者均樂見其成。事實上，這26個項目之中，很多是當年市政局\n或區域市政局遺留下來的項目，今屆政府幫忙\"找數\"，我認為是一項德政。但是，這26個項目全部也是一些體育及康樂設施，對於一些比較靜態或喜歡文化藝術的市民來說，可能會有點失望，因為當中對社區會堂或藝術設施並沒有太多提及，政府計劃興建的文化藝術設施亦相對較少，希望政府能夠多加關注地區對文化藝術發展的需要。 \n 言歸正傳，雖然今屆政府已經\"找數\"，為地區增建或重建體育及康樂設施，事實上，這些設施已經輪候很長時間，未來各個區議會仍然有很多項目尚待討論，我不知道下屆政府會否好像今屆特首般，將所有已經討論好的設施全部在施政報告中提出具體的時間表，因為回看過去，這些體育及康樂設施往往要跟很多大型基建競爭，在立法會內經過很多程序後仍然未能提出，即使能夠提出，我們看到在立法會\"拉布\"的風氣下，很多基建工程也未能上馬。回看過去數星期，反對派議員持續\"拉布\"，財務委員會仍然有數以十項逾百億元的撥款尚待審議，導致\"大塞車\"，要審議地區工程撥款，可說是遙遙無期。 \n 所以，由於我們未必能夠預計每屆特首也在施政報告中提出一些地區工程，我們建議政府成立一個社區建設基金，撥出一大筆款項注入基金，另開一條隊伍讓社區設施輪候，令地區工程無須跟大型工程一同輪候審批，又或讓已經在地區上得到市民或議會支持的項目可以直接透過基金申請撥款，以加快地區工程的申請和撥款程序，令地區工程可以盡快上馬，惠及民生。 \n 其實，這些工作與地區行政有莫大關係，正如今屆特首也指出，\"地區問題地區解決，地區機遇地區掌握\"。對於現時的地區行政，又或是區議會的角色和職能，雖然今屆政府已較以往重視，但對於它們角色的改變或支援方面仍然做得不足，例如對一些地區服務的監管。我們經常說市民對於現時地區上例如衞生或清潔等情況不太滿意，有關服務也未能達到他們的期望，但他們認為區議會應該擁有很大的權力，可以令地區上的服務推動得較好。但是，很可惜，事實並非如此。所以，如何加強地區行政、加強區議會和民政事務專員的角色，令他們能夠統籌一些地區服務，是相當重要的。 \n 另一方面是對區議會或區議員的支援。在剛剛過去的1年，區議員的薪酬曾進行調整。我們特別關注到區議員的營運開支償還款額的升幅低於1.2%，基本上不足以應付辦事處租金和議員助理薪金升幅等。正如我剛才所說，\"地區問題地區解決，地區機遇地區掌握\"，現\n時很多議員除了要處理不同的個案外，政府提出很多公屋計劃或不同計劃亦須交由地區討論，而不同的規劃涉及很多專業知識，包括剛才提到的康體項目，大家又要進行研究。因此，現時區議員或區議會的工作量其實已越來越要求區議員全職工作，並且越來越要求他們是專業的。所以，除要求他們自我提升之餘，還要求他們有良好的支援團隊，也就是要有優秀的助理團隊。但是，政府今次的加幅不足1.2%，令很多議員難以保留好的助理團隊。我們先前曾進行問卷調查，結果顯示很多議員助理入職時可能已有大學程度，其實這已相當不錯，但擁有大學程度的助理往往在工作一兩年，汲取一定經驗後便會轉職，對於提供良好地區服務來說，這絕對不是好事。 \n 我們亦看到近年租金高企，即使是房屋署的單位也要加租。區議員租用辦事處的開支越來越高，加上地區事務增加，需要挽留助理和增加助理人手，在這方面的支援絕對不足夠。我知道很多議員本身都自費補貼地區營運方面的開支，但如果每次只作很少的調整，他們每年須自費投入的金額便越來越多，這並非良好的支援。 \n 因此，針對上述情況，我希望政府能夠有系統地檢視區議會現時的角色及對區議員的支援，特別是調整如聘請助理、租用辦事處等實報實銷的營運開支，協助區議員與區議會建立穩定及優秀的團隊。政府同時應該認真考慮怎樣幫助租用私人物業作辦事處的區議員，提供額外的援助，令他們可以有穩定的地點服務市民。 \n 議員除了關心地區行政之外，亦越來越關心業主立案法團(\"法團\")的情況及屋苑的管理，因為他們也是在地區上協助管理屋苑的一分子。然而，我們看到現時屋苑的法團在工作上越來越困難。過去由於沒有特別的資源，很多法團的工作都是由一些退休人士利用空餘時間參與。他們十分熱心，但有關的知識可能不多，而政府對他們提供的支援亦未必足夠，導致在進行維修的時候便\"講錢失感情\"。雖然他們確是十分熱心，但當談到用錢的時候，由於大家都是業主，可能立即提出質疑。因此，我們很希望政府在這方面能夠提供更多協助。 \n 特首在施政報告表明關注大廈管理及樓宇的維修，提出會推出第三期大廈管理專業顧問服務計劃，由政府協助法團進行大維修。但是，我希望政府就打擊圍標問題真的再加強提供資源或支援，例如成立一個大廈維修局，邀請屋宇署、市區重建局、廉政公署、警方、民政事務總署等部門共同就屋宇維修中不同的層面，向居民提供相關的專業意見、協助及支援。  \n 現時在立法會或社會其實已經有很多撕裂的情況，我們真的不希望屋苑也出現這情況。雖然香港寸金尺土，大家都說房屋問題很重要，但當很多人擁有一個私人單位，成為業主，達成夢想時，其實並不代表真的安枕無憂，因為屋苑會面對矛盾及撕裂，甚至因為有集團利用法團欠缺專業知識而進行圍標，令屋苑或法團\"一身蟻\"。所以，我很希望政府除了為市民建屋，讓大家完成\"上樓\"或置業夢之外，亦要令他們在\"上樓\"之後能夠安居樂業，在屋苑有好的生活，無須再擔憂。 \n 最後，尚餘一點時間，我想談談兩地的關係。回看近年很多矛盾或社會上的爭議，其實都源於內地與香港的接觸越來越多，合作的項目越來越多，人的往來亦越來越多，繼而出現一些矛盾。當中涉及到一些實行已久的政策缺乏定期檢討，又或沒有因應變化而作出調整。以自由行為例，最初在SARS的時候是很好的政策，能夠幫助香港經濟恢復，但後來由於太多人前來香港，影響了市民的日常生活，這是要適時檢討的。我在北區的工作亦面對很多有關水貨及學額的問題，這些都可以透過政策疏導。對於兩地的往來令大家在資源上有衝突，令雙方的矛盾增加，我相信政府應該透過政策化解，促進內地與香港的關係，讓我們能夠掌握日後更多如落馬洲、河套區等的機遇(計時器響起)......",
      "sequence": 24,
      "bookmark": "SP_MB_KF_00031"
    },
    {
      "title": "代理主席",
      "content": "你的發言時限到了。",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "劉國勳議員",
      "content": "......我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_KF_00033"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，今早法院對\"七警案\"作出裁決，周浩鼎議員在剛才的發言中表示他很生氣，質疑大家為甚麼不給予\"七警\"一個機會，為甚麼讓一宗案件令\"七警\"前程盡毀。我真的很想問周浩鼎議員：為甚麼梁振英當時不給香港人一個機會？ \n 由他利用警民關係來解決政治問題的第一秒開始，他已把警察作為磨心。在過去數年，我們經歷的是甚麼時代呢？便是梁振英製造出極大、極大的社會撕裂的時代。周浩鼎議員表示他撇開律師的身份，只是以市民、議員的身份來看這宗案件，又說即使街上被多人批評也不害怕。他是否應以香港人的心來自問，過去數年究竟發生了甚麼事。他身為律師，他很清楚知道法院要尊重案件是否事實，犯案者是\n否要負上責任。大家在電視機畫面上看到，他們拳打腳踢受害人，\"拳\"和\"腳\"是名詞，\"打\"和\"踢\"是動詞，這是切切實實、真真確確發生的事，並不能以一時衝動來解釋。他們打在受害人身上的一拳，最痛的並不是傷者，最痛的是香港社會。警察當完磨心，群眾傷痕累累，香港的民主未有寸進，我們真的要多謝梁振英。 \n 十七年前，時任警務處行動處處長李明逵曾說過一句話：沒有一種情況是警察可以揮拳打人的。十七年過去，我們的社會發生了甚麼事？過去是警察告訴罪犯：\"早知今日，何必當初\"，今天是社會對犯了錯的警察說：\"早知今日，何必當初\"。我們進入了非常亂序的香港，亂序的時代，但這是沒有人想的。讓我們可以繼續維持城市運作的支柱還餘下多少呢？其中之一便是我們最需要尊重的法治。 \n 各位同事，每天在這議事廳進行的辯論，似乎上演很多幕的爭拗和摩擦，但我們相信我們既捱過了如此艱難的時代，也希望可以重新凝聚在一起，重新做好這件事。周浩鼎議員有一句名句，他說：\"我希望大家可以重新做朋友，而不是天天你打我，我打你，香港不是這樣的。\"我不知道他說這句話時，只是一句對白，還是發自真心，但各位，香港的確不是這樣的。 \n 我對案件不作太多的評論，但我們不要忘記，還有一宗朱經緯的案件，已過了800多天，但仍未有消息。這些也是舊傷口，是在過去5年發生而我們不可視而不見的事。各位，這撕裂是如何造成的呢？是因為有人喜歡以人民鬥人民，權力鬥權力，以警民關係來解決政治問題，這人就是梁振英，他更令香港的民主道路越走越艱難。 \n 大家或會認為我說得遠了，但不是的，因為今天這項辯論環節的範圍是法治和管治，也就是如何妥善管理這個城市。香港人深信的民主，便是小至一位坐在公園的長者，大至上市公司的老闆，各人手上均有一票，票值相同，他們有權利、有能力選出這個城市的特首。如果這個民主制度可在香港實踐，特首候選人便要落區問那個最無權、無勢、無財無錢的香港人，要怎樣才能爭取其手上的一票。至於候選人，是不應有篩選的，不應有任何阻隔，只要是香港人屬意的便可以。可是，當我們回想\"七警案\"發生的時空，便發現那正正是香港最撕裂、傷痕最深的年代。老實說，不論對誰來說，這個畫面也是一個深刻的教訓。 \n 除了要回應周浩鼎議員而評論今早的案件外，我也想說說在法治上，我們對政府有很多寄望。容許我再一次提出康橋之家的個案。康\n橋之家引發10萬人聯署，一石擊起千重浪，我們希望政府能為最弱勢、無聲的殘疾人士、智障人士，捍衞他們最基本做人的尊嚴。我們不希望再有類似康橋之家的事件發生，就是在法院機制上，令一些能力不逮或未能完善表達自己的人訴不到冤、伸不到苦，我們不想看到這情況。因此，我在此促請政府盡快展開香港法律改革委員會的諮詢，盡快令更多殘疾人士、智障人士的法律權利得到保障。 \n 與此同時，在法治上，我亦想提提香港從未正式展開討論的動物保護法。有人會問為何要為動物發聲？動物既不能投票，又不懂說人話，為何要保護牠們呢？香港作為一個先進城市，我們確實需要思考怎樣保障無聲的動物的生命。現時，有關虐殺和虐打動物的案件不斷發生，天天可以在新聞看到。然而，香港未有動物警察，未有動物保護法，而這些動物亦無權、無能力為自己發聲。大家不會看到貓狗自己走上街遊行，但香港人會帶貓狗這樣做。其實，香港是很可愛的。各位，香港可愛之處在於700萬香港人也是真心希望這個城市可以越來越好。我們要守着一些看似正在流失的價值，亦希望為我們的下一代守着最漂亮時刻的香港。 \n 管治和法治，從來就有着非常重要的關連。我很想跟各位分享一點，香港很多人均表示不明白年青人，更動輒用一些名詞如\"廢青\"來取笑他們。上一代的朋友可能認為年青人吃不得苦，因為在他們那個年代，他們捲起衣袖，靠着拼搏流汗，上午一份工作，晚上一份工作，現在便發達了。 \n 如何令香港有善治，首先就要代入下一代，了解他們的世界正在發生甚麼事情。大家不得否認香港讓人追求夢想的天空越來越窄，有夢亦難飛。我們政府有很多空間可以推動文化創意、藝術發展，但政府往往也沒有處理。青年問題、青年政策，往往並非考慮如何扶植青年，而是把青年當成一個問題，以為解決了便沒有問題。我可以跟大家分享，今天一個20歲的青年，這樣拖了15年，便35歲。屆時當局便放心，因為他已不再是青年，而是中年，他的問題便是中年問題，當局再無須解決。是不是這樣呢？香港有一種土壤正不斷流失，就是孕育對這個城市的歸屬感的土壤。如要善治，便要讓這個城市的下一代看得見未來。 \n 在今次這個非常冗長的辯論中，回顧5個環節的內容，我們看到有很多問題是政府應解決而未有解決的。\"修身、齊家、治國、平天下\"，但香港連家的問題仍未能解決。大家想象一下，如果要在這個\n城市落地生根，便要在這城市置第一塊磚，置一頭家，只有安穩了，未來才可在其他方面發展，不論是事業、夢想、工作，還是生活。其實，很多年青人也很想努力，很想延續上一代那\"獅子山下\"精神和香港故事。這是可以的，但政府要思考，要知道民間疾苦。政府要知道香港現時的樓價有多瘋癲，租金佔去整份薪金，住在偏遠地區為甚麼會被人取笑，新界西為甚麼是堅毅的物種。這些大家也要知道，否則遑論管治。 \n 當環境欠佳時，社會的怨氣甚深，怨氣越深，反抗就越大。這是全香港人用過去5年時間得到的深刻教訓，因為我們也患了\"梁振英創傷後壓力症候群\"，我們也害怕，不想繼續鬥下去。如果是這樣的話，我們要把希望放在未來，而不是放在他最後這份施政報告。 \n 如果梁振英以這份施政報告為他從政的工作劃上句號的話，這是一個殘缺不堪的句號。我們只能寄望梁振英離開後的日子，我們不想看到梁振英路線繼續在香港社會延續，我們不想看到香港繼續撕裂，我們更不想看到，往日的一些價值，如警察維持治安，竟變成解決政治紛爭的幫助。我們不想看到一些部門的前線員工天天受氣，就是因為政府弱勢。政府為甚麼會弱勢？正因有一個喜歡強硬手段的特首，政通但不人和。我們只有將最大的寄望放在將來，而我們對香港的將來有信心，不論這場仗多艱巨，不論我們面對的壓力有多大，不論香港的民主受過多大的迫壓，我們對香港、對香港人仍有信心。 \n 代理主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_KCY_00034"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，剛才鄺俊宇議員提到社會撕裂，\"撕裂\"這個詞在他的發言中出現了不下10次。我想請鄺議員在離開會議廳時看看，(撕開一張紙)撕裂一件東西，不是靠一隻手，而是要雙方的。如果他把甚麼事都推到梁振英身上，好像千錯萬錯，都是特首的錯，他自己沒有責任，他自己沒有錯，這個真是神一樣的邏輯。我知道鄺議員寫愛情小說、愛情散文，寫這些東西不需要有理性，亦不需要有邏輯。但是，在議會內辯論，我們分析時事、分析政策，是需要理性和邏輯的。是否一個人就能夠撕裂這個社會呢？民主黨沒有責任嗎？議會沒有責任嗎？大家都要去思考。 \n 另外，我亦想回應鄭松泰議員今早的發言。聽罷他的發言，我好像看了周星馳的一套電影，劇中他說：\"我當堂嚇一跳，然後得啖笑\"。\n鄭松泰議員今早的發言，基本上完全沒有事實根據。他經常批評政府與他鬥爭。老實說，我們從電視的新聞報道看到，是誰與誰鬥爭呢？過去數年，市民只看到街上很多\"港獨\"的旗幟、很多激進組織，當中包括鄭松泰議員所屬的政治團體。他們衝擊法治的底線，以暴力搞抗爭、搞街頭抗爭。他們批評別人對他強硬，這是否顛倒是非的說法呢？ \n 他也說，香港人才外流，甚至批評會議廳內一些議員。他是否人才，我留待社會作出評論。不過，我想對鄭松泰議員說，在會議廳內有不少議員在其業界中，都是獨當一面的人物。如果我們真的有人才外流的情況，這數年間，社會的動盪，佔中、旺角暴動、佔領西環，都在一定程度上導致了這個問題。 \n 香港人為何要移民？就是因為他們擔心社會不穩定，所以才會選擇移民。如果好像鄭議員這類激進的議員，不斷在社會上挑動矛盾，我相信人才外流的情況會更加嚴重。 \n 另一個我覺得我需要回應的發言內容，就是剛才梁國雄議員站着，對袁國強司長說：\"關於佔中，你有證據就告我，任你告\"。這是梁國雄議員剛才的原話。我覺得他說這句話，其實非常無耻。如果他有政治道德和勇氣，應該自行投案，不應該在受《立法會(權力及特權)條例》保障的會議廳內說這些話。他有份搞佔中，為何不去承擔責任呢？還要在這裏扮英雄，嚴辭批評政府。所以，對於佔中的參與者，我真的希望司長不要姑息養奸。 \n 剛才有很多議員都提到今天判刑的\"七警案\"，在我未說\"七警案\"前，我想提醒大家為何會有\"七警案\"呢？就是因為有佔中，如果沒有佔中，怎會有\"七警案\"呢？但是，佔中至今已有3年，佔中的罪魁禍首，依然逍遙法外。當然，剛才很多議員都提到，這7位警員在執行職務期間面對示威者不斷挑釁，長時期在巨大的壓力下執勤，一時衝動犯錯而被判監，令我感到非常可惜。 \n 看佔中整件事，佔中三子、香港專上學生聯會、學民思潮這類搞手、組織，至今依然逍遙法外。香港很多主流媒體對這些佔中三子、佔中組織至今仍未被起訴，均存有很大疑問。如果我們將\"七警\"和佔中三子放在一起，市民就會看在眼裏，痛在心裏，同時，亦會由感到悲痛變為感到悲憤。因此，司長，社會將會有更多市民，甚至以往不願意發聲的市民和支持溫和建制派的市民走上街，這是有原因的。當然，司長會告訴我們，要讓這些佔中發起人接受法律制裁，舉證的門\n檻可能很高，但不能因為門檻高便不做。法律和公義必須得到彰顯，也要讓市民看見。 \n 在另外一個層面，我們可能也看到很多參與旺角暴動和佔中的人至今仍未被繩之於法，司長可能又會說是舉證問題，因為他們在參與運動或犯下罪行的過程中戴了口罩，所以無法舉證。我想告訴司長，其實議會在去年也提出要考慮在香港訂立禁蒙面法，我想保安局副局長對此也非常清楚。這並非新事物，代理主席，在美國、加拿大、德國、法國、丹麥和奧地利都有這項法例，禁止公眾人士在參與集會時，在沒有合理理由下掩飾自己的身份。我最近知悉一項研究，英國有一位心理學家調查了500名有暴力行為的罪犯，當中有超過200名在犯案時是蒙面的。蒙了面後，他們的攻擊性、侵略性、破壞力，甚至對受害者的恐嚇程度，比沒有蒙面的高出很多。如果我們能禁止一些參與示威、集會、遊行的人蒙面，相信可以避免很多不必要的暴力和衝突發生。即使出現這些衝突場面，警方和執法部門也能更容易作出起訴。因此，我希望局長能再三考慮盡快將禁蒙面法提交立法會，讓我們審議。為何一些歐美國家都有這樣的法例？因為他們經歷過很多大小暴動，汲取了一些悲痛的教訓，才會立法。 \n 此外，在餘下的一分多鐘，我想說我看到保安局就假難民的問題上很努力，但似乎現時問題仍未能完全杜絕，所以我希望政府能夠加派人手，做好甄別工作及處理好現時積壓的個案。希望假難民問題不會繼續在香港社會中對市民造成困擾，也不會繼續浪費大量公帑。 \n 代理主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_CHK_00035"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，來到今次施政報告辯論的尾聲，我們談及管治的部分，我無意在此對今天其他建制派議員的言論逐一回應，我反而希望利用以下時間啟發思考，探討一下在過去5年，尤其是政府已到了任期的最後1年，究竟發生了甚麼事情？我們作為立法會議員，應該如何集體展望，為未來把脈？ \n 今天適逢是7名警員判刑的日子，我們看到嚴重的兩極化，即使是本會其他同事的發言，也呈現了這種現象。代理主席，一方面，我們看到有人為此大肆慶祝，大呼痛快；另一方面，我們看到有人認為判刑過重，甚至有人辱罵法官，這些是我們過去比較少看到的情況，而香港以往的一些大型案件，亦很少出現這種極端兩極化的情況。當\n然，這宗案件並非由石頭爆出來，並非無故發生，這個結果當然是來自過去兩三年來社會的嚴重撕裂和對立。 \n 在今屆政府任內，首次出現我們俗稱的黃絲帶和藍絲帶，亦首次出現兩群持完全不同政治立場的人士互相辱罵，甚至偶有動手的情況。究竟他們之間有甚麼關係？究竟發生了甚麼事情？我會形容這是一種表徵，而實際上，我們要看的是3重關係。以往在香港甚為密切的3重關係，在過去5年已經被嚴重破壞。 \n 代理主席，這3重關係是甚麼呢？第一，是香港人與香港人之間，人民內部的關係；第二，是人民與特區政府之間的關係；第三，是香港人與中央政府之間的關係。這3重關係在過去5年已經被嚴重破壞。 \n 以下時間，我想慢慢闡述一下這3重關係。首先是我剛才提及香港人內部之間的關係。我在開場白提及的\"七警案\"已經是一項表徵。實際上，我們看到的不單是政治立場這麼簡單，我們所談論的，當然也牽涉貧富懸殊、資源分配不公等問題，這些問題均已呈現出來，但這情況是否在過去5年特別差呢？代理主席，我覺得要公道一點地說，這情況並非在過去5年特別差，而是積累已久。我覺得我們要從足夠的高度、以足夠的智慧來看，其實這是一個已經跨越20年的問題。人民與人民之間的矛盾，並非由人民無故生起的，這必然是第二重關係，即香港人與特區政府之間的關係出現裂痕，才會衍生出來。 \n 代理主席，特區政府與香港人之間的關係出現了甚麼問題呢？回歸後，大家也會有合理的期望，由人民當家作主，理應得到善治良善的管治、友善的管治，這個\"善\"字可以代表不同的善，但過去5年，我們有否看到善治出現呢？且讓我們先把自己的政治立場放在一旁。究竟這5年來，香港人生活得比較開心，還是比較失落呢？正如陳克勤議員剛才回應鄭松泰議員的發言時提出移民論，究竟在過去5年，香港人移民的數目是增加了，還是減少了？我們手邊未必有確實數字，但我們撫心自問，身邊有沒有人因為在過去5年遇到不開心的情況而移民呢？我正正認識這些人。移民代表對這片土地失去希望，對這片土地失去信心，更代表他們在香港找不到善治。 \n 善治很簡單，其實歸根究底，並無客觀的量度標準，但我們看到一個元素，便是信任。信任來自哪裏呢？來自尊重。尊重是如何形成的呢？當然，永遠是掌權者對無權者的一份尊重，這份尊重可以是聆聽民意，而即使在聆聽民意的過程中，可能會聽到很多反對的聲音，\n但掌權者若仍然能夠虛懷若谷，這才是我們期望獲得的尊重。然而，非常可惜，過去5年，我們看不到這種尊重，我們看到的是每況愈下。我無意在今次的發言中特別針對某一事例，但我必須提出一宗具體事例，以協助我闡明論點。代理主席，以兩個月前發生的西九故宮館事件為例，在程序上，政府有否做足工夫，我相信大家心裏有數。其實，當香港要求或建議把故宮的文物引入香港開設分館，我覺得客觀而言，大部分香港人不會有強烈反感。但是，問題來自哪裏呢？便是來自一個黑箱作業的決定，致令一件本來是中立甚至可能是好的事情，現在卻演變成人人都反感的一件事。這是否完全違反善治呢？很明顯，這是其中一個例子。當人民感覺不到政府尊重他們，感覺不到政府願意聆聽民意的時候，最終政府怎會獲得信任呢？當政府缺乏市民信任的時候，便不會獲得更多的尊重，這樣只會演變成一個惡性循環。 \n 若特區政府與人民之間失去基本信任，絕對會直接影響第三重關係，就是香港人與中央政府之間的關係。無可否認，我們現時生活在\"一國兩制\"之下，我們現時與中央政府之間存有一種必然的憲制關係。而實際上，代理主席，請在席每位同事撫心自問及觀察一下，過去數年，香港人對於中央政府的觀感、信任、態度是變好了還是變差了？據我的觀察，是變差了。是否每件事都必然與中央政府有關呢？有可能。 \n 有議員剛才提及過去一兩年發生的某些人在香港失蹤的事件，這當然直接打擊中央政府在香港的威信。中央政府未必在每件事上都需要干涉香港的事務，但特區政府及中聯辦在香港的所作所為、所做的每一件事、所有行政和決定、所有讓香港人看到的行為，都有可能直接遭香港人算到中央政府的頭上，而這會破壞第三重關係，就是特區人民或香港人與中央政府之間的關係。當然，我在此必須補充一句，去年年底發生的釋法事件亦大大削弱了第三重關係。 \n 代理主席，這3重關係互相連結及影響，任何一重關係出現了裂痕，另外兩重關係都不會好。我想在此特別強調一點，就是第二重關係是這3重關係中最重要的一環，如果特區政府與香港人之間不能維持友善的關係，另外兩邊亦會失去平衡。特區政府與香港人之間的關係惡化的另一個表徵，就是利益。 \n 過去5年，我們聽到坊間說有大量的所謂\"梁粉\"進佔不同的政府高位。一般來說，香港人尊重有能力的人，不會理會他們的背景，只\n要他們誠心誠意服務社會，並且是有能者居之的話，我相信大部分香港人都會心悅誠服。然而，過去5年，我們是否真的看到位高權重、位於廟堂之上的每一位均真能稱得上有能之士呢？我對這一點存有很大的疑問。正因為這個原因，香港人對整個利益管治集團失去了基本的信任，加深了對政府的不信任。在這種情況下，政府的施政能否得到市民的正面回應呢？很明顯，沒可能。為何我們對一些沒有能力但位居廟堂之上的人會如此咬牙切齒？就是這個原因。 \n 代理主席，本屆政府已經來到最後的日子，我們多費唇舌可能已經不切實際，應該要做的可能是展望將來。現時有一點是我們必須面對的，就是在已經宣布參選的人之中，必然有一位於7月1日就任成為特區首長。究竟這位準特首有沒有足夠的胸襟和智慧聆聽民意，細心思考過去數年社會發生的問題，找出問題之餘，更能夠對症下藥呢？當然，我們有一個很善良的期望，無論這位新任特首是男還是女，我們也希望他/她會有足夠的智慧及胸襟面對過去5年的矛盾，並一一化解。我更期望的是，他/她能夠擺脫在未來6星期協助他/她成為特首的利益集團，這樣才能真正獲得香港人最基本的信任。 \n 代理主席，我完全理解及認同出任特首並非易事，我亦不會有不切實際的期望，要求由一位超人或聖人擔當這個位置，我只希望這位特首能夠真正細心地疏理一下過去數年的問題。 \n 明年今天，我們希望能迎接一位有足夠能力為香港人帶來希望及曙光的特首，我們希望明年能夠在此就致謝議案投下贊成票。多謝代理主席。",
      "sequence": 29,
      "bookmark": "SP_MB_AY_00036"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，剛才陳克勤議員的發言實在很可笑，他說撕裂是雙方的責任，所以當管治者與人民之間出現撕裂，其實人民也需要負上責任。這種說法完全缺乏現實觀和權力觀，他言下之意是，當統治者要強姦人民的意志時，如你不想出現撕裂，便要配合被強姦。這是甚麼邏輯？爭取民主是香港人的基本權利，但這個政權一直沒有給予尊重。難道我們因此便要停止爭取？ \n 在2015年，政改方案以8票贊成、28票反對遭否決後，梁振英一直沒有再在政制方面作任何改革和推動。今年，當他表示不再參選行政長官選舉後，今年的施政報告更成為一份\"跛腳鴨\"報告，在政制方面完全交白卷。他曾經表示，希望日後的教科書談到他時，會提及\n普選是在他的任期內落實。如今回想，相信大家都會覺得相當諷刺。但不要緊，即使今年的施政報告完全沒有提及政制方面的工作，由於特首選舉在即，民間與不同派別之間也有廣泛討論，就着民主化進程和抗爭策略掀起論爭。我不會在這裏評論個別參選人或對任何人表達支持，我只希望透過審視民主制度和選舉制度，指出公民提名即雨傘運動的精神的重要性。 \n 談到特首選舉，社會上出現的種種討論，與其說是論戰，倒不如形容為好像宮廷劇的劇情分析：究竟皇上的想法是甚麼？聽聞皇上委派了欽差大臣前來？既然甲大臣得罪了皇上，不如我們推舉乙大臣出任吧？我相信，連一個君主立憲的國家也不會出現這種對白，卻偏偏出現在21世紀的香港。 \n 其實，一場真正的選舉本應是候選人之間的政綱和管治能力的公開大比併。但是，現時整個社會的討論焦點，是哪位參選人取得足夠提名票\"入閘\"？哪位參選人的公關團隊比較出色？其實，這些討論真的很奇怪，尤其是提名期即將結束，那位所謂呼聲最高的女參選人，時至今日仍未提供一份完整的政綱，但她差不多已取得足夠的提名票\"入閘\"。這簡直是荒謬絕倫。 \n 歸根究底，問題是我們面對的根本是一場小圈子選舉，市民無法取得提名權，也沒有投票權，所以，這些參選人也懶得爭取市民的支持。我相信現時最飲恨的應該是某位建制派參選人，她曾在2015年表示反對公民提名，但現在提名期即將結束，她卻說希望這是一場公平的競爭，反對欽點。其實，如果她當初支持公民提名，或社會上真的有公民提名，相信作為港島區票后的她也能輕易\"入閘\"。 \n 說到公民提名，其重要性在於讓香港人對香港的事務有真正的\"話事權\"。說起來很諷刺，但這是事實，香港人對本地的社會事務一直沒有充分的\"話事權\"。由中英談判到主權移交，到了今時今日，不論局勢如何轉變，真正的香港人只有靠邊站。1980年代，我們對中共或者尚有一絲期許；1989年後，我們傷心怒吼。今天，我們知道必須踏實地爭取民主，寸土必爭，希望為下一代爭取一個合理的社會，但這些呼聲一直未被尊重。 \n 說到底，我們一天未突破小圈子選舉，任何候選人希望當選或連任，都只會附和小圈子中的特權階級，他們只會聚焦於這些利益集團背後的利益板塊，根本罔顧市民的福祉。不論是誰當選，最後只會成\n為特權階級的扯線公仔。無論是選擇A還是B，最後亦只得一個\"爛橙\"，根本沒有選擇可言。說到底，最後便是由一個人的一票操控大局。 \n 我記得在反高鐵時，曾經有段短片記錄了一群行動者的苦行，影片名稱是\"別讓你們將來的孩子，再向別人下跪\"，意思是寄望我們面對壓迫時能勇於抗爭，為下一代留下一個理直氣壯的社會。理直氣壯看似簡單，但偏偏沒有在這個社會上出現。 \n 我記得，當時我的學生創作了一句口號，深深打動了我，那句口號是\"細個教我仁義禮智，大個教我埋沒良知\"。這個社會的價值觀，根本扭曲到一個滿手鮮血、草菅人命的地步，無數長者要拾荒過活，33名學童連環自殺，這個政權有正視過嗎？不就是為了小圈子的利益而罔顧民生嗎？ \n 對於各種社會議題，不論市民是全面支持或反對，我們最終都沒有\"話事權\"，亦沒有辦法改變這種壓迫。這種無力感令香港市民變得消沉和灰心，覺得自己的意願根本不會被尊重。難道我們想香港變成這樣？ \n 要改變這個局面，我覺得唯有透過選舉制度落實真正的民主，令市民的意願有權進入政府，才能改變這個局面，人民的意願才會被尊重。很多人說，民主不能當飯吃，而且民主無法解決所有問題。但我更想指出，一個沒有民主的社會，只會產生更深切的社會矛盾。 \n 我希望藉以上這番說話，與廣大香港市民共勉。也許我們在爭取民主的過程中，偶然會感到疲累和迷茫，但我很希望大家明白，公平和公義並非空洞的口號，而是我們致力爭取的社會現實，是我們希望下一代能夠存活的景況。今天我們覺得空洞，是因為這個社會仍然未有公平和公義。我希望下一代能夠生活在一個公平、公正和公義的社會。我實在不希望在數十年後，當我們的下一代面對強權壓迫而感到無助，反問我們究竟為他們做過甚麼時，我們會無言以對。 \n 直至今天，我仍然希望大家緊記雨傘運動的精神\"公民提名，必不可少\"也希望大家一起致力爭取。 \n 我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_LSL_00037"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，在施政報告中，政府表面上依然提到法治是香港成功的基石，廉潔是香港的核心價值，會繼續維護人權、自由、民主、法治和廉潔等核心價值，但事實上，香港社會清楚看到，政府既未有根據《基本法》落實民主政制，對種種核心價值亦無從維護。直至今天，《防止賄賂條例》的適用範圍仍然未包括規管行政長官；橫洲發展計劃突然取消，第二期及第三期發展無限期延遲，當中被揭發牽涉向鄉事勢力\"摸底\"而未有進行廣泛民意諮詢；高官甚至與發展商被判貪污賄賂，官商勾結罪成。整個香港社會也清楚看到，如果沒有民主，我們便沒有辦法有效監察政府，防止政府行差踏錯。施政報告提到的核心價值內容，正正是在傷口灑鹽。 \n 立法會的角色本來就不是當橡皮圖章。當政府未盡本身的責任，立法會便要發揮防止政府走錯路的功能，避免政府的施政損害香港市民的權益。這有如一輛汽車，我們不能任由一輛沒有剎車掣的車高速飛馳，而立法會代表市民監察政府，正正就是發揮剎車掣的功能，為要確保行車安全。立法會本應有更積極的權力，雖然三權分立比帝制或專權的效率為低，但慢總比錯好，遲到總比不到好。歷史教訓清楚告訴我們，權力令人腐化，一定要有良好的制衡機制，方能避免腐敗。 \n 我在過去短短4個月的立法會經驗中實證發現，有部分官員願意與我們溝通，而且對我們給予的專業意見從善如流，一起把計劃作出輕微修改，有建設地達致雙贏，我們對官員作出高度評價。反之，我們發現另有部分高官敵視民主派議員，不願意溝通，事事故意挑起矛盾，對着幹，結果便一事無成，只顧指責議員拖慢施政。據我過去4個月的親身實踐，我從兩批官員身上發現，官員的態度和他們對立法會職能的理解，實際上導致很多不同的效果。從這些實證中，我們發現只要行政機關可以正面理解三權分立，明白民選立法會議員的監察制度是制度的一部分，便可以有效防止行政官員犯下嚴重錯誤，亦可有效改善施政，只要有這種正面的理解，便可以透過溝通改善施政，以及更有效地避免犯錯。可惜，現時的立法會已失去了制衡的權力。既沒有自由提出私人議案的權力，就連大部分的監察權力也遭剝奪，立法會已越來越難發揮作為剎車掣的角色。 \n 因此，我呼籲政府官員重新思考，行政立法關係的三權分立是否他們理想達致的社會制度，還是他們想走回帝制專權，想\"一言堂\"，完全沒有任何制衡，亦沒有任何剎車系統，讓他們可以高速飛馳？作為一位立法會民選議員，我要秉承重要的憲制責任，我們責無旁貸，必須要履行監察政府的職能，但可惜，在今次的施政報告中，我們看\n不到有何計劃是正面回應社會的需求及改善民生，尤其是在民主政制發展上的計劃，所以我沒法對此表示致謝或支持。 \n 我謹此陳辭。多謝。",
      "sequence": 31,
      "bookmark": "SP_MB_YCY_00038"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，在這辯論環節中，我想特別談談有關香港在檔案法和公開資料法方面落後的情況，而從這方面可見，今次這份施政報告雖然是現屆政府，即梁振英政府最後一份的施政報告，但實際上他並沒有兌現競選時所作的承諾。 \n 代理主席，大部分的國家和地區均已制定檔案法，目的除了保護政府的公文外這裏所說的\"公文\"並不是人民，說的是文書檔案亦可以保障民眾的知情權。香港號稱國際城市，但完全沒有規管政府如何處理檔案和決策文件的法例，任由大量的檔案銷毀，即使有保存檔案，現時亦沒有相關的法例讓傳媒、學者或普通市民取得這些檔案。 \n在今時今日開放資料的年代，原來在香港不是沒有保存檔案，便是對於保存的檔案，政府也會以某些理由拒絕向市民開放。很多專家均指出，香港特區政府這麼多年來對檔案的保存根本並不重視，處理的手法落後，尤其是在近年電子化潮流下，很多處理手法不單是落後，而且更令很多檔案在這情況下有更大的流失風險。 \n 梁振英當年競選時表示會積極研究訂立檔案法，但至今仍沒有進行絲毫的立法工作。由於沒有法例規管，政府大量的文件根本不會保留任何紀錄，市民連那些文件究竟曾否存在也不知道，更遑論翻查這些文件的內容。雖然香港現時沒有公開資料法，但有《公開資料守則》，以及《1996年政府資料檔案(取閱)則例》，但當然，1996年已經是回歸之前，而隨着近年科技的發展和互聯網的發展，情況很明顯已有很大的不同，現在採用年代久遠的守則，肯定並不足夠。我剛才也特別在互聯網上瀏覽《公開資料守則》，粗略地看也有30多頁的內容是有關不披露資料的理由，也就是說政府不想向市民公開資料，從這30多頁中總能找到一個理由，政府便是抱持這種態度。 \n另一方面，政府又表示要推動創新科技，開放數據(open data)。正如我在上一個辯論環節中提及，政府說要成為聰明城市、智慧城市，但如果沒有開放數據，便一定不會成功，只是欺騙人而已。但是，\n近年即使有很多科技界的朋友有興趣在開放數據方面推行一些工作，但他們發現基於沒有公開資料的法例，他們根本甚麼也做不了，即使他們向政府索取資料，政府仍會說沒有，或未能向他們提供或格式不符等。政府對於開放數據的做法只是重量不重質，每年告訴我們有6 000、8 000等大量數據檔案的dataset，但實際上市民要求的卻偏偏沒有。 \n 所以，現時我們看到的是，政府口說要推動開放數據，但實際上、技術上和內容上完全未能滿足市民的需求，而政府的態度令人感到非常矛盾，究竟政府是否想開放數據呢？舉例來說，我最近向土木工程拓展署索取有關落馬洲河套區已完成的顧問研究的技術報告資料，至今政府仍未提供。他們最初表示資料過時，雖然那些只不過是兩三年前的資料，但政府也說過時。即使政府認為是過時的資料，我們也可以看看，歷史資料也可以看看吧！然後，最近的理由更厲害，便是說要先詢問深圳政府的意見才可以提供。我不知道這份報告是誰付錢做的，是否深圳政府也付了一半錢，所以要詢問他們呢？因此，政府予人的感覺是政府真的會以任何理由來拒絕市民希望取得資料的合理要求。 \n去年11月，我在立法會會議上就檔案法的立法質詢當時的政務司司長，她的答覆當然是香港法律改革委員會(\"法改會\")已研究3年，現時仍在研究中。市民是否要等3年又3年呢？大量的檔案在這段時間被銷毀，但當時的政務司司長卻推說這些檔案並非重要文件，當中很大部分都只是表格，又說現時的制度行之有效。我不是說當時的政務司司長說謊，在量的方面，這可能是事實，但這並不能在質素上滿足我們的要求，因為我們希望取得的資料或重要的資料，事實上我們仍未能取得。她只是說大部分銷毀的都是沒有用的資料，這並不代表他們沒有銷毀一些有用的資料。所以，這完全是一個轉移視線的答覆，直到現在，事情仍未解決。 \n (主席恢復主持會議) \n  主席，歷史要靠我們用檔案來寫的。今天我們看到香港面對的管治問題，不論是鉛水、剛才說的河套區發展、西九香港故宮文化博物館的爭議等，又或所有政府的相關決策，究竟有沒有檔案可以追尋呢？在橫洲事件上，究竟\"摸底\"是怎樣進行的呢？如果有這些資料的\n話，你們會不會銷毀呢？沒有的話，為甚麼不保存？香港在沒有檔案法的情況下，政府真的隨時可以在喜歡時便建立檔案，不喜歡的話便不予保存，而一些現有的檔案亦可以隨時銷毀，市民根本無法追查，政府亦無須向任何人負責，亦不受任何法例規管。 \n 在現今的電腦時代，電子的通訊紀錄更加容易銷毀，只需要按一個掣便可以刪除，而相關的規管守則可能比規管實體文件檔案的守則更加重要。所以，在這情況下，我們看到外國很多有檔案法的地方近年均已修訂相關的法例，以迎合電子時代。但是，香港的情況真厲害，由始至終從來都沒有。 \n 由於沒有檔案法，香港一直只可沿用《公開資料守則》，至今已經20年。英國在2000年已經把這項不具法律效力的行政守則修訂成為《資訊自由法》，以清晰的法律條文規定政府官員對公民提供資料的責任。 \n 但是，香港至今只有剛才說的《公開資料守則》，而該守則並沒有法律約束力。過去不是沒有人向申訴專員投訴，申訴專員也表示這做法並不足夠。公眾如真的要取得這些資料，真的要\"過五關斬六將\"，費時失事，而且隨時最後甚麼也取不到。我也曾多次向官員索取資料，以為透過立法會及以議員身份提出可能會較易取得資料，但不論是有關不誠實使用電腦的個案分類資料，又或執法部門向互聯網公司索取資料的手令數目，即使我們透過立法會的程序提出，政府均回覆沒有備存這些資料，故未能提供。 \n 所以，沒有檔案法和沒有公開資料法的制衡下，政府真的可以為所欲為。民主的制度是要有效監察政府，而首要條件是公眾要有知情權。如果社會不能取閱政府的文件，市民的知情權將受到剝奪，政府可以銷毀重要但可能對官方不利的一些檔案而無須承擔任何法律責任。傳媒、學者、市民對於追查政府管治和官員的問責，根本無憑無據，這可能亦是現在很多官員均採取一種態度的原因。他們說這些資料只有專家才懂，普通市民不會明白，網上的全部是揣測，所以，你們不會懂的，讓我們向你們解釋吧，但在解釋的時候我們也不會提供有關的數據。這便是政府官員的態度。在近期很多事件上，包括民航處的空管系統等問題上，政府均以同樣的態度處理。 \n 有鑒於此，主席，目前我和一些關注檔案法和公開資料法的團體和傳媒機構正在籌備有關檔案法的私人法案，希望香港在保障公民知情權方面，不會再被評為落後全球90多個國家。 \n 在這情況下，請政府自己把這事情做好，政府是有責任作出處理的，不可以只說等待法改會的報告，政府有責任早日作出處理，一天一天拖下去，我們便看着這些檔案要不是不獲備存，便是被銷毀，這會令我們整個社會負上很沉重的代價。 \n 所以，主席，我謹此陳辭，希望政府盡快處理檔案法和公開資料法。",
      "sequence": 32,
      "bookmark": "SP_MB_CPM_00039"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，同性婚姻立法牽涉道德和信仰的問題。《基本法》第三十二條規定，回歸後宗教自由獲得保障。《公民權利和政治權利國際公約》第十八條第四款清楚列明，家長有權基於本身的道德信仰選擇子女的教育。政務司司長在席，律政司司長也在席，我很希望告訴局長、司長，這個問題其實真的不能透過立法解決。 \n 我們必須承認，在世界上有很多戀愛關係，未必可包括在一夫一妻的婚姻制度內。但是，如果硬要踩這個政治炸彈我認為這是一個社會炸彈必定會令香港社會更加撕裂。有議員舉出台灣已立法為例子，其實大家也看到，台灣在立法過程中社會是如何撕裂，很多從未上過街的群眾圍着立法院，我不希望這情況在香港出現。 \n 法國亦曾試過有80萬人上街，我希望特區政府在本屆最後的數個月，可讓香港社會休息一下。我聽到律政司司長說未來的first quarter推出性別承認條例的諮詢。我不知道剩下來的數個月，期待究竟會有甚麼好的諮詢，但是，我肯定會很快為社會帶來即時看到的撕裂。我希望留給下一屆政府多一點空間休息，有些問題確實不能以立法來解決，可能要思考多以調解的方式來處理。我希望政府在這一點上不要多攬一個政治炸彈上身。 \n 主席，兩年前一本雜誌封面鼓勵年青人擲出第一塊磚才有重生。我記得我當時還拿起了這本雜誌。兩年前當戴耀庭要發起佔中時，我想我是其中一位很早便勸他不要這樣做的建制派議員，因為我已認識他多年，我說他如此帶動違法的大型佔中，肯定會弄垮政改，政改將會一步也不能前進，反而會倒退，而且會倒退最少10年，大家看看我有否說中。 \n 他不單會弄致政改倒退10年，最重要的是破壞了香港人特別是年青人的法治觀念，未學守法的重要，便學懂犯法。他們不害\n怕犯法，覺得犯法無所謂，只要擁有偉大的理想便可犯法。但是，一旦有刑事紀錄或被判罪，便會埋怨一生。 \n 從何時開始，香港社會有一股力量視警隊為敵人呢？通常甚麼人才會視警隊為敵人呢？其實真的不應是示威者，大家想想，作奸犯科的人才視警隊為敵人，為何要仇恨執法人員呢？甚至出現一些圖畫，是幼稚園老師拿着圖畫向幼童灌輸\"黑警\"意識，挑起對警隊的仇恨，對香港社會有何好處呢？ \n 今天早上，\"七警案\"判刑兩年，我剛才聽到一些反對派議員表示很高興。我相信不單是議員，支持佔中的人都沾沾自喜，可能有人正在開香檳。但是圖畫的另一面，就是我們也接獲很多來電，一些婆婆和市民來電哭着問為何法律似乎如此不公的呢？我安慰他們說，香港真是一個法治社會，法律面前，人人平等。如果有關警員真的好像電視畫面顯示般，那麼他們便可能要受到法律制裁。 \n 我不贊成警員可以如此打人，但我亦有doubt。我不知道這宗案件會否上訴，所以我只可以基於現時這項法院判決來說。我尊重法院判決的同時，認為判刑有點兒過重。我想說，當有些人正在開香檳、很高興的同時，其實很多支持警隊的人，特別是警隊家屬的心情是非常沉重的。有一位婆婆特別要我提問，為何發起佔中那3個人卻又甚麼事也沒有？他們把整個社會弄致\"亂晒籠\"，令那麼多年青人違法，為何擲磚傷人的案件審來審去仍未有結果？ \n 這些是市民的心聲，不是我說出來的。我希望反對派議員在高興之餘，也可以客觀地看看，其實社會上也有很大的同情聲音，所謂同情並非認為他們那樣做是正確，而是大家可能體諒他們過去對香港作出很多貢獻，破了很多案件，出生入死，今天卻因為一個如此的大環境而前途盡毀，其實我們都會想到他們的家人，所以才有人希望可以輕判。 \n 我曾提過是否要考慮訂立辱警罪。我明白侮辱可有多種方式，我所想的並非一些普通的言語侮辱，而是潑尿或故意挑釁警察，令他們犯錯，大家想想這樣行嗎？盡量避免\"七警案\"重演，至於其他有意侮辱警隊而造成犯罪，我們也同樣不想發生。其實香港是一個很自由的社會，我們很尊重示威者，但我更擔憂的是，假如今天的示威者得到即使犯法也不會有後果的錯誤信息，他們日後只要打着民主旗號便可為所欲為。  \n 香港是一個非常反對暴力的社會，但我曾在2009年立法會會議上指出，我知道有一些年青人被邀請觀看\"V煞\"的電影，片中那些15歲、16歲的人戴着面具，在地鐵或公共地方犯法。其實打擊警隊士氣對香港有何好處呢？我們一定要分清楚，千萬不要把單一的事件與警隊形象掛鈎。香港警隊是優質的警隊，令我們感到在香港居住是安全的。剛才楊岳橋議員說認識一些朋友移民，我也認識一些朋友移民。他們是獅子山下這一代的朋友，他們真的移民了。他們說不知道香港變成怎麼樣的社會，好像完全顛倒是非，一些人只要打着政治的旗號犯法，便無須受罰。這些是市民的心聲。 \n TVB重播我在2004年的一個預測，我自己也忘記了。原來我預測香港立法會日後會出現宣誓風波，並引發人大就《基本法》第一百零四條釋法，真的估不到12年後的今天，即2016年真的出現了。其實我當時這樣說是希望大家注意這個問題，不要認為一些列明在法律上的東西是沒有問題，大家可以示威，可以表達對制度不滿的意見。無論是反對派或激進派，不要越過底線，這樣才可持續下去。但是，如果大家也不作聲，小孩把手插入插座，最後也會被電死。 \n 我很希望跟大家說，在香港這個社會，警隊的士氣或它是否有尊嚴地執法，不只對建制派，對所有市民、對反對派，也同樣重要。 \n 主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_MB_LMF_00040"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今次是梁振英的最後一份施政報告，在致謝議案的辯論中，我想總結一下梁振英的管治問題，致令下屆政府以至任何一位特首參選人也能有所警惕，知所進退。 \n 自梁振英上台後，其個人的種種行為，皆為香港帶來撕裂，這是大家非常清楚的。然而，梁振英帶來的破壞不只限於個人層面，更重要是他的團伙，包括很多同事也有提及的中聯辦，就是我們聲稱的\"西環\"，即第二支管治隊伍。再者，梁振英透過委任等不同方法用人唯親，讓一批又一批的\"梁粉\"，同樣以鬥爭的思維破壞管治。 \n 在梁振英的管治下，我們看到當大學校方、學生、老師均表示不滿意時，梁振英卻要一力推薦李國章出任香港大學校務委員會主席。此外，獨立監察警方處理投訴委員會的用人，以至是不同公營機構均逐步被\"梁粉\"佔據，破壞原有的制度，削弱不同機構的公信力。 \n 過去，這些委任也由政府內部處理，但我們留意到現時的委任制度下，這些人事任命究竟是以他們的能力作準，還是以他們與梁振英的親密程度為基礎，這點大家可以清楚看到。 \n 在梁振英及\"梁粉\"的包庇之下，我們更看到法院經常受到無理的批評，甚至有議員在議會裏也曾質疑\"警察拉人，法官放人\"。司法獨立是香港自由民主最重要的防線，三權分立亦是守護香港廉潔、維護核心價值，以至維持香港作為國際金融中心最重要的底線。因此，所有特首候選人均應引以為鑒，假如成為特首，便應用人唯才，不應因親疏有別或政治酬庸，而委任一群能力、誠信成疑的人組成管治隊伍。 \n 回顧過去50年近半個世紀的中外歷史，如果大家還記得最為人稱頌的兩位領袖，一位是美國的朗奴列根，另一位是英國的戴卓爾夫人。當然，與香港關係最密切的是戴卓爾夫人，她在北京天安門𨄮了一跤，接下來進行中英談判，至今天香港有\"一國兩制\"的安排。不過，朗奴列根令人讚賞之處，就是他能團結有能力的人為社會服務，令社會的通脹由當時的20%一直回復至正常，從而開展了美國一段很長時間的繁榮期。 \n 由此可見，香港今天的經濟基礎，絕對得來不易。我們的社會有今天的處境，是長久以來每個香港人努力的成果，大家都很希望可以在香港安身立命。為此，我們的管治團隊需要有容人之量、用人唯才，能令有能力之士願意團結在政府身邊，為政府服務，而不只是一群\"應聲蟲\"、\"擦鞋仔\"。 \n 事實上，不單民主派和香港市民觀察到這些問題，就是中央政府也看到這些現象，很想撥亂反正。因此，王光亞主任提出新任特首要能獲得中央政府的信任，又要有管治能力、理念、班底，亦應獲得香港市民的擁戴和擁護。這正正是香港社會要解開今天的政治困局最需要的基礎。 \n 有管治能力、港人擁護，這些條件正正針對現屆政府及梁振英的缺失。因此，民主黨再次呼籲，所有特首候選人均應向市民表達清楚意願，就是願意\"離西環最遠，向香港人靠近\"；願意以嚴肅的態度總結和回顧梁振英管治失敗的經驗，修補社會裂痕；願意放棄政治分贓，以香港人的利益為先。",
      "sequence": 34,
      "bookmark": "SP_MB_WCW_00041"
    },
    {
      "title": "黃國健議員",
      "content": "主席，首先我要向你說聲不好意思，因為今早吃早餐時，我曾說為節省一些時間，我不準備發言。但是，因應\"七警\"的判刑，我覺得有些事情我是非說不可，尤其是剛才聽到民主黨鄺俊宇議員撚正油喉地說警察早知今日，何必當初。黃碧雲議員不用看着我，我一定要說。 \n 主席，法治是香港成功的基石，我相信這點沒有人懷疑。據我理解，法治包括司法和執法兩部分，司法機構的判決需要執法部門執行和落實。警察是執法者，他們有責任遵照法律的規定維持法治，維護社會的安定，但我們看到，近年來，警察的執法越來越困難，因為社會有部分激進分子專門為反政府而向法治挑戰，甚至一些所謂的法律界學者三番四次鼓動泛民及其支持者搞一些違法行動，包括違法佔中、衝擊政府、衝擊立法會，直至發展至旺角暴亂事件。當然，在這個過程中，還發生包括旺角\"鳩嗚\"事件、西環的示威事件等，多不勝數。 \n 在這些一次又一次的違法挑戰中，在這些一次又一次的衝擊中，警察都站在最前線，維護治安，維護社會穩定，承受一次又一次的衝擊和挑戰。單是在旺角暴亂中，便有過百名警察受傷。他們為市民的福祉付出代價，我要向前線警員致敬。但是，泛民及其支持者因其違法舉動受到警方阻止而遷怒警察，對警方的污衊、抹黑及攻擊無日無之。剛才在議事廳內，我們看到很多泛民議員的發言已經證實這點。他們非常高興，剛才梁美芬議員說他們會開香檳，我不知道他們會否這樣做，總之我是聽到風涼話。 \n 在立法會內，我們亦多次看到警方要求增加人手，例如就網絡罪行需要作出跟進和增加設備，但在立法會內卻受到泛民議員千方百計的阻撓，令很多這些議案蹉跎多時仍無法通過。 \n 主席，警察也是人，前線警員在長期而巨大的壓力下一時犯錯，雖然是不應該，但也值得體諒。觸犯法例便要受到責罰，這是應該的。但是，今次\"七警事件\"的判刑是否有可議之處呢？刑期是否不合理地過重呢？我相信社會自有公論。 \n 香港的司法制度大體上仍然值得我們信任，亦值得我們支持。但是，執行法例的其實都是人，人難免會有偏向，會有自己的思維。我想問，是否有部分司法人員心存偏見而作出令社會譁然的不合理判決呢？剛才有議員提到，擲磚的人獲輕判，擲雞蛋的人入獄，這些是甚麼道理呢？  \n 以前，香港老一輩人形容一些假洋鬼子為\"黃皮白心\"，但今天我反過來要形容某位法官是\"白皮黃心\"，黃絲帶的\"黃\"。我支持警隊為\"七警\"上訴。我希望司法機構能夠自行矯正這宗案件的謬誤，向香港市民作出一個交代。 \n 主席，最後，雖然7位警員做錯事，但我在此向他們及其家屬致以慰問。多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_WKK_00042"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，梁振英用今年施政報告重新數列自己的成績，我也想簡單回顧一下，其實這5年是怎樣的呢？ \n 施政報告的辯論內容由新發展區，逐漸被他誘導至中部水域人工島，慢慢到了今天，連郊野公園是否需要發展也要辯論。這種\"盲搶地\"的發展主義語言，可能令很多公眾、很多市民也心怯，懷疑是否真的要不斷發展，才能興建足夠公屋？ \n 事實上，CY在5年前剛上任便說土地問題是重中之重。其實他這樣說是回應2010年的反高鐵運動。他擔心，反高鐵運動這種嘗試提出城鄉平衡、民主規劃的社會運動，會擾亂他的\"分餅仔\"大計，所以不斷用房屋問題來恐嚇香港人。 \n 如是者，CY演繹出來的大戰略便是用盡一切方法，由行政到論述，反反覆覆，不斷創造這種\"房屋發展與保育\"的假對立。事實上，所謂房屋，所謂發展，根本是地產項目和中港融合的任務。五年來，樓價、租金繼續上升，市區的房屋越來越難負擔得起，蟻民被迫輪候公屋或遷往新界。 \n 至於新界東北發展計劃，CY剛上場，便將傳統新市鎮模式，改為史上最大規模的公私合營模式，替數個大地產商套現，造就數百億元的\"肥豬肉\"。坪輋被剔出新界東北計劃，為甚麼呢？因為要創造規模比之前建議大20倍的新界北新市鎮發展。落馬洲河套地區的發展，剛開始的時候，政府假裝要推行高等教育，現在卻變成港深創新及科技園，打正旗號由香港出錢做基建，有生意便深港兩份分。綠化地帶本來受到《城市規劃條例》保護，要在很特殊的情況下才能改劃，但現在政府牽頭漠視有關規定，發展超過90個綠化地帶，包括明天嘗試在立法會財務委員會的工務小組委員會強行通過的\"官商鄉黑勾結\"橫洲項目。  \n 至於市區，《香港2030+：跨越2030年的規劃遠景與策略》(\"《香港2030+》\")提出的市區重建規模，涉及258 000個單位，即是可能有700 000名居民被迫遷，被趕出市區。灣仔利東街已經變成每呎3萬元的囍匯，究竟錢給誰賺了？啟德發展區改劃後又賣地。\"起動九龍東\"所提供的商業樓面，本來已經有2 000多萬呎，但政府也說不足夠，要改劃至5 000萬呎。全香港各個發展區加起來，相信新增的商業樓面超過1 000億呎。發展東大嶼都會，將要填海1 000公頃，興建海中死水孤城，造就數千億元的跨境大橋，連帶港珠澳大橋香港口岸和港島心臟，便是為了所謂的創造容量，即是讓根本不存在的幽靈人口居住。\"長毛\"說得對：\"一錯再錯\"。港珠澳大橋工程超支超時，涉及千多億元，已經是大錯特錯，現時配合港珠澳大橋出現的大嶼山旅遊發展概念，例如把昂坪360延伸至大澳及在索罟群島推出水療SPA，更把香港人可以稍為喘息的僅餘空間摧毀。 \n 除了港珠澳大橋香港口岸人工島、機場\"三跑\"人工島、石鼓洲和東涌東、西之外，政府又說要在小蠔灣和欣澳填海，填海所得土地可能用來興建度假村。政府居然說要在屯門龍鼓灘填海200公頃，位置在哪裏呢？在兩座發電廠之間。該處也建有污泥焚化爐，已經是全港最高污染的地方，還要刻意用作工業地帶，足足有10個維園那麼大，屯門人的健康會怎麼樣呢？然後政府又提出地下商業的概念，尖沙咀、銅鑼灣等地方，全部要向地下挖數層作地下商業。另外，政府既研究發展岩洞，又發展舊礦場，更要全盤發展鐵路上蓋；最後，連郊野公園也要劃出所謂低生態價值區，打算\"一不離二，二不離三\"。至於香港尚餘4 000公頃的農地，就圈出數十公頃用作農業園，或保留最多1 000公頃搞農業優先區，剩餘3 000公頃會怎樣呢？大家其實也心知肚明，又是要被開刀搞發展。 \n 我們仍未計算高鐵及港珠澳大橋工程繼續超支，繼續\"cap水\"，繼續未完工，而2,000億元的\"三跑\"工程又要正式起動了。只餘下那些會所用地，即富豪打高爾夫球的會所，政府說會檢討是否用作發展，討論過後又沒有跟進，富豪可以繼續\"打波\"談生意。至於我們很想優先發展的棕地，就如橫洲項目一樣，政府又說要先討論兩年，那些鄉紳也說要多討論，因為他們仍未賺夠租金。 \n 中國大陸近20年極速城市化，瘋狂開發土地，導致鬼城處處，北京與天津一體化，廣州、東莞及深圳3個城市的地鐵很快便會全面連接。大家看看大陸的情況後想一想，便知道CY的腦袋想些甚麼，便是盡快替地產商圈劃全部土地，把大量土地極速資本化、證券化來\"搵快錢\"。  \n 至於真正的房屋問題，他當然無法解決。有錢買樓的人，也要做一世\"樓奴\"，供款不單要20年，動輒要30年，到了2047年還可能要補地價。如果出現全球經濟大風浪，銀行更動輒要求提早還款，真的是所謂\"有樓有高潮\"。沒有錢買樓的，可以抽居屋，一年到終，總會有少許機會的。抽中的話，雖則樓價可享七折，但其實即使不吃不喝，也要供款10多年，同樣成為\"樓奴\"。沒有錢買居屋的，可以租屋住，但就要面對不斷加租和不斷搬遷。到最後，可以排隊輪候公屋。可是，大家要留意的是，即使現在大興土木，公屋的建屋進度與\"前朝\"分別不大，因為CY為要開發新界，仍然堅持要採用大型新市鎮的方式來興建公屋，此舉當然又會引起很多爭議。 \n 事實上，這樣發展不單不能解決問題，更會製造新的問題。現在每年800億元的基建開支，其實是極度倚賴賣地作滋養。例如剛過去的一年，所有土地被中國地產商炒賣，雖然賣地成績很好，但只是保證未來落成的樓宇一定非常昂貴。更重要的是，如果我們把這些土地拍賣，便會產生機會成本，因為那些土地如果不賣給發展商來興建一些香港人負擔不來的私樓，其實可以用作興建大量公屋、居屋，或姚松炎議員經常向大家介紹的合作社房屋。 \n 再者，新界如以這樣的方式發展，便明顯需要更多交通基建。例如上水和粉嶺，人口現在只有26萬，新界東北的人口會新增17萬，現在新界北即《香港2030+》提出要發展的地區又會新增25萬至35萬人，試問東鐵如何撐得住呢？那便要興建一條北環線，把那些被貴租及被市區重建迫遷往新界的小市民疏導至西鐵線，因為東鐵線已爆滿。但其實西鐵沿線地區也有很多居民，既有洪水橋新發展區，又會在元朗南及錦田南進行發展等，還有很多小型項目，如橫洲項目及新慶路項目，其實西鐵線很快又被迫爆。怎麼辦呢？政府又可以有藉口了，人多擠迫的話，又可以推出多些基建，正如田北辰議員所說，興建一條全新的鐵路，由新界西經東大嶼往西環和中環，是數千億元的基建。所以，大家看到這個\"旋轉門\"在地產、土地開發至基建之間旋轉任何新的交通基建，又會帶動新的地產發展，而且還要花很多錢，即又要賣大量土地予地產商維持開支。於是到了最後，整個新界都發展了，特別是新界北，洪水橋、河套地區、古洞北、粉嶺北、坪輋，每個接壤深圳的地方都被開發。地產商買下所有土地，高價購入市區優越的地段，郊區的土地又被改劃來套現。然而，有解決到本港的房屋問題嗎？肯定沒有。 \n\n 這就是梁振英給予香港人的未來，所有\"前朝\"做不到、沒有錢但很想做的發展，梁振英都幾乎超額完成。這個把珠三角變成全都市區域、為地產商用公帑做好基建、把土地全面金融化的\"搶地運動\"，耗盡本港的財政儲備，把香港人封死在數條做\"樓奴\"的死路之中，就是我看到CY禍港5年的結果。 \n 要打破房屋發展即地產項目加上中港融合任務與保育之間的假對立，民間一直有很多技術上的提議，包括我提議的減少賣地及善用市區土地、姚松炎議員提議的合作社房屋、工黨及社會民主連線提議的空置稅和資產增值稅，或本土研究社提議的\"棕地優先\"政策。然而，眾多建議，為何沒有人理會呢？真正的問題是甚麼？主席聽到這裏，可能覺得我應該在有關房屋的辯論環節提出以上論點，為何在本環節才說呢？現時所有房屋和土地的發展膠着，就是因為城市規劃及土地行政完全缺乏市民的參與。這就是我們所說的，香港的民主運動不只是\"一人一票\"選特首及立法會議員如此簡單的要求，而是我們最珍惜的土地、共同擁有的公共資產，即公帑，都要用民主的方法互相分享，我們的生活才可以得到改善。 \n 在剛過去的立法會選舉，我主張\"民主自決\"，得到選民的授權，進入議會。過去半年，我目睹香港的政治變化及北京對本港的操控，從以確認書\"DQ\"參選立法會的資格，到第五次人大釋法，繼而取消梁、游兩位議員的資格，到3月1日又有4位議員面對司法覆核的聆訊，我更確信要堅持\"民主自決\"作為香港民主運動及民主派未來的方向。 \n 主權移交以來，全國人民代表大會常務委員會(\"人大常委會\")多次釋法。人大常委會於2014年作出八三一決定後，香港人應該明白到一個事實，就是《基本法》已經成為北京控制香港最有力的工具。只要《基本法》第一百五十八條仍然存在，只要人大釋法，香港將難以實現真正的民主普選及法治社會。《基本法》一方面看似保障我們的基本人權，但其實亦是\"大開中門\"，永遠留下一條讓北京可以干預香港政治的尾巴。因此，我們一定要以超越《基本法》作為民主運動的方向，這就是\"民主自決\"的主張。香港人應該勇於打破政治禁忌，不可以安於每4年一次的立法會和區議會選舉，以及每5年一次的特首選舉\"跑馬仔\"的假民主、半法治的狀態。 \n 今天討論的主題，令我回想起在數個月之前，青年新政兩位立法會議員面對司法覆核時，無論民主派或普羅市民都打着捍衞法治的旗\n幟，反對人大釋法。然而，想深一層，香港人說捍衞法治，其實我們可以捍衞的法治現時的狀況究竟是怎樣呢？看清楚一點，香港所謂的法治，從殖民地開始以來，就只是一種模仿英式法治的次貨，充其量只是有規有矩地保障經濟運行的邏輯，但卻沒有真正保障我們的政治權力。簡單來說，如果沒有真正的民主，其實香港所謂的法治只是建築在浮沙之上，隨時可以被威權統治、干預，甚至推翻。 \n 如果到了今天，我們眼見北京以第五次人大釋法限制政治主張，甚至以《基本法》作為向議員開刀的武器，但仍然相信香港真是一個\"港人治港\"、\"高度自治\"的法治社會，我們只是一直安慰自己，不敢面對香港的體制其實一直屈從於北京威權的政治現實。未來的香港會有更大的民主和法治空間嗎？可能沒有，因為北京正準備剝奪我們僅有的虛假法治，連幻想空間以為我們有真正的民主，真的是\"港人治港\"都不留給香港人。這次特首選舉，候選人為了爭取北京的信任，每一位都明言人大常委會八三一決定是不能撼動的，而就《基本法》第二十三條(\"第二十三條\")立法更是事在必行。 \n 香港人應該很熟悉就第二十三條立法，2003年50萬人上街遊行反對立法，我們要求的不是立法過程是否公正及依照程序進行，而是我們從根本反對政府以任何形式剝奪我們的政治表達權利。希望香港市民千萬不要忘記第二十三條的存在是因為1989年六四事件後，北京為防止香港人反對其專政而新增的。立法的目標很清楚，便是要限制香港民主運動的發展空間，以法律控制政治，是活生生的\"以法治國\"。 \n 當年，民主派與香港人的態度十分明確，毫不猶豫地反對立法。然而，來到2017年，發生甚麼事呢？今屆特首小圈子選舉，民主派不派人參選，以為有300多個\"自己人\"做選舉委員會委員就能反操控。然而，各參選人已明言要突破民主派及香港人堅持多年反對就第二十三條立法的底線，企圖以\"依照程序\"、\"白紙草案\"、\"不侵犯人權\"的方式包裝和掩飾。這是否便代表就第二十三條立法是香港人所能接受的？我們不能忘記第二十三條就是第二十三條，不論立法是否完全依照程序進行，它也只會是擴大警權、限制香港人言論、限制香港民主聲音的惡法。即使今日尚未就第二十三條立法，特區政府與北京已任意干預香港的自由，例如以確認書限制參選自由，就連政治團體在年宵市場經營攤位也被取消資格，由此可見，若真的就第二十三條立法，香港的狀況會嚴峻到甚麼程度。 \n\n 我們不能再接受更多的惡法與限制，自綁手腳，因為香港人的自由已退無可退。身為民主派，我堅決反對就第二十三條立法，我不會接受就第二十三條立法會是\"依照程序\"、\"白紙草案\"、\"不侵犯人權\"的等花巧說話，更不會支持一名決定重推就第二十三條立法的特首參選人。我不可能投票給限制自由、打壓民主的候選人。 \n 在此，我想問問在座的民主派同事，如果大家正考慮，甚至決定提名或投票給建制派的特首候選人，希望大家思考一下，我們還憑甚麼保證香港人的自由與民主不被第二十三條剝奪？你們可以為下屆政府和北京\"寫包單\"嗎？你們真的可以為將來就第二十三條立法保駕護航？你們會與北京一同完成限制民主運動的政治任務嗎？ \n 說了剛才的一番話，老實說，我自己也感到十分慚愧，因為我的政綱並沒有談論太多就第二十三條立法的問題。本來我以為反對就第二十三條立法是民主派，甚至是香港人的共識，想不到在2017年的立法會內，我居然要花這麼長的篇幅重申反對就第二十三條立法的立場。 \n 就第二十三條立法未進行，人大常委會已釋法。3月1日，除了是特首提名期結束的日子，亦是羅冠聰議員、姚松炎議員、劉小麗議員和梁國雄議員4名議員司法覆核案件聆訊的日子。取消議員資格，正正體現北京意欲打壓香港民主運動的動機，不單是挑戰《基本法》的框架，更挑戰民主自決、挑戰所有民主派繼續發展的空間。各位，人大常委會釋法下的司法覆核，便是沒有第二十三條之名，但行第二十三條之實的政治打壓。在這個政治現實下，為何我們還可以說服自己將來有關第二十三條的法例是一項不侵犯人權的法律呢？ \n 特首選舉是觀望未來5年的政治判斷，我們不可以忘記過去的事，選擇盲目相信未來有希望，然後作出很魯莽的決定。我認為，香港社會必須馬上做好準備，迎接有可能出現的就第二十三條立法，以及根據八三一決定重新提出的政改。今日民主派的角色一定不是做建制派的\"啦啦隊\"，而是要重申我們作為民主派的立場，堅決反對就第二十三條立法、反對假普選，以及要求政府撤銷司法覆核。 \n \"希望在於人民，改變始於抗爭\"，這句說話是2014年雨傘運動的口號。我希望各位香港市民、各位民主派的同事均看到，我們真正要寄望的並非新特首，更不是北京甚麼轉路線的開明作風；我們應該寄望的只有香港人自己的力量。香港人不能閉上眼睛，以為我們還有法\n治，妥善保護現有的事物便OK。這已經不OK了，正如我剛才所說，那些事物是建立在浮沙之上。我們要香港真正成為一個法治的社會，真正令所有人的政治權力得到保障，唯一的方法便是團結起來，為香港爭取到貨真價實的民主和憲政框架，重新檢視究竟《基本法》如何能成為真正保障香港憲政自由和權力的文件。唯有這樣做，我們才能邁向心中想要的香港社會。 \n 謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_EC_00043"
    },
    {
      "title": "張華峰議員",
      "content": "主席，今天看到報章，對於香港連續第二十三年獲美國傳統基金會評為全球最自由經濟體，我們感到十分鼓舞，因為香港被評選為具高度經濟活力，是全球最具競爭力的金融商業中心之一。此外，香港擁有優質的法律框架，有效保障知識產權和維護法治，而且政府能夠維持高透明度。 \n 換言之，雖然經歷前年的佔中事件，以至去年旺角發生的暴動，香港仍然得到此國際性殊榮，我認為與政府堅決維護社會穩定的決心，前線執法人員在緊守崗位、盡忠職守，以及致力維護香港社會治安和秩序所作出的努力，有莫大的關係。如果沒有安定，又何來自由呢？何來繁榮呢？投資者信心又如何能夠維持呢？ \n 對於破壞社會秩序的人，我們必定要繩之以法。即使前線執法人員在執法時出現偏差，也會受到法律制裁。但為何前年發起佔中的搞手，不但擾亂治安，而且衝擊法治，至今卻仍然可以逍遙法外，仍然可以大搖大擺，仍然繼續四處煽風點火，當作事情沒有發生過呢？如果有關方面拖拖拉拉，不加快處理這些個案，司法公正又如何能夠得到彰顯呢？ \n 林卓廷議員終於願意還前線警員公道，呼籲示威者不要再任意謾罵他們。他的行動雖然有點遲，但遲來總比不做好。可是，他未能完全脫下他的有色眼鏡，仍然利用他身為前廉政公署人員的身份，在毫無理據的情況下，指控廉政專員白韞六在UGL事件中，干預對特首進行的調查工作，並且要求白專員下台。試問這是他口中所說所追求的法治精神嗎？ \n 主席，我絕對支持前線人員執法，而且對於他們在社會巨大的壓力下，仍然能夠堅守崗位的行為，致以最高敬意。我希望他們不要因\n最近發生的個別事件，對執法職責，以至執法的信念，出現絲毫動搖，而能夠繼續以專業精神，維護社會安定和市民的信心。我和廣大市民會站在他們背後，作為他們的強大後盾，支持他們做好執法工作。 \n 同時，我熱切期望下屆特區政府同樣穩守\"一國兩制\"的底線，並且與中央建立良好關係，繼續促進社會和諧，令我們可以重新集中精神，發展經濟，然後才能改善民生。 \n 談到政府管治，我認為效率十分重要。但是，我留意到政府在控制工程開支方面，出現把關不力的情況。例如港珠澳大橋、高鐵工程，以至沙中線和西九文化區等大型工程，均先後出現嚴重延誤和巨額超支的情況，總計超支費用高達千億元。如果把這筆錢用作改善民生和安老助弱，必定可以減少社會很多不必要的矛盾。 \n 談到改善民生，我想討論一下房屋和土地問題。正如特首在施政報告中指出，過去5個財政年度，政府賣出的土地可供興建約51 000個單位，比前5個財政年度增加超過1倍。多個類型的建屋量，也較他上任前創出新高。可見特首梁振英上台以來，一直不斷推出措施，努力覓地建屋，設法滿足市民的需求。他在這方面作出的努力確實毋庸置疑。 \n 但是，除了住屋方面的需求，商業用地的規劃也不容忽視，因為香港是一個國際金融中心，也是商業城市，如果我們要好好利用國家\"一帶一路\"的戰略發展，吸引更多國際企業來香港上市，或開設總部或辦事處，便須有充分的寫字樓供應，並且要完善交通規劃，以方便市民往返商業中心上班。長沙灣有一幅商業用地前天榮升為九龍商業樓地王，超過先前啟德另一幅商業用地的地價，由此可見商業用地方面的殷切需求。故此，我們希望能夠規劃多些商業用地，加快灣仔3幢政府辦公大樓或位於鬧市的政府辦公大樓的搬遷步伐，以騰出更多市區用地作商業用途，避免高昂的商業用地價格成為窒礙香港發展的絆腳石。 \n 我也留意到市區內仍有不少空置多年的政府物業未獲發展，最經典的莫過於位處中環核心商業地帶的中環街市舊址。舊街市自從於1994年成為中環扶手電梯的起點後，發展計劃一再拖延，雖然已交由市區重建局負責，但至今仍然發展無期，舊街市仍然處於\"發霉\"狀態。可是，現在甲級寫字樓的需求甚殷，有關方面實在沒理由任由這幅珍貴的土地繼續閒置，任由商業樓宇供應繼續短缺，任由高地價和\n高租金加重企業的經營成本，令國際投資者卻步。這些情況長遠只會不利於香港的經濟發展。 \n 政府如要維持良好管治，最重要的是能夠以民為念，不論是今屆或下屆政府，也要仔細聆聽社會各階層的聲音，要能做到不偏不倚，社會才會安定，經濟才會向前邁進，市民才會安居。 \n 多謝主席，我謹此陳辭。",
      "sequence": 37,
      "bookmark": "SP_MB_CC_00044"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，聽過多位建制派同事剛才的發言，我不可以說我完全否定他們某些說法，但不幸的是我看不到他們的發言內容的統一性，也不見他們避免自相矛盾，我會慢慢解釋這點。我其實準備了發言稿，但想先談談我的感受。 \n 我認為過去5年，就是梁振英上台後的5年，市民的感受可以用數行字來代表，就是：5年浩劫、用人唯親、撕裂社會、敵我矛盾、好鬥生事、官商鄉黑、傾斜財閥、民不聊生。我認為這些說話可以大致描寫香港大多數市民的心情。 \n 先談談他在政綱的\"走數\"部分，這數天在致謝議案辯論中，我們已說了很多。在民生項目方面，我特別抽出數項來談談。當中的全民退保，最後只有一項\"長生津2.0\"的安排，這樣便當作\"找數\"。強積金對沖方面，情況也一樣。至於標準工時，標準工時委員會商討數年所得的決定，就是沒有標準工時，只以所謂的\"合約工時\"來取代，結果等於甚麼也沒做過。 \n 另外，港人港地，\"講\"是有的，但實際呎價近18,000元，是香港大部分市民都未能負擔的，更不是政策原先針對的階層所能負擔。公營房屋又如何？局長可能比梁振英稍為坦白，最少這方面是值得讚賞的，因他肯\"認數\"。他的\"認數\"就是：無法找數。在長遠房屋策略方面，公私營房屋的比例為6：4，而未來10年公私營房屋的供應目標為46萬，單是公營房屋的目標為28萬個單位。局長在去年年底已表示，預計尚欠44 000個單位。在土地、樓價等方面，沒有一件事可以令市民大眾高興。 \n 民生方面的表現固然差，而民主政制的發展亦裹足不前。在現時的狀況下，有市民只求保持現狀不再繼續變差便算，但當局連這樣也做不到。  \n 此外，梁振英政府曾承諾將特首重新納入《防止賄賂條例》的規管範圍，以規範特首的行為。大家也知香港最近有兩宗較重大的案件，剛才有些同事也有提及，一宗是\"七警案\"，另一宗是有關前任特首行為失當案件，稍後將有裁決，我也不評論太多，等待法院判決，大家自有公論。我剛才用了一堆四字詞來形容本港的情況，老實說，這不是順口開河，毫無根據的。我舉一些例子，與市民回顧一下。的而且確，回歸20年以來，我們看到政府尤其是在上位的高官的情況，有高官因貪污而被定罪，亦有特首被控告。至於現任特首，他亦牽涉不當收受利益的指控，事件仍在調查中，而立法會亦成立了專責委員會跟進。本港的廉潔指數年年下跌，這就是我們的現況。 \n 我們被\"西環\"干預，一隻\"有形之手\"直接操控香港，而所謂的\"第二管治\"團隊，其實是指香港政府，\"西環\"才是第一。我們看到所有諮詢架構以至是大學校董會均成為\"梁粉俱樂部\"，當中的成員已經換班。大家只要上網查看便知道那些是甚麼人，我不在這裏多說，當中的成員也是熟口熟面的，只要支持特首便有政治酬庸。 \n 更不幸的是，我們看到官商鄉黑的狀況出現。有人可能質疑：泛民是否危言聳聽？說真的，自殖民地年代至今，我從未見過像這屆的情況，是推到極端的。大家可曾見過參選人要與社團人士飯聚的呢？主席，這做法是創先河的，我不知道他們在飯聚中談些甚麼，但我認為堂堂一位特首參選人，此舉難登大雅之堂。幸好，今屆未有發生這種事，希望不要再發生。 \n 然後，在特首落區出席地區諮詢會時，我們看到一個奇怪情況，就是有一群\"紋龍雕鳳\"、染了髮的社團中人到場，有些甚至在警察面前敢說自己的黑社會字號，他們更對泛民支持者拳打腳踢。這些事確曾發生，是市民親眼看到的。 \n 我們看到政府除了與這些勢力連結外，亦向一些大財團甚至鄉郊勢力傾斜。橫洲事件就是一個例子，當然，我們最終也未必能完全查出真相。不過，後來發生了一件事，我認為是大家值得注意的，亦可從事件中看到政府對\"法治精神\"的看法，那就是奧雅納事件。在一次會議中，議會的同事梁國雄議員取走時任副局長(即現任局長馬紹祥)的文件，而當時馬局長表示那份文件沒有甚麼特別資料當然，我也認為梁國雄議員無禮貌，而他也被當時主持會議的主席麥美娟議員趕離會議，履行了議會上的規則。不過，政府就此事報警，指梁國雄議員拿走文件，要作出嚴懲。然而，當局是否以同一標準來對待奧雅納\n呢？為何當局一直不肯將事件交付刑事調查呢？為何當局還要為奧雅納說好說話，不將個案交由政府專責律政的人員處理，反自行表示暫時看不到個案牽涉刑事成分呢？這就是政府處事的方式。試問市民如何對政府管治有信心，如何會感到滿意呢？ \n 過去數年，本港出現了很多衝突：佔中、港獨、分離主義，甚至一些抗爭行動的激進化，這些是香港人不想看到，民主黨也不想看到的。歸根究底，在譴責這些現象時，管治者是否應探求源頭，然後設法解決呢？然而，當局只將問題引申或產生的現象加以放大、批鬥，卻不思考形成現象的原因，這是從政者不負責任。 \n \"七警案\"是一個不幸，我個人認為既然法院已作出判決，這7位警員已承擔其刑事責任。不過，我們要問：是誰製造這些衝突；是誰指示我們的前線警員；是誰讓佔中事件發展至如此極端化的對抗；是誰下令發射催淚彈？這些是我們要問的問題，不可單單\"只見樹木，不見森林\"。 \n \"西環\"治港已是現實，我們最近聽到特首梁振英有可能在稍後的兩會獲委任為全國政協副主席。這點是令我們憂慮的，我不希望他拿到\"政治金鐘罩\"便可免責。多謝主席。",
      "sequence": 38,
      "bookmark": "SP_MB_AW_00045"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，本屆政府一直積極有為，努力解決香港積累下來的老大難問題，在房屋、醫療、扶貧等方面均做了大量工作，這些工作可能未必即時見效，但最少為未來建設打下基礎。 \n 面對施政的重重困難，今次施政報告即使未必可以博得一時掌聲，但肯定是一份對香港有承擔、負責任的施政報告。人無完人，事無完美，相信歷史會對梁特首這數年的政績有公道的評價。主席，過去數年，我曾跟各級官員就不同政策溝通，對特區政府的管治，我有以下體會和建議。 \n 香港的政治問責團隊和公務員團隊均是社會的精英，我對絕大部分官員的能力甚有信心，亦十分尊重他們的專業，但面對香港今天複雜的社會和政治環境，我認為官員必須以新思維、新態度推動施政，亦必須更開放、更創新、更善用科技。 \n\n 以下我想分享我看到的問題，我想表明，我並非想否定政府官員的成績或針對某些官員，而是希望提出問題，讓大家思考一下，希望官員可以做得更好。 \n 主席，無可否認，跟官員溝通，有時真的十分不容易。不止一次有區議員和立法會議員告訴我，覺得有些官員不想聽他們的意見、不想討論、不尊重議員的意見，甚至有議員向我反映，覺得有些官員打從心底裏看不起議員，所以議員的建議也聽不入耳。我曾希望就建設智慧城市與運輸及房屋局交流，但竟然相約半年也未能安排會議。如果連立法會議員想跟官員溝通也如此困難，試問大眾市民的意見，政府又是否真的聽得到呢？ \n 我明白，很多時候，官員認為自己對某些政策已經有很深入的了解，又有顧問報告的支持，加上政府內部程序等不便公開，所以認為議員和市民不會明白，沒有他們自己那麼清楚，認為自己提出的意見已經過周詳考慮，是對香港最好的建議，於是提交立法會諮詢議員時，便說已成定局，無法更改。我當然不會懷疑官員是一心為了香港好，想為香港服務，想成功立法，甚至想改善一些政策或法案，但為何往往有些政策一推出便令社會譁然，大受爭議，被視為\"離地\"呢？過分依賴顧問進行研究，與持份者缺乏溝通，會否便是其死穴呢？ \n 以最近食物及衞生局推出的\"規管醫療儀器的立法建議\"為例，局方建議\"一刀切\"將美容儀器納入為醫療儀器監管，日後美容師使用美容儀器，必須有醫生在場監督。最大的問題是，負責官員對美容業的運作似乎零了解，沒有親身了解美容院究竟如何運作，沒有親身與美容業界進行溝通，以致建議一推出，美容業界譁然，質疑政府扼殺業界的發展。他們質問政府，全港有大約6 000間美容院，大部分是小微企業，只有數名員工，九成生意也倚靠使用美容儀器，如何能承擔聘請駐場醫生呢？香港又何來這麼多醫生呢？市民是否想醫生全部轉投美容業呢？如果立法成功，將會令大部分美容院結業，影響6 萬名從業員的生計。 \n 主席，最吊詭的是，美容業界一直要求政府監管，但沒有一個政策局願意與他們討論，食物及衞生局說他們只管醫療，不管美容；商務及經濟發展局說美容屬於醫療範疇，他們不懂得規管。政府今次突然說要規管，卻只管儀器，對於業界的要求，政府好像完全聽不到。有美容業從業員告訴我，他們一直沒有怎麼理會政治，只是默默耕耘的一群，只希望養活家庭，在香港安居樂業。今次政府無故要打破他\n們的\"飯碗\"，迫使數千人首次前來立法會請願，難道真的要官逼民反？ \n 又例如香港有些鄉村仍然沒有自來水供應，亦無路可到達，村民爭取數十年也不成功，很多議員在立法會提出問題已經4年，仍沒有結果。村民有地、有屋也無法居住，逼於無奈要在市區租屋居住，白白浪費土地資源。在今天如此文明的香港，有老人家在冬天竟然要到河流取水，才有水可用。主席，有沒有搞錯呢？ \n 又例如一些地區，包括馬鞍山和將軍澳，均沒有公共街市，市民天天\"捱貴菜\"，甚至要跨區買菜。政府既不肯興建街市，又說不會購入街市，但又無法提出任何解決方法。市民天天\"捱貴菜\"，又怎會認為政府關心他們呢？ \n 另一例子是，政府一直沒有提出制定全面的保護動物法，令愛護動物的香港市民十分失望。我真的希望下一屆政府可以盡快落實推出保護動物法。主席，其實還有很多例子，真是說一天也說不完。 \n 主席，其實市民有甚麼期望呢？市民告訴我，他們期望有父母官，期望官員有同理心，愛民如子，急市民所急，而不是高高在上，閉門制訂政策。議員是代議士，對某些政策範疇，我們可能不如官員的認識那麼深，但我們接觸的市民比官員多。官員應該重視我們反映的民意，亦應該與議員合作，在構思政策的過程中，多了解民意，而並非只靠顧問研究或諮詢文件接獲的回應。官員要改變把所有議員當作是對手、是敵人、是只會找麻煩的心態，亦不要想着數夠票便算。無論是哪一個黨派的議員，只要提出合理的建議，官員也應該尊重。 \n 當然，議員與官員的溝通和合作，要靠雙方努力。對於今天香港的撕裂情況，其實泛民反對派的議員一定要負上責任。我想問，如果泛民反對派的議員並非所有事情也反對；並非經常辱罵官員；並非經常無理\"拉布\"；沒有於特首尚未上任，便叫他下台；沒有以違法佔中和暴力的手法煽動群眾反對政府；沒有把所有官員當作是敵人；並非甚麼也說成是梁振英的錯，如果他們不是這樣子，主席，歷史會否有機會改寫呢？今天的社會會否沒有如此撕裂和暴力呢？說到底，其實只有互相尊重、加強溝通、互相包容、和而不同、有商量、有妥協，社會才會進步，香港才可發展優質民主，才可真正發展經濟，改善民生。  \n 主席，其實今天政府的施政亦應邁向2.0的時代，善用科技來收集民意，開放資料，解釋政策；其實科技能幫得上忙。特首的施政報告表示重視創新及科技，我來自科技界，對此當然十分歡迎。但是，政府內部是否亦應更重視創新及科技呢？各級官員是否也應有創新思維及接受科技應用的培訓呢？要推動香港成為智慧城市，香港政府必須成為善用創新及科技的智慧型政府。要成為智慧政府和智慧城市，香港仍然欠缺幾項重要基礎建設，包括建立電子身份制度、政府大數據及物聯網的互聯互通等，我希望政府能盡快提出建設方案及落實執行。 \n 主席，在法治和保安方面，我有以下意見。 \n 首先，我要在此譴責鄭松泰議員剛才在發言時使用\"黑警\"一詞來侮辱警察。他說香港現時處於無政府狀態，又說本屆政府禍國殃民，罪該萬死，他真的完全胡說八道。組織非法佔中、破壞法治、瘋狂\"拉布\"，這些拖累香港的人，才是禍國殃民，罪該萬死。事實上，現時香港是世界上其中一個最安全的城市，這是不爭的事實，而並非如鄭松泰議員口中所說般處於無政府狀態。今天的香港如此安全，我們是否應表揚一群專業和盡忠職守的紀律部隊呢？但是，各紀律部隊現正面對不少困難和挑戰，可用外憂內患來形容。因此，我希望政府必須嚴肅對待，從多方面支持紀律部隊的工作，以下我會逐一論述。 \n 首先是警隊。警隊近年所面對的挑戰必須得到正視。回歸後，本港一直被指為示威之都，而示威場面更越趨暴力，示威人士衝擊警隊的情況時有發生。警員不單受到示威者的衝擊、挑釁和辱罵，不少示威者更戴上口罩或蒙面來隱藏身份，妨礙警方搜集證據和執法，而警方在日常執法上亦不時遇到挑釁和辱罵。因此，我認為當局如要有效維持公共安全和社會秩序，必須認真考慮制訂\"辱警罪\"，維護警隊的尊嚴。主席，我亦曾在旺角發生暴亂後立即提出香港應制定\"禁蒙面法\"，在加強阻嚇力之餘，亦可防止非法示威者因蒙面能隱藏身份而更容易使用暴力，亦可讓警方更容易搜證。 \n 另一方面，警隊作為維持社會治安的主力，其公眾形象的好壞會影響市民對其執法能力的信心。市民近期亦關注有關警員犯案的新聞，我希望警隊必須做好內部管理，加強警員的防貪意識及操守的培訓。但與此同時，我亦留意到有反對派人士利用個別警員犯案的報道，不斷把事情放大，抹黑和貶低警員，打擊警隊的威信。主席，警隊的威信其實也代表特區政府的管治威信，所以反對派利用警員犯案\n的新聞，借題發揮，居心叵測。香港是世界上最安全的城市之一，警員的努力和貢獻不應被忽視。我希望社會各界應以客觀持平的態度來評價警方的工作，支持警方依法執法。 \n 受到反對派針對和打擊的其實不單是警隊，懲教署的前線人員亦成為反對派的攻擊對象。鄭松泰議員早前召開記者會，指控塘福懲教所的人員虐打囚犯，但事實是，所謂被虐打的囚犯已親口證實並無被任何人毆打，入院接受治療亦只因本身的健康問題。鄭松泰議員在未了解事件及毫無證據的情況下公開嚴重指控懲教人員，是極不負責任和極不檢點的行為。懲教事務職員協會已發表公開聲明，要求鄭松泰議員向懲教人員道歉，還他們一個公道，但鄭松泰議員不願意這樣做。我認為保安局和立法會應為懲教人員討回公道，譴責鄭松泰議員不負責任的行為。我亦希望當局和所有立法會議員重視公務員和紀律部隊被誣衊的問題，尋求解決方法。 \n 主席，另一個困擾香港治安的問題，是假難民濫用免遣返聲請。社會有目共睹，這問題已困擾了香港很久，既為公帑帶來沉重負擔，亦令我們的治安受到威脅。只有泛民議員才會否定事實，硬指當局製造種族矛盾。事實是今天仍有近1萬宗的積壓個案，而僅在入境處新落實的印度國民預辦入境登記制度實施的首3天，已有近千名申請者因不符合風險評估而被拒入境，足以反映這問題真的非常嚴重。 \n 免遣返聲請的個案大幅上升，不單對審批個案的入境處人員造成沉重的工作量，對管理聲請人士羈留工作的入境處人員同樣帶來極大壓力，甚至構成安全威脅。青山灣的羈留中心今天已迫爆，近年亦出現了很多鬧事及打鬥事件，例如去年8月，超過100名聲請人在羈留中心發動騷動，結果要以胡椒噴霧來制服滋事者。現時對於青山灣羈留中心的管理，雖然入境處人員可使用槍械以維持羈留中心的秩序，但關於羈留中心的戰術訓練工作，入境處竟然要與懲教署合辦才可提供培訓，更要依賴懲教署提供訓練才可使用槍械，情況並不理想。因此，當局應修訂《武器條例》，使這項條例同樣適用於入境處，讓入境處可根據羈留中心的管理情況及前線人員的訓練需要，自行制訂和進行槍械訓練，從而有效管理羈留中心，確保前線人員的安全。當然，羈留中心已經爆滿，當局亦要考慮如何增設羈留中心。 \n \"假難民\"對香港治安的威脅越來越嚴重，警方數天前在九龍城區議會會議上指出，九龍城區去年有93名免遣返聲請人士因干犯不同罪行被捕，較前年的63人，數字上升了四成八。民建聯歡迎入境處\n早前推出預辦入境登記制度以打擊\"假難民\"，但我亦希望相關措施可以進一步擴展至其他\"假難民\"的來源國。我們亦要求政府在\"假難民\"的問題上推出更果斷的政策，徹底解決問題。例如我們早已提出，不應容許犯下重罪或重複犯罪者再次申請、為申請期設上限，以及建立收容中心等，但政府仍未回覆會落實這些建議。打擊\"假難民\"一定要雷厲風行，否則只會讓人覺得\"雷聲大、雨點少\"，助長\"假難民\"的問題。 \n 主席，我亦十分關注消防員的士氣問題。保安局表示，今年將就提升舊式工廈的消防安全進行立法諮詢，我們當然覺得是值得支持的，因為市民不希望再發生任何大火，奪去消防人員的寶貴性命。然而，我認為當局要切實支持消防員，除了提升防火安全，以減少消防員須面對的惡劣及危險的救災情況外，更要關心如何改善他們的薪酬福利，好讓他們的待遇與現時面對的工作環境相對稱。 \n 消防員多年來一直爭取當局為他們設立獨立的職系架構及薪級表。雖然消防員薪酬架構的檢討屬公務員事務局的範疇，但我相信，保安局局長如能採取堅定的態度，與公務員事務局局長商討及合作，公開支持消防員的訴求兩位局長均在席我相信可以改善薪酬架構，希望這工作可以盡快做到。 \n 主席，今天有7位警員因在佔中期間被暴徒挑釁而被判重刑，我不得不尊重法院的裁決，但我與很多市民一樣，覺得很心痛、難過、不忿和遺憾，尤其是我們知道煽動及參與非法佔中的一些人，例如黃之鋒、羅冠聰議員及周永康，只被輕判社會服務令，而在旺角暴亂裏用磚頭襲警的人亦只被判18個月感化令。大家要知道，以磚頭襲擊他人，可以取人性命，被擊中要害的話，真的會喪命，但有關人士只被判感化令。今天又有反水貨客人士涉嫌兩度腳踢警員，律政司因這人上訴得直而要求重審案件，但法官認為當時這名男子踢警是因為情緒激動所致，故此駁回重審的申請。主席，\"情緒激動\"可以是脫罪的理由，若這邏輯成立，難道警員不是人？他們不可以有情緒？佔中長達79天，警員的壓力\"爆煲\"，受盡屈辱，即使真的犯錯，難道不是情有可原？警員也有家人，我希望泛民議員及大眾市民不要再出言侮辱警員，不要再在警員的傷口上灑鹽。 \n 主席，佔中事件已經過了兩年多，主要的發起人至今仍然未被起訴，不少市民均質疑，香港是否法治已死？在法律面前究竟還是否人人平等？當天佔據道路、堵塞交通、暴力衝擊警方和立法會的不法分\n子今天仍然逍遙法外，違法的人為何不用負上刑責的呢？梁國雄議員今天還在立法會挑戰律政司，說願意承擔一切責任；如果律政司有證據，大可對他提出起訴。梁國雄議員現時不在席，但我真的想對他說，如果他真的這樣想，請他今天就自首；不單要自首，因為很多人說自己會承擔責任，但在進入警局後，卻甚麼都不說，表示警方有能耐的話，就作出調查吧，這樣其實並非真的自首。若梁國雄議員說的話是認真的，並非在欺騙市民，那請他今天就去自首和錄取口供，在口供上親口承認自己犯法，不要在此受立法會的保護之下，企圖欺騙市民。我在此亦再次要求律政司，盡快對佔中的發起人提出起訴，盡責任彰顯法治，不要再縱容一些人繼續打着\"爭取民主公義\"的旗號，以違法、暴力的行為破壞香港的法治。 \n 主席，我想對警務人員說，我明白他們今天很憤怒和灰心，甚至有人對我說，他質疑自己的工作價值。我與他們同樣感到難過，但我很希望大家不要灰心，很多香港市民均堅定地支持警員，香港仍然要靠他們守護。我們知道無論多麼艱難，他們仍會盡忠職守，堅守崗位，保護香港人。香港警員加油！香港加油！ \n 主席，我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_EQ_00046"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，首先容許我致歉，為了發言能一氣呵成，亦因為這是一年中難得可以有這麼長的發言時間的機會，容許我在這個環節一次過表達我就多個環節涵蓋的議題的意見。我希望在席的兩位司長和多位局長理解，因為我相信如有關議題牽涉到相關官員，他們一定會留意，但抱歉為他們增添了一點行政上的麻煩。 \n 主席，如要評論任何施政報告，我們審視的當然不外乎兩點。第一點是在掌握脈搏方面，斷症是否正確；第二點自然是看看有否提供有效的藥方處理相關問題。不過，在正式討論主題前，容許我談談我的一兩點觀察所得。 \n 第一，我留意到就今次這份施政報告而言，與其說是關乎未來餘下數個月任期的施政報告或計劃，倒不如說是關乎未來5年的政綱，因為當中不少議題均牽涉到今屆政府餘下任期內很多根本沒有可能\n觸及的課題。當然，我明白當初準備這份施政報告時，特首的原意是希望這是一份為未來5年作準備的政綱。不過，由於他改變初衷，於是變成了今年的施政報告，令5年的政綱變為5月的包裝。當然，對於這種做法，大家也能理解。 \n 第二，我看到在整份施政報告中，除偶有小部分段落如第8、264、273和275段略為提及\"一國兩制\"4字外，其實真正着墨不多。雖說香港已回歸接近20周年，但就落實\"一國兩制\"而言，即使表面上主權似乎已真正移交，國旗亦已轉換，但對於\"一國兩制\"整體上應如何實行，其實真的完全未能掌握當中的矛盾、問題所在和將來的方向。不論是現時這份施政報告或我留意到的坊間數名特首參選人的政綱，似乎或多或少也在逃避，或未能掌握到香港真正最大的政治問題是\"一國兩制\"有名無實。在所謂精神(substance)方面，這麼多年來完全是荒廢和浪費時間，未能進行適當的準備和培育工作，亦未能適當地作出政治上的預備，令\"一國兩制\"的矛盾得以盡量減低。 \n 主席，為甚麼我會這樣說？很簡單，那些參選人所說的話、表達方式，甚至接受某些單位的協助，均似乎未能顧及香港人現在骨子裏最擔心、最顧慮和最反感的一些問題。我希望不論是施政報告或政綱，均能不斷地按此主軸思考在\"一國兩制\"下，究竟我們如何令它並非只是名義上的過渡，而是實際上可以做得更好，包括互相尊重、合作和包容。如果未能做到上述各點，恐怕我們只不過是在表面上徒然吹噓\"一國兩制\"如何成功，但實際上卻是越來越失敗。 \n 主席，或者容許我回到今天真正想討論的主題。由於多位同事均就各項議題提出很多意見，而當中不少是非常有見地的意見，所以我無須重複。不過，我留意到對某個階層的着墨不多，而我想說的是中產問題。關於基層福利、關注和困苦的種種情況，我相信很多同事已作闡述，故我無須重複，特別是之前擔任局長的司長亦具備這方面的經驗，可以更恰當地處理這些問題。至於香港中產所面對的問題，現時香港經濟或很多人表面上看似風光，但內裏卻是\"陰乾\"，特別是中下階層、中產被忽視的情況非常嚴重，令他們的顧慮大增。 \n 主席，讓我舉數個例子加以說明。在房屋方面的公共租住房屋(\"公屋\")、居者有其屋計劃和夾心階層住屋計劃，中產當然全部免問。萬一不幸遇上離婚、家庭暴力或住所空間不足等情況，居住在公屋的市民可以分戶，亦有\"擠迫戶\"等政策，但中產又要靠自己。做生意的人如遇上問題或要結業甚至破產我剛才也收到朋友諮詢有關破產\n的法律意見，而我其實每天也收到這類信息同樣要靠自己，沒有錢的甚至不能破產，因為現時破產管理署會徵收萬多元的費用。即使所謂律師套餐的收費很便宜，也要萬多元才能完成破產程序。 \n 談到法律，當然今天很多朋友和同事談及那宗案件，我也無須多說。但中產是最\"鵪鶉\"的，因為中產既沒有足夠資源打官司，亦沒有法律援助。現在最低限度不超過290,380元的財務資格限額才有機會考慮申請法律援助，更莫說案件本身的優劣問題。數天前有街坊來電詢問，他表示自己是一個小單位的中產業主，加入了業主立案法團以義工身份服務。但過往多年，由於他們在財政上某些安排不太恰當，未有按指示妥善做好開支紀錄，因而遭現屆法團控告，結果對方勝訴。他們要賠償的金額雖不多，但也涉款十萬八萬元，於是他們考慮應否為心感不平或原則問題而提出上訴。有關律師亦建議可考慮上訴，否則他們這宗案件便會成為新案例，影響到全港其他業主立案法團。我當然感到很荒謬，他們沒有可能基於所謂原則問題而將本身用以賠償的數萬元作為上訴費用，因為上訴庭的訴訟費可能超過百多萬元，屆時他們即使放售物業也未必能付清律師費。但這的確是中產的無奈抉擇。 \n 至於醫療方面，可說是中產目前唯一有少許保障和福利的範疇，但我們看到近年醫療保險費用的通脹情況可與香港樓價媲美。數年前，同一手術的費用可能是4萬元，但現在已達五六萬元。我留意到有新醫院仿效旅行社或我多年前在1997年推行的法律服務套餐化、透明化，當然這本來是好事。如可推出醫療套餐，便可減低因出現併發症而要額外支付龐大費用的風險，這是我的主張。但這種套餐的費用似乎較香港某所位於跑馬地的著名醫院還要昂貴，因而未能協助有需要的中產人士。更甚者是市民現在購買保險本來是為了分散風險，以免他日一旦患病時無力支付醫療費，但保險年費卻不斷增加，甚至令人無法負擔，故中產在這方面亦沒有保障。當然，政府現時提出推行自願醫保計劃的想法並進行諮詢，但最終如政府不能以\"必定承保\"為大原則，對中產而言恐怕仍是落空，又再被迫\"吃老本\"。 \n 主席，說到\"吃老本\"，最近地區上有不少聲音當然是關乎政府強迫\"盲搶地\"，每寸土地也要盡量發展，令一些以前暫時未動工的土地也可能被迫用來建屋。對於中產而言，這又是一大問題，因為隨時令他們的\"海景\"變\"樓景\"，\"遠景\"變\"無景\"，樓價隨時下跌超過百萬元。當然，我們並不鼓吹大家自私自利，但考慮到中產唯一擁有的只是一個細小單位，如果樓價下跌，他們的資金不只買少見少，更甚者是做\n生意的人透過物業獲取的所謂credit line，即透過按揭獲取用作周轉的資金又會減少。主席，多年來，作為代表商界的立法會議員，相信你也清楚知道這會影響他們的借貸風險。因此，最近麗港城的業主對新建的VTC意見很大，而置富花園的業主對即將可能考慮興建的公屋的意見亦很大，這是可以理解的。我希望政府當局能適當地顧及中產的被壓迫感及擔憂，適時疏導他們的看法。 \n 有子女的中產則更慘，一如潮語所說的\"成功需父幹\"，中產父母不但要為子女供書教學，更要為他們籌劃置業問題。說到教育，又是一大問題，不論是TSA還是DSE，也是家長十分擔心的問題。有能力的家長會送子女到國際學校，沒有能力的也要面對很多問題，全部要靠自己。因此，以3個字回應中產問題就是\"靠自己\"。然而，政府有甚麼措施協助他們呢？稍後如有機會，我會就剛才提到的各項政策稍為詳細地談談我的觀察所得。但在這之前，容許我補充第一節談及的經濟問題。 \n 我記得去年曾批評政府\"鸚鵡學舌\"，不斷重複\"一帶一路\"這4個字。如果沒有記錯，它應該重複了54次，但實際上的政策卻有形無實。今年的政策稍為好一點，只偶有提及這4個字，但同樣，在政策範疇方面較為虛無，沒有甚麼實質內容。當然，它提到甚麼\"超級聯繫人\"、\"一帶一路\"專員、\"一帶一路\"辦公室、香港貿易發展局協辦的\"一帶一路\"高峰論壇等，均是可行的方向，但仍然未有清晰定位，\"只見身郁，不見米白\"。究竟如何落實？如何協助香港推行這些措施？又有甚麼政策呢？ \n 就這方面而言，兩天前我聽到陳振英議員提出有關\"一帶一路\"的建議，我認為最少比較接近我一直認為應該依循的方向，勝過\"煲無米粥\"。陳議員的建議基本上與我早前的說法不謀而合，基本上不只要爭取香港成為亞投行的成員之一，更重要的是爭取更重要的角色。當世界各國均增加國內基建時，工程需求的資金差距是數以千億美元計。有見及此，香港應好好把握機會，不單爭取成為亞投行成員，更要成為亞投行的co-headquarters，即其中一個總部。 \n 再者，我亦曾向特首參選人曾俊華先生提議應考慮推出\"One Bond\"。為甚麼是\"One Bond\"？因為我們有\"Silver Bond\"，即長者的Bond，而\"One Bond\"當然就是\"一帶一路\"的bond，希望可以在這方面充分利用香港現有的人民幣存款，加入龐大的資金池應付需求，令香港真正成為國際化的人民幣中心，亦可與美國、日本的債券市場分庭\n抗禮。這其實是可行的方向，故我們不應空談\"一帶一路\"，說一大堆虛無的話，而應依循這個方向，真正爭取推行有關政策。 \n 當然，我希望下屆特首候選人或真正當選特首的人可提高國際視野，因為香港已不再是一個可以獨善其身的地方。現時面對中美貿易戰及重重危機，香港其實可擔當一個相當有用的角色，協助中國向前走，而非一個動輒令中國要處理麻煩的地方。如果香港能做到這一點，相信我們的議價能力會大得多，能要求推出更多政策，解決任何政治紛爭，亦會有更多leverage，作為協助我們的工具。 \n 主席，容許我談談樓市問題。理所當然，市民必然因擔心買不起、供不起或租不起，所以才會如此擔憂，又擔心如今天不買樓，明天便買不到，以後也買不到。然而，看看這次或多年來的政策，雖然樓市、樓價和土地供應問題是現屆政府施政的重中之重，但根據有關紀錄，恐怕並非太光彩，因為這數年間樓價上升了五成，公屋輪候時間由原本的3年延長至4.7年，幾乎達到5年。這些均是大家知道的客觀事實，無須多說，但卻會影響到小市民\"上車\"、換樓。在這方面，政府完全幫不上忙，只算是稍為遏抑了樓價，但成效不大，只能以\"徹底失敗\"這4字形容。 \n 最近，關於印花稅的問題，我先作利益申報，我應該會是受影響的人士之一。但撇開這個問題不談，未來或這一兩年的印花稅收益促使盈餘可高達800億元。這些收入並非源自政策的成功，而是因為市民被迫節衣縮食，繳交\"辣招\"、\"雙辣招\"或甚麼\"辣招\"的費用，令盈餘大增。我希望政府在這方面能取之於市民的節衣縮食，用之於協助市民\"上車\"。 \n 我留意到其中一位特首參選人除提出要增加現行供應外，更希望推出港人首次\"上車盤\"計劃。我期望未來的政府不論是誰當選，也可在這方面考慮如何落實此計劃。事實上，撇開現有政策不談，香港最大的問題的確只能以\"港人港地\"的方式解決。我指的是真正的\"港人港地\"，而非如以往般流於空談，否則它只會變成一項有利於國內財團的政策。政府應真正落實有關政策，將炒、住分家，將炒賣和自用的物業分開。其實，這並不難辦到，只要符合以下條件便可：第一，限制為每位首次置業的香港市民提供一生一次的協助；第二，在出售時，只有其他同樣是首次置業而未持有其他物業的市民才能成為購買對象；第三，政府可在地價方面提供寬免，即使建屋費用並不便宜，\n但最少已大幅降低地價。如果做到這一點，我認為\"港人港地\"及炒、住分家的政策並不難辦到，希望當局或未來的政府可以充分考慮。 \n 主席，另一項是醫療問題。今天我提到即將落成的港怡醫院的收費比跑馬地眾所周知最昂貴的那所醫院還要昂貴。看看其套餐價錢我當然無意為它宣傳，只是純粹作出比較，因當中有近50項套餐，而這亦是當時撥地及賣地的條款之一以大腸鏡檢查這類小手術為例，收費也要19,400元，即萬多二萬元，比跑馬地那所醫院的萬多元收費略貴，而那所醫院還會把檢查和手術分為兩種不同收費。但這項套餐似乎不論是否真的患病，單單進行檢查，手術費便要20,000元，絕不便宜。它的費用是全包的，比以往的情況好一點，因為不論是醫生或律師，市民最擔心的是開始後如何結尾。如以打官司為例，我相信在席的律政司司長Rimsky也知道，大家最擔心的並非如何開始，而是如何結尾，因為官司超時的情況非常普遍，風險很大。同一道理，醫生也是如此，過往任何治療也令人擔心如何結尾。雖然這項套餐值得我們歡迎，但收費如此昂貴，難以讓市民特別是中產人士充分利用。 \n 施政報告第233段提到增加醫科學額，這是好事；第235段提到促進私家醫院的發展，也是好事，但唯一欠缺的是未有提出如何協助市民應付這些如樓價般攀升的醫療費用。在這方面，我希望未來的政府能針對這個問題推出更多實質政策和措施，因為這始終是中產市民真正唯一可享有的福利我當然是指公立醫院不然他們仍有公立醫院作最後的安全網，但我相信這並非政府的方向。他們希望鼓勵更多具負擔能力的市民使用私家醫院，以減低公立醫院的輪候時間或使用率。 \n 我剛才提到自願醫保計劃，一方面當然是試圖篩走一些中產或具負擔能力的病人，但如果政府放棄必須承保的原則，這項計劃將毫無用處，最終又會迫使中產市民繼續依賴公營醫院的服務。因此，在這方面，我希望政府能盡早制訂比較寬鬆的醫保安排，並考慮可否適量地就醫療開支提供稅務減免的措施。 \n 人口老化自然會增加醫療需求，故在這方面，我認為預防勝於治療的方向是對的。表面上，初期可能需要撥出額外開支，但長遠而言卻是\"除笨有精\"。以大腸癌篩查先導計劃為例，正如某位醫科專家教授所說，事實上檢測發現長有瘜肉的長者數目比預期多，證明這項計劃的推出非常合時。我唯一希望的是可以把檢測年齡降低至如\n50歲，從而讓更多人透過檢測結果作預防用途，無須待至醫療階段才要花上大量金錢。除檢測大腸外，其他類似的簡單措施亦可在病情輕微時檢測問題所在，從而省卻很多麻煩。以現時流行的黃斑病變或白內障為例，全部均可考慮以公私協營的方式，為長者及早進行眼底造影這類小手術，以減低有關風險及將來可能出現的開支。 \n 順帶一提我多年來就高糖飲食文化推動的政策。由於患糖尿病人士有不斷年輕化的趨勢，在這方面，除預防外，我希望政府可以考慮仿效西方國家徵收的所謂\"糖稅(sugar tax)\"。政府可利用政策，令市民更關心或令製造商及供應商更小心處理糖和鹽這類對健康完全沒有好處的成分。 \n 另一項課題關乎退休保障，這亦是在席司長的forte，即他的專長。eMPF其實是好事，可以減低成本。但我一向明言希望政府可以仿效現在的Donald TRUMP政府，雖然被猛烈抨擊，但當認為某些政策原則上並不可行，也敢於一上任便立即取消Obamacare，當中是有爭議的。但相對而言，我們的MPF已實施多年，確實行不通。雖然我歡迎政府在多方面不斷作出改善，但事實上卻連令市民願意選擇它的最基本原因也提供不了。為何要為了數個百分點不懂照顧自己的市民其實無論如何也會有數個百分點的市民如是而迫使其餘90%以上的市民投資在一些完全是低回報、高收費，亦無助於實踐退休政策原意的措施呢？看看最近1個月，盈富基金上升了5.42%，加上3%的股息，但其收費只是MPF的十六分之一。只要容許市民自由買入這類基金，大多數人也會選擇自行處理。因此，我只有兩項要求，第一點是政府真的要好好想一想是否已是時候取消MPF；第二點是盡可能令市民能更靈活地作出選擇，無論是opt-out，即選擇不參與，或者在適當或有需要時，如置業、支付教育和醫療開支或市民認為需要資金的任何情況下，准許他們提取部分款項靈活使用。我認為如能從這個方向推出措施，實在功德無量。 \n 主席，時間無多，但我想很快地談談教育政策，亦是中產很關心的政策。現在有些朋友或同事指移民潮再現，而移民人數增加是不爭的事實。但移民潮是\"大有大移、小有小移\"，學生也有移民潮，人數亦同樣多。在這方面，我相信除政治環境外，當然還有很多其他因素。但為何我們一定要堅持某些政策？雖然我留意到某些特首參選人已開始表示越來越多人要求取消TSA之類，但我始終認為為何不能大刀闊斧地參考外國經驗或增加更多外國國際學校的成分，令學生在本質上無須承受這種壓力？  \n 由於我並非教育專家，故我只能以自己的經驗為例。我相信任何曾負笈外國的同學、朋友均可以清楚指出當中的分別。在香港求學令人有一種壓迫感和感覺多餘，而在外國則提供相對自由的選擇，能引發學生自發地進行研究。我不知道在座有多少位官員、司長或局長有類似經驗，但即使他們沒有這樣做，他們卻最少也會讓子女這樣做。看看無論是前任或現任的特首，或絕大部分有子女的司長，他們的子女均並非在香港求學。這就不太convincing了，即沒甚說服力。為何推行教育政策的官員全部不肯讓子女留港求學？就如廚師不肯吃自己所煮的菜肴般，即使說得多好吃，也只是騙人。在這方面，我希望教育專家或推行政策的官員真的可以思考一下，為何國際學校的形式或政策可以令學生這麼快樂。 \n 讓我舉一個活生生的例子。我的好友的子女前年無法入讀一所心儀的小學，於是我協助她入讀本地一所頗為著名的小學。他們很高興，因為那是一所質素很好的學校。然而，小朋友讀得很辛苦，表現呆滯。一年後，父母認為不能長此下去，決定讓小朋友嘗試入讀國際學校。在入讀國際學校後，她整個人如有天壤之別，回復她天真的本性，重拾狀態。我不知道怎樣形容她的喜悅，但事實上確實有明顯分別。因此，即使我不套用甚麼專家的研究，而只引用這位小侄女的例子，已可反映本港的教育政策存在非常大的問題。 \n 正如我曾經用作比較的例子，任何地方如用於聘請私人保鑣的費用構成一項很大的產業，而所花費的金錢多於警方用作保安的費用，那麼，這個地方的保安一定很有問題。同一道理，如果香港的私人補習產業如此龐大，要花這麼多錢聘請\"天王\"及\"天后\"，而所花費的金錢甚至多於我們用於傳統教育的金額，這個地方的教育政策一定有很大問題，說甚麼也沒有用。因此，在這方面，我希望大家不要說中國人或亞洲人喜歡催谷子女求學，希望他們將來更有本事這當然是其中一項元素但實情是本港整個私人補習產業相當吃香。如果我們不好好檢討，將愧對中產人士、所有人及所有小朋友。 \n 主席，時間無多，或許容許我多談一點中產很關注的問題，關乎食水安全及空氣問題。在食水安全方面，我們原定於本周末即19日和20日一同視察東江水的源頭，但臨時取消了，據說是安排上出現了一些問題。基於一些新聞報道，我擔心這是否真正原因。看看施政報告的第254段，政府建議引入食水安全法例、修訂《水務設施條例》，這些均是好的。然而，我看到報道中有一幅小圖片，如該處顯\n示的是我們飲用的食水，我擔心我們取消前往視察東江水源頭的真正原因是否一如報道所指，廣東省河源市紫金縣的柏埔河出了問題，因附近一個垃圾場污染了水源而導致當局要倉卒採取措施，把垃圾移走和掩藏。我希望這並非真正原因，亦期望政府想辦法與有關當局交涉，別讓我們每年支付40億元買入這些原來已受污染的食水。 \n 另一項並非我們可以獨力做到，而要靠政府大力、持續地向內地有關當局爭取的當然是關乎本港的空氣污染問題。雖然本港的空氣污染指數表面上似乎減低了約三成，但以霧霾情況嚴重的銅鑼灣為例，今年實質上亦錄得全港最高的PM2.5濃度。這是我們很關注的問題，希望當局在這方面能夠持續地做點工夫。 \n 主席，在餘下不足兩分鐘的時間，容許我略談今天報章大篇幅報道的消息。作為從事業界多年的大律師、律師，我完全沒有如眾多朋友般愁眉苦臉或興高采烈，因為官司總有風險，再大的冤案包括曾發生在我身上的案件，我也看過和經歷過。因此，我只希望任何認為得不到適當判決的人士及其家人在心靈上得到一定的慰藉。不過，我認為我們應該朝這個方向做點事，包括\"禁蒙面法\"、\"辱警例\"、警員或執法人員的機械、包裝及器械，這些全部可以減少前線人員在執法時所遇到的風險、不必要的侮辱及執法上的困難，從而減少壓力，令他們無須承受人性最大的考驗，亦令在執法上任何有可能發生而不必要的越規行為假設有的話不會沒必要地增加。如果我們現在也不做點事，只會陷本港的警隊和執法人員於不義，導致他們受到不必要的考驗。 \n 多謝主席。",
      "sequence": 41,
      "bookmark": "SP_MB_PT_00048"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請6位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多90分鐘。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "律政司司長",
      "content": "主席，律政司感謝各位議員就法治和律政司其他方面的工作所發表的寶貴意見，鑒於時間關係，我現在就議員的意見作出扼要回應。 \n 法治的原則包括司法獨立、保障人權等根本性的概念，是香港社會珍而重之的核心價值。《基本法》的條文為香港的法律制度、司法獨立和法治提供了憲制性的保障。正如施政報告第268段明確指出，特區政府絕對尊重司法獨立，並會繼續全力維護香港的法治。 \n 律政司一直視捍衞法治為我們的首要任務。在未來一年，律政司會繼續在完善法例、推進法律改革及強化法律基礎建設等不同方面，鞏固香港的法治，其中的例子包括提出修訂法例，賦予法院酌情權，在恰當的情況下，准許易受傷害證人通過電視直播聯繫方式提供證據，從而加強對相關證人的保護。 \n 對於維護法治，特區政府確實是責無旁貸，但要有效地維護法治，亦需要社會的配合和支持。其中特別重要的是社會人士應尊重特區的法律制度，以及司法制度。 \n 在今年的法律年度開啟典禮上，我呼籲大家避免就司法判決作政治化或不恰當的批評。我亦引述前終審法院首席法官李國能曾發表的演說，李國能法官指出，公眾評論法庭的裁決是理所當然的，在一個自由的社會，評論法院的判決是憲法賦予的權利，但要維護司法獨立，市民行使評論法院裁決的權利時，必須負責任地行使這些權利。以我的理解，除非社會人士客觀、持平及理性地討論法官的裁決，否則不可能是負責任地行使評論法院判決的權利。 \n 近日，法院就\"七警案\"作出的判決，在社會上引起廣泛討論，部分社會人士在社交媒體的評論，引起司法機構的高度關注，並且將事件轉介律政司跟進。律政司明白社會關注相關案件，亦理解大家對案件的判決有不同的看法，但亦希望大家明白，法院有責任依據證據和法律作出判決，無論大家對判決有任何看法，法院的裁決並不否定警隊在維護社會秩序和保護市民的貢獻，亦不代表社會不理解前線警務人員所面對的壓力，希望大家關注相關案件或其他類似事件的時候，能在尊重司法制度、尊重司法獨立的大前提下，以持平和理性的態度來理解法院的裁決。在合適和有需要時，律政司會毫不猶豫地採取跟進行動，包括展開司法程序。 \n\n 有議員在發言期間提及佔領行動和旺角騷亂事件的檢控工作。在不違反《基本法》第六十三條的前提下，律政司歡迎議員就刑事檢控工作提供意見，但希望議員明白每宗事件涉及的刑事調查和檢控工作的進度，受不同的客觀因素所影響。本月8日，我在立法會答覆議員的口頭質詢時，已經指出自2014年12月起，律政司的同事已經開始與警方就調查工作進行溝通。此外，除了已經就210多人提出檢控之外，警方從2015年至2016年8月期間，提供了大量調查報告和資料後，律政司去年年底向警方提供詳細的法律意見，當中包括如何處理涉及扮演主導角色的人士個案的意見。我理解警方亦正在跟進律政司的意見，因此並不存在何君堯議員所指稱優柔寡斷的情況。相反，若情況許可，律政司定當會盡快處理，例如旺角事件，截至上月初已經有6名被告承受法律責任，另外有大約30人正面對在區域法院或高等法院原訟庭展開的刑事司法程序。律政司沒有任何理由姑息違法分子，亦不會因為政治原因或輿論影響我們一直所堅持的獨立刑事檢控工作。 \n 有議員提及個別當選立法會議員人士的宣誓事件，由於相關案件仍然處於司法程序階段，我不適宜在此作具體回應，但是我希望強調兩點。第一，根據《基本法》第一百零四條，包括立法會議員在內的特定公職人員有憲制責任依法進行就職的宣誓；第二，特區政府就個別宣誓事件展開司法程序，絕對不代表特區政府不尊重民選議員，而是因為特區政府有憲制責任執行《基本法》，包括《基本法》第一百零四條，亦相信在當時的情況下，將相關的爭議交由法院處理是最符合法治精神的方法。 \n 總括來說，政治不應該凌駕法治。要維護法治，我們必須尊重法律體制、尊重司法制度。法律問題，法律解決，避免法律政治化，防止司法政治化，以及遏止法治政治化。 \n 維護法治的同時，律政司亦會積極鞏固香港作為亞太區國際法律及爭議解決中心的地位。我在此代表律政司的同事感謝各位議員，包括郭榮鏗議員，對我們在這方面工作的支持和肯定。律政司將會繼續完善相關法例，繼續改善相關法律基礎建設及環境，從而吸引更多的當事人選擇在香港解決爭議。 \n 另一方面，我們會繼續推動在前政府合署(即現時的律政中心)，以及前法國外方傳道會大樓建立\"法律樞紐\"的計劃。\"法律樞紐空間分配委員會\"早前已召開會議，就第一階段收到的20多份申請書作出\n評審，並在原則上建議為部分申請機構提供空間，相關機構將會在短期內收到通知，往後我們會繼續進行其他階段的空間分配工作，亦會積極吸引合適的法律或爭議解決機構考慮進駐我們的\"法律樞紐\"，全面發揮\"法律樞紐\"的功能。 \n 主席，本人謹此陳辭，懇請各位議員支持致謝議案。",
      "sequence": 44,
      "bookmark": "SP_PO_SJ_00051"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就政制及內地事務局在2017年施政報告所涉及的內容，較早前在立法會政制事務委員會及工商事務委員會已經有機會跟議員有詳細的交流和討論。我在聆聽議員今天的發言後，並顧及昨天和前天議員就駐內地辦事處的發言，我在此扼要回應數點。 \n 一直以來，我們與內地在經貿和各方面的合作，均按\"一國兩制\"和互惠雙贏的原則來推動這方面的工作。大家可看到，去年國家\"十三五\"規劃中的《港澳專章》正體現\"一國兩制\"的靈活性和適切性。《港澳專章》提及數點，包括再一次確定香港的國際金融、航運、貿易中心地位；中央支持香港繼續推動和發展高端服務業，當中包括法律服務、創新科技和各樣專業服務；繼續支持我們與內地各個區域展開合作，以及鼓勵並支持香港的中小微企和青年到內地拓展市場和創業空間等，這些均有利香港未來的經濟發展。 \n 至於政府之間的合作，回歸以來，我們在粵港合作、深港合作、與泛珠三角的合作、京港合作、滬港合作等機制中，過往數年也有不少進展。在這些基礎上，我們兩年前再開設香港與福建的正式合作機制，在過往亦有就數個雙方有連繫和商界有興趣的範疇展開廣泛合作。 \n 不少議員提及駐內地的辦事處，我們在過往數年也積極推動這方面的工作，一些大的辦事處或經貿辦事處有4個，在加設駐武漢辦事處後即有5個。在這5個辦事處之下，我們在現屆政府開始時設有3個聯絡辦事處，將會在今年年中拓展至總共11個聯絡辦事處。換言之，在內地的東南西北中的地方，也設有我們的辦事處。這些辦事處的功能主要是：第一，推動政府與政府之間的聯繫；第二，協助當地港人、港商在經商、工作和求學方面，向他們提供一切適切的支援；辦事處亦會向在內地有需要的香港人提出適切協助。此外，最近，駐上海經貿辦新開設了入境事務組，為香港市民提供相關服務，包括無\n須回港便可換領特區護照等服務，的而且確受到當地港商和港人的歡迎。這些辦事處亦負責在\"一國兩制\"原則下，推廣香港作為投資、經商和就業的理想地方。 \n 主席，議員亦有提到人權方面的工作。關於性傾向歧視方面，特區政府正積極跟進\"消除歧視性小眾諮詢小組\"提出的策略及措施，包括加強宣傳、制訂不歧視約章、檢討支援服務、提供培訓和資源以提高特定專業及界別的人員對性小眾的敏感度，以及研究其他司法管轄區推行反歧視措施的經驗。我們會繼續透過不同的公眾教育及宣傳活動，推廣有關不歧視不同性傾向及跨性別人士的信息，藉此期望在社會上建立多元、包容及互相尊重的文化和價值觀。我們已在這數方面的工作投入資源，在下星期的財政預算案以至隨後的特別財務委員會會議上，我們會繼續與議員交代具體的資源配合情況。 \n 有議員亦提到歧視條例的檢討，平等機會委員會(\"平機會\")提出的建議牽涉範圍廣泛，我們計劃在不久將來就平機會提出優先處理的部分建議，與立法會政制事務委員會開展討論，我們計劃在3月份的議程上提出展開相關討論。 \n 我們特別希望就一些較易取得共識的議題，進行較深入研究並聽取各方的意見。該等建議包括將防止歧視餵哺母乳的婦女的規定，更清晰地寫入法例，以及擴闊有關免受騷擾的法例保障範圍至包括共同工作環境工作的人(如寄售專櫃的員工和義工)及分租戶之間的騷擾，並將種族歧視的保障範圍由近親擴闊至\"有聯繫人士\"(如照顧者或同事)等。 \n 胡志偉議員和邵家臻議員的修正案均有提及本屆特區政府就政制發展方面的工作。 \n 我在此重申本屆特區政府是決心依法落實2017年普選行政長官的目標。就此，本屆政府在2013年年底開始，先後進行了兩輪的公眾諮詢，其間出席超過300場諮詢活動，\"政改三人組\"用心聆聽社會各界的意見，並且全面地、如實地向全國人大常委會提交報告，以啟動政改\"五步曲\"的憲制程序，並將有關報告向社會公布。 \n 主席，政改從來也是十分高難度的工作，政治上非常敏感，十分容易造成社會矛盾，甚至引發社會躁動。不過，本屆政府仍然為落實普選時間表，為市民大眾期望可以早日以\"一人一票\"方式選出行政長\n官而努力。我們以迎難而上、不屈不撓的精神，努力爭取社會各界和70位立法會議員的支持，希望使2017年的行政長官選舉可以透過\"一人一票\"普選產生。特區政府在2015年向立法會提交的普選行政長官方案，根據當時的民調，在社會上得到一半或以上的支持，一直高於當時反對方案的比率。事實上，如果不是上屆立法會28位泛民主派議員就普選方案投下反對票，下個月26日，我和其他500多萬名合資格選民，就可以運用手上一票，選出自己心儀的特首候選人，而無須像現在的心情一樣，對何時可以達到普選的目標有一種可望而不可即的感慨，正如張學友的一首歌的歌名\"這麼近 那麼遠\"。因此，我對上屆立法會28名泛民議員的反對立場，感到非常遺憾，對政制發展因此而原地踏步，感到失望。 \n (代理主席李慧琼議員代為主持會議) \n  代理主席，我希望泛民主派的朋友能夠\"經一事，長一智\"，汲取歷史教訓，回歸到《基本法》和全國人大常委會的解釋和決定，並負起應有的憲制責任，為未來重啟政改打好基礎，並願意積極和有建設性地與特區政府及中央進行溝通，建立互信。 \n 代理主席，我謹此陳辭。",
      "sequence": 45,
      "bookmark": "SP_PO_SCMA_00052"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，就議員在地區行政方面的發言，我想作以下回應： \n 區議會在地區行政擔當重要角色，也是特區政府在處理地區事務的最重要合作夥伴。 \n 為了讓區議會更好地發揮其角色和職能，政府致力加強支援在地區行政方面的工作，同心協力解決地區的問題，提升居民的生活質素。 \n 現時，社區參與計劃每年撥款共3億6,000多萬元，讓區議會推展各式各樣的社區參與活動，滿足地區的需要。這項計劃一直受到廣大市民歡迎。為進一步加強區議會推行社區參與項目，我們將額外向社區參與計劃撥款1億元，把每年的總撥款額提升至4億6,000多萬元，讓區議會推行或資助更多社區參與項目，讓更多市民受惠。 \n \"地區主導行動計劃\"貫徹\"地區問題地區解決，地區機遇地區掌握\"的理念。十八區民政處由2016年4月起陸續開展工作，合共推展39個項目，當中34個項目涉及處理地區問題，包括環境衞生、蚊患、店鋪違例擴展和單車違例停泊等﹔另外5個項目以掌握地區機遇為目標，針對當區的獨特情況和需要，提出項目改善居民的生活質素，優化社區設施。區議會充分參與這個計劃下各項目的訂定，並就工作的優先提出建議，令相關工作能更貼緊地區需要和改善社區環境。 \n 特區政府將會繼續加強與區議會的合作，促進區議會與政府的溝通，確保政策措施符合區情和貼近市民的脈搏，爭取市民的支持和認同。 \n 就大廈管理而言，民政事務總署將在今年4月推出廣受地區歡迎的大廈管理專業顧問服務計劃的第三期，委聘專業物業管理公司，為舊樓的業主提供一系列專業支援，包括協助\"三無大廈\"業主成立業主立案法團及妥善管理大廈。 \n 多謝代理主席。",
      "sequence": 46,
      "bookmark": "SP_PO_SHA_00053"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，有關保安事務的政策範疇及施政措施，我們較早前已向保安事務委員會作出簡介。我現在就數項重點發言。 \n新措施 \n放寬\"一帶一路\"沿線國家國民來港的簽證要求 \n 為了促進香港與\"一帶一路\"沿線國家的合作交流，政府將審視放寬對相關國家的就業、求學、旅遊等方面的簽證要求。特區政府已經與白俄羅斯政府就雙方的互免簽證安排達成共識，為兩地訪客提供更多旅遊便利。在新安排下，持有效香港特區護照和白俄羅斯國民護照訪客可享相互免簽證入境待遇，每次逗留不超過14天。另外，特區政府亦計劃放寬對柬埔寨國民的簽證安排，容許他們申請來港工作和求學，有關措施會盡快落實。 \n免遣返聲請 \n 政府於去年展開處理免遣返聲請策略的全面檢討。在入境前管制方面，我們取得初步成效：2016年截獲的非法入境者人數為2 221人，\n較2015年下跌42%；2016年入境處接獲的免遣返聲請為3 838宗，亦較2015年下跌24%。執法部門會繼續與境外執法機關加強合作，打擊偷渡及販運人蛇的犯罪活動。另一方面，入境事務處(\"入境處\")已於2017年1月開始向印度籍旅客實施網上預辦入境登記的規定，以加強出入境管制及便利真正的旅客前來本港。有關規定實施接近1個月以來大致暢順。我們期望透過這些措施，可以進一步遏止非法入境和逾期逗留的人數，以及免遣返聲請的數量。 \n 同時，政府仍然要盡快處理現時積壓的免遣返聲請。截至今年1月底，尚待審核的聲請仍然有9 591宗。如上述所言，2016年入境處接獲的免遣返聲請有3 800多宗。若入境處的處理量仍然維持在每年3 000宗，則根本無法開始清理積壓的個案。處方已完成內部檢討，若公費法律支援方面的處理量能同步由現時每天13宗增加至23宗，則2017-2018年度入境處決定的個案可增加75%至5 000宗以上。由於現時負責提供公費法律支援的當值律師服務，無法在短期內大幅提升處理量，公費法律支援已成為加快審核的瓶頸。因此，政府必須盡快設立一個輔助名冊，將部分個案直接轉介予律師，從而增加審核個案的總數。政府正就此試驗計劃的運作模式與兩個律師公會進行討論，期望盡快實施。 \n 另外，我們亦會集中處理修訂《入境條例》的工作，以改善審核程序，目標在下一個立法年度將條例草案提交立法會審議。在過程中，政府會一如既往，審慎考慮各相關持份者的意見。 \n加強反恐法例及提升應變能力 \n 近年，恐怖主義活動有蔓延全球的趨勢，我們必須密切注意及防範。因應聯合國安全理事會第2178號決議的強制要求，以及財務行動特別組織的建議，我們將修訂《聯合國(反恐怖主義措施)條例》(第575章)，以進一步完善香港的反恐法例及體制。我們已於今年1月，就修訂建議諮詢立法會保安事務委員會。我們現正就建議進行公眾諮詢，諮詢期至3月3日止。我們會小心考慮收集到的意見，然後敲定修訂草案的內容，以期盡快向立法會提交修訂條例草案。 \n 目前並無具體情報顯示香港可能成為恐怖襲擊目標，香港受恐怖襲擊的威脅評估維持在中度水平。加強反恐工作是2017年警務處處長首要行動項目之一。我們必須做好各方面的防範性準備，包括修改法例及加強各持份者的緊急應變能力。警方一向有與相關持份者包括\n消防處、港鐵公司、機場管理局及其他部門定期進行訓練及演習，模擬緊急情況或事故，測試疏散、救援及其他緊急應變程序等，以保障公眾安全。 \n提升舊式工業大廈消防安全 \n 去年兩宗涉及舊式工業大廈的大火後，相關部門已立即巡查全港的迷你倉及類似處所。現時有關巡查已經大致完成，部門正就巡查當中發現的違規行為採取執法行動，要求迷你倉經營者盡快採取措施，以提升迷你倉的消防安全。 \n 另一方面，政府正研究制定法例，提升舊式工廈的消防安全水平。我們計劃於今年上半年，就立法建議諮詢立法會相關事務委員會和業界，再提交條例草案予立法會審議。 \n 代理主席，我謹此陳辭。",
      "sequence": 47,
      "bookmark": "SP_PO_SS_00054"
    },
    {
      "title": "公務員事務局局長",
      "content": "代理主席，剛才有幾位議員就公務員事務提出意見，我想作出扼要回應。 \n 首先，我感謝議員體恤同事背負着日益沉重的工作量。事實上，為推行新政策和改善現有服務，各部門除了透過內部調配、精簡程序、善用資訊科技等方法提升效率外，在2007-2008年度至2016-2017年度期間，公務員編制每年均增加1%至1.5%，本年3月底編制將達178 495個職位。我們預期這趨勢會持續，詳情會於下星期的財政預算案公布。 \n 除了額外人手，我們亦提供多元化培訓，添置設施和裝備，協助員工面對各種挑戰，為市民提供優質高效的服務。 \n 就議員對非公務員合約僱員表達的關注，政府現正聘用約11 900名全職合約僱員，數目較2006年高峰期已大幅下降超過三成半，主要原因是證實有長遠需要並適宜由公務員擔任的崗位被逐步取代。但即使過去10年已有約7 000個崗位被取代，一些具時限、季節性、受市場波動影響、工時較公務員短、需要最新專業知識或正待檢討的工作仍然必須由合約僱員提供支援，這樣做不單可使各部門靈活及迅速地回應服務需求，並可減輕前線的壓力。我們會繼續密切監\n察，定期向相關事務委員會作出匯報，並繼續與部門首長保持聯繫，以防止出現濫用情況。 \n 有一些意見認為，政府應該讓合約僱員直接轉制為公務員。我想強調的是，政府的招聘程序是要公開而且公平的。而具備相關工作經驗的非公務員合約僱員，理應佔有優勢。資料亦顯示在2007年1月至2016年8月期間，合約僱員比其他一般的應徵者的平均成功率高，兩個分別是16%和2%的比較。 \n 至於議員就公務員醫療和牙科福利發表的意見，我想指出，公務員事務局一直致力與衞生署及醫院管理局(\"醫管局\")優化多個服務範疇，以期更適切地照顧同事的需要。首先，公務員診所的診症室數目由2009年的20間大幅增加八成半至現時的37間；當粉嶺公務員診所全面運作和西貢公務員診所在2018-2019年度投入服務後，診症室數目將達44間。整體分布也變得較為平均，覆蓋香港島、九龍、新界東、西和北，為同事帶來更大便利。 \n 另一方面，公務員普通科牙科手術室由2012-2013年度的187間增加兩成半至本年度的235間，更特別設立4間專供公務員及合資格人士使用的口腔頜面外科及牙科手術室，處理較複雜的治療程序。 \n 隨着基礎牙科服務得以擴充，轉介作專科牙科診斷的個案也日益增加。有見及此，我們在2018-2019年度會將修復齒科手術室由5間增加超過1倍至12間，負責牙周病治療的3間手術室也將由2019年開始陸續增加至6間，以回應可預見的需求。 \n 今年的施政報告提出將公務員診所的臨床心理學家數目由現時1名增加至3名，我已邀請衞生署盡快訂出最具效益的模式為有需要的同事提供專業輔導。 \n 最後，我們會以前瞻角度利用已敲定於未來10年推行多項擴建、重建及新建醫院計劃的契機，就長遠改善為公務員及合資格人士提供的服務與醫管局商討更全面、更完備、更有系統的願景和方案。 \n 至於中醫藥服務，我們理解同事的訴求，亦樂意以開放態度審視這個課題。根據現行政策，只有公營系統提供的標準服務才會納入公務員醫療福利範圍，而目前在醫管局設施內的中醫教研中心是由醫管\n局、非政府機構及大學協同營運。雖然如此，我會與相關政策局深入探討如何令中醫藥服務惠及公務員及合資格人士。 \n 代理主席，我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_PO_SCS_00055"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我衷心感謝議員在過去3天的辯論提出很多寶貴意見，出席的問責官員同事都用心聆聽及盡量作出詳細回應。 \n 首先，我要強調特區政府會堅決及致力維護香港的核心價值，包括法治、人權、廉潔、自由及司法獨立。這些核心價值對我們來說十分重要。 \n 在我作出總結前，我想先就行政及立法關係、本屆政府在立法會工作的成果、法治及司法獨立作出回應。 \n 我要指出，政府高度重視行政立法的關係，而行政立法關係是互動的，並建基於相互尊重。行政機關和立法機關在《基本法》下各有其職能，但目標一致，便是要做好管治、確保香港的繁榮穩定和市民安居樂業。特區政府十分尊重立法會監察行政機關的角色。一直以來，特區政府各級官員全力配合立法會的工作。問責團隊及公務員同事出席立法會及其轄下委員會的會議，聆聽議員的意見和解答提問，並盡量提交立法會所需的文件，方便議員進行討論。 \n 立法會是一個議事堂，在香港這個多元化的城市，立法會無可避免會面對一些富爭議性的議題。我們期望議員以公眾利益為依歸，求同存異，通過理性辯論來解決分歧，對事不對人，在合理時間內完成審議行政機關提交的立法及撥款項目，令政府得以正常運作、民生得以改善，社會得以向前。 \n (主席恢復主持會議) \n  回顧過去4年，雖然政府在個別議題上遇到\"拉布\"，但整體而言，本屆政府在立法會的工作亦取得不少成果。在立法工作方面，本屆政府至今共提交了96項條例草案，84項獲立法會三讀通過，6項仍在\n審議當中。在未來的4個半月，我們會爭分奪秒，積極推展立法議程，令規管各政策範疇的法律更臻完善。此外，在附屬法例方面的成績也不俗。至目前為止，我們以先審議後訂立的程序通過的附屬法例一共有55項，而以先訂立後審議的程序通過的附屬法例則有600項。所以，只要大家以市民的福祉為依歸，實事求是，良性互動的行政立法關係一定有很大的發展空間。 \n 在財政撥款方面，立法會財務委員會(\"財委會\")一共通過了261 個由本屆政府提交的項目，撥款總額超過5,000億元，當中204個為工程計劃。在未來4個半月，政府尚有很多撥款建議及工程計劃要提交財委會及相關小組委員會審議。政府希望議員可以務實地審議並盡早通過各項撥款建議，特別是現時仍然在工務小組委員會審議的2017-2018年度基本工程儲備基金整體撥款。我要強調，政府一定要在4月1日前取得撥款，否則政府不但不能夠開展千餘個新項目，更重要的是無法履行合約的承諾，按時支付現正進行的8 000多個小型項目，影響中小企承辦商周轉之餘，更牽涉14 000個工人的生計。政府理解議員對整體撥款申請當中部分項目有所關注，亦已在工務小組委員會盡量解答議員的問題。我一再呼籲議員以大局為重，盡快完成審議撥款項目。 \n 正如行政長官在施政報告指出剛才律政司司長亦有提及法治是香港成功的基石，多年來獲得國際社會稱許，需要大家合力維護。司法獨立是法治的根本，獲《基本法》充分保障。政府絕對尊重司法獨立，並且會全力維護香港的法治，嚴格按照《基本法》的規定落實\"一國兩制\"，保障香港的繁榮穩定。 \n 事實上，香港能夠成為國際金融貿易中心，奉行法治及擁有穩健的法律制度是其中的關鍵因素。 \n 特區政府堅信並堅守司法獨立的原則。為確保司法機構有效運作，政府一直以來致力為司法機構提供足夠資源，以便其履行《基本法》下的憲制職能。自2011-2012財政年度開始連續7個財政年度，政府全部接納司法機構提出的撥款總額；而司法機構提出的新增職位要求，包括開設法官及司法人員的職位，政府也全部支持。政府對於司法機構資源需求的全面支持，充分說明政府重視維護司法獨立。 \n\n 我們非常關注司法機構在招聘高等法院原訟法庭法官所面對的困難。雖然司法機構在過去5年進行了4次公開招聘，但截至今年2月1日為止，原訟法庭法官的空缺率仍高達20.6%。考慮到司法機構在招聘原訟法庭法官方面持續面對的困難，以及司法服務的獨特性質(即法官離職後不得再私人執業)，行政長官會同行政會議已經接納司法機構的建議，批准一系列服務條件改善，務求吸引並挽留最優秀的人才出任法官及司法人員。 \n 此外，司法機構正就法官及司法人員的法定退休年齡進行檢討，待收到司法機構的檢討報告後，我們會積極和盡快考慮其建議。 \n 特區政府同時積極回應司法機構對於法庭及辦公室配套設施的需求。位於深水埗的西九龍法院大樓的建築工程已經完成，合共提供32個法庭供司法機構使用。因應短中期的需求，政府亦會向司法機構提供位於金鐘道政府合署的辦公室，讓司法機構可以把部分非法院核心的設施，分階段遷入運作。原本位於高等法院的地方，將分階段改建成為競爭事務審裁處及香港司法學院，並擴建遺產承辦處，以及在第二期增建6個新法庭。 \n 我們會繼續以正面的態度積極回應司法機構的資源需求，確保司法機構有效運作，維護香港的核心價值。我們亦希望社會各界與我們一起攜手，維護及尊重法治精神。 \n 主席，本屆政府主張適度有為，致力發展經濟、改善民生。各問責官員在過去3天的辯論已經重點解說政府多年及來年的施政重點，亦回顧了本屆政府在各項工作範疇的施政成果。這份施政報告在扶貧、安老、助弱、醫療衞生、環保、教育、青年、體育、文化，甚至市政各方面都有前瞻性的措施，涵蓋多項市民關注的議題，包括應對氣候變化、土地、房屋、創新及科技、青年發展工作等，提供務實的政策方向，為香港的中長遠規劃建立重要的基礎，亦充分反映我們的勇氣和進取，積極處理一些具高度爭議的課題，例如退休保障和強積金對沖等。 \n 值得留意的是，今年的施政報告共有182項新措施，涵蓋範圍既廣且深，創下本屆政府上任以來的紀錄。 \n 雖然現屆政府的任期只餘下4個半月，但我們絕對沒有半點看守政府或得過且過的心態。我們會致力跟進及落實施政報告內各項重要\n的社會、民生和經濟措施，為來屆政府的施政釐定政策方向和奠下穩固的基礎。政府團隊會繼續緊守崗位，確保政府運作暢順，不會因為換屆而受影響，亦會做好新舊兩屆政府的交接工作。作為政務司司長，我亦會繼續透過不同渠道，致力與立法會溝通協作，加強與議員之間的良性互動，進一步建立具建設性和有效的工作關係。 \n 正如我剛才所提及，我們餘下需要立法會批准的項目與民生息息相關，但時間非常緊絀，在座各位必須正視這個問題。我希望大家能夠和衷共濟，求同存異，為大局着想。如果審批工作停滯不前，蹉跎歲月，廣大市民會感到失望甚至絕望。我希望大家好好反思，理性處理各個議題，以香港整體的利益、長遠發展和市民的福祉為依歸，讓各項利民惠民和推動經濟發展的措施得以盡快通過和落實。 \n 主席，我深信議事堂內所有人都是熱心服務社會、致力建設香港的有心人。縱使我們就一些具爭議性的議題有不同看法，但我深信只要大家能夠放下成見，務實理性地處理各項民生和經濟議題，一定能夠推動香港向前邁進，締造美好的將來。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 49,
      "bookmark": "SP_PO_CSA_00056"
    },
    {
      "title": "主席",
      "content": "本會已完成致謝議案的5個辯論環節。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你現在可就各項修正案發言。發言時限是5分鐘。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今年一共有3位議員就\"致謝議案\"動議修正案。根據《議事規則》，議員是可以就\"致謝議案\"提出修正案。這些修正案是3位議員以個人名義提出，有關修正案並未經內務委員會討論，亦不代表議員之間的共識。鑒於我現在是以內務委員會主席的身份發言，按照慣例我不應該、亦不會就3位議員的修正案表達任何意見，或呼籲各位支持或不支持3位議員的修正案。 \n 主席，謹此陳辭。",
      "sequence": 52,
      "bookmark": "SP_MB_SL_00059"
    },
    {
      "title": "主席",
      "content": "我現在請胡志偉議員就議案動議修正案。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n胡志偉議員動議的修正案如下： \n\"在緊接句號之前加上\"，但對行政長官沒有汲取其歷年施政失誤的教訓以完善任內最後一份施政報告，本會感到遺憾；行政長官沒有如實向中央政府反映香港市民對真普選的訴求，以實踐《二零一三年施政報告》中有關推動香港向前發展民主的願景；行政長官在施政報告中提出的各項政策和措施除激發社會矛盾、釀成社會撕裂和動蕩外，更令行政立法關係跌至冰點；就此，本會促請行政長官就其施政失誤公開向全港市民道歉\"。\"",
      "sequence": 54,
      "bookmark": "SP_MB_WCW_00061"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 57,
      "bookmark": "EV_PUT_00064"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 胡志偉議員起立要求點名表決。 Mr WU Chi-wai rose to claim a division.",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "胡志偉議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁國雄議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，10人贊成，23人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 10 were in favour of the amendment and 23 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the amendment and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 62,
      "bookmark": "EV_VOTED_00069"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"致謝議案\"或其修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 63,
      "bookmark": "SP_MB_SL_00070"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 67,
      "bookmark": "EV_PUT_00074"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 涂謹申議員起立要求點名表決。 Mr James TO rose to claim a division.",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "涂謹申議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘鳴響期間，毛孟靜議員舉手示意)",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我有一個問題，但不知是否屬於規程問題。關於剛才胡志偉議員動議的修正案的表決結果，地區直選只有15票贊成，是否有......可否看看表決結果？可否覆核的呢？",
      "sequence": 71,
      "bookmark": "SP_MB_CM_00078"
    },
    {
      "title": "主席",
      "content": "這並非規程問題。我已清楚宣布了表決結果。如議員對表決結果有疑問，可在會後查閱有關紀錄。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員，你是否要作表決？ \n(毛孟靜議員作出表決)",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、石禮謙議員、李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、邵家臻議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員、劉業強議員、鄺俊宇議員及姚松炎議員贊成。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n\n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、毛孟靜議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 梁國雄議員及陳志全議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，33人贊成；而經由分區直接選舉產生的議員，有31人出席，29人贊成，2人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present and 33 were in favour of the motion; while among the Members returned by geographical constituencies through direct elections, 31 were present, 29 were in favour of the motion and two against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 76,
      "bookmark": "EV_VOTED_00083"
    },
    {
      "title": "主席",
      "content": "我命令若稍後就\"致謝議案\"或其修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你現在可以動議你的修正案。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n張超雄議員動議的修正案如下： \n\"在緊接句號之前加上\"，以遵循立法會的慣例；但就施政報告建議降低遣散費或長期服務金的款額、將領取長者綜合社會保障\n援助的合資格年齡由60歲提高至65歲、一再拖延標準工時的立法工作，以及沒有落實全民退休保障計劃，本會深表遺憾，並促請行政長官就其施政造成社會撕裂，向公眾道歉\"。\"",
      "sequence": 79,
      "bookmark": "SP_MB_CCH_00086"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 82,
      "bookmark": "EV_PUT_00089"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求點名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。  \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁國雄議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，10人贊成，23人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 10 were in favour of the amendment and 23 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the amendment and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 87,
      "bookmark": "EV_VOTED_00094"
    },
    {
      "title": "主席",
      "content": "邵家臻議員，你現在可以動議你的修正案。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，我動議修正李慧琼議員的議案。 \n邵家臻議員動議的修正案如下： \n\"在緊接句號之前加上\"，但對於施政報告建議將領取長者綜合社會保障援助的合資格年齡由60歲提高至65歲、沒有落實全民退休保障計劃和制訂青年政策、拖延立法制訂標準工時、忽視學童自殺問題、罔顧社會資源分配不均，以及在其他民生及政制發展方面\u0027全面走數\u0027，以製造矛盾及撕裂社會，本會深表遺憾\"。\"",
      "sequence": 89,
      "bookmark": "SP_MB_SKC_00096"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：邵家臻議員就李慧琼議員議案動議的修正案，予以通過。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 92,
      "bookmark": "EV_PUT_00099"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 邵家臻議員起立要求點名表決。 Mr SHIU Ka-chun rose to claim a division.",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "邵家臻議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，你是否要作表決？ \n(姚思榮議員作出表決)",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、鄺俊宇議員及姚松炎議員贊成。 \n 石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員反對。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n毛孟靜議員、胡志偉議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁國雄議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、\n葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，10人贊成，23人反對；而經由分區直接選舉產生的議員，有31人出席，15人贊成，16人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 10 were in favour of the amendment and 23 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 15 were in favour of the amendment and 16 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 98,
      "bookmark": "EV_VOTED_00105"
    },
    {
      "title": "主席",
      "content": "李慧琼議員，你還有9分53秒作發言答辯。在李慧琼議員答辯後，辯論即告結束。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "李慧琼議員",
      "content": "我很快便會說完。主席，今次就施政報告進行的議案辯論一共用了31小時47分鐘，有65位議員就各自關注的政策範疇發表不少意見，當中也有很多理性的建議，我希望行政長官及各主要官員持開放態度仔細考慮。 \n 這一份施政報告在經濟和民生方面提出了不少具體政策和措施。縱使大家有不同意見，我期望各方能夠透過磋商和溝通，做到求同存異，令有利於社會的政策措施得以順利落實。 \n 主席，這項致謝議案的辯論主要是提供一個平台，供大家就施政報告發表意見，議案本身沒有方向性，我希望議員可以支持議案。多謝主席。",
      "sequence": 100,
      "bookmark": "SP_MB_SL_00107"
    },
    {
      "title": "",
      "content": "",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李慧琼議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 102,
      "bookmark": "EV_PUT_00109"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求點名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員及劉業強議員贊成。 \n 涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員反對。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n \n地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、葛珮帆議員、蔣麗芸議員、何君堯議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n 梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、鄭松泰議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，22人贊成，11人反對；而經由分區直接選舉產生的議員，有31人出席，14人贊成，17人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 22 were in favour of the motion and 11 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 14 were in favour of the motion and 17 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 107,
      "bookmark": "EV_VOTED_00114"
    }
  ],
  "date": "2017-2-17",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170217-confirm-ec.pdf"
}