{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG"
  ],
  "publicOfficersAttending": [
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長李家超先生, P.D.S.M., P.M.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., P.M.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "公務員事務局局長張雲正先生, J.P. THE HONOURABLE CLEMENT CHEUNG WAN-CHING, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "政制及內地事務局副局長陳岳鵬先生, J.P. MR RONALD CHAN NGOK-PANG, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "創新及科技局副局長鍾偉強博士, J.P. DR DAVID CHUNG WAI-KEUNG, J.P. UNDER SECRETARY FOR INNOVATION AND TECHNOLOGY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。石禮謙議員會就\"政府帳目委員會第六十七A號報告書\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, on behalf of the Public Accounts Committee (\"the Committee\"), I have the honour to table our Report No. 67A, which contains our conclusions and recommendations on Chapter 1 of the Director of Audit\u0027s Report No. 67 on \"Maintenance and safety-related improvements of public rental housing flats\". \n The Housing Authority, with the Housing Department (\"HD\") as its executive arm, develops and implements a public housing programme to meet the housing needs of low-income families.  As at 31 March 2016, there were more than 750 000 public rental housing (\"PRH\") flats to cater for the housing needs of around 2.1 million people. \n\n The Audit Report touches on several aspects of HD\u0027s maintenance and safety related improvement programmes of PRH flats.  As a proper maintenance and improvement programme is essential for maintaining a healthy and safe environment for the tenants as well as for other stakeholders, such as workers, commercial tenants and HD staff, the Committee has taken longer time to study in detail the various issues revealed in the Audit Report and the evidence provided by the witnesses.  Two main issues that I would like to report today, President, are the follow-up actions on water sampling tests for lead and the management of asbestos-containing materials in PRH estates.  The first issue: \nFollow-up actions on public rental housing\u0027s water sampling tests for lead \n In July 2015, it was discovered that excess lead was present in the drinking water of some PRH estates.  The Committee acknowledges that HD, together with other relevant government departments and bureaux, have taken prompt actions to mitigate the impact of this crisis as exposure to lead may adversely affect health of its tenants.  However, the Committee has noticed some unexplainable activities of HD in the handling of this crisis that have deviated from the established procedure and practices that constitute good governance. \n The Committee expresses alarm and strong resentment, and finds it unacceptable about HD\u0027s negligence and lax attitude in coordinating, managing and handling of information relating to the water sampling tests in PRH developments, reflecting the department\u0027s poor governance, and was contradictory to the principles of maintaining proper records and keeping information open and transparent.  This is evidenced by the absence of minutes for the first seven interdepartmental meetings held between 20 July and 7 August 2015 to review the water sampling test results, and the omission of two non-compliant samples when reporting the water test results to the public. \n The Committee also expresses grave dismay and finds it inexcusable that the Director of Housing, being Chairman of the interdepartmental meetings and the subject officer in handling the crisis, did not fulfil his role in ensuring proper records of the relevant deliberations and decisions for the seven meetings were maintained.  The Committee is not convinced by the Director of Housing\u0027s explanation and finds it unacceptable that he did not realize the need to prepare minutes for the meetings until the eighth meeting, given that, after all, he is such an experienced senior public officer. \n The Committees urges HD to take measures to ensure that minutes/meeting notes on all discussions in respect of water sampling matters as well as other important matters are maintained to support evidence-based decision making. \nHD is also urged to strengthen data validation so that information provided to the public is accurate and complete.  Now, I turn to the second issue: \nManagement of asbestos-containing materials in public rental housing estates \n On the subject of asbestos, the Committee finds it appalling and inexcusable that HD has not taken adequate and effective safeguards to protect tenants, workers and users of the premises from the potential hazards of carcinogenic asbestos-containing materials in PRH estates.  This is shown by HD\u0027s past practice of not labelling some asbestos-containing materials, which was contrary to the guidelines issued by the Environmental Protection Department. \n The Committee is surprised and finds it unacceptable about HD\u0027s poor record management relating to asbestos-containing materials.  No accurate and up-to-date information is provided for estate management staff in their daily inspections and monitoring.  Furthermore, information on the locations of asbestos-containing materials is not easily available to the public. \n The Committee urges and cautions HD to take measures to ensure that all tenants, workers and stakeholders are fully informed of the locations of asbestos-containing materials through effective dissemination channels.  All asbestos-containing materials should be properly labelled.  The mechanism of maintaining and updating this relevant records should be reviewed to ensure that they are accurate and complete.  President, I would like to touch on other minor issues. \nOther issues \n The Audit Report has also touched upon other issues which affect the safety and well-being of the PRH tenants, such as in-flat maintenance of PRH flats, replacement of laundry pole-holders and enhancing fire safety of old PRH estates.  The Committee\u0027s conclusions and recommendations on these subjects have been detailed in our Report. \n Lastly, I wish to record my appreciation of the contributions made by members of the Committee.  Our gratitude goes to the witnesses who attended the hearings held by the Committee.  I would like to express our gratitude to the Director of Audit and his colleagues for their unfailing support, and last but not least, for the Secretariat for their hard work. \n Thank you, President.",
      "sequence": 4,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，根據長者醫療券計劃，政府每年向70歲或以上的合資格長者提供每人總值2,000元的醫療券，以資助他們使用私營基層醫療服務。就此，政府可否告知本會： \n(一) 鑒於據報有服務提供者向使用醫療券的長者收取較其他服務使用者為高的診金或服務費用，而本人亦經常接獲該類查詢或投訴，過去3年，當局有否調查各類服務的收費水平；及 \n(二) 當局檢討長者醫療券計劃的進展，包括(i)有否研究擴闊醫療券的適用範圍，以包括購買醫療器材(例如助聽器)的費用，以及(ii)有何措施監管服務提供者的收費？",
      "sequence": 5,
      "bookmark": "SP_MB_WO_00016"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在2017年施政報告中，政府建議把長者醫療券計劃的合資格年齡由70歲降低至65歲，預計約有額外40萬名長者受惠。待《2017年撥款條例草案》通過後，政府會於2017年內推行這優化措施。 \n 就柯議員的質詢，我的答覆如下： \n(一) 現時，醫療券適用於10類本地註冊醫護專業人員所提供的私營基層醫療服務，包括西醫、中醫、牙醫、職業治理師、物理治療師、醫務化驗師、放射技師、護士、脊醫和視光師，規管或調查長者醫療券計劃下的私營服務提供者的費用項目及收費水平未必切實可行。不過，衞生署已向參與計劃的服務提供者發信，提醒他們有關醫療券申報的正確做法，包括不應以長者是否使用醫療券而作出不一致的收費、要盡量提高其服務收費的透明度、在提供服務前因應要求向病人清楚透露所需的費用，以及容許病人經醫護人員解釋後，就可能不同收費的醫療方案作選擇。 \n\n(二) (i) 在現行的長者醫療券計劃下，醫療券不可純粹用於購買藥物或其他醫療儀器和用品。但醫療券可用於預防性、治療性及康復性的服務，包括由服務提供者經會診後，因應長者的健康需要而在其專業執業範圍內提供的治療，以及療程中所提供予病人的藥物及醫療物品等；而服務提供者須承擔對病人的專業責任。上述安排在保障病人權益的同時，亦提供一定的彈性，以便利長者以醫療券支付各項私營基層醫療服務。 \n(ii) 為保障長者的利益，長者醫療券計劃協議的條款和條件內清楚訂明，參與計劃的服務提供者應確保長者使用醫療券的金額不得超過該次所獲醫療服務的費用，服務提供者也不應就開設醫療券戶口或使用醫療券，向長者收取任何費用。一般而言，如有參與計劃的服務提供者不遵守計劃協議的條款和條件，其相關的醫療券申報將不獲政府發還款項；如政府已支付有關款項，亦會向有關服務提供者追討相關款項。如懷疑有關服務提供者涉及詐騙或專業失德行為，衞生署會轉介警方及/或相關法定組織(如香港醫務委員會)跟進，並可能取消有關服務提供者參與計劃的資格。此外，註冊醫護專業人員必須遵守他們的專業守則，履行應有的專業操守及責任。 \n 衞生署現正與香港中文大學賽馬會公共衞生及基層醫療學院合作，檢討長者醫療券計劃。有關檢討涵蓋醫療券對長者基層醫療服務的影響，例如使用醫療券長者的求醫習慣有否改變等。我們會因應檢討的結果及政府整體財政情況，考慮適當地推行優化措施。",
      "sequence": 6,
      "bookmark": "SP_PO_SFH_00017"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, regarding the construction costs of the public rental housing (\"PRH\") and Home Ownership Scheme (\"HOS\") flats produced by the Hong Kong Housing Authority, as well as those of subsidized sale flats (\"SSF\") produced by the Hong Kong Housing Society, will the Government set out in tables the following information:   \n(1) the average construction costs (i) per square foot (\"ft2\") of the construction floor area (\"CFA\") and (ii) per flat of the PRH projects completed or to be completed in each of the financial years from 2015-2016 to 2020-2021;  \n(2) the average construction costs (i) per ft2 of CFA and (ii) per flat of the HOS projects completed or to be completed in each of the financial years from 2016-2017 to 2020-2021; and  \n(3) the average construction costs (i) per ft2 of CFA and (ii) per flat of the SSF projects completed or to be completed in each of the financial years from 2015-2016 to 2020-2021?",
      "sequence": 7,
      "bookmark": "SP_MB_AS_00019"
    },
    {
      "title": "SECRETARY FOR TRANSPORT AND HOUSING",
      "content": "President, my reply to the question on construction costs of public housing raised by Mr Abraham SHEK is as follows: \n(1) The estimated average construction costs per square foot of construction floor area (\"CFA\") and per flat of the public rental housing projects completed or to be completed by the Hong Kong Housing Authority (\"HA\") during the period from 2015-2016 to 2020-2021 are set out below: \nFinancial year Estimated average construction cost ($)  per square foot of CFA Estimated average construction cost ($)  per flat 2015-2016 1,206 619,000 2016-2017 1,169 589,100 2017-2018 1,277 712,500 2018-2019 1,549 837,500 2019-2020 1,636 942,200 2020-2021 2,083^ 1,063,100^ \nNotes: \nBased on HA\u0027s Public Housing Construction Programme as at December 2016. \n^ The estimated average construction costs of some projects for 2020-2021, which are yet to be put out to tender, are relatively higher due to the conditions and constraints related to the sites. \n(2) The estimated average construction costs per square foot of CFA and per flat of the Home Ownership Scheme (\"HOS\") projects to be completed by HA during the period from 2016-2017 to 2020-2021 are set out below.  There was no HOS project completed by HA in 2015-2016. \nFinancial year Estimated average construction cost ($)  per square foot of CFA Estimated average construction cost ($)  per flat 2015-2016 No HOS project completed 2016-2017 1,679 1,076,100 2017-2018 2,509 1,878,200 2018-2019 1,799 1,178,600 2019-2020 1,882 1,139,700 2020-2021 1,983 1,163,300 \nNote: \nBased on HA\u0027s Public Housing Construction Programme as at December 2016. \n(3) Regarding the subsidized sale flats (\"SSF\") projects completed or to be completed by the Hong Kong Housing Society (\"HKHS\") during the period from 2015-2016 to 2020-2021, the average construction costs per square foot of CFA and per flat are set out below.  In 2016-2017, 2017-2018 and 2020-2021, there will be no completion of SSF projects by HKHS. \nFinancial year Average construction  cost ($) per square foot of CFA Average construction  cost ($) per flat 2015-2016 1,650 1,183,000 2016-2017 There will be no completion of SSF projects 2017-2018 2018-2019 2,070# 1,478,000# 2019-2020 2,480# 1,540,000# 2020-2021 There will be no completion of SSF projects \nNote: \n# Estimated cost.",
      "sequence": 8,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，近年，私人住宅物業的價格屢創新高。隨着準買家的負擔能力不斷下降，私人發展商興建的住宅單位亦愈來愈細。有建築及測量界人士指出，實用面積少於15平方米(即161平方呎)的住宅單位(俗稱\"納米單位\")不宜作為長期居所，亦與政府改善人均居住面積的願景相違背。另一方面，香港鐵路有限公司(\"港鐵公司\")近期在其推出的住宅發展項目的招標文件中加入條款，規定一房單位及開放式單位的最低面積，以免發展商在該等項目中發展納米單位。此外，發展局局長去年12月表示，政府非常關注市場上出現納米單位的情況。就此，政府可否告知本會： \n(一) 過去5年每年落成及預計在未來兩年每年落成的私人住宅單位當中，實用面積分別(a)介乎161至431平方呎及(b)少於161平方呎的單位的下列資料： \n(i) 單位數目及其佔全年落成量的百分比、 \n(ii) 單位數目按區議會分區劃分的分項數字、 \n(iii) 最細單位的面積，及 \n(iv) 平均每平方呎售價；及 \n(二) 會否研究措施，逆轉住宅單位愈來愈細的趨勢(例如參考港鐵公司的上述做法，以及在出售住宅用地的地契中加入“限呎”或“限量”條款)；若會，詳情為何；若否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_SL_00022"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢運輸及房屋局後，我就質詢的兩部分答覆如下： \n(一) 差餉物業估價署(\"估價署\")每年均會就各區私人住宅單位的落成量，以及未來兩年的預測落成量編製統計數字，並按樓面面積分類如下： \n\n A類單位(實用面積少於40平方米)； \n B類單位(實用面積為40至69.9平方米)； \n C類單位(實用面積為70至99.9平方米)； \n D類單位(實用面積為100至159.9平方米)；及 \n E類單位(實用面積為160平方米或以上)。 \n 在編製過去年度的落成量時，估價署會將A類單位細分為實用面積少於20平方米(約215平方呎)和實用面積為20至39.9平方米(約215至429平方呎)的單位。 \n 過去5個曆年(即2012年至2016年)，實用面積少於20平方米及實用面積為20至39.9平方米的私人住宅單位，按區議會分布的落成量載於附表一。附表一亦臚列全年總落成量和有關單位佔全年總落成量的百分比。 \n 估價署並沒有就預測落成量編製有關A類單位的細分數字。未來兩個曆年(即2017年和2018年)，實用面積少於40平方米的私人住宅單位，按區議會分布的預測落成量載於附表二。附表二亦臚列全年預測總落成量和有關單位佔全年預測總落成量的百分比。 \n 政府並沒有就每年落成單位的每平方呎平均售價，以及最細單位的面積編製統計數字。 \n(二) 由售出住宅用地至樓宇落成，通常需要數年時間，其間市場情況不斷轉變。目前我們認為應給予市場空間因應需要而調節。當局會密切留意市場情況，在有需要時考慮採取適當措施，例如在出售個別住宅用地時，透過賣地條款施加合適要求。 \n \n附表一 \n過去5個曆年實用面積少於40平方米的私人住宅單位分區落成量 \n(單位數目) 地區 2012年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 中西區 - -   79 13.7% 577 灣仔 - -  333 56.8% 586 東區 - -   31 28.7% 108 南區 - - - - 481 油尖旺 - -  652 43.6% 1 495 深水埗 - -  212 71.6% 296 九龍城 - -  123 19.0% 648 黃大仙 - - - - 968 觀塘 - - - - - 葵青 - - - - - 荃灣 - - - - - 屯門 - -   35  2.9% 1 211 元朗 - -   46 11.9% 388 北區 - - - - - 大埔 - - - - 1 223 沙田 - - - - 981 西貢 - - - - 1 168 離島 - - - - 19 全港 - - 1 511 14.9% 10 149 \n註： \n資料由估價署提供。 \n所有數字均不包括村屋。 \n\n(單位數目) 地區 2013年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 中西區 - -   14  6.1% 230 灣仔 - - - - 9 東區 - -  112 38.9% 288 南區 - - - - 5 油尖旺 - - - - - 深水埗 - - - - 614 九龍城 81 30.3%   22  8.2% 267 黃大仙 - - - - - 觀塘 - - - - 124 葵青 - - - - - 荃灣 - - - - 17 屯門 - - - - - 元朗 - - 1 194 33.2% 3 596 北區 - - - - 253 大埔 - - - - 128 沙田 - - - - 928 西貢 - - - - 1 778 離島 - - - - 17 全港 81 1.0% 1 342 16.3% 8 254 \n註： \n資料由估價署提供。 \n所有數字均不包括村屋。 \n(單位數目) 地區 2014年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 中西區 - -  402 53.6% 750 灣仔 - -  160 23.8% 672 \n(單位數目) 地區 2014年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 東區 - -  136 28.2% 483 南區 - - - - 12 油尖旺 - -  273 16.9% 1 614 深水埗 27 3.4%  334 42.0% 795 九龍城 37 5.8%  230 36.0% 639 黃大仙 - - - - - 觀塘 - - - - 299 葵青 - - - - - 荃灣 - - - - 2 152 屯門 - -   62  6.3% 990 元朗 - -  220 10.6% 2 070 北區 - -   83  9.5% 872 大埔 - -  196 18.3% 1 071 沙田 - - - - 865 西貢 - - - - 2 435 離島 - - - - - 全港 64 0.4% 2 096 13.3% 15 719 \n註： \n資料由估價署提供。 \n所有數字均不包括村屋。 \n(單位數目) 地區 2015年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 中西區 - -  119 27.2% 438 灣仔 - -  481 33.9% 1 418 東區 - -   69 11.6% 595 南區 - - - - 8 油尖旺 4 3.5%  110 96.5% 114 \n(單位數目) 地區 2015年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 深水埗 - -  185 31.3% 592 九龍城 - -  347 29.5% 1 178 黃大仙 - - - - - 觀塘 - - - - - 葵青 - - - - - 荃灣 - - - - - 屯門 - - - - 7 元朗 28 2.0%  661 47.9% 1 381 北區 - - - - - 大埔 47 3.4% - - 1 370 沙田 - -    1  0.0% 2 085 西貢 - -   83 13.9% 596 離島 - - - - 1 498 全港 79 0.7% 2 056 18.2% 11 280 \n註： \n資料由估價署提供。 \n所有數字均不包括村屋。 \n(單位數目) 地區 2016年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 中西區  65  4.6% 405 28.4% 1 424 灣仔  48 10.8% 203 45.8% 443 東區 - - - - - 南區  25  6.5% 102 26.7% 382 油尖旺  22  3.4% 502 77.7% 646 深水埗  46  5.2% 441 49.4% 892 九龍城 - - 375 27.2% 1 377 黃大仙 - - - - - \n(單位數目) 地區 2016年 少於 20平方米(A) % ((A)/(C)) 20至39.9 平方米 (B) % ((B)/(C)) 私人住宅單位總落成量(C) 觀塘 - - - - 256 葵青 - - - - - 荃灣 - - - - - 屯門 - - - - 32 元朗 - - 758 32.6% 2 325 北區 - - - - - 大埔 - - - - - 沙田 - - - - 651 西貢 - - 403 10.7% 3 761 離島 - - 542 22.5% 2 406 全港 206  1.4% 3 731 25.6% 14 595 \n註： \n資料由估價署提供。 \n所有數字均不包括村屋。 \n2016年的統計數字為臨時數字。確實數字將於2017年4月發表的《香港物業報告2017》中公布。 \n 附表二 \n未來2個曆年實用面積少於40平方米的私人住宅單位分區預測落成量 \n(單位數目) 地區 2017年 2018年 少於 40平方米(A) % ((A)/(B)) 私人住宅單位總預測落成量(B) 少於 40平方米(C) % ((C)/(D)) 私人住宅單位總預測落成量(D) 中西區  407 49.6% 820  524  57.3% 915 灣仔  274 60.0% 456   68  48.6% 140 東區  599 68.0% 881  510  21.9% 2 332 \n(單位數目) 地區 2017年 2018年 少於 40平方米(A) % ((A)/(B)) 私人住宅單位總預測落成量(B) 少於 40平方米(C) % ((C)/(D)) 私人住宅單位總預測落成量(D) 南區 - - 86 - - 59 油尖旺  671 98.2% 683   54 100.0% 54 深水埗  153 97.5% 157 1 616  57.9% 2 792 九龍城  924 24.2% 3 825 2 330  48.5% 4 802 黃大仙 - - - - - - 觀塘 - - - - - - 葵青 - - -  136 100.0% 136 荃灣  160 16.4% 975  355  16.6% 2 134 屯門  418 23.4% 1 783  765  66.6% 1 148 元朗  977 22.3% 4 383   23  15.5% 148 北區 - - -  371  66.6% 557 大埔 - - - - - 2 沙田 - - 359 1 290  67.3% 1 916 西貢  498 20.3% 2 452  426  17.8% 2 391 離島   28 10.7% 262 - - - 全港 5 109 29.8% 17 122 8 468  43.4% 19 526 \n註： \n資料由估價署提供。 \n所有數字均不包括村屋。 \n上述預測落成量為臨時數字。確實數字將於2017年4月發表的《香港物業報告2017》中公布。",
      "sequence": 10,
      "bookmark": "SP_PO_SD_00023"
    },
    {
      "title": "陳健波議員",
      "content": "主席，政府全資擁有的香港數碼港管理有限公司(\"數碼港\")於去年撥款2億元，成立\"數碼港投資創業基金\"(\"基金\")，為本地數碼科技初創企業提供發展資金。基金於去年8月起接受申請。就此，政府可否告知本會： \n\n(一) 基金自成立至今接獲的申請宗數、當中獲批的數目及百分比，以及平均每宗獲批個案所得的金額； \n(二) 基金自成立至今的行政開支及現時支援基金運作的人手編制； \n(三) 政府如何評估基金的成效；未來3年，政府及數碼港有否計劃向基金注資；如有，詳情為何；如否，原因為何；及 \n(四) 有否研究未來3年可如何進一步協助本地初創企業發展業務，包括為該等企業提供公司管理和申請專利的培訓？",
      "sequence": 11,
      "bookmark": "SP_MB_CKP_00025"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，香港數碼港管理有限公司(\"數碼港\")一直為初創企業在不同階段提供財政及專業支援，包括資助初創企業把創新意念轉化為原型產品和實質商品，以及通過培育計劃及加速器支援計劃，協助初創企業擬定市場計劃，籌集資金和開拓本地及海外市場。2016年施政報告提出一系列促進創新及科技發展的措施，包括數碼港成立2億元的\"數碼港投資創業基金\"(\"基金\")，投資於數碼港的資訊及通訊科技初創企業，為它們提供種子至A輪融資階段的資金，從而推動香港整體創業及天使投資的發展。 \n 就質詢的4個部分，現答覆如下： \n(一) 基金在2016年8月推出至2017年3月底，共接獲約100宗申請，有關的審批正在進行中。數碼港已原則上批出首個申請，並會在雙方完成有關程序後公布詳情； \n(二) 數碼港使用其內部資源處理基金的工作，並不涉及政府人手及開支； \n(三) 在基金批出更多申請及運作一段時間後，數碼港會檢討其運作和成效，以及研究會否在未來投放更多資源；及 \n(四) 數碼港會繼續發掘更多具潛質及實力的初創公司，透過培育計劃及其他措施，為它們提供全面的財政、技術及業務支援，包括市場推廣、申請專利、培訓和聘請實習生等，以協助它們進一步發展。",
      "sequence": 12,
      "bookmark": "SP_PO_ITB_00026"
    },
    {
      "title": "鄺俊宇議員",
      "content": "主席，政府在去年9月推出大腸癌篩查先導計劃(\"先導計劃\")，資助特定年齡組別的人士接受大腸癌篩查。此外，香港癌症基金會與醫院管理局(\"醫管局\")合作在部分公立醫院內設立癌症病人資源中心，為癌症病人提供資源和協助。醫管局亦推行癌症個案管理計劃，由資深護士擔任個案經理，專責跟進確診的癌症病人。關於預防癌症及向癌症病人提供的治療及支援，政府可否告知本會： \n(一) 先導計劃自推行至今的參加人數為何；在該等參加者當中，按年齡組別劃分(即45歲至50歲、51歲至55歲及56歲至60歲)確診患上大腸癌的人數及其百分比分別為何；現時參與先導計劃的基層醫療醫生數目，以及該等醫生平均每人每月為多少人提供檢查服務； \n(二) 是否知悉現時下表所列各類癌症病人輪候在公立醫院接受首次治療的時間為何(按下表列出)；醫管局有否計劃縮短輪候時間，並制訂相關的服務承諾；若有計劃，詳情為何；若否，原因為何； \n癌症類別 輪候時間 30至 59天 60至 89天 90至 119天 120至 149天 150至 179天 180天 或以上 大腸癌       肺癌       乳腺癌       肝癌       前列腺癌       子宮體癌       鼻咽癌       甲狀腺癌       胃癌       非霍奇金淋巴瘤 \n \n(三) 是否知悉過去3年，每年在各癌症病人資源中心接受服務的病人數目及其佔該年公立醫院癌症病人總數的百分比分別為何；該等中心是否只向指定類別的癌症病人提供服務；若是，詳情為何； \n(四) 是否知悉醫管局有否檢討癌症個案管理計劃的成效；若有檢討，結果(包括相關的數據)為何；過去兩年，每年該計劃服務的病人數目及其佔該年公立醫院癌症病人總數的百分比分別為何；現時每位個案經理在同一時間需要處理多少宗個案； \n(五) 有否計劃向公眾提供更多有關護理癌症病人的資訊；若有，詳情為何；若否，原因為何；及 \n(六) 是否知悉過去5年，每年在公立醫院接受紓緩治療服務的癌症病人數目為何(按服務類別列出數字)；醫管局現時有否與任何私營醫療機構合作，為病人提供該等服務，以減低公立醫院的壓力；若有合作，詳情為何；若否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_KCY_00028"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 政府於去年9月28日推出為期3年的大腸癌篩查先導計劃(\"先導計劃\")，分階段資助於1946年至1955年出生及沒有大腸癌症狀的香港居民接受大腸癌篩查，以協助找出患癌風險較高或已經患大腸癌的人士，從而及早醫治和提高治療成效。先導計劃的篩查程序是首先安排參加者接受由參與先導計劃的基層醫療醫生提供政府資助的大便免疫化學測試，若結果呈陽性，醫生會根據參加者的選擇轉介他們到參加先導計劃的大腸鏡專科醫生接受政府資助的大腸鏡檢查，以找出大便帶隱血的原因。 \n 先導計劃分3個階段推行。首階段已於去年9月28日展開，對象為1946年至1948年出生的人士。第二階段於今年2月27日開始，擴展至涵蓋1946年至1951年出生的人士。截至2017年3月31日，已有600名基層醫療醫生參加了先導計劃，合共為約24 800名參加者提供政府資助的\n大便免疫化學測試服務。平均而言，每名基層醫療醫生約為40名參加者提供大便免疫化學測試服務。另外，亦有136名大腸鏡專科醫生參加了先導計劃，提供政府資助的大腸鏡檢查服務予大便免疫化學測試呈陽性的參加者。截至2017年3月31日，大便免疫化學測試呈陽性結果的參加者人數約3 200名。平均而言，排除選擇到公營或其他私營機構接受服務的人士，每名參加先導計劃的大腸鏡專科醫生約為20名大便測試呈陽性結果的參加者提供大腸鏡檢查服務。 \n 由於先導計劃實行只約有半年，而且只涵蓋1946年至1951年出生的人士，故衞生署暫時未能提供按年齡組別劃分確診數字及百分比。政府會在檢討先導計劃的成效後，決定未來服務安排。 \n(二) 由於個別癌症病人的診斷和治療過程會因應癌症類型及其臨床表徵而有所不同，因此醫院管理局(\"醫管局\")沒有就各種癌症類型的輪候時間制訂統一的計算方法。 \n 醫管局會定時檢討大腸癌、乳癌及鼻咽癌病人由確診到首次獲得治療的時間。於2015年7月至2016年6月期間，大腸癌、乳癌及鼻咽癌病人確診到首次獲得治療時間的九十百分值數(1)分別為69日，64日和53日。 \n 醫管局計劃在2017-2018年度加強癌症服務，例如增加化療及放射治療的服務量。 \n(三) 醫管局與香港癌症基金會合作，於瑪麗醫院、屯門醫院、東區尤德夫人那打素醫院、威爾斯親王醫院、瑪嘉烈醫院、伊利沙伯醫院及聯合醫院設置癌症病人資源中心。癌症病人資源中心為癌症患者提供免費資源及服務，包括癌症資訊圖書館、專業輔導服務、復康小組、朋輩支援活動和其他旨在為新確診癌症的患者提供資訊和協助的服務，以及為其他階段的病人提供復康或紓緩支援。部分癌症病人資\n(1) 九十百分值數時間是指所有個案經病理化驗後確診為癌症的日期，與其後第一次接受治療日期之間的日數，90%的個案輪候時間短於所示數值。 \n源中心組織的活動由香港癌症基金會資助。醫管局沒有備存癌症病人資源中心使用情況的統計數據。 \n(四) 醫管局從2010-2011年度起，分階段實施癌症個案管理計劃。計劃的服務對象為個案複雜的乳癌或結直腸癌患者，由癌症個案經理充當患者和醫生之間的單點聯繫人。癌症個案管理計劃已於2014-2015年度推出至所有聯網。目前，共有21名癌症個案經理為參與該計劃的癌症患者提供服務。過去兩年，受惠於該計劃的癌症患者人數如下： \n年份* 受惠於癌症個案管理計劃的癌症患者人數 2014-2015 4 558 2015-2016 5 837 \n註： \n* 2016-2017年度數字未能提供。 \n 醫管局於2016年進行了一項有關癌症個案管理計劃的病人滿意度調查。調查顯示，患者對該計劃感到滿意。同一時期進行的另一項關於生活質量的調查顯示，該計劃所涵蓋的患者的生活質量亦達滿意水平。 \n(五) 醫管局透過\"智友站\"一站式資訊平台，為慢性疾病患者(包括癌症病人)及其家屬提供全面疾病資訊，從而加強他們疾病管理的能力。網站內\"細看癌症\"的部分，為癌症病人提供相關的疾病資訊及自理貼士。 \n(六) 醫管局一直本着\"全人醫治\"的宗旨，透過跨專業的紓緩治療團隊，包括醫生、護士、醫務社工、臨床心理學家、物理治療師、職業治療師等，以綜合服務模式為末期病人(包括癌症、器官衰竭病人等)和家屬提供適切的紓緩治療服務。 \n 現時，醫管局轄下7個聯網均有提供紓緩治療服務。醫管局的紓緩治療服務包括住院、門診、日間紓緩護理、家居護理、哀傷輔導等。2012-2013年度至2016-2017年度(截\n至2016年12月31日)，各項紓緩治療服務使用情況的統計數字表列如下： \n紓緩治療 服務 就診人次 2012-2013 年度 2013-2014 年度 2014-2015年度 2015-2016年度 2016-2017年度(截至2016年 12月31日) [臨時數字] 紓緩治療住院服務(1) (住院病人/ 日間住院病人出院人次和死亡人數) 8 005 8 240 8 254 7 970 6 006 紓緩治療專科門診服務(1) 9 342 9 260 9 449 9 058 7 130 紓緩治療家居探訪(2) 32 280 33 386 33 199 34 311 30 273 紓緩治療日間護理服務 11 544 12 321 12 275 12 231 9 560 哀傷服務 3 610 3 930 3 034 3 436 2 942 \n註： \n(1) 上述統計數字只包括寧養科的服務量。 \n(2) 數據定義已在2016年4月修訂，在此之前和之後的統計數字不能作出比較。 \n 醫管局會繼續檢視各項醫療服務的需求，並因應人口增長和變化、醫療科技的發展及醫護人手等因素以規劃其服務，包括各種紓緩治療服務，並以善用資源的原則，作出改善，以配合社會的整體需要。 \n 目前，醫管局沒有癌症紓緩治療的公私營醫療合作方案。",
      "sequence": 14,
      "bookmark": "SP_PO_SFH_00029"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，政府的既定政策是在資源許可下，為紀律部隊已婚人員提供部門宿舍。有紀律部隊已婚人員表示，他們輪候多時仍未獲分配宿舍。導致這情況的原因之一是部分紀律部隊人員在退休後仍然長時間佔用宿舍。就此，政府可否告知本會： \n(一) 現時各紀律部隊部門宿舍的輪候人數及輪候時間中位數分別為何； \n(二) 目前有多少名已退休的紀律部隊人員在限期過後仍未遷出宿舍單位；及 \n(三) 各紀律部隊有否推行懲罰機制，以促使退休人員盡快交還宿舍單位；如有，過去3年在該等機制下受處罰的人數分別為何？",
      "sequence": 15,
      "bookmark": "SP_MB_CCT_00031"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 截至2017年4月1日，合共有7 260名已婚的紀律部隊人員符合入住部門宿舍的資格而未獲編配宿舍。以符合資格日期起計，各紀律部隊主任級人員平均輪候宿舍的時間約為1至3年；而員佐級人員平均需要輪候約4至7年。 \n(二)及(三) \n 根據《政府產業管理及有關事務規例》，居住在部門宿舍的紀律部隊人員，由離職或開始退休前假期起，便不再符合居住部門宿舍的資格，須於兩個月內遷離宿舍。假如該人員循公務員公共房屋配額計劃(\"配額計劃\")申請入住公共房屋，兩個月的寬限期將由簽署獲編配公屋租約，又或所有申請均不成功而被取消的日期起計算。如該人員未能於限期內遷出，部門首長可視乎該人員提出的理由是否充分，考慮是否行使酌情權，把限期延長1個月。 \n 假如該人員仍無法在延長的寬限期內遷出宿舍，必須以書面向部門提出額外延長寬限期的申請，並提供理據以供部\n門考慮。根據上述規例，只有具特別的恩恤理由，部門首長才可批准額外再延長寬限期，並須在此額外再延長的寬限期向該人員收取由政府產業署評定的市值租金。如申請不獲批准，而該人員仍不遷出宿舍，有關個案將會轉介律政司，以展開着令遷出的程序。如有需要，律政司會向法庭申請遷出令。 \n 截至2017年4月1日，有132名已退休的紀律部隊人員(佔整體紀律部隊宿舍總數約0.6%)，在上述的3個月寬限期後，仍居於紀律部隊宿舍。有關人員需根據上述規例繳付市值租金。 \n 過去3年，有22名已退休的紀律部隊人員，因過了寬限期仍未遷出宿舍，被轉介予律政司，以展開着令遷出的程序(例如向法庭申請遷出令)。其中2名人員在過程中遷出其宿舍。",
      "sequence": 16,
      "bookmark": "SP_PO_SS_00032"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，當局於2007年把一幅毗連沙田馬場原供香港體育學院(\"體院\")使用的用地，交由香港賽馬會(\"馬會\")改建為馬術項目比賽場地和支援設施，以支援2008年北京奧運會和殘疾人奧運會。政府自2009年1月起，一直以短期租約形式將有關用地租予馬會。去年底，政府(i)展開修訂沙田分區計劃大綱圖的程序(其中一項修訂是把上述用地的用途由\"政府、機構或社區\"地帶改劃為\"其他指定用途\"註明\"馬場\"地帶)，並(ii)原則上同意待該程序完成後，將該幅用地以增批部分形式納入為期50年的沙田馬場土地契約。就此，政府可否告知本會： \n(一) 鑒於一名政府官員在2007年4月13日本會民政事務委員會會議上表示，體院有了在重建後所設的各項擬議新增的額外設施，在可見的未來將完全滿足體院和精英體育培訓的需要，而無需收回上述用地來進行發展，有關說法的理據為何； \n\n(二) 鑒於有報道指稱當局在2007年3月已就重建後的體院的覆蓋範圍諮詢相關團體及人士(包括有關體育總會及運動員)，並與他們達成初步共識，可否提供有關諮詢工作的詳情，包括(i)諮詢文件的詳細內容，以及(ii)被諮詢的體育總會名稱及運動員數目，以及有否收到反對聲音；如有，當局如何回應；及 \n(三) 有否重新評估把上述用地批租予馬會50年的做法，會否妨礙體院日後的發展及長遠規劃；如有重新評估，詳情為何；如評估結果為會，當局有何補救措施？",
      "sequence": 17,
      "bookmark": "SP_MB_LCT_00034"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，沙田馬場用地自1977年以來以私人遊樂場地契約的形式，按象徵式地價批予香港賽馬會(\"馬會\")作賽馬及相關用途，主要目的是為公眾提供觀賞賽馬及進行合法博彩的設施。該土地使用者馬會為非牟利機構，從該幅土地舉行賽馬活動所得的收入，在扣除稅項後，均用作馬場營運、資助社會服務及公益用途。考慮到沙田馬場性質獨特，政府於2015年在行政長官會同行政會議批准下向馬會批出為期50年的特殊用途契約，繼續現時作為馬場及相關的用途，以便馬會就沙田馬場的賽馬及社區設施作長遠規劃及發展。 \n 質詢提及的用地是沙田馬場西南面一幅毗連用地，現時是以短期租約形式租予馬會作馬廄、供騎師和馬匹使用的練習場及設施、馬匹游泳池及附屬設施(\"奧運馬廄用地\")。 \n 奧運馬廄用地曾經由康樂及文化事務署(\"康文署\")租予香港體育學院(\"體院\")作高爾夫球練習場和足球場。事實上，整幅體院用地(包括奧運馬廄用地)(即GLA No. ST-301)自2004年起屬於康文署管理的政府土地，由康文署租予體院使用。由於香港舉辦2008年奧運和殘奧馬術比賽，康文署於2007年將體院用地(包括奧運馬廄用地，但不包括單車場及游泳館用地)租予第29屆奧林匹克運動會馬術比賽(香港)有限公司，直至2008年年底。自2009年起，政府將奧運馬廄用地以短期租約形式租予馬會作馬廄、供騎師和馬匹使用的練習場及設施、馬匹游泳池及附屬設施，而GLA No. ST-301其他用地則繼續由康文署租予體院。馬會於2013年向政府提出申請以特殊用途契約方式續租沙田馬場用地時，同時申請保留奧運馬廄用地。 \n\n 我現就質詢分項答覆如下： \n(一) 體院重建工程完成後建築面積由約26 000平方米增加至約78 000平方米，所提供的新增和額外設施足以應付體院在未來10至15年精英運動的發展需要，因此政府認為不必再將奧運馬廄用地租予體院。時任民政事務局常任秘書長於2007年5月曾致函立法會闡釋有關考慮。 \n(二) 香港體育學院重建計劃聯合專責小組(\"專責小組\")於2005年7月成立，由精英體育事務委員會(體育委員會轄下委員會之一)副主席及體院主席擔任聯合主席，負責檢討體院院址內及其他地方提供的訓練設施及配套，並就體院重建計劃作出建議。專責小組在6個月的運作期間，曾廣泛諮詢主要相關團體及人士，包括當時13個精英運動項目的體育總會(即田徑、羽毛球、單車、劍擊、壁球、划艇、游泳、乒乓球、網球、保齡球、三項鐵人、滑浪風帆和武術)、兩個傷殘人士體育總會(即香港智障人士體育協會(1)和香港殘疾人奧委會暨傷殘人士體育協會)、中國香港體育協會暨奧林匹克委員會、香港精英運動員協會、各體院教練和運動員及體育行政人員。 \n 我們在2007年4月提交民政事務委員會的文件(附件)亦提到，政府曾詳細研究體院重建工程的覆蓋範圍，文件第七至十一段說明了把奧運馬廄用地剔出體院重建工程範圍的理據及讓馬會保留有關用地的原因。由體院成立的重建計劃工程督導委員會(成員包括香港體院公司的成員、政府的有關政策局和部門代表及專業人士)和主要相關團體及人士，包括體院董事局、各有關體育總會、教練、運動員及體院員工等對修訂體院重建工程的覆蓋範圍均沒有表示異議。諮詢結果反映各持份者均認為香港體院進行大規模重建可滿足香港現時及將來的精英體育發展。 \n(三) 就最近修改土地用途及批地予馬會的安排，體院重新確認有關安排並不影響精英體育的發展需要。我們會繼續與體院保持緊密聯繫，令體院的設施及支援服務繼續配合精英體育培訓的需要。  \n(1) 2015年7月前，該會名稱為香港弱智人士體育協會。 \n附件",
      "sequence": 18,
      "bookmark": "SP_PO_SHA_00035"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，有出版及印刷業人士向本人表示，現時港人的閱讀風氣薄弱，以致他們在香港經營與書籍相關的業務面對不少困難。他們指出，香港出版及印刷業雖然受惠於《內地與香港關於建立更緊密經貿關係的安排》(\"《安排》\")，可在指定的框架下進軍內地市場，但所受的限制仍然甚多和發展空間有限，導致香港出版的書籍在內地的銷量依然偏低。有意見認為，政府應推出更多措施，帶動閱讀風氣，並協助本地出版及印刷業擴展市場。就此，政府可否告知本會： \n(一) 鑒於有出版及印刷業人士指出，每年7月在港舉行的書展深受廣大市民歡迎，政府會否要求主辦該活動的香港貿易發展局減低向本地參展商收取的參展費用，使他們得以降低書籍售價，從而帶動閱讀風氣，提升港人的文化素養；如會，詳情為何；如否，原因為何； \n(二) 會否檢討《安排》中有關印刷和出版服務的內容，並與內地當局協商放寬香港出版商在內地出版書籍的限制(例如向香港出版商每年多分配2 000個國際標準書號)，以幫助業界進一步開拓內地市場；及 \n(三) 會否鼓勵更多中學生修讀文史哲科目，以及閱讀相關的書籍，以推動閱讀風氣；如會，詳情為何；如否，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_RI_00037"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個部分，政府綜合答覆如下： \n(一) 香港貿易發展局(\"貿發局\")每年7月舉辦香港書展，香港公司的參展費一直是低於非香港公司。若參展商屬書展協辦機構會員，其參展費更可享有額外折扣。去年書展吸引逾102萬人次入場參觀，共有640家來自33個國家及地區的書商參展，當中468家為香港公司。此外，貿發局亦於書展場地舉行360場文化活動，以及與其他機構合作於全港\n舉辦超過260場\"文化七月․悅讀夏季\"活動，合共有超過30萬人次參與。貿發局這一列活動有助推廣香港的閱讀風氣。 \n(二) \"內地與香港關於建立更緊密經貿關係的安排\"(\"CEPA\")是內地與香港簽訂的自由貿易協議，令香港的貨物和服務在內地市場享有最優惠的准入待遇。就印刷服務及出版服務方面，內地現時在CEPA下的具體開放承諾為： \n(i) 允許香港服務提供者在內地設立合資、合作企業，從事出版物和其他印刷品的印刷業務，合資企業中香港服務提供者擁有的股權比例不超過49%，合作企業中內地方投資者應當佔主導地位。其中，在前海、橫琴試點設立合資企業，香港服務提供者擁有的股權比例不超過70%； \n(ii) 允許香港服務提供者在內地設立獨資企業，提供包裝裝潢印刷品的印刷和裝訂服務。對香港服務提供者在內地設立從事包裝裝潢印刷品的印刷企業的最低註冊資本要求，比照內地企業實行； \n(iii) 允許香港服務提供者在內地設立獨資、合資或合作排校製作服務公司，從事圖書的校對、設計、排版等印前工作； \n(iv) 簡化香港圖書進口審批程序，建立香港圖書進口綠色通道；及 \n(v) 允許香港服務提供者僱用的合同服務提供者以自然人流動的方式在內地提供本部門或分部門分類項下的服務。 \n 基於內地現行法規所限，香港的出版業界不能在內地出版圖書，而只能通過版權貿易及圖書進口方式進入內地市場。特區政府理解本地出版業界希望進一步開拓內地市場的意願，在尊重內地相關出版法規的原則下，我們會繼續與內地探討豐富和充實CEPA在這方面內容的可能性，以促進香港和內地在出版業的貿易和投資。 \n\n(三) 教育局一直透過中小學相關課程，提供機會讓學生學習文史哲及閱讀相關的書籍，包括中、小學必修的中國語文科，小學及初中必修的中國歷史，以及高中選修的中國歷史科和中國文學科。現時已有九成中學開設高中中國歷史科。中國文學方面，教育局會致力加強在必修的中國語文課程中的文學學習，並持續舉辦不同的文學活動，營造良好文學氛圍，以期提高學生對文學的興趣，並吸引更多學生修讀中國文學科。此外，現時文史科目的課程內容涉及教授部分中西哲人，如孔子、蘇格拉底等，有助學生在中學階段初步學習哲學。除課程內容外，教育局會持續透過上述課程的多元化學習活動，如專題研習、資料研習等，讓學生更多閱讀相關書籍，推動文史哲閱讀氣氛和提升學生學習能力。教育局在2017年將向每所公營及直接資助計劃小學和中學(包括特殊學校)分別發放10萬元及15萬元的一筆過津貼，以支援學校的常識科、中國文學科、中國語文科及中國歷史科教師改善教學，製作教材，以及舉辦學生活動等，讓學生有更多機會學習文史哲。",
      "sequence": 20,
      "bookmark": "SP_PO_SCED_00038"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，九龍倉集團有限公司於上月初宣布，對旗下有線寬頻之資金承諾在期滿後將不再延續。就此，政府可否告知本會： \n(一) 是否知悉現時透過有線寬頻在所住樓宇鋪設的網絡接收免費電視廣播信號的公營房屋及私人樓宇的住戶數目分別為何；有否評估有線寬頻一旦結業，該等住戶收看免費電視廣播方面會受到甚麼影響，以及有否措施確保該等住戶不受影響；及 \n(二) 勞工處自上述宣布作出以來有否收到有線寬頻員工求助的個案；如有，詳情為何？",
      "sequence": 21,
      "bookmark": "SP_MB_TKS_00040"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們注意到，有線寬頻通訊有限公司(即香港有線電視有限公司(\"有線電視\")的母公司)今年3月9日的公告，指出九龍倉集團有限公司宣布不會向該公司和其附屬公司(包括\n有線電視)提供任何進一步資金承擔，而現行資金承擔到期時將不會續期。政府當局一直關注有關事態發展，商務及經濟發展局(\"商經局\")並向有線電視表明，雖然事件屬於有關公司的商業決定，但基於對公眾的影響，有線電視應及早公布其決定，並適時作出適當安排，以釋除社會各方疑慮。商經局也促請有線電視無論作出任何決定，必須妥善處理該公司現行與相關大廈管理單位的電視接收系統安排，確保接駁至有線電視的信號分配系統的住戶在接收免費電視信號方面不受影響。 \n 就質詢的兩個部分，在綜合運輸及房屋局、通訊事務管理局辦公室(\"通訊辦\")和勞工處所提供的資料後，我現答覆如下： \n(一) 一般而言，香港的私人樓宇住戶是透過\"大廈內同軸電纜分配系統\"，接收免費電視信號。該系統可以是由大廈業主/業主立案法團/管業處自費裝設的公共天線系統，或由有線電視鋪設的信號分配系統。 \n 香港有為數不少的私人樓宇既設有本身的公共天線系統，亦有由有線電視裝設的信號分配系統，通過兩者互連，可讓有線電視的用戶和前用戶透過有線電視的信號分配系統接收所有電視信號(包括免費電視和收費電視信號)。根據其綜合傳送者牌照，當用戶終止有線電視的服務或有線電視停止提供有關服務時，有線電視須按用戶或住戶要求，將其入屋線重新接駁至大廈的公共天線系統，以便用戶或住戶透過公共天線系統繼續接收免費電視信號。 \n 此外，有線電視亦在部分私人樓宇建造及管理該大廈唯一的信號分配系統，讓有關住戶接收所有電視信號(包括免費電視和收費電視信號)。技術上，只要有關系統得到妥善保養和維修，並有電力供應，住戶現時接收的電視信號並不受關於有線電視經營狀況(包括質詢第(一)部分所述的狀況)所影響。不過，相關的大廈業主立案法團/管業處需與有線電視達成協議，包括日後由該業主立案法團/管業處負責維修保養該信號分配系統。 \n 無論在樓宇內使用有線電視的信號分配系統作為唯一的信號分配系統，或通過互連安排使用有線電視的信號分配系統傳送免費電視廣播服務，均屬大廈業主立案法團/管業處\n與有線電視雙方直接作出的協議安排。故此我們並沒有備存有關私人住戶數目。 \n 在公營房屋方面，現時共有411座公屋大廈透過有線電視的傳訊系統接收免費電視服務。香港房屋委員會(\"房委會\")正評估假設有線電視出現質詢第(一)部分所述的狀況時，對有關住戶接收免費電視服務的影響。因應事態發展及評估結果，房委會會採取適當安排，以便有關住戶能夠繼續收看免費電視廣播。 \n(二) 勞工處至今未有收到任何有關該公司僱員的求助個案，但會繼續留意事態的發展，並在有需要時向相關僱員提供協助。",
      "sequence": 22,
      "bookmark": "SP_PO_SCED_00041"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，關於安老服務，政府可否告知本會： \n(一) 由2012-2013至2016-2017財政年度，每年政府分別為身體機能輕度缺損及中度缺損的長者提供的社區照顧服務的名額及所涉開支為何； \n(二) 是否知悉，截至去年12月31日，每個醫院聯網的社康護士數目及該數目對有關聯網服務區域內長者人口的比例為何； \n(三) 是否知悉，過去5年，每年每個醫院聯網轄下的(i)紓緩治療病床數目(及按使用者年齡劃分的使用率)，以及(ii)紓緩醫學科註冊醫生人數為何； \n(四) 是否知悉，過去5年，每年有多少名長者由院舍轉送到公立醫院接受治療後離世，以及他們離世前的平均住院日數為何；及 \n(五) 過去5年，每年政府為支援長者在家中或院舍離世而提供的紓緩服務的詳情為何？",
      "sequence": 23,
      "bookmark": "SP_MB_AY_00043"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，安老是本屆政府的施政重點。政府一直按\"居家安老為本，院舍照顧為後援\"的原則，不斷加強長者照顧服務，並在這方面持續投放資源。於2012-2013年度至2017-2018年度期間，政府投放在安老服務的福利範疇經常開支(不計社會保障下的財政支援)由約50億元增加至約78億元，增幅超過55%。 \n 就楊岳橋議員質詢的各部分，經諮詢食物及衞生局後，我現答覆如下： \n(一) 為達到居家安老的目標，社會福利署(\"社署\")提供一系列以家居為本和以中心為本的資助社區照顧服務，包括以家居為本的改善家居及社區照顧服務、綜合家居照顧服務(體弱個案)，以及以中心為本的長者日間護理中心/單位，服務對象均為經安老服務統一評估機制(\"統評機制\")評定為身體機能有中度或嚴重程度缺損的長者。至於使用以家居為本的綜合家居照顧服務(普通個案)的長者則無須經過統評機制的評核。由2012-2013年度至2016-2017年度，為長者提供的各項資助社區照顧服務的名額及所涉開支載於附件一。 \n(二) 2016-2017年度(截至2016年12月31日)，醫院管理局(\"醫管局\")各醫院聯網的社康護士數目和該等數目相對有關聯網的服務區域內的長者人口比例載於附件二。 \n(三) 醫管局一直本着\"全人醫治\"的宗旨，透過跨專業的紓緩治療團隊，包括醫生、護士、醫務社工、臨床心理學家、物理治療師及職業治療師等，以綜合服務模式為末期病人和家屬提供適切的紓緩治療服務。 \n 截至2016年12月31日，醫管局共有超過360張紓緩治療病床。另外，部分入住其他專科病床的末期病人如需要紓緩治療服務，亦可獲安排同時接受紓緩治療團隊診治。由2012-2013年度至2016-2017年度，紓緩治療住院服務使用情況的統計數字載於附件三。 \n 目前，醫管局的紓緩治療服務主要由紓緩治療中心及腫瘤中心的醫護人員提供。由於腫瘤中心的人手歸入腫瘤科的\n整體人手編制，醫管局現時沒有備存專責提供紓緩治療服務的醫生人數的分項數字。 \n(四)及(五) \n 政府一向透過社署轄下及其津助的非政府機構綜合家庭服務中心、綜合服務中心、長者地區/鄰舍中心或駐醫院的醫務社會服務部等單位的社工，為長者及其親屬提供各項支援服務，包括輔導、轉介、情緒支援、危機介入和經濟援助等。此外，政府十分支持非政府機構透過不同慈善基金舉辦支援臨終長者及其家屬的服務，例如鼓勵長者預早安排終老計劃，為長者及其家屬提供臨終關懷及義務殮葬服務等。 \n 在整筆撥款津助制度下，津助安老院舍營辦者可靈活調配資源及安排適當人手，在院舍內提供生命晚期照顧服務。自2015-2016年度起，所有新投入服務的合約安老院舍及現有合約安老院舍在新的合約下，均會為長者和其照顧者提供生命晚期照顧服務。合約安老院舍可利用社署增撥的資源，採用協調及跨專業的方法為患有致命疾病或長期病患的臨終住院長者提供專業而有系統的全人照顧服務配套，以及為照顧者提供支援。服務旨在紓緩長者的痛楚及不適，減輕長者及照顧者的壓力，以及幫助長者有尊嚴及平靜地面對死亡。照顧範疇包括醫療及護理、心理及哀傷輔導服務、社會及家庭支援，以及靈性關顧和離世的準備。 \n 目前，醫管局轄下7個聯網均有提供紓緩治療服務，以支援末期病人和其家屬。醫管局的紓緩治療服務包括住院、門診、日間紓緩護理、家居護理及哀傷輔導等。由2012-2013年度至2016-2017年度，除紓緩治療住院服務外，各項紓緩治療服務使用情況的統計數字載於附件四。 \n 醫管局自2015-2016年度起，逐步加強\"社區老人評估小組\"的服務，透過與安老院舍及紓緩治療團隊合作，支援居於院舍中患有末期疾病的長者病人，並為安老院舍職員提供培訓，以改善院舍病人的護理質素。\"社區老人評估小組\"現時服務約650間安老院舍。社署和醫管局並無備存長者由院舍轉送到公立醫院接受治療後離世及他們在離世前平均住院的數字。  \n附件一 \n各項資助社區照顧服務的名額和開支 (2012-2013年度至2016-2017年度) \n年度 改善家居及社區照顧服務 名額 開支(百萬元) 2012-2013 5 579 204.6 2013-2014 5 579 237.1 2014-2015 5 579 255.1 2015-2016 7 245 376.0 2016-2017 7 245(1) 392.0(2) \n註： \n(1) 於2016年12月底。 \n(2) 修訂預算。 \n年度 綜合家居照顧服務 名額 開支(百萬元) 普通個案(1) 體弱個案 2012-2013 18 990 1 120 499.7 2013-2014 19 046 1 120 522.6 2014-2015 18 989 1 120 571.1 2015-2016 18 790 1 120 592.9 2016-2017 18 729(2) 1 120 620.8(3) \n註： \n(1) 在確保服務質素和達到《津貼及服務協議》內的規定和服務表現標準要求的大前提下，綜合家居照顧服務(普通個案)的個別服務提供者可按長者的個別情況靈活設定其服務名額。 \n(2) 於2016年12月底。 \n(3) 修訂預算。 \n\n年度 長者日間護理中心/單位 名額 開支(百萬元) 2012-2013 2 669 208.1 2013-2014 2 752 221.5 2014-2015 2 981 265.8 2015-2016 3 039 293.2 2016-2017 3 059(1) 313.7(2) \n註： \n(1) 於2016年12月底。 \n(2) 修訂預算。 \n 附件二 \n醫管局各醫院聯網的社康護士數目和 該等數目相對有關聯網的服務區域內的長者人口比例 2016-2017年度(截至2016年12月31日) \n聯網 社康護士 數目(1) 長者 人口(2) 每1 000名 長者人口(3) 對社康護士數目的比例 服務區域 港島東 58 148 000 0.39 東區、灣仔、離島(大嶼山除外) 港島西 30 91 300 0.33 中西區、南區 九龍中 39 99 200 0.39 九龍城、油尖 九龍東 98 170 900 0.57 觀塘、西貢 九龍西(4) 145 340 800 0.43 旺角、黃大仙、深水埗、葵青、荃灣、大嶼山 \n聯網 社康護士 數目(1) 長者 人口(2) 每1 000名 長者人口(3) 對社康護士數目的比例 服務區域 新界東 62 183 200 0.34 沙田、大埔、北區 新界西 56 139 600 0.40 屯門、元朗 總計： 488 1 173 000 0.42  \n註： \n(1) 社康護士的人手數字以相等於全職人員的數目計算，當中包括醫管局的常額、合約及臨時員工。由於四捨五入的關係，各項數字相加後可能不等於總數。 \n(2) 上述人口數字是根據政府統計處的年中人口估計數字及規劃署最新的人口推算數字計算。由於四捨五入和把水上人口計算在內的關係，各項數字相加後可能不等於總數。 \n 長者人口是指各年度截至年中時年齡達65歲或以上的人口。 \n(3) 社康護士與人口的比例採用了政府統計處年中人口估計數字和規劃署最新的推算數字計算。 \n 各聯網按人口每1 000人計算的社康護士比例均有所不同，而有關的差幅不能用作直接比較各聯網醫院所提供服務的水平，原因如下： \n(a) 醫管局在規劃服務時考慮了多項因素，包括人口增長及人口結構變化令服務需求增加、醫療科技發展、人手供應、各聯網和醫院的服務安排，以及有關社區的服務需求等，人口多寡只是其中一個考慮因素；及 \n(b) 社康護士在各聯網的服務區域，可能有別於政府統計處所採用的地域人口分區。 \n(4) 原屬於九龍西醫院聯網的黃大仙及旺角區，已於2016年12月1日正式劃入九龍中醫院聯網。相關地區的服務單位亦已於同日起納入九龍中醫院聯網，以支援該聯網於界線重組後的服務覆蓋範圍。作為過渡性安排，有關服務/人手統計數字及財務資料的匯報會繼續按照原先的聯網界線(即相關服務單位仍屬九龍西醫院聯網)為依據，直至2017年3月31日為止。相關數字將會由2017年4月1日起按照新的聯網界線(即相關服務單位納入九龍中醫院聯網)匯報。 \n \n附件三 \n醫管局紓緩治療住院服務的使用情況 (2012-2013年度至2016-2017年度) \n 就診人次 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017年度 (截至 2016年 12月31日) 紓緩治療住院服務註 (住院病人/日間住院病人出院人次和死亡人數) 8 005 8 240 8 254 7 970 6 006 \n註： \n上述統計數字只包括寧養科的服務量。 \n 附件四 \n醫管局各項紓緩治療服務的使用情況 (2012-2013年度至2016-2017年度) \n紓緩治療服務 就診人次 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017 年度 (截至2016年12月31日) 紓緩治療專科門診服務(1) 9 342 9 260 9 449 9 058 7 130 紓緩治療家居探訪(2) 32 280 33 386 33 199 34 311 30 273 \n紓緩治療服務 就診人次 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017 年度 (截至2016年12月31日) 紓緩治療日間護理服務 11 544 12 321 12 275 12 231 9 560 哀傷服務 3 610 3 930 3 034 3 436 2 942 \n註： \n(1) 上述統計數字只包括寧養科的服務量。 \n(2) 數據定義已在2016年4月修訂，在此之前和之後的統計數字不能作出比較。",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00044"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，一份土木工程學術期刊於去年11月刊載的一篇文章指出，發展局曾於2012年就採用參考組別預測方法估算香港主要道路工程成本與學者合作進行了可行性研究(合約編號為CE11/2012(CE))。根據有關的資料，參考組別預測有助增加估算工程成本的準確性，從而減低出現超支的風險。就此，政府可否告知本會： \n(一) 發展局有否公開上述可行性研究的報告；若有，公開的時間和渠道為何；若否，原因為何； \n(二) 鑒於目前有多項基建工程項目出現嚴重超支的情況，當局在估算該等工程的成本時，有否採用參考組別預測方法；若有，詳情(包括相關數據)為何；若否，原因為何；及 \n(三) 當局有否計劃日後採用參考組別預測方法估算基建工程項目的成本；若有，實施時間表為何；若否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_YCY_00046"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府持續適度及有序地推展工務工程，以改善市民的生活質素、提升香港的長遠競爭力、推動香港經濟發展。 \n 雖然近年有個別超大型工程項目，在推展過程中遇到不可預見的情況，引致超支及延誤的情況出現，但基本工程計劃整體的估算表現一直保持良好。回顧過去10年，財務委員會(\"財委會\")共批出約650個甲級工程項目，撥款總額為7,700億元；當中約有70個項目需要向財委會申請追加撥款，所涉款額約為600億元。即約有十分之一項目需要增加預算，而相關的金額佔撥款總額約8%。 \n 另外，雖然個別項目因應某些情況，需要增加撥款，但以整體基本工程計劃來說，我們不單能夠在原核准預算內完成，而且還有盈餘。例如，在過去10年，共有約850個甲級工程項目完成最後結帳，原核准預算總額約為2,400億元，而結帳總開支約為2,100億元。雖然有個別項目需要向財委會追加撥款，但其他項目的盈餘除足以彌補超支項目的追加撥款外，仍有約300億元餘額，即最終項目的總開支為原核准預算的約85%。 \n 於去年6月在發展局成立的項目成本管理辦事處(\"辦事處\")其中一項主要工作是提高工務工程項目的管理水平，當中亦包括工程項目預算的表現。辦事處現時正致力優化項目預算的制訂方法。 \n 就姚議員質詢的3個部分，現答覆如下： \n(一) 為了加強工務工程項目估算的表現，發展局早於2012年委託了國際知名的牛津大學學者傅以斌教授(Prof Bent FLYVBJERG)，研究在香港的大型道路工程應用一個已在英國、美國、丹麥等地採用的\"參考群組預算法(Reference Class Forecasting)\"的可行性，並建立參考群組。這個研究亦為香港過往20多年內完成的大型道路工程項目的估算表現與其他30多個國家約1 000個同類型項目作基準比較，結果顯示，其他國家項目的超支金額平均為立項估算的20%，香港平均則為11%。再者，香港這些項目的整體實際開支更是低於核准預算總額1%。總括研究所得，香港整體大型道路工程項目的估算方法表現良好。傅以斌教授\n更撰寫報告提出優化基本工程計劃預算管理的建議。我們已計劃在今年上半年向發展事務委員會匯報辦事處的工作進展，當中包括\"參考群組預算法\"可行性研究的進展。以上所述的建議報告亦會於會議前提交委員參考。 \n(二)及(三) \n 正如前文所述，傅以斌教授已經成功為香港大型道路工程項目建立參考群組。其他工務部門如建築署、渠務署及水務署亦正進行\"參考群組預算法\"的可行性研究。待相關研究全部完成後，我們會考慮如何應用這個預算法於基本工程計劃上，並檢視現行估算方法，互相兼容和補足，按香港的實際情況制訂更佳的工程項目估算。我們現時的目標是於明年上半年完成有關工作。",
      "sequence": 26,
      "bookmark": "SP_PO_SD_00047"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，有不少受到發展規劃影響的農戶向本人反映，有農地業主在獲悉涉及其土地的發展規劃後，藉大幅加租和訂立非常短期的租約等方法，迫使租用土地的農戶在政府進行清拆前凍結登記前遷離，以博取較多補償，以致真正受影響的農戶未獲發特惠津貼。另外，有意見認為，由於法例對申領飼養禽畜牌照的規定十分嚴苛，所以禽畜農場的農戶難以覓得符合規定的地點重置農場。就此，政府可否告知本會： \n(一) 過去3年，受各項發展規劃影響的農地(包括已被政府收回及已有更改土地用途計劃的農地)的總面積，並在地圖上逐一標示該等農地的位置及面積； \n(二) 當局預計在未來3年會受下表所列發展規劃影響的禽畜農場的(i)數目，(ii)所在地區和(iii)面積，以及(iv)規劃範圍周邊一公里內的禽畜農場總面積分別為何(按下表列出有關資料)；  \n發展規劃 (i) (ii) (iii) (iv) 古洞北和粉嶺北新發展區     洪水橋新發展區     元朗南     錦田南西鐵及3幅鄰近公屋用地 \n其他新界北部地區     發展大嶼山(東涌新市鎮擴展、欣澳及小蠔灣填海、港珠澳大橋香港口岸人工島) \n元朗橫洲公共房屋發展     \n(三) 過去3年，政府(i)就受影響禽畜農場的搬遷及重置地點選址事宜諮詢有關農戶的次數，以及(ii)成功協助該等農戶覓得合適地點重置禽畜農場的個案數目；在該等成功個案中，重置地點的選址準則為何； \n(四) 鑒於政府曾就新界東北發展規劃推出特殊農地復耕計劃，以協助受影響農戶覓地復耕，有關詳情及進展為何； \n(五) 會否參考現行農地復耕計劃，協助受發展規劃影響的禽畜業農戶覓地重置農場；如會，詳情為何；如否，原因為何；會否考慮優先處理該等農戶的租用農地申請；如會，詳情為何；如否，原因為何； \n(六) 當局為受影響農戶登記以便日後發放特惠津貼及補償的流程為何；由決定落實一項發展規劃至為受影響農戶展開凍結登記的流程一般需時多久；由展開凍結登記至向所有受影響農戶發放特惠津貼及補償一般需時多久；及 \n(七) 會否實施先覓地安置而後清拆農場的政策，以及會否優化現行的凍結登記制度，盡早為受影響的租用土地的農戶進行登記，以免農地業主為博取更多補償而迫他們遷離；如會，詳情為何；如否，原因為何？",
      "sequence": 27,
      "bookmark": "SP_MB_SH_00049"
    },
    {
      "title": "發展局局長",
      "content": "主席， \n(一) 根據規劃署資料，過去3年(即2014年至2016年)，根據《城市規劃條例》(\"《條例》\")將分區計劃大綱圖上原來\"農業\"地帶改劃作其他土地用途地帶的詳情如下： \n地區 改劃後的土地用途 \"農業\"地帶 改劃面積 (公頃)(約) 打鼓嶺北 綠化地帶及鄉村式發展 1.3 汀角 綠化地帶及鄉村式發展 1.2 龍躍頭及軍地南 住宅 0.04 錦田南 鐵路車廠暨商業/住宅發展；鐵路車站及公共交通交匯處暨商業/住宅發展；政府、機構或社區 2.4 二澳 綠化地帶 1.3 總面積(公頃)(約) 6.24 \n 有關涉及改劃\"農業\"地帶作其他土地用途地帶的大約位置在附圖I及II上顯示。 \n 過去3年，由個別人士按《條例》第12A條申請改劃涉及\"農業\"地帶的個案，共有9宗。城市規劃委員會(\"城規會\")不同意其中3宗申請，4宗由申請人主動撤回，2宗則延期考慮。換言之，城規會在過去3年內並無同意任何由個別人士提出涉及\"農業\"地帶的改劃用途申請。 \n 至於在過去3年由個別人士按《條例》第16條提出，涉及\"農業\"地帶的541宗永久發展的規劃申請中，城規會批准了280宗，當中有4宗為公用事業設施裝置或私人發展計劃的公用設施裝置及1宗屋宇發展，其餘均為新界豁免管制\n屋宇。獲批的新界豁免管制屋宇申請的地盤面積由40平方米至1 271平方米不等，坐落在新界不同的地區。 \n 過去3年，政府共收回約155 300平方米私人農地，有關收回農地的位置及面積詳列於地政總署網頁\u003chttp://www.landsd.gov.hk/tc/legco/acq.htm\u003e。 \n(二) 根據運輸及房屋局、規劃署、土木工程拓展署及漁農自然護理署(\"漁護署\")資料，當局預計在未來3年會受下表所列規劃發展項目影響的禽畜農場的(i)數目；(ii)所在地區；(iii)面積；及(iv)規劃範圍周邊一公里內的禽畜農場數目，表列如下： \n規劃發展項目 (i) (ii) (iii) (iv) 古洞北和粉嶺北新發展區 一個 (豬場) 新界上水古洞(第95約285-288號地段及政府土地) 691平方米 沒有 洪水橋新發展區 沒有(1) 不適用 不適用 3個 (沒有面積資料) 元朗南 3個 (另3個有待確定)(2) 位於元朗公庵路 附近 約0.9公頃(3) 1個 (沒有 面積資料) 元朗橫洲公共房屋發展(4) 沒有 不適用 不適用 沒有 錦田南西鐵及3幅鄰近公屋用地 沒有 不適用 不適用 3個(沒有面積資料) 發展大嶼山(東涌新市鎮擴展、欣澳及小蠔灣填海、港珠澳大橋香港口岸人工島) 沒有 不適用 不適用 沒有 \n規劃發展項目 (i) (ii) (iii) (iv) 其他新界北部地區 現時尚未有相關資料(5) \n註： \n(1) \"洪水橋新發展區規劃及工程研究\"指出洪水橋新發展區研究範圍內有1個雞場。根據有關研究的經修訂的建議發展大綱圖，該雞場位於發展用地以外，預計無須受發展影響。 \n(2) 根據\"元朗南房屋用地規劃及工程研究―勘查研究\"(\"元朗南研究\")的建議發展大綱草圖，元朗南發展區中央的一個豬場及兩個雞場須遷拆。按相關農場牌照的農場邊界粗略估算，該3個禽畜農場面積共約0.9公頃。另有兩個豬場及一個雞場位於元朗公庵路南端，其保留須視乎能否制訂及落實切實可行的緩解措施。按相關農場牌照的農場邊界粗略估算，該3個禽畜農場面積共約2.8公頃，尚未計入上表預計受影響禽畜農場面積之內。 \n(3) 面積按相關農場牌照的農場邊界粗略估算。 \n(4) 有關資料不包括元朗橫洲餘下各期的公共房屋發展項目。土木工程拓展署會在2017年聘用顧問公司，就擬議的橫洲公共房屋發展項目進行工程可行性研究。 \n(5) 由土木工程拓展署與規劃署攜手進行的發展新界北部地區初步可行性研究，並不包括就禽畜農場進行詳細勘探工作。 \n(三) 根據漁護署資料，在過去3年，並沒有禽畜農場因發展計劃的相關工務工程須收回及清理土地而受到影響。 \n(四) 一般而言，根據現行機制，因工務工程須收回及清理土地而受影響的真正務農人士，如希望繼續營運的話，須自行另覓地方購入或租賃私人農地。然而，考慮到古洞北、粉嶺北新發展區、洪水橋新發展區，以及元朗南發展對整體土地及房屋供應的重要性，以及這些新發展區影響的農地相對較多，政府正着手研究推出特殊農地復耕計劃，為受有關發展影響的務農人士，物色合適的政府土地或願意出租或出售可作農業復耕土地的土地業權人，並優先進行配對，以助農戶復耕。政府會在適當時候公布具體安排。 \n\n(五) 在農地復耕計劃下，漁護署會協助有意從事農業的人士與相關土地業權人商議租賃安排，令閒置的農地得以善用。漁護署亦會向成功租地的人士提供農業技術支援，協助他們進行農耕。禽畜業農戶如需要搬遷農場，可透過農地復耕計劃覓地，而搬遷地點須符合《公眾衞生(動物及禽鳥)(禽畜飼養的發牌)規例》(第139L章)內關於禽畜管制、生物保安、環境保護等規定，以及規劃和地政等相關法規。 \n(六)及(七) \n 為配合各項發展及工程的開展，當局或有需要徵用私人土地，包括私人農地。經刊憲後，有關私人土地通常會在其後3個月復歸政府，土地業權人會獲發補償，而在土地復歸政府當日於有關農地上作業的農戶，經相關政府部門人員評估及確認農戶資格後，亦會獲發相關的特惠津貼，包括青苗補償、從事耕種人士的騷擾津貼、養豬人士和飼養家禽人士的津貼、食用魚和魚苗的塘魚養殖者的特惠津貼、符合規定的私人土地農場構築物補償津貼，和農場雜項永久改善設施補償津貼等。在收地刊憲後，地政總署會張貼告示，而相關政府部門人員亦會到受影響土地作實地評估，記錄有關農戶資料及農業的運作情況，並按既定機制處理各項特惠津貼申請。一般而言，當局會在完成實地評估及確認農戶資格後，大約3個月內向受影響的合資格農戶發放各項特惠津貼。 \n 當局現時並沒有為因一般工務工程須收回及清理土地而需要清拆的農戶另行覓地安置的安排。至於在土地復歸政府前，農地業權人與其農戶租客的租約及租務安排，是屬私人協議範疇，當局不宜干預。在收地刊憲後，地政總署會張貼告示而相關政府部門人員亦會到受影響土地作實地評估，記錄土地復歸政府當日於有關農地上作業的農戶資料及農業的運作情況，並按既定機制處理各項特惠津貼申請。 \n \n附圖I \n \n\n附圖II",
      "sequence": 28,
      "bookmark": "SP_PO_SD_00050"
    },
    {
      "title": "葉建源議員",
      "content": "主席，現時，有一些教育機構和社福機構租用租者置其屋計劃屋邨(\"租置屋邨\")內單位分別營辦學校和服務單位。有該等機構的負責人向本人投訴，指稱有關屋邨的業主立案法團(\"法團\")及其聘用的物業管理公司對他們多番刁難(包括阻撓義工前往服務單位探訪、要求該等機構就使用邨內籃球場購買保險、不准位於地下的學校開啟窗戶及在外牆安裝閉路電視系統，以及禁止服務單位的長者成員在邨內的籃球場曬太陽)，嚴重影響該等學校和服務單位的正常運作及其成員的日常活動。就此，政府可否告知本會： \n(一) 現時有出租單位予教育機構和社福機構的租置屋邨及其物業管理公司的名單，以及現時香港房屋委員會(\"房委會\")在該等租置屋邨所持業權佔業權總數的百分比分別為何； \n(二) 鑒於當局於去年5月表示，所有租置屋邨已成立法團，並自行委聘物業管理公司執行其屋邨的管理及維修工作，但本人得悉，部分租置屋邨內的設施(例如有蓋操場)仍由房委會負責管理，現時房委會在租置屋邨管理工作所擔當的角色為何；有否租置屋邨現時仍由房委會負責物業管理工作；如有，該等屋邨的數目為何；房委會作為租置屋邨的業主之一，會否加強監察該等屋邨的管理，以確保該等屋邨的業主及租戶享有均等機會使用屋邨資源；如會，詳情為何； \n(三) 現時設於租置屋邨內的學校和服務單位的數目分別為何； \n(四) 過去5年，當局接獲租置屋邨內學校和服務單位對法團或物業管理公司的投訴宗數為何；及 \n(五) 有何措施，防止租置屋邨法團或其聘用的物業管理公司對邨內學校和服務單位諸多刁難，以確保後者可正常運作？",
      "sequence": 29,
      "bookmark": "SP_MB_IKY_00052"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就葉建源議員有關香港房屋委員會(\"房委會\")租者置其屋計劃(\"租置計劃\")屋邨質詢的各部分，現綜合答覆如下：  \n 房委會租置計劃下的39個屋邨的租戶可選擇以折扣價購買其所住單位，所有租置計劃屋邨均已成立業主立案法團(\"法團\")，並接管了屋邨的管理工作，而且自行委聘物業管理公司執行其屋邨的管理及維修事務。 \n 由於租置計劃屋邨已交由法團管理，因此無論房委會仍擁有多少業權，物業管理與一般私人物業無異，即須受《建築物管理條例》(\"《條例》\")、政府租契及大廈公契所規管，其日常的管理事務由法團或其委聘的物業管理公司，按照大廈公契及《條例》的規定，召開管理委員會(\"管委會\")會議或業主大會進行商討及議決，並負責執行。屋邨整體管理事宜，由管委會根據相關條例、政府租契及大廈公契進行管理及作出決定。 \n 作為租置計劃屋邨的業權擁有人之一，房委會有委派房屋署代表，參與法團事務。一直以來，為了鼓勵業主積極參與屋邨管理事務並提倡業主自主，房委會的立場是不會主導租置計劃屋邨的事務，在業主大會及管委會進行表決一般管理事宜時，房屋署代表會盡量保持中立，讓其他業主自行決定屋邨的日常運作。與此同時，房屋署代表亦會鼓勵各業主以屋邨的整體利益為依歸，以保障所有業主的權益為原則，妥善管理屋邨，以及鼓勵法團及物業管理公司與相關持份者保持良好溝通，維持社區和諧，並確保屋邨管理的質素及成效。當然，在處理對整體業主(包括房委會)的利益具有深遠影響的屋邨事務時，房屋署代表會適切地行使相關業權。 \n 就質詢查詢有關租置計劃屋邨的資料方面，在上述39個租置計劃屋邨當中，38個屋邨設有教育或社福設施，包括：63間學校及331間提供各類社區服務的社福機構。有關這些教育和社福機構、法團所聘用物業管理公司的資料，以及房委會現時持有業權的情況，詳情請參見附件。如房委會接獲有關教育和社福機構對租置計劃屋邨物業管理公司或法團的投訴，會轉介有關法團，按前文所述的機制跟進及處理。房委會沒有備存這些轉介個案的統計數字。 \n 房委會在部分租置計劃屋邨仍持有一些球場及空地等設施的業權，但這些設施的管理及使用安排必須符合個別屋邨的大廈公契中的相關規定。房委會會就該等設施的管理及使用安排，因應各屋邨的大廈公契及情況與有關的法團進行協商，因此每個租置計劃屋邨的情況可能有所不同。 \n\n附件 \n租置屋邨統計數字(截至2017年2月底) \n編號 租置屋邨 名稱 相關屋邨 設施數目 房委會擁有 業權百分比(1) 法團管理公司 (根據房委會備存資料，法團會不時更新最新情況。) 教育機構 社福機構 1 華貴邨 0 9 24% 新昌管理服務有限公司 2 鳳德邨 1 14 19% 中國海外物業服務有限公司 3 竹園北邨 1 11 17% 嘉怡物業管理有限公司 4 翠灣邨 2 0 18% 港深聯合物業管理有限公司 5 德田邨 0 13 30% 康業服務有限公司 6 峰華邨 0 0 20% 新豪物業管理及代理有限公司 7 彩霞邨 0 2 17% 嘉怡物業管理有限公司 8 黃大仙下 一邨 0 13 28% 嘉怡物業管理有限公司 9 興田邨 0 1 14% 置邦興業有限公司 10 李鄭屋邨 0 6 20% 香港房屋協會 11 東頭二邨 0 22 26% 香港房屋協會 12 翠屏北邨 0 15 40% 中國海外物業服務有限公司 13 利東邨 4 11 25% 康業服務有限公司 14 南昌邨 0 5 30% 康業服務有限公司 15 長安邨 3 14 16% 港深聯合物業管理有限公司 16 恆安邨 5 10 13% 置佳物業服務有限公司 17 耀安邨 1 9 23% 恒益物業管理有限公司 18 顯徑邨 2 8 14% 佳定物業管理有限公司 19 青衣邨 3 6 23% 中國海外物業服務有限公司 20 景林邨 1 7 24% 九源物業顧問有限公司 21 廣源邨 2 7 21% 其士富居物業管理有限公司 22 博康邨 3 8 31% 富城物業管理有限公司 \n編號 租置屋邨 名稱 相關屋邨 設施數目 房委會擁有 業權百分比(1) 法團管理公司 (根據房委會備存資料，法團會不時更新最新情況。) 教育機構 社福機構 23 葵興邨 1 3 25% 創毅物業服務顧問有限公司 24 寶林邨 3 20 34% 佳定物業管理有限公司 25 長發邨 1 2 33% 佳定物業管理有限公司 26 翠林邨 0 18 30% 新昌管理服務有限公司 27 建生邨 2 2 19% 佳定物業管理有限公司 28 運頭塘邨 2 3 17% 新昌管理服務有限公司 29 田景邨 2 8 26% 置佳物業服務有限公司 30 華明邨 2 4 25% 港深聯合物業管理有限公司 31 天平邨 1 11 19% 新昌管理服務有限公司 32 太和邨 1 7 22% 新昌管理服務有限公司 33 富亨邨 3 6 27% 置佳物業服務有限公司 34 良景邨 3 11 31% 置佳物業服務有限公司 35 太平邨 0 3 16% 佳定物業管理有限公司 36 祥華邨 2 9 30% 佳定物業管理有限公司 37 山景邨 4 9 64% 新昌管理服務有限公司 38 富善邨 3 7 38% 新昌管理服務有限公司 39 朗屏邨 5 17 41% 創毅物業服務顧問有限公司 總數 63 331   \n註： \n(1) 房委會在租置屋邨擁有業權的實際情況，會隨租戶購買其租住單位的情況不時變動。",
      "sequence": 30,
      "bookmark": "SP_PO_STH_00053"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，現時，有不少高樓齡的公共租住房屋(\"公屋\")屋邨及租者置其屋計劃(\"租置\")屋邨的單位及樓宇內公用地方的窗戶為鐵窗。據悉，鐵窗較鋁窗容易出現銹蝕，因此不時發生鐵窗鬆脫甚\n至墜下的意外。然而，有公屋屋邨及租置屋邨租戶表示，當局安排維修破損鐵窗需時甚久，而且把鐵窗更換為鋁窗的工作進展緩慢。就此，政府可否告知本會： \n(一) 現時哪些公屋屋邨及租置屋邨的單位或樓宇內公用地方的窗戶為鐵窗，以及所涉單位總數為何；  \n(二) 過去5年，每年有多少宗鐵窗從公屋屋邨及租置屋邨樓宇脫落墜下的意外，以及造成的傷亡人數(如有的話)； \n(三) 鑒於當局自2006年推出全方位維修計劃，在公屋屋邨及租置屋邨單位進行窗戶保養的週期性檢驗及維修工作，該計劃有否包含更換鐵窗工程；若有，當局有否制訂更換時間表，以及檢查鐵窗是否安全的方法；過去5年，每年當局為多少個公屋屋邨及租置屋邨的單位更換鐵窗； \n(四) 現時由租戶作出投訴到完成維修或更換鐵窗工程平均所需時間為何；現時是否缺乏(i)窗戶維修及保養人員和(ii)更換窗戶所需配件；及 \n(五) 當局會否盡快全面更換公屋屋邨及租置屋邨的鐵窗；若會，詳情為何？",
      "sequence": 31,
      "bookmark": "SP_MB_LCH_00055"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港房屋委員會(\"房委會\")一直致力透過妥善的保養維修和優良的管理，為轄下公共租住房屋(\"公屋\")的住戶提供安全良好的居住環境。就陸頌雄議員質詢的各部分，我現綜合答覆如下。 \n 現時有54個房委會轄下的公共租住屋邨，以及39個租者置其屋計劃屋邨的出租公屋單位，有安裝鋼窗(詳見附件)，涉及約19萬伙。於過去5年，共有8宗鋼窗墜下的個案，當中沒有傷亡。 \n 房委會一向重視公屋單位窗戶的安全。鋼窗耐用性高，在妥善保養下是安全的。房委會透過全方位維修計劃，為轄下公屋單位的住戶提供周期性的全面維修服務，包括按屋宇署發出的作業守則對窗戶進行檢驗及維修。住戶若發現公屋單位的窗戶有問題，亦可即時向所屬屋邨辦事處報告，辦事處會迅速跟進。簡單的維修可於兩日內完成，\n而較為複雜的維修(如更換窗鉸)因需要搭建棚架，通常於14日內完成。一般而言，這些維修在安排配件及維修工程人員上並沒有困難。 \n 若檢查發現維修鋼窗不可行，房屋署會安排將該些鋼窗更換為鋁窗。由於訂造鋁窗需時，同時須配合住戶的時間安排及移動其家居物件以便進行工程，整個過程可能需時1個多月。房屋署並沒有備存更換鋼窗個案的綜合統計數字。房委會會繼續為公屋單位窗戶提供保養及維修服務，現時並沒有計劃全面更換鋼窗為鋁窗。 \n 附件 \n香港房屋委員會轄下 出租公屋單位裝有鋼窗的公共租住屋邨列表 \n1 鴨脷洲邨 28 銀灣邨 2 澤安邨 29 安定邨 3 長亨邨 30 安蔭邨 4 長康邨 31 坪石邨 5 長貴邨 32 三聖邨 6 彩雲(一)邨 33 沙角邨 7 彩雲(二)邨 34 石籬(一)邨 8 彩園邨 35 石圍角邨 9 竹園(南)邨 36 水邊圍邨 10 秦石邨 37 順安邨 11 福來邨 38 順天邨 12 厚德邨 39 小西灣邨 13 啟業邨 40 新翠邨 14 葵芳邨 41 新田圍邨 15 葵盛東邨 42 大坑東邨 16 廣福邨 43 大興邨 17 廣田邨 44 大窩口邨 18 麗閣邨 45 大元邨 19 利安邨 46 天瑞(一)邨 20 樂富邨 47 天耀(一)邨 21 樂華(北)邨 48 天耀(二)邨 22 樂華(南)邨 49 翠屏南邨 \n23 黃大仙下(二)邨 50 環翠邨 24 隆亨邨 51 橫頭磡邨 25 龍田邨 52 禾輋邨 26 美林邨 53 和樂邨 27 模範邨 54 友愛邨 \n香港房屋委員會轄下 出租公屋單位裝有鋼窗的租者置其屋計劃屋邨列表 \n1 長發邨 21 黃大仙下(一)邨 2 長安邨 22 南昌邨 3 祥華邨 23 寶林邨 4 彩霞邨 24 博康邨 5 竹園北邨 25 山景邨 6 富亨邨 26 太平邨 7 富善邨 27 太和邨 8 鳳德邨 28 德田邨 9 峰華邨 29 田景邨 10 恆安邨 30 天平邨 11 顯徑邨 31 青衣邨 12 興田邨 32 翠林邨 13 建生邨 33 翠屏北邨 14 景林邨 34 翠灣邨 15 葵興邨 35 東頭(二)邨 16 廣源邨 36 華貴邨 17 李鄭屋邨 37 華明邨 18 利東邨 38 運頭塘邨 19 良景邨 39 耀安邨 20 朗屏邨",
      "sequence": 32,
      "bookmark": "SP_PO_STH_00056"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，有在職婦女向本人反映，她們遇到生育歧視。例如，她們產假後復工時未能返回原來的工作崗位，甚至被解僱。另一方面，平等機會委員會在去年3月向政府提交的《歧視條例檢討：\n向政府提交的意見書》中提出73項建議，當中包括立法訂明產假後復工的婦女有權返回原有崗位。就此，政府可否告知本會： \n(一) 鑒於當局在今年3月表示會優先處理上述意見書中9項複雜性和爭議性較低的建議，而當中並未包括保障婦女產假後復工時返回原有崗位權利的建議，當局不優先處理後者的理據為何； \n(二) 當局是否知悉過去3年，婦女在產假後復工不足(i)1個月、(ii)3個月及(iii)半年便遭解僱的人數分別為何；過去3年，當局接獲有關的求助個案的宗數及詳情為何； \n(三) 當局是否知悉，有哪些國家或地區已就\"產後工作保障期\"或其他類似的保障訂立政策；若知悉，詳情為何；當局會否參考有關做法，立法加強保障在職婦女的生育權；若會，詳情及時間表為何；若否，原因為何；及 \n(四) 在本屆政府餘下任期內，當局有否計劃推行針對性措施，加強保障在職婦女的生育權；若有，詳情為何；若否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_AM_00058"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就麥美娟議員的質詢，經諮詢政制及內地事務局後，我現綜合答覆如下： \n(一) 就平等機會委員會(\"平機會\")的歧視條例檢討意見書中提出的多項建議，政府會優先處理其中複雜性和爭議性較低的建議。有關婦女產假後復工時返回原有崗位，現時法例已為她們提供一系列的保障。根據《性別歧視條例》，若任何香港機構的僱主基於婦女懷孕而使她受到不公平的對待或被解僱，即屬違法。條例對各類僱用方式(包括合約工作)都加以保障。此外，《僱傭條例》為女性僱員提供生育保障，訂明除非僱員因犯嚴重過失而被即時解僱，否則僱主不可以在僱員懷孕或放取產假期間解僱僱員。 \n 在衡量懷孕僱員的就業保障時，我們須小心考慮香港的社會和經濟狀況，以及社會各界對此是否有廣泛的共識。 \n\n(二) 勞工處沒有備存女性僱員於產假後復工遭解僱的數字。平機會也沒有備存針對女性僱員於產假後復工遭解僱的投訴個案數目。 \n(三) 根據國際勞工組織於2014年發表的研究報告，部分經濟體系就女性僱員產假後返回工作崗位的規定的資料如下： \n 產假後返回工作崗位的規定 澳洲 同樣或同等工作崗位註 中國內地 不保證 日本 不保證 韓國 同樣或同等工作崗位 新加坡 不保證 英國 同樣工作崗位註 美國 同樣或同等工作崗位 \n註： \n\"同樣工作崗位\"指僱員可在產假後回到同一崗位；\"同樣或同等工作崗位\"指僱員可在產假後回到同一或相若的崗位。 \n 由於每個地區的情況及制度各有不同，為女性僱員提供的生育保障亦各異，未必可與香港直接比較。 \n(四) 政府會繼續透過現行法例及各項推廣措施，包括印製刊物及在網上提供資訊等，致力為女性僱員在懷孕期間、放取產假期間，以及放畢產假復工後的權益提供保障。",
      "sequence": 34,
      "bookmark": "SP_PO_SLW_00059"
    },
    {
      "title": "易志明議員",
      "content": "主席，根據法例，運輸署署長(\"署長\")可為授權使用私家車以出租或取酬方式運載乘客，而就該私家車發出租汽車許可證(\"許可證\")，以提供\"私家出租汽車服務\"。該等服務包括私家服務、私家服務(豪華房車)及私家服務(豪華房車)(過境服務)。有評論指出，近年未領有有效許可證的私家車被用作出租或載客取酬用途(俗稱\"白牌車服務\")的情況愈趨普遍，加上運輸署於本年2月1日起推行的若干措施(\"新措施\")便利新經營者經營出租汽車服務，對其他公共交通服務造成衝擊。就此，政府可否告知本會： \n(一) 現時有效的私家服務(豪華房車)許可證(\"豪華房車許可證\")的數目，以及署長簽發該等許可證的準則為何；該等準則是否包括以下情況：公共交通服務未能滿足有關地區的交通需求；如果包括，出現該情況的具體指標為何； \n(二) 鑒於新措施包括：申請人即使未能提交最近3個月的出租紀錄或有效期6個月的已簽訂服務合約，仍可申請豪華房車許可證，當局根據甚麼準則決定該等申請所涉出租汽車服務是否有需要的； \n(三) 現時已發出的豪華房車許可證所使用的車輛的車齡分布為何；鑒於自本年2月1日起，運輸署規定，該類許可證的新申請所涉車輛的車齡須少於7年，該署會否進一步降低此車齡上限，並就該類許可證的續領申請所涉車輛的車齡設定上限，以確保該等車輛的質素符合豪華房車服務的定位；如會，詳情為何；如否，原因為何； \n(四) 鑒於運輸署規定，豪華房車許可證新申請所涉車輛應課稅值須至少為30萬元的規定早於1994年訂定，即已沿用超過20年，運輸署會否因應市場變化調高該應課稅值的水平，以確保該等車輛的質素符合豪華房車服務的定位，以及避免該服務與其他個人化點對點公共交通服務(例如的士服務)重疊；如會，詳情為何；如否，原因為何； \n(五) 鑒於有市民指出，雖然持證人按規定須把許可證展示於有關車輛的擋風玻璃左手邊，但許可證的面積細小，以致他們難以便捷地辨別有關車輛是否已領有有效許可證，運輸署會否採取改善措施；如會，詳情為何；如否，原因為何； \n(六) 當局有否措施確保領有有效許可證的車輛只在規定的服務地區內提供服務，並防止持證人把其車輛出租予他人作取酬載客用途；如有，詳情為何；如否，原因為何；過去3年，持證人因違反許可證的條件而被處罰的個案數目及有關判罰為何；及 \n(七) 除了將會推出新開發的網上查詢系統外，運輸署會否採取其他措施，令公眾得悉各類出租汽車服務是否合法經營，以杜絕白牌車服務；如會，詳情為何；如否，原因為何？",
      "sequence": 35,
      "bookmark": "SP_MB_FY_00061"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據政府的交通模式分級定位，出租汽車可提供更切合乘客要求的較優質個人化點對點交通服務，滿足市民不同的交通需求。出租汽車不屬公共交通服務，私家車車主須根據《道路交通(公共服務車輛)規例》(香港法例第374D章)(\"《規例》\")獲發出租汽車許可證才可營運。乘客只能預約、不能在街道上截車，車費也不受監管。 \n 就易志明議員質詢的各個部分，現答覆如下： \n(一)及(二) \n 截至2017年3月底，共有274張有效的私家服務(豪華房車)出租汽車許可證(\"豪華房車許可證\")。 \n 根據《規例》，如果運輸署署長(\"署長\")認為申請中所指明的服務類型是有合理理由需要的，可向申請人發出出租汽車許可證。《規例》亦訂明，署長審批私家出租汽車服務的出租汽車許可證(包括豪華房車許可證)申請時，除其他事項外，可顧及：申請人擬議經營私家出租汽車服務的區域所設有公共交通服務的程度；申請人能否合理地證明該區域需要有關私家出租汽車服務，以及在有關區域有否適當的地方停泊該出租汽車。考慮申請時，運輸署會就相關交通服務需求作整體和通盤考慮。 \n 運輸署一直按《規例》的要求，審批出租汽車許可證的申請。有關服務須有合理理由需要，而申請人所提交的使用出租汽車的紀錄或已簽訂的合約是考慮因素之一。近年業界提供嶄新而多樣化的出租汽車服務(例如婚禮用的花車服務)，迎合不斷轉變的市場需求，唯在開展有關業務之前未必能提交過往紀錄或合約。有見及此，由2017年2月1日起，運輸署會作彈性考慮，讓有意申領豪華房車許可證而未能提供使用出租汽車的紀錄或已簽訂的合約的人士，可以就其擬議經營模式提供充分理據及證明資料支持其申請，以便運輸署考慮。運輸署並無前設會特別考慮哪類經營模式，會按個別申請的詳細情況作全面的考慮，並就申請人提交的資料作嚴謹的審查。所有出租汽車許可證的申請均經包括非官方成員組成的出租汽車許可證遴選委員會考慮，然後向署長就是否批准有關申請提出建議。若\n有關申請最終獲批發，署長可按情況在出租汽車許可證上加入特殊條款，例如批予指定經營殘疾人士出租汽車服務的豪華房車許可證，會限制有關出租車只可供殘疾人士及其照顧人士使用。 \n(三) 截至2017年3月底，持有有效豪華房車許可證的車輛共274輛，平均車齡為5.8年，而車齡為6年或以下的佔約六成。為持續保持私家豪華出租汽車的質素，由2017年2月1日起遞交的新豪華房車許可證申請，其車輛須符合新的車齡要求： \n(a) 在申請時，由在香港首次登記作為\"全新車輛\"的日期起計，車齡為6年或以下；如車輛並非在香港登記為\"全新車輛\"，則申請時應距\"出廠年份\"不多於6年；及 \n(b) 持證人如將來申請更換豪華房車許可證下的車輛，其替換車輛的車齡不可高於原來車輛，以確保車輛的質素不會下降，以及配合豪華房車的服務定位。 \n 上述(b)項有關替換車輛車齡的規定亦會在2019年2月1日起，適用於現有持證人。當局會在有需要時檢討以上的車齡條件。 \n(四) 運輸署不時檢討對豪華房車許可證所用車輛的要求。根據運輸署最近的檢討，一輛於1999年應課稅值為30萬港元的車輛，按每年的丙類消費物價指數(即據較高開支範圍的住戶的開支模式而編製的消費物價指數數列)的變動，至2016年其應課稅值估計約為35萬港元，升幅相對輕微。現時，應課稅值為30萬港元的非電動私家車，在計算首次登記稅後，總車價接近50萬元，對比其他提供點對點服務的車輛，例如總車價約25萬至30萬元之的士，車價已高出很多，車型亦相對豪華。由於車輛應課稅值的實質增長不大，而提供私家服務的豪華房車的設計及質素也普遍較其他提供點對點個人化的交通服務的車輛為高，運輸署認為可維持現行的應課稅值要求，同時加入上文第(三)部分所述對豪華房車許可證所用車輛的車齡規定，以有效確保車輛質素。運輸署會繼續監察香港的車價變動，在有需要時檢討以上條件。  \n(五)及(七) \n 根據《規例》第14(5)條及附表三，出租汽車許可證必須從所屬私家車輛前面能清楚看見的方式，展示在擋風玻璃的左邊以便查閱。自2015年年底開始，出租汽車許可證的面積增加了接近10%(即達13厘米乘14厘米)，並以紅色及加大字體顯示\"出租汽車許可證Hire Car Permit\"的字樣，以便市民識別合法經營的出租汽車。現行出租汽車許可證的式樣載於附件。 \n 運輸署一直透過不同渠道，包括在電台播放宣傳聲帶、在運輸署網頁展示出租汽車許可證的樣本，以及在公眾地方張貼海報等，加強向公眾宣傳在使用出租汽車服務時，需確保有關私家車持有有效的出租汽車許可證，以及教育公眾如何辨別已領有牌照的出租汽車。運輸署在有關的宣傳教育中，已同時提醒市民非法出租汽車的第三者風險保險或已失效，市民若擬使用出租汽車服務，應先向營辦商查詢有關私家車是否已領有許可證，並在行程開始前檢視該證是否有效。運輸署將於2017年年中推出一個網上查詢系統，方便公眾人士查詢個別私家車是否獲發有效的出租汽車許可證。 \n(六) 根據《規例》第14(5)條及附表三規定，出租汽車許可證受證內所指明的條件，以及署長不時在出租汽車許可證內指明的其他條件(例如只可以接載指定酒店或旅行社的客人，或只能為輪椅使用者服務等)所規限。無論持證人(即登記車主)親自或委託任何人駕駛出租汽車提供服務，均須符合所有許可證簽發條件。 \n 根據《規例》第21條，任何人駕駛或使用獲發出租汽車許可證的私家車而違反規限該出租汽車許可證的任何條件，即屬犯罪，可處罰款1,000元及監禁6個月，署長也可根據《規例》第22條取消有關出租汽車許可證；如有關罪行由出租汽車許可證持證人以外的任何人干犯，出租汽車許可證持證人亦屬犯罪。運輸署會不時抽查持證人的營運紀錄，檢查有否違規情況。 \n 如運輸署發現懷疑違規情況，會發信予申請人要求解釋及修正。若經調查後證實有關車輛違反《規例》或出租汽車\n許可證的發證條件，運輸署會視乎個案情況對有關持證人發出警告信，甚至取消有關許可證。根據紀錄，在2014年至2016年期間，運輸署曾就20宗懷疑違規個案發信，主要涉及輕微違規事項，例如懷疑在未經署長書面批准於車身展示標記。有關持證人在接獲運輸署發出的警告信後已立即作出修正，並承諾日後會遵守發證條件。 \n 附件 \n出租汽車許可證樣本",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00062"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，就西九文化區管理局(\"管理局\")遵循其採購指引的情況，政府可否告知本會： \n(一) 是否知悉管理局有沒有定期或不定期就採購指引進行內部合規審核；若有，審核的程序和詳情是甚麼；若沒有，管理局現時有何機制揭露和跟進違規個案； \n(二) 政府及管理局有沒有就擬議香港故宮文化博物館(\"故宮館\")項目在推展時有沒有違反採購指引進行調查；若有，調查結果是甚麼，以及有沒有採取跟進行動；若有，詳情是甚麼；若沒有跟進行動，原因是甚麼； \n(三) 作為管理局董事局主席的政務司司長和負責香港文化政策的民政事務局局長，有沒有向管理局行政總裁或其他高層管理人員了解涉及故宮館項目的多份顧問合約的批核程序；若有，詳情是甚麼；若沒有，原因是甚麼；及 \n(四) 是否知悉管理局目前有沒有計劃全面檢討和修訂其採購指引，以增加採購過程的透明度，以及加強監察有關指引獲遵循的情況；若有，詳情是甚麼；若沒有，原因是甚麼？",
      "sequence": 37,
      "bookmark": "SP_MB_CT_00064"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就陳淑莊議員的質詢的各個部分，我答覆如下： \n(一) 西九文化區管理局(\"管理局\")設有內部審計部門，定期就不同事宜進行內部審計，當中包括審核管理局不同部門的採購工作和程序是否符合管理局訂立的內部採購指引和監控要求。管理局董事局轄下的審計委員會會審視及監察管理局的內部監控工作是否有效，並審議就內部監控事宜進行的審計和檢討結果。 \n 管理局的內部審計部門在過去數個財政年度均有就採購工作和程序進行內部審計，管理層需要根據審計建議作出相\n應跟進措施。管理局的內部審計部門在之後進行內部審計時，亦會審視有關跟進措施的進展，並向審計委員會匯報。 \n(二)及(三) \n 管理局為推展香港故宮文化博物館而進行的採購的審批程序符合管理局的基本建設工程項目採購程序。 \n 管理局董事局由政務司司長擔任主席，另有3位政府主要官員獲委任為董事局成員，包括民政事務局局長。董事局是管理局最高管治及行政機構，負責就策略議題、管治機制，以及主要政策等高層次事宜作決策，包括審批管理局的採購政策、程序和指引。一如其他公營機構，管理局設有內部授權制度。管理局董事局、轄下委員會、各級管理人員獲授權處理不同事宜，並在有需要時依據相關要求作出通報，讓整個機構能有效和暢順地運作。 \n 根據管理局的採購程序，以單一招標方式採購和批出低於500萬元的顧問合約屬管理局行政總裁、項目監管總監和財務行政總監的授權範圍，無需預先通知董事局。管理局會定期向董事局匯報按授權範圍已獲批出的合約。 \n 有關香港故宮文化博物館項目事宜，管理局董事局充分了解項目的具體情況和進展，並適時給予意見。 \n(四) 管理局會定期檢討其採購政策、程序和指引，而最近一次的檢討已於2016年完成。管理局的採購政策、程序和指引均已上載至管理局的網頁，供公眾參考查閱以提高透明度。管理局會繼續嚴格依循相關的採購政策、程序和指引進行採購。",
      "sequence": 38,
      "bookmark": "SP_PO_SHA_00065"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，亞洲基礎設施投資銀行(\"亞投行\")上月23日公布，香港在繳付第一期實繳股本後，將會成為亞投行的新成員。亞投行的《協定》第三條第一款訂明，亞投行\"成員資格向國際復興開\n發銀行(\"世界銀行集團其中一個組成機構\")和亞洲開發銀行(\"亞開行\")成員開放\"。香港是亞開行成員，因此合資格成為亞投行成員。就此，政府可否告知本會： \n(一) 有否詳細研究香港在成為亞投行成員後，將會如何參與亞投行的運作，以及香港作為亞投行成員的角色、定位、權責及相關工作所涉人手為何；如否，原因為何； \n(二) 現時香港在世界銀行集團和亞開行的角色和權責為何；當局有否評估香港加入亞投行後，它繼續參與該兩個組織的工作會否出現角色、定位或人手方面的錯配或重疊；如有評估而結果如此，詳情為何；如結果為否，原因為何； \n(三) 鑒於香港加入亞投行須認繳其7 651股股本，其中1 530股實繳股本須分5年繳付，金額為每年約2.4億港元，當局是否知悉該筆資金將用於哪些投資項目；如未能提供相關資料，會否在向本會財務委員會申請該筆撥款時提交相關資料；及 \n(四) 鑒於當局表示，香港的專業服務業及金融服務業將會因亞投行的運作受惠，並指出香港加入亞投行將有利香港公司參與亞投行項目，有否評估香港加入亞投行對增加其就業機會和推動其經濟所帶來的實質效益；如有，詳情為何；如否，原因為何？",
      "sequence": 39,
      "bookmark": "SP_MB_KL_00067"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就梁議員質詢的4部分，我分別答覆如下： \n(一) 亞洲基礎設施投資銀行(\"亞投行\")理事會是該行的最高決策機關。香港成為成員後，與其他成員一樣，有權任命1名理事和1名副理事。 \n 亞投行的董事會負責指導該行的總體業務，包括制訂亞投行的政策；直接貸款、聯合融資或參與貸款事宜；參與機構或企業的股權資本投資；監督亞投行的管理；批准亞投行的戰略、年度計劃和預算；以及把經審計帳目提交理事會批准。  \n 財經事務及庫務局副局長一直以亞投行董事會中國選區顧問(1)的身份參與亞投行董事會會議。我們通過選區董事向董事會反映香港對亞投行不同事宜的看法和意見。選區董事也就新成員加入程序等與香港利益攸關的事宜，徵詢我們的意見。我們有信心，香港正式加入亞投行後，我們的代表能繼續擔任顧問，以及在有需要時列席董事會會議。通過這種有建設性的工作關係，我們能繼續向董事會反映香港的意見和利益，以及參與亞投行的決策。有關工作會由財經事務及庫務局現有人手承擔。 \n(二) 香港並不是世界銀行的成員。另一方面，雖然香港是亞洲開發銀行(\"亞開行\")的成員，但亞投行和亞開行的宗旨並不相同。亞投行成立的目的是推動亞洲的基建發展，以及加強區內的互聯互通，而亞開行的主要目標是支持亞太區內扶貧工作。亞開行設有亞洲開發基金，透過在區內最貧困國家推行改善道路、供電、供水及衞生設施，以及改善這些國家在教育、醫療、農業及金融等領域的發展，藉以協助貧窮家庭脫離貧困。因此我們參與亞投行並不會構成重疊的問題。事實上，很多亞開行成員也加入成為亞投行的成員。 \n(三) 亞投行的資本由成員認繳股本提供，每名成員均須認繳銀行的股本。向亞投行成員分配股本的基本參數是相關成員的全球經濟相對份額。與其他成員一樣，香港認繳的股本會成為亞投行整體股本和營運資金的一部分，並不會配對到特定的投資項目。 \n(四) 以香港金融市場的深度和廣度，加上金融人才薈萃，香港的專業服務業及金融服務業(例如項目融資、發債、投資管理、財務管理、外匯管理等範疇)會因亞投行的運作受惠。香港擁有熟悉項目談判、擬定工程及管理合約和國際法律的專才，也有專業仲裁服務，可以參與基建項目的籌建、施工與運作。不過，確切的得益受到多項變數影響(例如亞\n(1) 董事會由12名成員組成，其中9名由代表亞投行域內成員的選區選出，3名由代表域外成員的選區選出。每名董事有權任命3名顧問為觀察員，顧問可列席董事會會議。 \n投行的投資總額、透過香港的資本市場所籌集的金額、香港公司在各投資項目中的具體角色等)，因此難以量化。",
      "sequence": 40,
      "bookmark": "SP_PO_SFST_00068"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，根據\"港人港地\"政策批出的土地契約載有的條款，在有關土地上興建的單位由批地日期起計的30年內，只可售予香港永久性居民。另一方面，政府於去年11月4日實施新措施，提高住宅物業交易的從價印花稅率至新的劃一15%(\"新稅項\")，但在取得住宅物業時並沒有擁有任何其他香港住宅物業的買家(\"首置買家\")獲得豁免。然而，近月有不少首置買家以一張買賣合約同時購買兩個或以上物業(俗稱\"一約多伙\")。有意見認為，該等買家明顯是投資者而非用家，但無須繳付新稅項，顯示上述新措施存有漏洞。此外，據報首個港人港地住宅項目近期售出的310個單位當中，60個單位由30名首置買家透過一約多伙方式購入，當中包括某中央政府駐港代表機構的工作人員(據報該名工作人員在港工作不足7年，現已退休)，以千多萬元購入兩個單位而無須繳付新稅項。就此，政府可否告知本會： \n(一) 鑒於據報愈來愈多富豪以家中未持有物業的青年人或長者的名義，以一張合約同時購入多個貴價住宅單位，藉以避免繳交巨額的新稅項，政府有否評估有關做法會否導致日後爭產個案湧現，以致加重法庭工作量及損害家庭倫理和社會和諧；如有評估，結果為何；如否，原因為何，並會否立即進行評估； \n(二) 鑒於據報近月30宗共涉約130億元的住宅物業交易中，僅有4宗須繳付新稅項，政府有否評估投資者的一約多伙做法是否涉及避稅行為，以及新稅項是否未達到冷卻過度熾熱樓市的預期效用；如有評估，結果為何； \n(三) 有否評估投資者的一約多伙做法有否減低中產人士置業的機會，以及偏離及違背協助中產\"上車\"及為樓市降溫的政策原意；如有評估而結果為有，政府會如何堵塞漏洞；及 \n\n(四) 現時有否機制防止未取得香港永久性居民身份的人士(包括中央政府駐港代表機構工作人員)購買港人港地物業，以確保港人的置業需要獲優先照顧；如有，詳情為何？",
      "sequence": 41,
      "bookmark": "SP_MB_PT_00070"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為應對過度熾熱的住宅物業市場，政府在去年11月4日宣布推出新住宅印花稅措施，藉着提高住宅物業交易的從價印花稅稅率至劃一的15%，增加交易成本，從而減少對住宅物業的投資需求，讓樓市降溫，防範樓市泡沫風險進一步惡化。 \n 政府當日宣布推出新住宅印花稅措施時，建議新措施沿用雙倍從價印花稅機制下的豁免安排。在有關豁免安排下，若買家為代表自己行事的香港永久性居民，而在購買有關住宅物業時，並非任何其他香港住宅物業的實益擁有人，以一份文書購入住宅物業，不論其數目，有關文書均可獲豁免按15%的新住宅印花稅稅率繳稅，而只須較低的第2標準稅率繳付從價印花稅。 \n 近期以一份文書購入多個住宅物業的個案日增，引起社會關注。為避免有本地投資者藉着上述豁免安排迴避繳付新住宅印花稅，政府決定自2017年4月12日起收緊有關豁免安排。 \n 政府將會修訂《印花稅條例》，訂明代表自己行事的香港永久性居民買家，以一份文書購入一個住宅物業，而在購入有關物業時，並非任何其他香港住宅物業的實益擁有人，有關交易方可獲豁免按15%的新稅率繳稅，只須按較低的第2標準稅率繳付從價印花稅。但若香港永久性居民買家以一份文書購入多於一個住宅物業，則有關交易將不獲豁免，而須按15%的新稅率繳稅。 \n 按現行機制，買家如欲申請按較低的第2標準稅率繳稅，必須在向稅務局申請加蓋印花時提交法定聲明，並在聲明中確認他們在取得有關住宅物業時，為代表自己行事的香港永久性居民及並非任何其他香港住宅物業的實益擁有人。由於買家憑藉《宣誓及聲明條例》作出聲明，如買家故意作出虛假陳述，可能干犯《刑事罪行條例》下的相關刑事罪行。 \n 此外，如稅務局基於買方提交的法定聲明而按第2標準稅率徵收從價印花稅，其後才發現買方的聲明不正確，則買方須負上繳納稅款差額(即按15%的新稅率與第2標準稅率計算的從價印花稅之間的差\n額)，以及因逾期加蓋印花而招致的罰款的法律責任。政府亦一直強調，借用他人名義購入物業，本身有其風險，日後或會就有關物業的業權問題引起爭拗。 \n \"港人港地\"措施的政策目的，是在物業市場出現供求緊張的情況下，在運用珍貴的住宅土地資源時，優先照顧香港永久性居民。根據發展局表示，在2013年3月公布\"港人港地\"措施的實施詳情時，已明確闡明將透過個別合適用地的土地契約條款，實施有關只准售予香港永久性居民的限制。 \n 在\"港人港地\"措施下，有關的地契載有特別條件第(16)(a)條，限制由地契日期起計30年期限屆滿前，買家(即發展商及其後每名業主)除非事先取得地政總署署長書面同意，否則不得進行讓與。同意書的其中一項限制，是住宅單位須售予持有有效香港永久性居民身份證的人士。同意書亦要求每位買家須為其身份符合同意書所述條件作出法定聲明，而每份買賣合約和轉讓契約均須包含由律師發出的證明書，以證明有關\"港人\"買家持有香港永久性居民身份證，以及每名買家已作出所規定的法定聲明。賣家亦須將買家作出的法定聲明的核證副本送交地政總署署長。 \n 同意書是按土地契約條款發出，因此若有人違反同意書的條件，即未有按地契條款取得有效同意，地政總署會考慮適當的執行地契條款行動，包括依據《政府土地權(重收及轉歸補救)條例》將有關住宅單位的權益轉歸財政司司長法團。假如買家在購買\"港人港地\"物業時，在法定聲明中作出虛假陳述，有關買家可能干犯《刑事罪行條例》下的相關刑事罪行被檢控。",
      "sequence": 42,
      "bookmark": "SP_PO_STH_00071"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, the Long-term Prison Sentences Review Ordinance (Cap. 524) provides that long-term and indeterminate sentences of prisoners must be referred to the Long-term Prison Sentences Review Board (\"the Review Board\") for review according to specified schedules.  Some family members of prisoners serving long-term or indeterminate sentences have relayed to me their concerns about the number of cases which have been recommended \nby the Review Board, both for the remission of determinate sentences or for the substitution of determinate sentences for indeterminate ones.  With regard to the review of long-term and indeterminate sentences, will the Government inform this Council: \n(1) of a comparison between Hong Kong and other major common law jurisdictions in the number of cases reviewed, recommended and approved in each of the past five years; \n(2) of the number of applications made by prisoners to appear before the Review Board to be heard and to make oral representations on matters relevant to the review, either personally or through a representative of the prisoner\u0027s choice, in each of the past five years; the number of such applications approved and rejected, with details on the decisions made; and \n(3) of the means through which prisoners (i) are informed of their right to obtain legal representation, and (ii) obtain legal representation?",
      "sequence": 43,
      "bookmark": "SP_MB_DK_00073"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, the Long-term Prison Sentences Review Board (\"the Board\") is an independent statutory body established pursuant to the Long-term Prison Sentences Review Ordinance (Cap. 524) (\"the Ordinance\").  Its main functions include reviewing the indeterminate sentences or long-term prison sentences of 10 years or more of persons in custody (\"PICs\"). Under section 6 of the Ordinance, the Board shall consist of 8 to 11 members appointed by the Chief Executive.  The President and Deputy President must be judges or former judges of the Court of First Instance.  Other members include persons with expertise and experience in various disciplines such as psychiatry, psychology, social work, law, education, commerce and industry, etc.  Under section 11 of the Ordinance, the Commissioner of Correctional Services shall refer cases of PICs serving the aforementioned sentences to the Board for sentence review in accordance with the stipulated review schedules. \n\n The Board would review each case on its own merits and consider all the relevant factors, including the nature of the offence committed by PIC, the length of the sentence already served, whether PIC has repented his wrongdoing, and the possible impact on public safety, etc.  Where there are sufficient justifications, the Board may recommend to the Chief Executive that a determinate sentence be remitted, or an indeterminate sentence be substituted by a determinate one.  The Chief Executive will decide whether to commute the penalties. \n The numbers of cases of indeterminate and long-term determinate sentences reviewed and recommended by the Board to the Chief Executive from January 2012 to March 2017 are at Annex.  We do not have similar statistics in respect of other major common law jurisdictions, which may differ among one another in their sentence review and commutation mechanisms. \n The Board normally meets quarterly to review cases referred by the Commissioner of Correctional Services.  About three months prior to a review, the Board Secretariat would notify PICs concerned in writing of the date of the review, the powers of the Board and PICs\u0027 right to make written representations to the Board.  To facilitate PICs\u0027 understanding of the operation of the sentence review mechanism and their rights, the said notification is accompanied by a copy of the relevant statutory provisions on the function and duties of the Board, the principles on which the Board is required under the Ordinance to follow, and the matters that may be taken into account by the Board.  Among the rights to which PIC is entitled and of which he would be informed prior to a review are that PIC may make written representations to the Board and may, with the consent of the Board, appear before the Board, either personally or through a representative of PIC\u0027s choice (including a legal representative), to be heard and to make oral representations with respect to matters relevant to the review.  The Board will assess the merits of a request for making oral representations on a case-by-case basis.  Of the nine requests for making oral representations by PICs or their representatives in the past five years, the Board gave consent to three.  Where consent is not given, it was mainly because the sentences that have been served by PICs were relatively short, or PICs failed to provide sufficient justifications on why written representations were not adequate.  \nAnnex \nIndeterminate and long-term determinate sentences of more than 10 years reviewed by the Long-term Prison Sentences Review Board (January 2012 to March 2017) \nYear Number of cases of indeterminate sentences reviewed Number of cases for which  the Board recommended to Chief Executive the substitution of indeterminate sentences by determinate sentencesNote Number of cases of long-term determinate sentences of  10 years or more reviewed Number of cases for which  the Board recommended to Chief Executive to remit long-term determinate sentences by substituting shorter determinate sentencesNote 2012 124  6 164 0 2013 126 13 142 1 2014 128 12 153 0 2015 107 14 185 0 2016 122  8 202 0 2017 (as at end March)  17  3  68 4 \nNote: \nAll cases recommended have been approved by the Chief Executive, except the three cases in 2017 concerning substitution of indeterminate sentences by determinate sentences, which are being processed.",
      "sequence": 44,
      "bookmark": "SP_PO_SS_00074"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，本會將於今天恢復《私營骨灰安置所條例草案》的二讀辯論。在該條例草案獲本會通過及刊憲生效後，只有獲發\n牌的私營骨灰龕場才可出售龕位或新出租龕位。有評論指出，由於發牌委員會在條例刊憲日期起計6個月屆滿後才開始接受骨灰龕場的牌照申請，所以私營骨灰龕位供應將出現6個月的真空期。就此，政府可否告知本會： \n(一) 有否統計在真空期內，(i)可供出售的私營及公營骨灰龕位數目，以及(ii)可供暫存骨灰的私營及公營空置甕位數目分別為何； \n(二) 估計將有多少個現存私營骨灰龕場不符合條件領牌，以及因而須遷移和處理多少個龕位內的骨灰；政府有何措施應對該等龕場相繼結業帶來的問題； \n(三) 鑒於部分私營骨灰龕場經營者須就龕場不符土地規定申請規範化並支付相關費用，政府會否酌情對有困難的經營者減免相關費用，以免他們被迫結業；如會，詳情為何； \n(四) 未來5年，每年的公營骨灰龕位的供應數量及地點詳情為何； \n(五) 鑒於2015年10月發表的《審計署署長第六十五號報告書》指出，食物環境衞生署分3個階段以電腦抽籤方式配售新骨灰龕位，導致大量尚未配售的新龕位長期空置，亦有市民因屢次未能抽中而只能無了期等待，政府有否優化配售新龕位方法的措施；如有，詳情為何；及 \n(六) 現時公營及私營骨灰龕位分別的總數，以及兩者的比例為何；鑒於現時公營龕位供不應求而私營龕位價格卻高昂，政府有何措施鼓勵私營骨灰龕場經營者供應價格屬普羅市民可負擔水平的龕位？",
      "sequence": 45,
      "bookmark": "SP_MB_CHK_00076"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，現存的私營骨灰安置所差異甚大，而且良莠不齊。透過《私營骨灰安置所條例草案》(\"《條例草案》\")，香港首次引入規管私營骨灰安置所制度，以期能有效地： \n(a) 確保受規管骨灰安置所遵行相關的法定和政府規定； \n\n(b) 加強保障消費者權益；及 \n(c) 協助業界以可持續的模式營運及發展。 \n 就質詢的各部分，我答覆如下： \n(一)及(四)至(六) \n 根據《條例草案》，所有符合截算前骨灰安置所資格的營辦人必須在《私營骨灰安置所條例》(\"《條例》\")刊憲後的第七至九個月的3個月內向發牌委員會提出指明文書的申請。私營骨灰安置所發牌委員會(\"發牌委員會\")在接獲有關申請後，會盡快處理有關申請。獲發牌照的私營骨灰安置所隨即可出售或新出租龕位。我們會盡力配合立法會的工作，以期盡快通過《條例草案》。 \n 截至2016年12月31日，根據通報計劃下133個私營骨灰安置所報稱的資料，已安放骨灰的龕位合共約有385 000個。至於私營龕位價格方面，一如其他行業，私營骨灰安置所的營運一向以市場主導，營辦者會根據市場情況為消費者提供不同的服務及價格選擇。另一方面，政府會繼續致力增加公營龕位的供應，以期為市民提供更多選擇。 \n 截至2016年12月31日，食物環境衞生署轄下8個骨灰安置所，共提供約214 300個骨灰龕位。至於非政府私營墳場內的骨灰安置所(包括非牟利的華人永遠墳場管理委員會(\"華永會\")管理的墳場及宗教或族裔團體管理的墳場)，則合共提供約365 200個龕位。政府及非政府私營墳場內的骨灰安置所目前仍可供配售的現存龕位分別約為900個及25 650個。 \n 就地區為本的骨灰安置所發展計劃，我們至今已就14個選址取得區議會支持，涉及的新龕位超過59萬個(約為規劃的新龕位總數的三分之二)。預計未來5年政府及非政府私營墳場內的骨灰安置所的可供配售的新龕位約接近19萬個，分項數字臚列如下： \n\n 2017年 2018年 2019年 2020年 2021年 總數 政府* 360(1) 2 105 20 000 42 000 67 000 131 465 非政府^ 12 600 42 900(2) 6 300 - - 61 800 總數 12 960 45 005 26 300 42 000 67 000 193 265 \n註： \n* 在2018年至2021年，政府龕位供應來自長洲墳場擴建用地、灣仔黃泥涌道、屯門曾咀、和合石墳場(第一期發展)及柴灣歌連臣角等項目。 \n^ 非政府私營墳場內的骨灰安置所在2017年至2019年的龕位供應，來自華永會轄下的柴灣華人永遠墳場及香港仔華人永遠墳場，以及基督教華人墳場。 \n(1) 除24幅用地以外，坪洲靈灰安置所增建的360個新骨灰龕位會在2017年落成。 \n(2) 其中，36 900個會在隨後年份分階段配售。 \n 我們會繼續就其他骨灰安置所項目陸續諮詢區議會，以期爭取在未來15年再增加額外31萬個新龕位。此外，我們正與民政事務局和華永會探討在將軍澳華人永遠墳場內增建新骨灰安置所設施的可行性。 \n 政府現正檢討過往透過電腦抽籤程序配售新骨灰龕位的做法，包括分析過往的配售資料、數據和意見。在檢討過程中，政府會考慮相關政策局及部門、廉政公署和相關持份者的意見，以期制訂一套公平、公正和有效率及符合公眾利益的配售方式。有關檢討會在下一輪具規模的新龕位(預計為屯門曾咀項目)配售前完成。 \n 食環署自2014年1月起，放寬了在公眾骨灰安置所加放先人骨灰的限制，包括(一)放寬\"近親\"的定義；及(二)容許每個標準龕位安放多於兩位先人的骨灰，而大型龕位則可安放多於4位先人的骨灰。食環署估計，若有關措施能得以善用，可安放多達182 000個骨灰甕。《2015年華人永遠墳場(修訂)條例草案》已在2016年5月獲立法會通過。其後，華永會亦已採取相類似的措施(包括擴闊可在其設施加放骨灰的\"親屬\"資格；容許在須起回骨殖墓地及骨殖龕位加放骨灰；及取消龕位安放骨灰的上限)。華永會轄下骨灰安置所的標準龕位及家族龕位約有30萬個位置可加放骨\n灰甕。我們會與華永會繼續共同進行推廣和宣傳活動，鼓勵公眾在龕位加放骨灰甕。 \n 為處理市民暫時存放骨灰的需要，政府已積極物色地方用作暫時存放骨灰設施。在未來兩年，食環署轄下暫時存放設施的容量最少會增至可存放約65 000個骨灰甕位。但必須指出，這些暫時存放骨灰設施不等同正式骨灰龕位，而只屬一個臨時存放的安排，不容許親友到場拜祭。此外，現時共有81個持牌殮葬商可在其牌照指明的處所暫時存放骨灰，惟殮葬商牌照持有人不得使用非牌照指明的處所作營業地點，一般而言，亦不可在營業地點長期存放骨灰。 \n 此外，也有市民選擇以其他方式處置骨灰，包括家中存放及綠色殯葬等。 \n(二) 在《條例》刊憲後，個別骨灰安置所能否獲發牌照、豁免書或暫免法律責任書將取決於該骨灰安置所是否符合相關指明文書的要求。將來發牌委員會會按個別骨灰安置所的情況考慮每宗申請個案，所以我們現時不能一概而論。由於在現階段個別私營骨灰安置所日後能否獲發指明文書尚屬未知之數，而且實際情況亦視乎營辦者的主觀意願，因此現時難以確切估計有多少骨灰安置所會因此而結業。 \n 另一方面，在《條例》刊憲後，如有骨灰安置所因各種原因而結業(例如由於政府就有關違規事項採取執法行動或營辦者自行選擇結束營辦等)，有關營辦者有責任及須按法例下的\"訂明骨灰處置程序\"處理受影響的骨灰，包括須盡一切合理努力聯絡遺屬，並妥善地把骨灰交還遺屬。若營辦者在完成\"訂明骨灰處置程序\"後仍有被未認領的骨灰，則有關骨灰可交由食環署按相關法例處理。 \n(三) 在現行政策下，任何就建議用途而提出的批地/契約修訂/換地/短期租約/土地用途豁免書等申請，政府會按既定程序處理。除非有關當局已發出政策指令，容許收取象徵式或優惠地價/租金/豁免書費用，否則申請人須根據情況按十足市值繳付地價、土地用途豁免書費用或短期租約租金，以及行政費用，申請才會獲得批准。同一程序在現行政策下適用於根據《條例》申請牌照的私營骨灰安置所，不論其是否截算前骨灰安置所。  \n 至於已獲確認在所有其他方面皆已符合豁免書資格的截算前骨灰安置所，地政總署署長就其提交的規範化申請，可考慮藉發出土地用途豁免書及/或短期租約，就擬豁免範圍內在截算時間前已出售的骨灰安放權，以行政方式把不符合土地契約條款及/或不合法佔用未批租土地的情況予以規範化，並可考慮寬免在豁免書期內及之前的相關土地用途豁免書費用、短期租約租金及行政費用，但須視乎每宗申請的背景及具體情況而定。",
      "sequence": 46,
      "bookmark": "SP_PO_SFH_00077"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，根據《競爭條例》(第619章)，任何人可就他因其他人違反行為守則的作為而蒙受的損失或損害提起訴訟，但該作為須(i)業經競爭事務委員會(\"競委會\")作出調查，而競委會其後在競爭事務審裁處(\"審裁處\")啟動法律程序，以及(ii)被審裁處裁定屬違反行為守則。有評論指該程序冗長，無助防止大企業作出反競爭行為，因此未能有效保障中小型企業和消費者的權益。就此，政府可否告知本會： \n(一) 當局會否修訂第619章，准許因其他人違反行為守則的作為而蒙受損失或損害的人直接提起訴訟，而無須等候競委會進行調查和審裁處作出裁決；如否，原因為何； \n(二) 鑒於有關競爭的申索一般須在審裁處提起，但當局沒有就審裁處進行的法律程序提供法律援助，當局會否考慮向有關申索人提供法律支援，包括提供義務律師及墊支訟費；如否，原因為何；及 \n(三) 當局會否研究成立訴訟基金，以便競委會有充足資源以加強透過提起法律程序執法？",
      "sequence": 47,
      "bookmark": "SP_MB_HC_00079"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3部分，經諮詢民政事務局後，現綜合答覆如下： \n(一) 在政府於2010年向立法會提交的《競爭條例草案》中，載有條文容許獨立私人訴訟，即任何人如因違反行為守則的\n行為而蒙受損失或損害，可向競爭事務審裁處(\"審裁處\")提起訴訟。然而，考慮到在條例草案審議期間，中小企表示憂慮獨立私人訴訟可能會被大企業濫用成為打壓中小企的工具，政府因而刪除有關條文。 \n 根據現行的《競爭條例》(第619章)(\"《條例》\")，競爭事務委員會(\"競委會\")負責在審裁處提起法律程序。任何人士可向競委會就違反行為守則的行為提出投訴，而蒙受損失或損害的人士有權就經審裁處裁定的違法行為提出後續訴訟。 \n 我們會在《條例》生效數年後，參考實際經驗和遇到的問題，就《條例》進行檢討，包括是否需要設立獨立私人訴訟。 \n(二) 法律援助(\"法援\")政策的目標是確保所有符合《法律援助條例》(第91章)規定，以及具備合理理據在香港法院提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。根據這項政策目標，法律援助署(\"法援署\")可向所有合資格的人士(不論其國籍及居留身份)提供法援，以委派代表律師進行訴訟。申請人必須同時通過《法律援助條例》規定的經濟審查和案情審查，方可獲得法援。 \n 民事法援涵蓋大部分在區域法院或以上各級法院審理的訴訟，但不包括一般在審裁處進行的訴訟。競爭事務審裁處的訴訟與其他審裁處進行的訴訟一樣，不屬法援的涵蓋範圍。然而，如競爭事務審裁處將法律訴訟轉交高等法院審理，法援署可向通過經濟及案情審查的人士提供法援；惟《法律援助條例》訂明，申請人及受助人不包括法團或非法團的團體。 \n(三) 政府每年向競委會提供資助金，並一直與競委會就其運作和財政狀況保持密切聯繫。我們會根據競委會的實際運作需要(包括其執法和訴訟工作的進展)申請撥款，並研究合適的方式向競委會提供資源以支持其工作。",
      "sequence": 48,
      "bookmark": "SP_PO_SCED_00080"
    },
    {
      "title": "主席",
      "content": "政府法案。 \n 本會現在恢復《2017年撥款條例草案》的二讀辯論，議員可在今天或明天的會議發言。 \n 在4月26日第三次財政預算案會議上，進入全體委員會審議撥款條例草案的條文及修正案之前，只有官員可以發言。 \n 今天的辯論會在晚上8時左右結束，而明天的辯論會在上午9時開始。在今次會議上，議員就撥款條例草案發言後，本會將會恢復《私營骨灰安置所條例草案》的二讀辯論。 \n 有意在今天就撥款條例草案二讀辯論發言的議員，請按下\"要求發言\"按鈕。 \n 根據《議事規則》，每位議員可發言最多15分鐘。任何議員若發言超過時限，我會指示該議員停止發言。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳振英議員",
      "content": "主席，今年財政司司長發表的財政預算案(\"預算案\")四平八穩，驚喜欠奉，但亦算瞻前顧後。首先，他一次過紓困\"派糖\"351億元，力度與去年相若，有助香港在今年穩定開局之餘繼續保持增長。\n其次，他提出作多方面長遠社會投資，應對人口老化、教育、青少年發展等備受社會關注的問題。最後和更重要的是，他願意研究未來的財政收入結構，維持香港應有的競爭力。 \n 對於這份預算案，我有4點看法： \n 第一、支持香港金融服務業持續發展的措施必須予以堅持。對我個人來說，我當然會支持這份預算案，因為我們早前通過不同渠道向政府反映的各項關注都獲得正面回應，包括增加資源、規劃香港持續發展方向、把握面前機遇，持續改進金融基建、扶助中小企業成長，以及檢視政府收入結構以應對未來龐大開支增長等。 \n 事實上，近年香港在金融方面取得不俗的發展。國家\"十三五\"規劃亦指出，必須支持香港鞏固和提升其國際金融中心的地位，以及強化其全球離岸人民幣業務樞紐和國際資產管理中心的功能。預算案因而提出了不少支持香港金融業持續發展的措施，例如發展基建投融資中心、資產管理和企業財資中心、推動金融科技、推出公共年金計劃、提供稅務優惠發展飛機租賃業務、擴大基金業利得稅豁免範圍和加快開展跨境金融等。 \n 這些措施都十分值得投資，而且有利香港和金融服務業的長遠健康發展。我希望這些相關舉措，不會因為政府換屆而半途而廢，而是要堅持不懈，盡快實現。 \n 第二，加大力度，加快進度，推動經濟多元化發展、創新和拓展市場，支援中小企業，為長遠發展打穩基礎。在預算案內，政府表示會大力協助各傳統支柱產業持續發展，同時亦支持香港經濟多元化，包括創新科技和創意產業。這些全部值得肯定，惟力度不足，尤其由於政府在研發方面的投入一直較低，2015年按機構類別劃分的研發開支，政府機構只投入了7億2,600萬元，佔整體研發開支182億7,000萬元不足4%。同年，香港的研發開支只佔GDP的0.76%，遠低於內地、德國、美國和日本的水平，即使與新加坡2013年約2%比較，香港仍然落後。創科局局長於4月初在報章撰文表示，香港的情況其實與倫敦較類似，兩地均以服務業為主，而在2014年，倫敦的研發開支約佔該城市GDP的1.06%。如果這樣說的話，香港的當務之急是先將其研發開支追上1%以上的水平。 \n\n 本屆政府提出不少推動創科的措施。近年創新產業的增長值和就業人數的增長均持續優於整體經濟表現，反映香港在這方面的發展具有一定優勢，包括在亞太區位置比較適中、鄰近龐大的內地市場、具國際水平的知識產權保護制度、優良的法律和司法制度，以及完善的資訊科技基礎建設和金融體系等。我相信，憑着這些優勢，我們定能在未來為經濟增長開闢新門徑。但是，要將創新科技發展成為足以推動經濟增長的一大支柱，仍需不斷努力。 \n 預算案亦提出很多項支援中小企的措施，包括延長品牌專項基金的申請期；延長中小企融資擔保計劃的特別優惠措施申請期；推出科技券計劃，以及寬減利得稅和商業登記費等。這些措施都應該有助紓緩中小企的經營壓力。 \n 以上種種均是良好的措施和政策，旨在維護和推動本地經濟的長遠發展，我希望政府不會虎頭蛇尾，而是竭力確保它們的延續性和穩定性，真正予以落實，讓香港能夠真正邁向產業多元化。 \n 第三，政府長遠財政負擔龐大，必須及早考慮收入多元化。由於要應對人口老化、建造公營房屋，以及支付公職人員退休金等，政府未來的經常性開支將大幅增加，財政負擔龐大。但是，在現時的財政收入結構下，政府的收入卻會隨經濟表現好壞而大幅波動，故必須及早制訂一些預案。 \n 財政司司長提出在財經事務及庫務局之內成立稅務政策組，從宏觀角度全面審視香港如何與國際稅務規定接軌，使香港在國際新形勢下維持競爭力。另一方面，優化稅制結構，研究擴闊稅基和增加收入，讓政府可以持續發展，都是值得支持。 \n 但是，在2006年至2007年間，政府亦曾就是否引入商品及服務稅，作出公眾諮詢，當時未能得到社會廣泛支持，所以沒有推行，以致稅基狹窄問題一直持續至今。十年過後，現在再一次作全面的稅務政策檢討，應該是合情合理的。但是，從撥款條例草案所見，稅務政策組只包括4個新增的職位。這個重要的課題涉及複雜的研究和諮詢工作，我擔心資源未必足夠應付。我希望政府並不是再一次有意念、沒有行動，說說便算。 \n 第四，公共財政目標亟需引入新思維，適應全球經濟競爭格局的需要。去年政府的盈餘再遠超預期，修訂為928億元，誤差超過\n800億元。本屆政府數年下來的預算總誤差高達1,400億元。過去20年，15個錄得盈餘年份的總誤差甚至高達8,060億元。很明顯，誤差已經成為常態。有智庫專家表示，政府經常估錯盈餘是因為沿用傳統的經濟指標進行評估，並沒有與時俱進。我希望財政司司長能夠汲取經驗，不要重蹈覆轍，年年估錯盈餘。但是，我今天想說的新思維不是單單指這一方面。 \n 預算案指出，面對環球複雜多變的環境，在認同市場力量的同時，政府亦應該積極發揮促進者的作用，善用公共資源，推動香港成為一個宜居、可持續發展和充滿活力的城市。這一個公共財政目標很多人都會支持。近數個月，社會上對政府的理財哲學亦提出了不少真知灼見。在這裏，我想重點說一說我的個人看法。首先，我向大家說一個故事。 \n 有一個漁民，一家數口，有老有幼，利用他擁有的漁船及付出的努力，每年均有積儲，甚至累積到1萬元。他經常擔心有一天不能繼續打魚，需要動用這筆資金維持生活。所以，他用盡各種方法為這筆錢進行\"保本先行、長期增值\"，主要投放在一些漁業基金，每年穩打穩扎的回報大致可以跑贏通脹。但是，這一家人的生活卻一直過得一般，收入仍主要依靠簡單的漁穫，漁船每年只做基本維修，小孩子只能接受標準教育，老人家亦僅得溫飽。當某一年的捕魚收入比預期好時，這船主便會選擇把部分盈餘投放在基金裏面，餘下部分則與家人享用一頓比較好的午餐。多年下來，家人的生活未能從累積的財富中得到很大的改善。而這筆所謂積儲，當漁民的捕魚能力和收入下降後，也只能支持其兩三年時間的生活費用。 \n 但是，反觀另一名漁民，其家庭成員背景與前者一樣，賺錢能力當初更低。但是，這名漁民很懂得如何管理財政，將每年捕魚所得收入主要投資於提高自身的競爭力方面，包括投資於漁船漁具的升級改造，投放於孩子的高等教育，撥出部分資產讓長者可以享受生活。所以，這麼多年來，一家人的生活不斷改善。持續多年的投入，讓其漁船的捕魚生產力提升，而且變得多元化，而孩子的良好教育和知識水平也在一定程度上幫助增加每年的理財收益。雖然外界看不清楚他有多少身家，但任何人都知道這名漁民家道興旺。 \n 說到這裏，我相信大家都應該猜到，故事中第一位漁民就是香港。當然這名漁民擁有的盈餘遠遠不及香港的盈餘。香港的盈餘是他\n的1億倍，因為香港至今年3月為止，共有9,357億港元盈餘，加上2014年及2015年外匯基金不分紅而轉撥到房屋儲備金的726億元，實際我們的總盈餘已達到超過10,083億元。大家也應該猜到，我說的第二位漁民就是新加坡。新加坡政府不斷把盈餘投資於各種具潛力的產業和基建改善，增強自身的長遠競爭和發展能力。 \n 現在我們每年的盈餘在\"派糖\"後，一大部分會分派予不同基金，按不同使用目的自行運作，這麼多年下來，這些基金包括：基本工程儲備基金、資本投資基金、公務員退休金儲備基金、賑災基金、創新及科技基金、土地基金(即未來基金)、貸款基金、獎券基金、債券基金及房屋儲備金，它們的總規模於上一年度已接近6,000億元。這還未包括其他政府特定目的基金和法定組織，例如研究基金、關愛基金、精英運動員發展基金和撒瑪利亞基金等。 \n 這些基金每年把大量資金存放於外匯基金進行投資保值，截至2016年年底，財政儲備、政府或公共基金存款及累計盈餘接近17,600億元，加上我們的貨幣基礎16,400億元，外匯基金總資產高達36,300億元。據了解，外匯基金對各種基金交付理財往往來者不拒，因為政府一直認為外匯基金的總額越高，對捍衞聯繫匯率及本港金融穩定越有益處。無可否認，有些國際評級機構或組織也的確以香港的外匯基金資產總額來衡量我們抵禦外來衝擊的能力。但是，究竟甚麼水平才算是足夠呢？2002-2003年度預算案內設定的財政儲備目標為12個月政府開支。但是，2007-2008年度修訂為\"維持充足的儲備\"，連具體目標都消失了。是否要永無止境地把我們的儲備和盈餘放入外匯基金去理財呢？沒有人敢說出一個確切的數額或答案。 \n 現時這些基金之間沒有中央統籌，亦欠缺一個明確着眼於投資香港、提升整體競爭力的目標，相信他們關心的只是在有需要的時候能夠提取現金支付基金的開支。這種思路的最終結果很可能是，市民的生活質素未能由於累積的大量盈餘得到顯著的改善，就好像我剛才故事裏第一位漁民一樣。另一方面，如果我們的競爭力持續下跌，財政入不敷支，這筆盈餘最終卻也只能夠支持很短時間的政府開支。 \n 所以，香港必須更新公共財政的管理哲學，有效地把盈餘投資於香港，例如住屋、基建、醫療、安老和教育等方面，以維護和提升香港整體競爭力。這一來，香港人的生活和健康質素便能得以改善，大\n家便能安居樂業，充滿希望，未來會更好。政府不應只顧將現時的盈餘進行財富管理，維持這筆盈餘的基本購買力。我希望政府在這方面進行深入全面研究，理清思路，明確目標，把握時機，善用盈餘，為香港未來而投資。 \n 主席，我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_CCY_00086"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我對本屆政府最後一份財政預算案(\"預算案\")感到極度失望，因為完全看不到有任何突破，無論在房屋、醫療、教育或福利等方面，全都不合格。政府明明有巨額盈餘，但應用的卻不用，延續上任司長曾俊華的\"守財奴\"作風。俗語說\"新官上任三把火\"，但我覺得新\"財爺\"不但沒有火，連火花也沒有。我對這份預算案的總結是：抱殘守缺、突破不足、貧窮依舊、老無所依。 \n 司長說今年的預算案有數個公共財政目標，即\"改善民生、宜居置業、公平公義、共享成果\"。這很動聽，但細心一看，便會發現根本是貨不對辦，\"換湯不換藥\"。政府今年的財政儲備再創歷史新高，盈餘超過900億元，財政儲備超過9,000億元，但在財政儲備持續破紀錄的情況下，今年預算案作出的公共開支預算仍然只佔GDP的兩成，反映政府沒有善用財政儲備，為社會的長遠發展謀幸福。政府每年錄得盈餘，但卻寧願用作\"派糖\"，也不願意大幅度增加經常性公共開支，積極處理貧富懸殊和人口老化的問題。特別要指出是，我們最關心的全民退休保障依然遙遙無期，實在令人非常失望。 \n 市民明知政府吝嗇，因此每年公布預算案時，除了關心會否\"派糖\"之外，也不敢有甚麼期望。但是，今年的一次性紓困措施，亦即所謂的\"派糖\"，依舊令人失望。雖然政府用了接近350多億元，但真正惠及有需要階層的仍然少至不足兩成，其餘八成均惠及社會的中上層，即是賺錢越多、擁有物業越多的便受惠越多。其實不單今年，近10年的\"派糖\"措施均是如此，過去3,000多億元的\"派糖\"措施，其分配比例均是重富輕貧。其實政府有否細想，中產或社會更上層人士是否比基層和弱勢人士更需要這些紓困措施呢？再者，政府今年不但沒有提供公屋免租，連對\"N無人士\"也沒有提供任何支援。政府有責任將社會的公共資源再分配，解決或改善貧富懸殊，但卻偏偏喜歡倒行逆施，漠視低下階層的燃眉之急。  \n 在社會福利經常性開支方面，今年的預算約有733億元，按年增加了95億元，但大部分新增開支其實是現金津貼，用作經常性開支的只有合共10多億元。全民退休保障更不用提，再次落空。至於直接惠及長者的院舍宿位，政府說會在未來5年至10年增加大約9 000個宿位。但是，不知政府是否記得，現時已有4萬多長者正在輪候宿位，4萬多人和9 000個宿位之間，差距是有多遠呢？大家也知道，每年最少有6 000多名長者在等候宿位期間死亡，這問題政府要如何處理呢？未來10年只增加9 000個宿位，政府是否在說笑？雖然政府今年預留了300億元加強安老和殘疾人士康復服務，但這筆錢並非經常性而是一次性撥款。我認為對於安老和殘疾人士服務而言，長期性撥款是必須的，若只是一次性撥款300億元，實在沒有太大幫助。 \n 至於梁振英口中\"重中之重\"的房屋政策，更加是零新意，預算案只重複預計的供應數字，完全沒有提出任何增加公屋供應的措施。司長表示在2016年至2021年的5年間，預計約有9萬個公屋單位落成，但大家也知道，現時輪候冊上的申請數目已超過28萬個，平均的\"上樓\"時間由過去的3年延長至現時的4年多，但這還可能只是平均數字。有人等候10年仍未能\"上樓\"，尤其是單身人士，即使已等候10年仍\"上樓\"無望，動輒要等候超過10年或以上。政府究竟要如何幫助這些人？未來5年才只提供9萬個單位，我真不知道政府能如何幫助他們。過去所說的3年\"上樓\"，現在已經變得十分奢侈，至於甚麼\"港人港地\"，更全是空話、廢話。 \n 主席，為何我一開始便說今年的預算案是\"換湯不換藥\"呢？很簡單，回歸20年來，政府盈餘有超過5,000億元，只要將當中七成用作增加經常性開支，每年可以動用的金額便約有200多億元，相信已能協助很多人。舉例而言，政府可興建兩三萬個公屋單位、提供百多萬個安老院舍宿位，甚至是大家深感不滿的領展，政府也可回購其股份，成為大股東。我提出這些數字，是因為政府的盈餘實在太多，為何不好好加以利用，解決當前的民生問題呢？ \n 政府過去多年一直偏重\"派糖\"，但在\"派糖\"之餘它可曾考慮過增加經常開支，才是最為重要呢？況且，大家不妨細想，政府很多時都不知把我們的錢花在甚麼地方，以那些\"大白象\"工程為例，高鐵工程一再超支，情況嚴重，但政府的態度卻簡單明快，很豪爽地立即付款，根本沒有作出謹慎的處理。  \n 另外，今年令我更覺離譜的是，我們最近才得知政府打算花費6億4,000萬元，舉辦300多項所謂的\"慶回歸\"活動，當中不少只屬\"掛羊頭賣狗肉\"，亂花公帑。另一方面，真正急切需要處理的扶貧事項它卻置之不理。6億4,000萬元不是一個小數目，若以之興建長者宿舍，足可提供數萬個宿位，但為何政府不這樣做，而偏要舉辦\"慶回歸\"活動呢？雖然適逢回歸20周年，但問題是目前的宿位嚴重不足，為何不優先處理呢？政府老是說要量入為出，但原來這只是它用來拒絕增加經常性開支的擋箭牌。實際上，它可以隨意花費，\"龍門任它搬\"。 \n 其實，每當提到增加公共開支時，政府便諸多藉口，第一是社會保障要按緩急先後，逐步處理。我想問增加公立醫院人手和床位，是否急切？增加資助日間託兒名額，是否急切？要實行全民退休保障，增加安老院舍宿位，這是否急切？一如我剛才所說，每年有6 000多名長者在輪候宿位期間逝世，這問題是否急須解決？ \n 當然，我們也明白很多事情不能一蹴即就，但問題在於回歸已20年，庫房累計有數千億元盈餘，\"水浸\"情況達令人吃驚的程度，有人甚至說這些錢已經發霉，但政府卻不加使用。為何不好好作出處理呢？一直以來，我們的公共開支只佔GDP大約兩成，但其他國家如日本，公共開支佔GDP四成，韓國也達三成多，為何政府不將現時的比例調高？且不要說增至30%，但調高至25%可以嗎？政府有否考慮過？為何不這樣做？ \n 第二個藉口是，不少主要收入屬非經常性收入，例如賣地、投資收益、印花稅收入等。政府可曾研究一下，這些非經常性收入，事實上在過去多年來已變成經常性收入？它怎能再以此作推搪？多年來，政府的賣地收入已超過8,000億元，在上一財政年度，賣地收入更十分驚人，達超過1,000億元之數。 \n 這些情況已是眾所周知，但問題是土地以高價賣出後，建成的單位卻並非人人負擔得起，因為地價如此高昂，所建成的房屋實非常人所能負擔。這問題我暫且不表，但最重要的是政府將賣地收入撥入基本工程儲備基金內，以之興建\"大白象\"工程，大興土木，而這些工程的造價動輒超過數百億元。這對一般基層市民有何作用？它只能給大家\"朱門酒肉臭，路有凍死骨\"的感覺，地產商在賺大錢，但小市民卻連容身之地也沒有。對於這些問題，政府可曾深切研究應如何解決？ \n\n 所以，政府應徹底改變這種財政思維，好好善用這些經常出現的巨額收入，即它所說的非經常性收入，將之投放到公共財政開支之上，冀能公平和合理地分配公共資源。事實上，一如我剛才所說，政府每年的平均賣地收入超過400億元，如能將之撥作公共財政開支之用，必能解決社會上不少民生問題。 \n 我們覺得政府有責任且必須處理這些問題，不應再以甚麼理財原則作推搪。政府可有想到，社會現時仍然存在貧富懸殊、人口老化的嚴重大問題？基層和弱勢社群亟需政府透過社會政策，解決種種民生問題，但政府會否將金錢切實用於解決民生問題之上，而不是胡亂花費，容許\"大白象\"工程一再超支，讓承建商賺大錢，而小市民則繼續捱餓，無處容身？ \n 主席，我覺得這份預算案完全沒有承擔，亦沒有遠見，即使有一些小恩小惠亦幫助不大。它對基層和弱勢社群的困境置之不顧，對貧富懸殊、人口老化等問題視而不見，社會政策脫離社會現實。所以，我無法支持這份預算案。 \n 主席，我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_LYC_00087"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，財政司司長在這份財政預算案中撥出3億元予市區重建局(\"市建局\")推行\"招標妥\"樓宇復修促進服務(先導計劃)(\"\u0027招標妥\u0027計劃\")，希望津貼業主參與該計劃以對付圍標集團。其實我已多次指出圍標問題非常嚴重，市民每年的損失高達數以10億元至100億元計，所以，政府多投放資源以處理圍標問題是正確的方向。不過，3億元是否足夠？肯定是不足夠的。 \n 主席，昨夜傳媒FactWire News Agency(傳真社)發表最新的調查報道，分析過去10多年全香港數以百計的標書，得出數個結論。他們透過梁天卓教授進行反圍標的研究，結論是15%的顧問公司接辦了全香港80%的工程，當中六成半的顧問收費低於工程費用的1%，以及18間工程公司包攬了全香港一半的樓宇維修工程。這些資料很客觀地反映出，現時樓宇維修市場已經被一大群顧問公司和工程公司操控，亦令人有很強的理由質疑當中牽涉圍標的問題。 \n 政府撥出3億元予市建局推行\"招標妥\"計劃，我亦曾要求政府研究一下，看看能否讓第一批參與的屋苑也同時受惠於新增的3億元撥\n款。另外，關於圍標的問題，我亦希望政府能夠增撥資源予警方和廉政公署，讓它們有更多人手針對圍標集團。這些集團非常有組織，由律師、工程師、測量師、不同的專業人士及管理公司等一起組成，背後更有黑社會支持。因此，我希望政府能增撥資源予執法部門，以打擊圍標的勾當。 \n 另外，我想談談香港競爭事務委員會(\"競委會\")。早前，競委會胡紅玉在立法會表示，現時該會的訴訟基金其實完全不足夠應付針對反競爭的訴訟。大家也知道，反競爭行為，尤其是圍標活動，可能牽涉到很多公司。在一宗訴訟中，競委會要面對很多屬於圍標集團的公司和其龐大的律師團隊。胡紅玉主席表示，現時的訴訟基金很快便會用完，希望政府能檢視這個問題，多撥資源予競委會。還有，我知道競委會亦非常欠缺反圍標行為的調查人手，希望財政司司長和相關的政府部門研究一下，看看能否加大力度協助競委會開展這項非常困難的工作。 \n 此外，有關宣傳教育方面，現時競委會已開始進行一些針對圍標行為的公眾教育宣傳，但卻遠遠不足夠。我希望政府多利用政府規定的電視或其他渠道的宣傳時間，加大力度教育市民有關圍標的禍害，以及如何防範圍標行為。 \n 最後，我亦重申政府應成立樓宇維修監管局，但政府經常用很多藉口來推搪。我多次表明，如果政府有公帑的考慮，很多小業主是不介意在樓宇維修的費用當中撥出很低的比率，例如1%或0.5%，作為監管局的營運經費的。在整個樓宇維修市場當中，只需要撥出0.5%或1%的費用，我相信便足以支持監管局營運。 \n 主席，作為北區區議員，我亦要為地區發聲。我希望，財政司司長和相關的政府部門能再考慮一下，看看應否加撥資源予警方和食物環境衞生署作應付水貨問題之用。水貨問題已經令到很多香港市民非常憤怒，尤其是居住在北區、屯門或元朗港鐵站沿線的市民，他們的生活受到非常大的影響。只要政府稍為增加人手予不同的執法部門，便能夠令地區的秩序有所改善。現時警方在北區只有1隊由7名警員組成的水貨特遣隊，這是遠遠不足以應付每天數以萬計到北區進行水貨活動的內地人士，當中有部分是自由行人士。該社區的秩序問題是需要政府正視的。我亦重申一次，北區有官員對我說，如果北區的水貨店營業至深夜，其實旺角的暴亂事件會一早已在北區發生。 \n\n 此外，作為北區的民意代表，我亦要代北區的市民發聲。北區的交通問題非常嚴重，現時市民每天往返上水和粉嶺一帶經常遇到塞車，一旦塞車便是1小時至1小時半。現時政府說要搞東北發展，又說要在皇后山興建公屋，又要大規模發展整個北區，遷進那麼多人口，說的是二三十萬人口，北區的交通問題如何處理呢？現時又說要將長沙灣的家禽市場搬進北區，每天的汽車流量又如何處理呢？早前政府已經把將軍澳的家居垃圾搬到北區處理，北區的承受能力足夠嗎？我希望財政司司長和相關的政策局盡快檢視可否興建新幹線，讓北區以至新界東的居民不必經常受塞車之苦。 \n 主席，陳茂波司長以前是發展局局長。發展局的工作亦是非常重要，因為大家知道，香港的房屋問題除了是由運輸及房屋局負責外，亦是發展局的工作，沒有發展局的配合覓地，運輸及房屋局亦做不到工作。在過去，香港一直引用《收回土地條例》收地，這方法行之有效，尤其已收回不少新界土地來發展新市鎮。但近年，政府卻說引用《收回土地條例》收回的土地大幅減少，在2014年開始至近期，政府引用這條例，只收回7公頃土地，用作公共設施的發展。七公頃土地即是多少呢？即是維多利亞公園面積的三分之一。候任特首林鄭月娥任發展局局長時仍然表示，就東北的發展，她會以傳統新市鎮的模式進行收地。但是，當陳茂波擔任發展局局長時，他便推出所謂的加強版新市鎮發展模式，實際上是讓地產商囤地，以所謂的\"原址換地\"方式，來讓地產商囤積土地。客觀來說，這其實便是向地產霸權\"跪低\"的發展模式。 \n 這些發展模式令很多東北的村民非常憤怒，他們認為政府不敢收回地產商的土地，但對於一些已居住在這裏數代、數十年的村民，政府卻毫不留情地收回他們的家園。更離譜的是，位於村民家園對面的古洞高爾夫球場，一大遍綠油油的土地，面積達數十個維多利亞公園這麼大，政府卻完全不敢發展，令很多村民認為，政府的發展根本是向大商家、大財團傾斜。這種不公義、不平等的發展模式，怎可能獲得市民的支持呢？政府官員明天會到北區區議會，屆時希望他們會再聆聽受影響村民的心聲。 \n 主席，除了我剛才談到的圍標問題、水貨問題、交通運輸和發展的問題，我亦希望政府正視香港的貧富懸殊問題。我作為北區區議員，經常探訪石湖墟和區內的唐樓住戶。本來唐樓的居住環境也不太差，但在唐樓轉為經營\"劏房\"後，環境便真的是惡劣不堪，居住的地方只有數十呎面積，沒有洗手間或洗手間環境惡劣，沒有通風和採光\n設施，樓宇的質素也相當惡劣。另一方面，市民輪候公共房屋(\"公屋\")現在需要4.7年的時間，輪候時間越來越長。 \n 政府想解決房屋供應不足的問題，是要拿出魄力的。拿出魄力幹甚麼呢？是要敢於向一些既得利益者說不。橫洲的發展項目原本計劃興建17 000個公屋單位，由於政府聽過一些鄉村代表、鄉紳的說法，便無故將計劃興建的17 000個公屋單位減少至4 000個。政府這樣的做法，予人感覺是政府根本是向惡勢力低頭；政府這樣的施政方針，只會令其他受收地影響的村民，更強烈地反對政府，阻撓政府的公屋發展工程。這些做法，全部都是對香港整體利益不利的。政府基於公共發展而收地，這是大家能理解的，但政府必須讓大家認為，政府的做法是公平、公正和公開的，不是透過\"檯底交易\"，聆聽一些鄉紳的說話後，為了維護他們的停車場、貨櫃場的利益，便不收回他們的土地，而只是收回那些居住在當地數十年的村民的家園。我希望政府不要再予人一種官商鄉黑勾結的印象，亦希望政府真的正視香港的土地房屋問題。 \n 主席，容許我將最後的發言時間，替一些患有罕見疾病的朋友發聲。在昨天的衞生事務委員會會議上，有些患有罕見疾病的朋友來到事務委員會並向我們發言。很多病友的情況非常困難，政府坐擁數以千億元計的龐大財政儲備，但面對這些病友，經常只是從成本效益的角度來衡量他們的病情，考慮應否購買一些可以醫治他們但比較昂貴的藥物。但是，人命是無價的。高局長在席，我希望他能夠再審視，在他離任前，如可以協助這些病友，便盡量協助他們。 \n 昨天很多病友的家屬向我們哭訴，有一位女士，她有兩名女兒，一名女兒因為沒有足夠的藥物醫治，已經離世，她說是\"白頭人送黑頭人\"，非常淒慘，她另一名女兒亦可能基於這疾病而令她再次\"白頭人送黑頭人\"，她本身也患有這種罕見的疾病。明明是有藥可醫的，但如果政府不施以援手，這些病友便只能\"等死\"。希望政府從病人的角度來考慮，不要將這些病人視為數字，不要對所有事均只懂計算成本效益，而是救救這群患上罕有病的病友的性命。 \n 我謹此陳辭，多謝主席。",
      "sequence": 52,
      "bookmark": "SP_MB_LCT_00088"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我及香港經濟民生聯盟(\"經民聯\")的同事，也認為財政司司長陳茂波早前公布的財政預算案(\"預算案\")，基本上能與\n2017年施政報告配合，並採納了經民聯提出的30多項訴求與建議。預算案推出了一系列措施，除了使用351億元作為一次性\"派糖\"之外，又決定以前瞻方式善用610億元盈餘，這能扶助中小型企業，減輕中產人士負擔，推進社福民生及文化教育，惠及不同階層市民，並兼顧社會短、中、長期的部分需要。 \n 我相信大家的關注點也集中於兩方面，第一，預算案提到的措施如何能夠有效落實；第二，政府如何進一步善用盈餘，與廣大市民共享發展成果，投資未來。儘管目前本地就業市場相對平穩，失業率處於較低水平，但香港是外向型經濟體，既要應付經濟全球化所帶來的激烈競爭，又要面對一系列不明朗因素，包括美國展開加息周期，以及世界各地重現各種形式的貿易保護主義等。這些不明朗因素可能導致香港經濟面對下行壓力。 \n 根據世界經濟論壇涵蓋138個地方的全球競爭力指數，香港在2016-2017年度的排名，已由上年度的第七位下降至第九位。正如全國人大常委會張德江委員長指出，香港若繼續受內部政治爭拗折騰，經濟發展不久便可能會被深圳超越。這番話絕非危言聳聽。以2016年為例，深圳的本地生產總值(GDP)是1億9,400萬元人民幣，大約折算為2億1,800萬港元，而香港的GDP則是2億4,900萬港元，相距越來越少。再者，深圳在新經濟發展，特別是創新及科技產業方面更是有超卓表現，香港實在不容怠慢。居安思危，香港必須致力提升各行各業的競爭力，並且尋求新的發展機遇，才能為社會不同階層開拓新出路。 \n 主席，以下我將會就數項較令人關注的議題，反映業界和社會對預算案的意見和建議。 \n 在經濟及產業發展方面，預算案推出多項措施，包括預留100億元支援創新及科技發展、成立創新科技及再工業化委員會、推動香港再工業化、發展高端製造業，並推出20億元的創科創投基金，按大約1：2的資金配對比例與風險投資基金共同投資於本地的初創企業。 \n 我特別歡迎財政司司長提到，稅務政策組將積極研究提升科研開支稅務扣減的建議。事實上，經民聯多次促請政府提供研發及設計開支3倍扣稅，協助創科企業融資。我亦期望政府優化各項創科基金的申請條件，並且在適當時候\"加碼\"，為創科企業培養新的增長點。不過，我促請特區政府注意，儘管創新及科技局自2015年11月成立以\n來推出不少措施，使創科氛圍有所改善，但當局至今仍未回應科技業界的強烈訴求，就是盡快制訂本港長遠創新及科技發展策略，以推動科研成果商品化、商品產業化及產業國際化。政府現時願意在這方面增加資源投放，固然是值得鼓勵的，但如果缺乏長遠發展策略，則難免會事倍功半，亦難以保證相關政策的延續性。 \n 香港若要開拓新出路，特區政府便應積極尋求參與區域發展和合作。今年3月，李克強總理在全國人大會議上作政府工作報告，粵港澳大灣區規劃首次獲列入報告之內，提升至國家層面的發展戰略。我深信，如果香港能夠發揮其獨特優勢，提升其在國家發展和區域合作中的地位和功能，那麼在跨境重大基建設施涵接、產業合作、綠色低碳智慧城市建設等方面，它將會獲得極大發展機遇。 \n 當然，在目前的社會氣氛和環境中，難免會有人質疑香港會因此而\"被規劃\"。不過，事實上，這項跨界規劃卻是粵港澳三地政府的聯合行動。三地政府考慮到大珠三角發展的共同利益，經過多番商討，終在2010年聯合制訂《環珠江口宜居灣區建設重點行動計劃》研究，以落實跨界地區合作，目的是在\"一國兩制\"的框架下，尊重各自不同的社會情況和規劃體制，通過優勢互補和互利合作，達致共建宜居灣區的願景。本港規劃署曾先後於2011年及2014年就該研究展開兩次公眾參與活動。不少市民也認為，鑒於粵港澳三地於地理環境、生活和文化上關係密切，假如香港的規劃只局限於本地，香港的長遠發展將會受到阻礙，甚至有可能被邊緣化。 \n 區域合作的另一個機遇，顯然是來自國家的\"一帶一路\"發展策略。亞洲基礎設施投資銀行(\"亞投行\")於3月23日公布，香港在繳付第一期實繳股本後，將成為亞投行的新成員。較早前，特區政府已向本會財經事務委員會提交討論文件，申請開立一筆為數60億港元的承擔額，當中12億港元為實繳股本，將分5年向亞投行繳付，另外48億港元則為待繳股本，該委員會亦已表示支持撥款申請。 \n 鑒於亞投行將通過基礎設施及其他投資，促進亞洲經濟發展及互聯互通，本港的專業及金融服務業可因此而獲得重大發展機遇。我期望財務委員會(\"財委會\")稍後能夠盡快批准相關撥款，而政府亦應該爭取亞投行在香港設立區域營運總部，推動本港成為基建投融資中心，鞏固國際金融中心的地位。 \n\n 此外，現屆特區政府推出了協助業界參與\"一帶一路\"的2,000億元專業服務協進支援計劃，並在去年11月開始接受申請。當局表示，第一輪獲資助的項目將在今年年中展開。我認為，除了加強宣傳推廣來鼓勵業界申請資助，並及時評估成效以便決定應否增加資助之外，當局亦應該提供更多行政及財政支援，方便本地專業服務業的機構及企業參與\"一帶一路\"項目。據了解，當局在落實CEPA及與內地互認專業資格方面，目前已經將香港基建工程的一站式管理模式引入前海自由貿易區。另外，關於促進香港專業人士參與內地援外工程監理工作這一方面，當局亦已取得一定進展。 \n 但是，正如我4月6日在財委會審核本財政年度開支預算的特別會議上作補充提問時所強調，以特區政府的財力，它應該增加投放資源，推行更具體的計劃及對策來支援本地業界參與\"一帶一路\"項目，因為這些是國家級甚至是跨國的大型項目，並非本地一般中小企工程公司\"單打獨鬥\"可以參與的，如果特區政府能夠協助並且支援相關公司以聯盟的形式參與，將有助增加成功的機率，為本港專業人士帶來更多出路及歷練。 \n 主席，在基建的資源投入方面，財政司司長表示，政府本年度的基本工程開支增加至868億元，以推展與民生相關的工務工程項目，包括推展多個跨境項目，擴展及改善交通網絡。我及工程業界的朋友都希望相關的撥款申請在財委會能順利通過，讓這些民生工程能夠早日上馬。 \n 事實上，建造業每年大約需要共2,000億元的公共及私營工程項目，包括約800億元的新工務工程項目才能夠穩定發展。很可惜，由2013年起，工務工程項目的審批，往往受到立法會\"拉布戰\"的嚴重影響，造成大量撥款申請積壓。以新一屆工務小組委員會為例，按特區政府的建議，預計本年度有43項工務工程項目，涉款約1,000億元等候審批。然而，議員\"拉布\"持續，直至今早為止，除了2017-2018年度基本工程儲備基金的124億元整體撥款之外，只通過了6項工程撥款申請，涉及約57億元，僅佔政府工務工程申請撥款總額約5.7%。財委會的審議更不容樂觀，直至4月1日為止，除了基本工程儲備基金整體撥款之外，只通過了1項新工程項目，僅涉及約11億5,000萬元。 \n 對此，工程業界叫苦連天，非常憂慮如果這種情況持續，將會導致工務工程\"斷崖式\"量減，令近45萬名從業員及相關的上百萬家庭\n人口的生活受到衝擊，修讀有關課程的學生對於入行亦會裹足不前。我認為特區政府要確保投放足夠資源，有秩序地落實各項基建規劃，社會各界亦應加強合作，促使財委會盡快審議積壓的撥款申請。 \n 主席，儘管今年的預算案是現屆特區政府的最後一份預算案，但不少市民都認為此份預算案積極務實，整體而言應予支持。當然，正如我強調，在推動產業發展、促進區域合作、優化政府職能等方面，特區政府可以更進取，貫徹\"應使用則使用\"的原則，投資於未來，並且確保本屆及來屆的特區政府，對於一些長遠發展策略的承擔，保持相關政策的延續性。 \n 不過，對於一些議員同事已經事先張揚，要以\"拉布\"的方式追擊預算案的審議，我及經民聯的同事都強烈反對，認為這樣做只會阻撓政府施政，窒礙經濟民生改善，損害廣大市民的利益。因此，我衷心期待並且呼籲，在本屆及來屆特區政府即將交替之際，大家能放下歧見，停止爭拗，讓香港社會恢復和諧發展，讓市民安居樂業，並且為新一代向上流動，提供更多機遇。 \n 主席，我謹此陳辭，支持《2017年撥款條例草案》。",
      "sequence": 53,
      "bookmark": "SP_MB_LWK_00089"
    },
    {
      "title": "張宇人議員",
      "content": "主席，首先，我感謝財政司司長今年繼續豁免食肆、小販，以及受限制食物售賣許可證的牌照費用。面對各項經營成本高企，加上今年5月又增加最低工資，即使寬免只涉及數千元或數萬元，也是有好過沒有，而且亦很具鼓舞性。不過，遺憾的是，為何今次有關寬免仍然遺漏了食物製造廠牌照、工廠食堂牌照及新鮮糧食店牌照等呢？須知道，持有這些牌照的業界大都是小企及微企，近年它們均艱苦經營。因此，我促請\"財爺\"積極考慮把它們納入豁免牌照費的範圍內。 \n 主席，自由黨一直很重視中產及中小微企，故此今次財政預算案(\"預算案\")開首提及紓緩中產重擔，我和自由黨均認為總算走對了方向。我們亦歡迎陳茂波司長接納自由黨的建議，把稅階由現時40,000元擴闊至45,000元。但是，除了這一點，這份預算案對中產及中小微企的紓壓措施卻仍然有限。例如退還薪俸稅、個人入息稅及利得稅75%，上限為20,000元，與自由黨建議的上限40,000元仍有很大距離。再者，當局亦沒有接納自由黨的建議，向純利低於500萬港元的企業退稅75%，更令人失望。  \n 我們還有其他建議，包括寬免商業登記費、增設商業租金扣稅、增設子女教育開支免稅額等，希望可以多方面紓緩中產及中小微企的生活壓力。當年政府出現赤字時便向中產\"開刀\"，但如今坐擁巨額盈餘，卻不回饋中產及中小微企，實在說不過去。 \n 主席，大家均非常關心香港樓價走勢。自由黨早已指出，不論是去年年底為住宅物業交易劃一從價印花稅稅率至15%，又或過去數年推出的所謂\"辣招\"，均無助遏抑樓價。繼細價樓及公屋被炒起的現象出現後，近日社會上更發現，越來越多人利用法例的漏洞，以個人名義購入\"單契多樓\"或\"單契多層\"，令真正有\"上車\"需要而經濟能力有限的港人更憤怒，幸好當局昨日已\"出招\"處理。 \n 樓市是不容易處理的問題，本屆政府已着手做了許多工作。我期待新一屆政府，除了延續本屆政府的工作之外，也會加入新思維，協助真正的用家置業。 \n 主席，城市必須有全面的規劃，自由黨不單關注住宅供應的問題，亦多次指出香港欠缺商用面積。對於預算案提出確保持續供應甲級商廈，我們當然表示歡迎，但當局沒有積極回應增加零售及食肆用地的訴求，未能紓緩食肆及零售業界正在支付貴租的困境，我和自由黨均表示失望。我經常說，如果要避免市場租值一面倒跟隨領展房地產投資信託基金(\"領展\")等大財團走，以及抗衡領展壟斷局面，我們便必須從增加供應着手。故此，政府應在有需要的地區增設商場及公眾街市，並應加入條款，只供中小微企租用。 \n 在2015年2月底，當前財政司司長宣布引入美食車時，我已\"舉腳\"贊成，相信有助加強本港餐飲業多元化發展及開拓中小企的空間。商務及經濟發展局局長蘇錦樑連同旅遊事務專員朱曼鈴能夠在兩年間經過比賽及選址等繁重工作，落實美食車先導計劃，也應予以肯定。雖然部分參加者反映生意未如理想，不過，主席，我們也知道，做生意總會有風險，亦沒有理由開業兩個月便可全部回本。我們必須不斷嘗試和變通。所以當計劃實行了數個月，便有同事提出要求擱置計劃，我認為這提議實屬不智。我早已建議，在不影響交通及鄰近食肆的情況下，應容許美食車擺放在其他地方，例如不近食肆的校區或地盤，又或仿效外國做法，讓他們在私人派對提供美食等，為他們開拓更多生存空間。 \n\n 此外，既然香港也有石油氣的士，為何不也容許有石油氣美食車呢？由於石油氣車的氣缸容量大，石油氣可同時供煮食用，有助提升美食車食物品質及增加選擇。這均需當局積極研究及支援，務求美食車計劃變得切實可行及可持續發展。 \n 主席，我們亦留意到預算案其中有一段指，\"各部門應繼續按\u0027收回成本\u0027和\u0027用者自付\u0027原則，適時審視其收費。\"我每次聽到這些論述便很擔心。我經常也想說，其實我們的差餉已包括了收集垃圾的費用，現在卻以這種論述再增加一項收費，變成雙重收費。事實上，不論是稱作垃圾費的都市固體廢物收費、膠袋稅，或即將\"上馬\"的玻璃樽收費，均是以\"污染者自付\"的名義徵收，表面上是寓禁於徵，實際上是增加收入，要市民分擔近年不斷上升的開支。可是，在這些開源的新機制下，普羅大眾及中小微企往往是首當其衝。最為人非議的是，各項減廢計劃均欠缺完善配套，成效令人質疑。莫說回收及分流配套不足，現時香港根本沒有足夠設施，可把回收來的廚餘及廢料循環再造，大部分經分流的垃圾最終均被送往堆填區。這樣要求我們付款，與要求我們把錢丟到堆填區又有何分別？教我們如何能付得心甘情願？ \n 因此，我深切期望下屆政府可採用新思維推動減廢政策，不要再拿着棒子打人，即英文所說的用\"stick\"，而是向願意分流的市民或業界提供稅務優惠或\"甜頭\"，即英語所說\"carrot(紅蘿蔔)\"，全面鼓勵及支援垃圾分類、回收及循環再造的活動。以回收玻璃樽為例，現時最大的成本在兩方面，即清洗玻璃樽費用和運輸費。所以，我已多次建議環境保護署徵用食物環境衞生署的垃圾站，從而在各區設立按樽設施，交樽時可取回按金，又或以現在時興的電子付款方法，讓市民交樽可即時收回金錢，這較當局就玻璃樽回收商進行的招標工作，效果來得更快。 \n 又例如廚餘，如果政府願意為捐助食物的業界提供退稅，每噸值多少錢也不要緊，我相信\"惜食運動\"會更有成效。 \n 事實上，香港庫房已\"水浸\"，當局在增收垃圾費前，最少應先減去差餉中垃圾處理的費用，以免令人感到這也是事實政府是雙重徵費。否則，我估計本會多位同事也會提出反對。 \n 主席，在最低工資的漣漪效應下，飲食業的工資成本已大幅增加。從統計處最新的數字可見，在各行各業中，2016年第二季飲食\n業每月工資中位數的升幅最高。與此同時，我們面對嚴竣的人手短缺，很多年輕人寧願投身較舒服的保安業或較高薪的建築業。然而，飲食業的毛利平均只是5%，很多中、小、微企更正做蝕本生意，所以\"一雞死，一雞鳴\"的情況在飲食業非常普遍。工會經常要求我們與建造業一樣加薪，這根本是在我們的傷口撒鹽，並不理解實際的困難。 \n 事實上，根據統計處的數字，洗碗工平均月薪約12,000多元，與侍應的平均月薪差不多看齊。市區的人手更緊絀，月薪可高達15,000元或以上。飲食業從來的要求也很卑微，並沒有強烈要求輸入洗碗工，只是希望政府能放寬輸入其他技術工種，避免\"塘水滾塘魚\"的情況越趨嚴重。 \n 我們既找不到人手，政府卻遲遲不肯放寬輸入勞工政策，越來越多業界對我說需要向機械化和科學化發展，例如轉靠中央洗碗、引入平台電腦落單系統、無線叫喚系統、增設網上訂枱服務等。不過，我們留意到當局新推出的科技券計劃，仍未有飲食業作出申請，相信與申請程序複雜和缺乏宣傳有關。事實上，經營食肆是很忙碌的，申請表過於繁雜，只會令業界卻步。我希望有關當局能夠留意及加以改善。 \n 主席，最近巴西肉事件再次引起社會對本港食物安全的關注。跟其他盛產本地食物的地區不同，香港有95%是進口食物，所以不可能只靠進口國家的監管工作來確保食物安全。香港也不可能經常派人往南美洲巴西巡查，因此我們確實需要提高進口食品的抽檢數量。 \n 其實，本會同事一般也持相似的看法，加上政府化驗所目前的實驗室空間已不敷應用，正研究重置或擴充設施的方案。當局何不趁機認真考慮增加撥款，讓研究中的擴充計劃可適時配合。同時，增加化驗人手，提高化驗技術及設備，加快化驗時間，以及增加化驗數量，一旦有事故發生，亦可及時作出應變，減低對市民和業界的損害。 \n 主席，另一令業界失望的問題，就是很多牌照的申請處理時間仍然冗長。我已多次提出，當局應考慮把酒牌有效期延長至兩年，讓紀錄良好的食牌持牌時間由1年延長至兩年，減輕有關部門的工作量，從而調配人手，加快其他申請進度。雖然，當局指食牌每年續牌的做法可便利近年持牌條件不時變改的情況，但我認為這只是藉口，對迫切性的情況，當局仍可利用行政措施，引入新的持牌條件。況且，兩年也不是很長的時間。  \n 主席，我也想談談教育。說到全港性系統評估(TSA)，又或當局最近經優化後而提出的BCA，最為人詬病的是，當局會針對評分低的學校，只說它們的不是。這些學校害怕被\"殺\"，便不斷操練學生。我知道過去當局亦提供一些專業的支援措施，幫助評分低的學校作出改善。但是，支援明顯不足，甚或令人感到監管多於支援。當局應深切反省有關做法，必要時增撥資源和加設支援隊伍，讓各學校，尤其是評分低的學校，深切明白當局是真心幫助學校，幫助老師，甚至改善課程，以提高學生的水平。那麼，學校便不會擔心被\"殺\"，亦不會強迫學生操練。 \n 最後，我想說說職業教育。我和自由黨一直認為當局應加強實用的職業教育，以滿足市場對各種人力資源的需求。飲食業近年也向我反映，希望持續進修基金的資助範圍可納入飲食業的進修課程，讓更多年青人有興趣入行。既然當局已委聘顧問協助進行持續進修基金的檢討，探討優化基金的運作措施，當局應趁機把有關課程也納入資助範圍內。 \n 總括而言，我和自由黨認為今次的預算案不過不失，尤其是對中產和中、小、微企多了着墨。希望現屆政府把可以優化的地方盡量優化，至於以上一些較長遠的忠告及建議，則希望新政府能認真參考，帶領香港揭開新的一頁。 \n 主席，我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_MB_TC_00090"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，民主建港協進聯盟(\"民建聯\")歡迎新\"財爺\"提出今年的財政預算案(\"預算案\")。 \n 在政府擁有928億元龐大財政盈餘的情況下，\"財爺\"動用351億元還富於民，也預留610億元投資未來，當中有實質措施，照顧弱勢社群，也有措施讓中產受惠。預算案積極配合特區政府提出的施政報告，整體而言，這份預算案吸納了不少民建聯和社會各界的長期訴求，是一份能夠兼顧各方需要、穩中有進的預算案。 \n 為何我說預算案能夠兼顧各方需要呢？首先，對於基層家庭，預算案提出多項一次性的紓困措施，當中低收入在職家庭津貼和鼓勵就業交通津貼也首次受惠於\"出雙糧\"措施，基層家庭也受惠於不同的短期紓緩措施，包括額外發放1個月高齡津貼、長者生活津貼和傷殘津貼。  \n 對於中產階層，預算案除了寬減薪俸稅、寬免差餉，也擴闊薪俸稅的稅階，延長居所貸款利息扣除年期，以及提高個人進修開支的最高扣除額等。在民生政策方面，預算案也有大動作，包括回應了我們對安老服務的關注和建議，預留300億元用作加強安老、傷殘人士的服務，我們對此表示歡迎，也會積極跟進相關資源分配，以及具體的落實情況。 \n 此外，預算案提及到撥備200億元翻新體育設施；預留資源打擊\"圍標\"，這些均回應了社區和民建聯長期提出的訴求，值得一讚。至於經濟方面，預算案也提出預留100億元，支援香港創科、創新的發展，並增加工業用地。在扶助中小企方面，預算案提出寬減利得稅，延長中小企融資擔保計劃，以及豁免旅行社、酒店業和食肆牌費等。民建聯對這些措施表示歡迎，也希望當局考慮重推特別信貸保證計劃，以取代中小企融資擔保計劃，因為特別信貸保證計劃深受中小企業的歡迎。 \n 主席，整體而言，預算案能夠兼顧各方，但預算案最敗筆的地方，是沒有為\"N無人士\"提供任何支援。由預算案發表至今，我仍然看不到關愛基金願意延長對\"劏房戶\"的租金津貼，或達致早前他們所說的\"補漏\"功能，為\"N無人士\"提供實質資助；也沒有為公屋居民提供租金寬免；沒有豁免長者自住物業應付的差餉，減輕他們的負擔；沒有下調\"生果金\"免審查年齡至65歲；也沒有剎停\"0-1-1\"方案，對此，民建聯表示失望，我們會透過不同途徑，繼續努力爭取。 \n 主席，為何我說預算案穩中有進呢？\"穩\"，是因為在政府擁有龐大財政盈餘的情況下，本來新\"財爺\"上任可以透過這份處女作大灑金錢、大膽突破，以博取更多的掌聲。不過，司長沒有選擇這樣做，整份預算案確實相當平實，沒有石破天驚的動作，也貫徹政府一向審慎理財的原則，相當平穩，而從另一個角度看，這也是負責任的做法。 \n 今年預算案同樣錯估盈餘。我們過去多年批評，實質盈餘跟原先的預計有很大落差。不過，這個問題和現象，也不能完全怪罪於會計師出身的司長，因為他上任還沒有半年時間，承接上任\"掌櫃\"的帳簿，所以雖然預算案仍然錯估盈餘，但我不會將責任完全歸咎於司長。 \n 主席，除了平穩，預算案亦有兩個進步之處，值得一提，也值得一讚。其中一點，是司長透過預算案表達他對公共理財哲學的觀點；第二，司長推動成立稅務政策組研究改革稅制。主席，\"財爺\"在預算\n案第42段談及他的理財哲學，特別指出政府的財政狀況無須受到《基本法》要求收支平衡的緊箍咒限制，應該按實際情況推出不同措施，無須執着於每年是每年要收支平衡，而是應該演繹為大體平衡便可。我十分認同這一點。 \n 審慎理財是特區政府應有之義，不過，在前\"財爺\"的預算案之中，在龐大盈餘下，仍然推出\"0-1-1\"方案，壓縮部門的開支，對於增加經常性開支，前\"財爺\"通常回應一句，擔心引致\"結構性財赤\"。誠然，市民現在看不到結構性財赤，但卻認為出現結構性盈餘，令財政儲備每年有增無減。社會上確實有很多人批評政府公共理財哲學過分保守，看不到\"量入為出\"，只看到\"多入少出\"，甚至有人認為是\"官富民窮\"。 \n 主席，香港社會的問題千頭萬緒，其中一個原因，是不同階層未能充分分享經濟發展的成果，社會向上流動困難。對於這些問題，本來庫房\"彈藥\"充足，政府應該擇善有為，靈活運用公共資源，回應社會上不同的訴求。所以，我同意司長不應該狹窄演繹《基本法》第一百零七條。我也期望下屆特區政府能夠真正體現理財新哲學，不要狹窄演繹《基本法》第一百零七條，扭轉市民認為政府是\"孤寒財主\"的印象。 \n 主席，預算案第二個進步，是在第54段提出，在財經事務及庫務局轄下成立稅務政策組，審視一些稅務課題，因應本港目前面對的競爭和長遠的財政狀況，檢視稅務和調整相關安排。主席，香港稅基狹窄，政府收入來源單一。以2015-2016年度為例，利得稅、薪俸稅、差餉和賣地收入佔政府總收入約七成半。雖然香港現時的財政狀況穩健，但我們都知道，香港是一個細小而十分開放的經濟體，的確非常容易受外圍經濟影響，而政府收入很容易受到直接衝擊。 \n 歷史亦告訴我們，如果香港面對亞洲金融風暴、科網股爆破及SARS的連環衝擊，我們的確有機會錄得數以百億元計的赤字。所以，要擴闊稅基，令政府收入多元和較為穩定，社會是理解和普遍認同。問題是，正如大家知道，檢討稅制或談論改革是極具爭議性又高度敏感的課題，司長或很多官員一直都不想、亦不願意做。說到底，是難以找到各方接受的方案，令稅基狹窄的問題遲遲沒有被廣泛討論或處理。 \n\n 陳司長這次拿出決心，成立專責小組，是期望審視和優化香港稅制的結構，擴闊稅基，應對高齡化社會，增加香港競爭力，為香港創富。這亦顯示司長沒有迴避問題。不過，本屆政府任期只到6月底，司長很可能未必能在本屆任期內，展開這項如此具挑戰性的工作。但是，我期望新一屆政府不要將這項工作再次掃到地毯下，而應展開這項工作的諮詢和討論。 \n 主席，雖然香港的經濟狀況表面不錯，但是，我們的確有很多隱憂。我們每年的GDP增長是2%至3%，失業率只有3%，的確可說是全民就業，但本港產業一直不夠多元化，而工資中位數亦多年沒有快速增長，長遠競爭力亦較鄰近的新加坡、上海或深圳相對下降。更大的問題是，本港樓價已貴絕全球，現時香港平均樓價與工資中位數的比例之高，亦是數一數二。 \n 全球化、科技發展以至量化寬鬆的\"印鈔票政策\"似乎在短時間內無法改變，必定令貧富差距的問題出現，而香港是資本主義社會，貧富差距的趨勢亦不斷惡化。雖然政府有政策，但數字告訴我們，不能因為有政策而停止關心這個問題。 \n 另外，年輕人缺乏向上流動的機會，覺得社會不夠公義；中產階層的負擔亦非常沉重；基層市民亦覺得生活艱難，前途無甚希望。這些情況，新一屆政府需要繼續透過資源再分配、改善民生等工作，達致社會安穩的根本。我認為一個社會必須提供適度的社會保障，並推行有效促進社會流動的政策，從教育、醫療和房屋政策方面，讓市民實質分享經濟成果。 \n 很多人提到，應該透過財富再分配以解決社會問題，這是絕對正確的，但我認為在談論再分配的同時，必須同時談論創富。正如新加坡前領導人李光耀先生多次強調，要談再分配，首先要創造財富，而香港必須依靠和鞏固本身的優勢，不斷發展，才能繼續創富。香港是中國境內最國際化的城市，亦是全球最自由的經濟體，因此，香港需要繼續保持\"一國兩制\"的特色，以及維護本港既有中西文化薈萃、法制健全、低稅制及廉潔等制度和措施，在國家發展下，不斷抓緊機遇。 \n 主席，要發展經濟，便要聚積人才和錢財。今天由於時間關係，我先談人才。 \n\n 近年香港在人才方面出現很多問題。我認為，本屆政府在提升香港整體勞動人才質素方面，成績不算很突出。首先，香港面對整體勞動力下降。香港人是優秀的，但很多擁有豐富經驗的工作人口正步入退休年齡，與此同時，我們看到很多青年人感到前路受阻，欠缺發展機會。確實，這些現象告訴我們，香港的專業人才有青黃不接的危機，而香港的勞動力亦出現萎縮。面對整體勞動力減少，我們經常聽到僱主說很難聘請合適的人才，即使加薪亦未必找到合適人選。 \n 我認為，我們接下來要突破經濟瓶頸，繼續推動香港創富，關鍵之一是不斷有措施和政策提升香港在各行各業的人才競爭力，令我們的人才在香港和其他地方都具吸引力和競爭力。這樣子，他們才能覓得高薪厚職。 \n 主席，香港是一個開放的經濟體系，我們過去主要透過貿易和製造業輸出產品。但是，接下來，香港要跨到新台階，我們要依靠的，不應是貨物，而是人才。我們現時的服務業增值不算非常高，而我們的服務多是內向型，並非達致可以服務於大灣區、\"一帶一路\"國家，甚至全世界。所以，雖然司長不在席，但教育局局長在席，我希望我們在培訓人才和提升各行業競爭力方面，要不斷努力，不斷要求自己做更多，而香港自身的人才亦要看到，我們若要突破，眼光不應只集中在香港，而應該看大灣區和\"一帶一路\"，否則我們只會劃地為牢。 \n 整體而言，主席，民建聯會支持預算案，亦呼籲反對派停止\"拉布\"，讓惠民措施早日得以落實。主席，我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_SL_00091"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我代表漁農界和民建聯，就漁農業、食品安全及環境衞生的政策發言。 \n 剛才李慧琼議員已表明民建聯的立場，有讚賞也有批評。其實，在財政預算案(\"預算案\")公布當日，我正在內地開會，是關於國家漁業政策對香港漁民的影響，例如休漁期和燃油補貼政策的調整。就有關政策，我當然一直與特區政府保持緊密溝通。然而，政府在這方面確實幫不上忙。在國家政策層面上，香港並不能作主。 \n 但是，我仍要指出，政府在這方面的態度實在有欠積極。因此，在與內地與官員討論期間，當他們問及香港特區政府就上述兩項政策對漁民的影響持有甚麼態度時，我只能表示我是來反映意見的，並無\n任何立場可言。所以，我亦想藉此機會告訴政府，它是代表香港市民(包括香港漁民)反映意見的，故必須有自己的主見。如果政府沒有主見，便要跟從人家的做法。所以，我希望政府特別留意這方面。 \n 在我返港後得悉這份預算案的內容時，第一個反應是，前\"財爺\"辭了職參選特首，新\"財爺\"剛上任，預算案謹慎一點也是很正常的。所以，我認為這份預算案不過不失，既有優點，也有不足之處。其中較為特別的，也是有關漁農業。 \n 多年來我們都在問，政府對於漁農業的認識究竟有多深入？其實，我們看看財政撥備的情況便會知道答案。我們時常說，在天災頻繁的作業環境下，漁農業沒有任何保障，亦無法購置保險。究竟政府在這方面做了甚麼？在經常性援助方面，設有\"緊急救援基金\"，但這個基金只是資助漁民復業，並非由高局長的食物及衞生局管理，而是由勞工及福利局負責。究竟有何分別呢？就以2015年12月的新界東\"死魚事件\"為例，當時由勞工及福利局管理，我們的漁民損失了價值數十萬、百多萬，甚至成千萬的漁穫，但即使失去數百萬、數千萬，當局都只是給予6,000多元的援助，最後增至萬多元。真的要多謝高局長，多給我們6,000多元總算對我們有交代。 \n 但是，萬多元能幫助漁民復業嗎？基本上，這個數目甚至不足以應付交通開支，我希望\"財爺\"能深切反省現有撥備是否足夠，以及如何保障漁民復業，令這行業變得有保障，青年人願意加入。因此，我們特地在今次的發言中提出設立\"天災保障機制\"的建議，讓政府重新審視。但是，這並非我今天發言的重點，此事還是由政府自行作出考慮吧。 \n 我想談談的，反而是政府為了與環保界取得平衡而作出的努力，例如興建海岸公園或2012年香港水域禁止拖網捕魚的政策並非全面禁止捕魚，只是禁止使用拖網法，至於手釣、延繩釣、\"浸籠\"、圍網及以燈光罩網等方式捕魚還是可以的。部份議員可能聽不明白，但不要緊，政府明白便可以了。之後，當局便以為可以改善海洋資源。我們問政府如何執法？政府說會制定條例，會派出巡邏船，亦會讓水警代為執法。 \n 第一年的工作成效不理想，經常有人偷捕，我們當然要向當局反映。我和前議員鍾樹根在筲箕灣舉辦了一場示威活動，也得到當局重視。在第二年的預算案，當局有何交代呢？在整件事上，增加了1人\n如果我沒有記錯，好像由18人增至19人專門負責這件事。我當然就此事向漁農界朋友宣傳，說政府也有聽取我們的意見，他們表示會增加1名專職人員處理這個問題，亦可能會租用多些船隻進行巡邏。但是，自2012年年底至今已過了數年，上星期我仍聽聞有10多艘本地或非本地漁船進入大嶼山北對開海面，甚至是大小鴉洲等地，偷偷進行拖網捕魚。在長洲，待巡邏船離去後，整隊船隊便會駛進長洲水域偷捕。  \n 單憑我個人力量，真的不可能走遍全港多個地方監察究竟有多少漁船進行偷捕。我問漁民能否報警？他們說有報警，次數頻繁，以至連警察也認得他們，情況十分嚴重。問題是，水警輪一直響着警號向非法捕魚的漁船衝過去，對方聽到警號當然會全速開船逃走，衝出香港水域，但在\"一國兩制\"下，香港水警不能到內地執法。這樣等於驅趕非法捕魚漁船，而不是拘捕偷捕的人。 \n 當然，就本人曾提出的兩項質詢，政府已提供了一些資料，表示他們有作出處理及進行拘捕，當中有被判罰2,000元甚至數萬元的人，但為數不多。原因是，法庭正就此蒐集案例，最初是讓人有改過自新的機會，故初期的罰則自然較輕，但仍未落網的人多不勝數。因此，我今次發言的重點是有關非法捕魚屢禁不絕的問題，希望政府不是單單依賴增加人手解決問題。 \n 其實，水警很是無奈，其他部門制定條例後交由水警執行，他們便須照辦。我時常與水警溝通，其公關部和警民關係組做得很好。我雖體諒他們，但無法解決問題是政府所要面對的問題。政府能否在撥備方面幫幫忙，可否多加重視，給予實質的幫助？正如陳克勤議員時常提到要設立動物警察，當局卻不批准，於是虐貓事件便時常發生。可否成立一支專門拘捕非法捕魚者的部隊呢？我認為政府應要認真審視一下。同時，政府應該就技術層面再向香港市民作出交代。 \n 政府答覆上述質詢時表示，在2014年、2015年及2016年，當局曾執行1 400次至1 500次巡邏，每天超過3次，但問題在於只有3艘小型巡邏船負責執勤(不是\"航空母艦\"，即使\"航空母艦\"也不夠)。香港市民對於漁業的認識不足，可能以為西貢海濱公園的\"舢舨仔\"便是漁船。這些其實都是香港漁民，而我們的漁船長達30呎至60呎，亦不會非法進行拖網捕魚。非法捕魚的漁船則長達20多米，比水警輪更長。所以，即使水警要作出攔截，又是否膽敢駛近呢？這關乎水警\n的性命安危，故難以阻止涉事漁船逃走。就此，可能需要設立一個專門小組討論一下怎樣tackle這個問題。很抱歉，我說了英語。 \n 說完非法捕魚的問題，我代表民建聯談談食物安全(\"食安\")及環境衞生的問題。滅鼠是近來很熱門的話題，香港的鼠患越來越嚴重，鼠患引致的疾病經常發生，上月便發生了兩宗，一宗是元朗居民感染漢坦病，另一宗是主婦感染鈎端螺旋體病。我在過去10年很少聽聞人類感染由老鼠傳染的疾病，但這並不代表當局過去10年做得非常好，只是現時的問題特別嚴重而已。很多市民都有向陳恒鑌議員及我投訴，包括深水埗的鄭泳舜區議員，他們拍攝了短片，並詢問為何政府會容許眾多\"米奇老鼠\"在後巷\"開派對\"。 \n 很多食肆把垃圾、廚餘放在後巷，那裏滿布污水及垃圾，衞生情況非常惡劣。我不敢說食物環境衞生署(\"食環署\")的職員疏於執法，因為有些地方是無法執法的，後巷不屬公眾地方，而有些地方的清潔工作則已外判，那該怎樣處理呢？是否把問題擱置便算呢？即使後巷屬私人地方，但食環署是否就無法監管呢？我知道政府有一些合作計劃，但須視乎市民是否願意合作。於是，政府只是簡單的放置若干個捕鼠器或使用老鼠藥餌便了事，根本不能解決問題，壓力日漸增加，慢慢地，老鼠的數目越來越多。 \n 我居住在半鄉郊的地方，是祥哥居住的那個地區，很多市民遷入該區，致使人口暴增。我早在20年前已經入住該區，村口的垃圾站就位於村公所附近，用鐵皮搭建，裏面有許多空置的垃圾桶，但垃圾站旁邊卻經常出現\"垃圾山\"。為甚麼？因為居民貪方便就這樣棄置垃圾，沒人執法，當局亦沒有派員巡查。每天早上及下午會有垃圾車到來，把垃圾夾進垃圾斗，裝滿後就離開，即使垃圾站旁邊仍遺下一堆垃圾也不理會，當中有部分更是家具呢。 \n 這方面有否改善的空間呢？垃圾在前一天的晚上被放在那裏，老鼠就在那裏覓食，在早上垃圾車到來之前離開。待垃圾車離去後，仍遺下垃圾，於是牠們又再出來覓食。看看牠們是多麼的快活，可免費享用食物，更是每天均獲供應呢。我不責怪食環署的職員，他們受職權所限，甚至缺乏足夠的人手及資源。儘管高局長努力向上級爭取支援，但總要經財經事務及庫務局批准，再由財政司作撥款才能成事，每一塊錢也是得來不易，實在難為了他。 \n\n 談過叫人倒胃的老鼠後，再談談進食後會引致肚瀉的東西，那就是有問題的巴西凍肉。我早前曾在特別會議上讚揚署方在處理今次事件上相對到位，但時機卻依然拿捏得不準確。為何我會讚揚署方呢？因為之前發生了數宗食安事件，首宗為\"豬油事件\"，局方只管公布所有相關商戶的名單，但其實他們也是受害者來的。我明白公眾有知情權，但公布這些商戶名字的做法很差勁，只會令他們的處境變得更惡劣。今次的做法有所改善，做足了批發層面的工作，安排21間相關商戶的凍肉下架及進行回收，並禁止其凍肉進口，這個環節處理得宜。 \n 然而，我們的資料顯示，新加坡、韓國、日本等國家及另一些地區在得悉3月17日發生這件事的時候，立刻迅速採取行動，避免令當地市民出現恐慌情緒。相比之下，政府處理今次事件的手法仍有待改善。香港市民會質疑自己所購買的是否巴西凍肉，更有人指稱有商店把巴西凍肉當作美國凍肉來發售。當局應作出改善，以免出現這種混亂的情況。 \n 過去數宗食安事件的核心問題尚待解決，那就是政府就緊急事件的應變行動較緩慢，往往是到了最後一刻才召開緊急會議。我不知道實情是否真的如此，但我腦裏有這樣的影像：當局在會議上要求大家提出處理的方法，當想不出任何方法時，有人便提議先試試某個方案是否可行，若行不通的話才再開會構思新的方法再作嘗試。其實，當局可否考慮進行一些相關的演習呢？可否撥款研究可能會在香港發生的食安事件？其實不一定是食安事件，我這樣說，只是因為現時說的是巴西凍肉。數年前海上滿布膠珠的事件，今天仍然是無頭公案，政府能否就此等事件進行演習，預防可能發生的情況？政府可為局方作出撥備，甚至其他局亦可能需要思量一下。 \n 因此，我希望政府能汲取經驗。雖然我們支持通過預算案，但不一定完全同意預算案的每一項措施均完全到位，當中總會有可優化之處。今天藉此機會，我希望政府能聆聽議員對政府的一些批評，然後回去檢討及用心研究，並推出一些更有效的政策，即使今年無法做到，明年亦辦不到也好，正如像漁民所言，數年前發生了這麼多事情，他們要求當局豁免牌費，今年不行，那可否於明年辦得到呢？給他們萬多元，賠償卻是數百萬元明年就豁免牌費，算是給我們一點安慰吧，可以嗎？ \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_SH_00092"
    },
    {
      "title": "容海恩議員",
      "content": "主席，根據匯賢智庫近日發表有關香港長遠競爭力的研究報告，自回歸以來，香港的競爭力一直存在不少隱憂，近年甚至有每況愈下的趨勢。2012年以後，香港經濟增長率持續放緩，平均每年只有低於3%的實際增長，2015年和2016年更進一步跌至只有2.4%和1.9%。此外，對於土地和勞工短缺兩個發展瓶頸，以及社會凝聚力不足的問題，香港都急需正視，並探求實際可行的解決辦法。特區政府現時坐擁超過9,350億元的財政儲備，單是2016-2017年度的盈餘已經高達928億元。我相信，政府有能力按社會需要作出更多承擔，關顧社會上不同階層市民的需要。所以，我希望下一屆特區政府能夠就香港長遠經濟及社會發展，投放更多資源，提振本港的經濟，讓市民生活得到更好的改善。 \n 財政預算案應該為香港經濟發展策略訂立願景，但近年的財政預算案予人感覺只是追求收支平衡，未能展現特區政府為未來投資的決心。我對此表示失望，同時更希望下一任財政司司長不會好像過去的\"財爺\"一樣，被指是守財奴，而是能夠以新思維和具有前瞻性的目光，引入配合香港實際發展需要的理財哲學，善用盈餘，加強政府作為市場促進者的角色，以及為青年創造更多的機會，讓他們可以向上流動，為香港的未來創建更穩固、更具發展潛力的經濟環境。 \n 主席，在這個星期一，我聯同一群新民黨和公民力量的新界東區議員，與食物及衞生局副局長陳肇始教授等官員會晤，反映了我們對新界東的公共醫療服務、公眾街市管理及環境衞生問題的關注，並提出一些改善建議供局方參考。就公共醫療方面，有多位區議員均表達了相同的訴求，希望政府可以投放更多資源，增加威爾斯親王醫院和將軍澳醫院的醫生、護士和輔助醫療服務人手，為新界東居民提供更全面、更能滿足他們需要的公營醫療服務。 \n 此外，我們也希望政府能夠加強沙田、大埔區的普通科門診和牙科服務，尤其是長者牙科服務，令更多長者能夠及早接受牙科服務和治療，使他們活得更健康和快樂，也間接減輕長者醫療的負擔。我相信在這個問題上，大前提是政府要先確立牙科為公營醫療系統的一部分，並加強相關醫療人手的培訓。現時，政府牙科服務最大的問題是牙科醫生嚴重不足。在過去，牙科生的學額每年只有20個，可能政府近年察覺到問題的嚴重性，所以逐步增加牙科生的學額，在2018-2019年度，已經增至70個。增加學額無疑是一個好開始，我希望政府能夠全面檢視和評估市民對牙科服務的需求，將牙科納入公營醫療系統，並及早完善相關的醫療規劃。  \n 事實上，本港現時的公私營醫療系統已嚴重失衡，醫院管理局(\"醫管局\")體制過度膨脹，負荷極大。財政預算案提出為醫管局未來10年發展預留2,000億元，我認為難免會增加公營醫療系統的壓力。提升醫療系統效率的最理想方法是：加強衞生署的角色，於各區開設基層醫療診所和發展預防醫學，以協助病人分流，減輕醫管局的負擔，縮短病人輪候診症的時間，改善公營醫療系統內的分工安排。 \n 主席，房屋問題也一直為市民帶來很大的困擾，我昨天與葉劉淑儀議員探訪新界東的兒童。連10歲大的孩子也因為自己居住在\"劏房\"，要在床上進食或做功課，於是有所顧忌，覺得難以邀請朋友到家中玩耍。除了租金貴、樓價高和\"上車難\"外，大廈維修和管理對於很多舊樓業主和住戶也是一大難題。香港樓宇老化和人口老化的問題同樣重要，亦是迫在眉睫的。現時本港有近6 000幢樓齡超過50年的舊樓，大部分已日久失修。大廈維修和管理涉及多個專業範疇，包括工程、測量、審計和法律等，但民政事務總署在支援業主和法團方面的資源嚴重不足，其角色亦不清晰。不少業主面對大廈維修和管理問題時，都會感到求助無門。 \n 財政預算案提出撥款3億元予市區重建局，以優惠價格參與\"招標妥\"服務。但對於全港眾多小業主而言，這3億元撥款只是杯水車薪。我認為，政府應該增撥資源，設立一個提供一條龍服務的支援平台，由民政事務總署負責統籌及聯繫政府各相關政策局與部門，為業主和法團提供全面支援和協助，包括聘請測量、工程、保險、法律和調解等專業人士，以至回答維修工程招標事宜的相關查詢和提供協助。我相信，加強大廈維修和管理，不單可以改善樓宇安全，同時亦可延長住宅單位可供使用的壽命，減低市場上單位的流失量，對增加住宅單位供應會有莫大幫助。 \n 最後，我想指出公務員的問題。一直以來，香港擁有一支高效率、高質素及表現卓越的公務員團隊，不過，近來市民對政府的訴求、期望和不滿持續增加，不單令不少公務員要面對前所未有的壓力，更嚴重打擊公務員團隊的士氣。所以，我認為政府有必要正視和積極跟進公務員的問題，鞏固和提升公務員團隊，維持高效和優質的服務水平。其中，政府可從兩方面着手，包括部門領導需要做好\"掌舵人\"的角色，為部門制訂清晰、明確的工作方針；至於公務員對服務條件的訴求，更加是不容忽視的。多年來，公務員在住屋、醫療、服務條款、和延長服務年期等多方面提出多項訴求，但今年的財政預算案卻未就這些問題作出財政上的安排，顯示政府在改善公務員待遇、挽留人\n才、維持公務員團隊士氣和提升公務員團隊的歸屬感方面，也是有待努力的。 \n 主席，我謹此陳辭，支持《2017年撥款條例草案》，多謝。",
      "sequence": 57,
      "bookmark": "SP_MB_YHY_00093"
    },
    {
      "title": "劉國勳議員",
      "content": "我們可以看到，政府這次提出的財政預算案(\"預算案\")，能夠緊貼施政報告作出相應準備，在促進經濟、建設社會和紓解民生方面均有着墨。不過，市民最關心的是房屋問題，而施政報告對房屋問題其實着墨不多，都是說一些土地資源的資料。但是，所有資料其實都是一些數字，能否將這些數字變成實質一間間房屋，讓市民入住，安居樂業？這裏說的，除了政府的公共理財新哲學之外，還要有一個為市民安居樂業的規劃新哲學。 \n 在規劃及發展房屋方面，明天北區區議會有關乎新界東北發展的會議，當中會討論一些賠償安置方案。我個人對這些賠償安置方案的看法是，政府雖然在聽取民建聯過去一些意見後，已經對方案有所改善。但是，這項發展仍然流於一些傳統方式。政府如要發展新市鎮，要提供土地興建房屋，一定要在賠償和安置方面做好工夫，特別是如何\"先安置、後遷拆\"。 \n (代理主席李慧琼議員代為主持會議) \n  我們過去看到，特別是新界東北發展而言，我舉例說，香港房屋協會提出在粉嶺百和路興建混合式房屋項目，即使建成都要6年時間。但是，村民面對的是明年便要收地，那麼這5年他們到哪裏居住呢？在未有一個妥善安置方案時，政府便要他們遷拆，這很難令人願意交出土地，以協助全港市民，盡快興建更多公屋讓輪候人士\"上樓\"。 \n 所以，我的看法是，既然政府正在北區興建公共房屋，而這些房屋可能明年或後年便建成，為甚麼不可以先作安置之用？但政府表示不可以，不符合現有政策。說到底，因為發展新市鎮的是發展局，負責安置或公屋供應的是運輸及房屋局，兩個局沒有好好協調。所以，雖然政府餘下的任期不長，但我仍希望政府一定要在賠償和安置方面有一個新思維，\"先安置、後遷拆、後發展\"，或者由新政府去做這項工作也好。  \n 另外，除了安置賠償外，配套都很重要。以北區為例，我們經常面對交通擠塞問題，這是源於人口越來越多，將來發展新市鎮一定有更多人口遷入。的確，在新市鎮裏面已經規劃了一定的道路配套，但這說的是區內配套，最終新市鎮的居民要到九龍、香港就業的時候，他們仍然要經吐露港公路，仍然要面對塞車問題。所以，對於這些配套，如何興建更多公路接駁市區，甚至在目前東鐵已經飽和的情況下，興建一些輔助鐵路出市區，這是很重要。我希望政府在發展新市鎮，或者提供土地興建公屋的時候，先研究如何做好配套規劃。 \n 提到配套方面，因為我是北區區議員，我想同樣以北區為例。政府說到配套，經常引用一套標準的規劃準則，考慮當區有多少人口，從而興建多少間醫院、多少個圖書館，設置多少設施。雖然，如果以北區為例，的確在統計上，北區現在只有約30萬居民，但使用北區設施的人，並不止這30萬居民。現在高局長在席，我用醫療服務為例，北區醫院除了要照顧北區30多萬居民外，跨過北區一河深圳河一河之隔的內地有很多香港居民，他們因為遷到內地居住，以及\"單非\"及\"雙非\"兒童，他們需要醫療服務的時候，很多時都會到香港最就近的醫院，即北區醫院。所以，相信高局長都知道，北區醫院有很大的醫療壓力，因為它不單照顧30萬北區居民，還要照顧一些跨境在內地居住的香港市民。雖然政府現在有一個時間表，但我希望局方能盡快增撥資源投入北區醫院，立即擴建北區醫院及增加服務。 \n 醫療其實只是配套規劃的其中一點，其他例如圖書館、交通等，我都很希望政府能夠就着實際情況，除了着眼於北區這30萬人口外，還要考慮到，周邊一些地區的市民也要照顧，例如警方是否有足夠警力，食物環境衞生署要應付大量內地來港水貨客造成的市容問題，如何打擊隨處亂拋垃圾的問題或水貨客引申的問題等。在這些層面，政府調配的資源都跟不上地區的需要。 \n 當然，政府做好這些後，在日後興建房屋達標後，我想說的是，現在\"上車\"難，但\"上車\"後同樣面對問題，特別是近年市民經常看到圍標風氣非常嚴重。我暫且不說圍標，因為在圍標的陰影下，很多屋苑要進行大維修或維修，當討論到費用的時候，大家都會人心惶惶，都有疑心，這形成業主和業主之間一些矛盾、業主和業主之間的互不信任。所以在今次的預算案中，提出預留3億元讓業主以優惠費用，參加市區重建局推行的\"招標妥\"樓宇復修促進服務，我們是非常支\n持。這項服務能協助市民取得樓宇維修所需的技術支援，減低圍標的風險。局方估計，未來5年會有約4 500幢樓宇業主因而受惠。 \n 無可否認，\"招標妥\"對業主是一件好事，我們當然歡迎政府撥款為小業主提供資助。\"招標妥\"安排獨立人士進行市場估算、處理招標文件、以電子平台招標，這些均有效減低招標過程中出現操縱或干擾的風險。 \n \"招標妥\"的理念雖好，但過去申請宗數不多，少於50宗。為何有如此好的服務，仍只得不足50宗申請呢？政府就此有需要大力增加宣傳，積極向業主和法團介紹計劃。另外，\"招標妥\"服務基本上只能做到\"成功揀標\"，選好承建商後的工程監督及驗收工作，甚至質量問題等，均須業主繼續跟進。再者，如有爭議時，業主要自行提出訴訟，這難免予人\"到喉不到肺\"的感覺。所以，我們希望當局擴闊\"招標妥\"的服務範圍，完全覆蓋整個維修工程，除招標外，更監督工程進度和驗收，令業主獲得更全面的保障。 \n 長遠而言，市民其實普遍希望政府在樓宇維修上有更大承擔。民建聯過去一直建議成立\"大廈維修管理局\"，我們希望政府能把\"招標妥\"服務恆常化，並透過管理局的架構以一條龍方式，協助業主處理大廈維修招標和驗收工作，為業主提供可靠的支援。 \n 代理主席，要做好大廈管理，除了成立剛才提到的\"大廈維修管理局\"外，也要有適當法例配合。民政事務局早前就《建築物管理條例》提出新修訂建議，當中接納不少民建聯過去提出的訴求，包括提高大廈維修工程的門檻，增加授權書運用的透明度、增加刑事制裁的適用範圍及罰則。我相信這些措施能加強保障小業主，為大廈管理帶來新氣象。 \n 但是，另一方面，我們認為這些新建議仍不足。首先，局方建議授權書須由受託人加簽，而受託人亦須作出聲明，以表示其持有的授權書是誠實地取得，並會準確履行業主的投票指示。我們擔心單單透過聲明難以確保受託人會確實履行業主的投票指示，局方也要推出確切的措施或監察機制，確保受託人確切和嚴格執行業主的指示。 \n 此外，有業主向我們反映，現時有一些不法分子透過利益或款待收集業主的授權書，以此操縱法團決議，為他們提供利益。報章過去其實也曾多次報道相關事件，但無論是現時的《防止賄賂條例》或大\n廈管理相關法例，均未能涵蓋這類行為，而政府一直也未有行動正視這類問題。所以，我們希望局方能研究修訂法例，又或在授權書內列明，禁止代理人透過利益或款待收集授權書，避免不法分子借此操縱法團運作。 \n 就我以上的發言，均要有人協助、監察、執行和提供意見。現時民政事務總署的大廈聯絡主任除協助大廈成立法團及出席法團會議外，更要兼顧很多其他地區發展工作，未能專注協助大廈管理。再者，現時的大廈聯絡主任並非專業職系，每隔數年便會被安排調職往其他部門或職位，這都會影響其在工作上的積極性。有法團更指部分聯絡主任出席會議時，基本上可能光坐着，甚至迴避涉及大廈管理的問題，表現並不理想。 \n 所以我們希望局方和政府能增加資源，提升大廈聯絡主任的服務質素，以\"專職專責\"模式讓大廈聯絡主任能專注大廈管理相關的工作。再者，希望當局能向他們提供更多培訓，讓他們做好協助大廈維修管理的工作。 \n 總括而言，工程圍標問題嚴重影響招標過程的公平公正，令維修工程的中標價遠高於市場合理水平。業主的維修開支大幅增加，工程質素卻得不到保障。打擊圍標絕對不能怠慢，我希望政府除了讓市民\"上樓\"外，也能為市民\"上樓\"後安居樂業，盡一分努力。 \n 代理主席，本人謹此陳辭。多謝。",
      "sequence": 58,
      "bookmark": "SP_MB_KF_00094"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，我支持《2017年撥款條例草案》。今年陳茂波司長發表本屆政府最後一份財政預算案(\"預算案\")，受惠於賣地收入，本財政年度盈餘預計高達928億元，是9年來最高。但是，預算案未有增加\"派糖\"或大幅減稅，反而從盈餘中撥出610億元推動安老、體育康樂和創新科技發展的前瞻工作，表面上算是較好地運用了本財政年度的巨額盈餘。然而，總體理財哲學仍嫌保守，未有更好地善用龐大的財政儲備投資未來。預算案的其中一個亮點，便是提出成立稅務政策組，大膽提出檢視稅制競爭力及正視稅基狹窄問題，時機相當合適，具有前瞻性。 \n 其實，香港的一些商會、學會及智庫等機構在10多年前已提出檢討稅制的建議，甚至司長都曾力推成立\"稅務政策組\"。香港對上一\n次全面檢討稅制已經是41年前，以今天的國際經濟和稅務環境來看，香港所奉行的簡單低稅制吸引力已大不如前。近年，鄰近國家、歐美以至內地自由貿易區均以稅務優惠手段爭取投資，促進特定行業的發展。雖然有質疑指改革稅制會使到稅制複雜化，但香港的財資市場已有一定的利得稅優惠措施，關鍵是如何客觀地全面審視稅制，在激烈的國際競爭環境中，探索一條促使香港經濟多元化，以及持續發展的未來新方向。 \n 代理主席，面對環球經濟及金融市場陰晴不定的局面，社會積弊叢生，加上人口老化等結構性問題，政府必須改變過往保守的理財思維，在現時庫房充裕的時候，急需調撥資源，對症下藥，推動持續的經濟發展，這有助於應付與日俱增的長期財政負擔。可惜，預算案在經濟發展部分乏善可陳，尤其是在中小企、工業及創新科技產業上的財政及政策支援方面更是令人沮喪。我期望政府能在這方面多下工夫，善用儲備，增加投資促進多元經濟，令香港的發展可以走得更遠。 \n 本地企業超過九成是中小企，對香港的未來發展舉足輕重。比較上年度與今年度的預算案，在中小企發展方面，支援措施在整體上是大同小異，未見新猷，我對中小企能否確實受惠表示擔憂。面對環球經濟前景不明朗，工資及租金持續上漲，加上市場競爭日趨激烈，已令他們應對經營環境舉步維艱。我認為現時中小企的發展制約，是政府扶助中小企的力度明顯不足，而預算案的相關內容亦未能切實照顧他們的需要。 \n 我認為鄰近地區政府，在中小企優惠措施的進取態度值得我們借鑒。例如新加坡在最新的預算案中，建議對一些可能面對成本或現金流管理問題的公司提供\"加薪補貼計劃\"和\"特別就業補貼\"，相對於特區政府的小修小補形成強烈對比。近年，很多國家已透過寬減企業利得稅作為吸引外資及鼓勵創業的籌碼，因此，我建議政府為中小企推出一系列有關稅務的恆常優惠，當中包括為微利及初創企業訂立較低的利得稅稅率，以及為在香港設立地區總部的海外企業提供稅務優惠。 \n 代理主席，在產業發展方面，我想談談一個傳統但已非支柱的產業，便是工業。雖然香港經濟早已轉型專注於服務業，但本港製造業就業人數佔總就業人數的3%，政府絕不能對他們置之不理。事實上，近年歐美發達國家已積極重塑製造業的優勢，內地亦啟動了\"中國製造2025\"，說明了製造業才能為本地經濟體帶來最實際的好處。自從\n2015年國務院推出\"中國製造2025\"後，內地正推進由\"中國製造\"邁向\"中國創造\"的發展，以及\"由大變強\"的產業升級任務。包括全面提升產品技術、工藝裝備及能效環保等水平，同時放寬現代服務業市場准入，以促進專業和高價值生產性服務業發展，並協助製造業提供附加值。可惜的是，政府在預算案中未有正面回應，以及提出一系列的回應措施以把握當中機遇。預算案只提及擬成立創新、科技發展與再工業化委員會，以統籌香港的創新及科技發展，以及再工業化的進度，着墨太少。 \n 其實，香港若能凝聚官、產、學、研各方的力量，透過引進內地資金及在某種先進領域包括機械人技術、生物醫藥等與內地開展產業協作，以及善用自身的優勢，特別是\"香港製造\"的品牌效應，將有望在國家打造世界級工業體系的洪流中讓製造業重新出發。同時，亦能在過程中利用香港在專業服務上的優勢，以及對知識產權的較佳保障，把海外技術轉移至內地，為\"中國製造2025\"提速。我期望新一屆政府能夠與內地省市在工業發展方面提供更有效的政策，包括稅務優惠、人才培育與引進、勞工供應、市場渠道、信息及法規等方面的配套，藉以優化本地及香港鄰近地區的經營環境，增強企業投資工業的誘因。此外，新成立的委員會亦應以寬闊的視野為再工業化制訂全盤策略，集中和有針對性地推動再工業化，重塑本地工業與提升境內工業結合起來，為支撐珠三角港商的持續發展建立長效機制。 \n 在新興產業方面，我想談談預算案均有不少着墨的創新科技產業，隨着全球化步伐加快及科技水平攀升，創新科技產業將呈現前所未有的發展機遇，它關乎香港長遠的競爭力，亦是推動產業多元化的關鍵所在。然而，香港在創新科技方面的投入嚴重不足，只佔GDP的0.73%，遠低於全球其他地方所佔的2%至4%，其中政府的投放更只有0.4%，背後的原因林林總總。在政府層面上，過去一直扶持單一行業，屢失發展良機；在行業生態上，香港在創新科技的\"一頭一尾\"，即中小學教育和科研商品化均嚴重不足，加上土地資源有限和地價高企，均對創新科技發展造成阻礙。 \n 雖然創新科技產業是現屆政府的其中一項施政重點，但與上年度的預算案比較，今年度的預算案基本上完全沒有新的資源投放，所引用的均是去年已經公布而未落實的措施和資源，當中180億元用作推行多項措施，悉力與持份者完善香港的創新環境，推動創新發展等，都是舊瓶舊酒。較去年新增的47億元的做法，相對更為保守。即使預算案提出預留100億元支援創科發展，局長亦無清晰交代有關投放\n策略及資金預算。我實在看不到如何能解決香港科研投放資源長期不足的問題，令人失望。 \n 一直以來，政府都沿用向企業及研究中心批出資助的傳統方式去推動產業發展，但根據Organisation for Economic Co-operation and Development (OECD)出版的《科學、科技和產業前瞻》報告(Science, Technology and Industry Outlook)指出，有近六成的受訪機構認為新的資助方式，例如為企業研發提供稅務優惠及創投基金式資助，比單單沿用舊有的資助方式更為有效。現時本港私人企業大多不熱衷於科技，主要是因為其固有思維，認為投資科研涉及的風險太高。要改變這種思維，政府必須盡力為其分擔風險，並與私人企業合作，推動業界領導產業發展。 \n 近年火速上位的芬蘭便值得我們參考，其實早於1983年，芬蘭國家技術創新局(\"TEKES\")一直以為企業和大學科研機構提供貸款及顧問方式，推動芬蘭的創新科技發展。除了撥款支援初創企業界外，TEKES的另一個大任務便是協助現有企業轉型，協助他們適應市場轉變，避免遭受淘汰。最為人熟悉的研發Angry Birds的手機遊戲商也曾獲TEKES資助。芬蘭能夠在創科產業發展中突圍而出，政府多方面的努力和投放居功至偉。 \n 為了更有效地扶助創新科技產業及鼓勵企業投放更多科研資源。我希望政府能夠採取更積極的態度，加強企業與研發中心和大學合作以外的誘因，提供更多元化的資助模式，例如融資和稅務優惠，否則創科產業只會延續流水作業式的運作，裹足不前。 \n 港深兩地政府近期協議共同發展河套區成為港深創新及科技園，面積將達至目前科學園的4倍，就業機會可達至4萬人。這次機會，無論在推動香港產業多元化、開拓香港經濟新增長引擎、進一步提供更多青年向上流動，以及促進區域，尤其是港深經濟加強合作等方面，均能達至多方共贏。然而，如何先檢視現行政策上的障礙並加以改良，制訂有效政策和平台、推動官產學研並與內地相關業界進行跨境合作，以至如何吸引大型科企及資金願意進駐等，均需要政府的積極參與。 \n 司長在預算案甫一開首，不停問自己，其中一句是：\"怎樣才會感覺到幸福\"。就此，我想回應司長一句，幸福不是必然。雖然香港要開創一片新天地，不能單憑一份預算案，但如果沒有把握機會，發\n揮潛力，而是因循守舊，蕭規曹隨，還談甚麼要市民有理想的生活，感覺幸福，全部都是奢言。 \n 代理主席，我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_ML_00095"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, hats off to the former Financial Secretary, Mr John TSANG.  His performance from 2007-2016 as Financial Secretary must be given due credit.  Under his stewardship, Hong Kong\u0027s fiscal reserves almost doubled from $490 billion in 2007 to over $930 billion in 2016. The current exceptionally sound financial foundation of the Government opens up the possibilities for his successors and for Hong Kong to do more for its people. \n Before the announcement of the 2017-2018 Budget, many people in Hong Kong were curious as to whether Mr Paul CHAN, our present Financial Secretary, would bring about a sea change in the philosophy of managing public finances, given that he―in his capacity as a legislator from 2008 to 2012― and other people considered that John TSANG had been overly conservative about budget estimates.  These same people may be disappointed because the substance of this year\u0027s Budget is like old wine in a new bottle.  The one-off sweeteners even trimmed to $35.1 billion from yesteryear\u0027s $38.8 billion, although the fiscal reserve is estimated at a record high of over $93 billion for 2016-2017. \n Deputy President, it came as no surprise, then, the present Financial Secretary was soon criticized for being a miser, like his predecessor.  In response, Mr Paul CHAN has cited a very famous quote of Winston CHURCHILL, \"You have enemies?  Good.  That means you have stood up for something, sometime in your life.\"  What an irony, as Mr Paul CHAN used to criticize Mr John TSANG that way.  But the shoe is now on the other foot.   \n This probably alludes that Mr John TSANG did stand up for his philosophy of managing public finances during his tenure, and his philosophy is now subsumed in Mr Paul CHAN\u0027s redefinition of objectives in public finances, namely developing the economy and improving people\u0027s livelihood, investing for the future and enhancing liveability, and upholding social justice and sharing fruits of success.  Mr Paul CHAN\u0027s redefinition does not deviate from the basic \nprinciples laid down by the moustachioed former Financial Secretary Mr John TSANG, who underlined the importance of a commitment to society, sustainability and pragmatism.  To call a spade a spade, there is nothing wrong with steering a cautious course in managing public finances―after all, this is our money―within the boundary of Article 107 of the Basic Law. \n Deputy President, the question is not about the philosophy―Article 107 provides leeway for the Financial Secretary to dispose of the fiscal surplus.  The question lies in how the philosophy is implemented.  Granted, the Financial Secretary has tried to be innovative, introducing a two-pronged approach to utilize the fiscal surplus with $35.1 billion allocated for a set of tax and short-term relief measures and $61 billion for what he called \"forward-looking\" measures, but such an attempt unfortunately is confusing.  Is \"forward-looking\" just an inflated term to, sort of, blind the audience?  The Financial Secretary as a qualified accountant must understand financial shenanigans and creative accounting; he must know that his \"forward-looking\" measures are merely one-off spending, and one-off spending by nature is non-recurrent.  There is no guarantee that the Government will continue these initiatives in future years as John did in the past. \n Moreover, how \"forward-looking\" could it be in the absence of criteria for the allocation of \"forward-looking\" spending?  Out of the $61 billion, $30 billion is earmarked for providing support to the elderly and the disadvantaged―good on him―while just $10 billion is earmarked for supporting IT development in Hong Kong and $700 million for enhancing student and teacher development.  The Secretary is here, so I mention this.  It appears that the Financial Secretary\u0027s three objectives in public finances are not of equal significance, with priority accorded to welfare spending over wealth creation and investment for the future.  This is worrying for Hong Kong. \n To make matters worse, while Education, Social Welfare and Health account for nearly 60% of the recurrent government spending, the increase in recurrent government expenditure for these three policy areas is not all equally proportionate: for 2017-2018, the expenditure for Education―since the Secretary is here, I take this out―takes up the lion\u0027s share of $78.6 billion, as against $73.3 billion for Social Welfare and $61.9 billion for Health, but in real terms this Administration, since it took office, has only increased its expenditure for education by 30.1%, trailing behind that for Health (34%) and for Social Welfare \n(71.2%).  This imbalance must be corrected, for Education is not about spending, and it is an investment. \n The Financial Secretary said, \"Windfall revenue of a capital nature is no justification for substantial increases in recurrent expenditure.\"  Well said, but the question is not about whether the Government is \"justified\" for not increasing recurrent expenditure; the question is about what it can be \"excused\" from so doing and the courage to do that.  With fiscal reserves of over $930 billion at its disposal, the SAR Government is capable of doing more, better and wiser. \n Sadly, this Administration―in its twilight months―seems to have chosen to prioritize defending its dignity over a political platform that need not be protected anymore, rather than its dignity over pragmatism in answering people\u0027s legitimate requests, particularly in education.   \n Concerning the widely criticized Territory-wide System Assessment (\"TSA\")―I have slightly sidestepped here―notwithstanding that the next Chief Executive and the 36 lawmakers from across the political spectrum have openly requested the Secretary to immediately shelve the implementation of TSA and its modified version, the Basic Competency Assessment, this Administration has remained adamant and turned a deaf ear to parents\u0027 and students\u0027 legitimate call. What is the difference if you have waited for a year?  Why is there so much difference if you wait for another term or another year?   \n Now, I move to the housing problems.  While the Administration has kept blowing its own trumpet about the success of its tough measures (\"辣招\") in curbing the overheated property market and its efforts in identifying land sites for meeting people\u0027s housing needs, the hard facts have shown this Administration has taken a wrong-turn: property prices have continued soaring to new heights.   \n Since the Government took office in 2012, property prices have gone up by nearly 52%.  This is atrocious and cannot be accepted.  Property prices continue to soar to new heights through successive government interferences via increases in stamp duty rates; the average waiting time for public rental housing (\"PRH\") has, on the other hand, struck a record high of five years.  Now, the number of people waiting to go up to PRH has increased to over 300 000 on the waiting list, and they have been waiting for five years.   \n At a recent meeting of the Stamp Duty (Amendment) Bill 2017 held on 28 March, deputations of the real estate industry unanimously disapproved of the Government\u0027s counterproductive interferences for twisting the market, recommending that all tough measures be terminated or to be \"sunsetted\" over time.  I have requested the Government to do that but they turned a deaf ear to it. \n Similarly, the high land price policy, in particular, the excessive high premium for land lease modification, has only fattened the government coffers, fuelling the upward spiral of property prices.  No developers like to see rising land prices because they pay high prices to sell high.  The Government must not confuse its position in housing policy: it should focus on the timely provision of adequate public housing for the needy to live in peace and contentment instead of fostering home-ownership indiscriminately through attempts to control property prices only to make the demand-supply mismatch more acute.  This is so simple but Prof Anthony CHEUNG does not understand.  It is really sad.   \n By the same logic, the scheme to extend the Home Ownership Scheme (\"HOS\") secondary market to \"White Form\" buyers should be ceased as it trespasses the fine line between private and public housing.  No government in the world would take up the role of providing home-ownership as their prime purpose.  Their purpose is to provide housing for the needy.  By so doing, the Government has vitiated the housing ladder which aimed to help \"Green Form\" buyers to move upwards with their PRH units released for other needy people. This is how the British Administration did and served Hong Kong well.  But he has changed that.  That is, again, a criticism on Prof Anthony CHEUNG for his totally mishandling of HOS in allowing \"White Form\" applicants to buy instead of letting the \"Green form\" applicants to buy.  He has changed it and made damage to the whole system.  Regrettably, there is no sign that this Administration will listen to any opposing views, however constructive they are.  \n Another controversial subject of the Budget this year concerns reviewing our tax regime.  The Financial Secretary says Hong Kong is facing the problem of a narrow tax base.  But this saying is paradoxical.  When the SAR Government continues championing its high land price policy, which they do not agree or do not even accept its existence, and when its tough measures imposed on the property market for exceptional times, like the \"辣招\", became so ordinary and regular, the Government has de facto normalized and relied on the two abnormal yet lucrative sources of income: for 2015-2016, stamp duties and land \npremium were the second and the third largest sources of revenue, accounting for 13.9% and 13.5% of the Government\u0027s total revenue respectively.  For 2016-2017, land revenue surpassed $117 billion and land revenue for 2017-2018 will remain at a high level of over HK$100 billion.  Against this backdrop, any aggressive change in our simple tax regime will further impair Hong Kong\u0027s low and simple tax regime guaranteed under Article 108 of the Basic Law and will hardly be justified before the Government puts its high land price policy and tough measures to an end.   \n Deputy President, in the concluding remarks of the Budget speech, the Financial Secretary stated, \"As in previous years, I will set aside financial resources to fully support the launch of various policy initiatives announced in the Policy Address.\"  Clearly, this is insufficient.  With colossal reserves, the Government can no longer neglect the problems of its underinvestment in education and economic development simply because the Policy Address does not mention them.  While the Chief Executive left some blanks in the Policy Address, the Financial Secretary should have filled up the lacuna within the purview of Article 107 of the Basic Law.  Moreover, increases in recurrent expenditure, particularly in education, are not necessarily equivalent to spending with no returns.  Thank you.",
      "sequence": 60,
      "bookmark": "SP_MB_AS_00096"
    },
    {
      "title": "柯創盛議員",
      "content": "代理主席，本年度的財政預算案(\"預算案\")可算是穩中有進。在民生及紓解民困方面，政府提出了多項措施。在促進經濟發展方面，亦能配合施政報告的建議，撥出資源推動經濟發展。但是，我過往就預算案在九龍東召開了接近20場居民大會，很多街坊的主流問題是：既然今年政府庫房\"水浸\"，為何紓困措施中沒有公屋免租1個月或2個月？為何醫療券沒有\"加碼\"？為何不推行年滿65歲人士可免審查領取\"生果金\"的措施？市民普遍覺得政府在庫房\"水浸\"的情況下，應該減輕基層市民的負擔。政府有錢，自己卻要捱窮，市民難免感到失望。 \n 接着我想談談市民最關心的房屋及安老問題。在房屋政策方面，現時很多市民仍在等待\"上樓\"、\"上車\"，可以有一個安居之所。我知道，在政策分工上，財政司司長並非房屋政策的掌舵人，因此一如既往，預算案內涉及房屋政策的建議並不太多。但是，沒有土地便不能建屋，而土地發展雖隸屬發展局，發展局的直屬上司卻是財政司司長，而新任\"財爺\"剛好當了4年多的發展局局長，對土地發展亦非常\n熟悉。因此，我有數項關於房屋和土地政策的論點，希望司長可以考慮一下。 \n 現時，本港物業市場交投雖然並不活躍，但卻出現非常亢奮的情況，內地企業對投地更異常積極，市場更形容為\"癲價\"。在麪粉價飆升推動之下，麪包價自然會同步上升。水漲船高，更令樓價只升不跌的預期不斷蔓延，吸引更多投資者及海外資金入市，亦令業主不敢換樓，因為很多業主都說，今天把樓賣出後，不知道明天能否買回來。我明白當局為了進行需求管理，將樓市\"辣招\"不斷\"加辣\"，最近更劃一徵收15%印花稅，相關的條例草案正在本會進行審議。可是，觀乎市場反應，這些\"辣招\"的效力似乎比想象小，而副作用卻比預期大。究其原因，是這一波又一波的升浪主要由賣地結果推動，但政府在賣地安排上卻沒有作出任何調整。 \n 代理主席，自2011年下旬起，即司長擔任發展局局長前，政府開始將定期賣地安排由公開拍賣改為招標，而有關安排在當時來說是有其良好意願，就是希望投標者可以冷靜地按其發展計劃及對市場的評估入標競投，坦白一點說，就是避免公開拍賣的氣氛過分刺激樓市。但是，從另一角度來看，招標對本地中小型發展商較為有利，在某程度上可以透過引入市場參與者推動住宅供應。不過，在現行招標制度下，市場除了中標價外，對第二和第三出標價一無所知，遇上極為進取的中標價，便很容易被理解或被渲染為正常市場價，結果每一輪招標結果公布，都會為樓價火上加油。 \n 我們明白即使改為公開拍賣，某些買家仍會抱着志在必得的態度出價，但在增加透明度下，公眾及市場最少可以自行判斷賣地結果。此外，在公開拍賣下，即使個別買家異常積極，也不會跟錢過不去，在上一口價之上突然叫高幾口價。當然，在今時今日的搶地氣氛下，繼續暗標投地，庫房收到的地價隨時可超出市場預期的兩三成，這直接關乎政府的收入，但這種偏離市場預期的地價，正為熾熱的樓市注入更多泡沫，而政府的賣地安排會否變成幫兇呢？我希望司長或局長可以衡量一下。 \n 代理主席，之前我亦曾提及新\"辣招\"的效力比想象小，而副作用卻比預期大，但我不是要反對實施新\"辣招\"，因為要應付樓市的非常情況，使用非常手法實屬無可厚非。我們應該盡量避免可能出現的\"漏招\"，亦不要殺錯良民。對於政府昨天宣布實施、今天正式生效的樓市新\"辣招\"，打擊利用首置\"一約多戶\"的漏洞，我們表示歡迎。\"一約\n多戶\"本來就是\"辣招\"的漏洞，過去討論\"辣招\"時也曾觸及，只是當局當時認為\"一約多戶\"並不普遍，而且有半途\"加辣\"的問題，所以沒有特別處理。但是，現時市場的信息非常清楚，就是有相當數量的投資者不斷利用這個\"辣招\"漏洞，以一張買賣契約大舉購入大量單位，結果令真正用家更難\"上車\"，這根本違反了\"辣招\"的原意。故此，當局提出堵塞這漏洞，我覺得\"遲總好過沒有\"，實屬應當。 \n 其次，在\"辣招\"之下，只要是真正換樓的買家，便能獲得豁免新的印花稅。但是，現時市場交投並不活躍，如果在換樓時採取先賣後買的方式，隨時不能再\"上車\"，故此正常的換樓安排是先買樓，後賣樓，結果便要先付15%印花稅。舉例來說，以一般600萬元的單位為例，過去即使預繳雙倍印花稅也只是36萬元，但在新制度下，預繳15%印花稅將需費90萬元。這對於投資者來說，也許只是成本的一部分，但對於一般家庭而言卻是一個很大的數目，雖說日後可以申請退回差額，但會對\"上車\"買家的現金流造成很大困擾。若換樓家庭無法處理這問題，簡單而言便要放棄這個安排，這不但會殺錯良民，更重要的是會令換樓的買家減少。在二手低價單位的供應量進一步減少之下，自住首置買家的選擇將更少，這變相是另一殺錯良民的做法。我們相信政府若願意為真正的換樓買家提供更多便利，例如分期付款、延後付款，甚至邀請銀行推出一系列過渡性貸款，應可減少新\"辣招\"的副作用。 \n 代理主席，最後一點，是希望司長能考慮關乎土地供應的問題。覓地難是眾所周知的問題，我在施政報告辯論中已多次提及，但大家較少討論如何調動私人發展商土地儲備的問題。其實，在2014年，政府已推出\"補地價仲裁先導計劃\"，希望透過加快私人土地補價，推動住宅發展，可惜該計劃自2014年10月推出後，兩年多來成效一般，僅錄得一宗成功個案。當然，現時非本地發展商投地勇猛，多少迫使本地發展商轉而動用自己的土地儲備，但由於政府賣地價節節上升，相信補地價亦不會便宜，結果政府和發展商在補價上的拉鋸便曠日持久。 \n 因此，即使政府建議將先導計劃延長兩年，我估計其成效亦未必有太大驚喜。既然如此，政府可否考慮混合發展的方向，即是以補地價折扣甚至不收補地價，讓發展商發展手上的土地，條件是發展商必須同時興建一定數量的資助房屋，可以是公屋或居屋，並交由政府或香港房屋委員會分配。這種模式類似私人參建居屋，但分別之處在於土地由發展商提供。現時政府手上欠缺土地，但不缺金錢，若能以補\n地價收益換取在私人土地發展公營房屋，可能比大規模收地更為可取。我們明白在構思上還有很多細節需要處理，也很容易被人以官商勾結作理由炒作一番，但作為司長及土地供應督導委員會的領導者，他應作多方面考量，為下屆政府的覓地工作多走一步，多作不同研究。 \n 代理主席，接着我想談談長者福利的部分。九龍東是長者人口最多的地區，我本身是觀塘區的民選區議員，所以也想藉此機會談談長者的心聲和長者政策。 \n 在香港，超過65歲便會被視為長者，我們認為所有長者福利應劃一由65歲開始，也很高興政府接納民主建港協進聯盟(\"民建聯\")的建議，將長者醫療券的受惠年齡由70歲降至65歲，讓更多長者受惠。對於政府放寬長者生活津貼的資產限額，以及增加高額長者生活津貼，街坊普遍表示歡迎，但同樣屬長者福利的\"生果金\"，卻要70歲以上人士才可申請，政府應否考慮讓年滿65歲的長者免審查領取\"生果金\"，向全民退保邁進一步呢？我們亦要求擴展關愛基金的長者牙科服務資助項目至65歲或以上的長者，讓他們能夠安享晚年。現時有關資助是提供予75歲以上的長者，但很多長者告訴我，既然庫房現時\"水浸\"，為何不能考慮將資助年齡進一步降低，讓他們在剩餘的年月有一副好一點的牙齒呢？ \n 此外，政府在廣東計劃下再度實施一次性安排，在1年時間內，豁免已移居廣東省的合資格長者須在緊接申請日期前連續居港最少1年的規定。不過，我認為這樣做仍不夠理想，政府應永久豁免這項要求。不少長者年滿60歲後可能已經不再工作，移居廣東，為領取廣東計劃下的津貼而專程回港居住1年，實在不合情理。所以，我希望廣東計劃可以實際一些，真正方便長者而永久豁免有關申請前連續居港1年的規定。當然，新實行的福建計劃亦應有相同的安排。 \n 現時參與廣東計劃的長者的子女，並不能申請供養父母、祖父母或外祖父母免稅額。香港長者移居廣東省或福建，大部分原因是內地物價水平較低，長者可利用手上有限的退休金在內地享受質素更佳的生活。雖然父母在內地居住，但身在香港的子女普遍仍需供養他們，所以民建聯建議政府應優化有關計劃，作出更個人化的安排，讓參與廣東計劃、福建計劃的長者的子女可申請供養非同住父母免稅額。至於實際的免稅數額，我相信可有討論的空間。 \n\n 民建聯亦建議准許兄弟姊妹攤分供養父母、祖父母或外祖父母免稅額，以及扣除長者住宿照顧開支，避免兄弟姊妹間因為這個問題出現爭拗，並可鼓勵他們供養父母。 \n 代理主席，最後，我想特別轉達街坊的要求，他們的主流意見是希望立法會能盡快通過預算案，以期盡快落實預算案中提出的\"出雙糧\"、高額生活津貼及其他惠民措施。我也希望政府能就今次的預算案聆聽民間的意見，因為這些意見是我們在地區舉行接近20場居民大會，以非常實在、貼地的方式收到的居民意見。希望政府能在稍後的回應中，讓我們知道政府有何處理方法。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 61,
      "bookmark": "SP_MB_WO_00097"
    },
    {
      "title": "劉業強議員",
      "content": "代理主席，今年的財政預算案(\"預算案\")就各項經濟及民生議題提出的措施，可算是從善如流，務實積極，一方面能夠配合政府的施政，另一方面亦可以關懷到各界所需。在扶助中小企業、減輕中產人士負擔、社福民生及教育文化等方面，均有針對性措施，惠及商界、中產人士和基層市民，有助香港在目前經濟不明朗的情況下，提高競爭力，迎接新挑戰，市民對預算案的反應亦算正面。 \n 預算案合共推出351億元的一次性\"派糖\"紓困措施，包括寬減薪俸稅和利得稅、豁免差餉、額外發放1個月的綜合社會保障援助金、高齡津貼、長者生活津貼及傷殘津貼等；增加薪俸稅邊際稅階、延長居所貸款利息扣稅年期至20年，這一系列措施，均惠及中產人士和基層市民，獲得社會的普遍認同。 \n 除了\"派糖\"，預算案亦放眼社會未來的投資，投放610億元，推動安老服務、康樂體育及創新科技發展等前瞻性工作。代理主席，為了迎接環球新經濟秩序帶來的挑戰，香港是迫切需要投資未來，尋求新的增長點，以提升整體的競爭力，因此，我十分關注3項範疇的發展，便是創新科技、旅遊和教育。 \n 入正題前，先容許我談談剛於星期日舉行的香港電影金像獎頒獎典禮。今屆有不少新晉導演和創作人獲獎，據官方統計，入圍的新晉導演平均年齡只有34歲，證明香港的年輕一代，是非常有才華、創意十足、想象力無窮。而剛過去的特首選戰，亦不乏年輕的競選辦人\n員，為各候選人出謀獻策，主打網絡宣傳戰，不少動人畫面、片段和文宣工作，均是透過社交媒體發放，令人印象猶深。 \n 年輕人的創意和才華是毋庸置疑的，問題是，我們怎樣協助他們發揮天分，繼而令他們可以在人生旅途上發光發熱？香港電影和特首選戰，帶給我們的啟示是，信任我們的下一代，給他們時間、空間和機會。 \n 近年很多年輕人選擇創業，香港的初創風氣已經漸漸形成，根據政府給我們的回覆，在2016年，香港有1 920間初創企業，較2015年增加了24%，僱用超過5 200人。這些初創企業大部分從事電腦資訊科技、電子商貿、專業或顧問服務等範疇。 \n 政府將會投入20億元在創科創投基金，帶動更多科技公司在香港成立，為本地青年創造更多高增值的職位。我十分歡迎政府這項舉措，期望可以進一步推動良好的初創氛圍。與此同時，政府亦成立創新、科技發展與\"再工業化\"委員會，統籌進程，我期望委員會日後會研究與產業相關的法律檢討工作，拆牆鬆綁，令創科產業可以持續地發展。 \n 創科是近年來最有潛力的經濟產業支柱之一，在第十二屆全國人大五次會議上，李克強總理在政府工作報告中，首次提到建設粵港澳大灣區的規劃，構建珠三角經濟區的9個城市，以及香港和澳門兩個特別行政區，建成\"三藩市灣區加強版\"的高科技城市群。長遠而言，對香港是一個很大的機遇。 \n 三藩市灣區的成功之處，必然是科學技術、商業模式創新，走得最前；而頂尖的教學與研究，便滋養了這個區的成長。加洲大學柏克萊分校、史丹福大學等頂尖學府，每年培育大量人才，只有源源不絕的\"新血\"，才可以確保一個經濟區的健康發展。 \n 政府花費在建構創科基建的同時，亦要花時間心思在軟件方面，包括教育、研究和法例檢討，而最重要的是，信任年輕人，給予他們時間、空間和機會。只要我們肯花資源培訓人才，香港經濟將會更多元化，城市更有生命力，亦能夠充分把握國家的發展機遇，前途無限。 \n 代理主席，第二點我想談談旅遊業。旅遊業是香港經濟的重要支柱之一，佔本地生產總值約5%，就業人數達27萬人，亦帶動了其他\n相關行業，包括零售、酒店及餐飲業。過去旅遊業是本港經濟增長的火車頭之一，但去年開始，訪港的內地旅客卻持續減少，人均消費亦相應下降，敲響了行業危機的警號。根據香港旅遊發展局(\"旅發局\")最新的數據，今年截至2月，過夜的旅客人數平均較去年同期上升4.5%，有439萬人次，如果只看數據，似乎整體有回升趨勢，但我認為絕對不能掉以輕心，過分樂觀面對當下局面。 \n 去年8月，香港青年協會青年創研庫發表了一份調查，顯示訪港旅客的消費模式有顯著變化，他們來香港，已不再是單純大額購物消費，年輕一代的旅客更期望了解香港歷史文化，感受不同面貌的香港。所以，業界應該尋找更長遠的出路，不能再消費過去\"購物天堂\"、\"美食天堂\"的老本，不斷\"食老本\"的後果，就是將會被其他鄰近國家和地區\"爬頭\"。 \n 今年預算案延續了去年的政策，繼續豁免旅行社、酒店、旅館、食肆等一年的牌照費，又撥出2億4,300萬元支援業界，當中1,200萬元用來資助具本地特色的旅遊活動，500萬元則用來資助業界推廣綠色深度遊。 \n 代理主席，預算案的確回應了過去社會對旅遊業以內地旅客及消費為主導的批評，但是，香港本土的旅遊項目，是否有足夠吸引力吸客呢？如果政府能夠放寬住宿作為體驗旅遊，吸引力必然大增。 \n 較早前，荔枝窩獲得馬會撥款5,000萬元，修葺25間村屋，推行\"客家文化體驗村\"，日後文化村落成後，旅客可以租住村屋，欣賞鄉郊風景，感受獨特多元的香港。這正是我早前就\"充分發揮本地旅遊資源的優勢\"的議案發言中，所指的生態旅遊發展方向。 \n 然而，荔枝窩做得再好，香港亦只得一個荔枝窩，單靠這個地點，並不足以撐起整個生態旅遊的大旗。所謂\"工欲善其事，必先利其器\"，要做好生態旅遊，必先做好配套，發掘更多適宜作生態旅遊的地點。香港其實還有不少偏遠鄉村擁有天然美景及人文文化，只要政府肯增加資源，協助有條件的偏遠鄉村復村，發展生態旅遊將會是旅遊業的另一條出路。 \n 最後，我想談談教育。已故北京大學校長蔡元培曾經說過：\"教育者，非為已往，非為現在，而專為將來。\"教育好我們下一代，是一個良心政府應有之義和應盡之責。人力資源，素來是影響香港經濟\n發展的重要因素之一，因此，政府必須大力投資教育，以培育人才，促進香港社會和經濟持續發展。 \n 政府今個財政年度，投放在教育的開支總額，達到786億元，較上年度增加5.2%，其中落實免費優質幼稚園教育政策、增加資助小學撥款，向多元卓越獎學金注資2億元，可見政府對於教育的投入和長遠承擔。 \n 然而，教育除了硬件投資，當局亦應注意培養學生的心靈、性格和抗逆力。最近，學童自殺個案屢見不鮮，申訴專員公署的調查更發現，衞生署及教育局的學生健康服務計劃中，學童心理健康評估的跟進措施欠缺成效。當中提到，如果學童沒有家長陪同檢查，即使結果顯示學童心理出問題，都不會通報家長，而署方轉介學童後，個案亦告一段落，不再作跟進。 \n 政府一直投資教育，但估不到這項服務計劃，會將有需要幫助的學生視而不理。我相信這個問題，並非因為資源不足，而是人為和程序的出錯。政府去年成立防止學生自殺委員會，推動防止學生自殺工作，但成效不彰，力度欠奉，未能有效解決及預防學生輕生的問題。 \n 教育是生命影響生命的工作，心理健康對學童的個人發展及成長尤為重要，我期望政府在這方面作出檢討，多方面制訂政策解決問題。學童自殺個案，真是一宗也嫌多﹗ \n 代理主席，今年的預算案，是本屆政府任期內最後一份，與以往一樣，財政盈餘金額，再次成為焦點。本財政年度的盈餘，預計高達928億元，較去年預測多出7倍。庫房持續\"水浸\"，財政儲備累計亦將達9,357億元。過往預算案經常為人詬病\"估錯數\"，這個問題，我認為需要正視，因為當預算案嚴重錯估政府的收支時，便會錯誤地分配資源，影響民生。我在此促請政府，必須善用盈餘，與廣大市民共享經濟發展的成果，投資未來。 \n 整體而言，預算案在紓解市民壓力方面，提出了多項針對基層及中產的實質措施，亦有兼顧長遠發展的策略。因此，我支持通過《2017年撥款條例草案》，讓市民安居樂業，也為新一代創造向上流動的機遇。 \n 代理主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_LIK_00098"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，民主建港協進聯盟(\"民建聯\")認為本年度的財政預算案(\"預算案\")是穩中有進的。在財政盈餘高達900億元下，預算案在民生及紓解民困方面，提出了多項針對基層及中產的措施，例如積極回應我們的建議：寬減薪俸稅、寬免差餉、發放額外1個月高齡津貼、長者生活津貼(\"長津\")及傷殘津貼等。另外，預算案亦接納了我們一些建議，包括撥出300億元加強安老傷殘人士的復康服務、資助業主進行樓宇維修，以及願意考慮為購買醫療產品的市民提供稅務扣減等。 \n 不過，政府未有上調現行長津和新設的高額長津的資產上限，以及並沒有把\"生果金\"，或稱高齡津貼的免資產審查年齡下調至65歲，我們感到失望。此外，預算案並無寬減公屋住戶的租金，亦沒有豁免退休長者自住物業的應繳差餉，而今年關愛基金也取消了\"N無津貼\"，這些方面都引起社會上不少迴響。立法會在3月初舉行聽證會，會上有不少團體都提出強烈意見，相信大家亦記憶猶新。 \n 政府方面曾經表示，近年推出的低收入在職家庭津貼(\"低津\")在某程度上可以代替\"N無津貼\"。不過，兩項津貼雖然對象相似，但因為低津屬於常設性津貼，申請門檻自然高很多：除了有指定的工時限制外，亦需要資產審查。有街坊對我說，一些非在職或工作不穩定的\"打工仔\"因為行政手續繁複而卻步，寧願放棄申請。 \n 據了解，\"N無津貼\"於去年第三季度發放的款項，不過是4億8,000萬元，而受惠人士則高達136 000多人。按扶貧委員會較早時作出的檢討報告，在申請人當中，私樓租戶最多，佔八成六，其次是臨時房屋住戶，大約有一成二。大家可以想象到，這些\"N無家庭\"租住的私樓，其實即是環境惡劣的\"劏房\"之類，在\"N無津貼\"制度下，他們全年額外有1萬多元現金使用，可以紓緩四口之家經濟上的困難，可說是天降甘露。民建聯一直要求政府不吝嗇這數億元，期望當局仔細考慮，體恤民情，繼續發放\"N無津貼\"。 \n 我認為預算案的另一項敗筆是，政府在本年度表示為了配合人口政策延遲退休年齡的大方向，以及鼓勵較年輕長者繼續工作的政策，因此將領取長者綜合社會保障援助(\"綜援\")的合資格年齡，由60歲提高至65歲。換言之，日後60歲至64歲有經濟需要的長者只能申請成人綜援，每月領取的標準金額為2,420元，與長者綜援可領取大約3,435元比較，相差接近1,000元，且未計算長者綜援受助人可以獲得的其他補助。政府這項建議等於削減了他們的收入。 \n 目前，大約有144 000人申請長者綜援，當中60歲至64歲的約有25 000人。政府表示在新政策實施前，正在領取綜援的長者不受影響，措施亦預料在明年下半年才推行。不過，據估計，首年大約會有2 000多人因此不符合申請資格。 \n 香港人的平均壽命延長，男士的平均年齡為82歲，女士的平均年齡則達87.3歲，已經成為世界上最長壽的地方。年齡在60歲至64歲的人士，無疑是相對年輕，假如有心有力，要求他們再就業，其實並不算太過過分。但我認識一些約60歲的長者，他們找工作經常都無功而返。在職場上，其實很少僱主願意聘請他們。 \n 政府既然要推行鼓勵年輕長者工作的政策，就必須同時推行配套措施。例如，不單要加強支援中年人就業，更要針對銀髮一族，推行特定的政策。民建聯過去亦曾提出，政府可以在勞工保險、長者工作時間以至培訓上，作出一些寬免及支援的措施，加強僱主聘請長者的意願，否則當局單方面推行政策而配套欠奉，必然會惹來社會的不滿。 \n 代理主席，政府的社會福利開支正在每年遞增，2015-2016年度是677億元，上年度已經上升至724億元，到本年度又再上升至805億元，僅次於基建的891億元及教育開支的875億元。而剛才也提到政府本年度將會預留300億元，加強安老及殘疾人士復康服務。隨着香港人口老化，可以預見社福的開支將會越來越龐大，政府必須為常規以外的服務額外增撥資源，以靈活地提供服務。 \n 民建聯上月向安老事務委員會提交了一份建議書，從居家安老、院舍服務，以及護理人才方面，提出了不少建議。當中建議政府撥款100億元為院舍成立發展基金，無論私營或資助、津助院舍都可以申請，申請用途可以是改善院舍設施，包括引入改裝翻新設施、引入全新系統設備，又或是用來資助職員持續進修等，藉此提升院舍的軟件及硬件質素，令長者得到更高水平的服務。 \n 此外，政府亦可以為老齡社會開創發展更多新科技。未來勞動力人口縮減，加上護理屬於厭惡性行業，我們就尤其需要借助科技，將之引入勞工密集的護理行業，簡化人手程序，直接減輕目前過分倚賴人手的情況。 \n 現時海外有不少國家，都因為人口老化而積極研發智能科技系統來照顧長者。例如，新加坡政府在新建組屋預先鋪設智能網絡系統，\n透過儀器記錄一些獨居長者在家中的情況，當偵測到長者情況有異，就可以透過雲端通訊的技術，通知其子女或安老機構。而英國政府亦在2012年推出名為\"3 Million Lives\"的計劃，利用類似的智能科技系統照顧長者日常生活，以及確保他們的家居安全等。香港作為一個平均壽命最長的城市，我們期望政府能夠走前一步，善用本年度的特別撥款，為長者的未來投放更多資源，發展智能科技系統照顧他們，改善他們晚年的生活。 \n 今年的預算案為基層及中產提供了很多支援及寬免。藉此機會，我呼籲近年來每逢討論預算案就\"拉布\"的一些泛民議員，希望他們能夠高抬貴手，不要再\"拉布\"，令到社會更能夠向前發展。 \n 我謹此陳辭，支持預算案。多謝。",
      "sequence": 63,
      "bookmark": "SP_MB_LCC_00099"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，每年就財政預算案(\"預算案\")進行辯論時，我都喜歡就過往數任財政司司長的特色作一比較。當年，曾蔭權先生擔任財政司司長時，他予人的最深刻印象是\"打大鱷\"，是一位\"打大鱷財爺\"。至於曾俊華先生，則先後給市民留下不同印象，例如\"守財奴財爺\"、\"估錯數財爺\"，而我給他的外號則是\"抽水財爺\"，因為某年的施政報告提到水質改善，但他卻未有在預算案中相應作出撥款。 \n 去年，我曾跟他說希望他能做\"千里眼財爺\"，在制訂預算案時能有更長遠的目光。不過，直至他卸任為止，我相信他仍未能做到這一點。今年的財政司司長在接任時已充分理解這是現屆政府最後一份預算案，而且前任司長已做了大部分工作，所以從機制上而言，我相信並未能容許新任司長作出太大改變。因此，今年的預算案只可說是\"穩穩陣陣\"、四平八穩。 \n 《陋室銘》提到，\"山不在高，有仙則名。水不在深，有龍則靈。\"我則認為，\"財爺\"\"派糖\"，受用則成。其實，最重要的，是\"派糖\"能否對症下藥。所以，我深明以下發言的對象應為下一任\"財爺\"，希望他到時能考慮我將要提出的種種期望。 \n 多年來，我所屬團體西九新動力一直主張，政府若有盈餘，應就3個方面分別作出可發揮儲蓄作用的100億元額外撥款。第一是公營醫療，希望除每年的恆常撥款外，還有可當作儲蓄的額外撥款。其次\n是教育，最後是水質，因為我知道改善維港水質需要龐大資源，可能需要長時間投入資源才得見明顯的改進。 \n 去年(即2016年)，政府和財政司司長在醫療方面已算是\"找了數\"，表示會在未來10年撥出2,000億元，即每年200億元，這比起我們要求的每年100億元還要多。因此，我必須表示我會\"收貨\"。不過，這2,000億元還包括了其他恆常開支，而且\"0-1-1\"方案毫無寸進，牙科流動醫療車的建議亦不獲接納。但是，就今年的預算案，我不打算再花太多時間就公營醫療的範疇進行討論。 \n 我想指出的是，在公營醫療方面算是提出了一個2,000億元的計劃，現在真的應該思考一下，應否多投放資源在長者退休安排方面。因此，剛才所說的100億元額外撥款，應考慮投放在長者退休安排之上。 \n 在有關施政報告的討論中，香港經濟民生聯盟(\"經民聯\")一直提出，希望社會上的中產人口比例能有所提升。根據2014年一項橫向比較研究，香港當時的中產人口比例是30%，英國是46%，美國是51%，南韓則是53%。換言之，香港的中產人口比例相對較低。我們如有志向，應力求將中產人口比例提升至50%。假如在未來10年能達到此一升幅，那當然是好事，但我比較擔憂的是，恐怕到時連原有的30%也守不住，因為香港社會正逐漸趨於老齡化。 \n 即使是中產人士，也會在退休後由中產變成無產。當他們缺乏資源時，自然會賣樓，把錢留着慢慢花，而在賣樓和退休後，他們一定不會認為自己的生活仍屬中產，所以我們一定要正視這問題。而且，很多公開數字均已說明，到了2041年，每3人當中便有1人是長者，每8人當中便有1人是80歲或以上的年邁長者。所以，即使說長者是資深公民，當他們年屆80歲時，始終需要別人照顧。1950年代、1960年代的baby boom(嬰兒潮)，是香港變得繁榮的原因之一，但我們有責任思考以後要如何打算。 \n 我擔憂的是，中產人士的比例能否繼續維持在30%的水平，還是會有部分變成無產人士，令中產人口比例下降至20%甚至10%？如果這樣，那便糟糕了。一直以來，我們曾就應該提供多少福利或全民退休保障制度作出了不少討論，這是大家需要面對的問題。我們亦一定要考慮，《基本法》第一百零七條規定香港要力求收支平衡，第一百零八條則清楚訂明要實行低稅政策。當年回歸時，香港人的確選擇了\n維持資本主義制度，社會的共識是不希望實行社會主義制度。因此，香港人既保存了資本主義制度，資本主義制度的好與壞也便要一併存留下來。 \n 然而，我們的財政儲備高達9,300多億元，即使沒有錯估，每年也有700多億元盈餘，若有錯估則每年更有高達900多億元的盈餘，我們一定要思考如何運用這筆儲備，如何賺錢，以及如何計劃將來。如果我們能在這3方面取得平衡，便可在完善福利制度、改善香港競爭力的同時，不會失卻現行制度的優勢，亦不會令中產人口比例下跌至無可救藥的地步。 \n 我完全明白全民退休保障在社會上具有爭議性，因為一旦說到\"全民\"，便意味無論是否有需要的市民都可領取退休金。因此，我們建議將之易名為綜合退休保障，又或現實一點，為了取得社會共識而一步一步地推行。我認為去年就公營醫療投放2,000億元是一項德政，因為對長者來說，公營醫療實屬非常重要，有些人的退休金，在他們離世前有一半是花在醫療開支上。所以，我們很高興政府願意投放資源在公營醫療上，因為這是一個最大的安全網，是不論任何年齡、階層的人士都希望保有的優勢。 \n 然而，除了公營醫療之外，\"派錢\"又如何？現時我們設有安全網，對於貧窮長者，他們可以領取需要資產審查的長者生活津貼或無需資產審查的\"生果金\"。政府亦要照顧他們的居住問題，所以會提供公營房屋。但是，60歲至64歲的退休人士並未受惠於這個安全網，所以他們很容易跌至貧窮線以下。 \n 此外，我們也希望長遠地以循序漸進、\"斬件式\"的做法逐步推行，最終達到為有需要長者提供應有保護和保障的目的。值得嘉許的是，政府在4月11日公布了公營的終身年金計劃，可供中產人士考慮透過投放最多100萬元，而每月獲得發放最多5,800元，這總勝於把儲蓄放在不能收取很多利息的銀行。我認為這是一個突破，其實政府可循這個方向作更多考慮，協助這類中產人士重投社會。 \n 我很欣賞上任\"財爺\"所言，創業並非年青人的專利。所以，我們一直爭取設立失業轉型貸款基金。我希望政府可以每年撥款10億元協助轉業人士，又或協助退休長者轉為自僱人士。舉例而言，他們可以擔當顧問的工作，以個人網絡及創業經驗協助年青創業者。如果政府可以增加創業基金的撥款，由只得3億元增至10億元，便可同時照顧那些轉為自僱的人士的需要。  \n 其次是年青人，他們是社會的未來。我認為，對年青人的最重要協助有兩方面，其一是教育，其二是房屋。教育是非常重要的，除了剛才同事所說的高科技發展、大學知識產權產業化、教導年青人如何重投市場，例如開發環保車輛、無人飛機，我們也必須注意香港現時已再非學位壟斷的時代。我們要think out of the box (打破固有思維)，因為傳統那種\"填鴨式\"的考試制度，並不能培養出足以應對全球科技高度發展的人才。試看現在那些成功創業的老闆，他們的僱員全都是手執多個學位的人士，但他們只能為這些老闆工作。問題完全在於創業者能否掌握身邊的機遇。所以，我認為香港在這方面一定要迎頭趕上。 \n 我有一次和一群朋友在湖南購買車票，當中只有我以現金支付車費。香港有時候也要想一想，我們是否太過守舊和落後，特別是在教育體制和思維方面。我認為就一些技術科目，包括現時可能不算很受歡迎的清潔、建造業，以及較受歡迎的珠寶設計等行業，均應訂定更好的政策，提高其社會地位和工作滿足感，吸引年青人入行，並給予向上流動的機會，甚至是成為企業家的願景。 \n 除了政策之外，我們的教育制度亦是千瘡百孔。香港大學最少已出現兩次傳媒均有報道的集體欺凌事件，這實在令我們感到很痛心。究竟教育制度出了甚麼問題？年青人宣誓也可鬧出辱華事件，顯然除了知識和技術的傳授之外，現時的教育制度對年青人的個人品格、社會文明、國家認識和民俗感情的培育，均是非常薄弱。當局真的要下定決心改革教育制度，除了經常提到的TSA、BCA，通識科的考核制度也應一如我多年來所說，有所改變、簡化，減少考試的比例。中史科應獨立成科，並列為必修學科，此外更要加強德育和抗壓能力的培育，不能讓孩子因小故而自殺。 \n 政府需要投入的資源的範疇，還包括提供多元化、科技化的教材。舉例而言，其他地方的歷史頻道辦得有聲有色，所播放的歷史紀錄片饒有趣味，一點也不覺沉悶。新任特首表示會為此投放50億元，但我認為50億元略嫌過少，應投放100億元全面改善現有教材及其他各個方面。 \n 最後要談談房屋問題。現時的年青人普遍有一種想法，就是一定要買樓，但坦白說，我們那一代在唸大學時根本不敢想買樓這個問題，買樓對我們來說就好像是一個夢想。我認為這種普遍彌漫於香港的意識形態是錯誤的，而我們需要解決的其實是住和買兩方面的問\n題。買樓屬投資行為，帶有風險，可能會弄至焦頭爛額，但如果人們仍然希望\"上車\"，政府確實可以重新考慮推行首期置業貸款，協助有穩定工作的家庭置業。 \n 但是，除了賺錢的商界或投資工作以外，也有人選擇投身表演藝術。對於這類人士，政府應考慮如何解決他們的居住問題，其中一項最即時的措施就是提供租金津貼，因為即使立即建屋也未必來得及。租金津貼可紓緩創業人士或從事不太賺錢行業的人士的負擔，而政府亦可為年輕的家庭提供廉價的租住房屋。所以，對於買和住，要分開兩個市場作出考慮，同時要大刀闊斧，果斷地製造更多沙田、荃灣和大嶼山，藉開發整片土地來解決居住問題。 \n 代理主席，機會是留給有準備的人，我認為只要大家願意多想，仍然是有機會的。我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_LMF_00100"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，香港在2017年3月創出一個新高，我們的儲備有9,360億元，非常厲害，正所謂\"庫房水浸\"。但是，我們有過百萬基層市民卻仍然過着非常貧窮的生活，我們有無數\"劏房戶\"，無數在議事廳未必能直接接觸得到的基層市民。 \n 代理主席，在過去數個月，我曾到不同地區探訪不同的\"劏房戶\"和板間房戶，印象很深刻的一幕是探訪荃灣的\"劏房\"兒童。那群小朋友住在\"劏房\"，已經習慣每天在狹窄的家中讀書和溫習；樓下是餐廳，炒菜時間家裏會很翳焗，但他們習以為常，平時就在那裏溫習。這些小朋友全部大約五六歲，但他們沒有埋怨父母，因為他們知道父母工作很辛苦。如果他們向我訴說他們的景況時哭起來，我可以理解，但他們沒有。代理主席，他們笑着對我說，他們明白，他們知道只有透過讀書日後才能夠照顧父母。 \n 香港有20萬人住在\"劏房\"，政府做了些甚麼呢？政府在高官加薪的同時，對\"N無人士\"的津貼卻隻字不提，因為在財政預算案(\"預算案\")沒有資助公屋戶，所以順帶在關愛基金中亦不設\"N無人士\"津貼。政府不提供租金津貼，也不理會正在輪候公屋、正在\"劏房\"捱三四千元租金的人代理主席，三四千元租金已算低廉亦不提供過渡性房屋(即沒有地方住的人，政府找個地方讓他們暫時離開\"劏房\"、離開那個床位)，甚麼都沒有。然而，政府庫房\"水浸\"，但它卻對我們說不用理會那100多萬窮人。  \n 政府的社福政策做得有多差勁呢？全民退休保障失去蹤影，更有指原本用作全民退休保障的500億元不知用了做甚麼，好像拿來推出另一些津貼計劃。政府完全沒有方向和政策協助基層市民和最需要幫助的貧窮市民。究竟是怎麼一回事呢？ \n 代理主席，說完\"劏房戶\"和板間房戶，還有弱勢社群和智障人士。上個月有一宗笑壞人的新聞，便是智障人士本來有關愛基金資助3年接受牙科服務，但第三年過後便沒有，更有可能連那牙科診所也要關閉。於是有人倡議，政府應把智障人士的牙科計劃恆常化。智障人士的牙科診所有多重要呢？一位母親打電話到電台，她說她的兒子是智障人士，他乘坐巴士會安全些，因為他乘坐港鐵的話，其他乘客看見他的牙齒不整齊會因害怕他而走開，令她的兒子很不開心。智障人士不能隨便到私人牙科診所接受診療，他們的動作很大，不容易處理，必須有專門的隊伍才能幫助他們。 \n 這個牙科計劃實行了3年，持之有效，且有不少人正在輪候，但第三年後資助完結，政府不把計劃恆常化，拖延一段時間後，社會上有很多埋怨，指政府不幫助智障人士，結果政府才表示延長計劃1年，但1年後又怎辦呢？無人知曉，但政府就是不把計劃恆常化。除了智障人士的牙科服務外，還有很多地方需要政府多做工作，但我不知道政府是否真的感受不到民間的溫度，窮人繼續貧窮，政府在預算案中則繼續對問題置之不理，繼續對我們說一些很\"離地\"的說話。 \n 代理主席，我特別留意到剛才有議員談及青年問題，我聽到皺眉，梁美芬議員說不知道為何制度會導致年輕人\"小小事\"便自殺。其實並非\"小小事\"，當你代入他們的角色，便明白這一代人讀書有很大壓力，這是制度造成的，並非\"小小事\"便自殺。 \n 大家想象一下，一個制度逼迫你不斷考試、讀書，然後告訴你要讀大學，裝備自己，但投身社會後第一件事便是背負沉重學債，不知還債到何時，然後你開始追求你的夢想，而你的夢想便是盡快覓到你的方向，但原來大學生的起薪點多年來沒有怎麼調整，10年前是這樣，10年後也是這樣。但是，房屋開始昂貴。你或會說，年輕人不是一定要畢業便立即買樓的。當然不是，沒有人說他們要一畢業便有一間房屋從天而降，不是這樣。年輕人連租樓也有困難，如何成家立室呢？租金相對10年前增加多少倍？但是，工資和起薪點有增加嗎？沒有。年輕人不想認命，但在這個制度、情況和社會下，他們慢\n慢被迫認命，做一份工作，盡最大努力儲蓄，先不說買樓，但繳交租金後每月還剩下多少錢呢？ \n 這景況令年輕人害怕面對未來，而政府做了甚麼呢？青年宿舍計劃在2012年提出，到今天1個單位也沒有。我在較早前提出書面質詢，數個項目中只有兩個有落成日期，其他全部待定；我就此追問政府，政府答覆指很多地方有社區意見，又有其他方面遇到阻礙，但\"老兄\"，沒有人要求政府只在這數個地方提供青年宿舍，即使無法在這數個地方提供青年宿舍，如果政府覺得青年宿舍這辦法可行，可以令年輕人進入\"旋轉門\"的話，就在其他地方推行吧。然而，政府卻沒有做，把青年問題一拖再拖，直至年輕人到了中年，就不用解決青年問題，青年宿舍不用存在，難道要改為中年宿舍嗎？ \n 很多應該盡快處理的事情政府沒有做，應該慢慢處理的它卻全都亂來一通。政府用了多少時間興建\"大白象\"工程呢？我不懂計算，高鐵及沙中線超支，還有今早討論的南港島線又超支，全部提交立法會的撥款申請都要求撥款過億元，使用公帑來解決\"大白象\"工程。我們還未計算今天早上討論的港珠澳大橋工程，也不知道超支多少，花了納稅人過千億元公帑，到此刻仍未結算。 \n 記得有一位政府部門的同事來到立法會解畫時說，撥款建議只涉及1億多元而已。但是，如果把這筆錢讓\"劏房戶\"、\"N無人士\"作租金津貼，解決過渡性房屋、提供智障人士牙科服務，真的可以做到很多工作。政府把金錢用來進行根本無必要的\"大白象\"工程，而應該要做的工作，卻任由市民如何爭辯，也不願花錢。這是甚麼政策方向？為何會如此失焦的呢？ \n 代理主席，過去數月我們收到市民很多不同的求助，其一是醫療機構前線工作人員壓力非常大。我跟進了兩宗甲型流感引致腦炎死亡的個案，雙親不約而同對我說，他們不想其小朋友的情況發生在其他人身上，因為有些病房的爆滿率竟然是170%，這是沒有公開的，是一些前線員工冒險把資料拍攝給我們看。他們對我說，真的是170%爆滿，叫他們怎樣做下去呢？我們看到一宗又一宗因為得不到及時拯救而導致病情惡化的個案。 \n 醫療做不好，房屋做不好，近來更發生巴西凍肉等食物問題，即食物方面亦做不好，連乘坐港鐵都可以被困。香港市民的要求其實很\n簡單，他們只要求安居樂業，希望政府能夠針對有需要投放資源的地方提供幫助。但是，政府視而不見，然後這邊廂又用公帑進行\"大白象\"工程，好大喜功，這有甚麼意思呢？ \n 我特別注意到香港的社區動物，也覺得不得不為牠們發聲的。不說不知，原來過去政府用了很多金錢進行人道毀滅，但它用了多少錢來拘捕虐待動物的兇徒呢？政府有資源又不嘗試成立\"動物警察\"，亦不嘗試推動\"動物保護法\"。然而，香港人很熱心。各位，越來越多人認為動物不應該被打、被殺，雖然動物不懂說話，但也要加以保護。可是，這方面的金錢資源卻全用來把捕捉到的動物人道毀滅，政府是否應該這樣做呢？ \n 尤其在過去數月，我們只是希望政府增加投放資源在一些弱勢和需要幫助的人及需要投放資源的地方，但現時不少地方的資源卻是零。政府沒有認真考慮怎樣幫助20萬\"劏房戶\"，亦沒有認真面對以往提倡的房屋計劃，青年宿舍沒有做到，公屋亦需要繼續輪候。政府鼓勵發展創意產業，但卻沒有投放資源幫助工廈裏的藝術家，只懂運用《消防條例》，指他們沒有領取牌照，扼殺他們的存在，但又對年輕人說要有夢想，要在這個城市努力。但是，他們畢業後便一身學債，想發展創意的人就要進入工廈。全部錯配，全都是錯的。究竟可以怎樣幫助他們呢？其實，民間有很多倡議，解決方法並不複雜，但政府卻沒有去做。 \n 我們要求政府設立全民退休保障，讓長者安享晚年；替工廈制訂獨立政策，令年青藝術家或不同的人能夠追求夢想，儘管只是在一個很狹小的工廈單位；把\"N無人士\"津貼恆常化，令預算案沒有觸及的市民得到幫助；設立租金援助，讓輪候公屋的人可以藉此解決燃眉之急；興建過渡性房屋，令一些沒有地方居住的人能夠有容身之所；最重要的是把智障人士牙科服務恆常化，不要讓他們這麼可憐。 \n 再看看現時輪候院舍的時間，原來十分誇張，數千位長者輪候至離世都未能入住。政府是否要增加院舍服務的資源？政府撥款300億元，不作詳細論述，不進入討論。代理主席，要把這些一一道來，15分鐘也說不完，但我只想指出，只有一個如此\"離地\"的政府才會把民意視而不見。 \n 代理主席，我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_KCY_00101"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，雖然這份財政預算案(\"預算案\")是由陳茂波司長宣讀，但相信大部分的準備工作，也是由前財政司司長曾俊華及其團隊草擬的，因為曾俊華先生是在1月份才辭職。所以，這份預算案的架構和思維，基本上也是沒有突破，更可以說是仍然停留在殖民地年代格局，沒有甚麼新願景，對於未來經濟發展也沒有前瞻性的描述。 \n 就此，我便想提出一個目前最重要，以及最影響香港經濟民生的問題，就是土地及房屋供應不足。就香港經濟而言，香港其實並不缺乏資金，根據香港金融管理局提供的資料，自2008年金融海嘯後，流入香港的資金高達1,300億美元，即約1萬億港元，我們的外匯儲備在全球排行第六位，政府財政儲備亦接近1萬億元。所以，香港並不缺乏流動資金，最缺乏的反而是土地和房屋供應。 \n 就着如何於土地和房屋方面追趕供應，財政司司長也着墨不少，我亦認同近年的官員，不論是行政長官、運輸及房屋局或發展局等各有關部門，也就此進行了大量工作，思考如何增加土地供應。可惜，由於過往多年的滯後，我們現時仍要拼命追趕。我近日較為失望，發現到政府於近月才提出會進行棕地研究，這其實便是相當滯後的。政府早應該研究有多少棕地需要發展，以及當中牽涉到甚麼土地契約和經濟用途。我今天看報章時，留意到政府已開始制訂收回棕地的賠償金額，即政府已經走前了一步，這也是值得認同的，雖然進度慢了一點。 \n 此外，政府又指出，未來數年將會有大量土地提供，而房屋供應數量亦會是近年的新高。預算案第153段提到，在未來3年至4年，可以供應市場的一手私人住宅單位約為94 000個，是自2004年政府開始按季公布相關供應數字以來的新高。政府提出94 000個單位的指標，我認同政府的努力，但我們不要忘記，據一些專家指出，按過往紀錄，通常最終只會達到目標的七成。因此，供應仍然會是嚴重不足的，因為我們每年是需要約2萬個私人住宅單位及最低限度2萬個公屋單位。 \n (主席恢復主持會議) \n \n 主席，我聽了很多同事的發言，亦認同多位議員所指出，在土地房屋方面，政府首要做到的便是解決居住問題，這也是香港素來的傳統問題。我們最初在1950年代興建公屋，原因是石硤尾大火，而當解決了災民的問題後我相信很多參觀過Mark I、Mark II公屋的同事也知道，這些公屋其實便是相當簡陋的。當解決了最基本的房屋問題後，政府在1970年代才提出一個10年建屋計劃，要興建更多質素好的公屋。當時政府的口號是\"廣廈千萬間，居者有其屋\"，這確是一項相當良好的政策。原因是，一個政府必須讓市民安居樂業，社會才會穩定。很多人指出，新加坡社會較香港穩定和諧，究其原因，就是它非常成功的組屋政策。當地大約八成市民也居住於由政府資助，或租或買的房屋中，每名市民也可居者有其屋。所以，只有解決最基本的居住問題後，社會才能夠和諧穩定。 \n 所以，我認為下屆政府在土地房屋政策上，不應該只是聚焦於協助市民買樓。候任行政長官提到，她希望推出首置房屋計劃。商界人士施永青先生對她的建議表達了不同的觀點。其實，我認為，現時輪候公屋的人士等待了4年半時間仍無法\"上樓\"，這遠超政府的指標，而正如多位同事也指出，現時香港有20萬人居住於\"劏房\"，因此政府的首要責任，是要解決居住問題，讓居住條件惡劣的人士也能夠\"上樓\"，特別是居住於\"劏房\"的人士。 \n 我昨天曾與一些居住於將軍澳和大埔的小朋友會面，他們也告訴我，說自己正居住於大埔區的\"劏房\"，所以無法與其他小朋友來往，也不能夠邀請別人到他簡陋的居所玩耍。即使他想做功課，也難以在家中找到一張書桌，這些便是我們首先必須解決的問題。故此，並非在\"綠置居\"及居屋以上，再增加一個類似過往夾屋的房屋計劃。因為，即使推出首置計劃，首先我們也是需要找尋土地，然後又要解決呎價多少的問題。相信大家也留意到，近日港島北角區推出了一些只有數百呎的單位，單位賣價也達到了一千多萬元。如果推出首置計劃，政府究竟要補貼多少錢呢？ \n 所以，在土地供應不足的情況下，首先，我認為政府不應該單靠\"加辣\"印花稅或推出針對一契多戶等措施，來打擊一契多買的情況和遏抑樓價。我比較同意施永青先生提出的方法，便是遏抑樓價主要可以在賣地條款上下工夫，即是行政長官梁振英提出的\"港人港地\"政策。然而，由於他在啟德推出的啟德一號\"港人港地\"單位數量少，供應不足，所以便連\"港人港地\"的售價也變得相當昂貴。可是，如果像\n施永青先生的建議般，在賣地條款上已經說明只准售賣給香港永久性居民，而香港永久性居民在購買後亦只准自己居住，不可轉租他人，即使日後轉賣，也只可以賣給香港永久性居民，以及限定只可以賣給低收入人士，並規定發展商要最低限度興建不少於50平方米的住所，地價自然便會下跌，因為政府已壓低土地的價值。政府賣地條款施加限制，把土地的價值壓低了，地價自然便會下跌，地價下跌，便不會出現瘋狂搶地及炒熱市場的狀況。這樣，儘管在未有充足房屋供應前，市民也仍然能夠購買比較便宜的樓宇。否則，如果政府在很多專家均指我們的樓價可能已到頂，利息也可能要跟隨美國上升的時候，仍然強行推出一個類似過往夾心階層住屋計劃的首置計劃的話，那些買了這些首置樓宇、夢想有自己居所的人士，便可能會供不起，或無法增加收入，追不上樓價。這樣，便只會再製造一批心存怨憤的市民而已。 \n 根據香港金融管理局提供的數字，其實現時香港的income-gearing ratio，即入息與按揭供款的比例，已超過70%，屬相當高的水平。我確實認為，政府的土地房屋計劃的首要工作，仍然是覓地興建公屋，盡快安置租住\"劏房\"的人士。至於如何使用\"過渡房\"，我參加行政長官選舉時也有很多\"劏房戶\"對我說，為何不興建臨時房屋，即所謂\"過渡房\"？他們提出的要求主要有兩方面，一種是提供津貼給\"N無人士\"。但是問題是，提供給\"劏房人士\"的津貼很可能會進入業主的口袋，因為業主加租沒有限制；另一種方法，是要興建\"過渡房\"，即臨時房屋區。我相信很多人也記得，過往香港有很多地方也設有臨屋區(temporary housing area)。我記得我曾到訪的臨屋區比起現時的房屋，是相對寬敞的，大概有兩層，小朋友還可以走來走去，我在東九龍也見過。但是，如果你現在有這麼大幅的土地用來興建臨時房屋區，那倒不如用作興建公屋，對嗎？所以，我認為最快解決\"劏房\"的問題，便是政府要盡快進行一項調查，確定哪些是環境最惡劣及最有危險的\"劏房\"，那便應該是住在舊式唐樓的人事實上，在這半年來，最低限度有兩三個住在唐樓\"劏房\"的居民因住所失火而被燒死一旦確定了這些首要安置的人士，政府應該做的是購買已改劃作住宅地區的工業樓宇其實不是買，應是收回(resumption)採用收地的方法來收回這些工業樓宇，全座來\"劏\"，即政府自行\"劏\"，管理可以交由非政府機構負責。我曾跟一些NGO(非政府機構)接觸，他們認為這是一個非常好的主意，並且很願意協助政府管理這些\"劏房\"。如果政府買了整座工業大廈來自己\"劏\"，並規定由NGO管理，最低限度不會出現胡亂加租，並且租金是全球最貴這種情況。 \n\n 至於消防安全方面又如何呢？我曾向消防處請教，消防官員告訴我，其實全座工業大廈是很安全的，因為工業大廈設有自動灑水系統，通道比較寬敞，其間隔和建築材料亦是比較難以\"燒通頂\"的，只要不是mixed use (混合用途) 即可，即不是在一層樓內有些是\"劏房\"，有些是迷你倉，因為這樣便很危險。如果政府把整座工業大廈改建，無論把它改建為\"劏房\"或藝術工作者的工作室，只要不混合用途，例如有危險品存放在附近，其實是最安全的。 \n 所以，我認為要解決土地及房屋問題，而政府現時做的工作是對的，即發展新發展區、填海、覓岩洞、收回棕地，或規劃一個東大嶼都會，這些均是應該做的，但需時較長。政府當務之急，是協助居住環境最惡劣的\"劏房人士\"，所以政府應以新思維，考慮如何利用手上豐厚的資源。我們單是土地基金已累積了2,000多億元投放在未來基金，應利用豐厚的資源，構思一些新方法來解決這些問題。 \n 至於公屋方面，政府當然要不斷覓地興建，但我亦要呼籲政府不要\"盲搶地\"，因為這確實令現時政府興建的公共屋邨的單位數目比正常的單位數目少很多。如果你向房屋署查詢，它會告訴你，其實最理想的公共屋邨應有1萬個單位，是一個大型屋邨，設有街市、超級市場、各種配套措施、活動中心等，各方面設施也有。我們立法會同事也很關注新發展區內新落成的屋邨，認為應該設有全套社區設施，例如圖書館、長者中心等。如果興建一個只有600個單位的\"牙籤樓\"公共屋邨，設施會很缺乏。再者，地點也很重要。我呼籲政府不要強硬把人家一個花園正如西環的加多近街花園政府連一個花園也不放過，或在置富花園附近山坡......在薄扶林道的置富花園及薄扶林花園的6 000個住戶，政府強硬把雞籠灣的華富邨搬往人家的山坡去，這樣完全破壞了現有環境，斬去了大量樹木，完全改變人家的生活環境。這種\"盲搶地\"的做法是要不得的。所以，我呼籲政府，雖然首要工作一定是興建公屋，並要安置\"劏房戶\"，但不要\"盲搶地\"，在未能興建足夠房屋單位前，已破壞了現有的居民的生活環境。 \n 主席，我謹此陳辭。",
      "sequence": 66,
      "bookmark": "SP_MB_RI_00102"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，其實一份財政預算案是否做得好，並不是說好便是好。根據經濟合作與發展組織有關政府財政預算案的十大原則，良好的公共財政管治需要包括有誠信、開放數據、實現策略目標及促進公民與政府之間的信任。但是，反觀香港政府，誠信破產，今年的財政預算案亦未能達到國際要求，就連最基本的開放數據也未能做到。 \n 數據可看不可用，談不上開放。其他數據如土地業權的地理信息及城市規劃的地理資訊仍未能開放使用。至於政府與公民之間的信任，現時更跌至谷底，民調顯示市民對政府的信任程度長期偏低。 \n 讓我在此討論一下該10項原則的其中數項。第三項原則要求財政預算案符合成本效益，但現時這份預算案並未進行成本效益分析(CBA)或社會投資回報分析(SROI)等。 \n 第五項原則要求具包容性、參與性，但本年的財政預算案，市民的參與度非常低。舉例而言，我在質詢中曾問及有關新特首辦公室租金高昂、官員的官邸維修費驚人及官員出差費用龐大等的事宜，其實市民從沒機會參與。 \n 第六項原則要求提供全面準確而可靠的公共財政資料，但眾所周知，香港的財政預算長期出現估計錯誤，低估收入，高估支出。 \n 第八項原則是需要確保物有所值，可是至今我們仍看不到有任何資料能說服議員這份預算案能符合要求。 \n 第九項原則是我接下來想向大家作出詳細分析的，當中要求確定評估和管理審慎的長期可持續性，以及其他財務風險。但是，今次的財政預算案建議把經常帳的45億元盈餘撥入非經常帳戶，以作為基本工程儲備基金之用。其實這樣做本身已違反了審慎理財的原則，亦會進一步推高工務工程和土地徵用的開支。 \n 事實上，在過去的20年，經常帳在未計入轉撥基金款項內之前，曾經出現7年赤字。最高是在2002-2003年度，曾出現-579.97億元的赤字。因此，審慎理財是必須小心謹慎，令經常帳內的盈餘達致經濟合作與發展組織所訂第九項原則的要求，即對長期的可持續及其他財務風險作好管理和評估。鑒於美國利率正常化，加上香港出現各種經濟風險，把經常帳的盈餘保留在經常帳內，為未來作好準備，是更為適切的做法。政府應把這些金錢用在改善民生上，而非轉撥至基本工程儲備基金，以支付超支工程的開支。 \n 根據政府的預算案，2017-2018年度的經常帳盈餘將達至歷年新低，只剩下75億元，風險非常高。如計及轉撥至其他基金的金額，更會出現-13億元的赤字。因此，在如此的預算情況下，其實是不適宜把經常帳盈餘撥作其他基本工程儲備基金以應付有關支出。 \n 基本工程儲備基金其實涉及極高風險的赤字帳。它預算在未來的連續5年中，會有4年出現赤字，而赤字更會達至新高，原因為何？在1997年，基本工程儲備基金的支出恆常維持每年約200億元的幅度，但過去20年的工程支出不斷飆升，就在至剛過去的財政年度，基本工程儲備基金的支出已多達約1,000億港元，即在短短的20年間，基本工程儲備基金的支出上升了4倍。根據政府提供的資料，未來還會繼續上升，甚至在未來5年會達至每年1,200億元的歷史新高。 \n 基建支出不斷高速增長，基本工程儲備基金不能維持下去，政府早就應該作出檢討，更不可把經常帳盈餘轉撥作為這筆無限增長的工程支出結帳之用。試想想，政府與其將經常帳的盈餘撥作應付基建支出之用，倒不如用於對民生有益的事情上。我們現時需要許多資源進行改善民生的工作，倘若政府恐怕把此等支出列為長期支出會影響審慎理財，其實可以考慮按中、短期增加人手或資源以解決當前急務。舉例而言，各政府部門的前線同事往往疲於奔命，因為長期欠缺人手處理執管的問題；而處理丁屋僭建方面光說不做，亦是因為人手不足；至於泥頭山事件，則在於只得寥寥數人的部門，難以監察全港各處所有非法傾倒泥頭的事宜。業界一直要求加快審批圖則、地契、預售樓花、改劃申請、更改規劃的申請等，均全部長期大量積壓，但人手卻未有增加。因此，如果把這些盈餘用以增加短期人手以加強執管和理順以上所說的程序，其實是有助加快土地供應和房屋供應的步伐，急市民所急。 \n 還有一些更重要的事，例如有很多同事也提到，市民收到政府強制驗樓的通知，但事實上圍標的問題十分嚴重，政府亦未能提供有效支援，所以應把現有資源直接用於幫助市民打擊圍標行為及處理樓宇失修問題上，其實樓宇滲漏問題正因人手不足而長期積壓，苦主到處皆見。其實，政府急須增加人手和資源以處理這些重大的民生議題。 \n 此外，政府也可以在社區層面幫助市民提升生活質素，包括我們所建議的在社區設立專業團隊，協助社區規劃或為他們做好環保節能，以綠化社區及協助社區凝聚。事實上，各方面均需要新增的資源，而市民亦長期急切期待生活能有所改善。既然有這麼多民生事項需要支出，為何我們要把盈餘撥給基本工程儲備基金以應付那些不停超支、不停增加、在20年增加4倍的基建工程開支？ \n 事實上，透過中、短期或一次過撥款以應付民生的方面支出上，既可避免未來經常帳入不敷支，同時亦符合經常收入應用在經常支出\n的邏輯，而不是把民生收入轉為應付工程支出之用，否則便會浪費民生收入，繼續助長民間所指的\"大白象\"工程，了無止境的新增項目及超支變為龐大的財政負擔，以至無法控制的地步。 \n 鑒於上述種種，我未能支持今次的財政預算案。我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_YCY_00103"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我今次主要談談財政預算案(\"預算案\")有關醫療衞生、長者和房屋問題的部分。 \n 今次2017-2018年度的預算案，關於醫療衞生方面，政府真的有增加撥款，最少增加了32億元，總額差不多達到700億元，當中有619億元屬於經常性開支，而對醫院管理局(\"醫管局\")的撥款已達到553億元，較去年增加三點幾個百分比，聽來當然是一件好事。增加的撥款用到哪裏呢？根據預算案，增加的撥款會用作增加醫護人手和長者醫療服務、加強院舍臨終照顧，似乎大大加強服務。除了加強服務，醫療券的申請年齡又降至65歲，全部也是好措施。 \n 上述措施其實是否便能夠解決現時香港醫療制度的問題呢？我真的不太相信，為甚麼呢？因為說這麼多，其實是要告訴大家，政府已增加3.5%撥款，差不多達700億元，醫管局又獲增加撥款，主席，我看到的是政府又在製造不必要的期望，令公眾對投放的這筆錢抱有很大期望。實際上，我們歡迎這筆增加撥款之餘，能否解決現時的問題呢？ \n 我們看看現時有甚麼問題。其實，這些都是老生常談的問題，我已在這個議事廳提出多年，仍然無法解決。問題是增加撥款，這些錢是否用得其所呢？為何我這樣說呢？究竟增加這麼多撥款，其實是用來做甚麼呢？政府當然說會增加很多東西，醫管局會增加病床、開設新的藥房服務、接着又會就危疾病症加入一些不同的做法，然後手術室也會增加節數，又有創傷科，不同聯網也會增加不同東西，門診又會增加新症等。提出很多這些工作，為公眾帶來一些新期望，即預算案就公營醫療增加撥款，便可以提供新服務，大大改善情況。 \n 主席，一個無法解決的問題是人手問題。面對人力資源的問題，醫管局說不是的，現在已增加人手，過往這個時間已經增加人手，但是否真的加強人手呢？我們看看增加了多少人。回看數字，如果我沒有理解錯誤，其實今年或預算大約增加200多名醫生、800多名護士，\n然後200多名專職人員，聽起來相當不錯，增加這麼多人手，但我又要問醫管局局長不在席也不要緊，他可能在收看電視、接聽收音機或怎樣也好可否告訴我們，公營醫療的護士人手比例是怎樣的呢？這個我要問一問局長，我問了局長這麼多年來，他也不敢回答，但他不敢回答，又增加這麼多人手，是否可以解決這個問題呢？ \n 根據我們的看法和調查，醫管局剛承認，因為流感高峰期，現時所有公營醫院，尤其是內科病房、老人科病房也是爆滿的，爆滿的程度，是入住率超過100%，甚至達到120%。如此爆滿的情況年年持續，並已恆常化，既然恆常化，醫管局有否做好整個人力資源規劃呢？答案肯定是沒有，因為平均計算，現時1名護士要照顧10至12名病人，跟國際標準的1至6名相差甚遠。主席可能又會說，我又是這一句，對，我是一部錄音機，經常說這句話，說了10年也是這句話。我們希望公營醫院也有一定的護理質素，不管是醫生、護士或專職醫療，他們作為一名專業人士，即使不敢說是最好的，但也希望為病人提供比較合理和理想的服務。 \n 政府現在增加預算案撥款，但增加的人手是否足夠呢？為何我們說不足夠呢？第一，政府無法告訴我們增加撥款之後，實際的人手比例，是無法回答的；第二，政府很多政策也不留人，醫管局作為最龐大的公營醫療系統，差不多有7萬名僱員，但根據其人事政策，尤其是針對前線同事，是不會挽留他們的，為甚麼呢？首兩年不增加工資，然後很有趣的是，2000年之後入職的合約同事，已工作10多年，差不多是時候升職，但升職之後，仍然被視為新人。所以，由一名普通的註冊護士升任護士長，也會被視為新人，同樣沒獲增加工資，這不是叫人離開嗎？工作10多年，已經有一定經驗，不單是護士，不管是專職醫療或醫生，到了某個階段，原來要升職，便會被視作新同事，同樣不獲增加工資，是否只有醫管局請人呢？ \n 有經驗的同事離職，而年輕一輩入職後發現這麼辛苦，1名護士要照顧10多名病人，跟大學教的不一樣，他們覺得比較辛苦，無法做到想做的事，可能又會轉到其他地方。凡此種種，我們看到醫管局很多人事政策也無法配合挽留員工。當然，升職等各樣福利條件也未必達到理想，所以我們可以看到，即使現時預算案增加撥款，實質有所增加，但不停加強公眾的期望，我看不到未來整個公營醫療系統在人力資源方面有任何改善。 \n\n 主席，說清楚一些，即使有任何硬件，如果欠缺人力資源的軟件，欠缺有經驗的專業醫護人士，其實公營醫療又如何能夠維持水平呢？是否只會令前線的醫護人員或病人增加不必要的風險呢？這麼多年來，不管是政府沒有正視這個問題，又或是局方沒有做任何事，最主要的是我們回看這件事。如果我們說預算案......不是說政策的問題，當然，政策是提出來後，由預算案配合政策來提供資源，但提出這樣的政策或預算案後，我要問一個問題，即我想看一看我們剛舉行PAC的記者會，差不多時間完結但如果審計署審計一下，究竟公營醫療用這筆錢是否用得其所，是否可以看看這個問題呢？過去這麼多年，我們說投放的資源，預算案會增加資源給醫管局，其實這個公營資源所花的錢，只是花在硬件上，人手只是少量聘請，把數字說得好像十分大，但是否真正用得其所，又能否為公眾提供應有的服務呢？醫管局當然會說，這是高補貼、低收費，用家、市民覺得低收費而已，政府是高補貼，而這個高補貼，是否有效提升公營醫療水平上升至一個比較合理和專業的良好水平呢？或許審計署應該研究一下這個部分。雖然政府增加撥款3.5%，我們是歡迎的，不過，實際上是否用得其所呢？我們要問一問，是否正在做這件事呢？ \n 說完公營醫療整體人手未必能夠配合政府所說的，或未必一如政府所說的，增加資源後，便能夠改善服務，之後我又談談精神科的問題。精神科的問題，其實過往數星期也發生很多不同事件，當然，有些可能正由警方處理或已呈上法庭，我不便評論，但這些病人受到不必要的欺凌或風化案件反映出一件事，究竟精神科出現甚麼問題呢？香港護士協會剛進行一項調查，當中會看到究竟發生甚麼問題呢？這份報告尚未發表，所以我未必能夠在這裏說，調查報告會在復活節後發表。 \n 但是，根據我的理解，最主要的問題是，現時精神科轉型由醫院服務改為社區復康，醫院裏面有很多運作需要作出調配。第一，設計不同，可能有些大人小童混合病房，不同病種混合病房，在護理上有一定困難。再者，因為社區復康要抽調人手出去，令病房人手減少。而病房人手減少，無論醫生也好、精神科護士也好，對病人照顧減少的時候，再加上不同硬件的不協調情況，這樣大大增加病人被欺凌，甚至風化案的風險。 \n 當然，醫管局或政府一定不會認同，表示已經增加人手，正如我看到文件所說般，已經在新界東聯網增加3名精神科護士，又在九龍中、九龍東及新界東3個聯網增加29個護士，是不是很多呢？其實\n不是。如何維持所需要的服務？令人懷疑其實究竟能否提供所需的精神科服務呢？尤其是公營方面，因為公營是最主要的服務提供者。再加上政府很好的，推出有些新猷，例如\"醫教社同心協作先導計劃\"，在學校增設精神科護士，但人從何來呢？是不是從現有人手中抽調出來，抑或聘請新人呢？錢是有的，但聘請甚麼人？是否配合？ \n 加上個案管理亦是做得很好的，我們經常說我在特別財委會都說過其實現在個案管理的數字不錯，標準是1名個案經理照顧50個病人，現在的數字是49個。然而，實質上，這些個案經理有些不是精神科的社康護士。由於根據有關精神科的條例，很多時這些個案經理落到社區，有些工作未必做到，例如用藥等，要交回由一個精神科社康護士處理，令到精神科社康護士實質工作量是1人照顧60個，甚至80個社區精神病人。這個工作量到現在都解決不到，是否撥款便可以解決呢？這我絕對有懷疑的。 \n 當然，我們絕對歡迎社區復康，但希望投放資源正視這方面。但是，政府一定會說，我們將會發表一份精神科檢討報告，我期望第三季......現在第二季末都未有，第三季發表後可以解決這個問題。 \n 當然，精神科還有用藥的問題，我希望政府看清楚精神科的用藥，局方可以用一些比較理想的藥，即副作用較少的藥，令病人更願意服藥，社區上有些精神科病人需要長期服藥，差不多一生服藥，復發機會減少，對社區復康有好處，這個資源必須投放。再加上，我們說整個精神科檢討，希望政府正視這個問題。 \n 我想說一說專職醫療的朋友，就專職醫療方面，這次我要讚賞政府，這個行政規管計劃是好事，令一些未被規管的專職醫療朋友，例如營養師、言語治療師，可以透過行政手段規管，我們絕對同意。既然政府在預算案裏面提出，希望它預留款項推行這計劃。其實在有關機構，例如香港護士管理局、藥物管理局，或者脊醫管理局，都有種種規管情況未被正視。當然，預算案未必有預留款項，不過，如果有錢投放入去的話，便可以改善有關的問題。這方面，基本上，我們要做的就是關於公營醫療。 \n 至於衞生署，香港不是只有醫管局，衞生署這次都增加了撥款，增加了差不多十九點幾個百分點，做了很多篩檢工作。但是，衞生署是照顧香港600萬人的健康，令600萬人好像我們般，健健康康坐在這裏。這樣的話，政府應該投放多些資源人手，讓衞生署做多些工作。\n而衞生署其中一項要負責的就是，皮膚科。根據我們所理解，皮膚科過去是被忽略的，雖然它有增加撥款。但是，現在皮膚科每年的新症治療比率只有31%，但皮膚科也表示應該做到90%，現在相差這麼遠的話，政府應該向衞生署投放多些資源，尤其是採用新藥，讓皮膚科病人快點接受治療，這是比較理想。 \n 餘下少許時間，我\"長氣\"一點說一說長者醫療。提到長者醫療，很多人都會說健康中心，這次政府增撥資源讓衞生署設立健康中心，我希望長者健康中心設立後，可以縮短輪候時間，加快進度。當局表示會增加大概4 250個名額，令長者可以快點接受健康檢查，長者接受健康檢查沒有問題，安心回家，這是我們希望做到的事。 \n 當然有一點不止我說，其他同事都有提到，就是牙齒保健問題。大家都表示，長者牙齒保健方面有所不足，政府不肯做，又不肯改，我不知道甚麼原因。不過，有點政府直到現在都沒有做過的就是，聽力問題。年紀大聽力模糊，我說過很多次，應該有三四次，調查發現香港大約有10多萬65歲以上長者，聽力有問題。有時候我們會問老人家，\"你是否選擇性失聰？\"，他表示：\"對的，我不想的，不過，真的聽不到\"，怎麼辦呢？ \n 現在要在醫管局看耳鼻喉科醫生，差不多要輪候一兩年時間，而且還要調校一個合適的助聽器，凡此種種，長者在社交上也好、日常生活也好，聽覺問題不被正視，政府需要檢討一下所投放的資源是否足夠。因為現在調校一個比較合適的助聽器，甚麼是合適的助聽器呢？主席，就是我說話時，你只聽到我的聲音，沒有其他雜音，這一類助聽器需要萬多二萬元，對普通階層來說，是一個比較重的負擔，我相信政府在這方面做多一點是比較重要。 \n 最後還有一分多鐘時間，我想說一說房屋問題。房屋問題我剛才聽到葉劉淑儀議員的發言，其實我在財委會都提過這個問題，我在特別財委會上說，現在樓價高政府解決不到，留待下一屆政府如何處理。不過，我其實提出過在特別財委會上說過中轉房屋可不可以做到？例如剛才提到，租下整幢私人工業大廈將它變為中轉房屋，這樣可以嗎？你有甚麼看法呢？ \n 另外，如果可以的話，將等\"上樓\"的人安排入住中轉房屋，令輪候時間快一點之餘，亦令這些人有一個落腳的地方，不會這麼慘，只能住\"劏房\"。 \n\n 最後，我想說一說租管，租管問題梁振英政府到現在都不肯討論，其實很多人在沒有租管之下受苦，不停加租、無家可歸，又是\"三無人士\"，被迫住\"劏房\"，又繼續加租。這方面如果你不管不理的話，就不太理想。 \n 我還有10秒時間，我想說一說公務員合作社計劃，這計劃有些進展，希望政府正視，好好利用這個資源。 \n 多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_JL_00104"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，有一種煩惱叫幸福的煩惱。一般人最大的煩惱是甚麼呢？是沒有錢。就沒有錢的問題，我引用互聯網上的潮語，互聯網是如何形容沒有錢？便是\"錢不是問題，問題是沒有錢\"。但是，特區政府有一個幸福的煩惱，特區政府面對的問題是甚麼呢？是\"錢不是問題，問題是有錢不懂怎樣花\"。 \n 今年的財政預算案(\"預算案\")，政府提出穩中求進的公共財務政策，但我們認為其實只不過是一些將錢左搬右搬的財技，將高額的盈餘扣起，成立這樣、那樣的基金，未能夠採取快速見效的措施，真正推動經濟，造福社會。主席，香港工會聯合會(\"工聯會\")對於今年預算案的整體看法是穩健有餘，但進取和氣魄不足，令香港社會上長期的問題仍然未能得到解決或得到解決的曙光。我集中談談數點問題。 \n 第一，是政府的外判問題。作為勞工界的議員，我上任後便關注政府外判制度的問題。前美國總統列根曾經說過一句名言：\"政府不能解決問題，政府本身就是問題\"。這句說話很貼切地形容現時的外判制度問題。為甚麼？因為外判制度是政府帶頭一手所造成的。政府絕對可以解決這問題，只要不聘用外判公司，直接聘用員工便可。我們十分認同，而納稅人也十分明白，政府理財需要審慎，花錢要花得其所，但我們不單要說效率，政府花錢更要講求社會公義、社會責任。 \n 關於外判問題，如果政府每年財赤，當然是要節省金錢，但現時庫房\"水浸\"，政府坐擁928億元的盈餘，儲備更多達9,357億元，還仍然透過外判制度剝削員工，錙銖必較，主席。外判員工工資低、沒有保障、沒有前途、沒有出路。這些外判員工與其他從事相同工種的職系的人員，可能是同工不同酬。他們眼中的政府，便好像是每年賺\n大錢但繼續剝削員工的無良老闆。然而，這名老闆不應是求財，而是要服務全香港市民的，這樣是否真的很奇怪？主席，為甚麼會這樣？ \n 雖然政府經常表示，現行的外判制度已經不是我們傳統所理解的價低者得形式，而是採用\"雙信封制\"，但實際上價格因素仍然佔該評分的六成至七成，其他服務水平、職業安全、工資水平等永遠只佔三四成，而且通常評分是差不多的。這樣到頭來，九成的投標書都是價低者得，九成的合約都是由提出工資較低的投標書所得。這遊戲規則便是由政府所制訂的，坦白說，我認為有部分外判商是無良，但有部分是被迫依循政府這無良的遊戲規則而行。 \n 所以，我們說政府的外判制度犧牲了工人的權益，政府是這個問題本身的癥結。政府的外判遍及各個部門，有5萬多人，特別是房屋署、康樂及文化事務署、食物環境衞生署和政府產業署更是重災區，就連一些資訊科技服務，即一些技術型的工種也實行\"T-contract\"，層層剝削，實際上又未能節省多少錢，反而是一個製造多多少少、大大小小的勞資糾紛的計時炸彈。 \n 以政府目前庫房\"水浸\"的情況，其實絕對有能力解決這問題，而涉及的金錢可能也不多。我希望政府將來回應我們的問題時，能告知我們有關的帳目。舉例來說，那些外判的清潔工人和保安人員如由政府直接聘用為二級工人(現時每月薪金大約是1萬多元)，他們1年的工資在調整前後會相差多少？在庫房中，將佔政府每年多少開支？政府要向公眾交代，看看公眾是否接受。 \n 但是，政府現時繼續迴避問題，做鴕鳥。我曾提出口頭質詢和議員議案辯論，亦很高興，在今年2月初，立法會跨黨派通過一項由我提出的議案，要求政府檢討外判制度的種種流弊，縮減外判制度的規模，增加直接聘用，摒棄價低者得這種不良而漠視工人權益的做法。我希望政府不要迴避問題，認真地跟進相關議案的內容，樹立良心僱主的榜樣，這是很重要的。政府做的所有事情，對社會均會有示範作用。如果政府也做無良僱主，其他私人企業怎會有社會責任要做好僱主？如果政府也這麼涼薄，僱主也會跟隨政府的做法。但是，如果政府是好老闆，其他僱主也會受到感染，會跟隨政府好的做法，因為他們都要在同一個勞動力市場爭奪人手。這樣便可以形成一種效果，不單那5萬多名外判員工受惠，而是整體的香港\"打工仔\"也受惠，扭轉現時整體勞動力市場的不健康現象。 \n\n 我所關注的第二點是，取消強制性公積金(\"強積金\")對沖機制的問題。這問題是工聯會和勞工界一直很關注的，我們多年來爭取取消這不公平、不公義的制度，因為它扭曲了強積金的退休保障原意，多年來對沖了超過300億元，這些都是工人的金錢。我歡迎現屆政府在其任期比較後段時，終於提出具體的方向，以取消強積金對沖機制，這方面是值得讚許的。 \n 但是，工聯會和經諮詢的多個工會我們開始陸續諮詢不同工會亦很關注下調長期服務金和遣散費的計算方法，擔憂由現時的三分之二的方程式變為月薪的二分之一乘以年資的這項方程式，會令部分僱員所得的款額減少，特別在強積金出現虧蝕或多年沒有盈餘的情況下，強積金累計收益無法彌補長期服務金在先後兩種計算方法的差額時，某些年資長的員工所取得的遣散費或長期服務金，連同強積金累計收益計算在內，可能會較現時舊制度所得的款額更少。這些都是勞工界很擔心的，所以我們再次呼籲政府，要認真聆聽勞工界的意見。工聯會和其他勞工團體會詳細研究強積金對沖的具體方案，並且就這方面諮詢全港勞工界的意向。 \n 再談談低收入在職家庭津貼，這是現屆政府其中一項很重要的福利政策，也是值得稱讚的。今次的預算案提出\"出雙糧\"，包括綜援，亦包括低收入在職家庭津貼、鼓勵就業交通津貼，說明司長都知道社會上有人需要幫助，他亦認同這一點。但是，是否可以同時檢討現時的申請門檻及申請安排呢？ \n 主席，為何我這樣說呢？因為根據資料顯示，截至今年2月底，一共收到59 000多宗申請，成功獲批低收入在職家庭津貼的，有47 000多宗。但是，距離政府原有20萬戶可受惠的目標，其實少了很多，距離70多萬人可受惠的目標，也少了很多，遠遠不及。為何會這樣呢？ \n 第一，既然政府預算了一筆款項作為低收入在職家庭津貼，為何不放寬一些呢？因為現時的門檻實在令太多人無法受惠。我們覺得這項計劃，最需要的是檢討和放寬空間，我們問過很多申請人的意見，其中一項是希望放寬現時申領高額津貼的每月工作時數的標準，由192小時放寬到工聯會建議的176小時，即每星期工作44小時(如以一天工作8小時來計算，是5天半)。其實這是很合理的工時，我們討論標準工時，都是建議44小時，這都是國際公認的合理工時標準。\n同時，我們亦建議准許申請人合併家庭成員的工時計算，以達致鼓勵就業的政策方向。 \n 此外，我們亦建議將全額津貼的家庭入息限額，調整至家庭住戶每月入息中位數的60%(現時是一半)；而半額津貼，希望放寬至家庭住戶每月入息中位數的60%至75%，令它與其他社會福利，例如房屋等入息申請，差不多是同一個標準。此外，亦要簡化現時的手續，加強各個機構協助申請人的支援。長遠來說，需要提供更便利的申報方法，包括可於網上申報。這點可否考慮呢？ \n 主席，除了福利的問題外，多元產業，特別是旅遊業，也是我長期關心的議題之一。我非常歡迎商務及經濟發展局和旅遊事務署考慮了我們要求設立\"本地特色旅遊發展基金\"的建議，在今次的預算案中，宣布設立兩項先導計劃，撥款1,700多萬元，資助本港舉辦具有特色及旅遊價值的活動，加強這方面的旅遊特色的推廣。雖然金額不多，但提出先導計劃，作為一個開始，是值得肯定的。同時，我亦歡迎政府撥款500萬元資助，向旅行社員工、導遊和領隊提供培訓。 \n 但是，我們同時看到，不少前線從業員亦向我反映，指預算案屢次豁免旅行社的牌照費用，以及豁免酒店和旅館的牌照費用，但從來沒有措施豁免前線領導和導遊的牌照費用，令這群前線工作者十分不滿，覺得政府厚此薄彼，只優惠老闆，而不優惠員工。因此，我促請當局在積極考慮豁免旅遊業界費用的同時，亦應該豁免前線工作者的牌照費用。 \n 其實，政府很多時也有推出良好的政策，亦接納了民間的意見，美食車便是一個好例子。但是，有時世事很有趣，主席，政府推出了一項好政策，但卻有很多規條自我捆綁，美食車是一個例子，放置的地點不但少，在範圍內放一張桌子也不行，很多規限，現時推出了一段時間，其實效果都比較參差。 \n 其實，特區政府坐擁大筆盈餘，有這麼多人才，議員亦提出很多好的意見，民間亦有這麼多智慧，其實集合起來，善用現有的財政資源，很多政策可以做得更好。 \n 這是本屆政府最後一份預算案，多多少少予人有點蕭規曹隨的感覺。老實說，整份預算案算是平平穩穩，我們對不少措施都表示歡迎，例如推出一項高額的長者生活津貼，這點是值得稱讚的。當然，我們\n會繼續爭取一套綜合和全民的退休保障制度。但是，儘管盈餘和儲備如此豐富，我覺得政府有時做事仍是有點\"綁手綁腳\"。我不談大刀闊斧的事，但是，連電費津貼、\"N無津貼\"亦沒有回應，這樣多多少少會令市民有點失望，這方面實在需要政府作出積極的回應。 \n 我今天的發言，除了是向現屆政府表達意見，亦是向下屆政府作出呼籲，希望它們能研究如何突破原有的政策及思維的框框，大膽去開拓，真真正正能夠做到司長所說的\"花錢是一種藝術\"的層次或程度。 \n 我謹此陳辭。多謝主席。",
      "sequence": 69,
      "bookmark": "SP_MB_LCH_00105"
    },
    {
      "title": "易志明議員",
      "content": "主席，新任財政司司長於今年1月16日才臨危受命，在短短一個多月內，確實難有新的想法。不過，大家仍然對新任司長有所期望。既然前財政司司長一直被指為吝嗇或是守財奴，那麼新任財政司司長應該相對會較為寬鬆，豈料新一年度財政預算案(\"預算案\")反而更保守，政府在大量財政盈餘下，財政儲備高達9,360億港元，相等於24個月的政府開支，但司長卻沒有善用盈餘，加大資源推出有力的措施協助香港支柱產業的發展，促進經濟，確實令人感到失望。 \n 根據政府的資料，2016年本港總貨運量約為2億8 300萬公噸，較2015年輕微下跌了0.2%；至於貨櫃總吞吐量，2016年為1 980萬個標準貨櫃箱，較2015年下跌1.3%。從這些數字上看，即使香港在過去一年受着環球經濟不景及內地經濟發展減慢的影響下，香港的貨運物流業仍未有受太大的影響。但實際上，香港已先後被上海、新加坡、深圳及寧波舟山港超越，全球最繁忙港口的排名在2015年已跌至第五位；雖然在2016年力保不失，但尾隨香港的釜山和廣州正迎頭趕上，釜山和廣州與香港只分別相差36萬及96萬個標準貨櫃箱。因此，政府應投放更多資源以鞏固香港的航運物流業，否則，即使內地落實的\"十三五\"規劃及倡議的\"一帶一路\"戰略能夠為香港的航運物流業帶來發展機遇，我們亦只會白白錯過。 \n 財政司司長在預算案中表示近年民航業在亞洲發展迅速，帶動市場長遠對飛機租賃的需求，因應航空融資業的前景，建議推出稅務優惠，以吸引公司來香港發展飛機租賃業務，從而增加其他相關的專業服務需求。我不單支持有關建議，更希望有關稅務優惠的理念能擴展到航運業。  \n 香港早於七八十年代已被確認為航運中心，現時更是世界第四大船舶註冊地。截至2017年年初，一共有2 311艘(1億900萬總噸位)遠洋船舶在香港註冊，佔全球船隊的8%。現時有接近800間與海運相關的公司組成航運業群，當中包括船舶管理、船舶經紀、船舶融資、航運保險及法律等，有關業務為香港帶來的生產總值達300億港元，以及創造10萬多個職位。因此，我希望有關稅務優惠的理念能擴展到航運業，以吸引船東、船舶管理公司及商品貿易商等進駐香港，把航運業務這塊餅造大，帶動整個航運業服務群的發展。 \n 對於財政司司長表示會在新一個財政年度成立稅務政策組，檢視現時的稅務，自由黨是歡迎的。我希望稅務政策組研究一些具競爭力的稅制，透過稅務，作為促進新舊產業發展的手段，例如針對貨運業，貨運業界希望能夠調低商用車輛(中/重型貨車)的首次登記稅至與同屬商用車輛的的士、小巴及巴士的3.7%；配合\"單一窗口\"的推展，仿效如鄰近國家新加坡般引入不同的稅務優惠，以吸引國際商貿大企落戶香港，在香港進行各式各樣的貿易活動，促使香港的產業多元化。 \n 除稅務檢討外，我認為現時一些政府作調整收費或租金的指標亦需一併進行檢討。公眾貨物裝卸區是香港港口及物流業重要的一環，對整個物流業起輔助作用，並為本地付貨人和港口使用者提供成本相對低廉的選擇。政府去年完成的裝卸區檢討研究，亦確認裝卸區運作對香港經濟所帶來的貢獻。 \n 裝卸區營運商其中一項主要營運成本，是船隻停泊位的租金。裝卸區內每個停泊位，包括海旁區及相關的貨物裝卸操作區，由海事處管理，以招標形式競投。中標者與政府簽訂5年期的《停泊位特許協議》，但租金是每年按\"政府消費開支平減物價指數\"的變化調整。試問政府恆常消費開支的物價變化與裝卸區營運商的營運狀況，甚至其維修保養有何直接關係？如果以\"政府消費開支平減物價指數\"調整停泊位的租金，對裝卸區營運商而言並不合理。 \n 由於佔政府經常性開支超過七成都是公務員和合約員工的薪酬開支，每年除了會按薪酬趨勢淨指標調整外，政府往往會因政治考慮而再作上調。過去10年，每年低層公務員薪酬調整幅度都獲調高至跟中層公務員看齊，只有其中一年，中低層公務員薪酬應跟隨薪酬趨勢淨指標下調，但政府並沒有按機制執行，上一個財政年度整體公務員薪酬更獲額外調高0.5%。這些政府行為會令政府消費開支平減指\n數變化較市場上的真正物價變化為大，某程度上變成政府加人工，但卻由裝卸區營辦商找數。 \n 在2016年，裝卸區共處理約630萬公噸貨物，包括很多市民日常生活的消費品以至水泥、沙石等建築材料，較公允的選擇是以\"本地生產總值平減指數\"的變化為參考指標，因其統計範圍包括所有香港的貨品與服務，例如私人消費開支、政府消費開支、本地固定資本形成等，直接反映香港整體一般價格水準的變動，與裝卸區營運商的營運狀況相對有較大的關連。 \n 此外，欠缺可供航運物流發展土地不足的問題，一直困擾業界。土地的不足，窒礙業界發展，司長在演辭中說，政府分別在2010年、2012年及2013年透過公開招標，只推出了6.9公頃土地供物流發展之用。但是，隨後3年多，政府再沒有推出任何可供物流發展的新土地。但是，物流業的運作模式正在急速改變，對土地的需求越來越殷切，特別是由於網購發展迅速，需要更多土地和空間作為貨物倉儲和拆拼、加工和分發等工序。再加上高價值的生鮮食物和藥品，亦成為網購熱品，冷凍、恆溫的倉庫需求殷切。 \n 雖然政府早於2014年表示會在屯門西，預留兩幅共佔地約10公頃的土地作為高增值的物流用途，但可惜，至今為止仍未開始推出市場。希望政府除預留屯門西這10公頃土地外，一些擬作物流發展的用地，包括洪水橋和元朗南的新發展區，以及港珠澳大橋香港口岸人工島上蓋等，都應盡快推出市場，讓相應的物流業務得以發展，從而促進香港作為高價值貨物的區域分銷中心，落實國家\"十三五\"規劃中，鞏固和提升國際航運中心的地位，推動物流向高端和高增值的方向發展。 \n 主席，我並不反對政府收回300多公頃位於洪水橋、元朗南、古洞北、粉嶺北的棕地作整合發展。但是，我必須重申，棕地上的作業也有其本身的經濟價值，既有支援香港港口運作的後勤用地，亦有露天儲物的堆場，是整體物流供應鏈的一部分。政府必須採取\"先安置，後發展\"的政策，讓棕地上的作業能在替代土地上持續發展，而並非只提供一些津貼，\"乾手淨腳\"地把其打發，這只會加速割斷整個供應鏈，不利經濟發展。 \n 2016年的整體訪港旅客，較2015年下跌4.5%，由5 900多萬人下跌至5 600多萬人，內地旅客的跌幅更高達6.7%。訪港旅客的減\n少，雖然踏入2017年後，訪港旅客人數有所增長，但財政司司長亦因應本港旅遊業仍然充滿挑戰，以及相關行業所面對的困難，今年會繼續豁免旅行社、酒店、旅館、食肆、小販等1年牌照費，涉及1億3,700多萬元。但是，失望的是今年與往年同樣只包括3個行業，未能照顧所有直接與旅遊相關的行業，包括運輸業如旅遊巴士和海上遊覽業；政府亦忽視因旅遊業放緩而受影響的貨運物流業，以及陸路交通如的士服務等。他們所面對的困難確實不會少於旅行社、酒店和食肆，希望司長再次考慮把旅遊巴士、海上遊覽業及陸路交通，納入一次性的紓困措施內。 \n 對於政府額外作出共達2億4,300萬元的支援支持旅遊業的發展，包括舉辦更多本地盛事、增加旅遊產品、推出過境旅客留港優惠計劃，以及加強旅遊業從業員培訓，自由黨十分支持。但是，在注重硬件之餘，軟件也是十分重要。即使政府不斷投放巨額金錢來豐富旅遊產品，但一小撮害群之馬的違規行為，便足以破壞多年來辛苦建立的國際旅遊形象。因此，政府在投放資源推動旅遊業的同時，亦應致力杜絕任何違法行為，包括所謂的\"黑店\"和\"黑的\"，涉事者蓄意\"劏\"遊客，不但嚴重影響其他守法的經營者，更破壞香港旅遊之都的聲譽。因此，我希望政府會投放更多資源，加強對違法行為執法，甚至要求法庭予以嚴懲，特別是那些多次犯案者，以起阻嚇作用。 \n 至於財政司司長表示因應過往數年私家車的整體增幅，以及電動私家車漸為駕駛人士接受並快速增長，所以電動私家車的首次登記稅寬免額，將由全數寬免減至以97,500元為上限。對於有關措施是否可以減低私家車的增幅、紓緩道路的擠塞，確實不得而知。不過，我認為政府不應只把電動車的首次登記稅納為庫房收入的一部分，反之應善用從電動車所收取的首次登記稅款，以專款專項的形式，加強電動車充電的基礎設施，以鼓勵更多市民使用相對環保的電動車。 \n 近年，本港的失業率維持在3.3%至3.4%之間，整體而言，是處於全市就業的狀況。由於市場勞工供應不足，現時很多行業都面對招聘困難，以及青黃不接的問題。以我所屬的航運交通界，無論海、陸、空都缺人。海上和陸路的駕駛員嚴重短缺，其他重要崗位，包括技術員和維修員等，也是青黃不接。如果政府不積極解決行業人力資源不足的問題，不單會影響人流和物流，香港的經濟發展也會因此而窒礙。因此，我希望政府增加資源，透過多渠道，包括加強培訓，引入資歷架構，以提升相關行業的專業形象。對於較弱勢的行業，政府應加大資助，例如新入職津貼，以吸引新人入行。同時，在人口老化和\n低生育率下，勞動人口不斷減少，如果不能適當地增加勞動力的供應，繼續\"塘水滾塘魚\"，亦難以配合社會經濟的發展和擴張。因此，政府必須積極研究在個別行業適當地輸入外勞，促使各經濟產業能得以持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_MB_FY_00106"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，對於一個極為\"短命\"的財政司司長所提出的財政預算案(\"預算案\")本應不用期望太多，但這次情況有點不同，因為大家知道，現任財政司司長接任曾俊華，而現任特首梁振英\"689\"或下任特首林鄭月娥\"777\"均以曾俊華為共同目標或敵人，責罵他作為前任財政司司長沒有任何理財哲學可以借鏡、很\"\"、沒有目標、未能幫助政府。我以為梁振英的愛將陳茂波會交出甚麼\"功課\"，但比較去年和今年的預算案，會發現是一模一樣的。如果說曾俊華做得很差、很離譜，陳茂波又有何不同呢？讓我跟大家說說他的理財哲學。 \n 他的理財哲學是繼續將大量金錢撥作預留基金，例如預留300億元作為安老和殘疾人士的康復服務。現時老人家輪候老人院宿位，等到離世都等不到，每年有6 000人離世，政府卻只預留300億元；殘疾人士無論身體殘障、弱智或多種殘障都不可能等到宿位，現時的輪候名單長得他們根本沒有任何希望。政府的回應是已預留300億元，但我相信這批人離世時都不可能受惠於這300億元。 \n 政府預留7億元加強職業專才教育。我們的教育制度一塌糊塗。政府所謂的免費幼稚園教育，是由現時開始推行一個走樣的免費幼稚園教育；小學教育相當差，政府回應指，會繼續推行變種的TSA或稱BCA。政府有大量盈餘，完全可以在小學或中學推行小班教學，但它不會這樣做。不過，高官則自行為其孩子找到津貼，包括入讀直資學校、國際學校或索性送小孩到英、美、加，享受海外教育津貼，當地當然有小班教學。這是怎麼樣的政府和社會？ \n 我們有大量盈餘，政府說繼續投資未來，但\"投資未來\"的意思，是欺騙你，因為用於殘疾人士的300億元，用作康樂體育設施的200億元，以及用作創新科技的100億元，是政府遲早一定要花的錢。但是，現時有那麼多需要這些服務的人，政府卻不是用現時的撥款、現行的計劃來幫助他們，而是叫他們展望未來，但未來對他們並無意義。  \n 舉例來說，現屆政府到最後一年才把醫療開支預算做回上屆政府通過的佔整體公共開支的17%，但癌症病人、長期病患者甚至稍後我會用較多時間談及的精神科病人均對此不存任何厚望。昨天的衞生事務委員會會議只是討論很少的金額，只是每年一兩千萬元，用作購買治療罕有疾病的藥物，政府的代表如何回應呢？他們說現時已經設有撒瑪利亞基金、關愛基金、自購藥物名單，但問題是你不會從這些途徑得到資助購買這些藥物，如果你通過了全部關卡仍然活着，便會給你，這便是結局。 \n 在昨天出席會議的人中，有些人的子女患有罕有疾病，他們是在醫院管理局工作的醫生，夫妻二人都是醫生，他們亦無法負擔醫療費用，而政府提供的資助卻全部要經過多重篩選的。大家可知道如何才可獲得撒瑪利亞基金的津貼？你要花掉大部分積蓄，直至符合相關水平，開始先資助五分之一，四分之一，一半，幾乎到你赤貧才會獲得全資津貼。政府是這樣回應市民的訴求，然後告訴大家繼續展望未來。有人會感到奇怪，為何政府的作風如此守財奴，但在一些地方則\"豪花\"金錢。 \n 今年是回歸20周年，政府會撥出約6億4,000萬元為20周年舉行慶典。我不知道慶祝甚麼，20年來，我們的財政儲備被低估了超過7,000多億元，正確是7,570億元。很多老人家在過去20年等到離世都無法住進安老院，很多殘疾人士和弱智兒童已過了接受適當訓練和照顧的黃金時間。所以，我們看到有子女患有自閉症的家長殺掉自己的子女，甚至殺掉自己的子女後自殺的個案，因為社會沒有理會他們。 \n 我不知道局長有否時間看看最近一齣關於香港精神康復者的港產片\"一念無明\"，當中點出的只是問題的冰山一角，電影把精神有問題和住在\"劏房\"的人在一個縮小的時空中道出來。我相信與電影有相同處境的人多不勝數，我們有超過20萬人患有嚴重精神病，說的是達致嚴重程度的病人需要處理，我們有20萬人住在\"劏房\"，政府如何回應他們？政府表示無能為力，即使很多人沒有地方住，它仍然堅持為了平衡社會不同需要而繼續拒絕改變，限制興建六成公營房屋，四成房屋用來照顧中產的需要。 \n 哪些人是中產？有沒有留意現時賣地的價錢是多少？單是\"麪粉價\"，每平方呎是24,000元，還有很多國內大財團來港買地。根據舊有字數，市民要不吃、不住19年才能買到一個單位，還未根據最新\n的\"癲價\"作出計算，我想如果由國際級智庫作調查，這數字可能要超過20多年。這不是在欺騙市民嗎？政府賣出的土地，市民有能力購買在其上興建的單位嗎？他們有可能負擔得起嗎？議員在2013年已要求禁止透過\"一約多伙\"購買物業單位，現在事隔4年，直至昨天政府才發覺有問題，宣布禁止\"一約多伙\"，這是怎麼樣的政府？連道歉都沒有。 \n 皇恩浩蕩，政府擴闊薪俸稅的邊際稅階至45,000元，將減少15億元稅收收益；傷殘受養人免稅額增加至75,000元，兄弟姊妹免稅額增至37,500元；延長居所貸款利息扣除年期至20年，每年最高扣減10萬元。加起來都不及去年至今年租金和樓價升幅的十分之一，市民拿着所謂的退稅金錢，然後看看自己正居住的\"劏房\"，真是欲哭無淚。政府說沒有採取高地價政策，但實質上去年在賣地及印花稅的收入超過1,500億元。一個不思進取的政府口說不靠高地價，實質上卻用盡地價上的優勢來填補理財的拙劣、政策的短視、目標的不清。我們怎可以一次又一次的容忍預算案欺騙香港人？ \n 我們說要做好職業教育，看看現時香港唯一可以提供職業教育的職業訓練局。在外地，如果要吸引人修讀職業教育，很多時候不單不收取學費或只收取小量學費，更會提供津助。香港的情況是修讀文憑、證書課程的最低消費是每年21,000元至最高的42,000元。這怎算是職業教育呢？如果他能夠支付20,000元至40,000元，還會修讀職業教育嗎？倒不如找份工作做職業學徒。為何政府是這樣的呢？ \n 現時約有1萬人由於不適合這個不濟的教育制度、本身的意願或家庭環境等不同因素而在修畢中三至中六後離開學校。政府回應時，不是說加強、擴闊對他們的資助，而是繼續說已經提供了資助，但結果文憑、證書課程都要最少收取他們21,000元學費。 \n 這個政府令到我們很慚愧，為何我這樣說呢？如果我們身處赤貧地區，貧窮是沒有辦法的，政府貧窮，大家唯有節衣縮食；但我們的政府有3,900多億元外匯儲備，即使你說這些錢不能動用，但加起來的財政儲備有接近1萬億元，還有各種巧立名目的預留基金，加起來共有17,000億元，但這些金錢不會用來幫助他們。 \n 即使將來的\"777\"很厲害，她說要削減一半利得稅或薪俸稅，但這樣做也無法幫助他們，他們只是要求政府協助他們脫離現時的情況，他們需要的是教育、對長者及弱勢社群的照顧，以及在患有重病的時\n候得到照顧。政府不會向他們提供這些東西，它只會撥出一點金錢，提供退稅，不要說它沒有做，它削減了差餉。削減差餉對於最赤貧的人有何幫助呢？居住在\"劏房\"的有20萬人，差餉只會令業主得益，陳茂波局長本身都有\"劏房\"，可能會明白這措施可以幫助到哪個階層的人，但對於很多在貧窮邊緣的人是沒有意義的，他們取不到綜援，甚至沒法子申領低收入津貼及交通津貼。 \n 不過，他們不需要那些東西，你只須在他們最需要的教育、醫療、福利上幫他們一把，讓他們有脫貧的希望，有在社會向上流動的機會便可。以往多麼貧窮的人都有新的出路可以向上流動，為何今天我們的社會極為富有，卻無法為他們提供機會呢？當政府一直說看不到為何社會會有這麼多衝突的時候，其實政府就是始作俑者，導致這些情況不斷再衍生，你要我們怎樣支持如此短視的預算案呢？陳茂波都是一丘之貉，我亦看不到下屆政府有甚麼優點比他們優勝(計時器響起)......",
      "sequence": 71,
      "bookmark": "SP_MB_KKK_00107"
    },
    {
      "title": "主席",
      "content": "郭議員，請停止發言。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "郭家麒議員",
      "content": "......但這份預算案，我們不能同意。",
      "sequence": 73,
      "bookmark": "SP_MB_KKK_00109"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，\"學如逆水行舟，不進則退\"，這句說話很適合用來形容香港現時面對的處境，因為香港作為國際金融中心和商業中心，如果不能加強自身的競爭力，不能發掘新的經濟增長點，便很難在世界經濟大潮流中站穩住腳，甚至很快便會被其他國家或地區迎頭趕上。 \n 財政司司長陳茂波公布的新一份財政預算案(\"預算案\")，推出了一系列紓困措施，包括向納稅人退稅20,000元、將薪俸稅邊緣稅階由40,000元擴闊至45,000元、寬免4季差餉，每季上限1,000元，以及綜合社會保障援助、\"生果金\"、長者生活津貼及傷殘津貼\"出雙糧\"等。我相信這些\"派糖\"措施可以惠及社會各階層，對於廣大市民來說也是一件好事。 \n 與此同時，面對外圍經濟不穩，以及出口市場持續疲弱，中小型企業(\"中小企\")也需要更多支援。預算案提出了一系列扶助中小企的措施，當中有很多都是接納了香港經濟民生聯盟的建議，包括向中小\n企退還部分利得稅、延長\"發展品牌、升級轉型及拓展內銷市場的專項基金\"的申請期、延長中小企融資擔保計劃的優惠，以及建議提升出口信用保險局的承保能力等。對於這些措施，我們表示歡迎。 \n 但是，商界和中小企不單期望政府\"派糖\"，更希望政府能夠制訂中長遠的政策，提升香港的競爭力。他們希望政府能夠以廣闊眼光和嶄新思維，推出更多具針對性、切合中小企發展所需的措施及稅務優惠。 \n 預算案建議在財經事務及庫務局之下成立稅務政策組，改善香港的稅制結構，並且審視香港稅制的國際競爭力，以及研究合適的稅務措施，推動產業發展。對於這一點，我們表示歡迎。事實上，香港總商會一直促請政府成立稅務政策組，探討提升本港稅務競爭力的需要，我們很高興有關建議獲得政府採納。 \n 香港總商會認為最能直接幫助中小企的是提供稅務優惠，我們建議實施雙層利得稅，對收入不多的中小企徵收較低稅率的稅款，以減輕其負擔。例如對收入少於200萬元的中小企，只收取10%利得稅。如此一來，香港稅制依然簡單，但卻能吸引更多人創業，吸引外資來港開設公司，亦給予中小企更多空間逐步壯大。須知道，香港在稅制方面的優勢已日漸被周邊地區逐步趕上甚至超前，如果我們不再積極改善，日後便會追悔莫及。 \n 主席，與此同時，我們亦希望政府可以鼓勵創新和科研，為企業提供科研扣稅及其他財務優惠。每一家成功的企業都是由中小企甚至微企做起，但在發展業務的過程中，不少中小企在取得成果之前已先被成本拖垮。我們相信如能讓中小企有更好的生存空間，讓他們有更多時間發展，中小企才會有層出不窮的構思，創出更精彩的事業。 \n 中小企和微企都是科技和創新的泉源，對一個地方的發展非常重要。基於這一點，無論是美國、日本、德國、英國等發達國家，還是北歐、以色列、新加坡等小型科技強國或地區，都會對中小企和微企作出大力扶助。 \n 反觀香港，我們過去在創新科技方面實在投入太少，甚至過去曾有尖端科技企業有意在港設廠生產，期望特區政府給予土地優惠安排，但都被拒絕，令一些高科技企業未能來港落戶。試看新加坡，除了減稅外，亦為中小企提供退稅優惠，並透過不同形式的資助，鼓勵\n中小企加大科研投資，提升技術水平，促進產品和服務升級。新加坡是我們的競爭對手，老實說是針對我們的弱點進行攻擊。當然，我們不是要全盤照搬新加坡那一套，但也不可以迴避周邊城市的競爭。對於好的措施，包括稅務優惠措施，我們可以借鏡，甚至比別人做得更加到位，更加快、狠、準。 \n 此外，我們亦樂見政府願意投放額外資源，以支持初創企業，特別是金融科技業的發展，推動跨境電子商貿，亦預留100億元支援資訊科技發展，以及利用資訊科技把香港發展成一個聰明城市。 \n 候任行政長官林鄭月娥在其初步政綱中表明會以\"理財新哲學\"發展經濟，包括引入雙層利得稅及企業科研雙倍扣稅，而有關扣減亦可適用於其他新興產業，包括環保設施、文化藝術及設計等創意產業方面的投資。 \n 我相信有關措施如可落實，將可協助數以萬計中小企，亦可鼓勵研究及開發，推動香港的創新科技發展。既然\"林鄭\"已表明會這樣做，我亦希望現屆政府可以先做好相關研究和準備工作，令新特首上場後，有關政策可盡快上馬，真正做到急市民所急。 \n 主席，接下來我想談談有關強積金對沖問題的爭議。政府現正就取消強積金對沖安排進行諮詢，財政司司長亦在預算案中提到，政府正就有關建議與主要持份者展開討論，會因應結果在財政資源上作出配合。 \n 我再次表明，商界反對政府提出的建議，甚至覺得被人\"賣豬仔\"，因為此舉有違當初勞資及政府達成的三方協議，有關建議對僱主非常不公道。商界覺得這個新方案未見奇利，先見其弊，因為不排除部分僱主為了減輕將來遣散費及長期服務金的開支，會先辭退一些年資較長的員工，以後再重新招聘。而且，一旦取消對沖安排，商界需要額外撥備支付遣散費和長期服務金，中小企未必有能力負擔。另外，對於政府以10年過渡期補貼，支付部分額外遣散費及長期服務金的建議，商界亦難以接受。我們覺得政府這樣做並無長遠負擔，工商界\"落晒水\"，政府則\"上晒岸\"。有些商界朋友對我說，政府這種處理手法很\"縮骨\"、很不負責任，對商界很不公道。 \n 主席，現時社會越來越政治化，我們亦擔心部分人以勞工權益作為政治籌碼，令香港變成福利社會。如果政府為了搏取掌聲或贏取民\n望而事事向商界開刀，這樣便非常危險，亦不利香港的長遠經濟發展。所以，我們一定會聯同其他商界代表，向特首和勞工及福利局據理力爭。 \n 主席，現時香港的中小企絕大部分是經營傳統行業，例如進出口、零售及餐飲，他們很希望政府可幫助他們減輕營運成本，但說了很久，依然沒有任何行動。其中一個希望政府可以幫助解決的事項，是正視勞工短缺及土地供應的問題。 \n 其實，香港現時已有不少行業面對勞工短缺問題，其中建造業及護理服務業更是重災區。以建造業為例，政府在未來數年將大力增加房屋供應，加上現時有多項大型基建正在動工，可以預見大量填海、土地開發及建築工程將排山倒海展開。但是，現時的問題是僧多粥少，政府當局和私人發展商正在\"鬥搶工人\"，如果我們一方面大量增建房屋，另一方面又不想輸入外勞，這其實是天方夜譚。 \n 在房屋問題方面，這數年樓市不斷創新高，可以證明樓市\"辣招\"並不能解決現時的香港樓市問題，反而令大批真正有需要的市民無法\"上車\"、無法換樓。其實，現時的建築成本高昂，樓價真的難以降低。我期望政府可增加土地供應及按行業需要輸入外地勞工，政府更應適時放寬樓市\"辣招\"及按揭成數，並且提供市民負擔得起的\"港人首置上車盤\"，以滿足青年及中產家庭的置業需要。 \n 主席，在全球化的趨勢之下，世界各地經濟體之間的競爭不單激烈，更是非常殘酷。世界各國都在刺激消費，發展經濟。對香港而言，我們是一個細小的經濟體系，容易被外圍環境所影響，所以我們除了必須推動本地產業的發展之外，亦要背靠祖國、放眼世界，把握國家的發展戰略。 \n 粵港澳大灣區對於香港來說，是百年一遇的發展良機，特區政府及香港社會各界必須與時俱進，以新思維和實際行動來面對機遇。我認為香港在推行港珠澳大橋及廣深港高鐵香港段工程方面，必須急起直追。我們亦須盡快解決\"一地兩檢\"的問題，切勿因為政治爭拗而錯失大好時機。港澳特區政府和內地部門亦應緊密合作，處理好香港、澳門及珠三角周邊各港口、機場以至高鐵等重大交通基建的營運。 \n 主席，預算案提出了多項務實可行的短中期措施，投放資源促進經濟和民生發展，其基本理念值得支持。我更期望政府能以新思維，\n面對時代帶來的新局面。未來5年，香港情況會變得更好還是更壞，一切視乎特區政府及其團隊有否足夠的政治智慧及可行措施(計時器響起)......推動香港的經濟發展......",
      "sequence": 74,
      "bookmark": "SP_MB_LKF_00110"
    },
    {
      "title": "主席",
      "content": "林議員，請停止發言。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_LKF_00112"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，每次政府公布財政預算案(\"預算案\")時，財政司司長都會不厭其煩地重申香港屬於外向型經濟，規模不大，經濟好壞很受外來因素影響，非常不穩定。因此，有需要大量財政儲備來抵禦經濟的波動，以及突如其來的惡劣環境。此外，亦會提到《基本法》規定了特區政府要審慎理財，量入為出，避免出現赤字。 \n 雖然外圍因素不明朗，但受惠於金融和地產的收益，例如印花稅及賣地收入，近年香港每年均出現財政盈餘，有時盈餘超出預期好幾倍。就像今次公布的預算案，就預計2016-2017年度的財政盈餘高達928億元，是原先估計100多億元的8倍多，財政儲備估計有9,327億元，兩者都是9年來的新高。但是，另一方面，香港的貧富懸殊亦越來越嚴重。去年政府統計處公布的堅尼系數是0.537，是全球第十一高的地區，亦是發達地區裏最高的。換言之，香港是發達地區貧富懸殊最嚴重的地方，而且是30年來最嚴重的。 \n 在扶貧委員會去年公布2015年貧窮人口達134萬，較2014年增加25 000人，在政府恆常福利，包括\"生果金\"、長者生活津貼等介入後，貧窮的人口依然達97萬，貧窮的長者更高達30萬人。 \n 政府未能透過政策縮減貧富差距，便只能透過福利開支來紓緩基層貧窮人口的生活壓力。如果貧富差距持續惡化，貧窮人口持續增加，福利開支只會越來越大。2016-2017年度的社會福利修訂預算是638億元，佔政府經常性開支18.5%。2017-2018年度的預算增加至733億元，佔經常性開支19.7%。至於因為貧窮人口增加再加上人口老化，對公營醫療的需求亦會有增無減。2016-2017年度醫療衞生修訂預算是588億元，佔政府經常性開支17%，2017-2018年度是619億元，佔經常性開支16.7%。 \n\n 福利和醫療開支其實是緊隨基建和教育，即第三和第四位便是福利和醫療，兩者佔政府經常性開支約三成半，往後的需求只會不斷增加。然後政府每年又會提醒一次：外圍因素、香港稅基狹窄、作為全球最自由的經濟體，香港不能隨便加稅，因此政府的收入很不穩定。問題是我們預見福利和衞生的需求只會增加，不會減少，因為如果經濟環境不變，只會有越來越多無助的貧窮市民和長者依靠社會福利和公營醫療。期望政府以新思維來看待公共財政，而不是每年都說回同一番說話。 \n 其實我在立法會會上多次提問，而政府也多次重申，香港的醫療開支並非根據需求，而是根據政府每年的財政狀況而調整，所以，這令人感到很害怕。儘管這數年，我們說香港的經濟向上，樓價\"跳升\"，物價或通脹均在上升，但醫療開支的撥款在這數年卻減少了，即是說，有錢時......我們預計有較多盈餘時會投放多些資源在醫療開支，如果假設沒有盈餘或經濟逆轉時便會減少。 \n 隨着人口急劇老化和貧富懸殊的嚴重，可見未來公營醫療的需求只會增加不會減少，但政府的收入不會只不斷增加而不減少，因為經濟是會有逆轉變化的情況。如果政府和市民均不願意加稅以應付必須增加的公共開支，為了不會因為受到經濟差，政府收入減少，而影響公營醫療的服務，我建議政府考慮在盈餘部分撥款，設立醫療撥款穩定基金，利用投資回報，讓將來假設經濟逆轉，削減公共開支，包括醫療開支時，便可在該基金內撥款，最低限度不會削減醫療開支的撥款，以作穩定，這樣便可令市民得益。同時，就公共醫療的經常性撥款方面，我建議應採用以人口為基礎的撥款模式，增加撥款應該考慮通脹、人口老化、預防醫學、尖端醫學研究等因素。 \n 公營醫療服務其實主要是依靠政府的撥款，從而向市民提供廉價的公營醫療，這是很重要的。我作為醫學界的代表，亦希望藉此機會提出值得關注的地方。首先我歡迎今次的預算案在醫療衞生方面增加了32億元的經常性開支，但要注意，我們過去兩年在政府有足夠的儲備和盈餘的情況下，仍凍結了醫療衞生的開支，以致醫院管理局(\"醫管局\")要動用儲備來應付需求，這基本上是淘空其所有儲備。2015年政府更削減對醫管局的撥款。今年醫管局獲得政府撥款553億元，較去年的修訂預算案增加了18億4,000萬元，主要因為政府向醫管局增加20億元的經常資助金，而這筆款項佔醫管局撥款大約3.6%，如果扣除過去兩年的通脹，實際上未能追上通脹。2016年通脹率為2.4%。  \n 不過預算案所列的新措施其實有很多，正如我剛才所說，政府所增加的撥款，對醫療開支投放的增加不多，但在預算案或施政報告中，所談到的新加措施其實有很多，包括： \n(一) 增聘醫療人手，加強服務及改善輪候時間； \n(二) 加強為長者提供的醫療服務，例如在指定急症醫院設立一些服務，加強物理治療服務； \n(三) 進一步加強社區老人評估小組對安老院舍的臨終病人的支援； \n(四) 讓較年老和較有經濟需要的長者生活津貼受惠人免費使用公立醫院和診所服務； \n(五) 將長者醫療券的受惠年齡由70歲降至65歲。 \n 我當然歡迎上述的措施，但大家要留意，第一至第三點嚴格來說不是新的措施，而是加強及增加現有服務。第四點則是要醫管局少收費用，政府估計大約將會少收2億700萬元。至於第五點提到的醫療券，政府在這項措施的預算開支約為21億元，較去年約增加10億元。奇怪之處是，在2017年特首的施政報告中，這部分是放於第9章關乎退休保障福利之下，但在同年即2017年的預算案中，長者醫療券開支卻又被放回在關乎醫療的部分下。那麼，究竟醫療券的開支，應該屬於長者福利還是醫療津貼呢？當然，我個人是歡迎有更多長者，可以利用醫療券到其有需要的私家醫生處求診，例如牙醫、復康服務及物理治療等，我是十分歡迎的。此舉亦可以減輕公營醫療普通科門診的壓力，但如此一來，亟需增加資源和人手的公營醫療服務，其實便是沒有獲得更多真正撥款的。 \n 我向政府查詢第一點至第三點增加服務的具體內容時，政府回覆說會投放2億6,700萬元，增加229張公立醫院病床；提升精神科服務；以及加強藥劑服務。在本年度更會增加新界東及新界西聯網的普通科門診名額至27 000多個，下年度再增加至40 000多個。政府指出，為了應付新增的服務承諾，亦將會增聘200多名醫生、800多名護士及200多名專職醫療人員。 \n\n 就此，我再向政府查詢，提供更多醫療服務包括甚麼呢？他們指出，例如會為17 000名初生嬰兒進行代謝病篩查；強化處理和醫治危疾，例如中風和心臟科服務；加強慢性疾病服務，例如就癌病增加化療、放射治療服務量；以及增加手術室節數、內視鏡檢查及放射診斷的服務名額等。其實，政府的答案顯示近數年醫管局並無實際增加撥款。我剛才也提到，其實僅是可以追得上通脹，便已經相當感恩了。可是，在這清單中，政府便列出了很多服務，這究竟意味甚麼呢？就是只會令正在工作的員工要做得更多、更快，令到人手更加緊絀。 \n 此外，有關基礎建設部分，在第172段指出，為提升醫療設施和服務並應對人口老化，政府宣布一個涉及2,000億元的10年醫院發展計劃，我便是十分歡迎的。該計劃包括在啟德發展區興建一間大型急症全科醫院及擴建或重建超過10間醫院。這個2,000億元的發展計劃，其實在去年預算案中已有提出，我經常指出這便是一個硬件開支，當中涉及兩個問題：第一，我當然歡迎硬件上的提升，但政府卻沒有維持其一貫作風，預留一些軟件，即經常性撥款的10年準備。第二，政府去年提出一次2,000億元計劃，今年再說一次，明年又再說一次，而我期望在其報告當中，可以提出了10年也是2,000億元，我認為便是相當特別的。如果把2,000億元乘以10次，不知道是否會變得較多錢呢？在去年預算案第130段中，便詳細提到要增加的設施和服務，包括增加5 000張病床；手術室數量增加四成至320個；專科門診提升服務量至680萬至1 000萬人次；以及普通科門診提供41萬人次服務等。 \n 當我詢問政府，在增加的資源不多的情況下，如何增加那麼多病床、人手及名額及做到這目標時，政府的答覆便是醫管局會密切監察情況，並靈活調配員工，以應付醫院發展項目的服務需要和運作需要。可是，我可以肯定，亦請大家明白，如果政府不增加對醫管局的經常性撥款，我們是看不到可以增加到人手和資源的，而只能有\"睇餸食飯\"，即\"有限米，煮限飯\"的公營醫療服務。 \n 政府實在應該制訂全面的醫療政策，以作長遠規劃，而非\"頭痛醫頭，腳痛醫腳\"，或只顧硬件，而沒有想過該10年間的軟件，而且也不願提起這些問題。 \n 特首梁振英在任內完成了醫管局檢討督導委員會的報告，但卻沒有檢討醫管局本身的定位和工時制度。除了醫管局的角色外，其實亦應檢討公私營醫療服務如何分工，讓較有經濟能力的市民多利用私營\n服務，減輕公營醫療的負擔。可是，政府除了以稅務優惠鼓勵更多人購買醫療保險外，在壓力之下，政府便暫緩了兩件十分重要的事情，即\"必須受保\"及\"設立高風險池\"這兩項要求。這樣一來一回，其實對於最有需要的高危病人，或一些曾經索償保險，其後無法再續保的人士，自願醫保計劃其實已經失去意義。我希望政府細心聆聽市民及病人的權益，不應只關顧一些大公司和跨國企業的利潤，在自願醫保計劃中明顯便是自打嘴巴的。 \n 在現屆政府最後一份預算案中，我希望候任行政長官\"林太\"在其長遠醫療政策上，可以制訂出專業人手政策，投放更多資源，並悉數聘請所有醫科畢業生。我亦當然希望她可以履行其競選承諾，為公營醫療作長遠承擔，而非只搬弄數字或玩語言遊戲。對於她提出的醫委會改革，醫學界也是十分關注的。我們贊成醫委會改革以加快處理投訴和調查，增加透明度。我謹此陳辭，多謝。",
      "sequence": 77,
      "bookmark": "SP_MB_PCPY_00113"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今次的財政預算案(\"預算案\")是陳茂波司長的第一份預算案，司長只有一兩個月時間準備，相信當時預算案的大框架早已定調，司長只能夠作一些方向性的微調，或提出部分新建議。即使如此，跟過往的預算案比較，我看到有不少新亮點，感覺是在穩健之中尋求積極的發展，並無看守政府的心態。 \n 我們最常聽到對預算案的批評，便是政府錄得900億元的巨額盈餘，但只肯\"派糖\"300多億元，較去年少一成。我認為這種批評完全不合理，我們不應該因為盈餘增加而增加\"派糖\"，這樣只是為派而派。我們\"派糖\"的原則，是視乎是否有實際需要，有需要的時候，應派則派。大家應該記得，去年公布預算案時，香港的經濟仍然烏雲密布，無論是零售、外貿、旅遊和金融地產的市道，也充滿恐慌的情緒，所以當時有需要維持一定的\"派糖\"水平。不過，去年自從英國通過脫歐，以至特朗普當選美國總統，市道已經逐漸回穩，目前本港經濟已經較去年穩定，實在無必要維持去年的\"派糖\"水平。現在的水平，正好反映經濟的趨勢。 \n 但是，國際環境仍然陰晴不定，目前不能夠排除會再出現經濟動盪的情況，所以政府有錢便應該儲起來，一旦風暴再現，應該立即推出新一輪紓解民困的措施。我希望政府能夠做好準備，特別是針對基層的中小企，可以提出切實的紓困措施。 \n\n 同時，有人批評預算案不理民生和社會發展，我並不同意。預算案已經配合施政報告的規劃，預留600億元，準備用於社會及安老開支，包括300億元用於安老扶貧，200億元用於體育發展，以及100億元用於創新科技發展，當中有很多被政府轉為經常性開支，即開始發展後，每年也要繼續投資下去，開支相當大。這些建議均用於本港有需要的層面上，有針對性，絕對比亂\"派糖\"好。當然，我認為在民生政策上，並非所有問題也照顧得到，例如對\"N無人士\"的幫助似乎不足，所以我希望政府將來推出紓解民困的措施時，必須考慮為\"N無人士\"伸出援手。 \n 跟過去的預算案比較，今次的確有些亮點。近年預算案大多數以穩健和守成為主，今次預算案增加了一些前瞻性和主動性。過去的預算案很少論述政府的理財原則，即使有，也只是簡單提出\"積極不干預\"、\"大市場小政府\"及\"量入為出\"等原則，基本上比較空泛。今次預算案，司長提出公共財政的目標，第一，政府必須適度有為；第二，政府必須目光遠大，為香港的未來繼續投資；第三，政府必須善用財政資源，讓各階層市民可以分享經濟發展的成果。 \n 這3項公共財政目標，我認為相當正確，正好針對香港目前的困境，而預算案也作出清楚、具體的解釋。目前香港的經濟結構不平衡，而且越來越嚴重，只是靠金融、服務和地產業，但這數個支柱也面對不同的困難，在這種情況下，等於將所有雞蛋放入同一籃子，如果金融地產業出事，整個香港也會出事。所以，過去政府大市場、小政府的政策已經不符合時代的發展，我們需要政府適度有為，而且目光遠大，為香港未來持續投資。政府近年銳意發展創新科技和再工業化，事實上，創新及科技局成立之後，能夠統籌這方面的工作，希望能夠成為香港經濟發展的新引擎。所以，我支持這些公共財政的目標，而且希望在這些指引之下，可以幫助香港走出目前的困境。 \n 預算案的另一個亮點，是提出成立稅務政策組，全面檢討稅制，當中有兩個方向。第一，研究用稅務措施，促進產業發展，務求令香港維持競爭力；第二，研究擴闊稅基，增加政府的收入。本港稅制已沿用數十年，優點是簡單和低稅率，但也有嚴重的缺點，包括稅基狹窄，無法發揮財富再分配的功用，所以本港要迎接新的經濟世代，必須改革目前的稅制。事實上，很多國家早以香港為對手，稅率貼近香港的水平，以吸引外國投資，而且做得很成功，例如我們主要的競爭對手新加坡，更在稅務優惠之外，增加多項優惠及資助公司。香港在\n這方面落後於國際形勢，已經令我們的競爭力下跌，我們應該急起直追。 \n 我過去多次提倡發展總部經濟，便是透過稅務和財政優惠，吸引國際大企業來港設立地區總部，除了可以吸引外資，還可以為青年人開創具國際視野的優質工作。很可惜，政府沒有甚麼大動作，香港的競爭力卻不斷下跌。根據政府統計處的統計，去年共有22間國際企業的駐港地區總部和45間地區辦事處撤出香港或降格成普通辦事處。過去數年，駐港地區辦事處由2012年的2 516間，逐步下跌至2016年的2 352間，情況令人相當擔憂。所以，政府必須成立跨部門專責小組，由特首領導，用各種國內和新加坡政府行之有效的方法，挽留和吸引外資來港。主席，我們不但設立地區總部失敗，更出現外資撤走的情況，這種情況十分值得各位議員深思。 \n 這數年來，我們只顧着內部鬥爭，卻不斷被人\"撬牆腳\"。之前不斷有研究指香港的競爭力下跌，當時很多人也不相信，現在外資用行動向大家證明，希望大家能夠反思一下，究竟香港是否要繼續頹下去呢？是否還要反對發展呢？是否比較大型的工程，也要稱之為\"大白象\"工程來抹黑呢？是否還要故步自封，閉關自守呢？我們這樣做又是否對得起年青人和香港人呢？ \n 財政司司長的任期只剩下數月，他並沒有利用這次的機會大肆\"派糖\"來博取掌聲、增取民望，只按實際情況及其公共財政理念來制訂預算，實在值得讚賞。不論下任財政司司長是誰，我都希望他可以繼續推動稅制改革，並繼續採用這些公共財政原則。財政司司長之前宣布按揭證券公司會研究公共年金，但距離現在不足兩個月，按揭證券公司已公布初步方案，亦甚受歡迎，迅速落實這項惠民方案，充分反映財政司司長的辦事能力。 \n 此外，我想說說保險業所關注的問題。自願醫保計劃的討論已橫跨兩屆政府，終於在明年正式推出。政府亦研究稅務扣減的相關細節，保險業表示支持，以及會盡量配合。自願醫保在2005年開始研究，當時有兩大改革對象，第一，是優化醫療保險；2012年，政府提出12項建議，現在已落實10項。另一改革對象是私營醫療制度，可惜至今仍是寸步難行，包括原本想做的DRG，所謂症候族群，簡單而言，每一項手術也應根據其涉及成本、醫生的手術時間、手術室、護士、藥物、儀器及其他費用，計算出一個數值作為賠償的依據；基\n本上，手術成本越高，賠償便越高，這做法可令保險賠償能根據醫療成本作出合理賠償，而不是好像現時這樣，是\"海鮮價\"，視乎所購買保險最高的賠償額來收費。 \n 這些誇大的手術費和巡房收費，以及多項無須住院的索償，已令香港的醫療保險成本高速上升，不少保單本年的收費將增至超過10%。我認真地提醒政府和醫療界，如果不願意認真進行醫療改革，我相信數年內香港的醫療保險會昂貴至很多人也買不起。屆時大家只好作好準備，有事便只能到公家醫院。如果醫療界沒有勇氣正視這個問題，如果不與保險界商討如何解決這個問題，又或採取保護主義，以不溝通的態度，只是指摘保險界，只會是殺雞取卵，造成政府、醫療界、保險界和市民四輸的局面。 \n 另一項保險業高度關注的問題，就是保險業監管獨立的進展情況。保險業監管局(\"保監局\")預計在今年第二季全面接手保險業監理處(\"保監處\")的工作，據政府資料顯示，保監局現已聘請180名員工，當中超過80人來自現時的保監處，我相信憑他們的豐富經驗，會令過渡安排更為順利。目前，業界很關注監管工作的落實情況，在制定法例時，政府承諾會盡快提供實務守則和相關指引，在保障消費者的同時，能令業界有例可依，避免保險從業員誤導法網。我重申，政府必須落實立法時所作的承諾，盡早與業界磋商。 \n 我亦十分關注保險業的人才培訓問題。保險業人才培訓先導計劃在去年下半年正式展開，目前已初見成效，截至今年2月底，已有超過600人接受培訓課程，希望政府繼續鼓勵更多人參加，以協助保險業長遠發展。同時，在先導計劃完成後，我希望政府能把計劃延續下去，為保險業繼續培養足夠人才。 \n 最後，我想談年青人的問題。在今年的預算案中，針對青年人的政策也有不少，包括有不少人關心的舉辦電子競技。目前，不少地方舉辦電子競技，讓喜愛打機的年青人可透過打機打出前途，並能打得成功，如果香港政府嘗試走這條路，我覺得是一個亮點。政府的思維一向較保守，現在肯嘗試舉辦電子競技，可說是一種進步，希望今次能成功。同時，希望政府能繼續以新思維來推動社會發展。 \n 我亦留意到政府預留資源給教育局，推出中學生職業導引課程，我覺得是一件好事。在現實中，其實不少學生也讀不成書，硬要他們\n到傳統學校就讀，不但浪費時間，更可能會打擊其自信心。政府現在投放多一些資源，讓他們能了解人生有很多不同的路可走，可考慮學習一技之長，這也絕對是一件好事。 \n 我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_CKP_00114"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我的發言包括3部分，是我近年特別關注的議題。第一，是不良財務中介的規管。自2014年我收到第一宗求助個案至今，我已經收到超過250宗有關不良財務中介的求助個案，涉及款額超過4億元。雖然我們一直盡力為每名受害人處理個案，但更重要的是我們想推動在規管制度和政策方面的改革，因為這樣才能杜絕無良的詐騙手法，真正保障市民權益。 \n 剛才有數位同事提到，現任財政司司長在上任不久後便要處理財政預算案(\"預算案\")。他們說道，預算案的內容可能是前任財政司司長撰寫的，因此他不能作大幅修改。不過，司長在預算案演辭中特別提到要打擊不良財務中介，又提到政府已經實施更嚴格的牌照條件，加強對放債業務的規管，以及會嚴肅跟進新措施的成效。我幾可肯定，有關內容是出自現任司長的手筆或是他的看法。原因是，在現任財政司司長上任後，我們立即約見他，並特別提及此事，因為政府之前數年推動這方面的工作真的非常緩慢，見諸於由本來不想做，及後只做了一些事情，及至現在加入牌照條款，並在廣告中增加10個字的提醒語句。不過，最終的成效如何呢？要取得成效，財政司司長必須願意加大力度，以及認為有問題。我感謝現任財政司司長，因為這是第一次有財政司司長在預算案中提到願意加強規管不良金融機構或財務機構。 \n 至於政府提出會嚴肅跟進新措施的成效，我在今年2月8日提出的一項議案得到各黨派的同事支持並獲得通過。我希望政府接納立法會議員的意見，而更重要的是，我希望政府幫助受害人，認真檢討《放債人條例》(\"《條例》\")。事實上，《條例》的確很古老，當中對於借貸或放債人的規管非常落後。 \n 在2月8日獲得同事支持通過的議案除建議檢討落後的《條例》外，亦提出希望推動行業的專業發展，持續嚴厲執法及加強公眾教育。當局表示會在2016-2017年度和2017-2018年度撥款480萬元進行公眾教育及宣傳，亦承諾會增加公司註冊處的人手以加強監管，我\n對此十分支持。不過，擬用於宣傳教育的480萬元相對於不良財務中介所賺取的金錢，可謂\"小巫見大巫\"。所以，我希望政府能夠繼續加大資源做好公眾教育，因為當有受害人被騙，即使將涉事的財務中介公司繩之於法，其實亦於事無補。最重要的是在源頭檢討法例，打擊不良的財務中介，以及做好公眾教育，令市民懂得保護自己。我希望政府在5月底的相關事務委員會會議上可以向我們報告檢討的進展。 \n 另一項議題是大家都很關注的房屋發展問題。房屋發展聽來並非財政司司長負責，但我接着提出的必須得到財政司司長首肯，並且要有新意才能做到。為甚麼呢？我們一直指出，香港的房屋發展問題源於香港土地不足。當局提出了一些新發展區的建議(例如新界東北、洪水橋、東涌及元朗南等)，但由討論至落實，已經要十年八載。如是者，當局可以如何加快覓地建屋呢？大家不要忘記，我剛才提到的新發展區均位於新界，那麼市區是否有土地可以立即用作建屋呢？香港房屋委員會(\"房委會\")打算發展的新屋邨都位於一些要重新開發的土地，因此涉及一個諮詢過程，最低限度要若干年才落成。而且，這些屋邨很多都遠離市區，例如水泉澳邨、皇后山發展項目及安達臣道發展項目，其實都位處偏遠地區。如是者，當局可如何在市區覓到\"熟地\"立即興建公營房屋呢？ \n 方法之一，是依靠財政司司長轄下的市區重建局(\"市建局\")。市建局現時的運作模式是如何的呢？我在此申報，我是市建局的非執行董事。市建局現時的運作模式，是在收購舊樓後，透過招標讓私人發展商發展私人樓宇。在這種進行公開招標的運作模式下，必然會出現\"價高者得\"的結果，意思是出價最高的發展商會中標。私人發展商以高價投得土地，所興建的房屋必定不會便宜。結果如何呢？便是市建局經常被指責舊區重建項目趕走當區的基層市民，興建天價房屋。之所以如此，是因為市建局的運作模式所致。 \n 市建局成立之初獲得100億元撥款，因此當時的財政司司長嚴格規定市建局必須維持100億元儲備，1元也不能少。市建局以高價收地後要進行重建或維修保育，又要維持100億元儲備，因此必須以最高的價錢將土地售予私人發展商。這會予人一種感覺，便是市建局只會興建貴價房屋。其實，現任財政司司長只要讓市建局無須維持100億元儲備或透過招標方式以高價出售土地達致收回成本，那麼市建局在收地後便可以與房委會或以彈性的方式與香港房屋協會(\"房協\")發展公營房屋，可以是出租公屋，亦可以是資助出售房屋，甚至是候任行政長官多次指出要增加的綠表置居先導計劃單位。 \n 不過，先決條件是財政司司長要有魄力或願意透過旗下的機構，幫助市民解決住屋問題，願意用市建局的土地發展公營房屋。因為大多數市建局的土地已經改劃為住宅用地，所以市建局在土地發展方面其實比房委會發展\"生地\"為快。因此，先決條件是財政司司長願意這樣做。 \n 當然，有人會說道，市建局負責市區重建及執行\"4R\"工作，而非興建公營房屋。但是，我亦想指出，市建局亦並非負責興建\"天價樓\"的，而市建局的重建工作更不應該讓私人發展商興建\"天價樓\"。問題在於政府是否願意把市建局收回的土地發展房屋，以及用甚麼模式發展而已。因此，我的提議不會有違市建局進行舊區重建的工作。市建局仍然可以在舊區回購土地，然後用來發展房屋，亦可以做其他\"R\"的工作，即活化或維修等，仍然可以進行活化中環街市等工作。 \n 然而，如果當局讓市建局採用這模式，令市建局無法透過向發展商高價賣地而賺取利潤，市建局的100億元儲備很快便會花掉。因此，政府必須給予支持。政府是否沒有錢呢？不是。政府在數年前已經設立500億元房屋儲備金，現時已經滾存至770億元。如果這筆錢可供市建局回購土地，然後將有關土地交由房委會或房協發展公營房屋，便可以立即在有\"熟地\"的地區發展公營房屋。 \n 讓我舉一個例子。市建局最近作出新嘗試，在庇利街及榮光街進行一個小社區重建項目。市建局以往可能是興建單幢式樓宇，但這次則會進行一個小社區重建項目，預計提供1 150個單位。以這規模而言，市建局其實可以發展一個公營房屋社區，可以是公共屋邨或居者有其屋計劃屋苑。市建局甚或可以將有關土地交由房協發展夾心階層住屋計劃屋苑，只供港人居住。凡此種種，皆可以在短時間內在市區內落實的。請問大家，現在在市區內還有一如元州邨或紅磡家維邨的屋邨嗎？市區內已沒有屋邨了，因為市建局的運作模式是在回購土地後興建\"天價樓\"。因此，只要財政司司長願意拆牆鬆綁，讓市建局可以採取這種發展模式，市區的公營房屋用地便可以立即增加，從而解決市民的住屋問題。這是第二方面。 \n 我很關注的第三個問題，當然是香港的醫療制度。數字顯示，香港的醫療開支確實不少，每年大概佔本地生產總值17%。我不知道為何每年的百分比都差不多，這是否意味着政府已硬性規定每年的醫療開支約為17%呢？因為我們看到，有一年是17.6%，有一年是17.4%，有一年是整整17%，另有一年是16.7%，大概維持在這個百分比。這\n有好處亦有壞處。好處是醫療開支最低限度維持在這個水平，壞處是醫療開支沒有增加。不過，香港現時的醫療其實......當然，增加撥款不一定有用處。例如，如果增加撥款是為了增加醫院管理局(\"醫管局\")高層的薪金，便沒有任何用處。不過，如果政府可以善用資源，將增加的撥款用於提高前線員工的待遇或資助病人的藥物開支等，便真的可以紓緩醫療問題。 \n 我最近曾處理數宗醫療事故的個案。死因裁判法庭昨天就一宗醫療事故作出裁決，當中一名癌症病人在入院時因為沒有獲得醫生的適切治療，花了數小時等候驗血，以致錯失治療機會。專家證人在研訊表示該名病人本應是有救的。今年1月，同一間醫院發生另一宗醫療事故，當中一名21歲幼稚園準女教師同樣在入院時花了數小時等候抽血，當取得驗血報告後才發現她的心臟酵素高，最終因器官衰竭而死亡。 \n 本港的醫療制度是有問題的，但問題在於資源必須用於病人及前線同事身上。我在施政報告辯論時指出，在我熟悉的公營機構當中，醫管局員工的士氣最差，員工不想\"講心\"，唯有\"講金\"。不過，政府首先要增加醫療開支，之後要審視醫管局獲得的撥款是否用於前線員工身上。 \n 昨天，我聯同一群醫管局支援職系員工協會會員與新界西醫院聯網總監開會。我們提出一點，便是新界西醫院聯網的病床使用率(特別是內科、婦科及兒科3個主要科目)長期超過100%，而且高於其他醫院聯網，但病房人員的編制與其他醫院聯網的一樣。因此，新界西醫院聯網支援職系的同事工作得很辛苦，士氣十分低落。如果醫管局願意正視這些問題，增加前線員工的待遇，便不會出現聘請不到員工的問題。所以，我們希望政府增加醫療開支，更重要的是要審視醫管局的開支是否用得其所。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 79,
      "bookmark": "SP_MB_AM_00115"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，本年的財政預算案比較積極有為。我希望就兩方面表達我的看法，包括經濟發展和司法部分。 \n 主席，關於經濟發展方面，我們最近一直推動高增值航運服務業的發展。民建聯一直期望特區政府捉緊國家在\"十三五\"規劃中支持香\n港鞏固及提升香港國際航運中心地位的機遇，以及以更積極的姿態，向中央爭取相關的政策措施，從而吸引更多船東和船舶管理公司揀選香港作為總部，並且發展船舶登記買賣、租賃、融資保險及航運管理、海事仲裁等高端服務，以推動香港成為高增值的航運服務中心。 \n 主席，我最近一直與航運業界、船東、船公司的一些代表會面，亦與一些政府官員會面，以了解現時發展高增值航運服務中心面對的困難，以及將來的發展。正如我在施政報告的致謝議案辯論時所說，我絕對相信香港有優勢成為高增值航運服務中心，而很多船東和業界朋友亦表示，我們的確是有能力的。然而，有些工作必須盡快進行，例如海事處過去非常盡力服務在香港註冊登記(即掛上香港特區區旗)的船隻。在這方面，我希望海事處能夠進一步增加人手，以達致香港註冊登記(即掛上香港特區區旗)的船隻在世界任何地方出現問題時，海事處都能夠第一時間提供支援、協調及認證等服務。 \n 在這方面，我認為海事處可以參考馬紹爾群島(Marshall Islands)的做法。他們的做法很簡單，就是在海外不同地方設有辦事處，派人提供服務，令馬紹爾群島可以提供真正全天候的服務。我希望政府可以研究將來作出這方面的安排，特別是我們知道特區政府在世界各地設有經濟貿易辦事處。政府可否在經濟貿易辦事處增設這方面的服務呢？我覺得這值得積極研究和考慮。 \n 我們曾與業界商討，他們提出了一項意見，便是海事處應該加快落實電子認證服務，以便向船隻提供更好的服務。至於人才培訓方面，現時政府已經設立海運及空運人才培訓基金，並已注資1億元。為更好地培訓更多年輕一代投身這行業，我們希望政府能夠加碼注資到這個基金。 \n 主席，從近年的發展形勢來看，我認為新一屆政府應該積極考慮提升現屆政府的香港海運港口局的職能，長遠更應該研究是否可以升格成為法定機構，以便更有效推動本港整體的航運和物流業發展，因為一個高層次架構的協調其實是有需要的。我們與業界接觸時，亦聽到他們反映這方面的意見。 \n 事實上，據了解，近年的確有部分專為航運業提供融資的銀行(例如德國北方銀行及DVB Bank)都已經將主要業務轉移至其他國家，離開香港。同時，有部分船東或船公司亦先後遷拆，離開香港，轉移至新加坡。正如剛才多位同事所說，新加坡正積極與我們競爭，而在發\n展高增值航運業方面，他們推出的措施或希望與我們競爭的走勢都非常凌厲。所以，我認為特區政府要急起直追。 \n 新加坡向船公司提供稅務優惠，甚至設有專責的政府部門高層次地為船公司提供各方面的協調，包括幫他們牽線，提供一站式服務，例如海事保險、融資等相關服務。新加坡政府甚至幫他們牽線安排，令船公司在新加坡落戶後無後顧之憂，可以提供完全一站式服務。主席，我相信我們在這方面真的要注意一下。既然人家有如此完善的一整套服務與我們競爭，我們是否應該檢視現時所提供的服務呢？ \n 主席，我們曾與一些航運業界的代表商討，他們都提及一個切實的狀況，就是香港一直以來均有積極與其他國家商討，希望簽訂雙重稅務寬免(即\"double taxation relief\")協議。據我了解，我們曾經積極與澳洲及巴西兩國接觸，但似乎未能夠成事。業界向我反映，如果政府想發展航運業，與更多國家簽訂雙重稅務寬免協議能更有效確保我們的地位。所以，我希望政府可以繼續積極與更多國家探討簽訂有關協議。 \n 此外，我認為政府可以促進海事法律及仲裁服務的發展，特別是針對\"一帶一路\"沿線國家。主席，我們可以積極爭取在一些與\"一帶一路\"倡議，以及亞洲基礎設施投資銀行或絲路基金有關的合同和協議中，加入在香港進行仲裁的標準格式爭議解決條款，希望爭取更多相關的仲裁業務落戶香港。這是其中一項可以促進我們業務的建議。 \n 主席，關於競爭法，大家皆知道《競爭條例》已實施一段時間，但如果中小型企業(\"中小企\")或消費者要就大公司支配市場的情況採取行動，在現有機制下只能先向競爭事務委員會(\"競委會\")申訴，再經由競委會作出檢控，然後提交競爭事務審裁處裁決，在獲得裁決後，受害的中小企或消費者才可自行到法院作後續訴訟。這種做法所需時間非常長。為更有效鞏固中小企及消費者的權益，我一直向政府爭取積極研究優化《競爭條例》的訴訟程序，包括引入直接私人訴訟的途徑，讓申訴者直接對申訴對象採取司法途徑訴訟的權利，以節省時間。 \n (代理主席李慧琼議員代為主持會議) \n \n 代理主席，更重要的一點，是目前競委會的資源實在有限，單是投訴已有2 000多宗，而截至2017年2月，有130宗個案已進行評估。可是，代理主席，競委會目前的人手編制只有57人，當中更有一半人手負責其他職能，另一半負責調查，可見人手非常緊張。根據其他司法管轄區的經驗，調查反競爭行為的案件需要龐大的人手。所以，代理主席，我認為當局應積極考慮增撥資源予競委會，加強他們的檢控能力，或可仿效澳洲的做法，成立競委會訴訟基金，以強化競委會檢控及調查的能力。 \n 代理主席，關於推動旅遊業發展方面，鑒於政府沒有一個部門主動制訂整體旅遊規劃，香港的旅遊業發展一直缺乏清晰的發展籃圖。因此，我們民建聯認為，政府應積極考慮提升旅遊事務署或旅遊事務專員的職能，甚至積極研究成立旅遊局，令當局在未來推動旅遊業政策時可以扮演更積極的角色，制訂長遠發展策略，協調不同部門推展長遠政策，從而提升香港旅遊業的競爭力。例如，本港的會展業需求其實一直有所增長。代理主席，為制訂有利於會展旅遊發展的中長期目標，我認為除發展會展站的新會議中心外，政府應密切監察大嶼山香港國際機場亞洲國際博覽館的使用率，並且盡快研究是否擴建第二期，亦應物色其他合適地點，推展新的會展場地，以及特別向一些\"一帶一路\"的沿線地區和國家進行推廣，讓這些國家的地區經濟在長遠有所發展後選擇來港參與會展旅遊、會展業務或展覽，成為我們的新客源。 \n 在推動特色旅遊方面，我認為當局應以更創新的思維推動產業發展，亦要保持我們的制度和法例與時並進。代理主席，拆牆鬆綁或就某些新的旅遊項目產品的開發上，政府真的要加把勁。例如，我在上一次的發言中提及露營車這個例子。事實上，露營車在其他國家已是一種流行已久的旅遊方式。最近有人嘗試將露營車引入香港，但不幸地，法庭已有兩宗相關檢控，爭議究竟露營車應否領取牌照或領取甚麼牌照。所以，我認為這方面已對這行業的發展有一定掣肘。代理主席，我認為以露營車這個例子來說，英國已有一套完善法律，專門監管或處理露營車的經營。為配合旅遊市場的發展，我相信政府亦應檢視現有相關法例或制定新法例，以處理這些新增的旅遊項目或產品。在這方面，我認為政府應加把勁。 \n 代理主席，最後是關於司法部分。我想指出，我一直跟進提升小額錢債審裁處(\"審裁處\")申索金額的事情。根據政府向我們提供的數字，審裁處去年已處理48 000宗個案。現時，有很多個案涉及5萬元\n或以下的申索個案，而涉及5萬元以上，以至6萬元、7萬元或8萬元的案件也有很多，以致很多申索者為獲得審裁處的服務而削減申索金額，忍痛把申索金額縮減至5萬元以下，這類情況比比皆是。所以，代理主席，我們一直爭取把5萬元申索金額的上限提升至10萬元。然而，司法機構對我們的回應，是可以由5萬元提高至75,000元。雖然這金額與我提出的10萬元建議仍有距離，但我依然歡迎這建議，希望政府在先試行一段時間後，根據屆時的檢視，以及市民的訴求，將來能夠進一步提升向審裁處申索的權限。我亦歡迎司法機構繼續增設更多司法人員職位，包括4個審裁處審裁官的職位，希望新增的人手在審裁處提升職能後可應對新增的個案，以及處理現時積壓的個案。 \n 代理主席，我謹此陳辭。",
      "sequence": 80,
      "bookmark": "SP_MB_HC_00116"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，這份財政預算案(\"預算案\")是本屆政府最後一份預算案，同時也是新任財政司司長的第一份預算案。這份預算案的雙重身份，使它的可塑性甚高，司長既可以蕭規曹隨，沿襲前任司長的理財套路，亦可以大破大立，建立新任財政司司長的理財風格。陳司長居中而為，一方面在過往財政預算的基礎上規劃政府的未來預算，同時亦放棄前任司長一些不合時宜的政策，例如不注資未來基金。我認為司長制訂的預算案掌握的分寸基本正確。 \n 在預算案中，司長提出了公共財政的三大目標，包括發展經濟、改善民生；投資未來，宜居宜業；及公平公義，共享成果。這些目標基本適用於所有財政預算，關鍵在於如何執行。 \n 面對今年高達613億元的財政盈餘，我支持司長的做法，把當中的絕大部分，即610億元用作民生和經濟方面的開支，而不是撥入未來基金。當中，包括300億元用於加強安老和殘疾人士康復服務、200億元改善文康設施、100億元支援創科發展，以及10億元推動青年教育。資源沒有收歸庫房，這只是解決問題的起步，更重要的是，如何把這些資源切實轉化為成果。否則，情況可能會較把盈餘收歸庫房更差。 \n 財政司司長建議把盈餘的300億元加強安老和殘疾人士康復服務，確保院舍照顧服務質素和加強長者社區照顧服務。以殘疾人士院舍為例，《殘疾人士院舍條例》在2013年6月起全面實施，但全港\n309間殘疾人士院舍中，至今只有60間符合要求，獲發牌經營，其餘均要以豁免證明書的形式運作。現時社署還要再給予院舍3年的時間，希望透過資助院舍能實施改善措施，以符合發牌條件。前前後後，為了執行發牌規管殘疾人士院舍，便要花8年時間，即使由今個財政年度起計算，社會上大部分殘疾人士院舍仍然是在不符合發牌條件下營運，這如何可以確保院舍服務質素呢？ \n 在安老服務上，去年全港共有73 600個安老院舍宿位，較5年前的75 800個還要少，但社會長者人口卻增加了24%。以獨居長者為例，香港的獨居長者住戶人數近17萬人，但可以入住院舍的只有8%，較10年前的10%還要少。當司長把300億元盈餘投放於加強安老和殘疾人士的康復服務時，必須有量化的指標，讓社會可以看到成果。 \n 司長把10億元盈餘用於推動青年發展，包括預留7億元予教育局加強推廣職業專才教育，支持校長和教師的進修和專業發展等。我在審議預算案的相關會議中，曾經詢問教育局局長有關職業訓練局(\"職訓局\")的收生情況，而職訓局的答覆是，由於高中人數下降，估計在今個學年，供中六離校生修讀全日制資助和自資課程的人數只有21 600人，較2015-2016學年少收1 700多人，而下學年估計收生人數會進一步萎縮，只有18 500人。由於收生人數減少，亦影響職訓局聘請僱員的政策，以致職訓局長期出現一批以短期合約受聘的員工，當中有些短期合約員工維持了10年，甚至超過10年。 \n 職訓局的執行幹事強調，未來職訓局的收生情況嚴峻，除了高中人數下跌令收生減少外，英鎊下跌令更多家長有條件送子女越洋升學也是原因。如果情況是這樣的話，政府為何要選址供職訓局興建具規模及現代化校舍，司長為何留7億元加強推廣職業專才教育？政府必須解決在增撥資源與落實政策之間的差距，才能真正讓同學受惠。 \n 司長在預算案裏強調，在過去4年經過政府投放大量資源後，貧窮數字整體向下。司長的結論與民間組織的分析有很大出入。樂施會根據政府統計處在2011年至2015年綜合住戶統計調查的收入分析，指出在2015年香港整體貧窮人口突破115萬人，在職貧窮家庭數目在過去5年升幅高達44%。在2011年，香港的堅尼系數是0.537。但是，無論如何，司長承認社會上貧富差距明顯，目前不少低收入人士的生活仍然捉襟見肘。 \n\n 我支持司長的建議，成立稅務政策組，正視稅基狹窄問題，改善香港稅制結構，支持社會持續發展。事實上，在每年交給行政長官的施政報告意見書裏，我都建議政府要全面檢討稅制，並建議政府開設資產增值稅，配合社會經濟的發展，同時為政府提供穩定的收入，紓緩貧富懸殊。 \n 在預算案第25至26段，司長指出，政府施政的其中一個重要目標是要為未來持續投資，提升香港的競爭力，在這個財政年度，政府在基建的投資達868億元，為社會帶來數以萬計職位。我支持政府的基建發展，但一如我以往強調，建造業工程能夠持續平穩地展開，工友能有長期穩定的工作機會，對建造業的健康發展和職業安全都有幫助。 \n 代理主席，過往我經常指出香港平均兩星期便有一宗致命工業意外，情況不能接受。踏入今年，香港的致命工業意外更接二連三，在今年1月至現在短短3個月，已經發生了超過10宗及12人死的致命工業意外，平均不到兩星期便有1名工友死於工業意外，當中超過半數與建造業高空工作有關。較早前在財委會特別會議上，勞工處稱處方在3月底展開了一連兩星期的高空工作特別巡查，一共發出200宗暫時停工通知書和敦促改善通知書，並作出132宗檢控。這些是事後\"補鑊\"措施，並不能夠真正解決問題。當財政司司長強調要持續投資基建的同時，但施政報告和預算案都沒有隻字片語提及改善工業安全，我對此深感遺憾。我期望未來能夠看到政府增撥資源，全面檢討香港的工業安全和工傷賠償。 \n 代理主席，我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_PSP_00117"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，今個財政年度，社會福利經常開支預算為733億元。在《2017年撥款條例草案》二讀辯論發言中，我想問一些公共財政管理哲學問題：政府財政開支為甚麼要存在？財政預算為誰而存在？我已經不是第一次拿出這幅相片，這幅相片裏是一名老先生，他營營役役地用自己的勞力貢獻香港，政府財政開支的存在和他究竟有甚麼關係？究竟與他有否關係？ \n 其實這位老先生是眾多基層人士的縮影，只要我們認真地張開眼睛去看看我們的城市，在香港任何一個地區，任何一條街道，或任何一個垃圾桶前，我們也可看到很多這些\"老先生\"。社會上有很多基層\n人士平時為了生存而賺取最低工資，注意他們是為了生存，而不是為了生活，有時甚至由於最低工資的薪金不足以維持生計，在工作12小時後，仍要倚靠執紙皮幫補生計，真的是\"賺得一蚊得一蚊，賺多幾十得幾十\"。 \n 如果想具體地計算基層生活有多艱難，我也做了一份比較頑皮的習作，希望財政司司長不要介意。我嘗試以陳茂波司長將居住不足4個月，但花了200萬元公帑來裝修財政司司長官邸作為例子。如果以34.5元最低工資換算，基層要不眠不休工作24小時，並且1年不放假，做足57 971小時，即是足足6年半才能支付財政司司長這筆裝修費用。 \n 坐擁超過9,000億元的財政儲備，如果政府不是為了解決當前的結構性問題，以改善市民的生活質素，究竟這支出是為了甚麼而存在？正如很多議員發言時所說，就今項財政預算案(\"預算案\")，無論陳茂波司長如何\"賣花讚花香\"，這一份始終是一份沒有新意的預算案，根本沒有好好善用公共財政來處理社會需要。簡單來說，在社會福利的撥款方面，它便是一份傾向\"少做少錯\"，因循守舊的一份預算案。最少在社會各界殷切期待的全民退休保障(\"全民退保\")、長期護理及精神健康上，是繼續以着量加些少的方式來回應問題。 \n 代理主席，我在立法會工作不經不覺已經半年，我有一種很深的感受，便是\"琳琅滿目，一片荒涼\"。在當中我參加了財務委員會的會議和工務小組委員會的會議，我可以肯定地說，政府並不孤寒，如果政府是守財奴，便不可能不加思索地向立法會要求撥款58億元予迪士尼樂園擴建，甘心\"做水魚\"，又會樂於以6,000億元來支付林林總總的大型基建，包括擴建機場第三條跑道、高鐵、西九龍文化區、沙中線、港珠澳大橋及蓮塘口岸，甚至當中有8項基建項目總超支已超過1,000億元，也不介意\"一超再超\"。既然不是孤寒，唯一可以解釋的是，這個政府從來只知道地皮的價錢，而不知紙皮的價格，這個政府富有但涼薄，不理會民間疾苦。 \n 代理主席，我對數字並不太敏感，但我對生命比較敏感。當我看到政府重複這種發展模式，忽略了在地的基層和弱勢中的弱勢，我便認為這個政府真的不務正業，本末倒置。全香港的貧窮人口超過97萬，7個人當中有1個是窮人，堅尼系數是0.537，有28萬人輪候公共房屋，高達4.5年仍然未能上樓，有20萬人生活在\"劏房\"中，政府人員的薪津和基層外判工人的薪酬差距高達40倍，快樂指數全世\n界排名只佔第七十五，我們還可以對這個缺乏承擔的政府有甚麼期望？ \n 當我們竭力要求政府承擔退休保障責任時，但政府卻選擇性失聰，總把退休保障誤解為\"派錢\"的方案，甚至以最近推出的終身年金計劃混淆視聽，以投資取代退休保障，這是倒退的做法。首先，年金計劃只能協助具有資本的人士，作為投資退休。即使真的設立按證公司的年金計劃，政府也需要處理數項問題，希望司長可以留意：第一，貧窮及缺乏資本的長者的退休保障問題。第二，政府現時的長者退休保障政策財政可持續性的問題，張建宗司長早前也曾經承認在落實高額長者生活津貼後，政府需要處理長遠的財政開支。第三，貧富懸殊的問題，即有錢有良好的退休保障，無錢則晚年貧窮坎坷。 \n 共產黨人經常說唯物辯證法。在2014年8月20日，中共舉行了紀念鄧小平同志誕辰110周年座談會，席上主席習近平發表講話，提醒我們要學習鄧小平同志\"善於抓住關鍵、綱舉目張的思考方法\"。何謂綱舉目張呢？便是抓住事物的關鍵，便可以帶動其他環節，所以即使眼前的工作多麼千頭萬緒也好，只要抓住關鍵，就能夠綱舉目張，就能夠帶來改變。退休保障是\"綱\"，退保的綱是在於究竟它是公民權利，還是社會福利，而如何安排便是\"目\"，是次要的問題。如果以儒家思想的道與術的說法來分析，退休保障的性質是道，細節安排是術。政府往往將焦點放在提議方案的可行性，是談術而不論道，以目遮蓋綱，用技術細節引導大眾往某預定方向，這就是藏在細節中的魔鬼。在現代的公民社會，我們都已經認同教育是公民權利，政府有責任提供，公民應該不受很mean(可耻)的means test(資產審查)限制個人接受教育權利。教育是公民權利，就是鄧小平說的綱、儒家說的道。至於是多少年的義務教育，政府收取幾多象徵式的費用，是目與術的問題。以綱舉目張的方法來思考，教育是公民權利，我們不會排斥窮人孩子的就讀機會。 \n 教育是公民權利，全民退保何以不是？國際人權公約保障公民的各種社會、經濟、文化權利，包括教育、醫療、住屋、生活水準等。退保是確保公民的合理生活水準，是公民權利，不止是社會福利，更不是社會投資，更不是個人投資。 \n 回看733億元的福利經常性開支，看數字好像很多，僅次於教育開支，但當中只有36億元用作紓困。試想想，貧窮人口達100萬，\n而只有36億元用作綜援、高齡津貼、長者生活津貼(\"長生津\")、傷殘津貼、低收入在職家庭津貼及鼓勵就業交通津貼，政府寧願在長生津上增加一層高額援助，都不肯推行全民退保。 \n 代理主席，我是基督徒，司長也是基督徒，《聖經》的馬太福音第六章第二十一節有一句很耳熟能詳的金句：\"因為你的財寶在那裏，你的心也在那裏。\"究竟香港政府的心在哪裏？現時長者院舍的輪候時間超過3年，每年還有平均2萬名新人加入輪候，但只增加149個宿位，去年有超過6 000名長者在輪候期間離世。 \n 精神健康綜合社區中心(\"ICCMW\")每隊只增加1名社工。近期大熱電影\"一念無明\"根本是精神康復者的控訴。現時全港有超過20萬名精神病康復者，ICCMW的工作量已經\"爆煲\"，難以再主動出擊；ICCMW同時需要追新的個案數字，亦難以兼顧舊的個案，而醫院管理局的個案經理卻只能服務小部分重症個案。這些事並非今天提出，亦不是只有我提出，很多人都說過，很多時候都說過，重重複複地提出，只是希望大家明白，你認為在每區增加1名社工便能解決現時精神健康的問題嗎？ \n 最後我仍要提出這個問題：\"政府的財政開支究竟為誰而存在？\"這是很重要的問題，誰的財政開支？誰的政府？如果沒有全民退休保障，如果撥款並非用在弱勢社群身上，我想我唯有反對撥款，立此存照。 \n 小說家米蘭․昆德拉說過：\"憐憫是最高的想象力。\"香港政府經常說要搞創意經濟和創意產業，希望香港人有較多創意。其實你是否明白，最需要創意和想象力的便是香港政府，那種想象力並非\"創作力量同幻想會嚇你一跳\"那種，而是一種對弱勢和有需要的人的憐憫。我很希望局長、司長、署長或任何首長明白，在接下來的政府，我們需要官員有一種憐憫，有一種以憐憫作為最大想象力的能力。 \n 我手上有一本最近經常看的書，便是《階級世代：窮小孩與富小孩的機會不平等》，這本書是哈佛大學公共政策教授Robert PUTNAM的新作，關於社會區隔(social divide)，探討資源不均和貧富懸殊如何延續至下一代。他問為甚麼有錢人家的小孩越來越富有，窮等人家的小孩則越來越貧窮，除了用一大堆數字和實證來證實，他還寫出自己的故事。Robert PUTNAM說自己成長在一個小鎮中，在1950年代，當時社區經濟迅速發展，社區凝聚力相當豐富，教育、結婚、社交生\n活都不會因為階級差距形成阻隔，童年生活再窮也不會自覺貧窮，只要用心讀書，玩得起仍然可以去玩耍，享受一定程度的社會流動。不過，事隔半世紀，他再返回自己的故鄉，發覺好景不再，經濟蕭條，社區崩壞，信任破解，不同階級的家庭生活和教育機會有嚴重的落差，弱勢家庭出身的年青人中有越來越多\"隱青\"、\"廢青\"、\"邊青\"，而造成這種現象並不是一句家教或天資便能說完。作者說他看見的是一種階級的世代，再努力都沒用，從小便無法翻身的世代，從所得的不平等到機會的不平等，作者探討的是28個向上流動與無法翻身的生命故事。 \n 我很想把這本書送給司長，我稍後會把這本書送給司長，希望司長有機會也可以與我們一起探討，並非今天的貧窮，而是跨代貧窮，一種延續的貧窮，一種不斷循環的貧窮，成為香港永劫的輪迴。 \n 多謝代理主席。",
      "sequence": 82,
      "bookmark": "SP_MB_SKC_00118"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，本年度的財政預算案(\"預算案\")是新任\"財爺\"的首份功課，正當大家期望新人事會有新作風的時候，相信不少人也大失所望。 \n 有人說，上一任財政司司長離職太急，也有人說，新任\"財爺\"接手時一切已成定局，神仙難變。當然，目前只是\"口同鼻拗\"，沒有人知道實情為何。\"財爺\"在演辭中提出穩中求進的方針，但如果套用武俠小說的術語，這份預算案馬步是夠穩，但招式來去也是那幾套，零突破，無新意，兼悶着街坊。所以，香港工會聯合會(\"工聯會\")認為，預算案是穩健\"有凸\"，氣魄\"輸凸\"，有\"曾\"規、\"陳\"隨的味道。 \n 代理主席，雖然預算案相當悶，但四平八穩，的確每一個範疇也有觸及，特別是對市民的幫助，例如退稅、擴闊邊際稅階、免4季差餉，又有旅遊酒店食肆等免牌照費，長者也有加強版長者生活津貼和醫療券降低申請門檻，以及大家也十分關心的\"福建計劃\"，延長電費補貼的有效期限，但對於社會最核心、最關注的重要議題，例如人口老化、退休保障，以至社會最關心的住屋和公營醫療問題等，並沒有甚麼突破，而且只是陳腔濫調。 \n 代理主席，當人人也在討論人口老化的問題，政府在2015年年初發表了一份人口政策報告，確立在30年後，長者人口達到整體人\n口的三成。老人家的退休生活、社會照顧、醫療支援等政策規劃，已經到了迫在眉睫的緊張關頭，否則再遲便神仙難變。 \n 不少學者和關注團體都認為，眼前已經是實行第一條支柱，即是公共退休保障的最後機會，否則無論在融資上，以至回報上，也追不上人口老化的高峰期。很可惜，政府以一錘定音的態度，怎樣也不肯碰觸融資的問題，令退保諮詢雷聲大，雨點小，有些\"眼闊荷包窄\"的感覺。 \n 綜合性退休方案再次失敗，政府只是以扶貧的角度，以有經濟審查的高額長者生活津貼來取代，並收回原本預作退保的500億元，用來支付高額長者生活津貼的數目。代理主席，高額長者生活津貼的項目的確能夠幫助一些清貧長者多領千多元，根本沒理由反對，但將500億元撥回\"大水塘\"，很明顯政府是有意表達\"落閘封盤\"、二話不說、一句斷尾的意思，形成資源競爭的假象，將長者分門別類。 \n 如果政府覺得500億元不足以應付未來的退保，我想問，已經撥入未來基金的2,200億元是否更有需要用作退保的最大後盾？如果到2047年的人口高峰期，500億元已經全部花光，即原本的500億元已用完，而政府財政又不太穩健，究竟屆時長者的生活會如何呢？實在令人憂慮。 \n 代理主席，老實說，不論是近年討論的自願醫保、退休保障諮詢，以至勞工界最關心的取消強積金對沖的方案，其實也是希望政府能夠有魄力，展現深謀遠慮的政策態度，但已經討論了足足5年，最後的結論是甚麼呢？結論是政府繼續\"大近視\"，近視的意思，即是短視。 \n 代理主席，接着在社福安老範疇，今年預算案撥備300億元加強有關服務，聽起來是一個亮點，是一個頗大的數目，但看真一點，300億元並不是立刻用，也不是一次過用，是讓部門慢慢逐步使用，這樣做即是看不到成效。同事經常說，只是輪候長者院舍已最少等候3年，每年有6 000名長者在等候期間已經仙遊。另外綜合家庭照顧服務，即是上門送飯、陪診等，也有4 000多名長者輪候，最少要等10個月，但政府說的300億元，可以有多大幫助呢？幫不了多少，單是興建宿位，分10年計算，每年也不足1 000個，加起來也只有9 000個。買位計劃每年也只是增加數十個位。代理主席，現時長者人口仍然只佔整體人口的一成三，如果將來佔三成，我們的長者服務會變成怎樣呢？  \n 代理主席，接着是有關中產生活和住屋的範疇。其實很多市民和街坊近年也覺得生活不愉快，其中最主要、最大的原因，便是覺得政府沒有與他們connect，覺得政府不了解他們的困難，令措施不夠\"貼地\"。以中產為例，今次預算案，他們是有受惠的，但他們最關心子女教育開支上漲、租金非常貴、以及在一些免稅額幫補方面，均是四大皆空的。至於未有置業和無法\"上樓\"的市民，他們看到樓價超現實地上升，但工資卻總是\"擠牙膏\"般逐少增加，當然心理十分不平衡。 \n 以居屋定價為例，如果居屋仍然以市價的七折來定價，大家可以看到最新一期居屋的申請資格已經上升至52,000元，即是一些中低收入人士要與中高收入人士競爭購買居屋的機會。此外，在稅務條例方面，我們昨天剛舉行一個關於預算案的Bills Committee，當中討論調整稅階、提高個人進修免稅額，由8萬元增加至10萬元。我在會上質問，究竟政府是有系統地部署每年的工作，還是每年也是應付式，誰喊得大聲，便在有關部分增加免稅額？很可惜，我聽回來的答案確實是沒有具體部署，而是回應式居多，聽到也使人感到心寒。 \n 代理主席，差餉物業估價署的最新數據顯示，不論樓價或租金指數，在過去10個月也連續上升，高踞不下，租金指數即實質租金更較之前上升13%。而根據不同數據指出，住屋開支已佔本港家庭支出超過四成了。 \n 代理主席，政府近年經常說要覓地建屋，但公營房屋的興建量年年也不達標，每當一些私人樓宇或資助房屋推出時，市民也要搶購，好像較六合彩中獎更困難。正如今天即將截止申請的居屋般，保守估計，截至目前為止最少已超額申請28倍，間接製造樓價繼續上升的剛性需求。同時，為了遏抑樓價而不斷推出的\"辣招\"已漸漸不夠\"辣\"，因為大家也已經麻痺了，反而令市場二手供應冰封，一手供應被炒起，樓價繼續乾升，發展商繼續以天價投地，並以\"納米樓\"應市，以超細單位填補香港人有限的負擔能力，試問這種\"蝸居\"是否大家所樂見呢？雖然，有句說話就是\"大家也想有瓦遮頭\"，但大家是否想頭頂上只有一塊瓦片呢？房屋仍然是政府重中之重的工作，但埋單計數，市民卻未能感受到實際得着，亦看不到政府努力的成果。 \n 代理主席，就着房屋問題，我與工聯會過去已提出不少建議，例如在居屋之下加設多一層夾心階層置業計劃、解決居屋二手市場按揭成數問題、調整從價印花稅第2標準稅率予首次置業人士、檢討租金\n管制，以及引入物業空置稅，希望透過一系列措施彌補過去的不足和現時市場的失衡。可是，政府有否作出考慮呢？政府是完全沒有答覆。 \n 此外，有關公務員方面，現時局長也在席，我不得不提，在會議上，大家仍然很關心公務員何時才可以享有中醫醫療服務。縱使在過程中會遇上困難，但我們如何克服困難，使為市民日夜疲於奔命的公務員可有多一個醫療選擇呢？ \n 同時，在青年方面，青年宿舍至今仍然是在計劃當中，要看到宿舍落成，便要等到2018年。在現時5個計劃中，有3個的落成時間更由2020年變了一個大問號，是連落成日期也欠奉的。那麼，究竟政府對於青年的住屋需要，是否真如其所說般\"肉緊\"，抑或只是在裝模作樣呢？此外，我亦不得不提，現時由於升讀大專院校的成本太高昂，而青年很多時候無法取得資助學位，便要靠借錢修讀，畢業後便要背上10多萬元債務，不生氣便假了。他們背上10多萬元債務要償還，而政府庫房並不乾涸，每年也有大量盈餘，倒不如向他們提供免息貸款，而不要雞毛蒜皮地與他們算到盡，少收一些錢，讓他們可以鬆一口氣，也可以讓政府表達出其決心，但政府又有否考慮呢？ \n 代理主席，我不知道數個月後的\"財爺\"會是誰，但如果\"波叔\"仍然有機會繼續坐定在此當\"財爺\"，我希望他不要甚麼事情也不做。既然他有掌管發展局的經驗，如果將來委以重任，需要兼顧一些土地發展時，也希望他不要變成\"無尾飛陀\"。 \n 代理主席，我希望來屆政府可以細心考慮工聯會就着房屋至安老等各範疇的建議，以及希望下屆政府在其工作5年後，於屆尾時可令市民有刮目相看的感覺，真心感受到政府與市民\"connected\"，而非你有你connect，我有我connect。政府必須回應市民在生活和居住上的願景。 \n 最後，我想借用一些時間。立法會每年也會出現\"拉布\"情況，雖然他們每年也把其行為包裝得美輪美奐，指出是為了爭取一些事情，或對某些事情有不滿等。可是，大家同坐一艘船，大家也知道這艘船不可以沉，只可以繼續向前航行，走得快、走得慢，也是要靠大家一起努力，如果令船隻下沉，其實大家便是\"攬炒\"，當中的意思很清楚。而且，過去在政治倫理上，大家也很了解如果政府在預算案中向\"拉布\"屈服、跪低，將來若任何政黨、任何黨派有任何訴求，也可以發起無止境\"拉布\"，屆時局面會如何，我相信大家也心裏有數。所以，\n我希望大家可以理性討論，以及在其他場合中，繼續爭取應有權益和政策推展，不要再在此\"拉布\"。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 83,
      "bookmark": "SP_MB_KWK_00119"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，談到\"拉布\"，確是層出不窮，上屆立法會尾段，醫改便是由1個人一直在\"拉布\"。 \n 言歸正傳，今次的財政預算案雖是本屆政府的最後一份，不過，這份財政預算案並未因而\"綁手綁腳\"，仍然增撥資源，照顧社會的弱勢社群，改善民生及推動新產業發展等，我覺得這些都是值得支持和肯定。 \n 環球經濟前景不明朗，存在很多不穩定因素。除要照顧社會民生整體訴求外，政府亦應積極扶助中小企的發展。樂見本年的財政預算案在中小企的需要上有所着墨，吸納不少業界建議，例如推動再工業化、預留土地發展電子商貿、物流，以及積極擴展駐海外及內地辦事處的網絡等，相信這些相關措施都會在推動業界發展方面帶來一些正面作用。 \n 須知道全港有九成八的商業機構都是中小企，也是私人市場一半員工的\"米飯班主\"，與普羅大眾有唇齒相依的關係。在經濟好景時，中小企往往被業主加租，蠶食其利潤；在經濟不景時，租金加快減慢，隨時令中小企資金無法周轉，被迫結業，從而影響生計。即使撇除環球經濟挑戰的因素，目前很多相關的政策，譬如最低工資、男士待產假和標準工時等政策法規，以及現正談得很熱鬧的取消強積金對沖的爭議，都為本地的中小企帶來不少憂慮。當然，福利政策無疑對整體社會有好處，但中小企卻會因此承擔更高人力成本和合規成本，從而削弱中小企調整身段，適應環境的靈活性。政府必須在重視社會整體利益的同時，亦要顧及中小企的存活能力。否則，殺雞取卵，整體社會的經濟必然會崩潰，後果不堪設想。 \n 談到取消強積金對沖，目前政府積極尋求取消強積金對沖的安排，並在施政報告內提出具體的\"劃線\"方案。對於政府承諾一次過注資60億元，在首10年支援商界支付遣散費或長期服務金的建議，勞資雙方均感到不滿意。在資方方面，認為政府必須加大注資金額以承擔，而勞方卻不接受把遣散費和長期服務金計算準則削減至二分之\n一。但是，目前勞資雙方對這個問題的態度較過去開放。而且，商界更願意為解決這個問題而多走一步，包括考慮為解決取消強積金和遣散費、長期服務金對沖的問題，額外承擔供款，希望尋求勞資雙方妥協的方案。 \n 我非常理解特區政府面對勞工界和社會上的廣泛壓力，要解決取消強積金與遣散費、長期服務金對沖的問題，而民建聯亦認同取消強積金對沖的大方向。但是，我必須強調和重申一個問題，僱主對政府提出取消強積金對沖方案的最大憂慮，莫過於中小企經營困難，甚至面臨倒閉時要支付一筆難以預計的大額現金開支。莫說在推行有關計劃的10年後，中小企要全數承擔所有遣散費或長期服務金，即使在政府補貼的10年過渡期內，如果中小企的流動資金緊張，亦未必能支付這筆遣散費和長期服務金，從而要負上刑責。 \n 當然，應如何計算僱主額外增加供款的金額，究竟是以一個額度計算，還是以薪金百分比計算呢？供款又交給誰來運作等細節都有待討論。我期望本屆和下屆政府能循有關方向加以詳細研究，提出一個勞資及社會均贏的\"三贏方案\"，解決強積金對沖的問題。 \n 談到對中小企的有關措施，就針對扶助中小企的措施而言，政府提出延長\"發展品牌、升級轉型及拓展內銷市場的專項基金\"的申請期5年、提升出口信用保險局的承擔能力至550億元、寬減2016-2017年度75%利得稅(當然每宗個案以2萬元上限)。這些措施可紓緩中小企的財政負擔，我表示支持。不過，政府針對中小企的有關措施，只是紓緩一些中小企經營困難的\"輸血\"措施，未有協助中小企開拓市場及提升整體競爭力，令中小企能做大做強的\"造血\"措施。總括而言，這些可說是\"輸血有餘，造血不足\"。 \n 其實發展業務就要開拓更大市場及轉型升級，這永遠是中小企要發展的不二法門，但是，政府在這方面的力度並不足夠。 \n 要開拓新市場，政府應該做好穿針引線的工作，協助企業在走出去的過程中，了解不同地方的政策法規、文化、市場環境，以及協助這些企業與當地政府、商界、民間溝通。要有效令中小企掌握新市場的情況，如果單靠香港貿易發展局現時的做法，的確並不足夠，現在只是走馬看花、水過鴨背的交流訪問成效不彰，資源使用亦不得其所。過往政府都有資助中小企在新市場做一些展覽，\"開show\"。但是，礙於有關的前期功課做得不足，又沒有尋求相關商務部門協助，整體\n上沒有帶來一個令人滿意的成效。要開拓廣闊的市場，港府應該和外地政府保持信息暢通，為中小企安排更具體、更實質的接觸、交流和配對，提供更多發展資訊，讓香港中小企發掘更多機會。在這方面，駐海外及內地辦事處可以加以配合，發揮其作用。 \n 與此同時，針對協助港商積極開拓海外市場，政府應該設立一站式營商資訊平台，以網站及資訊中心的形式，為本港中小企提供政策法規、融資渠道、企業管理、市場環境等方面的資訊及顧問服務。 \n 隨着時代發展，中小企的競爭力面對挑戰，除了部分企業之外，目前社會普遍中小企對創新科技的運用仍未趕得上時代步伐，政府應該多加宣傳和培訓，讓各界明白創新科技所帶來的好處。例如現在流行利用網絡銷售，中小企要參與，便必須明白，要懂得這個遊戲規則。針對現時有不少傳統行業正正在這方面十分滯後，政府應該大力支援中小企實現升級轉型發展，甚至為自己的行業重新定位，透過創新科技為行業注入新的活力。 \n 中小企要生存，資金周轉問題永遠是重中之重。中小企資產薄弱，往往向銀行借錢都是困難重重，針對這些問題，現時當局的政策主要依靠\"中小企融資擔保計劃\"，以及其轄下的\"特別優惠措施\"，由按揭證券公司提供信用擔保，協助中小企向銀行借錢。但是，多年來，業界都反映，特區政府在2008年12月推出的\"特別信貸保證計劃\"，反而更得到中小企的接受。既然新不如舊，政府是否應該檢討當中的原因，考慮重新推出當年的特別信貸保證計劃，取代現時的中小企融資擔保計劃。 \n (主席恢復主持會議) \n  主席，說一說旅遊及相關行業。近年來本港旅遊和酒店業這兩個行業的營業都大幅下滑，連帶飲食、零售都出現非常不景氣。在租金不斷飆升的情況下，過往有充足客源和營業額仍可以承擔昂貴的租金，但現在薄利都不能夠多銷，沒有客源，貴租就成為商界的致命傷。這數年政府實施一連串的樓市\"辣招\"，雖然目的是為控制需求，想遏抑炒風及不合理的升勢。但是，對於很多小型和微型公司來說，這些\"辣招\"亦大大減低他們投資與資金周轉的靈活度，這明顯影響了他們的營商環境。  \n 我認為本港發展旅遊業，一直欠缺規劃，亦沒有長遠周詳的配套措施安排，造成歷來只集中在個別地區發展，而其他地區就沒有辦法衍生出各具特色、百花齊放的全面經濟發展模式。未來政府應該積極開發本土文化與大自然這些旅遊資源，並且要拆牆鬆綁，容許業界及文化創意等產業之間合作經營，創辦一些具特色的大、中、小型的體驗旅遊產品，從而賦予香港\"東方之珠\"更豐富、更時尚的內涵和光芒。 \n 主席，我謹此陳辭，支持財政預算案。",
      "sequence": 84,
      "bookmark": "SP_MB_WTK_00120"
    },
    {
      "title": "主席",
      "content": "有12位議員曾表示今天有意發言，但他們仍未按下\"要求發言\"按鈕。如他們有意發言，請返回會議廳並按下\"要求發言\"按鈕。 \n(梁國雄議員站起來)",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，根據《基本法》第七十五條，我要求點算法定人數。",
      "sequence": 86,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 88,
      "bookmark": "EV_BELL_00124"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請發言。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在行政長官選舉期間，林鄭月娥高舉所謂的\"理財新哲學\"，在政綱中這樣提出：\"我們需要在確保公共財政穩健的前提下，採取具有前瞻性與策略性的理財方針，有智慧地把\u0027取諸社會\u0027的財政盈餘\u0027用諸社會\u0027。\"她又指出這套新哲學包括：\"把握機遇，投資未來\"、\"及時投放資源，防患於未然\"、\"有效運用財務措施，促進經濟和社會發展\"，以及\"落實稅務新方向，提升競爭力\"。 \n \"林鄭\"更在選舉論壇上說出了我們的對白，以我們平常所說的話，不斷指責曾俊華提出的公共開支增幅不及經濟增長，又指他帶頭在大幅盈餘下削減政府部門的開支。她真的以為自己是以議員的身份\n批評政府，在那一剎那可能已忘記她本身也是政府的一部分，是一人之下的\"第二把交椅\"。如果她有這種見解，她可曾於在位時發表？她這種說法，令人以為曾俊華妨礙了現屆政府推行\"理財新哲學\"，於是未能創新，多年來一直沿用舊思維理財。 \n 今次這份財政預算案(\"預算案\")的草擬過程，不就是千載難逢的機會，讓林鄭月娥或梁振英實踐他們口中的\"理財新哲學\"嗎？過去半年，這份預算案的撰寫工作其實經歷了3次轉手。首先，在2016年12月12日曾俊華辭職前，當然是由曾俊華主導預算案的撰寫工作；在2016年12月12日至2017年1月6日期間，則由署任財政司司長陳家強負責草擬工作；到了2017年1月16日之後，替工陳茂波當上了財政司司長，此後便應該由他主導。所以，就這份預算案作出批評時也得小心，必須按時間表針對正確的人士，向他問責。 \n 今年的預算案亦出現以往的問題，包括嚴重估算錯誤；預留大筆資金作沒有時間表的用途；浪費大量公帑粉飾太平，推行暴政；以及削減惠民措施。在上述多個問題中，估算錯誤當然是前任財政司司長曾俊華的責任。曾俊華在上個年度的預算案中，原估計今年盈餘有100多億元，但今年的實質盈餘到了陳茂波撰寫預算案時已有900多億元。曾俊華再次低估財政盈餘，充分顯示他擔任財政司司長多年，仍未能準確掌握香港的經濟狀況和房地產情況，因而作出錯誤估算。盈餘遠超預期亦顯示他繼續高估經濟風險，製造危機假象，以此作為藉口減少用錢，令市民不能分享經濟成果。因此，就曾俊華而言，對於以上種種他都是難辭其咎。當然，今天有些人的說法已經改變，說曾俊華雖然是守財奴，不過他只是守着香港人的血汗錢，不讓梁振英敗光。 \n 但是，坦白說，現任財政司司長對此亦有責任。我發現我所作估算似乎更勝現任財政司司長，因為當陳茂波在預算案第58段指出2016-2017年度盈餘預計為928億元時，我已斷言最後的結算數字肯定超過1,000億元。當大家都說今年有900多億元盈餘時，財經事務及庫務局卻在2017年3月31日發出的新聞公報中指出，2016-2017年度首11個月的盈餘為1,105億元，這仍未計算3月的收支情況，但即使假設3月出現輕微赤字，最後的盈餘也會超過1,000億元。這是否代表我所作估算真的較財政司司長準確呢？當然不是，其實只是過去的財金官員都使用了最保守的估算方法，令市民以為香港沒有那麼多盈餘，不宜亂花錢。 \n\n 過去曾有不少報道指曾俊華經常與梁振英發生衝突，梁振英經常指責曾俊華的理財哲學過於保守，而奉行梁振英路線的\"689\"2.0亦即\"林鄭\"，亦以同一調子在特首競選過程中攻擊曾俊華。曾俊華的理財哲學的確是非常保守，即使在他卸任財政司司長之後，也沒有在競選過程中特別提出要大幅增加政府開支，依然貫徹其守財風格。但是，在今年的預算案中，我們卻亦看不到梁振英或陳茂波有任何新猷，如果把名字遮蓋，你不能分辨出這份預算案是由誰人撰寫，因為風格始終如一。 \n 曾俊華辭職後，表面上是由陳家強和陳茂波撰寫預算案，但實質上我相信他們都應該較曾俊華聽話，尤其是陳茂波司長，否則梁振英也不會找他而非陳家強接任，但他同樣非常吝嗇。在現時已錄得1,105億元盈餘之下，政府其實有很大空間推出利民紓困和惠民措施，改善市民的生活，但是以梁振英為首的政府卻繼續美其名以\"投資未來、關愛共享\"這個動聽的口號，把預算案變成一份\"預留案\"。政府預留300億元加強安老和康復服務；預留200億元提供體育和康樂設施；預留100億元作創新科技發展。這肯定是臨急臨忙，不知要如何花費這些金錢，而\"出口術\"將之預留作上述用途，何解？ \n 以預留300億元加強安老和康復服務為例，無論在財務委員會特別會議上或向勞工及福利局查詢，常任秘書長都回答說其實還未有計劃如何花費這300億元，要給他時間慢慢考慮。而且，這300億元並非要在1年內用光，亦即並非要在2017-2018財政年度全數使用，只是假數、\"口數\"，告訴你可以使用這筆金錢，但可以慢慢使用，亦未有實質計劃，待真正申請撥款時能否取得或使用這麼多，卻不得而知。 \n 這些盈餘其實是繼續收藏在財金官員的夾萬內，並非真正能幫助香港市民，但那些粉飾太平的\"大白象\"工程卻從來沒有停止。例如在預算案中，政府為了粉飾太平而就慶祝回歸20周年作出超過6億4,000萬元的開支預算，當中政制及內地事務局花費4,000萬元在內地進行宣傳；向香港旅遊發展局提供7,000萬元資助，用於宣傳回歸節目之上；民政事務局亦花費7,000萬元在各處舉行回歸慶典活動。 \n 昨天，在衞生事務委員會特別會議上，有罕見病患者及其家屬質疑，為何政府願意花費6億多元舉行慶祝回歸的活動上，卻不願協助處於生死邊緣的病人？我不是說香港有窮人便不能開party或生日會，但與此同時，政府開庫濟貧，幫助罕見病患者獲得所需藥物，同樣也可以是慶祝回歸20周年的活動，不是嗎？如果政府讓市民選\n擇，把這些金錢用作放煙花還是幫助一些極有需要的人士，我相信市民會作出明智的選擇，但現在卻只能說是把這些錢用作粉飾太平。政府實在難以解釋，因為有很多問題，尤其是一些可用金錢解決的問題，政府不肯為之，但卻撥款慶祝回歸。 \n 此外，在兩位特首候選人的政綱中均提到要取消、擱置或暫時取消TSA(全港性系統評估)，但政府卻仍在今年撥款中撥出7,300萬元舉辦TSA及BCA(基本能力評估)考試。早前有報道指梁振英誓要繼續強推小三BCA，背後目的是讓具有中央人民政府駐香港特別行政區聯絡辦公室背景的出版社可以繼續售賣操練TSA及BCA的課本，每年賺取2億元。這只是雜誌的報道，我也無法求證，但最奇怪的是，我們在事務委員會會議上詢問吳克儉時，他竟然說沒有聽聞。這實在沒有可能，因為此事已成為雜誌的封面報道，難道他為了等下班而連新聞也不看？由此可見，此事是何等的荒謬。 \n 另一方面，我要特別在此指出，今年各政策局官員在面對議員就預算案提出的質詢時，均以一種敵對或作對的態度作出回應，似乎不太合作，甚至答非所問，令議員無法獲得相關數字。例如我詢問廣深港高鐵西九站的入境處人手編制開支，入境處在其答覆中提供的卻是港珠澳大橋及廣深港高鐵的入境處人手編制開支。我鍥而不捨地追問，卻在剛才下班前才獲同事告知，入境處終於願意提供有關資料。 \n 今天是星期三，我在星期二已不停追問財務委員會秘書，關於我提出有關小三BCA開支的問題，當局仍未有答覆，但明天星期四已是提交修正案的截止日期，試問議員如何運用權力監察政府？即使我們提出了修正案，無論\"拉布\"與否，這也是議員的權利，而我亦在此承諾，必定會提出削減BCA開支的修正案，屆時無論反對或贊成的議員均可以在全體委員會審議階段提出他們的意見，我亦希望大家能踴躍發言。議會內有超過一半議員認為應停止推行小三BCA，我亦希望大家可以在全體委員會審議階段支持我的修正案。 \n 今天有多位建制派議員，例如我剛才現場聽到郭偉强議員發言時提及過去的\"拉布\"行動。我以為王國興落選後，工聯會便不會再使用反\"拉布\"作為其最前線策略，不過他們仍然要繼續如此。我想提出最重要的一點，其實我們是無需\"拉布\"的，試以全民退休保障為例，政府既然不肯推行，議會內民主派和建制派中支持全民退休保障的議員大可告訴政府，若政府不推行全民退休保障，我們便會集體就預算案投反對票，那麼政府便不得不推行了。  \n 且不說全民退休保障，例如強制性公積金對沖機制，有些建制派議員也支持取消，但我們並沒有善用機會迫政府妥協。立法會議員的最大權力是甚麼？我們日常提出的意見和議案全皆沒有約束力，即使69票一致支持，如果政府堅持不從，我們也沒有辦法。但是，預算案則不同。如有一項議題，例如取消小三BCA或實行全民退休保障能獲得超過一半議員支持，並以此向政府提出如它不肯推行，我們便不支持通過預算案，那麼政府必定需要妥協。 \n 所以，今年有人呼籲工聯會站在我們這一邊，因為他們也贊成推行不設資產審查的全民退休保障制度，但工聯會卻說不可以脅迫政府。試問你們能用甚麼辦法為你們的選民作出爭取？預算案是最有機會成事的手段，你們卻不肯，如果你們願意，我們便不用\"拉布\"。(計時器響起)",
      "sequence": 90,
      "bookmark": "SP_MB_CCC_00126"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，在餘下不足3個月的任期之下，政府用審慎穩健的態度，制訂今年的財政預算案(\"預算案\")，是可以理解的。我首先想從業界的角度談談。預算案履行了今年施政報告的承諾，加大了對體育的投入，是非常值得支持的。但是，在其他方面，除了重申既有的支援政策之外，就沒有加大支援力度，未能夠為業界帶來驚喜。 \n 先談談體育方面。預算案落實了施政報告的建議，包括預留約200億元，供政府在未來5年增建或重建26個體育及康樂設施項目，以及表示會向立法會財務委員會(\"財委會\")申請319億元，以展開啟德體育園的建造工程。 \n 主席，體育場地不足，是本地體育發展存在多年的問題。政府今年終於能夠下定決心，投放大筆資源在場地建設上。雖然部分興建場地的建議，已經在地區討論了很長時間，但最終獲得政府落實，仍是非常值得支持的。 \n 至於啟德體育園，由構思到今天準備申請撥款興建，一路走來確實不易。多年來，體育界一直期望香港能夠有一個大型的體育場地，一方面能夠彌補場地短缺的問題，為公眾及運動員提供更多練習及進行運動的地方，另一方面亦希望能夠為本地爭取舉辦更多體育盛事。如果啟德體育園能夠順利落成，加上各項場地建設，相信對推動本地體育普及化、精英化及盛事化的政策目標，將會有很大幫助。 \n\n 主席，除了硬件設施的投入，軟件配套的支援亦不容忽視。政府在本財政年度提出，將注資10億元予精英運動員發展基金(\"基金\")。雖然政府增加了注資，但正如我在施政報告的發言中指出，10億元的數額明顯不足夠。 \n 政府在2011年撥出70億元設立基金，就是希望利用其投資回報，支持香港體育學院(\"體院\")每年的恆常運作開支。但是，我們從政府在財委會的答覆可以看到，2016-2017年度的基金投資回報只有2億1,800萬元，但撥予體育的款項就需要4億5,100萬元，而體院在2016-2017年度的預算開支是5億800萬元。施政報告已經指出，政府過去10年支援的精英運動項目已經由13項增加至17項，在體院接受訓練的運動員由650人增加至超過1 200人，當中全職運動員在5年內亦由180人增加至超過300人。顯而易見，依靠基金回報來支持體院運作的原意已經無法達成。現時增加注資10億元，相信每年的投資回報只會增加二三千萬元，仍然不足以令基金回報大幅上升，以滿足體院運作的需要。隨着本地精英體育的不斷發展，我希望政府未來能夠再認真審視基金的運作情況，在適當的時候再給予注資。 \n 此外，我們知道運動員獲挑選進入精英培訓系統之前，絕大部分在學校接受訓練，亦有不少在社區內的體育團體接受訓練而取得成績。因此，加強對基層體育團體及教練的支援，對發掘更多有潛質的運動員、強化運動員培育系統是極為重要的。另一方面，很多非精英的體育項目一直自食其力，靠調動自身的資源，艱苦地推動項目的發展。因此，我希望政府加強對體院投入的同時，亦不要忽視精英培訓系統以外接軌培訓的需要。 \n 不能夠否認的是，政府在體育方面的經常性開支，由2013-2014年度的36億5,000萬元增加至本財政年度預算的48億7,000萬元，增幅超過三成，可以說政府對體育是有承擔的。可是，即使有場地、資源，亦需要政策的配合，才能夠更有效地推動本地的體育發展。 \n 因此，我在上屆立法會提出議案，要求評估體育普及化、精英化、盛事化政策的成效，制訂長遠的體育政策，從政策及架構、資源、場地及設施等多方面，支援本地運動員，以及鼓勵市民參加更多體育運動。有關的議案得到立法會通過，可惜時至今天，政府對此要求仍然推搪，理由是普及化、精英化、盛事化3個政策目標深得體育界支持。 \n 必須指出的是，沒錯，現時3個政策目標均獲體育界支持，但體育界同時亦有聲音，要求檢討現時的體育政策，按本地體育發展的現況，作出適當的更新及調整，以切合體育界及公眾的需要。另一方面，政府的體育政策亦應該考慮到產業化的需要，為體育界引入更多資源，以提升運作水平。事實上，在倫敦奧運會之後，特首梁振英先生亦曾經表示會借鏡英國的經驗，全面檢視本地的體育政策。但是，政府最終沒有在餘下的任期履行有關承諾，無疑令人有點失望。 \n 主席，在文化藝術方面，預算案只重申了政府過去提出的資助計劃，例如\"藝能發展資助計劃\"、\"藝術發展配對資助試驗計劃\"等，作為持續支援本地藝術發展的措施。除此之外，並沒有新的資源投入。 \n 誠然，施政報告已經表示會將西九文化區的商住發展權授予西九文化區管理局(\"西九管理局\")。因此，若以政府對西九文化區的注資而論，政府今年對文化藝術的投入可說不少。 \n 西九文化區是本地一項重要的文化基建。事實上，因為建築成本的上漲，西九文化區的設計又較撥款時所預期的複雜，政府在2008年授予西九管理局的216億元已經不足以落實計劃。因此，政府注資西九管理局，提供充足的資金興建第二期及第三期的文化設施，滿足藝術界對場地的需要，我作為西九管理局的董事會成員，必然會支持。 \n 然而，授予西九管理局商住管理權作為注資的手段，我是有一點擔心的，特別是如何避免西九管理局變成專注地產發展，忽略文化藝術發展的重點，以及如何確保向西九文化區的注資是足夠而不是過量，如何為整體文化發展的資源作更好的配置，這些問題都需要政府考慮及回應。因此，除了注資西九文化區外，我認為政府亦不能忽視在其他文化藝術方面的支援，特別是對中小藝團的支援，以及從業員待遇的提升，都需要政府引導或投入更多資源。而且，西九文化區的發展仍處於初步階段，要充分發揮其效應尚需一段時間。在這段期間，政府應該投放更多資源於文化軟件發展，例如加強人才培訓、改善業界薪酬待遇、促進海內外文化交流，以及推動文化藝術教育等以作配合，不要因為已經投放了相當資源在西九文化區，便在基礎文化藝術的投入上放慢手腳。 \n 主席，在創意產業發展上，預算案主要提出資助和舉辦一系列活動，在內地及海外城市展示本地創意產業的發展，例如舉辦電影展、\n設計展覽、香港漫畫家作品展覽和時裝表演等。這些宣傳工作我是支持的，但要真正推動創意產業發展，其力度仍然不足。 \n 近日，政府宣布正式終止數碼聲音廣播服務。在2010年，政府滿腹雄心壯志，推出數碼聲音廣播服務的發展框架，並在2011年發出3個牌照。可惜政府未有把握時間和機遇，加強推廣數碼聲音廣播，開拓觀眾源。數碼電台既要面對模擬聲音廣播的競爭，又要應對網絡上多不勝數的網台挑戰，政府且沒有提供足夠支援。數碼電台獨力難支，步向終結可說是毫無懸念的。 \n 傳統的電視廣播業其實亦正面對相同的挑戰。隨着互聯網發展，網上影視平台百花齊放，節目選擇的覆蓋面也甚廣，市民收看電視節目的習慣隨之而變。而且，隨着科技進步，網絡上的侵權行為亦變得層出不窮，《版權條例》多年來卻未有更新。政府過去曾兩次向立法會提交條例修訂建議，但最後也無疾而終，令《版權條例》無法追上科技發展，對於串流的侵權行為仍然束手無策。電視台營運者的投資無法得到合理回報，業界的收益也持續被蠶食。 \n 另一方面，經營傳統電視業務需要受到牌照條件和《廣播條例》規管，例如在投資額的承擔、提供節目的種類、數量和質素及廣告播放等都有嚴格要求，令電視台在節目調動、經營運作和開拓收入等方面，都欠缺彈性去應對市場變化。 \n 事實上，亞洲電視有限公司已經結業，而香港有線電視有限公司長年虧蝕，其母公司已宣布不再提供新資金，即使不斷洽商注資，前途仍然未明。最近，電視廣播有限公司公布其2016年業績，也較2015年大幅下跌六成，並已申請交回其收費電視牌照。電視廣播的營運環境越見複雜困難，卻未見政府考慮檢討廣播政策，適度放寬規管，在扶助本地獨立製作公司方面又表現無力。若說要鞏固香港的亞太區廣播樞紐地位，恐怕只是奢談。政府在更新《版權條例》方面沒有進展，香港可能不單做不成廣播樞紐，甚至隨時會變成盜版樞紐。 \n 主席，在眾多創意產業行業中，政府對於電視業和設計業的關注比較多。我非常高興看到香港電影發展局及電影發展基金對於培育新人的努力初見成效。\"首部劇情電影計劃\"之下的首兩齣電影，\"點五步\"及\"一念無明\"，也取得良好成績，我們亦看到一直扶持的一批年青電影工作者逐步成長，進入行業。當然，對於這兩個行業的支援，我認為是仍需加強的，但除了上述的電台電視業外，政府對其他創意\n產業，例如出版業和音樂界等，也是支援乏力的，所提供的支援主要依賴\"創意智優計劃\"。可是，在過去數年，電視、音樂和出版等界別申請獲批的計劃數量偏少。\"創意智優計劃\"運作多年，我相信也是時候進行檢討，以進一步加強與業界的聯繫，了解業界需要，與業界合作舉辦更多推動創意產業發展的項目。可是，長遠而言，政府也不能只靠這些零散措施，而需要為創意產業制訂長遠、整全的發展規劃，讓創意產業內的不同行業可以持續和均衡發展。 \n 主席，過去10年，特區政府持續錄得財政盈餘。截至今年3月，我們的財政儲備已累積至9,360億元，超過了24個月的政府開支。誠然，香港稅基狹窄，主要依賴賣地和印花稅的收入並不穩定，再加上全球政經環境轉變，政府居安思危，慎用儲備是可以理解的。 \n 可是，我們不應只是累積財政儲備，而應該善用儲備，投資未來，創造更加理想的發展環境，為市民建立一個可以安居樂業的地方。很可惜，過去多年的預算案也沒有從這方面作較多的考量。我希望新一屆政府可以提出新的理財哲學，並帶來一些轉變。 \n 另一方面，近年基礎建設佔政府開支的比例亦越來越大。固然，我們有賴基建的投入來支援社會各方發展，但如果細心觀察，近年政府的基建開支增加其實源於項目屢屢出現超支，特別是鐵路工程，不論是高鐵、沙中線或南港島線，都曾因為前期工程和準備工作不足，在工程進行期間才發現有設計問題，需要進行額外工程應對。這一方面使工程受到延誤，市民更要一而再、再而三地為超支工程結帳，同時也製造了議題，讓部分議員\"拉布\"，妨礙其他建基工程計劃的正常審議。政府有必要檢討這些工程的前期工程指南和部署，力求準備工作和勘察資料準確，做好工程預算，避免此風再長。 \n 我謹此陳辭，多謝主席。",
      "sequence": 91,
      "bookmark": "SP_MB_MFK_00127"
    },
    {
      "title": "何啟明議員",
      "content": "主席，雖然前議員王國興離開了議會，但他留下\"財爺嘉應子\"的比喻仍然適用，因為現時政府的財政預算案(\"預算案\")，其實與數年前的並沒有多大分別。主席，我會就人力資源及小販管理方面表達工聯會的意見。 \n 主席，無論在任何一個國家或地區，人力資源都是十分重要的資產。對於香港這個缺乏天然資源的地方而言，尤其重要。但是，香港\n現時的情況，人口老化迫在眉睫，特區政府應該積極面對，包括在保障本地勞工的大前提下，作出長遠的人力資源規劃。 \n 今次預算案重視人力資源的發展，預留7億元加強職業專才教育、加強支援本地專上學生，以至向持續進修基金注資15億元及增加個人進修開支的扣稅額等，工聯會對此表示支持。然而，在預留撥款的同時，當局有否想過何時及如何運用撥款呢？正如前財政司司長梁錦松所言：\"你所賺的的錢不是你的，你所花掉的錢才是你的。\" \n 我們期望政府能夠認真考慮，特別在加強職業專才教育方面，多諮詢不同持份者(特別是工會，因為工會成員才是真正的在職人士)的意見，務求更準確掌握行業及前線員工的需要，令預算可以用得其所。 \n 為何我要特別提及這點呢？因為在歷屆財務委員會審核開支預算的會議上，工聯會議員曾多次表達有關的重視和關注，同時一直促請政府增撥資源，以推行更多具針對性的政策和應對措施，包括提供青年培訓、強化及完善現行的職業教育和訓練，好讓年青一代及早規劃職業生涯的路向，並為各行各業提供合適的人手，當然也包括政府部門。 \n 說句公道話，政府在一定程度上有做工作，亦有聽取我們部分意見，但是否做得足夠及是否做得好，則是另一回事。 \n 容許我重申一點：其實職業訓練和培訓是人力資源發展的重要一環，但當局多年來一直\"重文輕武\"，提倡職業專才教育時，偏重學術文法，只鼓吹讀書，致使各負責技能培訓的公共機構雖開辦了多項課程，但往往忽略了\"實操\"及與就業掛鈎的職業教育，大大削弱了政策的成效，無形中影響了青年人向上流動的機會，亦無法解決人力資源錯配的問題，結果出現\"有工無人做，有人無工做\"的現象。 \n 從現實所見，不少大專生或副學士畢業後漫無目標，學無所用，但另一邊廂，香港的技術人才卻不足，很多商界人士甚至要求擴大輸入外勞。政府究竟有否從根本去解決這些問題呢？究竟是否可以善用現有的資源培訓人才，例如增撥款項，為青年人提供更多有系統、能提供實戰經驗的職業培訓機會，以鼓勵他們認識和加入技術性工種，最終達至雙贏的局面呢？ \n\n 據我們所知，其實很多青年人並不抗拒，甚至喜歡擔任技術性工作，他們亦希望有一展所長的機會，有一份穩定的職業，得以在社會上向上流動。可是，社會\"重文輕武\"的風氣，令家長及僱主視職業訓練為次等教育，令青年人卻步，甚至對相關工種的職業前途存疑，包括機電行業。我相信局長張雲正應該知道，機電工程署的人手其實極之不足夠，包括電梯及船隻維修技術人員或其他維修人員等。其實建造業也是人手不足，各種司機亦難以聘請。 \n 因此，工聯會敦促政府必須正視有關問題，否則，我們會繼續不時向政府提出相關意見，希望完善人力資源的政策。我們特別要求政府積極推動學徒制度，並整合多項類近的計劃，讓年青一代可以一邊學習，一邊實踐，令他們有一技之長，長遠而言，可在有關專業上持續發展，這亦有助減少職位錯配及結構性失業的問題。 \n 我們建議政府預留撥款，加強推廣和宣傳學徒制度，以及盡快檢討《學徒制度條例》，刪去當中不合時宜的內容。同時，亦有需要推動僱主改善學徒的福利待遇，例如嚴格執行標準工時、加強各項家庭友善政策措施等，以期有關的學徒訓練可達至原來的計劃目標。 \n 很遺憾，從當局就開支預算所給予的答覆可見，政府似乎無意積極推動學徒制度，更無計劃就不合時宜的條例作出檢討，實在令人費解。 \n 除了人力資源發展外，我亦希望表達我對於小販管理的關注。小販文化可說是香港人的集體回憶，大部分香港人從小便光顧小販，甚至我的母親也是小販，靠售賣飯盒撫養我和弟弟長大成人。換句話說，香港之可以成為飲譽國際的大都會，其實或多或少皆與小販文化有一定的關係，所以別看輕小販的重要性。 \n 工聯會絕對支持小販，故一直要求政府重新考慮發給小販牌照，與此同時，我們亦希望政府可以優化及改善現行的小販管理政策，進一步體現小販對於民生及香港發展的重要性。 \n 自1970年代起，香港政府已經沒有再發出新的小販牌照，換言之，現時小販的數目只減不增。香港現時的小販牌照數目只餘5 900個，如果情況持續，香港的小販文化將會進一步萎縮。試想想，如果市面上完全沒有小販，我們只可到大商場的連鎖式店鋪購物，香港將會是何等乏味的一個社會？  \n 自2013年始，政府推出小販資助計劃，鼓勵小販交還其牌照，目的是避免再次發生類似數年前花園街火災的事件。當局希望收回一些靠近樓梯口、會有火災危險的檔位。根據政府的數字顯示，於這計劃下，自願交回小販牌照以換取特惠金的個案一共有644個，其中包括並非處於具危險性位置檔口的小販牌照。當局於2013年在財務委員會申請撥款時曾承諾會考慮重新發出在該計劃下所收回的小販牌照，以平衡業界的生態，而在剛過去的特別財務委員會上，我亦曾就這點向局長高永文提出質詢，局長當時的回應是正面的，並承諾在計劃完結後，會檢視哪些已交回牌照的檔位是安全的，然後再釋放出來供有興趣的市民申請。無論局長會否留任，我都希望當局會遵守這承諾，我不希望看見香港的小販文化進一步萎縮。 \n 除了重發小販牌照外，我也希望政府可以放寬小販牌照的繼承權。我曾接獲一名事主求助，其父為持牌擦鞋匠，但由於年老多病，不適宜繼續工作，所以想將牌照傳給兒子。但事主向我們投訴，指食環署要求這名持牌人的子女參加考試，即事主須通過技能測試才可繼承擦鞋匠牌照，但因考試極其困難，事主最後不合格，無法繼承其父的事業。 \n 最近有傳媒報道，大埔墟火車站有一名專賣零食如嘉應子的小販攤檔如果我沒有記錯，局長黎棟國好像就在該處附近居住每天均有一名老伯陪着兒子營業，原來老伯是小販檔主，由於現行法律不容許，他的兒子無法繼承其流動小販牌照，因為流動小販牌照是不能被繼承，所以他的兒子只能夠小販助手的身份開檔，而身為檔主的爸爸必須坐在兒子的旁邊，才能避免被食環署人員票控。即使老伯的身體如何不適，也必須站出來跟兒子一起開檔，必須有他坐在一旁其兒子才可以開檔。 \n 這些故事顯示出現行的官僚制度是何等的不近人情，為何一定要通過技能測試才可繼承牌照？測試究竟有何成效？現今的擦鞋匠是否必須具備與以往擦鞋匠相同的技能？很多小販的子女皆希望承傳上一代的手藝，但由於現時政府的規限，令他們難以償願。因此，我促請當局放寬繼承小販牌照的規定，重新檢視相關技能測試的成效和必要性，以讓更多有興趣投身小販行業的下一代可以繼承父母的工作。 \n 最後，我希望政府可以提倡街道文化，藉着活化街道，為小販提供新的經營地點。以我擔任區議員的觀塘區為例，我們\"起動九龍\n東\"的辦事處花了100多萬元，希望推動活化後巷，因為觀塘區的後巷其實很寬闊，可供多人行走，但無奈人們喜歡在大街上逛，所以我們\"起動九龍東\"的辦事處花了100多萬元邀請藝術家美化後巷，但仍不能吸引人們入內參觀。如果當局可以規劃後巷的使用，讓小販入內經營攤檔，會否有助吸引人流進入這些地方？因為大家只會在有需要時才進入那些地方。如果當局真會這樣做，便可以振興觀塘區的街頭經濟。十多二十年來，我們工聯會的\"嫻姐\"一直致力推動這些本土經濟活動及街頭文化。引用她的一句說話：\"街道是有生命的。\"活化後的街道正正能展現出街道的生命力。 \n 另一方面，小販連繫於多元的經濟消費文化。現時由於租金高企，香港的消費越來越昂貴。我們不是欠缺便宜貨物可供售賣，只是要麼品質差劣，要麼便須光顧高端商鋪。究竟可否為市民市民提供更多層次的選擇呢？我認為小販擺賣作為低門檻的經濟活動，政府可能真的有需要作出檢討，看看是否需要就此進行規劃，讓我們的市民能有更多選擇，在港生活得更稱心愉快，不再經常苦着臉，須得吃顆嘉應子才會展露歡顏。 \n 總的來說，我促請政府要認真檢視現行的小販管理政策，放寬牌照繼承的規定，開放更多小販牌照供有興趣的人士投身該行業，以平衡行業的發展，增加小販的生存空間。多謝主席。",
      "sequence": 92,
      "bookmark": "SP_MB_HKM_00128"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，市民對財政預算案(\"預算案\")有甚麼期望？我問過很多市民，接獲很多不同訴求。但綜合而言，他們是希望政府能善用資源，應節省便節省，千萬不要浪費，但又要應花便花，希望能短期內做到利民紓困，尤其照顧最需要照顧的老弱社群。長期而言，大家也希望政府能投資在發展經濟、創造就業和提升香港競爭力的項目上。市民亦希望政府投資在教育上，好好教育我們的下一代，改善市民的生活環境，令市民可安居樂業。 \n 就今次的預算案，我並沒有接獲很多市民投訴，一些中產朋友也對我表示他們頗滿意。但是，也有市民向我反映，覺得政府在解決一些關鍵問題方面仍有不足之處，例如房屋、刺激經濟、支援中小企業、解決旅遊業現時面對的寒冬問題、應付人口老化、解決醫療人手不足及鼓勵生育等。 \n\n 主席，投放資源推動經濟發展，尤其是推動產業多元化，是十分重要的。香港是一個經濟城市，經濟沒有發展，市民的收入便不會增加，年青人便更缺乏向上流動的機會。政府收入減少，民生問題便更不能改善。我近年經常聽到一些本土派的年青人，說要叫停香港發展經濟，說香港發展得太多、太快，不如先停一停，等一等；說機場、鐵路、大橋、新市鎮等都不要推行；他們更說香港要自給自足，要趕走遊客；每一件事也說要自己獨攬，其實就是閉關自守。 \n 主席，我一直也很欣賞年青人有理想和追求，但我不可以鼓勵他們不切實際，追求烏托邦式夢想的行為。香港經歷這數年立法會瘋狂\"拉布\"，79天佔中，\"踼篋趕客\"，旺角暴亂，其實已元氣大傷。除社會撕裂外，其實旅遊業等亦步入寒冬，對各行各業，對很多\"打工仔\"都有很大的影響。很多市民向我說，他們收入大不如前。商界的朋友亦向我說，我們眼巴巴看着周邊城市、地區追過我們。主席，我們在發展經濟方面，其實真的要急起直追。我們不可以再拖，也沒有條件再等。 \n 主席，香港已足足拖了3年才能成立創新及科技局(\"創科局\")，為發展多元化經濟和新的經濟增長點，終於走出一大步。創科局成立了約1年，我們看到香港已開始有創科的氛圍，增加了很多資金和人才願意落戶香港，實在是非常好的開始。今次預算案再增撥資源，投資發展創新科技，落馬洲河套區未來更有港深創科園的發展，政府亦表示會大力推動發展智慧城市，這些都是好消息。但是，我亦希望政府再投放更多資源，推動其他多元化產業的發展，以及投放更多資源在人身上。 \n 主席，我們剛才談到，我們要發展智慧城市，我說過多次，如果香港要發展智慧城市，其實我們必須要有智慧政府。如果我們要有智慧型的政府，我們便要有智慧型的公務員團隊。我們需要我們的公務員團隊有更開放的態度，更能善用科技，以及有創新的思維。參看周邊地區，例如新加坡已開始由政府成立設計思維與創新學院，培養其公務員對公共服務的創新，以及設計的創造力。 \n 培養公務員在公共服務的創新和創造力方面，香港政府似乎想也未想過，或者我們只為中層公務員提供少許培訓，但對於決策層，我們似乎覺得他們無須培訓。如果我們沒有一隊具創新思維的公務員團隊的話，其實很多事情也做不到。所以我希望新一屆政府除在理財方面有新哲學外，在公共服務和公共決策上也有新的哲學、思維和方法。 \n 投放資源在人身上，其實應從小開始。我多年來也推動香港從小孩子開始，由小學開始推動科學、科技、工程及數學(\"STEM\")教育。政府終於在過去兩年開始STEM教育，但其實STEM教育在外國已推行10多年，現在除了STEM外，已增加了A，加上Arts便稱為STEAM教育。因為我們學習設計的思維及美學的概念，其實對整個科技、創科教育都十分重要。但是，我們公務員的思維卻不能轉彎，說剛剛才推行STEM，現在又要推行STEAM，是行不通的。但是，舉例而言，如果一個城市從來連1G都未有的話，其他城市已在使用4G，甚至快有5G，如果現在才開始進行電腦、電訊網絡，難道由1G開始，要從頭再來？所以，其實思維要新，才能真正推動智慧城市的發展。 \n 主席，我在此特別希望再提醒政府應要投放更多資源，支持紀律部隊。紀律部隊是維護香港安定繁榮的最重要基石，我希望政府基於消防員的職責和工作危險性，盡快為他們設立獨立的薪級表。希望政府明白，改善消防員的薪酬福利，其實是對他們工作表現最大的肯定。 \n 在警隊方面，政府應要繼續加強警隊的裝備，例如全面落實警員配備攝錄鏡頭等，這些也有利於維持社會治安。而且，政府亦應盡快增撥資源，研究制定禁蒙面法及侮辱公職人員罪。這些法例均有助提升警隊和整體公務員的士氣，對維持社會秩序、令社會重回正軌也會有很大的幫助。 \n 在入境處方面，我認為政府應該增加入境處羈留中心的人手和資源，我多次要求政府修訂《武器條例》，以及增加資源，讓入境處同事可以自行制訂和進行槍械訓練。在徹底解決假難民問題之前，我們必須支援入境處人員有效管理現時已經超出負荷的羈留中心，確保前線人員的安全。與此同時，我們仍然面對大量積壓的免遣返聲稱個案，必須增加人手，對症下藥，切斷這些假難民來港賺快錢的誘因，全方位打擊濫用免遣返聲稱的假難民問題，徹底解決這個問題。 \n 主席，香港除了房屋問題之外，我們未來面對的最大困難，便是人口老化的問題。很多市民告訴我，他們十分關心安老和殘障人士的服務，因為大家已經年老。政府在今次預算案預留300億元加強這方面的服務，是值得肯定的，但長者的宿位需求極大，政府計劃新增的宿位仿如杯水車薪，仍然遠遠追不上需求。政府應該更積極尋找更多地方，興建長者宿位和安老服務設施。我們經常說，政府興建的公共屋邨應該預留更多地方，用來提供安老服務、青年服務等，但政府經\n常說，如果多興建安老服務設施，便會減少興建住屋單位，政府現時要解決房屋問題，所以不能興建這麼多設施。這些思維是需要轉變的。要應對人口老化，除了投入資源提供長者有關的服務之外，也應該支持創新科技的研發，應對人口老化的挑戰。 \n 此外，主席，有很多智障人士的家長向我反映，智障人士的院舍、宿位和服務極不足夠，現時智障人士輪候院舍宿位的時間是8至10年，這些情況真的不能接受，而且也為家庭帶來很沉重的負擔。所以，我也要求政府增加資源，幫助這些家庭，希望可以紓緩他們的困難。有些良好的項目，例如智障人士牙科服務其實真正是德政，但政府卻表示不推行。政府應該多考慮這些德政，並且保留成為恆常服務。 \n 在醫療方面，預算案落實增加病床和普通科門診的名額，提升專科門診和急症室的服務量等，以及增加精神科醫療人手，擴展臨床藥劑和藥物協調等，這些均是一些十分好的服務，尤其是將長者醫療券的受惠年齡由70歲降低至65歲，這些真正是德政。但是，我們面對醫護人手不足的問題仍然非常嚴峻，政府仍然未能解決這個問題。如果只有硬件，而沒有軟件，其實問題仍然不能解決。只有硬件、軟件兩方面同步入手，才能真正改善醫療的問題。 \n 主席，除了提高生活質素，其實市民對社區規劃和設施越來越重視。很多市民告訴我們，社區文娛康樂設施非常不足，雖然今次預算案已經預留200億元，為各區推展體育設施，但仍然是不足夠的，以將軍澳為例，人口已經超過40萬人，但整個將軍澳連一個大會堂和文娛中心也沒有，將軍澳居民要到西貢和東九龍才使用文娛中心，相當不合理；西貢人口亦不斷增加，但連一個室內體育館也沒有，市民做運動便要到將軍澳；又以大圍為例，居民多年來希望擁有自己的圖書館，但他們現時要到沙田市中心才能借書；馬鞍山居民一直希望興建暖水泳池，但政府一直不肯進行這些工作。其實一個規劃良好的社區，可以增加市民對政府的信任和支持。政府日後規劃時，不要只是說要根據《香港規劃標準與準則》行事，而應該考慮如何能夠更加人性化、更加貼近居民所需。 \n 主席，我也希望政府特別關注鄉村設施和發展的問題。過去，政府的理財原則經常以經濟掛帥，一定講求經濟效益，但這些思維同樣需要改變。例如鄉村欠缺公共配套設施，如食水、道路等問題，我們經常提出，現時很多鄉村沒有緊急通道，車輛無法進入，鄉村人口同樣會老化，救人如救火，為何可以沒有通道呢？鄉村的各樣生活配套\n設施同樣也是基本人權，我希望政府處理這些問題時，不要經常跟我們說經濟效益，同樣要用同理心思考，急市民所急。 \n 我也希望政府多關心動物，增撥資源幫助流浪動物的問題，設立動物警察和動物保護法。作為世界公民，也希望政府能夠多推動節能減排，支持再生能源和支持回收業的發展。很多媽媽告訴我，希望政府幫助她們在輔助醫療服務方面多做一些。 \n 最後，主席，我希望泛民議員今次不要再\"拉布\"，因為很多市民也希望預算案裏面提到的利民措施可以盡快通過，如果好像工務小組委員會那樣不斷\"拉布\"，市民覺得會拖垮香港，阻礙香港的發展。 \n 主席，我謹此陳辭。",
      "sequence": 93,
      "bookmark": "SP_MB_EQ_00129"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，公民黨曾經用8個字來形容本年的財政預算案(\"預算案\")：\"善財難捨，冤枉甘心\"，意思是應花的錢不花，不應花的錢卻急着花。所以，對於這項由看守政府提出，沒有展現對人的關懷而只看到大型基建的看守式《2017年撥款條例草案》(\"《條例草案》\")，我們將會在二讀和三讀時投下反對票。 \n 主席，有一句成語是\"曲突徙薪\"，背後的故事是甚麼呢？以前有一名財主招呼客人在家裏留宿，客人觀察到這個家真的很漂亮，美輪美奐，但灶頭的設計似乎極有問題，很容易引起火災，所以便善意地建議屋主出錢請人重新設計煙囱和將用以生火的柴搬離灶頭。屋主點頭回應，但卻沒有採取行動。不久後，果然因為這樣而發生火災，火勢非常猛烈，波及鄰居，他甚至需要請鄰居幫忙才能夠撲滅火災。事後，這名有錢的屋主大排筵席，邀請所有鄰居到來感謝他們，亦賠償足夠金錢給所有受波及的鄰居，唯獨一人，便是故事中的主角，即善意提醒屋主的有心人。對於當初勸他曲突徙薪的客人，他連一句感謝的話也沒有說。 \n 主席，預算案以至香港近年整體的公共財政政策和策略有點像這名有錢的財主。政府用在實事及人民福祉上的錢出奇地吝嗇，但用在講究排場、看來美輪美奐的大型基建上的錢卻是毫不猶豫的\"洗腳唔抹腳\"。以本屆政府或本港的財政盈餘而言，除用在多項千億元基建外，其實仍然有大量盈餘可以與民共享。香港在安老、教育、住屋、\n醫療和扶貧等民生問題上其實均需要政府投入大量資源。政府在興建高鐵、機場第三條跑道時從容不迫，容許先撥款後研究，但卻沒有將同樣的邏輯放在民生事情上，反而進行大量研究、研究、再研究。香港人要聲嘶力竭才爭取到一點一滴。政府口口聲聲說要穩健理財，說預計2020年或許會有赤字。但是，政府過去連續數年錯估盈餘，試問我們如何有信心政府對未來數年後的估算是準確的呢？ \n 當然，我們對此感到憂慮，但更重要的是，香港人並不擔心政府所說的會出現財政赤字，而是擔心政府有\"關懷赤字\"。從以下數項民生議題可見預算案如何缺乏對人的關懷。第一，是安老服務。預算案指會預留300億元，以加強安老和殘疾人士的復康服務。這數字的確非常好看，但這300億元會如何使用呢？政府有何計劃呢？政府至今只說道會留待年中一併交代。主席，我們的擔心是這樣的。政府，甚至全港市民均意識到香港的人口越來越老化，而這挑戰是嚴峻的，但安老政策在由香港回歸至今的20年間並沒有任何突出的規劃，除了兩項，第一，是在回歸前1995年推出的《康復政策及服務白皮書》，以及第二，是1998年推出的《香港康復計劃方案》。 \n 上述方案的5年計劃過去後，政府沒有推出任何安老或社福規劃目標。主席，一個有效的規劃機制應該評估每年離世和新增的殘疾人口，這樣才能全面地訂定土地和社區建設目標。不過，現時卻沒有這方面的評估。除300億元這個亮麗的數字外，政府沒有在安老政策及土地規劃上下任何工夫。試問政府以這種缺乏長遠具體目標的安老規劃可如何面對人口老化的挑戰呢？ \n 我們針對的另一項問題，是老掉大牙的問題全民退休保障。全民退休保障是本屆特首5年前的選舉承諾，但至今他卻沒有作出任何願意解決這個迫切需要的實際承諾。在民間及學者提出可行的方案後，政府依然無動於衷。雖然政府口口聲聲表示人口老化嚴重，但政府有否完全的實際認知，以及有否任何願意解決這問題的決心呢？這屆政府的確令人感到極度失望。 \n 主席，更亮麗的數字是教育的經常開支。預算案預留786億元作為教育的經常開支，這的確是非常大的數字。但是，正如葉建源議員剛才所說，這數字只佔經常開支21.2%，是自回歸以來的新低。我剛才經常多番提及對人的關懷似乎是口惠而實不至。教育在眾多的民生議題中是最特別的，最需要這種關懷。教育開支固然非常重要，但在\n增加學額、改善校舍環境和推行交流外，政府有否投放資源關懷學生及老師呢？對於老師同工不同酬的問題、合約老師懸而未決的問題，以及更重要的學生自殺問題、老師和學生精神健康的問題，預算案似乎並沒有觸及，絕對沒有展現對人的關懷。 \n 主席，延伸下去所牽涉的是醫療問題。政府去年削減醫院管理局(\"醫管局\")的經常開支，備受社會批評。今年的情況較好，經常開支增加了20億元，但問題卻正正在於此。主席，政府去年因削減經常開支而被指責，因此今年便稍微增加經常開支，這是甚麼思維呢？主席，這是\"頭痛醫頭，腳痛醫腳\"的庸醫思維。政府根本沒有任何長遠醫療政策方案。醫療福利是社會最重要的保護網，而預算案一方面對基層醫療隻字不提，另一方面則說會研究以扣稅的方法將有能力的市民推向私人醫療系統，這並非負責任政府應有的態度。 \n 讓我談談土地和房屋問題。主席，最近有一個港島區的樓盤開賣，一個400平方呎的單位索價1,000萬元。這價錢聽來很誇張，但我憂慮的是這價錢在數年後會否成為\"上車盤\"的指標價錢呢？無論是私樓、居屋還是公屋，不能\"上樓\"已成為這一代香港人最憂慮和關心的問題。預算案指公屋供應量在未來5年會達到94 500個單位。但是，主席，香港房屋委員會去年公布2021年的公屋落成量目標只是這數字的一半。我們憂慮的是政府究竟有沒有決心可以達到這目標。 \n 同時，我想問政府一個問題。政府預計在各項大型工程帶動下，未來數年的工程費必然會上升，每個公屋單位的造價應會上升至約100萬元至120萬元。且讓我以100萬元作為標準。要興建94 500個公屋單位，便要945億元。主席，我憂慮的是政府有否決心花一大筆金錢興建公屋呢？相比其他基建，我們看不到政府有這方面的決心。更重要的是土地供應問題。政府經常說道沒有土地，但政府是否願意動用\"棕地\"建屋呢？面對人所共知的龐大住屋需要，政府最需要處理的是\"棕地\"問題，同時要給予合理賠償，才能令大家安心。 \n 即使這是一份看守式預算案，我們仍然希望預算案能提出關懷港人及滿足各階層需要的藍圖。預算案有關基本工程的開支高達868億元，這是歷年最高的。相比涉及民生的開支(例如安老、教育、醫療)，工程開支最高。由此可見，現屆政府沒有把民生放在第一位。雖然有眾多迫切的民生議題需要解決，但政府卻選擇閉上眼睛。我相信在席其他議員皆感受得到。  \n 主席，教人更感擔憂的是，基建工程開支(868億元)從何而來呢？是從賣地收益而來的。政府似乎打算將賣地收益全放在基建工程上。現時，市民要承受高樓價及\"大白象\"工程所導致的建屋成本上升，這形成一個惡性循環。同時，政府不願意重視民生開支，因而出現公民黨所說的\"善財難捨，冤枉甘心\"的情況。我在此忠告下屆政府，如果下屆政府在準特首林鄭月娥帶領下仍然妄想可以透過大型基建帶動經濟發展，我擔心該等大型基建會淪為\"大白象\"工程。這些\"大白象\"工程在建成後並非無須成本的，有關項目在落成後仍然需要維修營運，而所招致的支出是我們最憂慮的無底深潭。此外，我們是否想香港變成充斥着\"大白象\"工程的城市呢？我們是否想香港充斥一個個沒有實際用途或經濟效益的\"大白象\"工程呢？我希望來屆政府深思熟慮。 \n 主席，讓我在此呼應我剛才提及的成語故事。我們反對《條例草案》，便正如在該個成語故事中勸屋主要注意和改動灶頭的客人。當然，我不會期望我們善意的忠告會輕易得到建制派同事及政府官員的理解，而必然會出現的情況是在反對票數較少的情況下，《條例草案》最終會獲得通過。我只是希望準特首林鄭月娥或下任財政司司長在編寫下一份預算案時展現更大的同理心和對人的關懷，可以用盈餘做到\"善財甘心，冤枉再見\"。 \n 主席，在結束發言前，我希望提醒處理公共財政或公共行政的官員，管子早在2 000多年前已經說道：\"凡治國之道，必先富民。\"政府要將財富用於民間，讓市民過富足的生活，這才是治國之道。雖然香港並非一個國家，只是一個城市，但這思考方向是絕無矛盾的。 \n 我謹代表公民黨陳辭。多謝主席。",
      "sequence": 94,
      "bookmark": "SP_MB_AY_00130"
    },
    {
      "title": "主席",
      "content": "我宣布會議暫停，明天上午9時恢復。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00132"
    }
  ],
  "date": "2017-4-12",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170412-confirm-ec.pdf"
}