{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "財政司司長陳茂波先生, G.B.S., M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, G.B.S., M.H., J.P. FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "創新及科技局局長楊偉雄先生, J.P. THE HONOURABLE NICHOLAS W. YANG, J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P. SECRETARY FOR DEVELOPMENT",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "創新及科技局副局長鍾偉強博士, J.P. DR DAVID CHUNG WAI-KEUNG, J.P. UNDER SECRETARY FOR INNOVATION AND TECHNOLOGY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。石禮謙議員會就\"政府帳目委員會第六十七號報告書\"向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, on behalf of the Public Accounts Committee (\"the Committee\"), I have the honour to table our Report No. 67 today. \n Out of the 10 chapters covered by the Director of Audit\u0027s Report No. 67, the Committee has decided to hold hearings on two chapters that contain more serious allegations of irregularities or shortcomings.  These chapters are \"Funding of universities by University Grants Committee (\u0027UGC\u0027)\", and the \"Maintenance and safety-related improvements of public rental housing flats\". \n\n The Committee has also studied the other seven chapters by asking the relevant bureaux and departments to provide written replies to Members\u0027 questions on how they addressed the inadequacies raised in the Director of Audit\u0027s Report No. 67.  We would like to take this opportunity to express our appreciation to these bureaux and departments in providing detailed replies to our questions.  The Committee was satisfied with these replies, and decided that no public hearing on these chapters was necessary. \n Regarding the issues relating to the Research Grants Council (\"the Council\") raised in Chapter 6 of the Director of Audit\u0027s Report, the Committee has conducted a visit to the Council and received a detailed briefing on the Council\u0027s mechanisms to assess research proposals and to avoid conflict of interests of its members.  On behalf of the Committee, I would like to extend my heartfelt thanks to the Council and its Secretariat for arranging such a useful briefing to enhance members\u0027 understanding. \n The Committee\u0027s Report tabled today covers our conclusions and recommendations on the chapter \"Funding of universities by University Grants Committee\" only.  For the chapter on the \"Maintenance and safety-related improvements of public rental housing flats\", as voluminous information has been provided by the witnesses on the issue relating to excess lead in drinking water in some public rental housing estates, the Committee has decided to defer the tabling of the report on this chapter to allow ourselves more time to consider the issues. \n I will now report the conclusions and recommendations on the chapter \"Funding of universities by University Grants Committee\".  In the 2016-2017 financial year, the Administration\u0027s recurrent expenditure on education amounted to HK$74.7 billion, the largest spending area of the Administration. Out of this sum, around HK$18 billion was earmarked for grants and reimbursements provided to the eight universities funded by UGC. \n Given the substantial amount of resources involved in tertiary education, UGC and the UGC Secretariat should exercise good governance and be transparent and accountable in using public resources.  The Committee expresses grave concern and dissatisfaction, and finds it unacceptable about UGC\u0027s management of conflicts of interests.  An example is that 26 Register of Interests forms of members of UGC and the Quality Assurance Council of UGC \nwere found missing.  The Committee urges UGC to rectify the irregularities and the inadequacies expeditiously. \n The Committee also expresses grave concern and dissatisfaction about the lack of useful statistics to evaluate the cost-effectiveness of the internationalization of universities.  UGC and the Education Bureau have not compiled statistics on whether non-local graduates of UGC-funded undergraduate and post-graduate programmes would study or work in Hong Kong.  The Committee agrees on the importance of internationalization of universities and demands UGC and the Education Bureau to compile the relevant statistics in order to evaluate the cost-effectiveness of the existing policy.  Furthermore, UGC and the Education Bureau should also regularly review whether the present mix of non-local students and public grants to the universities have achieved the intended objectives of internationalization.  UGC and the Education Bureau should continue to monitor the UGC-funded universities\u0027 programmes performance on internationalization. \n Lastly, President, I wish to record my appreciation of the contributions made by members of the Committee.  Our gratitude also goes to the witnesses who attended the hearings held by the Committee.  I would like to express our gratitude to the Director of Audit and his colleagues for their support.  Last but not least, I would like to thank wholeheartedly the Legislative Council Secretariat for their unfailing support. \n Thank you, President.",
      "sequence": 4,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，據報，近日有一名的士司機把一幅女乘客在的士車廂內以母乳餵哺嬰兒的偷拍照片上載互聯網，其後被警方以有犯罪或不誠實意圖而取用電腦罪名拘捕。上述事件引起公眾關注部分\n人對母乳餵哺的認知和接受程度不理想，以及公共交通工具乘客的私隱欠缺保障。就此，政府可否告知本會： \n(一) 政府會否在轄下康樂文娛場地內設置更多育嬰間及相關配套設施，方便婦女以母乳餵哺嬰兒；如會，詳情為何；如否，原因為何； \n(二) 政府在未來5年有何宣傳及推廣計劃，加強公眾認知及支持母乳餵哺，以締造一個對母乳餵哺友善的社會；及 \n(三) 鑒於個人資料私隱專員公署發出的《閉路電視監察及使用航拍機指引》(\"《指引》\")訂明，人們應被清楚告知他們是受到閉路電視(包括可攝錄個人影像的器材)監察，而告知的方法包括張貼明顯告示，當局是否掌握目前各類公共交通工具的營辦商(i)在車廂內安裝閉路電視及(ii)按《指引》張貼告示的情況？",
      "sequence": 5,
      "bookmark": "SP_MB_LMF_00016"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府一直致力推廣、維護及支持母乳餵哺，食物及衞生局並於2014年4月初成立了\"促進母乳餵哺委員會\"(\"委員會\")，由食物及衞生局副局長擔任主席，成員包括來自相關的醫護專業人士、學術界，以及參與推廣母乳餵哺的組織代表，就加強維護、推廣及支持母乳餵哺有關的策略及行動計劃提供具體建議，目標是提高母乳餵哺的持續性，並令母乳餵哺成為社會大眾接受的育嬰模式。在徵詢運輸及房屋局、衞生署及康樂及文化事務署(\"康文署\")的意見後，我現就質詢各項答覆如下： \n(一) 政府一直積極推動各政府部門在其轄下的公共場所設置育嬰設施。為配合相關政策，康文署一直積極在轄下現有或新建的場地設置更多育嬰室以方便市民使用。現時康文署轄下場地共設有81間育嬰間。如場地並未設有育嬰間，康文署場地職員會因應市民的需要，盡量提供適當的位置或空間給市民使用。康文署亦已將育嬰間設定為標準設施，並在可行的情況下，在策劃新的大型康樂設施和場地改善工程中增設育嬰間設施。 \n(二) 委員會於2014年訂下3年工作計劃，包括加強母乳餵哺的宣傳及教育，進一步鼓勵實施母乳餵哺友善工作間的政策\n及推廣母乳餵哺友善的場所。工作計劃由政府與多個團體合作推行，經過兩年多的努力，部分措施已經取得顯注的成效。當中重點工作包括： \n(I) 母乳餵哺友善場所 \n衞生署一直在社區的公共場所推廣\"母乳餵哺友善場所\"，以歡迎家庭餵哺母乳，並支持他們隨時、隨地餵哺孩子。 \n當中，衞生署及聯合國兒童基金香港委員會於2015年與香港飲食業聯合總會合作，向飲食業介紹和推廣有關\"母乳餵哺友善場所\"的措施。截至於2016年10月，逾80間食肆已經落實推行\"母乳餵哺友善場所\"的措施。 \n此外，食物及衞生局於2016年6月並向超過470間私營機構及企業發信，鼓勵它們在其擁有或管理的公共場所實施\"母乳餵哺友善場所\"政策。 \n(II) 母乳餵哺友善工作間 \n為返回工作崗位的授乳母親提供合適的支援，並推廣母乳餵哺與工作共融，食物及衞生局自2013年開始已不時向政府各政策局及部門發出公共健康建議，鼓勵各政策局及部門實施母乳友善的職場政策，向返回工作崗位的授乳員工提供以下有關便利授乳的措施，包括： \n(i) 容許授乳員工於產後最少1年內利用授乳時段擠奶(在8小時上班時間內有兩節，每節約30分鐘的授乳時段)。如果授乳員工餵哺母乳超過1年，上司應與授乳員工商討，彈性安排授乳時段； \n(ii) 提供有私隱的空間，並設置舒適的座椅和桌及供連接奶泵使用的電插座；及 \n(iii) 提供妥善存放母乳的冷藏設施。 \n目前超過75個政策局及部門已經實施有關政策。 \n作為全港最大的僱主，政府希望藉此可在推動母乳友善的職場政策起示範作用，鼓勵私人企業推行同樣政策。 \n(III) 母乳餵哺的宣傳及教育 \n衞生署一直通過不同渠道，積極推廣和支持母乳餵哺，包括： \n(i) 培訓母嬰健康醫護人員，並製作多媒體母乳餵哺光碟的訓練教材，以供參考； \n(ii) 通過舉辦工作坊、製作和派發小冊子和短片等教材，以及衞生署家庭健康服務的網頁，為家長提供母乳餵哺的健康資訊； \n(iii) 在母嬰健康院和通過母乳熱線，向授乳母親提供輔導和餵哺技巧的支援；及 \n(iv) 舉行不同宣傳推廣活動(如在電視、港鐵及巴士內播放有關的宣傳短片、在巴士車身做廣告宣傳及接受傳媒訪問等)，加強公眾人士對母乳餵哺的認識。 \n衞生署亦製作了相關的指引，例如《實施\"母乳餵哺友善場所\"指引》，《僱主指引―實施\"母乳餵哺友善工作間\"》和《僱員指引―母乳餵哺與工作相容》，並上載於衞生署家庭健康服務網頁，給公眾及有興趣推行母乳餵哺友善措施的機構及公共場所參考。 \n此外，衞生署於2016年2月推出\"哺乳Mum咪知多啲\"流動應用程式，提供流動網上資訊，包括母乳餵哺政策、餵哺資訊、母乳餵哺問與答及社區資源。 \n\n(IV) 愛嬰醫院運動 \n響應世界衞生組織及聯合國兒童基金會發起的\"愛嬰醫院\"全球行動，醫管局於轄下所有8間設有產房的公立醫院推行\"愛嬰醫院\"行動，逐步推動這些醫院成為\"愛嬰醫院\"。而伊利沙伯醫院已於2016年5月獲得有關國際認可成為香港第一所\"愛嬰醫院\"。\"愛嬰醫院\"行動的目的是去除醫療機構如醫院、診所及母嬰中心內阻礙母乳哺育的各種因素，並透過所提供的服務及輔導，支援更多母親持之以恆地用母乳餵哺嬰兒。 \n衞生署於2016年6月在轄下3間母嬰健康院推行愛嬰母嬰健康院認證的先導計劃，包括西營盤母嬰健康院、九龍城母嬰健康院和油麻地母嬰健康院，預計在3年內完成先導計劃。 \n未來，政府會繼續與社會相關人士及界別合作，落實工作計劃的各項措施。 \n(三) 現時港鐵公司、專營巴士公司、部分渡輪服務營辦商、部分非專營巴士、部分公共小巴，以及部分的士車主/司機，各自因應其營運需要，在部分車廂或船艙內安裝備有攝錄功能的閉路電視系統，讓營辦商職員透過系統監察車廂或船艙內的情況，適時為乘客提供協助及處理突發事情，或藉此提升服務。這些營辦商一般會在車廂或船艙內張貼告示，讓乘客知悉車廂或船艙內已裝置閉路電視系統。電車亦於所有車廂尾部裝設沒有攝錄功能的閉路電視系統，以監察乘客上落的情況及提供協助。無論如何，公共交通服務營辦商如在車廂/船艙內安裝閉路電視系統均須遵守《個人資料(私隱)條例》(第486章)的規定及參考個人資料私隱專員公署發出的《閉路電視監察及使用航拍機指引》。",
      "sequence": 6,
      "bookmark": "SP_PO_SFH_00017"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，近日，有少數族裔人士向本人反映，有一些僱主利用他們不熟悉勞工權益的弱點，以低於法定要求的聘用條款僱用他們。就此，政府可否告知本會： \n(一) 過去5年，當局(i)接獲少數族裔人士就其僱主涉嫌未按法例給予他們勞工權益而作出的査詢及投訴宗數分別為何、(ii)如何處理該等個案，以及(iii)向涉嫌違例的僱主提出檢控的個案數目為何； \n(二) 過去5年，當局採取了哪些措施，保障少數族裔人士的勞工權益；及 \n(三) 當局會否考慮加強下述措施，以保障少數族裔人士的勞工權益：(i)巡查有較多少數族裔僱員的工作場所，以查核該等僱員的聘用條款是否合乎法例要求、(ii)向少數族裔人士推廣關於勞工權益和職業安全的知識，以及(iii)提供更便利的途徑供少數族裔人士舉報違例僱主，並向少數族裔人士廣泛宣傳該等途徑？",
      "sequence": 7,
      "bookmark": "SP_MB_KWK_00019"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭偉强議員的質詢，我現答覆如下： \n(一) 任何人士，不論其族裔，均可獲取勞工處提供有關勞工權益及職業安全及健康(\"職安健\")法例的免費諮詢服務及就涉嫌違例事項作出投訴。勞工處在接獲有關的投訴後，會盡快跟進及展開調查。如有足夠證據，勞工處定會向違例僱主提出檢控。勞工處並沒有備存按查詢人/投訴人的族裔劃分的查詢/投訴/檢控個案的統計數字。 \n(二) 勞工處一直採取多管齊下的措施，保障僱員在勞工法例下的法定權益。勞工處透過主動視察不同工作場所，致力保障僱員權益和減低工作地點的危害，調查涉嫌違例個案和檢控違法僱主。此外，勞工處為僱主及僱員提供就《僱傭條例》、《最低工資條例》及僱傭合約的諮詢服務，並為政府以外機構的僱主和僱員提供自願性質的調停服務，協助勞資雙方解決僱傭糾紛；如在調停過程中發現有涉嫌違反勞工法例的個案，亦會作出刑事調查。 \n 勞工處在提供諮詢及調停服務，或在進行執法行動及調查投訴時，如有關的少數族裔人士不諳中、英語而需要傳譯服務，處方會作出安排，以確保少數族裔人士的法定權益不會因語言障礙而受損。 \n(三) 勞工處的勞工督察主動突擊視察各行各業的工作場所，監察僱主是否有遵守勞工法例的規定，以保障僱員的法定權益，包括少數族裔僱員。勞工督察在工作場所進行視察行動時，亦會因應情況主動會晤少數族裔僱員，了解他們的僱傭情況，並解釋他們在勞工法例下的保障和權益。 \n 勞工處亦以少數族裔的主要語言製作多項刊物，推廣勞工法例的主要條文及僱員的法定權益和保障，以及宣傳舉報違例僱主的途徑。除透過不同渠道派發，這些刊物的電子版亦已上載至香港政府一站通網站內的\"多種語言平台\"及勞工處網頁，方便少數族裔人士瀏覽。其他推廣途徑包括在少數族裔的電台節目宣傳、在公共交通工具和少數族裔的報章刊登廣告等。 \n 在宣傳推廣職安健方面，勞工處為少數族裔人士製作簡單易明的宣傳單張及宣傳品，並與工會/工人組織/商會等合作，舉辦地區巡迴展覽，亦安排工地探訪、舉辦講座，和在少數族裔的周報刊登工作安全信息，以提升他們的安全意識。勞工處印備以不同族裔語言介紹勞工法例及有關服務的單張/小冊子的資料見附件。 \n 此外，勞工處透過網頁、香港政府一站通網站、勞工法例的單張及在舉行推廣活動時，廣泛宣傳勞工處的24小時電話諮詢熱線：2717 1771。此電話諮詢服務由1823提供，負責解答勞工法例的查詢並轉介有關投訴。少數族裔人士致電熱線時，可獲安排由民政事務總署資助的\"融滙―少數族裔人士支援服務中心\"提供即時電話傳譯服務，進行三方電話會議，以協助來電人士取得所需資訊。 \n 附件 \n以不同族裔語言介紹勞工法例和職安健法例 及有關服務的單張/小冊子 \n 以不同族裔語言印備單張/小冊子的標題 1. 《僱傭條例》一覽 2. 《僱傭條例》：侍產假簡介 \n 以不同族裔語言印備單張/小冊子的標題 3. 《2010年僱傭(修訂)條例》簡介 4. \"兼職\"僱員―勞工法例知多點 5. 法定最低工資：最新修訂 6. 法定最低工資簡明指引 7. 法定最低工資制度的殘疾僱員生產能力評估簡明指引 8. 僱用兒童規例簡明指南 9. 僱用兒童藝員指南 10. 僱用青年(工業)規例簡明指南 11. 與《僱傭條例》有關的民事及刑事訴訟簡介 12. 勞工處僱傭申索調查科便覽 13. 工傷及職業病補償的重要資訊 14. 怎樣申請僱員因工死亡補償 15. 建造業工友須知 16. 工業安全一般責任(受僱的人須知) 17. 工作安全―個人防護裝備簡介 18. 下跌幾尺 足以致命 19. 地盤常見的不安全高處工作情況(1) 20. 地盤常見的不安全高處工作情況(2) 21. 高處工作意外致命個案集 22. 高處工作意外致命個案1 23. 高處工作意外致命個案3 24. 高處工作意外致命個案7 25. 建築地盤常見的不安全電力設施―帶電導體外露 26. 建築地盤常見的不安全電力設施―開關盤上有帶電導體外露 27. 它們保住了一家人的幸福 28. 它救了一條寶貴的生命 29. 清潔劑 勿亂溝 30. 電力工作安全三步曲 31. 保護你的聽覺(高噪音工作危害健康) 32. 高空工作 步步穩妥 33. 保護你的眼睛―工作時請用護眼罩 34. 安全隔離電源工作指引 35. 機械或作業裝置的危險部分 \n 以不同族裔語言印備單張/小冊子的標題 36. 空氣容器操作指南 37. 慎防從高處墮下 38. 提舉重物要小心 方法正確保一生 39. 職業健康診所(海報) 40. 酷熱天氣下工作預防中暑(建造業工人)(海報) 41. 酷熱環境下工作預防中暑 42. 工作與頸背痛 43. 減壓病",
      "sequence": 8,
      "bookmark": "SP_PO_SLW_00020"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，自2006年起，政府向非法入境香港後隨即根據《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》提出酷刑聲請/免遣返聲請的人士(\"聲請人\")提供各種人道援助，讓他們在等候審核期間不致陷於困境。有關援助包含住屋津貼(包括租金、租金按金及物業代理費用)。據悉，有不少聲請人在租用的單位只居住數月後便遷出，以致被業主以違反租約為由沒收租金按金。有市民懷疑部分個案的聲請人和業主合謀詐騙公帑。就此，政府可否告知本會： \n(一) 當局有否制訂向聲請人批出住屋津貼的指引；如有，詳情為何； \n(二) 過去3年，每年(i)向聲請人批出住屋津貼的個案宗數及所涉的租金和租金按金的總額分別為何，以及(ii)聲請人報稱被業主以聲請人違反租約為由沒收租金按金的個案宗數及所涉款項總額分別為何； \n(三) 當局有何對策防止聲請人和業主合謀詐騙租金按金；及 \n(四) 當局會否考慮設立指定出入時限的羈留中心，安置等候審核的聲請人，以解決他們的居住問題；如會，詳情為何？",
      "sequence": 9,
      "bookmark": "SP_MB_LCC_00022"
    },
    {
      "title": "保安局局長",
      "content": "主席，自2006年，政府基於人道理由，委託非政府機構按個別個案的情況，向在港期間無法應付基本生活需要的免遣返聲請人(\"聲請人\")提供人道援助，讓有關人士不致陷於困境，同時又不會因此而產生磁石效應，對香港現有支援系統的長遠承擔能力及入境管制造成嚴重影響。 \n 一直以來，社會福利署(\"社署\")透過公平公開的招標程序揀選非政府機構提供上述人道援助計劃(\"援助計劃\")。現時，援助計劃由香港國際社會服務社(\"服務社\")運作，援助項目包括︰ \n援助項目 每名服務使用者每月可獲援助 食物 1,200元 住宿(租金津貼) 1,500元(成人)；750元(小童) 公用設施 300元 交通津貼 200元至420元不等(按服務使用者的居住地點及慣常車程數目而定)。 日用品 以實物形式發放 \n 在2012年至2013年間，有立法會議員、關注團體等向政府反映，鑒於聲請人的背景特殊，例如語言不通及較難與業主簽訂長期租約，因而在尋找合適居所時可能面對困難。在考慮所有有關因素後，政府同意自2014年2月1日起，向服務使用者提供租金按金(3,000元或相等於兩個月租金的金額，以較少者為準)及物業代理費用(750元或相等於半個月租金的金額，以較少者為準)。有關安排維持至今。 \n 此外，服務社亦會因應個別個案的需要，向服務使用者提供輔導服務。 \n 就梁志祥議員質詢的各部分，現答覆如下： \n(一) 在住宿援助方面，一般而言，服務使用者可自行物色適合的居所；服務社亦會為有真正需要的服務使用者提供備有電力、食水及其他基本設施的臨時居所。目前，超過九成服務使用者選擇自行尋覓居所，租金由服務社直接支付給有關業主。 \n 在支付租金之前，服務社會審核有關居所是否符合獲得住宿援助的條件；在有需要時，服務社會要求業主提供相關\n單位情況的證明文件。服務社亦會透過實地檢查及家訪，以評估居所的衞生、環境及安全等狀況。當發現有關居所不符合水平，或居所有任何違規的情況，服務社會通知服務使用者、鼓勵他們遷出及停止發放租金津貼。如服務使用者在另覓居所時有困難，他們可向服務社要求協助。 \n 在一般情況下，每位服務使用者只可獲批租金按金一次，而相關按金如於租約期滿後獲得發還，服務使用者可於新一期租約繼續獲得租金按金援助。然而，若服務使用者因未能完成租約或違反租約條件而須以按金抵銷或賠償，則不會再在新租約獲提供租金按金，或只可用剩下的餘額作為新一期租金按金之用。未能完成租約的個案可能有不同原因，當中包括離開香港，或因家暴/安全理由/身體狀況轉壞而必須即時遷離居所等。 \n(二) 由2013-2014年度至2015-2016年度，援助計劃的服務使用者人數分別為5 953人、8 594人和12 671人，開支分別為2億400萬元、2億5,400萬元和4億8,500萬元。社署並未備有單就獲得租金津貼的服務使用者人數和相關開支的分項數字。以2016年12月底計，援助計劃下有98.9%服務使用者獲得住宿援助。 \n 租金按金援助方面，由2014年2月1日設立租金按金援助至2016年12月底，用於租金按金的總金額是2,300萬元，因各種原因而須以按金抵銷或賠償的總金額是500萬元。由於租金按金可按個別個案的情況全數/部分延續用於新租約，而服務使用者在住宿援助方面亦可按個別個案的情況有不同安排，社署未有備存有關以各類援助或以按金抵銷或賠償租約等各項分類數字。 \n(三) 服務社和社署會按個別個案處理租金按金的安排，確保公帑得到妥善使用，而有住屋需要的服務使用者亦得到適當照顧。 \n 現時，租約由服務使用者和出租人簽訂，租金按金的協議則由服務社與服務使用者及出租人一同訂定。若出租人要求以租金按金抵銷或賠償租約，必須提出相關理據及證據，並得到服務社核實和批准。若服務社發現服務使用者\n或出租人在租金按金事宜上有不尋常情況，會作出調查，並於有需要時徵詢律師和警方的意見。如發現有串通欺騙情況，亦會向相關執法部門作出舉報。 \n(四) 有關設立羈留中心的建議涉及法律、土地、人力資源方面的挑戰。自1980年代至1990年代，法院就羈留非法入境者的問題作出了多項裁決。儘管如此，我們會從多方面包括法律、資源、公眾安全等角度，研究不同措施，以羈留更多非法入境者(包括免遣返聲請人)及為羈留設施的管理提供更有效的支援。",
      "sequence": 10,
      "bookmark": "SP_PO_SS_00023"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，環境局自2013年發表《香港清新空氣藍圖》以來已推行多項旨在改善路邊空氣質素的措施。然而，有評論指出，近年車輛數目增長，以及泊車位不足令駕駛者駕駛其車輛在路面兜圈以尋找泊位或排隊輪候進入停車場，加劇交通擠塞情況。車輛的廢氣排放量因而增加，而路邊空氣污染物在樓宇密集的地區(例如中區)往往難以消散。就此，政府可否告知本會： \n(一) 去年香港仔隧道、獅子山隧道、城門隧道、將軍澳隧道、沙田嶺隧道、尖山隧道、大圍隧道、啟德隧道、長青隧道及南灣隧道各自的平均每日車輛流量，以及按車輛種類分類的數字及其佔總數的百分比分別為何；各類車輛於該段期間在各隧道內排放各類空氣污染物(包括氮氧化物及可吸入懸浮粒子)的數量及其佔總數的百分比分別為何；如未能提供該等資料，原因為何； \n(二) 過去3年，德輔道中、干諾道中及皇后大道中在中區的路段各自的平均每日車輛流量，以及按車輛種類分類的數字及其佔總數的百分比分別為何；各類車輛於該段期間在該等路段上排放各類空氣污染物的數量及其佔總數的百分比分別為何；如未能提供該等資料，原因為何； \n(三) 第(二)項提及的3個路段及中區區內目前的公眾泊車位數目分別為何；當中位於政府停車場、私營停車場及短期出租政府土地的數目分別為何；及 \n(四) 過去3年，警方於該3個路段及中區區內就違例泊車分別發出多少張定額罰款通知書；如未能提供該等資料，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_DK_00025"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府近年推出多項措施改善路邊空氣質素，包括以鼓勵與管制並行的方式分階段淘汰82 000多輛歐盟IV期以前的柴油商業車、加強管制汽油和石油氣車的廢氣排放、為專營巴士加裝減排器件及設立專營巴士低排放區。其間，儘管道路交通擠塞導致車輛的廢氣排放量增加，抵銷了這些措施的部分成效，但路邊的空氣質素仍見明顯改善。2012年至2016年間，環境保護署(\"環保署\")路邊空氣監測站錄得的主要污染物包括可吸入懸浮粒子和二氧化氮的濃度分別下降了28%及31%。 \n 就郭榮鏗議員質詢的各個部分，現答覆如下： \n(一) 香港仔隧道、獅子山隧道、城門隧道、將軍澳隧道、尖山隧道、沙田嶺隧道、大圍隧道、啟德隧道、長青隧道及南灣隧道於2015年(1)的平均每日車輛流量，以及按車輛種類分類的數字及其佔總數的百分比詳載於附件一。 \n 至於環保署就2015年在上述隧道內各類車輛的可吸入懸浮粒子及氮氧化物排放量所提供的初步估算(2)，以及其佔總數的百分比則詳載於附件二。 \n(二) 根據運輸署的資料，過去3年(即2013年至2015年)(3)德輔道中、干諾道中及皇后大道中在中區的路段各自的平均每日交通流量，以及以上道路的部分路段以抽樣調查計算不同車輛種類的車流百分比詳載於附件三。運輸署並沒有備存有關路段按車輛種類分類的車流總數的實際數字。 \n(1) 由於環保署仍未完成分析估算2016年汽車排放所需的多項相關詳細數據(例如車齡分布情況及環境溫度和相對濕度的日際變化等)，因此本部分的答覆只提供2015年的汽車排放估算，以作相應比較。 \n(2) 有關排放量是根據運輸署提供的每條隧道每小時的交通流量、繁忙時段的速度、速度限制、交通統計年報的車輛分類、該年整體汽車年齡及排放標準分布數據等估算得出。 \n(3) 如註(1)所述，環保署就2016年的資料仍在整理中。 \n 至於環保署就2013年至2015年上述路段各類車輛排放可吸入懸浮粒子及氮氧化物數量所提供的初步估算(4)，以及其佔總數的百分比詳載於附件四。 \n(三) 干諾道中、德輔道中、皇后大道中及中區區內的公眾泊車位數目表列如下： \n地點 公眾泊車位數目 政府停車場* 私營停車場# 小計 干諾道中 1 597 226 1 823 德輔道中 - 97 97 皇后大道中 - 1 605 1 605 中區^ 2 757 5 850 8 607 \n註： \n* 就本答覆而言，政府停車場包括運輸署及政府產業署管理的停車場，亦包括路旁泊車位。 \n# 中區內並沒有短期租約私營停車場。 \n^ 中區是指中西區區議會中環選區，包括上述3條道路。 \n(四) 過去3年，警方就干諾道中、德輔道中、皇后大道中及中區警區的違例泊車而發出\"定額罰款通知書\"的數字如下： \n地點 2014年 2015年 2016年@ 德輔道中 564 569 801 干諾道中 1 251 1 723 2 017 皇后大道中 2 473 2 910 3 574 中區警區 50 358 58 135 65 409 \n註： \n@ 臨時數字。 \n 中區警區的覆蓋範圍由東邊的軍器廠街一直向南伸延至山頂和香港仔郊野公園；而西邊的邊界則由東邊街沿海傍伸展。其覆蓋範圍比中西區區議會中環選區為大。中區警區已包括上述3條道路。 \n(4) 有關排放量是根據運輸署的交通統計年報的交通流量數據、第三次整體運輸研究數據、以行車旅程時間調查車輛在繁忙時段的速度、該年整體汽車年齡及排放標準分布數據等估算得出。 \n附件一 \n質詢中各隧道2015年平均每日車輛流量數據 \n 小型車輛 (私家車、的士及電單車) 中型車輛 (單層巴士、小巴及5.5公噸及以下的貨車) 重型車輛 (雙層巴士及5.5公噸以上的貨車) 車輛 總數 汽車 流量 百分比 汽車 流量 百分比 汽車 流量 百分比 香港仔隧道 43 608 67.5% 10 708 16.5% 10 321 16.0% 64 637 獅子山隧道 67 209 73.1% 14 617 15.9% 10 133 11.0% 91 959 城門隧道 33 394 63.4% 11 541 21.9% 7 711 14.7% 52 646 將軍澳隧道 65 474 73.1% 14 909 16.7% 9 171 10.2% 89 554 尖山隧道、沙田嶺隧道 34 432 68.7% 7 937 15.8% 7 772 15.5% 50 141 大圍隧道 這4條並非收費隧道，政府沒有安裝收費系統記錄行經車輛的種類，因此未能提供按車輛種類分類的數字。 39 570 啟德隧道 53 160 長青隧道 73 985 南灣隧道 47 510 \n 附件二 \n2015年各類車輛在質詢中各隧道排放可吸入懸浮粒子及氮氧化物的 數量及其佔總數的百分比(初步估算) \n隧道 車輛種類 排放量(公噸)及佔百分比 氮氧化物 可吸入懸浮粒子 香港仔隧道 電單車 \u003c1 1% \u003c1 1%  私家車 1 3% \u003c1 4%  的士 4 8% \u003c1 0%  5.5公噸及以下的貨車 9 17% \u003c1 21%  5.5公噸及以上的貨車 6 12% \u003c1 16%  私家小巴 \u003c1 1% \u003c1 2%  公共小巴 3 6% \u003c1 11%  非專利巴士 5 11% \u003c1 12%  專利巴士 22 42% \u003c1 33% \n隧道 車輛種類 排放量(公噸)及佔百分比 氮氧化物 可吸入懸浮粒子 獅子山隧道 電單車 \u003c1 1% \u003c1 1%  私家車 2 4% \u003c1 6%  的士 4 9% \u003c1 0%  5.5公噸及以下的貨車 8 19% \u003c1 26%  5.5公噸及以上的貨車 9 21% \u003c1 26%  私家小巴 \u003c1 1% \u003c1 1%  公共小巴 1 3% \u003c1 4%  非專利巴士 5 11% \u003c1 13%  專利巴士 14 32% \u003c1 24% 城門隧道 電單車 \u003c1 1% \u003c1 1%  私家車 1 2% \u003c1 3%  的士 3 5% \u003c1 0%  5.5公噸及以下的貨車 16 26% \u003c1 29%  5.5公噸及以上的貨車 15 25% \u003c1 30%  私家小巴 \u003c1 0% \u003c1 0%  公共小巴 2 4% \u003c1 6%  非專利巴士 3 5% \u003c1 5%  專利巴士 20 33% \u003c1 25% 將軍澳隧道 電單車 \u003c1 1% \u003c1 1%  私家車 1 4% \u003c1 5%  的士 2 10% \u003c1 0%  5.5公噸及以下的貨車 5 20% \u003c1 24%  5.5公噸及以上的貨車 8 32% \u003c1 38%  私家小巴 \u003c1 1% \u003c1 1%  公共小巴 1 6% \u003c1 9%  非專利巴士 2 7% \u003c1 7%  專利巴士 5 19% \u003c1 14% 尖山隧道、 電單車 \u003c1 0% \u003c1 0% 沙田嶺隧道 私家車 2 3% \u003c1 4%  的士 5 8% \u003c1 0%  5.5公噸及以下的貨車 11 20% \u003c1 22%  5.5公噸及以上的貨車 30 52% \u003c1 60%  私家小巴 \u003c1 0% \u003c1 0%  公共小巴 \u003c1 0% \u003c1 0%  非專利巴士 3 6% \u003c1 6%  專利巴士 6 11% \u003c1 8% \n隧道 車輛種類 排放量(公噸)及佔百分比 氮氧化物 可吸入懸浮粒子 大圍隧道 電單車 \u003c1 1% \u003c1 1%  私家車 \u003c1 4% \u003c1 4%  的士 \u003c1 8% \u003c1 0%  5.5公噸及以下的貨車 2 20% \u003c1 22%  5.5公噸及以上的貨車 4 50% \u003c1 59%  私家小巴 \u003c1 0% \u003c1 0%  公共小巴 \u003c1 0% \u003c1 0%  非專利巴士 \u003c1 6% \u003c1 6%  專利巴士 \u003c1 10% \u003c1 7% 啟德隧道 電單車 \u003c1 2% \u003c1 2%  私家車 \u003c1 3% \u003c1 4%  的士 3 16% \u003c1 0%  5.5公噸及以下的貨車 5 22% \u003c1 29%  5.5公噸及以上的貨車 6 26% \u003c1 35%  私家小巴 \u003c1 1% \u003c1 1%  公共小巴 \u003c1 0% \u003c1 0%  非專利巴士 2 9% \u003c1 11%  專利巴士 4 20% \u003c1 17% 長青隧道 電單車 \u003c1 1% \u003c1 1%  私家車 1 3% \u003c1 3%  的士 3 6% \u003c1 0%  5.5公噸及以下的貨車 10 19% \u003c1 21%  5.5公噸及以上的貨車 19 35% \u003c1 42%  私家小巴 \u003c1 0% \u003c1 0%  公共小巴 \u003c1 0% \u003c1 0%  非專利巴士 5 10% \u003c1 11%  專利巴士 15 27% \u003c1 21% 南灣隧道 電單車 \u003c1 1% \u003c1 1%  私家車 \u003c1 3% \u003c1 4%  的士 2 11% \u003c1 0%  5.5公噸及以下的貨車 3 14% \u003c1 15%  5.5公噸及以上的貨車 10 49% \u003c1 58%  私家小巴 \u003c1 0% \u003c1 0%  公共小巴 \u003c1 0% \u003c1 0%  非專利巴士 4 17% \u003c1 18%  專利巴士 1 6% \u003c1 5% \n附件三 \n德輔道中、干諾道中及皇后大道中在中區的路段的交通流量數據 \n1. 以下路段於2013年至2015年的全年平均每日交通流量： \n道路 名稱* 由 至 全年平均每日交通流量 2013年 2014年 2015年 干諾道 皇后街 急庇利街 29 500 31 020 31 780# 中 急庇利街 機利文街 39 440 43 670 42 680  機利文街 域多利皇后街 129 320 111 460 114 160#  域多利皇后街 港景街 124 620# 130 240 132 460  畢打街 紅棉路 136 030 112 760 137 350 皇后大 德輔道中 雪廠街 22 220# 21 930# 22 470# 道中 雪廠街 雲咸街 27 540# 27 170# 24 400  雲咸街 德己立街 16 180# 15 970# 16 820  德己立街 域多利皇后街 9 420# 9 290# 9 520#  域多利皇后街 文咸東街 14 010 12 870 11 920 德輔道 摩利臣街 域多利皇后街 6 230 6 550 6 360 中 域多利皇后街 畢打街 16 140 15 590# 15 890#  畢打街 花園道 6 650# 6 420# 6 540# \n註： \n* 運輸署就道路的每一路段進行交通流量統計。 \n# 按車輛增長率推算。 \n 2. 以下路段於2013年至2015年按車輛種類分類的車流總數百分比： \n年份及 道路路段 電單車 私家車 的士 私家巴士 公共小巴 輕型貨車 中型及重型貨車 非專營巴士 單層專營巴士 雙層專營巴士 2013年 干諾道中(由急庇利街至機利文街) 1.8 29.2 42.5 0.8 1.8 10.1 0.8 2.1 0.3 10.5 \n年份及 道路路段 電單車 私家車 的士 私家巴士 公共小巴 輕型貨車 中型及重型貨車 非專營巴士 單層專營巴士 雙層專營巴士 皇后大道中(由域多利皇后街至文咸東街) 2.3 30.5 39.7 0.6 2.7 15.4 1.3 0.9 0.0  6.6 德輔道中(摩利臣街至域多利皇后街) 1.2 28.0 18.2 0.2 0.0  9.6 0.9 0.6 1.2 40.1 2014年 干諾道中(由急庇利街至機利文街) 2.1 31.8 38.3 0.7 1.9 11.3 1.1 2.4 0.3 10.2 皇后大道中(由域多利皇后街至文咸東街) 2.7 33.6 38.3 0.8 2.3 13.5 1.3 0.7 0.0  7.0 德輔道中(摩利臣街至域多利皇后街) 0.7 30.2 18.4 0.4 0.0  9.2 0.8 0.4 0.9 39.0 2015年 干諾道中(由急庇利街至機利文街) 1.9 35.2 34.9 0.4 1.6 12.4 0.8 2.2 0.2 10.5 皇后大道中(由域多利皇后街至文咸東街) 1.8 35.1 35.9 0.6 1.3 16.0 1.5 1.3 0.0  6.5 德輔道中(摩利臣街至域多利皇后街) 1.9 32.5 13.4 0.2 0.0 12.3 0.5 0.4 0.2 38.7 \n註： \n(1) 車輛種類分類的百分比是按平日(星期一至五)上午7時至晚上11時的交通流量調查計算。 \n(2) 在上述年份，車輛種類分類調查只於干諾道中(由急庇利街至機利文街)，皇后大道中(由域多利皇后街至文咸東街)及德輔道中(摩利臣街至域多利皇后街)進行。 \n附件四 \n德輔道中、干諾道中及皇后大道中在中區的路段 各類車輛排放可吸入懸浮粒子及氮氧化物的數量及其佔總數的 百分比(初步估算) \n年份 道路 車輛種類 排放量(公噸)及佔百分比 氮氧化物 可吸入懸浮粒子 2013 干諾道中 電單車 \u003c1 0% \u003c1 1%   私家車 8 4% \u003c1 4%   的士 149 70% \u003c1 0%   5.5公噸及以下的貨車 7 3% \u003c1 20%   5.5公噸及以上的貨車 12 5% 1 32%   私家小巴 1 1% \u003c1 3%   公共小巴 2 1% \u003c1 9%   非專利巴士 4 2% \u003c1 6%   專利巴士 31 14% \u003c1 25%  德輔道中 電單車 \u003c1 0% \u003c1 0%   私家車 \u003c1 2% \u003c1 1%   的士 9 29% \u003c1 0%   5.5公噸及以下的貨車 \u003c1 1% \u003c1 7%   5.5公噸及以上的貨車 \u003c1 3% \u003c1 12%   私家小巴 \u003c1 0% \u003c1 0%   公共小巴 \u003c1 0% \u003c1 0%   非專利巴士 \u003c1 1% \u003c1 3%   專利巴士 20 64% \u003c1 76%  皇后大道中 電單車 \u003c1 0% \u003c1 1%   私家車 \u003c1 3% \u003c1 3%   的士 23 67% \u003c1 0%   5.5公噸及以下的貨車 2 6% \u003c1 31%   5.5公噸及以上的貨車 \u003c1 2% \u003c1 10%   私家小巴 \u003c1 0% \u003c1 1%   公共小巴 \u003c1 2% \u003c1 21%   非專利巴士 \u003c1 2% \u003c1 5%   專利巴士 6 18% \u003c1 29% \n\n年份 道路 車輛種類 排放量(公噸)及佔百分比 氮氧化物 可吸入懸浮粒子 2014 干諾道中 電單車 \u003c1 0% \u003c1 1%   私家車 2 2% \u003c1 5%   的士 28 28% \u003c1 0%   5.5公噸及以下的貨車 10 10% \u003c1 23%   5.5公噸及以上的貨車 9 9% \u003c1 20%   私家小巴 \u003c1 1% \u003c1 1%   公共小巴 2 2% \u003c1 9%   非專利巴士 9 9% \u003c1 11%   專利巴士 39 39% \u003c1 30%  德輔道中 電單車 \u003c1 0% \u003c1 0%   私家車 \u003c1 1% \u003c1 2%   的士 2 6% \u003c1 0%   5.5公噸及以下的貨車 \u003c1 2% \u003c1 6%   5.5公噸及以上的貨車 \u003c1 3% \u003c1 10%   私家小巴 \u003c1 0% \u003c1 0%   公共小巴 \u003c1 0% \u003c1 0%   非專利巴士 \u003c1 1% \u003c1 2%   專利巴士 25 86% \u003c1 79%  皇后大道中 電單車 \u003c1 0% \u003c1 1%   私家車 \u003c1 2% \u003c1 4%   的士 5 27% \u003c1 0%   5.5公噸及以下的貨車 2 13% \u003c1 27%   5.5公噸及以上的貨車 \u003c1 5% \u003c1 11%   私家小巴 \u003c1 1% \u003c1 1%   公共小巴 \u003c1 4% \u003c1 19%   非專利巴士 \u003c1 3% \u003c1 4%   專利巴士 8 46% \u003c1 34% \n年份 道路 車輛種類 排放量(公噸)及佔百分比 氮氧化物 可吸入懸浮粒子 2015 干諾道中 電單車 \u003c1 1% \u003c1 1%   私家車 2 2% \u003c1 7%   的士 13 16% \u003c1 0% \n年份 道路 車輛種類 排放量(公噸)及佔百分比 氮氧化物 可吸入懸浮粒子   5.5公噸及以下的貨車 10 13% \u003c1 21%   5.5公噸及以上的貨車 8 10% \u003c1 15%   私家小巴 \u003c1 1% \u003c1 1%   公共小巴 2 3% \u003c1 7%   非專利巴士 9 11% \u003c1 13%   專利巴士 35 44% \u003c1 34%  德輔道中 電單車 \u003c1 0% \u003c1 0%   私家車 \u003c1 1% \u003c1 2%   的士 \u003c1 3% \u003c1 0%   5.5公噸及以下的貨車 \u003c1 3% \u003c1 6%   5.5公噸及以上的貨車 \u003c1 3% \u003c1 6%   私家小巴 \u003c1 0% \u003c1 0%   公共小巴 \u003c1 0% \u003c1 0%   非專利巴士 \u003c1 1% \u003c1 2%   專利巴士 20 89% \u003c1 83%  皇后大道中 電單車 \u003c1 0% \u003c1 1%   私家車 \u003c1 2% \u003c1 6%   的士 2 16% \u003c1 0%   5.5公噸及以下的貨車 2 16% \u003c1 26%   5.5公噸及以上的貨車 \u003c1 6% \u003c1 9%   私家小巴 \u003c1 1% \u003c1 1%   公共小巴 \u003c1 3% \u003c1 10%   非專利巴士 \u003c1 5% \u003c1 6%   專利巴士 6 50% \u003c1 40%",
      "sequence": 12,
      "bookmark": "SP_PO_STH_00026"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，《2012年商品說明(不良營商手法)(修訂)條例》對《商品說明條例》(第362章)作出修訂，以打擊常見的不良營商手法，例如對貨品或服務作出虛假商品說明或陳述。有關修訂已於2013年7月19日起全面實施。去年12月，有環保組織委託本港大學進行的測試結果顯示，7個從超級市場取得的海產樣本中，有4個\n樣本的標籤所載食物名稱或來源地不正確，例如西星斑被標籤為零售價高一倍多的東星斑。關於香港海關執行上述法例修訂的情況，政府可否告知本會： \n(一) 自上述法例修訂生效至今，每年香港海關有否(i)主動和(ii)在收到投訴後，為執行相關條文而巡查超級市場；若有，次數分別為何；若否，原因為何； \n(二) 自上述法例修訂生效至今，香港海關有否引用相關條文向涉嫌觸犯相關罪行的超級市場營辦商提出起訴；若有，定罪的個案宗數及被定罪者一般被施加的懲罰為何； \n(三) 鑒於第362章第30L條規定，獲授權人員在徵得律政司司長書面同意後，可接受觸犯相關罪行的人士作出書面承諾，不會繼續或重複作出條例涵蓋的違規行為，或不會在任何營商過程或業務運作中，作出該類行為或在相當程度上類似的行為，以取代刑事檢控，而第30P條及30Q條分別規定，獲授權人員可向區域法院申請強制令或暫時強制令，禁止商戶繼續或重複作出違規行為，香港海關自上述法例修訂生效至今有否引用該等條文；若有，詳情為何；若否，原因為何；及 \n(四) 香港海關有否其他措施防止超級市場營辦商觸犯上述法例修訂的規定，以維護消費者權益；若有，詳情為何；若否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_HW_00028"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府十分重視保障消費者權益，《商品說明條例》(\"《條例》\")將一些常見的不良營商手法定為刑事罪行。香港海關(\"海關\")積極以三管齊下的方式執行《條例》，包括進行執法行動、合規推廣，以及宣傳教育。 \n 就質詢的4部分，現謹答覆如下： \n(一) 自《條例》禁止不良營商手法的修訂條文於2013年7月19日生效起，截至2016年年底，海關就超級市場的銷售行為涉嫌違反《條例》作出46次主動巡查，而因應投訴展開調查的個案共274宗。 \n(二) 自2013年7月19日至2016年年底，海關就超級市場違反《條例》而提出起訴的個案有8宗，全部成功定罪，法庭判處罰款由1,000元至90,000元不等。 \n(三) 海關暫未有引用《條例》第30L、30P或30Q條處理超級市場的銷售行為涉嫌違反《條例》的個案。至於其他商戶，海關就10宗個案，根據《條例》第30L條，在獲得律政司司長的書面同意後，接受商戶停止有關營商行為共11份書面承諾。 \n 海關對調查的個案採取何種執法工具或措施，例如提出刑事檢控或採取民事執法行動，取決於個案所有相關情況，例如有關的舉證，違規的性質、嚴重性、受影響消費者的數目、影響是否深遠、相關商戶有否前科等。 \n(四) 執法機關採取三管齊下的方式執行《條例》，包括進行執法行動、合規推廣，以及宣傳教育。 \n 在執法方面，海關一直積極處理投訴，對投訴個案作出深入調查及搜證，並因應個別個案的事實和證據，採取適當的執法行動。除處理投訴外，海關亦會評估風險及情報，就超級市場的銷售行為，按需要作出主動巡查。 \n 在進行合規推廣方面，海關至今為超級市場業界共舉辦6次研討會，以加強業界前線員工及管理層對《條例》的認識，提醒他們遵守公平營商條文的重要性，並敦促管理層採取適當措施，防止不當的營業行為損害消費者權益。 \n 在公眾教育方面，海關與消費者委員會合作透過各種媒體向市民大眾推廣\"精明消費\"的信息。",
      "sequence": 14,
      "bookmark": "SP_PO_SCED_00029"
    },
    {
      "title": "黃定光議員",
      "content": "主席，為提高道路安全，政府在2000年實施法例，禁止司機在車輛行駛時以手持或置於頭肩之間的方式使用流動電\n話，並於2001年把法例伸延至涵蓋其他手提式通訊設備的使用。本人接獲不少市民投訴，指司機在駕駛時違反上述法例的事件近年越見普遍。就此，政府可否告知本會： \n(一) 有否就近年上述違法行為越見普遍的原因進行研究；若有，結果為何，以及當中是否包括當局沒有嚴厲執法有關；若沒有研究，原因為何； \n(二) 過去5年，每年司機因該等違法行為而被檢控的(i)個案宗數和(ii)人數為何；該等被定罪人士被判處的(iii)一般及(iv)最高的懲罰為何； \n(三) 在第(二)項所述的被定罪人士當中重犯的人數，以及他們重犯的最高次數為何； \n(四) 會否考慮提高有關的罰則，以加強阻嚇效力；若會，詳細為何；若否，原因為何；及 \n(五) 有否計劃加強宣傳及教育工作，以期改善司機的安全意識和駕駛態度，從而杜絕該等違法行為；若有，詳細為何；若否，原因為何？",
      "sequence": 15,
      "bookmark": "SP_MB_WTK_00031"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就黃定光議員的質詢，現綜合答覆如下： \n 根據《道路交通(交通管制)規例》(香港法例第374G章)第42條，任何司機在他所駕駛的汽車移動時，不得以他本人手持或置於他的頭與肩膀之間的方式使用流動電話，或以他本人手持的方式使用任何其他電訊設備或該等電話或設備的附件。違例司機若被定罪，最高可處罰款2,000元。此外，警方可根據《定額罰款(刑事訴訟)條例》(香港法例第240章)，發出定額罰款通知書，罰款額為450元。 \n 過去5年，警方就駕駛時以手持或置於司機的頭與肩膀之間的方式使用流動電話或以手持的方式使用其他電訊設備或該等電話或設備的附件而進行檢控的宗數如下： \n\n 2012年 2013年 2014年 2015年 2016年 檢控宗數 28 762 27 254 22 015 22 270 17 749 \n警方沒有備存上述檢控宗數所涉及的人數和被定罪後的懲罰，以及有關被定罪後重犯的人數及重犯的最高次數的資料。 \n 根據運輸署的數據，在過去5年，涉及司機於駕駛時使用流動電話的涉及傷亡的交通意外只有3宗。政府會繼續密切監察相關的檢控數字、意外趨勢等因素，並會視乎需要檢討相關罪行的罰則。 \n 政府十分重視交通安全的宣傳及教育。政府部門及道路安全議會的宣傳運動包括\"專注駕駛\"主題，並以政府宣傳短片、宣傳單張及嘉年華活動等推廣相關信息。當中亦有提醒司機駕駛時不應使用手提流動裝置以免妨礙駕駛，並會在2017年持續進行這重點宣傳。 \n 儘管政府未有進行黃議員質詢所指的研究，但相信司機於駕駛時使用手提流動裝置主要和其駕駛態度及安全意識有關。我們會繼續作重點宣傳及教育，以改變部分司機的不當行為和態度，提高他們的道路安全意識。與此同時，警方亦會根據其\"重點交通執法項目\"持續重點打擊司機在駕駛時以手持方式使用手提流動裝置，並會加強其執法行動。",
      "sequence": 16,
      "bookmark": "SP_PO_STH_00032"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，根據《香港藝術發展局條例》(第472章)，行政長官可委任最多共10名由10個指明藝術範疇提名的人士為香港藝術發展局(\"藝發局\")的成員，任期不超過3年。藝術範疇代表提名推選活動(\"提選活動\")須分4階段進行。在首階段，合資格藝術團體及個人藝術工作者可申請登記參與提選活動。在第二階段，已登記的藝術團體的成員及有關僱員可申請登記為選民，而已登記的個人藝術工作者則自動成為選民。登記選民可在第三階段申請成為候選人，並在第四階段選出代表以供行政長官作出任命。任期由本年1月1日開始的新一屆藝發局的提選活動已於去年5月至11月進行。為確保申請團體與指定藝術範疇有密切的聯繫，當局就該次提選活動的第一階段實施兩項新規定(\"新規定\")，即申請團體必須在2016年符合下述條\n件：(i)主要業務/工作須屬於10個指明藝術範疇，以及(ii)在提選活動展開之日起計的過去3年內曾進行有關藝術範疇的工作或活動。就此，政府可否告知本會： \n(一) 有否評估為何去年的提選活動的已登記藝術團體數目較2013年的大幅下跌；有多少個在2013年的提選活動中有登記的藝術團體在去年的提選活動沒有重新申請登記及其原因；有何措施令下次提選活動的有關數目增加； \n(二) 去年的提選活動有多少個新登記的藝術團體；有多少個藝術團體分別因(i)未能證明其於過去3年曾進行有關藝術範疇的工作或活動，以及(ii)其他原因(請註明)而未能成功登記； \n(三) 民政事務局(\"民政局\")在過去3年採取了甚麼措施，以及提選活動代理於前年12月獲委聘後進行了哪些宣傳工作，使藝術團體清楚了解新規定； \n(四) 民政局及提選活動代理在第二階段的提選活動進行了哪些宣傳工作，使已登記的藝術團體的成員及有關僱員清楚了解登記為選民的相關程序，並鼓勵他們登記為選民； \n(五) 民政局會否考慮在日後的提選活動中把新規定的適用範圍延伸至個人藝術工作者，或考慮取消申請團體須符合新規定的要求，以確保藝術團體和個人藝術工作者須符合的申請條件相一致； \n(六) 民政局會否考慮日後容許贏得海外或內地榮譽或獎項的人士，以及擁有認可海外或內地機構授予相關資歷的畢業生登記為個人藝術工作者；若否，原因為何；及 \n(七) 鑒於有意見認為，現時的10個指明藝術範疇的涵蓋範圍並不全面，例如未包括舞台設計及技術，民政局會否考慮檢討有關範疇須否擴闊；若否，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_MFK_00034"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，香港藝術發展局(\"藝發局\")於1995年成立，是負責推動本港藝術發展的法定機構。根據《香港藝術發展局條例》\n(第472章)第3條，藝發局由27位成員組成，其中主席(1名)、副主席(1名)及不超過22名其他成員，均由行政長官委任(1)。根據該條例第3(4)及3(5)條，在該22名其他成員中，行政長官可委任最多10位由指定藝術範疇(即藝術行政、藝術評論、藝術教育、戲曲、舞蹈、戲劇、電影藝術、文學藝術、音樂和視覺藝術範疇)提名的人士。 \n 行政長官可藉憲報公告，就10個指定藝術範疇指明團體或個人，參與提名藝術範疇的代表，而代表各藝術範疇的團體或個人，均須是行政長官認為能代表該藝術範疇的。 \n 民政事務局(\"民政局\")一直透過行政安排協助藝術界別進行藝發局藝術範疇代表提名推選活動(\"提名活動\")，讓有關藝術範疇提名代表，以供行政長官根據《香港藝術發展局條例》考慮委任為新一屆藝發局成員。提名活動每隔3年進行1次。 \n藝術團體的申請資格 \n 2010年及之前的提名活動只要求藝術團體在登記參與提名活動時為以推廣藝術發展為宗旨的正式註冊藝術團體(2)，並最少在該次提名活動展開之日起計1年前成立。2010年之前已成功登記的藝術團體會自動符合資格參與下一屆提名活動而不需再次申請。 \n 因應藝發局在檢討2013年提名活動時提出的建議，民政局自2013年的提名活動起推行了新的措施，逐步調整適用於藝術團體的申請資格，剔除曾於歷屆提名活動登記但在相關藝術範疇已不再活躍的藝術團體，有關措施包括： \n(a) 自2013年提名活動起，要求已於歷屆提名活動登記的藝術團體，在每次提名活動中提交聲明確認其團體仍繼續以\"推廣藝術發展為宗旨\"；及 \n(b) 在2016年提名活動開始實施新的申請資格，要求藝術團體的主要業務/工作屬於相關藝術範疇，並在提名活動展開之日起\n(1) 餘下的3名成員為官方委員，即民政局局長或其代表、教育局常任秘書長或其代表，以及康樂及文化事務署署長或其代表。 \n(2) 為本港法定組織或根據《社團條例》、《公司條例》或《職工會條例》在港註冊成立並備有規章或正式組織章程大綱及細則。 \n計的過去3年內曾進行有關範疇的工作或活動，確保申請團體與指定藝術範疇有更密切的聯繫，以反映於該範疇具一定代表性。 \n 對於馬議員的質詢，我的答覆如下： \n(一)及(二) \n 2016年提名活動的第一階段(即藝術團體及個人藝術工作者登記)共有679個藝術團體成功登記(較2013年的730個團體減少7%)，當中210個屬新登記團體；另外有61份由新登記藝術團體提交的申請未獲批准，當中有11個團體未能證明其於過去3年曾進行有關藝術範疇的工作或活動。至於其他團體未能成功登記的原因，主要包括未能證明其主要業務屬於任何指定藝術範疇、並非本港法定組織或根據《社團條例》、《公司條例》、《商業登記條例》或《職工會條例》在港註冊成立並備有規章或正式組織章程、成立不足1年或遲交申請表格等。 \n 至於2013年已登記的藝術團體於2016年提名活動的申請情況如下： \n申請結果 數目 再次成功登記 469 (64%) 未有遞交申請 227 (31%) 由於遲交申請或不符合申請資格等原因#而未能成功登記 34 (5%) 總數 730 (100%) \n註： \n# 例如團體提供的活動資料未能證明與申請登記的藝術範疇有直接關係、在提名活動展開之前的3年內並沒有進行相關藝術範疇的活動等。 \n(三) 我們過去已透過不同渠道讓藝術團體清楚了解上述的新規定，以及為提名活動安排進行宣傳： \n(a) 民政局於2013年1月向立法會民政事務委員會匯報2013年提名活動安排時，已公布將在2016年提名活動\n開始實施新的藝術團體申請資格。此外，提名活動代理在2013年提名活動展開前已向曾經參與提名活動的藝術團體發信，通知有關團體上述新申請資格將於2016年提名活動開始實施； \n(b) 藝發局於2015年8月為檢討2016年提名活動的安排進行了為期1個月的公眾諮詢，其諮詢文件亦再次提醒藝術團體即將實施的新規定； \n(c) 在2016年提名活動展開前一個月(即2016年2月)，提名活動代理向所有已登記參與2013年提名活動的藝術團體發信，告知有關2016年提名活動的安排及申請資格，並邀請他們出席提名活動簡介會及進行登記。有關信件已清楚指明，所有曾參與過往提名活動的藝術團體均須重新進行登記及提交證明文件；及 \n(d) 一如歷屆提名活動，我們在2016年提名活動期間進行了各項宣傳工作，讓藝術團體及個人藝術工作者知悉提名活動的安排及申請資格，包括透過專屬網頁發放提名活動的最新資料；舉行簡介會介紹提名活動的安排；透過新聞稿、電台廣播、信件、電郵和短訊等方式宣傳及發放最新信息，並在多份報章和雜誌刊登有關提名活動的廣告；及在主要的文化藝術場地張貼海報和宣傳單張。事實上，2016年提名活動成功登記的藝術團體中，有超過200個是新登記團體。 \n(四) 在藝術團體選民登記階段，提名活動代理除了向所有成功於第一階段登記的合資格藝術團體寄發信件、申請指引及選民登記表格外，亦透過新聞稿、提名活動網頁、宣傳海報、報章和雜誌廣告及電台廣播，鼓勵合資格藝術團體為其屬下成員/僱員登記為選民。2016年提名活動共有5 863名登記選民，當中約3 600名透過團體登記。 \n(五)至(七) \n 藝發局會於每屆提名活動展開前約1年，諮詢業界及公眾有關該屆提名活動安排的意見，並向政府提供建議。 \n\n 藝發局曾就新增\"劇場及舞台科藝\"藝術範疇的建議徵詢該局10個藝術範疇小組，收集到不同意見。藝發局經討論後認為，該局須進一步研究新增該藝術範疇建議的理據，亦須評估該局的長遠發展方向，以及可如何支援有關界別的發展，以便作進一步的討論。我們會留意藝發局就新增藝術範疇相關工作的進展。 \n 至於現時分別適用於藝術團體及個人藝術工作者的申請資格日後應否作出調整，我們會因應藝發局為準備下屆提名活動安排時所作的檢討及提出的意見，一併作出考慮。",
      "sequence": 18,
      "bookmark": "SP_PO_SHA_00035"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，關於醫院管理局(\"醫管局\")應付流感高峰期的醫護人手、服務及會議等安排，政府可否告知本會： \n(一) 是否知悉過去5年，每年公立醫院的每個專科/部門的(i)新增病床、(ii)新增醫生、(iii)新增護士和(iv)新增專職醫療人員的總數分別為何(按下表列出該等資料)； \n專科/ 部門 2012 ...... 2016 (i) (ii) (iii) (iv)  (i) (ii) (iii) (iv) 急症室          內科          兒科          化驗室          ......          總數：          \n(二) 是否知悉過去5年，醫管局有否把新增病床及醫護人員優先分配給最受流感高峰期影響的專科/部門(包括急症室、內科、兒科及化驗室)； \n(三) 是否知悉過去兩年，每年醫管局總部及各公立醫院召開的各類會議的(i)總會議次數、(ii)總會議時數及(iii)醫護人員\n總出席人次；當中專門為商討應付流感高峰期事宜而召開的會議的(iv)總會議次數、(v)總會議時數及(vi)醫護人員總出席人次為何(以表列出該等資料)；及 \n(四) 鑒於醫院管理局檢討督導委員會在其2015年7月發表的報告中建議：\"醫管局應與相關專科協調，以解決有關醫院急症室出現嚴重滯留等候入院的問題\"，是否知悉醫管局落實這建議的進展為何？",
      "sequence": 19,
      "bookmark": "SP_MB_PCPY_00037"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳沛然議員有關應付流感高峰期的醫護人手及措施等質詢，我答覆如下： \n(一) 附表一及附表二分別列出過去5年醫院管理局(\"醫管局\")的病床及醫護人員的數目。 \n(二) 醫管局每年會因應服務需求、預期的供應及可運用的資源規劃每年新增的病床及人手數目。最近5年，新增的病床及人手有很大部分均分配到與冬季服務高峰期相關的部門。 \n 從2012年至2016年，醫管局共增加833張病床，其中內科佔542張(65%)及骨科佔156張(19%)。而人手方面，在2012年至2016年期間醫生數目共增加了499人，其中239人(48%)分配到急症、內科、兒科及病理科專科。而護士則增加了3 686人，其中1 811人(49%)分配到急症、內科及兒科專科。 \n(三) 附表三列出過去5年1月至3月的服務高峰期間，醫管局總部召開有關內科、骨科、兒科及急症專科的內部會議次數及平均出席的醫護人員數目。醫管局沒有備存有關內部會議的總會議時數的統計數字。 \n 此外，醫管局的冬季服務高峰期專責小組一般會於服務高峰期來臨前進行會議討論相關的準備工作。專責小組只會在服務需求急增時，按實際情況需要召開緊急會議討論應變措施。 \n\n 醫管局亦已建議內科、兒科、骨科及急症專科，應盡量避免於每年1月至3月服務高峰期間，尤其是長假期後，召開大型內部會議。 \n(四) 為更妥善處理急症室出現滯留等候入院的問題，醫管局已制訂具體的主要表現指標，包括擬備滯留等候入院監測報告，以反映個別醫院在滯留等候入院的頻率和幅度。此外，為更有效地讓各醫院了解最新狀況，從而盡快作出應變，醫管局亦於不同層面為醫院管理層及相關同事加強資訊發布，如每日透過電郵通知醫院管理人員最新滯留等候入院數據、於冬季服務高峰期期間，每周以電郵發放滯留等候入院的初步數據，以便醫院制訂應對措施。在資訊系統方面，前線員工可透過醫院病床管理系統查看所屬醫院及其他相關醫院的病床使用情況，從而令醫院能互相調配病床使用。 \n 醫管局總辦事處亦會在政策及資源方面為各聯網提供協助，例如訂立急症室支援時段計劃、放寬特別酬金計劃和連續夜更計劃的申請，以及聘請護理學學生和兼職人手。同時，各聯網亦致力加開病床和彈性使用現有設施，例如安排病情較輕的病人至復康醫院，加快病人流轉，以應付需求；並應用新的服務模式，例如加強老人科專科對急症室的支援，以適時轉介病人至最適合的護理環境。 \n 附表一 \n醫管局的病床數目 \n病床數目 (截至每年3月31日) 2012年 2013年 2014年 2015年 2016年 所有專科部門 27 062 27 153 27 440 27 645 27 895 主要專科部門： 婦科 463 478 474 488 481 內科 8 474 8 488 8 660 8 762 9 016 產科 809 809 834 831 808 \n病床數目 (截至每年3月31日) 2012年 2013年 2014年 2015年 2016年 創傷及矯形外科(骨科) 2 278 2 310 2 360 2 387 2 434 兒科 1 077 1 078 1 099 1 092 1 088 精神科 3 607 3 607 3 607 3 607 3 607 外科 2 938 2 940 2 940 2 957 2 979 \n 附表二 \n醫管局的醫護人員數目 \n醫護人員數目 (截至每年3月31日) 總數 專科 急症 內科 兒科 病理科 2012年 醫生 5 165 404 1 125 308 195 護士 20 901 817 5 450 1 179 不適用 專職醫療人員 5 944 不適用 不適用 不適用 不適用 2013年 醫生 5 260 410 1 149 309 190 護士 21 816 853 5 597 1 229 不適用 專職醫療人員 6 302 不適用 不適用 不適用 不適用 2014年 醫生 5 376 437 1 171 331 193 護士 22 759 961 6 140 1 340 不適用 專職醫療人員 6 609 不適用 不適用 不適用 不適用 2015年 醫生 5 475 444 1 202 342 198 護士 23 791 993 6 480 1 392 不適用 專職醫療人員 6 888 不適用 不適用 不適用 不適用 2016年 醫生 5 664 462 1 253 351 205 護士 24 587 1 079 6 756 1 422 不適用 專職醫療人員 7 268 不適用 不適用 不適用 不適用 \n註： \n(1) 人手數字按全職等值單位計算，包括醫管局的常額、合約及臨時員工。 \n(2) 醫生人手數字不包括實習醫生和牙科醫生。 \n(3) 護士人手並不設病理科專科分類。 \n\n附表三 \n醫管局總部內部會議次數及平均出席的醫護人員數目 (每年1月至3月期間) \n 會議次數 平均曾出席會議的 醫護人員數目 2012年 5 22 2013年 5 21 2014年 5 23 2015年 4 26 2016年 4 24",
      "sequence": 20,
      "bookmark": "SP_PO_SFH_00038"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，行政長官在上月發表的《施政報告》中就綜合社會保障援助(\"綜援\")計劃提出新政策，把長者綜援的合資格年齡由60歲提高至65歲，以配合人口政策延遲退休年齡的方向。在該政策落實後，新申領綜援的60至64歲單身健全人士每月可領取的綜援金，會由現時的3,435元減少1,000多元至2,420元(即60歲以下單身健全成人可領取的金額)。此外，長者可獲發的補助金及某些特別津貼對他們並不適用。就此，政府可否告知本會： \n(一) 過去5個財政年度，每年各年齡組別的人口的(i)就業率、(ii)失業率及(iii)綜援受助人數目分別為何(使用與下表相同格式的表格分別列出)； \n財政年度 年齡組別 15-19 20-29 30-39 40-49 50-59 60-64 65-70 70以上 2011-2012         2012-2013         2013-2014         2014-2015         2015-2016         \n(二) 過去5個財政年度，每年60至64歲的綜援受助人按領取綜援金原因劃分的數目； \n(三) 當局有何新措施提高60至64歲人士的就業率，以配合上述政策的落實； \n(四) 當局有否評估在落實上述政策後，新申領綜援的60至64歲健全人士不獲發同一年齡段綜援受助人在現有綜援制度下可獲的各項補助金及特別津貼，對該等人士的生活水平會造成甚麼影響；如有評估，詳情為何，以及當局會否作出特別安排，以確保該等人士仍可領取現有制度的各項補助金及特別津貼；如沒有評估，原因為何；及 \n(五) 鑒於非長者的健全綜援受助人須參與自力更新支援計劃，以期他們早日覓得有薪工作，當局在落實上述政策後，會否規定新申領綜援的60至64歲健全人士參與該計劃；如會，詳情為何；如否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_LSL_00040"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就劉小麗議員的質詢，我現答覆如下： \n(一) 根據政府統計處進行的\"綜合住戶統計調查\"，2011年至2015年按年齡劃分的失業率表列如下： \n表一：按年齡劃分的失業率^(%) 曆年# 年齡 15至19 20至29 30至39 40至49 50至59 60至64 65至69 ≥70 2011 15.8 5.3 2.5 2.7 3.3 2.4 1.6 * 2012 13.9 5.3 2.4 2.8 2.9 2.5 0.8 * 2013 14.5 5.6 2.3 2.9 3.1 2.7 1.7 * 2014 12.5 5.4 2.2 2.7 3.0 3.0 2.6 2.4 2015 14.2 5.9 2.1 2.8 2.8 2.8 2.1 * \n註： \n^ 失業率是指失業人士在勞動人口中所佔的比例。 \n# 有關失業率為該曆年的年度平均。 \n* 由於抽樣誤差甚大，有關數字不予公布。 \n 根據社會福利署(\"社署\")的紀錄，過去5個財政年度，按年齡組別劃分領取綜合社會保障援助(\"綜援\")的受助人數目表列如下： \n表二：按年齡劃分的綜援受助人數目^ 財政 年度* 年齡 15至 19 20至 29 30至 39 40至 49 50至 59 60至 64 65至 69 ≥70 2011- 2012 38 491 13 611 26 254 50 107 50 961 28 512 27 701 129 857 2012- 2013 32 533 11 418 24 344 45 618 49 133 28 131 28 226 126 965 2013- 2014 28 412 10 690 24 017 42 651 46 429 27 428 28 081 122 938 2014- 2015 25 112 10 165 23 379 40 888 43 954 26 678 28 585 119 528 2015- 2016 22 657 9 349 21 764 38 392 41 692 25 902 29 339 115 673 \n註： \n^ 有關數目為該年齡組別整體受助人數目，即包括健全、殘疾及健康欠佳的受助人。 \n* 有關數目為截至該財政年度3月31日的數目。 \n(二) 綜援計劃的目的，是為因年老、患病、殘疾、單親、失業和低收入等在經濟上無法自給自足的家庭，提供最後的安全網，使他們能應付生活上的基本需要。社署並沒有備存過去5個財政年度，每年60歲至64歲的綜援受助人領取綜援的原因的分項資料。 \n(三) 僱員再培訓局因應\"較年長人士培訓需要研究\"的結果，發展切合50歲或以上較年長人士需要的培訓及支援服務，包括開發\"職場再出發\"課程及實戰系列，讓較年長人士按個人的期望、興趣及培訓需要參加。僱員再培訓局會為完成全日制就業掛鈎課程的較年長學員提供就業跟進服務。另外，政府也會繼續採取多管齊下的策略，致力為年長人士提供就業服務及推動僱主聘用他們，例如在勞工處的就業\n中心設立專責櫃檯，為年長求職人士提供優先登記及就業轉介服務，舉辦僱主經驗分享會、專為年長人士而設的就業講座和招聘會等。勞工處亦推行\"中年就業計劃\"，透過向僱主發放在職培訓津貼，鼓勵他們聘用40歲或以上的求職人士，並提供在職培訓。 \n(四) 在綜援計劃下，長者/殘疾人士/健康欠佳人士較健全成人類別的受助人獲得較高的標準金額。另外，合資格的長者/殘疾人士/健康欠佳人士會獲發補助金，如社區生活補助金、長期個案補助金等，以及可按其需要和情況申領在一般情況下不適用於健全成人的特別津貼，如醫療、康復、外科及衞生用品的費用津貼等。 \n 政府把領取長者綜援的合資格年齡由60歲提高至65歲的新政策實施前，正領取綜援的60歲至64歲人士將不受該政策影響，除非受助人脫離綜援網後重新申領綜援，經修訂的年齡定義才會適用於他們。另外，殘疾或健康欠佳的受助人的綜援金額亦不受新政策影響，即不論他們的年齡，亦可領取較健全成人為高的金額。 \n(五) 社署推行綜援計劃的\"自力更生支援計劃\"，委託非政府機構協助推行\"自力更生綜合就業援助計劃\"(\"就業援助計劃\")，為有工作能力的健全綜援受助人，提供就業援助服務。有關非政府機構會因應個別受助人的需要，提供多元化和一站式的就業援助服務，包括協助他們訂立尋找工作計劃，以及為他們提供就業資訊、適切的培訓及就業後支援服務，以提升他們就業機會及協助他們持續就業。有關安排並不適用於年老、殘疾或健康欠佳的綜援受助人。 \n 領取長者綜援的合資格年齡由60歲提高至65歲的政策實施後，新申請綜援的60歲至64歲人士將需要參加就業援助計劃(殘疾或健康欠佳的綜援受助人除外)。",
      "sequence": 22,
      "bookmark": "SP_PO_SLW_00041"
    },
    {
      "title": "陳振英議員",
      "content": "主席，近年，各國為促進經濟合作和發展，紛紛與貿易夥伴締結新的雙邊或多邊自由貿易協定。然而，新任美國總統於\n上月上任後已隨即簽署總統備忘錄，表明該國退出與11個國家經多年談判達成的《跨太平洋夥伴關係協定》。有評論指出，這將有利於中國近年積極推動的亞太自由貿易區(\"亞太自貿區\")的設立和《區域全面經濟夥伴協定》的談判。就此，政府可否告知本會： \n(一) 有否評估全球貿易自由化的最新形勢對香港整體經濟帶來的影響；若有評估，結果為何，以及政府有何對策；及 \n(二) 有否研究亞太自貿區成功設立對香港整體經濟可能帶來的影響；若有研究，詳情為何；若否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_CCY_00043"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就陳議員的質詢，現答覆如下： \n(一) 自2008年的全球金融危機以來，環球貿易一直表現疲軟。根據國際貨幣基金組織的估算，環球貨物及服務貿易量由2009年至2016年的每年平均增長率為2.8%，遠較2001年至2008年間的6.1%為低。同時，各先進市場的經濟表現亦大不如前。自2008年金融危機至去年為止，它們每年平均經濟增長只有1.2%，而這亦助長貿易保護主義抬頭和去全球化的情緒升溫，進一步對全球經濟和貿易帶來不明朗因素。當中以新一屆美國政府對自由貿易的取態最受關注，惟其政策的具體內容仍未清晰。假如保護主義的趨勢進一步加劇，繼而打擊全球貿易的表現，香港作為一個小型及開放的經濟體難免會受到牽連。我們會繼續密切注視各經濟體在貿易保護主義方面的政策動向。 \n 就香港而言，政府一直深信自由貿易有利環球經濟發展，既促進商品和資金流動，使交易成本下降，從而降低營運成本，亦為消費者提供更多選擇，市場競爭得以充分發揮。作為一個小型及開放的經濟體，香港一向積極參與世界貿易組織(\"世貿組織\")，堅定不移地支持並推動貿易自由化及鞏固以規則為本的多邊貿易制度。隨着世界經濟全球化的發展，區域經濟合作及貿易夥伴之間簽訂自由貿易協定(\"自貿協定\")已成為大趨勢。在堅持以多邊貿易制度為基礎的同時，政府亦積極參與訂立符合世貿組織規條的高標準自貿協定，以確保自貿協定與多邊貿易制度相輔相成，為\n全球貿易自由化帶來動力，亦為香港經濟發展帶來新機遇。香港至今已分別與中國內地、新西蘭、歐洲自由貿易聯盟國家(即冰島、列支敦士登、挪威和瑞士)及智利締結了自貿協定，而目前正與東南亞國家聯盟(\"東盟\")、馬爾代夫、格魯吉亞及澳門磋商自貿協定。 \n(二) 最終實現亞太自由貿易區(\"亞太自貿區\")是亞太區經濟合作組織(\"亞太經合組織\")的主要倡議之一。香港作為亞太經合組織成員經濟體，在2016年與亞太經合組織其他成員經濟體共同完成就實現亞太自貿區事宜有關的聯合策略研究，評估亞太自貿區的潛在經濟及社會成本和利益，分析多種促成亞太自貿區成立的可能路徑所面對的挑戰。研究顯示，推進亞太自貿區將加快區域經濟融合，並通過消除貿易壁壘促進貿易和投資的增長，從而帶動長遠經濟發展。聯合策略研究就最終實現亞太自貿區的下一步工作提出建議，而有關建議已於2016年11月在秘魯利馬獲亞太經合組織領導人通過為《亞太自由貿易區利馬宣言》(\"《利馬宣言》\")。 \n 亞太經合組織已成立專責小組推進有關亞太自貿區的事宜。按照《利馬宣言》，亞太經合組織的下一步行動將重點研究各區域性自貿協定和雙邊自貿協定之間的共同和差異領域，並着手制訂工作方案以協助各成員經濟體建立共識，加深成員經濟體對這些協定的理解，提升他們參與高質素和全面的自貿協定的能力。 \n 作為自由開放的經濟體，香港歡迎《利馬宣言》，並會與亞太經合組織成員經濟體緊密合作，積極參與亞太經合組織開展的相關工作計劃，從而推進亞太自貿區的早日實現。 \n 此外，我們一直密切關注區域性自貿協定的發展，其中包括作為實現亞太自貿區其中一個路徑的區域全面經濟夥伴協定(RCEP)(\"協定\")。協定是當前泛亞洲地區規模最大的自貿協定談判，參與談判的16個成員(1)的國民生產總值接近全球三分之一，亦是香港的重要貿易夥伴。香港會繼\n(1) 包括東盟十國、中國內地、日本、韓國、澳洲、新西蘭和印度。 \n續在不同場合及平台與貿易夥伴就區域自貿協定的發展交流意見。",
      "sequence": 24,
      "bookmark": "SP_PO_SCED_00044"
    },
    {
      "title": "田北辰議員",
      "content": "主席，政府於上月中簽訂租用期由本年1月下旬至8月中的租約，租用中環花園道一座商業大廈的一個辦公室，作為候任第五任行政長官辦公室(\"候任辦\")。政府其後於上月25日向本會政制事務委員會介紹有關安排。就此，政府可否告知本會： \n(一) 有關政府部門籌備設立候任辦的詳細過程和相關紀錄，包括各項籌備工作的開始及完成日期和結果，以及各人員負責的工作(按他們所屬政府部門及其職稱列出)； \n(二) 政府曾考慮哪些非私人物業作為候任辦選址，以及最終沒有選取該等物業的詳細原因； \n(三) 候任辦的工程(包括裝修、還原工程開支)和運作開支(包括保安、首長級人員和非首長級人員的薪酬和福利開支)的詳細預算開支分別為何； \n(四) 可否提供標明間隔和各部分的面積及用途的候任辦平面圖；已決定選用的裝修物料的詳情及當局揀選物料時有否考慮環保原則；及 \n(五) 鑒於候任辦的預算開支高達3,996萬元，遠高於5年前為第四任行政長官而設的候任辦的約829萬元預算開支，為何當局沒有採取以下做法：把前者獨立提交本會財務委員會尋求批准，並在獲得批准後才簽訂租約？",
      "sequence": 25,
      "bookmark": "SP_MB_MT_00046"
    },
    {
      "title": "政務司司長",
      "content": "主席，第五任行政長官的選舉將於今年3月26日舉行，當選的候任行政長官於7月1日就職。為了協助候任行政長官組建新一屆政府的領導團隊，制訂新政府的施政計劃及與現屆政府做好交接安排，我們參考2012年為第四任行政長官當選後設立候任行政長官\n辦公室(\"候任特首辦\")的安排，計劃成立候任特首辦，在第五任行政長官當選後正式運作，至2017年6月30日結束。 \n 就質詢的各部分現答覆如下： \n(一)及(二) \n 政府自去年12月中開始籌備候任特首辦。在選址上，中環、金鐘和灣仔北一帶是香港的主要行政、立法及商業機構的集中地，是設立候任特首辦的適當地點，方便候任行政長官與現屆政府及社會各界聯繫，令兩屆政府交接暢順。因此，當開展籌備工作時，政府是先行嘗試物色區內的政府物業，用作來屆候任特首辦的地點。 \n 上屆候任特首辦設於前中區政府合署西座12樓。當時添馬政府總部新近落成，騰空後的舊政府總部有合適地方，經輕微修繕便可即時供候任特首辦使用。然而，前中區政府合署已撥歸律政司使用，上屆候任特首辦所處的西座正進行大型翻新工程，預期2018年年底完成，因此未能用作來屆候任特首辦的地點。 \n 我們曾考慮使用美利道多層停車場大廈的辦公室。但由於該大廈的設施較為殘舊，需要長時間進行翻新工程，時間上未能配合候任特首辦的需要。我們亦曾考慮使用金鐘道政府合署暫時未使用的辦公室，但該辦公室已編配給司法機構，用以重置現時在高等法院大樓內工作的司法機構後勤支援(如人事、培訓、行政等)人員，從而騰出空間讓高等法院增建或擴建與法庭職能直接相關的服務和設施，包括法官辦公室、競爭事務審裁處、香港司法學院、遺產承辦處設施等。相關的全面翻新工程已接近完成。因此，有關的辦公室不適宜用作候任特首辦，以免打亂司法服務的擴展。此外，我們亦考慮過添馬政府總部，但如要騰空辦公地方給候任特首辦，須涉及短暫搬遷其他政策局至其他地方或另行租用商業大廈，成本及效益皆不理想。 \n 由於中環、金鐘及灣仔北一帶沒有合適的政府物業可騰出使用，因此政府自本年1月初開始物色區內可供租用的商業大廈作為候任特首辦。其後於1月17日與有關業主簽訂租約。 \n 至於各部門在籌備候任特首辦工作上的負責範疇，請參閱附件一。 \n(三)及(四) \n 政府於1月向政制事務委員會提交的資料文件中，指出候任特首辦的裝修及其後還原工程費用預算約為1,695萬元(當中1,495萬元為裝修工程的開支初步預算)，而營運開支則為2,301萬元。 \n 上述裝修工程費用預算已考慮了辦公室短期使用的特質，並以簡約原則計劃辦公室的規格及工程支出。在租賃的單位交吉後，有關部門已再作詳細評估，確定可以盡量使用單位內現有機電設備而無須作重大改動，並以更簡約原則為候任特首辦進行裝修設計及選料，例如以油漆代替牆紙，並採用開放式設計作非首長級職員辦公地方。我們亦盡量使用可以拆除和重用部分裝修物料，例如地毯、木門、燈具等，以達至減低工程開支及物盡其用，亦方便日後進行還原工程。因此，在採取上述措施後，我們已將裝修工程的預算修訂至1,032萬元，減幅約為31%。工程每平方米的估算費用為9,400元，比一般政府辦公室裝修工程的平均預算約14,000元為低。在工程預算中我們預留了10%的工程應急費用(約90萬元)，若工程並無出現在預算過程中未能預計的情況，這一筆費用不會使用，工程的實際支出將會更低。至於還原工程方面，現時的預算為200萬元，我們會採取適當措施，盡量減省實際所需的開支。工程修訂預算的分項如下： \n項目 修訂預算開支(萬元) (A) 裝修工程   (1) 建築工程 304  (2) 屋宇裝備 638  (3) 應急費用 90   小計 1,032 (B) 還原工程 200  合計(A)+(B) 1,232 \n\n營運開支的分項如下： \n項目 預算開支(萬元) (A) 薪酬# 663 (B) 租金 1,292 (C) 其他一般部門開支   (1) 保安 72  (2) 清潔 14  (3) 外訪、應酬等費用 15 (4) 購置傢具、電腦設施及辦公室設備 193  (5) 電費、維修及其他 52   小計 346  合計(A)+(B)+(C) 2,301 \n註： \n# 首長級人員和非首長級人員的薪酬詳情見附件二，獲調派到候任特首辦工作的公務員會按所屬職系和職級的薪級表支取薪酬，以及按其職級和聘用條款等享有福利。 \n 基於保安理由，我們未能提供候任特首辦的圖則。至於裝修的用料，詳情見附件三。 \n(五) 至於營運開支方面，在2016-2017年度行政署有部分的開支減省，足以抵銷候任特首辦在2017年4月1日前的開支。而候任特首辦在2017-2018年度所需的撥款會納入2017-2018財政年度的政府財政預算。 \n 附件一 \n籌備候任特首辦―各部門的負責範疇 \n部門 負責範疇 行政署 候任特首辦的內務及資源管理，並協調各政策局及部門，調派轄下職系公務員至候任特首辦工作。 建築署 為候任特首辦進行裝修工程。 公務員事務局 調派轄下職系公務員至候任特首辦工作。 \n部門 負責範疇 政府物流服務署 調派汽車及轄下職系公務員至候任特首辦提供服務。 政府產業署 按候任特首辦的運作需要，物色空置政府物業/商業樓宇作為辦事處。 政府新聞處 調派轄下職系公務員至候任特首辦工作。 香港警務處 為候任特首辦提供保安意見，並為候任行政長官提供安全保衞。 \n 附件二 \n候任特首辦的首長級人員薪酬表： \n職位/職級 數目 薪酬/薪級表 候任特首辦主任 1 相當於局長 候任特首辦秘書長 (甲級政務官) 1 首長第六級 候任行政長官私人秘書 (乙一級政務官) 1 首長第四級 候任行政長官副私人秘書 (丙級政務官) 1 首長第二級 候任行政長官新聞秘書 (助理新聞處處長) 1 首長第二級 \n候任特首辦的非首長級人員薪酬表： \n職位/職級 數目 薪級表 候任行政長官助理私人秘書(高級政務主任) 2 總薪級表45-49 候任行政長官特別助理 (高級專業級) 1 總薪級表45-49 (參照高級政務主任職級) 首席新聞主任 1 總薪級表40-44 新聞主任 1 總薪級表28-33 高級法定語文主任 1 總薪級表34-44 總行政主任 1 總薪級表45-49 高級行政主任 1 總薪級表34-44 \n職位/職級 數目 薪級表 一級行政主任 1 總薪級表28-33 高級私人助理 1 總薪級表34-39 私人助理 1 總薪級表28-33 高級私人秘書 2 總薪級表22-27 一級私人秘書 2 總薪級表16-21 二級私人秘書/ 助理文書主任 2 總薪級表4-15/ 總薪級表3-15 貴賓車私人司機 1 總薪級表11-12 貴賓車司機 1 總薪級表5-10 司機 2 總薪級表5-8 助理文書主任 1 總薪級表3-15 辦公室助理 1 總薪級表1-6 \n 附件三 \n主要裝修用料 \n項目 裝修用料 地台 辦公地方一般為纖維方塊地毯；非辦公地方(如儲物室、伺服器室等)則會使用塑膠地板 牆身 石膏板間牆和油漆 天花 礦棉吸音天花紙(開放式辦公室範圍及非辦公地方不安裝天花紙以減低裝修費用) 屋宇裝備 消防及空調裝備皆使用有關單位現有機電設備而無須作重大改動，照明裝備則主要使用光管。其他裝備包括新鋪設的電力、網絡、電話及保安等系統。",
      "sequence": 26,
      "bookmark": "SP_PO_CSA_00047"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據報，近月經常有船隻在鄰近大嶼山的內地水域非法傾倒各類垃圾，而部分垃圾隨水流進入香港水域並造成嚴重污染。儘管政府和內地當局已採取跟進行動，但本港多個海灘現時仍有發現包裝紙以簡體字印刷的海洋垃圾。就此，政府可否告知本會： \n(一) 過去6個月，每月有關的政府部門在香港水域內收集到的海洋垃圾的數量(按東部水域及西部水域以表列出)； \n(二) 過去24個月，當局接獲有人在香港水域內非法傾倒垃圾的投訴宗數，以及對有關人士提出檢控的個案宗數； \n(三) 鑒於政府表示會透過去年10月成立的粵港海洋環境管理專題小組與內地當局商討海洋環境的事宜，有關工作的詳情為何；及 \n(四) 過去12個月，政府有否接獲內地當局關於在鄰近香港的內地水域發現非法傾倒垃圾行為的通報；如有，詳情為何，包括內地當局執法的情況，以及分別查獲該類個案及向違法者提出檢控的個案宗數？",
      "sequence": 27,
      "bookmark": "SP_MB_WCW_00049"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 特區政府於2013-2014年度進行的海上垃圾研究指出，一般而言，屯門、荃灣、南區和離島區的海岸在雨季通常會積聚較多垃圾。本地沿岸的垃圾在夏季降雨量較高時會較容易被沖入海中，而垃圾亦有可能被珠江水流帶入香港的水域和海岸。海事處、康樂及文化事務署、漁農自然護理署和食物環境衞生署負責收集及清理在香港水域內的漂浮垃圾和沿岸垃圾。在2016年7月至12月期間，每月收集的海上垃圾總量(1)載於下表。 \n月份 海上垃圾總量(公噸) 2016年7月 2 084 2016年8月 1 905 2016年9月 1 491 2016年10月 1 364 2016年11月 1 174 2016年12月 1 066 \n(1) 各相關部門就海上垃圾收集量的統計無法按香港東部及西部水域細分。 \n(二) 海事處負責處理有關香港水域內漂浮垃圾的投訴及於海上棄置廢物的執法工作。過去兩年(2015年1月至2016年12月)，海事處分別接獲526及888宗相關投訴，並就海上棄置廢物先後提出共30宗檢控。 \n(三)及(四) \n 粵港雙方於2016年9月同意在\"粵港持續發展與環保合作工作小組\"的框架下成立\"粵港海洋環境管理專題小組\"(\"專題小組\")，就區域內各項海洋環境事宜加強交流和溝通，當中包括就海上垃圾事宜成立通報警示機制、打擊非法傾倒垃圾入海事件等。專題小組已於去年10月正式成立及舉行了首次專項工作會議，就建立通報警示系統和跟進打擊非法傾倒垃圾入海的事宜進行商討，並積極開展相關工作。廣東省環保廳在去年10月告知環境保護署(\"環保署\")，內地執法單位在專題小組成立前曾多次開展海上和陸上行動，積極追查有關非法傾倒垃圾行為及加強巡查，嚴厲打擊非法傾倒垃圾。涉嫌違法船隻和人員已經被扣押，而海上違法傾倒垃圾事態得以遏制。環保署會繼續透過專題小組與內地當局就區域內各項海洋環境事宜加強交流和溝通。",
      "sequence": 28,
      "bookmark": "SP_PO_ENV_00050"
    },
    {
      "title": "易志明議員",
      "content": "主席，政府已就中環美利道多層停車場用地改劃作商業用途的計劃兩度諮詢中西區區議會，而每次均有中西區區議會議員提出反對。拆卸該停車場中西區會即時減少388個(永久失去當中286個)公眾私家車泊車位及55個公眾電單車泊車位。據報，政府亦有計劃把林士街停車場及天星碼頭停車場的用地改劃作商業用途。有中西區區議會議員及區內居民擔心，該等拆卸停車場計劃會令區內泊車位不足的問題加劇，致使違例泊車、交通擠塞和路邊空氣污染等增加社會成本的問題惡化。就此，政府可否告知本會： \n(一) 過去3年，每年中西區各類車輛泊車位於日間繁忙及晚間非繁忙時段的數目及使用率分別為何；未來3年，在中西區各類車輛泊車位將會新增的數目分別為何； \n(二) 鑒於當局表示，因缺乏土地及現有用地的限制，美利道多層停車場用地重建期間，附近沒有合適用地設立臨時泊車位以彌補因拆卸該停車場而減少的泊車位，政府有否評估，鄰近停車場提供的泊車位能否滿足重建期間區內的泊車位需求；如有評估，詳情為何；如沒有，原因為何； \n(三) 鑒於美利道多層停車場用地重建後只會提供102個私家車(較現時少286個)及69個電單車的公眾泊車位，政府根據甚麼準則決定重建後提供的泊車位數目，以及有否評估該數目能否滿足區內的泊車位需求；如有評估而結果為能夠，理據為何；及 \n(四) 把天星碼頭停車場及林士街停車場的用地改劃作商業用途的計劃的詳情及推行時間表，以及至今已進行的諮詢工作；政府會否暫緩推展該等計劃，直到今年內開展的優先處理商用車輛泊車位供求檢討完成？",
      "sequence": 29,
      "bookmark": "SP_MB_FY_00052"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就易志明議員質詢的各個部分，現答覆如下： \n(一) 中西區各類車輛過去3年(即2014年至2016年)的泊車位(包括由政府提供的公眾泊車位、由私人營運而供公眾使用的停車場泊車位，以及只供個別私人使用的泊車位)數目詳見附件一。使用率方面，政府沒有備存私人營運停車場的使用率數據。至於過去3年中西區內由運輸署管理的5個政府多層停車場在日間和晚間時段的平均使用率大致穩定，詳情載於附件二。 \n 未來3年，中西區內預期沒有大型發展項目落成，因此區內泊車位數目不會有顯著的增長。但隨後數年，區內一些大型發展項目(如中環新海濱三號用地(\"三號用地\"))將會相繼落成。這些大型發展項目將會參照《香港規劃標準與準則》所訂定的標準提供合適的泊車位數目，以應付發展項目所產生的泊車需求；同時在有需要時亦會按政府的要求提供公眾泊車位。 \n(二) 中環美利道多層停車場現時提供388個私家車及55個電單車泊車位。就其重建計劃，政府曾聘用顧問進行交通影響\n評估，推算美利道多層停車場在停用後至重置泊車位啟用期間，附近約500米範圍內(即約15分鐘步行距離)的停車場(例如夏慤花園停車場、天星碼頭停車場、大會堂停車場、長江中心停車場及花旗銀行廣場停車場(1))在繁忙及非繁忙時段內，將會有足夠私家車泊車位供市民使用，而電單車泊車位在繁忙時段則有部分不足。(2) \n(三) 上文所述由顧問進行的交通影響評估基於多個考慮因素而建議美利道停車場重建項目需重置的泊車位數目。這些考慮因素包括重建後項目附近約300米範圍內(即約10分鐘步行距離)的泊車位供求情況、交通流量增長，以及附近道路的承載能力等。重建項目除了須按不同用途的總樓面面積參照《香港規劃標準與準則》所訂定的標準提供泊車位，以應付發展項目所產生的泊車需求外，還需要提供不少於102個私家車及69個電單車公眾泊車位以補償因拆卸美利道停車場所減少的公眾泊車位。 \n(四) 發展局表示，三號用地，按照2011年完成的\"中環新海濱城市設計研究\"，將用作以辦公室及零售用途為主的商業發展，並提供園景行人平台、公眾休憩用地和其他配套設施。三號用地的規劃大綱，列明該用地的主要發展參數和規劃及設計要求，經徵詢海濱事務委員會和中西區區議會的意見後，已於去年12月得到城市規劃委員會轄下都會規劃小組委員會核准。天星停車場位於三號用地南面部分，根據擬訂規劃大綱時參照的概念建築方案，將發展為三號用地內地面公眾休憩用地的一部分，現有部分停車位將於三號用地的商業發展內適當重置，而天星停車場將於停車位重置後拆卸。 \n 具體而言，考慮到上環、中環和金鐘整體停車位供應及未來的需求，以及政府改善城市空氣質素的長遠目標，規劃大綱要求發展三號用地時，須提供325個公眾泊車位。除此之外，未來三號用地的發展亦須參照《香港規劃標準與準則》提供預計約520個供項目本身使用的泊車位，以應\n(1) 花旗銀行廣場停車場現稱花園道三號停車場 \n(2) 於美利道多層停車場的500米範圍內的主要5個停車場繁忙時段平均使用率約75%。 \n付發展項目內的辦公室及零售用途所產生的泊車需求。當中用以應付零售設施泊車需求的泊車位一般亦可開放予公眾使用。政府現正進行搬遷三號用地內現有政府設施和核准相關道路工程的工作。在完成有關程序後，便會適時將用地推出市場。 \n 至於林士街停車場，根據發展局的資料，有關部門將就其改為商業用途進行技術評估(包括交通影響評估)，並因應技術評估的結果及相關因素訂定有關項目的發展參數。重建該停車場有待進一步評估，因此尚未有落實時間表。當有關評估工作完成後，政府將諮詢中西區區議會及進行所需的城市規劃程序。 \n 政府明白不同地區對各類泊車位的需求有所增加。我們目前提供泊車位的政策是盡量優先考慮及配合商用車輛的泊車需求。在優先考慮商業車輛泊車需要及公共交通為本的政策前提下，政府仍會在整體發展容許之下提供適量的私家車泊位，但不會誘使原擬乘搭公共交通工具的乘客轉用私家車。運輸署即將在今年內開展優先處理商用車輛泊車位供求的檢討，以期制訂適合的措施配合商用車輛的泊車需求，包括更新《香港規劃標準與準則》。由於天星停車場及林士街停車場並無提供商用車輛泊位，因此政府認為無需暫緩該兩個停車場的發展計劃。 \n 附件一 \n中西區各類車輛過去3年(即2014年至2016年)的泊車位註數目 \n年份 私家車及的士 旅遊車及巴士 輕型 貨車 中/重型貨車 貨櫃車 電單車 其他 總數 2014 37 584 66 958 238 22 1 278 42 40 188 2015 37 729 76 1 022 192 22 1 301 42 40 384 2016 38 654 81 1 000 199 22 1 336 42 41 334 \n註： \n這些泊車位包括由政府提供的公眾泊車位、由私人營運而供公眾使用的停車場泊車位(包括短期租約停車場)，以及只供個別私人使用的泊車位。 \n附件二 \n中西區內由運輸署管理的5個政府多層停車場 過去3年日間和晚間時段的平均使用率 \n停車場 日間時段(0800-2300) 平均使用率(%) 晚間時段(2300-0800) 平均使用率(%) 2014年 2015年 2016年 2014年 2015年 2016年 天星碼頭 52 69 63 9 14 13 大會堂 19 42 39 2 5 6 林士街 64 71 71 39 45 46 美利道 45 53 59 23 24 28 堅尼地城 73 80 83 73 77 75",
      "sequence": 30,
      "bookmark": "SP_PO_STH_00053"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，有市民向本人反映，自香港房屋委員會(\"房委會\")在2005年將其轄下大量商場及街市售予領匯房地產投資信託基金(現稱領展房地產投資信託基金(\"領展\"))以來，公共屋邨內大部分零售設施被財團經營的連鎖式店鋪壟斷，導致百物騰貴，居民的生活重擔百上加斤。該等市民建議房委會出租公共屋邨內的公用地方，以方便民間團體舉辦墟市和活動，讓居民可買到較便宜的日用品，以及推動社區經濟的發展。就此，政府可否告知本會： \n(一) 現時各公共屋邨內的休憩空間、社區園圃、花園等公用地方的位置及面積(以表列出)； \n(二) 現時各公共屋邨內，業權單獨由房委會擁有的公用地方的位置及面積(以表列出)； \n(三) 房屋署有否研究現時各公共屋邨內哪些地方適宜作為民間團體舉辦活動的場地；如有研究，該等地方的名稱、地址\n和面積，以及過去3年房屋署批准在該等地方進行的活動數目及詳情為何(以表列出)；如否，原因為何； \n(四) 房屋署有否研究現時各個公共屋邨內哪些地方適宜作為民間團體舉辦墟市的場地；如有研究，該等地方的名稱、地址和面積為何；如否，原因為何；過去3年，房屋署分別批准及拒絕了多少宗在該等地方舉辦墟市的申請，以及現時處理中的申請宗數； \n(五) 房屋署有否設立合作平台，協助民間團體在公共屋邨舉辦墟市和活動；如有，詳情為何；如否，原因為何； \n(六) 鑒於房屋署多次表示基於地契條文的限制，部分公共屋邨內不可舉辦涉及商業成份及現金交易的活動，房屋署以何準則審批有關申請是否符合有關規定；房屋署會否為涉及現金交易的墟市制訂特別措施，以方便民間團體舉辦墟市；如會，詳情為何；如否，原因為何； \n(七) 鑒於在公共屋邨公用地方舉辦墟市的申請須獲房屋署以外的多個政府部門(包括地政總署、康樂及文化事務署及食物環境衞生署等)批准或發出牌照，房屋署會否與該等政府部門成立跨部門小組，研究簡化有關的審批程序；如會，詳情為何；如否，原因為何；及 \n(八) 鑒於房委會去年表示對在天耀邨露天劇場舉辦墟市的建議持開放態度，但由於天耀邨的公用地方屬房委會與領展共同擁有，該建議須得到領展同意，有關跟進工作的進展為何？",
      "sequence": 31,
      "bookmark": "SP_MB_KKK_00055"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭家麒議員的質詢，經諮詢食物及衞生局(\"食衞局\")後，現綜合答覆如下： \n 香港房屋委員會(\"房委會\")的主要工作是為沒有能力租住私人樓宇的低收入家庭提供公共租住房屋。房委會參照《香港規劃標準與準則》，並諮詢各相關部門及機構、區議會及地區人士的意見，制訂合適的屋邨設施。 \n 一般而言，公共屋邨人口密集，地面的空地往往是供當邨居民使用的休憩用地及設施，以符合《香港規劃標準與準則》的規劃準則，或用作居民的通道等。對於使用這些供屋邨居民使用的公共空間作其他用途的建議，房委會須審慎考慮其對有關屋邨的影響，以及居民和其他持份者的意見。如果有關屋邨範圍內的部分設施的業權屬於其他業主，任何使用屋邨範圍內公用空間作其他用途的建議，亦須得到其他業主的同意。 \n 每個屋邨的設計有所不同，屋邨範圍內的休憩空間、社區園圃、花園、公園等設施亦各有異，房屋署並沒有就這等公用地方的位置或面積進行統計。至於不涉及其他業主的房委會轄下公共屋邨，則表列於附件，以供參考。 \n 為提昇社區建設和睦鄰關係，促進和諧社區，房屋署一向支持由屋邨互助委員會/屋邨管理諮詢委員會(\"邨管諮委會\")及地區組織與政府部門及非政府機構在屋邨內協辦不同類型的活動，例如文娛節目，教育推廣及展覽或籌款活動如賣旗籌款等。由於這些活動由個別屋邨主導，並以服務當邨居民為主，而且分布廣泛，房屋署並沒有備存有關申辦活動的詳情、性質及數目等的綜合資料。 \n 此外，房委會自2009年開始撥出款項供邨管諮委會，按個別屋邨的需要和意願，夥拍非政府機構推行社區建設活動。此項計劃深受邨管諮委會、租戶和其他持份者歡迎，平均每年舉辦400多項不同類型及主題的夥拍活動。在2009年至2017年1月期間已舉辦了約3 000項夥拍活動，形式包括研討會、工作坊、表演及嘉年華會等；而主題則涵蓋關懷長者、支援不同目標社群，促進家庭凝聚力及社區共融、健康生活和環境保護等。 \n 有意申辦活動的團體可向相關屋邨管理處遞交申請，屋邨管理處會根據既定程序及規定予以審批。有關活動不可涉及商業性質或附帶商業廣告，舉辦團體亦不可在場地內收取現金或支票款項等。 \n 至於設立墟市方面，食衞局局長已表示，政府對有關設立墟市的建議持開放態度，且認為地區主導模式是可取的。只要有關建議不影響食物安全和環境衞生，不阻塞公眾通道，若倡議者物色到合適場地作為墟市，並得到所在社區及區議會的支持，政府屆時會提供協助。 \n\n 各個負責管理有關地點/場所的部門(如房屋署、康樂及文化事務署、民政事務總署、地政總署等)已有既定機制處理在其負責管轄場地內申請舉辦活動的建議。一般而言，在收到具體的申請後，部門會考慮建議的活動性質和日期是否適合在有關場地舉辦，以及是否有其他與建議活動或場地相關且需留意的事項。其他相關部門(如消防處、警務處、運輸署等)也有機會就其關注事項提出意見。而墟市的具體建議須獲得區議會的支持，才可推展。申請如獲批准，申請人須接受使用場地條款約束，並繳付相關的費用。 \n 各部門的機制沿用多年，旨在維護公眾利益，例如場地的適當使用、公共安全與秩序、附近居民對環境(如交通、噪音、環境衞生)的關注獲得適切處理等。有關申請程序及審批準則公開及透明，各部門亦會不時檢視現行機制以提高效率及簡化審批程序。在上述前提下，政府樂意考慮不與公眾利益相悖的具體建議。 \n 房委會會配合政府就設立墟市的政策。若收到在由房屋署管理的公共屋邨範圍內設立墟市的具體建議，房屋署會按需要及有關屋邨的實際情況，研究建議的可行性及對屋邨的影響；有關建議並須取得所在社區和區議會的支持。如上文所述，公共屋邨一般人口密集，地面的空地往往是供居民使用的公用通道、休憩設施或公共空間，故房屋署沒有制訂於公共屋邨範圍內可供設立墟市的地點列表，一切視乎個別情況而定。若有團體查詢，房屋署樂於提供意見及解釋政府的政策及相關審批程序。 \n 過往，房委會曾收到社區團體建議在多個不同地點設立墟市，並按上述機制處理，然而沒有就這些建議備存統計數字。以位於東涌的墟市建議為例，離島區議會已成立推動墟市工作小組跟進及討論有關設立墟市的建議，相關政府部門亦有參與。 \n 就有關於天耀邨\"露天劇場\"設立墟市的建議，房屋署會繼續與相關業主聯絡，同時檢視該建議是否符合地契及大廈公契的規定，並正徵詢地政總署的意見。天水圍(南)分區委員會亦已在2017年2月13日的會議上作討論。待各有關部門釐清關於地契、大廈公契和技術事項的可行性後，有關團體會將其墟市建議提交元朗區議會的文康、社區服務及房屋事務委員會討論。 \n\n附件 \n不涉及其他業主的房委會轄下公共屋邨 \n編號 屋邨  編號 屋邨  編號 屋邨 1 彩福邨  31 鯉魚門邨  61 德朗邨 2 柴灣邨  32 朗晴邨  62 天晴邨 3 澤安邨  33 朗善邨  63 天恒邨 4 長青邨  34 龍田邨  64 天恩邨 5 長貴邨  35 龍逸邨  65 翠樂邨 6 祥龍圍邨  36 馬頭圍邨  66 慈康邨 7 長沙灣邨  37 美東邨  67 東匯邨 8 象山邨  38 美田邨  68 華富(一)邨 9 清河邨  39 模範邨  69 華富(二)邨 10 彩虹邨  40 南山邨  70 華廈邨 11 彩德邨  41 雅寧苑  71 雲漢邨 12 彩雲(二)邨  42 銀灣邨  72 榮昌邨 13 彩盈邨  43 牛頭角下邨  73 和樂邨 14 富山邨  44 安達邨  74 湖景邨 15 福來邨  45 白田邨  75 欣安邨 16 豐和邨  46 坪石邨  76 油麗邨 17 顯耀邨  47 寶鄉邨  77 怡明邨 18 興華(二)邨  48 西環邨  78 漁灣邨 19 海麗邨  49 秀茂坪南邨    20 康東邨  50 沙田坳邨    21 洪福邨  51 石硤尾邨    22 啟晴邨  52 碩門邨    23 金坪邨  53 石排灣邨    24 葵涌邨  54 石蔭東邨    25 葵聯邨  55 常樂邨    26 葵盛西邨  56 善明邨    27 荔景邨  57 水泉澳邨    28 麗瑤邨  58 水邊圍邨    29 藍田邨  59 蘇屋邨    30 梨木樹邨  60 大坑東邨",
      "sequence": 32,
      "bookmark": "SP_PO_STH_00056"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，關愛基金分別在2013、2015及2016年3度推出\"非公屋、非綜援的低收入住戶一次過生活津貼\"(\"一次過生活津貼\")項目，以紓緩該等低收入住戶(俗稱\"N無住戶\")的經濟壓力。然而，該基金今年沒有再次推出該項目。就此，政府可否告知本會： \n(一) 在2013、2015及2016年每年獲發放一次過生活津貼的住戶數目，並分別按住戶人數(1人、2人、3人，以及4人或以上)及區議會分區以表列出分項數字；及 \n(二) 鑒於有意見認為，政府應再次推出一次過生活津貼項目，甚至把該項目恆常化，以紓緩N無住戶的經濟壓力，當局會否考慮有關建議；如否，原因為何；有否替代措施？",
      "sequence": 33,
      "bookmark": "SP_MB_LYC_00058"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，關愛基金(\"基金\")分別於2013年12月首次推出\"非公屋、非綜援的低收入住戶一次過生活津貼\"項目(\"首推項目\")，2015年1月再次推出項目(\"再推項目\")及2016年1月第三次推出項目(\"三推項目\")，向未能受惠於當年財政預算案紓困措施的\"N無人士\"提供一次過生活津貼。 \n 就質詢的兩個部分，謹答覆如下： \n(一) 截至2016年12月31日，獲發放一次過生活津貼的住戶數目按住戶人數及區議會分區劃分表列如下： \n住戶人數 首推項目 再推項目 三推項目 獲發津貼的住戶數目 1人 14 982 17 889 18 362 2人 13 020 15 494 16 621 3人 13 754 15 611 16 552 4人或以上 10 342 12 628 14 356 總數： 52 098 61 622 65 891  \n\n區議會分區 首推項目 再推項目 三推項目 獲發津貼的住戶數目 中西區 1 382 1 570 1 567 東區 2 305 2 664 2 893 南區 482 547 581 灣仔 909 1 024 1 077 九龍城 4 813 5 355 5 529 觀塘 2 932 3 491 3 862 深水埗 10 442 11 260 11 665 黃大仙 1 094 1 316 1 475 油尖旺 8 141 9 308 9 803 離島 668 782 829 葵青 1 719 2 050 2 145 西貢 403 531 608 沙田 769 947 1 109 大埔 1 562 2 055 2 331 北區 4 171 5 480 5 850 荃灣 3 799 4 300 4 739 屯門 2 020 2 705 2 933 元朗 4 487 6 237 6 895 總數： 52 098 61 622 65 891 \n(二) 扶貧委員會推出\"非公屋、非綜援的低收入住戶一次過生活津貼\"項目(\"項目\")，是因應政府當年財政預算案推出的短期紓困措施，向未能受惠於有關紓困措施的所謂\"N無人士\"提供一筆過援助。因此，將項目納入恆常資助的考慮並不適用於本項目。由於在2016-2017年度的財政預算案中推出的短期紓困措施較少，例如再沒有為公屋住戶代繳租金措施，故基金亦無充分理據再次為非公屋、非綜援的低收入\"N無人士\"提供現金津貼。 \n 另一方面，2011年10月推出的\"鼓勵就業交通津貼\"及2016年5月推出的\"低收入在職家庭津貼\"等恆常現金項目，旨在持續地紓緩低收入在職人士和其家庭所面對的財政壓力。基金會繼續考慮公眾和持份者的意見，推出其他項目，支援弱勢社群和基層家庭。",
      "sequence": 34,
      "bookmark": "SP_PO_SHA_00059"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，就保障外籍家庭傭工(\"外傭\")的勞工權益及規管外傭中介公司(\"中介公司\")的事宜，政府可否告知本會： \n(一) 過去兩年，有多少名外傭獲批工作簽證來港工作，並按他們的國籍列出分項數字； \n(二) 過去兩年，當局接獲多少宗關於外傭受到僱主或其家人暴力對待的投訴或求助個案；當中(i)由外傭提出、(ii)由中介公司轉介，以及(iii)由其他人士轉介的個案數目分別為何； \n(三) 過去兩年，當局對涉嫌暴力對待外傭的僱主或其家人提出檢控的個案宗數，以及按該等個案的被告人與外傭的關係列出分項數字；法庭對被定罪人士施加的一般懲罰為何； \n(四) 過去3年，當局接獲多少宗外傭被僱主扣減或短付工資的投訴或求助個案；有多少個案的僱主因而被定罪，以及法庭對被定罪人士施加的一般懲罰為何； \n(五) 現時全港有多少間持牌中介公司；去年，當局對中介公司進行例行巡查及突擊巡查的次數分別為何，以及因應投訴進行調查及提出檢控的個案數目分別為何；去年法庭向被定罪的中介公司或其負責人施加的一般懲罰為何；去年有多少宗中介公司濫收外傭中介費的定罪個案； \n(六) 鑒於現時中介公司如無牌經營或濫收外傭佣金最高可被罰款50,000元，當局會否考慮提高有關罰則，以加強阻嚇作用；及 \n(七) 當局有否研究加強宣傳上月13日頒布的《職業介紹所實務守則》，以提升外傭認識自身的勞工權益？",
      "sequence": 35,
      "bookmark": "SP_MB_AW_00061"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就尹議員的質詢，經諮詢保安局後，我綜合答覆如下： \n(一) 根據入境事務處的資料，外籍家庭傭工(\"外傭\")在2015年及2016年獲批工作簽證數目，以及按國籍劃分的分項數字列於附件一。 \n(二)及(三) \n 警方於2015年及2016年分別接獲29宗及19宗涉及受害人為外傭而涉案者為其僱主的傷人及嚴重毆打案。同期，警方亦分別接獲38宗及59宗涉及受害人為外傭而涉案者為其他人的傷人及嚴重毆打案。警方沒有質詢述及的其他分項統計數字。 \n(四) 勞工處一直透過不同渠道，包括播放電台宣傳聲帶、設立外傭資訊站播放宣傳短片及印製宣傳單張並廣泛派發，以確保外傭及僱主清楚不合法扣減及短付工資屬嚴重的罪行。勞工處亦透過參與相關領事館為新來港外傭舉辦的迎新簡介會，向外傭講解有關信息，以提高他們對勞工權益和投訴方法的認識。 \n 根據《僱傭條例》(第57章)，僱主如故意及無合理辯解而不依時支付工資給僱員，可被檢控，一經定罪，最高可被罰款35萬元及監禁3年。如外傭懷疑受屈，應盡快向勞工處舉報。在收到投訴後，勞工處會立即作出跟進；如有足夠證據及相關外傭願意出任控方證人，便會向涉嫌違法的僱主提出檢控。在過去3年，曾有外傭僱主因短付工資而被判處監禁。2014年至2016年有關外傭向僱主追討被扣減或短付工資的申索聲請，以及外傭僱主被檢控及被定罪的個案數字列於附件二。 \n(五)至(七) \n 根據《僱傭條例》第XII部及《職業介紹所規例》(第57A章)，任何人如欲經辦職業介紹所(包括提供外傭職業介紹服務的職業介紹所(\"外傭職業介紹所\"))，須先領有由勞工處處長(\"處長\")發出的牌照。上述法例亦規定職業介紹所向求職者(不論是本地求職者或是外傭)就每宗職業介紹服務而可收取的佣金，不得超過其覓得職位後所賺取的第一個月工資的10%。職業介紹所如無牌經營或濫收求職者佣金，即屬違法，一經定罪，最高可被罰款5萬元。 \n 截至2016年年底，本港共有1 405間持牌外傭職業介紹所。勞工處透過巡查、調查投訴及檢控違法個案監管職業介紹所；並嚴厲打擊職業介紹所的違法行為。一旦收到有關投訴，勞工處會展開調查；如有足夠證據及相關人士願意出任控方證人，便會提出檢控。勞工處自2014年起已加強巡查職業介紹所，將每年的巡查目標次數由1 300次增加至1 800次(增幅為38%)。在2016年勞工處對職業介紹所進行的巡查、調查投訴、成功檢控職業介紹所及相關平均罰款的數字列於附件三。 \n 為促進業界的專業水平及服務質素，勞工處在本年1月13日頒布了《職業介紹所實務守則》(\"守則\")。守則列出職業介紹所營運者必須遵守的主要法定要求，亦闡明處長期望職業介紹所持牌人應達到的最低標準，其中一些標準對提供外傭職業介紹服務職業介紹所尤其相關，例如維持具透明度的營運手法、與求職者和僱主擬訂書面服務協議、提供付款收據、促進求職者和僱主對其權益和責任的認識(包括向外傭及其僱主提供外傭工資收據樣本方便他們保留紀錄或有需要時使用)及避免牽涉在求職者的財務事宜等。職業介紹所營運者須遵守守則內的法定要求及標準，這是處長根據《僱傭條例》第53(1)(c)(v)條考慮有關持牌人是否經辦職業介紹所的適當人選時的其中一個重要因素。 \n 在守則公布後，勞工處已發信敦促所有職業介紹所要遵從守則內的法定要求及標準。為提高公眾對守則的認識，勞工處亦展開了相應的宣傳推廣，包括發布新聞公報、播放電台宣傳聲帶、製作海報及網頁橫額等。該處並同步推出了職業介紹所專題網站\u003cwww.eaa.labour.gov.hk\u003e，為公眾提供與規管香港職業介紹所有關的資訊(包括守則)，以及提供一個方便易用的搜尋功能，讓公眾可便捷地查核職業介紹所是否持有有效牌照。 \n 勞工處計劃在今年第二季向立法會提交修訂條例草案，為守則提供法律基礎，並加重對職業介紹所無牌經營或濫收求職者佣金的罰則，增加至最高罰款35萬元及監禁3年，以提升阻嚇作用。 \n\n附件一 \n2015年及2016年外傭獲批工作簽證數目 \n國家/地區 2015年 2016年 菲律賓 51 905 47 174 印尼 43 213 45 664 印度 1 300 1 362 泰國 574 602 孟加拉 378 214 斯里蘭卡 424 435 緬甸 23 26 其他(1) 119 67 總數 97 936 95 544 \n註： \n(1) 其他國家/地區包括尼泊爾、巴基斯坦及馬來西亞等。 \n 附件二 \n2014年至2016年有關外傭向僱主追討被扣減或短付工資的 申索聲請、涉及的外傭僱主數目及被定罪的個案數字 \n 2014年 2015年 2016年 全港外傭的數目(年底) 330 650 340 380 351 513 外傭向僱主追討被扣減或短付工資的申索聲請數目(2) 308 211 214 涉及的外傭僱主(傳票)數目 3(47) 2(9) 3(7) 被定罪的個案(傳票)數目 2(23(3)) 2(9) 2(2) 最高判刑 監禁兩個月，緩刑兩年 監禁4個月 罰款5,000元 \n註： \n(2) 勞資雙方之間的糾紛或申索聲請，不時是因對法例規定不了解，或對僱傭合約條款或工資的計算方法有不同的詮釋引致。一般而言，在超過七成的勞資糾紛及申索聲請，勞資雙方經勞工處的調停，並了解法例的相關規定和僱傭合約條款後，可達成和解。而未能達成和解協議的個案，亦會按申索人的意願，轉介往小額薪酬索償仲裁處或勞資審裁處尋求仲裁。 \n(3) 在23張的定罪傳票中，有22張屬於單一個案而該個案涉及長期持續短付工資的情況。 \n附件三 \n2016年勞工處對職業介紹所進行的巡查、 調查投訴、成功檢控職業介紹所及相關平均罰款的數字 \n巡查職業介紹所的次數(包括日常巡查及突擊巡查) 1 816 就接獲職業介紹所濫收外傭佣金的投訴而進行的調查宗數 529(4) 成功檢控職業介紹所的數目(當中涉及外傭職業介紹所濫收佣金的數目) 8(5) 平均每張涉及外傭職業介紹所濫收佣金的傳票罰款金額 10,500元 \n註： \n(4) 在529宗投訴中，有326宗是針對同一間職業介紹所的投訴。勞工處在調查後已向該職業介紹所提出檢控。司法程序仍在進行中。",
      "sequence": 36,
      "bookmark": "SP_PO_SLW_00062"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，小額錢債審裁處(\"審裁處\")的設立，是為市民提供一個簡單而花費不多的方式，處理因合約問題或侵權行為引起而所涉款額不超過5萬元(\"申索限額\")的金錢申索。常見的申索類別包括就債務、服務費用、財物損毀、已售貨物，以及消費者提出的申索。有市民指出，自申索限額於1999年定於5萬元以來，民事糾紛所涉金額已大幅上升，因此申索限額應予提高。他們又指出，司法機構就2013至2015年\"小額錢債審裁處由入稟案件至首次聆訊\"所訂的目標平均輪候時間為60天，而實際平均輪候時間為36天；該等數據顯示審裁處在現有資源下有能力處理因申索限額上調而增加的申索個案。就此，政府可否告知本會，會否考慮設定較高的申索限額(例如10萬元)；若會，政府會否在有需要時投放更多資源，以確保審裁處處理申索的效率不會因處理個案宗數上升而下降？",
      "sequence": 37,
      "bookmark": "SP_MB_HC_00064"
    },
    {
      "title": "政務司司長",
      "content": "主席，政府已就提出的質詢諮詢司法機構。根據司法機構提供的資料，政府現答覆如下： \n 現時，司法機構轄下小額錢債審裁處(\"審裁處\")負責處理不超過5萬元的金錢申索。審裁處的聆訊，以較不拘形式的方式進行，其規\n則及程序較大部分其他法庭及審裁處寬鬆，而且訴訟各方不得聘用律師代表出庭。審裁處為訴訟人提供相對快捷和費用較低的途徑，解決申索金額較低的民事訴訟。 \n 在2015-2016年度，司法機構開始就區域法院及審裁處的民事司法管轄權限進行檢討。政府了解司法機構計劃提高審裁處的司法管轄權限，使審裁處能處理更多申索金額較低，而且訴訟人或會因如須在區域法院提出申索會涉及較高訟費而不作出追討的案件，從而讓市民大眾能更無礙地尋求公道。 \n 政府得悉司法機構於2015-2016年度進行了檢討區域法院及審裁處民事司法管轄權限的公眾諮詢。司法機構經分析提高區域法院及審裁處的民事司法管轄權限的建議對其案件數量的潛在增加所產生的影響，以及考慮近年一些經濟指標的轉變後，就提高司法管轄權限訂定了具體的建議，並徵詢了包括法律專業團體在內的持份者的意見。在審裁處的民事司法管轄權限方面，司法機構建議將權限由5萬元提高至75,000元。司法管轄權限的提高，將對審裁處的案件數量及工作量帶來影響。有關建議得到所有參與公眾諮詢的持份者的普遍支持。 \n 政府明白司法機構現正根據早前進行諮詢期間收集到的持份者意見，就擬提高審裁處(以及區域法院)民事司法管轄權限訂定最終建議，並計劃於2017年4月就最終建議諮詢立法會司法及法律事務委員會。 \n 政府知道司法機構在檢討審裁處(以及區域法院)民事司法管轄權限的過程中，已詳細評估提高權限的建議對資源的影響，尤其是所需要的額外司法及非司法人手和法庭設施。司法機構認為有必要於提高司法管轄權限的建議實施前，確保審裁處(以及區域法院)獲得所需要的額外人手和法庭設施。 \n 就審裁處而言： \n(a) 司法機構已根據既定財政預算安排，向政府提交因應有關建議所需要的額外司法及非司法人手的要求。政府在考慮司法機構的資源要求時，將繼續採取積極的態度，盡量提供幫助，並如一貫立場，確保司法機構獲得足夠資源以支持法庭制度有效率及具成效的運作；及 \n(b) 在法庭設施方面，政府了解自審裁處於2016年9月由灣仔政府大樓遷往新設的西九龍法院大樓後，可供審裁處使用的法庭數目由9個增至12個。司法機構認為這項措施將令審裁處能夠應付隨着提高民事司法管轄權限的建議得到落實後案件數量的增加。此外，為進一步完善向訴訟人提供的服務，司法機構亦已於西九龍法院大樓設立新的資訊中心，提供關於審裁處規則及程序的查詢服務，務求能使審裁處的法律程序更順利進行。",
      "sequence": 38,
      "bookmark": "SP_PO_CSA_00065"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，一項受政府委託進行的顧問研究於2015年預測，到了2028年，香港的會議展覽場地於旺季期間將短缺13萬平方米。顧問公司建議15項措施，以進一步推動會議及展覽業發展、提高場地使用率及增加場地供應。商務及經濟發展局局長於上月25日表示，政府已邀請香港貿易發展局(\"貿發局\")就其中一項建議措施(即在沙田至中環線的會展站上蓋興建會議中心)進行初步設計工作。此外，行政長官於上月發表的《施政報告》中建議，最快在2019年清拆灣仔運動場，以進行綜合發展(\"綜合發展計劃\")，而貿發局將會就此建議進行可行性研究。據悉，現時全港只有灣仔運動場和將軍澳運動場符合舉辦國際水平田徑賽事的場地要求，而將會在啟德體育園興建的新運動場預計在2022年才落成。因此，有體育界人士對清拆灣仔運動場的建議表示保留。就此，政府可否告知本會： \n(一) 顧問研究報告建議的各項措施的最新進展(按下表列出)；政府有否定期檢討各項措施的推行情況及成效； \n 建議措施 最新進展 進一步推動會議及展覽業發展及提高場地使用率的短中期措施 (可在未來10年考慮/實施/達成) 1  2  ......  11  增加場地供應的中長期措施 (可在未來15年考慮/實施/達成) 12  ......  15  \n(二) 在政府邀請貿發局就興建會議中心進行初步設計工作前，有關的可行性研究、總體方案、環境及交通影響評估研究是否已完成；若否，為何政府在有關研究尚未完成便作出邀請；若然，有關研究由哪些機構進行及所涉開支，以及有關的報告可否公開；政府委託貿發局負責該項工作有否經過公開招標的過程；若有，招標工作的詳情；若否，理據為何； \n(三) 政府委託貿發局進行綜合發展計劃的可行性研究有否經過公開招標的過程；若有，招標工作的詳情；若否，理據為何； \n(四) 灣仔運動場在過去10年及將軍澳運動場自2009年啟用至今，每年各自在繁忙季節、在非繁忙季節及全年整體的使用率分別為何； \n(五) 在啟德體育園興建的新運動場會否符合舉辦國際水平田徑賽事的場地要求；鑒於新運動場會在灣仔運動場清拆數年後才啟用，政府有否評估在過渡期間，單靠將軍澳運動場是否可滿足舉辦國際水平田徑賽事的場地需求；若有評估而結果為否，政府有沒有補救措施； \n(六) 鑒於政府表示考慮改建香港大球場為運動場，政府有否制訂落實時間表；若有，詳情為何；若否，為何政府未有替代場地便建議清拆灣仔運動場；及 \n(七) 政府會否就清拆灣仔運動場及改建香港大球場的建議諮詢體育界、學界及公眾；若會，詳情和時間表為何；政府會否在體育界和學界不支持清拆灣仔運動場的情況下押後或擱置綜合發展計劃；若否，原因為何？",
      "sequence": 39,
      "bookmark": "SP_MB_CT_00067"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的7個部分，經徵詢民政事務局及發展局後，現綜合答覆如下： \n(一) 政府於2014年採納經濟發展委員會轄下會展及旅遊業工作小組的建議，就香港在2014年至2028年的15年期間對會展設施的需求，進行顧問研究。結果顯示，2028年於會議展覽旺季期間，香港將欠缺約13萬平方米的場地。顧問\n與持份者討論過程中，持份者就如何滿足未來對會展設施需求提出了15項建議。顧問在考慮了4個主要因素，即能否應付未能滿足的場地需求、能否實行、政府能否參與，以及主要風險及限制，並進行定量經濟影響評估後，向政府提出其認為可行的短、中、長期建議。顧問提出的建議及最新進展表列如下： \n顧問建議 最新進展 建議政府在未來數年締造有利環境，推廣新辦活動，並積極爭取會議及新展覽舉行，尤其於淡季，以提高場地使用率，以及令行業更加多元化。此外，政府亦應拓展配套設施(如酒店及交通)，尤其是在大嶼山，以提高香港作為會展旅遊目的地的吸引力。 政府一直推動會展旅遊業的發展，善用香港的會展設施。其中包括： \n(a) 香港旅遊發展局(\"旅發局\")轄下的\"香港會議及展覽拓展部\"一直致力推廣會展旅遊，並積極協助擬在香港舉辦國際會議和展覽的團體尋找合適場地，向其提供合適地點的參考資料； \n(b) 旅發局亦一直與香港貿易發展局(\"貿發局\")、香港展覽會議業協會，以及主要會展場地(包括香港會議展覽中心(\"會展中心\")及亞洲國際博覽館(\"亞博館\"))保持緊密合作，在多個目標市場聯合進行市場推廣活動，吸引不同機構來港舉辦活動； \n(c) 政府自2014-2015年度起，連續3年每年向旅發局額外增撥1,500萬元，針對不同規模和類型的會展活動提供更具吸引力、更切合活動主辦機構\n顧問建議 最新進展 及參加者需要的支援服務及增值優惠。政府由2017-2018年度起會將上述每年1,500萬元撥款恆常化，繼續支持旅發局有關方面的推廣工作； \n(d) 旅發局於2016年推出計劃，以吸引更多中、小型規模的會展及獎勵旅遊活動在港舉行；及 \n(e) 政府一直鼓勵貿發局及其他辦展商以\"一展兩地\"或\"兩展兩地\"等不同方式舉辦展覽會，充分利用本港會議及展覽設施。要成功以不同模式舉辦展覽，需要展館及辦展商的緊密協調，而參展商和買家亦需要時間適應。 中期而言，建議在灣仔北會展站上蓋興建專為會議而設的會議中心，讓發展中的會議業實現高增長潛力，應對鄰近城市的激烈競爭。專為會議而設的會議中心可與會展中心在運作上發揮協同效益。 有關建議已被採納，行政長官在2015年施政報告中宣布，待沙田至中環線(\"沙中線\")會展站於2020年左右落成後，在該站上蓋興建會議中心。貿發局現正應政府邀請進行設計工作。 較長遠而言，政府應考慮在大嶼山及/或其他選址增建/擴建會議及展覽場地(如在啟德發展酒店、會議及展覽場地的綜合設施)，有關選址附近應具備足夠的配套設施(如住宿、餐飲、娛樂及交通)。 政府一直研究增加會展場地面積的不同方案，以維持會展業的競爭力。除在沙中線會展站上蓋興建會議中心外，西九文化區管理局亦初步構思，研究透過私人融資，在西九文化區西部發展一個中型多用途設施，涵蓋\n顧問建議 最新進展 展覽、會議及表演等用途。至於在機場島的亞博館亦已預留土地進行擴建。 \n然而，我們估計，即使計及在沙中線會展站上蓋、亞博館擴建，以及西九文化區的會展設施，仍然不足以滿足香港在2028年於旺季期間對會展場地的需求。因此，政府需要繼續研究於其他選址增建或擴建會展場地。有見及民政事務局在全港各項運動設施發展的計劃，政府認為可研究在灣仔運動場用地作綜合發展的可行性。建議是一個初步構思，政府現時未有定案。政府會待可行性研究有結果後，才作進一步考慮。 \n(二) 規劃署於2012年委託顧問公司就探討在沙中線會展站上蓋進行發展進行建築設計可行性研究，涉及顧問費用為140萬港元。研究的目的是確定在沙中線會展站上蓋發展會議設施的初步可行性，並修改有關分區計劃大綱圖以容許上蓋興建會議中心。根據有關研究的結果，規劃署於2013年5月向城市規劃委員會(\"城規會\")提交灣仔北分區計劃大綱圖的修訂建議，將沙中線會展站用地的土地改劃為\"綜合發展區\"，建議上蓋發展主要作會議設施及其他與商業有關的用途，並闢設鐵路車站設施、公共運輸交匯處及其他輔助設施。經修訂的分區計劃大綱草圖於2013年5月展示予公眾查閱，並於2014年2月獲行政長官會同行政會議核准。就該\"綜合發展區\"而擬備的規劃大綱亦於2014年7月獲城規會同意。 \n 因應上文第(一)部分答覆所述的顧問研究結果，行政長官在2015年施政報告中宣布，待沙中線會展站於2020年左\n右落成後，會再在該站上蓋興建會議中心。有見及顧問認為香港在2028年於會議展覽旺季期間將欠缺約13萬平方米的場地，我們認為需要檢視上蓋發展的規模及設計，務求增加設施的面積。就此，政府於2015年邀請了貿發局就會展站上蓋興建的會議中心進行設計工作。 \n 貿發局是法定非牟利機構，法定職能是促進、協助和發展香港與其他地方的貿易，而籌辦國際會議和展覽是促進和發展貿易的有效途徑之一。貿發局籌辦的會議和展覽，均已發展成區內主要的會展活動，其專業知識和推動服務業發展的經驗，對研究新會展設施有很大幫助，因此政府邀請了貿發局進行有關設計工作。 \n(三) 正如上文第(二)部分答覆所述，貿發局是法定非牟利機構，其在舉辦會議和展覽方面的專業知識和推動服務業發展的經驗，對研究新會展設施有很大幫助。因此政府邀請了貿發局進行灣仔運動場綜合發展的可行性研究。 \n(四) 將軍澳運動場為香港業餘田徑總會(\"田總\")香港代表隊訓練中心，而灣仔運動場是田總指定訓練場地。該兩個運動場的田徑設施分別屬國際田徑聯會標準第一級及第二級，適合田總舉辦的本地或地區性田徑賽。 \n 將軍澳運動場於2009年舉辦東亞運動會田徑賽事，從2010年1月開放予公眾人士使用。除體育總會、學校或地區團體租用運動場以進行運動會、田徑訓練和比賽外，市民亦會到運動場進行緩步跑活動。將軍澳運動場2010年的平均使用率為95%，而2011年至2016年的使用率均達100%。 \n 灣仔運動場於1979年啟用，場地設施主要供學校、體育總會及團體舉辦運動會、田徑比賽及訓練活動，不設公眾緩步跑時間。灣仔運動場過去10年(2007年至2016年)總體平均使用率為90%。 \n 有關將軍澳運動場及灣仔運動場各年的使用率載於附件。 \n\n(五) 擬議啟德體育園內有5 000個座位的公眾運動場將提供國際標準的田徑比賽設施，包括標準的400米環形跑道、熱身跑道和田項比賽設施，適合舉辦本地或地區性田徑比賽和訓練。現時將軍澳運動場是香港唯一符合國際田徑聯會標準第一級的田徑設施，因此在香港舉辦的國際田徑賽事一般都在將軍澳運動場進行。 \n(六)及(七) \n 若在本立法年度獲立法會財務委員會批准啟德體育園的建造工程撥款申請，我們期望建造工程可於2022年完成。由於啟德體育園有一個可容納5萬人的主場館，我們有需要重新考慮香港大球場的定位，包括研究重建為一個設有田徑跑道的公眾運動場，以及減少現有的座位數目。我們會在5年內(即2022年之前)完成香港大球場重建的技術可行性研究，並諮詢相關區議會、體育界及其他持份者的意見。 \n 有關施政報告中提出在灣仔運動場進行綜合發展的建議，貿發局將會進行可行性研究。我們知悉體育界對有關建議的關注，我們會繼續聽取各界的意見，並進行諮詢工作。政府會考慮可行性研究的結果及收集的意見，再考慮下一步的工作。 \n 附件 \n將軍澳運動場及灣仔運動場的使用率 \n 2007年 (%) 2008年 (%) 2009年 (%) 2010年 (%) 2011年 (%) 2012年 (%) 2013年 (%) 2014年 (%) 2015年 (%) 2016年 (%) (A)繁忙時間 將軍澳運動場* - - - 95 100 100 100 100 100 100 灣仔運動場 92 97 96 93 100 100 95 99 100 96 (B)非繁忙時間 將軍澳運動場* - - - 94 100 100 100 100 100 100 灣仔運動場 69 73 69 83 97 98 80 94 95 83 \n 2007年 (%) 2008年 (%) 2009年 (%) 2010年 (%) 2011年 (%) 2012年 (%) 2013年 (%) 2014年 (%) 2015年 (%) 2016年 (%) (C)總體 將軍澳運動場* - - - 95 100 100 100 100 100 100 灣仔運動場 80 84 81 88 99 99 87 96 98 89 \n註： \n* 將軍澳運動場於2010年1月起開放予公眾人士使用 \n(A) 繁忙時間： 星期一至五：下午6時或以後     星期六、日及公眾假期：全日 \n(B) 非繁忙時間： 星期一至五下午6時前，公眾假期除外",
      "sequence": 40,
      "bookmark": "SP_PO_SCED_00068"
    },
    {
      "title": "張超雄議員",
      "content": "主席，食物及衞生局局長(\"局長\")於上月24日本會食物安全及環境衞生事務委員會會議中表示，政府已在東涌新市鎮擴展區及洪水橋新發展區初步物色到合適地點興建公眾街市。有民間團體指出，東涌及天水圍區內有不少地點可供興建公眾街市，而且洪水橋新發展區的人口將會超過20萬，加上天水圍現時的人口已達30萬，單靠在洪水橋新發展區興建上述公眾街市不能滿足元朗區居民對在公眾街市購物的需求。就此，政府可否告知本會： \n(一) 在下列地方興建公眾街市是否可行(以及如不可行，原因為何)： \n東涌： \n(i) 東涌纜車站旁達東路花園、 \n(ii) 松慧路城巴有限公司泊車場、 \n(iii) 侯王廟足球場、 \n(iv) 逸東邨德逸樓旁迴旋處空地(近大水渠)、 \n(v) 逸東邨3號停車場、 \n天水圍： \n(vi) 天秀墟現址及部分天秀路公園、 \n(vii) 天秀路社區園圃、 \n(viii) 天澤邨旁香港女童軍總會天水圍何超瓊活動中心、 \n(ix) 天水圍第一零七區擬建的泳池設施上蓋加建樓層、 \n(x) 天慈邨旁九龍巴士(一九三三)有限公司車廠、 \n(xi) 柏慧豪園公眾停車場、 \n(xii) 第一零八區香港欖球總會多用途場地，及 \n(xiii) 食物環境衞生署(\"食環署\")車廠； \n(二) 鑒於局長在上述會議中表示，當局曾嘗試在天水圍尋找適合地點興建公眾街市但不果，因而選址在洪水橋新發展區興建公眾街市，當局曾考慮的地點的具體位置，以及該等地點不適合興建公眾街市的原因； \n(三) 鑒於有多個新市鎮(例如馬鞍山、將軍澳)及大型屋邨(例如安達臣道安達邨及安泰邨，以及屯門欣田邨)的街市均由領展房地產投資信託基金、香港房屋委員會或私人發展商營運，當局會否承諾在該等新市鎮及屋邨物色地點興建由食環署管理的公眾街市，以增加街市之間的競爭，從而紓緩物價高企的問題；如否，當局有何措施協助居民購買到價錢相宜的食品及日用品；及 \n(四) 當局會否考慮把以人口為參考基礎的公眾街市規劃準則重新納入《香港規劃標準與準則》，以供日後在規劃新市鎮時參考；如否，當局有何措施滿足居民對在公眾街市購物的需求？",
      "sequence": 41,
      "bookmark": "SP_MB_CCH_00070"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府在2017年1月發表的施政報告表示，將在新發展區興建具規模的公眾街市，並初步已在東涌新市鎮擴展區及洪水橋新發展區物色合適地點，並會繼續研究在其他新發展區尋找合適地點。政府期望兩個位於策略位置的新公眾街市，可以發展成為該區域的具規模的街市，亦即是服務範圍不單單是東涌新市鎮擴展區及洪水橋新發展區，亦可輻射至整個東涌及天水圍。 \n 我現就有關質詢答覆如下： \n(一)至(三) \n 政府在考慮是否設立新公眾街市時，會考慮多方面的因素，包括該區人口及人口組合、社區需要、附近公營及私營街市設施的供應、新鮮糧食零售店的數目等。我們亦要充分考慮需求和成本效益，以確保公共資源得以善用。 \n 現時東涌新市鎮已設有兩個濕貨街市，分別位於逸東邨及富東邨，區內還有其他新鮮糧食零售店。香港房屋委員會(\"房委會\")在施工中的東涌第56區及第39區的公共房屋發展項目內，亦將提供兩個濕貨街市，該兩個公共房屋發展項目預計分別於2017年及2018年完成。 \n 天水圍區內現已設有5個濕貨街市，分別位於天盛苑、天瑞邨、天澤邨、頌富商場和房委會的天恩邨，區內還有其他新鮮糧食零售店。此外，毗鄰天水圍的洪水橋，現時有一個食環署管理的洪水橋臨時街市和一個位於房委會洪福邨內的街市；房委會在區內興建中的資助出售房屋項目屏欣苑內，亦會設有商場和街市，該發展項目預計於2018年完成。根據已公布的\"洪水橋新發展區經修訂的建議發展大綱圖\"，政府建議在新發展區內增建3個街市，包括設於公共房屋發展項目內的兩個濕貨街市，以及在一個方便易達的\"政府\"用地內設立具規模的公眾街市。 \n 在落實新公眾街市的選址時，政府主要考慮有關選址的地理位置、現有及規劃用途、可供使用的面積、鄰近的交通配套等因素，以確保有關街市落成後具有一定的規模和經營能力，而公共財政和土地資源也能得以善用。 \n\n 在考慮了以上提及的多方面的相關因素和這兩個新發展區的實際情況後，政府在東涌新市鎮東擴展區的東面和洪水橋新發展區的西南面初步物色到合適的地點興建具規模的公眾街市。在東涌新市鎮東擴展區的選址鄰近擬興建的東涌東港鐵站，有助連接現時東涌港鐵站和擬興建的東涌西港鐵站，同時鄰近公共交通交匯處。另一方面，洪水橋新發展區的選址鄰近擬議的洪水橋鐵路站、環保運輸服務設施及公共交通交匯處，有助連接洪水橋新發展區及天水圍各區。上述兩個新街市的選址均在交通便利、鄰近港鐵站和公共運輸交匯處的地點，使更多市民能容易到達，不但滿足這兩個新發展區市鎮居民的需要，並且可普遍照顧東涌和天水圍地區的市民的需要。 \n 總的來說，按已有、正在興建中及建議規劃的項目，該兩個新發展區內的街市設施將可照顧當區和鄰近區域居民的需要。有見及上文提述的條件，我們認為相對於質詢中提述的各個選址，東涌新市鎮東擴展區的東面和洪水橋新發展區的西南面的選址為用作興建新公眾街市的更理想地點，並更適合作服務該些區域的新公眾街市之用。 \n(四) 食物及衞生局曾在2007年至2008年就公眾街市進行政策檢討，結論是為確保妥善運用公共資源，政府在日後按個別情況決定是否闢建新公眾街市時，除了應考慮該區人口外，也應考慮其他相關因素，包括人口組合、社區需要、附近街市設施、新鮮糧食零售店的數目，以及區內市民對於保留小販區的意願等。政府曾於2008年就有關政策檢討結果諮詢立法會食物安全及環境衞生事務委員會和各區區議會。因應食物及衞生局當時的公眾街市政策檢討結果，《香港規劃標準與準則》(\"《規劃標準》\")第六章零售設施有關公眾街市的部分於2009年4月修訂，並沿用至今。修訂後的《規劃標準》建議考慮上文提及的相關因素，因此較單以人口數目考慮是否興建公眾街市更為全面。在制訂或檢討各規劃圖則時，規劃署會諮詢有關政策局及部門，以確定是否有需要預留土地作公眾街市用途。我們會因應社會的發展和地區的實際情況，在適當時候評估是否有需要檢討公眾街市的規劃準則。 \n\n 我們的着眼點最重要是便利市民在鄰近其居所的地方可購買到他們所需的新鮮糧食。現時，市民購買新鮮糧食的渠道十分多元化。除了公眾街市外，不少市民亦可到其他公營及私營機構營辦的街市、超級市場或各式各樣的零售店購買新鮮糧食。市民選擇從哪些渠道購買新鮮糧食亦隨着社會經濟、生活習慣、購買力等不同因素不斷演變。 \n 興建公眾街市需要佔用政府土地及公共財務承擔。因此，在決定是否興建公眾街市時，我們要充分考慮需求和成本效益，以確保公共資源得以善用。事實上，面對激烈的競爭、不時轉變的社區情況及市民購物習慣的轉變，一些公眾街市出現了空置率偏高及人流不足的情況。審計署在以往發表的報告書亦曾指出，鑒於興建公眾街市的成本高昂，因此須嚴守有關原則。 \n 我們會繼續根據以上的規劃準則及有關地區的實際情況考慮是否在個別地區設立新公眾街市，並充分聆聽持份者的意見，審慎考慮各項相關因素，以確保公共資源得以善用。 \n 我們亦注意到在要求設立新公眾街市的意見當中，不少是假設食環署管理的公眾街市所售賣的貨品必定較其他機構經營的街市設施及超級市場廉宜，然而這假設並沒有事實基礎。就公眾街市所售貨品的價格而言，公眾街市檔戶按自由市場規律(如經營成本、供求情況、附近相類貨品的價格等)自行釐定及調整貨品售價。政府不會管制街市的貨品售價，也不能保證公眾街市的貨品價格較其他商店廉宜。",
      "sequence": 42,
      "bookmark": "SP_PO_SFH_00071"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，有受聘於香港鐵路有限公司(\"港鐵公司\")及專營巴士公司(\"巴士公司\")的巴士車長向本人反映，巴士總站的配套設施(包括洗手間及站長室等設施)一直不足夠。就此，政府可否告知本會： \n(一) 現行巴士總站數目，並分別按是否設有為車長而設的(i)休息室、(ii)洗手間及(iii)茶水站列出分項數目； \n(二) 鑒於有巴士車長指出，部分巴士總站內未有由港鐵公司/巴士公司為其員工而設置的洗手間，因此他們只能使用該等巴士總站附近的商場內的洗手間，但當商場於夜間關閉後，他們便只能使用位於較遠地方的公廁，對他們造成不便，相關政府部門會否督促及協助港鐵公司及各巴士公司在所有巴士總站為車長設置洗手間； \n(三) 鑒於有巴士車長指出，大部分巴士總站並非同時設有為車長而設的休息室、洗手間及茶水站，當局會否要求港鐵公司及各巴士公司在各巴士總站提供所有該等設施；及 \n(四) 鑒於有巴士車長指出，各巴士總站內茶水站的服務質素參差，當局會否要求港鐵公司及各巴士公司加強監察轄下茶水站的服務水平？",
      "sequence": 43,
      "bookmark": "SP_MB_LCH_00073"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，運輸署一向鼓勵巴士公司作為良好僱主，應為員工在巴士總站提供適當的洗手間及休息設施。在相關政府部門和其他持份者考慮和審批設置這些員工設施的申請過程中，運輸署亦一直作出適當協調，以令設施盡早設置。就陸頌雄議員的質詢，我現答覆如下。 \n 現時，洗手間和休息設施普遍已屬新建巴士總站的基本設施。現時全港共有294個巴士總站(包括港鐵巴士的總站)，當中250個巴士總站(即約85%)已設有可供車長使用的休息室。洗手間方面，目前282個巴士總站(即約96%)已設有洗手間或在3分鐘步行距離內有洗手間，餘下的基本上在約4至7分鐘步行距離內有洗手間，於一般巴士營運時段可供使用。 \n 小部分的巴士總站未能提供車長休息設施或洗手間，原因是環境所限(如巴士總站處於狹窄行人路旁)或因附近居民的意見所致。巴士公司會繼續積極研究克服環境限制的可能性，為現時未能在3分鐘步行距離內提供洗手間的巴士總站設置洗手間，以及為現時未能設置車長休息設施的巴士總站設置該類設施。 \n 巴士公司明白夜更車長對使用個別巴士總站附近的洗手間安排的關注。現時絕大部分位於巴士總站內或附近的洗手間，已在該巴士總站所涉路線的營運時段可供車長使用，各巴士公司並因應個別地點\n的實際情況採取不同的改善措施，例如與鄰近商場的管理處商討安排延長商場內洗手間的開放時間或在編更上作出適當配合。運輸署會繼續促使巴士公司積極照顧夜更工作車長的需要，並盡力就此向巴士公司提供所需的協助。 \n 至於俗稱\"茶水站\"的員工餐廳方面，目前本港只有九龍巴士(一九三三)有限公司(\"九巴\")於5個巴士總站提供該等設施以方便員工。九巴表示現正安排為這些茶水站進行全面翻新工程(預計將於本年年中完成)，包括優化冷氣系統及餐飲設備，完成後將重開為前線員工提供服務。九巴亦表示會不時派員巡查茶水站的運作，就承辦商的食物及服務質素事宜作出跟進。與此同時，各巴士公司已在大部分巴士總站及車長休息室供應飲用水、微波爐、雪櫃或自動販賣機等自助設施供員工使用。 \n 各巴士公司會繼續聽取員工意見，並配合車長工作環境的轉變，善用巴士總站的空間，提供各類合適的員工設施。",
      "sequence": 44,
      "bookmark": "SP_PO_STH_00074"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，破產管理署轄下個案處理部負責破產清盤管理的工作。有該署的工會代表向本人反映，個案處理部的員工在處理個案時遇到不少困難(例如文件存檔雜亂無章、沒有清晰的工作指引)，以致員工在處理個案時需耗用大量時間搜集相關資料，個案處理效率因而受到影響。該等代表又指出，該部為員工提供的參考手冊(\"手冊\")的內容不全面並已過時，無助於解決員工在工作上遇到的困難。該署在2012年指派一名高級破產管理主任專責更新手冊工作，但至今仍未發出一套內容全面並已更新的手冊。就此，政府可否告知本會： \n(一) 第一版手冊於何時制訂； \n(二) 破產管理署有否不時更新手冊，以配合相關法例的修訂和實施；如有，詳情及次數，以及為何至今未能提供一套內容全面並已更新的手冊；如否，當局會否制訂更新手冊的時間表及增撥人手負責有關工作；及 \n\n(三) 破產管理署有否定期評估手冊在提高個案處理效率的作用？",
      "sequence": 45,
      "bookmark": "SP_MB_AM_00076"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，麥議員的質詢共分3部分，破產管理署的答覆如下： \n(一) 現有指引在1999年訂立，目的是為員工提供一般性的指引。由於每宗個案的實際情況不盡相同，在處理個案時，除了參考上述指引，員工亦須運用專業知識、經驗和判斷去處理每宗個案。 \n(二) 有關個案處理的指引，破產管理署已按實際需要適時就某些部分作出修訂。除上述一般指引外，破產管理署亦有定期就個案處理的個別範疇或因新法例的實施而發出有關特定事宜的指引。破產管理署亦已設立了部門的一站式電子資料庫，提供與個案管理有關的最新資料，以便員工參考。破產管理署會為員工進行內部培訓；上級也會經常為員工提供指示和輔導。員工亦會接受外間訓練，以加強和更新其專業知識。 \n(三) 如前述，除了上述一般性的指引外，破產管理署也會透過有關特定事宜的指引及上級的領導協助員工處理個案。破產管理署會致力確保個案處理服務的質素。",
      "sequence": 46,
      "bookmark": "SP_PO_SFST_00077"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, on 8 January this year, smog shrouded Hong Kong, with the Air Quality Health Index recorded at some general air quality monitoring stations (\"AQMSs\") reaching 8 or above, which indicated very high health risk and high concentration of key air pollutants such as nitrogen dioxide (\"NO2\") and ozone (\"O3\").  It has been reported that some experts pointed out that local pollutants were the main causes of such smog.  In this connection, will the Government inform this Council:  \n\n(1) of the respective annual average concentration of (i) NO2 and (ii) O3 in the air as recorded at AQMSs (both general and roadside ones) in each of the past five years;  \n(2) how the respective (i) concentration limits and (ii) numbers of exceedances allowed in respect of NO2 and O3 under Hong Kong\u0027s Air Quality Objectives (\"AQOs\") compare with those under the World Health Organization\u0027s Air Quality Guidelines (\"AQGs\"); whether the annual average concentration of NO2 in 2016 met the targets under AQOs and AQGs;  \n(3) of the respective percentages of the NO2 emitted in Hong Kong in 2016 which originated from various air pollution sources (including motor vehicles, marine vessels, non-roadside machinery and power plants); the respective measures taken by the authorities in the past three years to reduce NO2 emission from such sources, and whether they have assessed if those measures were sufficient to enable Hong Kong to meet the targets under AQOs and AQGs;  \n(4) given that the annual average concentration of O3 in the air recorded in Hong Kong and the Pearl River Delta (\"PRD\") Region both showed an upward trend in the past few years, whether the authorities have examined the contributions from the air pollution sources in Hong Kong towards the upward trend of O3 concentration in the PRD Region; as high level of O3 concentration in the air promotes the formation of NO2, whether they have studied the quantitative impacts of O3 on the annual average concentration of NO2 in Hong Kong in 2016; and  \n(5) of the concrete measures undertaken in the past three years and those to be taken in the next three years by the authorities of Hong Kong, Macao and the Guangdong Province to jointly curb the increase of O3 air pollutants in the PRD Region?",
      "sequence": 47,
      "bookmark": "SP_MB_KL_00079"
    },
    {
      "title": "SECRETARY FOR THE ENVIRONMENT",
      "content": "President, the air pollution episode on 8 January 2017 is typical of the influence of regional pollution in the Pearl River Delta (\"PRD\") Region on local air quality.  In early January 2017, \nthe weather in the PRD Region was mainly sunny and calm, which was conducive to the accumulation of ozone (\"O3\") and fine suspended particulates (\"FSP\" or \"PM2.5\") in the PRD Region.  At that time, the prevailing wind in Hong Kong was easterly, which was relatively clean and blocked the polluting air mass in PRD from affecting Hong Kong.  In the morning of 8 January, the easterly wind started to be taken over by westerly wind, which brought the polluted air in PRD to Hong Kong, leading to deterioration in local air quality. \n Before the wind turned westerly in the morning of 8 January 2017, the PM2.5 concentrations in Hong Kong were less than 40 µg/m3 and the Air Quality Health Index was 4 (i.e. health risk of moderate category) or below.  When the wind started turning westerly, the PM2.5 concentration at Tung Chung increased to 64 µg/m3 at 10:00 am, followed by a rise in O3 level.  By 4:00 pm, the PM2.5 and O3 levels thereat reached its peak on that day at 141 µg/m3 and 188 µg/m3 respectively.  As the westerly wind extended its coverage, the adverse air quality impacts spread to other parts of Hong Kong, except the eastern side.  A rise in the PM2.5 and O3 levels were also recorded at other stations like Tsuen Wan station and Central/Western station. \n Our replies to the questions are as follows: \n(1) The annual average concentrations of nitrogen dioxide (\"NO2\") and O3 recorded at the general and roadside air quality monitoring stations for the past five years are in Table 1.  Among the two pollutants, roadside NO2 and O3 in general air are more of a concern. There is a clear decreasing trend with NO2 in the past five years, particularly roadside NO2 which dropped by 31%.  Roadside O3 levels however have slightly increased over the same time period because of the reduced vehicular emissions of nitrogen oxides (\"NOx\") which reacts with O3 to form NO2. \n(2) The Air Quality Guidelines (\"AQG\") of the World Health Organization (\"WHO\") has recommended that countries in setting their air quality standards should strike a balance between public health and local circumstances, and take into account practical circumstances, such as health risk due to air pollution, latest technological developments, and economic, political and social considerations.  Recognizing that its AQG levels are very stringent, \nWHO has also recommended interim targets (\"ITs\") so that countries could progressively improve their air quality with a view to achieving AQGs in the long run.  As far as we know, no country has fully adopted AQGs as its air quality standard. \nThe current Air Quality Objectives (\"AQO\") of Hong Kong was drawn up in light of the aforementioned recommendations of WHO and the practices of environmentally advanced countries.  About half of the Hong Kong\u0027s AQO parameters are already set at WHO AQG levels with the rest pitching at ITs of WHO.  Specifically for NO2, our AQO limits are already set at AQG levels; whereas for O3, the AQO limits are set at the IT level of WHO AQG because our O3 level is subject to strong influence of PRD.  The relevant AQO and WHO AQG for NO2 and O3 are in Table 2. \nWHO sees it necessary to specify allowable numbers of exceedance for the air pollutant concentration levels and leaves it for countries to do so.  When setting the allowable numbers of exceedance of the current AQOs, we made reference to the practices of the European Union (\"EU\").  The same number of exceedance as EU, which is 18,is allowed for our hourly limit of NO2 (i.e. 200 µg/m3).  In the case of O3, EU allows the 8-hour average limit (i.e. 120 µg/m3) to be exceeded 25 times while we allow 9 times with our limit (i.e. 160 µg/m3). \nIn 2016, 3 out of the 16 air quality monitoring stations (including 13 general stations and 3 roadside stations) met the annual average concentration of NO2, which are set at AQG of WHO.  Tseung Kwan O and Tap Mun stations did not provide sufficient data for the comparison because the former started operation only in March 2016 while the latter was closed for renovation works for two months in the year. \n(3) It takes time to gather data to compile and validate emission inventories.  We are now finalizing the inventory of 2015 and have started collecting data for compiling the 2016 emission inventory. The contributions to the local NOx emissions from major sectors based on the 2014 emission inventory are in Table 3. \nAs seen from Table 3, road transport, electricity generation, navigation and non-road mobile machinery are the main emission sources of NOx, accounting for over 90% of Hong Kong\u0027s total NOx emission.  The Government has undertaken a host of measures in past years, focusing on these four main sources.  The key measures are as follows: \nRoad Transport \n(a) We launched in March 2014 an incentive-cum-regulatory scheme to phase out some 82 000 pre-Euro IV diesel commercial vehicles by the end of 2019 with $11.4 billion set aside to assist the affected vehicle owners.  As at the end of 2016, the scheme retired more than 60% of them; \n(b) Starting on 1 September 2014, we have a strengthened vehicle emission control regime for liquefied petroleum gas (\"LPG\") and petrol vehicles, under which roadside remote sensing equipment is deployed to screen out LPG and petrol vehicles with excessive emissions.  The vehicle caught will have to pass within 12 working days an advanced emission test to confirm the rectification of the excessive emission problem. Otherwise, its vehicle licence will be cancelled; \n(c) We have subsidized franchised bus companies to retrofit their Euro II and III franchised buses with selective catalytic reduction devices (\"SCRs\") to upgrade their emission performance to Euro IV or above levels; and \n(d) We have set up from 31 December 2015 franchised bus low emission zones in busy corridors in Causeway Bay, Central and Mong Kok such that the franchised buses in the zones have to be low emission buses (i.e. buses meeting Euro IV or higher emission standards or the SCR-retrofitted Euro II and III buses). \n\nElectricity Generation \nTo control emissions from power plants, we have been imposing statutory emission caps on their emissions of sulphur dioxide (\"SO2\"), NOx and respirable suspended particulates (\"RSP\") through the issuance of Technical Memorandums (\"TM\") since 2008.  So far, we have promulgated six TMs with progressively tightened emission caps.  The latest one, which is the sixth TM, was promulgated in November 2016 to tighten the emission caps of power plants from 2021 onwards by 72%, 52% and 56% for SO2, NOx and RSP respectively as compared with the first TM. \nNavigation \nThe control measures for marine vessels mainly focus on the emissions of SO2 and RSP.  We have capped the sulphur content of locally supplied marine light diesel at 0.05% since April 2014.  Since July 2015, we have also required ocean going vessels to switch to low sulphur marine fuel (with sulphur content not exceeding 0.5%) while at berth. \nNon-road Mobile Machinery \nA new regulation was introduced in June 2015 requiring newly imported non-road mobile machinery to comply with statutory emission standards. \nThe above measures have borne fruits.  From 2012 to 2016, the roadside RSP, FSP, NO2 and SO2 concentrations have a clear decreasing trend of 28%, 28%, 31% and 30% respectively.  Over the same period, the ambient concentrations of RSP, FSP, NO2 and SO2 have dropped by 21%, 21%, 8% and 18% respectively, while the O3 level in general air has a slight decline of 3%. \nWith the implementation of the committed air quality improvement measures, the Government targets to attain broadly the current AQOs by 2020.  Meanwhile, we are reviewing AQOs with a view \nto identifying new practicable air quality improvement measures and assessing the scope of tightening AQOs made possible by their implementation.  The review will be completed in 2018. \n(4) Under sunlight, NOx reacts with volatile organic compounds (\"VOC\") to form O3, which in turn helps the formation of fine particulates (commonly called photochemical smog).  O3 pollution is a regional problem.  A recent research result(1) concluded after analysing the local O3 data from 2002 to 2013 that, on average, regional O3 accounted for 70% of O3 in Hong Kong while the rest was locally produced.  An observation of the study is that locally produced O3 had been reduced but the reduction had been more than offset by the increase in regional O3, thereby leading to a rise in O3 levels in Hong Kong.  There are some initial signs of a reversal of the past increasing trend in O3 in general during 2012 to 2016 (Table 1), which could be due to our collaboration with the Guangdong Provincial Government in reducing the emissions of NOx and VOC, the precursors leading to the formation of ozone via photochemical reactions.  Further observations are needed to affirm the reduction trend while we continue our collaboration with Guangdong in reducing the emissions of NOx and VOC, among other key air pollutants, in the whole PRD Region. \nO3 reacts with NOx (e.g. from vehicular emissions) to form NO2. Whenever Hong Kong is under the influence of regional O3, the NO2 level here, particularly at the roadside, will also increase.  Hence, it is imperative to reduce the O3 level both locally and in the PRD Region for tackling the roadside NO2 pollution, even though we have not quantified the impacts of O3 on the annual average NO2 concentrations in Hong Kong. \n(5) Collaboration with Guangdong is imperative to tackle the O3 pollution.  Specifically, the emissions of NOx and VOC in the PRD Region have to be reduced.  To this end, the Hong Kong Special \n(1) The research is carried out by Prof WANG Tao of The Hong Kong Polytechnic University and co-researchers \nAdministrative Region and Guangdong Provincial governments agreed in November 2012 to a set of regional emission reduction targets and reduction ranges for NOx and VOC, alongside SO2 and RSP, for 2015 and 2020 respectively.  Both sides are now conducting a mid-term review to assess the attainment of the emission reduction targets for 2015 and to finalize the emission reduction targets for 2020.  The review will be completed in the first half of this year. \nTo meet the reduction targets, Hong Kong has been reducing our emissions of NOx by measures outlined in part (3) of this reply.  As for VOC, we have been regulating the VOC contents of paints, consumer products, printing inks, adhesives and sealants, which are the major contributor to VOC emissions.  The replacement of old vehicles by new ones will also help reduce vehicular VOC emissions,which account for about 18% of the local VOC emissions.  In the next three years, we, apart from ongoing efforts to reduce VOC emissions, will extend the VOC control to fountain solution and cleansing solution of the printing industry and explore the feasibility of tightening the VOC content of some architectural paints to further reduce our VOC emissions. \nAs for Guangdong, it has also been targeting the control of major emission sources, including industries, power plants, vessels and vehicles to reduce their NOx and VOC emissions. \nWhile Macao is not a party to the regional emission reduction targets,Guangdong, Hong Kong and Macao have been jointly monitoring the regional air quality; conducting the Joint Regional PM2.5 Study; and fostering exchanges and training on air pollution forecasting technology.  To better manage the regional O3 problem, the three governments are in preparation to include VOC monitoring in the regional air quality monitoring network in phases, starting from 2018.These efforts will provide a scientific base for formulating policies to tackle the regional O3 problem. \n\nTable 1: Annual average concentration levels of NO2 and O3 from 2012 to 2016 (µg/m3) \nPollutants 2012 2013 2014 2015 2016* NO2 General  51  54  49 49 47 Roadside 118 120 102 99 82 O3 General  40  43  46 42 39 Roadside  15  14  21 19 19 \nNote: \n* Figures of 2016 have not yet been fully validated \n Table 2: Concentration limits for NO2 and O3 of AQO and WHO AQG \nPollutant Averaging time HK AQO WHO AQG Concentration Limit (µg/m3) Number of exceedance allowed Concentration Limit (µg/m3) Number of exceedance allowed NO2 1-hour 200 18 200 Not specified Annual 40 NA 40 NA O3 8-hour 160* 9 100 Not specified \nNote: \n* 160 µg/m3 is the interim target of WHO \n Table 3: Contributions to the local total NOx emissions from major sectors in 2014 \nEmission source NOx emissions in Hong Kong\u0027s total emissions in 2014* (%) Road Transport 19% Navigation 33% Non-road Mobile Machinery  7% Public Electricity Generation 33% Others  8% \nNote: \n* The 2015 emission inventory is under preparation",
      "sequence": 48,
      "bookmark": "SP_PO_ENV_00080"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 根據《釋義及通則條例》就延展於2017年1月18日提交本會省覽，6項有關《公共巴士服務條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請易志明議員發言及動議議案。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "易志明議員",
      "content": "主席，在2017年1月20日內務委員會會議上，議員決定成立小組委員會，研究公共專營巴士公司路線表令。 \n 我謹以公共專營巴士公司路線表令小組委員會主席的身份動議議案，將有關路線表令的審議期限延展至2017年3月22日，讓委員有充分時間審議上述的表令。 \n 主席，我謹請議員支持議案。 \n易志明議員動議的議案如下： \n\"議決就2017年1月18日提交立法會會議省覽的 \n(a) 《2017年路線表(城巴有限公司)令》(即刊登於憲報的2017年第1號法律公告)； \n(b) 《2017年路線表(城巴有限公司)(大嶼山北部及赤鱲角機場)令》(即刊登於憲報的2017年第2號法律公告)； \n(c) 《2017年路線表(九龍巴士(1933)有限公司)令》(即刊登於憲報的2017年第3號法律公告)； \n\n(d) 《2017年路線表(龍運巴士有限公司)令》(即刊登於憲報的2017年第4號法律公告)； \n(e) 《2017年路線表(新大嶼山巴士(1973)有限公司)令》(即刊登於憲報的2017年第5號法律公告)；及 \n(f) 《2017年路線表(新世界第一巴士服務有限公司)令》(即刊登於憲報的2017年第6號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年3月22日的會議。\"",
      "sequence": 50,
      "bookmark": "SP_MB_FY_00084"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員動議的議案，予以通過。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：易志明議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 54,
      "bookmark": "EV_PUT_00088"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 57,
      "bookmark": "EV_VOTED_00091"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n 致謝議案。李慧琼議員會動議這項議案。胡志偉議員、張超雄議員及邵家臻議員要就議案動議修正案。 \n 我已接納內務委員會就辯論發言時限作出的建議。 \n 每位議員(包括議案動議人及動議修正案的議員)可在5個辯論環節中的任何環節發言，但在每個環節只可發言一次。每位議員的總發言時限不得超過30分鐘。 \n 在每個辯論環節，我會先請想發言的議員發言。議員發言後，若有需要，我會暫停會議10分鐘，讓有關官員就回應作準備。會議恢復時，只有官員才可發言。 \n 若官員認為無需暫停會議，我便會在議員發言後，隨即請官員回應。官員發言後，有關的辯論環節即告結束。 \n 五個辯論環節完結後，李慧琼議員可就修正案發言，然後我會請提出修正案的議員動議修正案。 \n 處理完畢各項修正案後，李慧琼議員可發言答辯。最後，議員會就原議案或經修正的議案進行表決。 \n 這項議案辯論會一連三天舉行。今天的辯論會在晚上10時左右暫停。明天的辯論會在上午9時開始，晚上10時左右暫停。後天的辯論亦會在上午9時開始，在處理完畢議程上所有事項後或大約晚上10時，我便會宣布休會。 \n 我現在請李慧琼議員發言及動議議案。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我謹以內務委員會主席的身份，動議\"本會感謝行政長官發表施政報告\"的議案。 \n\n 第一次以內務委員會主席身份提出這項致謝議案，我實在感到非常榮幸。這是第六屆立法會首次的致謝議案，我希望首先提出，這項議案是並沒有方向性的，只是根據立法會《議事規則》的規定和傳統的做法而提出，讓立法會行使《基本法》所列明的職權：\"聽取行政長官的施政報告並進行辯論\"。議員可以在這3天的辯論環節中，對行政長官發表的施政報告的內容表達意見，暢所欲言。 \n 今年的施政報告是行政長官任內最後一份施政報告，雖然現屆政府的任期只餘下不足6個月的時間，但篇幅卻是行政長官任內最長的。施政報告總結了現屆政府的工作，在民生議題和發展經濟方面着墨很多。雖然當中仍有不足的地方，但確實提出了不少政策方向和具體措施。但是，要順利推動政策以發展經濟，以至落實一些利民紓困的措施，政府必須獲得社會的支持和立法會的配合。 \n 我很高興，行政長官在施政報告中表示，政府十分重視行政立法關係，並會爭取與各派別議員合作。我十分認同行政長官所指出，市民期望行政立法各司其職，為推動香港社會和經濟發展共同努力。 \n 主席，行政立法關係，是每年內務委員會主席動議這項致謝議案時一定會提出的重要課題。回望過去兩年，社會撕裂依然，內耗不止，行政立法關係繼續緊張。新一屆立法會的會期已開始了4個月，宣誓風波雖然稍稍平息，但議會運作仍然未完全重回正軌，會議秩序仍然不時出現問題，影響立法會有效地履行職責。 \n 身為內務委員會主席，我在每次內務委員會會議後都會聯同內務委員會副主席與政務司司長會面。在上個月，我和內務委員會副主席第一次與新任政務司司長會面時，司長表示，他會在現屆政府餘下任期致力與立法會溝通，務求促進行政立法關係。他期望能夠透過定期與我們會面的平台，展開溝通工作。我相信議員十分歡迎司長有這種想法。據我了解，司長亦積極約見各黨各派的議員。作為內務委員會主席，我一定會致力公正地向司長反映議員的決定和不同黨派的意見，亦會如實轉達行政機關的想法。我和內務委員會副主席均期望可以利用與司長定期會面的平台，充當行政立法之間的橋樑，並且扮演更積極的角色。在這方面，我希望政府其他官員可以配合，在推行政策措施時，多聽取立法會各黨派的意見。 \n 除了要與立法會議員加強溝通外，我亦期望特區政府能協助立法會議員加強與中央政府的溝通。最近，內務委員會批准了發展事務委\n員會委員前往東江流域進行兩天職務訪問，考察東深供水系統的運作，以及廣東省當局為確保供港東江水水質所採取的措施。我期望通過這類實務性質的訪問，令本會議員可以有更多機會與內地官員共同商討彼此關注的事項，從而增加彼此之間的了解。 \n 主席，過去數年的社會內耗，已令香港失去了很多時間。今年正好是回歸20周年，適逢政府換屆，市民大眾都對前景抱有希望，期望行政機關和立法會多做實事，雙方以香港整體利益為重，求同存異，將大家可以合作的空間盡量擴大，真正做到今年施政報告的主題\"用好機遇 發展經濟 改善民生 和諧共融\"，為香港未來謀出路。 \n 主席，我謹此陳辭，提出議案。 \n李慧琼議員動議的議案如下： \n\"本會感謝行政長官發表施政報告。\"",
      "sequence": 59,
      "bookmark": "SP_MB_SL_00094"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "本會現在就議案及各項修正案進行合併辯論。 \n 現在進入第一個辯論環節。辯論主題是\"經濟發展和創新及科技\"。 \n 這個環節涵蓋7個政策範疇，分別是：工商事務；經濟發展事務，但不包括能源有關事宜；\"一帶一路\"；財經事務；創新及科技產業；廣播及電訊；及海運及空運。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我今天的發言會就金融科技、綠色金融及香港金融發展局(\"金發局\")這三大範疇作出論述。 \n\n 雖然施政報告已連續兩年提到要發展金融科技及把握機遇，但在這方面仍欠缺實質措施。兩個星期前，新加坡政府的未來經濟委員會(Committee on Future Economy)發表報告，提到政府應如何面對科技帶來的改變。該報告提到在現今科技發展日新月異之下，新科技可以完全取代整整一個行業，替代所有員工(new technologies can supplant entire industries, displacing all their workers)，例如Uber或Spotify這類digital services(數碼服務)。所以，本地人才必須持續進修以保持競爭力。香港特區政府在發展金融科技的同時，亦要培育新一代的金融科技人才，但由於只着重這一點，政府往往忽略了金融科技發展對固有傳統行業帶來甚麼深遠影響，以及傳統行業究竟要如何培養人才以迎接新的挑戰。 \n 香港金融管理局(\"金管局\")去年設立了\"金融科技監管沙盒\"(Fintech Supervisory Sandbox，簡稱\"FSS\")，讓認可機構可在FSS計劃下，透過較簡化的監管先導方式推出產品或服務，縮短研發周期。然而，計劃的門檻極高，基本上只容許銀行以先導形式試行應用新科技。 \n 相反，新加坡的Fintech Regulatory Sandbox(FRS)則條件相對寬鬆，亦有利金融科技的發展。特區政府聲稱要把香港打造成金融科技中心，但策略上卻似乎偏向於financial institutions(金融機構)，將由下而上刺激科技發展的機會及其他金融機構拒諸\"監管沙盒\"的門外。在這方面，希望特區政府可考慮能否開放\"沙盒\"推演的涵蓋範疇，令金融機構以外的其他受監管機構亦可受惠。 \n 主席，我想討論的第二個範疇是綠色金融。儘管施政報告第4頁臚列了一系列報告書，當中包括香港要發展成為區域綠色金融中心的建議，但卻沒有提到任何落實該建議的措施。綠色金融發展已成為國際金融機構一個非常重要的課題，歐美國家的綠色金融服務業發展已最少進行了10年。在中國推動之下，去年9月在杭州舉行的G20高峰會亦成立了綠色金融研究小組。據粗略估計，全球每年需要在綠色金融方面投資5兆美元至7兆美元，以實現聯合國有關氣候變化及可持續發展的目標。單是中國，每年用於綠色項目的投資便將高達6,000億美元。有關這些數字，大家可參閱以下報告：\"Green Finance ― A Growing Imperative\", 2016, by China\u0027s Green Finance Committee, the Securities Industry and Financial Markets Association, 以及the United Nations Environment Programme。當中載有更加詳細的分析。 \n\n 在眾多綠色金融產品之中，綠色債券市場在過去數年的增長率非常急促。根據氣候債券倡議組織(The Climate Bonds Initiative)發表的數字，去年綠色債券的全球總發行量達810億美元。中國在2015年開拓綠色債券市場之後，現今已成為綠色債券的最大發行國，去年的發行規模達到369億美元，即大概2,530億元人民幣，佔全球發行總額四成半。 \n 作為國際金融中心及最大的離岸人民幣市場，香港其實可爭取成為亞洲區內首屈一指的綠色債券發行地。作為綠色融資平台，香港既可協助內地企業和金融機構在境外發行綠色債券，亦可協助海外投資者進入中國正在急促增長的綠色債券市場，這是香港可以扮演的角色。 \n 香港雖大有潛力可成為區內首屈一指的綠色金融中心，但要推行綠色金融發展，當然亦必須完善本港的評級基準。本港有很多國際評級機構，但卻沒有一個以亞洲為基地和基礎的評級機構。此外，發行綠色債券或綠色融資亦需要一個比較清楚、客觀的發行準則，而香港作為一個國際金融中心，此項準則卻欠奉，希望政府可在這方面作出詳細的考慮。 \n 在金融發展方面，我要談論的第三個範疇是金發局。施政報告第4頁罕有地用了一整頁，來羅列金發局在過去4年發表的共26份研究報告。特首梁振英先生似乎刻意以此回應議會，以至眾多其他金融業從業員一直以來就金發局定位模糊、成效不彰所提出的指控。 \n 雖然金發局就香港金融業發展而發表的26份研究報告中，不乏具有參考價值的報告，例如剛才提及與綠色金融有關的《發展香港成為區域綠色金融中心》的報告，但大部分報告卻並沒有轉化成為實質的政策，這顯示金發局並無能力這樣做。 \n 在梁振英政府治下，金發局的定位是一個諮詢委員會，其現有職能並不涉及金融政策的制訂、落實及執行。然而，金發局過往的行事方式卻往往超出一般諮詢委員會的慣例，例如協辦國際會議，以及早前向立法會人力事務委員會提出聘請一位行政總裁等，這些都是很奇怪的做法。我希望下任特首能重新檢視金發局的法定地位或其存廢的需要。如金發局要成為一個機構，便絕不能以現在如此模糊的方式繼續存在及運作。 \n 主席，我在這方面的發言亦會涉及人力資源問題，但我希望在第四節的發言中才詳細論述香港的人力資源發展需要。主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_KL_00097"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，今年的施政報告是現屆政府最後一份施政報告，我相信部分市民對此並沒甚麼期望，但我卻仍然是有期望的。我覺得政府不單有責任就梁振英現屆政府的承諾\"交數\"，亦有責任替香港落實多個政策方向、某些下屆政府不大會推行的變革，以及一些討論了很久但至今仍未推行的計劃。即使現屆政府只餘下數個月，它仍須這樣做。 \n 今次的施政報告難免令市民有\"等收工\"的感覺。但是，經濟發展和世界大形勢，尤其是科技發展方面，卻是\"不等人\"的。如果香港不發展，便只會繼續落後。我不是說全部都是政府的錯或責任，但大家都看到，現屆政府在任已經5年，香港在全球各項經濟排名越來越落後，其中與創新能力相關的排名下跌特別明顯。 \n 最近，彭博社在1月公布全球最具創新力的經濟體排名，香港排名第三十五位，上升了兩位，但實際上我們的競爭對手比我們的排名高很多。雖然排名不代表一切，但也反映了國際社會對香港現行政策的看法。 \n 今次的施政報告與上年的施政報告沒有大分別，特別是在創新及科技政策方面，主要是宣布一些新的大型項目，包括在河套地區開發港深創新及科技園(\"創科園\")。我們暫且不討論創科園的細節，因為很多事項還有待政府在3月向我們報告，但現時已有很多人質疑，即使創科園對我們有用，也只是七八年後的事，業界又怎樣等到七八年後呢？在這七八年間，我們是否就只是等待這個創科園成立呢？政府當然會否認，但實際上，我們亦要看看政府會投放多少資源。所以，有關創科園，我們還是留待將來獲得更多資料時再作討論。 \n 今次施政報告的另一項新措施，就是在科學園旁邊興建宿舍。很有趣的是，政府在今次施政報告的確提到，要成功推動創科事業，不能夠只顧發展基建及土地，因為這些硬件只是必須的條件，卻並非全部條件。我覺得政府肯這樣說，也是好的。但很可惜，施政報告中的新措施基本上仍然只是搞基建、地產及注入投資，反觀業界面對最迫\n切的問題，例如人才培訓、創造優質就業機會給前線人員、創造本土市場以提供商機等方面，政府卻沒有提出任何措施。 \n 所以，今年特首的施政報告就好像去年的施政報告一樣。其實，大家會發覺，去年施政報告提出的創新及科技措施，很多現時仍未開展。所以，我在這裏呼籲財政司司長，既然楊局長說人手不足，不如就在預算案中盡快增加人手，以加快創新及科技局的工作，因為我們已等不及了。 \n 說到創新及科技局，我不知有否記錯，楊局長上任時好像說有9項重點工作要落實。但我們發覺，有很多重點工作的進度現時尚未如理想，包括培訓更多科技人才。他說要建立一個人才庫、鼓勵企業增加科研投資、吸引投資者支持本地初創企業、更新法例，令我們能夠發展數碼經濟，共享經濟成果。當然，他亦說要推行\"STEM教育\"。 \n 就剛才所說的事項，現時各特首選舉候選人的政綱，好像說得比今年的施政報告還要多。當然，他們將來任何一位當選特首後會否兌現承諾，我們不知道。但是，他們的政綱的確談及很多措施，包括改革稅制、發展數碼經濟、開放數據等，似乎較今年的施政報告說得更具體。 \n 說回剛才提及的人才培訓方面，如果政府不尊重IT人才，還說甚麼支持發展創新科技呢？上星期立法會通過的\"盡快全面檢討政府的服務外判制度\"議案，我提出關於\"T合約\"的修正案，獲得立法會通過。我們一直批評政府採用\"價低者得\"作為外判的準則，特別是外判合約員工，政府一方面說要培育科技人才，但自己聘用IT人員時，過半數卻使用\"判上判\"的形式。 \n 財政司司長在這方面真的要計算一下，因為政府資訊科技總監辦公室三番四次告訴我，這種做法並不能節省金錢；否則，我也無話可說，就當作為了節省金錢，但政府資訊科技總監辦公室說，這樣不能節省金錢，與聘請一個公務員的成本是一樣的。即是怎樣呢？即同工不同酬。 \n 財政司司長最懂得計數，讓中介公司\"硬食\"了IT員工的薪金，錢完全落入那些負責填表、幫政府做薦人的中介公司，卻傷害了業界的人才供應，令年輕人不想入行，因為入行等於做同工不同酬的外判\n工。所以，政府不要只告訴我們，解決這個問題便是建屋，它一定要自己解決這個問題。 \n 現時政府每年均以\"T合約\"聘請IT人員，數目一年多過一年。我正等待下星期財政預算案在這方面的資料，看看今年政府會由聘用2 600多人增至多少人。我們一直要求改善這個問題，但政府把我們在不同部門踢來踢去，沒有人理會。這些員工每天上班，表面上與旁邊的公務員同事一樣，但實際上他們的待遇並不相同。所以，我希望政府可以盡快進行全面的資訊科技人力檢討，建立機制由長期聘用\"T合約\"員工過渡至直接聘請員工。如果香港真的要發展成為智慧城市，各個部門便必須重視人才，我們將來才能做得更好。 \n 我想說的第二點是，政府現時經常提出要做好科研，但我們卻看到科研項目有時候變成了基建項目，例如現時提出在河套地區發展的創科園。我真的不想今天在這裏辯論其利弊或是否\"益\"了深圳政府，但議員真的很想知道更多資料。當然，我理解政府在3月會來到立法會向我們解釋，但我想在這裏說，過去1個多月，我一直要求土木工程拓展署公開落馬洲河套地區發展規劃及工程研究的資料。我一直收到的信息是，不能夠讓我們看，一時說報告已經過時，一時說報告中有些資料與深圳一起完成，所以要得到深圳一方的同意。 \n 這樣難免令我們擔心，現時我要求拿取報告，政府也要請示深圳，日後如果真的成立創科園，香港一方還有甚麼要先請示深圳一方才能做決定的呢？政府說報告是數年前完成，有些數字已經過時。這其實不要緊，因為我們從過時的數據也可知道數年前的價格，政府這次向立法會申請撥款時便可申請多一點。但是，政府卻完全不肯把資料公開予立法會和市民。所以，我希望政府在3月出席事務委員會會議介紹這個項目時，能夠作出清楚交代。 \n 說回智慧城市方面，其實多說無益，最重要的是政府要採取實際行動來開放數據。我們看到，政府在過去開放數據的做法仍然不足夠。數星期前，我們在不同場合與官員辯論，包括與運輸方面的官員辯論，不幸地，我們發覺他們誤解了開放數據的概念，以為透過政府的平台將資料提供予市民便是開放數據。其實，並不是這樣的。開放數據的意思是，要透過方便電腦閱取的格式來提供數據，完全開放資料予全部市民、研究者和傳媒，讓他們能夠獲取實時資料。現時甚至已不止是說數據，而是要開放API(即Application Programming Interface)。 \n 原來在這方面，政府的主流想法仍是很官僚和守舊，害怕問責。它害怕一旦將數據拿出來，市民便會知道太多事，便會找到資料批評政府。於是，它便採用不同的理由來逃避提供資料。令我們更擔心的是，不單政府有這種思維，而且整個社會，包括私營機構(特別是受監管行業內的私營機構)也抱有相同的思維。所以，我早前與運輸及房屋局局長爭辯時，便請他要求公共運輸公司開放數據，不論是政府擔任大股東的港鐵以至巴士公司也要這樣做。可是，儘管我們已經提出要求多年，但政府仍未做得到。 \n 最近我聽到政府資訊科技總監辦公室表示，他們已獲得6間大公司同意開放數據。但是，有報道卻指出，這些公司原來只是願意同樣透過政府的介面來開放數據。我希望將來有機會向他求證實際上是否這樣，我並會在審議財政預算案時，再提出這個問題，因為這些資料應該屬於市民，市民不應要如此困難才能獲取和使用這些數據。 \n 其實說來說去，如果我們真的要搞好創新科技，政府必須牽頭，而不是興建完一個園區又興建一個園區，興建完一座大廈又興建一座大廈便了事。政府必須牽頭做數碼轉發，digital transformation。我覺得，今年施政報告的唯一一項德政，便是預留5億元予創新及科技局，幫助各個部門改善科技服務。我們對此抱有期望，並希望政府能夠做得到。 \n 我當然希望這5億元不是用作提升政府現有的科技服務，因為這些服務本來便是要提升的。其實，很多外國政府在過去10年已在新科技服務方面做了很多工作，美國、英國和新加坡也設立了數碼政府服務，吸引外界的專才與政府合作，一起改善服務。 \n 以新加坡為例，我看過他們名叫The Hub的基地，而剛才梁繼昌議員也提到新加坡甚至設有一個未來經濟委員會。他們的工作很大程度由政府牽頭，而非只是鼓勵外界公司作投資。如果連政府都不牽頭，是很難令私人機構信服的，也很難令人才覺得在這方面有足夠的發展空間。 \n 當然，數碼轉型亦涉及另一重要課題，便是法例檢討。我本來很希望這次施政報告會開始檢討香港現時一些非常落後、有關共享經濟和金融科技方面的政府法例，避免限制了數碼化發展，但可惜仍未看到政府提出這方面的政策，只建議給予更多空間予初創企業，又是關乎基建和提供土地的措施。  \n 事實上，我們與初創公司和本地中小企討論時，他們都三番四次提到，政府必須協助他們面對僵化的法例，令各部門不只是創新及科技局明白這些僵化的法例都窒礙行業發展。在創新及科技局成立前，我們對它有很大期望，希望它令其他部門知道如何才能同心協力做到數碼轉型，但在今年的施政報告中，我們未看見有這方面的政策。 \n 去年的施政報告提到我們經常討論的的士、出租車、手機程式召車服務的問題，並已提到需要檢討出租車的牌照，但至今仍音訊全無。在金融科技方面，我們看見香港金融管理局推出了金融科技監管沙盒已有1年時間，供其他監管者和部門，包括保險業、證監會等使用。在這方面，香港金融管理局做得比較好，這是值得稱讚的。 \n 最後，我想談談科技教育。我不想將科技教育從這辯論環節分割出來，留待在教育環節才發言。所以，我想簡單說一說科技教育。科技教育並不止是派錢，而且還要顧及形勢和趨勢，看看如何能夠令學生產生興趣，同時令老師獲得支援和知道如何推展。教育局局長每次來到立法會，便說每間中學撥款20萬元，小學撥款10萬元，但並不是這樣便能夠推展科技教育的。我也不清楚財政司司長是否也認為建議幼稚園多撥款5萬元，大學多撥款40萬元，便可大功告成。這樣當然行不通。眾所周知，現在是課程出現了問題，如今政府只是派錢，結果很多學校告訴我們，他們用那20萬元購買了多部無人機或多個機械人組件便當了事。錢是花了，但實際上卻幫不了學校，也幫不了老師，更幫不了學生。 \n 所以，整體而言，我們很希望，在下星期發表的財政預算案，財政司司長能回答議員今天就各個範疇提出的問題，包括如何有計劃地檢討法例、改革政府、重視人才、創造本土市場和就業。我相信不論下屆特首由誰出任，下屆政府都會延續這些措施，絕對不成問題，現屆政府實在無須裹足不前。 \n 我謹此陳辭，多謝主席。",
      "sequence": 63,
      "bookmark": "SP_MB_CPM_00098"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，對於特首這份施政報告，敝黨會用8個字形容：\"行之歪道，變中求騙\"。梁特首在其任期末年，仍然以其一貫鬥爭風格施政，無視香港現時的撕裂情況。施政報告中的所謂求新、求變，只是想粉飾他過去5年施政的失敗。我們當然不知道他的目的，但人們\n卻不禁懷疑他是希望下屆政府能夠延續他，或其背後勢力的施政路線。所以，敝黨將會在今次議案的表決中投下反對票。 \n 主席，鑒於現屆政府的任期只餘下數個月，故此我們可以形容這份施政報告為\"跛腳鴨自傳\"的最後一章。梁振英一如既往厚着臉皮地在這章為自己歌功頌德，形容自己的所有競選承諾都能夠兌現。但是，實情是否如此呢？在接下來的數天，敝黨將會從各個層面，包括公屋供應量、公屋輪候時間、\"劏房\"問題、強積金對沖、標準工時、醫保及全民退保等民生議題逐一發言。同時，除了說明政府未能在上述議題方面滿足市民的民生期望外，我們亦會指出，這份施政報告也涉及藉西九故宮博物館計劃送錢、送地，以及打灣仔運動場主意等問題。這些也會是我黨的發言重點。 \n 主席，除了以上的民生問題外，我們在經濟方面又看到甚麼政策呢？今次這份施政報告繼續講述\"一帶一路\"、深港通、國家\"十三五\"規劃。如果上述項目能夠為香港帶來真正的機遇，為香港人才找到新出路，的確是無可厚非的。可是，有很多事情確實仍然只在初步討論階段。但就目前來說，面對香港金融競爭力下降，政府又有否任何協助措施呢？面對初創企業需要拆牆鬆綁，我們的政府卻始終視而不見，對於現時全球興起的綠色經濟、銀髮經濟，我們的政府更加是隻字不提。 \n 經濟做不好，民生又無法\"找數\"，而在政治上，更是使人憂慮的。政府現時提倡積極推廣《基本法》，但這可否真正解決香港過去5年的撕裂問題呢？就着這一節，我們將會在其後時間再作重點討論。 \n 主席，在我結束今次簡短的發言前，我希望現時所有考慮參選特首的人，要借鑒香港過去5年的失敗經驗，找出香港過去5年的撕裂問題的成因，對症下藥，而不要只是寄望憑藉某種勢力，或某股力量來上位。因為，即使這樣勝出了，最後也是無法解決香港的問題的。過去5年，現屆政府的管治確實帶來很大痛楚，希望現時有志參選的人能夠認清問題，而非只憑藉某股勢力上位，因為這樣香港的撕裂問題是不會得到解決的。 \n 我謹此簡短發言，多謝主席。",
      "sequence": 64,
      "bookmark": "SP_MB_AY_00099"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，經濟發展一直是梁振英政府強調的要務，不論是5年前提出的政綱或每年的施政報告，莫不表示\"經濟、民生無小事\"。\n不過，以現在這個殘局而言，5年前許下的所有承諾，現在看來都似是\"假大空\"。相信大家也記得，最重要的經濟發展措施是政府以經濟和創科發展為名，成立了創新及科技局(\"創科局\")。但是，創科局成立後究竟帶來了甚麼實際改變？我們看到，不論在創新科技、科技教育或培養人才方面，全都不甚了了，只看到更多的政治靠攏和紅色經濟。無論是河套發展或忽然提出的香園圍創科發展計劃，大家只要細心想清楚，便可發現都是以科技或經濟發展為名，更加靠攏內地。 \n 在內地資金充裕，不斷透過印鈔的方式製造大量紙上財富時，香港的確能在過去一段時間從中受惠。但是，大家也知道這樣的日子不會很長久，當中國人民銀行公布的外匯儲備或美元儲備不斷下跌，國庫被掏空時，北方吹來的風只會越來越冷。但是，政府依然不思進取，在經濟發展方面提出空有口號的\"一帶一路\"發展，創科發展措施則只得河套、香園圍發展計劃，甚至更多靠北望的經濟發展政策。當我們發現自由行經濟有如興奮劑，效力在一段時間後會漸漸消失時，政府的回應卻是要繼續推動這方面的發展。 \n 最近政府要求再次撥款進行香港迪士尼擴建計劃，便是一個很好的例子。當上海決定興建迪士尼樂園，甚至樂園已經開幕時，大家便可看到這個由董建華製造的經濟興奮劑，又或每當遇有問題時拿出來的靈丹妙藥，藉一些標誌性計劃刺激經濟的做法，最後都只會以失敗告終。我們不但要與華特迪士尼公司簽訂不平等條約，過去多年來還要不斷撥款、年年虧蝕，現在甚至要增加注資達58億元。政府不但沒有汲取經驗，反而依然\"撼頭埋牆\"。 \n 最好的經濟發展措施可能是美食車計劃，但這其實也很可笑，因為作為樣板經濟、國內常用的示範單位，這尚且可以，因為市民最初也會感興趣。但是，它實際上可對香港整體旅遊發展帶來多大益處？對小本經營的創業人士有多大幫助？近100萬元的投資，又是否初創企業所能負擔？ \n 所以，我們不奢望政府能在包括政制、教育、醫療等方面作出長足的發展，但最低限度在他們經常掛在嘴邊，香港作為一個經濟城市這方面，我們完全看不到在未來一年或半年內，能對這份短命的施政報告寄予任何期望，又或希望前海、河套等向北望的經濟發展計劃，能為香港發揮一些甚麼帶動經濟的作用，除了表面上能創造更多口號之外。不過，如果單靠喊口號可以取得成功，則不單香港，很多地方特別是國內早已大獲全勝。可惜，在這些口號喊完後，所有香港人都\n要為數以十億元以至百億元計的開發成本結帳，餘下的卻可能只得種種施政失敗紀念碑。 \n 我謹此陳辭，反對致謝議案。",
      "sequence": 65,
      "bookmark": "SP_MB_KKK_00100"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，梁特首的任期雖只剩半年，但他在上月發表任內最後一份施政報告時，並沒有\"放軟手腳\"，反而交足功課。全文279段，接近3萬字，篇幅是回歸以來最長，提出的新政策措施多達182項，比上一份施政報告160項還要多，而且當中亦觸及不少敏感議題，為香港短、中、長期發展作出規劃，可說是一份有承擔有作為的施政報告。我期望下任特首和政府延續這種有擔當，亦敢於作為的施政作風，與本屆政府一樣，繼續推出更多利民利港政策，亦要延續這份施政報告推出的一系列政策，否則這份施政報告便很可能因為政府換屆而變成虎頭蛇尾。 \n 今年施政報告，特首以\"用好機遇，發展經濟，改善民生，和諧共融\"4個重點為主題，當中吸納了民主建港協進聯盟(\"民建聯\")提出的不少建議，除了一如以往的促進經濟發展外，施政報告在扶老助弱、社區發展方面亦提出很多具建設性及針對性的政策。 \n 先談扶老方面，最多人談論的是施政報告第193段，即放寬領取長者生活津貼的資產上限，因為一旦放寬，確實可讓不少長者受惠。同時，施政報告亦建議新增一層每月3,435元的高額援助。第194段則提出取消長者獨立申請綜合社會保障援助(\"綜援\")時，其親屬須提交\"衰仔紙\"的安排。這是眾多領取綜援者一直要求，也是社會及政黨眾口一詞所要求的措施。第195段亦提出把長者醫療券受惠年齡由70歲下調至65歲，長者對此拍掌歡迎，非常期望盡快落實。第177段建議把\"廣東計劃\"擴展至\"福建計劃\"，而第197段則提出支援長者管理投資的建議。 \n 在助弱方面，第178段提出加強支援殘疾人士；第180段至第182段提出增撥資源幫助有特殊學習需要的學童。 \n 至於社區發展，第258段提出增撥資源予區議會推行\"社區參與計劃\"；第219段提出增建或重建26個體育及康樂設施的項目，而這些都是區議會已有共識，市民期待已久的設施；第255段提出為10個街市安裝冷氣；第256段提出增撥資源予地區加強清潔環境。這些建\n議均體現特首經常說\"地區問題地區解決、地區機遇地區掌握\"的思路。 \n 主席，除上述建議外，對於一些爭議性較大及影響比較深遠的議題，例如強制性公積金(\"強積金\")對沖機制及退休保障等，行政長官均沒有迴避，提出了方向。當然，對於政府就強積金對沖機制提出的方案，我知道商界及中小企有很多意見，亦未肯接受方案，同時亦積極提出他們的看法，我認為這是好事。我希望政府在落實政策方案及最終定稿時要充分考慮各相關事宜，特別是現時中小企面對的實際經營問題。 \n 整體而言，施政報告符合民建聯\"做好現在、迎接未來\"的要求，我們表示肯定和歡迎。不過，施政報告仍有很多不足之處，我們仍會努力爭取。 \n 第一，對於社會早有共識，把\"生果金\"免資產審查年齡由70歲下調至65歲，政府在這份施政報告仍然沒有接納社會的要求和意見，很多長者等待多時，感到非常失望。 \n 第二，政府建議增加一層高額援助，雖然我們支持這個概念，但政府提出的144,000元資產上限水平真的完全脫離現實。施政報告發表至今，主席，我落區經常聽到最大的聲音之一，就是批評這個資產上限與現實脫節。長者辛苦了這麼多年，當中有多少位就連144,000元的\"棺材本\"也沒有呢？所以，很多長者也請我問一問官員和司長：香港現時的財政狀況是否差劣至此？長者是否要用盡最後10多萬元的\"棺材本\"時，才能領取這筆高額援助？我們是否真要如此呢？我奉勸政府一句：今天香港享有的成就，我們擁有的儲備，長者有很大功勞。所以，既然我們的條件許可，便必須慷慨一點，讓長者活得更有尊嚴。如果政府提出的政策措施不切實際，便只會增加社會的怨氣和批評，隨時令好事變壞事。 \n 主席，除了資產上限水平不切實際外，社會對施政報告的另一項不滿，是第194段提出將領取長者綜援的合資格年齡提高至65歲。今次施政報告建議取消\"衰仔紙\"，令眾多領取綜援人士很高興，值得一讚，但政府同時把領取長者綜援的合資格年齡提高，我聽到也嚇了一跳，政府為何會想出這種退步的做法呢？政府解釋說要配合退休年齡。不過，我與很多長者溝通，聽到不少受助長者說：\"我到60歲時，真的沒有工作，因為根本找不到工作，並非我不想工作，我是被迫退\n休，為甚麼政府沒有考慮這一點呢？\"所以，他們根本無法同意政府這項調整，而政府也曾估計，這項調整只涉及數千名長者，為何我們不能寬鬆一點去對待這些經濟條件較差的長者呢？ \n 第四，雖然施政報告內容豐富，但對於青年人向上流動空間越見狹窄、中小企經營日益困難，以及中產面對向下流動危機等情況，政府卻沒有逐一回應或提出政策、措施。 \n 主席，施政報告發表後，下星期便輪到財政預算案登場。不同會計師事務所均開始進行評估，亦一如本會多次提出，今年財政盈餘很可能高達800億元至900億元，而原來的預計是114億元。如這些評估準確，即實際財政盈餘是原來預計的7倍有多。政府錯估財政狀況的情況並非第一年，我想立法會議員、媒體和市民也知道；過去8年，這種情況經常發生，而且已成為常態。所以，我判斷這種低估盈餘已成結構性現象。現屆政府及新一屆政府必須細想，這評估工具是否已經不能反映事實？否則又怎會連續最少8年，都出現這麼大落差呢？ \n 由於政府採用未能反映實際情況的評估方法，它在過去一段時間，對於增加經常性開支，增加公共投資均有很大戒心，經常告訴議員說：\"香港要可持續發展，而香港將來人口老化，所以現在不能大幅增加經常性開支。\"但是，這套思維確實無法說服市民，數字上也不符。由於這種思維，我們的社會一直未有調撥足夠的資源來處理各種矛盾，以致出現\"三高一低\"的現象：第一高是政府財政儲備水平高、第二高是貧窮人口高，第三高是堅尼系數高，至於\"一低\"當然是向上流動機會低。 \n 如何處理這\"三高一低\"的現象？除了政策外，我相信更妥善地利用香港財政儲備來作出合適的財政承擔，是有實質需要的。所以，我希望政府能夠改變思維。雖然作為會計師，我十分明白保守的重要性，但我們在保守以餘，當錢儲到某一程度時，便要變通一點，特別是我們的持份者市民已經開始問：\"為甚麼政府有這麼大筆的財政儲備，但每年仍錯估盈餘呢？\"新任財政司司長剛剛離席。我希望財政司司長能夠在下星期宣讀的財政預算案中，告訴我們如何妥善運用現有盈餘。對於今年的財政盈餘，我要求司長做到投資未來和還富於民。 \n 投資未來的重點當然是推動經濟發展，其實香港有很多產業真的很需要政府支持，才能夠持續發展，這是因為在香港經營的企業中，很多都是中小型企業，局長也許知道，他們很喜歡以台灣為例，而他\n們很多也告訴我：\"其他地方的政府和商會做了很多工作，但相比之下，我們卻經常單打獨鬥。\"這些都實際反映了中小企的心聲。所以，我希望特區政府可以妥善運用儲備，扶助一些有潛力的產業。過去，民建聯一直推動政府成立中醫中藥發展基金，而其他產業也需要政府的財政支援。在美容業方面，局長已經在席，我希望他能夠承諾與美容業人士討論業界發展，讓行業發展得更好。 \n 至於與市民分享方面，除了關顧長者、基層、弱勢、\"N無人士\"外，我們千萬不要忘記中產。說實在，在香港殷實工作的中產是難以受惠於或直接受惠於施政報告。他們很期望，當財政盈餘許可，在財政預算案方面，可以協助他們，讓他們減輕壓力。所以，我們期望下星期的財政預算案，在財政盈餘許可下，會提出為中產退稅、免差餉，以及免地租的安排。此外，中小企方面，我們每次與他們會面，也聽見他們多番抱怨，指經營日益困難。所以，同樣地，在政府財政狀況許可下，我期望\"財爺\"考慮退還部分利得稅，以及中小企必須繳交的一些牌費等，以協助他們，讓他們減輕壓力。 \n 總括來說，我期望財政司司長，以至新一屆政府更積極有為，展示新視野和承擔，千萬、千萬不要因循守舊，死守過去經常提到的\"緊箍咒\"。我們要有新的理財哲學，把錢用於刀口上，因應財政狀況，適度增加公共投資，應對深層次矛盾，回應社會不同階層的訴求，讓市民真正分享到經濟成果。 \n 主席，今次是特首任內最後一份施政報告，他也花了不少篇幅總結現屆政府的工作，我也希望利用餘下時間，分別以經濟發展、土地房屋、扶貧安老3方面提出民建聯對現屆政府工作的一些總結。整體來說，我們認為針對經濟、民生的矛盾，現屆政府是看到問題所在。所以，現屆政府在過去5年敢於迎難而上，特別面對立法會\"拉布\"不斷，特首和整體政府取得的成績，是得來不易，亦不容抹煞的。但必須承認，雖然本屆政府已非常努力，但社會仍然有不少問題未解決。 \n 先談經濟發展。本屆政府認識到香港既要鞏固傳統產業，亦要促進產業多元化，並看到創新科技的重要性。特區政府經常強調\"內交\"及\"外交\"，\"內交\"是指政府要積極協助企業把握國家\"十三五\"規劃和\"一帶一路\"的機遇，特區政府任內亦設立專門辦事處，發放信息，協助企業掌握機遇；而在\"外交\"上，我相信本屆政府是歷屆政府中最積極在不同地區開設辦事處和聯絡處的，讓香港企業品牌走出去。 \n\n 此外，政府亦成立香港金融發展局(\"金發局\")，大力推動創新科技發展，希望追回落後進度。一直以來，滬港通、深港通、擴大CEPA、離岸人民幣業務的措施，均對提高專業服務、金融業等傳統優勢產業帶來實質幫助。不過，5年任期其實很短，很多工作也需要持續進行，例如剛才也有同事提到，金發局至今發表了28份報告，而且以我理解，這些報告都是由業界精英和專家努力製作，他們很擔心報告只是繼續停留在報告階段，未能一一落實。因此，我要求下屆政府認真檢視金發局的角色。如未能好好檢視金發局的角色、定位和資源配備，我相信這28份報告很可能只會變成空話，再次令業界失望。 \n 另一方面，我們亦要承認，雖然政府多番努力提出很多措施，但經濟結構及整體狀況仍未有突破性變化，我們面對的一些問題和限制仍然存在。首先，地產及金融為主的格局依舊，而一些傳統行業，例如物流、空運和航運也受到嚴峻挑戰，旅遊業的發展繼續面臨瓶頸。香港的科技水平與創新能力在很多國際評級報告的評分依然不足，這也是限制香港繼續騰飛的一大因素。 \n 第二，中小企的經營更加艱難。每次與中小企經營者見面時，他們也向我反映在香港經營越益艱難，因為租金貴、工資貴，又難以聘請員工，且合規成本又不斷增加，再加上政府支援不足，令發展空間越見狹窄。 \n 第三，香港與內地的合作亦面對越來越多阻力，特別在現時反全球化的世界浪潮下，香港亦出現了一些自我孤立的社會傾向，甚至在本會也衍生出凡融合必反的思潮。雖然我不贊同，但我確實擔心，這思潮確有蔓延跡象。 \n 第四，近年高薪職位越來越少。近月很多專業朋友慨嘆難以覓得好工作，表示可能要到新加坡或其他地方，才能夠找到好工作。香港由於產業發展失衡，而流失了好職位，對此我非常心痛。 \n 最後，\"打工仔\"面對過去10年物價不斷上升，但實質工資增長卻追不上物價升幅，所以中產面對的困局不輕。他們壓力大，而物價貴，加上有很多人未能置業，而青年人亦要繼續面對向上流動機會不足這個事實。 \n 主席，接下來，我想總結政府在土地房屋和扶貧安老方面的工作。土地房屋是現屆政府施政的重中之重，各界自然相當關注。我認\n為這範疇是眾多深層次矛盾中，最核心的矛盾。過去5年來，特區政府在增加土地和房屋供應方面的決心有目共睹。特區政府檢討土地用途、提升發展密度、持續賣地、推動鐵路物業項目發展，在未來三四年，一手住宅的潛在供應量將達94 000個，較5年前增加45%；當時公營房屋的5年預計興建量只是68 900個，現時已增加至94 500個。 \n 在中長期方面，政府也想出不少方法，包括發展新市鎮，以及研究在維港以外適度填海，提出中部水域人工島項目。相信大家也明白，這些項目和想法就是想為香港的中長期土地供應作準備。雖然政府已出盡洪荒之力，但我們必須承認，回看現時的樓價，市民\"上樓難\"、置業難、\"劏房\"多及公屋輪候時間長的問題仍未解決。企業營商(特別是中小企)及市民生活的成本亦因而不斷上升，削弱了海外人才及企業來港發展的意欲。 \n 主席，本屆特區政府相當明白貧富懸殊和人口老化的問題一直困擾香港社會。在扶貧安老方面，政府推出一系列切實措施，包括訂立貧窮線、推出長者生活津貼及低收入在職家庭津貼、推出\"廣東計劃\"、\"福建計劃\"，以及降低長者醫療券的受惠年齡。此外，當局也建議逐步取消強積金對沖安排，增加一層高額長者生活津貼，以進一步完善市民的退休保障。 \n 在特區政府一系列扶貧政策的介入下，我們看到一些成效。近年堅尼系數已見頂回落，但仍處於0.5較高水平，我們必須警惕。當局去年公布香港的貧窮人口是97萬，人數自2012年持續下跌兩年後首次回升，上升9 000人。所以，雖然政府做了那麼多工作，有關數字依然顯示，我們仍要繼續努力。 \n 主席，總結上述所說，我認為現屆政府在促進經濟、改善民生的工作有成效。我要特別指出，如果沒有政府過去數年在土地房屋、改善民生方面的努力，很多深層次問題可能較現在更嚴重，香港社會所面對的困難會更大，甚至惡化至危機狀態。 \n 總結特區政府過去5年在經濟、民生等工作的成效，我希望提出對未來行政長官，以至特區政府的兩點啟示。第一，我們必須堅持與市民共享經濟發展成果，如果GDP不斷增加只令貧富差距越來越大，那麼經濟發展便失去意義，亦難以持續。因此，我們應要改變既定的公共理財觀念，準確評估盈餘，善用財政儲備，並透過收入再分配，\n縮窄貧富差距。另一方面，我們應繼續支持有潛力的企業，讓他們可貢獻GDP，最終讓不同階層市民分享經濟成果。 \n 第二，政府必須準確履行自己的角色和職責，積極推動香港產業發展，正確的便要做，有共識的便要做，不能再蹉跎歲月；亦不應以自由市場為藉口，任由企業，特別是中小企單打獨鬥。民生事項也是如此，市民現時對特區政府期望越來越高，政府必須加強協調，積極回應社會各種問題，不能迴避和卸責。 \n 主席，雖然現屆政府餘下的任期不長，我仍期望它繼續謹守崗位做好現在，落實施政報告的為民政策。我亦期望未來一屆政府擇善有為，同樣有迎難而上的決心和承擔，為市民創造更好的生活環境。 \n 主席，我謹此陳辭，支持致謝議案。",
      "sequence": 66,
      "bookmark": "SP_MB_SL_00101"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，各位同事就此議案都會有30分鐘發言時間，我們的黨魁剛才已經道出了公民黨的立場，我在未來兩天主要會就3個範疇發言。第一，蘇局長應該也曾聽說過的了，我在事務委員會也曾提及，就是關於香港會議展覽中心(\"會展\")及灣仔運動場的問題。第二，我會談談郊野公園。第三，我會談談西九文化區，我跟進此環節已一段時間，其實我跟進會展問題亦有相當長時間。既然今天有此機會發言，我希望把發言內容記錄在案。 \n 我的桌上現在有很多文件，古舊至1999年12月8日立法會會議過程逐字紀錄本都有，當時的呂明華議員就會展的管理提出質詢，其後還有繼續跟進。他在2000年1月5日提出了另一項又是關於會展的質詢。接着，我在2009年11月4日提出了質詢，還有前議員林大輝在2009年6月24日提出了書面質詢，是由蘇錦樑局長答覆的。 \n 施政報告的哪部分提及會展呢？很有趣，首先是在第25段，正正屬於蘇錦樑局長的經濟範疇，是關於\"會展及旅遊\"。但是，施政報告不止一次提及會展，第二次提到會展是在第220段的\"體育及文化\"部分，指出政府建議最快在2019年，在灣仔運動場進行綜合發展，計劃除會展用途外，還有潮玩和新穎的康樂及體育運動設施等，而香港貿易發展局(\"貿發局\")將會就此進行可行性研究。 \n 主席，我們都知道貿發局是一個法定組織，我手上的文件就是有關貿發局的條例，原來其最主要的工作是促進、協助和發展香港與香\n港以外地方的貿易，這裏英文版本寫明是\"outside Hong Kong\"，但不知為何貿發局卻越做越順利，現在政府連會展的工作也交由貿發局負責，會展很明顯是位於港島區的。 \n 再者，原來營運展覽是貿發局一個很重要的經濟來源，工作外判予由新世界的全資附屬公司寶利城有限公司(\"寶利城\")負責。我現在與大家\"重溫\"一下，而並非好像亞洲電視的\"重播\"。 \n 會展在1988年開始第一期運作，展覽場地約17 800平方米。第二期運作在1997年開始，增加了28 700平方米。中庭部分由2004年開始投入運作，多提供接近2萬平方米的空間。至於我剛才提及的收入方面，貿發局從寶利城得到的收入有多少呢？主席，我沒有甚麼有關紀錄，幸好有前議員提出質詢，而當時的透明度亦很高。在1994年，就會展第一期的第一份合約，貿發局第一年的收入有2,000多萬元，第二年有2,100多萬元，1996年至1997年有2,400多萬元。接着，1997年投入第二期運作之後，營運的百分比全部都在我剛才提及的文件中透露了。然而，不知為何，到了中庭投入運作之後，當前議員林大輝在2009年再提出質詢的時候，貿發局已經指出不能透露這些商業秘密。 \n 主席，我真的很不明白，為何政府的透明度好像越來越低？當年不單透露了批予寶利城的合約訂明要把收入的多少百分比交給貿發局，回看1993-1994年度財務委員會的文件，當時還清楚列出貿發局與寶利城的合約中一些很重要的條款。主席，你都曾擔任議員，你出任主席之前就是議員，雖然你現在都是議員，你都知道我們當時要求政府提供文件真的十分困難，問政府索取一些資料，政府則以屬於私隱或商業秘密為理由而推搪，但合約中的條款不是商業秘密嗎？ \n 我想指出的是，貿發局是法定組織，與香港人及貿易息息相關，這些條款可大可小，為何不可以透露？主席，現時的情況是\"石頭鑽不出血\"，特首在施政報告中指出在2028年，香港會缺少13萬平方米的會議展覽場地，他引述了AMR International Ltd一份名為\"香港新會議及展覽設施需求研究\"的報告。我手上只有行政摘要，這份摘要也有15頁，局長當時說當中已經有很多資料。但是，主席，大家要公道一點，我說現在很缺錢，人們就會問：\"你有多少收入？為何這麼缺錢？有甚麼負擔？替你計算一下，你要供養母親，但不用供養子女及丈夫......\"支出是可以計算的，但現時無故說本港在2028年將欠缺13萬平方米的地方，我都要知道當局計算了甚麼、扣除了甚麼、預計有甚麼供應，甚至預計香港的經濟發展是怎樣的。 \n 然而，主席，增長模式方面是稍有提及的，但有些東西是我連當局有否計算都不知道。此份摘要在某程度上都頗有用，特首提出了15項短中長期措施來應付會議展覽場地不足\"提出了很多短中長期措施\"，是\"689\"很喜歡使用的字眼指出了15項措施，這裏說明會展站上蓋要興建會議及展覽空間，不過，我知道好像只用作會議而不是展覽用途；只用作舉行會議，那展覽怎麼辦？原來在展覽方面就要打灣仔運動場的主意。 \n 主席，看罷這15項短中長期的建議主席都可以看看是在短中長期方面，完全沒有一項建議提及灣仔運動場，但是，灣仔運動場無故成為犧牲品。不單如此，也等不及2028年，政府現在便說要在2019年於該處建造會議展覽設施。為甚麼？ \n 很明顯，亞洲國際博覽館(AsiaWorld-Expo)有一強項，是現時會展無法做到的，就是它夠平坦、夠大，沒有太多支柱，用途廣泛很多。主席，我母親曾從事貿易工作，我曾隨她進行展覽活動，到過外國的展覽場地，那裏是一望無際，地方很大，沒有太多電梯，好像沒有盡頭似的。但是，灣仔會展很明顯沒有這種功能，要乘電梯上兩層、三層，甚至六層。但是，如果可利用灣仔運動場的地方，情況便不同了，主席。 \n 主席，這建議不是今天才提出，政府好像是在2007年，便已經想打灣仔運動場的主意，當時當局想取用灣仔運動場、灣仔室內運動場、練水池及巴士站的土地。巴士總站現時已經煙消雲散，因為已經變成香港鐵路有限公司(\"港鐵公司\")會展站的地盤，主席可能乘車時也曾路過；室內連動場仍在；如我沒有記錯，練水池已不在；灣仔運動場某角落(即露天運動場)已成為港鐵公司放置物品的地方。 \n 主席，灣仔運動場珍貴之處，不單是集體回憶，如果翻看灣仔區議會的文件，其實會看到它在繁忙時間的用途及用量，差不多接近飽和，基本上是長期處於超過九成的狀態。此外，即使中環灣仔繞道落成，又是否真的能夠應付交通流量呢？主席，即使現時將軍澳已有大型運動場，但是，灣仔運動場的需求仍然沒有減少。 \n 港島區只有3個運動場：小西灣運動場，因為太接近民居，有時會產生噪音；黃竹坑香港仔運動場我讀中學時，很多時候都到那裏老實說，那裏只能用來舉辦小型活動，因為面積很細。如果學\n校較大，田徑又較出色，其實很難在那裏舉行有規模的運動會。所以，學界很喜歡到灣仔運動場，而它亦有一個特質，便是風向適中，所以在灣仔運動場，可以產生合資格、合乎水平的結果，而將軍澳運動場有時因為風向的問題，未必做得到。所以，無論是自然環境或位處的地方，灣仔運動場可說是香港學界或運動界中不可或缺的地方。 \n 在剛過去的星期日，就舉行了馬拉松項目。如果大家有留意，可供親子三代一同跑步的活動，正正是在灣仔運動場舉行。為何梁振英在這份施政報告中我也不談局長有否把關要打灣仔運動場的主意呢？我覺得他真是過分地貪心。我們曾經有機會推翻有關建議，但很可惜，當局借屍還魂，用甚麼\"潮玩\"及社區設施的理由，以為可以過關。 \n 我手邊拿着灣仔北的分區計劃大綱圖。幸好，灣仔運動場到現在仍然屬於\"GIC\"用地，即仍是\"政府、機構或社區\"用地。當然，首先，它沒有高度限制，這很可能是其中一個被打主意的理由。但是，為何還要在該處發展社區設施？當局是否以為這樣便不用將建議提交城市規劃委員會(\"城規會\")通過？但是，我看到的並非這樣。 \n 主席，我看到的是，無論是在會展站上蓋或灣仔運動場發展會議展覽設施，都要將建議提交城規會。不過，我要對政府說，不要留待將建議提交到城規會時，便以為那個是公眾諮詢。沒錯，那是法定要進行的公眾諮詢，但如果在規劃前、將建議提交到城規會前，不好好地在初步階段做好公眾諮詢，去到城規會一樣會遇到大反彈。而到了城規會，即使九成半可以過關，如果在法則上做得不妥當，都會出問題。 \n 局長現時不在席，這是劉江華局長應該記得的一次經驗，就是在他剛上任時推出的尖東海濱活化計劃，其實那裏一向很\"活\"，不過我覺得他\"不化\"。他計劃進行活化工程，又是判給新世界發展有限公司，後來有發展商入稟申請司法覆核，我不知道計劃最後是否因為那個原因而被推翻？ \n 不過，我在這裏一定要說明，灣仔運動場是必須的，在未有任何代替設施前，不能夠觸及灣仔運動場，亦不應該剷除灣仔運動場。我不明白為何香港總要以商業利益行先，說甚麼體育普及化，但偏偏將\n最重要的一個可以說是香港運動員搖籃的運動場破壞。要為商業利益而破壞灣仔運動場，這是絕對不能接受的。 \n 我稍後會在其他部分再發言。多謝主席。",
      "sequence": 67,
      "bookmark": "SP_MB_CT_00102"
    },
    {
      "title": "陳振英議員",
      "content": "主席，隨着梁特首宣布不參選，以及有意參選行政長官人士政綱陸續出籠，我們不禁要問，今年的施政報告當中究竟有多少政策是會在下任特首上場後繼續推行呢？抑或會出現翻天覆地的改變？大家都不知道。作為金融組別的立法會議員，我認為財經政策應該有一定的延續性，不論誰當選下屆特首，都應該設法鞏固和提升香港國際金融中心的地位。 \n 過去30多年，香港人引以為傲的國際金融中心地位其實是得來不易的。金融產業是香港四大經濟支柱之一，佔本地生產總值約六分之一，提供接近25萬個職位，對香港的經濟發展有重大貢獻。施政報告在這方面着墨不多，但仍提出了數項重要工作。我想就以下數個範疇寄望現屆政府、下任特首全力推動。 \n 第一方面，是規劃香港金融產業持續發展的方向。剛才梁繼昌議員和李慧琼議員分別提及香港金融發展局(\"金發局\")，而我第一點想說的正是金發局。香港於2013年設立金發局，就着推動香港金融服務業，以及金融產業未來的策略，提出發展方向。今年的施政報告提及政府會進一步增撥資源，支持金發局的工作。 \n 以我的了解，金發局集合了一群香港金融業界精英，過去3年以義務性質為金發局做了26項研究報告。但是，部分建議卻不算獲得重視。剛才梁繼昌議員提到金發局的法定地位問題，我認為金發局的角色不僅只屬於一個政策研究機構或政策倡議者，它更應成為政策推動者。不過，現實情況往往是不同的。現時金發局日常的工作人員全屬借調人員。早前，金發局想增聘一名行政總監向立法會申請撥款時，遭到質疑金發局只是特首梁振英的Baby，對換屆後能否延續存疑，故這個新職位就此不知何年何月何日才能落實。 \n 正如我開首所言，不論誰當選下屆特首，都應設法鞏固和提升香港國際金融中心的地位。所以，當我看見金發局行政總監的撥款申請被評頭品足一番後，便消失得無影無蹤時，便感到十分失望。國際金融中心地位是需要長遠規劃的，不能只守不攻，我希望財經官員在這\n件事上給予充分關注，努力促成各種實際資源，包括人力、物力的大力投入，使金發局有效運作。 \n 第二方面，我希望政府能把握現時的短、中期機遇。第一個機遇是\"一帶一路\"帶來的機遇。施政報告用了一整個篇章撰寫\"一帶一路\"。去年，特首也委任了\"一帶一路\"專員，不過，任期至今年6月底屆滿。特首這次在施政報告中提到會加強\"一帶一路\"辦公室的人手和資源，以確保持續推動相關工作。 \n 眾所周知，\"一帶一路\"沿線國家的經濟總量佔全球三成多，達21萬億美元，相關機遇的重要性不言而喻。不過，我們對\"一帶一路\"辦公室的工作及進度卻所知不多。與此同時，金管局轄下成立了一個基建融資促進辦公室(IFFO)，推動和促進\"一帶一路\"沿線基建項目的投資和相關融資。我認為政府有必要整合現有資源，並由政府高層牽頭帶領本地各類投資者與\"一帶一路\"沿線國家進行更多更大範圍的互訪，推動和促進在基建融資、基建設計、法律仲裁、會計服務等本地優勢的對外輸出。 \n 第二個機遇，就是離岸人民幣發展的機遇。近日，不少人擔心人民幣貶值會影響香港離岸人民幣的發展。原因是，根據資料顯示，香港主要人民幣業務的指標在2016年均有所回落。舉例而言，截至去年年底，香港人民幣存款餘額為5,467億元，比2015年年底下跌35.8%。跨境貿易結算的人民幣匯款總額為2,876億元，同比減少56.9%。點心債發行量為422億元，同比減少49.8%。人民幣RTGS清算額為15萬1,600億元，同比下降25.3%。根據SWIFT數據顯示，2016年人民幣國際支付額下跌了29.5%。 \n 一直以來，香港作為全球最大的離岸人民幣市場，其實發揮了不可替代的作用，為境外投資進入中國市場提供了新管道，亦強化了香港在內地金融開放和發展中的作用。但是，因為人民幣匯改，內地調整了跨境人民幣政策，部分措施對人民幣資金流出實施限制，致使企業財資業務及香港離岸人民幣業務有所回落。 \n 然而，事實上，人民幣已於去年10月正式加入成為國際貨幣基金組織特別提款權的貨幣籃子，人民幣的功能將會從國際支付貨幣、外匯交易貨幣變成為國際的儲備貨幣，估計未來3年人民幣的資產佔全球官方外匯儲備，將由去年的1.8%升至未來的4%至5%左右，金額可高達3,300億美元。內地會繼續推進資本項目開放及人民幣國際\n化，這些都為香港金融業提供機會及發展空間。所以，我希望政府積極推廣，不論是否由施政報告所提到的金發局或是由香港貿易發展局(\"貿發局\")進行，也要促進多方合作，使香港成為全球央行及主權基金的人民幣業務交易中心，包括人民幣儲備資產管理中心及人民幣債券交易中心。 \n 第三個機遇，就是香港與內地金融產品互通的機遇。中國債券市場中，境外投資者在本國債券市場的比例與其他西方國家比較明顯偏低，可以說仍有大幅提升空間。談到內地與香港金融產品的互通，政府在\"滬港通\"、\"深港通\"之後，應加快促成更多的金融產品互通。前天陳家強局長在一項活動中提及，我們很快會有交易所買賣基金(ETF)通，我認為其他的產品互通，例如債券通，商品通等亦要盡快落實。 \n 關於金發局曾經提出建議的\"債券通\"問題，包括場內市場互通和場外市場互通兩個層面。但是，後者的適用範圍只限於零售投資者，未能夠滿足機構投資者的需求。政府應該循為境外投資者提供結算代理服務等不同的方向，去落實香港的聯繫人角色。 \n 第四個機遇，就是透過深化基金互認提升香港資產管理地位的機遇。 \n 內地與香港基金互認於一年多前落實，單單去年首11個月，\"北上基金\"(即在內地銷售的香港註冊基金)總銷售額超過100億元人民幣，顯示內地投資者對境外資產配置的需求相當殷切。 \n 根據兩地互認基金的規定，基金必須在香港註冊才可以申請成為互認安排下的基金，這鼓勵了基金經理以香港作為其基金註冊地，吸引全球資產管理公司在香港拓展業務。 \n 去年12月香港再成功與瑞士市場互聯互通，香港的基金產品可以引進瑞士的投資者，反映了瑞士監管機構認可香港擁有嚴謹及有效的基金監管制度，並且成為全亞洲基金中，唯一被歐洲市場認可的基金。 \n 據我了解，現時亞太區有3個構思，當中的\"基金護照\"(即跨境基金互通)機制或會落實。香港目前已經擁有內地及瑞士市場互通的優勢，我期望政府能夠爭取香港在亞太區\"基金護照\"這一個角色裏面扮演更主導的地位。 \n 第五個機遇，就是爭取獲得亞投行更重要角色的機遇。 \n 如施政報告所說，香港即將成為亞投行的成員。但是，我們的目標不應只限於爭取亞投行在香港設立辦公室，也不應僅限於陳家強局長早前所表示，爭取亞投行的財資管理中心落戶香港。亞投行成立後，會專注於發展中國家的基礎建設投資這一方面，例如水電設施、鐵路、電訊業等。亞投行成員國把貸款借給發展中國家蓋建基礎設施的同時，他們亦會趁機會由本國企業和專家參與這些國家的建設計劃，藉着政府貸款、企業承包的方式全面參與。由於參與發展中國家項目的商機相當豐厚，政府應該積極爭取與本地投資者一起參與亞投行項目，包括貸款及其相關的開發建設。 \n 第三方面，我想說一說持續改進本港金融基建方面。 \n 第一個金融基建方面的是，平衡符合國際監管與市場發展之間的關係。 \n 近年隨着國際打擊洗黑錢及恐怖分子籌集資金的標準不斷收緊，銀行必須按照嚴格的要求進行客戶盡職審查。但是，這樣便招致本地及外資企業、新公司，甚至個人都紛紛投訴銀行開戶難，有損香港的營商便利形象。 \n 我認為應該創造一個有利於金融業穩定發展的監管環境，不斷優化我們的監管措施，在業務拓展靈活性和安全性之間達致平衡。 \n 政府應該通過各種途徑清晰說明法例的精神，除大力加強防洗黑錢教育外，我希望政府盡快完成\"客戶中央數據庫\"的研究，讓銀行可以透過專業中介平台，協助收集有意開戶者的資料，提供標準化的信息，客戶可以授權銀行在資料庫查閱資料，減省客戶重複提供資料的麻煩，令開戶流程更暢順。這一方面可以符合國際監管標準，又達到普惠金融的目的。 \n 第二個金融基建方面，就是推動金融科技的跨越式發展。 \n 所謂\"學如逆水行舟，不進則退\"。第19期《全球金融中心指數》把香港列為全球四大金融中心之一，與倫敦、紐約和新加坡齊名。總部設於華盛頓的美國傳統基金會及加拿大的菲沙研究所，更連續22年把香港評為全球最自由的經濟體。 \n 但是，近年香港與新加坡的競爭相當激烈，特別是在金融科技發展方面，新加坡提供各種稅務及營商便利配套，以吸引跨國科技公司落戶。去年11月全球最大的金融科技中心\"LATTICE80\"選擇在新加坡設立中心，R3(一間全球大型區塊鏈技術聯盟)，也在\"LATTICE80\"落戶。 \n 香港過往是\"龜兔賽跑\"裏的白兔，現在卻變成慢3拍的小龜，雖然比賽未完結，我們未知勝負，但大家應該要有危機意識才能夠繼續保持香港的優勢。我希望政府不要因為近期我們的金融科技發展略有成績便感到自滿，因為我們某些範疇的金融科技水平仍然偏低，我們要急起直追，趕上金融科技高速發展的列車。 \n 要進一步推動香港金融科技的發展，政府應該考慮採取循序漸進方式，逐步放寬監管的政策。剛才很多同事都提到金管局推出的金融科技監管沙盒，我認為這是好的開端，能夠鼓勵及推動本地銀行業加快創新，這應該繼續加快進行。其次是鼓勵跨業界合作，因為近年創投企業與金融機構合作的趨勢正慢慢形成，創投企業有的是創新意念。但是，如果他們沒有應用場境的配合，則只能夠停留在科研階段，而創新科技本身的應用亦非金融機構的本業及強項。所以，如果將兩者有效結合，將創新意念實際應用在金融市場的產品或服務上，便能夠形成共贏。 \n 第三個金融基建方面，我希望政府能夠大力吸引金融專業人才。 \n 要不斷發展我們的金融產業，人才是十分重要。我在此不得不提及美國總統特朗普，日前他頒發了移民禁令，限制7個伊斯蘭國家的人士入境，這項頒令一出，將會令有科技搖籃之稱的三藩市矽谷受到直接的影響，因為根據資料研究顯示，矽谷的電腦和數學人才、45歲以下的人士，有四分之三其實並非生於美國。 \n 同樣，香港的金融業也需要來自不同地區的專業人才協助共同發展，因此政府應該制訂更多引才聚賢的方案，為香港的金融業持續發展聚積專業人才，例如針對金融科技專才，應該提供合適的支持，如稅務優惠、廉價辦公室空間等。此外，政府應該與業界合作，為金融專才提供培育和職業生涯發展，鼓勵更多有能力的人士加入金融創新行業。 \n\n 第四個金融基建方面，就是應適時完成稅務優惠安排，推動新的金融產業發展。 \n 香港目前的財政儲備超過8,000多億元，雖然財經官員多次解釋基於香港人口結構變化，政府目前和未來有很大的承擔，這些承擔最終會耗盡這筆儲備。但是，我們現在距離耗盡儲備仍有一些空間，應該盡快善用這筆儲備來投資於香港的未來，締造更佳的經濟基礎。業界過往多年也向政府提議應該效法新加坡的做法，利用稅務優惠的措施來扶助新的金融產業，以創造新的收益來源。 \n 政府已修改《稅務條例》，對合資格企業財資中心所產生的合資格利潤提供8.25%的稅務優惠，成功吸引一些企業開始逐步在香港成立財資中心。但是，政府有需要採取更靈活和進取的稅制，以引進香港有優勢但尚未開展的產業。舉例來說，近期政府已經準備修例，削減飛機租賃公司的利得稅，從飛機租賃龍頭愛爾蘭和新加坡手上爭奪這塊\"肥肉\"。我希望政府在這方面不要\"綁手綁腳\"，要加快落實有關的措施，而且這粒糖一定要夠甜，才有吸引力，能夠吸引那些公司來港。 \n 第四方面，就是扶助本港的中小企成長。 \n 中小企的範疇與金融業看似沒有直接關係，但事實是，中小企佔本地企業超過98%，提供了130萬個職位，佔香港總勞動人口46%，是香港商業活動的主要來源，也是銀行業的基本客戶，金融業交易的支柱和基礎。 \n 可惜，今次的施政報告並沒有提到如何支援中小企業。李慧琼議員剛才發言時也提到，政府應該推出更多支持中小企的措施。我也一直透過不同的渠道，呼籲政府優化對中小企的融資計劃，而政府對中小企的支援計劃快將完結，然而，至目前為止，也未見有任何新的發展方向。政府應該進一步研究優化各類型的中小企融資計劃，提供更充足的彈性，讓中小企和銀行更大程度參與其中。 \n 主席，為了讓市民分享香港經濟的成果，現屆政府提出了很多政策，以盡力縮窄貧富差距，相信沒有多少人會反對。但是，這些政策均需要調撥大量的資源來配合。在目前世界經濟形勢仍然相當不明朗，以及很多國家均在緩慢復蘇的大環境下，我們必須不停地為香港找到新的經濟增長點，才能夠支持和配合。香港金融產業屬於傳統的優勢行業之一，我們有良好的基建、法制、稅制、語言和人才等有利\n條件，如果能夠深耕細作，所產生的經濟效益，應該可以支持香港持續發展，這樣香港的國際金融中心地位才能得以鞏固和提升。 \n 我謹此陳辭，多謝主席。",
      "sequence": 68,
      "bookmark": "SP_MB_CCY_00103"
    },
    {
      "title": "毛孟靜議員",
      "content": "首先，我要清楚說明，對我而言這一項議案並非\"致謝議案\"，而是\"歡送議案\"，是要咬牙切齒地燒炮竹歡送梁振英。梁振英在香港施政5年，帶來5年浩劫，最終連北京也看到他那種好勇鬥狠性格和群眾鬥爭路線，是違反了在\"一國\"原則下一直以來吹噓和呼籲實行的和諧政策。 \n 2012年，梁振英在競選特首時，我曾有機會在選舉論壇上向他提出有關新聞自由的問題。他當時的答覆指新聞自由是社會支柱，是文明地方的基石，是不能侵犯的。可是，大家看看他在過去5年究竟做過些甚麼呢？他沒有給報館、作家、學者、文化人發律師信，大家也已經要感激他了。 \n 可是，我今天更加擔心的便是網絡自由。我們談到創新科技，誇誇其談甚麼河套發展，但當向創科局局長詢問有關細節時，他卻是一問三不知，只推說稍後大約在3月份便會再講述。我們談甚麼智慧城市呢？現時連運輸交通的大數據也不願意提供，巴士到站通知的時間是不準確的。我們趕到去車站時，可能巴士已經開出了，又或是以為剛好到達巴士站乘搭這班車，但在5分鐘之後卻仍然站在原地候車，試問這是個甚麼智慧城市呢？ \n 談到網絡自由，更加使人擔心的便是《刑事罪行條例》第161條，有關不誠實使用電腦罪的這一條條款，窒礙了網絡上的言論空間和自由。我們看看數字，2011年有34宗檢控個案，32宗被定罪，只差2宗便達致100%定罪了；2013年的情況相同，便是55宗檢控，50宗定罪，只差5宗便達致100%定罪。這宗罪是多麼的嚇人呢！他在這邊廂談論創科，說要領導潮流，但究竟領導些甚麼呢？我想照抄剛才同事的一句話\"他在這邊廂談創科，那邊廂卻一直加緊在網絡上的箝制\"他除了給人東施效顰的感覺外，也只會被視為動作緩慢的小烏龜。 \n 剛才談到2013年，而2014年警方便開始就這項不誠實使用電腦罪作出拘捕，例如指網絡上有人呼籲別人參加所謂非法集會等而引用\n這條文來執法，令人感到在香港的網上自由發言，是會隨時根據《刑事罪行條例》第161條有關網上言論被檢控而被捕。還說要香港成為甚麼矽谷，又怎會令人感到有信心呢？ \n 我剛才提到檢控個案的定罪率相當高，但相信一定會有官員出來叫市民無須擔心，法官也會說根據這項條例進行檢控的門檻很高、難度亦很高，並非隨便可以作出拘捕和控告，但又說正如剛才提到的，定罪率卻超過九成般，所以無須擔心。可是，問題在於，這情況自雨傘運動期間或過後，根據這項條例所作出拘捕的定罪率偏低，只有約15%，大家便可以看到這條條例原本是一如世界各地般，用以保障網絡使用者不受黑客入侵，以及防止與金錢和色情等有關的網絡罪行及詐騙，是與金錢和色情等有關，但現時卻被用作政治工具。 \n 過去4年，三番四次有人在立法會上提出應檢討條例，更應該作出修訂，但政府卻不理會，置若罔聞，就是為了方便政府隨時藉這條條例進行政治打壓，也就是要人看到一點，這方面的定罪率低不要緊，總之能起到阻嚇作用便行了。正如他去信報館般，最終也是沒有提出檢控，但此舉帶有恐嚇成分，是整個政府針對一間報館或一名作者而作出的舉動。現時警察無論如何也會先作出拘捕，因為可以憑這條例執法，在拘捕市民及把其帶回警署後，可以再扣留48小時錄取口供、繼而入屋搜查、查看被捕人的電腦和手機，被捕人更隨時會被禁止出境。市民的工作、學業和生活等均會受影響，正正因為懷有這種恐懼。面對這種文明社會的異常情況，我希望政府，特別是特首參選人可以認真考慮，如果有誰承諾一定會考慮檢討這項條例，相信他一定會相當受市民歡迎。 \n 因為，現時條例被濫用的程度，便是連法官也沒有辦法。憑藉這條例，真的可以入稟法院提出檢控，或許法官不會批准審理，最終會宣布無效和無罪釋放，但過程當中引起的恐懼，大家便是完全可以想象得到的。那可否把修訂這項條例以致回復其原意，即防止網絡上的詐欺和黑客行為呢？多謝。",
      "sequence": 69,
      "bookmark": "SP_MB_CM_00104"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，今年的施政報告以\"發展經濟\"和\"改善民生\"為主要施政理念，積極提出各界關心的經濟民生議題，亦有回應商界部分的訴求，這方面我們是認同的。我們亦期待下星期的財政預算案有一些在財務上實質可幫助香港經濟發展，以及扶助中小企的措施。香港有人才、資源，只欠我們如何開拓和運用。施政報告說\"用好機遇\"，\n把握背靠祖國的良機，維持有利的營商環境，首先要把經濟造大造強，才能投放更多資源來發展。所以，我認為政府怎樣利用金錢和機會，對經濟發展會有很大影響。 \n 主席，英國脫歐，特朗普上場，現時的外圍環境和香港經濟並不明朗，大家都擔心不知今年會發生甚麼事情。所以，政府除要做到施政報告中所說的內容外，更要做好風險管理，制訂在不同情況下有不同的應對措施，穩定人心。畢竟，香港98%的企業是中小企，近年來港遊客減少，影響香港的零售業，出口業亦受外圍或全球經濟的影響而下降，工資成本每天也在上升；條例增加，它們的開支亦會增加，加重它們的成本負擔。 \n 以最低工資為例，實施最低工資對它們影響很大。香港總商會(\"總商會\")在這方面提出了一系列建議，認為政府要確保規管減至最少，減少繁瑣的程序，維持低稅率，這樣香港才能繼續發展下去。我覺得政府可從兩方面進行一些支援小企的措施，一方面幫助中小企找尋更多流動資金；另一方面，亦幫助中小企減少運作上的開支。 \n 主席，由於經濟不明朗，政府應多做工作來幫助中小企，例如放寬\"中小企業發展支援基金\"的申請額度，簡化手續。其實這些我們已多次提及，但在今次的施政報告中，在這方面着墨不多。所以，正如我剛才所說，希望下星期的財政預算案在扶助中小企方面會多着墨一點。其實，上述措施可令中小企有彈性地再次申請。此外，當局亦可提高\"中小企業市場推廣基金\"的資助金額，更可放寬地域限制，令中小企在國內和香港參展均能受惠。 \n 有關\"中小企融資擔保計劃\"，我覺得有需要延續特別優惠措施當中的八成擔保及進一步簡化申請手續。此外，在必要時可重啟\"特別信貸保證計劃\"。大家都看到，今年的經濟並不明朗，亦會多次加息。 \n 另一方面，經民聯和總商會均爭取設立雙層利得稅制的建議。總商會也建議把這方面的標準稅率下調至15%，把應課稅收入首200萬元的稅率下調至10%。政府可考慮增設企業免稅額，讓企業把省回來的金錢投入公司再作發展，這樣便可以增加就業機會和收入，那麼政府不單可幫助中小企，更可支援中產。 \n 我們建議提高基本免稅額至15萬元，亦建議政府向納稅人退稅，建議上限為25,000元。此外，總商會亦認為政府現行的非住宅物業\n雙倍印花稅，阻礙企業發展。如要發展經濟，我們認為政府無須每次都以\"辣招\"的方式來遏抑樓價上升。 \n 主席，我很高興早前看到河套問題得以解決，以及落實\"港深創新及科技園\"。科研發展對我們的教育和工商均有一定的幫助。除了資助研發、發展科技專用平台和中心外，政府亦要在這方面再多加資源發展。政府在施政報告亦提到考慮提供稅務及財務優惠，吸引創科企業。近數年，我們看到很多金融科技初創企業在香港出現，總商會建議就企業的研發開支引入200%的超級稅務寬免，希望政府會接納這項建議，因為此舉不單可以吸引新的企業在香港成立，亦可幫助香港的中小企及整體企業向高新科技方面發展。 \n 主席，機會是留給有準備的人。經常批評卻不做事的人，是無法成事的，經常阻礙政府推行有利香港經濟發展的措施，無助香港前進。所以，機會是留給有準備的人，我們要作好準備，政府應好好把握我們目前看到不同的機會，包括把握國家\"十三五\"規劃及\"一帶一路\"所帶來的機遇。施政報告提到政府會與廣東省政府緊密合作，在合作區為香港企業掌握創業、就業及事業發展的機遇，這個不失為中小企在內地增加客源，以及拓展業務空間的好機會。 \n 總商會曾指出，在2015年至2020年間，亞洲每年需要投放約7,500億美元於基礎建設，但現有的多邊開發銀行未能滿足這麼龐大的資金需求。這正是一個很好的機會以發揮香港作為重要金融中心的固有優勢。所以，我希望香港特區政府能爭取盡快加入亞洲基礎設施投資銀行(\"亞投行\")，亦爭取亞投行在香港成立財資中心，這樣會大大提高我們在國際金融中心的地位，亦可吸引更多企業來港。所以，對於將來在香港成立發展這方面的公司，我希望有關企業能享有利得稅務優惠，我認為此舉可吸引更多海外投資者來港開設公司或甚至地區總部。這些一連串的發展不單可帶動香港金融業，我相信其他行業也會因此而發展得更好。我認為政府更需要多聆聽業界及不同持份者的聲音，研究如何優化利得稅及一些優惠措施，如何才能強化與\"一帶一路\"沿線地區的經貿合作及關係，以及完善其他有利營商的措施。 \n 主席，我謹此陳辭。",
      "sequence": 70,
      "bookmark": "SP_MB_LKF_00105"
    },
    {
      "title": "何啟明議員",
      "content": "主席，經濟發展向來是市民相當重視的一項政策範疇，良好的經濟發展與市民的就業息息相關。因此，工聯會一直提出以就\n業為先的經濟發展策略，希望政府實現多元產業，以創造更多不同的就業機會，為香港的經濟提供更多及更廣闊的出路。 \n 過去20年，香港的經濟持續出現產業空心化，在製造業大舉於1980年代北移後，本港的實體經濟便被抽空了，金融與地產繼而主導了整個香港經濟。根據2014年的數字，服務業佔香港的總就業人口達88.5%，而製造業只僅餘2.8%，凸顯了香港的經濟空心化的情況。這種發展方向不單不能為市民提供多元化的就業機會，亦加劇了收入不均，\"打工仔女\"的收入停滯不前的情況。所以，工聯會一直認為，我們必須重新發展香港的實體經濟，推動再工業化，才可以充實香港的經濟內涵。 \n 主席，最近我到屯門一間生產高級時裝產品的製衣廠參觀，這間廠房由設計到製造，由生產到銷售，都是自己一手包辦的，並擁有自己的品牌。但是，負責人對於他們現時在香港的前景，卻十分缺乏信心，亦批評政府對於他們毫無政策上的幫助。一個香港的自家的品牌，對前景也如此暗淡，我實在感到十分遺憾。令我更遺憾的是，政府一直將再工業化側重於發展高端、雲端及高增值的項目，似乎忽略了同樣是高科技及高增值的輕工業的產品，令政策難以惠及其他的製造業界，無法為基層帶來就業的機會。 \n 我想強調，工聯會當然十分歡迎政府發展新科技，但我希望再工業化不單聚焦於高科技的工業，同時亦須發展先進的製造業，重新振興香港的輕工業。我們相信先進的製造業及創新科技，事實上是相輔相成的。 \n 我們經常引用德國為例子，德國在創新科技上，已經相當成熟，以大量先進的製造業作為基礎——特別是輕工業。這些先進製造業的產品，由著名的廚具、藥品、體育用品、護膚品、服裝、眼鏡鏡片以至文儀，甚至我的兒子將會食用的奶粉，都可能是德國本土生產的。這些高質素的產品令\"德國製造\"這個品牌，在國際上打響名堂、歷久不衰，而由這些日常產品所帶來的信心，令發展高新科技可以事半功倍。 \n 如果我們可以令\"香港製造\"這個以前很出名的品牌，重拾昔日美譽，藉高科技打入不同市場，其實也是輕而易舉的。所以，發展先進的製造業不但不是走回頭路，而且更是要讓\"香港製造\"的品牌增值，為創新科技提供基礎和氛圍。 \n 除了建立香港的品牌增值外，發展先進的製造業以振興本地輕工業，都可以為發展創新科技預備一個人才庫。香港的工業人才十分缺乏，正如我剛才所引用的例子，我們到訪一間製衣廠，發現其實在香港想找一位製衣女工，都十分困難。即使我們有製衣業的訓練局，但是一些前線、基層但很需要的工種，卻是很缺乏的。 \n 正是因為香港1980年代整體製造業北移，令不同的行業的一些專才轉行了。他們大多可能轉職保安或家務助理，令他們原本的一身技藝荒廢了，也令整個人才庫被抽空。所以，到了今時今日，叫青年人投身工業，還有可能嗎？他們根本看不到前路。 \n 所以，如果政府政策是志在振興輕工業，可以在社會上重新建立氛圍，我們才可以重新展開讓青年投身工業的工作，吸引有志的青年入行。這些生力軍如果可以長期在工業界裏發展，便可以充實香港這方面的人才庫及人力資源，不用像現在要從頭開始一樣。 \n 主席，其實不少地區已經推行再工業化，以振興製造業，促進工業回流本土。最明顯的例子，就是美國新任總統特朗普正正是要將所有美國品牌返回美國本土製造。所以，工聯會促請政府發展先進的製造業及振興輕工業，在再工業化的政策中，鼓勵和吸引逐步走向設計和生產高品質、高增值貨品的廠商，希望他們留在香港發展。例如時裝設計、製衣、珠寶、鐘錶及藥品製造的廠商返回香港，促進香港品牌、\"香港製造\"這個品牌的本土設計和生產，促進香港的經濟實力，創造更多元化、不同範疇的就業機會，從而惠及我們各階層的市民。多謝主席。",
      "sequence": 71,
      "bookmark": "SP_MB_HKM_00106"
    },
    {
      "title": "易志明議員",
      "content": "主席，行政長官今年的施政報告，以\"用好機遇 發展經濟 改善民生 和諧共融\"為主題。就航運物流業而言，我相信機遇是有的，當港珠澳大橋、蓮塘/香園圍口岸及機場三跑系統等基建落成後，將會提供新機遇，但能否適時把握機遇，促進貿易物流這些經濟產業持續發展，確實仍有賴特區政府的決心。 \n 本屆政府還有4個多月便會更換新的領導班子，我亦不能期望本屆政府在短短數個月內推出一些突破性的措施。因此，行政長官於上月公布的施政報告只能就現行政策作出修補。正如行政長官交代了與內地就進一步擴大和優化CEPA的探討，會在今年年中取得實質成果；與東盟談判多時的自由貿易協定亦會在今年內達成；另外，亦會\n增加海外經貿辦及駐內地的聯絡辦事處，以及加強\"一帶一路\"辦公室的資源，這些均是就現行政策作出總結和多走一步。 \n 不過，我不得不承認，今屆特區政府相對歷屆政府明顯較為重視航運物流業的發展。政府先後推出多項措施支持航運物流業的發展，包括成立香港海運港口局；落實興建機場三跑系統；增撥土地資源，例如在屯門西、洪水橋和元朗南新發展區，以及港珠澳大橋香港口岸人工島上蓋均預留土地作物流發展之用；提出\"善用葵青區港口後勤用地的建議\"，亦研究透過興建多層式大廈以增加物流用地，甚至推動\"單一窗口\"清關系統等。 \n 但是，在落實及推行有關措施時卻差強人意，既與行業的期望有所落差，亦未能配合行業急速發展的步伐。正如新成立的香港海運港口局仍然只是一個較大規模的諮詢組織，有別於業界期望成立及《提升香港作為國際航運中心地位》顧問研究報告中所提到的新法定航運機構。業界希望今天接受的香港海運港口局方案並非最終方案，政府仍然要繼續以成立一個法定航運機構作為長遠目標，以強化航運及港口發展相關的工作。 \n 行政長官一直強調香港是內地企業\"走出去\"及外國企業進入內地市場的跳板，更要利用香港的獨特優勢把握\"一帶一路\"帶來的機遇，而政府亦因此推出\"單一窗口\"計劃，透過一站式的通關服務，以配合\"一帶一路\"帶來的貿易及物流的商機，原意是好的，但有關計劃的進度卻未能配合鄰近地區\"單一窗口\"的發展。本港\"單一窗口\"計劃最快要到2018年才推出第一階段，亦只限於部分本港通關措施。內地則已計劃在2018年把\"單一窗口\"擴展至全國，而新加坡亦積極發展東盟的\"單一窗口\"，因此特區政府應加快開發\"單一窗口\"的步伐，盡快與內地及東盟十國形成一個地區性電子物流系統平台，繼而逐步開發全球\"國際貿易單一窗口\"，並向洲際海陸空運載物聯網邁進，擴大貨源輻射範圍及貨量，壯大航運物流業服務。 \n 至於土地方面，政府於2014年表示已在屯門西預留10公頃土地作物流發展，分別是49區的3.5公頃和38區的6.5公頃土地，原本計劃於去年年底以競投方式推出市場，但至今仍然無影無蹤。政府預計有關土地最快要到2018年才能推出，而38區的6.5公頃土地則有待政府的填料庫於2018年年底關閉後才能安排推出市場，可見最快也要到2018年才有新的物流用地推出市場，進度實在令人失望。 \n\n 事實上，由2010年至2013年在葵青區共推出6.9公頃土地後，過去3年並沒有新增土地推出市場。但是，物流業的運作模式不斷改變，對土地的需求則越來越殷切。隨着互聯網及智能手機的普及，網購發展迅速，從內地的\"雙十一\"網購成交金額屢創新高可見一斑。網購的發展不但促進物流服務的需求，亦為物流業帶來新挑戰。網購促進了大量小批次及適時的物流運輸服務，香港作為區域分銷中心的定位，更需要更多土地和空間作為貨物倉儲、拆拼、加工及分發等工序。與此同時，亦因為網購貨品包羅萬有，高價值的生鮮食物和藥品亦成為網購熱品，需要更多土地建造冷倉，配合貨運物流中的新興\"冷鏈\"服務。因此，為配合電子商貿急速增長下的市場轉型，政府不能再以\"龜速\"推出物流用地，希望政府盡快推出在屯門區、洪水橋和元朗南新發展區，以及港珠澳大橋香港口岸人工島上蓋可供物流發展的土地，讓相應的物流業務得以發展，從而促進香港作為高價值貨物的區域分銷中心，落實國家\"十三五\"規劃中，鞏固和提升國際航運中心地位，推動物流向高端和高增值的方向發展。 \n 近年政府為解決市民對房屋的需求，不斷收回以往供物流發展的臨時土地，由於可供發展物流相關作業的土地不斷減少，正正窒礙物流業的發展，如果政府要透過發展經濟來改善民生，政府便必須平衡經濟產業的土地需要及市民對房屋的需求。很高興政府認同棕地作業具社會功能，例如物流、港口後勤、廢物回收、車輛維修等，規劃署將於今年就全港棕地的分布及用途展開調查，我歡迎政府探討以多層工業樓宇或其他有效使用土地模式整合棕地上的作業，但是，希望政府在訂定多層工業樓宇的租金時，必須考慮行業(特別是中小企)的承受力，否則亦難以吸引棕地的作業者\"上樓\"。 \n 在收回這些棕地以作發展時必須採取\"先安置後發展\"的政策，減少對營辦商和物流業供應鏈的影響。就增加土地的供應，政府應加快覓地拓展新發展區、善用岩洞、在維港以外的地區適當地填海，甚至利用一些較低或沒有生態價值的郊野公園和其邊陲地帶的土地。 \n 為了把握機遇，特區政府應該盡力摒除窒礙物流業發展的障礙，例如青馬大橋的嚴格船舶高度管制，這項管制迫使越來越大型的巨型遠洋船舶轉往其他鄰近的口岸靠泊；此外，香港的競爭事務委員會目前傾向不跟隨全球貿易夥伴所採納的聯盟及協議的模式運作，這將引致船舶公司轉移到其他的口岸靠泊。倘若政府未能解決有關的問題，國際遠洋船舶不再以香港作為中轉站，便會對貨運業造成嚴重的衝\n擊，而香港多年來努力建立的航運和物流樞紐的地位，亦會因此而岌岌可危。 \n 除了\"拆牆鬆綁\"外，我們還要為未來的挑戰未雨綢繆，盡早作出準備。內地沿海運輸權是香港一直享有的獨特優勢，但自從2013年上海推出自由貿易區試驗區，開始放寬沿海運輸權限制後，目前包括青島、寧波、廣州，以及南沙等地方亦相繼向中央申請放寬沿海運輸權，一旦國家逐步開放沿海運輸權限，將為香港貨運物流業帶來沉重的打擊。因此，政府必須就全面開放沿海運輸權對香港港口及貨運業的嚴重影響，盡早向中央充分表達我們的關注和憂慮。 \n 自從美國九一一事件後，安檢要求越來越嚴格，甚至已經有消息傳出歐盟將會全面要求空運貨物百分百安檢。現時政府透過管制代理人制度所謂Regulated Agent Regime(RAR)以來實行國際民航組織空運貨物保安的標準，但這些代理人必須先經過官方認證才可免除百分百安檢的要求，而這要求在本港是有實際運作的困難，如果未能作出改善，相信是不足以滿足美國或歐盟日後對空運貨物安檢的要求。須知道，空運貨運量雖然只佔香港總貨運量的1%，但其貨物總值則佔香港外貿總值的四成，達3萬多億港元。因此，倘若香港未能符合有關的安檢要求，香港便難以保持在區內作為物流樞紐，以及航空樞紐的地位，亦對本港的經濟帶來嚴重的影響，希望政府能夠盡早提出方案以作應對。 \n 雖然政府一方面推出促進航運物流業發展的措施，但與此同時，政府亦不斷令相關行業的營運成本增加，製造不利營商的環境，特別是就中型、小型和微型企業(\"中、小和微企\")而言。現時香港九成以上的物流業營運者都是屬於中、小和微企，特區政府近年已經推出或有計劃推出的措施，包括已落實的最低工資、男士侍產假、爭議中的標準工時、全民退休保障、取消強積金對沖安排，以及增加勞工假期等，這些均對中、小和微企的營運造成長遠的影響，令中、小和微企在現時的艱難運作上百上加斤，終日面對無以為繼或倒閉的危機。 \n 預計未來4年，香港仍然要面對很多不穩定的因素，包括國際政治、經濟狀況仍然動盪，美國新任總統的保護主義經濟政策，中國經濟表現亦有放緩跡象，香港的政治、民生及經濟各個範疇亦面對重重障礙。因此，希望政府會避免推出任何會影響營商環境的措施，導致中、小和微企的營運陷於更困難的狀況，否則政府也難以帶領社會抓緊發展機遇，更遑論藉推行經濟措施來改善民生。 \n 對於政府計劃推出稅務優惠來吸引公司來香港發展飛機租賃的業務，這一點自由黨是支持的，我們甚至認為應該將有關的措施擴展至航運業方面，透過提供稅務優惠以吸引更多的船東、船舶管理公司，以及商品貿易商進駐香港，自然亦會吸引其他與航運業相關的高增值服務業進駐香港，包括船舶融資、保險、法律服務及仲裁等，擴大香港的航運業群，進一步鞏固香港作為航運中心的地位。 \n 但是，要推動經濟產業的發展，人力資源不可或缺。現時香港各行各業均面對人力資源不足、青黃不接的問題，海上作業(包括客運和貨運)是其中一個面對嚴重人手不足問題的行業，由維修技工、水手，以至輪機員等均嚴重短缺，由於社會對海上安全的要求越來越高，令業界無論在人手和配備上均有所增加，而政府在驗船方面亦越來越嚴謹，而海事處的驗船人員本身亦出現青黃不接的情況，令船隻因輪候驗船的時間不斷地延長而增加閒置的日數，對海上作業造成影響。至於貨運物流業，不論貨車司機、機械操作員及維修員等亦嚴重不足，倘若政府不正視問題，將窒礙業界發展，不單有生意卻沒有人做，更會使現有服務水平逐漸下降，甚至出現結業的問題。 \n 政府除了要盡快與業界成立小組解決業界人手不足的問題外，亦應該增加資源，提升相關行業的專業形象、提供資助以鼓勵善用科技將工序自動化，以獎勵能在有限人手資源下提高生產力的營運者。人口老化及低生育率是勞動人口不足的主因，倘若沒有新的人力資源供應，單靠提升工資從其他行業\"搶人\"的話，亦只是\"塘水滾塘魚\"，最終全部均失去競爭力，結業收場，必定會對香港的長遠經濟發展產生負面效應。因此，政府有必要積極研究為個別行業輸入外勞，促使各經濟產業得以持續發展，以秉承\"發展經濟，改善民生\"的施政理念。 \n 主席，我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_FY_00107"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，在航空運輸上，政府的施政令人沮喪。過去5年，在特首梁振英的任內，全球數一數二世界級的香港國際機場情況每況愈下，財政狀況隨時可能陷入懸崖，世界排名亦一直下滑。 \n 香港機場管理局(\"機管局\")一直堅持興建第三條跑道(\"三跑\")的計劃，聲稱興建三跑會提高香港的競爭力。然而，由於高昂的造價、對環境的破壞及涉及空域的問題，令人質疑三跑的成效，所以民間一直有很多持反對的聲音。 \n 直至前年，行政會議通過機管局擴建機場三跑的計劃，三跑工程預計耗資1,415億元，而為了繞過立法會的撥款，機管局以3種方法籌集工程資金。接近一半由機管局舉債，此舉會令到現時的信任評級由\"AAA\"級別降至\"垃圾\"級別。另一部分就是由政府停收機管局10年股息支付。餘下的就是透過增加航空公司的收費，以及向旅客開徵低於180元的機場建設費支付，向市民\"開刀\"，要全港市民為三跑\"埋單\"。 \n 當然，如果興建三跑真的可以應付未來的航班需要，對經濟有莫大益處，便未必有這麼多人反對的。然而，實際上，增加1條跑道並不保證飛機航班容量會按比例增加，原因是赤鱲角機場事實上受制於中港緊張的空域資源，興建三跑會因為空域擠塞而未必能夠增加太多航班。 \n 政府推銷三跑時表現得很有信心，說可以解決剛才所說的空域問題，亦沾沾自喜的表示8年前已經與內地達成一些協議，但被質問為何仍然未實行時，卻表示問題十分複雜，不是一時三刻可以解決。被要求公開上述所說的90頁空域協議內容時，張炳良局長又以涉及商業及戰略資料為由拒絕，結果又拖延了兩年，市民大眾仍然未得到一個可以接受的答案。 \n (代理主席李慧琼議員代為主持會議) \n  如果當局想靠\"米已成炊\"來迫使中央開放深圳空域予香港使用的話，未免過於樂觀。回看過去的歷史，從未興建赤鱲角機場之前至興建之後，原本的前設就是能夠解決空域問題，但機場自1998年啟用至今都無法解決這問題，儘管機場從無到有，興建之後是否都不能令它\"米已成炊\"？單單多興建1條跑道是否就真的可以\"米已成炊\"呢？ \n 政府與機管局耗資1,415億元興建一條效用仍然成疑的三跑，是否真的符合香港最大的公眾利益呢？這種發展是否值得在座多位立法會議員致謝呢？ \n 為了配合興建三跑所帶來的所謂航空交通量的增長，民航處亦購入另一個事故、漏洞多得像筲箕般、連建制派都擔心的空管系統\"雷神AT3\"，我想各位議員與香港市民都記憶猶新。 \n 全世界只有3個地方使用新空管系統\"雷神AT3\"，包括香港、杜拜及印度。在啟用之前，印度新德里已經因為頻密事故而計劃棄用此套系統，而香港在啟用前的最終測試亦曾發生一些事故，要即時押後，重用舊有系統。在啟用之後，有前線空管人員表示管理層涉嫌威迫他們在\"信心問卷\"調查上表示支持及有信心。最重要的是，這份問卷之後被納入獨立顧問NATS的評核報告之中。故此，該項數據其實關係到新空管系統能否投入運作。然而，運輸及房屋局堅持不願意主動就此作出調查，反而要求民航處\"自己人查自己人\"，這樣其實可以得出甚麼結果呢？ \n 接下來，新空管系統大小事故不斷，系統熒幕上的航班資料消失，由12秒到26秒、75秒不等。航班的標示亦曾經消失，又會有3架飛機無故顯示在同一位置，變成空中的\"飛機三文治\"，中間夾住一架不應該出現的\"鬼機\"，觸發防撞預警。新年期間更離譜的是，竟由剛才說\"狼來了\"的假警報變成\"狼真的來了，但警報不響\"，出現航班之間的飛行間距不足的情況，但竟然沒有觸發剛才說的防撞預警。 \n 應響的不響，不應響的就響，你叫前線工作人員相信哪一個呢？空管人員每天都提心吊膽。但是，運輸及房屋局和民航處便日日出來粉飾太平，說甚麼刷新航班紀錄，每天有多少班航班到港、過境及離港等，卻完全無視刷新航班紀錄的同時，也可能刷新空管事故紀錄，差不多大大小小不同事故每一天都有發生。 \n 明明是系統出錯，當局卻推搪說，空管人員可以用其專業知識解決問題，這樣是無視系統本身有問題。香港應該要有一個高質素的空管系統，而不是要我們一流的空管人員，勉力配合一個事故頻頻的二流系統。 \n 就興建民航處新總部大樓，上一屆立法會政府帳目委員會已經批評過\"大花筒\"，以最嚴厲的\"痛斥\"等字眼去狠批前處長羅崇文疏忽職守。包括擅自在處長辦公室加建淋浴設施；擅自購買過百部液晶體顯示屏；在沒有告知產業檢審委員會及財務委員會下，額外再建1 500平方米擴展地方，以及未經財經事務及庫務局批准，動用6,700萬元購買保安及電子系統等。 \n 前民航處處長羅崇文受到甚麼處分呢？兩星期前要傳媒查詢才知道，原來運輸及房屋局已經完成調查，兩名涉事首長級官員是誰，當局沒有說，他們做錯甚麼，亦沒有說。至於處分，只不過是所謂簡\n易紀律行動，即口頭或書面警告。另一個更離譜，當局表示因為他已經退休，無從追究。政府一如以往包庇，是不是以後官員無論做錯甚麼，都不需要害怕，提早退休便可以，不能再追究。 \n 對於梁振英政府一次又一次包庇民航處失責，我再問一句，政府是不是真的值得在座這麼多位立法會議員向他致謝呢？ \n 三跑融資、新空管啟用，都是航空交通的重大事件，但今年的施政報告只有很少篇幅關於航空交通。當中唯有少少做得較好的，就是來年會成立一個獨立的\"民航意外調查機構\"。 \n 現時香港的民航意外是由民航處自行調查，總調查主任亦是由民航處處長擔任。其實業界一直要求香港應該有一個獨立於民航處的監察組織，去調查在香港空域發生的事故。這項德政，並不是民航處和政府忽然轉性想做，而是純粹因為國際民航組織在去年11月訂立了新規定，指如果有任何意外，有機會是因為民航監管機構出錯，所以，必須成立一個獨立於民航處的調查組織。 \n 在這方面，我期望不單航空界別應該有這個獨立監察組織，亦應該推廣到航海界別。南丫海難是一個例子。海事處表現出其監察不力，舊機制的紀錄不全及混亂。根據海事處的數字，2016年一共有310宗香港水域內的船舶意外事故，造成2死30傷，而香港水域以外亦有118宗事故，導致3死7傷。所以，差不多每一天都大約有一至兩宗這類海事事故。因此，如果有一個監察組織，便可以督促海事處做好跟進工作，我相信此舉可以減少香港將來發生海上事故的機會。 \n 我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_MB_JT_00108"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，在創新科技方面，我想指出政府的研究經費投放嚴重不足，而施政報告並未就此作出回應。事實上，就去年的財政預算案，立法會秘書處的資料研究組已擬備文件，清楚指出香港政府投放於科研的經費嚴重落後於其他已發展經濟體。可惜，一年過去了，特首並沒有聽取該研究報告內所提出的要求，而今年的施政報告亦只集中處理硬件配套問題，例如建造更多工業邨或會展場地，完全忽略了科研經費的投資及科研人才的培訓。 \n\n 根據世界經濟論壇的《2016-2017年全球競爭力報告》，香港在創新方面的表現仍然欠佳，在12項評估指標當中位列榜尾第二。香港的科研經費投放數字清楚告訴我們，它只佔本地生產總值的0.74%，公營企業對科研的投放更低至0.4%，遠遠低於新加坡的2.07%、台灣的2.47%、美國的3%，以及南韓的4.14%。 \n 其實，去年8月，徐立之教授已曾公開作出呼籲，希望政府能大幅增加科研經費至最少佔本地生產總值的1%，可惜政府並沒有回應徐教授的呼籲，在施政報告中亦看不到在科研經費投放上有任何明顯的增加。相對於新加坡，大家可看到新加坡已於去年年初宣布，會在未來5年推行\"研究、創新與企業2020計劃\"(簡稱\"RIE 2020計劃\")，並會單就這個計劃增撥190億新加坡元，約相等於過千億港元，比起香港施政報告中有關創新科研的投放，可說是把我們比了下去。 \n 施政報告只提出就\"大學科技初創企業資助計劃\"提供400萬元撥款上限的資助，另推行\"院校中游研發計劃\"，以及要求大學教育資助委員會於1年內完成檢討研究經費的分配方法，但並沒有大幅增加包括大學在內的研究經費。相反，新加坡的RIE 2020計劃會投放80億新加坡元於學術研究及人才培養方面。此外，新加坡亦會撥款25億新加坡元，以作一筆稱為\"留白(white space)\"的預留款項，作為未來新興科學研究之用。香港則短視且過於實際，申請每項撥款均須說明會否短期內取得成效並推出市場，並沒有這種高瞻遠矚、為未來新興科學研究而設的\"留白\"經費。 \n 最後，在產業發展方面，大家也同意要依賴科研開發，而科研開發則取決於科學教育的普及和受到重視。可是，施政報告在教育部分只提及推動STEM(科學、科技、工程和數學)教育，為每所公營中學提供一筆過津貼，而並未有在學制上就科學普及教育作出任何改革。在專上教育方面亦如是，尤其是博士生的培養經費並未有善用於本地學生身上，令香港長期缺乏科研創新人才。 \n 根據去年立法會秘書處資料研究組提供的資料，香港的研究人員比例在已發展經濟體中是最低的，只有6.15%。在科研工作方面，由於政府沒有投放足夠資源，亦沒有重視培養本地科研及創新人才，造成我們無法擺脫長期依賴外援、求助海外及國內人才的困境，導致本地無法在經濟發展環節中以足夠經費和人才，推動香港在創新科技及科研技術上的長遠經濟發展。所以，無論大家如何重視香港的經濟規劃，假如沒有足夠的人才培訓、本地科研人才的培養及足夠的科研經\n費投放，將只流於空談，空有硬件而無法得出具成效的經濟科研和創新成果。 \n 我謹此陳辭。多謝。",
      "sequence": 74,
      "bookmark": "SP_MB_YCY_00109"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，這是本屆特首任內最後一份施政報告。我認為，特區政府與特首在過去5年的工作中，即使沒有功勞，也有苦勞，所以，我感謝特首及其團隊在過去5年對香港各方面作出的努力。 \n 香港的確存有很多深層次問題。我出任了3屆立法會議員，今年是第三屆，經歷曾蔭權先生和梁振英先生出任特首。如果說回歸後的第一屆特首董建華先生有商界背景，曾先生有公務員背景，那麼梁先生則有專業人士背景，當然，他當時在政治上可說已經非常活躍。如果比較上述3位特首的外號，董先生身為一位顯赫商人，大家稱呼他為\"老懵董\"；曾先生的外號是\"煲呔曾\"，近期更多了一個外號，名為\"貪曾\"；梁先生的外號則由當年的\"八萬五\"變成今天的\"狼英\"。其實，大家可從這些外號、形容或批評的背後，得知香港其實有很複雜的政治、經濟環境。 \n 我相信歷任特首都很努力，他們面對香港很多深層次問題，當中我認為較為諷刺的是2000年推出的\"八萬五\"政策，對此我很有印象，那時剛好碰上1997年亞洲金融風暴，人人聽到\"八萬五\"，看見梁先生都心生憎恨。我記得，當時一些顯赫商人告訴我，2000年的報章報道也有指出，如果梁先生當選特首，他們一定會撤資或移民，因為\"八萬五\"成了當時樓價下跌的指標。 \n 到了2012年，梁先生參選特首，他再提到這項措施，標榜他願意興建樓宇增加房屋供應，以此為最大賣點。為甚麼呢？因為客觀政治、經濟環境有變。當時，曾蔭權出任特首時，社會面對經濟下陷，很多中產變成負資產，於是政府停止賣地。問題積壓多時，在香港興建房屋，由\"生地\"變成\"熟地\"，總共需時10多年。我認為這件事不應純粹針對個人，香港其實有很多深層次問題，包括房屋問題、福利制度問題、青年人問題、教育問題、跨代貧窮問題，其實都不可能由一屆特首，甚至過往10多年歷任特首一下子解決。 \n 所以，其他人看待這個問題時，很多人會說出一些很難聽的話，而我會用小時候所學的成語形容他，便是\"愚公移山\"，用它來形容梁\n振英及其政府也不錯。其實，在他們上任時，各方面都存在很多深層次問題，大家都認為有多座大山，其中一座大山當然是房屋問題，所以他便一塊一塊土地去做。其實，我較能明白他上次說\"粒粒皆辛苦\"的意思。事實上，我較多接觸中產區，甚至協助深水埗\"棚仔\"和\"西九四小龍\"的布販及居民。當區居民或在該區營生的布販很反對政府收回他們的土地興建樓宇。所以，要在香港覓地真是一點也不容易，東北發展又面對如此大困難。我覺得，若要看看如何改善香港的問題，真要用歷史感來看。 \n 當然，我們很希望寄語下屆特首能幫助大家解決這些深層次、結構性的問題，能夠帶領香港向前走。香港的確存在很多問題，但是，我必須指出，雖然香港存在很多問題，但現有機制並非如我們，特別很多年輕人所說般差劣。如今大家熱烈討論的其中一個問題是改革稅制，我對於改革稅制持開放態度，但我必須指出，我希望改革時千萬不要損害香港現有的優勢。香港回歸時是特別把低稅政策寫在《基本法》第一百零八條內。為甚麼呢？很多人說低稅政策有利有錢人，所以提出改革，令最有錢的人多交稅。如果他們能研究出一個好的兩級稅制，這點我不反對。 \n 然而，很多中產人士其實很喜歡香港的稅制，包括我認識的兩位舊同事，他們專程從法國來港，就是因為香港的稅制吸引他們。儘管他們二人都是律師，但他們認為在法國無法有積蓄，連升職也不願意。因為一但升職，他們便要交稅，於是他們寧願在律師行內不升職，留在原來的級別。後來，香港城市大學請他們來執教鞭，他們非常喜歡這裏的稅制，不明白為何香港人整天到晚都在吵鬧，好像香港一無是處似的。 \n 我想指出的是，香港並非事事千瘡百孔，只不過，我認為在跨代貧窮的問題上，我們確要研究如何解決。 \n 我們說\"授人以魚，不如授人以漁\"，應教導別人脫貧。我經常企盼我們令更多貧窮人士脫離貧窮線，從而變成中產，再向上流。在這種情況下，我剛才特別聽到姚松炎議員發言，我也認同當中部分內容，在大學科研和科技方面，政府要增加資源。不過，我想多提出一點，在增加資源後，軟件又如何呢？楊局長在席，他可能很清楚，各間大學最希望政府可以令多位教授的科研成果產業化，因此，我由始至終也支持成立創新及科技局，給機會讓他們嘗試。因為，很多大學教授在研究後，不懂何謂產業，最後知識產權便浪費了，無法運用。 \n 但是，更重要的是，我們經常說幫助年青人，他們既要創業，也要置業，但置業是否代表買樓給他們？還是教導他們，幫助他們，讓他們將來找到自己喜歡的工作？或許他們將來便能夠創業？我認為，我們若要發揮香港自身的優勢，年青人必須有兩個視野，香港人也一樣。各行各業必須有國際視野，亦必須有國家的視野，如果缺乏其中一個，其實沒有發揮到香港的優勢。 \n 例如，中國在2013年提出\"一帶一路\"的概念，由2014年到現在，我算是其中一個積極參與者。我們成立研究院，連同40多個國家專門研究國際經濟的人士進行多次探討，甚至提出意見，內容關於40多個國家的紛爭解決方法、法律差異及如何達成共識。以往我們有WTO，現時如果有\"一帶一路\"的發展，有新的國家參與，遍及亞洲以至中亞，我們便要有新方法去解決紛爭，由中國帶頭，藉中國現時起飛的經濟，令各國達致\"雙贏\"甚至\"多贏\"。 \n 香港沒有理由讓\"肥水流向別人田\"。我多次參加研討會，我們甚至特別提出成立紛爭解決中心，亞投行也一樣，必定關乎國際合作，那麼，這個中心可否設在深圳？有人提議設於前海，有些人提議在北京設立一個dispute resolution centre。但是，我反而有不少內地朋友，他們既是專家又是商人，他們說其實應該設立在香港，他們也欣賞香港的法律制度、軟件、金融和各方面的人才。然而，香港有個大輸，他們真的很難理解這位朋友在1990年代便到香港學習，後來到了外國，又回到內地成為財經方面的主要官員之一他說香港人給他們的感覺，雖說是\"Anyone but CY\"(ABC)，但他們認為香港人是\"Anyone but China\"，當中的\"C\"是指China。 \n 其實\"一帶一路\"肯定與CY無關，是由國家提出。然而，相對其他任何地方，香港在互聯網譏笑\"一帶一路\"的概念是最刻薄的，用上很卑賤的圖案或用語。\"一帶一路\"本身是國際經濟戰略發展，你可以批評，正如很多人也批評WTO，自由經濟可能也不是那麼好，你可以批評globalization，但你不能因為這是中國提出，便用上很鄙視的言語，甚至根本未公布內容，便已備受批評。試想想，有多少人能說出\"一帶一路\"是甚麼？但這些同學說成是，任何提到\"一帶一路\"的人也是拍馬屁。我們真的要放下這種偏見，特別是新一代的年輕人。如果我們不能與國家同喜同悲，善用中國經濟發展的機遇，我們如何跳出現時所謂的經濟困局呢？ \n\n 正如我們不是只想\"派錢\"給窮人，不是的，我們希望他們也善用機遇。香港從來都是這樣，不止是\"獅子山下\"這一代是這樣。我對香港人很有信心，我接觸很多年青人都很有志向，但他們會問，這麼大的一座山，他們如何能夠早着先機呢？你想要天上的月亮，是否一下子便能拿取？你也得研究火箭，探討月球的情況。很多事情都是千里之行，始於足下，要思考如何利用這種工作發展的態度，創業也一樣。如果我把中國的發展分3個階段，我們對經濟發展也要有歷史感，才知道自己站在哪個位置。在1949年到1979年，眾所周知，國內有很多政治動盪，勉強到1979年，苦了30年才有經濟開放；在1979年到2009年相對穩定，我是屬於第二個30年，亦應該說是受惠者。當時，我們可謂\"開山劈石\"，1987年到內地在北京居住數年，了解中國內地各方面的情況，例如法治，以及與中國交往。有些人說我們這一代人盡得好處，已經全部\"上岸\"，他們再沒機會了。事實並非如此，在我們看來，未來那30年，由2009年至2039年，就是要由現時新一代創造。為甚麼？在1979年至2009年屬於年青一代，當時去闖去創業的那些人，如果現時再由他們到其他國家去闖去捕捉機遇的話，真的從精力到心態都不再年輕了。但是，現時中國真的有很多企業家想走出去，因為他們有財富，又或他們的企業已經發展成熟，需要走出去，但他們沒有這樣的經驗，也不理解西方國家的運作。其實，他們很希望利用香港的專業人才作為扶手柄，相對來說，他們信任香港人的專業精神，以及香港的法治和金融制度。然而，現在他們既想香港人扶持，但又怕被出賣，因為他們從互聯網看到很多新聞，覺得香港人很抗拒他們，即使來港消費也會被人趕走，所以倒不如到新加坡了。 \n 我認識的不少朋友，現在會到新加坡和南韓消費，犯不着來香港，因為恐怕拉着行李箱會被人歧視、趕走。我覺得大家在心態上應該有國際視野，連同我們國家的視野，這樣才是我們香港的精神。此外，今天的機遇的確不同。大家以往會到內地開設廠房、來料加工和合資企業，但現在有互聯網。我每年都會到農村，我兩名孩子從小到大每年都會到農村最少3個星期，那裏連廁所也沒有。雖然大城市的情況已經不同，但農村仍然是那個樣子。但是，我認識農村的小朋友，我看着他們長大，我帶他們到萬里長城，每年都會帶不同農村的小朋友去，他們有些長大了，現在當了父母；有些只是中學畢業，他們未必能從農村入讀大學，但他們全部都會在互聯網進行買賣，真的比我更有錢。他們以很低的資本發展，香港年青人對於互聯網的技術和將來的科技一定比我們更好，其實這可能與學位無關，學位可以帶領我\n們更容易踏出第一步，但今天不再是學位壟斷的時代。我覺得只要大家願意想一想，每個人都會有機遇。 \n 因此，在經濟機遇上，我們必須特別提到兩種人，一種是年輕人，一種是年長的人，我不想說是老人。因為有些人55歲便要退休，但比較多是60歲退休的。說到60歲退休，我們立法會都有很多同事......他們有很多能力，真正是early retired talent，是比較早退休的人才，但他們的腦袋非常好用，他們有豐富的人生、工作經驗和人際網絡。他們可以協助年青人創業，年青人最缺乏的是人際網絡、理財知識和韌力，1年不成功便會失落，輸掉所有金錢，然後又要重來，又會失望。 \n 至於年長的人，我看過一齣電影叫做\"The Intern\"，由羅拔迪尼路主演，他60多歲，卻要做intern，但他的人際關係和處事態度反協助該企業解決很多紛爭，很多年青員工可以從他身上學習，令該企業可以有更好發展。我希望我們真的要認真考慮銀髮族的生意，因為很多60歲以上的人仍然很有能力，我們應該分為55歲至60歲，60歲至65歲，65歲至70歲，他們還有很多才能可以貢獻社會，政府要為他們提供機遇。這未必要牽涉體力的付出，但如果政府可以為他們提供好的崗位，他們絕對可以配合經濟發展，栽培年青人創業。即使政府有創業基金，也要有年青人懂得怎樣做，維持到創業成功。政府有知識產權，但產權也真要做到產品，知道如何開拓市場，進軍國際。 \n 因此，我們年青人最初可能一無所有，我看到\"真人騷\"節目，說買樓就是示愛的最重要行動。事實上，我們當年真沒想過買樓是人生目標，這不應該是人生目標。我們應該提供整體政策，協助他們解決住屋問題，但更重要的是，他們的人生目標應該是找到工作的滿足感，而不單是擁有學位，所以我覺得純粹增加學位未必可以解決到現時年青人的問題。 \n 我有一名同學修畢大律師課程後，當上了pupil，但他覺得到酒窖做酒保會更開心。現在的年青人就是這樣，但我們也要讓他們這樣做，不可以只着重傳統思維思想。有些同事說，一定要讓他繼續受訓，但這未必最適合他，我們一定要讓他找到理想、夢想，而我們的責任是令年長和仍然有精力的，年輕有夢想的，能夠互相協調、互相配合，令無產的變成中產，再向上流；令中產的，在年老後不會變成無產，這樣會很悽慘。我希望政府要有長遠規劃，在5年或10年後，香港\n中產的人口比例能否達到50%？政府有沒有這種志向呢？我覺得我們應該一起努力。 \n 代理主席，我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_LMF_00110"
    },
    {
      "title": "邵家臻議員",
      "content": "代理主席，\"錯失機遇，民生倒退，官商鄉黑，撕裂香港\"，這是我與張超雄議員、梁耀忠議員和劉小麗議員，在1月18日施政報告發表後一起召開記者招待會時對施政報告的回應。 \n 施政報告引言首句便說要\"發展經濟，改善民生\"，說得很有威勢，說只要發展經濟，便能改善民生，促進社會和諧共融。接下來更自吹自擂地說，香港連續22年被評選為全球最自由的經濟體；更說香港的通脹持續回落，失業率極低等。不過，我想提醒梁振英先生，他是以特首的身份來發表施政報告，而不是\"寶藥黨\"般\"噏得就噏\"，哄騙別人。 \n 代理主席，我是教書的，我經常對學生說，做project時要特別留意題目的前提、前設。因為一旦弄錯題目的前提，無論內容寫得如何精彩，說得如何天花亂墜，也會前功盡廢；即使力度再大，如果弄錯方向，也只會加速滅亡。我想說施政報告就是弄錯了前提，口就說\"發展經濟，改善民生\"，其實是\"只顧經濟，罔顧民生\"。政府夠膽說香港是全球最自由的經濟體，卻忽略了一個事實：經濟已經發展，但民生卻不獲改善。 \n 2015年本地生產總值較2012年增加15.2%，但2015年的整體貧窮人口及貧窮率分別是1 345 000人及19.7%，與2012年的整體貧窮人口及貧窮率比較，不跌反升。發展經濟並沒有改善民生，人均生產總值較2012年增加15.2%，即增加了4萬多元，但貧窮人口卻不跌反升，增加30 000名貧窮人口，即使在政策介入後，仍有970 000人。 \n 翻看堅尼系數，2015年香港的堅尼系數高達0.537，是40年來新高。全球約150個國家及經濟體系中，去年香港的堅尼系數排名11，可想而知香港貧富懸殊的情況有多嚴重。2014年全港最富有的1%人口，已佔香港整體財富超過一半；最富裕的住戶入息中位數，是貧窮住戶的19倍；有28萬人輪候公屋長達4.5年仍未\"上樓\"；有20萬人居於\"劏房\"，以及政府人員的薪津與基層外判工人薪酬待遇的相差超\n過40倍。一項有關快樂指數的調查更顯示，香港在全球排名75，大家說香港人是否快樂呢？ \n 代理主席，我今天又帶我的朋友到來，(議員拿出一位長者的照片)這位長者是一名外判清潔工，他貢獻香港數十年，七八十歲仍要工作，賺取每小時32.5元的最低工資，仍沒有\"飯鐘錢\"，也沒有地方更換衣服，在生病時仍感非常焦慮和張羅殆盡。這位外判工如果今天在議會參與施政報告辯論的話，他會說甚麼呢？ \n 剛在康城影展獲獎的英國電影\"我，不低頭\"的導演堅盧治，想透過這套電影關心低下階層的生活，更想指出在經濟好時，工人階級的生活未必有所改善，但每當遇到經濟危機，工人階級永遠首當其衝。這位憤怒的80歲導演揭示了政府福利政策的不足，他說\"制度效率持續低下，政府不斷叫人等待，目的是想人跌出這個制度之外\"。導演在康城影展頒獎典禮的記者會上說了一句：\"當你年老時，看到明天的日出也會感到高興，所以我們將會享受每一天的來臨。\"長者看到第二天的日出可能也會很感動，但不知道我這位清潔外判工朋友有沒有機會看到日出？他看到日出時是否也同樣如此感動，還是感到非常頭痛，又要開工？ \n 對於基層市民的生活、生計，特首似乎仍視若無睹，施政報告繼續吹噓新自由主義。事實上，經過過往二三十年的實驗，無論在全球或香港，已證實\"滴漏理論\"是行不通的，這已是政界、經濟界和學術界的共識。梁振英施政5年，社會分化，歧視氣氛有增無減，社會上一再滋長排斥外來人的氣氛。面對現時的困局，新一屆特首必須改善以往的管治思維，把小數人的權力適當地歸還社會，讓不同的意見可被提出，並可共存。 \n 未來5年，政府可嘗試以社會經濟(social economy)的理念，讓社群和社區自主、自助，讓他們能由下而上發展社區經濟。基層市民付出的勞力可獲公平的回報，讓民眾得到更多參與，提升自主和彼此互助的空間，讓市民生活得開心、幸福、快樂，有尊嚴地締造合乎公義原則的社會經濟生活。社區墟市、社區房屋、社會創新、社會企業都可以發揮上述作用。如果政府能從善如流，其實真的無須如此大動作，已可達很好的效果。 \n 香港口口聲聲說奉行自由市場，先發展經濟，後改善民生，但其實壓根兒是一種虛假的自由市場、傾向商家的資本主義，\"劏房\"是如\n此，不願意興建公屋也是如此，\"縮水樓\"又是如此，圍繞我們每天生活的也是如此。我很希望我這位朋友能參與這項討論，能在此聽到大家的回應。我很想知道如果他真的在席時，政府官員會否直視他的雙眼，告訴他發展經濟真的可以改善民生？ \n 多謝代理主席。",
      "sequence": 76,
      "bookmark": "SP_MB_SKC_00111"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我們今天討論梁振英任內最後一份施政報告。不論報告的內容如何，相信裏面的政策大多數若不是留待下一屆政府執行的話，便只是說說而已。情況就好像在4年前，他初上任時作出承諾，在精神上滿足大家，卻在實際上不會成為事實一樣。 \n 事實上，即使報告內容得以落實，也沒有甚麼意思，因為他說的話經常是用語言\"偽術\"來表達。所以，即使做了，往往等於沒有做。況且，這份施政報告的內容了無新意，乏善足陳，沒有提出任何新政策、新方向來解決香港目前面對的問題。 \n 今年施政報告的主題是\"用好機遇，發展經濟，改善民生，和諧共融\"。正如邵家臻議員剛才所說，我們數位議員將這個主題修改為：\"錯失機遇，民生倒退，官商鄉黑，撕裂香港\"。我相信這項改動，反映了不少\"打工仔女\"和基層市民的心聲。 \n 過去特區政府一直強調，非常着重經濟發展工作。香港今天能夠發展成為一個國際大都會，最主要的原因無疑是過去經濟發展蓬勃，這一點是無可否認的。而普遍來說，一個地方如果有良好的經濟發展，生活水平自然會相應提高，民生亦會有所改善。因此，我相信市民普遍認同經濟發展非常重要。 \n 但是，很可惜，香港的經濟自從回歸以來，過分依賴內地支撐，這實非香港之福。施政報告過分強調\"向北望\"，隻字不提香港在環球市場上的重要角色，亦沒有提出任何推動金融科技發展的具體策略。施政報告說來說去，究竟說甚麼呢？就是環球最大的離岸人民幣資金池、國家\"十三五\"規劃、深港通、CEPA、\"一帶一路\"等。這種側重和依賴，令特區政府和市民，只能夠得到一些空洞無物的假象。但是，除了這些假象之外，卻沒有任何創新或自我發展的方向。未來香港經濟發展究竟往何處去呢？這份施政報告完全沒有答案。梁振英口口聲\n聲說，香港金融市場及金融服務業要持續發展。但是，很可惜，這份施政報告對香港在金融方面落後於其他國家或地區的情況，卻隻字不提。究竟他如何帶領香港金融長遠發展呢？ \n 在這裏我必須強調，近年來政府所推動的經濟發展，已是嚴重扭曲的，利益只向大財團、大企業傾斜，兼且這些產業發展趨向單一性，以大吃小的模式，蠶食中小企的發展。可以說，小市民分享不到絲毫經濟成果。正所謂，在民生方面沒有推進，反而不斷倒退。在梁振英上任3年後的2015年，我們看看香港的貧窮人口，在不計算福利補助的情況下，竟然有1 345 000人，比起在2012年(即他上任前)的1 312 000人，增加了3萬多人。而即使我們計算各種福利補助，貧窮人口亦有971 000人，比起2014年多約1萬人。可見，貧窮問題根本沒有顯著改善。我們不是要求有很大變化，只是要求不要增加，但貧窮人口卻有加無減。因此，香港的貧富懸殊在世界上，仍然數一數二，名列前茅。香港表面經濟繁榮，原來最終獲益的不過是一小撮權貴和既得利益者，究竟小市民可以得到甚麼呢？ \n 今天香港經濟最大的問題就是，產業過於單一化，多年來都是集中於泡沫經濟，例如房地產業、金融業、服務及旅遊業等，又相當依賴外來經濟體系，令香港經濟容易受到外圍因素影響，蒙受極高風險。但是，更加重要的是，這些產業大多遭到寡頭壟斷，如果政策繼續向這些產業傾斜的話，對香港經濟只會帶來更多潛在危險，並且受惠的不是普羅市民，而是現有的經濟霸權。 \n 現在香港需要的是，支持內部經濟和建立更多實體經濟，包括本土和社區經濟，以及一些實體的創造企業。政府應該增撥資源支持自家製作、本地生產，並推動墟市、小店企業發展等，令到基層市民和婦女能夠投入生產，年青人的創意能夠有所發揮，不會再將發展局限於單一性的產業。可惜的是，這份施政報告依然沒有就這方面的經濟發展，提出任何有效措施，只是提出一些與內地合作的建議。對於基層和廣泛的社會階層來說，這是極為\"離地\"的，實在不會產生甚麼效果，亦幫助不到他們。 \n 除了發展上述經濟之外，我覺得政府更加應該在分配經濟成果方面，做更多積極有為的工作，不要再盲目信奉自由市場，而應放棄\"低稅率、簡單稅制\"的思維。最直接有效的做法就是，改革現在的稅制，例如引入累進利得稅、大額股息稅、物業空置稅等，將現在超過\n8,000億元的財政儲備和各項稅收，合理地投放，特別在於民生政策上，這樣才能夠還富於民，使香港市民的生活水平得到提升。 \n 代理主席，我謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_LYC_00112"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，今年的施政報告是特首梁振英和本屆特區政府任期的最後一份。不過，整份施政報告無論是在扶助弱勢社群、推動創新科技發展及再工業化、協助香港參與\"十三五\"規劃及\"一帶一路\"的發展、增加公私營房屋供應，以及策劃長期的土地供應等，關乎香港未來長遠發展的各項民生、經濟及土地供應議題，均作出了具體及可行的規劃，絕非一份看守政府的施政綱領，而是一份有承擔和有作為的施政報告。就此，我和我所屬的民主建港協進聯盟及進出口界均支持這份施政報告，並希望下任特首和特區政府可以延續這份施政報告有承擔和有作為的良好施政作風。 \n 從整體來說，這份施政報告是值得支持和肯定的。不過，在推動香港經濟發展方面，施政報告中絕大部分的政策措施偏向推動發展新產業，時效也較為長遠，而對於推動香港傳統及支柱產業發展，以及幫助香港中小企現時面對營商環境挑戰的着墨不多，甚至並未提出即時的對策來援助中小企，令人感到失望。 \n 毫無疑問，現時本港的經濟環境正受到美國的貿易政策方向不明朗、聯邦儲備局加息、英國脫歐、人民幣幣值波動，以及歐洲經濟乏力等眾多外圍負面因素影響，預期本港的經濟發展及營商環境會受到新的困擾。 \n 從數據上而言，在2016年全年，本港商品的整體出口貨值、轉口貨值，以及港產品出口貨值均較2015年下跌，而港產品出口貨值更下跌了8.5%。有形貿易逆差達4,201億元，相當於商品進口貨值的10.5%。香港進出口業已經歷逾1年的跌勢，而去年全年的零售業總銷貨值，亦較前年下跌8.1%。 \n 在此經濟環境下，中小企普遍對2017年的經濟及公司營業表現的信心轉弱。今年，香港生產力促進局公布的第一季綜合營商指數下跌0.6%至41.9，連續兩年處於50分界線以下，反映中小企的營商信心持續偏軟。 \n\n 在經濟環境並不明朗的前提下，梁特首在今次施政報告中，提出逐步取消強制性公積金(\"強積金\")與遣散費或長期服務金對沖的建議，以及希望在今屆政府任期內提出法定的標準工時方案，無疑對中小微企及有志創業人士構成極為沉重的壓力，情況令人憂慮。 \n 當然，我十分理解梁特首面對勞工界和社會的廣泛壓力，必須落實其競選承諾，就取消強積金的對沖問題尋找解決方案。不過，我亦希望特區政府、在座各位議員及廣大市民可以明白，取消強積金對沖，對於流動資金十分緊張的中小微企而言，衝擊十分嚴重。 \n 首先，現時不少中小企的流動資金已是十分緊張，甚至需要靠借貸來維持日常的運作，情況猶如俗語所說的\"十個茶煲九個蓋\"。一旦有突如其來的開支，或會使這些中小微企的資金鏈斷裂，令他們陷入沒頂之災。現時的強積金對沖機制無疑削弱了強積金退休保障的效用，不過，亦可避免中小微企因為僱員退休而突然要支付大額的長期服務金，令資金鏈陷入斷裂的危機。 \n 更甚的是，當中小微企一旦面對營運困境，老闆必定會把所有可用的資金投入營運之中，希望運用最後的努力力挽狂瀾。在這生死存亡之際，有關中小微企的老闆怎會有能力預留資金，支付一旦生意失敗後，結束業務所需要的遣散費呢？ \n 現時特區政府提出方案，建議降低遣散費及長期服務金的水平，由現行每服務滿1年可獲每月工資的三分之二，下調至每月工資的二分之一；並且，在推行取消對沖後的10年內，政府會在首兩年先補貼一半的遣散費或長期服務金，並每兩年削減補貼額兩成，直至在第十一年起，全部由僱主承擔。 \n 雖然有關建議方案有助減低中小微企的壓力，但仍有一個關鍵問題未能解決，便是中小微企動輒要支付一筆突如其來的大額現金開支，用作支付遣散費或長期服務金。先不論在推行有關計劃10年後，中小微企須全數承擔遣散費及長期服務金，即使在政府提供補貼期間，如果有關中小微企因流動資金緊張而未能夠支付這筆費用，亦要負上刑責。 \n 就此，我希望特區政府在進行公眾諮詢期間，能認真仔細聆聽這些中小微企的擔憂，特別是需要面對這些突如其來的大額現金開支的壓力。當局既然計劃投放近240億元以處理取消對沖的安排，可否考\n慮利用有關資源，免卻中小微企面對這些突發性大額現金開支的壓力，達成一個平衡各界利益的三贏方案？ \n 現時，香港約有32萬間中小微企，佔全港商業單位九成八之多，提供接近130萬個就業機會，僱用人數佔私營企業就業人數近半，是香港經濟的中流砥柱，對本港經濟發展舉足輕重。中小微企規模細小，財力薄弱，抵禦風暴的能力亦較大財團弱。現時中小微企對經濟前景普遍看淡，向銀行借錢亦困難重重。針對這個問題，中小企現時主要依靠中小企融資擔保計劃及其轄下的特別優惠措施，由按揭證券公司提供信用擔保，協助它們向銀行借貸。可是，多年來業界均反映，中小企融資擔保計劃申請程序非常繁複，索償處理亦很緩慢，令業界借貸意欲不大，況且計劃的利率偏高，與現時的低息環境極不相符。同樣是擔保借錢的計劃，政府於2008年12月推出的特別信貸保證計劃反而得到中小企的讚賞。既然新不如舊，政府應檢討箇中原因，考慮重新推出特別信貸保證計劃，取代現時的中小企融資擔保計劃，同時簡化各項借貸或基金的申請程序，加快靈活審批。 \n 中小企往往是產業多元化、技術創新及產業升級的推動者，亦是讓青年人發揮創意及創業的平台。可是，本港只有少數協助中小企融資的計劃，一直缺乏扶助中小企的完整政策，不但在經濟逆轉時未能協助它們面對困境，亦未能借助它們推動經濟升級轉型。因此，政府制訂措施時，應該更重視中小微企的聲音。我建議當局考慮進一步將現有的中小型企業委員會升格，由財政司司長統籌和主持，並就影響本港中小微企發展事宜提出意見，從政策、法規、資金及技術等方面，改善它們的營商環境，為企業經營拆牆鬆綁，提高企業競爭力，促進中小微企的持續發展。 \n 特區政府亦須要加緊把握\"一帶一路\"及\"十三五\"規劃等重大國策的機遇，把香港建成一個內地企業向外拓展的平台，並推動兩地企業聯合參與國際市場競爭。過去10多年，CEPA讓我們免關稅把貨品出口到內地，更向我們開放內地的服務貿易市場，實現專業資格互認，讓香港企業更順暢地進入內地，擴充業務。隨着經驗累積，\"大門開，小門未開\"的問題可以說已逐步改善，但仍未徹底解決，期望政府善用擴展中的內地經濟貿易辦事處及聯絡處網絡，以及CEPA聯合工作小組，積極進行兩地協商，清除港商北上的各種障礙。有業界亦反映，當港商在內地遇上營商困難時，香港駐內地的辦事處可以提供的協助不多。我建議當局進一步考慮設立港商申訴組，專門跟進有關個案，並提供法律支援。 \n 時至今日，粵港兩地的政策法規及市場環境仍然有不少差異。針對此問題，政府應積極研究在廣東設立一站式營商資訊平台，以網站和資訊中心的形式，為來自香港的商戶提供政策法規、融資渠道、企業管理和市場環境等方面的資訊及顧問服務，協助港商積極開拓內地市場。此外，目前不少內地企業有意進駐香港，進而開拓境外市場，上述平台亦可以為這些企業提供香港的營商資訊，讓它們更快適應香港這個新市場，順利拓展業務。針對專業服務行業，政府亦可以考慮在位於前海、南沙、橫琴的中國(廣東)自由貿易試驗區，設立一站式專業服務拓展平台，為各個業界進入內地提供有效協助。 \n 代理主席，此外，我想探討一下香港旅遊業的發展情況。旅遊業是傳統的經濟支柱，貢獻本地生產總值的5%，為27萬人提供生計，佔全港總就業人數7.2%。可是，我們看到旅遊業近年面對嚴峻的倒退危機，受到訪港旅客人次及訪港旅客消費放緩的影響，零售業銷貨額在2016年1月至11月按年下跌8.6%。須知道香港一直面對旅遊空間和設施不足的問題，近年亦缺乏新景點，旅客感到擠迫侷促，景點又缺乏新鮮感，自然會減少來港。所以，為了挽救旅遊業，政府必須加強宣傳推廣好客之道，以及設法增加新景點、旅遊空間和設施，提升香港對旅客的吸引力。 \n 我想告訴大家，籌備經年的新田邊境購物城已經完成搭建首批示範組合單位，待屋宇署批核後，就可以全面開展搭建商鋪的工程，爭取在今年7月開幕。不得不承認，由於籌備過程較預期困難得多，啟用時間有所延遲。過去兩年，我致力在政府、土地持有人、業主、商會和商戶之間奔走，尋找合適地點建立購物中心，原意是想分流旅客，減低其他社區接待旅客的壓力，同時亦為本地居民提供多一個消遣選擇。現時，旅遊業面臨倒退，有朋友擔心邊境購物中心會否受到影響。其實，將來新田購物城不單滿足內地旅客，更可以成為國際遊客和本港市民的消費新途徑。須知道香港的經濟發展起伏難料，不可因為短暫周期性的經濟調整，便忽視整體及長遠性旅遊業的規劃和發展。長遠而言，香港旅遊業的發展要不斷擴容增量，提升香港接待旅客的軟硬件能力，吸引更多內地和海外遊客到港消費。期望邊境購物城能盡快開業，成為內地旅客、國際遊客和本港市民旅遊消費的新場所。 \n 在財經政策方面，我和民主建港協進聯盟都歡迎施政報告中，就\"一帶一路\"國家發展策略，交代政府在推動香港各界的業務開拓和文化交流方面的措施。我們並期望特區政府可以把握有關機遇，爭取\n亞洲基礎設施投資銀行、金磚國家發展銀行及絲路基金以香港為基地，從事相關的融資、財資管理及項目風險管理等業務，發揮香港在金融方面的獨特優勢；以及利用儲備，爭取在絲路基金下設立子基金，善用香港國際化的人才優勢，支援香港企業投資於\"一帶一路\"的項目。 \n 同時，特區政府應該進一步加強與內地金融業的合作，包括積極研究建立中港兩地期貨市場互聯互通，承接着將來聯通香港期貨交易所與倫敦金屬交易所的\"倫港通\"機制，構建連接倫敦、內地與香港的交易結算平台，締造日後歐亞聯通的期貨商品市場。 \n 建立一個覆蓋內地和香港場外市場和交易所市場，跨境交易、託管、清算和結算的債市互聯互通機制，在允許海外金融機構和機構投資者投資中國債市的基礎上，進一步擴大一般企業和合條件的個人投資者投資中國債市。同時，進一步促進本港債券市場的發展，積極考慮透過政府債券計劃，發行更多不同形式及不同貨幣單位的債券產品，包括人民幣面值的政府債券及iBond，擴大投資者的基礎，亦鼓勵商界推行金融創新，包括開拓內地發行的綠色債券等新產品的市場空間。 \n 代理主席，逐步擴展兩地金融產品互認制度，將內地與香港基金互認安排擴展至銀行、保險領域產品的雙向互認和市場聯通，落實香港中小證券商、保險機構在內地落地經營。 \n 最後，我想談一談本屆政府面對的施政問題。自從特首梁振英當選以來，一些別有用心的傳媒千方百計對他進行人格抹黑及污名化，製造彈藥讓反對派對梁振英及特區政府施政進行政治攻擊，既令梁振英及特區政府施政舉步維艱，亦為反對派策劃的種種暴行，例如佔中和旺角暴動，製造似是而非的開脫藉口。 \n 毫無疑問，香港社會面對的主要問題，是\"老大難\"的房屋問題，而反對派一直指摘特區政府無力解決市民居住難題，但又千方百計阻撓特區政府開拓新的土地及興建公屋。這種\"形左實右\"的無耻舉動，足以證明反對派並非真心想扭轉香港市民\"望樓興嘆\"的困苦局面，而是要利用基層市民飽受居住問題之苦，撈取政治本錢，用心之歹毒實在令人髮指。 \n 現時新一屆的特首選舉正進行得如火如荼，有些別有用心的傳媒及反對派亦開始不斷對某些真心誠意為香港服務，獲得中央政府肯\n定，更得到香港大多數市民支持的特首參選人，進行新的抹黑及污名化行動。我在此希望廣大市民能擦亮眼睛，認清這些別有用心的傳媒及反對派的卑鄙用心。我希望下一屆特首參選人在當選之後，繼續維持現任特區政府不遺餘力地開拓土地，更積極解決市民居住問題的政策方針。 \n 當然，新人事一定會有新作風。自回歸以來，特區政府在管治上的確存在各政策局、各部門之間溝通、協調不足的問題，令施政存有缺憾。我希望新一屆的特首可以扭轉有關局面，改善施政的質素，更要避免讓這些別有用心的傳媒和反對派有機可乘，打擊特區政府的管治威信。 \n 代理主席，今年的施政報告是務實而積極的，我支持致謝議案。我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_WTK_00113"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，雖然今年這份施政報告是梁特首最後的一份施政報告，全長超過33 000字，合共279段，是他任內最長篇的報告，但他沒有並因為將於6月離任而\"放鬆手腳\"，反而推出很多大動作，要全面完成他5年前訂下的政綱，以貫徹其發展經濟、改善民生的施政理念，看起來完全不像是看守政府的心態，反而是一個有作為的政府，這是值得表揚的。 \n 作為金融服務界議員，我想先談談金融方面的發展。特首梁振英這份施政報告仍然非常重視我們這個界別的發展，將金融方面放在開頁的部分，並且交代了他在一些重大金融事務上，所爭取得來的成果，例如在滬港股票市場交易互聯互通機制後，我們要開通深港股票市場交易互聯互通機制(\"深港通\")，促進香港作為人民幣離岸中心的進一步發展，爭取香港成為亞洲基礎設施投資銀行(\"亞投行\")的成員，並且力促金融科技的發展。 \n 我想特首支持金融發展的決心是無容置疑的，而他也十分注重香港金融發展局(\"金發局\")的工作，特別用上一頁紙，詳細發表金發局做了26份報告的成果，但可惜的是在報告中，中小企實惠的措施仍是有限，支持和關注中小券商的建議仍是鳳毛麟角。但是，我想指出，香港金融中心能夠有今日發展的成果，跟我們上一代的華資經紀刻苦經營，是有着密不可分的關係。而金發局當初為業界主催下的產物，本來大家對其甚有期望，希望可以針對中小企面對的經營困難，提出\n多些發展的良策，但無奈期望出現了落差，未能在這方面交出一份合格的成績表。若我們只為了國際化的虛名，而忽略本地提出的一些實際可行的政策，這就是捨本逐末。 \n 所以，我期望現屆政府，以及下屆政府必須重視本地華資經紀的貢獻，給他們營造一個公平的營商環境。我們不是要求政府隨便開倉派米，或亂用公帑來作出支援；我們只是要求公平對待，不要用規管國際金融巨企的門檻加於我們本地的經紀商身上，令我們不知如何經營，令經營環境每況愈下。 \n 特首早前推出的科技券計劃，專門資助中小企，包括金融服務業的證券行改善科技裝備，以應付資訊科技一日千里的發展，這是一項德政，讓券商可以一起受惠。然而，資助金額限定最多20萬元，我認為這只是良好的開始，並不代表一切，並不代表可以解決問題；因為用作提升科技的資金投入，數量往往十分龐大，不是一般的中小企可以應付。如果政府能夠在科技方面多加支援，例如開發多個平台，或在配合國家\"一帶一路\"的發展戰略上，積極協助我們開通網上開戶認證服務，為業界提供一套安全、合格和可行的網上開戶的認證標準，這才是為業界帶來一片新天，才可令業界跟隨香港科技發展而恢復對金融界的貢獻。 \n 對於今年的施政報告，提及金發局和香港貿易發展局將聯手在外地推行金融服務業，為祖國、為香港繼續作出貢獻。我們業界是歡迎這項措施的，但希望政府能夠同時兼顧中小企的需求，讓他們也可以分享一些商機，尤其是國家\"一帶一路\"的發展戰略，今年起將進入關鍵發展的時刻，亞投行的工作也如火如荼地進行，我相信香港作為國際金融中心，是可以對國家在金融改革方面發揮超級聯繫人的角色。 \n 我認為香港具有足夠條件在亞投行中發揮更大的角色和功能，我建議特區政府在爭取香港加入亞投行後，要進一步爭取設立\"亞投行香港營運中心\"，這樣才能令香港國際金融中心越做越強，可以吸引更多的跨國企業來香港開設總部，加強我們金融市場集資功能，以及吸引\"一帶一路\"沿線國家的企業來香港上市。 \n 此外，我也十分贊同施政報告建議，要開發更多金融產品，令香港金融市場的深度和闊度得以擴展，例如深港通雖然開通了，卻未有新股通，追蹤滬深300指數的期貨產品也未有觸及，但與我們一向有\n良性競爭的新加坡，卻開通了A50期貨指數，聽說成交量非常活躍，為甚麼香港特區政府不可以替我們就滬深300指數爭取一下呢？ \n 談到開發新市場發展，雖然CEPA已經准許本地券商在內地獨資開設業務，但門檻相當高，一般中小企更是望門興嘆，故我認為特區政府應該容許香港證券商在試點城市設立全資擁有的內地分行，可以容許他們開辦只經營港股通、深港通業務的內地分行。 \n 為了壯大本港作為人民幣離岸中心的地位，為國家做好引資匯流的作用，我們支持開發更多人民幣計價的金融產品，擴大市場的深度和闊度。我認為我們不應該因為近日人民幣匯率出現波動而有所動搖，因為隨着人民幣被國際貨幣基金會(IMF)列入特別提款權(SDR)貨幣之後，我深信其在國際層面的應用必然會廣泛及越來越受歡迎，而香港在這方面正好有不少發展空間。 \n 代理主席，我關注金融市場的發展，是因為我視此行業為我的終生職業。金融業是高增值的行業，可以為青年人提供理想的就業機會，而維持國際金融中心地位也可以惠及其他相關的行業，有着遼闊的邊際效益，實在不容政府忽視。然而，如果政府採取放任態度，只重質不重量，就大有機會令此經濟支柱行業的發展出現滑坡。故此，我期望現屆或下屆政府要繼續努力維持金融市場有序的發展，確保市場運作公平、公開、公正，針對操控市場等違法行為，加以執法，致力消除\"老千股\"的惡名，才會令到投資者有信心，市場才可以恢復朝氣和持續增長。 \n 當然，香港實施的是自由市場經濟，我們反對政府或監管機構凡事都只懂監管或越管越嚴，令中小企承受不必要的壓力。隨着近年多份國際協議的生效，本港的合規成本已經大大增加，如果證監當局只管取易捨難，對有心經營但觸犯輕微錯誤的券商動輒處以重罰或迫令其撤離行業，我是絕對不能苟同，而這亦不利於本港金融市場的全面發展。 \n 我們必須努力開拓新的市場和產品，讓金融服務業界的每位成員都可以有均等的機會，共享發展經濟帶來的成果。舉例來說，如果基金上板買賣能夠成事，或發債的時候能夠讓證券行一起銷售，只會起到相得益彰的效果，令整個金融業蓬勃發展起來，不會有\"不患寡而患不均\"的現象出現。我相信只有一個健康有序的市場，才能夠吸引\n高質素的國際企業來港上市，善用本地金融市場的集資功能，令我們越做越強，增加投資者的信心，達到長做長有。 \n 在促進經濟發展方面，我尤其欣賞特首能迎難而上，致力為本港的發展事業謀取出路。現時灣仔香港會議展覽中心(\"會展\")的場地確實不敷應用，但一直苦無各方面接受的擴展方案，一旦擴展，交通配套、人流安排就會出現問題，而如何就當區的運動場設施作出補救，亦是棘手的問題，故灣仔運動場用作會展擴建的建議一出，全城熱議。然而，我希望政府各部門通力合作，為擴建會展作出周全的計劃，減低地區性的阻力，令本港經濟可以有多一個亮點，得以持續發展及增長，製造更多就業機會及商機，從而裨益民生。我期望會展服務與當區居民能夠達成協議，達到一個雙贏的局面。 \n 旅遊業發展也是十分重要的，因為可以為不少中下階層人士製造就業機會，也會為零售業以至餐飲業帶來不少裨益。早前因為訪港旅客減少，令本地零售業經歷了一個寒冬，尚幸在政府及香港旅遊發展局等各方面的努力之下，終於捱過了嚴冬，現在開始有點春意。 \n 然而，我覺得我們仍然需要繼續努力、推陳出新，不論在節日活動以至旅遊景點上都要多下工夫。尤其今年是香港回歸祖國20周年的大日子，我們當然要舉辦更多活動，展現回歸後的新貌，吸引更多旅客來港。政府除了增加撥款、廣作宣傳、推廣和舉辦盛事之外，亦要認真進行硬件設施。隨着港珠澳大橋的落成，如何利用50萬平方米的人工島接待更多旅客，以配合大嶼山已有的休閒設施，發展生態旅遊以至增加新景點及設施，亦是現屆和下屆政府刻不容緩、急需要面對的。我期望\"前人種樹，後人乘涼\"，現任特首已經看到了這個問題，準備了一些方案，大家現在可以集思廣益，完善當中的發展方案。期待下任政府上場後不久，已經可以承先啟後，做得更好。至於房屋及土地的問題，我稍後再觸及。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 79,
      "bookmark": "SP_MB_CC_00114"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，梁振英這份施政報告在經濟政策上，其實是貫徹特區政府一直以權貴為本的經濟政策，非常傾側、偏頗地為有錢人服務，而沒有顧及全社會、香港人的整體需要，所以我實在難以向他致謝。 \n\n 首先，我們必須明白，經濟活動的目的是甚麼？就是改善市民的生活或為市民的生活提供基本保障。但是，這個社會其實是有不同的階層存在。我們不是說要所有香港人生活得一模一樣，有相同數量的資源。但是，一項經濟政策除了令富者越富外，亦應該令貧者得到合理的生活，生活水平得到提升。但是，我們看到梁振英整個經濟政策，一直以來都是高度向地產及金融市場傾斜，縱容這些產業的壟斷，而沒有顧及中產和基層市民的需要。 \n 我知道每個社會現時都面對全球化的經濟競爭，所以我們必須提升自己的競爭力。因此，我亦不是認為要高度剝削金融業或資本家，但我們必須注意的是，只有這些資本家，才有能力在國際的激烈競爭中生存及提升。如果我們內部的經濟政策沒有保障市民的福祉，這個社會必定會貧者越貧，富者越富，因為這些資本家可以隨時改變他們的營商方針，甚至抽調其資金。所以在已發展的地區，工人階級、基層市民往往都感受到一種所謂\"向下的流動\"，令貧者越貧。 \n 一項整體的經濟政策，就應該做到以民為本、以人為本，令不同階層都得到溫飽，得到生活的保障。所以，勞工保障及退休保障是必不可少的。除此之外，我們還要注意，是否有更平衡的經濟方針，令廣大市民人人都活得更自在、自主及享有更多選擇，並且培養他們對於這個社會的歸屬感？ \n 一個沒有社會保障、沒有平衡的經濟政策的社會會變成怎樣呢？我們空談GDP的增長，時常對我們的經濟成果引以為傲，但我們有否看到長者及基層市民，生活越來越坎坷呢？市面上越來越多長者要捱着拾荒的生活，甚至連中年人都加入這個行列。我們日常看到這些畫面越來越頻密地出現在社會，難道我們不會感到難過嗎？究竟我們是否有較平衡的經濟政策，令到廣大基層和長者不需要活得如此坎坷呢？ \n 其實，除了強調整體GDP外，我們亦應該要注意，在全球化的競爭下，我們要扶植以本土經濟為主的社區經濟。讓我舉出領展房地產投資信託基金(\"領展\")這個例子，在12年前，我們以經濟發展為口號，於是鼓勵投機、炒賣，將領展推到炒賣市場，縱容一些跨國集團來到本土進行剝削，令廣大的基層市民，不單在就業時面對非常激烈的競爭，甚至在消費時，都要面對昂貴的物價、單一貨物的品種。因此，這10多年來，基層市民叫苦連天。 \n\n 梁振英說過很多次要對抗領展這座大山，但是，在施政報告中，我真的看不到他有任何措施。如果我們換另一個角度，平衡發展經濟，不是縱容炒賣投機，我們可以怎樣做呢？我們可以發展社區經濟，而墟市就是一個例子。 \n 如果我們容讓平民百姓能夠有土地、有空間，有適當的政策發展一些墟市，讓他們以低門檻進行商品的交易，其實可以有很大的好處。一方面，基層市民的營生權得到保障，他們可以在自己的階層中創造就業和糊口方法，無須令社會認為基層市民便一定要接受福利援助，不能自立。其實，墟市能夠令基層市民自食其力，這是第一個良好效果。另一個效果是甚麼呢？便是他們可以在墟市中，以較低門檻很容易擺檔，然後建立社區關係。街坊走過，他們可以聊天，可以購買廉價物品，互相認識，有別於在冷漠和現代化都市中所感受到的疏離。與此同時，這種平民墟市亦令長者或婦女可以用自己的才能製造屬於自己的商品和產品，因而生活得更有滿足感，能夠投放自己的才華在他們的就業或勞動中，這會帶來最大的滿足感和希望。更重要的是，這些社區經濟活動不止為基層服務，當我們能夠設立恆常和有特色的墟市後，我們會發覺其實亦同時在促進旅遊業發展。 \n 今時今日，很多遊客來到香港發現到的是甚麼呢？便是國際名牌，毫無特色。很多人問來港是為了甚麼？這些名牌到每個地方都會有。遊客來到香港想看到的是屬於香港本土有特色的文化，作深度旅遊，但偏偏這個城市越來越失去特色。當我們能真正發展墟市時，其實亦在促進旅遊業的發展；而這些社區經濟活動需要我們的良好經濟政策或其他局的政策配合，才能得以落實。 \n 政府現時對墟市的態度是甚麼呢？便是交由食物及衞生局處理，但純粹用衞生的角度來處理，其實無法扶植墟市。墟市需要土地，所以，我們應該有一個透明的用地列表，令團體知道哪裏可以進行諮詢，與廣大市民一起考慮哪些地方適合發展墟市。墟市亦需要重新起步，我們需要民間團體共同合作，才能摸索出一個合適的營運方式，所以，投放一定金額的起動基金亦是需要的。更重要的是，它牽涉到很多條例和牌照，需要不同的部門配合。因此，我希望這項經濟政策是以更簡化的程序和有力度的推動來發展，這樣，社會上的不同階層才會認為這個城市是值得居住的。 \n 我想強調一點，一個城市不止是有錢人才能生活。可能大家生活得很\"離地\"，不懂得買廁紙或不懂得乘搭港鐵，但大家有否想過，廁紙是由基層生產的呢？在乘搭港鐵時，清潔的活動便是有基層的存\n在。一個城市不能不關注基層。我亦希望大家明白，只有一個活在當下，大家都覺得開心的城市，才是一個宜居的城市，而我們需要的是這種以人為本的經濟觀，令到活在這個城市中的不同階層也得到希望。所以，我懇請政府無論是哪一屆政府也向社區經濟的路線發展，令不同階層得到平衡的利益上的關注，令香港重新看見希望。 \n 因此，我發覺梁振英的這份施政報告一字不談墟市政策，這項已經是多年前的承諾，亦一字不談如何對抗領展，實在難以令我們對他有任何致謝的衝動，我甚至只能表示深切的遺憾。 \n 多謝。",
      "sequence": 80,
      "bookmark": "SP_MB_LSL_00115"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，我發言支持今天的致謝議案。行政長官梁振英先生已決定不爭取連任，所以這可說是他特首任內最後一份施政報告。報告的篇幅和內容，看來都較以往更豐富和全面，可視為本屆政府5年來的一份工作總結。當中對香港社會的深層次矛盾問題，包括房屋、人口老化、退休保障和醫療衞生服務等各方面，都有專門和詳盡的論述。 \n 代理主席，在今年的施政報告中，涉及旅遊的章節很少，新意也不多，主要內容包括以下數點：第一，鑒於會展用地不足，將於2019年在灣仔運動場建設新的會展設施；第二，配合慶祝香港回歸祖國20周年，政府和香港旅遊發展局(\"旅發局\")會舉辦多項大型活動，包括高峰論壇、文物展覽、體育盛事和燈光匯演等，吸引高增值過夜旅客；第三，政府將於本年度內為啟德郵輪碼頭旁的\"啟德旅遊中樞\"進行招標，打造世界級的旅遊亮點。 \n 事實上，上述除回歸20周年的慶祝活動可於今年對旅遊業帶來提振作用之外，其他內容均屬長遠規劃。當中\"飛躍啟德\"計劃已提出多年，\"啟德旅遊中樞\"只能算是其中一部分，不算是新項目。此外，施政報告內也沒有提出切實的短、中期措施，支援旅遊業的發展。 \n 反觀在其他非關旅遊業的章節中，散落了不少有助旅遊業發展的相關元素，當中包括： \n 第一，開放簽證安排。政府已與白俄羅斯就雙方的互免旅遊簽證安排達成共識，並計劃放寬柬埔寨簽證安排； \n\n 第二，在大嶼山的大澳、水口和貝澳等作為鄉郊保育政策的先導地區，推行一系列自然保育和教育、活化舊鄉村建築、推廣生態和文化旅遊等鄉郊保育工作； \n 第三，改善多個偏遠的公共碼頭，方便市民和旅客往來一些郊遊景點和自然遺產，首階段包括約10個位於新界和離島區的公共碼頭； \n 第四，支持民間力量保育鄉郊環境，在荔枝窩進行活化工作，以復育當地鄉郊生態、人文和建築環境； \n 第五，建設單車友善環境，包括在洪水橋、元朗南等新區提供單車徑，在啟德發展區內的休憩場所推展約13公里長的單車徑網絡，把現時分散的新界單車徑路段串連起來，提供一條貫通新界東西，全長82公里的單車徑； \n 第六，\"活化歷史建築伙伴計劃\"涉及19個歷史建築項目，其中8項已完成活化並對外開放，當中4個項目更榮獲聯合國教科文組織的文化遺產保護獎項； \n 第七，西九文化區多項文化藝術設施相繼落成，香港故宮文化博物館亦準備落戶西九，增強了文化區對市民和海內外遊客的吸引力；及 \n 第八，組織電影業界\"一帶一路\"推廣團，到伊朗、印尼、馬來西亞和印度等有潛力的國家，吸引電影界來港進行後期製作和外景及協拍工作。 \n 上述8個項目均與旅遊業息息相關，但卻分散在施政報告的不同章節內，由不同政策局負責。試想一下，如設有一個旅遊局，上述設施便會反映在統籌旅遊的資源上，而且可以啟發出更多、更寬的旅遊規劃思路。 \n 代理主席，不少國家和地區都設有旅遊局，負責旅遊統籌、規管和推廣工作，香港現時卻由旅遊事務署、香港旅遊業議會和旅發局3個機構分別負責，將來即使成立旅遊監管局，也只是負責監管，解決不了旅遊規劃的問題。所以，業界普遍要求成立旅遊局，希望政府可以積極考慮。可是，在目前情況下，旅遊監管局的成立已是既成事實，為使旅遊業可以健康發展，我們希望政府考慮設立跨政策局的高\n層次委員會，負責協助、協調不同政策局，統籌與旅遊相關的項目，以便這些旅遊項目能以最大程度發揮最大作用，而非像現時般，各政策局在推行政策時各自為政，缺乏溝通而欠缺統籌。 \n 代理主席，有關旅遊監管局的條例已開始進入立法程序，是次立法工作將對旅行社、領隊和導遊的發牌和規管架構帶來巨大轉變，亦將會影響旅行社的經營生態。我希望在立法過程中，當局要繼續聽取業界聲音，使法例在得以發揮監管作用的同時，又不會窒礙業界發展，甚至可收支援旅遊業可持續發展之效。 \n 過去兩年，旅遊業受到不同程度的衝擊，香港的經濟和就業都受到直接影響。我們希望下屆政府多關心旅遊業的發展，不要一方面說旅遊業是四大經濟支柱之一，另一方面卻說無能為力。我自上屆立法會開始，一直建議政府制訂短、中、長期的旅遊規劃措施，有統籌、有步驟地發展香港的旅遊業。然而，數年過去了，除了就現有設施作出修補之外，其他能實質有助旅遊業擺脫困境的措施並不多。 \n 對比之下，鄰近的珠海橫琴和澳門均有計劃、有步驟地作出旅遊規劃，香港可以借鑒的地方確實不少。以澳門為例，自數年前內地開始打貪，逐步重創其博彩業後，澳門改以\"世界旅遊休閒中心\"為目標，在策略上醞釀由單純博彩向家庭度假轉型。2016年的全年訪澳旅客人次雖只較2015年微升0.8%，但過夜旅客卻增加了一成，反觀香港去年的整體接待旅客總人數反而下跌了4.5%。由此可見，有規劃、有步驟地部署旅遊業發展，才能在不斷變化的經濟大環境中立於不敗之地。 \n 代理主席，自2003年內地開放讓自由行旅客來港後，香港入境旅遊業無疑依靠了內地市場，訪港旅客中有超過75%為內地旅客。因應內地旅客的消費需求，香港一直以傳統景點及購物作為宣傳，所作投資亦以人造景點為主，但人造景點投資大、容易被其他地區複製，需要不斷注入新元素，否則會缺乏新鮮感。香港作為購物天堂的美譽亦因受周邊競爭及內地旅客消費模式的改變而無以為繼，所以有關政策局實有責任重新調整旅遊業投資及宣傳策略上的安排。 \n 近年，我們可以看到政府在推動盛事方面不遺餘力，其中一直備受歡迎的國際七人欖球賽，已有40年歷史。據調查顯示，該項賽事有44%觀眾來自海外，每人平均消費額達到21,000元，每次活動可帶來370,000,000元收入，是香港最有亮點的盛事活動。近年舉辦的\n美酒佳餚節、香港單車節，以及去年推出的電動方程式賽車香港站，都是有發展潛力的盛事活動。 \n 旅發局正醞釀邀請世界知名的電子競技比賽來港落戶。有調查顯示，電子競技行業的博彩價值已超越高爾夫球和英式欖球，成為世界上第七大行業，產業潛力巨大，深受年輕人喜愛。我希望這類新型產業能發展成為有國際聲譽的招牌盛事，吸引更多過夜高消費旅客來港，以及提升香港的國際形象和地位。 \n 代理主席，旅發局今年即將推出舊城中環的推廣方案，將中環的旅遊景點重新整合，向旅客推出多條涵蓋歷史建築、藝術文化、時尚生活及美食娛樂等主題的漫步遊路線，我覺得這種推廣方向值得鼓勵。香港旅遊業要多元化，必須從本土文化、地區特色入手。 \n 香港融匯了多元文化，有豐富的非物質文化遺產。目前已有10項獲列為國家級非物質文化遺產，其中大坑舞火龍、長洲太平清醮、端午龍舟賽已成為遊客喜愛的節慶活動。香港首份非物質文化遺產清單列出了480個項目，這些非物質文化遺產是開發旅遊資源的寶藏。以武術為例，清單中列出了10多種武術項目，有自北向南傳入香港的山東太極螳螂拳、少林七十二絕技之一的鐵臂功、佛山洪拳。在戰亂時代，各門派傳人流落香港避世，開班授課，加上香港本土武術門派，興起了一陣習武熱潮，舞龍舞獅更是節慶日不可少的表演項目。所以，這些都是值得我們研究和考慮推出，對旅遊業有幫助的項目。 \n 代理主席，綠色旅遊在全球早已流行，香港行山線路眾多，交通方便，毗鄰市區，獲不少遊客視為健行天堂。麥理浩徑被國家地理頻道評為全球20條最佳行山路徑之一，而早在2004年，龍脊便獲《時代周刊》選為亞洲最佳市區遠足徑，每年前往郊野公園的遊客達1 100萬人次，不少海外旅客更專程來港行山、觀鳥。我們還有聯合國教科文組織認可的世界級地質公園，是罕有位於國際大都會之中的世界級地質公園。西貢東壩的火山岩經這兩年多的宣傳後，也較以前更受關注和歡迎。 \n 圍繞這些香港本土特色元素，可以開發的資源實在太多。香港是全球首屈一指的旅遊城市，在歐睿信息諮詢公司發布的\"全球百大旅遊目的地城市\"排名中，香港在2015年以2 669萬人次的過夜旅客，連續7年蟬聯第一。這說明香港對高消費旅客是絕對有吸引力，我們\n應重新包裝這些旅遊資源，吸引當天往返旅客變為過夜旅客，讓過夜旅客多停留數天，從而發展高消費增值旅遊。 \n 利用本地元素發展旅遊，不一定需要興建大型景點，只要從現有資源入手，在現有設施加入旅客需要的元素，再有重點地及分不同階段作出推廣，向世界及本港市民推廣和宣傳香港富有特色的旅遊資源，從而起保育和傳承的作用，一定可收一舉多得之效。盛事之都、多元本地文化、天然景致，這些都是我們的寶貴資源，政府有責任做好保護和宣傳，體現香港更有價值的另一面。 \n 代理主席，我謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_YSW_00116"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，這一份是梁振英上任以來第五份施政報告，亦是最後的一份。所以，議員、傳媒及市民都會計算一下，尤其是他的競選承諾及他在之前數份施政報告提出的措施，究竟有多少已\"走數\"，又有多少已\"找數\"。 \n 然而，梁振英不改其\"大話精\"本色，在今年的施政報告第276段竟膽敢說自己競選政綱的承諾基本上已全部落實。他究竟想欺騙誰呢？有多少市民會相信呢？如要編製一本字典，為\"自欺欺人\"這句成語舉出一個例子，相信這會是最佳的事例。 \n 梁振英過去5年的施政，大家有目共睹。他口中的\"迎難而上\"，其實是\"遇難即閃\"，每遇有複雜議題便\"虎頭蛇尾\"。例如取消強積金對沖機制、標準工時、公屋建屋量、全民退休保障，全部都不達標，甚至沒有影蹤。即使是一些沒有爭議性的議題，例如長者生活津貼，雖然立法會跨黨派均認為所訂定的資產入息限額太低，但他依然不肯修改，只肯稍為放寬。 \n 代理主席，我出身廣播界，故特別留意政府的廣播政策，尤其是電視業的發展。梁振英在他的第一份施政報告第179段曾經指出：\"過去數十年，香港的電視劇、流行音樂、電影......風靡海外華人社會。......專才既進軍荷李活，也廣泛參與內地和台灣的影視製作。一個城市能產生如此巨大的影響力，顯示了香港人才匯集，創意超卓。香港的文化藝術發展，只要有適當的支持，完全有條件更上層樓。\" \n\n 懷緬過去，在1980年代、1990年代，香港的電視、電影業實在非常風光，但今天只落得這4個大字今非昔比。施政報告中所說的\"適當的支持\"不單沒有做到，在很多地方更是諸多阻撓。這個辯論環節涉及的政策範疇是工商事務和經濟發展，而電視業、流行文化行業的蓬勃發展，確實與香港整體經濟發展有非常密切的關係。 \n 剛才發言的姚思榮議員提及香港的旅遊業，記得當年香港電視、電影業最蓬勃的時候，很多旅客會刻意來港旅遊，正如今時今日的韓劇，亦促使很多香港人前往韓國旅遊、消費。所以，強勢的流行文化可對香港的經濟發展造成很大影響，飲食業、時裝業均包括在內。如果本港的電視節目仍是內地人、台灣人甚至韓國人、東南亞人每天必定收看的娛樂節目，香港的經濟一定不會像今時今日這般情況。 \n 最近5年，香港廣播業可說經歷了一場大災難，多間傳媒機構相繼倒閉。DBC數碼廣播在去年結業，新城廣播有限公司及鳳凰優悅廣播有限公司交還數碼聲音廣播牌照、亞洲電視有限公司則於去年4月結束免費電視廣播服務。相反，最有雄心壯志及最有興趣發展電視業的王維基卻被梁振英政府處處阻撓，以致處處碰壁，其免費電視廣播牌照申請更多次遇上不合理的刁難。 \n 梁振英的5年管治，可說是傳媒行業的寒冬。儘管傳媒業走下坡不能完全歸咎於政府，但特區政府在過去5年，究竟為創意產業，尤其是電視業做了些甚麼？大家也知道電視業是整個創意產業一個非常重要的環節，過去在電影界、數碼娛樂界出人頭地的歌星、明星、台前幕後工作人員，全都首先在電視台這\"木人巷\"打響名堂。今時今日，電視業開始式微，這條產業鏈也將不保。政府有否制訂專門針對電視業的政策，還是索性撒手不管，任由它自生自滅、自求多福呢？其實，若真的是這樣，可能反而更好，但我卻感到政府只會反過來加以阻撓。我並非要怪責蘇錦樑局長，因一如大家所知，免費電視發牌事宜是控制在\"一男子\"的手上。 \n 相對而言，政府在電影發展方面是多做了一些工夫，成立了\"電影發展基金\"、\"創意香港\"辦公室。不過，談到電影，今年施政報告在有關創意產業的第34段提出，要吸引伊朗、印尼、印度等\"一帶一路\"沿線國家來港進行拍攝工作。大家切記要在兩年後數算一下，究竟有多少部伊朗、印度、印尼、馬來西亞電影曾來港進行拍攝，又或從中帶來了甚麼經濟效益。 \n\n 每年閱讀施政報告時，我都期望政府會提出其電視政策，但當局卻一直隻字不提。亞洲電視有限公司結業，無綫電視則今非昔比，現時台灣、南韓和中國內地的電視業已超越了香港，香港歌手和藝人要到內地、台灣發展。這究竟是如何發生，當中轉變從何而來？政府可有任何角色與責任？當局是否要坐以待斃，讓香港電視業變成夕陽工業？我們現在看的是韓劇、日劇、台劇、大陸劇，但卻說不出香港近來有甚麼好劇集。 \n 據知目前有3家機構正在構思申請免費電視牌照，包括香港電視網絡有限公司、鳳凰香港電視有限公司及新亞電視，當中新亞電視在申請程序尚未結束之際，已通知政府會暫緩提出申請。早前，有線電視亦通知政府，旗下的奇妙電視將暫緩申請大氣電波頻譜。由此可見，電視業投資者對未來的發展真的感到憂慮，因而不想作出大量投資，甚至要懸崖勒馬，以免泥足深陷。 \n 當有人想申請牌照時，當局卻不批准，到今天想批出牌照時，人家卻未必願意作出巨額投資。說到數碼廣播，更是一個泡沫，難逃爆破的命運。繼2015年鳳凰優悅廣播有限公司宣布結束數碼廣播後，DBC數碼廣播和新城電台亦基於發展步伐未如理想而交還數碼聲音廣播牌照。 \n 自從我在1994年加入電台開始，電台方面已表示要研究進行數碼廣播，當年所說的優勢包括可以傳送文字圖像、改善聲音質素，但在文字圖像方面，它在網絡世界的優勢已完全失去。至於聲音質素，原來今天也不大獲得香港市民重視，因資訊內容更為重要。現時所有商營數碼電台均已退場，只餘下香港電台在繼續苟延殘喘，仍在提供數碼廣播服務。若它也終止數碼廣播，我必會要求政府回購我手上那些數碼收音機。 \n 雖然政府表示會檢討數碼聲音廣播政策，但即使檢討工作尚未結束，我相信而大家也應知道，這是不會得出甚麼好結果的。我希望政府早日\"止蝕\"，節省資源，將之用作發展更多其他節目，並開放資源，專心搞好免費數碼電視廣播服務。 \n 其實，在討論施政報告時，我們也不應單看梁振英這一份，也要看看特首選舉參選人有何建議，而在這方面我也有加以留意。林鄭月娥剛剛發表了一本40多頁的小冊子，它像是自傳、圖集多於政綱，\n還要是1980年代那一種。她在當中提到要發展香港的創意產業，包括文化產業，因為文化內涵正是城市發展和經濟發展背後其中一種重要的軟實力。對這一點我深表同意，但該如何發展呢？ \n 關於電視政策，你們這群高官在過去5年主政期間做過些甚麼呢？曾俊華也表示要支援及加強文化創意產業發展，有針對性地支持具競爭優勢的行業，例如電影、流行音樂、動漫、設計、藝術品交易，以期拓展國際市場，但他依然不敢提及電視。我希望所有特首選舉參選人都能為香港這個曾經最風光、帶來最大軟實力的行業進行救亡，不要只是口說支持文化創意產業。 \n 我謹此陳辭。",
      "sequence": 82,
      "bookmark": "SP_MB_CCC_00117"
    },
    {
      "title": "胡志偉議員",
      "content": "這次是梁振英最後一份施政報告，雖然梁振英表面上放棄以往鬥爭和挑動社會矛盾的一貫做法，但卻仍然貫徹其施政風格，往往違背香港人的意願。在很多問題上，梁振英不僅虎頭蛇尾，甚至\"爛尾\"。他點出問題所在，但以最壞的方式和手法來處理。他或許有良好的意願，但卻只懂得採用荒謬的手段。 \n 梁振英在總結施政報告時只集中討論民生，完全沒有反省他在過去5年的管治手法，為香港帶來難以彌補的裂痕，更欠香港人一句道歉。民主黨對此表示極之憤怒和遺憾。 \n 梁振英在施政報告中對政改隻字不提，亦沒有如實總結其管治失誤，特別是他用人唯親和以鬥爭為綱的管治方法對社會造成的影響，結果未能警惕和提醒各個特首參選人，避免香港未來再次走上\"梁振英2.0\"的道路。 \n 至於梁振英以為自己已履行大部分競選政綱的承諾，民主黨也認為這只是一貫的語言\"偽術\"，他的很多承諾都只是做一半便當作完成了，甚至沒有做的也當作做了。無論全民退保、標準工時，以至其他民生項目也有很多例子，留下很多工作給下任政府跟進。 \n 因此，對於這份施政報告，民主黨只可以說是一份梁振英為自己打圓場、為自己臉上貼金、隱惡揚善的\"炒冷飯\"報告，是一份完全不\n合格、沒有水平、欠悔意的報告，既沒有反省過去數年的管治問題，亦未有為下屆政府提供一條重新出發的出路。 \n (主席恢復主持會議) \n  說回這次施政報告的工商經濟措施，其實同樣充斥着這種\"梁振英風格\"。在這份施政報告中的其中一個爭議點，便是要發展灣仔運動場。我們認同現時香港缺乏會議展覽場地，但政府與其改變灣仔運動場的用途，何不發展大嶼山亞洲博覽館旁邊已預留的會展場地？政府到現時仍未有合理解釋為何要捨近圖遠。 \n 又以發展河套區\"港深創新及科技園\"為例，政府直接委任科技園公司管理河套區的做法亦引起社會的質疑。雖然政府表示科技園公司有發展科學園區的經驗，但單一管理的模式是否最好的做法？政府是否有需要在現階段便決定由科技園公司負責此項目呢？相關的項目又是否需要沿用原來的模式來處理呢？ \n 提到河套區發展，我想深入討論香港再工業化的問題，而這正正是我們認為繼續由科技園公司負責項目未必能勝任的原因。自從政府成立創新及科技局以來，再工業化成為政府其中一項重點政策。創新及科技局局長在不同場合提到再工業化，他指出再工業化所指是聚焦在機械人技術、健康老齡化及智慧城市3個範圍。但是，在上一份和這份施政報告中，梁振英均提出再工業化應該包括\"生物科技、大數據、物聯網、人工智能、智慧城市等\"。 \n 政府在不同場合對再工業化有不同的表述，究竟政府所指的再工業化是怎麼一回事呢？有何發展藍圖，又如何令社會不同階層的市民受惠？如何令再工業化由口號\"落地\"至可能成為未來多元經濟的火車頭？在施政報告中並沒有答案。 \n 在這份施政報告中，為推動創科發展，政府表示會提供稅務和財務優惠。民主黨認為政府在推出任何政策前，應該先釐清再工業化的發展藍圖和目標。我們認為再工業化的其中一個目標，必然是推動新型的工業生產，令香港經濟能夠多元發展，惠及社會的不同階層。 \n\n 推動工業多元發展，其實是要求不要把雞蛋全放進同一個籃子裏，讓香港的經濟可以抵禦不同的經濟周期。一旦金融或旅遊業經歷低潮，我們仍然有高科技的工業生產帶動不同行業發展，保持經濟動力。以東莞為例，近年工人短缺，很多企業也嘗試以機械人進行工業生產。隨之而來，便是帶動整套產業鏈及維持物流配套的服務發展。 \n 可是，政府現時規劃的河套區、工業園區又該怎樣做呢？會否考慮類似經驗？會否預留廠房、土地進行高增值的工業生產，使香港未來的經濟可以維持多元發展呢？可是，政府在仍未定下這些方向前，已經決定要通過科技園公司來處理這件事。其實，政府有否把有限資源用在最重要的位置上呢？這是市民大眾質疑的。 \n 總的來說，政府在最近兩次施政報告都大灑金錢，推動創科及再工業化發展。不過，在過去10多年，政府已經先後發展數碼港、不斷擴建科學園，但香港的高科技產業發展卻仍然停留在研發層次，未能成功把研發成果轉化為產品，只停留在瓶頸位置。我們大部分的研發成果反而可以在外國，甚至內地成功商品化，獲得進一步發展，成為知名商品，這正是我們在整個河套區發展中，必須回應的一個問題。 \n 為何我們單以進行更多研究，就可以把研發成果商品化，從而可以透過香港再工業化的藍圖讓香港市民受惠？事實上，很多人也指出，香港過往聚焦在金融業、物流業或服務產業，因為我們可以提供遠超國內水平的服務，使我們得到很高的premium和附加值。可是，香港社會亦必須同意，我們並非整個社會也要像矽谷般，把整個城市的人都變為科技人才，我們有着各種不同層次的市民大眾，各有不同的知識水平，因此，當我們的社會和政府要投放資源推動再工業化發展時，便要回應這一點，就是要透過這過程，使我們的研發成果商品化，令社會出現多元經濟的新火車頭。 \n 所以，我希望政府盡快制訂再工業化的藍圖，諮詢業界和社會，再訂立相關的招商和優惠政策，甚至預備為相關法規\"拆牆鬆綁\"，掃除把研發成果轉化為工業成果的障礙。不然，所謂的再工業化，只會成為另一個口號，而我們的河套發展和科學園，到最後也只會變成替他人作嫁衣裳的\"高大空\"口號，這絕對不可能凝聚社會共識，為我們未來多元經濟進程提供足夠動力的火車頭。 \n 多謝主席。",
      "sequence": 83,
      "bookmark": "SP_MB_WCW_00118"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我相信大家也同意在經濟方面，香港面對很多不明朗的因素，包括美國的Donald TRUMP、Brexit，以及全球貿易的保護主義升溫等，其實香港未來的經濟和金融均會面對很大的風險和危機。所以，下屆特首候選人必須有能力領導香港，尤其在經濟和金融方面，帶領香港渡過這些危機。 \n 香港未來必須發展知識型經濟，我今天主要想討論專業人士比較關心的金融發展和金融科技發展這兩方面的項目。在Financial technology (\"Fintech\")，即金融科技發展方面，我相信財政司司長也有留意到最近一些國際發展。其實，香港在這方面一向落後於其他地區，尤其是新加坡或較遠的以色列。在Fintech發展方面，我們已經落後他人，但不要緊，最重要的是要重點發展和栽培香港已有的、基本的金融科技發展的基石。 \n 新加坡能夠成為全球第二位的金融科技發展中心，因為它實施了向start-ups(初創企業)傾斜的優良政策，令這些start-ups或其他國家挑選亞洲為其中心時，都會選擇新加坡。容許我舉例說明，便是金融科技監管沙盒(Fintech sandbox)。司長對這方面應該很清楚，政府推出這項政策，是希望吸引更多Fintech在香港創業或可以向他們提供一個安全的環境，在不用擔心違反法規的情況下，試驗他們的產品。但是，為甚麼這個sandbox不能夠成功呢？因為只有一些大型銀行可以參與其中，其他保險商、證券商或較小型的新興企業是不能夠參與這項Fintech regulatory sandbox。 \n 我最近與一間小型Fintech公司的律師共膳，他在那間公司擔任法律顧問。他告訴我：\"我們的Fintech雖然較小型，投資可能只有數千萬元，但我們想嘗試用Fintech regulatory sandbox時，卻未能成功，因為當中的門檻實在太高。\" \n 我希望司長能夠正視這個問題，因為我們希望多些start-ups在香港成立。政府希望他們在香港的科技園、數碼港設立公司，但問題是，政府提供的試點，例如sandbox所設定的門檻這麼高，他們根本未能用上這個創業制度。為甚麼我們不能夠讓這些初創企業也享用這些優良的平台，而不是只有大型銀行才能夠享受這些政策優惠？我們應該一併協助小型公司，我相信司長已經聽到我這點意見。 \n 第二點是有關香港金融市場的改革，證券及期貨事務監察委員會(\"證監會\")在去年6月發出一份諮詢文件，當中談到有需要改革上市\n機制，我和副局長也曾討論這個問題，我知道那份諮詢文件發布後，很多業界人士給予很多不同意見，當中有批評，亦有支持。但是，香港金融發展局(\"金發局\")發出的意見書又反對證監會提出的改革，好像證監會與金發局也互唱反調。 \n 由此可見，現時的諮詢有很多不同的意見，證監會真的要詳細考慮，他們現時提出所謂Listing Review Committee 或Listing Policy Committee，是否真的經過詳細考慮呢？是否有需要聆聽業界的聲音，看看現時的改革幅度究竟是否過大，是否有架床疊屋的情況出現？我希望副局長可以就這一點作出回應，因為我知道證監會正在做新一輪的文件，當中已吸納了那些意見，並會於稍後前來立法會闡述其新立場。我希望他們可以利用這段時間充分考慮這麼多位人士給予他們的意見。 \n 這一點與我剛才提到的start-ups是有關連的。現時大家可見，那些被吸引來港上市的公司很多已很有規模。當然有人會說，公司要上市，當然要有規模，有track record，但其實其他的金融中心已制訂新制度來吸引一些pre-revenue的公司到來做IPO。Pre-revenue的意思，是指一些比較新創立、與互聯網或Fintech有關的公司，這些公司本身的科技概念很好，只是仍未做到有盈餘，但這類公司其實是最需要融資的。香港的金融市場發展能否預留空間吸引這類初創企業前來做pre-revenue IPO，為這些未有盈餘但很有潛質的公司提供融資呢？這一點其實值得細心考慮。 \n 我希望證監會和香港交易及結算所有限公司考慮金融改革時，要同時考慮香港整體的發展，令香港的金融上市制度更清晰、更明朗和能夠更有效地處理全部上市申請，並創造更多空間，讓不同類型的金融科技公司來港進行融資。香港其實絕對有需要加大力度發展這方面的市場，因為這樣可以吸引外地金融科技公司來香港融資，帶來更多商機。 \n 我希望司長和副局長可以就着這兩點作出回應。多謝主席。",
      "sequence": 84,
      "bookmark": "SP_MB_DK_00119"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，行政長官梁振英先生發表其任內第五份施政報告，儘管這是現屆政府最後一份施政報告，但行政長官沒有採取一般看守政府的消極態度，仍然對香港的未來發展提出不少積極的構想，並相應地推出一些配套措施，這是值得肯定的。 \n 事實上，我和經民聯幾位議員同事曾經就特區2017年度的施政報告及財政預算案表達意見，向特首提交以\"多元發展、成果共享\"為題的建議書，合共提出119項建議，而這份施政報告採納了其中50多項建議，涵蓋創新科技及產業發展、土地房屋、社福民生、文化教育等方面的建議，顯示當局致力推動香港經濟持續發展，改善民生，經民聯是表示歡迎的。不過，很多措施仍有待落實，亦需要在即將公布的財政預算案作出資源上的配合，才有望取得實質成效。 \n 主席，雖然目前本地就業市場相對平穩，失業率處於低水平，但作為外向型經濟體，香港既要應付經濟全球化下的激烈競爭，亦要面對一系列不明朗因素，包括美國展開加息周期、各種形式的貿易保護主義政策在不同國家重新出台、內地進行經濟結構調整等，都有可能導致香港經濟出現下行壓力。居安思危，香港必須致力提升各行各業的競爭力，並尋求新的發展機遇，才有可能突破經濟發展的困局，為社會不同階層開拓新出路。 \n 主席，我們要開拓新出路，離不開推動新產業。香港奉行法治，知識產權和資訊自由得到保護，亦有先進的科技基建設施，對於發展創新及科技產業和網絡經濟，具備相當優越的條件。創科的推廣應用，亦有助提升各行各業的競爭力。很可惜，香港的創科發展，多年來明顯落後於鄰近地區。我曾多番促請特區政府急起直追，盡快制訂長遠的創新及科技發展策略，增加科研資源的投放，推動科技成果商品化，商品產業化，產業國際化。 \n 平心而論，本屆特區政府對於推動創科可謂不遺餘力，尤其是自從創新及科技局在2015年11月獲立法會財務委員會通過撥款成立以來，推出不少措施，令本港創科的氛圍有所改善。去年的施政報告更宣布投放180億元推動創科發展，在近年堪稱\"大手筆\"，包括預留20億元資助本地大學進行更多中游及應用研究，又撥款20億元設立創科創投基金，採取配對形式，以私人投資基金共同投資在本港的創科初創企業，再預留5億元成立創科生活基金，資助一些應用創科改善日常生活的項目等。這些資助計劃對於鼓勵研發及創業、推動科技產業化，無疑有一定幫助。 \n 另一個限制了創科及其他新興產業發展的因素，就是土地。我謹此申報我是香港科技園公司的現任董事，但並無金錢上的利益。經過10多年的努力，白石角科學園已形成了創新科技的集群效應，可惜它的拓展一直受到土地不足的局限。當局在2014年10月將一幅原本\n留作科學園第四期擴建用途的8公頃土地改劃為中密度住宅用地，我曾表示強烈反對，多次促請政府再覓地發展類似科學園的園區，讓創新科技產業遍地開花。 \n 我樂於看到政府現時已預留大面積的土地，包括在蓮塘/香園圍口岸附近一幅超過50公頃的土地，供創科及其他新興產業或工業之用。更引人注目的是，特區政府和深圳市政府今年1月初簽訂合作備忘錄，在香港落馬洲河套地區發展港深創新及科技園，面積將是白石角科學園的4倍。同時，政府支持香港科技園公司在科學園旁邊興建一座創新斗室，提供靈活設計的住宿單位及共用的工作空間等設施，租給科學園內的培育公司或初創企業的人員，爭取在3年後落成。這些規劃無疑令人十分鼓舞，但如何凝聚社會共識，爭取相關持份者的支持，一一予以妥善落實，將成為未來特區政府所要面對的一大考驗。 \n 主席，要推動創科發展，如果缺乏研發資源的持續投入，動力可能無以為繼。本地研發總開支相對本地生產總值的比率，由2003年的0.68%上升至2015年的0.76%，增長十分緩慢，亦遠遠落後於本地區內其他着重創科的經濟體。我曾多番向特區政府提出建議，香港應該爭取在未來10年，將該比率提升至2.5%或以上。為了鼓勵企業進行研發，經民聯倡議應該給予企業研發資金3倍扣稅，以投放更多資源開發高增值生產線。經民聯又建議政府設立100億元研究基金，鼓勵科研產業發展。我樂於看到今年的施政報告首次提到政府將考慮提供包括稅務及財務優惠等支援措施，以吸引創科企業，希望當局盡快與工商及科技業界商討具體措施，以免議而不決。 \n 至於推動其他產業的發展，今年的施政報告提出舉辦更多國際旅遊盛事，吸引高增值旅客，又增加香港會議展覽中心的用地，例如在灣仔運動場進行綜合發展等，可令相關行業受惠。 \n 此外，當局又推動再工業化，籌備於將軍澳工業邨興建數據技術中心及先進製造業中心，以支援優勢產業，包括生物科技、大數據、物聯網、人工智能、智慧城市等。上述建議必須有具體措施來落實，當局在推廣產業發展方面也須作出整體考慮。 \n 我於2015年3月在本會動議一項議員議案，促請政府盡快制訂長遠、全面及平衡的產業政策，並經不同黨派議員修訂和補充後獲得通過。我認為下一屆特區政府須就這個課題確立清晰的政策願景和目標，貫徹和落實公共財政應花則花的原則。透過政府的財政措施和資\n源調配，策略性地刺激不同產業的增長，從土地供應、稅務優惠、專項資助、人才培訓、官產學研雙結合等多方面，提供綜合配套，策略性地刺激不同產業的增長，吸引外來投資。 \n 我們不單要鞏固支柱產業(包括金融、物流、旅遊及專業服務等)，也要加快扶植新興產業(包括環保、創新科技、檢測及認證、文化及創業產業等)，更要活化傳統產業(例如食品製造與加工等)，令香港的經濟可朝着多元化、高增值的方向發展。 \n 主席，如果香港要開拓向外發展的機遇，必須充分掌握\"一國兩制\"的優勢，善用我們的國際化營商經驗和網絡，配合國家的\"一帶一路\"戰略藍圖及\"十三五\"規劃，強化香港的超級聯系人角色，促進區域經濟合作。 \n 本年的施政報告提出了一些措施，包括充實\"一帶一路\"辦公室的人手和資源，完善本港在內地及\"一帶一路\"沿線國家的經貿辦網絡，為相關國家提供鐵路和航空專才培訓等。這些工作都是必須，但顯然並不足夠。事實上，\"一帶一路\"沿線地區對專業服務的需求非常殷切。而專業服務現已成為香港的重要產業，在區域內有獨特的競爭優勢。 \n 去年行政長官推行2億元的專業服務協進支援計劃，支援本地專業界與外地業界進行交流、推廣和合作。我認為政府應適時檢討其成效，亦應加碼投放資源。本港去年成立由行政長官主持的跨部門\"一帶一路\"督導委員會，成員包括數位司長和局長，以制訂香港參與的政策和策略。我認為特區政府應進一步吸納工商、金融及工程機建等方面的資深人士進入該委員會，集思廣益，共同檢討充分利用\"一帶一路\"的新機遇，制訂政策措施和相應投放資源，聚焦於發展和推廣本港具優勢的產業和專業服務。 \n 同時，當局亦要完善\"內地與香港關於建立更緊密經貿關係的安排\"，即CEPA，爭取把先行先試的範圍由廣東延伸至其他地區，並落實與內地簽署的各項經貿協議，以深化基礎設施、產業投資、科技文化、信息化建設、環境保護等領域的合作。 \n 此外，香港的專業服務亦有潛力協助內地企業\"走出去\"。我曾建議特區政府鼓勵並支持本港的工程公司，與內地企業聯合競投海外項目，並促成本港科技機構參與區域科技的研發合作。本年施政報告\n第46段提到，特區政府正與國家部委商討如何合作參與國內或跨國基建的工程項目，這是向前邁出重要的一步。特區政府與各地政府繼續磋商，積極協助相關業界解決實際運作上的困難。 \n 主席，另一方面，本年的施政報告對支援中小企、紓緩中產家庭等方面着墨不多。我和經民聯的同事都期望特區政府本月公布的財政預算案，可提供更具體的支援措施。此外，有關逐步取消強積金對沖安排的建議，將會加重工商界的財政壓力和負擔，我和經民聯的同事強烈反對。我們認為任何涉及對沖安排的變動，均必須以政府、勞方及資方的共識為基礎，以免衝擊營商環境及社會和諧。政府應分開處理退休保障和職業保障兩者。 \n 主席，香港的行政長官選舉已展開，無論未來由誰出任特首，我與不少市民無異，都希望特區政府可平衡社會各階層的發展和所獲得的支援，繼續投放資源發展經濟及關顧民生，讓好的政策延續，並根據預訂目標和時間表，按部就班，予以落實，避免朝令夕改。 \n 對於數位泛民議員提出的修正案，尤其是認為行政長官在施政報告中提出的各項政策和措施，會激發社會矛盾，造成社會撕裂等說法，並不符合客觀事實，而是流於主觀的政治表態，我和經民聯的同事都難以認同，更不可能支持。 \n 主席，我謹此陳辭，支持內務委員會主席李慧琼議員動議的原議案。",
      "sequence": 85,
      "bookmark": "SP_MB_LWK_00120"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我認同本屆政府\"發展經濟，改善民生\"的施政理念。我們清楚知道，只有發展經濟，才能改善民生，促進社會和諧共融。在民生方面，相信很多市民都看見特區政府近年將土地問題列為施政的重中之重，積極增加土地和房屋供應。特首在今年的施政報告就社會爭拗多時的問題，包括退休保障、強積金對沖問題交代具體方案。但是，是否如梁特首所說，基本上落實了他所有的競選承諾？至於經濟方面，香港在過去數年經歷了多場政治風波，社會撕裂日益嚴重，整體政治、經濟環境轉差，其中零售業和旅遊業更步入寒冬。然而，今年的施政報告在振興經濟的力度明顯不足，對商界，特別是中小企的支援更少之有少，實在令人失望。 \n 所以，我期望本屆政府能善用餘下任期，專注紓緩積壓已久的民生問題，特別是土地房屋方面，同時推動多元產業發展，擴闊經濟架\n構，希望最終能與市民共享經濟成果，令市民的生活質素得以改善，更希望能減少社會的對立和矛盾，共同重建一個和諧、安定、繁榮的社會。 \n 主席，根據2016年第一季經濟報告，中小企盈利率由2010年的9.8%下跌至2014年2.8%。中小企是香港經濟體系中的重要組成部分，現時香港大約有32萬間中小企業，僱用超過四成五的勞動人口，所以我認為政府必須加強支援中小企，幫助他們應對環球經濟不穩的風險，協助他們透過加強應用創新科技，推動企業升級轉型，對於香港的整體經濟、就業都會有莫大裨益。 \n 事實上，創新科技已成為近年全球國家和地區競爭力比拼的其中一個重要環節。根據世界經濟論壇發表的《2016-2017年全球競爭力報告》，香港在全球138個經濟體系中，競爭力排名下跌至第九位，繼續跑輸新加坡。在多項表現中，香港在創新能力上表現最弱，7分為滿分，香港只得4.4分，排名遜色於新加坡、南韓、台灣及馬來西亞。報告指出，創新不足是香港營商的其中一個問題，而創新跟科研往往是相連緊扣的，一些創新意念、產品及服務很多時候都是由科研開始，所以我相信香港的創新表現較差，其中一個原因是香港在科研方面的投資嚴重落後，直接影響香港的競爭力。 \n 團結香港基金在2015年年底公布有關香港科技創新的研究報告，當中就亞洲6個地區的研發開支進行比較，發現香港不論在私營研發或公共研發上，兩者佔GDP的比例都屬最後一名。特別是私營研發開支，只得0.3%，相比南韓的3.3%明顯有很大差距，即使與排名倒數第二的新加坡相比，新加坡也有1.2%，香港遠遠被拋離。其餘中國佔1.6%，台灣和日本分別佔2.3%和2.8%。至於公共研發的投資方面，香港與中國屬最少，只得0.4%，最多同樣是南韓，佔1%。整體比較，香港的科研投資只佔GDP的0.7%，新加坡和中國佔2%，台灣佔3%，日本和南韓分別佔3.6%和4.3%。所以，香港政府應該有策略地研究如何做好研發投資。 \n 主席，我歡迎政府加強對香港創新科技的支持。對於今年施政報告提出會支持香港科技園公司在科學園旁邊興建\"創新斗室\"，提供住宿單位和工作空間等設施，租予培育公司或初創企業的人員。我絕對歡迎政府支持推動創新科技，為青年創造就業機會，以及加強扶助初創企業，但有關政策必須有通盤考慮。我建議政府全面檢視科學園、數碼港、港深創新及科技園，現時本港已落實規劃的3個項目的定位\n和分工，制訂更完善、更具規劃、更有利香港長遠發展的創新科技策略。 \n 其中，政府可以深入研究如何在科學園現有的發展基礎上，逐步結合周邊土地和設施，將相關人才和技術等軟、硬件和資源進行系統性的連結和整合，並加入智慧城市的發展概念，將科學園發展成為東九龍以外另一個智慧城市，為青年提供更多發展空間和機遇，我相信這個建議很值得政府深入研究。 \n 主席，經濟和民生是息息相關的，搞好經濟，香港便會有良好的條件和基礎，讓社會民生得以改善，我希望無論是本屆政府，或是下屆政府，都會繼續秉持\"發展經濟，改善民生\"的施政理念，積極推出更多有利香港長遠發展、支援中小企、中產、專業、青年就業和創業，以及有助改善市民生活質素的措施，讓香港的經濟、政治、社會各方面能夠健康、平穩地繼續向前發展。 \n 主席，我謹此陳辭。",
      "sequence": 86,
      "bookmark": "SP_MB_YHY_00121"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，行政長官發表了任內最後一份施政報告，在扶老助弱、社區發展等方面都提出很多有建設性和針對性的措施。同時，在經濟發展方面亦落實發展智慧城市、增撥資源支援創新科技的產業發展、參與\"一帶一路\"等拓展商機，以及提出土地的開發等優化思路和方向。其實這份施政報告體現了現任行政長官穩中求變，適度有為的施政理念，亦符合民主建港協進聯盟(\"民建聯\")\"做好現在，迎接未來\"的要求，所以，是一份有承擔和有作為的施政報告，我對此再次表示肯定和歡迎。特首選舉即將舉行，無論將來是哪位人士擔任特首，我也希望他能夠延續有承擔和有所作為的施政態度和理念。 \n 主席，過去數年，我們看到政府在推動高增值航運業方面也曾推出一些舉措，包括成立香港海運港口局和民航學院等。主席，民建聯一直希望政府能更積極地推行措施，吸引船東或船隻管理公司以香港作為總部，並且發展船隻登記、買賣、租賃、航運管理或海事仲裁等高增值服務，以推動香港成為高增值的航運服務中心。要做到這一點，我們必須以世界其他一些主要的船旗國作為參考，包括巴拿馬或馬紹爾群島等地的經驗，以期加強香港的競爭力。 \n\n 主席，我在這裏提供一些數字讓大家參考。過去20年，於1997年在香港註冊的船隻有484艘，當時的總噸數為540萬噸，但於2017年在香港註冊的船隻已增至2 525艘，總噸數超過1億800萬噸，由此可見本港的航運業具相當發展潛力和速度。我亦曾與一些航運業界人士溝通和了解，他們告訴我，如果香港想變成更具優勢的高增值航運服務中心，以吸引更多世界上的船隻來香港註冊，掛上香港的旗幟，除了讓船隻在達到註冊要求方面能享有低成本、需時較短及手續簡便的便利外，香港海事處(\"海事處\")亦有需要進一步增加人手，務求做到在香港註冊的船隻於任何時候在世界任何角落出現問題時，海事處也能在最短時間內向他們提供支援、協調或認證等。 \n 主席，我在此再舉一例，我剛才提及巴拿馬和馬紹爾群島的經驗，其實現時兩地在世界上都是名列前茅，能夠提供非常好的高增值航運服務，很多船隻均以巴拿馬或馬紹爾群島作為註冊地。這項服務確實是以時間和質素取勝，如果有足夠資源，我相信香港一定可以做得更好，正如我剛才說，如果海事處有足夠的人手，便可以做到以最快時間處理船隻求助個案。 \n 主席，其實馬紹爾群島只是一個小國，但在這方面同樣能傲視同儕。馬紹爾群島亦以提供round-the-clock服務(即24小時不停地提供不同服務)見稱。在馬紹爾群島註冊的船隻，一旦在世界上任何一處遇上任何問題，他們都能在第一時間提供相關的協調和服務。我相信這方面絕對值得香港學習。 \n 此外，我們也認為當局應加強目前提供海員培訓的海事訓練學院、職業訓練局及香港理工大學或香港城市大學之間有關航運和法律課程的聯繫和涵接，有系統地培訓更多高質素的行業人才。 \n 主席，截至目前為止，海運及空運人才培訓基金的受惠人數仍然不足2 500名。本屆政府推行的海運及空運人才培訓基金只獲撥款1億元，我們十分期望政府繼續進一步加碼注資，以期培訓更多年輕一代人士取得相關的專業資格。 \n 主席，我也希望政府能加強航運業中不同專業工種的宣傳，以及強調航運業對本港經濟增長的重要性，包括多向公眾交代有關每年提供就業職位數目等的資訊，讓大家對於高增值的航運服務業有更多了解，以讓我們可以更有效地發展相關產業。 \n\n 主席，另一方面，我們留意到政府終於在今年落實發展飛機租賃業的稅務制度安排建議，這能有效推動飛機租賃業在香港發展邁出重要的一步，我認為行政長官過往在這方面作出的努力應獲得充分肯定。 \n 事實上，早年我們看到廉航公司的發展比較迅速，並且世界各地的航空公司亦為了優化資產的結構，追求經營的靈活性，令飛機租賃的業務應運而生。目前，愛爾蘭和新加坡同為全球飛機租賃行業的成功典範。新加坡是目前亞洲的飛機租賃中心，而愛爾蘭則為全球最大的飛機租賃市場，全世界超過50%的商業飛機均由愛爾蘭航空及金融公司擁有或管理。 \n 在中國內地，現時天津的飛機租賃產業亦發展得非常蓬勃，原因在於當地政府提供的稅務優惠，以及推行政策支持相關產業。其實，香港擁有眾多優勢，可以吸引更多飛機租賃企業來香港營運。故此，我相信相關的稅務措施一旦出台，必然有助香港發展成為亞洲主要的飛機租賃中心，從而進一步提升我們作為國際航空樞紐的實力。 \n 同時，由於飛機租賃需要有多元化的專業金融產品(例如融資、經營租賃、售後回租等服務)的配合，我們認為應該提供更多專業人才的培訓。而舊飛機的處置，甚至是機隊管理等的諮詢服務，其實亦可成為相關衍生行業，為社會創造更多就業機會。所以，主席，我仍要強調，為了配合飛機租賃產業的提升或發展，我們期望政府投入更多資源，更有效地培訓相關的專業人才，以配合發展。 \n 以我作為律師的角度來看，即使是處理飛機租賃方面的法律相關服務，過往亦被視為冷門行業。香港亦較少有律師事務所專責提供這方面的服務，我認為政府將來在法律人才方面投入更多資源，普及這方面的服務，以增加我們的競爭力。 \n 主席，對於現時實施的《競爭條例》，我亦有一些意見。雖然現時《競爭條例》已經實施，但中小企業和消費者想要投訴大公司支配市場或壟斷市場的行為，都只能夠先向競爭事務委員會(\"競委會\")作出申訴，再交由競爭事務審裁署審裁，再提出訴訟，然後進行判決，之後才會有結果。 \n 主席，我認為這樣太費時，如要促進市場的競爭力，並鞏固中小企業和消費者的權益，我認為政府當局應該積極研究，進一步優化《競\n爭條例》的訴訟程序。簡單而言，就是希望能夠引入私人訴訟的途徑，讓申訴者能直接對申訴對象提出司法訴訟。只要有直接的訴訟，便不需要每次都必須等待競委會作出調查，再進行訴訟。相信這樣會提供多一個途徑，亦更省時。 \n 此外，目前的法律援助並無涵蓋反競爭、反壟斷的事宜，我認為當局應該考慮是否擴闊這方面的法律支援的範圍，包括為相關的訴訟申訴者提供法律支援、義務法律諮詢服務或堂費資助。鑒於目前競委會缺乏人手及資源進行打擊反競爭行為的調查工作，日後一旦發生比較大型的案件時，人手不足的問題會更嚴重。為了確保競委會能夠真的發揮功能，主席，我們認為當局應該為競委會提供更充足的資源，包括研究成立競委會的訴訟基金，以強化競委會的檢控能力。在人手短缺方面，我再三強調，過往世界各地調查反競爭行為的經驗告訴我們，就檢控而進行的調查工作涉及相當多的人手。所以，我們明白競委會目前在人手方面的確非常緊絀，這會影響其調查及檢控方面的執行能力。所以，我希望政府能在這方面多做工夫。 \n 主席，我稍後會就其他部分再度發言。我謹此陳辭。",
      "sequence": 87,
      "bookmark": "SP_MB_HC_00122"
    },
    {
      "title": "陸頌雄議員",
      "content": "這一屆政府，特首梁振英很強調適度有為的施政理念，其中一個很突出的例子就是成立創新及科技局(\"創科局\")，為香港的創新科技的研發、應用，或者商品化，提供一些政策支援或配套。在2015年成立創科局後，市民很期望看到有甚麼政策或配套推出，因為香港的科研發展實在落後於很多地區，我們的科研投資尤其嚴重不足。以我們鄰近地區深圳為例，當地的研發投資佔本地生產總值4%以上。所以，很多類似華為、騰訊、大疆等知名創新科技企業和品牌，都到深圳設立總部，創造很多就業和經濟活動的機會。 \n 但是，香港不同，在傳統的四大產業之外，我們的創新科技真的墮後了，我們的研發投資只佔本地生產總值不足0.5%。香港是一個經濟高度發達的地區，在創新科技方面的投資比例這麼低，兩者完全不相稱。不少學者提議，香港要急起直追，研發投資必須提升至GDP的4%至5%。 \n 最近，政府公布在落馬洲河套區發展\"港深創新及科技園\"，我們非常歡迎。河套區這塊地已經空置了20年，當年因為將深圳河拉直，港府終於與深圳市政府簽署合作備忘錄，深圳亦確認了河套區土地業\n權屬於香港政府。港深雙方一同在河套區發展\"港深創新及科技園\"，後者由香港科技園公司管理，使用本港法律，有專門土地用作創新科研發展。我相信這項發展會為本地的創新科技業，打下一支強心針。 \n 香港早就與內地有很多科研合作。因為在生產方面，香港很多院校都在深圳設有產學研究基地，進行科研轉移。香港的理工大學和科技大學，在科研方面都有成果。但是，如何將這些科研成果轉化成為商品？河套科技園因為有地利之便，接壤深圳，可以令合作更上一層樓，令我們的科研產品更加有成效，可以推出市場，創造很多就業機會，令到我們的年青人有更寬闊的事業發展空間，亦促進兩地的優勢互補，令大家取得雙贏。 \n 其實早在2003年，香港工會聯合會已經提出在河套區發展中醫藥研發及統籌中心，這個建議至今仍然具先導性。我們認為香港一直的問題就是，產業過於單一，導致青年人的發展非常狹窄，向上流動的機會少。因此，香港社會需要走向創新科技的方向。香港在中醫藥研發檢測等方面，享有國際信譽優勢，而內地則有資源及廠房，可以生產製成品。所以，河套區很適合匯聚兩地的中醫藥及科研人才。因此，適逢這次建議成立\"港深創新及科技園\"，我們希望重提香港工會聯合會當年的提議，讓中藥研究能夠在河套區發展，從而推動香港的中醫藥發展。 \n 當年成立創科局的確是一波三折，亦經歷過立法會反對派議員\"拉布\"，差點胎死腹中，耽誤了不少時間，我們需要反思。舉一個例子，一家落戶在隔鄰深圳的公司叫大疆，是全世界民用航拍機市場佔有率最高的公司，其創辦人汪滔，是2006年香港科技大學的畢業生。為甚麼汪滔先生早在10年前，選擇到深圳而不留在香港？這個問題值得在我們在座的同事和香港整體思考。 \n 就着這個問題我謹此發言，容後在其他環節，我會再就施政報告提出意見。 \n 多謝主席。",
      "sequence": 88,
      "bookmark": "SP_MB_LCH_00123"
    },
    {
      "title": "廖長江議員",
      "content": "主席，這次是立法會就行政長官任內最後一份施政報告進行辯論。一如既往，這份報告毫不鬆懈地為本港社會積極謀策，更提出高達180多項新的政策措施建議，有些為本港的持續發展鋪路，\n有些則針對爭議性議題提出新的發展方向供社會討論。總括而言，這份施政報告呈現了現屆政府近4年以來，在各方面施政一步一腳印的努力。例如，在安老扶貧方面，繼訂立官方貧窮線及推出低收入在職家庭津貼後，今年再為有經濟需要的長者增設一層高額援助；在醫療方面，去年預留2,000億元的10年醫院發展計劃，已開展多個項目；在覓地建屋方面，本屆5年間興建私人樓宇的賣地已較過往增加了1倍，但可惜公屋用地的供應仍然未能追上需求。 \n 在經濟方面，今年的施政報告再接再厲，推出多項措施協助本港新、舊產業抓住\"創新\"兩字步向新台階，以及進一步鞏固區域經濟融合，協助本港各界抓緊國家\"十三五\"規劃及\"一帶一路\"的戰略機遇，包括特區政府正與國家部委商討，如何合作參與\"一帶一路\"數以千億美元計的工程項目，並會推動在5個\"一帶一路\"沿線國家新設經濟貿易辦事處，又增加在內地的聯絡辦事處，加強彼此聯繫，這些都切中我在議會多年來的主張。無可否認，政府凡此種種的努力，均值得社會肯定。 \n 主席，經濟是民生之本，只有保持繁榮，我們才有財力不斷改善民生，亦只有實現多元經濟，我們的年輕人才可以各展所長，發揮潛力。今年全球政治及經濟局勢複雜多變，我們更要居安思危，切實扶助新產業茁壯成長，並且認清不足之處，盡力掃除弱點。基於時間所限，以下我想聚焦談談我一向關注，與\"創新\"最有關係的創新科技及金融創新。 \n 今年施政報告有關創新科技的內容甚為豐富，只可惜仍然過分偏重於\"硬實力\"，相對忽略了\"軟實力\"。主席，政府已宣布投放180億元，通過設立\"院校中游研發計劃\"及\"創科生活基金\"等措施推動創科，今年並會加強投資創科產業的硬件。在土地供應方面，除了敲定落馬洲河套的\"港深創新及科技園\"大型計劃，科學園旁邊又會興建\"創新斗室\"，向在科學園工作的創新人員出租工作空間和宿舍，又在蓮塘和香園圍口岸附近預留大面積土地以供發展。在資訊基建投資上，政府又倡議建設\"空間數據共享平台\"，把Wi-Fi熱點增至3萬多個等，均值得歡迎。 \n 施政報告亦非完全沒有提升\"軟件\"的措施，報告第57段便建議大學教育資助委員會檢討研究經費的分配方法，加入研究影響、知識及科技轉移成效等評審準則。這些措施可謂最\"貼地\"，具有策略針對性，有助改變現時大學專注上游基礎研發及撰寫論文的文化，鼓勵院\n校多投放資源在應用研發工作上，提高大學教授積極參與\"院校中游研發計劃\"，促進產、學、研合作，提升創科氛圍，值得支持。 \n 可惜，總括而言，施政報告對打造創科產業\"軟實力\"的支援，仍嫌不足。首先，我過往多次提出，現有法律未能跟上不停蛻變的創科新型商業模式，以致限制了創科產業發展的問題，仍然未能得到政府足夠的重視。例如，近期數間用戶眾多的國際創科企業，包括網絡召車服務Uber及出租住宿的民宿服務提供者，所進行的\"共享經濟\"商業活動，均因為本地法規問題，以致在香港的發展遇到阻滯。此外，知識產權對於保護創新科技成果十分重要，是不可或缺的\"軟實力\"。但去年因立法會\"拉布\"而令版權法的修訂被腰斬，其後未見到當局提及何時會再度闖關，給予外界的信息是修例無期，十分不幸。無可置疑，本港完善的法律制度，以及具國際視野的專業服務，均是我們既有的\"軟件\"優勢，但如果我們想跟上國際趨勢發展創科產業，便必須要妥善處理新產業與舊有商業模式之間的矛盾，掃除這些現存於我們\"軟實力\"的弱點。 \n 此外，施政報告沒有針對性措施，促進本港的創新投放或加強政府政策支援，是令人失望的。無疑，在創新及科技局成立後，創科氛圍確實有所提升，並吸引了如瑞典的卡羅琳醫學院和麻省理工學院的創新中心等權威性機構在香港設立分支，可惜卻無改本港創科投放不足的困境。目前，本港科研資金連同私人投入，僅佔GDP的0.7%，政府投入只佔0.4%。比較之下，遠遠落後於以色列的4.4%、南韓的4.1%，以及鄰近的新加坡和台灣的約2%，也遠比一般發達國家和地區的3%資源投放量為低。 \n 我希望政府見賢思齊，拿出魄力，制訂科研發展的整體政策藍圖，增加社會投放，包括鼓勵企業投放更多科研資源，同時為科技發展行業提供稅務優惠，讓他們在研發、人員培訓及購買高科技設備的開支，都可以獲得稅務扣減。政府亦可考慮為從事科研的初創企業，設立免稅期和降低利得稅率，讓創科聚焦發展本港具有優勢和潛力的範疇，例如機械人、醫療科技或智慧城市等，令科研成果可以成功商品化，發展成為香港品牌。 \n 此外，針對本港過往多年忽略培養理、工研發人才，窒礙創科產業發展的弊病，政府必須痛定思痛，致力優化教育政策，以及在社會上促成創新科研的風氣。 \n\n 現時，香港八大高校每年只培訓數百名工程和科技研究生，連理科研究生亦只有1 000多人，而且他們在畢業後也不一定從事科研行業。據2014年統計資料顯示，香港科研人員總數只有28 000人，以本地人口比例計，較經濟合作與發展組織(OECD)國家為低。在香港，STEM學科(即科學、科技、工程和數學)的收生成績普遍低於商科，STEM學生畢業後的收入亦同樣相對吃虧，而且職位選擇較少，令香港願意投身科研的人才不多。有研究發現，在2015年，1 250名STEM研究畢業生中，如果剔除從事相關學術研究的，便只有157人能夠從事與STEM學科相關的行業。而且，從事專業、科學及技術行業的人士，月入中位數比起從事金融、保險、教育及行政行業的人士低近20%。 \n 如果政府想鼓勵更多年青人投身創科行業，就必須為他們從小培養非常濃厚的興趣，包括應考慮把STEM相關的編程教育納為必修課程，在中小學課程上全方面加強。此外，我還建議可以借鏡美國的經驗。美國太空總署(NASA)會定期與學校合作，讓學生從小接觸各式各樣的天文知識，認識火箭構造及相關的科學原理，不單讓學生感到造火箭和上太空並非遙不可及，更加重要的是，加深他們對科學的夢想和興趣。對於中學生，政府可與科技龍頭企業合作，提供STEM教育資源，灌輸科研行業的相關知識，激發他們將來投身創科行業的熱情。 \n 至於金融創新，今年施政報告提出要使香港成為訂立尖端科技標準的樞紐，以及積極研究網絡安全及區塊鏈的項目，並建立人才庫，這些都是值得歡迎的，可惜在報告內卻未見到具體的支援措施。 \n 金融科技發展一日千里，發展機遇龐大。有報告還預測到2020年，全球金融科技投資將超過460億美元。遺憾的是，作為國際金融中心的香港，同樣因為\"軟實力\"不足，至今仍然落後於人。 \n 根據Ernst \u0026 Young會計師事務所就金融科技所作的研究報告，香港在紐約、倫敦和新加坡等7個主要金融市場中，排行最後。紐約和倫敦的政府由於懂得與時並進，修改法例使監管機構緊貼創新商業營運模式的發展，已發展成為首屈一指的金融科技中心。根據中國銀行的研究，香港亦大有潛力成為金融科技中心，但前提是要先完善法規。可惜，香港的金融科技督導小組成立了差不多兩年，推動發展的建議不多，目前的監管法例仍然模糊不清，新法規亦只聞樓梯響，以\n致一些在外地發展成熟的科技，例如手機銀包、P2P lending和股權眾籌等範疇，發展一直落後於其他城市，令金融科技蝸步前行。 \n 以P2P lending為例，美國早已有初創公司專門營運這生意，市民可以無需到銀行借錢，只需透過上網，讓公司分析他們的借貸紀錄，便可以決定貸款金額。可是，這種嶄新商業模式在今時今日的香港，卻會構成非法集資罪行。要在金融創新方面分一杯羹，港府必須正視及解決法規未能配合發展的問題，並且應該盡快在保障市場穩定及消費者利益，以及創新之間，取得平衡，把有關的新商業模式納入適當規管。例如在股權眾籌方面，政府可以考慮引入適當的規管措施及通過發牌監管平台，並把\"監管沙盒\"(supervisory sandbox)範圍擴展至銀行以外的行業及初創公司。 \n 促進金融創新發展的因素亦不限於科技，新思維亦很重要。例如發展綠色金融，便是香港開拓債券及項目融資市場的一個重大機遇。根據中國人民銀行的估計，中國在\"十三五\"期間需要投資逾10,500億美元在綠色項目上，而中國政府只能提供當中大約15%，故此提供了大量發展機會。多年來，香港債券市場發展大幅滯後，至今只集中在外匯基金票據或以個別法定機構的名義發行債券集資，根本與我們國際金融中心的地位並不匹配。但是，隨着全球越趨注重綠色經濟，多國簽訂了針對氣候變化的《巴黎協議》，中國、英國等多國政府已經採取行動，銳意發展綠色金融，投資於綠色產品及項目的資產也迅速增加。其實，港府去年都提過要發展綠色金融產品，並指會向外加強宣傳香港資本市場的優勢，可惜在施政報告未見跟進。港府應該打鐵趁熱，考慮成立綠色金融諮詢委員會或同類機構，以制訂長遠工作重點及提供協助，政府及公營機構並可牽頭發行綠色債券，藉此向本地及環球金融業傳達清晰明確的信息，同時促進資產管理、衍生工具、保險、私募基金等範疇的長遠發展。 \n 當然，即使政府前瞻性地為本港經濟發展制訂及時、適切的政策措施，若然在立法會遇上\"拉布\"，仍然是一籌莫展的。我特別希望各位立法會同事今天努力督促創新及科技局推動創科產業時，記取該局曾經因為本會的\"拉布\"，拖延了近3年才能成立的痛苦教訓，切忌再隨意以政治理由，輕易犧牲本港經濟轉型的機遇。我亦相信，只要是對香港有利的政策，無論是誰當選特首都會採納及繼續推行。 \n 最後，我亦想提一提營商環境及中小型企業的問題。今年施政報告對強積金對沖機制及標準工時兩方面的建議，都是商界特別關注\n的，因為它們不但會直接影響中小型企業的生存空間，更會對本港經濟發展及國際競爭力有深遠影響。雖然施政報告提出了一個取消對沖機制的建議，但勞資雙方都各有不同意見，政府在未來數月仍然會就這個重大的議題繼續諮詢持份者。標準工時政策亦一樣，雖然標準工時委員會已在上月底發表報告及建議，就標準工時政策提出建議，有關政策方向仍待政府在未來數月發表分析報告才能敲定，而勞方亦有不同意見。我希望政府和社會各方都繼續進行理性討論，找出一個大家都能接受，又最符合社會利益的優化方案。我亦會向政府積極反映我界別選民的意見。 \n 主席，我謹此陳辭。",
      "sequence": 89,
      "bookmark": "SP_MB_ML_00124"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，這份是特首梁振英在任最後一份施政報告，這可能是香港人唯一想致謝的理由。但是，回看施政報告的內容及梁振英5年來的施政，其施政報告其實是一份\"離任走數\"及拒認\"施政差\"的報告，而\"走數\"的項目繁多，罄竹難書。我們作為議員，不應該用一種\"只見樹木，不見森林\"的態度，只說出一些\"小對\"，而不說出一些\"大錯\"。 \n 公道的說，政府5年來的工作，當然不會是\"零\"，這是作為政府的必要之義，但特首要知道\"功不抵過\"這種說法的意思。由於此份施政報告\"走數\"的部分實在太多，包括政制、房屋、土地、勞工、教育，以至我們在這一節談及的經濟、工商及科技範疇。我覺得這難以令人感到欣喜或認為要致謝。 \n 民主黨的胡志偉議員及其他議員剛才都有提及很多關於工商、經濟及科技範疇的批評，我在這一節想針對剛才討論較少的題目發言，就是經濟、工商範疇的消費保障政策、措施及法例的不足。 \n 主席，自從《商品說明條例》立法後，政府近年在保障消費者權益方面的法規，表面上是有點改進。不過，面對日新月異的科技發展及多元化的經濟及消費模式，現時的法例仍然不足夠，存在很多漏洞，改善速度明顯趕不上形勢，而不幸地，回應措施亦是杯水車薪。 \n (代理主席李慧琼議員代為主持會議) \n\n 以近年盛行的網絡購物為例，過去3年，消費者委員會(\"消委會\")每年接獲3 300宗至5 600宗有關網上交易的投訴，最高約佔投訴數字接近18%，即接近兩成，這個比例其實很驚人，佔整體消費投訴個案接近兩成，當中主要涉及旅行機票及電子產品的投訴。 \n 去年亦有很多大型網購平台、健身中心倒閉。更不幸的是，連外國的航空公司都停航。就以上方面，民主黨及我的辦事處過去曾接獲近1 000名市民的求助個案，受影響的消費者曾報警亦曾聯絡消委會、商務及經濟發展局。不幸地，這個政策牽涉的範圍實在很多，亦有很多技術原因，令他們往往未能追討應有的權益，連想取回已付出的金錢都十分困難。最終只可以走上一條看似正確的路，就是以破產債權人的身份索償。然而，大家都知道作為一個款額這麼少的債權人，等於甚麼都得不到。部分幸運的消費者如果使用信用卡消費，並聽取我們的一些意見，包括與他們一同前往香港金融管理局(\"金管局\")表達意見，希望向銀行及發卡機構施壓，令他們履行本身所說的責任，即透過信用卡所設立的所謂消費退款機制(charge back mechanism)，向消費者退回透過信用卡消費的款項。 \n 但是，很不幸地，有關的政策有很多限制，如像購買保險般，要\"過五關斬六將\"才能獲發賠償，並且要達到所有標準，信用卡公司才無奈先行退款，還要附加一項條款，表示不代表將來不會向消費者追回款項。凡此種種，我們看到消費者在這樣的市場環境、政策及措施之下，所得的保障其實十分不足，政府亦要急急趕上這個消費的新形勢和新經濟模式。 \n 除了上述例子外，我們亦看到很多無良商戶有一種\"上有對策、下有政策\"的態度。近年常見的美容業騙案為例，最近已經發展到2.0、3.0的版本，就是透過一些感情騙子，用甜言蜜語哄騙受害人，誘使消費者用高昂、大額費用，甚至數十萬元費用，參與美容中心療程。這些手法可謂層出不窮，這就是\"上有政策、下有對策\"的例子。 \n 代理主席，我以上的發言，可能只點出了部分消費漏洞，以及一些政策上保障不足的問題。其實這些都有方法解決，只是政府對於我們的建議或民間的聲音一直置若罔聞。以美容服務為例，我剛才提到一些感情騙子，我們當然不能夠規範道德，但消費者當時被哄騙，除非證明是騙案，而大家都知道要證明是有難度。然而，並非沒有辦法保障消費者，只要引入消費合約冷靜期就可以了。即使你能夠哄騙小鳥飛到身邊也沒有用，當我回家冷靜下來，無論在健身院被包圍無法\n離開、或在美容院脫衣沐浴後，準備做spa的時候，忽然有人進來要求簽署合約，否則便不能離開......這些事情經常發生，為何不可以利用合約冷靜期這方法解決呢？這樣子，商戶就無法迫使消費者這樣做，為何政府不肯做呢？ \n 又以網購為例，去年有一兩間大型網購公司結業，我曾協助其中一間。我當時建議，為何政府不可以仿效\"旅遊業賠償基金\"，成立\"消費者保障基金\"，甚至可以針對網購而成立一些基金呢？當然，我們知道這一定有技術難處，但過去很多改善措施難度就沒有技術困難嗎？為何都可以一一迎刃而解，從而推動呢？這方面，我們看到政府有多少決心及魄力去解決問題。我希望政府看到，這個範疇不單影響消費者，對業界和商譽亦帶來很大影響。 \n 代理主席，就以健身服務業為例，大家都知道在過去數年，我們只要對別人說，我們在某大型健身中心健身，人家的第一種感覺就是，我們會否被迫購買服務合約？行業裏都可能會有人不喜歡，因為每個行業都有一些優秀的服務者，但這些行為破壞了整個行業的聲譽。我相信經營正當生意的人都不會喜歡，其實有關的法規對消費者及商戶都有保障。 \n 事實上，除了民主黨剛才建議的合約冷靜期或公道的說，不只民主黨有提出，很多政黨都有提及，民間都曾提出多年民主黨亦建議成立消費者爭議和解中心。我覺得這亦是好方法，令雙方不用動輒打官司，因為有些情況在商討後，是可以解決到的，這能夠彌補消委會的一些限制及不足。 \n 回看過去的紀錄，政府給我們的感覺是，縱使有如此具體的建議，但政府卻好像一直是在保護商家，放任無為，輕視對消費者的保障。就像我剛才所說，即使訂立了合約冷靜期，我覺得對於一些殷實商家來說，這只會令他們有更大市場佔有率，令他們營商環境更好，並不會構成打擊。 \n 因此，我很期望政府能夠繼續與時並進及改變態度，加強保障市民，尤其是一些我們關注的特定行業，例如美容業、健身服務業、電訊，或在任何涉及大額金錢及長期服務的一些協議合約裏引入合約冷靜期。此外，我剛才提及數項措施，希望政府可以從善如流，不要理會是甚麼黨派提出，不要因為是民主派同事提出的意見而不聽；反過來，政府應聽取任何有建設性的聲音，香港才有辦法創造更和諧、健\n康的社會環境，建立有效的社會政策空間。加強監管消費活動、堵塞消費漏洞是政府應有的責任，我希望無論是消費者及從事有關行業的商戶將來都能夠從中得益。 \n 代理主席，我謹此陳辭。",
      "sequence": 90,
      "bookmark": "SP_MB_AW_00125"
    },
    {
      "title": "吳永嘉議員",
      "content": "代理主席，行政長官梁振英在上月發表任內最後一份施政報告，香港大學民意研究計劃聯同香港社會服務聯會，就施政報告滿意度進行民意調查。結果發現，以100分為滿分，整體報告獲得52.3分，較去年上升11分，重回合格水平。香港中文大學香港亞太研究所的民調亦顯示，市民對新一份施政報告的整體評分，較去年上升7.4分。應該說，這份施政報告主要提及發展經濟、改善民生的措施，關注不同社會層面的問題。引用國家主席習近平的說話，即是綜合施策。我認為，施政報告整體值得支持，相信將會有助於市民從過去幾年的政治陰霾中走出來，促進社會和諧及穩定。 \n 值得一提的是，施政報告提出解決香港會議展覽中心業務場地短缺的問題，以及推動增加駐外經貿辦與駐內地聯絡處，對此，工商界表示非常歡迎，這些都有利於強化香港的競爭力和促進經濟及社會的長遠發展。但是，政府在強制性公積金對沖的安排、再工業化的人才配套、港商走出去的稅務支援、改善高地價高樓價下營商環境等方面，仍然有不足之處，有待進一步加強。接下來，我會分4方面加以論述。 \n 第一方面，工商界反對取消強積金對沖安排。眾所周知，取消強積金對沖在社會上有很大爭議，現在政府建議逐步取消強積金對沖的安排，其實只是用時間換取空間。我也說過，政府逐漸由水底走上岸，商界逐漸由岸上走進水底。他只是將取消對沖的實施時間延後，並沒有真正解除工商界日後沉重的財務負擔。現時香港超過九成公司都是中小微企，更有不少公司是無限公司，例如律師樓及會計師樓，取消強積金對沖機制一定增加公司營運成本。極端點說，如果老闆不能負擔員工遣散費或長期服務金，更有機會破產。因此，政府應該從長計議，探討各種改善建議的可行性，建議在全面檢討強積金計劃之餘，亦要一併檢討各項社會保障制度，以確保社會資源得到公平運用。 \n 第二方面，從去年的施政報告到今年的施政報告，特區政府都明確指出再工業化有潛力成為香港新的經濟亮點。我特別留意到今年的\n施政報告一共有7次提到再工業化，顯然再工業化已經成為政府其中一項重要政策。但是，在解決再工業化的人才配套方面，卻只聞樓梯響，因為政府對加大創科人才庫供應，只限於勞工及福利局已就制訂人才清單的可行性，展開顧問研究，暫時看不到有甚麼具體落實的細節。眾所周知，高質素人才是發展再工業化的關鍵。故此，代理主席，我認為可以考慮進一步優化優秀人才入境計劃，吸納創新及科技行業的人才來港工作，以解決再工業化的人才配套問題。政府應着手研究對於優化傳統工業的支援，亦需要引入新思維。 \n 第三方面，工商界歡迎施政報告加強對企業的稅務支援。其中，政府計劃今年向立法會提交修訂《稅務條例》的條例草案，推出稅務優惠，吸引公司來港發展飛機租賃業務。但是，我更想指出的是，稅務支援亦應進一步配合\"一帶一路\"的國策，以鼓勵港商可以走出去，並推行一些較長效性的政策，例如檢討相關的《稅務條例》及其他稅務規定。對一些港商在內地或\"一帶一路\"沿線國家，使用機器設備和知識產權及研發方面的投入給予本港商人免稅額，亦可考慮為他們的研發開支提供現金津貼或多倍的利得稅扣減。 \n 此外，有不少中小型企業僱主向我反映，現時不單向銀行借貸好困難，甚至乎連開銀行戶口都開不到。這些窒礙了香港經濟發展之餘，亦阻礙香港將來可以參與國家\"一帶一路\"政策。\"一帶一路\"為中小型企業向外推廣香港製造的品牌提供了千載難逢的機遇，但我們當務之急需要解決借貸、開戶等經營問題，我建議政府應該在\"一帶一路\"的框架下，設立一個特別信貸資助及保證計劃，對於\"一帶一路\"沿線國家投資興業的港商，提供較為寬鬆的審批條件，以及由政府提供適量的優惠利息補貼，從而全力配合國家\"一帶一路\"的國策。 \n 第四方面，工商界希望改善高地價、高樓價下的營商環境。但是，施政報告在商業及經濟用地方面，我留意到只是提供了一些賣地及九龍東供應量的數字，尚未全盤考慮包括重新定義\"工業用途\"在內的工商界一直關注的議題。要知道，高樓價問題長期存在，導致營商成本不斷上升。我認為政府必須主動建立一個競爭性高的土地/物業市場，以互相競爭來防止價格暴漲，藉此降低整體經濟的營運成本，使到中小企創新企業可以持續發展，讓經濟多元化擴大香港配套的深度和創新能力，帶領香港進入創新經濟體系的行列。 \n 總而言之，這一屆政府在化解一系列政治、經濟、社會的深層次矛盾上面，我覺得是有心有力的，但仍然有未竟之功。寄望下一屆特\n區政府繼續可以延續有利於經濟民生的政策措拖，堅持以市民的心為心，相信日久見功，是可以造福到香港的。 \n 最後，我留意到剛才勞工界的何啟明議員在他的發言當中，亦都用了不少篇幅，認為政府應該致力於推動再工業化，從而增長加就業，並且促進經濟發展。由此可見，香港的工商界和勞工界在許多議題的看法，其實是一致的。因為大家都明白，香港始終是一個資本主義的社會，只要政治氣氛得以緩和，經濟有好的發展，並且將民生處理好，市民才真真正正能夠享受到社會進步帶來的成果，達至安居樂業。 \n 代理主席，我謹此陳辭。",
      "sequence": 91,
      "bookmark": "SP_MB_NWK_00126"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，今年梁特首發表的最後一份施政報告，主題是\"用好機遇 發展經濟 改善民生 和諧共融\"。如果我們看看去年施政報告，主題則是\"創新經濟 改善民生 促進和諧 繁榮共享\"。代理主席，兩份施政報告的主題是否很相似？幾乎是一模一樣。所以，我認為我去年的演辭在這次發言也用得着，為甚麼呢？我去年發表很多意見，其後1年過去了，政府仍然未落實，而未落實的事情是否很複雜呢？是否要5年、7年時間才能完成呢？當然不是。 \n 我舉出兩個例子，來說明我去年曾經提出的建議，也是梁振英在2012年的選舉政綱中提及的，就是香港的產品可在國內市場有很大的發展空間，而他說會協助香港的產品在國內成立長期的展覽地方，這點沒有做到。找展覽場地相當容易，請TDC到每個省市租用一個場地便可做到，半年便做得到，如此簡單的事也沒有做。他又說在長沙灣和深水埗發展批發市場，本來在長沙灣已經有很多人從事電腦業和成衣業，他要發展便投放資源給區議會或地區，或與當地商戶一起合作便可以，同樣可以在半年內完成，但事隔1年也沒有做。不過，施政報告的主題卻和去年一模一樣。 \n 四年過去，特首的工作也差不多完結。他這次在施政報告撰寫了相當多內容，花了兩個半小時讀出2萬多字，算是作出了總結和交代。不過，最可惜的是，實際上，我看不到4年來在經濟發展方面有何成績和效果出現。 \n 當然，也不是說完全沒有些事可做，例如第30段提到創意產業，有一點比較新穎的，就是他提到我們要發揮電影、設計和動漫產業的\n知識產權潛力，形成跨界別協同效應，這點我絕對認同。大家回想在1980年代和1990年代，香港的電影業風靡全東南亞，而我代表的製衣業在1980年代和1990年代則是香港其中一個最主要的產業。這些產業在1980年代和1990年代，香港在亞洲已是龍頭產業，為何不能讓其重新發揮、與其他產業crossover？ \n 我經常說南韓，南韓是一個好例子。在1980年代和1990年代，香港的電影業和製衣業獨領風騷，當時南韓的產業也不知在哪裏，名不見經傳。然而，他們用了10多年時間，在1997年、1998年亞洲金融風暴後開始發奮圖強。憑藉政府的支持，業界的努力，大家看到現時南韓的電影和時裝發展蓬勃，東南亞到處都是韓風，這就是軟實力。因此，我們的傳統產業在1980年代和1990年代既已發揮得很好，為何不能夠重新打造和發揮呢？我們絕對有此能力和基礎的。所以，創意產業要發揮協同效應，我是絕對認同，時裝與電影的聯乘，或電影與時裝或其他動漫和玩具等香港傳統產業的聯乘，絕對可以有所發揮。 \n 此外，施政報告提到《稅務條例》......陳家強局長不在席。施政報告提到可能修訂對航運及物流業稅務優惠。我於2012年11月13日在立法會提出質詢，為何《稅務條例》第16及39E條不能修改。第16條關於知識產權。如果現時特區政府想香港成為知識產權中心，這項條文便要修訂。至於第39E條是甚麼呢？便是我們從事工業的，在外地設廠和投資機器，那些機器的確經香港購買和投資，只不過設置在國內或東南亞生產而已，為何第39E條不准我們退稅或減稅呢？這方面絕對有助於工業發展，絕對有助提升企業家的投資意欲。我希望現時那些說願意在《稅務條例》上推出稅務優惠的人，請順便修改第16及39E條。這些已經是我們5年前所提出的建議，即看到是要修改的。這些都是我們已在5年前說過的，幸好，5年後政府也會考慮。然而，陳家強局長剛好離開了，他聽不到，希望他會留意這點。 \n 此外，在貿易和投資環境方面，去年我亦曾提過，自由貿易是很重要的，也是香港需要的。但是，奈何我上次所提到香港錯失加入TPP(跨太平洋夥伴關係協定)。不過今天已沒有所謂，美國新政府把它棄於垃圾桶。那麼這是否等於我們不去爭取這東西呢？例如我們可否再獨立地與美國、英國再談，尤其英國現在準備脫歐，不用鈎着歐盟那麼多東西，可以談了。美國TPP也不用鈎着其他10多個國家，也可獨立地去談。 \n\n 這些真的可以幫助香港未來的貿易和投資環境，尤其是特朗普新政府說可能會提出針對中國的國際貿易政策，以及針對中國操控人民幣匯率的問題。如果他真的就此有任何行動的話，由於香港是獨立的關稅區，是獨立的WTO成員，所以此舉對香港如此獨特的經濟體系來說，可能可發揮一些作用，甚至能幫助兩方也說不定。如果兩方打架我們便作和事老，可能香港獲益也說不定。所以，趁此機會，我們是否真的要主動跟這些先進的經濟體系談談我們未來自由貿易的情況。 \n 此外，當然是\"一帶一路\"，就這個\"一帶一路\"辦公室現時正在做甚麼，我相信很多人也不知道。但是，當然當中列出數段，說會舉辦高規格的高峰論壇。這實際上對香港有甚麼好處呢？即對香港可發揮甚麼作用？當然，現在很多人說有關金融或基建等，但大家實際地想想，香港大部分公司都是中小企，在基建方面我們可以做到甚麼？是否大建築公司才有機會？中小企可以做甚麼呢？是否要商討自由貿易協議，讓我們的商品向對方出售，對方又有商品向我們出售？究竟如何吸引貿易呢？ \n 這些信息應要多告知大家，而不是只說\"一帶一路\"辦公室已正在辦事，那麼它正在做甚麼呢？正如今天有一些議員提及金融發展局，政府現時的確提出20多項建議，但那又如何呢？究竟如何落實這些建議呢？是否真的成立一個政策局般的金融發展局來處理事情，而不是徒負虛名的一個名字，還是將之納入現有的政府部門架構內？ \n 但是，不知道為何，每次每當我想提到某個話題時，負責的局長便會離開，楊偉雄局長又離開了。我剛才說金融時陳家強局長又離開了，而他之前是在席的。可是，我現在想說科技，楊局長又離開了。真的不好意思，可能我的發言不大中聽。 \n 再工業化這點我們當然支持。幸好蘇局長在席，他有些東西也很清楚的。我們很多時候申請創新科技署的基金時，申請表格一大疊，看完也不知道應如何填寫，那怎麼辦呢，局長？不過，我們慶幸紡織及製衣界設有紡織服裝的科研中心，辦得不錯，稍後向大家提供一些例子。然而，同樣有一個問題，就是我們的project經科研中心的委員會完成審批是否可行後，再要提交創新科技署審批，要過兩重審批，那麼這是否架床疊屋、費時失事。 \n\n 如果有一些專家已經看了，而且認為該項目可行，到了申請這基金，已獲得批准，為何再要到另一個政府部門申請，是甚麼緣故要花兩重工夫呢？這些事情便令到有許多人覺得是push somebody off，即是令到人家覺得......唉，還是算了吧。 \n 還有就這些創新科技，當然還寫了許多事項，包括再工業化、甚麼智慧城市，數據共享，分享數據。但是，所指數據是甚麼數據，如何分享，要讓人家知道，並提供一些實例。如何造就這個智慧城市，聽起來是很動聽的，但實際上大家並不明白，甚麼是智慧城市。我們個個都希望大家有很多智慧，但是城市有智慧，如何可以幫助到我們呢？有一些用語便更實在，一說便明，例如說Wi-Fi連通城市，即是全城有Wi-Fi。全城有Wi-Fi，大家很容易明白，我們去到哪兒都可以用得到，對嗎？這些是容易明白的，但你所指的智慧城市又是如何呢？ \n 另外有一點便是，現在談來談去，便是你若要投資科技，便要政府資助。新加坡是香港的對手，他們投資在科技上的資金佔GPD總額的2.1%，香港持續只得百分之零點幾。如果跟隨新加坡，便應該要加大投資，如果香港有2萬多億元的GDP，便應投入400多億元以上，而非一開始所說的今年準備投資180億元。據聞，今年的財政預算案將有800億元盈餘，本身有8,000多億元儲備，加上這800億元盈餘。最近，有一位特首參選人表示，事實上金管局有兩年沒有派息，共700多億元，合共1萬億元。換言之，財政儲備有1萬億元，政府可否大手筆投資在科技上呢？ \n (主席恢復主持會議) \n  剛才我提到可舉一個例子，一個成功的科研項目是紡織製衣，現在有一間紡織廠準備大規模在香港投資，3萬多呎的全自動化廠房，作紡織之用。你相信嗎？原材料是甚麼？全都是回收的舊衣服，將舊衣服攪碎變回紗線，然後再出售，既環保又能採用新科技。這便是香港成功科研出來，可商品化的產品。局長，麻煩你就這些產品多作推廣，這些是生意無憂的，如果成功落實，便是一門生意。這些便是很好的再工業化例子，亦由傳統產業的紡織製衣業帶動出來的。所以，不是香港不能做，絕對可以做，只不過要拆牆鬆綁，有很多申請政府基金的程序需要簡化。 \n 談到經濟發展，最後當然要說一說強積金對沖了。今次的施政報告完全沒有提到如何幫助中小企，但對於如何取中小企的命卻有所提及，那便是取消強積金對沖。剛才吳永嘉議員提到，銀行貸不了款，現時銀行要進行壓力測試，又要視乎企業的還款能力。生意差時，還款能力當然差；還款能力差，當然借不了錢；借不了錢便無法營運，這是一個循環。為甚麼要設這麼多掣肘令企業，尤其是中小企的生存空間變窄？本來的生存空間已經很窄了，政府還要收緊政策。 \n 美國總統Donald TRUMP表示要放寬銀行的監管，看看香港金融管理局會否跟從吧。要這樣做才有生存空間，如今卻要取消強積金對沖，政府的方案根本解決不了問題。十年過渡期，到第十一年怎麼辦？企業便會倒閉。現在說要分階段資助，在第一階段，第一年是最多的。當你有最多資助時，當然會第一時間申請最優惠的資助額，誰會等到第十年？所以，這方法完全是不可行的。但是，不要緊，商界已想好了一道妙計，適當時候便會交給張建宗司長，希望能得出共識，長遠地解決這個問題。 \n 我謹此陳辭，多謝主席。 \n(梁國雄議員表示擬提出規程問題)",
      "sequence": 92,
      "bookmark": "SP_MB_CKPA_00127"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你是否有規程問題？",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "按照規定，香港特別行政區立法會的會議法定人數為不少於全體議員的二分之一。我認為現時在席的議員人數未及全體議員的二分之一。",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員尚未返回座位)",
      "sequence": 96,
      "bookmark": "EV_BELL_00131"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "劉業強議員",
      "content": "主席，這份是梁特首在任內最後一份施政報告，亦是篇幅最長的一份。施政報告的內容廣泛，涵蓋了推動經濟持續發展、改善民生、增加土地供應等多項政策。據統計，新增項目投入的經常性及非經常性支出，超過460億元。 \n 特首撰寫這份施政報告，不但沒有抱着\"看守政府\"、\"不做不錯\"的心態，反而敢於提出一些新思維、新嘗試，例如在郊野公園邊陲地方覓地建屋，並推出保育基金、以\"非原址換地\"方式保育高生態價值的私人土地。 \n 雖然，議員同事未必贊同施政報告的每一項建議，但不得不承認，特首的確提出了不少利民紓困措施，並能兼顧香港的短、中、長期發展。我認為，這是一份\"務實進取型\"的施政報告。 \n 主席，這節主題是：經濟發展和創新及科技，接下來，我會聚焦於香港的旅遊及產業發展。 \n 去年，全球政治經濟局勢可謂風起雲湧，先有英國公投\"脫歐\"，然後美國大選飛出\"黑天鵝\"，打着\"保護主義\"旗幟的特朗普當選美國總統。全球政經形勢複雜多變，香港亦出現隱憂，零售業、旅遊業均日走下坡。 \n 統計處公布去年12月的零售業銷貨額，估計為424億元，較2015年同期下跌2.9%，是連續22個月下跌。旅遊業方面，本港去年整體過夜旅客人數，維持在與前年相若的2 655萬人次，但過夜人均消費卻創新低，約6,700元，較前年減少約7.4%。 \n 自從2003年實施自由行後，旅遊業經歷了大約10年的蜜月期，每年旅客的人均消費額均錄得增幅，直至2014年開始下跌。於高峰期內，每名內地旅客平均消費8,900元，但去年上半年的人均消費，卻下跌至7,100元，比高峰期大幅減少大約兩成。 \n 以上數據帶出一點啟示：以零售購物為主導的旅遊，對內地旅客的吸引力漸漸降低。隨着人民幣貶值，內地旅客的消費意欲更疲弱。 \n 去年，特首在施政報告提出香港的旅遊業要朝\"多元化\"和\"高增值\"方向發展，於是我們便看到\"電動方程式賽車錦標賽\"在中環海濱\n舉行。不過，政府所指的\"多元化\"和\"高增值\"，似乎離不開藉着舉辦\"盛事\"及大型活動來吸引人流。今年的施政報告，亦仍然提出舉辦燈光匯演、體育盛事等，繼續沿用舉辦世界級盛事的手法來吸引旅客，似乎欠缺新意。對於不只一次來港的旅客，這種模式可否吸引他們再次訪港呢？ \n 我認識不少內地及外國朋友，他們都非常欣賞香港的自然環境，專程到西貢、荔枝窩等地方行山，感受新界的好山好水和鄉村的人文風景。近年，旅遊發展局推介舊工業區文化遊，成功讓旅客以嶄新角度了解香港的歷史和年輕一代的創意。此舉除了鼓勵本土創意文化外，亦豐富了旅客對香港的想象。 \n 說到\"多元化\"，政府曾否研究在偏遠鄉村發展文化遊及生態遊，以向旅客展示香港的另一個面貌、另一種感覺呢？偏遠鄉村長期缺乏基本的水、電、路、排污等設施，而藉着政府在該等鄉村開發旅遊設施，當地居民的居住情況亦將獲得改善，締造雙贏局面。 \n 主席，我亦想談談香港的產業發展。現時，香港的產業發展過於狹隘，經濟一直由金融業和地產業帶動，容易受經濟波動影響。創新科技是一個重要的契機，發展香港另一類產業支柱。政府去年成立創新及科技局，連結世界及內地頂尖的科研機構和創投公司。今年施政報告花了22段篇幅，闡述了政府如何推動應用科技發展、扶助初創企業、推動\"再工業化\"和發展智慧城市。 \n 無論在經貿和文化上，香港與內地都有着不可分割的關係。前海及落馬州河套區的\"港深創新及科技園\"，可以加強粵港人才和技術交流。據傳媒報道，截至去年年底，前海累計已有4 000多家註冊港資企業，按年增長約50%，估計今年將再增加2 000多家企業。 \n 河套區的規劃，正正是香港在國家\"十三五\"規劃中，充分利用了\"一國兩制\"的優勢，擔當聯繫人的角色，聯繫外資進入內地，互惠互利。 \n 對於政府積極發展新興產業，我深表歡迎。不過，觀乎施政報告就創新科技的發展方面，似乎偏重於開拓\"硬件\"，集中資源在土地、基礎建設等領域，例如在科學園旁舉建一座\"創新斗室\"，提供住宿給外地科研人才、\"Wi-Fi連通城市\"的計劃，兩年內將增加免費上網熱點至34 000多個。這些措施似乎都忽略了\"軟件\"方面的支援。主席，\n我所指的\"軟件\"，就是產業相關的法律方面檢討工作，施政報告並無提及這點。舉例而言，現時很受歡迎的Uber，衝擊了傳統的士行業的生態，但這類創科企業，卻正正體現了\"共享經濟\"的商業模式，令生活更有彈性，但政府卻指這類商業活動挑戰香港法律。我倒想知道，假如香港出現了類似Uber、Airbnb等的初創公司，政府是採取\"拍手歡迎\"，還是\"開口叫停\"的態度呢？問題的關鍵在於法例與創新科技無法同步，因而阻礙了初創企業發展的可能性。 \n 當下我們走進了由科技帶動經濟的新世界，改變的不單是消費模式及人與貨物的流動，還有我們的文化，甚至道德、倫理等價值觀，都隨着科技發展而受到衝擊。 \n 正因為\"叫車\"平台的出現，顛覆了傳統經濟、衝擊了傳統行業的經營模式，業界對此反應非常激烈。這類顛覆性的創新個案，相信不是孤例。以上由\"舊世界\"過渡至\"新世界\"的社會問題，不應由業界獨自承擔和處理。政府不可以迴避這個問題，要從法律角度或採取可行補助措施方面着手，以期在鼓勵創新思維的同時，亦要協助現有從業員順利過渡。 \n 我期望政府日後能在這方面投放更多資源和多做工夫，令香港成為創新科技的先驅城市。 \n 主席，我謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_LIK_00133"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，就着這項致謝議案，我對於經濟範疇有以下意見。 \n 我是批發及零售界的代表，而我相信全香港市民也知道近22個月的零售市道一直下滑，當中包括很多原因，例如網購、外匯利率、有些市民不歡迎國內遊客，以及有人指出香港景點不夠多等。林鄭月娥司長現時已不是司長了之前也說過，位於西九的香港故宮文化博物館其實可以讓香港市民看到很多國寶，我相信很多業界朋友和香港市民也是相當支持的，雖然在過程中有很多不同議員有所質疑，但我認為對於香港的長遠發展，這類景點也是相當重要的。如果我們拒絕推行計劃，相信澳門或國內其他省市也會極力爭取在自己地方推行故宮計劃。所以，我希望政府可以堅持，把故宮文化帶到西九當中。  \n 此外，我知道香港迪士尼樂園(\"迪士尼樂園\")將會擴建，也有不同議員認為費用較高。我想告訴香港市民，我們並非只看迪士尼樂園的收費，每年賺了多少錢等，因為迪士尼樂園也是其中一個景點，可以吸引不同地方的遊客來港，從而帶動周邊零售、飲食和運輸等行業的發展。所以，我們是支持迪士尼樂園的擴建計劃，亦希望局方可以堅持推行。 \n 我亦想談談香港會議展覽中心(\"會展\")，今次這份施政報告也提到可否把灣仔運動場作為擴大會展之用。其實，我知道很多朋友，以及今天很多議員對此也有異議，他們擔心一些想運動的朋友會沒有場地使用。我認為運動當然很重要，因為運動做得好，其實也會成為一個產業。拳擊手曹星如成績超然，亦帶動坊間多開設了健身店鋪，這也是一種產業，是需要我們支援的。可是，這是否等於一場零和遊戲，有會展便無法有運動場呢？就此，我認為大家是可以再商討的。我知道灣仔運動場在2019年起便會開始進行發展，而其間運動場地的使用需要，相信政府也應該要多加考慮，例如可使用附近的香港仔運動場和小西灣運動場等，有朋友提到它們的田徑場地有所不足，那麼便應該進行一些小修小補工程，以改善場地。這樣，在政府作出發展的同時，團體也有運動場地可使用。不然，到2028年，香港便會欠缺了13萬平方米的會議展覽場地。會展對於所有行業也是重要的，大家看到澳門、新加坡和深圳現時也正大力發展，難道香港真的想落後於其他地方嗎？我相信絕大部分市民也是不希望這樣的。所以，我希望政府在這方面也可以大力推行。 \n 至於自由行，我作為行業代表，當然希望可以有更多自由行朋友到港，但我們也知道，一些周邊地區的朋友很擔心旅客的行李箱等會對他們造成影響。我知道黃定光議員很落力，他推動發展的一個邊境購物城很快便會建成。我希望政府密切留意，如果邊境購物城建成後，遊客便不會對一些周邊地區，包括上水、屯門等居民造成影響，然後政府便應再考慮放寬自由行，相信政府也可以與國內積極考慮這方面的工作。 \n 至於在河套區發展創科園，我想告訴楊局長，選擇這位置是相當適合的，因為我們看到整個中國的發展也是集中於深圳，很多高科技發展也是在深圳。所以，選擇河套這個靠近的位置，吸引人才，我相信也是非常合適的。所以，我是相當支持在這方面作大力發展的。 \n\n 至於\"一帶一路\"，這兩年很多朋友也說認為\"一帶一路\"很\"虛\"，意思是很多人也不明白它如何令香港市民受惠。我有些經驗分享，我以往也不太明白國家那些只有短短數個字的大政策與我們有何關係，但其實當國家大力支持一項政策時，其實便是提供了一個很大的商機。我相信在2003年，當人們談到\"自由行\"時仍不知道何謂\"自由行\"，為何要開放內地城市讓更多遊客來香港？對香港有何幫助？現在大家明白何謂\"自由行\"，原來會帶來這麼多生意。我相信如果國家支持一項政策的話，它一定會想盡所有方法進行。未來\"一帶一路\"涉及很多不同國家和城市，可能遠至非洲。我舉例，有很多人指出，中國的高鐵發展現時是全世界最厲害的，高鐵日後可能有機會發展至非洲也不為奇。順帶談談\"一地兩檢\"問題，希望官員千萬不要遺漏香港，高鐵\"一地兩檢\"一定要在香港出發，不要落在深圳，如果香港無法做到，將與世界完全脫節。所以，在經濟發展方面，希望政府能加強推動。 \n 主席，我是議會新丁，我知道討論分為5節，但我不打算在第一節多談，留待明天向高永文局長表達我業界的問題，告訴他可如何拆牆鬆綁，因為我聽到\"林太\"說百業\"鬆綁\"，意即如果單靠規管行業，是無法辦到的，當局應該提供支援。我相信，明天如果有時間，我會再與高局長解說。 \n 最後，我想談的是，這份應該是特首梁振英最後一份施政報告。在我個人而言，我覺得作為特首，特別是在香港，絕不容易，尤其是在這樣的政治氣氛下，無論你怎樣做，多麼的不想被人責罵，實在是不可能的事，因為政治氣氛如此。當然，我並不完全認同特首梁振英在近數年所做的所有事情，最低限度在強制性公積金供款對沖問題上，大家看到我的黨魁剛才已異常憤怒，我的業界也一樣不同意，但這是否等於他做的所有事情也不好呢？我認為這是不公道的，例如現時長者可以2元乘車到處去，其實很多長者也很高興。此外，長者生活津貼能幫助真正有需要的人，現在再多加一項高額援助，令受惠者人數更多，他們受惠的金錢更多，能幫助一些真正有需要的人，我們絕對支持。事實上，現時有74%長者獲得政府在這個範疇的援助，我認為這些都是德政。 \n 對於房屋政策，主席，我知道現任司長陳茂波前職是局長和現任發展局局長覓地也很辛苦，他們形容為\"粒粒皆辛苦\"。我也是區議員，他們到區議會與區議員商討覓地其實並不容易。我認為房屋政策在香港是重中之重，但如何能覓得更多土地呢？如果沒有土地，\n說甚麼也沒有用，要興建一層樓，如果沒有地方，如何能興建呢？所以，如果能找出一些區域填海不在維多利亞港水域或釋放一些綠化地帶，我認為這是一個方向。司長，我們必須堅持進行。現在動輒也要五六百萬元，或要近千萬元來買一層樓，而那些剛大學畢業出來工作的朋友，月薪1萬多元至2萬元，試問他們看到你又怎會不翻檯及不憤怒呢？因為根本就沒有希望。所以，如果房屋問題能解決，我相信香港的民憤也能紓緩。就房屋政策，正如我剛才提及，進行填海或釋放一些郊野公園的土地，我其實是支持的，當然，我不希望是市民經常遠足的地方，這樣反對聲音也較少，事實上，有些地方是從來也不會有人前往或這輩子根本也不會去的，是連見也未見過的地方，為何不在那些地方多作發展呢？ \n 最後，主席，我重申，在我個人而言，我覺得特首梁振英也算盡心盡力幫助香港，我其實頗喜歡他，我亦衷心祝願他和家人往後繼續安好。 \n 就這項致謝議案，我會表示支持。多謝主席。",
      "sequence": 99,
      "bookmark": "SP_MB_SKF_00134"
    },
    {
      "title": "何君堯議員",
      "content": "主席，特首梁振英這份施政報告，正如他開宗明義的4句：\"用好機遇 發展經濟 改善民生 和諧共融\"所言，是一份積極進取的施政報告，我深信無論誰人擔任下屆特首，不論是他或她、男或女，其施政理念都離不開這份施政報告的精神。 \n 綜觀2017年的施政綱領，裏面包含八大篇章，而首章談及經濟發展和創新及科技。這一章裏面，特區政府指出，過去4年雖然遇上不少難題，但特區政府思路清晰而堅定，繼續締造一個具經濟活力、亦勇於創新的宜居城市。 \n 在促進經濟發展方面，特區政府會貫徹\"適度有為\"的政策，透過多方渠道，與相關業界集思廣益，以協助延續和擴大香港的經濟成就，把握國家\"十三五\"規劃和\"一帶一路\"所帶來的龐大發展機遇，這是不容忽視的。 \n 特區政府一直以來共推行20多項措施，當中9項更繼續推陳出新，陸續引申出新措施，就以亞太區國際法律及爭議解決服務中心來說，這便是一個重要的着墨點。 \n\n 主席，我特別想談一談香港法律服務如何可以在\"一帶一路\"的國家政策下，把握這個黃金機遇，進一步發揮我們的作用。大家都知道在\"一帶一路\"沿線涉及65個國家，而這些國家企業、國家資金都會往外跑。當這些企業往外跑時，他們如何可以獲得在法律上合理的、認可的並對他們有好處的保障呢？ \n 這方面應該可以透過香港法律，再加上內地法律做到的。但凡商業上的法律合同、協議草擬工作，都是重要的環節，當中亦會涉及文件認證，這些都是重要關口，這些是必須拿捏精準的初步工作。當遇到投資上的問題，或遇到商業糾紛，除了透過打官司解決糾紛，還可以通過仲裁或調解來解決糾紛。 \n 香港有決心設立亞太區國際法律及爭議解決服務中心，但問題是，我們如何把握機遇，待將來國家推行\"一帶一路\"政策時，爭取這些跑出去的民企選用香港這個國際法律及爭議解決服務中心來解決糾紛呢？藝術就在這裏。 \n 過去30多年，香港在協助中國改革開放方面一直堅負一項重要任務，當時中國欠缺的是資金，所以海外直接投資的資金會通過香港，好像漏斗般進入中國市場。當時這些投資藉着一個全新概念，就是司法部在香港建立的委託公證服務，通過這個渠道將許多海外投資引入內地進行商業活動。香港累積了30多年這方面的經驗，證明這個功能是非常重要的。同樣，我們可以把這個概念反過來，在\"一帶一路\"下國內企業要走出去投資時，它們同樣需要類似香港法律再加上內地法律觀念的保障。 \n \"一帶一路\"沿線65個國家的法律基礎，大部分仍停留於初階模樣。這些國家如果可以在\"一帶一路\"政策下善用這項公證服務，協助它們制訂有關法律文書以作啟導，日後遇上商業糾紛時，這些法律文書所應用的法規便會產生很大作用，使涉及糾紛的業務得以帶來香港這個國際法律及爭議解決服務中心處理或提供支援。所以，我們應該善用這個新機遇加強與內地司法部溝通，由我們的律政司為首，帶領香港的法律服務界作長足發展。 \n 這是一個基本點，談到設置國際法律及爭議解決服務中心，我認為河套地區是相當好的地方，雖然這是一個純粹發展創新科技的基地或中心，但既然有一個新開發的地區，我認為該處亦可提供一個完全獨立的建築物，因為香港其他地方的地皮實在太貴。我們雖然有其他\n的政策推動香港成為仲裁及調解中心，但就規模來說，相關建設往往不及海外，特別是我們的競爭對手新加坡。所以，在硬件方面，我們應該可以藉着河套這個新發展區，加強香港的法律服務與內地的法律服務融合，然後在該處設立一個有規模、現代化的仲裁中心或調解中心。 \n 因此，我認為這個施政報告在經濟措施方面是進取的，稍後我會在最後一個環節就法律服務再作補充。但從經濟環節來說，我看到香港的專業人士可以把握這個機遇延展我們的法律服務。雖然\"一帶一路\"看起來或聽起來好像與自己沒有甚麼具體關連，但我希望提出這一點，說明如何可以把這個意念具體落實。因此，我是支持這個施政報告，並順帶提出上述意見。我認為這個施政報告並非最後的報告，正如我剛才所說，不論哪一位行政長官候選人成為下屆政府之首，我看不到它有甚麼理由會不依循這個如此全面、為香港謀求良好發展機遇的施政綱領發展。我謹此陳辭，謝謝。",
      "sequence": 100,
      "bookmark": "SP_MB_JH_00135"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我站起來發言之前，剛看到一則最新的獨家報道和消息，指有傳梁振英先生或會晉身中國人民政治協商會議全國委員會(\"政協\")副主席，報道中更提到，按董建華先生的經驗，消息一旦公布後，梁先生可能會辭職，提早離任特首。 \n 假設這個消息是真的，而報道中的推斷亦屬正確，我認為這真是個大好消息，為甚麼呢？因為這確是中央政府一個很不錯的安排。在一般人或很多人都相信，是中央政府命令或促使梁振英不尋求連任後，如能作出這種安排，讓梁先生可提早數個月離職，我認為中央政府真的是設法希望搞好香港。 \n 主席，有人可能會說，既然他將要離任，現已踏入其任期的尾聲，是否還要這樣說呢？這是否有點幸災樂禍，甚至不太厚道呢？我作為議員，認為應說出心裏話。對於施政報告，我作為資深議員，怎會對種種政策沒有回應？不過，在我本已撰寫了的講稿中，我提出即使施政報告本身沒有甚麼問題，但特首一旦不尋求連任，這份施政報告必定會有一種看守政府的性質。 \n 所謂看守政府的意思是，技術上來說，其任期將於6月30日結束。但是，如果在較早時的3月26日，情況一切如常，產生了新任特首，加上新任特首在當選前會醞釀其政綱、理念、政策觀點等，實\n際上根本已進入了交接期。由於在3月時已將要成立候任特首辦公室，在這段辯論政綱的期間，公務員實際上已需要了解4位或5位主要候選人的政綱，並研究他們一旦當選時，如何在7月1日後落實其政綱，他們其實有責任這樣做。 \n 所以，無論如何，這份施政報告確實只可或應該集中於一些短期的措施，意思是應着眼於能夠在6月30日之前完成的事項。當然，現屆政府可以說出他們的長期理念，作出總結或前瞻，甚至總結特首在這數年間的成敗。如有任何施政失敗之處，例如曾經犯錯或推行本質上是撕裂社會的政策，亦可藉此機會悔過、道歉，希望在離職後，市民仍會對他留有較佳印象，作出公正的評價，甚至能挽回市民對整個社會、整個制度的信心，並可查找不足。 \n 但是，梁先生竟然在這情況下，表示他政綱的承諾基本上已全部落實，似乎在這份總結和施政報告中，他半點兒反省、半點兒悔過、半點兒自我檢討與警惕也沒有。我個人對此感到非常失望，這可能是因為梁先生個人充滿自信，認為自己是救世主，甚至認為自己在這數年間完全、百分百對得起香港市民。 \n 有些事情我們不會否定，即使我們這些民主派或別人稱為反對派的人士，也會認為多建房屋，尋覓更多土地，合理地保持社會的樓宇供應，並設立土地儲備庫，是眾所周知應當實行的措施。但是，如不針對一些短期的措施，就明顯的法律漏洞作出技術補救，並盡量在這數個月內完成，我認為便不能夠作出完善的檢討，無法讓特區政府和公務員在日後重新上路。 \n 主席，更加需要警惕的是，如果並非像今天的報道所說，梁振英將晉身政協副主席而可能提早離任，我更加要叮囑梁先生，千萬不要再做一些有可能繼續撕裂社會，破壞性會持續下去的事情。這究竟是甚麼事情呢？很難說，但我可以想到，在未來數個月，他可能還會作出一些委任，包括某些委員會成員、大學校董，尤其是一些與金融事務非常相關的重要委員會。 \n 梁先生會否在自己仍擔任特首之位時，以為可有權盡用，而安插一些\"梁粉\"或與他意念、政策及路線相同的人進入這些組織？這些人又會否在某些委員會中發揮繼續破壞、撕裂社會的作用，令梁先生\"陰魂不散\"，繼續影響這些委員會的工作，埋下地雷，令將來無論誰人\n當上特首也更難管治，令香港社會繼續處於其陰影之下，以及困難、痛苦與擔憂之中？ \n 我奉勸梁先生一句。他或許會認為傳聞所說是真的，他將被委任為政協副主席，而這個讓他晉身國家領導人的安排，是中央政府包括習近平在內的管治核心，對他的全面肯定甚至是饒恕，使他有機會在更高層次為國家服務，因此他可以在這數個月內盡用其權力，委任\"梁粉\"加入某些委員會。如果他真的這樣想，那麼我希望他真的要小心和珍重。如他這樣解讀中央政府對他的處置或安排，我認為他將會陷入一個很危險的境地。如果他真的晉身國家領導人，他可能會認為無論誰是下任特首，都未必膽敢跟進UGL事件，因這代表中央已決定既往不究，或甚至是一個妥協的安排。 \n 無論如何，我希望梁振英政府或其轄下局長，尤其是一些與他路線及政策十分相近的人要小心行事，千萬不要以為自己在這數個月仍然在位，便可以有權盡用。如果你們的工作、處事方法或所造成的結果對社會帶來重大影響，這筆帳一定會算，而和你們算帳的人未必只是香港市民及本會議員，亦可能包括中央政府。",
      "sequence": 101,
      "bookmark": "SP_MB_TKS_00136"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請4位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多60分鐘。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "財政司司長",
      "content": "主席，行政長官在今年的施政報告以\"用好機遇 發展經濟 改善民生 和諧共融\"為主題，提出了一系列的措施。作為財政司司長，我會在財政資源上全面配合。 \n 在2016年年初，環球經濟情況較為嚴峻，但自從第二季開始逐步回穩，亞洲貿易亦隨之而改善，本港出口貨量亦回升。內部需求堅韌，私人消費開支增長在第三季稍為加快，投資開支反彈。香港經濟增長年內亦逐步回升，第三季增長加快至1.9%，較第一季高1.1個百分點。 \n 最新的數據顯示，香港經濟在去年第四季繼續有改善。貨物出口增長顯著加快，訪港旅客回升，連帶零售銷貨量的跌幅明顯收窄。整體而言，企業營商的氣氛在最近兩季亦有所改善。 \n 樓市方面，政府於去年11月宣布新一輪需求管理措施，加上美國聯儲局於12月再次加息，樓市已經降溫，樓價升勢顯著放緩，交投活動亦淡靜，投資需求明顯減少。根據差餉物業估價署，樓價在12月按月只微升0.1%，遠低於8月至10月期間2.6%的每月平均升幅。土地註冊處數字亦顯示，12月及1月的住宅交投急跌至每月平均約3 400宗，遠低於去年8月至10月的每月平均6 700宗。根據稅務局，須繳付雙倍從價印花稅的住宅物業交易，過去兩個月只佔整體成交的10%，低於去年首10個月的26%。 \n 勞工市場繼續處於全民就業的狀態，最新的失業率維持在3.3%的低位，就業人數續見上升，就業收入繼續有實質增長。 \n 作為一個外向的小型經濟體，香港經濟近期雖然有所回穩，但這勢頭在2017年能否持續，很大程度取決於外圍環境的變化。國際貨幣基金組織預測今年環球經濟增長會略為加快。不過，溫和及不均勻的增長格局未變，環球經濟前景仍有風險。 \n 全球最大的經濟體美國，其經濟在去年下半年好轉，勞工市場持續改善，市場預期新政府將會增加基建開支和推出稅務措施，今年經濟增長有望稍為提速。 \n 聯儲局一如市場預期，在2月初維持利率不變。隨着美國經濟改善，市場預期聯儲局利率正常化的方向不變，不過加息步伐仍要視乎經濟表現和其他變數。 \n 其中一個變數是美國新政府的貿易及它的經濟政策取向。在美國政府以\"美國優先\"為新政策的大前提下，市場關注美國會否增加對外貿易的壁壘。由於美國在全球的金融及貿易領域舉足輕重，其經濟政策對環球經濟復蘇及金融市場，都會有相當的影響。 \n 歐元區方面，經濟維持溫和增長，但前景仍然充滿挑戰。英國國會下議院在2月初通過\"脫歐\"法案，法案將遞交上議院審議。英國政府計劃在完成整個立法後，3月底前啟動\"脫歐\"談判。往後雙方的談判或會持續兩年，英國和歐盟未來的經貿關係會在一段長時間內相當不明朗。 \n 此外，雖然早前意大利銀行體系的風險得到紓緩，但歐元區高失業率及負債高企等結構性問題，仍然會持續制約經濟表現。今年幾個主要歐洲經濟體如德國、法國和荷蘭的大選亦需要留意，如果反對歐盟的政黨乘勢崛起，將令經濟形勢更為複雜。日本方面，受累於結構性問題，經濟增長料會仍然緩慢。 \n 內地經濟穩健，去年全年增長達6.7%，第四季輕微加快至6.8%，明顯高於不少發達國家和新興市場。作為全球第二大經濟體，內地繼續擔當全球經濟增長的重要支柱。 \n 環球經濟繼續溫和增長，亞洲貿易及香港的出口表現在今年可望有所改善，但面對各種不確定性，出口表現或仍然會不時反覆。對香港而言，穩定的就業及良好的收入情況，對維持內部需求增長十分重要。訪港旅遊業倘若能夠持續恢復，零售市道及服務輸出都可望受惠。不過，美國加息步伐不明朗，加上主要央行貨幣政策背馳，或會令資金流向突然轉變，引起國際金融市場波動。我們會密切留意外圍不明朗因素對本地資產市場及經濟氣氛的影響。 \n 物價方面，通脹在過去一年保持溫和，基本通脹率在2016年略為回落至2.3%，連續第五年回落。短期內，輸入通脹輕微，加上本地成本升幅溫和，通脹壓力有限。不過，去年能源和原材料價格回升，加上主要石油輸出國減產協議對油價有支持作用，不同因素對環球通脹的往後影響，需要繼續觀察。 \n 我會在下個星期發表的財政預算案裏，一併公布本年全年的經濟增長和通脹預測。 \n 主席，外圍經濟形勢複雜多變，但香港憑着\"一國兩制\"的獨特優勢，能夠受惠於內地的持續經濟發展，以及把握國家\"十三五\"規劃下深化改革開放帶來的龐大機遇。香港會致力鞏固核心優勢，發展創新科技，促進產業多元化並且繼續投資基建及人力資源，發展土地，提高整體競爭力。 \n 政府會繼續全力支持\"一帶一路\"倡議，積極鼓勵港商把未來發展放眼在\"一帶一路\"的沿線市場，善用香港的種種優勢，繼續加強與沿線經濟體的經貿關係。 \n 為協助港商及投資者開拓市場，政府一直積極尋求與貿易夥伴締結更密切的貿易及投資關係。其中，內地向來是香港最重要的經貿夥\n伴。雙方現正商討擴大和優化\"內地與香港關於建立更緊密經貿關係的安排\"(CEPA)的內容。 \n 旅遊業方面，政府會繼續改善旅遊設施和推出多元化旅遊產品，朝着吸引更多高消費過夜旅客的目標，推動旅遊業的平穩及健康發展。 \n 在航運物流業方面，政府繼續多管齊下促進業界長遠發展。航空融資業已經是相當可觀的全球性業務。今年政府計劃向立法會提交修訂草案，推出稅務優惠，吸引飛機租賃公司在香港發展業務。政府亦支持機管局發展機場北商業區，計劃中的\"SKYCITY航天城\"將會提升香港機場作為全球航空樞紐的吸引力和競爭力。海運方面，政府去年成立\"香港海運港口局\"，以促進香港海運業群的發展，今年會致力引進更多知名的海運企業。 \n 在金融發展方面，國際貨幣基金組織上月發表的評估報告讚揚政府強而有力的政策框架，包括審慎的財政政策及健全的金融體系監管，也認同多年來建立的充裕緩衝空間有效提升香港抵禦不利環境的能力。與此同時，政府會致力保持香港作為全球離岸人民幣業務樞紐的地位、發展資產管理業、鼓勵企業於香港設立財資中心，以及促進金融科技健康發展，鞏固香港作為國際金融中心的地位。 \n 在推動創新及科技方面，去年創科局宣布推出180億元的措施，已見初步成果。今年再接再厲，提出多項措施，進一步完善創科的生態環境。 \n 主席，接着，3位局長會就金融業、產業發展和創新及科技方面的工作作出詳細回應。 \n 主席，我謹此陳辭，懇請議員支持本年度的施政報告。多謝主席。",
      "sequence": 104,
      "bookmark": "SP_PO_FS_00139"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我會從10方面就商務及經濟發展局的範疇作重點回應： \n 第一，是尋求締結自由貿易協定(\"自貿協定\")及促進和保護投資協定(\"投資協定\")方面。為協助港商及投資者開拓海外市場，促進香港的長遠經濟發展，我們會繼續積極尋求與貿易夥伴締結自貿協定。\n香港與東南亞國家聯盟的自貿協定談判已於2014年7月展開，現已進入最後階段，我們期望於今年年初完成談判。 \n 除了自貿協定，我們亦會致力尋求與其他經濟體締結投資協定，以加強外商在香港投資的信心，以及保障港商在外地的投資，強化香港作為投資樞紐的角色。 \n 我們至今已與其他經濟體簽訂19份投資協定，包括剛在去年11月與智利簽署的一份。我們亦與巴林、緬甸、阿拉伯聯合酋長國及墨西哥完成了投資協定談判，並會在有關方面完成所需的內部程序後簽署投資協定。 \n 今年，我們將繼續與伊朗及俄羅斯談判投資協定。此外，行政長官在去年2月出訪印度期間，與當地政府宣布兩地啟動投資協定談判的共同意向。 \n 第二，是加強與\"一帶一路\"沿線國家及其他新興經濟體的經貿聯繫和合作。行政長官在2月率領商界代表團訪問印度。我們亦積極與印度聯繫，以期在今年展開投資協定談判。我們已經在2016年9月分別與格魯吉亞和馬爾代夫展開自貿協定談判。 \n 去年5月，政府與香港貿易發展局(\"貿發局\")舉辦首屆\"一帶一路\"高峰論壇，成功匯聚超過2 400名內地、沿線國家及其他地區的政商界領袖，共同探討\"一帶一路\"帶來的機遇。為了繼續探討並推動\"一帶一路\"帶來的商機，政府與貿發局將於今年9月再次舉辦\"一帶一路\"高峰論壇。 \n 此外，政府早前審視了\"一帶一路\"辦公室的工作和現時的架構，認為需要加強人手和資源，包括開設首長級和其他常額職位，以確保辦公室可以更有效和持續地推展\"一帶一路\"的工作。 \n 另一方面，中央政府將在今年5月在北京舉辦自\"一帶一路\"倡議提出以來最高層次的國際合作高峰論壇。論壇將突出\"一帶一路\"建設工作的成果，特區政府現正籌備參加。 \n 第三，是加強香港的對外聯繫方面。現時我們共有12個駐海外經濟貿易辦事處(\"經貿辦\")。為加強香港與韓國的商貿和文化交流，\n我們一直積極與韓國政府進行緊密溝通，以期盡早在首爾設立經貿辦。 \n 此外，為進一步開拓外國市場，並配合中央的\"一帶一路\"倡議，我們現正展開在印度、墨西哥、俄羅斯、南非和阿拉伯聯合酋長國設立經貿辦的前期工作，從而積極開拓市場和尋找商機，促進商貿及投資。 \n 第四，是\"內地與香港關於建立更緊密經貿關係的安排\"(\"CEPA\")方面。CEPA經過10多年發展，雙方一共簽署了10份補充協議和兩份子協議，讓原產香港的貨物和大部分服務行業可以享受優惠待遇進入內地市場。因應內地與香港繼續深化經貿合作的前景，雙方同意對CEPA進行梳理整合和擴展優化。 \n 特區政府現正就投資、經濟技術合作等領域，與商務部討論如何進一步促進和便利兩地的商貿和投資，希望今年年中會取得實質成果。 \n 第五，是會議展覽業方面。會議及展覽業有助推動香港出口貿易，促進產品及服務業發展和吸引過夜商務旅客訪港。顧問研究顯示，2028年於會議展覽旺季期間，香港將欠缺約13萬平方米的場地。 \n 政府一直研究增加香港會展場地面積的不同方案，以維持香港會展業務的競爭力。其中，政府會待沙田至中環線(\"沙中線\")會展站於2020年左右落成後，在會展站上蓋興建會議中心。西九文化區管理局亦初步構思，研究透過私人融資，在西九文化區西部發展一個中型多用途設施，涵蓋展覽、會議及表演等用途。至於在機場島的亞洲國際博覽館(\"亞博館\")亦已預留土地進行擴建。 \n 但是，我們估計，即使計及在沙中線會展站上蓋、亞博館擴建，以及西九文化區的會展設施，仍然不足以滿足香港在2028年於旺季期間對會展場地的需求。因此，政府需要繼續研究於其他選址增建或擴建會展場地。 \n 有見及民政事務局在全港各項運動設施發展的計劃，政府認為可研究在灣仔運動場用地進行綜合發展的可行性，以提供會展及康體社區設施。建議是一個初步構思，政府現時未有定案。政府會繼續聽取各界的意見，待可行性研究有結果後，才作進一步考慮。在此我感謝\n議員剛才發言支持會展業的發展，以及提及旅遊方面設施的發展，包括香港迪士尼樂園的擴建。 \n 第六，是專業服務平台方面。隨着亞洲及鄰近地區發展穩步向前，新興經濟體的增長越見明顯，各方對高增值專業服務需求越見殷切。我們必須充分發揮香港的獨特優勢，協助業界開拓境外市場。政府已於2016年11月推出2億元的專業服務協進支援計劃，以支持香港專業服務行業推行有價值的項目，對外進行交流、合作，以及相關的推廣活動，並提升香港專業服務水平及對外競爭力。 \n 第七，是旅遊業方面。香港旅遊業近年因各種因素進入調整期。在區內競爭日趨激烈的情況下，我們在過去一年積極發展更多文化、美食等高增值項目，務求吸引更多過夜旅客來香港。這些措施已漸見成效，整體過夜旅客人次去年第四季按年升2.4%，相比同年首季跌5.8%，表現大為改善；其中內地及非內地過夜旅客的人次均錄得升幅。我們會繼續朝着去年訂下的政策方向，豐富旅遊產品及提升旅遊硬件的競爭力，以維持旅遊業的健康發展。 \n 我們今年會繼續推廣旅遊產品多元化。我們會將美酒佳餚巡禮、香港單車節、香港龍舟嘉年華及大坑舞火龍這些能夠突顯香港美食、動感及本地文化特色的本地創立的盛事，塑造為亞洲區的品牌盛事，吸引更多客群來香港參與這些盛事。同時，香港今年會繼續舉辦多項矚目盛事，吸引高消費力的過夜旅客來港，當中包括去年成功首次在香港舉辦的國際汽聯電動方程式賽車錦標賽、香港國際七人欖球賽等。 \n 此外，我們會支持香港旅遊發展局(\"旅發局\")推出融合創意的燈光匯演，並把2004年推出的\"幻彩詠香江\"作出更新，重新編排燈光和效果，營造香港的燈光匯演品牌。 \n 藉着慶祝香港特別行政區成立20周年，我們已統籌旅遊業界在本年度推出優惠，令旅客感到訪港物有所值，亦會向旅發局增撥資源，舉辦慶祝活動，包括大型嘉年華\"香港夏日派對\"，令訪港旅客有難忘的體驗。 \n 美食車先導計劃方面，16輛美食車已經在本月開始陸續投入服務，為旅客和市民帶來更多美食，同時展現香港優良的食物衞生及安全水平。 \n 為爭取更多高消費的旅客，我們亦會增撥資源給旅發局，積極拓展會展及郵輪旅遊。 \n 此外，在郵輪碼頭的毗鄰，我們計劃推出啟德旅遊中樞計劃，目標是在位於前機場跑道末端的位置，建設一個世界級的旅遊及休閒景點，吸引市民和世界各地的旅客到訪。 \n 第八，是廣播方面。政府會繼續推動本港數碼地面電視的發展。 \n 在免費電視方面，香港電視娛樂有限公司於2016年3月31日開始廣播其粵語綜合頻道，並須根據有關牌照條款，於2017年3月31日或之前推出一條英語頻道。奇妙電視有限公司則於2016年5月31日獲批免費電視牌照，並須根據有關牌照條款，於2017年5月30日或之前推出其粵語頻道。隨着更多免費電視頻道陸續投入服務，香港市民的選擇會有所增加。 \n 第九，是電訊方面。二百兆赫及1800兆赫頻帶內用作提供流動服務頻譜的現有指配期，將於2020年11月至2021年9月期間屆滿。通訊事務管理局和我們已在昨日(2月14日)就重新指配頻譜的安排，以及釐定相關頻譜使用費的方法展開第二輪諮詢，為期兩個半月。我們期望在今年年底前，就有關事宜作出決定並且作出公布。 \n 另一方面，人對人促銷電話可以向客戶傳達商業資訊，但這類電話服務某程度上對市民造成滋擾，因而引起公眾對加強規管這類電話服務的關注。就此，我們計劃在今年進行公眾諮詢，就如何加強規管人對人促銷電話，徵詢持份者和公眾的意見。 \n 最後，是創意產業方面。我們重視培育人才和開拓市場，以推動創意產業的發展。在培育人才方面，早前我在相關的事務委員會中，也介紹了兩個項目，即電影專業培訓課程，以及在未來3年，為電影後期製作人才而設的海外深造計劃。我們正與有關的業界組織探討這兩項計劃的詳細安排，初步預計提供200個名額的電影專業培訓課程將在今年下半年招生，而每年10個名額的海外深造計劃則在今年第四季開始派出第一批學員到海外學習。 \n 在開拓市場方面，香港電影的後期製作、動作特技拍攝、外景拍攝和協拍服務，在\"一帶一路\"的新興市場也具競爭力。為開拓這方面的商機，我們會與電影界組織\"一帶一路\"推廣團，計劃今年先訪問伊\n朗和馬來西亞，往後再安排前往印尼和印度等\"一帶一路\"具潛力的國家，推廣香港的電影業。 \n 我們會致力推動創意產業的跨界別合作，尤其鼓勵業界發揮知識產權的潛力，形成跨界別協同效應，推動香港的創意產業向高增值及多元化發展。為此，我們今年將透過會議、研討會，與持份者保持聯繫，積極促進跨行業的商務配對。 \n 主席，我謹此陳辭，請議員支持本年度的施政報告。",
      "sequence": 105,
      "bookmark": "SP_PO_SCED_00140"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，感謝多位議員就創新及科技提出寶貴的意見。創新及科技局自2015年11月成立以來，我們推動一系列措施，促進創科發展，包括推動研發、支援初創企業、推動\"再工業化\"、協助中小企升級轉型、發展智慧城市、利用創科改善市民生活等。 \n 我們去年年初提出的各項計劃和基金，所有180億元撥款已於去年7月上一屆立法會休會前全部獲得通過，各項計劃亦已經開展，只剩餘兩項，即創科創投基金和創科生活基金，將於今年年中推出，這些措施將會在未來5年或更長時間推動本港創科發展。今年，行政長官在施政報告中宣布了多項新措施，進一步完善創科生態系統。以下，我會就議員的意見作重點回應。 \n 經過一年多的努力，香港的創科事業在多方面都有良好發展。創科創業的環境日趨完善，創新及科技業發展漸見蓬勃。我們很高興見到世界頂級科研機構相繼在香港落戶，例如麻省理工學院和瑞典卡羅琳醫學院等。這些知名院校的到臨，說明香港有豐沃的土壤發展創新及科技。此外，香港亦吸引到世界級創投資金公司來港成立創業平台。紅杉資本在去年年中牽頭成立的\"香港X科技創業平台\"，就是看中本港高等院校的創科能力。 \n 創科發展是世界大潮流，香港絕對不能落後於人，其中的一項重點工作是推動研發。去年年底，我們已推出20億元的院校中游研發計劃，鼓勵大學與世界各地頂尖的科研機構合作，在重點科技領域進行更多主題性的中游研究，供進一步的下游研究或產品開發。 \n 今年創科發展的亮點，是落實與深圳市合作在河套地區發展港深創新及科技園，建立重點科研基地，構建香港歷來最大的創科平台。\n港深創新及科技園將為香港帶來前所未有的機遇，吸引國內外的頂尖企業、研發機構和高等院校進駐，匯聚世界各地的人才。我們將會在3月6日立法會事務委員會聯席會議中，詳細介紹河套項目的內容，以及探討如何盡快展開相關工程，希望到時能得到議員的支持。 \n 議員經常提到培育人才的重要性。人才對構建一個完善的創科生態系統非常重要。除了培育本地創科人才外，我們亦積極吸引更多海外專才到香港發展。在今年的施政報告中，行政長官宣布支持香港科技園公司在科學園旁邊興建\"創新斗室\"(InnoCell)，提供靈活設計的住宿單位及共用工作空間等設施，租予科學園租戶和培育公司。這項嶄新的措施是政策上的大突破，充分反映我們對推動創科發展的決心。我們相信\"創新斗室\"會吸引更多國內外一流的創科人才來港，與本地科研人員協作交流。 \n 在本地人才方面，我們去年已提高實習研究員計劃的每月津貼額，鼓勵大學畢業生投入創科行業。我們並將計劃擴展至科學園及數碼港的培育公司和中小企租戶，令更多企業及青年人受惠。 \n 人才培育必須從多方面着手，施政報告亦有在持續進修和STEM教育等方面推出措施。此外，除了由政府直接提供的支援措施外，由公、私營機構營運的加速器、培育計劃和眾多的共用工作空間，對培育創科人才亦發揮關鍵作用。我們會繼續聯繫各界，攜手營造一個有活力的創科環境，豐富本港的人才庫。 \n 創科局的另一項工作重點，是推動\"再工業化\"。我很高興議員同意我們的發展方向，推動智能生產，發展高端製造業，達致產業多元化。今年的施政報告亦宣布了新的措施，我們將委託香港生產力促進局設立\"知創空間\"(Inno Space)，為初創企業家、中學/大學學生及畢業生提供工作空間及技術支援，協助他們將創新意念發展成為工業設計，並通過原型製作轉化成產品。 \n 此外，科學園第一階段的擴建計劃已開始動工。這個項目加上在將軍澳工業邨興建的先進製造業中心及數據技術中心，總成本達126億元，為\"再工業化\"發展提供切合需要的基建設施。 \n 一個完善的創科生態系統必須包括發展蓬勃的初創企業。所以，我們一直大力支援初創企業的發展，在不同階段為這些企業提供資助。我們現正為20億元的創科創投基金制訂指引和條款，以挑選合\n資格的風投基金為合作夥伴，共同投資創科領域的企業，並引入風險投資基金的專業知識和商貿網絡。預計基金在今年年中推出。 \n 中小企佔本港企業總數98%以上，是香港經濟的中流砥柱。我們在去年年底推出5億元的科技券計劃，資助本地中小企使用科技服務和方案，帶動它們升級轉型。業界對計劃的反應積極。截至今年1月底，我們已收到超過130份申請，並已有超過800間中小企在計劃的網站登記，積極準備參與計劃。 \n 有議員關注智慧城市的發展，並希望政府開放更多數據供業界及公眾再用，這正是政府致力發展的方向。我們會繼續鼓勵各部門發掘及開放更多公共資料、推動各部門透過大數據的分析和應用，提升公共服務。我們亦會透過今年施政報告預留的5億元撥款，協助各部門利用創新及科技，提升公共服務質素。此外，我們已於去年9月開展一項顧問研究，為香港制訂智慧城市發展藍圖。我們現時主動在網上收集公眾意見，亦會考慮議員提出的各項建議。顧問研究預期於今年年中完成。 \n 面對環球激烈競爭，我們會繼續與各持份者研究如何提升香港整體競爭力，考慮各種可行及合適的措施，研究其他國家提供予創科活動的稅務及財務優惠，希望能提升香港對國內外企業、科研機構及人才的吸引力，令香港成為發展創科的優先地點。 \n 主席，未來一年，我們會繼續積極努力推動持續進行的措施及推出新措施，以創科推動經濟發展，並且改善市民的生活質素。我有信心施政報告中關於創科的新措施，能幫到業界(包括中小企)和市民，特別是我們的青年人。 \n 我謹此陳辭，請議員支持本年度的施政報告。多謝主席。",
      "sequence": 106,
      "bookmark": "SP_PO_ITB_00141"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要多謝各位議員提出了許多寶貴意見。 \n 今年是香港特別行政區成立20周年，意義重大。回望過去20年，香港金融業的深度和廣度不斷擴展。作為環球領先的融資中心，香港聯合交易所的首次公開招股集資額於2015年及2016年連續兩年均為\n全球第一，過去20年集資總額近3萬億元。上市公司數目由1997年的658家增至去年年底的1 973家，總市值也升近7倍至約25萬億元。 \n (代理主席李慧琼議員代為主持會議) \n  香港也是首屈一指的資產管理樞紐。2015年，基金管理業務合計資產總值達17萬億元，是10年前的4倍，當中七成的資金來自非本地投資者，足見在海外投資者眼中，香港是理想的資產管理平台。在保險業方面，毛保費總額在2005年至2015年期間增長兩倍至3,700多億元；本港保險密度也是亞洲之冠，人均保費達49,000元。 \n 香港人民幣交易和投融資活動亦具領導地位。國際結算銀行去年公布的外匯市場調查結果顯示，本港的人民幣外匯交易量穩居離岸市場首位，日均人民幣外匯交易相等於770億美元。香港市場提供多種人民幣產品，配合內地和香港資本市場的多個互聯互通安排，讓本地及國際投資者在無需申請額度下直接投資內地基金及上市股票，亦令香港的人民幣投資產品種類更豐富。 \n 建基於金融業的良好基礎，政府將積極與監管機構及業界合作推行多項措施，推動市場發展，務求增強香港作為國際金融中心的競爭力。唯我們亦留意到外圍經濟及貨幣環境不明朗，金融市場及資金流向可能會不時出現波動。政府在推動金融業發展的同時，也會致力確保市場能有序運作。 \n 作為國家的首要金融中心及投融資平台，香港必須把握\"十三五\"規劃及\"一帶一路\"所帶來的機遇，擔當國家與\"一帶一路\"沿線經濟體的重要橋樑，並支持國家金融市場的進一步改革和開放。 \n 香港金融管理局(\"金管局\")已於去年7月成立基建融資促進辦公室(\"IFFO\")，至今已共有超過60間來自內地、海外及本港的機構加入IFFO成為合作夥伴，共同促進基建投資及融資。 \n 深港通於去年12月開通，加上2014年開通的滬港通和2015年實施的內地與香港基金互認安排，令本港的人民幣投資產品進一步多元化，有利人民幣國際化及鞏固香港作為全球離岸人民幣業務樞紐的地位。我們會繼續優化市場基建，加強與海外市場的人民幣業務聯\n繫，並促進跨境人民幣資金雙向流通的渠道，以利便國際投資者經由香港市場更全面地投資於內地市場。 \n 亞洲基礎設施投資銀行(\"亞投行\")已正式邀請香港加入成為成員，我們在盡快完成加入亞投行程序的同時，也會爭取該行在香港成立辦事處，善用本港的資本市場、資產管理專業人才和多元化的金融產品，為亞投行各方面的工作提供支援。 \n 為加強香港作為資產管理中心的地位，我們會繼續透過不同措施吸引更多及不同類型的基金以香港為基地發展業務。例如，證券及期貨事務監察委員會(\"證監會\")於去年12月與瑞士達成協議，讓合資格的公募基金可經簡化的程序在對方市場直接銷售予公眾投資者。證監會正與其他數個歐洲監管機構商討類似安排，希望能早日達致類似協議。另外，我們亦正積極準備落實開放式基金型公司制度的工作。以上措施將鞏固香港資產管理業的優勢、令我們的基金註冊平台更多元化，並擴大香港基金業的銷售網絡。 \n 人才培訓亦是金融業可持續發展的重要一環。就此，我們已於去年8月起分階段推行為期3年的先導計劃，為保險業及資產財富管理業培訓人才。我們希望透過這些項目加深社會，特別是學生，對這兩個界別內不同工種性質和晉升前景的認識，吸引新人入行，並提升現有從業員的專業水平。 \n 金融科技應用也是提升行業競爭力的要素。我們會進一步完善本港金融科技生態環境，建立人才庫，推動金融機構及初創企業推出更多可帶來嶄新理財體驗和提高營運效率的方案。其中在支付服務方面，金管局已發出合共13個儲值支付工具牌照，令市民有更多元化的選擇。政府也會支持業界與科研和監管機構的網絡安全和區塊鏈研究項目，使香港能成為採用並訂立尖端金融科技標準的樞紐。 \n 代理主席，我想就政府推動金融業發展的政策及角色作一些闡述，以回應議員的意見。在推動金融發展方面，我們的工作可分為4個主要範疇： \n 第一，透過政策聯繫開拓市場。金融業是高度受規管的行業，故此任何發展金融市場的工作，均會觸及監管制度及法規，亦自然牽涉政府層面及監管機構層面的緊密政策聯繫。透過我們與內地政府及監管機構的溝通，我們過去落實了多項發展市場的新措施，例如與內地\n市場的互聯互通機制、與內地基金互認安排及離岸人民幣市場的發展等。同樣地，我們與監管機構在開拓海外市場方面亦擔當了主導角色。我剛才提及，證監會就公募基金銷售與瑞士達成的協議，便是最近的例子。 \n 第二，正如我剛才提及，金融業是高度受規管的行業，而我們的監管制度亦必須與國際的監管標準配合，並得到其他監管機構及國際組織的認同，否則我們無法保持香港國際金融中心的地位。政府及監管機構的角色，就是要在符合國際監管標準的前提下，探討有利於本地金融市場的發展。 \n 第三，我們需要因應市場的改變或因捕捉新機遇而作出相應的監管配合，以發展新的金融服務。故此我們在推動私募基金、交易所買賣基金、公司型開放式基金等政策方面做了不少工作。 \n 第四，推廣市場，讓國際及內地投資者知道香港的優勢，吸引他們來港發展。 \n 要推動金融發展，政府、監管機構和業界各有角色，需要互相配合。監管機構方面，除監管外，發展市場亦是工作重點，例如離岸人民幣業務的發展、基金互認安排、基建融資促進辦公室等，都是監管機構積極發展市場的工作。政府的角色則是訂立政策，在政府與政府層面聯繫，以及協調監管機構的工作。至於業界，他們的聲音非常重要，因為業界緊貼自身市場，在市場機遇和操作方面可給予寶貴意見，令政策切實可行。所以一直以來，要發展金融三者角色缺一不可，而政府有必要扮演主要角色。 \n 香港金融發展局(\"金發局\")由本屆政府成立，是一個高層次的跨界別諮詢組織，就如何推動香港金融服務業的發展提出建議。 \n 金發局集結了業界精英，讓他們通過與政府及監管機構的互動，主動提出對金融發展的建議。這比以往由個別業界提出意見，遊說政府及監管機構更有效率。金發局亦把這些建議寫成報告，令政府及監管機構有跟進政策研究的堅實基礎；而業界亦同時可以跟進政府如何落實建議。這個高層次的諮詢平台，透明度高，亦加快我們就金融政策的討論，以便及早落實可行建議。 \n\n 政府與監管機構、金發局，以至整個業界一向有正面的互動。就金發局所寫的報告，財經事務及庫務局一直有參與討論，故此報告有政策基礎。就施政報告表列的26份報告書，政府十分重視金發局的建議，我作為財經事務及庫務局局長，亦非常清楚這些報告的內容。剛才議員談及政府如何跟進這些報告，我剛才看着電腦屏幕作了點算，在26份報告書中，有23份報告書符合我們的政策方向，政府有正面跟進，而大部分的建議亦已經落實。 \n 代理主席，政府非常重視金發局與業界的意見，因為以往很多金融政策都是政府、監管機構及業界三方互動的成果。 \n 除研究本地金融服務業的發展，金發局的另一功能是協助推廣香港金融業。金發局透過其來自業界不同界別的成員，與香港金融業團體緊密聯繫，並致力通過參與研討會和路演等活動在內地和海外推廣香港的金融服務業。 \n 業界過往一直有參與推廣工作，但金發局作為一個高層次的平台，代表業界進行推廣可增加公信力，而金發局亦積極參與論壇、路演、外訪等活動，與外地業界保持良好的聯繫。2017年施政報告特別提到會繼續向金發局提供所需資源，並全力支持金發局的工作。此外，政府亦會邀請香港貿易發展局(\"貿發局\")和金發局協作，利用貿發局在內地和海外的廣泛網絡和資源，以及透過業內主要人士的參與，加強推廣香港的金融服務業。 \n 最後，提到市場質素，穩健的監管制度是香港作為國際金融中心的優勢，故此我們會密切留意國際和本地的發展，致力提升本地金融市場的質素。 \n 有好幾位議員就本港證券市場質素，以及現行上市平台及監管架構能否應對市場的迅速發展，表達了意見。政府歡迎上市平台的進一步發展，提升我們的競爭力，也一直十分關注市場質素問題，並支持證監會致力透過監管及執法工作，打擊違規行為。 \n 在今年1月，為針對創業板新上市股份進行配售的情況，證監會就中介應達到的操守標準發出指引，以及聯同香港交易所就申請人及中介的角色發出聯合聲明。 \n\n 此外，證監會及香港交易所去年就\"建議改善上市決策及管治架構\"進行聯合諮詢，目的是令上市監管架構及流程更能應對市場迅速的發展。兩所機構收到很多意見書，現正審慎地考慮及分析有關意見。 \n 代理主席，我謹此陳辭，請議員支持本年度的施政報告。謝謝。",
      "sequence": 107,
      "bookmark": "SP_PO_SFST_00142"
    },
    {
      "title": "代理主席",
      "content": "第一個辯論環節結束。",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00143"
    },
    {
      "title": "代理主席",
      "content": "現在進入第二個辯論環節。辯論主題是\"土地、房屋、交通、環境及保育\"。 \n 這個環節涵蓋7個政策範疇，分別是：房屋事務；屬發展事務政策範疇的規劃、地政及工程事宜；樓宇安全；交通事務；屬經濟發展事務政策範疇的能源事宜；環境事務；及保育。 \n 有意在這個環節發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00144"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，我希望就施政報告中有關發展及土地政策的部分發言。陳茂波司長剛剛離開。其實，在他擔任發展局局長時，我已將我這次的發言會提出的很多意見向他反映。 \n 施政報告花了很大篇幅處理房屋發展。我明白本屆特區政府很注重房屋問題，經常表示要覓地建屋。政府在土地問題上遇到很大困難，而即使找到合適用地，亦面對各方面的阻力，其中之一來自漁農界。很多漁民及農民對於政府的土地發展政策並非完全反對，但他們對於政府如何處理他們復耕、調整漁業政策、向他們賠償，甚至是如何協助他們復業等，有很大意見。很多條例多年來皆不曾修改。過去兩三年，有農民向我求助，表示他們今天被迫遷了，或明天又被業主加租。凡此種種的問題，我們曾在不同的事務委員會會議及場合上向發展局局長反映，不論是誰擔任局長。所以，我希望特區政府除了在施政報告中提到發展問題外，更要處理阻礙發展的問題，特別是一些老舊的問題。 \n 為何農民如此憤怒呢？主要是當政府提出在某個地方(例如新界北、洪水橋、元朗南、錦田南等)進行發展時，政府沒有提出正式的\n議案，而財務委員會亦未有批出撥款，所以賠償登記的程序一直不能起動。此外，有很多發展政策即使拖延了數年，政府亦沒有向立法會提出。如是者，其間便產生很大的空間，讓業主瘋狂加租，甚至向農民迫遷，以免農民在政府收地時拒絕交還土地，或是須進行冗長的手續。 \n 我曾聽過有數種慣常手法，第一，是加租，由2,000元增至2萬元，我亦聽過有情況是增至20萬元。第二，是當租約期滿時，地主很好人願意續租，但他卻縮短租期至兩個月。我亦聽過，有情況是縮短至1個月。在法律上，租約期滿，租客便要遷走，因此在政府收地時，地主便容易處理得多。在財務委員會通過撥款讓政府收地後，\"農民\"(即地主)已經不在該處耕作，但他卻取得復耕權。假設政府的復耕計劃很完善，但地主卻不耕作，這對業界造成很大影響。 \n 我希望特區政府的官員(特別是新上任的馬局長)正視這問題，不要每次皆向我表示此事由食物及衞生局負責。我建議成立一個跨部門小組專責處理漁民及農民的問題，這樣可能較容易解決問題。 \n 第二，是農民亦分為很多種。我剛才談及賠償及復耕的問題，我現在想討論禽畜農場的搬遷問題。過去多年來，我與食物及衞生局討論雞場及豬場的搬遷問題，但政府始終沒有修改有關搬遷的指引或條例，令他們無法搬遷。我不打算在此作深入討論，我會另覓場合才討論，而在下一個辯論環節，我會與高局長討論。我希望發展局不會推搪，指發展局只負責覓地建屋而已。其實，相關問題反而是拖慢腳步的一大原因。因此，我希望發展局局長認真考慮我剛才提出的問題。 \n 其實，漁業及農業等第一產業並非只進行生產的，他們亦需要與市場接軌，而中間的批發市場亦非常重要。我們經常指出，政府想將長沙灣臨時家禽批發市場、長沙灣蔬菜批發市場，以及在元朗Yoho Town旁邊的臨時鮮魚批發市場的用地用作建屋。如是者，他們的產品應在何處批發呢？不過，政府遲遲未有進行土地規劃處理這問題。在這些地方設立批發市場，是有歷史原因的。當年，該等地方很偏僻，後來政府在批發市場的周邊地方進行發展，然後便想將他們迫遷。政府是否應該覓地讓他們繼續經營呢？這訴求並非單單業界想我爭取的，而是社會需要這些設施。一如政府想發展棕地，位於棕地上的物流業及回收業對香港的經濟及民生亦有重大影響。 \n\n 我在此再次要求特區政府對房屋問題予以全面考慮，而對於其他受影響的行業，政府應該給予合理賠償，並作出搬遷及復業的安排。 \n 代理主席，我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_SH_00145"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，在這個環節，我想談談房屋政策的問題。今年政府的施政報告的\"重頭戲\"，都是有關如何規劃土地，未來有甚麼土地，但對於房屋的供應，卻着墨不多。 \n 在土地供應問題上，當局不單是覓地，甚至要\"搶地\"。其實，如果看回數年前的《長遠房屋策略》，10年的公營房屋興建目標，應該是28萬個單位，現時最多只能興建23萬個，與目標相距甚遠。所以，大家看到，現時公營房屋的供應非常緊張。 \n 香港房屋委員會(\"房委會\")剛剛公布的數字顯示，局長亦應該知道，現時平均輪候時間已經不是3年，而是需要4.7年。大家可以看到，其實現時很多市民正在輪候公屋。這些市民現時的情況如何？他們可能住在一些\"太空艙\"、\"劏房\"、\"籠屋\"，居住環境非常差，正在輪候公屋，無奈卻輪候不到。 \n 對於我們早前提出的租金津貼，政府亦做不到，幫不到這班人士。 此外，我們曾提出租金管制(\"租管\")。大家看到這幾年私人樓宇價格飆升，在這種情況下，那些正在輪候公屋，或不合資格輪候公屋又未儲夠金錢買樓的人士，無奈要租樓，而樓價高之餘，其實租金也很高昂。 \n 我在2010年提出租管的問題，我記得上屆和現屆政府都覺得不可行。不過梁振英後來稍為\"轉口風\"，說可能會考慮一下。就租管這個問題，局長真的要確實考慮一下，當然，他的任期只餘下數個月，可能要留待下屆政府處理。如果特首真的考慮租管問題，是可以幫助現時\"捱貴租\"的住戶，他們未必有資格輪候公屋，但又未儲夠金額買樓，這方面問題也是要處理的。 \n 當然，房委會昨天推出公屋富戶政策，我們當然表示歡迎，因為可盡快處理一些正霸佔公屋單位的不符合資格的居民，他們有足夠金錢可以在市場買樓或租樓，便不應再霸佔公屋單位，這樣可讓公屋的流轉加快。這項政策令公屋流轉加快之餘，亦令公帑運用得宜。希望\n局長在施政報告外，都能提供資源，或在這項政策上，可以幫助有關市民。 \n 上屆政府曾提出活化工廈的問題，我想問局長，活化工廈到現在是否仍然存在？我們知道有很多工廈，甚至有些學校在空置後，又不作任何發展。如果這些工廈和學校是在市區的一些較佳地段，局長為何不考慮在那裏作商用或甚至住宅的用途？以往在不同的情況下，其他議員亦談過這個問題，但政府對於活化工廈或將一些現時空置的政府樓宇重建的建議，似乎認為不太可行，反而在其他地方，甚至在偏遠的地方來\"搶地\"。這樣是浪費了政府本身的地方。 \n 說到\"搶地\"，早前我在一個飯局，聽到有人說起，回歸前，香港很多土地都是靠填海得來；回歸後，好像已沒有填海。當然，最近就維多利亞港的填海工程，引起很多爭議，又有一些司法覆核的官司。我們附近有很多新市鎮，以前都是由填海得來的。現時我們是停留在\"搞棕地\"或在偏遠地方\"搶地\"的情況，政府為何不考慮填海，而要\"搶\"郊野公園的土地？在這些情況下，香港是否還可以利用填海來釋放土地？ \n 如果在這20年，我們在1997年回歸開始在一些適合的地方填海，局長，現在可能已有些土地可供使用，不用只靠前啟德機場的部分，而引起這麼多爭議。這都是一種方法，可能下屆政府應考慮一下，我們在釋放土地資源時，不要只靠\"搞郊野公園\"、\"搞棕地\"，很多人對棕地問題有利益衝突，容易引起爭拗。這點亦可能需要考慮。 \n 最後，在釋放土地方面，除了棕地、填海外，還有一種我說過很多次的方法，就是利用公務員的建屋合作社房屋。其實，這些房屋都很舊，最低限度有50年以上樓齡，很多都沒有電梯，長者難以居住，有些亦丟空了。當然，當局在發展事務委員會會議上，曾提出一項公務員建屋合作社重建計劃，但當中的條件完全不吸引，令很多現時在市中心當然，以前不算是市中心地方的空置單位荒廢了。 \n 我希望局長加大一些政策的力度，以達到雙贏的局面，既可重建房屋，又能釋放土地。當然，我也明白，在這5年間，土地問題已令局長非常苦惱，但希望他在餘下數個月的任期，做一些工作，令香港有適當的土地規劃，房屋供應不要過於緊張，樓價可以平穩，以及公屋輪候隊伍可以縮短。多謝代理主席。",
      "sequence": 111,
      "bookmark": "SP_MB_JL_00146"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，今年的施政報告是特首梁振英任內最後一份，我認為它內容充實豐富，是一份有為的工作報告，我將會予以肯定。 \n 施政報告提及有關交通運輸的政策，與其他範疇比較，內容和篇幅都不算多，總數只有18段，然而卻展現了一套宏圖大計。 \n 大家知道香港地小人多，在歷史上的發展也集中於市區，商業、工業和金融業活動多集中於港島或九龍等市區，人口自然也會集中在這些地方。在1970年代初期，政府開始發展新界新市鎮，人口北移新界，造成工作人口每天要向市區南移，亦製造大量交通運輸壓力，引起我們一直關注的交通問題民生大事。 \n 施政報告中提到多項大型公共建設，以配合香港的長遠發展需要，例如11號幹線、中九龍幹線、港珠澳跨海大橋、屯門至赤鱲角連接路、中環及灣仔繞道和東區走廊連接路、將軍澳─藍田隧道、粉嶺公路擴闊工程，以及西貢公路的改善工程等。此外，又策劃《香港2030+》以鐵路為主要幹道的策略性研究，勾劃出鐵路發展，包括廣深港高連鐵路香港段、北環線、屯門南延線和東九龍線等項目，為香港未來數十年的發展，特別是交通基建奠下重要基礎。可是，遠水往往不能救近火，過去緩慢的交通基建導致市民在上班、上學時出現重大困難，特別是新界西北區，元朗和屯門的市民就好像孤兒一樣，無不怨聲載道。在繁忙時段，西鐵乘客最少也要等候一兩班車才能上車；而巴士乘客的情況亦相同，也是要等候兩班車才有位置上車，元朗大馬路非常擠塞，甚至連巴士也無法駛入巴士站，情況已經到達市民不滿的臨界點。特首沒有在這問題上，提出針對性的解決辦法；相反，更計劃在元朗和屯門增建大量房屋，遷入大量人口，試問地區區議會和市民怎會不反對呢？ \n 紓緩交通擠塞，解決市民上車困難，是刻不容緩的重大民生問題。在短期內增加西鐵、輕鐵車卡及巴士班次，是不二之法。可是，政府和交通機構在這方面似乎並未有作出任何改善措施，甚至要在數年後才會有解決辦法。現時增加大欖和屯門轉車站的轉車班次，也是減輕市民上車困難的一個方法。至於元朗大馬路的擠塞問題，也需要由政府着手，盡快減少其他車輛駛入，使巴士可以順利靠站，這也是一個在短期盡快解決交通擠塞的重要方法。長遠而言，亦要研究連接屯門和荃灣的鐵路，以打通西南線，使屯門居民可以從荃灣進入市區。 \n\n 代理主席，道路暢通才可以發展經濟，政府應該盡快就此提出更好措施，解決新界西北市民的交通問題。政府順應市民的需求，盡快解決交通問題，便可達致政通人和。 \n 我謹此陳辭。",
      "sequence": 112,
      "bookmark": "SP_MB_LCC_00147"
    },
    {
      "title": "劉國勳議員",
      "content": "代理主席，今次的施政報告在房屋問題上仍然加大力度，這一點我是十分認同的。回看上屆曾蔭權政府無論是公屋的供應甚或停建居屋的決定，對香港的房屋市場或市民\"上樓\"時間都造成很深遠的影響，這些遺禍至今，仍未解決。 \n 根據房屋署提供的本港市民\"上樓\"時間資料，輪候期由以往的3年到現時的4年多，雖然今屆政府很努力的在尋找土地、加建公屋及居屋，但因為建屋需時，無論從規劃或建屋，最低限度七八十年都無法追及以往已落後的數字。所以，我很認同CY特首所說，無論今屆、下屆或再下一屆政府都要在房屋、土地問題上繼續努力。因此，我想在土地利用的問題上分享一些看法。 \n 今屆政府在覓地方面十分努力，但經常面對一些反對聲音。然而，現時問題的關鍵，有時候不是技術的問題，而是觀念的問題，說得坦白一點就是政策太刻板，無法應對社會或市民的訴求。其中最突出的例子，就是處理收地補償及安置的政策。 \n 代理主席，要提供大片土地，進行有規模的發展，除了填海之外，就是通過改劃土地，進行新市鎮的開拓，例如新界東北發展。收地及改劃難免影響到原本在該處土地上生活的居民，或在當地經營業務的人的生計。遷拆、安置及補償關乎受影響居民的生活及生計，自然成為開發土地的爭議焦點。新界東北如是，將來的洪水橋、元朗南及新界北的發展亦要面對相同的爭議。過去菜園村、蓮塘/香園圍的收地範圍不算大，收地過程有時候都是一波多折，\"特事特辦\"之後又要繼續\"特事特辦\"，\"特完又特\"，最終才找到一個各方接受的方案。 \n 過去每次的收地補償都是\"特事特辦\"，結果是下一次收地的最低出發點都是按照\"特事特辦\"的做法，接着又要不斷提高。現時證明了現行的安置補償政策已經太僵化，所以才要\"特完又特\"。民建聯過去一直要求政府改變政策。然而，過去數年，官員給我們的印象是只會在現有政策上做一些技術性的調節，例如調整補償金額或下調一些寮\n屋居民的居住年期等，在最迫切的時候才\"特事特辦\"。這可能由於現時負責土地及房屋的部門不是同一個政策局，又或是與總體的政策思維依然是鐵板一塊有關。我們擔心的是按現有的政策思維，日後在處理大面積的收地工作時，不管官員\"幾打得\"、\"好打得\"都好，最終都會焦頭爛額。 \n 代理主席，我們今天並非要就某個發展計劃提出安置補償方案，而是希望今屆甚至下屆政府在安置補償的工作上，都要改變一下政策思維。我舉出一個例子，在現有的安置政策下，除了一些現金補償之外，就是幫助居民\"上樓\"或購買居屋。但是，\"上樓\"的程序仍然受制於資產或入息審查。看看在寮屋居住的居民，他們過去在這片土地居住了一段長時間，很多可能居住數十年甚至傳承了兩代。他們不多不少都有一點積蓄，可能剛好超過了入息或資產限額，特別是一些長者的資產俗稱的\"棺材本\"要留待日後有突發或處理身後事才使用。即使因為有些居民無法\"上樓\"而要向他們作出現金補償，但如想要購買一個單位，現時60萬元又未必真的足夠支付買樓所需的首期。即使足夠支付首期都好，他們都未必有能力供樓，這樣致使一無所有。 \n 我們都明白寮屋政策在當年來說可能是權宜之計，未必是他在那裏居住，那塊土地就歸他所有，因為土地仍然是屬於政府的。在法理上，政府的做法當然沒有錯，但在情理上，他們在那裏居住多年，沒理由因為要開拓新市鎮但政府沒有完善的安置政策，而令到一群居民要由有屋居住變為無家可歸，這是怎樣也說不通的。 \n 所以，我認為負責發展的政策局應擁有安置資源。現時發展局雖然主導規劃及拓展土地，但在數百公頃的發展區內，竟然連一個單位的分配權也沒有。其實，新界東北及洪水橋兩個新發展區均已預留興建原區安置單位的土地，但為何當局不能跳出框框，先利用這些土地興建一些安置單位，安排予受發展影響的居民呢？ \n 回看新界東北，過去糾纏了一段很長時間在於安置居民的問題，就是因為現時香港房屋委員會的政策在資產和入息審查方面有很大限制，結果政府花了很長時間研究。終於研究出來的，便是借助另一個機構，香港房屋協會(\"房協\")來處理。所以最近房協推出了一個計劃，因為房協在資產入息方面可以作出彈性安排。然而，我又想問，是否日後每一個計劃也要借用房協來幫忙呢？為何政府部門不能自行理順問題，或將來在土地與房屋方面把發展局變為處理一條龍發展\n事宜的部門，這樣發展局便能有權力在相關的發展範圍內，分配資源安置居民呢？這樣總比現時要找其他部門幫忙，而如果其他部門不答應時，又要找其他機構的做法好。此舉能解決很多安置補償的死結，例如\"先安置，後遷拆\"、原區安置，甚至農民要求復耕、棕地作業要求搬遷等。這樣確實有助擴大各方的商討空間，對收地補償的爭議有百利而無一害。我希望今屆政府能好好地思考一下，因為我認為畢竟是發展新市鎮，這些對於開拓土地或房屋未嘗不是好的方案。 \n 今屆政府在提供住宅土地上雖然很進取，但有時也會遭部分人批評為\"盲搶地\"。雖然我不認同\"盲搶地\"，但覓地建屋亦不能為了\"跑數\"而忘記初衷。覓地建屋的目的是為了讓市民可以安居，而要做到安居，就不只是興建一個單位而已。市民要安居，除了是有瓦遮頭外，亦要有適切的居住環境配合，例如交通接駁、社區設施、就業機會及生活空間等。近數年，政府積極四出覓地，但很多居民向我們反映，無論是交通網絡或社區配套，根本追不上建屋進度。過去數年，我們民建聯已多次指出社區的承載能力和社區\"迫爆\"的問題，無論在新界東或新界西，這問題也很嚴重，梁志祥議員剛才亦說得很清楚。 \n 過去，政府大規模的拓地計劃都是發展新區，在區域配套上，政府應該可以做得較好一些。但是，由於要\"追數\"，今屆政府主力發展的，例如那150幅改劃的土地，都是在現有社區內或某些社區邊緣的土地。這些土地除了規劃作住宅用地外，便幾乎沒有提供額外的社區用途，而部分改劃土地更在原來的社區用地內。所以建屋的結果，便是人口淨增長，配套零增長，甚至是負增長，最終導致各項社區設施均不敷應用，對內及對外的交通網絡亦出現嚴重超負荷。以我較熟悉的新界東為例，雖然新界東有數條隧道，例如獅子山隧道、大欖隧道或尖山隧道等，但如果我們需要使用這些隧道往返新界東時，都會不約而同地在沙田吐露港公路附近遇上瓶頸及塞車的情況。所以，我們會經常聽到，新界居民前往香港及九龍往往要花超過1小時，如果遇上塞車，情況更嚴重。 \n 現屆政府雖然只餘下半年時間，但我預計下屆政府無論誰當特首，也應該會延續其土地或房屋政策，繼續開拓土地，增加房屋供應。因此，我期望當局能繼續拓地建屋，同時亦能預留相當的土地供發展社區用途，並擴大現有交通容量。此外，也要提供工商業用地，為社區創造就業，減少居民跨區工作的需要。否則，覓地建議落到社區，將會面對很大阻力或反對聲音。 \n\n 代理主席，雖然今年的施政報告的發展部分，基本上都是回顧及工作進度報告，但有一項由我們民建聯或鄉議局提出多年的建議，終於被納入施政報告內，便是當局終於願意設立保育基金。儘管今屆政府任期只能就基金的成立設立籌備委員會，但我們認為總算有了一個開始。就保育基金的工作範圍和資源，我們希望提出兩點建議。第一，保育鄉郊環境很多時會涉及一些歷史建築物的保育，以施政報告內提及的荔枝窩為例，它除了有豐富的生態價值和自然的景觀外，亦有一些客家的圍村文化和建築群同樣值得保育，而上水松柏塱的客家圍也如是。因此，當局在研究保育基金的工作範圍時，應研究基金可否與現時保護歷史建築工作作出配合，是繼續各有各做，還是合併一起做？哪一種方式能夠發揮保育的最大成效和最能妥善運用資源呢？我認為政府應思考一下。 \n 其次，現時保育歷史建築物的工作，主要由5億元的保育歷史建築基金支撐，而這基金現時僅僅能夠應付活化歷史建築伙伴計劃，以及歷史建築維修資助計劃的開支，經常被人批評資源投入過少。相對於保育建築物，要保育一個生態及自然環境，我認為可能需要更多資源，而資源的投入往往是保育成效的關鍵。所以，社會要求設立保育基金多時，對基金有很大的期望，希望籌備委員會推出的方案，最後不會是\"雷聲大，雨點小\"。 \n 此外，其實除了直接的資助外，我相信一些政策上的放寬或更新，亦能達致保育、可持續發展或推動綠色經濟的效果，而在過程中甚至無須政府花費一分一毫，便有助開拓一些經濟活動。我想說的是，我最近到訪吉澳，知道荔枝窩也開始推行有關鄉郊民宿和休閒農莊。事實上，政府在鄉郊的土地發展、推動綠色經濟方面缺乏支持。經營民宿和農莊的申請手續十分繁複，往往不單是涉及一個署或一個部門。例如我剛才提到的民宿，可能涉及民政事務總署，因為民政事務總署要發牌給民宿，但如果要在民宿內煮食，便可能要向食物及衞生局申請牌照。總括來說牽涉很多部門，亦沒有專門的牌照和指引。以致那些生於斯長於斯的原居民也無法利用自己的土地來自給自足，發展綠色經濟。大家試想想，正如我剛才提及的吉澳，或其他的鄉郊，其實這些地方本身是十分偏遠的，交通不便，結果如何呢？結果居民不是唯有離鄉別井，搬離鄉郊，令那些田地荒廢，便是單向作棕地發展。我相信這種情況，未必是市民想看到的。所以，我們樂於看到成立保育基金的同時，政府須推出一些政策，拆牆鬆綁，讓那些鄉郊私人土地的業權人可以發展綠色經濟，這樣既可保育環境又能自\n給自足。我希望當局能攜手協力，與各持份者一起保護鄉郊的自然生態環境，從而達成三贏或多贏的局面。 \n 代理主席，我就發展的部分，謹此陳辭，多謝。",
      "sequence": 113,
      "bookmark": "SP_MB_KF_00148"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，在城市規劃中，基建工程是社會發展不可或缺的一環。在今年的施政報告中，特首梁振英提到未來發展方向，一是因應新界西北及大嶼山的發展，研究十一號幹線的可行性。此外，便是開展《香港2030+：跨越2030年的規劃遠景與策略》的規劃研究，落實包括中九龍幹線的工程，其他大型的道路工程，如屯門至赤鱲角連接工程，更全速施工。 \n 我支持香港的基建發展。建造業的景氣或不景氣，與政府推出的基建和工務工程息息相關。建造業在2015年的年均失業率為3.9%，到2016年第一季上升至5.4%，可見建造業職位需求的巨大落差。有工友向我反映，他們憂慮地盤工程量的波幅大，收入不穩定，工程多便好景，工程少便收入微薄。行內稱這現象為：\"要不飽死，要不餓死\"。 \n 我於2012年進入立法會，適逢政府基建投資的高峰期，政府每年投資在公共工程的公帑超過700億元，整體的建造業工程量維持在2,000億元水平，造就了一個極度繁榮的建造業。但這情況並不健康：建築成本大幅增加，人為製造了建造業緊張的人力需求，政府還不斷向勞工界施壓，要求擴大輸入勞工。我當時已不只一次指出，建造業是一個旺淡季很明顯的行業，政府的公共工程應該用來調節建造業的波動。當私人建造工程增加，政府便應適當調整公共工程，避免工程量突然增加，要社會付出額外成本。同樣，當私人建造工程萎縮，政府便應推出更多的公共工程，補充私人建造工程的不足。建造業的工程能持續平穩地開展，對建造業的健康發展，對行業的聘用人手，以至對行業工友的生活保障和身體健康，都有百利而無一害。 \n 面對香港基建項目下一階段的發展，我衷心希望政府能汲取教訓，不要好大喜功，特別在規劃工程上，不能擬定過分緊湊的時間表，工程進展盡可能穩定、持續，各項工程互相銜接進行。在今年的施政報告中，有關建造業的工務工程強調要節約成本，一個最有效的方法便是穩定、持續、連貫銜接地推動工務工程，不再重蹈以往在不同發展階段上工作量的兩極化情況。 \n 代理主席，香港基建要健康發展，離不開人才培訓和工作環境安全。現時建造業仍是工業意外的重災區，致命的工業意外，於2015年平均維持在每兩周一宗，這絕不能接受。但施政報告有關基建發展的討論，甚至其餘部分，都對工業安全隻字不提。一個富庶的香港，沒有理由為了發展，要工友再白白犧牲寶貴的生命。 \n 代理主席，我謹此陳辭。",
      "sequence": 114,
      "bookmark": "SP_MB_PSP_00149"
    },
    {
      "title": "劉業強議員",
      "content": "代理主席，行政長官上月發表任內最後一份施政報告，篇幅是自回歸以來最長的，提出的新措施超過180項。當中着墨最多、內容最豐富的是特首一向視為重中之重的房屋和土地政策。由此可見，現屆政府在僅餘的任期內仍然有決心透過短、中、長期的房屋及土地規劃政策，解決港人的住屋問題。 \n 猶記得特首在2012年當選時曾經說過，房屋政策是他施政的重中之重，承諾穩定樓價、確保一般公屋申請者平均3年可以\"上樓\"，又承諾自2012-2013年度起的4年內可以落成75 000多個公屋單位。然而，特首的5年任期接近尾聲，現時的樓價依然處於歷史高位，公屋輪候人數已經突破28萬人，平均輪候時間長達4年半。公屋實際的建屋量至今只有51 000個。 \n 代理主席，雖然特首在這方面的承諾未能夠完全兌現，但我相信特首和他的管治團隊已盡最大努力，覓地建屋，以追補前任政府停止造地建屋的缺失。特首表示在未來3至4年，一手私人住宅單位供應量將達到94 000個，比現屆政府上任時高出45%。在2016-2017年度起的5年內，政府亦預計興建約94 500個公營房屋單位。我認為，這些都是現屆政府通過4年多的努力才能夠取得的成績，大家應該予以肯定。 \n 事實上，住屋問題已經困擾港人多年。但是，當住屋單位供不應求，樓價超出正常人可以負擔的極限時；當\"有瓦遮頭\"、置業安居等最基本的生活需要都變成遙不可及的夢想時；當輪候公屋的基層和絕大部分年輕人都因為住屋問題而怨聲載道，觸發嚴重的社會矛盾甚至撕裂時，我認為任何可以紓緩問題的方法都應該考慮。 \n 房屋政策歸根究底是土地供應的問題。香港應如何開拓土呢地？是大規模發展棕地？是開發郊野公園？抑或是大舉填海、造地建屋\n呢？回歸前10年，港英政府的建屋計劃是在清拆、搬村等影響原居民的基礎上完成的，原居民當天的讓步和犧牲土地成就了今天多個新市鎮的完善發展。今年，特首在施政報告中提出效野公園\"可加可減\"的概念，值得社會大眾理性思考和深入探討。 \n 郊野公園負起\"市肺\"的角色，可以綠化環境，也是自然植物和生物的棲息地。郊野公園是港人的集體資產，裏面的一草一木、一樹一花都應該珍惜。不過，郊野公園的面積和範圍是否一吋都不能動呢？是否永遠都一成不變呢？是否\"神聖不可侵犯\"呢？ \n 《郊野公園條例》於1967年制定，香港目前有24個郊野公園及22個特別地區，佔香港土地面積四成多，是住宅用地總面積的6倍。相比外地，例如台灣和日本，郊野地方分別只佔8.63%和5.6%。我相信以全球計算，香港的綠化水平已屬於中上。 \n (主席恢復主持會議) \n  《郊野公園條例》制定至今已經40年，郊區與市區的分界隨着城市不斷發展而日漸模糊，過去郊野公園亦絕非碰不得的禁地。自1992年起，政府曾經最少3次改劃或試圖改劃兩個郊野公園的界線，以作其他用途。在1995年，政府從大欖郊野公園剔除兩公頃的土地，以興建3號幹線的引道，同時把兩幅合共42公頃的土地納入該郊野公園的範圍。由此可見，郊野公園的\"可加可減\"機制應該隨着環境轉變、社區發展，以及市民生活需要而適時檢討，適度調節，不能夠再盲目地將綠化土地凍結。 \n 對於施政報告提出，把部分生態價值較低、公眾使用率不高、位於邊陲地帶的郊野地方用來興建公屋或安老院的建議，我深表贊同，亦期望社會大眾(尤其是環保人士)能夠理性考慮。當基層市民越住越貴，卻越住越細，每天窩居在\"劏房\"或\"棺材房\"，大家又於心何忍呢？如果市民連棲息之所亦欠奉，他們還有心情和興趣與我們討論綠化或保育嗎？ \n 主席，年輕人要成家立室，新來港人士又要安居樂業，覓地建屋的問題絕對不能夠拖延。例如，適度開發郊野公園可以為數以萬計的低收入家庭建立安樂窩，可以使長者得到妥善的照顧。這樣的土地運用必定更有意義，亦可解決港人居住的問題，是為我們下一代謀求福\n祉的可行之路，這項政策亦值得下屆政府延續及落實。我期望現屆政府盡快建立多方面的平台，全面審視郊野公園邊陲地方的生態價值及用途。畢竟，環保與發展從來不應該處於對立面。 \n 主席，我亦想討論保育基金及非原址換地的政策。施政報告建議\"為設立保育基金成立籌備委員會，參考外地及本港有關基金的經驗，研究此基金的工作範圍、運作模式和所需法例及資源\"，以推動復育偏遠鄉郊的環境。 \n 事實上，新界鄉議局早於2006年已經與10多個環保團體倡議成立保育基金，近年亦多次向政府當局提出這訴求。綜觀美國、日本、南韓、新加坡及台灣等地，早已實行《國家公園法》、《自然公園法》，或設立相關的保育基金，以扶助政府推行保育政策，對自然環境進行投資及補償，從而實現自然生態系統可持續的動態平衡。相對外國，香港在這方面的政策發展較為落後，但遲做總比不做好。 \n 至於\"以大埔船灣已修復的堆填區換取沙羅洞內具高生態價值的私人土地\"的建議，亦是政策上的一大突破。政府過往已經以非原址換地方式保育港島半山景賢里這棟歷史建築物，如果這次成功換地，將會是首次保育高生態價值的自然地點。主席，我相信假如政府能夠靈活運用保育基金及以地換地的政策，將有助解決\"不包括土地\"所涉及的賠償問題。 \n 近年，政府建議把54幅私人持有的\"不包括土地\"納入郊野公園的範圍，而截至去年年底，已經有6幅\"不包括土地\"被納入郊野公園的範圍，這樣等於把鄉村的土地凍結，直接影響土地的用途及價值，亦損害了土地業權人的合理權益。須知道，保育環境是政府、全港市民以至整個社會的共同責任，你我都有份。我們絕不能夠口講保育，實際上\"慷原居民或村民之慨\"，凍結或沒收他們的土地資產。以此作為保護環境的手段，但卻不付出一分一毫的合理賠償，我認為是不合理的。 \n 主席，我期望在保育基金的籌組過程中，政府能夠吸納相關持份者的意見，這會有助解決因為保育\"不包括土地\"與原居民業權所衍生出的矛盾與問題。保育不等於不發展，而發展亦並非\"思想的癌細胞\"，關鍵在於從保育及發展兩種價值中，取得一個適當的平衡。 \n 主席，我謹此陳辭。",
      "sequence": 115,
      "bookmark": "SP_MB_LIK_00150"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我想就環境和能源政策作出論述。 \n 我想說的第一點是綠色建築。施政報告第118段提到\"推動綠色建築\"的政策。現時，私人樓宇發展項目如要申請總樓面面積寬免，其中一個先決條件是註冊\"綠建環評\"(BEAM Plus)認證登記。\"綠建環評\"就建築物在用材、能源使用、用水、室內環境質素等方面給予不同評級。在現行政策下，發展項目只須註冊\"綠建環評\"認證，不論評級如何，均會獲批總樓面面積寬免的上限。對於施政報告提出政府會檢討現時\"綠建環評\"的安排，我表示歡迎，希望政府在釐定和批出總樓面面積寬免的上限時，可按\"綠建環評\"的認證評級。 \n 建築物的耗電量約佔全港總耗電量90%。除提供誘因在私人市場推動綠色建築外，政府亦要考慮收緊《建築物能源效益條例》的能源效益標準，要求新建樓宇和現有建築物在進行主要裝修工程時，樓宇的設備要達到比現時高的能源效益標準。而且，政府亦應縮短商業建築物每10年進行一次的能源審計周期，並要求除進行能源審計外，更應規定進行碳審計。在取得有關數據後，建築物的業主和管理公司才可以採取適當措施減少碳排放。 \n 主席，除綠色建築外，另一個熱門話題是氣候變化和能源。就氣候變化，施政報告第132段訂定香港在2030年的碳強度目標，將碳強度從2005年的水平減低65%至70%。雖然政府已提出新的減碳目標，但對於如何減碳、採用何種方案，或建築物或管理公司可否多用可再生能源等問題，我們覺得仍未有實際建議。 \n 中央政策組在2013年委託香港理工大學進行有關香港太陽能供電的調查。結果顯示，如果香港所有建築物可有效利用屋頂裝置太陽能板，以太陽能發電，長遠而言，太陽能發電可佔香港發電量約10%。調查顯示，香港應用可再生能源發電的潛力絕對不小。不過，根據環境局在本年年初發表的《香港氣候行動藍圖2030+》，特區政府實現可再生能源的潛力約為3%至4%。這目標是否可以不時更新呢？此外，如果有實際行動，當局可否切實考慮提高這目標呢？ \n 在建設可再生能源設施方面，施政報告提到政府已預留2億元為政府建築物、場地及社區設施等設置可再生能源設施。不過，所涉及的地方其實有限。政府必須進一步考慮更新住宅、工業和商業建築物的可再生能源設施。最重要的是，政府須設定可再生能源上網電價，規定兩間電力公司以一定價格回購民間所產生的電源。只有設定上網\n電價補貼的保障，才能夠鼓勵市民和小型發電商自行安裝可再生能源裝置。 \n 能源政策是應對氣候變化的重心，政府未來必須把握機會，在與兩間電力公司簽訂新的利潤管制協議時，加入上網電價補貼、節能及能源效益目標等元素，並規定兩間電力公司為商業及住宅用戶進行能源效益建設。政府亦可以考慮首爾的做法，資助屋苑建設太陽能板，並且同時發行綠色債券，為本地可再生能源設施集資，令香港市民可以參與可再生能源的建設。 \n 主席，容許我花兩三分鐘時間談談另一個環保範疇：空氣質素。政府在施政報告有關\"空氣質素\"的部分指出，過去數年間，路邊二氧化氮、微細懸浮粒子(即\"PM2.5\")及可吸入懸浮粒子(即\"PM10\")的濃度皆有所下降。政府似乎對此感到沾沾自喜。但是，我覺得政府應該要更努力，因為這3類污染物現時的濃度仍然未達到世界衞生組織指引下的安全水平。其中，路邊二氧化氮的濃度更未達到香港現時的空氣質素指標。換言之，即使污染物的濃度已經下降，香港的空氣污染仍然嚴重。我希望政府加倍努力。 \n 施政報告亦沒有提及臭氧濃度的增幅。在2011年至2015年間，一般監測站及路邊監測站錄得的臭氧濃度分別上升10%及46%。臭氧其實是光化煙霧的主要成分，由陽光和其他污染物(例如氮氧化物)的光化作用產生，吸入後可增加人類患上呼吸系統疾病的機會。當然，臭氧是珠江三角洲(\"珠三角\")地區主要的空氣污染物之一。過去3年來，香港、澳門和廣東省當局究竟採取了甚麼措施，聯手遏止珠三角地區臭氧濃度上升呢？我希望局長稍後可以回應。現時，香港和珠三角地區均沒有就臭氧和微細懸浮粒子訂下減排目標，可見他們改善空氣污染的決心其實是非常片面的。 \n 今年的施政報告的另一個問題，是沒有提及推動電動車。汽車排放其實是路邊空氣污染的主要源頭，我希望局長稍後可以回應政府對電動車的取態為何。 \n 主席，我謹此陳辭。",
      "sequence": 116,
      "bookmark": "SP_MB_KL_00151"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，特首梁振英的任期尚餘4個月，正如我在第一個辯論環節中所說，這是梁特首在任的最後一份施政報告，這可能是香港人唯一感到慶幸的地方。 \n 我認為，最值得趁着這次辯論回顧的其中一件事，便是為梁振英在過去5年的房屋、土地政策的表現作總結，為下屆政府立下警惕，避免重犯梁振英政府以往的不足和缺失。所以，主席，這樣我才能說明民主黨為何不支持致謝議案。 \n 這份離任在即，既\"走數\"又\"認叻\"的\"施政好差報告\"，\"走數\"的項目有很多，房屋、土地是其中一個重災區。回顧梁振英過去的房屋政綱或政策，我記得他在2012年參選時，政綱中就土地規劃有這樣一段：\"研究推出\u0027港人港地\u0027政策，如住宅市場過熱，選擇符合中產階層住屋需要的政府土地，在賣地條款中規定在建成後的住宅單位，只可出售予香港居民，以協助入息高於居屋上限的香港居民置業安居。\"在梁振英上任後，他挑選了啟德的兩塊土地作為\"港人港地\"的地點，但如我們所見，成效完全脫離承諾。在2017年年初出售時，呎價高達天價18,000元，完全脫離了香港普羅大眾的承擔能力。 \n 其實，對於\"港人港地\"，用發展商的一句話便歸納了整件事的真相，發展商說，特首沒有指明以合理價錢賣給香港人。換言之，梁振英政府這項所謂的\"港人港地\"措施根本形同虛設，有等於無。或者梁振英是模仿前兩屆特首董先生，沒有再說便當作不存在，推出了這兩塊土地，\"住找數\"便當作真的\"找了數\"。自此，\"港人港地\"似乎沒有再在香港的社會政策議題上被提出討論或獲政府作任何交代。 \n 此外，梁振英政府經常強調俗稱\"辣招\"的印花稅，對遏抑樓價的成效。我們都清楚印花稅措施是否有成效，早前，在立法會其他會議上，局長亦提到有關成效似乎不太顯著。當然，大家都知道有其他一籃子的原因導致，但是，很明顯，當政府或梁振英政府自吹自擂說\"辣招\"可遏抑樓價，甚至可以\"止咳\"時，實際上，市場的價格告訴大家，連\"止咳\"的效果也欠奉。 \n 主席，說到底，香港的房屋和土地問題源於分配不均、不公道、不合理。當我們看見政府要發展新界東北的土地時，市民大眾要求公平起見，將附近的180公頃的香港高爾夫球會的用地一併收回發展，以解決香港的房屋土地問題；政府對此置若罔聞。當市民要求政府將元朗橫洲的用地一次過收回時，政府又指處理棕地需要時間，需要分數個階段，其間還爆出所謂橫洲黑幕事件。當然，事件至今仍未水落石出，但我們暫時所見的資料仍是一團糟，當中是否牽涉所謂的\"官商鄉黑\"勾結，我們仍存很大疑問。 \n\n 每一次，梁振英都會表明要顧全大局，說到底，這個大局就是地產商或鄉紳權貴的大局。到頭來，分配不到任何土地房屋資源的都是市民大眾，這種施政方向或分配土地房屋資源的方向，我相信除了權貴和財團外，沒有一位香港市民會同意，因為實在是太偏頗，太不公道，同時亦自相矛盾。 \n 主席，我相信當梁先生在4個月後離任後，歷史都會記住他在任內的一些紀錄，包括公營房屋申請破了28萬戶；輪候公屋的時間由3年多變成現時的4.7年，快將破5年了。如果我沒有記錯，上季只需4.3年。短短數月間，輪候時間已經有所上升，我很肯定，破5年的輪候時間指日可待。大家要記住，這組數字已經是\"篤數\"的結果，已經剔除了例如單身人士等的數字。 \n 同時，我們看見政府很奇怪，它似乎有兩個頭腦，當市民大眾處於水深火熱中，還在輪候公屋時，我們卻看見政府取消非公屋、非綜援的低收入住戶一次過生活津貼；要政府實行租金管制，它又說不行，不可能做到。政府承諾市民3年可\"上樓\"，如今卻做不到，那麼在這期間提供住屋津貼可以嗎？又是不行，試問政府想怎樣呢？怎樣令普羅大眾的生計和住屋需要得到滿足呢？ \n 主席，運輸及房屋局之前公布了一份《長遠房屋策略》，其實，我在其他會議上稱讚過局長，局長作為學者，我覺得這個工具是好的，有衡量指標，沒有指標便永遠無法達標。很可惜，這個指標出台後，面對大家的真正需要，顯示出我們真的落後了太多。根據最新的推算，自2017-2018年度起，未來10年的目標房屋數目維持在46萬個，公營房屋佔了28萬個，私營房屋18萬個，與去年相若。但報告指出，預料未來10年的公營房屋實際供應量只得236 000個，欠了大約44 000個單位。換言之，即使作為規劃，已預警知道不會達標。當然，我知道這是一個複雜的問題，但正如我剛才發言時提到，事實上有一些土地是老虎鬚碰不得的，當局如何向公眾交代呢？為何有一些我們認為是權貴的土地，當局是不可以去考慮的呢？為何就橫洲的土地會出現如此大的社會上醜聞或爭議？為何會這樣呢？ \n 此外，梁振英上次來立法會時提到，現在的房屋供應量多了很多，意思是希望我們不要經常指責他。不好意思，請梁振英不要用人家的裙蓋着自己的腳，現在已興建的樓宇是在四五年前開始興建的，都是在梁振英上任之前進行的公營房屋項目；這條數，當然不能夠算上自己的政績之內吧。如果他要說，便要全面地說出來，包括他在任\n內的成績，但根據剛才說的《長遠房屋策略》，是預計在未來10年也不能達標的。 \n 更令我們認為可笑或奇怪的，是最近有一位行政長官候選人出來說，他未來發展房屋的方向是要達至六成公營房屋、四成私樓，而我們的行政長官梁振英不知是甚麼緣故，不知是否患上了失憶症，突然跳出來表示6：4這個比例是做不到的，說到人家好像是在蒙混公眾似的。我聽到一頭霧水，究竟我們過去數年所聽，由2013年開始，政府表示《長遠房屋策略》6：4的比例是真還是假的呢？這是否緣木求魚，根本不會做到的？政府這麼多年來是否一直在說謊呢？這是很奇怪的，直到今天我也想不通，究竟我們的行政長官正在想甚麼、做甚麼？ \n 除了公營房屋的市場外，主席，我留意到近年私人樓宇的市場都有嚴重被扭曲。房屋市場出現了許多所謂\"劏房盤\"、\"納米盤\"，面積只有120平方呎的單位。另一個更加恐怖的現象，便是我剛才提及過樓價、呎價太高的問題。梁振英在任內，樓價是屢破高峰，現在有一個很流行的說法，有人買到樓宇單位的時候歡天喜地的表示\"成功需父幹\"，原來是靠父母支付首期才買得起樓宇單位。其實這是市民的悲歌，一般市民\"上車\"，是需要父母拿出他們大半生積蓄下來的血汗錢，給他們作為首期，接着他們又要承擔供樓這個如此大的財政上壓力，亦不知道他們的樓宇貸款要供多少年。這個趨勢與日本過往供樓要供三代人的情況很類似，我不希望香港市民要經歷一個這樣的狀況。 \n 雖然政府可以控制土地供應，但政府沒有辦法控制私人住宅的供應。對於私樓何時賣、賣多少錢、呎價是多少等，政府美其名是由市場主導，其實說到底是沒有甚麼方法可影響。因此民主黨一直主張由政府主導房屋的供應，在新規劃的發展區提升公營房屋，包括公屋及居屋的土地供應比例，用這個方法來協助真正有需要的市民可以有安居之所，而並非好像行政長官上場的時候，胡亂說出\"港人港地\"4個字便當\"找了數\"。 \n 主席，我亦留意到最近房屋署、香港房屋委員會推出了一項新的富戶政策，聽起來好像有一些道理。霸佔公屋資源的人，當然要盡快離開。但是我想提醒大家，政府現在沒有任何一個旋轉門可讓這些人，這些生活稍為改善了的人，在私人市場置業安居的，因為他們還沒有能力。我舉出一個實際例子，以現在所訂的資產上限來計算，其\n實這些所謂新的富戶，是竟然沒有能力購置綠表置居先導計劃下景泰苑最便宜的單位，如此怎樣可以解決他們的住屋需要呢？我認為這些政策都是一種煙幕，或是要找一個代罪羔羊。當然，我們知道霸佔公屋資源是不對的，但這些人是否確實屬於霸佔公屋呢？在一個扭曲、瘋狂的市場之下，他們如何能夠解決自己的房屋需要？在私人市場當中，他們如何能夠置業呢？ \n 主席，我認為整套房屋政策都是一團糟，並不如梁振英先生自己所言，做得很好，已全部\"找了數\"。其實，已經興建的公營房屋單位，他是沒有理由算在自己頭上的。 \n 主席，我謹此陳辭。",
      "sequence": 117,
      "bookmark": "SP_MB_AW_00152"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，今天我會討論土地、房屋及交通政策等範疇。 \n 主席，房屋是本屆政府的施政重點，而過去差不多5年，由行政長官以至各政府部門的公務員團隊都是全力以赴，務求加快、加大房屋的供應，對政府上下迎難而上的努力及付出，我認為必須予以肯定。可惜，總結政府過去5年的工作，其在房屋事務方面的表現，只能說是\"勞而少功\"，甚至是令人失望，亦令人對未來房屋的供應感到擔心。 \n 無可否認，相比於上屆政府，今屆政府任期內不論是在公、私營的房屋供應上，都有明顯的增長。不過，相比於本屆政府自己所訂定的供應目標(即是2014年的施政報告提出10年內有47萬個單位)，不論是公營或私營的房屋供應上，其實都不達標。以公營房屋為例，就2012-2013年度至2016-2017年度的5個年度(亦即差不多涵蓋了本屆政府的整個任期)，總結而言，只有68 900個單位，即每年只有13 780個單位，這個數字較2014年施政報告提出每年平均有28 200個單位少了一半之多，即較上一屆政府訂下每年新建15 000個公屋單位的目標還要少，試問又怎能不令人失望呢？ \n 主席，失望歸失望，我們始終要面對過去。現在只可以期望下一屆政府繼續迎難而上，在往後數年追回進度，完成2014年《長遠房屋策略》的建屋目標。但令我擔憂的是，全部的預測數字均顯示，根本不可能達到2014年12月公布的《長遠房屋策略》目標。第一，是興建公營房屋進度大大落後。2015-2016年度實質公營房屋建屋數量\n是14 264個單位，而預計未來5個年度的數量為91 800個，兩組數字合共6個年度，總建屋量約為106 000個，只佔當年29萬個的建屋目標的36.5%。即使尚有4個年度未有計算在內，但我相信自回歸以來，單一年度公屋最高供應量亦只有25 000個，而要在餘下4個年度內供應19萬個公屋單位，我認為幾乎是不可能的。 \n 第二，興建公屋的用地極之不足。當局於2013年9月公布《長遠房屋策略》諮詢的時候，從一開始便預告公屋土地不足。於2014年的年底，即在當局正式公布《長遠房屋策略》之後，還欠興建3萬多個單位的用地；2015年則欠地興建25 000個單位；到了去年，竟然仍欠地興建44 000個單位，落差越來越大。正所謂\"石頭鑽不出血\"，無地便無法建屋。香港房屋委員會(\"房委會\")由收地至樓宇落成，我粗略地計算過，需時60個月(即5年)之久。因此，如果今、明兩年當局在公布《長遠房屋策略》周年報告時仍無法覓得足夠土地建屋的話，我認為這便等同宣布《長遠房屋策略》的目標完蛋。 \n 主席，本屆政府任期餘下不足半年，要求他們化腐朽為神奇，我認為並不可能。因此，剛才我提到的一大堆數字，只是一個總結，至於如何將腐朽化為神奇，須留待各位行政長官候選人去回答。而對於現任運輸及房屋局局長兼房委會主席，我反而希望他能夠在餘下任期妥善處理3件事。 \n 第一，就新的富戶政策進行全面諮詢；第二，重新推出租者置其屋計劃(\"租置計劃\")(即出售公屋)，以及第三，修訂《長遠房屋策略》公營房屋供應量的推算方程式，並與\"3年上樓\"的目標掛鈎。 \n 主席，現時公屋供應緊張，輪候冊大排長龍，大家在早兩天新聞都已得悉，\"3年上樓\"的目標已經變為4.7年。增加可分配的公屋供應，須從多個角度想辦法，這點我們完全理解，但我想強調，當局總不能輕率行事，而新富戶政策亦便正正是一個輕率行事的典型例子。 \n 為何我認為是輕率行事呢？在現行的富戶政策之下，只有支付雙倍租金的租戶才需要申報資產，我做了非正式統計，具體而言，約有3 100戶需要申報資產。但是，在新制度之下，所有在公屋住滿10年的住戶(不包括長者戶及綜援戶)均須申報資產。我手邊雖然沒有實質的數據，但現時11年樓齡以上的公屋單位超過60萬個，所以粗略推算，須申報資產的租戶肯定數以十萬計。 \n\n 此外，申報入息與申報資產的差別很大。現時很多租戶只有一兩項收入，而且絕大部分也有僱主發出的報稅資料，又或強積金的供款資料可供他們申報入息之用。我認為這項要求可以接受，但資產申報的範圍便非常寬闊，大至其物業、退休金、保險金及的士牌照；小至其現金、保單和金器，幾乎所有項目也要申報。而且，必須要以填報當天的折現價值計算。 \n 我認為不少住戶會因繁複的填報程序而受影響，我肯定這項新措施將成為極度擾民之舉，令行政成本增加之餘，卻看不到會有何成效。這會較現有政策可多收回多少個單位呢？無人知道。那何時才曉得呢？其實真的沒有人知道。按現行政策，每年可回收200多個單位，但即使在新制度下可收回雙倍數目的單位假設可以收回400個也仍只是個未知數，但所要付出的代價，卻是滋擾數以十萬計的租戶，這是否值得呢？成效與擾民程度的比例是否成正比呢？如果當局真的不惜工本，要以\"大砲打烏蠅\"，我建議局方倒不如多成立幾隊特別職務隊，打擊濫用公屋。因此，我期望當局在更改富戶政策前，必須進行全面諮詢。 \n 主席，我想說的另一點是出售公屋。民建聯已連續多年要求政府重推租置計劃(即出售公屋)，今次亦不例外。當然，除過往提出的理由外，今年局長可能會有多一項理由，說本屆政府已進入看守政府階段，沒有人知道局長會否繼續參與政府的工作。這種說法今年可能會更經常出現，但我認為不適宜就現有的房屋政策作出重大改變的說法是不正確的。但事實是今次的施政報告為了\"結帳\"已提出了多項大動作，今次的施政報告在房屋政策上重推租置計劃，我認為是可行的。況且，上屆政府亦在其最後一份施政報告上宣布會重推租置計劃。因此，我覺得任期長短不是問題，政策新舊更不是問題，關鍵在於政策是否獲得民意支持。 \n 退一步說，現時只要有新租戶獲分配的單位位於租置計劃屋邨內，他們依然可以利用特別折扣的優惠，在首兩年購回自己居住的單位。既然如此，政府倒不如考慮把這項特別折扣優惠的受惠對象擴闊至所有租戶，這亦可達致重推租置計劃的效果。我想強調的是，我們在地區層面接觸過的公屋居民，他們對重推租置計劃的立場是很明確的，期望透過購買現居單位來改善生活。政府經常提到當中涉及多種不同的管理問題及維修問題，但我要強調一點，辦法總比困難多，希望當局可再作慎重考慮。 \n\n 不過，即使局長堅持由於任期短而不會考慮在任期內重推租置計劃，我亦希望局長能進一步研究增加綠表置居先導計劃(\"綠置居\")的單位供應。早前，位於新蒲崗景泰苑這個首個\"綠置居\"推售，市民反應非常熱烈，房委會接獲16 000多份申請表，申請超額18倍，申請數目較同期居屋的綠表數目增加3倍，這些數字再次印證公屋居民希望能改善生活環境這個訴求，同時亦反映隨着私人樓價上漲，即使今時今日的居屋維持在七折的定價水平，但對很多公屋戶而言，在打折後仍是無法應付。因此，我希望政府當局可以進一步考慮民建聯的建議，在重推租置計劃時，能正式把\"綠置居\"設定為恆常計劃，定期推售，讓公屋居民能圓其置業夢，改善生活。 \n 主席，自《長遠房屋策略》公布以來，局長每年年底均會就《長遠房屋策略》的工作發表周年報告。儘管今年年底的報告可能由另一位局長公布，但我亦希望張局長可以修改《長遠房屋策略》推算公屋供應數量的方程式，將\"維持公屋平均輪候3年\"的原則與公營房屋的計算掛鈎。民建聯已在不同場合提出過這個要求，在過去的致謝議案亦有提到，在具體操作方面，局長亦應明白因為過去房屋署內部一直進行相關的推算，只是沒有公布數字而已。至於2014年的審計報告，我不再重複其內容。在此，我們希望政府當局能從另一角度考慮這個建議。 \n 《長遠房屋策略》已公布多年，社會大概都知道公營房屋的10年目標是興建約28萬至29萬個單位。不過，對普羅大眾而言，這個數字是相當之抽象，更加遙遠。對基層家庭及正輪候公屋的市民來說，他們只關心一件事，主席，那便是何時可以\"上樓\"。甚麼也不用說，更不用吹牛了。很簡單的一個問題：是否真的只須等候3年便可以\"上樓\"？即使未來10年的建屋量要達到30萬個，甚至40萬個也好，對他們來說並沒有意義。他們所着眼的，是輪候公屋所需時間由上年的3年變成現時的4.7年這個大問題。我們建議\"3年上樓\"目標與《長遠房屋策略》的房屋供應量掛鈎還有另一個用意，就是希望《長遠房屋策略》的目標可以更切合現實情況。把抽象的數字轉化為具體易明的目標。如此的話，相信可以增加普羅市民對《長遠房屋策略》的認同及支持，在另一角度而言，亦有利政府爭取民意、凝聚共識，以及化解土地爭議。 \n 主席，所謂\"名不正，則言不順，言不順，則事不成\"。如果《長遠房屋策略》不能讓市民看到希望，則不管計算公屋供應量的程式是如何的科學，在落實時仍難以取得堅實的民意支持。 \n 其實，在土地供應不足的情況下，相信不論是今屆或下屆政府亦很難在3年內兌現這個\"上樓\"的承諾。雖然很困難，但我認為當局有責任推出一些短期的紓緩措施協助基層市民。我想特別說說已輪候公屋超過3年的家庭，為此，民建聯一直要求政府推出租金津貼，特別是為了幫助已輪候公屋超過3年的家庭。有人擔心這項\"綽頭\"政策推出後，會令到業主有藉口加租，結果政府花了錢，但得益的卻是一眾業主，而租戶卻要繼續\"捱貴租\"。不過，政府現時亦有向綜援家庭發放租金津貼，但不見得有業主特別針對綜援戶加租。當然，如果政府當局願意朝着這個方向去研究津貼金額、如何發放，甚至如何防止濫用津貼等的相關細節的話，民建聯與香港市民同樣會持開放態度，我認為絕對可以作出諮詢，邀請公眾參與，取得全民共議，以制訂最合適的方案。 \n 主席，關於規劃發展方面，我想討論一下\"起動九龍東\"。香港雖是國際大城市，但卻未能躋身世界領先聰明城市名單內。行政長官於2015年的施政報告中提出，政府會研究發展九龍東成為聰明城市或智能城市(即Smart City)的可能性。市民當然有所期待，我並非IT界人士，不知道應如何推展資訊科技。但業界有一句話，我認為很有道理：在香港建設Smart City，既要有小聰明，更要有大智慧。聰明是指在技術層面上，要有好的科技；智慧則是應用科學技術去解決現存及未來可能會出現的問題。智慧城市是利用各種資訊科技或創新的意念，整合城市的組合系統及服務，以提升資源運用的效率，並優化城市管理及服務，藉以改善市民的生活質素。 \n 但是，我認為聰明城市的計劃內容流於表面，包括開發後巷地圖的手機應用程式及後巷資訊、提供\"物聯網\"概念、向車主提供停車場實時車位數目，以及更換電子水電錶等。在過去1年多，這些建議沒有詳細實質進展，但事實上，這些措施即使實施了，對於改善市民生活質素的成效，卻仍相當有限。當局應該再進取一點，考慮以科技帶來的智慧解決區內問題，例如減少交通流量。歐洲發展智慧城市時，會利用科技減輕交通系統所承擔的重大壓力，例如安裝地底感應器自動計算區內的車輛數目、路面交通情況及預計點對點的交通時間等。當某一地區(以觀塘為例)已超出可承受車輛容量時，系統會即時自動通知車主不要駛入觀塘，避免交通擠塞。 \n 我佔計政府亦已發現，隨着\"起動九龍東\"向前推進，觀塘工業區，以至整個觀塘都面臨相當嚴重的交通問題。我想指出，改造後巷、裝\n設智能交通燈及增加泊車位應用程式等逾50項的小型改善工程耗費600萬港元，但在市民的眼中，亦只屬小修小補，治標不治本。觀塘區現時的人流量和行車量已超出負荷，我認為當局必須正視觀塘區交通\"迫爆\"的問題，包括在路面交通及港鐵交通上均出現\"迫爆\"情況。運輸及房屋局有責任調整觀塘區的交通布局，長遠解決交通問題。藉此機會，我想重提民建聯的數項建議。 \n 第一，在交通方面，要盡快落實單軌列車，雖然單軌列車的載客量有限，但始終是為市民提供多一個公共交通選擇。尤其現時路面交通已經超出負荷，龍翔道、觀塘道不斷出現交通擠塞，已經沒有任何擴充空間，而架空路面運行的單軌列車容許交通流量增加，因而顯得特別重要。 \n 第二，當局善用市中心重建這個契機，改善現有設施。我想指出，港鐵車站擴建和新建道路的事宜，是政府當局需要好好思考的。民建聯曾就這方面提出在不改動現有路軌的原則下擴闊觀塘站月台空間的建議，以增加車站流量，並增加車站出入口，以更有效疏導人流。可惜，建議仍然停留在討論階段，我認為政府當局必須認真研究。 \n 第三，盡快落實東九龍鐵路線，這些是關乎張局長局內的工作，要連接彩雲、三彩、四順、秀茂坪、寶達及現正發展的安達臣發展區，以解決山上居民乘車困難的問題。我們還建議新開闢一條支線，由藍田北至油塘，增加與港島區的連接。但是，現時東九龍鐵路線項目\"只聞樓梯響\"，未見有任何跟進，尚未能看到任何成效。局長，真的要着手工作了。 \n 第四，我建議參考香港大學直通信德中心的山道天橋，以解決觀塘路面交通擠塞問題。我們建議從安達臣道興建高架橋直達觀塘市中心或將軍澳繞道，如此可把行車時間縮減一至兩分鐘，有助紓緩區內交通壓力。 \n 第五，盡快動工興建九龍灣行人天橋系統。現時由九龍灣港鐵站往來九龍灣商貿區，由於行人天橋數目不多，繁忙時間相當擠迫，這些路段沒有天橋，市民往往要在路面步行，人車爭路，人多車多，險象環生，部分市民改為選擇乘坐接駁巴士代替步行前往較遠的商廈。九龍灣的區域行人天橋系統早已取得觀塘區議會的共識，但可惜一直沒有進展，這說明甚麼呢？說明市民急、議會急，政府不急嗎？九龍\n灣行人網絡已經規劃了超過7條連接路線，其中3條路線的天橋正在設計中，我認為這是導致市民對政府施政失望的原因，我評之為\"龜速\"進度。 \n 談到起動和活化九龍東，確實為觀塘帶來很多前所未有的機遇，但我認為亦同時為九龍東觀塘的市民帶來前所未有的人流和交通量。九龍東的更新發展才剛剛開始，如不解決交通問題的話，將會窒礙九龍東的進一步發展。缺乏適當的交通配套，九龍東便無法蛻變成為新的商業中心區。 \n 主席，我謹此陳辭，請局長認真考慮這些問題，多謝主席。",
      "sequence": 118,
      "bookmark": "SP_MB_WO_00153"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我真的感到欷歔，當我們辯論施政報告時，特首選舉數大候選人正在說其宏圖大計，其中一項是有關房屋。梁振英很聰明，他數年前競選時，便以房屋政策為重中之重，表示他可以解決房屋問題，成功哄騙很多香港人。例如，他當時表示，香港不是沒有土地，而是很多土地正在\"曬太陽\"、要加快使用棕地，又表示要提高人均住屋面積，甚至說把非長者一人申請租住公共房屋(\"公屋\")的輪候時間縮短至3年。 \n 五年過去，公屋輪候時間由2012年的2.6年，延長至現在剛公布的4.7年。截至2016年落成的公屋單位是51 373個，距離目標欠24 000個，私營市場物業價格在梁振英任內上升44.8%，而當時的中原城市領先指數是100.6，現在則是144.91。政府一定會說，這是因為沒有土地和樓宇。某程度上，這說法是正確的，因為政府擁有的土地很少，根據統計，政府現時擁有的土地，如果以700平方呎的單位為例，可以興建122 000個單位。 \n 不過，五大發展商及香港鐵路有限公司的土地儲備合共可興建47萬個單位。如果以單位只有450平方呎來計算，他們的土地總共可興建74萬個單位。以恒基兆業地產有限公司(\"恒基\")為例，隨着政府發展新界東北和新界西，其實這些地產商已早着先機，單在最近5年，恒基和新鴻基地產發展有限公司(\"新鴻基\")購入的土地便可以興建71個大球場，當中恒基在香港擁有4 500萬平方呎土地，新鴻基則是3 000萬平方呎土地。 \n\n 我列舉這些例子，是想指出政府並非沒有土地，而說甚麼發展東大嶼山，或現在說甚麼開發郊野公園，其實只是轉移視線，偷換概念。如果政府願意面對這些囤積的土地，頒布政策，包括土地擁有人如沒有使用這些農地耕作，而是改變用途，便應處罰或要求土地擁有人將土地還原，甚至收回這些土地，用以發展、興建公屋或居者有其屋。政府為甚麼不這樣做？ \n 其實政府正與發展商在跳探戈，政府事實上正推行高地價政策，卻不便明言，亦配合很多的\"北水\"到港。最近啟德發展區數幅發展地，便由一些大陸到港的國企購得，並炒賣至破紀錄的天價。政府不會理會這些情況，因為事實上，這可能是政府最易收取財政收入的方法，懶理普通市民的死活。所以，在這5年內，\"劏房\"的數字已經超過87 000戶，居住接近20萬人，\"劏房\"平均面積是132.9平方呎，租借價錢是多少呢？\"劏房\"平均租金是4,094元。 \n 這個政府不斷說謊，不過，最令我們擔心的是，現在的特首候選人，包括\"689\"的\"2.0\"版本林鄭月娥，已經有數大地產商和大地主公開支持。所以，我們想解決房屋問題，是\"凍過水，凍過冰\"。由於政府與地產商已經成為共同的利益集團，政府無意，也無力對抗地產商囤積土地，再加上越來越多地產商是內地民企，甚至是國企，而國企是中央政府的企業利益，所以更不能觸動。 \n 此外，我想談談有關電力。為甚麼？因為每次當我們的電力管制協議有效期屆滿時，便是政府差不多換屆的時候，今次也不例外。政府的對手兩大電力公司已儲備充足彈藥，耗盡所有人力、物力，與政府斡旋、角力。但是，現時管制利潤的協議，卻給予電力公司魔術棒，只要他們不斷增加固定資產投資，包括利用新能源組合所需要的儲存、管道等，便可以一直\"賺到盡\"，而燃料帳也一直作為對沖，成為他們拒絕削減電費的最好方法。 \n 所以，要求政府改善房屋問題，或要求政府改善土地問題，政府除了在這裏隨便提出一些不切實際、畫餅充飢的措施，或一直大幅撥款興建\"假大空\"的工程外，政府並不會回答議員的問題。這就是這5年來，政府給予我們的所謂房屋政策。 \n 我謹此陳辭。",
      "sequence": 119,
      "bookmark": "SP_MB_KKK_00154"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我想在這個環節談談食水安全問題。食水含鉛超標調查委員會在去年5月發表報告，提出了17項建議，主要包括第一，主動為所有公屋再安排食水測試，包括收集靜水樣本；第二，檢討現行法例框架及規管制度；第三，設立獨立組織，監察水務署的表現及水質；第四，借鑒海外經驗，制訂水質標準；第五，推行水安全計劃；以及第六，設計水喉安裝登記及發牌制度等。 \n 在上述建議言猶在耳、尚待落實之際，4天前有報道指出，九龍中有翻修工廠大廈在完成換喉工程並抽取水樣本化驗時，發現食水含鉛量超出標準。鉛水事件再次出現，而透過報道更可得知今次的元兇又是含鉛焊料。水務署並沒有公布事涉九龍中哪幢工廠大廈，所以在同區其他工廠大廈出入的人都很擔心。水務署亦沒有公布含鉛量超標了多少，以及有多少個水樣本的化驗結果出現超標情況，這些數據完全欠奉。我更加相信政府並沒有向在這幢工廠大廈工作或生活的市民提供協助，讓他們檢驗血液含鉛量有否超標。 \n 主席，這次事件令我們驚覺政府在鉛水事件被揭發後，所採取的措施仍然未足以掃除公眾對食水是否含鉛的疑慮。究竟這宗在九龍中一幢工廠大廈發生的事件是否只是冰山一角？還有多少新建大廈、學校或私人樓宇的維修或建造工程，導致食水受到污染？我們完全沒有相關數據，公眾根本不知道所採取的措施是否有效。如果政府採取的措施能足以保障食水安全、解決鉛水問題，沒有理由會再次出現食水含鉛量超標的情況。 \n 所以，我很希望政府公開交代當中究竟發生了甚麼問題，為何還有水喉工人使用含鉛焊料進行食水喉更換工程？究竟是誰購買這些焊料供他們使用？我們現在還不知道整個過程中的哪個環節出了問題。所以，我很希望政府能更加公開和透明，讓公眾理解當局的政策中有哪些部分仍然存在漏洞，究竟哪一方面出了問題。很明顯，現在是材料出了問題。 \n 此外，人在執行相關工作時亦出了問題，為何會有人使用一些不應使用的材料進行這類工程？我相信還有一些問題是法例未能圓滿解決的，而現行法例根本無法杜絕這些問題的出現。因此，民主黨一直指出本港亟需要盡快制定一項食水安全法例，確保各方面的持份者在處理食水喉安裝工程時，沒有人可在認知不足或刻意魚目混珠的情況下，導致食水安全受到威脅。我們當然亦需要確立一個世界標準，\n令本港在水質把關工作方面不會淪為第三世界國家，只是不會飲用十分骯髒的食水，但卻難免飲用含有重金屬的食水。 \n 政府和水務署進行了很多宣傳，提醒我們珍惜食水，我每次看到都有哭笑不得之感。當局叮囑我們珍惜每一滴食水，對此我們當然同意，但水務署卻同時進行宣傳，提醒市民每天早上起床時要扭開水喉，放掉首兩分鐘流出來的食水，如離家度假一段時間後歸家，更要延長放水的時間，因為不能保證從喉管流出來的食水不含重金屬或其他有毒物質。這樣一來，試問公眾怎能相信水務署可做好把關工作？當局這邊廂提醒市民珍惜食水，一滴也不要浪費，那邊廂卻提醒我們早上要放水。所以，我急於取得政府的承諾，希望能盡快制定食水安全法例。 \n 然而，自關於食水含鉛的調查報告於去年5月發表至今，當局仍未認真落實當中所載建議，總是推說要請專家再作討論，研究須採用甚麼標準，究竟當局還要拖延多久呢？其中一項建議是要求政府盡快再為公屋安排食水檢驗，抽驗靜止的水樣本，這實在不難做到，但政府卻要拖延至3月之後，待特首選舉後才進行，有沒有搞錯？ \n 當局這樣拖延，根本不能向公眾展示其解決問題的誠意，空說全力跟進，但我們只看到你們在全力拖延。運輸及房屋局局長現時在席，你應該知道這是跨政策局的問題，但運輸及房屋局過去一直未有監察公屋興建過程中的食水問題。局方現時知道出了問題，於是要求承建商為11個發現有鉛水問題的屋邨更換水喉，但可笑的是，當局雖說會在更換喉管之後再行驗水，但驗水和抽取水樣本的方法卻沿用民主黨過去一直認為很有問題的方式，亦即放水2至5分鐘後才抽取水樣本進行化驗，這豈不是徒勞？ \n 這做法根本沒有意思。既然當局要求承建商更換喉管，便一定要抽取靜止的水樣本進行化驗，才可知道喉管內是否含有污染食水的物質，而不是這樣進行化驗。運輸及房屋局原來甚麼也不知道，對水務事宜更是一竅不通，所以只會跟隨水務署的做法。既然水務署至今仍是放水2至5分鐘後才抽取水樣本，局方便盲目跟從。另一方面，水務署又說要等候國際專家的意見才可作出決定，這個政府就是如此的失敗。 \n 看過這份施政報告後，我當然笑不出而只想哭，因為之前已有人揭發，工廈食水也出現問題。所以，我希望政府不僅承諾會全力跟進，\n還要答應一定會制定食水安全法例，然後全速落實執行食水含鉛超標調查委員會提出的建議。我很希望運輸及房屋局局長能承諾，當局會在完成更換喉管工程後抽驗\"頭啖水\"，驗證喉管有否出現問題。 \n 主席，我們關心食水安全，香港的水源除來自本地水塘外，其實有很大部分是來自東江水。我們當然希望政府能提出措施，保護本地水源，增加本地水資源，並密切監察東江水的水質。現時是否有空間增加水塘的存水量？是否有機會開拓新水塘？能否增加回收香港本身的水資源？據我們所知，當局一直有進行海水化淡工作，但這根本並不足夠，即使完成興建海水化淡廠，每天的供水量也不足以彌補因喉管老化而漏掉的食水量。所以，以我們所見的情況，香港還有一段很長時間須繼續依賴東江水。不過，我看不到政府有任何措施，全力增加本地的水資源，減少對東江水的依賴。 \n 關於東江水的問題，我已曾在立法會內多次提出要前往東江沿岸考察，但行程一改再改，本來訂於2月起程，臨時卻要延遲至4月，但願行程不會一拖再拖，第三次改期。最近有些報道令人非常擔心，揭示東江源頭附近又再出現垃圾山問題，垃圾四處堆填，當中不但有家居垃圾，還有建築垃圾。問題已嚴重至當地的縣政府、市政府無法解決，不知道當中是否涉及包庇、貪污，以致當地政府\"睜一隻眼閉一隻眼\"，令垃圾四處堆積，違反內地的環境法規。 \n 問題是到了最後，竟然要中央派人到廣東收拾殘局，立刻清理垃圾，然後堆上泥土，當作從來沒事發生，並豎立告示牌，禁止進行垃圾堆填。由於這些非法堆填行為沒有做好防漏措施，因此那些垃圾汁、污染物絕對有可能污染泥土和東江水，不但影響當地居民，更會影響香港人。雖然食水輸送到香港後可由本地把關，在濾水廠進行過濾，但港府事實上是否知道東江沿岸有垃圾山的問題？ \n 所以，我十分希望可藉是次考察行程，獲取更多沿岸資訊。但我們不可能天天在當地監察，究竟現時是否設有東江水通報機制，讓兩地的環境和水務部門交流情報？東江沿岸是否有人進行巡查，一旦發現有違規化工廠或垃圾山等污染水源的情況，便會立刻通報香港？還是我們甚麼也不知道，要待至有人揭發時才知道出現重大事故？我不知道水務署及本地的環境局是否知悉上述事件，但當局如對所有事情均後知後覺，市民憑甚麼相信政府可在食水安全問題上為我們監察東江水的水質，做好食水安全的把關工作？ \n\n 主席，我說了這麼多，無非是希望新任發展局局長馬紹祥先生能鼎力負起保衞香港食水安全的責任，更加大膽進取地加快進行食水安全的立法工作。",
      "sequence": 120,
      "bookmark": "SP_MB_HW_00155"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，我會就施政報告內有關土地、房屋、交通、環境和保育方面，提出我的意見。 \n 第一，有關施政報告提到的那種沒有監管的官商合作土地發展方式，我是反對的。施政報告提到西九文化區管理局可以透過稱為\"建造、營運及移交\"(以下簡稱\"BOT\")方式，跟私營機構聯合發展西九的酒店、辦公室和住宅用地。我必須指出，這種做法會讓西九文化區管理局可以繞過立法會的監管，亦沒有辦法落實政府內部有關公私合營守則的規定，所以是一件非常危險的事，會完全失控。 \n 如果大家有留意最近西九故宮文化博物館的事件，便一定會同意，其實整個西九文化區管理局在其超支問題和黑箱作業的做法上，已經不得民心，市民要求有更高的透明度和更高的監察。但很不幸，施政報告倒行逆施，反而提出透過這種沒有監管的官商合作形式，讓西九文化區管理局可以透過土地收入，跟財團合作發展、經營及建造餘下的項目。 \n 其實大家應該記得，回歸後第一次提到將西九發展為文化區時，有關第一代的西九設計，當時政府就是提出將整塊40公頃的土地完全以BOT形式撥給一個財團，當時還舉辦了很多展覽。但是，因為民間不滿這種BOT形式存在官商勾結，所以政府最終決定放棄以這種形式發展西九地區，因而產生今天的西九文化區管理局。 \n 政府當時更向立法會承諾以一筆過撥款注資西九文化區管理局，作為興建整個區內的項目，而最後也得到立法會的批准，批出全數216億元給西九文化區管理局，作為發展整個項目。當時，政府亦承諾會公開出售西九文化區內有關商業、住宅和酒店的用地，作為融資的安排。 \n 但是，事隔幾年，大家看到現時西九文化區管理局表示已經把錢花光，而且嚴重超支，但它卻不來立法會重新申請超支的撥款，反而在西九故宮文化博物館的事件上向馬會要求捐款。至於餘下的音樂中心的建造成本，政府在今次施政報告提出以BOT形式作為注資的方法。 \n 換句話說，這做法可繞過立法會的監管，亦漠視了當年民意反對以BOT形式集資發展西九的決定。該216億元本來已經包括所有項目，但西九文化區管理局超支，又不來立法會再申請撥款，大家便沒有辦法向它問責，所以今次以BOT形式是絕不可取的。 \n 第二部分是有關房屋。梁振英上任後不斷說要增加土地供應來遏抑樓價，但大家很清楚看到，5年很快過去，不單沒有辦法遏抑樓價，樓價反而越升越高，又再打破香港的樓價紀錄，所以本質上已經完全不符合科學精神。 \n 先講私人樓宇，政府過去不斷犧牲環境，見縫插針，破壞綠化帶，只是為了推高建屋量。運輸及房屋局在1月底公布2016年全年私人樓宇落成量是14 600伙，按年增長29.2%，全年私人樓宇施工量25 500伙，按年大幅增加8成，創下了2000年以來的按年最高紀錄，而且還說未來3至4年間的潛在供應量會再創高峰，達到94 000伙。 \n 如果政府這些亮麗的數據能夠說明增加供應可以解決樓價上升的理論是正確的話，早應可以遏抑樓價了。但大家看看數字，樓價不單沒有因為供應量增加而回落，反而繼續上升。過去5年，每年香港都成為全球最難負擔房屋的城市。差餉物業估價署最新公布2016年12月的住宅價格指數再創新高，達到306.8，較2015年同期的285上升了7%。大家要記住，這組數字是政府在11月\"加辣\"後的變化，清楚說明即使推出了新\"辣招\"，即使所有供應已大幅上升，仍然無助遏抑樓價。我十分肯定，亦十分明顯，政府是\"落錯藥\"。 \n 事實上，差不多所有經濟學者都一致同意，香港的樓價高企與全球超低息、負實際利率，導致熱錢泛濫有關。這是投資或投機的需求，而不是住屋需求。所以，\"落錯藥\"只會進一步破壞環境，令香港的宜居度進一步變差。 \n 其實，要真正解決香港的房屋問題，便要將住屋權和投資權分開。我一直提倡合作社房屋計劃，讓市民可以有選擇，市民如果不想作房屋投資或投機，便不需賺也不會虧本，由政府提供土地，這樣便不會增加建築成本，也不會增加政府的建屋融資承擔，讓市民真正能夠安居樂業，而政府亦不怕因為房屋建造成本而拖垮政府的財務承擔。這才是真正解決房屋問題的出路。 \n\n 在這次施政報告中，梁振英不單沒有以科學角度理解樓價為何不斷上升，反而進一步研究以郊野公園用地建屋。其實，香港現時的市區人口密度已達到每平方公里24 000人，是全世界市區人口密度最高的其中一個城市，令香港越來越不宜居住。即使以平均人口密度計算，亦達到每平方公里7 000人。 \n 所以，大家要想清楚，當年之所以用高密度發展形式，是一種取捨，我們用高密度的市區發展換來保留較多的郊野公園。其實，這就如在一個屋苑中，你既可選擇密度較高的丁屋，亦可選擇數棟高樓，以換取中間的優化綠化空間。如果現時貿然變更之前大家寧願以高密度換取公共空間的共識，現在以\"還有地方\"為由繼續發展公共空間，最終大家的公共空間只會一直被蠶食，令香港越來越不適宜居住。 \n 第三方面是棕地問題。其實，棕地本來就是香港政府輸了一場官司，便是\"生發案\"一手造成的問題。政府遲遲不糾正自己的失誤，造成鄉郊遭受嚴重破壞，但在施政報告中，政府只提出以兩年時間進行棕地普查。 \n 然而，因為這兩年的空窗期，我們發現有大量新界農地的地主加快破壞農地，以先破壞後發展的方式，期待兩年後政府的新政策出台後可以獲益。這變相鼓勵更多農地地主現時加速破壞新界土地，而政府回答我的書面質詢時，竟然表示他們不準備面對這個問題，任由新界土地繼續被任意破壞。即使我提出馬上凍結調查，政府在答覆中仍表示不可行。 \n 事實上，根據英國的經驗，以棕地優先的發展模式已經可以快速解決棕地問題。大家可以留意一下，根據\"生發案\"的判詞，只要能夠證明棕地作業屬於令人厭惡的用途，便已屬違反地契條款，可以採取阻止行動。 \n 很明顯，現時有大量棕地作業污染泥土、空氣和河道，所以政府其實是有責任就違反地契條款的行為採取執法。況且，農地不斷變成棕地，對生態環境百害而無一利，影響香港的生物多樣性，政府剛剛發出的文件便是想確保香港的生物多樣性得以改善，所以兩者是背道而馳的。 \n 現行機制無法阻止農地變成棕地，其原因在於《城市規劃條例》存在漏洞，但我們至今仍未看見政府有任何計劃修訂《城市規劃條\n例》。事實上，政府於2000年承諾市民會進行第二階段諮詢，但諮詢一拖再拖，已經17年仍未落實承諾，導致新界到處都是泥頭山、石屎農地，但政府的答覆卻是\"沒有執管權\"。我們必須馬上糾正這種荒謬現象，我計劃提出私人草案修訂《城市規劃條例》，希望重新回到有執管權的城市規劃狀況。多謝主席。",
      "sequence": 121,
      "bookmark": "SP_MB_YCY_00156"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，我想就交通政策發言，包括鐵路優先政策和道路擠塞問題。 \n 現在香港政府以鐵路優先，作為交通政策的重點。不過，我們發現這個鐵路優先政策，近年似乎開始變質，變成傾斜於鐵路，這種變質甚至趕絕其他交通工具，包括巴士和小巴。 \n 當有新鐵路線開通時，隨之而來的，就是削減巴士和小巴服務，令基層市民受很大影響，亦令巴士和小巴現在不再是鐵路的競爭者。鐵路系統現時每天已超過500萬人次使用，佔每日公共交通的總運輸量接近42%。 \n 過分集中依賴鐵路服務會有危險，當鐵路系統因事故延誤，例如壞車或其他系統問題，乘客受到連鎖效應影響，人數數以萬計，甚至數以十萬計。很多時候，鐵路服務會因為一些小事故令主要車站封閘、實施人流管制。如果小巴和巴士不是如此大幅削減，市民還可以有選擇，可以有替代。所以，我認為政府有必要重新檢討交通工具政策，例如研究公共運輸策略及往後措施等，應該重新加強巴士、小巴，甚至渡輪的角色，作為交通政策的重要一員，亦是鐵路的競爭者，不能夠過分依賴鐵路系統。 \n 第二方面，主席，我想說一說香港道路擠塞問題。現在香港塞車問題越來越嚴重，主要因為車輛數目增長迅速、道路基建追不上，在繁忙時間嚴重塞車。以北區為例，數個主要交匯處在繁忙時間經常塞車，有時塞車一小時，有時塞車兩小時，令偏遠地區的居民苦不堪言，如果有壞車等造成的擠塞，則更加嚴重。 \n 在2014年，交通諮詢委員會公布的\"香港道路交通擠塞研究報告\"就提到，早上繁忙時間部分路段的行車速度是每小時5公里，比走路還慢。 \n\n 正如我剛才所說，私家車數目增長是道路擠塞的主因。查看數據，2006年1月，領牌私家車數目為36萬輛，而去年10月，這個數字已超過492 500輛。領牌私家車平均增長率在2006年至2010年間每年增長3%，在2010年至2013年的增長率達4.8%。而在同期新增的143 500輛領牌車輛當中，私家車佔92%。 \n 我們認為有必要制訂一套長遠限制車輛增加的政策，同時要確立公共交通工具能夠有道路優先使用權的原則。 \n 最後，主席，我想藉這個機會跟發展局局長說一說，閣下跟勞工及福利局局長剛剛榮升，我曾經當面跟局長說過，我明白新界東北發展需要進行。但是，局長要處理受影響居民，尤其古洞一帶老人院的院友，這些長者已經年邁，本身希望在院舍安享晚年。但是，突如其來的東北發展，令他們寢食難安。我們希望政府有關當局認真考慮這群老人家的福祉，亦考慮到他們和現在經營者有緊密關係，在制訂有關安置政策的時候，切實可行地令這群老人家得以安心，搬到政府現在準備興建的新安老院舍綜合大樓。 \n 多謝主席，我謹此陳辭。",
      "sequence": 122,
      "bookmark": "SP_MB_LCT_00157"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, I shall be using the 30 minutes of my allocated time to speak on the Policy Address as a whole.   \nAs the 2017 Chief Executive Election is approaching, the public seem to be more interested in who will become the next Chief Executive than Mr LEUNG\u0027s last Policy Address of his tenure.  Is the relative cold shoulder given to this Policy Address alluding that people have already transferred their hopes to Mr C Y LEUNG\u0027s successor?  This might be lamentable, but from tackling our housing woes to fostering wealth creation to improve governance, this Policy Address, like Mr C Y LEUNG\u0027s previous four, has no breakthroughs that could guide Hong Kong out of economic stalemate and re-inject a sense of hope and confidence about creating a society of stability, prosperity and social harmony that the general public will be able to live in peace and contentment in the foreseeable future.   \nFirst, I would like to talk about housing, the prime concern of our citizens and the top priority of the successive SAR Government.  Without any doubt, the \ncurrent-term Government has made strenuous efforts in this area.  Yet, what it has achieved still falls short of public expectations.  It is rather sad but they did try very hard.   \nConcerning public housing, there are around 290 000 applicants on the waiting list for public rental housing (\"PRH\") units.  Compared with 190 000 applicants in March 2012, there has been a surge of over 100 000 applicants since Mr C Y LEUNG took office.  The average waiting time of general PRH applicants has also extended from 3 years of waiting to 4.7 years during the same period.  The unresolved supply-demand mismatch of PRH units has been one of the factors leading to the worsening situation.  However, the crux of the problem might be attributed to the SAR Government\u0027s confusing and overly aggressive measures.  For example, allowing White Form buyers to purchase second-hand Home Ownership Scheme (\"HOS\") flats has disrupted the secondary market of HOS flats which were originally designated for eligible Green Form buyers. Consequently, the chance of PRH tenants purchasing HOS flats is reduced, which has in turn affected the turnover of PRH units.  The housing ladder of PRH, HOS and private flats as a conventional means for citizens to improve their conditions, subject to their financial capability, has been impaired, sadly so.   \nPresident, the provision of public housing should aim to promote social harmony by allowing the needy to live in peace and contentment.  Sadly, many PRH families are forced to split and relocate under the current policy on housing splitting as their younger family members have entered the job market when the increased family incomes make such families fail the means test.  Consequently, elderly family members of these PRH tenants are forced to live alone.  This is inconsiderate and inconsistent with our Chinese traditions, such as respect of family values and filial piety.  While the Government\u0027s elderly policy highlights \"ageing in the community\" and \"continuum of care\", both the policy on house splitting for tackling underoccupation and the policy on well-off tenants have been undermining the said Chinese traditions as well as causing inconvenience to people\u0027s daily lives, creating social disharmony, and not for the purpose of harmony―although these far-from-people-oriented policies might help the Hong Kong Housing Authority to embellish its figures on PRH units available for PRH applicants. \nFor private housing, over the past few years, the Government has introduced measures to curb the surging property prices (that is, the \"harsh \nmeasures\").  However, low global interest rates, imbalance between supply and demand for private flats and high construction costs keep driving up our property prices, despite the Government\u0027s interferences.   \nThis major setback exposes the Government\u0027s lack of understanding of the property market as well as its incompetence.  From the Special Stamp Duty to the Buyer\u0027s Stamp Duty, the Double Stamp Duty and the latest increase in the ad valorem stamp duty rates, each time a cooling-off period was created with a slight drop in property prices and a sharp reduction in property transactions in the second-hand market, but the effect became shorter and shorter.  The strong rebound of property prices after each of these interventions reflected that the resilience of the market is not subject to government control.  You cannot control the market.  The \"harsh measures\" have undermined the self-adjusting mechanism of the property market. \nMarket is the only solution to stabilizing property prices and restoring the balance between supply and demand of residential properties.  An active property market free from unnecessary interferences will reflect the true state rather than a distorted picture of market demand and property prices.  The primary objective of housing policy is not to help every individual to purchase a home.  The Government must make an effort to ensure that they spare no efforts to satisfy the housing needs of the grass roots and the lower middle class by constructing more PRH and HOS flats in a more expeditious manner.  Private housing should be left to the invisible hand of the market with minimum interferences.  What the Government should do is to ensure proper planning and steady land supply with a view to satisfying the housing needs of people from various social strata.  However, this is easier said than done.   \n It is a shame that the SAR Government has still embraced the mentality of the 1970s and the 1980s to formulate its strategy on planning and land development today.  My fellow lawmakers and the absentees, we are now in the 21st century, but our land use planning is not commensurate with what a developed city should be like.  Hong Kong should improve its planning.  For example, the composition of the Town Planning Board (\"TPB\") needs to be reformed drastically.  The current arrangement of both the Chairman and Vice-chairman of TPB being government officials is unpalatable.  The Town Planning Ordinance needs to be amended, so that a non-official representative instead of the Director of Planning shall be appointed as Vice-chairman, and so \non, to ensure adequate consideration of innovative approaches to planning and development.  If the Government is not going to do this within these four years, I will be trying to move that TPB should be given a different review.  \n Urban renewal, on the other hand, is conducted on a project basis, without adequate consideration of the cohesiveness and harmony of the local community. As a result, urban renewal projects very often fail to improve the overall living conditions of old urban districts.  On the contrary, many old urban districts have been brutally segregated and demolished.  Local communities are destroyed since rentals and property prices have escalated following urban renewal.  Just like PRH tenants, they have been deprived of an affordable market after The Link Real Estate Investment Trust took over all those government properties.   \n The SAR Government has only focused on increasing land supply but failed desperately to consider the long-term and healthy development of the city as a coherent whole.  The accusation of \"blindly usurping land\" is not simply about how the Government overlooks the need for public space and better air quality.  It is the irreversible malpractice of the Government which neglects urban layouts and hampers quality of living and convenience of the people as it has been hopelessly conservative and bureaucratic.  The SAR Government must put a stop to \"destructive\" patterns of thinking in planning and urban renewal. \n President, persistent well-being of a city and its people hinges on sustainable economic development of the city.  Therefore, wealth creation must be the primary concern of the Government.  To our dismay, the Chief Executive\u0027s last Policy Address, like his previous four, has failed to address this issue adequately. While the Chief Executive has stressed the National 13th Five-Year Plan and the \"Belt and Road\" and expressed his good intention of promoting economic growth and wealth for the long term, wealth creation for the short-to-medium term, which has been most relishing, is again left blank or put on a big hold. \n Conversely, Mr C Y LEUNG\u0027s setting of a hard target on settling an working hour policy and the off-setting mechanism of the Mandatory Provident Fund Scheme within this term of the Government would risk putting the next Chief Executive in the danger of being a lame duck in those areas almost from the start of the next Administration if meeting the hard target results in rigidity while rubbing salt into the wound of our business environment (particularly small and medium enterprises), which has been deteriorating in recent years.  It is time that \nthe four candidates for the next Chief Executive Election should put this subject as their top economic policy.   \n Perhaps, Mr C Y LEUNG banks on the concept of re-industrialization. However, it is unlikely to be realized in the short-to-medium term.  President, in the opening sentence of the Policy Address (paragraph 54), Mr C Y LEUNG says: \"Innovation and technology are no slogan\".  But is re-industrialization itself just another slogan, like Mr TUNG\u0027s \"developing Hong Kong as a Chinese medicine hub, fresh flower port and cyber port\"?  This worry is not baseless as no concrete plans and targets are provided about how to materialize re-industrialization.  Moreover, we are ill-prepared to implement re-industrialization by which the Chief Executive hopes to foster smart production and technology research and development in Hong Kong because Hong Kong lacks not only a pool of talents for re-industrialization, but also an education system to nurture such talents.  \n President, a recent report of The Academy of Science of Hong Kong reveals that since the implementation of the current Diploma for Secondary Education in Hong Kong, fewer students have enrolled in STEM-related subjects (namely, science, technology, engineering and mathematics), and many high-performing students have opted to study medicine, business or law at universities.  As a result, faculties of science and engineering have relatively more difficulty in admitting students with good academic results.  If this trend sustains, it is doubtful that the development of the innovative and technology industry and the concept of re-industrialization will bear fruits.   \n When it comes to education, although our education expenses continue to rise year after year, our education system remains problem-ridden.  The problem lies in the officials in charge of our education policy.  We should have Anthony to be the head of education because he has the experience, he has been teaching and he has been a chancellor.  They have neither vision nor mission as they are mere pseudo-educationists who know little about the essence of education, which is about nurturing all-round educated people that will suit the needs of a modern, knowledge-based society.   \n The SAR Government should treat education spending not as an expenditure item but an important investment in nurturing human capital for generating a perpetual stream of future income for the sustainability of the city. \nEducation is not about achieving various benchmarks; education is about unleashing every individual\u0027s potential.  The education process should not be an endless ordeal of drilling; it should be a challenging exploration of uncharted water of knowledge.  In education, President, sky is the limit. \n With these in mind, neither the Territory-wide System Assessment nor its recently modified version of the Basic Competency Assessment serves any meaningful purpose in the education sense.  Given that the Basic Competency Assessment will continue to be a device only for the Education Bureau to rank primary schools and secondary schools, this will drag schools, parents and students in an endless loop of drilling.  Such practice must be discontinued. \n I would like to touch on the surplus.  Thanks to the former Financial Secretary for his 9.5 years of hard work to build up a fiscal reserve of over $900 billion.  This will probably enable the next Government to take a more proactive approach to mitigate the underinvestment problem in education; to lower teacher-student ratio in secondary schools; to expand the number of subsidized places each year to admit more eligible qualified students to undergraduate programmes.  At the moment, since 1997, the admission of secondary school students to the eight universities has not increased and has stayed at 13 000.  Every year, we have approximately 22 000 students, 7 000 of whom are left without places.  We should also build more student hostels, and at the moment there are 6 600 hostel places.  This is a major problem which actually prevents us from taking any overseas students.  And, we should also carry out a review of the funding methods of the University Grants Committee to foster internationalization of local universities, to develop Chinese as a second language curriculum for non-Chinese speaking students to cater for non-Chinese speaking students\u0027 need.  These are just a few of the important issues that the Government has done little to address properly.  President, while education attainment is important in a knowledge-based society, education attainment is not everything. \n While we are used to complaining about Hong Kong\u0027s economic structure for lacking in diversity, the construction industry provides underachievers with an alternative path to climb up the socio-economic ladder.  Nevertheless, under the influence of our education system and traditional beliefs, young people are reluctant to enter into the construction industry as parents and their children have a general obsession that only becoming a professional like doctors, lawyers or \nbankers will provide them with a more promising and secure future.  Such obsession kills the potentials and possibilities of our younger generation and imposes a limit on the development of human capital in certain industries only. \n Now, I turn to the shortage of labour, particularly in the construction industry.  In the Policy Address this year, the Chief Executive states that while land prices are rising and rising―this is unacceptable―but he further states that the construction cost has gone up―this seems acceptable to him.  Chief Executive, I beg to differ, as the construction cost per square foot rose from $3,000 to $5,000 during the period of the last four years, and every dollar increase will be reflected in the price of our flats.   \n Dr KWOK Ka-ki was complaining about developers\u0027 buying of land. What is the problem of developers buying land as long as the process is legal and transparent?  Similarly, there is nothing wrong with his seeing of patients.  It is a different way of running business.  But the problem of rising flats prices is due to the greediness of the Government―the high land price policy.  In every transaction, the Government wants the highest and developers are only there with the high land price policy.  They can only produce with rising construction cost and make little profit.  So I hope that Dr KWOK Ka-ki should understand this. If he has any problem understanding a simple issue like this, he can talk to me.  I am very happy to talk to him and convince him. \n The current Supplementary Labour Scheme is not up to scratch as indicated in his 2016 Policy Address.  He says: \"The Government will review the effectiveness of the enhancement measures under the Supplementary Labour Scheme to ensure the sustainable development of the construction industry.\"  Chief Executive, the construction industry and I have been longing for your favourable reply.  We are very short of labour.  Just look at the Express Rail Link.  One of the major problems that they have encountered is the shortage of labour.  Look at Singapore; look at Macao.  How have they resolved the problem of development?  They have imported labour.  And, look at Singapore.  Basically, they have as much imported labour as the population. They have contributed to the growth of its Gross Domestic Product and economy. \n President, in an affluent society like Hong Kong, building up a caring society is not incompatible with stress on economic development.  A caring society should be distinguished from indiscriminate welfarism which tends to sap \nindividual\u0027s responsibility and incentive to work and will result in the erosion of public money.  Building up a caring society should be viewed as a reflection of the Government\u0027s respect of humanity that an advanced economy should always emphasize.  It is unacceptable for the Government to allow 4 000 to 5 000 elderly citizens to die every year while being on the waiting list for a place in a subsidized nursing home.  This is a shame to any society like ours.   \n The SAR Government should take a more proactive approach to building more subsidized residential care homes and allocate more resources to offer timely care for the socially-disadvantaged, such as the elderly and the mentally-challenged.  Particularly, efforts should be stepped up to train local caretakers and to speed up importation of labour to fill the manpower gap of the sector, with a view to improving the service quality of these care homes and allowing the elderly and the disadvantaged to live and die with dignity. \nPresident, notwithstanding the efforts of the Chief Executive and this Administration over the past four years, little progress has been made in resolving Hong Kong\u0027s deep-seated conflicts.  In short, the problems can be boiled down to the problem of governance, as I have indicated so many times in our Public Accounts Committee reports.  The weakest link, I consider, lies in the incompetence of the Administration and the self-conceitedness of some of our top officials.   \nArguably, the current-term Government is the worst in the history of the Hong Kong Special Administrative Region as far as the handling of executive-legislature relationship is concerned: Communication between the Administration and the Council is abhorrently insufficient.  Not to mention lobbying with the opposition camp, the Administration has even failed to communicate and collaborate with the pro-establishment camp effectively.  Very often, officials of the incumbent Government take it for granted that, we, the pro-establishment lawmakers, must support the SAR Government and toe its line. \nBureaux and departments, on the other hand, lack cooperation and coordination as exposed in the Wang Chau saga, the lead water incident, the joint consultation of the Securities and Futures Commission and Hong Kong Exchanges and Clearing Limited about the proposed reforms of Hong Kong\u0027s listing policy, and the handling of vacant school premises, to name just a few.  It seems that the officials\u0027 daily practice is to shirk their duty and responsibility, and \nto mind their own business and assume responsibility only for matters concerning their own policy areas.  How could it be possible for a government to achieve good governance under bureaucracy like this? \nBefore the handover, Hong Kong used to have very little, if not zero, policy risk in that the colonial Government championed watertight policy planning, the rule of law, free market principles, a level-playing field, a business-friendly environment, and so on.  When government policies or initiatives were deviant from these core values, the Government of the day would offer a unanimous tone of explanation to convince the public and minimize the impacts on investors and the society.  This helped the colonial Government create a general perception that the Government seemed fair, open, reasonable and predictable. \nArguably, things have become more complex today with the advancement of information technology and rowdy Legislative Council Members that the Government today could hardly use its clout to influence public opinions on issues of major concern.  But what makes matters worse is that the SAR Government has even failed to offer a unanimous tone of explanation most of the time. \nWhen it comes to putting forward government policies and funding proposals, while the opposition\u0027s destructive filibusters in recent years must be condemned and condemned seriously for the fact that they have actually affected Hong Kong\u0027s well-being, ill-prepared officials who tend to answer the legislature\u0027s queries in a dribs-and-drabs manner are equally reproachable. \nIn politics, perception is everything.  If the Chief Executive, policymakers and officials are confused and fail to convince themselves, how could the public and investors be convinced that the SAR Government is fair, open, reasonable and predictable? \nPresident, the looming policy risk has been undermining Hong Kong as Asia\u0027s world city and an international financial centre.  Nonetheless, despite Mr C Y LEUNG\u0027s verbosity, his last Policy Addressbeing the longest one since the handoverlacks practical antidote to this menace, which should be first dealt with by getting rid of bureaucracy and improving governance. \n\nSome people say that the next Chief Executive should be one who is capable of helping the Government to \"put out the fire\" (a metaphor which means \"to resolve controversies, disputes, or conflicts\").  Nevertheless, as the adage goes: \"Prevention is always better than cure.\"  Why didn\u0027t the Government take every precaution to prevent fire in the first place instead of allowing fire set by the Government itself time and again?  So, the ultimate solution lies in tackling the deep-seated bureaucracy that has taken root in the SAR Government over the past two decades. \nIt will be a considerable time to get rid of bureaucracy.  A smooth transition is necessary for facilitating the next Administration to handle this task. Rather than running against the clock to try to achieve as many things as possible, which could risk creating more problems for the next Administration, the Chief Executive should be, in the twilight of his tenure, devoted to alleviating and resolving disputes and conflicts. \nPresident, we can lose confidence, but we cannot lose hope.  Hopefully, the concepts of \"one country, two systems\u0027\u0027, \"a high degree of autonomy\" and \"Hong Kong people governing Hong Kong\" enshrined in the Basic Law shall protect us from the depletion of hope, provided that we uphold the Basic Law and our core values. \nThank you, President.",
      "sequence": 123,
      "bookmark": "SP_MB_AS_00158"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00160"
    }
  ],
  "date": "2017-2-15",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170215-confirm-ec.pdf"
}