{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "勞工及福利局局長蕭偉強先生, J.P. THE HONOURABLE STEPHEN SUI WAI-KEUNG, J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長馬紹祥先生, J.P. THE HONOURABLE ERIC MA SIU-CHEUNG, J.P.  SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，本年1月27日，有一家大型保險公司致函私家醫生，表明醫療保險(下稱\"醫保\")受保人住院接受沒有\"醫療需要\"住院進行的醫療程序(例如大腸鏡檢查、上腔內視鏡檢查及白內障手術)，可能不獲賠償有關的住院費用。醫學界對此項行動反應強烈，批評該公司干預醫生作專業判斷及將病人作磨心，損害病人權益，並表示醫生可不用理會該公司的立場。就此，政府可否告知本會： \n(一) 保險業監理處至今對上述保險公司的行動有何跟進工作；有否評估，該行動是否涉及保險公司單方面收窄保單保障範圍，因而損害受保人權益，以及會否引致醫保申索爭議大幅增加；如有，詳情為何；日後受保人就該行動所導致與保險公司的保單條款及索償爭議可如何作出投訴，而有關的投訴處理機制為何； \n(二) 鑒於有報道指出，有不少保險銷售人員在推銷醫保時，聲稱受保人可獲全數發還住院手術費用，當局有否評估保險公司單方面施加上述\"醫療需要\"的索償條件，有否違背受保人的合理期許，以及有否違反《商品說明條例》；若有評估而結果如此，當局有何措施保障醫保受保人的權益；及 \n(三) 鑒於據報全港約有400萬名市民購買醫保，涉及保費總額高達174億元，以及有學者指出，醫保市場現時被幾家保險公司瓜分，出現寡頭壟斷情況，競爭事務委員會有否發現各保險公司對住院醫療程序合謀或相繼施加更嚴苛索償條件的情況，令市民的醫保選擇減少，甚至在別無他選下作投保決定，以及該委員會會否密切防止此情況出現？",
      "sequence": 4,
      "bookmark": "SP_MB_PT_00013"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 保險是一種群體風險共承的安排，一群人中有少數人遇上不幸或意外，透過保險便可渡過逆境。保險公司必須確保由客戶保費匯集而成的\"保險池\"用諸有道，令保險體系及醫療體系持續健康發展。若醫療理賠失控，所有投保人將面對每年大幅的保費上調，並發展至未能負擔的情況，對所有投保人都有負面影響。我們的監管政策其中一個重點是保障保單持有人的利益。由於保單是保險公司與投保人之間的合約，根據法例，保險業監理處(\"保監處\")不能干預任何保單的字眼及保費。然而，保險公司有責任確保保單條款清晰，讓保單持有人明白所購買保單的內容。 \n 醫療保險有很多種類，例如危疾保險、住院保險及門診保險等。一般而言，\"醫療所需\"是提供住院保障保單的常見條款。符合\"醫療所需\"的治療或服務方可獲得賠償。 \n 保單是投保人與保險公司之間的私人合約，雙方均須遵守保單的條款。保險公司如欲更改保單的條款，須事先徵得投保人同意。保監處已向有關保險公司了解詳情，該保險公司確認函件的目的是就現有保單條款與醫生作出溝通並加以釐清，並不涉及更改醫療保單的條款。 \n 由於沒有涉及更改保單條款，保監處不認為相關事件會引致醫保申索爭議大幅增加或有損投保人利益的情況。如投保人與保險公司有索償爭議，可向保險索償投訴局(\"投訴局\")投訴。投訴局其下設有保險索償投訴委員會(\"委員會\")，由獨立人士擔任主席，專責處理個人保單引起而不超過100萬港元的索償投訴。 \n 保險公司必須遵守委員會的裁決。倘若投訴人拒絕接納委員會的決定，有權採取法律行動，委員會的決定並不會影響其法律權利。 \n(二) 香港法例第362章《商品說明條例》附表4訂明，該條例並不適用於在《保險公司條例》(第41章)規管下售賣、供應或提供的貨品或服務。 \n\n 如前所述，\"醫療所需\"是一般提供住院保障保單的常見條款。保險公司就現有保單條款與醫生作出溝通或加以釐清並不涉及更改現有保單的條款。個別住院手術是否獲理賠須按有關保單的條款處理。 \n 香港保險業聯會(\"聯會\")發出了相關守則，訂明保險公司\"應盡力確保銷售資料及說明書所載內容切合時宜、正確無誤、用詞淺白、不會誤導公眾\"；以及保險代理\"必須解釋推薦的每份保單的承保範圍，確保準保單持有人明白所購保單的內容\"。視乎有關不當行為的嚴重性，保險公司如違反守則，保監處可能會採取規管行動。 \n 保險中介人在銷售時，有責任向投保人清楚解釋保單的內容，包括保障範圍及賠償事項等。如投保人認為保險中介人有誤導或其他不當銷售行為，可以向保監處或相關保險中介人自律規管機構投訴。 \n 此外，保監處亦不時與保險業界溝通，鼓勵業界就較為普遍的保險種類作消費者教育。例如：聯會已就醫療保險方面印製了《投購醫保精明攻略》小冊子，並上載該會網站。 \n(三) 現時共有87家保險公司經營醫療保險業務，所以並不存在寡頭壟斷情況。 \n 保險產品是按風險大小而釐定保費的。保險公司會因應市場需要推出不同程度或保障範圍的醫療保險產品，讓投保人可按其健康情況、不同人生階段的需要及財務狀況等作出適當的選擇。市面上已有不同產品，提供一些非住院程序保障，包括內窺鏡檢查及白內障摘除手術等。 \n 競爭事務委員會(\"競委會\")方面回覆指，競委會作為《競爭條例》(\"《條例》\")下的獨立法定機構，歡迎公眾和相關界別舉報懷疑違反《條例》的個案。當有合理因由懷疑違反《條例》的行為曾發生、正在發生或即將發生，競委會會根據其《調查指引》決定是否進行調查。為有效進行調查及保障有關各方的利益，競委會對於會否調查個別個案，一般不會作公開評論。除了執行《條例》外，競委會在合適的情況下，亦可運用其市場研究的職能，探討影響市場\n競爭的事宜，或就如何促進市場競爭提供政策意見。競委會將繼續就公眾關注的競爭議題，與政府和相關公營機構保持緊密聯繫。",
      "sequence": 5,
      "bookmark": "SP_PO_SFST_00014"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我們當然明白政府不會干預私人市場或私人合約，但購買一些所謂CEO Plan保險的病人可能以百萬計。主席，我相信你也可能有購買這類保險計劃。根據以往一貫的做法，例如照腸鏡的人士可以入院進行檢驗，現在一下子卻要按照所謂\"醫療需要\"的定義，由保險公司單方面決定，甚至醫學界也不認同這種做法。這等同減損了受保人的權益，但保費卻完全沒有減少。如果有人遇到這些情況，當局是否只懂建議他們投訴，個別個案以個別方式處理，而不會從整體入手，令有關爭議大事化小，繼而小事化無，確保病人權益得到保障呢？",
      "sequence": 6,
      "bookmark": "SP_MB_PT_00015"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，據我們了解這件事的發展，其實源於保險公司向醫生釐清\"醫療需要\"的條件，在甚麼情況下入院進行醫療程序可以獲得賠償，這是一種加強與醫療業界溝通的方法。眾所周知，\"醫療需要\"是保險業多年來採取的理賠標準，而不是新做法。據我們了解，有關保險公司就照腸鏡、白內障等手術，並非一定不賠償住院費用。如果主診醫生認為有需要住院，並且能夠提供合理和詳細的解釋，保險公司亦會根據保單條款作出賠償。",
      "sequence": 7,
      "bookmark": "SP_PO_SFST_00016"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，現在問題在於無論由保險公司或醫療界判斷有關程序是否合適，都會出現爭議。如果由保險公司全權作出判斷，有些醫生我也曾經有類似遭遇便會叫病人先入院，因為已購買了保險。保險公司的負擔因此便會增加，保費也會隨之而上升，因為保險公司從營商角度而言必定會增加保費。 \n 我也想跟政府談談因購買保險而造成收費差距的問題。如果我沒有購買保險而到診所求醫，收費通常約為250元；但如果我說已購買保險，收費便會變為500元。進行照腸鏡等檢查也會遇到同樣情形，平時收費是5,000元，但如果我表示已購買保險，收費便會變為2萬元。保險公司作為營商機構應如何遏止這種情況？政府會提出甚麼具體方案？政府又是否知道社會發生這些問題？如果保費上升，香港市民購買保險的意欲亦會降低。",
      "sequence": 8,
      "bookmark": "SP_MB_SH_00017"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "關於議員提出的這項補充質詢，我相信社會也相當關注。當然，政府亦會留意保險業的整體運作，以及行業整體持續發展的情況和問題。當然，就政府監管保險業來說，尤其是醫療保險，我們認為最重要是要確保保險業及保單持有人清晰明白條款內容。在某些情況下，保險業界亦應就個別情況上調保險收費給予合理解釋，這方面我們是明白的。",
      "sequence": 9,
      "bookmark": "SP_PO_SFST_00018"
    },
    {
      "title": "何俊賢議員",
      "content": "局長沒有回答我提出關於因購買和沒有購買保險而引起的收費差距問題，請問局長有否留意這個問題？",
      "sequence": 10,
      "bookmark": "SP_MB_SH_00019"
    },
    {
      "title": "主席",
      "content": "何議員，你只可提出一項補充質詢，但你提出了多項問題。局長，你有否補充？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們理解社會有就這些情況作出討論。正如我剛才在主體答覆中提到，保險業亦會按保險公司與保單持有人之間的協議來處理事情，而政府也會關注整體業界能否長期持續運作。",
      "sequence": 12,
      "bookmark": "SP_PO_SFST_00021"
    },
    {
      "title": "陳健波議員",
      "content": "主席，其實今次事件的背景正正因為近年非醫療需要的住院及部分索償大幅偏離正常水平。正如保險公司舉出的例子，收費5萬元至8萬元的膽囊切除手術索償40萬元；收費萬多元的照腸鏡檢驗收取17萬元。如果這些情況持續下去，保費只會大幅增加，超出市民的負擔能力。保險公司現時只是想與醫生溝通，重申保單多年來存在的\"醫療需要\"條款。我希望大家明白，保險公司現時與醫生溝通的目的，是要想辦法解決一個重大危機，藉此保護香港消費者，我們絕對不應以負面態度，看待這件事情。我這項補充質詢其實應向高永文局長提出，但他現時不在席。請問陳家強局長是否知道，保險公司與醫生進行的討論，其實是由醫生跟醫生討論，並非由非專業人士參與討論，而是由兩位專業人士進行討論。如果醫生能夠說服保險公司，指出有關人士的情況較為特別，因此有需要住院，該名人士便會獲得全數賠償，政府又是否知悉這種情況呢？我希望局長作答。",
      "sequence": 13,
      "bookmark": "SP_MB_CKP_00022"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們當然理解議員提出的情況。據我所知，\"醫療需要\"這個概念也是行業多年來遵守的標準，而且根據一貫\n做法，\"醫療需要\"應由主診醫生作出判斷。保險公司若認為有關方面須作出解釋，也會要求醫生提供合理及詳細資料，以確定個案是否有\"醫療需要\"，並且屬於保單的承保範圍。",
      "sequence": 14,
      "bookmark": "SP_PO_SFST_00023"
    },
    {
      "title": "陳沛然議員",
      "content": "剛才有議員舉出了一些與醫療收費有關的極端例子，我並不認同。例如，吃一頓飯應付30元還是800元，應由市場去決定。香港醫學會得悉，友邦保險控股有限公司於本年年初去信私家醫生，指該公司的保險賠償批出與否須視乎有關醫療程序是否有\"醫療需要\"，而\"醫療需要\"並非如局長所說由醫生決定，而是由保險公司決定。所以，我要多謝謝偉俊議員今次提出質詢。我的補充質詢是，保險業監管局(\"保監局\")會否在保障病人利益的大前提下介入調查？正如局長所說，\"醫療需要\"應由醫生決定，但現在明顯由保險公司決定。因此，保監局會否介入進行調查？此外，如果發現保險公司有失當之處，會如何作出懲處？",
      "sequence": 15,
      "bookmark": "SP_MB_PCPY_00024"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "當然，保險公司有本身的觀點或理由，但當其觀點與主診醫生的觀點出現分歧時，第三方可應邀作出判斷。根據有關公司的文件內容，其目的主要是釐清這項條款，我也認為是希望釐清有關人士在這方面的理解，而且我們看不到保單內容有所更改。",
      "sequence": 16,
      "bookmark": "SP_PO_SFST_00025"
    },
    {
      "title": "張宇人議員",
      "content": "主席，剛才聽到由功能界別選出的議員的質詢，真的令我大開眼界。不過，我也想談談\"醫療需要\"。剛才同事也有提到關於醫生與醫生之間的問題。相信同事最近也從報章得知那位醫生是周一嶽醫生，我不知道他有多久沒有行醫。我想問大家知不知道？同事又可否告訴我周一嶽醫生行醫的時間有多久？對於由他判斷是否有住院的\"醫療需要\"，我認為簡直是天方夜譚。如果保險公司找我作出判斷，而我又不想\"找數\"的話別說是醫生，如果有人找我張宇人，並且付錢給我我也會說沒有住院需要。我最近曾在醫院進行大腸鏡檢查，根本不用住院，為何有住院需要？局長，關於這個問題，應以誰作準。我希望你明白我們對政府有要求，不僅是聯會的相關守則。我想告訴大家，我最近想找律師控告醫生和醫院有多麼困難......",
      "sequence": 17,
      "bookmark": "SP_MB_TC_00026"
    },
    {
      "title": "主席",
      "content": "張宇人議員，現在是質詢環節，不容進行辯論。請提出你的補充質詢。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我會馬上提出質詢了......我現在不是想辯論，而是想指出政府如果再不介入，而任由保險公司為所欲為我想找律師控告醫生和醫院，花了3個多星期也不成功，因為全部律師已被保險公司包攬。政府說沒有寡頭壟斷，但我現在告訴政府，壟斷的情況極為嚴重。請問政府會否做些甚麼？",
      "sequence": 19,
      "bookmark": "SP_MB_TC_00028"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想說回今天討論的重點，即議員所說的\"醫療需要\"，而這也是業界多年來採取的標準，加上有機制確保保險公司和投訴人或醫生訂出何為符合合約的內容。當然，政府很關注整體保險業能否發揮應有的作用，以及保單持有人的權益有否受損，這些都是我們非常關注的事情。就目前情況而言，如果出現與保單有關的爭議，現時是有投訴和索償機制予以處理的。",
      "sequence": 20,
      "bookmark": "SP_PO_SFST_00029"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長沒有回答我的質詢。 \n(張宇人議員坐着發言)",
      "sequence": 21,
      "bookmark": "SP_MB_TC_00030"
    },
    {
      "title": "主席",
      "content": "張議員，請你起立發言。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我其實想告訴局長，這些\"醫療需要\"由保險公司單方面決定，即使要控告保險公司，也是非常困難的。請問局長會否採取甚麼行動，保障投保人的利益，避免出現保險公司單方面壟斷的情況？",
      "sequence": 23,
      "bookmark": "SP_MB_TC_00032"
    },
    {
      "title": "主席",
      "content": "張議員，請坐下。局長，你有否補充？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，現在回看這些事件，我認為釐清和解釋情況是十分重要的。如果將來出現更多爭議，我們必定會作出跟進。",
      "sequence": 25,
      "bookmark": "SP_PO_SFST_00034"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，醫療保單往往存在角色衝突的情況，因保險中介人通常會向保單持有人提供指定醫療中心的資料，並且要求他們到這些醫療中心接受某些\"醫療需要\"程序，然後向保險公司提出索償。首\n先，我想問局長，政府其實是否知悉這種情況普遍存在？第二，這做法有否違反任何從業員守則，以致顧客或保險公司的利益受損？",
      "sequence": 26,
      "bookmark": "SP_MB_WCW_00035"
    },
    {
      "title": "主席",
      "content": "胡議員，你提出了兩項補充質詢。局長，請選擇回答其中一項。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "如果從業員被發現conduct即行為出現問題，政府會作出跟進。",
      "sequence": 28,
      "bookmark": "SP_PO_SFST_00037"
    },
    {
      "title": "胡志偉議員",
      "content": "局長沒有回答我的質詢。我的質詢是，這樣做有否違反與conduct有關的守則？",
      "sequence": 29,
      "bookmark": "SP_MB_WCW_00038"
    },
    {
      "title": "主席",
      "content": "你提出了兩項補充質詢，而我已請局長選擇回答其中一項。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我只想局長回答關於這部分的質詢。我的質詢是，這種行為是否違反行為守則？",
      "sequence": 31,
      "bookmark": "SP_MB_WCW_00040"
    },
    {
      "title": "主席",
      "content": "胡議員，請坐下。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，為何局長不回答我的追問？",
      "sequence": 33,
      "bookmark": "SP_MB_WCW_00042"
    },
    {
      "title": "主席",
      "content": "胡議員，你只可提出一項補充質詢，而你卻提出了兩項，所以局長只會回答其中一項。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "胡志偉議員",
      "content": "......我希望局長回答我提出的這項質詢。",
      "sequence": 35,
      "bookmark": "SP_MB_WCW_00044"
    },
    {
      "title": "主席",
      "content": "你確實提出了兩項補充質詢，請坐下。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "胡志偉議員",
      "content": "我只是提出一項問題。",
      "sequence": 37,
      "bookmark": "SP_MB_WCW_00046"
    },
    {
      "title": "主席",
      "content": "胡議員，請坐下。局長已回答你的補充質詢。 \n 第二項質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，據報，去年有43名警務人員被捕，當中包括高級警務人員，而該數字較前一年上升百分之二十三。該等人員涉嫌干犯的罪行包括普通襲擊、酒後駕駛、盜竊、詐騙、非禮、貪污、妨礙司法公正等。就警隊的誠信管理，政府可否告知本會： \n(一) 鑒於高級警務人員擁有指揮下屬的權力，當局有何新措施確保該等人員執行職務時廉潔守正； \n(二) 有否檢討現時已沿用多年的投訴警察制度，以了解該制度是否獲得市民普遍的信任；有何措施加強該制度的認受性，以及加強監察警務人員的操守；及 \n(三) 有何措施加強警隊的誠信管理及改善其公眾形象？",
      "sequence": 39,
      "bookmark": "SP_MB_CCT_00049"
    },
    {
      "title": "保安局局長",
      "content": "主席，就鄭松泰議員的主體質詢，我綜合答覆如下： \n 香港一直是世界上最安全的城市之一，警隊的貢獻功不可沒。我們高度重視警務人員的紀律和操守，對警務人員有很高的期望。警務人員不論職級高低，均須時刻保持高標準的紀律和操守，奉行警隊在誠信、公正、無私和專業精神等方面的核心價值。警隊管理層對警務人員所有違法行為，堅決採取零容忍的態度。就所有違反紀律甚至法律的個案，警隊會公平公正、嚴肅地處理，絕不偏私。 \n 與所有市民一樣，警務人員必須遵守法律。若有任何人員涉嫌違法，相關部門會作出調查、拘捕及檢控。此外，《警察(紀律)規例》(第232A章)及《警察通例》規管警務人員的紀律行為，而警務人員\n亦須遵守公務員相關規例。如有任何人員涉嫌違紀，警務處會按照既定機制作出調查，以及因應調查結果，決定是否採取紀律行動。 \n 警隊非常重視警務人員的誠信管理，並早於2009年制訂了\"誠信管理綜合綱領\"，透過四管齊下的方針，即\"教育及培養誠信文化\"、\"管治及監察\"、\"懲治及阻嚇\"和\"融入及支援\"，推廣人員正直及誠實的品格。 \n 警隊現時有3個恆常的委員會負責推行誠信管理。由副處長(管理)擔任主席的\"警隊誠信管理委員會\"於2009年成立，成員包括廉政公署3名助理處長，負責制訂及評估誠信管理策略。\"誠信管理統籌委員會\"及\"單位誠信管理委員會\"則分別負責協調上述工作及在總部單位和各警區推行有關措施。 \n 警隊在2009年公布行為指引，訂明警務人員不論在當值或休班時，均應該反對及舉報貪污及其他不當行為；避免與不良分子交往；不濫用公職身份；避免利益衝突；以及以公正的態度待人處事等。警隊在入職及在職訓練課程、晉升遴選面試及\"實踐價值觀\"工作坊中，亦已加入誠信管理元素，要求人員對個人誠信和操守時刻保持高度警惕，遵守法紀。 \n 為進一步提升警隊的誠信管理，警隊在今年2月更成立由助理處長(服務質素)主持的\"誠信管理特別工作小組\"，檢視現行的誠信管理制度及研究優化措施。同時，警隊管理層不時提醒各級督導人員，向人員繼續強調誠信的重要性，對下屬進行適當監督，以及勸阻人員選擇任何可能令警隊尷尬並為自己帶來紀律或刑事後果的生活模式。 \n 在投訴警察制度方面，我們設有一套完善及獨立監管的兩層架構制度。警務處投訴警察課一直不偏不倚地處理每宗投訴。《獨立監察警方處理投訴委員會條例》(第604章)於2009年6月生效，使獨立監察警方處理投訴委員會(\"監警會\")成為獨立的法定機構，擁有法定權力監督警方處理及調查投訴的工作。 \n 在現行的投訴警察制度下，投訴警察課在完成每一宗須匯報投訴的調查後，須提交詳細的調查報告供監警會審核。監警會如對投訴警察課的調查或結論有任何疑問，會要求該課澄清或提供更多資料，亦可以會見相關投訴人、警務人員及證人。監警會並可要求該課重新調查或更改調查結果分類，以及向警務處處長和行政長官提供意見和建\n議。此外，監警會會安排成員及觀察員突擊觀察投訴警察課就須匯報投訴進行的會面及證據蒐集工作，亦會按其法定職能向警方提出建議以完善警方的工作程序。事實上，投訴警察數字由2013年的2 421宗，逐年下降至去年的1 504宗。現行的投訴警察制度運作有效，能確保市民對警務人員的投訴得到公平公正的處理。 \n 主席，去年香港的整體罪案數字是1978年後新低，警務人員致力防罪滅罪，成績有目共睹。但是，最近不時有人恣意批評警隊，抹煞警隊對香港治安作出的貢獻，對具備優秀專業質素、良好品格，以及盡忠職守的絕大部分警務人員非常不公平。我對這些批評深感遺憾。 \n 我舉一些例子。早前，一名巴基斯坦裔警員以烏爾都語，勸服一名在地盤吊臂車危站的男子返回安全位置，除了得到市民讚賞，他投身警隊的經歷更獲英國廣播公司報道。去年及前年，兩名警務人員在抄牌時被人謾罵，但仍然沉着應對，專業地完成工作，有不少市民看過相關片段後讚賞兩名人員的表現。另外，在去年油麻地一宗持刀傷人案件中，警務人員開槍成功制止該宗嚴重罪行，表現果斷英勇，獲得市民認同。 \n 警隊近年推出流動應用程式、YouTube頻道、Facebook專頁及Instagram專頁，其中Facebook專頁已吸引超過10萬名網民\"讚好\"。此外，警隊設有\"少年警訊\"及\"耆樂警訊\"，並推行協助少數族裔人士的\"喜瑪拉雅計劃\"及\"寶石計劃\"。由現職及退休警務人員義務領導的\"奮進行動\"，亦透過運動培育弱勢背景的青少年。 \n 凡此種種，均顯示警隊銳意加強與社會各界溝通，深化警民關係。警隊於2015年進行的服務對象滿意程度調查顯示，80%曾與警隊接觸及溝通的市民對警隊感到\"非常滿意\"或\"滿意\"；而同年的公眾意見調查亦顯示，62%的市民持續對警隊有信心。 \n 主席，市民的信賴、支持和合作，對警隊維持治安及保護市民生命財產安全的工作至關重要。警隊為社會大眾服務，我希望大家能繼續支持和配合警隊的工作。",
      "sequence": 40,
      "bookmark": "SP_PO_SS_00050"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，局長剛才所說的\"警隊誠信管理委員會\"，自2009年成立至今已經8年，不久便會踏入第十年。但是，為甚麼近年警員(尤其是休班警員)犯案的數字有上升的趨勢，而且不跌反升？",
      "sequence": 41,
      "bookmark": "SP_MB_CCT_00051"
    },
    {
      "title": "保安局局長",
      "content": "主席，如果有任何一位警務人員觸犯法律，特別是刑事法律，全香港所有警務人員都會覺得痛心。但是，請議員記着，我們的警隊有3萬人，去年的數字只涉及數十人，與前年的數字相比，兩者均是雙位數字。我們重視每一宗案件，並會全力公平公正地處理。但是，我們更關注的是加強同事的培訓，使他們提高警覺，並增加對自己的行為的敏感度，我們須持續不斷地進行這些工作。我剛才在主體答覆中提到，警方上一次委託香港大學所進行的調查亦反映了市民對警隊的意見。",
      "sequence": 42,
      "bookmark": "SP_PO_SS_00052"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我留意到警方一直非常重視前線人員的操守問題，已推出很多措施加強培訓，但由於現時社會複雜多變，引誘太多，加上很多時候，警隊的權威受到刻意挑戰，以致有警員一時衝動，觸犯刑法。 \n 除了加強現有的\"實踐價值觀\"工作坊、警隊的內部溝通，以及提升警員的誠信和道德的培訓外，警方會如何加強警隊的紀律和提升公眾形象，以免一粒\"老鼠屎\"破壞整鍋粥？當局會否加強對外宣傳，顯示警隊是嚴格守法的部隊，以改善警隊在市民心目中的形象？",
      "sequence": 43,
      "bookmark": "SP_MB_CC_00053"
    },
    {
      "title": "保安局局長",
      "content": "我非常贊同張華峰議員剛才的一番言論和意見。警隊近年銳意透過各種新平台和社交媒體，與廣大市民接觸。我可以說，在香港各個政府部門之中，警隊是其中一個非常着力使用新媒體的部門，除了傳統媒體外，還使用各種新媒體，包括我剛才提及的YouTube、Facebook和Instagram。以Facebook為例，警隊開展相關工作至今，已獲得近11萬名網民讚好，而且在很多個別事件中，警方很快便通過這些渠道公布最新消息，例如最近的港鐵縱火案發生後，警方隨即透過這些渠道發放信息。當然，這些工作須長期進行。 \n 此外，我剛才提及\"少年警訊\"、\"耆樂警訊\"，以至為少數族裔人士提供的特別服務，這些工作亦會持續進行。我十分希望社會各界及傳媒朋友多提供機會，就警方各方面的工作情況多作報道，以便市民更了解警務人員的工作。",
      "sequence": 44,
      "bookmark": "SP_PO_SS_00054"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，警隊的專業誠信和能力毋庸置疑，我亦要表示高度讚揚。 \n\n 我察悉有43名警務人員被捕，我粗略計算過，其實即是千分之一點多。請問局方有沒有這些被捕人士的成功檢控數字？因為被捕不等於入罪，所以我想理解一下，局方有沒有這方面的數字，可以向我們提供？ \n 此外，於2009年成立的\"警隊誠信管理委員會\"......",
      "sequence": 45,
      "bookmark": "SP_MB_NWK_00055"
    },
    {
      "title": "主席",
      "content": "吳永嘉議員，你已提出了你的補充質詢。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "吳永嘉議員",
      "content": "對不起。",
      "sequence": 47,
      "bookmark": "SP_MB_NWK_00057"
    },
    {
      "title": "保安局局長",
      "content": "我手邊有2014年至2016年警務人員被定罪的數字，但我首先必須說清楚，某一年警務人員被定罪的數字並不等同於在該年因涉嫌違法而被捕的警務人員的案件，因為案件會有時差，由案發至調查、決定提出檢控，甚至法庭定罪或再進行上訴程序，其間會有一段相當大的時差。根據我手邊的數字，包括其他部門提出的檢控，在2016年被定罪的有14宗，2014年則有20宗，每年的數字均有升有跌。",
      "sequence": 48,
      "bookmark": "SP_PO_SS_00058"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，香港警隊是一支有3萬多人的紀律部隊，雖然局長說樹大有枯枝，但我們絕不能姑息這少部分違規犯法的警務人員，他們必須受到紀律處分和法律制裁。 \n 另一方面，提出這項質詢的鄭松泰議員抹黑和誣衊懲教署人員，卻厚顏地不肯道歉，我對此感到非常憤怒。 \n 面對這些有組織地抹黑、侮辱和挑釁警務人員，以及挑撥警民關係的情況，政府有何方法應對，並且提升警察的形象？局長有否考慮訂立侮辱公職人員罪呢？",
      "sequence": 49,
      "bookmark": "SP_MB_CHK_00059"
    },
    {
      "title": "保安局局長",
      "content": "我認同陳議員所說，對於每一宗涉嫌違法的案件，不論涉案者是警務人員或其他公職人員，政府的立場必須十分堅定，我們必須嚴格地依法辦事。發生任何一宗案件，我們也會覺得痛心。 \n\n 但是，不幸地，社會上亦有另一些情況，就是有些報道跟事實有相當的距離。若看到與事實不符的地方，我們會毫不猶豫地站出來，說明我們實際掌握的情況，最近甚至有部門工會發出公開信，說出事實真相。我相信市民的眼睛是雪亮的，最重要的是，我們把事實擺在市民面前，市民必定會作出公正的評價。 \n 至於陳議員詢問我們會否訂立有關侮辱執法公職人員的罪行，在這方面，我記得我上星期曾於立法會作出答覆，表示我們正處於進行探討、蒐集資料及研究的階段。",
      "sequence": 50,
      "bookmark": "SP_PO_SS_00060"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，投訴警方的數字下降，不代表制度運作有效，反而是代表市民對制度失望，覺得投訴亦徒然。根據2015-2016年度監警會的工作報告，監警會提出了793項質詢或建議，當中只有381項獲警方接納，可見投訴警察課經常否定監警會的意見。就此，警方有否探討原因，以及有否計劃參考英國監警會的做法，賦予監警會進行獨立調查的權力呢？",
      "sequence": 51,
      "bookmark": "SP_MB_LKC_00061"
    },
    {
      "title": "保安局局長",
      "content": "羅議員提出了數項補充質詢，第一，我不同意他的分析，指投訴警方的個案減少代表制度無效。其實數字可以反過來看，而且我們看的應該是長期的數字，亦可參考其他調查，例如我剛才提及我們在2015年警方委託香港大學所進行的調查。關於接受警方服務的公眾人士的滿意程度，我們應從整體看，否則便會以偏概全。 \n 羅議員亦說監警會提出了很多建議和問題，其後有些獲接納，有些則不獲接納。其實我們可以從整個運作程序看到，監警會及投訴警察課均是多麼的認真。對於同一件事情，大家會從不同的角度來看，而經過溝通後，大家可以就某些方面達致共識；監警會就某些方面向我們提供建議，認為應要改善，我們亦欣然接納。 \n 至於會否仿效英國的制度，賦予監警會獨立的調查權，這個問題其實已是老生常談，討論了很久，在2009年訂立現行法例的時候，大家已經作出了詳細的辯論，我們至今仍然認為現行制度行之有效。",
      "sequence": 52,
      "bookmark": "SP_PO_SS_00062"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，香港警隊有3萬多人，只有極少數警員犯案，而這些案件均由警方揭發、調查、作出拘捕及檢控，足證警方能大公無\n私地依法處理，只有鄭松泰議員不斷針對及抹黑警隊，才會用\"震驚香港社會\"來形容，其實大部分香港市民都覺得香港能成為世界上其中一個最安全的城市，就是全靠香港警隊，所以他們支持香港警方。我反而覺得，在旺角暴亂中用磚頭擲向警員等行為，才真的震驚香港社會。  \n 主席，其實警隊的流失率及招募工作才能真正反映警隊在市民心目中的形象，如果警隊真的這麼差，自然沒有人會願意加入，亦會有很多人離職。所以，請問警隊近年的流失率是否很高？招募工作是否很困難呢？",
      "sequence": 53,
      "bookmark": "SP_MB_EQ_00063"
    },
    {
      "title": "保安局局長",
      "content": "主席，葛議員所說的正如我剛才答覆羅議員時所說的，一個問題其實可以從多方面探討。葛議員所說的是一種很好的方式，就是從現任警務人員的流失及招募情況來探討。我手邊的數字顯示，警務人員過去數年的流失率相當平穩，我反而想談談招募方面的事宜。例如警方在今年1月舉行了冬季招募日，招募3類同事，第一類是見習督察，第二類是警員，第三類是輔警，共接獲2 300份申請，較去年同期增加了10%。其中投考警員的人數為1 329人，是歷年之冠，而投考督察的人數為1 003人，亦是歷年之冠。在今年2月的教育及職業博覽中，我們亦設有一個攤位接受申請，接獲的申請宗數是1 343宗，又是歷年之冠。相信議員可能亦有留意到，傳媒有報道這些情況，亦訪問了一些有意投考警隊的人士，他們說出了投考這份工作的理由，其中有投考者表示他們認為這份工作非常有意義。",
      "sequence": 54,
      "bookmark": "SP_PO_SS_00064"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "陳淑莊議員",
      "content": "廣深港高速鐵路香港段(下稱\"高鐵\")預料會在明年第三季通車。特區政府一直計劃在高鐵通車時，在西九龍總站以\"一地兩檢\"安排為高鐵乘客進行邊境檢查。律政司司長(下稱\"司長\")和運輸及房屋局局長在本月14日前往北京，與內地官員商討落實一地兩檢\n安排的事宜。司長在會後表示，本屆政府在任期完結前的相當時間，會向社會交代一地兩檢安排的\"大方向\"。另一方面，運輸及房屋局副局長(下稱\"副局長\")在上月10日出席本會一個小組委員會會議時表示，本屆政府在任期完結前會提出落實一地兩檢安排的\"方案\"。就此，政府可否告知本會： \n(一) 司長所提的\"大方向\"與副局長所提的\"方案\"在本質上有何異同，以及兩者的具體含義分別是甚麼；就落實一地兩檢安排，本屆政府將會進行的工作及有關時間表是甚麼，以及下屆政府由就職至高鐵通車前的工作及有關時間表是甚麼； \n(二) 鑒於據報內地官員近日堅持採納內地人員在西九龍總站的內地口岸區(下稱\"口岸區\")有權全面執行相關內地法律的方案，特區政府會不會在符合某些條件的情況下同意該方案；若會，詳情是甚麼；若不會，特區政府會否考慮一地兩檢以外的邊境檢查安排；及 \n(三) 特區政府至今有沒有尋求獨立法律意見，以確定須否為了使內地人員得以在口岸區局部或全面執行內地法律，而修訂《基本法》的相關條文，或把有關的全國性法律加入《基本法》附件三以便在特區實施，或由全國人民代表大會常務委員會對《基本法》進行解釋；若有，所得意見的詳情是甚麼；若沒有，原因是甚麼；特區政府現時對應否為了落實一地兩檢安排而修訂或解釋《基本法》所持的立場是甚麼？",
      "sequence": 56,
      "bookmark": "SP_MB_CT_00067"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，特區政府及香港鐵路有限公司(\"港鐵公司\")正全速推進廣深港高速鐵路(\"高鐵\")香港段工程，整體完成進度至今年2月底已達88.7%。我們亦在推展各項通車前的準備工作，包括按計劃於今年第二季開始進行調試及試運行，以高鐵香港段於明年第三季通車為目標。 \n 全長26公里的高鐵香港段，會把香港連接至國家不斷擴大的高鐵網絡，大大減少由香港以鐵路往來內地各主要城市的時間。例如，將來往來穗港兩地的行車時間由現時城際直通車逾100分鐘縮短至\n約48分鐘。高鐵除了可更方便民間來往和經濟聯繫、促進商貿和專業等不同界別的交流外，還有助鞏固香港作為區域交通樞紐的地位，強化本港的整體競爭力。 \n 特區政府一直公開表示，我們與內地的共同目標是在高鐵香港段通車時，於西九龍總站落實\"一地兩檢\"，以發揮高鐵最大的運輸、社會和經濟效益。在\"一地兩檢\"的安排下，乘客於西九龍總站分別通過香港及內地的清關、出入境及檢疫程序(\"通關程序\")，完成後便可在沿途各站自由上下車，前往國家高鐵網絡內任何一個內地城市，無須再上落車進行邊檢；反之亦然，在國家高鐵網絡任何一個城市登上前往香港的高鐵列車的乘客，可在直達香港後才於西九龍總站辦理內地和香港的通關程序。這樣的安排可為高鐵乘客節省時間，帶來最大的便利，是體現高鐵高速、便捷特點的關鍵性配套。 \n 其實，\"一地兩檢\"或類似模式在國際上(如英、法兩國之間及美、加兩國之間)早有先例，而香港與內地之間也早於2007年起在深圳灣口岸實施\"一地兩檢\"，經驗十分正面，為廣大旅客所肯定。 \n 要在高鐵香港段西九龍總站實施\"一地兩檢\"，必然要在站內指定的\"內地口岸區\"範圍，進行所須的內地通關程序。為此，我們已在西九龍總站內預留空間設置相關的口岸設施。此外，在商討落實\"一地兩檢\"的法律安排的同時，我們亦正全力進行口岸設施的建造工作，以配合2018年第三季通車的目標。特區政府和港鐵公司按季度向立法會鐵路事宜小組委員會匯報高鐵香港段工程進度，亦同時交代西九龍總站\"內地口岸區\"的工程進度。 \n 我們的目標是於現屆政府任期完結前，向公眾交代落實\"一地兩檢\"的建議或方案。不管是律政司司長與我於今年3月14日在北京會見中央相關官員後，與傳媒見面時他所提及\"一地兩檢\"安排的\"大方向\"，或我的副局長於稍前2月10日在立法會鐵路事宜小組委員會會議上所提及的\"方案\"，均是指於高鐵西九龍總站落實\"一地兩檢\"的整體安排。 \n 有關安排涉及複雜的憲制、法律及運作問題，由於必須符合\"一國兩制\"的政策方針和《基本法》，以及在實際運作上可行，因而特區政府與內地相關部委就此需進行長時間、反覆的仔細研究與商討。在我們與內地就相關安排有雙方認為可行的一些建議時，我們便會盡快\n向社會公布，說明當中的原則及其法律基礎，並聽取社會各界的意見，以為往後的本地立法工作打好基礎。 \n 現階段，特區政府不適宜透露更多關於\"一地兩檢\"安排的細節，也不宜評論任何人士或團體就如何落實\"一地兩檢\"所提出的意見或建議，以至對有關安排的揣測。當然，我們在一直留意社會上的不同意見和關注。政府十分明白，立法會及社會上期望及早知悉高鐵\"一地兩檢\"的最終實施方案。就此，政府相關部門包括律政司、運輸及房屋局、保安局和政制及內地事務局正在加緊與內地相關部委在不同層面的商討，務求盡早就妥善的法律安排等事宜取得共識，並同步就高鐵香港段的開通和營運做好籌備工作，以配合2018年第三季通車的目標。",
      "sequence": 57,
      "bookmark": "SP_PO_STH_00068"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我相信你和局長也應該看過一齣名為\"時光倒流70年\"的電影。雖然可能我較你們稍為年青一些，但我也看過這齣電影。為何我這樣說呢？主席，這些答案是在說，對於\"大方向\"，我們在2008年已經知道。主席，局長，我手上拿着的是2008年4月22日的文件，\"大方向\"便是為實施\"一地兩檢\"，當局已預留地方進行\"一地兩檢\"，然後在2017年又繼續重複這種說法，同時亦交代有一個專責小組，在文件中也提及有律政司、局長和其他相關部門參與。這已討論了9年，至今仍然說不出究竟\"一地兩檢\"有何細節。 \n 局長今天告訴我\"大方向\"與\"方案\"是一樣的主席，我們真的要重新學習中文2015年，在鐵路事宜小組委員會上提交的文件尚算詳細，儘管我不太同意內容，但不知道局長是否忘記，最少在第14、15、16、17、18及19段均有提及關於與《基本法》相關的問題，或與香港特別行政區\"高度自治權\"的相關問題。 \n 我真的很想問......",
      "sequence": 58,
      "bookmark": "SP_MB_CT_00069"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請提出你的補充質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "陳淑莊議員",
      "content": "我會，主席，我一定會問。我很想問局長為何要拖延這麼久，至今仍然沒有任何細節？局長卻告訴我們希望於2018年通\n車，又說需要進行本地立法，但直至今天還未有方案。其實，他是否在強迫立法會議員跟着他的時間表做事？ \n 主席，我已十分具體地提問了，他是否要修改《基本法》或透過附件三引入外地法律等，為何一些具體資料也沒有？",
      "sequence": 60,
      "bookmark": "SP_MB_CT_00071"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我知道陳議員很心急，我同樣也很心急，因為2018年第三季高鐵香港段工程便會完成和開始有通車條件。我們的目標是希望在通車時可以在西九龍總站落實\"一地兩檢\"。但是，正如特區政府過去也經常向大家解釋，落實\"一地兩檢\"的確涉及複雜的憲制、法律及運作上的問題，這絕對不是簡單說說便可解決的。所以，我們覺得在我們與內地相關部委就妥善的法律安排取得共識和訂定清楚的安排時，才向社會和立法會作全面交代是比較好的做法，而不是就坊間不同時間、不同人士提出的某些意見作具體討論。 \n 正如我也說過，我們希望在現屆政府任期內交代具體的整體安排，屆時我們一定會全面交代當中的複雜性及具體的處理方法。此外， 屆時如果議員詢問政府相關詳情，政府會向大家交代過去多年來，自從高鐵項目立項後，我們與內地商討時究竟談過甚麼問題。",
      "sequence": 61,
      "bookmark": "SP_PO_STH_00072"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，難怪陳淑莊議員如此動氣，我也十分生氣，因為已談了9年，但稍為多一點的資料也不能提供。局長說\"大方向\"，其實他連大方向也沒有，對不起，局長。局長說必須按照《基本法》行事，《基本法》第十八條第二款明確訂明，全國性法律除列於附件三者外，便不適用於香港。我想問局長的是，究竟當局想在西九龍總站引用甚麼全國性法律讓內地執法人員使用？請局長回答那些是甚麼法律和會賦予他們甚麼權力？",
      "sequence": 62,
      "bookmark": "SP_MB_DK_00073"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我明白議員心急，但我希望他們有多點耐性，因為正如我在主體答覆所說，政府的目標是在現屆政府的任期內交代有關\"一地兩檢\"的處理方法，其實所說的也只是很短的時間。所以，議員提出關注的各種情況，屆時應該會在我們提出的具體安排中得到答案。社會上有很多不同的意見，亦提出很多不同落實\"一地兩檢\"的方法。過去特區政府和內地相關部委在商討過程中，就社會上提出的關注或認為一些可行的做法也有深入研究。一如我在主體答\n覆所說，我們經過長時間和反覆的仔細研究及商討。我在主體答覆中也說過，在其他國家，例如英、法兩國之間及美、加兩國之間，其實各自都有落實\"一地兩檢\"的具體做法，而我們亦參考了這些做法。",
      "sequence": 63,
      "bookmark": "SP_PO_STH_00074"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請發言。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，局長沒有回答我的補充質詢。我想問的是有甚麼全國性法律會在西九龍總站實施？",
      "sequence": 65,
      "bookmark": "SP_MB_DK_00076"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，請坐下。局長，你有否補充？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，恕我不能具體地解說有關情況，因為這完全取決於我們與內地相關部委雙方就實行\"一地兩檢\"的整體法律安排最後達成的共識。",
      "sequence": 67,
      "bookmark": "SP_PO_STH_00078"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們知道下任特首經常說要與民共議，我最不能理解的是，局長在主體答覆說現階段特區政府不適宜透露更多關於\"一地兩檢\"安排的細節；但其實現在距離公布的時間或現屆政府任期完結只剩下約3個月，我不明白的是，政府是否想好像西九故宮或河套區港深創新及科技園般，全部也是由港府與北京談妥、拍板及簽訂備忘錄後，才告知香港市民，然後再進行諮詢呢？如果你們已拍板，米已成炊，政府再作諮詢又有甚麼意義呢？是否有可能推倒重來？這是不可能的，因為高鐵和高鐵的車站已完成興建。我想問這是與民共議嗎？這些諮詢豈非假諮詢？局長有否對香港人的意見及立法會參與討論的機會予以尊重呢？",
      "sequence": 68,
      "bookmark": "SP_MB_HW_00079"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中也說過，特區政府一直留意到社會上，包括立法會內提出的種種意見和關注，而對於一些意見和建議，在我們與內地相關部委商討過程中也曾充分研究。但是，當我們仍未能與內地相關部委取得共識之前，在社會上提出任何意見進行討論，我相信也意思不大，因為社會上也會問究竟內地相關部委是否同意。所以，我們認為較妥善的做法是我們與內地相關部委達成一\n些共識後才作出交代。其實，我在主體答覆中也說過，我們會有時間聽取社會意見。當然，我相信立法會議員亦不會完全不進行討論，而是一定會熱衷地討論。再者，有關安排亦須通過本地立法的過程，所以不會出現在社會上沒有機會進行討論的情況。",
      "sequence": 69,
      "bookmark": "SP_PO_STH_00080"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，\"兩地兩檢\"不是一種選項，我認為也不要浪費時間去想了。\"一地兩檢\"現時所面對的問題，主要不是法律的問題，我認為是政治感覺的問題。我想問局長的是，我上月曾與一些專家進行討論，他們認為透過附件三實施全國性法律的做法不會予以考慮，亦不會修改《基本法》，他們指出，主要的研究方向一定是深圳灣模式。無論是英美、美加或英法，其實最後都是回歸\"一國兩制\"下的深圳灣模式。就深圳灣模式而言，我們也有不同建議，有些建議是局部管轄權，即在局部管轄權之下兩地在檢疫、關稅和入境方面互相合作。但是，我知道這似乎並不容易，他們可能是堅持完全與深圳灣模式一樣，也就是擁有全面管轄權。我想請問局長，現時的困難是否就在這裏？將來是採用全面管轄權還是局部管轄權呢？",
      "sequence": 70,
      "bookmark": "SP_MB_LMF_00081"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中也提到，政府現階段並不適宜評論社會上對將來特區政府和內地相關部委達成的有關落實\"一地兩檢\"的整體安排的種種揣測。社會上有很多意見，我們是知道的，包括梁議員剛才提及的意見。我們與內地相關部委各自也有進行研究，並以非常認真和專業的態度共同處理有關的法律問題。",
      "sequence": 71,
      "bookmark": "SP_PO_STH_00082"
    },
    {
      "title": "主席",
      "content": "陳淑莊議員，請發言。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "梁美芬議員",
      "content": "局長完全沒有回答我的質詢......",
      "sequence": 73,
      "bookmark": "SP_MB_LMF_00084"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "梁美芬議員",
      "content": "究竟是採用全面管轄權，還是局部管轄權？究竟政府現時怎樣處理？其實政府要拖延也拖不了太久，大家應該要開始討論了......",
      "sequence": 75,
      "bookmark": "SP_MB_LMF_00086"
    },
    {
      "title": "主席",
      "content": "局長已回答你的補充質詢。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，我想問一問局長你覺得公道嗎？你花了9年時間也說不出方案，現在卻迫香港社會以1年時間討論，並且通過本地立法，你認為這樣做公道嗎？假設你們的建議會帶來一些法律後果，你們又會否將所有責任推到另一方身上呢？",
      "sequence": 77,
      "bookmark": "SP_MB_CT_00088"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，如果特區政府或內地相關部委以輕率態度達到某些實施\"一地兩檢\"的方案，這樣便一定會令社會有很多爭論，也會令立法會在進行相關討論或在本地立法過程中添增很多不明朗因素。正因如此，就落實\"一地兩檢\"的法律安排，我們需要花更充足的時間來敲定一個妥善的方案，這樣會令社會較容易取得共識。我相信任何有社會支持的整體安排，對在立法會進行本地立法會比較有幫助。",
      "sequence": 78,
      "bookmark": "SP_PO_STH_00089"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，就有關的方案來說，當然我們想爭取局部管轄權，但若最後真的是採用深圳灣模式的全面管轄權，我希望政府不要再閃閃縮縮，應該開誠布公。正如大家所見，今天發問的議員人數寥寥可數，因為這牽涉的全是法律問題，對市民而言更是十分複雜，一些人更可能產生政治上的恐懼，這樣便會適得其反。 \n 政府必須開誠布公，因為不論是局部管轄權還是全面管轄權，兩者也不會違反《基本法》。你們會否好好地準備一套安排，然後向市民解釋？你們說本屆政府完結前會作出公布，但在公布前必須做足準備工夫，因為這本身一定並不違反《基本法》和\"一國兩制\"，你們自己要有信心，不要閃閃縮縮，現時實在拖得太久。我們也認為不應該迴避。",
      "sequence": 79,
      "bookmark": "SP_MB_LMF_00090"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，你已提出你的問題。局長，你有否補充？",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，特區政府包括我本人從來都沒有閃縮，我們是正面地處理問題，因為我們知道高鐵是全球趨勢，為乘客提供更便捷、更方便、更環保的聯繫方式。我們也知道，要令高鐵香港段發揮最大的運輸、社會和經濟效益，\"一地兩檢\"是一個重要的關鍵性配\n套，同時也有國際上的先例或深圳灣口岸這先例可循。但是，在落實具體安排方面的確有法律事宜需要處理，並且一定要做得妥善。所以，我們一定會開誠布公，向社會說明將來我們得出的整體安排、法律基礎及操作方面的細節，希望市民明白高鐵的重要性，以及我們致力為將來的\"一地兩檢\"提出妥善的安排。",
      "sequence": 81,
      "bookmark": "SP_PO_STH_00092"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "梁繼昌議員",
      "content": "據悉，銀行近年為打擊洗錢活動及恐怖分子籌集資金所採取的加強管控措施(包括對現有及新客戶進行的盡職審查程序)，導致不少企業在開立及維持銀行帳戶方面遇到困難。有初創企業負責人指出，香港是全世界最難開立銀行帳戶的地方，致使不少企業改到其他地方設立業務。有意見指出，開戶難的情況亦令某些群體未能獲取所需的金融服務及產品，因而無法過正常的生活。針對上述問題，香港金融管理局(下稱\"金管局\")於去年9月向認可機構發出題為《\"迴避風險\"與普及金融》的通告，當中強調銀行採取的客戶盡職審查措施必須與風險相稱，無須實施過於嚴格的客戶盡職審查程序。就此，政府可否告知本會： \n(一) 金管局是否知悉，在上述通告發出後，銀行每月分別收到、批准及拒絕了多少宗新客戶開戶申請，以及審批申請的平均時間；該等申請的成功率及審批時間與之前一年的如何比較； \n(二) 自上述通告發出以來，金管局收到多少宗有關銀行拒絕開戶申請的投訴；金管局有否統計該等申請主要涉及哪類企業和被拒的原因；及 \n(三) 金管局有否研究本港銀行採取的管控措施，與英國、美國、澳洲和新加坡等地方的同業如何比較；如有研究而結果是本港的較為嚴格，該情況對本港的營商環境有何影響？",
      "sequence": 83,
      "bookmark": "SP_MB_KL_00095"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，過去數年，國際社會包括香港在打擊洗錢及恐怖分子資金籌集方面的要求和標準逐漸收緊，促使銀行業普遍加強了相關的管控措施，包括對現有客戶及新客戶進行更嚴格的客戶盡職審查。部分國際銀行除了遵守香港的相關規定之外，也須為遵守其總部，以及海外有關當局的規定或標準而採納不同的開戶要求。 \n 就此，香港金融管理局(\"金管局\")與銀行業界緊密商討並推出了多項措施處理有關事宜。金管局接觸了包括商會等有關各方，收集有關個案的具體詳情，並與相關銀行跟進。收集到的意見已經反映在金管局於去年9月向銀行發出的通告。該通告闡明在對現有客戶及新客戶進行盡職審查措施時應如何應用\"風險為本\"的方法，強調\"風險為本\"絕非\"零風險\"，即是說銀行無需實施過嚴的客戶盡職審查程序，試圖事前杜絕所有風險。該通告亦強調銀行與客戶保持溝通的重要，確保尤其是在透明度、合理性和效率方面，客戶能夠獲得公平對待。 \n 為了更全面提供有關銀行開戶和維持戶口的信息，並更主動收集市民、本地和海外商界，以及各持份者對於有關開設及維持銀行戶口方面的意見和解答相關疑問，金管局於上星期在其網站推出專頁，也同時提供專用電郵地址\u003caccountopening@hkma.gov.hk\u003e，以方便客戶向金管局反映意見。此網頁涵蓋的資訊包括開戶和維持銀行戶口的程序、所需的文件和資料，以及銀行的聯絡資料。網頁設有專欄介紹銀行的最新措施，並列舉一些銀行不應做的事情，和提供實用貼士供公眾參考。 \n 我就個別質詢的回覆如下： \n(一) 因應金管局發出的指引，銀行已經推出有助改善開戶流程的措施，例如縮短手續所需時間、提供有關開戶申請的最新進度，就申請被拒的個案設立覆核機制，以及加強對前線員工的培訓等。金管局收到的意見顯示客戶近期在開戶過程中的經驗已經有所改善。現時每月平均新開的企業戶口大約有1萬個，當中七成為中小企業及初創企業，海外中小企業及初創企業亦佔兩成。現時成功開戶個案當中大約九成是在1個月內完成審批，三分之二更是在15天內完成。 \n(二) 金管局於今年首兩個月共收到5宗有關銀行拒絕企業開戶申請的投訴，去年及2015年則分別收到31宗及59宗有關\n投訴。至於個別銀行設立了的開戶個案覆核機制，據了解大致運作暢順，而經覆核後最終獲接納申請的比例亦不少。 \n 金管局有就部分未能成功開戶的個案作出審查，檢視有關客戶盡職審查是否符合\"風險為本\"的方法。根據銀行提供的資料，未能成功開戶的主要原因包括：(i)申請人未能提供足夠的資料/文件供銀行進行客戶盡職審查，令銀行不能合理地了解其業務性質和運作及於香港開戶的原因(例如業務計劃、財富/資金來源證明或業務證明)；以及(ii)進行客戶盡職審查過程中發現有關金融犯罪風險的關注(例如涉及洗錢及金融制裁)。 \n(三) 我們一直持續檢討香港打擊洗錢及恐怖分子資金籌集的法律及監管制度，確保有關制度符合最新的國際標準及做法，當中包括參考其他司法管轄區的規定。但是，由於司法管轄區各有不同的市場條件，例如銀行業的結構及風險因素，因此不宜進行直接比較。 \n 然而，金管局從在不同金融市場營運的銀行了解，香港的開戶程序和要求(特別就企業而言)與其他國際金融中心相若。金管局繼去年9月以\"常見問題\"形式發出文件，向銀行澄清一些有關客戶盡職審查時常被錯誤詮釋的規定後，計劃在今年下半年進行喬裝客戶檢查，以評估銀行有關改善客戶經驗方面的措施的成效，以及進行專題現場審查，監察銀行落實\"風險為本\"的情況。 \n 我必須強調的是，有關問題不是一時三刻能夠輕易解決，但我們會繼續與銀行界、商界和有關各方保持聯繫，處理這個全球各地也正在面對的複雜問題。我們的目標是既要在香港維持穩定的打擊洗錢及恐怖分子資金籌集制度，又不會影響正當企業及普羅市民獲得基本銀行服務。",
      "sequence": 84,
      "bookmark": "SP_PO_SFST_00096"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長的主體答覆的癥結，在於第(二)部分那一句，\"客戶盡職審查是否符合\u0027風險為本\u0027的方法\"。我亦從答覆第(三)部分得悉金管局計劃在今年下半年進行喬裝客戶檢查，即\"放蛇\"。 \n\n 我的補充質詢是，究竟銀行的前線員工和風險管理層對\"風險為本\"這4個字的解讀與金管局的解讀是否有落差？金管局以何方法來調控或監察銀行是否以\"風險為本\"來進行盡職審查呢？金管局有否確定銀行員工是否得到適當的培訓？主席，這才是問題的癥結所在。",
      "sequence": 85,
      "bookmark": "SP_MB_KL_00097"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "金管局一直有就\"風險為本\"的原則，與銀行界作多方面的溝通。我剛才在主體答覆提到多項改善措施，包括在去年9月發出的\"常見問題指引\"，以及銀行設立的覆檢機制。此外，我也提到喬裝客戶的檢查，以及將來會進行的多項主題調查(theme inspection)。這些安排旨在讓銀行界多了解現時的問題和實際碰到的情況，確定能否確切執行以\"風險為本\"的原則，並找出可以改善之處。我明白要讓銀行尤其是前線員工了解\"風險為本\"的運作，確實需要一個過程。我們從數字可見，現時的情況已有所改善，但我們不會就此停下來，我們仍會多放時間、多加努力，以繼續改善現時的情況。",
      "sequence": 86,
      "bookmark": "SP_PO_SFST_00098"
    },
    {
      "title": "廖長江議員",
      "content": "主席，據了解，在本月17日，香港應用科技研究院及信貸資料庫環聯簽訂了合作計劃，共同研究數碼身份認證技術，並透過提供區塊鏈(blockchain)的方案，幫助金融機構認識客戶(know your clients)，以加快開戶流程，提升效率，並協助銀行減省成本。 \n 除此之外，這平台亦可滿足行業對身份管理及預防金融犯罪行為的需求。就整套數碼身份認證配合區塊鏈的完整方案而言，政府預計最快可於何時在金融和銀行界廣泛應用呢？",
      "sequence": 87,
      "bookmark": "SP_MB_ML_00099"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "廖長江議員剛才提出的問題，也是我的關注。作為有關金融科技的委員會的主席，我希望推動Know Your Customer(\"認識你的客戶\")的流程，以及金融科技在這方面的應用工作。 \n 就此，金管局正研究由專業資訊機構提供一個第三方的平台。由第三方平台來管理及搜集相關資料，主要是希望簡化銀行與客戶之間的數據搜集及交換，令客戶無需在不同銀行開戶時，提供一套新的資料文件，亦可減省日後戶口管理的程序。金管局現正推動這方面的工作。 \n\n 在金融科技日後的發展方面，例如區塊鏈的application(應用)，目前仍屬初期研究階段，我希望日後在金融科技範疇可有更多科技應用，既可符合盡職審查的要求，也可減省整個程序。",
      "sequence": 88,
      "bookmark": "SP_PO_SFST_00100"
    },
    {
      "title": "主席",
      "content": "陳振英議員，請發言。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "廖長江議員",
      "content": "主席......",
      "sequence": 90,
      "bookmark": "SP_MB_ML_00102"
    },
    {
      "title": "主席",
      "content": "廖長江議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "廖長江議員",
      "content": "我想跟進我剛才的質詢。",
      "sequence": 92,
      "bookmark": "SP_MB_ML_00104"
    },
    {
      "title": "主席",
      "content": "你不能作跟進提問，請坐下。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "陳振英議員",
      "content": "相信銀行界很樂於聽到，\"金管局收到的意見顯示客戶近期在開戶過程中的經驗已經有所改善\"，而最新的統計數字亦顯示，在成功開戶的個案中，有大約九成是在一個月內完成審批，三分之二更是在15天內完成。 \n 不過，我想問局長，當局有否打算設定一個可量度的指標，用以檢視香港開戶困難的問題基本上已得到解決，以及當局會如何對外分享這些有關開戶的信息，以改善外界對香港開戶困難的印象呢？",
      "sequence": 94,
      "bookmark": "SP_MB_CCY_00106"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "目前來說，我認為設定一個硬性數字指標，對事情未必有很大幫助。在過去一年，甚至更長的時間，金管局與銀行建立了良好的合作關係，我們也希望不斷改善溝通機制，讓銀行知道如何進行最有效率的盡職審查。我們希望掌握更多資料，以便跟市民和銀行溝通，讓大家可以看到進度。至於制訂硬性指標，我認為目前未必需要，但我們認為有關情況有需要繼續改善，所以我們希望做更多改善工作。",
      "sequence": 95,
      "bookmark": "SP_PO_SFST_00107"
    },
    {
      "title": "鍾國斌議員",
      "content": "在開設銀行戶口方面，實際上，我們這些具政治背景的人物要開設銀行戶口更為困難。主席，最近我想成立一間公司，跟銀行職員傾談間，他說：\"鍾先生，你是政治人物，如果該公司你是有份的話，開設戶口便可能要數個月。\"我想問局長，這個所謂\"盡職審查\"，是否對一些具政治背景的人會更嚴格，以及是否有一份名單，訂明這些人開戶的審查會更嚴謹呢？",
      "sequence": 96,
      "bookmark": "SP_MB_CKPA_00108"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，有關本地法律對政治人物的監管要求，載於《打擊洗錢及恐怖分子資金籌集(金融機構)條例》附表二第10條，以及打擊洗錢及恐怖分子資金籌集指引的第4.13段，有關要求均是根據國際標準制訂。相關的國際標準也確認部分政治人物會因為貪污或賄賂，而有較高的洗錢風險。 \n 不過，根據國際標準和做法，由於外地和本地政治人物的風險程度不同，所以本地的監管要求對兩者也有區分。外地政治人物一般被視為有較高風險，銀行需要取得較高級的管理層的批准，並採取合理措施確保該客戶的資料來源和財富來源。 \n 然而，本地政治人物客戶的風險程度，通常與外地政治人物不同，因為本地政治人物的風險較低。因此，銀行應先進行風險評估，確定有關人士是否涉及較高的洗錢風險，並基於評估後的風險水平決定是否執行額外的客戶盡職審查措施和執行的程度。",
      "sequence": 97,
      "bookmark": "SP_PO_SFST_00109"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我想問局長，在打擊洗黑錢的工作方面，我們是否只靠開戶時把關；我們是否應將重點放在有關戶口日常的資金流動和支票運作上？我認為這樣對打擊洗黑錢更為有效。雖然金管局表示，開戶困難的問題已經有改善，可是，商界始終認為香港是全球最難開設戶口的地方，因為開一個戶口動輒要耗時一兩個月，對商界來說，這是效率低，而且阻礙了正常的商業運作和經濟發展，削弱了本港的競爭力。 \n 我想問局長，當局可否指示銀行制訂一項服務承諾，訂明在沒有特別情況下，銀行可在一定時間內完成開戶手續，例如是一周至兩周，以方便商界運作呢？",
      "sequence": 98,
      "bookmark": "SP_MB_CC_00110"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員這項補充質詢。我在主體答覆中提到，現時在成功開戶的個案中，大約九成可在一個月內完成審批，三分之二可在15天內完成，其實這個程序有賴客戶能否向銀行提供足夠資料。基本上，如果是簡單的個案，並且備有足夠文件，開戶程序可在數天內完成，我們認為這方面是辦得到的。",
      "sequence": 99,
      "bookmark": "SP_PO_SFST_00111"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，現時，百分之九十九的香港人口已獲自來水供應，但仍有不少偏遠地區(包括大嶼山大浪村及澄碧村)的居民未獲自來水供應，而需依靠溪水或井水生活，而每當水源受污染或枯竭，他們的日常生活便受到影響。就此，政府可否告知本會： \n(一) 現時未獲自來水供應的鄉村名稱，以及每條鄉村的住戶數目和人口，並按區議會分區列出該等資料； \n(二) 過去3年，當局向該等偏遠鄉村臨時運送食水的次數及所涉開支，並按鄉村名稱列出分項數字；及 \n(三) 有否計劃為大浪村及澄碧村建設自來水供應系統；如有，時間表為何；如否，原因為何？",
      "sequence": 101,
      "bookmark": "SP_MB_HC_00114"
    },
    {
      "title": "發展局局長",
      "content": "主席，現時全港的自來水供應系統已覆蓋約99.9%的人口，未有自來水供應的地方主要是一些偏遠及人口稀少的鄉村。這些鄉村雖然沒有自來水供應，但都設有溪水或井水的供應系統以提供生活用水。這些供水系統已沿用多年，大部分由民政事務總署(\"民政署\")負責維修保養。此外，食物環境衞生署(\"食環署\")亦會定期監察這些村落的溪水或井水及化驗其水質，確定是否適宜飲用。倘若有關水源在某些情況下枯竭或不足，政府會提供協助，包括運送食水，解決村民用水需要。 \n\n 其實早於1980年，水務署在其他政府部門及鄉議局的協助下，為全港約700多條鄉村進行研究改善供水工程。經過30多年的努力，直到2016年年底，水務署已為724條鄉村提供自來水供應。 \n 事實上，就偏遠鄉村供水的成本效益，政府亦於2003年向當時的立法會規劃地政及工程事務委員會提交資料文件，建議未具成本效益的偏遠鄉村自來水供應計劃待時機較為理想，例如毗鄰地區的發展令供應食水計劃更符合成本效益，或出現其他值得研究的因素時，才再作重新考慮。基於上述原則，我們一直有留意這些偏遠鄉村供水的情況及毗鄰地區的發展，過去10多年亦已先後為23條偏遠鄉村完成自來水供應系統。 \n 我們會繼續密切留意相關情況及定期作出檢討。倘若政府日後決定為餘下的偏遠鄉村提供自來水供應，我們會按現行程序申請撥款，進行自來水供應系統工程。 \n 就周浩鼎議員的質詢，發展局在徵詢民政署及食環署後，現答覆如下： \n(一) 現時，18個區議會當中，只剩下6個區議會內共19條鄉村沒有自來水供應，這些鄉村及每條鄉村的估計人口列於附表一。當中伸延現有供水網絡至大埔元墩下的供水工程已經動工，預計於2017年年底完成。屆時，仍未獲自來水供應的鄉村會減少至18條。 \n 該18條鄉村人口稀少，並且遠離市區及現有的自來水供水網絡。如要為這些偏遠鄉村建造自來水供應系統提供自來水供應，人均建設成本十分高昂。相關供水系統也可能出現總用水量偏低的情況，導致食水在水管內長期停留不動而令水質容易變質。然而，如前文所述，我們會一直留意這些偏遠鄉村的情況(包括其現有水源及水質等)及定期作出檢討，倘若這些偏遠鄉村的毗鄰地區發展令供應自來水更符合成本效益，或出現其他值得研究的因素時，我們會按現行程序申請撥款，進行自來水供應系統工程。 \n(二) 過去3年，政府為偏遠鄉村臨時運送食水共14次，所涉及的金額約24萬元。按鄉村分布及其分項數字列於附表二。 \n\n(三) 至於位處大嶼山南面海邊的大浪村，現時的生活用水來自一個溪水的供應系統，此系統由離島民政事務處負責保養。由於大浪村與附近的政府供水系統有高山阻隔，若要伸延自來水供應系統至大浪村，我們需要建造泵房、高地配水缸、長距離的水管及相關測漏和監控設施等。鑒於大浪村常住人口稀少，若要伸延自來水供應系統至大浪村，涉及的人均建設成本十分高昂。同時，我們亦要考慮低總用水量會導致食水在配水缸和水管內長期停留不動而令水質容易變壞。我們會繼續密切留意大浪村相關情況及定期作出有關檢討。 \n 澄碧邨並不是偏遠鄉村。澄碧邨居民日常生活用水須由澄碧邨管理公司提供。主席，這是我的簡單陳辭。 \n 附件一 \n未獲自來水供應的鄉村及每條鄉村的2016年估計人口 \n區議會 鄉村名稱 2016年估計人口(1) 大埔 元墩下(2) 15 荔枝莊 3 黃竹洋 0 東心淇 1 深涌 2 東平洲 10 荃灣 鹿頸(大嶼) 2 大轉(大嶼東北) 7(包括大轉，草灣及花坪) 草灣(大嶼東北) 同上 離島 大浪(大嶼南) 30 蒲台島 20 汾流(大嶼西) 20 二澳(大嶼西) 0 黃龍坑(上) 0 稔樹灣 150 長沙欄 50 \n區議會 鄉村名稱 2016年估計人口(1) 沙田 梅子林 大約70-100 屯門 田夫仔 30 西貢 東龍 0 \n註： \n(1) 鄉村及2016年人口資料由民政事務處提供，但沒有住戶數目紀錄。 \n(2) 伸延現有供水網絡至大埔元墩下的供水工程已經動工，預計於2017年年底完成。 \n 附件二 \n2014年至2016年政府向未獲自來水供應的鄉村 臨時運送食水的次數及所涉及的開支 \n區議會 鄉村名稱 次數 開支(港元) 大埔 元墩下 0 0 荔枝莊 0 0 黃竹洋 0 0 東心淇 0 0 深涌 0 0 東平洲 1 2,280 荃灣 鹿頸(大嶼) 0 0 大轉(大嶼東北) 0 0 草灣(大嶼東北) 0 0 離島 大浪(大嶼南) 0 0 蒲台島 13 238,800 汾流(大嶼西) 0 0 二澳(大嶼西) 0 0 黃龍坑(上) 0 0 稔樹灣 0 0 長沙欄 0 0 沙田 梅子林 0 0 屯門 田夫仔 0 0 西貢 東龍 0 0",
      "sequence": 102,
      "bookmark": "SP_PO_SD_00115"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，年復一年，由區議會層面到立法會層面，這麼多年來，我只是聽到政府的同一個答覆，便是不處理，令人相當失望。 \n 根據當局提供的附件一，大浪村和稔樹灣村的人口分別是30人和150人，我相信數字有可能被低估。我想再問一次，究竟政府當局有否就大浪村和稔樹灣村設立自來水供應系統訂下時間表？",
      "sequence": 103,
      "bookmark": "SP_MB_HC_00116"
    },
    {
      "title": "發展局局長",
      "content": "多謝周議員提出的跟進質詢。正如我所說，我們一直密切留意這些偏遠鄉村的食水供應情況。但大家要明白，以稔樹灣村為例，稔樹灣村的位置相當遠離現有的供水系統，如要在該位置建造自來水供應系統，我們需要架設一個200多米高的水缸，鋪設的水管也長達6公里，並且需要配以監控措施，所以，現時人均成本相當高昂。 \n 再者，大家可以想一想，這麼長的水管，加上水缸，會有數萬公升的水儲存在水管當中。如果使用量偏低，平均計算，水管內的食水要停留超過1個月才會被飲用，水質會受到很大的影響。所以，我們會密切監察情況，但現時並無實質計劃將供水系統伸延至稔樹灣村和大浪村。我們會留意情況的改變，然後檢視需要。",
      "sequence": 104,
      "bookmark": "SP_PO_SD_00117"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長的答覆令人相當遺憾，香港工會聯合會(\"工聯會\")多年來一直關注這些\"無水村\"的問題。當年前立法會議員葉偉明甚至帶同工會工友前往這些鄉村幫忙鋪設水管，這些工作政府不做，卻要工會工友來做。 \n 在局長的答覆中，提出的理由全部是\"人均建設成本十分高昂\"，但為何我們不想一想，這些鄉村的居民也是人，食水如此重要，當局卻告訴我們成本昂貴，所以未為這些鄉村提供自來水供應。香港如此貧窮，無法替他們鋪設水管嗎？不是這樣子吧？ \n 大家看一看文件，蒲台島或大浪村每年也會進行一些大型活動，村民如何獲得水源呢？便是用水桶盛水，但我們看到那些水桶長滿青苔。我想問局長，是否可以忍心讓村民繼續飲用這些從滿布青苔的水桶盛載的水，也不肯為他們鋪設水管呢？",
      "sequence": 105,
      "bookmark": "SP_MB_AM_00118"
    },
    {
      "title": "發展局局長",
      "content": "主席，首先，我們關注每一名香港人飲用食水的安全和潔淨程度，我絕對要在此表示我們對此是極度關注的。 \n 其實，一些遠離政府自來水供應系統的鄉村一直也設有供水系統，例如井水和溪水供應系統。這些鄉村供水系統很多也由民政署的同事負責保養和維修。此外，食環署的同事也會定期為這些鄉村供水系統(包括溪水或井水)進行化驗，確保食水適宜飲用。 \n 至於一些個別情況，例如剛才提到的一些偏遠離島地區，我們會因應居民需求，例如蒲台島有需要時，離島民政事務處也會積極支援，用船運送食水，以滿足當地的需要。 \n 值得重提的是，由1980年至今，已經有724條鄉村獲得供水，其實這期間，政府一直在這方面努力，現在只餘下18條鄉村沒有自來水供應。",
      "sequence": 106,
      "bookmark": "SP_PO_SD_00119"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，局長說只餘下18條鄉村沒有自來水供應，居住在這18條村的香港市民是不是人呢？他們是否應該獲得清潔的食水供應呢？主席，這個問題我們在立法會已經跟進多年，每次得到的答覆也差不多。為香港市民提供清潔的食水和自來水供應，應該是政府的責任，每一名市民應該也享有這個權利，所以對政府以經濟效益來衡量應否提供自來水供應，我很反感，也很不認同。主席，局長剛才常說那些鄉村很偏遠，但其實有些鄉村真的並不偏遠，例如梅子林村其實是在馬鞍山，離市區很近，也是很多市民平時郊遊遠足會經過的鄉村。去年7月，我帶同上任發展局局長親自到該村，看到居民飲用局長剛才說的儲水池內的水，那些水其實帶暗黃色，而且浸泡了樹葉。當時，水務署同事回答我說正為該村的供水工程進行研究，包括展開地形測量及土地勘測，以便作進一步的可行性及財務評估。我想問，事隔差不多1年，究竟評估的結果為何？何時才會為梅子林村居民提供食水供應？",
      "sequence": 107,
      "bookmark": "SP_MB_EQ_00120"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝葛議員的補充質詢。其實，我們的同事一直有就梅子林村的自來水供應積極進行跟進工作，水務署的同事已進行了勘測及研究可行方案。大家都知道，梅子林村的地理位置相對高，\n進出村的路亦相當長，距離供水系統相當遠，所以我們的同事正研究一個方案，希望對梅子林村及周邊環境的影響減至最低。當然，我們也希望找到符合成本效益的做法。當我們的研究有成果時，便會向有關持份者，包括相關部門和團體進行諮詢。我們正在積極跟進中。",
      "sequence": 108,
      "bookmark": "SP_PO_SD_00121"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，當局已研究了1年，究竟要研究多久才有結果？明年我們會否又要在此提出相同的質詢，而答覆又同樣是正在研究中？",
      "sequence": 109,
      "bookmark": "SP_MB_EQ_00122"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "發展局局長",
      "content": "主席，有很多工作其實是要按部就班進行的，我們的同事繼續積極跟進中。我們希望盡快完成有關工作。當我們有成果時，便會諮詢相關的持份者。",
      "sequence": 111,
      "bookmark": "SP_PO_SD_00124"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長剛才說民政署的同事會為村民搬水。但我和我的同事鄧家彪議員到過蒲台島和東坪洲觀察這些鄉村的供水問題。我們看到，當水運到這些鄉村的碼頭後，村民仍要自行搬運，而載水的水桶經過日曬雨淋已長滿青苔。局長說來說去，其實是錢和技術的問題。有關技術，我們相信香港的公務員有專業知識；至於錢，香港不至於窮得要村民喝青苔水吧。究竟局方有否計劃為這18條村的村民盡快解決食水問題？",
      "sequence": 112,
      "bookmark": "SP_MB_AM_00125"
    },
    {
      "title": "發展局局長",
      "content": "主席，我有少許補充。以蒲台島為例，雖然現時沒有自來水供應系統，但該島設有兩組天然水的供應系統，總儲水量達到127 000公升。此外，食環署的同事一直有定期監察島上儲水系統內天然水的水質。根據食環署的紀錄，過去抽取的水樣本經過細菌、化學及適合作飲用的測試，結果均屬滿意。",
      "sequence": 113,
      "bookmark": "SP_PO_SD_00126"
    },
    {
      "title": "周浩鼎議員",
      "content": "主席，局方的答覆真的很令人失望，每次都說經濟效益，但飲用清潔的食水的確是每個人應該享有的權利。我想再追問一下，\n既然局長說以現時的經濟效益，不能為這18條鄉村提供自來水供應；那麼我想問，經過這麼多年，不同黨派的人士都曾與局方跟進，現時的科技亦已進步了，局長會否想出一些新方法為這些鄉村供應自來水，而非一直沿用以往那種古板的方式？我聽到局長說可能一些舊方法做不到，但已經很多年了，有否研究過一些新方法，可以處理這18條村沒有食水供應的問題？",
      "sequence": 114,
      "bookmark": "SP_MB_HC_00127"
    },
    {
      "title": "發展局局長",
      "content": "主席，水務署的同事一直不停跟進現時科技上的發展，特別是不同類型的供水安排，例如減省水缸，令食水供應可以更為直接，從而減少食水停留在水管的時間。我們也會密切留意其他科技上的發展，當有新科技可以讓我們在更具經濟效益的基礎上提供食水供應，我們會積極研究。我們的同事也會密切監察現時科技的發展。",
      "sequence": 115,
      "bookmark": "SP_PO_SD_00128"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我想從另一個角度提出補充質詢，談一談經濟效益。香港現時最缺乏的是土地，其實很多村民都跟我說，如果他們的鄉村有食水供應，他們很樂意搬回鄉村居住，這是雞和雞蛋的問題。局長說由於人口少，提供自來水供應不符合經濟效益，就是因為太少人居住，所以人均成本很高昂。但政府有否研究過，有否在各鄉村逐一詢問，如果當局提供自來水供應，有多少村民會回村居住，令人口增加，從而稍為紓緩市區的土地需求。如果更多人願意搬回這些鄉村，是否亦可以解決我們土地不足的問題，以達致局長剛才所說的經濟效益呢？",
      "sequence": 116,
      "bookmark": "SP_MB_EQ_00129"
    },
    {
      "title": "發展局局長",
      "content": "主席，就每條鄉村作出人口估算時，其實我們也會諮詢民政署就當區所掌握的人口和估計數字，並會與各鄉村緊密協調。",
      "sequence": 117,
      "bookmark": "SP_PO_SD_00130"
    },
    {
      "title": "麥美娟議員",
      "content": "局長，又是我。沒錯，工聯會對於這些\"無水村\"的問題非常關注。正如我剛才所說，前議員葉偉明和鄧家彪，以至我都非常關注這個問題，如果不解決這18條“無水村”的問題，我們真的會死不瞑目。所以，我真的很想問，局長剛才說這些鄉村少人居住，沒錯，正如現在議事廳內的人也很少，但並不等於這問題不重要。人數少，但他們也是人。正如葛珮帆議員剛才說，如果鄉村有足夠的設備，以\n及有水電供應，村民便可能會搬回去居住。例如蒲台島的天后誕，局長是否知道有多少人會回去慶祝？答案是有近千人，其實這些鄉村根本是有人住的，只不過是沒有自來水供應，教人如何安居呢？ \n 局長剛才提及食環署驗水，我與前議員鄧家彪曾前往蒲台島視察，發現那些水缸的水龍頭是無法扭動的，局長可否詢問食環署何時驗一次水？那些水缸的表面長滿青苔，水龍頭亦無法扭動，教村民如何飲用這些水？現在村民唯有不飲，那便要靠\"天然水\"。在今時今日的香港，難道要那些村民在門口放一個水缸儲水嗎？",
      "sequence": 118,
      "bookmark": "SP_MB_AM_00131"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，現在並非辯論環節。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "麥美娟議員",
      "content": "所以，我想再問局長，對於在這18條鄉村提供自來水供應，當局有沒有時間表；有否計劃何時給他們解決問題；有沒有這個決心？",
      "sequence": 120,
      "bookmark": "SP_MB_AM_00133"
    },
    {
      "title": "發展局局長",
      "content": "主席，回看歷史，正如我剛才在主體答覆中亦提到，其實由1980年至2016年年底，我們已為724條偏遠鄉村提供自來水供應系統。單在過去10多年，我們已為23條偏遠鄉村完成食水供應系統。至於現時某些偏遠鄉村的自來水供應，其實主要由民政署負責，包括維修儲水缸及相關設施。我們會與相關的民政事務處及食環署監測並密切注視這些供應系統的情況。",
      "sequence": 121,
      "bookmark": "SP_PO_SD_00134"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，局長剛才並沒有回答我的補充質詢。我認為發展局失職，如果單靠民政署詢問村民該村的現時居住人口，發展局其實並沒有認真研究問題，因為局方只詢問現時有多少人居住而已，根本沒有研究過如果有自來水供應，會有多少人回來居住。所以，我認為發展局需要仔細研究，如果有自來水供應，會有多少人回到這些鄉村居住，這樣我們才能知道提供自來水供應是否符合經濟效益。主席，局長會否進行這項研究呢？",
      "sequence": 122,
      "bookmark": "SP_MB_EQ_00135"
    },
    {
      "title": "發展局局長",
      "content": "主席，我們在估算每一條鄉村的人口時其實做了很多工作，包括與民政署檢視現時常住人口究竟有多少，亦會檢視遊客數目，並按已獲批的丁屋數目等不同因素來評估，這是我們現時評估的基礎。",
      "sequence": 123,
      "bookmark": "SP_PO_SD_00136"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長沒有回答我的補充質詢。我剛才已指出，現在經局方查詢而得出的人口數字都是現時的居民人數，並非將來有自來水供應後回到鄉村居住的人數。這項研究根本沒有做過，局長會否進行這項研究呢？",
      "sequence": 124,
      "bookmark": "SP_MB_EQ_00137"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "發展局局長",
      "content": "我們是按照民政署提供的資料來估算。",
      "sequence": 126,
      "bookmark": "SP_PO_SD_00139"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，早前有傳媒報道，有藥房出售名稱及包裝與知名品牌藥物十分相似的影射中成藥。部分影射中成藥並未附有任何載述療效聲稱的標籤或說明書，因此不受法例監管，而只被視為保健食品。有市民擔心服用該等成分和品質不明的影射中成藥，會令健康受損。就此，政府可否告知本會： \n(一) 過去5年，當局有否接獲有關影射中成藥的投訴；如有，投訴的數目及詳情，以及跟進情況為何； \n(二) 鑒於有生產商在採用中成藥配方的保健食品中添加非中藥成分以逃避規管，並使用類似中藥的產品名稱以誤導市民，而該等食品含中藥成分但未附有服用指引，當局有何\n措施確保該等保健食品的食用安全、品質、成分及服用量符合相關的安全標準，以及防止消費者誤購該等產品；及 \n(三) 會否就保健食品引入註冊制度，以保障消費者的健康及權利；如否，原因為何？",
      "sequence": 128,
      "bookmark": "SP_MB_CHP_00142"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港海關(\"海關\")在2014年以前，未有就影射藥物(包括中成藥)的投訴數字及成功檢控數字作分項記錄。過去3年，海關接獲有關售賣影射藥物(包括中成藥)的投訴數字及成功檢控數字列於附表。 \n 2014年至2016年的投訴個案分別有117宗、86宗和43宗。成功檢控個案則分別有8宗、10宗和8宗。最高刑罰由罰款12,000元至30,000元，監禁由2個月至4個月不等。 \n 國際間對\"保健產品\"並沒有一致的定義和監管。政府採取了一個多管齊下的規管策略，透過一系列的法例，視乎個別產品的性質、成分、所作聲稱的內容、用法、用量、包裝規格等，作出特定的規管。我們亦採取不同的針對性措施，監測市面上的有關產品，確保產品的安全、聲稱的功效及成分屬實，以保障市民的健康。有關措施包括透過《藥劑業及毒藥條例》(第138章)、《中醫藥條例》(第549章)及《公眾衞生及市政條例》(第132章)規管符合藥劑製品、中成藥及食品定義的產品。當局亦透過《不良廣告(醫藥)條例》(第231章)及《商品說明條例》(第362章)監管產品的標籤及宣傳，以免市民過分相信醫療或保健聲稱，自行治理，導致延誤求醫。此外，保健產品的聲稱亦受《廣播條例》(第562章)及《廣播(雜項條文)條例》(第391章)下的相關條文或守則規管。 \n 由於中成藥是以傳統中醫藥學為基礎組成的藥品，一些非華人為主的西方國家，如英國、美國等，一般不會就中成藥制訂針對性的規管措施。至於以華人為主的地方，例如新加坡及台灣，其相關的藥物法例規定中成藥必須純粹由中藥物料所組成。在內地方面，中成藥一般亦純粹由中藥物料所組成，由於內地實行中西藥結合，故此容許少部分中成藥加入西藥物質，但有關中成藥仍須符合在傳統中醫藥理論指導下使用的原則。總括而言，有關規管與《中醫藥條例》管理中成藥的原則大致相同。 \n\n 政府會繼續密切留意其他地方的規管措施及本地的市面情況，並作出風險評估，在平衡公眾安全及業界關注的情況下，適時檢視有關的法例和規管安排，包括考慮另外訂定專屬條例就不同産品作出更針對性的規管的需要。在制訂更針對性的規管前，政府會繼續執行現行相關法例，對市面銷售含有非中藥成分的產品作出規管。 \n 附表 \n海關接獲有關售賣影射藥物(包括中成藥)的投訴數字及成功檢控數字︰ \n 2014年 2015年 2016年 投訴個案 117宗 86宗 43宗 成功檢控個案 8宗 10宗 8宗 最高刑罰 罰款 12,000元 30,000元 20,000元 監禁 監禁4個月 (緩刑3年) 監禁2個月 (緩刑2年) 監禁2個月",
      "sequence": 129,
      "bookmark": "SP_PO_SFH_00143"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，前天我與我的副發言人葉文斌一同參與一個\"放蛇\"行動。我進入數間藥房，很容易便買到一些影射產品。這裏有兩樽整腸丸，一樽是知名品牌，另一樽連成分是甚麼都不知道，但它是食品，因為其標籤上只需要聲明有甚麼蛋白質等，便已經可以充斥市面，而且兩樽的售價差不多。 \n 在我前面有一樽天喜丸......",
      "sequence": 130,
      "bookmark": "SP_MB_CHP_00144"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，現在並非辯論環節，請你提出補充質詢。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我要先指出問題所在，才能帶出我的補充質詢。",
      "sequence": 132,
      "bookmark": "SP_MB_CHP_00146"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出你的補充質詢。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "陳恒鑌議員",
      "content": "局長，現有法例存在一個很大的漏洞，只要這些藥品加入多一種非傳統中藥，已經不需要註冊。法例是否存在漏洞？同時，好像我這樽天喜丸，它內含一種叫作吐綬雞的成分因為天喜丸一定要有雞它加入吐綬雞，普通人不知道甚麼是吐綬雞，但原來它不需要註冊，因為吐綬雞就是火雞，不需要註冊，所以這樽天喜丸便不需要註冊。 \n 現在整項法例出現這個漏洞，而且市民......",
      "sequence": 134,
      "bookmark": "SP_MB_CHP_00148"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，你已提出了補充質詢，請坐下。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我尚未提出我的補充質詢。",
      "sequence": 136,
      "bookmark": "SP_MB_CHP_00150"
    },
    {
      "title": "主席",
      "content": "陳議員，你已提出了補充質詢，詢問當局有否進行監管，請坐下。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我尚未提出補充質詢。你應讓我提出整項補充質詢。",
      "sequence": 138,
      "bookmark": "SP_MB_CHP_00152"
    },
    {
      "title": "主席",
      "content": "現在並非辯論環節，而你已提出了補充質詢，請坐下。局長，請作答。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信陳議員的補充質詢涉及兩方面。第一方面，主體質詢主要是有關一些影射，甚至可說是偽冒的產品。就此，我剛才在主體答覆中已清楚說明我們引用哪項條例去監管，所以這部分我不再重複。 \n 但是，陳議員在補充質詢中帶出了另一個問題，即市面上有些產品主要成分為中藥配方，含有中成藥成分，但因現有法例規定中成藥的定義是純粹由中藥組成，所以如果產品加入一些並非法例規定或訂明為中藥的物質，便不被視為中成藥受監管。這點我認為的確即使不是漏洞也是不足之處。但是，我相信不單香港面對同樣的問題。 \n 正如我剛才指出，規管可能因地而異。內地實行中西醫結合制度，所以很多中成藥甚至容許含有西藥成分。在香港，我們最近正與有關執法部門密切討論，是否能完善法例，令這方面的問題不至於成為所謂\"漏洞\"，但當中存在困難，因為中成藥處方內的一般添加物質，很可能是食品。而且中藥還有一個問題，就是藥食同源，所以很多物質可以作為中藥使用，但亦可以作為普通食品。如果我們將這個定義訂得過於狹窄，又可能會導致一些大部分成分並非中藥的產品，只要添加一種中藥成分，都會被納入作為中藥受監管，令很多產品可能不必要地墮入這個規管的架構。 \n 所以，現在我們正在研究是否有辦法訂明定義或劃下界線，令我們一方面能夠有效規管真正的中藥或中成藥，但另一方面不會使相關規管過於廣泛，令很多市民當作食物的產品都墮入這個規管網內。",
      "sequence": 140,
      "bookmark": "SP_PO_SFH_00154"
    },
    {
      "title": "容海恩議員",
      "content": "這些影射藥物都受到《中醫藥條例》的規管，需要正式註冊登記、通過品質和成效測試。這些影射藥物的品牌設計，包括包裝、藥樽和商標，均可以註冊。當局給我們的附表中的檢控個案是根據哪項法例作出檢控？因為相關法例相當多。我想知道有否已經正式註冊、登記，但仍被檢控的個案呢？",
      "sequence": 141,
      "bookmark": "SP_MB_YHY_00155"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，這方面我們沒有很詳細的分項，假如議員覺得哪一個分項需要詳細數字，可向我提供需要哪些詳細分項，我們可以盡量嘗試尋找相關資料。但是，如果想要一些已正式註冊的藥品的檢控數字，我相信已正式註冊為中成藥、註冊商標持有人自己生產的藥品，而沒有抵觸其他法例，理論上不應墮入執法範圍內。墮入執法範圍內者，很可能是非註冊商標持有人或註冊中成藥的註冊人，生產包裝類似已註冊的中成藥藥品用以販賣，才會掉進執法網內。",
      "sequence": 142,
      "bookmark": "SP_PO_SFH_00156"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，首先，我不會說保健食品不好，但保健食品和中成藥完全是兩種概念。中成藥有醫療效用，是中國多年來的傳統。現時市面上出現一個問題，不少擁有過百年傳統的中成藥產品被很多\"1+7\"或自稱保健產品模仿，它們的商標驟眼看幾乎超過九成相同，市民根本無法分辨。 \n\n 剛才我聽到局長說，引入註冊制度監管保健產品，國際上現時並無此做法。那麼，如何保障市民，幫助他們分辨哪些是保健產品，哪些是真正有效用的中成藥產品？政府會否牽頭規定這兩類產品貼上特別標籤，好讓市民清楚分辨？",
      "sequence": 143,
      "bookmark": "SP_MB_SKF_00157"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，正如我剛才回答陳恒鑌議員較早時提出的質詢，其實這裏包含兩種不同概念。若有不法分子仿冒某古方中藥或某種已註冊的中成藥，製造另一種產品，而該產品並非由其藥廠或註冊商標持有人生產，該產品則屬於影射。我們的執法角度是它們為偽冒產品。 \n 然而，的確有一些偽冒產品加入了一些非中藥物質，令產品變成不符合《中醫藥條例》內中成藥的定義，因而不受規管。但是，問題在於執法有兩種角度，縱使產品加入了其他非中藥物質，令產品不用註冊成為中成藥，我剛才已表示會另作處理，正與部門研究有沒有辦法修改法例，作出定義，以規管這種情況。不過，若販賣產品的包裝或名稱很接近另一種已註冊商標的產品，儘管沒有觸犯中成藥方面的規管法例，但仍然觸犯了我剛才在主體答覆中提供的其他數項條例，因而也構成了我們可以執法的理由。",
      "sequence": 144,
      "bookmark": "SP_PO_SFH_00158"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，請發言。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我可否追問？",
      "sequence": 146,
      "bookmark": "SP_MB_SKF_00160"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，你不能作跟進提問，請坐下。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長在主體答覆中提到國際上對保健產品並沒有一致的定義及監管。據我理解，的確國際上對保健產品的名稱和定義沒有劃一標準。但是，鑒於保健產品已成為不少市民賴以維持健康的產品之一，因此，有些國家及地區先後制訂了一些定義及標準。請問局長會否積極參考這些國家及地區訂立的定義和法規？因為這的確是香港市民非常關心的問題。",
      "sequence": 148,
      "bookmark": "SP_MB_LWK_00162"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，回應盧議員的補充質詢，他問及我們有否參考，有的，實際上我們亦在思考香港有沒有需要引入一套針對所謂保健產品的監管架構。 \n 困難在於國際上的確沒有統一的做法，反映了國際上不同措施的成效不一。所以，我們要很小心，當我們制訂規管架構時，必須考慮究竟想保障市民哪方面的利益或安全，引入這套制度後會否產生反效果，例如會否影響業界的營商自由，或令業界不必要地增加成本等。 \n 如果純粹以保障市民健康來說，我認為雖然現時並無針對性的規管架構，但各方面的條例都能夠多管齊下地發揮功能，保障市民，從各方面考慮這些食品是否安全或有效用。雖然我們好像沒有單一的規管架構，但加上這些條例，我們在不同角度保障了市民。所以，一方面我們的確正在考慮有沒有需要引入一套針對性的規管，但暫時看不到一個很好的例子。因此，我們要小心繼續參考其他國家的規管架構，希望能適時構想到一個比較理想的規管架構。",
      "sequence": 149,
      "bookmark": "SP_PO_SFH_00163"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我剛才未完成提問便給你要求坐下了。現時一些正牌貨註冊所費不菲，但註冊後的售價卻較一些冒認的產品更低。局長在主體答覆列出的檢控數字相當低，過去數年檢控個案有246宗，但成功檢控的只有26宗，即大約一成，而且罰則非常低。我想問，除了與海關和衞生署一起執法之外，局方會否訂立一套政策，加強檢控和罰則？",
      "sequence": 150,
      "bookmark": "SP_MB_CHP_00164"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，陳議員提出了兩項補充質詢，在加強檢控方面，正如他剛才指出，我們檢控的宗數不少，為何成功率會低？我相信是因為舉證上存在困難，而並非有關部門在檢控方面不努力。我們非常努力，檢控的數字亦不少，不過舉證的確有困難。 \n 至於罰則方面，我們當然會不時檢討不同法例的各個方面，包括罰則是否能跟上現時的需要。",
      "sequence": 151,
      "bookmark": "SP_PO_SFH_00165"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "劉業強議員",
      "content": "主席，就鄉郊土地的用途，政府可否告知本會： \n(一) 現時各法定圖則中規劃作下表所列用途的土地的下述資料：(i)總面積，以及當中業權由(ii)私人和(iii)政府擁有的地段的總面積分別為何；(iv)位於郊野公園範圍內的土地的總面積，以及當中業權由(v)私人和(vi)政府擁有的地段的總面積分別為何； \n土地用途 (i) (ii) (iii) (iv) (v) (vi) 綠化地帶       鄉村式發展       農業地帶       具特殊科學價值地點       自然保育區       海岸保護區       郊野公園    不適用 不適用 不適用 \n(二) 自1997年7月1日以來，各郊野公園面積的變動情況，包括過去5年每年年底的面積，以及每次作出變動的日期及所涉面積； \n(三) 鑒於政府在本年的《施政報告》中表示，將會開展\"農業優先區\"的研究，以物色較大面積的優質農地，並制訂政策和措施，促使荒置農地恢復農業用途，可否提供有關該項研究的下述資料： \n(i) 當局以何準則界定農地是否屬優質農地； \n(ii) 現時全港常耕及荒置農地的總面積分別為何，以及當中屬優質農地的面積分別為何； \n\n(iii) 過去5年，每年城市規劃委員會分別接獲及批准了多少宗關於修改農地用途的規劃申請；每宗獲批申請的農地面積、修改後的規劃用途及須繳付土地補價的款額(如適用)為何；及 \n(iv) 過去5年，每年漁農自然護理署接獲多少宗根據農地復耕計劃提出的租用農地申請，以及促成了多少宗租用農地個案、租出農地的總面積及有關申請人的平均等候時間為何；及 \n(四) 現時可供興建小型屋宇(俗稱\"丁屋\")的私人及政府土地(即在認可鄉村範圍內，且屬鄉村式發展地帶的土地，並扣除斜坡、通道、不規則的零碎土地等不適宜興建丁屋的土地)的總面積分別為何；如未能提供該等資料，原因為何？",
      "sequence": 153,
      "bookmark": "SP_MB_LIK_00169"
    },
    {
      "title": "發展局局長",
      "content": "主席，經諮詢環境局、食物及衞生局、漁農自然護理署、規劃署及地政總署後，就質詢的各部分現謹答覆如下： \n(一) 截至今年3月中，在全港法定圖則上劃為\"綠化地帶\"、\"鄉村式發展\"、\"農業\"、\"具特殊科學價值地點\"、\"自然保育區\"及\"海岸保護區\"地帶的土地總面積，以及全港郊野公園的土地總面積詳見下表。各類規劃用途地帶中極少部分土地(約佔土地面積0.5%)與郊野公園範圍重疊。 \n 土地總面積(公頃) 綠化地帶 16 302 鄉村式發展 3 368 農業 3 187 具特殊科學價值地點 1 136 自然保育區 5 739 海岸保護區 827 郊野公園 43 455 \n 政府並沒有就有關土地用途地帶的土地業權編製統計數字。 \n\n 須留意的是，有關用途地帶只屬概括規劃，各地帶的土地總面積數字，只包括法定圖則所涵蓋的土地，而並未包括位處法定圖則以外的農地、鄉村、郊野(例如個別郊野公園\"不包括地帶\")等。\"鄉村式發展\"和\"農業\"地帶的土地總面積，亦並不等於可用或可發展土地面積。例如\"鄉村式發展\"地帶的土地散布全港不同地區，一般反映存在已久的現有鄉村的範圍(包括過去曾因新市鎮發展需要而重置的鄉村)，當中主要是新界原居村民的認可鄉村。有關用地的基建設施和其他配套通常有所限制，加上用地分布零散，一般而言並不適宜作大規模發展。而\"農業\"地帶現有土地亦並不一定可作農業用途，例如部分土地可能已有現有屋宇、棕地或其他用途。 \n(二) 由1997年至2017年2月底，郊野公園面積的變動情況詳列如下： \n 變動日期 涉及的 郊野公園 郊野公園總面積 變動的原因 涉及面積 (公頃) 1 18.12.1998 馬鞍山 由於西沙路的擴闊工程，一片郊野公園土地需要被剔出。 減少0.1 2 18.12.1998 龍虎山 指定新的郊野公園 增加47 3 7.11.2008 北大嶼(擴建部分) 指定新的郊野公園 增加2 360 4 30.12.2013 西貢東、大欖、金山 (i) 將3幅郊野公園的\"不包括的土地\"(即西灣、圓墩和金山)分別納入相關的郊野公園。 (ii) 當局使用最新的製圖技術重新量度上述3個郊野公園的界線。 共增加61 \n\n 過去5年全港郊野公園總面積的變動情況詳見下表： \n年份 郊野公園的總面積(公頃) 2012 43 394 2013 43 394 2014 43 455* 2015 43 455 2016 43 455 \n註： \n* 由2013年至2014年郊野公園的總面積增加的61公頃見上表第4項。 \n(三) (i)及(ii) \n  截至2016年，政府估計在全港約4 400公頃農地中(按漁農自然護理署農地統計，與上述\"農業\"規劃土地用途面積不同)，約700公頃屬於常耕農地。正如2017年施政報告中所宣布，食物及衞生局和發展局會於今年稍後時間共同開展顧問研究，以物色較大面積優質農地作為\"農業優先區\"，並且探討制訂適合的政策和措施，提供誘因以鼓勵或促使業主將閒置農地作長期農業用途。研究中會考慮用以制訂\"農業優先區\"的參數。 \n(iii) 根據紀錄，在過去5年(即2012年至2016年)，共有15宗按《城市規劃條例》第12A條申請改劃與\"農業\"地帶有關的個案。城市規劃委員會(\"城規會\")不同意其中7宗申請，而6宗則由申請人主動撤回，2宗則延期考慮。換言之城規會在過去5年內並無批准任何涉及\"農業\"土地用途地帶的改劃用途申請。 \n 至於按《城市規劃條例》第16條提出，涉及\"農業\"用地的永久發展的規劃申請資料詳見下表： \n\n年份 收到的申請數目(獲批的申請數目) 個別獲批申請的 土地面積範圍 獲批的土地 用途(獲批申請的數目) 2012 165(103) 由65至3 280平方米# 新界豁免管制屋宇(95) 公用事業設施裝置/私人發展計劃的公用設施裝置*(8) 2013 159(97) 由65至635平方米^ 新界豁免管制屋宇(93) 公用事業設施裝置/私人發展計劃的公用設施裝置*(2) 墓地(2) 2014 213(128) 由40至786平方米# 新界豁免管制屋宇(124) 公用事業設施裝置/私人發展計劃的公用設施裝置*(4) 2015 161(61) 由65至1 271平方米 新界豁免管制屋宇(61) 2016 167(91) 由65至1 940平方米 屋宇(1) 新界豁免管制屋宇(90) \n註： \n* 公用事業設施裝置或私人發展計劃的公用設施裝置包括污水泵站、電力支站、主水錶房和電訊網絡及廣播房。 \n# 不包括小於12平方米的小型公用事業設施裝置或私人發展計劃的公用設施裝置。 \n^ 不包括兩塊面積為2 700平方米和30 000平方米的墓地。 \n\n 就上述已批准涉及新界豁免管制屋宇的規劃申請個案，相關的批地或契約修訂，政府會收取象徵式的地價或免除相關費用。就以上已批准涉及非新界豁免管制屋宇的規劃申請個案，完成的批地或契約修訂並不涉及土地補價。 \n(iv) 有關農地復耕計劃過去5年(即2012年至2016年)的資料詳見下表： \n年份 申請數目 成功申請數目 相關農地面積(公頃) 平均等候時間(年) 2012 38 9 3.4 3.5 2013 51 14 6.2 4 2014 44 12 2.6 5 2015 45 41 5.4 5 2016 65 29 4.0 4 \n(四) 一般來說，\"認可鄉村範圍\"是指在1972年12月1日實施小型屋宇政策之前，在該認可鄉村興建的最後一間鄉村屋的邊沿起計300呎的範圍，合資格的原居民在這範圍內申請興建小型屋宇可獲考慮。如申建小型屋宇地點超出\"認可鄉村範圍\"，但位於相關法定圖則內劃為\"鄉村式發展\"的地帶，而該\"鄉村式發展\"地帶是涵蓋該\"認可鄉村範圍\"，申請亦可獲考慮。如申請地點在\"認可鄉村範圍\"內，但位於\"鄉村式發展\"地帶以外，視乎所在位置不同土地用途地帶的規定，申請人亦可向城規會申請規劃許可，如獲規劃許可其申請亦可獲考慮。 \n 然而，如申請地點超出\"認可鄉村範圍\"，而又並非位於\"鄉村式發展\"地帶內，則有關申請一般不會獲考慮。此外，有部分\"鄉村式發展\"地帶與\"認可鄉村範圍\"完全不重疊，位於該些\"鄉村式發展\"地帶上的小型屋宇申請一般也不會獲考慮。 \n 值得注意的是，並非所有屬\"認可鄉村範圍\"或\"鄉村式發展\"地帶的土地都可供興建小型屋宇。另外，由於地形、地理環境、個別地段的大小及分布等亦直接影響土地的使用，政府未能提供適合作興建小型屋宇之用的私人及政府土地面積。",
      "sequence": 154,
      "bookmark": "SP_PO_SD_00170"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，據悉，《汽車引擎空轉(定額罰款)條例》(第611章)於2011年12月實施後，主要由香港警務處的交通督導員負責向違反不得讓汽車引擎空轉(俗稱\"停車熄匙\")規定的司機發出定額罰款通知書的工作。他們的工作量因而大增，但該職系的人手編制卻沒有調整。有工會代表指出，交通督導員的薪酬待遇欠缺競爭力，以致該職系的人手近年嚴重流失。就此，政府可否告知本會： \n(一) 過去3年，警務處轄下每個陸上總區每年(i)分別有多少名交通督導員離職和入職，以及(ii)年底的交通督導員人手編制及其按年變動情況； \n(二) 每個陸上總區的交通督導員去年分別就(i)違例泊車及(ii)違反停車熄匙規定發出的定額罰款通知書數目為何； \n(三) 鑒於有工會代表指出，當局遲遲未能安排新入職的交通督導員接受入職訓練課程及相關評核，以致他們未能執勤，當局會否採取措施改善該情況；如會，詳情為何；如否，原因為何； \n(四) 鑒於本人得悉，人手緊張令不少舊退休金計劃下的交通督導員難以獲批放取年假，當局會否採取措施改善該情況；如會，詳情為何；如否，原因為何；及 \n(五) 當局會否檢討及調整交通督導員職系的薪酬待遇、服務條件及晉升機會，以增加新血加入；如會，詳情為何；如否，原因為何？",
      "sequence": 155,
      "bookmark": "SP_MB_SL_00172"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，警務處轄下交通督導員負責《定額罰款(交通違例事項)條例》(香港法例第237章)和《汽車引擎空轉(定額罰款)條例》(香港法例第611章)的執法工作，以及管理及疏導車輛和行人。 \n 就李慧琼議員質詢的各個部分，現答覆如下： \n(一) 在2011年，因應《汽車引擎空轉(定額罰款)條例》生效，警務處增加了18個交通督導員職位(即編制的6%增幅)，\n以應付新增的工作。過去3年，警務處5個陸上總區的交通督導員編制(包括高級交通督導員及交通督導員)並無變動，表列如下： \n陸上總區 編制數目 港島 81 東九龍 30 西九龍 106 新界南 51 新界北 30 合計 298 \n 過去3年，上述陸上總區交通督導員的人手變化如下： \n 2014年 2015年 2016年 入職 4 42 9 離職 1 5 2 轉職至其他政府部門 13 8 19 退休 10 6 6 \n(二) 過去3年，警務處按5個陸上總區就《定額罰款(交通違例事項)條例》各違例事項所發出的定額罰款通知書總數表列如下： \n陸上總區 發出的定額罰款通知書總數 2014年 2015年 2016年 港島 220 421 268 544 328 429 東九龍 137 273 194 503 237 281 西九龍 328 877 371 494 453 621 新界南 163 693 201 633 224 073 新界北 216 290 289 938 366 224 合計 1 066 554 1 326 112 1 609 628 \n 警務處沒有備存各總區由交通督導員所發出的定額罰款通知書的分項數字。 \n\n 至於《汽車引擎空轉(定額罰款)條例》的執法工作，除了交通督導員外，環境保護署的環境保護督察亦可發出定額罰款通知書。2014年，交通督導員並未有就違反停車熄匙規定發出定額罰款通知書；2015年及2016年，交通督導員分別在港島、東九龍及新界南總區共發出3張及在東九龍總區發出1張定額罰款通知書。 \n(三) 警務處表示，現時交通督導員會定期進行職系招聘，經遴選後合適的人選一般會視乎職位出缺情況獲安排分批受聘。新入職的交通督導員會接受為期4星期的入職訓練，並在完成有關課程後被隨即派駐到各警區執勤，以盡快填補空缺，因此並沒有新入職的交通督導員遲遲未能接受入職訓練課程及相關評核以致未能執勤的情況。至於因未有空缺而未獲即時受聘的人選，會被保留在備用名單上，一待有空缺即可獲聘用並隨即接受入職訓練課程。 \n(四) 交通督導員的工作包括管理及疏導車輛和行人，在節慶等較多大型公眾活動舉行的期間，其工作尤為重要。一般而言，交通督導員(不論其聘任條款)，如要放取年假，均需配合警區的行動需要，並由前線管理人員與交通督導員共同協調。有關安排旨在確保警區有足夠的人手應付工作。 \n(五) 政府不時檢討交通督導員職系的聘任條件，以招攬合適人才加入職系。",
      "sequence": 156,
      "bookmark": "SP_PO_STH_00173"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，有不少居民向本人投訴，指稱大角咀(維港灣)公共運輸交匯處一帶經常傳出臭味。他們懷疑有職業司機於該處的花圃傾倒以容器盛載的尿液及丟棄該等容器。去年3月，食物環境衞生署(\"食環署\")官員在油尖旺區議會相關委員會會議上回覆本人的提問時指出：\"如檢控涉嫌在花圃傾倒尿液人士，需確定傾倒的液體是否尿液，在執法過程中或會出現困難\"。食環署其後以書面進一步表示，該署人員未獲法例授權在執行《公眾潔淨及防止妨擾規例》(第132章，附屬法例BK)(\"《規例》\")時檢取懷疑用以盛載尿液的容器作為證物，以致未能提出檢控。就此，政府可否告知本會： \n\n(一) 過去5年，每年當局接獲多少宗有人在公眾地方非法傾倒尿液的投訴，以及向有關人士提出檢控的個案宗數，並按原因(包括未獲授權檢取相關證物)列出未能提出檢控的個案宗數； \n(二) 有否研究執法人員現時可援引哪些其他法例檢取證物以執行《規例》；及 \n(三) 當局會否研究修訂《規例》，賦予執法人員檢取有關證物的權力，以便他們有效執法；如會，詳情為何；如否，原因為何？",
      "sequence": 157,
      "bookmark": "SP_MB_TKS_00175"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 在過去5年，食物環境衞生署(\"食環署\")接獲在公眾地方傾倒尿液的投訴數字及相關的檢控數字如下： \n 2012年 2013年 2014年 2015年 2016年 在公眾地方傾倒尿液的投訴個案 2 1 3 1 5 經調查後確立的投訴個案 0 0 0 0 0 \n 由於過去5年並沒有投訴個案經調查後確立，故此食環署未有就相關個案提出檢控。 \n(二) 現時法例未有賦予食環署執法人員權力以檢取證物用以檢控在公眾地方棄置廢物包括尿液的行為。一般情況下，如食環署執法人員目擊有人在公眾地方棄置廢物包括傾倒污水，可根據《公眾潔淨及防止妨擾規例》(第132章，附屬法例BK)(\"《規例》\")檢控有關人士違例棄置廢物而無須檢取證物。若未能確定被傾倒的液體是否扔棄物或廢物，則食環署執法人員如需要檢取證物以檢控涉嫌違反《規例》人士時，可尋求警方協助。 \n\n(三) 考慮到現時有關傾倒尿液的情況並不嚴重及執法人員在有需要時可尋求警方協助檢取證物，食環署認為現時無須修改《規例》。",
      "sequence": 158,
      "bookmark": "SP_PO_SFH_00176"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，根據政府統計處在2015年進行的統計調查，全港約有25 200個屋宇單位有分間樓宇單位(俗稱\"劏房\")，而劏房總數約為88 800個，居住人數則約有20萬。有不少輪候多年仍未獲編配公共房屋的基層市民入住劏房，以致劏房數目與日俱增。另一方面，有業主立案法團成員及小業主向本人反映，其樓宇內劏房林立，造成環境衞生、治安、樓宇結構及消防安全問題。就此，政府可否告知本會： \n(一) 有否統計商住兩用樓宇內的劏房數目；如有，最新數字為何；有否定期巡查該等樓宇，以確保該等樓宇內的劏房不會造成環境衞生及治安問題；如有，詳情為何；如否，原因為何； \n(二) 鑒於曾有改建劏房工程造成樓宇內出現滲水問題，而鋼筋生銹後膨漲引致橫樑爆裂，以致其他單位的業主需花費超過一百萬元為其單位內的損壞進行維修，政府會否採取具體措施，以保障該等業主的權利；如會，措施的詳情為何；如否，原因為何；及 \n(三) 政府會否在平衡照顧基層市民居住需要和保障小業主權益的前提下，就立法規管劏房進行研究；如會，詳情為何；如否，原因為何？",
      "sequence": 159,
      "bookmark": "SP_MB_LMF_00178"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府了解公眾近年就分間樓宇單位(俗稱\"劏房\")相關的樓宇及消防安全、環境衞生及治安等問題的關注。政府一貫的政策旨在確保有關單位的安全，而非作全面取締。 \n\n 現時與分間樓宇單位內有關的建築工程受《建築物(小型工程)規例》(香港法例第123N章)規管，有關工程須交由合資格專業人士和承建商進行，從而確保工程質素，減少與分間樓宇單位有關的安全問題。另一方面，通過公眾教育及宣傳工作，屋宇署亦有提醒公眾有關不當分間樓宇單位工程可能導致的樓宇安全問題。 \n 經徵詢運輸及房屋局及屋宇署後，發展局現就質詢綜合答覆如下： \n(一) 政府統計處(\"統計處\")不時為香港的分間樓宇單位進行調查，以了解居於分間樓宇單位的住戶情況。根據統計處在2015年進行的\"有關住屋狀況的主題性住戶統計調查\"所得數據，該年在全港樓齡達25年或以上的私人住用/綜合用途樓宇內的分間樓宇單位的總數為88 800個。此數目涵蓋1990年12月31日或該日之前興建的私人住用/綜合用途樓宇(不包括村屋)，政府並無兩者的細分數字。統計處已在2016年中期人口統計中搜集了有關居於分間樓宇單位的人口和住戶數目等資料，有關數據會於2017年年底公布。 \n(二) 樓宇內出現的滲水問題由食物環境衞生署及屋宇署合組的聯合辦事處處理。如在有關的滲水調查中確定引致衞生環境妨擾的滲水源頭，聯合辦事處可根據《公眾衞生及市政條例》(香港法例第132章)向有關人士發出\"妨擾事故通知\"，着令有關業主在指明的限期內作出適當的維修，以減除衞生環境的滋擾。就排水渠管失修而引致滲水的個案，以及樓宇因滲水而出現失修的情況，屋宇署會根據《建築物條例》(香港法例第123章)向有關業主發出修葺令，規定業主在指定限期內完成所需的維修工程，以確保公眾安全。至於滲水源頭如涉及供水喉管滲漏，引致浪費供水情況，水務署會根據《水務設施條例》(香港法例第102章)採取相應執法行動。 \n 就住用及綜合用途樓宇內的分間樓宇單位，屋宇署除處理政府部門轉介及公眾舉報的個案外，亦有展開大規模行動，旨在糾正與分間樓宇單位相關建築工程的違規之處。\n當查明須予以取締的違規之處，包括阻塞逃生途徑及影響樓宇結構，該署會向業主發出清拆令，並考慮對沒有遵從清拆令的業主提出檢控。由2011年至2016年，屋宇署透過上述大規模行動，共巡查了1 163幢目標住用及綜合用途樓宇。 \n(三) 如運輸及房屋局於2014年12月發出的《長遠房屋策略》中指出，雖然長遠房屋策略督導委員會的諮詢文件曾提出引入發牌或業主登記制度以規管分間樓宇單位，但是政府注意到社會人士在公眾諮詢期間對此建議有很大保留。有意見關注發牌或業主登記制度會令分間樓宇單位的供應減少，引致租金上升，進一步增加分間樓宇單位租戶的負擔。此外，亦有意見關注到，若採用一套寬鬆的發牌或登記規定去規管分間樓宇單位，會危及分間樓宇單位租戶，以及居住於同一大廈內的其他住客的安全。一些沒有將其單位分間出租的業主也擔心，有大量分間樓宇單位的大廈會出現結構安全、環境衞生和大廈管理問題。 \n 考慮到社會人士的擔憂，政府未有計劃為分間樓宇單位設立任何發牌或業主登記的制度。然而，如上述答覆中所指，屋宇署會繼續對涉及樓宇和消防安全的違規情況進行執法。",
      "sequence": 160,
      "bookmark": "SP_PO_SD_00179"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，有旅遊業人士向本人反映，推動區域旅遊團(例如來自東南亞國家、澳洲及新西蘭的旅遊團)訪港對振興旅遊業大有幫助，並可紓緩訪港內地旅客近年持續減少對旅遊業的衝擊。該類旅遊團訪港之餘，一般會順道到珠江三角洲和澳門等地短途遊覽一天，因此會於早上離港並即晚再次抵港。然而，據悉持外國護照旅客辦理出入境手續經常耗時甚久。就此，政府可否告知本會： \n(一) 上述旅遊團每天早上和晚上經各出入境管制站進出香港的高峰時段為何； \n\n(二) 去年，持外國護照旅客於高峰時段進出香港的平均每日人數； \n(三) 現時持外國護照旅客辦理出入境手續的平均及最長輪候時間為何；該等時間與香港永久性居民身份證持有人的相關時間如何比較；及 \n(四) 會否增加入境事務處的前線人手，以縮短持外國護照旅客於出入境高峰時段辦理出入境手續的時間，以期吸引更多區域旅遊團訪港？",
      "sequence": 161,
      "bookmark": "SP_MB_RI_00181"
    },
    {
      "title": "保安局局長",
      "content": "主席，就葉劉淑儀議員的質詢，現答覆如下： \n(一) 經陸路或海路管制站出入境的訪港旅客一般集中在上午8時至下午12時30分，以及下午4時至8時30分進出香港。入境事務處(\"入境處\")沒有備存質詢所述旅遊團進出香港高峰時段的分類統計。 \n(二) 2016年，除內地訪客外的其他國家或地區訪客每日平均入境人次為38 495，平均出境人次為38 440(共76 935人次)。於長假期出入境高峰期(如聖誕及新年假期)的個別日子，單日的出入境人次分別錄得超過94 000及108 000。 \n(三) 入境處各管制站辦理出入境手續所訂定的標準等候時間及目標如下： \n旅客類別 管制站 標準等候 時間 (分鐘) 目標 香港居民 所有 15 98%的旅客 訪港旅客* 機場 15 95%的旅客 其他 30 95%的旅客 \n註： \n* 包括內地及其他國家/地區的訪港旅客 \n\n 於2016年，所有香港居民及99.9%的訪客均在上述標準等候時間內辦妥出入境手續。所有管制站都能達到所定目標。 \n(四) 因應不同時期及時段的旅客流量，入境處會在各管制站適時採取適當措施疏導人流，以及彈性和靈活地調配人手，包括在出入境高峰時段，按需要安排員工超時工作，以盡量增開櫃檯疏導旅客。此外，入境處亦會簡化工作流程和善用資訊科技，提升效率，紓緩前線人員壓力。 \n 為進一步提升口岸的通關能力及效率，入境處一直有推出各種出入境便利措施，包括於2013年12月推出\"入境處流動應用程式\"，為市民及訪港旅客提供各主要陸路管制站的最新估計旅客輪候過關狀況。 \n 另外，入境處亦於2016年開始分階段推行\"新出入境管制系統\"。\"新出入境管制系統\"分3階段推行。第一及第二階段的工程已分別在2016年6月及10月完成，包括提升及整合各個獨立管制站系統的硬件和軟件；提升管制站所有e-道為多功能e-道，以及新增設158條多功能e-道等，令各管制站多功能e-道的數目增至595條。推行新系統後，e-道的硬件設備獲得了提升，其處理時間有所縮減，管制站前線人員亦能更具彈性地因應客流情況調配e-道，以加快香港居民及訪港旅客的過關程序。 \n 第三階段的項目將於2017-2018年度逐步推出，其中包括\"旅客自助離境服務\"，讓合資格並持有有效電子旅行證件的訪客，可以無須預先登記而使用e-道辦理自助離境手續，進一步提升通關效率及各口岸的整體處理旅客能力。 \n 入境處會繼續密切監察旅客出入境情況及各措施的成效，並按實際情況檢視人手及其他資源配備的需要。",
      "sequence": 162,
      "bookmark": "SP_PO_SS_00182"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，當局在回覆本會議員於去年11月16日就將於2047年滿期的土地契約(\"地契\")續期事宜所提質詢時指出，如土地\n屬單一業權，或共有業權下的所有業權人一致同意契約的續約安排，政府一般會透過批出契約續期文件將契約續期。如土地屬共有業權而有關業權人未能一致同意契約的續期安排，政府會在現有契約屆滿後把新契約批予財政司司長法團，而財政司司長法團會在政府與個別物業的註冊業權人達成正式協議後，將物業的不可分割份數轉讓予有關的註冊業權人。有住宅樓宇屬共有業權的小業主表示，政府遲遲不展開他們的物業所涉的地契續期程序，他們因此擔憂權益受損。他們指出，過往有某個南區私人屋苑地契於2006年到期，但有關的小業主到地契滿期日前一段短時間才接獲政府完成續期手續的答覆，對小業主造成嚴重困擾。關於地契續期事宜，政府可否告知本會： \n(一) 將於本年至2046年期間地契滿期而涉及住宅用途的共有業權土地(以短期租約批出的土地除外)的下述資料：(i)土地總面積、(ii)地段數目及(iii)所涉住宅單位(包括商住兩用的單位)數目(按新界、新九龍、九龍及香港4個區域、地契滿期年份和區議會分區以表分項列出)； \n(二) 政府會於距離地契滿期前多久展開處理第(一)項所述土地的地契續期工作，包括但不限於提醒業權人地契即將滿期、與業權人商討及辦理相關手續；政府基於何種因素決定展開該等工作的時間；會否因為地契涉及大量地段及單位數目而提早展開工作；若會，有關的安排為何；若否，原因為何； \n(三) 政府將會批予財政司司長法團的地契條款，以及財政司司長法團將會與個別業權人訂定的協議條款，與原有地契的條款會否有差別；若會，決定該等差別的準則為何；及 \n(四) 在新契約已批予財政司司長法團的期間，(i)有關物業內的公用地方及私人地方的管理、維修、檢查和保養責任和(ii)相關開支須由誰人承擔；原有的業主立案法團持有的資產及其與物業管理公司簽訂的相關合約會如何處理？",
      "sequence": 163,
      "bookmark": "SP_MB_YCY_00184"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的4個部分，我現答覆如下： \n(一) 地政總署現正在土地註冊處的協助下，就2047年或之前屆滿的土地契約作出統計及編備資料。根據目前掌握的資\n料，由現在至2024年，並沒有牽涉不可分割份數業權(即所謂的共有業權)的一般商住土地契約到期。至於2024年以後屆滿的一般商住土地契約，署方仍在統計及核實有關資料。 \n(二) 一般而言，地政總署會在沒有續期權利的契約屆滿前3年接受相關業權人的續期申請。視乎個案的複雜性(例如有關物業的規模和業權的擁有模式)，政府可考慮提早展開相關的契約續期工作。 \n 關於處理契約續期所涉的具體手續和流程，地政總署正在為業權人及相關專業界別編製參考資料，預期於2017年年中完成。另外，對於政府日後決定續期的土地契約，署方亦會探討進一步簡化和縮短流程的可能性，包括探討可否透過法例簡化或免除簽訂續期文件的行政手續。 \n(三) 根據現行安排，如土地屬共有業權下而有部分擁有人未能聯絡或尚未同意契約的續約安排，政府會在現有契約屆滿後，把新契約批予財政司司長法團。地政總署在準備批出新契約時，會同時作出安排，由財政司司長法團與個別業權人簽訂協議，有關協議旨在將個別物業的不可分割份數由財政司司長法團轉讓予有關物業的註冊業權人，協議本身並非續期的土地契約。至於獲批續期的契約，大致上根據原有契約條款續期，政府亦可因應當時的情況考慮是否在新契約內加入新條款，如樹木保育條款等。 \n(四) 若政府把新土地契約批予財政司司長法團，有關屋苑內的公用地方和私人地方的管理、維修、檢查和保養等的責任及其相關開支應根據適用的法例及有關的公契規管。 \n 另外，根據民政事務局/民政事務總署的資料，就處理日後業主立案法團(\"法團\")在土地契約期滿及續期後的延續性問題，民政事務局/民政事務總署經考慮律政司及地政總署的意見後，為免生疑問，建議考慮修訂《建築物管理條例》(第344章)的相關條文，訂明即使土地契約和公契有任何改變，只要相關建築物本身繼續存在，則該建築物已合法存在的法團將繼續有永久延續性及有權享有建築物公用部\n分的獨有管有權。民政事務局/民政事務總署將進一步諮詢律政司有關落實執行這項建議修訂的法律事宜。",
      "sequence": 164,
      "bookmark": "SP_PO_SD_00185"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, the Department of State of the United States publishes a Trafficking in Persons Report (\"TIP Report\") every year to evaluate the human trafficking situations in various countries/regions.  The TIP Report rates the countries/regions according to their governments\u0027 performance in combating human trafficking, with Tier 1 being the highest ranking out of the four tiers.  Hong Kong\u0027s ranking in the TIP Report dropped from Tier 2 in 2015 to \"Tier 2 Watch List\" in 2016.  In response to the 2016 TIP Report, the Government advised that law enforcement officers (including police and immigration officers) received regular training, which covered specialized skills and knowledge for identifying victims of human trafficking (\"HT victims\"). Moreover, the Government provided diversified assistance (including welfare, medical and psychological counselling assistance), protection and care services to HT victims.  In this connection, will the Government inform this Council: \n(1) of the details of the aforesaid training received by law enforcement officers, including (i) the name(s) of provider(s), (ii) the contents, frequency and duration of the training, (iii) the participants\u0027 grades and ranks and (iv) the date(s) of revision made in the past five years to the training contents; \n(2) of the name(s) of the provider(s) of and eligibility criteria for the aforesaid assistance/services; the procedure for vetting and approval for applications for such assistance/services and the personnel in charge of the procedure; \n(3) as the British Government currently allows HT victims to stay in the country for up to two years and work as domestic helpers, whether the authorities will consider allowing HT victims to stay and work in Hong Kong for a certain period of time, so that they may seek legal redress without fear of deportation; if not, of the reasons for that; \n\n(4) as the British Government currently issues letters to confirm the persons concerned are genuine HT victims or victims of slavery, whether the authorities give recognition to this type of documentary proofs; if so, of the countries or jurisdictions whose documentary proofs are recognized; if not, the reason for that; \n(5) as the authorities indicated in February 2013 that an \"action card\" serving as a checklist/guidelines for debriefing HT victims had been widely distributed to frontline officers to assist them in identifying potential victims, of the details of the action card, including whether it sets out a mandatory initial screening procedure; if not, under what circumstances the Government conducts initial screening; whether frontline officers proactively screen a reporting person for ascertaining signs of human trafficking at present; of the criteria that need to be met by reporting persons for them to be regarded as an HT victim; \n(6) of the number of prosecutions instituted in the past five years against operators of employment agencies for withholding the passports of foreign domestic helpers (\"FDHs\"); the procedure followed by frontline officers in handling complaints about operators of employment agencies (i) withholding FDHs\u0027 passports and (ii) overcharging FDHs; and \n(7) whether there is a specific category of visa for application by foreigners who intend to work as entertainers in bars and clubs in Hong Kong; if so, of the relevant details, including (i) whether such visa applications must be accompanied with the information of sponsors/guarantors, (ii) the conditions of stay set out in the visas, (iii) the number of visas issued in the past five years, (iv) the countries/regions from which the applicants concerned came, and (v) if officers of the Immigration Department currently conducts inspections of the working places of visa-holders to check if the conditions of stay have been complied with; if so, of the details?",
      "sequence": 165,
      "bookmark": "SP_MB_DK_00187"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, in consultation with the Labour Department (\"LD\") and the Social Welfare Department (\"SWD\"), the reply to Mr KWOK\u0027s question is as follows:  \n Although there is no sign that Hong Kong is being actively used by syndicates as a destination or transit point for human trafficking, or that human trafficking is a prevalent or widespread problem in Hong Kong, the Hong Kong Special Administrative Region (\"HKSAR\") Government attaches great importance to combating trafficking in persons.  We have put in place a package of effective and comprehensive legislative and administrative measures to combat trafficking in persons with continuous enhancements. \n The \"2016 Trafficking in Persons Report\" published by the Department of State of the United States was however not doing justice to the HKSAR Government.  Its findings have displayed a total disregard of our continuous and strenuous efforts to tackle trafficking in persons.  In particular, we cannot accept the allegation that Hong Kong is a destination, transit and source territory for men, women and children subjected to sex trafficking and forced labour.  The HKSAR Government vehemently and categorically rejects Hong Kong\u0027s grading in the Report. \n(1) to (5) \n The measures put in place by the HKSAR Government to combat trafficking in persons are comprehensive and multi-faceted.  They include, among other things: \n(i) Identification of victims \n Since July 2016, the Hong Kong Police Force (\"Police\") and the Immigration Department (\"ImmD\") have put in place a new guideline and enhanced mechanism for human trafficking victim screening and identification, which have replaced the \u0027action card\u0027 mentioned in the question.  The Customs and Excise Department (\"C\u0026ED\") has also implemented a human trafficking victim screening mechanism since March 2017.  It is a two-tier victim identification and referral mechanism. The first tier features a standard procedure under which the Police, ImmD or C\u0026ED officers would conduct initial screening on vulnerable persons, including sex workers, illegal immigrants and foreign domestic helpers (\"FDHs\"), etc., who are arrested or who put themselves forward to the authorities \nwith a view to ascertaining whether they are human trafficking victims.  When any human trafficking indicator is revealed in initial screening, officers will conduct a full debriefing and identification process by using a standardized checklist to ascertain the presence of human trafficking elements, such as threat and coercion in the recruitment phase and nature of exploitation. \n Under the second tier response, identified human trafficking victims will be referred to relevant departments for follow-up and will be provided with holistic and humane protection, including urgent intervention, medical services, counselling, shelter and other supporting services according to their individual situations. \n(ii) Protection \n Each and every potential trafficking-in-persons victim identified would be provided with, among other things, the following support/protection: \n(a) When circumstances warrant, the Police will activate witness protection programme to protect the victims from further exploitation; they would also seek assistance from overseas law enforcement agencies (\"LEAs\") for providing assistance and assurance to victims and families in their home country; \n(b) the victims will be provided with the necessary support and assistance in a timely manner, including the provision of shelter, medical services, psychological support, counselling and financial assistance, etc. Where necessary, SWD will assist to assess the welfare needs for the victims and provide them with the appropriate services; \n(c) departments concerned may consider providing financial assistance to victims residing overseas to \nenable them to return to Hong Kong to testify as witnesses.  The assistance covers expenses incurred during their stay in Hong Kong, including accommodation, passage, daily subsistence and visa processing fees, etc.; \n(d) departments concerned will bring the cases to the attention of the Prosecutions Division of the Department of Justice (\"DoJ\") promptly with all relevant materials and information, so that a timely and proper assessment of the issue, including the question of immunity, can be made by DoJ; \n(e) ImmD will grant visa extension and waive the visa fees for victims who need to stay in Hong Kong to act as prosecution witnesses in legal proceedings instituted by the Police, ImmD or LD; and \n(f) ImmD may also consider granting exceptional approval for FDHs to change employers when there is evidence suggesting they are being exploited or abused by their employers. \n(iii) Training \n Training on anti-human trafficking is offered to the officers of LEAs, LD, SWD and prosecutors of DoJ, etc.  In 2016, over 1 000 government officials from Security Bureau, DoJ, Police, ImmD, LD, C\u0026ED and SWD have received local/overseas trafficking in persons-related training.  Relevant LEAs have included the theme of trafficking in persons into their induction training for all officers.  LD has also included training on labour legislation which provides protection against, among other things, child labour and exploitation such as non-granting of statutory holidays and underpayment of wages for their officers.  In addition, LEAs, LD and DoJ have also organized specialized training for relevant officers.  \n In recent years, the Government invited experts focusing on human trafficking from the European Union and other non-government organizations (for example, Liberty Asia and the Mekong Club) to conduct specialized training workshops to the officers from various bureau and departments, including Security Bureau, DoJ, Police, ImmD, C\u0026ED, LD and SWD. The training covered prevention of human trafficking, victim identification and protection, investigation techniques, relevant legislation and case law, trend of the crime, etc. Besides, various departments also actively participate in various international conferences and workshops to identify the best practice to combat human trafficking and share human trafficking intelligence and experience. \n(6) According to information provided by LD, an employment agency, without obtaining the explicit consent of a job-seeker, shall not retrieve or withhold any personal property of the job-seeker concerned, including his/her passport, or the employment agency concerned may contravene the Theft Ordinance (Cap. 210).  Upon receipt of complaints from FDHs against employment agencies keeping their passports without their consent, LD will refer the cases to the Police for investigation. \n Employment agencies in Hong Kong are regulated by Part XII of the Employment Ordinance (Cap. 57) and the Employment Regulations (Cap. 57A) which stipulate that an employment agency must obtain a licence before operation and the fees it charges on a job-seeker shall not exceed the prescribed commission, which is 10% of the first month\u0027s salary of the job-seeker upon successful placement.  LD has been taking rigorous enforcement actions against employment agencies on charging job-seekers excessive placement fees.  Upon receipt of a complaint concerning a job-seeker being overcharged, LD will initiate investigation immediately.  Where there is sufficient evidence, prosecution will be instituted.  The complainant concerned will be invited to act as prosecution witness where necessary. \n(7) There is no specific category of visa for foreigners working as entertainers in bars and clubs in Hong Kong.  Non-local professionals who possess special skills, knowledge or experience of \nvalue to and not readily available in HKSAR may apply to come to work under the General Employment Policy, which is applicable to foreign nationals as well as residents of Taiwan and Macao, or under the Admission Scheme for Mainland Talents and Professionals, which is applicable to Mainland residents.  These two immigration policy/scheme are quota-free and non-sector specific.  The application may be favourably considered if the applicant fulfils normal immigration requirements and the eligibility criteria.  In addition, the employer must provide relevant information and documentary proof in support of the application.  Those allowed to come to Hong Kong on employment condition are subject to conditions of stay.  They can only take such employment as approved by the Director of Immigration, and their duration of stay permitted in Hong Kong will depend on the justification for and period of such employment.  ImmD does not maintain the statistics on visas issued specific to foreigners working as entertainers in bars and clubs under the two policy/scheme. \n ImmD has all along been strictly assessing applications for coming to Hong Kong for employment.  It is the responsibility of both the applicants and employers to provide full and correct information to ImmD.  During assessment of applications, ImmD may conduct field inspection on the relevant workplace where necessary.  ImmD also conducts spot checks related to employment visa/entry permit applications from time to time, including inspections of the relevant workplace to verify that the mode of operation, work environment and number of employees, etc. are consistent with the information declared by the applicant or his/her employing company.",
      "sequence": 166,
      "bookmark": "SP_PO_SS_00188"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有研究發現，在公眾集會和示威活動中戴着面罩的人士傾向相信由於自己遮掩了容貌，作出違法行為後仍可逃避法律責任。因此，他們較其他人有較大機會作出暴力行為及破壞他人\n財物，而且暴力行為的嚴重程度較高和針對更多無辜人士。據悉，某些海外國家已立法禁止國民在公眾集會、示威活動及公眾地方戴面罩。就此，政府可否告知本會： \n(一) 2014年佔領行動及去年2月旺角暴動事件的被捕人士當中，在涉嫌干犯有關罪行時戴着面罩的人數分別為何；當中最終有多少人因警方未有足夠證據證明犯案者身份而未被起訴； \n(二) 警方及相關政府部門有否研究，\"能夠隱藏身份\"這項考慮因素會否令犯罪份子肆無忌憚作出更嚴重的暴力行為；如有，詳情為何； \n(三) 鑒於在大型公眾集會中，警務人員未必能夠即場拘捕犯案者，警方有否研究事後搜集證據的工作，有否因該等人士犯法時戴着面罩而變得更困難；及 \n(四) 在旺角暴動發生後，當局有否研究立法禁止公眾集會及示威活動的參與者戴面罩，並參考海外的相關做法；如有，詳情為何；如否，原因為何？",
      "sequence": 167,
      "bookmark": "SP_MB_CHK_00190"
    },
    {
      "title": "保安局局長",
      "content": "主席，就陳克勤議員的質詢，我現綜合答覆如下﹕ \n 在2014年非法佔領行動期間，共有955人被警方拘捕，另外有48人於事件結束後被警方拘捕。他們涉嫌干犯的罪行包括非法集結、縱火、藏有攻擊性武器、刑事毀壞、傷人、襲擊警務人員、普通襲擊、管有仿製槍械、盜竊、刑事恐嚇、非禮、管有危險藥物及管有第I部毒藥等。截至2017年3月27日，共有225人已經或正在經司法程序處理，其中有123人須承擔法律後果。警方沒有備存上述被捕人士在涉嫌犯罪時佩戴面罩或以物件遮擋面容的人數。 \n 律政司在決定應否提出檢控時，必須依據《檢控守則》的指引。除非有充分可被法院接納的證據，令案件有合理機會達致定罪，並且符合公眾利益，否則不應展開檢控。會否檢控的決定是基於多方面的考慮，警方沒有備存上述被拘捕人士中最終不予以起訴的個案的個別考慮因素或情況。 \n\n 現行法律賦予警務人員查閱市民身份證明文件及核對可疑人士和被捕人士身份的權力。根據《警隊條例》(第232章)第54條，警務人員如發現任何人在街道或公眾地方行為可疑，有權截停該人以要求他出示身份證明文件以供查閱。如該名人士戴有面罩，亦可以要求他脫下面罩核對身份。當嫌疑人被拘捕時，警務人員可要求該人脫下所戴的面罩，以確定其身份。 \n 若進行違法活動的人士沒有遮擋面容，無疑他們可較易被辨認，或許警務人員會較易調查或搜證。然而，犯案時蒙面並不代表能完全規避警方的調查，例如，截至今年3月27日，有9人因旺角暴亂期間的違法行為而被定罪，當中有7人在犯案時有遮擋面容，其中3人被法庭裁定暴動罪成立，各被處監禁3年。由此可見，任何人都不應以為蒙面後進行違法行為，便可逃避法律後果。 \n 政府一直密切留意社會各界對訂立禁蒙面法的討論；我們也注意到社會對應否立法有正反意見。有支持立法者認為禁蒙面法可防止人藉蒙面作掩護而進行違法行為；而在示威或表達意見的場合，有關人士既然希望一己的主張得到聆聽，理應讓人知悉其身份，以示無所畏懼及承擔責任，包括言論責任及犯法的刑責。另一方面，反對立法的意見認為人們有選擇是否掩蓋自己面容的自由；而禁止示威者或表達意見人士蒙面，只會令他們更仇視執法者，使社會分化，對遏止暴力行為於事無補。 \n 政府對於訂立任何新法例或修訂現有法例，都必須小心研究及謹慎考慮法例對各方面可能帶來的影響。我們注意到有些歐美國家已訂立類似法例。我們現正進行探討，包括了解外國相關法例的條文、立法背景、規管範圍、豁免情況、過往案例、相關判決及刑罰、有關法例如何在立法目的及個人私隱及其他權利之間取得平衡等。由於當中涉及的問題性質複雜及影響深遠，有關探討仍在繼續。我們也會繼續聆聽社會各方面在這課題上的意見。",
      "sequence": 168,
      "bookmark": "SP_PO_SS_00191"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，政府統計處的統計數字顯示，香港女性人口近年有遲結婚、遲生育及少生育的趨勢。香港的總生育率去年在世界224個國家和地區當中排第四低。關於鼓勵生育的措施，政府可否告知本會：  \n(一) 鑒於日本浦安市政府已推行冷凍女性卵子資助計劃，政府會否撥款設立卵子銀行，以協助本港高齡女子生育；如會，詳情為何；如否，原因為何； \n(二) 鑒於現時公營輔助生育服務的輪候時間為5至18個月，而私家服務的收費則超過10萬元，政府會否增加該等公營服務的名額；如會，詳情為何；如否，原因為何； \n(三) 為減輕家長的經濟負擔，政府會否： \n(i) 為育有3歲或以下幼兒的中產及低收入家庭提供育兒津貼； \n(ii) 提高子女免稅額、設立子女教育開支扣稅額，以及提供其他稅務寬減； \n(iii) 增加向全日制及長全日制幼稚園提供的資助，使它們無需向家長收取學費；及 \n(iv) 把幼兒教育納入學校書簿津貼計劃； \n如會推行上述措施，詳情為何；如否，原因為何； \n(四) 會否給予政府僱員優於法例規定的有薪產假及有薪侍產假，以起帶頭作用； \n(五) 會否研究修訂《僱傭條例》(第57章)，規定僱主給予僱員全薪產假及侍產假，並提高對歧視懷孕女性僱員的罰則；如會，詳情為何；如否，原因為何； \n(六) 有何新措施推動公私營機構更積極推行家庭友善僱傭措施，例如彈性上下班時間、五天工作周、家長假和職場託兒服務；及 \n(七) 政府落實2017年《施政綱領》所提增加幼兒照顧服務名額的工作的最新進展；有否計劃改善社區保姆服務及學校課餘託管計劃，以免雙職父母因擔心未能解決照顧子女問題而擱置生育計劃；如有，詳情為何；如否，原因為何？",
      "sequence": 169,
      "bookmark": "SP_MB_EQ_00193"
    },
    {
      "title": "政務司司長",
      "content": "主席，由政務司司長領導的人口政策督導委員會(\"督導委員會\")在2013年至2014年期間檢視了人口政策，包括低生育率問題。督導委員會留意到香港的總和生育率過去30多年持續低於2.1的更替水平，自1990年代中便一直維持在0.9至1.3之間。香港生育率低的原因與亞洲其他已發展地方如新加坡、南韓等相類似，主要是獨身女性比例增加及遲婚和延後生育所致。由於這些因素主要涉及個人選擇、生活模式的取捨等，督導委員會認為單憑政府政策難以根本性扭轉低生育率的趨勢。由於生兒育女是重要的家庭決定，政府過分干預未必恰當。 \n 然而，督導委員會同意政府、僱主以至社會應為有意生育的夫婦提供更好的支援，並為此制訂了多項措施。這些措施與其他人口政策措施已一併在2015年施政報告中公布，並於2015年1月發表名為《人口政策策略與措施》的政府刊物\u003cwww.hkpopulation.gov.hk\u003e有詳細解說。措施涵蓋葛議員提及的大部分議題，包括加強託兒和課後支援服務、鼓勵僱主推行家庭友善措拖、推行免費優質幼稚園教育(特別是增加全日制及長全日制學額和為這些學額提供資助)、提高子女免稅額、改善公立醫院的輔助生殖科技服務、加強母乳餵哺的支援、向新手父母提供資訊等。這些措施不但締造有利環境協助市民實現生兒育女的願望，亦有助雙職父母兼顧家庭和工作。政策局和部門過去兩年多已落實大部分措施。 \n 就葛議員的質詢，我們的具體回應如下： \n(一) 冷凍卵子的過程有一定的風險，例如為促進卵子成熟而進行的藥物治療是有機會引起卵巢過度刺激綜合症；另外，取卵的過程涉及入侵性手術，可能會導致流血、發炎或刺穿卵巢附近器官等問題。此外，隨着女性年齡增長，受精卵移植後懷孕的成功率會逐漸下降，而孕婦和胎兒的健康風險，例如高血壓、妊娠期糖尿病、早產、夭折等風險因素亦會有所上升。事實上，醫學界現時仍沒有足夠的安全和療效數據以支持健康女性以冷凍卵子的技術推遲生育計劃。因此，為健康女性提供卵子儲存服務可能會給她們帶來錯誤的期望及預算，因而錯過最佳的生育年齡，帶來其他家庭和社會問題，並非可持續的人口政策措施。 \n(二) 醫院管理局(\"醫管局\")明白公眾對輔助生育診療服務需求殷切，因此已在2016-2017年度，於瑪麗醫院提供額外\n100個人工受孕治療周期，以加強人工受孕服務，應付日增的服務需求。醫管局亦會透過2017-2018年度工作計劃，於瑪麗醫院、威爾斯親王醫院和廣華醫院增設由護士提供的不育治療診所分流服務，以縮短該服務輪候時間。政府及醫管局會繼續密切留意輔助生育診療服務的需求，以檢視相關的服務供應。 \n(三) (i) 政府於2016年5月推出了\"低收入在職家庭津貼\"(\"低津\")，領取低津的家庭中每名合資格兒童(包括3歲或以下的幼兒)可獲發每月800元(全額)或400元(半額)的兒童津貼，減輕父母的經濟負擔，並紓緩跨代貧窮。 \n(ii) 政府會不時檢視和調整各項免稅額。過去6年，政府已先後4次提高子女免稅額及額外免稅額，以減輕納稅人養育子女的經濟負擔。最近一次提高子女免稅額為2015-2016課稅年度。目前的子女免稅額為10萬元，在子女出生的課稅年度，另有10萬元的額外免稅額。 \n 就個別專項開支的扣稅建議，政府必須考慮整體的財政承擔和目前稅基狹窄的情況。為免稅制變得太複雜，我們認為以一次性寬減和增加免稅額的方式，可簡單直接回應有關訴求。 \n(iii)及(iv) \n 香港的幼稚園運作十分靈活、多元化和充滿活力，加上個別辦學團體的不同發展目標，若要政府承擔為所有學童提供完全免費的幼稚園教育，或為現時及未來幼稚園教育提供全面資助，實非審慎運用公帑之道。 \n 就全日制及長全日制服務而言，目前從研究所得的證據，不足以下結論指全日制課程較半日制課程對幼兒更為有利。研究顯示，家庭教育對培育幼童有重要及輔助作用。半日制課程既可達到課程的要求，亦能讓兒童有較多時間與家人在較少規範且輕鬆的環境下遊戲和互動，從而建立深厚感情和得到安全感。雖然很\n多國家提供全日制服務讓家長選擇，但向所有3歲至6歲兒童提供免費全日制服務並不是國際普遍做法。 \n 經考慮兒童的發展需要及海外的做法後，我們認為，新政策的基本原則應是有關資助足以讓每所合資格幼稚園按政府訂明的標準，提供半日制優質幼稚園教育。儘管如此，為釋放本地的潛在勞動力以配合人口政策，在家長與政府共同承擔的原則下，我們會向提供全日制及長全日制服務的合資格幼稚園分別提供30%及60%的額外資助。政府的額外資助能讓學費處於低水平。據參加免費優質幼稚園教育計劃的幼稚園在2016年11月底或以前遞交的資料，在約600所提供全日制或長全日制服務的幼稚園當中，約50%全日制幼稚園的初步預算學費是每月1,000元或以下，較2016-2017學年的約5%大幅增加。 \n \"幼稚園及幼兒中心學費減免計劃\"(\"學費減免計劃\")為有經濟需要的家庭提供學費減免，並設有100%、75%或50% 3種減免幅度。此外，我們會由2017-2018學年起為有需要家庭的幼稚園學童提供就學開支津貼，以支付學童的幼稚園教育和學習的開支。有關家庭須通過在職家庭及學生資助事務處轄下學生資助處的入息審查並符合學費減免計劃申請資格。津貼額與綜合社會保障援助(\"綜援\")下為幼稚園學生提供的就學開支(例如課本、文具、校服、雜項及一筆過的小額開支)的津貼額相若。在2016-2017學年，綜援的相關津貼額為3,770元。 \n(四) 政府內的女性僱員享有10個星期全薪產假，而男性僱員自2012年4月起享有5個工作天全薪侍產假，兩者均優於《僱傭條例》的相關規定。 \n(五) 《僱傭條例》清楚訂明符合法例相關規定的懷孕僱員可放取連續10個星期的產假，並享有產假薪酬，產假薪酬款額為僱員每日平均工資的五分之四；這相對國際勞工公約訂定的不少於三分之二產假薪酬額的水平，並不遜色。 \n\n 《僱傭條例》亦訂明除非僱員因犯嚴重過失而被即時解僱，否則僱主不可以在僱員懷孕或放取產假期間解僱僱員。僱主若違反有關規定，可被檢控。一經定罪，最高可被罰款10萬元。此外，僱主必須支付該僱員解僱代通知金、一筆相等於一個月工資的賠償款項，以及10個星期產假薪酬(假如該僱員繼續受僱便會有資格領取產假薪酬)。上述規定保障懷孕僱員於懷孕及產假期間免受解僱，以及其僱傭權益及福利不會因懷孕及分娩而受影響。 \n 《僱傭條例》已在不同方面為懷孕僱員提供全面的保障，亦在僱主及僱員的利益之間取得合理平衡。在衡量應否進一步改善懷孕僱員的產假福利及保障時，我們須小心考慮香港的社會和經濟狀況，以及社會各界對此是否有廣泛的共識。 \n 法定侍產假已於2015年2月27日實施，合資格的男性僱員可享有3天侍產假，以及款額為僱員每日平均工資的五分之四的侍產假薪酬。勞工處正就法定侍產假的實施情況進行檢討，當中亦涵蓋侍產假薪酬率，預計可在2017年內向勞工顧問委員會及立法會人力事務委員會匯報檢討結果。 \n(六) 政府一向支持家庭友善僱傭措施，並鼓勵僱主因應其企業的個別情況、負擔能力、特定行業的獨特經營環境和運作模式，以及僱員的實際需要，決定實行家庭友善僱傭措施的形式，以符合企業和員工的最佳利益。 \n 作為促進者之一，勞工處會透過不同渠道和多元化宣傳活動，廣泛地推廣家庭友善僱傭措施，並鼓勵僱主採納\"以僱員為本\"的良好人事管理方法，協助僱員兼顧工作和家庭責任。僱主可給予僱員優於法例要求的福利，以及提供靈活多樣的工作安排和支援(例如彈性上班時間、5天工作周、居家辦公、家長假及託兒服務等)，協助僱員應付人生不同階段的需要。除勞工處外，民政事務局亦透過家庭議會在社區推廣家庭友善僱傭措施。 \n 自2011年起，民政事務局與家庭議會每兩年舉辦一屆\"家庭友善僱主獎勵計劃\"，表揚重視家庭友善精神的僱主，鼓\n勵他們持續推行家庭友善僱傭措施。剛結束的\"2015/16年度家庭友善僱主獎勵計劃\"反應踴躍，共有2 700間公司和機構報名參加，較上屆增加五成。獲評為\"家庭友善僱主\"的公司和機構共有2 555間，當中很多獲獎公司和機構制訂了多元化和靈活的家庭友善措施，例如推行彈性工作地點、在工作間提供子女託管、護老者假期等，以協助僱員照料家庭。民政事務局與家庭議會於2017年會積極宣揚值得借鏡的家庭友善措施，包括在不同媒體播放推廣家庭友善僱傭措施的短片，並於2017年第二季舉辦由傑出家庭友善僱主現身說法的經驗分享會，繼續在社區層面推廣家庭友善措施。 \n 政府亦鼓勵企業及其他非政府機構在其運作情況容許下，提供職場託兒服務，並已獲得一些企業及機構的支持。其中一個最近的例子，就是香港機場管理局成立的\"機場幼兒園\"，為在機場工作員工的3歲或以下的子女提供幼兒照顧服務。此外，政府會繼續探討以先導形式在將軍澳擬建的政府辦公大樓為員工提供100個由非政府機構營運的幼兒照顧服務名額的可行性。 \n 最後，政府作為良好僱主，一直致力為員工提供家庭友善的工作環境。部門首長經考慮實際運作情況後，可安排個別同事以彈性時間上班或批准無薪假期申請，以切合後者的需要。此外，政府從2006年開始實施5天工作周，在不縮減規定工作時數、不涉及額外人手資源、不削減緊急服務及在星期六/日維持一些必需的櫃台服務的大前提下，讓員工改善工作生活平衡。現時超過七成政府僱員按5天工作周模式上班，而各部門會繼續推廣這模式。 \n(七) 政府致力增設資助獨立幼兒中心，除在2014-2015年度至2016-2017年度於7所現有的資助獨立幼兒中心透過原址擴展增加合共48個服務名額外，亦計劃在2018-2019年度提供約100個額外資助及長全日制託兒服務名額供3歲以下幼兒使用。政府會繼續監察各類幼兒照顧服務的需求。此外，政府自2014年10月起加強鄰里支援幼兒照顧計劃，包括服務對象的年齡由6歲以下延至9歲以下、向營辦者增加撥款以加強社會工作支援，並增加最少234個社區保\n姆服務名額。政府於2016年12月委託香港大學開展研究，協助政府就幼兒照顧服務的長遠發展作出規劃。 \n 在教育局推行的\"校本課後學習及支援計劃\"下，學校和非政府機構會獲得撥款為清貧學生分別籌辦校本和區本課後活動，除幫助他們全人發展和個人成長，亦減輕雙職父母照顧子女的負擔。由2014-2015學年開始，計劃的每年撥款總額已增至約2億4,000萬元，校本及區本課後活動的撥款各約佔一半。為進一步支援需在周末工作、或工時較長或不固定的家長，社會福利署自2014年12月起加強課餘託管服務，為營辦課餘託管服務的部分非政府機構提供額外資助，以增加收費減免名額，並延長平日晚上、星期六、日及學校假期的服務時間。",
      "sequence": 170,
      "bookmark": "SP_PO_CSA_00194"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有勞工團體代表向本人反映，因工傷亡僱員或其家屬申索補償的制度有許多不足之處，包括申索需時甚久、勞工處無權就涉及僱員工傷補償的勞資糾紛作裁定，以及申索人需聯絡各相關政府部門、保險公司、醫療機構及法院。就此，政府可否告知本會： \n(一) 2015年及2016年，每年因沒有投購僱員補償保險(俗稱\"勞保\")而(i)被勞工處檢控及(ii)被定罪的僱主數目分別為何； \n(二) 2014年至2016年，每年勞工處向拖欠工傷僱員按期付款(即\"工傷病假錢\")及有關醫療費的僱主(i)發出書面警告及(ii)提出檢控的個案數目，以及(iii)該等僱主被定罪的數目； \n(三) 2013年至2016年，每年勞工處接獲關於工傷意外引致僱員喪失工作能力為期(i)超過及(ii)不超過3天的補償個案數目分別為何； \n(四) 2010年至2016年，每年勞工處接獲關於工傷意外引致僱員喪失工作能力為期超過3天的補償個案當中，(i)在一年內完成及未完成處理(及其原因)的個案數目分別為何、(ii)\n已完成處理的個案平均輪候判傷的時間和涉及的補償金總額，以及(iii)損失的工作日數為何； \n(五) 2010年至2016年，每年勞工處轉介工傷僱員予法律援助署的個案數目為何； \n(六) 當局會否考慮賦權勞工處就涉及僱員工傷補償的勞資糾紛作裁決；如會，詳情為何；如否，原因為何；及 \n(七) 會否考慮設立中央僱員補償基金，以取代現時僱主向獲授權的保險公司投購勞保的安排；如會，詳情為何；如否，原因為何？",
      "sequence": 171,
      "bookmark": "SP_MB_LYC_00196"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁耀忠議員的質詢，我現答覆如下： \n(一) 在2015年及2016年，每年勞工處處理因沒有按照《僱員補償條例》(\"《條例》\")的規定投購僱員補償保險而經審結及被定罪的傳票數目如下： \n年份 經審結的傳票數目 被定罪的傳票數目 2015 868 829 2016 604 567 \n 勞工處沒有備存有關傳票所涉及的僱主數目。 \n(二) 在2014年至2016年，每年勞工處處理因沒有按照《條例》的規定依時支付按期付款而經審結及被定罪的傳票數目如下： \n年份 經審結的傳票數目 被定罪的傳票數目 2014 19 14 2015 26 26 2016 93 61 \n 勞工處沒有備存上述被定罪的傳票所涉及的僱主數目，以及因僱主沒有按《條例》的規定向僱員支付按期付款及醫\n療費而發出書面警告的數字。此外，由於沒有發放醫療費並非《條例》下可檢控的罪行，勞工處沒有相關的檢控及定罪數字。 \n(三) 在2013年至2016年，每年勞工處接獲根據《條例》呈報的僱員補償聲請數字如下： \n導致不能工作的時間 2013年 2014年 2015年 2016年 超過3天^ 39 072 38 386 36 923 36 420 不超過3天 16 096 15 531 14 994 15 134 總數 55 168 53 917 51 917 51 554 \n註： \n^ 數字包括致命個案。 \n(四) 在2010年至2016年，每年勞工處接獲根據《條例》呈報僱員因工傷引致不能工作超過3天的補償聲請中，於同年獲得解決的聲請數字、所涉及的補償金額及損失工作日數總數如下： \n 2010年 2011年 2012年 2013年 2014年 2015年 2016年 於同年獲得解決的聲請數字 27 063 25 537 24 909 23 740 23 054 22 538 22 156 所涉及的補償金額(百萬元) 198.1 209.4 214.3 226.4 233.0 270.5 272.5 所涉及的損失工作日數總數 413 551 391 421 394 090 396 705 390 353 408 292 407 679 \n 在上述期間，每年勞工處接獲根據《條例》呈報僱員因工傷引致不能工作超過3天的補償聲請中，沒有於同年獲得解決的聲請數字如下： \n\n 2010年 2011年 2012年 2013年 2014年 2015年 2016年 沒有於同年獲得解決的聲請數字 15 563 15 515 15 588 15 332 15 332 14 385 14 264 \n 上述聲請因不同原因而沒有於同年獲得解決，例如僱員的病假尚未結束、僱員正等候永久喪失工作能力的評估或法院裁決等。 \n 僱員如因工傷引致不能工作超過3天，而該損傷有可能會引致永久地完全或部分喪失工作能力，勞工處會在僱員傷癒或傷勢穩定後，安排他們接受僱員補償評估委員會的評估。評估按不同專科(主要涉及骨科及急症科)於醫院管理局轄下的16間醫院進行。由於不同醫院的專科召開僱員補償評估委員會由每周1次至每4周1次不等，僱員輪候時間會受有關安排影響。在2010年至2016年，僱員獲安排接受評估的平均輪候時間如下： \n年份 平均輪候時間(以星期計算)* 2010 10 2011 11 2012 11 2013 12 2014 11 2015 11 2016 10 \n註： \n* 主要涉及骨科及急症科，其他專科的評估按實際需要而作安排。 \n 勞工處沒有備存已完成處理的個案平均輪候評估的時間。 \n(五) 在2010年至2016年呈報僱員因工傷引致不能工作超過3天的補償聲請中，有關僱員尋求法律援助或法院仲裁的聲請數字如下： \n\n年份 僱員尋求法律援助或法院仲裁的聲請數目(截至聲請呈報年度的年底) 2010 454 2011 491 2012 637 2013 594 2014 666 2015 669 2016 710 \n 僱員可能因不同原因而尋求法律援助或法院仲裁，勞工處沒有備存單就僱員尋求法律援助的數字。如僱員的工傷病假不超過3天，也沒有永久喪失工作能力，僱主應按《條例》直接向僱員發放補償，勞工處沒有就該類個案備存僱員尋求法律援助的數字。 \n(六) 勞工處執行《條例》，以協助因工受傷或患上《條例》所訂明職業病的僱員按《條例》的規定盡快獲得補償。如僱主或僱員任何一方就工傷個案提出爭議，勞工處會詳細審視個案，向僱傭雙方解釋《條例》的規定及索取與意外相關的詳盡資料，並會就個案屬工傷的可能性及關聯性向僱傭雙方提供意見。大部分爭議個案可在勞工處的協助下獲得解決。如個案仍未能解決，僱員有權提交個案至法院裁決，勞工處可協助僱員向法律援助署尋求援助。政府現時沒有計劃賦權勞工處就涉及僱員工傷補償的勞資糾紛作裁決。 \n 自2016年5月起，勞工處已加強支援處理具爭議的工傷個案，透過專責跟進、及早介入、主動聯絡僱傭雙方及安排會面，促進僱主和僱員溝通，澄清爭議事項，協助僱傭雙方盡早解決分歧，以保障僱員的權益。 \n(七) 現行的僱員補償制度主要是在不論過失的大前提下，以《條例》為基礎由僱主負責支付補償。僱主同時必須根據《條例》的規定向獲授權的保險公司投購僱員補償保險，以保證僱主有能力支付《條例》給予因工受傷或死亡的僱員或其家庭成員的補償，以及法院就普通法裁定的賠償。中央\n僱員補償基金的成本效益未明，而上述模式一直運作良好，現行制度較切合香港的實際情況，故現時不宜作出重大改變。",
      "sequence": 172,
      "bookmark": "SP_PO_SLW_00197"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，近月有調查發現，中學生首次下注的平均年齡只得8.1歲，而且青少年參與賭博近年有年輕化趨勢。此外，約六成五的受訪者表示，他們從父母處首次接觸及認識賭博活動。關於遏止青少年賭博問題，政府可否告知本會： \n(一) 是否知悉，過去5年，4間由非政府機構營辦的問題和病態賭徒輔導及治療中心每年分別(i)接獲的求助來電數目，以及(ii)以面談方式向求助者提供輔導或治療服務的新個案數目； \n(二) 鑒於新加坡、馬來西亞及澳門等鄰近國家及地區把合法賭博年齡定於21歲，政府有否計劃把香港的合法賭博年齡由18歲提高至21歲，以遏止青少年賭博成癮的問題；若有，詳情為何；若否，原因為何； \n(三) 會否在中、小學的課程中加入賭博禍害的內容，並公開呼籲家長以身作則，不要讓子女參與賭博活動，以免他們沉迷賭博；若會，詳情為何；若否，原因為何； \n(四) 會否加強宣傳教育工作，使賭徒及其家人更容易察覺問題和病態賭博行為，並盡早尋求協助； \n(五) 有否檢討現時為問題和病態賭徒提供的輔導、治療和其他服務能否有效地幫助他們戒賭；若有，結果為何；若否，原因為何；及 \n(六) 會否把部分博彩稅收入注入民政事務局管理的平和基金，以加強推行預防及緩解賭博相關問題的措施；若會，詳情為何；若否，原因為何？",
      "sequence": 173,
      "bookmark": "SP_MB_CLW_00199"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府的政策是不鼓勵賭博，因為沉迷賭博可能對個人以至社會帶來禍害；但我們明白賭博活動在社會上有一定的需求，而容許少數認可的賭博渠道是一個務實的做法。 \n 民政事務局十分重視預防及緩減賭博帶來的問題，因此採取多管齊下的策略，包括透過法例規管賭博活動、執法打擊非法賭博活動、透過公眾教育宣傳沉迷賭博的禍害，以及為有需要人士提供輔導和支援服務。 \n 為了資助預防賭博及緩減賭博引起問題的措施，政府於2003年成立平和基金。基金的資助範圍包括：(1)就賭博有關的事宜和問題進行研究；(2)預防及緩減與賭博有關問題的公眾教育和其他措施；和(3)為賭博失調者及其他受影響人士而設的輔導、治療及其他支援服務。 \n 當局一直關注市民參與賭博的情況。平和基金於2016年委託香港理工大學就香港人參與賭博情況進行了新一輪研究。詳細結果將於稍後公布。 \n 就蔣議員的質詢，現答覆如下： \n(一)及(五) \n 四間接受平和基金資助的輔導和治療中心，現時提供的服務包括電話輔導、面談輔導、互助小組，並會對嚴重的個案提供精神治療。賭博失調者及其家人可致電戒賭熱線(183 4633)，接受即時初步輔導服務。 \n 過去5年，4間輔導和治療中心透過平和基金熱線收到的查詢數字，以及接受4間中心提供的輔導和治療服務的受助人數目表列如下： \n 透過平和基金熱線 收到的查詢數字 接受輔導和治療服務的 受助人數目 2012年 13 841 2 286 2013年 9 064  1 989 2014年 8 975 1 913 2015年 8 429 1 933 2016年 8 818 1 927  \n 透過平和基金熱線收到的查詢數字近年來有所下降，或因為市民通訊習慣改變，更多使用網上媒體或社交媒體作溝通。有見及此，4間輔導及治療中心自去年開始，除電話熱線外，亦提供社交媒體(例如WhatsApp、Facebook)專頁或專線，方便市民查詢或求助。 \n 去年，平和基金諮詢委員會經檢討後決定由2017年開始增撥資源，提高服務九龍東和新界東地區的兩間輔導和治療中心的資助額，以提升服務量。整體而言，基金向4間中心每年提供的總資助金額已由2016年的1,621萬元提高至2017年的2,116萬元，增幅超過三成。四間中心此後每年應可處理約2 400個案。至於服務香港島、九龍西和新界西的另外2間中心，其服務合約將於2017年12月屆滿。我們會於今年內就有關的服務量和指標、資助額等事宜作出檢討。 \n(二) 香港普遍以18歲作為成年的指標，而現時香港合法賭博年齡亦訂在年滿18歲。現時社會並未出現主流意見要求提升合法賭博年齡。對於提高本港合法賭博年齡的建議，政府必須謹慎研究及考慮多方意見。政府亦須小心考慮此舉會否令18至21歲青年人轉而參與非法賭博(包括網上賭博)，因而增加青年人參與非法賭博及出現賭博行為問題的風險。 \n 在海外方面，不同地方的背景和客觀因素與香港不盡相同，因此，有關做法未必直接適用於香港。事實上，賭博年齡限制在不同地方皆有不同，沒有統一做法。例如在英國，年滿18歲人士可進賭場，而購買彩票的年齡則只須年滿16歲。新加坡法例規定進入賭場的年齡限制為21歲，但參與賽馬或運動博彩及購買彩票則維持在18歲。在澳門，未滿21歲人士禁止入賭場，但賽馬、足球及籃球等博彩活動的合法參與年齡仍然維持為18歲。 \n(三)及(四) \n 為加強向青少年和社區推廣防賭信息，基金在2009年推出\"平和基金資助計劃\"，並在2010年推出\"平和基金學校活動資助計劃\"。兩個計劃分別資助非政府機構和學校舉辦\n防賭宣傳及教育活動。在2016年，兩個計劃共撥款860萬元資助89項宣傳及公眾教育項目。 \n 我們一直非常重視向青少年宣傳防賭的信息，亦明白家庭教育對青少年的重要，因此在審批\"平和基金資助計劃\"的項目申請時，平和基金諮詢委員會優先考慮以青少年及家庭為對象或受惠人的活動，亦鼓勵有關活動應加強提高公眾認識各種新興賭博渠道風險(包括足球博彩、網絡賭博、借貸賭博及透過博彩中介人進行賭博的風險)。 \n 此外，我們亦向4間接受平和基金資助的輔導和治療中心提供資源，讓他們在學校和社區中宣傳防賭，並為老師、社工及相關人士提供培訓，讓他們能更清楚認識賭博失調的症狀，懂得適時求助或作出轉介。 \n 同時，基金亦與相關團體攜手推廣不沉迷賭博的宣傳和公眾教育計劃，在全港及地區層面舉辦不同活動，加強向市民宣傳健康生活的信息。例如在2016年，因應歐洲國家盃舉行，平和基金便與相關團體攜手合作，舉辦\"健康生活不迷賭\"宣傳計劃，在全港及地區層面舉辦不同主題活動，加強向市民宣傳不賭信息，當中包括以家庭為主要宣傳對象的家庭同樂日、以年輕人為對象的青少年明星隊足球挑戰賽、在學校舉辦電影分享，以及在港鐵車站舉辦主題路演暨Instagram攝影比賽。 \n(六) 根據《博彩稅條例》(第108章)，香港賽馬會(\"馬會\")須就其博彩經營繳付博彩稅。賽馬博彩稅率為派彩後投注總額的72.5%至75%；而足球博彩稅率則為派彩後投注總額的50%。在獎券活動方面，除了獎券收益的25%須繳付作博彩稅外，馬會亦須將獎券收益的15%付予獎券基金，以資助社會福利服務。 \n 馬會在扣除派彩、博彩稅、利得稅和營運開支後的餘下收益會撥作舉辦和捐助公益和社區項目，當中包括捐款予平和基金，以支持各項預防和緩減賭博問題的措施。一直以來，平和基金的財政來源主要來自馬會。馬會早前已承諾由2015年7月至2019年6月的4年間，每年捐款4,500萬元予平和基金。民政事務局及平和基金諮詢委員會會密切留\n意基金的財政狀況，按需要與馬會商討和跟進此後的捐款及相關安排。",
      "sequence": 174,
      "bookmark": "SP_PO_SHA_00200"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，有血友病及地中海貧血病患者(\"血病患者\")向本人反映，他們多年前在公立醫院接受輸血或血液製品治療後感染了丙型肝炎病毒，原因是香港紅十字會輸血服務中心在1991年7月之前，沒有為其收集的血液進行丙型肝炎抗體測試，以致該等血液或血液製品帶有該病毒。他們認為自己無辜染上肝炎，故此政府及醫院管理局有責任為他們提供適切的肝炎治療。然而，公營醫療系統提供的肝炎治療方案並不統一，而且採用副作用較多和成效較差的藥物。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，患上丙型肝炎的血病患者在公營醫療系統接受肝炎治療的人次，以及當中有多少人的肝炎獲治癒；及 \n(二) 現時在公營醫療系統接受肝炎治療的血病患者的人數，以及當中獲安排到肝臟科專科門診診所接受肝炎治療的人數(並按醫院聯網以表列出分項數字)？",
      "sequence": 175,
      "bookmark": "SP_MB_PCPY_00202"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就陳沛然議員有關血友病及地中海貧血病患者在公營醫療系統接受丙型肝炎治療的質詢的各部分，我綜合答覆如下。 \n 醫院管理局(\"醫管局\")作為由公帑支持的公營醫療服務主要提供者，高度重視為所有患者提供適切治療，並須公平和有效地運用有限的公共資源，以確保病人在高補貼的公共醫療系統下，可公平地獲適切治療。 \n 丙型肝炎病人，包括當中罹患血友病及地中海型貧血症的病人，會經由他們的主診醫生評估，以決定最適切的治療方案。按照醫管局現行的治療方案，所有感染丙型肝炎的血友病或地中海貧血病患者，若之前未經接受相關安排，均會獲轉介至所屬醫院或所屬聯網的相關醫院的腸胃肝臟科由醫生進行評估。醫生會根據病人的臨床情況及肝臟疾病的嚴重程度，安排接受慢性丙型肝炎治療的優次。患者可向醫生查詢最新的信息、建議和治療方案。 \n 有關丙型肝炎的藥物治療，醫管局於2014年7月把新一代治療慢性丙型肝炎的直接抗病毒藥物納入為藥物名冊中的專用藥物，並在2016-2017年度把另外3種用以治療慢性丙型肝炎的直接抗病毒藥物納入為專用藥物。專用藥物是在特定的臨床應用下經專科醫生特別授權使用的藥物。如這類藥物在特定的臨床應用下處方，公立醫院和診所會收取標準費用。在2017-2018年度，醫管局會運用由政府額外提供的經常撥款約3,200萬元，以擴闊這些專用藥物在治療丙型肝炎的臨床應用，從而惠及更多病人。 \n 醫管局並沒有備存有關血友病或地中海貧血病病患者，同時感染丙型肝炎的數目，以及在醫管局接受治療的病患者數目。",
      "sequence": 176,
      "bookmark": "SP_PO_SFH_00203"
    },
    {
      "title": "尹兆堅議員",
      "content": "主席，本人近日收到一位市民的求助，聲稱其女兒在某兒童之家內遭性侵犯。此外，據悉近年有多宗性侵犯事件在殘疾人士院舍內發生。就此，政府可否告知本會： \n(一) 過去5年，每年社會福利署(\"社署\")分別接獲有關殘疾人士、長者、青少年及兒童在津助院舍內遭受性侵犯或性騷擾的投訴宗數為何(按涉嫌作案者與受害人之間的關係列出分項數字)；在該等涉嫌作案者當中，報稱過去曾遭受性侵犯或性騷擾的人數及其百分比分別為何； \n(二) 社署現時以何方式處理第(一)項提及的投訴；社署有否檢討該方式的成效；若有，詳情為何；若否，原因為何；社署有否制訂處理投訴的指引，供前線員工參考；若有，詳情為何；若否，原因為何； \n(三) 社署有否向第(一)項提及的投訴個案的受害人提供支援；若有，詳情為何；該等受害人當中，在過去5年未獲提供支援的人數及百分比分別為何；及 \n(四) 對於證實有院友遭受性侵犯或性騷擾的津助院舍，社署會否懲罰有關營運者及採取跟進行動；若會，詳情為何？",
      "sequence": 177,
      "bookmark": "SP_MB_AW_00205"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就尹兆堅議員的質詢，我現答覆如下： \n (一)及(三) \n 在2012-2013年度至2016-2017年度(截至2017年3月28日)期間，社會福利署(\"社署\")接獲有關服務使用者在津助院舍/津助兒童住宿照顧服務(1)單位內被性侵犯或性騷擾的投訴或特別事故報告數目，載於附件。 \n 就這些個案，社署均要求涉事機構或負責社工透過跨專業合作為受害人/懷疑受害人提供支援，包括為他們制訂合適的福利計劃，以及按他們及他們家人的需要提供輔導和情緒支援等。另外，在處理附件所載該宗涉及兒童的個案時，社署在介入過程中採用個案主管的模式，讓該名受害兒童在大部分時間只需與個案主管接觸，以減低其壓力，並避免該名受害兒童因複述不快經歷而受到創傷。 \n 社署沒有備存關於作案者/懷疑作案者有否報稱曾被性侵犯或性騷擾的統計資料。 \n (二)及(四) \n 當得悉有院友懷疑在津助院舍/津助兒童住宿照顧服務單位內被職員或其他院友性侵犯或性騷擾或接獲有關投訴時，社署會根據相關法例及/或行政指引，安排職員到涉事院舍/服務單位作出調查，並要求涉事機構盡快就事件提交報告。社署亦會要求涉事機構或負責社工透過跨專業合作為懷疑受害人及其家人提供支援，跟進他們的福利需要。如懷疑涉及刑事罪行，社署會同時要求機構將個案轉介警方。 \n 若投訴涉及整筆撥款資助的服務未能符合相關規定，被投訴的機構會被要求按照其既定的政策及程序處理有關投訴，並直接回覆投訴人。若投訴人不滿機構的回覆，而有\n(1) 兒童住宿照顧服務是指為21歲以下的兒童及青少年提供的住宿照顧服務，包括寄養服務、兒童之家和其他兒童院。 \n關投訴屬整筆撥款獨立處理投訴委員會的處理範疇，委員會會審視個案並在有需要時向社署提出有關跟進行動的建議。 \n 如上述根據法例、行政指引及/或在整筆撥款投訴處理機制下的調查結果證實津助院舍/服務單位在營運服務方面未能符合社署的規定，社署會發出書面警告及/或糾正指示，要求涉事院舍/服務單位執行改善措施，並繼續監察其運作及落實改善措施的情況。如該院舍/服務單位持續未能符合社署的規定，社署可扣撥或終止其資助撥款，或按實際違規情況根據相關法例採取進一步行動。 \n 社署會不時檢視上述機制的成效，以確保服務使用者及其家人能夠獲得適時的支援，而津助服務的質素亦得到保障。 \n 附件 \n社署在2012-2013年度至2016-2017年度(截至2017年3月28日)期間接獲有關服務使用者在津助院舍/津助兒童住宿照顧服務單位內 被性侵犯或性騷擾的投訴或特別事故報告數目 \n 投訴或特別事故報告數目(包括已證實的個案及懷疑個案)  2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017年度  作案者為職員 作案者為院友 作案者為職員 作案者為院友 作案者為職員 作案者為院友 作案者為職員 作案者為院友 作案者為職員 作案者為院友 津助兒童住宿照顧服務單位 0 0 0 0 0 0 0 0 0 1 津助殘疾人士院舍 1 0 1 3 0 4 1 0 1 5 津助安老院舍 0 0 0 0 0 0 0 0 0 0",
      "sequence": 178,
      "bookmark": "SP_PO_SLW_00206"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，關於工務工程的資料，政府可否告知本會： \n(一) 15項大型基建項目(即(a)沙田至中環線建造工程、(b)港珠澳大橋及香港段工程、(c)屯門至赤鱲角連接路及屯門西繞道、(d)廣深港高速鐵路香港段、(e)港深西部快速軌道、(f)落馬洲河套地區、(g)西九文化區計劃、(h)啟德發展計劃、(i)蓮塘/香園圍口岸工程計劃、(j)7個鐵路項目：北環線及古洞站、屯門南延線、東九龍線、東涌西延線、洪水橋站、南港島線(西段)，以及北港島線、(k)南丫島索罟灣前南丫石礦場地區、(l)中部水域人工島、(m)中環及灣仔繞道和東區走廊連接路、(n)新界東北新發展區及洪水橋新發展區，以及(o)元朗南房屋用地)，以及過去5年內開展而總工程費用3,000萬元或以上的工務工程項目的下列資料(若適用)(按本會財務委員會(\"財委會\")批出撥款日期以表列出該等資料)： \n(i) 最初和最新預計造價，以及實際造價、 \n(ii) 批准撥款日期、 \n(iii) 工程的實際或預計開展日期、 \n(iv) 最初預計、最新預計及實際的完工日期、 \n(v) 預計首5年使用量或經濟效益、 \n(vi) 前期工程的撥款金額、 \n(vii) 前期工程的顧問研究費用、 \n(viii) 進行前期工程的顧問研究公司名稱、 \n(ix) 顧問公司名稱、 \n\n(x) 承建商名稱，以及 \n(xi) 分判額3,000萬元或以上的分判工程及分判商名稱； \n(二) 第(一)項所述的工程項目中，在過去5年內接獲顧問公司或承建商涉及工程費用的申索，並獲財委會批出追加撥款的每個項目的下列資料： \n(i) 合約總額、 \n(ii) 提出申索的顧問公司或承建商名稱、 \n(iii) 提出及批准申索的分別總額、 \n(iv) 申索的理據，以及 \n(v) 財委會接獲及批准追加撥款申請的日期； \n(三) 對於過去5年內出現超支或延誤的工程項目，當局有否備存有關的工程顧問公司及承建商名單；若有，首10項超支及延誤最嚴重的工程項目所涉顧問公司及承建商分別為何； \n(四) 就未來數年建造業技術人員及工程師的供求情況，對各項大型基建項目的造價及完工日期的影響，當局的最新評估結果為何； \n(五) 當局如何確保各項大型基建工程的質素，避免出現貨不對辦的情況；及 \n(六) 項目成本管理辦事處自2016年成立至今的下列資料： \n(i) 監管第(一)項所述工程項目的進展、 \n(ii) 有否制訂成本控制的準則及指引；若有，詳情為何；若否，原因為何、 \n\n(iii) 有否在該辦事處的監察下仍超支的工務工程；若有，有關的詳情，包括(1)提出申索的顧問公司或承建商名稱、(2)申索的金額及理據，以及(3)批准的申索金額為何，以及 \n(iv) 有否制訂顧問公司及承建商的黑名單和扣分制度，以用作日後甄選工程項目顧問公司及承建商的參考資料？",
      "sequence": 179,
      "bookmark": "SP_MB_KKK_00208"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府持續適度及有序地推展工務工程，以改善市民的生活質素、提升香港的長遠競爭力、推動香港經濟發展。 \n 雖然近年有一些超大型基建工程出現延誤或需要追加撥款，但事實上，基本工程計劃整體的估算和管理表現一直保持良好。回顧過去10年，財務委員會(\"財委會\")共批出約650個甲級工程項目，撥款總額為7,700億元；當中約有70個項目主要因不可預見的因素而需要向財委會申請追加撥款，所涉款額約為600億元。即約有十分之一的項目需要增加預算，而相關的金額佔撥款總額約8%。另外，雖然個別項目因應某些情況，需要增加撥款，但以整體基本工程計劃來說，我們不單能夠在原核准預算內完成，而且還有盈餘。例如，在過去10年，共有約850個甲級工程項目完成最後結帳，原核准預算總額約為2,400億元，而結帳總開支約為2,100億元。雖然有個別項目需要向財委會追加撥款，但其他項目的盈餘除足以彌補超支項目的追加撥款外，仍有約300億元餘額，即最終項目的總開支為原核准預算的約85%。 \n 鑒於香港近年一直面對建造成本高昂的挑戰，發展局於去年6月成立項目成本管理辦事處(\"辦事處\")，通過制訂成本控制及成本減省措施，以及協調和督導負責項目的政策局及工務部門的相關工作，以加強管理各項工務工程的建造成本，提升項目的成本效益，確保公帑用得其所。另外，負責個別項目的政策局及工務部門亦會繼續進行日常項目管理、制訂預算、採購及監管施工等，並保持與辦事處協作，盡力確保項目能夠在核准預算內及按時完成。 \n 就郭議員質詢的6個部分，現答覆如下： \n(一) 郭議員所要求的15項大型基建項目資料，已詳列出於附表一。  \n 另一方面，在過去5個財政年度內(即2011-2012年度至2015-2016年度)開展的工務工程項目總數約達200個。而議員所要求該等項目的資料，均已詳列在申請撥款文件、每年度政府財政預算及定期提交立法會的完成工程項目報告內，好能讓公眾查閱。由於資料眾多，不能在此轉載。 \n 至於第(xi)項要求提供關於合約分判的資料，一般而言，政府不會分判工程。總承建商會因應本身的需要及考慮，安排分判工作。因分判工作涉及總承建商與分判商之間的商業安排，在沒有相關人士的同意下，並不能在此公開披露。 \n(二) 基於合約規定，政府及承建商在未取得對方同意下，不能披露關於合約內的資料，包括申索和補償資料。 \n(三) 我們一直有序地推行各項工務工程，並審慎地管理工務工程項目，使項目於核准工程預算之內及預計完工日期前完成。 \n 總結以往經驗，一般而言，部分大型項目的超支主要原因包括增加工程應急費用、較預期為高的回標價格及增加價格調整準備，以應付較預期為高的工資及物料價格漲幅。而項目受到延誤大多是由於出現一些無法預計的情況，包括處理相關司法覆核、比預期為長的諮詢期、未能預計的岩土情況或惡劣的天氣等情況，一般不是因顧問公司或工程承建商的表現而導致超支或延誤。如上文第(二)部分所述，在沒有顧問公司或承建商的同意下，我們不能在此公開披露合約內的相關資料。 \n(四) 政府一直和建造業議會(\"議會\")協作，制訂未來10年的整體公、私營工程量預測，並按時向業界及公眾發放相關結果，以便業界能夠及早計劃調配資源，應付未來工作需求。根據去年年底最新的預測，未來5至10年的公、私營工程總量將會超過3,000億元的水平，顯示建造服務需求持續殷切。在人手方面，議會會因應最新情況適時進行人力供求的評估，當中包括專業人員及工人。在專業人員方面，在2014年的評估顯示，有個別專業出現人手緊張的情況。不過，根據業界人士的反映，專業人員的人手緊張情況現\n時已有輕微紓緩。議會現正更新有關預測，結果預計將於2017年年中公布。 \n 為應付建造業對人手持續的需求，我們一直與議會合作，正採取一系列措施，增加人手供應，並從設計和施工方法着手，以減低人力需求。 \n 我們在每次檢討和更新項目造價及完工時間的過程中，會考慮當時最新的情況，確保能夠制訂出務實及合適的項目造價及施工期。 \n(五) 相關政策局及各工務部門一直有就工程的採購、施工及品質控制等各方面，制訂及更新全面的指引及嚴謹的規範。在推展大型基建工程時，有關工務部門會切實執行這些指引及規範的要求，確保在遴選顧問及承建商、聘用地盤監督人員、測試物料、監督施工、規管與評核顧問和承建商表現及驗收過程等各方面都能符合相關指引及規範的要求，令工程質量有所保證。 \n(六) 就項目成本管理辦事處(\"辦事處\")的質詢，答覆如下： \n(i) 在上文第(一)部分涉及的工程項目中，分別處於不同的階段，包括規劃和設計、正在施工或進行結算，辦事處會因應情況而有不同的工作。對於正在規劃和設計階段的項目，辦事處會嚴格審視其項目預算，在不影響項目功能、品質及施工安全的前提下，我們會秉持\"目的為本、實而不華\"的原則，探討不同的設計方案及施工方法，以優化項目設計，確保項目符合成本效益。當項目進入施工期後，工程的日常監管工作、制訂開支預算及採購等，會繼續由有關的政策局及工務部門進行。辦事處會與有關項目的政策局和部門協作，控制該些項目的整體造價。在過程中，我們將會監察個別項目的開支，當發現可能會偏離原來預算開支，又或工程設計需要進行重大改動時，會要求有關項目的負責部門通報，制訂及採用切實可行的方案。至於在結算階段的項目，由於工程已大致完成，辦事處所能夠協作的空間實在有限。 \n\n(ii) 辦事處的主要工作是透過系統再造和跨專業的設計優化以控制成本，並採取三管齊下的方式推行成本管理，即全面檢討現行的工務政策及規定；嚴格審視工程項目的造價預算；以及提高公共工程項目的項目管理水平。 \n 辦事處已開始全面檢視與工務工程相關的政策及要求。在不影響項目功能、質量和安全為前提下，整合工程要求，以控制成本，並向工務部門提倡以\"目的為本、實而不華\"的原則，優化項目設計，包括探討不同的設計方案及施工方法，以降低建造的成本，令項目的設計及施工更具成本效益。 \n 辦事處亦已逐步於幾個主要的政府新建樓宇類別，例如學校、政府人員宿舍和辦公大樓等設定成本指標，並要求有關部門為項目進行設計時，必須確保單位造價不高於所訂立指標，以達致成本控制的目的。 \n 在未來日子，我們會致力訂立適合的指引，以便相關的同事們能夠更有效執行成本管理工作。 \n(iii) 辦事處於2016年6月成立後，經辦事處檢視過其預算造價的工程項目中，未有項目出現超支的情況。 \n(iv) 評核承建商及顧問公司的現行機制，已適當考慮工程開支及進度等因素。於工程進行期間，有關的工務部門會監察及評核承建商的表現，當中包括工程進度及有否濫用申索制度的情況等。就顧問合約而言，工務部門會在季度評核時，考慮顧問公司的表現，當中包括有否涉及額外開支或未能依期完成等因素。 \n 根據現行制度，評核結果會用作甄選工程項目顧問公司及承建商參考之用，會影響他們日後中標的機會。在嚴重的情況下，表現差劣的承建商或顧問公司有可能會被禁止投標，甚至在認可名冊上被除名。 \n\n附件一 \n \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n註：  1. 所有造價/金額/費用按付款當日價格計算。  2. 就屯門西繞道方面，路政署現正籌備於2017年第三季就最新走線方案開展進一步勘測研究及初步設計。研究將包括檢視建造費用、推展安排及時間表。  3. 最新的實際造價及預計完工日期已於2015年6月5日的財務委員會會議上更新。  4. 造價估算來自《鐵路發展策略2014》，需要在個別方案的詳細規劃階段進行深入研究，從而對有關估算加以修訂。工程項目的最終造價會因多項因素，包括設計及推展計劃的細節、建造價格水平的變動等，有機會較《鐵路發展策略2014》提及的初步估算增加或減少。  5. 不適用，有關項目主要仍在規劃及工程研究階段。  6. 整個中環及灣仔繞道和東區走廊連接路項目分由13個主要工程合約進行。承建商資料如下：HY/2009/11―中國港灣―中國路橋合營公司；HY/2009/15―中國建築工程(香港)有限公司；HY/2009/16―義合工程有限公司；HY/2009/17―聯益建造有限公司；HY/2009/18―禮頓建築(亞洲)有限公司；HY/2009/19―俊和―中國中鐵―中鐵大橋局聯營；HY/2010/08―中國建築工程(香港)有限公司；HY/2011/08―禮頓聯營；HK12/02―禮頓―中國建築―宏安聯營；HK/2009/01―俊和―利達聯營；HK/2009/02―俊和―中國中鐵聯營；HK/2010/06―金門―利達聯營；及HK/2012/08―中國建築―利基聯營。  7. 立法會於 2014年已批准3億4,000萬元作詳細設計及工地勘測 。",
      "sequence": 180,
      "bookmark": "SP_PO_SD_00209"
    },
    {
      "title": "DR FERNANDO CHEUNG",
      "content": "President, regarding the provision of information to non-Chinese speaking (\"NCS\") students and their parents by the Education Bureau (\"EDB\"), will the Government inform this Council:  \n(1) as EDB stated in reply to a question raised by a Member of this Council in examining the Estimates of Expenditure 2016-2017 that all relevant information facilitating NCS students\u0027 integration into the community had been published in Chinese and English, but in fact some important relevant information is available only in Chinese (e.g. the web page on Chinese Language Curriculum Second Language Learning Framework and the Quality Review reports of kindergartens on EDB\u0027s website), of the reasons why EDB has not provided all relevant information in both Chinese and English, and when EDB will provide all such information in English; \n(2) of a list of the information on school choices disseminated/published by EDB through various means ((i) blog, (ii) web page, (iii) school directory, (iv) report on school qualities, (v) video and (vi) others) that is available in (a) Chinese only, (b) English only, (c) both Chinese and English, and (d) languages other than Chinese and English (please specify), and set out the information in Table 1;  \nTable 1 Language(s) Information on school choice (i) (ii) (iii) (iv) (v) (vi) (a)       (b)       (c)       (d)       \n(3) of a list of the information disseminated/published by EDB, including school directories and reports on school qualities (particularly those on school choices) the printed version of which is available in Chinese only;  \n\n(4) given that certain information on schools and the education system is available only in Chinese, whether it has assessed (i) how parents of NCS students can make an informed school choice for their children, and (ii) if EDB may still claim that a high concentration of ethnic minority students in certain schools is a result of parental choice;  \n(5) how parents of NCS students can have access to information on whether a school provides a more immersed Chinese language learning environment for NCS students; and  \n(6) in respect of the briefing sessions conducted for parents in each school year from 2012-2013 to 2016-2017 on (a) kindergarten admission, (b) Primary One Admission system, and (c) Secondary School Places Allocation system, whether it knows (i) their total number; among them, the respective numbers conducted (ii) in English, (iii) in Chinese, and (iv) with simultaneous interpretation services; (v) the total number of parents attending these sessions, and (vi) the total number of parents of NCS students attending these sessions, broken down by school district (set out separately in tables of the same format as Table 2); if such information is unavailable, how the Government measures the level of support given to parents of NCS students on school choices?  \nTable 2  Briefing sessions on __________ School year:_________________  School district (i) (ii) (iii) (iv) (v) (vi)",
      "sequence": 181,
      "bookmark": "SP_MB_CCH_00211"
    },
    {
      "title": "SECRETARY FOR EDUCATION",
      "content": "President, the Government is committed to encouraging and supporting the integration of non-Chinese speaking (\"NCS\") students(1) (notably ethnic minority students) into the community, including facilitating their early adaptation to the local education system and mastery of the Chinese language.  The 2014 Policy Address announced a series of measures to enhance support for NCS students\u0027 learning of Chinese, including implementation \n(1) For the planning of educational support measures, students whose spoken language at home is not Chinese are broadly categorized as NCS students. \nof the \"Chinese Language Curriculum Second Language Learning Framework\" (\"Learning Framework\") in primary and secondary schools to help NCS students overcome the difficulties of learning Chinese as a second language with a view to enabling them to bridge over to mainstream Chinese Language classes, and provision of enhanced funding support to facilitate schools\u0027 implementation of the Learning Framework and creation of an inclusive learning environment in schools.  The policy intent is to encourage parents of NCS students to send their children to schools with an immersed Chinese language environment as early as possible to facilitate their mastery of the Chinese language while the Government ensures equal opportunities in school admission for all eligible children, including NCS children, in public sector schools.   \n The answer to the specific questions raised is as follows: \n(1) to (3)  \nIn general, official information of the Education Bureau published on the Bureau\u0027s website would be made available in both Chinese and English for reference by the public.  There is a designated web page, bilingual, on the education services for NCS students.  We also provide NCS students and their parents with the list of information or publications, relating to school choice, published in both Chinese and English with translation into major ethnic minority languages as tabulated at Annex A.   \nThe \"Learning Framework\" referred to in the preamble above, complemented by the \"Chinese Language Assessment Tools\" and other reference materials, aims to support Chinese Language teachers in adapting the school-based Chinese Language curriculum, developing learning materials, and employing suitable learning, teaching and assessment strategies for NCS students so as to facilitate NCS students\u0027 effective learning of Chinese and bridging over to mainstream Chinese Language classes.  Study materials and information pertaining to the study of Chinese Language inevitably makes reference to pointers and descriptors in Chinese only.  The web page on the Learning Framework, which features learning/reference materials and descriptors of learning progression mainly for the reference of Chinese Language teachers, is therefore presented in Chinese only.    \nUnder the Quality Assurance Framework, kindergartens are required to conduct school self-evaluation for reviewing their overall performance.  The review teams of Education Bureau conduct on-site quality review for kindergartens on a regular basis to validate findings from their school self-evaluation and identify their strengths and areas for development.  The quality review Reports (\"Reports\") are provided to kindergartens to facilitate their sustainable development.  Since the Reports mainly target to serve as reference for kindergartens which generally use Chinese as the medium of communication, the Reports are generally provided in Chinese only. The Reports are uploaded onto the Education Bureau\u0027s website to enhance transparency and accountability to the community.  For parents choosing kindergartens for their children, they may make reference to the Profile of Kindergartens and Kindergarten-cum-Child Care Centres (\"KG Profile\"), school-based information provided by the individual kindergartens, etc.  The KG Profile provides key information of each kindergarten including school facilities, number and qualification of the principal and teaching staff, teacher to pupil ratio, curriculum details (including curriculum type, curriculum arrangement, learning/teaching approach and activities, learning assessment), school characteristics (including school vision and mission, support to students), etc.  The KG Profile is provided in both Chinese and English, catering for the Chinese speaking as well as NCS parents\u0027 needs.  As some parents also use the Reports as one of the references when choosing kindergartens for their children, some stakeholders consider it necessary to provide an English version of the Reports for NCS parents\u0027 reference.  Education Bureau is collecting views of stakeholders and studying the feasibility of reporting the quality review findings in English.   \n(4) and (5)  \nApart from the provision of relevant information with the language versions tabulated at Annex A, Education Bureau has been promoting parent education highlighting that parents (including parents of NCS students) should take into account the abilities and interests of their children when making school choices, and \nencouraging parents of NCS students to consider schools that can provide more immersed Chinese language learning environment for the NCS students.  Dedicated briefing sessions with simultaneous interpretation services on Nursery (\"K1\") Admission, as well as the procedure of admission to Primary One and Secondary One under Primary One Admission (\"POA\") and Secondary School Places Allocation (\"SSPA\") respectively, will continue to be organized for parents of NCS students.   \nRegarding information of individual public sector schools, Education Bureau has been helping schools to publicize their open days by uploading such information on the website of the Committee on Home-school Co-operation so as to enable parents (including parents of NCS students) to get to know more about the schools before making school choices.  Other than open days, parents can also contact individual schools to see if a school visit can be arranged. Starting from the 2015-2016 school year, each K3 and P6 NCS student can obtain a copy of the English version of the School Profiles which can help their parents grasp the basic information of all public sector schools in their selected district.  Education Bureau has encouraged schools to keep on enriching the contents of their Profiles and school websites.  Besides, Education Bureau has set up a hotline for NCS students and their parents with telephone interpretation arranged through the Centre for Harmony and Enhancement of Ethnic Minority Residents funded by the Home Affairs Department.   \n(6) Education Bureau introduced K1 Admission in 2014 for improving the kindergarten admission procedure and better utilizing the kindergarten places.  In this connection, starting from June 2014, briefing sessions have been organized for parents (including dedicated briefing sessions conducted in English for parents of NCS students) to facilitate their understanding of matters relating to K1 Admission.  Details on these sessions, as well as relating to POA and SSPA, are tabulated at Annex B.   \n\nAnnex A \nInformation on School Choice* \nLanguage(s) (i) web page (ii)  school directory (iii)  video (iv)  others (including printed version) (a) Chinese only - - - - (b) English only - - - Information Notes on Primary One Admission System Specifically for Non-Chinese Speaking Students (c) Both Chinese and English  K1 Admission  \nPOA  \nSSPA  \nKG Profile  \nPrimary School Profiles (\"PSP\")  \nSecondary School Profiles (\"SSP\") Primary School Lists by School Net for Discretionary Places Admission Stage and Choice of School List by School Net for Central Allocation \nHandbook for Application for Secondary 1 Discretionary Places and Secondary School List by School Net for Central Allocation Application for \"Registration Certificate for Kindergarten Admission (2017/18)\"  \nFree Quality Kindergarten Education Scheme Leaflet on Admission Arrangements for K1 Classes in Kindergartens for the 2017/18 School Year  \nPoster on Parent Seminar―Admission Arrangements for Nursery (K1) Classes in Kindergartens for the 2017/18 School Year \nPoster on Free Quality Kindergarten Education Scheme―Application for the 2017/18 School Year Registration Certificate for Kindergarten Admission  \nApplication Form and Guidance Notes on Application for Registration Certificate for Kindergarten Admission 2017/18 \nPOA―Notes on How to Complete the \"Application Form for Admission to Primary One\"  \nPOA―Notes to Parents on Central Allocation  \nSSPA―Notes Specifically for Non-Chinese Speaking Students in the form of Frequently Asked Questions  \nSSPA―Notes for Parents on Application for Secondary 1 Discretionary Places  \nSSPA―Notes for Parents on Central Allocation  \n\nLanguage(s) (i) web page (ii)  school directory (iii)  video (iv)  others (including printed version) KG Profile  \nPSP  \nSSP (d) Languages other than Chinese and English (i.e. major ethnic minority languages) - - - Leaflet on Admission Arrangements for K1 Classes in Kindergartens for the 2017/18 School Year  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \nPoster on Free Quality Kindergarten Education Scheme―Application for the 2017/18 School Year Registration Certificate for Kindergarten Admission  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \nApplication Form and Guidance Notes on Application for Registration Certificate for Kindergarten Admission 2017/18  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \nPOA―Information Notes on Primary One Admission System Specifically for Non-Chinese Speaking Students  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \nPOA―Notes on How to Complete the \"Application Form for Admission to Primary One\"  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \nPOA―Notes to Parents on Central Allocation  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \n\nLanguage(s) (i) web page (ii)  school directory (iii)  video (iv)  others (including printed version) SSPA―Notes Specifically for Non-Chinese Speaking Students in the form of Frequently Asked Questions  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \nSSPA―Notes for Parents on Application for Secondary 1 Discretionary Places  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali)  \nSSPA―Notes for Parents on Central Allocation  (Hindi, Bahasa Indonesia, Tagalog, Urdu, Thai, Nepali) \nNote: \n* The table only includes information relating to school choices.  There is other information relating to the education system that is published in Chinese and English with translation into major ethnic minority languages for reference by NCS students and their parents, such as the NCS Parent Information Package on the website and in a printed booklet.  Besides, this table does not cover \"blog\" or \"report on school qualities\", as asked in the question, because Education Bureau does not maintain such information for the purpose of making school choices. \n Annex B \n(a) Briefing Sessions on K1 Admission \nYear Total number of sessions Number of  sessions  conducted  in English Number of sessions conducted in Chinese Total number of parents (including parents of NCS students) Total number of participating parents of  NCS students 2014  25 1 (Yau Tsim Mong District) 24 5 967 parents   28 parents \nYear Total number of sessions Number of  sessions  conducted  in English Number of sessions conducted in Chinese Total number of parents (including parents of NCS students) Total number of participating parents of  NCS students 2015  26 2 (Wong Tai Sin and Tuen Mun Districts) 24 2 647 parents   53 parents 2016  31 7 (Kwai Tsing, Kwun Tong, Tuen Mun, Wan Chai, Wong Tai Sin, Yau Tsim Mong and Yuen Long Districts) 24 3 024 parents  157 parents \n(b) Briefing Sessions on POA \nSchool year Total number of sessions Number of  sessions  conducted  in English Number of sessions conducted in Chinese Total number of participating parents (including parents of  NCS students) Total number of participating parents of  NCS students 2012-2013  13 9 (Wan Chai and Kowloon City Districts)  4 1 744 parents 248 parents 2013-2014  16 9 (Wan Chai and Kowloon City Districts)  7  1 922 parents 333 parents 2014-2015  17 9 (Kwun Tong and Kowloon City Districts)  8  1 835 parents 316 parents \nSchool year Total number of sessions Number of  sessions  conducted  in English Number of sessions conducted in Chinese Total number of participating parents (including parents of  NCS students) Total number of participating parents of  NCS students 2015-2016  17  9 (Kwun Tong and Kowloon City Districts)  8  1 996 parents 311 parents 2016-2017  17  9 (Kwun Tong and Kowloon City Districts)  8  1 974 parents 269 parents \n(c) Briefing Sessions on SSPA \nSchool year Total number of sessions Number of  sessions  conducted  in English Number of sessions conducted in Chinese Total number of participating parents (including parents of  NCS students) Total number of participating parents of  NCS students 2012-2013  9  1  (Sham Shui Po District)  8  1 853 parents 49 parents 2013-2014  9  1  (Sham Shui Po District) 8  1 488 parents 70 parents 2014-2015  9  1  (Sham Shui Po District)  8  805 parents 66 parents \nSchool year Total number of sessions Number of  sessions  conducted  in English Number of sessions conducted in Chinese Total number of participating parents (including parents of  NCS students) Total number of participating parents of  NCS students 2015-2016  9  1  (Sham Shui Po District)  8  953 parents 73 parents 2016-2017  9  1  (Sham Shui Po District)  8  1 008 parents 68 parents \nNotes (on Tables (a) to (c)): \n(1) Simultaneous interpretation services in major ethnic minority languages were provided in the sessions conducted in English.   \n(2) Briefing sessions were organized in districts with venues easily accessible to parents.   \n(3) For POA and SSPA, dedicated briefing sessions in English with simultaneous interpretation services are organized annually in two modes, i.e. briefing sessions open to all parents of NCS students and briefing sessions for parents of NCS students in individual kindergartens or primary schools upon their requests.  We have not kept a separate record of the briefing sessions organized on request of individual kindergartens or primary schools, which may vary over the years.   \n(4) Primary schools generally offer counselling on admission to Secondary One through SSPA to Primary Six students (including NCS students) and their parents.",
      "sequence": 182,
      "bookmark": "SP_PO_SE_00212"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，衞生署去年開始分階段推行大腸癌篩查先導計劃(\"先導計劃\")，資助於1946至1955年出生的香港居民接受大便隱血測試和大腸鏡檢查。然而，有市民向本人投訴，他們被指屬高風\n險患大腸癌人士(\"高風險人士\")，因此不適宜參加先導計劃，但他們無法負擔私家醫生提供的大腸鏡檢查的費用。另外，醫院管理局於去年推出腸道檢查公私營協作計劃(\"協作計劃\")，資助約8 000名合資格公立醫院病人接受私家醫生提供的大腸鏡檢查。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年年底在各醫院聯網轄下公立醫院的病人接受大腸鏡檢查的平均輪候時間分別為何； \n(二) 鑒於高風險人士不適宜參加先導計劃，政府會否為該類人士另設大腸鏡檢查費用資助計劃；如會，詳情為何； \n(三) 會否資助未獲邀參加協作計劃並屬高風險人士的公立醫院病人接受大腸鏡檢查；如會，詳情為何；如否，原因為何，以及當局有何其他計劃減輕該等病人的財政負擔； \n(四) 鑒於大腸癌病人有年輕化的趨勢，政府會否研究把40至50歲的香港居民納入先導計劃；及 \n(五) 除了上述兩項計劃外，政府有否考慮推行其他預防或診斷大腸癌的資助計劃；如有，詳情為何？",
      "sequence": 183,
      "bookmark": "SP_MB_WCW_00214"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，近年，大腸癌已成為香港最常見的癌症。在2014年，本港錄得4 979宗新登記的大腸癌個案，佔所有癌症新增個案的16.8%；在2015年，大腸癌佔癌症死亡個案第二位，共引致2 073人死亡，相當於所有癌症致死個案的14.5%。 \n 為應對本港因大腸癌而增加的醫療負擔，衞生署已於去年9月28日推出為期3年的大腸癌篩查先導計劃(\"先導計劃\")，以汲取本地有關大腸癌篩查的經驗，以及收集相關數據，從而提供總結和以證為本的建議，作為考慮應否及如何向更多市民提供大腸癌篩查服務的基礎。先導計劃資助於1946年至1955年出生及沒有大腸癌徵狀的香港居民分階段接受大腸癌篩查，以協助找出患癌風險較高或已經患大腸癌的人士，從而及早醫治和提高治療成效。 \n\n 有關質詢的各部分，我們的答覆如下： \n(一) 醫院管理局(\"醫管局\")沒有備存過去5年於公立醫院排期進行大腸內窺鏡檢查的輪候時間的統計數字。 \n (二)及(三) \n 從醫學角度而言，篩查是指為沒有病徵的人士進行檢測，從而找出已患病或較高風險患病的人士，除了預防亦可及早察覺及治療，提高治癒成效。一般而言，考慮接受篩查的人士可分為\"一般風險\"及\"較高風險\"患病的人士。 \n 根據政府癌症預防及普查專家工作小組(\"專家工作小組\")就大腸癌篩查的建議，\"較高風險\"是指有明顯家族史的人士，例如有一名直系親屬於60歲或以前確診大腸癌；或一名以上不論確診時歲數的直系親屬患上大腸癌；或有直系親屬確診遺傳性腸病。\"一般風險\"則指沒有明顯家族史但年齡為50至75歲人士。 \n 先導計劃針對\"一般風險\"人士，採用國際間普遍沿用的大便隱血測試作為篩查工具，探測大腸內壁的微量出血，每兩年進行覆檢。專家工作小組建議\"較高風險\"的人士不應進行大便隱血測試，卻應就個別情況及年齡採用定期及入侵性檢查，如乙狀結腸鏡檢查或大腸內窺鏡檢查等，從而直接和較準確地檢視大腸內壁情況。部分\"較高風險\"人士可能需要接受基因測試，以識別有否遺傳基因病變。這做法避免\"較高風險\"人士由於腸內病變沒有出血，大便隱血測試未能識別出來，因而導致耽誤病情的情況。 \n 任何有懷疑病徵的人士，應盡快到相關醫療機構(包括醫管局)尋求治療。\"較高風險\"的人士可向私家醫生或非牟利醫療機構尋求協助，接受風險評估，包括有需要時進行基因測試，繼而制訂合適的篩查方案。 \n(四) 引致大腸癌的風險因素眾多，其中50歲或以上的人士患上大腸癌的風險顯著增加。專家工作小組檢視及討論本港及國際間的最新科學證據，建議年齡介乎50至75歲的人士\n應與醫生商量，並考慮接受大腸癌檢查。這建議與海外大腸癌篩查計劃所涵蓋年齡大致相同。 \n 由於先導計劃旨在評估以人口為基礎的篩查對提高治癒的成效和醫療系統的影響，所以目標人口必須有足夠代表性，但不能超出現行服務的負荷。經過詳細考慮後，政府決定邀請在先導計劃期間年齡介乎61至70歲的合資格香港居民，在3年內分階段進行大便免疫化學測試。 \n 政府會以先導計劃獲得的經驗為進一步討論的基礎，從而決定未來是否及如何更好地將大腸癌篩查推展至覆蓋更多人口。至於未有包括在先導計劃內的人士，我們建議應向家庭醫生查詢是否需要進行大腸癌篩查。這樣亦符合專家工作小組對一般公眾的建議。 \n(五) 篩查以外，奉行健康生活模式以預防大腸癌亦十分重要，例如多吃蔬果穀類等高纖維食物、減少進食紅肉和加工肉食、恆常運動、保持健康體重和腰圍、避免煙酒等。在這方面，衞生署一直並致力推廣全民健康生活模式作為主要預防策略，以減少由癌症等非傳染病對市民及社會帶來的負擔。此外，市民亦應留意自身健康狀況，如出現大便帶血、腹痛、大便次數異常、無故消瘦等徵狀，應及早求醫。 \n 政府會就為期3年的先導計劃進行檢討和成效評估，並參考專家工作小組的意見，制訂未來的篩查策略。同時，衞生署會繼續有關宣傳及教育工作。現階段，政府並未有計劃推行其他篩查大腸癌的資助項目。",
      "sequence": 184,
      "bookmark": "SP_PO_SFH_00215"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "秘書",
      "content": "《2017年稅務(修訂)(第3號)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 186,
      "bookmark": "SP_LC_CLK_00220"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2017年稅務(修訂)(第3號)條例草案》(\"《條例草案》\")。本條例草案修訂《稅務條例》，以便香港更有效落實由經濟合作與發展組織(\"經合組織\")倡議有關稅務事宜自動交換財務帳戶資料(\"自動交換資料\")的安排。 \n 香港作為國際金融中心，一直致力提高稅務透明度和打擊跨境逃稅活動。為實施經合組織在2014年就自動交換資料頒布的新國際標準，我們在去年6月得到立法會的支持，修訂了《稅務條例》以訂立相關的法律框架。隨後，香港分別與9個稅務管轄區簽訂雙邊主管當局協定，準備進行自動交換資料。 \n 國際社會一直密切監察各稅務管轄區實施自動交換資料安排的進度，並着力倡議建立廣闊的自動交換資料網絡，以締造公平的競爭環境。為配合這工作，經合組織和歐盟已分別開始制訂\"不合作稅務管轄區\"名單。列入名單與否的其中一項準則，是實施自動交換資料安排的進度和涵蓋的網絡，當中包括所交換的資料須涵蓋2017年或至少2017年下半年起的財務帳戶資料。 \n\n 儘管香港一直致力擴展自動交換資料的網絡，我們必須因應國際間最新的發展，加快擴展有關網絡的步伐，並盡快採取行動，備存由2017年下半年起的財務帳戶資料，準備與其他稅務管轄區交換，以回應國際社會的訴求。 \n 為落實自動交換資料的安排，《稅務條例》現時已載有一份香港的\"申報稅務管轄區\"名單，名單上只有兩個稅務管轄區，即日本和英國。《條例草案》建議把這名單的\"申報稅務管轄區\"增加至74個，當中包括9個已確認的自動交換資料夥伴(\"確認夥伴\")及65個準自動交換資料夥伴(\"準夥伴\")，由本年7月1日起生效。這65個準夥伴包括以下3類： \n(a) 在2016年年底向經合組織表示有意與香港訂定自動交換資料安排的稅務管轄區； \n(b) 香港稅務協定夥伴當中已承諾實施自動交換資料安排的稅務管轄區；及 \n(c) 歐盟所有成員國。 \n 《條例草案》如獲通過，所有財務機構由本年7月1日起，便有責任識辨該74個稅務管轄區的稅務居民所持有的帳戶，並就該等帳戶收集資料，由2018年起把所得資料交給稅務局。 \n 就擬議名單上的65個準夥伴而言，有關申報稅務管轄區仍須與香港另行訂定及啟動交換稅務資料的安排，香港才會與該申報稅務管轄區交換資料。所有自動交換資料夥伴均須符合關於保障私隱、資料保密及正當使用所交換資料等規定。 \n 我亦希望強調，對一般香港市民而言，如果他不是香港以外任何地區的稅務居民，香港的財務機構不會在這計劃下將他們的資料向稅務局申報，而轉交至香港以外的稅務機關。 \n 主席，為使香港更有效落實自動交換資料的安排，減低香港被列為\"不合作稅務管轄區\"的風險，香港必須由本年7月1日起擴大香港的\"申報稅務管轄區\"名單。由於時間緊迫，我懇請各位議員支持及盡早通過《條例草案》，當局亦會全力配合立法會的審議工作。 \n 我謹此陳辭。多謝主席。",
      "sequence": 188,
      "bookmark": "SP_PO_SFST_00224"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年稅務(修訂)(第3號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "主席",
      "content": "政府議案。根據《基本法》第七十三條第(七)項及《香港終審法院條例》第7A條動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "政務司司長",
      "content": "主席，我謹動議通過印載於議程上以我名義提出的議案，即本會同意委任范禮全先生及韋彥德勳爵為終審法院其他普通法適用地區非常任法官(\"非常任普通法法官\")。 \n 終審法院是香港聆訊民事和刑事上訴案件的最終上訴法院。終審法院由終審法院首席法官和常任法官組成，來自香港或其他普通法適用地區的非常任法官亦可應邀參加審判案件。在聆訊及裁決上訴案件時，終審法院審判庭由5位法官組成，包括終審法院首席法官、3位常任法官及一位非常任香港法官或非常任普通法法官。 \n 根據《基本法》第八十八條及《司法人員推薦委員會條例》(第92章)的規定，香港特別行政區法院的法官須根據司法人員推薦委員會(\"推\n薦委員會\")推薦，由行政長官任命。此外，《基本法》第九十條訂明，行政長官就終審法院法官的任命，須徵得立法會同意。 \n 根據《基本法》第八十八條和《司法人員推薦委員會條例》第6(a)條，推薦委員會向行政長官推薦，任命范禮全先生及韋彥德勳爵為終審法院非常任普通法法官。 \n 范禮全先生由2008年9月開始出任澳洲高等法院首席法官，直至2017年1月29日卸任。韋彥德勳爵則由2011年12月起出任英國最高法院法官。兩人均為地位崇高、聲譽卓著的法官，其任命將會對終審法院有巨大貢獻。他們如獲任命，非常任普通法法官的總人數將會由現時的10名增加至12名，以便更靈活處理終審法院的案件數量，同時確保法院有效運作。 \n 行政長官樂意接納推薦委員會的推薦，任命兩位法官為終審法院非常任普通法法官。如果獲得立法會同意，兩位非常任普通法法官的任命將由2017年5月生效，任期3年。 \n 按照立法會內務委員會以往通過的程序，政府已於2017年1月17日通知內務委員會，行政長官已經接納推薦委員會就有關任命的推薦。兩位法官的簡歷已載列於相關文件中。政府代表及推薦委員會的秘書在2017年2月14日出席資深司法任命建議小組委員會的會議，回答委員的提問。我想藉今日這機會，多謝小組委員會主席梁美芬議員及其他委員支持有關任命。 \n 我謹請各位議員同意有關任命。 \n政務司司長動議的議案如下： \n\"議決同意下述委任― \n(a) 依據《香港終審法院條例》(第484章)(該條例)第9條，委任范禮全先生為香港終審法院的其他普通法適用地區法官；及 \n(b) 依據該條例第9條，委任韋彥德勳爵為香港終審法院的其他普通法適用地區法官。\"",
      "sequence": 191,
      "bookmark": "SP_PO_CSA_00229"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我謹以資深司法任命建議小組委員會(\"小組委員會\")主席的身份，簡報小組委員會的主要商議工作。 \n 小組委員會曾就任命范禮全首席法官及韋彥德勳爵為終審法院其他普通法適用地區非常任法官(\"非常任普通法法官\")一事進行商議。在商議過程中，小組委員會關注到法官人手不足及司法機構高等法院內法官之間須審理案件數目不均的問題。 \n 小組委員會認為，部分專責審理刑事案件的法官可審理民事案件，從而紓緩其他法官的工作量；司法機構可透過內部晉升填補資深司法人員職位空缺，以解決人手不足的問題。小組委員會建議，司法機構應任命更多人士擔任非常任法官，並任命更多來自英國以外的普通法司法管轄區的法官來港擔任非常任普通法法官。在考慮任命時，當局應吸納更多新血；當現任非常任普通法法官的任期屆滿需要續任時，當局應考慮有關法官的年齡及服務年期，以決定是否延長任期。 \n 司法機構表示，當局已經指派兼具不同專長的高等法院法官審理刑事及民事案件，高等法院首席法官已成立工作小組研究如何進一步改善個案管理的措施，以期達致善用司法資源。司法機構內部分區域法院及原訟法庭級別的法官職位空缺，已經由較低級別法院的內部人選填補。 \n 就擴大非常任法官的數目而言，司法人員推薦委員會解釋，能否任命更多非常任法官，須視乎是否有具備相關經驗和資歷的適當人選，並須顧及終審法院現行的運作要求。自1997年迄今，當局一直在英國的法官和退休法官，以及澳洲及新西蘭的退休法官中委任非常任普通法法官，原因是這些地方的法律體系與香港的法律體系最接近。司法機構表示會按需要繼續物色來自其他普通法適用地區的法官以作出非常任普通法法官的任命。 \n 小組委員會亦就司法機構物色海外法官人選的準則，以及司法人員推薦委員會的審議程序等事宜提出質詢。由於終審法院非常任普通法法官須處理本港重要案件，小組委員會建議，司法機構在任命非常任普通法法官的程序上應設有更嚴謹的入職審查機制。司法人員推薦\n委員會須考慮司法機構擬備的盡職審查報告，然後將建議提交立法會審議，並向行政長官作出任命非常任普通法法官的建議，以確保有關人選的專長、能力及操守均符合任命要求，參與香港終審法院處理重要的法律個案。 \n (代理主席李慧琼議員代為主持會議) \n  司法人員推薦委員會回應時表示，所有司法任命均是根據《基本法》第九十二條作出，並已考慮相關的專業資格要求，而在這種情況下是根據《香港終審法院條例》所訂明的專業資格。獲考慮任命為非常任普通法法官的人士，都是具備豐富的司法經驗、在法律界享負盛名。但是，由於他們並非本港居民，而且不是在本港居住，故不會預期有與他們有關的該等紀錄，司法人員推薦委員會在進行商議時須信賴有關人選自行提供的簡歷和相關資料。 \n 小組委員會經考慮司法機構的建議和司法人員推薦委員會就委員提問的回應，同意對范禮全首席法官及韋彥德勳爵為非常任普通法法官的任命。 \n 小組委員會備案要求下一次海外法官任命的資料，不可只倚賴有關人選自行提供的資料，而應包括司法機構對候任法官的盡職審查報告。 \n 代理主席，以下是我的個人意見。 \n 關於香港委任海外法官的做法，《基本法》第八十二條的確有清楚規定，香港的終審法院可根據需要邀請其他普通法適用地區的法官參加審判。我收到不同市民的意見，表示不明白為何香港還要委任海外法官擔任終審法院大法官，我認為《基本法》第八十二條已經回應了這個問題。 \n 我認為在法官的任命上，香港是根據需要而委任海外(特別是普通法適用地區)法官，這種做法符合現時司法機構的運作，並可回應人手不足甚至是某些專長有所缺乏的問題。然而，我想指出一點，這種做法必須隨着香港已經回歸20年......為何近年有較多市民向我們提出質疑，為何香港仍然有外國籍的法官？在一些涉及文化上的爭議的\n案件(例如終審法院就變性人W一案作出的判決)或牽涉重大公眾利益的案件(例如外傭居港權或港珠澳大橋)，甚至特別與香港的公眾利益相關的案件(包括佔中和反佔中人士被檢控和判罪)，社會上便會出現這種迴響和不同的意見，令法官有機會捲入這些質疑他們判決的漩渦之中。 \n 所以，我認為當局應該就委任海外法官訂定更清晰的準則。第一，在專長方面，應該針對現時香港的本地法官甚至法律界的資深人才所缺乏的專長，例如在國際經濟或國際專業條款等各個方面，是海外法官的專長，而香港可能仍未有足夠的專業人員。 \n 第二，當然是海外法官的能力。我希望香港的司法機構我們已多次提出，現時有3間法律學院，但現時法律學院......我要申報，我在香港城市大學已授課超過20年，很多學生已畢業20多年，而香港大學亦培養法律人才多年對於一些高級司法職位的任命，如果能夠在本地的法律界找到有關方面的人才，應該盡量利用那些空缺，提升香港的法律界人才。所以，如果當局能夠十分清晰地向公眾解說，便可減少針對委任海外法官的質疑。我每次接觸到這些質疑時，也要引用《基本法》第八十二條向市民解說。 \n 對於如何在有爭議的案件中，恢復市民對司法機構的裁決的信心，而不會質疑法官的國籍或法官是否擁有個人政治立場等我們希望避免讓這些事情發生我們建議在委任海外法官方面制訂一個更嚴謹的機制。 \n 其實，立法會的小組委員會過往從未曾提出這個問題，而由於今屆立法會有一些新議員加入，他們提出了這個問題，但司法人員推薦委員會無法提供答覆。不過，我們也是接受的，因為這是第一次提出有關問題，所以我們支持司法人員推薦委員會的推薦。現在的問題是甚麼？當小組委員會希望獲得更多有關即將獲任命的海外法官的資料時，卻無法取得資料，個別委員需要從互聯網下載相關資料。即使我們向司法機構的代表提出要求，他們只表示無法提供相關資料。我們要求的資料是由誰提供呢？純粹由數名海外法官自行提供，當局似乎沒有進行due diligence(盡職)審查，我認為這個責任應該屬於司法機構。司法機構最少應該提供一些客觀資料，讓委員無需在互聯網查找相關候任法官的資料，例如他們曾否在所屬的國家處理有爭議性案件，或是否抱持偏激的政治見解。委員需要自行從互聯網下載這些資料。 \n\n 雖然我並非第一次參與這類小組委員會，但這些的確是新問題。我已在公營機構工作20多年，每次任命資深人員時，當局的確應該提供盡職審查報告。當局除了向立法會提供外，也應該向司法人員推薦委員會提供有關報告，因為他們需要進行內部研究和討論。我認為如果能夠訂立更嚴格的委任過程，便可以減少市民的質疑，運作也會更暢順。 \n 代理主席，我謹此陳辭，希望政府和司法機構接納小組委員會的建議，將來提供候任法官的資料時，除了法官自行提供的資料，亦應提供額外資料供小組委員會參考。 \n 代理主席，我謹此陳辭。",
      "sequence": 193,
      "bookmark": "SP_MB_LMF_00231"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，我非常歡迎今次這項任命，亦非常歡迎兩位分別來自英國和澳洲的海外法官將來為我們的司法系統服務。我亦深信來自海外地區普通法系統的法官憑其專業知識和工作經驗可以鞏固我們的普通法系統及法治，這是無可否認的，亦是《基本法》中訂明這項要求的原意。 \n 然而，我想在此提出，就未來的任命過程來說，可否考慮提供多些關於海外法官的個人資料供我們參考，特別是可否讓立法會議員有機會與這些海外法官接觸，以便對他們有多些了解？為何我提出這方面的考量呢？這是因為我參考了美國的做法。在美國，最高法院的法官當然是由美國總統作出任命，但法官亦須出席美國參議院的聽證會，接受參議員的質詢，最後要獲得參議院通過，總統的任命才正式生效。經參考這機制後，我認為立法會議員可能也希望將來有機會多些了解這些在海外享負盛名的法官的工作經驗可為香港帶來的貢獻，所以我在此提出將來可否在任命程序中加入這環節的意見。",
      "sequence": 194,
      "bookmark": "SP_MB_HC_00232"
    },
    {
      "title": "MR HOLDEN CHOW",
      "content": "Deputy President, it is utterly true that Hong Kong does need the indispensable experience and expertise given by the Judges from other common law jurisdictions which is surely conducive to enhancing our rule of law and justice.  We do welcome the appointment of the two Judges in this motion and I trust that the Judicial Officers Recommendation Commission has all along properly discharged their duties in making appropriate recommendations to the Chief Executive on Judges from other common law jurisdictions.   \n\n However, I am equally convinced that our fellow Legislative Council Members would deeply appreciate it if there is more information about each candidate provided in the course of considering their appointments, or if there is an opportunity for our fellow Legislative Council Members to meet these candidates and know more about them before their appointments are duly confirmed.   \n Deputy President, take the United States as an example.  Their Supreme Court Judges\u0027 appointments are made with advice and consent of the Senate. Candidates must attend a series of hearings in the Senate and answer questions before the Senate Judiciary Committee, and the confirmation by the Senate would then allow the President to formally appoint the Judges.  I, therefore, would suggest the Government in the future to follow suit and consider arranging for Legislative Council hearings similar to the United States Senate Committee for the nominees to meet our fellow Legislative Council Members before their appointments are formally endorsed.  I hope the Government would take on board my suggestion.  Thank you.",
      "sequence": 195,
      "bookmark": "SP_MB_HC_00233"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，在我進一步發言前，我必須先就周浩鼎議員剛才所說的美國例子作出回應。其實，為何我們的做法與美國參議院或眾議院的做法不同？因為在美國的制度下，由總統推薦任命，再由國會審核該項推薦，然後才確定推薦。這與《基本法》第八十八條所訂，須由一個獨立委員會作推薦，再由立法會審核該項推薦，最後由行政長官任命的做法，是非常不同的。所以，不論美國的制度如何，在香港的制度下，法官的任命絕對不能政治化，立法會只是最後把關，就着獨立委員會的推薦作出審核。因此，我絕對不同意要法官或將獲委任為終審法院法官的人士前來立法會出席聽證會，這種方式絕對不恰當，亦不符合《基本法》第八十八條及其他條文。所以，我希望大家不要只參看外國的做法，而是要看《基本法》有關\"一國兩制\"的條文所訂明的做法。 \n 代理主席，以下是我就兩位法官的任命及司法機關的任命的發言。",
      "sequence": 196,
      "bookmark": "SP_MB_DK_00234"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, \"Justice delayed is justice denied\". Those who have been following the development of our Judiciary will know that it has been overloaded with an ever-increasing amount of case work.  Despite improvements in recent years, such as the shortening of the waiting time for court \nhearings and more judicial vacancies being filled, judicial resources are still lacking.  Inevitably, overburdening the Judiciary will have an adverse impact on the quality of our rule of law.  This is precisely why the appointment of more Judges in general and this appointment exercise is so important.  Having more permanent Judges means that there will be a fixed portion of manpower dedicated to deal with the workload at all times, and this will also ensure that a larger number of Judges would handle hearings and cases and will maintain a steady level of efficiency and quality in the Judiciary.   \n If necessary, drawing judicial talents from other common law jurisdictions is also an option.  Apart from relieving the strength of our Judiciary from the substantial amount of work, our Judiciary can also benefit from the knowledge and experience of other common law practitioners and Judges.   \n On that point, I note that the recent malicious comments toward Judges who presided over certain sensitive cases are completely unfounded and unacceptable.  Foreign Judges or Judges from other common law jurisdictions are independent.  They are professional and they uphold the rule of law just like any other judge in our jurisdiction.  They are required to take the same judicial oath as all the other Judges upon their appointment, swearing to uphold the Basic Law and bear allegiance to the Hong Kong SAR.  And at the same time, conscientiously, dutifully, in full accordance with the law, honestly and with integrity safeguard the law and administer justice without fear or favour, self-interest or deceit.    \n The common law jurisdiction in Hong Kong in general is indeed a legacy of our colonial past, and the practice of appointing foreign Judges has been in place since the colonial times.  But today, the significance of appointing foreign Judges has changed.  It is a reflection of Hong Kong\u0027s highly developed jurisprudence and acknowledgment by an intellectual exchange with other advanced common law jurisdictions.  This arrangement also helps to enhance the international reputation of our Judiciary.  Overseas non-permanent Judges being appointed are all judicial officers from other common law jurisdictions such as the United Kingdom, New Zealand and Australia, who have ample experience on the bench and are very learned in different areas of law.   \n The arrangement has won the trust of Hongkongers and the international community in that the Hong Kong judicial system has contributed to the \nindependence of the Judiciary and the development of the common law.  It has served the rule of law in Hong Kong well and nothing has occurred to warrant any change to our constitutional arrangement.   \n As our former Chief Justice Andrew LI has said, the arrangement of having foreign Judges on our bench at the Court of Final Appeal (\"CFA\") is not only a long-term arrangement but also a permanent one.  The fact that foreign Judges are provided for in both the Sino-British Joint Declaration and the Basic Law underlined their importance.  \n Not only are foreign Judges a valuable source of knowledge and wisdom to Hong Kong, bringing fresh prospective to our courts which are so critical to building our international legal reputation and developing our jurisprudence. They also play an important role in the operation of our understaffed Judiciary that I have mentioned earlier in my speech.  It is without doubt that the Honourable Chief Justice FRENCH and the Right Honourable Lord REED will be great additions to the CFA.   \n On the other hand, Chief Secretary, simply making more judicial appointments is not enough.  Although the problem with excessive judicial vacancies has made some progress, we all know that improvement has not been massive and recruitment exercise has been difficult.  It is essential to seek other ways to alleviate the current situation.  Providing more incentives for potential applicants to join the bench is one such option.   \n In particular, in view of the pay discrepancy that can exist between solicitors and barristers in private practice and the Judges in the Judiciary, the enhancement in Judges\u0027 pay packages in last December has already marked a significant step forward in improving the Judges\u0027 service conditions by including a substantial increase in the housing allowance for Judges in the High Court level. \n To further incentivize practitioners to join the bench, these measures should be extended to Judges in the District Court level.  As there will be more work in the District Court level going forward, recruiting new Judges at the lower levels of courts is increasingly important.   \n I have also repeatedly enquired and advocated at the Panel on Administration of Justice and Legal Services (\"AJLS Panel\") for the statutory retirement age of Judges to be increased, which will assist in tackling the \nmanpower shortage in the Judiciary.  Allowing Judges to retire at a later age will help to retain some of the Judges, especially those in the higher levels of courts who are often nearing the current age of retirement.  This will also alleviate the harsh practice of ending their career when they are at the top of their experience and judgment.   \n By raising the retirement age, Judges will be able to work longer, and this can encourage senior practitioners to consider switching to a career at the bench later on in their career.  The Judiciary has already engaged a consultant to carry out a study to review the retirement age of Judges and judicial officers, and I will make sure that this matter will be followed up closely by the Legislative Council and by the AJLS Panel.   \n Expanding the judicial assistants programmes for the various divisions of the Judiciary will also been beneficial.  Judicial assistants programmes including the Judicial Assistants Scheme at the CFA level and the scheme of Judicial Associates at the High Court level have proved to be popular.   \n Garnering numerous applications, these programmes will also act as a window for legal practitioners, whether fresh from graduation or those who have started practice, to acquire an insight into the workings of the Judiciary, and such programmes may plant a seed of interest for these young practitioners to join the Judiciary in the future.  Through educating legal practitioners about judicial arrangements and practices, these opportunities will be favourable for the overall development of the legal profession and the common law tradition for the years to come.   \n Ultimately, Deputy President, the rule of law in Hong Kong depends on the Judiciary\u0027s ability to deal with cases efficiently and effectively.  And that ability is in no small measure attributable to our Judges\u0027 wealth of wisdom, knowledge and experience.  There must be sufficient Judges, judicial officers and proper court facilities to accommodate the increasing workload that they face.  And I very much welcome this judicial appointment exercise.  Thank you.",
      "sequence": 197,
      "bookmark": "SP_MB_DK_00235"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 198,
      "bookmark": "SP_LC_DPSD_00236"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請政務司司長發言答辯。在司長答辯後，辯論即告結束。",
      "sequence": 199,
      "bookmark": "SP_LC_DPSD_00237"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我要多謝3位議員，即梁美芬議員、周浩鼎議員及郭榮鏗議員剛才發言，他們均支持政府委任這兩位法官的建議。 \n 但是，我想根據司法機構提供的資料，簡單扼要回應剛才幾位議員的問題。第一，正如梁美芬議員所說，《基本法》第八十二條清楚訂明，終審法院可根據需要邀請其他普通法適用地區的法官參加審判。這是大家要知道的第一點，《基本法》已清楚訂明此事，即是已有一個法律框架。第二，所有非常任普通法法官均具備豐富的司法經驗，享有崇高的專業地位和聲譽，並非一般普通法官。他們都是在所屬的司法管轄區內，在司法工作方面有良好往績的法官或退休法官。在我們這次建議任命的兩位資深法官當中，范禮全先生在退休前是澳洲高等法院的首席法官；另一位韋彥德勳爵現時是英國最高法院的法官，這兩位是地位相當崇高的法官。 \n 第二方面，我想回應剛才郭榮鏗議員及梁美芬議員提到的人手問題。我想在此簡單地說，為了解決高等法院原訟法庭級別的招聘困難，以及考慮到司法機構整體的長遠需要，司法機構已就兩個重要範疇進行檢討：第一，是檢討法官與司法人員的服務條件及法定退休年齡郭榮鏗議員剛才也有提到此方面目的是吸引優秀及有經驗的私人執業律師在其職業生涯較後階段加入司法機構人員行列；第二，我們也就法官與司法人員的附帶福利條件提出了改善建議，這些改善建議將於2017年4月1日生效。至於法官及司法人員退休年齡的檢討，司法機構亦已委聘顧問進行檢討，並會在適當時候向政府匯報檢討的進展和結果。 \n 此外，關於工作量的問題梁議員剛才也提到審理案件數目不均等問題司法機構表示，高等法院首席法官已經成立工作小組，研究改善刑事個案管理的措施，以期達到善用司法資源。經諮詢法律界後所擬備的實務指示擬稿已獲得法律界普遍支持，司法機構現正籌備在本年年中推行有關實務指示。這一連串工作正在進行中。 \n 最後，我想補充一點。在過去7年，自2011-2012年財政年度開始，我們連續7個財政年度全部接納司法機構提出的撥款總額及新增職位的要求，確保司法機構能夠履行《基本法》下的憲制職能。 \n 我們會繼續以正面態度積極回應司法機構的資源需求，確保司法機構有效運作，而政府亦會堅定不移地捍衞司法獨立，維護和尊重法治精神。 \n 代理主席，范禮全先生及韋彥德勳爵都是很出色的法官，委任他們有助香港終審法院繼續在維護法治方面擔當重要角色。請議員同意有關任命。多謝。",
      "sequence": 200,
      "bookmark": "SP_PO_CSA_00238"
    },
    {
      "title": "",
      "content": "",
      "sequence": 201,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：政務司司長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 202,
      "bookmark": "EV_PUT_00240"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 郭榮鏗議員起立要求點名表決。 Mr Dennis KWOK rose to claim a division.",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "代理主席",
      "content": "郭榮鏗議員要求點名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 204,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00243"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 梁耀忠議員、張宇人議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、毛孟靜議員、田北辰議員、何俊賢議員、\n易志明議員、胡志偉議員、陳恒鑌議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、黃碧雲議員、葉建源議員、葛珮帆議員、潘兆平議員、盧偉國議員、鍾國斌議員、吳永嘉議員、何君堯議員、何啟明議員、林卓廷議員、周浩鼎議員、邵家臻議員、柯創盛議員、陳沛然議員、陳振英議員、陳淑莊議員、許智峯議員、陸頌雄議員、劉國勳議員、劉業強議員、鄺俊宇議員、羅冠聰議員、姚松炎議員及劉小麗議員贊成。",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 主席宣布有43人出席，42人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 43 Members present, 42 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 207,
      "bookmark": "EV_VOTED_00245"
    },
    {
      "title": "主席",
      "content": "根據《刑事訴訟程序條例》就批准《2017年刑事訴訟程序(證人津貼)(修訂)規則》而動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00246"
    },
    {
      "title": "政務司司長",
      "content": "主席，我謹動議通過印載於議程上以我名義提出的議案，即是請立法會通過由刑事訴訟程序規則委員會根據《刑事訴訟程序條例》第9B條訂立的《2017年刑事訴訟程序(證人津貼)(修訂)規則》。 \n 現時，出席刑事訴訟程序的普通證人可支取的最高津貼額，每天為445元，出席不足4小時的最高津貼額，則為220元。至於專業人\n士證人及專家證人，可支取較高的款額，每天最高為2,415元，出席不足4小時的最高津貼額為1,205元。 \n 根據立法會財務委員會通過的調整機制，普通證人的津貼額按照本港僱員每月整體就業收入中位數的變動來調整；專業人士證人及專家證人的津貼額，則按政府醫生中點薪金的變動來調整。財經事務及庫務局局長已獲財務委員會授權可批准相關的調整。 \n 現行的津貼額是於2015年根據2014年進行的每兩年1次的檢討而釐定的。司法機構政務處在2016年檢討了該津貼額。考慮到2014年第三季至2016年第三季期間，僱員每月整體就業收入中位數及政府醫生中點薪金的變動，司法機構政務處建議，並獲財經事務及庫務局局長批准，將普通證人的最高津貼額由每天445元調高至515元，出席不足4小時的最高津貼額則由220元調高至255元。至於專業人士證人及專家證人的最高津貼額，則由每天2,415元調高至2,770元，出席不足4小時的最高津貼額則由1,205元調高至1,385元。這些調整旨在維持津貼額的實際價值，從而減低公眾人士因以證人身份出庭作證而蒙受的經濟損失。 \n (代理主席李慧琼議員代為主持會議) \n  《2017年刑事訴訟程序(證人津貼)(修訂)規則》旨在落實新訂的津貼額。我謹請議員通過議案。多謝。 \n政務司司長動議的議案如下： \n\"議決批准刑事訴訟程序規則委員會於2017年2月10日訂立的《2017年刑事訴訟程序(證人津貼)(修訂)規則》。\"",
      "sequence": 209,
      "bookmark": "SP_PO_CSA_00248"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00250"
    },
    {
      "title": "",
      "content": "",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：政務司司長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 213,
      "bookmark": "EV_PUT_00252"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00253"
    },
    {
      "title": "",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00254"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 216,
      "bookmark": "EV_VOTED_00255"
    },
    {
      "title": "代理主席",
      "content": "根據《死因裁判官條例》就批准《2017年死因裁判官(證人津貼)(修訂)規則》而動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請政務司司長發言及動議議案。",
      "sequence": 217,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，我謹依照議程，動議通過我名下的第三項決議案。這項議案旨在請立法會通過由終審法院首席法官根據《死因裁判官條例》第54條訂立的《2017年死因裁判官(證人津貼)(修訂)規則》。 \n 現時，出席死因研訊的證人可支取的最高津貼額，與出席刑事訴訟程序的證人相同。立法會財務委員會通過的津貼額調整機制，亦與《刑事訴訟程序(證人津貼)規則》下的證人津貼調整機制相同。司法機構政務處在2016年進行檢討後建議，並獲得財經事務及庫務局局長批准，將普通證人的最高津貼額由每天445元調高至515元，出席\n不足4小時的最高津貼額則由220元調高至255元。專業人士證人及專家證人的最高津貼額由每天2,415元調高至2,770元，出席不足4小時的最高津貼額則由1,205元調高至1,385元。 \n 《2017年死因裁判官(證人津貼)(修訂)規則》旨在落實新訂的津貼額。我謹請議員通過議案。多謝代理主席。 \n政務司司長動議的議案如下： \n\"議決批准終審法院首席法官於2017年2月10日訂立的《2017年死因裁判官(證人津貼)(修訂)規則》。\"",
      "sequence": 218,
      "bookmark": "SP_PO_CSA_00258"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：政務司司長動議的議案，予以通過。",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "代理主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 220,
      "bookmark": "SP_LC_DPSD_00260"
    },
    {
      "title": "",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_LC_DPSD_00261"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：政務司司長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 222,
      "bookmark": "EV_PUT_00262"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_DPSD_00264"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 225,
      "bookmark": "EV_VOTED_00265"
    },
    {
      "title": "代理主席",
      "content": "根據《釋義及通則條例》就修訂《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請環境局局長發言及動議議案。",
      "sequence": 226,
      "bookmark": "SP_LC_DPSD_00266"
    },
    {
      "title": "環境局局長",
      "content": "代理主席，我動議修訂《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》(\"《修訂規例》\")，對指定車輛實施更嚴格的車輛設計標準，進一步改善路邊空氣質素。修訂內容已載於議程內。 \n 首先，我衷心感謝由易志明議員任主席兼領導的小組委員會在審議《修訂規例》期間提出的寶貴意見。我們已因應小組委員會的意見提出修訂議案，並得到小組委員會對修訂的支持。 \n 為改善路邊空氣質素和保障公眾健康，我們的一貫政策是因應國際間的最新發展，當符合標準的燃料和車輛在本地市場有合理的供應後，便收緊車輛的燃料及廢氣排放標準。歐盟在2013年12月31日開始分階段引入歐盟VI期排放標準。歐盟VI期重型柴油車比歐盟V期型號減少排放80%氮氧化物和50%可吸入懸浮粒子；歐盟VI期輕型柴油車則減少排放約55%的氮氧化物。環境保護署(\"環保署\")於2015年開始為新一輪的收緊新登記車輛法定廢氣排放標準開展諮詢和相關的工作。 \n 經考慮車輛供應商為本地供應歐盟VI期車輛的時間表，我們在2015年年底向立法會環境事務委員會(\"事務委員會\")建議由2016年9月1日起分階段實施歐盟VI期排放標準，並開始諮詢運輸業界和車輛維修業界。我們同時表示會檢討現行新登記柴油私家車的政策，以免路邊空氣污染因柴油私家車的快速增長而加劇。 \n 在得到事務委員會對初步建議的支持下，我們諮詢運輸業界和車輛維修業界。所得運輸業界的主要意見是希望政府把柴油貨車及非專\n營巴士的擬議實施時間表最少押後至2018年1月，而車輛維修業界並不反對我們的建議。經考慮諮詢所得意見，我們接納運輸業界的意見，在去年年底向事務委員會提議修訂實施時間表，於2018年1月1日開始就柴油貨車和巴士分階段實施歐盟VI期標準，以便相關人士有更多時間準備。至於汽油私家車和的士，則在2017年7月1日開始實施歐盟VI期標準，而柴油私家車則於同日收緊至加利福尼亞的LEV III標準。事務委員會原則上對修訂建議並無異議，其後亦於今年2月24日舉行聽證會，以了解柴油私家車供應商和運輸業界的意見。鑒於出席聽證會的人士對經修訂的實施新標準時間表的意見，事務委員會通過議案，建議政府再把生效日期延後。 \n 與此同時，政府於今年2月22日向立法會提交根據《空氣污染管制條例》(第311章)第43條訂立的《修訂規例》進行先訂立後審議的程序。立法會就有關修訂規例成立了小組委員會。 \n 代理主席，就柴油私家車方面，業界要求進一步推遲實施新標準時間表的主要理據是希望有足夠時間調整其銷售計劃。我們認為因在去年10月已通知柴油私家車供應商新標準的實施時間表，故他們應有足夠時間調整其銷售計劃。至於貨車及非專營巴士，業界希望推遲實施日期的原因是要讓本地市場引入更多歐盟VI期車輛，並讓車輛維修技工有更多時間掌握有關維修這些車輛的技術。 \n 就供應方面，據我們了解，所有主要歐日商用車供應商均已確認能如期供應涉及車輛類別的歐盟VI期型號，而內地的車輛製造商在供應歐盟VI期巴士予香港方面亦沒有困難。就維修方面，環保署已於2015年聯同車輛供應商、代表中小型車房的香港商用車維修業協會、職業訓練局和其他團體，舉辦維修新型柴油車的講座，並會繼續舉辦這些維修講座。我們亦會諮詢車輛維修業界的意見，以加入更深入的內容，協助車輛維修業界掌握所需的維修技術。 \n 雖然我們認為《修訂規例》的原定實施時間表理據充分，亦已充分考慮業界運作需要，但我們亦理解和尊重業界的憂慮。此外，立法會內亦有不少議員希望政府能體諒業界，盡量與業界尋求共識，以令法例得以順利落實。經詳細考慮後，政府同意延後柴油私家車實施新標準的日期至2017年10月1日，並推遲設計重量逾3.5公噸的貨車及設計重量逾9公噸的巴士實施歐盟VI期標準的日期至2018年10月1日。 \n\n 上述修訂獲得運輸業界普遍接受，小組委員會亦表示支持。代理主席，我希望各位議員支持上述修訂，使實施更嚴格的車輛設計標準的規例能盡早落實，以便進一步改善空氣質素，並再次多謝小組委員會。多謝代理主席。 \n環境局局長動議的議案如下： \n\"議決修訂於2017年2月22日提交立法會會議省覽的《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》(即刊登於憲報的2017年第24號法律公告)，修訂方式列於附表。 \n 附表 \n修訂《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》 \n1. 取代第6條 第6條 廢除該條 代以 \n\"6. 修訂第7B 條(在2006年1月1日或該日後登記的某些汽車的車輛設計標準) (1) 第7B(1)條  廢除(a)、(b)及(c)段。 (2) 第7B(1)(d)(ii)條  廢除  \"或該日後\"  代以  \"至2017年9月30日期內(首尾兩日包括在內)\"。 (3) 第7B(1)(d)條  廢除  \"標準；\"  代以  \"標準。\"。 \n(4) 第7B(1)條  廢除(e)、(f)、(g)、(h)、(i)、(j)、(k)、(l)、(m)、(n)、(o)、(p)及(q)段。\"。 \n2. 修訂第8條(修訂第7E 條(在2012年6月1日或該日後登記的某些汽車的車輛設計標準)) (1) 第8條 廢除第(1)款。 (2) 第8(8)、(9)及(10)條 廢除 \"2017年12月31日\" 代以 \"2018年9月30日\"。 \n3. 修訂第9條(加入第7F、7G 及7H 條) (1) 第9條，新訂第7F(6)(b)條 廢除 \"2017年7月1日\" 代以 \"2017年10月1日\"。 (2) 第9條，新訂第7G(12)(d)、(13)(c)、(14)(d)、(15)(d)及(17)(c)條 廢除 \"2018年1月1日\" 代以 \"2018年10月1日\"。 (3) 第9條，新訂第7H 條，標題 廢除 \"2018年1月1日\" 代以  \"2018年10月1日\"。 (4) 第9條，新訂第7H(2)(d)、(3)(d)、(5)(c)及(6)(c)條 廢除 \"2018年1月1日\" 代以 \"2018年10月1日\"。 \n\n4. 修訂第10條(修訂第8條(符合更嚴格的標準)) 第10條 廢除 \"7D、7E、7F\" 代以 \"7B、7D、7E、7F\"。 \n5. 修訂第11條(修訂第9條(第7、7B、7C、7D、7E 及14條不適用的車輛)) (1) 第11(1)條 廢除 \"7D、7E、7F\" 代以 \"7B、7D、7E、7F\"。 (2) 第11(2)條 廢除 \"7D、7E、7F\" 代以 \"7B、7D、7E、7F\"。 \n6. 修訂第13條(修訂第14條(某些汽車須裝有車載自我診斷系統)) 第13條 廢除第(5)款。 \n7. 取代第29條 第29條 廢除該條 代以 \n\"29. 修訂附表12(在2006年1月1日或該日後登記的某些汽車的車輛設計標準(排放)) (1) 附表12  廢除  \"及7E 條]\"  代以  \"條]\"。 \n(2) 附表12  廢除(a)及(c)段。\"。 \n8. 修訂第32條(加入附表17、18及19) 第32條，英文文本，新訂附表17，第2部，(c)(iii)段 廢除 \"Environment\" 代以 \"Environmental\"。\"",
      "sequence": 227,
      "bookmark": "SP_PO_ENV_00268"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：環境局局長動議的議案，予以通過。",
      "sequence": 228,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，我謹以《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》小組委員會主席的身份，向立法會匯報小組委員會工作的重點。 \n 《2007年空氣污染管制(車輛設計標準)(排放)(條訂)規列》(\"《修訂規例》\")的目的，是由2017年7月1日起，分階段把指定新登記車輛的廢氣排放標準，由歐盟V期收緊至歐盟VI期；以及把新登記柴油私家車的廢氣排放標準，由加利福尼亞LEV II收緊至LEV III。 \n 小組委員會舉行了兩次會議。委員原則上支持收緊車輛廢氣排放標準，以改善路邊空氣質素，但部分委員關注現時本港市場上歐盟VI期車輛(特別是重型車)的品牌選擇及供應量並不足夠，這類車輛的價格仍然很高；若過早實施歐盟VI期標準，將會加重業界在購買或更換車輛時的合規成本。此外，車輛維修業界亦未完全掌握維修歐盟VI期車輛的技術。這些委員認為當局應將重型車輛及柴油私家車實施新廢氣排放標準的生效日期押後。 \n 當局表示，在制訂實施時間表時，已諮詢運輸業界，並已把柴油貨車及非專營巴士實施歐盟VI期標準的擬議時間表押後1年。雖然當局認為《修訂規例》下的實施時間表合理，但當局亦理解業界的關注和憂慮。經與小組委員會商討後，當局同意將設計重量超過3.5公噸的貨車及設計重量超過9公噸的巴士實施歐盟VI期標準的生效日\n期，押後9個月至2018年10月1日；並將柴油私家車實施加利福尼亞LEV III標準的生效日期，押後3個月至2017年10月1日。 \n 小組委員會察悉，當局不會再接受只符合歐盟汽油車排放標準的柴油私家車作首次登記。小組委員會要求當局解釋有關安排。當局指出，近年一些權威組織發現，通過歐盟標準實驗室測試的柴油私家車，在實際駕駛時的排放遠超規定上限。因此，當局認為不應再接受只符合法定歐盟汽油車排放標準的柴油私家車作首次登記。 \n 小組委員會促請當局加強支援車輛維修業界，確保維修技術員有足夠能力維修歐盟VI期車輛，而車輛製造商亦應開放與歐盟VI期車輛的車載自我診斷系統有關的軟件。當局表示，職業訓練局一直定期提供有關車輛維修的培訓課程，環境保護署(\"環保署\")亦一直與職業訓練局及其他機構合作舉辦研討會，發放最新的車輛維修資訊。按歐盟VI期排放標準的規定，車輛製造商須作出安排，讓公眾可以在付費後取得車輛維修資訊及軟件。 \n 鑒於歐盟VI期商用車輛價格，普遍較歐盟V期型號為高，部分委員建議，當局應考慮增加為淘汰歐盟IV期以前柴油商用車輛而設的特惠資助金額，或推出新的計劃，以鼓勵運輸業界盡早更換柴油商用車輛至歐盟VI期型號。當局察悉委員的意見。 \n 小組委員會支持當局提出的擬議決議案。小組委員會不會就該項附屬法例提出任何修訂建議。 \n 代理主席，以下是我對《修訂規例》的個人意見。大家生活在同一天空下，對於任何可改善空氣質素的措施，運輸業界基本上是支持的，只是在實施時要合乎民情，盡量減少對相關業界的營運帶來負面影響。 \n 當局早於2015年11月已向立法會環境事務委員會委員介紹有關收緊車輛排放至歐盟VI期的建議，當時已有立法會議員對歐盟V期及日後歐盟VI期車輛的維修問題表示關注。隨後，政府於去年年底，再就經諮詢相關業界後的收緊建議向環境事務委員會匯報，有關建議的實施日期已較原先的建議延後，如巴士及貨車則延後1年至2018年1月1日實施，這改變正正反映局方原建議並不切實可行。 \n (主席恢復主持會議)  \n 委員會在2017年2月24日召開公聽會聽取意見時，出席的運輸業界包括貨櫃車、貨車、非專營巴士，甚至車輛維修團體均一致認為政府收緊車輛排放至歐盟VI標準的時間表過於急進，市場無論在車種及維修均未能配合，強行推行，對運輸業界造成嚴重影響。至於私家車的標準收緊至美國加利福尼亞LEV III則因通知時間過短，車廠及本地代理商未能有充裕時間作出產品的調整和安排，對車商的業務造成影響。就此，在公聽會當日，我提出議案，要求政府修改收緊車輛排放標準的生效日期，包括的士及私家車進一步延至2018年1月1日，而貨車及巴士則須待市場有足夠品牌選擇及確保汽車製造商開放技術包括測檢軟件後才實施，議案獲得出席議員大多數支持而通過。 \n 事實上，本港的運輸業界多使用日本生產的重型車輛，一則因其車種較適合本港使用，二則其價錢亦較歐洲車種相宜，歐洲製造的重型車輛一般較日本生產的同級車種貴約兩成半。不過，由於日本車輛至今的排放標準尚未達致歐盟VI期的標準。因此，市場上的貨車(特別是重型貨車)，只有數個歐洲品牌可供選擇。若然在日本製造而又未達標的車輛推出前，過早把廢氣排放標準收緊至歐盟VI期的標準，只會逼使貨車運輸業界在無可選擇下改用較昂貴的歐洲車款，令業界的經營成本大幅增加。 \n 除了車輛供應問題外，維修亦是運輸業界關注的另一個問題。雖然歐盟V期車輛已進入本港市場多年，但車主仍面對維修困難的問題。由於汽車製造商並沒有開放新車種的維修技術，車主只能返回原廠或指定的維修商為車輛進行維修。由於零件儲備不足，一般等候時間頗長，影響業界營運。目前，本港的歐盟VI期商用車輛不多，本港的維修技術員更難以掌握有關的維修技術。雖然環保署表示已舉辦研討會，協助維修業技術員掌握歐盟VI期所需的先進技術，但進度並不理想，兼且培訓過度集中新減排系統的設計理念，對日後實質維修工作的作用不大。 \n 由於局方所掌握的市場信息與實情有偏差，在舉行第一次小組委員會會議後，我安排了一個三方非正式會議，邀請了環境局、環保署代表、小組委員及運輸業界會面，希望小組委員和政府代表更了解不能倉卒落實收緊車輛排放標準的原因。會議期間，有車商代表表示，2018年應該有符合歐盟VI期排放標準的日本車輛入口，但數量未能確定，而政府會加強與車輛維修業溝通，並增加及改良歐盟VI期車輛的維修課程，出席委員均同意收緊排放的生效日期應進一步延後，並建議局方考慮將柴油私家車實施加利福尼亞LEV III標準的生效日\n期，由2017年7月1日押後6個月至2018年1月1日；而超過3.5公噸的貨車和超過9公噸的巴士，則由2018年1月1日押後1年至2019年1月1日。不過，最終政府只同意落實柴油私家車押後3個月，而不是6個月；而重型車則押後9個月，而非1年。對於政府未能完全應業界意見修訂有關生效日期，運輸業界表示失望，並只有勉為其難地接受政府的修訂。 \n 政府於2014年為淘汰歐盟IV期的老舊柴油車推出百多億元的特惠補償金計劃，有關金額的指標，是參照當時推出計劃的歐盟V期車輛的平均應課稅值計算。由於歐盟VI期車輛相對較新及應用更新的技術，零售價格較現時歐盟V期車輛昂貴大約20%，即使獲得因淘汰歐盟IV期前的老舊柴油車輛所得的特惠補償金，由於車價的差異，所得的補償金基本上完全貢獻給車廠，等於沒有補償。因此，多位委員同意政府應考慮增加補償金，鼓勵車主直接將歐盟III期轉為歐盟VI期的車輛，以進一步改善本港的路邊空氣質素。 \n 業界對淘汰老舊柴油商用車輛計劃基本上是支持的，何況新型號車輛的排放肯定較舊車好，但財政問題是運輸業界的重要考慮因素之一。環保是有代價的，但環保的代價如果全由運輸業界承擔，確實於理不合。倘若政府認為歐盟VI期車輛的排放遠較歐盟V期車輛為佳，有助改善路邊空氣質素，便應該考慮提供進一步的誘因，以鼓勵車主考慮以歐盟VI期車輛作為換車之選。 \n 根據淘汰歐盟IV期以前老舊柴油商用車輛計劃，歐盟II期的車輛將於明年不再獲續牌，而接近3萬輛歐盟III期車輛將於2020年不獲續牌，距離現時還有兩年多，如果政府除了提供現時淘汰歐盟IV期以前老舊柴油商用車輛的特惠補償金，再向一些願意直接更換至歐盟VI期車輛的車主提供額外資助，相信有助加快更換為歐盟VI期車輛的進度，也可減少因空氣污染而導致數以百億元計的經濟損失，絕對物有所值。 \n 主席，我想再次重申，即使運輸業界接受政府今天的修訂，業界也希望政府繼續密切留意歐盟VI期車種在市場的供應情況，以及有關的維修配套。倘若市場出現供求或維修配套不足的情況，應作出彈性處理，甚至可能須再次修訂生效日期，以免為運輸業界帶來負面影響。 \n 主席，我謹此陳辭。",
      "sequence": 229,
      "bookmark": "SP_MB_FY_00270"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請環境局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "環境局局長",
      "content": "主席，我再次感謝《2017年空氣污染管制(車輛設計標準)(排放)(修訂)規例》(\"《修訂規例》\")小組委員會主席易志明議員和各位議員在審議《修訂規例》期間提出寶貴意見，亦感謝易議員剛才的發言，並希望大家支持通過我們對《修訂規例》作出的修訂，令到更嚴格的法定新登記車輛廢氣排放標準能盡早實施，進一步改善香港的空氣質素。多謝大家。",
      "sequence": 232,
      "bookmark": "SP_PO_ENV_00273"
    },
    {
      "title": "",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：環境局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 234,
      "bookmark": "EV_PUT_00275"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "",
      "content": "",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 237,
      "bookmark": "EV_VOTED_00278"
    },
    {
      "title": "主席",
      "content": "議員議案。李慧琼議員會根據《議事規則》第49E(2)條動議議案，察悉提交本會省覽的內務委員會第14/16-17號報告內的《2017 年最低工資條例(修訂附表3)公告》及《2017年僱傭條例(修訂附表9)公告》。 \n\n 我會先請李慧琼議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席柯創盛議員發言，再請其他議員發言。 \n 每位議員(包括議案動議人)只可發言一次，發言時限為15分鐘。 \n 最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下\"要求發言\"按鈕。 \n 我現在請李慧琼議員發言及動議議案。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，本人謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第14/16-17號報告》內下列兩項附屬法例進行辯論，分別是《2017年最低工資條例(修訂附表3)公告》及《2017年僱傭條例(修訂附表9)公告》。 \n 主席，本人謹此陳辭。 \n李慧琼議員動議的議案如下： \n\"本會察悉於2017年3月29日提交省覽有關下列附屬法例及文書的內務委員會第14/16-17號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2017年最低工資條例(修訂附表3)公告》(2017年第10號法律公告) \n(2) 《2017年僱傭條例(修訂附表9)公告》(2017年第12號法律公告)。\"",
      "sequence": 239,
      "bookmark": "SP_MB_SL_00282"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，本人謹以《2017年最低工資條例(修訂附表3)公告》及《2017年僱傭條例(修訂附表9)公告》小組委員會主席身份，匯報小組委員會的商議工作。 \n 兩項公告的目的，主要是分別訂明由2017年5月1日起，將每小時最低工資水平由32.5元增至34.5元，以及指明有關記錄總工作時數的每月金額上限，由每月13,300元調高至14,100元。 \n 就法定最低工資的建議水平，有部分委員認為應定於合理及較高水平，好讓基層工人能應付基本生活開支。部分委員對於法定最低工資水平只是每小時上調2元，表示失望。 \n (代理主席李慧琼議員代為主持會議) \n  有部分委員指出，自法定最低工資實施以來，已引發連鎖反應及漣漪效應。不少僱主，尤其是中小型企業的僱主，不單要調整低薪僱員的工資至經修訂的法定最低工資水平，亦須調高較高職級員工的薪酬，以保持較高職級僱員的士氣和挽留這些員工，因而進一步推高經營成本。這些委員認為工資水平應由市場決定。 \n 政府當局強調，最低工資委員會就法定最低工資水平的修訂作出建議前，考慮了一系列指標，包括工資分布數據、社會經濟及勞工市場情況、物價預測等資料。該委員會亦已考慮社會各界的意見。政府當局認為，該委員會已合理持平地建議合適的法定最低工資水平修訂。 \n 代理主席，就法定最低工資水平的檢討周期，部分委員指出，基層工人只能透過每兩年調整法定最低工資時才獲得加薪。因此，這些委員強烈要求，法定最低工資水平應每年檢討一次，以避免僱員的購買力被通脹蠶食。 \n\n 政府當局強調，《最低工資條例》規定，法定最低工資須最少每兩年檢討一次，並沒有排除更頻密的檢討，在有需要的情況下，可在少於兩年的時間內，檢討法定最低工資水平。 \n 代理主席，以下是本人的意見。今次法定最低工資水平作出調整，根據資料顯示，約有154 000名僱員因而獲加薪，重點受惠的行業主要包括：物業管理、保安及清潔服務、餐飲及零售業等。《最低工資條例》於2011年正式生效。根據現行檢討周期，最低工資須最少每兩年檢討一次，即今次是第三次調整。但釐定最低工資水平所考慮的因素有很多，為了更好保障低收入人士應付通脹帶來的影響，我們認為檢討周期應縮短至最少每年一次，以更準確應對經濟波動，作出更貼近現況的實際調整。 \n 代理主席，本人謹此陳辭。多謝代理主席。",
      "sequence": 241,
      "bookmark": "SP_MB_WO_00284"
    },
    {
      "title": "陸頌雄議員",
      "content": "代理主席，長久以來，香港一直存在着在職貧窮的問題，不少\"打工仔女\"無論多麼努力，每天工作多少個小時，生活仍然捉襟見肘，難以養家。這種情況以前有，即使現在法定最低工資增至34.5元，情況仍然沒有多大改變。舉例來說，如果一個人工作要承擔三人或四人家庭的開支，領取最低工資月薪只有8,000多元，即使把低收入在職家庭津貼計算在內，仍處於貧窮線之下，試問最低工資怎能完全保障基層員工的生活開支？ \n 回顧歷史，爭取最低工資的過程一點也不容易，工聯會多年來均關注在職貧窮的問題，多年前已向政府提出訴求。遠的暫且不說，在2004年，工聯會的立法會議員已在本會提出\"最低工資、最高工時\"議案，促請政府立法訂定最低工資，可惜當時政府並無採納。其後，有議員在2005年至2006年也提出過類似議案。工聯會在2004年的施政報告中建議提出10項扶貧措施，包括訂定最低工資。經過五六年的爭取，在2010年，數千名各行各業的工人發起遊行，要求行政長官正視解決在職貧窮的問題。其後，在2010年7月，政府在\"工資保障運動\"失敗後，立法會三讀通過《最低工資條例》，並在2011年5月1日開始實施最低工資，當時是28元，弱勢社群的工友終於獲得一定程度的工資保障，亦是爭取勞工權益的重要里程碑。 \n 但是，我們看到最低工資存在不少漏洞。轉眼間，最低工資已實施6年，我們看到勞動業市場非常平穩，並未出現商界危言聳聽的說\n法，說會引發漣漪效應，會有大規模裁員和結束營業，反而我們看到就業人數屢創新高，而香港的經濟亦持續穩步發展。不過，因為相關政策的漏洞多年來未獲堵塞，令工資滯後的問題越來越嚴重，大大影響了政策的成效。 \n 按照《最低工資條例》的規定，最低工資委員會須最少每兩年一次就最低工資作出檢討，但實施多年以來，每次都只是兩年檢討一次，而其實法例容許在較短時間就進行檢討。事實上大家看到，兩年才檢討一次所參考的數據、所得出的結論，必然會滯後，過去幾次調整的金額就是活生生的例子。 \n 以今次為例，最低工資由32.5元增至34.5元，兩年的加幅只有6%，與生活開支的增長相比，市民和工友均感到仍然處於低水平，與實際經濟狀況脫軌，根本不能解決物價不斷攀升對基層\"打工仔\"造成的壓力，亦不能體現\"打工仔\"分享經濟發展的成果。 \n 工聯會早前曾按照多項因素，包括不低於綜援水平、基本工作及生活開支等，並參考2015年時薪中位數62.9元，以及過去4年時薪中位數的升幅4.7%，建議2017年法定最低工資應調整至每小時41元，才能應付\"打工仔\"實際生活需要。 \n 另一方面，我們看到34.5元這個標準令最低工資的受惠人數不斷減少。在2011年法例實施初期，最低工資訂為每小時28元，根據政府統計處的資料，受惠人數大約有18萬人，佔整體僱員的6%；在2013年，當最低工資調升至30元時，受惠人數卻跌至10萬人，佔僱員人數的3%；到了2015年增至32.5元時，受惠人數進一步減少，只有42 000人受最低工資的保障，佔所有僱員人數的1%。 \n 到了今年又如何？按前年及去年的數據顯示，賺取少於每小時34.5元的僱員人數分別為154 500人和90 400人。大家要留意，短短1年已經減少6萬人，而且現在又過了1年，到今年5月1日，受惠於最低工資的僱員，究竟還剩下多少呢？政府當局提交立法會的文件，十分保守地估計今年上半年賺取每小時工資低於34.5元的僱員人數約為74 000多人，佔全港僱員的2.5%。我對此不太樂觀，估計受惠人數可能不足2%。 \n 一項工資保障政策的受惠人數竟然長期少於5%，甚至是3%，怎能夠說是成功呢？參考外國的例子，符合最低工資保障的工作人數大\n約是5%至10%。我們十分擔心受惠人數的比率越跌越低，令有關政策出現名存實亡的危機。我們要展望未來，探討如何優化機制。 \n 代理主席，其實工資是工人心中的一把尺，也是他們付出勞動力而獲取的報酬和社會的肯定。今年是2017年，150年前，馬克思的著名經濟著作《資本論》首次出版，當中描述的歷史情況，是資本家只會向工人支付僅可糊口、僅可維持生命的最低工資，令他們到工廠打工，繼續為資本家賺錢。一百五十年過去，仍然有一群工人的待遇跟150年前一樣，也是僅可糊口、苟延殘喘，但完全無法分享經濟發展的成果。 \n 香港作為亞洲甚至是全世界經濟最發達的地區，擁有國際金融中心的地位，這是否一個合理的水平呢？每小時34.5元的最低工資，絕對不是勞工界的希望，這個水平僅僅聊勝於無。我們贊同今次的修訂，但不代表我們認同34.5元是一個合理的水平。我們只是不希望看到最基層、最沒有議價能力的\"打工仔\"連少許工資增長也欠奉，被迫原地踏步，才會贊同今次的修訂。 \n 因此，工聯會必須嚴正重申，要求特區政府正視最低工資制度的漏洞，並盡快優化有關機制，包括對最低工資進行一年一檢，確切考慮\"打工仔\"的實際生活開支，必須包括撫養家庭人口的基本生活需要，也加入經濟增長的因素，以確立一個科學、合理而操作性高的參考基準，包括以時薪中位數的60%，或覆蓋勞動人口的10%至15%等，作為每次調整討論的參考基礎，以減少勞資雙方不必要的爭拗。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 242,
      "bookmark": "SP_MB_LCH_00285"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，今天我實在無意與各同事就最低工資進行辯論，亦根本已聽過不少歪論。其實，我也不知道工會的同事有否與低收入工人進行會面。在職貧窮確實存在，而自由黨也經常建議政府應為在職貧窮人士提供一些補貼。現在他們說到好像很難處理在職貧窮或最低工資的問題，我相信香港工會聯合會的同事甚少聽我發言。代理主席，現時生意最好的食肆是屋邨食肆，為甚麼呢？因為人們扣除支出後仍有很高的可支配收入(disposable income)，所以可以出外用膳。我經常說如果業界如我般口袋裏有大量現金，以現金聘請員工，根本不愁請不到人，即使打八折也可以。 \n\n 其實，兩星期前我們已在房屋事務委員會提到現時有人正輪候公屋，亦有人住在公屋。現在洗碗工的月薪可達16,000元至17,000元，如一家兩口均是洗碗工，月入共3萬多元，連公屋也不可以申請。因此，現在難以聘請工人，是否要每年作出檢視呢？其實我們現在天天也在增加工資。請不到人便增加工資，何用等待最低工資作出調整？如有人說沒有漣漪效應，\"老兄\"，我真想知道他住在哪兒？政府數年前說過沒有漣漪效應，現在也不得不承認，而他卻竟然表示這只是信口開河，根本沒有甚麼漣漪效應。 \n 代理主席，對於最低工資委員會建議將法定最低工資水平由目前時薪32.5元增至34.5元(升幅高達6.1%)，我作為飲食界的立法會議員深感失望。我認為這是一項錯誤決定，罔顧現時經濟轉弱的現實情況，以及飲食業的困境。業界非常擔心，隨着旅客數字下跌，連帶本港消費力轉弱，食肆未必如過去數年般能夠將最低工資的加幅轉嫁消費者，這對本身毛利已低的飲食業將造成極大衝擊。我經常也說增加最低工資只是政客爭取市民支持的手段，令社會更加走向民粹化，\"西瓜靠大邊\"，長遠是糖衣毒藥。 \n 工會代表經常轉移視線，正如剛才所說，他們不斷對外聲稱租金比工資對業界的影響更大，而最低工資對經濟根本沒有影響，既沒有導致結業剛才也談及這一點，空口說白話亦沒有漣漪效應。不過，代理主席，我重申飲食業從來沒有否認租金的壓力，但工資的比重是飲食業的最大開支。租金一般佔我們的生意額10%至15%除非有人是瞎子或根本不想看政府的資料才會否認，而這些資料是政府擬備的，並非我張宇人自己說的而工資卻佔我們的生意額高達30%以上。再者，租金一般每隔一年或數年才按租約調整一次，但工資水平則可與日俱增，請不到人就要增加工資，所以每天也有加薪壓力。 \n 事實上，近年飲食業的經營成本持續上漲。由於飲食業工種較多及人手密集，尤其是中式食肆及茶餐廳因工種分類和階梯較多，故薪酬開支比例一般較重。因此，最低工資繼續遞增只會再次加劇工資漣漪效應，令各薪酬階梯均有加薪壓力，而人手短缺的問題將更為嚴重，其中以中小型食肆首當其衝。 \n 政府統計處剛在本月17日公布的《2016年收入及工時按年統計調查報告》也指出，按行業劃分，飲食業每月工資中位數的升幅最高，與2015年同期比較上升了6%，比全港數字的整體平均4.1%的升幅\n高出兩個百分點，其實即高出了50%，升幅頗為驚人。與此同時，多項數字顯示，飲食業自2013年起已出現不明朗情況，食肆總收益以數量計算由2013年起至2016年均錄得按年下跌的指數。工會同事可能又會說這是假象，說張宇人只是信口開河。但看看政府的數字，飲食業整體盈利率亦由2012年的5.7%逐年下跌至2015年的5%，當中還未扣除稅項及折舊，可見即使過去數年香港經濟蓬勃，但市民光顧食肆的次數已持續減少，加上各類經營成本急升，以致食肆收益實為持續減少。然而，當局仍然未有2016年的數字，估計情況更為惡劣。 \n 須知道飲食業\"一雞死、一雞鳴\"的情況屢見不鮮，而近年所見的更多情況是食肆趨向精簡人手的經營模式。雖然人手較少的快餐店數目仍然穩步增長，以2015年對比2014年為例，快餐店企業數目增加了近8%，即約70間，但人手密集的港式茶餐廳企業數目同期卻減少了超過6%，即約170間，形成了強烈對比。 \n 我已多次指出，在最低工資的壓力下，只會迫使飲食業加快精簡人手。過去數年，為了紓緩人手不足，連鎖企業已採用中央廚房、機械化及壓縮工種等方法處理。對於因此而刪減的職位，依我看來也難以重新開設。至於小企和微企，在這個大環境下只有束手無策，掙扎求存，他們更難與連鎖企業競爭。因此，最低工資持續遞升只會扼殺中小微企的生存空間，助長大企業。我更加擔心的是如經濟下行情況持續，香港繼續人手不足，不單令更多中小企因意興闌珊而結業離場，也會嚇怕投資者，令他們寧願離開香港，另覓其他地方投資，以後很難再吸引他們回來。 \n 業界一直催促政府盡快解決有關問題，而非再推高最低工資，讓問題繼續惡化，但當局未有理會，實在令人失望。 \n 我重申，業界強烈反對扼殺中小微企的最低工資水平，亦反對最低工資水平過高，損害中小微企的競爭力。長此下去，只會令市場越趨傾斜，減少社會向上流動的機會。 \n 代理主席，我謹此陳辭。",
      "sequence": 243,
      "bookmark": "SP_MB_TC_00286"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，有最低工資就會有張宇人議員，就會聽到奇怪的謬論及謊話連篇。他剛才提出的其中一個主要論點就是\"屋邨生意最易做\"。這是當然的，因為經營的都是大財團、大企業。領展已\n壟斷所有空間及商鋪，把小店趕走，用高昂的價錢出租商鋪，致令居住在那裏的居民只可進食及購買單一的商品。在壟斷下，生意當然易做，你們這些商人就最喜歡這做法。那最低工資是否真的保障了市民，尤其是基層的生活呢？肯定是沒有。 \n 話說回來，立法會財務委員會早前共用了3天時間舉行6次會議來討論高官加薪，再加上政制事務委員會討論的時間，共用了4天、7次會議，這項議程最終在政府強硬態度下獲得通過。上至司長，下至政助，每月薪酬加幅以數萬元計，他們的薪酬最終高於Donald TRUMP及奧巴馬。 \n 至於我們用了很多時間討論的最低工資，在\"先訂立後審議\"的原則下，在即將來臨的5月，最低工資也只會調高2元時薪。在這件事上，我們體會到何謂貧富懸殊，何謂貧富懸殊大幅加劇，我也看到政府對高官的着緊、對基層市民的冷待。 \n 最低工資實施至今已5年，在這5年間，\"打工仔\"的生活有否因此得到改善呢？我們且看看數字，自最低工資在2011年實施至今，全港的工資中位數由11,000元上升至15,500元，但最低工資多年來的升幅則只有中位數的一半，證明貧富懸殊越來越嚴重。 \n 根據樂施會2016年發表的報告，2015年在職貧窮的戶口有18萬戶，人口共62萬，較2011年多出4倍半。最富有與最貧窮的家庭的入息中位數差距越來越闊，接近30倍。到了今年，我相信情況只會變本加厲。 \n 政府對這些情況的回應態度，就是指出最低工資旨在確保市民的生活符合某一底線，而非代表市民的生活可以十分如願。我們看到政府在這方面的態度是做到\"天一半、地一半\"，是\"又要威、又要戴頭盔\"。在公民社會、工會組織、基層組織多年施壓下，本港最終確實實施了最低工資，但在特權階級、小圈子的壓力下，最低工資只能維持在一個\"吊命\"、低之又低的水平。 \n 在即將來臨的5月，最低工資將按每兩年一檢的安排調整至34.5元，在兩年間增加2元，即平均每年增加1元。難道這足以讓基層市民應付他們的需要嗎？我想大家注意34.5元是一個甚麼數額。如果在一些便宜的連鎖式快餐集團吃一頓午膳，一客四寶飯及一杯飲品便要48.5元。換言之，領取最低工資的基層市民，即使工作1小時\n也不足以支付一個飯盒。如果是居住在連\"777\"女士也嫌遠的新界西的市民，他們前往市區上班的來回車費已超過他們1小時的最低工資。這就是基層市民的生活。 \n 為何會這樣的呢？明明已設立最低工資，為何基層市民的生活仍然如此坎坷？為何貧富懸殊會一直加劇？當中有很多原因，而其中一個當然是大老闆不斷恐嚇，一如張宇人議員般，常說中小企業經營十分艱難。因此，最低工資在初訂立時的水平根本已低得非常不合理。 \n 然而，更離譜的是兩年一檢的安排。本港通脹及物價上升的幅度是否採取兩年一檢的安排呢？不是，是不斷上升的。那為何最低工資只能兩年一檢，致令基層市民生活如此艱難呢？政府以往的回應是最少兩年一檢，但有需要時可以更頻密，惟一直以來也沒有這樣做。在今年的小組委員會會議中，潘兆平議員也問當局何時才是有需要進行一年一檢。政府只是繞圈子，最終也沒有回答何時才是有需要的時候。 \n 我以前以為政府只會以拖延為手段，只會繞圈子不回答，但最近聽到政府提出一種新的說法，指出一旦推行一年一檢，便會促使老闆走法律罅甚至採取不正確手段，令零散工及假自僱的問題加劇，因此並不理想。這究竟是甚麼說法？ \n 驟耳聽來好像是對的，因為不是每個老闆也是有良心的，有些或會走法律罅，所以要避免好心做壞事。可是，當局有否想深一層，要是僱主走法律罅，當局是可以用其他方法，如修訂《僱傭條例》，來堵截僱主的呢？為甚麼要剝削基層員工呢？當我們要求當局增加房屋津貼，當局就說要免令業主得益，結果小市民要受苦。當我們要求當局確保最低工資一年一檢達到合理水平，當局就說老闆會走法律罅。當局對其應負的責任完全缺乏承擔，這是甚麼樣的政府呢？ \n 政府還有一個說法，就是最低工資的推行時間不是很長，經驗有限，所以要持續留意，看看日後需要作出甚麼修訂。其實，最低工資已經推行了5年，一屆政府的任期也只是5年，為甚麼推行了5年還不可以進行檢討以落實一年一檢呢？ \n 正如我剛才所說，每次討論最低工資，一定會遇到張宇人議員。除了政府\"卸膊\"外，來自商界的批評也非常嚴重。這些指標性人物常常發出恐嚇的言論，指出如果最低工資推行一年一檢，便會對各行業構成重大壓力，尤其是飲食業，出現人手短缺，增加經營成本等各種\n問題。難道只有香港推行最低工資嗎？難道只有香港有飲食業嗎？為甚麼其他設有最低工資又有飲食業的地方，沒有表示他們的經營成本持續上升，苦不堪言，因為難請人而人手短缺呢？問題不僅在於工資低，還因為工時長得很厲害，試問誰願意走入這個熱廚房呢？有關熱廚房的說法，不單在討論飲食業最低工資時出現，在討論高官加薪時，各建制派議員也在發言中提到，廚房那麼熱，如果不改善當中的環境即叫我們不要對高官作出這麼多批評如果不加薪，便沒有人願意加入。說到底，我們應該增加基層勞工的薪金，縮短他們的工時，令他們的工作環境得以改善，這樣便有人願意做。為甚麼在討論高官加薪時可以如此優待，大家可以說這些道理，但在討論最低工資，討論基層市民、勞工時，卻沒有人說這些道理呢？這個議會究竟是否講道理的呢？ \n 一年一檢是國際大勢所趨，英國、日本、台灣、南韓、澳洲均已採用，而其中澳洲由1907年已經開始實行。我真的看不到香港有何特殊之處，要落後別人百多年。為何我們仍然沒有一年一檢，為何我們的最低工資仍然這麼低？ \n 香港的貧富懸殊在全球全球包括未發展地區排行第十二、十三位。為甚麼在一個經濟這麼富裕的地方，我們的基層竟然要如此捱苦？我們的政府為甚麼仍然這麼\"卸膊\"，諸多藉口，對於其應負的責任一點都不承擔呢？ \n 實施一年一檢，提升最低工資水平，這個建議根本是議會內絕大多數跨黨派議員的共識。我很希望政府可以花些心力，好像處理高官加薪般，落力為我們的基層市民爭取權益。如果做不到大政治，連小政治都不做，這究竟是一個甚麼樣的政府呢？ \n 我希望大家反思一下，多謝代理主席。",
      "sequence": 244,
      "bookmark": "SP_MB_LSL_00287"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，今天我們要通過自本年5月1日起，把最低工資由32.5元增至34.5元。如果今次不獲通過，便\"大件事\"了，因為根據法例，要待明年才能再增加最低工資。如果要待明年才增加最低工資，大家計算一下，我們的工友便會3年沒有加薪。如果3年也沒有加薪的話，這便是破天荒了。如何破天荒呢？正如大家都知道，其實一直以來，我們中國人的習慣是每年加薪一次，現在工友卻已經兩年沒有加薪；如果要待3年才能加薪，我覺得整個社會真的會受傷。 \n\n 受傷的不單會是我們議員，因為我們會被罵，但其實基層工友會受傷更深。為甚麼呢，代理主席？因為大家看到，近年消費物價不斷上升，升幅非常大，而當中租金的升幅更為厲害。張宇人議員剛才提到飲食業的租金非常昂貴，我們並非經營飲食業，不知道其租金有多昂貴。不過，如果大家曾落區了解，即使沒有落區，也可能留意到，房屋委員會剛在去年加租，加幅更為驚人，增加了10%。而我們今次要求最低工資增加多少呢？只是百分之六點幾而已，根本追不上物價升幅。 \n 大多數基層工友不是住在公屋，就是住在\"劏房\"或板間房。公屋加租10%，至於基層所住的\"劏房\"或板間房，我們沒有統計過，而政府亦沒有這方面的統計，我們不知道租金升幅是多少，但據居民向我們反映，加幅又何止10%，10%只是最低數字，升幅應有10%以上。基層工友要兩年才加薪百分之六點幾，如何能追得上通脹？先不說物價，加薪根本追不上租金，那怎麼辦呢？我們與一般\"打工仔女\"傾談時，他們通常會說，很簡單，唯有節衣縮食。 \n 代理主席，當他們要節衣縮食時，其實會招致社會成本。為甚麼呢？因為若他們要節衣縮食，毋庸多說，健康當然會變差。如果健康變差，加上議員剛才所說，工友的工作時間那麼長，勞累加上營養不足，會否導致他們生病？生病時又會怎樣呢？他們會去公立醫院求診，這便是成本。這種惡性循環不斷重複，這樣又有甚麼好處呢？ \n 況且，還有另一點，勞工及福利局對此最清楚，就是政府現在有提供低收入家庭津貼、交通津貼等。為甚麼會有這些東西呢？因為工資低，令家庭收入低，所以政府便要作出資助和補貼。為工人提供補貼，其實間接是以納稅人的金錢來補貼老闆，大家說這是否公道呢？這真的不公道。因為他們收入低，無法應付生活開支，於是政府便須向他們提供津貼。 \n 更刻薄的是，希望勞工及福利局局長能明白，低收入家庭津貼要求申請人多勞多得。請緊記這點，要多勞多得，要工時長才能取得更多補貼，否則便無法領取，這是多麼刻薄！我們現在正正指出工時過長，政府卻說工時不能太短，工人要長時間工作，否則便無法取得更多補貼。大家想想，基層市民有多淒慘？工人工時長、收入低、營養不良、勞累，這些全部加起來，對社會真的會有很大影響。 \n\n 但是，很可惜，不論是小企業或大企業，例如張宇人議員這類商界代表，他們想不到更重要的一點，就是提高工人的收入，其實會對社會帶來正面的影響。會有甚麼影響呢？因為在最近10多年來，香港經濟非常依靠內部消費。良好的內部消費，其實能帶旺商業發展。工資高，工人自然會多消費；工人多消費，商人便會受惠。即商人在付出工資之餘，其實能在另一方面從工人的消費有所得益。這樣能帶動內部經濟發展，收入是與有關發展掛鈎的，這點十分重要。但是，商人並不這樣看，他們甚為短視，只看到如要加薪，他們便要付出更多金錢，卻不想想其生意可以由此帶動回來。所以，我覺得這點非常重要，我們處理問題時不應如此短視。 \n 當我們談論此事時，商人很多時候都說即使要加薪，也不要每年1次，而是兩年一檢。我要告訴局長，這違反我們一直以來的原則。甚麼原則呢？中國人每年均希望能在年底獲發\"雙糧\"，然後過年後加薪。很可惜，現在已差不多沒有\"雙糧\"這回事，很少工種仍會發放\"雙糧\"，工人唯有盼望過年後會加薪，豈料又不會加薪，要多等1年，即兩年才加薪1次，這已違反我們的傳統做法。在小企業工作的工友通常都會如此盼望，豈料連這盼望也落空，改變了我們的傳統做法。 \n 相反，大家想想，以公務員為例，如果他們兩年才加薪1次，又是否可行呢？公務員卻怎也不行，每年要加薪1次；如果加薪有所延誤，更可追溯。這是多麼不公道！我們並非要求相同的加薪幅度，即使加幅不相同，但次數、時間又可否相同呢？原來這事宜存在歧視，他們不能有相同的待遇。原來我們的社會是如此歧視基層市民和\"打工仔女\"，有些人享有特權，每年也加薪；至於另一些人，誰叫他們社會地位低？誰叫他們工資低？他們的待遇自然較差，變成二等公民。 \n 局長，是否這樣呢？從社會福利的角度而言，我不相信局長會認為接受社會福利的人是二等公民。局長會否把低收入人士視作二等公民？我相信局長不會這樣。那麼，為何在我們的制度下，會這樣召開會議？為何要兩年才一檢呢？局長說在特殊情況下，便會一年一檢，但現在不知不覺已差不多6年了，有否試過一年一檢？從未試過，不知道將來會否發生，但現在仍未試過。如此不公道及不公平的制度，為何當局仍能容忍及維護其存在呢？我不知道局長稍後的發言會否再回應我們對一年一檢的要求，我相信他的回應會是，法例訂明可以兩年一檢，並無訂明不能一年一檢，不過是要在特殊情況下才會進\n行。局長可否向公務員提出兩年一檢，在特殊情況下才一年一檢呢？可否這樣對待公務員呢？局長是不會這樣做的。大家應一視同仁，但現在卻不會這樣對待公務員。所以，我認為這制度對基層市民真的不公道。 \n 代理主席，我認為我們今天真的無奈，一定會通過這個新的最低工資水平，因為若不增加，必然會影響基層市民的生活，但我想告訴政府，我們每兩年通過有關增加最低工資水平的法例時，只能無奈地通過，感到萬分無奈，這絕非好事。我覺得，第一，我們強烈反對兩年一檢，希望政府最好能作出修訂；第二，我們不贊成今次的加幅，因為太低了，正如劉小麗議員剛才所說，這個水平真的令人感到沒有尊嚴，為甚麼呢？因為工作1小時也不足以賺取一個午飯，這是否很過分呢？我們且不以美心這類快餐店為例對工人來說，這已是很高級了例如在較便宜及屬基層消費的大快活快餐店，有沒有32.5元一個午餐呢？真的沒有，那34.5元呢？也是沒有。他們如何能以最低工資購買一個午飯呢？根本買不到。說到市民的生活和尊嚴，局長也曾說過，即使領取社會福利的市民也有尊嚴，局長也重視他們的尊嚴，對嗎？可是，為何我們這群工友卻生活得沒有尊嚴呢？所謂勞動有價，勞動者也有尊嚴，為何現在沒有了呢？為何我們會這樣處理問題？ \n 還有少許時間，我想談談工時的問題。最低工資似乎與工時無關，然而，工資這樣低，為了能有較佳的生活水平，我們的工友便需長時間工作，否則便會入不敷支，但當我們討論工時長這議題時，卻有另一個大問題，是甚麼呢，代理主席？就是局長從沒處理此事，自回歸至今也沒有。我們把5月1日定為法定假期，我們重視5月1日勞動節，但政府有否向我們說過勞動節的起源是甚麼？有否告訴大家勞動節的訴求究竟為何？特區政府從來沒有說過，只懂得在每年五一勞動節與工會代表舉杯慶祝，慶祝甚麼呢？局長是否知道五一勞動節的意義？勞動節的目的是爭取8小時工作、8小時休息及8小時個人生活，是爭取8小時工作。可是，今天局長告訴我們，低收入津貼屬多勞多得。請局長告訴我，如此低的最低工資，還要長工時才能應付生活開支，那麼，五一勞動節還慶祝甚麼呢？局長應該感到慚愧。特區政府訂立了五一勞動節假期，理應重視其意義，便是8小時工作，但有否做到呢？沒有，連我們現在討論的標準工時也遙遙無期，不知何時才會出現，這情況不可悲嗎？我不知道特區官員會如何度過今年的五一勞動節，會否舉杯慶祝？究竟五一勞動節是甚麼？工人有沒有尊嚴？工人有沒有地位？工人的生活有否受到尊重？沒有，完全沒\n有。這真的十分可悲，已回歸這麼多年了，對於我們的工友，莫說其他事情，單是工時的問題已解決不了，還慶祝甚麼五一勞動節呢？ \n 最後，我語重心長再說一次，既然特區政府把五一勞動節定為法定假期，希望它亦能重視8小時工作，同時確保每人的收入能維持基本生活水平，這樣才有意義。請特區政府提升最低工資水平，以及進行一年一檢，保障工友的生活。 \n 代理主席，我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_LYC_00288"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，香港是全球其中一個最富裕的城市。政府每次出席國際會議時，也會盛讚作為國際金融中心的香港有很好的基建、有很好的超級豪宅、有租金達每平方呎百多二百元的中環寫字樓、有很多人才，但請他們到各食肆的廚房看看，在那裏工作的洗碗和清潔工人在香港過着最低下的生活。當我們談到最低工資時，最新的統計數字顯示清潔工人的收入最低是8,700元。很多從事飲食業的人，包括現時不在席的張宇人議員，他們最擅長說最低工資如何影響他們。清潔工人以他們最值錢的東西，也就是勞力維生，而飲食業平均工作時間是每星期54小時，中式菜館更是57小時，再乘以最低工資，他們所能賺取的只是微薄的工資。 \n 這個政府是麻木不仁的。我們在2011年才制訂最低工資。大家也知道，即使是內地政府，雖然其名義上說保障勞工，但實際上對基層和勞動人民都很刻薄，但它在2003年也制訂了最低工資，台灣則是在1968年實施。上海最近第24次調高最低工資至每小時人民幣19元。我們這個肥到連襪子也穿不上的政府坐擁超過3萬億元儲備，還有很多錢多得不知如何計算的大企業。其實最低工資也沒有甚麼計算公式，而大家也知道，政府是很了不起的，香港鐵路有限公司(\"港鐵\")每年計算票價的機制會把工資增長、通脹等因素減去生產力來計算，如果工友的工資好像政府保護港鐵般每年一檢，即使以名義工資的增長加上通脹後減去一半，已經無須如現時般每兩年便要極力爭取，只為增加兩元而已。 \n 公務員2016年的加薪幅度是4.19%至4.68%；2015年是3.96%至4.62%，兩年加起來是8.2%至9.2%，其實這數字並不太準確，複式計算應該是接近9%。我仍未說對低層公務員是如何的刻薄。現在說增加最低工資就像世界末日般，翻查數字原來只影響大約9萬人。這\n9萬人是甚麼人？他們是社會上最沒有討價還價能力的，是在我們居住的每一個屋苑當保安員的、清潔屋苑的清潔工人、在酒樓食肆洗碗、傳菜的、送外賣的，以及在食物環境衞生署(\"食環署\")公廁內的清潔工人，政府卻可以對這情況視而不見。 \n 其實，政府是為了贖罪而制訂最低工資。我為何這樣說？食環署、康樂及文化事務署及房屋署等基層員工原本可以享受公務員的最低福利，我現在說的是最低，他們怎能與高級公務員相比？他們最少可以有公務員津貼看醫生，子女讀書又有津貼，他們不是張開口便可以取得這些福利。當政府取消了數以萬計的低層公務員職位後，換來的是透過外判制聘請的基層勞工。政府欺騙他們多年，直至2011年才給他們最低工資，但現在仍然是使用不清不楚的方法計算，還要兩年一檢。 \n 為何政府對很多事情也進行一年一檢？公務員加薪必定一年一檢、港鐵加價必定一年一檢、電費必定可以一年一檢、巴士票價可以一年一檢，還有很多其他機構說加價便加價，這一切都會影響最基層的勞工。 \n 很多代表香港商界的立法會議員一定會說，增加最低工資會令他們的營商環境因成本上升而越趨困難。他們黑白不分。香港營商環境最惡劣之處，便是一起做地產、一起炒高地價、一起提高租金。大家到銅鑼灣羅素街看看，那裏是全世界租金最高的地方，最貴的每平方呎租金接近1,000元，只是租金，不是售價。這個如此畸型的社會可以容許大地主和有物業在手的人說加價便加價。有人說最低工資會影響申請公屋，張宇人議員很刻薄地說了一句話，他說公屋租戶錢太多，花不完。如果所有領取最低工資的人都住在公屋，這個世界便美好得多了，事實上，他們很多只是住在板間房和\"劏廠\"。他們的租金會否兩年一檢？當然不會，一年也嫌多，一年之後瘋狂加租，要麼繼續租住，要麼離開。業主明知他們無路可走，一定要住在那裏，所以便毫不猶豫地加租。 \n 這個世界要明白，最低工資不能保護很多人，幸好香港仍然是市場經濟，所以老闆不能以最低工資聘請某些工種的工人，因而要付出較高工資，但偏偏餘下來那9萬名工人沒有討價還價的能力。很多工人其實很可憐，我們在公廁看到一些六七十歲的長者當清潔工人，在酒樓看到很多洗碗工人也是長者。他們如何討價還價？老闆說現在僱用你已是皇恩大赦，你現在幾歲？你照照鏡子吧！現在我們給你這薪\n酬已很不錯了。這群人是唯一可以享受的保障是最低工資，令他們可以享受較公平的勞動成果。香港的最低收入和最高收入的差距，以至最低工資和最高工資的水平相差如此大，正正是香港有這麼多深層矛盾的起源。 \n 不說私人機構，只說公營機構，除了局長、司長們賺取數百萬元薪酬外，香港金融管理局、香港機場管理局、香港貿易發展局又怎樣呢？這些機構百分百由政府全資擁有，還有港鐵，其總裁年薪為15,008,700元，你說社會怎能公平呢？怎能消除怨氣？最基層的人怎樣生活？大家也知道，只要走到任何一間酒樓飲茶......也不要說飲茶了，局長及很多大富大貴的人可能每天都在五星級酒店、米芝蓮三星食肆飲茶，但最基層的市民可能1個月也沒有1次飲茶的機會，1年可能也沒有幾次機會享用豐富晚餐，大部分也是自己預備飯盒，因為光顧最便宜的快餐店及食肆最少每餐都要支付38元至48元。大家樂及大快活現時吃飯已不包飲品，以前有套餐供應，現在則用很多方法不附送餐茶，要另外付錢。 \n 大家要明白，社會的結構現時充滿很多不公平的地方，也就是向擁有最多資源的產業傾斜，例如地產。財富製造財富，地產製造一個可以繼續壟斷的市場，所有基層市民卻要承受所有惡果，領取最低工資。他們可否對商場快餐店的老闆說，我是領取最低工資的，可否少收兩元？老闆說不能，陳德霖來到我也是收取這價錢，你來我也是收取同一價錢，是很公平的。這樣是公平嗎？ \n 第二是本港的稅制。說到稅制，下任特首竟然還說要減稅。本港的稅率已經向所有大財團及高薪人士傾斜。我們提出可否考慮以累進利得稅的收入推行全民退休保障，但\"林鄭\"可能要爭取選票，還說要把利得稅及薪俸稅採用兩級制評稅，好像擔心為機構及老闆提供的優惠不夠多，接着又說他們賺得不多，營運困難。這是由於整個香港的產業傾斜，地產不受監管所致，現在不單是華資，連中資也加入把地價炒高，齊齊來香港賺錢，把錢都投放在香港。 \n 看看啟德1號、新鴻基最近發售的西九龍樓盤，每平方呎兩萬多元，400平方呎的單位售價為1,000萬元，這是個怎麼樣的社會？這個社會充滿不公義。其實政府應該做球證，原因是政府得益於這些產業，因為很多收入來自地產，例如印花稅、賣地、補地價、炒賣股票的稅收等，政府事實上是賺了很多，坦白說這是\"冤枉錢\"，故此政府應該擔任球證的角色，現時的最低工資雖然不是由政府支付，但正如\n我經常說，這是用來贖罪的，因為若非政府把基層市民推向更下層的境地，包括外判制度重重的剝削，這個社會或許會稍為公平一點。 \n 今屆政府給了他們甚麼？大家必須知道，最低工資不是今屆政府推行的，梁振英不要胡說八道，今屆政府只承諾推行標準工時，有沒有做到呢？沒有，工人要工作50多小時再加上最低工資才可以糊口維生。在香港，甚麼也要計數，例如你要繳交學費、要求減免書簿費、入住公屋等，這些都要經過一輪計算，但他們也想找出一條可以讓他們生存的公式，讓他們住在\"劏房\"也可以有租金保障、讓他們知道下個月要繳交多少租金、讓他們知道何時可以入住公屋、讓他們知道子女有沒有方法可以入讀大學。這一切都不會有，這個社會只會繼續沉淪，最基層的市民繼續做\"地底泥\"，而政府將繼續找一些新貴來處理這事，最低工資委員會最近找了一些不屬勞工界的人士加入，大家都知道他們是來自法律界的\"藍血\"。為何政府訂立最低工資時實施的\"兩年一檢\"仍然可以繼續，在這麼多年之後仍然不肯改變這個不公義的制度？我很希望，政府繼續這樣做的同時，可以告訴我們那些一年加價一次的不公義制度，不論是港鐵、領展租金、巴士車費、電費等也好像政府處理最低工資般兩年一檢。",
      "sequence": 246,
      "bookmark": "SP_MB_KKK_00289"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，原本我沒有打算發言，但剛才聽到同事對於市民的狀況好像不太認識，我一定要透過這次發言跟大家說一說。 \n 代理主席，議會上每個人都代表着不同的角色，商界有商界的角色，我們工會有工會的角色。我們明白商界要有盈利，始終做生意一定要賺取利潤。我們工會一定要站在基層勞工的立場，為他們謀取基本福利。而政府要做的就是進行規管和財政的二次分配，令到社會和市民感受到社會公平，可以在這裏安居樂業，做到公義的效果。我們的公義是甚麼？只不過是希望半斤八兩，可以為生，一個最基本的公義情況。 \n (主席恢復主持會議) \n  剛才有些同事說漣漪效應很大，令到他們苦不堪言。主席，如果大家有留意以往的報道，便知道我們並不想漣漪效應這麼大，不是非要訂立最低工資不可。問題是，如果沒有最低工資，當年廁所清潔工\n人的時薪是單位數字，試問如果現在仍然是這個薪金水平，還可能在這個社會生存嗎？他們可以領取綜援，可以申請公屋，但他們根本沒法在這個社會上生存。 \n 反之，最低工資訂立後，我們看不到大規模裁員。當然，市民可能會發現食材、食肆加價。但是，大家要知道，勞工密集的行業，例如飲食業，員工成本一向佔最大比重。但我可以肯定地告訴大家，帶給飲食業最大升幅的是租金。租金不斷上升，例如我的家人在舊式街市裏開店，租金原本萬多元，新租金增加一倍以上，這是不是最大的升幅呢？當然，租金增加一倍以上也非佔他們成本的最大部分，但是這個加幅為他們加添不少壓力。 \n 第二，食材對於市民的影響十分大，之前如果大家有留意，一些基本食材，例如糖，數年前只是數十元一斤一大袋，但現在已經過百元，大家有沒有留意這個加幅最終是由市民負擔。 \n 工聯會曾進行一個兩餸一湯的調查，我們煮一些基本餸菜，一碟菜心炒牛肉、梅菜蒸鯇魚及薯仔蕃茄湯，這種日常餸菜。以前我媽媽買菜的年代，只需數十元已經可以買到足夠餸菜。但是，根據我們最近一次調查，要買足夠一家人吃這3個餸菜，需要110.2元。試問煮3個餸菜真的要100多元這麼多嗎？我每次到街市買東西都要花近200元。在食材的價錢方面，政府是否可以多做工夫？反觀在深圳，有一些平價食材提供給居民。現在對於提供食物給基層店鋪或市民，政府沒有提供協助，任由自由市場壓榨市民。 \n 外國經濟學家Adam SMITH提出，要用隱形之手去調控市場。但是，香港這個市場很奇怪，這隻隱形之手只會壓榨市民、壓榨員工。由SARS到現在，員工的薪金增加了多少？沒有增加多少。問題是工作量增加了很多，現在的工作量是以往的一又三分之一、一又三分之二，才能保住職位。我們要有獅子山精神，但不可以透過壓榨員工、不向市民及員工提供最基本的保障而得來。 \n 現在市面上如何壓榨工人呢？一些洗碗工人以前有定額薪金，現在洗碗工人工資2萬多元，市民可能會覺得最低工資導致洗碗都有2萬多元工資。不是這樣，不好意思，是一個人全日清洗所有碗碟才有2萬多元。原本由2至3個人做的工作，現在由1個人全部做完才有2萬多元，否則還是要由兩三個人來做。試問這個工作量，如果沒有最低工資，是否合理呢？ \n\n 因此，我們希望提倡獅子山精神的同時，也要為市民提供最基本的保障，而最低工資正正就是這個保障，提升市民的基本保障。現在兩年一檢機制的問題是在通脹時期滯後十分嚴重。每年通脹物價都增加，但是礙於兩年一檢，隔年才可以調升最低工資，令基層市民的薪金無法追上通脹，這正是為何我們提出一年一檢。如果兩年一檢純粹為了提供數據或配套的話，這樣我希望公務員也考慮與基層市民同步，否則基層市民都應該與公務員同步，一年一檢，才能令市民服氣，令基層市民的薪金追得上通脹。 \n 因此，雖然我們對於金額的升幅不滿意，但我們希望這項條例可以盡快通過，讓基層勞工得到保障，時薪盡快增加2元，多謝主席。",
      "sequence": 247,
      "bookmark": "SP_MB_HKM_00290"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請勞工及福利局局長發言。在局長發言後，辯論即告結束。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府於今年2月8日向立法會提交了兩項與調高法定最低工資水平有關的附屬法例，包括《2017年最低工資條例(修訂附表3)公告》及《2017年僱傭條例(修訂附表9)公告》。立法會其後成立小組委員會審議這兩項公告。 \n 首先，我衷心感謝小組委員會主席柯創盛議員和19位議員的審議工作。我很高興知悉，小組委員會各委員均沒有提出反對或修訂上述公告的議案。立法會今天完成審議這兩項公告後，新的法定最低工資水平將於今年5月1日開始實施，這是現屆政府第三度調高法定最低工資。勞工處會為落實新的法定最低工資水平作好準備，展開廣泛的宣傳活動，以促進僱主和僱員了解及遵行相關規定。 \n 我亦感謝剛才發言的7位議員所提出的意見。我想在此作扼要回應。 \n\n 根據《最低工資條例》，最低工資委員會負責檢討法定最低工資水平。最低工資委員會由勞工界和商界的委員、學者和政府人員組成。在檢討最低工資水平的過程中，最低工資委員會秉持數據為依歸的原則，全面分析多方面的相關資料及數據，包括政府統計處進行的收入及工時按年統計調查及經濟活動按年統計調查的結果、\"一系列指標\"及其最新數據，以及其他與檢討最低工資相關但未能完全量化的因素。同時，最低工資委員會透過深入及廣泛的諮詢，全面考慮社會各界對檢討最低工資水平的意見。 \n 最低工資委員會經過全面研究和深入討論後達成一致共識，建議最低工資水平由現行每小時32.5元調高至34.5元，我明白一些議員對這項建議有不同的意見。最低工資對本港勞工市場、企業營運(包括中小企的承受能力)、生產力、通脹，以至競爭力等均可能有影響。因此，最低工資水平的檢討必須按數據為依歸的原則，一方面在防止工資過低與盡量減少低薪職位流失的目標之間取得適當平衡，另一方面也要顧及維持香港經濟發展及競爭力的需要。 \n 剛才有議員表示，最低工資委員會參考的數據滯後。我必須指出，這是對最低工資委員會檢討工作的嚴重誤解。事實上，最低工資委員會密切監察\"一系列指標\"的變動，涵蓋了香港的整體經濟狀況、勞工市場情況、競爭力及社會共融4個範疇。在檢討過程中，最低工資委員會參考大量按月或按季公布及較新的數據(例如勞工供求、通脹、本地生產總值及物價預測和失業率等)，以掌握香港社會經濟及就業的最新情況及趨勢。最低工資委員會亦採用涵蓋不同層面及經優化的影響評估框架，估算不同最低工資測試水平對僱員、企業、失業率及通脹可能會帶來的影響，並前瞻性地考慮經濟前景，以顧及在建議最低工資水平至新水平實施之間的時間差距。 \n 至於有議員對最低工資水平涵蓋的僱員數目表達關注，我想指出，自2011年5月實施法定最低工資以來，低收入僱員的薪酬持續得到改善；在2016年11月至2017年1月，低薪全職僱員(撇除最低工資所不適用的政府僱員及留宿家庭傭工)的平均每月就業收入，對比法定最低工資實施前的季度上升了49.1%，扣除通脹後有20.7%的實質升幅。正如《最低工資委員會2016年報告》所指出，法定最低工資水平的上調不單惠及賺取最低工資水平的僱員，連一些本來賺取高於法定最低工資水平的僱員亦相應地獲得加薪。最低工資委員會相信，在計及薪酬階梯連鎖反應的影響後，最終因調高法定最低工資水\n平而獲得加薪的僱員人數，會較只賺取修訂的最低工資水平所涉及的僱員人數為多。 \n 有議員提及最低工資調升可能引致通脹的問題。在2011年最低工資開始實施至2016年期間，通脹大致呈緩和趨勢，每年的基本通脹率(撇除政府一次性紓困措施的影響)分別為5.3%、4.7%、4%、3.5%、2.5%和2.3%，可見法定最低工資的調升並未對本港整體通脹構成明顯壓力。 \n 對於最低工資是否造成個別行業招聘困難的意見，我理解部分議員對人力供應的關注。在檢討最低工資水平時，最低工資委員會已經詳細檢視最低工資的實施及其水平上調對就業、社會及經濟的影響，包括不同行業的勞工需求及職位空缺的情況。事實上，法定最低工資有助鼓勵勞動人口投入或重投勞工市場，積極提升他們的就業意欲。2016年12月至2017年2月的最新數據顯示，香港的總就業人數為3 824 400人，較最低工資實施前的3 542 300人增加了282 100人，其中逾七成是女性；而女性當中，特別以較年長(50歲及以上)和較低技術的就業人數升幅最為明顯。雖然這些是以全港所有就業人口計算的整體數字，但亦反映出最低工資的確可以吸引更多人投入就業市場。 \n 人力是香港最寶貴的資源，亦是促進香港社會和經濟持續發展的動力。政府會貫徹過去兩年施政報告提出的一系列措施，以有效應對香港在人力資源方面的挑戰。 \n 至於有議員要求最低工資水平\"一年一檢\"，我想重申，《最低工資條例》規定最低工資水平須每兩年至少檢討一次，確立檢討周期絕對不能超出兩年的時限，這是務實的安排，也是最低工資立法時的共識。觀乎實際經驗，最低工資的實施及經過以往兩次調整以來，香港的經濟、社會及就業情況大致穩定，失業率維持在低水平，就業人數增加，低薪僱員的收入持續得到改善。現行的檢討機制基本上可達致最低工資的目標及平衡各方面的因素。香港實施最低工資的時間至今不長，而現行每兩年檢討一次的安排運作大致良好，現階段維持每兩年至少檢討最低工資水平一次是適當的做法。最低工資委員會將密切監察新水平實施後的就業及社會經濟情況，並展開新一輪檢討最低工資水平的準備工作。 \n\n 我亦察悉有議員建議考慮採用方程式來調整最低工資水平。最低工資對社會及經濟等多方面均可能造成影響，而這些因素其實各有其重要性，而且彼此互動，亦會隨不同的社會及經濟環境而改變。採用以時薪中位數或覆蓋勞動人口的百分比等作為指標的公式化方法，未必能全面和適時考慮眾多相關因素及其相互的影響。事實上，很多實施法定最低工資的經濟體(例如英國、德國、澳洲、新西蘭、南韓及台灣)在檢討最低工資水平時，也是考慮一系列因素。 \n 主席，自實施法定最低工資後，低收入僱員的薪酬持續錄得增幅，整體就業市場保持平穩，這有賴社會各界(包括各位立法會議員)的共同努力及支持。我亦藉此機會感謝上一屆最低工資委員會翟紹唐主席和所有委員再次順利完成檢討，以及就調高法定最低工資水平的建議達成一致共識。 \n 在今年5月1日的勞動節，新的法定最低工資水平將會實施，亦標誌着香港推行最低工資6周年。我期盼在社會各界協作下，法定最低工資繼續運作暢順，有效地保障基層\"打工仔女\"的收入。 \n 主席，我謹此陳辭。",
      "sequence": 250,
      "bookmark": "SP_PO_SLW_00293"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。\"急切改善九龍東公營醫療服務\"的議案辯論。 \n 有意就議案辯論發言的議員請按下\"要求發言\"按鈕。 \n 我現在請柯創盛議員發言及動議議案。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00295"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，我動議通過印載於議程內的議案。今天的議案是\"急切改善九龍東公營醫療服務\"。 \n\n 主席，生命無價，人是社會最寶貴的資產，所以任何一個負責任、有承擔的政府，都必須重視醫療政策，而公營醫療服務作為普羅大眾的基本保障網，更是醫療政策的重中之重。但是，令人遺憾的是，政府的公營醫療服務遠遠未能滿足社會需要，九龍東更是公營醫療服務不足的重災區。政府必須正視問題，為香港公營醫療增撥資源，改善全港的醫療服務。 \n 眾所周知，本港公營醫療服務的需求正持續增加，當中涉及兩大原因。第一，是人口持續增長；第二，是人口迅速老化。根據數據及推算，到了2043年，本港的人口將達822萬。二十年後，香港每3名市民之中，便有1人是長者。我必須特別強調一點，根據數據及推算，九龍東人口增長幅度和人口老化情況是全港各區之冠。觀塘區過去10年的人口增長幅度，已經遠超全港增幅。在18區之中，黃大仙和觀塘區的居民收入中位數最低，長者比例則比較高。總結而言，九龍東人口有3個\"最\"：第一個\"最\"，是人口增長最快；第二個\"最\"，是人口最老；第三個\"最\"，是人口最窮。可以想象，九龍東居民對公營醫療服務的需求更勝其他地區。目前，九龍東的公營醫療服務遠遠未能回應居民對醫療服務的需求，改善九龍東的公營醫療服務以保障市民的健康，我認為是刻不容緩的。 \n 主席，現時九龍東的公營醫療服務究竟有何不足呢？我想指出，第一個不足之處是專科門診的輪候時間長。雖然輪候時間過長的問題，在全港各區也會出現，但根據醫院管理局(\"醫管局\")的資料，目前九龍東聯網有4個專科的穩定新症輪候時間，比全港平均輪候時間還要長。 \n 我想用一幅圖表向大家說明基督教聯合醫院專科門診新症的輪候時間。主席，你可以看到我這幅圖表清楚列明，眼科的輪候時間是135個星期，基本上要輪候至2019年10月；骨科又怎樣呢？輪候時間是120個星期，最簡單的骨科也要輪候一段長時間；接着內科又如何呢？內科的輪候時間是101個星期；外科的是87個星期。輪候時間長的問題在九龍東聯網出現，是鐵一般的事實。圖表的數據取於2017年3月8日。這幅圖表清楚列明：老人科的門診新症要輪候至2019年3月；成人骨科的是2019年1月；小朋友怎樣呢？要輪候至2019年3月。 \n 主席，說完九龍東聯網的情況後，我想用另一幅圖談談現時聖母醫院的情況。這裏我選了長頸鹿圖案，含意是\"等到頸都長\"。主席，\n現時聖母醫院的專科門診新症輪候時間，內科一般要到2019年11月；骨科更離譜，到2020年5月。其他不用多說了，這兩個專科的輪候時間已突顯聖母醫院新症排期時間長的問題。我相信很多人也感到奇怪，聖母醫院的情況為何如此\"離地\"呢？對於2020年5月這個日期，大家也感到難以置信，對比其他聯網，九龍東的輪候時間相對長，要等3年多，即是165個星期才能見醫生。要輪候如此長時間，沒病的也變成有病。但是，這便是九龍東街坊每天也要面對的殘酷現實。很多長者向我訴苦，等候求診，待至死亡也等不到，這是九龍東現時切實面對的問題。 \n 主席，我還想以兩個例子來說明輪候時間長的問題。第一，我剛才在請願區聽到，有一名40多歲的街坊在2016年發現心率偏低，要作檢查，大家猜一猜他要輪候多久呢？要到2019年才能接受檢查。第二宗個案是關節置換手術，也等了4年多。大腸檢查又怎樣呢？這宗個案較好，等1年多。老實說，這些情況在九龍東聯網比比皆是，輪候時間過長的問題，並不局限於專科門診，就連普通科門診也出現同樣問題。 \n 有見及此，我成為民選立法會議員提出的第一項議案，就是要改善九龍東的公營醫療服務，要求政府增撥資源，縮短九龍東公立醫院的專科門診和普通科門診的輪候時間。我希望在此促請政府盡快增加醫護人手，回應市民訴求，讓求診市民能夠盡快獲得適切的治療。 \n 第二項不足之處是甚麼呢？便是時至今天，黃大仙區也沒有急症室。黃大仙區現時有3間醫院，但竟然都沒有提供急症室服務。如果43萬名黃大仙區的居民遇上突發事故，要使用急症室怎麼辦呢？他們需要跨區，最特別之處，是要跨區到數間不同的醫院，有些前往基督教聯合醫院，有些前往伊利沙伯醫院，有些則是廣華醫院。我認為對黃大仙區居民而言，絕對不公平。這個訴求，黃大仙區議會及地區組織曾多番爭取，仍未見成果。 \n 主席，其實遇上緊急事故需要使用急症室的時候，一分一秒也性命攸關。最理想的做法，當然是即時把病人送往醫院，但目前黃大仙區沒有急症室，市民要跨區求診，我認為是說不通的。因此，我在議案的第(二)點清楚要求政府盡快在黃大仙區設立24小時急症室服務。 \n 我又舉一個例子。我剛剛與另一位民選區議員何漢文議員談過，他在地區曾遇到這種情況：一位街坊在慈雲山召喚救護車，需要到急\n症室求診，往哪個急症室呢？是伊利沙伯醫院的急症室。基於路面交通情況，大家猜一猜需時多少才能到達QE？主席，需要40分鐘。我覺得這些問題需要正視。 \n 同時，為了預防急症室有機會\"迫爆\"，例如遇上流感高峰期，我同時提出在黃大仙區設立24小時普通科門診服務。 \n 主席，接下來我想說聖母醫院的問題。其實聖母醫院在1961年建成，至今已56年。目前，聖母醫院的樓宇設施情況相當不理想，牆身、天花有滲水的情況，病房窗邊亦出現滲水。醫院是一個救人的地方，配套設施應與時並進。今時今日，九龍東的居民沒有理由仍要在一棟50多年前興建的醫院內求診和接受治療，這對黃大仙區的居民相當不公平。 \n 有見及此，我在議案第(三)點明確要求政府盡快落實聖母醫院重建計劃。政府要\"找數\"了，還九龍東居民和病人合適的住院服務。另外，不可不提的是基督教聯合醫院的擴建計劃。同一道理，為了令九龍東居民可以盡快使用合適的住院服務，我要求政府繼續密切監察和督促基督教聯合醫院擴建計劃，務求計劃盡快完成。 \n 主席，說罷現有醫院的重建計劃，我想談談新的啟德醫院。根據醫管局的推算，2013年至2023年期間，九龍東的人口會增加接近一成二，達120萬人，其中65歲以上長者的增幅更接近五成，達到差不多23萬人。面對九龍東醫療服務的新增及龐大需求，除現有醫院重建外，我亦希望政府能確保啟德醫院和香港兒童醫院能按時投入服務，這也是九龍東所關注的事情。 \n 主席，其實除剛剛提到的增加醫護人手、縮短輪候時間、現有醫院重建、興建新醫院外，我還想說資源投放的問題，其實政府仍可以實行很多措施。我舉一個例子，因為九龍東的人口老化，長者牙科服務的需求持續增加，但關愛基金的長者牙科服務資助項目現只惠及75歲或以上領取長者生活津貼的長者。我經常也說，長者福利的涵蓋範圍應劃一至65歲或以上的長者，年齡限制不應有時是65歲，有時是70歲，有時是75歲。過多標準令市民無所適從。只要政府願意投放資源，擴展這項長者牙科服務資助項目至所有65歲或以上的長者，便可以即時解決長者口腔健康的基本需要。 \n\n 我很高興政府接納民主建港協進聯盟的建議，把長者醫療券受惠對象的年齡限制由70歲降至65歲。這項調整切合我們的需要，亦切合長者的需要。整體而言，醫療券是一項德政，既為長者提供額外的醫療服務，亦可減輕公營醫療服務的壓力。但是，很多長者告訴我，2,000元並不足夠，希望政府加碼，以及研究擴闊長者醫療券的適用範圍。 \n 此外，我想強調，我們要求政府加強公私營合作，並監管參與公私營醫療協作計劃的私營醫療機構。社區有不少長者告訴我，他們在使用醫療券時出現收費\"海鮮價\"的情況。醫生收費的高低，取決於是否使用醫療券。使用醫療券的收費較貴，沒有醫療券的收取不同金額。如何杜絕這些情況？我希望政府研究。我也曾收到不少這樣的投訴個案。 \n 加強對計劃的監管是很重要的，我們希望長者能把醫療券每一分都用得其所。同一道理，只要政府願意增撥資源，加強公私營醫療協作計劃，擴大醫管局《藥物名冊》內受資助的藥物類別，九龍東和全港的市民都可即時受惠，無須再等。 \n 主席，我想作出總結。我相信，面對區內公營醫療服務的嚴重不足，與其他聯網對比，九龍東事實上很少讓數字說話、讓事實說話。居民的苦況和訴求，我說3天3夜也說不完，但我很希望特區政府聽畢這項議案後，回去能認真下工夫，急切改善九龍東的公營醫療服務，提出時間表、路線圖，急九龍東市民所急，想九龍東市民所想，讓九龍東的醫療服務得以改善。 \n 主席，本人謹此陳辭。多謝主席。 \n柯創盛議員動議的議案如下： \n\"現時，九龍東的公營醫療服務未能有效回應區內因人口增加及老化而持續增加的醫療服務需求，而區內眼科、骨科、內科及外科等專科門診穩定新症輪候時間亦較全港的平均輪候時間為長；就此，本會促請政府急切改善九龍東的公營醫療服務，以保障及促進市民的健康；有關措施包括： \n(一) 增撥資源以縮短九龍東公立醫院的專科門診服務及普通科門診服務的輪候時間； \n\n(二) 盡快在黃大仙區設立24小時急症室服務及24小時普通科門診服務； \n(三) 盡快落實聖母醫院重建計劃； \n(四) 加快完成基督教聯合醫院擴建計劃； \n(五) 盡快興建啟德醫院，並確保醫院能夠於2024年全面投入服務； \n(六) 確保預計於2017年竣工的香港兒童醫院盡快全面投入服務； \n(七) 擴展關愛基金的長者牙科服務資助項目至所有65歲或以上領取長者生活津貼的長者； \n(八) 增撥資源以加強公私營醫療協作計劃；及 \n(九) 擴大醫院管理局《藥物名冊》內受資助藥物的種類。\"",
      "sequence": 253,
      "bookmark": "SP_MB_WO_00297"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：柯創盛議員動議的議案，予以通過。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "主席",
      "content": "有6位議員要就這項議案動議修正案。本會現在就議案及6項修正案進行合併辯論。 \n 我會依次請要動議修正案的何啟明議員、陳沛然議員、郭家麒議員、胡志偉議員、邵家臻議員及梁耀忠議員發言；但他們在現階段不可動議修正案。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "何啟明議員",
      "content": "主席，關於九龍東醫療服務的背景，剛才柯議員已經提及，我不再在此贅述，唯獨就九龍東醫院聯網(\"九龍東聯網\")所獲得的醫療資源分配的問題，我希望談一談。 \n\n 眾所周知，香港醫院管理局(\"醫管局\")在醫療聯網的資源分配上，有自己的一套機制，但在過去一段時間，社會上很多人，包括過去或現時在公營醫療系統內服務的醫生均指出，醫療聯網的資源分配不均。我認為這資源分配不均的問題，很大程度源於醫管局在決定聯網的資源分配時，未有充分考慮各區人口特徵這項重要因素。我為何這樣說？我引用數字向大家闡釋。 \n 根據政府當局提供的人口推算數字，2016年九龍東聯網的人口高達112萬，在7個醫院聯網中排行第四，而在長者人口方面，共有17萬名長者居於九龍東聯網的服務範圍內，在7個聯網中排行第三。但它獲分配多少資源？根據醫管局提供的數字，在2015-2016年度醫管局492.4億元的整體預算中，九龍東聯網獲得的撥款只有53.2億元，是7個聯網中最少的。事實上，多年來，在7個醫院聯網中，九龍東聯網獲得的撥款長期以來一直最少。 \n 整體人口及長者人口數目與聯網所獲分配的資源不成正比，自然會造成服務的落差，因為一個聯網獲得多少撥款，某程度上會影響該聯網內的醫護人手供應。簡單來說，要有錢才可以聘請醫生、護士和專職醫療人員。根據醫管局的資料，在2015-2016年度，九龍東聯網的醫生總數是668名，按人口比例計算，即每1萬名居民只有6名醫生為他們提供服務。九龍東是拖後腿的，因為全港平均整體有9名醫生為每1萬名市民服務。護士和其他專職醫療人員的比例亦出現同樣的情況，在九龍東聯網內，上述3類醫護專業人員的比例的確是全港最低，確實拖了全港的後腿。 \n 資源不足引致的人手問題，同時對區內不少醫療服務的質量造成影響。即使醫生工作得多辛苦，質素有多高，但他們只有一雙手，人手問題自然引申到原議案提及的一連串專科門診輪候時間的問題。當中我特別想指出，九龍東的全關節置換手術的輪候時間長期居高不下。根據醫管局的數字，九龍東聯網的全關節置換手術的輪候時間是74個月，即超過6年，這數字遠高於醫管局整體聯網的數字，即53個月。很多街坊告訴我們為何即使要等候多年，他們也要留在公營醫院輪候更換關節，因為現時的情況是，如果病人放棄在公營醫院進行這項手術，轉到私營醫院進行，費用為18萬元，但如果在公營醫院進行這項手術，費用只是每天100元。如果情況較差，要留院兩個星期，只須支付1,400元；若情況較好，只須留院1個星期，則僅須支付700元。金額相差這麼大，市民必定會留在公營醫院接受服\n務。我們認為這正正反映資源分配不均的問題，除了影響前線醫療服務外，亦影響了長者所需的醫療服務的質素。 \n 我的修正案特別建議政府應該根據九龍東的人口特徵，適當地增撥資源，並及早妥善處理九龍東聯網的醫療服務落差的問題，避免區內醫療服務的發展遭到拖延，錯過及早為應對人口老化的挑戰而進行規劃的時機。 \n 此外，我亦建議當局應盡快在九龍東聯網內選址設立關節置換中心，縮短區內關節置換手術的輪候時間，讓九龍東的市民，特別是那些經常要上山下山的長者，可以盡快處理退化性關節炎等勞損病症，減少他們所受的煎熬。關於人口老化的問題，我想指出，當局有必要正視基層醫療的重要性，盡快做好長遠的基層醫療規劃工作，在社區設立更多基層醫療設施，分擔前線公營醫院的服務壓力。 \n 九龍東是多山少平地的地方，沒有足夠地方興建大型全科醫院。我建議政府增設社區健康中心或流動醫療車，為區內街坊提供一站式基層醫療服務；更重要的是，除了可以為醫療服務作出分流外，這些基層醫療設施亦能在社區內接觸更多潛在醫療服務使用者，透過健康教育和檢查，促進市民健康，從源頭減少病人數目。 \n 我相信很多同事亦曾向高局長提及，規劃是十分重要的，尤其是我們希望在油塘設置的醫療中心，現在尚待符合有關人口的關卡，便可以興建。我希望有關規劃能預視這項目，及早覓地，盡快興建。 \n 最後，我想就原議案提及的一些醫院重建和擴建計劃表示支持，但我必須在此對啟德醫院的興建進度表達強烈關注。多年來，我們爭取興建啟德醫院，因為我們看到現時九龍區(包括九龍東及九龍中聯網)的整體服務已十分緊張。我們過去一直期望啟德醫院落成後，可以處理區內服務滯後的問題，但自政府為興建啟德醫院所作的策略性研究開展後，其落成時間一拖再拖，由當初所說的2020年前後，變為2024年前後。大家要知道，九龍東除了醫療服務供不應求外，毗鄰啟德醫院的香港兒童醫院快將落成，而據我們了解，將於2017年落成的香港兒童醫院是一所提供200多張病床的專科醫院，院內不少服務亦需要附近的全科醫院配合和支援，才可發揮其完整的功能。我擔心的是，在現時的計劃下，啟德醫院要到2024年才可落成，其間\n有六七年時間，香港兒童醫院會因為沒有足夠支援而只能提供有限度的服務，變成得物無所用；同時，九龍東的整體醫療服務壓力亦無法有效紓緩。 \n 因此，我們希望政府當局可以採取更積極的態度，確保啟德醫院可以如期落成，並同時盡快為九龍東各區的基層醫療服務作出完整規劃，避免區內的醫療服務一直落後於實際需求，錯過為應付人口老化作出準備的最後機會。 \n 我謹此陳辭。多謝主席。",
      "sequence": 256,
      "bookmark": "SP_MB_HKM_00300"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，就柯創盛議員所提的議案，我作出了一些修訂，主要希望藉修訂令當局和議員了解，公營醫療服務不足是全港的問題，並非九龍東獨有。 \n 我想向大家提出3點要注意之處，我稍後在發言中會加以詳細解釋。要注意的第一點是如果今次討論的議案只是改善九龍東的公營醫療服務，我認為邏輯上有點奇怪，為甚麼呢？這項議案很可能會通過，那麼，其他地區如新界西的直選議員會否在該區掛起橫額，表示他們成功爭取增加九龍東的公營醫療服務呢？新界西的議員和市民怎麼辦呢？我認為這一點是很奇怪的。 \n 此外，在未來兩三年，議會是否要把此議案題目改為\"急切改善新界西公營醫療服務\"，然後重複討論這項議案7次呢？我認為這是其中一項奇怪之處，是要注意的第一點。 \n 要注意的第二點是當每年醫療經常性撥款模式不變而只增加九龍東的資源及服務，現實中必定會由其他區如新界西抽調資源，這是一種很簡單的邏輯。 \n 至於要注意的第三點，有議員剛才也提到香港公營醫療由政府撥款，我們向來也是\"睇餸食飯\"和\"限米煮限飯\"，而醫院管理局(\"醫管局\")一直也主張\"不患寡而患不均\"。對於原議案第(六)至(九)點，我曾與秘書處討論，其內容是很奇怪的。議案的題目是九龍東的公營醫療服務，但第(六)至(九)點卻是關乎全港的內容，例如確保香港兒童醫院盡快全面投入服務、擴展牙科服務資助項目至所有65歲或以上領\n取長者生活津貼的長者、擴大醫管局《藥物名冊》等，這些均能惠及全港有需要人士，我是十分贊同的。這不單是九龍東的情況，但不知道為何會把焦點放在九龍東。我在第(四)點加入了靈實醫院，旨在強調整個醫院聯網的服務地區並非為單一選區的居民服務，而這亦是我加入立法會的期望。 \n 柯創盛議員指出人口增加及老化導致公營醫療服務需求增加，我是非常認同的。我已重複指出過去數年醫療經常性撥款被凍結或削減，直至最近才重新增加，但仍然無法追及通脹，導致資源和人手受限制，未能回應需求，屬全港的問題。正所謂\"不患寡而患不均\"，除增加撥款外，我認為政府有責任督促醫管局管理層善用資源和人手，避免分配不公。有些醫院聯網比其他聯網有更多資源和人手，九龍東可能是其中一個醫療服務問題較嚴重的地區。但無論如何，政府和醫管局應全面檢討問題，而非就局部地區的問題對某些區議員的訴求作特別處理。 \n 柯議員指出九龍東的眼科、骨科、內科及外科等穩定新症的輪候時間較全港的平均輪候時間為長。據醫管局去年的數字顯示，九龍東醫院聯網90%的新症輪候時間、眼科和外科輪候時間的確較其他聯網為長。不過，九龍西及新界東聯網的骨科輪候時間卻比九龍東為長，新界東的內科輪候時間又較九龍東為長。正如剛才所說，我們下次是否又要花兩天時間討論\"急切改善新界東公營醫療服務\"呢？ \n 還有婦科、兒科、精神科，九龍東的輪候時間也非最長。換言之，其實很多區的服務需求也是需要關注的，屬全港而非九龍東獨有的問題。我當然明白選票十分重要，但病人輪候時間過長是整個社會十分關注的事宜。醫管局公布輪候時間的原因並非讓大家\"抽水\"，而是讓病人能夠自行選擇聯網，預約專科門診。醫管局網頁已註明這一點，假設病人看到當區輪候時間很長，他們有權選擇在其他聯網預約新症。 \n 我們要監察政府和醫管局的整體表現和服務，以向公眾問責。如果議員只關注自己選區的醫療問題，我希望我的修正案能令大家明白推己及人，將視野從九龍東聯網擴大至其他聯網，從而惠及全港市民。 \n 倘若整體撥款不增加，不解決錢從何來的老問題，而只增撥資源予九龍東，意味着其他區的資源會被削減，影響其他區的服務。因此，我極為反對不同社區競爭資源的做法。 \n\n 因此，我把柯議員的議案第(一)點只惠及九龍東的建議修訂為\"按以人口為基礎的撥款模式增撥資源，以縮短全港公立醫院的專科門診服務及普通科門診服務的輪候時間，從而令九龍東居民受惠\"，這是既照顧全部亦關顧局部的提案方法。 \n 柯議員的第(二)點建議是盡快在黃大仙區設立24小時急症室服務及24小時普通科門診服務。其實伊利沙伯醫院及廣華醫院均設有24小時急症室服務，為包括黃大仙區的居民服務。我同意為某區的居民爭取，但為黃大仙區的居民爭取後，九龍城區的居民又怎麼辦呢？因此，我仍然認為作為立法會議員，視野及胸襟應更廣闊一點。舉例而言，我居住在九龍西，那麼，九龍西選區的議員下次會否為我爭取在九龍西增設急症室呢？再者，急症室通常附設在規模較大的醫院，為甚麼呢？我們不能單單增設急症室，還必須有足夠配套，例如放射診斷、手術室、深切治療部、臨床化驗等服務設備，並非可以如7-Eleven便利店般\"梗有一間喺左近\"。 \n 的確，近年特別是在流感高峰期均有\"迫爆\"急症室的新聞，但要解決\"迫爆\"急症室的問題，方法應是增加門診而非急症服務，特別是24小時門診服務。因此，我就第(二)點建議作出修訂，改為\"盡快研究在全港各區設立24小時普通科門診服務，從而令九龍東居民受惠\"。同樣道理，這亦是全面顧及資源有效分配的提案方法。 \n 我留意到黃大仙區議會就區內的急症服務問題設立專責小組進行討論，而同屬九龍東選區的黃國健議員兩年前亦曾就黃大仙區居民的急症需要在本會提出質詢，並提出在啟德醫院落成前可否在黃大仙聖母醫院增設急症服務。我贊成爭取在聖母醫院重建時在可行情況下增加急症服務，而即使聖母醫院不能增加急症服務，亦可藉重建的契機就區內所需的醫療服務作全盤規劃。我亦支持盡快興建啟德醫院，期望在2024年全面投入服務，屆時不單為黃大仙區，亦可以為鄰近其他社區如九龍城區等的居民提供急症及全科服務。 \n 至於何啟明議員的修正案，我則認為有少許資源重疊的問題，例如他在第(十)點要求增設社區健康中心，為九龍東居民提供普通科門診服務、慢性病管理及健康教育等一站式基層服務。其實，現時全港有3間社區健康中心，當中以觀塘的規模最大，每天提供門診的籌額較其他兩個中心多1倍。九龍東最少有6間政府診所提供普通科門診服務，故九龍東的有關服務並不比其他社區短缺。 \n\n 他在第(十一)點提到在九龍東聯網設立關節置換中心，但我要提醒大家，九龍東黃大仙的佛教醫院正正設有關節置換中心。如再在黃大仙設立關節置換中心，我認為十分奇怪。 \n 時間有限，讓我作出最後總結。我想再次強調，我明白九龍東居民亦面對醫療服務不足的問題，但作為醫生和立法會議員，我是以全港市民的福祉為依歸，作出的修訂亦兼顧了九龍東和全港居民的需要。 \n 我謹此陳辭，懇請議員支持我的修正案。",
      "sequence": 257,
      "bookmark": "SP_MB_PCPY_00301"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，首先，多謝柯創盛議員提出這項議案。陳沛然議員剛剛發言完畢，我也有很深切的感受。談九龍東公營醫療服務前，我想說全香港所有醫療服務都需要改善。當然，我認同九龍東有很大的結構問題，最主要原因有兩個。 \n 因為九龍東至今只有一間\"龍頭\"醫院(聯合醫院)，而聯合醫院由於歷史的問題，以往是一間輔助醫院，雖然經過醫院管理局(\"醫管局\")多年經營，希望它與其他\"龍頭\"醫院看齊，但直到今天，我相信它還未完全做到。第二，九龍東長者人口的數字，在所有地區中可算相當高，鄰近的黃大仙和觀塘區的長者人口比例在全港排名第二及第三，黃大仙區65歲以上人士的人口比例為57.4%，而觀塘區是17.3%，較全港平均比例14.6%高。 \n 另外是人口結構造成收入的問題。舉例，黃大仙區43萬人口當中，85%居住於公營房屋；而觀塘64萬人口當中，70%居住於公屋或居屋，加上觀塘區有很多新入伙的屋邨，例如彩盈邨、彩福邨及彩德邨，還有安達臣道的發展區。收入和背景的問題在在會令當區的醫療需要特別多。 \n 不過，在談九龍東前，不如談談究竟現時香港的醫療體制出現了甚麼毛病？其實十分恐怖。因為我們的人口由2014年的723萬，到2041年將達到847萬。但是，長者的人口比例由現時的14.8%，到2041年將升至30%。醫管局的數字顯示，65歲以上需要用急症病床服務的人士，是65歲以下人士的8倍。這就是多年來無論在九龍東或其他地區，全港病床不足的原因。 \n\n 我同意，今屆政府高局長相比上任局長進取很多，這點是真的，我不知道局長會否繼續升職或再連任，我也要感謝高局長在任內盡力爭取增加公立醫院的病床，這是公道說話。但是，這是否足夠呢？數字最實際。1997年，病床對人口的比例是每千人對4.2；到了2007年是每千人對4；2015年是每千人對3.8。 \n 病床對人口比例一直下跌，長者的人口比例卻一直上升，如果計算\"加權\"在內，即包括\"長者需要的病床\"，我們推算當然，局長可以與我們詳細討論加上用2,000億元在未來10年增加5 000張病床後，病床仍會短缺不少於1萬張。因為65歲以上人士需要的病床不可與65歲以下人士相比，他們需要的服務亦不可以與65歲以下人士相比。正因如此，我們以為政府會作出實質的回應。很可惜，政府整體的回應令我們失望。 \n 2014-2015年度，醫療的開支佔整體公共開支17%，這是上屆政府的承諾，是曾蔭權承諾的。直至2014-2015年度，才達到17%；翌年下跌至16.8%，再下一年度跌至16.5%，到了今年政府可能也很聰明，其實要\"湊夠\"數目所以局長增加了20億元，將數字拉回17%。17%才回到前朝政府5年前的承諾。當人口增加，醫療服務的需求亦增加時，不是需要更多撥款及更多關顧嗎？我們卻在原地踏步。這令我想到一個叫\"朝三暮四，朝四暮三\"的故事。其實應該是17%的，不過下跌至16.8%，再下跌至16.5%，當回到17%時，便好像皇恩大赦。醫管局的職員、醫生、護士及病人，豈不是差不多要叩頭？不要玩這種遊戲，這樣亦不公道。 \n 其實這裏存在一個結構性問題，即醫管局聯網的問題。對於局長最初說要改革醫管局體制，特別是聯網方面，我曾經抱有一點期望，不過老實說，去年發表的報告我們如何能接受呢？除了把九龍西及九龍中重新劃線，以及放寬跨聯網求診的服務外，並沒有做過甚麼，此其一；第二，有很多不必要的服務要依靠醫管局負責，歸根究底，其實應該採取一些政策或方法來減輕醫院專科服務的壓力，讓他們的人手能真正用於照顧有需要的病人，因為大家也知道，很多時病人回去內科門診只是取藥不單是內科，外科及骨科也是，因為有些藥是普通科門診不肯提供的所以我感到很失望，並非只是對九龍東服務缺失失望，而是實施5年後，除了多了那2,000億元的\"口數\"我形容為\"口數\"，因為答應了的那個\"財爺\"已逃跑了，新的\"財爺\"的做法不知道特首是否喜歡，希望之後沒有政治迫害，不會把他的數目一筆勾消。 \n\n 話雖如此，我在此也希望透過這項辯論提出數個要求。在九龍東，特別精神科服務的人手比例和服務並不足夠，我亦藉此機會，希望它能提供夜診服務。為甚麼？因為很多病友正在工作，不想被人知悉他們患精神病，或影響其工作，所以這些夜診服務能幫助解決他們面對的標籤問題；此外，九龍東的當然，其他地區也是長者健康中心、婦女健康中心及母嬰健康院等均不足夠，特別是長者及婦女健康中心，婦女健康中心現時只得藍田一間，其他便要依靠母嬰健康院。大家也知道，兩者的服務極不相同，其實很多基層婦女無能力看私家醫生，她們只能依靠這些婦女健康中心提供最低限度的幫助，可惜，這麼多年來政府仍是原地踏步。長者健康中心的情況亦然。 \n 此外，在公營牙科服務方面，我相信局長也知道，最近有包括弱勢及智障人士向你請願，但其實不單是他們，低收入人士、長者及基層家庭沒有能力照顧牙齒，我提出這個議題，不知道政府何時才會回應。 \n 最後，普通科門診服務討論已久，上任局長提出來並非想幫助市民，而是要做兩件事而已：第一，他把早上五六時的輪候隊伍抽走；第二，令市民到普通科求診難上加難，既不能排隊，預約電話又無法接通，唯有作罷不去，要不患病但不醫治，要不便\"頂硬上\"去看私家醫生。最後，對於這些失政，我希望局長能回應，並在你任內用方法解決它，(計時器響起)......提供人手接聽電話......",
      "sequence": 258,
      "bookmark": "SP_MB_KKK_00302"
    },
    {
      "title": "主席",
      "content": "郭議員，請停止發言。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "郭家麒議員",
      "content": "......我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_KKK_00304"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今天的議題是\"急切改善九龍東公營醫療服務\"，但我們在討論這議題時，往往對九龍東聯網有既重複又不準確的描述，因為九龍東的醫院聯網也包括將軍澳區。所以，我希望正在看電視直播的市民大眾明白，現時的九龍東包括黃大仙區和觀塘區，而這兩個地區則分屬醫院管理局(\"醫管局\")轄下的兩個聯網，分別是九龍中聯網和九龍東聯網。 \n\n 就地區人口對病床的比例來說，現時九龍中聯網約有118萬人口，普通科病床數量為4 850張；九龍東聯網則有110萬人口，普通科病床數量為2 527張。在這個背景下，大家可以看到，觀塘區或整體九龍東聯網面對資源匱乏的情況更為嚴峻。另外，根據醫管局的資料，現時九龍東聯網在部分專科的穩定新症輪候時間是眾多聯網中最長的，包括眼科，九龍東聯網的輪候時間是135個星期，九龍中聯網則為87個星期。至於外科，九龍東聯網的輪候時間是87個星期，九龍中聯網則為51個星期。市民要輪候135個星期，即超過兩年，這是非常諷刺及令人絕望的數字，更反映現時公營醫療服務何其短缺。當然，據我了解，醫管局亦採用了一些方法，例如跨區輪候，以改善輪候的情況。但是，所謂\"十個茶壺九個蓋\"，這清楚反映實際的醫療需要十分龐大。 \n 根據2016年的中期人口普查，九龍東的兩個議會分區是全港擁有最多65歲以上人口的社區，佔17.2%。因此，對於其他議員提出增加區內醫療服務及擴建醫院的建議，我們會予以支持；但以下我會集中討論民主黨的修正案。 \n 就聖母醫院的擴建，我們在2015年與食物及衞生局的官員會面時已提出，希望在擴建過程中使聖母醫院能夠提供24小時的應診服務，讓病情較輕的病人獲得即時診治，以方便區內病人，同時也減輕醫院急症室的負擔。 \n 我們曾向專家了解，聖母醫院的門診現時在晚上10時便會結束，但由於醫院在晚上亦有提供服務，其實醫院會有約兩位至3位醫生駐診。所以，如果能夠提供24小時的應診服務，只需額外提供少量人手便能展開這項服務，不會對人手或財政造成嚴重壓力，反而能紓緩其他醫院急症室的壓力。 \n 事實上，2002年前的聖母醫院一直都有提供通宵門診服務，服務至2002年取消，令居民必須前往伊利沙伯醫院或基督教聯合醫院的急症室求醫，才能在深宵期間得到治療。當然，最近醫管局建議增加急症室收費至220元，目的是希望阻止濫用情況；但與此同時，我們建議政府增加普通科的門診、夜診、假日門診、通宵門診服務，否則，若只依賴增加收費，並不能解決急症室服務緊張的問題。 \n 長者牙科也是區內一直備受關注的議題。事實上，長者牙科的問題可大可小。牙齒出現問題，除影響長者社交生活外，更會影響長者\n進食、吸收營養，繼而影響身體健康。翻查政府資料，2011年曾進行有關香港市民的口腔和牙齒健康的調查，結果顯示有需要改善促進口腔健康的牙科護理服務，尤其是為長者提供護理服務。我們一直要求政府參考普通科門診的做法，實行公私營協作計劃，資助有需要的長者每年到私家牙科診所檢查牙齒。此外，政府亦應在全港各區增設政府的牙科診所，增加籌額，以及提供止痛和脫牙以外的補牙服務。事實上，各區現有的牙科診所主要應付公務員需要，仍未擴展至照顧一般的牙科需要。所以，我認為政府應考慮這一點，因為事實上，牙科服務是基層醫療一個很重要的服務範圍，政府應該展開這方面的工作。 \n 政府在2014年推出了長者牙科外展服務計劃，為居於安老院舍和長者日間護理中心的長者免費提供牙科護理服務，有關計劃會在今年9月30日結束。民主黨期望局長在稍後發言時能就相關服務作出回應，令這些直接為長者提供重要牙科保健的安排得以延續。 \n 事實上，我剛才所說的牙科是一個很重要的基礎，是發展基層醫療的其中一塊基石。預防勝於治療，2012年食物及衞生局公布的香港的基層醫療發展策略文件中提到，為促進全體市民的健康，我們有需要減少市民罹患慢性疾病的風險，並防止長期病患者病情惡化和出現併發症。要達致這個目標，需要多項集社會力量共同推行的策略，包括推廣健康行為以減少患病的風險、早偵測疾病，以及提供高質素的治理，以達致減少出現併發症的比例和有關的患病率，以及減低死亡率的最終目標。正如我的修正案提出，民主黨要求設立種子基金資助市民定期進行身體檢查，以完善基層醫療服務。常見的慢性疾病，例如高血壓及糖尿病，如能及早發現，其實可大幅降低後期病情惡化而引致的醫療成本。 \n 其實，今天我亦透過書面質詢提出有關預防大腸癌的問題。政府願意資助市民進行大腸鏡檢查，正正便是好的開始，尤其現時在公立醫院輪候進行大腸鏡檢查的時間和個案不斷增加。隨着大腸癌有年輕化的趨勢，政府應採取更多措施，包括資助市民進行由私家醫生提供的大腸鏡檢查，以便及早找出患者及進行治療。當然，現時大腸癌篩查的覆蓋率有限，我期望政府擴大相關的資助及檢查的覆蓋範圍，從而令我們有足夠的資源來應對這種疾病年輕化的趨勢，特別是政府應向40歲至50歲的人士提供資助，運用公私營協作的方式，擴大及早預防的空間。 \n\n 然而，政府今天的回覆令人很失望，我想藉着這個時間與局長作交流，因為政府在回覆中說不會資助不受大腸癌篩查先導計劃覆蓋的高風險人士接受大腸鏡檢查。政府在回覆中說任何有懷疑病徵的人士，應盡快到相關醫療機構尋求治療。其實，對於較高風險的人士，如果政府同意的話，他們可以通過公私營協作的方式，向私家醫生或非牟利醫療機構尋求協助。因此，如果政府的態度是這樣的話，又如何達致預防勝於治療這效果呢？所以，我希望局長稍後的回覆也可以說說政府有何具體策略，以配合預防勝於治療的觀點，從而令基層醫療的推廣工作更廣泛和完備，使我們醫療的開支可用於刀口上。 \n 最後，所有的醫療發展均面對醫療人手規劃的問題。政府去年提出10年的醫院發展藍圖，但對於醫療人手的規劃，政府的檢討一直只聞樓梯響。政府在2015年曾向立法會提交文件，預計到2016年及2020年，醫管局將欠缺400名及330名醫生。雖然政府已說會在本年年初完成首次全港性醫護人力規劃及專業發展策略檢討，但至今仍是只聞樓梯響。我很希望政府盡快就醫療人手規劃展開工作，以及盡快提交報告，令我們在醫療人手的規劃上，能夠應對整體社會對醫療服務的需要不斷提升的現狀。 \n 主席，我謹此陳辭，支持各項修正案。多謝主席。",
      "sequence": 261,
      "bookmark": "SP_MB_WCW_00305"
    },
    {
      "title": "邵家臻議員",
      "content": "主席，首先感謝柯創盛議員提出\"急切改善九龍東公營醫療服務\"的議案，讓我們有機會可就相關的社會政策作詳細討論，包括醫療政策應向公營化走，還是向私營化走。 \n 社會政策應該向左走，還是向右走？這是典型社會政策的大哉問。我認為社會政策的重點，不在於政策的技術性，而是在於社會，這包括社會政策意圖構建一個怎樣的社會、怎樣的社會關係、怎樣的利益分配及怎樣的社會價值。可惜，香港的社會政策缺乏社會的面向，將社會政策化成\"為有需要的人提供個人服務\"。這個方向只會複製既得利益，將社會政策工具化、福利化，迴避了社會政策建構公平公義社會應有的任務。 \n 弄清楚社會政策的關鍵後，我想談談社會政策私營化的問題。何謂私營化？英國的社會政策學者Alan WALKER教授提出了一個很簡單的定義。他指出，當提供社會服務的責任，部分或全部下放至私營\n機構，並引入市場經濟原則，例如追求利潤及強調購買力，作為制訂服務及分配標準時，這就是社會服務私營化。 \n 香港成立醫院管理局(\"醫管局\")，實際上是將醫療服務私營化。政府直接承擔醫療的角色，早已經削減。政府雖然在決策權、資助權及委任權上仍然可以控制醫療服務，但實際上，推展工作所帶來的後果及承擔，就由醫管局負責。醫管局變成政府在醫療服務上的緩衝區，\"進可攻，退可守\"，減低了政府的經濟和政治壓力。 \n 醫管局近月經常強調，收窄與私營服務收費的差距或成本收回，這些就是公營醫療服務私營化的一些證據。收窄與私營服務收費的差距或成本收回，重視的不是一般市民對於醫療的承擔能力，也不是公共服務對於市民的醫療保障，反而是強調市民購買醫療服務的能力，將用者所付變成醫療服務的重要收入來源之一。近日，醫管局就急症室、普通科門診及專科門診進行的加價建議，這就是成本收回的一個證明。 \n 再者，政府近年拒絕就公共醫療進行融資，討論、討論再討論，後來都是決定採用\"自願醫保計劃\"。該計劃其實是鼓勵市民購買私營醫療保險，為自己未來患病的風險自求多福，漠視社會貧富懸殊。繼而將醫療服務的需要，透過私營醫療保險推向私營市場，將病人分流，以調節公私營醫院服務的比例，從而減輕公立醫院在資金和人手上的負擔。結果是將服務分層，有錢的可享有較多和較好的服務，無錢的只可使用較差的服務。 \n 香港醫療制度最基本的問題，其實是資源不足。香港政府投放在醫療的開支只佔國民生產總值的5.7%，這是2014年的數字，較歐美各國的10%、南韓的7.4%，以及台灣的6.2%為少。在資源極度缺乏的情況下，公共醫療服務的推展又豈會不受批評呢？ \n 公共醫療服務私營化，目的是減少政府因為投入資源不足所產生的醫療服務壓力。這個就是政府推卸責任的手段，致令香港普羅市民所能夠獲得的基本醫療保障，受私營化逐漸削減。 \n 回應柯創盛議員的議案，我大致上贊同柯創盛議員的議案，但有數點必須澄清。第一，正如陳沛然議員發給各位議員的信件所說，如果香港公營醫療服務是一個零和遊戲，即改善九龍東公營醫療服務，會導致其他地區的公營醫療服務的資源被削減，那我就不能贊同柯創\n盛議員的議案。我不同意將改善公營醫療服務演變成各個醫療聯網的資源競逐。因此，我在修正案補充一點，便是改善香港整體醫療服務，必須為公營醫療服務作融資安排及整體規劃，不可繼續依賴目前以稅收支撐公營醫療體制的安排，這樣才能長遠改善包括九龍東的公營醫療服務。 \n 第二，我不認同柯創盛議員在原議案提出，增撥資源以加強公私營醫療協作計劃。我認為這個計劃將會進一步成為政府拒絕為公營醫療服務融資，停止改善公營醫療服務的藉口，將有需要診治的病人推向私營市場。我更希望政府可以加強或改善目前公營普通科門診和各專科門診的服務，而加強公私營醫療協作，實在有違我對公共醫療服務的信念，所以，抱歉，我不能支持這一點。公共服務私營化根本無法改善質素，反而令貧窮的病人得不到需要的服務，造成社會上不平等，導致社會分層。 \n 第三，我認同政府要縮短專科門診和普通科門診的輪候時間，但方法應是加強公共服務。我建議政府加強夜診服務，甚至在個別普通科門診診所提供24小時門診服務，一方面可處理市民的診治需要，另一方面也可減輕急症室的壓力。精神科服務也是急需加強的，我認為其中必須考慮增設夜診服務，以滿足康復者兼顧覆診和工作的需要。 \n 第四，正所謂病向淺中醫，香港公共醫療的資源投放當然是不足，但資源錯配的問題也不能忽視。醫管局將大量資源投放在專科醫療上，但對基層醫療和疾病預防的資源投放不足，基層醫療更由私營市場作主導，令小病變大病。因此，我認同在中長線而言，政府和醫管局必須優先投放資源，加強基層醫療和疾病預防的工作。 \n 香港醫療系統的問題癥結，在於公營醫療服務壓力沉重，而私營服務收費昂貴，低收入人士由於沒有能力負擔費用較昂貴的私營服務，只能在沒有選擇的情況下，長期輪候公營醫療服務，令公營醫院的服務長期處於供不應求的狀態。加上人口老化和醫療成本上升，而政府對公共服務投放嚴重不足，政府遂不斷以私營化、私營化、私營化作為策略，期望將患病的市民繼續推向私營市場，拒絕透過公共政策進行資源再分配，改善社會上的貧窮差距，拒絕負擔提供公共服務的責任，這便是公營醫療面對的核心問題。 \n\n 主席，我在開始發言時指出，社會政策要關心的不是政策花多少錢、甚麼是最佳方案或怎樣做最有效，社會政策的關鍵字不是\"政策\"，而是\"社會\"。究竟這些醫療政策或不同的社會政策正在建構一個怎樣的社會呢？是一個贏的人可以贏盡、輸的人則輸清光的社會，還是一個可以分配，講求關愛、講求幸福的社會呢？這個問題在不同政策中不斷出現，我希望透過今次的辯論提出：社會政策是建構一種社會價值、一種社會關係和一種社會關懷。我謹此陳辭。",
      "sequence": 262,
      "bookmark": "SP_MB_SKC_00306"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我首先要強調一點，雖然九龍東的人口老化及醫療資源不足的情況非常嚴重，但這不單是九龍東的問題，而是全港的問題。 \n 簡單來說，現時香港公營醫療系統最大的問題，正如很多同事剛才所說，就是資源的增幅遠追不上服務需求的增長。大家都知道，香港人口老化問題非常嚴重，根據政府統計處的資料，現時65歲或以上的人口約為117萬人，佔全港人口大約16.6%，而且長者的百分比將在2034年上升至30%。人口老化令公共醫療服務需求大增，多間公立醫院的病床佔用率長期高於90%。在流感高峰期，全港公立醫院急症室的整體病床佔用率竟然高達120%，當中以九龍東、九龍西及新界東的情況最為嚴重。 \n 面對這些情況，最直接的解決方法當然是增加資源，但正如剛才很多同事指出，香港的醫療開支不足GDP(本地生產總值)的6%，遠低於韓國、台灣及大部分歐美國家。政府曾於多年前承諾會在2012年前，將醫療衞生開支提升至經常開支的17%，但很可惜，今年有關開支仍然只佔經常開支的16.7%。政府無需說有關開支已增加了多少，我們只想知道，究竟為何無法達致目標？政府反口的結果是醫療資源遠不足以應付人口老化及醫療科技的發展，這一點實在令人感到非常失望。 \n 如果要討論醫療政策的問題，正如剛才有同事所說，討論3天3夜也說不完，這是事實，我非常同意，因為實在有太多問題。然而，由於時間關係，我今天只能集中談談3個範疇，第一個範疇是社區牙科服務，第二是《藥物名冊》所資助藥物的問題，第三是公私營醫療協作，因為民間組織或外界的朋友均不斷向我反映這3方面的問題。 \n\n 首先，在牙科服務方面，不消說，大家都知道現時香港公營牙科服務嚴重不足。在全港18區，只有11間牙科診所為市民提供牙科急症服務，而且分布不平均，其中8間位於新界區，令很多病人必須跨區求診。此外，我們所得的數字顯示，牙科街症求診者逾半數為長者。大家都知道，過去10年，人口老化的情況非常嚴重，但診所派籌的數量並沒有增加。例如九龍區佔全港人口大約三成，而九龍東更是人口老化問題最為嚴重的地區之一，相信未來老化人口亦會持續增加。然而，現時該區只有兩間牙科診所。整個九龍區每星期可以為牙科病人提供多少診症籌額呢？大概不多於200個，試問怎會足夠？ \n 很多長者在天光之前已經前往排隊，但是否一定可以取得籌號？不一定，取不到的話，怎麼辦呢？請下星期再來，但大家要知道，很多牙科診所並非每天提供服務，而是每星期只開診一兩天或兩三天，甚至只在開診當天提供半天而不是一整天的服務。所以，即使很多病人一早前往排隊，亦無法取得籌號，而即使取到籌號，又怎樣呢？所提供的牙科服務並不全面，只會替病人消炎、止痛或脫牙，如病人需要其他服務，請向私家醫生求診。如果病人能夠支付私家醫生的費用，便不會到這些診所排隊。大家都知道，私營牙科服務特別昂貴，一般小市民根本無法負擔，因此才須使用公營服務，但公營服務卻如此有限。 \n 因此，這個問題非常嚴重，我們期望政府多投放資源在牙科服務上，但政府經常引用的藉口是，無論在牙科投放多少資源都不會足夠，因為牙科服務所需的資源數量龐大，難以全數負擔，況且政府認為現時並非沒有提供資助。然而，問題在於牙齒對一個人的影響非常嚴重，若出現了問題，便難以進食，之後身體一定會變得虛弱，繼而產生其他疾病，對政府而言並非一件好事，因為會產生另外一些求診需求，導致社會成本日益增加。所以，我們期望政府能在這方面多做工夫，投放多些資源，除了讓每區也設有診所外，亦把服務範圍擴大，包括牙齒檢查、洗牙、鑲牙及補牙等，以確保基層市民的健康獲得保障。 \n 第二，我想談談《藥物名冊》。我提出修正案，因為我收集了很多病友及病友組織不斷提出的強烈訴求。他們指出，很多罕有疾病需要某些特別藥物醫治，但很可惜，這些藥物實在非常昂貴，他們很多時也只能望門興嘆，為甚麼呢？因為市面有藥物，但他們沒有錢購買來服用，無法醫病。在這方面，他們實在非常擔心，因為這些罕有疾病真的不能以一般方法醫治，必須服用某些專門及特別的藥物才行。然而，很可惜，很多這類藥物並無列入名冊內，雖然政府說病人可以\n透過關愛基金或撒瑪利亞基金獲得資助，但很多病人根本不符合資格，無法獲取資助。大家要明白，這些是長期病症，不是服用一兩次藥物便能治癒，而每次服用的藥物也很昂貴，要萬多元。這問題非常嚴重，我們希望政府能盡早把我在修正案內列出的藥物納入名冊內，確保病人的生命得以延續。 \n (代理主席李慧琼議員代為主持會議) \n  此外，很遺憾地，我不得不在此向高醫生指出一點，便是我想協助一群病友約見局長的同事，談談他們的情況，但兩年以來，我不斷寫信或發出email(電郵)，局長的同事卻完全不理睬，不肯會見，為甚麼？我真的不明白，連與病友見面，了解實際情況也不肯，真的令人感到非常遺憾。我希望局長的同事能抽空與病人會面，雖然會面未必能達成他們的心願，但會面也算是一種治療，讓他們知道原來政府也關心他們，讓他們好過一點，但政府連這樣也不肯做，令人感到十分遺憾。事實上，有些藥物真的對他們甚有療效，但政府對病人的用藥標準真的過高，例如治療多發性硬化症的干擾素療效甚佳，但病人須步行達100步，方能獲得院方批准使用此藥，對病人而言，真是難上加難，即使知道該藥物能幫助自己，卻不能服用，令他們感到十分無奈、擔心和傷心。 \n 因此，我認為當局應擴大及加快審批受資助藥物的種類，放寬資助病人用藥的標準，並容許病人代表加入有關審批工作的委員會，提高審批的透明度。 \n 至於公私營協作方面，長話短說，我認為由於現時公立醫院人手和資源不足，所以加強公私營協作亦無可厚非，但政府必須增加資助，以確保病人可負擔服務收費。此外，經公立醫院轉介至私家診所接受治療的病人，在有必要時，應可獲安排重返公立醫院接受治療，這點甚為重要。 \n 最後，我想再次強調，長遠而言，政府必須增撥資源，以應付日益增加的醫療需求，並更有效地分配各聯網的資源。我希望政府能聽到我們的聲音，盡快作出修正。 \n 我謹此陳辭。",
      "sequence": 263,
      "bookmark": "SP_MB_LYC_00307"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，首先，我感謝柯創盛議員提出這項議案。在這部分的發言，我會先簡介政府為進一步加強九龍東公營醫療服務所作出的整體工作。待各位議員發言後，我會在總結發言時就議員提出的意見和建議作出回應。 \n 香港正面對人口急速老化的挑戰，而九龍東亦面對這個問題。在2015年，65歲或以上人士佔觀塘及黃大仙區的人口約18.1%，這個比例預計在2024年會增至23%，與香港整體的老年人口比例相比，九龍東的老年人口比例高約2.7個百分點。 \n 為應付區內日益增長的服務需求，醫院管理局(\"醫管局\")在過去數年不斷向九龍東聯網增撥資源。在過去4年，九龍東聯網一共增設了172張急症病床和康復病床，而醫管局亦計劃在今個財政年度在九龍東聯網再增加58張急症病床和康復病床。 \n 九龍東聯網亦推行了多項措施以改善服務，包括增加末期腎病病人的洗腎治療名額及內窺鏡檢查節數，以加快處理輪候的病人。九龍東聯網亦會在2017-2018年度開始為急性缺血性中風人士提供24小時靜脈溶栓治療服務。 \n 在門診服務方面，現時醫管局在九龍東聯網設有4間專科門診和8間普通科門診診所，其中將軍澳的普通科門診診所設有夜診服務，觀塘社區健康中心更為市民提供夜間、星期日及公眾假期門診服務。同時，聯網亦增加了普通科門診偶發性疾病的診症名額，讓目標病人能更快獲得基層醫療服務。九龍東聯網亦將會透過骨科與家庭醫學協作模式，增加2 000個家庭醫學專科診所和2 250個專職醫療門診的服務人次，以改善專科門診的輪候情況。 \n 至於康復服務方面，九龍東聯網為中風、下肢骨折及接受關節成形手術的病人提供的康復服務，會在2017-2018年下半年開始擴展至周末和公眾假期，並會在2017-2018年度額外提供1 150個物理治療服務人次，並由護理協調員提供骨折治療協調服務。此外，為協助出院的長者病人，九龍東聯網計劃於2017-2018年度加強醫社協作，為更多有需要的住院長者提供評估，並且制訂出院規劃及出院後的康復服務。 \n 在臨床支援服務方面，九龍東聯網已加強為癌症病人提供的實驗室測試服務，以確保服務質素及安全。聯網會於2017-2018年度進一\n步加強診斷服務，例如為肺癌病人額外提供165個分子檢測和為青光眼病人進行575個視野測試，亦會改善肺結核診斷的化驗測試。 \n 在精神健康服務方面，九龍東聯網在過去數個財政年度已增加兒童及青少年精神科服務跨專業團隊的人手，加強精神科專科門診跨專業團隊對一般精神病患者的支援，以及引入由精神病康復者擔任朋輩支援者的先導計劃，以加強對精神病患者的社區支援。展望來年，九龍東聯網會增聘朋輩支援者，並進一步加強精神科住院服務及臨床心理服務。 \n 醫管局於2014年在黃大仙、觀塘及屯門3個地區推出普通科門診公私營協作計劃，讓患有高血壓或糖尿病而病情穩定的醫管局普通科門診病人，可以自由選擇參與計劃的私家醫生作為家庭醫生，接受社區內的私營基層醫療服務。至於由該計劃騰出的普通科門診診症名額，會讓給其他有需要的病人使用，以應付區內的服務需求。截至本年2月底，就黃大仙和觀塘區而言，已有5 507名病人參與這個計劃。 \n 政府亦會繼續增撥資源改善九龍東聯網的設施。聯網內的基督教聯合醫院及靈實醫院現正進行擴建，以提升多項現有的服務，從而更妥善應付社會需求。政府的10年醫院發展計劃亦包括於啟德發展區興建新急症全科醫院及重建聖母醫院。至於在啟德發展區興建中的香港兒童醫院在落成啟用後，將進一步提升本港兒科醫療服務的質素。 \n 代理主席，剛才我已就政府改善九龍東公營醫療服務的整體工作，作出初步回應。在聽取各位議員的發言後，我會再就這些服務的最新進展和政府計劃中的改善措施作出更詳細的回應。 \n 多謝代理主席。",
      "sequence": 264,
      "bookmark": "SP_PO_SFH_00308"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 265,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，柯創盛議員今天提出要求改善九龍東醫療服務的議案，民主黨是絕對支持的，我們亦支持其他相關的修正案。 \n 代理主席，有關香港公共醫療服務的問題，絕對不是九龍東一個區所面對的問題，作為北區區議員，我認為北區醫院的服務亦存在很\n大問題。醫院管理局(\"醫管局\")的人員曾向我們反映，香港醫生嚴重短缺，尤其是在北區這些地方。縱使很多醫生願意\"捱義氣\"加班，前往不同的醫院幫忙，例如是九龍東聯網的醫院，但是北區這麼偏遠的地區，他們很多時也選擇不去，結果整個北區醫院均缺乏醫生。我相信這不單是北區或其他區分面對的問題，九龍東的聯網也可能面對類似的問題。 \n 為甚麼香港醫生短缺的問題如此嚴重呢？讓我們翻看一些數字。回歸前，在英聯邦地區取得相關執業資格的醫生，比較容易回港執業，但回歸後，難度大增。我們看看有關數字，通過考試和實習合格的人數，在回歸前，平均每年有49個牌照，但回歸後，每年只有9.7個牌照。這方面設有3個考試，代理主席，包括專業知識、醫學英語和臨床考試，考生要過3關，回歸前的合格率是6.6%，回歸後急跌近一半，只有3.6%。 \n 這些執業考試受到很多海外或香港境外醫科學生詬病，認為考試的內容太難。他們曾經給我一個例子，就是考試竟然要考香港的職安健法例，但他們在海外讀醫並不會讀到這些法例，這實在令他們面對很大的困難。此外，有些醫科學生向我投訴，香港這些執業試的考試時間只會在考試前兩三天才通知他們，他們要在英國即時乘的士到機場購買機票返港，回港後連時差還未適應便立即要應付壓力如此沉重的專業考試。凡此種種的安排令人感到相當不合理，更令考生質疑香港的執業考試是否故意留難他們，令他們不可在香港執業。 \n 有很多港人在海外的子女，尤其是在英聯邦國家的，在取得當地的專業執業資格後，為甚麼不可以比較容易回港執業，以增加香港的醫生供應，從而令九龍東聯網，以至全香港各聯網的醫生供應量增加呢？正如剛才多位同事所說，很多醫療服務現在的輪候時間也越來越長，尤其是專科服務，往往要輪候一兩年。 \n 我女兒早前因為意外，在學校撞破額頭要到急症室輪候，我陪她一起等，等了3小時又3小時，越輪越長，因為越來越多急症送到醫院，最後我放棄輪候。可惜，我不是\"譚Sir\"，不能排\"快隊\"。不過，香港很多市民經常要這樣排隊輪候，排完又排。 \n 急症室輪候的時間可能是半天或一天，甚或長過一天，而專科服務的輪候時間則是數以月計、數以年計，令市民的健康不斷惡化，小病變大病，大病變無法治癒，這情況極不理想。因此，我在這裏呼籲\n政府和醫學界再想想，香港的執業試是否有需要檢討，考試的標準是否太過嚴苛，以及有關安排是否利便海外考生。 \n 我明白醫生質素絕對不能妥協，這點我完全同意，但也應有一個合理的範圍。醫學界有一種說法，有些醫生叫\"月球人\"，有些叫\"星球人\"，即他一個月可以賺100萬元，有些甚至是一個星期賺100萬元，我不知道為甚麼可以賺這麼多錢，可能他們醫術相當精湛，是再世華陀。如果是因為醫術精湛而賺到這麼多錢，這並無問題，因香港是一個自由經濟社會。可是，如果醫學界有人透過保護主意，控制市場上醫生的供應，令醫生數目不足以應付市場龐大的需要，致令他們的收入增加，這便是損害香港的公共利益。 \n 代理主席，現在說的是香港公共醫療服務，在全港醫療市場中，公共醫療服務佔相當大的比重。因此，我希望醫管局、政府和醫學界也可聆聽小市民的心聲，聆聽在海外讀醫數年取得當地專業資格的年青人的心聲，容許他們更容易回港執業。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 266,
      "bookmark": "SP_MB_LCT_00310"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，首先，多謝柯創盛議員就\"急切改善九龍東公營醫療服務\"動議原議案，對於其主旨和具體建議，我和經民聯各議員同事基本上贊成。事實上，經民聯過往曾多番促請特區政府增撥資源，以及加強公私營醫療協作，以提升本港醫療服務的水平。所以，對於邵家臻議員在其修正案中刪除\"增撥資源以加強公私營醫療協作計劃\"一項，我們感到費解。 \n 原議案提到市民對醫療服務的各項訴求和期望，其實並不限於九龍東一區。我申報，我現時是醫院管理局(\"醫管局\")成員，但並無金錢利益。據我了解，港九新界各區居民對醫療服務的訴求與現有設施之間的落差相當大。所以，我認為應該從全港的角度去探討這個議題，如果特區政府能夠切實對症下藥，改善醫療服務的整體水平，也將惠及九龍東的居民。 \n 事實上，本屆特區政府對醫療衞生服務投入了不少資源，例如在2017-2018年度，醫療衞生經常性開支預算總額為619億元，佔政府經常性開支的17%，並會向醫管局額外撥款20億元作整體經常性開支，以增加公營醫院病床數目和各類診斷服務名額。更值得注意的\n是，當局宣布了總額2,000億元的10年醫院發展計劃。計劃包括在啟德發展區增建一所大型的急症全科醫院，以及重建或擴建超過10間醫院。 \n 雖然投放資源不少，但現時的醫療服務仍未能令市民滿意。原因是多方面的，例如資源的投放，以至分配方面有待優化，部分醫院擴建和增建項目仍處於規劃和建設階段等。我認為特區政府必須\"望聞問切\"，廣泛聽取市民和各持份者的意見，綜合分析本港醫療衞生系統的病因，對症下藥，分別採取適當的短、中、長期的對策。 \n 在短期方面，特區政府應該優化資源的投放及分配，務求立竿見影，改善公營醫療服務，致力縮短全港公立醫院的專科及普通科門診服務的輪候時間。政府應增設流動醫療車，為全港各區的長者及行動不便人士提供診症服務；並善用互聯網平台，為市民提供公營和私營醫療服務的資訊，以及盡快檢討醫管局《藥物名冊》及藥物資助制度等。 \n 在中期方面，當局應該爭取社會各界支持，盡快落實擴建和增建醫院的各項工務工程項目，包括落實聖母醫院重建計劃，以及興建啟德醫院，確保2024年可全面投入服務。至於行政長官在2017年施政報告中宣布，政府決定出資在將軍澳預留土地興建中醫醫院，我相信市民都期待現屆和下屆政府切實跟進。 \n 長遠而言，特區政府應該正視本港人口增加，特別是人口老齡化等趨勢，制訂全面的醫療政策，為香港未來所需的醫療資源及早作出規劃。當局已開展《香港2030+：跨越2030年的規劃遠景與策略》規劃研究，我認為未來的土地規劃，必須兼顧經濟民生發展的整體性，除了增加房屋供應及支援產業發展，也要有周詳的社區發展規劃，包括預留土地，增設各種醫療及社康設施，並落實各項擴建和增建醫院的發展計劃。同樣重要的是，當局必須解決醫護專業人手問題，投放資源以確保醫護人手的穩定供應，並透過增加培訓機會，提升醫療專業的水平。 \n 代理主席，要切實紓緩全港各區公立醫院現時所面對的服務壓力，政府必須採取更靈活的政策措施。除了加快檢討各區醫院聯網之間的協作和支援，更應設法鼓勵公私營合作，例如促進公私營醫療合作的電子健康紀錄互通系統，已於去年3月啟用，當局應該盡快開展下一階段的工作，鼓勵病人和醫護人員積極參與。此外，正如經民聯多番向政府建議，長遠應落實推行自願醫保計劃，並增設醫療保險免\n稅額，鼓勵有條件的市民購買醫療保險，更多地使用私營醫療服務，以減輕公共醫療系統的負擔。 \n 代理主席，各項修正案的內容包含了不少具體建議，顯示不同黨派的議員在這個議題上都很務實，方向亦一致。由此可見，在具體民生議題上，大家確實存在合作商議並尋求共識的空間。我期待這會成為本會議員同事合作共事的新趨勢。 \n 代理主席，我謹此陳辭。",
      "sequence": 267,
      "bookmark": "SP_MB_LWK_00311"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，今年年初，九龍醫院和聯合醫院先後遭揭發曾發生病人在精神科病房留醫期間遭受性侵犯的事件，為香港精神科醫療服務敲響警鐘。 \n 早前，我曾到大埔醫院視察。大埔醫院是一間急症精神科病院，設有所需的病房設施，但我發現病房環境十分擠迫，一間病房擠了18張病床，病床與病床之間相距不足一呎，通道上更多放置了兩張病床。我問這麼多病人擠在一起，他們會否打架？醫護人員表示病人會因過度擠迫而脾氣暴躁。我又問為何最後一間病房沒有開放？醫護人員表示夜更只有一名護士和一名助手，但他們要照顧50至60名病人，萬一有事情發生，他們很可能無法發現，也無法作出跟進。 \n 我翻查人口數據，發現自2003年起，大埔醫院基本上沒有增加任何病床，但2003年至今天的人口增長卻十分厲害。2003年，新界東人口是154萬，而今時今日的新界東人口則有180多萬，人口增長30多萬，但整個新界東的精神科病床卻沒有增加，問題可想而知有多嚴重。推動精神健康政策聯席曾就公營精神科醫療服務滿意程度進行調查，發現受訪者對精神科病房衞生情況的不滿程度，遠高於其他病房。受訪的精神科病人自覺不被尊重，我相信這與醫護人手嚴重不足有關。 \n (主席恢復主持會議) \n  根據世界衞生組織的標準，每1萬人應有1名精神科醫生，但以香港700多萬人口計算，我們應該有700多位精神科醫生。然而，在2014年，醫院管理局(\"醫管局\")的精神科醫生只有338名，精神科護\n士亦只有2 400多人。根據香港護士協會進行的調查，所有受訪的護士表示精神科專科門診及日間康復中心的人手嚴重不足，精神科專科門診的輪候問題亦十分嚴重。精神科專科門診的輪候時間亦反映了精神科人手的不足，其中以九龍東的情況最為嚴重，屬於重災區。大部分聯網的新症輪候時間為3個多星期，但九龍東的半緊急新症輪候時間則為5個星期，穩定的新症更要輪候96個星期，即接近兩年。2014年2月，曾有一名抑鬱症患者因漫長的輪候時間而得不到適當治療，在輪候期間跳樓身亡。這反映精神科病人未能得到適切治療的嚴重性。 \n 社區復康資源也嚴重不足，雖然政府在過去推行社區復康概念，鼓勵精神病人善用社區資源，融入社區生活。可惜，醫管局藉此機會大幅減少精神科病床，令2016年的精神科病床較2003年時更減少1 000張。以大埔醫院為例，我問醫生若住院人數爆滿，他們會如何處理病人？他告訴我，一些被認為較穩定的病人可能會獲安排先出院回家。不過，即使出了院，他們多數也會在數天後再次入院。所以，我們看見問題相當嚴重。 \n 醫管局亦推出個案復康支援計劃，安排社區個案經理負責跟進社區內的精神科病人。現時的服務標準是1：50，但若按照外國標準，應該是1：20。所以，我們現時1：50的比例較國際標準為低，而現時大部分的個案經理甚至需跟進60至80宗個案，因此，個案經理隨時一個月也未能進行一次探訪。更甚的是，當個案經理進行探訪時，由於需要跟進太多個案，也要花點時間來提醒自己眼前的是誰，發生了甚麼事等，而個案經理很可能會忘記。所以，我們建議政府增聘精神科醫生，縮短輪候時間，同時加強護士培訓，尤其是精神科專科護士的培訓，積極推廣個案經理的服務，提供更多資源。最重要的是盡快重建老舊的精神科醫院及病房。 \n 高局長，我覺得你在任期間相當落力，因為你已很努力地令多間醫院進行重建，但我相信這項工作是長做長有的。如有機會，我們懇切希望高局長能夠留任。如你能繼續留任，我們希望你能夠幫忙推動更多的醫院重建計劃，令香港的醫療服務做得更好。 \n 主席，我謹此陳辭。",
      "sequence": 268,
      "bookmark": "SP_MB_CHP_00312"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今天柯創盛議員提出一項議案，用\"急切\"兩個字來形容九龍東公營醫療服務的改善，我認為十分準確。 \n\n 首先，我要提出一些數字，說明為何九龍東居民認為區內公營醫療服務的改善實在非常急切。九龍東包括黃大仙和觀塘兩個地區。根據2011年的人口普查，觀塘區的人口超過62萬，黃大仙區也超過42萬，兩區加起來超過100萬，佔全港人口約七分之一。其中很重要的一點，是65歲或以上的長者人口比例，黃大仙區有7萬多名長者，比例高達17.6%，屬全港最高；而觀塘區也有超過10萬名長者，比例是16.3%，全港排第三位。 \n 除了長者之外，九龍東也是一個以基層市民為主的社區，公共屋邨多，居民以基層家庭為主。根據統計數字，觀塘區個人收入低於1萬元的人口佔43.23%，而黃大仙區個人收入低於1萬元的佔42.7%。如果以住戶入息中位數來看，情況也是非常明顯。觀塘區是最基層、最低收入的社區，住戶入息中位數只有15,960元；黃大仙區則全港排行第三位，住戶入息中位數也只有17,000元，兩區的數字均與全港住戶入息中位數的20,500元相差一大截。由此可見，九龍東的長者多、基層市民多。在人口多、長者多、基層市民多的\"三多\"情況下，該區對公營醫療服務的需求自然非常殷切。 \n 雖然陳恒鑌議員剛才說局長已經非常努力進行醫院重建計劃，我是認同的，但九龍東居民認為政府沒有正視他們這個社區人口結構的特殊性，滿足他們的醫療需要。主席，事實上，我幾乎每次探訪九龍東時，也有市民(特別是長者)告訴我，他們在九龍東得不到他們認為合適的醫療服務。 \n 今天有位前來請願的九龍東居民告訴我，他早前到心臟科求診，發現心跳率只有40以下，我單是聽也覺得是大事。但他說求診後，覆診日期是2019年。我當然尊重醫學判斷，但市民會認為，是否因為現時九龍東的醫療資源太緊張，以至他的覆診時間要輪候這麼久呢？ \n 主席，市民(特別是九龍東的市民)認為現時地區內的醫療服務頗為離譜。第一個離譜之處，大家也知道，醫院管理局\"山頭\"多，資源分配不均。以九龍東為例，九龍東人口佔全港人口超過14%，但據我們調查，九龍東聯網所獲的撥款只佔大約10%。九龍東聯網無論人口比例、病人數目，以至急症室的使用量也較港島東或其他聯網為高，但相比港島東的醫療撥款，竟然連一半也沒有，這便是市民認為的第一個離譜之處。 \n\n 第二個離譜之處，便是九龍東只有一間醫院提供急症服務。局長也知道，我們說的便是基督教聯合醫院。我剛才也提及，由於九龍東兩個地區，包括黃大仙區和觀塘區共有100萬人口，長者也超過17萬人。特別是在黃大仙區，我收到的投訴幾乎是連續不斷的，市民說區內沒有一間醫院提供急症室服務。黃大仙區確實設有3間醫院，但每當居民遇到緊急事宜，必須跨區求診。根據一些統計資料，超過五成患者會被送往伊利沙伯醫院，兩成半患者會被送往廣華醫院，其餘則被送往基督教聯合醫院。大家也知道，九龍區的交通非常繁忙，一旦遇到塞車，市民被送至跨區醫院的急症室，一定會認為是浪費時間。如果情況比較緊急，是否隨時\"命仔凍過水\"呢？ \n 主席，第三個離譜之處，是根據資料顯示，市民認為坐落黃大仙區的醫院並非主力服務黃大仙區的居民。黃大仙區現時有3間醫院，分別是聖母醫院、東華三院黃大仙醫院(\"黃大仙醫院\")和香港佛教醫院，其服務性質是護理醫院或社區醫院，主要提供普通科、康復治療和非常有限的專科服務。當區團體在2012年的研究，顯示一些非常諷刺的現象。第一，該年區內入院人次有74 500人，當中只有大約10%是區內人士；第二，區內有48萬名居民需要專科門診服務，但只有12%的人向區內兩間醫院求診，而黃大仙醫院沒有提供專科門診服務。所以，市民摸不着頭腦，為何黃大仙區有3間醫院，但黃大仙區居民依然要跨區接受醫療服務。 \n 第四個離譜之處，當然是重建聖母醫院的問題。局長多次表示，將來落成的啟德醫院，將會服務黃大仙區。但大家也知道，啟德醫院是要取代伊利沙伯醫院，所以不能夠說區內將有一間新醫院，來滿足九龍東對醫療服務的龐大需求。 \n 主席，簡單而言，我希望局長正視今天議員提出的議題，九龍東居民確實對改善當區的醫療服務有急切的需求。 \n 主席，我謹此陳辭。",
      "sequence": 269,
      "bookmark": "SP_MB_SL_00313"
    },
    {
      "title": "容海恩議員",
      "content": "主席，根據醫管局網頁的資料，醫管局推行醫院聯網的主要目的，是\"確保病人在同一個地區內，獲取優質的持續治療，不論病患過程中有任何需要由發病、療養、復康以至出院後的社區護理等都能得到優質的持續治療。要達至此目的，每個聯網的醫院運作均需理順補足，令聯網內的醫院能合力為區內社群提供全面和\n互相配合的服務。\"換言之，在同一個聯網下的各間醫院是以合作和互補的形式去服務有關地區的人口。 \n 九龍東聯網涵蓋的醫院數目是各聯網中最少的，只有3間，包括基督教聯合醫院、靈實醫院和將軍澳醫院，主要服務觀塘及西貢區的居民。事實上，近年將軍澳區人口急劇膨脹，目前將軍澳人口已高達40萬人，未來仍然會持續增加，對公營醫療服務的需求會帶來很大壓力。所以，當局有必要進一步加強將軍澳區公營醫療的服務，應對區內人口急劇增長的需要。 \n 主席，我曾向將軍澳區議員了解過，現時將軍澳南區未有普通科門診服務，居民日常生病只能到將軍澳北的普通科門診診所求診，但原來不少將軍澳南區的居民，尤其是老人家，因為住所與將軍澳北的門診診所距離較遠，不想長途跋涉、花大半日時間舟車勞頓，所以寧願有病也不看醫生，結果有長者因此小病變大病。所以，將軍澳居民希望當局盡快兌現過去的承諾，在將軍澳南增設普通科門診，為居民提供應有的公營醫療服務。 \n (代理主席李慧琼議員代為主持會議) \n  據了解，當局已經於將軍澳第56區預留用地，供基層醫療服務長遠發展之用，希望當局能夠加快在這幅預留土地上興建普通科門診，回應居民的訴求。同時，亦希望當局增加將軍澳現時普通科門診的名額，以及優化和提升現有的門診電話預約系統，相信對於紓緩九龍東聯網的普通科門診的壓力會有所幫助。 \n 此外，將軍澳醫院原來的設計可以提供婦產科服務，但多年來因為人手不足，所以至今只能提供婦科，產房服務仍然欠奉，將軍澳區的孕婦要生小朋友，往往要到聯合醫院生產，不但對將軍澳區年輕夫婦帶來不便，同時亦增加了聯合醫院婦產科的壓力。 \n 同樣情況，將軍澳區居民要看牙科門診，只可以選擇到西貢方逸華牙科診所或觀塘的賽馬會牙科診所求診，雖然是跨區，但對於將軍澳居民來說，西貢和觀塘的牙科診所已經是最近的選擇。不過，由於牙科門診名額有限，所以將軍澳居民(包括不少長者)要成功接受牙科門診服務一點也不容易。 \n\n 事實上，現時本港的公營牙科門診服務嚴重不足，我知道這項服務並非由醫管局提供，而是由衞生署負責。衞生署將牙科納入其主要服務項目之一，旨在為市民提供促進口腔健康、預防及治療牙患的服務。但是，經過多年本港公營醫療服務的發展，我一直有疑問，究竟政府有否將牙科納入公營醫療服務的範疇？如果有，相信不少市民都會遇到這種情況：在有需要看牙科時，總是不知道往哪裏求診，亦不知道哪裏有政府牙科診所。歸根究底，我認為因為政府過去忽略了市民對牙科服務的需要，甚至可能是希望依賴私營牙科服務。如果是這樣，政府實在是不負責任。 \n 代理主席，本港公營醫療系統向來被指人手不足。根據食物及衞生局答覆議員就2016-2017年度開支預算的相關提問，截至2014年3月底，九龍東聯網總共有627名醫生，醫生與區內的人口比例，每1 000人只有0.6名醫生，而每1 000名65歲長者只有4.1名醫生，無論是醫生與整體人口的比例，還是與長者人口的比例，九龍東的數字都是醫管局七大聯網中最低的。至於護士的比例，亦都是七大聯網中的包尾，顯示九龍東聯網醫護人手不足的問題，相對其他六大聯網更為嚴重。 \n 藉着這項議案，我希望政府能夠正視和採取適切措施，紓緩現時將軍澳區公營醫療服務不足的情況，包括加快落實在將軍澳南區興建普通科門診、加強新界東的政府牙科服務、把將軍澳醫院的婦科擴充至婦產科，以及加快完成聯合醫院和靈實醫院的擴建計劃，進一步加強九龍東聯網的公營醫療服務，應付人口增長和人口老化的實際需要。 \n 代理主席，我謹此陳辭。",
      "sequence": 270,
      "bookmark": "SP_MB_YHY_00314"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 271,
      "bookmark": "SP_LC_DPSD_00315"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，原則上，我完全支持並多謝柯創盛議員提出的這項議案及其他同事提出的修正案。 \n 多位同事不單就九龍東的情況發言，事實上，甚至可說是借題發揮，指出香港各區資源緊絀的問題，各區也需要政府增撥資源。據我所知，我完全認同柯創盛議員較早前的發言。事實上，在輪候時間長\n和資源緊絀方面，九龍東的確是各區之冠。在這方面，無須多說，我們必須多幫助九龍東。但是，我同意，香港的醫療資源在各方面也需要改善；而九龍東人口老化情況較嚴重，而且長者人口比例較高，這是不爭的事實，我們必須針對該區的情況作出改善。 \n 不過，既然有同事借此題目帶出其他各區的情況，也容許我就此議題轉為談論預防勝於治療的題目。事實上，無須多說，如果大家能加強預防和健康意識，自然能保持健康，更能從源頭減低健康風險及最終的醫療費用。容許我分享我在當區的經驗。我剛剛翻看我們去年和本年為九龍東聯網的所謂龍頭醫院基督教聯合醫院(\"聯合醫院\")舉辦的籌款活動。作為區內唯一一間全科醫院，聯合醫院要服務的病人眾多，的確是艱苦的工作。尤其聯合醫院正在擴建中，工程須時10年或更長的時間才能完成。作為政府資助醫院，聯合醫院的擴建計劃不單要依靠政府提供大筆的擴建費用，醫院本身的母會事實上也要負擔其中最少1億元的費用。所以在這段時間內，我和區內多位熱心人士也希望為聯合醫院擴建計劃的經費方面多做工作。 \n 我想起一個笑話。一年多前，現已成為候任特首的林鄭月娥女士出席慈善晚會擔任主禮嘉賓。她問到，政府已向醫院撥出大筆撥款，為何仍要籌款。當然，我希望這不是特首選舉期間的一個笑話，因為大家可能因而覺得林鄭月娥女士對社區的情況不熟悉。事實上，聯合醫院不單要依靠政府撥款，其母會也要負責部分的擴建費用。這是題外話。但是，事實上，社區的醫療服務依賴政府大力資助之餘，亦需要民間盡力協助。這是其中一點。 \n 第二點，秉承我們所說的預防勝於治療的理念，舉例說，我們在橫頭磡區長期與香港理工大學的流動醫療車合作，為區內市民提供定期檢查。代理主席，這種定期檢查的重要性在於支援所謂的隱蔽長者，因為很多時候他們未必會關注或知悉定期檢查身體的需要。很多時候令我們吃驚的是，長者經檢查後發現情況緊急，需要立即入院作適當的跟進，特別是心藏方面的問題。我們的同事不時會高興地說：又拯救了一條生命，否則，可能會立即有事發生。 \n 此外，代理主席，我也想提一提另一個經常與我們合作的機構，就是名為\"糖尿天使\"的組織。這個組織特別關注九龍東的居民。\"糖尿天使\"透過巡迴講座，一直推廣糖尿病的預防措施，強調低糖、無糖等飲食習慣。我覺得這是大家需要留意的重要環節，因為能減低糖的攝取，事實上可預防很多疾病。  \n 此外，我們九龍牛頭角的辦事處亦曾與醫療機構合作，定期進行免費智力和聽障測試。這些可能是小事，我相信代理主席也曾在其服務的地區甚至跨區提供過這類服務。但不要輕看這些\"細眉細眼\"的預防性服務，事實上，長遠而言，這有助善用香港的醫療資源。我亦希望提醒市民，就是醫生也經常掛在口邊的一句話：\"we are what we eat\"，即我們吃甚麼便會變成甚麼。我曾在本會提出議案，要求政府推動將廢食油轉化為生化柴油，以杜絕食肆使用\"地溝油\"，以推廣健康飲食。 \n 另外一點是徵收糖稅，我們多次提出這個議題，並加以推廣，政府好像暫時仍無動於衷。今次特首選舉的候選人曾提出透過一些稅務誘因來推動政府政策。很多其他先進國家已徵收糖稅，事實上收效極大。當然，稅收是小事，更重要的是能帶出鼓勵減少食糖的信息，其實糖分對身體所造成的傷害是很大的。 \n 總括而言，代理主席，我一直希望政府可以提供更多公私營協作的機會，例如政府近期推出的腸道檢查公私營協作計劃。我亦記得政府曾進行過一個不錯的計劃，就是\"耀眼行動\"白內障手術計劃。在醫療資源短缺、未能即時改善九龍東醫療服務的情況下，這些計劃能滿足有需要人士的急切需要。在這方面，我希望能借此題發揮，強調預防醫學的重要性。 \n 多謝代理主席。",
      "sequence": 272,
      "bookmark": "SP_MB_PT_00316"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，今天的議案由柯創盛議員提出，並有6位議員提出修正案。我剛閱畢所有修正案，大家也認為九龍東在多方面均有不足，而設施服務亦有不足。說得粗俗一點，\"媽媽一定是女人\"，這個不是問題，只是我們希望母親可以既美麗、年青又富有。各項修正案所提及的就是這些問題，這必交由局長處理。 \n 有同事提及九龍東的特點，指出當局應按人口概況作出撥款和制訂政策。局長應知道九龍東的人口以長者居多，是人口老化較嚴重的地區。我們預計在數年後，即2020年，該區65歲長者人口將由15萬增加至大約20萬，是一個很大的數字。 \n 在照顧長者方面，同事主要提及醫療服務，他們提出的建議我是支持的，但我想提出一點，就是長者服務不容忽視，因為長者不一定\n要使用醫院，他們可能只想前往健康中心。我聽到謝偉俊議員剛才也有提及這點，就是關注現時九龍東的健康中心數目。這些健康中心負責推行基層健康服務，給長者進行健康檢查及教育，使他們的老化過程稍為延緩，令他們可以健康一點，這樣他們就可減少使用醫院服務。我想請局長稍後回應，他是否知道九龍東有多少間長者健康中心。 \n 我曾在不同場合指出，除了同事提及的牙科服務外，長者對聽力服務也有很大需要。我重複一次，世界衞生組織指出，現時不少65歲以上長者的聽力也有一定問題。我們的聽力當然也有問題，因為我們會\"選擇性失聰\"。然而，長者的聽力問題並非選擇性，而是他們真的聽不清楚，這對他們在社交等各方面構成很大問題，有時他們連街上車輛響號也聽不到，這對健康是有影響的。 \n 醫院管理局(\"醫管局\")在聽力服務這個環節非常弱，我所指的不是一般的耳鼻喉科，而是長者聽力檢查。當局可按他們的需要提供優質的助聽器，幫助長者改善日常生活，這對長者是有幫助的。由於九龍東有大量長者，局長真的要正視這個問題，這也需要聽力學家或耳鼻喉科專家的參與。這些健康檢查對長者來說是好事。 \n 局長，多位同事已指出牙科服務的問題，當局應為長者保護牙齒和他們的聽力，還有他們的視力。有關白內障手術方面，我剛讀到一份文件，當中指出根據數年前的數字，在九龍東的公立醫院接受白內障手術須輪候8至10年。白內障是會影響視力的，我也為長者感到辛苦。到了2020年，九龍東便有多達20萬名長者，屆時他們便是\"眼又矇、耳又聾、牙又無\"，這樣怎稱得上是健康的晚年呢？ \n 局長，我們關注的不單是醫院服務。雖然多位同事今天提出，要盡快興建啟德醫院、香港兒童醫院要盡快投入服務，又要重建聖母醫院、九龍醫院、靈實醫院、基督教聯合醫院等，而我相信局長會表示當局已預留了2,000億元儲備作醫院重建工程，但當局須針對九龍東長者人口多的特點處理。雖然我不是該區的直選議員，但從事醫療衞生服務多年，我也明白九龍東的特點，所以我希望局長可按人口情況撥款，特別考慮該區長者的需要，為他們提供相應的服務。 \n 此外，從數字上看到，九龍東的精神科外展服務由2013-2014年度的29 000多人上升至2016年最新數字的3萬多人，開始有增加的趨勢。當然，我不是說九龍東的朋友精神有問題，但由於社會氣氛緊張，當更多情況穩定的精神科病人在社區復康時，當局便要投放更多資\n源，正視精神科服務的問題。其實，這不單限於九龍東，我相信其他區的精神科護士人手也十分緊張。不過，由於九龍東人口密集，局長要加倍正視問題，面對一些病情稍為嚴重的病人，除了由個案經理跟進外，還可能需要一些精神科護士跟進。在精神科外展社康服務方面，局方應多投放資源，做好這方面的工作。 \n 談到精神科，當然涉及藥物的問題，不同渠道的朋友也向我反映，現時有些病人可能因為精神科藥物的副作用而不願服藥，例如他們會出現手震及感到不適。事實上，現時是有一些新藥的。我知道局長必會解釋當局有撥款購買新藥物，但我希望當局設法擴闊精神科《藥物名冊》範圍，納入更多新藥供病人服用。 \n 局長，九龍東的服務有很多方面也可以討論，但我想帶出上述的重點，而其他議員的修正案已要求局方多興建醫院及提供服務。最後，除了長者服務、精神科服務及藥物外，我想指出我對人手問題仍然感到失望。當局在人手方面仍然沒有確切的指標，致令到很多服務可能停滯不前。過去3年，整個九龍東的護士人手增長只有100多個，而專職醫療人手更只有數十個，但要擴展各方面的服務是需要人手的。局長，即使有硬件如長者中心、聽力中心，也需要有足夠的醫生、護士或專職醫療職員人手，才可為九龍東提供更好及更穩定的服務。我也希望局長能多投放資源，特別是照顧長者，正視相關問題。 \n 多謝代理主席。",
      "sequence": 273,
      "bookmark": "SP_MB_JL_00317"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我在進一步發言前，一定要做一件事，我的同事何啟明議員對我千叮萬囑，一定要澄清和教育不過，教育應該輪不到我來做他說陳沛然議員表示，九龍東現時已經設有關節置換中心。事實上，雖然該中心位於九龍東的香港佛教醫院內，但該醫院是屬於九龍中聯網的。 \n 何啟明議員的修正案建議\"在九龍東聯網設立關節置換中心\"。現時九龍東聯網並非如陳議員所說，已經設有關節置換中心，而是仍未設立。我們看到九龍東的長者面對的問題，故此希望政府能夠盡早設立關節置換中心，協助長者。所以，大家說醫院管理局(\"醫管局\")的聯網是否很混亂？連在醫管局工作的人都搞不清楚哪家醫院屬於哪一個聯網。 \n\n 我要順帶一提另一點，陳沛然議員的修正案，恕我們不能夠支持，因為他刪除了很重要的一句，就是\"在黃大仙區設立24小時急症室服務\"。我們在地區(特別是九龍東)工作多年，自陳婉嫻女士擔任議員，直至現在她在10樓聆聽着我們發言，其間一直叮囑我們緊記向政府爭取在九龍東黃大仙區提供24小時急症服務，而黃國健議員和我們一群年青的同事，例如何啟明議員，亦已提出多年，為何在黃大仙區仍沒有24小時急症服務？ \n 剛才陳沛然議員說，急症室現時遭人濫用。有人使用不當，就不准人使用嗎？就不准設立急症室了嗎？這不是醫生應該要做的事嗎？醫生應該與我們一起進行宣傳、推廣及教育工作，做好基層醫療，令急症室用得其所。這是政府能否\"接地氣\"的重要問題，所以，恕我們不能支持陳沛然議員的修正案。 \n 另外，我亦無法支持邵家臻議員的修正案。其實，我們認同他提出的其他事項，但他的修正案將原議案的第(八)點\"增撥資源以加強公私營醫療協作計劃\"刪除，這點我們不能認同。為甚麼呢？大家知否每年有多少人輪候在公立醫院接受白內障手術？截至2015年12月31日，白內障輪候冊上的病人數目是37 222人，平均輪候時間最長為27個月。 \n 自公私營協作計劃下的\"耀眼行動\"推出以來，有效縮短了白內障手術的輪候時間，亦可以為病人提供更多選擇。我所屬的葵青區議會甚至運用了社區重點項目計劃下的1億元撥款的一部分，額外資助參加\"耀眼行動\"的葵青區長者，補貼他們須自行承擔的餘額。 \n 所以，儘管我們認同公營醫療服務不能外判，但是，從現實的角度來看，公私營協作計劃將部分病人由公營醫療系統分流至私營醫療系統，是善用私營醫療資源的做法，亦有助調節公私營醫療服務失衡的問題。 \n 我們應否僅僅因為某些原則和理念，認為公營醫療服務不能外判，便索性取消協作計劃，連能夠協助許多長者的\"耀眼行動\"也要取消，或不再投放資源繼續推行？數萬人正在輪候有關服務，是否因為服務做得不夠好或不應外判，便要取消計劃，不准它繼續推行？基於這個原因，我們不會支持邵議員的修正案。 \n\n 其實，醫療設施是社區的必要配套，而香港大約有九成的住院服務由公營醫療系統提供。我們認為，這比例令市民甚為依賴公營醫療系統，因此，有效地管理公營醫療系統，非常重要。 \n 香港工會聯合會一直強調要增加資源，做好基層醫療。如果政府能夠做好基層護理工作，在市民有需要入院前已好好把關，便可以減少住院或專科這些昂貴的醫療服務需求。雖然我們看到政府有心推動基層醫療發展，但私營醫療服務費用昂貴，以及市民缺乏預防疾病的意識，始終是基層醫療發展的障礙。 \n 早前我收到一份由香港社區組織協會發表的《婦女健康與基層醫療調查報告》，當中提到67%的受訪婦女沒有進行身體檢查，主要原因是價錢昂貴，以及她們不了解定期檢查的服務。所以，政府可否針對\"價錢昂貴\"這點來做一些工夫？ \n 大腸癌篩查先導計劃亦是以公私營合作的方式，資助合資格市民接受大腸癌篩查。當局可否推出類似計劃，資助婦女接受乳房X光造影檢查呢？數據顯示，乳癌是婦女的最大敵人。根據醫管局的資料，乳癌的發病數字在各類癌症中位列第三高，在2014年有3 883宗新症，僅次於大腸癌和肺癌。如果政府能夠推出乳房X光造影檢查計劃，便可以令患癌風險較高但未有病徵的婦女及早獲得治療。 \n 政府可以增加資源，在公私營協作計劃下進行這些工作。所以，我們希望政府能夠善用資源，特別是九龍東面對人口老化的問題，公營服務尤為重要。多謝代理主席。",
      "sequence": 274,
      "bookmark": "SP_MB_AM_00318"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，雖然今天辯論九龍東公營醫療服務，但醫療問題一直為市民關注，而且近期接連發生多宗嚴重醫療事故，令社會高度關注公營醫療服務質素的問題。所以，我想藉此機會，從更宏觀的角度討論本港公營醫療問題。 \n 各間公營醫院都有世界一流的醫療設備，而且醫療技術處於世界前列。不過，由於公營醫療收費廉宜，市民有病都會湧到公營醫院，令醫院長期有人滿之患。政府數年前曾想過公私營醫療分流，資助市民購買醫療保險，以將部分中產市民分流到私家醫院。這本來是一個為公營醫院減壓的好方法，政府提供少少資助，便能鼓勵中產人士分流出去。可惜，因為種種原因，自願醫保方案最終取消了，政府的資\n助只保留了扣稅優惠，相信最終只能吸引少量中產參加，分流的作用有限，公營醫院將繼續出現\"迫爆\"情況。 \n 另一方面，公營醫院亦面對人手不足的問題。根據資料顯示，截至去年10月，公營醫院醫生、護士和專業醫療人員的流失率，均創出6年新高，當中醫生流失率達4.7%，護士達5.4%，個別專科醫生流失率更高達一成。事實上，醫院管理局(\"醫管局\")近日承認，目前架構中仍欠300名醫生及600名護士，令部分新醫院不能全面展開服務。與此同時，因為人口老化問題，到公營醫院求診的市民與日俱增，無論看急症或專科都要等很久。 \n 所以，目前公營醫療最核心的問題是病人太多，醫護人員不足，醫護人員的工作壓力可想而知，亦難怪不斷出現流失情況。近期，每逢流感高峰期，急症室及內科病房必然\"迫爆\"，公營醫院亦採取緊急措施。我們知道，前線有不少醫護人員都謹守崗位，為市民提供良好服務，值得讚賞。但是，我亦聽到不少市民說，甚至我去探病時也體會到，部分醫護人員要處理排山倒海的工作，已經做到相當麻木，對病人的警覺性難免大幅減低。當然，我們要體諒醫護人員的苦況，但醫療服務關係到市民的生命健康，一個小失誤就能鑄成大錯，我們必須正視這個問題。幸好，高永文局長在任內已做出很好的成績，在困難中進行了很多改革，我們看見政府已預留2,000億元推動10年醫院發展計劃。 \n 新一年度用於醫療衞生的經常性開支已超過600億元，但人口老化會加速對醫療服務的需求，政府必須繼續投入資源，以應付市民的醫療需求。候任特首林鄭月娥已在政綱中承諾，將會制訂長遠醫療政策，為香港未來所需的醫療資源作出規劃。同時，亦會制訂長遠醫護人手政策，投放資源，並提出措施為公營醫療機構挽留人才。我希望\"林太\"一上任，就將這些建議列為首要工作，並一一落實。 \n 另外，政府即將提出自願醫保計劃的詳細方案，雖然政府已放棄了資助方法，吸引力大減，但我仍然希望政府可以增加經濟誘因，例如提出更優惠的扣稅方法，吸引更多人參加。其實，政府只需出一點豉油，便可以鼓勵市民自己出雞，為自己的健康負責，減低公營醫療的需求，真正是何樂而不為。同時，自願醫保計劃落實後，我希望政府能繼續研究及落實高風險池方案，以增加醫保計劃的吸引力，從而鼓勵更多市民分流到私營醫療中。 \n\n 最後，我想談《藥物名冊》的問題。科學不斷進步，現時很多危疾已有新的特效藥，價錢極為昂貴，而且屬自費藥物。其實，患上危疾已非常可憐，若患者不符合資助資格，又不是太有錢，為了買藥治病，往往要動用多年的積蓄，甚至要變賣家產，更有人因此而放棄試新藥的機會。每次聽到這些故事，我都感到非常難過。所以，我很支持議案中的建議，擴大醫管局《藥物名冊》內受資助藥物的種類，甚至希望當局重新檢討這個制度，幫助更多有需要的人。 \n 我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_CKP_00319"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，人口老化的情況在九龍東非常明顯，全港老年人口比例最高的地區，首3位已包括觀塘和黃大仙。隨着區內醫療聯網重組、聯合醫院的擴建，以及啟德醫院和兒童醫院相繼落成，相信情況將得以紓緩。 \n 今天柯創盛議員提出議案，討論九龍東公營醫療服務，我相信原意是好的，但我注意到，各位同事提出的修正案，除了香港工會聯合會的何啟明議員之外，全部均提及全港性醫療資源不足的問題，繼而要求增加整體醫療資源，最後惠及九龍東。 \n 對於柯創盛議員提出的議案，雖然公民黨會支持，但略嫌分析問題的層次過分集中於地區的水平，令關注整體醫療問題的同事難以作出修訂。我們雖然由地區選出，但作為香港的立法會議員，全港的醫療服務也需要關注，不能夠厚此薄彼。 \n 說到九龍東或全港醫療資源不足的問題，一定要談談政府對醫院管理局(\"醫管局\")的撥款。過去3年，政府指醫管局有盈餘，因而不增加撥款，甚至削減對醫管局的經常性撥款，最後導致醫管局要用盈餘來擴展服務，而盈餘最終可能會在今年之內用盡。 \n 盈餘大上大落的原因很可能源自員工的成本。如果未能聘請足夠人手，該年度便有所謂的盈餘；如能聘請足夠人手或員工獲得加薪，該年度便不夠錢用。所以，如果政府繼續純粹以盈餘的數字來衡量經常性撥款的金額，我相信醫管局很難作出較長遠的打算，代理主席，這樣對病人或家屬也是不好的。要應付與日俱增的醫療需要，政府必須增加撥款，令醫管局可以盡快擴展其服務。 \n\n 另一點我非常關注的是《藥物名冊》。首先，我贊同各位同事提出要加快審批藥物和擴大《藥物名冊》中受資助的藥物種類，但資助藥物的制度其實是一個三方合作的架構，包括病人、政府和藥廠，而藥廠是比較少人提及的。 \n 現時在未納入《藥物名冊》的藥物中，有一類俗稱為\"孤兒藥\"，所指的是專門醫治一些罕見疾病的藥物，而由於病人人數少、市場小，以致藥廠未必願意開發。同時，由於競爭小，這些\"孤兒藥\"的售價通常都十分高昂，例如黏多醣症第四A型，全香港只有7名病患者，他們的身體不會長大，只停留在大約90厘米，視力受損，手腳生硬，寫字無力，平常出入可能也要使用滑板車或依靠其他人幫忙。 \n 現時，美國有一種新藥可以紓緩病情，改善患者的步行能力，而且越早服用越好，因為患者一旦過了發育期，成效便沒有那麼顯著。但是，很可惜，可能由於副作用的問題，這種藥仍然未納入醫管局的《藥物名冊》。外國有研究顯示，這藥仍然有一些過敏的風險需要繼續進行測試。然而，作為家長的，看到子女的情況，始終都想嘗試這種新藥，以尋求一絲希望。代理主席，如要自費購買這種藥物，需要多少錢呢？是每年200萬元至250萬元。大家可以想象，香港沒有太多家庭可以負擔得起，在將來的5年或10年自費購買這種藥物。 \n 這種兩難的困局更反映出藥廠的角色。醫治剛才提到的黏多醣症第四A型是一種名為Vimizim的新藥，由一間名為Biomarin的藥廠研發。全世界定價最貴的5種藥之中，這一間藥廠已包辦兩種，剛才所說的是其中一種。Vimizim的主要市場在巴西、哥倫比亞和英國，每年為這間藥廠賺得過億元收入，單是這種藥已經為它賺取過億元收入，而且更不斷增長。這間藥廠在2015年賺取2億3,000萬元，市場預測2016年會賺5億5,000萬元，不好意思，這不是港元，而是美元。 \n 香港只有7名罹患這疾病的病人，現時最年青的患者只有6歲，仍然處於用藥的黃金時期，非常值得藥廠為他提供類似體恤計劃的協助，由藥廠資助香港這名患者使用這種藥物，而無須支付全費。這一來可以讓患者在用藥的黃金期內得到適當的治療，二來是香港並非藥廠的主要市場，如果這藥的藥效顯著，甚至長期用藥證明有效的話，我相信對於醫學的貢獻或藥廠的信譽也有莫大幫助。因此，如果我們可以令藥廠多做一些剛才提及的體恤計劃，在可以幫助藥廠之餘，也可幫助這類罕見病的患者。 \n\n 另一方面，香港可以在世界的醫療領域上擔當更重要的角色，因為我認為新藥在有世界認可醫療水平的香港取得成績，也有助藥物打入不論是內地或其他國家的市場。 \n 最後，公民黨支持原議案和各項修正案，希望各醫護人員可以繼續努力，守護香港的醫療體制，特別是在藥廠方面，希望可以加把勁。 \n 我謹此陳辭。 \n(梁國雄議員站起來)",
      "sequence": 276,
      "bookmark": "SP_MB_JT_00320"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 277,
      "bookmark": "SP_LC_DPSD_00321"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。根據《基本法》，我是有權發言的。 \n 代理主席，我已聽過大家的辯論。首先，我們討論\"急切改善九龍東公營醫療服務\"，為何這麼急切呢？除非有人提出一種說法，表示九龍東的醫療服務極差，故要特別提出來討論。我不知道稍後高局長回應時會否認為九龍東的醫療服務差劣到要\"保底\"，而非\"拔尖\"。 \n 至於我的看法，我剛才聽到很多同事提出的論點是如果只討論九龍東的情況，其他地區又怎麼辦呢？事實的確如此。如非增加政府的整體醫療衞生開支，任何改善方法均要取用其他地區的資源，這是很簡單的道理，而我不知道其他同事的看法是否想\"把餅造大\"。 \n 各位，在政府的開支中，醫療衞生支出佔我們的生產總值比例在曾蔭權時代全部不超過3%這當然與高永文局長無關，因為他當時仍未出任局長而在梁振英時代則好一點，佔3%、3.2%、2.6%或3.1%，可說是有點進步。 \n 我想提出的說法是即使梁振英不斷下工夫，其實也無法彌補以前做得不好的地方。我們快將就財政預算案(\"預算案\")進行辯論，小弟又會\"拉布\"，為的並非只是全民退休保障，即令所有人均無須擔心退休生活。除了三餐溫飽外，一個人在退休後其中一項擔心的問題就是醫療衞生。正如小弟所說，長者的牙科診所情況如何呢？又或者如民主建港協進聯盟(\"民建聯\")或香港工會聯合會(\"工聯會\")所說般，九龍\n東是一個早期開發的社區，很多人在熬生活，該處亦住了很多窮人和長者，我們有否當他們是人？其實也說得合理。因此，我想問各位的一個問題就是當小弟\"拉布\"時，可否要求政府提高醫療開支，令醫療開支佔香港生產總值的份額不至於那麼低。 \n 政府經常變戲法，表示在醫療衞生方面的開支佔預算案的比率年年增加。我並非指預算案，代理主席，預算案可以反映實情嗎？我指的是GDP(本地生產總值)的份額，即我們與其他地方比較為何。讓我讀出2013年的數字因為我在翻查資料時找不到其他年份的數字根據衞生署的資料，有關整體醫療衞生開支相對本地生產總值的百分比，我們是5.4%，內地是5.6%、台灣是6.6%、南韓是7.2%、英國是8.8%、芬蘭是9.1%、澳洲是9.4%、日本是10.2%、奧地利是10.8%、加拿大是10.9%、德國是11.2%、瑞士是11.5%、法國是11.7%、美國是17.1%。\"老兄\"，我們的排名是倒數第二，而比我們更差的一個地方是新加坡。我也未研究它為甚麼會比我們差，但暫且不要理會，先撇開不談。 \n 這表示香港所有人賺的錢，有些落入了別人的口袋裏，即要交稅或交差餉等，受薪人士的情況便最差。我們的稅收制度或政府嘗試運用公共資源解決的問題，包括民建聯和工聯會現在很關心的九龍東在內的醫療衞生是完全沒有任何改善，對嗎？ \n 在曾蔭權時代，有關比例全部不超過3%。在曾蔭權時代，我也曾批評他和\"拉布\"，而我也一直被建制派罵：\"\u0027阿毛\u0027，你又在搗亂\"。現在大家也看到，你們最初擁護曾蔭權時，他壞到不堪，有關比例並不超過3%。現在到了梁振英時代，比例是3%、3.2%、2.6%，梁振英亦好不到那裏去。2012-2013年度及2013-2014年度的比例為3%，到了2014-2015年度及2015-2016年度，即我\"拉布\"的高峰期，則下跌至2.6%。2016-2017年度的比例為3.1%的原因其實是他預留了部分金額設立一個account(帳戶)，表示為了改善醫療設備而作出撥款，玩弄財技，因而才有3.1%。 \n 因此，我的論述很簡單，大家無須爭拗。醫生指出如果工聯會和民建聯為九龍東爭取資源，那麼，新界西怎麼辦呢？這是事實，新界東又怎麼辦呢？因此，其實整個問題的重心是甚麼呢？作為一個施政者，尤其是林鄭月娥我不是在說你，我只是在說林鄭月娥。我也不知道你日後有沒有機會與她開會，代理主席，因為你可能會被她開除要聽着，共產黨不管的事，就要快些進行改革。讓我點名指出，\n如果一個特首能改善香港的醫療制度，窮人就不會得不到治療、不會因缺錢而買不起藥物、不會因缺錢而無法生活、不會因缺錢而無法看牙醫、不會因缺錢而買不起奶粉，亦不會患上癌症也因缺錢而無法就醫。 \n 麻煩特區政府做點事吧！是否要我再\"拉布\"？它可否透過稅收令我們的醫療開支達到其他地方的水平呢？就如南韓的7.2%已經足夠，因為我們現在是3.1%，\"老兄\"，增加1倍便可以了。我真的不明白，為甚麼我\"拉布\"時被千夫所指呢？對嗎，醫生，你會否\"拉布\"？我認為應該\"拉布\"。我告訴你，今年我一定\"拉布\"。你是有份的，你有份\"剪布\"。我們為了香港的老年人，為了香港的窮人(計時器響起)......一定要增加醫療開支，一定要\"拉布\"。",
      "sequence": 278,
      "bookmark": "SP_MB_LKH_00322"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的發言時限到了。是否有其他議員想發言？",
      "sequence": 279,
      "bookmark": "SP_LC_DPSD_00323"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，我不明白為何\"毛哥\"說如要醫療資源便一定要\"拉布\"，是否要\"拉布\"才可增加醫療資源呢？我聽不明白他的邏輯為何。 \n 我剛才聽到一些議員質疑為何只談九龍東的醫療急需改善，卻不關注香港的整體醫療資源狀況。兩者其實並沒有矛盾，代理主席，因為九龍東作為香港整體的一部分，其醫療資源狀況也能反映香港整體醫療資源的狀況。我們要求增加九龍東的醫療資源，並不代表要減少其他區的資源。我相信高醫生也很清楚知道，我們一直以來也指出九龍東聯網的資源較其他聯網少，其後政府似乎耍手段，把黃大仙劃入九龍中聯網。我不知道現在的情況如何，因為相關帳項已非常混亂，我也不懂計算。 \n 九龍東當然有其醫療需要的特色。首先，九龍東的黃大仙和觀塘是人口老化較嚴重的地區，對醫療的需求殷切。由於該社區老化，所以是一個展開推行社區預防性醫療服務的理想試點。我認為政府應要考慮盡早在社區推行預防性醫療。在醫療方面，花費最多金額和資源的，就是長期病患和重大手術，如果預防性醫療服務做得好，病向淺中醫，病人如可在初期發現疾病，便可減低大量醫療資源的耗用。 \n\n 代理主席，我相信醫療服務是社會很關心的重大問題之一。隨着整體人口老化及增長，大家均感到公營醫療服務越來越供不應求。無論是急症室、一般街症或一般住院服務均越來越擠迫。雖然政府每年也增加醫療資源的投放，但我們仍覺不足。而且，正如我們剛才所說，每一個醫院聯網的資源分配似乎有落差，這是否因為政府在分配資源方面出了問題，以致某些地區或某些聯網的資源分配出現問題。 \n 我作為九龍東議員不得不提當區的資源問題。九龍東的長者人口比例相對全港為高，但其醫生人數與65歲以上長者人口的比例是全港最低的。此外，九龍東的普通科病床與65歲或以上長者人口的比例也是最低。究竟九龍東的公營醫療資源是否出現錯配，我希望高醫生稍後回應時可作解釋。 \n (主席恢復主持會議) \n  九龍東還有一個我們已談了很久的問題，也是長期無法解決的問題，就是黃大仙至今仍沒有24小時急診服務。我自2008年開始出任議員時已向政府爭取興建啟德醫院，政府亦承諾興建，但興建時間似乎太長。當局本來說在2021年可完成首期興建我不知道有否記錯，如我記錯，高醫生稍後可指正但現在似乎要延至2024年才可完成首期工程。換言之，九龍東尤其是黃大仙的市民，如需要急診服務，仍要再等一段很長時間。我們一直爭取政府在聖母醫院提供急診服務，但政府在這方面始終不鬆口。究竟存在甚麼問題，我希望局長稍後回應時可清楚說明。 \n 現在說說醫療券的問題。這陣子因應政府的財政預算案，我們的同事曾到九龍東黃大仙、觀塘等社區，舉行多場居民大會來收集意見，每場也有居民尤其是長者反映醫療券的問題。其實，我們是讚賞醫療券的，這是好事，但主要問題在於每年2,000元並不足夠，因私家醫生收費近年加幅厲害。在醫療券最初推出時我們曾調查屋邨醫生的收費，當時平均約200元，但現時已增至300元，有些甚至是400元。究竟醫生是否因應醫療券的加幅而增加他們的收費呢？我希望政府研究這方面是否有監管措施；若沒有，當局是否需要提高醫療券每年的調整幅度，以符合市民在這方面的訴求。 \n\n 因為醫療券是長者十分需要的支援，這也是政府少有的德政的一部分，我們希望(計時器響起)......醫療券得以繼續推行。",
      "sequence": 280,
      "bookmark": "SP_MB_WKK_00324"
    },
    {
      "title": "主席",
      "content": "黃議員，請停止發言。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "主席",
      "content": "柯創盛議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，首先我感謝在席18位同事就這項議案發言，對九龍東居民的醫療服務需求表示關注。我希望特區政府官員聽畢大家提出多項建議後，能認真處理目前九龍東公營醫療服務不足、人口老化及人口增長的問題，盡快及積極地作出回應。 \n 主席，我有必要澄清一點。我聽到多位同事說，增撥資源予九龍東的公營醫療服務，可能意味其他區的醫療資源會遭削減。我在發言開始時已表明，我們認同全港公營醫療服務需要改善，但我特別提出九龍東，是因為該區現時的醫療服務短缺情況嚴重，政府需要額外重視，並增撥資源改善情況，並沒有搶佔其他區的資源的意思。我希望剛才曾發言提出這項關注的議員了解我議案的動機。 \n 主席，對於部分修正案的內容，我有以下回應。 \n 首先，對於何啟明議員、郭家麒議員、胡志偉議員及梁耀忠議員4位議員提出的修正案，我表示支持，因為他們的要求與民主建港協進聯盟(\"民建聯\")的立場原則上一致，也是為了保障九龍東居民的健康，故此民建聯與我也會對他們的修正案投支持票。然而，對於陳沛然議員的修正案，特別是他刪除了原議案中\"在黃大仙區設立24小時急症室服務\"的要求，我們無法接受。 \n 我需要再在此澄清及重申民建聯的立場。我記得，由前任立法會議員陳鑑林，以至今天的我及黃大仙區的\"兄弟\"也一直提出，黃大仙區的主流意見很清晰，便是要求政府盡快在黃大仙區增設24小時急症室服務，這是區內居民長久以來的訴求。黃大仙區一直也沒有急症\n室，市民如需急症室服務，便要跨區求醫，過程費時失事，令居民大受困擾。在這方面，民建聯與黃大仙居民站在同一陣線。基於黃大仙區居民的切身需要，民建聯認為陳議員的修正案令人無法接受。 \n 此外，陳議員又把原議案要求\"盡快在黃大仙區設立......24小時普通科門診服務\"改為\"研究在全港各區設立24小時普通科門診服務\"。民建聯與我均認為，在黃大仙區設立24小時普通科門診服務是黃大仙區居民一直以來的訴求，根本無需再研究，試問還要研究至何時呢？不應要黃大仙區居民一等再等。即使以全港情況而言，為保障市民健康，設立24小時普通科門診服務其實不用再花時間研究，馬上落實才是明智決定。民建聯認為，陳議員提出\"研究在全港各區設立24小時普通科門診服務\"，未能做到急市民所急，想市民所想，故此我們難以支持他的修正案。 \n 最後，就邵家臻議員的修正案，民建聯和我均認為，加強公私營醫療協作是改善公營醫療服務的一項可行措施。政府可透過與私營醫療機構合作，為病人提供更多的醫療服務選擇，同時善用社會現有資源，令公眾更有效地獲得醫療服務。可是，邵議員的修正案卻偏偏刪除了這項建議措施。我認為，站在保障市民利益的立場，我難以接受邵議員提出的修正案，所以我們會對他的修正案投反對票。 \n 最後，我希望政府真正聽到各位議員及居民的訴求，盡快改善九龍東的醫療服務，讓九龍東不論是觀塘或黃大仙區，甚至其他區的居民均能得到適切的醫療服務。 \n 主席，我謹此陳辭。多謝主席。",
      "sequence": 283,
      "bookmark": "SP_MB_WO_00327"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，我想再次多謝各位議員提出的寶貴意見和建議。事實上，面對人口老化的問題，社會對醫療服務的需求不斷增加，這基本上屬於全香港整體面對的問題。但是，我們同時明白包括九龍東聯網在內的一些聯網，在資源方面比較緊張。因此，政府一直積極從硬件和軟件兩方面着手，優化全港(包括九龍東)的公營醫療服務。 \n 我亦想在此指出，雖然議案是談及九龍東聯網的問題，但實際上醫院管理局(\"醫管局\")的九龍東聯網和議案所談及的九龍東，是兩個不同的概念。所以，不同議員談及九龍東時亦有提到不同區域。以黃\n大仙區為例，它在7個聯網中屬九龍中聯網，但柯議員的議案所指的九龍東是包括黃大仙和觀塘，而醫管局的九龍東聯網是包括觀塘和將軍澳。在議員的發言中，只有一位議員重點提及將軍澳的問題。我亦想順帶一提，實際上，醫管局7個聯網中的九龍東聯網只有3間醫院，即基督教聯合醫院、將軍澳醫院和靈實醫院。在這3間醫院中，將軍澳醫院和基督教聯合醫院其實已包括在10年的擴建計劃內。 \n 以下我會重點回應各位議員剛才提出的問題，包括九龍東的問題及整體醫療體系的問題。 \n 就縮短專科門診輪候時間而言，為紓緩專科門診的壓力，醫管局其實推行了一系列措施。首先，是就專科門診的新轉介個案實施分流制度，確保情況緊急的病人優先獲得治療。醫管局的目標是把第一優先類別(緊急)和第二優先類別(半緊急)個案的輪候時間中位數，分別維持於兩個星期和8個星期之內。一直以來，醫管局都能夠在這兩個類別履行承諾，而現在所指輪候時間比較長的是病情較穩定的病人。 \n 在2017-2018年度，醫管局會推行各項計劃再增加專科門診的服務量，例如於九龍東、九龍西及新界東聯網加強家庭醫學專科診所服務，以紓緩專科診所的工作量，並透過向現有醫護人員發放特別酬金，加強醫護人手。 \n 醫管局亦採取了措施，改善不同聯網的專科門診輪候時間存在差別的問題，當然這是從管理的角度，有效提高透明度，方便有意跨區就診的病人可以透過跨區就診，縮短輪候時間。 \n 在普通科門診方面，醫管局轄下的普通科門診服務集中以長者、低收入人士和長期病患者為主要服務對象，照顧的病人亦分別是病情穩定的長期病患者和偶發性疾病患者。有需要覆診的長期病患者每次應診後，均會獲安排下次覆診時間，無須另行預約，所以這類病人基本上沒有每次應診都要輪候的問題。最大的輪候問題，可能是一些病情穩定而第一次進行預約的病人和一些偶發性疾病的病人。 \n 在基礎醫療設施方面，政府和醫管局在去年已公布10年醫院發展計劃，預留了2,000億元落實這個發展項目，當中包括改善多項九龍東聯網的基礎設施。在基督教聯合醫院擴建計劃下，多項現有服務(例如日間護理服務、癌症服務和住院療養服務)均會得以提升。重建\n後的基督教聯合醫院會正式有一個癌症醫療中心，醫院的病床總數亦會由約1 400張增加至約1 960張，所以這是一個顯著的增加。 \n 聯網內的另一間醫院，靈實醫院正如我剛才所說亦會進行擴建。有關工程已於去年展開，這項計劃包括興建新醫院大樓和增設160張延續護理病床等。 \n 另外，設於啟德發展區的新急症全科醫院的工程預計在2017-2018年度展開，全面落成後可提供約2 400張病床。 \n 有議員提及啟德醫院興建需時，這的確是事實，因為這是一間大型醫院，亦是香港首次有一間提供超過2 000張病床的急症全科醫院，而且包括一個神經科學中心。所以，政府會爭取盡快落成有關項目，但我希望大家理解興建啟德醫院需要一段時間。 \n 同樣位於啟德發展區並興建中的香港兒童醫院，有關工程亦預計於今年竣工，並且會在明年投入服務。香港兒童醫院啟用後，預計可提供合共468張住院和日間病床，主要為全港罹患嚴重和複雜病症的18歲以下兒童提供第三層專科服務。 \n 此外，關於原議案提及的黃大仙區，醫管局正就聖母醫院的重建計劃進行籌備工作，初步建議包括重建醫院東翼和北翼成為一座新大樓，以及翻新門診大樓。重建後的聖母醫院將設有252張住院及日間病床，日間手術中心亦將附設4間符合現時標準的手術室，門診的診症室數目亦由原來的33間增至55間，增幅亦頗大。我相信改善這些硬件後，醫管局有能力考慮可否擴展門診服務等。 \n 至於數名議員提及我知道有些政黨亦一直爭取在聖母醫院提供24小時急症室服務，經過醫管局的專家多次論證，因為支援24小時急症室服務需要一間比較整全的全科醫院，所以暫時我們沒有這個計劃。 \n 牙科服務特別是長者牙科服務是多位議員關注的問題。關愛基金的長者牙科服務資助項目為合資格長者免費提供鑲牙和相關的口腔服務。由於長者生活津貼涉及的受惠人數眾多，所以大家留意到，政府最初將受惠對象的資格訂在比較高的80歲門檻。由於政府在短時間內已為大量希望接受這項服務的人提供服務，所以政府很快決定將受惠年齡下調。當然，隨着有關服務繼續開展，政府會盡快\n爭取將受惠年齡繼續下調。至於有議員問及的長者牙科外展服務計劃，其實這已是一項恆常的服務。 \n 在公私營醫療協作計劃方面，政府於去年3月向醫管局撥款100億元，設立了醫管局公私營協作基金。當然，醫管局會繼續利用這個基金和其投資回報，常規化並優化以試驗性質推行的臨床公私營協作計劃，亦會發展新的計劃，以善用私營醫療界別的資源，加強基層醫療服務，讓市民獲得更適切的醫療服務，以及幫助紓緩公營醫療系統的壓力。 \n 醫管局會繼續推行並優化現有的臨床公私營協作計劃，當中包括剛才議員提及的\"耀眼行動\"白內障手術計劃，以及為病人提供血液透析治療的公私營協作共析計劃等。當中最重要的，是為基層長期病患、血壓高和糖尿病病人提供的公私營協作計劃。我們非常希望隨着有關計劃在18區推出後，能夠讓市民有多一個選擇，到私家醫生診所接受治療。其實當這些病人到私家醫生診所接受治療，第一，他要支付的診金是相等於他在公立醫院或公立診所的診金，而且設有機制，讓他們定期回到公立醫院檢驗。再者，若有緊急情況，亦有機制可轉介他們到公立醫院接受治療。這項計劃將服務病人的數目大量提升後，可有效騰空更多普通科門診的就診名額。 \n 《藥物名冊》亦是多位議員關注的項目。為了讓更多病人在公立醫院和診所可以用標準費用，使用安全和有效的藥物，醫管局現有的《藥物名冊》其實已包含一個機制，讓當局不斷檢討和將新的藥物納入《藥物名冊》，詳細的數目我不在這裏再說。 \n 另一方面，作為一個後盾，醫管局亦設有一個基金，支援《藥物名冊》提供特別項目的藥物。 \n 在九龍東聯網的資源方面，這始終是議案辯論提出的重點，所以我會在此再談談。為了完善醫管局的資源分配機制很多議員認為九龍東是其中一個資源較為緊張的地區醫管局檢討督導委員會在2015年發表的報告建議醫管局進行檢討，加入以人口結構特徴和地區分布等為基礎的模型，分析不同區域人口的醫療需要，從而推算各聯網的服務量和所需資源。 \n 根據新的模型，醫院聯網的撥款基線基本上維持不變，但部分聯網會因應實質地區需要而獲得額外資源。這回應了部分議員關注到，\n當一個聯網或有議員為某些聯網爭取額外資源時，這些資源會否從其他聯網削減得來。我們在設計這個模型時並不希望發生這個情況，所以基本上我們不會影響每個聯網所獲得的資源基線。但是，如果根據這個新模型計算出來的結果，某一些聯網應該獲得更多資源，我們會在資源分配時，盡量把額外的資源撥給這些聯網。醫管局委託顧問研發該模型的工作現在仍進行中，而我間中亦會聯絡醫管局和顧問跟進他們的工作進度。在日後的分析中，可加入考慮基督教聯合醫院重建計劃和開設腫瘤科服務等因素對九龍東居民和聯網的影響。醫管局將會在適當時候公布有關工作的進展。 \n 在新的資源分析模型未完成前，政府已率先在最近數個財政年度為醫管局增撥資源，令醫管局可以率先為數個大家都認為資源較緊絀的聯網增加撥款。 \n 在作出總結前，因為議員就數個方面提出了整體的問題，我在此稍作回應。第一，在公私營醫療服務方面，議員之間有不同意見，但我非常同意在香港，我們面對的是一個公私營並存的雙軌制度，所以必須盡量利用兩個界別的現有資源。現在，公營系統的使用量接近飽和，但部分私營系統的使用量仍然有空間，所以我們一方面會繼續爭取為公營系統增加資源，另一方面，我們亦應該透過公私營協作計劃，盡量善用私營系統的現存空間。 \n 在整體醫療開支方面，我留意有數位議員都曾經提出有關意見。我同意香港應該就此再討論一下，至於下屆政府會否在這方面再進行檢討，我認為最低限度這是值得討論的，雖然這會觸及香港整體的經濟發展、理財和稅制等各方面問題。現在，香港在醫療方面的開支相對本地生產總值的百分比，相對其他已發展地區來說是比較低的。但是，要增加整體醫療部分的資源，其實並不是一個簡單問題，並非純粹由政府增加撥款便可以解決。因為如果政府在醫療方面增加撥款，雖然不是在醫療系統內競爭，但醫療系統便需要和其他服務(例如教育、社會服務甚至其他範疇)爭奪資源，但我仍然認為這是值得討論的。 \n 有議員亦提出應該加強基層和預防醫療服務，我是完全同意的。長遠來說，做好基層和預防醫療對公營醫療系統是有幫助的，因為醫院主要是為病人醫病，這對減輕公營醫療系統的壓力是有幫助的。我希望大家留意，本屆政府在基層和預防醫療服務方面都增撥了資源，例如在全港推行大腸癌篩查先導計劃，落實這項措施並不簡單，因為\n我們除了要增撥資源外，醫療人手和設施方面的配套都是在非常緊張的情況下達成，我覺得這是難能可貴的。在公私營醫療合作及衞生署和醫管局的合作下，我們已開展了這方面的計劃。當然，政府還推行了其他措施，例如疫苗資助計劃，其實都是一些預防醫療服務，亦反映政府重視預防醫療服務。 \n 我要提的最後一點是，部分議員因應整體醫護人手緊張而提到《醫生註冊條例》或香港醫務委員會(\"醫委會\")的改革。在這方面，我亦可以告訴大家，就醫委會改革而成立的三方平台已完成4次會議。我們正在緊密工作，就三方平台所收集的意見和反饋，務求在本屆政府餘下的任期向立法會提出《醫生註冊(修訂)條例草案》的最新方案。 \n 最後，我再次多謝各位議員就這項議案發表意見。我們會密切留意各區居民對醫療服務的整體需求，並加強基層醫療服務和增撥所需資源，以配合醫管局的工作和各聯網的居民的服務需求。多謝主席。",
      "sequence": 284,
      "bookmark": "SP_PO_SFH_00328"
    },
    {
      "title": "主席",
      "content": "我現在請何啟明議員就議案動議修正案。",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00329"
    },
    {
      "title": "何啟明議員",
      "content": "主席，我動議修正柯創盛議員的議案。 \n何啟明議員動議的修正案如下： \n\"在\"未能\"之前刪除\"現時，九龍東的公營醫療服務\"，並以\"九龍東的公營醫療服務一直\"代替；在\"(一)\"之後加上\"根據九龍東聯網的人口特徵適當地\"；在\"以縮短\"之前加上\"，\"；在\"津貼的長者\"之後加上\"，並增設長者牙科醫療券，以支援基層長者處理口腔健康問題\"；在\"協作計劃；\"之後刪除\"及\"；及在緊接句號之前加上\"；(十) 增設社區健康中心，為九龍東居民提供普通科門診服務、慢性病管理及健康教育等一站式基層醫療服務，以紓緩區內公立醫院的服務壓力；(十一) 在九龍東聯網設立關節置換中心，以縮短全關節置換手術的輪候時間；(十二) 增設流動醫療車，為區內的長者及行動不便人士提供簡單診療及身體檢查服務；(十三) 透過不同平台為市民提供足夠的醫療服務資訊，例如區內提供夜診服務的私家診所名單，以及區內私家診\n所在長假期間的營業時間等；及(十四) 增加長者醫療券金額，並加強對相關醫療服務提供者的監管\"。\"",
      "sequence": 286,
      "bookmark": "SP_MB_HKM_00330"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何啟明議員就柯創盛議員議案動議的修正案，予以通過。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "",
      "content": "",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 289,
      "bookmark": "EV_PUT_00333"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 292,
      "bookmark": "EV_VOTED_00336"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於何啟明議員的修正案獲得通過，陳沛然議員已撤回他的修正案。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，由於何啟明議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何啟明議員修正的柯創盛議員議案。 \n郭家麒議員就經何啟明議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(十五) 增撥資源以改善九龍東的精神科服務，包括增加醫護人手比例及增設夜診服務；(十六) 在九龍東增設更多長者健康中心、婦女健康中心及母嬰健康院，以增\n加服務名額及縮短區內居民輪候健康評估的時間；(十七) 在九龍東增設公營牙科診所、完善現行公營牙科服務，包括增設洗牙、補牙及鑲牙等服務、增加公營牙科診所的服務節數及名額，以及參照學童牙科保健計劃，增設\u0027長者牙科保健計劃\u0027，為長者提供每年一次的牙齒檢查及洗牙服務，以盡早處理長者的口腔問題，從而加強九龍東居民，特別是區內的長者、兒童、低收入人士及有特殊需要人士(如智障人士等)的牙科服務；(十八) 改善普通科門診電話預約服務系統，增派人手接聽預約電話，以協助九龍東的有需要人士(包括長者)預約診症時間；及(十九) 加強九龍東設有急症室各醫院的夜診服務，以及增設假日診症時段，以紓緩急症室的壓力\"。\"",
      "sequence": 295,
      "bookmark": "SP_MB_KKK_00339"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就經何啟明議員修正的柯創盛議員議案動議的修正案，予以通過。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "",
      "content": "",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 298,
      "bookmark": "EV_PUT_00342"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 301,
      "bookmark": "EV_VOTED_00345"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於郭家麒議員的修正案獲得通過，邵家臻議員已撤回他的修正案。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，由於何啟明議員及郭家麒議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何啟明議員及郭家麒議員修正的柯創盛議員議案。 \n胡志偉議員就經何啟明議員及郭家麒議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(二十) 設立種子基金資助市民定期進行身體檢查，以完善基層醫療服務，從而惠及九龍東居民；及(二十一) 為在九龍東已預留作興建醫院或診所的用地制訂詳細發展計劃，並盡快推行該等計劃\"。\"",
      "sequence": 304,
      "bookmark": "SP_MB_WCW_00348"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：胡志偉議員就經何啟明議員及郭家麒議員修正的柯創盛議員議案動議的修正案，予以通過。",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "",
      "content": "",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 307,
      "bookmark": "EV_PUT_00351"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "",
      "content": "",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 310,
      "bookmark": "EV_VOTED_00354"
    },
    {
      "title": "主席",
      "content": "梁耀忠議員，由於何啟明議員、郭家麒議員及胡志偉議員的修正案已獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何啟明議員、郭家麒議員及胡志偉議員修正的柯創盛議員議案。 \n\n梁耀忠議員就經何啟明議員、郭家麒議員及胡志偉議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；(二十二) 制訂機制，以確保經公立醫院轉介到私家醫院接受治療的病人在必要時可被安排重返公立醫院繼續接受治療；及(二十三) 加速審批醫院管理局《藥物名冊》內受資助藥物的種類，包括將名冊內的皮膚癌藥物維莫非尼(Vemurafenib)、肺癌藥物阿法替尼(Afatinib)，以及多發性硬化症干擾素那他珠單抗(Natalizumab)及芬戈莫德(Fingolimod)納入為受資助藥物；除盡快將已被臨床證實有效的陣發性夜間血尿症藥物依庫珠單抗(Eculizumab)及晚期肺癌藥物奧希替尼(Osimertinib)納入《藥物名冊》外，亦將有關藥物納入為受資助藥物，以確保病人獲得恰當的治療\"。\"",
      "sequence": 312,
      "bookmark": "SP_MB_LYC_00356"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁耀忠議員就經何啟明議員、郭家麒議員及胡志偉議員修正的柯創盛議員議案動議的修正案，予以通過。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "",
      "content": "",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 315,
      "bookmark": "EV_PUT_00359"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "",
      "content": "",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 318,
      "bookmark": "EV_VOTED_00362"
    },
    {
      "title": "主席",
      "content": "柯創盛議員，你還有1分38秒作發言答辯。在柯創盛議員答辯後，辯論即告結束。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，我再次多謝各位議員就我的原議案發言，可見大家都很關注香港的公營醫療服務。我認同全港的醫療服務均需要改\n善，但我更一心一意記掛着九龍東居民。很多同事都認同九龍東的醫療服務尤其短缺。我每天在地區面對九龍東的街坊，感到最心痛的，便是聽到他們的一句話：\"不知要等到何時，也不知能否等得到\"。看着他們受病痛之苦，我無法不為九龍東居民說句公道話。 \n 民主建港協進聯盟的地區\"兄弟\"知道我要提出這項議案後，在觀塘和黃大仙區舉辦簽名運動。短短1星期，我已收到9 718個簽名，每一個簽名也代表九龍東居民的一把聲音，反映他們對醫療服務的殷切期盼。我希望各位同事體恤九龍東居民的苦況，通過我的原議案\"急切改善九龍東公營醫療服務\"。多謝各位。 \n 主席，我謹此陳辭。",
      "sequence": 320,
      "bookmark": "SP_MB_WO_00364"
    },
    {
      "title": "",
      "content": "",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：柯創盛議員動議的議案，經何啟明議員、郭家麒議員、胡志偉議員及梁耀忠議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 322,
      "bookmark": "EV_PUT_00366"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "",
      "content": "",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 325,
      "bookmark": "EV_VOTED_00369"
    },
    {
      "title": "主席",
      "content": "現在已經是晚上7時多，我宣布會議暫停，明天上午9時恢復。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00371"
    }
  ],
  "date": "2017-3-29",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170329-confirm-ec.pdf"
}