{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "易志明議員, J.P. THE HONOURABLE FRANKIE YICK CHI-MING, J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, M.H., J.P.",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "membersAbsent": [
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG"
  ],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, G.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, G.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, G.B.S., J.P. THE HONOURABLE WONG KAM-SING, G.B.S., J.P. SECRETARY FOR THE ENVIRONMENT",
    "民政事務局局長劉江華先生, J.P. THE HONOURABLE LAU KONG-WAH, J.P. SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，財政司司長在本年4月26日表示，由於賣地及印花稅收入比預期高，而非經營開支較預期少，2016-2017財政年度的綜合盈餘會由修訂預算的928億元增加180億元至1,108億元。財政司司長決定把該筆額外的180億元預留作教育用途，包括加強高等教育界的學術和科研發展，具體分配和細節會交由教育局按既定程序跟進。另一方面，候任行政長官在其競選政綱中承諾，當選後會即時增加每年50億元的教育經常開支。就此，政府可否告知本會： \n(一) 教育局有否訂定該筆180億元預留款項的分配計劃；若有，幼兒、小學、中學、大專和特殊教育5大教育範疇分別可獲分配的款項，以及該等款項的具體用途為何；若否，教育局將於何時訂定該分配計劃； \n(二) 教育局有否就180億元預留款項的分配事宜諮詢各教育團體及其他持份者的意見；若有，所得意見為何，以及會否公開該等意見；若否，教育局會否及打算何時進行該等諮詢；及 \n(三) 現屆政府有否與候任行政長官及其辦公室人員溝通和協調，以確保上述每年50億元教育經常性開支和180億元預留款項用得其所；若有，詳情為何；若否，會否進行有關的溝通和協調？",
      "sequence": 4,
      "bookmark": "SP_MB_CKK_00013"
    },
    {
      "title": "教育局局長",
      "content": "主席，政府重視教育，並不斷投入資源為青年人提供全面而均衡的教育及培訓，使香港能持續發展。現屆政府上任以來，教育經常開支增加三成，由2012-2013年度的604億元增加至2017-2018年度的786億元，此數額為各政策範疇之冠。而教育經常開支佔教育總開支的比例，亦從2012-2013年度的不足八成，在今屆政府任期內提升至平均九成，顯示政府對教育的承擔。 \n 財政司司長就《2017年撥款條例草案》恢復二讀辯論時宣布，將政府在2016-2017年度額外的180億元盈餘預留作教育用途，包括加強高教界的學術和科研發展資源，以滿足教育範疇的不同需要。教育局正研究分配方案，供新一屆政府上任後早日考慮和決定。 \n 就候任行政長官在其競選政綱提及的新增50億元經常教育開支，候任行政長官在得到現任行政長官的同意下，正與教育局按教育界早前提出的建議制訂具體措施，包括那些應優先在2017-2018學年推行的措施。與此同時，候任行政長官已與教育界持份者會面，聽取意見。新一屆政府上任後將會盡快公布涉及新增經常開支的具體建議及尋求立法會財務委員會(\"財委會\")通過撥款申請。 \n 教育局會繼續與教育界團體和持份者保持緊密聯繫及溝通，就如何改善教育工作，聽取意見。",
      "sequence": 5,
      "bookmark": "SP_PO_SE_00014"
    },
    {
      "title": "張國鈞議員",
      "content": "主席，我早前跟不少教育團體見面時，這些團體指出，不少中小學可能因下年度學生減少，瀕臨縮班和削減人手邊緣。這些團體都希望政府這兩筆新增教育資源能夠盡快在7月中落實通過，讓學校盡快規劃下年度的人手和課程安排，免卻先\"炒人\"，然後再\"請人\"。 \n 就這方面，政府可否承諾在本年度會期結束前，向財委會提交有關撥款申請，讓議員盡快審議和通過？",
      "sequence": 6,
      "bookmark": "SP_MB_CKK_00015"
    },
    {
      "title": "教育局局長",
      "content": "主席，關於候任行政長官的50億元額外經常性教育開支建議，據我所知，候任行政長官希望可以在本立法年度，即今年\n7月底或中旬前，能夠提交立法會考慮。如果該建議屆時真的能夠提交立法會，希望財委會委員經充分考慮後，早日通過有關撥款。",
      "sequence": 7,
      "bookmark": "SP_PO_SE_00016"
    },
    {
      "title": "葉建源議員",
      "content": "主席，大家都知道教育的重要性，所以，我們歡迎每年增加50億元經常性撥款和這筆180億元一次過撥款。關於如何使用該筆50億元撥款，候任行政長官基本上已有眉目。但是，對於財政司司長提出的180億元額外撥款，暫時仍然茫無頭緒，除了會研究高教界學術和科研發展這些粗略的說法外，司長暫時未有提出甚麼想法。 \n 請問財政司司長提出額外撥款時，是否對如何使用這筆撥款已有一些想法？例如，現時中小學校舍和大學宿舍方面遇到的問題，會不會被列為這180億元撥款考慮的一部分？最近我與八大校長會面時，他們向我表示，很多大學宿舍現在已經獲撥土地和進行規劃，但尚欠撥款，以致許多工程未能展開，包括香港城市大學在內。局長會否盡快考慮如何解決大學宿舍和中小學校舍的問題呢？",
      "sequence": 8,
      "bookmark": "SP_MB_IKY_00017"
    },
    {
      "title": "教育局局長",
      "content": "主席，財政司司長在《2017年撥款條例草案》恢復二讀辯論時建議，將這180億元盈餘預留作教育用途，包括加強高教界的學術和科研發展資源，以及滿足教育範疇的不同需要。 \n 所以，葉議員剛才提到有關中小學校舍或維修問題，以至大學宿舍的問題，作為教育局官員，我們都十分了解這些教育範疇的不同需要。我們也和專上教育界和中小學界保持緊密溝通，以了解它們不同方面的需要。 \n 所以，我們考慮這180億元盈餘應如何分配的時候，必定會把這些因素悉數予以考慮，然後作出政府認為最適合的優先次序分配。 \n 我們正在進行有關方面的工作，因為180億元不是一個小數目，而教育界亦有各方面的訴求。所以，我們都會作詳細考慮，亦希望當我們作出決定或提出建議時，能夠盡快和業界或議員進行討論。",
      "sequence": 9,
      "bookmark": "SP_PO_SE_00018"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，政府重視教育，不斷為青少年教育和培訓投放資源，我當然予以支持。局長剛才表示，這筆180億元額外撥款加候任\n行政長官增撥的50億元，合共高達230億元。局長也表示，教育局會研究分配方案，供新一屆政府考慮和作出決定。 \n 我的補充質詢是，政府會就職業訓練方面調撥多少資源呢？事實上，職業訓練局的同事經常向我反映，部分教職員已持續10年以短期合約受聘。請問政府會否為提供職業訓練增加撥款呢？",
      "sequence": 10,
      "bookmark": "SP_MB_PSP_00019"
    },
    {
      "title": "教育局局長",
      "content": "主席，職業教育或職業培訓都是本局教育工作的重點。財政司司長早於今年的財政預算案內，預留7億元財政儲備，其中一項工作就是加強推廣職業專才教育。所以，在資源方面，除了這筆180億元額外撥款，以及現在所說的50億元增加撥款外，政府在預留的7億元裏，已把部分金額列作職業專才教育之用。 \n 我們考慮這180億元的撥款和如何使用時，一定會考慮是否需要在職業專才訓練方面增加資源。",
      "sequence": 11,
      "bookmark": "SP_PO_SE_00020"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我希望局長可以告知本會，在這筆180億元撥款中，有多少金額留作特殊教育和少數族裔教育之用呢？",
      "sequence": 12,
      "bookmark": "SP_MB_AS_00021"
    },
    {
      "title": "教育局局長",
      "content": "主席，由於這筆180億元款項屬於一次過撥款，我們必須考慮，在照顧有特殊教育需要和非華語學生的教育需要方面，究竟是以一次過撥款還是經常性開支形式較為適合。 \n 如果我們經考慮後認為，可以以一次性撥款方式照顧非華語學生或有特殊教育需要學生的需要，我們會在分配180億元撥款時一併考慮。 \n 我們從一些報章報道和教育界人士得知，候任行政長官在分配50億元撥款時，其中一個考慮是設立特殊教育需要統籌主任。本局目前在一些學校亦正進行試驗計劃，希望能夠早日把這項計劃恆常化。關於這方面，我們要待候任行政長官上任後，向大家作出交代和宣布。這已證明，無論現屆政府或下屆政府，均非常重視有特殊教育需要學生和非華語學生。",
      "sequence": 13,
      "bookmark": "SP_PO_SE_00022"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，局長的答覆有欠詳細。在現有的機制下，有特殊教育需要的學生和少數族裔學生備受影響，如果教育局獲發一次性撥款也不照顧這方面的需要，將來問題必定會日趨嚴重，所以，我很希望局長認真考慮從這180億元撥出一筆款項以改善這些學生現時遇到的問題。",
      "sequence": 15,
      "bookmark": "SP_MB_AS_00024"
    },
    {
      "title": "主席",
      "content": "石議員，你已指出補充質詢未獲答覆的部分。局長，你有否補充？",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "教育局局長",
      "content": "主席，當我們考慮如何使用這180億元的撥款時，必定會考慮石議員的建議。",
      "sequence": 17,
      "bookmark": "SP_PO_SE_00026"
    },
    {
      "title": "田北辰議員",
      "content": "主席，雖然有些政策對教育有好處，但往往牽涉數個政策局，因而產生兩個問題。第一，各自為政，成效不彰。第二，牽涉其中的政策局總會爭論一番，例如應從哪個信封提錢，以致出現像把足球傳來傳去，最終沒有射進龍門的情況。舉例來說，我建議為所有全日制和半日制幼稚園和小學，提供課餘託管服務，並與NGO(非政府機構)合作，但託管服務卻明顯屬於勞工及福利局的範疇。在識別有學前特殊教育需要的學生，以及提供早期言語治療方面，教育局、勞工及福利局和食物及衞生局當然不能幸免。在推廣閱讀方面遇到的情況就更有趣，一方面民政事務局自行推行自助圖書館服務機，另一方面教育局推展推廣閱讀活動，那麼何時才會達到全民\"漂書\"或全民閱讀的目標呢？最後，在STEM(科學、技術、工程及數學)方面，學校都在\"摸着石頭過河\"，而大家也知道，創意創新並不屬於教育局的範疇，應該由創新及科技局提供協助。 \n 我想提出的補充質詢是，這180億元既然屬於一次過撥款，其實最好考慮把整筆撥款用作分別成立不同基金，例如，定位清晰、具教育價值和需要跨局合作的語文基金，又例如託管服務基金、支援學前特殊教育需要基金、推廣閱讀基金和研究科技教育基金等。現時這些項目全都與各個部門有關，難以納入為教育局經常性開支。如果可以\n考慮把這180億元撥作成立數個基金，便可針對性地長期處理這些問題，並且利用基金回報把這些服務恆常化。我相信副局長或這位疑似候任局長應該有心求變，那麼他對這些想法有甚麼意見呢？",
      "sequence": 18,
      "bookmark": "SP_MB_MT_00027"
    },
    {
      "title": "教育局局長",
      "content": "主席，在執行政府工作時，各個部門當然有其負責的範疇。正如田議員剛才指出，很多問題有時需要跨局或跨部門合作處理，政府也有處理這些問題的機制。當然，政府在處理問題時，有時做得較有效率，有時由於各個部門有不同考慮，在處理問題時遇到較多掣肘。但是，我相信現屆政府和下屆政府都會加強部門之間的聯絡，以處理和解決社會面對的問題。 \n 談回那180億元撥款，我們現時的考慮主要從教育需要出發，正如財政司司長將這筆撥款預留給教育局時，也表明是作教育用途。我們當然會以照顧教育需要為主，然後決定採用甚麼形式提供服務能夠達到最佳效果。我們不排除可能有部分撥款會以基金形式運作，但當然要視乎最終決定，即究竟教育局想提供甚麼服務，而提供這些服務時，以哪種模式最能取得成效。如果在教育議題方面有需要與其他部門合作，教育局會擔當牽頭角色，聯同其他部門一起解決問題。",
      "sequence": 19,
      "bookmark": "SP_PO_SE_00028"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，最近有一位女教學助理在沙田大圍站墮軌身亡，懷疑因工作壓力太大而自殺。我想問局長，可否考慮從這筆50億元經常性開支撥出部分款額改善教學助理的待遇呢？據我了解，他們的薪酬中位數只有12,000元，遠低於文憑老師，而且連學校校工也不如。請問局長可否考慮為教學助理提供協助？",
      "sequence": 20,
      "bookmark": "SP_MB_RI_00029"
    },
    {
      "title": "教育局局長",
      "content": "主席，每當有不幸事件發生時，大家當然會感到十分傷心，也不願意看到這些事情發生。現時針對該宗不幸事件的調查尚未完成，仍未知道當事人萌生自殺念頭的原因，但無論如何，正如葉劉淑儀議員所說，我們不單關注教學助理，對於合約老師，以及教育範疇不同職位人員的服務條件，以至他們的精神健康，都是我們關心的重要事情。以我所知，候任行政長官現在正跟業界多個團體商討，就使用那筆50億元款項討論如何分配和提出建議。關於這方面，我手邊沒有資料或信息可以答覆葉劉淑儀議員，究竟會否有部分資源可以\n撥作處理例如教學助理薪酬的用途。然而，我們可以把葉劉淑儀議員的建議向候任行政長官辦公室反映。",
      "sequence": 21,
      "bookmark": "SP_PO_SE_00030"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，局長會否作出推薦呢？",
      "sequence": 22,
      "bookmark": "SP_MB_RI_00031"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "教育局局長",
      "content": "主席，以我所知，候任行政長官現時正就各項建議作出考慮和提出最終建議。關於這方面，我們會把葉劉淑儀議員的意見如實反映，我相信她能夠平衡各方面的利益，並且作出最好的決定。",
      "sequence": 24,
      "bookmark": "SP_PO_SE_00033"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們當然很希望政府能夠關注教學助理，考慮把符合教師資格的教學助理轉為常規教師。我想問局長，財政司司長原本決定把那筆180億元款項留作教育用途，包括加強高等教育界的學術和科研發展我申報我是香港理工大學講師但部分大學進行研究，有些不用怎麼花錢，有些卻需要花錢。Research Grants Council(研究資助局(\"研資局\"))主要透過撥款支持大學進行研究，而根據我聽到的消息，研資局那筆款項好像由於遇到投資問題，因此不能提供大量撥款予大學進行研究。局長是否清楚知道研資局現時擁有多少錢，每年可以撥給大學進行科研？",
      "sequence": 25,
      "bookmark": "SP_MB_HW_00034"
    },
    {
      "title": "教育局局長",
      "content": "主席，以我所知，該基金過去數年的回報比原先的估計為低，所以該基金產生的每年收入比過往少。不過，與此同時，我知道研資局和大學教育資助委員會可動用小部分本金，維持大學裏一些正在進行或將會進行的研究，因為進行研究的確需要一個頗為平穩的資金來源，不能出現大上大落，因為這樣會令研究生態出現重大改變。簡單來說，雖然收入比以前減少，但對每年撥予大學進行研究的總體支出的影響亦不是那麼嚴重，雖然有一些影響，但未必完全把收入減少造成的影響全部轉嫁到大學身上，因為可動用一些本金。",
      "sequence": 26,
      "bookmark": "SP_PO_SE_00035"
    },
    {
      "title": "主席",
      "content": "第二項質詢。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "許智峯議員",
      "content": "今年7月1日是香港特別行政區(下稱\"香港特區\")成立20周年。據報，國家主席屆時可能會訪港。另一方面，自2004年至去年每年7月1日，民間人權陣線(下稱\"民陣\")均獲康樂及文化事務署(下稱\"康文署\")免費借出維多利亞公園的足球場，作為遊行的集合及起步地點。然而，康文署拒絕了民陣於今年提出的有關申請，因為該等場地已借給香港各界慶典委員會(下稱\"慶委會\")，用作舉辦科學科技展覽。康文署表示，慶委會是一個慈善團體，因此可以優先預訂使用該等場地。就此，政府可否告知本會： \n(一) 有否接獲國家主席將會於香港特區成立20周年期間訪港的通知；若有，有關的日期、訪問安排，以及預算開支分別為何； \n(二) 康文署是否純粹基於慶委會屬慈善團體，決定把上述場地借給慶委會，而沒有考慮其打算在該等場地舉辦的科學科技展覽是否屬慈善活動；康文署會否檢討有關申請免費使用康樂設施的審批機制，以確保並非慈善性質的民間組織有公平合理的機會免費使用康樂設施；及 \n(三) 有否評估康文署拒絕民陣申請的做法，會否給予公眾一個負面印象，即政府基於國家主席可能會於香港特區成立20周年期間訪港，意圖減少遊行人數，以營造歌舞昇平的氣氛；若有評估，詳情為何；若否，原因為何？",
      "sequence": 28,
      "bookmark": "SP_MB_HCF_00038"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，為慶祝香港特區成立20周年，除了特區政府會舉辦一連串慶祝活動外，不少民間團體也希望借用康樂及文化事務署(\"康文署\")場地舉辦慶祝活動。就質詢的3個部分，現答覆如下： \n(一) 就質詢的第(一)部分，特區政府現時沒有資料可以公布。 \n(二) 維多利亞公園(\"維園\")是康文署轄下的康樂場地之一。由於維園交通方便，因此康文署經常收到不少團體申請使用足球場或中央草坪舉行大型活動。康文署一向按既定的指引\n和程序，處理轄下康樂場地的預訂申請及作出審批。《免費設施的預訂程序》(\"《預訂程序》\")是以預訂場地機構的類別及預訂時間來區分優先次序，並且清楚列出其詳情及附以例子。根據該《預訂程序》，可以在活動舉行前3個月預訂康文署康體設施的團體，包括在稅務局註冊的慈善團體及在社會福利署註冊的受資助非政府機構、體育總會的屬會、法定團體、根據《公司條例》或《社團條例》註冊的正式協會和法團、區議員辦事處等，當中以註冊慈善團體及受資助非政府機構的優先排列次序較高。《預訂程序》載於康文署網頁供市民查閱。 \n 康文署於本年3月15日收到香港各界慶典委員會(\"慶委會\")申請於6月下旬至7月初使用維園6個足球場作為舉辦慶祝特區成立20周年活動。其後，康文署於本年4月3日收到民間人權陣線(\"民陣\")的申請，以\"鴨脷洲社區職工會\"(\"職工會\")名義，於本年6月30日及7月1日借用維園6個足球場、中央草坪及音樂亭，舉行\"2017七一大遊行\"活動。 \n 由於慶委會是一個在稅務局註冊的慈善團體，並已於用場舉辦活動前3個月(即2017年3月1日至31日期間)提出申請，所以康文署按既定指引審批該優先預訂申請，因而未能接受職工會申請同時使用維園6個足球場舉辦活動。 \n 一般而言，如有不同機構申請在同一時間同一場地舉辦活動，康文署會按《預訂程序》列明的優先次序考慮預訂申請，並且會盡量作出協調。舉例來說，署方會檢視是否可以同時接納不同的申請，又或建議有關團體考慮另訂使用場地時間或使用其他場地的可行性等，以便不同申請團體經協調下可預訂康文署的康樂場地舉辦活動。 \n 有關《預訂程序》(包括所列的優先次序)行之有效，亦確保場地的預訂及分配程序公平、公開及公正。康文署會不時因應需要檢視有關安排。 \n(三) 如上文所述，康文署是基於已有團體於6月下旬至7月初申請在維園6個足球場舉行大型活動，而該團體享有較優先預訂設施的次序，因此康文署未能接納其他團體同一時\n段使用同一設施的申請。處理申請期間，康文署亦與民陣保持聯繫，其後收到民陣申請於本年7月1日改用維園其他設施，以舉行\"2017七一大遊行\"活動。經考慮當日活動的人流、交通情況及公眾秩序等因素及徵詢其他相關政府部門的意見後，康文署已接納民陣於7月1日借用維園中央草坪及音樂亭的申請。",
      "sequence": 29,
      "bookmark": "SP_PO_SHA_00039"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，距離今年7月1日還有大約兩星期，政府直至今時今日仍不肯確認和公布國家主席習近平會否在7月1日訪港，其實政府害怕甚麼？國家主席訪港是否不光彩的事？還是因為政府護主深切，深怕國家主席來港後，會聽到那麼多的反對聲音，以及市民對民主和普選的強烈訴求，所以才成立慶委會，霸佔維園的足球場，令舉辦\"2017七一大遊行\"的民陣連站立的位置也沒有？是否要待掃除所有反對聲音和障礙後，才敢公布和確認國家主席將會訪港？這是否政府的作風和做法呢？",
      "sequence": 30,
      "bookmark": "SP_MB_HCF_00040"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，許議員剛才所說的並非事實。如果議員看看主體答覆，便會清楚知道康文署在處理免費租用場地的申請時，有一套既定守則。在過往多次，大家一直相安無事，而這些守則是公開的，所有人都能看到，知道如何申請。如果有團體按照程序預訂場地，康文署必定會以公正、公平的態度來處理。這方法在過往一直行之有效，我們希望所有團體均會在網上參閱有關的申請程序及預訂的優先次序，以了解有關情況。",
      "sequence": 31,
      "bookmark": "SP_PO_SHA_00041"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我明白局長剛才所說，即政府設有《預訂程序》，並對慈善團體給予較高的優先次序。不過，我擔心的情況是，以前維園足球場亦曾在7月1日用作其他用途，而非讓\"七一大遊行\"作為集合地點，但從高空拍攝的景象可見，其實政府批予慈善團體舉行慶回歸活動的場地人丁疏落，然而，圍繞足球場的其他地方則水泄不通。 \n 請問局長，據他估計，現時已獲批舉辦慶回歸活動的慈善團體可動員多少人，以及能否盡用該6個足球場？按照以往的情況，我相信參與\"2017七一大遊行\"的人數，不會因為政府不批出足球場作為集合地點而減少，因為回歸20周年，我們亦預計國家主席習近平或會訪港，可能很多市民想上街表達對於回歸、\"一國兩制\"有否扭曲變形，\n以及回歸後各種民生和政治狀態的意見。現時署方這樣行事，局長有否評估在保安方面的問題，包括警察要維持秩序，並處理在維園足球場外擠滿參加\"2017七一大遊行\"的市民的問題？屆時整個銅鑼灣也可能會癱瘓，這樣的話，情況或會更糟。請問康文署有否就這決定與其他政府部門(包括警方)商討，以了解會否造成更大的人流管制問題？而且，那裏會擠滿市民，人車皆無法前行......",
      "sequence": 32,
      "bookmark": "SP_MB_HW_00042"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請你不要發表長篇議論。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我很高興聽到黃議員明白我們為訂場申請編訂了優先次序，亦聽到黃議員關心7月1日的秩序問題。我可以在這裏說，我們現時有關訂場的優先次序的程序並非局限於維園，而是於任何時間均適用於全港任何場地。如果有任何團體想提出申請，我們均會採用這套準則來處理，所以，不存在某個場地必定讓某項活動或某個團體使用的問題，這是處理預訂申請的精神和重要條件。 \n 第二，過往維園曾舉行不少活動，例如傷健共融活動、賣物會、嘉年華以至健康遊樂日，包括各種形式。7月1日，香港回歸祖國20周年，我相信民間活動必定會各適其適，有些朋友可能會舉辦慶祝活動，有些則可能會遊行以表達訴求。在香港社會，大家都能夠多元及包容地舉行活動。黃議員提到秩序的問題，我們當然高度關注及重視，我相信警方及其他執法機關均會為這個日子作出適當的準備。",
      "sequence": 34,
      "bookmark": "SP_PO_SHA_00044"
    },
    {
      "title": "許智峯議員",
      "content": "梁議員，局長剛才在主體答覆中表示，慶委會可以霸佔和優先使用維園，因為它是一個慈善團體，但它當天舉辦的是科學科技展覽，與慈善可以扯上甚麼關係呢？相反，民陣每年均舉辦七一遊行，是市民可以發聲，以及香港可以擁有言論、集會和結社自由的重要象徵。政府應在兩者之間取得平衡，現在卻讓慶委會優先使用該場地。所以，請問局長將來會否考慮修改有關預訂場地優先次序的機制，衡量一下哪件事情真的對香港更為重要？再者，署方今次把政見完全不同的兩個團體安排在一起，是否想製造一些衝突場面，令社會更撕裂？這是否政府想看到的場面呢？",
      "sequence": 35,
      "bookmark": "SP_MB_HCF_00045"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，首先，我不太認同許議員指有團體霸佔場地，情況並非這樣。事實上，這套準則是公開和透明的，根據程序，預訂場地的申請須在3個月前提出，而現時確實有一個團體在3個月前已預訂場地，而另一個團體則在其後才提出申請，在時間上已經有少許落差。 \n 此外，關於團體的性質，我不知道許議員有否參閱網上的指引，當中我們可清楚看到各個次序為何。我們多年來一直按這方式行事，亦希望能夠維持這方面的程序。 \n 許議員剛才問可否修改這套準則，但這套準則已實踐多年，一直相安無事。例如許議員作為區議員，區議員辦事處本身亦有其優先次序，如果他覺得需要作出一些改變，我們須經過很多諮詢才能夠作出有關改變，但我歡迎許議員繼續提供意見。 \n 至於許議員最後提出的關注事項，亦是黃碧雲議員剛才所關心的問題，在七一當天大家會舉辦不少活動，各適其適，我相信警方會做好準備工作，希望許議員可以放心。",
      "sequence": 36,
      "bookmark": "SP_PO_SHA_00046"
    },
    {
      "title": "黃國健議員",
      "content": "主席，維園不是為某些人而設，亦不是供某些團體專用的。採用\"霸佔\"的字眼，或比較雙方的參加人數，看看哪邊人數較多，這些完全不成理由，是一種霸道的作風。我反而想問，對於維園的使用，政府有否一套明確的標準，讓劉江華局長可以挺起胸膛，很清楚地告知市民？在預訂維園方面，政府是根據甚麼標準審批的呢？是否某些團體在某時段可以優先使用，或某些團體可以在某時段長期佔用維園？ \n 今年是香港回歸20周年，慶委會在維園舉辦一場慶典，究竟有何不妥之處，令某些人如此不滿，引起眾多指責的聲音？此外，政府把兩群持不同意見的人安排一起在維園，有否對所涉的風險作出評估？",
      "sequence": 37,
      "bookmark": "SP_MB_WKK_00047"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就黃議員剛才提到的問題，網上已載有《預訂程序》，或許我可以再詳細談談。我們一直說需要3個月前預訂，是指體育界以外的團體。事實上，舉例而言，學校是會獲得優先處理\n的，可以在1年前申請預訂；與體育有關的活動亦然，因為這些都是體育場地，這些活動都有其優先次序。至於其他方面，香港大大小小的團體均會舉辦不少活動，林林總總。所以，署方就它們在3個月前所作的預訂申請編訂了次序，而慈善團體的優先次序較高，這是很清楚的。 \n 關於各團體所舉辦的活動，我們希望它們在各方面均能遵守大會的規則及指引。至於秩序方面，正如我剛才所答覆，警方及場地的同事會密切關注及作出安排。",
      "sequence": 38,
      "bookmark": "SP_PO_SHA_00048"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，有市民向本人反映，上水天平路一幅面積二萬平方呎的私人農地上有一個非法經營的戶外燒烤場。據悉，美孚附近的九華徑舊村一帶亦有兩個非法經營的戶外燒烤場。該等燒烤場對附近居民造成氣味、噪音及光污染的滋擾，亦帶來環境衞生及違例泊車等問題。由於該等燒烤場無牌賣酒，亦導致有顧客醉酒鬧事的治安問題。此外，燒烤場欠缺消防設施危害其顧客的安全。儘管當局曾對非法經營戶外燒烤場的人士提出檢控，但該等經營者只把罰款視作經營成本之一，反映罰款未能起任何阻嚇作用及有關法例存在漏洞，以致有關問題多年來仍未見解決。就此，政府可否告知本會： \n(一) 現時哪些法例對戶外燒烤場作出規管，包括經營者須申領甚麼牌照；現時合法經營的戶外燒烤場數目，以及有否統計現時非法經營的戶外燒烤場數目；過去3年，每年各政府部門接獲多少宗針對戶外燒烤場的投訴，並按投訴內容列出分項數字； \n(二) 有關的政府部門有否定期巡查合法經營的戶外燒烤場，以確保燒烤場按發牌條件及相關法例營運；過去3年，就違反發牌條件或涉及非法構築物的燒烤場，各政府部門採取了甚麼跟進行動，以及有否對有關經營者提出檢控；如有，\n被定罪人士的判罰為何；有關跟進行動現時的進展為何；鑒於戶外燒烤場長期帶來環境衞生、噪音、交通、治安等問題，政府有否計劃修訂法例以加強規管和提高罰則，並加強執法力度，以改善目前的情況；如有，詳情為何；如否，原因為何；及 \n(三) 會否訂立戶外燒烤場違例記分制，燒烤場如被投訴而投訴查明屬實可被記分，而記滿分的燒烤場須停止營業，以收阻嚇作用；如會，詳情為何；如否，原因為何；當局有何其他措施解決上述問題？",
      "sequence": 40,
      "bookmark": "SP_MB_SH_00051"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物環境衞生署(\"食環署\")一向關注戶外燒烤場內涉及無牌經營食物業引致環境衞生滋擾的情況，除對該些無牌食物業處所進行常規巡查及執法外，亦不時採取突擊檢控行動，並會按情況增加檢控頻次及以拘控的方式檢控違例者和撿取涉案物品，以加強阻嚇之效。 \n 我現就質詢的各部分答覆如下： \n(一) 根據《食物業規例》，視乎經營者的經營方式，一般在戶外燒烤場內申領的食物業牌照大致分為以下3類： \n(a) 如出售食物供顧客在其處所內進食或飲用的食物業，須申領食肆牌照； \n(b) 如只配製供出售的食物在食物業處所以外地方進食的食物業，須申領食物製造廠牌照；及 \n(c) 如出售新鮮、冷凍或冷藏肉類的食物業，須申領新鮮糧食店牌照。 \n 根據紀錄，食環署在過去一年曾就9個戶外燒烤場(包括何議員在主體質詢中提到的燒烤場)涉及無牌經營食物業採取執法行動，當中包括向燒烤場經營者在燒烤場內未有領取相關食物業牌照而無牌經營食物業合共提出72宗檢控，包括5次拘控及撿取物品行動。另外，在過去一年，\n食環署亦曾聯同警務處對上述的戶外燒烤場採取兩次聯合執法行動，以及就有關燒烤場的其他違規情況，例如無牌賣酒、噪音或違反地契條款等問題，轉介至相關的政府部門採取相應跟進行動。 \n 根據紀錄，現時食環署在經營戶外燒烤場內共簽發了12個相關食物業牌照，包括兩個食物製造廠牌照及10個新鮮糧食店牌照。在2014年至2016年期間，食環署共接獲160宗有關燒烤場涉嫌無牌經營食物業的投訴；共19宗有關燒烤場引致環境衞生滋擾的投訴；以及9宗有關燒烤場食物不潔或未有妥善儲存食物的投訴。 \n 至於其他部門，若發現任何戶外燒烤場內有違法或違規的情況，亦會作出調查及跟進行動。在2014年至2016年期間，環境保護署共收到119宗有關戶外燒烤場的污染投訴，而其他相關部門並沒有就全港各區燒烤場的投訴個案備存有關統計數字。 \n(二) 食環署人員會定期巡查所有持牌食物業處所，如發現有違規情況，巡查人員會視乎情況發出警告或提出檢控；如持牌人持續違規，食環署會引用違例記分制及警告信制度執行暫時吊銷或取消其牌照。 \n 在2014年至2016年期間，食環署就涉及經營戶外燒烤場業務的持牌食物業處所因違反牌照條件共發出4個口頭警告。同期，有關的持牌食物業處所未有因違例而被檢控或被定罪的個案。 \n 根據《食物業規例》，任何人無牌經營食物業，即屬違法；一經定罪，最高可被罰款5萬元及監禁6個月，如持續違例者則每天另加罰款900元。根據紀錄，過去一年，在上述燒烤場因無牌經營食物業被食環署檢控及已定罪的個案中，最低、最高及平均罰款分別為1,200元、10,000元及4,292元。在法庭審理一些有關燒烤場屢次涉及無牌經營食物業的案件時，食環署會向法庭提供有關違例者的過往有關定罪紀錄及相關投訴數字，以協助法庭作出適當的量刑。食環署亦可根據《公眾衞生及市政條例》第128B條向法庭申請封閉令，封閉無牌經營的食肆。 \n 至於其他部門，一般而言，會視乎每宗個案的情況，按其職權及相關條例賦予的權力，就戶外燒烤場涉及的相關違法或違規行為，包括違反《消防條例》或《危險品條例》、違反《應課稅品(酒類)規例》、違反《建築物條例》、違反地契、違反相關的污染管制條例等情況，採取適當行動。 \n 現時，法例已賦予食環署及相關部門足夠權力處理燒烤場涉及無牌經營食物業的問題。食環署及相關部門會繼續密切監察有關燒烤場涉及無牌經營食物業事宜，並會按情況所需加強執法，打擊有關違法活動。 \n(三) 食環署一直對持牌食物業處場所(包括持牌的燒烤場)施行違例記分制及警告信制度。根據違例記分制，持牌人如因觸犯《公眾衞生及市政條例》及其附屬法例中有關食物安全及環境衞生的違例事項而被定罪，會被食環署記下預定的違例分數。持牌人如在指定的時間內被記滿足夠的分數，其牌照會被暫時吊銷或被取消。此外，根據警告信制度，持牌食物業處所如違反牌照條件，食環署會向持牌人發出警告信，持牌人如在接獲警告信後仍持續違反牌照條件，其牌照會被取消。 \n 最終，要有效遏止違規經營戶外燒烤場業務而引致的環境衞生滋擾，實有賴相關政府部門按其職權採取適當的執管。",
      "sequence": 41,
      "bookmark": "SP_PO_SFH_00052"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，根據局長的主體答覆，政府在過去一年曾對9個戶外燒烤場就無牌經營食物業提出72宗檢控，所以，政府並非沒有採取行動，在過去一年，平均每個燒烤場面對最少8宗檢控。 \n 可是，高局長在主體答覆最後一句提到\"實有賴相關政府部門按其職權採取適當的執管\"。我想問政府，既然提到有足夠的權力採取行動，亦可以向法庭申請封閉令，而過去一年又對9個燒烤場提出了72宗檢控，究竟要在甚麼情況下才會向法庭申請封閉令呢？",
      "sequence": 42,
      "bookmark": "SP_MB_SH_00053"
    },
    {
      "title": "食物及衞生局局長",
      "content": "對於每宗違例或違規事件，我們必須考慮其情況，而不可以單單根據一些數字，例如一共有多少宗投訴及當中有多少宗被定罪，從而判斷應否申請封閉令。這完全視乎每宗違規事件的\n情況有多嚴重，以及事件涉及的食肆或燒烤場地的往績為何。正如我剛才在主體答覆中提到，就有關罰則是否太輕的問題，法例訂明的罰則具備足夠的阻嚇力，但我們會因應個別投訴或過去執法的情況，向法院提供盡量清晰的內容及有關處所的往績，希望可以幫助法院作出適當處分。",
      "sequence": 43,
      "bookmark": "SP_PO_SFH_00054"
    },
    {
      "title": "容海恩議員",
      "content": "我認為應嚴厲打擊無牌燒烤場及這些無牌經營的食物業。正如局長剛才的答覆，各個部門均有責任作出處理。根據《食物業規例》，最高刑罰是罰款5萬元或監禁6個月。我想知道過往曾否有人被判處監禁？ \n 剛才何議員也問及封閉令的做法，我想問局長，過往曾否發出封閉令，以及食環署會根據甚麼程序決定申請封閉令？是否要累積某一次數的定罪紀錄才會申請封閉令呢？",
      "sequence": 44,
      "bookmark": "SP_MB_YHY_00055"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，容議員的補充質詢有兩部分。第一是過往曾否有人被判監禁。我暫時能夠提供的資料顯示沒有。當然，為了安全起見，我會回去澄清一下，然後再提供資料，(附錄I)暫時來說，根據我手上的資料，過去並沒有人被判處監禁。至於罰款的款額，我剛才已在主體答覆中提及。 \n 至於何時才會封閉有關處所，正如我剛才解釋，我相信每宗個案須視乎其嚴重程度。如果過去數年的個案的情況未達到嚴重的程度，自然不會出現處所被封閉的情況。但是，如果真的有個別違規的情況嚴重，我們會毫不猶豫地採取適當及能夠反映其嚴重程度的罰則。",
      "sequence": 45,
      "bookmark": "SP_PO_SFH_00056"
    },
    {
      "title": "林卓廷議員",
      "content": "主席，剛才局長回答時說要視乎情況是否嚴重來決定是否申請封閉令。我想對局長說，上水的燒烤場的情況必定是嚴重的，因為附近有老人院及民居，而且收到的相關投訴亦十分多。 \n 主席，根據政府現時提供的數字，自10月至今當局向該場地只提出11宗檢控，罰款4,000多元至6,000多元，即平均每月大約一宗，繳付大約6,000多元的罰款。其實，這樣又有何阻嚇力呢？政府應該審視有關的情況，其實這問題已經非常擾民，我要求政府盡快採取封\n閉令的措施，以避免發布一個錯誤的信息，令人以為可以罰款數千元當作交租，便可以繼續經營無牌燒烤場。",
      "sequence": 46,
      "bookmark": "SP_MB_LCT_00057"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我必須重申，如果根據個別違規或犯法的行為和情況，令我們的部門認為有需要採取一些相應的罰則，我們必定毫不猶豫地去做。至於議員就某宗投訴的判斷，恕我不能在此評論。",
      "sequence": 47,
      "bookmark": "SP_PO_SFH_00058"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，根據局長剛才所說，過去遭檢控的個案的罰款為千多元、數千元或萬多元，基本上完全沒有阻嚇作用。就這類燒烤場來說，例如九華徑的燒烤場，多年以來，該燒烤場與附近民居相距只是20米，居民每天都嗅到燒焦及燒碳的氣味，的確是很難受的。為處理這問題，我想問政府，會否組成一個聯合專責小組，專門處理這類經常被投訴的燒烤場？專責小組可由食環署、地政總署等人員組成，並採取合適及果斷的措施。請問會否有部門牽頭呢？",
      "sequence": 48,
      "bookmark": "SP_MB_CHP_00059"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我再重申，就陳議員的補充質詢，我們的部門除了各自按其責任及法例賦予個別部門的權力執法外，正如我在主體答覆中所說，在有需要的情況下，我們會聯合其他執法部門一同處理個別的違規情況。",
      "sequence": 49,
      "bookmark": "SP_PO_SFH_00060"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席......",
      "sequence": 50,
      "bookmark": "SP_MB_CHP_00061"
    },
    {
      "title": "主席",
      "content": "陳恒鑌議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "陳恒鑌議員",
      "content": "......局長沒有回答我的補充質詢。我問會否成立一個專責小組，而不是聯合行動。我問會否成立專責小組處理這類問題？",
      "sequence": 52,
      "bookmark": "SP_MB_CHP_00063"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我的答覆是要視乎情況，即如果個別的違規情況達到嚴重程度，我們的部門便會判斷究竟應採用專責小組的方式、聯合的方式，還是由個別部門執法的方式處理。",
      "sequence": 54,
      "bookmark": "SP_PO_SFH_00065"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，冰封三呎，非一日之寒。上水和九華徑的燒烤場其實不是一年半載的事，而是五六年來一直發生，而政府部門無法執法，或正如高局長剛才所說般因應情況處理。由於累積了這麼多個案，而相關部門仍然認為問題不嚴重，我們才在本會提出質詢，以了解當局是否有權執法。政府的答覆表示有執法權力，甚至可以申請封閉令，但政府卻一直沒有動用這把\"尚方寶劍\"。因此，我們數位議員便問政府何時才會使用？我看到政府對這些燒烤場執法，一直只是以影響居民為由而採取票控的形式，我認為政府這答覆不能令居民信服。局長你回去會否重新考慮就問題嚴重性的標準作出調整？",
      "sequence": 55,
      "bookmark": "SP_MB_SH_00066"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，我要向何議員指出，如果我沒有記錯，我在主體答覆中也提到一些例子，除了票控之外，也有拘控的情況。 \n 至於大家強烈反映一些個別情況，對當區居民造成長期的困擾，我肯定會與部門再檢視這些情況，看看有否需要加強執法行動。",
      "sequence": 56,
      "bookmark": "SP_PO_SFH_00067"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，局長說已經多次提出票控，但這些燒烤場也會帶來消防安全方面的隱憂，因為顧客在該處明火燒烤。 \n 我看到當局對Hidden Agenda執法的速度極快，包括採取\"釘契\"等各樣做法。除食環署外，為何其他政府部門沒有行動呢？例如地政總署有否\"釘契\"？消防處有否發出告票呢？我現在看到的問題是，對於某些商業行為，當局非常嚴格執法，但對於這些明顯牽涉消防安全問題的活動，究竟有否執法呢？有否交由有關部門執法呢？",
      "sequence": 57,
      "bookmark": "SP_MB_JT_00068"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才在主體答覆中已經提及，議員特別指出的消防處是有執法的。如果戶外燒烤場涉及相關違法或違規行為涉嫌違反《消防條例》(例如阻塞緊急走火通道)或《危險品條例》(例如無牌儲存過量危險品)等，消防處是會執法的。 \n 剛才在回應何議員另一部分的質詢時，我曾提供有關違法和執法的數字，亦指出食環署的執法數字，以及環境保護署收到多少宗有關污染的投訴。同時，我亦指出其他相關部門並沒有就涉及戶外燒烤場投訴個案的執法備存統計數字。所以，這並非反映消防處沒有執法，消防處應該是有執法的，只不過個別部門未必會特別就戶外燒烤場的投訴個案作出分類而已。",
      "sequence": 58,
      "bookmark": "SP_PO_SFH_00069"
    },
    {
      "title": "主席",
      "content": "譚文豪議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，局長沒有回答我的補充質詢。我的補充質詢很清楚，我問消防處或地政總署有否執法，但局長卻說沒有相關資料。今天這項口頭質詢早已交給他們，為何沒有相關數字呢？",
      "sequence": 60,
      "bookmark": "SP_MB_JT_00071"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我再說一次，他們沒有這項分類數字。",
      "sequence": 62,
      "bookmark": "SP_PO_SFH_00073"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "易志明議員",
      "content": "主席，貿易及物流業是本港四大經濟支柱之一，其經濟貢獻佔本地生產總值超過兩成，而其聘用的人數接近75萬。然而，本港的港口貨櫃吞吐量近年呈下降趨勢。此外，據報政制及內地事務局局長在本年4月表示，為避免粵港澳大灣區(下稱\"大灣區\")城市之間的惡性競爭，香港或要放棄部分非優勢產業(例如碼頭貨運)，並應朝高增值行業方向發展。就此，政府可否告知本會： \n(一) 有否與大灣區內其他10個城市的當局商討制訂貨運業的分工合作計劃；如有，詳情為何；  \n(二) 鑒於政府曾表示會於本月底向國家發展和改革委員會提交其對大灣區規劃的意見，該等意見會否包括發展本港貨運業的建議；如會，詳情為何，以及有否評估該等建議對貨運業、本港經濟及勞工市場的影響，而在提交該等建議前會否諮詢相關業內人士和團體；及 \n(三) 鑒於全球10個最繁忙的港口中，有3個位於大灣區，而區內亦有5個民用機場，政府有何計劃進一步支持和鞏固香港作為區域物流及航空樞紐的地位，以及促進香港的貿易及物流業在大灣區的經濟發展中擔任龍頭角色？",
      "sequence": 64,
      "bookmark": "SP_MB_FY_00076"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，粵港澳大灣區(\"大灣區\")發展規劃是國家在\"十三五\"規劃及\"一帶一路\"倡議下重要區域性發展規劃之一，有助推動香港、澳門與廣東省9個城市在商貿物流、專業服務、科技創新等多方面的合作和發展，以及運輸基建的聯通。特區政府會按照\"一國兩制\"、\"優勢互補\"、\"互利共贏\"等原則參與大灣區的發展規劃工作，充分發揮香港的優勢，以及作為國際大都會的特色和開放引領作用，與區內其他城市互相補足協調，將大灣區發展為具競爭力的世界級城市群。 \n 就易志明議員提問的各部分，我現綜合答覆如下： \n 香港是南中國的主要樞紐港，進出香港的貨物以價值計算約八成與內地相關。香港港口去年的吞吐量接近2 000萬標準箱，其中約三分之二與珠三角相關。香港國際機場連續7年為全球最繁忙的貨運機場，去年吞吐量超過450萬噸，粗略估計其中約七成為來往珠三角的貨物。由此可見，香港與大灣區貨運業關係密切。珠三角區域越發展，香港越有進一步發展的空間，但我們必須經常審視自我特色和優勢，致力提升整體競爭力，做到國家及區域所需、香港所長。 \n 目前，香港港口與大灣區內其他港口各自有其分工定位。香港港口是南中國貨物的集散地和區內重要轉運樞紐，而大灣區內的其他主要港口(例如蛇口、鹽田、南沙等)則以直接貨物運輸為主，故不存在放棄香港港口的命題。儘管現時香港與其他大灣區城市在貨運方面未有具體合作計劃，但是隨着大灣區發展的推進，區內各港口會在優勢互補下，各自發展所長，從而提升整個區域的物流實力。香港會繼續\n強化轉運港功能，同時積極拓展高增值海運服務，發揮好\"超級聯繫人\"的作用。 \n 就大灣區發展規劃，特區政府徵詢業界和相關諮詢委員會，向國家相關部委提交建議，當中勾勒香港的國際大都會定位，以及作為國際金融、航運、貿易三大中心及專業服務集群的優勢。 \n 海運方面，我們致力鞏固香港國際海運中心的地位，積極推動香港港口和高增值專業海運服務發展，為大灣區內的海運企業提供高質素的海運服務，協助區內企業\"走出去\"，並吸引外國企業善用香港的服務及區域總部定位進入內地市場。 \n 空運方面，現時每日有約1 100航班來往香港與世界各地約190個航點，當中包括內地40多個航點。我們致力鞏固香港國際機場作為國際及區域航空樞紐的領導角色，在中央政策支持下落實三跑道系統計劃，並加強與區內其他主要機場的合作協調。 \n 政府一直推行措施，配合上述的\"鞏固\"策略。當中包括： \n 第一，完成把葵青貨櫃碼頭的進港航道的航行水深由15米挖深至17米，以便特大貨櫃輪可不受潮汐影響進出貨櫃碼頭；並分階段提供更多港口後勤用地，以擴大貨櫃堆場空間及增加駁船泊位設施，提升處理貨物的效率。 \n 第二，提供土地作發展現代物流之用，自2010年起已批出合共6.9公頃物流用地，並於屯門西預留兩幅共約10公頃的土地。同時，機場管理局(\"機管局\")已於機場島南貨運區預留約20公頃的土地，以支持轉口、電子商貿及高增值空運貨物的發展。 \n 第三，將來香港國際機場三跑道系統運作後，預計每年可處理約900萬公噸的貨物，比現時增加接近1倍。在三跑道系統落成前，機管局推行多項設施提升及擴建計劃，提升客貨運處理能力。 \n 此外，港珠澳大橋連接粵港澳三地，啟用後來往珠海至葵青貨櫃碼頭和香港國際機場的行車時間大大縮減，來自珠三角西部的貨物將來可善用香港的機場和貨櫃碼頭，為香港物流業帶來更多商機。 \n\n 可以指望，憑着香港的高端增值商貿和專業服務、世界一流的基建和人才培訓，以及作為國際大都會的全球連繫，一定可以在大灣區發展中充分發揮其重要引領作用。",
      "sequence": 65,
      "bookmark": "SP_PO_STH_00077"
    },
    {
      "title": "易志明議員",
      "content": "主席，首先，我多謝局長澄清有關譚志源局長之前所發表的言論。譚局長認為為了避免惡性競爭，香港應放棄按世界標準獲公認為非常成功的港口業務。我在此引述局長在主體答覆的用字：\"不存在放棄香港港口的命題\"，對此我們表示歡迎。我希望政府高級官員日後要謹慎言論。 \n 至於我所提出的主體質詢，局長其實並沒有實質答覆，只是複述一些已發生或正在進行的工作，我聽不到有新思維或實質建議。 \n 在主體質詢第(二)部分，我問政府在向中央政府提交建議前，會否諮詢相關業內人士和團體。我提出這問題，是因為我並無察覺政府有進行相關的諮詢工作。而且，我相信沒有人(包括政府)可以全面掌握各行各業所面對的挑戰和機遇，以及業界需要政府以怎樣的政策來支援，才可在日後的大灣區發展中擔當一定的角色。",
      "sequence": 66,
      "bookmark": "SP_MB_FY_00078"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在發展香港的空運和海運方面，我們有不同的機構負責。在海運方面，我們有香港海運港口局(\"海運港口局\")；在物流方面，則有香港物流發展局(\"物流發展局\")。我們一直也有跟這些團體商討如何鞏固香港作為國際航運中心及物流樞紐的地位，亦會討論有關措施。在空運方面，我們亦有其他諮詢機構，包括航空發展與機場三跑道系統諮詢委員會，而機管局亦擔當重要角色。 \n 因此，我們並非因為面對大灣區的發展，才如夢初醒般要做一些事情。其實，政府和業界一直以來也共同努力，提升和鞏固香港在空運和海運方面的地位。大灣區發展計劃的出現，當然為香港帶來更多商機，亦讓我們與內地相關城市有更多協調和合作。然而，我要強調，城市之間有時無可避免地一定會有競爭，這是全球區域的趨勢。不過，我們希望競爭是基於實力，而不是惡性競爭。",
      "sequence": 67,
      "bookmark": "SP_PO_STH_00079"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，物流業是本港四大經濟支柱之一，亦有數十萬就業人數。可是，貨櫃碼頭的吞吐量現時已由第一位下跌至第六位，拖\n累貨櫃碼頭工人的收入，以及中港司機的工作量。易志明議員剛才表示，他擔心大灣區的發展會帶來惡性競爭，影響業界的就業情況，希望可以避免。局長剛才表示當局現時與大灣區各城市未有具體的貨運合作計劃，他認為隨着大灣區發展的推進，區內各港口會出現優勢互補的情況。我們當然希望可以達致這個效果，而不會出現惡性競爭。 \n 其實，我主要想提出一個問題，就是隨着大灣區的發展，政府有否評估相關發展對葵涌貨櫃碼頭業務萎縮及中港運輸從業員的影響呢？",
      "sequence": 68,
      "bookmark": "SP_MB_PSP_00080"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，一般而言，不論是在物流業或運輸行業，我們現時均面對人手不足的問題，因此我們要花很多資源來努力提升人才培訓的工作，以吸引新人入行。 \n 在港口方面，在10多年前約14年至15年前，香港確實是全球吞吐量最高的港口，而今天則排名第五。不過，這並不等於香港的吞吐量出現大幅下降，而是其他港口的吞吐量迅速提升，當中包括上海、新加坡及深圳，畢竟內地是現今貿易及貨量的主要來源。 \n 如果檢視香港港口過去10年的平均吞吐量，每年皆圍繞2 000萬公噸。因此，實際上，本港港口的表現仍然優秀，效率很高，且讓我以一個比較來說明。在歐洲，漢堡港是歐洲第二大港，但漢堡港的總吞吐量只是香港的一半，所以他們認為香港做得很好。因此，我們不應因為內地其他港口近年的躍升，而過分地認為香港已沒有發揮之處，事實上，本港仍不斷發揮作用。問題是，我們要經常自我檢討，保持我們的實力。",
      "sequence": 69,
      "bookmark": "SP_PO_STH_00081"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我認同局長所說，我們不應單看吞吐量，而應看增值方面。可是，我相信局長也知道，過往香港港口處理大量本地出口貨運(domestic export)，增值當然高；後來轉為re-export(轉口)，增值較低；現時，據業界人士表示，大部分均是trans-shipment，即(轉運)，增值更低。局長有何建議可以讓香港從事多些高增值的業務，以及解決人手問題呢？因為我不大覺得政府有在這方面進行宣傳，雖然政府有鼓勵人修讀自資大學課程，但有否鼓勵人修讀這些物流及運輸專業的訓練課程呢？",
      "sequence": 70,
      "bookmark": "SP_MB_RI_00082"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，事實上，我們有引進新措施，鼓勵多些青年人加入海運及空運行業。在2014年，在立法會的支持下，政府撥款1億元成立了海運及空運人才培訓基金，反應非常好。當局亦有安排一些學生每年暑假在相關機構實習，而有相當大比例的學生留在這行業。 \n 葉議員剛才說得對，與早期比較，香港港口現時主要從事剛才提到的轉口即re-export及trans-shipment的貨物，佔近六成以上。由此可見，本港貨運出現一些質的變化。如果要維持本港港口整體海運的實力，我們不能單靠搬貨，亦要多做些與海運有關的專業服務，這是我們近期比較強調的方向。海運港口局亦花了很多心思，推廣與海運有關的專業服務，我們在這方面是頗全面的，當中包括船舶管理、海事保險、船舶融資，海事法律和仲裁服務等。在這方面，香港其實做得很好，本港有超過800間公司從事這類服務，這些均是比較高端和增值的服務。",
      "sequence": 71,
      "bookmark": "SP_PO_STH_00083"
    },
    {
      "title": "易志明議員",
      "content": "主席，局長在主體答覆中提到，\"香港會繼續強化轉運港功能，同時積極拓展高增值海運服務\"，這個方向當然是對的，問題在於如何進行。當局現在不時會前往世界各地推廣香港的競爭優勢，但如果我們的形勢確實這麼好，本港與航運相關的業務便不會不斷流失至我們周邊的競爭國家。 \n 我很高興今次政府提出為飛機租賃業務引入稅務優惠，從而吸引他們落戶香港。我想問，運輸及房屋局有否考慮採納香港船東會的建議，透過稅務優惠，吸引一些船東、船舶管理者及商品貿易商落戶香港，從而吸引更多其他相關服務社群來香港，令本港可以確實成為亞洲區的航運中心？",
      "sequence": 72,
      "bookmark": "SP_MB_FY_00084"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我在主體答覆中所提及，我們十分重視香港作為國際大都會及全球連繫者的角色，不論在海運或其他業務範疇，我們均刻意吸引海外企業來港，香港也成為一個區域總部。 \n 過去數十年，就稅務政策而言，與其他一些地區、國家比較，香港是較少使用稅務上的特別安排，因為香港基本上已經是一個低稅的地方。不過，正如易議員剛才提到，當局最近在推廣飛機租賃業務上，確實在稅制上作出特別安排，這是一個突破。我在此說明，我們不會\n像其他國家般，刻意以稅務安排來吸引其他企業來港，因為只靠提供稅務優惠，但在其他配套、整體經濟實力等方面卻追不上的話，這並不可行。我們從參考其他國家的經驗得知，這些公司在當地發展之後，很快就會離開。然而，在經過全面評估，並考慮到某些行業將來的策略性發展，如果有必要、有好處的話，我們當然會作具體考慮。",
      "sequence": 73,
      "bookmark": "SP_PO_STH_00085"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長表示不會採用稅務措施，而對於本港過去10年的吞吐量均維持在2 000萬噸的平均水平，他也認為是頗成功的。事實上，局長在主體答覆提到的第一至三點表示，當局會挖深水道、提供土地或三跑投入運作等，這些全都是比較不着邊際的措施，甚至可以說當局完全沒有做甚麼來幫助推動香港的物流業。局長沒有回答在這樣的情況之下，究竟香港有否與其他大灣區的城市進行討論，有否要求國家提供政策，宏觀地幫助香港向前走，而不只是滿足於以往10年的成績呢？",
      "sequence": 74,
      "bookmark": "SP_MB_PT_00086"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在區域發展當中，不論是我們現時談論的大灣區或其他世界各地的區域發展，競爭是一股主要推動力，沒有競爭便會因循、過於自滿，或會減少發展的動力。因此，我們不要低估競爭的正面好處。當然，我們不想看到惡性競爭，出現大家作用重複的情況。 \n 因此，如果大灣區的發展規劃有共同合作、協調視野，我相信會更有利於互利共贏。內地的發展模式與香港有不同，在香港的市場，企業素來不是靠政府提供政策而發展的。當然，政府的政策配合是重要的，但本港的經濟發展，包括物流業及其他各方面的業務發展，其實也是因為企業動力推進。 \n 我們現時已成立了海運港口局，強調透過\"官產學研\"更充分的合作，希望做出效果。此外，我們亦希望透過物流發展局加強政府與業界的共同努力。在一個高度競爭的環境，以及過去10年全球經濟貿易的轉變下，包括內地港口的急速發展，香港仍可維持每年平均2 000萬標準箱的水平，我希望謝議員不要低估這成就，因為業界從業員、碼頭經營者其實要付出很大的努力，才可保持這個地位。",
      "sequence": 75,
      "bookmark": "SP_PO_STH_00087"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，《消防安全(建築物)條例》下的執行當局(即屋宇署署長及消防處處長)，近年按該條例向綜合用途建築物及住用建築物的業主，發出消防安全指示(下稱\"指示\")或/及符合消防安全令(下稱\"命令\")，要求他們加裝水缸和喉轆系統等消防裝置，以切合現時要求的消防安全水平。有不少沒有成立業主立案法團(下稱\"法團\")或居民組織，亦沒有聘請管理公司的大廈(俗稱\"三無大廈\")的業主向本人反映，他們多次組織法團不果，以致不能以法團名義申請有關的樓宇維修貸款及津貼，而願意承辦有關工程的承辦商數目有限，以致工程投標價偏高；他們因此難以負擔遵從指示或命令涉及的工程費用。據報，有多幢三無大廈的業主近月已收到執行當局發出的罰款通知書，而部分年老業主擔心罰款會因繼續不遵從指示或命令而遞增，他們因此唯有低價出售單位。就此，政府可否告知本會： \n(一) 過去3年，每年執行當局就多少幢綜合用途建築物發出指示或命令，以及有關不遵從指示或命令的檢控和定罪的個案分別有多少宗(並按區議會分區及有關建築物有否成立法團列出分項數字)；被定罪人士的一般判罰為何； \n(二) 鑒於三無大廈沒有成立法團，當有部分業主不願意遵從指示或命令時，其他願意遵從的業主被拖累而被罰款，政府有否評估這情況對願意合作的業主是否公平，以及會否改變現時一刀切向所有不遵從指示或命令的業主施以罰款的做法，並給予有採取實質行動的業主更長的寬限期；若會，詳情為何；若否，原因為何；及 \n(三) 會否參照\"樓宇更新大行動\"，推出\"樓宇消防安全更新大行動\"，為三無大廈的合資格業主提供工程費用津貼，以及技術和物業管理的專業支援；會否立法賦權執行當局為未遵從命令業主的建築物進行消防安全工程，並於完工後向業主收回費用；會否成立基金，向有經濟困難的業主提供資助；會否研究設立建築物維修事宜管理局，以確保大廈維修工程的招標過程公平，並吸引更多承辦商競投有關的工程合約；若會，詳情為何；若否，原因為何？",
      "sequence": 77,
      "bookmark": "SP_MB_SL_00090"
    },
    {
      "title": "保安局局長",
      "content": "主席，《消防安全(建築物)條例》(第572章)(\"《條例》\")規定，1987年3月1日或之前建成、或於該日前首次呈交建築工程圖則作批准的綜合及住用樓宇，必須將其消防裝置及消防安全結構提升至現代的標準。消防處及屋宇署會向業主或佔用人發出消防安全指示(\"指示\")，指明須進行的消防安全改善工程。 \n 過去3年，消防處及屋宇署合共向2 100幢舊式綜合用途樓宇的業主及佔用人發出消防安全指示，詳細數字載列於附表一。部門一般會要求業主及佔用人在1年之內遵辦，但部門在不影響消防安全的前提和在合理的情況下，會適當地延長期限，讓業主及佔用人有足夠時間進行工程。事實上，大部分已獲發指示的樓宇，都已獲批1年或以上的延期。 \n 不過，假如業主或佔用人始終沒有在合理時限內遵辦指示，又未能提出合理的理據，部門實在有責任執法，否則《條例》亦無法收效，舊樓的消防安全也無法提高。在提出檢控前，當局會考慮每宗個案的證據及情況，包括個別業主或佔用人就指示所採取的跟進行動等。過去3年的檢控和定罪數字載列於附表二。根據紀錄，被定罪者一般被判罰款約數百元至1,000多元不等。 \n 《條例》實施以來，政府一直為業主提供各類支援。在技術支援方面，消防處會根據樓宇的實際情況，適當地調整指示中的規定，亦會考慮業主提出的替代方案。近年，消防處更加主動研究不同的折衷措施，以減少工程的技術困難及成本。舉例來說，消防處已於去年起大幅放寬4至6層高舊樓的消防喉轆水缸的要求。如果樓宇位處市區，消防車可以在6分鐘內到達，水缸的容量就可以由原本的2 000公升大幅降低至500公升，減少天台在結構上的負荷問題。 \n \"三無大廈\"和一些沒有成立業主立案法團(\"法團\")的舊樓在協調消防安全改善工程上的確會有一定的困難。民政事務總署一直透過\"大廈管理專業顧問服務計劃\"，委聘專業的物業管理公司，協助業主成立法團。自2011年推出至今，已經成功協助成立，或者重整超過350個法團，並協助超過200個法團申請樓宇維修資助或貸款。 \n 至於財政支援方面，政府、香港房屋協會(\"房協\")及市區重建局(\"市建局\")都有資助或貸款計劃，資助範圍包括與《條例》有關的工程。例如由房協及市建局管理的\"樓宇維修綜合支援計劃\"，可為舊樓\n業主提供\"公用地方維修津貼\"，以一般維修津貼而言，上限為每個法團1,200,000元，或每個單位3,000元，而經濟有困難又符合資格的業主更可獲補助金最高達10,000元。 \n 此外，由房協管理的\"長者維修自住物業津貼計劃\"，為長者自住業主提供最多40,000元的津貼。業主亦可向屋宇署申請\"樓宇安全貸款計劃\"的貸款，貸款額可達1,000,000元。經驗顯示，不少業主透過這些資助完成了大廈管理維修和提升消防安全水平的工程。我們亦會繼續探討為有經濟需要的業主提供更多財政資助的可行性。 \n 有建議指政府可先為舊樓業主完成工程，及後再追討費用。《條例》所要求的消防安全改善工程，往往需要新建設施或裝設新的裝置，涉及不同的可行方案及工程安排，各牽涉不同的工程規模及費用，差別可以很大。此等工程必須由業主因應個別樓宇的情況，協商並選擇最適合的工程方案，而不宜由執行當局代為決定及執行，否則只會引起不必要的爭拗甚至訴訟。 \n 另外，李議員關注維修工程的招標過程是否公平。在這方面，當局會繼續透過執法、宣傳及向業主提供技術支援等方面着手，防範及打擊該等違法行為。上星期，立法會已就圍標問題進行了議案辯論，發展局局長和民政事務局局長已經闡述了政府的立場及措施，我在此不作重複。 \n 就《條例》下的消防裝置改善工程而言，施工者必須為註冊消防裝置承辦商，有關承辦商的資料已全部上載於消防處網站。為了增進註冊消防裝置承辦商對《條例》所要求的工程的認識，消防處不時舉辦講座，解釋消防處接納工程的準則，業界亦踴躍參與。消防處將繼續這方面的推廣工作。 \n 總括而言，當局並非不了解個別業主在遵辦《條例》要求時所遇到的挑戰和困難，亦一直有研究方案，提供各式可行協助。但是，公眾亦必須了解，香港人煙稠密，未達現代消防安全標準的舊式樓宇，實在是消防安全的隱患，一旦火警在這些樓宇發生，後果可以相當嚴重。過去亦曾有一些火警個案，帶來嚴重傷亡。相關部門會不時檢討現行措施，協助業主更好地提高舊式樓宇的消防安全，減低火災的威脅，使我們的城市更安全宜居。 \n\n附表一 \n過去3年獲發消防安全指示的樓宇數目 \n 已發出指示的樓宇數目*(幢)  消防處及屋宇署  2014-2015年度 2015-2016年度 2016-2017年度 總數 中西區 115 108 80 303 灣仔 98 74 52 224 東區 42 55 42 139 南區 23 27 26 76 油尖旺 142 108 81 331 深水埗 108 91 57 256 九龍城 60 86 32 178 黃大仙 16 12 9 37 觀塘 22 22 8 52 荃灣 30 22 25 77 屯門 1 11 9 21 元朗 49 52 35 136 北區 41 28 38 107 大埔 38 29 23 90 西貢 0 6 0 6 沙田 4 21 3 28 離島 5 8 8 21 葵青 7 5 6 18 總數 801 765 534 2 100 \n註： \n* 部門並沒有按目標樓宇有否成立業主立案法團備存有關分類數字。 \n \n附表二 \n過去3年檢控和定罪個案數目 \n 提出檢控個案宗數(被定罪個案宗數)  消防處 屋宇署  2014-2015 年度 2015-2016 年度 2016-2017 年度 總數 2014-2015 年度 2015-2016 年度 2016-2017 年度 總數 中西區 6 (5) 21 (20) 20 (19) 47 (44) 0 0 0 0 灣仔 6 (6) 1 (1) 16 (16) 23 (23) 11 (5) 6 (1) 0 17 (6) 東區 0 19 (19) 4 (4) 23 (23) 0 0 2 (2) 2 (2) 南區 0 8 (8) 0 8 (8) 0 0 0 0 油尖旺 5 (5) 13 (13) 26 (26) 44 (44) 1 (1) 59 (49) 22 (18) 82 (68) 深水埗 0 0 32 (32) 32 (32) 0 12 (6) 16 (5) 28 (11) 九龍城 45 (28) 19 (19) 110 (104) 174 (151) 0 0 5 (0) 5 (0) 黃大仙 10 (0) 16 (16) 2 (2) 28 (18) 8 (7) 0 0 8 (7) 觀塘 0 0 0 0 0 0 0 0 荃灣 0 0 10 (10) 10 (10) 0 0 0 0 屯門 0 0 0 0 0 0 0 0 元朗 11 (11) 0 0 11 (11) 0 4 (0) 0 4 (0) 北區 3 (2) 0 0 3 (2) 1 (1) 8 (2) 0 9 (3) \n 提出檢控個案宗數(被定罪個案宗數)  消防處 屋宇署  2014-2015 年度 2015-2016 年度 2016-2017 年度 總數 2014-2015 年度 2015-2016 年度 2016-2017 年度 總數 大埔 0 0 3 (3) 3 (3) 0 0 0 0 西貢 0 0 0 0 0 0 0 0 沙田 0 0 0 0 0 0 0 0 離島 0 0 0 0 0 0 0 0 葵青 11 (11) 0 0 11 (11) 0 0 0 0 總數 97 (68) 97 (96) 223 (216) 417 (380) 21 (14) 89 (58) 45 (25) 155 (97)",
      "sequence": 78,
      "bookmark": "SP_PO_SS_00091"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，業主遲遲未能遵從命令，除了因為法團無法成立之外，其中一個很主要的原因是工程費用高昂。數十年樓齡的舊樓要遵從命令，業主動輒要支付十萬八萬元進行工程，他們當然會覺得害怕，以致遲遲未能完成。 \n 所以，我在主體質詢的第(三)部分詢問局長，會否破格考慮參考\"樓宇更新大行動\"的做法，推出\"樓宇消防安全更新大行動\"，簡單來說，免審查直接資助長者滿足命令的要求。我相信如果當局願意這樣做的話，肯定會加快業主遵從命令的速度，亦會令很多長者願意面對這個問題，因為他們最擔心的事情有了解決的瞄頭。請問局長會不會考慮這樣做呢？",
      "sequence": 79,
      "bookmark": "SP_MB_SL_00092"
    },
    {
      "title": "保安局局長",
      "content": "李議員剛才提到的\"樓宇更新大行動\"是因應特別背景推出的，我記得該計劃是在SARS(嚴重急性呼吸系統綜合症)疫情後，為了各方面的考慮而推出這項一次性的措施。 \n 至於如何協助舊式綜合用途樓宇的業主，提升其處所、其居住的樓宇的消防安全水平，正如我在主體答覆所述，我們一向關注有關事宜，亦不斷研究和考慮有否可行的方案，有關的工作並非由今天開始，過往已經在進行。總括來說，問題有3個，除了李議員說有關錢\n的問題外，其實還有兩個問題亦與錢有關，第一是技術支援，為此，消防處正努力地舉辦更多講座，希望吸引更多承辦商參加投標，從而降低投標的價錢。 \n 第二個問題，亦是最根本的問題，便是我們在消防要求上提出了很多折衷方案，例如我們現在已經批准樓高不超過3層的樓宇直接連接街道水管，以提供滅火用水，從而節省工程費用達五成。至於樓高4至6層的樓宇，我們已准許其消防水缸容量由原本的2 000公升降低至500公升，從而減少該等樓宇各方面的負荷。舉例來說，我們估計全港現在有4 000幢樓高4至6層的樓宇，去年推出這個方案至今，原則上已經批准的申請有391幢，即在數個月內已批准的申請，佔樓宇總數的十分之一，亦有三數幢樓宇已開始進行有關工程。我們希望這個方案能夠解決這些樓宇的問題。 \n 至於樓高7至12層的樓宇，我們正在研究另一個方案，看看能否利用現有樓宇食水缸的供水系統或天台水缸連接消防系統，來代替加建水缸。我們希望在今年年底完成有關研究。我們會在各方面盡量下工夫。",
      "sequence": 80,
      "bookmark": "SP_PO_SS_00093"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，就香港法例第572章對舊式唐樓的規定，在主體答覆第四段中，局長提到消防處會考慮業主提出的替代方案，但有關的替代方案往往並無包括讓業主以滅火筒代替樓梯消防喉轆裝置的方案。此替代方案其實與滅火效能沒有直接關係，因為我相信局長也會認同，滅火筒與消防喉轆系統的功能相若。所以，我想問局長會否考慮修訂第572章的規定，接納以滅火筒作為替代方案？",
      "sequence": 81,
      "bookmark": "SP_MB_WCW_00094"
    },
    {
      "title": "保安局局長",
      "content": "我很抱歉地告訴胡議員，以滅火筒替代消防喉轆和水缸系統這個方案，在絕大部分情況下原則上不可行。大家可以想象滅火筒有多大？它能夠滅火的範圍有多大？在非常小型的火災中，滅火筒當然可以發揮某程度的作用，但當火災較嚴重時，便需要消防喉轆和水缸系統來滅火。我來立法會前，看到一則突發新聞，英國倫敦西部一幢1974年興建、樓高20多層的樓宇發生火警，差不多\"燒通頂\"。由此可見，消防安全其實非常重要。故此，現時消防喉轆和水缸的要求，實屬基本。 \n\n 所以，正如我剛才解釋，我們現時着重的工作是，樓高3層或以下的樓宇，可利用水泵連接街道上的水源。對於樓高4至6層的樓宇，我們已把水缸容量由原本的2 000公升縮減至500公升，大大縮小水缸的體積，當然樓宇還須符合其他條件，例如消防車可以在6分鐘內到達現場。至於樓高6層以上的樓宇，我們會審視現有的水缸可否兼用作滅火用途。我們認為這樣才是安全、有效的方案，當火警一旦發生，我們才有充足的設備和工具，以保障樓宇內居民生命和財產的安全。",
      "sequence": 82,
      "bookmark": "SP_PO_SS_00095"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，局長沒有回答......",
      "sequence": 83,
      "bookmark": "SP_MB_WCW_00096"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，局長已回答你的補充質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "胡志偉議員",
      "content": "我想指出一點......",
      "sequence": 85,
      "bookmark": "SP_MB_WCW_00098"
    },
    {
      "title": "主席",
      "content": "你不可以發表其他意見。局長已回答你的補充質詢，請你坐下。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "柯創盛議員",
      "content": "主席，1987年3月1日或之前建成的樓宇，必須符合這些規定。其實，我們接獲很多業主的意見，他們均表示對這些規定感到很煩惱。我個人對這些規定又愛又恨，因為安全比任何事都重要。局長剛才在主體答覆中提到，有350幢樓宇的法團，在當局協助下成立或重整。現時仍有很多\"三無大廈\"，沒有法團、沒有管理公司，請問局長，當局會否考慮推行先導計劃，小範圍地協助這些\"三無大廈\"的業主進行消防安全工程，然後再追討工程費用呢？正如政府曾經推出\"折衷式消防喉轆系統先導計劃\"，先導計劃的好處是可以讓舊樓業主逐步處理有關問題。 \n 請問局長會否考慮推出先導計劃，以處理當前最困擾大家的問題呢？",
      "sequence": 87,
      "bookmark": "SP_MB_WO_00100"
    },
    {
      "title": "保安局局長",
      "content": "多謝柯議員提出補充質詢。正如我剛才在主體答覆中指出，我們認同《條例》會為一些業主帶來困擾，但我亦非常認同柯議員所說，消防安全是最重要的目標，我們一定要做好這方面的工作。 \n\n 因此，我在任內與消防處共同推出各種措施，現時餘下數個關卡，其中一個相當大的關卡，是要成立法團才可以進行有關工作。以往曾有議員提出，何不推出計劃，由政府代業主完成工程後再行收回費用，但我們已多番回應指出，由於這些是新的要求，對於擺放位置和設計等，當局不能越俎代庖，代業主處理。 \n 因此，我們現在主要是盡力幫助舊樓業主團結，令他們能夠組織法團，只要能夠成功組織法團，之後很多問題也可迎刃而解，我們會着力處理這方面的工作。至於是否還有其他手段進一步幫助他們，我們會繼續研究其他可行方法。",
      "sequence": 88,
      "bookmark": "SP_PO_SS_00101"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，去年我曾經提出議案辯論，建議局長修訂《條例》，賦予消防處處長酌情權。剛才大家也提及舊樓，有時不僅是沒有法團的問題業主經常向我們求助，但議員也無法幫忙而是業主因為不遵從命令被罰款，然後被法庭警告，下次再犯可能要入獄，但他們亦只能擔驚受怕，寢食難安，但卻無計可施。問題並非無法成立法團，而是樓宇真的太舊，有些業主可能已經過世、移民，甚至根本找不到業主，因而無法符合要求。在這些情況下，政府或許有需要作出承擔，幫助這些根本無法符合要求的業主。有些業主已經相當年老，每天只能等待當局再發出命令，把他們拘捕。 \n 所以，政府會否考慮修訂《條例》，無須我們提出私人修訂，由政府主動提出研究呢？",
      "sequence": 89,
      "bookmark": "SP_MB_LMF_00102"
    },
    {
      "title": "保安局局長",
      "content": "多謝梁議員提出補充質詢。就這個問題，其實我們已多方面交換意見。雖然至今仍未達到梁議員、柯議員或李議員所希望達到的標準，不過，我個人認為，我們已朝這個目標踏出很多步，儘管仍未到達終點。我們會繼續朝着這個方向努力。",
      "sequence": 90,
      "bookmark": "SP_PO_SS_00103"
    },
    {
      "title": "梁美芬議員",
      "content": "......根本無法成立法團，政府是否可以承擔這個責任，先行處理呢？",
      "sequence": 91,
      "bookmark": "SP_MB_LMF_00104"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請坐下。局長，你有否補充？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "保安局局長",
      "content": "在成立法團的過程中，業主當然會遇到很多困難，但我相信只要有決心，很多問題也可以克服。我剛才在主體答覆中指出，自2011年至今，6年間成立了超過350個法團，便是一個例子。我相信民政事務局往後也會繼續循這個方向工作，因為我們始終認為，這個方法相對比較一勞永逸。",
      "sequence": 93,
      "bookmark": "SP_PO_SS_00106"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，香港特區政府為積極響應\"一帶一路\"的國策，於去年成立一帶一路督導委員會(下稱\"督導委員會\")和一帶一路辦公室(下稱\"辦公室\")，並委任專員督導辦公室的工作。有不少本人所代表的業界人士希望到一帶一路沿線國家及地區投資興業。就此，政府可否告知本會： \n(一) 鑒於當局於去年6月回覆本會議員的質詢時表示，正訂定第一階段的工作計劃，並會制訂督導委員會及辦公室的架構及職能，該等工作的詳情為何； \n(二) 當局有否評估督導委員會及辦公室自成立以來進行的各項工作的成效；如有，試舉出已成功完成的工作的例子；在督導和統籌相關政策局執行其工作的過程中，有否遇到困難；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於行政長官於上月14日率領一個跨界別的香港特區代表團，參加在北京舉行的一帶一路國際合作高峰論壇，督導委員會及辦公室下一步的跟進工作為何；會否探討向本地企業在一帶一路沿線國家及地區進行的工業活動提供財政支援和稅務優惠，例如把一些目前只適用於本地工商業活動的支援措施的適用範圍，擴闊至包括境外工業活動？",
      "sequence": 95,
      "bookmark": "SP_MB_NWK_00109"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就吳永嘉議員的質詢，經諮詢\"一帶一路\"辦公室(\"辦公室\")後，我現答覆如下： \n\n(一) 由行政長官主持的\"一帶一路\"督導委員會(\"督導委員會\")主要負責制訂香港參與\"一帶一路\"倡議的策略和政策，成員包括3位司長、有關政策局局長和\"一帶一路\"專員。 \n 辦公室現時有15名人員(其中包括借調人員)，即\"一帶一路\"專員、1名首長級丙級政務官主任、1名副專員、1名高級政務主任、3名貿易主任、1名行政主任、1名私人秘書、3名文書職系人員和1名汽車司機，以及兩名非公務員合約人員。 \n \"一帶一路\"專員主要協助行政長官透過督導委員會和辦公室聯繫政府各政策局/部門及社會各界，把握香港在\"一帶一路\"倡議下的新發展機遇，同時向行政長官和督導委員會就制訂和執行\"一帶一路\"相關策略提供建議和意見。 \n(二) 督導委員會至今舉行了5次會議，除了檢視特區政府各相關政策局和部門有關\"一帶一路\"的行動計劃和進度報告外，亦有就重點議題進行商討，包括香港特區參與今年5月在北京舉行的\"一帶一路\"國際合作高峰論壇(\"高峰論壇\")、與內地有關部門商談如何協助香港企業參與\"一帶一路\"發展、宣傳香港優勢的策略，以及加強推行\"民心相通\"的工作等。 \n 在\"一帶一路\"專員的帶領下，辦公室的工作包括與各界持份者聯繫和溝通，並就他們提出的問題和建議提供意見，亦給予適當的協助。 \n 辦公室還負責籌備香港特區參與高峰論壇。行政長官率領了一個共29人的跨界別代表團出席高峰論壇的主要活動，他更在\"資金融通\"的主題會議作嘉賓發言，代表團成員亦分別參與其他主題會議。為了在香港、內地和海外推介香港是\"一帶一路\"倡議的重要節點和\"超級聯繫人\"、擁有獨特優勢及可作的貢獻，辦公室製作了宣傳短片和小冊子，還設立了\"一帶一路․香港\"網站，提供有關\"一帶一路\"倡議的信息。 \n 另外，為了讓青年人多了解\"一帶一路\"倡議帶來的機遇和挑戰，辦公室聯同有關政策局於本月7日舉辦了\"一帶一路\"經驗分享會，安排4位曾在\"一帶一路\"沿線國家工作或\n參與建設項目並擁有相當經驗的青年商家及專業人士分享他們的經歷和心得。約400名年輕的商界人士、專業人士和大專生出席分享會，政府新聞處更安排了網上直播。 \n 辦公室一直留意國家推動\"一帶一路\"建設的最新發展，與有關政策局或組織緊密溝通，以助政策局適時制訂合適的政策和措施，推動香港參與\"一帶一路\"建設。社會各界對\"一帶一路\"倡議及其對香港的意義的認識已有增加。社會上與\"一帶一路\"有關的活動與日俱增，越來越多人士和團體都希望得悉更多\"一帶一路\"建設的資訊及如何參與其中的具體項目。 \n(三) 高峰論壇領導人圓桌峰會通過《\"一帶一路\"國際合作高峰論壇圓桌峰會聯合公報》(\"《聯合公報》\")。《聯合公報》重申維護和發展開放型經濟的主張，在\"逆全球化\"和保護主義抬頭之際，\"一帶一路\"倡議支持促進國際貿易投資的立場具有重要的意義。特區政府歡迎和支持《聯合公報》。 \n 此外，高峰論壇期間及前夕，共有七十六大項、270多項具體成果達成，涵蓋\"五通\"(即\"政策溝通\"、\"設施聯通\"、\"貿易暢通\"、\"資金融通\"和\"民心相通\")，當中包括由國家部委和相關機構訂定的工作方案或行動規劃，以及與其他國家及組織簽署或訂立的諒解備忘錄、框架合作協議、經貿合作協議、合作文件、貸款或融資協議等。辦公室會與相關政策局分析成果清單的內容，讓新一屆政府與各界商討後，適時制訂和實施應對政策和措施。 \n 在支援本地企業參與\"一帶一路\"沿線國家及地區的工商業活動方面，工業貿易署轄下的中小企業市場推廣基金向中小企業提供資助，以鼓勵他們參與出口推廣活動，拓展境外市場，包括\"一帶一路\"沿線國家及地區的新興市場。另外，中小企業發展支援基金亦資助非分配利潤組織(包括工商組織、專業團體及研究機關等)推行項目，以提升香港中小企業整體或個別行業的競爭力，該基金並沒有設置地域限制。我們會繼續密切留意本地企業的情況和需要，提供合適的支援措施。",
      "sequence": 96,
      "bookmark": "SP_PO_SCED_00110"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，我留意到局長在主體答覆中，並沒有正面回應辦公室會否向工商界提供就投資\"一帶一路\"項目的境外稅務支援。其實\"一帶一路\"倡議是一項重要國策，特區政府為何沒有在這方面作出配合？特區政府甚至應該主動鼓勵港商迎接\"一帶一路\"倡議所帶來的機遇。 \n 我的補充質詢是，政府可否明確答覆在港商投資\"一帶一路\"的項目時，會否向它們提供財政或稅務支援？若會，詳情為何？",
      "sequence": 97,
      "bookmark": "SP_MB_NWK_00111"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我在主體答覆中提到現時已有很多支援，包括財政措施等，是沒有地域限制的。所以，在拓展\"一帶一路\"市場方面，我們相當歡迎業界利用有關基金來拓展業務。而就着稅務支援的建議，政府必須小心考慮有關建議是否符合香港現行稅制，特別是地域來源徵稅和稅務對稱等基本原則，以及會否容易出現避稅漏洞等重要因素。我相信政府會考慮這方面的發展需要，推出一些可以配合業界發展\"一帶一路\"市場的措施。",
      "sequence": 98,
      "bookmark": "SP_PO_SCED_00112"
    },
    {
      "title": "陳振英議員",
      "content": "主席，香港在昨天正式成為亞洲基礎建設投資銀行(\"亞投行\")成員，辦公室立即表示作為亞投行成員，香港可以為亞投行提供各種投融資服務，進一步鞏固其國際金融中心地位。市場亦預計在未來5年，\"一帶一路\"沿線國家的基建潛在需求超過4萬億美元。 \n 就此，政府可否告訴我，現時\"一帶一路\"沿線有不少發展中國家，而這些國家除了擁有巨大商機外，亦存在一定風險。請問政府會如何協助香港金融相關業界，在參與這些業務的同時防範風險，以及這些措施的具體落實工作是會交由辦公室抑或政策局負責呢？",
      "sequence": 99,
      "bookmark": "SP_MB_CCY_00113"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我相當認同議員的意見，因為香港是亞洲領先的企業財資中心，也擁有相當完善的金融基建。所以，對於\"一帶一路\"倡議，特別是其融資方面的發展，香港是可以發揮到功效的。 \n 現時有關\"一帶一路\"國家的風險評估，我們留意到很多機關，例如中國的國家發展和改革委員會及商務部也有進行評估和研究。辦公室會密切留意並與業界分享相關資訊。議員亦可以留意，香港貿易發展局(\"貿發局\")其實設有一個網站，就每個\"一帶一路\"國家及地區作\n概括介紹，並提供有關項目的資料，從而幫助香港的業界，特別是專業行業，透過貿發局的網站推廣其服務不論是基建、融資或商貿服務等。",
      "sequence": 100,
      "bookmark": "SP_PO_SCED_00114"
    },
    {
      "title": "張華峰議員",
      "content": "主席，吳永嘉議員提到投資興業的問題，我亦想詢問除了工業外，政府就促進\"一帶一路\"沿線國家及地區加強與香港的金融合作有何具體措施？政府會否努力協助本港的金融服務界在大陸提供金融服務，例如爭取讓本港的券商在大灣區內以\"先行先試\"的方式提供金融服務，如資產管理，甚至幫助區內的企業來香港上市集資呢？",
      "sequence": 101,
      "bookmark": "SP_MB_CC_00115"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，香港是中國的國際金融中心，同時亦是世界的中國金融中心，所以我們具備優勢。過往，我們推出了一些措施，例如在資產管理方面，發揮了香港的功效。張議員剛才提到大灣區的發展，亦是我們在規劃過程中要考慮的因素。我們要思考如何借助大灣區特別是在基建方面的發展，令香港能夠在\"一帶一路\"的發展中分一杯羹。因此，關於這方面，我們會與業界積極探討一些可行方案，向\"一帶一路\"國家及地區推廣香港的金融服務。",
      "sequence": 102,
      "bookmark": "SP_PO_SCED_00116"
    },
    {
      "title": "邵家輝議員",
      "content": "\"一帶一路\"是國家的大方向政策，我相信很多商界人士也很希望參與其中。但是，我相信現時面對的主要問題有：對\"一帶一路\"國家的法制和稅制欠缺認識，以及語言不通。關於第一個問題，我知道國家和特區政府必定會盡快了解，並與不同國家商討，讓本地商界能夠把握商機。但是，在語言方面，香港是國際大都市，本身已有很多不同國籍說不同語言的人士。香港會否馬上準備一個database(資料庫)，備存能說\"一帶一路\"國家語言的人士的資料。當商界有機會到這些國家發展時，便可以找這些人士幫忙解決言語不通的問題呢，局長？",
      "sequence": 103,
      "bookmark": "SP_MB_SKF_00117"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我非常認同議員的建議。我的答覆分兩個部分，第一部分是就拓展商機方面，每個地方有不同的風險和法制，辦公室會收集這些資料，配合國家已經進行的研究，以幫助業界在這方面掌握更多資訊。每個地方的法規和制度都不同，例如compliance，即符合該國的規定，所以，香港的業界均需要時間和資源才能拓展這\n些市場。所以，無論是辦公室、貿發局或國家部委進行政策研究後所得的結果和資訊，我們都希望透過辦公室與業界分享。 \n 至於言語不通的問題，我們也認為語言溝通對於\"一帶一路\"倡議，特別是\"民心相通\"，是非常重要的。在這方面，政府增加了\"多元學習津貼其他語言\"的撥款，鼓勵香港學生學習\"一帶一路\"國家的語言。香港考試及評核局亦在舉辦的國際試中，引入更多\"一帶一路\"國家語言的考試，例如阿拉伯語、泰米爾語及俄羅斯語等。我們認為香港以往在這方面的發展可能比較慢。如果要把握\"一帶一路\"倡議所帶來的發展機遇，我們當然有需要增加資源，加強與這些國家的語言溝通。",
      "sequence": 104,
      "bookmark": "SP_PO_SCED_00118"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "我想局長也很清楚，現時\"一帶一路\"專員蔡瑩璧小姐在退休前是常任秘書長，屬D8級(首長級甲一級政務官)官員，但現在她是義工，\"無糧\"專員即沒有薪酬的專員。當然，我知道蔡專員並非要收取薪酬才做事，她很賣力，但一個辦公室沒有正式的高層領導也是一種缺失。政府會否正式向財務委員會申請開設職位呢？以及辦公室的副專員和丙級政務官的職位，好像沒有在人事編制小組委員會討論過，目前的安排是怎樣，是否屬redeployment(調配)呢？",
      "sequence": 105,
      "bookmark": "SP_MB_RI_00119"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我非常認同葉議員的建議，政府需要在編制方面作出配合。行政長官在今年的施政報告內亦指出，政府審視了辦公室的工作及現時的架構，認為需要加強人手及資源，包括開設首長級及其他常額的職位，以確保辦公室可以更有效及持續地推展\"一帶一路\"的工作。政府已撥備所需的資源，但由於換屆在即，具體安排有待新一屆政府敲定及實施。當然，有關安排及資源的調配，要通過所有立法會的程序才能實施。",
      "sequence": 106,
      "bookmark": "SP_PO_SCED_00120"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，\"一帶一路\"倡議帶來很大的商機，對香港未來的發展很重要，很多中小企業渴望知道如何開拓這些\"一帶一路\"的市場。但是，根據過往的經驗，中小企業到外國投資或開拓市場，都會遇到很多困難。同樣，相信開拓\"一帶一路\"沿線國家的市場，都會面對很多挑戰，特別是語言、稅務、政策、法規、市場環境的差異，以及自行爭取訂單，其實都一定會遇到一些困難。 \n\n 其實，當局希望幫助香港的企業去開拓這些商機，會否增撥資源，為港商設立一站式的\"一帶一路\"服務平台，提供專業的市場拓展服務、營商資訊及法律支援等服務，全面協助港商爭取及把握\"一帶一路\"倡議的先機呢？",
      "sequence": 107,
      "bookmark": "SP_MB_EQ_00121"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我非常認同議員的建議。其實我們需要提供簡單的程序，方便商界人士接觸到這些資訊。政府和半官方的機構，例如貿發局，在這方面都非常努力。我邀請各位議員瀏覽貿發局的網頁，便可獲得這60多個國家的詳盡資訊。香港專業服務的提供者，亦都可以透過這個網頁接觸到\"一帶一路\"國家中需要其服務的商界人士，以增加商機。 \n 此外，為了減低開發成本，貿發局帶領很多商界人士到\"一帶一路\"的沿線國家進行路演或舉辦展覽，以展示香港中小企業的產品及服務。這方面的工作，我們會繼續努力進行。",
      "sequence": 108,
      "bookmark": "SP_PO_SCED_00122"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "葛珮帆議員",
      "content": "是的，因為我很直接地提出，會否增撥資源，設立一站式的\"一帶一路\"服務平台？但是，局長剛才可能誤會了，只提到貿發局提供資訊或帶領中小企舉辦展覽。其他國家如果要幫助當地的中小企業，會主動一點......",
      "sequence": 110,
      "bookmark": "SP_MB_EQ_00124"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你已指出補充質詢未獲答覆的部分，請坐下。 \n 局長，你有否補充？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，如果說一站式的服務平台，我們可能會局限了由某一個機構負責，因為在這方面，香港各大商會和很多機構都提供了很多資源。我認為一個比較適當的做法，就是配合各方的資源。辦公室擔當的角色，就是將資源集合。議員建議設立一個一站式的服務平台，某程度上，中小企也可以聯絡辦公室，以便取得到有關的資訊或資源；或它們遇上問題時，辦公室也可以協助解決。",
      "sequence": 112,
      "bookmark": "SP_PO_SCED_00126"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "容海恩議員",
      "content": "主席，醫院管理局(\"醫管局\")於2010-2011財政年度分階段在全港不同地區推行個案管理計劃，為嚴重精神病患者提供社區支援服務，並於2014-2015財政年度把該計劃擴展至全港18區。截至去年3月31日，醫管局共聘用327名個案經理，照顧逾15 400名嚴重精神病患者(即平均每名個案經理需照顧約47名病患者)。有精神病關注組指出，個案經理近年的流失情況嚴重，人手短缺問題日趨嚴重(例如現時某醫院聯網的個案經理與病患者比例高達1：70)。該等關注組亦指出，抗精神病長效針劑(\"長效針劑\")有助減低病患者(特別是未有依時服藥的病患者)的復發機會，而早期病患者若接受長效針劑，可得到較佳治療效果，長遠對病患者及其家屬均有好處。就此，政府可否告知本會： \n(一) 是否知悉在過去3個財政年度，按醫院聯網劃分的個案經理數目及他們照顧的嚴重精神病患者數目(以表列出)； \n(二) 是否知悉現時醫管局根據甚麼準則決定哪些嚴重精神病患者須由個案經理照顧，以及現時每宗個案平均的跟進時間； \n(三) 是否知悉現時沒有個案經理照顧而病情屬穩定但嚴重的精神病患者數目；醫管局有否循其他渠道跟進和監察該等病人的情況；若有，詳情為何；若否，原因為何； \n(四) 鑒於現時有不少先進國家(例如澳洲、美國等)的相關個案經理和病患者比例約為1：20至1：25，是否知悉醫管局有否評估需要增聘多少名個案經理才可與該等國家看齊；若醫管局有評估，結果為何，包括需要增聘的個案經理數目、實施時間表和所涉開支分別為何；醫管局會否制訂短、中、長期改善措施，以減輕個案經理的工作量； \n(五) 是否知悉醫管局會否就提升個案管理的水平制訂長遠策略；若醫管局會，有關的長遠策略的具體內容和推行時間表為何；醫管局有何措施加強個案經理的培訓； \n(六) 是否知悉醫管局在本財政年度有關嚴重精神病患者的藥物預算開支為何，以及該預算開支與上財政年度的實際開支如何比較； \n(七) 是否知悉在上財政年度各公立醫院的精神病患者當中，分別服用(i)第一代及(ii)第二代口服抗精神病藥物，以及接受(iii)第一代及(iv)第二代長效針劑的病患者數目及其百分比分別為何(以表列出)；及 \n(八) 會否向醫管局增撥資源，使更多精神病患者獲提供長效針劑，尤其是副作用較少的第二代長效針劑；若會，詳情為何；若否，原因為何；長遠而言，有否計劃將長效針劑列為醫管局藥物名冊的第一線藥物？",
      "sequence": 114,
      "bookmark": "SP_MB_YHY_00130"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫院管理局(\"醫管局\")的精神科專科以跨專業的模式，由包括精神科醫生、精神科護士、臨床心理學家及職業治療師在內的團隊，根據患者病情的嚴重程度及臨床需要，提供一系列適切的治療和跟進，包括住院、專科門診、日間復康訓練及社區支援服務等。我現就質詢的各部分答覆如下： \n(一)至(五) \n 醫管局的社區精神科，一直為有需要的病人，按照他們病情的嚴重程度、臨床需要和風險，為他們提供不同的社區精神科服務，包括精神科社康服務、個案管理計劃、社區專案組及精神健康專線等。 \n 醫管局自2010-2011年度起在社區精神科下分階段為嚴重精神病患者推行個案管理計劃，主動為居於社區的嚴重精神病患者提供深入、持續及個人化的支援。計劃中的個案經理會與其他服務提供者緊密合作，特別是與社會福利署(\"社署\")設立的精神健康綜合社區中心合作，為目標病人提供社區支援。這項計劃，於2014-2015年度已擴展至全港18區，使更多病人受惠。 \n 下表載列過去3年，醫管局的個案管理計劃的個案經理及處理個案數目(按各醫院聯網列出)：  \n聯網 2014-2015年度* 2015-2016年度* 2016-2017年度* 個案 經理 數目 處理 個案 數目^ 個案 經理 數目 處理 個案 數目^ 個案 經理 數目 處理 個案 數目^ 港島東 22 1 400 24 1 300 25 1 400 港島西 24 1 100 24 900 24 900 九龍中# 22 1 000 23 1 000 21 1 000 九龍東 35 1 200 34 1 300 34 1 100 九龍西# 88 5 300 99 5 200 99 5 400 新界東 48 2 400 55 2 300 53 1 900 新界西 62 3 100 68 3 400 69 3 500 合計 301 15 600 327 15 400 325 15 300 \n註： \n* 截至報告年度的3月31日。 \n^ 數字調整至最接近的百位數。由於四捨五入的關係，各項數字相加後未必等於總計所示數額。 \n# 原屬於九龍西聯網的黃大仙及旺角區，由2016年12月1日起正式劃入九龍中聯網。由同日起，相關地區的服務單位亦因而由九龍西聯網劃入九龍中聯網，以支援新的九龍中聯網服務地區。作為過渡安排，醫管局會繼續按舊的聯網安排(即相關的服務單位仍劃入九龍西聯網)編製服務/人手統計數字和財務資料的報告，直至2017年3月31日止，而由2017年4月1日起，則會按新的聯網安排(即相關服務單位改劃入九龍中聯網)編製報告。 \n 現時，醫管局轄下的精神科醫生會視乎患者病情的嚴重程度及臨床需要，決定是否需要將他們轉介至社區精神科跟進。病人亦可循不同途徑，例如經由社署資助的精神健康綜合社區中心或社會工作者，獲轉介接受社區精神科服務。社區精神科服務跨專業團隊會在接獲轉介後，為他們提供適切的社區支援服務。 \n 除小部分拒絕接受服務的患者外(1)，所有合適病人均會按照其病情的嚴重程度及臨床需要，獲安排接受社區精神科不同的跟進服務。  \n(1) 如病人屬根據《精神健康條例》(第136章)第42B條獲有條件釋放的病人，院長可要求病人必須接受社區精神科服務，否則可將病人召回精神病院。 \n 社區精神科服務下的每宗個案的探訪次數及時間長短各有不同，視乎患者的病情嚴重程度和臨床需要及風險而定，因此醫管局未有備存每宗個案的平均跟進時間。 \n 精神健康檢討委員會於今年4月發表《精神健康檢討報告》(\"《報告》\")。當中，《報告》建議醫管局為進一步加強向嚴重精神病患者提供支援和減輕個案經理的負擔，應改善個案經理與嚴重精神病患者的比例，並訂下初步目標為在3至5年內由現時的1：50降至約1：40。有鑒於此，醫管局會於今個財政年度內全面檢討社區精神科服務的規劃及個案經理的人手和培訓安排。 \n(六)至(八) \n 醫管局多年來一直採取措施，增加使用副作用較少及證實具臨床療效的新一代精神科藥物，包括抗精神病藥物、抗抑鬱藥物、抗認知障礙藥物及治療注意力不足/過度活躍症的藥物。精神科專科醫生會因應個別病人的臨床需要和根據臨床治療常規指引，並參考病人的意願後，適切地為病人提供所需的藥物治療。在公立醫院服用或使用新一代抗精神病藥物或針劑(2)的病人，由2010-2011財政年度約39 200人，增加至2016-2017財政年度82 300人，增幅達110%。 \n 醫管局已於2014-2015財政年度將所有口服新一代抗精神病藥物(除有較複雜副作用的氯氮平(Clozapine)外)，在醫管局藥物名冊中從專用藥物轉為通用藥物，讓所有相關藥物成為第一線藥物。 \n 現時，新一代抗精神病長效型針劑已被納入醫管局藥物名冊中的專用藥物，精神科專科醫生會因應個別病人的臨床需要和根據臨床治療常規指引，適切地為病人提供所需的藥物治療。 \n 下表列出在2016-2017財政年度，醫管局轄下精神科服用傳統及新一代口服抗精神病藥物，以及使用傳統及新一代\n(2) 包括長效型及短效型針劑。 \n長效型針劑的病人數目及其所佔全部精神科病人的百分比： \n 病人數目 佔全部精神科 病人的百分比(2) 服用傳統口服抗精神病藥物 41 088 17.1% 服用新一代口服抗精神病藥物(1) 81 352 33.8% 使用傳統長效型抗精神病針劑 10 998 4.6% 使用新一代長效型抗精神病針劑(1) 1 737 0.7% \n註： \n(1) 部分精神科病人或會同時服用抗精神病藥物和使用長效型針劑。 \n(2) 部分精神科病人或會服用或使用其他藥物或針劑或無須服藥。 \n 醫管局設有既定機制，由專家定期研究及檢討病人的治療方案或藥物，按情況作出修訂。過程中會考慮科研實證、臨床風險及治療效益、科技發展和病人團體意見等。醫管局會繼續密切留意新精神科藥物臨床及科研實證的最新發展，繼續以善用公共資源的原則，為有需要病人提供最適切的藥物治療，並按既定機制檢討和引入新藥，以及制訂這些藥物的臨床使用指引。",
      "sequence": 115,
      "bookmark": "SP_PO_SFH_00131"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，財政司司長在本年度的財政預算案演詞中提到，政府將邀請香港旅遊發展局(\"旅發局\")，向打算推出具本地特色的旅遊項目的活動主辦機構和旅遊業界提供資助，以鼓勵發展更多元化的旅遊產品，吸引更多旅客訪港。另一方面，旅發局於今年4月推出名為\"舊城中環\"的旅遊項目，整合中環的歷史建築及地標、藝術文化、美食及娛樂等本地特色為旅遊步行路線。旅發局並計劃將此類旅遊項目推展至其他富特色的地區。就此，政府可否告知本會： \n(一) 是否知悉，活動主辦機構及旅遊業界為推出具本地特色旅遊項目而向旅發局申請資助的手續，以及預算每宗申請最高可獲的資助額為何； \n(二) 是否知悉，旅發局在未來3年計劃在哪些地區推出類似舊城中環的旅遊項目，以及有關的時間表和預計開支為何； \n(三) 未來3年，當局除提供第(一)項提及的資助外，還會推出哪些措施，支援旅遊業界發展更多元化的旅遊產品；及 \n(四) 鑒於有旅遊業人士指出，發展具本地特色旅遊項目的障礙之一是欠缺對本地歷史、文化和古蹟等方面具深厚認識的旅遊業從業員(特別是導遊)，當局會否向旅遊業從業員提供相關培訓，以便他們更專業地向遊客推介本地文化特色；若會，詳情為何；若否，原因為何？",
      "sequence": 116,
      "bookmark": "SP_MB_YSW_00133"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府的旅遊規劃重點之一，是凸顯香港別具特色的元素，推動旅遊產品多元化，因此，政府在2017-2018年度財政預算案為旅遊業提供額外撥款，推出多項措施，鼓勵業界發展多元化的旅遊產品，提升香港的旅遊吸引力。 \n 就姚思榮議員質詢的各個部分，現答覆如下： \n(一) 在2017-2018年度，政府撥款1,200萬元予香港旅遊發展局(\"旅發局\")，推行\"本地特色旅遊活動先導計劃\"，目的為資助主辦機構在港舉辦具香港特色和旅遊價值的活動，包括在相關宣傳工作方面。旅發局現正擬定先導計劃的資助準則及細節，詳情容後公布。 \n(二) 推廣\"舊城中環\"的工作將會持續進行，並會陸續加入新元素。現階段需視乎計劃推行後的成效，才計劃是否及如何將這個推廣概念推展至本港其他地區。 \n(三) 除了\"本地特色旅遊活動先導計劃\"外，政府於2017-2018年度亦向旅發局額外撥款，推出不同的業界資助計劃，鼓勵業界開發多元化的產品，包括\"綠色深度遊\"先\n導計劃、\"過境旅客留港優惠\"計劃，以及郵輪旅客登岸觀光產品等。 \n 此外，旅發局自2012-2013年度開始，推出\"新旅遊產品發展及經費資助計劃\"，透過資助業界部分推廣經費，鼓勵業界開發不同主題及富創意的產品，為旅客提供更豐富的選擇。計劃推出以來至2016年12月底，共有33個新產品獲得資助。 \n(四) 政府於2017-2018年度撥款500萬元，透過香港旅遊業議會(\"旅議會\")資助旅遊從業員(包括旅行社員工、導遊及領隊)的培訓，提高行業服務質素。資助範圍涵蓋旅遊從業員有關本地文化及其他旅遊特色的培訓，旅議會正在擬訂計劃的細節(包括申請資格、具體資助範圍等)，詳情容後公布。 \n 此外，為提升旅遊業從業員的知識和技能，僱員再培訓局(\"再培訓局\")在\"旅遊\"行業範疇的\"新技能提升計劃\"下推出多項相關課程，在2017-2018年度，有關的課程培訓名額共650個。培訓機構會因應市場需要及開班情況，就不同旅遊主題內容，例如文化、歷史及古蹟旅遊，向再培訓局申請培訓名額。",
      "sequence": 117,
      "bookmark": "SP_PO_SCED_00134"
    },
    {
      "title": "黃定光議員",
      "content": "主席，立法會秘書處蒐集所得的資料顯示，2016年9月在職公務員人數為165 927人，而公務員職位空缺接近9 000個，有關數字較2007年9月分別增加7.9%和約200%。另外，在2015-2016財政年度有7 766名公務員離職，當中退休公務員約佔80%。就公務員流失和招聘事宜，政府可否告知本會： \n(一) 過去5個財政年度，每年有多少名公務員退休，以及當中以合約方式繼續受聘的人數及他們平均獲續聘的年期為何； \n\n(二) 過去5個財政年度，每年因退休以外理由離職的公務員人數為何，以及當中中層薪金級別的公務員人數為何； \n(三) 當局預計本財政年度終結時會有多少個公務員職位空缺，以及當中出現最多空缺的職位及其原因為何；有否評估該情況對政府的運作會構成甚麼影響；當局有何新措施盡快填補有關空缺； \n(四) 過去5個財政年度，每年新入職的公務員人數，以及入職人數最多的職位為何；及 \n(五) 鑒於據報在2015-2016財政年度離任的首長級公務員中，約90%屬正常退休，當局有否部署培訓足夠具相關經驗和能力的公務員填補有關空缺，以免出現青黃不接的情況；如有，詳情為何？",
      "sequence": 118,
      "bookmark": "SP_MB_WTK_00136"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，為提供新增設施或服務及滿足市民對改善現有服務的訴求，公務員編制由2007年9月30日的160 707個職位，增加至2016年9月30日的174 543個職位，而從2006-2007年度至2015-2016年度的10個財政年度，職位空缺率一直只介乎3.5%至4.3%之間。我們就質詢的各部分答覆如下： \n(一) 從2011-2012年度至2015-2016年度的5個財政年度，每年的退休公務員人數表列如下： \n財政 年度 2011‐2012 2012‐2013 2013‐2014 2014‐2015 2015‐2016 退休 人數# 4 534 4 843 5 135 5 652 5 995 \n註： \n# 包括正常退休、提早退休及退休後不中斷服務而重行受僱。 \n 為了應對人口的結構性轉變，以及靈活地配合運作和繼任需要，政府已採取一系列延長服務年期的措施，包括自2015年6月1日起提高新入職公務員的退休年齡，於2015年11月推出\"退休後服務合約計劃\"，於2016年2月\n將最後延長服務期上限增至120天及適度放寬審批準則，並於2017年6月1日落實較最後延長服務期為長的繼續受僱經調整機制。鑒於從前以合約形式繼續受僱的申請只會在極為例外的考慮下才獲得批准，這些措施提供更多空間令部門可以按需要讓已屆退休年齡的人員留任。 \n(二) 過去5年，退休佔公務員隊伍離職比率約80%，其他原因如辭職、約滿離職和身故等相對不多。辭職人數一直處於低水平，佔實際員額約0.55%。雖然近年超過半數的辭職者仍在試用期，亦只佔整體試用人員約3%。從2011-2012年度至2015-2016年度的5個財政年度因退休以外原因離職的公務員人數載於附表，惟我們並無按薪金級別收集詳細數據。 \n(三) 公務員職位出現空缺的主要原因是招聘過程需時，但因有關工作是由各政策局/部門按實際情況所進行，現時難以對本財政年度終結時的空缺數目作出估計。 \n 招聘人手的效率固然值得關注，但確保制度完整、程序恰當和善用資源亦同樣重要。因此，我們會繼續協助各政策局/部門制訂合適方案，並為負責招聘工作的人員提供培訓課程和安排交流經驗的機會。 \n(四) 從2011-2012年度至2015-2016年度的5個財政年度，每年受聘的公務員人數表列如下： \n財政年度 受聘人數^ 2011‐2012 9 491 2012‐2013 9 265 2013‐2014 10 432 2014‐2015 10 078 2015‐2016 11 927 \n註： \n^ 包括直接聘任及在職轉任。 \n公務員事務局並沒有按個別職位收集詳細數據。 \n\n(五) 政府有既定機制進行接任人選的策劃工作，由公務員事務局局長親自定期與常任秘書長和部門首長檢討各職系的情況，制訂並落實相應措施。此外，公務員培訓處及各政策局/部門亦會為同事提供培訓與發展機會，以裝備他們迎接未來的各種挑戰。 \n 附表 \n財政年度 離職原因 辭職 約滿離職 其他原因* 2011‐2012 724 299 306 2012‐2013 724 285 328 2013‐2014 892 359 308 2014‐2015 893 384 371 2015‐2016 1 056 387 328 \n註： \n* 包括身故、終止服務、因喪失工作能力而退休等。",
      "sequence": 119,
      "bookmark": "SP_PO_SCS_00137"
    },
    {
      "title": "劉小麗議員",
      "content": "主席，廉政公署於上月拘捕一間工務試驗所的21名職員，懷疑他們貪污，並就港珠澳大橋香港段(\"大橋\")相關工程向土木工程拓展署(\"拓展署\")呈交虛假的混凝土壓力測試報告。該試驗所由拓展署外判的服務供應商(\"涉事承判商\")營運。此外，拓展署於去年7月懷疑該試驗所的人員竄改部分測試報告所載時間(\"竄改報告事件\")。涉事承判商於去年9月向拓展署承認其人員曾竄改報告，以使記錄中顯示的測試時間在時限要求之內。然而，直至上述拘捕行動被報道，拓展署才公布該事件。就此，政府可否告知本會： \n(一) 自竄改報告事件於去年9月獲證實至上月，拓展署一直沒有公布該事件的原因為何； \n\n(二) 現時各政府部門就工務工程事故、失誤及違規行為(包括承判商涉嫌造假事件)互相通報及向公眾公布的機制為何； \n(三) 涉事承判商由2012年至今，有否獲批就其他工務工程進行混凝土測試的合約；如有，以表按年列出每份合約的下述資料：(i)合約編號、(ii)工程名稱、(iii)中標日期、(iv)工程開展日期、(v)預計工程完工日期、(vi)涉及的費用及(vii)批出合約的政府部門； \n(四) 當局會否立即就第(三)項所述工程項目的結構進行(i)目測、(ii)非破壞性混凝土結構強度測試(俗稱\"打石屎槍\")及(iii)取芯測試檢查，以釋除公眾疑慮；如會，詳情為何；如否，原因為何； \n(五) 當局將如何處理涉事承判商未完成的合約；及 \n(六) 鑒於在竄改報告事件獲證實後，拓展署除了給予涉事承判商一個不合格的季度評核報告外便沒有施加任何懲處，而且沒有禁止涉事承判商競投工務工程，反而於今年3月向其批出一份新工務工程合約，當局會否(i)收緊甄選工務工程承判商及評核其表現的機制，並(ii)提高對違規/違約承判商的懲處，以加強阻嚇力；如會，詳情為何；如否，原因為何？",
      "sequence": 120,
      "bookmark": "SP_MB_LSL_00139"
    },
    {
      "title": "發展局局長",
      "content": "主席，特區政府一直將基建工程的安全及品質放在首位，我們不會容許有任何行為危及工程的安全和質量。當局一向高度重視工程的質量保證工作，並要求政府工務工程，包括在試驗所進行的試驗工作，均須嚴謹實施國際認可的品質管理程序，以保證工程質量。 \n 上述的品質管理程序在今次涉事的試驗所已發揮了作用，令土木工程拓展署能發現試驗報告有不尋常跡象。事實上，當署方在去年年中發現涉事試驗所試驗報告內的試驗時間可能被人篡改後，已積極採取跟進行動，包括全面審視和提升了其轄下試驗所內的系統，以防止同類事件再次發生。此外，土木工程拓展署亦就事件向廉政公署作出舉報，並全面協助和配合該署的調查工作。 \n\n 我們已於今年6月5日的交通事務委員會特別會議上簡介在工務工程項目中使用混凝土的質量保證系統的資料，以及報告土木工程拓展署就港珠澳大橋香港段工程及相關項目的混凝土測試報告涉嫌造假事件的跟進工作的最新發展。 \n 就劉小麗議員的質詢，發展局現綜合答覆如下： \n(一)及(六) \n 當土木工程拓展署在去年年中發現有些混凝土測試所顯示的測試時間可能被篡改後，隨即展開調查，覆檢和評估涉事試驗所的有關測試紀錄。調查發現被更改的時間和實際的時間相差不大，以及基於混凝土磚在其齡期達28日後的抗壓強度已大致穩定，增長率很慢，署方認為有關的時間更改對測試結果影響不大。 \n 基於當時所掌握的資料，土木工程拓展署已即時給予涉事的顧問公司一個不合格的季度表現評核報告，並即時要求顧問公司採取改善措施，包括撤換其涉事試驗所的負責人員、委派額外的監督人員、改善測試器材以防止未經授權的測試時間重設，以及安排其員工參加有關混凝土測試的複修訓練，並提醒他們關於誠信管理的要點。根據現行機制，工務部門需視乎所掌握的資料及其嚴重性來決定採取合適的規管行動。土木工程拓展署當時考慮了整體情況，包括顧問公司所落實的改善措施，但署方當時並沒有掌握證據去支持該顧問公司有其他涉嫌造假的說法，故此沒有對顧問公司採取進一步規管行動(包括暫停顧問公司參與投標)。為謹慎起見，署方其後將事件轉交廉政公署作進一步調查。過程中，署方根據內部指引以保密方式處理事件，亦沒有把事件對外公布，以免影響有關調查。 \n 在今年5月廉政公署通知土木工程拓展署其調查發現顧問涉嫌有更換測試樣本的造假行為，署方隨即根據廉政公署提供的資料，檢視了涉事試驗所由2015年1月至2016年6月之間的混凝土測試紀錄的原始數據，發現當中約有0.1%的測試紀錄涉及涉嫌更換測試樣本的造假行為。鑒於署方最新的調查發現，土木工程拓展署立即給予涉事顧問\n公司一個\"不能接受\"的表現報告，並獲得\"建築及有關顧問公司遴選委員會\"和\"工程及有關顧問公司遴選委員會\"的批准，暫停該顧問公司投標這兩個委員會轄下所有界別的建築及工程顧問合約，為期12個月，由今年6月2日起生效。當局會視乎這個案的未來發展，在適當時候考慮是否需要延長停標期或採取進一步規管行動。換言之，現行的規管行動機制已賦予當局在有需要時採取具阻嚇性的規管行動。此外，發展局現正進行檢討，以進一步優化對建築及工程顧問的管理。 \n(二) 當工務工程出現嚴重緊急事故或工業意外事故時，工務部門會根據工務技術通告(1)及建築地盤安全手冊(2)通報有關政府部門及發展局工務科。至於向工務工程承建商或顧問公司因應其履行合約的表現而採取的規管行動，包括暫停投標事宜，工務部門會透過管理承建商或顧問公司的電腦系統上載或獲取有關資訊。 \n 如發現事件涉及犯罪或涉嫌犯罪行為，有關工務部門會根據內部指引直接向有關執法部門作出舉報。當事件轉交執法部門調查後，工務部門一般不會就事件對外公布，以免妨礙或影響執法部門的調查工作。 \n 此外，一般而言，發展局及工務部門會因應個別事件的嚴重性，事件有否涉及公眾利益或對公眾造成嚴重影響，以及是否可能涉及司法程序等，考慮須否要適時就事件對外公布。 \n(三)至(五) \n 由2012年至今，涉事顧問公司曾獲土木工程拓展署批出另外兩份管理及營運試驗所的顧問合約，詳情如下： \n (1) 工務技術通告第20/2005號的連結如下(只供英文版)：  \u003chttp://www.devb.gov.hk/filemanager/technicalcirculars/en/upload/21/1/C-2005-20-0-1.pdf\u003e. \n(2) 建築地盤安全手冊的連結如下(只供英文版)：  \u003chttp://www.devb.gov.hk/en/publications_and_press_releases/publications/construction_site_safety_manual/index.html\u003e. \n 批出日期 服務開展 日期 預計 服務完結 日期 批出時的 顧問費用 (百萬元) 合約一 2014年6月 2014年7月 2018年8月 57 合約二 2015年3月 2015年4月 2019年7月 44 \n 土木工程拓署的調查，除了檢視涉事試驗所(3)的混凝土測試結果外，亦檢視了其他區域試驗所(包括上表內兩所仍在運作中的試驗所)的混凝土測試結果，並沒有發現不尋常跡象。因此沒有需要為該兩所試驗所提供混礙土測試的工務工程項目進行重新檢測。 \n 此外，土木工程拓展署亦即時在其轄下的所有試驗所(包括上表內兩所仍在運作中的試驗所)實施了進一步改善措施，包括委派額外政府人員監察外判試驗所、安排工程項目的混凝土測試輪流在不同試驗所進行、增加監察不同試驗所測試質量一致性的\"並行試驗\"次數、加強測試紀錄的常規查核，以及安排加裝閉路電視詳細監察混凝土測試等。土木工程拓展署亦正檢討混凝土磚的測試程序，在需要時會引入其他的改善措施。 \n 除上述改善措施外，發展局於今年5月發出通函，要求工務部門全面檢視並加強監督其委聘的建築及工程顧問公司的表現，尤其是在誠信管理及品質保證方面的執行情況。此外，工務部門會繼續密切監察有關顧問所提供的服務，包括進行所需的技術審核。 \n(3) 涉事試驗所已於2017年3月停止運作。",
      "sequence": 121,
      "bookmark": "SP_PO_SD_00140"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，根據2012年3月2日生效的《中華人民共和國禁止攜帶、郵寄進境的動植物及其產品名錄》，燕窩屬禁止攜帶或郵寄進境內地的物品。此外，中國籍旅客攜帶生活用品及保健食品進境內地在數量方面亦受限制，而且有關限量自1996年至今一直未\n有調高。有零售業人士向本人反映，該等限制對內地居民在港的購物消費造成莫大影響。就此，政府可否告知本會：  \n(一) 有否向內地當局了解，實施上述限制的原因和情況； \n(二) 過去5年，有否評估該等限制對本港零售業的影響；如有，詳情為何；如否，原因為何； \n(三) 鑒於有零售業人士指出，內地當局已分別於2013年和2014年與馬來西亞和印尼當局簽訂議定書，准許符合有關檢驗檢疫要求的馬來西亞及印尼燕窩產品進口內地，因此內地當局實施燕窩從香港攜帶進境內地禁令的意義不大，政府會否與內地當局磋商下述事宜：(i)取消燕窩從香港攜帶進境的限制，以及(ii)參考香港出口燕窩到歐美等地的做法，製訂一套內地當局、香港政府及零售業界皆接受的燕窩進境檢疫方案；如否，原因為何；及 \n(四) 會否要求內地當局因應現今內地經濟長足發展的狀況及內地居民的購買力和需要已有所上升，提高他們攜帶生活用品及保健食品進境內地的限量及該等限量適用的價值上限；如會，詳情為何；如否，原因為何？",
      "sequence": 122,
      "bookmark": "SP_MB_SKF_00142"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，經諮詢相關的政策局及部門後，我就質詢的各部分綜合答覆如下： \n(一) 據了解，內地當局於2012年修訂《中華人民共和國禁止攜帶、郵寄進境的動植物及其產品名錄》，目的是為了防止動植物病及有害生物傳入，以及保護國家農林牧漁業生產和公共衞生安全，當中包括禁止攜帶、郵寄活動物(犬、貓除外)、肉類及其製品、蛋及其製品、燕窩(罐頭裝燕窩除外)，以及新鮮水果及蔬菜等不同的動植物及其產品，而其適用範圍包括從不同國家或地區入境的人士。 \n(二) 政府沒有就燕窩的貿易或其他地方實施有關的貿易限制對本港零售業的影響作評估。根據政府統計處的資料，在2016年，食用燕窩的貿易佔本港對外商品貿易總額的0.03%。  \n(三)及(四) \n 燕窩產品包括燕盞和即食燕窩。所有燕盞均從外地進口。部分燕窩產品在本港經加工或處理後，再出口到其他地方或供本地銷售。就出口燕窩產品到美加等地，出口商會按照出口目的地的要求，向漁農自然護理署申請動物產品衞生證書。 \n 內地對進口燕窩的要求與其他地方不盡相同，就有關產品從香港輸往內地，香港特別行政區政府正積極與內地當局磋商有關檢驗檢疫和衞生條件，並已在一些基本原則上達成共識。當雙方的討論成熟後，我們會適時向業界公布。 \n 內地當局對內地旅客實施的入境規定，適用於由不同地方(包括香港在內)進入內地的旅客。我們會密切留意在這方面的發展情況。",
      "sequence": 123,
      "bookmark": "SP_PO_SFH_00143"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，有專上院校的員工協會向本人求助，表示其院校的教職員為帶領學生前往外地以進行交流活動，需於機場內及在飛機上為照顧學生而工作或候命，但他們當中屬某職級的教職員不獲資方視為在該段時間超時工作，因而不獲補假。有關教職員帶領學生前往外地以進行交流活動所涉超時工作的事宜，政府可否告知本會： \n(一) 過去3年，每年當局接獲有關的勞資糾紛的(i)個案數目、(ii)詳情及(iii)跟進工作為何； \n(二) 是否知悉，各間受大學教育資助委員會(\"教資會\")資助的大學有否就上述事宜制訂指引；如有，詳情為何；如否，教資會會否要求該等大學制訂有關指引；及 \n(三) 是否知悉，各間受公帑資助的專上院校(教資會資助大學除外)及官立中小學有否就上述事宜制訂政策，以及該等政策與有安排學生前往外地以進行交流活動的決策局(例如教育局及民政事務局)的有關政策如何比較？",
      "sequence": 124,
      "bookmark": "SP_MB_LCC_00145"
    },
    {
      "title": "教育局局長",
      "content": "主席，香港專上院校在學術發展及行政管理事宜上高度自主，可自行決定最切合其需要及情況的薪酬，以及逾時工作補償制度，並為該等決定負責，教育局和大學教育資助委員會(\"教資會\")一般不會干預。此外，專上院校身為僱主，應履行僱傭合約上訂明的責任，並遵守所有適用的勞工法例。 \n 就梁議員的質詢，我們答覆如下： \n(一) 勞工處並沒有就與教職員帶領學生往外地進行交流活動相關的勞資糾紛個案備存統計數字。一般而言，如僱主僱員雙方就僱傭問題發生爭議，勞工處會向爭議雙方提供自願性質的調停服務，協助雙方在顧及相關法例及僱傭合約條款的規定下，解決彼此的分歧。倘若雙方無法透過調停達成和解，勞工處會按申索人的要求尋求司法仲裁。視乎申索涉及的金額，申索人會被轉介至勞資審裁處或小額薪酬索償仲裁處。 \n(二) 根據教資會資助大學提供的資料，各大學均有政策、內部機制及規則，按相關勞工法例要求、員工僱用條款、職級、工種、管理和運作需要，以及實際情況，處理員工逾時工作及補償事宜。在院校自主的原則下，教資會並無就此作出特別規定。 \n 一般而言，視乎職級及工種，合資格的員工在僱用條款規定的工作時間以外執行職務可獲得逾時工作補償(例如補假或逾時工作津貼)。合資格的員工應按照既定程序申請補償，而部門主管會根據大學政策及每宗個案的實際情況審批申請。上述補償安排適用於合資格的員工按職務需要帶領學生進行交流活動時而進行的逾時工作，並不論地點或交通安排。舉例而言，合資格的員工如有實際需要須於機場內執行職務並因而逾時工作，亦可獲得補償。 \n(三) 就一般文職公務員而言(包括在政策局工作的公務員，以及官立學校內非教師職系的公務員)，基於工作性質、運作需\n要及其他相關的因素，不同職系的公務員有不同的規定工作時數。根據《公務員事務規例》(\"《規例》\")，逾時工作指公務員在規定工作時數以外所做的工作，不論在何日或何時進行。至於在個別個案下，履行工作的實際時間及地點需按情況而定。《規例》同時訂明逾時工作的補償安排。 \n 至於教師職系的公務員，基於他們的工作環境獨特，長久以來每所官立學校都是因應其各自的運作需要擬定校曆表，從而作出相關的人手調配及工作安排。適用於一般文職公務員的規定工作時數安排並不適用於教師職系人員，亦因此《規例》所訂定的適用於一般文職公務員的逾時工作補償安排也不適用於教師職系人員。 \n 除8所教資會資助大學外，職業訓練局(\"職訓局\")及香港演藝學院亦是受公帑資助的專上院校。職訓局為合資格員工(大部分為初級員工)制訂了申領補假作償及逾時工作津貼指引，讓合資格員工按照既定程序申請補償。另外，職訓局亦作出特別安排，若指定職級的教職員因職務需要而進行逾時工作，可按照既定程序申請補假作償。在實際運作上，部門主管會根據職訓局政策及執行職務的實際情況審批有關補假作償及逾時工作津貼申請。 \n 至於香港演藝學院，該校亦會按相關勞工法例要求及內部機制處理員工逾時工作及補償事宜。",
      "sequence": 125,
      "bookmark": "SP_PO_SE_00146"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，眾多本地象牙業店東和工匠向本人反映，過去數十年業界在領有漁農自然護理署簽發的有效管有許可證下管有及銷售象牙，而至今本地仍有約數十公噸附有管有許可證的象牙存貨。政府於去年6月表示，擬推行分階段淘汰本地象牙貿易的計劃，於2021年底停止續發管有許可證，屆時管有象牙作商業用途即屬違法。此外，象牙及其製成品按法例不得出境或銷往海外，因此業界難以把現存象牙清貨。就此，政府可否告知本會： \n\n(一) 現時附有管有許可證的象牙存貨量為何； \n(二) 是否知悉過去5年，本地象牙或象牙製品的銷售量為何； \n(三) 有否措施協助業界處理在上述限期屆滿後尚未售出的象牙存貨；如有，詳情為何；如否，原因為何；及 \n(四) 會否考慮採納業界的建議，由政府向貿易商購入附有管有許可證的象牙存貨，並捐贈予本地博物館作保育教育和展覽用途；如否，原因為何？",
      "sequence": 126,
      "bookmark": "SP_MB_RI_00148"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府一直致力保護瀕危動植物物種，包括正面臨絕種威脅的非洲大象。為配合國際打擊非法象牙貿易和顯示香港在根除非法獵殺野生大象行動方面的決心，政府於2016年年底公布，將會建議透過一個分3步的計劃(\"計劃\")，於2021年年底前全面淘汰本地象牙貿易。就此，政府已展開立法程序，修訂《保護瀕危動植物物種條例》(第586章)(\"《條例》\")以推展該計劃，並同時建議加重相關罰則以加強阻嚇瀕危物種(包括象牙)的走私活動。 \n 就葉劉淑儀議員的質詢，現答覆如下： \n(一) 《瀕危野生動植物種國際貿易公約》(\"《公約》\")分別於1975年及1976年開始規管亞洲象及非洲象的國際貿易，並在1990年開始基本上禁止所有象牙的國際貿易。在香港，於1990年禁止象牙國際貿易前已取得的\"《公約》後象牙\"須向當時的漁農處登記。根據《條例》，管有\"《公約》後象牙\"作商業用途須領有管有許可證。於2016年年底，領有管有許可證作商業用途的\"《公約》後象牙\"共重約75公噸。 \n 此外，業界人士可能亦管有在《公約》條文適用於大象前已取得的\"《公約》前象牙\"作商業用途，或管有任何象牙作非商業用途，而這些情況均無需申領管有許可證。因此，我們沒有有關象牙的確實數量。 \n(二) 政府統計處沒有本地象牙或象牙製品銷售量的統計數字。另一方面，漁農自然護理署(\"漁護署\")於2016年2月至4月\n進行了一項象牙貿易調查。調查結果顯示，本地象牙貿易普遍並不活躍，而約九成受調查的\"《公約》後象牙\"存貨在過去5年並沒有任何銷售。 \n(三) 政府從上世紀70年代開始規管象牙貿易。據上述漁護署調查結果顯示，本地象牙貿易並不活躍，而販賣象牙普遍已並非象牙持有人的主要業務範疇。不少原象牙貿易商已把業務轉型或改為從事其他不受《公約》管制的商品的貿易，例如長毛象象牙。漁護署於2015年6月向象牙業界簡介國際上和本地關於象牙管制的最新發展，並自2016年3月開始多次就淘汰本地象牙貿易計劃諮詢業界意見。現時建議全面禁止本地象牙貿易的日期為2021年12月31日，距政府於去年年底公布有關計劃有5年，以便業界有時間處理他們所管有的象牙及進行業務轉型。雖然象牙持有人在禁售象牙生效後不可出售象牙，但他們仍可合法保留象牙作非商業用途，例如個人收藏、承繼、展覧、轉贈等。另一方面，我們建議向專門從事象牙工藝的受影響工匠提供再就業培訓。漁護署現正為象牙工匠進行調查，以確定他們所需的援助及培訓需要。 \n(四) 政府透過修訂《條例》以落實逐步淘汰本地象牙貿易的計劃，務求向國際社會(包括涉及非法獵殺大象者)發出強烈信息，表明香港決心關閉本地象牙市場，力求根除非法獵殺。政府不會考慮以任何方式收購象牙，以免發出錯誤信息，進一步刺激非法獵殺野生大象的活動。",
      "sequence": 127,
      "bookmark": "SP_PO_ENV_00149"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，根據2015年一項在美國發表的研究報告，一個愛滋病病毒感染者的終身治療費用為338,000美元(即約2,629,640港元)。過去3年，醫院管理局向暴露於愛滋病病毒後的人士施予預防藥物(\"暴露後預防性投藥\")的平均每宗個案開支約為8,800元。換言之，只要每290位接受該等藥物的人士當中有一人因服用該等藥物而成功預防愛滋病病毒感染，此介入措施已具成本效益。這情況可證明及時地提供暴露後預防性投藥，除了能在高風險社\n群中有效地預防終生的愛滋病感染外，亦有助政府節省高昂的抗愛滋病藥物開支。然而，愛滋病及性病科學委員會(\"科學委員會\")現時不建議向非職業性暴露的人士(例如經性接觸暴露於愛滋病病毒的人士)例行地施予暴露後預防性投藥，以作預防愛滋病之用。另一方面，香港愛滋病顧問局(\"顧問局\")在上月發表的《香港愛滋病建議策略(2017至2021年)》中指出，愛滋病新增個案數目近年持續上升，未來數年是決定香港愛滋病疫情會否失控的關鍵時期。該局又建議科學委員會考慮修訂關於非職業性暴露後預防性投藥的建議。就此，政府可否告知本會： \n(一) 過去7個財政年度，每年關於公營部門治療和護理愛滋病病人的下述資料：(i)衞生署的開支、(ii)醫院管理局的開支、(iii)醫護人員數目及(iv)病人數目(按下表列出)； \n財政年度 (i) (ii) (iii) (iv) 2010-2011     2011-2012     2012-2013     2013-2014     2014-2015     2015-2016     2016-2017     \n(二) 會否在未來數年增撥資源以應付香港愛滋病疫情惡化的情況；若會，詳情為何；若否，原因為何；及 \n(三) 會否因應顧問局的建議，要求科學委員會在短期內修訂其有關非職業性暴露後預防性投藥的建議；若會，詳情及時間表為何；若否，原因為何？",
      "sequence": 128,
      "bookmark": "SP_MB_HW_00151"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 由於衞生署提供的愛滋病整體治療護理服務包括醫生評估、藥物治療、心理輔導、健康教育和社會支援等，而各項服務則分別歸納於不同範疇的開支項目，因此衞生署未\n能獨立計算用於治療和護理愛滋病人的開支。過去7個財政年度，衞生署每年治療和護理的愛滋病病人數目和負責的醫護人員數目列表如下： \n財政年度 醫護人員數目 病人數目 2010-2011 25 1 626 2011-2012 25 1 774 2012-2013 25 2 012 2013-2014 25 2 266 2014-2015 25 2 507 2015-2016 25 2 773 2016-2017 25 3 038 \n 由於醫院管理局(\"醫管局\")為愛滋病人提供治療和護理服務的醫護專業人員同時亦為其他病人提供各種臨床服務，醫管局因而未能獨立計算治療和護理愛滋病人的開支及負責的醫療人員數目。過去7個財政年度，醫管局每年治療和護理的愛滋病病人數目列表如下： \n財政年度 病人數目 2010-2011 955 2011-2012 1 083 2012-2013 1 195 2013-2014 1 342 2014-2015 1 538 2015-2016 1 761 2016-2017 2 008 \n(二)和(三) \n 政府一直調配資源，用作預防及控制愛滋病病毒/愛滋病。香港愛滋病顧問局自1990年成立以來，一直負責檢視本港及海外愛滋病病毒感染及愛滋病相關的趨勢及發展；就本港現時的預防、護理及控制愛滋病病毒感染及愛滋病相關的政策向政府提供意見；以及就協調及監測本港的愛滋病病毒感染預防計劃和向感染愛滋病病毒/愛滋病人士提供的服務提供意見。  \n 1993年4月，立法局財務委員會(\"財委會\")批准了一筆為數3億5,000萬元的撥款予政府，成立愛滋病信託基金(\"基金\")，為感染愛滋病病毒的血友病患者提供援助、改善醫療和支援服務，以及加強愛滋病的公眾教育。財委會在2013-2014年度批准再次向基金注資3億5,000萬元，繼續支持基金資助有關的申請。 \n 衞生署亦分配資源予學生健康服務、特別預防計劃、男士健康計劃及社會衞生科，用作預防愛滋病病毒、教育資訊及宣傳計劃。特別預防計劃亦致力加強社會對愛滋病病毒/愛滋病的關注，支援發展以實證為本的愛滋病策略，並培育愛滋病病毒及傳染病方面的臨床及公共衞生專才。此外，政府一直與非政府機構合作舉辦活動，藉以提高公眾對愛滋病的認識，推廣接納和關懷愛滋病病毒感染者/愛滋病患者。 \n 衞生署衞生防護中心轄下的愛滋病及性病科學委員會(\"科學委員會\")負責根據科學證據，就預防、治理及控制愛滋病及性病的事宜，向政府提出意見。對於非職業性暴露(例如經性接觸或針筒注射暴露於愛滋病病毒)的人士，科學委員會目前仍沿用於2006年公布的建議，認為處方暴露後預防藥物不應作為既定做法。 \n 現時，曾經進行不安全性行為(非職業性暴露於愛滋病病毒)的人士可以於暴露後前往急症室求診，醫生會為每一位進行個別評估和化驗，認為有需要和情況適合，為該人士處方暴露後預防藥物，並轉介到衞生署的綜合治療中心繼續跟進。根據紀錄，衞生署過去數年處方暴露後預防藥物的個案有所增加，從2014年的21宗上升到2016年的62宗。同期，醫管局的個案也從15宗上升到29宗。 \n 鑒於近年對暴露後預防藥物的需求有所增長，科學委員會計劃於短期內檢視上述2006年的建議。政府會根據科學委員會提出的最新建議，考慮是否和如何修訂現行做法，再行審視須要投放多少資源。",
      "sequence": 129,
      "bookmark": "SP_PO_SFH_00152"
    },
    {
      "title": "陳健波議員",
      "content": "主席，香港按揭證券有限公司最快會於明年中推出終身年金計劃(\"公共年金計劃\")。該計劃的初步設計如下：(i)65歲或以上人士可在存入一筆過保費後隨即每月收取年金直至終老、(ii)保費的上限及下限分別定為一百萬和五萬元，以及(iii)計劃初期的額度為一百億元。就此，政府可否告知本會： \n(一) 會否在公共年金計劃推出後，針對不同年齡組別和社會階層的人士進行諮詢，以決定需否增加該計劃的額度；如會，時間表為何；如否，原因為何； \n(二) 會否參考私營的年金計劃，在推行公共年金計劃時採取較彈性的安排，例如容許市民在60歲投保但到65歲才開始收取年金，以期增加年金款額；及 \n(三) 會否研究公共年金計劃與強制性公積金計劃(\"強積金計劃\")接軌，容許長者選擇把從強積金計劃提取的累算權益投入公共年金計劃，並且提高保費金額上限，以改善中產人士所獲的退休保障；如否，原因為何？",
      "sequence": 130,
      "bookmark": "SP_MB_CKP_00154"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港按揭證券有限公司的終身年金計劃(\"計劃\")將以終身保證定額即享年金形式提供，讓65歲或以上的合資格投保人在存入一筆過保費後可即時開始每月提取年金直至終老。此類年金產品能幫助投保人有效應對因為長壽以致耗盡積蓄的可能，但在市場上的供應甚為有限。 \n 計劃下每名投保人的保費金額上限，是在考慮所有相關因素(包括鼓勵市場參與、避免長壽風險過度集中等)後而設定，暫定為100萬港元。合資格投保人可按其自身需要，選擇是否將其強積金帳戶內的資金投放於計劃下，以及投放的金額。 \n 香港按揭證券有限公司會密切留意公眾意見、市場反應和實際運作經驗，然後考慮如何優化計劃。如市場對計劃的反應良好，公司會考慮在符合審慎風險管理的原則下研究加大認購規模的可行性。",
      "sequence": 131,
      "bookmark": "SP_PO_SFST_00155"
    },
    {
      "title": "陳志全議員",
      "content": "主席，政府於去年6月15日向本會表示，為減低飛機噪音對居住在航道附近居民的影響，民航處已根據國際民航組織頒布的管理飛機噪音平衡方針，實施了多項消減飛機噪音的措施，包括要求飛機在深夜時分盡量避免飛越人口稠密的地區、在起飛時使用國際民航組織的噪音消減起飛程序，以及在降落時使用持續降落模式。此外，香港機場管理局(\"機管局\")正研究引入與飛機噪音相關的環境收費，以鼓勵更多航空公司採用較寧靜的飛機機種，並會就研究結果諮詢航空業界及相關持份者。然而，本人得悉，現時每天晚上11時至翌日早上7時時段的飛機噪音仍經常對不少居民造成滋擾，令他們難以入睡。近月本人更接獲馬灣居民投訴，指不少飛機起飛後，飛越馬灣時的飛行高度仍在5 000英呎以下，違背了當局多年前許下所有離港飛機均會以不低於7 000英呎的高度飛越馬灣上空的承諾。此外，部分飛機在7 500英呎以下的高度飛越市區，令市區居民飽受航機噪音滋擾。就此，政府可否告知本會： \n(一) 去年以(i)5 000英呎以下、(ii)5 000至7 000英呎，以及(iii)7 000英呎以上的高度飛越馬灣上空的離港飛機數目分別為何(以表列出)； \n(二) 去年4月至本年5月，每月各飛機噪音監察站在每天晚上11時至翌日早上7時時段錄得飛機噪音水平達(i)70至74分貝、(ii)75至79分貝，以及(iii)80分貝或以上的數據分別為何； \n(三) 去年的離港飛機當中，噪音水平達80分貝或以上的飛機機種及所屬航空公司為何； \n(四) 是否知悉機管局就引入上述環境收費進行的研究工作的最新進展為何；及 \n(五) 民航處會否進一步加強現行消減飛機噪音的措施，以減低對有關地區居民的滋擾；若會，詳情為何？",
      "sequence": 132,
      "bookmark": "SP_MB_CCC_00157"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據國際標準及建議，飛行航道的設計須考慮多項因素，當中包括地勢環境及超越障礙物時所要求的高度距離。為確保航空安全，離港航機的爬升梯度須符合刊載於《香港航空資料匯編》內離場程序的最低爬升梯度要求。該匯編所載的離場程序是根據國際民用航空組織(\"國際民航組織\")的安全要求所訂定。根據相關要求，在馬灣附近上空時離港航機的高度須不低於1 800英呎。離港航機的實際爬升梯度涉及不同因素，如個別飛機的載重、操作性能及天氣情況等。一般而言，民航處不會於該匯編以外，就離場程序的最低爬升梯度訂定額外要求。 \n 就陳志全議員質詢的各個部分，現答覆如下： \n(一) 2016年於香港國際機場往東北方向起飛的離港航機中，於晚上11時至翌日早上7時時段飛越馬灣上空的航機數目及高度詳列於附件一。 \n(二) 民航處設有16個飛機噪音監察站。各噪音監察站在2016年4月至2017年3月每月錄得的飛機噪音數據(晚上11時至翌日早上7時時段)，現詳列於附件二。由於2017年4月至5月的飛機噪音數據尚待核實，暫未能提供。 \n 根據2012年至2016年間於馬灣監察站收集的夜間噪音數據，錄得70分貝或以上和80分貝或以上的次數，已分別下降了27%和59%。由此可見，民航處消減飛機噪音的措施取得一定成效，有關措施詳列於下文第(五)部分。 \n(三) 2016年的離港飛機當中，在晚上11時至翌日早上7時時段錄得噪音達80分貝或以上的航班所屬的航空公司及機種名稱資料詳列於附件三。 \n(四) 據民航處了解，香港機場管理局在基於維持香港國際機場24小時運作及採納國際民航組織有關噪音收費措施的指引的原則下，正詳細研究制訂環境收費/獎勵計劃，以鼓勵更\n多航空公司採用較寧靜的飛機機種，並會因應研究結果諮詢航空業界及相關持份者。 \n(五) 民航處已根據國際民航組織的消減飛機噪音平衡方針，實施了多項消減飛機噪音的措施，包括要求航機在深夜時分盡量避免飛越人口稠密的地區、在起飛時使用國際民航組織的消減噪音起飛程序及使用較寧靜的持續降落模式降落等。此外，民航處自2012年起實施了一套新的飛行程序，旨在讓可使用衞星導航技術飛行的飛機在向香港國際機場東北方向起飛及南轉入西博寮海峽時，更緊貼航道的中線飛行，與航道附近地區保持距離，從而減低飛機噪音對該等地區的影響。 \n 除了上述消減飛機噪音的運行程序外，民航處亦已禁止不符合相關飛機噪音標準的飛機於香港升降。自2002年起，民航處已禁止所有不符合《國際民用航空公約》附件16第一卷第二部分第三章所訂噪音標準(第三章噪音標準)的飛機在香港升降。為進一步加強上述消減飛機噪音的措施，民航處已於2014年起，進一步限制僅僅符合第三章(1)噪音標準的飛機於香港升降。民航處會繼續不時檢討有關安排，並會密切留意國際民航組織、國際航空業界，以及香港國際機場運作的最新發展，按需要考慮進一步收緊有關要求。 \n 隨着航空科技的進步，新的飛機引擎已較以往的寧靜，而機體設計的改善亦有助大幅減低噪音。為減低飛機噪音對航道附近地區的影響，多間航空公司正逐步更換更寧靜的飛機。民航處會繼續留意航空公司更新機隊及調配較寧靜的飛機於晚間飛行的進展及其成效。 \n (1) 《國際民用航空公約》附件16第一卷第二部分列出國際民航組織於不同時期制訂的飛機噪音標準。較後期制訂的第三章內所訂的噪音標準，比較早期制訂的第二章內的噪音標準更為嚴格。一般而言，符合第三章的飛機的噪音水平會較第二章的飛機低。僅僅符合第三章噪音標準的飛機，指飛機雖符合第三章的噪音標準，但噪音水平較為接近第三章內所訂明的上限。 \n附件一 \n2016年全年於香港國際機場往東北方向起飛的離港航機 飛越馬灣上空的數目 (晚上11時至翌日早上7時時段) \n飛越馬灣上空的飛行高度 離港航機數目 5 000英呎或以下 1 116 5 001至7 000英呎 919 7 001英呎或以上 30 總數 2 065 \n 附件二 \n各飛機噪音監察站於2016年4月至2017年3月錄得的飛機噪音數據 (晚上11時至翌日早上7時時段) \n飛機噪音 監察站 噪音 水平 (分貝) 2016年 2017年 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 1.大圍 美林邨 70-74 2 2 6 4 0 5 0 0 0 0 0 0 75-79 0 0 0 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 2.葵涌 安蔭邨 70-74 23 25 36 83 8 46 0 0 0 0 0 0 75-79 1 0 1 1 0 1 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 3.筲箕灣耀東邨 70-74 0 0 0 0 2 1 0 0 2 0 0 2 75-79 0 0 0 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 4.北角雲景道富豪閣 70-74 1 0 2 0 4 0 0 0 4 0 0 4 75-79 0 0 0 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 5.港島半山干德道翠錦園 70-74 0 0 0 0 1 2 2 0 1 0 0 1 75-79 0 0 0 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 \n飛機噪音 監察站 噪音 水平 (分貝) 2016年 2017年 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 6.青龍頭豪景花園 70-74 108 333 695 904 206 349 207 160 169 121 98 183 75-79 6 32 64 47 6 22 12 11 6 5 8 9 ≥80 0 1 1 0 0 0 0 0 0 0 0 0 7.大嶼山沙螺灣 70-74 351 388 382 356 652 760 591 594 745 652 493 751 75-79 44 73 53 64 154 147 197 168 272 174 170 276 ≥80 2 3 2 7 6 3 12 14 12 8 10 17 8.東涌 映灣園 70-74 57 40 30 18 60 31 73 138 122 177 143 102 75-79 3 0 2 0 3 0 1 3 4 3 3 4 ≥80 0 0 0 0 1 0 0 0 0 0 0 0 9.汀九海事處馬灣交通控制站 70-74 145 194 268 554 92 160 37 3 6 3 1 7 75-79 2 3 3 11 4 3 1 1 0 0 0 0 ≥80 0 0 0 1 0 0 0 0 0 0 0 0 10.馬灣珀麗灣 70-74 395 327 358 392 322 440 342 432 449 377 315 383 75-79 91 75 121 75 61 132 75 92 80 64 43 55 ≥80 3 2 3 5 0 7 1 4 4 2 1 4 11.大欖涌村 70-74 5 11 9 2 3 10 3 22 13 4 1 6 75-79 0 1 2 0 0 0 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 12.荃灣油柑頭 70-74 65 204 240 496 108 118 0 0 0 0 0 2 75-79 1 17 5 12 1 11 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 13.青衣長亨邨 70-74 77 45 141 207 20 129 4 0 0 0 2 0 75-79 3 2 18 9 3 19 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 14.欣澳小蠔灣港鐵車廠 70-74 113 123 109 56 135 116 184 271 317 298 289 291 75-79 6 4 6 3 6 3 6 18 7 17 9 11 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 15.渣甸山畢拉山道 70-74 1 0 0 0 7 1 0 0 0 0 3 1 75-79 0 0 0 0 3 0 0 0 1 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 \n飛機噪音 監察站 噪音 水平 (分貝) 2016年 2017年 4月 5月 6月 7月 8月 9月 10月 11月 12月 1月 2月 3月 16.青衣寮肚路曉峰園 70-74 7 7 16 24 2 64 3 3 0 2 2 1 75-79 0 0 0 2 0 5 0 0 0 0 0 0 ≥80 0 0 0 0 0 0 0 0 0 0 0 0 \n 附件三 \n2016年全年錄得飛機噪音達80分貝或以上的 離港航班所屬的航空公司及機種名稱 (晚上11時至翌日早上7時時段) \n航空公司 Airlines 機種 — Aerologic 波音B777-200LR 香港華民航空 Air Hong Kong 空中巴士A300-600 波音B747-400 冰島亞特蘭大航空 Air Atlanta Icelandic 波音B747-400 — Air Cargo Global 波音B747-400 全日空 All Nippon Airways 波音B767-300 亞特拉斯航空 Atlas Air 波音B747-400 波音B747-8 盧森堡國際貨運航空 Cargolux Airlines International 波音B747-8 — Cargolux Italia 波音B747-400 國泰港龍航空 Cathay Dragon 空中巴士A321 國泰航空 Cathay Pacific Airways 空中巴士A330-300 波音B747-400 波音B777-300 波音B777-300ER 阿聯酋航空 Emirates 波音B747-400 香港航空 Hong Kong Airlines 空中巴士A330-200 空中巴士A330-300 — K-Mile Air 波音B737-400 — Kalitta Air 波音B747-400 \n航空公司 Airlines 機種 大韓航空 Korean Air 波音B747-400 波音B777-300ER 波拉航空貨運 Polar Air Cargo 波音B747-400 澳洲航空 Qantas Airways 空中巴士A330-300 卡塔爾航空 Qatar Airways 空中巴士A330-200 — Raya Airways 波音B727-200 新加坡航空 Singapore Airlines 波音B777-300ER 新加坡航空貨運 Singapore Airlines Cargo 波音B747-400 瑞士國際航空 Swiss International Air Lines 波音B777-300ER 土耳其航空 Turkish Airlines 波音B747-400 聯合航空 United Airlines 波音B737-800 聯合包裹運送服務公司 UPS Parcel Delivery Services 波音B747-400 麥道MD-11",
      "sequence": 133,
      "bookmark": "SP_PO_STH_00158"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，本人得悉，近日有一名求助人在與公職人員會面時，在沒有知會對方下把對話錄音。該名公職人員得悉此事後感到不滿，並向一名上級反映該事件。就此，政府可否告知本會： \n(一) 有否研究當公職人員面對刑事審訊或紀律研訊時，在其不知情下錄製的該人員與他人的對話錄音一般會否獲准呈堂作為證據；如有研究而結果為會，有否評估該情況是否變相鼓勵一方在對方不知情下把對話內容錄音的行為； \n(二) 有否研究一方在對方不知情下把對話內容錄音的行為，在甚麼情況下會構成《刑事罪行條例》(第200章)第161條中\"有犯罪或不誠實意圖而取用電腦\"的罪行；當有遇到同類事件的公職人員報警時，警方會否展開刑事調查，以查明是否有人干犯該罪行；如不會，警方會把有關事件列為甚麼案件處理；及 \n\n(三) 會否推行有效措施，以促進公職人員與公眾之間的互信，減少同類事件發生；如會，詳情為何；如否，原因為何？",
      "sequence": 134,
      "bookmark": "SP_MB_CLW_00160"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，經徵詢律政司及保安局後，我們就質詢的各部分答覆如下： \n(一) 在刑事審訊中，法庭有酌情權決定證據的可接納性，主要考慮因素包括證案價值；會否造成偏見；進行錄音人士的身份、理由與動機；對涉案公職人員的指控，以及尋求將錄音呈堂的法律程序的性質等。根據案例，秘密錄音並非絕對不可作為呈堂證據。 \n 就紀律研訊而言，也沒有普遍的原則規定所有秘密錄音均不能被接納作為證據。政策局或部門須考慮該錄音能否證明相關事實，以及在研訊中接納該錄音為證據是否公平公正。過程中需要根據個別情況作出判斷，不能一概而論。 \n(二) 根據香港法例第200章《刑事罪行條例》第161(1)條，任何人有下述意圖或目的而取用電腦即屬犯罪，一經循公訴程序定罪，可判處監禁5年： \n(a) 意圖犯罪(不論是在取用電腦的同時或在日後任何時間)； \n(b) 不誠實地意圖欺騙(不論是在取用電腦的同時或在日後任何時間)； \n(c) 目的在於使其本人或他人不誠實地獲益(不論是在取用電腦的同時或在日後任何時間)；或 \n(d) 不誠實地意圖導致他人蒙受損失(不論是在取用電腦的同時或在日後任何時間)。 \n 在對方不知情下把雙方談話內容錄音會否構成\"有犯罪或不誠實意圖而取用電腦\"的罪行，取決於所用的裝置是否電腦，以及錄音的原因和意圖等。根據案例，智能電話在法律上可被詮釋為電腦。  \n 不論任何案件，警方均會進行詳細調查，唯案中涉及的行為是否構成罪行，則需要小心考慮案情細節，包括蒐集所得的證據，並在有需要時尋求法律意見。律政司如接獲執法機關要求提供指引，會根據相關法律、《檢控守則》及實際案情，決定是否提出刑事檢控。 \n(三) 公務員事務局於2009年公布了《公務員守則》，闡述包括堅守法治；誠實可信、廉潔守正；行事客觀、不偏不倚；盡忠職守、專業勤奮等信念。這些信念既是良好管治的根基，亦有助維持公眾的信任。 \n 此外，公務員培訓處恆常地舉辦投訴管理、處理糾紛、公眾參與、溝通技巧等課程，以期減少公務員與市民之間的衝突，並加強了解及互信。",
      "sequence": 135,
      "bookmark": "SP_PO_SCS_00161"
    },
    {
      "title": "李國麟議員",
      "content": "主席，為確保供本港病人使用的血液安全，香港紅十字會輸血服務中心(\"輸血服務中心\")將每袋收集回來的血液進行傳染病測試，包括愛滋病病毒測試。根據該中心的捐血指引，因某些行為而有較大機會感染病毒的人士(例如曾與另一男士發生性行為的男士)不應捐血。就此，政府可否告知本會： \n(一) 過去10年，有多少宗懷疑因輸血而感染愛滋病病毒的個案；輸血服務中心有否調查有關血液是否已通過傳染病測試，以及有關捐血者有否違反捐血指引； \n(二) 有否訂立機制，監察有意捐血的人士有否遵守捐血指引，以確保血液安全；及 \n(三) 鑒於有一些國家(例如美國、新西蘭等)容許在過去12個月內沒有與另一男士發生性行為的男士捐血，是否知悉輸血服務中心會否檢討其永久限制該類人士捐血的做法；如會，詳情為何；如否，原因為何？",
      "sequence": 136,
      "bookmark": "SP_MB_JL_00163"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，香港紅十字會輸血服務中心(\"中心\")為本港公立和私營醫院提供血液。中心致力確保血液安全，採取措施防止受血者因輸入受感染的血液而感染傳染病。就李國麟議員有關確保血液安全措施的質詢，我回應如下： \n(一) 過去10年，中心並沒有接獲因輸血而感染愛滋病病毒的本地個案。 \n(二) 為防止受血者因輸血而感染傳染病，所有捐血人士在每次捐血前均須填寫健康問卷，並通過嚴格的篩選程序。捐血人士須誠實回答問卷內的問題，涵蓋的範圍包括過去及現在的身體健康狀況、生活習慣和外遊紀錄等，以助中心確定捐血人士所捐出的血液的安全性。 \n 此外，中心透過全自動的檢驗系統為所有收集回來的血液進行測試，檢驗可經血液傳染的傳染病病毒。中心現時進行的檢驗項目包括愛滋病病毒抗體、抗原和核酸、乙型肝炎病毒表面抗原和核酸、丙型肝炎病毒抗體和核酸、T-淋巴細胞病毒抗體及梅毒抗體。雖然中心採用的測試已達至國際標準，但由於化驗技術仍有其局限，部分傳染病未必可在感染初期透過測試檢驗出來，即一般所指的\"空窗期\"。因此，中心除了需要依靠現行的傳染病測試外，仍必須實施嚴謹的捐血者篩選措施，以減低病人因輸血而感染傳染病的風險。至於有關愛滋病病毒的測試，隨着檢驗病毒技術不斷進步，自2007年起，中心的化驗技術已擴展至為每位捐血者的血液樣本進行核酸測試，縮短受愛滋病病毒感染血液的空窗期至6日。 \n 另外，中心設有24小時熱線，如捐血人士在捐血後認為捐出的血液可能不適合用作輸血用途，可以聯絡中心的醫護人員，讓中心盡快跟進。 \n(三) 為確保血液安全，中心一直實施捐血者健康查詢及篩選政策。篩選政策是根據醫院管理局(輸血服務中心)血液及血製品安全專家小組(\"專家小組\")的指引所制訂。篩選政策以保障血液安全及捐血者的健康為依歸。中心及專家小組不時參考本地及外國的數據和指引，適時審視及修改捐血者篩選指引。  \n 中心留意到近年個別國家包括美國、澳洲、新西蘭、英國、愛爾蘭、法國、瑞士和加拿大已修改有關暫緩男男性接觸者捐血的篩選政策，亦知悉一些國家或地區近年開始討論修改相關政策的永久暫緩捐血限制。而中心現行有關永久暫緩男男性接觸者捐血的政策指引已沿用多年，其間中心一直積極參考本地以及外國的科學數據，並研究改變暫緩時限與血液安全的關係。 \n 中心現時正因應專家小組的意見，考慮放寬有關曾與男性有性行為的男士捐血的政策，由永久暫緩修改為一年暫緩期限的方案。中心已開始與醫生和病人組織，以及為愛滋病患者提供相關支援服務的非牟利團體就該方案進行討論和交流意見。中心將會繼續安排更多會面，並與相關持份者保持聯繫，廣納各方面的意見後，才決定未來路向。",
      "sequence": 137,
      "bookmark": "SP_PO_SFH_00164"
    },
    {
      "title": "陸頌雄議員",
      "content": "主席，目前各決策局及政府部門可透過政府資訊科技總監辦公室中央管理的\"個體聘用\"合約(俗稱\"T合約\")，委聘承辦商按定期合約聘用資訊科技合約員工(\"T合約員工\")，以提供資訊科技服務及支援。有工會近日向本人反映，該等員工的薪酬待遇較職責相若的公務員的薪酬待遇為差。就此，政府可否告知本會： \n(一) 會否把投標者在投標書中承諾給予T合約員工的薪酬待遇(包括工資水平、工時)列為T合約的評審準則；如會，詳情(包括該等準則所佔比重)為何；如否，原因為何； \n(二) 會否訂定並公布承辦商須給予各職級T合約員工的最低薪酬待遇，以防止該等員工遭壓低或剋扣工資； \n(三) 會否定期抽查或要求承辦商提交T合約員工的支薪紀錄，以監察承辦商有否按其與員工簽訂的聘用合約所載薪酬待遇條文發放薪金；如會，詳情為何；如否，原因為何；及 \n\n(四) 會否加強向各決策局及政府部門的T合約管理人員、承辦商及T合約員工宣傳該類僱員可獲的勞工權益；如會，詳情為何；如否，原因為何？",
      "sequence": 138,
      "bookmark": "SP_MB_LCH_00166"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，政府致力推動本港的資訊科技發展及優化電子政府服務。隨着各局/部門積極開發資訊科技系統以配合政策實施，所需的資訊科技人員數目亦有所增加。過去5年，政府推行了超過1 000個新的資訊科技項目，投資總額達100億元。由於不同項目所需的資訊科技人員數目及時段不一，政府以多年開發資訊科技項目的經驗，發展了一套行之有效的人力資源安排，結合公務員、T合約員工及服務承辦商的人手，組成了一支公私營合作的專業隊伍。聘用T合約員工可補足由政府直接聘用的資訊科技人員或非公務員合約僱員所提供的服務，以應對資訊科技人手需求的變化。這項安排有助吸納市場上最新的專業知識和專業人才，以開發和支援資訊科技系統及程式，並促進政府及私營機構資訊科技人員的技術交流。 \n 就質詢的各個部分，現答覆如下： \n(一)至(三) \n T合約的採購工作是按照《物料供應及採購規例》訂明的原則和程序進行，即以公平、公開、具競爭性的競投方式，揀選最可取和最符合公眾利益的服務。 \n T合約員工為專業人員。個別T合約職位無論在工作範疇、專業知識、技能和經驗等方面的要求都有所不同，承辦商實際給予T合約員工的薪酬待遇，會視乎個別員工的學歷、專業知識、相關技能和經驗，以及聘用時市場的供求情況等而定。近年資訊科技市場發展蓬勃，有助T合約員工的薪酬待遇維持在合理水平及保持競爭力。據政府資訊科技總監辦公室(\"資科辦\")了解，T合約承辦商大都願意向具備相關技術和經驗的T合約員工給予較優厚的待遇，以挽留人才。 \n 現行的T合約由2016年2月1日起生效，合約期為36個月。政府現時並無在承辦商服務協議內為各職位類別的T合約員工訂定最低薪酬待遇。然而，在擬訂新一份T合約的招標文件時，資科辦會檢視情況，就評審準則作\n檢討，包括考慮是否將T合約員工的薪酬待遇定為考慮因素之一，以及監察承辦商處理員工薪酬待遇的情況。 \n(四) 為確保T合約員工得到合理待遇及應有的保障，T合約內載有條款，規定承辦商須負僱主應有責任及遵守香港僱傭法例，並不得在僱傭合約內加入不合理的條款。儘管政府與T合約員工之間並無僱傭關係，但如有任何剝削舉報，一經查明屬實，均視作違反合約論，政府會向承辦商發出警告，甚至終止服務合約。 \n 資科辦會定期提醒T合約承辦商，作為負責任的僱主，需向T合約員工清楚說明其在僱傭法例和僱傭合約下可享有的各項保障及權益。資科辦鼓勵承辦商定期與T合約員工溝通，了解他們的工作情況，並就他們的工作前景和待遇等問題提供意見和協助。",
      "sequence": 139,
      "bookmark": "SP_PO_ITB_00167"
    },
    {
      "title": "陳沛然議員",
      "content": "主席，有體育界人士指出，五人足球在亞洲以至全球日趨普及，並已被列為2018年夏季青年奧林匹克運動會和2019年東亞青年運動會的比賽項目之一。然而，由於五人足球在港未獲政府和香港足球總會(\"足總\")足夠重視，該運動的發展因缺乏設施和政策支持而受到窒礙。就此，政府可否告知本會： \n(一) 是否知悉，香港五人足球代表隊的男子隊及女子隊現時在國際足球協會(\"國際足協\")的世界和亞洲排名分別為何； \n(二) 有否研究本港的五人足球發展情況，以及與鄰近國家/地區如何比較；如有，結果為何；如否，會否盡快委聘顧問進行研究； \n(三) 現時康樂及文化事務署(\"康文署\")轄下每個五人足球場的下列資料(以表列出)： \n(i) 地址、 \n(ii) 處於室內還是室外、 \n(iii) 球場長度和闊度、 \n(iv) 地台鋪墊物料、 \n(v) 屬以下哪種情況：設有圍網兼回彈牆、設有獨立圍網及回彈牆，或兩者皆缺、 \n(vi) 是否符合國際足協的非國際性比賽標準、 \n(vii) 是否符合國際足協的國際性比賽標準、及 \n(viii) 建造價； \n(四) 是否知悉，過去5年每年在足總註冊的五人足球(i)球員、(ii)教練(包括持有足總和亞洲足球協會各級教練證書者)及(iii)裁判員的人數，以及按年變動分別為何； \n(五) 過去5年，每年(i)當局專門為五人足球進行的推廣工作的詳情(包括成效和開支)為何，以及(ii)由康文署主辦或資助的五人足球賽事的球員和觀眾的總人次；及 \n(六) 未來5年，當局會否新建符合國際足協的國際性比賽標準的五人足球場，或改建現有的五人足球場以達致該標準；如會，詳情為何；如否，原因為何？",
      "sequence": 140,
      "bookmark": "SP_MB_PCPY_00169"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 現時，國際足球協會(\"國際足協\")和亞洲足球協會(\"亞洲足協\")並沒有設立男子或女子五人足球代表隊的世界和亞洲排名。 \n(二) 香港足球總會(\"足總\")在2013年運用政府撥款聘請一名專責發展五人足球的經理，連同足球發展總監及其團隊，全力推廣及發展五人足球。具體工作包括： \n(a) 在2013-2014年度成立五人足球聯賽，由當時6隊增至現時(2016-2017球季)甲乙兩組共11隊參賽； \n\n(b) 在香港賽馬會的支持下在學校推廣五人足球，在2016-2017年度有超過250隊近4 000名學生參加賽馬會五人足球盃(學校組)賽事； \n(c) 在2017年\"NIKE香港五人足球賽\"中共3 600名男、女子球員競逐10個組別的獎項； \n(d) 成立不同年齡組別的五人足球代表隊，包括男子成年、女子成年、男子20歲以下、男子16歲以下、男子14歲以下及男子12歲以下代表隊；及 \n(e) 投放資源在教練、裁判及體育行政人員的培訓，支援五人足球的持續發展。 \n 參加足總五人足球活動的人數近年持續上升，由2015-2016球季約16 000人，增至2017年年初近19 000人。近年足總亦派隊參加國際賽，包括今年5月在泰國舉行的亞洲足協20歲以下五人足球錦標賽中，香港隊取得2勝2負，在分組賽排第三名。 \n 在學界方面，2016-2017學年有接近200隊球隊參與香港學界體育聯會(\"學體會\")舉辦的五人足球比賽，較去年增長14%。另外，由學體會組織的五人足球隊在2015年及2016年參加全國青少年\"未來之星\"陽光體育大會，分別取得第三名及第一名。 \n 足總自2015年推行的5年策略計劃，已包括發展五人足球，足總會繼續推動五人足球，並會密切留意鄰近地區的發展。 \n(三) 現時康樂及文化事務署(\"康文署\")轄下場地共設有72個五人足球場，有關資料請參閱附件。 \n(四) 過去5年，在足總註冊的五人足球球員、教練及裁判員人數及按年變動表列如下： \n 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017年度 註冊球員人數 不適用註 101 164 (+64%) 244 (+48.7%) 238 (-2%) \n 2012-2013年度 2013-2014年度 2014-2015年度 2015-2016年度 2016-2017年度 註冊教練人數 15 34 (+126.7%) 47 (+38.2%) 72 (+53.2%) 75 (+4.2%) 註冊裁判員人數 82 113 (+37.8%) 120 (+6.2%) 125 (+4.2%) 133 (+6.4%) \n註： \n五人足球球員註冊制度設立於2013-2014年度。 \n(五) 康文署一向致力推廣普及體育，並且籌辦不同類型的體育活動。過去5年，康文署共籌辦157個五人足球活動，包括同樂日、訓練班及比賽，參加人次達7 675人，總開支約1,759,500元。當中，每兩年舉辦一次的全港運動會(\"港運會\")是一個以18區區議會為參賽單位的全港性大型綜合運動會，五人足球是8項體育比賽項目之一。每屆港運會五人足球賽均吸引大量觀眾觀賞賽事，在過往兩屆(即2013年及2015年)，觀眾達8 000人次。 \n 此外，康文署每年亦透過體育資助計劃，向足總提供資助，以支持其推廣及發展本地足球運動。過去5年，康文署共資助足總舉辦588項五人足球活動，包括學校體育推廣活動、各項地區性的比賽、代表隊培訓及比賽等，參與人數合共41 629人，總資助金額約6,873,000元。 \n(六) 康文署轄下72個五人足球場中有41個符合國際足協標準，其中25個亦符合舉辦國際性比賽的標準。香港房屋委員會現正在深水埗西北九龍填海區第6號地盤進行重置五人足球場的工程，工程完成後該五人足球場將會符合國際足協標準。 \n 此外，兩個規劃中的工程項目，即重建觀塘臨華街遊樂場和觀塘海濱道公園，均包括改善五人足球場使其符合國際足協標準。而臨華街遊樂場翻新後的五人足球場，將符合舉行國際性比賽的標準。就這兩個項目，政府會按照既定機制諮詢相關立法會事務委員會，以及向財務委員會申請撥款。  \n附件",
      "sequence": 141,
      "bookmark": "SP_PO_SHA_00170"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，政府於去年7月選出16位申請者參加美食車先導計劃(\"先導計劃\")。先導計劃於本年2月2日正式開始，至今已有12部美食車在取得相關牌照後開業。各美食車須輪流在8個指定的旅遊景點營業，但有營運者指部分營運地點的人流不理想以致生意欠佳。先導計劃開始後不久，即有一個未開業的營運者退出，而在當局於本年4月推出多項優化措施後，再有一個未開業的營運者退出。就此，政府可否告知本會： \n(一) 自先導計劃正式開始以來，當局有否就美食車的營運狀況(包括各營運地點於不同時間的人流和各營運者的營業額)進行統計；如有，結果為何；如否，會否進行有關統計； \n(二) 當局會否考慮改變先導計劃作為旅遊推廣項目的定位，以及把更多人流暢旺的地點列為美食車的營運地點，以改善美食車的經營環境；如會，詳情為何；如否，原因為何； \n(三) 有否建立與營運者持續溝通的機制，以了解他們在經營上遇到甚麼困難；如有，詳情為何；如否，原因為何；及 \n(四) 有否了解部分營運者退出先導計劃的原因，以及有否檢討該計劃，以免再有營運者退出；如有，詳情為何；如否，原因為何？",
      "sequence": 142,
      "bookmark": "SP_MB_KL_00172"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，美食車先導計劃(\"先導計劃\")在2017年2月正式推出，為期兩年，目的是增加香港的旅遊景點的吸引力，為旅客和市民提供多元化、富創意和高質素的美食，同時展現香港優良的食物衞生及安全水平，至今已有14部美食車投入運作。我們希望先導計劃為香港帶來更多特色美食，豐富現有的餐飲選擇，而並非與現有食肆競爭。計劃以先導形式推行，其營運地點和模式是否合適，實行過程是否順暢，推行前均屬未知之數，需要假以時日，從多方面嘗試，汲取過中經驗。旅遊事務署成立了專責辦事處，為美食車營運者提供一站式服務。先導計劃自2月推出以來，專責辦事處\n一直與美食車營運者及營運場地保持緊密聯繫，收集意見，以適當調整和改善計劃。我們在4月中便公布了多項優化措施，包括增加美食車的營運場地，和引入更具彈性的營運模式，這些措施已於5月底/6月初陸續推出。 \n 就梁繼昌議員質詢的各個部分，現答覆如下： \n(一) 各美食車開業初期，旅遊事務署都會觀察其一般營運情況，目前來說，美食車營運表現最理想的場地是香港迪士尼樂園，表現較遜色的則為起動九龍東一號場、中環海濱活動空間及海洋公園。 \n 美食車營運者須向營運場地提供帳目報表，列出營運期收入。根據11位營運者已提交的帳目報表，過去4個月，有1部美食車的總收入超過100萬元；有兩部超過80萬元；有一部超過70萬元；兩部超過40萬元；有3部超過20萬元；另有2部低於20萬元。要注意的是，總收入少過20萬元的美食車開業大多不夠50天。由此可見，美食車的生意足以媲美剛開業的食肆。 \n(二) 2015-2016年度的財政預算案宣布要研究將外地流行的美食車引入本港時，已經把先導計劃定位為旅遊項目，政府參考外國營運美食車的經驗，以循序漸進的方式引入美食車。根據先導計劃，美食車須在指定的景點營運。旅遊景點有其長處，就是能集合本地人和遊客人流，而且到訪景點的遊客每天不同。我們安排美食車在旅遊景點營運，有助補充他們的客源。 \n 我們選定美食車營運地點時，曾與飲食業界討論，其中一個重要考慮是避免美食車與現有食肆爭客競爭。香港街道大多頗為狹窄，美食車停泊時不應造成人車阻塞，既可以做生意而又不與現有食肆爭客。我們對美食車的營運地點一直持開放態度，如有地點符合先導計劃的要求，而停泊位置又能滿足以上條件，我們定會考慮。 \n 我們起初以8個旅遊景點為營運地點。過去4個月，我們留意到有些地點人流比較多而且穩定，有些地點則在某些\n時段才會有較多人流。有見及此，我們在不同階段推出優化措施，以期為美食車帶來更多商機和客源。舉例來說，會議展覽及獎勵旅遊是旅遊業重要一環，所以我們在4月宣布引入亞洲國際博覽館和科學園為自選場地，當有合適的會議展覽活動舉行時，美食車可自由選擇到這兩個場地營運，考驗一下自己的商業眼光和營銷手法。 \n 另一方面，按照美食車營運者與營運場地簽定的協議，營運者須於旅遊事務署指定並由香港旅遊發展局(\"旅發局\")舉辦的盛事中營運，以測試美食車全部一同在大型活動亮相的氣氛和效果。首個活動就是剛在6月初舉行的香港龍舟嘉年華中的美食車盛會，14部美食車一連3天同場營業，不但增添了嘉年華的氣氛，更為遊客和本港居民提供了更多美食選擇，嘉年華期間各美食車生意不俗。今年內，我們會繼續安排美食車參與由旅發局舉辦的盛事，例如8月初香港電競音樂節，10月香港單車節和大除夕倒數等。另外，美食車營運者亦可自行物色參與具本地旅遊特色和吸引旅客的活動。據我們了解，有7部美食車將會於6月30日的慶祝香港回歸20周年大埔音樂藝術日中營運。 \n 先導計劃只是推行了4個月，優化措施都需要時間發揮作用。為免引起社區及其他行業持份者更加複雜的問題，我們認為不宜隨便調整計劃的定位。 \n(三) 旅遊事務署美食車專責辦事處與美食車營運者一直保持緊密聯絡，協助他們申請牌照，並與他們定期會面，了解他們經營情況，以便適當調整計劃。 \n(四) 美食車先導計劃設有退出及後補機制，如有入選申請人退出，我們會按照機制從候補名單邀請候補申請人替補其位置。華星冰室和小甜谷退出先導計劃屬其本身商業決定。事實上，每位營運者對美食車這盤生意的營運模式、風險評估、預算投入的資源等均有不同考慮。如何在公平競爭的商業環境下脫穎而出，實在考驗美食車營運者的營銷手法、食物創意和質素、食物定價、服務水平和宣傳推廣策略等。  \n 華星冰室和小甜谷退出後的空缺分別由JAJAMBAO擦餐飽和The Butchers Club替補，兩者須於《有條件推薦通知書》發出日期起計的6個月內成功取得營運牌照。旅遊事務署美食車專責辦事處會繼續與申請人緊密聯絡，就組裝車輛和申領牌照等各項事宜提供所需協助。",
      "sequence": 143,
      "bookmark": "SP_PO_SCED_00173"
    },
    {
      "title": "姚松炎議員",
      "content": "主席，政府可否根據政府統計處發表的《綜合住戶統計調查按季統計報告》，向本會提供1997年、2002年、2007年、2012年及2016年每年的下列統計數字： \n(一) 所有家庭住戶按其每月入息(由低至高)排列後劃分為10等分組別，每個組別的家庭住戶每月入息的範圍、中位數和平均數； \n(二) 全港市民按其人均住戶每月入息(由低至高)排列後劃分為10等分組別，每個組別的市民的人均住戶每月入息的範圍、中位數和平均數； \n(三) 所有就業人士按其每月就業收入(由低至高)排列後劃分為10等分組別，每個組別的就業人士就業收入的範圍、中位數和平均數； \n(四) 所有就業人士按其每月就業收入(由低至高)排列後劃分為10等分組別，每個組別的就業人士再分別按性別、年齡組別、教育程度、就業身份(即僱員、僱主及自營作業者)、行業主類和職業組別劃分的數目；及 \n(五) 分別按(i)家庭住戶每月入息、(ii)人均住戶每月入息和(iii)就業人士就業收入計算的堅尼系數？",
      "sequence": 144,
      "bookmark": "SP_MB_YCY_00175"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一)至(四) \n 根據政府統計處進行的\"綜合住戶統計調查\"所得數據，1997年、2002年、2007年、2012年及2016年的有關統計數字分別列載於附件一至附件四。 \n(五) 由於\"綜合住戶統計調查\"的樣本不足以編製準確的堅尼系數，政府統計處一向使用樣本規模較大的人口普查/中期人口統計的數據編製堅尼系數。以此數據編製的1996年、2001年、2006年、2011年及2016年按住戶收入、人口平均住戶收入和主要職業收入計算的堅尼系數列於下表： \n堅尼系數 1996年 2001年 2006年 2011年 2016年 住戶收入 0.518 0.525 0.533 0.537 0.539 人口平均住戶收入 0.493 0.491 0.502 0.507 0.499 主要職業收入 0.483 0.488 0.500 0.509 0.495 \n 以上的堅尼系數是反映住戶在現金方面的收入差距，惟單從住戶的現金收入分析未必能全面反映住戶實際的經濟狀況，因為政府在稅務方面的政策及以實物形式提供的福利(包括教育、房屋及醫療)，均對住戶收入重新分布有着整體性的影響。因此，政府統計處亦有編製按除稅及以實物形式提供福利轉移後住戶收入計算的堅尼系數，有關數字列於下表： \n堅尼系數 1996年 2001年 2006年 2011年 2016年 除稅及福利轉移後住戶收入 0.466 0.470 0.475 0.475 0.473 人口平均除稅及福利轉移後住戶收入 0.427 0.421 0.427 0.431 0.420 \n 就上述各堅尼系數的概念及估計方法，可參考《2016年中期人口統計主題性報告：香港的住戶收入分布》\u003cwww.censtatd.gov.hk/hkstat/sub/sp459_tc.jsp\u003e。 \n\n附件一 \n按家庭住戶每月入息十等分組別劃分的 住戶每月入息的範圍、中位數和平均數 \n年份：1997年 十等分組別 住戶每月入息 範圍 (港元) 住戶每月入息 中位數 (港元) 住戶每月入息 平均數 (港元) 第一 ≤7,000 4,200 4,100 第二 7,000-10,000 8,700 8,700 第三 10,000-12,200 11,000 11,000 第四 12,200-15,300 14,000 14,000 第五 15,300-19,000 17,000 17,100 第六 19,000-23,000 20,400 20,700 第七 23,000-28,500 25,000 25,400 第八 28,500-35,900 31,500 31,800 第九 35,900-50,900 42,000 42,500 第十 ≥50,900 70,600 86,500 \n年份：2002年 十等分組別 住戶每月入息 範圍 (港元) 住戶每月入息 中位數 (港元) 住戶每月入息 平均數 (港元) 第一 ≤4,700 3,100 2,700 第二 4,700-7,800 6,200 6,200 第三 7,800-10,300 9,000 9,100 第四 10,300-13,500 12,000 11,800 第五 13,500-17,000 15,000 15,200 第六 17,000-21,000 19,400 19,200 第七 21,000-27,000 24,000 24,000 第八 27,000-35,000 30,100 30,800 \n十等分組別 住戶每月入息 範圍 (港元) 住戶每月入息 中位數 (港元) 住戶每月入息 平均數 (港元) 第九 35,000-50,800 41,000 42,000 第十 ≥50,800 72,000 87,300 \n年份：2007年 十等分組別 住戶每月入息 範圍 (港元) 住戶每月入息 中位數 (港元) 住戶每月入息 平均數 (港元) 第一 ≤4,700 3,200 2,800 第二 4,700-7,900 6,300 6,300 第三 7,900-10,700 9,100 9,200 第四 10,700-13,900 12,000 12,200 第五 13,900-17,500 15,500 15,600 第六 17,500-22,000 20,000 19,600 第七 22,000-28,000 24,800 24,700 第八 28,000-36,000 31,000 31,600 第九 36,000-53,500 43,300 43,800 第十 ≥53,500 75,400 96,600 \n年份：2012年 十等分組別 住戶每月入息 範圍 (港元) 住戶每月入息 中位數 (港元) 住戶每月入息 平均數 (港元) 第一 ≤5,000 3,500 2,900 第二 5,000-9,000 7,000 7,000 第三 9,000-12,400  10,700 10,700 第四 12,400-16,500 14,600 14,400 第五 16,500-21,000 19,000 18,800 第六 21,000-26,500 23,700 23,600 第七 26,500-33,500 30,000 29,800 第八 33,500-43,800 38,000 38,200 \n十等分組別 住戶每月入息 範圍 (港元) 住戶每月入息 中位數 (港元) 住戶每月入息 平均數 (港元) 第九 43,800-64,400 52,000 52,700 第十 ≥64,400 90,000 112,700 \n年份：2016年 十等分組別 住戶每月入息 範圍 (港元) 住戶每月入息 中位數 (港元) 住戶每月入息 平均數 (港元) 第一 ≤5,200 3,700 3,000 第二 5,200-10,000 7,900 7,700 第三 10,000-15,000 12,100 12,300 第四 15,000-20,000 17,000 17,200 第五 20,000-25,200 22,300 22,400 第六 25,200-32,000 29,000 28,700 第七 32,000-40,000 36,000 36,100 第八 40,000-53,000 46,000 46,200 第九 53,000-77,900 62,300 63,200 第十 ≥77,900 105,000 134,600 \n 附件二 \n按家庭住戶人均每月入息十等分組別劃分的 住戶人均每月入息的範圍、中位數和平均數 \n年份：1997年 十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數 (港元) 住戶人均 每月入息平均數 (港元) 第一 ≤2,400 2,000 1,800 第二 2,400-3,200 2,800 2,800 第三 3,200-4,000 3,600 3,600 第四 4,000-5,000 4,500 4,500 第五 5,000-6,000 5,400 5,400 \n十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數 (港元) 住戶人均 每月入息平均數 (港元) 第六 6,000-7,300 6,700 6,600 第七 7,300-9,000 8,100 8,200 第八 9,000-12,000 10,100 10,400 第九 12,000-18,800 14,600 14,700 第十 ≥18,800 26,900 34,400 \n年份：2002年 十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數 (港元) 住戶人均 每月入息平均數 (港元) 第一 ≤2,100 1,500 1,300 第二 2,100-2,800 2,500 2,500 第三 2,800-3,500 3,200 3,200 第四 3,500-4,400 4,000 3,900 第五 4,400-5,500 5,000 4,900 第六 5,500-6,800 6,100 6,100 第七 6,800-8,800 7,700 7,700 第八 8,800-12,000 10,000 10,200 第九 12,000-19,000 14,800 14,800 第十 ≥19,000 27,800 34,800 \n年份：2007年 十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數(港元) 住戶人均 每月入息平均數(港元) 第一 ≤2,300 1,700 1,500 第二 2,300-3,100 2,800 2,700 第三 3,100-3,900 3,500 3,500 第四 3,900-4,900 4,400 4,400 第五 4,900-6,000 5,400 5,400 第六 6,000-7,500 6,700 6,700 \n十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數(港元) 住戶人均 每月入息平均數(港元) 第七 7,500-9,500 8,300 8,400 第八 9,500-12,800 10,900 11,000 第九 12,800-20,000 15,500 16,000 第十 ≥20,000 30,000 38,000 \n年份：2012年 十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數 (港元) 住戶人均 每月入息平均數 (港元) 第一 ≤2,800 2,000 1,600 第二 2,800-3,800 3,300 3,300 第三 3,800-4,800 4,300 4,300 第四 4,800-6,000 5,300 5,400 第五 6,000-7,300 6,600 6,600 第六 7,300-9,000 8,100 8,100 第七 9,000-11,300 10,000 10,100 第八 11,300-15,100 13,000 13,100 第九 15,100-23,800 18,600 18,800 第十 ≥23,800 34,600 45,100 \n年份：2016年 十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數 (港元) 住戶人均 每月入息平均數 (港元) 第一 ≤3,200 2,200 1,800 第二 3,200-4,700 4,000 4,000 第三 4,700-6,000 5,200 5,300 第四 6,000-7,400 6,700 6,700 \n十等分組別 住戶人均 每月入息範圍 (港元) 住戶人均 每月入息中位數 (港元) 住戶人均 每月入息平均數 (港元) 第五 7,400-9,000 8,200 8,200 第六 9,000-11,000 10,000 10,000 第七 11,000-13,800 12,300 12,300 第八 13,800-18,300 15,600 15,800 第九 18,300-28,100 22,000 22,400 第十 ≥28,100 40,500 53,500 \n 附件三 \n按就業人士每月就業收入十等分組別劃分的 就業人士每月就業收入的範圍、中位數和平均數 \n年份：1997年 十等分組別 就業人士每月就業收入範圍 (港元) 就業人士每月就業收入中位數 (港元) 就業人士每月就業收入平均數 (港元) 第一 ≤5,000 3,800 3,400 第二 5,000-7,000 6,000 5,800 第三 7,000-8,000 7,500 7,400 第四 8,000-9,000 8,500 8,500 第五 9,000-10,000 10,000 9,700 第六 10,000-12,000 11,000 10,800 第七 12,000-15,000 13,000 13,100 第八 15,000-19,500 16,000 16,300 第九 19,500-28,000 20,100 22,000 第十 ≥28,000 40,000 51,000 \n\n年份：2002年 十等分組別 就業人士每月就業收入範圍 (港元) 就業人士每月就業收入中位數 (港元) 就業人士每月就業收入平均數 (港元) 第一 ≤3,700 3,200 2,600 第二 3,700-5,700 4,900 4,700 第三 5,700-7,000 6,500 6,400 第四 7,000-8,500 8,000 7,800 第五 8,500-10,000 9,500 9,400 第六 10,000-12,000 11,000 11,000 第七 12,000-15,000 13,800 13,700 第八 15,000-20,000 18,000 17,600 第九 20,000-30,000 24,000 24,200 第十 ≥30,000 41,700 54,300 \n年份：2007年 十等分組別 就業人士每月就業收入範圍 (港元) 就業人士每月就業收入中位數 (港元) 就業人士每月就業收入平均數 (港元) 第一 ≤3,500 3,200 2,500 第二 3,500-6,000 5,000 4,700 第三 6,000-7,000 6,500 6,500 第四 7,000-8,500 8,000 7,900 第五 8,500-10,000 9,500 9,400 第六 10,000-12,000 11,000 11,200 第七 12,000-15,000 14,000 13,900 第八 15,000-20,000 18,000 18,000 第九 20,000-30,000 25,000 25,100 第十 ≥30,000 45,000 59,200 \n\n年份：2012年 十等分組別 就業人士每月就業收入範圍 (港元) 就業人士每月就業收入中位數 (港元) 就業人士每月就業收入平均數 (港元) 第一 ≤3,700 3,600 2,900 第二 3,700-7,200 6,000 5,600 第三 7,200-9,000 8,000 8,100 第四 9,000-10,500 9,500 9,500 第五 10,500-12,000 11,000 11,300 第六 12,000-15,000 13,000 13,400 第七 15,000-19,000 16,000 16,300 第八 19,000-25,000 20,000 21,300 第九 25,000-38,000 30,000 30,300 第十 ≥38,000 52,500 70,500 \n年份：2016年 十等分組別 就業人士每月就業收入範圍 (港元) 就業人士每月就業收入中位數 (港元) 就業人士每月就業收入平均數 (港元) 第一 ≤4,200 4,000 3,300 第二 4,200-8,500 6,100 6,200 第三 8,500-11,000 10,000 9,800 第四 11,000-13,000 12,000 11,800 第五 13,000-15,000 14,000 14,000 第六 15,000-18,000 16,000 16,200 第七 18,000-22,000 20,000 19,800 第八 22,000-30,000 25,000 25,800 第九 30,000-45,000 35,000 35,900 第十 ≥45,000 60,500 82,300 \n \n附件四",
      "sequence": 145,
      "bookmark": "SP_PO_SFST_00176"
    },
    {
      "title": "主席",
      "content": "政府法案：首讀。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "秘書",
      "content": "《2017年成文法(雜項規定)條例草案》   《2017年中醫藥(修訂)條例草案》  《2017年保護瀕危動植物物種(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 147,
      "bookmark": "SP_LC_CLK_00183"
    },
    {
      "title": "主席",
      "content": "政府法案：二讀。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "President, I move that the Statute Law (Miscellaneous Provisions) Bill 2017 (\"the Bill\") be read the Second time. \n It has been the practice of the Department of Justice to introduce, at regular intervals, to the Legislative Council a Statute Law (Miscellaneous Provisions) Bill, proposing minor amendments that are largely technical and non-controversial to various Ordinances for the purpose of updating or further enhancing the relevant legislation. \n The last Statute Law (Miscellaneous Provisions) Bill was enacted in 2014. The Government finds it necessary to introduce another omnibus Bill so as to make miscellaneous amendments to various Ordinances.  The amendments are set out in Parts 2 to 9 of the Bill.  The key elements can be outlined as follows: \n Part 2 of the Bill seeks to amend the Criminal Procedure Ordinance and the Live Television Link and Video Recorded Evidence Rules to give the Court discretion to permit complainants of specified sexual offences to give evidence in proceedings by way of a live television link in order to enhance the protection for such complainants. \n Part 3 of the Bill seeks to clarify the powers of temporary registrars of different ranks appointed to the High Court, the District Court and the Competition Tribunal.  The amendments concerned are proposed by the Judiciary for the sake of clarity.  Through the amendments, temporary registrars appointed to such courts and tribunal will be given the same jurisdiction and powers of the registrars at the respective ranks. \n Parts 4 and 8 of the Bill seek to amend the District Court Ordinance.  The amendments are also proposed by the Judiciary.  Part 4 seeks to provide for representation of the Secretary for Justice at the District Court Rules Committee, while the amendment in Part 8 seeks to enable the jurisdiction limit of the amount of claim for costs in \"costs-only proceedings\" may be amended by resolution of the Legislative Council.  Both these amendments aim to align the practice in question with other similar arrangements. \n Part 5 of the Bill seeks to clarify the reference point for the calculation of the period of residence for the purpose of admission as a solicitor in Hong Kong in response to the proposal of The Law Society of Hong Kong.  With this amendment, a person is required to have resided in Hong Kong for at least three months immediately before the date on which the person applied for a certificate \nof eligibility for admission, but not the date of the applicant\u0027s admission as a solicitor as it currently stands. \n Part 6 of the Bill amends the English text of the Mainland Judgments (Reciprocal Enforcement) Ordinance by replacing the references to \"Basic People\u0027s Court(s)\" in the Mainland therein by \"Primary People\u0027s Court(s)\" so as to maintain consistency with the English usage of the same term in the Mainland, and thereby avoiding confusion of the meaning of the relevant term. \n Part 7 of the Bill amends the Laws (Loose-leaf Publication) Ordinance 1990 and the Legislation Publication Ordinance to streamline laws compilation and editorial amendment work. \n Part 9 of the Bill contains miscellaneous and technical amendments to various legislative provisions for different purposes, including to reinstate consequential amendments that were omitted in previous legislative amendment exercises, to formally repeal legislation that has ceased to have effect, to remove obsolete references to repealed provisions from certain legal provisions, to achieve consistency in certain expressions, to update a reference to the title of an item of subsidiary legislation and to make provisions for correcting other minor errors. \n President, as I pointed out at the beginning of this speech, the Bill deals with a number of amendments to various areas in a consolidated manner, which is part of the continuing efforts of the Government to collate Hong Kong\u0027s legislation.  By dealing with the amendments in one go by way of the Bill, the relevant legislative provisions can be further improved in an efficient manner. \n With these remarks, I urge Members to support the Bill. \n Thank you, President.",
      "sequence": 149,
      "bookmark": "SP_PO_SJ_00187"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年成文法(雜項規定)條例草案》予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議二讀《2017年中醫藥(修訂)條例草案》(\"《條例草案》\")，以落實以下賦予衞生署署長法定權力發出中藥安全令的立法建議。 \n 2014年3月，衞生署基於對公眾健康的考慮，指令一個持牌中成藥批發商從市面收回兩款未經註冊的中成藥。該批發商其後申請司法覆核，質疑衞生署署長作出收回指令的法律權力。2015年5月，高等法院原訟法庭就此司法覆核案頒布判案書時總結，根據《中醫藥條例》(第549章)(\"《條例》\")，衞生署署長並無合法權力指令有關批發商收回該兩款未經註冊的中成藥，並裁定衞生署署長在欠缺合法權力的情況下發出回收令屬於越權。 \n 雖然現行法例已要求有關持牌中藥商設立和維持一套收回中藥材或中成藥的制度，但根據上述司法覆核案的判決，衞生署署長並無合法權力指令持牌中藥商收回中藥材或中成藥。另外，當局亦對《條例》作出檢討，發現目前《條例》或其附屬法例並無條文規定，無牌商戶必須收回可能對公眾健康構成威脅的中藥材或中成藥。 \n 就此，當局認為有需要修訂《條例》及其附屬法例，從而賦予衞生署署長法定權力，命令任何人士從市面收回可能對公眾健康構成威脅的中藥材或中成藥，藉以加強規管。 \n 就此，我們建議修訂《條例》，賦權予衞生署署長在有合理理由相信有關中藥材、中成藥及/或在中成藥製造過程中產生的中間產品會對公眾健康構成威脅的情況下，可藉中藥安全令禁止銷售該等中藥或相關產品，以及指示把已銷售的中藥或相關產品從市場回收。 \n 我們同時建議引入上訴機制，受中藥安全令約束的人士可就衞生署署長的決定提出上訴，以確保所有個案能得到公平公正的處理。此外，我們會清楚列明發出中藥安全令、更改令及撤銷令的方式和效力，讓業界明白其責任和命令的運作細節。為有效和順利地執行中藥安全令，我們亦建議修訂相關條文，包括修訂《條例》及其附屬法例內有關送達通知和命令的條文，列明送達有關通知或命令的方式，例如親身送遞、郵遞或留在其相關地址，以及修訂《中藥規例》\n(第549F章)內有關設立和維持一套管控制度的條文，令中藥材、中成藥及/或中間產品得以迅速及在切實可行範圍內全部回收。 \n 我們建議，受中藥安全令約束的人士，如不遵守或拒絕遵從命令的規定，即屬犯罪，一經定罪，可處第6級罰款(即10萬元)及監禁兩年。建議的罰則與現行違反《條例》其他規定所訂的罰則大致相同。 \n 在諮詢工作方面，衞生署在2017年1月至2月就擬議的法例修訂諮詢公眾和業界，為期7個星期。其間，該署與16個中藥商商會舉行會議，並為個別持牌中藥商舉辦了6場簡介會。公眾和業界普遍認同有需要修訂法例，並支持立法建議。 \n 我們已於2017年2月28日出席立法會衞生事務委員會的會議，介紹我們的修例建議。委員普遍支持所建議的法例修訂。 \n 主席，我懇請各位議員能支持《條例草案》，讓我們可以早日完善香港中藥的規管機制，令市民能得到更好的保障。 \n 我謹此陳辭。多謝主席。",
      "sequence": 151,
      "bookmark": "SP_PO_SFH_00190"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2017年中醫藥(修訂)條例草案》予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "環境局局長",
      "content": "主席，我謹動議二讀《2017年保護瀕危動植物物種(修訂)條例草案》(\"《修訂條例草案》\")，以修訂《保護瀕危動植物物種條例》(第586章)(\"《條例》\")，從而落實政府早前公布的計劃，分3步淘汰本地的象牙貿易，並加重有關瀕危物種走私及非法貿易的罰則。 \n\n 為確保大象的存活不受威脅，尤其是因為象牙走私活動及非法獵殺而正面臨迫切絕種威脅的非洲象，國際社會對加強管制象牙貿易的訴求日益強烈。在去年9月至10月舉行的第十七屆《瀕危野生動植物種國際貿易公約》(\"《公約》\")的締約國大會通過一項決議，建議只要締約國及非締約國存在合法的本地象牙市場，而該市場可能導致獵殺大象活動或非法象牙貿易，有關政府便應採取一切必須措施，力求盡快關閉這些象牙市場。多個政府(包括中央人民政府)已經採取行動，逐步淘汰象牙貿易。香港亦必須迅速應對，以履行香港在《公約》下的義務和回應國際社會的訴求。 \n 2016年的施政報告承諾盡快啟動立法程序，以禁止大象狩獵品進出口，並逐步淘汰本地象牙貿易，以及加重瀕危物種走私及非法貿易的罰則。政府在去年12月底公布一個分3步落實的計劃，逐步淘汰本地象牙貿易。我現動議二讀的《修訂條例草案》，正是為了落實有關計劃。 \n 計劃的第一步是於《修訂條例草案》生效當日起，實施禁止進口及再出口現時《公約》下仍然容許進出口及再出口的所有大象狩獵品及《公約》後象牙。這一步將有助遏止狩獵運動等的獵殺大象活動，直接關乎到大象的存亡。 \n 第二步是在第一步生效的3個月後，禁止《公約》前象牙的進口及再出口，並向本地市場的《公約》前象牙施加許可證管制，做法將與現行的《公約》後象牙管制一致。這一步將進一步防止可能會出現的清洗非法象牙活動，從而有助保育野生大象。 \n (代理主席李慧琼議員代為主持會議) \n  第三步是把象牙的管有許可證局限於只在極為特殊的情況下發出，以禁止因商業目的而管有任何象牙。這一步將會在2021年12月31日，即是在去年年底公布3步計劃後，再經過5年的寬限期才實施。實施這一步後，所有本地的象牙貿易將會全面結束。我們在決定寬限期的長短時，已充分考慮到禁令須待所有在政府公布這個計劃前所發出的管有許可證期滿後，方可實施，以及要給予象牙貿易商較多時間把業務轉型。為準備實施第三步對本地象牙貿易的全面禁令，我們在《修訂條例草案》中建議第一步生效後便不再批出新的《公約》\n後象牙管有許可證，而第二步生效後亦不再批出新的《公約》前象牙管有許可證。然而，如有關象牙在該兩步實施前已取得有效的管有許可證，則作別論。 \n 在上述的3步計劃實施後，現時《公約》中所容許的特定及嚴格規定的例外情況仍可獲豁免。這些例外情況包括科研、教育、執法及個人或家庭財物(旅遊紀念品除外)。此外，在第二步和第三步實施後，\"古董象牙\"的貿易仍可繼續。這些擬議安排符合國際慣例，並且不會影響《修訂條例草案》就遏止獵殺大象活動和保育大象的原意。 \n 為有效阻嚇野生動植物(包括象牙)的走私和非法貿易，並向國際及本地社會傳達明確的信息，表明香港在保護瀕危物種和打擊走私野生動植物方面的決心，我們建議藉《修訂條例草案》加重《條例》所訂、適用於所有列明物種(包括大象)的相關罰則。我們建議涉及附錄I物種的簡易程序罪行可判處最高罰款500萬元及監禁2年；而涉及附錄II及III物種的簡易程序罪行則可判處最高罰款50萬元及監禁1年。至於循公訴程序定罪的罪行，我們建議涉及附錄I物種的可公訴罪行，可判處最高罰款1,000萬元及監禁10年；而涉及附錄II及III物種的可公訴罪行，則可判處最高罰款100萬元及監禁7年。 \n 代理主席，我希望在此表明，政府認為不應該向象牙貿易業界作出賠償。首先，不少象牙貿易商早已把業務轉型，或改為從事其他不受《公約》管制商品的貿易(例如長毛象象牙)。況且，我們早於2016年3月就擬議措施預先通知業界。待本地象牙貿易的全面禁令於2021年12月31日生效時，貿易商已獲超過5年的時間進行業務轉型。此外，據我們了解，現時其他國家或地區都沒有因加強對象牙貿易的管制而作出任何賠償。如果香港不跟從國際做法而就此作出賠償，極有可能會加劇非法獵殺大象的情況，並導致更多象牙被偷運到香港以換取賠償。這樣會完全違反新管制計劃的原意，同時將大大影響國際社會在保育瀕臨絕種威脅的大象方面所作出的努力，更會嚴重損壞香港的形象。另一方面，我們仍然可以向因計劃而受影響的專門從事象牙工藝的熟練工匠提供再就業培訓。漁農自然護理署現正進行調查，以確定象牙工匠所需的援助及培訓需要。 \n 代理主席，政府認為擬議象牙貿易禁令的理據十分充分。禁令旨在回應國際及公眾對面臨迫切絕種威脅的大象存亡的關注。有見於獵殺大象和走私象牙的最新趨勢，措施實屬必要。我們必須向國際社會(包括涉及非法獵殺大象者)發出強烈信息，表明香港決心關閉本地象\n牙市場，配合國際社會行動，根除非法大象獵殺，以及打擊野生動植物的走私和非法貿易。 \n 我謹此陳辭，懇請議員支持《修訂條例草案》。多謝。",
      "sequence": 153,
      "bookmark": "SP_PO_ENV_00193"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2017年保護瀕危動植物物種(修訂)條例草案》予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 154,
      "bookmark": "SP_LC_DPSD_00194"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《2016年仲裁(修訂)條例草案》的二讀辯論。",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00196"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會的主席廖長江議員就委員會報告，向本會發言。",
      "sequence": 156,
      "bookmark": "SP_LC_DPSD_00198"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，本人謹以《2016年仲裁(修訂)條例草案》委員會(\"法案委員會\")主席的身份，匯報法案委員會的審議工作。 \n 首先，任何有爭議的事項是否可以付諸仲裁，應該在展開仲裁之前釐清。然而，香港法例第609章的《仲裁條例》，並無針對知識產權爭議可否以仲裁解決的具體條文。香港直至目前也沒有關於知識產權爭議可否以仲裁方法解決的權威性判決。因此，現時的法例在這方面並不完全清晰。 \n\n 為釋除疑慮，政府當局建議釐清任何知識產權爭議，均可藉仲裁解決，而強制執行隨之產生的仲裁裁決，並不違反香港的公共政策。屆時，在處理根據《仲裁條例》第10部強制執行的仲裁裁決時，有關裁決將不會僅因其涉及知識產權爭議而基於不能藉仲裁解決或違反公共政策的理由在香港遭拒絕強制執行。 \n 法案委員會大體上支持《2016年仲裁(修訂)條例草案》(\"《條例草案》\")。法案委員會在進行審議期間，曾集中討論數個方面，主要包括：一、知識產權的定義和知識產權可否付諸仲裁；二、仲裁裁決的強制執行及登記；三、《條例草案》是否影響保障競爭；及四、以仲裁代替訴訟所節省的時間和費用。以下我會簡單闡述。 \n 法案委員會察悉，擬議的第103B條載列多個非盡列式的知識產權的例子，以界定\"知識產權\"一詞。該等非盡列式的例子中的部分詞語，例如\"專利\"、\"商標\"、\"版權\"及\"工業知識\"等，其涵義在本港其他條例之中已有明確界定。因此，法案委員會要求政府當局說明採用非盡列式的例子，以界定\"知識產權\"一詞的立法原意和理據。 \n 政府當局表示，擬議的第103B(1)條提供一些非盡列式的常見的知識產權例子，是為了向知識產權仲裁的使用者提供更多指引，該些例子是因應在諮詢過程中收到一些持份者的意見而加入。政府當局亦曾考慮載於某世界貿易組織協定中有關\"知識產權\"的寬鬆定義。法案委員會亦察悉，政府當局預期，在香港進行仲裁的爭議不僅涵蓋在香港註冊或存在的知識產權，亦涵蓋在其他司法管轄區註冊或存在的知識產權。鑒於其他司法管轄區的知識產權可能以不同名稱表述或受不同的形式保護，加上知識產權是個發展中的領域，政府當局引用非盡列式的例子為知識產權作界定，以便提供彈性容納將來可能出現的新的知識產權。 \n 政府當局表示，新訂的第103B條所使用的\"知識產權\"的寬鬆定義，符合促進在香港更廣泛使用知識產權仲裁的政策意向。此外，政府當局又澄清，擬議的第103B(1)條(a)至(j)段所列的詞語是按其一般通用的意思使用，其含義並不受香港其他法例載有的相關定義所限制。 \n 就法案委員會詢問，《條例草案》獲通過後，當事人是否需要把有關的仲裁裁決在相關的政府登記處登記，政府當局表示不需要，並表示仲裁裁決只對仲裁各方具有約束力，對於沒有參與有關程序的任\n何第三者，並無約束力；再者，由於仲裁裁決只對仲裁各方具有效力，加上仲裁須予保密的性質，故此不會規定必須把仲裁裁決作出登記。 \n 此外，法案委員會亦察悉，仲裁只是解決爭議的方法之一，若所涉爭議牽涉多個司法管轄區的大型知識產權項目，仲裁會是一個對當事人有利的選擇。政府當局解釋，仲裁的好處包括提供單一平台予當事人解決爭議事宜，而當事人有自由委任具備相關專長的仲裁員。當事人亦可利用《紐約公約》下的機制，在全球超過150個《紐約公約》締約國強制執行仲裁裁決。 \n 政府當局又強調，不論在本地或國際層面，保密性是仲裁的其中一個主要特點。保密性亦是爭議各方寧可選擇以仲裁方式(而非法院訴訟)解決爭議的其中一個重要原因。香港已在其仲裁法例中就保密性加入明文規定，可見保密性在香港的仲裁機制中特別重要。對保密性的任何損害，均可能影響香港作為主要國際仲裁中心的地位。政府當局亦研究了30個司法管轄區關於知識產權爭議的可仲裁性，以及是否披露知識產權仲裁裁決的做法。當局注意到有進行知識產權爭議裁決的司法管轄區的一般做法，並沒有要求強制披露或登錄只對仲裁各方具有效力的知識產權仲裁裁決。基於以上原因，政府當局認為香港不宜強制規定必須披露知識產權仲裁裁決，並要求把裁決在香港的知識產權註冊處進行登錄。 \n 政府當局補充，知識產權交易各方一般都是對市場有所認識的商家，預計他們與知識產權擁有人訂立商業交易前，會進行調查及/或盡職審查。他們亦可透過合約安排，以保障其權益。重要的是，只對仲裁各方具有效力的仲裁裁決，並不影響第三者的權利。他們可針對仲裁一方(即知識產權擁有人)而在法院程序中或相關知識產權的註冊處處長席前爭取其權利。此外，擬議的知識產權仲裁制度，亦屬競爭中立。該制度不會影響第三方的權利，或有關競爭事宜的香港法律下的法院或主管當局的權力。 \n 鑒於仲裁協議及仲裁裁決須予以保密，法案委員會對《條例草案》是否足以保障競爭表示關注，並要求政府當局徵詢香港競爭事務委員會的意見。 \n 政府當局認為《條例草案》不會在競爭法例方面，引起任何實質問題，亦不會影響香港競爭事務委員的調查及執法權力。政府當局重申，仲裁是一種競爭中立的程序，使用仲裁、或仲裁及仲裁裁決的保密性質，本身並不反競爭，亦不會在《競爭條例》(第619章)下引起\n任何反競爭問題。無論如何，仲裁和競爭法例制度已有足夠保障，可處理在仲裁中產生的有關競爭的關注。 \n 政府當局又表示，假如法院認為仲裁裁決導致潛在的反競爭協議得以施行，有違《競爭條例》的規定，法院可基於公共政策的理由，撤銷有關裁決，或拒絕強制執行該裁決。此外，當局已請香港競爭事務委員會以書面提出意見，而該委員會亦同意政府的意見，認為《條例草案》及其對仲裁程序的影響屬競爭中立。 \n 政府當局又澄清，根據香港法律，知識產權擁有人一般可以自由向他人給予知識產權特許，而無須以相同條款向所有人給予特許，甚或無須給予特許。這情況與其他司法管轄區的知識產權法一致。當局強調，\"公平競爭環境\"雖要求維持公平市場競爭，但這個\"公平競爭環境\"一般並沒有把\"坦誠責任\"施加於知識產權擁有人，以致其必須向所有人以相同程度披露所有資料，亦不要求知識產權擁有人必須給予所有商業夥伴/特許持有人同等的對待。 \n 法案委員會察悉，《條例草案》的立法原意之一，是提升香港作為亞太區主要國際法律及解決爭議服務中心，以及作為區內首屈一指的知識產權貿易中心的地位。法案委員會曾關注到，以仲裁代替訴訟解決知識產權爭議，是否能減省開支和提高效率。 \n 政府當局解釋，根據世界知識產權組織2013年一項有關解決技術交易爭議的調查結果，透過法院聆訊解決爭議平均需時3至3年半，透過仲裁解決爭議平均需時稍稍多於1年。以法律費用而言，訴訟的平均費用為475,000美元至稍為高於850,000美元，而仲裁的費用(包括仲裁員的費用)，平均稍為高於400,000美元。 \n 法案委員會察悉，政府當局將會就《條例草案》動議全體委員會審議階段修正案(\"修正案\")，使《仲裁條例》新訂的第11A部(有關知識產權的仲裁)(新訂第103J條除外)，能緊接在修訂條例於憲報刊登的月份之後的第七個月的首日生效。 \n 另外，政府當局擬修訂《條例草案》第9(2)條，將新加入了《紐約公約》的安哥拉加入《仲裁(紐約公約締約方)令》的附表。對上述的修正案，法案委員會並無異議。有關的詳情已載述於報告中。法案委員會不擬就《條例草案》動議任何修正案。 \n 多謝代理主席。",
      "sequence": 157,
      "bookmark": "SP_MB_ML_00199"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00200"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請律政司司長答辯。在司長答辯後，辯論即告結束。",
      "sequence": 159,
      "bookmark": "SP_LC_DPSD_00201"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy President, the Arbitration (Amendment) Bill 2016 (\"the Bill\") has been examined in detail by the Bills Committee chaired by Mr Martin LIAO.  I would like to take this opportunity to express our gratitude to Mr Martin LIAO and all other members of the Bills Committee for their hard work in scrutinizing the Bill.  I would also like to express my gratitude to the relevant bodies for their valuable opinions and support. \n The main objective of the Bill is to amend the Arbitration Ordinance (Cap. 609) (\"the Ordinance\") so as to clarify that disputes over intellectual property rights (\"IPR disputes\") can be resolved through arbitration and that it is not contrary to the public policy of Hong Kong to enforce arbitral awards involving IPRs.  The Bill also proposes to amend the Schedule to the Arbitration (Parties to New York Convention) Order (Cap. 609A) to update the list of parties to the 1958 Convention on the Recognition and Enforcement of Foreign Arbitral Awards (\"the New York Convention\"). \n As I pointed out when introducing the Bill into the Legislative Council last December, the Ordinance presently does not have any specific provision dealing with the arbitrability of IPR disputes and there is no authoritative judgment in Hong Kong on the subject.  We believe that the amendments on arbitrability of IPR disputes will help attract more parties to resolve their IPR disputes through arbitration in Hong Kong and facilitate the enforcement of related arbitral awards in Hong Kong. \n During the discussion of the Bills Committee, some members raised the question of whether confidentiality of arbitration process and of arbitral awards would give rise to competition concerns.  The Government has since explained in detail the relevant issues to the Bills Committee, taking into full account the views of members of the Bills Committee, stakeholders and the Competition Commission of Hong Kong. \n\n In short, the Competition Commission agrees that the Bill and its implications on the arbitration process are \"competition neutral\", and that confidentiality of arbitration is unlikely by itself to be inconsistent with the Competition Ordinance (Cap. 619).  Moreover, it also considers that the Bill is consistent with the Competition Ordinance from an enforcement perspective.  I wish to take this opportunity to reiterate that the Bill seeks to amend the Ordinance so as to clarify that IPR disputes can be resolved through arbitration for the purposes of facilitating the conduct of intellectual property (\"IP\") arbitration and the enforcement of related arbitral awards in Hong Kong.  The Bill does not seek to alter the substantive legal rights of the parties to any arbitration or any third parties, the position of competition law in Hong Kong, or the power of the Courts or competition authorities in relation to competition issues under the laws of Hong Kong. \n Since confidentiality of arbitration is not by itself anti-competitive, whether disclosure or recordal of IPR arbitral awards should be required must be considered carefully in light of relevant wider public policy considerations. These include: first, the importance of confidentiality in Hong Kong\u0027s arbitration regime.  Confidentiality is, whether locally or internationally, often one of the key reasons why parties prefer to use arbitration (as opposed to court litigation) to resolve disputes.  In the case of Hong Kong, such confidentiality is expressly provided for in section 18 of the Ordinance.  Any erosion of confidentiality may prejudice Hong Kong\u0027s position as a leading international arbitration centre. \n Second, arbitral awards, in general, only have inter partes effect, which means that the legal rights of third parties will not be affected.  There are safeguards for third party interests under the existing arbitration and legal regimes.  Third parties may also seek to protect their interests by conducting investigation or due diligence or by negotiating suitable contractual provisions. Further, we have considered the practice of 30 jurisdictions.  Based on our survey, we note that the general practice in these jurisdictions is that mandatory disclosure or recordal of IPR arbitral awards with inter partes effect is not required.  Having taken into account all relevant factors, the Government considers it not necessary or appropriate to require mandatory disclosure of IPR arbitral awards or their recordal with IPR registries in Hong Kong. \n Deputy President, I shall be moving a number of Committee stage amendments (\"CSAs\") later.  The Bills Committee has examined the proposed \nCSAs and did not raise any objections.  I shall briefly explain the proposed CSAs as follows. \n According to clause 1(3) of the Bill, the amendments concerning IP arbitration (i.e. Part 2 of the Bill (except the new section 103J)) are to come into operation on 1 October 2017, rather than on the day of publication of the Amendment Ordinance in the Gazette.  The underlying policy intent of this deferred commencement provision as originally drafted is to allow the IP arbitration community a period of around six months after the passage of the Bill to prepare for commencement of the relevant amendments.  To give effect to this policy intent, I will move CSAs to clause 1(3) and related CSAs to clause 7 of the Bill to the effect that the relevant amendments will commence on the first day of the seventh month immediately following the month in which the Amendment Ordinance is published in the Gazette.  In other words, if the Amendment Ordinance is passed by the Council and gazetted within this month (i.e. June 2017), the above mentioned legislative amendments relating to IP arbitration will come into operation on 1 January 2018. \n Separately, since the Government introduced the Bill, Angola has recently acceded to the New York Convention with effect from 4 June 2017.  Therefore, I will move another CSA to amend clause 9(2) of the Bill in order to add Angola to the Schedule to the Arbitration (Parties to New York Convention) Order.  By virtue of clause 1(2) of the Bill, the relevant amendment will come into operation on the day of gazettal. \n The established policy of the Department of Justice is to encourage the use of arbitration to resolve civil and commercial disputes.  To further consolidate Hong Kong\u0027s status as a leading centre for international legal and dispute resolution services in the Asia-Pacific Region, the Department of Justice has been reviewing the arbitration regime of Hong Kong from time to time and will also consider improvement to the Ordinance.  The Government believes that the relevant amendments to the Bill will further consolidate Hong Kong\u0027s competitiveness as a leading international arbitration centre and reinforce Hong Kong\u0027s edge over other jurisdictions in the region in resolving IP disputes. \n\n Deputy President, with these remarks, I urge Members to support the Second Reading of the Bill and the amendments that I will move at the subsequent Committee stage. \n Thank you, Deputy President.",
      "sequence": 160,
      "bookmark": "SP_PO_SJ_00202"
    },
    {
      "title": "",
      "content": "",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00203"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2016年仲裁(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 162,
      "bookmark": "EV_PUT_00204"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00205"
    },
    {
      "title": "",
      "content": "",
      "sequence": 164,
      "bookmark": "SP_LC_DPSD_00206"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 165,
      "bookmark": "EV_VOTED_00207"
    },
    {
      "title": "秘書",
      "content": "《2016年仲裁(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 166,
      "bookmark": "SP_LC_CLK_00208"
    },
    {
      "title": "代理全委會主席",
      "content": "本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 167,
      "bookmark": "SP_LC_DCM_00210"
    },
    {
      "title": "代理全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2016年仲裁(修訂)條例草案》。",
      "sequence": 168,
      "bookmark": "SP_LC_DCM_00212"
    },
    {
      "title": "秘書",
      "content": "第2至6及8條。",
      "sequence": 169,
      "bookmark": "SP_LC_CLK_00213"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 170,
      "bookmark": "SP_LC_DCM_00214"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_DCM_00215"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第2至6及8條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 172,
      "bookmark": "EV_PUT_00216"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 173,
      "bookmark": "SP_LC_DCM_00217"
    },
    {
      "title": "",
      "content": "",
      "sequence": 174,
      "bookmark": "SP_LC_DCM_00218"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 175,
      "bookmark": "EV_VOTED_00219"
    },
    {
      "title": "秘書",
      "content": "第1、7及9條。",
      "sequence": 176,
      "bookmark": "SP_LC_CLK_00220"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy Chairman, I move the amendments to the clauses read out just now.  The amendments to those clauses are set out in the paper distributed to Members.  I have already explained the purposes of the amendments earlier today.  The Bills Committee has examined the above \namendments and did not raise any objections.  I urge Members to pass these amendments. \n Thank you, Deputy Chairman. \n擬議修正案內容 \n第1條(見附件I) \n第7條(見附件I) \n第9條(見附件I)",
      "sequence": 177,
      "bookmark": "SP_PO_SJ_00221"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 178,
      "bookmark": "SP_LC_DCM_00222"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_DCM_00223"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：律政司司長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 180,
      "bookmark": "EV_PUT_00224"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 181,
      "bookmark": "SP_LC_DCM_00225"
    },
    {
      "title": "",
      "content": "",
      "sequence": 182,
      "bookmark": "SP_LC_DCM_00226"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 183,
      "bookmark": "EV_VOTED_00227"
    },
    {
      "title": "秘書",
      "content": "經修正的第1、7及9條。",
      "sequence": 184,
      "bookmark": "SP_LC_CLK_00228"
    },
    {
      "title": "",
      "content": "",
      "sequence": 185,
      "bookmark": "SP_LC_DCM_00229"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第1、7及9條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 186,
      "bookmark": "EV_PUT_00230"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 187,
      "bookmark": "SP_LC_DCM_00231"
    },
    {
      "title": "",
      "content": "",
      "sequence": 188,
      "bookmark": "SP_LC_DCM_00232"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 189,
      "bookmark": "EV_VOTED_00233"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 190,
      "bookmark": "SP_LC_DCM_00234"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00236"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy President, the \nArbitration (Amendment) Bill 2016 \nhas passed through the Committee stage with amendments.  I move that this Bill be read the Third time and do pass.",
      "sequence": 192,
      "bookmark": "SP_PO_SJ_00238"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2016年仲裁(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 193,
      "bookmark": "SP_LC_DPSD_00239"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 195,
      "bookmark": "EV_PUT_00241"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 196,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "",
      "content": "",
      "sequence": 197,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 198,
      "bookmark": "EV_VOTED_00244"
    },
    {
      "title": "秘書",
      "content": "《2016年仲裁(修訂)條例草案》。",
      "sequence": 199,
      "bookmark": "SP_LC_CLK_00245"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》的二讀辯論。",
      "sequence": 200,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會的主席郭榮鏗議員就委員會報告，向本會發言。",
      "sequence": 201,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "In my capacity as the Chairman of the Bills Committee on Arbitration and Mediation Legislation (Third Party Funding) (Amendment) Bill 2016, I report on the deliberations of the Bills Committee. \n The Bills Committee supports the Arbitration and Mediation Legislation (Third Party Funding) (Amendment) Bill 2016 (\"the Bill\") which seeks to amend the Arbitration Ordinance and the Mediation Ordinance to ensure that third party funding of arbitration and mediation is not prohibited by the common law doctrines of maintenance and champerty, and to provide for related measures and safeguards. \n The Bills Committee generally supports the Bill.  In the course of scrutiny, the Bills Committee has examined the meaning of third party funding of arbitration, the meaning of funding agreement and third party funder, safeguards to be provided by the Code of Practice and consequences of non-compliance, and application of the new Part 10A of the Arbitration Ordinance to mediation to which the Mediation Ordinance applies.  The deliberations of the Bills Committee are summarized in the ensuing paragraphs. \n The Bills Committee noted that under the new section 98G(2), third party funding of arbitration excludes the provision of arbitration funding directly or indirectly by lawyers and persons providing legal services.  Hence, the Bills Committee has requested the Administration to explain the relevant policy considerations. \n The Administration has advised that lawyer funding of a party\u0027s participating in arbitrations or litigation proceedings may occur through the use of fee arrangements under which a lawyer agrees to represent a party at a discounted fee or for no fee, but with a success fee payable in the event of a favourable outcome.  The case will therefore be fully or partly funded out of the working capital of the lawyer\u0027s firm. \n The Administration has explained that it agreed to the Law Reform Commission\u0027s recommendation that it was in the public interest that lawyers should focus on their provision of professional services to their clients and should not place themselves in a conflict of interest position by engaging in the business of third party funding. \n\n Most members of the Bills Committee, however, do not subscribe to the Administration\u0027s views, and consider it unfair and over-stringent to apply the exclusion solely to third party funding for arbitration provided by persons practising law or providing legal services in Hong Kong or elsewhere.  The Bills Committee has agreed that it would propose a Committee stage amendment (\"CSA\") to delete the new section 98G(2).  The Bills Committee also invited, in late March 2017, views on the said CSA to be proposed by it to delete the new section 98G(2) from the Hong Kong International Arbitration Centre, the Hong Kong Bar Association and The Law Society of Hong Kong, as well as members of the public.  A few weeks later, the Administration introduced in mid-April 2017 a new set of CSA, on which the Administration confirmed that stakeholders had been consulted. \n The Administration has advised that, having considered the views of the Members of the Bills Committee on the new section 98G(2) and with a view to striking a proper balance by ensuring that legitimate concerns over possible conflict of interest are sufficiently addressed, it is minded to propose CSAs to delete the new section 98G(2) from and to add a new section 98NA to the new Part 10A. \n The Bills Committee notes that the proposed CSAs operate to the effect that the common law doctrines of champerty and maintenance remain applicable to arbitration funding provided by a lawyer, if such funding is provided to a party to an arbitration by a lawyer who, in the course of the lawyer\u0027s practice, acts for any party in relation to the arbitration. \n The Bills Committee has examined all the proposed CSAs from the Administration and raised no objection thereto.  The Bills Committee will not propose any CSA to the Bill. \n Deputy President, next, I would like to give my personal views on the Bill. \n First of all, I would like to declare my interest as a legal practitioner who handles arbitration cases from time to time. \n Deputy President, it is with pleasure and with delight to see two Bills on arbitration coming to the Legislative Council today, which seek to improve the \nbody of law in relation to arbitration in Hong Kong.  It is also a welcoming development for Hong Kong as an international legal and dispute resolution centre, and I commend the Secretary for Justice\u0027s work in this area in the past five years. \n The most debated issues during the deliberation of the Bills Committee is whether a lawyer is allowed to fund an arbitration case in which he or she is involved.  Of course, the real question is whether conditional fees or contingency fees are permitted for arbitration in this jurisdiction, that is to say, whether lawyers can provide services in return for an agreed sum conditional upon the winning of the case or share a portion of the award that the arbitration tribunal may award in due course. \n The experience of other common law jurisdictions in this regard would be helpful.  That experience tells us that, as long as there are sufficient and adequate safeguards in place, for example, a requirement for minimum capital assets by the relevant law firm in question and appropriate measures to avoid conflict of interest, the interest of litigants can be protected. \n We understand the Administration\u0027s position, which is to take the issue of contingency fee and conditional fee arrangements with caution and to take a step-by-step approach in this area.  Members of the legal profession understand and respect that approach.  However, it must be urged that this question of conditional fee and contingency fee can no longer be left on the shelf and not be properly discussed in the Legislative Council.  As one could see in many other jurisdictions, lawyers are allowed to engage in conditional and contingency fee arrangements, the existing practice is making Hong Kong less and less competitive as an international legal and dispute resolution centre.  The legal profession must keep up with the developments in other jurisdictions as Hong Kong lawyers are competing with lawyers from other jurisdictions, especially in the area of international arbitration. \n Deputy President, members of the legal profession greatly welcome the passage of the Bill today, and we hope to see further promotional efforts and further resources be put into the promotion of the arbitration and legal services in Hong Kong. \n Thank you.",
      "sequence": 202,
      "bookmark": "SP_MB_DK_00250"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，對於《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》(\"《條例草案》\")，我表示歡迎。坦白說，在第三者資助仲裁的方案獲得通過後，對香港推動仲裁業務或相關產業來說，我相信會有一定的幫助。 \n 代理主席，我想在此就這項《條例草案》提出一點簡單的意見。第一，我記得在法案委員會討論這項《條例草案》的初期，我曾提出一點，就是一般市民的角度關注，如果容許第三方資助進行仲裁，那在仲裁過程中，出資者(即第三方)會否掌握較大的話語權，甚至對仲裁雙方作出的決定有一定的影響。代理主席，普羅市民其實也可能會考慮到這個問題。 \n 然而，我慶幸今次的《條例草案》已清楚訂明，第三方資助仲裁的安排，必須按照擬議的第98H條訂立書面協議，而資助條款亦清楚訂明並非要主動影響仲裁過程中所產生的決定。此舉有助釋除這方面的疑慮，我認為是對的。不過我亦要指出，將來在《條例草案》出台後，當局應提醒公眾他們擁有的權利。縱然第三方對仲裁案件的資助沒有最終話語權，不一定可以決定案件的取態，但第三方資助須具備的條款，亦應透過書面協議清楚訂明，以保障仲裁雙方。這是我第一點建議。 \n 第二，代理主席，當前這項《條例草案》將會採取一個\"輕力度\"的規管模式，而這亦是其他普通法司法管轄區正採用的模式。對我來說，先嘗試\"輕力度\"的規管模式是可以接受和合理的做法。至於在為期3年的首段期間，我希望當局會密切注視實施情況，特別是對第三方資助的行為和操守，必須有密切監察。因為如非出現很壞的情況，或自安排推行後出現一些不法行為或違規情況，我認為這種\"輕力度\"的規管模式將來是可以繼續的。然而，我希望當局在實施期間，特別是在首3年，要繼續密切注視和監察有關情況。 \n 最後一點，代理主席，在法案委員會討論的過程中，有一點出現了比較長時間的爭論，便是法律界執業律師或大律師能否參與第三方資助的業務。在此，我可以告訴大家，法案委員會在討論過程中確實出現比較激烈的爭論。事實上，對法律界來說，在參與第三方資助的業務上，我們傾向認為執業律師或大律師已掌握一定的經驗和知識。然而，必須取得一個平衡點，便是千萬不可引起任何利益衝突。 \n 今次政府最後就修正案作出的決定，是聽取了很多委員的意見。最終的修正案內容是指，只要有關律師並非代表仲裁的任何一方行事的話，其參與第三方資助應該是可以接受的，亦不會違反所謂包攬訴訟的法則。可是，如果有關律師正代表訴訟的其中一方，他當然不能為第三方資助者或參與相關業務，恐防引起利益衝突。委員曾多番表達意見，如非出現上述情況，應可容許執業律師或大律師參與第三方資助的業務。就此，政府亦作出了相應的修訂，我個人對政府的修正案表示歡迎。 \n 最後，代理主席，我希望這項《條例草案》的生效，可以進一步促進香港在仲裁方面的業務，並可繼續推動香港作為一個國際仲裁中心，鞏固我們這方面的地位。 \n 代理主席，我謹此陳辭。",
      "sequence": 204,
      "bookmark": "SP_MB_HC_00252"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00253"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請律政司司長答辯。之後辯論即告結束。",
      "sequence": 206,
      "bookmark": "SP_LC_DPSD_00254"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy President, first of all, I would like to express our gratitude to the Honourable Dennis KWOK, the Chairman of the Bills Committee of the Arbitration and Mediation Legislation (Third Party Funding) (Amendment) Bill 2016 (\"the Bill\"), and all other members of the Bills Committee for their hard work in completing the scrutiny of the Bill.  I am also grateful to the relevant stakeholders in the legal, arbitration, mediation and related professional sectors1 for their valuable comments and support. \n                                          1 These include the Hong Kong Bar Association, The Law Society of Hong Kong, the Hong Kong Institute of Arbitrators, the Chartered Institute of Arbitrators (East Asia Branch), the Hong Kong International Arbitration Centre, the China International Economic and Trade Arbitration Commission Hong Kong Arbitration Center, the China Maritime Arbitration Commission Hong Kong Arbitration Center and the Hong Kong Construction Association. \n As I pointed out when introducing the Bill into this Council in January this year, the main objective of the Bill is to amend the Arbitration Ordinance (Cap. 609) (\"AO\") and the Mediation Ordinance (Cap. 620) (\"MO\") to clarify that third party funding of arbitration, mediation and related proceedings is permitted under Hong Kong law. \n The proposed amendments were formulated on the basis of the recommendations made in the Report on Third Party Funding for Arbitration published by the Law Reform Commission of Hong Kong (\"LRC\") in October 2016 and the outcome of consultation with the Steering Committee on Mediation. The Bill will reflect in our legislation the latest developments in the dispute resolution sector and further enhance Hong Kong\u0027s status as a leading centre for international legal and dispute resolution services in the Asia-Pacific Region. \n I shall move two Committee stage amendments (\"CSAs\") at a later stage. CSAs have all been endorsed by the Bills Committee and can be briefly outlined as follows. \n Under the proposed section 98G(2) of AO in clause 3 of the Bill, \"third party funding of arbitration\" does not include \"the provision of arbitration funding directly or indirectly by a person practising law or providing legal services, whether in Hong Kong or elsewhere\".  Some members of the Bills Committee have suggested to delete the proposed section 98G(2), so that the clarification to permit the provision of arbitration funding will also apply to all qualified lawyers and other legal services providers.  The Government has carefully considered the request and the views of members.  We take the view that a proper balance should be struck by ensuring that legitimate concerns over potential conflicts of interest are sufficiently addressed.  Safeguards ought to be put in place to ensure that a lawyer should not be allowed to provide arbitration or mediation funding if the lawyer concerned acts for any party in the relevant proceedings.  Therefore, we now propose CSAs to: \n(a) delete the proposed section 98G(2); and \n(b) add a new section 98NA so that the new third party funding regime under the proposed Part 10A of AO will not be applicable to lawyers acting for parties in the arbitration. \n\n In putting forward the above proposal, we fully agree with LRC that it would be in the public interest for lawyers to focus on their provision of professional services to their clients and that they should not place themselves in a conflict of interest position by engaging in the business of third party funding. By virtue of the new section 98NA, lawyers who put themselves in such a conflict of interest situation will not be protected by the proposed Part 10A of AO. \n Clause 4 of the Bill proposes to add a new section 7A to MO.  The new section 7A of MO extends, among others, the application of the new section 98S of AO, with the necessary modifications, to mediation to which MO applies. Under this original proposal, despite the confidentiality requirements provided in section 8(1) of MO, mediation communication referred to in that section may be disclosed by a party to mediation to a person for the purpose of having or seeking third party funding of mediation from that person. \n We now propose CSAs to the new section 7A.  For the purpose of MO, the original proposed section 98S will be substituted by a new section 98S.  The effect of CSAs is as follows: \n(a) a person who intends to mediate a dispute or is in the course of mediating a dispute may disclose mediation communication for specified purposes; \n(b) the disclosure must be for the purpose of having or seeking third party funding for mediation or obtaining professional advice in this connection; \n(c) with the leave of the relevant court or tribunal, a funded party and a third party funder may disclose mediation communication for the purpose of protecting, pursuing or enforcing rights or interest in relation to the third party funding of mediation in legal proceedings in or outside Hong Kong; and \n(d) the above disclosure requirements apply to a professional adviser to whom mediation communication is provided. \n The Department of Justice has been making every effort to consolidate the status of Hong Kong as a leading centre for international legal and dispute \nresolution services in the Asia-Pacific Region.  We will consider improvements to the provisions of AO and MO as and when appropriate, so as to ensure that the latest developments in the dispute resolution community can be promptly and appropriately reflected in our legislation. \n As I have mentioned when introducing the Bill into this Council, third party funding of arbitration and other dispute resolution proceedings has since become increasingly common in numerous jurisdictions, including Australia, England and Wales, various European countries and the United States.  We believe that the passage of the Bill and CSAs would enable Hong Kong\u0027s dispute resolution regime to stay at the forefront among major dispute resolution and financial centres around the world. \n With these remarks, Deputy President, I urge Members to support the Bill and the amendments that I will move at the subsequent Committee stage. \n Thank you, Deputy President.",
      "sequence": 207,
      "bookmark": "SP_PO_SJ_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 208,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 209,
      "bookmark": "EV_PUT_00257"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "",
      "content": "",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 212,
      "bookmark": "EV_VOTED_00260"
    },
    {
      "title": "秘書",
      "content": "《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 213,
      "bookmark": "SP_LC_CLK_00261"
    },
    {
      "title": "代理全委會主席",
      "content": "本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄。",
      "sequence": 214,
      "bookmark": "SP_LC_DCM_00263"
    },
    {
      "title": "代理全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》。",
      "sequence": 215,
      "bookmark": "SP_LC_DCM_00265"
    },
    {
      "title": "秘書",
      "content": "第1及2條。",
      "sequence": 216,
      "bookmark": "SP_LC_CLK_00266"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 217,
      "bookmark": "SP_LC_DCM_00267"
    },
    {
      "title": "",
      "content": "",
      "sequence": 218,
      "bookmark": "SP_LC_DCM_00268"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1及2條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 219,
      "bookmark": "EV_PUT_00269"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 220,
      "bookmark": "SP_LC_DCM_00270"
    },
    {
      "title": "",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_LC_DCM_00271"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 222,
      "bookmark": "EV_VOTED_00272"
    },
    {
      "title": "秘書",
      "content": "第3及4條。",
      "sequence": 223,
      "bookmark": "SP_LC_CLK_00273"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy Chairman, I move the amendments to the clauses read out just now.  The amendments to those clauses are set out in the paper distributed to Members.  I have already explained the purposes of the amendments earlier today.  The Bills Committee has discussed and expressed support for the above amendments.  I urge Members to pass these amendments. \n Thank you, Deputy Chairman. \n擬議修正案內容 \n第3條(見附件II) \n第4條(見附件II)",
      "sequence": 224,
      "bookmark": "SP_PO_SJ_00274"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 225,
      "bookmark": "SP_LC_DCM_00275"
    },
    {
      "title": "",
      "content": "",
      "sequence": 226,
      "bookmark": "SP_LC_DCM_00276"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：律政司司長動議的修正案，予以通過。贊成的請舉手。 \n(委員舉手)",
      "sequence": 227,
      "bookmark": "EV_PUT_00277"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 228,
      "bookmark": "SP_LC_DCM_00278"
    },
    {
      "title": "",
      "content": "",
      "sequence": 229,
      "bookmark": "SP_LC_DCM_00279"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 230,
      "bookmark": "EV_VOTED_00280"
    },
    {
      "title": "秘書",
      "content": "經修正的第3及4條。",
      "sequence": 231,
      "bookmark": "SP_LC_CLK_00281"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_DCM_00282"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第3及4條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 233,
      "bookmark": "EV_PUT_00283"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 234,
      "bookmark": "SP_LC_DCM_00284"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_LC_DCM_00285"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 236,
      "bookmark": "EV_VOTED_00286"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 237,
      "bookmark": "SP_LC_DCM_00287"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 238,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "Deputy President, the \nArbitration and Mediation Legislation (Third Party Funding) (Amendment) Bill 2016 \nhas passed through the Committee stage with amendments.  I move that this Bill be read the Third time and do pass.",
      "sequence": 239,
      "bookmark": "SP_PO_SJ_00291"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 240,
      "bookmark": "SP_LC_DPSD_00292"
    },
    {
      "title": "",
      "content": "",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00293"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 242,
      "bookmark": "EV_PUT_00294"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00295"
    },
    {
      "title": "",
      "content": "",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00296"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 245,
      "bookmark": "EV_VOTED_00297"
    },
    {
      "title": "秘書",
      "content": "《2016年仲裁及調解法例(第三者資助)(修訂)條例草案》。",
      "sequence": 246,
      "bookmark": "SP_LC_CLK_00298"
    },
    {
      "title": "代理主席",
      "content": "本會恢復《實體貨幣及不記名可轉讓票據跨境流動條例草案》的二讀辯論。",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "代理主席",
      "content": "條例草案委員會的主席葛珮帆議員就委員會報告，向本會發言。",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，我謹以《實體貨幣及不記名可轉讓票據跨境流動條例草案》委員會(\"法案委員會\")主席的身份，匯報法案委員會的商議工作。 \n 《實體貨幣及不記名可轉讓票據跨境流動條例草案》(\"《條例草案》\")的目的是設立申報及披露制度，以偵測大量現金類物品跨境流入或流出香港；訂定權力，對懷疑關乎洗錢及恐怖分子資金籌集的現金類物品，限制其流動；以及就相關事宜，訂定條文。有關申報及披露規定分別適用於個人管有及在跨境運輸工具上輸入或輸出的現金類物品。 \n 法案委員會認同透過立法建立申報及披露制度，以偵測大量現金類物品跨境流入或流出香港，以符合財務行動特別組織(\"特別組織\")的建議。以下我會扼要匯報委員特別關注的事項。 \n 就旅客的申報及披露規定，根據《條例草案》，任何旅客包括香港居民如管有總值超過12萬港元的現金類物品，須於入境時作書面申報，而在出境時則作披露。委員普遍認為，對抵港人士的申報規定的門檻不應過於嚴苛，以免對旅客造成不便。有委員因而建議政府當局可否考慮容許經常訪港的旅客在抵港前作出申報，或容許時常須攜帶大量現金類物品的旅客獲得豁免，無須每次申報。此外，有委員亦指出很多訪港旅客尤其是內地旅客較喜歡以現金消費，故這些委員提出應否把12萬港元的申報門檻放寬。 \n 政府當局表示，由於《條例草案》的目的是偵測大量現金類物品的跨境流動，因此必須要求旅客在實際抵達香港時才作出申報或披露，而須作出申報或披露的金額是根據特別組織建議的上限(即15,000美元或歐羅)而釐定。此外，12萬港元的上限與特別組織其他成員司法管轄區大致相若，甚至較為寬鬆。 \n 關於旅客的申報及披露責任，當局解釋，只要任何人士管有現金類物品的總值超過12萬港元，不論該人是否物品擁有人，亦不論該人是獨自出行抑或與其他人同行，均須於每次抵達或離開香港時作出申報或披露。 \n\n 委員察悉，保安局局長可以透過\"先訂立後審議\"的程序，修訂有關管有大量現金類物品須作申報或披露的門檻。有委員則關注，當局會在甚麼情況下作出修訂。政府當局預期，日後如需修訂，將會是因應特別組織對有關上限的調整而作出。 \n 委員亦已詳細審議擬議的違規罰則。大部分委員認為，對於因無心之失而沒有遵從申報或披露規定的旅客，可施加較低的罰則，亦有委員建議應先設立寬限期，然後才對違規者施加罰則。 \n 政府當局回應，《條例草案》已為作出虛假申報或披露的罪行提供法定免責辯護。此外，對於不曾干犯清洗黑錢或恐怖分子融資罪行的初犯者，如所涉及的現金類物品並非懷疑是犯罪得益或恐怖分子財產，可以繳付2,000港元罰款代替檢控，但其他個案則會循刑事檢控處理。同時，政府當局亦表示，在《條例草案》下的新申報及披露規定正式實施前，會就新制度進行全面而廣泛的宣傳工作。 \n 法案委員會支持《條例草案》恢復二讀辯論，亦不會就《條例草案》動議任何修正案。 \n 代理主席，以上是法案委員會的匯報。我謹代表民主建港協進聯盟支持《條例草案》。多謝代理主席。",
      "sequence": 249,
      "bookmark": "SP_MB_EQ_00303"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 250,
      "bookmark": "SP_LC_DPSD_00304"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請保安局局長答辯。之後辯論即告結束。",
      "sequence": 251,
      "bookmark": "SP_LC_DPSD_00305"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，首先我要感謝負責審議《實體貨幣及不記名可轉讓票據跨境流動條例草案》(\"《條例草案》\")的法案委員會主席葛珮帆議員、各位委員和秘書處職員，在過去數月詳細檢視《條例草案》，令審議工作得以順利完成。 \n 正如我在3月向立法會提交《條例草案》時所提到，《條例草案》的主要目的，是落實\"財務行動特別組織\"(\"特別組織\")的第32項建\n議，設立申報及披露制度(\"R32 制度\")，以偵測貨幣及不記名可轉讓票據(\"現金類物品\")的跨境運送活動，確保恐怖分子及其他犯罪分子不能透過跨境運送現金類物品，為犯罪活動提供資金或清洗犯罪得益。特別組織強調，\"R32制度\"並非貨幣管制措施，亦不應限制國家或司法管轄區之間商品和服務的貿易付款，或資金以任何方式自由流動。 \n 香港是特別組織的成員，有需要實施特別組織有關設立\"R32 制度\"的建議，以履行香港在打擊清洗黑錢及恐怖分子融資方面的國際責任，維護香港作為國際金融中心的聲譽。 \n 我們在設計\"R32 制度\"以至草擬《條例草案》時，秉持了數個主要原則，當中包括：第一，制度一方面要符合特別組織建議的標準，同時也要兼顧本地的情況；第二，制度盡量以現行旅客及貨物的清關安排為基礎，以便遵從；第三，現有管制站有效率的運作，不會因實施制度而受到影響。 \n 《條例草案》為香港實施\"R32 制度\"所需要的申報和披露安排、罰則及執法等訂定詳細規定。《條例草案》要求跨境運送總值超過12萬港元的大量現金類物品，須予申報或披露。12萬港元的門檻，是參照了特別組織的建議，即15,000美元或歐元。這個上限與不少特別組織的成員相比(包括內地、英國、美國、澳洲、加拿大、日本及新加坡)更為寬鬆。我們在擬備各項規定的時候，已經充分平衡了各種考慮，包括旅客攜帶現金類物品的需要、旅客出入境的程序、執法的實際操作及國際的標準。 \n 就旅客而言，經指明管制站入境的旅客如管有大量現金類物品，須使用現行紅綠通道系統下的紅通道，向海關作出書面申報。並非經指明管制站入境的旅客及出境的旅客，則須在海關的要求下，披露是否管有大量現金類物品；如果有的話，須以書面申報有關資料。而須予申報的資料範圍，參照了特別組織的指引，與其他特別組織的成員(例如英國、美國、澳洲、新西蘭及歐洲國家)的規定相若。《條例草案》亦規定成人如果知悉其陪同的未滿16歲幼年人管有大量現金類物品，須為幼年人作出申報或披露，以防止罪犯利用幼年人規避申報或披露的規定。 \n 在法案委員會審議《條例草案》期間，有議員關注到旅客可能以俗稱\"螞蟻搬家\"的形式，透過同一天內多次出入境香港，並每次攜帶\n少於12萬港元的現金類物品，以逃避申報程序。我要指出，根據《條例草案》，即使旅客所攜帶的現金類物品低於12萬港元，執法人員如果有合理懷疑有關物品屬於犯罪得益或恐怖分子財產，有權進行搜查、檢取及扣留，並按照現行打擊清洗黑錢和恐怖分子融資的法例，包括《有組織及嚴重罪行條例》(第455章)及《聯合國(反恐怖主義措施)條例》(第575章)，進行調查。 \n 在貨物方面，進口或出口同一批次屬貨物的大量現金類物品，須由客戶、承運人或代運人以電子方式預先向海關作出申報。有關安排參考了海關現行為便利各種運輸模式進出口貨物而建立的電子貨物資料系統，務求便利業界易於遵從。 \n 為了處理因無心之失而首次沒有遵從申報或披露規定的旅客，《條例草案》設有一套程序，讓從未干犯清洗黑錢或恐怖分子融資活動的罪行、所管有的現金類物品並非被合理懷疑屬於犯罪得益或恐怖分子財產的人士，透過繳付2,000港元，解除其法律責任。經這項程序處理的人士，不會有定罪紀錄。至於其他個案，則會循刑事檢控處理。 \n 代理主席，\"R32 制度\"在世界上已廣為實行，特別組織的其他先進的成員司法管轄區(例如美國、英國、澳洲、加拿大、新加坡和歐盟國家等)均已推行有關制度，而鄰近香港的澳門亦已通過法例，將於今年實施\"R32 制度\"。根據特別組織，並沒有司法管轄區表示\"R32 制度\"對正當資金流動和商業活動有所影響。事實上，一個地方的打擊清洗黑錢和恐怖分子融資活動的工作，關乎維護法治和社會安定的決心和能力，亦與其競爭力息息相關，受到國際社會的注視。另外，香港的銀行和金融服務發展完善，而環球信用卡及電子支付市場亦迅速擴展，足以支援跨境商業交易和遊客的消費。因此，我們相信\"R32 制度\"可加強香港打擊清洗黑錢和恐怖分子融資的能力，履行國際義務，不會影響遊客消費和大額跨境現金交易，亦不會削弱香港的競爭力。 \n 不少法案委員會的委員均關注到\"R32 制度\"的宣傳工作，亦有意見提出在制度實施的初期設立寬限期。我們充分明白\"R32 制度\"對香港市民及遊客均是一項新措施，我們會進行廣泛和不同形式的宣傳，務求讓市民、遊客和業界清晰理解申報和披露的規定。我們也會考慮推行合適的過渡安排，以助適應和遵從新措施。 \n\n 代理主席，我懇請議員支持《條例草案》，讓\"R32 制度\"得以早日落實，以配合國際社會協力打擊清洗黑錢和恐怖分子融資活動，以盡香港作為其中一個成員的責任。 \n 代理主席，我謹此陳辭。",
      "sequence": 252,
      "bookmark": "SP_PO_SS_00306"
    },
    {
      "title": "",
      "content": "",
      "sequence": 253,
      "bookmark": "SP_LC_DPSD_00307"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《實體貨幣及不記名可轉讓票據跨境流動條例草案》，予以二讀。贊成的請舉手。 \n(議員舉手)",
      "sequence": 254,
      "bookmark": "EV_PUT_00308"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00309"
    },
    {
      "title": "",
      "content": "",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00310"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 257,
      "bookmark": "EV_VOTED_00311"
    },
    {
      "title": "秘書",
      "content": "《實體貨幣及不記名可轉讓票據跨境流動條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into committee.",
      "sequence": 258,
      "bookmark": "SP_LC_CLK_00312"
    },
    {
      "title": "代理全委會主席",
      "content": "本會現在成為全體委員會。",
      "sequence": 259,
      "bookmark": "SP_LC_DCM_00314"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《實體貨幣及不記名可轉讓票據跨境流動條例草案》。",
      "sequence": 260,
      "bookmark": "SP_LC_DCM_00316"
    },
    {
      "title": "秘書",
      "content": "第1至33條。",
      "sequence": 261,
      "bookmark": "SP_LC_CLK_00317"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 262,
      "bookmark": "SP_LC_DCM_00318"
    },
    {
      "title": "",
      "content": "",
      "sequence": 263,
      "bookmark": "SP_LC_DCM_00319"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至33條納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 264,
      "bookmark": "EV_PUT_00320"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 265,
      "bookmark": "SP_LC_DCM_00321"
    },
    {
      "title": "",
      "content": "",
      "sequence": 266,
      "bookmark": "SP_LC_DCM_00322"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 267,
      "bookmark": "EV_VOTED_00323"
    },
    {
      "title": "秘書",
      "content": "附表1至6。",
      "sequence": 268,
      "bookmark": "SP_LC_CLK_00324"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 269,
      "bookmark": "SP_LC_DCM_00325"
    },
    {
      "title": "",
      "content": "",
      "sequence": 270,
      "bookmark": "SP_LC_DCM_00326"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：附表1至6納入本條例草案。贊成的請舉手。 \n(委員舉手)",
      "sequence": 271,
      "bookmark": "EV_PUT_00327"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 272,
      "bookmark": "SP_LC_DCM_00328"
    },
    {
      "title": "",
      "content": "",
      "sequence": 273,
      "bookmark": "SP_LC_DCM_00329"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 274,
      "bookmark": "EV_VOTED_00330"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 275,
      "bookmark": "SP_LC_DCM_00331"
    },
    {
      "title": "代理主席",
      "content": "政府法案：三讀。",
      "sequence": 276,
      "bookmark": "SP_LC_DPSD_00333"
    },
    {
      "title": "保安局局長",
      "content": "代理主席， \n《實體貨幣及不記名可轉讓票據跨境流動條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 277,
      "bookmark": "SP_PO_SS_00335"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《實體貨幣及不記名可轉讓票據跨境流動條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 278,
      "bookmark": "SP_LC_DPSD_00336"
    },
    {
      "title": "",
      "content": "",
      "sequence": 279,
      "bookmark": "SP_LC_DPSD_00337"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 280,
      "bookmark": "EV_PUT_00338"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 281,
      "bookmark": "SP_LC_DPSD_00339"
    },
    {
      "title": "",
      "content": "",
      "sequence": 282,
      "bookmark": "SP_LC_DPSD_00340"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 283,
      "bookmark": "EV_VOTED_00341"
    },
    {
      "title": "秘書",
      "content": "《實體貨幣及不記名可轉讓票據跨境流動條例草案》。",
      "sequence": 284,
      "bookmark": "SP_LC_CLK_00342"
    },
    {
      "title": "代理主席",
      "content": "議案。根據《公共巴士服務條例》動議的擬議決議案。 \n 有意發言的議員請按下\"要求發言\"按鈕。 \n 我請運輸及房屋局局長發言及動議議案。",
      "sequence": 285,
      "bookmark": "SP_LC_DPSD_00344"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我謹動議通過議程所印載，以我名義根據《公共巴士服務條例》(\"《條例》\")提出的議案。 \n 行政長官會同行政會議於2017年3月28日向九龍巴士(一九三三)有限公司(\"九巴\")批出為期10年的新專營權。新專營權於2017年7月1日起生效。自1992年起批出的所有巴士專營權已不受利潤管制計劃規限。我們因此根據一貫做法，建議立法會通過議程所載的議案，使利潤管制計劃不適用於九巴的新專營權。 \n 就此，我感謝立法會為審議決議案而成立的小組委員會的工作，小組委員會已完成審議，對決議案並無異議。 \n 按照目前《條例》第5(3)(b)條，除非相關的條文得到立法會藉通過決議不予施行，否則《條例》下的利潤管制計劃便適用於專營權。 \n 利潤管制計劃令專營巴士公司在釐定車費時既能收回成本，亦能賺取預設的指定利潤水平，變相令巴士票價與專營公司的利潤水平直接掛鈎，巴士票價因而須按預設的指定利潤水平相應調整。 \n 過去，前立法局及社會曾強烈批評，指出在利潤管制計劃下，不論專營巴士公司的表現優劣如何，仍保障其利潤水平，削弱了營辦商提升成本效益和減少開支的意欲，這變相鼓勵巴士公司過度擴張及提高資產價值。有鑒於此，當時的行政局於1992年決定利潤管制計劃不適用於此後批出的巴士專營權。自此，在每次批出新的專營權後，政府均會在前立法局及回歸後的立法會動議通過決議案，使利潤管制計劃不適用於該等新專營權，至今就其後批出的巴士專營權已通過22項這類決議案。 \n 政府同意應修訂此項再無現實需要的法例條文。待有合適機會時，例如需要對《條例》的其他條文作出修訂，政府會考慮一併處理。在此之前，政府會繼續以決議案的途徑，以達致令利潤管制計劃不適用於新專營權的目的。 \n 由於利潤管制計劃已不適用於任何巴士專營權，因此政府在與九巴商議新專營權時，已清楚表明新專營權不會有准許收益的安排；新專營權內亦沒有准許收益的安排。政府早前向立法會交通事務委員會交代新專營權的商議進展時，亦已表明若九巴獲批新專營權，將會提請立法會藉決議使利潤管制計劃不適用於該新專營權。 \n\n 代理主席，我動議通過議案，使《條例》第27、28、29和31條不適用於九巴的新專營權，令該專營權不受利潤管制計劃規限。 \n 代理主席，我謹此陳辭。 \n運輸及房屋局局長動議的議案如下： \n\"議決於2017年3月28日根據《公共巴士服務條例》(第230章)第5條批予九龍巴士(一九三三)有限公司(The Kowloon Motor Bus Company (1933) Limited)的、以2017年第1773號政府公告於憲報刊登的專營權，在其整段有效期內，不受該條例第27、28、29及31條的規限。\"",
      "sequence": 286,
      "bookmark": "SP_PO_STH_00346"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。",
      "sequence": 287,
      "bookmark": "SP_LC_DPSD_00347"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我現以根據《公共巴士服務條例》(第230章)(\"《條例》\")第5(3)(b)條提出的擬議決議案小組委員會(\"小組委員會\")主席的身份作出報告。小組委員會與政府舉行了一次會議，審議這項擬議決議案。小組委員會對議案並無異議。 \n 這項擬議決議案的目的是使行政長官會同行政會議向九龍巴士(一九三三)有限公司(\"九巴\")批出為期10年的新專營權，不受條例第27、28、29及31條的限制，從而使利潤管制計劃不適用於新專營權。九巴的新專營權將於2017年7月1日生效。 \n 按照現有條例第5(3)(b)條，除非相關的條文得到立法會藉着通過決議不予施行，否則條例下的利潤管制計劃就會適用於專營權。小組委員會察悉，在1992年6月以後批出的所有巴士專營權已經不受利潤管制計劃規限。自此，在每次根據條例批出新的專營權後，政府當局都會在立法會動議通過決議案，使利潤管制計劃不適用於該等新專營權。九巴的新專營權並無涉及利潤管制計劃的安排，而政府亦已清楚向九巴表明，新專營權不會有准許收益的安排。 \n 委員明白決議案純屬技術性質，並表示不會提出反對。不過，委員認為政府當局應該考慮修訂《條例》，廢除有關利潤管制計劃的條\n文，使利潤管制計劃不適用於新專營權。政府當局解釋，待有機會時，例如亦須對《條例》的其他條文作出修訂時，政府會考慮修訂《條例》，廢除有關利潤管制計劃的條文。 \n 小組委員會也藉此會議機會，建議政府當局檢討票價調整安排。有委員認為，當局可以考慮不讓巴士公司保留任何超出9.7%指標的收益，亦有委員認為，公共交通營辦商有需要賺取合理回報，以持續提升服務。政府當局指出，當局已就票價調整安排展開檢討，探討現行票價調整安排涉及的一籃子因素中，個別因素有否改善空間，以確保公眾利益會繼續獲得最大的保障，而巴士服務亦能維持健康發展。有關檢討的進展會載述於《公共交通策略研究最後報告》。另一方面，有委員亦提議，除了現行安排把超出9.7%指標的一半收益回饋乘客，當局亦可以研究由巴士公司把超出該指標的利潤的一部分作為花紅與其僱員分享。政府當局承諾會把意見轉交九巴研究。 \n 小組委員會希望在新專營權下，九巴能夠繼續提升其服務質素，包括提供更多巴士轉乘優惠計劃、在現有大型巴士總站(例如青衣長安巴士總站)增設地區性巴士轉乘站、提供更多票價優惠(例如優化為全日制學生提供的票價優惠及推出月票)、研究更多措施以方便殘疾人士使用巴士服務，以及增強前線員工培訓等。政府當局承諾會把小組委員會的意見轉交九巴考慮。 \n 此外，鑒於多個海外城市正開放交通業界的大數據供公眾使用，香港在這方面實際上已落後於其他國家。況且，開放大數據也是為了公眾利益。因此，小組委員會強烈認為，政府當局應更着力要求巴士公司全面開放其巴士服務的大數據。政府當局解釋，九巴仍未準備好開放該公司的大數據供第三方免費使用。香港與其他地方不同，專營巴士服務基本上由私人營辦商在沒有政府資助的情況下按商業原則提供，開放交通數據會涉及私人擁有權的問題。與此同時，九巴實際上已透過各種途徑，為乘客提供所有常規路線的實時到站資訊。政府當局亦正以配對方式資助巴士公司，在全港備有電子供應裝置的有蓋巴士站安裝約1 300個顯示屏提供實時到站資訊。 \n 代理主席，以下是我對這項擬議決議案的看法。 \n 大家都知道，這項擬議決議案純屬技術性修訂。但是，議員的確亦對於九巴的服務有很多意見，藉此機會提出了各方面的訴求。剛才我已作出報告。  \n 大家認為，續牌之際的確是向專營權營辦商爭取改善服務的最佳時機，所以市民不想我們輕易放過。很多朋友告訴我，他們對專營權營辦商各方面的服務有所要求，若不趁現時續牌提出，難道要再等10年才有改進嗎？而且根據現行制度，經行政長官會同行政會議審批專營權後，立法會基本上沒有審議權力，所以，大家認為在現行制度下，唯有利用小組委員會表達意見，亦有很多同事提供了很好的意見。 \n 我特別留意到，政府在回應我們的訴求時，提到有關開放數據。我已多次重複這方面的看法，故不再在此花太多時間論述。但是，巴士公司若只將這些數據留給自己的應用程式使用，或交給政府的應用程式使用，其實這並非開放數據，不會真正方便有轉車需要的人士，外地來港的遊客亦不會特地下載香港政府的應用程式，這樣他們使用起來亦不方便。現在香港經常說要成為\"智慧城市\"，但政府的政策在這方面卻大幅落後。 \n 我亦要簡單回應，政府提到這些資料屬於私人擁有，其實並非如此。專營權是由政府批出，不斷讓巴士公司續牌，而道路是公共設施，用公帑興建，車輛在何處行駛，其實人人可見，不過，我們無法將這些資料儲存起來。巴士公司多年來把這些資料交給政府，政府亦對這些擁有專營權的公司作出不同程度的政策傾斜。所以，這些資料屬於私人擁有的說法，我認為是無法接受的。而且外國有不少立法規定這些資料必定要對公眾開放的先例，那麼，為何香港不能這樣做呢？ \n 正如我剛才報告，政府反而補貼這些獲得專營權的大公司數以百萬元甚至千萬元，在巴士站安裝顯示屏。老實說，我們不應該花這些錢，巴士公司開放這些數據，作用會更大。我甚至認為，政府沒有理由補貼巴士公司安裝這些顯示屏。 \n 不過，無論如何，我們希望政府在公開數據方面，不要凡事都說不能，而事實上是不為。我可以告訴局長，無論在今屆或下屆的政府任內，一有機會我便會繼續提出這方面的訴求，直至政府不好意思再用以此藉口辯駁。正如近期有關共乘汽車、召車應用程式等問題的辯論，若我們真的要向前、要創新，政策該如何制訂，市民均看得一清二楚。 \n 代理主席，我謹此陳辭，支持議案通過。",
      "sequence": 288,
      "bookmark": "SP_MB_CPM_00348"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 289,
      "bookmark": "SP_LC_DPSD_00349"
    },
    {
      "title": "楊岳橋議員",
      "content": "代理主席，公民黨其實也支持決議案，只是我希望就今次開放數據的議題稍作討論，並作簡短發言。 \n 對於今次這項議案，據我理解，委員已在事務委員會通過了4項議案，支持促請九龍巴士(一九三三)有限公司(\"九巴\")採取多項措施，包括月票、票價優惠、所有路線適用的學生每程車費優惠等。可是，我希望藉此機會特別向九巴和運輸及房屋局，就公共運輸提出一些建議，包括專營巴士經營者以開放數據提升質素監管及智能出行等方面。 \n 代理主席，首先我想指出，政府在未來的日子處理公共運輸經營者申請新路線和續牌時，應考慮多加一項條件，引入一種名為General Transit Feed Specification (\"GTFS\")(通用運輸資訊規格)的格式數據。該格式的好處，在於可以詳細列明各段地圖、路線圖、交通工具所在位置、車站資訊、分段車費、轉乘優惠等資訊。申請一經審批，便應由政府及經營者開放這些數據予公眾採用。現時在英國或新加坡，政府在發表新聞稿時，如提及巴士投入服務，官方新聞稿或新聞網會即時顯示一條link(連結)，讓使用者click(點擊)進入網頁，直接瀏覽這方面的數據，而台灣在這方面亦越趨成熟。 \n 代理主席，我想指出的是，世界各地已實行這做法，技術上絕對可行，而我相信香港政府亦絕對有此能力進行。事實上，澳洲悉尼甚至已做到實時公布。如果我們可以做到，最終有利的，必然是社會大眾。我們看到，在香港，公眾、記者或開發交通應用程式的供應商，往往要在閱畢政府的文件、新聞稿後，才可以人手把相關數據搬字過紙輸入電腦。如果政府最終目標是推行智慧城市，現時的做法明顯與其最終目標相去甚遠。 \n 代理主席，我們看看運輸署的資料及\u003chttps://data.gov.hk\u003e所顯示的數據，再看九巴最新的應用程式，便發現很多車站資訊和票價根本不正確。我們留意到九巴的應用程式其實已有實時巴士位置、車站位置，以及分段收費等資訊。以邏輯推論，九巴應已做到以GTFS更新發布資料，這表示如九巴願意開放這方面的數據，公眾必然可以簡單地收取這方面的數據。 \n\n 對於九巴的數據，代理主席，我有以下建議。暫時九巴只提供分段收費資料，但如果今次的決議案能提出轉乘及票價優惠均須顯示在內，必然更有利市民，讓大家可在短時間內看到優惠資料。代理主席，我認為作為市民，最容易感受到smart city(智慧城市)，一定是交通這個環節。大家每天也要外出，當大家可以在不同時間和地點看到相關資訊時，必然會感到生活更自在。因此，我希望政府考慮在未來跟九巴或其他大型交通運輸工具營運者商討類似議案時，引入這項建議，以便真正落實smart city這個概念。 \n 我謹此陳辭。",
      "sequence": 290,
      "bookmark": "SP_MB_AY_00350"
    },
    {
      "title": "陳淑莊議員",
      "content": "代理主席，香港的專營巴士服務至今已有超過80年的歷史，過去政府一直透過與專營巴士公司訂立專營權協議，從而規管專營巴士公司的服務水平和利潤。因此，每次討論應否延續巴士專營權時，便是要求巴士公司提升服務，以及制訂合理車費水平和車費調整機制的最佳時機。今天這個10年才出現一次的機會又到了，我當然要把握機會，向政府及九龍巴士(一九三三)有限公司(\"九巴\")提出服務和票價方面的建議，亦希望局長會幫忙說項。 \n 首先，當然要談談有關巴士票價的問題。由於香港過去在新市鎮和新發展區的規劃失誤，很多居於新界偏遠地方的市民仍然需要到市區工作，巴士便成為他們往返工作地點和住所之間的主要交通工具。根據最新數字，九巴每天的平均乘客量超過271萬人次，即是說，受九巴票價變動影響的市民肯定超過100萬人。近年九巴年年加價，新界的居民自然叫苦連天。 \n 舉例而言，由屯門前往灣仔的960號巴士，單程收費已經超過20元，是20.8元。一位在中環上班的屯門居民，且不談屯門塞車的問題，假設他每星期工作5天，每個月上下班的交通開支便已超過900元，如果巴士票價上升5%，其每月開支便會增加接近50元。\"少數怕長計\"，長遠而言，對市民及其整個家庭絕對是一個不輕的負擔。 \n 大家翻閱九巴的母公司，即載通國際控股有限公司的業績報告，便會發現九巴在2016年的純利超過6億元，較2015年約4億8,800萬元的純利增加超過25%，這個頗亮麗的業績是否應該與乘客分享呢？業績報告指出，巴士盈利上升，主要是因為燃油價格下降，降低了經營成本。可是，有人卻以此為理由，指出一旦油價回升，九巴的盈利\n便會大打折扣，所以沒有減價空間。可是，根據財經界人士指出，原來九巴已與燃油供應商簽訂了未來3年的購買合約，即是說，已鎖定了燃料成本，除非油價不正常地急漲，否則九巴的經營成本不會大幅上升。因此，九巴完全有下調票價、與乘客分享利潤的空間。 \n 可惜，九巴對市民下調票價的訴求似乎不聞不問，眼見專營權到期，九巴便想出一系列姿勢多於實際的票價優惠安排，企圖向乘客\"派糖\"，以紓緩減價的壓力。可惜，這些優惠可以說是\"豉油撈飯，整色整水\"，我姑且舉出兩個例子。 \n 代理主席，第一項有點搞笑的優惠是乘搭九巴過海路線的乘客可以轉乘電車，聽起來好像相當優惠，但如果仔細看看九巴的過海路線分布，不難發現現時過海巴士路線已差不多覆蓋所有電車路線，再加上在3條過海隧道出口的巴士站均有過海轉乘安排，究竟還有多少乘客會在乘坐巴士後轉乘電車呢？一項聊勝於無的優惠，完全凸顯巴士公司回應乘客訴求時似乎誠意欠奉。 \n 第二項優惠更令人有點反感，就是九巴會為全日制學生，就車費12元以上的路線提供即日回程半價優惠。可是，根據資料，這些大多數是來往新界和市區的路線，試問平日通常在區內上學的學生，有誰可以享受這項優惠呢？港鐵已實施全日制學生車費優惠多年，如果九巴真的希望減輕學生的經濟負擔，是否應該考慮為全日制學生提供全面車費優惠呢？它現時提供了一項大部分時間也用不着的優惠，其實有甚麼意思呢？ \n 代理主席，除了車費優惠外，為了爭取社會支持延續專營權，九巴的確在設施方面提出了一些新意思，例如提供上層空位數目資訊、增加設有Wi-Fi的巴士數目，以及改裝車廂使每輛巴士可以同時容納兩張輪椅等。這些新設施雖然是好事，但似乎對於乘客的真正需要，仍然有很大的改善空間。 \n 舉例而言，九巴表示會在巴士站設置座位以方便乘客，這本來是一項不錯的安排，但九巴事前並沒有諮詢輪椅使用者和視障乘客，結果這些座椅反而成為肢體傷殘或視障乘客的障礙。後來經一眾殘疾人士團體反映後，九巴才停止了安裝工程，重新諮詢殘疾乘客的意見。這例子正正說明了九巴在引入新設施前，未能通盤考慮不同乘客的需要。 \n\n 其實，九巴在提供無障礙設施方面亦有相當多的改善空間，例如不少巴士內設置的報站系統會無故停止運作，又或是車長根本忘記了按掣報讀下一站的資料；而更令視障乘客煩惱的，是報站系統聲量時強時弱，有時甚至小聲至聽不到。有關團體多次反映後，問題仍然未見改善，希望政府當局可以與巴士公司管理層爭取改善這些情況。 \n 又例如視障乘客一直爭取在巴士站設置車外報站系統，讓他們可以在巴士站分辨到站的巴士屬於哪條路線，而無須攔下每一輛停站的巴士，詢問車長巴士的編號及目的地。事實上，內地及海外不少國家已引入該系統，在技術層面早已證明該系統可行，餘下的問題只是巴士公司有否魄力和資源引入系統。 \n 很可惜，在商言商的巴士公司自然是\"慳得就慳\"，不急切的事情就不會去做。如果政府沒有要求，以及輿論壓力不大，巴士公司根本沒有理由、誘因或動力去提供適切的無障礙設施。因此，我十分認同不少殘疾人士團體提出的要求，就是把提供無障礙設施的具體時間表，加入專營協議的條款中。可惜，政府當局始終沒有接納這項建議，再次讓提升巴士無障礙設施的機會白白流走。人生有多少個10年？今次是十年逢一閏，在下一個10年，要待多少殘疾人士受苦後，才可讓他們方便地乘搭巴士呢？ \n 代理主席，接下來我想談一談巴士經常出現的誤點和脫班問題。其實不單是九巴，基本上，誤點和脫班可說是香港各巴士公司的共通毛病。曾有市民致電我的辦事處表示，巴士誤點和脫班，是直接令他們不再選擇乘搭巴士的原因。那位市民亦提到，假設巴士的班次是15分鐘一班，如果乘客已在巴士站等了20分鐘，究竟他們應怎樣作出這項人生的重要抉擇，就是繼續等下去，還是離開呢？我們在生活中亦曾面對很多這樣的難題，如果巴士能改善脫班或誤點的情況，再配合巴士公司手機應用程式提供的巴士預計到達時間服務，甚至設置顯示屏提供相關資料，讓在巴士站等待的乘客知悉有關情況，乘客定能更穩妥地掌握行程時間，亦會更願意乘搭巴士，而不一定乘搭港鐵，甚至會因為等候時間太長而轉乘的士。這樣，巴士公司才會有基礎，可與香港鐵路有限公司(\"港鐵公司\")在市場上爭一日長短。 \n 為了加快巴士公司處理脫班問題的效率，政府當局實在應該引入更嚴格的懲罰機制，就嚴重的脫班問題或其他服務欠佳的情況施加罰款，並將這些罰款回饋乘客。其實我們已多次討論脫班問題，我們當然理解招聘車長似乎並非易事，但如屢次犯上脫班的問題，其實應施\n以懲罰。雖然港鐵公司的罰款機制並非完美的制度，但政府當局應在這方面多下工夫，督促巴士公司改善服務。可惜，這次新專營權協議仍沒有包括這類懲罰機制。 \n 最後，我想藉此機會，就最近公布的整體運輸策略研究，向政府提出意見。政府今次提出的研究計劃和方向，只針對不同公共交通營辦商的運作，並沒有觸及社會多年來一直關注的整體策略問題。最明顯的例子是上一次的整體運輸研究訂定了\"鐵路為主，巴士為輔\"的運輸策略，但十多二十年來，這策略的惡果不斷浮現，令社會大眾批評之聲不絕。每次不論在交通事務委員會、工務小組委員會甚至財務委員會的會議上，我們多位議員均猛烈批評港鐵的服務似乎每年每況愈下，但其就工程所收取的管理費可說是有如鐵板一塊，說得粗俗一點，就是\"實食無黐牙\"，我也感到這說法頗粗俗，但其意思是即使在超支的情況下，港鐵公司也必定不會受到懲罰。 \n 然而，當一條新鐵路通車後，與其重疊的巴士或小巴路線便會遭到無情的大屠殺。以港島的西港島線和南港島線，以及觀塘延線為例，通車後，區內居民對巴士重組方案怨聲載道，而西港島線通車後的情況可說是頗差的經驗，巴士公司很快便削減路線，一些市民曾嘗試改乘港鐵，但認為似乎並不適合自己，於是想再改為乘搭巴士，但巴士的班次已削減，他們已無法再次乘搭。更嚴重的是，很多不在新鐵路覆蓋範圍的巴士中途站，亦因為新鐵路引致的巴士重組而受到影響，例如南港島線通車後，鐵路仍未覆蓋的薄扶林道竟也受到嚴重影響。如果政府再不正視這問題，隨着新鐵路的覆蓋範圍越來越廣，問題卻只會越趨嚴重。因此，我希望政府在新的整體運輸研究中，可觸及這些社會批評已久的問題。 \n 代理主席，雖說今天在香港，巴士是一門受政府規管的私營生意，投資者理應獲得合理回報，但是，希望大家也要記着，巴士服務同時是重要的民生事項，政府絕不能只顧及投資者的利益，卻忽視巴士公司應履行的社會責任，以及市民大眾的福祉。政府實在需要更好地利用每次更新專營權的機會，代表市民要求巴士公司提供合理和有質素的服務，絕不能在財團面前自我閹割。 \n 我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_CT_00351"
    },
    {
      "title": "代理主席",
      "content": "我提醒議員，在發言時應集中討論這項議案的議題，即九巴的新專營權不受\"利潤管制計劃\"規限。",
      "sequence": 292,
      "bookmark": "SP_LC_DPSD_00352"
    },
    {
      "title": "邵家輝議員",
      "content": "代理主席，我基本上支持這項議案，但我想簡短地說說我特別關注的兩點，而剛才其他議員也曾提及這兩點：第一，可否安裝顯示屏，向市民提供巴士何時到達車站的資訊？我知道現時個別的巴士站已設有顯示屏，但在一些其他國家和城市，其實所有的巴士站已經設有顯示屏。香港面積細小，而且是已發展的大城市，為甚麼至今仍未有這系統呢？我認為局方和署方應該認真審視這問題。 \n 以科技發展來說，我們日常從手提電話也可知道車輛所處的位置，因為手提電話已安裝GPS(全球定位系統)，完全知道所在的位置，為甚麼我們還不能夠知道巴士的位置呢？當市民知道還要等候多久才有巴士，他們便可以選擇乘坐巴士，還是前往港鐵站乘坐港鐵。雖然港鐵的速度較快，一些市民或會喜歡乘坐港鐵，但也有很多市民選擇乘坐巴士，因為不用走太多的路，上了巴士便可坐下，尤其是那些行動不便的長者，他們都喜歡乘坐巴士，但他們往往不知道要等候多久才有巴士，因為香港的交通狀況難以估計，隨時在交通擠塞時，巴士便馬上誤點，令市民等候20分鐘、半小時，甚至1個小時，我經常也接獲這些投訴。所以，我認為局方應該盡快及竭力地在全香港的巴士站設置這些顯示屏，尤其是現時正與巴士公司商議專營權，我認為當局必須特別加入這一點，並要求巴士公司盡快做好。 \n 我想說的第二點是巴士經常誤點的情況。巴士到站的時間經常延遲，當然，正如我剛才所說，路面交通擠塞的情況可能未必能夠控制，但這也不會每天發生。我經常也接獲很多市民對巴士誤點的投訴，而當我致電巴士公司或向運輸署投訴時，他們翻查紀錄後發現巴士誤點的原因可能是當天有巴士司機請假而未能找到替工補上，又或是巴士故障或大雨等原因所致，而市民隨時等候半小時或1小時後，巴士也沒有到來。我也曾詢問運輸署有甚麼方法追究？代理主席，答案是沒有。當局不會施加罰款或停止巴士公司的專營權，原來是無法追究的，每次投訴也只是投訴而已。 \n 對於巴士經常誤點的情況，有時候居民已經感到心灰意冷；而當他們向我投訴，然後我再向巴士公司投訴時，我自己也感到心灰意冷。由於沒有任何罰則，我想今次批出為期10年的專營權後，未來\n10年內我們仍然投訴無門或只能投訴而已，到最後他們只會告訴我們沒事發生。 \n 我只想提出這兩點，以免阻礙太多時間。多謝代理主席。",
      "sequence": 293,
      "bookmark": "SP_MB_SKF_00353"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，關於九龍巴士(一九三三)有限公司(\"九巴\")專營權的利潤管制的討論，我認為與此絕對掛鈎的是駕駛安全及營運成本，即有關職工的薪酬待遇與利潤管制是絕對息息相關的。所以，代理主席，以下我會集中討論九巴的職工安全與利潤管制之間的關係。 \n 首先，我想藉着一宗事件引申當中存在的問題。相信大家猶記得，在今年年初1月，東區海底隧道(東隧)有一輛路線編號681的巴士發生意外，原因是一名60歲以上、超出現時退休年齡規定的車長據報曾經服用藥物，並且在駕駛期間暈倒，以致在隧道附近撞向工程車，導致嚴重意外，多人受傷。 \n 這事件引申出數個問題值得討論。第一，無論是在有關巴士服務的條例或相關的交通條例下，有關專業駕駛者服用藥物的標準並不清晰。這是甚麼意思呢？現時，由於公司薪酬制度上的限制(例如評核或獎金制度等)，很多巴士司機即使生病，也無法請假求診，因為這牽涉他們的出勤紀錄。於是，很多車長唯有購買成藥服用，但有關的藥物會否導致昏睡、會否影響駕駛表現，甚或構成危險駕駛呢？這方面並沒有清晰的藥物名單。在年初發生這宗案例之後，我認為九巴和政府當局應該進行檢討，研究可否為專業駕駛者訂出比較清晰的藥物名單，令無論是資方或勞方也可按照名單行事，以提供更安全的服務。 \n 剛才很多議員提出巴士何時到達或是否準點的問題，這些是服務質素的問題，但我認為最基本的是駕駛是否安全，尤其是新界東和新界西有很多長途巴士路線。所以，第一，對於巴士司機的身體健康，我們必須修補政策上的漏洞。 \n 第二，該宗事件引起爭議的一點，是事件涉及的巴士司機在去年9月曾經檢驗身體，而巴士公司卻不願意透露其驗身報告是否合格，但仍讓他繼續駕駛。究竟其驗身結果是否符合駕駛要求？對於這一點，大家也不清晰。就此，我希望當局藉着今次的機會，在未來好好地檢視現時巴士司機的驗身制度。這是目前在政策上另一個比較大的\n漏洞，尤其是在如何保障乘客安全方面。我相信這是非常清晰的。可能數年前也曾推出強制車長接受心電圖檢查的措施，但對於長途駕駛(尤其是從新界西駛出的巴士)的車長的身體狀況，資方似乎未有為他們提供驗身計劃。我認為政府當局可以運用權力，要求巴士公司提供更整全的驗身制度，以保障乘客和巴士司機的安全。同時，這也可以幫助巴士公司節省一些沒必要的危險成本，對嗎？ \n 除了這兩點之外，也引發出很多其他討論，其中一項亦與利潤管制有關，便是職工的薪酬待遇。我剛才說到巴士司機的身體健康狀況，有人可能會說每個人或有一些別人不知道的隱疾；但其實目前的制度中有一些規定，我認為值得商榷。舉例說，現行巴士車長的退休年齡是60歲，但事實上，很多巴士司機在60歲被迫退休時，九巴或其他巴士公司會以兼職形式繼續聘請巴士車長工作至65歲，但卻以時薪計算薪酬。換言之，這存在一個很大的漏洞，也就是車長本身十分健康，但由於他必須在60歲退休，於是在60歲至65歲這段期間，巴士公司便變相以時薪的聘用條件剝削他們。與此同時，在這段期間，他本應可享有全職員工的福利，包括驗身安排，但由於車長在這5年變為時薪員工，於是他們便不獲公司安排驗身，結果釀成今年年初該輛681號巴士的意外......",
      "sequence": 294,
      "bookmark": "SP_MB_CCT_00354"
    },
    {
      "title": "代理主席",
      "content": "鄭松泰議員，你已用了近5分鐘論述該公司的員工政策。請你指出有關政策與這項議案的議題有何關係。",
      "sequence": 295,
      "bookmark": "SP_LC_DPSD_00355"
    },
    {
      "title": "鄭松泰議員",
      "content": "明白。",
      "sequence": 296,
      "bookmark": "SP_MB_CCT_00356"
    },
    {
      "title": "代理主席",
      "content": "請議員在發言時集中討論這項議案的議題。",
      "sequence": 297,
      "bookmark": "SP_LC_DPSD_00357"
    },
    {
      "title": "鄭松泰議員",
      "content": "好的，代理主席，我是理解的。相關的地方是我希望局長和政府當局可以藉着今次有關利潤管制的商議作出跟進，因為當中涉及成本和所謂\"補底利潤\"的討論，而職工薪酬是其中一項成本。現時的問題是，資方正在利用這種方法壓低員工的薪酬待遇，同時在另一方面卻用盡方法加價賺取利潤，這才是問題所在；但是，再延伸下去，正如我剛才討論時所說，當中的一轉一收，所影響的是服務使用者的安全。  \n 所以，我想補充的最後一點是，現在的問題不單在於薪酬，而是我們應該同時看一看，從勞方的角度來說，如何在賺取利潤的同時，令職工具備基本的資格或符合指標，令服務使用者和整個社會享用巴士服務時，能夠有一個安全、舒適和更有效率的標準。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 298,
      "bookmark": "SP_MB_CCT_00358"
    },
    {
      "title": "代理主席",
      "content": "我再次提醒議員，在發言時應集中討論這項議案的議題，即九巴的新專營權不受\"利潤管制計劃\"規限。",
      "sequence": 299,
      "bookmark": "SP_LC_DPSD_00359"
    },
    {
      "title": "劉國勳議員",
      "content": "剛才很多同事就這項決議案發言，談了很多有關巴士服務及政府角色的事宜。我本來沒有打算發言，因為事務委員會在星期五的會議，有一項關於公共交通策略研究的議程項目，我也打算提出一些意見。不過，既然大家也就此事發言，我亦利用這個機會談談。 \n 對市民來說，巴士確實是一種非常重要的交通工具。我們且看看政府的《公共交通策略研究》報告，報告指出現時乘搭鐵路的本地公共交通乘客人次約37%。不過，我們得注意，這37%是在一鐵獨大，或政府以鐵路為公共交通骨幹的政策支撐下而得出的。那在2030年的情況如何呢？屆時，乘搭鐵路的乘客約為四成，可能有關服務已達飽和，而這四成乘客可以得到政府厚待。 \n 不過，路面公共交通工具如巴士、小巴等，每天服務的市民整體達48%，當中超過一半是乘搭巴士的。因此，這項關於專營權或巴士服務的決議案，對市民的生活或民生均有非常大的影響。 \n 正如我在事務委員會上表示，政府除了審批專營權外，也應檢討巴士公司在專營權中可予改善之處，包括如何改善脫班問題，而在學童半價優惠方面，應改善現在不三不四的安排，為學童提供全面的車資半價優惠。當然，巴士公司已表示會進行檢討，或試行一段時間。 \n 就我剛才提及的《公共交通策略研究》報告，當中固然提及專營權，但我想指出，對於全港有一半市民每天乘搭的交通工具，政府是否應有一個角色呢？剛才有議員提到脫班的問題，這是值得批評的。有時候，我也收到街坊投訴巴士脫班的個案，我也曾致電查詢，有些\n情況確是因為司機請病假或司機本身的問題所致，但在我收到的回覆中，大多數原因是路面交通情況或塞車令巴士脫班。 \n 可惜的是，在最近一份《公共交通策略研究》報告內，政府完全沒有提及如何解決塞車的問題。即使有提到設立巴士專線，但亦只限於在干諾道中和元朗若干路段試行。在這麼多人乘搭巴士的情況下，政府可否正視塞車問題，定下一個指標以期解決，並增設巴士專線，加強推廣，這是政府應有的角色。 \n 此外，我想談談報告中唯一提到的策略，就是轉乘。過去，巴士公司在路線重組上確實以轉乘為目標，做了很多工夫，期望發揮最大效率。然而，從報告顯示，轉乘在地區上或巴士公司的安排上均不成功。我認為運輸及房屋局這項轉乘構思，只適用於鐵路。鐵路轉乘是方便的，如要轉乘另一條線，只要下車行到對面月台，便可以在一分鐘後上車。那為甚麼乘搭巴士的市民不喜歡轉乘呢？第一，是因為巴士有時脫班。第二，是因為到達轉乘站後，並非立即有車可以轉乘，可能要等數分鐘，甚至數十分鐘，而區內接駁轉乘車的班次並不頻密。因此，政府如果要推動轉乘，是否應檢討究竟有沒有條件可以做到，又或政府是否可以提供更好的支援，所以，我認為政府在這方面擔當很重要的角色。 \n 我再舉一個例子，就是報告提及的優質巴士服務，政府表示優質巴士可以減少停站，不設企位。老實說，巴士公司現在的收入是靠乘客，如減少企位，巴士公司怎樣提供相關服務，要不是加價，就是不大願意提供。政府只是鼓勵是沒有作用的，我建議政府提供一些誘因來推動，例如政府應降低或統一公共車輛的隊道收費。政府已經接收東區海低隧道(\"東隧\")，但政府沒有將東隧和紅磡海底隧道(\"紅隧\")的公共車輛隧道收費劃一，而政府明年亦會接收大老山隧道，但也仍未有打算劃一相關收費。如果政府不採取推動措施，不降低公共車輛的隧道收費，但又要求巴士公司提供各項優質巴士服務，這似乎有點\"離地\"。 \n 其實，在今次商議專營權時，巴士公司理論上可以為市民做得更多，但為甚麼做不到呢？我認為最大問題在於運輸及房屋局，因為當局只是口說會向巴士公司爭取和商議，轉達市民和議會的聲音。我得說句公道話，自巴士公司於近年轉換管理層後，他們也想改變很多服務和做法，而巴士公司在最近3年也沒有增加車費，可能是因為他們受惠於油價下跌，或因為可以有效控制成本，收益比較好。 \n 事實上，巴士公司也想做更多，例如推出巴士月票計劃，令長途乘客受惠。有關安排原可在商議專營權時討論，但我得到的消息令我感到很失望，就是運輸及房屋局在主導交通政策下，設置很多關卡和障礙，不想巴士公司推出巴士月票計劃。最近，當我表示巴士公司打算向運輸及房屋局提交有關施行計劃時，運輸及房屋局表示歡迎，但事實是否如此呢？我知道運輸及房屋局仍然繼續阻撓巴士公司推行月票計劃，我希望藉此機會......",
      "sequence": 300,
      "bookmark": "SP_MB_KF_00360"
    },
    {
      "title": "代理主席",
      "content": "劉國勳議員，請針對這項議案的議題發言，並指出你的發言內容與這項議案的議題有何關係。",
      "sequence": 301,
      "bookmark": "SP_LC_DPSD_00361"
    },
    {
      "title": "劉國勳議員",
      "content": "我想指出的是，運輸及房屋局與巴士公司商議專營權時，應為香港市民、社會爭取最有利的條件，但很可惜，政府往往未能發揮橋樑的角色。我不知政府有何懼怕：是否害怕影響鐵路的競爭力，是否不想巴士與鐵路有太大競爭，是否仍堅持\"一鐵獨大\"的思維？在商議續發專營權時，明明有很多事項可以迫巴士公司做得更多，甚至是巴士公司也願意推出更多優惠，但運輸及房屋局卻不願意讓他們實行。 \n 因此，我藉着今天的機會告訴局長，請他不要再阻礙巴士月票計劃的進展。我未來也會為巴士公司與小巴公司的轉乘安排穿針引線，提供更多服務，我稍後將會向市民公布，大家可以拭目以待。不過，我希望當局可以盡快批出有關計劃，不要再作阻撓。我希望局長可以詢問屬下，巴士公司是否已提交月票計劃，以及何時可以批出。如果當局有這麼多憂慮，是否可以先推行長途票的計劃呢？ \n 當然，我是支持這項議案的，但我想藉此機會對運輸及房屋局表示失望。因為政府在公共交通策略中，容許\"一鐵獨大\"，沒有在整體政策上履行角色，甚至作出阻攔。雖然政府表示這是所謂的維持平衡，但這實在令人感到十分失望。我看大家剛才談得如此有興致，又知道在星期五的會議上討論這議題時，我也不會有這麼多的時間發言，所以便藉此機會向運輸及房屋局表達我對公共交通政策的不滿。多謝代理主席，我謹此陳辭。",
      "sequence": 302,
      "bookmark": "SP_MB_KF_00362"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席，我支持政府繼續批出專營權予九龍巴士(一九三三)有限公司(\"九巴\")，但當然，我們希望九巴的服務質素每天都會進步。我們希望九巴可以在票價方面與香港鐵路有限公司(\"港鐵公司\")有所競爭，令巴士與鐵路在公共運輸上處於對等的狀態，這樣才可以為香港社會帶來良性的競爭效果。但是，我們知道九巴現時在服務的穩定性及票價方面，與港鐵公司相比，並沒有明顯的優勢，導致巴士乘客不斷被港鐵搶去。 \n 代理主席，我們希望九巴可以提供更多優惠吸引乘客，讓市民有更多選擇，既可以選搭港鐵，亦可以選乘巴士，這樣，香港的公共交通才會更進步。 \n (主席恢復主持會議) \n  首先，我們希望運輸及房屋局可以做得好一點，例如可否在某些大型車站提供轉乘優惠呢？現時各隧道的轉乘站已有提供轉乘優惠，但在一些大型車站，例如西九龍的荔枝角道及九龍東的觀塘道，亦可否提供一些轉乘優惠，讓市民乘坐長途巴士到達大型轉乘站後，可以乘坐同等車費的巴士或免費接駁巴士回家，令市民可以更自由地選擇乘坐哪部巴士？ \n 我們早前與九巴的代表會面，得悉它希望推出一項月票政策，但只限於某些巴士線，這與我們或市民理解的月票其實並不相同。我們理解的月票是，例如我們付出400元，便可以在1個月內無限次乘坐巴士，而不是可以無限次乘坐同一路線的巴士，我不相信有人會每天不停來回乘坐例如968號巴士。我們所想的月票計劃才是市民希望巴士公司推出的計劃，這類計劃可以令九巴與港鐵公司有相對的競爭力。我們希望運輸及房屋局可以促使九巴推出這類月票計劃，讓市民在九巴續訂專營權協議時可從中得益。尤其是\"打工仔\"每天除了往返家居及工作地點外，可能還須外出見客或做一些不同的工作，一張月票能否包含他們整個月的交通費呢？我希望政府可以做到這點，令\"打工仔\"的支出更有預算。 \n 第二點是實時到站系統。我們希望政府可以更用力督促九巴及其他巴士公司開放數據，或鼓勵它們推出其他新的程式，令我們可以使用不同程式搜尋巴士資料，並知道巴士會何時到站，這才是市民慣常\n的操作方式。我們不希望在需要乘坐巴士時，要先開啟地圖程式，搜尋應選用哪條巴士線，然後又要開啟九巴的程式，看看巴士會何時到站，這是不理想的狀態。雖然現時巴士站的顯示屏及手機程式已較數年前大有進步，但仍會出現延誤，甚至出現\"鬼巴士\"。既然政府已經酌量取得數據，可否繼續派員督促九巴？因為曾有太多\"鬼巴士\"出現，而且常常有脫班的情況，例如原本巴士應在3分鐘後到站，但15分鐘仍未出現，令很多市民感到困擾。希望政府可以繼續利用數據督促九巴的服務，使其繼續進步。 \n 此外，某些巴士站的配套措施要到2020年才完成興建，實在需時太長，尤其是現時加建座位及設置顯示屏，其實並非甚麼大工程。希望政府可以撥出更多資源，以便盡快完成巴士站的配套建設。我們知道這方面的工作人手不多，若有更多資源，便可以聘請人手，盡快完成這些工程，令市民可以更便利地乘坐巴士，並增強巴士的競爭力。 \n 另一方面，關於車長的待遇，現時真的有很多退休車長仍然有能力工作。九巴以兼職形式，聘請他們在早上及晚上的繁忙時間擔任兼職車長，但究竟有否超出連續性合約的\"4-18\"的規定，為他們提供相應的福利？我們對此表示質疑。我們希望九巴亦會為兼職車長作出妥善的工作安排，讓他們享有全職同事的待遇，亦希望能在站頭提供更多茶水站、休息間及洗手間，供車長使用，並提高職業安全，這樣才可以為市民提供安全的行車服務。我們希望政府督促九巴在這方面做得更多。 \n 再者，在車費\"可加可減\"的機制下，政府可否成立一個公共交通票價穩定基金？一旦九巴要調高車費，若我們已設有一套平抑機制，市民的負擔便不會增加得太大。九巴所屬的載通國際控股有限公司擁有其他分拆項目，政府在研究九巴的專營權時，可否一併計算這些項目的得益？希望政府在九巴申請調整票價時，會計入這因素，這是我們的建議，希望政府督促九巴做得更好，能與港鐵公司競爭，令市民有更大得益。 \n 多謝主席。",
      "sequence": 303,
      "bookmark": "SP_MB_HKM_00363"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "張超雄議員",
      "content": "我們現時討論的是延續九龍巴士(一九三三)有限公司(\"九巴\")專營權的決議案。這決議案是關於政府代表市民批准這間巴士公司繼續以專利營運。專營代表獨市經營，故應該首先看看該公司過去提供的服務有否缺失及會如何改善。對於九巴的服務，過去多年來，我們關注的有數點，這當然不單是九巴，其他公共巴士公司的服務也是重要的。 \n 第一，在服務方面，對於身體有殘疾，尤其是行動不便的人士，究竟服務是否到位？我們過去推動政府向殘疾人士和長者提供交通優惠時，政府曾委託香港大學進行研究，看看殘疾人士較多使用的公共交通是巴士、小巴，抑或港鐵。結果相當清楚，原來行動不便的殘疾人士最喜歡乘搭的交通工具是巴士，因為這是\"點到點\"的運輸工具，而對於殘疾人士，尤其是行動不便的人，\"點到點\"令他們無須走很多的路，乘搭巴士的確較為方便。所以，我們不能忽視巴士服務，即使今天的港鐵越來越發達，能夠到達的地方越來越多，對於行動不便的人來說，巴士始終是最重要的公共交通工具。 \n 在為殘疾人士提供的服務方面，我們看見過去有所改善，只是進度極慢，尤其是在更換低地台巴士方面，因為巴士公司只不過是隨着每輛舊巴士淘汰後，新買入的巴士才設有低地台。我們希望來年所有巴士均設有低地台，這是我們等待已久的。 \n 除低地台外，很多殘疾人士亦有不同的需要，剛才數位議員也有所提及，我不再重複。但是，對於公開大數據，讓所有市民能夠利用普遍使用的軟件尤其是現時使用手提電話那麼方便清晰知道甚麼路線的巴士何時到站，這是很重要的。對於視障人士，通過手機發聲可讓他們取得這些數據；對於其他行動不便的人士，這些數據讓他們預早知道巴士到達的時間，使他們能在時間上作出適當安排，因為他們上落交通工具所需的時間往往較長。多年來，我們不斷向政府爭取，而政府到今天仍然只是說讓每間巴士公司自行發展Apps (應用程式)，但有些公司做得比較齊全，有些則較多缺漏，我認為這做法非常不理想。政府現時正正可以利用延續專營權的機會，要求各間巴士公司達到相同標準；但很可惜，政府至今在這方面均沒有標準和立場。 \n 過去，運輸署每半年會聯同各公共交通公司，包括港鐵公司和巴士公司等，與殘疾人士的代表團體開會，會上大家討論兩小時，各自表述意見後便散會，這並非理想做法。我們認為政府有責任牽頭訂定\n符合國際水平的公共交通或公共運輸服務標準，然後諮詢殘疾人士和持份者，在取得各方面同意後，政府應將標準施加於所有獲批專營權營運的公共交通公司，而不是由各公司與殘疾人士自行商討。這不是政府應該做的，而且在執行方面往往帶來困難。 \n 主席，我收到最多投訴的是，一些身體有殘疾的小朋友使用的輪椅，雖然看起來不是正式的輪椅，而是有點類似嬰兒車，但那種輪椅是特別為行動不便的小朋友而設，主席，我的女兒也正在使用。如果推着這輛輪椅上巴士，由於坐在上面的殘疾人士是小朋友或看起來像小朋友，巴士司機往往會基於安全理由而要求家長把輪椅收起和摺起來。這其實是頗為荒謬的，因為部分殘疾人士的輪椅經特別設計，用來承托殘疾小朋友的身體，故他們是不能夠離開輪椅的，不能將之隨便拿走。因此，在這情況下，往往出現很多問題，而我收到的投訴已多得我無法處理。政府是否有責任在延續專營權時向巴士公司提出呢？ \n 此外，很多盲人表示，當巴士路線改動時，他們無法得悉。雖然一些巴士公司可能會通過Apps通知公眾，但一些則沒有這樣做。此外，很多聾人未必有智能手機，尤其較年長的亦未必懂得使用。於是，他們到達巴士站時，可能車站已經取消但卻沒有通知，亦沒有人告訴他們，因而要呆等一段時間。其實，就簡單信息的發放，例如服務的更改，政府是可以有所要求的。關於車站或巴士的報站系統，我們已經多次提出意見，在此我不再重複。 \n 所以，我希望政府按照我剛才提出的建議，在延續專營權的時候，應該首先就殘疾人士的服務訂立一套標準，然後施加於各公共交通公司的身上。 \n 此外，關於安全方面，我剛才留意到鄭松泰議員提到......",
      "sequence": 305,
      "bookmark": "SP_MB_CCH_00365"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請稍停。代理主席已多次提醒議員，在這項辯論中應集中討論\"利潤管制計劃\"不適用於九巴的新專營權這議題，而不應討論巴士公司的經營問題。雖然多位議員剛才提述了這方面的事宜，但我提醒議員，這項擬議決議案只關乎\"利潤管制計劃\"不適用於九巴的新專營權。請議員集中討論有關議題，不要離題。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "張超雄議員",
      "content": "我明白，主席。我正正是想說，由於利潤管制不適用於九巴專營權，而我們正在提到延續其專營權10年，所以，要延續九巴未來10年的專營權，我們必須考慮這間公司過去為市民提供的服務。",
      "sequence": 307,
      "bookmark": "SP_MB_CCH_00367"
    },
    {
      "title": "主席",
      "content": "張超雄議員，行政長官會同行政會議已通過延續九巴的專營權，而這項擬議決議案只關乎\"利潤管制計劃\"不適用於九巴的新專營權。這項辯論所針對的擬議決議案涵蓋的範圍十分狹窄，請你針對有關議題發言。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "張超雄議員",
      "content": "明白。這其實也與九巴的利潤有關，當九巴在安全方面做好一點及善待員工的時候，成本可能會增加，利潤則可能減少。 \n 正如數位議員剛才也提到，九巴的員工，尤其是車長的休息時間非常短。去年有組織曾進行一些調查，發現絕大部分，甚至是有97%的車長超時工作，超過七成半的車長竟然每星期工作50至60小時。運輸署有一份\"巴士車長工作、休息及用膳時間指引\"，當中竟然容許公司要求車長每周工作多達84小時。這是怎樣計算出來的？這份指引訂明，車長每天的工作上限是14小時，駕駛的時間是11小時。這是很離奇的，假設車長是6天工作，那麼他便可以在駕駛盤前66小時。大家可以想象，車長在一個如此狹窄的環境工作，又要留意四周的交通情況，這麼長的工時會令他們疲勞，以致影響整體的安全情況。 \n 所以，我覺得我們就利潤管制不適用於巴士公司作出考慮時，這也是一個考慮的因素。我們應否基於安全的考慮，要求巴士公司不能讓車長長時間工作？根據歐盟的規定，司機每天的駕駛時間不超過9小時，香港則是11小時，而且沒有規定每周可以連續工作多少天，只需要有1天休息日便可。主席，我不知道你是否認為這真的是離題，但是，這關乎公共交通的安全，而在我們討論利潤管制計劃不適用於專營巴士公司時，是否也應該考慮這些因素呢？ \n 因此，我在此再促請當局重新考慮巴士公司的服務質素及安全，以及巴士公司能否為社會上各類有需要的人士提供服務，這些也是今天這項決議案應該考慮的。 \n 主席，我謹此陳辭。",
      "sequence": 309,
      "bookmark": "SP_MB_CCH_00369"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今次提出的擬議決議案，旨在議決九龍巴士(一九三三)有限公司(\"九巴\")的新專營權不受利潤管制計劃規限。 \n 事實上，這項擬議決議案每隔一段時間便會提出。我十分希望政府考慮修例，因為每次提出有關擬議決議案，也是為了將利潤管制計劃不適用於新的專營權。這項擬議決議案已經提出這麼多次，《公共巴士服務條例》是時候作出修訂。 \n 當然，很多同事討論這個議題時，也會順帶一提巴士服務，我認為很多同事也是不宣不快的。事實上，有關香港的巴士服務，現時由政府代表市民和巴士公司進行談判，希望幫助市民爭取更多優惠。但在今次新專營權的談判中，有多少事項可以達成共識呢？劉國勳議員剛才提及，他最關注的是月票問題。但是在新專營權下，我們看不到現階段九巴會推出任何月票計劃。 \n 另外，劉國勳議員剛才也提到的學童優惠，我們也看不到會推出。事實上，在利潤管制計劃之下，一間巴士公司可以完全賺取預設的指定利潤；但是，在新專營權下，九巴要根據投資回報率與市民分享利潤，現時這個水平訂在9.7%，而政府剛公布的《公共交通策略研究》亦訂明，9.7%這個數字有機會進一步下調。我認為這個數字有點像准許利潤回報，不是專營權下的安排，而是屬於利潤管制計劃的模式。但我希望政府不要忘記，其實巴士公司的回報率要達到9.7%，真的\"十年難逢一閏\"，這數年來，是因為油價下跌才令巴士公司有機會賺錢。 \n 市民希望可以選擇。現時，公共交通除了以鐵路為主外，巴士也擔當十分重要的角色。港鐵擠滿人，以前市民可能會擠港鐵，以便早點上班，但現時市民乘搭巴士，是希望得到舒適的服務，可以點對點，無須多番步行上落便直達辦公室樓下，然後直接上班。所以，巴士公司能否維持高質素的巴士服務，對市民來說也非常重要。況且，雖然現時運輸政策以鐵路為主，但巴士也有三成多乘客。所以，我認為政府在制訂專營權時，應該考慮市民對獲得良好巴士服務的期望。 \n 政府在《公共交通策略研究》中指出，9.7%這個指標可以降低一些。但我希望政府不要忘記，這樣說起來似乎很好聽，但實質上，市民是無法受惠的，因為今時今日，巴士公司甚麼時候才可以賺這麼多錢呢？因此，政府不如更改策略，與巴士公司商討推出月票計劃和學童優惠，不是第二程乘車才有優惠，而應該是學童一上車便可享用優\n惠。此外，居住在偏遠地區的市民也希望可以得到比較好的服務，兼且享用月票計劃。推出月票計劃，可加強巴士公司的競爭力，與鐵路公司互相競爭，也可令它們經常改善服務。 \n 昨天，我與一群議員到訪九巴。九巴將推出一批新車，非常漂亮。我認為一間公司願意投資購入新車，並願意在新專營權下作出一些改善，是我們樂見的。當然，我們認為巴士服務還有很多需要持續改善的地方，但政府過去側重於鐵路，而忽略了巴士服務。 \n 所以，我希望今天政府的擬議決議案通過，以新專營權取代利潤管制計劃後，推出更多措施，協助巴士公司有效營運。例如，香港鐵路有限公司每年賺大錢時，也應該撥出一些錢來補貼其他公共交通工具，包括巴士，因為市民的確需要更優質的公共交通服務和更多選擇。 \n 這項擬議決議案本身沒有爭議性，所以我會支持將利潤管制計劃不適用於九巴的新專營權。 \n 主席，我謹此陳辭。",
      "sequence": 310,
      "bookmark": "SP_MB_CHP_00370"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我發言支持政府廢除利潤管制計劃。 \n 在今時今日的社會，我認為再把利潤管制上限定於這麼高的水平，是不切實際。受惠於種種因素，今年巴士公司的利潤超過8億元，所以並無加價。但我相信，這個情況可能只是曇花一現，當油價或其他經營成本上升，巴士公司很大機會藉着政府給予的優惠，有條件去增加巴士的收費。 \n 既然政府長遠的政策是將鐵路服務維持大約現時的水平，即是說，未來巴士或其他公共交通工具的發展空間及經營潛力是相當大的。 \n 如果看看數間巴士公司的利潤，特別以九龍巴士(一九三三)有限公司(\"九巴\")為例，最大收益並非來自經營巴士服務，而是巴士車廠及其他地產項目帶來以十億元計的利潤。這些才是\"肉\"。經營巴士公司並非無利可圖，可能等待現時的車廠成熟，有朝一日向政府申請新的車廠用地，然後將舊車廠改建成豪宅。這些做法周而復始，屢見不\n鮮。所以，我覺得這些巴士公司已經用各種渠道賺盡香港人的錢，差不多到了打劫我們荷包的地步。 \n 現在政府已經給予它們專營權，雖然今次政府廢除利潤的上限，給予豁免，但每次簽署專利協議時，仍然要尋求立法會的支持，豁免巴士公司的固定利潤。我認為，不如想一個新方法，一次過解決這個問題。 \n 第一，這個上限過高，雖然政府在今次公共交通運輸政策檢討提及可能會降低上限，但是，我對政府可以落實任何計劃的信心不大。相信大家還記得，簽署兩電協議之前，政府堅稱利潤上限會在6%至8%(以往是9.9%)，言猶在耳，但又在財團面前\"跪低\"。政府今次說要檢討專營巴士的利潤管制，隨時也是\"雷聲大，雨點小\"。最後，這些權貴都會利用他們不同的影響力令政府就範。 \n 大家都知道，政府賦予巴士公司專營權，而巴士公司收取的費用，一分一毫都是從市民身上賺取的。其實，現時巴士公司有很多其他方法賺取利潤，包括廣告、廣播等，而這些利潤很多時候沒有與乘客分享。我認為，除了設定利潤上限外，最有效的方法為何不是將九巴的利潤上限與其表現掛鈎呢？ \n 舉例，就港鐵公司而言，雖然政府設定了利潤上限及罰款機制，但我們仍難以接受，因為罰則很難才能執行，但最低限度是個開始。舉例，若九巴或其他兩間巴士公司新世界第一巴士服務有限公司及城巴有限公司的脫班率高，便立即再降低利潤上限；又或透過乘客調查，發覺它們的服務未能履行最初的承諾，又再降低其利潤上限。 \n 為何要讓它們必賺無疑呢？無論如何脫班或表現有多差劣，政府都要受制於利潤管制的\"尚方寶劍\"。雖然今次政府提出豁免，但我覺得這永遠是市民頭上的一把劍。很不幸地，我們又再批出了專營權，又要在十年八載後才可以再重新訂定。但是，我相信凡事都有一個開始，我不覺得隨便訂一個百分率，有助解決問題，相反，我們要有較新的思維，例如鼓勵巴士公司節能、作出服務承諾、巴士公司資訊的共享等，以一些能夠具體羅列而市民和乘客同意的標準，作為準則，然後將準則轉化成將來新的利潤管制計劃內控制利潤的最重要因素。 \n 給予巴士公司專營權，巴士公司真的是有賺無蝕，現在社會差不多零息，給予6%、7%、8%或9%利潤上限，對於很多做生意的人來\n說，已經是天方夜譚。很多中小企業工作辛苦至極，也賺不到令人羨慕的接近9%利潤。 \n 所以，今時今日利率超低時，政府還用這種思維，我認為絕對是過時的。當然，今屆政府尚有不足1個月便卸任。但是，我相信將來處理巴士公司發展、巴士服務的新角色或引入優質或長途巴士服務時，政府應該重新檢視利潤管制，或在新增的項目中豁免利潤管制的\"尚方寶劍\"，令它們有誘因符合要求。 \n 正如現時談論政府新設的優質的士為例，都有一個經營限期，即是說，這些服務不能任意去做，甚至表現未如理想也可以繼續。新的服務需要有限期，經營權亦不應該只給予現有數間專營巴士公司。我建議將來即使開拓新的巴士服務，也應該引入多些競爭，令其他有相關經營實力的公司，能夠加入競爭，讓市民受惠於不同的服務。但是，最重要的是，我們無法接受過高的准許利潤。 \n 我希望政府或局長在回應時，都能夠給我們一些願景，究竟將來如何制訂利潤管制。我謹此陳辭，支持這項決議案。",
      "sequence": 311,
      "bookmark": "SP_MB_KKK_00371"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 312,
      "bookmark": "SP_LC_PSD_00372"
    },
    {
      "title": "梁國雄議員",
      "content": "這其實是行禮如儀，因為在1992年，當時很多立法局議員及市民大眾均覺得利潤管制計劃徒具虛名，即政府告知巴士公司准許它把車費增加多少，而巴士公司的方法則是不停增大固定投資。大家都明白，分母越大，分子便越大，所以便停止這做法，將利潤管制計劃\"雪藏\"。我們現在的做法是添加冰塊，把它的專營權延續10年，現在不採用以前的管制計劃，而是准許巴士公司有多少利潤。當然，這是更具彈性的方法，令巴士公司可以在不同時候，在經營上有更好的調節。 \n 但是，我今天想說的是，我覺得不論是利潤管制計劃或准許它有多少利潤的做法，皆有一個問題，便是巴士專營權的問題。現時3間巴士公司，尤其是九龍巴士(一九三三)有限公司(\"九巴\")，已經強大得不會倒下，對嗎？即Too big to fail，我們沒它不行，如果現在它說政府准許的利潤太少，因此決定不再經營下去，我們便要哀求它繼續經營，這便是問題。我們每10年或每隔一段時間，便會在立法會\n將這冰冷的\"屍體\"繼續雪藏下去，採用新的方法來管制，這其實大有問題。 \n 我認為我們就《公共巴士服務條例》的決議案進行的討論並不足夠，原因是我們沒有作出充分考慮。巴士服務是不能不經營的公用事業，我們透過私營企業來營運，是否正確的做法？現在大家都說巴士公司很難經營，當然，當未有香港地鐵有限公司(\"地鐵公司\")(現稱香港鐵路有限公司(\"港鐵公司\"))時，巴士真的是獨家生意。有一定年紀的人均經歷過未有港鐵的時代，如果某一區的巴士或某家車廠不濟，整個香港真的會倒下，尤其是當時大部分市民均乘坐巴士上班，那時是工業時代，大部分工人均乘坐巴士上班，這情況就正如現時每天在金鐘站，我們可以看見有很多白領來來往往，沒有他們，香港會無法運行。 \n 但是，當我們以鐵路作為主導，即第一條地鐵線在1979年通車時，我們已計劃採用鐵路接駁全港，其實那時已限制了巴士的發展。大家應該還記得，在地鐵通車初期，任何巴士路線均不能與地鐵平衡，即如果地鐵是沿着彌敦道直駛，沒有一條巴士線可以在路面沿着彌敦道平衡行駛，所以，大家應記得，很多過海巴士或其他巴士會無緣無故拐入上海街行駛，原因是受到相關條例限制。 \n 我們製造了另一個不能倒下的巨人，便是港鐵公司，即以前的地鐵公司及九廣鐵路公司(\"九鐵公司\")，以前是兩間公司。當時發生的事情是，政府將自己設立的鐵路私有化，地鐵公司變為港鐵公司，原因是地鐵公司私有化，然後收購由政府全資經營的九鐵公司。所以，在整項交通政策上......",
      "sequence": 313,
      "bookmark": "SP_MB_LKH_00373"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，這項擬議決議案的涵蓋範圍十分狹窄，只關乎九巴的新專營權不受\"利潤管制計劃\"規限。請你不要偏離議題，亦不用詳述有關歷史。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，明白。主席明鑒，聽得出我在說歷史，那我不說歷史了，但若我不說歷史，便沒有人會知道我在說甚麼。我的主張是，我們無須每10年一次討論把利潤管制計劃永久廢除，無須這樣做，我們要有全新的思維，所以，我反對此舉。 \n\n 原因是，當我們討論利潤管制計劃為何不可行我已經解釋過，不再重複了，總之巴士公司的生意越做越大，做得越來越差亦沒有所謂，因為政府給予它一個硬性的利潤比率。它購買了巴士回來，卻可以不使用，又或有巴士好像遊魂般大家知道，那些是\"僵屍巴士\"，駛出了路面，便會計算在內，那是極大的浪費，尤其是路面如此狹窄，空氣質素又那麼差。所以，我不贊成這做法，我認為應該從全港的交通情況來研究此事。 \n 我的看法是，我們要反過來做。主席，我是有道理的，我反對此事，我希望各位同事跟我一起反對延長專營權不受利潤管制計劃規限的決議案。我的說法是，巴士公司現時在高呼救命，雖然它賺取8億元，仍然高呼救命，認為作出了龐大投資，卻只賺取8億元，在市場上利潤甚低。其實不然，主席是做生意的，應知道穩賺的生意便不算利潤低，不過，我暫且不計算這回事。巴士公司說港鐵公司把利潤都取去了，它很淒慘，所以它甚至對准許利潤也有微言。因此，我覺得如果我們今天不通過決議案，便會有新的機會審視整項交通政策。剛才民主建港協進聯盟的劉國勳議員和陳恒鑌議員均指出，港鐵公司賺到盤滿缽滿，車務經營取得利潤，甚至管理外國的鐵路賺錢，並收取鐵路管理費。港鐵根本是一個\"豬籠\"，金錢像\"豬籠入水\"般不斷湧入。 \n 我想說的是，我們每10年與巴士公司商討准許利潤，它總好像牙痛般說不想做下去，政府卻不能讓它不繼續營運。我的意見是，香港是一個細小的地方，縱橫的鐵路與巴士網絡將全港連接在一起，應該由政府公營，而不是好像過去般，把原本由政府經營的公用事業私有化。整個投資計劃應以服務市民為準，制訂適切的價格，以工資中位數作為基準。意思是，如果把本港的主要鐵路\"公有化\"，即由政府運作，巴士服務的問題便會迎刃而解。原因是甚麼？既然鐵路賺取了這麼多利潤，第一，在\"公有化\"之後，鐵路的票價便可以減低；第二，如果鐵路與巴士由同一間公司經營主席，你可能不明白，我們討論政府發展甚麼新區的時候，居民經常不滿，說：\"\u0027老兄\u0027，我要乘坐港鐵上班，但巴士公司沒有在我家附近提供巴士線來往港鐵站，所以我要從屋苑步行至港鐵站。\"現時沒有所謂K路線的巴士，這是施捨才有的，因為巴士公司覺得乘客的人數太少，沒有利潤，所以不會經營，而港鐵公司則覺得沒有此需要。 \n 所以，在這一點上，我刻意來到會議廳發言，我明白局長的說法，我不會說得太多，我只想提出一個觀點。政府每10年對不同的巴士公司說會批出准許利潤，如果它不想經營下去，這是有商量餘地的。\n巴士公司的人又前來遊說我們，我相信主席亦曾被他們遊說，尤其九巴精於遊說，他們會請議員幫忙，表示鐵路使他們難以經營。 \n 我的看法是，應該購回現時港鐵公司逾20%的股份，變為由政府全資擁有、為香港人經營的港鐵，這樣，我們便可以逐步解決現時的問題。我們可以對巴士公司說，如果經營是這麼困難，請把它賣給政府，讓政府接收。這樣的話，便無須由1992年至今，每次與九巴商討的時候，議員都要聽他們遊說，說經營很辛苦、油價上升等。如果政府購入九巴，它的所有資產都會變成政府的資產。 \n 在公有的制度下，陳恒鑌議員及劉國勳議員提及的月票計劃、季票計劃及專為長者而設的\"長者終身票\"計劃，都可以實行。主席，我不知你貴庚，我已經61歲，5年之後，希望會實現的是，只要是香港人，年滿65歲便可以享用\"全包宴\"，在甚麼地方都可以乘坐港鐵。這可能是夢，但這是我們應該做的夢，因為現時香港的交通已經達到飽和，而本港鐵路的私有化令我們無法在這個關鍵位置處理巴士的問題。 \n 主席，九巴所說的也不無道理，他們要經營一盤具風險的生意，要做這做那，而港鐵卻怎樣做也可以。如果我想作出改善，為何要找一間賺取8億元的企業，來負責解決巴士乘客的問題？香港人是可以改乘港鐵的。無論是以巴士接駁鐵路，或離開港鐵站後乘坐巴士回家，其實都是一盤棋局。難道我們今天要繼續抱殘守缺，說決議案已經提交上來了，是隔夜燒賣，不如把它蒸熟，大家一起吃吧？我的發言就是要反對這一點，我覺得我們要有一套全新的思維。 \n 在這一點上，如果我們今天不通過此決議案，必然會產生一個政治及管理危機，就是九巴不能再經營下去。這樣的話，一定會trigger(引發)一個問題，就是要另找一個經營者，那就一定會由港鐵公司去做，沒有其他人可以做到。回想當年，中華汽車有限公司不再營運，改由城巴有限公司(\"城巴\")經營，城巴是由大企業經營的。現時新世界第一巴士服務有限公司由新創建交通服務有限公司擁有，九巴則由另一個集團經營。巴士的股權已經多次轉換，都是由大企業持有我說的是\"大企業\"是非常大的企業的其中一門生意。本港的鐵路應該由政府擁有，它可以作為一條槓桿，以鐵路為主導、巴士為輔、小巴為旁支的交通網絡，可以做得更好。 \n\n 眾多議員均說，香港人這麼辛苦。主席，假設工資中位數的一半是17,000元，而工人使用十分之一或8%的工資購買一張車票，便不用擔憂上下班及休閒時的交通費問題，又或把2%交給他的子女購買一張車票，他們去補習或遊玩便不成問題，這其實是一種福利，亦可以令我們的生活質素上升，降低個別缺乏競爭力的廠家的壓力。關鍵問題是，一間做生意必賺、由政府投資及包低的企業，受私人市場控制，無法利用其過百億元的收益，協助改善另一賺取100億元盈利卻高呼救命的公用事業。 \n 所以，主席，我謹此陳辭，反對行禮如儀，反對凍結利潤管理計劃。",
      "sequence": 315,
      "bookmark": "SP_MB_LKH_00375"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長答辯。之後辯論即告結束。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如你和代理主席早前皆提及，今天這項議案辯論的主題是將現行《公共巴士服務條例》(\"《條例》\")內仍然存在有關\"利潤管制計劃\"(\"計劃\")的條文，不適用於新專營權。相關的小組委員會主席莫乃光議員剛才亦指出，今天的議案純粹是一項技術性的議案。當然，任何這些議案的討論都會出現有議員希望藉此機會發表意見，借題發揮，但我覺得今天議員所涵蓋的範圍實在非常廣泛，我難以在這場合的這次總結發言內一一回應。 \n 梁國雄議員剛才質疑為何不保留計劃，從而催化一些更大的改變。我希望社會非常小心，亦希望議會非常小心。究竟我們有沒有想過詳細情況呢？是不是今天我們反對這項\"計劃不適用於新專營權\"的議案，明天服務就會立刻改變呢？有關安排存在了四分之一個世紀，是由1992年開始。當時，基於強烈的民意和當時立法局的意見，政府表示儘管《條例》載有關乎計劃的條文，鑒於計劃已經變質，變成保障巴士公司利潤的手段，因此計劃不再適用於專營權。是不是現時我們未經思考，完全沒有構思一旦繼續維持計劃，因而要訂出計\n劃的詳情，這樣便可以樂觀地說句一切美好呢？當然，我相信梁議員的意思不是這樣，可能他希望刺激議會和社會多思考問題。從這個角度來說，我覺得我們一定可以想得更多。 \n 議員對九龍巴士(一九三三)有限公司(\"九巴\")的服務提出很多意見，我聽過後覺得有些是共通的，我會稍作回應。 \n 多位議員似乎有很不同的看法，有議員將九巴的服務說得一文不值，例如有脫班問題等。就脫班問題，如果我們看看運輸署就專營權所作的一些評估和數字，便會看到九巴的整體脫班率由2011年高峰期的8%逐步下降至去年的1.5%，是不斷改善的。脫班的問題基於眾多原因，當然可能包括管理不善，亦有可能是剛才有議員提到的是司機的問題，甚或是我們聽得較多，是由於道路交通情況所致。有議員表示應該解決擠塞問題，但當政府提出方案以解決擠塞問題時，亦有議員表示解決不了泊車位的問題就不要解決擠塞問題。如果是這樣的話，我們繼續\"兜兜轉轉\"，問題始終存在。 \n 自1999年第三次整體運輸研究開始，政府的運輸政策是以\"公共交通為本，鐵路為公共交通骨幹\"，而並非鐵路獨大，並非一鐵獨大。議員剛才提及我們剛於上星期發表的《公共交通策略研究報告》(\"《報告》\")。其實，我們會在本星期五的交通事務委員會(\"事務委員會\")會議上討論《報告》，所以，主席，我不打算在此詳談。不過，《報告》提供了一些簡單數字，指出即使到了2031年，鐵路所佔的份額其實只是公共交通的四成左右，專營巴士則仍然是三成，而其他各類公共交通工具所佔的比例與現時的大致相若，因此基本上不存在巴士無法經營的情況。當然，巴士要面對競爭，不止來自鐵路的競爭，同時還要面對來自小巴等其他交通工具的競爭。巴士做得不好，便會有競爭。我們亦不可以在鐵路開通後，即使沒有人乘搭巴士或巴士的乘客量很低，而仍然要求巴士維持服務，因為成本最終會轉嫁到一般乘客的票價上。 \n 劉國勳議員剛才提到運輸及房屋局阻撓九巴推出月票計劃，我希望以正視聽。我不知道劉議員受到九巴多少影響。政府對月票問題一直持非常積極的態度，政府在2013年要求香港鐵路有限公司(\"港鐵公司\")推出更多\"全月通\"計劃，因為我們覺得對居於偏遠地區的長途乘客而言，某種的月票形式是重要的。當時，港鐵公司便引進了覆蓋市區車站的\"港鐵都會票\"。凡此種種，皆是由現屆政府推行的。所以，現屆政府沒有理由沒有要求巴士公司推出月票計劃。問題是，我們向\n九巴清楚說明，亦在以往的事務委員會會議上清楚說明，我們有3項要求：第一，是月票計劃的覆蓋面不能太小，不能只涵蓋一兩條路線，要認真及有心推行月票計劃制度；第二，是月票的收費不能太高，優惠要實在；以及第三，巴士公司必須提出可行方案，說明如何推行實際的月票計劃方案。 \n 我留意到，一項實際的月票計劃方案便正如何啟明議員剛才所強調的，不能徒具虛名，而巴士公司亦不能以引進月票計劃制度令負擔增加為由，要求加價。如是者，對無法使用月票計劃的巴士乘客而言，是否有好處呢？所以，我們完全不會阻撓巴士公司提出月票計劃，只要巴士公司能夠符合上述3項條件。我們認為，上述3項條件是合理的，我們會予以支持。當然，時至今天九巴仍然在研究其構思，並未向運輸署提出正式建議供其考慮。所以，我希望劉國勳議員不要想當然認為政府或運輸署阻撓巴士公司引進月票計劃。如果巴士公司隨便引進一項實際上不能惠及乘客或不可行的月票制度，我相信運輸署署長作為監管者亦不應該隨便接受。 \n 議員今天提出了很多關於巴士服務和公共交通的問題。對於公共交通的問題，我希望留待星期五事務委員會討論《報告》時再談。 \n 我在此主要想回應兩點：第一，是實時資訊的問題，這連繫到開放大數據的問題。如果將香港與其他大城市比較市民皆曾前往旅遊或公幹的大城市有些地方我們的確落後於人，我們政府是承認的。香港的公共交通制度難以跟其他城市相提並論，因為在很多其他城市裏，基本上是由政府(包括市政府)營運公共交通的。因此，資訊實際上由擁有者(即政府)掌握，由政府決定如何處理。在很多其他城市裏，政府對公共交通的補貼是很嚴重的，包括一些內地城市。 \n 在具體營業方面，例如利益的計算，以及有關數據是否有價值，以香港來說，巴士公司擁有一些作為營運商需提供的資訊，其實當中有部分已透過運輸署的途徑開放。如果要巴士公司無償地將有關資訊給予第三方(例如同樣是營商的第三方開發者)使用或謀利，巴士公司或會抗拒或出現較大反應，我們對此可以理解。當然，我們呼籲營運商認清，在今時今日的世界裏，開放資訊和盡量做到實時資訊發放皆是大勢所趨。政府希望營運商會更主動，而政府亦很清楚香港朝着智慧城市、智慧出行的目標出發。過去，我們可能在政策或實際措施上未能提供足夠配套，我們覺得有需要急起直追。 \n\n 有些問題或建議在提出時可能對思考有好處，可以增進思考，但在實行時卻不一定容易。例如，立法規定開放數據，究竟是開放甚麼數據呢？是否只限於巴士公司呢？其他機構又如何呢？這一連串的問題，我們都要考慮清楚。不過，我接受開放數據這項大前提，這是應該盡量做的。 \n 有議員提到延續專營權與否的問題是十年一遇的，因此應該藉此機會盡量爭取更多，而議員又說到乘客亦有這項要求。其實，政府亦一樣。不過，大家要明白和知道，並非所有事情皆寫在專營權內成為硬性條件的。過去並非這樣，將來亦不一定會是這樣。有些安排是專營權所規定的條件，有些則是在商討專營權的過程中營辦商所承諾的，有關承諾是有紀錄的，是書面承諾。另有一些是基於過去的專營權為大家所接受的、社會都認同的方向繼續改善的，優惠亦如是。 \n 議員提到全日制學生的乘車優惠，認為並不足夠。全日制學生長途路線票價優惠計劃是在這次與九巴商討專營權時提出的，至於是否可以加大力度，政府向事務委員會承諾，而九巴亦認同，在這計劃施行約半年後會作出檢視，月票問題亦如是。所以，並不是在專營權內沒有結論或沒有訂明的，便不會跟進。不論是票價優惠、月票計劃或開放大數據方面，政府或營運商皆會繼續跟進。 \n 主席，由於今天這項議案的主題並非關乎九巴或專營巴士服務，或其他公共交通服務的種種問題，所以我不打算作長篇發言。 \n 主席，謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_PO_STH_00378"
    },
    {
      "title": "",
      "content": "",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 320,
      "bookmark": "EV_PUT_00380"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "",
      "content": "",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 323,
      "bookmark": "EV_VOTED_00383"
    },
    {
      "title": "主席",
      "content": "議案。根據《釋義及通則條例》第34(2)條，就修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》而動議的5項擬議決議案。 \n 有意就該5項議案發言的議員請按下\"要求發言\"按鈕。 \n 食物及衞生局局長及張超雄議員已作出預告，分別動議一項擬議決議案以修訂這項命令。邵家輝議員亦已作出預告，動議3項擬議決議案以修訂這項命令。 \n 本會會就該5項議案進行合併辯論，然後進行表決。各項議案的目的，以及辯論及表決安排已詳載於講稿附錄。 \n 我會先請食物及衞生局局長發言及動議議案，然後請邵家輝議員及張超雄議員發言，但他們在現階段不可動議議案。 \n 辯論結束後，本會會先表決局長的議案。不論局長的議案是否獲得通過，邵家輝議員均可動議他的第一項議案。 \n 由於邵家輝議員的議案與張超雄議員的議案互有關連，要視乎本會就邵家輝議員的第一項議案的表決結果，才決定是否請張超雄議員動議他的議案，以及請邵家輝議員動議他其餘兩項議案。 \n 合併辯論現在開始。我請食物及衞生局局長發言及動議議案。",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物及衞生局於2017年4月26日向立法會提交《2017年吸煙(公眾衞生)(公告)(修訂)令》(\"《修訂令》\")，以更改《吸煙(公眾衞生)(公告)令》(第371章，附屬法例B)所訂明煙草產品的封包或零售盛器上健康忠告及焦油量和尼古丁量說明的式樣的要求。我謹動議修訂《修訂令》。 \n 我們自從在2015年5月18日向立法會衞生事務委員會提出修改法例之後，一直有出席不同的會議，與有關的代表團體(包括業界)會面，以期盡快敲定可行的修例建議細節。我們出席了2015年7月6日\n衞生事務委員會的特別會議，與大約100個團體會面；亦於2016年5月致函業界說明建議的詳細規定，以及於2016年11月就建議的技術及執行細節，為業界舉行簡介會。其後，在2016年12月19日、2017年1月17日、2月28日及3月20日的衞生事務委員會會議上，我們亦分別匯報進展及與超過70個團體會面。 \n 立法會審議《修訂令》的小組委員會亦舉行了5次會議，討論《修訂令》的政策目標和條文，並舉辦了公聽會，聽取超過100個來自不同界別的團體及人士的意見。我在此感謝小組委員會的委員及所有參與討論和提供意見的團體和人士。小組委員會就針對不同煙草產品的包裝上健康忠告的要求提出了意見及不同的建議，政府經仔細研究後，提出多項建議修訂，並獲得小組委員會的支持。 \n 接着，我想簡介政府提出的修正案。 \n 第一，就\"軟包\"的修訂，現時市面上已有採用透明封條的\"軟包\"煙草產品，然而，有見於小組委員會委員的意見，在不影響健康忠告內容的大前提之下，我們作出一些技術性的修訂，準備了一套特定的健康忠告圖像，供有封條的\"軟包\"使用，並就封條的大小及附貼位置訂下具體要求。封條必須附貼於展示健康忠告兩個表面的頂端部分及鄰接這兩個表面的頂端的表面，詳細的要求已載於政府所提交的決議第2及第3條內。 \n 關於橫向的健康忠告圖像，有見於小組委員會委員所提出的關注，政府額外提供一套橫向的健康忠告圖像，以供不同設計的煙草產品零售盛器使用。詳情及有關圖像已載於政府所提交的決議第7條之中。 \n 有關適應期方面，鑒於政府將修訂《修訂令》的內容，我們建議把適應期順延兩個月，即由原來的2017年10月21日，改為2017年12月21日起，我們亦會容許印有現行健康忠告式樣或改用新修訂式樣的煙草產品同時在市面出售；並由原來的2018年4月21日，改為2018年6月21日起，所有在本港出售的煙草產品的封包或零售盛器必須印有新的健康忠告式樣。業界將於《修訂令》正式通過後，有完整12個月的適應期。詳情已載於政府所提交的決議第1和第6條之中。 \n\n 現在，我想回應議員就健康忠告覆蓋面積所提出的議案。香港政府一直採用多管齊下和循序漸進的方式，推行控煙政策。現時，健康忠告須覆蓋煙草產品封包或零售盛器兩個最大表面由50% 增加至85% 的建議，是經考慮本地的實際情況所訂定，包括公眾對加強自從2007年起推行的控煙措施的期望，以及更新和擴大健康忠告以保持警示作用及加強效果的需要。國際所得的經驗和證據都顯示，健康忠告圖像的面積越大，成效亦會有所增加。在很多國家，更多吸煙者表示是從健康忠告而非從其他途徑得知吸煙所帶來的健康風險。本地的調查亦顯示，大部分的市民支持更清楚展示吸煙引起的疾病，加強健康忠告圖像的驚嚇力。 \n 事實上，世界衞生組織於2016年已經呼籲所有國家就推行煙草製品採取平裝(或稱標準化包裝，即須完全採用所指定的設計及健康忠告)作準備。越來越多國家亦已實施或正準備採用平裝。我們希望可以盡快落實85%的建議，亦會適時檢視本地就進一步控煙措施的規劃，包括採用平裝。 \n 主席，我動議所提出的建議修訂，已經獲得小組委員會的支持。我謹此衷心感謝小組委員會主席郭家麒議員及其他委員在審議期間所提出的寶貴意見。我懇請各位議員支持政府提出的修正案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 325,
      "bookmark": "SP_PO_SFH_00386"
    },
    {
      "title": "主席",
      "content": "局長，請動議你的議案。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我動議通過政府就《2017年吸煙(公眾衞生)(公告)(修訂)令》提出的議案。 \n食物及衞生局局長動議的議案如下： \n\"議決修訂於2017年4月26日提交立法會會議省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》(即刊登於憲報的2017年第66號法律公告)，修訂方式列於附表。 \n \n附表 \n修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》 \n1. 修訂第1條(生效日期) 第1條 廢除 \"10\" 代以 \"12\"。 \n2. 修訂第5條(加入第2A條) (1) 第5條 將新訂第2A條重編為第2A(1)條。 (2) 第5條，中文文本，新訂第2A(1)條，表面的定義，(b)段 廢除 \"分。\" 代以 \"分；\"。 (3) 第5條，新訂第2A(1)條 按筆劃數目順序加入 \"指明封條(specified seal)就香煙的封包而言，指附貼於該封包以下位置的物件 (a) 展示健康忠告的2個表面的頂端部分；及 (b) 鄰接上述2個表面的頂端的表面。\"。 (4) 第5條，在新訂第2A(1)條之後 加入 \"(2) 就第3條而言，某封包如符合以下說明，即屬附封條指明封包 (a) 該封包沒有符合以下說明的蓋：在該蓋處於閉合狀況時，該蓋的任何部分，構成展示健康忠告的表面的一部分； (b) 該封包之上有一張指明封條，而該封條局部遮蔽在該封包的任何表面之上展示的任何健康忠告；及 \n(c) 該忠告如此受遮蔽的範園，闊度不超過23毫米，而長度不超過14毫米。\"。 \n3. 修訂第6條(修訂第3條(香煙的封包或零售盛器上的健康忠告及焦油量和尼古丁量說明)) (1) 第6條，新訂第3(4)條 廢除(a)段 代以 \"(a) 如 (i) 在盛器及封包(附封條指明封包除外)上展示須符合附表第2部訂明的其中一個式樣的A版本或B版本；及 (ii) 在附封條指明封包上展示須符合附表第2部訂明的其中一個式樣的C版本；\"。 (2) 第6條，新訂第3(4)(d)條 廢除 在\"的中文\"之前的所有字句 代以 \"(d) 在符合(a)段的規定下，該2個表面，須分別展示同一忠告的A版本的中文版本及英文版本，或B版本的中文版本及英文版本，或C版本\"。 (3) 第6條，新訂第3(4)(e)條，在\"每個\"之後 加入 \"中文或英文\"。 (4) 第6條，在新訂第3(8)條之後 加入 \"(8A) 第(8)款不得僅因為有指明封條附貼於一個附封條指明封包之上，而屬就該封包而遭違反。\"。 \n4. 修訂第7條(修訂第4A條(雪茄、煙斗煙草或香煙煙草的零售盛器上的健康忠告(載有一支雪茄的零售盛器除外))) (1) 第7條，新訂第4A(4)(a)條，在\"式樣\"之後 加入 \"的A版本或B版本\"。 \n(2) 第7條，新訂第4A(6)(a)條 廢除 在\"的中文\"之前的所有字句 代以 \"(a) 在符合第(4)(a)款的規定下，展示有關忠告的2個表面，須分別展示同一忠告的A版本的中文版本及英文版本，或B版本\"。 (3) 第7條，新訂第4A(6)(b)條，在\"每個\"之後 加入 \"中文或英文\"。 \n5. 修訂第8條(修訂第4AA條(載有一支雪茄的零售盛器上的健康忠告)) 第8條，英文文本，新訂第4AA(4)(a)條 廢除 \"be in\" 代以 \"conform to\"。 \n6. 修訂第11條(加入第9條) 第11條，新訂第9條 廢除第(1)及(2)款 代以 \"在2017年12月21日至2018年6月20日期間(首尾2日包括在內)內，就本條例第8及9條而言，遵守緊接在2017年12月21日前有效的第3、4A或4AA條，即視作遵守第3、4A或4AA條(視何者屬適當而定)。\"。 \n7. 修訂第12條(修訂附表) 第12(1)條 廢除新訂第2部 代以 \n\"第2部 香煙的封包或煙草產品的零售盛器(並非呈圓柱體形，亦非載有一支雪茄)上的健康忠告的式樣 \n\n \n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n  \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n  \n \n\n \n  \n \n  \n \n\n \n  \n \n \n\n \n  \n \n\n \n\n \n  \n \n  \n \n\n \n  \n 規格 1. 每個式樣均呈長方形，並以黑線圍邊。 2. 文字、字母及數字，均以黑線或白線圍邊。 3. 在中文版本中，文字及數字以中黑體字型印出。在英文版本中，字母及數字以\"Univers Bold\"字型印出。 4. 圖像、文字、字母及數字均以四色印刷印出，而其解像度不低於300(以每吋點數計)。\"。\"",
      "sequence": 327,
      "bookmark": "SP_PO_SFH_00388"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，自由黨絕對不支持和不鼓勵香港市民吸煙。我相信越少人吸煙，這一定是好事，因為吸煙影響健康，我相信每位市民\n也知道，但為甚麼今次要對這項附屬法例提出修正呢？主席，我想說的是，除非特區政府全面禁止出售香煙，否則香港市民應該有選擇權。吸煙對於身體是好是壞，我剛才已提過，我亦相信每個人都知道，但如果他們仍然選擇吸煙，可能他們有很多不同的理由。在香港這個自由的社會，我們需要予以尊重。 \n 就政府的決議案來說，政府提出修訂的主要原因，是香煙包裝上的健康忠告佔50%這百分比多年來從未增加，而且該12個式樣過於陳舊，人們看到可能已沒有新鮮感，對他們亦沒有多大影響力。當然，對於是否繼續加入尼古丁量和焦油量的說明，在商議過程中也曾作出討論。 \n 我想說的是，局長剛才表示，世界衞生組織(\"世衞\")建議香煙包裝上的健康忠告最好採用平裝，即完全沒有香煙公司的標號。據我了解，世衞有一個名為《煙草控制框架公約》的協議，公約訂明香煙包裝上的健康忠告圖像不可少於35%，但最好超過50%。其實，香港現時的香煙包裝上的健康忠告圖像本身已覆蓋50%，政府的決議案則提出把健康忠告圖像的覆蓋率增加至85%。 \n 為甚麼我要提出修正呢？主席，因為我是批發及零售界的代表，而我所代表的其中一個商會是香煙業界的商會。很多業界人士告訴我，如果健康忠告所佔面積達85%時，他們的商標在煙包上會變得十分細小，細小至甚麼情況呢？這裏大家可以看到，假設健康忠告的面積達85%，商標便只有這裏的小小地方，我相信即使是售賣香煙的商販，將來要作出識別也十分困難。擴大包裝上的警示會否令更多人留心呢？主席，這點我是同意的，難道這會令較少人留心嗎？這是不合邏輯的。不過，問題是應擴大多少呢？是增加至65%、75%、85%，抑或如張超雄議員建議的90%呢？其實，擴大健康忠告的覆蓋面積，人們是否便不會吸煙呢？大家自己可以想想應擴大多少。 \n 我想說的是，在我們經常嚮往的歐美世界中，以美國為例，當地對此並沒有作出規範，只是在香煙包裝上寫上數個字來作出提醒，因為美國政府相信人民應該識字和了解。我們當然不會跟從美國的做法，而局長亦已多次指出，很多香煙公司均來自美國，所以當地政府會保護他們，但我不知道是否如此。然而，即使在歐盟國家，其健康忠告的覆蓋率也只是65%，即只餘下這麼多的位置，大家可以看看這面積的警示是否足夠。 \n\n 主席，該12款健康忠告式樣已沿用多年，因而需要更換新的式樣，這點我是同意的，從而令人有新鮮感，並且多加留意。香煙業界的代表也表示同意。但是，問題是健康忠告圖像是否一定要這麼大，大至令公司商標不能夠讓人清晰看見？ \n 政府較早前提供的文件亦顯示，現時在香煙包裝上健康忠告覆蓋面積達85%以上的國家包括泰國、印尼和尼泊爾。但是，主席，我想指出的是，現時香港市民的吸煙率是10.5%，差不多是全世界最少人吸煙的地區之一。至於政府剛才列舉將會或現時規定香煙包裝上健康忠告覆蓋率達85%的國家，例如泰國的健康忠告所佔面積已多達85%，但泰國的吸煙率是21.3%，尼泊爾的吸煙率則是23.2%。所以，局方為說服我們，經常表示擴大香煙包裝上的健康忠告的範圍後，吸煙率便會下降，主席，數字是不會騙人的，數字告訴我的事實便是這樣。 \n 可是，這是否等於我反對擴大健康忠告面積，認為完全不應擴大呢？不是。改變健康忠告及把覆蓋範圍擴大一點，讓更多市民留意，其實我是同意的，只不過在大家爭拗的一點上未能取得共識，尤其是在雪茄方面。 \n 關於雪茄，我多次在會議上告訴局方，即使在那些接受香煙包裝上的健康忠告佔85%，甚至是採用平裝的國家，雪茄包裝上的健康忠告也不會佔這麼大的範圍，可能只佔包裝的35%或50%。為甚麼？原因是雪茄屬較高價的產品，非法分子當然想吃這塊\"肥豬肉\"而製造冒牌雪茄。所以，相關生產雪茄的廠商和國家均設有特別的防偽標籤，除了廠商本身有防偽標籤外，這些國家的政府也設有防偽標籤，我也曾在數次會議上向大家展示這些標籤。今次政府建議包裝正面的健康忠告須佔70%，背面的則須佔100%，這其實已經遮蔽大部分的防偽標籤。對於業界將來如何預防非法分子出售假雪茄，我相信他們將面對困難。 \n 對於政府一直說有數據支持政府的建議，正如我曾在小組委員會上指出，香港吸煙與健康委員會於2015年進行的民意調查，是以健康忠告覆蓋範圍佔香煙包裝75%為基礎的，但政府現時建議的百分比卻是85%，我不知道在上次的民調報告發表後，政府把覆蓋率增加至85%的原因為何，以及兩者又是否有關係。 \n\n 再者，假設今次由50%增加至65%的修正獲得通過，我們的健康忠告覆蓋面積，將由全球排名第五十七位上升至第十三位。如果只增加至65%，我們的排名已經上升至全球第十三位，這已經是很高的水平。政府從健康角度來看，當然希望按照世衞的指引，也就是健康忠告覆蓋的面積越大越好，而政府現時的建議是85%。 \n 在今次的審議過程中，我們也經常詢問局方，把百分比增加至85%是否真的會令很多人放棄吸煙？當中有否進行相關的調查呢？局方一直無法提供正確數據讓香港市民了解，只是以邏輯來解說，認為覆蓋範圍越大，吸煙率便應該會越低。如何平衡商界利益與香港市民的健康，往往是政府部門及立法會議員最重要的工作。 \n 就政府今次的建議，主席，小組委員會曾召開多次會議，很多不同市民亦表達了意見，但我發覺前來表達意見的其實來來去去也是同一群人，反而普通市民較少。我在會上也說過，他們應該是兩群完全不同的持份者，一群是希望生存的商界，另一群則是對健康相當看重的醫護人士，這些人士較多出席我們的會議。可是，主席，我認為雙方也沒有錯，因為香港市民是多元的，他們可以表達自己的意見。 \n 我想提提的另一點是，局方今次的焦點是尼古丁量和焦油量的說明，其實我先前也曾指出，世衞是建議把尼古丁量和焦油量的資料移除的，因為這兩種成分的高低並非直接告訴市民患癌的機會有多大，這是世衞的發現。事實上，對於香港市民來說，包括我很多的朋友，有時候當他們看到包裝上註明的尼古丁含量很高，他們便不吸那牌子的香煙，但如果註明的含量較低，他們便認為可以吸食更多，這其實是不正確的想法。所以，在整個過程中，我們一直也要求局方移除這些信息，因為政府經常也認為按照世衞的標準是一個大方向，但政府最終卻沒有這樣做。 \n 主席，我想在此指出，其實香港只有約10%人口吸煙，其餘90%市民是非吸煙人士，後者一定佔大多數。我今次提出的修正案，本來不止這3項，我還提出好幾項其他的修正案，其中一項是局方剛才提到關於軟包香煙封包上的封條。如果封條不獲豁免，當市民開啟軟包香煙時，整包香煙將會散掉。第二是有關12個月適應期的問題。上次把健康忠告的面積增加至50%時也有12個月時間適應，但今次卻不足12個月，業界是無法做到的。第三是我接下來會說到的包裝上的範圍大小的問題。我很感謝局方願意聆聽一些持份者反映的真實情況，他們並非想透過貼上封條來把85%的範圍縮小，他們並不是想這\n樣，而是由於他們根本做不到。他們要求12個月時間的原因，便是由於上次也有12個月的時間，他們需要有足夠時間賣完現時的存貨，然後再重新處理和安排，故他們需要有足夠時間。我很感激局方同意這項修訂。因此，雖然我曾在小組委員會上提出這兩項修正，但由於局方與我的看法相同，最後我也自行撤回。 \n 至於今次提出的3項修正，其實也是有關香煙與雪茄包裝上的健康忠告範圍的大小。我的同事告訴我，今次這項議案必定會被大比數否決，但作為業界代表，我不能夠不發聲，一定要代表他們說出這些看法。此外，來到今天，如果問我85%、84%或83%之間相差數個百分點，是否真的可以令人不再吸煙或減少吸煙呢？主席，對此我有很大的疑問，但我堅持提出的原因是業界根本做不到，或即使將來做得到，但大家剛才也看到，日後的香煙包裝便會變成這模樣，只剩下這部分，業界可以怎樣呢？ \n 我仍有一些發言時間，在此順帶提一提，其實在歐盟也有一些需要打官司的案例，因為歐盟一些國家的政府認為健康忠告的範圍不應超過65%，否則便會侵犯別人的商標權和知識產權。所以，政府今次堅持要增加覆蓋面積至85%，而我知道將會在稍後發言的張超雄議員甚至認為增加至90%更好。我想看看85%與90%會否令很多市民因這5%的差別而決定是否吸煙，我會聽聽他如何說服各位議員。 \n 主席，我暫時發言至此，謝謝。",
      "sequence": 329,
      "bookmark": "SP_MB_SKF_00390"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我們現正討論香煙封包上的圖像忠告，可否由50%增加至政府提出的85%，還是可以更多？我提出的修正案要求將比例提升至90%，而邵家輝議員則認為無須那麼多，故要求降回至65%。 \n 其實，這些爭拗有點無謂，究竟有關百分比是否如此重要呢？事情很簡單，就是吸煙危害健康。由於吸煙對健康有壞影響，不僅影響個人健康，也會影響周圍環境和吸煙者身邊人的健康，所以最好不要吸煙。因此，我們應設法令大家盡量不要吸煙。 \n 在過去多年來，加拿大首先於2001年引入以圖像警示呼籲市民不要吸煙，之後越來越多國家採用這做法。從多項研究顯示，圖像警示越大，效果越佳。這做法的確有果效，可令吸煙人數下降，尤其是\n降低年青人的吸煙率，這點基本上無容爭拗。因此，世界衞生組織(\"世衞\")表示煙包的圖像警示最好是100%。主席，我的修正案本擬將覆蓋範圍提升至100%，但因為技術問題，即是項修訂令只是其中之一，如要提升至100%也就是平裝或其他組織所說的\"全煙害警示包裝\"是不可行的在技術上並不可行，即小組委員會不可透過這項修訂令將整個包裝轉為平裝。 \n 邵家輝議員指出將圖像警示的覆蓋範圍由50%轉至80%的做法不可行，但有趣的是，現時全球有不少地方的忠告覆蓋範圍是100%的平裝，仍然是可行的。既然警示覆蓋範圍可以做到100%，為何85%或90%卻不可行呢？主席，事實上，世界各地一些國家確實正在採用這做法，例如印度是85%，泰國也是85%，尼泊爾則是90%。那麼技術上是否真的無法辦到呢？為何其他國家卻可以做到呢？難道那些國家沒有香煙售賣？這顯然不是。 \n 因此，我想指出，最好的辦法是及早推出平裝。在2007年，我們首先引入圖像警示忠告，是亞洲先行使用圖像警示的地方，旨在警誡市民在選擇吸煙前三思。很多年青人在看到這些圖像警告信息後，他們會再想一想。可惜，到了2017年，我們成為非常落後的地方。 \n 根據世衞報告，在百多個國家之中，我們在煙害圖像警告的排名方面下跌至第72位。為甚麼呢？正正因為我們多年來也沒有作出修改，圖像警示的覆蓋範圍仍然維持在50%，仍然使用十分舊的圖像，是2007年(即10年前)的圖片，而且我們的圖像選擇也較其他國家少，其他國家有很多，但我們只有6幅。 \n 今天，當局終於作出修訂，這是我們歡迎的。不過，是次的修訂早在2015年已提出，討論了1年多其實已差不多兩年，即使今天修訂令獲得通過，還有1年的寬限期。其實，我們對於煙草商和煙害的問題，實在非常包容。究竟邵家輝議員所說的選擇權，是否值得我們花這般努力和時間來拖延，以至包容這個選擇權呢？ \n 我想指出，這個選擇權是有代價的，而且是代價不菲。本地的研究有否顯示這代價有多大呢？我翻查過一些資料，草率地研究了一些文憲。從中看到在2005年，香港大學(\"港大\")醫學院曾發表一份研究報告，顯示香港因為吸煙而引致的經濟損失，每年超過50億元，這裏說的是2005年的數字。 \n\n 港大醫學院在2000年至2004年期間進行了一項為期4年的煙害評估，包括吸煙和二手煙所引致的疾病對香港帶來的經濟損失，當中主要涉及一些所謂提早死亡的個案。報告指出，在1998年，因為吸煙或二手煙引致死亡的6 920宗個案中，當中接近4 000宗是提早死亡個案，而其中有大約19%是因為吸入二手煙所致。至於在生產力方面，因為這些提早死亡個案而造成的損失達到14億元；而請病假等的損失達4億多元。至於求診、長期護理或醫療方面的損失，也分別達到26億元和9億元。換言之，在2005年，港大已經發表了一份科學性的研究，指出香港每年正損失50億元。 \n 及至2011年，港大再發表一份長達10年的追蹤研究，顯示吸煙大大增加長者的死亡率。研究發現在65歲至84歲的吸煙長者中，每3個便有1個死於吸煙，即死於肺癌或冠心病等疾病。接下來的一年，港大再根據全港18區長者健康中心的數據進行研究，發現情況更惡劣。結果顯示在65歲以上的吸煙長者中，每2人便最少有1人因吸煙而死亡；在85歲以上的群組，每4人中最少有1人因吸煙而死亡。 \n 到2015年，香港中文大學(\"中大\")進行一項經濟上的研究，不僅是考慮醫療開支或生產力損失，更探索吸煙者一生的損失有多少。研究發現每天吸煙的人，以每天吸1包煙推算，一生便要花144萬元來購買香煙產品，而每年為香港帶來的整體經濟損失則超過113億元。 \n 這些資料並非我捏造的，主席，這是中大醫學院在2015年5月27日在其網站上發布的新聞。該新聞發布清楚指出，他們訪問了很多市民，按每名煙民平均每年花費在購買香煙產品的金額，計算出煙民每年要花超過2萬元。ISPOR-HK(國際藥物經濟暨效果研究學會―香港分會)又以標準普爾500指數推算，若一般煙民由18歲開始把買煙的錢用於投資項目上，直至60歲退休時可得到471萬元，這是每天吸1包煙的煙民。如果是每天吸3包煙的話，由18歲開始將買煙的錢來投資，至60歲時便有1,410萬元的回報這是我根據網頁載列的數據讀出的。當年，中大表示該筆金額足可於新界購買一個實用面積達400平方呎的單位，當然這是2015年的數字，如今的樓價更昂貴。我不知道數據有否誇大，但這是中大醫學院提出的數據。 \n 我的重點是要指出，邵家輝議員所說的選擇權是代價不菲的。這不僅涉及個人的代價，即買煙的開支，個人健康的損失，就是我剛才指出煙民會提早死亡，還涉及對身邊人的健康影響，整個社會因而喪\n失生產力，以及提供醫療和長期護理服務的開支等。在2005年，港大估計有關損失達每年50億元；到2015年，中大估計是每年113億元。這個代價由誰支付？是否每名香港市民也要因為一些個人的選擇而付出代價呢？不單是金錢上的付出，還要付出健康。為何我們要被迫吸二手煙，令我們的健康受影響呢？ \n 主席，世衞已倡議應採用平裝或全煙害警示包裝，澳洲已在2012年落實平裝，英國和法國在去年亦已落實100%比例的警示忠告，匈牙利在2018年將會落實，其餘還有14個國家準備透過立法或各種形式來推行平裝的警號，包括新西蘭、愛爾蘭、挪威、加拿大、斯洛文尼亞、烏拉圭、泰國、新加坡、比利時、羅馬尼亞、土耳其、芬蘭、智利和南非。這些國家也將比我們行得更快，因我們現時還在討論85%的覆蓋範圍，且要在1年後才推行。我們明知警示忠告的範圍越大越好，明知年青人早吸煙會對社會、個人和其家庭帶來壞處，為何我們不可推盡一點，為何我們不可響應世衞的呼籲呢？ \n 在技術的限制下，我只有將警示的覆蓋範圍降至技術上可行的最高百分比，即90%。其他國家也可以做到平裝100%的覆蓋範圍，載列清晰警告字眼，並提供協助戒煙的電話號碼，為有意戒煙者，提供即時和方便的信息。至於圖像警示方面，他們已訂下各個牌子的印刷方法、位置和大小的標準，不論哪個牌子也須在相同的位置印上大小相同的警示。這是很簡單的，無須科學家來計算，無須以微積分來計算哪個百分比才足夠。因此，主席，我認為我們今天是走得太慢，但礙於修訂令的限制，我沒有辦法，只能將修正維持在90%，即使我原本的意願是百分之一百。",
      "sequence": 330,
      "bookmark": "SP_MB_CCH_00391"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我謹以《2017年吸煙(公眾衞生)(公告)(修訂)令》小組委員會(\"小組委員會\")主席的身份，匯報小組委員會商議工作的重點。 \n 小組委員會一共舉行了5次會議，並聽取了團體及個別人士的意見。小組委員會的討論，主要集中於煙草產品封包或零售盛器上的健康忠告經修訂的覆蓋範圍。部分委員關注到，把健康忠告的覆蓋範圍，由佔有關煙草產品的封包或零售盛器最大兩個表面的最少50%，普遍大幅增加至85%的建議，或會因封包及零售盛器將剩下有限的空間展示商標及品牌，而導致冒牌煙草產品及私煙的交易更猖獗。他們亦質疑有關建議在降低吸煙人口比例方面的邊際成效。另有部分委員\n支持有關的立法建議。他們認為，增加健康忠告在煙草產品包裝上的覆蓋範圍，能加深人們對使用煙草的害處的認知。他們要求當局盡快實施平裝，進一步減低煙草產品的吸引力。 \n 有委員表示，軟包香煙需以封條附貼於封包最大兩個表面的頂端部分，以及鄰接這兩個表面的頂端的表面，該等封條實際上會遮蔽有關健康忠告的頂部，以致未能符合《2017年吸煙(公眾衞生)(公告)(修訂)令》(\"《修訂令》\")所訂的新規定。鑒於本地業界技術上無法在訂明的適應期內更改有關包裝，他們認為當局應修訂《修訂令》，以解決業界提出的關注。雖然當局認為，有關事宜並非業界無法克服的問題，但同意提出修訂，訂明附有封條的指明香煙封包健康忠告式樣的新版本，以及有關指明封條的大小及附貼位置要求。 \n 部分委員關注到，由於本地代理需以人手把健康忠告附貼於雪茄的零售盛器上，技術上或無法確保健康忠告的英文版本，可準確地覆蓋該等盛器背面最大表面的面積的100%，因而引致些微誤差。另有委員認為，鑒於雪茄的零售盛器較香煙封包大得多，健康忠告的中文版本最少覆蓋該等盛器正面最大表面的面積的60%已經足夠。 \n 此外，部分委員對《修訂令》就香煙、雪茄、煙斗煙草或香煙煙草的包裝所訂明的直向的新健康忠告圖像，如印在橫向的包裝上將會出現嚴重扭曲的情況，表示關注。因應委員的關注，當局會提出修正案，訂明新健康忠告的式樣的橫向版本。另有委員認為，業界應獲給予足夠的時間更改其產品的包裝，以符合新的規定並賣出現有的存貨。因應當局會就《修訂令》提出上述各項修正案，當局答允進一步提出修訂，述明在2017年12月21日至2018年6月20日期間(包括首尾兩日)內，當局會容許印有現行式樣或新式樣的健康忠告的煙草產品在市面出售。 \n 以上是我就小組委員會工作的報告。我現在會表達我的個人意見。 \n 主席，政府經常把吸煙率低作為控煙政策成功的證明，但事實是否這樣呢？我擔任小組委員會主席後，有很大感受。其實，政府的控煙政策正失去動力，原地踏步，而所謂的\"不高的吸煙率\"絕對不應令政府沾沾自喜。數據顯示，香港的整體吸煙率為10.5%，雖然較1980年代(即30多年前)40%香港人為吸煙者低，但如果以性別分類而言，男性吸煙率現時仍有18.6%，即在近5名香港男士中，就有\n1人吸煙。雖然女性的吸煙率是3.2%，但大家要留意，女性的吸煙率有上升趨勢，由1990年最低的2.6%上升至2005年的4%。雖然現時是3.2%，但仍高於1990年的2.6%。 \n 政府的控煙政策是否有盲點呢？單憑女性吸煙率下定論，是過分武斷。不過，原來香港有2.8%的小四至小六學生(即4 000多人)曾經吸煙，這絕對令我們感到震驚，因為原來有人在小學四年級便吸第一口煙。大家不會反對，控煙政策最重要的是預防青少年吸第一口煙。\"預防勝於治療\"，是世界通用的常識。不過，如果連小學生也受到煙害，我便不得不進一步質疑究竟現時只是增加煙包上的警示面積及在法例上作小修小補對控煙是否有效果。現時，政府的控煙政策主要由政府資助的法定團體推動，包括香港吸煙與健康委員會(\"委員會\")，以及政府的控煙辦公室。委員會的主要工作包括推動教育，統籌一切有關反吸煙的運動。 \n 不過，大家皆看到，委員會的工作在過去10多年來似乎原地踏步。例如，雖然委員會會舉行展覽或嘉年華等，其間會派發小冊子，但凡此種種，與財雄勢大的煙草公司無孔不入及極專業的營銷手法比較，可謂\"蚊髀同牛髀\"。讓我舉一個例子。在香港擁有一些著名香煙品牌(例如銷售登喜路、好彩、健牌等上、中、下價煙草產品)的英美煙草公司在2016年的總收入是140億英鎊，但其經營利潤則高達52億英鎊，幾乎可賺取四成的利潤。由此可見，在這盤如此賺錢的生意中，不同煙草公司的宣傳手段多不勝數，無孔不入。雖然政府現時的規定令香煙廣告絕跡，包括平面和電視廣告等，但大家亦看到，煙草公司現時已採取軟銷手法。大家可以在電影中看到很多演員手上拿着香煙，多有型。 \n 反觀委員會，除採用政府的宣傳短片(API)外，有否聘用專業廣告公司團隊進行反吸煙計劃呢？我在此稍為論述政府投入的資源是否足夠的問題。政府現時的煙草稅收入超過40億元。當然，大家不要聽到40億元便感到高興，以為有錢賺，因為根據香港大學公共衞生學院的研究，香港每年由吸煙及二手煙導致的醫療及社會福利損失總額為53億元。意思是，在計算之下，香港人整體每年須補貼超過10億元。 \n 此外，大家皆知道吸煙的禍害，但我相信在座很多為煙商及煙草業辯護的議員皆未必能看到我們在病房內所能看到的病人的慘況。有時候，他們的慘況是難以用筆墨來形容的。他們年紀不大，但肺功能\n已差到連走兩步路也撐不住，在家要攜帶氧氣機，外出不到5至10分鐘便要回家，又不斷需要把痰咳出來。對他整個人而言，莫說是喪失工作能力，連他的社交和家庭生活亦受到很大打擊。 \n 煙草公司擁有龐大力量，可以控制或制止各種與控煙相關的措施。大家還記得約於10年前，我們提出禁止室內吸煙，以及首次提出煙包須附貼警告。曾經歷這時期的人和我當時皆看到煙草業的力量有多龐大。今次亦不例外，在整個審議過程中，我們處處看到煙草公司的強大力量，以及煙草公司如何動員政黨、個別人士或團體為煙草業發聲。 \n 身為小組委員會的主席，我當然希望《修訂令》能夠獲得通過，令法例可以保障大部分市民免受煙害。即使《修訂令》獲得通過，這是否等於香港在控煙方面取得勝利呢？我不太樂觀，因為大家皆看到現時市民的吸煙率(特別是男性及年青人的吸煙率)已出現停滯不減的趨勢。意思是，當我們透過不同方法進行反吸煙工作時，其實不斷有新的市民(特別是年青人)拿起第一根香煙。 \n 如果政府希望透過這次的修訂可以達到控煙的目的，則未免是過於天真。我們的對手不是普通人，他們會用盡不同方法，而即使他們被禁止賣廣告，亦不等於可以令他們踏上絕路。他們有很多方法，例如採用軟銷的方法，令香煙繼續成為令年青人覺得是追上潮流或有型而不可或缺的東西，成為令他們覺得是反叛或新一代年青人的象徵。所以，我希望在《修訂令》獲得通過後，政府能夠增加資源。除了增加資源加強戒煙服務和鼓勵更多人戒煙外，政府在主動進行反吸煙活動時亦不能停留在舊有做法。大家皆知道，委員會資源不足，亦沒有龐大的財力或物力推行更具效果的反吸煙策略。政府如果仍然採用舊思維，是無法成事的。 \n 我希望政府可以從每年獲取的超過40億元煙草稅稅收中相應撥出更多款項用於反吸煙宣傳上，因為政府不斷說這些錢沒有白費。現時，醫院管理局、衞生署及志願團體在反吸煙宣傳方面皆花費不菲。不過，相對於煙商所採用的滲透式推銷及傳銷方法，他們的方法真的用處不大。 \n 第二，我希望我們的控煙策略有所進步，包括按《煙草控制框架公約》(\"《公約》\")的要求增加煙草稅。煙草稅稅率現時仍然低於70%，與世界衞生組織的《公約》所訂的要求仍然有一段距離。我們的目標\n是將煙草稅稅率訂於香煙價格近85%甚至更高，這樣才能夠減少吸引力，以免年青人沾染吸煙這惡習。更重要的是，如果政府將來有額外資源，便不要採取現行做法，投放予控煙及反吸煙宣傳工作的資源不足，而應該跟隨時代進步，採用更專業的手法，包括聘請顧問或專業的廣告團隊進行有關工作。 \n 最後我想討論議員這次提出的修正案。我支持張超雄議員的修正案。當然，他亦有很大限制。例如，他原本想提出修正案，將煙包的包裝一律改為平裝包裝，這亦是政府在小組委員會會議上一直向委員表示的長遠目標。不過，對於這個長遠目標，原來政府沒有時間表，亦沒有路線圖。我很擔心，在這次修訂後我們需多等10年才可以將香煙的包裝改為平裝包裝。 \n 至於邵家輝議員，我理解他為業界發聲的努力，但由於他的修正案與平裝包裝的目標背道而馳，所以我無法支持他的修正案。(計時器響起)......我希望反吸煙工作可以持續......",
      "sequence": 331,
      "bookmark": "SP_MB_KKK_00392"
    },
    {
      "title": "主席",
      "content": "郭議員，請你停止發言。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "郭家麒議員",
      "content": "......我謹此陳辭。",
      "sequence": 333,
      "bookmark": "SP_MB_KKK_00394"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我在發言之前先要申報利益，我是一個煙齡超過40年的煙民，《2017年吸煙(公共衞生)(公告)(修訂)令》(\"《修訂令》\")雖然與香煙有關，但我並不涉及任何直接或間接的金錢利益，所以，我會繼續發言和投票。 \n (代理主席李慧琼議員代為主持會議) \n  《修訂令》主要旨在增加香煙和雪茄等煙草產品的健康忠告面積，其中香煙正面及背面的健康忠告面積由現時各佔包裝的50%，增加至各佔85%；雪茄的正面及背面的健康忠告面積亦由各佔包裝的50%，增加至正面佔70%，背面佔100%，而且增加12款健康忠告圖像，取代現時只有6款忠告圖像。 \n\n 特區政府提出一套新的健康忠告圖像，並增加健康忠告圖像佔煙草產品正、背兩面包裝的絕大部分面積，從而希望減低市民購買煙草產品的意欲，加強控煙效果。 \n 就我本人而言，增加煙草產品的健康忠告圖像面積，或者更換新的健康忠告圖像，難以影響我會否繼續購買煙草產品的決定。不過，若特區政府認為有關措施能有助減低青少年購買煙草產品的意欲、降低年青人的吸煙率、控制新增的吸煙人口，我對此亦不會有任何異議。 \n 儘管如此，我認為特區政府在推出新的控煙措施時，必須在真正達到控煙政策目的，以及煙草業界實際運作可行度之間，取得平衡。我認為，今次特區政府在處理增加煙草產品健康忠告圖像時，在某程度上已顧及有關平衡。 \n 綜觀今次特區政府提出增加煙草產品健康忠告圖像一事，煙草業界面對的主要困難包括：軟包香煙的包裝封條將會遮蔽小部分健康忠告圖像，因而無法符合法例健康忠告圖像佔香煙包裝正、背兩面85%的規定。另外，雪茄產品背面的健康忠告圖像，必須佔背面包裝100%的要求，在實際運作上很難準確地完全達到，因為包裝始終是人手貼上，萬一貼歪了，便會達不到100%的要求。此外，業界亦提出，這次措施的寬限期原來不足12個月，這亦對他們造成困難。 \n 首先，軟包香煙主要透過一條封條連接煙包兩面的頂端，從而防止在開啟煙包之後，香煙從頂部跌出。因此，軟包香煙的頂部必須要有封條，而且封條亦會遮蔽香煙正、背兩面頂部部分位置。所以，現時特區政府要求所有香煙產品的健康忠告圖像必須各佔正、背兩面包裝的85%，在運作上是難以執行的。 \n 雖然，當局在審議《修訂令》時指出，海外有部分軟包香煙採用透明膠紙作為封條，並認為香港出售的軟包香煙都可以依樣畫葫蘆改用透明膠紙封條，取代現時的舊式封條。不過，軟包香煙在香港只佔極小的市場份額，而且香港出售的軟包香煙的主要生產商，並不具備使用透明膠紙封條的生產機器，有關生產商根本沒有足夠的能力，在12個月的寬限期內更換有關生產設備，而更換有關生產設備亦不合乎成本效益。 \n 與此同時，《修訂令》要求盒裝雪茄產品背面的健康忠告圖像必須佔包裝背面面積的100%。由於雪茄產品的健康忠告圖像，是進口商在產品進口香港後自行貼上，因此在實際操作上，難以保證用人手\n貼上的健康忠告圖像能準確地覆蓋包裝背面的100%。因此，邵家輝議員亦提出修正案，要求把香煙及雪茄產品的健康忠告圖像面積削減至正、背兩面各佔65%，從而解決軟包香煙封條及雪茄產品背面包裝的問題。張超雄議員則認為，新增的健康忠告圖像面積並不足夠，故此提出修正案，要求把健康忠告圖像面積增至覆蓋正、背兩面包裝面積的90%。 \n 在審議《修訂令》期間，我曾多番向特區政府提出煙草業界的擔憂和困難，希望當局在推行增加煙草產品健康忠告圖像面積時，必須解決煙草業界在符合新規例時所面對的種種困難，從而使當局在加強推行控煙措施，與顧及煙草業界實際運作可行度之間，取得適當平衡。 \n 最後，特區政府亦作出了周詳考慮。首先，當局提出修正案，指示錫紙封條闊度不超過23 mm，長度不超過14 mm的軟包香煙可獲得豁免；並且把《修訂令》的寬限期，由原來刊憲起計算12個月，即由本年4月21日至明年4月21日，改為由《修訂令》通過起計算的12個月，即由本年6月21日至明年6月21日。此外，當局亦在審議期間承諾，若雪茄進口商並非刻意不遵守《修訂令》，而只是在實際操作期間，輕微未能達至健康忠告圖像覆蓋包裝盒背面面積100%的規定，執法當局將不會胡亂作出起訴。 \n 對於當局所作出的讓步，我十分肯定和認同。首先，局方對軟包香煙的封條作出豁免，可有效解決軟包香煙生產商所面對的問題，亦不會嚴重影響當局提出增加健康忠告圖像面積的成效，是一個雙贏的方案；而更重要的是，當局把《修訂令》的寬限期，由刊憲起計算12個月，改為由《修訂令》通過起計算12個月，令生產商、代理商、銷售商，特別是小本經營的零售商，例如報販等，可以有充裕時間出售舊有存貨，避免他們在寬限期完結前，因為未能出售舊有存貨而造成損失。 \n 特區政府所作出的種種考慮，能夠在加強控煙措施與顧及煙草業界實際運作之間取得平衡，我認為是務實和值得支持的。我希望特區政府的其他部門，日後在推行新的法例或政策時，無論有關法例或政策措施的目的何等高尚和偉大，也必須顧及受影響人士及業界面對的種種困難和效益問題，從而找出雙贏的方案。 \n 代理主席，我謹此陳辭。我與民建聯支持政府提出的《修訂令》及修正案，反對議員提出的修正案。",
      "sequence": 334,
      "bookmark": "SP_MB_WTK_00395"
    },
    {
      "title": "許智峯議員",
      "content": "民主黨支持政府進行控煙和加強控煙工作。 \n 吸煙固然是個人選擇，其利弊社會都非常清楚。但是，我們最關注的是，吸煙本身雖然是個人選擇，但也影響一些非吸煙者的健康。很多市民都知道吸二手煙可能比直接吸煙更加危險，更加影響健康。 \n 吸煙會影響小朋友、下一代，他們可能會模仿，養成吸煙的習慣。他們可能在家庭裏看到父母和家人吸煙。吸煙影響下一代這個結論，有數據支持。所以，這一點令我們更加關注政府有沒有做好進一步的控煙工作。 \n 這次討論的是，政府建議將香煙封包的圖像警示的面積增加至封包表面的最少85%。香煙的封包其實正正影響着青少年和兒童。他們無論在家看到家人的煙包，或在報攤或便利店看到香煙封包的圖像警示，都會因而對吸煙產生不同的整體觀感。 \n 話雖如此，我們亦要尊重吸煙人士，因為香港是一個自由社會。剛才我已經說過，即使吸煙會帶來健康禍害，吸煙是個人選擇。但是，我們不需要將吸煙人士妖魔化、標籤，說吸煙不道德，亦沒有需要化身成為道德衞士，說吸煙絕對不正確。 \n 但是，的而且確，吸煙者和非吸煙者之間，不是絕對對立的，我身邊有很多我形容為比較文明的吸煙朋友。他們每次拿起香煙時，在不同時間和不同場合，都會考慮身邊的人。他們會想：會不會走遠一點吸煙；逛街的時候，吸煙會不會影響其他人；等巴士的時候，會不會影響其他排隊的人。這些正正就是社會上，非吸煙和吸煙者之間的互相尊重。在互相不影響的情況下，我們覺得兩者應該可以並存。 \n 說回這次修正案，民主黨支持政府規定在香煙封包上的圖像警示的面積須增至最少85%的建議。當然，這項建議與國際及世界衞生組織的規定接軌。這項建議雖然引起業界的反對聲音，但也已經過長時間討論及諮詢。邵家輝議員建議把圖像警示的面積減小至最少65%，我們認為他的建議正正與政府進一步加強控煙的方向背道而馳，好像走回頭路一般，所以民主黨是難以支持的。 \n 張超雄議員也提到，可否把香煙封包的圖像警示面積由現時建議的最少85%增至最少90%。我了解到張超雄議員的意思，就是香煙封包是否要採用平裝呢？其實小組委員會對此有很深刻的討論。政府亦\n提交很多世界各地的例子，讓我們看到其實平裝是國際社會的趨向。我個人對此深表支持，認為平裝亦有其好處。正如我剛才所說，兒童或受\"二手煙\"影響的人也能因而受惠，甚至本身是吸煙的人也可能因而想減少吸煙。儘管如此，我們認為平裝是未來要走的下一步，我希望政府會就這此作廣泛諮詢及研究。 \n 不過在今次的《2017年吸煙(公眾衞生)(公告)(修訂)令》(\"《修訂令》\")中，我們確實沒有就香煙封包採用平裝，或規定圖像警示的最小面積為90%或85%以上充分諮詢業界，又或在社會上作出深刻的討論。因此，民主黨認為今次政府提出香煙封包上的圖像警示面積須最少為85%，是較為恰當的做法。綜合以上的理據，我們會投票支持政府《修訂令》的建議，但不會支持其他議員提出的修正案。 \n 趁此機會，我們希望政府明白，如果我們要在整體社會加強進一步的控煙工作，無論在法例或社區層面上，都有很多重要工作。我們希望在這項《修訂令》通過後，這些重要工作會延續下去。第一項是有關電子煙的規管。其實電子煙的禍害對兒童和青少年有直接和深遠的影響，後果不堪設想。我們已就此多次向政府提出，卻仍未聽到政府說會進行任何公眾諮詢或實質研究。 \n 我們亦提出要加強社區層面的控煙工作。市民多次投訴，無論在巴士站或行人天橋等地方，均受到\"二手煙\"的滋擾，我們接獲大量這方面的投訴。我希望在這項《修訂令》通過後，我們可看到政府加大力度，更全面地在社區進行控煙工作。 \n 香港有關吸煙的法例，其實是落後於世界的。在外地的控煙法例下，餐廳或食肆等處所的禁煙範圍和方式都要較香港多而全面。在公眾地方，包括大廈、建築物出入口等，外地對吸煙的管制也較香港嚴厲。所以，希望藉着支持政府《修訂令》的建議，在未來的日子，我們可以看到政府在社區層面和法例修訂上，對加強控煙工作更有具體的承擔。 \n 我謹此發言。多謝代理主席。",
      "sequence": 335,
      "bookmark": "SP_MB_HCF_00396"
    },
    {
      "title": "張宇人議員",
      "content": "代理主席，對於政府今次提出的修訂，我十分失望。整個諮詢過程偏頗、手段霸道，負責當局猶如一言堂，沒有互相尊重，\n以為站在道德高地，容易博取市民掌聲，數夠票就不用理會現實的困難及問題，迫令業界接受。 \n 當局口口聲聲說，今次修訂建議是經考慮本地的實際情況後而訂定，包括公眾對加強控煙措施的期望，以及加強警示效果的需要。很明顯，當局是\"擺公眾上枱\"。 \n 我很懷疑當公眾知道當局採取極端的手法，把煙包健康忠告的面積佔最大兩個表面的比例，一下子由最少50%增加至最少85%，並且深入了解到所衍生的防偽問題後，他們是否還會支持？即使大部分市民支持又如何？九成市民都是非煙民，他們當然不會深入了解問題所在。現在的問題是應否加強控煙，他們很自然就會說好。因此，今次的修訂不應簡單只看民意。 \n 事實上，政府至今仍未能提供科學數據，支持提高煙包健康忠告的面積比例下限可以有助減低吸煙率，令整個修訂的建議欠缺說服力。 \n 代理主席，香港的吸煙率差不多是全球最低，僅在埃塞俄比亞等數個非洲國家之後。理由很簡單，非洲的人民幾乎貧窮到沒有食物可吃，又怎會有金錢購買香煙呢？香港市民的健康常識，包括吸煙對身體的害處，在過去20年已經大為加強。因為香港人大都非常注重健康，香港已經成為全世界最長壽的地區，無論男性或女性。 \n 當局應該要做的首要任務，是處理香港現時青年吸煙率上升的趨勢，加強針對性的教育及宣傳工作，讓他們明白吸煙對自己不好，而不是\"超英趕美\"，大幅提高煙包健康忠告的面積比例下限，變為\"嚇不死他人但先嚇死自己\"。 \n 現時全球只有泰國、印度、尼泊爾及瓦努阿圖4個國家規定煙包上的健康忠告的面積為85%或以上。但當中有記錄吸煙率的國家，吸煙率都比香港高。泰國和尼泊爾的吸煙率更比香港高出1倍，而且當地市民的文化水平及教育程度可以有很大的差距，對吸煙危害健康的認識及資訊亦不及香港般普及。在這樣不同的背景下，他們所採取的控煙政策根本不適宜應用於香港。 \n 最令人摸不着頭腦的是，世界衞生組織(\"世衞\")只是建議煙包健康忠告的面積佔主要可見部分的50%以上，香港早已達標，而與香港\n經濟發展及教育制度相近的英國及歐洲聯盟(\"歐盟\")，對健康忠告面積的規定均是正背面最少65%，何以本港政府又不作參考呢？ \n 2015年，本港15歲以上人士每天吸煙率已經降至10.5%。但大家都看到，即使政府持續增加煙稅，近年煙民數字的跌幅並不顯著，私煙的數字卻持續高企。有關的違法行為肆虐，又豈是市民之福？ \n 業界已經警告當局，煙包健康忠告的面積增加至最少85%後，製造商將難以在煙包上展示防偽標誌，令非法集團更容易把仿造的假煙混入市場。這個問題對雪茄產品來說更嚴重，因為其包裝上須展示不同的標籤及認證。正因為這個原因，歐盟只規定雪茄產品的健康忠告面積最少覆蓋包裝正面30%及背面40%。但香港當局卻蠻不講理，對雪茄產品的相關規定訂為\"前70%、後100%\"，剩下的空間根本不足夠展示防偽標誌及認證，消費者難以辨別真偽，令非法分子有機可乘，變相是扶助假煙市場。 \n 代理主席，我要申報我是吸食雪茄的。按照雪茄業的銷售慣例，由銷售員推銷不同牌子之後，消費者未必會購買整盒雪茄，較普遍的情況是購買支裝。所以，當局今次提出大幅增加健康忠告面積的比例的建議，根本完全不符合現實的營運情況，無助鼓勵戒煙。然而，即使業界多花唇舌也好，當局也置之不理，令人失望。 \n 根據2015年的數字，香港海關檢獲7 200萬支私煙，平均每月600萬支，數量驚人。然而，這只是檢獲的數字，由於海關人手有限，加上私煙及假煙販賣多採取\"螞蟻搬家\"的運作模式，真正的情況可能更嚴重。再者，當中所衍生的走私、假煙及青年犯罪等問題，更不容忽視。 \n 由此可見，政府今次把問題看得太簡單、太狹窄，沒有認真聆聽業界的意見，建議亦過於進取，欠缺理據，在平衡業界的權益方面完全失職；但礙於大眾對事件一知半解，才有機會獲得本會大部分同事的支持。這惹人猜疑，今次修訂只是少數官員好大喜功，只顧聯同香港吸煙與健康委員會向世衞獻媚。 \n 代理主席，我們在10多年前曾前往外國考察室內禁煙的情況。每次前往不同的國家，他們也知道我們造訪是要了解當地的禁煙情況。我特別提到挪威，他們很驚訝香港當時的吸煙率只有16%，問我們為甚麼還要控煙？更說：如果他們的國家只有16%人口吸煙，已\n經\"還得神落\"，接着就可以\"下班\"，甚麼都不用做。然而，香港則不是這樣，無論香港人近10多年來多麼注意健康，主動戒煙，令吸煙人口下降至只有10%，政府仍繼續提高煙包健康忠告的面積下限，我真的很失望。 \n 今次，大家亦可看到民主社會最大的缺點，就是多數票極權。政府當得到足夠票數，就可以漠視少數煙民的權益。很多泛民同事不停為少數人爭取一些權益，但處理吸煙問題時，就很容易看到多數票的極權。 \n 我奉勸當局，其實你已經夠票，不如索性禁煙。自由黨包括張宇人議員是支持禁煙的，你敢膽就做，不要經常在香煙的包裝\"做手腳\"，當局根本是\"不吃人間煙火\"。 \n 代理主席，我謹此陳辭。",
      "sequence": 336,
      "bookmark": "SP_MB_TC_00397"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，2015年5月18日，政府在衞生事務委員會提交建議，\"更改現時《吸煙(公眾衞生)(公告)令》所訂明健康忠告的式樣(包括規格)、大小及香煙煙草的封包或零售盛器表面上健康忠告及信息的數目\"，至今已經超過兩年。 \n 其間，衞生事務委員會就此曾進行6次討論，包括聽取公眾人士、持份者和團體意見的特別會議。政府亦接獲來自公眾、團體、煙草業界、零售界和醫學界等超過100份意見書。今年4月28日，內務委員會通過成立《2017年吸煙(公眾衞生)(公告)(修訂)令》小組委員會(\"小組委員會\")。小組委員會召開了5次會議作詳細討論。 \n 就議員和外界的疑問和意見，其實政府已積極作出回應，並接納部分意見，作出修改。現在政府向立法會提出的《2017年吸煙(公眾衞生)(公告)(修訂)令》(\"《修訂令》\")，可說是立法會和政府良性互動的一個成果。對數位提出修正案的議員來說，目前最大的爭議，是關於健康忠告圖像的面積至少覆蓋香煙煙草的封包或零售盛器上最大的兩個表面的85%。對於這個比例下限，有議員希望增加，有議員希望減少。不過，因為立法會的最大政黨民主建港協進聯盟，加上香港工會聯合會，在6月2日的小組委員會會議上均表示會支持政府的議案，我相信《修訂令》會得到大部分同事的支持而獲得通過。 \n\n 作為一名醫生，我的首要任務是為市民的健康把關，醫治患病的市民。控煙其實可以有效減少吸煙所引起的疾病，所以醫生不單是醫病的，我們也希望防治疾病。因此，我支持通過《修訂令》，擴大和加強煙包的健康忠告和戒煙信息，我亦同時支持張超雄議員提出，將煙包兩個最大表面的健康忠告圖像的面積比例由最少85%修訂為最少90%，以表達我對控煙的最大支持。 \n 基於同一道理，不好意思，我要反對邵家輝議員提出的修正案。邵議員將政府提出將覆蓋香煙、煙斗煙草或香煙煙草的零售盛器上的健康忠告圖像的面積比例由現時的最少50%增加至最少85%的建議，修訂為只是增加至65%，比政府建議的減少20%。他亦把政府建議的雪茄零售盛器正面及背面的健康忠告的最大表面範圍，分別由70%及100%減少至65%，是一些技術性的修訂。其實，這樣做會減弱健康忠告的效用。 \n 反對將健康忠告面積擴大至佔煙包表面面積最少85%的議員重複提出，全世界只有泰國這樣做，大部分西方先進國家對煙包的健康忠告面積的要求也沒有這麼多。我想在此指出，他們只是說出事實的一部分，只是說出有利他們的一部分，而不利的部分，我現在告訴大家。 \n 其實世界衞生組織(\"世衞\")近年已倡議煙包採用平裝，去年的世界無煙日更以平裝煙包作為主題。何謂\"平裝\"呢？便是除了以標準的顏色和字體顯示香煙的牌子外，整個包裝也被禁止用來推銷或建立香煙的品牌形象。換言之，平裝的香煙除了香煙的牌子之外，基本上只有健康忠告和信息。這是非常嚴厲的措施，也是一項新趨勢。澳洲在2012年規定使用平裝；英國、法國和愛爾蘭的煙包採用平裝的規定也相繼在去年和今年生效；挪威和新西蘭則將在明年實施同樣規定；其他歐洲國家例如匈牙利、斯洛文尼亞、土耳其等接着數年也會採用平裝煙包，加拿大亦一樣。如果香港要跟上禁煙的世界潮流，其實應該藉着今次修訂的機會，規定煙草商採用平裝。不過，單是提高煙包的健康忠告圖像面積的百分比已引來這麼大的反彈，我相信現時政府採用折衷的辦法，已平衡了業界的利益。 \n 有議員和煙草業界人士提出，這個最少85%覆蓋面的規定會影響商標和防偽標籤的展示，剝奪知識產權之餘，也會加強冒牌煙和私煙的活動。其實，政府已經多次回應，沒有證據顯示會出現這樣的情況。其實除了最少85%覆蓋面用於健康忠告的圖像之外，還有15%和兩個\n側面可以展示商標和防偽標籤。所以，我認同有關《修訂令》是恰當、平衡和必須的措施。 \n 我特別想提醒政府，其實最先建議的新健康忠告式樣，不是現在建議的\"請為你的下一代戒煙\"，而是\"半數煙民因為煙草失去性命\"。有很多人說，這句話很誇張，但我希望大家明白，這是一個有科學根據的結論，有一半吸煙者因為吸煙而早死，這件事是十分實在的。由1998年至2001年，香港大學(\"港大\")公共衞生學院在香港18間長者健康服務中心為超過6萬名健康長者登記，並且進行長達11年的跟進研究。結果顯示，長期吸煙者的死亡率高於50%，即是兩名煙民之中，最少有一人因為吸煙而提早死亡。外國有相關的研究，對象是青少年，但結果顯示其死亡率更高，達至66%，即3個青少年煙民便有2個因吸煙而死亡。有人說，每個人都會死，與吸煙有何關係，我剛才說的研究結果是每2個煙民中最少有1個因為吸煙而提早死亡，這是很重要的。如果有人覺得這是不合理，大可就該份研究報告提出司法覆核。這是有數據支持的科學實證的結論。 \n 長期吸煙會導致肺癌、心臟病和各種呼吸系統的疾病，加重醫療負擔。世衞在2012年根據來自150個國家的數據作出研究，結果顯示，治療吸煙的醫療開支高達4,000多億美元，佔全球醫療開支的5.7%。吸入二手煙會嚴重影響健康，亦會令家人受影響。 \n 港大公共衞生學院於2000年至2004年進行研究，結果顯示吸煙和二手煙所引起的疾病，每年為香港帶來的經濟損失為53億元，當中35億7,000萬元為醫療開支。我告訴政府，煙草稅的收入其實不足以支付這些醫療開支，即入不敷支，取得的稅收不足以支付經濟損失。在2015年5月，香港中文大學醫學院亦發表報告，以剛才提及港大發表的數據為基礎，推算2015年吸煙導致的經濟損失達113億元。吸煙和二手煙的嚴重健康風險和造成的經濟損失，其實一點也沒有危言聳聽。 \n 事實上，\"請為你的下一代戒煙\"這健康忠告相當溫和，這是政府為了《修訂令》可以順利通過而作出的妥協。我十分明白議員為業界利益而發言反對，很賣力和專業地為業界發聲，爭取在技術上作出修訂，包括容許以不透明的軟包封條，最多遮蓋健康忠告圖像面積的5%，令圖像面積的比例減至最少佔封包最大表面的80%；又不斷質詢政府，指其過於倉卒推行《修訂令》。我不會形容這些為\"拉布\"的\n行為，但希望議員明白政府已經回應業界的關注，將《修訂令》的適應期由原定的刊憲日期起計6個月延長至1年。 \n 不過，禁煙和賣煙始終是本質上的矛盾，無論如何妥協，也不可能在不打擊煙草業界或依賴其生存行業的情況下，而聲稱禁煙有效，因為禁煙的目的便是減少煙民的數目，減少年青人吸煙。我也明白業界和其他行業一樣，當然希望越多顧客越好，越多煙民越好，所以，剛才說禁煙與業界的利益有矛盾是意料中事。如果政府提出的禁煙措施，有關業界表示歡迎，反過來是政府的建議出了問題。 \n 換言之，禁煙一定會損害煙草業界和相關行業的利益，越有效的措施造成的損害便越大，例如之前提到的增加煙草稅，這些都有所影響。一些議員表示，政府要充分考慮煙草業從業員的\"飯碗\"，我對他們提出這樣的意見感到有點不明所以。既要禁煙，但又不影響從業員的\"飯碗\"，這不是合理的要求，因為我剛才也說這是本質上的矛盾。但是，希望大家不要誤會，我並非希望與商界或煙草有關的行業為敵。我只是告訴大家，我身為醫生，十分了解吸煙和二手煙的禍害。為了市民的健康着想，我認為政府進一步採取措施來控煙是刻不容緩的。我衷心希望香港的經濟多元和穩步發展，不用依賴煙草業才能保持全民就業。 \n 至於有人說香港的吸煙人口已減至10.5%，這個水平已經很低，較其他地區低，因而質疑擴大煙包的健康忠告和信息面積的效用。試想，香港人口的10%也有60萬人，假設做一件事便可以把吸煙人口降低1%至9.5%，也有5萬多人。要是做一些事可以減低吸煙或二手煙的禍害，既能幫助市民，亦能減輕醫療負擔。因此，我希望各位議員認真考慮通過這次的《修訂令》。 \n 代理主席，我謹此陳辭。",
      "sequence": 337,
      "bookmark": "SP_MB_PCPY_00398"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，今次《2017年吸煙(公眾衞生)(公告)(修訂)令》(\"《修訂令》\")的內容，主要涉及煙草產品的封包或盛器上各項資訊的修訂。在公眾衞生安全的角度，工聯會大致支持政府提出的《修訂令》，我們希望透過這些修訂令社會正視吸煙問題，並對公眾健康問題有所幫助。 \n\n 我們明白在審議《修訂令》時，很多人曾表示加大健康忠告面積至85%不等於有用，也不等於大家便不會吸煙，所以加大面積也沒有幫助，除非有科學證據可以證實。 \n 事實上，這項《修訂令》已討論了兩年之久。在這兩年間，我一直有一個疑問：如果他們認為加大這些健康忠告沒有作用，未能阻止人們吸煙的話，他們為何如此擔心呢？如果將覆蓋面積加大至100%也不會有影響的話，他們又何需做那麼多事情呢？如果他們相信加大忠告面積不等於吸煙的人就會越少，便應任由當局加大。正正因為他們認為加大忠告面積或許真的會影響人們吸煙的意欲、影響吸煙率和生意，他們才要花這麼多工夫。這兩年來，我就是在想這個問題。既然他們說這做法沒有作用，何用這麼努力遊說呢？他們怕甚麼呢？如果他們認為將忠告面積加大至85%並沒有用，他們便不用管是否加大至100%。因為他們經常說，要吸煙的還是會繼續吸，不管圖像有多惡心，不管面積有多大，煙民還是會吸煙。因此，根據這個邏輯，我相信加大健康忠告最低限度可以令人看到香煙包裝，不會認為是精美有型，最少會令人感到惡心。 \n 最近，我在家發現了這包煙，我也不知為何家中會有這包香煙，我看到後感到十分惡心。我第一個反應是要立即把它收起，別讓人看到這麼惡心的東西否則，被人拍了照片，上載至互聯網，然後被人無限loop(重複)，不知就裏的人不知會怎麼想所以我立刻收起那包煙。因此，我相信加大健康忠告確可有助市民不再吸煙。我特別關注的是青少年朋友，希望這項《修訂令》可以阻嚇他們，使他們不會吸第一支香煙。如果香煙的包裝設計精美有型，他們或會視吸煙為時尚，但如果健康忠告的面積如此大，他們再不會覺得吸煙是時尚，所以我希望這做法有幫助。 \n 事實上，上屆立法會衞生事務委員會在2015年5月已在會議上討論這項法例修訂。我記得當時的文件提及3項事宜：第一，是健康忠告；第二，是在隧道巴士轉乘站設禁煙區；及第三，是電子煙的規管。可是，最終只有在隧道巴士轉乘站設禁煙區一項獲得通過。至於當前的法例修訂，至今搞了兩年多，其間舉行了多次會議，單是在今屆立法會，衞生事務委員會已就這議題討論了4次。 \n 對於是否有足夠諮詢，以及法例修訂是否得到廣泛了解，坦白說，在初期，即2015年5月時，我認為有關諮詢並不廣泛。當時，\n在法例修訂提出後，只有煙草商來遊說我們，我想那些反吸煙團體為何沒有提出意見呢？社會上應有兩方面的聲音，但為何我們只聽到一邊的意見而聽不到另一邊的呢？然後，我們聽到有業界表示未獲諮詢。我當時曾向政府反映，如果一項法例修訂會影響業界，便應有充分諮詢。後來，政府解釋這是由於世界衞生組織的規定，他們不可直接與這些煙草商接觸。然而，我相信政府應可從公眾場合了解這些情況。 \n 有同事剛才指出，我們一方面要求政府禁煙，但另一方面又要求政府理解業界的運作，這似乎十分矛盾。大家可以說這是矛盾，但我認為我們是在找出平衡點。如欲某項法例得以盡快或順利獲得通過，便要找出當中的平衡點，既可將從業員受影響的程度減至最低，又能使有關法例發揮最大的效果。因此，在這兩年多以來，我們也不停與業界代表會面，了解他們在操作上的問題。 \n 其實，我們有一個工會的從業員也曾反映他們對這項《修訂令》的憂慮，特別是有關軟包香煙的部分。由於這個工會是唯一其會員仍在香港的生產線工作的工會，我們也要平衡從業員的生計。有人或會認為大可不理他們，但這只會令推出的法例未能順利或迅速獲得通過。大家也看到今次的情況，已拖延了兩年多。因此，我認為政府應汲取教訓，日後如再推出這類法例修訂，正如有同事剛才提到要邁向平裝，便應進行更多諮詢，讓社會有廣泛討論，否則只會重蹈覆轍，像當前這項《修訂令》般，要花上兩年多的時間。 \n 此外，政府今次提出的修正案其實亦吸納了我們的一些意見。在過去兩年多以來，是否毫無寸進呢？絕對不是。如果大家從2015年開始一直觀察這項法例的發展，便會看到政府由最初的冥頑不靈，不予理睬也不是不理睬的，只是他們認為自己有道理至今天願意在軟包香煙上作出讓步和修改；在圖像上作出調整，讓業界更容易符合規定；以至是延長交接時間，希望有關修改有助業界適應新法例的修訂和改變。 \n 正如我們經常說，控煙工作不能依靠單一工作。健康忠告可能是有幫助，但這不可以是唯一的工具。同樣，我們也曾指出增加香煙稅並不是唯一的工具。其實，我們需要透過不同工具進行控煙工作。因此，我希望政府在完成這次有關健康忠告的修改後，不要忽視其他方面的控煙工作。  \n 對於辦公室範圍的二手煙問題，我們深有感受，我們真的希望政府可以加強這方面的工作\"慢咇\"，你笑甚麼？你明白我為何提出這事，是嗎？所以，我們希望政府除了處理健康忠告外，亦要加強日後的控煙工作和宣傳教育。我們現時看到年青人和女性吸煙的問題相對嚴重，因此政府應對年青人或女性吸煙的問題推出針對措施，我們還看到一些調查顯示有些小學生也開始吸煙。 \n 最後，我不會用盡我的發言時間，我要在此感謝政府在最後階段也願意作出一些修改，令法例獲通過時，業界或從業員在適應上可以更順利。我亦希望政府可以在其他控煙工作上加大力度，不要以為完成了這項將健康忠告面積擴大至85%的法例修訂便足夠。 \n 多謝代理主席。",
      "sequence": 338,
      "bookmark": "SP_MB_AM_00399"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，\"吸煙危害健康\"這6個字，相信香港的大人小孩也耳熟能詳，亦沒有人會反對或爭論這一點。今天很多醫學界的議員也提出一些數據，指出吸煙危害健康，我亦不打算就此作任何辯論。 \n 其實，我父親也吸煙數十年，最後因肺病離世。然而，是否不支持政府在反吸煙方面的政策措施，便是政治不正確呢？當然，支持這些政策措施便最簡單，因為反吸煙是正確的，但是否由於反吸煙是正確，對於政府提出的任何政策措施，我們便要無條件地支持呢？對於這些政策措施，包括徵收煙稅、擴大禁煙區，以及我們今天討論的加大煙包上健康忠告的範圍，我們是否也要無條件、無限量地支持呢？也就是說，煙稅增加越多越好、禁煙區越大越好，健康忠告所佔的範圍也是越大越好，是否要這樣呢？ \n 政府今次提出《2017年吸煙(公眾衞生)(公告)(修訂)令》(\"《修訂令》\")，把煙包上的健康忠告圖像面積由50%增加至85%，聲稱有助鼓勵煙民戒煙，希望從而降低吸煙人口比例。我認為這做法不切實際，所以我不會支持。 \n 回顧1994年，政府首次實行在煙包上加入健康忠告字句的措施，其後於2000年更換式樣一次，再在2007年加入圖像。可是，如果我們翻查該3年的吸煙率，在推行新的煙包健康忠告圖像後，對吸煙率未有明顯影響。例如在1994年，吸煙率為14.9%，而1996年是14.8%，\n只下跌0.1%，更加有趣的是，其後兩次擴大煙包忠告後的吸煙率，在2000年是12.4%，到2002年是14.4%、2008年是11.8%、2009年則是12%。 \n 這些數據顯示3次加強煙包健康忠告後，均沒有加快香港吸煙率下降的趨勢。綜觀整個推行煙包忠告政策的時期，從1994年的14.9%至2015年的10.5%，推行10多年間下跌4.4%，這是一種趨勢，但我認為加強煙包健康忠告並非主因。那麼，政府在推出政策時，有何理據告訴我們，支持增加煙包上健康忠告圖像的覆蓋範圍，將可以降低吸煙率呢？ \n 麥美娟議員剛才提到，儘管認為增加圖像面積沒有用，但我們又何須反對呢？第一，如果加大覆蓋範圍沒有用，但又任由政府隨意加大，便會對數方面產生影響。對於業界，這會加重生產成本；對於零售商，這會加大交易成本，而這些成本會否轉嫁到消費者身上，仍是未知之數，須視乎香煙的需求彈性為何。此外，對於消費者或吸煙者來說，這會把他們妖魔化，以及減低他們接收資訊的權利。當然，業界利益並非我今天考慮的因素，業界利益當然不是\"大晒\"，當我們要制定一項法例，例如要禁止象牙販運時，業界的利益自然便會放於次一等的考慮位置。可是，我們今天討論有關香煙的情況並非如此，正如張宇人議員所說，要不便徹底禁煙，屆時便沒有業界，而煙商和零售商也可以轉行，經再培訓後轉型去好了。 \n 代理主席，我必須申報，我不吸煙、不喝酒，但每年也會湊湊興抽兩三支雪茄，喝兩三杯紅酒。我支持朋友少點吸煙及戒煙，我亦不喜歡別人吸煙，但我尊重他們吸煙的權利。所以，我認為我們在此制訂社會政策時，必須合理和公道地對待所有持份者，包括吸煙者、煙商及零售商。 \n 其實，我今次最想提出的觀點是，政府在控煙和控酒兩方面其實是非常的所謂\"大細超\"。政府近年銳意發展香港成為紅酒中心，大幅降低酒稅，但為了要市民減少吸煙，卻大幅增加煙稅。我們經常也問，吸煙危害健康，但喝酒也危害健康；二手煙會害人，酒後會發生家暴事件，酒後駕駛會撞死人，喝酒者本身亦可能罹患不同疾病，令社會衍生的成本，兩者也不相伯仲。可是，政府對於控酒的力度遠低於控煙，最近才開始研究禁止賣酒予16歲以下人士，與禁煙和增加煙稅等政策不可同日而語。 \n\n 同樣地，我們今天討論的主題是健康忠告警示，為何不在酒瓶印上這些警示呢？為何不把一些爛肝、爛肺的圖片貼在紅酒或威士忌樽上，為何不寫上酒後亂性等字句？酒後駕駛的問題又如何？為何政府不制定這樣的法例？在徵稅方面更是明顯，但我們今天並非討論煙稅，我便不浪費時間深入討論。 \n 可是，每當政府被問到有何數據支持煙包健康忠告圖像可以有效降低吸煙率時，政府便會列舉政府統計處2015年的統計調查結果，指出37%習慣每天吸煙的人士曾經嘗試或想戒煙，以此作為有需要鼓勵戒煙的證據。此外，政府又會提及最近一項調查，該項調查發現有70%的市民及50%的吸煙者支持擴大警示吸煙圖像面積至85%，但問題是即使以上的調查數據準確無誤，又能否以此作為煙包健康忠告圖像可以有效降低吸煙率的證據呢？ \n (主席恢復主持會議) \n  以上的調查研究沒有量度煙民實際行為的改變，只是透過受調查人士自行主觀地量度自己戒煙的意欲。如果詢問吸煙人士是否想戒煙，相信10個人當中10個人全部也曾想過戒煙，但最後也戒不了，或最後又再度吸煙。吸煙是行為，戒煙是意欲，是兩個不同的概念。政府的數據只可主觀量度戒煙的意欲，即你問他吸煙的情況如何？他說已減少吸煙了，準備戒煙了，抽完這一口後便戒。其實這些只是口頭禪，是無法實際量度的。從研究方面的用語來說，是所謂的缺乏效度。 \n 再者，健康忠告圖像字句的長遠成效亦被學界質疑，原因是不少支持其成效的研究均屬一次性，而非縱貫性，即並非研究一段很長的時間，亦沒有追蹤研究健康忠告的信息能否長期減低煙民對香煙的需求。我甚至看到另外有研究指出，將香煙的包裝改為平裝的效果，只能維持一星期。政府現時沒有長期的科學證據支持，便說這樣做是要跟隨國際步伐，而說來說去的國際步伐便是泰國、印度等，箇中的原因令人費解，令市民覺得政府制訂政策的思維違背實證為本的原則。坦白說，真實世界是怎樣的呢？我那些吸煙的朋友看見那些圖像當然會感到惡心，但他們如果覺得惡心，便選擇購買沒有那麼惡心的另一包香煙，例如他不喜歡陽痿的圖像，他便選擇購買另一包香煙，但不會因此而不吸煙。  \n 另一方面，我認為甚麼也是政府自己說的。根據政府的修正，香煙的焦油量和尼古丁量的說明，改為獨立印於香煙封包及零售盛器的不附有健康忠告的其他表面，也不受底色限制。但是，根據世界衞生組織(\"世衞\")的《煙草控制框架公約》第11條發出的指示，締約方不應該制訂有關的規定，包括須在煙草產品包裝及標籤上陳述如焦油量、尼古丁量及一氧化碳等煙草成分和排放量的數據。我引述世衞《煙草控制框架公約》第11條的實施準則下的34段，當中訂明\"締約方不應要求在煙草製品包裝和標籤上作出關於煙草成分和釋放物的定量或定性說明，暗示一種品牌比其他品牌更少危害，例如焦油、尼古丁和一氧化碳數字，或聲明\u0027這些香煙含有較低水平的亞硝胺\u0027\"。 \n 其實大家也知道，這些說明會令煙民產生錯覺，誤以為焦油量和尼古丁量較低的煙草會對身體的危害較少，使他們改變平常吸煙的習慣。由於低焦油煙草所提供的尼古丁不及普通煙草高，吸煙人士普遍認為低焦油的產品不夠厲害，不能滿足他們的煙癮，因而會多吸食數枝香煙，這反而會增加對身體的危害。政府理應遵從世衞的指示，不應將這些尼古丁和焦油含量印在煙包上，以免誤導煙民。就這方面，我不與政府深入地討論當中的理據，但我想說的是，政府立法時，經常以世衞的標準來嚇唬我們，但政府卻好像藥材鋪執藥般，即只拿它喜歡的，不喜歡的卻不要，即雖然世衞開了藥方，但政府卻不依藥方執藥，而是按自己喜好來執藥。 \n 當然，我也要稱讚政府兩句，因為政府終於接受議員和部分業界人士的建議，在軟包上稍微放寬，因為軟包的封條會遮蓋部分圖像的表面面積，令其不能夠符合85%的標準，所以政府現在稍為放寬。但是，這種放寬正正是政府自打嘴巴，為甚麼我這樣說？我舉兩幅圖為例，這幅是吸煙引致早死的圖像，C版本中是一個靈堂，政府現在放寬的版本是將靈堂的圖像降低。由於靈堂的天花只是一片漆黑，所以那封條遮蓋了天花是沒有所謂的。又例如另一張圖像是寫着\"吸煙足以致命\"，展示的是一個停屍間，其實整幅圖像降低後，停屍間那漆黑一片的天花被遮蓋也是沒有所謂。這證明甚麼呢？便是證明面積是沒有關係的，即包裝上的圖像和文字已將政府的警告信息表達出來已經足夠，政府強行將停屍間的天花擴大至85%，強行將靈堂的天花擴大至85%，還有那爛腳的床單也一樣。其實這些都是沒有信息的，只是底色而已，而政府卻要與大家爭拗，說要擴大圖像至85%，展示靈堂的天花多10%是否可令煙民戒煙呢？不會的。這正正是政府自己在開這道方便之門時，顯露其邏輯出現問題。 \n\n 對於邵家輝議員就《修訂令》提出的3項決議案，基於政府現時未能提出切實的理據，以證明加大警示圖像在煙包上的覆蓋範圍能夠有效降低吸煙率，所以，所有要求減低覆蓋面積的修正案，我均會予以支持。當然，對於政府的原議案和增加覆蓋面積的議案，我會投反對票。我謹此陳辭。",
      "sequence": 339,
      "bookmark": "SP_MB_CCC_00400"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，在我請局長答辯之前，你是否想再次發言？",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我還有15分鐘可以發言嗎？",
      "sequence": 342,
      "bookmark": "SP_MB_SKF_00403"
    },
    {
      "title": "主席",
      "content": "是的。",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "邵家輝議員",
      "content": "好的，謝謝。 \n 首先感謝剛才表達意見的多位議員，尤其是郭家麒議員和張超雄議員，他們在15分鐘內，花了很大篇幅說明吸煙的壞處，例如令人提早死亡或生病等。主席，我只可以用3個字來回應：\"我認同\"。吸煙不好，眾所周知，但這項決議案並非討論吸煙好或不好。 \n 有些議員說我建議把健康忠告的面積縮小，主席，我想澄清，我的建議是把原來的50%增至65%，並非縮小；局方建議將50%增至85%；而張超雄議員則建議將50%增至90%，我們三方的修訂各有不同。 \n 對於張超雄議員剛才提到中文大學的調查報告，指每天吸3包煙者，如果不吸煙，計算起來便會多了1,400萬元資產，我在這裏呼籲90%不吸煙或本來每天吸3包煙而未有1,400萬元的香港市民，可以向該位議員或團體查詢一下，為何沒有1,400萬元。 \n\n 主席，我絕對不支持小朋友吸煙。但是，這決議案的內容是關於增加健康忠告的覆蓋面積，正如陳志全議員剛才說，邏輯上是否一定要增加至85%才能達到效果呢？這是我一直以來不明白的邏輯，85%、75%或65%，是否真的可以令市民不吸煙呢？我一直要求局方提供數據，但局方也無法提供。相反，陳志全議員剛才表示，上兩次增加煙包健康忠告的覆蓋面積，吸煙人數不跌反增，這亦是正正為何我動議修正案。 \n 麥美娟議員剛才提到，有些煙商向他們反映反對加大健康忠告覆蓋面積，認為即使加大亦不會減少吸煙人數，覺得這個做法在邏輯上有問題。我想代表業界清楚表達有關意見。業界一直表示，加大健康忠告覆蓋面積會令他們的商標縮小而市民的知情權減低，令冒牌香煙易於假冒，業界一直堅持這個論點，而我也是。我在上一節發言已經說過，香煙包裝的健康忠告是否越大越好呢？主席，邏輯上應該是這樣，不過，在數據上我看不到。但是，社會應該要平衡剛才提到業界面對的問題，假如看不到商標，就很容易導致有假冒的香煙或雪茄出現。 \n 剛才亦有議員提到，每年煙草稅收入為40億元，不足以支付某機構計算出吸煙人士每年使用社會資源53億元。我不知道53億元是如何準確地計算出來。他們說收取40億元煙草稅並不足以抵銷那筆數目，我相信香港市民根本不稀罕40億元的煙草稅，香港市民其實希望大部分人不吸煙，包括我在內。不過，香港人應否有選擇權？我想強調，大家應該互相尊重，否則政府便應該全面禁煙。 \n 政府不斷增加煙草稅或用這些方法來符合和滿足世界衞生組織(\"世衞\")的要求，與它們接軌，這個做法我完全不認同。要不就完全跟隨世衞的指引，我剛才說過，世衞清楚表示不建議把尼古丁和焦油含量標示在包裝上，那為何繼續在包裝上標示呢？世衞表示，健康忠告應佔包裝面積50%以上。剛才陳議員提及，世衞建議煙草製品採取平裝。建議採取平裝和規定所有成員國符合其標準，是兩回事。世衞只是建議，並非一定要跟從。 \n 剛才我亦聽到有些議員提到，很多國家的煙草產品採取平裝，有時間我會再談談。現時有多少國家規定煙草產品包裝的健康忠告佔75%？汶萊、加拿大、老撾、緬甸是75%；奧地利、比利時、保加利亞、捷克、丹麥、愛沙尼亞、芬蘭、法國、德國、希臘、匈牙利、愛爾蘭、意大利、拉脫維亞、立陶宛、荷蘭、波蘭及葡萄牙是65%；而\n瑞典、土耳其及巴西正考慮將來落實平裝包裝。我們不用凡事都超越其他國家，為何不跟隨美國、歐盟等的做法，反而跟隨泰國等較極端的做法？我覺得這樣不太合理。 \n 主席，這項決議案稍後便會表決，我想藉此機會感謝局方，雖然大家的立場不同，但在過程中，我與食物及衞生局的同事一直保持溝通，交換意見，最後局方也接納了兩點意見。所以，正如我剛才說過，我已收回那兩項修訂。就此，我感謝局方。在這過程中，亦有很多不同意見的人士，在5次聽證會中各自表述，我覺得是良性的互動，民主的社會就是這樣，大家表述不同的立場，而局方亦因此更改了兩項修訂，我覺得這亦是立法會的功能之一。 \n 對於支持張超雄議員的修訂或其他泛民議員的意見，我覺得是沒有問題的，大家各自表述意見。我也多謝李國麟議員和郭家麒議員他們不在席因為他們分別主持了一個委員會及小組委員會。大家都知道，他們的立場與我不同。不過，在主持會議的過程中，我覺得他們很公正，並沒有因為立場不同而在主持會議時有任何偏頗。我想藉此機會感謝他們。 \n 最後，我希望各位議員稍後在投票時，可以考慮商界及煙草業界人士最擔心的商標問題，或會引致將來容易被假冒，或導致私煙在香港更加盛行。謝謝主席。",
      "sequence": 344,
      "bookmark": "SP_MB_SKF_00405"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你是否想再次發言？",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我想再次發言，也想再次回應剛才一些議員的發言。可惜\"長毛\"今天不在席，如果他在席，他一定會說明如何支持煙民。 \n 我也明白，吸煙並不違法，很多勞動階層或工作十分辛苦的人在休息時皆喜歡吸一口煙稍作紓緩。不過，這種喜好要付出代價，便是健康的代價，也會帶來經濟影響，而最糟糕的是會影響周邊的人。 \n 如果\"長毛\"在席，他一定會說政府今天的做法是偽善的。如何偽善呢？因為政府每年的煙草稅收益達40億元，但政府有否投放足夠資源控煙，讓香港吸煙與健康委員會(\"委員會\")多作宣傳或呼籲大家\n不要吸煙，或讓控煙辦公室(\"控煙辦\")加強執法，令香港人減少吸煙及年青人不要染上煙癮呢？有關收益達40億元，但我剛才提及的委員會和控煙辦每年只獲得約5,000萬元撥款，完全是九牛一毛。\"長毛\"之前與我談話時表示，這根本是偽善，我亦認同他的說法。為何政府不投放更多資源控煙，不投放更多資源進行宣傳和公眾教育呢？ \n 政府今天提出擴大健康忠告圖像的比例，希望減少市民吸煙或令更多人在看到警告後不再吸煙，我當然支持這建議。而且，我贊同世界衞生組織(\"世衞\")的建議，將健康忠告圖像的覆蓋面積擴大至煙包的100%。不過，即使這樣做，亦是不足夠的。政府應該進行更多工作，但可惜的是，政府未能夠積極推動此事。此外，從40億元的煙草稅收益推算，煙草公司賺取多少利潤呢？以16%的利得稅稅率推算，煙草公司每年賺取250億元利潤。煙草生意確實是一筆大生意，而由於這是一筆大生意，他們當然反對任何打擊他們生意的做法。所以，我十分明白為何自由黨會提出反對。他們所關注的是生意，是利益。利益往哪裏去呢？便是大財團和煙草公司。 \n 政府今天提出修訂命令，希望擴大健康忠告圖像佔煙包的比例，從而減少市民吸煙，此舉會直接影響大財團的利益。不過，其實是誰要付出代價呢？正如我之前發言時所說般，根據香港中文大學最新的研究，香港人每年要付出113億元。他們賺取250億元，但香港人卻要付出113億元。相減之下，數目實在不小，這亦解釋了為何我希望健康忠告圖像佔煙包的比例可以更大。 \n 我亦想回應陳志全議員剛才發言時所提出的兩個主要觀點。第一，是政府的控煙和控酒工作完全不成比例。政府現時表示要加大控煙力度，因此推出很多反吸煙宣傳，但在控酒方面卻恰恰相反，見諸於政府不久前豁免紅酒稅和酒稅，以期積極地將香港打造成為紅酒中心，把紅酒視為一盤生意。然而，酒同樣會帶來健康影響，酒後駕駛會引致交通意外，造成人命傷亡。凡此種種，我表示同意。不過，我要向陳志全議員指出，煙和酒始終有分別。吸煙影響健康是必然的，但喝酒會否造成負面健康影響，現時仍有相當大的爭議，更有說法指適量喝酒可以促進健康。由此可見，兩者對健康的影響有若干分別。 \n 此外，吸煙會影響四周的人，因為他們被迫吸二手煙。相反，一個人喝酒，他只是將酒喝進自己的肚子，周邊的人不會因此而受到傷害，除非他喝酒後打人，則另作別論。或者，他酒後駕駛引致交通意外，造成人命傷亡，這當然是我們需要高度關注的問題。因此，我贊\n成在酒精飲品的包裝上加上警告字句，這做法我絕對支持，也絕對支持徵收酒稅。為何政府在這兩方面的工作如此不成比例呢？根據\"長毛\"的說法，政府是偽善的。當政府將一件物品視為生意時，即使同樣涉及健康風險，亦不會理會，只管一味推動，施加不成比例的規管。 \n 陳志全議員提出的另一個觀點是沒有證據或長期追蹤研究支持擴大健康忠告圖像會帶來影響。例如，著名的吸煙者黃定光議員便說道，無論健康忠告圖像屬大屬小，對他亦沒有影響。不過，在推行公共政策方面，政府不能夠以一兩個人的意願或意見作為主要參考。政府要參考科學證據，考慮過往曾否進行相關研究。 \n 事實上，過往曾進行相關研究。我沒有太多時間搜集有關研究，但我曾簡單翻閱報章，讀到有報道指加拿大是第一個國家在2001年引入健康忠告圖像，並自2002年起進行長期追蹤研究至2011年。換言之，研究期長達10年，並注意到10年間所出現的變化。吸煙者、買煙者或想買煙的人注意到煙包上的健康忠告圖像而意識到健康風險，他們想吸煙的人數下跌了30%，留意到健康忠告圖像而表示會繼續吸煙的人數下跌了25%，而認為有關健康忠告圖像無法產生戒煙效果的人數則下跌了50%。加拿大在2012年修改法例，將健康忠告圖像的比例由50%擴大至75%，這改動令考慮戒煙的煙民人數立即增加1倍。凡此種種，皆有數據支持，是由加拿大政府自行進行的研究。 \n 此外，加拿大政府曾研究健康忠告圖像佔煙包的比例(包括75%、90%及100%)對不同群體的實質影響，包括成人與青年的吸煙者、成人與青年的非吸煙者，發現擴大比例真的有效果。研究結果讓加拿大政府更理解吸煙對健康帶來更大風險，並改變了社會對吸煙的態度，減低非吸煙者開始吸煙的慾望，亦增加了吸煙者戒煙的意願。因此，擴大健康忠告圖像是有實質意義的。 \n 不過，有關國家的行為引起了煙商的反對，不單一如香港的情況般前來立法會反映意見，提出口頭反對，有國家的煙商更開展法律訴訟程序。其中一宗案件是由生產萬寶路香煙的大型煙草公司Philip Morris International(菲利普莫里斯國際)提出的。烏拉圭政府將健康忠告圖像的比例由50%增至80%，但菲利普莫里斯國際控告烏拉圭政府，表示沒有證據顯示此舉對控煙或減少煙民數目有影響，認為沒有必要一如數位議員剛才所說般因此反對這做法。 \n\n 菲利普莫里斯國際將此事提交國際仲裁，這宗訴訟在World Bank(世界銀行)轄下的International Centre for Settlement of Investment Disputes(國際投資爭端解決中心)進行。這訴訟在去年7月正式宣判，煙草公司菲利普莫里斯國際被判敗訴，因為正正有足夠證據顯示，健康忠告圖像越大，能更有效發放健康忠告的信息，對減少煙民數目有影響，亦對年青人會否開始吸煙有影響。這是國際案例，並非我們憑空捏造的。我們提出的是證據。香港應參考世界各地的做法、國際機構對類似爭拗的判決、世衞對各國處理吸煙問題和香煙包裝上的健康忠告圖像的要求。 \n 我不是醫生，而我一直關注弱勢社群。弱勢社群中有不少煙民。我今天的立場與陳志全議員和\"長毛\"等議員的立場不同，我的立場是市民的健康，金錢屬次要。香港每年要花多少錢或喪失多少生產力是其次，最重要的是市民的健康。我們明知吸煙危害健康，為何不可以盡用所有措施減少市民吸煙呢？ \n 我們今天不會提出要禁煙。坦白說，如果有人問我是否支持禁煙，我會表示支持。不過，正如陳志全議員所說，人人皆有個人喜好和習慣。即使是一些具風險的事情有些人喜歡做一些高風險的事情只要不影響他人的話，其實亦無妨。但是，吸煙這種行為的確會影響周遭的人，無論我們如何減少市民在公眾場所吸煙，吸煙都會產生二手煙，而我們現時亦不可能禁止市民在所有公眾場所吸煙。一天不全面禁煙，我們都要容許這種行為，要合理地讓他們吸煙，但這樣卻會影響健康。 \n 我的修正案獲得通過的機會甚微，因為民建聯不予支持，而有民主派議員亦持不同意見，但我希望政府的議案能獲得通過。當然，我們亦不支持邵家輝議員的修正案，而我相信亦是無法通過的。不過，問題的核心在於如何減少煙民數目。我不關注販賣香煙的人的生意，我關注的是市民的健康，尤其是長者。有數項研究顯示，當長者吸煙多年，他們在65歲以後的階段中，每2人就有1人因吸煙死亡。這是不值得的，亦不應該發生。因此，我覺得應該盡力盡快把健康忠告圖像擴大至100%，使用平裝包裝。外國已經實行煙包須平裝包裝，有4個國家已經實行，另有10多個國家正立法向這方向邁進。我希望政府認真考慮，不要再等，在這項將健康忠告圖像比例擴大至85%的議案獲得通過後，立即為實行煙包平裝包裝作修例的準備。 \n 我謹此陳辭。",
      "sequence": 346,
      "bookmark": "SP_MB_CCH_00407"
    },
    {
      "title": "主席",
      "content": "我現在請食物及衞生局局長答辯，之後辯論即告結束。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在回應議員提出的決議案之前，我首先作出一項聲明和一項澄清。正如我在開場發言時所指，政府提出的修訂是得到小組委員會的同意。第二，我需要澄清一些資訊，因為多位議員重複提到我們今次增加忠告警示的建議，是取材或參考了一些國家的例子，並重複提到泰國、印度或其他國家。當然，其他議員亦已指出，我在此重申，澳洲在2012年12月開始在煙草產品使用平裝。此外，法國、英國、匈牙利、愛爾蘭和新西蘭亦已經通過相關法例，法國和英國亦由2016年5月開始使用平裝。我希望澄清一些信息。 \n 至於邵家輝議員在擬議決議案之中提出的數項修訂，建議把健康忠告在煙草產品的封包或零售盛器上的覆蓋率縮減至65%，或把健康忠告在雪茄零售盛器上的覆蓋率由背面100% 及正面70% 縮減為90% 及60%，我們並不支持這項建議。正如我之前指出，政府提出擴大健康忠告在煙草產品包裝上覆蓋的範圍，是經過考慮本地的實際情況，包括公眾對加強自2007年起推行的控煙措施的期望，以及更新和擴大健康忠告以保持警示作用及加強效果的需要。再者，國際所得的經驗和證據均顯示，健康忠告圖像的面積越大，成效也會有所增加。在巴西、加拿大、新加坡及泰國所進行的研究均顯示，健康忠告能顯著地提高公眾對吸煙害處的意識及認知。剛才，張超雄議員亦引用了加拿大的一個長期研究，證明\"無證據顯示成效\"的說法是錯誤的。本地的調查亦顯示，大部分市民支持更清晰地展示吸煙引起的疾病，加強健康忠告圖像的驚嚇力。 \n 至於陳志全議員剛才以邏輯的角度，企圖展示我們所說的80%是沒有必要，我一方面欣賞陳議員的辯論技巧，但另一方面，我想指出今日這裏不是一個辯論遊戲或辯論比賽。正如我剛才所說，國際上有很多證據顯示，整個警示圖像所佔面積越大，效果越大。當然，任何圖像上一定有些地方是信息的核心，而其他地方則不是信息的核心。如果掩蓋了一些非信息核心的部分是沒有所謂的話，就會跌入一個陷阱，認為85% 變成83% 沒所謂，80% 也沒有甚麼分別，然後一直爭拗下去。所以，返回原本的建議，我們應該留意整個健康忠告圖像越大，效果應該越大。我希望大家留意這一點。 \n 至於邵家輝議員提到修改雪茄盒或零售盛器健康忠告的覆蓋率的要求，我們亦留意到雪茄盒或零售盛器有不同的形狀及大小。經考\n慮雪茄業界的關注後，我們亦已建議把健康忠告須覆蓋雪茄盒或零售盛器上兩個最大表面的85% 的要求，改為健康忠告須覆蓋其中一個最大表面的100% 及另一個最大表面的70%，為業界提供更大空間執行有關規定。這項修訂容許業界把防偽封條及其他所需標籤附貼在健康忠告覆蓋面積70% 的表面，以及雪茄盒或零售盛器的4個側面。我們已在小組委員會的會議上指出，在一般情況下，執法部門不會對因人手工序而可能產生的輕微偏差作出檢控。這回應了黃定光議員剛才提出的一點。 \n 其實，以首先推行平裝的澳洲為例，平裝的要求亦適用於雪茄盒或零售盛器，當中有就展示品牌名稱和產品名稱施加嚴格的限制，並限制或禁止展示標誌、品牌圖像及推廣資訊。我們認為，現時政府就雪茄盒或零售盛器所提出的建議方案是合適、最務實及可行的方法，能達致保障公眾健康的政策目標，同時亦確保有關技術要求的可行性。 \n 就張超雄議員提出的擬議決議案，我們留意到這項決議案把健康忠告在香煙、煙斗煙草及香煙煙草的封包或零售盛器上的覆蓋率由85% 再增加至90%，並把健康忠告在雪茄零售盛器的正面的覆蓋率由70% 增加至75%。就這一點，事實上，香港政府一直採用多管齊下和循序漸進的方式推行控煙政策。回應部分議員提出的意見，增加健康忠告的覆蓋率其實不是我們控煙政策的全部。我們在制訂是次修訂建議時，已考慮世界衞生組織(\"世衞\")的建議及業界的意見，而衞生事務委員會亦曾多番討論修訂建議。 \n 在此，我再次感謝工黨、公民黨和民主黨支持我們的建議，我亦欣賞其他政黨(例如民建聯和工聯會)秉持着要反映業界困難的責任，向我們反映業界的意見，而接受了我們因應他們的意見而提出的修訂。至於自由黨，雖然他們比較固執，但亦承認了政府在這方面的努力，並接受了部分意見。 \n 有鑒於業界所提出的技術困難，我們已就修訂建議作出調整，以便業界遵從新的規定。我們認為，政府就不同煙草產品的封包及零售盛器上的健康忠告的覆蓋率提出的建議是務實和合適的，而其他國家的經驗亦證明了這是可行的。所以，對於有部分議員提出，在面積越來越小的其他剩餘表面展示產品的品牌並不可行，我相信其他國家的經驗證明了其實是可行的，也反駁了這一點。我們亦會在建議實施後，評估其成效及監察本地的情況，然後考慮下一步措施。 \n 我再指出一點，世衞的態度除了一向推動國際間煙草產品的包裝向平裝發展外，亦特別為了今次香港政府提出85%的修訂，最近來信支持我們，我相信各位議員應已收到這封信件。 \n 我感謝議員和議會今日除了就各自的立場，亦將市民的健康放在心上，嚴肅地進行了一場以事論事的良好辯論，我亦相信這個做法是公眾很希望看到立法會運作應有的常態。部分議員提出其他整體控煙政策和措施會否有不足的地方，我亦認同政府應該反思，也應繼續努力加強各項其他控煙工作的力度。 \n 最後，我懇請各位議員支持政府提出的修訂。我謹此陳辭。多謝主席。",
      "sequence": 348,
      "bookmark": "SP_PO_SFH_00409"
    },
    {
      "title": "",
      "content": "",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：食物及衞生局局長動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 350,
      "bookmark": "EV_PUT_00411"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "",
      "content": "",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 353,
      "bookmark": "EV_VOTED_00414"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，請動議你的第一項議案。",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00415"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我動議通過講稿附錄我的第一項議案。 \n邵家輝議員動議的議案如下： \n\"議決修訂於2017年4月26日提交立法會會議省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》(即刊登於憲報的2017年第66號法律公告)，修訂方式列於附表。 \n\n附表 \n修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》 \n1. 修訂第6條(修訂第3條(香煙的封包或零售盛器上的健康忠告及焦油量和尼古丁量說明)) (1) 第6條，新訂第3(4)(e)條 廢除 \"85%\" 代以 \"65%\"。 (2) 第6條，新訂第3(5)(b)(ii)條 廢除 \"85%\" 代以 \"65%\"。 \n2. 修訂第7條(修訂第4A條(雪茄、煙斗煙草或香煙煙草的零售盛器上的健康忠告(載有一支雪茄的零售盛器除外))) (1) 第7條，新訂第4A(5)(a)(ii)條 廢除 \"70%\" 代以 \"65%\"。 (2) 第7條，新訂第4A(5)(b)(ii)條 廢除 \"100%\" 代以 \"65%\"。 (3) 第7條，新訂第4A(6)(b)條 廢除 \"85%\" 代以 \"65%\"。 \n(4) 第7條，新訂第4A(7)(b)(ii)條 廢除 \"85%\" 代以 \"65%\"。\"",
      "sequence": 355,
      "bookmark": "SP_MB_SKF_00416"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：邵家輝議員動議的第一項議案，予以通過。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "主席",
      "content": "在我就邵家輝議員的第一項議案提出待決議題之前，我想提醒各位，若邵家輝議員此項議案獲得通過，張超雄議員便不可動議他的議案，而邵家輝議員亦不可動議他的第二及第三項議案。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "",
      "content": "",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：邵家輝議員動議的第一項議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 359,
      "bookmark": "EV_PUT_00420"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 邵家輝議員起立要求點名表決。 Mr SHIU Ka-fai rose to claim a division.",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "主席",
      "content": "邵家輝議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n易志明議員、鍾國斌議員及邵家輝議員贊成。 \n 涂謹申議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及姚松炎議員反對。 \n 張華峰議員、盧偉國議員、邵家臻議員及劉業強議員棄權。",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員、梁國雄議員、陳志全議員及何君堯議員贊成。 \n 陳克勤議員、黃國健議員、毛孟靜議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、楊岳橋議員、尹兆堅議員、林卓廷議員、柯創盛議員、陳淑莊議員、張國鈞議員、許智峯議員、譚文豪議員及劉小麗議員反對。 \n 鄭松泰議員棄權。 \n \n主席宣布經由功能團體選舉產生的議員，有28人出席，3人贊成，20人反對，4人棄權；而經由分區直接選舉產生的議員，有27人出席，4人贊成，22人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 3 were in favour of the motion, 20 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 4 were in favour of the motion, 22 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 364,
      "bookmark": "EV_VOTED_00425"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》\"所提出的議案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 365,
      "bookmark": "SP_MB_SL_00426"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "",
      "content": "",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 369,
      "bookmark": "EV_PUT_00430"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "",
      "content": "",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》\"所提出的議案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 372,
      "bookmark": "EV_VOTED_00433"
    },
    {
      "title": "主席",
      "content": "張超雄議員，請動議你的議案。",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議通過講稿附錄我的議案。 \n張超雄議員動議的議案如下： \n\"議決修訂於2017年4月26日提交立法會會議省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》(即刊登於憲報的2017年第66號法律公告)，修訂方式列於附表。 \n 附表 \n修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》 \n1. 修訂第6條(修訂第3條(香煙的封包或零售盛器上的健康忠告及焦油量和尼古丁量說明)) (1) 第6條，新訂第3(4)(e)條 廢除 \"85%\" 代以 \"90%\"。 (2) 第6條，新訂第3(5)(b)(ii)條 廢除 \"85%\" 代以 \"90%\"。 \n\n2. 修訂第7條(修訂第4A條(雪茄、煙斗煙草或香煙煙草的零售盛器上的健康忠告(載有一支雪茄的零售盛器除外))) (1) 第7條，新訂第4A(5)(a)(ii)條 廢除 \"70%\" 代以 \"75%\"。 (2) 第7條，新訂第4A(6)(b)條 廢除  \"85%\" 代以 \"90%\"。 (3) 第7條，新訂第4A(7)(b)(ii)條 廢除  \"85%\" 代以 \"90%\"。\"",
      "sequence": 374,
      "bookmark": "SP_MB_CCH_00435"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員動議的議案，予以通過。",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "主席",
      "content": "在我就張超雄議員的議案提出待決議題之前，我想提醒各位，若張超雄議員的議案獲得通過，邵家輝議員便不可動議他的第二項議案。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00437"
    },
    {
      "title": "",
      "content": "",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張超雄議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 378,
      "bookmark": "EV_PUT_00439"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求點名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、陳沛然議員及姚松炎議員贊成。 \n 涂謹申議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、馬逢國議員、張華峰議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳振英議員、陸頌雄議員、劉國勳議員、劉業強議員及鄺俊宇議員反對。 \n 邵家臻議員棄權。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n \n地方選區： Geographical Constituencies: \n毛孟靜議員、郭家麒議員、張超雄議員、楊岳橋議員、陳淑莊議員、譚文豪議員及劉小麗議員贊成。 \n 陳克勤議員、黃國健議員、謝偉俊議員、梁國雄議員、田北辰議員、胡志偉議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、黃碧雲議員、葛珮帆議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、張國鈞議員、許智峯議員及鄭松泰議員反對。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，7人贊成，19人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，7人贊成，20人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 7 were in favour of the motion, 19 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 7 were in favour of the motion and 20 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 383,
      "bookmark": "EV_VOTED_00444"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，請動議你的第二項議案。",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我動議通過講稿附錄我的第二項議案。 \n邵家輝議員動議的議案如下： \n\"議決修訂於2017年4月26日提交立法會會議省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》(即刊登於憲報的2017年第66號法律公告)，修訂方式列於附表。 \n \n附表 \n修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》 \n1. 修訂第7條(修訂第4A條(雪茄、煙斗煙草或香煙煙草的零售盛器上的健康忠告(載有一支雪茄的零售盛器除外))) 第7條，新訂第4A(5)(a)(ii)條 廢除 \"70%\" 代以 \"60%\"。\"",
      "sequence": 385,
      "bookmark": "SP_MB_SKF_00446"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：邵家輝議員動議的第二項議案，予以通過。",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00448"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 388,
      "bookmark": "EV_PUT_00449"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 邵家輝議員起立要求點名表決。 Mr SHIU Ka-fai rose to claim a division.",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "主席",
      "content": "邵家輝議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n易志明議員、鍾國斌議員及邵家輝議員贊成。 \n 涂謹申議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員、陳振英議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及姚松炎議員反對。 \n 張華峰議員、盧偉國議員、邵家臻議員及劉業強議員棄權。",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員、梁國雄議員、陳志全議員及何君堯議員贊成。 \n 陳克勤議員、黃國健議員、毛孟靜議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、楊岳橋議員、尹兆堅議員、林卓廷議員、柯創盛議員、陳淑莊議員、張國鈞議員、許智峯議員、譚文豪議員及劉小麗議員反對。 \n 鄭松泰議員棄權。 \n \n主席宣布經由功能團體選舉產生的議員，有28人出席，3人贊成，20人反對，4人棄權；而經由分區直接選舉產生的議員，有27人出席，4人贊成，22人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 3 were in favour of the motion, 20 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 4 were in favour of the motion, 22 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 393,
      "bookmark": "EV_VOTED_00454"
    },
    {
      "title": "主席",
      "content": "邵家輝議員，請動議你的第三項議案。",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "邵家輝議員",
      "content": "主席，我動議通過講稿附錄我的第三項議案。 \n邵家輝議員動議的議案如下： \n\"議決修訂於2017年4月26日提交立法會會議省覽的《2017年吸煙(公眾衞生)(公告)(修訂)令》(即刊登於憲報的2017年第66號法律公告)，修訂方式列於附表。 \n 附表 \n修訂《2017年吸煙(公眾衞生)(公告)(修訂)令》 \n1. 修訂第7條(修訂第4A條(雪茄、煙斗煙草或香煙煙草的零售盛器上的健康忠告(載有一支雪茄的零售盛器除外))) 第7條，新訂第4A(5)(b)(ii)條 廢除 \"100%\" 代以 \"90%\"。\"",
      "sequence": 395,
      "bookmark": "SP_MB_SKF_00456"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：邵家輝議員動議的第三項議案，予以通過。",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "",
      "content": "",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 398,
      "bookmark": "EV_PUT_00459"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 邵家輝議員起立要求點名表決。 Mr SHIU Ka-fai rose to claim a division.",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00460"
    },
    {
      "title": "主席",
      "content": "邵家輝議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n易志明議員、鍾國斌議員及邵家輝議員贊成。 \n 涂謹申議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員、周浩鼎議員、陳沛然議員、\n陳振英議員、陸頌雄議員、劉國勳議員、鄺俊宇議員及姚松炎議員反對。 \n 張華峰議員、盧偉國議員、邵家臻議員及劉業強議員棄權。",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00463"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n謝偉俊議員、梁國雄議員、陳志全議員及何君堯議員贊成。 \n 陳克勤議員、黃國健議員、毛孟靜議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、葛珮帆議員、楊岳橋議員、尹兆堅議員、林卓廷議員、柯創盛議員、陳淑莊議員、張國鈞議員、許智峯議員、譚文豪議員及劉小麗議員反對。 \n 鄭松泰議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，3人贊成，20人反對，4人棄權；而經由分區直接選舉產生的議員，有27人出席，4人贊成，22人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 3 were in favour of the motion, 20 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 4 were in favour of the motion, 22 against it and 1 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 403,
      "bookmark": "EV_VOTED_00464"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 兩項根據《釋義及通則條例》就延展附屬法例的修訂期限而動議的擬議決議案。 \n 第一項議案：延展於2017年5月24日提交本會省覽的《2017年水務設施(修訂)規例》的修訂期限。 \n 我請梁志祥議員發言及動議議案。",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2017年5月26日的內務委員會會議上，議員決定成立小組委員會，研究《2017年水務設施(修訂)規例》。為了讓小組委員會有足夠時間進行審議，我謹以小組委員會主席的身份，動議將該項附屬法例的審議期限，延展至2017年7月12日。 \n 主席，我謹請議員支持議案。 \n梁志祥議員動議的議案如下： \n\"議決就2017年5月24日提交立法會會議省覽的《2017年水務設施(修訂)規例》(即刊登於憲報的2017年第81號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年7月12日的會議。\"",
      "sequence": 405,
      "bookmark": "SP_MB_LCC_00468"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁志祥議員動議的議案，予以通過。是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "",
      "content": "",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁志祥議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 408,
      "bookmark": "EV_PUT_00471"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "",
      "content": "",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00473"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 411,
      "bookmark": "EV_VOTED_00474"
    },
    {
      "title": "主席",
      "content": "第二項議案：延展於2017年5月24日提交本會省覽的《2017年玩具及兒童產品安全條例(修訂附表1及2)公告》的修訂期限。 \n 我請黃定光議員發言及動議議案。",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00475"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我動議通過以我名義提出的議案，議案內容已載列於議程內。 \n 在2017年5月26日的內務委員會會議上，議員決定成立小組委員會，審議《2017年玩具及兒童產品安全條例(修訂附表1及2)公告》。在2017年6月6日的小組委員會會議上，委員已完成有關公告的審\n議工作。我會在2017年6月16日的內務委員會會議上匯報小組委員會的工作。 \n 為了讓小組委員會有足夠時間向內務委員會提交報告，我謹以小組委員會主席的身份，動議將該項附屬法例的審議期限，延展至2017年7月12日。 \n 主席，我謹請議員支持議案。 \n黃定光議員動議的議案如下： \n\"議決就2017年5月24日提交立法會會議省覽的《2017年玩具及兒童產品安全條例(修訂附表1及2)公告》(即刊登於憲報的2017年第102號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2017年7月12日的會議。\"",
      "sequence": 413,
      "bookmark": "SP_MB_WTK_00477"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃定光議員動議的議案，予以通過。是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00478"
    },
    {
      "title": "",
      "content": "",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：黃定光議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 416,
      "bookmark": "EV_PUT_00480"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "",
      "content": "",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 419,
      "bookmark": "EV_VOTED_00483"
    },
    {
      "title": "主席",
      "content": "會議現在暫停，明天上午9時恢復。",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00485"
    }
  ],
  "date": "2017-6-14",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170614-confirm-ec.pdf"
}