{
  "membersPresent": [
    "主席梁君彥議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, G.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, G.B.S., J.P.",
    "李國麟議員, S.B.S., J.P. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "黃定光議員, G.B.S., J.P. THE HONOURABLE WONG TING-KWONG, G.B.S., J.P.",
    "李慧琼議員, S.B.S., J.P. THE HONOURABLE STARRY LEE WAI-KING, S.B.S., J.P.",
    "陳克勤議員, B.B.S., J.P. THE HONOURABLE CHAN HAK-KAN, B.B.S., J.P.",
    "陳健波議員, G.B.S., J.P. THE HONOURABLE CHAN KIN-POR, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, S.B.S., J.P. THE HONOURABLE WONG KWOK-KIN, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員# THE HONOURABLE LEUNG KWOK-HUNG",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。",
    "易志明議員, S.B.S., J.P. THE HONOURABLE FRANKIE YICK CHI-MING, S.B.S., J.P.",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員, B.B.S. THE HONOURABLE YIU SI-WING, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "梁志祥議員, S.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, S.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, B.B.S., J.P. THE HONOURABLE ALICE MAK MEI-KUEN, B.B.S., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員, J.P. THE HONOURABLE KWOK WAI-KEUNG, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK WING-HANG",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, B.B.S., J.P. DR THE HONOURABLE ELIZABETH QUAT, B.B.S., J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, S.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, S.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "楊岳橋議員 THE HONOURABLE ALVIN YEUNG",
    "尹兆堅議員 THE HONOURABLE ANDREW WAN SIU-KIN",
    "朱凱廸議員 THE HONOURABLE CHU HOI-DICK",
    "吳永嘉議員, J.P. THE HONOURABLE JIMMY NG WING-KA, J.P.",
    "何君堯議員, J.P. DR THE HONOURABLE JUNIUS HO KWAN-YIU, J.P.",
    "何啟明議員 THE HONOURABLE HO KAI-MING",
    "林卓廷議員 THE HONOURABLE LAM CHEUK-TING",
    "周浩鼎議員 THE HONOURABLE HOLDEN CHOW HO-DING",
    "邵家輝議員 THE HONOURABLE SHIU KA-FAI",
    "邵家臻議員 THE HONOURABLE SHIU KA-CHUN",
    "柯創盛議員, M.H. THE HONOURABLE WILSON OR CHONG-SHING, M.H.",
    "容海恩議員 THE HONOURABLE YUNG HOI-YAN",
    "陳沛然議員 DR THE HONOURABLE PIERRE CHAN",
    "陳振英議員 THE HONOURABLE CHAN CHUN-YING",
    "陳淑莊議員 THE HONOURABLE TANYA CHAN",
    "張國鈞議員, J.P. THE HONOURABLE CHEUNG KWOK-KWAN, J.P.",
    "許智峯議員 THE HONOURABLE HUI CHI-FUNG",
    "陸頌雄議員 THE HONOURABLE LUK CHUNG-HUNG",
    "鄭松泰議員 DR THE HONOURABLE CHENG CHUNG-TAI",
    "鄺俊宇議員 THE HONOURABLE KWONG CHUN-YU",
    "譚文豪議員 THE HONOURABLE JEREMY TAM MAN-HO",
    "羅冠聰議員# THE HONOURABLE NATHAN LAW KWUN-CHUNG",
    "姚松炎議員# DR THE HONOURABLE YIU CHUNG-YIM",
    "劉小麗議員# DR THE HONOURABLE LAU SIU-LAI"
  ],
  "membersAbsent": [
    "何俊賢議員, B.B.S. THE HONOURABLE STEVEN HO CHUN-YIN, B.B.S.",
    "劉國勳議員, M.H. THE HONOURABLE LAU KWOK-FAN, M.H.",
    "劉業強議員, B.B.S., M.H., J.P. THE HONOURABLE KENNETH LAU IP-KEUNG, B.B.S., M.H., J.P.",
    "# 高等法院原訟法庭於2017年7月14日作出裁決，宣布梁國雄、羅冠聰、姚松炎及劉小麗自2016年10月12日起被取消就職立法會議員的資格，並已離任立法會議員的職位，無權以立法會議員身分行事。"
  ],
  "publicOfficersAttending": [
    "創新及科技局局長楊偉雄先生, G.B.S., J.P. THE HONOURABLE NICHOLAS W. YANG, G.B.S., J.P. SECRETARY FOR INNOVATION AND TECHNOLOGY",
    "勞工及福利局局長羅致光博士, G.B.S., J.P. DR THE HONOURABLE LAW CHI-KWONG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE"
  ],
  "clerksInAttendance": [
    "助理秘書長薛鳳鳴女士 MS ANITA SIT, ASSISTANT SECRETARY GENERAL",
    "助理秘書長衛碧瑤女士 MS DORA WAI, ASSISTANT SECRETARY GENERAL",
    "助理秘書長盧思源先生 MR MATTHEW LOO, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續就\"革新過時法例，促進創新科技發展\"的議案進行辯論。 \n 梁國雄議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早晨。開會時間這麼早。昨天......",
      "sequence": 2,
      "bookmark": "SP_MB_LKH_00009"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，這是正常的開會時間。 \n 恢復於2017年7月5日動議的議案辯論 Continuation of debate on motion which was moved on 5 July 2017",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。昨天我正想反駁陳健波議員，當然是與創新科技的問題有關，而現在已隔了一個晚上。 \n 第一，他說本港的創新科技本應有長足發展，但由於反對派造成的阻礙，所以未能取得如此發展，他根本是亂說。第一，正如大家也知道，在曾蔭權管治之下有所謂六大優勢產業之說，即有6件事情是他認為要做的。這6件事情是甚麼呢？讓我唸出來，便是檢測和認證產業、醫療產業、創新科技產業、文化及創意產業、環保產業，以及教育產業。不管怎樣看，創新科技產業也只是其中一環，即六分之一。雖然有些人已經不再是這議會的議員，但還有屬其黨派的人，像民主建港協進聯盟的議員，或有些現已成為香港經濟民生聯盟的議員，總之這是有根有據的。這是他在2009年提出的，當天大家一窩蜂地說六大優勢產業最了不起。\"老兄\"，當天有誰獨排眾議而站起來說：\"曾蔭權你在浪費時間，創新科技產業最重要，怎可能只佔六分之一呢？\"沒有人這樣做。  \n 接着又成立了創新科技署，又有督導委員會，但卻沒有舉行會議。我們為阻擋創新及科技局的成立而\"拉布\"時提出一些問題，原來又是由曾俊華負責，曾俊華要處理這麼多事務，總之甚麼事情也與他有關。也就是說，陳健波議員所說的都是多餘的。我看着他在2008年成為代表保險界的議員，他連\"屁\"也沒有放一個，只說如何令保險業發達，對嗎？他2008年進入立法會時發生雷曼事件，差不多把整個香港拖垮。所以，主席，為何他總是要張開嘴咬人呢？蛇歸蛇，鼠歸鼠，吃狗餅便可以了，為何要咬我呢？又說是反對派的錯。 \n 由2009年到2012年，六大優勢產業是曾蔭權欺騙大家時說的，但卻沒有做到任何事情。後來發展醫療產業，大家也是贊成的，結果令那些\"雙非孕婦\"蜂擁來港產子，弄到我們找不到醫生看，對嗎？教育產業，大家也是贊成的，撥地興建國際學校，因為自己的小朋友沒書唸，這些人是否傻的？他們只懂罵我們。 \n 到了2012年梁振英上場，其實說到今天，楊局長坐在這裏，他做來做去做出些甚麼呢？便是將失敗的科學園復活，然後上去做一個名為\"河套\"的物體，河套可以惠及哪些人呢？楊局長稍後會站起來說，發展\"河套\"後預計會有570億元的經濟效益，開創5萬個職位，但根據大陸的資料，深圳是國家創科事業的先鋒，戰略性新興產業增加值達7,000億元人民幣，\"老兄\"。我們做這麼多工作，連別人的\"零頭\"也及不上，而且這個所謂的\"河套\"，說來說去也是騙人的，當中有22公頃土地用作發展教育，只有8點多公頃用作發展高新科技，你們想騙誰呢？你們在幹甚麼呢？ \n 第二，\"拍馬屁拍着馬春袋\"。習近平來香港......",
      "sequence": 4,
      "bookmark": "SP_MB_LKH_00011"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請收回你剛才說的那句話，因為有關言詞已被裁定不適宜在議會使用。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，是\"拍馬屁拍着馬腳\"。我收回了，是\"拍馬屁拍着馬腳\"，露出馬腳。 \n 習近平來香港說了些甚麼？他叫人相信香港，讓我唸出來：\"香港發展具有很多有利條件和獨特優勢，香港經濟高度自由開放，人員、貨物、資金等要素自由流動，這是吸引國際資本、留住本地資本\n的重要因素。香港法律、會計、監管等制度同國際接軌，服務業完備，政府廉潔高效，營商環境便利，深得外來投資者信任。香港是重要的國際金融、航運、貿易中心，是連接內地和國際市場的重要中介，是國家\u0027引進來\u0027、\u0027走出去\u0027的雙向服務平台。迄今香港仍是內地......\"，說來說去也是叫我們繼續做，更明言要保持香港國際金融航運貿易中心的地位，他說：\"特別是這些年國家的持續快速發展為香港發展提供了難得機遇\"，接着還說\"蘇州過後無艇搭\"，\"老兄\"，即是叫香港繼續發展六大優勢產業之中已經差不多完結的產業。你們去吃飯時，沒有聽到習主席的說話嗎？為何不站起來說呢？老實說，保皇也是有代價的，不要保錯皇。在這裏聞歌起舞，也不知道自己在說甚麼。習近平甚麼時候叫你們這樣做呢？這麼一個\"河套\"，那是惠及深圳的東西，你們當然\"過癮\"，因為自己有份，還在教訓我們。 \n 所以，我說這個議會真的沒救了，那些建制派\"狗口長不出象牙\"，含血噴人，誰在造成阻礙呢？是你們擁護的梁振英造成阻礙，繼續\"炒樓\"、\"炒地\"。在梁振英管治下，樓價高升、地價高升、股票被\"炒\"至瘋狂地步，誰來發展高新科技？誰支持梁振英和曾蔭權亂說？陳健波議員不要再\"狗口長不出象牙\"(計時器響起)......",
      "sequence": 6,
      "bookmark": "SP_MB_LKH_00013"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請停止發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "陳淑莊議員",
      "content": "主席，早晨。近年來，世界各地無論是已發展或發展中的地區，均將發展創新科技列為最優先政策，而創科實力更是未來經濟競爭力的決定性因素。特區政府很喜歡將香港與新加坡比較，那麼，現在就讓我們作一些比較。 \n 首先是2017年全球創新指數，香港名列全球第十六位，而新加坡則名列第七位；接着是IMD世界競爭力報告，香港雖然蟬聯榜首，但在數碼競爭力方面卻只名列第七位，反觀新加坡則連續5年居首；至於世界經濟論壇2016-2017年度全球競爭力報告，香港名列第九位，其中在創新方面的表現最差，只名列第二十七位。主席，新加坡又如何呢？它已躋身全球第二位，而在創新方面則名列第九位。報告亦指出，香港面對的挑戰是如何由一個國際金融中心轉型為創新科技中心。上述排名和評論清楚顯示香港需要發展創新科技，但我們的法律框架偏偏追不上時代。 \n\n 事實上，政府內部已有很多人意識到這一點。創新及科技局(\"創科局\")局長楊偉雄稱，如果大多數人的意見認為某些法例已不合時宜，當局便應詳細研究，並應由社會公開討論是否有理據進行探討和是否有需要作出修例。但政府的取態似乎背道而馳，處處為創科發展帶來的新經濟模式設下不同關卡。舉例而言，不知道主席有否乘搭過Uber(優步)呢？有趣的是Uber的司機會被稱呼為\"阿爸\"，因為他們十分健談。但官員卻在社交平台發文炮轟這位\"阿爸\"，批評他們以共享經濟為藉口，知法犯法。其實新加坡政府早已主動修例，容許Uber合法經營。它只要求司機自行註冊和成立公司，再購買保險及向政府繳付路稅，便可以合法經營。政府當局應否考慮如何更新法例，令這種新經濟模式可以繼續運行？ \n 除了Uber外，我想主席可能也聽過一個名為Airbnb的短期出租住宿平台。然而，由於香港的《旅館業條例》規定住宿出租期少於28天的處所須領有牌照，故它難以在香港發展，但當然原因也可能包括受大廈公契條款所限。反觀日本近期已通過\"住宅宿泊事業法\"，意思是經營者只須向地方政府登記，而公司則須向觀光廳登記。如在接受基本審查後符合條件，便可合法經營，每年可以放租180晚，同時亦訂立了條例和罰款，保障消費者權益。很明顯，這些例子均反映出某些地方的政府能配合時代，頭腦亦比較活潑。 \n 昨天，政務司司長她已不是政務司司長，而是特首前來立法會，表示要創新其實是最難的。創科局局長似乎更需要有這種頭腦，希望他可以稍稍改變過於循規蹈矩的態度，令法例可以配合現時創新科技的發展。 \n 主席，支援初創企業是發展創新科技政策的重要一環。我認為政府應該為初創企業提供優惠政策，例如可在政府採購政策方面向它們提供支援。新加坡在這方面的政策甚具參考價值，例如新加坡科技研究局(A*STAR)會承擔科研投資的開支和風險，為發展中的項目\"包底\"，讓科研者能夠專心進行研究。至於新加坡資訊通信媒體發展局則推出鑒定計劃，為在新加坡登記、從事軟體開發的初創企業進行認證，而獲得認證的初創企業在競投政府採購工程時會獲優先考慮。此外，它亦為仍處於概念階段的初創企業設立試驗場所，協助把創新產品和服務商品化，並向公營機構推銷創新產品和服務。 \n 反觀香港，初創企業只獲得一些中小型企業基金的支援，注定在競爭激烈的環境中長期處於劣勢。如果政府不採取主動，必然會令有志創業者卻步。  \n 另一方面，我們認為政府應為發展智慧城市提出具體藍圖。我們知道新加坡在2014年已提早完成\"智慧國家2015計劃\"，並且提出\"智慧國家2025計劃\"，在公共運輸、環境、生產力、健康、公共服務等範疇提出具體目標和措施，更成立了政府技術局(GovTech)，與公共機構合作為新加坡的個人和企業開發及提供安全的數字服務和應用技術，建立了支持新加坡作為智慧國家所需的關鍵平台和解決方案。 \n 在香港，智慧城市發展藍圖仍然停留在顧問研究階段，未有具體措施。我期望新政府能夠盡早交代智慧城市的具體措施和計劃，並且諮詢公眾和邀請民間參與。 \n 在2016年，歐洲聯盟發表了一份題為\"協同經濟的歐洲議程\"(An European Agenda for the Collaborative Economy)的研究報告。報告指出\"全面禁止\"只能在最後關頭使用，而歐盟亦建議政府應管理協同經濟活動，而非監管載體(platforms)。 \n 主席，我們並非要求政府為創新科技廢除一切監管制度或規矩，而是希望政府能夠合理地為創新科技產業拆牆鬆綁、修改限制發展的過時條例、制訂新的規定以保障消費者權益，同時能夠為創新科技產業提供全面支援以追上國際步伐，提升香港的競爭力。 \n 我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_CT_00015"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，莫乃光議員提出\"革新過時法例，促進創新科技發展\"的議案，我相信他最終的目的是希望促進創新科技的發展，所以，我認為不僅要革新過時的法例，亦應全面制訂清晰的創新科技發展政策。革新過時法例其實只是政策的一部分，要發展任何大政策方針，怎可能不同時修訂相關法例作為配套？所以，如何制訂整套政策以發展創新科技產業，才是最關鍵的問題，值得政府深入研究。 \n 政府制訂一項政策方針時，應作出通盤的考慮，包括目標、成效、受影響的持份者、市場需要、人才、管理和一連串配套設施，方能有效實施這政策。舉例而言，昨天很多同事提及Uber和Gobee.bike，這些均是投資推廣署協助引入香港的創科公司，然而，香港的法例並沒有與時並進，這樣的話，為何還要邀請這些公司來港？徒然令這些公司無法在港經營。我們看到，鄰近地區為了配合Uber，願意修改相關法例。法例既要照顧現有營業車輛的相關人士，例如的士司機的\n利益，同時亦要令新業務合法化。政府有需要大力整合和理順政策，使一些落後的創新科技政策能與時並進。 \n 當然，對於政府多年來一直希望發展創新科技產業的誠意，我並沒有懷疑。首任特首董建華設立了創新科技委員會；前特首曾蔭權將創新科技列為六大優勢產業之一；上任特首梁振英上台後，提出成立創新及科技局，其間真的困難重重，遇到百般阻撓，直至去年，創新及科技局才能成立。其實如果能夠早數年成立創新及科技局，我相信今天香港的創新科技發展已有一定的成績，不會至今仍在等待河套區的創新及科技園，要待7年後，第一座大樓才會落成。其實香港的創新科技發展成這樣子，不多不少都是拜一些反對派所賜，但當然，絕對不包括莫乃光議員，他一直在推動創新科技發展。 \n 在這數年，有一些如井底之蛙的政客故步自封，反對一切與內地經濟融合的機會，甚至有不少人認為，香港較內地優勝和先進，更以\"大香港\"自居，殊不知在這數年間，內地的創新科技發展已遠遠超越香港。僅以深圳為例，去年年中，《時代周刊》將深圳的大疆精靈系列無人機選為史上最具影響力的50款科技產品之一，可笑的是，這間公司的創辦者是香港科技大學學生。這證明香港有的是人才，只是缺乏配套政策的支持。 \n 我們也看到，在鄰近地區，例如內地深圳，這些產品更是深入當地市民的日常生活中，內地市民現在可使用手機錢包，不單可以透過手機付款予商戶，更可以進行手機對手機的轉帳。市民外出用膳結帳、乘車繳付車費，甚至在親友的婚宴上送交禮金，或在新年收取利是，均可以手機程式進行。在香港，電子支付的比率只有35%，支付方式主要仍是八達通，這兩年才開始陸續有Apple Pay、\"拍住賞\"等出台。其實香港並非沒有相關技術和設備，只是這些交易方式仍未普及，法例法規亦不完善，令市民不太認識這類付款方法，甚至擔心會泄露個人資料。 \n 其實香港在創新技術方面曾風光一時，過去很多創新科技產品均曾名列世界第一，例如電子產品和益智教學玩具；即使是數十年前，家父當年發明的紅白間條塑膠足球亦曾獲頒不少創新產品獎項。但是，今時今日，莫說取得獎項，香港的創科產業連排隊上榜也沒有份兒，真是越說越傷心。 \n\n 不過，\"遲到總較沒有到好\"，只怕政府甚麼也不做。政府現在真的要迎頭趕上，目前最重要的，是好好處理河套區創科園的相關事宜，亦要考慮如何利用粵港澳大灣區的經濟發展所產生的協同效應，以發展香港的創科產業，將科研產品產業化，將創新科技應用於市民的日常生活中。政府要推動創新科技發展，一定要從多方面着手應用和改革有關創新科技的法例和政策。同時，我要奉勸反對派議員，不要再因為政治而拖延香港的經濟發展，令香港的新科技發展無法飛躍向前，這樣會間接影響香港的民生和經濟。 \n 主席，我真的擔心，若我們今次未能坐上粵港澳大灣區的快船(計時器響起)......",
      "sequence": 9,
      "bookmark": "SP_MB_CLW_00016"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請立即停止發言。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......我們將會\"蘇州過後無艇搭\"。",
      "sequence": 11,
      "bookmark": "SP_MB_CLW_00018"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，行政長官林鄭月娥最近在傳媒茶敍中透露，將會把創新科技和創意產業發展為香港經濟的新動力、新的經濟增長點。特區政府過去也曾提出要推動創新科技的發展，在董建華政府的年代便已提出發展創新科技，曾蔭權政府也將創新科技產業列為六大優勢產業，梁振英政府更是戮力成立創新及科技局，以促進科技的研發和應用，推動香港成為區內的創新樞紐，可惜過去的努力似乎仍未見成效。 \n 瑞士洛桑國際管理發展學院最近發表了《2017年世界競爭力年報》，雖然香港在全球競爭力排行榜仍蟬聯第一位，但報告同時指出，香港未有做好迎接創新科技轉型和競爭的準備。去年9月，世界經濟論壇發表2016-2017年度《全球競爭力報告》，香港的排名則由第七位下跌至第九位，主要是受創新科技的評分較低所拖累。創新科技的發展，彷彿成為香港經濟發展最薄弱的環節。 \n 要推動本地創新科技的發展，便要更新法例，與時並進，回應科技發展的新環境，這是政府需要落實的工作之一。事實上，政府也開始進行一些工作。為應對市場需要及新的科技發展趨勢，政府最近提\n出檢討《廣播條例》及《電訊條例》，包括檢討跨媒體擁有權，以及毛孟靜議員在修正案提出的外資擁有權的限制。 \n 毛議員在修正案要求規定香港免費電視公司的要員必須常居香港，避免電視台變得\"大陸化\"。從另一個角度來看，毛議員的要求其實也限制了其他地方的資金投資本地電視媒體。如果我們不能好好把握這些投資者或資金，便只會白白流失到其他地方，長遠對香港廣播業的發展非常不利。 \n 隨着數碼環境不斷變化，OTT平台越來越普及，觀眾可隨時隨地透過平台收看電視節目，對傳統電視業無疑是一大挑戰。然而，互聯網平台的監管相對較小，但電視服務牌照的持有人仍然需要受牌照條件及《廣播條例》的規管，在頻道、節目安排和時數等方面有一定限制，令電視台在運作上難以靈活調動。同時，在廣告的播放上也有嚴格的要求，令電視台想開拓收入亦備受掣肘。因此，在檢討《廣播條例》的過程中，應考慮在發牌條件和《廣播條例》的規限上予以適度放寬，為廣播機構提供適度的靈活性，應對市場出現的新環境和新發展。 \n 另一方面，也因為互聯網的發展，侵權行為也由實體化轉為虛擬化，非法串流侵權的行為變得很普遍，但現行法例卻無法阻止。至於在市面上出售供觀看侵權內容的機頂盒，在現行條例下也難以取締，杜之不絕。過去兩屆政府曾兩次提出修訂《版權條例》，引入傳播權，以阻截非法串流。但是，很遺憾，包括動議本議案及修正案的一些議員，當年均置身阻撓修訂通過的行列中，《版權條例》的兩次修訂最終均無法通過，令《版權條例》的更新停滯不前，落後全球，倒數第一。 \n 業界仍然持續受網上侵權行為的傷害，是本地創意產業發展的其中一個重大障礙。因此，今屆政府應盡快重啟修訂《版權條例》的工作，加強各持份者的溝通，讓《版權條例》可以合理地平衡各持份者的權益，從而加強版權的保障。在《版權條例》作出修訂之前，政府也應參考例如英國警方與版權業界及電子平台廣告業界共同推行的侵權網絡名單計劃，與業界合作，透過鼓勵廣告業界避免在侵權網站下廣告，打擊壓縮侵權網站的生存空間，以行政手段遏止侵權活動。 \n 主席，科技的研發和創新能帶動的不止是創新科技產業本身的發展，也能推動其他產業，例如農業、製造業、物流業、金融服務業及\n創意產業等。政府要推動科技創新便需要更新法例，引入有利創新的政策固然重要，同時也應該利用政策協助各行各業善用科技，以及讓行業配合科技進步所帶來的新形勢和新時代，持續不斷地發展，並且要完善知識產權的保障，令行業可以持續成長。 \n 上屆政府希望成立創新及科技局的過程非常困難，一波三折，被非理性地一再拖延。我在這裏希望曾經反對成立創新及科技局及更新《版權條例》的同事能夠覺今是而昨非，改弦易轍，理智和認真地配合政府將會出台的新法例和政策。而政府在這方面的工作更應加快力度，盡速推行，避免我們的競爭力因創新能力不足而再遭削弱。 \n 我謹此陳辭。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_MFK_00019"
    },
    {
      "title": "陳振英議員",
      "content": "主席，創新科技的應用是推動經濟發展的重要元素。近年，世界各地不斷修改和更新法例，將科技產物的運作模式融入法例規管當中。舉例來說，美國加州去年立法規管無人駕駛飛機系統必須領牌和購買保險，但香港的情況便一如政府在今年5月答覆立法會議員質詢時所指，民航處於3月才剛委聘海外顧問研究無人機的規管。此外，美國紐約提出法案，禁止售賣無法解密解鎖的智能電話，違者每部手機會被罰款2,500美元。以上只是兩個因應科技發展而修訂法規的例子。反觀香港，在過去數年，不論是金融科技還是資訊科技方面的法例，似乎沒有相應修訂。 \n 根據KPMG(畢馬威會計師事務所)發表的研究報告，今年首季全球投資金融科技公司的總金額高達3億2,000萬美元，我相信未來10年，科技會大大改變金融業的服務模式。這種轉變不單對金融業界自身帶來挑戰，政策制訂者及金融機構客戶同時亦要面對和適應這種大環境的變化。 \n 該研究報告亦指出，新加坡金融管理局致力將新加坡打造成亞洲區的金融科技中心，並與多個國際監管機構研究如何剔除監管障礙。我亦在本會多次提及，全球最大的金融科技中心LATTICE80於去年11月在新加坡金融中心區正式營運，足證新加坡的努力已有初步成果。 \n 主席，香港金融科技的融合已啟動引擎，當中以支付和理財的發展較為快速，近年亦逐步延伸至融資及保險等領域。香港金融管理局\n(\"金管局\")在去年9月推出兩項措施，包括與香港應用科技研究院合作推出金融科技創新中心，讓金融科技業界、銀行及支付業界營運者在系統完善的環境下試驗新產品或服務。同時，金管局亦推出金融科技監管\"沙盒\"，讓銀行試行一些新科技的產品和服務，而無須遵守全套合規要求，相信兩項措施均有助加快產品及服務推出市場。 \n 香港作為國際金融中心，監管水平高而嚴謹是必須的，也是香港金融市場穩健發展的基礎。然而，不少研究指出，部分海外金融監管措施相對寬鬆，令當地的金融創新方案較香港更具競爭力，香港無可避免需要在監管與創新之間取得更佳平衡。我希望監管當局能與業界經常檢討，做到既能凸顯金融科技創新、靈活性的優勢，亦能充分保障消費者和投資者的利益，避免他們承受過大或不必要的風險。 \n 我們不單要檢視監管法規與促進金融科技兩者的關係，亦要思考如何避免因科技及合規成本過高而窒礙市場發展。香港人口只有700多萬，市場規模遠不及內地及歐美等擁有數以億計客戶的大型市場，所以投入大量資源後較難體現成本效益，以致業界缺乏動力發展金融創新業務。 \n 多年來，香港原本只有八達通一種儲值支付平台，但金管局去年陸續批出16個儲值支付工具牌照，一些內地著名的第三方支付公司如支付寶、微信支付等亦因而獲得在港的經營權，而其他新智能支付方案如Apple Pay、Android Pay等亦加入戰場，為本地的電子支付市場帶來新景象。 \n 主席，為配合\"一帶一路\"的倡議，政府應在法規和監管模式方面為金融科技發展創造更有利的條件，以利拓展內地及東南亞市場，擴大市場區域同時增佔市場佔有率，從而有效提升金融科技業界科技投入的成本效益。 \n 最後一點，我想強調要檢討過時法例。要促進金融創新，人才培訓十分重要，特別是既熟悉金融科技，又掌握法律知識的人才。 \n 智能化財富管理業務近年在香港發展非常迅速，當中涉及不少科技元素，如大數據應用、多渠道資訊管理平台、客戶分析模型、智能化資產配置分析系統等。大數據的收集、應用和保存，會涉及個人資料私隱的問題。同時，國際社會近年全力打擊\"洗黑錢\"及恐怖分子融資活動，亦需要密切關注產品和服務合規性。相關法規的更替是不論\n公司的規模大小、僱員多寡，均須同樣面對的。因此，在培訓金融科技專才時，必須兼顧法律知識的培訓，讓他們清楚知道立法的原意，才能思考能否放寬某些金融規管措施。 \n 主席，綜觀環球發展趨勢，傳統的國際金融中心如紐約和倫敦均善用創新手段發揮本身優勢，發展成領先的金融科技中心。香港金融業基建完善，應充分融合創新科技，提升金融機構的營運效率、風險管理、精準營銷，甚至擴展潛在客戶群。作為服務應用者的金融科技企業，更可謂機遇處處。不過，我想重申，如果我們未能及時在監管與創新之間取得平衡，便會很容易出現一如今天數位議員所說的情況\"蘇州過後無艇搭\"。 \n 我謹此陳辭。多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_CCY_00020"
    },
    {
      "title": "羅冠聰議員",
      "content": "梁議員，我們今天這項議案辯論的題目是\"革新過時法例，促進創新科技發展\"。剛才很多議員都提到創新科技發展的面向，表示法例要配合現在科技的變化。但是，香港的創新科技需要法例的配合之餘，香港現在仍然有很多過時法例，不單窒礙科技發展，更重要的是，窒礙民間社會凝聚力量，處處箝制民間社會發展的形態。 \n 我們說知識型經濟，一個要點就是，政府要懂得將權力下放，與民共議，善用民間智慧。其實民間智慧也能夠促進創新科技發展，這是一個面向。但是，另一個面向，我們亦要培養強而有力的民間社會，給空間予各行各業培養自己的人才。這樣，我們的智識型經濟才會全面，不會只集中在某些產業，或者被政府完全控制。 \n 民間社會可以自我組織。而提到拆牆鬆綁，不應只用於產業發展，更要用來保障民間社會舉辦活動和自我組織的權利。 \n 更新過時法例有兩個面向，我剛才已經說明了。以Uber或Airbnb為例，我們要跟上時代步伐，跟上產業的發展，但是，有時便要面對一些既得利益者的反對。 \n 我想大家都很清楚，過去一段日子我們提到Uber，很少能夠有一個討論空間；不同業界的人士，例如的士司機、Uber從業員或不同政府部門，很少機會可以坐下來討論，因為這些既得利益者來到便會立即反對。  \n 但是，我們看看台灣的例子。即使台灣現在推行Uber好像有一些阻滯，但是，台灣當局如何得出整個發展方向呢？就是找來很多不同持份者坐下來討論，醞釀社會討論，即使最後結果未必每個人滿意，但是，至少當局願意與各方溝通。 \n 剛才很多議員都提出例子，例如新加坡早已經拆牆鬆綁。面對這些問題，如果我們沒有經過強而有力的社會討論，凝聚共識，一旦面對既得利益者反對，便急急退卻，其實很多東西都不能夠發展。 \n 但是，除了這方面之外，我們還看到政府現在應對民間社會越變活躍的趨勢及處理民間社會力量的組織時，採取了非常封閉的思維。一方面，我們說智識型經濟很依賴社會大眾每個個體去發揮智慧，但是，另一方面，政府因為意識形態和政治問題，用一些非常過時的法例來箝制民間社會和很多民間團體的發展。 \n 他們可能覺得民間社會是政權的敵人，會否有這個想法呢？茁壯的民間社會威脅政府掌權，會否有這個可能呢？我們可以用兩個例子來看。 \n 我想大家都很清楚，Hidden Agenda是一個live house(現場音樂表演場地)，是香港很多地下音樂人均會到訪的場地。現時《公眾娛樂場所條例》規管這些表現場地，音樂會、歌劇、芭蕾舞、舞台表演等，都要根據這項條例申請公眾娛樂場所牌照才可以進行。但是，香港究竟有多少個場地領有牌照呢？原來只有135個場地領有公眾娛樂場所牌照，80個是美國冒險樂園，36個是大型展覽場地、社區會堂和學校。至於大型表現場地，例如麥花臣場館和香港理工大學賽馬會綜藝館，則佔8個。 \n 2009年，政府表示要發展文化及創意產業，作為六大優勢產業之一。大家想一想，一個700萬人口的城市裏，整個香港只有8個大型表演場地，政府是否\"自掌嘴巴\"？究竟為甚麼政府說要發展文化及創意產業，培養多些不同文化團體，卻不向他們提供表現場地，甚至就多數位於工廈的排練場所施加限制？試問我們如何培養這個產業呢？ \n 我相信政府都很明白這個道理。要發展一個產業，就必須拆牆鬆綁，不過，很可惜，政府恰恰害怕民間力量的聚集和蓬勃。 \n\n 其實文化對抗極權和封閉思想，有着關鍵作用。文化符號、文化依附、文化反抗，全部都是民間力量，可以成為與政府對抗的場地。政府就是看到這一點，便用這些過時條例來限制民間活動。 \n 例如，香港民間學院過去也遭到打壓，而政府用以打壓的手段，就是《教育條例》。上課學生達到指定人數時，便需要申請牌照。但是，教育局執法人員執法時，卻說其實《教育條例》的定義很模糊。香港民間學院曾向教育局查詢自己是否符合規定，起初是符合的，後來便不符合了，為甚麼呢？香港民間學院懷疑政府不想民間社會智慧流通，不想市民能夠自我聚集。市民在民間學習的知識和掌握的資訊，似乎不是政權想他們獲取的。因此，政府便用這項條例來限制民間辦學和民間智慧流動。 \n 所以，綜觀而言，政府一方面說要擁抱智識型經濟，但是，在很多情況下，需要拆牆鬆綁，處理這些過時法例，壯大民間社會，才有機會做得到。但是，當中有一個內在矛盾，就是政府因為政治或者社會因素，不想民間社會茁壯發展。因此，便出現一個死結。 \n 政府要是想發展創新科技，便需要拆牆鬆綁，讓民間力量茁壯發展。我希望政府能夠認真檢討現時的方向。(計時器響起)",
      "sequence": 14,
      "bookmark": "SP_MB_LKC_00021"
    },
    {
      "title": "主席",
      "content": "羅冠聰議員，請停止發言。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "譚文豪議員",
      "content": "主席，我現在手持的是大家經常看到的無人駕駛飛機或所謂的\"航拍機\"。在過去數年，大家看到無人駕駛飛機已被廣泛應用，有人純粹用作玩樂、拍攝影片或觀看景物。此外，電影業亦需要航拍技術，無論是高空拍攝或汽車追逐的鏡頭和場面，航拍機其實正在改變電影業；甚至是工程界也正在改變，例如，如要了解位於外牆的渠管或外牆剝落的情況等，現今已可以用航拍機協助，免除過往的搭棚工序。因此，航拍機不單是用作消遣的產品，其實已被廣泛應用。至於航拍機的市場，以全球計算，是以百億元計的市場。 \n 為何我提及這麼多關於航拍機的事情呢？這與香港有何關係？其實，大家是否知道就航拍機而言，最大的品牌是DJI，即我手上這一部的品牌，中文名稱是大疆創新科技有限公司。這是一間大陸公司，其創辦人亦是一名國內人士，總部設在深圳。這與香港有何關係？\n該公司的創辦人是汪滔，他在大陸的杭州出生。在2003年，他在香港科技大學(\"科大\")修讀研究生課程。畢業後，他覺得無人機在將來可能是全球科技發展必不可少的應用產品。主席，他於是向科大是香港的科大成功申請了200萬元，協助他創業，結果一帆風順，現時DJI的全球資產，估算超過100億美元。 \n 他在香港讀書，並獲得香港的資助，生意做得非常成功，但他最終卻選擇在大陸創業。當然，大家可以說：\"不對，他其實在2015年於香港科學園成立了一個研發團隊\"，但他當時已經發達，我不知道他是否因為有少許心意想回饋香港，所以才這樣做。大家試想象，香港並非缺乏資源和人才，雖然他是大陸人士，但他始終也是在香港學習，為何他不選擇在香港創業？如果這個品牌最終是在香港設立公司和創業，便會成為一個\"Made in Hong Kong\"(香港製造)的全球矚目的品牌。我們為何失去了這個機遇？他明明已來了香港，學習了香港的技術，甚至借了香港的錢，但他的公司最終是在大陸設立。 \n 我覺得政府過往在發展創新科技方面，不應只限於成立基金，而沒有後續工作。為何借錢給他後，卻沒有要求他必須在香港設立公司呢？試問有多少人知道，原來他是在科大學懂那些科技呢？主席，這個例子讓我覺得很可惜。過去這麼多年來，我不知道香港錯失了多少這類機遇。香港政府對無人機只限於作出規管，因為無人機可能會對公眾構成危險這亦是事實，我絕對認同，現時有些用家在操作無人機時確實對公眾構成危險但是，香港的法律亦要與時並進，不能停留在數十年前那種思維。雖然香港民航處現在終於開始研究，檢視香港的法例需要如何改動，但無論是工業、輕工業、新創意或新產品，政府的思維永遠是一方面提供資金，另一方面要作出規管，而沒有第三條路。究竟我們能如何在這方面有所發展？ \n 我剛才已舉出不同例子，證明無人機已被廣泛應用，並且是越來越廣闊，包括有外國的農場用作噴灑農藥或用作救火。香港也可做到這些事情，但香港有沒有決心引入這些技術？暫時，香港實在非常落後。有人會說：\"不對，是立法會阻礙了政府的修例工作\"，但是，在航拍機方面，根本沒有人阻礙政府的修例工作。我進入立法會後的第一件工作，便是提出修改對無人機的規管，政府必須提供發展空間，同時保障市民的安全，這是必須的。 \n 大家看看韓國，當地政府撥出一個公園，讓市民使用和學習操作航拍機。現在甚至有航拍機的比賽，就像賽車的模式，稱為全球競技\n賽，即無人機的速度競技賽，而冠軍及首三四名，每次都是由韓國人勝出。為甚麼？因為韓國政府不單願意在政策上作出配合，更撥出土地供無人機的用家使用和教育公眾，這便是我們的創新科技如此落後的原因。他明明已經來了香港，在香港學習，並拿取了香港的錢，但最終DJI卻是在大陸成立的公司。",
      "sequence": 16,
      "bookmark": "SP_MB_JT_00023"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，今天討論\"革新過時法例，促進創新科技發展\"議案是非常有意義的。眾所周知，科技發展，特別是創新科技發展是社會經濟發展的領頭羊，如果創新科技做得好，定能成為全球經濟發展最好的地方。 \n 我想從4方面分析科技發展對香港的影響，特別是香港過去被稱為四小龍之一。2016年，世界經濟論壇公布香港在科技發展排名第九，新加坡則排第二。這排名聽起來不覺有太大分別，因為大家也認為新加坡的科技發展一直在亞洲領先。不過，香港在數十年前已屬最先進地區，而香港的創新及科技基金於1990年代創立，至2015年已批出共90多億元，供申請的中小企業進行創新科技發展。可是，時至今日，香港竟然落後於新加坡，這是難以想象的。 \n 我們且看看鄰近國家和地區，包括韓國、新加坡和台灣，是如何發展科技，特別是在創新科技方面的做法。以韓國為例，在有關科技發展的法律方面，在這數十年間，他們已推出200多項法例管制或規管相關發展，特別是在知識產權方面。正如馬逢國議員剛才提到，如果香港在這方面仍處落後，又或法例無法保障知識產權時，或會有很多人的新創作被盜用，而很多投資者因而放棄在香港發展，令香港的科技停滯不前。 \n 當局去年就《版權條例》提出修訂，反對派認為是\"網絡廿三條\"，所以要\"拉布\"，最終令條例草案無法成事。我認為他們應該重新檢討，他們這種想法是否錯誤，以及對侵權行為應否加以管制，他們需要就這些事向公眾交代。 \n 我們看看新加坡，新加坡如今在四小龍中排名第一，因為新加坡是全球第二大的科技大國。新加坡在這方面的發展，聚焦在數方面。第一方面，他們在科研發展上聚焦於以科技立國。第二方面，是大學和業界緊密合作，首先在大學發展經濟；他們有一特別之處，就是創科基金可獨立於大學內搞創新科技。第三方面，是官方和產業研究緊\n密合作，即科研緊密合作。第四方面，由企業主導、政府引導。在這方面，我希望局長聽到這最重要的一點，便是企業主導，政府引導，政府千萬別過度干預。 \n 關於新加坡的發展有哪些成功之處，我也無需多說。至於台灣，這個地方的發展，特別是在IC(集成電路)設計、晶圓製作過程等方面，如今已達世界級頂尖水平。雖然台灣的發展不及香港，但這方面的成功之處還是值得香港學習的。 \n 既然科技發展如此重要，香港究竟有甚麼可以做呢？特別是創新及科技局於去年成立後，我們已有一個主導部門可以帶動香港科技發展特別是創新科技的發展。莫乃光議員提到要革新過時的法例，而我剛才便提到要處理版權法。至於其他法例是否也需要檢討，我認為局長應在這方面確切地帶動香港科技發展，多做法例上的檢討。 \n 最近，我參觀了一個樂齡科技展，即為長者提供科技服務，我從中看見香港在兩方面是做得很成功的。第一方面，我試過一個名為\"神手\"的科技。主席，不知你有否聽過\"神手\"，\"神手\"是由香港透過科技研發創造的。由於中風病人不能自己做物理治療，所以便利用\"神手\"帶動他們進行物理治療，提升他們的健康狀況。這些都是香港人創造出來的，但價格高昂，每月租金需要2萬元。因此，我希望政府可以從創投基金大量資助中小企，特別是在創新科技方面有成就的那些企業，只有這樣才可帶動香港闖上創造的新高峰。我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_LCC_00024"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "謝偉俊議員",
      "content": "應該是陳恒鑌議員。",
      "sequence": 19,
      "bookmark": "SP_MB_PT_00026"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，今次的議案是\"革新過時法例，促進創新科技發展\"。事實上，我認為這是非常迫切的，尤其是香港計劃發展智慧城市，在停泊車輛方面確實需要更新現行的規例。 \n 政府就起動九龍東項目於去年開展智慧城市的研究，並計劃於去年12月完成\"易泊車\"手機應用程式的開發，向駕駛者提供實時的泊車資訊，但很可惜，雷聲大，雨點小，市民至今仍無法下載有關的應\n用程式。運輸署的\"香港行車易\"流動應用程式亦只發放50個停車場的實時資訊，讓駕駛者知道那些停車場有否泊車位。 \n 現時有關泊車的問題，根源不單是泊車位不足，而是泊車位的資訊根本不流通，令很多駕駛者使用大部分的停車場時都是盲摸摸碰運氣，到達時才知道沒有泊車位，於是駕着車輛四處尋找，如果再找不到車位，便停泊在停車場門前排隊，結果有些停車場\"有位無車泊\"，有些則\"有車但無位泊\"，道路行車量也因此大增，停車場外汽車大排長龍。 \n \"易泊車\"的理念根本不存在科技的問題，停車場擁用人或經營者只需要在其停車場入口閘機上安裝感應器，甚至在停車場內的泊車位上安裝汽車感應器，將有關的資料上載雲端，讓公眾使用，這其實是非常合適的做法。但是，很可惜，停車場在現行法例下無須公開其泊車位的資訊，所以，停車場的經營者寧可汽車在其門前大排長龍，以顯示該商場多麼受歡迎，也不願意將泊車位的資訊公開，繼而流失商場的客源。因此，政府應該從法例着手，令泊車位的資訊能夠流通。 \n 主席，泊車位是一個例子，顯示如果能夠適時更新法例，便可以解決很多現時市面上出現的問題。現時在地契上根本沒有條款可以令商場適時公布泊車位的資訊。有人或會說，這些是私人物業，強行要求它們公開資訊，會否侵犯私隱？但是，這其實是公共的問題，因為泊車位是向公眾開放的，大家只要付款便可使用。然而，由於現行的規例沒有這要求，發展商甚至商場管理者也沒有責任提供這些資訊，令政府的\"易泊車\"、\"香港行車易\"等資訊平台無法使用這些大數據。 \n 所以，我們建議政府首先在地契中加入有關的條款，規定日後所有的樓盤如有公眾泊車位，發展商便必須提供有關的資訊。現時一些土地在招標時，有些地契訂明有關的條款，有些則沒有，看來這仍未是正式的政策。因此，我希望今天正式提出，政府必須考慮將這要求列為賣地的條款。這要求針對的是新興建的商場，那麼舊商場又如何處理呢？舊商場方面，政府須透過立法，要求它們提供這些必要的資訊。因此，我希望政府適時更新現有的規例，令現時的問題得以解決。 \n 第二方面需予更新的是政府的招標程序。為促進科技發展，令香港本地的科技能夠得到應用，政府使用這些科技是非常重要的。然而，政府有時候在應用上或政策上並沒有一套制度支持本地的科技產業，例如政府在招標時，很多時候會列明一些要求，包括要達到某些\n國際水平，但如果加入本地科技優先的條款，卻可能違反世界貿易組織的協議。因此，我希望政府考慮在法例中加入一些本地科技優先的條文，政府甚至可以在財政撥款上，規定每年某個百分比的撥款須用於採購本地的科技產品，以改善工作流程和質素。這些都是一些有效的規例和程序，但現時並沒有這些要求，因而令本地的科技發展有一定的難度。 \n 如果政府能夠制訂政策支持創新科技的發展，我相信本地的科技公司能夠及時獲得訂單。就科技發展來說，香港其實有很多願意創作的人，甚至有些人已獲得專利，但由於政府缺乏一套完整的政策支持他們，令他們有較足夠的訂單，以致他們製造了一些產品後，最後卻沒有人使用，如果連本地政府也不應用時，他們又如何向外國推銷呢？所以，我希望在更新過時法例的同時，政府也要考慮可如何以身作則地促進本地創意科技產品的發展，令創作出來的產品物有所用。 \n 我亦想表示支持莫乃光議員的原議案，因為他提出更新過時的法例，尤其在運輸方面，我認為政府應特別注意，而且也是很容易做到的。我希望政府可以先從簡單的範疇入手。",
      "sequence": 20,
      "bookmark": "SP_MB_CHP_00027"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，當然，科技可以從很多層面來看，我們可以討論很多事宜，例如經濟效益和教育，但是，就議案本身而言，似乎莫乃光議員針對的只是關於法律上的掣肘或應該走的方向，可謂破舊立新的論述。我們這幾天聽到很多意見，包括新任行政長官昨天不斷提到\"拆牆鬆綁\"這4個字。主席，我聽了很多同事的發言，但如果我們不能掌握推動這個科技潮流(包括共享經濟概念)背後的真正社會原因，恐怕我們未必可以完全掌握現時在法律方面有甚麼事需要破舊立新。 \n 主席，我想說的是，首先我們要明白，基本上是科技的改變和進化，以及社會價值觀的不斷轉變和互動，造成現時我們需要面對的問題，然後才討論在法律上和政策上需要有何配套。主席，我們現時預見的整個問題，特別是有關共享經濟的概念，源於網上平台(包括各種科技、智能電話和互聯網)發達，而社會上有很多資源，例如房屋、車輛、物件、教授的知識、家居服務、新產品或司機等，因為投閒置散而未能得以充分發揮。由於網上平台的發展，令大家可以即時(real time)將資源配對，互相分配，即所謂共享資源。 \n\n 主席，背後的真正原因當然是市民互動，但亦與我們的經濟發展和社會改變有關，包括在2008年金融風暴發生後，很多社會人士重新反思，人是變得更貧窮了，但如何可以善用我們現有的東西呢？我們對消費概念和主義也有反思，而生活模式亦已經改變，以往我們可能有很強烈的物慾，但現時特別是年青朋友希望有較多自由和創意空間。更重要的是，對擁有(possession)的概念有新的看法。當然，可能大家也有留意到一些著作和書中提及的概念，例如Rachel BOTSMAN的What\u0027s Mine Is Yours(譯文：我的即是你的)，導致現時大家已不再說要擁有甚麼東西，特別是年青朋友，他們說的是希望有access(享用機會)，在有需要時(when needed)能夠取得這些東西。這種概念影響整個社會，僅科技或經濟本身也未必能造成如此大的潮流，推動我們向前走。社會價值觀改變，加上科技進步，這種在互動下產生的潮流，才是我們真正面對的最大洪流。 \n 主席，我們應如何處理呢？法律永遠lag behind，永遠走在背後。我當然贊同多位同事建議的各種方式，但更重要的是，我相信政府需要從各方面着手處理這問題。首先，我當然贊同莫乃光議員的建議，政府應改變其attitude(態度)，不要再守株待兔，待有壓力時，被人踢一腳才動一下，而應主動就有關價值觀、科技及互動所造成的潮流改變，作出適當、適時的回應，甚至比時代走前半步。 \n 主席，我建議政府應立即成立高層次的委員會。當然，我們已經有類似的架構，例如香港法律改革委員會，就個別法律範疇進行適時的研究。但是，我恐怕關於這次的潮流改變，香港法律改革委員會未必有足夠的廣闊度或高度來審視相關法例，並建議適當的修訂，我們可能需要進行跨部門或跨領域的法律研究。 \n 主席，在這過程中，我們亦不能缺乏與相關團體的溝通，以取得持份者的意見。這些持份者不僅是傳統產業中的現有既得利益者的團體當然他們的意見非常重要但更重要的是，社會上出現了一些新興壓力團體，我知道最近有一個關於共享經濟的alliance(聯盟)正在萌芽中，希望政府充分明白這潮流是不可抗拒的，越早諮詢，越早明白這趨勢，會更為有利。 \n 主席，另一點是，我們要在適當時候作出適當的修訂。在這方面，我當然明白要同時留意對傳統行業和消費者的保障，注視有關法定條文，例如現有的《商品說明條例》和《不合情理合約條例》均提供比較廣泛的保障；至於對個別行業的保障，例如《旅行代理商條例》、\n《道路交通條例》、《僱傭條例》和《旅館業條例》，這些均是比較specific(針對性)的條例，需要注視。 \n 為了更能幫助政府在這方面取得進步，我們可以考慮採取類似我們進行《基本法》、交通或環境impact(影響)評估的做法。每次我們推出新政策或新法例時，都會進行assessment(評估)；同樣道理，我們能否採取這種態度和方向進行IT (information technology，資訊科技) impact assessment？當有新政策和新法例時，便要考慮其對IT是更為有利，還是造成更多障礙。我們最低限度要從新法例着手，當有機會時，亦要為舊法例拆牆鬆綁，真正迎接新潮流，這才是這項辯論真正有意義的方向。",
      "sequence": 21,
      "bookmark": "SP_MB_PT_00028"
    },
    {
      "title": "張超雄議員",
      "content": "主席，首先多謝莫乃光議員提出\"革新過時法例，促進創新科技發展\"的議案。在昨天和今天的辯論中，我們主要着重討論如何利用創新科技創富、發展經濟，進一步提升香港在市場上的能力，但很少提及如何應用在民生方面。其實，創新科技在改善殘疾人士、長者等弱勢社群的生活，或應用在醫療和復康服務，作用重大。Assistive technology (輔助科技)正正是專門研究如何利用創新科技幫助行動、說話、吞嚥、表達，甚至在使用電腦或其他新技術方面有困難的人士。 \n 這方面過去在香港被忽視。多年來，政府都不大願意大量投放資源發展輔助科技。例如政府資訊科技總監辦公室在2010-2011年度雖然曾經成立無障礙輔助科技研發基金，一次過撥款360萬元，但這已是7年前的事，撥款額亦相當少。過去，我們完全沒有思考如何以創新科技協助弱勢社群。我必須指出，這方面不單關乎投放金錢，態度也十分重要。 \n 我要說一個多年前在assistive technology研討會聽到的故事，是一位言語治療師的親身經驗，關於一名有肢體殘疾和痙攣的學生。那位學生最初入學時，不能表達自己，因為他完全不能說話，但其實他有學習能力。經過語言治療師和教師的訓練，協助他使用電腦，雖然他的肢體有困難，但可以勉強使用滑波，以中文輸入法把他的意思打出來。因此，他在畢業時已可寫一篇短文，所需時間當然很長，但他就是藉此與外界溝通。當有人想與他傾談時，他可以使用電腦，雖然時間較長，但他可以回應。他畢業後，受聘於一間成人庇護工場，並入住宿舍。五年後，這名言語治療師剛好在一個場合見到這位舊學\n生，發覺他沒有再使用電腦，也無法和外界溝通。再問清楚工場職員，發覺原來他的電腦在畢業後已不能使用，當時電腦被認為已損壞。這名言語治療師檢視他的電腦，發覺只是電池損壞，於是更換電池，其後這位舊學生便可以再度使用電腦與外界溝通。言語治療師問職員，該位同學在這5年來如何跟外界溝通？如何表示自己想吃甚麼，不想吃甚麼？如何表示生活上的選擇？如何表示面對的困難、痛苦和心情？職員竟然說，不好意思，過去5年，他無法和外界溝通。主席，這故事告訴我們，態度很重要。我們有技術，即使不是很高的技術，但我們可以不用，可以完全忽略弱勢人士。 \n 大約兩星期前舉辦的\"樂齡科技博覽暨高峰會\"，場內應有盡有：有長者臥床時使用的吸便機，套上去後可以自動吸乾淨，還有吹風烘乾功能；有3D打印技術製造出來的食品，幫助吞嚥有困難的人。有很多高技術，但如何應用？是否真的可供人使用？大家看看現時長者輪候院舍，能成功入住已很幸運了。我們發展了很多科技，只要長者的病床濕了，立即便偵察到，可以立即召喚人手為長者更換尿片，但有否院舍用過？這是10年前的技術，是香港研發的，但有沒有用？沒有用，很高的科技全部展覽出來，但其實全部以經濟主導。私營院舍只為賺錢，要花10萬元購買吸便機？別說笑了。這樣的科技發展，如何創新也沒有用處，不能幫助整體社會，不能改善弱勢社群的生活。 \n 因此，主席，我們談創新科技時，不應只着眼金錢，應該改善所有人的生活質素。我希望將來的科技發展能投放更多資源在輔助科技的發展上。多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CCH_00029"
    },
    {
      "title": "鄭松泰議員",
      "content": "主席，首先我感謝張超雄議員將整項討論和辯論引導至正確的方向。 \n 這兩天的討論出現了一些盲點，我們需要予以糾正。第一，一提及\"創新科技\"，大家很多時候會聯想起電子產品或網絡上的發明。不過，根據社會科學及社會福利範疇的理解，創新科技的涵蓋範圍其實十分廣泛，廣泛至一如張超雄議員剛才提及的，醫院(尤其是復康醫院)透過科技產品來提示醫護人員病人的需要或身體狀況出現變化。凡此種種，我們會歸類為social robotics (社會機械)和social innovation (社會創新)的研究範疇。因此，大家不要一提及創新科技，便以為只是關乎手中的手提電話、智能電話。其實不是這樣的，大家的理解不應如此狹窄。  \n 第二，張超雄議員剛才清晰指出，創新科技不是純粹講求利潤或盈利。不過，我想稍為修正他的說法。其實，沒有利潤是不行的。根據社會創新或社會機械的研究，如果沒有市場利潤作為誘因，便無法吸引發明者加入這行業，無法推動社會發展。所以，最理想的願景，是透過創新科技提升生活質素。我所說的是提升生活質素，不是滿足基本生活需要。不過，推動創新科技不應以獲利作為最終目標。市場盈利只是提供動力和誘因的一項重要元素。 \n 我相信我的引言非常清晰。創新科技需要具社會及市場觸覺的人，而現時討論的這項議案關乎政府的角色。為何在這項辯論中我們要花長時間討論政府的角色呢？因為政府在過程中沒有好好履行其角色，沒有制定法律和建立不同類型的制度來保障創新科技市場能夠持續健康、公平而透明地發展。 \n 讓我舉一個例子。去年，創新科技署曾推行科技券計劃，但計劃卻在社會上引發頗大反應。為甚麼呢？因為根據過往經驗，大家認為政府甚至創新科技署無法保障他們的發明，尤其是版權的問題。之前曾發生一宗案例，大家可能已經沒有印象，因為是近10年前的事。當時政府涉及一宗官司，被指涉嫌盜用參與者的一項創新發明晾衣架因而被告上法庭。由此可見，如果現行法例或架構無法為創新科技行業維持健康的經營環境，便根本無法推動創新科技發展。此其一。 \n 第二，我要重提張超雄議員剛才提出的觀念。政府不應走到前線發展創新科技，原因很簡單，因為這樣會與民爭利，佔據市場蛻變或進化的空間。那麼，政府應該做甚麼呢？政府應將焦點重新放在大學上，好好在大學營造氛圍。讓我舉一個例子。張超雄議員剛才提到一些10年前的科技發明，可能是與\"斌仔\"有關的。不過，我想指出，在過去數年間，很多有心的院校和學生利用創新科技發明了很多適用於香港的物件，即社會機械，但政府卻一直沒有予以重視。 \n 且讓我舉出兩個例子。大家皆知道，香港的居住環境狹窄，空間有限，大部分市民的家門很狹窄，沒有會議廳的大門那麼寬闊。因此，從外國購買的輪椅根本無法進入屋內。此外，香港各處有很多樓梯。有見及此，不同院校的多名學生嘗試研製可以調校寬度的輪椅。為甚麼呢？因為輪椅太窄的話，使用期間可能會有翻側的危險，但如果輪椅太寬的話，又無法穿越狹窄的門框。他們想到，在穿越門框後，才把輪椅調寬，但又有維持平衡的問題。該怎麼辦呢？學生設計出一輛\n可以調校寬度的輪椅，但結果怎樣呢？被投閒置散。此外，有學生沒有購買日本或外國的相關研究便發明了能夠爬樓梯的輪椅，但在政府眼中，由於不是Steve JOBS發明的電子產品，因此便不予理會。 \n 還有一個更明顯的例子。一些有特殊需要的人士或弱勢社群未必能夠......讓我反過來說。香港醫療世界或所謂\"正常世界\"的人不懂得如何與他們溝通，所以要借助創新科技。有人便設計出一款機械人，可以幫助自閉症小朋友逐漸學懂與人溝通。這款供患上自閉症或語言障礙的小朋友使用的機械人，設計出來又如何呢？政府沒有制訂法律框架，沒有行業設計，即使有大學研發出來，政府亦根本無法提供市場，於是變成電子垃圾。 \n 主席，歸根究底，這項議案的涵蓋範圍不應只停留於Uber(優步)或單車等層次。我認為，這種討論有點兒不切實際，因為基層市民或大眾未必會關心Uber(優步)的車輛是否舒適，他們一見到有空載的士便會立刻乘搭(計時器響起)......所以，我希望透過這項議案......",
      "sequence": 23,
      "bookmark": "SP_MB_CCT_00030"
    },
    {
      "title": "主席",
      "content": "鄭松泰議員，請停止發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "朱凱廸議員",
      "content": "主席，這兩天我在會議廳內聽了同事發言，發現他們發言的pattern(模式)是很相似的。主席，就是他們會先舉出很多外國的例子，談論外國的發展有多厲害，例如美國、歐洲、新加坡、韓國和台灣等，反映出香港多麼落後。他們舉出了很多例子，其實我很認同，可是，卻沒有太多同事討論到為何香港的發展落後也不是沒有的，有些人有提到例如陳健波議員提出了一個理由，指由於反對派\"拉布\"，令政府在2012年提出成立科技及通訊局的議案無法通過，將會導致習近平所說的\"蘇州過後無艇搭\"的情況。 \n 我認為要討論原因，即香港在這方面的制度，為何會一直落後於其他發達城市或國家。其實原因是很重要的，但我當然不認同陳健波議員提出的原因。我正正想提出一種說法，就是陳健波議員這類立法會功能界別議員的存在，其實可能就是香港這方面制度無法更新的原因，為何我會這樣說呢？主席，其他議員剛才舉出其他地區為例子，我發覺當中有兩種類別：情況A是自由民主的國家，而情況B就是專制的資本主義政權。我發現，這兩種政體在創新科技上也追趕到發展的前端。我們經常提到深圳，又罵大陸，但也認為它們在這方面是\n很厲害的，為甚麼呢？道理很簡單，就是不論是自由民主的國家抑或專制資本主義的政權，也是有意志的，而意志就會制衡着一些既得利益集團。大陸就是自己作主，官僚資本主義就是由自己作主的。 \n 可是，香港的情況為何呢？香港做不到這一點，是由於香港的殖民管治體制是共治的方法。當時，殖民地政府吸引了一群資本家、銀行家加入管治體制，最初以行政局的組成形式委任立法局，然後在1980年代後，這部分便成了立法會功能界別。為何立法會的功能界別會形成對制度創新的制約？就是由於它不單是在體制外的業界，更是屬於體制內的一部分，而所有關於制度的更新建議和法例修訂，正如葛珮帆議員和姚思榮議員的修正案提到，要平衡持份者的利益才可能獲得通過。那麼，當要平衡持份者的利益時，大家就會問一個問題，就是持份者究竟在哪裏呢？原來就在我們身邊。大家會發現，每討論一件事情時，例如Uber，的士業界就會出來參與；如果談Airbnb，姚思榮議員又會出來表達意見。然後，我們便會發覺，這是在我們的體制中embedded(嵌入)了的問題。故此，我們首先要做的，可能就是要取消功能界別。 \n 第二點，如果功能界別的議員想證明自己並非如此，其實也有很多事情可以做到。我們剛才通過了由陳振英議員提出的《交通銀行(香港)有限公司(合併)條例草案》，就是以私人條例草案的形式處理。Charles(莫乃光議員)在網絡上提到很多過時的法例需要修訂，我看到當中並非全部也涉及公共開支。因此，只要建制派議員指出一些法例修訂關乎政府政策，我便會向特首取得批准，按照《基本法》第七十四條，行使該條賦予立法會議員的權力，提出法律草案。所以，若建制派議員認為香港的發展滯後，便請主動一些，證明自己的用處。 \n 最後我想指出，在今次的討論中，我認為張超雄議員和鄭松泰議員剛才的發言帶給我一些啟發，就是我們並非只要追趕制度的落後或改革法例，我認為更應該反省現時創新科技，究竟帶給我們一個怎樣的世界，我們在這方面的討論也是落後很多的。我們的論述，其實說來說去也是指：如果可以改革制度，就可以拆牆鬆綁，當有資金到來，就可以賺錢，繼而令競爭力提高，再令經濟變好。這套模式便是相當單向的。謝偉俊議員提出了很重要的面向，就是創新科技很多時候幫助我們檢視和反省一些很基本的問題，例如何謂\"擁有\"一件物品、人如何可以得到自由、人與人之間怎樣建立不同關係等。 \n\n 另外，更加重要的反省是以色列的歷史學家赫拉利提出的問題，就是現時AI(人工智能)的發展，將會導致大量失業人口出現。主席，問題就是，如果張超雄議員倡議的安老服務設施或全民退休保障，政府現時也不會落實，那麼大家可以想象到在30年後，當科技和人工智能發展到某水平而導致大量人口失業，屆時政府會如何看待這些沒有用的人呢？我認為，我們在討論創新科技的時候，對於科技發展帶來的影響的討論是很缺乏的，所以更要補足這方面的不足，作出反省。多謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_EC_00032"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，公民黨的立場當然是要求立即廢除功能界別。但是，我們民主派的功能界別議員，確實如朱凱廸議員所說般，是有所不同的。為甚麼呢？說回當時《2014年版權(修訂)條例草案》(\"《條例草案》\")在立法會的情況，當時有部分法律界人士要求我支持《條例草案》。同樣，莫乃光議員的業界亦有人雖然為數很少強迫他一定要支持《條例草案》。但是，我們最終並沒有支持《條例草案》。 \n (代理主席李慧琼議員代為主持會議) \n  我們不支持《條例草案》，正正是考慮到就香港整體公眾利益而言，有關修訂不單不能幫助香港，亦過分保守，以及過分向版權擁有人的利益傾斜，並沒有照顧到香港的整體情況，尤其是創科發展在21世紀所面對的挑戰和需求。所以，我們沒有只聽取部分業界的聲音或壓力，我們着眼整體香港經濟發展及創科發展的需要，故此反對《條例草案》。 \n 當然，在我們反對時，亦須面對我們業界的壓力，但我們頂着這些壓力。所以，並非所有功能界別議員都只聽取其業界的聲音，罔顧香港的整體需要。 \n 說回《條例草案》，剛才好像是馬逢國議員說，我們當時未能通過《條例草案》，故此我們現在的法例已經過時，所以我們的創科落後於人。其實這是歪理，當時《條例草案》有數項爭議，大家諒會記得，就是開放式公平使用、用戶衍生內容(user-generated content (\"UGC\"))及合約凌駕性，3項修正案均由我們民主派議員提出。 \n 為何要提出開放式公平使用呢？其實正正是希望把《版權條例》帶到21世紀，令創科、創意產業和互聯網公司在香港更容易生存。舉一個簡單的例子，Google這間公司永遠不能在香港或版權法落後的司法管轄區成立；甚至在英國，因為英國的版權法並沒有提供開放式公平使用豁免條文，令它無法吸引類似Google的公司。前英國首相卡梅倫委託了一位這方面的教授Prof HARGREAVES撰寫一份報告，研究如何吸引更多創科公司在英國營運。該報告指出，其實Google這類創科公司永遠無法在英國成立，因為英國並沒有開放式公平使用豁免的環境。 \n 如果Google這間當年細小的公司在剛成立時使用互聯網上的大量資訊，便可能違反版權法下的用戶權利。但是，因為美國有開放式公平使用豁免條文，所以能抵銷法律風險，可繼續進行網上搜尋(Google search)，利用別人可能享有版權的資料進行搜尋。所以，Google才能發展下來，奠定基礎。 \n 所以，即使香港的《條例草案》獲得通過，仍追不上在這方面較為先進的其他司法管轄區的版權法。其實我們當時所爭拗的就是這一點，我說如果要作出修訂，便一定要把《版權條例》真正領進21世紀的創科領域，而不是只看持份者的利益，那些版權擁有人當然不想設立有關開放式公平使用、UGC和合約凌駕性的條款，因為這會削弱他們的利益。但問題是，他們的利益不能凌駕香港經濟發展和創科發展的整體利益。 \n 這正正是我們為何質疑負責這範疇的創新及科技局局長竟無權處理《版權條例》及知識產權法。如果該局不負責處理知識產權法，又如何能處理現時的創科發展的需要呢？這也是為何當時我們在財務委員會會議上詢問，為何政府說要成立創新及科技局，但最重要的政策範疇，包括《版權條例》及知識產權(intellectual property)等問題，卻並非由該局負責。那麼，政府又如何能確保我們的知識產權法可追得上潮流，能迎合香港須面對的挑戰和發展呢？ \n 所以，這是一個很大的遺憾。如果局長真的想修訂現時的《版權條例》或知識產權法來迎合創科的發展，他可以做些甚麼？根本不是由他的政策局負責。所以，他首先需要做的，是把這portfolio或工作範疇取回，由自己的政策局負責，否則，每次政府向本會提交有關《版\n權條例》的法案，也要顧及那些版權擁有人的既得利益，這樣的話，香港便永遠無法向前走，我們的《版權條例》永遠也會落後於人。所以，現屆政府不能忽視這個問題。 \n 多謝代理主席。",
      "sequence": 26,
      "bookmark": "SP_MB_DK_00033"
    },
    {
      "title": "周浩鼎議員",
      "content": "代理主席，這兩天也聽到很多同事提到香港不能夠再落後於人，必須追上世界的潮流。對於智慧城市或各種科技上的應用，以至關乎我們的智能手機甚或所謂\"大數據\"的林林總總的訴求，均明確顯示我們確實渴望政府能更主動一點，在追上時代的潮流之餘亦能走在前面，甚至比社會走前半步，對一些如莫乃光議員今天提出的議案中所提到的過時法例作出更新。 \n 過去一段時間，我看到政府下了一些工夫，但老實說，其實仍十分不足夠。讓我舉出一些例子，現時有人會說笑指在內地外出時基本上無須帶錢，因為所有付款均可以透過\"微信支付\"進行。只要在外出時攜帶手提電話，基本上已可進行付款安排。當然，香港在這方面的支付模式仍然稍為落後。 \n 我看到政府去年批出13個牌照予一些提供新儲值支付系統的機構，希望將來在這方面可以迎頭趕上。當然，我亦希望政府能繼續在這方面急起直追，相關工作亦不能停滯不前。 \n 代理主席，我在互聯網上看到原來2016年4月The Wall Street Journal曾刊登一篇有關新加坡的文章。當時它提到新加坡的一個例子，指新加坡將會作出一項涉及重大改動的舉措，為市內人民的一些生活資料進行綜合處理，然後將收集得來的資料用於其他用途，包括預計將來應如何預防疾病擴散的情況，甚至如何處理反恐工作，原來亦與從社會上收集得來的數據息息相關。 \n 代理主席，我想指出一個其實今天有些同事也曾提出的問題。正如新加坡的這個例子，原來如何運用、綜合、集合和處理資料，對我們未來社會向前發展有非常關鍵的作用。如果我們的資料無法有效分享，當然在這方面會有所窒礙。當然，我們也明白有相關法例如《個人資料(私隱)條例》處理關乎資料分享的監管問題。 \n\n 代理主席，我想指出社會上往往須平衡各種聲音。在我們將來的科技發展或運用\"大數據\"的過程中或就綜合處理社會資料而言，如想有進一步發展，在這方面可能需要提出一些新構思，讓大家進行討論。 \n 代理主席，讓我舉一個例子。剛才民主建港協進聯盟的同事陳恒鑌議員提到一些關於停車場的資料，例如泊車位的情況。很多私人商場未必願意分享，甚至採取種種措施避免公開這些資料。它們不想與其他人分享得太多資料，老實說，因為不同商場之間亦存在競爭。因此，剛才陳恒鑌議員提到泊車位的問題，在某程度上亦與資料分享息息相關。 \n 代理主席，我只想提出我對政府未來工作的期望。我相信如想更有效地促進智慧城市的發展或更有效地使用創新科技，在資料運用、資源共享或資料分享和共享方面的思維需要有一定程度的突破，否則我們未必可輕易追上世界潮流。 \n 代理主席，我希望政府無論是創新及科技局或其他政策局均能在這方面響應特首林鄭月娥在這次答問會所言，衝破一些舊有思維，以拆牆鬆綁的思維解決我們未來遇到的困難。 \n 代理主席，我對香港未來的創新科技發展仍然有信心，亦希望政府能展現主動的決心，並以新思維拆牆鬆綁。若然如此，我相信我們仍能追上世界的大潮流。 \n 代理主席，我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_HC_00034"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，聽了議員這兩天的發言，發現大部分議員的言論或立場也頗為一致。不過，當中有兩座大山我借用新任特首林鄭月娥喜用的這個詞語。第一座大山是政府，第二座大山是業界。莫乃光議員提出\"革新過時法例，促進創新科技發展\"的議案，我本以為沒有多少人會反對，但這兩天聽到的反對聲音均來自業界。這某程度上反映了議會制度的問題。代理主席，這事即時令我想到上星期討論小巴增加座位的爭議，原來問題是一致的，歸根究底，便是個別業界如何考量自己的利益凌駕於公眾利益，整體社會的利益。 \n\n 這兩天，很多同事提出了不同的論點，我大多認同。第一，我認為政府在處理或面對創新科技時，通常抱持害怕或避免出錯的想法，常以法例做擋箭牌。他們第一考量往往是有關做法是否違法，政府一定要把這守舊的思維丟棄，不應常常倒果為因，將法例作為執法目的。代理主席，法例本來只是手段，對不對？法例是因應我們設定的社會目的，以及時代變化而制定，所以大部分法例，尤其是這類法例，也應因應時代變化而修改。 \n 昨天，我留意到楊岳橋議員提出的一個論點，之前也有多人提及，便是小巴座位由9座位改為14座位，及後再由14座位改為16座位，當中涉及14座位合法化或規範化的小巴發牌問題。這是我們過去曾經歷的一個好例子，雖然那並非因為科技，而是因為社會進步更改，但我們看見當法規追不上時代時，便要進行修訂。 \n 近年，我發現政府對創新科技的反應滯後，並且以一種害怕和逃避的態度來處理。我最為震驚的是我們之前提到的Uber事件，我也曾就這議題發表意見。不過，創新及科技局局長的回應卻令人震驚，他身為創新及科技局局長竟認為Uber違法，認為他們這樣做是不對的，會影響業界利益。我聽後不禁毛骨悚然，他要是運輸及房屋局官員，說出這話還可理解，因為他用了我剛才所說的舊思維回應問題，但連創新及科技局局長也說這種話，實在貽笑大方了。 \n 代理主席，除了剛才提到政府的思維，以及業界的阻力這兩座大山外，我認為問題另一個根源，便是政出多門，我希望新任特首可在這方面多下工夫。正如她昨天所說，遇上一些重要問題，她會即時責成各政策局坐下來商討、解決。以Uber和Airbnb為例，當中牽涉的政策部門，包括商務及經濟發展局、創新及科技局、運輸及房屋局，以及民政事務局，各政策局也只看自己政策範疇的法例，大家也不想自己管轄的範疇出錯。正如近日我們看見發展局忽然走出來要處理住屋問題，為何會這樣的呢？正正因為工廈的\"劏房\"問題嚴重，之前曾發生大火，所以發展局非常擔心他們管轄下的工廈發生事故。因此，他們在完全沒有考慮住屋和安置問題下，便說要將工廈\"劏房\"刑事化。 \n 代理主席，當整個政府如出一轍，在施政上的思維和行為也是如此時，我們如何期望創新科技可在香港落地生根呢？昨天，民主黨胡志偉議員也舉了一些本地例子，例如美食Apps須受飲食業相關規\n例規管，又例如大家比較關心的Uber和Airbnb，這兩個企業在全球比較出名，是在業界中領先的創新科技龍頭企業，但他們在香港落戶竟要閃閃縮縮。代理主席，政府部門的做法同樣是閃閃縮縮，不敢直接斬草除根，說得粗俗一點，直接\"郁\"它，但卻不斷拘捕Uber的司機。我做過一點統計，原來政府每3至4個月便會找他們\"祭旗\"。我想這有點像\"交數\"，不知是否像警察處理本地違法或偏門行業的手法一樣，就是定期到夜總會捉人，並視此為已經執法。當局是否採取這種態度，我確實感到有點奇怪。 \n 代理主席，我的發言時間無多。事實上，在整個形勢和走勢上，我們的時間真的不多。我希望業界持份者，不論是姚思榮議員還是其他代表業界發言的議員，我認為他們身為功能界別議員，已盡了責任為業界防守，但我希望他們也考慮一下社會的整體利益，繼而提出意見。平衡各持份者的利益固然有需要，但不代表要保障既得利益者。此外，我認為政府一天不改變思維，不迎上新科技的發展，香港便會落後於形勢。 \n 最後，我想以一組數字作為給政府的警號。2013年，有統計顯示共享經濟只佔全球約35億美元的估值。根據羅兵咸永道估計，這個走勢到2025年代理主席，很快便會到來在全球經濟效益中會發展到3,350億美元，香港是否想繼續落後於形勢呢？代理主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_AW_00035"
    },
    {
      "title": "何君堯議員",
      "content": "代理主席，我支持莫乃光議員提出\"革新過時法例，促進創新科技發展\"的議案，因為這是必須做的，也是很多同事的共同理念，亦是全港市民的共同目標。 \n 就創新科技來說，這方面的發展所能取得的成果不外乎兩點：第一，增加我們的經濟效益；第二，優化我們的生活水平。就前者來說，多位議員已談及如何利用Uber、Google等，這些例子在共享經濟方面的成就，我不再重複，亦表示支持。但是，我很想說的是如何優化我們的生活水平。 \n 目前來說，我們在這個大環境下生活，我們關注的是生活質素，亦關注空氣質素。我很高興祖國加入了《巴黎協議》，對減低碳排放方面作出具體承諾，而香港亦跟隨這個步伐。我很高興上屆政府在施\n政報告第133及134段凸顯如何善用再生能源。換言之，我們可充分利用太陽能，這明顯會對我們的生活質素有所改善，因為我們現時對fossil fuel(化石燃料)依賴甚重，即我們要燒煤、燒炭或使用天然氣，在碳排放方面始終會有增無減。所以，政府首先應在這方面以身作則，成立基金，研究在政府各項設施中推廣太陽能的應用，同時亦鼓勵民間積極參與。究竟有何誘因可鼓勵民間積極參與？這是最重要的。 \n 今年4月，我們看到政府與兩間電力公司簽定新《管制計劃協議》，這是很好的協議，不單讓兩間電力公司有穩定的工作和營運模式，最重要的是訂明兩間電力公司承諾在2020年把碳排放的強度減低，而兩間電力公司亦希望可以減低50%，如果真的能做得到，確實可喜可賀，因為在現時的大環境下，我們看到政府推出這樣的政策，而兩間電力公司亦參與減低碳排放，那麼現在需要的是甚麼呢？我們需要的不單是政府和商界的努力，更需要民間的大力參與。現時有哪些法例令我們窒步呢？我剛才說的誘因，必定是在經濟方面。當然，兩間電力公司會考慮在Feed-in Tariff(上網電價)制度下以多少錢向你購回電力，這是其中一個誘因；但實際上，最重要的是在安裝太陽能設施時面對的種種法規，以及聘請專業人士協助安裝所產生的費用等，這些都是政府不能漠視的。 \n 我現在想先談談如何拆牆鬆綁，如果要令減低碳排放及善用再生能源取得更高成效，我們在建築方面的條例必須盡量簡易。我亦知道目前已有《建築物(小型工程)規例》(Cap. 123N)(\"《規例》\")，這項《規例》曾在2012年作出修訂，涵蓋超過130多個工程項目，如要進行這些工程項目，專業人士須向有關當局呈交文件，講述會如何作出改善，有關工程最少須在7天前預先作出通知，如果沒有收到政府當局的反對，工程便可施工。2012年至今，聽起來可能時間不算長，相比其他法例，這項規例已很快作出改善，但5年過去，世界瞬息萬變，為配合現有新形勢，政府應放寬這項《規例》的適用性，容許專業人士協助民間安裝太陽能板時可以快捷地處理，而最大的誘因是如何拆牆鬆綁，政府可以在某些情況下放寬建築面積，以利便業主，使他們既能享用有關設施，又可同時在生活空間得到改善。 \n 這是我今天要特別提出來的建議。我支持這項議案的原因，是要提出一些最實際的建議，指出如何回饋市民，讓他們在日常生活中可\n直接受惠，而向他們提供的誘因，是他們容易明白、容易消化和容易承擔的。如果能夠提供上述的利好條件，必定有助推廣現時的可再生能源計劃。 \n 代理主席，我謹此陳辭。多謝。",
      "sequence": 29,
      "bookmark": "SP_MB_JH_00036"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 30,
      "bookmark": "SP_LC_DPSD_00037"
    },
    {
      "title": "代理主席",
      "content": "莫乃光議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 31,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，感謝29位議員就我的議案發言，亦特別感謝提出修正案的7位議員，他們修正案的內容我大致同意，我會談談他們的修正案。 \n 首先，楊岳橋議員的修正案特別集中討論共享經濟。他表示，政府的首要工作是研究為共享經濟企業拆牆鬆綁和提供協助，而不要故步自封，維護既得利益者，漠視市民真正的需求。他提出要理性討論，這點我認為很重要。他亦提到既得利益者等，其他議員亦有提及。但是，很重要的是，更新法例時不要予人偏幫一方的觀感，一定要公開、公平的理性地討論。 \n (主席恢復主持會議) \n  我亦支持梁繼昌議員的修正案，他提出廣泛建立\"沙盒\"制度，令企業可以更具彈性地用各種方法應用創新科技。香港金融管理局在金融科技方面已有這種做法，但其他金融範疇方面還未進行。政府應該可以借鑒這個做法，應用在其他行業，或者擴大在金融業的應用。 \n 姚思榮議員的修正案措辭中肯，平衡了持份者和消費者各方利益。但是，他的發言主要提及其所屬界別的持份者，其實很多時候，\n這些行業才是創新的高牆。姚議員亦點名提到共乘汽車、民宿平台等，其實它們的發展出現問題，很大程度是受到既得利益公司阻礙。姚議員或許誤會了我的原議案，我沒有說一定要放寬，討論後可能收緊，我不知道，但一定要進行理性公開的討論，不可以令人覺得討論是為了偏幫既得利益者。 \n 我想介紹一本20多年前的書，是關於\"disruptive innovation\"(顛覆創新)的。我很久以前讀過這本書，感覺是：你不顛覆自己，不久將來別人就會顛覆你，這亦是我希望給業界朋友的信息。我想提醒他們，請顛覆自己，否則別人遲早就會奪去你的飯碗。所以，希望多些理性討論，可以找到真正的平衡。 \n 另外，盧偉國議員的修正案有很多實際建議，我表示贊成。當然，部分建議他說得很具體，我覺得尚有討論空間，例如應該如何扣稅等。但是，我完全支持他提出的方向。 \n 毛孟靜議員和葛珮帆議員的修正案都提到網絡罪行，要求修訂相關法例。毛議員和我特別關注\"有犯罪或不誠實意圖而取用電腦\"的情況，過去多年來就這方面提出了很多意見，亦很關心《刑事罪行條例》何時才能走出香港法律改革委員會的\"黑洞\"，真正進行修訂。 \n 而葛議員在修正案中提到要處理面對網絡罪行，同樣很中性，我會支持。毛孟靜議員還提到修訂《廣播條例》及《電訊條例》，這方面政府正進行中，我們希望加快步伐。 \n 容海恩議員提到，為本地遊戲業界提供更好的支援和發展藍圖。雖然我還未看到遊戲產業現在受到甚麼法例阻礙。但是，我贊成她提出的方向，有多一個創意產業發展是件好事。不過，若日後就這個行業訂立法例，千萬不要好像內地兩天前的騰訊\"王者榮耀\"事件般，發展得很好下突然遭官方打壓。訂立法例一定要保持很高透明度，否則，我勸諭騰訊等公司倒不如來香港發展，香港的環境可能更好。 \n 多謝主席。",
      "sequence": 32,
      "bookmark": "SP_MB_CPM_00039"
    },
    {
      "title": "創新及科技局局長",
      "content": "主席，多謝議員的意見和建議。多位議員提出的修正案及其他議員的發言，涉及多個政策範疇。經諮詢相關政策局後，我希望以下就個別議題，作出重點回應。  \n 正如我在開場發言提到，香港的法例是為達致特定的政策目標而制定。各政策局在制訂政策和法例時，均會廣泛諮詢持份者的意見，考慮和平衡各方因素，包括姚思榮議員和楊岳橋議員提及的消費者權益。政府會以社會整體和長遠的利益為依歸，按照恰當程序，考慮相關的政策和法例。 \n 盧偉國議員和葛珮帆議員提出的修正案，均希望政府引入更多有利創科產業發展的措施，配合數碼經濟和科技的迅速發展。葛珮帆議員提及有關eID (電子身份證明)的意見，我們非常認同。創新及科技局正就數碼證書進行顧問研究，短期內會完成報告，協助政府制訂與eID有關的政策。特區政府非常重視本港的創科發展。自從創新及科技局成立以來，我們已投放超過180億元，從多方面推動創科發展，包括鼓勵研發、推動\"再工業化\"、扶助初創企業和協助中小企升級轉型等。今年的財政預算案亦額外預留100億元，進一步支援創科發展。 \n 過去兩年，由我領導的創新及科技諮詢委員會已檢視政府在推動創科發展方面的策略，並制訂具體建議及明確的關鍵績效指標(KPI)，包括在2020年或以前，提升本地研發總開支相對本地生產總值的比例至1%，以及把私營機構研發開支的比例由44%提升至55%等。 \n 除了加強對研發活動的資助外，財政司司長在2017-2018年度財政預算案宣布成立稅務政策組。稅務政策組已在今年4月開展工作，首個研究課題是為研發開支提供額外扣稅。創新及科技局會就整體推動本地研發方面，配合稅務政策組的工作。 \n 容海恩議員提到需要發展遊戲產業。我們認同，電子競技是一個具經濟發展潛力的新領域，有助推動本地遊戲市場和應用創新技術。政府已委託數碼港探討電子競技的最新科技及相關產業的發展。電子競技不是一個新產業，而是一個在本港所有持份者協力推動下可以成功的創科產業。 \n 發展香港成為智慧城市是重要的工作。政府委聘的顧問在上月底已提交報告，我們會在下星期一(7月10日)向資訊科技及廣播事務委員會匯報詳細內容。 \n\n 開放數據方面，政府透過\"資料一線通\"網站，以數碼格式發放與市民生活息息相關的公共資料，讓社會大眾免費再用，鼓勵開發創新的應用程式及解決方案，為市民帶來更方便及優質的生活，推動數碼經濟發展。現時，\"資料一線通\"網站提供約數千個數據集及應用程式界面，並且不斷增加。考慮到越來越多資料包含地理位置，以及地理空間資料對智慧城市發展的重要性，\"資料一線通\"網站將於今年年底增加一項新功能，讓用戶可指定地理區域來搜索數據，增強搜索功能。 \n 此外，發展局正研究建立\"空間數據共享平台\"的整體推展策略，連結和整合各部門及全港的空間數據，為政府部門以至公私營機構，提供一個整合和互通地理空間資訊的平台。 \n 盧偉國議員要求政府從規劃層面放寬限制，並增加創新科技產業的用地供應。就此，發展局一直致力從規劃及土地資源運用方面，配合政府發展創科的政策目標。 \n 城市規劃委員會已擴大\"工業\"及\"其他指定用途(商貿)\"地帶內工業樓宇和工業辦公室樓宇的經常准許用途範圍，當中包括\"資訊科技及傳訊工業\"和\"研究、設計及發展中心\"的用途，例如實驗室、檢查測試中心、數據中心、數據處理電腦中心、研究所、設計及發展中心，以及高科技產品工場等。換言之，進行這些用途是無須另外申請規劃許可。 \n 政府自2012年6月實施兩項鼓勵把工廈改作數據中心及在工業用地發展高端數據中心的優惠措施以來，業界反應良好。政府亦於2016年2月1日起，實施新措施，免收測試及校正實驗所在工業大廈作實驗所用途的豁免書費用。這項措施有助測試實驗所於工業大廈營運，為測試實驗所於市場提供更多可選擇的營運地點。 \n 在金融科技方面，現時，數碼港有超過180間金融科技的企業，它們是香港的創科生力軍。在監管和法規方面，《支付系統及儲值支付工具條例》已在2016年全面生效，獲發牌的13個儲值支付工具持牌人正按其業務計劃積極推出或加強服務。 \n\n 香港金融管理局(\"金管局\")、證券及期貨事務監察委員會和保險業監管局已分別設立金融科技專用平台，提升金融科技業界對本港監管環境的了解。 \n 此外，金管局在去年推出\"金融科技監管沙盒\"，讓銀行以先導形式試行應用新科技，令銀行可以加快推出創新產品。截至上月，已有8間銀行透過\"沙盒\"試行18個金融科技項目，當中10個項目已順利完成試行，並且陸續推出市場。 \n 不少議員在發言中提及交通運輸範疇的事項。社會上的確對服務質素較佳的個人化點對點公共交通服務有一定需求。運輸及房屋局研究推出專營的士，正是回應這些需求。專營的士會以專營權模式營運，以解決現時的士營運模式對於長期確保服務質素的局限。新服務具備\"網約\"特色，可以透過手機應用程式召喚。 \n 政府對於使用不同的應用科技(包括透過網絡或手機應用程式召喚出租汽車)持開放態度，但是在使用新科技或新平台的同時，必須顧及乘客和其他道路使用者的利益及安全。 \n 我們亦有留意到最近在不同地方常見的共享單車。政府的交通政策是以公共交通為本，減少依賴私家車；同時推動步行及單車作短途代步，作為往返公共交通工具車站和居所或辦公室的\"首程\"及\"尾程\"。政府鼓勵社區單車租賃服務，認同有助推動\"綠色出行\"的政策目標。有關服務的關鍵在於這些新增的共享單車在區內是否有合適的空間停放。政府會密切留意單車租賃服務在各區的營運狀況。 \n 此外，政府現正就《廣播條例》及《電訊條例》進行檢討。商務及經濟發展局剛於上月向立法會資訊科技及廣播事務委員會匯報有關議題。 \n 保安局留意到議員對現行打擊網絡罪行的相關法例有不同意見。香港法律改革委員會正計劃檢討與網上罪行相關的法例，政府亦會留意這方面的發展。 \n 梁耀忠議員、梁志祥議員和張超雄議員均提到老年人的問題，這是一個非常值得關心的問題。事實上，創新及科技局一向積極推動利\n用創科達致健康老齡化。我們在5月推出的5億元創科生活基金，正是鼓勵可以應對不同社會問題(包括老年人問題)的創科項目。 \n 誠然，不少創科項目需要跨局的協調。正如行政長官昨日所說，各政策局會檢視其政策範疇內的政策或法例。過程中，創新及科技局會就創科方面提供意見和協助，積極參與討論，推動香港的創科發展。 \n 我重申，法治與創新並非對立。立法的工作是一個互動的過程，需要各方討論當中的利與弊，決定是否有需要及如何修改相關法例。我們會在尊重恰當程序和法治精神的大前提下，以社會整體和長遠的利益為依歸，繼續與立法會及社會各界合作，確保政策和法例能與時並進。在昨天和今天的辯論，議員提出了有需要改革的法例，創新及科技局將會整合有關建議，交予相關政策局考慮。 \n 主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_PO_ITB_00040"
    },
    {
      "title": "主席",
      "content": "我現在請容海恩議員動議修正案。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "容海恩議員",
      "content": "主席，我動議修正莫乃光議員的議案。 \n容海恩議員動議的修正案如下： \n\"在\"本會敦促\"之前加上\"鑒於全球多個國家和地區均投放大量資源積極發展創新科技，\"；在\"制訂政策\"之後加上\"，以支援相關產業的發展\"；及在\"與時並進；\"之後加上\"由於創新科技推動遊戲產業的發展，政府應盡快制訂遊戲產業發展的政策、釐定負責統籌遊戲產業的政策局，以及為本地遊戲業界提供清晰的長遠發展藍圖；\"。\"",
      "sequence": 35,
      "bookmark": "SP_MB_YHY_00042"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：容海恩議員就莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 38,
      "bookmark": "EV_PUT_00045"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "",
      "content": "",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 41,
      "bookmark": "EV_VOTED_00048"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於容海恩議員的修正案獲得通過，毛孟靜議員及姚思榮議員已撤回他們的修正案。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，由於容海恩議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我現在動議按照我經修改的修正案，進一步修正經容海恩議員修正的議案。 \n 我沒有保留我原修正案前言的修正，但保留了我原修正案中最核心的建議，並且為此作出必要的行文修改。我昨天在發言中已解釋這些建議背後的理據，亦相信這些建議有助於對今天這個課題作進一步的思考。我現在提出這項經修改的修正案，懇請各位議員支持。 \n盧偉國議員就經容海恩議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；具體建議包括：(一) 就落實《創新及科技諮詢委員會報告》提出的各項關鍵績效指標，制訂具體政策和措施，並適時就該等政策和措施作檢討；(二) 要求稅務政策組盡快就創新及科技活動可獲稅務扣減提出具體方案，包括為研發及設計開支提供3倍稅務扣減，以推動創新科技發展；(三) 在維持市場穩定的同時，為金融創新\u0027拆牆鬆綁\u0027，以及向金融服務企業提供相關法律意見及技術支援，以協助業界開發和善用金融科技產品和服務；(四) 在政府的採購和投標機制中，加入推動科技發展的要求，並提高有關要求佔整體評分的比例，以鼓勵企業推動創新科技發展；(五) 運用創新科技就交通、醫療、\n環保和長者服務等作規劃，以盡快提出具體的智慧城市發展藍圖；(六) 檢視有關審批改劃土地用途的過時法例和限制，致力增加數據中心、檢測及認證和其他創新科技產業的用地供應，以推動創新科技產業的發展；及(七) 修訂《公開資料守則》所界定政府提供資料的範疇，並運用科技將政府資料仔細分類，以及規定資料的發放格式和時間，讓各行業可利用相關資料開發高科技產品\"。\"",
      "sequence": 44,
      "bookmark": "SP_MB_LWK_00051"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就經容海恩議員修正的莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "",
      "content": "",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 47,
      "bookmark": "EV_PUT_00054"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 姚松炎議員起立要求點名表決。 Dr YIU Chung-yim rose to claim a division.",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "姚松炎議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、潘兆平議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員及陸頌雄議員贊成。 \n 梁耀忠議員、邵家臻議員及姚松炎議員反對。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員及許智峯議員贊成。 \n 梁國雄議員、張超雄議員及朱凱廸議員反對。 \n 毛孟靜議員、陳志全議員、鄭松泰議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，19人贊成，3人反對；而經由分區直接選舉產生的議員，有31人出席，23人贊成，3人反對，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 19 were in favour of the amendment and 3 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 23 were in favour of the amendment, 3 against it and 5 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 52,
      "bookmark": "EV_VOTED_00059"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"革新過時法例，促進創新科技發展\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 53,
      "bookmark": "SP_MB_SL_00060"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "",
      "content": "",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 57,
      "bookmark": "EV_PUT_00064"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"革新過時法例，促進創新科技發展\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 60,
      "bookmark": "EV_VOTED_00067"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，由於容海恩議員及盧偉國議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我動議我經修改的修正案，進一步修正經容海恩議員及盧偉國議員修正的莫乃光議員議案。 \n葛珮帆議員就經容海恩議員及盧偉國議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；本會亦促請政府進一步研究開放有利民生及促進經濟發展的空間數據；在制定適合數碼經濟時代法例的同時，政府亦需作充分準備應對網絡犯罪行為的威脅，包括就相關法例及政策進行檢討，並研究推出有法律效力的個人電子身份及電子工商登記，以保障市民及企業的合法權益\"。\"",
      "sequence": 62,
      "bookmark": "SP_MB_EQ_00069"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員就經容海恩議員及盧偉國議員修正的莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 65,
      "bookmark": "EV_PUT_00072"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葛珮帆議員起立要求點名表決。 Dr Elizabeth QUAT rose to claim a division.",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、陳沛然議員、陳振英議員及陸頌雄議員贊成。 \n 梁耀忠議員、邵家臻議員及姚松炎議員反對。 \n 郭榮鏗議員棄權。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、張國鈞議員及許智峯議員贊成。 \n 梁國雄議員、毛孟靜議員、張超雄議員、朱凱廸議員、鄭松泰議員、羅冠聰議員及劉小麗議員反對。 \n 陳志全議員、郭家麒議員、楊岳橋議員及陳淑莊議員棄權。 \n主席宣布經由功能團體選舉產生的議員，有23人出席，18人贊成，3人反對，1人棄權；而經由分區直接選舉產生的議員，有29人出席，18人贊成，7人反對，4人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 18 were in favour of the amendment, 3 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 18 were in favour of the amendment, 7 against it and 4 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 70,
      "bookmark": "EV_VOTED_00077"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於葛珮帆議員的修正案獲得通過，楊岳橋議員已撤回他的修正案。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，由於容海恩議員、盧偉國議員及葛珮帆議員的修正案已獲得通過，請動議你經修改的修正案。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議我經修改的修正案，進一步修正經容海恩議員、盧偉國議員及葛珮帆議員修正的莫乃光議員議案。我的修正案其實主要是針對金融科技和將\"監管沙盒\"擴展至其他初創企業。謝謝。 \n梁繼昌議員就經容海恩議員、盧偉國議員及葛珮帆議員修正的議案動議的進一步修正案如下： \n\"在緊接句號之前加上\"；政府亦應設立\u0027沙盒\u0027制度，讓企業以更具彈性的方式應用創新技術\"。\"",
      "sequence": 73,
      "bookmark": "SP_MB_KL_00080"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員就經容海恩議員、盧偉國議員及葛珮帆議員修正的莫乃光議員議案動議的修正案，予以通過。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 76,
      "bookmark": "EV_PUT_00083"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求點名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "主席",
      "content": "謝偉俊議員，你是否要作表決？ \n(謝偉俊議員作出表決)",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、林健鋒議員、黃定光議員、李慧琼議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、潘兆平議員、盧偉國議員、何啟明議員、周浩鼎議員、邵家臻議員、陳沛然議員、陳振英議員、陸頌雄議員及姚松炎議員贊成。 \n\n張宇人議員、易志明議員、鍾國斌議員及邵家輝議員反對。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、林卓廷議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員及許智峯議員贊成。 \n 梁國雄議員、張超雄議員及朱凱廸議員反對。 \n 毛孟靜議員、陳志全議員、何君堯議員、鄭松泰議員、羅冠聰議員及劉小麗議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，19人贊成，4人反對；而經由分區直接選舉產生的議員，有31人出席，22人贊成，3人反對，6人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 19 were in favour of the amendment and 4 against it; while among the Members returned by geographical constituencies through direct elections, 31 were present, 22 were in favour of the amendment, 3 against it and 6 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 82,
      "bookmark": "EV_VOTED_00089"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，你還有15秒答辯。之後辯論即告結束。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "莫乃光議員",
      "content": "局長表示創新和法治並非對立，我們注意到這與上屆政府的立場有微妙分別。局長表示需要符合政策的目標，其實推動創新應該是優先的政策目標，這方面我們將依靠他推動；而政府和業界內的大山，便要靠他推倒。",
      "sequence": 84,
      "bookmark": "SP_MB_CPM_00091"
    },
    {
      "title": "",
      "content": "",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：莫乃光議員動議的議案，經容海恩議員、盧偉國議員、葛珮帆議員及梁繼昌議員修正後，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 86,
      "bookmark": "EV_PUT_00093"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁國雄議員起立要求點名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n  \n功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、林健鋒議員、黃定光議員、李慧琼議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、潘兆平議員、盧偉國議員、鍾國斌議員、何啟明議員、周浩鼎議員、邵家輝議員、邵家臻議員、陳沛然議員、陳振英議員及陸頌雄議員贊成。 \n 梁耀忠議員反對。 \n 姚松炎議員棄權。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、胡志偉議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員、楊岳橋議員、尹兆堅議員、何君堯議員、林卓廷議員、柯創盛議員、容海恩議員、陳淑莊議員、張國鈞議員、許智峯議員及劉小麗議員贊成。 \n 梁國雄議員反對。 \n 毛孟靜議員、陳志全議員、張超雄議員、朱凱廸議員、鄭松泰議員及羅冠聰議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，21人贊成，1人反對，1人棄權；而經由分區直接選舉產生的議員，有31人出席，24人贊成，1人反對，6人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 21 were in favour of the motion as amended, 1 against it and 1 abstained; while among the Members returned by geographical constituencies through direct elections, 31 were present, 24 were in favour of the motion as amended, 1 against it and 6 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 91,
      "bookmark": "EV_VOTED_00098"
    },
    {
      "title": "主席",
      "content": "無立法效力的議案辯論。 \n \"設立全民退休保障制度\"的議案辯論。 \n 有意就這項議案發言的議員請按下\"要求發言\"按鈕。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "主席",
      "content": "我會請梁國雄議員發言及動議議案。 \n 不過，梁議員，在你發言前，請把你放置在桌上最大的展示牌放下，因為它阻擋了我的視線，令我看不到你。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "不要緊，主席，我可以把它拿在手中。",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "剛才有一項議員議案獲得通過，議案關於要求政府修改過時的法例，令創新科技得以發展。我反對這項議案，但反對無效。我希望我今次提出的議案有相同的命運，即使有人反對，但最後獲得通過。 \n\n 我看過就我的議案提出的修正案，除了我認為民主建港協進聯盟(\"民建聯\")的修正案十分離譜之外，我歡迎香港工會聯合會的修正案。我希望他們想想，是否有足夠票數令修正案獲得通過。第二，我提醒提出修正案的同事不要離開會議廳太遠，因為我在此階段的發言不會很長。 \n 主席，我在2014年5月23日就財政預算案\"拉布\"時說過以下的一段說話：\"主席，長者沒錢吃飯、養老，固然是人間悲劇，但一個社會或社會的大多數任由他們這樣生活下去，這是更大的悲劇。\"這個悲劇延續了3年。 \n 林鄭月娥來到立法會表示要跟我們溝通，我送她4個東西，便是：\"惻隱之心，仁之端也；羞惡之心，義之端也；辭讓之心，禮之端也；是非之心，智之端也。\" \n \"惻隱之心\"，不用多談，就是看見有人很痛苦，而且不能擺脫，你會幫助他擺脫痛苦，正如有小孩快將墮井，你會拉着他。由此引起\"辭讓之心\"，如果有人做不到一些事情，請離開。然後也引起\"羞惡之心，義之端也\"......對不起，我說錯了。\"辭讓之心，禮之端也\"，覺得做不到一些事情會很不安樂，正如為政者不能令長者或非常痛苦的人解脫，請離開。\"是非之心，智之端也\"，即是要知道對與錯。 \n 主席，我不打算繼續說下去，因為我想把發言時間留待最後作回應。我再說一次，對我而言，是沒有所謂的敵人，我希望所有修訂我的議案的修正案除了民建聯提出的修正案皆獲得通過。我沒有勝負之心。所以，我現在停止發言，動議議案，希望在最後答辯時再一一回應。 \n梁國雄議員動議的議案如下： \n\"根據政府統計處的資料，2016年的堅尼系數為0.539，反映貧富懸殊問題非常嚴重；去年扶貧委員會發表的《2015年香港貧窮情況報告》指出，香港長者貧窮人口持續上升，於2015年高達30萬人，足見政府為長者設立的社會保障制度成效不彰，千瘡百孔；綜合社會保障援助計劃對長者的支援早已為人詬病，而強制性公積金(\u0027強積金\u0027)計劃對超過60萬家庭照顧者又毫無保障，政府建議的公共年金更只屬投資產品，風險完全由個人承擔；周永新教授早前率領研究團隊就退休保障制度進行研究後，提出設立免經濟審查的全民老年金的建議；政府舉辦的退\n休保障公眾諮詢在去年完成，而各項民意調查及公眾諮詢論壇均顯示大多數市民支持設立免經濟審查、由勞資官三方供款及透過增加對財團徵收利得稅的全民退休保障制度，但政府一直迴避跟進此項建議；為了令市民的退休生活得到保障，本會促請政府： \n(一) 落實設立全民免經濟審查及劃一金額的全民退休保障制度，而新一屆政府應在首份施政報告中就此項建議作出回應；成立由政務司司長及財政司司長領導的跨部門委員會，並邀請不同持份者共同就全民退休保障的融資方案及財政安排等進行討論； \n(二) 把2015-2016年度財政預算案中提述為長者提供退休保障的500億元撥款增加至1,000億元，作為設立全民退休保障制度的啟動基金，並確保有關撥款不會用於優化長者生活津貼，以及對沖遣散費及長期服務金； \n(三) 改善強積金制度，包括取消以強積金僱主供款部分的累算權益對沖遣散費及長期服務金，並確保不可因此削減僱員現有的遣散費及長期服務金權益；及 \n(四) 公開交代未來50年由政府全數支付的各項設有經濟審查的長者援助計劃的開支估算，包括高額長者生活津貼、長者生活津貼、高齡津貼及綜合社會保障援助。\"",
      "sequence": 96,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁國雄議員動議的議案，予以通過。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "主席",
      "content": "有3位議員要動議修正案。本會現在合併辯論議案及修正案。 \n 我會依次請要動議修正案的梁志祥議員、郭偉强議員及楊岳橋議員發言；但他們在現階段不可動議修正案。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，退休問題在香港已經討論了好一段時間，我自2012年加入立法會至今已有5年，其間這議題一直沸沸揚揚，原因之一是香港人口已經開始老年化，長者貧窮人數有增無減。 \n 在2011年，香港65歲或以上的人口只有90萬，到2016年已上升至117萬。很多長者因為退休後沒有收入，已跌入貧窮之列。去年，扶貧委員會發表報告，長者貧窮人數高達30萬，而最近政府統計處公布的堅尼系數更高達0.539，其中原因，與長者貧窮人口擴大有關。 \n 在此，我先不爭拗堅尼系數和貧窮線是否忽略或隱藏了長者資產的問題，不過，作為大都會的香港，經濟排名屢屢名列前茅，卻竟然出現貧富懸殊的情況，不禁令人慨嘆，香港的窮人和貧窮長者為何這麼淒慘？ \n 另一原因是強積金未能發揮效用。關於強積金的對沖問題如何削弱了強積金的保障能力，我的黨友稍後會針對這方面發言。我想在這裏提出的是，強積金制度只涵蓋\"打工仔女\"，未有參與勞動市場的人一概未能受惠。此外，一些較年長的僱員往往只供款一段較短時期，所以強積金對他們來說，難以發揮作用，加上強積金的強制供款比率只是5%，對很多人來說，這似乎是雞肋，食之無味，棄之可惜。難怪社會每次討論全民退休保障時，大家都會感到憤慨，期望未來能有更佳的保障制度。 \n 退保問題在社會上討論持續，不同團體、黨派和學者均積極提出不同方案，社會討論氣氛十分熱烈，可謂一時無兩，加上政府願意作出回應，透過扶貧委員會提出方案，更把坊間的討論推動得如火如荼。不過，退休保障並非一項短期政策，而是既重要又複雜的公共政策，不僅關乎現今世代，更與未來世代息息相關，影響深遠，政府有必要作出深入研究和謹慎考慮，這方面大家是理解的。 \n 我們認為，理想的退休保障應該達致全民受惠，換句話說，不論長者過去從事甚麼工作，屬於甚麼階層，我們都應該致力保障他們的晚年生活，以報答長者多年來對香港的貢獻，並體現政府對照顧長者的承擔和基本責任。因此，民主建港協進聯盟(\"民建聯\")一直倡議可獲退休保障的應該是全民，絕不能顧此失彼。 \n 在推行全民退休保障時，分派劃一金額，可否照顧到貧窮長者呢？我們的社會有不同階層的人士，有些長者在退休後有幾個單位收取租金，每年可以去外地旅行度假；亦有一些較為基層的長者，每天只依靠微薄的積蓄、高齡津貼或長者生活津貼(\"長生津\")之類度日。根據社會福利署的資料顯示，這些長者的數目有40多萬，佔全港近\n半數長者。假如我們派發劃一金額，對於有幾個單位收取租金的長者來說，可能只是多兩三餐飯錢，但假如我們按照長者的貧窮程度而再作分配，從較富有的長者中抽取一二千元轉到貧窮長者身上，便可以幫助他們紓緩拮据的生活。這樣的話，多取的2,000元便會變得更有意義。 \n 因此，退休保障制度應該按需要分配，令較有需要的人獲得較多，還是劃一分配，不論貧富也獲得相同的津貼呢？民建聯在這方面是站在賙濟窮人的一方，我們堅持應該採用\"按需分配，用得其所\"的原則。事實上，我們一直存有疑問，劃一津貼金額究竟應定在甚麼水平，才足夠保障長者生活？我們要知道，每個人的退休生活質素和實際需要都不盡相同，劃一金額這條界線應如何釐定，實在是一個很大的課題。 \n 不過，社會資源並非無窮無盡，不論我們採取按需要分配，還是劃一分配的方案，政府在推行退休保障方案時必須考慮融資問題。雖然政府和社會團體都提出了一些方案，但最終均會牽涉改革稅制或現有強積金制度，過程複雜而且千絲萬縷，相信對新一屆政府而言，將會是一個重大的考驗。我們期望當局應以嶄新思維，在平衡各方利益和綜合意見後，推動落實。因此，民建聯就今個年度的施政報告中的長者措施提出多項優化建議，希望可以令長者盡快獲得支援。 \n 首先，我們建議在現行長生津上增加一層高額津貼，以協助一些擁有小量積蓄作為\"棺材本\"的長者，他們很多寧願省吃儉用，也不會輕易動用這筆金錢。我們相信，增設一層高額津貼可以支援他們緊絀的生活。不過，政府建議高額長生津的資產限額只是144,000元，這未免過分嚴苛。我們經常接觸的長者均期望政府能將這資產限額提高至最少30萬元。同樣地，現時長生津的資產限額會在今個年度放寬至329,000元，我們認為仍然不足，建議將這資產上限上調至80萬元。 \n 此外，應該調整高齡津貼制度，免審查資產和免入息限額，令每名長者到65歲時便可獲得一筆金額。 \n 按照我們的建議，按經濟狀況可取得不同程度的支援，較為貧窮的人士可以多取一些津貼。換言之，調整政策後的高齡津貼、長生津及高額長生津可以覆蓋全港長者，達致全民受惠。此外，我們建議將\n高額長生津的資產上限放寬至30萬元，較現時的22萬元為高，相信可以令現時領取長生津的40多萬人受惠。 \n 最後，我們建議政府應該同時提供其他配套措施，為我們的退休長者提供更多元化的安排。我謹此陳辭。",
      "sequence": 99,
      "bookmark": "SP_MB_LCC_00107"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我過去一年擔任退休保障事宜小組委員會(\"小組委員會\")的主席，其間舉行了5次會議(不包括首次選舉主席的會議)，亦舉行了不少公聽會，聽取持份者的意見。事實上，在整個過程中，坊間最強烈的訴求，便是爭取人人受惠的退休保障。可惜，政府在2015年年底就退休保障展開的諮詢，至2016年年底向小組委員會提交報告時，竟然沒有提出具體建議，並予市民大眾一種感覺，就是政府仍在拖延退休保障工作的發展。 \n 其間，小組委員會曾就退休保障融資方案、施政報告中提及的取消強制性公積金(\"強積金\")對沖機制和高額長者生活津貼等數個議題進行詳細討論。可是，政府始終未能解答，對於現在缺少了第一根支柱，即公共公積金的問題，究竟政府是否不願意承擔？當局是否永遠也不會考慮建立這根支柱呢？當世界銀行已談及要有5根支柱時，特區政府永遠只談有4根支柱。這樣是否一個明顯的證據，代表香港的退休保障未能追上世界的步伐呢？ \n 主席，每當談到退休保障時，我們也會提到一些場景，包括撿紙皮的婆婆，在大雨中，又濕又冷，只穿一件雨衣，然後不停撿拾、堆砌紙皮。我們在街上也會看到一些長者特地待至街市差不多關門才到街市買菜，買一些價錢便宜點的\"菜頭、菜尾\"，希望可以省一點。還有一些隱蔽長者，他們認為外出要花錢，所以便不外出，留在家中，這樣最能節省金錢。這些案例比比皆是。 \n 香港工會聯合會(\"工聯會\")早在1970年代開始爭取退休保障，因為工聯會當年已看到，在社會欠缺完善退休保障制度下，市民退休時一定較易陷入貧窮的困局。在爭取退休保障的路上，香港兜兜轉轉，走了很多冤枉路。在1980年代，我們曾討論\"老年金\"計劃，但不成功。1990年代，我們討論強積金。政府明知強積金問題多多，例如長工時的家庭主婦因沒有正式僱傭關係，根本無法獲得保障。此外，強積金行政費高，蠶食回報，而對沖機制亦損害僱員的退休保障。然而，如果不實行強積金，則便連這些保障也失去。現在各樣的問題也\n應驗，每年將\"打工仔\"的血汗錢全部送給基金經理，不論基金賺蝕也要收取管理費，完全違反香港衡工量值的精神。 \n 因此，為了讓人人受惠，所有人也有退休保障，工聯會自始至終均爭取全民受惠的退休保障方案。因為香港是一個富裕的社會，而我們的財富亦是由上一代努力地賺回來，一直累積至今時今日，香港的財政儲備達至9,000多億元，但香港的長者貧窮率卻不跌反升。 \n 樂施會在去年10月公布《香港貧窮狀況報告》，發現65歲或以上的貧窮長者人數，由2011年的287 500人增至去年的332 800人，是過去5年的新高。香港的庫房明明\"水浸\"，但長者卻要捱窮，究竟發生甚麼事？政府其中一個功能應是進行財富再分配，政府必須做好這職責方能稱為稱職。因此，工聯會倡議的退休保障綜合方案，要求政府撥出一筆自回歸以前已預留不用的錢，用作退休保障的起動基金。 \n 香港在回歸前已經開始預留土地儲備基金，現在已有2,000多億元，其後由於工聯會建議將這筆土地儲備基金撥作退休保障之用，前財政司司長便刻意將這筆錢收起，改頭換臉，連名字也改為\"未來基金\"，表面上是預留作未來用途，實質是\"封盤\"，不讓我們動用這筆錢來推行退休保障。前財政司司長的理財哲學是任由庫房\"水浸\"至滿瀉，也任由長者繼續捱窮。不論政府多有錢，錢還是要儲起來，儲起來的錢才是自己的，這便是政府的想法。可是，工聯會認為長者才是最有資格動用這筆錢。這筆2,000多億元的\"未來基金\"，是他們年青力壯時，在當時還未設最低工資時，\"捱生捱死\"，從事一些低工資的工作，從而造就一些商界大肆發展、大展鴻圖，然後交稅給政府，政府因而儲下這些儲備。由於政府沒有做好退休保障，10多萬長者繼續捱窮，政府實應將這些靠長者年青時所作貢獻，累積下來的成果回饋給長者，他們才是這2,000多億元實至名歸的持份者。 \n 現時，政府的退休保障架構，分成多個層級，最窮、最無助的長者可領取綜援；經濟環境稍佳的長者，便可領取新版的高額長者生活津貼，或退而求其次領取長者生活津貼。這些長者津貼或須經審查，或須申報資產。如果要不經審查或不用申報，便要等到70歲，領取1,000多元的\"生果金\"。一旦要審查、要申報，很多長者也會\"耍手擰頭\"，因為他們知道會被排擠在外。事實上，長者口袋中的錢，坦白說，連購買龕位也不夠。有些長者不敢花那筆\"棺材本\"，因為他們不\n知道自己何時會\"頭暈身㷫\"要用錢，他們亦想保持個人的尊嚴，所以寧可捱窮也不願意領取這些資助。我們認為唯有免審查，人人受惠，沒有標籤效應的退休保障才可讓長者放心申領，讓長者得到有尊嚴和對等的回報。 \n 工聯會倡議的退休保障綜合方案，便是希望在強積金之上，多設一層全民受惠的社會保險，讓每名65歲的長者均可以每月領取大約3,500元的金額，即使沒有強積金的人，例如家庭照顧者也可享有。 \n 我的修正案亦提出要透過扶貧委員會，繼續討論全民退休保障。因為扶貧委員會內已有社會各方面的代表和成員，亦一直是討論退休保障的主力單位，所以適合繼續進行相關的討論，但前提是當局願意加強力度，推進融資、財政安排等討論，才會有效果。因此，不論是由扶貧委員會討論，還是按梁國雄議員原議案所說，另設機制來討論，我認為最重要的是政府要改變其思維。如果政府一天不肯推動全民退休保障，則不論採用甚麼機制也不會達成共識。最後只會推行修修補補的措施，令長者未能得到應有的保障。 \n 主席，我謹此陳辭。",
      "sequence": 100,
      "bookmark": "SP_MB_KWK_00108"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，首先感謝梁國雄議員今天提出的議案。對於設立沒有資產審查而可令全民受惠的退休保障計劃，我們公民黨自創黨以來都完全支持，今天當然也不例外。 \n 對於我們支持由學者提出的全民退休保障制度，今天稍後時間敝黨的譚文豪議員將進一步詳細說明。 \n 自上屆政府邀請周永新教授進行研究和提交報告後，我們認為已有足夠的理據和條件，讓政府推出沒有任何預設和審查的全民退休保障制度。可惜，上屆政府欠下的這筆債，我們不知道本屆政府在羅致光博士的領導下能否作出補償。 \n 主席，在今天的討論中，我希望與大家從另一個角度來看全民退休保障。就全民退休保障來說，社會往往會視受惠的長者為社會或大眾公共財政的負擔，但其實這是否必然呢？其實未必。我們不妨嘗試從銀髮市場的角度來看，或許可能會有新的思考。 \n\n 根據香港社會服務聯會(\"社聯\")在2015年發表的《香港銀髮市場調查報告》，四成受訪長者表示，如果有基本的退休保障或收入，例如我們今天所說的全民退休保障，最能促成他們參與銀髮市場的購買活動。主席，雖然香港的銀髮市場未必能夠及得上日本和歐洲等地方，甚至可能未必能夠比得上內地，但其實我們要問為甚麼？ \n 當然，這與我們實際上的社會結構有必然關係。很多長者可能有資產，但欠缺現金或\"生錢\"。其他議員剛才亦很準確地指出，長者在這情況下，對於是否願意花錢確實存在憂慮。社聯這份報告已清楚指出，無論長者有退休金或資產，他們也未必敢亂花錢，這或許由於他們預計自己可能面對醫療費用，因而有極大的壓力所致。所以，社聯的報告正正指出超過五成受訪者認為，如果他們有\"生錢\"的話，最能夠令他們願意購買的其實便是他們最需要的護理服務。主席，他們對護理服務的需求正正符合我們的一個大膽想法，便是如果有健全的護理服務，便能吸納社會上大量的人力資源，令這些市民有正當工作。因此，主席，其實這是相得益彰的，我們既能為長者提供安全網，而在全面和健全的退休保障制度下，長者又能夠消費，成為社會經濟的促進者，更可產生一個新興市場。 \n 主席，我想在餘下的時間提出以另一角度討論今天的議題。除了全民養老金這個提供經濟資助的概念外，其實我們需要的是一套完善的安老政策。歸根究底，我們應該要問的是究竟香港政府和立法會希望為香港的長者提供怎樣的晚年生活？我想答案應該很簡單，便是活得有尊嚴、活得有質素。那麼如何才能做到呢？這牽涉我們的安老政策必須有一個宏觀的藍圖，這也是我今天在修正案中提及的藍圖的意義。 \n 主席，在繼續討論的過程中，正如剛才郭偉强議員提到，社會上必然有很多活生生的例子是我們無法逃避的。我相信有一個例子都能觸動大家的心靈，便是最近有關一位中風癱瘓病妻的個案。有一位伯伯由於無法照顧他的病妻，於是親手結束她的生命，然後自首。這其實顯示社會的另一面，便是獨居長者又或我們稱為\"二老家庭\"，即兩位長者組成的家庭的情況。究竟有甚麼保障可以幫助他們？這其實與宿位和社區照顧均有必然關係，而這些當然是我們的新任局長非常熟悉的範疇，我相信局長能夠透過其知識作出貢獻，亦可全面地向政府提供解決問題的適切辦法。 \n\n 主席，前特首在20年前對長者需要的評估，到了今天可能已不合事宜。在董建華的年代，當時的需要可能只是足夠的社區照顧名額、充裕的長者宿位等，做到\"老有所養、老有所屬\"。但是，我們說\"老有所養、老有所屬\"已經20年了，至今我們仍然面對宿位不足等問題。 \n 然而，我覺得其實還有其他方面是我們需要檢視的。現時社會上可能對社區照顧有更強烈的訴求，又或我們認為容許長者在社區內安享晚年可能是更適切的做法。當然，我們不是說宿位的問題不重要，宿位固然重要，但這不是硬指標，不是純粹硬件上的追求，而是我們在處理宿位之外，還要探視究竟如何能令長者有尊嚴地在社區內獲得應有的照顧，我覺得這種思維可能亦需要我們共同面對。主席，這正正便是我所說的藍圖，也就是並非硬件的追求，亦不是數字和金錢上的追求，而是一套宏觀的策略，說明如何保障我們的長者。 \n 我想在以下的時間說說\"平安三寶\"。我們曾接觸一些社會服務機構，他們已開始談生死教育，亦開始利用親子課程，以達致社區教育的效果。他們也向一些經濟能力較好的長者提倡我剛才提及的\"平安三寶\"，處理長者老來的財產，以及個人護理上的照顧。\"平安三寶\"所指的是甚麼？包括遺囑、持久授權書及預設醫療指示。我相信很多市民也知道遺囑是甚麼，反而是有關長者，尤其是漸漸失去某些能力，例如腦退化長者的個人預先安排所牽涉的第二寶和第三寶，可能我們的社區或社會則較少接觸。 \n 第二寶所說的持久授權書在1997年透過《持久授權書條例》訂立，但根據2008年法律改革委員會的報告，在1997年至2006年的9年之間，原來只有16份持久授權書獲註冊。這顯然是社會對相關的法律工具認識不足。持久授權書是長者授權一位人士作為其受權人，當長者病重或意識模糊時，受權人可動用長者的資產來安排其個人護理事宜。這當然是較好及能夠在護理安排上使長者安心的法律工具，尤其是當長者患重病時，我們經常看到很多長者由於沒有作出相應措施，其家人又未必有足夠資金幫助長者處理其護理的問題。這是我們需要做的，我亦希望局長能在未來日子推動社會對這方面有多一點的認識，從而能夠真正幫助長者，又或讓社會上有更多人認識，尤其是子女或社工等，讓他們可在社區推廣和參與。這其實能夠為長者作出適切的安排和準備。 \n 至於第三寶所說的預設醫療指示，相信更少社會人士認識。這可能與中國人的傳統有關，因為長者或家人很多時候也未必能夠坦然面\n對自己病重時應如何作出處理。如果預設醫療指示在簽署時加入預設照顧計劃，病人、家人和醫療團隊便可商討一個可接受的方式，令病人在晚期時有一個大家也明白的醫療照顧計劃，讓長者安享晚年。 \n 主席，說了那麼多，其實也是希望說服局長和本會同事，我們需要的並非只是硬件，不只是提供更多床位和宿位那麼簡單，當然這些也是我們要追求的，亦並非簡單地設立全民養老金，當然這也是很遙遠的事情，我們仍會繼續爭取，而是希望在羅局長的帶領下，能夠有更宏觀、更廣闊的思考角度來面對我們日益老化的社會。 \n 主席，我謹此陳辭。",
      "sequence": 101,
      "bookmark": "SP_MB_AY_00109"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，首先，我感謝梁國雄議員在新一屆政府的第一個立法會會議提出這項議案，以及梁志祥議員、郭偉强議員和楊岳橋議員提出修正案。今天的議案辯論給我們一個很寶貴的機會，讓我們與大家分享新一屆政府對於退休保障這項重要議題的理念和想法，更給我一個機會，繼13年前在同一個會議廳發言後，在今天13年後再次有機會可以在這裏向主席和各位議員發言。 \n 在20多年後，差不多每3個香港人之中，便有一個是65歲或以上的長者。我相信大家亦認同，整個社會在面對高齡化為香港帶來的挑戰的同時，更重要的是讓長者在香港這個家安享晚年。 \n 要讓\"銀髮族\"老有所養，退休保障是重要的一環。香港現時採用世界銀行倡議的多支柱退休保障制度，其中的4根支柱分別是多層社會保障制度，即零支柱；強制性公積金(\"強積金\")及其他與職業掛鈎的退休保障計劃，即第二支柱；自願性儲蓄，即第三支柱；及公共服務、家庭支援及個人資產，即第四支柱。這個設計體現了退休保障的責任應由個人(包括家人)、僱主和政府共同承擔，並通過多元渠道照顧長者不同需要的原則。 \n 今年1月，2017年施政報告公布了一系列強化退休保障制度的措施，包括優化零支柱下的長者生活津貼，即放寬津貼的資產限額和增加一層高額援助，為經濟上較有需要的長者提供更佳保障、讓較年長和有經濟需要的長者生活津貼受惠人免費接受公營醫療服務，以及提出逐步取消強積金對沖安排的詳細方案等。政策局和部門正籌劃落實，甚至已逐步落實部分措施。  \n 本屆政府認同上一屆政府對於退休保障的理念，即應集中社會的有限資源照顧有經濟需要的長者。事實上，任何退休保障措施均必須顧及財政上的可持續性，避免對公共財政和下一代帶來沉重的負擔。再者，長者的需要也不能一概而論，視乎他們的年齡、身體、家庭和經濟狀況等，長者在社會保障、醫療、社區照顧服務，甚至理財等方面，亦有不同的需要。在考慮如何為長者提供更佳的退休生活時，我們必須就上述各方面作全盤考慮，而非只着眼於為他們提供現金援助。換言之，我們認同應在維持現行多根支柱的退休保障制度的基礎上，強化每根支柱，使它們能互相配合和補足。 \n 主席，我相信社會大眾也認同應繼續鞏固並加強本港的退休保障制度，為長者晚年的退休生活提供更佳的保障。我歡迎議員就退休保障這項重要議題提出意見。在聽取議員的發言後，我會作綜合回應。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 102,
      "bookmark": "SP_PO_SLW_00110"
    },
    {
      "title": "田北辰議員",
      "content": "我歡迎羅局長在13年後重返立法會。 \n 主席，去年年底，扶貧委員會發表《退休保障公眾參與活動報告》，當時的扶貧委員會主席，正正就是今天的行政長官，所以我想這個問題今屆政府一定會有個了斷。論經驗、論淵源，特首處理退休保障是責無旁貸，捨她其誰？人所共知，政府提出的方案備受各方批評，其中牽涉兩個層面：第一，原則上應否進行資產審查？第二，如果進行審查，應如何訂定界線？我相信大家也認同，第一個原則性問題是整個爭議的核心，所以我會用大部分時間解釋我在這方面的立場。 \n 支持不設資產審查的朋友，即是一般說的全民退休保障，其中一個重要理據是公平，人人有份，每人所獲的金額相同，但其實這是一個悖論，因為支持資產審查的朋友，也同樣講求公平。事實上，公平這個3歲小朋友也懂得說的理念，實質上涵蓋兩個可能各走極端的價值觀：公義和平等。獨立顧問報告第99至101頁提到\"equity(公平)\"與\"equality(平等)\"的分別，我覺得\"公平\"和\"平等\"也相當混淆，所以我會用\"justice(公義)\"和\"equality(平等)\"，從字面上也隱約看到分別。  \n 我手上這幅圖片，一目了然，局長應該也很熟悉，我知道很多研究這個問題的朋友也有看過，我想向未考慮過這個問題的朋友解釋一下。數名小朋友在圍欄外看球賽，一名小朋友長得比圍欄還要高，無須幫忙也看到球賽；另外2人則要墊高才看得到球賽。現在有3個木箱，應該如何分配？這便是整個退休保障爭議的核心。根據公義原則，最高那位無須幫助，中間高度的人應該獲派一個箱，最矮的人獲派兩個箱，這樣3人也可觀看球賽，皆大歡喜。但是，如果根據平等的原則，3名小朋友人人有份，同樣每人獲派一個箱，最高一位浪費了一個箱；最矮那位即使獲派一個箱，仍然看不到球賽。各位，我正正因為這個原因，反對全民退休保障。 \n 其實，兩個原則均沒有錯，只是價值取向不同。在退休保障問題上，設立資產審查，按需要提供幫助，是講求公義；不設資產審查，便是講求平等。所以，對於有人說支持資產審查是涼薄，我非常不認同。我尊重意見與我不同、要求平等和全民退休保障的朋友，我只是認為在資源有限的情況下，要最有效率地運用資源。當然，我知道有人認為政府富有至可以視作無限資源地考慮，但對不起，我要說一句：\"I respectfully disagree\"(我不敢苟同)，因為即使有很多錢，但其他範疇無須用錢嗎？大學資助學位現時足夠嗎？公營醫療包括牙科嗎？安老院舍有很多宿位嗎？是嚴重不足的。需要用錢的範疇很多，要數1個小時也數不完。 \n 此外，退休保障方案還有一個考慮，便是如何融資、錢從何來？說到這裏，要談談政府的財政問題。我們是否永遠也會有這麼多盈餘呢？今年財政預算案分析，問題不是政府有否盈餘，而是政府收入結構相當有問題。分析指出，過去10年的賣地收入波幅極大，2008-2009年度是170億元，2016-2017年度是超過1,200億元；分析的另一段指出，由1998年至2004年期間，本港經歷金融風暴，科網泡沫爆破，經濟陷入困境，政府收入銳減，連續5年出現財政赤字。從以上資料可見，香港政府的財政收入有數個特點：波動大、稅種和行業非常集中、可預見性十分低，所以大家可以說政府富有，但可能只是\"三更富，五更窮\"。 \n 因此，我支持改革稅制，同樣支持公義的稅制，即能者多付。我認為應該研究更累進的個人稅、利得稅、物業空置稅或奢侈品稅。換言之，我支持分配和融資，也是講求公義，而不是一味講求平等。 \n\n 談完原則，便談細節，即界線的定位問題。政府的方案提出8萬元為資產上限，但只要稍為用常理思考，也會覺得有問題，我沒有聽過人說這條界線訂得好。我當時認為訂出這條界線涼薄，半年過去，經過接觸更多的基層，我現在認為是非常涼薄。 \n 局長，我曾經在扶貧委員會提出，但現在再說一次：我認為不如簡單地優化現有的長者生活津貼，資產上限繼續訂為22萬元，將現時每個月\"到喉唔到肺\"的2,495元大幅提升至3,800元，符合大家認為現今物價下個人開支的最基本需求。我認為這是當前急務，令44萬名長者立即受惠，其優點是零額外行政成本，零時間準備，因為政府已齊備有關資料，可以立即使用。我希望局長和行政長官林鄭月娥再次慎重考慮我今天的提議。我謹此陳辭。",
      "sequence": 103,
      "bookmark": "SP_MB_MT_00111"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，政府統計處在6月初公布了中期人口統計報告，指出2016年按原本每月住戶收入編製的堅尼系數為0.539，其惡劣情況是45年來的新高。當中原因除了在財富再分配方面出現嚴重錯配外，另一個重要因素是香港人口老化，沒有收入或收入不多的長者家庭數目增加。如我們不能有效回應人口老化的挑戰，相信堅尼系數還會進一步擴大，社會的貧富懸殊將更趨嚴重。 \n 上任特首梁振英在發表施政報告時指出不會落實民間爭取已久、沒有資產審查、不論貧富的全民退休保障制度，而只會把資源集中給有需要的人。我不認同這種說法，因為退休保障原則上應是一種權利。香港能取得今天的成就，是數十年來長者付出青春及汗水換來的成果。當長者青春不再，社會為他們提供生活基本保障是應有之義。事實上，如設立一個有資產審查的方案，不但會篩走未符合資產限額的長者，更變相減低市民的儲蓄意欲，違背了以儲蓄作為退休保障支柱的原則。扶貧委員會在2016年發表的退休保障諮詢報告中亦表示較多意見支持\"不論貧富\"的原則，我不在此重複當中的論點。我希望新一屆政府能在全民退保的大前提下，共同商議切實可行的方案。 \n 我所屬的港九勞工社團聯會(\"勞聯\")支持一個由三方供款的全民退保方案，先由政府一筆過投放1,000億元作啟動基金，再由僱主及僱員每月固定供款。政府在2015-2016年度的財政預算案中表示，會預留500億元承擔改善長者退休保障。我促請政府妥善運用款項，並額外增加資源，起動免資產審查的全民退休保障計劃。 \n 現時，由僱主和僱員共同供款的強制性公積金(\"強積金\")計劃並不能保障市民退休後的基本生活需要。更甚者，強積金最大的缺失是把非在職人口如家庭照顧者和失業者完全排除在退休保障的範圍外。根據政府統計處的資料，在2015年，全港家庭照顧者達65萬人，其中有30%的人口已達55至64歲，他們的退休保障權益完全被忽視。勞聯早前已提出建議，以最低工資作起步點，由政府為非在職及非全日制學生的勞動人口承擔強積金每月的最低供款。如以現時最低工資時薪34.5元及每周標準工時44小時計算，每月供款額為303.6元，便可讓社會上不同崗位的人士也老有所依。 \n 在退休保障問題上，我不能不提及取消強積金對沖機制。我歡迎特首林鄭月娥放棄上屆政府固執己見的處事作風，重新考慮調整政府提出的取消強積金對沖機制的建議。但我必須重申，僱員權益和退休保障不能混為一談。在改善僱員權益的同時又拉既有權益的倒車，這種做法並不合理。我促請政府在取消強積金對沖的同時，亦不能損害僱員的應有權益。 \n 主席，香港是高度繁榮的國際大都會，但在繁華背後卻是不少長者長年在勞工保障不足的社會、惡劣的工作環境下從事低工資、長工時的工作換取的成果。香港得享今天的繁榮，虧欠了他們很多。我支持全民退休保障制度，讓我們的長者能安度晚年。 \n 主席，我謹此陳辭。",
      "sequence": 104,
      "bookmark": "SP_MB_PSP_00112"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我首先歡迎首次出席立法會會議的新任局長羅致光。我深切希望他在聽畢我以下的發言後會考慮我們的建議。我剛才聽到梁國雄議員表示反對發展創新科技，但大家皆知道，假如香港經濟無法發展，又如何可以增加收入，改善民生福利呢？他現在提出\"全民派錢\"的退休保障方案，是否有點自相矛盾呢？ \n 主席，梁議員提出\"設立全民退休保障制度\"議案的原意其實是好的。民建聯一直支持\"老有所依\"和\"老有所養\"的概念，因此我們提出的三級制方案便有全民受惠的性質。但是，對於梁國雄議員的原議案，以及郭偉强議員和楊岳橋議員的修正案，我們有些想法卻非常不同。社會對全民免經濟審查及劃一金額的全民退休保障制度有不少不同的聲音，亦有很多人認為不應\"通派\"，而應該將資源用於更需要支援的長者身上。儘管政府目前庫房很富有，但如果有一天不足夠，責\n任便會落在納稅人身上，亦可能間接地落在下一代的年青人身上。所以，社會真的有不少聲音反對要多交稅。 \n 經濟學者也曾進行計算。假設政府向65歲或以上的長者每月派發3,230元，而且金額以後不變，當長者人數達260萬時，政府每年的開支便會超過1,000億元。屆時，政府可能難以維持，因此要大幅加稅。連研究退休保障的周永新教授也表示無法說服時下年青人要多交稅。 \n 主席，有議員希望落實全民\"通派\"的退休保障，但他們卻不認同我於上月提出的\"嬰兒基金\"。其實，\"嬰兒基金\"和退休保障兩者都是政府為社會再分配財富的方法，不同之處在於對象是長者還是嬰兒。梁國雄議員認為全民退休保障應人人有份，即使是富有的長者，亦應該有錢可收。這樣的話，其實有些人是無需我們幫助的...... \n(公眾席上有人發出聲音)",
      "sequence": 105,
      "bookmark": "SP_MB_CLW_00113"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，請稍停。公眾席上的人士，如果你們繼續發出聲音，我會要求你們離開公眾席。請保持肅靜。 \n 蔣麗芸議員，請繼續發言。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我們認為，假如政府真的希望讓長者的晚年能夠過得好一點，為何我們不及早幫助他們呢？又或是，在每個人一出生後，便為他們的未來及早籌謀呢？ \n 我們在上個月建議的\"嬰兒基金\"所需的資金約為全民退休保障的十分之一。在推行全民退休保障下，政府每年會向每名長者派發38,000多元。在我建議的\"嬰兒基金\"下，每年只需將上述金額約十分之一存入每個嬰兒戶口，父母也可以再作供款，待小孩子18歲後可將款項用作繼續進修，甚至是置業的首期。假如他無需動用這筆錢，他亦可以選擇合併到日後的強制性公積金(\"強積金\")計劃戶口內，令他用作退休保障的強積金可以更充實，得到更好的退休保障。 \n 退休保障讓長者的晚年過得舒服一些，而\"嬰兒基金\"的概念則有機會讓年青人的一生過得舒服一些，何樂而不為呢？主席，我們相\n信\"嬰兒基金\"的設立亦可增加市民的生育誘因，幫助政府制訂長遠的人口政策，但最重要的是為孩子帶來希望。\"嬰兒基金\"是人性化、從下而上的政策。我希望大家在討論退休保障的同時，也可以考慮年青人的未來。 \n 主席，我謹此陳辭。",
      "sequence": 107,
      "bookmark": "SP_MB_CLW_00115"
    },
    {
      "title": "廖長江議員",
      "content": "主席，香港社會為了退休保障制度爭議了數十年，當年放棄涵蓋所有長者的老年退休金計劃，最終推行了強制性公積金(\"強積金\")計劃。強積金計劃在立法會也經過多場激辯，之後政府再進行諮詢。數據顯示不分貧富計劃的可持續性成疑，亦會攤分了有需要長者應得的資源。很多論據大家也耳熟能詳，時間所限，我便不在此重複。兜兜轉轉，今天這項議案想帶香港走回頭路，改一個名字推行全民退保，究其原因，並非背後的理性考慮因素有甚麼重大改變，而是民粹主義和福利主義抬頭。 \n 主席，我完全支持社會公義，支持適切地大力幫助有需要的退休人士。可是，社會公義有別於福利主義，這項議案把長者貧窮和退休保障的複雜課題混為一談，錯誤地把全民退保當成萬應靈丹，其實便是閉起雙眼，完全無視真實的世界，把香港推向福利主義，卻隻字不提整體社會要為福利主義付出的高昂代價，這是相當不負責的。 \n 主席，何謂真實世界呢？老齡化並非香港獨有的問題，全球不同國家的退休保障制度，其實也正面對前所未有的嚴峻挑戰。 \n 世界經濟論壇近月發表的研究報告指出，自上世紀中葉人類的壽命不斷延長，今年出生的嬰兒預期普遍壽命可達100歲，65歲以上長者人口會由6億人增至2050年的21億人，增加3倍以上。目前，每1名長者由8個在職人士供養，屆時會減至只有4名在職人士供養。單看美國、中國、印度和英國等8個坐擁最龐大退休計劃的國家，它們養老基金的缺口估計現時已高達70萬億美元，到2050年時缺口還會上漲至400萬億美元。如果各國領袖不採取延遲退休年齡及積極鼓勵個人儲蓄等應對行動，世界經濟都會難以負擔。 \n 退休保障不足固然是大問題，但亦要提防過猶不及。2008年金融風暴後，歐豬國家希臘負債累累，就是由於社會福利好得與該國經濟條件脫節。根據國際貨幣基金的報告，退休金是希臘政府赤字最大的\n成因，在2010年的開支高達GNP(國民生產總值)的7.3%。隨着人口老化，到2050年開支更會加倍，連經濟合作與發展組織也形容它是一個財務的計時炸彈(fiscal time bomb)。無獨有偶，本月國際投資大亨Jim ROGERS(羅傑斯)預測未來數年會有一場超級金融危機，觸發點可能就是退休金\"爆煲\"，不過羅傑斯估計是美國退休金出現問題。根據福布斯報道，單以國營退休金計劃而言，美國政府應該撥作供款的稅金估計仍欠一成多，超過1萬億美元。 \n 主席，其實道理很簡單，要維持高福利的社會制度，就需要徵收重稅，但這樣會打擊勞動力積極性和影響營商環境，導致私人企業萎縮和經濟停滯不前，1970年代的英國就是一個典型例子。問題是，即使政府願意加稅，現實可能都不容許。好像日本為了支付國民年金計劃的撥款，在2012年通過分兩階段把銷售稅由5%加到10%，但在首階段2014年把銷售稅增加到8%後，國民消費就下跌，觸發日本經濟陷入衰退，結果第二階段的實施時間一拖再拖，最新的說法是會推遲至2019年。 \n 反觀香港，強積金制度已推行16年，200多萬名僱員已為退休展開儲蓄和投資，對於收費高等問題固然要繼續處理。至於強積金對沖機制，上屆政府已經作出方向性的決定，今屆政府亦表示會重新聆聽勞資意見，尋求共識，希望各界在和衷共濟的情況下，盡快找到大家也滿意的解決方案。對於有需要的長者，社會保障的覆蓋率達到74%，共91萬名長者受惠，如果仍有需要優化之處，大可以再提出來。 \n 主席，最重要的是，香港奉行資本主義，市民重視自力更生，充滿拼搏精神，因此過去創下了經濟奇蹟。《基本法》第一百零八條亦訂明，香港實行低稅政策。面對人口老化，我們更要保持這些競爭優勢，有何理由要反其道而行之，走向福利主義，為自己製造一個財務計時炸彈呢？我們必須向香港人清楚說明這些背後的真相，否則先有最低工資，繼而再推全民退保和標準工時立法等，高福利主義政策會不斷\"斬件式\"地在香港推出，莫讓港人一覺醒來才驚覺香港已經變成一個福利社會，到時便恨錯難返。 \n 主席，我謹此陳辭。",
      "sequence": 108,
      "bookmark": "SP_MB_ML_00116"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n 如果沒有，梁國雄議員......",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我已按下\"要求發言\"按鈕。",
      "sequence": 110,
      "bookmark": "SP_MB_LMF_00118"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請發言。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，過去數年，我們一直希望財政司司長在制訂財政預算案時，可做\"千里眼\"的\"財爺\"，要看得長遠和可行。當然，在今天這項\"設立全民退休保障制度\"的議案上，我們同樣期盼有一位\"千里眼\"局長，即不單單考慮今年、明年或5年的情況，而是考慮20年、30年，也就是我們下一代對退休保障問題的看法。 \n 對於香港來說，退休保障問題已經迫在眉睫。由於1950年代和1960年代出生的人很多，他們現在快將踏入60歲，很快便是長者。嚴格來說，如果當前討論的全民退休保障制度得以改善，這些人便是受惠者。究竟我們要讓誰參與這項退休保障計劃呢？中國人常說，家有一老，如有一寶。事實上，很多長者確實協助年青夫婦照顧兒女。可是，有些情況是\"家有一病\"，特別是病老；還有一些是獨老，即孤獨老人的情況。因為退休後完全沒有收入，這些長者馬上成為無產階級。別說是貧窮長者，即使是本身收入不錯的中產長者，一旦退休，我看到他們很多也不敢花費，生病也不敢求醫。他們或許幸運地有子女照顧，但如果家有一名病老，整個家庭的情緒也會受影響，甚至直接影響較年青、是經濟支柱的家庭成員，他們要放棄工作擔當全職照顧者。這些情況，我相信大家也知道，甚至有些高官曾親口告訴我，他們也正面對這個問題，所以最後決定放棄自己事業的發展，照顧家中的單親老人。 \n 因此，這不單是貧窮長者要面對的問題。在安老政策上，越多人受惠一定會越好，但我們明白香港的情況，\"全民\"這兩個字確實引起很大爭議。當我們與朋友討論時，大家也因為這個主題而有保留。在內容上，大家可能可以求同存異，但關乎\"全民\"的定義時，大家即關注是否採用加拿大的制度，還是有錢便要派等問題。這的確令很多人有保留，特別是有能力和責任納稅的人。  \n 當然，我們必須給予貧窮的人更多，所以剛才同事提到的多項細節建議，我們也認為那些方向是可以支持的。舉例來說，是否要將現有機制下的2,200元津貼增加，為有需要的人提供更多，因為有關津貼已因inflation(通脹)貶值，我們要考慮現有的2,200元是否足夠讓他們survive(維生)。我認為我們可以考慮這些。 \n 有關子女的負擔方面，正如我剛才指出，很多中產在退休後再沒有能力繳交醫療保險，但他們不想成為子女的負擔，所以便轉投公營醫療，增加了公營醫療的負擔。因此，我認為當局應向子女提供一些candies (甜頭)，例如為父母繳交保險費可獲免稅，又或向這些家庭提供一些支援，這樣同時可以減輕公營醫療服務的需求。 \n 我在大學多年，發現原來大學教授退休後的處境也不太好。我認識一位教授，他在職時，其太太享有醫療保險，但他退休後，他患糖尿病的太太便要到公營醫院輪候9個月才獲得治療。不少現職教授告訴我，他們退休後也會處於困境。如果他們沒有好好計劃，也可能會跌入貧窮。雖然他和家人一直享有中產生活，但退休後馬上要過艱澀生活。因此，我認為長遠來說，政府也要協助這些現時不貧窮，但可能在5年後退休的人。這情況在紀律部隊特別明顯，因為他們50多歲便要退休，但他們仍然很精壯。Where is the job (何處找工作呢)？當局應從精神和情緒等各方面協助他們，令他們仍然可以賺取一些收入。 \n 至於強積金更不消提了，備受批評。我每月收到月結單也不想看，因為只有兩個字\"眼冤\"。大家根本不可能靠強積金過退休生活，因為利潤全被中間的行政費蠶食。不論哪一個階層的\"打工仔\"，強積金也是沒有用的，即使中產的教授也不會有多少強積金過退休生活。大家在取消強積金對沖機制上或有爭議，主要因為大家認為即使取消了對沖機制，長遠來說也不能解決現時退休人口龐大的問題。因此，我們才提出設立中央公積金，仿效新加坡的制度。由於牽涉太多利益，當局定必不能一次過推行。可是，大家認為強積金有甚麼作用呢？強積金的金額只有那丁點兒，待我們退休時，相信已貶值到只能做\"生果金\"。 \n 香港經濟民生聯盟多年來均有提到銀髮族，就是如何讓已退休的長者有機會自僱、創業或從事顧問工作。其實，\"財爺\"在2016年發表財政預算案時說得不錯，他說創業不分年齡，不是年青人的專利。\n我認為當局要考慮這些銀髮族，因為他們有能力，有talent(才幹)，仍然可以投入社會，為自己爭取少部分收入，從而減輕社會的負擔。 \n 長遠來說，我認為全民退休保障這問題一定要考慮，這不是靠一次過撥款，而是要定出恆常開支，由政府開列所涉及的開支。由於尚未算好所需開支，(計時器響起)......我們沒有辦法在這時候......",
      "sequence": 112,
      "bookmark": "SP_MB_LMF_00120"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請立即停止發言。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "陸頌雄議員",
      "content": "這次由梁國雄議員提出\"設立全民退休保障制度\"的議案辯論，我覺得具積極意義，因為退休保障既可保障長者的生活，亦可增加年青人對未來前景的安全感。 \n 香港現時的貧窮問題十分嚴重，堅尼系數高達0.539，在發達城市中最高，亦創出香港自有堅尼系數以來的新高，可見貧窮問題的而且確觸目驚心。而貧窮問題的其中一個焦點，就是長者貧窮。長者因為年老，沒有固定收入或固定工作，只倚靠政府的一些資助津貼或子女或多或少的供養，不少均已跌入貧窮線之下。 \n 長者為香港社會奮鬥了這麼多年，晚年生活卻如此潦倒，有些要拾紙皮過活，生活質素不堪入目，試問這樣對這群長者是否公道呢？ \n 但是，我們必須指出，過去一屆政府其實在福利開支上已有所承擔，例如整體開支增加了七成，並增設高額長者生活津貼，而長者生活津貼和貧窮線，亦是上屆政府推出和設定的。 \n 但是，我們覺得政府需要想清楚，究竟退休保障是一項福利，還是一項權利？我們認為應把退休保障局長亦在席視作一種權利，如教育和醫療般，它旨在保障每一個人能在晚年過着有尊嚴的生活，這是一項原則。 \n 我翻看梁國雄議員的原議案，其中一點是要改善強積金制度。我們覺得這是現時一個很重要的議題，亦十分迫切需要處理。要改善強積金制度，其中一點就是必須盡快、盡快、盡快主席，重要的事情要說3次取消強積金對沖制度。在這方面，上屆政府已經開了頭，雖然勞工界並不接受這方案。我們經廣泛諮詢勞工界後，並不接\n受以降低遣散費和長期服務金的計算比例，來換取取消強積金對沖的方案。我們必須重申，我們並不接受這方案。 \n 昨天行政長官在答問會上亦約略提到，政府會重新審議大家過去提出的意見。我希望政府千萬不要再拖延，而她亦表示不會拖延。我希望看看政府可否再作出多一些承擔。 \n 當然，我覺得商界不能夠逃避責任，因為過往強積金的對沖實在令市民對強積金失去信心，亦違背強積金作為退休保障的重要支柱的原意，已經沖走了300多億元。主席，單單去年已沖走30多億元，一年已經有5萬多個我形容為退休人士的\"豬仔錢罌\"被打破，要用來做對沖，作為遣散或解僱員工時的應急錢，這實在令我們的強積金大打折扣。 \n 除了對沖外，強積金另一個為人詬病的問題是收費貴而回報低。收費貴而回報低，其中一個原因是強積金沒有全自由行。強積金沒有全自由行，與強積金對沖是有一定關係的，因為要lock(鎖定)着這些錢在僱主那裏，隨時用來做對沖。所以，只要有對沖，就無法全自由行。所以，優化強積金制度是很重要的。 \n 我們希望政府能夠有更大的魄力和決心，既然政府知悉強積金對沖的種種問題，便應該提出一個對得起\"打工仔\"權益、為\"打工仔\"接受的方案，而不是一個權益倒退的方案，因為畢竟\"打工仔\"佔社會的大多數，代表社會大多數人的心聲和利益。 \n 正如大家都知道，即使要僱主負責強積金這筆款項，每年佔他們的工資成本不足0.4%。我們相信，現時商界每年的利得稅屢創新高，在營商環境尚算優良的情況下，商界絕對有能力作出承擔。再者，政府設有不同措施，協助商界在過渡期解決他們所關注的問題。所以，我們在此再次呼籲商界要有所承擔，在強積金的對沖問題上跨出一步，不要再拖拖拉拉、轉移視線或魚目混珠，甚至危言聳聽，繼續拖延取消強積金對沖的進度。 \n 最後，我想說一說退休保障的問題。有些人將退休保障，或者無資產審查的退休保障工聯會對此是支持的跟政府的基建或長遠投資對立起來，覺得政府只做基建，不做退休保障，應該把做基建的款項用來做退休保障。我覺得這種對立思維有所偏頗，因為社會若要提供退休保障，持續的經濟動力是很重要的。因此，各方面都要(計時器響起)......",
      "sequence": 114,
      "bookmark": "SP_MB_LCH_00122"
    },
    {
      "title": "主席",
      "content": "陸頌雄議員，請立即停止發言。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "陸頌雄議員",
      "content": "......取得平衡。",
      "sequence": 116,
      "bookmark": "SP_MB_LCH_00124"
    },
    {
      "title": "邵家臻議員",
      "content": "多謝梁國雄議員提出\"設立全民退休保障制度\"的議員議案，因為這項議案告訴我們，退休保障的爭議未劃上句號，而全民退休保障亦未劃上句號，儘管政府在2016年年底已表示退休保障的諮詢已經完結。或許對政府來說，這已是句號，但對民間社會人士、長者及過往30年來爭取全民退保的人來說，這並非句號，頂多只是感歎號。 \n 羅致光局長作為大學社會工作學系導師、前立法會議員、扶貧委員會委員及關愛基金專責小組主席，今天第一次以勞工及福利局局長的身份前來立法會正式工作，還要回應我們提出關乎全民退休保障的議案，我真的有種冥冥中自有主宰的巧妙之感。我今天應該稱呼\"CK\"為羅致光局長，而他是我的前輩。無論在教育工作還是議會工作上，他也是我的前輩。當我對着前輩，其實已無須多談關於全民退保的爭論和理由。當他上場時，我在記者面前說他是一個有能力的人。他左腦的能力非常發達，我只希望他右腦的能力也同樣發達。左腦管理邏輯、計算，在資訊時代要洋洋灑灑；左腦亦管理右邊的身體，令自己能清楚解讀字面的意思，分析很多細節。但今天我們要進入右腦的時代，而右腦時代講求同理心、故事感、設計感和體驗，關乎如何控制我們左邊的身體、領會弦外之音和考慮全局。談到同理心，我應該與羅致光局長談談同理心。對於\"三餐不繼\"這4個字，我不知道他今天還有甚麼感覺。香港的確沒有甚麼人直接因飢餓而死亡，但不少基層市民仍然因擔心食物不足、不能糊口而活在惶恐之中。香港中文大學社會工作學系及香港社會服務聯會在2014年進行的\"社會弱勢人士的匱乏研究\"發現，全港有超過36 000人因經濟困難而未能負擔一天三餐。每天面對這份惶恐的其中一種基層人士就是清貧長者，而這個數字還未包括大量隱蔽個案。 \n 吃不飽的長者會怎樣做呢？我曾接觸很多長者，有些長者要省着吃，將一餐的錢分作三餐；有些長者特地到街市購買收市前的減價菜；有些長者甚至為了節省十元八塊而到街市的垃圾桶或後巷撿爛菜煮食。有些長者告訴我，他們盡量購買便宜的豬骨，並非因為他們喜歡吃豬骨，而是因為豬骨更耐煮，因而可以多吃數餐有味粥。 \n 此外，當我們到深水埗西九龍中心的快餐店和food court (美食廣場)時，相信也會看到有長者吃\"二手飯\"的畫面。難道這就是安老政策？較為進取的長者會如何呢？他們會留意哪一區有愛心飯店派飯和派物資，但不要以為派飯是一種有便宜可撿的行為，因為長者往往為了一盒只值30元的飯而要在酷熱天氣或下雨天排隊輪候四五個小時，並無誇大。有甚麼事情會令羅局長花四五個小時排隊呢？對他和我來說，這可能只是區區30元的飯盒，但每天各區動輒有一千數百名長者花這些時間換取一盒30元的飯，這就是三餐不繼的問題。 \n 更積極的長者又會如何呢？他們每天早上會到港鐵站回收二手報章，又會到店鋪、後巷和垃圾桶撿拾紙皮和汽水罐變賣，賺得1毛錢便得1毛錢。我看過一名93歲的婆婆因為每公斤紙皮能賺取1毛錢，不惜由上水推着一大疊紙皮到粉嶺賣給回收商。除了來回過程要花多於1小時外，其間還要推着又重又難駕馭的手推車上斜路、過馬路，既吃力又危險。難道這就是我們樂見的安老政策？ \n 香港政府最不喜歡市民伸手白領福利，令某些長者潛移默化，以領取福利為耻，這就是我們的所謂獅子山精神。他們明明是有需要的一群，而政府亦理應保障他們，但社會卻會以\"有手有腳不會餓死\"這些話鼓勵他們自力更生。結果，他們寧願辛苦也不出來求助。 \n 我又看過90歲的獨居長者仍靠當外判清潔工維持生活。當大家看到她佝僂的身軀不斷翻垃圾桶和打開垃圾袋看看有甚麼東西可以搬上手推車時，我不知道局長對這個畫面會有何感覺。我很想上前對婆婆說一聲\"對不起\"，因為香港人有能力的一群着實欠長者太多。我又在想，究竟應為這名90歲的婆婆能找到一份能賺取最低工資的工作以糊口而高興，還是應替她感到難過？但婆婆若然沒有這份工作而要過着撿拾紙皮的生活，我恐怕她無法過正常的生活。說到此處，一定會有人說這樣也不錯，退而不休，活到老、做到老，真不錯。這就是我們的虐老政策？這就是我們的安老政策？ \n 主席，我謹此陳辭。",
      "sequence": 117,
      "bookmark": "SP_MB_SKC_00125"
    },
    {
      "title": "易志明議員",
      "content": "主席，老有所養，市民關注退休保障是可以理解的。面對人口越趨老化，自由黨支持政府及早籌謀，建立適切的退休保障制度，讓市民達退休年齡時能有一定的金額應付基本生活開支。但是，\n正如我在2012年10月24日就張超雄議員的\"全民退休保障制度\"議案發言時所說，綜觀全世界，看不到有一個國家能夠推出一項全民退休保障方案，既能夠讓長者可以無憂無慮地退休，又不會加重下一代年青人的負擔。 \n 全民退休保障涉及龐大的公共財政收支，但財政資源有限，為用得其所，有效地進行資源配置，自由黨絕不贊成免經濟審查及劃一金額的全民退休保障計劃，即不論貧富，全民\"通派\"的方案。在人口持續老化下，65歲及以上人口的比例預計會大幅攀升，總撫養比率將會隨之而上升，因此\"隨付隨收\"的全民退休保障計劃，將會為社會帶來沉重的財政負擔。 \n 事實上，政府一直把退休保障的責任推向商界，向僱主開刀，是不合理的安排，因此自由黨反對任何進一步要求商界參與供款的建議，因為大部分中小微企已承擔了很多僱員福利開支，如果再增加他們的負擔，等於把他們趕上絕路。 \n 自由黨主張按經濟需要向退休長者提供保障，而訂定資產指標可讓長者享有一定的退休保障。此外，現時長者自住的自置物業亦無需包括在資產計算內，讓大部分擁有1個自住物業的長者可保持原來的生活水平。 \n 對於取消強制性公積金(\"強積金\")對沖機制的建議，由於有違當日設立強積金的承諾，因此自由黨及運輸業界均不會支持。經濟分析及方便營商處於2月向立法會退休保障事宜小組委員會提交\"取消強積金\u0027對沖\u0027對企業營運影響的評估\"文件指出，取消對沖後將有2 400間企業由盈轉虧，當中運輸業更首當其衝。取消對沖安排所衍生的額外支出，將會由企業自行承擔，對企業的營運構成甚大壓力，有可能增加行業內的中小微企倒閉的風險。 \n 為減省營運成本，僱主只能被迫當\"無良僱主\"，在劃線前出現\"埋單潮\"，把員工先行解僱，再透過合約或短工形式聘用，甚至完全把工序外判。上月在立法會有關取消強積金對沖的公聽會上，有些的士商會已指出，或會把其電召台外判，既會令勞僱雙方的關係變得疏離，亦對勞動市場的結構不利。在連鎖效應下，企業會把自身的成本轉嫁社會承擔，即在可行情況下加價，最終只會令香港的整體競爭力不斷下降，而沒有能力上調收費的中小微企將會陸續倒閉，加重失業問題，最終也是由整個社會來承擔。  \n 事實上，為讓長者退休生活獲得完善的保障，老有所依，政府應進一步優化各項長者福利，例如優化長者生活津貼；透過稅制以鼓勵家庭對長者的支援，包括提高各項供養父母、祖父母及外祖父母的免稅額，甚至研究放寬供養父母同住的扣稅限制，由必須居於同一單位內，放寬至居於同一屋苑或同一大廈，以及提供家居照顧免稅額等，以鼓勵子女照顧父母。 \n 主席，我謹此陳辭。",
      "sequence": 118,
      "bookmark": "SP_MB_FY_00126"
    },
    {
      "title": "陳健波議員",
      "content": "主席，我支持優化我們的退休保障制度，為有需要的長者提供更完善的保障，但是，我不同意不論貧富一律\"派發\"同一金額的老年金制度。事實上，香港有很多長者需要社會支援，政府應集中資源幫助有需要的長者身上，讓他們獲得較高金額的援助。 \n 說到這裏，我預計有人會用人身攻擊的手法指罵做實事、說實話的議員。這些用粗俗說話來罵人的議員沉溺在自己的世界中，以為這樣便能阻止其他議員表達不同的意見，我認為他們一定會失敗。可能又有議員指功能界別阻礙發展，阻礙扶貧，提出取消功能界別。大家也知道，大部分功能界別的議員是專業人士或各行各業的代表，一向最支持和推動香港的發展，令政府有較多資源來扶貧。所以，反對發展的議員提出要取消功能界別，其實令我啼笑皆非，摸不着頭腦。 \n (代理主席李慧琼議員代為主持會議) \n  我重申，對人不對事式的\"拉布\"，不論怎樣也\"拉布\"，一定會窒礙香港的發展，令香港付出代價，政府沒有資源做好退休保障，這些傷害慢慢便會浮現出來。我說了這番說話後，相信稍後又會有人惡意攻擊我，但我不會回應，只因為我今天再沒有發言的機會。有關議員千萬不要因而幻想自己是對的。 \n 我支持政府的扶貧大方向，並希望在公共財政許可的情況下，為有需要的長者提供更大的津貼額；而資產審查方面，亦應該以寬鬆為原則，讓有需要的長者都能獲納入保障的範圍內。同時，政府亦應該保證當經濟有增長時，津貼水平亦應該隨之增加，包括不設資產審查的\"生果金\"。  \n 大家在這項議案辯論中亦討論到強制性公積金(\"強積金\")制度對沖機制，我對此持開放態度，希望各持份者都能坐下來好好討論。其實上屆政府已提出劃線方案，但結果勞資雙方也不接受，新任特首更表示要重新研究。今天，我們看到對沖機制對於基層市民事實上有很大影響，但是，取消對沖機制亦對中小企帶來很大的衝擊，這些問題需要小心處理。但是，必須注意一點，當年推出強積金時，政府承諾加入對沖機制，以換取商界支持，所以，商界的反對並非無理取鬧。勞資雙方各有道理，因此，雙方千萬不要意氣用事，應該用互諒互讓的態度作通盤考慮，共同尋找\"雙贏\"的方案。 \n 最後，無論方案如何，如果落實取消對沖機制，不應要求僱主重新支付之前預計可用作對沖的遣散費和長期服務金，否則對他們不公道。因為當時已預計那筆錢可用作對沖，突然間向他們追討，我相信很多中小企都不能支持。同時，政府應該盡量分階段實施，以減低對商界特別是中小企的衝擊。取消對沖機制導致中小企的結業潮，我相信亦非勞工界想看見的事。 \n 至於公共年金計劃方案，我認為是好的方案，我知道很多市民對計劃有興趣。這種形式的退休計劃，正好適合比較富裕的長者。目前的問題是規模太小，可能供不應求，所以政府應逐步加大額度。另外，我亦建議把強積金和公共年金接軌，讓有經濟基礎的退休人士提取強積金累算權益投入公共年金之中，以發展出另一條退休保障的道路。 \n 我謹此陳辭。",
      "sequence": 119,
      "bookmark": "SP_MB_CKP_00127"
    },
    {
      "title": "鄭松泰議員",
      "content": "代理主席，我首先要說明，在政治立場上，我贊同推行全民退休保障制度，但同時，由於香港的政策環境限制，要推行這種制度，確實有商榷餘地和限制。我以下會加以闡釋。 \n 我首先會談論政治立場方面。全民退休保障最重要之處，當然在於\"全民\"二字。全民退休保障制度強調的並非人人平等享有如此簡單，而是推行這制度的政策應要強化香港人的公民權利、公民身份和意識，因為人人不論貧富、背景和出身，只要是香港永久性居民(即香港公民)，就要在有關政策下承擔一些責任，而同時有關政策亦要反映他們作為香港公民的權利。 \n\n 要容易理解政策背後的理念，我們可以看一段簡單歷史。在1980年代，時任港督戴麟趾在香港實施《入學令》，並推行義務教育，其後的港督麥理浩更推行6年及後來的9年免費教育。這就是所謂的\"universal social policy\"(全民社會政策)，賦予全體市民皆可以享有的權利。由於凡此種種的制度，香港和中國大陸在社會制度上出現明顯區分。 \n 因此，以此作為基礎，如果有人在政治立場上支持全民退休保障的話，其實便不會反對成立\"嬰兒基金\"。當然，在條件方面，大家可能會有自己的考慮因素或不同意之處。我以下會指出為何在推行全民退休保障的條件方面仍然有值得商榷之處。 \n 正如我在發言之初指出，第一個重點是\"全民\"二字，這是核心之處，也是當中的關鍵。現時，大家無法釐清究竟所謂的\"全民\"。我不知道是因為《基本法》沒有訂明何謂\"公民\"，還是因為在現實上，我們根本無法估量未來的長者人口。由於香港在人口政策上沒有自主權，因此在執行上出現缺失。簡單而言，是因為香港沒有單程證審批權。這缺失令很多市民或以香港為根的年青人對推行全民退休保障政策有很大疑慮。大家有疑慮是正常的。當討論\"嬰兒基金\"時，對象一定是自己的嬰兒。不過，談到長者，由於有些長者是新移民，並非由香港審批入境，大家不知道他們的背景、老年需要或在香港的基本生活需要等，因此他們會質疑為何要年青一代供養該等已有老年需要的新移民。簡單而言，要推行全民退休保障，首要條件是取回單程證審批權。 \n 第二點在於\"全民\"的概念與香港一項現行政策相沖。\"全民\"所強調的是不論貧富和背景，而在香港現行的退休保障制度下，有一項計劃在政治哲學上與這概念有所相沖強制性公積金(\"強積金\")計劃。強積金計劃的重點在於有能力賺錢的人才可以獲得退休保障。因此，在政治哲學上，兩者不能並存。政府如果有政黨背景、政綱或執政理念，又怎麼可能傾向右方推行強積金計劃，而同時又傾向中間偏左推行全民退休保障制度呢？因此，我的立場是，要推行全民退休保障，第二項條件是必須取消強積金計劃。 \n 第三點關乎一項更具體的政策限制。全民退休保障制度有一個地方令我們感到相當擔心，就是田北辰議員剛才提出的一個很重要的概念。全民退休保障制度所關乎的並非福利和平等如此簡單，而是公義的政策。意思是，人人在香港有不同的付出，包括家庭主婦和一些群\n體其付出是無法在市場上衡量及計算的。如是者，該如何保證他們在退休後可享有符合基本生活質素的晚年呢？這就是田北辰議員剛才提及的公義問題。 \n 不過，現實上同時有一種限制，就是稅制方面的限制。為何這會令大家感到擔心呢？因為這與剛才提及的\"全民\"概念有關。由於香港人無法掌握人口政策，無法預測香港將來會有多少老年人口需要處理，因此當討論應否推行全民退休保障制度時，有一個焦點便模糊了，就是該制度應辨別貧富還是不論貧富。這原本是不相關的。如果要令這點變得不相關，大家便必須凸顯公義。如何令全民退休保障制度得以持續推行呢？必須推行累進稅稅制。在全民退休保障制度下，賺錢越多的人理應要付出更多。政府在推行全民退休保障制度時，其實是在進行財富再分配的工作。我之所以提出這項第三項條件，是因為政府根本沒有為未來發展訂定長遠願景或理念。政府沒有考慮到當年青人想到自己年老時或由於人生的不確定因素令他們連自己亦無法照顧時，他們可以如何持續社會發展。政府在管治時應考慮社會的長遠發展願景。 \n 總括而言，只要滿足上述3項條件，我便贊成推行全民退休保障政策。當中是有前提和條件的，便是第一，取消強積金計劃；第二，取回單程證審批權；及第三，推行累進稅稅制。 \n 多謝代理主席。",
      "sequence": 120,
      "bookmark": "SP_MB_CCT_00128"
    },
    {
      "title": "尹兆堅議員",
      "content": "代理主席，聽到剛才多位同事的發言，不無感慨。事實上，香港市民一直爭取一個合理的退休保障機制，自1980年代開始爭取中央公積金，以及後期成立的強制性公積金(\"強積金\")計劃，路途多番波折。代理主席，大家其實有一致的目標，便是希望老有所養。很不幸，時至今日，這個目標始終無法達成。 \n 香港的確是有\"傳聞\"退休保障的，但這個是\"hearsay\"的\"傳聞\"，與\"全民\"同音。政府不斷表示本港有充足的社會保障，安全網也足夠，但同一時間，在現實世界、社區中，正如剛才多位同事提到，我們卻看見不少長者的生活捉襟見肘。有很多長者更需要輪飯，或到麥當勞撿別人吃剩的薯條和汽水來充飢。每當有福利機構，如\"惜食堂\"等組織派飯時，大家或會感受到有人在做善事，既環保又可幫助貧窮人口。可是，如果處身其中，難免感到心酸，我相信局長也有這\n方面的經驗。為何香港會出現這樣的情況？為何長者要日曬雨淋，那麼辛苦才可換來一盒飯？人老了，還有尊嚴可言嗎？ \n 我們且看看相關數據。剛才有同事褒獎局長，局長也不用否認。因為不論是在從政、大學教學，還是社會政策方面，局長也是我的前輩。其實，局長沒理由不知道那些數據，因為那些應該也是他的強項。香港大約有100萬長者人口，當中30萬名(即三成多)活在貧窮線下，而長者貧窮率是一般貧窮率的兩倍。這些數據是不容置疑的，長者面對的問題一定是很嚴峻的。 \n 我們可看看政府統計處早前公布的2016年人口普查資料，《主題性報告：香港的住戶收入分布》顯示堅尼系數由2011年的0.537上升了0.002至2016年的0.539，是40年來的新高。換言之，香港的貧富懸殊越來越接近1，而極端的貧富狀態便是1，這代表香港的貧富懸殊情況已越來越嚴重。當然，有很多人會爭論不應只看該系數，因為可能是全部人一同拉高了數據，也就是說情況可能已經改善，只是好的人變得更好，所以貧富懸殊率才會高。說這些話的人真的是\"堅離地\"系數，十分離譜。他們沒有注意現實的情況，不知市民活在水深火熱中。當市民在各方面的開支，如房屋、日常飲食也捉襟見肘，常處於不足夠的狀態下，竟然有人可以說出上述那番話，我感到十分震驚。 \n 此外，局長剛才提到5根支柱，我在此不班門弄斧，他對此一定很熟悉，我無須重申。不過，我想告訴他，正因香港那5根支柱充斥裂痕和不足，今天才有那麼多長者站出來，民間才有這麼大的聲音爭取要求改善。多位同事也有提到其中一根支柱強積金，但這根支柱顯然令市民大眾沒法老有所養。梁美芬議員剛才說她不敢看強積金月結單，我也不敢看。第一，因為在大多數情況下也是虧損的。第二，不單是虧損，即使該年度沒有虧損，所得增長也可能無法支付行政費。在最近一兩年，情況似乎有所改善。不過，按照這種趨勢，我肯定如市民大眾只靠強積金養老，最後定要上街討飯，而議會內不少同事年老後也可能需要輪飯。 \n 我有兩大忠告給局長。第一，局長是一位學者，也是一個聰明人，但我想強調，世上聰明的人不只局長一人，我相信局長很明白這一點。現時有一個名為爭取全民退休保障聯席的組織，我知道局長以往也曾與他們交手。該組織提出了一個民間學者方案，由180名在香港從事老年學、社會福利的學者合力擬備了一個學者方案，希望推動一\n個由政府撥款的種子基金，本來的建議是500億元，但因政府一再拖延，現建議為1,000億元。其實，即使是1,000億元，我相信特區政府也可應付。根據特首林鄭月娥女士昨天的說法，錢並不是一個問題，只要用錢可以解決得到的，並不是問題。現時，1,000億元在香港的財政開支而言，簡直是九牛一毛，平時那些猶如\"噴血\"的\"大白象\"工程也不止這個數目，代理主席，對嗎？ \n 陳健波議員也有感而發，我不知他為何將財委會的問題在大會會議上表達，說到甚麼也與\"拉布\"有關。可是，我認為\"拉布\"最成功的其實是特區政府。為甚麼？\"傳聞\"退休保障已\"拉\"了數十年，是聽說的那種\"傳聞\"，根本沒有退休保障，每次也是以\"擠牙膏\"的方式處理問題。一旦有事，先貼一塊膠布止血。我希望局長知道民間也有很多這種方案，希望他盡量聆聽市民的聲音。昨天，林鄭月娥表示，她會責成各局長與各政黨及民間團體溝通，聽取真正的民意。 \n 今天的發言時間很短，只有7分鐘，我無法詳列所有數據，但我相信即使我不說，局長也滿肚數據。不過，我認同邵家臻議員的說法，除了理智上計數外，局長也應感性地看看現實世界的情況。我希望告訴局長，正如我們之前所說，我們對局長的施政(計時器響起)......是有期望的。多謝代理主席。",
      "sequence": 121,
      "bookmark": "SP_MB_AW_00129"
    },
    {
      "title": "劉小麗議員",
      "content": "代理主席，我發言支持梁國雄議員的議案。我也認同很多同事的說法，就是我支持民間倡議的2064全民養老金方案，因為這個方案經過多位學者計算，是一個可持續的方案。方案透過不同的融資手法運作，加上良好的設計，令長者安心。我稍後會就此再作解釋。 \n 但是，我首先想說一件事，為何我們需要全民退休保障呢？其實原因是安老這回事。何謂安老？這數天，很多老人家不辭勞苦來到立法會，他們對於安老有詳細的說法，多加數個字來形容，就是他們想安享晚年。其實，全民退休保障給他們的不單是經濟上的津貼，更重要的是，退休時那份對於晚年人生的安心。這份安心再多的錢也很難買到。透過改良社會政策，政府便可以令長者安享晚年。 \n 我們說現時堅尼系數是0.539，固然知道基層生活於水深火熱中，而當中，長者在社會上可謂最弱勢的一群。他們已經沒有收入，\n卻有很多衣食住行的開支，現時的房租每天上漲，很多公公婆婆其實已經正如邵家臻議員所說三餐不繼。 \n 近日，有很多長者來到立法會，包括清潔工、居於香港房屋協會屋邨的長者等。大部分長者向我反映，其實他們一天沒有吃足三餐，主要是吃一餐主食，然後晚上吃雜糧，因為生活指數實在太高，他們情願節衣縮食。街外10多元一杯奶茶，他們覺得十分昂貴，是上好的東西，他們沒有資格享用。究竟我們是否忍心看到長者過着這種生活呢？ \n 我們現時的社會保障，確是保障最基層的一群長者。為何不落實全民退休保障呢？為何不全民推行？為何一定要審查，不准採用\"不審不查\"的方案呢？局長和政府經常說，因為要集中資源扶助最貧窮的長者。 \n 貧窮長者當然一定要集中資源扶助，但是否代表貧窮線以上的長者卻毫無需要呢？現時我們並無投放很多資源支援最貧窮的一群長者，如果給他們1萬元，我便真的很高興，事實上卻沒有。給予最貧窮的一群長者的援助要經過審查，很刻薄，並且只有數千元。 \n 當局現時推出高額長者生活津貼，整體而言，放寬了入息限額，是多少呢？就是數十萬元。究竟數十萬元是否足夠長者度過數十年的退休生活呢？羅致光局長，足夠你度過嗎？並不足夠。所以，長者其實最艱苦的是甚麼？就是他們拿着那筆錢，擔心自己何時病倒，做\"通波仔\"手術也要10多萬元。拿着數十萬元，要計算，究竟自己還有多少年命？究竟吃到多少餐？究竟買到多少件衣服？不如快些離世。 \n 所以，我們看到很多長者的慘劇，自製安樂死，其實真的不止1宗。根據2012年兩間大學所做的調查，香港長者患上抑鬱症的比率，接近六成。他們覺得生活不保，難以安心。他們覺得自己還是快些離世，不敢想象自己的景況還會多坎坷。這些情況全都真確在社會上出現。否則，近日一位長者因以1元售賣紙皮而被食物環境衞生署檢控的個案也不會發生。那位婆婆怕領綜合社會保障援助會被人視為社會包袱，故此不申領。她75歲，患有嚴重關節炎，還要拖着年邁的身軀去拾紙皮，為甚麼？就是因為我們這個社會十分涼薄。 \n 政府時常說要集中資源，幫助最貧困的長者，然後因經常被批評，便推出年金計劃，結果是荒天下之大謬。我們這個社會只幫助最\n弱勢的一群，但投放的金額也不多，他們僅僅足以糊口。然後，對富有的長者，政府為他們推出年金計劃，讓他們投資100萬元。我不知道多少位長者能夠拿出100萬元來投資？而究竟擁有多少百萬元的長者才會拿出其中100萬元來投資？ \n 最終，手邊有數十萬元資產的長者，原來並無任何保障。這群稍有積蓄、活在貧窮線以上的長者，在社會上過着最不安心的生活。他們在年青時辛苦打拼得來僅有的微薄積蓄，成為他們人生最大的詛咒，令政府完全不去看顧他們、不去照顧他們。究竟我們是否忍心這個社會這樣做呢？ \n 我們要實施全民退休保障，不是因為所謂的民粹主義，而是我們真的希望長者能夠活得有尊嚴，得到他們應有的權利。香港的經濟成就，是每一位長者打拼得來的。他們退休後可以獲得的保障，與他們的入息和資產，究竟有何關係呢？ \n 我必須回應易志明議員剛才的言論。我們實行的不是\"隨收隨支\"的制度，2064全民養老金方案，就是最新的做法，\"好天斬埋落雨柴\"，令退休保障可持續運作，令基金早點滾存更多錢，待人口老化高峰時足夠使用。 \n 我亦必須回應廖長江議員的評論，全民退休保障的確不是靈丹妙藥，因為我們的安老政策，實在千瘡百孔。除了要推行全民退休保障外，政府必須完善長者院舍制度及家居照顧服務，長者才能真正安享晚年。請這些議員正視我們這個政府過去10多年來多麼\"縮骨卸膊\"，令長者生活得多麼水深火熱。請你們幫我們一一縫補這些漏洞，令長者安享晚年。這些都是政府應有之義，因為我們的財政儲備就是長者年青時打拼得來的。",
      "sequence": 122,
      "bookmark": "SP_MB_LSL_00130"
    },
    {
      "title": "陳志全議員",
      "content": "梁振英政府經常自誇其德政，如果有，也只有這一項，便是設立長者生活津貼。 \n 長者生活津貼本來是一件好事。因為\"生果金\"的金額太少，於是再提供一些額外的金錢，如果長者生活津貼不設資產入息審查，其功能便接近全民退休保障，分別只是金額的多少。但是，梁振英在2012年10月推出2,200元的長者生活津貼時，保留了資產入息審查，所以當年在財務委員會申請撥款時，遭\"長毛\"梁國雄議員\"拉布\"。阻\n人發達猶如殺人父母，這句當然是說笑，只是多了2,200元，怎可能會發達？但既然是增加派錢，當然有人會怪責議員阻礙撥款，因為他們認為早一天領取款項，當然比遲一天領取好。大家真的不明白\"長毛\"用心良苦，他當時要求政府免資產入息審查，但我相信他心中也認為，即使不能免資產入息審查，如果政府接受民主建港協進聯盟(\"民建聯\")當時提出的資產入息上限，即30萬元，或自由黨提出的50萬元，也會較政府的方案好，因為可以拉高資產入息上限，但梁振英政府完全沒有聆聽，既沒聽取自由黨的意見，也沒聽取民建聯的意見。五年後的今天，才終於聽取民建聯的建議，把資產入息上限提高至30萬元。 \n 大家可以看到，推行長者生活津貼，為很多長者帶來很多困擾，有些人不敢提出申請；有些人強行花光所有積蓄；有些夫婦不知道對方的財政狀況，互相猜疑；有些把全部積蓄交給子女，但子女不肯退還給他們。我認識一個人把所有錢交給兒子，然後申請長者生活津貼，誰料兒子忽然過身，最後要跟媳婦爭產，但他又無法說出那些錢是自己交託給兒子的，因為他申報自己符合資產上限的規定，可以申請長者生活津貼。 \n 林鄭月娥過去以\"好打得\"的姿態拒絕推行全民退休保障，她甚至攻擊負責為政府撰寫退休保障研究報告的香港大學榮休教授周永新，冷嘲熱諷批評周教授不懂公共財政及公共政策，甚至挑動世代矛盾，說推行全民退休保障對年青人不公平，導致一些年青人接受了她這套說法。 \n 懂得公共政策和公共財政的林鄭月娥去年公布諮詢文件，文件表明對不論貧富，向所有長者發放津貼的原則有所保留。首先，我反對使用\"不論貧富\"這字眼。說到\"不論貧富\"，今天一些建制派議員使用\"通派\"的說法，將沒有資產入息限制稱為\"不論貧富\"方案，但其實現時香港很多概念也是全民的，教育是全民的，不設資產審查；公營醫療是全民的，不設資產審查。所以，有些議員反對全民退休保障，說有些老人家持有數個物業，又經常去旅行等，說這些話是沒有意思的。如果真的要進行這項討論，我便要問，如果我們把資產上限設於500萬元不計他們現正居住的物業是否訂下這條界線，他們便會支持整項退休保障計劃呢？當然不會。 \n 政府在諮詢中假設8萬元為資產限額，定為\"有經濟需要\"方案，說\"不論貧富\"方案或會引致加稅8.3%，建議社會應該集中討論如何強\n化現有的社會保障支柱項目。其實，我也知道特首林鄭月娥至今仍不支持全民退休保障，我們現在說甚麼都仿如對牛彈琴。最令我感到難過的是，昨天有一群爭取全民退休保障的長者來到立法會的示威區示威，希望把信件交給新特首，但她沒有接過公公婆婆的這封信。這群公公婆婆千里迢迢前來，有些早上5時便起床，希望來表達他們這個心願，他們不是為了自己，我聽到他們今次的標語是\"代代安心\"，他們是為了下一代。即使當局推行全面退休保障，他們也不知道可以領取這筆錢多少年。但她竟然連這封信也不肯接收。 \n 人民力量過去多次強調，與其就供款安排爭論不休，不如要求政府在短期內把長者生活津貼的金額提升至3,500元，並取消資產入息審查，這樣做反而比較實際。\"生果金\"的申請條件是申請者已成為香港居民最少7年，並且經常在港，只要年齡在70歲以上，不論貧富也可以每月獲發。現時坊間所有稱為全民退保的建議，均大致要求65歲或以上長者每月可獲派發3,000元至3,500元，與\"生果金\"的分別只在於合資格年齡和金額，與不設資產入息審查的原則一樣。 \n 其實，周永新教授後來提出的新建議，跟人民力量過去一直的建議不謀而合，他認為再跟僱主討論供款，已沒有甚麼可能。今天大家也聽到這些資本家的發言，再勸他們供款，亦只是徒然，不如建議政府一力承擔，改革現時的\"生果金\"制度，直接將\"生果金\"金額增加至3,000元以上，作為全民老年金。 \n 當然，如果政府願意推行大家提出的三方供款方案，我是絕對支持的，但盡快將\"生果金\"的金額提升，可以解決很多老人家的燃眉之急。其實，我們說的不是全民退休保障，而是全民退休\"補\"，是補助的補，而不是保障的\"保\"。即使從政府領取3,000多元，可以保障些甚麼呢？頂多只是補助一下長者的生活而已。我謹此陳辭。",
      "sequence": 123,
      "bookmark": "SP_MB_CCC_00131"
    },
    {
      "title": "譚文豪議員",
      "content": "代理主席，這個議題已不是新鮮事，立法會大大小小的會議幾乎每年都有討論退休問題。香港人口老化日益嚴重是既定事實，到2040年，差不多每3個香港人便有1個是長者。貧窮長者的數字不斷上升，貧窮長者佔整體貧窮人口的比例由2009年的27.1%上升至2015年的31.8%，多於30萬人。 \n 現行的退休保障政策缺乏全盤計劃。香港大學社會工作及社會行政學系進行的《香港退休保障的未來發展》研究顯示，香港的養老金\n個人總替代率，即養老金與工資的比例，遠低於經濟合作與發展組織國家中的收入人群的平均數。如果情況不改善，長者將會越來越依賴子女的供養，跨代不公的情況將會越加嚴重。家庭負擔加重之餘，退休生活質素亦難以保障，所以，香港急需要全面的退休保障政策。 \n 代理主席，現行保障制度存在兩大問題。首先，強制性公積金(\"強積金\")制度不足，而且不能保障所有人，特別是非工作人口或低收入人士，例如主婦或自僱人士，累積金額不足以支持退休生活。據立法會秘書處資料研究組於2016年公布一份名為《香港家庭面對的財務挑戰》的研究簡報(\"研究簡報\")，截至2015年年底，強積金計劃成員持有的平均強積金權益為144,000元，僅可以應付一對退休夫婦少於兩年的開支，我相信這並不包括租金，如果還要租屋，應該未必能夠負擔。前兩天，我在公共申訴辦事處收到一宗個案，事主從事了15年清潔工，他最後收到的強積金只有5萬元。試問政府，5萬元對一位長者真的足夠嗎？ \n 第二，現時政府提供的津貼和福利亦不能滿足長者的基本生活需要。首先，65歲長者可領取的津貼全部需要資產審查，包括綜合社會保障援助(\"綜援\")和長者生活津貼，而在很多長者眼中，綜援更是一個標籤，未必會自願申請。我想大家仍然記得，數星期前有一名撿紙皮的婆婆因為有人向她用1元買了數塊紙皮，而被食物環境衞生署檢控。當然，政府最後撤銷了對她的檢控，但她當時說：\"我有骨氣，寧願撿紙皮，也不申請綜援。\"這些香港人為香港勞碌多年，剛才也有議員說過，香港現時的儲備其實是上一代人留給我們的，但是，很多長者和低收入人士因為有骨氣，覺得自己無須別人幫助，不想領取綜援而去撿紙皮為生。我對這些長者表示萬二分敬重。但是，政府是否這樣便了事？既然他們不領取，有骨氣，便不用理會他們，是否可以抱這種態度呢？我相信我們不會認同。 \n 研究簡報指出，一對退休夫婦平均每月的家庭開支為6,000多元至38,000多元不等，而香港的綜合消費物價指數則多年來只升不跌。如果他們在退休後沒有足夠的積蓄維持生活，試問他們如何依靠微薄的高齡津貼(俗稱\"生果金\")來維持生計？現時\"生果金\"是唯一無須資產審查的津貼，70歲以上便可領取，但每月只有1,325元。 \n 所以，解決方法是公民黨一直支持的\"全民養老金\"學者方案。退休保障不應單單是扶貧措施，更應考慮長者的全面需要。我們希望長者退休後有基本的生活費用，能夠感到被尊重、有尊嚴、有安全感，\n這是每個人應有的權利。根據學者方案，全民退休保障能夠為所有65歲以上的長者提供每月3,500元，以維持他們的生活。我必須強調，學者方案採用主動申請制，沒有申請的富人是不會得益。任何資產審查的方案都有掛一漏萬的風險，不想看到有需要的人因為制度設計的缺失而未能受到保障，這正是改革退休保障的最大原因。 \n 政府不應再混淆視聽，這邊廂說沒有錢維持全民退休保障的穩健財政，那邊廂卻本末倒置地，推動一個又一個數百億元的\"大白象\"工程。政府曾經預留500億元儲備基金，聲稱用來改善市民退休保障，究竟現時的情況如何？請政府不要再妖魔化任何惠及全民的退休保障方案，正視市民的訴求，採納學者方案。 \n 我謹此陳辭。",
      "sequence": 124,
      "bookmark": "SP_MB_JT_00132"
    },
    {
      "title": "陳沛然議員",
      "content": "代理主席，我感謝梁國雄議員提出議案，要求落實全民退休保障，以及取消強制性公積金(\"強積金\")計劃僱主供款對沖遣散費及長期服務金的機制。落實全民退休保障是上一任特首梁振英的競選承諾。他說過全民退保應該做，但結果是研究又研究，最終是不了了之。當時負責就全民退保作公眾諮詢的前政務司司長林太，委託了專門進行長者研究的學者周永新教授進行可行性研究。但當時周教授所發表的《香港退休保障的未來發展》研究報告不符合政府胃口，政府(包括林太)便轉而批評周教授的研究團隊提出的建議隨意，而且不夠學術。周教授回應說，原來政府的立場是不推行全民退保，他們盡心盡力研究和比較各種方案，提出最可行的做法，到頭來原來不是政府想要的東西，他們其實也不想的。 \n 這件事令我想起，1999年政府委託顧問就香港醫療制度進行研究，發表了哈佛報告。哈佛報告的學術研究對2016年香港的醫療制度發展和開支作出估算。該報告寫得清楚，但最終一刻，不同屆的政府均沒有採納該報告，為甚麼？因為不對胃口，而且涉及開支，情況與全民退休保障有相同之處。 \n 我只想說，政府經常進行一些為期10年或15年的推算研究。這些研究的結果是否準確，不要緊，我認為更重要的是要翻看之前的報告。 \n\n 由前特首梁振英肯定說出一定要落實全民退保，至林鄭月娥宣判全民退保\"死刑\"，其實當中發生了很多事情，卻沒有人知道究竟是甚麼，但一定不是前特首所說的其政綱得到了基本落實。眾所周知，周永新教授並非激進左翼或崇尚福利主義的學者，而是比較審慎甚至以傾向保守見稱。他的研究絕非欠缺審慎的學術論證，以及不考慮計劃的可持續性。我認為，他之所以建議一個與全民退保相似的老年金計劃，是因為他真誠關心貧窮長者，希望能真正改善他們的生活。相比官員或議員，他的真心誠意大不相同。 \n 政府最終決定沿用現行制度，堅持暫時以須作資產審查的綜合社會保障援助(\"綜援\")計劃及長者生活津貼(\"長生津\")作為他們最後的安全網，只建議增加一層高額援助，以及稍為放寬長生津的資產上限，而排除全民退保或周教授所倡議的老年金方案，兩者均無需資產審查。這正正顯示政府不體恤貧窮長者，不了解長者即使擁有稍高於上限的資產，仍然是十分貧窮；不了解有些長者雖然不符合資格，但正如不同議員剛才也提到，仍很想活得有尊嚴。很多長者無法接受資產審查，認為是一種侮辱，不想臨老要接受救濟，寧願自食其力；或利用免審查、年滿70歲便人人有份、每月1,325元的高齡津貼，即\"生果金\"，再加上少許\"棺材本\"來捱過生活。周教授曾估計，這一類不合資格或不願意領取綜援或長生津的貧窮長者數以萬計。 \n 香港貧富懸殊的情況越來越嚴重，貧窮長者在2015年達30萬人，現在政府用於與長者有關的社會保障的開支每年涉款以百億元計。隨着人口老化，這方面的支出只會越來越大；而因為審查和標籤效應，總有一群貧窮長者得不到照顧，依然過着赤貧的生活。他們勞碌一輩子，為香港打拼，到了晚年，生活卻如此坎坷，實在令人感到心酸。從宏觀管治角度來看，赤貧影響健康，特別是對長者而言，在某程度上，會產生骨牌效應，醫療開支同樣會增加。政府一方面可能節省了退休保障的支出，另一方面卻要增加醫療開支，可謂得不償失。 \n 無論是周教授團隊提出的老年金方案，或另一批學者所提出的全民養老金方案，以至其他的民間方案，均希望透過一個免審查的保障計劃，免卻標籤效應，惠及所有有需要的長者，令他們最低限度每月有數千元基本收入，可以較安心及從容地生活。這些方案均提倡三方供款，例如將現時政府向長者提供社會保障的支出撥入全民退保基金，以及把強積金的一部分用作供款等，難題是政府是否實行。我進入立法會已1年，我看到，如果政府決定要做的事，一定會做到。 \n 至於政府是否具備政治意志，大家看看每星期的財務委員會審議的超支或涉及巨額開支的基建項目便知道。如果政府想某些項目獲得通過，基本上一定會在一些議員護航下達成。即使是即將提交審議的《醫生註冊(修訂)條例草案》，政府其實已數夠票，可以不惜破壞醫患的關係，令這項條例草案最終獲通過。究竟能否落實全民退保？我個人認為政府是非不能也，實不為也。 \n 最後，我想提一件事。雖然特首林鄭月娥在2015年年底否定了周教授的報告，但她在競選特首期間卻發布了一段與周教授見面的影片。我希望她能真正虛心聆聽(計時器響起)......",
      "sequence": 125,
      "bookmark": "SP_MB_PCPY_00133"
    },
    {
      "title": "代理主席",
      "content": "陳沛然議員，發言時限到了。",
      "sequence": 126,
      "bookmark": "SP_LC_DPSD_00134"
    },
    {
      "title": "陳沛然議員",
      "content": "......推行全民退保。多謝。",
      "sequence": 127,
      "bookmark": "SP_MB_PCPY_00135"
    },
    {
      "title": "何啟明議員",
      "content": "代理主席、電視機前的朋友，大家可能發現香港工會聯合會(\"工聯會\")今天的發言，跟其他愛國愛港人士平時的想法相對不同，因為工聯會從來也是站在基層和勞工的角度愛國愛港。我們不排除也不否認應該以階段性手法作資產審查，以及按需要為長者提供福利和保障，但長遠來說，我們認為必須設立全民退休保障制度，為全港越來越多的長者提供保障。因此，我們會支持郭偉强議員的修正案和原議案，以及其他議員及楊岳橋議員的修正案。 \n 代理主席，人生在世，有一件事是十分公平的，就是每人的時間也相同。不論我們有多少錢、有多能幹或站在多高的權位，我們也會有老去的一天。因此，如何做好安老、護老，讓長者安享晚年，是不同時代和不同國家也必須處理的問題。中國人很久以前已提倡孝道，就是希望透過倫理教化，令年青人可以照顧和敬愛父母，從而達到養兒防老的社會功能。 \n 不過，代理主席，我和你也是區議員，我們也看到有越來越多不孝子出現。這是香港現時的福利制度、生活壓力或整體制度使然，香港出現了更多不孝子，減弱了對長者的照顧，即家庭層面難以完全照顧家中長者。我們個人肯定有責任在年青時打拼，以保障自己的退休生活，但政府也應負上責任，在福利制度上為長者提供退休保障。 \n 世界銀行在2005年提出一個完善的長者入息保障體系，即我們經常說的5根支柱，局長在剛才的開場白也曾提及。其實，有兩根支柱必須由政府承擔，一根是\"零支柱\"，即由公帑支付的社會保障計劃；另一根是由公營管理的強積金制度，就是我們所講的全民性或綜合性退休保障。 \n 代理主席，第一根支柱的重要性，就是要做到人人受惠，並且由市民和政府共同承擔，為所有長者帶來穩定的退休生活，因為有很多人並沒有工作，也沒有強積金，正如家中的母親或照顧者便不會有這種儲蓄。我們不希望有一種情況，就是有部分長時間在港生活的市民，在年老時因花光積蓄而\"臨老過唔到世\"。 \n 很可惜，上屆政府經過5年諮詢和討論，這根支柱仍是不了了之。雖然政府表示已在退保上下了很多工夫，例如推出高額長者生活津貼，又有公共年金計劃、銀色債券等，但從概念來說，這些均不屬於第一根支柱。以長者生活津貼為例，不論是高額或普通的也都是\"零支柱\"的一部分。由於計劃設有資產及入息審查，明顯針對基層和生活水平不高的特定長者，並非人人受惠。至於公共年金、銀色債券，更是第三、第四根支柱的個人儲蓄行為，參加的市民要先有一大筆金錢投資才收到回報。如果是家庭主婦，我相信要一生\"打斧頭\"才有錢參加公共年金計劃。為何我這樣說？因為要先投入100萬元現金給按揭公司，才可以每月領取5,000元，而且男和女所得金額也不相同。試問香港有多少長者真的是百萬富翁？如果隨時可以動用100萬元購買年金，我相信他們也不會對香港的福利制度有這麼多批評。 \n 代理主席，事實上，政府推出長者生活津貼這類政策確實對部分長者有幫助，但核心問題是社會希望政府設立一根新支柱，而政府卻偏偏不這樣做，只是修補牆壁和天花板，以堵塞現有漏洞。我認為這種做法無助解決長者貧窮這核心問題。 \n 代理主席，5根支柱中的第二根是強積金，而這根支柱存在先天問題，因為當中有對沖機制，即使老闆為我們儲錢，但所儲的差不多被對沖抵銷。上屆政府在最後關頭終於表示取消對沖機制，勞工界以為\"遲到好過無到\"，但最後提出的方案，是經3個月諮詢後仍一成不變的劃線方案，一個商界和勞工界也不討好的方案。 \n 作為代表勞工界的議員，我要重申，勞工界十分願意與政府商討取消對沖的安排，但我們不可因噎廢食，不可為了要取消對沖而將\"打\n工仔\"的現有權益作交換。遣散費和長期服務金在上世紀七八十年代立法，目的是為遭解僱的僱員提供補償作應急之用，而強積金是1990年代的產物，目的是幫助\"打工仔\"儲蓄一筆錢退休。顯而易見，兩項政策根本是橙和蘋果的分別。政府現時的做法，就是要求\"打工仔\"以半個蘋果來交換一個爛橙，這根本是毫無道理，勞工界很難認同。昨天，特首表示如果是錢可以解決的問題，她希望撥出更多款項可以找到出路。因此，我希望局長盡快跟我們商討，看看如何盡快提出新的改善方案，解決強積金對沖的問題，堵塞退休保障的漏洞。 \n 我謹此陳辭，支持議案。",
      "sequence": 128,
      "bookmark": "SP_MB_HKM_00136"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，首先，多謝梁國雄議員提出這項要求落實全民退休保障的議案。 \n 代理主席，退休保障制度已爭拗多年，我想至少20多年。我記得，在1997年主權移交前，彭定康提出了一個老年退休金計劃，當時林煥光有份做推手。我記得當年周永新以學者身份，聯同其他70多位學者登報反對。我亦記得，對於此事，當年國務院港澳事務辦公室的陳佐洱說\"車毀人亡\"。根據我自己的分析，很可惜，在政治因素下，這件事被擱置。 \n 換來的是甚麼？強制性公積金(\"強積金\")計劃。我想何啟明議員等數位香港工會聯合會(\"工聯會\")較年青的成員未必知道。我在1996年回流香港，我和當時的老師莫泰基他也是香港社會保障學會的成員積極推動一個雙層的全民退休保障方案，當時跟工聯會合作。工聯會當時的立場是推動全民退休保障。不過，很可惜，政府說不做後，他們便\"轉軚\"支持強積金，我不翻這些舊帳了。 \n 我想藉這短短的發言時間，跟新任局長羅致光談一談，因為他處事理性、計算及道理先行。全民或不全民，其中一些主軸爭拗是甚麼？第一，可持續性；人人都有的話，資源遲早會耗盡，哪有足夠的金錢，錢從何來？可持續性是一個主導因素，我們必須考慮。 \n 羅致光這麼懂得計算，他應該閱讀了周永新教授的整份研究報告。這麼多個方案中，可持續性最高的，就是由民間提出的全民退休保障方案。按照研究報告，當時的推算是30年後，還有千多億元。這是無何爭拗的。  \n 我不明白，為何我們討論了這麼多年，即使周永新教授的報告發表後，政府仍然表示要就可持續性進行諮詢。這個方案已經有數據支持，究竟政府想怎樣？明明這個全民方案，在財政上最具可持續性。政府不看，反而說要再諮詢。重複諮詢，最終絕大部分香港人也支持全民退保的方案。很簡單，因為他們想有安全感，想生活有尊嚴。 \n 所以，可持續性這一點，已經無可爭拗。最可持續的，就是以社會保險形式設立，由三方供款的全民退休保障制度。如果羅局長有興趣把此事提出來爭拗的話，請清楚地向市民分析，坦坦白白，其後由學者提出的\"2064方案\"是否現在這麼多個方案裏面，可持續性最高。 \n 第二，有人認為，這種做法好像不公義，富裕的人都有份。例如羅致光局長和我們這些立法會議員，薪金這麼高，有退休保障，公務員有長俸，他們退休後再每月給他們每人3,000多元，有沒有搞錯。這即是給富豪好處，沒有理由每個月給李嘉誠3,000多元吧。這又是另一個迷思。 \n 羅致光局長可以清楚向大家解釋，要是我們不及早將李嘉誠、我們這些專業人員，以及很多高收入人士納入全民退休保障制度，這個制度怎樣實行？因為這是社會保險。社會保險的主要收入是由三方供款而來，即政府、僱主及僱員，即每個\"打工仔女\"都要供款。收入越高，供款比例和對制度的貢獻越大。最後結果是，即使是窮人、家庭主婦、殘疾人士等，過去的收入低，貢獻少，甚至是零，退休的時候，也可以得到保障，有基本生活的尊嚴。 \n 錢從何來呢？錢就是從有錢人那裏來的。這些有錢人如何拿到好處？如果我們不及早把大學教授、醫生、工程師、專業人員等加入這個保障制度，錢從何來？他們作出了供款，年老的時候可以取回，但是，他們取回的，其實少過之前的供款，這才是重要，這才彰顯社會公義，才能夠令社會資源可以重新分配。 \n 可是，一些批評卻把事情倒過來說，甚麼不論貧富，不要愚弄大家。整個格局就是，政府根本不懂，只是抱殘守缺，永遠想着自己右派的一套以為保守一點，不給這麼多，便會贏。 \n 考慮財政上的可持續性，或者社會資源重新分配，這個全民退休保障的方案，不是給有錢人好處，其實是有錢人幫助窮人的一個制度。談到扶貧，政府失敗了，做了這麼多扶貧工作，但今天長者的貧\n窮率是多少？2009年到現在，一直都是45%左右。即使政策介入後，現在仍有三成長者處於貧窮。說甚麼扶貧，根本退休保障不只是扶貧，而是社會保障，是整個社會對長者的承擔，是基本人權，不是福利。",
      "sequence": 129,
      "bookmark": "SP_MB_CCH_00137"
    },
    {
      "title": "姚松炎議員",
      "content": "代理主席，為何政府在落實全民退休保障的問題上一拖再拖呢？為何拖延了20多年，政府一直只進行研究卻不肯落實呢？為何連一名前AO(政務主任)也敢膽站出來批評該位教授的研究是隨意和非認真學術研究的呢？她自己曾進行多少研究呢？ \n 即使由一位泰山北斗、一位溫和而客觀的學者進行研究，政府也不肯接納他的建議，真的教大家百思不得其解。讓我用政府長者及合資格殘疾人士公共交通票價優惠計劃(\"優惠計劃\")跟大家分析政府背後的想法。我們可以從推行優惠計劃的經驗中了解到，政府其實是可以做到不論貧富的。政府甚至可以讓所有人皆可以享受乘車優惠，只要符合年齡要求，長者只需付出兩元，便能無限次乘搭各種交通工具。政府亦會提供補貼。 \n 有經濟學者曾經批評優惠計劃，因為從經濟學角度而言，優惠計劃會造成浪費，並且令長者失去選擇。很多長者未必喜歡乘車，但政府硬要向他們提供乘車優惠，以致他們可能在不是最高效益的情況下享用有關優惠。長者可能需要吃飯方面的優惠，但在這方面，政府卻沒有向他們提供優惠，因此造成經濟錯配，浪費經濟效益。不過，政府堅持向長者提供2元乘車優惠。事實上，優惠計劃曾出現濫用的情況。根據KTCC 5139/2016的法庭判決，案中的被告人利用21張長者八達通卡在小巴上瘋狂拍卡，連在通宵時分亦拍卡，因而惹人懷疑為何每晚會有21名長者通宵乘搭小巴。該名小巴司機瘋狂拍卡達8 000多次，從政府向小巴公司補貼的164,000元中騙取金錢。大家可以看到，當中已出現濫用的情況，但政府又沒有說出來，只表示優惠計劃運作良好。 \n 政府堅持實行乘車優惠計劃，但卻無法提供任何科學證據，顯示長者有很大的乘車需要，又無法提供任何科學證據，顯示長者多乘車可為社會帶來正面效益。相反，政府只表示不設資產審查的做法正確，長者不論貧富也應該享用2元乘車優惠。為何在乘車優惠方面，政府可以無需理會公平的問題呢？為何在提供乘車優惠時，政府不集中資源照顧最有需要的長者呢？當中的道理似乎有些自相矛盾，政府\n無法自圓其說。經濟學理論指出，當行政費用遠高於所能節省的金錢時便無需實行審查，因為這樣可能更具效益。將這概念引用到全民退休保障之上，正好解釋了為何全民退休保障不應設有任何資產審查。 \n 為何在實施乘車優惠計劃時，政府堅持不論貧富，無需資產審查也向長者提供乘車優惠，但談到全民退休保障，政府卻說這安排不可行呢？如果大家訪問長者，便會知道優惠計劃最令他們欣賞之處，正是優惠計劃不設資產審查。所有長者可以兩元乘搭任何交通工具，他們大讚政府的優惠計劃是一項德政，正因為優惠計劃不設資產審查。由此分析，較合理的推斷是政府不想將錢直接交到長者手中，而想將錢交到中間的利益集團手中，讓他們作出壟斷。 \n 政府透過香港鐵路有限公司和專利巴士公司等交通服務營辦者，向使用公共交通工具的長者提供乘車優惠，然後向這些利益集團提供補貼，這樣便可以免卻資產審查。政府將資助交予財團而非直接交予長者，其實會浪費經濟效益。雖然如此，但政府仍然堅持這做法，反映出只要我們同意政府安排將全民退休保障交予一些與政府友好或指定的利益集團推行，政府便有可能會\"開綠燈\"，同意不設資產審查。如是者，長者日後或許可以花20元吃一頓飯，但他們必須光顧政府指定的食肆；長者日後或許可以花20元購買一套衣服，但他們必須光顧政府指定的商鋪。事實上，政府已經開始想為長者提供物業逆按揭優惠，以便在他們過身後可以吞併他們僅餘的資產。 \n 所謂\"肥水不流別人田\"。對於這個無寶不落的政府而言，退休保障是未來人口老化時的一盤大生意。政府反對學者方案所提出的理據，其實只是在未來貼現率和回報率的假設上大造文章，然後說政府有機會破產，從而嚇怕市民、嚇怕反對政府方案的聲音。實際上，政府只希望壟斷資金流向和供應。",
      "sequence": 130,
      "bookmark": "SP_MB_YCY_00138"
    },
    {
      "title": "朱凱廸議員",
      "content": "代理主席，我認同姚松炎議員的分析，就是有些事情明明是有資源可以做到的，而當局平時也同樣有所謂\"全民\"的概念，但為何在退休保障方面，卻扣着款項不願提供呢？原來是要慢慢投放，這樣便可控制錢的流向，讓財團得以從中獲利。 \n 我今天暫時不想說服羅局長，我想先說服田北辰議員，因為他剛才向市民展示了一幅圖畫，表示\"Equality is not always justice\"(平等並不一定就是公義)。他說畫中的3名小朋友，有人較高，有人較矮，\n如給他們同等高度的箱子，其實較高的小朋友不需要站在箱子上，也可以看到球賽，故此無需給他箱子。他引用這個例子來說明，向有錢人提供退休保障是浪費。我記得田北辰議員在選舉時亦有一種說法，就是若富豪也可以領取金錢資助，是否公平？其實，張超雄議員已經回應了他這方面的想法。 \n 田北辰議員的想法有何好處？他贊同改革稅制，引入累進稅率，並增加那些超級大公司的利得稅。他既然有這種想法，我便想與他溝通一下。我把他的圖畫重新畫一次，希望將概念闡述得更清楚，亦希望他可以改為支持全民退休保障。 \n 代理主席，那幅圖畫是怎樣的呢？有3名小朋友代表香港市民，有些比較富有，有些比較貧窮，而那個箱子則代表那個所謂3,000多元的建議方案。代理主席，主要的問題在於人的高度，以及箱子的大小。實際上，代理主席，香港的情況是怎樣的呢？這其實並不太能夠反映真實情況，但最低限度會較為接近實況。其實那3名小朋友並非只是較別人高出一個頭或兩個頭那麼簡單，而是他們的資產和收入較別人高出數十倍、數百倍甚至數千倍，所以才會有0.539這個令人感到羞耻的堅尼系數。 \n 第二點，代理主席，其實我們所說的箱子，指的並非equality，也不是justice，而是rights(權利)，只要是香港人便可享有，例如教育、醫療、街上的馬路，以至已經設有的\"生果金\"。即是說，那個箱子代表的是權利，是人人都應享有的。所以，我們正在討論的是甚麼呢？就是箱子究竟應有多大。大家看我這個圖表，藍色線其實是指3,000多元僅僅足以讓一名長者過最基本的生活。我們討論的只是這條線，人人都應該有這個箱子，別搞這麼多行政支出。 \n我們的目標是甚麼？其實我們只想稍為改變0.539這個令人感到羞耻的數字。在想法上有了基本改變後，我們便可以返回思考具體的問題。就着具體的問題，田北辰議員已經支持在融資方面加稅，連李嘉誠也說可以，還爭拗甚麼呢？ \n代理主席，我們的社會充斥着很多不對等、差異甚大的狀況，政治權利不對等，一般市民的一票與功能界別的一票已經相差很大；經濟水平上的巨大差異，亦已從堅尼系數反映出來。關於退休保障的準備，其實梁國雄議員建議將財政預算案用作啟動基金的金額由原本的\n500億元增加至1,000億元，好像很多，但大家看看，香港政府公務員退休金儲備基金現時有多少？是2,700億元。 \n最近，立法會財務委員會正在討論沙嶺骨灰龕的事宜，供新界原居民使用的政府殯葬土地，有4 000公頃，而供其他香港市民使用的，則只有800公頃。代理主席，我並非要取走別人的魚蛋，我只是說，如果人家有10粒魚蛋，而一般市民只有1粒，我們只希望那個箱子可以再高一兩吋，令所有人都可以過有尊嚴的生活。這絕對是最基本及最合理的要求。 \n最後，正如\"長毛\"在議案的第(四)點提到，政府一定要把數目交代清楚。長者生活津貼現時完全由政府派發，未來50年的開支為何？(計時器響起)......會否與我們的計算有分別呢？......",
      "sequence": 131,
      "bookmark": "SP_MB_EC_00139"
    },
    {
      "title": "代理主席",
      "content": "朱凱廸議員，你的發言時限到了。",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00140"
    },
    {
      "title": "朱凱廸議員",
      "content": "......這是要說清楚的。",
      "sequence": 133,
      "bookmark": "SP_MB_EC_00141"
    },
    {
      "title": "鄺俊宇議員",
      "content": "代理主席，在發言之初，我十分感謝民間一群來自爭取全民退休保障聯席(\"退保聯席\")的朋友，我認為他們是香港最有毅力進行請願的朋友。他們當中大部分是長者，每一次他們都把握機會討論香港早已有共識的全民退休保障，他們把握每個機會表達訴求，希望制訂這個制度，真正做到老有所養，讓香港的長者能透過全民退休保障的制度獲得基本的尊重。 \n 他們很厲害，我每一次都會稱讚他們，他們也經常開玩笑說他們的行動的最終得益者可能不是他們自己，但他們說了一句很重要、很動人的話，便是確立制度是為了服務未來的香港人，包括在座的每一位，也包括社會上不同人士，不論是嬰兒、小孩、年青人或長者。在我們最有機會、最有能力建立這個制度時，香港政府在做甚麼呢？香港政府對問題視而不見。新一屆政府說要修補社會撕裂，那麼請先處理這個最能服務香港長者的退休保障，向長者表示最基本的敬意，不要以甚麼資產審查來對他們施加限制。有錢興建\"大白象\"工程、有錢讓工程超支、有錢做很多好大喜功的事，卻沒錢服務長者？何其悲涼。 \n 代理主席，要管治香港這個彈丸之地，民生工作做得不好，自然會引起社會相當大的躁動不安。很久以前有大家熟悉的一段文字：\"大道之行也，天下為公，選賢與能，講信修睦。故人不獨親其親，不獨子其子，使老有所終，壯有所用，幼有所長，鰥、寡、孤、獨、廢疾者皆有所養，男有分，女有歸。\"這是出自《禮記․禮運․大同篇》，相信局長也非常熟悉。\"不獨親其親，不獨子其子\"是來自很久以前的傳統智慧。我們要思考和制訂的是如何令他們在奉獻黃金青春建立今時今日的香港後，能夠有尊嚴地過晚年生活。他們建立了今時今日的香港，而我們能夠為他們做甚麼呢？便是在制度上幫助那些為這座城市付出大半生，如今要退休並想得到合適保障制度的人。最重要的是一旦有資產審查的規定，會發生甚麼事呢？相信曾經\"落區\"做地區工作的朋友都很清楚，一旦加入資產審查的規定，很多人便不會提出申請，為甚麼呢？因為這等於\"查家宅\"，他們害怕報漏資料。一位70歲的長者，可能也有十多二十萬元的\"棺材本\"，當局想他們怎樣呢？要他們悉數交出來嗎？抑或要令他們由於有\"棺材本\"而不敢申請長者生活津貼？要真正令各階層安享晚年，老有所歸，退休保障是廣大市民的權利，而非福利，也不是扶貧方向。 \n 代理主席，全民老年金並非新鮮事物，1990年代初期，香港已有很多討論。當時，香港尚未有強制性公積金(\"強積金\")制度，香港人擔心退休的問題，也要面對退休保障的問題。1993年12月，當時的港英政府向立法局提出建議，採用強制性供款的老年退休金計劃，向所有合資格的長者每月發放固定金額的退休金。其後，政府在1994年7月發表題為《生活有保障、晚年可安享―香港的老年退休金計劃》諮詢文件，就老年退休金計劃徵詢公眾意見。諮詢文件建議，所有年滿65歲或以上的合資格居民將可以每月領取退休金，金額約為工資中位數的30%。擬議供款率為僱員收入的3%，由僱主和僱員平均分擔。當時，政府甚至計劃注資100億港元成立資金，70歲以上人士無須作資產審查；而年齡介乎65歲至69歲而未有供款的人士，資產限額為200萬元，這是在1994年以港元計算，但很可惜，無奈當時商界大力反對，指措施會令香港成為福利之都，所以計劃最終未能實行。 \n 老實說，多年來看見政府在安老措施上推卸責任，不願承擔開支，說香港最好能陸續設立由私人市場管理的強積金制度，以及為有經濟需要的長者提高長者生活津貼的救濟制度，但眾所周知，強積金制度是完全有問題的制度，家庭主婦怎麼辦？接近退休年齡的長者又根本不能享受強積金的成果。梁振英為了要在歷史上留名，對於強積\n金的對沖安排，在勞資雙方未有共識的情況下強提強積金\"劃線\"的\"半天吊\"方案，令局長也感到很頭痛，怎麼辦呢？所以，\"林鄭\"也要出來說要再諮詢意見。 \n 回到主題，如果我們承認香港的每一位長者都值得尊敬，他們真的以自己的黃金青春建立今時今日的香港，為甚麼政府要對他們進行資產審查呢？有否想過資產審查對他們的傷害有多大？政府說如果不這樣做，情況會很難控制，但如果政府真的敬重每一位長者，便應立即推行免審查的全民退休保障，這樣便能真正做到老有所依(計時器響起)......多謝代理主席。",
      "sequence": 134,
      "bookmark": "SP_MB_KCY_00142"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，多謝梁國雄議員提出設立全民免經濟審查及劃一金額的全民退休保障制度，我完全贊同這項建議，我期望政府可以盡快實施。 \n 事實上，政府一直強調無須推行全民退休保障制度，因為一直以來，香港有很多退休保障制度，例如一直有很多支柱可以提供幫助，其中包括強制性公積金(\"強積金\")制度、社會保障，以至個人儲蓄等。但是，這些所謂支柱能否幫助長者安享晚年生活呢？大家都知道是不可能的。以強積金制度為例，我們先不談是否保留對沖安排，因為上屆政府\"走數\"，至今仍未解決。新一屆政府現在說會聽取意見，尋求共識。如果不能達致共識，那怎麼辦？那只會一直拖延下去。 \n 即使我們不談對沖的問題，不談對沖後令僱員少收錢這問題，事實上，大家都知道，多少人可以有強積金保障？除了\"打工仔\"外，沒有工作的人絕對沒有這種保障，包括一群家庭勞動者或患病的人，以及一些不能工作的朋友，他們無法對強積金供款，以致晚年時完全不受保障。這條所謂支柱，根本半條也沒有。 \n 剛才提到政府至今仍未解決對沖的問題，如果再拖延下去，連這半條支柱也不知道會剩餘多少。還有一個問題是，強積金會因應金融市場而有所波動，如果金融市場波動大，便會連本金也失去，但政府又不會為大家的本金保本，如果可以保本的話，出現波動也不要緊，但政府卻不會這樣做。因此，這支柱根本是不完整、隨時會倒塌的支柱。 \n\n 談到社會保障，大家都知道，除了綜合社會保障援助外，政府現已增加很多如高齡津貼和長者生活津貼等援助。這些津貼不是沒有幫助，但並非所有人均可受惠，主要是因為有資產審查，並非所有人都可以通過審查，況且這審查制度規定申請人須填寫很多表格，要經過很多審查，然後才可以領取。大家都知道，很多長者根本不懂如何填寫表格，又或填表後很擔心會否因漏填資料而被控告。事實上，以往確曾出現這情況。我記得上屆政府的張建宗局長對長者說不用害怕填表，甚至說長者可把錢給他們的子女。結果，我知道有幾宗個案真的由於長者漏填資料而被社會福利署控告，他們真的很慘。他們只想領取這些錢過安穩的生活，但竟然要面對官司，那如何解決問題呢？政府卻不理會，只說長者沒有準確填報，如果違法便一定會提出檢控。長者因而不敢申請，這便是問題所在。我不知道政府會否重新考慮，即使繼續推行這制度，會否把現有制度化繁為簡，最好可以取消資產審查，如果可以取消便更好，因為這變相等於退休保障。為何政府不這樣做？ \n 此外，大家都知道，政府說如果不審查，很容易令社會資源不能有效使用，還會出現不能負擔這問題。當時的政務司司長，即現任特首說不能落實全民退休保障制度，最重要的是不知道能否持續，她恐怕很快便會\"爆煲\"，不能再負擔。但是，代理主席，我覺得這是藉口多於一切，沒有制度可以保證永遠不變。我覺得實行一種制度後，可以不斷檢視情況，不斷進行檢討。如果有問題出現，可以加以調整。為何我們不以這方向考慮這問題，而經常以藉口推搪，說人口不斷老化、需求不斷增大，我們不能應付和恐怕將來負擔不來等。這是甚麼？只不過是藉口多於任何一切。我覺得政府不應這樣做。 \n 在強積金的問題上，政府現在說考慮落實取消對沖安排，我擔心這是轉移視線，更會成為解決全民退休保障的方向，因為特首不斷說取消對沖安排是一項重要的工作，我最擔心全民退休問題可能會被擱在一旁。我希望政府不要這樣做，反而在考慮對沖問題時，其實有一個更徹底的方案值得考慮，也就是取消強積金制度。很多\"打工仔\"告訴我，他們根本不喜歡強積金制度。我剛才也說過為何\"打工仔\"不喜歡強積金制度，因為一方面要支付行政費，另一方面會隨着金融市場而改變，很多時候是虧本多於賺錢，那有甚麼好處？不如取消強積金便最好。 \n 最後，代理主席，我想提出一個觀點。我希望大家都明白一個道理，也就是我們所說的全民退休保障，並非如政府現時的做法般，把\n它放在扶貧委員會處理的扶貧問題，因為這根本不是簡單的扶貧問題。最重要的是，我們要讓每一位曾為社會作出一生貢獻的市民得到回饋，退休保障便是對他們的一點回饋。政府不可以視退休保障等同扶貧，其實上屆政府把退休保障放在扶貧委員會討論，已是先天性的錯誤，我希望可以改變過來，應該特別為退休保障成立委員會作出討論，而不要再放在扶貧委員會，因為扶貧就是扶貧，不應變成退休問題，這是最不恰當的。因此，我期望現屆政府不要再將之視為扶貧，最重要的是如何對過去(計時器響起)......為社會作出一生貢獻的人作出回饋。",
      "sequence": 135,
      "bookmark": "SP_MB_LYC_00143"
    },
    {
      "title": "代理主席",
      "content": "梁耀忠議員，你的發言時限到了。",
      "sequence": 136,
      "bookmark": "SP_LC_DPSD_00144"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我清楚記得，上屆立法會初期，在2012年10月24日的會議上，便曾經有議員動議\"全民退休保障制度\"議案，由於未獲得分區直選產生及功能團體選舉產生的兩部分在席議員分別以過半數贊成，議案最終被否決。 \n 事隔4年多，今天這項議案的主題開宗明義為\"設立全民退休保障制度\"，表面上只較上屆的議案多了\"設立\"二字，但傾向性十分明顯，而且所倡議的\"免經濟審查及劃一金額的全民退休保障\"，經民聯並不贊同。 \n 香港人口日趨老化，港人預期壽命亦越來越長，令長者面對可能在有生之年耗盡儲蓄的風險增加，特區政府確實有需要制訂安老政策藍圖，以便為有需要的長者提供更完善的退休保障。世界銀行在2005年發表了《21世紀老年入息的支援退休金制度及改革的國際視野》，提出退休保障五大支柱的模式，頗有參考價值。第一是無須供款的零支柱，由政府出資的老年金或社會保障計劃，目的是為長者提供最低程度的保障；第二是強制性的第一支柱，就是公營管理的強制性供款計劃；第三是強制性的第二支柱，私人管理的強制性職業或私人退休金計劃；第四是自願性的第三支柱，向職業或私人退休金計劃作自願性供款；及第五是自願性的第四支柱，為非財政支援，包括非正式支援(例如家庭支援)、其他社會保障計劃(例如醫療護理及社會福利)，以及個人資產(例如自置居所及逆按揭等)。 \n\n 五根支柱模式只是提供一個框架，世界銀行強調多根支柱模式會較單一支柱模式更能有效地為長者提供適切退休保障。同時，任何有關全民退休保障制度的理性討論，也必須考慮各項現實因素，包括現行的退休保障計劃、特殊的改革需要和市民訴求，以及制度的可持續性等。經過歷年發展，香港除了沒有設立公營管理的強制性供款計劃，即剛才所說的第一根支柱外，其他四根支柱均已有提供支援。 \n 其實，第一支柱本來便是香港的主流共識，當年未正式推行強制性公積金(\"強積金\")計劃前，本港大多數人也贊同中央公積金制度。現時，本港透過無須供款的社會保障制度，包括無須入息及資產審查的高齡津貼(生果金)或傷殘津貼，以及需要入息及資產審查的長者生活津貼及長者綜援，為有經濟需要的長者提供最低的退休收入保障，構成世界銀行所指的零支柱；然後，從2000年起推出強積金制度作出第二支柱，目標對象為在職人士；至於市民向強積金自願供款或參加退休儲蓄保險計劃等，便屬於第三支柱。香港按揭證券有限公司亦宣布，最快會在2018年年中推出終身年金計劃，協助長者把一筆過資產轉化成為每月穩定的退休收入。至於第四支柱，香港按揭證券有限公司在2011年推出安老按揭計劃(又稱逆按揭)協助長者以物業作抵押，向銀行貸款，從而每月獲取穩定的現金收入，同時亦可以繼續居住在原有物業，安享晚年。此外，當局亦透過其他措施，例如醫療護理及院舍服務、優先編配公屋、調整子女供養父母免稅額等，為長者提供多元化的支援。 \n 代理主席，以上資料已經清楚說明，在香港目前的退休保障中，無須審查及按經濟需要兩種模式都已經並全，又何須緣木求魚呢？特區政府的責任，並不在於設立\"免經濟審查及劃一金額的全民退休保障\"制度，人人有份、永不落空地派錢，而是在於與時俱進地優化現有各支柱，包括不時檢討各項長者生活津貼，並且致力促使勞資雙方在強積金對沖機制的問題上達成共識，以確保各支柱持續有效地發揮互補作用，既鼓勵個人自力更生的精神，亦在有需要時提供香港關愛社會的安全網。 \n 至於郭偉强議員在其修正案中，建議撥出未來基金作為設立全民退保制度的啟動基金，這是並不妥當的。當局在2015年的財政預算案中宣布成立未來基金，是為了日後政府一旦出現財赤，仍然有後備資源開展關鍵項目，推動香港經濟持續發展。鑒於香港是一個開放型經濟體系，極易受到外圍因素衝擊，政府有必要未雨綢繆，這個專項基金絕不應該挪作其他用途。  \n 代理主席，有關探討設立全民退保制度這項對香港具長遠影響的議案，我們必須非常慎重，不應為了一時掌聲或選票，而令我們的下一代可能會陷入財政困境。更加要避免重蹈某些歐洲國家的覆轍，因為推行高福利而瀕臨破產邊緣。 \n 代理主席，我謹此陳辭。",
      "sequence": 137,
      "bookmark": "SP_MB_LWK_00145"
    },
    {
      "title": "林卓廷議員",
      "content": "代理主席，首先我感謝梁國雄議員提出有關全民退休保障的議案。這項議案不單關乎福利和保障，亦關乎社會公義的問題。代理主席，容許我談談哲學。哲學家John RAWLS曾提出名為\"無知之幕\"的理論，指出當我們要討論應如何分配社會資源和建立一套社會保障制度時，便一定要看看我們每個人是否知道自己的出身，例如有些人不知道自己的父親是否李嘉誠或大富翁還是家境貧窮、自己的能力如何、自己的身體是健全還是殘障，又或自己的運數如何。當所有人也不知道自己的出身背景和能力時，大家又怎能討論應如何分配社會資源和保障弱勢人士呢？當然，如果我以達爾文提出的\"物競天擇，適者生存\"的最極端理論為例，有些人在出生時已是殘障，而父母又因無法養育他們而棄之於街頭，不理會他們何時餓死或病死。這是最極端的例子，但香港的情況並非如此。另一個極端就如理想的社會主義般，生、老、病、死，一切均由國家保障，但香港的情況亦非如此。 \n John RAWLS說如果人是理性的，當大家坐在一起討論時，最終得出的結論應該是要保障最弱勢的人，因為大家無法知道自己在投胎後會否就是身體殘障、智力較低或競爭能力較低的一個。因此，大家也傾向保障處於最劣勢而又最弱勢的一群。 \n 如我們看看今天的香港，我們的確有若干社會保障制度，例如剛才多位同事提到的綜合社會保障援助(\"綜援\")制度或\"生果金\"制度，或多或少也從福利或扶貧的角度出發。但這些是否足夠呢？其實並不足夠。現時香港的制度有何不足之處呢？大家也知道，我是北區區議員，亦是新界東地區直選議員。我看到現時有很多市民即使生活得相當困難，但也不想領取綜援，為甚麼呢？因為所謂\"綜援養懶人\"的標籤令很多人即使有實際需要，也寧願靠自己。 \n 他們如何靠自己？很多單親媽媽也要做很多艱苦的工作，甚至是出賣尊嚴的工作。我亦看到一些長者即使已年屆七八十歲或八九十歲又駝背，仍要撿拾紙皮。為甚麼？因為他們仍有少許積蓄，未必符合\n領取綜援的資格。以往有\"衰仔紙\"制度，他們不想子女簽\"衰仔紙\"，又或者他們認為自己仍有能力，故不想申請政府的援助，希望能自食其力。但我認為這樣對社會而言其實相當不健康，亦不符合我心目中的公義社會。 \n 其實香港社會要推行全民退休保障是否真的如此困難呢？當然，學者的方案其實有相當的假設，而政府提出的反對方案亦有其假設，其實很難說哪種假設是百分之一百對或錯。但我能夠指出的一點是政府多年來的盈餘估算也是錯誤的，而且錯得很離譜。 \n 現在談的是數十年後的事情，誰能作出那麼長遠的估算？現在談的只是可否為每名65歲以上的長者每月提供3,500元。這其實是相當卑微的數目，而我會將之形容為僅能維持基本生計。其實這個數目是否很寬裕呢？絕對不是。在這種情況下，既然有百多名學者均提出這個方案，其實是否應該考慮一下呢？ \n 代理主席，最後我想對建制派的議員說，縱使他們想反對全民退休保障，我希望他們也不要在此扣帽子，不要動輒談到甚麼民粹主義、福利主義，又或如盧偉國議員般說我們是為了一時的掌聲或選票。對不起，我們並沒有這樣想過。我們為的是香港的長遠發展，以及長者的福祉。我們認為這樣能符合社會公義，亦能令香港極為嚴重的貧富懸殊問題得以紓緩。 \n 我希望建制派的議員考慮一下，如果他們是John RAWLS的理論所指的弱勢社群的一員，試想想自己在香港辛勞工作二三十年，但子女無法供養自己；自己有少許積蓄，卻不能領取綜援；自己在晚年時沒有任何收入，要靠\"棺材本\"維生，省吃儉用，心情將非常彷徨。但如每月可發放數千元的退休保障，其實便能協助長者改善生活。 \n 我謹此陳辭，支持梁國雄議員的議案。多謝。",
      "sequence": 138,
      "bookmark": "SP_MB_LCT_00146"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，每人也需要退休保障，老人家以往一直為香港服務，到了若干年紀如果連一點保障也沒有，我覺得是於理不合。但是，如何保障和由誰負擔，這點需要大家好好討論。至於\"全民\"與否，我們認為不應該是\"全民\"，但儘管如此，所有長者也應獲得保障。 \n 為何不應該是\"全民\"呢？因為我們認為資源有限，用有限的資源來確保未來所有年屆65歲的長者也獲保障，事實上是有壓力的。很多社會福利界朋友說，推行全民退休保障，每月向每名長者派發大約3,500元，便可讓他們較有尊嚴地生活。不過，我覺得在香港生活每月3,500元真的不足夠。要有相對較好、有尊嚴的生活，我個人認為最少要有5,000元。但是，如果每人派發3,500元也有壓力，5,000元壓力豈不是更大？ \n 如果長者本身有足夠能力令自己過較好的退休生活，自己有資產，能保障自己，為何還要把資源分配給他呢？為何不集中資源幫助真正有需要的人？如果3,500元對長者不足夠，便給5,000元；但一些相對富裕的長者，為何還要給他錢呢？我覺得沒有需要。因此，集中資源幫助真正有需要的人，讓長者過真正有尊嚴的生活，我認為更值得考慮。因此，我們並不支持\"全民\"，但不代表我們認為長者不需要幫助。 \n 政府很富有，儲備如此充足的政府世上不多。羅局長之前有份參與政府的扶貧委員會，該委員會發表的《退休保障前路共建》諮詢文件提到，若推行全民退休保障，到2064年便需要25,000億元局長，如果我有錯，請你提點這個數字好像很龐大，但所有事也關乎計算而已。今年是2017年，2064年即47年後，若推行全民退休保障便要25,000億元。 \n 我們簡單地計算一下：香港現時有3萬億元的外匯儲備和財政儲備，如果香港金融管理局做好投資回報，3萬億元的3%即900億元；5%便是1,500億元，以每年淨收利息計算，不動用本金，若有5%回報，把1,500億元的其中500億元撥到全民退休保障的種子基金，每年投放500億元，47年後剛好是23,500億元，與諮詢文件指出需要25,000億元只相差2,000多億元而已。即是說，如果從今天開始，政府投資3萬億元得到3%至5%回報，每年把其中的利息撥出500億元，儲蓄47年，差不多便是《退休保障前路共建》諮詢文件提及的所需金額，這便能解決問題。屆時是否商界真的要加稅，全民退休保障的金額又是否只得3,500元？原來現在計算一下已能解決問題，這是方案之一。 \n\n 第二，有議員及社會福利機構早前表示，今天撥出1,000億元或2,000億元成立種子基金，又或如郭偉强議員今天提出用2,200億元未來基金作為設立全民退休保障制度的啟動基金，這亦可行。數年前政府成立了未來基金，投放了2,000億元，那2,000億元繼續放在那裏，我不知未來基金有何作用。為何不把未來基金的錢撥出來成立這個啟動基金？今年的財政盈餘增加至1,100多億元，亦可撥出部分盈餘來成立種子基金。很多事情如果政府立即去做，便可解決很多爭拗，無須忽然加稅，亦無須指一些商界人士很涼薄，反對成立全民退休保障。我認為事情是可以做的，數字也可以計算出來。所以，無須爭拗究竟\"全民\"或\"不全民\"，每月3,500元或多少元。局長，我剛才計算了：47年乘以500億元，便相等於扶貧委員會當時提出的金額。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 139,
      "bookmark": "SP_MB_CKPA_00147"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00148"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，對於全民退休保障這個概念，大家應該從兩方面考慮。第一，香港已有一項無須資產審查和某程度上可說是發放福利的安排，那便是\"生果金\"。市民只要年滿70歲，不論其經濟狀況都可獲發\"生果金\"。如果我們把全民退休保障本質上看成是加強版的\"生果金\"，考慮會有點不同，因為要考慮經濟承擔這個問題。鍾國斌議員剛才說得對，如果視這3,000多元為退休保障，老年人自然難以應付晚年生活，並且有尊嚴地過活。 \n 對於全民退休保障這個觀念，政府一直說有數根支柱支持長者退休生活，而其中一支來自政府提供的資源。如果我們認同這一點，便要考慮各根退休支柱(pillar)會否隨年齡增長而逐漸被削弱。例如，我們曾經提出的其中一根支柱強積金，但在強積金對沖問題獲得解決前，退休保障自然會被削弱，因為僱員權益會因為對沖而受損，以致強積金發揮的退休保障功能被削弱。所以，我認為其中一個很重要的過程，也可能是林太未來一項十分重要的工作，便是為取消對沖展開工作。我也十分希望政府既能維護僱員權益，也能確保\"打工仔\"獲得退休保障。 \n\n 我認為最簡單的做法，可能是採取討論時提及的資金池方案，由政府撥出一筆較大資金，使資金池能夠長久運作，應付對沖所需，而僱主日後亦無須突然要支付暴升的僱員權益或僱主權益；但另一方面，僱員也不會因政府在舊方案中表示要削減僱員權益，以維持強積金運作，因而蒙受損失。我認為數學計算行得通，因為每年約30 多億元被對沖，如果政府願意為基金池撥出數百億元，每年便可收取達15億至20億元的利息，而且也有僱主團體表示願意承擔0.5%或100元至200元供款，我們可以再作計算。總括而言，整個退休保障的強積金部分若能清楚計算，便可避免僱員的退休權益因強積金對沖而受損。 \n 此外，我看到老人家在退休後普遍面對兩項十分重要的問題。第一，本港的醫療保障能否確保他們晚年無憂呢？即使政府提供3,500元免資產審查的退休保障，老人家也可能要面對十分沉重的醫療負擔。例如，他們可能因患上嚴重疾病而要傾家蕩產，這方面的支援因此變得非常重要。政府在討論有關問題時，應該考慮老年人晚年必須面對的數個問題，包括是否有錢過活、如何處理醫療保障以確保老人家晚年無憂，以及能否作出合理的房屋安排，以確保長者老有所居。如果這數個問題都獲得解決，我們的退休保障便可稱為一個完整套餐，而不只是其中一個環節。 \n 從這些角度進行討論，也可確保社會就退休保障進行討論時，不會出現偏頗的情況，以致有些人可能以為只要每月獲發3,000多元退休金，便可以應付晚年生活，而事實上這個數額肯定不足。如果政府明白現時70歲以上長者除了獲發1,000多元\"生果金\"外，也有其他為長者提供額外支援的安排，那麼政府其實可以接納全民退休保障的建議，把\"生果金\"提升為加強版，使討論變得更有意義。大家也無須顧慮，究竟長者到65歲時的這條數是否計算正確。我們應否質疑或挑戰政府這個假設，是否真的是無法應付的財務安排，為大家的討論奠定良好基礎，使長者能夠作出更好的退休安排，以及真正有尊嚴地過晚年生活。要達到這個目的，除了提供退休保障外，還牽涉為長者作出房屋和醫療安排，這才是一個完整套餐，而政府同時需要投入龐大資源，並且應對人口老化帶來的問題。所以，很明顯地，為未來準備的基金不單要提供硬件，也要為因人口老化而出現的需要作好資金準備。多謝代理主席。",
      "sequence": 141,
      "bookmark": "SP_MB_WCW_00149"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，關於全民退休保障的問題，其實過去在立法會不同的會議中，已經討論甚多。無可否認，現時的退休保障制度存在很大的不足。很多長者沒有積蓄，即使每月領取政府微薄的援助，仍要省吃儉用，加上香港生活指數高，物價高昂，一些基層長者晚年生活的困難，是不難想象的。因此，將資源用於改善退休保障制度，是合乎市民期望的做法，我亦認同這個方向。 \n (主席恢復主持會議) \n  政府當局多次公開強調關注這個課題，數年前委託周永新教授就全民退休保障研究適合的方案，亦曾展開公眾諮詢。但是，多年以來，始終都是議而不決。周教授及其團隊所提出的，是一個免經濟審查的方案；而不同的民意調查都顯示，多數市民支持免經濟審查，並設立由三方供款的全民退休保障方案。可是，政府以公共財政難以承擔作為理由，未將方案落實。 \n 事實上，\"錢從何來\"是問題的核心，政府財政的能力會直接影響政策及退休制度的持續性，這是必須要正視和解決的問題。現時有建議，每名長者每月可領取3,000元至4,000元。提出建議者表示，根據推算，以基金作為起動，再由政府\"包底\"，可以令制度持續。但如果將通脹因素計算在內，今天的三四千元可以維持基本生活，但在十年八年後，情況是否一樣呢？還有，香港的長者人口持續增加，要如何應對呢？如果每名長者每月要領取更高的金額，制度是否仍然能夠持續呢？會否令日後的政府和納稅人承擔過大的財政壓力，如很多歐洲國家今天出現的問題一樣，到最後政府會面臨破產呢？ \n 此外，是領取資格的問題。現時所建議的退休保障制度，不設資產審查，不論貧富，全民均可以享有。即是說，錢未必用在最有需要的人士身上，即使是有一定財政能力的長者，亦同樣可以領取。雖然支持者可能基於公平的原則而贊同全民的概念，但畢竟財政資源有限，要令制度得以持續，資產審查或許是有需要的。 \n 主席，我必須清楚說明，我贊成推行全民退休保障制度。但是，上述的問題必須得到正視，以免政策落實後，才發現制度難以持續，只能不負責任地將問題遺留給我們的下一代。接着，我想提出一個我認為比較可行的做法。  \n 每名長者不論其本身是貧是富，在年輕力壯時，皆曾經對香港作出或多或少的貢獻。社會既要對他們的貢獻作出回饋，肯定他們的努力，同時亦須確保我們的資源用於最有需要的人身上。我認為全民退休保障制度應由兩個部分組成。第一部分是基本金額，不設經濟審查，即是提升版的\"生果金\"方案。至於第二部分，則設有資產審查，長者需要通過審查，證明有實際的經濟需要，才可領取有關款項。第一部分和第二部分的金額相加起來，須足以讓無依無靠的長者應付和維持基本生活。此外，金額亦應定時根據整體經濟狀況及社會的承擔能力作出調整，緩衝通脹對他們產生的影響。 \n 主席，原議案和修正案提出一些建議，例如將前年財政預算案中為退休保障安排預留的500億元，倍增至1,000億元；以及取消以強積金僱主供款部分的累算權益對沖遣散費和長期服務金。前者在社會未經廣泛討論，亦缺乏科學的分析；而後者很明顯未取得社會共識，我暫時難以認同。所以，我不會支持這議案及修正案。 \n 主席，我謹此陳辭。",
      "sequence": 142,
      "bookmark": "SP_MB_MFK_00150"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我發言支持梁國雄議員的議案，以及郭偉强議員的修正案。對於梁志祥議員的修正案，工聯會是不能夠支持的，因為在梁志祥議員的修正案中，他刪去了\"全民免經濟審查及劃一金額的全民退休保障制度\"，亦刪去了\"取消以強積金僱主供款部分的累算權益對沖遣散費及長期服務金\"，改為\"促使勞資雙方在強積金對沖機制的問題上達成共識\"，這便是勞工界一直的擔心。 \n 不論政府或社會人士，也經常提出如果想取消強積金對沖，就要等大家達成共識才可以。可是，任何人也知道這是無法達成共識的，因為勞資雙方在立場和位置上的看法畢竟有所不同。如果真正想做到這一點，我只問大家一句，就是大家有否良心，還想不想看到基層僱員的強積金每數年被對沖一次、每數年被對沖一次，然後，到他們65歲取回強積金時，所餘無幾，根本無法達到退休保障的目的。 \n 所以，如果大家還有一點良心，認為我們應該保障基層僱員的權益，為基層前線\"打工仔女\"的晚年生活做些打算，大家便應該支持取消強積金對沖。 \n\n 我們明白這樣做可能令一些中小型企業(\"中小企\")僱主受到影響，但正如昨天新特首所指，香港並非沒有錢，我們是有\"家底\"的。我們願意讓政府花一些資源，幫助這群中小企僱主，讓它們適應取消強積金對沖的問題。可是，這也並非是一個冠冕堂皇的理由，說大家商妥好、達成共識後，政府便會做。如此下去只會有一個結果，就是正如昨天工聯會黃國健議員所說，使它成為了一場曠日持久的仗，是一場不知道何時才會完結的仗。所以，我們是不會支持梁志祥議員的修正案，亦希望大家在取消強積金對沖的問題上，拿出良心，想一想基層僱員和基層\"打工仔\"，大家是否願意再看到他們辛苦賺取的血汗錢繼續被人以此方式\"沖走\"呢？ \n 此外，我剛才聽到林卓廷議員提到，建制派議員想反對全民退休時便會說些甚麼甚麼。我想告訴林卓廷議員，退休保障問題是一個民生問題，請不要把它政治化。同樣地，我不認為我們需要抨擊那些支持全民退保的議員是民粹主義或只是為了取得選票而支持，而同樣地，我們亦不應該因此而說一些建制派議員必定會反對。 \n 我告訴大家，工聯會就是建制派的一員，但在退休保障的問題上，我們是一定會站在基層員工、基層市民的一邊，爭取有一個全民性的綜合退休保障計劃，令\"打工仔女\"可以過着有尊嚴的退休生活。 \n 有些議員現時甚至擺放橫額，問一些大富豪應否取得退休保障，而有很多人亦問李嘉誠可否領取呢？如果李嘉誠也可以領取到，大家又會忿氣嗎？老實說，他們問得出這問題，在學術上來說，其實張超雄議員剛才已經向他們解釋過，而我們只從生活上、從小市民的角度來看，也是以最近流行的說法，以常識(common sense)告訴大家，其實提出這個問題也是多餘的。 \n 我們現時推行的\"生果金\"，是任何70歲以上人士也可以申領，而且是無須資產審查(means test)的。李嘉誠現時也是可以領取的，為何又不去罵他呢？大家不如問一問李嘉誠會否領取\"生果金\"，又問一問李兆基會否領取\"生果金\"？這些人之所以提出這個問題，其實是想以此作為藉口，阻擋我們爭取讓基層市民過着有尊嚴退休生活的退休保障計劃。他們問這個問題，只是在轉移視線而已。因此，請他們有些common sense，不要再問這些問題了。 \n\n 我們現時想指出的是，我們只是希望讓一群基層市民、一群在香港辛勞了一輩子的市民在退休後，能夠三餐也有米飯下肚也別說想他們過得豐足。我剛才上網查看過由於我對紅酒毫無認識發現這3,000多元，也不夠一些富豪或在座的商界議員喝一支紅酒的。原來那支名酒，路易十幾的售價，動輒也要數萬元。我昨天才剛在WeChat上看到，原來這些酒售價是很昂貴的，每一口酒的價錢已經高達過千元。 \n 因此，我們向基層市民提供這3,000多元的保障，其實只是要讓他們最少無須擔心吃完今頓飯後，不知道何時才有下一頓飯。所以，請大家不要再問這些毫不make sense的問題，說甚麼如果李嘉誠也領取，你們會否忿氣。我請他們拿出良心，協助基層市民爭取一個能真正讓他們勉強過活的退休保障計劃。其實，我們的新特首昨天也說過，坦白說，香港就是窮得只剩下錢。我們很窮，只餘下錢，現時還有些\"家底\"。那麼，我們可否善用資源，幫助我們的層基市民，讓他們過着有尊嚴的退休生活呢？ \n 我們支持梁國雄議員的議案，以及郭偉强議員的修正案。多謝主席。",
      "sequence": 143,
      "bookmark": "SP_MB_AM_00151"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我一定要多謝梁國雄議員提出這議案。但是我也覺得很諷刺，因為坐在對面的局長，是一位社福學者和教授，他智商那麼高，亦曾是某政黨的\"大腦\"，但我卻要教導他全民退休保障(\"全民退保\")的道理。我自覺慚愧，但最重要的是，這不是認知的問題，而是選擇的問題。 \n 昨天林鄭月娥出席立法會行政長官答問會時，說了一句豪言：\"我們有錢，有家底，所以很多事也可以做到。\"多麼豪氣，一提出來便是50億元，用來投資於教育。其實，50億元只是很瑣碎，我們現在有超過3萬億元存放在香港金融管理局(\"金管局\")，政府的財政盈餘有1萬億元，\"派糖\"的錢合共數千億元；政府每年錯估盈餘，預計會有赤字，結果有數百億元盈餘一年又一年地累積起來。但是，政府卻說沒有錢推行全民退保。幸好還有政府統計處，它計算出堅尼系數在推行那麼多扶貧計劃後反而變得更差，達至0.539。我不知道學者和官員有沒有少許良知和廉耻，在如此富裕的社會中竟然出現這種情況。 \n\n 全民退保不是新議題，已提出很長時間。政府委託局長的舊同事(應該說是他的舊上司)周教授完成研究，研究結果清楚指出，全民退保一定不能夠設有入息審查，任何計劃也應該要朝這方向走。公民黨曾經委託香港大學統計及精算學系的吳博士進行一項精算研究。主席，真的很離譜，我們的研究在10年前提出，如果政府願意做，當時只需500億元來起動，當然現在已不是這個數目，因為情況已變得越來越困難，現在要大約1,000億元作為起動費用。然後，再將現時提供給老人的綜合社會保障援助金和\"生果金\"等金錢交由金管局負責管理大家也知道金管局很了不起，要它守財，它一定能做到每5年大約投放相等於現時水平的1,000億元注資，可以運作50年。這是周教授的研究，不是胡謅出來，局長也是學者，也知道大學教授不會胡謅這些事情。所以，這不是認知的問題，而是選擇的問題。 \n 但是，政府說沒有錢。它當然沒有錢，因為金錢全都用來做基建。2015-2016年度便用了800多億元。另外也一位學者，局長是不會不認識的，他是黃於唱博士。他進行了簡單的分析並指出，由於特區政府的財政開支顯然是將所有錢盡量放在基建，預計到2041年，用當時的水平來說，大約會用了超過5,000億元，佔政府整體開支的40%。真的沒有錢嗎？視乎投放在哪裏而已。 \n 再說，現時的長者生活津貼或將來不做全民退保的話......因為全民退保方案最特別的地方是三方供款，不是純粹用政府的錢，而是僱主、僱員和政府一起供款。其實現時的做法是佔政府和所有市民便宜，現時是政府獨力承擔，所有扶貧政策的錢只得一個來源，便是政府的錢，這是甚麼分析和選擇？所以，周教授清楚說明，如果政府要維持財政持續數十年，三方供款的全民退保計劃是唯一的出路。政府是基於選擇而不是認知，因此它永遠不會拿周教授的報告來討論，因為它實在於理不合。 \n 此外，我們現時靠甚麼讓市民退休時得到保障？便是強制性公積金(\"強積金\")。強積金是一個大黑洞和騙局，因為基金經理、大型保險公司和管理人是最大的受惠者。當然，僱主透過強積金對沖遣散費也是其中的得益人。這些完全不合理的政策一直延續，接着新特首說我們\"豪\"得起，我們有錢。 \n 有錢也不做，比沒有錢而不做更卑劣，因為如果政府沒有錢，我們明白政府已經盡力，只是\"荷包\"沒有錢。但是，現在卻是錢很多，\n多得要花4,000億元來興建人工島，眼也不眨；400億元興建體育園，眼也不眨；前兩天，花230億元興建全世界最昂貴的地庫，也是眼也不眨。不過，不要向政府提出全民退保，因為它不會有錢支付。這是多麼荒謬的社會，多麼荒謬的政府？反智！ \n 我不知道羅博士在未來5年會怎樣做，我們不必跟他談智力，他的智商那麼高，跟他談未來選擇、路向、良知如果他還有的話以及本心才重要，全民退保絕對不能拖延(計時器響起)......",
      "sequence": 144,
      "bookmark": "SP_MB_KKK_00152"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請停止發言。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "郭家麒議員",
      "content": "我謹此陳辭。",
      "sequence": 146,
      "bookmark": "SP_MB_KKK_00154"
    },
    {
      "title": "吳永嘉議員",
      "content": "主席，我非常同意市民應要享受社會發展的成果。當然，我亦贊成香港須有完善的退休保障制度，令長者老有所依，但如何實施制度，將涉及公共財政開支和經濟資源的運用，因此影響深遠，絕對不能草率推行，必須事先取得社會的共識，以免好心做壞事。 \n 以往在討論退休保障問題時，社會以至政府往往把責任推向商界。但其實，政府是可以作出承擔及擔當更主動的角色的。全民退休保障制度無疑是一項涉及扶貧的措施，更是福利政策。主席，現時政府庫房雖有頗多盈餘，社會上亦有聲音認為政府應不論貧富，推出全民退休保障制度。說得動聽一點，即要求政府作出一些財政承擔；說得難聽一點，就是\"打劫\"庫房。我同意政府的財政收入是取諸社會，所以應要用諸社會。但是，當我們要推行一項足以影響未來數十年的政策時，便必須考慮這項政策的可持續性。 \n 香港社會現時面對一大問題，就是財富分配不均，致使基層市民無法享受到經濟發展的成果。雖然，政府近年一直加大力度，在扶貧、安老、助弱等退休保障方面做了很多工作，但強積金對沖的安排，是整個退休保障制度的重要一環。如果不及早處理這個具爭議性的議題，勢必嚴重拖累政府在扶貧、安老、助弱方面的工作成效，也無法從根本解決財富分配不均這個深層次矛盾。 \n\n 就取消強積金對沖這個議題，新任特首林太日前表明，過去數月曾諮詢勞資雙方，而雙方均對政府提出的方案有極大保留。她形容情況是\"兩面不討好\"，因此在日後跟進方案時，政府應採取務實的做法，重新聆聽商界及勞工界的意見，以尋求雙方的共識。以務實的態度取得社會共識，政府才能暢順地推行政策。當然，我們必須給予新任特首多些時間處理各種問題，包括取消強積金對沖的議題，尤其林太上任只短短數天，我們便已看到她那種製造和解條件的政治姿態，這對緩和社會氣氛會有很大幫助。 \n 然而，我並不是太樂觀，因為我們已花了5年時間討論取消強積金對沖的議題，但至今仍未有定案，可見得要凝聚社會共識，並非易事。至於全民退休保障制度，它已非單純的扶貧措施或福利政策，是涉及政府整體財政政策的一項長遠安排，當然就更不易取得社會的共識了。剛才鄺俊宇議員提到，社會對全民退保已有共識，我並不十分同意。我明白他所說的\"社會共識\"，是指大家普遍支持應好好照顧基層的長者，讓他們可以活得更有尊嚴，並能安享晚年。但是，我相信社會對於實施全民退休保障計劃的長遠財政安排，卻尚未達致共識。即使政府願意在財政方面作出更大的承擔，但政府財政收入的來源，很大部分來自納稅人的\"貢獻\"，倘若真的推行不論貧富的全民退休保障計劃的話，將來很可能需要加稅，那麼大家又會否同意呢？ \n 剛才亦有多位議員同事提到\"錢從何來\"的問題，例如田北辰議員指出政府的財政收入結構有問題，波動大，可預見性低，可能會出現\"三更富，五更窮\"的情況。因此，政府必須在推出任何全民退休保障制度前，詳細考慮其在財政上是否可以持續作出這方面的承擔。 \n 最後，我想說說外國的例子。其實，面對全球老齡化，各地政府在退休保障方面的開支亦有所增加。不少人都很嚮往外國的退休生活，這點我是理解的，但不要忘記，這些國家的稅率往往也是很高的：澳洲所徵收的入息稅可高達45.57%；西班牙的稅率則約為45%。西班牙《真理報》於本年4月24日報道，據西班牙就業和社會保障的資料顯示，2017年4月，西班牙的退休金支出增至87億900萬歐羅，同比增長3.1%，創歷史新高；連續12個月的退休金同比增長幅度超過3%；領取退休金的人數亦多達949萬人，同比增長1.2%；西班牙退休金的中位數亦高達1,060歐羅，同比增長2.04%。一言蔽之，高福利源於高稅率。因此，我們必須考慮制度的可持續性。 \n\n 正所謂：\"食飯要一口一口食，路要一步一步行。\"我希望行政長官林太能在第一時間率先平息有關取消強積金對沖的爭議。鑒於取消強積金對沖為全民退休保障的重要一環，平息爭議可證明現屆政府具有魄力和能力處理棘手的問題。接下來，便當凝聚社會共識，深入探討如何制訂完善的全民退休保障制度。 \n 我謹此陳辭。",
      "sequence": 147,
      "bookmark": "SP_MB_NWK_00155"
    },
    {
      "title": "許智峯議員",
      "content": "我剛才聽到吳永嘉議員多次提及社會共識。全民退休保障這議題討論了這麼多年，經這麼多位學者、這麼多間機構及這麼多個民間團體進行這麼多次的民意調查後，還可以說沒有共識嗎？在不同的調查中，每次都有接近六成的受訪者支持設立沒有入息和資產審查的全民退休保障，這些不是共識嗎？有人說這是假福利主義，比較有錢的中產人士不會支持。這是真的嗎？根據那些民意調查，超過半數家庭月入超過5萬元的中產人士是支持全民退休保障的。 \n 我們亦看到，很多調查顯示大約五成多，接近六成的受訪者支持全民退休保障計劃全數由政府的稅收支付；有八成人認為政府應該即時落實全民退休保障；有近六成的受訪者贊成將部分強積金的供款撥入退休保障計劃。這些數字已經存在很多年，亦在社會上反覆討論多年。如果這些不是共識、不是民意的話，我請議員或新任局長以數據來說服我們，社會是否仍未有共識？所謂沒有共識，可能指有不同的方案和不同的供款方式。當然這麼複雜的計劃，有很多\"盤數\"、很多方法可以達致。你可以說支持2064方案，也可以支持周永新的全民老年金方案或改良方案，是有不同的方案可以達致全民退休保障這目標的。我唯一可以說的是，在細節上是有可以選擇的，但不能說香港社會對無須審查的全民退休保障這概念沒有共識。所以，我希望不要轉換這概念。 \n 剛才有議員提到這些方案會影響社會未來數十年的發展，這樣我們是否需要很小心處理呢？這當然是的。但是，我想說的是，正如剛才也有議員提及，我們很多的基建工程，當中很多是\"大白象\"、\"小白象\"及\"疑似白象\"的工程，那些工程不只影響香港數十年，甚至影響香港一百年！但是，政府也是閉上眼睛，任由這些工程項目通過。我在立法會大半年生涯中的直接感受是，為何政府認為撥給迪士尼樂園的錢不是錢、就香港鐵路有限公司超支的撥款不是錢？這些項目全\n部數以十億元、百億元計，也可以很輕率地通過撥款。現在說注資500億元、1,000億元或2,000億元也好，那些可以讓市民直接受惠的撥款，政府卻很着緊，說會影響數十年，所以要小心行事。為甚麼會有這麼不同的兩套標準？基建並非不重要，基建也可以支持經濟發展，但市民能否在很短時間內直接受惠呢？香港人的錢投放在哪裏是最直接，對每個人都有最大的利益呢？ \n 所以，今時今日，當社會上仍有很多人說全民退休保障是在搞福利主義，只是幫助基層時，我覺得這些人簡直是無知。大部分典型的中產、\"夾心階層\"家庭，用一生人的積蓄，購置一間物業，然後\"打一世工\"，可能有數十萬至近百萬元的退休金，這是非常典型的。但是，正正因為他們擁有這些資產，不是太多；正正是因為他們有不太多的儲蓄，他們便剛好被摒除於社會保障門外，他們沒有資格申請任何社會福利。當他們60歲或65歲退休後，物業用以自住，然後用自己的積蓄過活，完全沒有退休保障。當然如果是那些投資有道的人，就非常理想；不懂投資的人，就只能慢慢花光自己的積蓄。他們的生活質素越來越差，當他們年紀越來越大，活到60多歲、70多歲，接近80歲便越感到害怕如果自己很長壽，活到90多歲可以如何活下去呢？我指的是很典型的非基層家庭，即\"夾心\"和中產家庭。為甚麼要令這麼多的家庭提心吊膽，如此沒有尊嚴，內心這麼空虛地度過退休生活？這完全不合理。我們的社會、庫房有這麼多錢，我們計數後是知道可以做得到的。正如剛才很多議員所說，肯定不是\"盤數\"的問題，肯定不是計算的問題，而是政府不為。 \n 很多研究也顯示其實落實全民退休保障，可能中產家庭才是有最大的得着。全民退休保障並非福利主義的產物，也並非只為基層，而是為了每位中產人士。他們擁有資產，累積了很多退休金，全民退休保障讓他們退休後獲得最大的保障。當然，政府表示，大家可以有很多選擇，例如公共年金計劃、Silver Bond、逆按揭。大家要緊記，這些全部是投資，投資涉及風險，當雷曼也可以倒閉時，政府仍鼓勵市民多作這類投資，是否只讓那些金融機構和會計師、律師這些專業人士賺取更多金錢呢？實際上能否解除普羅市民，很典型的中產\"夾心\"階層人士，在退休時所面對的空虛、所面對的沒有尊嚴，所面對未來的生活不知道如何度過的問題。 \n 因此，主席，我謹此陳辭，支持梁國雄議員的議案。",
      "sequence": 148,
      "bookmark": "SP_MB_HCF_00156"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(梁國雄議員站起來)",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求點算法定人數。",
      "sequence": 151,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，主席留意到梁國雄議員放在桌上的展示牌)",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請將展示牌放下。 \n(梁國雄議員將展示牌放下)",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 154,
      "bookmark": "EV_BELL_00162"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你說甚麼？",
      "sequence": 157,
      "bookmark": "SP_MB_LKH_00165"
    },
    {
      "title": "主席",
      "content": "梁議員，我剛才說你現在可以就修正案發言，時限為5分鐘。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "梁國雄議員",
      "content": "我的發言時間應該尚餘11分鐘。",
      "sequence": 159,
      "bookmark": "SP_MB_LKH_00167"
    },
    {
      "title": "主席",
      "content": "梁議員，現在是你就修正案發言的時間。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，不好意思。",
      "sequence": 161,
      "bookmark": "SP_MB_LKH_00169"
    },
    {
      "title": "主席",
      "content": "梁議員，你不是第一年出任立法會議員吧？",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "梁國雄議員",
      "content": "......不是，我剛才聽不清楚，因為表決鐘聲比較嘈吵。 \n 就議員的修正案，我的發言很簡單，其實我早已說了，我是不會贊成由民建聯梁志祥議員提出的修正案。麥美娟議員已扼要解釋，這項修正案是把我的議案關於強制性公積金(\"強積金\")及實行全民性的退休保障的建議刪除，即閹割了，因此我是不會同意這項修正案。 \n 對於郭偉强議員的修正案，我沒有特別意見。當然，我的議案要求現在要實行有關制度，而他的方向是並沒有要求延遲，因此在策略上，我希望他的修正案會獲得通過，但在分組點票下，未必會如願。我的策略是，如果他希望工聯會的修正案獲得通過，請他離席，到外面喝茶或做甚麼也可以。議會當然是有投票策略的，我希望經民聯、自由黨議員及其他\"散兵游勇\"可以到外面去，讓修正案能獲通過。我知道如果大家在此投票時投棄權票或離席，包括民建聯部分議員也可以這麼做，這樣功能團體便有機會出現多數票。 \n 至於楊岳橋議員的修正案，我也是歡迎的，因為我在開始發言時已表示我沒有勝敗觀念或敵我觀念，只要令本議會能夠走前一步，即在我們的分組點票得出的結果是向前走便可以了，因為這項議案並沒有約束性。所以，不論議案是否經修正，又或我的原議案或其他人的修正案是否獲得通過，我們的議會其實已回應了一件事，便是特首林鄭月娥及羅致光局長要聆聽大家的意見。要聆聽大家的意見，固然會聆聽整個社會的意見，但立法會的意見是很特別的意見，因為立法會經由《基本法》授權議事。昨天特首林鄭月娥在答問會上說她很喜歡前來立法會並非\"賣口乖\"，因為這裏是議事論事和做事的地方。那麼，如果我們今天議事論事，並得出結果，我相信特首林鄭月娥也不會如此\"賴貓\"，應該會回來再跟我們討論，在一個新的共識下向前走。在這一點上，我很感謝郭偉强議員及楊岳橋議員提出修正案，因\n為他們提出了修正案，他們所屬黨派的票便應該投向他們，即多了票。我知道很多議員其實也希望議會能向前走一步，看看政府的意見如何。 \n 所以，我在此呼籲各位立法會同事，現在的議案並沒有約束力，如果能向前走了一步......主席，經常有人教我如何投票，便是：\"\u0027長毛\u0027，快一點，這項工務小組委員會的建議仍未提交至財務委員會，不要說這麼多話了；這項人事編制小組委員會的建議尚未提交至財務委員會，就先放過它吧。\"現在我對你們說，這項議案沒有約束力，尚未有法案，連政府的藍紙草案也未有。所以，我呼籲，如果真的有議員希望在我的原議案和3項修正案當中，有任何一項獲得通過，麻煩到外面喝茶去，多喝數杯，那便齊心事成。 \n 多謝主席。",
      "sequence": 163,
      "bookmark": "SP_MB_LKH_00171"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我再次感謝提出這項議案的梁國雄議員，以及提出修正案的梁志祥議員、郭偉强議員和楊岳橋議員。今次議案有差不多一半議員發言，全部有34位，足見退休保障這項議題在社會上的重要性。其實，過往我曾就這項議題寫了大約2萬多字。不過，主席，不用擔心，我不會將那2萬字全部讀出來。我現在只會重點回應議員的發言而已。 \n 不過，首先我想回應特別是陸頌雄議員提到我相信在討論中是最重要的部分，是原則問題。退休保障是權利，甚至可以說，全民都可以獲得退休保障是權利，我是同意的。不過，全民退休保障不等於\"全民式\"的退休金。保障是權利，退休金是福利，就好像社會保障我們受法津的保障，是我們的權利，但不等於我們要向每一個人\"派發\"綜合社會保障援助(\"綜援\")。 \n 在優化退休保障制度的策略方面，在開場發言時我已提到，要從數個支柱的角度來看，最重要是，我們如果要推出任何政策前，都必須小心考慮政策目標。我留意到不少發言支持推行\"全民式\"劃一退休金的議員，最關注的仍是如何協助貧窮長者。在改善長者貧窮情況這一方面，政府與這些議員目標一致。當然，就為達到這個目標而應採用的策略方面，我不能否認政府與部分議員的看法未必相同。 \n\n 正如我在開場發言時指出，香港現時採用世界銀行倡議的多支柱退休保障制度，而多層社會保障制度正正是退休保障制度下的零支柱。現時香港約120萬名65歲或以上的長者人口中，約87萬人即大約72%受惠於社會保障制度下的公共福利金或綜援。其中，約有45萬人在公共福利金計劃下領取長者生活津貼；而綜援計劃則為逾14萬名有更迫切經濟需要的長者提供安全網，單身年老個案在綜援計劃中，平均金額超過6,000元，而個別有需要長者的援助金額可超過1萬元。 \n 無論各位議員對退休保障的立場為何，我相信大家都同意，現行社會保障制度對有經濟需要的長者發揮了重要的退休保障功能。數據顯示，須經濟審查的綜援計劃和長者生活津貼能有效紓緩長者貧窮的情況。根據《2015年香港貧窮情況報告》，在政府恆常現金政策介入後，貧窮長者人口減少15萬，其中上述兩項措施合共令超過14萬名長者脫貧，把長者貧窮率大大降低14個百分點，而長者生活津貼更是最有效處理長者貧窮的恆常現金政策，其成效遠高於無須經濟審查的津貼，例如屬\"全民\"性質的高齡津貼，即俗稱的\"生果金\"。 \n 正正因為現行的社會保障制度，尤其是長者生活津貼，有效紓緩長者貧窮的情況，所以政府決定優化長者生活津貼，以進一步加強津貼的退休保障功能。此外，正正因為考慮到須經濟審查的措施比\"全民\"性質的措施更能有效扶貧，我們認為實在難有充分理據支持另行增設一個會惠及富裕或中產長者的\"全民式\"退休金計劃，而不強化現行有利扶貧的政策，加強對有需要長者的退休保障。事實上，如採用\"全民式\"計劃，超過八成的額外資源，即從各個方案取得的資源中，超過八成會用於相對沒有需要的長者身上指的是甚麼呢？是指那些今天連\"生果金\"都沒有領取的，又或是只領取\"生果金\"的人士只有剩下18%的資源給予較貧窮的長者。 \n 為達到紓緩長者貧窮情況的目標，2017年施政報告提出政府會從兩方面優化長者生活津貼剛才亦有議員提出即放寬現行津貼(現時每月2,565元)的資產上限以惠及更多有經濟需要的長者，以及增加一層高額援助，向合資格領取津貼而較有經濟需要的長者提供每人每月3,435元的高額津貼。我們希望這項措施可以在明年年中實行。 \n 隨着立法會於5月中通過《2017年撥款條例草案》，社會福利署(\"社署\")已按施政報告的建議，放寬長者生活津貼的資產限額，並追溯至2017年5月1日。至於高額長者生活津貼，正如剛才所說，因\n需要修改電腦程序，我們希望在明年年中實施，而其生效日期亦會追溯至2017年5月1日。上述兩項長者生活津貼的優化措施全面落實後，預計首年將惠及約50萬名長者，長者生活津貼的覆蓋率將由37%增至47%。所以，我希望尤其是聽到剛才議員的討論大家不要說這個長者生活津貼有標籤。大家不要加上標籤，令長者卻步不去申請長者生活津貼，更不要正如有些議員所說驚嚇長者，指申請可能會被控告。我希望大家作為議員，避免驚嚇長者。如果將長者生活津貼連同綜援，以及高齡津貼和傷殘津貼，社會保障支柱的覆蓋率為接近約91萬名長者，佔74%，即大約四分之三的長者。 \n 修正案中提及有個別議員就公共福利金計劃提出建議，例如向所有65歲或以上的長者發放高齡津貼、把長者生活津貼擴展至廣東省和福建省、讓領取傷殘津貼的長者同時領取長者生活津貼等。公共福利金計劃下的各項津貼都有不同目的和設計，以應付其不同受惠對象的需要及情況。由於各項津貼均屬無須供款的性質，因此政府在作出任何改動前，都會特別小心考慮，確保社會保障制度在財政上持續可行，並平衡不同方面的公共開支，包括醫療、教育等。政府會繼續透過公共福利金計劃向有特別需要的人士提供支援。其中，社署會繼續籌備在2018-2019財政年度初期推出\"福建計劃\"，讓選擇移居福建的合資格香港長者每月領取高齡津貼。 \n 原議案和兩項修正案提到最新公布的香港堅尼系數。這個數字雖然反映香港不同住戶組別收入差距的情況，但我們不能忽視堅尼系數只反映住戶收入分布，而單從住戶的現金收入分析未必能全面反映住戶實際的經濟狀況或生活水平。另外，2016年按除稅及以實物形式提供福利轉移後住戶每月收入計算的堅尼系數大幅降低。參考數字：未計算這些轉移之前，堅尼系數大家剛才都有提及是0.539，計算後是0.473，可見這些制度和稅務政策有助紓緩收入不均的情況。政府會繼續鼓勵及支援有工作能力的人士通過就業自力更生，並致力提供合理和可持續的社會福利政策，讓不同階層的市民都能分享經濟發展的成果。 \n強化公共服務支柱 \n 正如我在開場發言指出，我們認為應該在財政上可持續的基礎上，強化現時的每根支柱，讓它們更有效地互相補足。所以除透過強化社會保障支柱以紓緩長者貧窮的情況，我們亦會繼續優化各種現行退休保障支柱，以具針對性的方式照顧不同經濟和健康狀況的長者在各個方面的需要。  \n 在改善公共服務的支柱方面，我們已在今年7月1日起，把長者醫療券的合資格年齡由70歲降至65歲，讓額外約40萬名長者每年獲得2,000元的私營基層醫療津貼。公營醫療服務收費豁免安排亦將由本月中擴展至75歲或以上較有經濟需要的長者生活津貼受惠人，額外約14萬名合資格長者可以免費使用公立醫院和診所服務。 \n 當然，有議員剛才提到亦關注到政府提供的安老服務。安老事務委員會剛於今年6月完成《安老服務計劃方案》(\"《計劃方案》\")，並向政府提交報告，就安老服務的長遠發展作出規劃。政府原則上認同《計劃方案》的各項建議，並會着手展開跟進工作。其中，為了讓有需要長者盡快受惠，政府已經開始落實《計劃方案》中部分可以先行的建議，例如關愛基金已開始推行兩項試驗計劃，以支援在公立醫院接受治療後離院的長者，以及身體機能有輕度缺損的長者。此外，就2017-2018年度財政預算案為加強安老和殘疾人士康復服務而預留的300億元，政府會考慮有關款項的具體運用細節及安排，制訂相應的計劃，令有需要人士受惠。 \n強化自願性儲蓄支柱 \n 在建構更穩固的自願性儲蓄支柱方面，政府在債券計劃下推出銀色債券試驗計劃，旨在為年長投資者提供具穩定回報的投資產品，協助長者管理投資。政府會在試驗計劃完成後檢視計劃的成效和安排。 \n 另外，有意見包括楊岳橋議員指縱使有些長者有一定資產，但面對未來許多的未知數，包括因長壽帶來的財政不確定性，所以令很多長者雖然有很多資產，但長期節衣縮食，生活刻苦，因此應該引入\"全民式\"劃一退休保障以協助他們應對這問題。政府認為有需要改善有關情況，但推行\"全民式\"劃一退休金並不是合適解決這個問題的方法。為有效地改善有關情況，剛才有議員亦提到，香港按揭證券有限公司在數年前已推行安老按揭，即逆按揭計劃。在過往數年，不斷改善，亦增加了不少參與；在今年的施政報告提到我們應該研究年金計劃，大家亦可能留意到香港按揭證券有限公司在6月21日宣布，獨立顧問已完成對終身年金計劃的驗證和核實工作，並爭取在2018年年中推出計劃。 \n 我在此想就着這些資產問題補充兩點。第一，因為剛才有議員提到安老按揭會在長者百年歸老時吞併其資產，這是一個誤導的說法，這個計劃並沒有吞併資產的任何程序。它是以逆按揭的金額扣除日後\n的價值，然後有餘的資產會歸還給長者或其後人。所以，千萬不要說安老按揭是按揭公司吞併長者資產。這是一個錯誤信息。我在此一定要鄭重澄清。 \n 就終身年金計劃，亦有一些說法有誤導。它的入場費不是100萬元，而是5萬元。實際上，這方面的細節現時仍未定出。政府日後需要考慮到這個終身年金計劃與現時各個社會保障計劃之間的接軌問題。這方面有待日後探討。 \n強化強積金支柱，取消對沖安排 \n 很多議員提到強制性公積金(\"強積金\")對沖的問題。強積金制度的構思是由就業人口及其僱主作供款，為就業人口的退休作準備。國際間，我們一般稱這類型的計劃為個人戶口。明顯地，單靠強積金支柱並未能照顧所有市民的退休保障，例如部分市民因為種種原因未能投入勞動市場或長期工作。因此，香港需要多根支柱的退休保障制度，各支柱互相補足，為不同經濟、家庭和健康情況的長者提供全面保障。 \n 坊間有些方案，是要把這條柱削為一半，把半條柱搬走。在這個情況下，不但大大削減這條支柱的作用，甚至會令到其回報率更為下降。當然，有其他議員今天在議事堂上都提到強積金改革問題，特別是大家都關心管理費偏高的情況。我們相信在日後的日子裏，我們會不斷探討如何優化強積金制度，我相信日後會再討論細節。 \n 我由上任至今一直留意到勞資雙方有關強積金對沖的討論，甚至可以說，在我未上任前，這亦是我非常關注的問題。正如行政長官在不同場合表示，新一屆政府立場非常清晰，必須取消強積金對沖。上屆政府提出的建議雖然未能取得勞資雙方的共識，但過去數月的討論提供了基礎，令新一屆政府日後能繼續推進這議題。逐步取消對沖是我和我同事優先處理的其中一個議題。我們並非要重新諮詢，但會盡快約見僱主和僱員團體，再聽取他們的意見，希望在早前的建議上尋找優化空間，以達致共識。我們期待僱主和僱員能互諒互讓，為這個困擾勞資關係多時的議題尋求雙方均能接受的方案。 \n政府優化退休保障的承擔 \n 主席，上述優化退休保障制度的措施能有效為長者帶來更全面的支援。單是優化長者生活津貼和長者醫療支援的措施，首10年便預\n計涉及超過900億元額外開支。這數目已遠超2015-2016年度預留的500億元。 \n 有議員關注政府在長者社會保障方面的長遠開支。在未計入任何長者生活津貼優化措施的基線情況下估算，以2017年價格計算，直至2064年的48年間，政府每年在長者社會保障方面的平均經常開支約為468億元。而在計及優化長者生活津貼的措施後，每年平均經常開支將增加至約581億元，即平均每年增加約113億元。 \n 雖然政府就退休保障的財政承擔龐大，但我必須強調政府是應使則使，大部分資源都是用以加強支援有經濟需要的長者，這顯示政府改善退休保障的決心，也是一個負責任的政府面對人口高齡化和公共財政挑戰時應有的做法。 \n 有數位議員提及坊間的\"學者方案\"到2064年仍有約1,000多億元盈餘，而退休保障公眾諮詢活動期間收到的18 000多份意見書中，絕大部分都支持全民退保，因此政府應採納\"學者方案\"等\"全民式\"退休保障計劃。這是大家剛才所表達的意見。不過，除了理念上我們認為有限的資源應集中照顧有經濟需要的長者，我也希望指出，\"全民式\"退休金計劃除了由政府額外注資，以及初期有小量盈餘外，主要仍屬\"隨收隨支\"性質，主要由現時的工作人口支付這一代退休人士的退休金。香港人口急速老化我不需要再引述相關數字而大家亦知道我們的勞動人口在2019年可能會逐步萎縮。在這兩個情況下，設立\"隨收隨支\"的\"全民式\"退休金計劃，財政風險會很大。很明顯，我們不能夠不謹慎。雖然在進行這些數字的分析時，或許大家可以開電腦用試算表計算，再注資數千億元下去，當然到2064年是會有大量盈餘。不過，對於這類型的跨代轉移計劃，大家要考慮的不單是這一代的長者，而是我們的下一代，甚至因為這些計劃是涉及跨代的關係，我們要考慮的，甚至是今天尚未出生的世代。 \n 當然，大家在今天的辯論也提到很多過往在不同國家的例子；也有議員提到為何我們今天不實行一些全民的退休金制度，待將來有問題時才作修改？但是，大家知道這並不可行。在其他國家，例如數年前的英國，因為要提升退休年齡而導致很多街頭暴動，最後議會要收回有關討論。日本剛才也有議員提過主要是透過GST(商品及服務稅)來支付退休金開支，在2014年增加過一次之後，本來預備第二年增加第二次，但現在似乎2018年或2019年都可能難以繼續增加。有關制度在台灣實行不久，剛剛上任的政府亦很快發覺不能持續\n發展下去，於是現在要作出討論而又產生了很多衝擊的現象。所以，大家要看，如果我們要構思一些這麼長遠不是數十年甚至是百多二百年的一些跨代式制度時，我們不能夠不考慮。所以，我建議大家可以看亦因為剛才有不少的議員提過1993-1994年度，當時彭定康政府提出的老年退休金計劃，它有一個數字很有趣：根據當時的估算，到了2054年，65歲以上的長者只是佔人口18%，但我們今時今日的估算，到了2054年的長者人口是35%。大家猜猜，20年後我們再估算2054年的長者人口時，長者究竟會佔多少百分比？當然，這是可以基於不同的假設而有不同的結論。 \n 還有數個問題一定要澄清。特別是俗稱所謂\"2元乘車優惠\"(政府長者及合資格殘疾人士公共交通票價優惠計劃)，其目標是鼓勵長者外出和參加活動，有一個積極樂頤年的目標。我希望議員不要用一些個別犯罪的例子指這個2元乘車優惠被濫用，不要令長者因此而卻步。這是我不能苟同的。 \n 另外一點，今天也有議員引用\"綜援養XX\"，我不說那兩個字了。我希望各位議員請不要再引述這5個字，因為每次引述都會增加綜援制度的負面標籤。就像1997年前，有一位官員在這個議事堂上，他說：\"有人說綜援養XX\"，結果他被指說\"綜援養XX\"。其後，在議事堂上，不斷有議員提及\"綜援養XX\"。我希望日後除了\"XX\"兩字不見了以外，連前面3個字也最好不要再提。 \n 剛才很多議員提到強積金回報率，我給大家一個比較新的數字。強積金由成立至今年3月底，年率化的內部回報率是3.5%，很明顯，這3.5%是因為兩年前一些金融波動所導致；同期的年率化綜合消費物價指數是1.8%，強積金回報率當然較高一點，也不是真的很理想，不過有不少改善的方向是有待探討的。 \n 有議員提到動用儲備的投資回報以支付退休保障。香港現在有很多基金都用一個方法，是只用投資回報來進行它的有關工作。不過，結果是過了數年後，在十年、八年後，它的回報現金價值則不斷減少，可以做的會越來越少，結果要額外注資。不過，這不會適用於政府的儲備，除非各位議員同意政府應繼續累積、增加儲備。 \n總結 \n 主席，我們完全認同為應對人口高齡化和讓長者安享晚年，社會整體須為退休保障作進一步投資。不過，大家不要將一些基建工程與\n退休保障一併討論。基建工程是一次過的撥款，是長遠的投資。有議員比較教育和退休保障這兩個政策範圍，教育的開支也是一個投資的開支。在將來，我們會繼續增加對教育的投資。我們正在逐步落實多項措施，在今年1月的施政報告提到，透過適切到位的服務，為退休長者提供更全面的保障。最重要是，措施都是社會可承擔、財政上可持續。新一屆政府將會繼續與相關持份者保持溝通，而我亦相信在座議員和各持份者都會與我們攜手並肩，一同以理性務實態度應對高齡化社會，努力讓長者退休後的生活得到更佳保障。 \n 主席，我謹此陳辭。",
      "sequence": 164,
      "bookmark": "SP_PO_SLW_00172"
    },
    {
      "title": "主席",
      "content": "我現在請梁志祥議員動議修正案。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我動議修正梁國雄議員的議案。 \n梁志祥議員動議的修正案如下： \n\"在\"根據\"之前加上\"儘管政府持續增加社會福利資源，但\"；在\"0.539，\"之後加上\"在扣除稅項及福利轉移後仍達0.473，\"；在\"問題\"之後加上\"仍然\"；在\"足見政府\"之後加上\"必須進一步完善\"；在\"社會保障制度\"之後刪除\"成效不彰，千瘡百孔；綜合社會保障援助計劃對長者的支援早已為人詬病，而\"，並以\"及\"代替；在\"(\u0027強積金\u0027)計劃\"之後刪除\"對超過60萬家庭照顧者又毫無保障，政府建議的公共年金更只屬投資產品，風險完全由個人承擔；周永新教授早前率領研究團隊就退休保障制度進行研究後，提出設立免經濟審查的全民老年金的建議；政府舉辦的退休保障公眾諮詢在去年完成，而各項民意調查及公眾諮詢論壇均顯示大多數市民支持設立免經濟審查、由勞資官三方供款及透過增加對財團徵收利得稅的全民退休保障制度，但政府一直迴避跟進此項建議\"；在\"(一)\"之後刪除\"落實設立全民免經濟審查及劃一金額的全民退休保障制度，而\"，並以\"進一步完善全民退休保障安排，以達至\u0027全民受惠、有需要長者得到更大援助\u0027的目標，措施包括向所有年滿65歲的長者發放免資產和入息審查的高齡津貼；盡快落實2017年《施政報告》中提出為長者生活津貼增加一層高額援助的建議；以及進一步放寬申領長者生活津貼的資產上限；\"代替；在\"施政報告中就\"之後刪除\"此項\"，\n並以\"上述\"代替；在\"回應\"之後刪除\"；\"，並以\"，以及\"代替；在\"全民退休保障的\"之後加上\"各項安排，包括\"；在\"安排\"之後刪除\"等\"；在\"(二)\"之後刪除\"把\"，並以\"除\"代替；在\"500億元撥款\"之後刪除\"增加至1,000億元，作為設立全民退休保障制度的啟動基金，並確保有關撥款不會用於優化長者生活津貼，以及對沖遣散費及長期服務金\"，並以\"外，確保有足夠資源支持各項全民退休保障的安排，包括優化高齡津貼和長者生活津貼，以及解決強積金對沖機制的問題\"代替；在\"制度，包括\"之後刪除\"取消以強積金僱主供款部分的累算權益對沖遣散費及長期服務金，並確保不可因此削減僱員現有的遣散費及長期服務金權益；及\"，並以\"促使勞資雙方在強積金對沖機制的問題上達成共識；增加強積金可投資的產品，包括政府基建債券，以及與外匯基金回報掛鈎及與通脹掛鈎的基金；以及設立強積金自願性供款扣稅額；(四) 繼續完善現行公共福利金的申領安排，包括為長者生活津貼推出\u0027廣東計劃\u0027和\u0027福建計劃\u0027，以及讓領取傷殘津貼的長者可同時領取高齡津貼；(五) 盡快推出公共年金計劃，並加大該計劃的規模，以及增加銀色債券計劃的發行量及延長該債券的年期；及\"代替；刪除原有的\"(四)\"，並以\"(六)\"代替；及在\"未來\"之前刪除\"公開交代\"，並以\"定期推算並公布\"代替。\"",
      "sequence": 166,
      "bookmark": "SP_MB_LCC_00174"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁志祥議員就梁國雄議員議案動議的修正案，予以通過。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 169,
      "bookmark": "EV_PUT_00177"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 邵家輝議員起立要求點名表決。 Mr SHIU Ka-fai rose to claim a division.",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "主席",
      "content": "邵家輝議員要求點名表決。表決鐘會響5分鐘。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、李慧琼議員及周浩鼎議員贊成。 \n 涂謹申議員、梁耀忠議員、張宇人議員、李國麟議員、陳健波議員、易志明議員、姚思榮議員、莫乃光議員、郭榮鏗議員、葉建源議員、廖長江議員、吳永嘉議員、邵家輝議員、邵家臻議員、陳沛然議員、鄺俊宇議員及姚松炎議員反對。 \n 林健鋒議員、張華峰議員、潘兆平議員、盧偉國議員、何啟明議員、陳振英議員及陸頌雄議員棄權。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n陳克勤議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、柯創盛議員、容海恩議員及張國鈞議員贊成。 \n  \n梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員反對。 \n 梁美芬議員、黃國健議員及郭偉强議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，3人贊成，17人反對，7人棄權；而經由分區直接選舉產生的議員，有28人出席，9人贊成，16人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 3 were in favour of the amendment, 17 against it and 7 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 9 were in favour of the amendment, 16 against it and 3 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 174,
      "bookmark": "EV_VOTED_00182"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議若稍後就\"設立全民退休保障制度\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 175,
      "bookmark": "SP_MB_SL_00183"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李慧琼議員動議的議案，予以通過。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "",
      "content": "",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00186"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 179,
      "bookmark": "EV_PUT_00187"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "",
      "content": "",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就\"設立全民退休保障制度\"所提出的議案或修正案再進行點名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 182,
      "bookmark": "EV_VOTED_00190"
    },
    {
      "title": "主席",
      "content": "郭偉强議員，請動議你的修正案。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我動議修正梁國雄議員的議案。 \n郭偉强議員動議的修正案如下： \n\"在\"根據\"之前加上\"香港人口日趨老化，而香港並沒有一套完善的退休保障制度，長者貧窮的困局因而開始浮現；\"；在\"回應；\"之後加上\"透過扶貧委員會或\"；在\"委員會，\"之後刪除\"並\"；在\"(二)\"之後加上\"吸納民間意見，例如\"；及在\"1,000億元，\"之後加上\"或撥出2,200億元未來基金，\"。\"",
      "sequence": 184,
      "bookmark": "SP_MB_KWK_00192"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭偉强議員就梁國雄議員議案動議的修正案，予以通過。",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "",
      "content": "",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 187,
      "bookmark": "EV_PUT_00195"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n郭偉强議員起立要求點名表決。 Mr KWOK Wai-keung rose to claim a division.",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "主席",
      "content": "郭偉强議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員、邵家臻議員、陳沛然議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、陳健波議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員及邵家輝議員反對。 \n 黃定光議員、李慧琼議員、周浩鼎議員及陳振英議員棄權。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃國健議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。  \n葉劉淑儀議員、田北辰議員及容海恩議員反對。 \n 陳克勤議員、梁美芬議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、柯創盛議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，13人贊成，10人反對，4人棄權；而經由分區直接選舉產生的議員，有28人出席，18人贊成，3人反對，7人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 13 were in favour of the amendment, 10 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 18 were in favour of the amendment, 3 against it and 7 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 192,
      "bookmark": "EV_VOTED_00200"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員，請動議你的修正案。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "楊岳橋議員",
      "content": "主席，我動議修正梁國雄議員的議案。 \n楊岳橋議員動議的修正案如下： \n\"在\"資料，2016年\"之後加上\"香港\"；在\"堅尼系數\"之後刪除\"為\"，並以\"比5年前進一步攀升，達\"代替；在\"0.539，\"之後加上\"創45年以來新高，\"；在\"問題\"之後刪除\"非常\"，並以\"越趨\"代替；在\"跨部門委員會\"之後加上\"，為落實全民退休保障制度制訂時間表及路線圖\"；在\"權益；\"之後刪除\"及\"；及在緊接句號之前加上\"；及(五) 在未落實全民退休保障制度前，為安老政策制訂藍圖\"。\"",
      "sequence": 194,
      "bookmark": "SP_MB_AY_00202"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：楊岳橋議員就梁國雄議員議案動議的修正案，予以通過。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "",
      "content": "",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出上述待決議題。贊成的請舉手。 \n(議員舉手)",
      "sequence": 197,
      "bookmark": "EV_PUT_00205"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 楊岳橋議員起立要求點名表決。 Mr Alvin YEUNG rose to claim a division.",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "主席",
      "content": "楊岳橋議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、梁耀忠議員、李國麟議員、莫乃光議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員、邵家臻議員、陳沛然議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、陳健波議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員及邵家輝議員反對。 \n 黃定光議員、李慧琼議員、周浩鼎議員及陳振英議員棄權。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃國健議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、楊岳橋議員、尹兆堅議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 葉劉淑儀議員、田北辰議員及容海恩議員反對。 \n 陳克勤議員、梁美芬議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、朱凱廸議員、柯創盛議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，13人贊成，10人反對，4人棄權；而經由分區直接選舉產生的議員，有28人出席，17人贊成，3人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 13 were in favour of the amendment, 10 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 17 were in favour of the amendment, 3 against it and 8 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 202,
      "bookmark": "EV_VOTED_00210"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你還有11分21秒答辯。之後辯論即告結束。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，\"一個人長得漂亮是環境造成的，會寫字唸書才是天生的本領\"，這是莎士比亞名劇《無事生非》的對話。聽完羅致光局長的發言，我認為這絕對是他會說出口的話，\"一個人長得漂亮\n是環境造成的，會寫字唸書才是天生的本領\"，一聽已知是錯誤。漂亮與否屬天生，會寫字唸書則是後天造成。他在發言中要求人們不要說綜合社會保障援助制度會養\"嘟嘟\"，但在議會內，每位官員和反對全民退休保障的辯者，均說長者是\"嘟嘟\"和負擔，這是涼薄、偽善。如果懶人是\"嘟嘟\"，為甚麼長者會是\"嘟嘟\"呢？現在所有論述是香港的勞動人口將會減少，融資能力亦會消減，所以政府不能作長遠計劃照顧現時及未來的長者。主席，這完全是錯誤的觀念。 \n 不患寡而患不均。有人以經濟狀況欠佳的希臘為例。但為甚麼希臘會破產，是因為它福利太優嗎？希臘的福利制度是南歐國家中最差的，在歐盟國家中亦是最差，與北歐國家相比更是相形見絀，它是歐洲福利制度最差的國家。希臘福利制度中有九成資源用於資助失業人士，只有一成用於長者身上，而失業問題是現時的經濟而非長者所造成。 \n 冰島的情況亦是如此，冰島的經濟並非因為社會福利太優而衰退，而是因為金融化、全球化、deregulation(放鬆管制)，將國家銀行當作商業銀行般進行投資，是資本主義的貪婪而令國家破產，絕對不是那些以自身努力和體力為國家繁榮作出貢獻的人，尤其是那些自行作社會保險或其他保險供款的人令國家破產。若有人認為花錢投資後不能追上利潤的極大化，那是資本主義的問題，是因為朝着極大利潤化而行，亦即炒作行為造成的問題。 \n 如果大家不信，我可給大家介紹兩本書，第一本名叫《不平等經濟學》，它是《二十一世紀資本論》的前傳，在坊間已有出售。第二本名叫《不平等，我們能做甚麼》，其作者更是剛才所述兩本著作的作者的導師。書中以詳細數據說明在過去多年以來，無論社會有沒有福利，所有依靠工資而非利息、利潤、地租或尋租活動過活的人，所得到的社會回報往往低於所有倚靠以上種種而過活的人。今天辯論所涉及的，正是那些以工資過活的人。 \n 這便是\"一個人長得漂亮是環境造成的，會寫字唸書才是天生的本領\"一語的精髓。我當年閱讀莎士比亞《無事生非》一書時，深為這句諷刺說話而拍案叫絕。有些人自作聰明，例如那個自以為很有智慧的道勃雷，他很喜歡與一位巡丁聊天，有一次對他說一個人長得漂亮是環境造成的，會寫字唸書才是天生本領。你或許便是這樣。 \n\n 主席，還有一個問題，按局長所用的模式或無論任何模式，只要是以羅博士的說法為根本，亦即在經濟多變、變數多的時候，任何模式都行不通。可是，自從美國放棄金本位制後，全球性的經濟危機便變成每10年一次，而且每次的幅度和深度都有惡化。為甚麼立法會上星期討論稅制時，政府要寬減稅率以吸引外資來港做生意，而私募基金又不徵收稅項？如果情況真的如羅局長所言，為甚麼政府不多收稅項？換言之，在香港，只要是依靠利潤、利息、地租的活動，那些banker(銀行家)、富豪能夠賺錢的項目，政府都會千方百計促成，不但不徵收稅款，還要撥款興建\"大白象\"。 \n 我曾與曾俊華爭論多時，因為他建議將土地基金款項及部分賣地收入撥入未來基金之中，用作興建\"大白象\"。為甚麼那些金錢不能撥入羅局長剛才所說的入不敷支的養老基金之中？為甚麼不可以呢，羅局長？為甚麼局長你不去指教他？林鄭月娥在競選時指曾俊華做事懶散，太注重商界利益，而她則適度有為，那麼為何局長今天不適度有為，還要侮辱同行提出的學者方案？他這樣做人有沒有問題呢？留些面子給自己吧，\"老兄\"。 \n 於是便引出了他的支持者如現已離席的廖長江議員，指稱我的說法是民粹主義、福利主義，但拜託，我們現在說的是不能不救，見孺子將入井的事例，必須把他拯救出來。當長者到了某一歲數，不能從工資取得收入，亦不能很有效地從利息、利潤、地租及尋租活動得到收入時，我們必須照顧他。這3,500元並非全民退休保障，而是全民退休補助金。我們的社會這麼富裕，人均收入這麼高，但貧富懸殊這麼嚴重，我要求的是請你將沒有審查的\"生果金\"，一次性增加至3,000元以上，就是如此而已。 \n 至於其他任何產品，由政府牽頭還是私人公司提供，只要有人提出我們也樂意支持。我們所說的亦是三方供款的保險制度，並非乞討回來。俾斯麥在19世紀實行第一個法會保障法，是因為當時發生工人暴動，有社會主義政黨即共產黨的老祖宗在德國發起暴動，於是他實施了反社會主義黨人法，凡發聲的人都要被拘捕，就像現時大陸那樣。另一方面，他又實施社會保障法，規定進行供款，這些都不是無緣無故產生的。俄國在布爾什維克革命後實施新政，及至經濟衰退期間，整個歐洲廣泛推行。第二次世界大戰後，資本主義國家恐怕如再不改善，人民會相信共產黨，於是便作出改善，成立歐洲共同體和聯合國，訂立聯合國《經濟、社會及文化權利國際公約》，這在以前是沒有的，不是嗎？還在這裏裝作是學者。  \n 學者最重要的是甚麼？是良心。魯迅往見國學大師章太炎，他當年和孫中山一起搞革命。魯迅事後在日記中寫道，他不認為章太炎是一位博學的學者，他並非敬佩章太炎的學問，而是敬佩他是一位有學問的革命者。我們需要的是有學問的社會改革者，有良心的學者。魯迅仰望章太炎並不是因為他的學問，但章太炎的學問當然很了得。 \n 不要再做這些沒有良心的事了。老實說，主席，如讓我跟他在論壇辯論，他可能會輸給我，但我現在沒有時間。你讓他發言超過30分鐘，日後應作出對等安排。我現在向你挑戰，若你膽敢舉行論壇，一併邀請周永新出席，我一定奉陪，並且要擊敗你。 \n 整個問題的核心是，這個政府有如一個金字塔，所有經過銀行、股票市場進行融資、謀利的事情都會幹，這就是大量進行私有化的原因。私有化的過程令工人不獲加薪，令普通勞動者的工資下降，試問他們如何儲蓄？即使他們願意供款，以這麼微薄的薪金如何過活？待得他們年老時，身邊只餘數萬元或10多萬元，應用作購買龕位還是租用\"棺材房\"棲身？這就是我們今天要討論的事情。 \n 我沒有仇敵，我可以告訴你，即使我現在罵你，也只是激於義憤，我對所有人都沒有仇恨。我要告訴你，你今天不解決這問題，明天也要解決。你告訴年青人是長者連累他們，可以欺騙他們一時，但不可以欺騙他們一世，因為我可以告訴你，在雨傘運動中走出來的年青人，並非因為認為老人家連累了他們，而是認為老人政治連累了他們，你等着瞧吧。",
      "sequence": 204,
      "bookmark": "SP_MB_LKH_00212"
    },
    {
      "title": "",
      "content": "",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁國雄議員動議的議案，予以通過。贊成的請舉手。 \n(議員舉手)",
      "sequence": 206,
      "bookmark": "EV_PUT_00214"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n  \n梁國雄議員起立要求點名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "主席",
      "content": "梁國雄議員要求點名表決。表決鐘會響1分鐘。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 209,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁耀忠議員、李國麟議員、莫乃光議員、郭榮鏗議員、葉建源議員、潘兆平議員、何啟明議員、邵家臻議員、陳沛然議員、陸頌雄議員、鄺俊宇議員及姚松炎議員贊成。 \n 張宇人議員、林健鋒議員、陳健波議員、易志明議員、姚思榮議員、張華峰議員、廖長江議員、盧偉國議員、吳永嘉議員及邵家輝議員反對。 \n 黃定光議員、李慧琼議員、周浩鼎議員及陳振英議員棄權。",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00218"
    },
    {
      "title": "",
      "content": "主席梁君彥議員沒有表決。 \n 地方選區： Geographical Constituencies: \n黃國健議員、梁國雄議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、郭偉强議員、張超雄議員、黃碧雲議員、楊岳橋議員、\n尹兆堅議員、朱凱廸議員、林卓廷議員、陳淑莊議員、許智峯議員、譚文豪議員、羅冠聰議員及劉小麗議員贊成。 \n 梁美芬議員、葉劉淑儀議員、田北辰議員及容海恩議員反對。 \n 陳克勤議員、梁志祥議員、葛珮帆議員、柯創盛議員及張國鈞議員棄權。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，12人贊成，10人反對，4人棄權；而經由分區直接選舉產生的議員，有27人出席，18人贊成，4人反對，5人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 12 were in favour of the motion, 10 against it and 4 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 18 were in favour of the motion, 4 against it and 5 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 211,
      "bookmark": "EV_VOTED_00219"
    }
  ],
  "date": "2017-7-6",
  "url": "https://www.legco.gov.hk/yr16-17/chinese/counmtg/floor/cm20170706-confirm-ec.pdf"
}