{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "發展局副局長馬紹祥先生 MR ERIC MA SIU-CHEUNG UNDER SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "各位議員，我們幾乎每次都因為不足法定人數而未能準時開會。我再次提醒各位議員依時出席會議。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "質詢。今次會議除6項口頭質詢外，我根據《議事規則》第24(4)條，准許單仲偕議員提出一項急切質詢。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，鑒於市場上出現偽製的2003年版面額1,000元鈔票(下稱“千元鈔票”)，而在農曆新年前鈔票的流通量會大幅增加，政府可否告知本會： \n(一) 會否要求各銀行立即全面回收2003年版千元鈔票；若會，時間表為何；若不會，原因為何，以及會採取甚麼即時措施，以免偽鈔問題惡化；及 \n(二) 會否要求各銀行盡快並於農曆新年前完成調校全港自助存鈔機，以防止收到偽鈔，並確保經存鈔機存入銀行的偽鈔不會流入市面？",
      "sequence": 5,
      "bookmark": "SP_MB_SCK_00014"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港金融管理局(“金管局”)於2010年推出新版鈔票時，已同時安排讓2003年版鈔票逐步退出市場，以便以新版鈔票取代較殘舊的2003年版鈔票。金管局和銀行會加快更新的過程，至於時間表則要視乎鈔票從市面回流的速度。 \n 現時，不欲持有2003年版千元鈔票的市民已可在銀行提款時要求領取新版鈔票，亦可將手上的舊版鈔票到銀行更換為新版鈔票，無需全面回收。事實上，全面回收2003年版千元鈔票反而會為持有現鈔的市民和商戶帶來不便和困擾，所以現時不應亦不需要全面回收2003年版千元鈔票。 \n 目前，加強公眾對鈔票的認識，令他們充分掌握如何分辨偽鈔的資訊至為重要。最近發現的偽鈔雖模仿了真鈔的部分防偽特徵，但並不難辨認，尤其是在紫外光燈下，偽鈔正面的黃色螢光條碼顯著啞色和暗淡。此外，鈔票背面的金屬線切口較真鈔整齊得多；印刷質素也較粗糙和含有瑕疵。至今警方已檢獲100張中銀和滙豐的偽鈔，數目並不算多。金管局和警方至今已舉辦了多場講座，除銀行業人士外，亦主動邀請大型連鎖零售及餐飲集團參與，加強他們對鈔票防偽特徵的認識。為了令市民更容易了解真、偽鈔的特徵和分別，金管局已將講座的錄像上載於金管局網頁以供市民參考，有關的教育工作將會繼續推行。金管局亦會與全港有現鈔業務的銀行保持聯繫，要求他們就偽鈔特徵向相關員工提供適當資訊和訓練，並確保有足夠人手進行驗鈔工作及處理客戶的需要。 \n 鑒於農曆新年前市民對鈔票的需求會增加，金管局亦已與銀行聯絡，確保銀行有足夠的現鈔及人手應付市民的需求。 \n(二) 金管局已要求各銀行確保經其櫃台服務員及櫃員機發出的千元鈔票均通過驗證，以確保全是真鈔。所有透過自助存鈔機存入銀行的千元鈔票均須回流到銀行金庫檢測，確保全是真鈔後，才會經銀行櫃台服務員或櫃員機再次在市面上流通。 \n同時，金管局已要求銀行展開自助存鈔機檢測及調校工作，以加強防禦偽造的2003年版中銀千元鈔票。由於有關工作仍在進行中，現時有部分自助存鈔機暫不會接受2003年版中銀千元鈔票。金管局已敦促銀行加快檢測和調校所有自助存鈔機，並密切監察銀行的工作進度，以期盡快全面恢復自助存鈔機的正常運作。待相關檢測和調校全面完成後，自助存鈔機將可恢復接受所有鈔票。",
      "sequence": 6,
      "bookmark": "SP_PO_SFST_00015"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長在主體答覆中清楚說明，銀行仍會透過櫃員機(即ATM)或櫃台服務員發出2003版鈔票。兩天前，我亦透過ATM取得一些2003年版鈔票，但市面上的酒樓已貼出不接受千元鈔票的告示，我想問局長市民應怎麼做？",
      "sequence": 7,
      "bookmark": "SP_MB_SCK_00016"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我想在此再次強調，正如我剛才在主體答覆中所說，市民現時透過櫃員機或櫃台服務取得的千元鈔票均經過驗證，全屬真鈔。所以，在這方面實無須擔心，因為那些全是經驗證的真鈔。 \n 當然，我們也明白在最近發現有偽製千元鈔票後，市民對於這個問題自然甚感關注和擔憂。再者，在出現問題的初期，很多市民因眼見這些偽鈔的仿真度似乎頗高，加上未能全面了解偽鈔的特徵及其與真鈔的分別，所以便出現拒收的情況。因此，我們目前的工作，也是金管局非常強調和主動進行的工作，正是多次發放信息，讓市民了解偽鈔與真鈔的分別。 \n 而且，正如我剛才所說，金管局與警方現已舉辦多場講座，總數共達15場，除銀行業人士外，亦主動邀請大型連鎖零售和餐飲集團參與，因為他們均會在市面上收到市民支付的鈔票。我們的目的是教導他們如何分辨鈔票的真偽，而出席人數共達3 000人。大家在目睹驗證過程後，均知道真鈔和偽鈔除有不同特徵外，亦可在紫外光燈下清楚看出兩者的分別。出席講座的與會人士普遍對辨別真鈔和偽鈔有高度信心，所以我們認為這項工作可令零售商店的人員開始了解如何作出識別，並在明白真鈔和偽鈔的分別後，加強對千元鈔票認受性的信心。",
      "sequence": 8,
      "bookmark": "SP_PO_SFST_00017"
    },
    {
      "title": "單仲偕議員",
      "content": "局長沒有回答我的補充質詢。市民透過ATM取得千元鈔票後，卻被酒樓拒收，市民該怎麼做？",
      "sequence": 9,
      "bookmark": "SP_MB_SCK_00018"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，目前來說當然會有商店因暫時未了解相關情況而拒收千元鈔票，但我們會透過不斷的努力，向商戶解釋其\n實有方法辨證千元鈔票的真偽，只要使用紫外光燈便可輕易辨別出來。所以，我們會循這個方向不斷進行工作，並有信心在提高商戶的信心後，將有更多商戶願意收取千元鈔票。",
      "sequence": 11,
      "bookmark": "SP_PO_SFST_00020"
    },
    {
      "title": "方剛議員",
      "content": "主席，局長雖在主體答覆中表示很容易辨認真偽，但我認為其實並非這麼容易。警方雖聲稱檢獲的偽鈔數量不多，只有約100張，但在我而言，印製偽鈔的人不會小量製作，而一定會大量印製。如果這些偽鈔不斷流入市場，零售業前線人員面對的壓力將非常巨大，因為須由他們辨別鈔票的真偽。而且，驗鈔機未必準確，若前線員工在收到偽製的千元鈔票後，在不知情的情況下把鈔票存入銀行，然後才被發現是偽鈔，那麼警方會否懷疑這些偽鈔屬其所有，並控以使用偽鈔的罪名呢？這是前線員工極感擔心的問題。",
      "sequence": 12,
      "bookmark": "SP_MB_VF_00021"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "議員提出的現象，我們當然理解，但亦認為憑藉現時進行的工作，應能恢復市民對千元鈔票的信心。 \n 就方議員所提補充質詢的後一部分，如市民真的不幸收到並使用偽製的千元鈔票，究竟有否問題？我可以在此表明，銀行每次收到千元偽鈔後，警方當然均會作出跟進，但一般而言，如市民在不知情的情況下收到及使用疑屬偽製的鈔票，只要其本身並無犯罪意圖，便不算犯法。警方會就個別個案作出調查，而我們亦建議市民如有任何懷疑，可將之交給警方和銀行處理。但是，就議員剛才所作提問，一般而言，市民如真的不幸收到及使用偽鈔，只要沒有犯罪意圖，便不屬於犯法。",
      "sequence": 13,
      "bookmark": "SP_PO_SFST_00022"
    },
    {
      "title": "張華峰議員",
      "content": "主席，正如方剛議員剛才所說，千元偽鈔問題已影響到市民的日常生活。雖然金管局官員早前大派“定心丸”，強調本地偽鈔數量與外國相比已屬較少，每100萬張鈔票中只有1.4張屬偽鈔，但市民的看法卻並非如此。現時有不少小商販為求自保，紛紛拒收千元鈔票，以致市場風聲鶴唳，人心惶惶，不少正常商業交易已受到影響，更直接衝擊本地金融體系的穩定性。我想問政府對於是次事件中的犯罪集團背景和動機可有任何頭緒，以及有否應付的對策？",
      "sequence": 14,
      "bookmark": "SP_MB_CC_00023"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們現時除了一方面恢復市場的信心之外，另一方面亦由警方就近期的偽鈔事件進行調查。我只可以說警方正在積極調查新品種千元偽鈔的源頭，但由於案件仍處於調查階段，所以並沒有甚麼詳情可以透露。我們過去亦曾發現偽鈔，而警方亦有不斷跟進各種偽鈔個案及拘捕相關人士。 \n 關於議員所提補充質詢的第一部分，偽鈔個案時有發生，而我們認為對市民的影響當然是在信心方面。我們現正處理這問題，並相信憑藉現時不斷進行的工作，當可恢復市民對千元鈔票的信心。",
      "sequence": 15,
      "bookmark": "SP_PO_SFST_00024"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，現時距農曆新年其實只有3個多星期，這亦是香港市民的傅統購物旺季。然而，現時不但有商戶拒收千元鈔票，部分商戶甚至連面額500元的鈔票也不肯接受。政府既然聲稱已做了很多工作，我想問在這消費量最高的3個多星期內，政府有何加強措施，以及拒收千元鈔票和面額500元鈔票的合法性何在？",
      "sequence": 16,
      "bookmark": "SP_MB_AL_00025"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "關於新版鈔票及農曆新年的情況，我們在推出2010年新版鈔票時已全力印製，務求以之取代舊版和殘舊的鈔票。一如既往，每年在農曆新年前的一段時間內，市民對鈔票的需求均有所增加，而我相信本地銀行將備有足夠鈔票，以應付市民更換鈔票和在農曆新年期間使用新鈔票的需求。至於議員所提補充質詢的另一部分，抱歉我一時忘記了，請問內容是甚麼？",
      "sequence": 17,
      "bookmark": "SP_PO_SFST_00026"
    },
    {
      "title": "梁君彥議員",
      "content": "拒收千元鈔票和面額500元鈔票的合法性何在？",
      "sequence": 18,
      "bookmark": "SP_MB_AL_00027"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "關於拒收鈔票的問題，市民對於鈔票的看法當然是視之為legal tender，亦即法定貨幣。按大家的理解，無論面額是1,000元還是500元，總之是發鈔銀行發行的鈔票便是法定貨幣。根據法律上的規定，法定貨幣在法律上可作為充分支付和有效履行支付責任的媒介，而這亦是法律上的定義。 \n 但是，在一般的商業交易條款中，包括支付方法，則是由雙方決定，因此是否接受以某種紙幣作為支付的媒介，實屬商戶的商業決定。法例並未授予政府任何權力，可強制要求商戶接受任何紙幣，因\n這是商戶與顧客之間的交易決定。當然，過往亦曾出現偽鈔，而我們均有方法作出處理，並透過加強驗證、發行新鈔票及加強防偽特徵來作出應對。我們會繼續加強採取這些方法，建立市民對鈔票的信心，作為打擊偽鈔集團的最佳方法。",
      "sequence": 19,
      "bookmark": "SP_PO_SFST_00028"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，新年即將來臨，銀行已經開始“排長龍”。對於2003年版和2010年版千元鈔票有何不同，市民其實不甚了了，只有恐慌。根據我在假期內的親身經歷，無論電影院、的士、食肆，全部均拒收千元鈔票，甚至有一次連面額500元鈔票也被拒收，情況其實也頗為混亂。 \n 局長既然表示已做了很多工作，例如已為3 000人舉辦講座，那麼可否推出一些更加整體的應急政策？因為在新年期間真的會引起很多麻煩，所以可否訂定政策，例如讓商戶在某些情況下即使使用一張偽鈔也不會有事，只要是按正常渠道使用便可？局方既然已追查了這麼多線索，並表示只檢獲百多張偽鈔，那麼可否在這期間按應急政策處理呢？",
      "sequence": 20,
      "bookmark": "SP_MB_LMF_00029"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "按照我對議員所提補充質詢的理解，意思是否表示即使有偽鈔也無礙？",
      "sequence": 21,
      "bookmark": "SP_PO_SFST_00030"
    },
    {
      "title": "梁美芬議員",
      "content": "我不是這個意思，而是局長在答覆方剛議員的補充質詢時似乎表示，在提出檢控時要作出證明，那麼可否在第一階段已減省商戶的麻煩，訂明只要按基本、合理的程序行事，證明商戶是在合理情況下收受鈔票，便無須經過被檢控及作出答辯的過程？因為大家所害怕的正是這些時間上的消耗。",
      "sequence": 22,
      "bookmark": "SP_MB_LMF_00031"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "就警方的工作而言，我可以重複剛才的說法，就是市民若無犯罪意圖，便不屬於犯法，而警方當然會根據個別個案作出處理。 \n 但是，我們必須明白，當知道市面出現偽鈔時，市民當然會盡量避免接觸，這實屬可以理解。所以，我們需要做的是設法加強市民的信心，而方法其實不出數個。第一，市民手上如持有2003年版本鈔票，\n可到銀行要求兌換新版鈔票，至於從ATM提取的鈔票則一定是經過驗證的真鈔。再者，在加強商戶和市民對這方面的認識後，市面的恐慌已有所減少。我們認為在發生今次事件並經過我們的努力後，市場對辨別鈔票真偽的信心確已大增。金管局有關辨別真鈔和偽鈔的網頁已錄得50萬次的點擊率，可見我們的資訊發放工作相當不錯。",
      "sequence": 23,
      "bookmark": "SP_PO_SFST_00032"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "梁美芬議員",
      "content": "只是一句，我希望局長......",
      "sequence": 25,
      "bookmark": "SP_MB_LMF_00034"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經作答，請你坐下。如果你有意見，請在其他場合提出。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，局長剛才在最後一句中表示，發放真鈔和偽鈔資訊的網頁的點擊次數多達50萬次，這其實正可證明市民是多麼的“騰雞”。即使已接收這些資訊，但事實是很多前線人員，尤其是零售業的商戶不肯接受有關鈔票，特別是某一版本的千元鈔票。儘管局長剛才說從櫃員機提取的鈔票應屬真鈔，但也沒有用，因為在經過使用後，從業員根本無從得知有關的鈔票是來自櫃員機......",
      "sequence": 27,
      "bookmark": "SP_MB_TKS_00036"
    },
    {
      "title": "主席",
      "content": "涂議員，請提出補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "涂謹申議員",
      "content": "所以，主席，當某種鈔票差不多不能在社會上流通，又或實際使用鈔票的大部分零售店鋪不肯接收，並透過某種合法的條款和形式拒絕接收時，該種鈔票是否還具有繼續流通的必要和可行性呢？政府是否應該認真考慮全面回收呢？",
      "sequence": 29,
      "bookmark": "SP_MB_TKS_00038"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們當然理解議員提出這問題的背後原因，我們該如何建立市民的信心呢？我認為要建立人們的信心，須視乎能否就新鈔和舊鈔注入不同的防偽特徵。市民在開始時不知道真\n鈔和偽鈔的分別，所以不敢接收，那實屬可以理解。但是，根據所得經驗，在有3 000人參與的講座中解釋真鈔和偽鈔的分別後，尤其是指出在紫外光燈下可看得十分清楚，一如金管局網頁上所顯示般，參與講座的與會人士，包括很多來自零售集團和餐飲集團的業界人士均有信心能分辨鈔票的真偽，而他們亦備有紫外光燈。所以，我們相信大家在理解實際情況後，有關的擔憂將慢慢紓解，而我們亦會繼續努力，教導業界如何分辨鈔票的真偽。",
      "sequence": 30,
      "bookmark": "SP_PO_SFST_00039"
    },
    {
      "title": "王國興議員",
      "content": "主席，我認為局長的答覆顯得輕描淡寫，並未真正聚焦解決市民的憂慮。假如有無辜市民持有一張不知真偽的“金牛”，而零售商戶又拒收，在這情況下，局長或金管局如能承諾不管“金牛”來自何處，只要送交銀行便能兌換，不會有所損失，一切問題便迎刃而解。問題是現時並非如此，因我曾向銀行職員查詢，並獲告知市民拿到銀行兌換的“金牛”若被發現屬偽鈔，即使他並非蓄意行使偽鈔，也會蒙受損失，不能更換成千元真鈔，這正是問題所在。 \n 所以，局長能否回答，如有市民在不知何種情況下，在無意之間持有一張不知從何得來的偽鈔，也能拿到銀行兌換成真鈔，不會蒙受任何損失，這樣便能確保市民的信心，但局長能否就此給予肯定的答覆呢？",
      "sequence": 31,
      "bookmark": "SP_MB_WKH_00040"
    },
    {
      "title": "主席",
      "content": "局長，銀行可否歡迎市民以假鈔換取真鈔？",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "王國興議員",
      "content": "問題是市民並非蓄意持有，在這情況下，如何能確保市民不會蒙受損失？",
      "sequence": 33,
      "bookmark": "SP_MB_WKH_00042"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員提出的補充質詢，正如我剛才所說，對於每一宗個案，警方均要作出跟進。我們現正調查偽鈔的源頭，為處理這項工作，對所有線索均會作出跟進。但是，我剛才已經說明，如市民並無蓄意犯罪的意圖，一般而言並不屬於犯法，但警方當然會就每宗個案分別作出處理。",
      "sequence": 34,
      "bookmark": "SP_PO_SFST_00043"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長並沒有回答我的補充質詢。我所問的並不在於是否犯罪，而是市民無辜持有偽鈔，平白“被損失”，政府作為監管發鈔銀行的當局，是否可以承擔責任，令市民不致無辜蒙受損失？",
      "sequence": 35,
      "bookmark": "SP_MB_WKH_00044"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "正如主席剛才所述，補充質詢所問的是可否讓偽鈔變成真鈔，答案當然是不可以。",
      "sequence": 36,
      "bookmark": "SP_PO_SFST_00045"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我們現時面對很多問題。茶餐廳拒收千元鈔票，這當然是情有可原，但現時連一些大機構如醫院亦拒收千元鈔票，甚至連面額500元的鈔票也拒絕接收。我想問局長當市民面對商店拒收鈔票時，他們其實可以做些甚麼？記得數天前曾有市民報警，因他們認為手持的鈔票是政府認可的流通貨幣，那麼拒收鈔票其實是否不合法的行為？",
      "sequence": 37,
      "bookmark": "SP_MB_AM_00046"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "多謝議員的補充質詢，我們明白提出這問題的背後原因。我們不可以說拒收鈔票是犯法，因為一如我剛才所作答覆，以哪種鈔票支付是一項商業決定。現在需要處理的問題是，如何解決公眾對於真鈔和偽鈔，尤其是初期不懂分辨時的信心問題。就一些大型機構，我們認為應有能力辨別鈔票的真偽，所以對於這方面的工作，我自始已表示會繼續努力處理。如議員發現有哪些大型團體拒收鈔票，大可將之轉交我們或金管局跟進，以便了解是否可就此進行某些教育工作。當大家逐步理解事實後，我相信這問題當可獲得解決。",
      "sequence": 38,
      "bookmark": "SP_PO_SFST_00047"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，現時的偽鈔問題確實引起極大恐慌。恐慌除來自零售商拒收之外，亦因為銀行亦拒不接受。局長剛才表示銀行不會拒收，但請問你有否就此進行調查？銀行的存鈔機現在全部貼上“壞機”告示，拒收鈔票，可能正如局長剛才所說，是因為正在進行檢測和調校所致。但是，在這情況下，市民更感無助，因為既無法存入銀行，零售商亦拒收，難道將鈔票放在家中當作古董般擺放嗎？ \n 我想問政府在這情況下，究竟可做些甚麼，令銀行可以更順暢地為市民驗證鈔票的真偽？現時的關鍵是無人驗證鈔票的真偽，要輪候兩小時才可獲銀行......",
      "sequence": 39,
      "bookmark": "SP_MB_LCC_00048"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出了補充質詢，請讓局長作答。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "梁志祥議員",
      "content": "我想問局長如何協助市民驗證鈔票的真偽？",
      "sequence": 41,
      "bookmark": "SP_MB_LCC_00050"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想在此澄清，所有銀行都會接受市民交來的不同版本千元鈔票。如果市民認為有需要把手持的某種版本千元鈔票存入銀行，或更換成另一版本的鈔票，銀行一定會作出處理，而不存在銀行拒收的情況。 \n 議員剛才所說的，據我所理解可能是指自助存鈔機。我剛才已在主體答覆中指出，由於自助存鈔機在辨證2003年版本的中銀千元鈔票方面需要作出調校，所以在完成調校前暫時不會接受這類鈔票。但是，我希望在完成調校後，自助存鈔機將很快能夠接受2003年版本的中銀千元鈔票。不過，市民如有任何懷疑，可到銀行要求更換或存款，而並不存在銀行拒收鈔票的情況。",
      "sequence": 42,
      "bookmark": "SP_PO_SFST_00051"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，同事們已提出了很多例子，表示多間食肆及零售店鋪均拒收千元鈔票。我認為既然甚麼也做不到，不知局長可否做一件事，就銀行櫃員機仍會發出千元鈔票一事，要求銀行暫停有關安排？因為市民若使用銀行櫃台服務，當然可拒絕提取千元鈔票，但透過櫃員機提款卻不能如此。如能暫停這安排，最低限度可稍為協助市民處理千元鈔票的問題，使之不會再在銀行系統內出出入入。由於櫃員機是很多市民常用的提款方法，當局可否以這方法協助市民，最低限度緩解經常會在櫃員機提取得到千元鈔票的問題？",
      "sequence": 43,
      "bookmark": "SP_MB_WCW_00052"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "其實，我們是可以知道哪些櫃員機會發出千元鈔票及面額500元的鈔票，所以市民大可自行選擇如何處理。完全不透過櫃員機發出千元鈔票，將無法應付市面對千元鈔票的需求。 \n我重申，櫃員機發出的所有千元鈔票均經過驗證，全屬真鈔。",
      "sequence": 44,
      "bookmark": "SP_PO_SFST_00053"
    },
    {
      "title": "胡志偉議員",
      "content": "對不起，我的意思是局長會否考慮安排櫃員機只發出面額500元的鈔票，以此作為短期或臨時的應對方法。農曆新年將至，難道要市民手執千元鈔票而無處可用？",
      "sequence": 45,
      "bookmark": "SP_MB_WCW_00054"
    },
    {
      "title": "主席",
      "content": "胡議員，局長已經作答。局長，你有否補充？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我沒有補充。市民如想提取面額500元的鈔票，其實應該沒有問題。",
      "sequence": 47,
      "bookmark": "SP_PO_SFST_00056"
    },
    {
      "title": "主席",
      "content": "本會就這項急切質詢已用了超過半小時。局長已解釋得很清楚政府就這個問題採取了及將會採取甚麼措施。這項急切質詢到此為止。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，據報，虛擬貨幣比特幣(即Bitcoin)現時在全球各地熱炒，並在短短1年間升值百倍。財經事務及庫務局局長在去年12月18日回覆本會議員的質詢時表示，這種由虛擬世界產生出來的產品並非電子貨幣，由於其價值不斷大升大跌，沒有條件成為作支付媒介的電子貨幣。局長亦提醒市民注意投資比特幣的風險，並指政府會密切留意其發展。就此，政府可否告知本會： \n(一) 鑒於中國人民銀行等5部委於去年12月5日發布的《關於防範比特幣風險的通知》(“《通知》”)中指出，比特幣不具有與貨幣等同的法律地位，並明確要求在現階段，各金融機構及支付機構不得開展與比特幣相關的業務，包括為比特幣的交易提供支付、清算及結算等服務，政府有否向內地當局了解這些與比特幣相關的政策和措施；會否考慮在香港實施類似的政策和措施；若否，原因為何；及 \n(二) 鑒於據報香港金融管理局(“金管局”)早前曾表示，比特幣不屬其監管的範圍，但會監察比特幣在香港使用的情況，\n當局是否知悉現時比特幣在港的使用情況；有否制訂應變措施，以應對比特幣的投機活動對香港金融體系造成影響的情況？",
      "sequence": 50,
      "bookmark": "SP_MB_CKL_00061"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，隨着互聯網及科技發展一日千里，近年興起以比特幣(即Bitcoin)或其他虛擬貨幣進行交易，備受國際以至本港各界的關注。兌換、買賣或持有虛擬貨幣可能涉及相當高的風險，因為虛擬貨幣的價值沒有實物、發行人或實體經濟基礎支持，整體發行量亦有特定上限，並沒有保證可以兌換成實體經濟的貨幣或商品，虛擬貨幣的價格亦容易因個別的投機炒作活動而出現大幅波動。 \n 事實上，比特幣的價值在2013年年初只不過是20美元，在11月已一度升至1,000美元，但在年底前又曾大幅下瀉至600美元至700美元，價值可在大半年上升50倍，但也可在1個多月之內下跌約一半。就其本質而言，這些虛擬貨幣是一種由虛擬世界產生出來的虛擬商品。價格如此浮動的虛擬商品，本身難以具備成熟的條件成為通用的支付媒介或電子貨幣。因此，政府一直不時提醒市民有關虛擬貨幣的本質，並留意其安全性和風險。就質詢的兩個部分，我現答覆如下： \n(一) 鑒於比特幣在各地的發展和使用情況有別，我們注意到不同地區按其市場的發展狀況就比特幣的監管有不同的處理方法。香港政府及各監管機構一直密切留意比特幣在本地的使用情況，以及各地監管要求等相關發展，當中包括中國人民銀行等5部委發布的《通知》。 \n 根據金管局的監管要求，本港的銀行須要嚴格評估新業務及提供新服務所帶來的風險。直至目前為止，金管局並沒有接報銀行就比特幣或其他虛擬商品發展相關的業務，因此，金管局現時並沒有對銀行業推出與《通知》相類似的措施。 \n(二) 在香港，比特幣或其他虛擬貨幣的發展尚未成為被廣泛使用的支付媒介或電子貨幣。根據資料顯示，香港現時只有極少數的商戶願意接受比特幣作為支付媒介，其中個別商戶更表示至今仍未有正式收取比特幣的經驗。此外，金管局曾向部分香港主要的銀行了解，他們並沒有使用比特幣作交易或推出與比特幣相連的投資產品。由於現階段比特\n幣在香港只有極少數的商戶接受作為支付媒介，其發展對香港金融體系造成重大影響的可能性不大。儘管如此，各監管機構一直密切留意這類虛擬貨幣的發展，確保它們的使用不會為香港的金融穩定造成不良影響。 \n 一般來說，由於虛擬貨幣的交易資料不包括買賣雙方身份，令交易難以追查，因此虛擬貨幣可能被利用作犯罪活動用途，包括洗黑錢或非法集資有關的交易。雖然香港與很多其他地區一樣，目前並沒有法例直接規範比特幣及其他類近的虛擬貨幣，但現行的法律(例如《有組織及嚴重罪行條例》)已可制裁牽涉比特幣的欺詐或洗黑錢的違法行為。 \n 此外，本港的監管機構亦會與世界各地，包括內地的監管機構保持聯絡，就比特幣的發展及處理方法交換意見。據了解，歐、美等地未有具體針對比特幣的法例，該地區的監管機構暫時仍處於觀察階段，未有採取進一步的措施。政府及各監管機構將繼續密切留意比特幣在香港的使用情況，以及海外監管要求等相關發展(特別是虛擬貨幣所涉及的洗黑錢活動的風險)，以考慮是否需要採取進一步的跟進行動。 \n 最後，我想藉此機會加強呼籲，由於比特幣屬高度投機性商品，市民要加倍小心，當考慮以比特幣進行交易或投資時，必須考慮比特幣的價格波動，以及沒有實物、發行人或實體經濟基礎支持等因素，以提高風險意識，避免因使用或投資比特幣而帶來損失。",
      "sequence": 51,
      "bookmark": "SP_PO_SFST_00062"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，雖然局長在主體答覆中一再強調比特幣在香港並未被廣泛應用，但我們明顯看到，在金融投資界，比特幣已成為一種炒賣工具。去年11月，有一間在香港註冊、活躍於內地金融投資業務  特別是比特幣  的公司倒閉。由於香港是金融中心，很多人誤以為這間公司既然在香港註冊，應該是可信和可靠的，所以進行了大量投資，但我們最後發覺，所謂的註冊及登記地址，原來實際上有很多都是造假的，欺騙性非常廣泛，對香港作為國際金融中心的聲譽造成了明顯損害。雖然局長多次呼籲大家要小心，我想請問，他會否再考慮加強監管這些犯罪、欺騙活動，甚至予以取締呢？",
      "sequence": 52,
      "bookmark": "SP_MB_CKL_00063"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，這個問題其實包括數方面。首先，如果確實涉及造假或犯罪行為，我們定會在本地法例框架下進行調查，採取執法行動。我之所以特別強調洗黑錢方面，是因為國際監管機構及各國政府均在觀察比特幣的發展，擔心比特幣會成為洗黑錢的媒介。此外，無論是否涉及商業或欺詐活動，由於一種虛擬世界的商品本身會有一羣非常熱切的愛好者及跟隨者，會在全球形成風氣，指比特幣會成為新的交易貨幣，而在互聯網上造成一股熱潮。所以，我們要將其本質和性質告訴市民，特別強調這種東西具有風險。政府早已向市民發出信息，呼籲他們防範有關風險。至於下一步行動，我們當然會密切留意比特幣會否由互聯網上的炒賣，演變成開始對我們的金融體系造成影響。 \n 其次，如果有投資產品以比特幣作為基礎，這當然涉及金融規管法例，我們會進行監察。目前，我只可以說我們會密切關注事情的發展。全球很多政府及監管機構跟我們一樣，覺得比特幣本身並非法定貨幣，不會容易成為一種medium of exchange，即交易貨幣。不過，我們要小心提醒，讓熾熱的網民理解比特幣的本質。與此同時，我們亦會留意其發展，採取跟進。",
      "sequence": 53,
      "bookmark": "SP_PO_SFST_00064"
    },
    {
      "title": "黃定光議員",
      "content": "對於諸如比特幣這類法定貨幣以外的虛擬替代貨幣，我想問當局，是否只是提醒市民便足夠？會否考慮立法禁止以這類替代貨幣進行的交易？如果會，將於甚麼時候立法？如果不會，原因是甚麼？",
      "sequence": 54,
      "bookmark": "SP_MB_WTK_00065"
    },
    {
      "title": "主席",
      "content": "局長其實已就這個問題表示了政府的立場。局長，你有否補充？",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，既然黃議員提出這項補充質詢，我可以再加以澄清。我們不認為比特幣或類似的虛擬貨幣有條件成為交易媒介或交易貨幣。雖然網上有此說法，但觀乎比特幣的性質，由於其本身價格波動大，而且這類虛擬貨幣有上限，以及沒有實體支持，所以難以作為支付的媒介。因此，我們定性比特幣不會成為被國際社會廣泛使用或承認的支付媒介。 \n 當然，個別市民可能表示會以比特幣作為交易媒介。這屬於個別人士的商業行為，並非我們的法例所能涵蓋。但是，就政府政策而言，\n我們不認為它會成為獲廣泛使用的貨幣。我們會監察比特幣的發展趨勢，看看是否要採用更相關的法例跟進。不過，目前而言，我們是會觀察着，一旦發覺它對我們的金融監管或投資監管造成影響，定會採取跟進行動。",
      "sequence": 56,
      "bookmark": "SP_PO_SFST_00067"
    },
    {
      "title": "張華峰議員",
      "content": "比特幣發展迅速，根據報道，比特幣的櫃員機將在下個月登陸香港市場。海外不同國家對比特幣有不同定性和態度。內地近期將比特幣定性為虛擬商品，指出比特幣不具備與貨幣同等的法律地位，但卻不禁止內地民眾參與比特幣的活動；至於香港金管局，則沒有管制比特幣的自動售賣機。我想問局長，政府當局有否進行深入和全面的研究，以便更準確掌握比特幣的發展，以及由此衍生出來的風險？此外，我亦想問如果交易所買賣股票使用比特幣，會否違反證券及期貨事務監察委員會(“證監會”)有關監管的條例？",
      "sequence": 57,
      "bookmark": "SP_MB_CC_00068"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "議員的第一項補充質詢是問政府有否掌握比特幣的發展。就此，我可以告訴議員，自從議員在12月提出了一項質詢到現在，我個人參與了很多這方面的討論，亦對有關發展作出了解，金管局的同事和監管機構亦有跟其他海外相關機構一起密切留意比特幣的發展。至於議員剛才說的比特幣櫃員機，我們目前是知悉有此事，因為報章報道有些商人可能將這東西引進香港，但尚未有完整資料，只是從網上看到這似乎只是一部售賣機，未知跟我們的金融系統有否聯繫。一俟有此方面的詳情，我們會監察情況，決定是否須作監管。 \n 在這兩個月，我看了跟比特幣有關的不同資訊，理解到網上有很多人鼓吹以比特幣作為交易工具，亦真的有很多人投資於比特幣，希望能在短期內賺錢。他們的投機行為非常熾熱，很多商人亦乘着這股熱潮推出很多產品，希望吸引、方便投資大眾或市民大眾追捧比特幣，包括推出很多採礦機和櫃員機等。我們留意到這是虛擬世界引伸出來的商業行為，我們一定會密切跟進比特幣跟我們目前的監管法例會有甚麼抵觸。至於比特幣可否用於本港的股票交易，答案是一定不可以。",
      "sequence": 58,
      "bookmark": "SP_PO_SFST_00069"
    },
    {
      "title": "張華峰議員",
      "content": "我想再問，政府既然沒有監管，會否間接......",
      "sequence": 59,
      "bookmark": "SP_MB_CC_00070"
    },
    {
      "title": "主席",
      "content": "張議員，如果你想提出另一項補充質詢，請再輪候，因為每位議員提問補充質詢時只能提出1個問題。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "張華峰議員",
      "content": "我是跟進，不是要提出另一項補充質詢。",
      "sequence": 61,
      "bookmark": "SP_MB_CC_00072"
    },
    {
      "title": "主席",
      "content": "即使你只是想跟進，也請再輪候。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "吳亮星議員",
      "content": "由於主體答覆提到“各監管機構”，我想問局長，比特幣現時實際上是否完全集中由一個監管機構，即由金管局負責監管呢？我了解主體答覆提到金管局已向香港主要銀行了解，暫時未有相關產品，但萬一真的有產品，是否在投資產品出現前，必須經過金管局審批，然後才能進行交易呢？",
      "sequence": 63,
      "bookmark": "SP_MB_NLS_00074"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，比特幣的性質並非貨幣，所以，我們不能因為比特幣稱為“幣”而一定要由金管局規管。我們應該理解比特幣這現象的發展，從整體考慮有否需要予以規管。一旦發覺有需要，便應考慮如何規管，以及涉及哪些不同單位。 \n 舉例而言，如果比特幣跟支付系統和銀行系統有關連，當然是由金管局介入；如果涉及投資產品，介入的當然是證監會；假如涉及洗黑錢，很多不同的監管機構都應介入；如果涉及money changer，亦會有另外的監管機構介入。所以，我們會全面留意事情的發展，看看有否需要在監管方面繼續跟進。我只可以說，我們會隨着事態發展和全球趨勢採取適當行動。",
      "sequence": 64,
      "bookmark": "SP_PO_SFST_00075"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長在主體答覆中強調，比特幣沒有實物、發行人或實體經濟基礎支持，其風險之高是可想而知。然而，特區政府和有關監管機構對這種可能招致市場風險，甚至欺詐或洗黑錢危險的趨勢，只是抱着留意事態發展的態度，連對銀行業發出通知的簡單動作也欠奉。我認為這是缺乏主動應對的表現。 \n 我想請問局長，可否向本會提交一份較詳細的書面報告，具體告知我們與內地和世界各地監管機構就此事作了甚麼聯絡，以及達至了甚麼共識或採取了甚麼行動？",
      "sequence": 65,
      "bookmark": "SP_MB_LWK_00076"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我其實不大同意議員剛才的說法。我在主體答覆中指出，雖然金管局截至今天仍沒有向香港銀行業發出諸如中國人民銀行等5部委所發布的《通知》，但金管局有再次請銀行業關注在處理新業務時需要考慮的風險因素。比特幣本身除了是風險因素外，亦可能被用作洗黑錢，所以，政府和金管局是清楚向銀行業作出了呼籲，請業界留意比特幣將如何影響他們的運作。 \n 由於不同市場的情況各異，因此，金管局就監管比特幣所採取的行動與其他市場或有不同。就我看來，由於目前尚未看見有任何銀行或金融機構推出相關業務，既然連可能出現的業務屬甚麼性質也不知道，所以便無須逐一通知。可是，我們要他們理解，小心處理風險，尤其涉及洗黑錢的情況。我們在這方面已有做工作，亦會不斷進行。 \n 我絕對不介意向立法會介紹更多關於這方面的跟進工作。至於會提供甚麼內容，當然要視乎實際需要。",
      "sequence": 66,
      "bookmark": "SP_PO_SFST_00077"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我們從主體答覆可以看到，政府是低估了比特幣在現時香港或國際金融市場上的發展速度。此外，由於投資者是以“真金白銀”購買虛擬貨幣，所以，他們的損失是實在的。 \n 去年11月，有一大羣內地投資者前往中環IFC的20樓，找GBL這家公司，但地址原來是虛假的，根本沒有這家公司，這明顯是一種欺詐行為。事後，苦主更到了警署投訴。",
      "sequence": 67,
      "bookmark": "SP_MB_CKL_00078"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，警署只是把事件當作一宗求助個案看待。我想知道，局長有否了解過警方處理這宗個案的進展如何？能否更快給投資者一個結果？",
      "sequence": 69,
      "bookmark": "SP_MB_CKL_00080"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我不同意議員指政府低估了比特幣的發展速度。政府是主動地向社會交代比特幣的風險。財政司司長在早期已在他的網誌提及這件事，足以證明我們有留意到有關情況。然而，很多欺詐行為其實是可以在很多不同領域發生。如果任何市民認\n為遇上了欺詐事件，他們可以向警方或任何適當的監管機構舉報，我們是會跟進的。 \n 雖然，比特幣看上去是一宗新個案，但希望大家不要忘記，在數百年歷史中，很多虛假和虛擬的東西曾透過不同途徑出現，大家可能曾參與炒賣，亦可以曾遭欺騙。類似的情況是發生了很多。如果市民遇上欺詐事件，是可以循很多途徑舉報的。我們已把比特幣定性為一種非常投機的產品，呼籲市民要小心處理。",
      "sequence": 70,
      "bookmark": "SP_PO_SFST_00081"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過25分鐘。第二項質詢。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "葉建源議員",
      "content": "主席，在正式提出主體質詢前，我可否先向你提出兩項請求？原因是我認為局方的主體答覆完全沒有回應我提出的質詢。我的主體質詢所問的是關於課程收生的事宜，但局長的主體答覆提供了合共16頁的大量資料，講及的卻是主要學科類別。主席是數學系出身的，應該知道如果把受歡迎學科與不受歡迎學科一起計算......",
      "sequence": 72,
      "bookmark": "SP_MB_IKY_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "葉建源議員",
      "content": "我並非要提出補充質詢，而是希望向主席作出兩項請求。",
      "sequence": 74,
      "bookmark": "SP_MB_IKY_00086"
    },
    {
      "title": "主席",
      "content": "我再次提醒議員，質詢環節不容進行辯論。大家要明白，對於政府官員就主體質詢所作的答覆，議員不一定感到滿意或同意。議員除了提出補充質詢外，亦可在其他場合，例如在事務委員會會議或其他會議上跟進，甚至可以動議一項議案辯論，讓局長回應，但不可在質詢環節就政府的主體答覆進行辯論。葉議員，請立即提出主體質詢。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "葉建源議員",
      "content": "主席，其實我是想你給予我數秒鐘時間，因為我真的很想提出一項請求，就是希望主席提醒行政當局在答覆質詢時，有需要針對質詢的內容作答，不然我們議員如何根據當局提供的資料提出補充質詢呢？",
      "sequence": 76,
      "bookmark": "SP_MB_IKY_00088"
    },
    {
      "title": "主席",
      "content": "葉議員，你現在仍不是提問你的主體質詢。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "葉建源議員",
      "content": "我們如何履行議員監察政府的責任呢？",
      "sequence": 78,
      "bookmark": "SP_MB_IKY_00090"
    },
    {
      "title": "主席",
      "content": "葉議員，你現在的發言已經違反了《議事規則》。如果你不立即提出主體質詢，我便要停止你的發言。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "葉建源議員",
      "content": "我的主體質詢很簡單，我提出有些院校的收生......",
      "sequence": 80,
      "bookmark": "SP_MB_IKY_00092"
    },
    {
      "title": "主席",
      "content": "葉議員，根據《議事規則》，你必須按照你已提交的版本，讀出你的主體質詢。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "葉建源議員",
      "content": "很抱歉，我應該先讀出主體質詢，但我剛才已開始提問。 \n 現時，大學教育資助委員會資助的院校(“資助院校”)可透過非大學聯合招生辦法(“非聯招”)，錄取持非本地公開試成績或學歷的本地申請人(下稱“非聯招本地申請人”)，入讀資助學士學位課程。資助院校亦可在核准學額以外錄取持海外學歷的非本地學生(“非本地生”)入讀學士學位課程。據報，部分課程錄取非聯招本地申請人及非本地生的比例偏高。例如，香港中文大學(“中大”)建築學學士學位課程在本學年錄取的35名學生當中，經聯招錄取的僅得17人，即少於一半；而香港大學商科及管理科三年制及四年制課程，在上學年錄取的非本地生人數佔總收生人數約三成。報道又指出，這情況反映非聯招本地申請人報讀競爭激烈的課程時享有優勢，降低了聯招申請人獲錄取的機會，而非本地生佔用了資助院校各方面的資源，本地生所得資源便相應減少。就此，政府可否告知本會： \n\n(一) 是否知悉，過去5年，每間資助院校每年首10個錄取最多非聯招本地申請人的資助學士學位課程的名稱；每個該等課程錄取的此類申請人的數目、百分比及收生成績中位數；以及每個課程錄取的聯招申請人的數目及收生成績中位數； \n(二) 是否知悉，過去5年，每間資助院校每年首10個錄取最多非本地生的學士學位課程的名稱；每個該等課程錄取的此類申請人的數目、百分比及收生成績中位數；以及每個課程錄取的聯招申請人的數目及收生成績中位數；及 \n(三) 會否檢討非聯招的有關安排，包括不同學歷的對比方法、評審非聯招申請的程序和準則，以及應否就各資助課程所錄取的非聯招申請人的比例設定上限？",
      "sequence": 82,
      "bookmark": "SP_MB_IKY_00094"
    },
    {
      "title": "教育局局長",
      "content": "主席，大學聯合招生辦法(“聯招”)是協助香港中學文憑考試考生報讀大學教育資助委員會(“教資會”)資助學士學位課程的主要平台。持有其他學歷的本地學生，包括在本地專上院校修讀副學位，以及在本地或境外學校修讀並投考國際公開考試的香港永久居民，則須直接向個別資助院校申請入學(通稱“非聯招途徑”)。至於非本地學生，包括內地生和外國學生，他們同樣須透過非聯招途徑報讀教資會資助課程，但由於他們主要是在資助院校核准學額以外超收錄取的，因此不會構成與本地學生競爭政府資助的核准學額。主席，這一點是我要特別強調的。 \n 資助院校在收生方面高度自主。在公平和擇優而取的原則下，每所院校皆就不同課程自行制訂收生政策和標準，用以評核學生通過聯招或非聯招途徑遞交的申請。事實上，凡屬香港永久居民，不論其入學途徑及所持學歷，均一律視作“本地學生”，應該享有同等機會，在公平競爭的基礎上，獲院校考慮取錄升讀本地資助課程。至於非本地學生，院校則須根據超收政策，在公平和擇優而取的原則下，評核和錄取優秀的非本地申請人。 \n 就議員所提質詢的3部分： \n(一) 整體而言，本地學生經聯招入讀教資會資助三年制學士學位課程的比例，在數據上，最近3年(即2010-2011學年至\n2012-2013學年)均保持平穩，介乎81%與82%之間。我們預計在2013-2014學年，四年制課程的有關比例仍將大致維持同一水平。由此可見，本地中學公開試考生繼續是教資會資助學士學位課程的主要生源。此外，由於2012-2013學年為雙學年，當年經聯招入讀四年制課程的本地學生比例更高達92.7%。 \n 過去3年，經非聯招途徑入讀教資會資助三年制學士學位課程的本地學生，絕大多數持有本地副學位等學歷，而持有非本地學歷的只佔整體比例介乎6.7%與8.6%之間。在2012-2013雙學年，有關學生入讀四年制課程的整體比例更下降至只有4.1%。 \n 有關2010-2011學年至2012-2013學年的詳細資料，包括按院校、主要學科類別及入學途徑劃分的分項資料，已載於附件一。教資會並沒有按課程劃分的分項資料，亦沒有2010-2011學年之前的分項資料。這部分回應了議員剛才的提問。 \n 至於收生成績方面，根據院校的資料，在2012-2013學年，按院校及主要學科類別劃分，教資會資助第一年學士學位課程取錄本地學生的選定學歷入學成績平均分數載於附件二。我亦要強調，教資會並沒有2012-2013學年之前的同類成績資料。 \n(二) 院校錄取非本地學生的總數不得多於院校整體核准學額的20%。教資會資助三年制學士學位課程在2010-2011學年至2012-2013學年期間，錄取非本地學生的整體比例由12.7%微升至13.4%。根據院校、主要學科類別及本地和非本地生分項的資料，亦已涵蓋於附件一內。教資會並沒有按課程劃分的分項資料，亦沒有2010-2011學年之前的相關分項資料。此外，教資會亦沒有院校錄取非本地學生的成績資料。 \n(三) 根據院校的資料，所有申請人均須經過嚴謹全面的評核才獲錄取。院校會從多方面評核申請人，包括他們的學歷、成績、面試表現、個人品質、非學術成就、個人興趣和經歷，以及報讀課程的選擇優次等。院校在評核持不同學歷的申請人方面，已累積豐富經驗，而且會持續監察以不同\n學歷獲錄取的學生在入學後的相對成績和學術表現，以確保對不同學歷的收生門檻水平一致。我們了解院校並沒有採用任何特別公式以換算和比較不同學歷和非學術成就。 \n 基於收生自主，政府或教資會並沒有要求院校預設經聯招或非聯招途徑錄取本地學生的比例。然而，我們得悉有個別院校自行為經非聯招途徑錄取本地學生設定收生上限指引。 \n 附件一 \n2010-2011學年至2012-2013學年按院校、主要學科類別、 本地或非本地學生及本地學生入學途徑劃分的 教資會資助第一年學士學位課程的取錄學生(1)人數 \n(學生人數) 學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4) 2010- 香港 理學科 306 16 52 373 55 13.7% 2011 城市  (81.8%) (4.3%) (13.9%) (100.0%)    大學 工程科和 432 12 50 493 33 6.9%   科技科 (87.5%) (2.4%) (10.1%) (100.0%)     商科和管 555 54 119 728 96 12.8%   理科 (76.2%) (7.5%) (16.3%) (100.0%)     文科和人 147 4 34 184 22 11.4%   文科學科 (79.4%) (2.1%) (18.5%) (100.0%)     社會科學 240 28 71 340 34 10.0%   科 (70.7%) (8.3%) (21.0%) (100.0%)     小計 1 679 114 326 2 119 240 11.1%    (79.2%) (5.4%) (15.4%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)  香港浸會大學 醫科、牙科和護理科 34 2 - 36 9 20.0%  (94.4%) (5.6%) - (100.0%)     理學科 183 2 37 222 46 19.6%    (82.4%) (0.9%) (16.7%) (100.0%)     商科和管 219 1 18 238 28 11.6%   理科 (92.0%) (0.4%) (7.6%) (100.0%)     文科和人 283 2 26 312 16 5.4%   文科學科 (90.9%) (0.6%) (8.5%) (100.0%)     社會科學 349 6 26 380 46 12.2%   科 (91.7%) (1.6%) (6.7%) (100.0%)     教育科 54 2 12 68 2 2.9%    (79.4%) (2.9%) (17.6%) (100.0%)     小計 1 122 15 119 1 256 147 11.7%    (89.3%) (1.2%) (9.5%) (100.0%)    嶺南 商科和管 167 2 11 180 25 12.4%  大學 理科 (92.8%) (1.1%) (6.1%) (100.0%)     文科和人 232 4 23 259 9 3.5%   文科學科 (89.6%) (1.5%) (8.9%) (100.0%)     社會科學 119 1 8 128 15 10.8%   科 (93.0%) (0.8%) (6.3%) (100.0%)     小計 518 7 42 567 49 8.2%    (91.4%) (1.2%) (7.4%) (100.0%)    中大 醫科、牙科和護理科 365 78 4 447 4 1.0%  (81.7%) (17.4%) (0.9%) (100.0%)     理學科 484 61 33 577 77 12.3%    (83.8%) (10.5%) (5.7%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   工程科和 309 39 34 382 64 15.2%   科技科 (80.8%) (10.3%) (8.9%) (100.0%)     商科和管 472 33 - 505 131 23.0%   理科 (93.4%) (6.6%) - (100.0%)     文科和人 369 21 9 398 10 2.4%   文科學科 (92.7%) (5.2%) (2.1%) (100.0%)     社會科學 425 48 5 478 51 10.0%   科 (88.9%) (10.0%) (1.0%) (100.0%)     教育科 62 1 4 66 - -    (93.4%) (0.8%) (5.8%) (100.0%)     小計 2 485 280 88 2 853 337 11.2%    (87.1%) (9.8%) (3.1%) (100.0%)    香港 理學科 77 1 20 98 6 7.1%*  教育  (79.1%) (0.9%) (20.1%) (100.0%)    學院 文科和人 192 9 103 304 31 10.7%*   文科學科 (63.2%) (3.0%) (33.8%) (100.0%)     社會科學 21 @ 5 26 3 14.3%*   科 (81.8%) (0.6%) (17.6%) (100.0%)     教育科 199 4 66 269 17 6.6%*    (73.9%) (1.4%) (24.7%) (100.0%)     小計 489 14 193 696 56 8.8%*    (70.2%) (2.0%) (27.7%) (100.0%)    香港理工大學 醫科、牙科和護理科 388 5 34 426 12 2.8%  (91.0%) (1.1%) (7.9%) (100.0%)     理學科 244 3 39 287 37 13.2%    (85.1%) (1.1%) (13.8%) (100.0%)     工程科和 555 5 147 708 97 13.8%   科技科 (78.5%) (0.7%) (20.8%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   商科和管 477 19 87 584 129 22.3%   理科 (81.8%) (3.3%) (14.9%) (100.0%)     文科和人 139 6 86 232 21 8.8%   文科學科 (60.1%) (2.6%) (37.3%) (100.0%)     社會科學 55 - 9 64 2 3.2%   科 (85.9%) - (14.1%) (100.0%)     小計 1 859 38 403 2 300 299 13.0%    (80.8%) (1.7%) (17.5%) (100.0%)    香港 理學科 466 22 16 503 57 11.4%  科技  (92.5%) (4.3%) (3.2%) (100.0%)    大學 工程科和 456 21 117 594 115 19.4%   科技科 (76.8%) (3.5%) (19.7%) (100.0%)     商科和管 534 96 @ 630 87 12.6%   理科 (84.8%) (15.2%) * (100.0%)     社會科學 28 2 @ 30 13 23.5%   科 (92.1%) (7.4%) (0.5%) (100.0%)     教育科 4 - - 4 - -    (100.0%) - - (100.0%)     小計 1 488 141 133 1 762 272 14.7%    (84.4%) (8.0%) (7.5%) (100.0%)    香港大學 醫科、牙科和護理科 351 75 57 483 12 2.5%  (72.7%) (15.5%) (11.8%) (100.0%)     理學科 341 16 23 380 63 14.3%    (89.6%) (4.3%) (6.1%) (100.0%)     工程科和 405 34 77 516 93 15.7%   科技科 (78.5%) (6.6%) (14.9%) (100.0%)     商科和管 200 48 16 264 118 47.1%   理科 (75.8%) (18.3%) (6.0%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   文科和人 260 47 41 348 22 5.8%   文科學科 (74.7%) (13.6%) (11.7%) (100.0%)     社會科學 406 107 34 547 148 26.3%   科 (74.2%) (19.5%) (6.2%) (100.0%)     教育科 57 11 35 103 3 2.8%    (55.0%) (11.0%) (34.0%) (100.0%)     小計 2 020 339 283 2 642 459 16.3%    (76.5%) (12.8%) (10.7%) (100.0%)    所有 總計 11 660 948 1 587 14 195 1 859 12.7%  院校  (82.1%) (6.7%) (11.2%) (100.0%)   \n 學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4) 2011- 香港 理學科 313 13 53 379 44 11.0% 2012 城市  (82.6%) (3.4%) (14.0%) (100.0%)    大學 工程科和 423 22 42 487 49 10.3%   科技科 (86.9%) (4.5%) (8.6%) (100.0%)     商科和管 564 47 114 725 94 12.5%   理科 (77.8%) (6.4%) (15.8%) (100.0%)     文科和人 148 17 24 189 24 12.0%   文科學科 (78.0%) (9.1%) (12.9%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   社會科學 241 21 72 334 28 8.4%   科 (72.2%) (6.4%) (21.4%) (100.0%)     小計 1 689 120 305 2 114 239 11.1%    (79.9%) (5.7%) (14.4%) (100.0%)    香港浸會大學 醫科、牙科和護理科 32 4 1 37 8 17.8%  (86.5%) (10.8%) (2.7%) (100.0%)     理學科 170 6 47 223 43 18.3%    (76.2%) (2.7%) (21.1%) (100.0%)     商科和管 195 11 32 238 34 14.0%   理科 (82.1%) (4.6%) (13.3%) (100.0%)     文科和人 264 5 42 310 15 5.2%   文科學科 (84.9%) (1.6%) (13.5%) (100.0%)     社會科學 339 6 31 376 46 12.1%   科 (90.2%) (1.6%) (8.2%) (100.0%)     教育科 51 5 12 68 3 4.3%    (75.0%) (7.4%) (17.6%) (100.0%)     小計 1 051 37 164 1 252 149 11.8%    (83.9%) (3.0%) (13.1%) (100.0%)    嶺南 商科和管 158 2 16 176 23 12.0%  大學 理科 (89.8%) (1.1%) (9.1%) (100.0%)     文科和人 226 7 23 256 7 2.7%   文科學科 (88.3%) (2.7%) (9.0%) (100.0%)     社會科學 115 1 10 126 8 6.1%   科 (91.3%) (0.8%) (7.9%) (100.0%)     小計 499 10 49 558 38 6.6%    (89.4%) (1.8%) (8.8%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)  中大 醫科、牙科和護理科 381 73 7 461 1 0.2%  (82.6%) (15.8%) (1.5%) (100.0%)     理學科 482 63 37 582 98 15.6%    (82.8%) (10.7%) (6.4%) (100.0%)     工程科和 284 33 48 365 66 15.5%   科技科 (77.9%) (8.9%) (13.2%) (100.0%)     商科和管 486 40 1 527 154 27.1%   理科 (92.2%) (7.6%) (0.2%) (100.0%)     文科和人 375 18 14 406 8 1.9%   文科學科 (92.2%) (4.3%) (3.4%) (100.0%)     社會科學 440 51 5 496 51 10.0%   科 (88.7%) (10.3%) (1.0%) (100.0%)     教育科 63 3 4 69 - -    (90.1%) (3.6%) (6.3%) (100.0%)     小計 2 510 279 117 2 906 378 12.5%    (86.4%) (9.6%) (4.0%) (100.0%)    香港 理學科 66 @ 9 76 5 6.7%*  教育  (87.8%) (0.4%) (11.8%) (100.0%)    學院 文科和人 360 @ 82 443 34 11.2%*   文科學科 (81.3%) (0.1%) (18.6%) (100.0%)     社會科學 22 @ 2 24 3 18.3%*   科 (92.8%) (0.2%) (7.1%) (100.0%)     教育科 231 @ 49 280 13 4.7%*    (82.4%) (0.1%) (17.4%) (100.0%)     小計 680 1 142 823 56 8.2%*    (82.6%) (0.1%) (17.3%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)  香港理工大學 醫科、牙科和護理科 384 6 40 429 12 2.7%  (89.4%) (1.3%) (9.4%) (100.0%)     理學科 238 1 45 284 37 12.9%    (83.8%) (0.4%) (15.9%) (100.0%)     工程科和 565 8 145 717 92 13.1%   科技科 (78.8%) (1.1%) (20.2%) (100.0%)     商科和管 484 23 87 595 156 26.9%   理科 (81.4%) (3.9%) (14.7%) (100.0%)     文科和人 140 7 88 235 16 6.8%   文科學科 (59.7%) (2.9%) (37.4%) (100.0%)     社會科學 60 - 5 65 3 4.8%   科 (92.3%) - (7.7%) (100.0%)     小計 1 871 44 410 2 325 316 13.7%    (80.5%) (1.9%) (17.6%) (100.0%)    香港 理學科 487 25 15 526 85 17.0%  科技  (92.6%) (4.7%) (2.8%) (100.0%)    大學 工程科和 450 32 99 581 109 18.5%   科技科 (77.5%) (5.4%) (17.0%) (100.0%)     商科和管 558 116 1 675 107 15.4%   理科 (82.7%) (17.2%) (0.2%) (100.0%)     文科和人 15 1 - 16 2 13.3%   文科學科 (96.8%) (3.2%) - (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   社會科學 43 4 @ 47 16 28.8%   科 (91.9%) (7.5%) (0.6%) (100.0%)     教育科 4 - - 4 - -    (100.0%) - - (100.0%)     小計 1 558 176 115 1 849 319 17.2%    (84.3%) (9.5%) (6.2%) (100.0%)    香港大學 醫科、牙科和護理科 376 76 44 496 4 0.8%  (75.8%) (15.3%) (8.9%) (100.0%)     理學科 339 22 40 401 63 14.3%    (84.6%) (5.4%) (10.1%) (100.0%)     工程科和 351 36 80 466 141 23.8%   科技科 (75.2%) (7.7%) (17.1%) (100.0%)     商科和管 207 51 18 276 112 44.8%   理科 (74.9%) (18.4%) (6.7%) (100.0%)     文科和人 253 36 45 334 29 7.7%   文科學科 (75.6%) (10.9%) (13.6%) (100.0%)     社會科學 405 109 32 546 154 27.1%   科 (74.1%) (20.0%) (5.8%) (100.0%)     教育科 57 13 31 101 6 5.5%    (56.1%) (12.9%) (31.0%) (100.0%)     小計 1 986 343 291 2 620 509 18.1%    (75.8%) (13.1%) (11.1%) (100.0%)    所有 總計 11 844 1 010 1 593 14 447 2 004 13.6%  院校  (82.0%) (7.0%) (11.0%) (100.0%)   \n\n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4) 2012- 香港 理學科 317 33 37 388 54 13.4% 2013  城市  (81.8%) (8.6%) (9.6%) (100.0%)   (三年 大學 工程科和 415 18 39 472 38 8.1% 制課  科技科 (87.9%) (3.8%) (8.3%) (100.0%)   程)  商科和管 537 94 70 701 94 12.9%   理科 (76.6%) (13.4%) (10.0%) (100.0%)     文科和人 150 6 35 192 25 13.2%   文科學科 (78.4%) (3.1%) (18.5%) (100.0%)     社會科學 213 34 54 301 35 10.8%   科 (70.8%) (11.1%) (18.0%) (100.0%)     小計 1 633 185 236 2 054 246 11.7%    (79.5%) (9.0%) (11.5%) (100.0%)    香港浸會大學 醫科、牙科和護理科 35 5 1 41 9 20.0%  (85.4%) (12.2%) (2.4%) (100.0%)     理學科 173 1 40 214 51 21.7%    (80.8%) (0.5%) (18.7%) (100.0%)     商科和管 162 6 71 239 34 13.9%   理科 (67.7%) (2.6%) (29.7%) (100.0%)     文科和人 262 12 41 315 18 6.2%   文科學科 (83.0%) (3.8%) (13.2%) (100.0%)     社會科學 339 6 26 371 47 12.3%   科 (91.6%) (1.5%) (6.9%) (100.0%)     教育科 55 2 19 76 3 4.0%    (72.4%) (2.6%) (25.0%) (100.0%)     小計 1 026 32 198 1 256 161 12.7%    (81.7%) (2.5%) (15.8%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)  嶺南 商科和管 150 3 19 172 7 3.9%  大學 理科 (87.2%) (1.7%) (11.0%) (100.0%)     文科和人 230 1 18 249 - -   文科學科 (92.4%) (0.4%) (7.2%) (100.0%)     社會科學 117 1 5 123 - -   科 (95.1%) (0.8%) (4.1%) (100.0%)     小計 497 5 42 544 7 1.3%    (91.4%) (0.9%) (7.7%) (100.0%)    中大 醫科、牙科和護理科 380 129 11 519 6 1.1%  (73.1%) (24.8%) (2.1%) (100.0%)     理學科 447 65 42 554 101 16.5%    (80.6%) (11.8%) (7.6%) (100.0%)     工程科和 302 29 74 405 52 11.7%   科技科 (74.5%) (7.2%) (18.3%) (100.0%)     商科和管 433 56 - 489 139 23.6%   理科 (88.5%) (11.5%) - (100.0%)     文科和人 395 19 9 423 28 6.7%   文科學科 (93.4%) (4.5%) (2.1%) (100.0%)     社會科學 424 50 17 490 47 9.1%   科 (86.4%) (10.1%) (3.5%) (100.0%)     教育科 64 2 3 69 - -    (93.0%) (3.2%) (3.9%) (100.0%)     小計 2 443 350 156 2 949 372 11.8%    (82.8%) (11.9%) (5.3%) (100.0%)    香港 理學科 64 1 14 79 1 1.0%  教育  (80.8%) (1.1%) (18.1%) (100.0%)    學院 商科和管 2 - @ 2 - -   理科 (94.8%) - (5.2%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   文科和人 249 4 57 310 @ 0.2%   文科學科 (80.3%) (1.2%) (18.5%) (100.0%)     社會科學 18 @ 2 21 @ 0.2%   科 (87.6%) (0.3%) (12.1%) (100.0%)     教育科 193 2 41 236 1 0.3%    (81.7%) (1.0%) (17.2%) (100.0%)     小計 526 7 115 648 2 0.3%    (81.2%) (1.1%) (17.7%) (100.0%)    香港理工大學 醫科、牙科和護理科 498 6 112 616 5 0.8%  (80.8%) (1.0%) (18.2%) (100.0%)     理學科 228 3 45 275 37 13.4%    (82.8%) (1.0%) (16.3%) (100.0%)     工程科和 550 12 140 702 110 16.0%   科技科 (78.4%) (1.7%) (20.0%) (100.0%)     商科和管 466 24 108 598 156 26.8%   理科 (78.0%) (4.0%) (18.0%) (100.0%)     文科和人 154 7 72 232 22 9.7%   文科學科 (66.2%) (2.9%) (30.9%) (100.0%)     社會科學 54 - 7 61 3 4.8%   科 (88.5%) - (11.5%) (100.0%)     小計 1 950 51 483 2 484 333 13.5%    (78.5%) (2.1%) (19.4%) (100.0%)    香港 理學科 482 19 9 509 89 17.2%  科技  (94.5%) (3.8%) (1.7%) (100.0%)    大學 工程科和 442 23 75 541 100 16.8%   科技科 (81.8%) (4.3%) (13.9%) (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   商科和管 560 94 2 656 124 17.6%   理科 (85.4%) (14.3%) (0.3%) (100.0%)     文科和人 19 2 - 21 3 19.4%   文科學科 (92.7%) (7.3%) - (100.0%)     社會科學 45 2 @ 48 15 27.0%   科 (95.6%) (4.1%) (0.3%) (100.0%)     小計 1 548 140 86 1 774 331 17.5%    (87.3%) (7.9%) (4.8%) (100.0%)    香港大學 醫科、牙科和護理科 392 113 45 550 4 0.7%  (71.3%) (20.5%) (8.2%) (100.0%)     理學科 296 50 13 359 79 17.7%    (82.4%) (13.9%) (3.8%) (100.0%)     工程科和 412 48 4 465 140 23.6%   科技科 (88.7%) (10.4%) (0.9%) (100.0%)     商科和管 179 70 1 250 126 46.8%   理科 (71.5%) (28.1%) (0.4%) (100.0%)     文科和人 272 29 51 352 28 7.3%   文科學科 (77.3%) (8.2%) (14.5%) (100.0%)     社會科學 383 139 5 526 168 27.7%   科 (72.7%) (26.4%) (0.9%) (100.0%)     教育科 45 10 41 96 9 8.2%    (46.5%) (10.2%) (43.3%) (100.0%)     小計 1 978 459 161 2 598 554 18.8%    (76.1%) (17.7%) (6.2%) (100.0%)    所有 總計 11 601 1 229 1 477 14 307 2 006 13.4%  院校  (81.1%) (8.6%) (10.3%) (100.0%)   \n\n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4) 2012-2013 (四年 香港城市大學 醫科、牙科和護理科 6 @ - 6 1 13.1% (99.2%) (0.8%) - (100.0%)   制課  理學科 363 3 1 366 54 14.5% 程)   (99.1%) (0.7%) (0.2%) (100.0%)     工程科和 479 4 - 483 58 11.6%   科技科 (99.2%) (0.8%) - (100.0%)     商科和管 624 11 52 686 97 14.0%   理科 (90.8%) (1.6%) (7.5%) (100.0%)     文科和人 201 6 15 222 26 15.6%   文科學科 (90.7%) (2.6%) (6.7%) (100.0%)     社會科學 263 15 36 314 35 10.0%   科 (83.9%) (4.7%) (11.4%) (100.0%)     小計 1 936 38 103 2 077 272 13.0%    (93.2%) (1.8%) (5.0%) (100.0%)    香港浸會大學 醫科、牙科和護理科 37 - - 37 13 28.9%  (100.0%) - - (100.0%)     理學科 194 - - 194 51 23.8%    (100.0%) - - (100.0%)     商科和管 222 - - 222 41 16.6%   理科 (100.0%) - - (100.0%)     文科和人 320 - - 320 25 8.5%   文科學科 (100.0%) - - (100.0%)     社會科學 378 - - 378 55 15.6%   科 (100.0%) - - (100.0%)     教育科 76 - - 76 6 8.2%    (100.0%) - - (100.0%)     小計 1 227 - - 1 227 191 15.6%    (100.0%) - - (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)  嶺南 商科和管 163 - 3 166 23 13.0%  大學 理科 (98.2%) - (1.8%) (100.0%)     文科和人 240 - - 240 15 6.0%   文科學科 (100.0%) - - (100.0%)     社會科學 122 - - 122 11 8.6%   科 (100.0%) - - (100.0%)     小計 525 - 3 528 49 8.9%    (99.4%) - (0.6%) (100.0%)    中大 醫科、牙科和護理科 448 78 1 527 6 1.1%  (85.0%) (14.8%) (0.2%) (100.0%)     理學科 565 8 - 573 73 11.8%    (98.6%) (1.4%) - (100.0%)     工程科和 438 12 - 449 64 13.5%   科技科 (97.4%) (2.6%) - (100.0%)     商科和管 474 48 2 524 175 29.7%   理科 (90.4%) (9.2%) (0.4%) (100.0%)     文科和人 421 4 - 425 9 2.0%   文科學科 (99.1%) (0.9%) - (100.0%)     社會科學 472 40 1 514 74 13.7%   科 (91.9%) (7.9%) (0.2%) (100.0%)     教育科 71 1 - 72 - -    (99.1%) (0.9%) - (100.0%)     小計 2 889 191 4 3 084 400 12.3%    (93.7%) (6.2%) (0.1%) (100.0%)    香港 理學科 93 @ @ 94 6 7.9%  教育  (99.1%) (0.4%) (0.4%) (100.0%)    學院 商科和管 6 - - 6 @ 14.6%   理科 (100.0%) - - (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   文科和人 331 @ @ 332 27 11.0%   文科學科 (99.9%) (0.1%) (0.1%) (100.0%)     社會科學 22 @ @ 22 2 5.8%   科 (99.9%) * * (100.0%)     教育科 305 @ @ 305 23 8.6%    (99.7%) (0.1%) (0.1%) (100.0%)     小計 757 1 1 759 58 9.3%    (99.7%) (0.1%) (0.1%) (100.0%)    香港理工大學 醫科、牙科和護理科 619 - - 619 2 0.3%  (100.0%) - - (100.0%)     理學科 266 1 - 266 39 12.8%    (99.8%) (0.2%) - (100.0%)     工程科和 628 2 - 631 92 14.8%   科技科 (99.7%) (0.3%) - (100.0%)     商科和管 523 @ - 523 161 30.1%   理科 (99.9%) (0.1%) - (100.0%)     文科和人 216 - - 216 9 4.7%   文科學科 (100.0%) - - (100.0%)     社會科學 72 - - 72 3 4.3%   科 (100.0%) - - (100.0%)     小計 2 324 3 - 2 327 306 13.1%    (99.9%) (0.1%) - (100.0%)    香港 理學科 819 16 - 835 108 19.4%  科技  (98.1%) (1.9%) - (100.0%)    大學 工程科和 124 2 - 126 17 2.9%   科技科 (98.3%) (1.7%) - (100.0%)     商科和管 122 3 - 125 16 2.6%   理科 (97.3%) (2.7%) - (100.0%)   \n學年 院校 主要 學科 類別 取錄學生人數 本地學生 非本地學生 聯招 非聯招 總計 總計 非本地學生佔核准 學額 指標的百分比 海外 學歷(2)(3) 其他 學歷(2)(4)   文科和人 524 12 - 536 68 284.6%^   文科學科 (97.7%) (2.3%) - (100.0%)     社會科學 207 6 - 214 27 21.5%   科 (97.1%) (2.9%) - (100.0%)     小計 1 796 40 - 1 836 236 12.4%    (97.8%) (2.2%) - (100.0%)    香港大學 醫科、牙科和護理科 390 96 89 575 8 1.4%  (67.8%) (16.7%) (15.5%) (100.0%)     理學科 356 12 30 398 98 21.1%    (89.5%) (3.1%) (7.4%) (100.0%)     工程科和 371 65 119 555 136 21.9%   科技科 (66.9%) (11.7%) (21.4%) (100.0%)     商科和管 245 38 7 290 124 45.6%   理科 (84.4%) (13.1%) (2.5%) (100.0%)     文科和人 285 27 58 370 41 10.2%   文科學科 (77.0%) (7.3%) (15.7%) (100.0%)     社會科學 451 89 30 570 174 27.9%   科 (79.1%) (15.7%) (5.2%) (100.0%)     教育科 44 7 15 66 5 7.1%    (66.7%) (10.0%) (23.3%) (100.0%)     小計 2 142 334 348 2 824 586 19.4%    (75.8%) (11.8%) (12.3%) (100.0%)    所有 總計 13 596 607 459 14 662 2 098 14.0%  院校  (92.7%) (4.1%) (3.1%) (100.0%)   \n註： \n(1) 招收非本地學生的人數上限為核准學額指標的20%，此類學生主要是在核准學額外超額招收。 \n(2) 入學資歷指新生所持有的最高相關學術資歷，其錄取決定是基於此資歷，無論此資歷已完成與否。 \n(3) 例如國際預科文憑(IB)、普通教育文憑高級程度考試(GCE)、美國入學試(SAT／ACT)等。 \n(4) 例如副學士、高級文憑等。 \n(5) 括號內的數字代表佔總數的百分比。 \n(6) 由於一些教資會資助課程被納入多於1個學科類別，這些課程的學生人數在有關學科類別內按比例計算，故一些學科類別的學生人數會出現小數值。上表的小數值均約為整數，因此數字的總和與其對應的總計或會略有出入。 \n(7) “@”代表“數值少於0.5”。 \n(8) “*”代表“數值少於0.05%”。 \n(9) “-”代表“零數值”。 \n(10) *在2010-2011學年至2011-2012學年，香港教育學院獲准利用72個額外收生學額取錄教育(幼兒教育)學士課程學生。因此，與核准學額指標的比例反映該課程的額外學額。 \n(11) ^在新學制下，院校採用統一收生模式。因此，個別學科類別的學生人數有更廣泛的分布，特別是就一年級學生而言。 \n 附件二 \n按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：香港城市大學 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 理學科 9.93 16.11 - 34.50 工程科和科技科 9.76 15.49 220.00 - 商科和管理科 13.15 16.86 260.00 32.67 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 社會科學科 13.34 17.54 224.62 33.22 文科和人文科學科 12.25 14.75 - - 總計 11.64 16.35 228.75 33.29 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) “-”沒有學生以該學歷獲取錄。 \n(iv)   以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n\n按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：香港浸會大學 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 醫科、牙科和護理科 11.69 16.30 215.00 - 理學科 9.62 15.70 - - 商科和管理科 12.31 15.98 - - 社會科學科 13.31 17.04 240.00 30.00 文科和人文科學科 12.06 16.93 202.86 30.67 教育科 10.90 15.80 - - 總計 12.10 16.53 209.00 30.40 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) “-”沒有學生以該學歷獲取錄。 \n(iv)  以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n 按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：嶺南大學 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 商科和管理科 10.42 15.81   社會科學科 10.85 16.29 @ @ 文科和人文科學科 10.42 16.33   總計 10.52 16.16 @ @ \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) @由於只有少數取錄學生持有該學歷，為避免披露個別學生的成績，該學歷的成績不會計算。 \n(iv)  以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n 按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：中大 \n主要學科類別* 透過聯招取錄的 本地學生+ 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 醫科和護理科 14.4 20.3 266.4 40.60 理學科 14.8 18.7 240.8 34.50 工程科和科技科 10.3 16.3 256.0 - 商科和管理科 15.8 20.5 262.4 37.30 社會科學科 15.6 19.9 252.5 34.80 文科和人文科學科 13.9 19.1 250.9 35.80 敎育科 12.3 17.8 260.0 - 總計 14.2 19.0 257.8 37.40 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。  \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) +中大循聯招入學的高考生及新高中生人數為各院校最多，中大認為入學平均分數相應受影響。 \n(iv) “-”沒有學生以該學歷獲取錄。 \n(v)  以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。以中大為例，該校就其三年制課程收生時，一併考慮高級程度會考及中學會考成績，其中中學會考成績所佔比重由33%至50%不等。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n 按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：香港教育學院 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級 程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 社會科學科    12 15 - - 文科和人文科學科  8 15 - - \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級 程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 教育科  9 15 @ - 總計 9 15 @ - \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) “-”沒有學生以該學歷獲取錄。 \n(iv) @由於只有少數取錄學生持有該學歷，為避免披露個別學生的成績，該學歷的成績不會計算。 \n(v)  以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：香港理工大學 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生^ 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 醫科、牙科和護理科 14.41 18.44 250.00 32.00 理學科 9.97 15.99 240.00 29.00 工程科和科技科 10.21 15.90 248.89 30.67 商科和管理科 12.36 16.57 216.36 37.20 社會科學科 13.00 16.48 - - 文科和人文科學科 9.43 16.49 240.00 29.50 總計 11.77 16.78 235.00 33.17 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) ^香港理工大學在2012-2013學年的四年制學士學位課程不接受本地學生透過非聯招申請。上述數字是指三年制學士學位課程獲取錄的學生。 \n(iv) “-”沒有學生以該學歷獲取錄。 \n(v)  以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n 按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：香港科技大學 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 理學科 11.28 16.47 260 @ 工程科和科技科 11.06 16.53 260 38.7 商科和管理科 13.73 18.59 260 36.2 社會科學科 10.15 17.77 @ @ 文科和人文科學科 總計 12.25 17.29 260 36.7 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii) @由於只有少數取錄學生持有該學歷，為避免披露個別學生的成績，該學歷的成績不會計算。 \n(iv)  以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。 \n 按主要學科類別劃分的教資會資助第一年學士學位課程取錄 本地學生選定學歷的入學成績平均分數#，2012-2013學年 \n院校：香港大學 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 醫科、牙科和護理科 16.0 21.7 269 42.6 理學科 15.0 19.1 269 37.8 工程科和科技科 14.1 18.7 256 37.0 商科和管理科 16.6 21.3 254 38.4 社會科學科 16.8 21.7 255 38.6 文科和人文科學科 15.7 20.1 225 34.4 \n主要學科類別* 透過聯招取錄的 本地學生 透過非聯招取錄的 本地學生 香港高級程度會考(1) 香港中學文憑(2) 普通教育文憑(3) 國際預科文憑(4) 平均數 平均數 平均數 平均數 教育科 12.2 18.5 216 35.0 總計 15.5 20.4 256.8 38.3 \n註： \n(i) #入學學歷指取錄學生時，所考慮的最高持有學歷。 \n(ii) *是指獲取錄學生所就讀第一年學士學位課程的主要學科類別。 \n(iii)  以下的入學分數計算方法僅供參考，院校取錄學生並非基於這些公式而決定。實際的計算公式及個別科目的比重，是院校根據不同學歷及課程而個別制訂。院校已確認他們沒有一套標準的公式以轉換及比較來自不同學歷的成績。相反，院校強調取錄學生的決定是根據對學生嚴謹及全面的評估而作出的。 \n(1) 香港高級程度會考：香港高級程度會考入學成績是指除中國語文及文化、英語運用兩科外，最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A\u003d10、B\u003d8、C\u003d6、D\u003d4、E\u003d2，其他\u003d0 高級補充程度科目：A\u003d5、B\u003d4、C\u003d3、D\u003d2、E\u003d1，其他\u003d0 最高的香港高級程度會考入學成績為20。 \n(2) 香港中學文憑：香港中學文憑試成績是4科核心科目成績總和(即中國語文、英國語文、數學及通識教育科)。每科成績以下列方式換算： 5**\u003d7、5*\u003d6、5\u003d5、4\u003d4、3\u003d3、2\u003d2、1\u003d1、“未能評級”\u003d0 最高的香港中學文憑入學成績為28。 \n(3) 普通教育文憑：與香港高級程度會考成績類似，普通教育文憑成績是指最好成績的一科高級程度科目與另一科高級程度科目(或兩科高級補充程度科目)，所得成績相加的結果。當中所涉及的科目並不一定包括在學系的入學要求內。各科目成績的轉換如下： 高級程度科目：A*\u003d140、A\u003d120、B\u003d100、C\u003d80、D\u003d60、E\u003d40 高級補充程度科目：A\u003d60、B\u003d50、C\u003d40、D\u003d30、E\u003d20 最高的普通教育文憑入學成績為280。 \n(4) 國際預科文憑：這是指國際預科文憑的分數。考生最高可考獲45分。",
      "sequence": 83,
      "bookmark": "SP_PO_SE_00095"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我請求你提醒當局，在答覆質詢時應該針對質詢的內容作答，不然我們便無法有效監督政府的施政。 \n 我的第二項請求是，局長今次提供了共16頁的數據和資料，但其實是無法協助我們了解問題的，因此我希望主席要求當局重新提供相關資料給我們，這樣我們才可以履行監察的職責。 \n 今天這項質詢其實是我應很多校長和家長的要求而提出的。他們看到受歡迎的院校和院系都取錄了大量非聯招學生，個別甚至達半數以上。在這種情況下，當局的答覆仍指稱不會有不公平情況。 \n 但是，很多家長、校長都認為，這樣或會導致一些來自具條件家庭的學生得以脫離本地的考試制度而走捷徑。就這個問題，為了釋除這些家長及校長的疑問，當局會否進行一次認真檢討，看看院校會否在收生方面出現問題？",
      "sequence": 84,
      "bookmark": "SP_MB_IKY_00096"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。有兩點我想特別強調，而我剛才已跟大家說明了一項事實。教資會雖然有個別院校的資料，但並沒有就個別科目作前設資料搜集，這是一個事實。 \n 第一點，請議員看回我們提供的資料，當中有回應大家所關注的問題，就是透過非聯招途徑和聯招取錄的學生在成績和其他方面有否造成衝擊，以及非聯招申請人有否剝奪了本地學生的機會。我剛才已經強調過，整體來說，非本地學生(包括內地)整體的比例只是5%、6%和7%。根據我們的資料，很多申請人是相當優秀的，例如IB成績超過40點，這成績是相當高的。對個別院校來說，在收生方面能有多元發展，便可透過這機會取錄優秀的學生。重要的一點是，在雙學年這個特殊情況下，百分之九十四點幾獲取錄的學生都是透過聯招申請的本地生。 \n 我想強調的第二點是，根據整體的資料，就本地學生而言，透過聯招獲取錄的成功率，較透過非聯招途徑入讀本地大學學位課程的成功率為高。",
      "sequence": 85,
      "bookmark": "SP_PO_SE_00097"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我們當然知道香港大部分學生都是就讀DSE課程，並參加香港中學文憑考試。局長的答覆表面上令我們安心，因為差不多八成的收生都是經聯招取錄的DSE課程學生。 \n 葉建源議員剛才提出了某一些科系的情況，例如中大建築系和香港大學的兩個學科，我相信有關的數字都不是虛構的。換言之，現在出現了兩個現象。其中一個就是局長所說的，沒有不公平情況，院校都是因應申請人的成績考慮。但是，局長並沒有回答葉議員所提的質詢，就是是否知悉取錄最多非聯招及非本地生的資助大學課程的名稱，以及個別課程在收生方面有沒有出現一個很嚴重的問題，就是讓申請人“自由搏擊”，收生只看成績，於是便出現建築系取錄的聯招學生比例少於一半。這可能不是人為，只是因為純粹看成績......",
      "sequence": 86,
      "bookmark": "SP_MB_HW_00098"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00099"
    },
    {
      "title": "黃碧雲議員",
      "content": "我現在提出我的補充質詢。如果真的有這種情況，我們希望局長能追問這類課程的數目，就是在沒有特別措施設定限制下，出現了葉議員所說的問題，即收錄了很多non-JUPAS的學生。 \n 如果是這樣的話，我的補充質詢是：教育局是否應該檢討為何讀DSE的學生或經JUPAS獲取錄的學生，成績會較讀IB或其他課程的學生遜色呢？如果真的是這樣的話，便是我們的教育政策出現了一個很大的問題，導致讀中學文憑試課程的學生的成績會遜於其他非本地課程的學生。如果是這樣的話，這是一個非常嚴重的......",
      "sequence": 88,
      "bookmark": "SP_MB_HW_00100"
    },
    {
      "title": "主席",
      "content": "黃議員，你在重複你的意見。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "黃碧雲議員",
      "content": "請問局長，會否檢討這個問題呢？",
      "sequence": 90,
      "bookmark": "SP_MB_HW_00102"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。有兩點我想特別提一提，其一是我也有留意到報章的報道，即議員剛才舉出的一些本年度數據，而我亦認為有需要把這些資料轉介給教資會，讓他們加以討論。 \n 第二點，針對黃議員剛才提到的收生成績問題，我嘗試用中大2012-2013年度的資料表作回應。以醫科和護理科為例，獲取錄的學生當中，國際預科文憑成績的平均數是40.6，這是很高的分數，而香港中學文憑試的成績平均數則是20.3。所以，由此可見，外地生的成\n績絕對不遜色。各院校都根據學校本身的標準及擇優而取這個大前提錄取學生。",
      "sequence": 91,
      "bookmark": "SP_PO_SE_00103"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，本地學生在選科或入學方面除了因為非本地學生大量湧入而受到影響外，更基本的問題是政府一直沒有大幅增加大學的資助學士課程學位，導致每年有大約6 000名合資格入讀大學的學生無法修讀資助學士學位課程。 \n 我想請問局長，為何這批學生要每年交10多萬元學費修讀副學士課程，然後再繞路入讀學位課程？局長如何幫他們，讓他們可以有合理機會入讀資助學士課程呢？",
      "sequence": 92,
      "bookmark": "SP_MB_CH_00104"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。我嘗試用另一個形式回答這個問題。我們在2012年進行了一次中六學生出路統計調查，有59 000名學生回應了有關畢業生出路分布的問題，當中繼續在全日制課程就學的是87.8%，就讀學士課程的是31.6%，就讀其他專上課程的是37.3%，而全職工作的則有7.7%。此外，到國外或國內升學的大約是7%。由此可見，大部分同學都是繼續進修，這是第一點。 \n 第二點是，除了15 050個資助大學學位之外，還有很多其他專上院校提供的課程，只要是獲承認的本地課程，學生絕對可以申請獎學金、助學金和貸款計劃，這些計劃應該能滿足他們的需要。我們的整體政策是不應讓學生因為經濟條件不足而無法就學，這個原則我們至今仍然維持。 \n 至於第三點，我要再次強調，整體而言，非本地生所佔的比例是6%至7%，這是大致上的幅度。",
      "sequence": 93,
      "bookmark": "SP_PO_SE_00105"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席......",
      "sequence": 94,
      "bookmark": "SP_MB_CH_00106"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長沒有回答我的補充質詢。局長只是告訴我們一個後果，但該後果並非學生的選擇。我的補充質詢是問局長如何處理那些符合資格入讀大學，但無法就讀資助學士學位課程的學生。為何他們要每年繳交那麼多學費就讀副學位課程？借錢並非一項資助，而學士課程有八成的成本是由政府資助的。請局長真正回答我的補充質詢，就是當局如何幫助這一批已考獲入學資格，卻沒有學位就讀的同學呢？",
      "sequence": 96,
      "bookmark": "SP_MB_CH_00108"
    },
    {
      "title": "教育局局長",
      "content": "主席，大家可以看到，我們是以不同的形式支援學生。以2012年為例，在71 000名學生中，約有26 000多名學生考獲“三三二二”的成績，這是基本的要求成績；當中有15 000多名學生獲資助學士學位課程取錄。此外，我們每年也有4 000個高年級學額，讓學生在完成副學士等課程後，入讀資助學士學位課程的第三、第四年。對於學生而言，如果他們能證實自己真的是讀書的材料，並有興趣繼續進修，是會有機會獲取錄入讀的。 \n 至於第三個途徑，其他學生如就讀一些合資格的課程，也可申請一些獎學金、助學金及貸款等。我們一直朝着這個方向推展工作，就是提供數個不同途徑支援學生繼續升學，以及提供就業輔導。",
      "sequence": 97,
      "bookmark": "SP_PO_SE_00109"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我聽到局長剛才在談及大學收生政策時用了8個字，其中一個說法是“擇優而取”；另一個是  不是8個字  “成功率以參加聯招的本地學生為高”。難道局長的要求只是這樣而已？作為教育局局長，他認為香港的資助大學教育政策的目標是甚麼？主席，我要提出的補充質詢是：是否應肯定我們的主要任務是優先為本地培育人才，以配合社會經濟的發展，尤其是我們的大學教育有大量的資助？ \n 我還要問局長一個問題。現時的政策並沒有界線說明容許多少名外地生來港就讀，究竟每名外地生的平均資助是多少？雖然我知道他們的學費較昂貴，但也是有資助的，有本地提供的資助，最高及最低資助金額分別是多少？第二，為何不能設立人數上限，說明取錄的人數不能超過某個百分比，以免出現好像現時中大建築系有超過半數外地生，而商科則有超過三成外地生的情況？這情況是否容許出現的呢？",
      "sequence": 98,
      "bookmark": "SP_MB_AH_00110"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。 \n 我曾經提及，我們的現行政策是希望在2015年之前，有三分之一的適齡學生可入讀大學，再加上專上或其他課程，合共有70%學生有接受專上或大學教育的機會，這是我們的政策目標。 \n 第二，我要再次強調，經非聯招途徑獲取錄的學生當中，大部分也是本地學生，他們是副學士或修讀其他課程的畢業生，因此要透過非聯招途徑來考取入讀大學的機會。 \n 第三，說到資助方面，該20%的外來生當中，大部分要自付較高的學費，那是收回成本的學費，所以與本地生有特別資助、減費或免費等安排並不相同，這已代表本地生與外地生的情況是有分別的。",
      "sequence": 99,
      "bookmark": "SP_PO_SE_00111"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，局長並沒有回答我關於外地學生的資助幅度的補充質詢。我問的是有否百分比、資助金額是多少，或是幅度是多少。第二，我剛才問為何不能設立人數上限，我所指的不是本地非聯招學生，而是指外地生；外地生不是本地居民，取錄人數是否應設立上限？",
      "sequence": 100,
      "bookmark": "SP_MB_AH_00112"
    },
    {
      "title": "主席",
      "content": "局長，關於向非本地生提供的資助額，是否有一個範圍？再者，有否設定收生上限？",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "教育局局長",
      "content": "主席，據我們現行的政策，院校錄取非本地學生的總數不得多於整體核准學額的20%。此外，我們並沒有資助外地生。",
      "sequence": 102,
      "bookmark": "SP_PO_SE_00114"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，局長應責成教資會看看這些數字。雖然整體的人數可說是不超過20%這個上限，但是訂定這上限是必定有其目標和原因的，而某些個別學科已超過這個比例，有些更達四成之高，可見問題是已經出現了。儘管院校可以用很多不同的計算方式，造成整體收生數字似乎並無超標的現象，但個別課程已超標，並已超標1倍以上。 \n 主席，教育局局長極為強調這些非本地學生並沒有奪取本地學生入讀大學的機會或資助學額，而局長在其就葉建源議員的質詢提供的主體答覆的首段最後部分指出：“由於他們主要是在資助院校核准學\n額以外超收錄取的”，我想具體地就這一句話提問。局長為何要用“主要”一語，是否當中有一部分  並非全部，只是部分  這20%之中是否有部分始終是從院校本身的核准學額中抽出來的？",
      "sequence": 103,
      "bookmark": "SP_MB_KC_00115"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。 \n 我們在這方面有一項政策，就是在該20%中有一些個別的優質生是我們很想招收的，而這些學生約佔4%學額，所以有16%是完全沒有資助的。至於我們想盡量吸納的非本地優質學生，我們要鼓勵他們來港，便要向他們提供資助。",
      "sequence": 104,
      "bookmark": "SP_PO_SE_00116"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多25分鐘。如果議員還有其他問題，請在其他場合跟進。第三項質詢。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "田北俊議員",
      "content": "主席，終審法院早前就一宗新來港定居人士申請綜合社會保障援助(“綜援”)遭拒而提出的上訴頒下判決，宣布政府就綜援計劃所定的7年居港年期規定(“居期規定”)違憲。居期規定因此須回復為1年。很多市民均擔心，縮短居期規定對香港的影響深遠，包括福利開支可能大幅上升。就此，政府可否告知本會： \n(一) 鑒於政府表示正就終審法院判決所帶來的影響進行全面評估，該項評估如何進行及其具體範圍為何，以及何時公布評估結果； \n(二) 鑒於《基本法》第一百四十五條訂明，政府可“在原有社會福利制度的基礎上，根據經濟條件和社會需要，自行制定其發展、改進的政策”，政府會否因應縮短綜援計劃的居期規定，調整政策或採取應對措施，例如要求內地當局把“經濟上自給自足和具謀生能力”列為批准內地人來港定居申請的條件之一，以確保公共資源用得其所；如會，詳情為何；如否，原因為何；及 \n(三) 有否研究縮短綜援計劃的居期規定會否對香港帶來沉重的財政負擔，以及有何解決辦法；若有研究而結果顯示，尋求全國人民代表大會常務委員會(“人大常委會”)釋法，即解釋《基本法》的相關條文是唯一辦法，政府會否這樣做？",
      "sequence": 106,
      "bookmark": "SP_MB_TPC_00119"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就田北俊議員的質詢，我現答覆如下： \n(一)及(三) \n 終審法院在2013年12月17日，就有關綜援計劃的居港規定司法覆核案件作裁決。裁決指綜援“居港7年的規定”屬違憲，政府須回復至2004年1月1日以前的“居港1年的規定”。 \n 社會福利署(“社署”)會配合法院的裁決，並會按適用程序盡快處理申請。政府不會就此案的裁決提請全國人大常委會釋法。 \n 在2013年11月底，共有綜援個案約261 000宗，受助總人數跌破40萬人，約為397 000人。有關個案數字為2002年9月以來最低，並已連續下跌32個月。這一定程度上反映大部分香港人都希望自力更生。此外，近年政府推出很多鼓勵就業及扶貧的配套措施，例如法定最低工資、鼓勵就業交通津貼和“關愛基金”項目，加上經濟暢旺，勞工需求殷切，就業機會增加，這些都有助防止市民跌入綜援網。 \n 事實上，社署自實施綜援“居港7年的規定”以來，便豁免18歲以下人士須符合綜援計劃下的居港規定。此外，社署亦可向18歲或以上但有真正困難的新來港人士酌情發放綜援。自實施“居港7年的規定”起至2013年10月底，社署共酌情批准超過14 000宗有關申請。政府的機制一直存在相當彈性。 \n 放寬居港規定會令綜援的開支有所增加。自終審法院裁決當日至今年1月6日(即本星期一)的3周內，社署共收到1 407宗涉及居港少於7年人士的綜援申請。 \n 終審法院的裁決對綜援計劃的實際財政影響很大程度上取決於新來港人士和已來港一段時間的新移民的經濟狀況和他們申請綜援的意欲。事實上，新來港人士的教育水平和家庭收入均有上升趨勢。例如，15歲及以上新來港人士有中學或以上教育水平的比例由2001年的68%上升至2011年的85%。值得注意的是，教育水平達大專程度者由2001年的6%上升至2011年的16%。此外，有成員為內地來港定居未足7年人士的每月家庭收入中位數在同時間亦由12,050元上升至14,070元，升幅近20%。政府要待新規定實施一段時間後才能比較準確地估算有關裁決對公共財政的影響。 \n 我必須指出，終審法院的裁決只針對綜援計劃。大家都很清楚，不同的福利措施和公共服務計劃(例如公共租住房屋)是有個別的政策目標和背景。終審法院沒有把所有政府援助計劃混為一談。終審法院清楚指出該裁決不可被當作廣泛地適用於其他計劃的申領安排。 \n(二) 有建議指應將內地申請人的經濟能力訂為單程證的審批準則之一。根據《基本法》第二十二條第四款，中國其他地區的人士進入香港特別行政區須辦理批准手續。內地居民如欲來港定居，須向其內地戶口所在地的公安機關出入境管理部門申領《前往港澳通行證》，即簡稱“單程證”。單程證制度的政策目標是讓內地居民依據內地相關法律、法規，通過內地主管部門的審批，有秩序地來港與家人團聚。在單程證審批過程中，內地居民只要符合內地有關當局訂下的審批準則，便可申請來港定居，現時每日的名額上限為150個。香港特區政府認為沒有理據和需要改變現行單程證制度，加入其他行政篩選措施。",
      "sequence": 107,
      "bookmark": "SP_PO_SLW_00120"
    },
    {
      "title": "田北俊議員",
      "content": "主席，全世界的國家在移民制度上，都是目的地國家擁有審批權。但是，眾所周知，以本港情況而言，基於《基本法》的規定，家庭團聚個案申請的審批權由內地擁有。然而，政府在主體答覆的第(二)部分表示，只要符合內地相關法律、法規要求，以及獲得內地主管部門的審批便可來港。我們建議把經濟能力亦定為標準準則之一，局長認為這只是我們的建議。我現在再問政府，政府認為我們這建議是否恰當，以及會否將這建議交給內地政府，請他們考慮在審批過程中，把“經濟上自給自足和具謀生能力”列為條件之一呢？",
      "sequence": 108,
      "bookmark": "SP_MB_TPC_00121"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我的答覆很清楚，最後一句交代了在現階段，特區政府看不到有理據和有何需要改變現行單程證的制度，這一點是很清晰的。",
      "sequence": 109,
      "bookmark": "SP_PO_SLW_00122"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我也想跟進局長在答覆第(二)部分關於《基本法》第二十二條第四款的解釋。政府認為香港政府在審批權方面是否完全沒有權力，任由中央決定？究竟有多少人或甚麼人能夠根據《基本法》第二十二條第四款來港定居？我希望局方在這方面可以進一步解釋。",
      "sequence": 110,
      "bookmark": "SP_MB_DK_00123"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，《基本法》規定，單程證的受理、審批和簽發，屬於內地當局的職權範圍，這一點十分清楚。在家庭團聚的政策目標下，內地當局為單程證制度制訂公開和具透明度的審批準則，內地居民只要符合內地有關當局訂下的準則，便能申請來港定居，這一點也是十分清楚的，我沒有進一步補充。",
      "sequence": 111,
      "bookmark": "SP_PO_SLW_00124"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，請問局長可否澄清一點，在政府的角度，綜援可否作為絕對貧窮線的理解呢？即是低於這條線，在香港生活是相當困難，甚至生存也可能受影響。現時的情況是，其實相當多新來港人士也能領取綜援，包括政府豁免的18歲以下人士；另外一些根本不會領取綜援的是投資移民等，餘下的便是香港人的配偶或18歲以上的子女才會申請，而政府也會為這羣人提供就業協助。在這種情況下，對於真正因必須生存而領取綜援的理由，政府從這角度來看，是否認為應該可以接受呢？",
      "sequence": 112,
      "bookmark": "SP_MB_FKK_00125"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝馮議員的補充質詢。綜援的目的是為了在實際上有需要、生活有困難的市民，提供確保他們基本生活需要的援助，以滿足他們最基本的生活需要，這一點是最重要的。",
      "sequence": 113,
      "bookmark": "SP_PO_SLW_00126"
    },
    {
      "title": "毛孟靜議員",
      "content": "主體答覆的最後一句是，政府認為現時沒有理據，亦沒有需要改變現行單程證制度的篩選措施。為甚麼沒有理據和需要呢？我們一直都表示有人利用很多假文件、透過假結婚，甚至透過貪污舞弊來港，反而拖慢了真正家庭團聚個案的審批進度，這是實質的理據和需要。至於“一國兩制”，我們談到這種精神，為何要有“兩制”呢？\n內地批出的是出境證，而在入境方面，為何香港根據“一國兩制”的精神行事，卻完全沒有批准的權力呢？",
      "sequence": 114,
      "bookmark": "SP_MB_CM_00127"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們亦要顧及數個現實的問題。毛議員提出的問題，我明白她的出發點。但是，第一，大家要清楚，單程證制度實行多年，以實際的情況而言，絕大部分(即九成八)的個案不是配偶團聚，便是子女與父母團聚。這並非一套移民的制度，亦不是輸入人才的制度，純粹是家庭團聚的制度。所以，大家明白其出發點是很重要的。 \n 我剛才已指出，當中九成八的個案，不是配偶團聚，便是子女與父母團聚，餘下的是年老無依的老人、子女團聚或兒童需要依靠親屬。可見整個格局是很清晰的，是以家庭團聚為出發點。此其一。 \n 第二，現時在香港登記的婚姻中，總數的三成五是中港婚姻。屬香港居民的有關人士，其配偶在4年後便可申請單程證來港居住，這亦是建基於家庭團聚的基礎上，是合情合理的。再者，大家都很清楚，終審法院的裁決是針對性的，關乎綜援，而非其他事項。所以，在這種情況下，我們認為沒有需要，亦看不到有任何理據要改動現行的制度。",
      "sequence": 115,
      "bookmark": "SP_PO_SLW_00128"
    },
    {
      "title": "方剛議員",
      "content": "主席，終審法院作出裁決後，指出綜援申請須居港7年是違憲的。 \n 我想問，現時的綜援申請人士是否將會較平時多出6倍？因為現時居住滿2年、3年、4年、5年及6年的人士，亦可以一同申請。申請人數是否會大幅增加呢？此外，現時居港7年的領取綜援人士，會否指政府現時違憲，因而追索政府補發前5年、6年的綜援金？",
      "sequence": 116,
      "bookmark": "SP_MB_VF_00129"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝方議員。方議員感到憂慮，稍後亦會提出休會辯論，感謝你提出這個問題。 \n 首先，綜援申請人數會否大幅增加，我們真的需要觀察，但當然，人數肯定會增加；至於增加多少，我們要慢慢進行評估。所以，我們需要少許時間進行全面評估，稍後會向大家交代。此其一。 \n 第二，我在主體答覆中已指出，現時的環境與當時(2004年)實施新安排這7年間，有些地方是很不同的。當時，香港的環境  如果大家記得  2003年爆發SARS，失業率是8.6%，約有31萬人失業；而今天的失業率是3.3%，接近全民就業，約有126 000人失業，兩種環境是很不同的。而且，當時並未實施最低工資、交通津貼及“關愛基金”，這些一連串的扶貧及鼓勵就業措施，當年完全不存在。所以，今昔兩種環境和面對的大氣候並不相同，我們必須小心評估。 \n 至於會否有追溯期，答案是不會有的，這肯定是前瞻的問題，並不是追溯。",
      "sequence": 117,
      "bookmark": "SP_PO_SLW_00130"
    },
    {
      "title": "陳志全議員",
      "content": "主席，終審法院在12月中作出裁決後，市民的反應非常強烈。正如田北俊議員所說，會否對特區政府造成沉重的財政負擔呢？財政儲備是否足夠？政府能否計算好數目呢？但是，政府卻表現得很淡定。今天局長在主體答覆中向大家暗示，不用害怕，有關人士的教育水平提升了，家庭收入中位數亦提升了；換言之，政府是告訴香港人，將來的所涉開支不會超出很多。 \n 我想針對的是主體答覆第(二)部分最後一句：“香港特區政府認為沒有理據和需要”。為何會沒有理據和需要呢？我想局長清楚解釋，因為當初政府居港期規定將1年改為7年，根據2003年《人口政策專責小組報告書》，指出這樣會對公共財政造成負擔。而當局回答終審法院，聲稱引入7年居港期規定，是為了節省福利開支，確保社會保障制度可以長期維持。政府是這樣計算數目，是這樣說的。但到了今天，大家順理成章問政府是否需要將申請者的經濟能力加入考慮範圍，而政府卻表示沒有理據和需要，這是否與其原先的政策有所不同呢？",
      "sequence": 118,
      "bookmark": "SP_MB_CCC_00131"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才回答毛孟靜議員的提問時已經交代了，或許我重申一次。如果大家細心分析客觀事實，現時的單程證制度，是為了家庭團聚，九成八的個案是配偶團聚或子女團聚。在這種環境下，加入任何經濟因素並無意義，因為仍然是相同的組羣，也要容許他們來港。第一，《基本法》是訂有這樣的規定。第二，大家不要忘記，現時香港登記的婚姻中，有35%是中港婚姻，香港居民的配偶4年後便可以申請單程證來港居住，這亦是香港人口補充的來源，因為每天150個配額是將來人口補充的主要動力。所以，大家要看得闊一點，眼光不要過於狹窄。 \n 我們現時所做的是實事求是。我們會進行評估，定會清楚地研究影響有多大，稍後會向大家作全面交代。我們亦會嚴謹把關，定會嚴厲打擊濫用綜援的情況。我們一向都很嚴謹，確保不會有人濫用綜援，資源用得其所，這是我們的出發點。",
      "sequence": 119,
      "bookmark": "SP_PO_SLW_00132"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，綜援制度是幫助有需要的香港市民。但是，為何近年對綜援出現這麼多怨氣呢？其中一個因素是  我們落區聆聽市民的回應時聽到  有很多綜援領取者其實在國內可能有很多沒有申報的資產，這樣令市民質疑，在香港的綜援領取者，事實上是否真正有需要的人士。 \n 在綜援制度下，申請人事實上是需要申報所有資產，包括在海內或海外的資產。我想問局長，政府會否因為這種聲音或意見，加強有關綜援，特別是海外資產的審查工作，令市民確信領取綜援人士的確是有需要協助的一羣？",
      "sequence": 120,
      "bookmark": "SP_MB_WCW_00133"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝議員提出的關注點，這帶出了把關的問題，我對此是十分關心的，而社署同事也很緊張這事。我們會致力確保公帑用得其所，不會被濫用。所以，社署有120名同事組成專門的特別調查隊，另外有8名來自紀律部隊的退休人員  當中不少是警察出身  擔當顧問，專門嚴打濫用情況。這數年來的情況其實十分穩定。 \n 在此方面，我們設有舉報熱線電話，號碼是2332 0101，並設有舉報郵簡，而且也有很多個案是透過舉報，成功將有關人士繩之於法的。過去3年，平均每年有900多宗濫用案件，經我們確認轉交警方處理，並且成功提出檢控的數字並不少。舉例來說，2012-2013年度有184宗個案是成功檢控的，被告人被判處入獄。整體而言，在每1 000宗綜援個案中，大約有37宗，即0.37%可能有問題，是我們須要跟進的。所以，我們一定會加緊前線的巡查工作，特別是資產方面的審查會更為嚴謹，我們是會做工作的。",
      "sequence": 121,
      "bookmark": "SP_PO_SLW_00134"
    },
    {
      "title": "胡志偉議員",
      "content": "我是問關於國內資產的調查，但局長剛才回答了很長篇幅，似乎也沒有這個部分。當局有否跟國內機構合作，處理這部分問題？",
      "sequence": 122,
      "bookmark": "SP_MB_WCW_00135"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，是有做這方面工作的，如有需要的話，我們會跟國家的有關單位接觸，查詢有關申請人是否擁有資產，或查閱國土局方面的資料等，因為很多國家會將資產、買地等資料上網，我們可以查驗得到。同時，我剛才說過，社署有一支由120人組成的專責隊伍，他們的工作便是要確保沒有濫用情況。事實上，過去這麼多年來，由2004年至今，我們透過酌情權批出的14 000宗豁免申請，都是全部查證過申請人的背景才批出款項。我們有處理內地資產的經驗，這並不是第一次。",
      "sequence": 123,
      "bookmark": "SP_PO_SLW_00136"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長在主體答覆第(一)及(三)部分，以及第(四)部分提及，自實施“居港7年的規定”起，即使不符合規定，社署也透過酌情權批准超過14 000宗申請，我想了解這14 000宗申請佔總數中的多少，真正的百分比是多少？不管市民怎樣想，對於那些因為政府違憲而無法得到法律上應有保障的人，即使他們無法追溯，政府又有何說法呢？",
      "sequence": 124,
      "bookmark": "SP_MB_PT_00137"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝謝議員提出的補充質詢。在這14 000宗獲批准的申請中，有8 000宗的申請人是有工作、自力更生的能力，我們會鼓勵他們。當我們看到有些人自力更生，並非只依賴綜援，但特別有困難，我們才會幫他們一把。由2004年1月至去年10月為止，我們共接獲36 000多宗有關申請，我們會向他們解釋有關的居港規定，其中有2萬多宗自願撤銷或被拒。我們把關十分嚴格，只有大約三分之一的申請獲得批准。我們不排除他們將來會再提出申請，但部分人可能已經超過居港7年的規定，無須再透過這種方法提出申請。 \n 我們會密切留意未來數星期的情況，雖然首3周接獲1 407宗申請，但我們一直有留意趨勢。這數天以來，每天平均只是接獲60多宗申請，不是太多。我們會繼續留意情況，跟大家交代。 \n 至於追溯方面，規定是十分清楚的。謝議員是法律專家，對此也十分清楚。一般而言，這些情況是沒有追溯期的，只能向前。",
      "sequence": 125,
      "bookmark": "SP_PO_SLW_00138"
    },
    {
      "title": "田北俊議員",
      "content": "主席，現時環觀世界上所有國家的移民制度，即使是基於家庭團聚的理由，當然也歡迎移民有自足能力或經濟能力，或是家庭是有能力照顧他們。如果他們明顯沒有能力工作，也沒有錢，來到\n香港  對不起，是來到一個國家後  家庭沒有能力照顧他們，而純粹要依靠領取綜援過活的話，真的沒有多少國家願意接受。 \n 現時英、美、加等地的移民政策，也設有是否有經濟能力這一項，即是要求移民申請人定居當地不用依靠領取福利過活。我想問一問，政府現時這種政策是否想超英趕美呢？",
      "sequence": 126,
      "bookmark": "SP_MB_TPC_00139"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我多謝田議員提出的補充質詢。我完全明白田議員的關注，事實上，我剛才也說過，香港的單程證制度跟其他地方的情況有點不同，這是一個單純的家庭團聚制度，外國那些是移民制度，以計分方式計算當地哪些人才缺乏。然而，我們這個是單純的家庭團聚制度，是基於人權的道義，而且《基本法》也有明文規定，須作這樣的安排，我們很難作任何重大改變。但是，入境事務處和保安局經常也會聽取大家的意見，之後會向對口單位反映，例如現時已經放寬成人子女來港，不斷優化制度，但整體上，大家要明白，這是一個單純的家庭團聚安排，大家要明白這出發點。",
      "sequence": 127,
      "bookmark": "SP_PO_SLW_00140"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。第四項質詢。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "毛孟靜議員",
      "content": "早前終審法院就一宗上訴案件頒下判決，宣布政府就綜合社會保障援助(“綜援”)計劃所定的7年居港年期規定違憲。鑒於有不少政府政策對待香港永久性居民(“永久居民”)和非永久居民亦有所不同，有市民表示擔心該等政策有否違反《基本法》第二十五條所載“香港居民在法律面前一律平等”的規定。就此，政府可否告知本會： \n(一) 鑒於政府分別於2012年10月引入的買家印花稅及於2013年2月調高的從價印花稅同樣適用於非永久居民，但前者對所有而後者對部分的永久居民不適用，當局有否評估該等稅項有否違反《基本法》的上述條文；如評估結果為有，有何解決方案； \n(二) 鑒於按“港人港地”措施出售的土地的契約訂明，在有關用地上興建的住宅單位只可售予永久居民，當局有否評估該條款有否違反《基本法》的上述條文；如有評估，詳情為何；如否，會否盡快進行評估，並向公眾交代結果；及 \n(三) 有否評估其他限制商業行為而對不同類別的居民有不同待遇的措施和政策，有否違反《基本法》的上述條文；如有評估，結果為何；如否，原因為何，以及會否盡快進行評估？",
      "sequence": 129,
      "bookmark": "SP_MB_CM_00143"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，終審法院去年12月17日的裁決只針對綜援計劃。法院明言，此判決並不能廣泛地套用於所有公共服務。換句話說，應要考慮不同政府政策或服務的具體目標、立足基礎及關鍵因素，以確定在對待香港永久居民和非永久居民有所區別時，是否合情、合理和合憲。 \n 《基本法》第二十五條訂明香港居民在法律面前一律平等。不過，在法律面前平等的保障，並非絕無例外地規定絕對平等。首先，該保障只要求相若情況給予相同的待遇。再者，即使處境類同的人，在有充分理據下，也可以有待遇的差別，而不抵觸《基本法》第二十五條，即該待遇差別是為了達致一個“正當的目標”；該待遇差別與該正當目標有“合理關連”；並且不超過為達致該目標所需要的程度。 \n 政府在制訂包括規管商業行為的各項政策及措施時，一向有考慮相關的社會或經濟目標，其宏觀影響，以及公平營商環境的需要，並會確保符合香港的法律，包括《基本法》。雖然個別政策或措施有可能會對社會上不同羣組作出不同待遇，然而，政府只會為達致合理的政策原意才作出有關做法。我現在就毛孟靜議員質詢中問及的具體政策作出回應。 \n物業市場需求管理措施 \n 香港物業市場近年呈現熾熱以至非理性亢奮。住宅物業方面，整體物業價格於2012年全年上升達26%，2012年年底的價格較2008年的低位大幅上升了117%；非本地買家佔住宅物業市場的比例亦出現上\n升趨勢。非住宅物業方面，零售鋪位、寫字樓及分層工廠大廈的售價，在2012年分別累計躍升39%、23%及44%，相比於2009年的低位急升148%至202%。 \n 政府分別於2012年10月及2013年2月推出兩輪需求管理措施，包括引入買家印花稅，以及增加住宅物業和非住宅物業交易所徵收的從價印花稅，以遏止非理性亢奮的市場情緒，維持樓市健康平穩發展。 \n 買家印花稅旨在於當前供應偏緊的情況下，藉增加除涉及香港永久居民或其他獲豁免的合理情況外的所有住宅物業的交易成本，以壓抑包括外來投資等的需求，好讓供應緊張的住宅物業可優先照顧與香港有緊密連繫的香港永久居民的置居需要。這個目標合乎情理，措施亦與其政策目標有合理關連。在這方面，政府亦小心處理公司置業的情況，為了維護所有公司在體制上獲平等對待，因此不接納有關區別香港永久居民成立的公司與其他公司而讓前者豁免買家印花稅的建議。 \n 至於增加從價印花稅，旨在加強管理已購置住宅物業的人士的需求，並防止住宅物業市場的熾熱情況蔓延至非住宅物業市場。為優先照顧香港永久居民的置居需要，在修訂後的從價印花稅機制下，若香港永久居民在購買住宅物業時，並非任何其他香港住宅物業的實益擁有人，便可獲豁免而無須按新的從價印花稅稅率繳稅，做法與該機制的政策目標有合理關連。但是，在非住宅物業方面，香港永久居民並無任何特別待遇。 \n 政府在推出這些措施前，已小心評估其法律影響，並認為它們符合《基本法》，亦不超過為達致有關政策目標所需要的程度。需求管理措施推出後，證明有效穩定樓市，合乎整體社會及宏觀經濟的利益。由於這些措施屬非常時期的非常措施，政府會在有需要時作出適當調整。 \n港人港地 \n 至於“港人港地”的措施，其目標是在運用珍貴的土地資源作新的住宅發展時，因應房屋供應的情況，優先照顧香港永久居民。有關措施不適用於市場上現有的住宅單位，或其他非指定的住宅用地上興建的單位。 \n 早前政府在兩幅位於啟德發展區的住宅用地試行“港人港地”措施，兩幅用地於去年6月通過招標售出，而透過地契條款，日後落成的住宅單位，在批出土地日期起30年內只可售予香港永久居民。該試行計劃符合香港法律的規定，包括《基本法》。該計劃屬試行性質，當局會適時檢討。",
      "sequence": 130,
      "bookmark": "SP_PO_STH_00144"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我今天提出的質詢原先來自股壇“長毛”David WEBB，我很高興聽到政府在答覆中提到整件事是合情、合理、合憲的，其實政改的公民提名也一樣。不好意思，主席，我不離題了。我想作簡單跟進，在今次這個議題上，政府可否真正表明，在行政措施與《基本法》以至法律之間，在行政與法治之間，他們有充足信心，即使有司法挑戰，政府也全不懼怕呢？",
      "sequence": 131,
      "bookmark": "SP_MB_CM_00145"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我在主體答覆中所說，我們推出有關措施時(包括管理需求措施及“港人港地”的試行措施)，事前均經過詳細的法律考慮，律政司的律師亦從各方面，包括《基本法》的條文、社會上的法治精神，以及香港其他法例的規定，作出周詳評估。所以，正如我剛才在主體答覆中所說，我們認為有關措施符合《基本法》的要求。",
      "sequence": 132,
      "bookmark": "SP_PO_STH_00146"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長剛才已解釋了我們一貫的理解，即是合標、合理、合道這3個準則。不過，數天前，在審議其中一項“辣招”的法案委員會會議中，政府在1個月內改變了說法。原本的說法是18歲以下的永久居民不應受到歧視，原本的法案並沒有就此劃下界線，不讓他們獲得豁免，不讓他們在“辣招”之下得到優惠。但1個月後，沒有任何實質的情況變化，只是政府再三考慮後，卻取消了這說法，由原本認為不應該歧視18歲以下的兒童，改為覺得歧視他們是沒有問題的。政府這樣改變說法會否予人“官字兩個口”的感覺呢？特別是現時終審法院作出這樣的判決後，即使《基本法》第二十五條並不是該案件最關鍵的判決理由，政府會否考慮一下呢？其實他們過往就《基本法》的看法經常也是靠臆測，而不是實際上有較貫徹的宗旨來看待事情。",
      "sequence": 133,
      "bookmark": "SP_MB_PT_00147"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？運輸及房屋局局長，請作答。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，謝議員剛才所指的是《2012年印花稅(修訂)條例草案》委員會討論未滿18歲的居民(包括香港永久居民)在置業時應否獲豁免繳付買家印花稅。原有法案的確沒有在年紀方面作出區分，但在法案委員會的討論中，有多名委員認為有問題，因為未到法定年齡的居民要倚靠他們的監護人和父母，但有些父母可能是非永久居民，可透過這個被視為漏洞的地方來繞過買家印花稅。我們與法案委員會的委員經詳細商討後，政府再全面檢視這個問題。我們認為買家印花稅作為一項管理需求措施，是因應穩定樓市這個正當目標，作出某些限制，所以才會區分香港永久居民和非永久居民。按此道理，未滿18歲的人士在一般情況下大多數與父母同住，沒有即時置業的需要，故此仍然符合穩定樓市、減少不必要交易的目標。我們所定下的界線是針對所有未滿18歲的人士，並沒有就他們的父母是否永久居民而作出區分。所以，我們經過評估後，法律意見認為這符合有關的法律要求。",
      "sequence": 135,
      "bookmark": "SP_PO_STH_00149"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，鑒於終審法院就孔女士申請綜援一案所作的判決，以及《基本法》第二十五條的影響，當局曾否或會否在這個背景上再重新檢視有關的“辣招”，就這個歧視性的問題作法律諮詢和判斷？",
      "sequence": 136,
      "bookmark": "SP_MB_PT_00150"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，一直以來，政府在法律上對所有措施的考慮，都是按照《基本法》有關條文的要求，對相同處境和地位的人，我們必會盡可能給予相同的對待，除非有我先前在主體答覆中提及的其他考慮。今次終審法院於綜援一案的判詞中，在第47段提出疑問：加諸有關限制  所針對的當然是綜援居港期的限制  所追求的社會目標是否正當合理？加設相關限制，又是否跟達致該目標有合理關連？換言之，在某些情況下，可以施加一些限制，假如目標是正當的，手段是相關的，而且有關手段的程度沒有超出目標的要求。我們一直秉持從這些角度來考慮各方面的問題。",
      "sequence": 137,
      "bookmark": "SP_PO_STH_00151"
    },
    {
      "title": "謝偉俊議員",
      "content": "局長沒有回答我的補充質詢。我主要想問政府曾否或會否就這個案對現行“辣招”的影響作法律諮詢，我並不是詢問一般的做法，而是詢問事實的情況。",
      "sequence": 138,
      "bookmark": "SP_MB_PT_00152"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，關於已推出的管理需求措施，我們認為沒有抵觸《基本法》。參看終審法院最近有關綜援案的判詞，我們不認為會產生問題。",
      "sequence": 139,
      "bookmark": "SP_PO_STH_00153"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "李卓人議員",
      "content": "早前有報道指稱，領匯管理有限公司(“領匯公司”)在轄下多個商場(包括赤柱廣場、長發廣場、龍翔廣場)進行改建工程後，該等商場的樓面面積超出有關地契所訂的可建樓面面積。就此，政府可否告知本會： \n(一) 鑒於政府在2012年2月回覆本會議員的質詢時表示，港島西及南區地政處當時正研究領匯公司就赤柱廣場的翻新及擴建工程向其提交的資料，而事隔至今已近兩年，為何當局仍未公布研究結果，以及研究的最新進展為何； \n(二) 有否調查領匯公司在長發廣場和龍翔廣場進行的改建工程，有否令該兩個商場的樓面面積超出地契所訂的可建樓面面積；如有，詳情為何；如否，原因為何；及 \n(三) 有否全面審核領匯公司轄下各物業在完成改建工程後的樓面面積，有否超出地契所訂的可建樓面面積；如有審核，詳情為何，以及在發現有違反地契條款的情況時，當局採取了甚麼跟進行動；如沒有審核，原因為何？",
      "sequence": 141,
      "bookmark": "SP_MB_LCY_00156"
    },
    {
      "title": "發展局局長",
      "content": "主席，香港房屋委員會(“房委會”)在2005年11月將轄下180項的商業及停車場設施透過“領匯房地產投資信託基金”(“領匯”)\n分拆上市，領匯的產業由領匯公司負責管理。政府及房委會並無持有領匯或領匯公司的任何股份，亦不涉及領匯公司的任何營運安排及業務管理。 \n 一般而言，涉及領匯物業的相關地契最初是批給房委會的。在進行上述分拆後，房委會及領匯分別擁有該等地段上分別屬於他們的商業設施樓面面積。領匯作為物業的業權人，責任一如其他私人物業業權人，須確保該等物業的使用符合相關地契條款，在進行任何改建時亦須遵從相關適用於私人物業發展的規限，包括須按《建築物條例》的規定先取得屋宇署就所涉的建築圖則及同意展開有關建築工程的批准。有關的改動及擴建工程亦須符合地契條款，包括不可超越地契所容許的商業設施的總樓面面積等。 \n 根據既定程序，地政總署從屋宇署或房屋署獨立審查組收到領匯就其轄下物業改建工程所提交的建築圖則後，會審核該工程是否符合地契，包括有否超越地契條款中有關商業樓面總面積的上限。若已獲屋宇署批准的建築圖則與地契條款的規定不相符，業權人可向地政總署申請批准或修改地契條款。地政總署以地主的身份考慮有關申請，可決定批准或拒絕該申請，包括在批准時施加條件，例如補地價等。 \n 就質詢的3個部分，我的答覆如下： \n(一) 2011年9月港島西及南區地政處按既定程序從屋宇署收到領匯就赤柱廣場的翻新及擴建工程所提交的建築圖則，並就此根據地契條款進行審核。然而，領匯在未獲地政處批准前已開展有關工程。地政處遂要求領匯提交相關文件及理據，以便審核該工程連同房委會仍然擁有的物業部分有否超越赤柱廣場在拆售前的商業樓面原面積，並因而引致超越有關地契的商業樓面總面積的上限和有否違反其他的地契條款。地政處亦徵詢法律意見，以及多次與領匯以書面及會面跟進。其中，在2013年9月的一次會面中，地政處再次向領匯闡明政府的立場，惟領匯並不同意並提出上訴及要求覆核。地政處現正就此作出跟進。政府現階段暫不宜公開討論詳情，以免影響日後可能採取的行動。 \n(二) 有關分區地政處按程序從房屋署的獨立審查組收到領匯就長發廣場及龍翔廣場的改建工程圖則，並已根據所涉地契條款進行審核。然而，領匯在未獲地政處批准前已展開有關工程。地政處現正按照地契條款作出跟進。所涉地契載有該兩個廣場可建的商業設施樓面面積，但並未列明由房委會及領匯分別擁有的商業設施樓面面積。有關分區地政處須清楚了解廣場改建後連同房委會擁有的物業部分是否仍符合拆售前的總相關面積，以確定有否超出地契所載的上限。有關分區地政處已要求領匯澄清其申報面積是否包括房委會所擁有的商業設施面積，目前正等待其回覆，並正要求房屋署提供相關資料，以供覆檢。 \n(三) 正如上文所述，地政總署根據既定程序審核領匯就其轄下各物業改建工程所提交的建築圖則，以確定工程是否符合地契。如發現有違反契約條款的情況，地政總署會徵詢法律意見，以考慮適當的執行契約條款行動，包括發出警告信，如違契事項沒有被糾正，有關分區地政處會考慮採取進一步行動，包括依據《政府土地權(重收及轉歸補救)條例》(香港法例第126章)收回有關土地。另一方面，若領匯提出修訂地契申請，或申請其他批准以容許改建後有關物業的面積，地政總署可予以考慮，並會按情況施加條件，例如補地價等。",
      "sequence": 142,
      "bookmark": "SP_PO_SD_00157"
    },
    {
      "title": "李卓人議員",
      "content": "主席，有人計算過，領匯已“發水”了23萬平方呎，如以呎價1萬元計算，即已“發水”至多賺了23億元，政府送了23億元給領匯。然後領匯用甚麼方法“發水”呢？領匯把通道、公共空間和停車場改建，或改動間隔，例如將本來寬闊的通道的其中一邊改建為商場。長發邨本來有一個公共空間，但正如大家所見，那裏突然變成了美食城，場地不再是公共空間，而是作飲食商鋪之用，令領匯賺得更多。 \n (代理主席梁君彥議員代為主持會議) \n\n 然而，代理主席，請看看主體答覆中的第(一)和(二)部分，便可見其“發水”的手法。領匯只要向屋宇署提出申請，沒有違反消防和建築物結構的法例便行了，是不用理會地政總署的，地政總署也拿他沒有辦法。 \n 我想請問局長，當局是否完全無能至如此地步，任由領匯離譜地在赤柱廣場與當局交涉了兩年，至今當局仍沒有採取任何行動，然後其他商場也是如此，在沒有通知地政總署的情況下進行改建，甚至收租，當局甚麼都不理會，不知道究竟在做甚麼......",
      "sequence": 143,
      "bookmark": "SP_MB_LCY_00158"
    },
    {
      "title": "代理主席",
      "content": "李議員，你的補充質詢是甚麼？",
      "sequence": 144,
      "bookmark": "SP_LC_DPSD_00159"
    },
    {
      "title": "李卓人議員",
      "content": "我想問的是，其實當局是否甚麼也不能做？赤柱廣場花了兩年時間也做不到，我想請局長解釋一下做不到的原因。",
      "sequence": 145,
      "bookmark": "SP_MB_LCY_00160"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，首先我必須指出，正如我在主體答覆中所說，地政總署的同事事實上已經積極作出跟進，最近一次跟領匯的聯繫是去年9月的會面。正如主體答覆中所說，領匯對於地政總署同事提出在赤柱廣場超出的面積部分表示不同意，繼而提出反對和上訴，這事現正處理中。 \n 就以赤柱廣場為例，由於個案仍在上訴中，我不方便透露具體細節內容。但是，當中超出的百分比並非如剛才李卓人議員所說超過20%之多，根據我們現時掌握的資料，這只涉及數個百分比而已。對地政總署而言，他們處理領匯的個案與處理其他個案一樣，絕不會因為是領匯而對其特別寬鬆。在處理完上訴後，如果有關工程仍然不符合原來的規定，我們是可以採取行動的，地政總署的同事亦不會有所猶豫，這除了包括我剛才所說發出警告信和“釘契”外，甚至可以按照法例予以收回。 \n 代理主席，我們的同事會積極跟進的。",
      "sequence": 146,
      "bookmark": "SP_PO_SD_00161"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，政府在主體答覆中指出，按照《建築物條例》規定，工程要先得到屋宇署就建築圖則表示同意或批准，然後才能開展。地契中有關商業設施面積的比率，是由政府與領匯進行爭拗而達成的，但工程的承建商具有專業守則，是要守法的。如果在未得到屋宇署的批准便已開展工程，甚至已經完工，這很明顯的違規問題，是很清楚的，不需要由政府與領匯商量。然而，政府為何拖延了這麼久，仍未採取執法行動呢？",
      "sequence": 147,
      "bookmark": "SP_MB_CH_00162"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，領匯開展工程時已得到屋宇署的批准，不是未經屋宇署批准的，只是未得到地政總署的批准而已。 \n 我必須指出，前局長以往在議會內答覆議員質詢時亦已指出，在《建築物條例》內，屋宇署審批圖則及審批工程開展的申請屬法定程序，是獨立於地政總署的，以審批工程是否符合地契條款中的建築面積要求。所以，這兩個是獨立的機制，前者是法定的審批機制，如果工程符合法例的要求，例如建築圖則內關乎安全等的各方面，屋宇署是不可以不予批准的。",
      "sequence": 148,
      "bookmark": "SP_PO_SD_00163"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，領匯現時已變成業權人。在發展屋邨時，房屋署往往表示，如果有任何工程或改動，都必須在得到領匯的同意後才可進行。反過來說，如果領匯的商場有任何改動、擴建或更改，是否也同樣需要得到房屋署的同意才可進行呢？如果是，為何今次領匯的工程在超越了範圍的情況下仍可進行呢？房屋署是否已事先表示認同？如果不認同，為何領匯可以提出圖則，讓屋宇署或地政總署予以批准呢？第一個把關的應該是房屋署，這是否房屋署失職呢？如果不是，為何領匯可以過關？",
      "sequence": 149,
      "bookmark": "SP_MB_LYC_00164"
    },
    {
      "title": "發展局局長",
      "content": "正如我剛才回答何秀蘭議員所說，審批圖則和發出“開工紙”屬法定的獨立機制，如果工程符合《建築物條例》內的要求，自然便會獲批。至於圖則內最終改動後的建築面積與地契是否相符，那便屬另一個機制，這關乎是否符合地契條款內的要求，是由地政總署負責審查的，因此便會出現剛才所說的情況。 \n 我在這裏也想用一個例子跟大家說明。在2009年9月，我相信大家都記得當時有傳媒披露，領匯可能已將其轄下部分停車場車位租給非地契指明的人士使用，當時地政總署立即跟進這事，最後亦採取了執行契約的行動，包括追收豁免費用和相關的利息。 \n 因此，就剛才所提到的案例，即使是赤柱的個案，到最後有決定時，如果領匯事實上超越了地契條款中所規限的總建築面積，我們便會積極跟進並採取適當行動，包括根據有關情況，看看究竟是採取補地價形式，抑或短期豁免、按段時間收費的形式，還是要求還原等，這要視乎具體情況而定。",
      "sequence": 150,
      "bookmark": "SP_PO_SD_00165"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的補充質詢是否未獲答覆？",
      "sequence": 151,
      "bookmark": "SP_LC_DPSD_00166"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長沒有回答。他只是顧左右而言他，迴避問題，抑或聽錯了我的補充質詢？",
      "sequence": 152,
      "bookmark": "SP_MB_LYC_00167"
    },
    {
      "title": "代理主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 153,
      "bookmark": "SP_LC_DPSD_00168"
    },
    {
      "title": "梁耀忠議員",
      "content": "我想說清楚一點，因為現時屋苑的所有地方雖然有兩個業主，但是共同......",
      "sequence": 154,
      "bookmark": "SP_MB_LYC_00169"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你只可以跟進未獲局長答覆的部分。",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00170"
    },
    {
      "title": "梁耀忠議員",
      "content": "我不知道局長剛才是否錯誤理解了我的補充質詢。",
      "sequence": 156,
      "bookmark": "SP_MB_LYC_00171"
    },
    {
      "title": "代理主席",
      "content": "局長沒有回答你的補充質詢哪部分？",
      "sequence": 157,
      "bookmark": "SP_LC_DPSD_00172"
    },
    {
      "title": "梁耀忠議員",
      "content": "我在問局長，領匯的任何工程和改建等，均必須得到房屋署同意才可進行。事實上，現時房屋署進行任何工程，也反過來必\n須得到領匯同意才可進行。換言之，在業權方面雙方都有決定權，如果一方不同意，對方也不可進行工程。但是，為甚麼現時領匯可進行這些工程呢？代理主席，我在問局長房屋署是否同意呢？如果房屋署同意，那便是房屋署失職了。",
      "sequence": 158,
      "bookmark": "SP_MB_LYC_00173"
    },
    {
      "title": "代理主席",
      "content": "你的跟進質詢很清楚了。",
      "sequence": 159,
      "bookmark": "SP_LC_DPSD_00174"
    },
    {
      "title": "梁耀忠議員",
      "content": "如果房屋署不同意，領匯為甚麼可以進行呢？",
      "sequence": 160,
      "bookmark": "SP_MB_LYC_00175"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的跟進質詢很清楚，請坐下。",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00176"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，房屋署絕對沒有失職，房屋署是根據《建築物條例》和屋宇署的授權作出批准的。",
      "sequence": 162,
      "bookmark": "SP_PO_SD_00177"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，領匯上市肯定是一個大災難。大家也看到領匯自上市至今均在用盡方法，賺盡所有的錢，加了的租金，也是在小市民，特別是屋邨居民中反映出來。問題是，政府自2011年9月至今這兩年半期間，文件上便說得天下無敵，所有事情都可以做，卻是所有事情也沒有做。我想問局長，他要待何時才會辦到主體答覆中所說，包括聽起來相當動聽的“進一步行動”，包括怎樣和何時會收回土地呢？",
      "sequence": 163,
      "bookmark": "SP_MB_KKK_00178"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，我們辦每件事當然也應該全力以赴，亦會加緊加快去做，但另一方面，我們亦要顧及恰當的程序。正如我剛才所說，地政總署的同事已經在9月和領匯開會，領匯亦表示不同意地政總署計算出來的數字，所以有關上訴現時正在處理中。我已經責成地政總署的同事要在這方面嚴謹把關。",
      "sequence": 164,
      "bookmark": "SP_PO_SD_00179"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我的補充質詢很清楚，我亦聽到局長先前的答覆是說由9月至今。我現時的補充質詢是，他要待何時才會執行法律上所容許的收回土地行動呢？",
      "sequence": 165,
      "bookmark": "SP_MB_KKK_00180"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，我已經答覆了，沒有補充。",
      "sequence": 166,
      "bookmark": "SP_PO_SD_00181"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，法律面前本應人人平等，不論是領匯或其他業主，亦應該要依法辦事。可是，大家也知道領匯是香港其中一間最惹火、最惹罵的機構。所以，在處理有關問題上，如果領匯有類似的先斬後奏的前科，並在程序上拖慢了政府的執法過程，政府對此有否其他預防措施，例如是警告、交談或責成也好，使領匯稍為知道這種先斬後奏的態度，即這種在未被發現前“搏懵”的態度，是不能接受呢？",
      "sequence": 167,
      "bookmark": "SP_MB_PT_00182"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，多謝謝偉俊議員的補充質詢。正如我剛才所說，我們是會嚴正跟進的。此外，我們亦清楚聽到議員們對這事的看法，亦會把情況直接向領匯的管理層溝通。",
      "sequence": 168,
      "bookmark": "SP_PO_SD_00183"
    },
    {
      "title": "何俊仁議員",
      "content": "如果按照局長所說，當屋宇署批准展開工程時，可完全無須考慮房屋署或地政總署有何意見，純粹只是個獨立程序。換言之，按照局長的說法，領匯最低限度可以完全根據自己的理解，有可能是完全錯誤的，從而完全違反地契中的條款，完全違反其與房屋署訂立的協議，做甚麼也行，只要屋宇署認為是安全便可以做，而政府至今卻仍沒有甚麼辦法。 \n 那麼，我想問局長，其實是否整個機制程序出現了很大問題呢？領匯可以拖延5年、10年，其間做甚麼也行，把旗下所有商場拆掉也行，任何的公共通道都可以完全改建，甚或可以完全違反以往訂立的協議，政府對此是否沒有辦法，只可以等待上訴，上訴過後又進行司法覆核，繼而上訴至終審法院，要花5年、10年的時間，情況是否這樣呢？",
      "sequence": 169,
      "bookmark": "SP_MB_AH_00184"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，《建築物條例》除了適用於領匯，也適用於其他所有大小的建築工程。當然，我們在考慮是否要針對剛才所說的情況而作出修訂時，亦須要考慮較廣泛層面的影響。目前而言，我們認為只要在地政總署執行地契規管的行動上加大力度及加快速度，便應可收到一定效果；而現時在《建築物條例》下審批圖則及工程開展的法定機制，是不宜有所改動的。",
      "sequence": 170,
      "bookmark": "SP_PO_SD_00185"
    },
    {
      "title": "代理主席",
      "content": "本會就這項質詢已用了超過22分鐘。最後一項口頭質詢。",
      "sequence": 171,
      "bookmark": "SP_LC_DPSD_00186"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，2013年年初，財政司司長在其財政預算案演辭中表示，有見鄰近城市近年主辦一級方程式賽事等活動，政府會繼續以進取的態度，爭取舉辦更多盛事。據悉，電能車方程式(即Formula E)主辦機構在數月前曾把香港列為2014年暫定賽程的主辦城市之一，但在上月初公布的正式賽程中，香港已經不在名單之內。就此，政府可否告知本會： \n(一) 有否評估在香港舉行電能車方程式分站賽事(“分站賽事”)，對建立“香港”品牌、推廣旅遊、吸引更多盛事在港舉行，以及促進體育發展方面有何效益；若有評估，結果為何； \n(二) 在電能車方程式正式賽程公布前，政府有否派員與主辦機構進行商討，以爭取在香港舉行分站賽事；若有，當時的進展為何，以及遇到甚麼困難； \n(三) 鑒於有報道指出，今次未能成功爭取在香港舉行分站賽事的其中一個原因，是建議的賽道途經政府總部一帶，因此賽事會阻礙行政長官及其他官員出入，該問題的詳情為何，以及有否研究解決方法；若有，結果為何？",
      "sequence": 172,
      "bookmark": "SP_MB_MT_00188"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，香港一直舉辦不同類型的大型盛事，例如國際七人欖球賽、香港馬拉松、香港美酒佳餚巡禮及香港龍舟嘉年華等。舉辦盛事可以為香港增添姿采和活力，並且可以豐富旅客的旅遊體驗。矚目的大型盛事更能吸引旅客專程來港，刺激本地酒店、航空、飲食、零售等旅遊相關行業的經濟活動，創造更多就業機會。再者，大型盛事往往能夠吸引外地傳播媒體報道香港，對於提升香港的國際形象，以及鞏固香港作為“亞洲盛事之都”的地位均起着非常正面的作用。 \n 有關舉辦國際電動方程式賽車活動一事，旅遊事務署在2013年9月接獲香港汽車會通知，電動方程式控股公司(下稱“主辦機構”)有意於2014年11月在香港舉辦國際電動方程式賽車活動。政府原則上支持在香港舉辦有關賽事，並隨即與香港汽車會及主辦機構展開溝通，探討在香港舉辦有關賽事的可行性。不過，要在賽事的技術及工程可行性和財務及其他安排尚未落實之際敲定賽事在2014年11月舉行，在時間上實在是極為緊迫。我們在有限的時間內已經盡了最大努力，惟未能就賽道設計及相關問題與主辦機構達成協議。我們與主辦機構仍然保持緊密聯繫，繼續積極探討如何妥善解決賽事所涉及的工程及其他問題。 \n 就質詢的3個部分，我的答覆如下： \n(一) 舉辦矚目的大型盛事可以為香港帶來可觀的經濟和宣傳效益。國際電動方程式賽車是一項嶄新的活動，我們預計活動會為市民及旅客帶來新鮮感，但由於賽事規模受電動方程式技術所限，據我們的理解，現時的賽事規模與其他賽事活動，好像一級及三級方程式或房車賽事不可同日而語。截至目前為止，主辦機構仍然未能提供擬辦賽事和其他附帶活動的規模、形式、財務安排、可吸引的旅客數目等具體資料，因此我們現階段未能就該活動可為香港帶來的實際及潛在效益作出具體評估。我們會參考將會舉辦的國際電動方程式賽車活動，借鏡其他主辦城市的經驗並觀察其成效。 \n(二)及(三) \n 我剛才提到，旅遊事務署是在2013年9月才首次接獲香港汽車會通知，國際電動方程式賽車活動的主辦機構有意在2014年11月在香港舉辦有關賽事，之前主辦機構並沒有諮詢旅遊事務署。在收到香港汽車會傳遞的信息後，政府相關部門及機構，包括運輸署、路政署、警務處，民政事務局、香港旅遊發展局等，在旅遊事務署的統籌下，已經即時與香港汽車會及主辦機構聯絡，共同探討在香港舉辦有關賽事的可行性，重點研究範疇包括賽道設計、為預備賽道而必須進行的道路工程，以及在整條賽道安裝安全設施的技術要求等問題。 \n 國際電動方程式賽車在街道上舉行，國際汽車聯盟對賽道設計有既定要求，以保障車手安全及維持賽事的觀賞價值。與此同時，香港的道路設計亦有既定的技術要求和規定，大前提是確保道路使用者的安全。主辦機構屬意於中區海旁地段設置賽事，該處為港島區樞紐地帶，交通繁忙，我們必需審慎研究賽道的設計、安全要求和工程時間表等，務求盡量減輕對駕駛人士及公眾的影響。如果賽道有需要途經政府總部，政府樂意在可行的情況下提供必須的便利。事實上，各政府相關部門早前曾經與主辦機構前往擬劃為賽道的路段進行實地視察，並且因應香港的道路和交通的實際情況就賽道設計提出詳細意見及建議。這方面的工作一直在積極進行中。我們會繼續與主辦機構保持緊密聯絡，研究合適的比賽路線。",
      "sequence": 173,
      "bookmark": "SP_PO_SCED_00189"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，我要稱讚局長，因為他維持了一貫的作風。我的主體質詢是有關主辦這項賽事的死因，但我卻聽到一籃子的考慮因素。說完這一籃子的考慮因素後，他有否道出死因呢？我聽不到。是否因為政府實在已經完全沒有自信心，實在沒有信心舉辦這樣一場賽事，怕“倒瀉籮蟹”，好心做壞事，又被人責罵呢？政府的心態是否這樣呢？ \n 還有，局長剛才的答覆指出，局方在2013年9月才被通知，然後才被動地配合申請。他作為商務及經濟發展局局長，不是應該前瞻地物色這類賽事，一早爭取主辦的嗎？為何要等汽車會的通知呢？他的政策局不是經常為香港在全世界尋找最新、最好的概念，並主動接觸主辦機構的嗎？",
      "sequence": 174,
      "bookmark": "SP_MB_MT_00190"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，很多謝田議員的補充質詢。我們一直也有作出積極探討，確定香港需要舉行甚麼盛事來鞏固其盛事之都的聲譽。因此，我們設立了盛事基金，配合一個兩層機制的運作。第一層機制是聘請顧問，探討可爭取何種大型盛事來港舉行。顧問會針對香港的情況和國際的環境，認定哪些盛事適合在香港舉行，而我們跟着會對有關盛事的主辦機構作出探討。另一方面，顧問也會就着適合在香港舉行的盛事提出建議，供盛事基金的評審委員會參考，並由委員會秘書處作出跟進。 \n 在電動方程式賽車方面，顧問在研究的過程中，也有提及在香港舉辦的可行性，並進行了一些研究。顧問亦曾與主辦機構作出初步探討，結果發現我剛才在主體答覆中提及的多方面具體問題。因此，我們需要多點時間籌劃，特別在交通方面，基於有關道路的設計，我們需要改道，而這往往涉及水、電、煤的管道和地底的光纖網絡。 \n 在改道工程方面，一個例子是，比賽的賽道必須闊於10米，即3條車線，這在繁忙時間會對香港中區的交通樞紐構成影響。因此，賽道的設計需要整體和跨部門的配合。我剛才在主體答覆中已提及，政府在跨部門配合方面的工作是積極的。政府在去年9月知道主辦機構計劃在今年11月舉行賽事後，已作出積極探討，向他們提供意見和反建議。不過，主辦機構最終未能就道路設計和我們達成共識，因此，在這麼短時間內，未能玉成其事。但是，我們會跟他們繼續積極探討，希望盡量在符合交通安全要求，以及不影響公眾的情況下，在將來舉行這項盛事。",
      "sequence": 175,
      "bookmark": "SP_PO_SCED_00191"
    },
    {
      "title": "代理主席",
      "content": "田議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 176,
      "bookmark": "SP_LC_DPSD_00192"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，局長表示他們有聘請顧問。在去年9月時，是由香港汽車會告知他有這項賽事，那麼他聘請的顧問究竟在幹甚麼呢？他現時說，未能舉辦賽事是因為時間不足，但通知他有這項賽事的人卻不是他的顧問。這名顧問是受聘在全世界尋找新盛事概念的，但他卻不是第一個通知局長的人，反而是香港汽車會，而通知後，顧問竟然告知他籌備時間不足。就整個政府的運作而言，聘請顧問的作用是甚麼呢？顧問一早告知局長......",
      "sequence": 177,
      "bookmark": "SP_MB_MT_00193"
    },
    {
      "title": "代理主席",
      "content": "你的跟進質詢很清楚了。商務及經濟發展局局長，請作答。",
      "sequence": 178,
      "bookmark": "SP_LC_DPSD_00194"
    },
    {
      "title": "田北辰議員",
      "content": "局長，聘請顧問的作用是甚麼呢？",
      "sequence": 179,
      "bookmark": "SP_MB_MT_00195"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，就這項賽事而言，由於有關賽事會在交通方面影響市民，而香港人多、路窄，只要有可能會影響公眾，我們便一定要在安全、市民交通便利等方面，作仔細籌劃。所以，在這件事上，我們已採用跨部門方式，積極就賽道安排提出反建議，但\n主辦機構卻未能接受，反而決定今年不在香港舉行有關賽事。因此，原因不是我們不願意，只是我們需要時間共同探討有甚麼可行方案，在不會過分影響公眾的情況下才舉行有關賽事。",
      "sequence": 180,
      "bookmark": "SP_PO_SCED_00196"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，由於我曾了解這件事，我可以公平一點的說，在這件事上，其實政府已經很積極作出配合，就對方的要求進行很多評估和工作。但是，我想提出的補充質詢，是關於政府對一些大型項目的態度。 \n 局長在主體答覆第(一)部分說，直至今天也無法評估該活動可為香港帶來的實際及潛在效益。我對此感到頗為失望。事實上，政府是應該採取主動的，既然財政司司長也曾表示應該爭取主辦這類活動，政府便應該及早作出評估，主動尋找合適項目，看看香港在哪些地方有潛力、潛力有多大，然後提出一系列可考慮的項目，向全世界主動爭取。但在這方面，我卻看不到政府曾經作出任何努力。就此，政府可否作出比較詳細的交代？例如盛事基金所做的顧問報告的規模、深度和範圍是否足以提供所需的數據，以及顧問曾否研究我們具備哪些地理條件或社會條件來舉行這類盛事，又或在哪些方面可以做得更快和更好呢？我覺得政府應該持這種態度和作出評估。",
      "sequence": 181,
      "bookmark": "SP_MB_MFK_00197"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝馬議員提出的補充質詢，這也是一個很好的問題。 \n 盛事基金會考慮每一個項目對香港經濟的影響、傳媒報道和宣傳效益等因素。因此，不單是這項賽事，就每個其他項目，也須視乎盛事本身的計劃內容，才能評估在香港舉行對本港的影響有多大。在今次的賽車事件中，我們一直進行探討，希望主辦單位能夠提供一些資料，即賽事的規模有多大、進行的形式、財務方面的安排、希望吸引的旅客羣等具體資料，這些都是我們十分需要的資料。就今次的賽事來說，今年是它首次在國際上舉行，而不計排名賽或預賽，整項賽事本身只歷時1小時。所以，我們也要考慮賽事對香港的宣傳效益，而且很多項目也要依靠附帶活動來增加賽事的吸引力，但主辦機構至今仍未能提供這些附帶活動的詳細資料。我們必須在取得這些資料後，才能評估這項活動對香港的經濟效益。往後，我們會與主辦機構積極聯繫，看看如何提升這些盛事的成本效益。",
      "sequence": 182,
      "bookmark": "SP_PO_SCED_00198"
    },
    {
      "title": "代理主席",
      "content": "馬議員，你的補充質詢是否未獲答覆？",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00199"
    },
    {
      "title": "馬逢國議員",
      "content": "局長未有回答我的補充質詢。我的補充質詢是要指出，政府不能只是等待別人提出方案後，才作出回應。這是被動的。我是問當局有沒有採取主動，例如在賽車活動方面，確定我們有何條件和局限，以及如果推行時，效益為何。當局是應該主動作出評估的，然後看看全世界有多少個賽車項目符合這些條件，再由我們主動爭取主辦。我是問當局有沒有進行這些主動的研究？",
      "sequence": 184,
      "bookmark": "SP_MB_MFK_00200"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我十分多謝馬議員提出補充質詢。我剛才已提及，而馬議員也指出，由9月開始知道這項賽事可能在香港舉行之後，我們的同事已經進行多方面的探討  香港從未舉行這類賽事，今次會是第一次  我們的同事除了探討賽事的路線，更在去年到訪具有60次主辦格蘭披治大賽經驗的澳門，與格蘭披治大賽的委員會探討賽事的進行、人流的管制和賽道設計等事宜，以汲取經驗，並與來港的主辦機構的專家實地考察我們的道路情況，例如改進工程和賽道設計。其實，賽道是在立法會附近，由龍和道到龍匯道，經立法會道，然後繞回龍和道。途中有很多減速區會影響交通，亦要移動過路的燈位及交通燈。對於這些工程，我們提出了反建議。在這麼短時間的情況下，大家未能夠達成協議。我們希望進一步探討，有更多時間，在跨部門的努力下，解決這些問題。",
      "sequence": 185,
      "bookmark": "SP_PO_SCED_00201"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，局長在主體答覆中，認同這是一項嶄新的活動。局長剛才提到，主辦機構所要求的賽道、地方等，均在市區內的一些主要道路。我們當然要考慮這樣可能會阻礙市民活動，以及日常的交通運作等，但很多大型活動，甚至是遊行等，也需要封路。所以，政府其實應該積極給予方便，提供適合的場所，讓這類國際賽事在香港舉行。 \n 代理主席，我想問政府，在往後與主辦機構商談的過程中，是否有信心，雖然這項活動今年不能在香港舉辦，在往後也可以舉辦呢？",
      "sequence": 186,
      "bookmark": "SP_MB_CKL_00202"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝陳議員的提問。我們有信心，亦會努力與有關主辦單位探討，盡量使這項賽事可以在香港舉行。 \n 不過，我剛才在主體答覆中，亦提及有很多具體的實際問題，是我們需要解決的，例如主辦單位提出在多個地點進行路面擴闊工程的要求，以滿足其需要。大部分的賽道需要10米的闊度，這些我們會盡量配合，而有關同事亦認為這些工程的大部分，我們都可以配合。但是，主辦單位要求移除一些交通或過路設施，這些是有違道路設計的既定要求，以及對道路使用者的安全構成影響。我們要處理這些問題，需要探討解決的方案，因而亦提出了一些反建議。 \n 除此之外，除了路面的工程外，亦可能需要移動到地底複雜的電力、煤氣及供水的管道，以及光纖網絡。這些問題我們亦需要探討，並不是好像遊行封路般簡單，當中涉及很多地面、地底及交通燈安全設施的配合。我們要仔細進行研究，亦會積極探討解決的方案。",
      "sequence": 187,
      "bookmark": "SP_PO_SCED_00203"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，局長剛才回應，由於時間緊迫，資料亦不足夠，所以沒有積極推動賽事在香港舉行。 \n 我想問局長，當局是否有利用這項賽事的資料作全面評估，按照香港目前的條件，香港的道路環境是否適合舉行國際性的賽車活動呢？如果有，結果是怎樣？如果沒有，原因是甚麼？",
      "sequence": 188,
      "bookmark": "SP_MB_YSW_00204"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝姚議員的提問。我剛才回答陳議員的提問時亦提到，每項賽事對道路的要求均有所不同。就今次這項電動車賽事而言，可能由於速度較慢  因為電動車需要充電，是設計上的限制  有關部門都認為主辦單位大部分的要求，我們是可以達到的。但是，我剛才提到，我們需要進一步探討一些技術性的問題，例如移動交通設施和地底設施等。香港本身對主辦單位是有吸引力的。為何主辦單位喜歡在中區舉行有關賽事呢？是因為維港的景色和有足夠的觀眾羣。所以，香港是有一定的吸引力的。如果我們能夠解決具體的技術問題，相信可以吸引更多這類盛事在香港舉行。",
      "sequence": 189,
      "bookmark": "SP_PO_SCED_00205"
    },
    {
      "title": "代理主席",
      "content": "本會就這項質詢已用了超過22分鐘。口頭質詢到此為止。",
      "sequence": 190,
      "bookmark": "SP_LC_DPSD_00206"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，有關拐帶和販賣人口的罪行，政府可否告知本會： \n(一) 過去5年，關於拐帶或販賣人口罪行的舉報有多少宗；該等案件當中，分別有多少宗的受害人為兒童及已偵破；及 \n(二) 警方有沒有設立專職隊伍負責調查該等案件；如有，編制為何；如沒有，原因為何？",
      "sequence": 191,
      "bookmark": "SP_MB_DK_00209"
    },
    {
      "title": "保安局局長",
      "content": "主席，“拐帶兒童”及“販運人口”均屬嚴重罪行。根據香港法例第212章《侵害人身罪條例》第43條“拐帶14歲以下兒童”罪，以任何方式非法引走、帶走、誘走、騙走或禁錮任何14歲以下的兒童，意圖剝奪其父母、監護人或其他合法照顧、看管該兒童的人對該兒童的管有即屬犯可循公訴程序審訊的罪行，可處監禁7年。 \n 在“販運人口”方面，特區政府透過多條相關法例打擊與“販運人口”有關的罪行，包括香港法例第200章《刑事罪行條例》第129條下，任何人參與將另一人帶入或帶出香港，目的在於賣淫，即屬犯罪，一經循公訴程序定罪，可處監禁10年。 \n 在2008年至2012年年間，警方共接獲5宗懷疑“拐帶兒童”的舉報，5名兒童均為14歲以下，最後所有兒童均被尋回。五宗個案中，兩宗涉及母親把子女帶走，一宗涉及男童跟友人擅離男童院，兩宗涉及陌生人。涉及陌生人的兩宗個案的犯案目的均非為奪去兒童，其中一宗為非禮，另外一宗為帶被拐女童進行DNA測試以向婚外情女朋友證明自己女兒非其親生。 \n 此外，由2008年至2012年，警方共接獲14宗與第200章《刑事罪行條例》第129條有關的“販運人口”案件，全部與賣淫活動有關，其中一宗案件涉及兩名未滿18歲女子，全部案件均已偵破。 \n 警方會根據個別“拐帶兒童”及“販運人口”案件的性質和嚴重性等，把案件交由合適的刑事單位(例如重案組、有組織罪案及三合會調查科等)跟進。",
      "sequence": 192,
      "bookmark": "SP_PO_SS_00210"
    },
    {
      "title": "王國興議員",
      "content": "主席，有市民和運輸業人士向本人投訴，指稱有不少主要供專營巴士使用的半封閉式公共運輸交匯處(“交匯處”)的設計過時，例如各交匯處的照明不足、行人過路處狹窄、過路標誌不清晰、無障礙設施不足，而且通風欠佳令乘客被迫在悶熱和空氣污濁的交匯處內候車。就此，政府可否告知本會： \n(一) 現時各交匯處的(i)位置、(ii)啟用年份、(iii)可容納的巴士線路數目、(iv)可容納的最多候車人數，以及(v)去年接獲的投訴宗數及其內容，並按交匯處名稱以表列出分項資料； \n(二) 各交匯處的照明水平、行人過路設施(包括橫過停車灣的行人過路處)的闊度及交通標誌的設計標準分別為何； \n(三) 最近3年，有否更新交匯處內通風系統的設計標準及指引；如有，詳情為何；如否，原因為何；當局有否定期監測各交匯處的空氣質素，以保障候車乘客的健康；及 \n(四) 會否邀請運輸業人士和其他的持份者(包括巴士公司、巴士司機、運輸業工會、乘客代表等)參與全面檢討交匯處的設計，以及制訂改善計劃和施工時間表；如會，詳情為何；如否，當局會否考慮研究改善計劃，以保障使用交匯處的候車乘客和巴士司機的健康和安全？",
      "sequence": 193,
      "bookmark": "SP_MB_WKH_00212"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時，全港設有59個政府有蓋交匯處，為乘客轉乘公共交通工具時提供便利。就王國興議員質詢的各部分，現答覆如下︰ \n(一) 政府擁有的有蓋交匯處的地點、啟用年份、現時巴士／專線小巴路線的數目，以及去年涉及交匯處的投訴數目及事項，列載於附件。 \n 由於交匯處的乘客等候人數時刻會因應不同的路線的班次、乘客上落車時間等不同因素而受到影響，而即使出現人龍，人龍亦每每能在巴士／小巴到站接載乘客後迅速縮短，故運輸署並無就等候人數設定上限。但是，無論如何，過去一年並沒有收到乘客投訴交匯處過於擠擁。 \n(二) 在一般情况下，有蓋交匯處的照明標準最少為120勒克斯(Lux)(1)。在位於綜合商業中心或接駁人流眾多的鐵路車站的交匯處，照明標準則最少為150勒克斯(Lux)。這標準已顧及乘客需要和環保節能的考慮，亦與一些鄰近經濟體系(如內地、台灣及新加坡)的同類設施的標準相若。現時，所有有蓋交匯處的照明均符合這標準。 \n 在行人過路設施方面，根據現時的規劃及標準，當局會視乎交匯處的地點、行車方向的管理、巴士路線的安排等，考慮於新的交匯處採用圍邊鋸齒形的月台設計，讓乘客在上落交通工具時無須橫過行車道或月台。至於傳統的平行式的單排車站月台，會有約1.5米闊的行人輔助線連接月台，並設有安全島及髹上黃色條紋的道路標記，而月台首尾兩端也會髹上黑白條紋標誌，令道路使用者容易辨識。 \n 此外，所有交匯處均會按《道路交通條例》(香港法例第374章)及其規例設置所需的交通標誌及道路標記。 \n 此外，“無障礙通道”的施行方面，政府亦致力在有蓋交匯處設置暢通易達設施，輔助行人及有需要人士橫過車道來往車站月台。這些設施包括觸覺引路徑、觸覺警示帶、下斜路緣、斜道、殘疾人士優先等候區、來往車站月台的行人輔助線等。直至2013年年底，已有58個有蓋交匯處裝上這些設施。餘下的一個交匯處會在本年內裝上這些設施。 \n(三) 環保署於1998年發出《半封閉式公共交通交匯處的空氣污染管制》的指引，供專業人士及政府部門參考。指引經不時檢討後，至今仍然適用。該指引就半封閉式公共交通交匯處的設計、抽風系統、運作和維修，以及空氣質素(包括一氧化碳、二氧化氮及二氧化硫的最高濃度)提供指引。當\n(1) “勒克斯”為量度照明度(illuminance)的國際單位，一般家居的照明度約為100勒克斯。 \n局一直按這指引及個別有蓋交匯處的實際情況去決定通風系統工程設計、運作及保養維修的具體要求。機電工程署亦定期為政府有蓋交匯處的空氣質素進行測試，以便按需要作出改善。 \n(四) 政府一直致力改善交匯處的候車環境，並在交匯處實施合適的改善措施。在2010年至2013年10月期間，政府在超過40個交匯處完成了改善候車環境及設施工程，工程主要涉及改善照明系統、通風系統及無障礙通道等設施。此外，運輸署不時與運輸業人士和其他的持份者(包括巴士／專線小巴公司、的士及公共小巴業界、巴士車長工會、區議會、城市設計專業團體、殘疾人士團體等)溝通，就有蓋交匯處日常運作的安排、設計、設施等交換意見，並在切實可行的情況下，實施合適的改善措施。 \n 附件 \n政府擁有的有蓋公共運輸交匯處的資料 \n地區 名稱／地點 啟用 年份 停車灣數目 巴士路線數目 專線小巴路線數目 投訴 數目 (由2013年1月至2013年11月) 投訴 事項 (如適用) 1 香港區  金鐘站(東)巴士總站 1980 4 14 0 0  2   中環(交易廣場)巴士總站 1985 22 33 3 0  3  中西區 中環(香港站)公共運輸交匯處 2003 7 3 5 0  4   山頂公共運輸總站 1992 4 2 1 0  \n地區 名稱／地點 啟用 年份 停車灣數目 巴士路線數目 專線小巴路線數目 投訴 數目 (由2013年1月至2013年11月) 投訴 事項 (如適用) 5   西灣河(嘉亨灣)公共運輸交匯處 2006 7 4 1 0  6   \n東區 小西灣(藍灣半島)公共運輸交匯處 2001 14 25 2 2 抽風不足及燈光黝暗 7   筲箕灣站公共運輸交匯處 1989 3 0 1 0  8   天后站公共運輸交匯處 1989 5 10 2 0  9   海怡半島公共運輸交匯處 1995 5 9 1 1 抽風不足 10  南區 數碼港公共運輸交匯處 2002 5 6 5 0  11  深灣道公共交通總站 2002 5 7 4 0  12 九龍區  海逸豪園交通交匯處 1998 2 3 3 0  13   九龍城 黃埔花園交通交匯處 1990 8 11 4 0  14   九龍塘(沙福道)公共交通交匯處 2006 10 5 5 0  15  觀塘 九龍灣交通交匯處 1993 4 1 3 0  16  麗港城交通交匯處 1993 4 3 2 0  \n地區 名稱／地點 啟用 年份 停車灣數目 巴士路線數目 專線小巴路線數目 投訴 數目 (由2013年1月至2013年11月) 投訴 事項 (如適用) 17  \n 觀塘 藍田站交通交匯處 1990 12 29 3 4 抽風不足、燈光黝暗、無障礙設施不足及整潔程度 18   坪石公共運輸交匯處 2006 9 21 7 0  19   長沙灣廣場交通交匯處 1992 6 8 1 0  20   \n深水埗 九龍塘(又一城)交通交匯處 1998 10 3 7 0  21   欽州街交通交匯處 1995 7 2 0 0  22   九華徑交通交匯處 2000 6 6 0 0  23  黃大仙 鑽石山站交通交匯處 1997 13 16 6 2 抽風不足 24   大角咀(維港灣)交通交匯處 1999 18 4 4 0  25  油尖旺 九龍機鐵站交通交匯處 1998 11 10 4 2 抽風不足 26   奧運站交通交匯處 1998 11 9 0 0  \n地區 名稱／地點 啟用 年份 停車灣數目 巴士路線數目 專線小巴路線數目 投訴 數目 (由2013年1月至2013年11月) 投訴 事項 (如適用) 27   柏景灣交通交匯處 2001 10 7 3 0  28   尖沙咀東巴士總站 1995 7 7 0 0  29  油尖旺 尖沙咀東(麼地道)巴士總站 2007 4 13 0 0  30   朗豪坊公共小型巴士總站* 2004 6 0 0 0  31 新界區  海栢花園交通交匯處 1996 3 0 5 0  32   馬鞍山市中心公共交通總站 1995 9 15 0 0  33   \n沙田 沙田市中心巴士總站 1984 5 29 0 1 燈光黝暗及行人過路處不足 34   大圍站公共運輸交匯處 2005 21 9 6 0  35   烏溪沙站公共運輸交匯處 2004 11 6 2 0  36   坑口站公共運輸交匯處 2002 4 5 6 0  37   西貢 寶琳公共運輸交匯處 1987 5 12 6 0  38   調景嶺站公共運輸交匯處 2002 9 8 1 1 抽風不足 \n地區 名稱／地點 啟用 年份 停車灣數目 巴士路線數目 專線小巴路線數目 投訴 數目 (由2013年1月至2013年11月) 投訴 事項 (如適用) 39   西貢 將軍澳站公共運輸交匯處 2002 9 6 3 0  40  大埔 大埔墟站巴士總站 1990 4 12 0 0  41  北區 聯和墟公共交通總站 2001 7 10 0 0  42  上水巴士總站 1995 6 18 0 0  43   龍門居巴士總站 1998 5 11 1 0  44   三聖巴士總站 1992 6 6 2 0  45  屯門 屯門中心巴士總站 1986 6 10 0 0  46   屯門碼頭巴士總站 1988 6 7 0 0  47   屯門站公共運輸交匯處 2010 27 11 11 0  48   灣景花園巴士總站 1992 4 6 0 0  49   愉景新城交通交匯處 1998 5 7 0 0  50   荃灣 如心廣場巴士總站 2000 10 5 5 0  51   \n 西樓角路公共運輸交匯處 1982 2 0 2 0  52   荃灣站公共運輸交匯處 1982 7 9 0 0  \n地區 名稱／地點 啟用 年份 停車灣數目 巴士路線數目 專線小巴路線數目 投訴 數目 (由2013年1月至2013年11月) 投訴 事項 (如適用) 53  荃灣 荃灣西站公共運輸交匯處 2003 12 17 2 0  54  萬景峯公共小型巴士總站* 2008 3 0 0 0  55  元朗 天水圍市中心公共運輸交匯處 2011 10 14 0 0  56  元朗站(北)公共運輸交匯處 2003 10 2 16 0  57  離島 東涌站巴士總站 1997 7 18 0 1 行車路面滑 58  葵青 葵芳站巴士總站 1982 8 19 3 2 行人過路處被封阻 59  葵興站巴士總站 1982 7 10 6 1 行人過路處狹窄 \n註︰ \n* 為紅色公共小型巴士總站",
      "sequence": 194,
      "bookmark": "SP_PO_STH_00213"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，據報，去年9月14日，一輛行駛中的吊臂車的吊臂撞及離地6米的行車路線指示牌，導致交通癱瘓兩個多小時；而在不足一個月後，又有一輛行駛中的吊臂車的吊臂勾斷輕便鐵路系\n統的兩條架空電纜，導致輕便鐵路服務受阻數小時。有關吊臂車的道路安全，政府可否告知本會： \n(一) 過去5年，有多少宗涉及吊臂未收合妥當的吊臂車的交通意外及其引致的傷亡人數； \n(二) 會否收緊規管吊臂車在道路上行駛的安全措施；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於有工程業人士指出，在吊臂車上裝置警告閃燈提醒司機和吊臂操作員注意吊臂的高度，可減少意外的發生，當局有否考慮規定所有吊臂車加裝該項安全設備；若有，詳情及實施時間表為何；若否，原因為何？",
      "sequence": 195,
      "bookmark": "SP_MB_LWK_00215"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我現謹就盧偉國議員質詢的各個部分答覆如下︰ \n(一) 根據運輸署紀錄，過去5年(由2008年1月至2013年11月)期間，只有1宗涉及吊臂車在運作時發生的輕微交通意外，當中有1人受輕傷。運輸署並沒有備存不涉及傷亡的交通意外紀錄。 \n(二)及(三) \n 就吊臂車在道路上行駛的安全要求，現時已有適當的規管。在道路上行駛的所有商用車輛(包括吊臂車)必須在首次登記前及之後的每年進行並通過車輛檢驗，以確保車輛適宜於道路上使用，以及裝設在車輛上的流動工業設備已安裝穩固。香港法例第374A章《道路交通(車輛構造及保養)規例》第6條亦規定，吊臂車在行駛時的總高度(包括車輛上的負載物及設備)不可超越4.6米。此外，吊臂車的吊臂操作員必須符合香港法例第59章《工廠及工業經營條例》的訓練及資格規定。吊臂操作員應在吊運後把吊臂收摺，以免超過4.6米的高度限制。 \n 假如吊臂車車主需要為其吊臂操作安裝警告閃燈，運輸署可以在接獲申請後根據香港法例第374A章《道路交通(車輛\n構造及保養)規例》第111條容許汽車上安裝一盞或多盞發出琥珀色光的警告閃燈。 \n 在執法方面，現時香港法例第374G章《道路交通(交通管制)規例》第58條已規定，司機須確保在道路上的汽車、其一切部分及附件，以及負載物不會對任何人造成或相當可能造成危險，亦不會對道路或對公共或私人財產造成或相當可能造成損害，否則便屬違法。如屬首次被定罪，可處罰款5,000元及監禁3個月。就質詢所指的兩宗個案，警方已完成調查首宗在2013年9月發生的個案，並會檢控有關司機。至於在2013年10月發生的個案，警方仍在調查中。 \n 此外，運輸署會以宣傳及教育方式，提醒吊臂車車主、司機及吊臂操作員多加留意及遵守安全使用貨車的規例。運輸署與貨車業界定期舉行會議，並不時編印“貨車運輸通訊”，向業界宣揚安全駕駛吊臂車及使用吊臂的信息。 \n 鑒於現時就吊臂車在道路上行駛的安全措施已有適當的規管，而運輸署亦有對業界作出宣傳及教育，因此政府沒有計劃收緊吊臂車在道路上行駛的安全要求，但會繼續注意有關情況。",
      "sequence": 196,
      "bookmark": "SP_PO_STH_00216"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，據報，機場管理局(“機管局”)行政總裁曾經運用酌情權，沒有按價高者得的原則批出客運大樓禁區內香港機場購物廊東大堂兩個旗艦零售鋪位的租約，機管局因而蒙受巨額租金損失。此外，一羣機管局的中層管理人員向本人投訴，指稱機管局至今未有積極跟進上述事件。就此，政府可否告知本會，是否知悉： \n(一) 機管局行政總裁在上述的租約招標過程中，有否更改標書的評分標準及有關比重(下稱“計分方法”)；如有，(i)原因及詳情為何、(ii)更改前後的計分方法有何分別、(iii)此做法有沒有違反廉政公署發出的相關指引；如有違反，當局會否採取進一步的跟進行動；如沒有違反，理據為何，以\n及(iv)機管局有否評估更改計分方法令其蒙受多少租金損失； \n(二) 機管局有沒有成立獨立調查委員會跟進上述事件；如沒有，原因為何；如有，詳情為何，以及有否發現有人違規；如有人違規，當局有否採取跟進行動；及 \n(三) 機管局會不會考慮檢討租約招標的計分方法；如會考慮，詳情為何；如不會考慮，原因為何？",
      "sequence": 197,
      "bookmark": "SP_MB_TKW_00218"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就湯家驊議員質詢的各個部分，現答覆如下： \n 機管局在處理商鋪銷售經營牌照招標方面，有既定程序。商鋪招標由零售及廣告部門負責，從開始招標到決定發出有關牌照的整個過程中，有關部門會在機管局內部委員會進行討論或匯報，並非由任何個人作出最後決定。一般而言，在審核招標過程中，機管局除了考慮投標者的背景、品牌、銷售能力、行業經驗、經營概念，以及機管局的經營牌照收益等外，亦必須在機場商鋪銷售貨品組合方面，盡量迎合不同旅客的需要。機管局會因應不斷轉變的市場趨勢及旅客需求，適時調整其商業策略。 \n 今次在標誌商鋪(Icon Shop)的招標過程中，機管局管理層曾在審視標書後，加入投標者的商品種類和於機場現有商鋪的租務條件作為評核考慮因素，以迎合市場趨勢、平衡商鋪銷售組合，以及為機場帶來最大的收入；並由機管局行政總裁作為主席的內部委員會討論後作出最後決定。機管局管理層認為有關決定會對機場帶來最大的整體效益。 \n 在評審標誌商鋪的標書時，財務回報佔評審考慮的60%，而非財務因素佔40%。投標者須就最低保證專利費及按協定營業額的百分比作出建議。中標者須向機管局繳交兩者中較高的費用作經營牌照費。在整個招標及評標過程中，上述評分比例(即財務回報佔60%，非財務因素佔40%)並沒有改變。 \n 本來，從商業策略的需要而言，機管局管理層在評標時充分考慮商品種類及租務條件無可厚非，但是今次招標過程確有不足之處。機\n管局內部稽核部曾就有關標誌商鋪的招標過程作獨立調查，審核結論指出，機管局在策劃招標工作上有欠周詳，以致有需要在審視標書後才調整評核考慮因素。內部稽核部於去年5月就審核結論向機管局董事會及其轄下的審計委員會及財務委員會作出匯報。董事會及其轄下的審計委員會及財務委員會認同有關的審核結論。董事會要求管理層檢討及改善既有程序，並在招標前階段明確各項關鍵的評標因素，以避免為維護機管局的商業利益而在收標後才運用程序上容許的酌情權去加入有關因素。董事會並責成機管局管理層應進一步加強內部管制及企業管治，提升機構遵守制度的文化。 \n 機管局董事會高度重視今次事件就招標程序所反映的問題，亦對於管理層處事未臻完善，予以批評。董事會於2012年委聘兩家獨立顧問機構，全面檢討各方面的招標程序。大部分檢討已經完成，機管局亦正落實各項建議措施，務求令整個招標程序更清晰、更嚴謹。例如︰機管局將在評標過程中加入零售及廣告部以外的其他部門代表，加強指引，以提高過程的獨立性及專業性，並確保評標工作依照經改善的程序進行。此外，機管局管理層亦會透過培訓，加強員工對內部管制和企業管治的認識。",
      "sequence": 198,
      "bookmark": "SP_PO_STH_00219"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，據悉，廉政公署(“廉署”)的總部大樓設有一個小型宴會廳，可供廉政專員及廉署的其他高級職員款待賓客之用。就此，政府可否告知本會： \n(一) 哪個職級或以上的廉署人員獲准使用宴會廳款待賓客、宴會廳的使用準則，以及有關人員以何準則決定使用宴會廳還是在食肆款待賓客；在宴會廳舉辦的午宴及晚宴的人均開支上限是否按照政府有關公務酬酢的內部指引訂定；若否，原因及人均開支上限為何； \n(二) 在宴會廳舉行的宴會的餐飲服務是否只由合約承辦商承辦；2007年7月1日至2012年6月30日，有否非合約承辦商的人士負責為宴會採購及／或烹調食材，或合約承辦商有否\n外判工作予其他人的情況；若有該等情況，廉署以何形式支付食材費用及他們的薪酬開支，以及為何需由承辦商以外的人主理筵席；及 \n(三) 第(二)部分所述期間，宴會廳曾用作款待的次數，每次款待的(i)日期、(ii)出席的賓客數目、(iii)賓客任職的機構、(iv)賓客的職銜、(v)出席廉署人員數目、(vi)出席廉署人員職銜、(vii)食物開支、(viii)酒水開支、(ix)就非合約承辦商的人士採購及／或烹調食材向其支付的費用(分別列出以現金支付的金額及每一種以非現金支付的形式及金額)(如適用)，以及(x)若廉署透過合約承辦商支付廉署或賓客自行聘用的餐飲服務供應商，每一種支付安排的詳情及涉及的金額(如適用)？ \n(i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x)",
      "sequence": 199,
      "bookmark": "SP_MB_CH_00221"
    },
    {
      "title": "政務司司長",
      "content": "主席，以下是廉政專員就質詢的各個部分提供的答覆︰ \n(一) 廉署的職員餐廳內設有一個可供廉署職員舉辦公務酬酢活動之用的房間。該房間屬職員餐廳的一部分，其使用並沒有職級的限制。由於該房間面積有限，因此廉署職員在有需要時，亦會在職員餐廳內員工日常用餐的地方(即上述房間以外的職員餐廳範圍)舉行公務酬酢活動。廉署並無硬性規定廉署職員安排公務酬酢的地點；廉署職員可視乎個別情況(例如職員餐廳使用情況、地點對賓客是否方便等)，作出適當安排；如酬酢與其他活動(如防貪教育、宣傳活動等)有關，則可考慮在就近相關活動的地點舉行。 \n 廉署遵從政府的規定，公務酬酢開支人均上限(連酒水及所有其他相關費用)現時分別為午餐350元及晚餐450元。如超出有關上限，則必須事前取得廉政專員的特別批准。 \n(二)及(三) \n 在上述房間舉行的公務酬酢，一般由職員餐廳合約承辦商承辦；有關職員需要直接與餐廳承辦商預留房間及安排餐飲。由於廉署沒有備存在該房間內舉行公務酬酢的特定紀錄，因此未能提供相關的詳細資料。",
      "sequence": 200,
      "bookmark": "SP_PO_CSA_00222"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，本人近日收到投訴，指稱跨境車輛的內地司機涉嫌違規在本港提供接載乘客服務，影響本地司機的工作機會和生計。就此，政府可否告知本會： \n(一) 現時獲發牌照在本港行駛的內地商業車輛數目為何；過去3年，每年進入香港的內地商業車輛數目及架次為何；及 \n(二) 除了《道路交通條例》(第374章)及其附屬法例外，現時內地商業車輛的司機在港駕駛該等車輛時受到甚麼限制；政府有何措施監察該等司機有沒有違反該等限制；過去3年，有沒有司機因違反該等限制而遭檢控；若有，每項限制的檢控宗數和一般的處罰為何；若沒有，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_PSP_00224"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時，往來粵港兩地的內地跨境商業車輛只有內地跨境貨車及內地跨境巴士。按照現行機制，獲發跨境車輛配額往來粵港兩地的內地跨境貨車及內地跨境巴士必須取得廣東省公安廳發出的“粵港澳機動車輛往來及駕駛員駕車批准通知書”(俗稱“批文”)，並在運輸署完成辦理相關車輛登記和牌證手續，以及獲發跨境車輛“封閉道路通行許可證”(“許可證”)後，才可以來往粵港兩地。 \n 就潘兆平議員質詢的各部分，現答覆如下︰ \n(一) 截至2013年年底，獲發配額並持有有效許可證的內地跨境貨車及內地跨境巴士數目約為900輛。根據入境事務處(“入境處”)及香港海關的紀錄，過去3年，每年進出香港的所有\n跨境商業車輛(包括約15 800輛為香港車輛及約900輛為內地車輛)架次如下： \n年份 跨境車輛(百萬架次) 2011 9.1 2012 8.9 2013 (截至11月30日) 8.1 \n 運輸及房屋局並沒有備存香港或內地跨境商業車輛進出香港的分類數字統計。 \n(二) 所有在香港行駛的車輛(包括內地跨境商業車輛)均受《道路交通條例》(香港法例第374章)及其附屬法例規管。此外，根據粵港兩地政府的協定，內地跨境商業車輛司機只可駕駛批文中指定的內地跨境商業車輛過境。此外，運輸署規定持有有效許可證的跨境車輛只可由指定的司機駕駛，而且有關的車輛及司機不得涉及任何非法活動，否則運輸署會考慮撤銷有關許可證。過去3年，沒有內地跨境商業車輛及司機因涉及非法活動而被運輸署取消有關許可證。 \n 此外，內地跨境商業車輛司機駕駛批文中指定的內地跨境商業車輛過境時，須持有由內地公安機關簽發附有適當簽注的通行證，並經入境處職員於口岸核實其符合入境規定後，一般而言會以訪客身份入境香港。根據《入境條例》(香港法例第115章)，所有訪客在未獲入境處處長批准前，無論受薪與否，均不得從事任何僱傭工作，否則即屬違法；一經定罪，最高可罰款港幣5萬元及入獄兩年。入境處不時聯同警務處及勞工處進行打擊非法勞工行動。入境處並沒有備存內地訪客涉及在港非法工作的職業分類統計數字。",
      "sequence": 202,
      "bookmark": "SP_PO_STH_00225"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，有屋宇署員工表示，近年政府就樓宇管理及維修方面推出多項新的政策措施(包括強制驗樓計劃及強制驗窗計\n劃、違例招牌檢核計劃、小型工程監管制度等)，並且加強巡查全港舊樓及加快清拆僭建物的步伐。然而，負責執行有關工作的屋宇署卻未有相應增加前線人員的數目，令有關員工承受巨大的工作壓力。據報，屋宇署的前線員工早前舉行集會及象徵式罷工1.5小時，要求署方擴大人手編制及改善員工福利。就此，政府可否告知本會： \n(一) 過去5年，每年負責執行上述工作的屋宇署前線員工(包括結構工程師、屋宇測量師、測量主任／技術主任、屋宇安全助理、屋宇安全主任、文職人員、司機)的(i)人數、(ii)按薪級中點計算的年薪值、(iii)附帶福利及(iv)職務範圍(使用與表一相同格式的表格，並按員工屬(a)公務員或(b)非公務員合約僱員分別列出)； \n 表一 (年份) 職系 人數 按薪酬中點計算的 年薪值 附帶福利 職務範圍 結構工程師 a     b     屋宇測量師 a     b     測量主任／技術主任 a     b     屋宇安全助理 a     b     屋宇安全主任 a     b     文職人員 a     b     司機 a     b     \n(二) 過去5年，第(一)部分所述各職系每年的(i)新聘人數和(ii)離職人數(按員工屬(a)公務員或(b)非公務員合約僱員分別列出)，以及(iii)由非公務員合約僱員轉職為公務員的人數(使用與表二相同格式的表格列出)； \n 表二 (年份) 職系 新聘人數 離職人數 由非公務員合約僱員轉職為公務員的人數 結構工程師 a    b   屋宇測量師 a    b   測量主任／ 技術主任 a    b   屋宇安全助理 a    b   屋宇安全主任 a    b   文職人員 a    b   司機 a    b   \n(三) 屋宇署在推出新政策措施時，有沒有採用任何機制或準則推算相關的人手需求；如有，詳情為何；如沒有，原因為何； \n(四) 鑒於有屋宇署的司機向本人反映，由於該署的政府車輛不敷應用，部分司機執行傳遞文件等雜務時需要乘搭公共交通工具，現時該署轄下車輛的數目及該署的司機去年乘搭公共交通工具執行雜務的次數為何；及 \n(五) 屋宇署會否就近日發生的工潮採取相應的改善措施(例如會否增加非公務員合約僱員轉職為公務員的機會，以及改善非公務員合約僱員的附帶福利及待遇等)；如會，詳情為何；如否，原因為何？",
      "sequence": 203,
      "bookmark": "SP_MB_CHP_00227"
    },
    {
      "title": "發展局局長",
      "content": "主席，屋宇署近年在加強樓宇安全方面做了大量工作，並自2011年4月開始採用多管齊下的措施，透過立法、執法、對業主的支援，以及宣傳及公眾教育等方面加強樓宇安全。為配合加強樓宇安全而實施的措施，屋宇署一直有按照政府既定機制爭取額外資源，並且不時檢討工作流程及優次，以在保障樓宇安全的前提下，達致更高的工作效率。 \n 就質詢的5個部分，我的答覆如下： \n(一) 過去5年，屋宇署的結構工程師、屋宇測量師、測量主任、技術主任、屋宇安全助理、屋宇安全主任、文職人員及司機的(i)人數、(ii)按薪級中點計算的年薪值、(iii)附帶福利及(iv)職務範圍詳列在附件一。 \n(二) 過去5年，第(一)部分所述各職系級每年的(i)新聘人數和(ii)離職人數，以及(iii)由非公務員合約僱員轉職為公務員的人數詳列在附件二。 \n(三) 屋宇署非常注重部門的人手和管理，並不時在這方面作出檢討，力求政策與資源按照實際需要盡量配合，以應付社會對有關服務的需求及部門的運作需要。 \n 為配合加強本港樓宇安全方面的工作，屋宇署一直有按照政府既定機制爭取額外資源。屋宇署在過去3個財政年度(即2011-2012年度至2013-2014年度)加設了323個公務員職位，包括兩個首長級職位及321個非首長級職位。該321個非首長級職位包括123個專業人員職位、95個技術人員職位及103個一般職系職位。屋宇署的編制由2011年4月1日的996人增至2013年11月1日的1 319人，增幅達32%。同一期間，專業及技術職系的編制亦有超過30%的增長。署內兩個技術職系(即測量主任及技術主任職級)的公務員職位數目由308增至403，而兩個專業職系(即屋宇測量師及結構工程師)的公務員職位數目則由374增至499。在下個財政年度(即2014-2015年度)，屋宇署將增加約190個公務員職位，包括專業及技術人員職位，以及其他支援人員職位以加強一系列樓宇安全措施的推行。 \n(四) 根據屋宇署表示，該署現時共有31輛政府車輛，署方司機的職務為駕駛車輛，因此並沒有乘坐公共交通工具執行職務或其他雜務。 \n(五) 屋宇署一直與員方保持緊密溝通，以理解員方的工作情況與需要。事實上，署方因應前線員工的建議，已落實推行一系列改善工作效率的措施，包括重整工作優次及減省工序，並適當調節及制訂工作目標，以及加強與前線員工溝\n通的渠道。屋宇署會繼續按需要爭取額外資源，亦會在檢討其人手資源時，繼續按需要爭取將部分非公務員合約僱員職位轉為公務員職位。  \n 政府在公務員聘任政策方面的宗旨是“用人以才”，並會按照公開及公平競爭的原則進行招聘工作，因此非公務員合約僱員必須與其他申請人一起申請政府的公務員職位。在甄選過程中，屋宇署會將非公務員合約僱員應徵者在署內服務的年資及經驗作為其中一個考慮因素。 \n 在薪酬福利方面，根據政府現行政策，在聘任非公務員合約僱員時部門必須依照相關指引進行招聘事宜，包括制訂整套聘用條件及條款、招聘程序及終止個別合約的安排。屋宇署在制訂聘用條件及整體薪酬待遇的細節時，已考慮相關的各項因素，亦會適時作出檢討及調整非公務員合約僱員的薪酬及聘用條件。在2013年，署方分別在1月及8月向上調整了非公務員合約僱員的薪酬。 \n 附件一 \n2013年(截至2013年3月31日) 職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 結構工程師 a 141 824,820元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理結構圖則、施工同意書、完工證明書，以及牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程； (b) 處理違例建築工程、失修及危險的建築物、欠妥的排水 b \n49 \n545,424元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 可享有產假、疾病津貼及12天有薪年假。 渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 執行強制驗樓計劃和強制驗窗計劃(3)； (d) 指明現有建築物在改善消防安全方面所須進行的結構工程；及 (e) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。 屋宇測量師 \na 190 788,340元 附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理建築圖則、施工同意書、完工證明書，以及佔用許可證和牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程； (b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程；  b \n66 \n498,894元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 (c) 執行強制驗樓計劃和強制驗窗計劃(3)； (d) 評估現有建築物的消防安全設施，並指明所須進行的消防改善工程；及 (e) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。 測量主任 \na \n183 \n296,580元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助屋宇測量師執行《建築物條例》及有關法例等，包括： (a) 協助審查建築圖則，以及視察私人發展項目和持牌處所的建築工程(包括小型工程及排水工程)； (b) 協助視察建築物和斜坡、勘測樓宇的欠妥之處／修葺工程／違例建築工程、安排簽發法定命令／通知／指示，以及監督由政府承辦商進行的工程(包括緊急個案的工程)； (c) 擬備施工圖則及工程費用預算，並協助樓宇資料記錄管理及統計整理的工作；及  b \n45 \n198,210元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 (d) 協助教育市民和宣傳有關樓宇安全、強制驗樓計劃及強制驗窗計劃(3)的事宜。 技術主任 \na 93 296,580元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助結構工程師執行《建築物條例》及有關法例等，包括： (a) 協助審查結構設計、有關詳圖、測試報告及建築紀錄，並監察及進行關於地基和結構構件的測試； (b) 協助視察樓宇和斜坡、勘測樓宇欠妥之處、小型工程和違例建築工程、安排簽發法定命令／通知，以及監督由政府承辦商進行的工程(包括緊急個案的工程)； (c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全、強制驗樓計劃及強制驗窗計劃(#3)的事宜。  b 38 198,210元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 屋宇安全 a 本職位乃非公務員合約職位 助理 b \n42 \n192,018元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察及協助視察樓宇，並就違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 協助擬備及發出法定命令； (c) 協助監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (d) 協助檢控違例人士；以及 (e) 辦理查閱及複印樓宇紀錄的申請，及協助管理樓宇紀錄。 屋宇安全 a 本職位乃非公務員合約職位 主任 b \n98 \n273,438元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察樓宇並就糾正違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 (b) 執行執法職務，包括發出法定命令，以便強制清拆違例建築工程、修葺失修樓宇及渠管、糾正消防安全方面的不足之處及違規之處； (c) 審研糾正工程建議，確保有關工程符合法定命令； (d) 監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (e) 採取檢控行動以達致強制清拆違例建築工程，包括個案分析及提供文件證明、整理證據、擬備控告書及在法庭進行檢控；及 (f) 處理樓宇業主及佔用人的查詢。 文職人員 a1 助理文書主任 83 \n214,020元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 提供文書支援 \n a2 文書助理 98 \n166,920元 \n b \n157 114,216元 \n受聘人如在合約期內工作表現和行為良\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 司機 \na \n31 \n177,900元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 駕駛政府車輛 \n b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) (a)為公務員、(b)為非公務員合約僱員 \n(2) “薪酬中點”不適用於非公務員合約員工。一般來説，公務員的“薪酬中點”為增薪點的中點，有關增薪點不適用於各非公務員合約職位。屋宇署非公務員合約職位的不同合約的薪酬有所不同，表內薪酬數字為相關非公務員合約職位的最高及最低薪酬之平均數。 \n(3) 有關工作自2012年年中開始。 \n 2012年(截至2012年3月31日) 職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 結構工程師 \na \n128 \n783,600元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理結構圖則、施工同意書、完工證明書，以及牌\n\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍  b \n44 \n491,400元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 照／註冊的申請；實地審查施工中的建築工程，以及小型工程； (b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 執行強制驗樓計劃和強制驗窗計劃(3)； (d) 指明現有建築物在改善消防安全方面所須進行的結構工程；及 (e) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。 屋宇測量師 \na \n178 \n748,920元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理建築圖則、施工同意書、完工證明書，以及佔用許可證和牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程； (b) 處理違例建築 b \n65 \n449,868元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 執行強制驗樓計劃和強制驗窗計劃(3)； (d) 評估現有建築物的消防安全設施，並指明所須進行的消防改善工程；及 (e)提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。 測量主任 a \n172 \n280,320元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助屋宇測量師執行《建築物條例》及有關法例等，包括： (a) 協助審查建築圖則，以及視察私人發展項目和持牌處所的建築工程(包括小型工程及排水工程)； (b) 協助視察建築物和斜坡、勘測樓宇的欠妥之處／修葺工程／違例建築工程、安排簽發法定命令／通知／指示，以及監督由政府承辦 b \n42 \n178,638元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍  商進行的工程(包括緊急個案的工程)； (c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全、強制驗樓計劃及強制驗窗計劃(3)的事宜。 技術主任 a \n82 \n280,320元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助結構工程師執行《建築物條例》及有關法例等，包括： (a) 協助審查結構設計、有關詳圖、測試報告及建築紀錄，並監察及進行關於地基和結構構件的測試； (b) 協助視察樓宇和斜坡、勘測樓宇欠妥之處、小型工程和違例建築工程、安排簽發法定命令／通知，以及監督由政府承辦商進行的工程(包括緊急個案的工程)； (c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；以及  b \n35 \n178,638元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 (d) 協助教育市民和宣傳有關樓宇安全、強制驗樓計劃及強制驗窗計劃(3)的事宜。 屋宇安全 a 本職位乃非公務員合約職位 助理 b \n45 \n153,546元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察及協助視察樓宇，並就違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 協助擬備及發出法定命令； (c) 協助監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (d) 協助檢控違例人士；以及 (e) 辦理查閱及複印樓宇紀錄的申請，及協助管理樓宇紀錄。 屋宇安全 a 本職位乃非公務員合約職位 主任 b \n97 \n246,504元 \n受聘人如在合約期內工作表協助屋宇測量師／結構工程師執行《建\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n築物條例》及有關法例等，包括： (a) 視察樓宇並就糾正違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 執行執法職務，包括發出法定命令，以便強制清拆違例建築工程、修葺失修樓宇及渠管、糾正消防安全方面的不足之處及違規之處； (c) 審研糾正工程建議，確保有關工程符合法定命令； (d) 監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (e) 採取檢控行動以達致強制清拆違例建築工程，包括個案分析及提供文件證明、整理證據、擬備控告書及在法庭進行檢控；及 (f) 處理樓宇業主及佔用人的查詢。 文職人員 \na1 助理文書81 \n202,260元 \n附帶福利包括有薪假期、醫療及牙科診療提供文書支援 \n\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 主任 等。合資格的公務員可獲得房屋資助。 \n a2 文書助理 97 \n157,740元 \n b \n157 106,272元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 司機 \na \n31 \n168,120元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 駕駛政府車輛 \n b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) (a)為公務員、(b)為非公務員合約僱員 \n(2) “薪酬中點”不適用於非公務員合約員工。一般來説，公務員的“薪酬中點”為增薪點的中點，有關增薪點不適用於各非公務員合約職位。屋宇署非公務員合約職位的不同合約的薪酬有所不同，表內薪酬數字為相關非公務員合約職位的最高及最低薪酬之平均數。 \n(3) 有關工作自2012年年中開始。 \n2011年(截至2011年3月31日) 職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 結構工程師 a \n92 \n730,680元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理結構圖則、施工同意書、完工證明書，以及牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程； (b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 指明現有建築物在改善消防安全方面所須進行的結構工程；及 (d) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。  b \n61 \n463,578元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 屋宇測量師 \na \n143 \n698,340元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理建築圖則、施工同意書、完工證明書，以及佔用\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍  b \n77 \n424,398元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n許可證和牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程；(b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 評估現有建築物的消防安全設施，並指明所須進行的消防改善工程；及(d) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。 測量主任 \na \n137 \n264,060元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助屋宇測量師執行《建築物條例》及有關法例等，包括：(a) 協助審查建築圖則，以及視察私人發展項目和持牌處所的建築工程(包括小型工程及排水工程)； (b) 協助視察建築物和斜坡、勘測樓宇的欠妥之處／修葺工程／違例建築工 b \n82 \n168,522元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 可享有產假、疾病津貼及12天有薪年假。 \n程、安排簽發法定命令／通知／指示，以及監督由政府承辦商進行的工程(包括緊急個案的工程)；(c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全的事宜。 技術主任 \na \n49 \n264,060元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助結構工程師執行《建築物條例》及有關法例等，包括：(a) 協助審查結構設計、有關詳圖、測試報告及建築記錄，並監察及進行關於地基和結構構件的測試； (b) 協助視察樓宇和斜坡、勘測樓宇欠妥之處、小型工程和違例建築工程、安排簽發法定命令／通知，以及監督由政府承辦商進行的工程(包括緊急個案的工程)； (c) 擬備施工圖則及工程費用預算，並 b \n74 \n168,522元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年。 \n\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全的事宜。 屋宇安全 a 本職位乃非公務員合約職位 助理 b 215 \n144,852元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察及協助視察樓宇，並就違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 協助擬備及發出法定命令； (c) 協助監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (d) 協助檢控違例人士；以及 (e) 辦理查閱及複印樓宇紀錄的申請，及協助管理樓宇紀錄。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 屋宇安全 a 本職位乃非公務員合約職位 主任 b 203 232,548元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察樓宇並就糾正違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 執行執法職務，包括發出法定命令，以便強制清拆違例建築工程、修葺失修樓宇及渠管、糾正消防安全方面的不足之處及違規之處； (c) 審研糾正工程建議，確保有關工程符合法定命令； (d) 監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (e) 採取檢控行動以達致強制清拆違例建築工程，包括個案分析及提供文件證明、整理證據、擬備控告書及在法庭進行檢控；及 (f) 處理樓宇業主及佔用人的查詢。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 文職人員 \na1 助理文書主任 56 \n190,500元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 提供文書支援 \n a2 文書助理 91 \n148,560元 \n b \n65 \n100,248元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 司機 \na \n31 \n158,340元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 駕駛政府車輛 \n b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) (a)為公務員、(b)為非公務員合約僱員 \n(2) “薪酬中點”不適用於非公務員合約員工。一般來説，公務員的“薪酬中點”為增薪點的中點，有關增薪點不適用於各非公務員合約職位。屋宇署非公務員合約職位的不同合約的薪酬有所不同，表內薪酬數字為相關非公務員合約職位的最高及最低薪酬之平均數。 \n\n2010年(截至2010年3月31日) 職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 結構工程師 \na \n91 \n719,160元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理結構圖則、施工同意書、完工證明書，以及牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程； (b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 指明現有建築物在改善消防安全方面所須進行的結構工程；及 (d) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。  b \n64 \n461,262元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 屋宇測量師 \na \n142 \n687,360元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理建築圖則、施工同意書、完工證明書，以及佔用\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍  b 80 \n422,286元 受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n許可證和牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程；(b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 評估現有建築物的消防安全設施，並指明所須進行的消防改善工程；及(d) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。 測量主任 \na \n137 \n262,560元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助屋宇測量師執行《建築物條例》及有關法例等，包括：(a) 協助審查建築圖則，以及視察私人發展項目和持牌處所的建築工程(包括小型工程及排水工程)； (b) 協助視察建築物和斜坡、勘測樓宇的欠妥之處／修葺工 b \n82 \n167,676元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 程／違例建築工程、安排簽發法定命令／通知／指示，以及監督由政府承辦商進行的工程(包括緊急個案的工程)；(c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全的事宜。 技術主任 \na \n49 \n262,560元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助結構工程師執行《建築物條例》及有關法例等，包括：(a) 協助審查結構設計、有關詳圖、測試報告及建築紀錄，並監察及進行關於地基和結構構件的測試； (b) 協助視察樓宇和斜坡、勘測樓宇欠妥之處、小型工程和違例建築工程、安排簽發法定命令／通知，以及監督由政府承辦商進行的工程(包括緊急個案的工程)；  b \n74 \n167,676元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 (c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全的事宜。 屋宇安全 a 本職位乃非公務員合約職位 助理 b \n233 \n144,126元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察及協助視察樓宇，並就違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 協助擬備及發出法定命令； (c) 協助監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (d) 協助檢控違例人士；及 (e) 辦理查閱及複印樓宇紀錄的申請，及協助管理樓宇紀錄。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 屋宇安全 a 本職位乃非公務員合約職位 主任 b \n203 \n231,390元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察樓宇並就糾正違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 執行執法職務，包括發出法定命令，以便強制清拆違例建築工程、修葺失修樓宇及渠管、糾正消防安全方面的不足之處及違規之處； (c) 審研糾正工程建議，確保有關工程符合法定命令； (d) 監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (e) 採取檢控行動以達致強制清拆違例建築工程，包括個案分析及提供文件證明、整理證據、擬備控告書及在法庭進行檢控；及 (f) 處理樓宇業主及佔用人的查詢。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 文職人員 \na1 助理文書主任 56 \n189,420元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 \n提供文書支援 \n a2 文書助理 91 \n147,720元 \n b \n65 \n99,744元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 司機 \na \n31 \n157,440元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 駕駛政府車輛 \n b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) (a)為公務員、(b)為非公務員合約僱員 \n(2) “薪酬中點”不適用於非公務員合約員工。一般來説，公務員的“薪酬中點”為增薪點的中點，有關增薪點不適用於各非公務員合約職位。屋宇署非公務員合約職位的不同合約的薪酬有所不同，表內薪酬數字為相關非公務員合約職位的最高及最低薪酬之平均數。 \n\n2009年(截至2009年3月31日) 職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 結構工程師 \na \n88 \n760,020元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理結構圖則、施工同意書、完工證明書，以及牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程； (b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 指明現有建築物在改善消防安全方面所須進行的結構工程；及 (d) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。  b \n70 \n461,262元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n屋宇測量師 \na \n125 \n726,420元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 執行《建築物條例》及有關法例等，包括： (a) 處理建築圖則、施工同意書、完工證明書，以及佔用\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍  b \n102 \n422,286元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n許可證和牌照／註冊的申請；實地審查施工中的建築工程，以及小型工程；(b) 處理違例建築工程、失修及危險的建築物、欠妥的排水渠、危險的斜坡及擋土構築物；並採取所需的執法行動，包括發出法定命令／通知並進行緊急工程； (c) 評估現有建築物的消防安全設施，並指明所須進行的消防改善工程；及(d) 提出檢控和採取紀律行動；統籌有關上訴的回應；並進行法例檢討及研究工作。 測量主任 \na \n92 \n262,560元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助屋宇測量師執行《建築物條例》及有關法例等，包括：(a) 協助審查建築圖則，以及視察私人發展項目和持牌處所的建築工程(包括小型工程及排水工程)； (b) 協助視察建築物和斜坡、勘測樓宇的欠妥之處／修葺 b \n129 \n167,676元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n工程／違例建築工程、安排簽發法定命令／通知／指示，以及監督由政府承辦商進行的工程(包括緊急個案的工程)；(c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全的事宜。 技術主任 \na \n46 \n262,560元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 協助結構工程師執行《建築物條例》及有關法例等，包括：(a) 協助審查結構設計、有關詳圖、測試報告及建築紀錄，並監察及進行關於地基和結構構件的測試； (b) 協助視察樓宇和斜坡、勘測樓宇欠妥之處、小型工程和違例建築工程、安排簽發法定命令／通知，以及監督由政府承辦商進行的工程(包括緊急個案的工程)；  b \n83 \n167,676元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n\n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 (c) 擬備施工圖則及工程費用預算，並協助樓宇資料紀錄管理及統計整理的工作；及 (d) 協助教育市民和宣傳有關樓宇安全的事宜。 屋宇安全 a 本職位乃非公務員合約職位 助理 b \n197 \n144,126元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 \n協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察及協助視察樓宇，並就違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 協助擬備及發出法定命令； (c) 協助監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (d) 協助檢控違例人士；以及 (e) 辦理查閱及複印樓宇紀錄的申請，及協助管理樓宇紀錄。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 屋宇安全 a 本職位乃非公務員合約職位 主任 b 191 231,390元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 協助屋宇測量師／結構工程師執行《建築物條例》及有關法例等，包括： (a) 視察樓宇並就糾正違例建築工程、建築缺點、破損渠管、消防安全方面的不足之處及違規之處擬備報告； (b) 執行執法職務，包括發出法定命令，以便強制清拆違例建築工程、修葺失修樓宇及渠管、糾正消防安全方面的不足之處及違規之處； (c) 審研糾正工程建議，確保有關工程符合法定命令； (d) 監督屋宇署承建商代有關人士進行未有按法定命令規定履行的工程、進行實地量度及查核繳款帳目； (e) 採取檢控行動以達致強制清拆違例建築工程，包括個案分析及提供文件證明、整理證據、擬備控告書及在法庭進行檢控；及 (f) 處理樓宇業主及佔用人的查詢。 \n職系(1) 人數 按薪酬中點計算的 年薪值(2) 附帶福利 職務範圍 文職人員 \na1 助理文書主任 54 \n189,420元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 \n提供文書支援 \n a2 文書助理 91 \n147,720元 \n b \n87 \n99,744元 \n受聘人如在合約期內工作表現和行為良好，在合約圓滿結束後可獲約滿酬金。除公眾假期外，受聘人可享有產假、疾病津貼及12天有薪年假。 司機 \na \n31 \n157,440元 \n附帶福利包括有薪假期、醫療及牙科診療等。合資格的公務員可獲得房屋資助。 駕駛政府車輛 \n b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) (a)為公務員、(b)為非公務員合約僱員 \n(2) “薪酬中點”不適用於非公務員合約員工。一般來説，公務員的“薪酬中點”為增薪點的中點，有關增薪點不適用於各非公務員合約職位。屋宇署非公務員合約職位的不同合約的薪酬有所不同，表內薪酬數字為相關非公務員合約職位的最高及最低薪酬之平均數。 \n\n附件二 \n2013年(1) 職系(2) 新聘人數 離職人數(3) 由非公務員合約僱員轉職為 公務員的人數(4) 結構工程師 a 22 8 14 b 0 18 屋宇測量師 a 26 7 22 b 註(5) 24 測量主任 a 註(5) 5 註(5) b 0 6 技術主任 a 註(5) 4 註(5) b 0 3 屋宇安全助理 a 本職位乃非公務員合約職位 註(5) b 註(6) 8 屋宇安全主任 a 本職位乃非公務員合約職位 註(5) b 0 21 文書職系 a 註(7) 註(8) b 註(5) 49 司機 a 註(9) 不適用 b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) 進行招聘工作的年份 \n(2) (a)為公務員、(b)為非公務員合約僱員 \n(3) 包括退休、辭職、轉職、死亡、未能通過試用期以及由合約僱員轉職至公務員的人數 \n(4) 包括由屋宇測量師(合約)、結構工程師(合約)、測量／技術主任(合約)、屋宇安全助理／主任轉職為公務員的人數 \n(5) 屋宇署現正進行測量主任(屋宇)、技術主任(結構)、屋宇測量師(合約)，以及合約文員的招聘工作 \n(6) 屋宇署自2009-2010年度起已停止招聘屋宇安全助理 \n(7) 文書職系公務員的招聘及調職安排是由一般職系處負責，每當部門出現空缺，一般職系處會適時安排替代人選填補有關空缺 \n(8) 文書職系公務員的招聘是由一般職系處負責，屋宇署並無有關合約文員成功投考有關公務員職位的資料 \n(9) 司機的招聘是由政府物流署負責，每當部門出現空缺，政府物流署會適時安排替代人選填補有關空缺 \n 2012年(1) 職系(2) 新聘人數 離職人數(3) 由非公務員合約僱員轉職為 公務員的人數(4) 結構工程師 a 0 8 0 b 25 15 屋宇測量師 a 0 17 0 b 19 13 測量主任 a 0 3 0 b 25 6 技術主任 a 0 5 0 b 15 12 屋宇安全助理 a 本職位乃非公務員合約職位 0 b 註(5) 30 屋宇安全主任 a 本職位乃非公務員合約職位 0 b 28 30 文書職系 a 註(6) 註(7) b 36 45 司機 a 註(8) 不適用 b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) 進行招聘工作的年份 \n(2) (a)為公務員、(b)為非公務員合約僱員 \n(3) 包括退休、辭職、轉職、死亡、未能通過試用期，以及由合約僱員轉職至公務員的人數 \n(4) 包括由屋宇測量師(合約)、結構工程師(合約)、測量／技術主任(合約)、屋宇安全助理／主任轉職為公務員的人數 \n(5) 屋宇署自2009-2010年度起已停止招聘屋宇安全助理 \n(6) 文書職系公務員的招聘及調職安排是由一般職系處負責，每當部門出現空缺，一般職系處會適時安排替代人選填補有關空缺 \n(7) 文書職系公務員的招聘是由一般職系處負責，屋宇署並無有關合約文員成功投考有關公務員職位的資料 \n(8) 司機的招聘是由政府物流署負責，每當部門出現空缺，政府物流署會適時安排替代人選填補有關空缺 \n 2011年(1) 職系(2) 新聘人數 離職人數(3) 由非公務員合約僱員轉職為 公務員的人數(4) 結構工程師 a 0 10 0 b 27 35 屋宇測量師 a 59 8 29 b 50 33 測量主任 a 60 9 43 b 27 25 技術主任 a 0 2 0 b 8 22 屋宇安全助理 a 本職位乃非公務員合約職位 已包括於以上4欄 b 註(5) 52 屋宇安全主任 a 本職位乃非公務員合約職位 已包括於以上4欄 b 21 32 文書職系 a 註(6) 註(7) b 198 50 \n職系(2) 新聘人數 離職人數(3) 由非公務員合約僱員轉職為 公務員的人數(4) 司機 a 註(8) 不適用 b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) 進行招聘工作的年份 \n(2) (a)為公務員、(b)為非公務員合約僱員 \n(3) 包括退休、辭職、轉職、死亡、未能通過試用期，以及由合約僱員轉職至公務員的人數 \n(4) 包括由屋宇測量師(合約)、結構工程師(合約)、測量／技術主任(合約)、屋宇安全助理／主任轉職為公務員的人數 \n(5) 屋宇署自2009-2010年度起已停止招聘屋宇安全助理 \n(6) 文書職系公務員的招聘及調職安排是由一般職系處負責，每當部門出現空缺，一般職系處會適時安排替代人選填補有關空缺 \n(7) 文書職系公務員的招聘是由一般職系處負責，屋宇署並無有關合約文員成功投考有關公務員職位的資料 \n(8) 司機的招聘是由政府物流署負責，每當部門出現空缺，政府物流署會適時安排替代人選填補有關空缺 \n 2010年(1) 職系(2) 新聘人數 離職人數(3) 由非公務員合約僱員轉職為 公務員的人數(4) 結構工程師 a 74 5 42 b 0 9 屋宇測量師 a 0 7 0 b 0 18 \n職系(2) 新聘人數 離職人數(3) 由非公務員合約僱員轉職為 公務員的人數(4) 測量主任 a 0 8 0 b 0 24 技術主任 a 58 3 25 b 0 23 屋宇安全助理 a 本職位乃非公務員合約職位 已包括於以上4欄 b 註(5) 74 屋宇安全主任 a 本職位乃非公務員合約職位 已包括於以上4欄 b 0 44 文書職系 a 註(6) 註(7) b 0 10 司機 a 註(8) 不適用 b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) 進行招聘工作的年份 \n(2) (a)為公務員、(b)為非公務員合約僱員 \n(3) 包括退休、辭職、轉職、死亡、未能通過試用期，以及由合約僱員轉職至公務員的人數 \n(4) 包括由屋宇測量師(合約)、結構工程師(合約)、測量／技術主任(合約)、屋宇安全助理／主任轉職為公務員的人數 \n(5) 屋宇署自2009-2010年度起已停止招聘屋宇安全助理 \n(6) 文書職系公務員的招聘及調職安排是由一般職系處負責，每當部門出現空缺，一般職系處會適時安排替代人選填補有關空缺 \n(7) 文書職系公務員的招聘是由一般職系處負責，屋宇署並無有關合約文員成功投考有關公務員職位的資料 \n(8) 司機的招聘是由政府物流署負責，每當部門出現空缺，政府物流署會適時安排替代人選填補有關空缺 \n2009年(1) 職系(2) 新聘人數 離職人數(3) 由非公務員合約僱員轉職為 公務員的人數(4) 結構工程師 a 0 3 0 b 0 10 屋宇測量師 a 32 11 24 b 7 37 測量主任 a 0 2 0 b 0 31 技術主任 a 0 1 0 b 0 21 屋宇安全助理 a 本職位乃非公務員合約職位 已包括於以上4欄 b 註(5) 59 屋宇安全主任 a 本職位乃非公務員合約職位 已包括於以上4欄 b 9 58 文書職系 a 註(6) 註(7) b 0 11 司機 a 註(8) 不適用 b 屋宇署沒有以非公務員合約條款聘用的司機 \n註︰ \n(1) 進行招聘工作的年份 \n(2) (a)為公務員、(b)為非公務員合約僱員 \n(3) 包括退休、辭職、轉職、死亡、未能通過試用期，以及由合約僱員轉職至公務員的人數 \n(4) 包括由屋宇測量師(合約)、結構工程師(合約)、測量／技術主任(合約)、屋宇安全助理／主任轉職為公務員的人數 \n(5) 屋宇署自2009-2010年度起已停止招聘屋宇安全助理 \n(6) 文書職系公務員的招聘及調職安排是由一般職系處負責，每當部門出現空缺，一般職系處會適時安排替代人選填補有關空缺 \n(7) 文書職系公務員的招聘是由一般職系處負責，屋宇署並無有關合約文員成功投考有關公務員職位的資料 \n(8) 司機的招聘是由政府物流署負責，每當部門出現空缺，政府物流署會適時安排替代人選填補有關空缺",
      "sequence": 204,
      "bookmark": "SP_PO_SD_00228"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，電動輪椅是部分傷殘人士和某些長者的代步工具。據報，有不少輪椅使用者改裝電動輪椅(例如提高輪椅的行駛速度、加設購物籃和增設企位等)。由於電動輪椅不屬於交通工具，所以不受運輸署規管。然而，有市民指出，電動輪椅在行人路及行人過路處高速行駛可能會危害輪椅使用者及行人的安全。就此，政府可否告知本會： \n(一) 2010年至2012年，當局收到有關電動輪椅危害行人安全或對行人造成阻礙的投訴數目為何； \n(二) 有否對電動輪椅的結構、重量及最高行駛速度制訂安全標準，以及如何確保經過改裝的電動輪椅符合該等標準；若有，詳情為何；若否，原因為何；及 \n(三) 除了《簡易程序治罪條例》(第228章)第4(8)條外，有否其他法例懲處不適當使用電動輪椅的人士；若有，詳情為何；若否，原因為何？",
      "sequence": 205,
      "bookmark": "SP_MB_YSW_00230"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，經諮詢運輸及房屋局、商務及經濟發展局、運輸署、警務處及衞生署後，我現就質詢各項答覆如下︰ \n(一) 2010年至2012年，運輸署只在2012年收到1宗有關電動輪椅危害行人安全或對行人造成阻礙的投訴。而警務處則沒有相關的統計數據。 \n(二)及(三) \n 為保障消費者，《消費品安全條例》(第456章)(“《條例》”)規定製造商、進口商及供應商須確保他們在香港供應的消費品(包括電動輪椅)合理地安全。香港海關作為《條例》的執法部門，在確定在市場上銷售的消費品是否符合《條例》時，會考慮由標準檢定機構公布而適用的安全標準。就電動輪椅而言，有關的標準包括國際標準ISO 7176及內地公布的國家標準GB/T 12996-2012。 \n 就不當使用電動輪椅，和其速度限制及對其他道路使用者帶來的安全問題，我們的答覆如下。 \n 由於輪椅使用者是使用行人路及行人過路處等設施，因此應遵守適用於行人的規則及指引。市民應尊重輪椅使用者使用路面的權利，而輪椅使用者亦應尊重其他人士使用道路的權利並顧及其他人的安全。為教育輪椅使用者正確使用電動輪椅，醫院管理局轄下的復康專科及資源中心舉辦有關安全使用電動輪椅的治療小組，提供在不同情況下使用電動輪椅的指引及訓練，以便使用者可在橫過馬路時及在人多的地方安全行走。 \n 除上述使用守則外，《簡易程序治罪條例》(第228章)第4(8)條規定任何人士若在公眾地方罔顧後果或疏忽地駕駛，或其駕駛的速度或方式會對公眾產生危險，便屬違法。違例者可處罰款港幣500元或監禁3個月。在不同情況下，可造成危險的電動或非電動輪椅速度不盡相同。《簡易程序治罪條例》並沒有作出劃一的速度限制，以便執法人員可因應實際情況執法。",
      "sequence": 206,
      "bookmark": "SP_PO_SFH_00231"
    },
    {
      "title": "范國威議員",
      "content": "主席，據報，去年11月22日，行政會議成員、政治委任官員、各政策局的常任秘書長(“常秘”)及各政府部門的首長等高級官員共100多人，出席了全國人民代表大會常務委員會副秘書長兼香港特別行政區基本法委員會主任(“委員會主任”)主講，有關普選行政長官事宜的政府內部座談會。其後，政務司司長辦公室發出通告，鼓勵各司局長、常秘、部門首長、副局長和政治助理，與其局內／部門內的高級公務員分享委員會主任在座談會上發表的演辭。而一些部門在內部傳閱該份演辭時，更要求公務員閱覽後簡簽作紀錄。就此，政府可否告知本會： \n(一) 就內部傳閱文件事宜所訂守則為何，以及該等守則有否訂明哪些文件或在甚麼情況下應要求公務員在閱覽文件後簡簽作紀錄； \n(二) 過去5年，政府曾把哪些外國或內地官員的演辭在政治委任官員及公務員間傳閱，並在下表列出詳情； \n發表演辭 日期 負責有關活動的 本港官員 講者 姓名 演講 主題 曾內部傳閱 演辭的 政策局／部門 傳閱的 原因 \n      \n      \n      \n (三) 有否評估，當局要求公務員閱覽內地官員在港發表有關政制發展及解釋《基本法》條文的文件或演辭，會否影響公務員的政治中立性，以及有否違反“港人治港”的原則；及 \n(四) 有否評估，公務員在辦公時間內參加上述講座是否屬其職責以外的活動，而有關的演辭是否他們職責範圍以外的文件；如有評估而結果為是，政府有否評估它要求公務員參加該等活動和閱覽該等文件，是否已違反他們的聘用條款？",
      "sequence": 207,
      "bookmark": "SP_MB_GF_00233"
    },
    {
      "title": "政務司司長",
      "content": "主席，一直以來，政務司司長會定期與政治委任官員、常秘和部門首長舉行會議，就政府重要政策和社會關注的議題交換意見。作為政府高級官員，須了解政府的施政重點，並協助向日常工作中所接觸的持份者，以及在接待外國賓客和外訪時，闡釋政府的立場。因此，政府不時安排不同政策和社會議題的講座供政府官員參加，或提供相關參考資料供閱覽，以協助政府有效施政。 \n 嚴格按照《基本法》及全國人大常委會相關的解釋和決定，依法落實2017年普選行政長官，以及處理好2016年立法會產生辦法的工作，是中央、特區政府和香港市民的共同願望，亦是本屆特區政府的憲制責任及重要施政目標。為了準備啟動2017年行政長官及2016年立法會產生辦法的諮詢工作，我代表特區政府邀請了全國人大常委會香\n港基本法委員會主任李飛先生和副主任張榮順先生訪問香港，並出席與政治委任官員、行政會議成員、常秘及各部門首長的座談會，以及與社會不同團體會面，就《基本法》與政制發展有密切關係的重要議題進行講解和交流。李主任和張副主任是《基本法》的專家，因此他們的講解，對於理解《基本法》內有關香港政制發展的規定，以及香港政治體制設計的一些原則，甚有幫助。 \n 李主任在11月22日政府內部座談會上的發言全文隨後已發放給公眾參閱。在政府內部，除了把發言稿發給政治委任官員、行政會議成員、常秘及各部門首長外，我們亦鼓勵部門首長把發言稿供其部門的高級人員傳閱。政制發展對香港長遠發展至為重要，所以我們希望整個政府團隊，尤其是高級人員，對政制發展及《基本法》相關條文都有基本的認知。如適當的話，他們可在日常工作中與不同持份者接觸時協助推動政制發展工作，達致2017年普選行政長官。事實上，認識《基本法》亦是政治委任團隊和公務員團隊的責任，以支持由行政長官領導的特區政府依法施政。 \n 就范議員的質詢，謹答覆如下： \n(一)及(二) \n 政府內部沒有傳閱文件的通則。一般來說，各部門首長／職系首長都可以按需要在其部門／職系的人員之間傳閱與他們的工作有關或關於重要社會議題的文章或資料。傳閱的方式由部門／職系首長自行決定。我們沒有各部門／職系過去傳閱文件的綜合紀錄。 \n(三) 根據《公務員守則》，所謂政治中立，是指公務員不論本身的政治信念為何，必須對在任的行政長官及政府完全忠誠，並須竭盡所能地履行職務。在履行公職時(包括提供意見、作出決定或採取行動)，他們不得受本身的黨派政治聯繫或黨派政治信念所支配或影響。因此，高級公務員傳閱李主任在政府內部座談會上的發言稿，以加深理解《基本法》內有關政制發展的條文，與公務員政治中立的原則沒有任何抵觸，更沒有違反“港人治港”原則。 \n(四) 公務員有責任認識《基本法》，輔助行政長官和特區政府依法施政。政府一直有為公務員安排有關《基本法》的培\n訓課程，亦不時邀請政府以外人士擔任講者。公務員出席11月22日由李主任主講的座談會及閱覽其發言稿，與出席其他有關《基本法》的講座和閱覽有關資料沒有分別。",
      "sequence": 208,
      "bookmark": "SP_PO_CSA_00234"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，據報，優秀人才入境計劃(“優才計劃”)自2006年起實施至今的7年期間，共有2 000多名申請人根據優才計劃獲批來港定居，而該等人士(下稱“優才”)當中，有八成來自內地。就此，政府可否告知本會： \n(一) 獲批來港定居的優才當中，(i)分別有多少人在申請時以該計劃所設的“綜合計分制”及“成就計分制”接受評核、(ii)有多少人現時仍在香港居住，以及(iii)有多少人現時已取得永久性居民身份(以及當中有多少人現時仍在香港居住)； \n(二) 有沒有措施吸引內地以外的人才根據優才計劃申請來港定居；如有，具體的措施為何；如沒有，原因為何； \n(三) 優才或其受養人在未取得永久性居民身份前，可否享有永久性居民的社會福利； \n(四) 現時有多少名優才受聘於政府，以及當中有多少人的年資不少於7年；他們的學歷或專業資格一般為何，並按政府部門以表列出分項資料；及 \n(五) 各政府部門聘用優才的準則及原因；原因是否包括欠缺符合入職條件的本地居民投考有關的政府職位；優才投考政府職位時會否獲豁免參加綜合招聘考試和基本法測試？",
      "sequence": 209,
      "bookmark": "SP_MB_TKS_00236"
    },
    {
      "title": "保安局局長",
      "content": "主席，現就質詢答覆如下： \n(一) (i) 優才計劃於2006年6月28日推出。截至2013年11月30日，共有2 646名申請人成功獲分配名額，當中2 432名\n屬“綜合計分制”的申請人，餘下214名申請人則循“成就計分制”獲配名額。 \n (ii) 根據入境事務處(“入境處”)的統計數字，於2013年11月30日，約有1 600名人士根據優才計劃在港居留。 \n (iii) 入境處沒有備存相關統計資料。 \n(二) 優才計劃自推行至今，吸引了不少來自世界各地的優秀人才來港。特區政府會就香港的實際情況和社會經濟發展需要不時檢討計劃，以確保計劃配合香港的整體發展。特區政府亦會加強有關計劃的宣傳，包括透過駐外經濟貿易辦事處、投資推廣署、貿易發展局和相關機構及團體在各地舉辦推廣活動，向外宣傳計劃，吸引更多高質素的人才來港發展。 \n(三) 社會福利署轄下各項計劃／服務的申請人只要符合相關的申請資格(包括入息及資產審查和居港規定(如適用))，便可申領有關計劃／服務。因此，按優才計劃來港人士或其受養人在未取得永久性居民身份前，如他們符合有關服務的申請資格，便可申請所需的福利服務。 \n(四)及(五) \n 根據紀錄，由2006年至2013年，新聘公務員當中並沒有透過優才計劃來港的人士。無論職位申請人是否透過優才計劃來港，公務員的聘任均按用人唯才的原則，按申請人的能力、表現、品格，以及因應工作要求而訂明的入職要求評核申請人。",
      "sequence": 210,
      "bookmark": "SP_PO_SS_00237"
    },
    {
      "title": "易志明議員",
      "content": "主席，社會福利署(“社署”)自2013年1月起，委託26間非政府機構營辦“自力更生綜合就業援助計劃”(下稱“該計劃”)。該計劃旨在鼓勵及協助15至59歲及身體健全的綜合社會保障援助(“綜\n援”)受助人就業，藉提供一站式的綜合就業援助服務，並引入“工作體驗服務”，提升綜援受助人成功就業的機會。就此，政府可否告知本會： \n(一) 該計劃推出至今的參加者總人數，以及當中成功就業及已脫離綜援網的參加者的百分比分別為何； \n(二) 現時該計劃的參加者平均每人每天工作的時數及每周工作的總時數分別為何，以及平均連續工作多少個月；及 \n(三) 社署有否記錄該計劃的參加者的工作出勤率，以及有否訂定出勤率的最低要求；有否機制懲罰無故缺勤或出勤率低於最低要求(如有的話)的參加者；如有機制，詳情為何；如沒有，原因為何？",
      "sequence": 211,
      "bookmark": "SP_MB_FY_00239"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就易志明議員的質詢，我現答覆如下： \n(一) 自2013年1月該計劃推出後，截至2013年11月底，參加該計劃的健全綜援受助人共有11 752名，其中3 450名(29.4%)已就業，而有828名(7.1%)已脫離綜援網。 \n(二) 若健全綜援受助人覓得全職工作(即每月工作時數不少於120小時及收入不少於1,845元的有薪工作)，便不用再參加計劃。根據社署的紀錄，這些綜援受助人平均每月的工作時數為176小時。社署沒有備存他們平均每人每天的工作時數及每周工作總時數，以及平均連續工作多少個月的資料。 \n(三) 在計劃下，健全綜援受助人均需接受由非政府機構提供及安排的就業援助服務，包括定期出席面談、訂立求職計劃及接受工作體驗服務等。如健全失業綜援受助人無故缺席，社署會考慮暫停向健全失業綜援受助人發放綜援，停發期最少為14天。",
      "sequence": 212,
      "bookmark": "SP_PO_SLW_00240"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據報，蘇黎世人壽(香港)(下稱“該公司”)早前改變分銷人壽保險計劃的渠道，停止透過旗下的保險經紀銷售該等產品及提供售後服務，改為採用獨立理財顧問及保險代理公司進行分銷。逾700名保險經紀將被解僱，而受影響的保單達16萬份。報道又指出，類似安排將會成為市場趨勢，預料其他中、小型保險公司將會跟隨該公司的做法。就此，政府可否告知本會： \n(一) 當局有否跟進上述事件；如有，跟進行動的進展及詳情為何； \n(二) 是否知悉，保險業監理處(“保監處”)接獲保險經紀及保單持有人涉及上述事件的求助個案的數目及類別為何； \n(三) 鑒於有受影響的保單持有人指稱，他們曾向消費者委員會求助但遭拒絕受理，而保監處並沒有法定權力介入保險公司、保險中介人，以及保單持有人之間的商業糾紛，當局有何措施在類似的事件中保障保單持有人的權益； \n(四) 鑒於有受影響的保單持有人聲稱，保單的條款列明該公司的經紀會向客戶提供售後服務，但該項安排被該公司單方面終止，有否評估該公司有否違反任何法例；如有評估，結果為何； \n(五) 鑒於有業界人士指出，本港曾發生類似事件，而有關保險公司最終協助受影響的保險經紀成立保險代理公司繼續處理客戶保單，以解決事件，是否知悉有關的詳情(包括事件發生時間、經過、受影響的保險經紀及保單持有人數目、保監處在事件中擔當的角色及工作，以及最終解決糾紛的方案)為何； \n(六) 當局有否協助調解該公司與保險經紀的佣金糾紛，或協助受影響的保險經紀成立獨立保險代理公司；及 \n(七) 鑒於有意見指上述事件所涉保險公司為節省成本，不惜徹底改變傳統的保險代理制度，而其他保險公司亦將會仿效，當局有何具前瞻性的措施，確保保險市場健康發展？",
      "sequence": 213,
      "bookmark": "SP_MB_LCC_00242"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，該公司改變其銷售策略，是該公司就其香港業務發展的商業決定，並不代表其他保險公司的發展方向或策略。事實上，過去3年，保險公司直屬代理人數目由2011年的34 000多人增加至2013年的4萬多人，多間有直屬代理人的保險公司仍繼續增聘人手。 \n 保險公司可經由直屬代理人或保險經紀等渠道銷售其產品。保險代理人是由保險公司委任，代表保險公司銷售其產品；而保險經紀(又稱獨立理財顧問)則代表投保人，為他們安排保險合約。該公司早前終止的是其直屬代理人的銷售渠道，而不是保險經紀的銷售渠道。 \n 保監處一直密切監察保險公司的業務發展及經營策略，保障投保人的權益，而保險市場亦可繼續健康發展。 \n 質詢提及的事項可歸納為(i)保監處收到的求助個案數目及類別；(ii)投保人的權益；(iii)保監處協助調解該公司及代理人糾紛的工作；以及(iv)過往類似的個案。現綜合答覆如下： \n(i) 求助個案 \n 自該公司在2013年11月初宣布終止直屬代理人銷售渠道後至2013年12月31日，保監處共接獲176宗涉及該公司客戶的查詢，內容主要分為3類： \n(1) 查詢是次事件會否影響他們的保單權益； \n(2) 要求該公司維持以直屬代理人為客戶服務；及 \n(3) 不滿該公司宣布終止直屬代理人銷售渠道，要求取回保費。 \n 此外，保監處亦接獲6宗該公司代理人的求助，主要是對是次事件表達不滿，並要求該公司作出賠償。 \n(ii) 投保人權益  \n 保單是投保人與保險公司之間的合約，雙方均受合約條款規範，投保人的權益不會因中介人的變動而受到影響。保監處一直密切跟進該事件，以保障投保人的權益，並要求該公司安排足夠人手，繼續為投保人提供售後服務。該公司亦已向保監處承諾，有關服務不會受到事件影響。 \n 保監處已審閱該公司的保單，並無發現其保單條款列明該公司的售後服務必須由其代理人提供。一般來說，保險公司必須向投保人提供足夠的售後服務。有關服務可由該公司直屬代理人或保險經紀／獨立理財顧問提供，又或是由該公司的客戶服務中心提供，不同保險公司有不同的安排。 \n(iii) 保監處協助調解該公司及代理人糾紛的工作  \n 保監處一直密切跟進是次事件，並積極調解該公司與代理人之間的糾紛。為此，保監處在2013年11月29日及12月6日安排該公司及其代理人進行會議，商討終止合約的安排。經過兩次會議及保監處的斡旋，雙方在主要的議題上已達成協議。該公司與其代理協議不向外界公布其協議內容。 \n(iv) 過往類似的個案  \n 2001年，本港有一間保險公司因改變其銷售策略，停止透過直屬代理人提供服務。當時，有關保險公司與其代理人協商後，雙方同意由受影響的代理人成立一間獨立理財顧問公司(即經紀公司)，以保險經紀形式繼續為客戶提供服務。而該保險公司有部分代理人亦轉投有關的獨立理財顧問公司，其餘代理人則轉投其他保險公司或自然流失。",
      "sequence": 214,
      "bookmark": "SP_PO_SFST_00243"
    },
    {
      "title": "陳志全議員",
      "content": "主席，去年11月至12月期間，政府就2014年施政報告及2014-2015年度財政預算案舉行3場地區諮詢會(“諮詢會”)。由於\n入場券是在諮詢會當天上午約9時以先到先得方式於場地外派發，有不少欲索取入場券的市民通宵達旦排隊輪候，飽受日曬雨淋之苦。然而，在2012年，市民可透過熱線電話報名出席當年舉行的諮詢會。就此，政府可否告知本會： \n(一) 有關的政府部門就去年11月24日的諮詢會分別動用了多少人手派發入場券及維持秩序； \n(二) 為何政府把市民入場參與諮詢會的方式由往年透過熱線電話報名改為親身排隊輪候入場券；政府在決定採用排隊方式派發入場券時，有沒有考慮親身排隊人士的人身安全和他們需承受日曬雨淋之苦、排隊安排可能對附近居民造成滋擾，以及通宵維持秩序需耗用警力；及 \n(三) 有沒有計劃檢討市民入場參與諮詢會的方式，在確保不同意見的人士有公平機會出席諮詢會並在會上發言的同時，免卻市民通宵達旦排隊輪候入場券之苦和避免對附近居民造成滋擾；若有，詳情為何；若否，原因為何？",
      "sequence": 215,
      "bookmark": "SP_MB_CCC_00245"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，諮詢會可讓行政長官和他的問責團隊與市民保持緊密接觸，直接聽取民意，對特區政府制訂政策回應市民訴求和施政為民是十分有用的。 \n 就陳議員質詢的3部分，我的答覆如下： \n(一) 政府部門會因應個別活動的目的、性質、參與人數、風險評估及行動需要等，制訂相應的部署及應變計劃，靈活調配人手和採取秩序控制及人羣管理措施。我們沒有有關部門就去年11月24日的諮詢會分別動用了多少人手派發入場券及維持秩序的統計資料。諮詢會所涉及的開支和工作量由有關部門以其現有資源承擔。 \n(二)及(三) \n 在舉辦諮詢會時，我們會考慮活動性質、場地因素和有關部門的建議後，採取最合適的安排。在2013年，行政長官出席6場諮詢會／論壇，由於預計希望出席的市民眾多而場\n地座位有限，所以有關部門經商討後，決定以先到先得的排隊方式派發入場券。根據實際經驗，這種方法公平、透明和有秩序，也行之有效。此外，有關部門也會作出適當安排，例如按需要提供帳篷及與場地附近的組織或機構溝通等。 \n 一如既往，政府會繼續透過各種合適的渠道，包括立法會、區議會、各類諮詢及法定組織、民政事務總署、互聯網、諮詢會等，收集市民的意見。",
      "sequence": 216,
      "bookmark": "SP_PO_SHA_00246"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，早前有報章報道，有私營安老院(“私院”)的員工因告發其他員工虐待院友而遭解僱，而該宗虐老事件亦引起公眾質疑私院的服務質素。就此，政府可否告知本會： \n(一) 過去5年，就資助安老院及私院分別而言，(i)當局接獲住院長者遭虐待的個案數目、(ii)當中施虐者被定罪的個案數目，以及(iii)有多少名院舍員工因告發虐待事件而遭解僱； \n(二) 現時居於私院的長者人數，並按(i)有關的私院所在的區議會分區，以及他們的(ii)殘疾程度(即需要經常護理、殘疾程度達100%、健全／殘疾程度達50%)、(iii)所屬年齡組別、(iv)子女數目及(v)婚姻狀況列出分項數字； \n(三) 過去5年，每年有多少名居於私院的長者接受“安老服務統一評估”的評估以確定服務需要，以及他們當中(i)被評估屬不同級別、(ii)被評估為身體狀況出現了重大轉變，以及(iii)其後獲編配入住資助安老院舍的人數及百分比分別為何； \n(四) 現居於私院並正領取綜合社會保障援助(“綜援”)的長者的人數，以及當中多少人於入住私院後才開始領取綜援；不同殘疾程度並正領取綜援的私院院友平均獲發的綜援金額為何； \n(五) 現居於私院並正領取綜援的長者去年獲發補助金及特別津貼的人數，以及他們平均獲發的金額，並按他們的殘疾程度列出分項資料； \n(六) 過去5年，居於私院的長者當中，(i)按殘疾程度領取不同綜援標準金額分別的人數及百分比，以及(ii)獲編配入住資助院舍的人數及百分比； \n(七) 過去5年，每年有多少名居於私院的綜援受助長者身故，以及他們當中有多少人在身故時正在輪候入住資助院舍； \n(八) 過去5年，當局每年就多少宗居於私院的綜援受助長者未有申報其家屬代繳部分住院費的個案而進行調查及提出檢控； \n(九) 現時分別有多少間私院向院友收取的最低住院費高於相關殘疾程度的長者所獲發的綜援金；及 \n(十) 除院舍照顧補助金外，社會福利署(“社署”)會否考慮向領取綜援的私院院友發放額外津貼，以補足綜援金額與私院住院費的差距；若會，詳情為何；若否，原因為何；有否研究在不扣減綜援的前提下，准許正領取綜援的私院院友的家人支付部分住院費？",
      "sequence": 217,
      "bookmark": "SP_MB_TKP_00248"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，當局絕不容忍任何虐待長者的行為，如安老院內有懷疑虐老的個案，社署定必嚴肅處理，包括轉介警方作刑事調查、按照“處理虐老個案程序指引”與不同專業人士，就事件作調查及跟進，並為有關的長者安排適切的支援服務。此外，社署安老院牌照事務處(“牌照處”)會因應個案的性質及嚴重程度，向安老院發出勸諭、警告或指示，並加強巡查有關院舍及監察該院是否已執行改善措施。 \n 就鄧家彪議員的質詢，現答覆如下： \n(一) 牌照處只備存由2010年起的紀錄。由2010年至2013年9月底，共有9間安老院舍發生員工虐待長者事件，其中7間為私院，2間為資助／自負盈虧安老院。上述7宗發生在私院\n的虐待長者個案均已交由警方跟進，當中1宗個案經警方調查後施虐者已被檢控及被法庭定罪；另外2宗發生在資助／自負盈虧安老院的虐待長者事件亦已交由警方跟進，其中1宗經警方調查後施虐者已被檢控及被法庭定罪。社署並沒有備存安老院舍員工因揭發虐待長者事件而遭院舍解僱的相關紀錄。 \n(二) 根據牌照處的紀錄(1)，在2013年9月，居住於私院(包括由私院提供的“改善買位計劃”宿位)的長者人數如下： \n地區 居於私院的長者人數 中西區 1 832 南區 1 500 東區 3 443 灣仔 620 觀塘 2 373 黃大仙 1 826 九龍城 4 359 深水埗 3 272 油尖旺 2 326 離島 335 西貢 135 北區 2 005 大埔 1 895 沙田 1 533 葵青 3 482 荃灣 2 403 屯門 2 481 元朗 3 292 合共： 39 112 \n 在上述39 000多名居住於私院的長者中，約32 000名居住於非資助宿位。 \n(1) 資料來源自社署牌照處於該時段系統紀錄內的數據，當中沒有備存長者住客的殘疾程度、年齡、是否有子女及婚姻狀況的分類資料。 \n(三) 社署沒有備存居於私院並曾接受統一評估的長者數字，但根據資助長期護理服務中央輪候冊內長者申請人所提供的居所類別資料顯示，截至2013年9月底，約有1萬名居於私院長者申請人經評估為有長期護理需要。 \n 此外，根據現行安排，資助長期護理服務的申請人只須符合年齡規定及通過安老服務統一評估確定院舍住宿照顧服務需要，社署便會依據合資格申請人的申請先後次序及對院舍的選擇而編配服務。申請人的居所類別並不屬申請條件，亦不會影響其獲編配服務的次序。故此，社署沒有以“居於私院長者”作分類，備存相關長者的統一評估結果、身體狀況，以及其後獲編配資助安老宿位的數字。 \n(四)、(五)及(六) \n 過去5年，年滿60歲並居於非資助宿位的綜援長者受助人數目如下： \n年底 受助人數目 2009年 25 210 2010年 25 307 2011年 25 050 2012年 24 947 2013年9月底 26 007 \n 按不同殘疾程度年滿60歲居於非資助宿位的單身長者綜援受助人的有關統計數字如下： \n殘疾程度 個案數目截至 2013年9月 每月平均綜援金額2012年10月至 2013年9月 (元) 健全／殘疾程度達50%的單身長者 2 405 4,927 殘疾程度達100%的單身長者 8 696 5,941 \n殘疾程度 個案數目截至 2013年9月 每月平均綜援金額2012年10月至 2013年9月 (元) 需要經常護理的單身長者 13 037 7,693 總數 24 138 6,759 \n 社署沒有備存長者在入住私院後方申領綜援的數字。 \n 截至2013年9月底，在資助長期護理服務中央輪候冊上約29 000名申請人當中，約8 250多名為居於非資助宿位的長者綜援受助人。社署會根據合資格申請人的申請先後次序及對院舍的選擇而編配服務。當中央輪候冊上的申請人獲編配資助安老宿位時，社署不會記錄有關申請人是否正居住於私院並正領取綜援。 \n(七) 社署沒有備存每年居於私院的綜援受助長者身故，以及他們當中正在輪候入住資助院舍長者數字。 \n(八) 就詐騙綜援的舉報及檢控個案統計，社署並無備存有關綜援受助長者因未有呈報其家屬代繳部分私院費用而被調查及檢控的分類數字。 \n(九) 按照上述所提供的資料，健全／殘疾程度達50%的單身長者每月平均綜援金額為4,927元。根據牌照處的紀錄，截至2013年9月底，全港共有568間私院，其中214間的最低住院收費高於上述每月平均綜援金額；殘疾程度達100%的單身長者每月平均綜援金額為5,941元；而568間私院中有55間的最低住院收費高於這平均綜援金額；需要經常護理的單身長者的每月平均綜援金額為7,693元；而568間私院中有10間的最低住院收費高於這平均綜援金額。 \n(十) 綜援計劃的目的，是援助因年老、殘疾、患病、失業、低收入或其他原因引致經濟出現困難的人士，使他們能應付生活上的基本需要。 \n 在綜援計劃下，長者可享較健全成人寬鬆的資產限額及較高的標準金額，亦有多項特別津貼和補助金(例如長期個案補助金、特別膳食津貼及醫療／復康／外科／衞生用品的費用津貼)，以應付其特別需要。該等金額亦會定期調整以維持購買力。 \n 此外，為減輕入住非資助安老宿位長者的院費負擔，社署從2012年6月起為所有年滿60歲並使用非資助安老院舍住宿服務的綜援受助人，以及所有入住非資助院舍宿位的殘疾及健康欠佳綜援受助人，增設每月院舍照顧補助金275元。 \n 長者可靈活運用綜援金，因應需要選擇合適的安老院舍接受照顧。 \n 因為綜援的目的是援助有需要的人士的基本需要，當局會先確定申請人的認可需要，然後核實其可動用的資源，其中包括申請人可得到家人的經濟支援，而認可需要與可動用的資源兩者的差額由綜援補足。",
      "sequence": 218,
      "bookmark": "SP_PO_SLW_00249"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，去年11月，葵涌貨櫃碼頭發生一宗意外，一名工人被塌下的貨櫃壓死。關於裝卸和存放貨櫃場地(“貨櫃場”)的工業安全，政府可否告知本會： \n(一) 過去5年，每年貨櫃場內發生的各類工業意外分別有多少宗、所引致的傷亡人數，以及意外的成因和涉及哪些工種； \n(二) 過去5年，每年勞工處就貨櫃場安全事宜進行定期及突擊巡查的次數分別為何；巡查時有否發現不適當放置和堆疊貨櫃的個案；若有，詳情及跟進工作為何，包括有沒有對有關人士提出檢控；若沒有提出檢控，原因為何； \n(三) 是否知悉，現時各貨櫃碼頭分別有多少名安全主任駐場；除了進行巡查外，當局有何其他措施監督貨櫃場內放置和堆疊貨櫃的方式符合政府頒布的安全規定； \n(四) 有否為貨櫃場的工人提供培訓及安全指引，並要求他們必須完成相關實習和考核，才可從事有關工作及使用重型機械；若有，詳情為何；若否，原因為何； \n(五) 有否監察貨櫃場內機械設備的保養及維修狀況，是否符合有關的安全標準；若有，當發現設備不合規格或機件故障時，有否要求貨櫃場的負責人在指定時間內進行維修或更換設備；若有，有關的規定為何；及 \n(六) 有否計劃檢討貨櫃場的作業安全守則(包括維修及更換不合規格的設備的時限，以及貨櫃堆疊的許可高度等)；若有，詳情及時間表為何；若否，原因為何？",
      "sequence": 219,
      "bookmark": "SP_MB_AM_00251"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就麥美娟議員的質詢，我現答覆如下： \n(一) 截至2013年上半年為止，貨櫃處理作業在過去5年發生的工業意外，按年份及意外類別劃分的分項數字載於附件。勞工處沒有就該等數字備存按工種劃分的分項數字。 \n(二) 勞工處不時派員到各貨櫃場進行巡查，視察工場內的作業情況，以核實貨櫃場持責者是否遵守職業安全健康法例，倘發現違例情況，會採取執法行動，包括發出暫時停工通知書／敦促改善通知書及提出檢控。過去5年，勞工處就貨櫃場安全事宜進行的巡查及執法數字表列如下： \n年份 巡查數字 檢控數字 暫時停工通知書／敦促改善通知書數字 2009 1 986 8 2 2010 1 868 34 7 2011 1 631 13 4 2012 1 114 22 3 2013 (截至11月30日) 1 475 37 62 \n\n 有關向貨櫃處理作業僱主／東主提出檢控並已審訊的傳票中，46張涉及不安全工作系統，包括不適當放置和堆疊貨櫃、不安全使用叉式起重車及沒有有效交通管制等。 \n(三) 按勞工處紀錄，現時各貨櫃碼頭僱用的註冊安全主任有15名。 \n 除巡查執法外，勞工處於2001年已向貨櫃處理作業的僱主／東主發出工作守則，就貨櫃的放置和堆疊提供安全指引：在貨櫃場進行貨櫃堆疊時，須遵循安全程序  包括應在有需要時以櫃座(俗稱“菠蘿頭”)固定貨櫃的位置及確保貨櫃頂部與底部的夾角接頭緊密接合；貨櫃堆疊的高度及布局須因應各種環境因素而作出調整，以確保貨櫃場的運作安全。此外，勞工處定期與業界舉行會議，並聯同業界舉辦貨櫃處理作業安全講座，以加強業內人士的安全意識。 \n(四) 根據《工廠及工業經營條例》及有關附屬法例的規定，所有在貨櫃場進行貨櫃處理作業的人，均須曾接受由勞工處認可的“貨櫃處理作業強制性基本安全訓練”及持有有效的證明書；在貨櫃場操作起重機或叉式起重車的人，須曾接受認可的操作訓練及持有有效的操作員證明書。勞工處會監察有關訓練課程營辦機構，以確保訓練課程的質素。 \n 此外，勞工處的職業安全及健康訓練中心定期舉辦相關的職業安全及健康訓練課程，為貨櫃處理業的僱員提供安全訓練，讓他們了解法例的規定及提高他們的安全知識。 \n(五) 根據《工廠及工業經營條例》，東主須提供和保養安全的作業裝置，以確保僱員在工作時的安全及健康。勞工處會定期派員到各貨櫃場進行巡查，視察工場內的作業情況，包括機械設備的操作和保養，以促使貨櫃場負責人遵守職業安全健康法例，一經發現違例情況，會依法處理。 \n(六) 根據《工廠及工業經營條例》及有關附屬法例的規定，貨櫃場負責人須確保在貨櫃場內安全使用起重機械及負荷物移動機械。此外，勞工處發出的《貨櫃場內機械處理安全工作守則》，為從事貨櫃處理作業的負責人提供實務指引，\n以協助他們遵守相關法例條文的規定。勞工處會不時因應貨櫃場的安全情況檢視貨櫃場的安全規定標準，及已就使用起重機械處理貨櫃堆疊、在颱風下應採取的預防措施及使用叉式起重車等課題，向貨櫃場負責人提供安全建議。 \n 附件 \n2009年至2012年及2013年上半年貨櫃處理作業的工業意外個案 按年份及意外類別劃分 \n意外類別 2009年 2010年 2011年 2012年 2013年上半年 受困於物件之內或物件之間 3 3 5 2 0 提舉或搬運物件時受傷 7 4 9 11 1 滑倒、絆倒或在同一高度跌倒 12 15 12 22 15 人體從高處墮下 11 10 13(1) 11 3 與固定或不動的物件碰撞 8 5 1 6 4 被移動物件或與移動物件碰撞 13 16(1) 12(3) 4 6 踏在物件上 2 0 0 0 0 觸電或接觸放出的電流 0 0 1 0 0 受困於倒塌或翻側的物件 1 0 0 0 0 遭墮下的物件撞擊 0 0 0 1 0 遭移動中的車輛撞倒 2 3(1) 2 2 0 觸及開動中的機器或觸及以機器製造中的物件 1 0 0 0 1 火警燒傷 1 0 0 0 1 被手工具所傷 3 0 0 1 0 觸及灼熱表面或物質 0 0 0 3 0 其他類別 4 13 12 5 2 總數 68 69(2) 67(4) 68 33 \n註： \n括號內的數字顯示死亡人數。2013年全年的死亡人數為1宗(即於2013年11月19日1名工人“受困於倒塌或翻側的物件”的死亡個案)。2013年全年的受傷人數則將於2014年4月發放。",
      "sequence": 220,
      "bookmark": "SP_PO_SLW_00252"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，據報，去年11月，廣深港高速鐵路香港段工程項目位於元朗的建造工地發生一宗致命工業意外，一名菲律賓籍外地勞工(“外勞”)在30米深的隧道內工作時懷疑觸電死亡。就外勞在建造工地工作的職業安全，政府可否告知本會： \n(一) 現時各建造業工種的外勞數目，並按輸入勞工計劃提供分項資料； \n(二) 過去3年，建造工地內發生的工業意外所引致的傷亡人數(並按意外成因、傷亡情況及工種列出分項數字)，以及當中涉及外勞的宗數及百分比； \n(三) 鑒於《建造業工人註冊條例》(第583章)禁止未經註冊的建造業工人在建造工地進行建造工作，該項規定是否適用於外勞； \n(i) 若是，現時根據該條例註冊的外勞人數為何，以及在過去3年有否檢控聘用未經註冊外勞的僱主；若有檢控，宗數為何； \n(ii) 若否，原因為何，以及會否考慮把外勞納入該條例的涵蓋範圍； \n(四) 有否要求外勞從事建造工作前先接受相關的技術培訓和取得與本地工人相同的註冊資格，才可從事有關工作；若有，詳情及監管機制為何；若否，原因為何；及 \n(五) 有否計劃全面檢討現行外勞來港從事建造工作的機制和規定，並加強巡查建造工地；若有，詳情為何；若否，原因為何？",
      "sequence": 221,
      "bookmark": "SP_MB_KWK_00254"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，現時香港僱主可透過勞工處的“補充勞工計劃”(“計劃”)申請輸入技術勞工。各行業的人才／專才也可向入境事務處(“入境處”)申請來港工作。 \n 就郭偉强議員的質詢，我現答覆如下： \n(一) 截至2013年11月30日，透過“計劃”在香港建造工地工作的技術勞工共有383名，按工種劃分的分項數字列於附件一。入境處沒有備存根據各項輸入人才／專才計劃來港在建築界別工作的人數資料。 \n(二) 截至2013年上半年為止，建造業在過去3年發生的工業意外，按年份及意外類別劃分的分項數字載於附件二。勞工處沒有就該等數字備存按工種劃分的分項數字。在過去3年，勞工處沒有收到涉及透過“計劃”來港從事建造業的工人的工業意外通報。至於透過各項輸入人才／專才計劃來港的人士，當局沒有備存相關工業意外統計數字。 \n(三) 根據《建造業工人註冊條例》，所有在建造工地進行建造工作的建造業工人(不論本地勞工或外地勞工)均須註冊。根據建造業議會提供的資料，截至2013年11月底，本港約有32萬名註冊建造業工人，當中約1 300名為外地勞工。過往並沒有總承建商或工人的僱主因其聘用的外地勞工違反有關規定而被檢控的紀錄。 \n(四) 根據《建造業工人註冊條例》現時的規定，工人只需持有根據《工廠及工業經營條例》發出的“強制性基本安全訓練”的有效證明書(俗稱“平安卡”)並註冊成為“註冊普通工人”，便可在建造工地進行建造工作。待《建造業工人註冊條例》的禁止條文全面實施後，工人須註冊成為相關工種的技工，才可進行指定工種的建造工作。此外，按現行《工廠及工業經營條例》及其附屬規例的規定，從事指定的高危工序的工人(包括起重機及各類負荷物移動機械操作、吊船工作、密閉空間工作，以及氣體焊接工作等)，須接受獲勞工處認可的強制性安全訓練。上述規定同時適用於本地和外地勞工。 \n(五) 勞工處一直透過巡查執法、宣傳推廣及教育培訓，以保障建造業工人(包括本地及外地工人)的職業安全及健康。在2013年，勞工處針對建造業進行了61 529次巡查，共發出了1 887張“暫時停工通知書”／“敦促改善通知書”，以及會提出1 988項檢控。 \n附件一 \n根據“補充勞工計劃” 在本港建築地盤工作的技術勞工 (截至2013年11月30日) \n工種 人數 1. 圓筒鋼板樁船操作員 94 2. 水下石柱樁船操作員 68 3. 架空高壓天線技術員 55 4. 水底排水板船操作員 28 5. 管片安裝工 19 6. 注漿工 18 7. 水底土工布船操作員 13 8. 隧道工程機械大偈 11 9. 電工 10 10. 裝卸工 7 11. 管片裝卸工 6 12. 線路工 6 13. 隧道礦工 5 14. 機電技師 5 15. 機修工 5 16. 隧道鑽機操作員 4 17. 軌道電瓶車司機 4 18. 安全督導員 4 19. 工班長 3 20. 輔助工 3 21. 隧道機械維修技工 2 22. 隧道噴漿機操作員 2 23. 隧道高壓灌漿工 2 24. 施工隊長 2 25. 焊工 2 26. 隧道挖土機操作員 1 27. 機械維修工班長 1 28. 盾構主司機 1 29. 盾構副司機 1 30. 測量工 1 總數 383 \n附件二 \n2011年、2012年及2013年上半年 ― 按年份及意外類別劃分的建造業工業意外 \n意外類別 2011年 2012年 2013年上半年 受困於物件之內或物件之間   106 (1)   114 (1)     52 提舉或搬運物件時受傷   605   519    208 滑倒、絆倒或在同一高度跌倒   634   719    366 人體從高處墮下   390 (10)   423 (12)    201 (2) 與固定或不動的物件碰撞   279   293 (1)    131 被移動物件或與移動物件碰撞   522 (3)   548 (2)    268 踏在物件上    29    18      4 暴露於有害物質中或接觸有害物質    20    20      3 觸電或接觸放出的電流     6 (2)    17 (7)      5 受困於倒塌或翻側的物件     8 (2)     6      2 遭墮下的物件撞擊    73 (3)    56     23 遭移動中的車輛撞倒    13    12      9 觸及開動中的機器或觸及以機器製造中的物件   216   234     93 遇溺     1 (1)     0      0 火警燒傷    11     7      3 爆炸受傷     9 (1)     4      4 被手工具所傷   116    95     40 泥土傾瀉受傷     1     4 (1)      0 觸及灼熱表面或物質    20    22      5 被動物所傷     2     0      0 其他類別    51    49     22 (1) 總數 3 112 (23) 3 160 (24) 1 439 (3) \n註： \n括號內的數字顯示死亡人數。",
      "sequence": 222,
      "bookmark": "SP_PO_SLW_00255"
    },
    {
      "title": "代理主席",
      "content": "法案：首讀。",
      "sequence": 223,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "秘書",
      "content": "《2013年稅務(修訂)(第3號)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 224,
      "bookmark": "SP_LC_CLK_00260"
    },
    {
      "title": "代理主席",
      "content": "法案：二讀。",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00262"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，我謹動議二讀《2013年稅務(修訂)(第3號)條例草案》。 \n 本條例草案有兩個目的：第一，將專屬自保保險公司離岸風險保險業務的利得稅減半；及第二，調高僱員和自僱人士向認可退休計劃供款的扣稅額上限。 \n 專屬自保保險是公司為自身提供的保險，承保與該公司屬同一集團的其他公司的風險。企業可透過成立專屬自保保險公司，承保市場\n並未提供保障的特定風險。由於專屬自保保險公司可以較低的成本經營(例如無需要支付市場推廣開支和保險中介人佣金等)，故可收取較低保費，而其母公司也可分享該專屬自保保險公司所賺取的承保利潤。 \n 比較其他地區，專屬自保保險作為風險管理工具在亞洲依然未見普及。我們希望透過提供稅務寬減，進一步發展專屬自保保險，從而鞏固香港作為區內的保險樞紐地位。通過吸引更多企業來港設立專屬自保保險公司，將可帶動其他相關業務的發展，包括再保險、法律及精算服務，令香港的風險管理服務更多元化，鞏固香港作為國際金融中心的地位。 \n (主席恢復主持會議) \n  值得注意的相關發展是國務院在2012年6月宣布，“支持內地機構在香港設立自保公司，完善風險保障機制”。這項措施有助促進內地與香港的合作。相信在中央人民政府的政策支持下，香港在這方面會有一定的發展潛力。 \n 為了充分發揮有關潛力，財政司司長在2013-2014年度政府財政預算案中，建議寬減專屬自保保險公司離岸風險保險業務的利得稅，即現時法團一般利得稅稅率16.5%的一半。如立法會通過條例草案，稅務寬減措施將由2013-2014課稅年度起生效。 \n 此外，因應《強制性公積金計劃條例》所訂的最高有關入息水平將由2014年6月1日起由每月25,000元調高至3萬元，條例草案建議相應調高向認可退休計劃供款的每年扣稅額上限，於2014-2015課稅年度由現時的15,000元調高至17,500元，並於2015-2016年度及其後的課稅年度調高至18,000元。 \n 主席，我希望各位議員能夠支持條例草案，讓我們能夠早日實施推動專屬自保業務的措施，以及使受僱人士和自僱人士可及時享有較高扣稅額。 \n 我謹此陳辭。多謝主席。",
      "sequence": 226,
      "bookmark": "SP_PO_SFST_00264"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年稅務(修訂)(第3號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有6項議員議案。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "主席",
      "content": "第一項議員議案：梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第8/13-14號報告內的《逃犯(捷克共和國)令》。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席涂謹申議員發言，之後再請其他議員發言。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第8/13-14號報告》內的《逃犯(捷克共和國)令》進行辯論。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2014年1月8日提交省覽有關下列附屬法例及文書的內務委員會第8/13-14號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《逃犯(捷克共和國)令》(2013年第166號法律公告)。”",
      "sequence": 231,
      "bookmark": "SP_MB_AL_00271"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我謹以《逃犯(捷克共和國)令》、《刑事事宜相互法律協助(西班牙)令》及《刑事事宜相互法律協助(捷克共和國)令》小組委員會主席身份，就有關《逃犯(捷克共和國)令》(“《逃犯令》”)的主要商議工作發言。 \n 《逃犯令》的目的，是指示《逃犯條例》載列的移交逃犯程序將在香港與捷克共和國之間適用。 \n 小組委員會察悉，《逃犯令》並無採用過往做法，在移交逃犯協定內列載可引渡罪行的清單，委員因而關注，公眾很難從協定的內文知悉可移交的罪行類別。 \n 政府當局的解釋是，多個磋商夥伴，特別是一些歐洲國家，曾表示在移交逃犯的協定內列載罪行清單的做法，並不符合當地法例及慣常做法。由於這種法律上的差異，不少移交逃犯的磋商因而一直受到拖延。政府當局表示，為繼續推展有關磋商及達成協定，在2005年諮詢保安事務委員會後，在隨後的磋商並於適當時會採用另一種形式，即在移交逃犯的協定內，不會載列罪行的清單，但須載有一項陳述，規定須按照締約雙方的法律均屬准予移交逃犯的罪行，並可判處超過某一程度的罰則，才可准予移交逃犯。此外，締約雙方亦須於協定生效前，互相提供一份准予移交逃犯罪行的清單。 \n 雖然委員認同  我可以說是勉強可以理解  採用另一形式的理據，但鑒於香港與捷克共和國的協定是首份採用這種所謂另一形式的移交逃犯協定，委員認為，政府當局應公布根據協定雙方可准予移交逃犯的罪行清單。為回應委員的關注，政府當局表示，會將與捷克共和國交換的罪行清單以政府公告方式刊登於憲報及上載於律政司的網頁，供公眾閱覽。日後在向立法會提交根據《逃犯條例》作出的命令時，如果亦同時是採用這種所謂另一形式，政府當局承諾會先行邀請締約夥伴交換清單後，才把該等清單連同有關命令提交立法會一併審議。 \n 此外，由於《逃犯令》將會於保安局局長以憲報公告指定日期起實施，即下一階段，當局承諾會在《逃犯令》的生效公告刊登憲報時或之前，向立法會提供根據《協定》第三條第(2)款交換的各項罪行清單，讓議員可考慮是否有需要在審議指定日期生效時成立小組委員會，以仔細研究有關的生效公告。 \n 委員接受當局的建議。小組委員會對《逃犯令》並無提出反對，亦不會動議任何議案廢除此命令。 \n 主席，以下是我的個人意見。 \n 主席，第一，要談談歷史，在2005年，政府在諮詢立法會保安事務委員會時，事實上我們在會議上亦指出，當時政府並無清楚告訴議員，這種所謂另一形式原來是指不會有一份清單。但是，話說回來，是否真的沒有清單呢？其實並非沒有清單，只不過是在大家所簽訂的協議中不會列出有關清單，要待下一階段才會交換一份稱為可移交罪行的清單。這即是說沒有清單嗎？其實不是沒有清單，只是不會在簽訂協議時列明而已。 \n 老實說，當我聽罷政府的解釋，當然可以理解政府最後也寧願爭取更大機會達成協議，而最後又能在另一階段提供一份清單供議員審議，而如果我們在公告生效日期前覺得不妥當，便乾脆不予生效，但我仍難以理解，為何不能在簽訂協議時列明有一份清單。當然，這次是捷克共和國首次進行有關工作，稍後政府會與捷克共和國交換一些文件，那麼究竟有沒有清單呢？屆時便會一清二楚。我只能說，回想起來，其實政府今次最佳及最理想的做法本應是收回這項命令，待與捷克共和國交換了該份文件或清單後才一併提交立法會審議，這才是最理想的做法。但是，政府當然覺得，由於已經向中央政府尋求了批\n准，並把協議提交立法會審議，如果突然撤回，可能會引起“面子”問題，或在程序上不知如何向內部交代的問題，所以議員也予人方便。但是，我先此聲明，下不為例，不要以為往後也可以用這種方法處理。 \n 無論如何，最後我認為並強烈建議下一次處理逃犯令的生效日期公告時，要成立一個小組委員會，仔細研究究竟有關所謂已交換的文件是否符合我們的法律、各項程序，以及過往慣例。",
      "sequence": 233,
      "bookmark": "SP_MB_TKS_00273"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "主席",
      "content": "我現在請保安局局長發言。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "保安局局長",
      "content": "主席，我感謝小組委員會主席及其他委員，詳細審議《逃犯(捷克共和國)令》(“《逃犯令》”)，並提出寶貴的意見。 \n 香港一直全力支持國際間法律互助，致力與其他司法管轄區合力打擊罪行。根據《基本法》，香港可以在中央人民政府授權下，與其他司法管轄區簽訂移交逃犯的雙邊協定。這些協定可以有效防止罪犯藉潛逃外地，逃避司法審判。香港與捷克共和國在2013年3月簽訂的移交逃犯協定，是香港與其他司法管轄區簽訂的第十九份同類協定。訂立《逃犯令》的目的，是根據《逃犯條例》第3(1)條，為香港與捷克共和國簽訂的移交逃犯協定，提供法律基礎。 \n 我感謝小組委員會主席剛才的發言，主要關注到《逃犯令》就可移交罪行的表述方式。我有以下回應： \n 《逃犯令》已列明《逃犯條例》所載關於移交逃犯的法律保障。這些保障包括：有關行為必須在雙方的法律下均屬罪行，即我們一般所稱的雙重犯罪原則；同一行為不能被第二次審判；亦不能因為該人的種族、宗教、國籍或政治意見被檢控而作出移交；不能移交至第三司法管轄區，以及死刑不移交等。這些保障條款，已列明在香港與捷克共和國簽訂的移交逃犯協定中，適用於日後每一宗香港與捷克共和國之間的移交逃犯個案。 \n 在小組委員會的討論過程中，有議員關注在香港與捷克共和國的移交逃犯協定中，並沒有將可移交的罪行清單列於協定中，而是要求雙方向另一方提供按其法律可予移交的罪行的清單。這種做法與過去同類協定有所不同。 \n 香港與捷克共和國的移交逃犯協定，採用不在協定中列出罪行清單的方法(下稱“另一形式”)。採取這種方法，是由於捷克共和國及其他談判夥伴在談判階段均明確表示，無法同意在協定內列出罪行清單的形式，因為此舉並不符合當地法例及慣常做法。基於這項分歧，香港與不少國家的談判曾經膠着。為了達成協議，使香港得以繼續擴大其打擊犯罪的國際合作網絡，特區政府在2005年諮詢立法會保安事務委員會後，開始接納在隨後的磋商有需要時以“另一形式”表述可移交逃犯的罪行，而這亦符合國際上同類協定的發展趨勢。香港與捷克的移交逃犯協定，是首項採用“另一形式”的協定。 \n 我必須強調，採取“另一形式”，只是以另一方式表述“可移交罪行”，但表述的內容完全符合《逃犯條例》有關“可移交罪行”的規定。《逃犯條例》已清楚訂明香港可移交的罪行類別，以及有關罪行須在香港可判處超過12個月的監禁或較重的刑罰。此外，移交逃犯必須符合“雙重犯罪”的要求。採用“另一形式”的協定，完全保留這些法定要求，只是表述“可移交罪行”的形式與以前不同。因此，採納“另一形式”並不會改變香港在協定下移交逃犯方面的任何權利和責任。 \n 我們認同，在採取“另一形式”時，為清晰起見，應向公眾公布雙方所交換的清單。我們計劃在與捷克共和國交換罪行清單後，以政府公告的方式刊登於憲報，並將清單上載至律政司的網頁，供公眾查閱，亦會在《逃犯令》的生效公告刊登憲報時或之前，向立法會提供有關清單。 \n 此外，日後特區政府向立法會提交為新簽訂的移交逃犯協定所作出的命令時，如採用“另一形式”，也會先邀請締約夥伴交換罪行清單，並將罪行清單連同命令一同提交立法會，讓立法會一併考慮。 \n 主席，香港特區與其他地區簽訂移交逃犯協定，是“一國兩制”及《基本法》賦予香港的優勢，有助香港與國際接軌，協力打擊罪行。這些協定均符合《逃犯條例》的規定，《逃犯令》亦不例外。我再一次感謝議員就審議《逃犯令》所作出的努力。多謝主席。",
      "sequence": 236,
      "bookmark": "SP_PO_SS_00276"
    },
    {
      "title": "主席",
      "content": "辯論結束。根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 237,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：根據《基本法》第七十五條動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請葉國謙議員發言及動議議案。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以議員個人利益監察委員會(“監察委員會”)主席的身份，動議議程所載有關修訂立法會《議事規則》第83(5)條第(5)款的擬議決議案，以配合新的《公司條例》(第622章)的實施。 \n 本會於前年7月12日訂立新的《公司條例》。新條例的大部分條文將於本年3月3日生效。由於新條例的實施將會使《議事規則》第83條第(5)(a)及(h)款不能運作，故有必要修訂該等條文。 \n 根據《議事規則》第83條第(5)(a)款，議員須登記公共或私營公司的受薪董事職位。如果有關公司屬另一間公司的附屬公司，議員亦須登記有關的控股公司的名稱。第83條第(5)(a)款引用了現行《公司條例》中的“附屬公司”一詞的提述。然而，新《公司條例》採取不同的草擬方式，首先界定“控權公司”的涵義，然後藉提述“控權公司”，再界定“附屬公司”的涵義。因此，監察委員會建議修改第83條第(5)(a)款，將該條文中“附屬公司”的提述，改為“控權公司”的提述。 \n 另一方面，根據《議事規則》第83條第(5)(h)款，議員如持有任何公司的股份，而面值超過該公司已發行股本的百分之一，便須登記\n有關的股份利益。新《公司條例》訂明公司股份沒有面值。由於第83條第(5)(h)款包含對“面值”一詞的提述，故有必要修改該條文，將登記門檻由“股本面值的百分之一”修改為“股份總數的百分之一”。 \n 我必須指出，上述兩項建議修訂屬文本的修訂，對現時議員須登記的利益範圍沒有影響。 \n 監察委員會曾於去年11月12日及12月13日分別諮詢議事規則委員會和內務委員會的意見，並獲該兩個委員會支持建議的修訂。 \n 在本會通過修訂有關規則的議案後，《議員個人利益登記表格》內的相關張頁亦須作出相應修訂。登記表格的修訂本將會按《議事規則》第83條第(1)款的規定，呈交立法會主席批准。 \n 主席，我謹此陳辭，請議員支持議案。  \n葉國謙議員動議的議案如下： \n“議決自《公司條例》(第622章)第4部開始實施的日期起修訂《香港特別行政區立法會議事規則》，修訂方式列於附表。 \n附表 \n對《香港特別行政區立法會議事規則》的修訂 \n1. 修訂第83條(個人利益的登記) \n(1) 第83(5)(a)條 — 廢除 在“有關公司”之後的所有字句 代以 “有一間《公司條例》(第622章)第13條所指的控權公司，亦包括該控權公司的名稱；”。 \n\n(2) 第83(5)(h)條 — 廢除 在“而該等股份的”之後的所有字句 代以 “數目超過該公司或團體已發行股份總數的百分之一者。”。”",
      "sequence": 239,
      "bookmark": "SP_MB_IKH_00280"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉國謙議員動議的議案，予以通過。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00282"
    },
    {
      "title": "",
      "content": "",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：葉國謙議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 243,
      "bookmark": "EV_PUT_00284"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "",
      "content": "",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成，我宣布議案獲得通過。",
      "sequence": 246,
      "bookmark": "EV_VOTED_00287"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：根據《立法會行政管理委員會條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以立法會行政管理委員會(“行政管理委員會”)副主席的身份，根據《立法會行政管理委員會條例》第17(2)條，動議印載在議程內的議案，讓議員就行政管理委員會使用社交媒體網站分享立法會會議過程紀錄所載的資訊，以加強向公眾發放該等資訊的建議進行辯論。 \n 近年，市民利用更多時間使用傳統電腦裝置，以及智能電話、平板電腦和其他流動通訊裝置瀏覽互聯網，上述網上改善措施深受市民歡迎。事實上，不少立法會議員一直善用立法會的網上內容，借助視頻和照片共享網站及其他社交媒體平台，增進與其選民的溝通和互動。此外，海外立法機關，例如英國國會、美國國會、加拿大國會和澳洲國會，均積極進取地利用流動應用程式(下稱“Apps”)及網上媒體接觸公眾。 \n 立法會秘書處(“秘書處”)近年致力加強立法會與市民溝通的網上渠道，包括重整立法會網站，以及推出會議網上廣播服務，播放即場及錄製的會議過程。然而，立法會設立的網上平台明顯不及一些更精於科技的海外立法機關。因應新興的網絡趨勢，行政管理委員會認為應透過Apps及廣受歡迎的視頻和照片共享網站，提供現時已上載至立法會網站和立法會網上廣播系統的文件、會議視像紀錄、活動照片及其他資料，藉此擴闊立法會的網上平台，同時方便議員進行個人的網上活動。 \n 在考慮這項安排時，行政管理委員會除參考了海外立法機關利用網上媒體接觸公眾，特別是英國國會下議院的經驗外，亦詳細研究秘書處法律事務部提出就使用這些服務的相關法律問題。這些問題包括︰ \n(a) 關於將會納入立法會Apps及上載至社交媒體網站的材料的版權擁有權的問題； \n(b) 作為版權擁有人的立法會及行政管理委員會就立法會及行政管理委員會提供的內容的使用、複製、分發等向服務提供者授予特許所帶來的影響； \n(c) 透過Apps及社交媒體網站分發立法會程序的網上廣播錄像或視頻的潛在法律責任；擬納入立法會Apps的議員通訊錄所載資料所涉及的個人資料私隱問題；及 \n(d) 外地法律對註冊協議的適用性，以及有關各方須接受某個外地法院具有專有審判權審理該等協議所引起的法律問題的規定。 \n 在考慮相關的法律問題涉及的潛在風險，以及使用Apps及社交媒體的效益後，行政管理委員會同意推出立法會Apps，以發放立法會日誌、議員通訊錄及立法會圖片廊等資訊，並開設YouTube頻道發布立法會會議的視像紀錄，以及開設Flickr帳戶發布議員的官式活動照片，作為加強使用網上媒體接觸公眾的第一步。為保持會議紀錄的完整性，會議視頻會完整上載至YouTube，而秘書處亦不會就在立法會Apps及社交媒體的評論及留言作出回應。 \n 此外，由於使用社交媒體網站發放立法會資訊牽涉使用第三方網站，而社交媒體網站的服務提供者可編輯上載到網站的內容，因此行政管理委員會須維持及管理立法會網站及會議網上廣播服務，作為發放立法會資訊的正式和可靠渠道。 \n 若得到立法會支持今天的議案，行政管理委員會將會於1年後檢討立法會Apps及社交媒體的使用情況，根據推行過程所得的經驗及所需的資源，研究於其他社交媒體平台，例如Facebook、Twitter及微博等，設立網絡。 \n 就使用社交媒體網站，由於牽涉到透過第三方網站發放立法會會議過程，而立法會或行政管理委員會難以控制該等第三方網站，行政管理委員會認為，審慎的做法是透過辯論擬議決議案的方式，徵求立法會通過這項建議。今次決議案所用的措辭，亦採用了中立的字眼，讓行政管理委員會可使用社交媒體網站分享立法會會議過程紀錄所載的資訊，以加強向公眾發放該等資訊。議員可參考行政管理委員會今天向立法會提交的報告，當中已詳列秘書處法律事務部所提出的相關法律問題。該文件的編號為立法會AS 59/13-14號文件。 \n 此外，行政管理委員會認為應透過告示，提醒社交媒體網站使用者有關在立法會YouTube頻道及立法會Flickr帳戶轉發會議視頻和照片所涉及的潛在風險，例如因侵犯第三者版權而引致的法律責任等，\n並提醒他們如有需要，亦應自行徵詢法律意見。現時登載於立法會網站的責任聲明和版權告示將會適當地修改，以供在立法會Apps發布及上載至社交媒體網站。 \n 就開發立法會Apps而言，由於有關建議純粹牽涉到把立法會網站部分現有資料轉移到立法會Apps，而Apps的服務提供者並不會編輯所轉移的資料內容，故此所需承擔的法律風險較低。因此，秘書處已經與Apps的服務提供者簽訂註冊協議，預計立法會Apps可在2014年年初正式配置供公眾使用。 \n 秘書處較早前舉辦了4場簡介會，向議員及其職員展示如何操作立法會Apps、立法會YouTube頻道和立法會Flickr帳戶，共有3名議員及40名議員的職員出席簡介會。他們普遍歡迎這些新措施，因為該等措施提供簡單易明的平台，供議員及其職員使用和分享立法會資訊。部分議員的職員建議在立法會Apps加入立法會網上廣播系統和投票結果，以及在立法會YouTube帳戶加入立法會轄下委員會會議的視頻。 \n 此外，議員就行政管理委員會的建議在上星期五的內務委員會會議上曾作出討論。我留意到部分議員對有關建議所涉及的法律問題，例如在利用社交媒體網站發放會議視像紀錄時，《立法會(權力及特權)條例》就保障議員使其不會因在立法會及其轄下委員會席前發表的言論而在本港遭法律程序起訴的影響，以及在立法會社交媒體網站轉發會議視頻和照片所涉及的版權問題等，提出關注。然而，大部分議員亦認為使用社交媒體網站可加強發放立法會資訊的效益，並同意我於今天立法會會議上動議有關的決議案。 \n 以下是我的個人意見。 \n 主席，越來越多人(特別是年輕人)喜歡使用社交網站分享自己的網頁。議會不少同事亦使用社交網站與選民溝通，分享自己的意見和近況，特別是在立法會大會的質詢、法案和議案部分，而不少傳媒機構亦已長期使用立法會內的議員發言片段。截至目前為止，我們也未看見衍生任何法律問題，所以我支持今天這項議案。 \n 全球不少國家的議會現時皆利用Apps和社交媒體網站(例如YouTube、Flickr、Facebook和Twitter)主動接觸公眾，效果聽聞相當不俗，我相當同意立法會使用這些方式接觸市民。所有轉載均涉及版\n權問題，但香港仍未有案例。英國在2009年曾經研究有關上載和轉載議員發言的版權問題，上、下議院在討論後均容許將議員在議會內的發言片段上載至社交媒體，甚至附有不同社交網站和分享網站的超連結。事實上，我曾瀏覽加拿大、澳洲和新西蘭數個英聯邦國家的議會網站，它們亦設有相關的連結。 \n 權衡現時社會大眾希望可以從多渠道知悉議會內議員的發言內容，而我們亦看到其他國家的議會已使用相同方式接觸市民，並且未有衍生任何問題，所以我仍然支持這項加強使用社交網站向公眾發放該等資訊的建議。 \n 主席，我謹此陳辭，希望議員支持這項議案。 \n梁君彥議員動議的議案如下： \n“議決本會指示立法會行政管理委員會使用社交媒體網站分享立法會會議過程紀錄所載的資訊，以加強向公眾發放該等資訊。”",
      "sequence": 248,
      "bookmark": "SP_MB_AL_00290"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我發言贊成立法會採取這項措施，把我們開會情況的錄像上載至社交網站，方便市民看到議會的運作情況。一個議會，如果真的向市民問責，其運作應該是公開和透明的。雖然這個議會的組成在結構和法制上並不民主，但我們在軟件上的一些操作，相比一些由一人一票選舉產生議會的地方，卻先進很多。 \n 舉例說，從台灣來港的訪客非常羨慕我們。他們告訴我們，原來台灣的議會在未經預約的情況下，不允許公眾入內旁聽會議。即使預約了，也不能直接參觀開會的情況，只可進入立法院的大樓內與議員見面。我也有親身的經驗。有一次我赴台北，辦完正事後有點空閒時間，我以為只要拿着護照，便可進入立法院旁聽會議，原來卻不行，我被拒於門外。反觀香港的立法會，有九成以上的會議公開讓傳媒直播，讓訪客入內旁聽，這種制度真正能讓市民作民主參與。 \n 台灣的朋友亦告訴我台灣議會內議員打架的原因。原來他們平時開會是不允許其他人入內的，只有在打架的時刻，會議才會暫停，那時候才可把各種攝影器材帶進去，所以，他們必然會打架。更甚的是  主席，也許你會覺得在香港當主席較幸福  在台灣，有議員打架，甚至把議長王金平困在某間雜物房內，困了兩、三小時才讓他出來，但他們竟有量度不去報案。這正好告訴我們，一個議會越開放、透明，在市民的監察和壓力下，違規的情況會越少。 \n 台灣的民間團體也對我說，他們無法監察黨派和議員在議會內的真正表現。他們恐怕黨派和議員在議會外擺出一副很強硬或同情的態度，但原來在議會內卻很容易妥協。所以，香港這種公開透明的運作方式，有很多地方的朋友都十分羨慕，包括歐洲國家的人士。有一次德國的國會議員來訪問我們，對香港立法會有九成以上的會議都是公開舉行，他們都感到很詫異，因為連十分注重民主制度和市民監察的國家如德國，也未能做到。 \n 香港立法會的會議及文件等都是公開透明的，自從引入直選制度以來，會議紀錄等很多文件都會上載到網站。現時我們更有一個檔案館，把以前的文件也上載網站。不過，這些紀錄始終是文字，很多普通市民未必有耐性和時間閱覽這麼多文字。如果我們能把議會的質詢和發言整個過程的錄像上載，確實會方便普通市民監察我們。 \n 其實，在秘書處未採取這項措施前，很多同事，包括我，已把自己在議會內發言和工作的錄像上載YouTube。主席，老實說，我不是有演戲細胞的人，也不是會作戲劇化發言的議員，在一般情況下，點擊率並不多，有百多二百次點擊已非常好。不過，偶爾有一些很貼近時事的發言，即使當中的內容沒有戲劇化的表演，只要發言內容可提供實質資料，可協助市民理解整件事的發生，短短10分鐘或15分鐘的發言，透過網民的自發推介，有個別片段的點擊率竟高達10萬次。當然，很多同事的點擊率比我厲害很多。有一部分慣於上網的市民，只要他們每天願意花十多二十分鐘的時間，便能貼近議會的運作。 \n 因此，我非常贊成立法會向公眾提供這項服務。當然，議員上載的片段以自己的工作範圍為主，我也不會胡亂上載其他同事的發言，以免引起誤會，以為我發放他們的“黑材料”，諸如此類。如果議員上載的片段都以自己的工作為主，其實是不夠全面的。因為同一個議\n題，需要有不同的觀點和角度，而且有時候可能是自己的問題，偶爾自己的發言或質詢出現“蝦碌”情況，自己也會猶豫，不知應否把有關的片段上載。當然，我最終還是決定把片段“原汁原味”上載。但是，為了全面性、客觀性和中立性，始終應該由秘書處全面上載會議的錄像紀錄，這樣會更有說服力，方便市民看到不同黨派議員的正反意見，亦不用擔心議員隱惡揚善，只把自己威風的片段上載，表現不好的片段卻藏起來。 \n 由秘書處提供這項整體服務，可令同事們“剪片”容易很多，有助個別議員辦事處的同事減省工作量。由於議員辦事處得到的資源不多，無法聘用專業人士，如果能集中由秘書處處理，確實會有經濟效益。既然這麼值得做，是否沒有地方要留意呢？也不然，因為當中確實有一些法律問題。現行法律未必追得上資訊科技或議會公開透明的需要。例如我們所說的moral right，當我們把片段上載社交網站，便要有被人“惡搞”的心理準備。事情一公開了，便是公共財產，各議員的片段被支持或反對他們的網民改頭換面，拿來“惡搞”、催谷甚至誇大，都應該是大家意料之內的事。然而，大家還是會擔心，會否被改頭換面至變成淫褻不雅物品。 \n 我記得在舊立法會大樓時，立法會行政管理委員會曾討論市民在舊大樓外拍攝婚紗照的情況，當時大家也曾擔心，除了拍攝婚紗照外，會否有人拍攝一些有損立法會聲譽的照片。當時，大家都認為，在未有這類事件發生前，我們還是應盡量方便市民，到真正發生這些事件時再作檢討。 \n 要擔心的另一點是《立法會(權力及特權)條例》(“《權力及特權條例》”)給予議員的保障。我們在議會內的發言受《權力及特權條例》保障，令大家無所畏懼，不用擔心被控告誹謗，可以在議會內清心直說。正如數星期前本會討論香港電視發牌一事，我記得當時單仲偕議員曾轉述王維基的說話，如果沒有《權力及特權條例》的保障，未必能在外這麼暢所欲言。但是，我們這些錄像包括了一些可能被視為有誹謗性資料的錄像，如果這些錄像上載到社交網站，傳播的人又會否得到豁免呢？因此，網站的版權誰屬和責任聲明的條文一定要寫得很清楚，否則，萬一內容有問題，不知情的網友卻不斷轉發、上載或下載，結果因而犯法，我們會有很大責任。就推出錄像上載服務，我請秘書處和法律顧問在責任聲明方面特別小心。 \n 要擔心的第三點是，既然由秘書處上載錄像這麼方便，會否令議會內一些過度活躍的議員有更大誘因去衝擊規則呢？因為發放錄像更方便，便會有更多人看到。答案是我們可以用其他行政措施來補足。現時立法會的錄像處理方法是，但凡會議中有需要處理衝擊規則的議員，有關會議的影像播放便會暫停。所以，在這部分的工作範圍內，不會鼓勵衝擊規則的行為，亦不會因為有這類錄像上載而鼓勵了這些行為。但是，商業機構或傳媒機構卻有責任，不能放棄直播。立法會已表明不會播出衝擊行為的片段，故此，傳媒必須準備好攝影器材，否則，他們便沒有克盡責任，向市民報道議會內發生的所有事情。 \n 主席，我十分感謝法律顧問提供了英國國會的例子給我們參考。因為當現行的《版權條例》或其他條例未必可以處理上述的種種疑慮，最負責任的方法是把這個構思變成一項議案，交給立法會整體作出決定，英國也是這麼做的。不過，到了最後，我們這些擔心會否成為事實？主席，這取決於議員是否自重。即使有再多的法律保障，如果議員不尊重這個議會，或這個議會的制度和整體表現不值得議員去尊重，這些衝擊規矩的事件便會無日無之。透過錄像公開這些情況，其實可以讓公眾進行監察，讓公眾判斷議員的行為屬於可接受抑或不被認同。我希望這項服務能加強公眾參與監察議會運作，從而間接提高議會的質素。 \n 此外，立法會秘書處的網頁陸續會推出很多新猷，利便公眾監察。例如議員參加會議的出席率，不用像以往民間團體的做法那般，一年才統計一次。據聞，各議員出席委員會和其他法案委員會的出席率可於即日或大約一星期後發放。我希望這對議員是一個好的警醒，讓我們知道要時刻檢討自己的工作表現。 \n 多謝主席。",
      "sequence": 250,
      "bookmark": "SP_MB_CH_00292"
    },
    {
      "title": "廖長江議員",
      "content": "主席，立法會行政管理委員會(“行政管理委員會”)今次建議透過社交媒體網站，發放立法會會議過程的資訊，理據是希望令立法會的資訊更普及和流通，方便公眾查閱。由於社交網站的資訊分享為潮流大勢所趨，有人認為這項建議是無傷大雅，並有助提升市民公眾對立法會事務的興趣。然而，有關措施對立法會、議員和公眾人士所招致的法律及訴訟風險，以及對立法會內言論自由的影響，卻為不少人所忽略。事實上，行政管理委員會和立法會的法律顧問均坦承了有關的法律風險和可能引致的後果，現由行政管理委員會提出議\n案，亦反映出行政管理委員會和秘書處對此法律及訴訟風險缺乏信心，希望這個責任由大會來確認和承擔。既然立法會本身已設立了官方網站發放所有會議的資訊，市民大眾已經有絕對的知情權。我們是否為了進一步將立法會網頁內已有的資訊主動發放到社交網站，而促使到整體議員和公眾要承擔這風險，將議員和市民大眾置於法律陷阱之中？對於這個問題，我是有以下的關注。 \n 首先，議員在議會內發言受《立法會(權力及特權)條例》(“《權力及特權條例》”)保障，以法律免責的形式來保障議員在議會內的言論自由。然而，當會議內容轉載至社交網站時，卻未必會受到《權力及特權條例》的保障，可能因此而引致訴訟風險。事實上，立法會的法律顧問亦坦言未能就此問題給予確切的法律意見，因為至今仍未有外國案例列明，社交網站轉載的議員言論仍然可受《權力及特權條例》的保障，這個問題可能有待將來立法或法庭判決作定案。 \n 在外地，英國樞密院於2004年就新西蘭BUCHANAN v JENNINGS一案的判決，有很大的參考作用。新西蘭國會議員Owen JENNINGS在議會發言時對原告人作出了誹謗性的指控，繼而在議會外接受一份報章訪問時確認了議會的指控發言，樞密院最終裁定該議員在議會外所作的確認陳述為“有效重複”(effective repetition)其在議會內的誹謗性言論，因而不受國會的特權保障。 \n 主席，這個判決在當時新西蘭社會引起了很大的爭議和回響，新西蘭議會的特權委員會隨即就這項判決提出關注，擔心有關判決會在議會內外引發寒蟬效應，打擊議會特權賦予議員在議會內暢所欲言的權利，部分議員更拒絕就其議會發言而接受傳媒訪問，對議會內自由論政會有一定程度的打擊。同樣道理，將立法會發言轉載至社交網站，秘書處已確認議員未必會受到《權力及特權條例》的保障，我擔心《權力及特權條例》賦予議員自由論政權利的原意會受到削弱，如果在法律上《權力及特權條例》保障並不伸延至社交網站，《權力及特權條例》賦予的保障甚至會是形同虛設，直接打擊和削弱議會內的言論自由、議政論政及監察政府和社會的功能。 \n 其次，轉發視頻的網民還可能會遭受誹謗訴訟的風險，因為這些網民未必享有“受約制特權”(qualified privilege)的免責辯護。“受約制特權”通常是用來保障傳媒的新聞自由，一般市民要引用這項抗辯理由，在普通法原則下，便要證明其發布信息的行為，是向通訊對象履行法律、社會或道德上的責任；並證明該通訊對象有類似的利益關係\n或職責去接收有關信息。換言之，一般網民要成功引用“受約制特權”是有相當難度，假如今次的建議得以實施，網民便會很輕易地在YouTube和Flickr上擷取議員的發言片段，當他們再在網上轉發視頻時，便要承受法律風險。然而，分享視頻已是現時的網絡潮流，即使立法會作出風險告示，一般市民亦未必理解當中的法律風險，這樣對他們是否公平？ \n 最後，我想指出根據Google的協議和Flickr的彌償條款，假如YouTube和Flickr因為傳播立法會視頻而招致法律訴訟，行政管理委員會會因授權秘書處發放相關資訊而可能要承擔所有的法律費用和賠償。然而，現時仍有很多法律問題未能釐清，將來行政管理委員會有可能要承擔的法律開支根本是無從估計。 \n 主席，我並不反對進一步發放資訊這個概念，亦接受在社交網站分享資訊是潮流所趨，但在法律不明確的情況下，我們不應倉卒地草率行事，這件事並不急在一時，我實在想不出理由為何不能從長計議。在權衡利弊之下，我認為在社交網站發放立法會的會議視頻無論對立法會、議員或市民大眾，目前看來是弊多於利。正如我剛才所指，立法會本身已有官方網站發放所有會議的資訊，市民的知情權已經有充分保障，我們應否冒着不明朗的法律風險、後果和社會代價，迫切地推行一項不具迫切性而只是錦上添花的建議呢？ \n 基於上述理由，我對這項議案非常有保留，謹此陳辭。",
      "sequence": 251,
      "bookmark": "SP_MB_ML_00293"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我多年前在前立法會大樓已開始推動立法會秘書處(“秘書處”)協助在網上直播會議過程。在遷至立法會綜合大樓後，幾乎各個會議廳的會議過程皆可現場直播，透過互聯網向公眾發放。 \n 就今天立法會行政管理委員會(“行政管理委員會”)的議案，我相信較具爭議性的建議  特別是聽畢廖長江議員剛才的發言後  是(b)項建議。行政管理委員會曾考慮3項建議，包括推出立法會Apps。立法會Apps將立法會網站轉移至智能手機或平板電腦的流動應用程式，讓市民瀏覽，效果相當於現時的網站。 \n 至於(c)項建議方面，即“開設Flickr帳戶，以供發布議員的官式活動照片”，我相信爭議不大，因為版權始終屬於立法會及行政管理委\n員會。對於所發布的照片會否被人“改圖”的問題，我相信不論是否開設帳戶，議員的照片亦會被“改圖”。如是者，這問題不是新問題。 \n 不過，問題卻在於“開設YouTube頻道，以供發布立法會會議的視像紀錄”的建議。就廖長江議員提出的問題，我首先非常感謝他的發言，他在發言中提出眾多  不是眾多，而是一、兩宗  案例，特別是有關新西蘭的案例。我希望秘書處將來發放會議的視像紀錄時，可邀請法律顧問事先擬備警告字句，例如“轉載有可能招致法律風險”等，最低限度可達到警醒的作用。當然，秘書處在上載會議的視像紀錄至YouTube時，本身已可能須要承受法律風險。對此，我相信我們今天的決定只是確認大家皆要承擔該法律風險而已。無論如何，我們要權衡利弊。 \n 有人提出“我們是否太倉卒下決定”，以及“可否延遲落實”等問題。對於第二個問題，答案是“可以”。不過，就廖長江議員及內務委員會曾討論的問題，我覺得即使多討論兩個月、3個月、半年，甚至1年，也未必能夠完全理順。此外，在未有案例前，實在難以作出清晰的決定，因此風險是一定存在的。 \n 儘管如此，我仍支持行政管理委員會的建議，因為雖然我不能夠排除有關風險，而我亦認同廖長江議員的觀點，但我覺得立法會需要與時並進，增加與市民接觸的渠道。當然，我們要推動的工作，不止秘書處所提出的3方面。在推行其他方面的工作前，我們應先按部就班，檢討現有工作的成效。 \n 事實上，我們有更大空間利用Apps、YouTube和Flickr以外的社交媒體網站，因為社會的科技發展往往比議員的適應力快。此外，我們亦要追上時代步伐。不過，這並非主因，主因是讓市民透過社交媒體網站，進一步明白立法會的工作，從而監察議員，並對立法會提出建議。 \n 主席，落實有關建議可帶來進步，而我亦認為秘書處應向行政管理委員會定期匯報，與議員分享成效，以及透過有關平台了解市民對立法會工作的意見。當立法會Apps推出時，我有信心會有很多市民下載。 \n YouTube有一種有趣的特性，便是瀏覽YouTube的人甚少會不間斷地觀看長達10小時的視頻。YouTube的視頻是“soundbite-oriented”\n的，每段只有5至6分鐘。正如內務委員會主席梁君彥議員剛才解釋，為了中立性等因素，會議的視像紀錄應“原汁原味”地整段上載。此舉的最終結果必然會一如何秀蘭議員所說，市民會把精髓轉載，而轉載便會引致  我要拾人牙慧  廖長江議員所說的轉載風險。 \n 我希望法律顧問在YouTube頻道開設後可為使用者擬備警告或教育字句，讓他們明白轉載有潛在風險。雖然我們不能夠排除最終會否有人因為轉載而被控告誹謗的可能性，但大家亦不能夠抹煞這種可能性。秘書處如果能提出相關措施處理有關問題，便會較為理想。 \n 民主黨支持今天的議案，希望這次是擴闊運用社交媒體網站的第一步，而並非最後一步。在現時擬議使用的3個社交媒體網站中，以YouTube和Flickr為主，將來會否擴展至其他社交媒體網站(例如微博、Twitter等)，則有待將來再作檢討。我們支持先落實第一階段的建議，擴展與否，檢討後才決定。",
      "sequence": 252,
      "bookmark": "SP_MB_SCK_00294"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，公民黨亦支持由立法會行政管理委員會(“行政管理委員會”)副主席梁君彥議員提出的建議，把本會的會議視像紀錄及工作等上載至社交媒體網站，進一步向外發布。 \n 議會需要與時並進，我不會浪費時間重複其他同事的論點。事實上，在加入議會前，我已假設立法會已提供有關服務，因為世界各地的不同政黨、政團及民間組織，以及個別的立法會同事其實早已提供有關服務。如是者，我亦假設世界各地的社會在審視香港的議會政治或政黨政治的發展時，皆以為有關服務是由立法會作為一間機構所提供的服務的一部分，只是有議員抽取某些精華片段播放。不過，實情卻並非如此，只是有個別很前衞的同事(包括我在內)這樣做，立法會作為一間機構尚未走到這一步。我慶幸有機會參與這項討論，而我亦原則上支持本會踏出這一步。 \n 落實有關建議當然涉及風險，而廖長江議員剛才亦已扼要地分析有關風險。我感謝法律顧問在行政管理委員會會議上討論這項議程時提供意見。法律顧問所提供的意見很中肯，善意地提醒本會和各同事，是整個議會  包括行政管理委員會及所有受影響的同事  皆有可能要承擔責任。例如，當有人提出誹謗或其他訴訟時，\n整個立法會都須要面對有關法律風險，不止個別議員。最終結果如何，當然要由法庭裁決。 \n 議員藉此機會如實地告訴大家落實有關建議的風險及考慮因素，以及從世界各地獲得的信息和案例，希望大家加以考慮，並予以支持。雖然最終決定權在大家的手中，但如果有個別議員或政黨認為風險很高，建議循序漸進地落實，大家亦能藉此機會表達自己的看法。不過，如果大家決定落實有關建議，行政管理委員會便會獲得授權，由秘書長落實有關工作，將立法會的工作上載至流動應用程式及社交媒體網站發布。 \n 將來的情況如何，無人知曉，而我自己亦沒有水晶球。不過，公民黨認為立法會有必要與時並進。因此，在此前提下，我們認為雖然涉及潛在風險，但我們亦看到本會現時的工作及議員在《立法會(權力及特權)條例》保障下暢所欲言地表達的意見，經轉載傳播後並無產生任何大問題。 \n 我希望，我們支持有關文件的決定是正確的，從而告訴社會，尤其是經常接觸社交媒體網站和流動應用程式的年青人，本會願意勇敢地踏出這一步，與他們接觸，以及提供更多機會，建立議會的公眾形象。 \n 我謹此陳辭。多謝主席。",
      "sequence": 253,
      "bookmark": "SP_MB_KC_00295"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我是立法會行政管理委員會(“行政管理委員會”)的委員，我今天亦會支持這項議案。 \n 我作為行政管理委員會委員，首先想多謝秘書處，特別包括秘書長，因為我其實看到他們近年非常主動地利用新媒體和科技，甚至在推動開放數據(open data)方面也非常積極。所以，我今次亦看到他們很主動地研究如何擴大利用流動程式及社交媒體網站，以分享會議過程等，這是一件相當好的事情。再者，要說他們甚具先見，倒也未必，因為這些在網上已甚為普遍，別人一直也在利用，問題是我們經常也\n會面對公眾、市民和網民詢問為何立法會不自己做。所以，我們看到立法會秘書處今次主導此事，這是相當好的。 \n 在我們今天討論這事時，我亦想重申一次，讓大家看清楚今天所討論的新增媒體包括些甚麼，當中其實包括了分享相片的Flickr；大家較為熟悉，用作分享視頻(video)的YouTube；以及一個流動應用程式(Apps)，便是以這3類為主。 \n 在剛才的討論中，以及我們在兩星期前於內務委員會會議的討論中，大家聽到不少議員擔心他們在議會上的發言，會否不再受《立法會(權力及特權)條例》(“《權力及特權條例》”)保障，從而影響他們不能夠暢所欲言。我認為對於這些憂慮，剛才數位同事及行政管理委員會副主席梁君彥議員的分享已清楚說明，一方面外國的有關案例是很少的，其他如英國等國家的議會亦就此討論了很久，均認為公眾知情權的利益，較如何保障我們不受檢控或不被控誹謗等的權利為大。可是，我亦當然明白我們要受《權力及特權條例》保障的一個原因，乃是保障我們可以暢所欲言，所以當中也要取得平衡。 \n 當然我並非法律界人士，但我認為世界上有些事情如果要得到絕對的保障，其實是不可能，或最低限度是非常困難的。再者，如果是害怕暢所欲言而導致被控告，老實說議會上最應該害怕被控告的那些議員同事，其實現時也不在席，這表示他們也不太緊張吧。我認為“長毛”議員應該是最害怕的，但他現時不在席，我不清楚他稍後有否打算進來發言，但似乎他亦不反對讓更多市民享有更多資訊。 \n 所以，我上次在內務委員會會議上亦提到，我不是要趁機批評同事批評別的同事，我當時提出他們又想當議員，又要“戴頭盔”，我認為公眾會這樣看我們。雖然我們明白那個可以使我們暢所欲言的原因，但公眾的知情權始終稍為凌駕於我們這方面的擔心。大家試想想，今時今日我們的發言內容，這一刻於議會內是受到保障的，但在議會以外，可能在這一刻或今晚某個新聞節目中，我們的發言便已被剪輯播放，這可能便已不再受保障。如果是這種情況，要有100%的保障，在今天其實也是辦不到的。 \n 所以，我認為如果我們加以擴闊，讓市民享有更多知情權，令他們更加便利，我真的不認為會增加我們的風險。再者，外國只有很少這種案例，這其實反映了當中的風險是不大的。而且，在一般情況下，在社交媒體網站進行轉載，按照我的有限理解，以及我所知法律事務\n部的同事之前在內務委員會提出的解釋，由於我們有時恐怕第三者會承受風險，故反而轉載者會被控告，而原本發表可能有問題的言論者卻不受檢控的情況可說是少之又少，甚至可以說是從未發生過的。 \n 所以，就此方面，我認為我們有需要平衡公眾的知情權、資料自由流通的利益，甚至是我們的個人利益，以至第三者和轉載者的利益這數方面。既然立法會是以公眾為本，就不應該只看到以上問題；如果我們那麼害怕，恐怕便真的甚麼也不用做。剛才也有同事提到，例如廖長江議員表示擔心行政管理委員會或立法會被人控告時要承擔的法律開支。同一道理，我並非說要花光我們的金錢，或是邀請別人來控告我們，但我認為如果這樣害怕，便甚麼也不用做，而且我仍然認為當中的風險其實是相當低的。 \n 互聯網始終有一種性質，就是一定較法例走得快。現時這項議案當然與在席的商務及經濟發展局局長無關，但我相信他面對過不少這類問題，即互聯網有很多事物的發展一定遠遠快於法例。如果每件事也要先釐清法律問題才進行，其實便等同於讓全世界停止網絡及科技的發展，所以我認為大家不用擔心這些問題。 \n 我剛才亦聽到不少議員提出對現時做法的擔心，我便聯想到如果我們擔心這3項新服務，即Flickr、YouTube和Apps會構成更大風險，我便可能要反問，其實現時的網站也是很危險的，同樣會直播我們的發言，這些言論既離開了議事堂，便可能不再受《權力及特權條例》保護，而且網站亦具有很多昔日會議的逐字紀錄和會議紀錄等，我們所有的發言均已記下，那麼這些內容又如何呢？我們以往也是這樣行的。當然，就以往是怎樣通過建設網站，我是新任議員，我不知道當年有否提出議案來討論有關事情，從而得到大會支持，而當年的行政管理委員會一定是予以通過的。但是，現時的網站同樣可以被分享和轉載，如果我們真的擔心加上Flickr、YouTube和Apps，希望從長計議，先不要推行，其實以同一種邏輯，我們的網站不如也先收回吧，但這當然是不可行的。 \n 所以，當然長遠而言，如果我們擔心會觸犯版權問題，立法會可能會考慮  我知道秘書長也正在研究  以知識共享(creative commons)等法律上的協定方法來處理。當然，這只可以解決到版權問題，亦只可以保障由我們製造出來的版權，大家也知道有些事務委員會或會有公眾人士或其他人士前來發言或呈交文件，這些便可能未必可以完全被涵蓋。可是，這些問題始終也會有方法逐步加以改善。 \n 此外，部分議員可能擔心在實行這些做法後，他們的個人相片和視頻(video)便會被“惡搞”；同樣道理，這情況在今時今日時有發生，其實市民也是“俾面”才會“惡搞”我們，而曾司長也說很歡迎市民“招呼”他的。所以，我認為在今時今日，特別我個人是非常支持二次創作的，亦歡迎大家“惡搞”我，但我不能代其他人說話，如果大家的想法可以開放一點，明白到我們需要出來面對公眾，便無須過分擔心。 \n 我認為大家要考慮一點，就是如果我們以現時的標準來討論這事，只想着如何保護立法會，我便擔心日後應該用哪一把尺來量度我們的政府。屆時，我們又如何要求政府開放更多資料呢？政府只會說立法會自己甚麼事也很緊張，又如何能夠說服政府加強透明度呢？我認為立法會在整體的政策及制度上，均有必要踏出這一步；我不敢說所踏出的是相當好或最好的一步，又或是否較政府走得更前，但這方向我們一定要踏上，不然日後也不知道該如何面對政府，以挑戰他們要更加開放了。 \n 我亦想提出一點，我始終較為關注如何保障使用者的利益。正如單仲偕議員剛才所說，我們真的不希望一些網民或使用者可能在轉載我們的內容後，例如剪輯了他最喜歡或最不喜歡議員的發言精華後再轉載至YouTube，繼而變相使他須要負上某些法律責任。我所指的當然並非版權，因為我們已經對外開放，但還有其他方面的法律責任，又或是因該名議員的言論而構成該位人士的責任，我認為我們需要就這些向用戶提供清晰解釋，目的絕非要使立法會免責，而網民則後果自負，但我們真的希望他們知道自己在做甚麼。 \n 話說回頭，我剛才好像亦有提及過，就是根據先前法律事務部同事的解釋，當中的風險其實應該是很小的，即是沒有人會控告中間人而又無法或不會控告發言者的，可見當中的風險真的很小。如果這情況真的出現，過去亦一定已有出現，因為越激進的發言，便越多人會在網上分享，如果要發生的話，我相信現時亦已有案例了。對於Flickr，大家更不用擔心，因為我知道秘書處會預先挑選相片，我們每位刊登出來的相片也會很美，所以大家不用擔心其形象會被醜化。 \n 所以，總的來說，我會支持這項議案及秘書處今次的工作，他們在這方面有很多事情要處理。我記得在他們的示範中，他們操作Flickr和YouTube時其實涉及很多工序，例如在YouTube中，他們要留意逐位議員用了多少分鐘發言，然後逐個把tag加上去；特別是在Apps方面，我曾經詢問秘書處這是否由外間的公司製作，但原來這是由自己\n的同事製作，真的很厲害，我差點想說他們可以接外面的job了，但當然不可以這樣。由此可見，他們真是花了很多精神和工夫來處理，我亦想在此感謝他們。 \n 所以，我相信我們今次這做法的方向是正確的，因此便應該繼續進行，充分利用社交媒體網絡及互聯網的互連性和整合性，成為一條方便市民取得資料的良好渠道，使立法會成為典範，最低限度也不要落後於外國。 \n 主席，我謹此陳辭。謝謝。",
      "sequence": 255,
      "bookmark": "SP_MB_CPM_00297"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持梁君彥議員代表立法會行政管理委員會(“行政管理委員會”)提出這項決議案，亦很感謝秘書處做了很多工作，讓這項建議今天可以成事。但是，是禍是福，尚未可知。所以，我也很感謝法律顧問的提醒，因為原本的其中一項選擇是就此實行，但法律顧問卻在行政管理委員會會議上提出是否應考慮清楚，尤其是參考其他議會和國會在通過類似決議案以作出授權的經驗。在這方面，一旦通過決議案，指示行政管理委員會要求秘書處實行，便會透過流動應用程式和社交媒體網站發放本會的資料。 \n 這與卸責無關，因為就此作出嚴肅的討論是很重要的事情。廖長江議員當天在內務委員會會議上已非常着緊，而他今天亦發表了很多意見，不知道稍後還有沒有議員發言支持廖議員的看法。不過，各方面的意見已充分表達，日後若不幸被廖議員言中，我們應已不再是行政管理委員會成員，主席你也許還會在任，但我應已不在。屆時若要花費數百萬元甚至過千萬元打官司，也可追溯今天這些發言紀錄，儘管這也沒有多大用處。一方面，莫乃光議員表示所涉風險極小，但另一邊廂，廖長江議員卻說會帶來不明朗的法律風險，無須錦上添花，兩種說法可說是南轅北轍，不知誰是誰非。不過，我支持並認為應實行這安排。 \n 然而，我認為這裏所有人也是成年人，都能說出或看到有何潛在風險，即使未必全部看得出，但亦已提出了各種可能存在的風險。所以，經過討論後便要投票，一旦通過便要照做，否則便暫時擱置。但是，我亦同意議員剛才所說，如要回應廖議員提出的憂慮，他卻又表示並非急在一時，那麼我們即使今天不做，也正如當天在內務委員會\n會議上所說，是否應在4月、6月甚至是明年實行？屆時我們也會面對相同問題，而且亦未必會多了很多案例可供我們參考。所以，這亦可解釋我何以認為即使要稍冒風險，也應付諸實行。 \n 莫議員則提醒政府，這是我們的辯論，局長現時甚至已離席，他並不參與其事。如果我們真的能這樣做，我認為將可為當局樹立一個典範。如果我們能做得到，試問政府當局又以何種渠道發放其資料？所以我認為能做得到實屬好事，而且根據秘書處提供的文件，只有4個國家的國會有使用這些方法發放資訊，分別是英國、美國、加拿大和澳洲。主席，你也知道這些全是發達國家，我不知道還有沒有其他國家這樣做，因我並沒有進行資料蒐集，但我相信香港如能做得到，也應算是走得頗前的一個地區，對此我深表同意。 \n 我亦很希望秘書處能小心處理，顧及不論是廖議員還是其他議員發表的意見，因為有多位議員均表示即使實行，也應研究是否可就某些事宜作出更清楚的說明，令使用者能有所警惕或知悉。這是否代表我們可因此而卸下責任呢？未必如此，但大家會更加清楚，因為並非以往沒事發生，便代表將來一定不會有事。坦白說，將來會有誰進入議會尚未可知，將來的行政管理委員會可能會有意放棄這做法，但已經實行的事情將很難回頭，尤其是公眾十分接受的安排。 \n 談到公眾接受這問題，相信主席你一定知道，現在很多人尤其是年青人既不看報，也不看電視，那些甚麼“CCTVB”，他們當然棄之不顧，所以大多透過社交媒體取得資訊。如果立法會能做得有聲有色，我們希望能吸引很多年青人或各年齡組別的人透過這途徑取得我們的資訊，知道議會正在討論些甚麼。其實議會的很多討論均與他們息息相關，只是表達方式或基於其他因素而令他們感到沉悶或嚴肅，因而沒有興趣而已。可是，如能把某些資訊上載於網上，情況便會不同。 \n 在這方面，剛才也有議員問我，日後秘書處會如何進行編輯及上載？以何準則決定上載某些議員而非其他議員的資訊？種種問題，相信仍有待秘書處日後向議員提供更多資料。我也留意到報告曾經提及，YouTube技術有限，不能把10多小時的冗長會議紀錄完全上載，而且也沒有人會安坐10多小時看畢整個過程，所以一定會分段上載，但會否有選擇性地作出分段呢？這是有些議員希望提出的問題，而我相信梁君彥議員作為內務委員會主席，實在未必能夠代表秘書處回答所有問題，但我希望大家知道，我們亦會在行政管理委員會作出跟進。 \n 主席，我亦留意到秘書處的報告指出，他們會制訂合理和方便用戶的安排行事，那是對誰人合理，以及如何方便用戶？我相信在踏出這一步後，秘書處的工作量將會有所增加，但相信秘書長及其同事均極之樂意接受挑戰，因為如有很多人取用這些資訊及提出意見，大家都會感到非常鼓舞，但行事時當然必須小心。秘書長和副秘書長現時均在席，我相信他們走在屋簷下，必然會有多項預防措施，而今天發言的議員大多均認為可能值得冒險，不過廖議員提出的意見亦須小心考慮，因為大家也不希望日後出了甚麼大事，要在行政管理委員會甚至內務委員會處理。希望在今天的討論中，能夠提出一些可以預見的事情，然後通過指示行政管理委員會實行有關安排。 \n 秘書處的報告亦提到，他們會累積更多經驗，以聘請或培訓更多具合適資歷的員工進行此事，我個人對此極表支持。主席，你也知道我向來在行政管理委員會中贊成秘書處多做培訓，不論是這個領域或其他方面，也應盡力而為。所以，我希望秘書處可在這方面盡力做好，然後向行政管理委員會作出匯報。秘書處希望藉聘請這些人才達到甚麼目的呢？據報告所說是希望將來可在其他知名社交媒體平台，例如Facebook、Twitter或微博設立網絡，當擴及微博時，可能真的會有越來越多人瀏覽我們的資訊，所以我認為這真的很好。但願我們今次踏出這一步後，會對特區行政機關作出良好的示範，他們甚至可以跟我們競賽，顯示他們能以甚麼方式發放其資訊，讓更多市民參與、參考或閱覽。 \n 主席，說到我們自己的事情，剛才何秀蘭議員曾提及外國議會的做法，我們當然要參考外國議會如何發放資訊，但我亦同意何議員發言中的部分內容，認同我們的確較外國先進。單說會議安排，外國議會有些委員會並不會舉行公開會議，我們則絕大部分委員會會議均公開進行，他們對此亦深感奇怪。我們不單把會議過程公開，甚至所有文件也可從網上下載。外國議會的部分委員會被稱為“講數”會議，不同政黨會閉門進行商討，我們則沒有這回事。本地政黨之間，正如主席你“老人家”所言是陌路人，我們的政治生態確實與別不同。 \n 此外，還有一件事情我希望秘書處能做得更好，那便是改善我們的搜尋器。即使作好發放資料的安排，但市民在瀏覽我們的網頁時，不少市民，包括議員和助理均表示難以覓得所需資料。我們其實設有一個寶庫，但他們真的不知如何尋寶。我較早前在研究中聯辦是否需要遵守香港法律時，曾經試圖找尋當年的報告，最簡單當然是翻查有關法律適應化工作的報告，因當中記載了多年來所作的討論，但卻遍\n尋不獲。我後來致電職員，詢問可在哪處找到這份報告，對方卻着我不用費勁找尋，他會代勞。結果在一番忙亂後，他才向我提供相關的連結，所以我很希望秘書處能盡量完善其搜尋器。 \n 不過，據王永平先生在電台節目中表示，懶惰的不單是我們，還包括政府。他並表示每當他未能找到有關資料時，他便會借助Google，由Google代他找到相關資訊。即使如此，我仍希望能在備有這麼多資料和完整報告的情況下做得更好。例如最近有一份關於食物安全的報告，曾經提及日本，我認為是一份很好的報告。我最近也曾接獲市民的投訴，並已轉交高永文局長，對方正是閱畢這份報告，知道當中有何不足，所以這些資料要多讓人知道。然而，當我向事務委員會秘書提及這報告時，卻竟然連他們也不知道。 \n 秘書處和政府一樣，部門之間是不通消息的，所以我希望秘書處能打通所有經脈，完善我們的搜尋器，讓市民易於覓得所需資料。這個寶藏必須讓人在進去後，能夠易於覓得所需及看得更多。相信行政管理委員會今天會獲得立法會的支持，那麼秘書處便須展開相關工作，並適時向行政管理委員會匯報，告訴我們還有甚麼事項需要繼續作出改善。 \n 我謹此陳辭，支持決議案。",
      "sequence": 256,
      "bookmark": "SP_MB_LWH_00298"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，劉慧卿議員剛才提到，尋找立法會“寶庫”內的“寶物”甚為困難，並引述王永平先生所說，不如轉用谷歌搜尋。其實，我曾經嘗試使用谷歌搜尋，不知道主席曾否嘗試？但是，對於立法會的“寶庫”，我實在不知道這個“寶庫”的資料如何入檔？透過谷歌搜尋可以搜尋到很多東西，但如要搜尋立法會“寶庫”內的“寶物”，不知道為何真的“難過登天”？ \n 主席，很簡單，你稍後可以嘗試，例如你想尋找西九小組委員會的第一期報告，當然，在立法會網站內是找不到的，亦很難找到。然而，在谷歌搜尋輸入“西九小組委員會第一期報告”，也不會顯示任何結果，只會顯示一些很奇怪，即不同的會議紀錄、不同的會議上議員發言時所提到的這數個字，但總是不會顯示那份報告。所以，我對此真的要多問一句  因為劉慧卿議員剛才提到，我的確曾經試過，但發覺是很困難的。那麼，既然有這座“寶山”，也希望市民不要如入“寶山”卻空手而回。 \n 主席，正如陳家洛議員剛才已代表公民黨申述了我們政黨的立場，我不在此重複。但是，我聽到大家辯論得如此有趣，我亦想聚焦談談關於我如何看待法律的問題。 \n 現時立法會的網站已經發布我們在會議上的發言，例如現時我在發言，內容已經完全上網，經智能手機可以隨處觀看我們發言。那麼，如果要增加在YouTube、Flickr或透過Apps轉載，在法律上會否突然增加了很多風險呢？ \n 在考慮法律責任方面，不外乎有三方的責任，主席，第一方是在立法會的辯論中，曾作出過一些誹謗性言論的議員。這是第一方。由於他在立法會的發言受到《立法會(權力及特權)條例》(“《權力及特權條例》”)的保護，所以該位誹謗他人的議員便會免責。即使他在該次的發言被上載到一些社交網站，我也不認為他會有問題，因為他沒有從其本位主動做過任何事，只是有立法會秘書處作為第二者或一些網民作為第三者，將他這段說話的影音片段上載網站，他本人當然沒有事。 \n 廖長江議員剛才所引述的名為BUCHANAN v JENNINGS的案件，便是英國樞密院在2005年判決的。我亦看過有關Mr JENNINGS這宗案件，這位議員傻得在接受場外訪問時，把他在議會辯論場上誹謗他人的言論，效果上是在複述一次  這樣做當然是不可以的。如果我們議員在這裏誹謗他人或發表一些具誹謗性的言論，在這裏雖然會受保護，但如果我走到尖沙咀碼頭再說一次，當然是不可以的。然而，如果你說拍攝了我這段影音片段，然後拿到尖沙咀碼頭播放，我當然沒有事，因為我並無做過任何事。所以，作為可能有法律責任的第一方，我認為是安全的  只要不要學Mr JENNINGS這麼傻，不要在不受《權力及特權條例》保障下在外面再說一次便可以了，沒有問題。 \n 主席，第二方是誰呢？便是立法會秘書處。因為秘書處的職員會將我們發言的影音片段處理，然後上載至社交網站。但是，第二方的責任，在今天立法會的網頁\u003cwww.legco.gov.hk\u003e，其實已經有風險，而我認為一定沒有問題，為甚麼呢？因為他們所做的，只是協助立法會向公眾如實交代在立法會議事堂內發生的事，所以這種行為一定受到所謂“受約制特權”的保障。所以，第二方亦是安全的。 \n 唯一只有第三方  因為現時立法會網站並不如一些報章及雜誌，有一個“F”或“T”的按鈕，當你按下，便會發放到社交網站，它並無這種按鈕。但是，日後會容易很多，換言之，第三方(即網民)能夠轉載我們發言的影音片段的機會會增加。我認為第三方確實要為自己的行為負責，這亦是我想請秘書處在貫徹落實今天立法會行政管理委員會(“行政管理委員會”)的這項新安排時  我相信將會得到大會確認  我希望秘書處考慮要清晰地提醒、甚至警告第三方，如果他想借助某位議員在立法會受到《權力及特權條例》所保障而誹謗他人的影音片段，來達致誹謗他人的目的，便不要做了。因為我認為他這樣做是不受法律保障的。 \n 當然，如果他是新聞記者，情況當然不同。因為新聞記者有其在工作上對社會的責任，行使第四權力時，亦會受到“受約制特權”的保障。我認為簡單來說便是這樣，我也不想浪費太多時間  當然我所說的並非法律，因為畢竟要待法官判決，才是法律。不過，我聽到大家辯論得如此積極，聽完後我也想發表我的看法。 \n 主席，我不知道你是否有這種感覺？不過，每次我落區聽到街坊對我說：“‘傑哥’，我聽到你說過甚麼甚麼，我同意；或我聽到你說過甚麼甚麼，但我非常不同意。”我都感到很欣慰，因為我們最害怕的，就是對着空氣說話，然後說完後便湮沒於空氣之中，沒有人聽到，根本沒有人知道發生甚麼事。這樣才是最令人感到沮喪的。 \n 主席，所以我非常贊成使用我們期望的聽眾羣、市民常用、願意用或所擁抱的任何媒體及介面，將我們在這裏每分每秒所發生的事情完整地交代的做法。所以，在這個前提下，我支持梁君彥議員代表行政管理委員會在今次會議提出的這項議案。謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_LKK_00299"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我不是立法會行政管理委員會(“行政管理委員會”)的成員，所以沒有參與討論這項把立法會會議情況上載至社交網站的決議案。 \n 我以下的發言只是代表我個人的看法，並非代表經民聯整體的看法。我在內務委員會聽到有些同事對這項決定表示憂慮，剛才再次聽到大部分同事支持這決定，但也有個別同事對此表示保留。我作為一位直選議員，當然認為我們在立法會的發言及意見獲得越廣泛宣傳便越好。因此，我很多時也會把自己在立法會的發言錄影了，有機會便\n上載至YouTube或自己的社交網站。在這種情況下，我們今次所作的決定究竟有否值得憂慮的地方呢？我想從數方面看這問題。 \n 第一，《立法會(權力及特權)條例》(“《權力及特權條例》”)的確讓每一位立法會議員在一個絕無憂慮的情況下暢所欲言，即使議員的發言可能過於激動，甚至涉嫌誹謗別人  或許並非有意誹謗，只是在未充分掌握事實的情況下說出一些不符合事實的事情  也可以放心地發言。我個人較為謹慎，因為我曾參與協助不同市民甚至同事控告他人誹謗，也曾參與一宗十分漫長的誹謗官司。由涉及誹謗的statement或那段說話開始計算，直到協助有關人士把官司上訴至終審法院，整整用了超過10年時間，其間其中一位上訴人甚至因為無法抵受訴訟之苦而自殺。這些訴訟所招致的痛苦，我在協助別人時也曾親眼目睹。因此，我當然不希望立法會的同事或立法會作為一個整體，有機會面對這種情況。 \n 以目前而言，每位議員也有不同的風格，有些議員非常偏激，有些則喜歡說便說，或會因而觸及誹謗同事或外面的人，幸而現時有本會主席負責主持公道。我們一項遊戲規則，就是如果有議員說得太過分，我們便會站起來要求主席主持公道，我們有時可能會同意主席的裁決，有時可能不同意。這就是在《權力及特權條例》下，大家也享有的所謂絕對保護權，而主持公道的鞭其實便交了給主席。 \n 目前，除了個別議員選擇把自己的發言上載至社交網站以作宣傳之外，我們的“對家”甚至會把我們的發言上載至網站“惡搞”  我想作為議員，這情況是經常會遇到的。在我們現時這項決議案獲通過之前，市民是否難以接觸我們的言論呢？我覺得未必。舉例而言，RTHK會直播立法會大會的會議過程，市民乘坐的士時也可以看到，now TV、Cable TV也會節錄很大部分的會議過程。當媒體這樣做的時候，其實有關的電視台便須就其決定和選擇負責。 \n 在一些情況下，例如立法會議員覺得另一位議員誹謗自己或詆毀自己，於是站起來要求主席裁決，這便是一個提醒，不論是傳媒或其他使用者轉載時也要考慮清楚，因為中間可能已出現了一些糾紛，或十分具爭議性，甚至不符合事實的事情。社交網站的情況也是一樣，當一些發展商被立法會議員批評後不忿氣，立刻發出聲明，大家轉載時也必須注意，因為十分有機會為此上法庭。即使只是直接轉載，但由於當中有人高調指另一些人所說的話不符合事實，上載者(即使是傳媒)便要自行判斷。但是，如果沒有出現這些情況，純粹是自動轉載的話，保護相對應該會較高。 \n 目前，我們立法會的網站基本上是直接、不經篩選地全部轉載，我認為保護應該是高的。雖然有同事說上載至社交網站跟上載至官方網站是一樣的，但我認為程度上應有分別，因為立法會的網站基本上是全部上載的，所以我們很多時也會在網站搜尋以往的紀錄(不論是書面紀錄或視頻)。另一方面，我們也會主動把紀錄上載至社交網站，正如我本人亦會篩選某些自己喜歡或希望有更多市民看到的片段，經揀選後輯錄上載至YouTube。當然，有更多同事的技術上比我好，我必須依靠我的助手，但根據我僅有的經驗，上載前是一定要經過輯錄的，而且不可能把一段長達15分鐘的發言直接上載YouTube。剛才有同事提及YouTube，我便有些疑慮，究竟由誰負責剪裁呢？誰人負責篩選呢？我肯定這將會在立法會議員之間產生爭議，我相信一定有機會遭一些議員批評“大細超”，質疑為何只是上載某議員的發言，而不是選擇他的發言。現在是議員自行上載，我們自己會這樣做，喜歡這樣做的議員便會這樣做。這並非只是法律的問題，而是判斷的問題，在剪裁片段時，立法會秘書處日後負責這工作的職員可能會經常接獲議員的質詢。 \n 除非是不剪輯，但如果片段太長而不剪輯的話，以YouTube為例，根本無法上載。我自己有時候也只能上載一條link，甚至只上載一幅相片，再加上我想表達的原意。所以，我確實很希望了解一下在具體進行時，是否真的能夠做到公平、公正？此外，大家心中想達致的是甚麼效果，這與我們現時自己可以access或接觸的網站有何不同呢？是否真的有如此大的分別？ \n 事實上，Cable、RTHK等電台或網站也有轉載本會的會議過程，如果YouTube有這樣的能量，它作為社交網站，其實也可以這樣做。我們現在主動替其做這工作，是否要因而承擔一些原本是立法會整體不必承擔的責任？然而，我在內務委員會或今天的會議也似乎聽不到有任何意見認為真的會沒有這樣的風險。根據我自己對誹謗法例的認識，以及曾多次參與控告別人的經驗，甚或在法庭內經驗，這些東西也是極具爭議性的。 \n 這樣，我們便要看看多位同事所指的會直接受影響的三類人。第一類是議員個人、第二是立法會整體，而第三則是使用者。在議員個人方面，在這個議事廳內，我們獲《權力及特權條例》保護，我們的發言是絕對受保護的，但如果經轉載後......我剛才也說過，有個別同\n事是特別“出位”的，而其發言不會有人理會，對此大家便可能會覺得不會有很多人有很大的反應。可是，如果即時已有人站起來表示不同意其發言，甚至外面立即有人發表statement表示其發言有詆毀成分，但因為會議過程是直接上載的，而即使經過判斷也未必會把那部分刪剪，那麼屆時會否由立法會整體承擔相關的法律責任呢？我覺得不應該由立法會整體負責承擔在這樣的情況下所可能產生的法律責任，因為個人責任便是個人責任，但在本會而言，議員的個人責任其實是有privilege的，即有特權。 \n 此外，我亦想回應一下莫乃光議員剛才的發言。其實我對此有所憂慮，並非因為保守或不考慮公眾利益，反而是希望提出來讓大家慎重地考慮這件事。在這件事情上，其實我們是人人平等的，並不會有人在這件事情上受益(benefit)特別多或特別少。不過，如果說將來無論對外或對內會否存在爭議呢？我覺得在“入位”空間方面確實是增加了，因為是由我們自己主動把資訊上載至那些社交網站。 \n 當然，這些都是我自己的憂慮，我只是提出來供大家考慮一下。如果大家希望對這種情況有更清晰了解的話，我們是否應該再檢視一下《權力及特權條例》？因為從前制定這項條例時，並沒有如此高的科技，仍未廣泛出現現時這些新情況。將來如果我們認為這項條例有可能在這些地方上出現一些空間，以致議員在立法會內的發言經轉載再轉載後，導致立法會整體要負上責任  雖然這些情況從未出現過  屆時我真的希望立法會秘書處及行政管理委員會的同事或我們議員能研究修改條例，以減少大家在這方面的憂慮，亦讓秘書處在真正行事時無須戰戰兢兢。因為在這些情況下，無人能作出百分之一百的保證。 \n 基於我曾考慮過的以上種種情況，我會對這項決議案投棄權票。 \n 主席，我謹此陳辭。",
      "sequence": 258,
      "bookmark": "SP_MB_LMF_00300"
    },
    {
      "title": "黃毓民議員",
      "content": "現在議事廳內只有6位議員。主席，不過，我不會要求點算人數，我要發言。 \n 立法會行政管理委員會(“行政管理委員會”)說要使用社交媒體網站分享立法會會議過程紀錄所載的資訊，我百分之一百贊成。道理很簡單，第一，我們經常說，公眾有知情權(the right to know)，政府有告知的義務(obligation to inform)。立法會作為一個代議機構，一樣有所謂告知的義務，它現在告知的方式就是通過立法會網站。 \n 恕我直言，這個網站很不成功。不可以說它很差，但真的不是方便使用者。所謂使用者不單是議員，譬如我不想看hard copy，便進入網站看我們的文件，我有時都會這樣做；又或是，有人喜歡看剪報上有沒有自己的新聞。 這個網站應該讓公眾使用，讓一些受相關政策影響的人可以透過這網站，第一時間知道跟他們相關的事。而且，我們需要有一套指引及宣傳，讓公眾知道，他們可以透過這個網站知道更多關於立法會的議事過程及相關文件。 \n 現在這項決議案提出要把議會的資訊上載至社交網站，但我覺得有些議員掌握不到問題的核心，我對此是理解的，可能他們對資訊科技是一竅不通，所以便說出一些完全......這裏有一位資訊科技界別的代表。現在不是上載到YouTube，YouTube是被動的，全世界的人都可以把影片上載到YouTube或登記account，現在甚至會把部分廣告費分給上載者，這是被動的。 \n 立法會有自己的網址，現在把資訊上載到社交網站，大家便可以進入這條link看看。現在有些報章的網站都有視頻，它的視頻不是在YouTube，因為YouTube有廣告，是要收費的。它一定要取得自己的hit rate，自己收費。 我在1998年開始做互聯網的工作，經常千方百計地想revenue model的形式，如何才可以有收入？這是一種收入。 \n “老兄”，立法會將來都可以考慮，點擊率高的話，是否可以收廣告費呢？當然，收廣告費的話，便會涉及很多其他問題，例如商業方面，可以接受甚麼廣告呢？當然，立法會是應該不會接受廣告的。 \n 現在要把資訊上載至社交網站，當然，一定要是完整資訊，不能夠斷章取義，不能夠只抽取部分片段。所以，要考慮甚麼可以上載，甚麼不可以上載。譬如鍾樹根議員說：“王維基，‘收皮喇’”，這段會否上載呢？這段的確有很多人瀏覽；又例如，蔣麗芸議員跟主席之間的對答，在YouTube的點擊率也很高，這些會否上載呢？這是第一個問題。 \n 立法會的會議過程內容必須全部上載，全部上載的好處就是，我不會被人冤枉。好像那天我在政制事務委員會會議，我前文後理說了4分鐘，我說：“你這個諮詢是假諮詢，你用京官的說話作為法律基礎。所以，你們3個人都應該落地獄”，我說：“你是奴才的奴才”，你說我是誹謗。接着，我說：“下次不是向你擲雞蛋，是向你擲汽油彈”，這個“你”字是代表整個政府，不是代表林鄭月娥，“老兄”。接着，傳媒便扭曲說我要向林鄭月娥擲汽油彈。林鄭月娥昨天在一個商界的政改諮詢會裏，有人站出來說：“夠膽在外面說，一定拘捕你。”很兇惡，根本不是討論政改，說我要向林鄭月娥擲汽油彈。如果你把這些資訊完整上載，市民看到前文後理，便知道為何黃毓民會說這番說話。 \n 至於很多議員擔心的誹謗問題，立法會上載的是議員在立法會會議上的發言，他們當然受到法律保障；不可以因為說話上載到社交網站，載具不同了，便令他們不受法律保障，因為我們的平台是立法會，在這裏才受到法律保障，這基本上是說不通的。 \n 例如有人剪接了一些片段來醜化梁美芬議員，你要告他，大可以控告他。這跟立法會上載片段無關，是第三者剪接了一段片來惡搞你，把你的片段上載。我舉例，有人說：“教授，教‘屎片’”，你很生氣，你可以告他，你是可以找到上載IP地址的。 \n 你以為現在於互聯網可以隨便誹謗別人嗎？九十多宗官司，沒有一宗勝訴。網站作為一個載具，如果你上載一些違法的東西，包括誹謗人的東西，都會有罪，別人一樣可以控告你。你不要以為在互聯網不容易找到IP地址，可以用很多化名，別人不會找到你。我從事這一行這麼多年，我最清楚。 \n 我自己抱一種開放的態度，我沒有甚麼所謂，我們都經常被人誹謗。作為一個公眾人物，如何才算誹謗呢？說你教書教得不好，就是誹謗嗎？說你不夠漂亮，就是誹謗嗎？最終都是交由法庭裁決。 \n 所以，整件事大家看得很清楚，你想令資訊自由流通，你說現在有直播，電視直播有甚麼作用呢？你會坐下來看嗎？立法會會議這麼悶，你會坐下來看畢整個會議嗎？如果市民現在看直播，看到會議廳中只有6位議員，他可能想把電視機砸爛。 \n 說到直播立法會會議，收費電視會直播、香港電台會直播，請問有多少人會收看呢？但是，如果你把會議過程上載到社交網站，你知\n道現在的低頭族  坐地鐵的便會知道，每個人都拿着手機，有些人在看劇，有些人在看新聞。 \n 我還告訴你一件事，現在有一些傳統的印刷媒體機構，一定要把它的新聞電子化，這些媒體機構已經變成一個電視台，你明白嗎？我最近有一個5天的節目，都是在一個報章的網台上做。這個媒體機構的即時新聞，比收費電視台的24小時新聞更快，你知道嗎？我們對這些有做研究，我們會留意。這個媒體機構的即時新聞不單有文字，還有影片  新聞片。其實不難做到，例如外面有記者拍攝到幾位議員在吵架，好像上次蔣麗芸議員和范國威議員般，他說她是山草藥，記者拍攝到，便立即把影像上載到網站。現在隨時都有人把拍到的片段上載到Facebook或社交網站，他們覺得很有趣。 \n 但是，記者現在的做法就是，把拍到的片段立即傳送到報館，並立即上載，過程是非常迅速的。現時很多市民基本上也不看電視，不聽收音機。在智能手機裏，能夠看到任何事物。如果我們把這些資訊上載至社交網站，公眾便很容易通過智能手機，看見議員在立法會上的一舉一動。為何不可實行呢？ \n 還有，說到要考慮法律問題和誹謗，我認為梁美芬議員不用憂慮，是我有機會誹謗別人而已，他們各人均溫文有體，說話如此斯文，有多少人好像我般？而且進來立法會臭罵高官是由我開始的，我是始作俑者，對嗎？主席也說這稱為黃毓民現象，那麼控告黃毓民便何，她何需擔心？至於有人剪片上載，是他閣下的事，要弄清楚是怎樣回事才可。我們要所謂提高議會透明度、資訊自由流通、維護公眾的知情權，立法會有告知的義務，基於這些概念，把立法會的一舉一動，上載至社交網站，而當然主要談及的是影片。問題反而是屆時秘書處究竟揀選甚麼影片上載，沒有可能經常揀選有黃毓民出現的影片。秘書處是一視同仁的，所以一定會把所有公開會議(包括事務委員會)的影片上載至網絡，這樣便公道了。 \n 坦白說，有很多議員，包括泛民主派或建制派現時也懂得使用Facebook，有沒有人觀看呢？有次馮檢基議員問我：“為何他們幫我製作了一個page，至現時也只有千多個like，為何你們的like是數以萬計？”這是不能說的，千多個like已經很厲害了。我們常說你要看content，你上載甚麼到網絡，你撰寫甚麼？你常常言不及義，胡言亂語，誰會看你的Facebook？不要以為是幫助議員宣傳。還有，你勇於發言，每次你也參加會議，而且每次均說中問題的重心，不會離題，\n大家認為你的發言又頗動聽，便自然多人瀏覽了。議案有提到分享，把資訊上載至網絡，也需要別人分享才可，不只是like，而是有人分享才可，資訊沒有人分享，同樣沒有影響力。 \n 但是，秘書處想的不是上述事項，不是想哪位議員發言動聽，哪位議員發言差勁，哪位議員言之有物，秘書處是把立法會的議事過程，把立法會......因為立法會討論的問題，全部均關乎公共政策，這些均與民眾的利益有關，從這個角度，應開闊多些渠道，不單是依賴立法會網站，而應利用社交網站，藉以把立法會議員的發言或立法會的資訊，上載到這些社交網站，讓大家分享；值得分享的，人們便會分享，不值得分享的，他們便不會理會。一個受眾有權選擇資訊，現時已到了互聯網時代，而互聯網時代是甚麼呢？便是受眾不單可以選擇資訊，還可以自己創造資訊；他們不單是受眾，更是傳遞信息的人。 \n 大家看社交網站，人們除了把去旅行和進食的照片上載到網絡外，也會把自己對時事和政治改革的一些看法，上載至社交網站，然後讓大家分享。分享還會有留言，很多時我們看到，而我自己印象最深刻的是，《蘋果日報》抨擊我，撰寫文章冤枉我，然後文章下的留言區中，有百多二百多留言是支持我的，互聯網的好處在於此。我們把資訊上載到社交網站是絕對必須的，這樣會令公眾更了解立法會，並對立法會議員更了解，為何部分議員的發言質素如此低，又可做議員；為何部分議員公然跟公眾對抗，與民為敵，多好，讓公眾判斷。 \n 不過，我自己有些意見是，秘書處在這些社交網站分享的形式，或所提供的內容，均可能影響市民接收議會資訊，即秘書處給予甚麼資料讓市民瀏覽呢？當然，比較受關注的是公共政策的決定，或不同黨派的議員就某些政策的立場，或議員為市民提出一些切身的問題，然後政府回應，還有就是花絮，花絮便是鍾樹根議員叫人“收皮”等，這些也值得上載，因為能夠反映一些事情。但是，秘書處如何選材呢？這真的是煞費思量。 \n 另一方面，多位議員剛才也很關心法律的問題。我認為對我們議員本身而言，我在立法會發言，我便受《立法會(權力及特權)條例》所保護，有言論免責權。但是，有人上載我的發言影片，那麼上載的人是否須要承受一些法律的規範呢？我認為如果是立法會秘書處便不受規範，但至於有第三方，他們是特別揀選片段想誹謗別人，看到立法會某些議員發言，而他對某一官員特別不滿，例如見黃毓民這樣\n責罵此名官員感到很痛快，便分享這段影片，這樣會否構成法律問題，則視乎有否人提出控告，並由法庭作出裁決。這些不屬我們在這裏應關心的範圍。 \n 所以，主席，我舉腳贊成行政管理委員會這項決定，這項措施是值得且應盡快實行。多謝主席。",
      "sequence": 259,
      "bookmark": "SP_MB_WYM_00301"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我今天身體有點不適，所以要小休，但聽到“毓民”在這裏大聲疾呼，我也想跑下來說數句話，因為我們在內務委員會會議上也曾討論這個問題。 \n 我不知道你是否就是那位贊成把立法會開會情況上載至一個由立法會管理的社交網站的人。但是，我覺得這是最好的做法。很多議員質疑，這可能會引致法律問題，他們懷疑由立法會行政管理委員會下令或立法會下令這樣做，會否衍生法律責任。我覺得這根本是一個很好的案例。根據《基本法》的規定，立法會須向市民負責，並代表市民監察政府。根據《基本法》的規定，立法會有十大職能，而我亦經常就這些職能跟你爭拗，各說這樣對、那樣不對等。既然這樣，有甚麼會比公開給市民看更好呢？你常常在接受訪問時或其他場合表示，你不是這樣說的，你說的話原意並不是這樣，而是另一種意思等。你又常常不厭其煩地解釋主席是否有權管束立法會議員在議會外的行為。這也是要解釋的。 \n 談到香港市民對立法會的認識，在某程度上，他們其實是流於對趣聞的好奇，抱着“八卦”的心態。這是主席也知道的，他自己也身受其害。我是說，人們好像把立法會消息看作“八卦”新聞、明星的緋聞或趣聞一樣。所以，最好的方法是甚麼呢？便是“原汁原味”，誰人站在這裏發言，便“原汁原味”的錄起來，然後公開發表。我覺得依靠傳媒第二手、第三手報道，是無法避免的，但這卻不是最全面的方法。有些人害怕，如果這樣做，在說完之後，會被人算帳，更要為自己的言論負責  不是負法律責任，是負道德責任，又或是負被選民責問的責任  但是，我卻認為本會將全部可以公開的討論予以公開，是合適的做法。 \n 如果有人說，這樣做會導致當事人被檢控或被告誹謗，我便真的覺得匪夷所思，因為立法會大部分會議的過程都早已有文字紀錄版本，而這版本已經一直存在和在社會流傳。第二，議員在立法會內發表的言論應是句句真實，不經刪減的，因此，如果某人因為複述有關的內容而被控以誹謗罪，他其實是可以採用“fair comment”作為抗辯的，即他可以說，他是確信立法會議員的言論是公正和具有依據的。這種做法沒有理由會導致被控誹謗，以及因而衍生的刑責。我覺得是絕對不會的。 \n 我反而覺得，現時反對這種做法的人沒有考慮一件事，便是議員是必須受到監察的。監察的方法是甚麼呢？便是把議員做的所有事情公開  當然是指與其公職有關的部分，至於他們回家後跟誰人說話則不應受到監察  因為議員是應受到公眾監察的。所以，在監察議員有否履行《基本法》所列的十大職能方面，唯一能夠讓市民更容易知悉的方法便是這樣做。其實，我也有上載自己的發言到網站，更包括馬恩國以英語罵我的片段。公眾如果覺得好看，便會多看一點，對嗎？至於那個人的言論對不對，便是另一個問題。 \n 其實，這可能會引起一個問題，便是那些發言的人可能要承擔誹謗的責任，因為有些會議不如大會一樣，免卻議員發言時的言論責任，而另外發言的那些人亦會面對這問題，但這也是能夠以忠實報道和公正評論來作抗辯的。因此，我認為不會有甚麼問題。以“拉布”為例，今年可能又會出現，稍後也可能會發生，對嗎？“拉布”時間這麼長，言人人殊，有些人說“拉布”的人亂說，好像我一樣，是亂說的，有些人又說主席不公正，為何一開始的時候那麼寬鬆，後來又那麼嚴謹呢？其實，只要觀看公開的紀錄便可，公道自在人心。所以，我覺得由立法會肩負這個責任，比由議員肩負這個責任為佳，因為立法會公正，第一，它是在憲法上享有地位的機構；第二，立法會內相關的辦事部門會予以監管。坦白說，我們自己也可以放上網，但我卻隨時可以修剪和修改紀錄，甚至予以塗改。 \n 因此，如果大家真的希望我們議員受到選民的監察，真的希望我們的言論可以被大家聽得到，是沒有理由反對這項議案的。與其由其他議員把自己的言論上載網上，又可以刪減，倒不如由立法會統一發放，保證其公正性。所以，我希望所有同事也贊成這件事，希望大家不要受到誤導，以為我們要負起由此引起的法律訴訟的責任。主席，我也曾控告你，對嗎？我希望同事的發言可以比較公允。主席“剪布”  其實，人們也可以控告我“拉布”，只是沒有人控告我而已  \n也會引起訴訟。那麼，為何那些同事仍說要“剪、剪、剪”呢？因為他們覺得重要。但大家說，究竟是“剪布”重要，還是我們利用最新的科技，令香港市民能夠清晰地看到立法會議員執行職務時的一言一行重要呢？我覺得以知情權而言，香港的市民應該享有這種權利，因為以往發布消息的方法太悶了。我們應該把這些消息放上大部分市民很容易登入的網站，或他們很容易找到和樂於使用的途徑。這便是與人為善。 \n 我希望議員今天能夠投票通過這項議案，令我們所做的工作受到更好的監察。我認為，如果我們今天投票否決這議案......雖然我們可以用很多“假設性”的所謂法律問題作為遮掩，說我們不是不想公開，只是仍有些法律問題未解決，所以暫時不應做。主席，這真是荒謬。我們是立法機構，對嗎？如果我們有決心做一件事，是必定能夠做到的，除非是把男人變成女人則作別論。你是主席，遇到權貴時，可以對他們說：“我們立法會想讓市民看到更多，不如請你們修改法例，給我們豁免呢。”我們現時享有的豁免便是這樣得來的。 \n 以往有關方面訂明豁免權，保障我們發言的權利，也是基於相同的理由，使我們可免因在這裏發表言論而受到追究。時代進步了，我們要令更多人知悉我們一向可免受追究的言論，而如果在過程中遇到法律問題，我們便要求政府修改法例，因為政府想我們監察它，而市民亦在監察我們。就好像有人問政府“‘阿毛’擲蕉好嗎？”，它答道：“他下屆如果繼續擲蕉便‘無運行’。” \n 公道自在人心，我們要將真象給市民看。我們只相信一件事，便是市民的獨立判斷。所以，我覺得  我不知道稍後投票結果會怎樣。最近我雙腳跛了，所以少了“行走江湖”，聽不到有關誰會如何投票的傳言，亦沒有人來游說我  我覺得，如果今天我們基於所謂法律問題投票否決我們委員會提出來的議案，便真是一種耻辱，因為這項議案本身的出發點，是讓市民能更好地監察我們。如果我們說不可以，說我們諮詢了法律意見後，發現可能有問題，決定否決議案，那麼，我們這個立法機關豈不是變成橡皮圖章？ \n 如果政府不肯提交法例予立法會，主席可代表我們  你不可以，你不能夠立法  或許你可以叫梁國雄議員提交條例草案來修改法例。這樣，政府便必須回應，解釋如何涉及公帑、如何可獲得豁免等。所以，我認為立法會只是找理由不做功課，好像小孩子說做不\n到功課，因為他今天身體不適或昨晚夢見做完功課後暴斃等。這樣是不行的。 \n 我們的邏輯應該是，當我們知道現有法例出現漏洞，令我們更難披露或呈現全體立法會議員的操守行為時，便應該打破這條鎖鏈，而不是拿着這條鎖鏈來捆綁自己。這亦好像普選一樣。根據《基本法》，我們不能夠實現我們的普選權利，這樣當然要修改《基本法》，對嗎？他們怎可以說：“‘阿毛’，你的確擁有世界上所有普及而平等的權利。不過，不好意思，當時不知道基於甚麼原因，寫錯也好，或刻意也好，總之根據現時的《基本法》，是無法實現你的權利的，不好意思。你就“早抖”了吧。如果你再不遵守《基本法》行事，你便是不理性，不尊重法治。”這是不可以的。 \n 今天這項議案便是活生生的例子，當我們的法律不能夠緊貼時代的需要而改變時，作為立法者，作為執政者，是不能夠......主席，你亦知道馬克思曾說：“死的拿着活的”。這即等於冤鬼纏身，令一個正常人屙嘔肚痛一樣。所以在這點上，我希望大家不要再學那種“假理性，假法治”，即林鄭月娥那種，而是看看我們的職責和志業是甚麼。我們要對香港市民負責時，便要“遇佛殺佛，見父弑父”。要這樣嚴重嗎？當然不是，我只是舉例而已。 \n 換言之，我們要把原來法律的一些纏擾除掉。所以，我真的看不到今天有誰應該投反對票。如果他投反對票，便真是奇怪。他是否不想被人監察呢？是否覺得躲起來做事較好呢？局長，你是否覺得這樣較好，黑箱作業，不發牌，無須解釋較好呢？這裏不流行這種做法，我們要被人監察。所以，我希望我們與CY劃清界線，我們不是“一男子”，而是由整個立法會決定的。(計時器響起)",
      "sequence": 261,
      "bookmark": "SP_MB_LKH_00303"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請梁君彥議員發言答辯。在梁君彥議員答辯後，辯論即告結束。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，很多謝10位議員就今天的決議案發言。我留意到有議員對使用社交媒體網站發放立法會資訊所涉及的法律風險，表示關注。立法會行政管理委員會(“行政管理委員會”)在考慮使用社交媒體網站時，已研究有關的法律問題，亦明白當中存在的風險。然而，在權衡有關風險及使用社交媒體網站的效益後，行政管理委員會認為所得到的效益應遠大於該等風險，而當中的法律問題不是一時之間、在數個月內可以解決，因為需要有案例可循。 \n 行政管理委員會將會透過告示，提醒社交媒體網站使用者有關在立法會YouTube頻道及立法會Flickr帳戶轉發會議視頻和照片所涉及的潛在風險(例如因侵犯第三者版權而引致的法律責任)，如有需要，他們亦應自行徵詢法律意見。 \n 此外，很多同事沒有詳細檢視的，就是秘書處為了保持議會紀錄的完整性，會議視頻將會完整地、沒有刪減地轉載至YouTube。但是，由於受到現時的技術限制，秘書處在有需要時把會議分段，例如按議程項目劃分，進行上載。 \n 行政管理委員會於1年後檢討立法會Apps及社交媒體使用情況。 \n 最後，我多謝秘書處如此努力工作，使我們今天可以將這項決議案提交至立法會。 \n 主席，我謹此陳辭，並希望議員支持我的議案。",
      "sequence": 264,
      "bookmark": "SP_MB_AL_00306"
    },
    {
      "title": "",
      "content": "",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 266,
      "bookmark": "EV_PUT_00308"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "",
      "content": "",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 269,
      "bookmark": "EV_VOTED_00311"
    },
    {
      "title": "主席",
      "content": "第四及第五項議員議案是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：推動落馬洲及大嶼山的經濟發展。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請黃定光議員發言及動議議案。",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 我今天在此提出這項議案，是希望政府因應未來基建的發展趨勢，把握機遇，促進落馬洲及大嶼山的經濟發展，以求吸引旅客，創造就業，雙管齊下推動香港經濟持續發展。我的發言主要會分為“設立落馬洲商貿購物中心”及“推動大嶼山經濟發展”兩個部分。 \n 先說商貿購物中心。近年旅遊業興旺，以內地人為主的大量旅客來港消費，帶動零售業、住宿服務、餐飲服務、運輸及個人服務等行業迅速發展。從2006年到2011年間，這幾個行業的年均增長率接近一成半，遠高於本港同期大約5%的增長率。整個旅遊業聘用了20多萬名員工，1年內可以為香港帶來800多億元的經濟收益，名副其實是香港的經濟支柱。 \n 旅遊業欣欣向榮，各行各業均“豬籠入水”，是難得的經濟成果。但是，繁榮背後也見隱憂，就是地少人多、設施不足所造成的種種問題。眾所周知，目前本港旅遊業的承受能力正面臨瓶頸，龐大的旅客數目導致人潮擁擠，推動租金上升，商品價格上漲，影響市民日常生活。 \n\n(代理主席梁君彥議員代為主持會議) \n  民建聯早前曾經研究過相關議題，看到“個人遊”日益普及，內地遊客的消費習慣已經出現了微妙的變化。他們隨着來港次數增多，訪港目的逐漸由觀光轉為購物為主，而且喜歡即日來回，所以越來越多內地遊客由旺角、銅鑼灣、尖沙咀這些傳統旺區轉去新界新市鎮購物，他們重視的是貨品齊全、環境舒適、交通便利。 \n 新界地區鐵路沿線的商場正好滿足這些新的消費需要，交通方便當然不在話下，這些商場近年更致力翻新，吸引名店進駐，甚至安排專車接送，對不少內地旅客來說，已經不需要到旺角、銅鑼灣、尖沙咀等地區購物，新界商場已經可以滿足他們的需求。 \n 但是，這種消費習慣的轉變，卻令新界市鎮越來越擁擠，本地居民生活也受到影響，難以購買日常必需品。例如，上水廣場、新城市廣場等新界商場，在人流高峰期甚至比市區商場更為擁擠。本來，新界商場主要是以當地居民為服務對象的，現時人山人海，居民的苦況可想而知。 \n 現在的問題是商用空間不足，所以，民建聯在去年9月發表的設立“落馬洲南商貿購物中心”建議書中提出，如果在新界靠近邊境的地方發展一個面向全港、主力服務遊客的商貿購物中心，推動零售、展銷、餐飲乃至商務等相關行業發展，就可以提升接待能力，突破瓶頸，同時分流新市鎮面對的旅客壓力。這樣做既可以促進地區經濟，亦為新界居民提供更多就業機會，尤其是考慮到新界東北新發展區將增加發展密度，提高公營房屋比例，我們更有實際需要發展這個商貿購物中心區，以免居民就業困難，困守孤城。 \n 我們建議在接近落馬洲口岸管制站、在洲頭村以西、新田交匯處以北，接近落馬洲口岸的一幅“未決定用途土地”興建這個項目，定名為“落馬洲南商貿購物中心”。這個地點鄰近邊境口岸，在深圳一方擁有完善的地鐵接駁網絡，加上廣深港高鐵福田站的配合，交通便捷，如果能夠規劃成一個具有商貿零售、飲食娛樂功能的區域，對個人遊旅客而言無疑是最方便的去處。整個項目對本港市民及內地遊客都有莫大好處，可謂一舉兩得，詳情可以看我們的建議書，希望政府積極考慮。 \n 當然，宏觀來說，落馬洲的發展不會只靠我們提出的商貿購物中心。落馬洲河套地區是深港合作的重頭戲，經過多年研究，目前已經定位為以高等教育為主，以科研及文化創意為輔的項目，促進深港經濟持續發展。這些定位都是宏圖大略，我們促請政府早日成事，同時亦希望政府可以採納我們的建議設立商貿購物中心，在落馬洲增添另一亮點。 \n 說完落馬洲，現在說大嶼山，眾所周知，港珠澳大橋將於2016年竣工，這條橫跨三地、耗資數百億元的大橋幾經曲折才有望落成，預計可以便利三地居民迅速往返各地，打造融合生活圈。早前便有學者(恒生管理商學院院長蘇偉文先生)指出，如果好好把握大橋落成所帶來的機遇，本港未來10年可以有1,000億元的額外經濟收益。相反，如果我們守株待兔，港珠澳大橋就會成為“倒吸”香港遊客去其他城市的管道，巨資建設變為“為他人作嫁衣裳”。 \n 凡事總有兩面，內地城市既是我們的夥伴，亦是我們的對手，為何是夥伴無須多說，兩地經貿多年來互惠互利，早已合作無間，但在“兄弟爬山，各自努力”的過程中，難免要一較高下，可達良性競爭。 \n 競爭是不等人的。根據傳媒廣泛報道，因應港珠澳大橋的落成，澳門、橫琴已經全速發展，澳門已經着手大規模建設新賭場及酒店，預計於2020年提供超過5萬間客房。橫琴的第一期發展計劃亦會在2015年落成，預計日後可提供超過15 000間客房。反觀作為橋頭的大嶼山，目前只有約3 000間酒店房，進一步的發展方案仍然“只聞樓梯響，不見故人來”。在商用空間方面，橫琴的十字門中央商務區將於2015年落成，總建築面積達1 100萬平方米，比100個銅鑼灣時代廣場還大，但是大嶼山只有1個小型商場及少量辦公室面積，就算加上商場第二期發展，總面積也只是125 000平方米，相當於0.7個時代廣場。 \n 大嶼山坐擁國際機場、海天碼頭、迪士尼樂園、亞洲國際博覽館、昂坪360及眾多的自然生態資源，除了是旅遊勝地之外，理應是經濟重鎮，但大家都知道，包括東涌在內的大嶼山，是貧窮問題嚴重的區域，可見大嶼山的優勢並未妥善發揮。 \n 港珠澳大橋的落成，正是振興大嶼山的契機，我們必須善用這個物流網絡的優勢，努力發展橋頭經濟，制訂完整基建規劃，增建商場、酒店等旅遊設施，完善交通網絡，讓大嶼山成為港珠澳大橋的亮點，地區經濟的重鎮。 \n 代理主席，特首梁振英先生曾經說過，“地區機遇，地區掌握”，今天議案所說的落馬洲及大嶼山，就是機遇龐大的地區，但機遇只會留給有準備的人，我們必須坐言起行，掌握良機，將來這兩個地區帶來的好處，全港市民都會受惠。我謹此陳辭，希望大家支持我的議案。 \n黃定光議員動議的議案如下： \n“本會促請政府盡快研究在落馬洲設立商貿購物中心，以及因應港珠澳大橋即將落成，在大嶼山增建酒店及商場，以刺激有關地區的經濟發展。”",
      "sequence": 272,
      "bookmark": "SP_MB_WTK_00315"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：黃定光議員動議的議案，予以通過。",
      "sequence": 273,
      "bookmark": "SP_LC_DPSD_00316"
    },
    {
      "title": "代理主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會先請盧偉國議員發言，然後分別請郭家麒議員、麥美娟議員及莫乃光議員發言；但他們在現階段不可動議修正案。",
      "sequence": 274,
      "bookmark": "SP_LC_DPSD_00317"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，我首先多謝黃定光議員今天提出“推動落馬洲及大嶼山的經濟發展”議案。原議案促請政府盡快研究在落馬洲設立商貿購物中心，不僅有利於善用邊境地利和人流的優勢，亦有助於紓緩目前港、九、新界各區購物熱點所承受的過度負荷。大家皆知道，雖然人民幣升值，但不少港人仍然喜歡北上消費，一越過羅湖口岸，便可以在羅湖商業城進行各式各樣的購物和消費活動，非常方便。 \n 現在，每天皆有不少國內遊客來港消費，本港的配套設施已不足以應付。如果香港能夠相應在落馬洲設立商貿購物中心，讓內地旅客一過關，甚至無需坐火車出市區，便可以盡情購物消費，既可增加香港零售業的吸引力，亦有助於分流旅客與本地居民的消費，避免在市區某些購物旺點產生不必要的摩擦。 \n 例如，如果香港邊境口岸將來設有商貿購物中心，則可以定點發售嬰兒配方奶粉，服務內地旅客，我相信可取得銷售分流的效果，避\n免出現本港媽媽與內地遊客同場搶購奶粉的場面。當然，落馬洲與河套地區的發展潛力絕不止於此，關鍵是特區政府有否這樣的眼光與魄力，開拓河套地區。 \n 原議案的另一重點，是有關大嶼山的發展。大家或許記得，立法會在去年2月6日亦曾就“建設新北大嶼山”議案進行辯論，顯示這項議題確實受到社會各界和議員的重視。我今天提出的修正案的主旨，是希望將探討的範圍適當擴闊，既涵蓋大嶼山的整體發展規劃，也着眼於多元化的產業發展，以便善用大嶼山一帶的地利優勢，並促進香港的可持續發展。 \n 事實上，大嶼山的發展規劃並非近一、兩年才開始討論，而是經過多年的研究和修訂，一改再改。自特區政府成立以來，前特首董建華先生於2004年成立大嶼山發展專責小組，並制訂大嶼山發展概念計劃。經過公眾諮詢，政府於2007年發表經修訂的概念計劃，建議興建大嶼山物流園，以及在南大嶼山興建度假設施等。 \n 及至上任特首曾蔭權時期，2007年的施政報告便提出十大基建項目，當中包括港珠澳大橋、屯門西繞道及屯門至赤鱲角連接路等與大嶼山有關的項目。2009年的施政報告又提出在大嶼山小蠔灣興建回收中心，以處理工商業廚餘。 \n 現任特首在2013年施政報告第80段專門提到發展大嶼山，表示當局“現正進行《東涌新市鎮擴展研究》......亦會繼續積極探討大嶼山及新界西沿交通幹線地帶的發展潛力”。 \n 不過，可惜的是，有關課題往往停留於理念階段，至今仍未制訂一套全面而令社會各方較為滿意的方案，反映當局對此缺乏完整的理念，也缺乏清晰定位和整體規劃。 \n 大嶼山面積遼闊，可供開發的土地不少。更重要的是，大嶼山周邊跨境基建項目逐步完善，港珠澳大橋即將在2016年落成，屯門至赤鱲角連接路將於2018年通車，粵、港、澳三地“一小時生活圈”將逐漸實現。此外，機場第三條跑道也在規劃之中，跨境人流和物流活動勢將進一步增加，大嶼山的發展潛力未可限量。 \n 代理主席，究竟我們應如何規劃大嶼山的發展呢？主要的着眼點為何呢？我認為不但要充分利用大嶼山的有利條件，更要配合香港的社會發展和產業發展的迫切需求。 \n 一方面，住屋問題現時已成為困擾公眾的首要民生問題。根據剛於上月初結束公眾諮詢的長遠房屋策略諮詢文件推算，未來10年總房屋供應介乎44萬至50萬個單位之間，才可滿足社會需求。不過，土地儲備卻嚴重不足，因此規劃大嶼山的發展最少可提供部分新的建屋和商業用地。 \n 東涌新市鎮擴展研究第二階段公眾參與活動於去年7月才結束，結果有待公布。據現有建議估計，東涌東部可填海120公頃，提供33 000個至38 000個單位，而東涌西部的可填海範圍即使縮減至14公頃，亦可提供15 000個單位。東涌新市鎮的發展無疑有助紓解本港的房屋需求。 \n 另一方面，大嶼山一帶的跨境交通網絡和基建(包括大橋、碼頭、機場等)代表源源不絕的人流和物流，如果能夠妥善規劃，可以有效轉化為經濟效益，為當區居民和本港其他市民創造多層次的就業和創業機會。至於發展甚麼產業的問題，我認為只要符合高增值、多元化的條件，當局均應該積極考慮。除因利乘便發展旅遊業和會議展覽業外，當局更應滿足物流和環保等產業的發展需要。 \n 以物流業為例，物流服務往往跨越海、陸、空領域，而憑藉大嶼山一帶的一流運輸設施和交通網絡，加上鄰近珠江三角洲區域的強大生產能力，使香港有可能成為連結內地與世界市場的物流業樞紐和供應鏈基地。 \n 香港政府於2003年已着手研究是否需要落實發展物流園，以提供綜合物流服務的專用設施，並且於2005年年初展開大嶼山物流園發展計劃可行性研究。但是，政府官員以往在答覆議員的相關質詢時，只是重申“會繼續留意大嶼山物流園的發展”。這是否可以算作“議而不決，決而不行”的一個事例呢？我認為，關於大嶼山物流園的規劃進度和時間表等問題，政府有必要作出較清晰的交代。 \n 再以環保業為例，2013年施政報告指出，廚餘佔堆填廢物量約四成，問題嚴重，當局將逐步建設回收有機資源的現代化設施，將廚餘轉化成能源和堆肥產品等，但卻沒有進一步說明詳情。由於現時選址\n在大嶼山小蠔灣及北區沙嶺興建的有機資源回收中心受環境因素影響，因此擴充的可行性受到限制。正如當局在2013年5月發表的《香港資源循環藍圖2013-2022》中表示，我們有需要探討第三期及更多有機資源回收中心的選址。在有待規劃的未來大嶼山發展之中，這是否應納入為重要的考慮因素呢？ \n 代理主席，為了及早制訂大嶼山的長遠整體發展規劃，並予以推動落實，我認為當局有必要成立高層次及跨部門的大嶼山發展委員會，可考慮由財政司司長出任主席，並確保具有跨界別的代表性，成員除發展局、運輸及房屋局、商務及經濟發展局、環境局和民政事務局等相關政府部門首長外，還應該包括規劃、建築及工程等專業界別的代表；旅遊、物流、環保等行業代表，以及大嶼山及其周邊的地區人士等，以便集思廣益，提出切實可行的建議。 \n 我懇請同事支持我提出的修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 275,
      "bookmark": "SP_MB_LWK_00318"
    },
    {
      "title": "郭家麒議員",
      "content": "黃定光議員提出這項議案，讓我們有機會看看落馬洲和北大嶼山的發展，除了貢獻香港的經濟外，一些真真正正居住在東涌和北大嶼山的居民的實際困難。我相信今天討論的這項議題，會令很多居住在東涌的居民有很大的感慨，因為由1997年至今，談到對我們的經濟所作的貢獻，東涌居民是站在最前的一羣人。眾所周知，當東涌第一個屋苑富東邨或裕東苑入伙時，連鐵路也沒有。當年他們要捱很長的車程出入大嶼山、東涌和市區，當然也包括很昂貴的車費；居民入伙1年後，港鐵東涌線才通車。 \n 除此之外，當我們一想起東涌時，代理主席，你現在試試致電天文台查詢空氣質素健康指數，你很容易便會發現其中一個標有“紅點”之處便是東涌。東涌的空氣污染程度，可說是在香港其中一個最嚴重的地方。所以，對他們而言，政府似乎最重視的是如何在這些區域中落實一些重要的經濟發展，但對於他們的民生問題，以及所面對的種種令他們相當困擾的社會基礎建設和社區服務等，卻從來沒有太大關心。 \n 剛於數天前，令人等候良久的北大嶼山新醫院才開始第二期的急症室服務，由8小時增至16小時，足足等了16年；16年後，仍有一些\n半生不熟的醫療服務和急症服務。所以，對他們而言，他們當然不會反對經濟發展，而事實上，這種經濟發展也帶來很多就業機會。眾所周知，現時在機場內，很多廉價勞工的來源均是居住在東涌的屋邨的居民。由於這些居民需要付出龐大的交通費用才能往市區工作，所以，他們討價還價的能力並不太高，亦正因如此，在機場範圍內，以及周邊經營配套和支援服務的機構也看中這一點，用相對低廉的工資僱用這羣居民。他們長期建設香港的經濟，但他們得到甚麼呢？政府何曾關顧他們的需要？ \n 我們談談最重要的問題，例如是污染問題。在不久之前，有一位空氣污染的專家在東涌逸東邨進行量度，當時他們量度到的懸浮粒子含量是每立方米的空氣有110微克的PM2.5，即是居住在逸東邨的居民每吸入1公升的空氣，便有32萬顆懸浮粒子，是世界衞生組織標準的5倍。即使不是當醫生的也會知道，這些懸浮粒子會直接影響很多長期病患，包括冠心病和中風，甚至有初步科學證據發現，一些內科腫瘤，特別是肺癌，也是與這些懸浮粒子有關。舉例而言，在北京，過去10年，肺癌發病率上升了60%。大家都看到其實這些並非新事物，東涌居民長年累月承受發展所造成的問題，而東涌亦是承受鄰近珠三角發展所帶來的最大苦楚的地區。 \n 第二是有關交通的問題。大家可能聽過，港鐵在年多前大發慈悲，推出“東涌―香港全月通”，大家可能以為這當然是好事，可以幫助很多東涌居民，但這是錯誤的想法，“東涌全月通”只能幫助市民從東涌定點前往香港站或南昌站，但對於港鐵其他沿線，以及他們需要接駁交通工具(包括港鐵或巴士)前往的地點，幫助甚少。目前，成人八達通一程的車費仍然是20.2元，1個月的交通費動輒便過千元，一家四口便要數千元交通費。我們即使要等政府提出將港鐵延長至逸東邨，也要等政府討論新一期的發展，再等填海，以及居民數目增加，由目前約少於8萬人增至將來的22萬人口，政府在計算後認為相去不遠，才會增建一個車站。大家看到，我們在經濟發展之餘，有多少事情是對得起東涌居民？ \n 長期以來，我們均提出希望在東涌可以有一些領匯或大型商場以外的選擇。黃議員，我們絕對同意要有一些橋頭經濟，但橋頭經濟對居住在東涌的居民而言，真的沒有甚麼用。大家也不是看不到新發展的商場是怎麼一回事，有的是珠寶、金行和名貴物品，對他們而言，仍然沒有選擇可言，要不就是領匯，要不就是大集團(包括太古)，大家也知道那個商場每天均堆滿國內遊客，大部分售賣的貨品，很多東\n涌居民均是負擔不起的。我們的要求很簡單，亦很卑微，只希望能夠增設食環署標準的街市和熟食中心，但等了10多年，到現在問政府，仍然是一句話、一點反應也沒有。 \n 在荃灣街市，有街坊表示10元可以買到6個蘋果，但同樣的10元，在東涌區的街市卻只能買兩個蘋果。“越窮越見鬼”，大家都知道東涌，尤其是逸東邨，差不多是全港最貧窮的屋邨，領取政府援助的比例是眾屋邨之冠。很多基層和新移民家庭困獸鬥，他們在該區的就業機會很少。且別說就業，我們談談創業，很簡單，我們多次問政府可否開放一些跳蚤市場、進行一些地區的小型經濟活動  局長也知道甚麼是小型經濟，我們無須在此多談  或設立一些假日的墟市，但政府不准許，寧願任由那些土地每天“曬太陽”，也不肯考慮開放給他們，作為建設小型、微型經濟的方法，讓他們有多一個選擇，也為他們提供多一條出路。 \n 所以，如今天這項議案中黃議員所期望的事情真的發生甚至落實，在港珠澳大橋的橋頭有一個很漂亮的購物中心，或很多五星級酒店，這對東涌居民而言，多了的是甚麼呢？乘車更困難，物價更昂貴。他們希望得到的服務，要等政府施捨，或可能要到有更多遊客出事後，醫院便有機會增加床位，但主要的服務對象也未必是當區居民，而是要視乎遊客有沒有該等需要；又或如有必要，可能會增加一些婦產科服務也說不定，但一切仍然以經濟發展為主。 \n 所以，今天雖然只看到蘇局長在席，但我希望政府仍然要回應對於東涌的人口(無論是現時或將來新增的14萬人口)，政府整體的規劃，除了發展經濟之外，有甚麼是對得起現已捱了10多年、數以萬計的東涌居民？ \n 我謹此陳辭，多謝代理主席。",
      "sequence": 276,
      "bookmark": "SP_MB_KKK_00319"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，首先我要多謝黃定光議員提出今天這項議案，讓我們有機會再討論一下大嶼山的發展，以及我們一向甚少提及的落馬洲口岸的發展。 \n 我們贊同原議案，尤其是因應港珠澳大橋即將落成，香港要把握機遇，盡早訂定發展配套方案。工聯會特別關注的是如何能刺激地區經濟，從而創造地區就業機會。我們希望透過這類經濟活動，為基層\n市民帶來更多的原區就業機會，減輕市民的生活負擔，以及減少跨區工作的需要。 \n 黃議員在原議案提及落馬洲的經濟發展，我們覺得十分重要，因為對於“落馬洲”這個地方，除了我們曾提及的河套發展或落馬洲站已於2007年開通外，好像沒有甚麼資訊提及在落馬洲附近會有甚麼發展或建設；反而與香港相隔一條河的深圳皇崗，我們卻發覺該新經濟區的活動十分頻繁。當然，黃議員的原議案提及的商貿購物中心，我相信應該不會像一般人所想般，只是讓大家可以購買奶粉的商場。我們期望這個商貿購物中心可讓香港區內的一些高等教育或文化創意工業得以在該處發展，地盡其用，爭取機遇在該處發展。 \n 作為新界西直選議員，我特別關注大嶼山的經濟發展。去年2月立法會曾辯論“建設新北大嶼山”議案，我就議案提出了一些修訂，包括開拓大嶼山以加強發展，而我們最終的希望是透過經濟活動增加市民在該區的就業機會。 \n 說回黃議員的原議案，當中建議增建商場和酒店，我們覺得這類構思和發展對位於機場附近的地區當然有其需要，但大家不要忘記，現時香港的酒店和商場所售賣的全都是同樣的東西，無論是香港仔、太古城、金鐘、中環、又一城或哪個地區的商場，全都是售賣相同的東西。我相信，如果我們真的要推動大嶼山發展，我們便不能再單靠興建一個大規模的商場，因為這樣做不單對居民缺乏吸引力，對旅客來說同樣沒有吸引力。我們反而覺得應該透過“街道經濟”......我們經常強調“街道經濟”，是因為我們發覺某些地區即使有大型商場或大型商貿大廈，附近一些街道仍有潛力可讓小商鋪發展。 \n 我相信大家也會記得，過往的啟德機場毗鄰九龍城區。我有一個任職空姐多時的朋友告訴我，她在啟德機場時期已開始任職空姐，她仍然記得在下班後或航機delay時，她和同事們會到九龍城某間麪店吃“車仔麪”。她說那時的旅客即使航機delay也沒有這麼多怨氣，因為可以到九龍城吃東西；至於她們的工友，無論是空姐或任職於機場的工友，下班時也可以到九龍城吃東西。所以，發展至今天，九龍城仍是甚受香港一些市民歡迎的飲食區。 \n 然而，大家看看現在的大嶼山，最接近機場的是東涌，但卻沒有一間店鋪或食肆在晚上10時後仍然營業。莫說要吸引旅客，即使在機場工作的人，我們要吸引他們留在大嶼山區內消費也無能為力。我們\n知道，現時在東涌或大嶼山區內最大的購物商場也不會吸引到多少個住在該區的空中服務員前往該處購物。該區有數個大型的私人屋苑，租住該處單位的人當中有些可能是空中服務員或飛機師，或在機場任職維修的職員，他們全都不會“幫襯”那個商場，因為那些物品對他們來說毫無吸引力。有同事剛才指該商場十分暢旺，顧客全為大陸旅客，這是因為該商場要轉型，全部商鋪都是所謂outlet，聲稱貨品十分便宜，以及必須是名牌的減價貨品才可在該處售賣。所以，如果我們真的要大嶼山再有新的發展，我相信我們不能單靠興建商場或大酒店，因為這樣對旅客或本地居民來說已再無吸引力。我們建議政府繼續發展“街道經濟”，發展一些墟市的概念，因為這樣才能吸引旅客。 \n 我相信，即使大家未到過台灣，也知道台灣最知名的士林夜市、饒河夜市、通化街夜市等。即使大家在晚飯時吃過當地的麻辣火鍋，半夜也一定會到夜市走走，因為大家覺得到了台北也不到夜市走走，便等於沒有到過台灣。又例如泰國，旅客無論怎樣也要到night market看看，因為如果沒有到過當地的夜市，便會好像沒有到過泰國曼谷旅行一樣。很多地方、地區均會標榜當地有夜市這個旅遊點，可是香港卻沒有這樣的地方；莫說夜市，我們連日間的墟市也沒有。 \n 我在修正案中建議增加多些“街道經濟”和墟市，目的不單是要讓區內市民及小商戶有就業和經營空間，更希望透過這類特色發展，吸引旅客在區內購物或消費。 \n 就現時大嶼山的發展而言，其中一個最大的局限當然是交通。理論上，交通費這麼昂貴，應該可把區內居民困在大嶼山或東涌消費，但正如我剛才提到，由於區內的商場及店鋪的結構根本不具吸引力，很多人也不想在區內消費。可是，基層市民卻不能到區外購物，因為交通費實在昂貴。所以，我在修正案提出要減輕區內居民現時的交通費負擔，包括提供多些月票優惠給市民，特別是剛才已有同事提到政府曾表示要延長東涌線鐵路，我們覺得政府應向東涌逸東邨居民實踐這項承諾，讓東涌延線可盡快興建，惠及東涌西的居民。 \n 此外，現時在機場島內亦有一個海天碼頭，使用量並不高。我們認為應更充分使用這個海天碼頭，並開放給其他非機場旅客的乘客使用，例如增加一些渡輪航線，前往欣澳(即前往迪士尼樂園)，或珀麗灣、荃灣及其他地區。透過不同的交通方法，以及更便宜和方便的交通工具，令東涌及大嶼山的市民或旅客均願意到大嶼山消費。 \n 我在修正案亦提出，希望政府可以研究取消青馬大橋的收費。如果取消了青馬大橋的收費，我相信對於東涌或大嶼山日後的發展將會有極大幫助，因為不單可減輕居民的交通費負擔，對於要入住酒店的旅客，如果有酒店的話......旅客現時不願意入住大嶼山的酒店，是因為他們每次出外也要付昂貴的交通費，如果取消青嶼幹線的收費，旅客便會有多一個選擇，願意入住大嶼山的酒店，因為不用再擔心交通費的負擔。 \n 代理主席，我謹此陳辭，希望各位支持我的修正案。多謝。",
      "sequence": 277,
      "bookmark": "SP_MB_AM_00320"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，多謝黃定光議員今天就“推動落馬洲及大嶼山的經濟發展”提出的的議案。落馬洲鄰近深圳，大嶼山處於連接珠三角的地帶(港珠澳大橋)，兩個地區都正進行不少基建和規劃，具有地理優勢。 \n 我同意剛才很多議員說要把握機會，但更重要的是要創造機遇。我認為香港和鄰近城市競爭，不但視乎有多少酒店房間和零售空間等，更要將眼光看長遠一點，30年、40年後，香港經濟發展是否仍然能夠只靠這些個別行業，包括服務行業及提供旅客的設施便足夠呢？當然是有需要，但是否足夠呢？ \n 我當然支持政府和社會多些注視創新科技產業，雖然有些人以為它未必可以即時創造大量就業機會  這當然未必是對的，但長遠創新科技產業可以創造的經濟效益，大家不容忽視，因為科技和信息產業(即資訊科技產業)有很大潛力成為香港經濟發展重要的“火車頭”和引擎，發揮重大作用，例如創新工種、培育科技人才、提高效率、幫助現有產業結構調整和升級轉型。 \n 今早我召開了記者會，要求成立科技局，有40多個團體支持。昨天，我知道葛珮帆議員及盧偉國議員亦召開了一個傳達相同信息的記者會，亦有數十位業界朋友出席支持。所以，我相信跨黨派議員已向政府提出這個要求，大家都看得很清楚。當然，這並非我這修正案的主題。就今天的原議案和我的修正案，我主要要求及希望看到的，便是議員在考慮這兩個區域的經濟發展時，除了要興建更多商場及酒店外  因為那裏有很多土地  亦要求政府提供更多土地和配套支持創新科技產業發展，特別是香港與珠三角在這方面的合作。 \n 科技業投資周期較長，風險亦較高，而且變數多，政府投入土地、基建等資源對研發工作非常重要。比較經濟合作與發展組織各個經濟體系2012年的研發支出，同處亞洲的新加坡、台灣都平均高於2.2%；韓國和日本的研發支出更佔GDP的3.5%；但香港的科研開支始終只有百分之零點七幾，遠遠落後於其他國家及地區，真的需要迎頭趕上。當然，這不單關乎金錢，還要有政策，亦需要有稅務優惠的配合，以支持這些私人企業多些投放這方面的工作，但亦需要土地的供應。所以，我認為香港應該把握機遇，及早投入更多資源於科技的開發、研發和應用，提高技術水平和商業應用價值，推動經濟向高增值、多元化、可持續的知識型經濟發展。 \n 我已經不止一次在這裏提出，教育和科技能夠支持的不但是今天所談及大嶼山和落馬洲兩區，甚至是整個香港的經濟發展，更能夠支持香港經濟可持續發展，資訊和創新科技能夠成為香港新發展地區就業機會的來源，有助香港可以多元化發展，我們要求創造就業的“量”的同時，亦需要增加就業的種類和質素。 \n 落馬洲河套地區被定位為高等教育及科技研發區，區內近23%用地早前規劃會撥作教育用途，預計最多可容納24 000名學生，並創造約29 000個職位。根據建議發展大綱，河套區將會建造成一個與內地跨界的知識和科技交流地帶，高新科技研發或文化創意產業發展區，其總樓面面積則有41萬平方米。所以，這些其實都是香港急需的設施。 \n 大嶼山位處於鄰近珠三角的地區，是對港珠澳大橋、屯門至赤鱲角連接路等本地和跨境交通基建很重要的地方，未來數年會有很多新設施將會落成，除了是陸路要道外，也是取道往返內地及國際的樞紐點。鄰近本港的其他內地新發展區，例如前海，將會重點發展科技服務和信息服務業，預計2020年後發展逐漸成熟。我們亦看到在廣州南沙信息服務產業園發展計劃中，亦包括數據中心發展等各方面的發展。本港科技界都希望加強合作，屆時鄰近的落馬洲和大嶼山，實在有機會利用這優勢，成為中港兩地科技業界合作發展的基地。 \n 在兩區內預留部分土地作科研、數據儲存等用途，確實可以為發展產生協同效應，例如早前提到，洪水橋新發展區內有10公頃土地規劃為資訊科技及電訊業用途，這都是有幫助的。 \n 近年，政府提出要確立重點設立科技研發中心，以推動應用科技研究工作，協助產業走高增值路線，與珠三角及國際上其他機構加強合作。但是，與此同時，大學教育資助委員會每年資助的第一年學士學位課程學額，只有不足20%的適齡學生可以入讀，明顯不足夠。 \n 至於落馬洲河套區發展高等教育，我認為應該同時增加本地資助的學士學額，讓學生有更多接受科技相關教育的機會，亦希望增加工程、創新科技等研究生學額，令香港可培養更多人才供應業界將來的發展。 \n 政府過往數年至今亦有積極推動數據中心發展，但早前亦有原想在香港興建數據中心的國際公司(例如谷歌)，突然宣布取消來港。我們當然非常關注和感到失望。但是，根據傳媒報道，它所說的原因是，香港的成本高和覓地再擴充非常困難，所以就這方面，我們的確要向國際社會發出信息，讓他們知悉我們是有預留一些地方供這些機構作進一步發展的，而不是逐年規劃，以致無法訂定長遠的規劃。 \n 麥美娟議員的修正案中有兩點提到高新科技和高等教育方面，大家的方向完全一致，所以，我贊成這兩項建議及其他建議。這兩項建議是：在大嶼山及落馬洲河套地區發展高新科技研發、文化創意及環保等新產業，以創造更多中、低層職位  我認為其實亦可創造高層職位，以致全部都可受惠；以及在落馬洲河套地區興建培訓學院。這個方向，我對此亦完全贊成。 \n 香港土地供應的確有限，我明白各位議員對落馬洲和大嶼山居民的需要，看法可能不大相同。我亦明白創造就業對區內經濟發展重要，例如商貿、購物、旅遊帶來的直接經濟效益。在今天的辯論中，我只希望提出一些進一步的觀點，除了剛才提及的那些方面外，我們應該有足夠土地，用作經濟發展中一些不可忽視的長遠規劃用途，以及提供土地及資源作高增值的科技產業之用。這些對於推動香港整體的地區經濟及整體香港的經濟，創造更好及更有用的就業機會，其實同樣有用。 \n 當然，最後政府一定要有一套全面及整體的科技政策。在這方面，我們沒有辦法去做，所以希望政府盡快落實成立科技局。 \n 希望議員支持我的修正案。多謝代理主席。",
      "sequence": 278,
      "bookmark": "SP_MB_CPM_00321"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我非常感謝黃定光議員今天提出這項議案，亦感謝盧偉國議員、郭家麒議員、麥美娟議員及莫乃光議員提出修正案，讓我們有機會就如何進一步推動落馬洲及大嶼山的經濟發展，以及當區其他大家關心的議題交換意見。 \n 黃議員的原議案和數位議員提出的修正案涉及多個政策範疇，包括經濟及產業發展、土地規劃、基建發展，以及地區交通配套等。儘管當中相當部分的建議並不屬商務及經濟發展局負責的範疇，但我會細心聆聽各位議員的意見，包括在稍後時間的發言，然後代表政府作出綜合的回應，以及於會後向相關政策局轉達各位的意見。 \n 首先，我會就落馬洲及大嶼山現時的經濟發展情況作一概括性匯報。就落馬洲地區發展而言，政府早前已因應社會及地區的要求，將邊境禁區的覆蓋範圍大幅縮減。其中，昔日涵蓋落馬洲邊境管制站至梧桐河段的禁區已經縮小。政府認同應就如何善用這些由邊境禁區釋放出來的土地作深入討論，並會小心聆聽各界的意見。 \n 此外，連接深圳的落馬洲河套地區是香港與深圳合作的一個重點項目。經收集公眾意見後，當局將河套地區的發展定為以高等教育為主，輔以高新科技研發設施和文化創意產業用途，為香港及華南地區培訓人才，提升珠三角地區的整體競爭力，以促進兩地城市的長遠經濟發展。 \n 我們認為使用落馬洲邊境附近土地作商業用途的建議不無可取之處。根據發展局的資料，規劃署和土木工程拓展署將於今年首季展開一項發展可行性研究，探討新界北部地區的發展潛力及所需的基建配套，而有關研究範圍亦會涵蓋落馬洲地區，並且探討這些地區的商業發展機會。 \n 至於大嶼山方面，政府過去一直在旅遊設施方面下工夫，多項與旅遊有關的設施亦在大嶼山相繼完成，以提升大嶼山的旅遊吸引力。政府亦有計劃探討在大嶼山推動物流業及改善東涌的交通服務等，從而促進當區的經濟活動。 \n 政府十分重視大嶼山及落馬洲的經濟發展，並已從多方面入手促進當區的經濟活動。代理主席，我會繼續細心聆聽各位議員就議案及修正案提出的意見，並會在稍後時間再作補充回應。 \n 多謝代理主席。",
      "sequence": 279,
      "bookmark": "SP_PO_SCED_00322"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，由休會期間以至最近，我均在閱讀數本由一名哈佛大學教授撰寫的書籍，其中一本名為《錢買不到的東西》。我相信有很多人曾閱讀此書，其要旨是要說明如只重視市場，很多不能以金錢衡量的東西均會被市場排擠，最終從這個世界上消失。關於這書的內容，我不在此詳細論述。 \n 我認為香港正是一個非常重視市場的地方，一切皆講求成王敗寇，凡事以金錢衡量。嚴格而言，香港絕對是箇中的佼佼者，一切以此作為決定標準，所以我在閱讀這書時百感交集。香港近年有不少老店和發展不俗的行業，均在租金高企的情況下被迫結業。有人說商店舊了、老了，不能在現今社會生存，自然要遭到淘汰，我認為這說法絕對錯誤。 \n 我不認同這種說法，因為事實上，這些店鋪仍有生意可做，仍有本身的資本和顧客。有人以為這些店鋪是陳年老店，正面對既無資本亦無人經營的困局，但其實不然。這些店鋪面對的困難是租金飛升，升幅幾近10倍甚至百倍，根本全無道理可言。在這瘋狂現象下，一間以小本經營的店鋪根本沒有可能負擔得起高昂的租金，於是很多老店、小店被迫他遷，街上只剩下國際名店。無論是廣東道、軒尼詩道、彌敦道，小店已再無立足之地，只有大型連鎖店才負擔得起人流暢旺地區的昂貴鋪租。旺區已再無法容納小店，它們已被瘋癲的市場排擠掉。 \n 現在所說的不單是一間店鋪，還有其背後代代相傳的祖業、技術和家族故事。小店並不追求大富大貴，只望胼手胝足，靠雙手養活全家，而經過兩、三代人的經營後，這已成為他們饒有特色的個人故事。這些人既可藉此討生活，亦可讓香港在急速的都市節奏中建立一種另類經濟模式。很多人都向我表示懷念這些老店，當中有售賣小食的，也有供應可愛小物的，但現在均已逐漸消失。在今天的香港社會中，不論是市場上售賣這些產品的商家，以至不少我們這類心儀這些產品的買家，都已經失去了機會。 \n 除了高昂租金打壓傳統行業和老店之外，重建和發展亦是罪魁禍首。有時候，市區重建局(“市建局”)真的讓我很感生氣，因為市建局的責任正是要監管地區經濟對社區造成的影響，但市建局偏偏沒有在發展過程中做到這一點。最近有一個售價瘋狂的樓盤，名稱好像有個“囍”字，正正位於前利東街。利東街是我出生後的居所，正因我居於灣仔區，所以會經常路經該處，並常常碰到向我推銷這樓盤的人。我\n會告訴這些人，這是我成長的地方，對於利東街這名字從此在香港消失，我極感憤怒，而這正是市建局幹的好事。我感到憤怒的原因是，它偏偏要把一個充滿我們喜愛的物事，一個專門出售喜帖和喜慶用品的地方，弄成一個不知所謂的新東西，供其他人炒賣，難道香港社會就是如此？我們要的根本不是這些東西。 \n 我們很熟悉的衙前圍村亦是如此消失，我從90年代初開始作出的努力，至今以失敗告終，一直關注此事的香港中文大學教授對此心有不甘。衙前圍村有一個3代相傳的刀匠家庭，現在正因為市建局重建而被迫結業。地區工作中遇到的無數個案，令我越發憤怒，因為不少好端端有生意可做的地方小店，最後都因為租金等種種原因而無法生存。 \n 局長，我最近打算返回工聯會，要求各行業會員逐一列出，究竟坊間還有多少有意繼續經營的生意。政府將來在作出規劃時，應同時考慮香港需要多元化的產業，而非政府現時所持的看法。由於我是一名“超級議員”，所以要作全港性的考慮，連新界東北發展也要關注，亦要處理石仔嶺長者村的事宜。 \n 附近5間醬油廠的命運亦是另一問題。我曾致電蘇局長，指出這些是傳統工業，屬其職責範圍。為了進行整個新界東北的發展，發展局現在甚麼都不管，只想全部清拆，但當局是否知道那是全港最優質白醋的產地？在很多醬油的生產過程中，都要靠這些優質白醋調味，無它不成。為何我們有5間醬油廠，卻不能致力生產可和日本、台灣或韓國等地優質產品看齊的製品？那一酲又一酲饒有味道的白醋，令我的同事，特別是年青一輩甚感雀躍。那些醬油廠養活了不少員工，特別是一些老員工，富人情味的老闆更為員工提供宿舍，讓員工得以繼續工作。假如這些地方在清拆後從此消失，我們不但失去該行業的絕大組成部分，還會失去一批優質產品，加上員工失業，以及賠上我們的殷切寄望。所以，我已提請局長好好作出考慮。 \n 對於黃定光議員今天提出的“推動落馬洲及大嶼山的經濟發展”的議案，我不但表示支持，工聯會更會全力支持，問題是政府是否有決心透過多元化經濟發展來解決問題？工聯會在回歸前曾成立專責小組，就皇崗河套區的發展提出不少意見，包括局長剛才提出的那些發展。但是，其他地方又應如何處理？我不希望在落馬洲及大嶼山採取如皇崗般的大規模發展，因步伐過於急進。然而，我們應如何按照香港的實際情況作出更佳發展？麥美娟議員在其修正案中提出，希望\n在商場、酒店、購物中心以外，在東涌和落馬洲預留空間讓其他行業發展，正是一個可以考慮的方向。 \n 工聯會一直提倡多元經濟，當中可包含各種形式的商店，包括我剛才所說，一些已無法在市區生存的老店，我們能否考慮提供適當地方供其發展？除了需要建設這些商店街之外，對大型傳統行業亦需要關顧。因為香港並非沒有空間，只是大家對土地懷有一種情意結，以為只有用作建屋和興建商場才能賺大錢，因而犧牲了很多本土經濟和文化，包括我的成長地利東街。 \n 代理主席，我謹此陳辭。",
      "sequence": 280,
      "bookmark": "SP_MB_CYH_00323"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，天時地利人和均非常重要，但善用地利這項優勢來推動經濟發展則更為實際和有必要。在發展過程中應該有焦點，以及審慎規劃，切忌藥石亂投。首先，落馬洲鄰近內地，設立跨境商貿購物中心應有可為，特別是針對現時很多購物的外來人士，均集中在市中心消費，此類鄰近口岸的購物中心可以起到分流作用，對於現時如“奶粉荒”的問題，相信亦可發揮到一定的紓緩作用。 \n (主席恢復主持會議) \n  談及大嶼山的發展，香港機場核心計劃此一大型基礎建設工程，於90年代末啟用到東涌新市鎮入伙，至今已有10多年，而將於2016年通車的港珠澳大橋落成後，在北大嶼山䃟石灣落腳，從東涌至青嶼幹線收費廣場之間長達約10多公里的地帶，其基建可算十分完善，但現時只有欣澳唯一一個只供轉乘迪士尼鐵路的車站，大量已開發的優質土地資源長期未被充分利用，這的確是很大的浪費。因此，充分利用大嶼山的優越基建和地利，並結合自身競爭優勢去發展高增值產業，將會是香港發展的必由之路。 \n 除了金融、貿易及物流、專業服務和旅遊等四大支柱產業外，根據有關方面的分析和研究，從比較優勢、市場需求及可操作性等方面來看，醫療服務應當是未來最具發展潛質的產業之一，尤其是亞洲區富裕人士增加，對醫療旅遊產業的需求將有增而無減。 \n 從客觀角度來看，亞洲鄰近地區的經濟高速增長，預期對優質醫療的需求一定會增加。以內地為例，據報道，內地早前公布的新醫改方案提出，今後3年，各級政府將會投入8,500億元完善公共衞生服務、醫療服務、醫療保障和藥品供應等四大體系建設，包括建設2 000多所縣級醫院。因此，香港醫療服務產業化，正好可以與內地發展方面的規劃相互銜接，而內地對醫療服務的市場需求潛力，也可為香港醫療產業注入相當的動力。 \n 此外，香港亦具有良好的競爭優勢，除地理位置外，法制健全、管理制度與國際接軌、教育水準亦相當高等條件，加上醫療技術先進、醫療信譽良好，以及認證達到國際水平，均屬於香港的核心競爭優勢。自1999年起，香港12家私立醫院自願接受英國全國性醫療服務地區評核機構(TAS)兩年一次的核查，其中診治標準及服務質素全部達標，部分醫院更超越英國本身的水平。再者，隨着國際社會對中醫醫學，特別是針灸技術的接受程度日益提升，香港與內地優良中醫藥技術的合作發展亦極具潛質。 \n 因此，主席，亞洲其他國家和地區對醫療產業這塊肥肉已經蠢蠢欲動，我們看見新加坡在這方面早已起步，而最近馬尼拉事件的一位受害人到台灣就醫亦是醫療業競爭的一個很好的例子。正是時不我與，面對周邊地區各個方面的競爭和挑戰，我們的各種產業實在不容怠慢，政府務必加快落實規劃，妥善利用並發展大嶼山，加上其他優化措施的配合，以保持香港長遠經濟發展的可持續性，真正保障香港市民人人有工做，生活一日比一日好。 \n 主席，我謹此陳辭。",
      "sequence": 281,
      "bookmark": "SP_MB_NLS_00324"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，看到蘇局長是唯一一個負責回應今天這項議案的官員，我感到有一點失望。事實上，大嶼山的發展，尤其是一些飛躍式的所謂發展契機，其實與交通基建的落成有絕大關係。如果沒有興建新機場，又怎會有東涌新市鎮呢；如果沒有港珠澳大橋於2016年通車，又怎會有“一小時生活圈”，尤其是這生活圈是以北大嶼山作為連接起點。因此，對於運輸及房屋局並沒有派代表出席這項議案辯論，我實在感到莫名其妙。今天有一項質詢提到機場的商業發展，當中指出機場管理局須直接向其負責的是運輸及房屋局，而不是蘇錦樑局長的政策局。所以，我不明白為何運輸及房屋局的官員不出現。只要打通這兩個政策局，我覺得事情便可以做得更好。 \n 相反而言，我記得在2008年至2012年的上一屆立法會，如果沒有記錯應是2009年年底至2010年期間，政府曾向離島區議會提交港珠澳大橋計劃，當時的路政署副署長和運輸及房屋局的代表清楚表示，隨着工程的發展，當局會隨即跟地區和區議會合組一個小組，看看如何策動橋頭經濟。政府真的厲害，一直光說不做，從來也沒有在區議會內做過任何事情。社會各界近日或近年也看到大嶼山有一羣商界人士自行組成一個聯盟，經常說大嶼山要做好經濟發展，以迎接橋頭經濟。對此，我們只能說民間很熱烈，政府卻很懶散，既懶惰，又冷淡。 \n 既然議員一再就此議題提出議案  我記得在黃定光議員提出這項議案之前，陳恒鑌議員亦曾提出相關的議案  為何政府至今也沒有給我們一些好的答覆呢？我記得這一屆政府的行政長官梁振英在進行競選運動時，曾到過東涌兩、三次，無論是會見社區或商界，他也說大嶼山將來是具重要發展策略的地方，位處珠三角的中心。他還說要成立大嶼山發展委員會，這是當時在場的百多人也聽到的，但至今仍是空中樓閣。不過，我不知道“象哥”是否知道將會在施政報告收到好消息，所以今天便提出這項議案。無論如何，這是我們地區人士、工聯會和民建聯也有份爭取的，所以希望能有好的交代。 \n 但是，我為何特別要提到運輸及房屋局呢？就是因為麥美娟議員剛才提到的橋的問題。我們一直也質疑為何青馬大橋的收費要如此昂貴，因為收費昂貴窒息了整個地區的經濟發展，以及居民遷入的意欲。我們不斷提到青馬大橋的收費昂貴，政府卻沒有改變政策，還說所有興建的橋樑、隧道和重要幹線均是自負盈虧、用者自付的。那麼，中環灣仔繞道會否收費呢？當然不會。剛剛通車1年多的昂船洲大橋有否收費呢？是沒有的。再退而求其次，屯門的汀九橋有否收費呢？也是沒有的。那麼，為何大嶼山要收費呢？ \n 將來的赤鱲角連接屯門的隧道連跨海橋會否收費呢？政府現在不願意回答，我們怎樣問也不願意回答，但卻撥出8億元填海興建收費站。政府這個收費意欲是很明顯的，但花在填海上的金錢隨時較每天所收取的橋隧費用昂貴，我真的不明白為何還要這樣做，結果只會窒息大嶼山的經濟。旅客假如入住大嶼山便會遠離市中心，還要每天花那麼多車費，這又如何能吸引旅客到所謂較偏遠的地區入住酒店呢？是無法做到這個效果的。所以，我很希望蘇錦樑局長能與運輸及房屋局一起重新檢視大嶼山各連接幹線公路是否要收費的問題，藉此振興大嶼山的經濟。 \n 談過道路，我還想提出一個較小的問題，便是陳婉嫻議員所說的街道問題。我留意到深圳出版了很多關於香港的書籍，因為自從推出了“一簽多行”後，很多深圳居民會來港逛街，他們跟我們香港人一樣，星期日到上環九記吃牛腩麪，感受一下香港風情。他們覺得香港的街道與廣州和深圳的街道不同。但是，在東涌可否看到街道呢？東涌是沒有街道可逛的，東涌的規劃並沒有“街道經濟”，只有一“堆”商場和另一“堆”商場。 \n 吳亮星議員剛才發言時提及要比較優勢，如果現時內地要“由無到有”興建一個商場，聘請世界級的建築師興建，然後招商，我相信最終的效果，無論是速度和多樣性方面，也不會較香港差，因為內地的速度是很驚人的。所以，我們應該保留甚麼重點呢？我們是否只保留名店、大項目便可呢？我們希望政府多加思考。 \n 至於競爭  要比較便要競爭，蘇錦樑局長也是主理競爭事務的  大嶼山的競爭力便很有問題。大嶼山的非專用氣站的價格是特別昂貴的，因為司機無法到區外加氣，而要被迫光顧那些氣站。這個問題早前在報章已說過，希望政府能處理。 \n 此外，東涌街市內的價格也是特別昂貴的，因為沒有競爭，困在區內的居民被迫要到領匯的街市購物。所以，我們希望除了大嶼山的大型項目等經濟發展，當局也要留意小市民的民生，讓小市民覺得政府所說的經濟發展是他們也有份兒，是有所受惠的，而不是只把名店設於區內，導致物價上升，人流增加，生活卻沒有改變。 \n 我謹此陳辭。",
      "sequence": 282,
      "bookmark": "SP_MB_TKP_00325"
    },
    {
      "title": "易志明議員",
      "content": "主席，我發言支持黃定光議員提出的“推動落馬洲及大嶼山的經濟發展”的原議案及所有相關修正案。 \n 自回歸以來，香港外來旅客人數已增加3倍至現時的超過5 000萬人次。訪港旅客人數持續攀升，現時當中大概有七成來自內地，其中又有超過七成是使用“個人遊”簽注訪港，亦即所謂的“自由行”。這些國內旅客在香港的每人平均消費高達8,500元，高於整體旅客的平均7,000元。但是，由於政府欠缺前瞻性規劃，旅客雖然可為經濟帶來增長，但同時亦衍生其他社會問題。 \n 為配合旅客的增長，酒店房間數目已較回歸前增加了九成，但整體商場面積的增長卻只有27%，遠遠不能滿足新增旅客的需求。面對內地旅客這個龐大市場，零售商鋪如雨後春筍般出現，但在商鋪供不應求的情況下，租金自然水漲船高。由於內地“自由行”旅客人數不斷增加，而且過於集中在數個旅遊景點及位於市區的購物點，例如中環、尖沙咀及銅鑼灣等，導致這些地區過分擠迫，令香港市民有一種地方“被霸佔”的感覺，加上部分人士的鼓吹，慢慢便形成中港族羣矛盾。 \n 因應旅客數目不斷上升，自由黨一直促請政府增加更多旅遊景點，分流現時過於集中的旅客，例如重新規劃北區土地用途，設置大型購物商場；在北區、大埔、西貢、天水圍及離島等地區重點開發本土文化特色旅遊項目，包括保留具本土特色的商業及市集；推動設立大牌檔熟食中心；在大嶼山發展水療中心；甚至建立綜合消閒博彩娛樂中心等休閒度假區域。這些措施除可增加旅遊業的競爭力，還可為當地居民創造更多就業機會。 \n 在增加旅遊設施之餘，同時亦須整合交通設施以作相應配合。如要在北區興建一個大型商貿購物中心，為了令這個購物中心帶來的人流的輻射效應能延伸至新界北或新界西北其他地區，當局便應落實新界北環線計劃以貫通東鐵和西鐵兩線。因為根據《鐵路發展策略2000》，北環線具有承擔新發展區的交通需求、分流東鐵線的交通量和提供跨境服務這三大功能，而最重要的是可以貫通現時的東鐵線和西鐵線，加上已經完成的南環線，形成一個完善的鐵路網絡。 \n 上屆政府在2004年成立由財政司司長領導的大嶼山發展專責小組，雖然已多次就大嶼山發展的概念計劃作出諮詢，亦制訂了一些發展框架，但事隔10年，專責小組當時提出的建議，例如在北大嶼山興建物流園，至今依然無影無蹤。特首梁振英在去年首份施政報告中亦提出發展大嶼山的構思，但可惜直至現時為止，該計劃依然停留在“只聞樓梯響”的階段。 \n 當日後的港珠澳大橋及機場第三條跑道落成後，訪港旅客量將會大幅增加，當局將面對擴大現時本港旅客接待能力的迫切性。毗鄰機場及港珠澳大橋的大嶼山現已集會議展覽、旅遊及購物等基礎設施於一身，實有潛力發展成另一經濟區域。只要加以整合並增加區內酒店數目，設置大型購物商場及改善交通配套等，該地將可盡攬港珠澳大橋所帶來的橋頭經濟商機，並發揮分流旅客的作用。 \n 由於現時內地訪港旅客中有相當部分來自珠江三角洲(“珠三角”)，因此自由黨一直希望當局能開放現時香港國際機場的海天碼頭，讓珠三角居民可經水路直接前往亞洲博覽館及位於大嶼山的其他旅遊景點，避免旅客經陸路繞道尖沙咀中港碼頭或上環港澳碼頭前往大嶼山。此舉既可減輕市區道路的負荷及減少車輛來往所造成的空氣污染，亦有助改善交通擠塞及路邊空氣質素等問題。 \n 但是，在發展落馬洲及大嶼山的經濟時，我們亦須考慮人力資源的問題。以大嶼山為例，現時位於大嶼山的機場社區便有超過5 000個職位空缺，因此，在進一步增加區內酒店數目及大型購物商場時，我們須同時考慮是否有足夠人力資源以作配合。現時機場社區內不少員工均是來自東涌新市鎮的居民，但因為東涌的原有發展計劃遇上不同阻力，導致東涌現時只有約8萬多人口，僅為原有規劃的三分之一。為解決區內人力資源的問題，希望當局能加快擴展東涌新市鎮的步伐，透過人口的增加以提供更多勞動力。此外，當局亦應透過交通幹線的走向和布局帶動人力資源的供應，因此，自由黨希望接駁新界西的屯門西繞道及屯門至赤鱲角連接路工程能盡快完成，否則這又將會成為另一資源錯配的例子。 \n 主席，我發言支持這項議案，謹此陳辭。",
      "sequence": 283,
      "bookmark": "SP_MB_FY_00326"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，民主黨支持黃定光議員的原議案，以及盧偉國議員、郭家麒議員和麥美娟議員的修正案。我們支持這項議案。有關大嶼山發展的辯論其實不止一次，正如有議員所說，這次是第二次辯論。我聽聞政府會提出具體措施。 \n 有關今天這項議題的討論，我本來想提出修正案，但後來我卻撤回了。我們認為，政府應盡快落實興建第三條跑道，因為這才是大嶼山發展的核心問題。不過，由於環境影響評估現正進行，加上興建第三條跑道的建議似乎與原議案有落差，因此我們暫且不提。 \n 事實上，如果大嶼山的發展不包括興建第三條跑道，那麼大嶼山將來的發展規劃便會有所不同。雖然興建第三條跑道是張炳良局長領導的政策局所負責的工作，但我們希望蘇錦樑局長可與張炳良局長溝通。大家將來一定會有機會辯論應否興建第三條跑道。 \n 這項議案其實並非一項嶄新的議案，因為早前已曾進行類似辯論。不過，這項議案亦觸及落馬洲，而規劃署就落馬洲亦擬備了相對完整的發展藍圖。代理主席，我們認為，就政府過去數年所推行的政策或措施而言，討論時間較長，而落實時間亦很長。有規劃方案在諮詢後再諮詢，然後又進行別的諮詢，似乎“只聞樓梯響”而無具體發展。 \n 剛才有同事提及青嶼幹線的收費問題，我亦想表達意見。當年在青嶼幹線通車時，政府表示要收取60元附加費，後來民主黨建議削減一半，獲得其他黨派支持，因此政府只收取30元。當然，政府可考慮豁免收費，讓大嶼山的經濟起飛，但我卻不認為30元附加費窒礙大嶼山的發展。此外，政府似乎仍未制訂  我希望蘇局長稍後能詳細解釋  具體方案，迎接港珠澳大橋通車。 \n 我現在想討論落馬洲的發展。政府曾就落馬洲的發展進行一、兩次研究，建議  正如麥美娟議員所說  在落馬洲河套區興建高新科技研發設施等。政府後來發表報告，建議在落馬洲河套區發展高等教育，興建與內地教育院校銜接的institution。正如易志明議員剛才所說，可能由於香港變化迅速，香港今時今日的零售業似乎已不能應付實際需要。如是者，政府可否在該處增設零售景點來疏導人流呢？因為大家現時在周末到尖沙咀、銅鑼灣及旺角的旅遊景點逛街時，不會聽到地道的廣東話，只會聽到普通話，或“不鹹不淡”的廣東話。 \n 主席，我們認為政府應在落馬洲發展與旅遊業有關的行業，例如factory outlet或勞工密集的行業。新界西北地區的失業率較市區嚴重，因此政府才推出交通津貼。我認為，政府應考慮如何在新界西北地區增加就業機會，而對於在落馬洲河套區發展高新科技研發設施，我認為是可予考慮和支持的，但要視乎香港的整體發展。 \n 我們支持原議案和所有修正案。",
      "sequence": 284,
      "bookmark": "SP_MB_SCK_00327"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，政府在11年前已經就河套區的發展進行大規模諮詢。對於當時河套區的發展方向，我亦曾在報章撰寫文章。河套區可作甚麼發展用途？當時不少來自工商或經濟界的朋友也指出，河套區最好發展成高增值的工業或科研區、國際品牌的出口店(factory outlet)購物區、具展覽功能的加工特區、高新科技園、研究中心或拉斯維加斯式的貿易旅遊區、賭場、高爾夫球場、賽車場、大學城和高\n尚住宅區等，可算是各項提議應有盡有。基本上，11年前的主流聲音主要提出兩個可以發展的方向，那就是工業高新區或“國際一條街”(factory outlet)。 \n 當時我們的想法是，河套區共有87公頃土地，如果在該處興建工廠，可以容納很多間工廠。我們亦考慮一方面安排內地工人到該處上班，而另一方面則利便香港管理層前往河套區工作。當局也可以考慮修訂規例，例如只聘請了1名香港人的工廠，就只能聘請1名內地人，比例是1比1。可是，當時很多工會不同意有關構思，甚至表示寧可拉倒，想北上的香港工廠便自行搬到內地，也不願意在河套區設廠。最後到後期討論時，已經有多間工廠自行北上，河套區的發展便繼續不了了之，而香港的定位亦逐漸為發展金融業與旅遊業。 \n 其實發展旅遊業也沒有問題，值得支持，我們也同意。所以，民建聯先後就旅遊業在河套區的發展進行討論，亦有到該處進行考察。黃定光議員曾進行研究，提出可以在河套區興建一個永不落幕的展銷城。他的意見很好，讓海外買家來港後在港島或九龍區居住，然後再到河套區搜尋產品和購物，這想法是很好的。可是，最後不知為何，事情也就不了了之，亦沒有人推動，我真的不知道發生了甚麼問題。曾經有意見認為有管理方面的問題，因為香港只有管治權，而那幅土地的業權是屬於深圳的，但我認為時至今天，很多問題也不難解決，只要我們有心發展便可以做到。 \n 現時越來越多旅客到港，他們大多是內地旅客，主要以自由行形式來港旅遊，他們不喜歡參加旅行團，喜歡自由行來購物。購物是一件好事，可以增加香港的就業率，亦促進香港的經濟發展；雖然對於GDP不會帶來很大影響，但最低限度也可以使我們達致全民就業，這也是好事，亦可以帶動其他行業的發展。對於當時討論興建工廠，其實這一切已成過去，我亦不想繼續為工廠的事情糾纏，但我真的希望現屆政府可以考慮把河套區發展成內地人士或新界北居民前往消費和購物的地方。大家也知道香港有很多大型商場，但當中最旺的商場是哪一個？就是沙田的新城市廣場，有研究顯示，每天最高峰時可以達到33萬人次，而海港城亦只有30萬人次，不及沙田新城市廣場那麼多。換言之，旅客到港後並非一定會前往銅鑼灣和尖沙咀，如果能在就近入境地區興建購物區，其實也能方便他們。 \n 所以，我認為政府應該考慮積極推動把河套區發展成主要商貿集中地，甚至可以成立一個購物城，像出口店等，這也是好的，亦會對香港的經濟發展有幫助，以及對市民就業有幫助。所以，我全力支持黃定光議員今天提出的議案。多謝。",
      "sequence": 285,
      "bookmark": "SP_MB_CLW_00328"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，香港人多車多，每逢周末假日，銅鑼灣、尖沙咀等地區的大型購物區特別擠迫，原因是香港的大型購物區數目不多，以致本港市民和遊客都會湧到這幾個地方購物。 \n 除了市區的購物中心外，近年來很多旅客喜歡到新界東北、新界西的商場購物。這些旅客除了購買衣服首飾外，亦有部分旅客因本港貨品的品質有保證，而到香港購買日用品，結果導致鐵路沿線的商場出現“人多篋多”的問題，這當然會為區內居民帶來不少影響，包括商場擠擁和租金飆升等問題。 \n 主席，面對旅遊景點和商場擠得水泄不通的情況，有人建議不如不要讓那麼多旅客來港。我認為這是消極的方法，積極的做法是在本港其他地區，特別是出入境口岸和機場附近發展大型購物中心和銷售市場。這樣能滿足旅客的購物需要，同時有助發展經濟。因此，政府應該盡快發展落馬洲，利用口岸的大量人流，在落馬洲設立商貿及購物區。這個購物區可以長期舉辦類似工展會的港貨產品展銷，進一步推廣一向有良好信譽的香港本土品牌和產品。最重要的是，在落馬洲口岸建設大型購物區，可以提升本港接待旅客的能力，以及適當地分流旅客，推動旅遊業的持續發展。 \n 主席，大嶼山同樣擁有有利條件，應該發展成為另一個商貿、旅遊及購物中心。大嶼山目前有機場、有交通配套，又有東涌新市鎮、主題公園、大佛及豐富的自然和文化資源，理應可以發展成為一個有特色的旅遊景點及大型購物中心。然而，東涌目前是本港其中一個比較貧困的地區，缺乏就業機會，物價貴得驚人，東涌街市的餸菜價格，竟然比跑馬地還要貴。此外，當地社區設施不足，反映政府未能充分利用大嶼山現有的資源及基礎建設。我認為政府應該盡快成立跨部門發展委員會，盡早為大嶼山制訂發展規劃及完善基礎配套，增加大嶼山的零售、商業空間和酒店配套等，創造地區就業，發展地區經濟。 \n 主席，很多外國城市在機場附近建設大型商貿及購物區。2016年，大嶼山還可以把握港珠澳大橋落成後，人流大增的契機，發展橋\n頭經濟，包括建設大型直銷購物區(在外國稱為Factory Outlet)，以吸引內地遊客及企業買手。大嶼山旅遊資源豐富，適宜推動本港的生態旅遊，這些均有助大嶼山成為可持續發展的社區。 \n 主席，有經濟學者估計，如果我們能好好把握現有的機遇，讓大嶼山旅遊及商貿充分發揮經濟效益，未來10年可以有近1,000億元的額外經濟貢獻。反之，如果本港繼續落後於珠海橫琴和澳門的發展，大嶼山本身的經濟收益將會流向其餘兩地。 \n 例如在酒店配套方面，橫琴預計在2015年可提供超過15 000間酒店客房；澳門亦預計在2020年可提供5萬間酒店客房，反觀大嶼山的酒店客房數目，遠遠落後於珠海和澳門，現時甚至還未有具體的規劃發展方案。因此，大嶼山實在有必要急起直追，增加當地的商業、酒店配套和購物空間等。否則，我們現在經常說的港珠澳，稍後便會變成“珠澳港”，因為競爭優勢可能會取決於現時的規劃。 \n 主席，政府現在便要完善大嶼山的基建配套，一方面為本港市民提供創業和就業機會，方便東涌居民在新市鎮工作，無須長途跋涉到市區工作，以發展地區經濟，並進一步推動本港旅遊業。 \n 此外，為解決現時市區土地供應不足及改善商業區擠迫的問題，我覺得政府有需要盡快發展新地區，紓緩現時市區的人流壓力。其實，也可以研究發展機場的地下空間，如果在研究發展大嶼山其他用地的同時，可以多加利用我們的地下空間，也是一件好事。 \n 主席，我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_LKF_00329"
    },
    {
      "title": "方剛議員",
      "content": "主席，有關開發新地區以促進香港的城市、經濟、就業發展，以及改善居住環境的議案，立法會每年都會有多次討論，例如黃定光議員今天提出要推動落馬洲及大嶼山的經濟發展，並不是第一次提出這議題。雖然同事關注的焦點可能不盡相同，但基本上都獲得普遍支持。但遺憾的是，政府並無正視立法會通過的議題，以致我們要不斷透過不同的方法來催迫政府。 \n 我們要發展一個新區，目的是甚麼？當然是因為已開發的地區已經飽和，有需要開發新地區，以解決城市發展的需要。這方面的議題已多次獲得同事的支持，並予以通過，我認為這反映大家都認同香港\n需要更大發展空間，需要新的出路，更需要為經濟發展製造新的增長點。坊間有很多相同的觀點，包括有學者建議在現有的中環、銅鑼灣、尖沙咀、旺角等商業中心之外，發展一些所謂的“副中心”。這進一步證明，香港需要發展新區，在社會上已有強烈的訴求。 \n 其實，落馬洲及大嶼山並非不毛之地，政府已經開發了東涌及落馬洲的周邊地區。但是，香港兩個著名的“悲情城市”  天水圍及東涌  偏偏就座落於這兩個地區。那麼，我們今天辯論這議案，是否摑了這兩個新市鎮一記耳光？我認為正正相反，我們要幫助這兩個新市鎮脫離悲情。政府當初發展這兩個新市鎮時，只着眼於為等候“上樓”的市民尋求可安居的地方，而忽略了居民就業及地區經濟發展這兩個關鍵因素，因而變成“塘水滾塘魚”，局限當區居民的消費經濟。 \n 自由黨多年來都支持推動大嶼山的經濟發展，因為大嶼山是香港最大的島嶼，不乏風景優美的地區，但經開發的地區不多。隨着島上的交通網絡進一步完善，加上即將落成的港珠澳大橋落腳點所在，大嶼山的潛力並不限於機場島。自由黨一直建議要利用天然優勢，發展大嶼山為旅遊度假區，增加香港的旅遊吸引力。我們亦支持大嶼山發展聯盟的建議，將大嶼山建設為好像美國的Orlando般，既可以創造更多區內就業，更可以疏導過度集中的遊客。這一點跟郭家麒議員的修正案，基本上是一致的。但是，發展始終會觸動到目前超過九成的郊野公園面積，如果發展計劃獲得推展，我希望各位同事能夠接受合理地釋放部分郊野公園土地的方案。 \n 至於落馬洲，自由黨亦多次建議當局應重新規劃北區土地用途，增加商業用地供應，設置大型購物商場中心等，以迎接內地遊客持續增加的龐大商機，並推動落馬洲發展成香港“北部新都會”，以協助提高當區就業機會，以及在新界北面興建北環線連接整個北區，帶動人流。 \n 對於各項修正案，無論是發展生態旅遊，還是水上活動中心，只要是有助促進地區發展，提供更多就業機會和改善居民收入的，我們都會支持。唯一有點保留的，便是麥美娟議員的修正案，因為她不斷提出要興建墟市、夜市、公眾街市及假日市集等。我想請問，這些甚麼市集的消費對象是誰呢？同事說這是為基層提供創業和低廉的消費點。但是，如果每個人都是低收入人士，試問誰人有能力消費？ \n 正如前兩天，報章的報道指天水圍的天秀墟因為人流不足，販商每天只做到數十元生意，根本沒辦法生存。所以，這證明了不按照市場經濟來打造的產品，不一定可以在市場生存。香港今天的發展，是市場推動的，無論是商界或市民，只要肯努力，都能夠分享到香港經濟發展的成果。所以，我希望同事不要口口聲聲說官商勾結，因為官員根本不聽取商界的意見，很多時候只是閉門造車，以至法例往往變成一把屠刀，殺死很多中小型企業。 \n 我希望今後，在各位同事的監察下能夠有更多官商合作的機會，我肯定這樣香港一定能夠持續發展，全民受惠。多謝主席。",
      "sequence": 287,
      "bookmark": "SP_MB_VF_00330"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，旅遊業給香港帶來的經濟好處，大家有目共睹。由於多年來政府缺乏長遠的規劃，導致部分社區因遊客過多而影響當地居民的日常生活。社會上因而出現一些負面言論，有人企圖藉此挑起中港矛盾。 \n 在剛過去的2013年，訪港旅客數目估計超過5 300萬人次。這麼多旅客來香港消費，本來是其他國家和地區夢寐以求的事情，但現在卻變成了我們擔心的問題。黃定光議員在這項議案中提出的兩項旅客分流措施，我認為都切實可行。 \n 讓我先從落馬洲的商貿購物中心說起。無可否認，中港邊境聚集了龐大的往來人流，蘊藏着無限的商機。就以深圳的羅湖口岸和福田口岸為例，內地一開始規劃，便已經顧及商業活動和交通分流。兩個口岸都分別設有專門以旅客為對象的購物中心、酒店、火車站、地鐵站、汽車站等，這些配套設施既可把旅客分流，又能留住旅客在當區消費。再看香港這邊的羅湖及落馬洲，卻只有邊檢設施和交通配套，旅客要購物消費，只能前往最接近的上水火車站一帶。上水站周邊的設計原本只為滿足居民的日常生活，但內地開放自由行後，大批遊客和水貨客蜂擁而來，以往的居民區實際已逐漸變為現今的商業購物區，業主自然會將商鋪租給出價高的名店、藥店及連鎖店，令原來服務居民的店鋪變為服務旅客。在配套不足的情況下，居民自然會產生怨氣。這種現象從上水開始，逐漸延伸到東鐵沿線。 \n 以往政府明知問題所在，卻遲遲未見行動，現任政府雖能體察民情，制訂了一些措施，例如“限奶令”、整治上水火車站秩序等，但這些亦只是權宜之計。原因是，到新界購物是很多深圳居民的首要目\n的，據2012年的統計數字顯示，使用“一簽多行”往返香港的內地人超過900萬人次，估計大部分人純粹以購物為主。當局何不因利乘便將商機擴大，因應內地短線旅客的消費特點，在邊境建造“一站式”的商貿購物中心。黃議員提出在落馬洲設置商貿購物中心，是一個可以解決中長期問題的方案，既可將旅客分流，紓緩新界居民的壓力，亦能方便跨境工作和生活的香港人購買日常用品，還能為當區居民創造就業機會。在香港與深圳接壤的落馬洲有不少“熟地”可用，只要政府立下決心，問題不難解決。 \n 主席，黃議員提出的另一個港珠澳大橋大嶼山落腳地開發問題，我亦深有同感。大家都知道，大橋建成後將會帶動周邊的經濟，我們試比較目前港珠澳三地政府的取態和規劃。先看與大橋連接的珠海橫琴，其十字門中央區將集合商務辦公、公共服務、金融服務、度假旅遊、會議展覽等多種功能，在2015年落成第一期後，已能提供約1 100萬平方米總商用面積，以及超過15 000間酒店客房。再看大橋另一端的澳門，政府計劃在大橋落腳點周圍的土地，建造大量的商場、酒店和賭場配套。截止去年第三季，興建中的酒店項目便有13項，可提供接近24 000間客房，仍在審批的酒店項目便有27個，將提供15 400間客房，預計到2020年將有超過5萬間酒店客房投入使用，較現時多出1.8倍。只要大橋一建成，便會為澳門帶來龐大經濟效益。 \n 再看我們大橋落腳點的大嶼山，除了現有的景點及交通配套外，只有3 000間酒店房間，一個大型商場和為數不多的辦公大樓，以及一個正在籌建中的商場。機管局剛決定在機場北商業區保留地下車場，餘下七成地作為商業用地，但至今仍未有具體的計劃和時間表。其他包括大嶼山整體的發展規劃及東涌新市鎮擴展研究仍未見眉目，即使政府現在拍板開始建設，也只能在大橋通車之後落成。相比之下，我們的確明顯落後於珠海和澳門。 \n 主席，希望政府能參考各議員在這次辯論中提出的具體建議，盡快制訂大嶼山的發展規劃及項目，否則，港珠澳大橋建成之日，可能會變成我們眼白白看着客源流失之時。 \n 主席，本人謹此陳辭。",
      "sequence": 288,
      "bookmark": "SP_MB_YSW_00331"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，落馬洲和大嶼山在地理位置上，一個位於香港東北，另一個則位於香港西南，雖然兩者位置不同，但卻有一個重要的\n共同點，就是兩個地方都設有出入境口岸。落馬洲設有陸路口岸通往內地，而大嶼山則有赤鱲角機場通往國際及國內。有出入境口岸的地方，就擁有龐大的人流及物流，這些都是發展經濟非常有利的條件。但是，現時落馬洲及大嶼山的經濟發展卻遠遠落後於形勢。 \n 我想先談談落馬洲。相信大家都曾經利用落馬洲口岸出入內地，落馬洲管制站面向內地的福田區，那裏高樓大廈林立，一片繁華景象，但望向香港的一邊，卻只看到落馬洲的濕地，一片......即使不是荒涼，但也只是看見綠色的地帶，而非人煙稠密的地區。我們不應該盲目追求經濟發展，但也不應該盲目反對經濟發展。為了配合社會發展的需要，適度發展經濟是必須的。落馬洲鄰近新界東北新發展區，未來將會發展3個新市鎮，而當局現正就有關計劃進行規劃和徵詢意見。為了減低發展阻力，政府將新發展區的地積比率，由原先的3.5倍至5倍提升至6倍。古洞北及粉嶺北兩個新市鎮的住宅單位供應，由現時的47 300個增加至60 700個，可容納的總人口由原先的13萬增加至17萬。 \n 這些新市鎮的就業問題應如何解決？如果我們不想東北新發展區成為繼天水圍之後的另一個悲情城市，我們就必須在新發展區一帶發展經濟。落馬洲有大量過境的內地旅客，十分適合發展零售業。在落馬洲興建大型購物商場相信會有很高的經濟效益，不僅可以創造大量就業機會，亦有助紓緩現時大量內地旅客湧往北區購物的壓力。但是，中港矛盾有增無減，本土主義崛起，往往令邊境發展項目被一些人蓄意抹黑，指稱是“雙非富豪城”等，而興建購物商場就被指為內地人興建水貨城，這些均是非常不負責任的指摘。在邊境地區發展經濟，困難不在於規劃，而是在於政治問題。特區政府必須排除不合理的政治干擾，就香港長遠的經濟發展作出整體規劃。 \n 至於大嶼山，既有香港國際機場的交通樞紐，也有亞洲博覽館等大型設施，還有昂坪纜車、寶蓮寺、天壇大佛等旅遊景點，均具有吸引龐大人流的能力；加上2016年港珠澳大橋通車，將會為大嶼山引入更多人流。人流興旺理應是發展經濟的良好條件，但諷刺的是，大嶼山東涌這個城市竟然是全港至今最貧窮的地方之一，反映政府未有盡力善用大嶼山的優勢去發展經濟。 \n 由於大嶼山擁有龐大的人流潛力，故十分適合發展大型購物中心，推動零售業的發展，一方面可方便來往旅客就近購物；另一方面又可分散人流，避免香港市區過度擠迫。早前，民建聯的陳恒鑌議員\n向政府當局提出質詢，問當局會否考慮開放赤鱲角機場的海天客運碼頭作為出入境口岸，以加強香港與珠三角地區的連繫。當局的答覆十分有趣。當局認為入境旅客除了到大嶼山的旅遊景點外，大多數會到港九其他地方購物。因此，開放海天碼頭作為出入境口岸，對增加旅客來港數目的作用有限，並沒有開放的需要。政府這個答覆，正正反映政府的思維未能配合形勢發展，政府只想將大嶼山定位為觀光旅遊，至於購物中心仍以市區為主。但事實上，如果大嶼山有足夠的購物中心，旅客遊覽完大嶼山的景點後，可以就近購物，然後搭飛機或搭船離開香港，不需要湧到市區。 \n 政府早前表示，會檢視香港旅遊業的接待能力，其實所謂接待能力，很難進行科學化的評估。現時自由行過分集中於市區的消費熱點和新界北，這是事實，但我們應再看遠些，研究大嶼山或其他邊境地方的旅客接待能力。其實，香港還有很多空間可以接待和分流旅客。 \n 主席，我謹此陳辭，支持原議案和有關的修正案。多謝主席。",
      "sequence": 289,
      "bookmark": "SP_MB_IKH_00332"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，首先要再次多謝黃定光議員提出今天的議案，讓我們有機會再次討論大嶼山及落馬洲的發展。 \n 我剛出任立法會議員時提出的第一項議案，便是關注大嶼山的發展。為何我在第一項議案，便提出關注大嶼山呢？因為我們看到未來香港的機遇是在大嶼山，那裏將會興建一條大橋，配合橫琴、南沙和前海，構成鐵三角的關係。因此，我們看到香港未來的經濟，會以大嶼山為火車頭。在過去1年，我不厭其煩地多次詢問政府，究竟何時發展大嶼山，可否成立一個跨部門的官方組織，集合官、民、商的力量，共同討論如何發展大嶼山？ \n 但是，1年過去  現在差不多剛好1年，是時候總結一下  我們接到甚麼回應呢？正如葉國謙議員剛才所說，回應便是前文不對後理，答案與我們提出的問題並不太相關。這證明了甚麼？證明政府的思維空空如也，沒有甚麼答案，沒有甚麼思維，也沒有怎樣思考過。於是，我們這個契機便白白地流走了。 \n 剛才姚思榮議員說，那邊的橫琴已經建好酒店、住宅和商廈，甚麼也建設好了，但我們這一邊，今天的大嶼山卻依然是舊日的大嶼山，明天的大嶼山也會是今天的大嶼山；我們的東涌依然是官員口中\n的悲情城市。大家也知道一個道理，便是人往高處走，水往低處流。人往高處走，便是橫琴那邊有高就，商廈、酒店、服務業等全部建設好，於是人便往那邊走；水往低處流，便是那邊有筲箕裝滿錢，錢便流向那一邊。我十分擔心大橋興建後，我們這邊沒有做好配套，便會失去優勢，令我們在過程中不是得，而是失。 \n 當然，我們也知道，大橋因為訴訟的原因，令我們錯失很好的機會，我們的黃金機會因為訴訟而白白流失。但是，既然現在已經贏了訴訟，可以繼續興建大橋，我們是否應該急起直追？可是，直到目前為止，即使我在過去1年不斷提出質詢，我的議案依然得不到任何回應。所以，政府的回應令我覺得差強人意。 \n 前天，我與大嶼山發展聯盟的成員一起到前海、南沙和橫琴視察。他們十分積極，也看到未來的發展就在大嶼山，當中充滿機遇，只視乎我們自己如何掌握。民間比政府還要着急，他們多次希望政府作出整體規劃，提供發展大嶼山的配套，但至今依然得不到任何回應。我和大嶼山發展聯盟交談時，大家也感到欷歔，看到前海現在雖然仍是一個地盤，但數年後，高樓大廈林立，所有發展也會被吸過去，我們這邊還有甚麼呢？所以，我們十分擔心，不知道政府究竟是否有計劃？如果有，能否告訴我們？特首所說的橋頭經濟，究竟是怎樣的呢？ \n 我上次質詢時也提出，究竟機場島旁邊的空地，可否劃作商業用地？現在興建好橋頭，可否為人工島提供配套設施？現時除了交通配套和免稅店之外，甚麼也沒有，未有作出任何計劃。或許有，只是政府不公開。我當然也不希望冤枉局長，因此如果局長有好的答案，好的規劃和建議，便請他稍後告訴我們，讓我們知道，不要讓我們苦等。大嶼山的居民其實也在苦候。 \n 但是，我也想藉此機會分享過去1年我跟政府接觸時，政府的態度。剛才葉國謙議員所說的海天碼頭，我曾前往視察。設置海天碼頭的目的是甚麼？原本興建海天碼頭，是希望船隻能夠前往內地，但現在海天碼頭興建完成後，供誰人使用？由機管局獨攬使用。當然，機管局既然得到政府的批准，便自然會使用，我們不能批評它。但問題是，那個碼頭佔有地利優勢，我們希望大嶼山能集海、陸、空交通的優勢。但是，現在有碼頭，卻不讓公眾使用，只能用作轉乘班機之用，這是否白白浪費了我們的機遇？假如有人在亞博完成展覽後，想參觀\n工廠，其實是可以從那裏乘船前往珠三角很多不同地方的。是否可以讓我們善用這個碼頭？可是，政府依然不肯答允，一直採取“拖字訣”。 \n 我以前曾經唸過一課書，我很喜歡，便是《六國論》，我想引述當中的一句話，並希望以此苦諫政府悟以往之不諫，(我引述)“思厥先祖父，暴霜露，斬荊棘，以有尺寸之地。子孫視之不甚惜，舉以予人，如棄草芥。”意思是甚麼呢？便是六國的後人不珍惜以前的基業，把一些很好的機遇，留給其他地方，而由於他們毫不重視，因而錯失很多很好的機遇。我希望政府以此為鑒，盡快推出發展大嶼山經濟的方案。多謝。",
      "sequence": 290,
      "bookmark": "SP_MB_CHP_00333"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，盧偉國議員、郭家麒議員和麥美娟議員都就此議案提出修正案，當中提及粵港澳“一小時生活圈”、港珠澳大橋、落馬洲口岸配套等問題，說來說去，就是關注所謂“中港融合”。我發言的標題名為“不要大陸化，削減自由行”。大家都在討論如何應酬自由行的旅客。如果你問我，我認為大嶼山最好是開賭場。沒有甚麼比在大嶼山開賭場的經濟效益更好。我在1997年已經向曾蔭權提出，他卻說我瘋癲。澳門現時多興旺發達。局長，你看到嗎？澳門政府可以經常“派錢”，便是最好例證。 \n 發展落馬洲及大嶼山兩地無疑有助旅客分流，避免內地客聚集尖沙咀、銅鑼灣及旺角一帶購物，但這不代表旅客不會到香港其他地區遊覽，加重包括交通系統在內的各種負荷。尖沙咀、銅鑼灣及旺角一帶稍得紓緩，就代表可以肆意增加自由行人數嗎？另一方面，開放落馬洲邊境的目標是甚麼？是提供中高價貨品？還是為走私客提供買賣水貨的天堂？削減自由行、限制“一簽多行”、打擊走私行為，這些大方向才是正確的。 \n 從實利上看，究竟自由行對香港經濟有多大幫助？自由行的消費絕大部分是外國產品，零售業扣除成本後的得益並不顯著。根據香港政府統計處截至2011年的資料顯示，各國入境旅遊對香港本地生產總值(GDP)的直接貢獻為3.8%，而大陸自由行的旅客消費(包括零售業、住宿服務、餐飲服務、過境客運服務和其他消費等)按估計應在3%以下。但與此同時，香港社會卻付上巨大的社會成本，包括物價上漲、商鋪租金暴升、本土特色的小商戶毫無立足之地。戲院改建為名牌店，想看戲，戲院也少了。請問現在是否還有地鋪書店呢？樓上書店、文具鋪消失，有一間書店更要搬上15樓。我們的生活空間受到縮窄。這是“去本土化”，令香港人的生活空間受到縮窄。 \n 內地客“塞爆”香港，不單令香港市民生活質素直線下降，從香港的旅遊業長遠發展來看，政府偏重內地客自由行、客源單一化的政策方針亦極不健康。當然，說到這裏，主席可能會說我離題。但是，我再説正題。發展落馬洲及大嶼山旅遊設施，要視乎對環境的影響、土地是否應用得宜(公私營住宅及旅遊設施的比例)、對交通系統以至香港整體的影響(例如大嶼山貝澳營地等會否被內地客霸佔、落馬洲發展及新界東北發展計劃的關係等)，同時亦要顧及各階層利益平均分配、促進本土就業，而非輸入外勞。 \n 最近，林鄭月娥又提到輸入外勞，她真的很大膽。我有時覺得真是“屁股決定腦袋”，一個人做甚麼事，樣子是會走樣的。“林鄭”便是一個最好的例子，她傲慢到不得了，說電子投票結果沒有參考價值。“老兄”，我也認為電子投票結果對我來說沒有參考價值，但政府進行諮詢時，不可以說它沒有參考價值。她表現得那麼傲慢，正是因為她在那個位置上。例如，商務及經濟發展局局長坐在這個位置上，當然要熟悉相關範疇才行，要做得像樣才可以。坐上一個自己能力範圍受到局限的位置，一定會胡言亂語。 \n 資料顯示，2012年，每名香港居民要面對7名外地旅客，在11個最擁擠的城市中排名第三，僅次於巴黎及悉尼  應叫“雪梨”，不要稱為“悉尼”，這是共產黨翻譯的。“雪梨”的面積是香港的11倍，人口密度是每平方公里有330人，香港每平方公里卻有6 476人。最近我經常乘搭地鐵便知道，現在走進地鐵，內地客觸目皆是，大部分都是自由行，幾乎透不到一口氣。我不是歧視他們，他們真的縮窄了我的生活空間。但是，有人說他們來港購物，帶給我們好處。有何好處？ \n我最近有些經驗，遭遇到一些不文明內地客的所為。我太太到手袋店購物，需要排隊，我在排隊時，有陸客從後面撲過來說聲“給我看看(普通話)”，便拿了我手上的手袋。這些行為已令香港人感到討厭。如果再在落馬洲及大嶼山打造旅遊勝地，當區居民也感到討厭。 \n政府要不就興建更多公屋  這是最重要的  興建醫院及學校，要不就開賭場，保證發達。敢開賭場嗎？局長，不用怕與澳門競爭。新加坡開賭場後，經濟發展好了很多。澳門現時興旺到要多開6個新賭場，發牌的職員也不夠。他們甚至表示，如果可以輸入外勞，香港人去那裏工作就好了。你知道月薪有多少嗎？最低薪也有15,000元，香港的大學畢業生工資也沒有這麼高。局長應與澳門商\n討，培訓人才到當地當發牌員，最低限度協助香港的年青人開闢一條出路，對嗎？ \n我們不會反對發展落馬洲或大嶼山，但緊記“不要大陸化，削減自由行”，否則便是徒勞無功。 \n主席，我謹此陳辭。",
      "sequence": 291,
      "bookmark": "SP_MB_WYM_00334"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，我非常感謝黃定光議員就落馬洲和大嶼山的經濟發展提出議案辯論。陳恒鑌議員剛才就大嶼山的發展提出了一些意見，而我身兼元朗區議會主席，我會就落馬洲方面提出一些意見。 \n 目前香港的旅遊業，旅客人數不斷攀升。據統計，2011年的訪港旅客人數已達到2 300多萬人，而相關就業人數亦相當多，佔全港就業人數的6.5%，為香港帶來的收益有850億元。2012年的旅客人數更上升至4 800多萬人，而就業人數亦相當多，收益方面亦達到2,384億元。旅遊業的確為香港帶來非常豐碩的收益。不過，黃毓民議員剛才提到，因為內地旅客的人數上升，導致香港人的生活質素降低，我並不認同他所有的觀點。 \n 如何將來港旅客從非常集中的旺區，例如旺角、尖沙咀、中環以至北角等地，分流到不同地點，這是其中一個重要的旅遊資源開發課題。但是，在過去一段時間，政府在這方面束手無策。看看各商場每天的人流情況：上水廣場有15萬人次，沙田新城市廣場33萬人次，尖沙咀海港城30萬人次，旺角新世紀廣場則有23萬人次，時代廣場有17萬人次，看來人流似乎“新界化”。 \n 這次的議題提到落馬洲，特別是黃定光議員建議在落馬洲設立商貿中心，似乎跟原來政府進行諮詢時提出的方案有所不同。但是，我認為雖然不同，但提出的議案似乎符合現時的自由行，特別是內地人來香港旅遊的人流走向。我剛才提供的數字顯示，單是上水廣場和新城市廣場每天合共已有40多萬人次，數字足以媲美整個港島區，甚至超越九龍區。似乎人流的走向是從一些越來越擠迫的地方，自然流向一些比較沒有那麼擠迫的地方，或流向對旅客而言交通方便的地方。例如沙田。在羅湖乘車前往，很快便能到達，較前往尖沙咀或中環更\n方便。這種選擇似乎是從交通上考慮。因此，如果落馬洲河套區發展成商貿區，必然會將大部分內地旅客吸引過去，從而產生更好的效果。 \n 現時政府正就河套區的發展進行諮詢，在2008年，當局提出在河套區發展教育、高科技研發或文化產業、商業等，當中商業區用地只有1.2公頃，而教育用地則達22.8公頃。這種想法與我剛才說的理據似乎不相符合。如果能夠將一些商業區帶到河套區，可令內地旅客不再前往傳統商業區，減少現有交通壓力，甚至消費區的壓力。 \n 因此，我認為落馬洲河套區的確可以發展成為商貿中心。不過，我也要反映一種看法。因為落馬洲河套區一帶都是濕地的主要保護區，所以政府在發展過程中，需要小心諮詢地區人士的意見。此外，地區鄉事委員會向我反映交通問題，現時當地居民要出九龍再乘車回河套區，這安排似乎不切實際，對當區居民構成很大反差。因此，就發展交通網絡而言，我建議政府考慮採用更環保的交通工具，例如，可踏單車前往商貿區，可步行前往，或乘搭無污染電動車輛前往，這些都是非常有利的發展(計時器響起)......",
      "sequence": 292,
      "bookmark": "SP_MB_LCC_00335"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "梁志祥議員",
      "content": "我謹此陳辭，多謝。",
      "sequence": 294,
      "bookmark": "SP_MB_LCC_00337"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，人民力量反對今天的議案及有關修正案，理由很簡單，便是這項議案的精神類似墨西哥的發展，把香港“墨西哥化”。如果我們接受今天這項議案的精神、原則和方向，香港便會逐漸成為中國的一個經濟殖民地。所以，站於本土利益及香港人的尊嚴的立場，我們沒可能接受把香港變成等同美國與墨西哥關係中的墨西哥，把香港的邊境等同墨西哥的邊境。大家看到墨西哥過去數十年來的發展，由於墨西哥被美國經濟殖民化和操控，墨西哥市民的生活可謂極為可悲，很多人需倚靠毒品、賣淫、走私、販毒等活動。由於本土經濟發展被美國操控，墨西哥的經濟發展裹足不前，淪為美國的附庸。 \n 過去多年來，香港有賴港人的堅毅、辛勤和創意殺出一條血路，很多人艱辛地透過各種創意及努力，逐步把香港建立成為一個國際都會。過往，香港的發展因素可能包括韓戰、越戰等，或由勞工密集的\n工業逐步朝金融方面發展。由港英年代，以至董建華擔任特首，我不斷要求政府發展香港工業的高增值行業，令香港不依附或純粹倚靠地產及金融行業，這是養懶人的經濟發展。 \n 主席，我要說說地區方面。第二個大問題是，今天的議案由完全不懂規劃的人提出，可充分看到他們不明白何謂城市規劃、土地規劃。應如何規劃地區的發展，一般的做法是先進行全港策略性研究。雖然我們經常批評共產黨，但共產黨對全國經濟發展的規劃十分清晰。例如，近數年發展東北的海洋區，先前是西北發展，最早期是珠三角，接着是長三角。他們有全套的地域性規劃，並按地域特色設計經濟體系。例如，珠海注重優閒教育，十分清晰。香港亦應一樣，某個地區應進行甚麼經濟發展，應該研究全港的規劃需求和土地用途。 \n 政府曾於80年代、90年代提出把荃灣、葵青發展成為次都會區，但“林鄭”一上場卻推倒先前的提議，變成發展東南九龍，替新鴻基賺錢，對嗎？換言之，很多事情也是人治的。然而，全港規劃發展應清楚研究，我們是否要搬遷貨櫃碼頭到其他地區，讓貨櫃碼頭那200多公頃用地能有所發展。至於其他地區，何處該劃作都會、次都會、商業區、旅遊區、教育區，當局應作出地域性土地用途規劃，為全港土地作出地域性分工，然後再作出決定，而不是今天說要發展東涌，明天是落馬洲，後天是沙頭角。不能隨意或基於某位議員所處地域的利益進行規劃，如梁志祥議員是元朗區議員，他便推薦落馬洲。規劃不應基於私利及狹隘思維。城市規劃是一個有理想、設計、目的、步驟的程序，亦是一種民主程序，必須進行全港討論、公開諮詢，不能受位高權重影響。例如，“林鄭”“打得”，東九龍便獲特別發展，完全不能清晰配合全港發展規劃。 \n 說到地域問題，環境因素亦極為重要。對於赤鱲角、東涌，有一個十分慘痛的例子，我在這議事堂已說了多年。黃伯當年在赤鱲島居住，該島只有數戶人。他在這與世無爭的世外桃源居住了數十年，但卻被迫帶同其忠心的狗搬遷到元朗。他的狗向南邊吠了1個星期，不肯進食飲水，最後因飢渴而死，而黃伯在元朗住了1年後，因抵受不住沙塵而去世。 \n 因此，政府必須考慮規劃對居民的影響。東涌的航機污染問題極為嚴重，很多人完全忽略了航機污染的影響，忽略飛機升降不斷所造成的影響。我曾於2010年在本會提出質詢，指飛機產生的污染問題極為嚴重。如果我們再在東涌增建更多樓宇，交通更密集，便會令東涌\n成為污染之鎮。根據數天前發表的一份報告，雖然東涌很空曠，但其污染程度仍屬於高，跟香港某些地區的污染程度相等。(計時器響起)......所以，依據現時環境......",
      "sequence": 295,
      "bookmark": "SP_MB_CWY_00338"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "陳偉業議員",
      "content": "......這項發展計劃必須加以反對。",
      "sequence": 297,
      "bookmark": "SP_MB_CWY_00340"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "黃定光議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "黃定光議員",
      "content": "對於各項修正案，我都會支持。 \n 盧偉國議員提出要成立跨部門發展委員會，為大嶼山制訂發展規劃，這是很合理的。要妥善發展大嶼山，應該有一個專責部門負責統籌及規劃。跨部門協調一直是政府這種龐大機構的挑戰，所以把委員會定性為跨部門是非常合適的。 \n 郭家麒議員的發言提出很多批評，指責政府對大嶼山的居民照顧不足。但是，難道郭議員不明白，造血應較輸血更具效益這道理嗎？經濟發展能增加就業，自然對東涌居民更有幫助；所以，如果在東涌設立跳蚤市場、假日墟市、由食物環境衞生署管理的街市和熟食中心等，我們對此反而是認同的。 \n 麥美娟議員提出很多建議，我不打算在這裏重複。這些建議原則上都是希望發展地區經濟，促進產業多元化，改善基建，以及減輕居民的負擔，理念上跟我們不謀而合，所以我們會支持。 \n 在注重基層就業的同時，莫乃光議員希望政府在兩個區域預留一些土地發展教育、科研和科技等，我相信這些建議都是希望香港能夠作多元化發展，提升競爭力，我們沒有理由反對。 \n 至於黃毓民議員和陳偉業議員的發言，我認為不值一駁。月前，民建聯向蘇錦樑局長、陳茂波局長和特首梁振英遞交了《設立“落馬洲南商貿購物中心”》建議書，我希望政府能夠認真、深入研究，並希望在不久將來發表的施政報告能有積極的回應。 \n 主席，我謹此陳辭。",
      "sequence": 300,
      "bookmark": "SP_MB_WTK_00343"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我非常感謝剛才發言的19位議員，就推動落馬洲及大嶼山的經濟發展等多項議題表達了意見。我很小心聆聽了剛才的辯論，辯論內容很廣泛和充實，很多意見值得深思。辯論期間有很多議員提出的議題並非由商務及經濟發展局負責，但我會就議員提出的主要範疇作出綜合回應，在會後向相關的政策局轉達。 \n 關於落馬洲的經濟發展，政府當局早於2000年已着手研究邊境地區的長遠發展，而在2007年完成的“香港2030：規劃遠景與策略”研究中，公眾對落馬洲河套地區提出了不同的用途建議。該研究指出，落馬洲河套地區位於邊境，具有潛力發展作商業及高科技產業特別用途。 \n 此外，香港和深圳雙方經過多年磋商，以及細心聆聽兩地市民及業界的意見後，已於2011年11月舉行的“深港合作會議”上正式簽署《推進落馬洲河套地區共同開發工作的合作協議書》(“《合作協議書》”)，作為推進河套地區共同開發工作的基礎性文件。該《合作協議書》闡明港深雙方同意落馬洲河套地區的發展定位為“港深特別合作區域”，主要發展高等教育，輔以發展高新科技研發設施和文化創意產業。這個發展方向與麥美娟議員的建議是一致的。 \n 兩地政府亦已在2013年年中，向港深兩地的公眾概述落馬洲河套地區有關公眾參與的成果，以及經修訂的“建議發展大綱圖”等最後建議。根據大綱圖，該地區的最高總樓面面積為120萬平方米，可容納約24 000名學生及提供約29 000個就業機會。如落實發展的工作進展順利，有關設施可望於2021年開始分階段運作。 \n 正如我在開場發言中亦提及，政府會小心研究如何善用由邊境禁區釋放出來的土地。這些土地含有生態、環境和自然景觀價值高的資源，例如濕地、魚塘、風水林及具特殊科學價值的地點。因此，在考慮各項土地使用的建議時，政府必須謹慎而全面地檢討該地區的環境現況，分析各項有助發展及限制發展的因素，以制訂具發展潛力地區的範圍，並透過概括技術評估，確立其發展方向及規模，為下一步的詳細規劃及工程研究提供基礎。 \n 我在開場發言時也提到發展局將進行研究，探討新界北部地區的發展潛力和所需的基建配套，我會向相關部門轉達黃定光議員提出在落馬洲興建商貿購物中心的建議。另一方面，建議所涉及的地方大部分均為私人擁有的土地，如果由政府以收地方式推動發展，恐怕會耗費不少時間並需得到市民支持；反之，如果由市場因應該區的商業潛力而主導發展，相信會較有效率。 \n 在預留數據儲存中心用地方面，政府會繼續物色合適的用地，促進數據中心發展，使香港成為亞太區的數據中心樞紐。為支持數據中心的發展，政府自2010年以來，在將軍澳提供了超過15公頃土地，並預留了另外兩公頃土地作發展高端數據中心之用。在政府的支持下，將軍澳工業邨現已匯聚了12間高端數據中心。 \n 至於大嶼山的發展，我相當理解各位議員對大嶼山發展的關心，並希望可更好地把握港珠澳大橋通車這個機遇，將大嶼山的經濟發展再提升至一個新的台階。事實上，政府對此亦非常重視，各相關政策局及部門就大嶼山整體發展規劃均有保持緊密聯繫，共同參與有關工作，並聽取各界意見。至於剛才議員就其他有關大嶼山的課題及建議，我想作以下補充。 \n 在旅遊的基礎建設方面，我們會繼續提升大嶼山的旅遊吸引力。未來數年，香港迪士尼樂園將會推出新穎的夜間大巡遊，亦會興建以“鐵甲奇俠”為主題的新園區。至於酒店方面，大嶼山提供了不同類型的酒店，以切合不同旅客的需要，例如由大澳警署改建的文物精品酒店，以及剛於2013年第一季啟用的愉景灣新酒店。此外，香港迪士尼樂園亦正積極籌備興建新酒店。 \n 為了支持香港的長遠經濟發展，政府會確保機場島上有限的土地得以充分利用。運輸及房屋局聯同機場管理局(“機管局”)會加快推動機場北商業區的發展，以及研究香港國際機場未來的擴展計劃。在去\n年12月，機管局董事會決定，機管局將會即時展開機場島北商業區的酒店發展工作，作為該區的首階段商業發展，並繼續進行落實北商業區整體發展計劃布局規劃大綱的工作。 \n 在交通配套方面，郭家麒議員及麥美娟議員提出改善大嶼山對外交通的建議，根據運輸及房屋局表示，運輸署一直密切關注乘客對大嶼山(包括東涌西)的公共交通服務需求，並會繼續留意東涌地區的發展及人口增長情況，適時檢討及按需要加強當區的公共交通服務。 \n 至於鐵路票價，在港鐵公司2013年6月起生效的新票價調整機制下，乘客不但受惠於“即日第二程車費九折”優惠，往來東涌的乘客亦能使用“全月通加強版”票價優惠。 \n 我亦留意到有議員建議增設東涌西港鐵站，運輸及房屋局和路政署於2011年3月委託顧問進行《鐵路發展策略2000》的檢討及修訂研究，配合社會最新的發展需要，更新了全港的長遠鐵路發展藍圖，並進行兩個階段的公眾參與活動，探討包括東涌西延線等鐵路方案概念。運輸及房屋局的目標是於今年(2014年)向公眾交代鐵路項目的未來路向。 \n 為配合港珠澳大橋預計在2016年年底開通，以及因應北大嶼山未來的進一步發展，運輸及房屋局會安排合適的本地公共交通服務，接載乘客往返香港口岸及相關設施，以配合市民及過境旅客的交通需求，盡量讓乘客有不同的選擇。 \n 此外，麥美娟議員、葉國謙議員及陳恒鑌議員剛才都建議開放海天客運碼頭。運輸及房屋局表示，設立香港國際機場海天客運碼頭的主要目的，是為中轉旅客提供便捷的空海聯運快船服務來往香港與珠三角及澳門。由於海天客運碼頭位於機場限制區內，現時亦沒有設置清關及出入境設施，所以無法開放海天客運碼頭予非中轉旅客使用。 \n 有議員剛才提出建議在大嶼山推動物流業，我理解運輸及房屋局正在考慮當中。值得留意的是，在大嶼山發展物流園或有需要進行填海。發展局於2013年3月至6月進行“優化土地供應策略：維港以外填海及發展岩洞”第二階段公眾參與，諮詢內容包括在大嶼山小蠔灣及其他數個選址的擬議填海計劃，而物流發展是其中一個可考慮的用途。當局現時正就所收集的意見擬備報告。 \n 事實上，政府相當重視本港的物流業發展。為配合港珠澳大橋的落成，當局已在屯門西預留10公頃土地作物流發展，現正進行相關交通影響評估。在確定有關發展可行及諮詢區議會後，當局會分階段推出有關用地。同時，運輸及房屋局亦會繼續聯同有關部門物色合適的物流用地。 \n 接着，我想回應一下郭家麒議員提出在大嶼山設立文物徑的建議。一個地方是否適合設立文物徑，除了要考慮該地方是否有足夠文物景點外，亦需考慮其他因素，例如各文物景點是否在步行距離之內等。大嶼山的文物建築大部分集中於北大嶼山的東涌及大澳，而大澳的各文物景點之間的距離較短，似乎較適合設立文物徑。設立文物徑或設施必須得到有關區議會及市民的支持，因此有關開設文物徑的建議需再作進一步研究。 \n 有議員建議在東涌設立墟市，我剛才亦聽到一些反對意見，政府對此持開放態度，但墟市附近的居民難免會受到一定程度的影響，故此社會人士對小販擺賣有不同意見。因此，食物及衞生局認為，假如東涌地區的各持份者就在合適地點設立墟市的建議能達成共識，相關的政府部門會跟進。至於售賣熟食的夜市，由於街頭售賣熟食容易造成環境衞生滋擾，亦未能確保食物安全，政府現行的政策是不再發出新的熟食小販牌照。 \n 此外，有議員建議於東涌增建街市。食物及衞生局指出，公眾街市的貨品售價是由檔戶自行釐定，不一定比其他街市便宜。再者，東涌現時已有兩個領匯街市，以及其他購物商場、超級市場、新鮮糧食店和食肆。當局謹記審計署過去曾指出，政府在規劃新的公眾街市設施時，應該審慎考慮街市的經營能力和效益，以確保資源適當和有效地運用。食物及衞生局在衡量各相關的因素後，現時未有計劃在東涌興建新街市或熟食中心。 \n 主席，最後，我想感謝各位議員的寶貴意見。我在會後會向相關的政策局及部門轉達大家的建議，並會繼續虛心聆聽大家的意見及公眾的聲音。各個相關政策局會繼續盡力探索落馬洲及大嶼山的發展機遇，亦歡迎大家繼續出謀獻策。多謝主席。",
      "sequence": 301,
      "bookmark": "SP_PO_SCED_00344"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，請你就議案動議修正案。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我動議修正黃定光議員的議案。 \n盧偉國議員動議的修正案如下： \n“在“本會”之前加上“隨着粵港澳‘一小時生活圈’逐漸實現，跨境人流和物流勢將進一步增加；就此，”；在“落成，”之後加上“成立跨部門發展委員會，及早為大嶼山制訂整體發展規劃及完善基建配套，以推動旅遊、會議展覽、物流和環保等多元化產業的發展，包括”；及在緊接句號之前加上“，從而創造多元化的就業和創業機會”。”",
      "sequence": 303,
      "bookmark": "SP_MB_LWK_00346"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：盧偉國議員就黃定光議員議案動議的修正案，予以通過。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "",
      "content": "",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 306,
      "bookmark": "EV_PUT_00349"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 張國柱議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、毛孟靜議員、田北辰議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、陳偉業議員、黃毓民議員及陳志全議員反對。 \n 范國威議員棄權。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，29人贊成，1人反對；而經由分區直接選舉產生的議員，有28人出席，20人贊成，6人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 29 were in favour of the amendment and one against it; while among the Members returned by geographical constituencies through direct elections, 28 were present, 20 were in favour of the amendment, six against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 311,
      "bookmark": "EV_VOTED_00354"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“推動落馬洲及大嶼山的經濟發展”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 312,
      "bookmark": "SP_MB_AL_00355"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00357"
    },
    {
      "title": "",
      "content": "",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 316,
      "bookmark": "EV_PUT_00359"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "",
      "content": "",
      "sequence": 318,
      "bookmark": "SP_LC_PSD_00361"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n  我命令若稍後就“推動落馬洲及大嶼山的經濟發展”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 319,
      "bookmark": "EV_VOTED_00362"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，由於盧偉國議員的修正案獲得通過，請你現在動議你經修改的修正案。",
      "sequence": 320,
      "bookmark": "SP_LC_PSD_00363"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員修正的黃定光議員議案。 \n郭家麒議員就經盧偉國議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府在大嶼山發展生態旅遊、開發古蹟文物徑、興建水上活動中心、增建相關商業配套設施，並於東涌設立跳蚤市場、假日墟市及食物環境衞生署管理的街市及熟食中心等；政府亦應改善大嶼山的對外交通，特別是東涌西的巴士服務，以及要求香港鐵路有限公司降低東涌線票價及盡快興建東涌西站”。”",
      "sequence": 321,
      "bookmark": "SP_MB_KKK_00364"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就經盧偉國議員修正的黃定光議員議案動議的修正案，予以通過。",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "",
      "content": "",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 324,
      "bookmark": "EV_PUT_00367"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 326,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 馬逢國議員及廖長江議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、梁家傑議員、毛孟靜議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 陳偉業議員、黃毓民議員及陳志全議員反對。 \n 葉劉淑儀議員、謝偉俊議員及田北辰議員棄權。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，28人贊成，2人棄權；而經由分區直接選舉產生的議員，有28人出席，21人贊成，3人反對，3人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 28 were in favour of the amendment and two abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 21 were in favour of the amendment, three against it and three abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 329,
      "bookmark": "EV_VOTED_00372"
    },
    {
      "title": "主席",
      "content": "麥美娟議員，由於盧偉國議員及郭家麒議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員及郭家麒議員修正的黃定光議員議案。 \n麥美娟議員就經盧偉國議員及郭家麒議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府以‘以人為本’的思維及在平衡保育與發展的前提下，盡快規劃落馬洲及大嶼山的發展，以刺激經濟；有關建議包括：(一) 發展‘街道經濟’，包括研究在東涌設立夜市，以及在大嶼山及落馬洲合適地點建立具特色及傳統文化的市集，以落實二元經濟，從而為小商戶提供發展機會，並為居民及旅客提供更多元化的購物選擇；(二) 在大嶼山及落馬洲河套地區發展高新科技研發、文化創意及環保等新產業，以創造更多中、低層職位，為居民提供不同的就業機會；(三) 研究於大嶼山及落馬洲發展單車旅遊，包括盡快落實興建北大嶼山沿海單車徑、將連接新界西北及東北的單車徑工程延展至落馬洲，以及提供單車渡輪服務往返大嶼山至欣澳、珀麗灣及荃灣等，讓兩區發展綠色低碳交通及綠色經濟；(四) \n借鑒外國‘假日市集’模式，在兩區推廣墟市文化及有機農墟，以推動本地新鮮漁、農產品及促進有關產業發展；(五) 在落馬洲河套地區發展高等教育的用地，興建與當區經濟發展模式相配合的培訓學院，以培訓更多本地人才，配合本港未來的經濟發展；(六) 盡快發展東涌西部，並盡快落實《鐵路發展策略2000》所提及的北環線走線及站點，為兩區發展提供交通配套；(七) 開放海天客運碼頭供港內線渡輪使用，以增加東涌與其他地區的聯繫；及(八) 取消青嶼幹線收費及推出價格實惠的東涌線分區月票，以減少大嶼山居民及旅客的交通費開支”。”",
      "sequence": 331,
      "bookmark": "SP_MB_AM_00374"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：麥美娟議員就經盧偉國議員及郭家麒議員修正的黃定光議員議案動議的修正案，予以通過。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00375"
    },
    {
      "title": "",
      "content": "",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 334,
      "bookmark": "EV_PUT_00377"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00379"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、方剛議員、李國麟議員、黃定光議員、林大輝議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、葉建源議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員贊成。 \n 石禮謙議員、梁君彥議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、毛孟靜議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 陳偉業議員、黃毓民議員及陳志全議員反對。 \n 梁美芬議員、葉劉淑儀議員及田北辰議員棄權。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，23人贊成，7人棄權；而經由分區直接選舉產生的議員，有28人出席，21人贊成，3人反對，3人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 23 were in favour of the amendment and seven abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 21 were in favour of the amendment, three against it and three abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 339,
      "bookmark": "EV_VOTED_00382"
    },
    {
      "title": "主席",
      "content": "莫乃光議員，由於盧偉國議員、郭家麒議員及麥美娟議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經盧偉國議員、郭家麒議員及麥美娟議員修正的黃定光議員議案。 \n莫乃光議員就經盧偉國議員、郭家麒議員及麥美娟議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府藉其跨境優勢，在落馬洲及大嶼山預留發展科研及數據儲存的用地，以及興建相關配套設施，從而提升本港競爭力”。”",
      "sequence": 341,
      "bookmark": "SP_MB_CPM_00384"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員就經盧偉國議員、郭家麒議員及麥美娟議員修正的黃定光議員議案動議的修正案，予以通過。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00385"
    },
    {
      "title": "",
      "content": "",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 344,
      "bookmark": "EV_PUT_00387"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00390"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、梁家騮議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 馬逢國議員及廖長江議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n陳偉業議員、黃毓民議員及陳志全議員反對。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，28人贊成，2人棄權；而經由分區直接選舉產生的議員，有30人出席，26人贊成，3人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 28 were in favour of the amendment and two abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 26 were in favour of the amendment and three against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 349,
      "bookmark": "EV_VOTED_00392"
    },
    {
      "title": "主席",
      "content": "黃定光議員，你現在可以發言答辯，你還有3分15秒。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "黃定光議員",
      "content": "主席，對於我今天提出這項議案，多謝盧偉國議員、郭家麒議員、麥美娟議員及莫乃光議員就其提出修正案，他們豐富了我原議案的內容，並增加了多項具體建議。我亦要多謝今天發言的18位議員。可是，就着蘇錦樑局長對我議案作出的回應，似乎未能切實地回應一眾議員的殷切期望。我希望局長回去後聯同其他政府部門深入研究，並落實我們的有關建議，抓緊機遇為香港的經濟再創輝煌。多謝主席。",
      "sequence": 351,
      "bookmark": "SP_MB_WTK_00394"
    },
    {
      "title": "",
      "content": "",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：黃定光議員動議的議案，經盧偉國議員、郭家麒議員、麥美娟議員及莫乃光議員修正後，予以通過。",
      "sequence": 353,
      "bookmark": "EV_PUT_00396"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、梁君彥議員、黃定光議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 張國柱議員反對。 \n 廖長江議員棄權。 \n\n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、毛孟靜議員、田北辰議員、胡志偉議員、范國威議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、梁國雄議員、陳偉業議員、黃毓民議員及陳志全議員反對。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有30人出席，28人贊成，1人反對，1人棄權；而經由分區直接選舉產生的議員，有30人出席，22人贊成，7人反對。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 30 were present, 28 were in favour of the motion as amended, one against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 22 were in favour of the motion as amended and seven against it.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 359,
      "bookmark": "EV_VOTED_00402"
    },
    {
      "title": "主席",
      "content": "現在已經是下午7時30分。由於未能肯定午夜前可否完成議程上所有事項，所以我決定約在晚上10時暫停會議，明天下午2時30分恢復會議。",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "主席",
      "content": "第五項議員議案：全方位協助青年人發展。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請蔣麗芸議員發言及動議議案。",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 今年是啟蒙思想家梁啟超先生誕辰140周年。梁啟超先生有很多思想，亦有很多名著，當中以“少年中國說”為首。在這篇文章裏，梁啟超以老年和少年的分別比喻我們國家的未來。文章內有以下數句：“老年人常思既往，少年人常思將來。惟思既往也，故生留戀心；惟思將來也，故生希望心。”換言之，一個國家、城市要有將來，便必須讓青年人有希望。 \n 主席，我相信你也會同意，一般而言，我們年青時對前途是非常抱有希望的，但今時今日，時下很多香港青年對未來感到灰暗，亦缺乏希望。早前，有機構進行了一項調查，訪問了1 500多名中學生和大學生，了解他們對自殺的看法。結果，竟然有高達四分之一的在學青年表示曾經想過自殺，而大部分曾經想過自殺的青年更坦言他們沒有人生目標，對未來亦欠缺希望。 \n (代理主席梁君彥議員代為主持會議) \n  我想起電影“少林足球”中這句很有名的對白  假如一個人沒有夢想，跟一條鹹魚有甚麼分別？青年人應該充滿活力，對人生充滿希望，究竟是甚麼原因令時下青年覺得沒有意義，甚至考慮踏上自殺這條不歸路呢？我看了各方面的分析，並將香港時下欠缺希望的青年分為兩類：第一類是得過且過，第二類是有心無力。 \n 我們先談談第一類得過且過的青年人。這一類青年包括來自很富有和很貧窮家庭的第二代。為甚麼我這樣說？來自很富有家庭的第二代，他們富有得下輩子也不愁衣食，所以對人生好像沒有特別希望，亦不知道還要希望些甚麼。所謂“飯來張口，錢來伸手”，他們要甚麼有甚麼，所以，當他們缺乏希望時，也不知道想要甚麼，他們看到的將來是很灰暗的。另一羣則是來自一些非常貧窮家庭的第二代，他們因為是生活在社會的最基層，所以認為無論做甚麼也不能指望有出頭機會，總之有瓦遮頭、有兩頓飯吃，得過且過便算了。人生是否這麼簡單？當然不是。我們如何可以令這一類得過且過型的青年有希望呢？我們要向他們灌輸正確的思想和人生價值觀。 \n 第二類是有心無力型的青年。甚麼是有心無力型呢？這些青年跟第一類型的青年恰恰相反，他們很有個人目標和人生觀，亦很努力奮鬥，但當他們發現自己所走的路跟人生目標相距越遠，甚至永不會達標時，便會變成是甚麼希望都沒有，甚至會變成時下的憤青一族。他們想做但做不到，想得到但無法得到，憤怒的情緒會持續他們的一生，對他們造成很嚴重的影響。 \n 青年人普遍有甚麼希望呢？心理學家LEVINSON(李維遜)發現青年人有4個持續影響一生的大夢，包括人生價值、良師益友、終身志業及愛的尋求，而當中的人生價值和終身志業便是時下香港很多青年人所尋找的夢想。 \n 代理主席，我相信你和我，以及在座各位議員及香港每位朋友，也希望為我們的下一代做一些事，為他們打造一個好的將來，因為有將來才能給年青人希望。然而，如何可以令年青朋友、下一代有希望呢？這便取決於政府如何主導，如何抱持宏觀遠眺的大胸懷，踏出一步，為青年人制訂大政方針，而這也是今天這項議案的主題  全方位協助青年人發展。 \n 我在這裏提出4項建議。第一，我建議勞工及福利局和教育局攜手合作，在中學推行“生涯規劃”。眾所周知，我們年幼時都可能曾以“我的志願”為題作過文章，但日後是否真有機會追尋夢想呢？我們長大後，可能發現兒時那志願並不實際，例如希望飛來飛去，但原來根本不可能，或本來希望駕駛巴士，因為覺得巴士司機很威風，但長大後卻未必喜歡。所以，我認為應該及早在中學時期，讓中學生認識清楚他們的志向，以及社會上有甚麼職業適合他們，好讓他們明白待大學畢業後，社會上有甚麼工作在等待他們，免得像今天的社會般出現\n工作配對失誤，“有工沒人做，有人沒工做”的情況。就此，政府必需嚴加檢討。 \n 第二，我認為家長、學校和社會均有責任引導我們的青年人建立一套正確的人生價值，讓他們能夠積極面對困難。現在很多人都說，青年人的自理能力不高。無可否認，現今的社會無論如何，基本生活是可以的，不會出現“無飯食”的情況，但正如我剛才所說，在溫室環境長大的青年人，在面對逆境時往往沒有足夠承受力，也有部分青年人因為溫室很溫暖，缺乏了進取心，也不懂得如何面對失敗和困難。所以，兒童心理學家指出，越早為兒孩建立正確的人生價值，對他們往後一生越有利，有助他們在婚姻、事業、交友等各方面作出決定。 \n 第三，我也想談談“嬰兒基金”。我經常認為如果政府決定鼓勵人民生育，便要考慮有否能力提供足夠學校、房屋，以及讓他們得以發展的職業。現時，有部分青年人表示不要子女，原因何在？他們是不想子女像自己般辛苦，而這些聲音是越來越響亮的。我不知道政府有否真正考慮應如何善待所有在香港出生的嬰兒？時下的青年不知將來是怎樣，不知有否資格買樓。叫他們申請公屋，政府又表示沒有土地。現在政府已經說沒有土地，30年後更是甚麼土地也沒有了。所以，我認為政府應盡早就這方面訂定計劃。由於時間有限，我沒有可能就嬰兒基金發表太多意見。 \n 最後，政府在下星期將發表施政報告。民建聯早前提出了“民建聯對施政報告及財政預算案的期望”，當中包括促請政府增加資助學士高年級銜接學額，讓更多副學位畢業生可以修讀資助學位課程，並增加“自資專上獎學金計劃”的獲獎學生名額，鼓勵更多自資課程學生發奮向上，獲取更好成績。此外，為了進一步加強中學就業諮詢和輔導服務，我們也建議政府加強相關的升學和就業輔導服務，在有需要時增設專職輔導人員，加強支援中學生，為未來職業發展進行規劃。 \n 代理主席，青年人應該充滿鬥志，對未來抱有希望，但目下青年人面對生活種種困難，付出很大努力後卻原地踏步，對人生也缺乏希望。我記得在一年多前，我們民建聯的陳克勤議員曾佩帶一塊代表幸運的四葉草，跟大家共同探討有關關注青年人學業、就業、置業和創業這四大業的議案。一年多過去了，對於青年人這四大業，我們為他們做了甚麼？所以，我在此懇切希望政府從多角度思考，制訂全面的\n青年政策，幫助青年人建立“生涯規劃”，確立人生目標，讓他們在成長路上走得更踏實，更有希望。 \n 我謹此陳辭。多謝代理主席。 \n蔣麗芸議員動議的議案如下： \n“青年人是社會未來的主人翁，政府和社會應及早為其未來提供適當的指引與協助，以讓青年人預早籌備個人的‘生涯規劃’；就此，本會促請政府全方位協助青年人發展，包括增加高等教育課程種類及學額、擴展各項培訓及就業支援服務、推出措施鼓勵新一代訂立儲蓄及理財的計劃，以及在中學階段提供全方位信息，協助青年人了解自己的興趣、志向與能力，以及未來職業的人力需求，從而選擇適合自己的學科、職業與生活方式，以助青年人更有信心和踏實地建立美好的人生。”",
      "sequence": 362,
      "bookmark": "SP_MB_CLW_00406"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：蔣麗芸議員動議的議案，予以通過。",
      "sequence": 363,
      "bookmark": "SP_LC_DPSD_00407"
    },
    {
      "title": "代理主席",
      "content": "有6位議員要就這項議案動議修正案。本會現在就議案及6項修正案進行合併辯論。 \n 我會先請梁繼昌議員發言，然後分別請郭偉强議員、張國柱議員、陳健波議員、黃碧雲議員及田北辰議員發言；但他們在現階段不可動議修正案。",
      "sequence": 364,
      "bookmark": "SP_LC_DPSD_00408"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想先談談蔣麗芸議員剛才的發言。基本上，我們認為不能把年青人分類，因為每個年青人都是一個個體，他們有不同的需要，我們不能將他們分類為“有心無力”或“有心有力”。 \n 在討論如何幫助年輕人發展時，我們最基本必須考慮政府是扮演甚麼角色。政府是否家長？由於討論涉及政府應如何推動公共政策這個層面，所以我們要界定究竟有甚麼是政府可以做，有甚麼是政府無法做，必須由家長、學校、社工或朋友幫助。 \n 蔣議員在原議案提及“生涯規劃”，“儲蓄及理財的計劃”等建議。代理主席，我認為在政策範圍內不適合討論這些事情，因為每個人對自己的未來均有不同的計劃。即使是我的子女，我也只能跟他們討論，給予一些輔導方向，不可以告訴他們10年後應該做甚麼，現時哪些行業好，我希望他們做甚麼，這不是我們應採取的態度。我們應給予他們公平的發展機會和自由的學習空間  我強調是自由的學習空間  探索這個世界。 \n 青年人畢業後如何打算，如何運用自己的儲蓄，都會因應他們不同的背景、理念、興趣和專長而有所不同。例如，有些青年人畢業後會選擇投身大型跨國企業；有些會選擇繼續進修；有些會選擇工作假期計劃(working holiday)方式，到外國體驗外國的生活；有些甚至會表示暫時不想工作，要到外國流浪兩、三年才回港工作。因此，我認為實在沒有必要為每個青年人制訂一個規劃，用家長方式探討如何協助年青人。容我賣賣廣告，會計師公會出版了一套很好的書，名為The May Moon Money-Wise Box Set，如果各位同事的小朋友是teenager，希望你們將這套書介紹給子女，或跟他們一起閱讀。會計師公會多年前已出版了這套書，教導家長如何給小孩零用錢，教導他們如何理財。所以，政府在這方面實在無須做太多事。 \n 縱使我這麼說，我認為在青年政策上，政府最重要的考慮是為青年人提供向上流動的機會，讓他們有足夠空間  我強調是空間  按照自己的專長和興趣，在社會找到合適的發展機會。 \n 關於青年向上流動，英國保守黨政府曾於2011年進行一項關於社會流動(Social Mobility)的研究。該報告題為“Opening Doors, Breaking Barriers: A Strategy for Social Mobility”，開端就指出，“一個公平的社會，就是一個開放的社會，而每人不論出身，均應有[機會]發展他們的潛能，推動社會流動是政府在社會政策中最重要的目標。” \n 代理主席，值得留意的是，該報告的研究結果顯示，年輕人的發展機會，往往受他們家庭的社會階層(social class)和收入直接影響。蔣麗芸議員剛才提到兩個極端例子，便是富二代及有心無力的青年，但中間其實還有一個很大的夾心或中產階層，這3個不同類別的青年可能有不同的需要。例如在報告中指出，富裕家庭出身的青年人，他們在公開考試的成績一般較出身自低收入家庭的青年好，同時，低收入家庭出身的青年人，他們進身專業或管理階層的比率亦較低。這項研究只不過說明了一種社會現象。蔣麗芸議員剛才說有些富二代根本\n毫無目標，但問題在於他們的父母  不是政府  究竟有否花時間在他們的成長階段，幫助他們尋找，而並非為他們規劃他們的人生目標。 \n 香港亦曾經進行一項類似的研究。教育學院周基利教授最近的研究亦指出，家庭收入在貧窮線以下的學生，1991年仍有8%可升讀大學，較富裕的學生則有9.3%，但到了2011年，在貧窮線以下的學生升讀大學的百分比只不過輕微上升至13%，但較富裕的學生入大學的比例則大幅增至50%，是貧窮學生入學比例的3.7倍，這是一個非常驚人的數字。 \n 上述研究結果顯示，如果政府要提高社會的向上流動性，除了要提供公平競爭的環境，讓每個想讀書或工作的青年也有機會做到外，在政策上亦要協助一些基層家庭的子女，例如提供更多助學金減輕他們的學費負擔，資助他們參與課外活動和課後功課輔導，甚至資助他們遊學，取得經驗。這些都是值得參考的政策或措施。 \n 除了教育機會外，提高社會流動亦要從宏觀的角度出發，檢視香港現有的經濟發展模式。出生於1960年代、1970年代甚至1980年代的朋友，機遇其實處處皆是，但為甚麼現時社會富裕了，機會卻失去了？究竟機會往哪裏去了？ \n 社會流動的另一個指標，是社會讓大家可以依據自己的能力、興趣和技能，發展自己的事業。現時，社會有多少空間可以供年青人發展，包括創業？若非從事諸如醫生、律師、會計師等專業，便是當iBanker或“炒”地皮，香港現在是否只提供這5個選擇呢？這個經濟發展模式，能否與青年人的興趣、專長，以及他們求學時的興趣互相配合呢？ \n 香港的經濟結構非常狹窄，工種亦單一化。我剛才已說了，若非從事專業、投資銀行、買賣樓宇或投機，青年人便沒有機會發達和向上流動，這是非常、非常悲慘的事實。我們的工商業經營成本偏高，這是非常現實的問題。其實，關於如何令香港的經濟更多元化，這個議會討論了沒有10次也有8次。要提升青年人向上流動的機會，除了在他們求學時期協助他們發展外，政府還要做更多事，將整個香港社會的經濟結構重新定位，令工種多元化。 \n 我們看到有很多很現實的問題。高昂的租金限制了青年人的創業機會。我看到在愛爾蘭等地方，如果青年人想創業，政府其實可以做很多事，例如可以廉價甚至免費提供土地，又或在青年人創業的首兩年甚至5年，完全豁免他們繳稅，直至待他們有利潤後，才向他們徵收利得稅。 \n 代理主席，我謹此陳辭。",
      "sequence": 365,
      "bookmark": "SP_MB_KL_00409"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，我想大家也經常聽到有人說青年人是社會的棟樑，是我們未來的主人翁，話雖動聽，說的人也很舒服，但在座各位作為旁觀者，則看到“眼火爆”。事實上，既然認為青少年是社會棟樑，政府便應該很重視他們，投放很多資源，想方設法令他們成材，正如現時大家經常掛在嘴邊的“怪獸家長”，其實他們便是那些很緊張子女成長，望子成龍的家長。梁議員剛才也提到，其實政府也應該扮演好像家長的角色，以培養青少年，可是大家是否感到我們有個“怪獸政府”呢？我們不認為我們有個“怪獸政府”，反而是一個很放任的政府，現時的年輕人也不知如何是好。 \n 所以，就今天蔣議員提出的“全方位協助青年人發展”議案，我們是贊成的，而當中的“全方位”，是指全面、多向性地提出不同範疇的協助；我所提出的修正案，亦牽涉到學業、就業、創業及個人成長數方面。當然，10分鐘根本不可能談及所有內容，所以我會精簡一點、撮要地提出。 \n 第一先談談職業生涯的規劃。我想很多議員其實也知道俗語有云“機會是留給有準備的人”，這句說話適用於任何人，無論是初出茅廬的小子或成功人士，大家都要有準備。但是，現實是怎麼樣的呢？現實是無論是剛畢業的新紮師兄，或是在職場工作數年的年輕人，他們都感到前路茫茫，看不到出路，不知應該向左走還是向右走，歸根究底是缺少一個元素，便是及早的準備。 \n 有人認為職業路向當然是在畢業後才打算，因為畢業後才找工作，不用那麼早便打算，但這種想法可謂大錯特錯，因為很多事情都需要事先準備。例如，有人從小至今的志願是當會計師，正如梁議員一樣，那麼數學當然要好一點，對金錢或數字敏感一點，以及不怕沉悶，因為需要頗長時間坐在辦公室工作，而且亦要一級一級地考試，\n才能取得專業資格；如果想加入紀律部隊，我想現時的要求相當嚴格，要操練得很fit才能考入，這不是畢業後練習兩星期便行，是需要長時間操練的；再談遠一點，如果要當廚師，那麼小時候便不要吃味道太濃的東西，把舌頭弄得粗糙，否則長大後便不太能分辨味道。很多事情都要事先準備，需要有計劃。 \n 但是，很可惜，現時職業導向的內容其實均較遲推行，無論是在高中或大學後推行也好，其實都屬較遲，我們認為初中便應該推行，讓大家了解各行各業的優勢或困難，或是每位青年人如何適當地發揮本身的長處，將這些及早告訴他們，這樣才能幫他們節省時間，避免他們入錯行，誤打誤撞。最近曾進行聘請工作的同事便會知道，詢問應徵者想當甚麼，他們很多時都會表示工作了兩年後仍未找到自己的興趣，聽到便覺得可悲，理論上這在修讀大學時便要決定。所以，及早規劃才能在職場上爭取到成功的機會。 \n 第二是加強職業教育，推動多元化的行業發展。我想這也是大家耳熟能詳的事了，香港比較着重文法學校的教育，主要包括中英數。以我們最近幫助的一羣末代考生為例，一名報讀中文系的考生在中文、中史和文學科的考試都取得A級成績，但英文不合格，於是便不獲大學錄取。該考生明明想專攻中文，但又要求英文科合格，其實這要求是否合理呢？同樣地，現時有很多行業屬工藝科和技術性科目，但要求學生修讀中英數是否有很大作用呢？我想是有幫助的，但是否必然或有很大作用？我卻看不到。雖然在新高中學制下已經設有應用學習科，但由於只是剛起步，成效亦存疑，而且傳統家長也希望成績表上有多些學科而非工科，究竟應用學習科是否成功，還需一段時間作研究和探討。 \n 此外，大家亦很了解現時的聯招制度，考生很多時都報考工科或商科，其中主要是工商管理科，全部人皆一窩蜂地湧進政府提出的優勢產業，包括金融和商業，為這些行業提供大量人才。但是，很抱歉，我要在這裏說一句，其實這些優勢產業本身正在運作中，即使政府不提已甚具優勢。其實政府的角色應為扶助一些較弱的工業或行業，令它們爭取到生存空間，同時亦讓青年人有多一個選擇。但很可惜，政府並沒有這樣做，它只是一窩蜂地鼓吹優勢產業，其他並非優勢的則無人理會。 \n 正如我們現時經常提到，有很多技術行業都缺人，無論是醫護界、建造行業或航運業，甚至是我們經常提及的升降機維修業，均見\n人手不足，但由於待遇不佳，難以吸引青年人入行。如果要讓青年人享有較多選擇，便必須提供更多行業作多元化的發展和選擇。 \n 第三便是學徒訓練。我剛才也提到，維修升降機本應足以糊口，它理論上屬專業，也跟大家的生命安全有關，人人也會乘搭升降機，但很可惜，這行業的工資卻不能反映從業員的重要性。按照這些公司現時的待遇，他們如果不OT，基本上便不足以應付生活。我聽到便覺得很可悲，這即是說工作8小時原來只賺得1萬元，要工作12、13，甚至14小時，才能賺到15,000元左右，才算是養得起家。 \n 究竟為何這行業會發展得如此緩慢？它明明值某個價錢，卻支付不出，這便是由於市場由數間公司壟斷，亦可能出現了協商的情況，因而令工人的工資被壓抑。要改善學徒訓練，除了提供多元化的訓練外，其實亦要同時提升職位的待遇，亦希望學徒在接受訓練時能受到《僱傭條例》保障，這樣才算是合格，為學徒提供基本的保障和支持。 \n 此外，便是加強培訓本地青年人。簡單而言，原本我們的青年人是有機會的，不過機會卻全被外地人霸佔了，因為有一般就業政策以及輸入專才和優才等的計劃，這些外地人不單來自國內，也包括世界各地。但是，現時留在香港為老闆工作的有8萬多人，這8萬多人必須持有大學學位或以上，而他們正在跟本地大學畢業生競爭。究竟政府有否要求那些聘請專才和優才的老闆在有限的時間內培訓本地大學學生，以取締這些位置，而並非長遠地依靠輸入外勞或輸入專才的計劃呢？ \n 最後，我想提出，既然青年是社會的支柱，而這條支柱不會自行豎立，需要有人挖掘地基，好讓它穩固起來，否則便會倒下。問題是政府有否挖好地基，做好樁柱的地基，讓這條支柱穩固豎立，希望它繼續向上建立，而不是好像現時般豎立不穩，又會搖擺，容易倒下。究竟政府有否盡其責任(計時器響起)......",
      "sequence": 366,
      "bookmark": "SP_MB_KWK_00410"
    },
    {
      "title": "代理主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 367,
      "bookmark": "SP_LC_DPSD_00411"
    },
    {
      "title": "郭偉强議員",
      "content": "多謝代理主席。",
      "sequence": 368,
      "bookmark": "SP_MB_KWK_00412"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，在香港切實做了40多年的前線社工，我可以肯定地說，今時今日香港青年人面對的困境，是史無前例的艱難。因為不論在住屋、就業、教育，以至個人成長等方面，他們的處境都是歷年最差的。大部分的青少年，都處於無可奈何的狀態，感到前景黯淡。今天的原議案建議全方位協助青年發展，意義是非常高遠，聲音很響亮。但是，在我們長期做青少年服務的社工眼裏面，這些都是一堆空洞的說話，因為議案談到的問題，都是模模糊糊，提出的所謂解決方向，都是只見樹木不見森林的。其實，如果我們不讓青年人說出他們的關注，不深入了解他們的所思所想，而只是以一種自以為是的代言人姿態，大言不慚地為他們發聲，問題是不會有效地解決的。所以，在我的修正案中，重點是要求政府在制訂有關青少年發展政策時，要廣泛收集青年人的意見，包括在政府諮詢架構中增加他們的參與機會。 \n 代理主席，今天即使政府設立青年參與的政策諮詢架構，但都是委任的，都是花瓶式的，而參與其中的，往往亦是一些年齡偏大的中年人  甚至退休人士，所屬的社會階層亦偏向專業人士，一面倒而無代表性。諮詢架構因為由政府部門作為行政支援，故此便好像政府搞活動般，即以宣傳為主，沒有甚麼延續的考慮。現時官方提供給青年參與的諮詢架構，最為大眾熟悉的，便是青年事務委員會，而它的組成，就好像上述提及的委任性質、委員年齡偏大、大部分都是中、上社會階層，遠離羣眾而沒有廣泛代表性。它們的工作亦是切不中要點的，例如每月舉辦一次的青年交流會，題目可以是：“香港應否申辦2023年亞洲運動會”這些不切身的問題，即使是舉行過“醫療改革第二階段公眾諮詢”、“檢討‘網吧’的監管”等，這些算是較貼題的話題，但亦是討論完後，便不了了之。在青年人圈子不能引起甚麼關注。又例如與民政事務局合作舉辦的活動，好像每年一次的青年高峰會，亦只是政府的公關活動。事實上，香港青年人的社會參與期望越來越高。香港大學社會科學研究中心公布的“香港青年統計資料概覽2010”數據顯示，18至25歲已登記成為分區選舉選民的青年所佔的人口比例，由2006年的34%，兩年間已上升了6%，達2008年的40.2%。至於在區議會選舉的投票率，亦由1999年的22.3%，8年間上升了差不多150%，達2007年的54.8%。在立法會選舉方面，2008年青年的投票率為45.1%，雖然比2004年反對二十三條立法遊行後選舉年的52.9%為低，但卻高於2000年立法會選舉的38.4%。近年青年從反高鐵到反洗腦教育的運動，亦提醒我們這羣老人家，我們這些政策制訂者與他們\n距離很遠。另一個證明政府自以為是的例證便是，耗資近8億元興建的柴灣青年廣場，多年來每年虧損3,000萬元，又一直被指管理不善，使用率低、至今仍未能轉虧為盈，成為政府自以為是，盲目相信市場化的又一個失敗個案。可惜政府仍然無汲取教訓。其他例如由工商界、專業人士於2010年10月成立的青年議會，舉行過一些關注青年就業創業、升學進修等多項活動。但是，路人皆見的是，這些舉動，不單是粉飾太平，更是培植建制力量的技倆，實在不值一談。說到底，香港需要的，是一個真正讓青年人發聲，以及影響政策的平台。事實上，政府一日不搞好這個參與平台，青年人便只能夠獨沽一味地，以身體力行參與社會運動的方式來表達訴求。 \n 香港青年面對的困難，我在這裏要不厭其煩地再提及專上教育自資學位的問題。這些自資學位的濫開辦、濫收費的問題已經人盡皆知，而天價學費不單對貧苦青年人構成未畢業就負債累累的問題，更是一種社會不公義。現時自資學士學位課程1年學費由55,000元至82,000元不等，完成課程要30多萬元。自資副學位，市場共有3萬多個，政府資助的只有9 000個。自資副學位1年的學費要5萬元。這樣的高昂學費，相對香港的最低工資每小時只有30元，貴得實在非常離譜。香港青年協會在3個月前的“借貸渡學  青年的生活需要與財政壓力研究”報告指出，資助及自資課程學生預計要負債10多萬元，只有15.7%大專生非常有信心畢業後可以按時還款。至於在學期間的財政壓力，以10分為“最大壓力”計算，受訪者的平均分達7.31，可見大專生整體的財政壓力非常大。此外，青年日常生活處境也面對很大困難，香港地價貴、租金高，肥了業主和地產商，但打擊了青年的生活質素和獨立生活的機會。例如不少青年努力工作多年也無法擁有一個蝸居，淪為無殼一族，怨聲載道，對政府施政不滿。如果政府繼續有意無意地忽視青年人的意見，難免造成社會不穩定。 \n 原議案提及的其他問題，其實我們都討論過，如果政府有心聆聽，大可翻查我們的紀錄。我在這裏特別要提到青年人的“生涯規劃”。政府現時有展翅青見計劃、毅進文憑課程、技能提升計劃、青年就業起點、青年就業計劃等，花樣多多，但都是零散而針對性不足。香港青年協會在10年前已經開始在超過300間中學、大專院校及機構提供“生涯規劃”訓練，協助青年人由學校過渡到工作世界。“生涯規劃”課程對象是高中學生，課程透過不同活動，以經驗學習手法，有系統地將“生涯規劃”與個人事業發展緊扣起來，刺激同學思考如何規劃前路。課程特點是以學校為本，社工主導，透過深入了解為學生度\n身訂造培訓內容。這些做法，在台灣都取得很好的成功經驗，而在香港，亦已經總結了可行的模式。因此，我建議增加中學駐校社工的數目，推行“生涯規劃”服務，透過性向測驗和生涯輔導，輔助青少年了解自己，對個人目標及強弱項有充分的掌握，在選科及揀選工作方面及早籌謀，規劃人生。我給特首的具體建議是為每名中學生進行兩次  分別於初中及高中的“生涯規劃”，協助中學生在不同階段了解自己的興趣、強弱項、選擇最適合自己的科目及職業，以致更長遠地規劃他的人生路。社工同時聯繫社區資源，提供試工或實習計劃，讓高中學生學習職場技巧及了解不同行業的實際工作情況。這個計劃需要的資源不多，在全港478間中學，每校增加0.8名駐校社工，所需的資金不過是每年2億元，便可以稍稍紓緩現時學校社工服務嚴重不足的問題。 \n 代理主席，要全方位地協助青少年發展，不是喊喊口號就可以做到，亦不是隨意投放一、兩億元就可以，而是需要認真理解青少年的處境，有目標地投放資源(計時器響起)......",
      "sequence": 369,
      "bookmark": "SP_MB_CKC_00413"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 370,
      "bookmark": "SP_LC_DPSD_00414"
    },
    {
      "title": "張國柱議員",
      "content": "多謝代理主席。",
      "sequence": 371,
      "bookmark": "SP_MB_CKC_00415"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，青年人是社會未來的棟樑，但今時今日，青年人不論在升學或就業上，都遇上很多困難和挑戰，他們考入大學要經過激烈競爭，即使大學畢業後，亦不容易找到一份理想職業，向上流動已經變成遙遠的目標。 \n 有研究指出，青年人面對的困境主要與經濟發展有關，本港與很多歐美國家一樣，經濟已經進入成熟階段，工作職位增長緩慢，好的工就更少。青年人由於缺乏工作經驗，尋找工作自然更為困難，找到的工作薪金大多數偏低，而且工作無保障，甚至有人找不到工作，所以青年人失業率亦比整體失業率為高。即使大學畢業後，由於管理及專業性的工作增長有限，他們可能被迫做只須中學生學歷要求的工作，例如文書、銷售或服務性行業。在這種情況下，青年人會感到人生目標遙不可及，自然對社會產生怨氣。 \n 所以，我同意要全方位協助青年，為他們解決升學、就業，甚至人生困難，但我認為要優先做的是為青年人締造更好的就業環境，從根源上解決問題。所以，我提出今次的修正案，促請政府提升本港競爭力，推動經濟發展，為青年人創造更多高質素的職位。 \n 我認為本港經濟不單已進入成熟期，其實更進入了“食老本”的階段。回歸至今，香港仍然依靠金融地產業，傳統四大支柱產業中的物流業已經日漸萎縮，而發展新興產業亦未見成績，反而本港經濟越來越依賴國內發展，在這種情況下，莫說青年人無上游機會，其實香港人“搵食”也是越來越艱難的。 \n 我認為本港經濟需要多元化發展，除了需要繼續大力推動新興優勢產業發展外，更應吸引國際投資者來港投資，所以我提出推動總部經濟發展。所謂總部經濟，就是指透過優惠政策吸引外資來港設立地區總部或辦事處，而有關的國際企業帶來的就業機會，都涉及國際貿易，較有挑戰性及具國際視野，對青年人應該有很大吸引力。 \n 事實上，本港雖然一直有招攬國際投資者，但比起競爭對手，我們卻不積極。目前共有7 449間公司在本港設地區總部或辦事處，共聘用38萬人，為本港歷史新高，但要注意近年增長最多的是內地企業，我認為本港有需要學習新加坡，提供更多優惠政策，吸引更多國際大企業來港投資，推動國際貿易多元化發展。事實上，只要我們看看新加坡的發展，就會明白這是一個重要的發展方向。 \n 據新加坡的官方資料，目前共有26 000間國際公司在當地投資，當中更有大量國際一流企業，數字亦反映出為何新加坡近年發展興旺。比較之下，本港應該仍有發展空間，如果我們能夠成功吸引更多國際大企業來港，並為青年人帶來數以萬計的高質素職位，一定會對青年人問題，甚至對本港經濟有很大幫助。要招攬國際投資者，當然困難重重，但只要政府能夠下定決心，任何問題都會有解決的方法。 \n 除了創造就業外，我認為政府亦可以協助青年人創業。過去青年人創業困難，往往是因為租金太貴，但自從互聯網購物逐漸盛行後，青年人創業應變得容易，成功機會亦增加。互聯網購物已經成為國際新趨勢，目前國內外有很多科網公司正全力開發網購的商機，將來或會取代部分傳統銷售渠道。事實上，網上創業成本較低，而且商機無限，同時需要一定的資訊科技知識，特別適合青年人。所以，政府應該考慮為青年人提供技術支援，包括提供風險管理的支援，以及提供\n創業資訊等，甚至可以提供創業貸款服務，讓青年人有多一個發展空間。 \n 我另一項修正要點，就是促請政府重視青年人身心的平均發展。上一代青年人由於資訊科技尚未廣泛發展，日常生活大都過得較為充實，當時青年人可能是醉心於體育運動，或是喜歡與朋友唱卡拉OK或遊山玩水，總之就不會“收埋自己”，但自從互聯網興起後，在家中上網已經成為現今青年人最大的興趣，對正常社交活動反而興趣不大，令青年人越來越不懂得與人溝通，只會沉迷於虛擬網絡世界，再加上學習及工作帶來的煩惱，近年青年人身心亦越來越不健康。所以，除了工作及學業外，我們亦應該協助青年人培養健康的人生。 \n 我個人認為運動是平衡身心健康最好的方法，即使只是觀賞運動比賽，亦會帶來無窮樂趣。我認為政府應該推動運動發展，培養青年人對運動的興趣，例如鼓勵學界或社區舉辦更多運動比賽，或要求學校開設更多運動訓練活動。此外，亦可以協助本港球隊  不論是足球、籃球或排球  參加國內外競爭性較強的聯賽活動，從而培養本港市民觀賞比賽活動的興趣，亦可促進本港球隊的發展。事實上，政府應該可以推出更多文娛康樂活動，從而培養青年人的興趣，這些問題我留待日後有機會再討論，今天不再多說。 \n 特別一提，我希望政府重視青年人身心健康發展，其中一個重點是要教導青年人遠離毒品。近年青年人吸毒的個案雖然有下降跡象，但社會絕對不可以鬆懈，因為青年人吸毒的隱蔽化加強，而且他們吸食的是精神科毒品，長遠而言會對身心構成無法治癒的創傷，他們除了摧毀自己的人生外，餘生還要長期接受治療及援助，耗費社會大量資源，對社會構成沉重負擔。所以，我希望禁毒常務委員會繼續加強禁毒及教育工作，令青年人免於毒禍。 \n 本港青年人除了工作上有不少困難外，升學亦有不少問題，包括副學士問題，由於銜接學額不足，只有大約兩成副學士可以升讀學士課程，即是說有八成的副學士畢業生無法升學。大家都知道，僱主為副學士畢業生提供的薪金，與中學畢業生相差無幾，但副學士課程需要繳付高昂學費，實際對學生和家長構成很大困擾。我認為政府有需要檢討整個副學士教育政策，一方面增加銜接學額，亦要設法提升副學士質素，增加社會對副學士的認受性。 \n 最後，我認為政府可以設法提升建造及技術人員的社會地位及形象，吸引青年人入行。社會上，總會有部分青年人對讀書無興趣，學會一技之長其實是更好的出路，但社會對藍領階層普遍有負面印象，導致青年人不願入行。近日，港鐵曾推出一個講述一位女技術人員心路歷程的廣告，效果十分良好，令人對技術人員的印象有所改觀。事實上，近年本港致力改善建造業工人的工作環境，逐步加強專業工程人員的形象，再加上工資高，近期已經吸引部分青年人入行。我認為政府應該繼續致力有關工作，吸引青年人投身有關行業，為他們開拓更多就業空間。 \n 我謹此陳辭。",
      "sequence": 372,
      "bookmark": "SP_MB_CKP_00416"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我今天提出的修正案主要集中在高等教育及大專教育方面，包括研究院和大學本科。 \n 代理主席，如果我們希望青年人在未來有多些好發展，為他們提供足夠的高等教育機會是必不可少的。可是，回看現時香港投資於高等教育的情況，實在令人汗顏。我們在教育上其實已投放了不少金錢，如果與鄰近的新加坡比較，香港政府用於教育的總開支有778億元，新加坡則為664億元，從表面上看，我們對教育的投資比新加坡多。 \n 此外，我們可以看看政府於教育方面的開支佔GDP的百分比，在這方面，香港並不比新加坡遜色，香港的比率是3.8%，而新加坡則只有3%。代理主席，如果只看這些數字，我們會發覺香港的教育算是不錯。不過，如果我們把焦點放於高等教育，情況便有所不同。在香港政府用於教育的總開支中，究竟有多少是用於高等教育？香港的情況是，教育方面的總開支中，有27.5%用於高等教育；至於新加坡，教育總開支中用於高等教育的比例又是多少呢？是36%。只看這個比率，便會發現一個問題：香港對高等教育的資源投入及重視似乎比新加坡低一點。 \n 今早，我聽到教育局局長吳克儉表示，政府的政策是希望將來約有三成中學畢業生可以接受專上教育，我希望局長能確認這個指標。但是，局長並沒有清楚說明這三成中學畢業生  如果日後能達標的話  會由政府資助還是要自資？所以，這個問題也相當複雜。 \n 代理主席，剛才我把香港與新加坡作比較，但在這個議會中我們已多次提及，在中學文憑試中考獲符合升讀大學資格的學生，根據最新的數字，今屆有28 000名學生符合升讀大學的資格，然而，政府透過八大院校提供的資助專上學額有多少個呢？不計算double cohort的情況，平均來說，大概只有16 000多個學額。如果有28 000名中學畢業生符合入讀大學的資格，但政府資助各大專院校本科學位課程的學額卻只有16 000個，那麼，餘下的12 000名學生該如何是好呢？大約有2 000多名學生會入讀政府資助的副學士或高級文憑課程，但無論怎樣計算，仍大約有1萬名學生雖符合入讀大學資格，政府卻沒有足夠的資助學額提供給他們。當然，還有一些成績較差的學生不符合入讀大學的資格。 \n 現時我們看到的趨勢是，未能考入政府資助大學的青年人，無論是學生本人或其家長，都會設法繼續學業，不想在中學畢業後便終止學業。這羣人的命運最終會如何呢？他們大部分會入讀自資專上院校，每年約有1萬名以上未達標的學生入讀這些院校。我們暫且不談成績未達標的那羣學生，先談已達標的這羣學生，政府應如何幫助這羣青年人呢？我們是否有條件做得更好？如果參考其他國家，包括歐美國家，當地有多少學生可獲得資助學位？在歐美國家，獲得資助學位的學生比率超過五成，日本亦接近五成，連只有3所大學的新加坡，其升學率也有兩成半。比較起來，香港算是落後了。如果局長表示希望將來有三成中學畢業生可以升讀專上院校，我希望他所指的是資助專上院校，而不是由學生自資升學。 \n (主席恢復主持會議) \n  主席，我經常看到不少例子，都是要入讀自資的專上院校課程。因此，我提出的修正案  其實蔣麗芸議員的原議案也有提及這點  要求增加專上院校的資助學額，這是解決問題的最佳辦法，此外，希望當局增加副學士畢業生的升學渠道。我們當然支持政府增加副學士畢業生的銜接學額，除此以外，我修正案中的第(二)項建議政府考慮設立獎學金，讓成績優異的副學士畢業生可以選擇  當然，如果他喜歡在本地升學，可以繼續修讀銜接課程  用這筆錢，或加上家人的津貼，赴海外修讀餘下的兩年課程，讓這羣青年人可以擴闊視野，在前途上有多些選擇。 \n 主席，我們說來說去的是香港有一羣符合升讀大學資格的人得不到政府資助，他們現在修讀的課程，不論是副學士課程或自資專上院校課程，其中有些課程的學費十分昂貴。如果是八大院校的課程，本科生的1年學費可能是4萬多元至5萬元，但自資專上院校課程的學費有些要5萬多元、6萬多元、7萬多元，甚至要11萬元，最近有學生告訴我，東華學院有些課程的1年學費已高達11萬元。 \n 為何政府對這些符合入讀大學資格的學生提供“零資助”，或只對院校提供一些間接資助或grant and loan呢？我們是否有條件做好一點呢？所以，我在修正案中提出可否考慮所謂學券制，幫助一些成績優異、符合入讀大學資格，卻未獲分配資助學額的中學畢業生，現時政府對這羣人是“零資助”的，可否提供學券作為幫補，讓他們入讀私立大學或政府認可的本地自資專上院校和海外院校？這些都是幫助本地青年人自我發展的途徑。 \n 我修正案的第(四)項是關於研究院課程的收生，我希望局方可以檢討資助模式。現時非本地研究生與本地生一樣，不但沒有設收生上限，資助模式似乎也一樣，提供的獎學金基本上足以交學費，還有生活費，但非本地研究生已佔超過75%，如果我們的經費那麼矜貴，為何會這麼慷慨地把錢用於幫助非本地生入讀本地研究院呢，不設上限之餘(計時器響起)......連資助模式還要一樣呢？",
      "sequence": 373,
      "bookmark": "SP_MB_HW_00417"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "黃碧雲議員",
      "content": "請局長稍後回應一下。",
      "sequence": 375,
      "bookmark": "SP_MB_HW_00419"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我多謝蔣麗芸議員提出今天這項議案，關注青少年的全方位發展問題。青少年是我們未來的社會棟樑，所以政府將資源投資在他們身上是絕對值得的。去年就陳克勤議員的議案，我亦曾提出協助青少年的建議。我今天的修正案主要集中在如何透過創意產業和教育“拔尖保底”，協助青少年發展。 \n 讓我先談“保底”。我尤其關注“雙低青年”，即在低收入家庭成長而考試低分的青少年。這羣青少年向上流動是最為艱難的一羣，若社\n會不扶他們一把，他們其實很容易跌入貧窮循環，連爬亦爬不起來，遑論向上流動。面對香港社會的知識轉型，“雙低青年”很容易成為失去鬥志的慣性失敗者。 \n 政府統計處的數據顯示，去年15歲至19歲的青少年失業率達17.2%，而20歲至29歲的青少年則為6.1%，青少年組羣高失業率的問題十分嚴重。雖然沒有正式統計，但我相信來自低收入家庭的青少年在香港為數不少。 \n “知識改變命運”，是老生常談，但協助“雙低青年”脫貧，單談教育是不夠全面的。我留意到，在學校低分的青少年中，不少具備其他才能  我稱他們為“低分高能”  例如創意，一旦獲發掘及培育，發展潛力是無法估計的，絕對勝過“高分低能”。在他們之中，很多人其實並非不聰明，而是根本對傳統讀書不感興趣，有反叛性格的青少年往往創意十足。“低分高能”絕對無貶義，社會、政府的集中力應放在“高能”培育，不應迴避學校有大羣青少年是“低分”的事實。 \n 我所談的創意包括的範疇非常廣闊，由“玉兔號”的鏡頭到Bitcoin及Snapchat等應用程式等，皆屬於創意產業。不過，我們不單需要高端的科技發展，一些傳統的低科技創意產業，包括電影、動漫及音樂等文化創意產業同樣重要。臨近年尾，年宵市場攤檔所售賣的貨品每年皆有各種驚喜，不論是諷刺政府或有趣的賀年物品，全皆出自青少年的創意。 \n 新民黨一直重視創意產業，但現在的創意香港辦公室由商務及經濟發展局管理，未能提供足夠的支援推動創意產業。新民黨建議由財政司司長直接領導創意產業諮詢委員會，大幅提升創意香港辦公室的級別，直接向財政司司長負責。 \n 讓我舉個例子，便是我以前曾談論的微電影市場，我今天再談論一次。現在的青少年很喜歡拍攝微電影、短片。去年最受歡迎的短片是“男人一生，只為尋覓一個肯同自己捱麥記嘅女人”，點擊率達到170萬，平均四分之一香港人曾觀看這齣短片，宣傳效果大得難以估計。這段短片的導演及演員全皆是高中生或大學生。 \n 這是一個活生生的例子，短片既無特技，又無大明星。發揮創意無需高科技，成本亦可以很低，我相信香港的青少年可以做到。依我\n所理解，現在兩、三個青少年拍攝一段3分鐘的短片，大概只需要3萬元。如果要在網上廣泛宣傳短片，如網上廣告，便可能要多花3萬元，合共只需6萬元。相比現在電視台黃金時段，30秒的廣告只算airtime便要9萬元。 \n 所以，如果政府推動創意產業，一方面能為青少年提供向上流動的機會，另一方面可以為市場提供新穎的廣告方式，一舉兩得，是很大的商機。可惜的是，政府並無推動創意產業市場，培訓這方面的人才，也無向廣告客戶推廣這種新思維，導致廣告商無機會與微電影拍攝者銜接，一同發展。當中，政府其實可以扮演一個角色。 \n 社會一直忽略這些創意豐富但不善於傳統學科的青少年，政府其實應該針對性地扶助他們。如果政府今天不支援他們，提供向上流動的機會，他們很大機會會繼續是“雙低青年”，然後變成“雙低中年”。“低分高能”的青少年於社會大學絕對可以是“高分高能”的人才，他們可能只欠缺一個合適的舞台去發揮。 \n 要處理青少年問題，除“保底”外，也需要“拔尖”，我希望加強尖子的高等教育。我的修正案的第二個重點，是設立本地優才計劃。地區競爭力往往取決於頂尖人才的多寡及質素，培訓本地優才是對將來重要的投資。政府必須加強支援本地優才，讓尖子有機會到全球優秀的大學修讀全球頂尖及不同領域的課程，長遠為香港打造世界級的人才。 \n 在上年度的財政預算案中，政府“建議向香港特別行政區政府獎學基金額外注資四億八千萬元，設立獎學金，資助本地傑出學生入讀海外知名大學的學位或師資培訓課程”。我認為該計劃的原意是好的，但獎學金每年只資助20名學生，而且要學生承諾在畢業後回港擔任教師，我認為這是“半桶水”的政策。 \n我認為，政府資助的名額應該最少增加至每年40個，而這40個名額應該分為兩個類別，一半是全資助獎學金，是“need-based”的，全免學費、生活費，為通過經濟審查而家庭經濟能力欠佳的學生提供到外地優秀學府學習的機會，學成後回港貢獻社會。另一半(即20個)名額是半資助獎學金，是“merit-based”的，不論學生的經濟能力，只要學生有傑出成績便能申請。 \n為鼓勵及推動人才多元化，政府不應該規定獎學金只可用作培育師資。正所謂“行行出狀元”，政府理應利用這40個名額培訓各個科目的尖子，特別考慮全球頂尖的非主流課程，如電影藝術、音樂、水產及漁業、材料及冶金科學，甚至獸醫等，將資源分散至各個行業。至於政府可以重點推廣哪些課程，每年可以諮詢各個政策局，了解他們認為香港未來需要哪些人才。 \n為何要政府資助他們到國外修讀這些非主流科目呢？該計劃可以幫助政府培育這方面的人才，配合我們的產業發展，將教育和產業鏈連結起來。以水產及漁業為例，香港的大學並無開辦類似課程，但本港及內地對優質漁產品的需求極高。政府資助青少年到國外修讀水產及漁業能引入嶄新的養殖技術及科技，有效發展香港的第一產業。 \n我認同獲頒獎學金的學生必須承諾畢業後回港工作，服務時間亦最少是獎學金受助的年期。不過，我認為他們可以在讀完書的3年至5年內回流，讓他們嘗試在國外工作，擴闊視野，再將知識、技能回饋香港，回港後可以持續發展這類的專門產業。 \n總括而言，青少年是香港的希望，今天的青少年如何，明天的香港便會如何。明天的香港孰好孰壞，視乎社會怎樣提拔、栽培青少年。 \n我謹此陳辭。",
      "sequence": 376,
      "bookmark": "SP_MB_MT_00420"
    },
    {
      "title": "教育局局長",
      "content": "主席，我感謝蔣麗芸議員提出“全方位協助青年人發展”的議案及6位議員在會議前就原議案提出修正案。 \n 政府一直十分關注青少年的發展。在教育層面，課程發展議會其實在2001年發表的《學會學習  課程發展路向》文件中，已很清晰地為學校課程提供清晰的方向，促進學生終身學習。政府亦推行新學制，透過寬廣而多元的課程，培養及促進學生能一生不斷自學、創新和應變。 \n 教育局亦積極推動學校為所有中學生及早作好“生涯規劃”，讓學生透過升學、就業輔導，了解自己的長處和升學就業的取向，藉此探索個人發展的方向，而在高中透過“其他學習經歷”(例如“與工作有關的經驗”)，獲得行業及職場的最新知識，讓他們思考及規劃未來。 \n 政府同時致力為青少年提供優質、多元及多階進出的升學進修途徑。我們預期於2015年之前，在適齡人口組別之中，有超過三分之一的青少年有機會修讀資助或自資學士學位課程，連同副學位學額，修讀專上課程的青少年整體而言將會接近七成，為香港的未來發展提供優秀人才，亦為每個人的個人發展擴大空間。 \n 除此之外，青少年亦可就自己的能力和抱負，選擇各項持續進修課程，以及職業教育和培訓課程等，以配合社會及學生發展的需要。教育局更在2012-2013學年推出毅進文憑課程，為新學制的中六離校生和成年學員提供另一種學習途徑，讓他們取得就業和進修所需的正式學歷。教育局於2008年推出認可資歷均通過質素保證的資歷架構，建立四通八達的學習階梯，從而鼓勵終身學習，並不斷提升本港整體工作人口的質素、每個人的機會，使其更專業而多元化。 \n 政府一直十分關注青少年的就業問題及發展，並有明確的政策目標，透過全面的培訓及就業支援，規劃多管齊下的策略，以及制訂適當措施，為青少年提供全方位的培訓及就業機會。讓我舉一、兩個例子。為協助青少年掌握就業資訊、選擇合適的工作及提升就業能力，勞工處開設了兩間名為“青年就業起點”的青年就業資源中心，提供“一站式”及個人化的擇業輔導和自僱支援服務。這是例子之一。 \n 除此之外，勞工處亦推行兼備職前及在職培訓的展翅青見計劃。計劃的職前培訓課程可以幫助青少年了解自我和職業志向、認識不同行業或職業的情況和要求，以及豐富他們的工作技能及經驗，以提升就業競爭力。參與計劃的僱主為青少年提供不同行業的在職培訓機會。其他還有例如學徒培訓計劃、持續進修基金等措施。 \n 主席，在聽取各位議員的主體意見後，我會再作整體、針對性的綜合回應。 \n 我謹此陳辭。多謝主席。",
      "sequence": 377,
      "bookmark": "SP_PO_SE_00421"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，青年事務是特區政府的重要政策範疇。民政事務局設有青年事務委員會，就青年發展事務提供意見，協助政府制訂有關香港青年發展的計劃和推廣相關活動。 \n 民政事務局的青年工作，着重青年發展，向青年人推廣正面價值觀、擴闊他們的眼界、鼓勵發揮潛能，以及鼓勵他們參與社會事務。我們希望培育新一代成為具視野、富創意、能領導、肯承擔的青年人，未來在社會不同崗位上發光發熱。 \n 我們主張社會各方面一同關心青少年的成長。有很多社區團體和非政府機構一直熱心參與青年工作，累積了豐富的經驗和構建了廣闊的網絡，可以有效協助政府推動青年發展工作。民政事務局一直與不同的團體合作，在學校課堂之外為青年人提供各式各樣的活動，讓他們的身心得以全面、健康發展。例如我們每年為10多個青少年制服團體提供資助，讓他們有更多資源為青年人提供各式各樣的訓練和活動，培養他們的自信心、團隊精神及正面的價值觀。通過參與制服團體的活動，很多青年人更加懂得自律及有責任感，能以積極的態度面對不同的挑戰。在2013-2014年度，民政事務局對這些團體的經常性資助金額達5,400萬元，共有13萬名青年人受惠。 \n 我們亦透過青年活動統籌委員會，資助舉辦地區青年活動，包括文化藝術、康樂體育、義工服務等多個範疇。通過參與這些有益身心的活動，青年人得以在課餘時間鍛鍊自己，同時發掘不同領域的興趣和能力。民政事務局及青年事務委員會亦每年資助青少年到內地及海外參加實習以及交流活動，讓他們開闊眼界、裝備自己、發展潛能，這些活動很受年輕人的歡迎。在2013-2014年度，民政事務局在各項內地和海外實習和交流計劃上的資助額共達2,700多萬元，受惠人數超過9 600人。 \n 青年事務委員會近年大力提倡多元卓越文化，引導青年以更開闊的目光對待升學與就業的選擇。我們一方面資助有關團體向青年學生提供求學與求職的輔導，另一方面又提供支援，照顧不同家庭背景的青年人，讓他們享有平等的發展機會。不少非政府機構，有設計不同形式的活動，提供升學及就業資訊，幫助青年人認清自己的發展機會，及早為自己訂立目標。 \n 我們積極支持青少年在體育方面的發展。康樂及文化事務署(“康文署”)推行了“學校體育推廣計劃”，與中、小學及特殊學校合作，為學生提供各項體育活動，培養對體育運動的興趣，也從中發掘有潛質的學生接受更高水平的訓練。在2013年，已經有90%的學校參與這項計劃，參加有關活動的學生約有61萬人次。康文署亦推出了“培育系統優化計劃”，協助各體育總會及早發掘有潛質的青年運動員。在\n2013-2014年度，就這項計劃撥款約1,680萬元，資助範圍包括基層訓練、中層訓練、學校體育推廣、青少年地區隊及代表隊培訓。在2012-2013年度，共有9 400名青年運動員參與有關培育計劃。大家亦知道，香港體育學院為精英體育項目及運動員提供全面支援，並且正進一步設計完善青年人兼顧體育與學業的可行制度。 \n 我們也積極培養青年藝術工作者，投入資源推行多項計劃，提供在本地及海外的藝術培訓資助和實習機會。例如康文署於2010年開始推出了“藝術行政人才培訓計劃”，藝術發展局(“藝發局”)亦推行人才培育計劃及文化實習計劃。 \n 藝發局的“藝術空間計劃”預留了一部分的工作室，為新進的視覺和媒體藝術家提供租金減免資助。政府也鼓勵社會機構發展支援藝術的文化設施，例如賽馬會創意藝術中心，讓藝術畢業生可以優惠租金租用單位。未來西九文化區的落成，將為青年藝術人才提供更多機會，發揮所長。 \n 我們鼓勵青年人參與公共事務，服務社會。政府支持的多個青年組織都鼓勵青年關心社會。我們適當地委任青年成員進入各類諮詢架構；我們又舉辦青年高峰會，讓青年人與行政長官和政府主要官員就所關心的議題交流意見。青年事務委員會亦不時舉辦青年交流會，讓政府官員或機構負責人與青年對話，歷年來共舉辦了15場這類交流會，討論題目包括青年就業、中學文憑、長遠房屋策略及固體廢物處理等。 \n 民政事務局在2011年開始推出“香港青年服務團”計劃，資助青年人到內地貧困地區服務，接受鍛鍊。計劃推出以來，立志參與的青年人包括了高中畢業生、大學生和在職青年，他們短暫放下在香港的學業或工作，到廣東省山區參與半年至1年的志願服務，團員的表現備受當地民眾的讚賞。 \n 政府亦給予義務工作發展局(“義工局”)經常性的資助。義工局自2009年起推展“4C青年計劃”，透過以“自信、勇氣、關愛及承擔”為主的發展模式，培育青年人健全的品格及良好的公民意識，以達致全人發展。這項計劃協助學校於校內建立核心義工團隊，讓學生能多關心所身處的社區。在2012-2013年度，它協助了13間中學於校內建立合共16支青年義工團隊。過去1年，這些義工團隊動員超過1 000名學生參與100多項義工服務，完成超過15 000的服務小時。 \n 主席，我以上簡介了民政事務局在青年發展方面的一部分工作。我會在聽取議員的發言後，再作回應。 \n 多謝主席。",
      "sequence": 378,
      "bookmark": "SP_PO_SHA_00422"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，容許我與大家分享兩個發生在我身上的真實故事。第一個故事是，大家也知道我相當熱愛打高爾夫球，我在兒子10歲時開始教他打高爾夫球，而他亦有落場與我比賽。他在十二、三歲時已經開始打贏我，而我每次打高爾夫球也會帶同他前往。可是，在他18歲那年，他卻告訴我以後不會再與我打高爾夫球了，我問他為甚麼？他向我說自己小時候沒有選擇，但今天他長大了，有了選擇權，今生今世也不會再打高爾夫球。 \n 第二個故事是，我在聖誕節前夕於立法會遇到一位傳媒朋友，他請我解答3條問題，當我看完後，發現自己只懂回答其中一條，而且還是靠“撞彩”才答對，其他兩條則答不了，我亦感到相當羞耻。昨天晚上，我剛巧看到電視一段新聞報道，看到原來主席也好不了我多少。主席是數學專家，他也不懂得回答那條問題，但這竟然是幼稚園的問題。主席還記得嗎？主席在笑，他記起了。主席，當我看完這段新聞報道後，我真的感到很奇怪，香港人是否特別“叻”呢？為何我們要強迫自己的小孩學習連貴為主席的你也不懂得回答的問題，而我們現在所說的只是一些三、四歲的小孩呢？在全個世界上，是否只有我們會這樣做呢？ \n 主席，今天剛巧又有人叫我看看德國的情況，原來德國憲法第7(6)條竟然指明學前教育是違憲的，而我們再看看獲得諾貝爾獎的德裔人士，人數竟佔全世界得獎人士的一半，即是說他們是特別“叻”的。對此我便有一個很大的疑問，亦不清楚局長是否有這方面的知識，這可能也是屬於幼稚園程度的知識題或通識題，但情況為何會這樣呢？有專家告訴我們，原來如果我們在小孩年幼時迫他做一件事  即好像我迫兒子做一件事般，我現在知道自己做錯了  其實當他長大後，會有一種反叛心理，亦會對那件事情感到厭倦，正如我的兒子現在也對高爾夫球感到厭倦。讀書的情況也是一樣，專家告訴我們，三、四歲小童的腦袋並非用來充塞數學知識以成為奇才，而是要讓他們有想像力，讓他們出外遊玩、認識朋友及享受童年的快樂，這樣他們才會有一個完整、健康的成長過程。 \n 主席，我亦有問自己，是否因為我們這樣對待下一代的小童，所以才令香港有如此多學生(包括小學生和中學生)自尋短見、吸毒或加入黑社會，我們又有沒有責任呢？主席，很多人也告訴我，包括教育專家亦告訴我，而我相信也是正確的，如果我們在小童年幼時，已經不容許他們小小的腦袋幻想或做喜歡的事情，他們不單會對大人迫使他們做的事情感到厭倦，更重要的一點是他們會失去信心，以及變成一塊鐵板、一個機械人，不懂得獨立思考。主席，我看到近日很多年青人正正犯上這個毛病，我不知道他們童年時在幼稚園是否有上述遭遇，但我可以告訴各位，很幸運地，我是沒有上過幼稚園的，因為我小時候家中貧窮，沒有錢讓我上幼稚園，但我今天能夠站在這裏，可能就是因為我沒有上過幼稚園。 \n 主席，我把你昨天受訪的節目放上網，很多朋友看過後，也詢問香港為何會變成這樣，特區政府為何竟然管不了這些事情，局長即時可以確認，他確實是管不了的，因為他只能夠管受資助的學校。對於使用學前教育券的學校，他可以管，不過他也是管不好，而對於其他學校，他更是完全不會去管或管不好，所以，我們現今的教育制度便如此失敗。在這制度下，即使學生沒有自殺、吸毒或加入黑社會，但基層人士或少數族裔也是無法入讀大學。 \n 主席，我們欠缺社會流動力，為何一個如此富裕的社會，一個如此文明開放的社會，卻有如此失敗的政治制度  抱歉，不是政治制度，我談普選談上腦，是教育制度才對  會有如此失敗的教育制度和教育政策呢？我希望兩位局長不要在此“陰陰咀”笑。主席，我不是在說笑話，雖然我剛才的兩個故事也相當可笑，但它們是可悲之下的可笑。如果我們再不下定決心改善制度，香港是沒有救的了。",
      "sequence": 379,
      "bookmark": "SP_MB_TKW_00423"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，經民聯在與特首會面談及施政報告時，我們的文件題目是“創意․上游․香港未來！”，這足以證明經民聯非常關注青年人未來在香港的發展。我們做的其中一件事是詢問政府和特首有沒有膽量承諾在10年內將香港的中產人士翻一番。現時香港只有20%至30%的人口為中產人士，與我們經濟情況相若的地方的中產人士比例均達50%或以上，南韓更達57%。如果政府能夠聚焦將中產人士的比例翻一番，其實會帶動很多教育和支援青年向上游的政策，令他們獲得很多機會。 \n 我們亦建議政府，可否讓40歲以下人士免費修讀資歷架構至第三級，此舉是為了提升他們的技能，對人口政策亦有幫助。我們亦建議政府，可否設立一項如英國的Rhodes Scholar之類的獎學金。正如田北辰議員剛才所說，如此一來，可提升他們成為尖子，令他們除了有獎學金外，也是有前途的，而當大企業看見這類人士，亦會爭先恐後地聘請。這些都是我們的建議。 \n 然而，如果大家今天有看報紙，便會看到特首昨天到薄扶林VTC出席祝捷大會。如果主席你沒有忘記，你也曾試過他們的手藝。其實，兩隊於11月前往瑞士Basel參加世界廚藝大師大賽，並參加了國際青年廚師挑戰賽。如果你仍記得，你曾出席美酒佳餚節的gala dinner，烹調菜式給我們品嘗的，便是第一隊，即我剛才所說在世界廚藝大師大賽中其中一隊參賽隊伍。這兩隊隊伍竟然贏得世界第一，而我們可以看到，在這兩隊隊伍中，大部分隊員都是VTC的畢業生，所以我想指出的第一點是，行行出狀元，不一定要入讀傳統大學才有出路。雖然父母們都認為知識可以改變命運，希望子女能夠升讀大學，但事實上，並非所有同學或青年人均適合入讀傳統大學，職業教育其實也是另一種很好的選擇。我們希望政府在未來能夠加緊優化職業教育和資歷架構，以維持本港教育的多元化，讓年青人有更多的選擇。 \n 過去當我出任職業訓練局主席時，我曾到歐洲國家了解當地人的教育模式。其實，我對德國和瑞士的職業教育有很深刻的印象。這兩個一大一小的歐洲國家，2012年的人均GDP排在歐洲前列，分別為41,863美元和78,925美元，它們均是重視職業教育的。剛才湯家驊議員指出學前教育在德國是違憲的，培育他們的技能水平和勞動力，便是這兩個國家的年青人失業率較其他歐洲國家低的原因。我們以往在議事堂也討論過兩地的職業教育運作模式，因此我不打算再重複講述，但我想告訴局長，瑞士的學徒制將企業的工作和校內的教育結合，是一個雙軌制度，近年亦出口至英國和台灣等地，而由德國政府、社會和學校三方組成的青年人就業支援體系，除了傳授技能和知識外，亦涵蓋職業行情和發展動態的分析，引導學生正確認識和評價自我，幫助他們選擇合理的定位，明確其職業選擇和目標，同時亦幫助他們分析行業的薪酬情況，引導學生合理地報價，也傳授面談和待遇技巧，令他們在進入職場前已有充分了解，提早做好職業配對。 \n 近年來，我們看到其實香港以至全世界的商業模式都在轉變。有一項研究指出，在兩岸四地的青年人中，廣州青年人的創業意欲較高，有55%，其次是台灣，接着是澳門，最低是香港，只有34.1%。\n我們看見廣州和台灣的青年人都分別得到政府在創業政策、資金、指導培訓、官方審批和稅務優惠方面給予相當大程度的支持。我特別想指出台灣的創業支援計劃，計劃是由民間機構分別實行，但宣傳、推廣及個案轉介均由政府經濟部的中小企負責統籌，這些都是能夠幫助青年人的措施。我們建議政府動用20億元成立青年創業園基金，為香港的年青人提供低息貸款和啟業基金，這些都是能夠幫助年青人創業和向上流動的政策。 \n 主席，我謹此陳辭。",
      "sequence": 380,
      "bookmark": "SP_MB_AL_00424"
    },
    {
      "title": "王國興議員",
      "content": "主席，我就青年失業率的問題發表意見，支持郭偉强議員的修正案。主席，我們回顧由2004年至2012年這9年  為何是這9年呢？因為我沒有最新的2013年統計數字  15歲至19歲青年的最高失業率為26%，最低為13.9%。這9年的失業率都是雙位數，平均失業率為19.76%。在失業的各個年齡層次組別中，青年的失業率一直以來均維持在高位，情況非常令人關注。主席，每年有超過10萬名高中畢業生，有25 000名大專畢業同學，還有3萬名副學士的同學，合共15萬多人投入勞動市場。我們的社會有否提供相應的就業機會呢？這確是一項很大的問題。 \n 首先，我們看看政府的經濟政策。工聯會一直以來都強烈指出，政府必須從根本上確立以就業為主導的經濟政策，在資源和政策兩方面都要有真正具體的投入，然後才可以為青年提供多元的出路。但是，現時的經濟發展過分集中於以金融業為主導的四大支柱產業，即金融服務、貿易和物流、旅遊、工商業支援。但其他行業如何呢？政府有否大力推動呢？ \n 我們看到，政府空談多於實際行動。例如，在2009年，政府提出六大產業。我不知道大家是否還記得這六大產業，而現時這六大產業有否蹤影。這六大產業便是檢測和認證、醫療、創新科技、文化及創意、環保及教育。對於這六大產業，政府有否實質的資源投資，有否實質的政策支援和措施？如果有的話，政府可否告知我們，這5年來，在投入後能創造多少就業或創業的機會呢？可否提供數字呢？我看不到有相關的實質資料。我希望兩位局長稍後在最後答辯時，能夠作出切實的回應。 \n 此外，近年由於很多大型的公共交通工程投入，需要大量的中高技術建築工人。在這種情況下，由於以前政府和業界在人力政策、人力資源上缺乏有前瞻性的、具體的、實質的投入，來培養、培訓工人，因此建築業界出現青黃不接。如果沒有實質的投入，又怎會有人才湧現呢？所以，現時有部分大商家提出擴大輸入外地勞工以解燃眉之急，我們認為這是飲鴆止渴，絕對不是負責任的做法。 \n 另一方面，我們也想提出，現時的教育制度應當進行改革，真正做到培養人才，造就人才。現時施行的是淘汰制度，為淘汱而淘汰，令高中畢業的同學只能選擇入讀大學，並認為只有入讀大學才是人上人，而其他發展便是沒有出頭。修讀文科有發展，但理工科就沒有前景，這也很成問題，並非健康的現象。 \n 所以，我希望政府在改革中考慮增加4個元素。第一，引入社會需要的職業技術和技能的教育課程。第二，在中學階段已經讓同學按志趣、才華來為將來作出選擇，同時引入預聘和先修途徑等，吸納同學。再者，也希望鼓勵導師提拔、選擇，鼓勵同學日後的發展，多元地進行這方面的改革。最後，社會、家庭和同學對教育的觀念轉變，也十分重要。不可將未能入讀大學看成讀書不成、讀不到書，這種觀念有歧視性質。是否不入讀大學、未能入讀大學，便是完全沒有前途和希望呢？其實我認為社會亦應(計時器響起)......",
      "sequence": 381,
      "bookmark": "SP_MB_WKH_00425"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "王國興議員",
      "content": "......扭轉這種負面看法。",
      "sequence": 383,
      "bookmark": "SP_MB_WKH_00427"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今日的議題是“全方位協助青年人發展”，以下我想就兩部分表達意見，即青年人的住屋需要及就業選擇。 \n 今時今日，對大多數青年人來說，只依靠自己能力，不依靠父母協助做業主是幻想。即使只是希望“有瓦遮頭”亦非常困難。各區最新平均住宅呎價資料顯示，一般青年人的收入根本難以負擔私人樓宇。如果以樓宇實用面積300平方呎、家庭月入中位數約20,800元計算，收入與樓宇價格比例最低的地區(元朗)都相等於7.6年的收入。換言之，不吃不花都要用8年的工資，才能購買居所。如果是市區情況則\n更為嚴重，以黃大仙區為例，收入與樓宇價格比例是12.4年。最高比例的中西區則要20年。我們再看另一組數字，如果以支付三成首期計算，買元朗區的樓宇首期平均是57萬元，黃大仙區是96萬元，中西區是150萬元。 \n 這些數字反映青年人的收入根本不足以令他們“有瓦遮頭”。當連住屋都成問題的時候，我們如何能夠鼓勵青年人去追求理想，按他們的志趣去發展事業呢？但是，我們看看政府如何考慮這個問題。政府認為，年青人讀了書，輪候公屋須面對分優先次序的安排。今天的年青人輪候公屋，亦有非長者一人申請者的配額及計分制，令他們可能要輪候10年或20年，仍然無法得到居所。 \n 當他們想申請公屋，時間是他們的敵人；當他們想購買私人樓宇，樓價是他們的敵人。究竟對年青人來說，居住問題可以如何解決呢？年青人的很多想法或生活習慣可能與家人格格不入，如果逗留在家，所產生的家庭糾紛絕對不少。因此，政府在考慮年青人的置業需要或居住需要時，仍然沿用舊有政策，將他們的需要排除在政府應提供的正常供應外，這根本是本末倒置，不能夠為年青人的長遠發展提供平台及空間。 \n 另一方面，我們看看年青人就業的問題。今天有報道指一名修讀金融的大學生放棄文職，轉做扎鐵工，現時月薪3萬元。但在訪問中，他的父親表示，最初希望兒子做銀行家，因為兒子修讀金融，自然希望他從事一份光鮮的白領工作。事實上，建造業議會的數字亦顯示，現時只有三成的工人是40歲以下。 \n 我們不禁要問，為何社會的選擇那麼少？為何只有個別工種吸引年青人選擇？第一，當然是社會整體的文化背景。社會對於工作及社會地位的期望，事實上帶給年青人許多壓力。第二，是與行業的前景有關。父母最擔心的是子女選錯行業，選擇的行業沒有前景。從過往的經驗可看到，今天大家經常提及的建造業波動非常大，可說是“一時飽死，一時餓死”。因此，在這種情況下，怎能夠讓年青人覺得這個行業有前景呢？其實，同樣道理適用於其他行業，也有相類似的觀察。 \n 當然，我們的教育制度對這個問題須負上最大的責任。現時的教育系統，課程內容越趨單一，每個學生都是謀求升學，如果升學失敗則多數進入零售、保安、餐飲等行業。早年香港除了有文法中學外，\n還有大量職業先修學校及工業中學。即使在大學的課程中，亦有很多職業導向的課程選擇。但是，今天大家只重視獲得一紙文憑。一紙文憑亦令學生在離開學校時，有更高期望。結果，高不成，低不就，往往成為年青人在工作上的阻力。 \n 對於我們能夠創造的工種，政府有否扶持呢？例如，對於年青人有創意的思考方法，政府在創意工業上做了多少工夫？年青人的出路，除了醫生、律師、工程師、金融界外，是否有其他更多選擇呢？我們的社會是否會提供足夠的空間及平台給年青人創業呢？但是，我們看到租務市場，租金如此高企，創業對很多年青人來說，已經有很大的困難和阻力。 \n 因此，我認為政府處理有關問題時應“兩條腿走路”。第一，首先要解決住房難的問題，要讓年青人有盼望，對他們來說，“有瓦遮頭”並非空想，是政府的政策應該照顧和正視的問題。因此，現時政府在長遠房屋策略諮詢文件提到，只需要依靠6：4的公私營房屋比例，只需要依靠私人樓宇及私人市場來調和，便能讓年青人置業，我認為是廢話和謊話。我希望政府正視有關問題，令年青人置業之後，重新展開(計時器響起)......",
      "sequence": 384,
      "bookmark": "SP_MB_WCW_00428"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。",
      "sequence": 386,
      "bookmark": "SP_MB_WCW_00430"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，剛才梁繼昌議員提到關於“生涯規劃”，他認為“生涯規劃”應交給父母或青年人自行規劃。我今天特別想集中說的不是家境較好、父母能協助和逐步引導自己進行“生涯規劃”的青年人，而是家庭背景較差、身邊沒有能協助的人可扶持或引導他們作出更正確的“生涯規劃”等背景的青年人的發展機會。 \n 我同意王國興議員剛才所說的一句話：香港現在面對的其實並非只是所說的教育制度或房屋問題，還有整個社會觀念覺得白領一定較藍領好的問題。所以，就發展機會而言，如果不是擠進白領上層，便是一個失敗分子。 \n 主席，記得在數年前，我曾在自己的專欄撰寫了一篇有關一名年青人的文章，我的印象很深刻，該名年青人名叫黃葵香，在16歲時便結束了自己的生命。他的母親是一位弱智人士，父親在他13歲時死於癌症，他有一名6歲的妹妹。當時，社會福利署說要把他的妹妹交給別人照顧，他反對這樣做。他很堅強，決定要自己照顧妹妹，因而輟學，任職造餅學徒。他的造餅師傅稱讚他學得很好，在正想向他加薪之際，便傳出他自殺的消息。當他有機會和收入時，他希望能改善母親的生活，所以便遷往深水埗租住一個單位，可能就在這個搬遷過程中，累積了2萬元債項。年青人一時想不通，邀約一羣朋友飲啤酒後，當晚便結束了自己的生命。我對此感到很可惜，因為這位年青人極具上進和鬥志精神，但在他身邊沒有人能扶他一把。 \n 主席，我記得讀大學時，有一位非常成功的企業家曾跟我說，如果做得好，賣花生也可以很成功。他並非指賣花生只是停留於一份工作，而是如果有生意頭腦，懂得觀察，其實賣花生慢慢地也可以發展成為企業。在剛過去的假期我曾到過揚州，認識一位人大代表，她是一位年青的女子。我到過她的店鋪，原來她是以修腳甲起家的。她才40歲剛出頭，擁有10多間連鎖店。她當初只是跟隨一位師傅學習，該名師傅說她做得不俗。她其實並沒有接受過很多教育，只在在自己的專長逐步發展，而且發展得非常好。 \n 在更早的時候，番禺有兩名農民辦了一個番禺野生動物園，我一家到那裏遊覽時也不相信該動物園真的是由兩名農民擁有。這兩名農民聘請了很多高級知識分子替他們管理如此國際級的野生動物園。今時今日，我看到其實種植也可以是一個極具需要的行業。如果大家多看英文電視台，其中一個channel很喜歡播放煮食的節目，原來現在有很多年青人很愛煮食。記得在數年前，我們當初在地區區議會提出希望設立國際廚藝學院時，也不知道這是一種潮流，更是一個出路。 \n 我在大學內也是教授一個很受歡迎的學科，便是法律。但是，觀察香港的情況，其實我們並沒有提供機會，令年青人遇上他們的伯樂。伯樂可以是老師、上司、老闆，也可以是朋友。在社會上40歲、50歲的人，看到自己從前的小學同學，以我自己而言，也看到很多成功例子。有人當初考不上大學，便任職珠寶學徒；有人任職當年人們根本看不起的美容業，現在已成為老闆。其實他們只是專注在一個行業內，當天可能只是卑微的學徒，但只要專注，願意思考和學習，透過自己的觀察力和生意頭腦，同樣可以成功。香港就是失去這樣的環境：鼓勵人除加入白領外，如何能在技術的工作上發展。 \n 我剛到過宜興，那裏非常流行造紫砂茶壺，當中是有級別的，很多接受教育不多的年青人也感到很有滿足感。我觀察到有一位更是放棄會計工作而轉行的，因為原來成為某級別的師傅，收入較一些所謂傳統的白領甚至專業人士還更好。楊振寧在一次大學演講中曾說過，年輕人最重要的是甚麼？便是喜歡自己的職業，能夠喜愛自己入行的職業30年，便一定會是一位非常成功的人士。在每一個行業，如果專注地做了30年，便會做得好；至於收入和待遇，很多時候會與自己當初以為薪金必定較高的律師等法律人員的行業，原來是看齊，甚至是會更高。 \n 因此，我自己覺得“生涯規劃”這個觀念非常好，而且更應協助青年人。我覺得香港的青年人在近10年總是強調社會有多少不足的東西，或做得不好，但其實他們在如何掌握身邊機會，從低做起，處理人際關係，掌握每一個小機會，從而令人賞識，找到自己的伯樂方面，卻是缺乏的。 \n 消極的工作態度，只會看到大雨(計時器響起)......",
      "sequence": 387,
      "bookmark": "SP_MB_LMF_00431"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "梁美芬議員",
      "content": "......積極的工作態度，便會看到大雨之後有彩虹。 \n 主席，我謹此陳辭。",
      "sequence": 389,
      "bookmark": "SP_MB_LMF_00433"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，全球化和資訊科技以雷霆萬鈞之勢，全面影響人類生活，這一方面對青少年的影響更大。我們生活在一個瞬息萬變的社會裏，協助青年人健康成長，接受時代的挑戰並不容易，要在急劇變動，職場越來越不穩定的社會，為青年人預早籌備個人的“生涯規劃”，實在是一個很大的挑戰。 \n 在香港社會中，年青一代的成長實在有太多的被規劃，大部分小孩從出生開始，家長已為他們的成長規劃，要入讀好的幼稚園、小學；三、四歲便要接受面試，彈琴畫畫的技能訓練；入了學校，要考好成績，便要上學加補習；中學畢業，由於大學學位不足，考不上便要借\n來一身債，修讀資歷成疑的副學士課程。不少青年人的成長歲月，都被功課和補習壓得透不過氣來，踏足社會，茫茫然面對自己的人生，高不成，低不就，還要清還一大筆學費債務，這是不少當下青年人成長的寫照。 \n 要全方位協助青年人發展，讓年青人發掘自己的潛能，尋找自我，建立自己的人生，當下關鍵是紓緩青年人成長階段的沉重負擔。在今天的原議案和各項修正案裏，都要求政府增加高等教育課程種類和學額，我認為並未能完全對焦。現時所謂高等教育課程林林總總，目不暇給，各高等院校都花了不少資源，配合市場的需要，開辦各式的副學士和碩士課程，便是明顯的例子。因此，說香港高等教育課程種類太少，要求政府增加並不準確。事實上，高等教育一直不足的是資助學士學位數量。長期以來，本港學生入讀資助大學的比率只有18%，但大學卻花不少資源，搞副學士或碩士，這些能為學校帶來大量收入的課程。我認為政府一方面要增撥資源，增加大學資助學位的收生人數，並且在尊重大學自主之餘，必須檢討大學教育開辦課程走向商業化的傾向。 \n 現時，香港部分行業人力供應緊張，但青少年失業率仍然高企。2013年第三季，20歲至24歲的失業率是10.7%，15歲至19歲的失業率是14.9%，而在學歷上，持副學士資歷的失業率最高，達5.2%。副學士學位開辦至今，除了在統計數字上增加了青年人接受大專教育的人數外，弊病叢生。要全面協助青年人發展，並不是為了滿足政府在教育政策上“交數”，在增加資助大學學額之餘，社會必須樹立一種風氣，除了大專教育外，社會還有很多出路，可供青年人選擇，同樣可建立屬於自己的美好人生。 \n 我建議政府全面檢討學徒訓練計劃，與時並進，增設內容，並提升學徒訓練的形象和水平，鼓勵青年人報考，讓青少年有更多的出路選擇。 \n 主席，每個人都希望有美好的人生，但每個人追求的美好人生，不盡相同。要全方位協助青年人發展，建立美好人生，當下的社會最需要的並不是再增加青年人任何負擔，而是放手讓青年人有更多空間，選擇人生的路向，這是我作為家長一點深切的體會。 \n 主席，我謹此陳辭。",
      "sequence": 390,
      "bookmark": "SP_MB_PSP_00434"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今天聽到很多議員的發言，我都心有同感。特別是湯家驊議員的發言，我覺得非常精彩，他從自己的經驗反省，提及他的兒子18歲後便不再打高爾夫球。說到反省經驗，我覺得如果更多香港家長、更多成年人都會反省經驗的話，我相信香港兒童的發展便會跟現在很不同。 \n 湯家驊議員剛才還提到瑞士和德國，德國的憲法禁止小朋友接受學前教育。但是，實際上，德國的幼稚園非常發達，幼稚園的英文名稱kindergarten正是源自德文。至於德國幼稚園的發達之處，大家如有興趣的話，可以看一看龍應台的文章。她也是一個很有反省能力的人，她用自己兒子在德國讀幼稚園的經驗跟自己在台灣讀幼稚園的經驗作對比，看到原來小朋友可以有非常充實而快樂的童年。這樣的童年，我們的幼稚園可否給香港的小朋友呢？這樣的童年，我們的家長是否願意給他們呢？這是我覺得我們需要多一點反省的問題。 \n 儘管今天我們辯論的議題是“全方位協助青年人發展”，但所有的青年都曾經是幼年，如果我們早在他們的幼年時期已經扼殺他們的話，根本談不上協助青年人。 \n 我想說回到今天的議案，就是如何幫助青年人。其中一個非常重要的問題是，自新高中文憑試後實施，香港出現了一個現象，是世界上非常罕有的，就是絕大部分高中學生都是瞄準一個考試作準備。這個考試的目的就是讓學生通過這道門進入大學，這是一個非常學術性的考試，然而社會內偏向學術性的人口往往不是很多。 \n 所以，大部分地區或國家總是在高中階段提供不同的教育形式，以配合年青人的性格、興趣和能力，亦配合他們畢業後將來的出路，以及社會的多元化需要。說到青年人的多元性跟社會的多元性，現時我們的教育制度便出現了一個非常嚴重的瓶頸，就是我們所有學生都是讀同一個課程，瞄準同一個考試競爭入讀大學。可是，這個制度卻令我們充滿了失敗者。 \n 我以前曾在中學任教，接觸過很多學生，知道他們的能力、興趣和性格，他們其實都是可造之材。但是，有些同學卻不能夠適應這個制度。我曾經說過有兩類學生是無法適應我們現在的制度的，第一類是學習落後的人，他們勉強留在學校，但由於應付不到越來越艱深的課程，他們在學階段的最後數年往往是失敗、沒有意義、徒勞，甚至是破壞性的。第二類學生則應該在主流學術以外的領域發展，因為他\n們有其他方面的才華。但是，他們最終困在這個學術課程裏，感到沉悶乏味，浪費了大好的才華。 \n 我們過去的教育改革並未能夠成功地把我們的教育制度改造到更切合學生需要、更切合社會需要。當然，這改革是很多人一起討論的結果，我不是想怪責任何人，甚至我自己可能也有參與過。但是，到了現在這個時候，我們是否應該反省一下這個制度是否應該繼續下去呢？我們是否應該讓部分學生可以有不同的發展方向呢？ \n 再以德國為例子，德國有一點很出名的，就是在高中階段便開始讓學生有新型職業教育，瑞士也是一樣。剛才梁君彥議員提到的瑞士職業教育，其實都非常值得參考。我們能否讓學生在高中階段到高等教育階段參與一個能夠配合自己性格、才情的教育模式？我們已有的職業訓練局，或是過去在高等教育的一些應用性學科，其實都應該繼續發展。 \n 香港不是沒有這些課程，我想指出的是，我們除了有職業訓練局之外，還有數間新高中書院，這數間新高中書院包括公理高中書院、明愛華德中書院、香港兆基創意書院。我覺得這些書院都在做一些非常重要的工作，為年青人提供不同的出路，就是職業教育的出路。很可惜的是，這個職業教育的出路現在並未能得到政府有力的幫助和扶持。所以，我覺得這方面是應該做的。 \n 政府最近打算推出海運及空運人才的培訓基金，以培訓空運和海運人才。我覺得這是一個很好的嘗試，我希望這真的能夠幫助到我們的青年人。如果我們的青年人能找到自己生命的着力點，有一個地方讓他們得到滿足，我相信不單他們得到快樂，連他們的家人和身邊所有人都可以得到快樂，整個社會都可以變得祥和，我們的小朋友便不會過早鬱鬱而終，甚至主動結束他們的生命。這些都是我希望我們的教育改革今後能夠認真對待的，我們(計時器響起)......",
      "sequence": 391,
      "bookmark": "SP_MB_IKY_00435"
    },
    {
      "title": "田北俊議員",
      "content": "主席，今天的原議案和大部分的修正案都是關於協助青年人，討論如何在教育方面做好一點，或政府應如何提供協助。可能由於我來自工商界，我認為這課題對於香港年青人在現代世界的競爭中如何自處至為重要，而我認為出席回應的官員反而應該是商務及經濟發展局局長和財經事務及庫務局局長。原因是，看遍全世界的經濟\n發展經驗，唯一可以令年青人向上爬到更好位置的，除了是能夠畢業外，最重要的是有就業機會。 \n 我發現在經濟發展方面，現政府在上次的施政報告沒有說些甚麼，最重要的是興建公屋、扶貧、醫療和環保，唯一有關經濟方面的建議便是成立金融發展局，而現在連名稱也在修改。在經濟方面，開會研究、研究。全世界的經濟發展經驗顯示，最容易令大部分青年人享有發展機會的方法，不是動輒幫助他們，因為幫了一段時間後，我擔心會否令青年人慣性依賴社會，整天在想社會可以為他們做些甚麼，從來不想他們可以為自己做些甚麼。 \n 我沒有做過統計，但我覺得現時的成功人士或創業人士，都與科技和金融有關，這是世界的趨勢。在外國，很多從事地產的人都賺不到錢，而大部分創業人士都有一大共通點，便是他們很想做好自己，自己幫自己，而不是經常要求社會幫助，要求僱主幫助，要求企業履行社會責任等。 \n 說回香港，在我長大的過程中，在60年代、70年代，香港的經濟是低層次的，創業的確容易。但是，到了70年代、80年代，英國和美國的經濟已發展得非常好。為甚麼它們的市場發展得那麼成熟，在80年代、90年代到現在一樣有發展機會呢？這一代美國最成功的人士，全部與科技有關，不論是Twitter、Facebook、Google或Microsoft。另一類便是金融界，同樣可以創業。 \n 這個世界是不斷向前推進的，我們不能總是說以往香港從事製造業，到了80年代、90年代是服務性行業，到現在又是甚麼行業，然後叫年青人投身興旺的行業。我們培訓年青一代，如果經常叫他們按着當代盛行的行業受訓，並不是好方法。教育局局長多做事，自由黨是支持的；但即使做到最好，能提供好的教育，最終也得靠青年人自己，而要讓他們可以靠自己，香港的經濟便要發展得好。 \n 剛才有幾位同事以新加坡為例，我是非常認同的。他們現時的做法是吸引外國企業到新加坡開公司，在過程中提供優惠。如果沒有優惠，外資又怎會選擇到新加坡呢？可是，香港做不到，既不提供稅務優惠，又不提供較便宜的土地，因為怕被說是輸送利益。在這情況下，外資便選擇到新加坡而不來香港了。這對新加坡有甚麼好處呢？便是新加坡和外地的科技可以交流，而新加坡的科技行業和金融行業，近幾年的發展便因此遠遠超越香港。 \n 可是，香港的社會和議會並不認同這一點，覺得豈能給外國財團“着數”，給他們優惠來港呢？但如果不給，人家便到其他地方了。至於我們的年青人，王國興議員剛才說青年的失業率是百分之十多二十。這一點我察覺不到，可能他是正確的，但我只知道整體失業率只是3.3%，在整體失業率那麼低的情況下，青年人是否真的找不到工作呢？抑或他們其實能夠找到工作，只是他們認為大學生沒有理由投身某些行業而已？ \n 主席，我和你也相當年長了。80年代時，我回美國工作，回想60年代的美國學士畢業生可以找到工作，反而擁有博士學位的人因為條件太好而找不到工作，竟然要駕駛計程車。這表示畢業後也要捱點苦。那時候的經濟不佳，是一大理由；如果經濟好，便會水漲船高。所以，今時今日我們在全方位協助青年方面.…..現時甚麼也要政府推行，教育和民政等，全部都要幫忙，但我希望這不會給青少年一個信息，以為大部分議員也認為社會有責任幫助年青人，這樣要幫，那樣又要幫，買不到樓要幫，找不到工作又要幫。我認為如果傳遞了這種信息，令他們覺得無需要自己努力，只是想着社會可以為他們做甚麼，而不是身為青年人，他們可以為自己做些甚麼和20年後他們可以為香港做些甚麼。一旦傳遞了錯誤信息，令他們人人都認為社會必須照顧他們，便非常不妙了。 \n 主席，其實自由黨並非反對剛才很多同事的發言，我們是支持的。不過，我認為討論過後，最重要的是給青年人有向上流動的機會，而最好的機會是經濟發展得好，令較多外國的專業人士來港投資，才能讓香港的青少年更上一層樓。 \n 多謝主席。",
      "sequence": 392,
      "bookmark": "SP_MB_TPC_00436"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，青年人是社會未來棟樑，相信議會內沒有人會否認此說，但若從一些數字作出分析，便會發現香港的青年人在就業上遇到很大困難。 \n 現時香港的失業率是3.3%，接近全民就業，亦即人人有工作，部分行業甚至出現“有工無人做”的情況，導致有工商界人士要求輸入外勞。但是，香港青年人的失業率卻長期維持在雙位數字。根據2013年5月至7月的最新數字，青年人的失業率是10.1%，亦即約有32 900名青年人失業，到了今年的5月至7月，情況相信會更加惡劣，因為屆\n時將有更多畢業生求職，失業率可能會更高。此外，青年人的月入中位數亦顯示他們在就業方面遇到頗大困難。根據政府統計處的資料，在2001年，15歲至24歲青年人的月入中位數是8,000元，但到了2011年，這數字竟然仍維持於8,000元，完全沒有增加。相對於其他年齡羣組，只有15歲至24歲這個羣組的月入中位數沒有上升，情況令人非常憂慮。 \n 過去10年，物價已因通脹而上升得非常厲害。以快餐店的超值套餐為例，2001年收費18元的同一套餐，10年後已索價超過30元，升幅達66.7%。相信大家也很熟悉各種不同index，而租金指數和樓價指數亦已分別上升了47.3%和142.6%。試問在月入中位數於過去10年維持不變或只有很少變化的情況下，如何能令青年人對前景感到樂觀？ \n 民主黨一直十分關心青少年的失業率，我們認為青年人對未來感到悲觀，可能是因為社會向上流的動力減少，加上青年人缺乏上進機會，前景又不明朗，令他們對社會產生很多怨氣。其實，只要有發展機會，有明確的政策，相信對青年人將有一定的幫助。當然，剛才田北俊議員提及，不要讓青年人以為事事也要幫助他們，也是正確的做法，因青年人始終要靠自己，但社會也要設法製造空間和機會，讓有志的青年人有奮發向上的空間。 \n 回頭說今天的議案，當中大部分我們均表支持，但我想指出亦有少部分我們有所保留，而這並不表示我們全部建議皆不支持。例如郭偉强議員在所提修正案中合共提出22項建議，當中的第(十三)項是提出鼓勵及支援青年人往內地發展事業，豐富他們對內地的認識。客觀而言，如果熟悉職場情況，便可知道我將要提出的說法並不涉及兩地矛盾，希望大家不要對號入座。事實上，大家也知道在10多年前，有不少港人前往內地發展，但當內地發展成熟後，他們現在均要回流香港。客觀情況正是如此，我所說的是職場機會，而非中港矛盾，所以不要對號入座。我想指出兩地的發展機會現已出現逆轉，內地經過10多年的發展後，就我所知，即使以前在香港當侍應生的可在轉職內地後當上經理，他們現在也要被迫回流香港。情況已出現逆轉，而我所說的純粹是就業空間。所以，在這方面，相信大家要警惕一下，細想內地是否可提供合適機會，否則貿然把青年人哄回內地，他們可能只會虛耗數年光陰，但發展空間卻十分有限。 \n 除此之外，我們對大部分修正案均表支持。不過，對於陳健波議員的修正案，我們會投棄權票，因為當中含有一些標籤效應，而且內容有點紊亂。例如他在修正案中提出“避免過度沉溺於虛擬網絡，並且教導他們遠離毒品”，現時青年人濫用毒品的情況無疑是有所增加，但我相信並不普遍，而且今天的議案旨在探討如何幫助青年人就業，陳健波議員所提修正案的內容卻並非推動就業，並且含有標籤效應，所以我們會投棄權票。至於田北辰議員的修正案，我們亦認為有一定問題，所以對此項修正案亦會投棄權票。我們希望青年人能有更多就業空間。",
      "sequence": 393,
      "bookmark": "SP_MB_SCK_00437"
    },
    {
      "title": "易志明議員",
      "content": "主席，正如單仲偕議員剛才提到，青年人是社會未來的棟樑，亦是發展香港經濟的生力軍。在現今這個競爭激烈的社會，加強培育青年人的心智、學術水平和準備就業等方面的技能，顯得越來越重要。我認為越早提供援助便越好。我們應該在中學階段，就由校方及其他關心青年人發展的人士協助青年人籌劃未來，即俗稱的“生涯規劃”，讓他們盡早了解自己的興趣和強項，然後深入培養，幫助青年人的未來發展。 \n 在教育方面，社會上有聲音要求政府大量增加大學的資助學位，讓更多中學畢業生接受大學教育。我認為，應該適度增加大學學額，因為過去10年，社會上已出現所謂“學位膨脹”和“學位貶值”的討論。香港目前的產業結構，每年是否有這麼多新的空缺、職位，讓大學畢業生就業，很值得政府和學術界研究。 \n 我同意葉建源議員剛才所言，我們的社會應加強教育的多元化，如職志教育和在職的課程培訓，提升各級文憑和證書課程的實用性，以適合有其他天分但對主流教育欠缺興趣的年青人。我透過我所服務的公司的“學校起動”計劃，認識了不少高中學生。他們對機械、電子或平面設計、攝影和拍攝照片等有不同的天分。如果有選擇的話，我相信他們會選擇修讀一些提供職志教育的高中學校  不過很可惜，香港這類學校極少  或IVE這類專業教育學院提供的課程。我們覺得這些課程更適合他們的興趣，更能夠學以致用。所以，政府不應只集中增加大學學額，而是需要增加各類不同的職業和專業技能培訓教育，這才能配合香港各行各業的持續發展。 \n 政府在去年10月發表名為“集思港益”的人口政策諮詢文件內，建議加強職業教育，以發展多元化的經濟。我們自由黨認為是找對了方向，相信長遠有助改善香港人力資源與職位錯配的問題，亦有助改善目前“有工無人做，有人無工做”的現象。 \n 主席，副學位方面，有不少學生因為成績未符大學的要求，而需要自資修讀副學士課程。但是，副學士課程銜接學士課程的學位卻不足夠，很多學生未能升讀大學，而副學士資歷又不是廣泛受僱主或海外承認，令他們找工作出現困難。 \n 因此，我們認為政府實在有需要全面檢討副學士和專上教育政策，以及資源應該如何分配，確保人力資源及教育政策能夠配合香港產業架構的需要，避免浪費可貴的人力資源。我想問政府，究竟我們有否一個產業架構的方向呢？ \n 對於今天的修正案，郭偉强議員建議檢討及完善現行的《僱傭條例》，加強青年人從事兼職和短期工作，或以合約形式聘用時的保障。這個建議會影響商界的運作，尤其是中小型企業(“中小企”)在財務上的承擔。這個議題曾在相關的事務委員會討論，但並未能達成共識。郭議員亦提出研究以立法方式，規定僱員每年享有3天有薪培訓假期，這同樣會影響中小企的經營，亦會增加他們的經營成本。我們自由黨建議由私營企業自行釐定這方面的政策，這較諸用“一刀切”的立法方式，會更為恰當。所以，我們會反對郭議員的修正案。 \n 黃碧雲議員的修正案提出為資助研究課程而設立的獎學金計劃應以本地青年人為優先。我們自由黨不贊成這種看法，因為任何學業成績卓越的學生應享有同等機會獲得獎學金，不應以他們來自何方作為獲發獎學金的準則。而且，獎學金亦可作為一項吸引非本地學生來港攻讀，繼而留港工作的優秀人才入境計劃的一部分。 \n 至於田北辰議員提出資助本地優秀的學生到外地升學，修讀本地未有提供的課程，這亦可能會被質疑為不合理地運用公帑。如果這些課程是有需要的，我相信香港的大學亦已提供。 \n 張國柱議員建議增加中學駐校社工的數目，為青年人提供“生涯規劃”的服務。我們認為“生涯規劃”應由校方整體負責，一般也由輔導主任帶領，而非駐校社工的主要工作。故此，我們並不支持此一建議。 \n 由於我們對黃議員、田議員和張議員的修正案的上述部分有所保留，但整體上我們仍支持，所以我們自由黨會就這3項修正案投棄權票。主席，我謹此陳辭。",
      "sequence": 394,
      "bookmark": "SP_MB_FY_00438"
    }
  ],
  "date": "2014-1-8",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0108-confirm-ec.pdf"
}