{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "",
      "content": "",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "我現在請行政長官進入會議廳。 \n 請各位議員站立。 \n 行政長官現在向立法會發表施政報告。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員、各位市民： \n(一) 引言 \n 本屆政府致力發展經濟，改善民生；推動政制發展，加強管治；主張穩中求變，適度有為；重視長遠規劃，摒棄短期思維。 \n 一年來，政府持續、逐步落實我在政綱及第一份施政報告中的承諾。經濟方面，用好亞太區的發展機遇，用足國家給予的優惠，同時發揮好“一國”的優勢和“兩制”的優勢。我和整個政府全力在國內外為香港開拓商機。經濟發展委員會(“經委會”)、金融發展局(“金發局”)及香港與內地經貿合作諮詢委員會等已全面展開工作，各有關政府部門全力跟進和配合。 \n 政府全力增加短、中、長期的土地和房屋供應，同時管理需求，有效遏止了樓價上升。十五年來，首次制訂長遠房屋策略。 \n 政府重設扶貧委員會，並首次制訂官方貧窮線，以勇氣和決心面對貧窮問題，並且落實了“長者生活津貼”，使超過41萬長者受惠；又放寬“鼓勵就業交通津貼計劃”，紓緩在職貧窮人士的交通費負擔。 \n 政府去年3月公布《香港清新空氣藍圖》；上月底開始每日公布“空氣質素健康指數”，展示了改善空氣質素的決心；為淘汰歐盟IV期以前的柴油商業車，政府將投入114億元。去年5月公布的《香港資源循環藍圖2013-2022》，闡述未來10年廢物管理的策略、目標、政策措施和時間表。關於都市固體廢物徵費，政府已展開新一階段的諮詢工作。 \n 政府推行利民措施，包括“人人暢道通行”計劃，增加長者醫療券金額，以及擴展長者及合資格殘疾人士2元乘車優惠計劃。 \n “雙非”孕婦零配額、規管輸出奶粉和買家印花稅等政策，有效地優先滿足本地需求。 \n 人口政策督導委員會去年10月發表諮詢文件，公布人口政策目標並與公眾探討需制訂的相關措施。 \n 上個月，政府正式開展2017年行政長官及2016年立法會產生辦法的公眾諮詢，在《基本法》和全國人大常委會相關解釋和決定的基礎上，邁向普選。 \n(二) 經濟 \n 經濟必須持續增長，香港才有能力解決貧窮、房屋、老年社會、環保和青年人向上流動等問題。 \n 香港有完善的制度及法治環境；貨物、資金及資訊自由流通；有開放和公平競爭的傳統；有卓越的基建；有世界一流的企業人才，還有國際化的專業服務。我們的競爭力位於國際前列，同時享有亞太地區經濟發展的機遇，更有國家給予的優惠和國家高速發展帶來的動力。 \n 兩個月前，我到內地訪問，認識了一位創業的年青人。他在香港完成碩士課程後，受到老師啟發，將物業加按套現，再加上積蓄和親戚的借貸，到廣西闖天下。十年後的今天，他擁有一家進口紅酒、咖啡和其他食品供應鏈企業，每年營業額超過1億元。這位年青人創業所在的廣西，涉足的行業，都不為港人熟悉。他說在歐洲洽談進口\n紅酒和食品到廣西時，他的香港人背景和國際視野十分有利。這位朋友的經歷告訴我們，年青人只要敢闖敢拼，用好國內外機遇，在新舊市場和新舊產業上都大有前途。 \n 過去35年，香港的發展很大程度上受惠於內地的改革開放。兩個多月前，十八屆三中全會宣示了國家全面深化改革，擴大開放。這發展給予香港新的契機。香港要把握好這個新的機遇，也要應對好新的變化。 \n 中央政府提出在“十二五”規劃期末，內地對香港基本實現服務貿易自由化的目標，商務部和特區政府都高度重視並不斷跟進。商務部亦與廣東省全力落實今年年底前，在廣東率先實現粵港服務貿易自由化的目標，特區政府積極支持配合有關工作。同時，特區政府已展開配合國家“十三五”規劃的前期工作，初步選取了一批研究課題，經諮詢業界及相關委員會後，將呈交給國家發展和改革委員會考慮。 \n 我們要善用、鞏固及提升香港現有的優勢，加強與國內外的全方位合作，將各個產業做多做大做強。 \n金融業 \n 金融服務業在香港直接創造23萬個就業職位，貢獻16%的本地生產總值，同時帶動專業和商業服務等相關行業的增長。優質的金融服務更與香港作為國際商業樞紐的地位相輔相成，支持本地企業把握商機之餘，也吸引內地及海外公司利用香港作為集資及發展區內業務的基地。 \n 我於去年的施政報告宣布成立金發局，作為高層次和跨界別的諮詢平台，就推動香港金融業更大發展向政府提出意見。金發局已向政府提交首輪報告，在多個方面分析金融業的機遇與挑戰，詳述香港作為國際金融中心的未來發展定位及策略方向，並提出人民幣業務、資產和財富管理、房地產投資信託基金等方面的建議。政府會與金融監管機構仔細研究和跟進建議，亦期望金發局會繼續就如何推動香港金融業發展諮詢業界，提出更多建議。 \n\n貿易 \n 香港對外的經貿聯繫十分重要。現時政府有11個駐海外經濟貿易辦事處(“經貿辦”)，貿易發展局(“貿發局”)和旅遊發展局(“旅發局”)在海外也設有多個辦事處，或聘請當地顧問協助聯繫和推廣。多年來，駐海外經貿辦、貿發局和旅發局互相配合，共同推廣香港。 \n 政府會考慮在亞洲地區增設經貿辦，工業貿易署亦會加強聯繫與開拓新興市場。 \n 政府會增加在內地辦事處的設點。駐武漢經濟貿易辦事處(“駐武漢辦”)預計於今年第二季開設，屆時我們將有更全面的布局，分別為東部上海、南部廣州、西部成都、北部北京及中部武漢的東、南、西、北、中格局。此外，政府將開設更多聯絡處，達致每個駐內地辦各輻射一至兩個聯絡處。今明兩年，駐北京辦事處和駐上海經貿辦將分別在北部和東部開設兩個聯絡處，駐武漢辦成立一段時間後，亦將在中部開設聯絡處。 \n 東盟是帶動東亞區域經濟增長的動力來源。在中央政府支持下，香港已得到東盟的同意，在今年年初就“香港―東盟自由貿易協定”展開正式談判。香港已就談判範圍提出建議，並將與東盟積極跟進。 \n旅遊業 \n 旅遊業是香港經濟支柱之一，但過量或過於集中的旅客會對香港構成壓力。政府去年年底已完成接待旅客能力的全面評估。旅遊業健康發展，可以為技術水平較低的市民提供不少職位，也有助經濟多元增長。我們既要擴大香港的接待能力，重點吸引高消費旅客，讓有限資源發揮最大經濟效益，也要適時、有力地確保市民的生活不受影響。經委會轄下會展及旅遊業工作小組特別提出，啟德新發展區的“飛躍啟德”是珍貴的旅遊娛樂資源，必須以前瞻眼光構思和落實。同時，港珠澳大橋快將落成通車，我們會積極研究在大嶼山增加酒店及休閒旅遊設施。 \n 特區政府過去1年與中央政府探討個人遊及“一簽多行”政策，並向中央政府反映了香港市民對進一步擴展個人遊的各種意見，中央政府同意暫不增加個人遊赴港試點城市，以及暫不擴大“一簽多行”措施試點範圍。特區政府會繼續與內地相關部門溝通和協調，因應本港經濟及社會狀況適度有序吸引內地旅客。 \n 政府高度重視旅遊業的聲譽，現正草擬成立旅遊業監管局的新條例草案，並於下個立法年度提交立法會。 \n專業服務 \n 香港高質素的專業人才及制度，具有良好的潛質及競爭能力進一步向國際發展。 \n 經委會轄下專業服務業工作小組已擬訂了支援專業服務業發展的框架建議，包括5個主題：(一)加強與內地和海外經濟體的聯繫，爭取更多開放措施和簽訂更多自由貿易協議，促進專業服務貿易自由化；(二)促進內地與香港專業制度接軌，爭取認可香港專業資格，以及香港專業人士和企業在內地直接提供服務；既可幫助專業服務業領先進入內地市場，又可協助推動內地服務業發展，達致雙贏；(三)全面支援業界加強競爭力，強化科研發展、人才培育和商業架構，推廣香港專業服務品牌；(四)為支援業界打進新興市場和重點經濟體系，探討設立利便營商資訊平台的可行性，協助香港專業服務業尋找商機；及(五)促進跨界別專業服務的綜合發展，考慮在世界各地設立策略性據點，提供資源援助及諮詢服務的可行性。 \n物流業 \n 近年物流服務業日趨蓬勃。政府已在屯門西預留10公頃土地作為物流用地，也會在新發展區，劃出土地發展現代物流。在航空貨運方面，香港國際機場在過去10年均為全球最繁忙的國際貨運機場。在去年首11個月，機場的貨運量為370萬公噸，較2012年同期上升2.6%。此外，隨着第三個機場空運貨站於去年10月全面投入服務，機場的整體貨物處理量提升了260萬公噸，進一步鞏固香港作為國際及區域物流中心的地位。政府會繼續改善港口設施、提升港口的運作效率，把握內地及亞洲貿易增長為物流和航運業帶來的機遇。 \n高增值航運服務業 \n 香港發展優質及國際化的航運服務，在船舶註冊、管理、買賣、代理、船舶融資，以至海事保險、法律及仲裁等業務上，有極大優勢。 \n 《提升香港作為國際航運中心地位》的顧問研究已經完成，結論是香港有條件發展高增值航運服務，並建議成立新的法定航運機構。\n政府在未來一年將進一步釐定新機構的具體功能、架構和財政安排等事宜，並諮詢業界，盡早開展立法程序。 \n 我深信面對航空業的迅速發展，人才培訓對於進一步鞏固香港作為區內主要航空樞紐的領導地位至為重要。在經委會航運業工作小組的支持下，政府會研究成立民航訓練學院，為本地及區內航空業界培養人才，促進交流，並且致力提升航空運輸的安全水平和效率。 \n解決爭議服務 \n 香港有優良的法治傳統及完善的法律制度。政府將繼續積極推廣香港的法律及解決爭議服務，以提升香港作為亞太區國際法律及解決爭議服務中心的地位。政府會加強海外推廣，繼續透過“調解督導委員會”統籌調解服務的發展，以及設立諮詢委員會，就發展與推廣仲裁服務提供意見及協調。 \n創意產業 \n 香港的創意產業極有潛力，近年產值增長高於整體經濟增長。政府會致力提升創意產業的整體競爭力，特別是培育人才，開拓市場，支援新企業，促進持續發展。政府剛於去年為“創意智優計劃”再注資3億元，以繼續支援創意產業的發展。此外，政府正檢討“電影發展基金”，加強支援本港電影業。  \n知識產權 \n 知識有商業價值，受到法律保障，成為產權，有產權就可以自由買賣，成為經濟活動。2012年，中國內地在專利、商標和工業設計等主要的知識產權類別的申請宗數，已超越美國，成為世界第一。商務及經濟發展局局長領導的工作小組，正研究推動香港成為區內首屈一指的知識產權貿易中心。工作小組已制訂策略，進一步探討4個範疇的支援政策及措施：(一)加強知識產權保護制度；(二)支援知識產權的創造和使用；(三)促進知識產權中介服務和提升人力資源；及(四)致力推廣、教育和對外合作的工作。 \n創新及科技產業 \n 創新及科技本身既是產業，也可以改善生活質素，提高社會效率。推動創新及科技發展，也可以為年青人提供更廣闊的就業選擇。\n政府非常重視培育創新及科技產業，已為企業和創業者提供軟、硬件支援，並資助大學、科研機構和業界將科研成果產業化。我們會繼續培養重視創新及科技的氛圍，鼓勵對創新及科技的投資，強化“官產學研”的結合。 \n 創新及科技基金成立已接近15年，政府通過基金資助應用科技研發，以及提升產業科技水平，但香港的科技發展仍然有待推進。業界認為基金應更為進取及主動，支援企業研發及商品化工作。創新科技署已於去年年中開始全面檢討基金的運作。同時，政府正聯同香港科技園公司檢視科學園及工業邨的效益及長遠發展方向。 \n 經委會轄下的製造、高新科技及文化創意產業工作小組，正積極探討關於香港創意產業和創新及科技產業未來發展的不同課題，包括培育創業公司，協助它們開拓市場，建立品牌，培育人才及基礎設施支援等。工作小組會在研究及討論後提交具體建議。 \n 我決定再次啟動成立創新及科技局的工作，並與各界共同制訂香港創新及科技發展的目標和政策，我殷切希望得到立法會的支持。 \n大嶼山 \n 珠江三角洲(“珠三角”)近年經濟發展迅速，珠三角西部的珠海、中山、佛山、南沙、順德等地資源豐富，發展潛力巨大。過去，大嶼山是離島，今天有了青馬大橋，仍然是香港西行陸路交通的盡頭。2016年及2018年，55公里長的港珠澳大橋及9公里長的屯門至赤鱲角連接路全段將先後落成，大嶼山會成為往來香港和珠海、澳門的必經之地，將大嶼山與港島、九龍、新界和珠三角西部連成一體，地理上成為粵港澳三地的交匯點。大嶼山的功能和發展潛力將要改寫。 \n 港珠澳大橋香港口岸的人工島佔地約130公頃，同時鄰近赤鱲角機場，是香港和珠三角西部之間的門戶，有極高的“橋頭經濟”價值。政府已初步檢視相關的基建配套，以探討在該口岸發展大型購物、餐飲、娛樂和酒店等設施的可行性，並會盡快開展詳細研究。 \n 香港國際機場將在未來數年飽和，急需興建第三條跑道，以維持樞紐地位和競爭力。目前規劃工作正全面展開，爭取於2023年落成啟用。機場的北商業區規模龐大，土地面積約10公頃，發展規模潛力龐大，經濟價值十分可觀。香港機場管理局正全速推動該區的全面及充分發展。 \n 政府會研究進一步開發大嶼山東部水域及鄰近地區，打造優質的“東大嶼都會”，以容納新增人口，並作為中區及九龍東以外的一個新核心商業區，促進經濟發展和提供就業機會。 \n 為謀劃大嶼山的經濟和社區發展策略，我決定成立“大嶼山發展諮詢委員會”。發展局局長將聯同各相關政策局，透過該委員會匯集具體建議，發揮區內各大型基建的效益，用好香港和珠三角的協同效應，同時平衡好發展和保育之間的關係。 \n加強與珠三角合作 \n 政府將積極參與珠三角的發展，支持廣東省成立自由貿易園區，並與廣東省及各市共同謀劃，互惠互利。 \n漁農業 \n 我們的漁農業只要朝高技術、多元和可持續方向發展，應該大有可為。為了協助提升漁業的整體競爭力及可持續發展，政府去年宣布設立5億元的“漁業持續發展基金”，在廣泛諮詢業界後，制訂了基金的資助範圍、申請資格及評審準則。基金將用作協助本地漁民在南海發掘新漁業資源及捕魚區；在本港水域發展可持續的捕魚作業方法及休閒漁業；推動本地水產養殖業現代化；推廣本地漁產品及產品認證；以及增加漁業資源。基金會在今年上半年接受申請。 \n 政府將檢討現行的農業政策，以提升生產力和促進可持續發展，包括引進現代化、環保及保育大自然資源和農業生態的農業技術，為市民提供優質的農產品，亦可促進鄉郊的多元發展。政府會在今年內進行諮詢。 \n(三) 扶貧安老助弱 \n扶貧 \n 本屆政府決心處理貧窮問題。扶貧政策的主軸是鼓勵青壯年人通過就業自力更生，而社會保障和福利制度則要在合理及可持續的基礎上幫助不能自助的人。 \n 去年9月，政府破天荒地制訂了官方貧窮線，為檢視貧窮情況、制訂政策和審視措施成效，提供清晰客觀的參數，並會每年更新，監察貧窮情況和政策成效。扶貧委員會將繼續作為主要的政策平台，協助政府推行扶貧工作。 \n 我今天提出的一系列政策措施，範圍廣泛，惠及各個羣組，是本屆政府的扶貧藍圖。 \n低收入在職家庭津貼 \n 2012年的貧窮數據清楚顯示，處於貧窮線下的非綜合社會保障援助(“綜援”)在職家庭，特別是有兒童或在學青年的家庭，應獲優先關顧。政府建議推出“低收入在職家庭津貼”，主要考慮有兩方面。 \n 一、不少基層人士是家中唯一的就業成員，雖然有法定最低工資的保障，但生活擔子仍然沉重。提供適當援助，鼓勵持續就業，有助防止他們跌入綜援的安全網。 \n 二、特別關顧這些家庭的兒童和青年，為他們提供適切的支援，促進向上流動，打破跨代貧窮的惡性循環。 \n 建議的“低收入在職家庭津貼”將建基於以下三大原則： \n(1) 基本津貼會以家庭為單位，與就業及工時掛鈎，鼓勵自力更生，多勞多得。家中有合資格兒童和青年會獲發額外津貼； \n(2) 為確保資源有效運用，設有入息和資產審查，水平可較為寬鬆；及 \n(3) 計劃的設計會盡量簡單易明，同時有適當的防止濫用機制。 \n 計劃的初步構思是，受惠家庭必須為2人或以上，沒有領取綜援，並有最少1名在職人士，其工時不能偏低，以貫徹自力更生的原則。資產方面，政府建議大致沿用申請公屋的限額。此外，計劃不設居港年期的要求，合資格的香港居民均可申請津貼。 \n 政府會根據工時和家庭收入分別引入兩級制。如果收入處於家庭住戶每月收入中位數的一半或以下，而申請人在職並符合工時要求，該家庭將視乎工時分級，每月獲發全額基本津貼600元或1,000元。如家庭成員包括兒童或青年，每名合資格兒童或青年將可額外獲發每月全額津貼800元。以2012年的數據為例，1個有兩名合資格兒童的四人家庭，如果月入14,400元或以下，而申請人在職並符合工時要求，該家庭將視乎工時分級，每月可獲發合共2,200元或2,600元。政務司司長和勞工及福利局局長將會交代計劃詳情。 \n 政府估計計劃每年所涉的開支約為30億元，超過20萬個低收入家庭共71萬人受惠，其中18萬名為合資格兒童或青年。月入稍高於家庭住戶中位數一半的低收入家庭也可領取半額津貼，以達致防貧效果。 \n 這是一項涉及大量公帑而覆蓋面甚廣的恆常措施，儘管政策方向已制訂，操作細節仍須深思熟慮。政府在協助低收入在職家庭、鼓勵持續就業的同時，要避免扭曲勞動市場或減低工作誘因；既要顧及政府長遠的財政承擔，亦要集中幫助最有需要的一羣。未來數個月，政府希望聽取社會對這項計劃的意見，繼而向立法會申請撥款，爭取在明年推行。 \n關愛基金 \n 關愛基金是政府扶貧工作藍圖中的重要板塊。自2011年成立至今，基金共推行了24個援助項目，充分發揮補漏拾遺的功能，超過60萬人次受惠。至今已有3個證實有顯著扶貧效果的先導項目，被納入政府的恆常資助內。由今年4月起，政府亦會陸續將另外7個項目恆常化，受惠的對象包括：領取學生資助的中小學生；就讀副學位以下程度合資格課程的清貧學生；參加租者置其屋計劃的綜援受助人；輪候資助學前康復服務的低收入家庭兒童，以及居於社區及需要經常護理的嚴重肢體傷殘人士。 \n 扶貧委員會轄下的關愛基金專責小組會繼續善用基金的資源，包括去年150億元的額外注資，因應不同羣組的需要，擬訂更多援助項目。政府亦會要求扶貧委員會在未來一年繼續加強對低收入家庭的支援，包括考慮為低收入家庭兒童或青年，以及沒有住在公屋、沒有領取綜援的低收入住戶，即俗稱“N無人士”發放一筆過津貼。 \n改善綜援 \n 貧窮線的分析顯示，綜援具明顯扶貧成效。為貫徹促進社會向上流動及鼓勵透過就業自助的扶貧政策大方向，改善措施應集中於提升對綜援學童的支援和加強綜援成年人的工作誘因。政府會推出以下的措施： \n(1) 由2014-2015學年起，將一項關愛基金項目常規化，增加綜援家庭中小學學生的就學有關津貼額； \n(2) 由今年4月起，在計算綜援家庭的租金津貼時，將就讀專上課程的成員計算在內，使家庭所獲的租金津貼不會因為有成員接受專上教育而受影響；及 \n(3) 按照扶貧委員會早前通過的建議，在關愛基金下試行獎勵計劃，鼓勵身體健全的綜援受助人就業，自力更生，脫離綜援網。 \n 此外，政府會為綜援受助人提供額外的租金支援，包括： \n(1) 將一項關愛基金項目常規化，向參加租者置其屋計劃超過5年的綜援受助人士提供租金津貼；及 \n(2) 邀請關愛基金再次向租住私人樓宇而所付租金高於綜援計劃下租金津貼最高金額的綜援住戶，提供一筆過津貼。 \n退休保障 \n 扶貧委員會已委託由周永新教授擔任總研究顧問的團隊，按照世界銀行倡議的多根支柱模式，評估不同退休保障方案，並就未來路向提出建議。研究團隊將於今年年中之前向扶貧委員會提交報告。政府會以開放及務實的態度，考慮退休保障的未來路向。 \n社會創新 \n 我在政綱提出，並於上任後落實成立5億元的“社會創新及創業發展基金”，鼓勵關心社會發展的人士和機構，包括有志創業的青年人，\n以創新的意念和營運模式，解決貧窮及相關的社會問題。扶貧委員會轄下的社會創新及創業發展基金專責小組將在數月內委聘首批協創機構，基金預計可於今年年中開始透過協創機構接受個別項目的申請。 \n安老 \n安老服務計劃方案 \n 我的政綱主張敬老、愛老、護老。我將委託安老事務委員會籌劃“安老服務計劃方案”，在兩年內為長者安老服務作出規劃。 \n居家安老 \n 社會福利署(“社署”)在去年9月推行第一階段的“長者社區照顧服務券試驗計劃”，採取“錢跟人走”的模式，讓合資格長者用服務券選擇服務。截至去年12月底，社署已發出約750張服務券。同時，政府會繼續增撥資源，增加其他社區照顧服務的資助名額。 \n 政府會向長者中心增撥資源，加強對長者的支援，包括加強資訊、輔導，以及處理護理需要的評估和申請等服務。政府亦會加強長者地區中心對癡呆症長者及其護老者的支援服務。關愛基金專責小組亦正研究推行一項護老者津貼的試驗計劃。 \n院舍照顧 \n 政府會繼續透過多管齊下的方式，包括“私人土地作福利用途特別計劃”及其他措施，增加安老宿位的供應。政府亦會增撥資源，將持續照顧安排推廣至資助護養宿位。 \n 政府將會向一間位於深圳並由香港非政府機構營運的安老院舍購買宿位，讓正在中央輪候冊上輪候入住資助安老宿位的長者可自願選擇入住。社署會在今年第二季邀請合資格的長者申請，並會在第三季開始安排入住。政府亦正與另一間位於肇慶並由香港非政府機構營運的安老院舍商討類似安排。計劃推行兩年後將作檢討。 \n 我去年在施政報告中表示政府會研究將“長者社區照顧服務券”的模式擴展至住宿照顧服務的可行性。政府將委託安老事務委員會在\n未來一年作出探討，並向政府提交報告。如果安老事務委員會認為可試驗實施院舍住宿照顧服務券，政府在資源上會作出配合。就此，政府已預留合共約8億元，作為支付在2015-2016年度至2017-2018年度這3年內分3期合共推出3 000張院舍住宿照顧服務券的費用。連同這3 000張院舍住宿照顧服務券在內，在本屆政府任期內會增加約5 000個資助安老宿位。 \n經濟支援 \n 我在政綱中建議，並於去年4月實施的“長者生活津貼”，已有超過41萬名長者受惠。政府會於今年年底前檢討，包括研究應否放寬資產限額水平。 \n 去年10月推出的“廣東計劃”讓居住在廣東省的香港長者無須每年返港，仍可繼續領取高齡津貼(俗稱“生果金”)。 \n(梁國雄議員站起來)",
      "sequence": 3,
      "bookmark": "SP_PO_CE_00010"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他說了這麼久也沒有提及全民退休保障。",
      "sequence": 4,
      "bookmark": "SP_MB_LKH_00011"
    },
    {
      "title": "主席",
      "content": "梁議員，立即坐下。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "梁國雄議員",
      "content": "為甚麼不提呢？",
      "sequence": 6,
      "bookmark": "SP_MB_LKH_00013"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳。 \n(梁國雄議員欲投擲另一物件，但被保安人員阻止)",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(梁國雄議員高聲叫喊)",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(梁國雄議員不斷高聲叫喊)",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "主席",
      "content": "請工作人員協助梁議員離開會議廳。梁議員，請立即離開。 \n(梁國雄議員仍然高聲叫喊。其間，陳偉業議員坐着叫喊)",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "議員必須保持肅靜。梁國雄議員，立即離開。 \n(梁國雄議員繼續高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "行政長官",
      "content": "去年10月推出的“廣東計劃”讓居住在廣東省的香港長者無須每年返港，仍可繼續領取高齡津貼(俗稱“生果金”)。計劃初步反應良好，至去年年底已有約16 700名長者提出申請，當中約7 000名長者現時已領取津貼。今年，政府會總結經驗，認真考慮將“長者生活津貼”擴展至廣東省的可行性。 \n醫療健康 \n 自長者醫療券試驗計劃金額在去年增加1倍後，使用率正持續上升。為紓緩長者對公營門診服務的需求和加強他們對基層醫療的重視，政府建議在今年內除了將試驗計劃納入恆常資助外，亦再次將金額增加1倍至每年2,000元。 \n 由於醫療券計劃也適用於牙科服務，增加的金額將有助長者獲取私營牙科服務。此外，安老院舍或日間護理中心的長者免費基礎牙科外展服務將會恆常化，並擴大資助範圍至包括補牙、脫牙及鑲假牙。關愛基金專責小組亦正積極研究擴大現行的一項長者牙科服務，讓更多有經濟困難的長者受惠。 \n\n積極樂頤年 \n 目前各大專院校及中小學共設立108間長者學苑。政府準備向長者學苑發展基金注資5,000萬元。此外，深受長者歡迎的2元乘車優惠將於明年第一季起分階段擴展至綠色專線小巴。 \n助弱 \n少數族裔 \n 香港有超過6萬名南亞裔居民，比10年前增加50%。礙於文化、語言及種族差異，要全面融入社會有相當困難。政府會加強教育和就業支援。 \n 絕大多數南亞裔香港居民均以香港為永久居住地。他們要融入香港社會，開展個人事業，需要提高中文的聽、講、讀、寫水平。政府會在幼兒教育至中小學階段加強支援少數族裔學習中文。 \n 幼兒教育方面，教育局會增加取錄少數族裔兒童的幼稚園的校本支援服務，並總結經驗，與更多幼稚園分享。由於中文並非少數族裔學生的母語，教育局會在中小學課程設計和教學模式方面作特別安排。由2014-2015學年起，政府會在中小學為少數族裔學生提供“中國語文課程第二語言學習架構”，特別設計教材和評估工具。為此，政府會由2014-2015學年起每年提供約2億元的撥款，加強校內支援，例如採用密集教學模式，提升小學低年級少數族裔學生的中文基礎，以協助他們稍後融入主流中文課堂。同時，教育局會為學校提供校本專業支援服務和在職專業發展計劃，提升學校和教師教授“中文作為第二語言”的專業能力。 \n 教育局會於2014-2015學年在高中分階段，為少數族裔學生提供應用學習(中國語文)科目，內容與資歷架構第一至第三級掛。教育局亦正發展職業中文課程，為已離校的少數族裔人士加強就業能力。 \n 政府支持各行各業增聘少數族裔人士。公務員事務局會繼續與各部門跟進檢討和修訂語文能力要求，在不影響職系工作的前提下，確保少數族裔人士在投考政府職位時繼續享有平等機會。 \n 民政事務總署會加強為少數族裔人士提供社區支援，在葵青區增設一所服務中心，並增聘少數族裔人士以擴大外展服務。此外，警務\n處積極鼓勵少數族裔加入少年警訊，融入社會，目標是在5年內將非華裔會員由目前的1 900人增加至2 500人。 \n殘疾人士 \n 為貫徹香港康復政策的發展方向，政府致力實現無障礙環境，包括硬件和軟件的建設，讓殘疾人士在個人成長、教育、就業和社交生活方面，享有平等機會，全面參與。此外，殘疾人士的家人或照顧者在生活及精神上有一定的負擔，亦需要適當支援。 \n 政府建議： \n(1) 提升康復專員的職級和增加其轄下編制，加強協調各政策局和部門； \n(2) 為智障兒童學校、肢體傷殘兒童學校、視障兼智障兒童學校及醫院學校精神科班，提供額外教師助理；以及逐步下調視障兒童學校及羣育學校的每班人數至12人； \n(3) 增加特殊學校宿舍的人手，並提供額外津貼以照顧醫療情況複雜的宿生； \n(4) 在本屆政府任期內，增加6 200個康復服務名額，包括2 016個日間訓練和職業康復服務、2 713個住宿照顧服務和1 471個學前康復名額。長遠而言，政府亦會透過“私人土地作福利用途特別計劃”，提供額外名額； \n(5) 將私營殘疾人士院舍買位先導計劃常規化，並將每間院舍可獲買位數目的上限上調至七成； \n(6) 將3個關愛基金項目常規化。當中一項為低收入家庭殘疾兒童提供訓練津貼，讓他們在輪候資助學前服務期間可接受自負盈虧的服務。通過另外兩個項目，資助在社區生活的嚴重肢體傷殘人士以添置醫療器材和消耗品，亦會按他們的需要由個案經理統籌，提供一站式的綜合支援服務； \n(7) 繼續推廣去年9月推出的《有能者․聘之約章》及共融機構嘉許計劃，鼓勵更多僱主為殘疾人士提供實習和就業機\n會。政府作為僱主亦會進一步促進殘疾人士在政府的就業機會； \n(8) 提高庇護工場和綜合職業康復服務中心的獎勵金額； \n(9) 增撥資源予殘疾人士地區支援中心、自助組織、手語翻譯服務，以及短期日間和住宿照顧服務，加強支援在社區生活的殘疾人士和負責照顧他們的家人； \n(10) 向殘疾人士日間訓練中心增撥資源，加強照顧和支援高齡服務使用者； \n(11) 向香港展能精英運動員基金注資2億元，加強對殘疾運動員的支援；及 \n(12) 於今年上半年將“長者及合資格殘疾人士公共交通票價優惠計劃”擴展至12歲以下合資格殘疾兒童，讓他們以2元乘搭港鐵一般路線、專營巴士和渡輪。政府會與業界探討如何解決技術及操作問題，務求在明年第一季開始，分階段將綠色專線小巴納入計劃。 \n有特殊教育需要的學生 \n 承接去年的措施，政府會在2014-2015學年將“學習支援津貼”增加三成，加強支援就讀於普通學校、有特殊教育需要的學生。視乎所需的支援層級，學校可按每名有特殊教育需要的學生每年獲13,000元或26,000元的津貼。 \n福利服務規劃 \n推行“私人土地作福利用途特別計劃” \n 我在去年施政報告中提出善用土地和靈活運用獎券基金。過去1年，勞工及福利局(“勞福局”)和社福界積極跟進，並制訂“私人土地作福利用途特別計劃”，鼓勵社福機構透過原址擴建或重建善用其土地，特別是增加安老和康復設施。去年9月邀請社福機構參加，反應非常踴躍。勞福局收到約40間機構的初步建議，涉及約60個原址擴建或重建項目，根據機構的粗略估算，可合共增加約17 000個長者和殘\n疾人士的服務名額。政府將向獎券基金注資100億元及提供所需協助，確保此項重大的社福基建計劃能順利推行。 \n優化整筆撥款津助制度 \n 就整筆撥款津助制度，政府決定由2014-2015年度起，增加非政府機構的全年經常撥款，加強機構的中央行政人手及督導支援，以及增加對“其他費用”的津助，並讓機構更靈活運用公積金儲備。此外，政府會增撥資源，讓機構能更有效招聘和挽留輔助醫療人員，或購買輔助醫療服務，以提供社署的津助服務。上述各措施在2014-2015年度涉及約4億7,000萬元額外的經常性開支。 \n護理工作人力資源 \n 為滿足護理人力需求，並為年青人提供更多就業選擇，政府透過獎券基金在去年開展一項“先聘用後培訓”先導計劃，招募青年人在安老院舍擔任護理工作，同時資助他們入讀公開大學的兩年制兼讀課程，完成課程後可晉升至更高職位，在行內建立事業發展基礎。由於先導計劃反應正面，政府已預留撥款擴大計劃及延伸至康復服務，未來數年共提供1 000個額外名額。 \n一站式處理福利申請 \n 為改善現時市民須向個別部門申請不同福利計劃的情況，政府將聘請顧問研究設立一站式便民服務的可行性。 \n職業安全 \n 政府重視職業安全。勞工處會嚴厲執法，就安全紀錄欠佳的行業採取特別執法行動，以及夥同職業安全健康局及相關工會、商會，推行職安健措施和舉辦大型的宣傳及教育活動，提高業界的職安健意識和水平。 \n婦女 \n 不少正照顧家庭的婦女有意重投勞動市場，加上目前很多行業已明顯出現人手緊張的情況，如何協助她們兼顧家庭和工作，是人口政策公眾參與活動的議題之一。勞福局聯同婦女事務委員會正進行調\n查，了解香港婦女離開勞動市場的原因和吸引她們重新就業的因素，作為政策制訂的參考。 \n 為改善非政府機構目前為6歲至12歲兒童提供的課餘託管服務，社署會由2014-2015年度起增撥資源，延長一些課餘託管中心在平日晚間、周六日和學校假期的服務時間，並增加減免收費的服務名額。此外，社署會擴展“鄰里支援幼兒照顧計劃”服務對象的年齡，由6歲以下延至9歲以下。與此同時，社署會增加該計劃下的社區保姆服務名額。 \n(四) 培育下一代 \n 政府鼓勵多元卓越文化，從教育、就業和全人發展3方面培育青少年，為全港不同能力、志向和教育水平的青年人，提供多元化的學習、培訓和發展機會。 \n 青年人要養成積極的人生觀和正面的社會意識，既關心香港和國家的發展，也具備國際視野；既重視個人權利，也承擔對社會的義務。 \n教育 \n幼兒教育 \n 幼兒教育是培育青少年成長的重要一環。免費幼稚園教育委員會正研究如何切實可行地實施3年免費幼稚園教育，預計會在明年提交建議。為適時紓緩家長的財政負擔，政府會連續在2014-2015及2015-2016兩個學年增加學券資助額，每年加2,500元，亦會調高學費減免的上限，協助有需要的家庭。 \n支援基層學生學習 \n 政府已為青少年的正規學習投入大量資源，但為確保家境欠佳的同學亦有同等的學習機會，由2014-2015學年起，政府會將3個支援學習的關愛基金項目納入恆常資助內，包括：(一)為學生資助計劃下領取“全額津貼”的小學生提供在校免費午膳；(二)將“學校書簿津貼計劃”下每名合資格中小學生的定額津貼提高約1倍；(三)為就讀副學位以下程度合資格課程的清貧學生，設立學費發還機制，並提供學習開支定額津貼。這3項措施將讓約27萬名學生受惠。 \n 為協助推行扶貧和其他支援學習的措施，政府會由2014-2015學年起，向公營小學提供相等於1名文書助理薪金的額外經常津貼，以減輕老師的行政工作。 \n以資訊科技提升自學能力 \n 政府會在今年推出第四個資訊科技教育策略，主要措施包括由2014-2015學年起，分階段向所有公營學校提供無線網絡服務及其他配套設施。 \n增加資助高等教育 \n 近年符合一般入學最低要求的考生，都較公帑資助的學士學位課程第一年學額為多。政府會循以下5方面增加同學接受高等教育的機會： \n(1) 由2015-2016學年起和緊接的3年規劃期內，逐步增加資助院校高年級收生學額共1 000個；到2018-2019學年，每年將有5 000名表現優秀的副學位畢業生可升讀資助銜接學位； \n(2) 探討如何切實可行地推行1項新的資助計劃，資助每屆最多1 000名學生，修讀配合本港人力需求指定範疇的自資學士學位課程。計劃如推行，將惠及3屆學生，然後再檢討成效； \n(3) 推行內地大學升學資助計劃，讓透過“內地部分高等院校免試招生計劃”升學的香港學生，如有經濟需要，可於課程修業期內獲每年最高15,000元補助金，計劃不設名額上限，將惠及3屆學生，然後再檢討成效； \n(4) 推行1項新的獎學金計劃，資助每屆最多100名傑出學生在香港境外升讀知名大學，以培育更多元化的頂尖人才，推動香港的發展。除一律獲發每年最高可達25萬元的獎學金外，有經濟需要的學生可另獲每年不超過20萬元的補助金。計劃將惠及3屆學生，然後再檢討成效；及 \n(5) 為貫徹多元卓越文化的青年政策理念，將成立1億元的獎學金，以全額資助模式，鼓勵大學及專上院校由2015-2016學年起，每年取錄共約20名在體育、藝術、社會服務等方面有卓越表現的本地學生。 \n 全面推行上述措施，將為高中畢業生開拓更寬更廣的升學渠道，可望額外提供2 120個資助名額予香港學生在本地及境外升讀學位課程，並為選擇到內地升學的同學提供經濟援助。 \n其他措施 \n 為確保學生不會因為經濟困難而無法投入多元的專上學生生活，政府決定：(一)資助清貧學生參與由院校安排並擇優而選的境外交流活動，受惠學生約9 800人；及(二)邀請關愛基金專責小組考慮為就讀學士學位課程並入住宿舍的清貧學生提供宿舍津貼，以及增加就讀合資格自資專上課程的清貧學生的學習開支助學金。 \n 此外，在過去兩個學年，政府容許學生貸款人可以選擇在完成課程1年後，才開始償還貸款。政府會將這項安排恆常化，每年約有23 000名學生受惠。 \n 去年實施的“雙非”孕婦來港產子零配額政策大大減輕本地婦產科服務的壓力。下一步，政府會確保本地學童的就學機會，並繼續致力解決“雙非”兒童對香港學額需求造成的壓力。 \n就業 \n檢視職業教育 \n 上星期我到中華廚藝學院參加了一場祝捷會，祝賀香港廚師隊在瑞士及韓國參加的兩項國際西餐  西餐廚藝大賽勇奪全場總冠軍  全場總冠軍，為香港爭光。廚師隊的25名成員，差不多全部均受訓於職業訓練局(“職訓局”)。他們在國際賽取得佳績，說明行行出狀元。過去1年，我與從事不同行業或正接受職業培訓的年青人見面，他們從事美容、資訊科技、設計、建造業等行業，雖然各人背景不同，但這些年青人和廚師隊都有一個共通點，就是他們能夠發揮自己的興趣和潛能，在培訓期間努力學習，終能實踐夢想。 \n 每個人有不同的興趣和才能，主流教育未必適合所有青年人，政府應重新確立職業教育在教育系統中的定位，並引導年青一代建立選擇職業的正確觀念。 \n\n 為此，政府將成立職業教育專責小組，以制訂在社區推廣職業教育的策略；並邀請職訓局制訂策略性校園發展計劃，以加強協同效應及提供先進設施，提升職業教育的形象及質素。 \n 短期而言，政府將在4方面協助青年人作出生涯規劃和加強職業教育。 \n加強生涯規劃 \n 一、教育局會加強升學輔導小組的人手，以更全面支援學校提供升學及就業輔導服務，以及拓展生涯規劃。由2014-2015學年起，開辦高中級別的公營學校亦會獲得相等於1名學位教師職級薪金的額外經常津貼，加強生涯規劃教育元素。同時，政府會推動更多工商機構和社區資源參與“商校合作計劃”。政府也會增撥資源予非政府機構與學校協作，加強對中學生籌劃未來升學與就業的輔導。 \n結合職業教育和就業支援 \n 二、針對人力需求殷切的行業，政府會以先導形式推行職業教育和就業支援計劃，結合有系統的學徒培訓及清晰的進階路徑，為相關行業吸引和挽留人才。政府和參與的行業會在首年的培訓期和緊接3年的學徒期，向學徒發放助學金或津貼。行業要承諾以特定工資水平聘用完成培訓的學員，並提供清晰的晉升階梯。先導計劃由職訓局負責執行，將惠及2 000名學員。 \n 三、由2014-2015學年起，向職訓局提供經常撥款，為所有高級文憑及部分中專文憑的學生提供工作實習機會，受惠學生超過9 000人。 \n資歷架構 \n 四、現行的“資歷架構支援計劃”行將結束。經檢討計劃的成效後，政府將設立10億元的基金，利用投資收入，長期支援資歷架構的持續發展。 \n全人發展 \n 學生走出課室，可以激發多元潛能，培養性格，發展多元智能，體驗全方位學習。 \n課後學習及支援 \n 現時政府和關愛基金設有多個資助計劃，讓學校及非政府機構向清貧的中小學生提供課外活動和課後學習及支援。政府會在2014-2015學年，先行讓學校有更大彈性實施“校本課後學習及支援計劃”，並提供撥款，鼓勵學校更好地運用“校本津貼”，讓更多清貧的中小學生受惠。長遠而言，政府會研究整合各項資助計劃，加強成效。 \n社會參與 \n 我們欣見商界和社會團體，自發推動“學校起動”和“333小老師培訓計劃”等課外活動及課後支援學習，成效令人鼓舞。為進一步鼓勵商界和團體與學校合作，協助主要來自基層的學生全人發展，除原已計劃注資的2億元外，政府將會預留額外2億元專款，透過“攜手扶弱基金”提供配對資金，為基層家庭中小學生推行更多課餘學習及支援項目。 \n 自2008年成立3億元的兒童發展基金，政府一直積極推行及優化有關計劃，並將在下個財政年度預留3億元撥款，確保基金可持續發展，幫助更多家境清貧的學生。 \n青年宿舍 \n 政府會繼續推動青年宿舍計劃。除位於上環及大埔的兩個項目外，政府將增添兩個分別位於旺角及佐敦的項目。預計4個項目合共可提供約1 000個青年宿位。 \n制服團體 \n 政府將增撥資源，加強在地區層面與青年的聯繫和溝通。對制服團體例如童軍、香港紅十字會和交通安全隊等的恆常資助，在來年會增加1倍，並提高“需支援學生隊員資助計劃”的撥款，讓更多清貧學生受惠。 \n 此外，政府決定於下一個財政年度起，擴展醫療輔助隊少年團，在5年內將隊員人數由現時1 000人增至3 000人。 \n開拓視野 \n 政府正積極探討將“國際青年交流計劃”擴闊到更多地點。民政事務局亦和青年事務委員會合作，資助社區團體安排青年到內地交流和實習，預計名額會由現時的9 600名增至下年度的14 000名。 \n 香港╱外地“工作假期計劃”實行以來，深受青年人歡迎，至今已有超過3萬名香港青年前往多個國家，旅遊及短暫工作。政府會與更多國家商討簽訂這計劃。 \n(五) 土地房屋與交通運輸 \n土地供應 \n 房屋短缺問題是嚴重的。除了樓價高、租金貴之外，香港人的居住面積狹窄，全港私人住宅單位中，超過一半的實用面積小於50平方米。上個月我在旺角逛街，有一對夫婦請我與其3歲大的獨生女合照，我問這對年青夫婦：“追唔追多個呀？”他們的回應是：“特首，間屋咁細，點追呀?”這答覆很典型。我還知道有青年人成家不立室，結婚後兩夫婦日間返工，晚上一齊在食肆吃飯，然後各自返父母家過夜。 \n 除了為今天的年青人解決住的問題外，我們也要為下一代籌劃。我經常想，如果今天幼稚園的小朋友問，“特首，我第時大個住邊度呀？”，我如何回答呢？“冇地方住”是不可接受的答案。我們一定要有目標、有計劃、有辦法。目標是香港人一定要有得住，而且住得越來越好；計劃是我們既要有三、五年的計劃，也要有30年的計劃，辦法是不斷開發土地。 \n 要提供足夠土地以達到未來10年的房屋供應目標，是政府和全社會一項艱巨的挑戰，我們必須作出抉擇和取捨。過去1年，政府繼續增加短、中、長期的土地供應，已在全港各區額外物色到約80幅面積共超過150公頃的“綠化地帶”及“政府、機構或社區”(即GIC)等土地，具潛力改作住宅用途並可在未來5年推出供興建約89 000個單位，協助滿足未來10年的房屋土地需要。加上先前已經物色到的土地，全港共有約150幅土地須改作住宅用途並預計在未來5年推出，以供興建約21萬個公私營單位。要將這些土地改作房屋發展及增加發展密度，並達至計劃中的建屋量，我們必須顧及實際規劃因素，包括交通和基建容量、社區設施配套、技術限制、位處地區的特色和現有發展密度，\n以及擬議發展對地區環境、景觀及空氣流通等可能造成的影響。有部分土地亦可能需要進行收地清拆或搬遷現有或已計劃的設施等。政府會盡量顧及這些因素，以減低對地區各方面可能造成的影響。只要社會各界齊心協力，支持將這些土地改作房屋用途及增加其發展密度，我們就可以有足夠土地，成功達至建屋目標。政府當然亦會盡力加快完成各項所需程序。 \n短中期土地供應 \n精簡程序 改善機制 \n 地政總署將繼續優化土地行政程序，包括地契條款的審批工作，整合作業備考。政府亦將引入“補地價仲裁先導計劃”，通過仲裁方式加快達成補地價協議。此外，發展局將成立跨界別團隊，專責支援財政司司長領導的“土地供應督導委員會”，監察土地供應的情況及推動開發土地的工作。 \n適度增加發展密度 減少部分發展限制 \n 政府認為，除了港島北部及九龍半島人口比較稠密外，全港其他各個“發展密度分區”現時准許的最高住宅用地地積比率，可整體地適度提高約兩成，政府對啟德新發展區及屯門東進行了初步技術評估，建議可適度增加新增房屋用地的地積比率及可供興建單位數目。政府在推行這項措施時，會顧及交通和基建、地區特色和現有發展密度等規劃因素，以及對地區可能造成的影響。 \n 地鐵西港島線及南港島線(東段)即將相繼落成，政府亦正積極考慮興建南港島線(西段)。政府因此決定首先放寬薄扶林南面華富邨一帶的限制，在該處發展公營房屋並重建華富邨，合共增加約11 900個公屋及居屋單位。 \n檢討土地用途 \n 我在去年的施政報告提出，要持續檢討和改劃各種土地用途，並且將原來用途未能落實的土地，盡快改作房屋和其他社會有更迫切需要的用途。主要工作進展如下： \n 政府去年建議將36幅共約27公頃GIC及其他政府用地改作住宅用途，當中18幅已劃作住宅用途或正進行法定規劃程序。過去1年，規劃署另外物色了21幅共約34公頃GIC用地，適合改作住宅用途，當中11幅已完成或正進行法定規劃程序。政府也陸續將沒有植被、荒廢或已平整的“綠化地帶”用地及合適的工業用地，改劃作住宅用途。規劃署已開展新一輪工業用地檢討工作，預計可在今年內完成。  \n發展新界東北及洪水橋 \n 新界東北新發展區是本港中長期土地供應的一個重要計劃，亦是2022年起房屋供應的主要來源。政府已盡量增加新發展區的發展密度，以及提高資助房屋比例。新發展區將提供約6萬個單位，其中六成為公屋及居屋。 \n 政府已制訂洪水橋新發展區的“初步發展大綱圖”。新發展區將會是另一個提供中長期發展用地的重要計劃，可以容納175 000新增人口，並提供近10萬個職位。  \n擴展東涌新市鎮 \n 發展局去年進行的東涌新市鎮擴展第二階段公眾參與活動，建議可向東、西兩面擴展，提供約53 000個住宅單位及建設商業樞紐區。 \n檢討北區和元朗荒廢農地 \n 北區和元朗共有約257公頃土地，目前主要是工業、臨時倉庫用地或已經荒廢，政府已選定其中4幅進行規劃及工程研究。初步評估部分用地最早可於2020年作房屋發展之用。 \n工商業用地 \n九龍東 \n “起動九龍東”計劃將令九龍東發展為本港新的核心商業區，支持香港長遠的經濟發展。政府會善用九龍東轉型的機遇，尋找空間支持文化藝術及創意產業的發展，令九龍東成為有特色的商貿區，例如將觀塘繞道下的空間用作文化藝術及創意產業用途。 \n\n 政府正落實搬遷九龍東兩個行動區內現有的政府設施。在規劃過程中，除了發展辦公室外，政府將尋找機會，為文化藝術及創意產業工作者提供發展空間。 \n啟德發展區 \n 為配合九龍東的轉型，政府已檢討啟德發展區的規劃，並正進行技術研究，預計可增加約43萬平方米樓面面積作寫字樓用途，另提供約6 800個住宅單位。  \n中環灣仔 \n 政府會繼續透過賣地，增加中環灣仔核心商業區的商業╱商貿用地供應，亦會在可行情況下，盡快將區內合適的GIC用地改為商業用途，包括中環美利道停車場及上環林士街停車場。政府同時會盡快落實中環海濱第三號用地的發展，提供更多的辦公室及零售樓面面積。 \n活化工廈 \n 政府會繼續推行活化工廈政策，以配合不斷轉變的經濟和社會需要。為此，政府已推出進一步優化措施。規劃署亦已經進行新一輪工業用地的分區研究，着重探討工商業對用地和空間的需求，以及將位處住宅地區旁、工業活動已大幅減少的工業用地改劃為住宅用途。 \n長遠土地供應 \n 香港的新界北部地區尚有不少未發展的土地，除部分具有高生態價值外，亦有不少具發展潛力。政府將於今年年初開展《發展新界北部地區初步可行性研究》，透過綜合的土地規劃和基建發展配套，將合適的土地作更好的房屋、社會及經濟發展用途。 \n 政府同時正積極進一步研究填海、岩洞發展及開拓地下空間等方案。維港以外填海地點的第二階段公眾參與已經完成。政府現正進行大嶼山北面水域的累計性環境影響評估，並會陸續為各填海地點展開研究，包括配合開拓東大嶼都會進行中部水域人工島的策略性研究，以及大嶼山欣澳填海計劃的規劃及工程研究。其他近岸填海地點的初步可行性研究，亦會陸續展開。  \n\n 沙田污水處理廠遷往岩洞的可行性研究已大致完成，政府正計劃展開勘測及設計工作，亦正籌備西貢污水處理廠、深井污水處理廠和鑽石山食水及海水配水庫搬遷往岩洞的可行性研究。四項搬遷計劃共可騰出約34公頃的土地供發展之用。 \n 政府已展開研究，以識別全港具潛力發展地下空間的地區，以增加市區內可用空間和優化市區的連接性。同時已揀選了4個具策略性的地區，即尖沙咀西、銅鑼灣、跑馬地及金鐘╱灣仔，籌備先導研究。 \n房屋 \n 一年來，社會認識到樓價和租金飆升的主要成因是供應不足，對政府提出的增加土地供應的辦法也逐漸凝聚共識。政府雙管齊下，增加供應，同時遏抑外來需求、投資需求和投機需求，措施初見成效。 \n 過去5年，私營單位平均每年落成量只有約9 680個單位。根據政府已知“熟地”上已展開或將會展開的私人住宅項目初步估計，未來5年私營房屋單位平均每年落成量約有13 600個單位，換句話說，未來5年私人住宅單位的落成量，會較過去5年的落成量增加約四成。 \n長遠房屋策略 \n 長遠房屋策略諮詢過後，社會已有明確共識：(一)認同政府採取供應主導策略，持續增加房屋供應，並加強公營房屋的角色；(二)市民期望政府妥善處理“劏房”問題；(三)應給予年青一代更多機會自置居所。 \n 政府決定採納長遠房屋策略督導委員會的建議，增加房屋供應，未來10年供應總量以47萬個單位為新目標，公營房屋佔六成。要達到這目標，我們要確保有足夠土地，香港房屋委員會有足夠財政，建造界有足夠的人手。這是政府和市民共同面對的一大考驗。 \n 我們的長遠房屋策略是：(一)增加整體房屋供應，逐步解決短缺問題；(二)增建公屋滿足基層市民的需要；(三)增加居屋及其他資助出售房屋供應，讓中低收入階層及青年人有更多自置居所機會；(四)重建房屋階梯，讓有能力的公屋居民購置居屋，騰出單位給有需要的基層市民。 \n\n 政府已物色足夠土地，興建已承諾的179 000個公屋單位及17 000個居屋單位，各有關政府部門全力覓地，進度良好。在新的房屋供應目標下，政府的目標是平均每年提供約2萬個公屋單位和約8 000個居屋單位。換句話說，未來10年的公營房屋供應，將較政府去年的承諾增加36%。政府亦會按新供應目標提供可興建私人住宅單位的土地。 \n鐵路物業發展 \n 鐵路物業發展繼續是房屋供應的重要來源。錦田南西鐵錦上路站和八鄉車廠上發展住宅已進行規劃，可提供約8 700個單位；周邊約110公頃土地的土地用途檢討亦即將完成。古洞北新發展區，將以落馬洲支線建議中的古洞站為中心；而洪水橋新發展區，亦會善用現時西鐵天水圍站，以及建議中的洪水橋站附近土地的發展優勢。 \n市區重建與樓宇安全 \n市區重建 \n 去年，政府邀請市區重建局(“市建局”)全力推展“需求主導”重建先導計劃，業主反應踴躍。連同一個由於未能達到八成業主同意的門檻而終止的項目，市建局在兩年半內已開展了8個項目。收到的申請，規模越來越大，而須考慮的因素亦越來越複雜。市建局有必要全面檢討該計劃，並且以審慎及“維持財政自給為長遠目標”的原則，持續營運。 \n樓宇安全 \n 政府十分關注用作住宅用途的分間樓宇單位(俗稱“劏房”)所引起的安全問題。屋宇署會致力全面取締工業大廈內的“劏房”，並會以“風險導向”為原則，就那些有較高機會出現“劏房”的工業大廈，加強巡查和執法。對未履行有關命令的業主，屋宇署會加強檢控。地政總署亦會加強執行契約行動，打擊違規業主。 \n 住宅及綜合用途樓宇內的“劏房”問題也必須正視。相關部門會加強執法，取締和處理違反消防安全及建築條例的個案。至於以發牌方式規管住宅樓宇內“劏房”的建議，政府需要小心權衡利弊並研究可行性。 \n\n建造業發展 \n 政府正全面檢討工務工程策略，推動建造業健康發展並提高其生產力，包括設計與施工的方法、科技的應用及優化承建商名冊制度，鼓勵創新，以及積極處理人手不足的問題，以滿足多項大型基建工程的需要。 \n交通運輸 \n 政府會繼續發展以公共交通為本及以鐵路為骨幹的運輸系統，紓緩道路擠塞，減少廢氣排放。因應未來6年將有5條新鐵路陸續落成，政府將繼續優化公共交通系統，推動巴士路線重組。 \n 鐵路發展策略顧問研究報告將在短期內完成。在參考報告後，政府將盡早公布新的鐵路發展藍圖，訂定2020年以後的新鐵路項目，並會積極考慮興建南港島線(西段)，以配合區內交通及薄扶林區公營房屋發展的需要。 \n 此外，政府也會推廣電動車的使用。為測試表現，政府早前撥款予專營巴士公司購買36部單層電動巴士，第一批電動巴士可望在年底前抵港。此外，政府會推行試驗計劃，讓電動的士供應商利用運輸署轄下的停車場增設快速充電器，鼓勵業界擴充電動車車隊。政府同時會在各區增設100個中速充電站，縮短充電時間。政府亦會增購電動車，我和主要官員會率先試用。 \n 為加強九龍東區內的連繫，政府就興建高架鐵路環保連接系統，已經進行第二階段公眾諮詢，並會在年內展開詳細的可行性研究。政府亦已開始改善九龍灣商貿區行人環境，以及將開展改善觀塘商貿區行人環境的可行性研究。 \n 政府會在新市鎮及新發展區推廣“單車友善環境”，並正在大埔區推行先導計劃，改善單車徑及單車泊位。長60公里由馬鞍山至屯門的單車徑工程現正分階段進行，當中馬鞍山至上水的單車徑將於今年第一季完成，其餘各段將陸續動工。 \n 政府着力改善行人設施，包括提供無障礙通道。就現有公共行人通道而言，除了在推展全港約160個加裝無障礙通道設施的項目外，政府也正就每個區議會甄選為優先的3個加裝升降機的項目進行技術\n可行性研究。另一方面，為了方便上落斜路，政府正推展12項興建自動扶梯連接系統和升降機系統的工程，其中位於慈雲山及觀塘月華街的行人通道系統，預計兩、三年內落成。 \n(六) 環保和保育 \n 環保是本屆政府的重要工作之一。在我任期的第一年，政府已為香港的環境保護制訂了更全面及長遠的藍圖，並開展了一系列的重大環保工作。 \n空氣質素 \n 環境局於去年3月公布《香港清新空氣藍圖》，目標是要在2020年大致達到新空氣質素指標的水平。新的空氣質素指標已由本月起生效。 \n 政府已經與業界達成共識並通過法例，落實淘汰約82 000部歐盟III期或以前的老舊柴油商業車。待立法會通過近114億元的特惠補償撥款後，政府將在今年3月啟動計劃。另外，由今年2月起，新登記的柴油商業車將受15年的退役期限規管。 \n 本地船舶使用柴油的含硫量將由0.5%降至0.05%。有關法例將於短期內提交立法會審議。此外，環境局將在今年內向立法會提交法案，規定遠洋輪船在香港泊岸後轉用低硫柴油，減少二氧化硫和粒子排放，政府會爭取新規定在明年生效。 \n廢物管理 \n 本屆政府任期內，要從根本上改變廢物管理的理念並付諸行動。去年政府公布《資源循環藍圖》，闡述未來10年廢物管理策略，訂下10年減廢四成的目標、政策措施和行動時間表。 \n 政府已完成飲品玻璃樽生產者責任計劃諮詢，亦已向立法會提交擴大塑膠購物袋環保徵費計劃的法例修訂建議。“惜食香港運動”的“大嘥鬼”形象已逐漸深入民心，逐步改變市民對浪費食物的態度。 \n 都市固體廢物按量收費，是政府的政策方向。收費將以“多棄多付”為原則，為市民和工商業減少製造廢物及加強回收提供誘因。可\n持續發展委員會已就如何落實按量收費，進行了3個多月的社會參與過程。委員會將盡快整理社會主流意見，為適合香港環境的廢物按量收費制度向政府提交具體建議。  \n回收業 \n 新設立的推動回收業可持續發展督導委員會，就回收業的運作和政府應如何向業界提供支援聽取意見。為推動回收業的可持續發展，政府已預留10億元設立“回收基金”，並會制訂基金的具體應用細節。 \n有機廢物及廚餘 \n 香港約四成的都市固體廢物是有機廢物，其中大部分是廚餘，亦有園林廢物。政府將就消減、回收及處理有機廢物提出更全面的策略及規劃，包括逐步建立現代化設施，將有機廢物轉化成能源及其他有用資源。  \n社區環保站網絡 \n 去年年初，環境局宣布以先導方式設立5個社區環保站，並將委聘非牟利團體營辦，加強環保教育，協助社區收集各類回收物料，讓綠色生活扎根社區。為落實“減廢為先”的廢物管理策略，政府計劃在全港18區各設立一個環保站並資助其後營運，工程開支預計約4億元。政府已經開展規劃，預計首個社區環保站可於今年年中落成。 \n活化已修復堆填區資助計劃 \n 由於已修復堆填區不適宜作大型建築或工業用途，有些已發展成社區或康樂設施，現尚有約18公頃已修復的地方可作類似用途。為加快工作及善用這些土地，政府已預留10億元，設立“活化已修復堆填區資助計劃”，供非牟利機構及體育總會等申請撥款，發展康樂、環保或其他社區設施。  \n廢物處置設施 \n 政府會確保廢物處置設施的環保和運作水平，並就設施管理和運輸配套、環境監測和清潔等問題，加強與地區人士溝通，盡量減少對居民的影響。 \n減輕堆填區壓力 \n 政府會繼續動員公眾參與源頭減廢和分類回收，檢視及理順公眾回收箱的位置及收集方式，以及推出手機應用程式，提供減廢資訊及回收點位置。 \n維港水質 \n “淨化海港計劃”第二期甲的主要工程在今年年底完成後，維港主體水質會進一步改善。為提升維港沿岸水質，環境保護署將展開顧問研究，長遠目標是提升維港沿岸的休閒、康樂及體育價值。 \n綠色建築 \n “推動綠色建築督導委員會”去年成立後，現正檢視政府各部門的相關工作，收集業界意見，以及參考外地經驗。委員會將就進一步推動綠色建築制訂實施策略，以及提出相關措施的建議。 \n歷史建築及自然保育 \n 過去1年，政府在古物諮詢委員會(“古諮會”)的協助下，檢討保育歷史建築的政策，包括就動用公共資源的程度和方式，制訂更具體的機制和準則，以及研究是否需要透過城市規劃，加強對私人歷史建築的保育。古諮會將向政府提交報告。 \n 政府亦正推行多項措施，包括通過管理協議計劃及公私營合作試驗計劃，加強保育具生態價值的私人土地，並會透過法定程序，保護有高生態價值的地點。 \n(七) 醫療 \n 政府會持續提升公營醫療服務的質素，包括興建新醫院，擴建及重建現有醫院。政府計劃在啟德發展區興建一所急症全科醫院，現正進行策略性研究。 \n 政府去年向醫院管理局(“醫管局”)撥出130億元的一次性整體撥款，作為公立醫院及診所於未來10年進行小型工程之用，改善現有醫院設施。 \n 由於人口老化和生活習慣改變，大腸癌的發病率持續上升，在2011年成為本港最常見的癌症。因此，政府將資助較高風險的羣組接受大腸癌篩檢。生署聯同醫管局正進行研究，並會於今年展開先導計劃的籌備工作。 \n 精神健康檢討委員會正檢討精神健康政策，以協助政府制訂有關政策的未來路向。政府會在今年度增撥資源，為更多有需要的病人提供新一代藥物，同時增加人手，改善住院及門診服務，而為嚴重精神病患者而設的“個案管理計劃”亦將擴展至全港18區。 \n 由於人口增長和老化，社會對醫療服務需求增加，醫護人力規劃和專業發展策略檢討督導委員會正全面評估各醫護專業的人手需要，並會就如何滿足人力需求及促進專業發展提出建議。政府與香港醫務委員會已落實優化醫生執業資格試的安排，包括增加考試次數至每年兩次，以及考慮適度放寬實習安排，以鼓勵合資格的海外醫生來港執業。醫管局會繼續透過有限度註冊方式聘請海外醫生執業，以及開辦護士訓練課程。 \n 中醫中藥發展委員會已於去年成立，業界普遍認同香港有需要也有條件設立中醫院，以提供中醫住院服務，以及協助提升本港中醫的專業培訓和水平。政府已決定預留一幅在將軍澳原本作私家醫院用途的土地，作中醫院之用。 \n 至於自願醫保計劃，食物及生局正根據顧問的意見、外國經驗和本地情況，制訂相關的實施建議。政府會在今年稍後就具體落實方案諮詢公眾，包括研究以稅務減免等方式鼓勵市民購買醫療保險。 \n(八) 文康及市政 \n文化及體育 \n 文化及體育活動是優質生活的一部分。政府會繼續完善及提升相關設施，締造更佳條件去配合香港在文化、藝術及體育等方面的發展。 \n 西九文化區將於2015-2016年度起分階段提供多元化的文化藝術設施。戲曲中心已經動工，公園、小型藝術展館及M+博物館的工程\n將於年內展開。政府將建議撥款建造西九文化區的綜合地庫，以支援整個西九計劃的發展。西九文化區管理局將嚴格控制成本，以功能為先。為配合西九文化區的建設，政府會繼續積極發展藝術節目、拓展觀眾、推動藝術教育及培育人才。 \n 為加強推廣本土藝術和引入更多國際級的展覽，香港藝術館將進行大規模的修繕及擴建工程。除了改善觀眾服務設施，亦會增建新的展廳，展示本地藝術家的創作。 \n 政府致力增加文化藝術設施和場地，現正籌劃在牛頭角興建跨區社區文化中心，設施包括約1 200個座位的演藝廳及約550個座位的劇場，成為東九龍的重要文化設施。 \n 體育普及化、精英化、盛事化是政府發展體育的策略。政府將申請撥款在沙田及屯門興建新的室內體育館，以滿足居民、學校及體育會的需求。 \n 啟德體育園區是重大體育項目，政府將繼續優先處理相關規劃，與各持份者緊密溝通，爭取於明年展開前期工程。 \n市政服務 \n 部分公眾街市的設施未如理想，政府正研究如何改善公眾街市的營運環境，包括功能和定位、影響公眾街市競爭力的因素、市民的期望，以及如何保留一些具傳統特色的商販行業等，預期顧問在今年年中提交初步研究結果。 \n(九) 政制及行政 \n政制發展 \n 政府致力推進香港的政制發展，堅決按照《基本法》和全國人大常委會的相關解釋和決定，廣泛徵詢公眾意見，實踐2017年普選行政長官的目標。政府已於上個月正式就2017年行政長官及2016年立法會產生辦法諮詢公眾。政府將全面歸納及整理收集到的意見，依循政制發展“五步曲”開展工作。 \n地區行政 \n 在...... \n(陳偉業議員高聲叫喊，並手持標語牌離席，急步走向會議廳通道)",
      "sequence": 12,
      "bookmark": "SP_PO_CE_00019"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即離開。 \n(陳偉業議員在會議廳通道上將一個毛公仔向前擲出)",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(陳志全議員高聲叫喊，並手持標語牌離席)",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "主席",
      "content": "陳志全議員，立即離開會議廳。 \n(陳偉業議員和陳志全議員仍然高聲叫喊)",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(陳偉業議員和陳志全議員繼續高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "行政長官",
      "content": "在兩個多月前舉辦的地方行政高峰會上，我提議加強民政事務專員的角色，讓專員在地區上與區議會攜手，統籌協調不同部門的工作，因應區情積極回應市民訴求。我決定在深水和元朗兩區推行先導計劃，給予由專員擔任主席的地區管理委員會決策權，處理部分涉及公共地方的管理和環境衞生等問題，並由區議會就工作優次提供意見。政府會增撥人手和資源推行先導計劃，藉以累積經驗，探索如何更有效地逐步擴大落實“地區問題地區解決，地區機遇地區掌握”的理念。 \n 政府已於今年起提高區議員的開支償還款額，包括實質增加“營運開支償還款額”達34%。此外，政府會在今年內檢討並公布區議員的酬金安排。 \n維護核心價值 \n 法治對保障各種權利及自由至為重要，同時也是維持香港作為國際金融及商業中心的基石。政府會繼續全面準確貫徹實施《基本法》，進一步採取必要措施推廣《基本法》，不斷完善法制，強化法律基建，維護公義，亦會繼續維護人權、廉潔、自由、民主等核心價值。 \n公務員隊伍 \n 政府要維持優質高效的管治，有賴專業、廉潔和敢於承擔的公務員隊伍。我感謝公務員同事一直堅守崗位，盡心盡力為市民服務，並會繼續與他們保持緊密和坦誠的溝通，聽取他們的意見，鞏固互信互諒的關係。同時，政府會為公務員提供更多進修學習的機會，鼓勵和資助公務員參加培訓課程和交流活動，加強公務員對國情和國家發展的認識。來年，政府亦會籌備一所新的公務員診所，並為公務員加強專科牙科服務，同時加快興建紀律部隊的8個部門宿舍項目，目標是在2020年或之前提供超過2 200個單位。 \n(十) 結語 \n 主席、各位議員、各位市民，本屆政府就任一年半以來，經濟平穩發展，因此政府有比較充裕的財政能力。我多次公開、坦誠地說過：即使財政充裕，我也不主張向全體市民“派錢”。我認為錢應該用在有需要的人身上，用於改善全港市民生活質素，用於提高全港的競爭力，用於培育我們的下一代，以及用於長遠投資。 \n 這份施政報告公布的政策和措施，需要大量新增的經常性開支，體現了本屆政府從根本上處理長期積存的問題的決心，尤其體現了本屆政府扶貧、安老、助弱、培育青少年和提升公營醫療服務的決心。 \n 香港有儲備、有資產，近年不時有財政盈餘，但要根本處理好長期積存的問題，財政開支會不斷增加。政府有責任“量入為出”，這個責任的關鍵既在控制支出，也在增加收入。審慎理財的同時，我們更要發展經濟。 \n 施政報告中的政策措施，反映了我們對經濟發展的決心和信心。我一直堅信，民生和經濟不可偏廢。本屆政府知道增加開支的需要，也知道發展經濟的重要，這是決心。香港毗鄰高速發展的珠三角，擁有健全的法治、成熟的市場管理制度、便利的營商環境，以及大量優秀而具國際經驗的專業人才，而且有國家的支持，這些就是信心的基礎。態度決定未來。有積極向上的態度，每個人  每個香港人  多走一步，多出一分力，我們就可以有經濟力量，讓有需要的人得到支援，讓年青的各展所長，讓香港得以發揮，讓700萬人過更好的生活。 \n 主席、各位議員、各位市民，除了我剛才宣讀的施政進展和新政策措施之外，今天同時發表的施政綱領，亦會詳述8個政策範疇160多項新措施及430多項持續推行的工作。這些工作體現了我在競選政綱中提出“穩中求變，適度有為”的主張，切合政府發展經濟，改善民生的策略。 \n 政府的工作取得初步成效，我要感謝主要官員和公務員團隊不懈的努力，以及各諮詢組織成員的積極參與，也要感謝中央政府的支持、立法會的配合和香港市民的信任。 \n 多謝大家。",
      "sequence": 17,
      "bookmark": "SP_PO_CE_00024"
    },
    {
      "title": "主席",
      "content": "行政長官已向本會發表施政報告，本會將繼續處理議程上餘下的事項。行政長官現在先行離開會議廳，請各位議員站立。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第9/13-14號報告內的《2013年古物及古蹟(歷史建築物的宣布)公告》。 \n 根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席陳婉嫻議員發言，之後再\n請其他議員發言。每位議員(包括議案動議人)只可發言1次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就內務委員會有關研究附屬法例及其他文書的第9/13-14號報告內的《2013年古物及古蹟(歷史建築物的宣布)公告》(“《公告》”)進行辯論。 \n 以下是我的個人意見。我先申報我是職業訓練局(“職訓局”)轄下國際廚藝學院督導委員會主席，而學院將會座落在今次《公告》所提及的伯大尼修院附近。我雖然並無參與今次小組委員會的工作，但也了解議員關注興建國際廚藝學院對附近建築物，特別是伯大尼修院、前牛奶公司高級職員宿舍，以及薄扶林村的影響。 \n 職訓局明白這項工程計劃選址的四周有數幢歷史建築物，所以我們委聘文物顧問進行文物影響評估，以制訂緩解措施，減少這個發展項目可能造成的不良影響。設計團隊與古物古蹟辦事處及屋宇署等部門緊密配合，以確保日後在施工時對附近歷史建築可能帶來的影響作出適當監控。我們會在伯大尼修院和周邊建築物安裝監測系統，以監察四周環境的移動、沉降、傾斜、震動及噪音。 \n 此外，工程會致力運用對周邊影響較少的施工方式，例如鋼管樁、工字樁等安裝方法均為非撞擊式，以鑽孔法鑽孔並將樁柱安裝入地底，而無需使用任何敲擊法。岩石開挖將採用液壓分離器，通過液壓將石層分裂成碎塊，這種方法可減少震動和對地面的影響，最大程度地減少噪音，並對周邊環境和現有建築物的影響降至最小。為了保障公眾安全和周邊建築物，地盤外圍將設有鋼板和屏障，把地盤範圍隔開。 \n 就個別議員提到有關建築物的設計，職訓局認為古物保育是整個設計中非常重要的部分，在設計初期已致力在校舍設計中納入不同特色，務求令校舍可以配合附近環境，例如將覆蓋率由最高的89%大幅降低至47.3%，又減少建築範圍，以及限制校舍高度在178米以下。 \n 職訓局也會按照文物顧問的建議，在校舍闢設向公眾免費開放的文物詮釋區及歷史觀景台，讓公眾能更好地了解牛奶公司在薄扶林區的歷史和昔日的運作情況，並設有通道，讓公眾可以更容易由國際廚藝學院內的文物徑走到伯大尼修院參觀。我希望當大樓建成入伙後，大家可以親身體驗一下。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2014年1月15日提交省覽有關下列附屬法例及文書的內務委員會第9/13-14號報告： \n項目編號 附屬法例或文書的名稱 \n(1) 《2013年古物及古蹟(歷史建築物的宣布)公告》(2013年第186號法律公告)。”",
      "sequence": 20,
      "bookmark": "SP_MB_AL_00029"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我謹以《2013年古物及古蹟(歷史建築物的宣布)公告》(“《公告》”)小組委員會主席的身份，匯報小組委員會的審議工作。 \n 《公告》的主要目的，是將位於中環的和平紀念碑及其鄰接土地，以及位於薄扶林道的伯大尼修院，列為歷史建築物，讓這兩幢建築物根據《古物及古蹟條例》第6(1)條受到保護。 \n 小組委員會歡迎政府當局對上述兩幢建築物給予法定保護。在審議《公告》的過程中，委員指出，在伯大尼修院附近，還有不少具有高度文物價值的地方，例如薄扶林村及與舊牛奶公司有關的建築物，值得政府當局採取保育措施；換句話說，單單宣布伯大尼修院為法定歷史建築物，不足以全面保育該區的歷史文物。薄扶林村已被“世界歷史遺蹟基金會”列入“2014年世界歷史遺蹟監察名單”，基金會希望藉此令到公眾人士注意該村的保育。政府當局曾經說過，要以“點、線、面”的角度進行文物保育工作，由此可見，單單保護一、兩幢建築物，與當局的工作目標相距甚遠。 \n 政府當局向小組委員會解釋，現時的《古物及古蹟條例》所賦予的保護，是以建築物或構築物為焦點。當局表示，雖然薄扶林村的文物價值不容忽視，但該村的保育工作不單涉及保護建築物，還涉及保存村民的生活方式、鄉村生活氛圍、舞火龍儀式等非物質文化遺產，因此超越《古物及古蹟條例》的規管範圍。小組委員會明白有關工作涉及民政事務局的職權範圍，因此希望當局作出適當跟進，並在適當時候向相關的事務委員會匯報工作進展。 \n 政府當局亦解釋，與舊牛奶公司有關的數幢建築物，有兩幢已被評為二級歷史建築物，一幢被評為一級歷史建築物，它們會繼續按評級制度受到相應保護，亦有機會被納入“活化計劃”，在保育之餘得到善用。 \n 小組委員會非常關注在伯大尼修院附近進行的建築工程，包括在薄扶林道興建國際廚藝學院的工程會否影響修院及附近數幢已被評級的歷史建築物的結構安全，以至整個地區的歷史文化氛圍。 \n 政府當局表示，古物古蹟辦事處負責監察在伯大尼修院附近進行的建築工程所產生的震動，一旦有異常現象，會立即採取跟進行動。當局現時亦規定所有涉及歷史文物建築的新基本工程項目，必須進行文物影響評估，如果工程會對具有歷史或考古價值的地點造成影響，負責推展項目的部門或機構，必須制訂緩解措施。 \n 在審議《公告》的過程中，小組委員會還討論了伯大尼修院的維修和保養問題，以及如何能方便市民大眾參觀修院內部的歷史及建築特色。總括而言，小組委員會是支持《公告》生效實施的。 \n 主席，以下是我個人對文物保育工作的意見。 \n 今次參與《公告》小組委員會給我們最大的感覺，是政府在保育政策上的思維和發展多年來依然落後。在會議上，很多同事與我均有相同的疑問，就是到了今時今日，當政府提及文物保育時，為何仍然只停留在保護文物建築的層面呢？我有很大的感慨，我們在會議上不停提及“點、線、面”......主席，我手上這本是2004年的諮詢文件。如果我沒有記錯，當時是董先生的年代，由何志平擔任局長，諮詢進行了兩個多月，諮詢的結果亦已清楚告訴了大家。但很可惜，對於這個問題，政府到了今時今日仍然沒有處理。 \n 我們昨天就另一項公告舉行了一次小組委員會會議，該公告牽涉到新界西一些古物、古蹟，當中有一、兩幢是十分美麗的。我們昨天花了很長時間討論這項公告，本來小組委員會是一定會支持的，但最後也要多召開一次會議，因為很多我們在《公告》小組委員會提出的意見，政府一直也沒有解決。我們覺得，除了保育建築物之外，亦要把保育工作伸延到富有特色、文化色彩，以及反映社區傳統生活方式  即“線”和“面”  的文物，以及建築物附近的街道和地區。 \n 事實上，“點、線、面”絕對不是新鮮的保育概念。我剛才已經指出，香港在2004年便已提出了。其他國家，包括我們的國家，在前期的階段  過去十多二十年  拆卸了不少古舊建築，但國內在近年已就這問題陸續做了很多保育工作，以期在文化層面上不會出現斷層。所以，我希望政府知道民政事務局當時的說法。民政事務局當時花了兩個月時間研究蒐集所得的意見，研究結果有一段文字是很值得局長帶給其他政策局重新思考一下的。政府當時是怎樣說的呢？就是絕大部分的意見均認為，保護文物建築不應局限於建築物的歷史和建築特色，一些與建築物並存的集體記憶也應受到保護，因為它們反映了香港普通市民曾經擁有的經驗，或曾經經歷的傳統生活方式或文化及社會活動。這是當年進行公眾諮詢所得的意見。 \n 我必須指出，對於今次《公告》把兩幢建築物列為歷史建築物，我是萬分支持的；但對於當局在文物保護政策上的態度，我則認為是有欠積極的。我的看法是，即使“點、線、面”的文物保育概念在社會上已經醞釀了一段時間，但2004年至今已近10年了，出席昨天的小組委員會會議的政府代表  包括今天列席的文物保育專員  面對我們所提出的問題，一直也無法回答。政府部門處理文物保育工作的方式依舊，仍然是一幢一幢文物建築的去保育，以及依靠現時的古物諮詢委員會(“古諮會”)，但古諮會的權力卻完全無法處理我們剛才提及的所有問題。 \n 因此，我們昨天就另一項公告進行審議的時候，要求小組委員會的主席把會議內容轉告內務委員會主席，再告訴林鄭月娥司長，讓當局知道怎樣方能做到梁振英剛才在施政報告中提及的旅遊經濟。旅遊經濟不是單一的，不是簡單的讓旅客來港參觀我們的快速步伐，還牽涉到很多存在已久的歷史遺產，亦有很多現時已擁有的傳統價值。但是，要怎樣做才行呢？這是需要建設的，如果單靠古諮會或文物保育專員，是無法做到的。坦白說，我覺得整個政府需要透過此事例作總結，我亦希望局長能把這些意見帶回去並在他們的“祈禱會”裏說出來。 \n 我曾參觀伯大尼修院，那兒很美麗  我只有在法國小鎮看過如此美麗的建築物  四周亦有很美麗的東西，例如剛才提及的薄扶林村草路，亦有舊牛奶公司的古物、古蹟。可是，政府卻完全沒有考慮這些東西。那裏還有一條道路可以直通山頂，如果把整個氛圍建設一下，對未來的旅遊發展將會有很大的幫助。因此，我希望政府能認真考慮一下。 \n 我特別希望政府能研究一下的，就是我們現時看到一些世界上有關保護古物、古蹟的基金均關注薄扶林村，將之列於2014年一份重點監察名單之內，我們期盼政府真的能夠認真地思考國際及社會上的關注意見。事實上，我覺得當局還應該思考在保育過程中所需要的硬件，而在保護一幢一幢的文物建築時，亦同樣要思考如何在這個保育過程中把工作做得更好。 \n 主席，我經常到很多地方遊歷，包括內地，很多時候都會重點參觀一些地方，而不論是內地或外國，當我前往參觀的時候，當地的人都會給我看一些東西。香港怎樣才能有規劃、“原汁原味”地保護整個文化氛圍呢？香港剩下來可供保育的地方真的太少，文物、古蹟真的不多，我很希望當發展局局長發展新界洪水橋的時候，留意一下附近有一個名為屏山的地方，該處被列作古物古蹟已10多年了，現時已破舊不堪，有部分更被視作鬼屋。當時衞奕信港督把那裏定名為屏山文物徑，為何現時會變為如此狀況呢？為何最後會成為鬼屋呢？此外，我們今天前往薄扶林，有些古蹟是古舊得要花很長時間才能找到及看到。我可以說，政府現時正在摧殘這些地方。在過往一段時間，香港拆卸了不少建築物，剩下來的已不多了，怎樣才能讓我們的旅遊生態和我們的社會，得以保留一些歷史文化呢？ \n 我記得已經離世的鄔維庸醫生有一次跟我談及啟德明渠，啟德明渠的原名是龍津河，鄔醫生當時聽過我的構思後，對我說：“歷史要\n有生命，生命亦離不開歷史”。我很記得他說的這兩句話。我很希望無論是局長還是列席今天會議的文物保育專員，都能夠關注我們在審議《公告》過程中提出的訴求，包括文化創意產業，創意、旅遊產業等。坦白說，我剛才所說的內容，在在需要政府的關注，所以，正如我的同事所說，日後每當政府提交有關保育古物、古蹟的立法建議，我都會繼續參與審議。我們會在這方面繼續努力跟進，看看政府以現行如此落後的《古物古蹟條例》，怎樣才能制訂完整的文物保育政策，逐步把何志平當年提出的“點、線、面”概念完整地實踐出來。這是我所期盼的。 \n 主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_CYH_00031"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我歡迎政府作出是項宣布，把和平紀念碑及伯大尼修院列為歷史建築物，因為在制定這項公告後，便可提供法定保護，意味政府可動用公帑承擔維修及保養這兩個歷史建築物的責任。 \n 當局就這兩個古蹟向我們提供了頗詳盡的描述，各以三、四千字的篇幅簡介了其歷史，十分值得大家閱覽。這兩個歷史建築物有兩個共通點，兩者同是在第一次世界大戰後已經存在。伯大尼修院的落成日期更早，早於19世紀末已經存在，當時由於內地排斥宗教，於是法國外方傳道會便來港以之作為一間療養院，而修院更經歷了第一次及第二次世界大戰。至於和平紀念碑則早於第一次世界大戰後已經建立。兩個古蹟均竟可經歷第二次世界大戰而屹立不倒，未有在日佔時代受到摧殘和摧毀。修院曾被日軍佔用，而和平紀念碑則居然未被日軍破壞，容許其繼續存在以紀念第一次世界大戰的亡魂。政府提供的文件對此並無作出交代，但我希望當局能補充資料，補上和平紀念碑當時因何得以幸存這一筆。 \n 由於兩者均可在大戰中幸存，所以更值得我們珍惜，而它們事實上仍可為現今社會所應用。伯大尼修院現供香港演藝學院(“演藝學院”)開辦課程之用，而當中不少均屬可供成人報讀的課程，包括社交舞、演講及古曲音樂歌唱訓練班，另外亦有供小朋友就讀的話劇班。在某程度上，修院亦算相當開放，當中有一個小禮堂可供租用作舉行婚禮之用。不過，其不足之處是過於中產，因收費一點也不便宜，一個設有8堂或12堂的短期課程的學費動輒需要千多二千元，並非普通市民可以負擔得來。所以，我希望演藝學院能作出局部時間開放的安排，讓基層組織可組團前往參觀。 \n 至於和平紀念碑，驟看之下似乎沒有甚麼特別用途，但它其實具有一大功能，便是作為一個市肺，讓大家在身處繁忙的中環時，也有一個開放及可供人遠眺的空間。由此可見，這兩個古蹟不單可供參觀，亦可供使用，成為社會生活的一部分。這其實亦是我們保育古蹟時所須注意的地方，那就是讓它融入社會生活。 \n 然而，今次就保護這兩個歷史建築物所作的宣布，劃界可說十分吝嗇，其吝嗇程度是只有伯大尼修院圍牆內的範圍才獲得保護，於是連修院半圓形小教堂之上那個小小屋簷所遮蓋的土地也不受保護，只能以一條虛線顯示。換言之，如果圍牆外但屋簷遮蓋之下的土地受到破壞，政府其實也可卸責，因為它並不屬於受保護的範圍。再者，伯大尼修院的面積其實達20多英畝，當中除了修院、祈禱室及主建築物之外，還有牛棚及其他一些小地方。雖然其整個範圍也被一個小花園圍繞，但受保護範圍僅限於建築物圍牆以內的地方，所以政府真的極其吝嗇，為何不能同時把整個小花園也納入保護範圍呢？ \n 和平紀念碑的情況亦一樣，我們對這個古蹟較為熟悉，因過往每天均路經該處。政府以草地為界，連行人路也不納入受保護範圍。主席，在審視一個古蹟時，應知道它並不能單獨存在，因為它一旦獨活，其效果將大打折扣。其實，和平紀念碑的範圍並不單單在於紀念碑本身，還有其對面擁有近50年歷史的大會堂，後面有上百年歷史的前立法會大樓，即使是其旁邊的皇后像廣場也有40多年歷史。所以，遮打道、皇后像廣場這些作為該古蹟的附翼或綠葉的地方如不受保護，只透過《城市規劃條例》作出監察，以及由立法會協助把關，其實是遠不足夠的。試想日後如要把大會堂低座重建成三十多四十層的大廈，香港會又不幸地被拆卸並改建成40多層的大廈，把和平紀念碑團團圍着，那麼和平紀念碑便有如一塊腐乳般瑟縮於中央，其莊嚴效果定會大打折扣。 \n 主席，眾所周知，香港地方狹小，要保護古蹟實有一定局限，但試看蘇州庭院，它其實亦十分細小，但當中的布局有虛有實，曲折迂迴，讓人們可在內領略庭院布局之美。另一個與和平紀念碑類近的例子是法國凡爾賽宮，入內參觀的遊人不會只看到一片草地的規劃，還有旁邊的道路，讓大家得以想像往昔人們步行及乘坐馬車經過的情景，以及放眼看到距離稍遠的宮廷，這樣才能保留其全部的韻味。 \n 所以，主席，我希望政府能盡快作出檢討，研究是否有需要修改受保護範圍的地界。此外，除了古蹟本身的原有地界範圍之外，它亦\n會受周邊的新建築物影響。剛才已有同事提及，伯大尼修院位於薄扶林村，該村是香港現時少有仍然存在的村落，村內建有李靈仙姐塔，以及我們所說的有機發展村落。但是，政府真的太欠缺規管。我居於附近，每天上班均會經過該處，而薄扶林村的僭建物可說相當離譜。有數間地產公司已在該處經營10年，其中一間更是我遷往該處時曾經光顧的地產公司，但直至最近清拆，我才恍然發現這些公司原來是僭建物。 \n 至於村內的村屋，除了不斷有建築物附建於其上，電線的鋪設亦非常混亂，以前甚至曾發生水浸，渠務建設等各方面均非常差勁。政府要麼作出干預，全數清拆，要麼連消防安全也棄之不顧。我擔心政府若不就公共安全作出應有的消防規管，最終可能會因一場大火而滅村，屆時政府便可插足其間，把村落夷為平地及重建。我不知道政府是否正在靜待此事的發生，但請不要把市民和居民的安全拿來開玩笑。請局長聯同其他部門的人員盡快前往這條舊村，檢視村內的消防安全。 \n 另一個在周邊構成影響的地方是中華廚藝學院。這所廚藝學院除了應在建造期間發出關於影響周邊古蹟建構的安全警報之外，坦白說我由始至終均反對其大樓的設計，因它簡直是破壞環境和景觀。學院大樓的設計非常現代化，因為據說其目的是要把大樓建成一顆鹽一般，那便與廚藝有關，而這顆鹽是由多面體的不規則玻璃幕牆建成。這些玻璃幕牆在實務功能上，其實會反射光線至對面的薄扶林村，所以村內沒有餘錢支付空調電費的居民還真是多虧了學院，才會在尤其是太陽西斜時承受不少反射的光線。西九龍新區的居民亦有類似投訴，聲稱被四周有斜度的玻璃幕牆弄致其單位充斥刺眼強光，以及於夏季時溫度大為升高。 \n 這些玻璃幕牆其實與周邊的綠色環境，以及伯大尼修院的歌德式彩繪玻璃窗和包浩斯式室外走廊的建築風格全不協調。所以，在這方面確實非常不幸，但亦已成定局。不過，伯大尼修院本身的管理亦有可作改善之處。我的下班時間不早，而我往往會在晚上燈火通明時，在歸家途中看見修院管理人把各種色彩的燈光照射在這幢古建築物之上。燈光確有雕塑的作用，可在光影之間突出建築物的線條，正如前立法會大樓的室外拱廊的照明便十分美麗，令途人可在晚間看見建築物的圓柱、方柱和屋頂。但是，這個古蹟的管理人卻竟然以商場式的燈光作出有如茶餐廳一般的照明，把種種色彩的燈光照射在古建築\n物之上，造成另一種非常差勁的光污染。希望大家明白“less is more”的道理，簡約一點，事情反而可以變得更美好。 \n 主席，要在香港成功保育古蹟，首先要掃除地產霸權的概念，不要在甫見到一幅土地或一幢建築物時，便立即想到要改善地積比率，一如特首剛才所說要增加多少單位般的口吻。如果一開始便抱有這種想法，在古蹟四周興建稠密的建築物，古蹟的氣氛便蕩然無存。 \n 此外，我亦希望官員和古蹟管理人能增進其文化和美學認知。美學的最高境界在於猶有餘韻，任何畫作的最吸引之處則在於其留白的部分。水墨畫能令人產生無窮想像空間的原因，在於其留白的部分，樂曲中最引人入勝之處則往往在其半音和休止符。但願官員和古蹟管理人可多作理解，以此作為保育古蹟的原則。 \n 多謝主席。",
      "sequence": 23,
      "bookmark": "SP_MB_CH_00032"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請發展局局長發言。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "發展局局長",
      "content": "主席，《2013年古物及古蹟(歷史建築物的宣布)公告》於2013年11月27日提交立法會省覽。由陳婉嫻議員擔任主席的附屬法例小組委員會在作出審議後，對有關公告並無異議。我在此要向《2013年古物及古蹟(歷史建築物的宣布)公告》小組委員會主席及各委員致意，感謝他們同意有關公告，令有關審議工作得以順利完成。我亦感謝剛才發言的3位議員提出的寶貴意見。 \n 《2013年古物及古蹟(歷史建築物的宣布)公告》旨在宣布中環的和平紀念碑和伯大尼修院為法定古蹟，為它們提供法定保護。和平紀念碑建於1923年，是香港首座為了紀念第一次世界大戰死難者而正式建造的紀念碑。政府與其他相關團體每年仍會在和平紀念碑舉行悼念活動。伯大尼修院則於1875年興建，最初是傳教士的療養院，現時則是演藝學院電影電視學系的校舍，並於2008年獲頒聯合國教育、科學\n及文化組織亞太區文物古蹟保護獎的榮譽獎。在這兩幢建築物被宣布為古蹟後，任何人士若想對它們作出任何改動，須事先獲得古物事務監督，即發展局局長，所發出的許可。 \n 剛才梁君彥議員提及職業訓練局在伯大尼修院附近進行的工程，對修院所造成的影響。我們欣悉職業訓練局已在施工和各方面採取緩解措施，並於設計上盡可能顧及該歷史建築物的風貌。從何秀蘭議員剛才的發言，大家都會明白，其實對於何謂設計、何謂美，每個人均可能有不同意見。陳婉嫻議員針對工程可能對伯大尼修院造成影響提出關注，我想在此指出，事實上，政府當局已設立文物影響評估機制，規定所有新基本工程項目的倡議者必須研究工程項目會否影響文物地點，而如果有影響，便要進行文物影響評估，並訂定緩解措施。古物古蹟辦事處會監察在伯大尼修院附近進行的建築工程所產生的震動。 \n 剛才陳婉嫻議員提及薄扶林村，以及在本港進行較大範圍的保育工作，即點線面的保育方式。何秀蘭議員亦提出同樣的觀點，也就和平紀念碑，以及大會堂、皇后像廣場附近一系列的歷史建築，提出類似的說法。主席，我在此必須指出，香港地少人多，隨着經濟和社會發展，可供發展的空間十分有限。政府一直致力在急速的城市發展過程中，盡量保育歷史建築，我們亦嘗試在可行的情況下，透過“保育中環”這類項目，進行較大範圍的保育工作。 \n 事實上，薄扶林村是本港歷史悠久的村落，村內和附近的古蹟，以及已被評級的歷史建築已受保護。然而，香港與其他一些經濟已高度發展的大城市(如倫敦、巴黎)一樣，均須面對艱難的取捨，對於保育的定義、新舊共融的理解和期望，對不同年代的歷史建築物的保育方式等議題仍存在不少爭議。社會未曾達成共識，亦未找到一個放諸四海皆準的保育方程式。古物諮詢委員會正協助政府檢討本港的文物保育政策，我知道古物諮詢委員會曾探討在本港進行較大範圍保育工作的可能性，但我認為若要進行較大範圍的保育工作，社會實在需要進行充分的探討和全面的考慮。 \n 主席，我謹此陳辭。多謝主席。",
      "sequence": 26,
      "bookmark": "SP_PO_SD_00035"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    }
  ],
  "date": "2014-1-15",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0115-confirm-ec.pdf"
}