{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "各位早晨。為了早點讓委員知悉以作準備，我決定將今次會議議程上的兩項無立法效力的議員議案，順延至3月19日的會議上處理。換言之，在完成審議《2012年印花稅(修訂)條例草案》，以及處理了兩項由議員根據《釋義及通則條例》第34(4)條動議的決議案後，今次會議便告結束。 \n 現在是到了講稿第74頁。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "秘書",
      "content": "第17條。",
      "sequence": 2,
      "bookmark": "SP_LC_CLK_00010"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長已作出預告，會動議載列於講稿附錄I他的第四項修正案，以修正第17條，旨在就建議的第70(2)條作技術性修訂。 \n 郭榮鏗議員亦作出預告，動議載列於講稿附錄I他的第二項修正案，以修正第17條，旨在建議的第70條加入第(4)款，豁免為未成年人購買住宅物業繳納買家印花稅。 \n 李慧琼議員亦已作出預告，動議載列於講稿附錄I她的第四至第七項修正案，以修正第17條。 \n 李慧琼議員第四至第七項的修正案，旨在為徵收額外印花稅及買家印花稅的相關條文訂立停止生效的日期。 \n 全委會會先表決載列於講稿附錄I運輸及房屋局局長的第四項修正案。不論局長的第四項修正案是否獲得通過，不會影響郭榮鏗議員動議他的第二項修正案或李慧琼議員動議她的第四至第七項修正案。 \n 不論郭榮鏗議員的第二項修正案是否獲得通過，李慧琼議員均可動議她的第四至第七項修正案。若郭榮鏗議員的修正案獲得通過，我已批准李慧琼議員修改她就第17條提出的修正案。 \n 若李慧琼議員的第四項修正案獲得通過，她便不可動議她的第五項修正案。不論李慧琼議員的第四或第五項修正案是否獲得通過，李慧琼議員均可動議她的第六項修正案。若李慧琼議員的第四或第五項修正案獲得通過，我已批准李慧琼議員修改她的第六及第七項修正案。 \n 若李慧琼議員的第六項修正案獲得通過，她便不可動議第七項修正案。 \n 不知道大家會否記得以上次序。",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就第17條的原本條文，以及就該條文提出的修正案進行合併辯論。我會先請局長發言及動議修正案，然後請郭榮鏗議員和李慧琼議員發言，但他們在現階段不可動議修正案。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議載列於講稿附錄I我的第四項修正案，以修正第17條。有關的修正案是技術性的修訂。 \n 有關的修訂並不會對條例草案的內容，造成任何實際的改變。政府提出的修正案，主要是清楚說明倘若應繳付加強後的額外印花稅的文書，已經按照現行條例繳交舊有的額外印花稅，但逾期未繳付新舊額外印花稅的差額時，稅務局只可以就這項差額來徵收罰款。我理解郭榮鏗議員和李慧琼議員建議就條例草案第17條提出修正案，政府是不能同意有關的修正案的。不過，我會在聆聽各位議員的發言後，才再作詳細的回應。多謝主席。 \n擬議修正案內容 \n第17條(見附件I)",
      "sequence": 5,
      "bookmark": "SP_PO_STH_00013"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Good morning, Chairman.  In my speech earlier yesterday, I explained in full my reasons for putting forward the present CSA.  I \nshall not waste time on repeating in full my reason for doing so and my arguments behind the CSA, but it suffices to refer to the central principle in our rule of law and our legal system, which is that of certainty.  I believe that this is not a principle which is new to us, nor is it something that we are making up in order to support the CSA.  Certainty is a principle that is central to our system of rule of law.  And I shall repeat briefly what the former Chief Justice said in the Court of Final Appeal judgment of A Solicitor versus The Law Society of Hong Kong ― certainty in the law and predictability and consistency in its application are of great importance.  They provide the foundation for the orderly conduct of commercial, business and other activities. \n That is why we believe that the CSA as proposed by me is cardinal to ensuring that there shall be consistency and orderly conduct of commercial transaction, especially when it comes to the acquisition of properties which this Bill deals with. \n Now, may I begin with the crux of the matter?  Because the reason why we are facing a present dilemma stems from the way this Bill was drafted and in particular section 1, subsection 2, which states that this ordinance is deemed to have come into operation on 27 October 2012.  This very provision is extremely unusual.  It is unusual because no bill would have the operation date, very rarely, stated retrospectively from 27 October 2012, meaning almost two years from the date when it comes into operation ― almost 18 months. \n The reason why we are in the present dilemma lies in the way this bill is proposed.  It is unusual because it is not a piece of subsidiary legislation, but it takes the form of negative vetting in effect.  It comes into operation immediately without any legislative scrutiny, and we pretend that this is a blue bill. \n In the Secretary\u0027s response yesterday, he said, \"Well, you cannot take up the blue bill, and pretend that every provision in the bill will come into passage at the end of the day because this is only a blue bill, so no one including lawyers can treat every provision including the exemptions as being the law of the day because it may not be passed by the Legislative Council at the end of the day.\" True, but in the usual course of matters, that is of course true; no one would run around with a blue bill saying this will be law and we had better act in accordance with it.  But the unusual feature of this blue bill, as I have pointed out, lies in \nsection 1, subsection 2, which comes into operation immediately, and it acts in effect as negative vetting.  You do not call it negative vetting, but as SHAKESPEARE said, \"What\u0027s in a name?  That which we call a rose by any other name would smell as sweet; so Romeo would, were he not Romeo call\u0027d, retain that dear perfection which he owes without that title.\"  This is in effect negative vetting although you do not call it so. \n The reason why we are in the present dilemma … If you look at Article 76, you will see the reason, and as my Honourable friend, Mr Ronny TONG, pointed out, \"Every legislative enactment is supposed to go through the legislative scrutiny of the Legislative Council before it is passed into law.\"  That is how our system works and that is why the Administration is facing so many problems and so many arguments over this Bill because it is not following the usual procedure of legislative enactment allowing this Council to have a full debate, full deliberation before this Bill comes into operation. \n Now, be that as it may, I understand the Administration is taking an unusual measure in unusual circumstances by putting forward the Special Stamp Duty in order to dampen the heat of the housing market.  We understand the policy objective but it still remains the case that allowing this piece legislation to come into operation retrospectively on the date of its announcement is a very unusual way of putting forward a piece of legislation.  And, the Administration must accept that this is an unusual feature.  It must accept that this is not how things are usually done.  And, that is why when you take away the exemption which you have announced, which you have represented to the people in Hong Kong, as something that will be available, you simply cannot, on a U-turn or on a sudden change of policy, decide retrospectively that ah, now we are not going to have this exemption because of whatever reason. \n So, if whoever fools out there believe that the exemption would apply, they actually do so to their own fault.  There is no one else to blame but themselves because this is only a blue bill.  But, this is not how a responsible government should behave, because you know very well this Bill will come into operation on 27 October 2012.  You know this is a very unusual procedure and you know that people rely on your representation, not only by way of the Bill but also by way of the staff at the Inland Revenue who have been repeatedly telling people that Hong Kong permanent resident minors will be exempted from paying the Special \nStamp Duty.  But on a sudden U-turn, you change that policy disregarding all the representations, all the transactions that people have made on the basis of that representation. \n So, this is an unusual legislative procedure, and that\u0027s why we put in the CSA to remedy the effect of a sudden U-turn or change of policy on the part of the Administration, not allowing the Stamp Duty to bite on transactions that have already been entered into prior to the gazettal date of this ordinance, so that transactions or people who have relied on the representation of the Administration regarding the exemption will not be affected, so as to reduce the retrospective effect or uncertainty that will be caused by the sudden U-turn or change of policy on the part of Administration, so as to reduce the uncertainty that will be caused by this Bill.  And it comes back to the reason why we believe the CSA is important to preserving that cardinal principle in our legal system called certainty. \n Chairman, I shall, if necessary, rise again to address some of the replies or comments made by my colleagues, but there is only one point which I would address, one which the Secretary has raised yesterday in objection to my CSA: my amendment only comes into effect on the gazettal of the Bill, and during that period, he says, it will cause further uncertainty.  We are talking about a matter of days before you gazette this Bill, once it is passed.  It is absurd to say that there will be numerous minors rushing to buy properties before the gazettal of this Bill.  You are talking about a matter of days only, and actually, you could do it as soon as possible.  And, I think it is an excuse to say that it will cause further uncertainty when the very uncertainty that is being caused actually stems from your U-turn or your sudden change of policy, which we are trying to address. \n Chairman, thank you.",
      "sequence": 6,
      "bookmark": "SP_MB_DK_00014"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，這一節合併辯論是關於豁免為未成年人購買住宅物業繳納買家印花稅，以及有關徵收額外印花稅及買家印花稅相關條文停止生效的日期。我在這一節發言先要報告，法案委員會已討論日落條款的內容，而我會代表法案委員會提出4項修正案，包括第四項修正案，以建議訂明就徵收額外印花稅的相關條文於2014年12月31日午夜停止生效。這修正案原由張宇人議員提出，經法案委員會通過，由我本人在此代為提出。  \n 第五項修正案內容是，在建議的第70條加入第(4)及(5)款，以訂明就徵收額外印花稅的相關條文於2015年10月26日午夜到期。這修正案原由梁君彥議員提出，亦於同日經法案委員會通過，由我本人在此代為提出。 \n 第六項修正案內容是，在建議的第70條加入第(4)及(5)款，以訂明就徵收買家印花稅的相關條文於2014年12月31日午夜停止生效。此修正案原亦由張宇人議員提出，經法案委員會通過，由我本人在此代為提出。 \n 第七項修正案內容是，在建議的第70條加入第(4)及(5)款，以訂明就徵收買家印花稅的相關條文於2015年10月26日午夜到期。這議案原亦由梁君彥議員提出，經法案委員會通過，由我本人在此代為提出。 \n 法案委員會曾多次討論應否就需求管理措施訂立日落條款，部分委員認為政府應設定客觀及可量化的指標，以提高政府就撤回有關措施所作決定的透明度，讓商業投資者及置業人士可進行整體風險評估，以及在知情的情況下作出取得物業的決定。有委員促請政府就有關措施訂立日落條款，在政策上給予商界及市民確定性，以維持商界的信心及物業市場的平穩發展。 \n 另一方面，部分委員對日落條款表示有保留，委員認為沒有單一指標可以完全反映物業市場的狀況。由於物業市場性質複雜，加上各項外圍因素影響，預設一個認為無需再推行有關措施的日期是不切實際，亦可能會向市場發出錯誤信息及刺激需求，從而削弱有關措施的成效。政府當局亦承諾會在條例草案獲通過後一年進行檢討，並向立法會作出匯報。法案委員會討論的詳細內容，已載列於法案委員會的報告內，我相信各位委員都已收到該報告。 \n 由於我在這一節是代表法案委員會提出修正案並發言，我會先讓原提出有關修正案的議員或其他議員表述對修正案內容的看法，然後我再就上述條文闡述民建聯的立場。主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_SL_00015"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我在法案委員會的審議階段提出了兩項日落條款修正案，即現時由法案委員會主席李慧琼議員代表法案委員會提出，把有關條文停止生效的限期訂在2015年10月26日的修正案。 \n\n 經民聯建議將“日落”時間訂於2015年10月26日午夜，是因為原來的額外印花稅，即2011年的相關修訂法案涉及的稅項，限期至2012年10月26日。故此，修正案以10月26日為限期，符合政府把稅項由兩年拉長至3年的目標。要劃出“日落”線，是因為我們要確保政府會為這項非常時期的非常措施，以白紙黑字在法例上定出一個最後檢討和撤銷的限期。一個信奉自由經濟的社會，不應有一條永久歧視非本地人，或變相懲罰選擇以公司名義購買物業的人士。 \n 主席，官員在審議條例草案時多次強調，香港並不是全球唯一一個設有額外印花稅的地方，但大家都很清楚，以額外印花稅這種行政手段干預物業市場，在國際上並非常見的做法。政府資料亦顯示，同樣設有額外印花稅的澳門，就在引入這項新稅後的兩年作出檢討。由此可見，在適當時候就印花稅措施作出檢討確有其必要。正因如此，經民聯多番強調，訂立日落條款，非但不會向市場發放錯誤信息，更符合條例草案的立法原意，為物業市場的長遠正常運作提供多一重保障。因此，我完全不同意局長於恢復二讀時所說，訂立日落條款，會對市場釋出錯誤信息，刺激日後的需求。 \n 正如我在條例草案恢復二讀時所說，面對美國退市、減少買債、融資成本趨高、市場情緒向下的情況，本港樓市存有下滑風險，負資產的情況有機會重現。作為一個負責任的政府，官員應當汲取歷史教訓，在“辣招”推出過後的適當時間，謹慎審視“辣招”的成效與需要，以及有關的稅收水平和形式。要讓市民和市場清楚看到政府有“我會檢討”這個決心的最好方法，就是為條例草案訂下日落條款。 \n 經民聯認同要為非常時期訂立非常措施，但有關的“非常時期”不是“非常長期”，因為有關措施會嚴重扭曲市場。所以，政府必須有決心告訴市場，將會利用推出“辣招”的時間做好工作，例如做好土地供應、處理“麪粉”與製作“麪包”的成本，讓市民知道政府有決心可以長期供應土地。 \n 我亦想回應局長在第一組修正案辯論時，提到我們的修正案沒有共識。我想向他指出，我們是有共識的，如果沒有共識，法案委員會主席就不會代表我們提出修正案。當然，各政黨也有其投票決定，但我們在當天達成共識，並請李慧琼議員作為法案委員會主席，代表我們提出修正案。所以，我希望局長亦要考慮這一點。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_AL_00016"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "I will first speak on the CSA of Mr Dennis KWOK.  I am sorry that he is not here to listen to what I have to say.  His speech has given me an insight into the Civic Party\u0027s sudden resurrected sense of justice.  Had he not supported Mrs Regina IP\u0027s CSA vis-à-vis the Government\u0027s machine of taking over the CSA, he would not have created that uncertainty.  The Civic Party supported the Government\u0027s CSA of depriving the 18 year old of the right to own a property as he gallantly defended that the drafting of the Bill and the very nature of the Bill which the Government has initially put forward have given the right through equality, and through the Basic Law which stipulates that the 18-years-old Hong Kong Permanent Residents (HKPRs) or Hong Kong residents under 18 years old do have the right to purchase property without having to pay 15%.   \nTo many citizens in Hong Kong, the Civic Party members were perceived ― I use the word \"were\" ― to be the defenders of the faith in defending our core values.  They were perceived to be the custodian of the protection of citizens\u0027 rights.  This is how the Civic Party originated from the Article 45 Concern Group.   \nYesterday, they did something completely different.  I have challenged the Civic Party to debate with me as to why they have not said anything when the original draft of the Bill gave the right to the HKPRs under 18 years old.  They said nothing.  Then, when the Government\u0027s CSA was tabled, I also asked them to say something, but again they said nothing.  So, they have made their bed of thorns, and they have to be prepared to lie on it.   \nNow in his CSA, Dennis talked about certainty which I totally agree with, and he also talked about predictability.  But why seek certainty when you have created uncertainty because you have supported the Government\u0027s CSA? Dennis, I personally support your CSA to the extent that you are removing some sense of uncertainty from people who are not being protected, as they originally believed they have been told that they have that right. \nDennis, I know very well, you are a person who will speak the truth, but as I said earlier, silence to the truth is somehow worse than ignorance of the truth. I really do not understand why the Civic Party supported the Government\u0027s CSA on people under 18 years old.   \n\nChairman, although Mr Dennis KWOK has come out with his CSA, he has supported the Government\u0027s CSA.  Despite this, I found that his CSA is reasonable, and hence, I tried to ask myself to support him.  But righting a wrong for a period of time … In the first place, the whole concept is wrong, why do you not do it?   \nI think Dennis yesterday actually raised a case by the Messrs WONG, HUI \u0026 CO., Solicitors, that the original Bill excluded from the BSD adults who sign sale/purchase agreements as trustees for Hong Kong minors.   \n After the Bill was gazetted, the Inland Revenue Department (IRD) openly confirmed this position through Q\u0026A, articles published on its website and through its telephone enquiry services.  It turns out that many people have been deprived by the unforeseen U-turn in stripping the HKPR minors of the BSD exemption.  I think this was the case referred to.  If I am wrong, tell me.   \nClearly, it will be unfair to those relying on the original Bill and the representation made by the IRD and the government officials in this Council. Those people have signed agreements to act as trustees for HKPR minors before becoming aware that the Government would have accepted Mrs Regina IP\u0027s CSA and removed the exemption.  The Government would easily reply: \"Mr KWOK, nobody asks them to buy, nobody asks them to listen to the Government.  This Government always changes its mind.  The certainty is: do not buy until the law is passed.\"  They do not care about what misrepresentation is all about.  They are not lawyers, or even if they have legal advice, they may have different legal advice and they choose to listen whatever they decide to.   \nThe Government ought to make known to the public that with this withdrawal, agreements signed by the adults as trustees for HKPR minors before the announcement will be affected.  The Administration says that the suggestion is not to apply the relevant CSA to acquisition of residential property by HKPR minors through their trustees or guardians before gazetting the amendment … ordinance would be contradictory to the principle of processing bills and will cause the public unnecessary confusion regarding the BSD regime.   \nHowever, it is obvious that it was the Government which first confused the market by disseminating erroneous messages.  The opposition camp yesterday voted against the amendment regarding negative vetting, and now you are in a \nway asking the Government to grandfather those people who have purchased before the gazetting of this Ordinance.  You are actually challenging the argument that the Government has put forward on the negative vetting.  This is something new and something that the Government could consider, but it would not.   \nNobody is to be blamed but the Civic Party.  Had you and the opposition supported me in my opposition to this amendment, we do not have to face this music.  Thank you for doing that.  Now, I cannot support you because I cannot use one right to remedy a wrong.  The wrong itself is wrong.  Thank you, Chairman.",
      "sequence": 9,
      "bookmark": "SP_MB_AS_00017"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我先表述民建聯對今次合併辯論各項修正案的立場和看法。作為法案委員會主席，我記得郭榮鏗議員的修正案較後期才向法案委員會提交。基本上，我的理解是法案委員會完成討論葉劉淑儀議員的修正案，並且知悉修正案已經獲政府接納，郭議員才提出他的修正案。所以，郭議員昨天提出的論點，我也很仔細聆聽。 \n 當我接獲郭議員的建議時，我也覺得有其道理。我們提出希望取消對未成年人的豁免，當然不想影響其他人。雖然我們知道受影響的只是少數人，但當我向政府當局查詢時，當局的反應十分大，認為這違反一般的法律原則，任何人不應在法例生效前，假設整項法例會原裝通過，是不應該對此有合理期望的。我聽完這個法律觀點後，也覺得有道理，沒有理由法例未通過便假設它可以獲得通過，並且因此提出豁免，讓有關人士不受影響。 \n 提出修正案的郭議員屬於法律界人士，而政府的法律觀點同樣由法律界人士提出。有一點我不是十分理解，所以想向郭議員或其他議員查詢一下。郭議員剛才指出，這種做法十分罕見，即藍紙條例草案具有追溯力，令相關無辜人士受損。我想問郭議員或其他法律界人士，是否這情況在這條條例草案才出現呢？我們的考慮是，如果政府的論述成立......我支持政府的主要原因，是不想構成先例，否則將來未完成某些條例草案的討論時，市民便基於藍紙條例草案的內容做些事，然後又向本會議員申述，要求本會議員協助獲得豁免。這樣似乎不太合理。 \n 所以，我們先作一些澄清和了解。我們民建聯當然不希望因為法案委員會的委員(包括我們)提出要求政府處理這個漏洞，而影響到這\n些買家。我們相信，這些未成年買家當時透過監護人或父母購買物業時，也是殷實的。但是，我們及後從法律事務部獲得另一個觀點，即相關買家的律師理論上應提醒買家，這項條例草案尚未通過，條例草案通過後，可能會出現變化，買家也有可能不獲豁免買家印花稅。我不知道在法律觀點上，數位朋友可否作出回應，讓我們對這個議題可以有多些深入了解。 \n 主席，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_SL_00018"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，有關設定日落條款的問題，想深一層，其實有點不合邏輯。正如大家這數天辯論“先訂立後審議”程序時所說，假如任何事情牽涉重大利益，而以預告式的制度來推出，肯定會為市場帶來很多不可估計的影響。假如大家都知道2014年12月31日將會取消有關的印花稅，今年餘下時間肯定沒有人會置業，所有人都會等至2015年年初排隊置業，甚至1月1日也可能不出外旅行。 \n 其實，政府推出“雙辣招”是因應市場供需問題，以及社會大眾的反應。正如早前有關的“限奶令”，也有議員提出希望訂立日落條款，但政府負責任地拒絕了這項要求。政府盡快推行一項政策，只因市場出現突變。我相信當有一天市場回復正常時，政府能夠調控市場時，有關的必須政策一定會自然取消。立法會議員均知道，我們不單有立法權，也有廢除法律的權利。相信在適當時，關注的議員自然會提出這方面的意見。 \n 所以，無論“限奶令”或今次“雙辣招”的訂立，均是回應市場的要求。換言之，市民實際上渴求“雙辣招”能夠盡快在立法會通過。我也支持政府推出這項政策，因為我認為政府是真正為了社會，為了回應市民的需求而推出有關政策。 \n 我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_CLW_00019"
    },
    {
      "title": "張華峰議員",
      "content": "主席，由於美國推出量化寬鬆，實行超低息政策，令新興市場的資產價格大幅飆升，香港亦難以獨善其身。過去數年，本港的樓價好像“坐火箭”一樣，屢創新高，遠遠超出市民的負擔能力，造成了一個很大的社會問題，導致民怨四起。故此，新一屆政府為了遏止樓市不尋常的升勢，連環使出“辣招”，為樓市降溫，市民基本上歡\n迎。但問題在於，政府官員往往為求達到目標，無所不用其極，甚至出現殺錯良民的現象。 \n 我所說的，是有關以受託人方式為未成年人士置業的安排。本來政府提出修正案，令日後以這種方式購買物業的人士，不再獲豁免買家印花稅，是無可厚非，亦是我所支持的。問題在於，政府突然不認帳，推翻之前的承諾，要追收買家印花稅，由2012年10月26日買家印花稅公布當日起計算。這令原先相信政府所說，以信託人方式為未成年子女置業，不用交15%買家印花稅的人，如今大失預算，不知如何是好。試問政府如何向這羣人交代？這筆稅款數目絕對不少。今時今日，新樓樓價動輒便要五、六百萬元，即要多付七、八十萬元的稅款。假如樓價上千萬元，就要多支付最少150萬元印花稅。 \n 主席，我熟悉的朋友中，就有人早前以受託人方式為未成年子女置業，當時並不需要付買家印花稅，但如今要被政府追收買家印花稅，感到很氣憤，覺得被政府愚弄。他不是炒家，是香港永久性居民，只是想為自己的子女置業，讓子女面對前景時，少一重憂慮。由於政府突然變卦，如今中了招，無緣無故要多繳稅。他很想知道，為何政府會如此不講理，“辣招”旨在打擊炒家，為何要他們這些無辜香港市民一起“陪斬”？ \n 主席，相信你也知道，事情弄至如斯田地，與政府突然在上月接納葉劉淑儀議員的建議，“一刀切”收回原先准許為未成年子女以信託人方式置業可以豁免買家印花稅的承諾有關。政府又不願接納郭榮鏗議員的建議，由2012年10月27日至本條例通過及刊憲期間，豁免為未成年的香港永久居民置業者繳交買家印花稅。 \n 我認為政府的堅持是毫無理由的，根本不能夠令人信服。由公布實行買家印花稅到政府上月突然改變立場，差不多1年時間，現在才叫人補交買家印花稅。但是，有關人士當初就是因為聽信政府所說，可以豁免買家印花稅，才為子女置業，並非因政府準備修例，才匆匆入市。試問政府為何可以如此不講信用？市民還如何相信政府的話？主席，我想政府置道理於不顧的行為，不講信用的做法，只會令市民對政府的誠信和施政毫無信心，希望政府引以為鑒。 \n 我謹此陳辭，支持郭榮鏗議員的修正案，謝謝。",
      "sequence": 12,
      "bookmark": "SP_MB_CC_00020"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我想回應一下數位議員剛才提出的問題。李慧琼議員剛才問這些做法是否很罕見，大家都知道，根據憲制框架下的一般立法程序，法案要先經過立法會審議通過才會生效。當然，有些附屬法例可以通過“先訂立後審議”(negative vetting)的程序，這項法例則是先生效後審議。但是，一項影響到那麼多人的權利的重要法例採用先生效後審議的方式，情況的確非常罕有。 \n 我記得在我們審議有關“限奶令”的法例時，也是採用先生效後審議的程序。“限奶令”一開始便有法律效力，後來條文出了問題，並在當局錯誤拘捕一些人後才出現爭議。政府為甚麼這樣做？政府回應時表示，帶有刑責的法例採用先生效後審議的程序，是非常罕見的做法。他們在必要時候才會這樣做。他們知道法例一旦生效，任何違反法例人都可能要負上刑責。然而，法案未經立法會審議便生效的做法，真是非常罕見。 \n 我們手上的藍紙條例草案也反映一種非常罕有的情況。一般法例不會先生效後審議。在法例生效後，自2012年10月起，如政府改變任何條文，將會影響很多人買賣樓宇或進行買賣時的權利。張華峰議員剛才舉出一個例子，說明他的朋友如何受到影響。我不會詳細解釋，但那人本來以為不用交稅，怎料政府會向他追收稅款。這是很麻煩的事，平時根本不會這樣做。 \n 我想回答李慧琼議員的問題，一般而言，政府根本不會用這種方式處理法案。我們都知道這是在非常時期打壓樓市的非常手段，但政府亦不可這樣過分地朝令夕改。今天說會有這種豁免，明天便加以修改，然後說市民很傻，這法案還未成為法律，只怪他們信錯人！這是甚麼政府？政府叫我們相信它的口頭承諾，還叫我們相信它真的很有承擔，並且很莊嚴地承諾日後會怎樣做。雖然稅務局職員亦告訴市民他們會獲得豁免，但政府很快會作出改變。叫市民如何信服？ \n 我可以回答李慧琼議員的問題，政府很少這樣做，即使這樣做也不能這麼過分。如政府真的作出修改，最低限度應讓相信政府並透過監護人或受託為子女購買樓宇的人，在該段時間內不受影響。局長剛才表示，相信這類人不多，如果所涉人數不多，這些人對樓市和樓價造成的影響也不會太大，有關稅款也不會很多。為甚麼一定要向這些人追討稅款？這是太霸道和不講理的做法。 \n Chairman, in further response to my friend Mr Abraham SHEK\u0027s grave allegations that the Civic Party has been neglecting its duty in defending the rule \nof law, our legal system and the rights of Hong Kong citizens, as I pointed out, I think there is a fundamental misunderstanding and my friend is misconceived in his argument that we are somehow not protecting the rights of Hong Kong Permanent Resident minors by supporting the CSA proposed by Mrs Regina IP, as that is not so. \n In the eyes of the law, as I said yesterday, we have always treated minors as people different from adults.  Any first year law student would tell you that minors do not have the legal capacity to enter into transactions, that is why the law requires them to enter into transactions via trustees and guardians.  We have always treated minors differently, it is not discrimination or unequal treatment.   \n If Mr SHEK wants to argue that we should perhaps lower the age of voting to below 18, I will be happy to engage him in that argument.  But the fact remains that the law has always treated minors as different.  So, as a matter of policy, when it comes to this Bill, we can have different views on whether minors should be exempted; it is a matter of policy, not a matter of fundamental right. We may differ on whether, as a matter of policy, they should be exempted, we are of the view that they should not by supporting this CSA.  I respect we see the matter differently but it is not a fundamental question of rule of law or the right of minors to acquire properties nor is it discrimination.   \n In further reply to Mr SHEK\u0027s point about the need to deal with the retrospective effect of these exemptions not applying to transactions that were entered since October 2012, the law has always been very skeptical or very worried about retrospective legislative effects, especially those that have not gone through the scrutiny of the Legislative Council, and the law has always been very wary of that.  That is true throughout the common law world, not only in this jurisdiction.   \n I found last night a judgment handed down by the Canadian Supreme Court by the learned Judge, DESCHAMPS J., she put it very succinctly and explained why retrospective legislation is to be avoided at all courts unless only in exceptional circumstances.  She said, \"There are a number of rules of interpretation that can be helpful in identifying the situations to which new legislation applies. Because of the need for certainty ― I repeat and I emphasize because of the need for certainty ― as to the legal consequences that attach to past facts and conduct, courts have long recognized that the cases in which legislation has retrospective \neffect must be exceptional.  More specifically, where legislative provisions affect either vested or substantive rights ― as they do in this case because we are talking about actual substantive right of people acquiring properties and we know how important that right is in this jurisdiction ― retrospectivity has been found to be undesirable ― it is undesirable ― New legislation that affects substantive rights will be presumed to have only prospective effect unless it is possible to discern a clear legislative intent that it is to apply retrospectively.\".   \n The Canadian Supreme Court very eloquently summarized why we always avoided retrospectivity in any legislation because it damages the certainty of the law.  We are talking about past conduct and past actions being subjected to the law affecting the substantive rights of people.  That is why we oppose it as a matter of principle and that is why we need to pass this CSA.  That is why we move the CSA, so as to address this problem that would arise.  Whenever we have a legislation affecting substantive rights and having retrospective effect, it is not to be desired.  It is undesirable.  We are trying to reduce the uncertainty, the negative effect of this legislation.  Thank you, Chairman.",
      "sequence": 13,
      "bookmark": "SP_MB_DK_00021"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我想就這4項日落條款綜合作出一些回應。這4項日落條款的內容包括額外印花稅(SSD)在2014年12月31日午夜停止生效，SSD在2015年10月26日午夜前失效，以及買家印花稅(BSD)在2014年12月31日午夜停止生效，和買家印花稅在2015年10月26日午夜前停止生效。 \n 回看這類條文的歷史，所謂日落條款(sunset provision)其實並不是我們這些普通法司法管轄區常見的。事實上，sunset provision源於大陸法的條文，屬於Roman Law。在普通法國家中，有哪些國家是會通常採用呢？主要是美國，但即使是通常採用，其實都是非常罕見的。 \n 所謂sunset provision，是指一項條例其中的一個條款，而這條款會訂明該條例或條例中某一個部分將於某一個日期終止生效，直至有新的立法工作另立新的規定。 \n 我翻查過香港的法律、加拿大的法律及英國的法律，發現日落條款的應用情況其實是非常罕有的。我可以舉一個例子，近期在英國的法例中應用日落條款，便是於2005年通過的Prevention of Terrorism Act 2005。這項條例的確引起非常大的爭議，因為當中涉及最基本的\n人權及人身自由，而當年工黨政府(Labour Party)在2005年2月22日於下議院首讀這項法令的時候，很多工黨本身的backbenchers亦非常不滿，因而沒有投票。 \n 這項Prevention of Terrorism Act，最主要是讓Home Secretary (即英國的內政大臣)可以就一些涉嫌  只是涉嫌(suspect)而已  進行恐怖活動人士頒發一些Control Order，即“限制人身自由令”，以限制他們的自由。這項“限制人身自由令”(Control Order)可以拘禁所謂涉嫌恐怖分子在其住所中，不容許他們使用電話或互聯網，更可以容許政府竊取他們的流動電話或電腦內的資料。這是一項非常嚴重，亦非常影響到基本人權的法案，當時是甚麼緣故導致工黨政府要這樣快推出一項法案？原因是當時實在有此需要，因為有很多恐怖活動在英國本土進行。這一項條例草案在下議院獲通過後，便提交至上議院，上議院那些Lords便加入了一項日落條款在內，因為這項法案實在太具爭議性，亦影響到基本的人身自由。 \n 這是個很好的例子，說明為何會有日落條款，並且是在非常特別的情況下才使用。反觀我們現在這項條例草案，無論是政府就額外印花稅所訂立的改動或是新引進的買家印花稅，基本上都是一種市場調控行為，是影響消費者的調控行為，而我們經濟體系下的物業市場是非常互動的。我們不是上帝，無法預知在2014年12月31日或2015年10月26日究竟會有甚麼事情發生，究竟樓市到時是會更瘋狂抑或是別的狀況。如果屆時樓市真是上升了50%，但有關的條文卻會終止生效，這做法是否很傻呢。如果樓市平平靜靜、無風無浪，卻仍然設定了這兩個日子，由現在開始至2014年12月或至2015年10月期間，是否真的甚麼事也不會發生呢？是否大家都在等待，採取觀望態度，因而導致我們的樓市一潭死水，因為大家都知道屆時將會沒有SSD和BSD。 \n 是甚麼緣故要設定這兩個日子，我不是太明白。日落條款另外一個做法是加入一些條件，例如當市場或樓市下降了多少個百分點，或是經濟到了怎樣的情況，甚至是在美國取消量化寬鬆或退市的時候等，便會把SSD或BSD取消。然而，這亦不是一個精準的做法，我們正在討論的是一條法例、一項法案，不可以對經濟的情況有太多太闊的解讀。所以，總的來說，我都認為在一項具市場調控作用的法例中加入日落條款是不大適當的。 \n再者，基本上我認為日落條款在香港特別行政區的憲制框架中其實是沒有甚麼地位的，因為在香港所有法律中，現在暫時未有一項法\n例是有採用日落條款。在憲制上，我們立法會每一位議員均有權審理每一項法例，而當某項法例需予以廢除的時候，正當而尊重立法會的做法，是由立法會通過既定的程序廢除這項法例。主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_KL_00023"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Chairman, Dennis actually has raised a challenge for me to debate for him, but I am not engaging in the legal debate which I am not as learned as he is.  Secondly, I am not a barrister, but just a common man seeing common rights, seeing common practice on the basis from a common man\u0027s perspective to see what justice is all about.   \n He talked that minors\u0027 right is different from adults\u0027 right, that is wrong. When a child is born, he is born with that right or he is given the right.  How is the right being actually implemented?  That is a different matter, because he is a minor, and he needs guardians or guardianship.  So, do not confuse a right and the application of that right, Mr KWOK, who is a lawyer.  I may not even be a first-year student, but as a common man, I know what a common man\u0027s sense of justice is.   \nWhy did he not talk when the Government said that they have the right in the first-reading version of the Bill?  Why did he not raise queries when the Government withdrew this right?  From a legal point of view, does he not see there are big differences?  My dear learned friend, speak the truth.  And this is why I said I spiritually support his CSA because he tries to right the wrong.  But why did he support the wrong in the first place?   \nIt is wrong, and he cannot find it on a right path.  That is the essence.  He talked about retroactivity, and I totally agree with him.  That is not what we are used to, but our Government plays God.  They decide when, and they use emotion, feelings and their personal judgment.  When making law, we do away with all these, and we talk about logic and reason.  Do they have reasons in this Bill to talk minors\u0027 right away?  Come on, defender, do not defend himself, because he will have supported it.  It does not matter, if it is wrong, it is wrong. This is the essence of being a good Member; this is the essence of being a good common man. \n 主席，我現在想談談我另外的日落條款。我首先要回應梁繼昌議員，日落條款並不是由經民聯或自由黨提出的。我記得最初提出日落\n條款的是民主黨，我不記得是哪項法例了，還好涂謹申議員也在席。為甚麼談日落條款？因為這是非常時期，要用非常手法。梁議員，為甚麼呢？因為市道已無法控制，政府便推出這項條例草案，但這是臨時的，以面對這非常時期。就這項非常時期的條例草案，我們為甚麼不能在此加入日落條款？他好像說成是完全不可以有一樣。即使他表示看不到......政府找他來發言便對了，他的發言大體上就是政府的回應般。 \n 當他質疑如何看到將來有甚麼事情發生時，政府便表示要相信他們，他們會在跌市採用“先訂立後審議”的程序(negative vetting)，在升市時便會改變方式，正如這個政府經常也改變般。他不要用自己的價值觀來看這政府，而要用他們的價值觀來看他們。所以，當他站在這裏發言時，我還以為是局長在發言呢。他屬The Professional Commons，便應以法律觀點發言。 \n 現在是否未有先例呢？我知道當時他尚未擔任議員，如果他不清楚的話，可翻看Hansard中有關sunset clause的討論，或問問其座位附近的同事或“長毛”。當時大家就日落條款討論了多個小時，日落條款便是希望令政府有所警惕，知道他們只能臨時使用這權力，而不是長期使用的。 \n 多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_AS_00024"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，多謝郭榮鏗議員的回應。不過，我仍完全未被他的回應說服，我也希望再回應一下。 \n 藍紙條例草案公布後，其內容經過立法會審議後確實有點改變。石禮謙議員批評我是其中一位支持改變的議員，民建聯也是支持的，沒有辦法，因為要堵塞漏洞，惟有取消給予未成年人士的豁免。無論大家同意與否，昨天表決的修改都是立法會同意的。我們聽到議員指控政府隨意修改條文，但要公道一點，大家都記得當時法案委員會很多委員都批評相關的漏洞，要求政府想辦法。至於這是否一個較好的辦法、是否一個值得支持的辦法，則是另一個問題。但是，經過昨天的表決，這起碼是大家同意的做法。所以，這是改變的原因。 \n 郭議員亦指出，甚少有這類具有追溯力的法案。對此我是理解的，我亦相信“非常時期，非常措施”，因此才會考慮採用這個方法。\n但即使甚少這類案例，但畢竟是有的，我估計將來亦應該有機會出現。我們昨天通過了修訂機制，將來如果要調整印花稅率，其實有可能要面對同樣情況。坦白說，每次藍紙條例草案來到立法會，我們不應假設立法會將會照單全收，否則我們不會舉行22次會議，討論了44個小時。公道一點，我對那些已買樓的minors和他的受託人深表同情，但是否每次我都要豁免他們？如果說今次只是牽涉很少人，我們可以這樣做，但如果因而成為先例的話，我便非常擔心。我請郭議員就這方面表達他的看法，因為雙方都是以法律意見作根據，我曾徵詢我們法律顧問的看法。我們作為議員當然不希望我們所同意的一些修正案影響了其他人，但如果成為了先例，當日後藍紙條例草案提交立法會時有改動，便會引起另一輪類似的討論。 \n 此外，我也詢問過其他法律界朋友。他們表示理論上由於有這個“非常時期，非常措施”，有關人士在買樓時，他的律師應該提醒他條例草案仍在審議中，以及有可能出現的風險。在這情況下，我們便不能說他完全不知情，當然我同意他很淒慘，並想找辦法幫助他們，所以我才不斷提問。我希望跟大家分享一下我的看法，希望法律界的朋友稍後可以協助解答我這些疑問，亦請政府在稍後回應時再闡釋一下，再說服我們。事實上，這個情況確實罕見，請政府說明過去有否例子，是政府以至立法會的修正案導致一些人受到影響，以及如何處理，以便我們議員作決定時可以考慮清楚。 \n 至於日落條款方面，我知道一些支持的議員會就此發言，我會先聽取他們的提議。我希望聽到自由黨的Tommy CHEUNG所提出的日落條款背後的想法，特別是他訂定的時限。雖然大家都是提出一個酌情的時限，但看回他建議的時限，有關規定在2014年12月31日便停止生效，而2014年12月31日距離現時其實相當接近，我真的仍未被說服為何是那麼短的時限或者為甚麼要在這個時間停止生效。我明白當中涉及酌情權，所以我希望聽取議員的想法，特別是支持日落條款的同事的意見，然後一併再作回應。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_SL_00026"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我是首次在這一節合併辯論中發言。我剛剛聽到李慧琼議員的發言，感到很可笑，我差點以為她是官員，因為她表示，她是聽了別人的發言之後來作出回應的。按常理，民建聯一定已進行了詳細的討論並得出結論，所以我看到她按鈕發言，便以為她是想提\n出自己的意見，誰知她原來是在聽到大家的意見後作出回應。其實，怎會需要她來回答呢？還有，如果民建聯真的是在仔細聆聽大家意見後，才決定立場，我是會表示尊敬的，但我感到很奇怪，因為民建聯是一個很有規模的黨派，按常理是不會這樣做的。所以，我聽到她這樣說感到很奇怪。她想說便說吧，這是一項debate，為甚麼要害怕debate呢？她可以提出自己的意見，提出認為應該做或不應該做，甚至可以說這只是一個初步意見。如果別人再回應，她便再辯論吧，但她是官員嗎？她竟然要在聽完所有人發言後才回應。真的很奇怪，抱歉。 \n 主席，李慧琼議員提及應該如何處理追溯性問題。我希望大家明白，郭榮鏗議員提出的修正案只是說明了有甚麼情況是不會徵收買家印花稅，他建議了徵稅的時間範圍，只是如此而已。一般而言，如果是屬於沒有追溯力的法例，稅項會在法例通過後才徵收，就是如此簡單。如果是這樣，就不會發生在何時徵稅或在哪些範圍徵稅的問題，稅項會在通過法例及刊憲後生效。所以，任何人也要按照現時的法例來判定徵稅或不徵稅。一旦法例作出修訂，便按照通過後的修訂行事。可是，由於政府現時提出的條例草案具有追溯性，即如果在今天通過了，便要追溯到1年多之前，猶如在1年多之前已經通過了。 \n 可是，大家要記住，永遠沒有人可以保證政府提出的藍紙條例草案的範圍，是一定可以獲得通過，但亦要記住，如果當中具有追溯力時，大家就要小心；市民對於政府提出的法例，是會有合理期望的，因為當中曾說明是不會徵稅的。大家要明白，政府對於市民而言......徵稅是一種強制行為，如果別人按照規矩......當然，這與刑事法的情況未必完全一樣。舉例而言，如果政府在一開始訂立法例時，說明某一行為不是刑事罪行，然後經過一段時間後卻作出法例修訂，說這種行為是刑事罪行，那會怎樣呢？這意味着，當某人最初進行這種行為時，他是以為自己並無犯法的，或將不會犯法的，豈料卻突然由於他昨天做的某些事情犯法被捕判處監禁。這情況在刑事法來說，一定是違反憲法；但在民事法方面，我不是說你違反憲法，但正如石禮謙議員所說的，這是否符合“equitable principle”，以及像郭榮鏗議員所說究竟是否公道、當中有否誤導，涉及“equitable estoppel”的問題，即要防止政府在提出一些說法後，然後有人按照其說法做安身立命的事情，但之後政府卻突然說須就這些情況徵稅。 \n 再者，大家要記住，現時更大的問題是，政府自己主動提出修正案，撤回未成年的香港永久性居民透過其受託人或監護人取得物業可\n獲豁免買家印花稅的安排。如果是議員提出修訂，是議員說不行，這些情況須要徴稅，以增加政府的收入，政府還可以說自己也沒有辦法  當然，議員也要想清楚才決定要否這樣做......但政府竟然無動於衷，認為自己撤回豁免沒有問題，又不加入追溯性的豁免。我認為這項由郭榮鏗議員提出的修正案，本應該由政府自行提出，從而補足其藍紙條例草案  我不能說藍紙條例草案粗疏，因為當中原本的原則，就是認為成人與小孩也有置居需要，是想從這個公平角度出發  但最低限度，如果想要把豁免撤回，是應該要由政府提出的。政府不提出，而郭榮鏗議員提出修正案，其實是為了處理這項具追溯性的徵稅，因為政府最初提出時是說，這種情況是不會徵稅的。所以，除非社會有其他特別原則，可以凌駕這項原則，但我想不到有這種原則。 \n 現時政府是如何回應呢？政府說，如果採用這種原則，很可能在刊憲之前，市民便會湧去搶先買樓。可是，大家便要想一想，究竟大家在數天時間內爭先買樓，會否動搖根本呢？究竟有多少人會真的去搶先買樓，又有多少個樓宇單位會被搶購呢？我們說的是樓宇市場，不是討論買煙、買酒。究竟會有多少宗成交，又有多少人可以逃避徵稅呢？而且，在草擬藍紙條例草案時，政府也不是打算依靠這筆稅款來做主要收入來源的。我相信一定是由袁國強司長提供這法律技術分析的，但這分析真是“很不濟”、很弱、很無謂及很不合比例。我就是這個意思，而這便是他唯一的論據。 \n 主席，我們需要加入日落條款，是因為政府說這不是永久措施、不是中期措施，而一項臨時措施、特殊措施，用作應付特別的情況。或者我給予梁繼昌議員一個例子。他說得對，現時應沒有一項正在生效的日落條款。但是，在“租管”方面，日落條款卻是生效了很久的。 \n 實行“租管”時，政府每兩年  記着，一般租約是為期一、兩年  但政府每兩年便檢討一次。數十年前實施的“租管”，每兩年便決定是否延續一次。當然，那時候是英國殖民地政府，當時政府的想法是，由於不夠住屋，如果不實施“租管”，人們在不斷加租下，便會貧無立錐之地。因此，殖民地政府便以每兩年檢討一次的“租管”先應付着，以待麥理浩完成10年建屋計劃。當時的背景便是如此。但是，政府當時為甚麼選擇兩年便檢討一次“租管”呢？這是為了清楚說明這是一項臨時性質措施，當然，結果很不幸，這措施卻“臨時”了數十年。我不希望現政府現在又是“臨時”數十年，因為目的不是這樣。但\n是，人家起碼一直都表示這是臨時的，如果繼續需要，便會繼續要求立法會通過決議案予以延續。但是，起碼是每兩年延續一次。 \n 日落條款可透過多種方法實施，一種方法採用“先審議後訂立”的方式，從前在立法會要得到31票支持，便可以延續效力。此外，又可以設計到自動延續兩年，除非立法會在兩年之後的某一段時間，例如一、兩個月內，通過決議案予以否決，以前又是31票。可以有兩種這樣的設計，但意思都是由立法會來確認是否繼續延續效力。 \n 我當時研究時，也覺得奇怪，為何兩年延續一次，因為租約都是1年、兩年而已。結論是，殖民地政府真是要告訴市民，它很有決心去供應土地。當然，做或不做是另一件事，但至少它表示是很有決心的。現時政府卻引入連日落條款，兩年一次檢討也不敢。換句話說，隨時會延續數年，或很多年，因為政府無法供應土地。 \n 日落條款的另一個含意便是強制檢討。政府現時莊嚴地承諾市民在1年後作出檢討。但到時不檢討又如何呢？不檢討又如何呢？說得鄙俗一點，我們難道可吃掉它嗎？政府是可以不檢討的，是嗎？但是，有了日落條款便必須檢討，作為立法的要求，政府必須進行檢討來延續“雙辣招”，以數據、研究、分析，當然也包括預測，來作為立法延續的依據。這是很嚴肅的，因為要修改法律來延續效力。 \n 但是，政府當然貪圖行政方便。再者，政府甚至覺得自己根本沒有實力，處於弱勢，因此感到手足無措。政府當然害怕兩年後再回來立法會，因為覺得現在也如此麻煩了，每兩年來一次便很不得了。這就是行政方便的心態，而政府永遠也是這樣思考的。 \n 政府的另一個論據是“炒”預期。很老實說，立法會是甚麼組合，政府有多強勢，有多大的認受性，如何能夠引導民意去令到立法會作出回應，全都是互動的。但是，重點是，一個有魄力的政府，有信心的政府，必定能告訴社會，而社會亦會有期望，便是如果真是有需要，政府是一定可令其措施得以通過。如果有需要，政府一定能夠駕馭局勢，如果真是有需要，“辣招”是可以繼續延續的。還有，如果有需要，政府必定能供應足夠土地，盡快取消“辣招”，就是這樣而已。但政府卻怕得要死，一看到日落條款便不願意，其實它是最弱勢的政府，最沒有信心的政府，因為它認為自己已經衰弱到一個程度，如果每兩年要來立法會一次，市民也不知道能否通過得到。明明那些是對的、好的、應對社會的，也不知能否通過得到。便是如此，說穿了。 \n 所以，我希望各位同事明白，日落條款不是這樣恐怖的事情，如果由政府提出日落條款，便能表明其決心，表明它在供應土地方面的決心，表明政府一定會定期檢討的決心，表明政府深信這只是一項臨時措施。還有，民主黨亦不同意數月後就日落，我們都認為是行不通的。但是，起碼要有一個合理的日落時間，無論如何也要強制作出檢討吧？你怎樣也要再來立法會，取得一次授權吧？因此，日落條款正正是試金石，讓我們看看政府是否有本事。沒本事的政府一定會恐懼日落條款。",
      "sequence": 17,
      "bookmark": "SP_MB_TKS_00027"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我想綜合回應涂謹申議員和石禮謙議員關於日落條款的一些意見。我要討論的是正在審議的各項日落條款，即關乎第17條的第四、五、六及七項共4項日落條款，而非涂謹申議員所說的怎樣建構日落條款或怎樣草擬不同形式的日落條款。由於我們只是討論這4項日落條款，我剛才的討論亦只限於4項相關修正案的內容。處理日落條款的方法很多，一如涂謹申議員所說，我們要強制政府就此作出檢討。不過，他所說的話並不關乎正在討論的4項日落條款。 \n 在我參與議會工作之前，我亦知道很多同事曾就不同法案提出不同形式的日落條款，包括涂謹申議員、石禮謙議員和梁國雄議員。前議員吳靄儀也曾就《截取通訊及監察條例》提出日落條款。然而，現行香港法例中並沒有生效中的日落條款。讓我們看看外國的例子，在很特殊情況下，尤其是針對影響人身自由和人權的法例才要訂明日落條款。我們要考慮日落條款怎樣草擬和建構，才能訂明日落條款是否適用。因此，我覺得這4項日落條款在條例草案中並不適用。 \n 石禮謙議員問我為甚麼要以我的價值觀來看待政府？我當然要以我自己的價值觀來看待政府，難道我要以其他人的價值觀來看待政府嗎？我是25 000個選民選出來的議員，為甚麼我不能以我的價值觀看待政府？政府表示特別印花稅和買家印花稅是臨時措施，但我不相信這是臨時措施。即使當局說了那麼多次，我還是不相信。你們相信是你們的事，總之，我不相信。所以，這條例草案不應訂明日落條款。 \n On the other hand, I would like to respond to Mr Abraham SHEK\u0027s and Mr Dennis KWOK\u0027s debates about the exemption accorded to buyers of property for minors, those children under 18, using a trust structure. \n\n First of all, I agree with Mr Abraham SHEK\u0027s observation that all men/women are born with equal rights and only the application of the rights is different.  As we all know, physiologically and psychologically, minors may not be capable of making fully informed and sound decisions.  Even though I have said so, I still agree with Mr Dennis KWOK\u0027s Committee stage amendment. What is wrong if we use a right to address a wrong?  That wrong has been done yesterday.  If the Government has the vision to accept my amendment to introduce the concept of domicile, then we would not have to debate today.  Of course, the concept of domicile is difficult and uncertain but it is an established legal concept. \n The law here has retrospective effect.  It is only equitable that those minors below 18 should be given exemption for the grace period in between if they buy property and they do not know the certainty of the legislation, they should be given the exemption.  And I do not see a reason why Mr Abraham SHEK cannot accept using a right instrument or device to address a wrong; the wrong is something that has passed and has been done yesterday. \n Thank you, Chairman.",
      "sequence": 18,
      "bookmark": "SP_MB_KL_00028"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我必須回應涂謹申議員對我的指控。第一，民建聯對日落條款的立場非常清晰，如果涂議員有留意我二讀辯論時的發言，其實我們是不認同條例草案訂立日落條款的，因為根本無人可以預知樓市何時才回復至合適“撤招”的時候。此外，我們亦明白香港樓市受多重因素影響，所以，我們基本上不會支持日落條款的訂立。我們的立場早已表明，在這個時候，我只希望多聽議員的意見。如果認為多聽議員的意見都是不合適的話，這是不公平和不合適的評論。 \n 我想回應涂議員的說法，也想回應提出訂定日落條款的議員所建議的日期。正如我剛才所說，我邀請自由黨就2014年12月31日這個建議時限發言，是因為2014年12月31日......根據我自己的判斷，除非出現外圍環境的變化，這個時限距今的時間甚短，怎能在短短時間便能判斷2014年12月31日是一個適當的“撤招”時候？再者，如果外圍環境真的有變化，屆時便可能要即時“減辣”，而不是透過日落條款處理。 \n 當然，我們清楚亦聽到議員表示，訂立日落條款是希望迫政府有決心把事情做好，亦可顯示政府願意屆時再處理這件事。然而，大家\n也明白，樓市能否回復常態，樓市的病能否治癒，縱使政府非常努力，也未必能夠達到預期的效果。說到土地供應的增加，如果公道點說，特首在這屆任期內確實希望做很多工作，但能否做到，並不是行政機關單獨可以決定。單是改劃用地，在地區方面亦遇到不同的困難；若說填海、開發新市鎮、發展大嶼山，無論在議會內外亦面對大量困難。這樣，要增加土地供應又談何容易？我們認為2014年12月31日其實是一個比較早的時間，即使是2015年10月26日，我們也認為......其實只要有一個硬性的日期，已立刻會令“辣招”出現“減辣”的效果。再者，正如我剛才所說，要增加樓市的供應量，並非政府單獨努力行事便可以達致成效的。 \n 除了土地供應外，我們大家都明白到，另一個外圍因素是資金的充裕情況。雖然陳德霖總裁在財經事務委員會表示游資可能撤離市場，但現時的樓市看來又不像是這樣。早前有些年輕朋友、記者也問我現在是否入市的時機，因為現時一手盤的售樓壓力已開始增加，他們亦觀察到很多不同人士已經入市。所以，他說游資撤走，我並不覺得情況真的這樣。正如我在二讀發言曾指出，香港不能用利息這個工具調節樓市。因此，樓市實在有太多不明朗因素，導致大家很難肯定何時才能回復常態，何時才不適合用“辣招”。因此，我仍未被說服為何應該加入2014年12月31日這個日落條款，或是加入2015年10月26日這個日落條款。",
      "sequence": 19,
      "bookmark": "SP_MB_SL_00030"
    },
    {
      "title": "張宇人議員",
      "content": "主席，對於當局一直拒絕交代評估額外印花稅的客觀指標，自由黨感到非常失望。沒有具體的評估準則，我們又如何才知道SSD是否達標呢？那麼，SSD何時才可以撤銷呢？美國現時亦正將改變量化寬鬆政策，我們是否依然坐以待斃呢？ \n 香港今天的物業市場彷彿是由政策規劃，而不是市場主導，而所謂政策，只是長官意志而已。許多投資者近日都告訴我，如果香港沒有穩定的投資環境和政府政策，可以隨時憑長官意志而改變，他們又怎有膽量投資呢？ \n 政府經常告訴外界，這些所謂需求管理的“辣招”已見成效，其實只是自欺欺人。我不否認在2012年10月額外印花稅加碼後，大大阻遏了炒樓活動。不過，須知道在“辣招”推出後，樓價基本上依然是高踞不下。 \n\n 根據差餉物業估價署剛剛公布去年12月私樓售價指數，實用面積1 076平方呎以上的大單位，按年樓價仍然微升0.4%，即一千分之四；而實用面積1 076平方呎以下的中小型住宅單位，按年樓價升幅更高達8%。 \n 歸根結底，由於政府採用行政手段，人為地增加物業市場風險，以致業主出售物業的意欲大減，二手放盤供應減少，加劇了供不應求的情況；同時，港人“上車”或置業條件也被大大提高，不敢貿然入市，令成交大減。市場並非沒有需求，只是需求被壓抑，紛紛轉去租樓罷了。換言之，一般真正需要置業的人士，依然未能“上車”，即是香港真正需要處理的住屋問題仍然未解決，故怎可能說是“有成效”呢？ \n 相反，交投淡靜，首當其衝就是一眾地產代理，連帶裝修、清潔、保養、建材、家具、電器、物流運輸及相關行業均大受打擊，相關從業員均手停口停。 \n 地產代理業界聯席會議在其意見書便強烈批評，當局推出的所謂“辣招”，其實使香港造成三輸的局面：“(第一輸)香港物業市場及香港整體經濟受到嚴重損害；(第二輸)香港市民在物業市場得不到其應有的權益，包括上車換樓，改善住屋環境及投資物業的權利；(第三輸)香港地產業及相關行業，極度受傷害，估計地產代理行業未來將有10%至20%的公司倒閉、將有10%至20%的從業員失業。”(引述完畢) \n 踏入2014年，大家都看到美國聯儲局已多次傳出準備退市的消息，意味着本港加息周期即將展開。事實上，本港新造按揭利率已經由3年前只有1厘或以下，上升至目前2厘或以上。近日樓價升勢有放緩跡象，其實與“辣招”的關係不大，反而與利率趨升及新盤供應增加有關。 \n 我們的意見很簡單，就是政府不應過度干預香港物業市場，亦切忌矯枉過正，殃及無辜。說到底，增加不同土地的供應，才是穩定樓價的根本方法。 \n 李慧琼議員不斷詢問自由黨為何要為日落條款設下現時的日期，其實我亦不明白她為何會不斷追問我們，我還以為是局長在詢問我，又或者以為她已當上了局長。 \n\n 無論如何，既然民建聯沒有興趣支持日落條款，她詢問了也只是浪費氣力，便投下反對票吧，這是沒有問題的，只要知道大家的定位在哪便可以。她是超級保皇黨，而我們則是實事求是的黨派。(眾笑)可是，我亦要告訴她，我們提出這項修正案，是由於額外印花稅在加入日落條款後，是可以令物業市場有期有序地回復到自由市場的正軌。自由黨認為隨着美國退市，樓市充滿暗湧，以今年年底為期限，踏入2015年即告撤銷額外印花稅是適合不過的，亦已有多於兩年時間。可是，如果屆時有任何特殊情況，政府甚至社會上認為有需要延期，運輸及房屋局局長可經立法會批准後，刊憲指明另一個撤銷的日期。 \n 因此，李慧琼議員和她的同事無須擔心，害怕當訂立日落條款後，屆時便需要在限期屆滿即時撤銷，我相信她是明白當中原因的，亦希望在我解釋過後，她會支持自由黨這項修正案。我們依然可因時制宜，但決定權不是在政府，而是在立法會，從而確保有關措施經大家討論及取得共識後才作定論，以充分發揮立法會把關的角色。 \n 主席，所以我呼籲各位同事支持自由黨建議的修正案。我謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_TC_00031"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我知道這是我第三次發言，但李慧琼議員提出了一些問題，我想努力嘗試向她解釋，回應她對我的修正案的一些看法。我想簡單地再說一次，今次這項法案存在3個罕見。第一，它是一項有追溯力的法案。具追溯力的法案本身相當罕見，例如針對一些緊急情況的“限奶令”等附屬法例，便可能會有追溯力。這是第一個罕見。第二，它是一項主體法例，並非附屬法例，但卻是以“先訂立後審議”的程序提交立法會。它既擁有追溯力，又是一條主體法例，很少會出現這種情況。這是第二個罕見。第三，在審議這項法例的過程中，政府本來的政策方針是有些人可獲得豁免，但由於政府改變政策立場，改變初衷，令原本不受法例影響的人現時受到影響。這是第三個罕見。 \n 我相信這3個罕見從來未試過發生。有議員問會否製造壞先例，日後會有人拿着藍紙條例草案，表示已看過法例內容，本來自己不受影響，但條例草案通過了，又有追溯力，令他們受到影響。日後會否有很多人這樣做呢？其實，這情況根本不會發生，因為我剛才也提到，我希望日後永遠也不會再發生以上3個如此罕見的情況。在穩定\n性及確定性上，李慧琼議員剛才亦多次提出，擔心市場的穩定性，擔心造成混亂，但現時容許政府這樣做，正正會製造混亂，造成很多不穩定性。議員容許政府在這種罕見情況下改變初衷，令本不受影響的人受影響。而且，政府更曾表明會豁免相關人士。我們不但要看藍紙條例草案，還要看整個時序，政府不斷告訴市民，有些人將會獲得豁免。 \n 當然，政府也表示有關建議未經立法，最後可能會改變。同樣地，反過來說，政府說市民要繳付額外印花稅，市民怎知道最後是否真的需要呢？現時的藍紙條例草案說市民要繳付額外印花稅，市民怎知道條例草案最後會否獲得通過？條例草案可能在三讀時不獲通過，變相所有人也無須繳付了。同樣地，互相的效應已經對沖了。有些人認為可以賭一賭，希望條例草案不獲通過，會被否決。有些人則會賭一賭，看看之後會否有改變，令條例草案原有的豁免被取消。道理是相同的。可是，不同的是，政府本來告訴某些人說不用繳交買家印花稅，到最後卻改變了政策，放棄之前對這些人作出的承諾，令這些人現時又要交稅。 \n 涂謹申議員剛才提出的例子相當好，即有些人所做的事情本來沒有違法，但通過一項法例後，會追溯他以前曾做過的行為，指他違法。《刑事罪行條例》如有這種追溯力，必然是違憲的。雖然我們現時所談的是稅務問題，屬於民事事項，但亦是影響深遠的。所以，我們認為，不能讓政府在這情況下加入追溯力，否則立法會的功能便會被大大削弱。我們正是要保障這些事情不會發生。如果法例最初說即時生效，但提交到立法會審議後，我們卻容許政府改變政策初衷和承諾，令本不受影響的人受到影響，立法會便沒有盡職。所以，在這個如此罕見的情況下，我們並不擔心會出現壞先例，即日後大家都會拿着藍紙條例草案，將其內容當作政府的立場，當作法例。這是不會發生的，因為這根本上是個很罕有的情況。 \n 主席，剛才亦有議員提到日落條款的問題，我想簡短地表達公民黨的立場。日落條款在其他情況和今次的情況完全不同。例如，當我們以往討論《截取通訊及監察條例》時，了解到條例本身錯漏百出，嚴重影響香港人在《基本法》下的權利。所以，我們便要求局方訂立日落條款，迫使局長在某個時限後深入檢討法例，減少其對香港人民所造成的傷害，特別是在憲法上對他們的權利的侵犯。所以，上述我們要求政府加入日落條款的情況，與今天議員提出日落條款的情況非常不同。我們現時所談的是一個稅項，背景是市場變化，而沒有人可\n以預測或估計未來市場變化，與以往加入日落條款是為保障某些人在《基本法》下的自由與權利的出發點很不同。 \n 主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_DK_00032"
    },
    {
      "title": "林大輝議員",
      "content": "主席，今早你已聽過法律界代表郭榮鏗議員、會計界代表梁繼昌議員和地產界代表石禮謙議員多次發表意見，我相信是時候聽聽我們這位既務實又踏實又老實的工業界代表說幾句話。既然工業界代表又老實又踏實又務實，所以我必須從香港普羅大眾市民的角度來分析這件事；從香港人的心態、人生觀和價值觀幾方面作分析。究竟這項日落條款是否有需要及必要？或者是否大家所希望的？ \n 主席，不少香港人  包括我自己，一生......莫說一生，最少二、三十年都是為了居住或置業而奔波、勞碌、努力和奮鬥的。置業已是香港人人生大計中的大計，如欲計劃人生，便離不開置業，置業又離不開時間表  人生大計的目標必須訂有時間表。原因為何？因為涉及置業首期、每月供樓的供款能力、打算工作多久、做老闆做多久、預計壽命多長等，很多時候供樓供至臨死最後一口氣都未供完。今次政府聲稱這項“雙辣招”是要為樓市降溫，令香港人可以優先置業，幫助有置業需要的人置業。但是，大家都看到結果，樓市一潭死水，炒家不買，用家又不敢買。原因為何？就是大家恐怕買樓後樓價下跌。政府經常出口術，說這些“辣招”隨時會“加辣”，BSD、SSD隨時會“加辣”，叫人怎買樓？政府是專家嘛，經常說可以“先訂立後審議”，它對市場的信息和變化掌握得比我們好。政府經常出口術說要“加辣”，令人更不敢買樓，豈不是完全違背原意，自相矛盾？ \n 為何要有日落條款？正如我所說，人生要有計劃，而計劃離不開時間表。政府常說這項所謂臨時措施，究竟臨時到何時？“特事特辦”，“特辦”到何時？因為政府經常誇下海口，說要“先訂立後審議”。它最擅長掌握市場的變化，預知未來利率升勢，外來資金何時湧現、何時撤出。政府更是了解供應，10年建成47萬個單位，它有全盤計劃提高供應。價格和需求有極大關係，它已掌握在手中。然而，政府知道，我們卻不知道，所以我認為買樓應該需要一個時間表。 \n 主席，香港人很有趣，房子除了居住外，其實也是他們向上流的動力。香港人如果單靠打工，靠每年加工資，根本追不上物價和通貨膨脹。很多時候還視房子為商品  我現在兩夫婦省吃儉用供一間三、四百平方呎的房子。過一段日子，我升了職，收入改善，甚至發\n了橫財，可以供五、六百平方呎的，甚至六、七、八百平方呎、1 000平方呎的房子。樓換樓、樓換樓，不斷增值、增加資產，增添了向上流動，改善生活的機會。然而，換樓其實亦有時間表，不能空中樓閣，要預算打多少年工、兩人天天加班和兼職、做多少份工作，打算拼搏三、四年，暫不娶妻和生小孩，諸如此類，全部都要有時間表和計劃。這便是樓換樓、向上流動了。換言之，我剛才所說都必定有時間表，沒有時間表，怎樣實行？主席，你經常提醒我們今天開會開至12時，記住明天9時復會  都是有時間表吧。這樣我便知道何時起床，何時要勤力點工作。 \n 主席，政府常說市場變幻莫測。市場變化多麼莫測，也不及政治變化之莫測那麼大。政治可說一日也嫌長，風雲變色，變數又多。政改亦有時間表，你試試看，政府推行政改不推出“五步曲”，沒有時間表，你說會否有成效？政府12月4日推出為期5個月的諮詢期，接着便有“五步曲”，然後落實2017年普選，全有時間表來行事。人生一定要有時間表，沒有時間表做人就像沒有靈魂的行屍走肉，無法計劃人生。因此，我支持每項措施和策略都有一個時間表，但這個時間表可以定期作檢討，不要緊，隨着市場變化、隨着種種內、外因素加以調整和變通，但最少要給予市民期望和願景，例如把整個市場打擊得仿如一潭死水的“辣招”，到2015年10月26日便會撤銷了。那麼，大家可以預計，2016年樓價便會飆升，我可以“疊埋心水”，不用考慮供樓，不要做兩班或加班，不要兼職，只做一班便算了，反正2015年撤走“辣招”後，樓價便會飆升，我還是無法供樓的。那麼，我便可以輪候公屋、輪候居屋。 \n 為甚麼現在會這樣呢？政府沒有時間表，於是便有很多人輪候公屋。根據最近公布的數字，有20多萬人輪候公屋，8萬多人是非長者、35歲以下的年青人，其中四、五萬人屬專業人士，達大學學歷，因為他們沒有將來，沒有期望，害怕政府不知甚麼時候施“辣招”，甚麼時候又撤回“辣招”，真是亂七八糟，政府還說甚麼讓年青人有所發揮，各展所長。 \n 主席，涂謹申議員剛才說得十分對，為何沒有時間表呢？就是因為想掩飾政府找不到供應，想掩飾政府沒有板斧，於是便先拖延，騙得一天是一天。現在市場便很好，沒有交投，仿如一潭死水般，證明市民無須買樓，不用買樓便不要迫政府增加供應。現在有24萬人輪候居屋，30萬人、40萬人或50萬人輪候公屋，有甚麼分別呢？反正是無法解決的，便任由這30萬人變成40萬人、50萬人，真是多一個也不嫌多。  \n 主席，尋找土地供應是否真的那麼困難呢？當然不難，新界土地多的是，新界東北的發展、新界南，方向十分好，只是找不到合適的人選來做，找不到合適的人來討論，導致劉皇發議員也感到生氣。怎會沒有土地呢？打開地圖便可看到有土地，哪幅地可以研究、哪幅地不能研究，一目了然，問題是如何商討。 \n 政府應該盡快釋放這些土地，盡快興建居屋和公屋，這樣便不用出“辣招”打擊私人市場，把所有外來投資趕往東南亞和外國也是於事無補的，依然無法解決香港人“上樓”的問題，而且這樣只會令公屋的輪候隊伍越來越長，只會令年青人越來越缺乏上流的希望。 \n 主席，落日條款  是日落條款，但其實落日和日落也差不多  講及買家印花稅，李慧琼議員說她不明白，2012年10月26日推出，到2015年10月26日就是3年，給政府3年時間推行還不夠嗎？難道要30年嗎？如果建議兩年，有人會問為何是兩年，如果建議1年，又會問為何是1年，總要定個日子的，3年十分合理，3年可以做到很多事情，對嗎？ \n 所以，我十分希望政府聆聽一下大家的意見，除了聽法律界、會計界、地產界的意見，也要聽一聽務實的工業界的忠告，真是有需要訂時間表的，讓大家也有一個希望。 \n 主席，我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_LTF_00033"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我本來沒有打算發言，但石禮謙議員剛才的發言給了我很多啟發和刺激，特別是他自稱是“普通人”，這個形容詞真是可圈可點。相信石禮謙議員在這個議事堂的代表身份，堪稱是可與美國“Captain America”齊名的“Captain Hong Kong”，所代表的利益和資產超過了香港的一半。所以，他的身份就是超級富豪在這議事堂的代言人。 \n 過去數天，石禮謙議員充分表現出他是超級富豪代言人的身份，像要對這條例草案鞭屍般，將之數落得一文不值。基本上，但凡石禮謙議員反對的我都會支持，因為大家的階級立場不同，我代表了小市民而他則代表超級富豪。所以，當石禮謙議員提出反對時，我們要更加小心和留神，特別是他反對政府時，我們更加要小心看清楚。 \n\n 他剛才提到公義，我頓然感到非常諷刺。十八歲以下未成年人有權買樓的公義，在他心目中是大事一樁，但香港市民的選舉權被不斷拖延和扼殺，試問公義又何在，“Captain Hong Kong”？所以，這種議事水平及價值取向是何等的偏頗和扭曲。在超級富豪代言人的心目中，公義等同於金錢，任何影響富豪賺錢的都是不公義，對嗎？難道向權貴獻媚，剝奪香港市民的選舉權就是公義？因此，不要假公義之名，為富豪謀取暴利。 \n 主席，說到日落條款，相信這個議事堂裏提出日落條款建議的，沒有人比我更多。林大輝議員剛才提出了很多有關日落條款的論述，但其實我一年前已經說了很多，但當時他們全部投反對票，包括自由黨在內。我們在“拉布”時曾提出數以十計有關日落條款的修正，但結果全被否決。這次的修正我很難支持，特別是自由黨提出的日落條款，我會從兩個角度作出分析。 \n 從條例草案的精神和原則而言，提出制定日落條款是絕對正確的，因為基本上，政府提出“雙辣招”時已表明這是一項緊急或特殊措施。基於樓價問題，政府想藉某些措施壓抑樓價上升，但這並非治本之策，而是一項緊急、臨時的措施，以便在樓宇供應未足的情況下，以一些行政或財政措施，藉人為及技術因素暫時打擊樓市增長或迫使它下調。所以，但凡是臨時的緊急措施，理論上理應以日落條款限定其時限，說明要實行3年、5年還是多少年，理由是有很多樓宇尚未興建。 \n 剛才林大輝議員說劉皇發議員發火，換作我是劉皇發議員我也會發火，而且早在10年前已發火。為甚麼姓李那些位於古洞的土地，一如我多次所說，會這麼巧合地全被劃為住宅用地，反之，由姓劉人士擁有的土地則全屬綠化地帶？這明擺着是欺負人，他們不“反檯”便出奇了，鄉事派早應“反檯”。有甚麼理由大財團擁有的土地會在規劃上獲得特別照顧，鄉事派所有土地則特別遭到歧視？難道是鄉事派重視鄉情，所以全被劃作綠化地帶？這是另一議題，但鄉事派“反檯”，實屬應有之義。 \n 回頭說日落條款，正如我剛才所說，從邏輯和理論上，既屬緊急措施，自然應有實施時間表。但是，根據人民力量的判斷和分析，我們卻贊成梁繼昌議員的意見，認為“雙辣招”措施應長久存在，因為此舉可捍衞本土利益。既然不是香港人而來香港買樓，理應多付一點印\n花稅，這是香港市民的應有保障。所以，我們很希望這個政策能永久存在，故此基本上反對訂定日落條款。 \n 當然，在技術上，某些方面如以公司名義置業的安排，我們認同在一段時間後大可作出修訂，讓香港人擁有的公司在購入物業後的若干年期，如完全沒有進行買賣便可獲退回印花稅。但是，正如我們在二讀辯論時曾經指出，這條例草案最好不獲通過。不獲通過的方法有很多，第一是三讀時遭到否決，又或有其他條文被否決，另一個方法是開會時法定人數不足，導致條例草案胎死腹中。主席，請點算人數。",
      "sequence": 23,
      "bookmark": "SP_MB_CWY_00034"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 25,
      "bookmark": "EV_BELL_00036"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，很多人不明白為何人民力量一方面表示支持條例草案的精神和原則，另一方面卻意圖設法阻礙通過這條例草案。理由其實很簡單，因條例草案仍存在很多問題，特別是局長與兩大黨私相授受，達成協議，完全違反所有應有的立法程序，以及扭曲了立法原意。 \n 基於立法原意已被扭曲，我們希望條例草案應交還法案委員會審議，以便就局長私下與兩大黨派議定的安排，以文字方式寫入條例草案當中。如要把稅率下調，便以“先訂立後審議”的程序處理，若要上調則按“先審議後訂立”方式進行，應就此在條例草案中加入條文以作規定，透過文字確認相關程序，這才是最正確的做法。因為立法不可私相授受，不能像田北俊議員所說大陸化，亦即共產化。共產化是我修正其意思後的說法，因為大陸化其實即是共產化，我們所說的中國大陸就是中國共產黨，所以大陸化即是共產化。如果政府透過私相授受的方式作出規定，是絕對不能接受的安排。 \n 由於有很多議員就日落條款發言，我想同時指出一點。在局長這項和民建聯及經民聯這兩個由行政會議成員主導的政黨議定的協議\n裏，當中其實已隱含了日落條款，相信大家也不知道。石禮謙議員似乎知情，因他是地產界代表，最為熟悉這些事情，但其他人全被蒙在鼓裏。 \n 當中其實已有日落條款，那便是局長公開發言作出的這項承諾，只在現屆政府有效，而這條款其實存在很多不穩定因素，因為大家也不知道現屆政府可維持多久。雖說其任期直至2017年，但它未必可維持至那時，可能隨時倒台。他們怎能讓這麼重大的承諾和政策安排，具有這麼不穩定的因素，特別是在政府已風雨飄搖的情況下，難道因為這樣，共產黨便不解僱梁振英？這亦不足為奇，因當中可能涉及特別利益，或可透過這承諾令現屆政府得以延長其任期，但這卻非香港人所願。在這議事堂內，特別是我左方的林大輝議員，不也是很希望現屆政府盡快倒下嗎？ \n (代理全委會主席梁君彥議員代為主持會議)",
      "sequence": 27,
      "bookmark": "SP_MB_CWY_00038"
    },
    {
      "title": "林大輝議員",
      "content": "我沒有這想法。",
      "sequence": 28,
      "bookmark": "SP_MB_LTF_00039"
    },
    {
      "title": "陳偉業議員",
      "content": "他大可撫心自問......",
      "sequence": 29,
      "bookmark": "SP_MB_CWY_00040"
    },
    {
      "title": "林大輝議員",
      "content": "我要求代理主席裁定他剛才的言論是對我的侮蔑，他必須收回他的言論，因這事關重要。",
      "sequence": 30,
      "bookmark": "SP_MB_LTF_00041"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這只是我的猜測，並非侮蔑。在這議事堂是可以......我知是不可揣測......",
      "sequence": 31,
      "bookmark": "SP_MB_CWY_00042"
    },
    {
      "title": "代理全委會主席",
      "content": "根據《議事規則》，委員不得對其他委員作出揣測。你現在是否願意收回你的言論？",
      "sequence": 32,
      "bookmark": "SP_LC_DCM_00043"
    },
    {
      "title": "陳偉業議員",
      "content": "對。代理主席，這是我夢中的話，我收回好了，儘管我說出了林大輝議員的本意。然而，這個議事堂充斥了謊言......",
      "sequence": 33,
      "bookmark": "SP_MB_CWY_00044"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，他繼續侮蔑我，這並非我的本意。我一定支持特區政府依法施政，落實“一國兩制”。",
      "sequence": 34,
      "bookmark": "SP_MB_LTF_00045"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我支持林大輝議員剛才的說法，他支持的是特區政府，並非梁振英政府，這一點可說非常清楚。 \n 我們不要再在這問題上糾纏下去了，不如言歸正傳，談談這個隱含的日落條款。立法會多年來通過的法例，從未有這項隱含的日落條款，而這隱含條款卻有其法律效力。是“隱含”還是“含隱”？當然是“隱含”。代理主席，“長毛”似乎在誘導我說出一些不雅的用語。 \n 代理主席，隱含的日落條款會造成非常嚴重的問題，同時亦扭曲了立法原意和程序。政府怎可以透過私相授受的方式，完全不就一項如此重大的政策，在條例中作出明文規定？除了在立法會會議過程的逐字紀錄即Hansard內可找到局長的承諾之外，一般市民和律師在參照有關“雙辣招”的規定時，都只會翻閱《2012年印花稅(修訂)條例》。條例中並無記錄局長的承諾，以及他和兩大黨那不能見光的協議，這些全都不會記入條例內。 \n 幾個月後，條例已通過了，若有任何人要作出決定，又或當有律師需要向客戶提供法律意見時，他們都需要參考條例作出演繹，那麼除非他們在這段時間內，曾經聽畢這數天的辯論及跟進條例的立法過程，他們才有可能知悉有這項隱含的日落條款。但是，其他人士特別是海外律師和人士，以及在這段時間內沒有關注此事的人們，便完全不會理解及知悉有這項具法律約束力的隱含條款的存在。 \n 在這情況下，條例草案理應發還法案委員會再作審議，就這項黑箱作業、不能見光的協議重新向法案委員會提交建議，還法案委員會尊嚴和公道，也還給市民一個公道。否則，日後市民有可能在不清楚或不知悉有此條文和協議存在的情況下，受到不必要的影響而令其法律權利受損。所以，法案審議工作必須公開，實屬極其重要。凡與條文有關的任何具法律約束力的行為，均必須以書面形式在條文中清楚訂明。故此，如真有需要訂立日落條款，特別是局長與兩大黨達成的協議，均必須書面納入有關條文中。 \n 最後我想提出我多年來多次指出的一點，梁振英是有陰謀要弄垮樓市的。我們當然支持樓市價格下調，但他卻要弄垮樓市，待市況一\n團糟時，中資機構便有機會入股，“紅色資金”便可進入香港市場，以取代華資的地位。讓“紅色”入侵香港，包括透過人海戰術、民建聯操控的不少組織，讓殺了人的施君龍也可獲批單程證到港，可說是極度無良和無耻的做法。所以，“雙辣招”日落條款的另一政治陰謀是他日在香港樓市垮下之後，本港地產界便會被“紅色資本”取代。故此，地產界代表石禮謙議員如此強烈反對，絕對有其理由。",
      "sequence": 35,
      "bookmark": "SP_MB_CWY_00046"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，我首先申報，我擁有物業，我的顧問公司也有從事物業買賣。 \n 代理主席，在樓市過度亢奮的非常時期，“辣招”有其作用，就好像SARS期間的“救命藥”，雖然服用後可能會出現一些副作用、後遺症，但權衡輕重，在並無其他更好辦法可施的情況下，亦不得不執行。目前香港房屋供應嚴重不足，主要因為過往政府並沒有為房屋供應制訂目標及計劃，即使政府近年加推土地，銳意增加公私營住宅單位數目，但建屋需時，短期內根本無法大量增加供應。在求過於供、利率偏低、外來資金帶動，短期投機、炒賣活動變得熾熱，導致物業價格不斷飆升，遠遠拋離市民可負擔能力的情況下，政府採取剛性的需求管理措施，以“辣招”為樓市降溫，緩和樓價進一步不理性地上升，在這種非常時期採取非常措施為樓市降溫。雖然這樣做會對香港向來奉行的自由經濟原則，造成一定的衝擊，但整體而言，我是理解和支持的。至於由《2012年印花稅(修訂)條例草案》(“條例草案”)引申，是否需要設立日落條款的問題，我覺得確實值得我們詳加考慮和研究。 \n 事實上，政府推出“辣招”以來，市場物業價格大幅飆升的情況已不復見，但市場亦同時變得十分淡靜，交投十分低。很多有能力置業的市民，除非是有迫切的需要，否則也不會貿然入市。因為他們不想在現時樓價高企，未來市況不明朗的情況下入市，我們也看到過往不健康的炒賣活動明顯收斂，令物業市場成交大減。當然，除了買家觀望，賣方亦會考慮到未來一段日子內的單位供應仍然屬於偏低、利息仍會處於低水平，加上資金充裕，令他們對未來的樓市不會太過悲觀，所以並無迫切需要減價促銷，造成買家不敢買、賣方不急於出售的雙方拉鋸局面，導致成交數量下跌。所以，我覺得我們有責任盡早完成審議今天有關的條例草案，令市場可以在清晰的條件下進行活動。 \n 代理主席，根據一間大型物業代理提供的統計數字，本港整體樓宇的買賣合約，由2013年1月的大約8 300宗，減少至2013年12月的大\n約6 000宗；當中二手私人住宅買賣合約，亦由2013年1月的4 399宗，下降至2013年12月的2 428宗，跌幅十分厲害，接近45%。成交量減少是否純粹因為“辣招”所引致，抑或有其他因素呢？我相信大家都心中有數。但是，我想強調，物業買賣的成交量有多少，很大程度視乎買賣雙方對未來市場的看法，當中有很多不明朗的因素，也有其他的考慮，包括利率的變化、供應量、市場上的資金多寡，以及政府對樓市的政策等因素，而去年生效有關規管售賣一手樓宇的法例，亦可能是影響一手住宅單位短期供應量的因素之一。數據顯示，一手私人住宅的買賣合約，在《一手住宅物業銷售條例》於去年4月生效後隨即減少，在2013年6月更錄得1個月只有106宗，不及過往數年平均數量的10%。 \n 所以，如果當初政府沒有推出“辣招”，又或是條例草案不獲通過，在現時利率仍然偏低、市場供應量不足、資金相對仍然充裕的情況下，我擔心會對樓市造成一些並非我們想看到的刺激和波動，令短期投機和炒賣活動再變得活躍，令現時似乎開始看到樓價上升的情況其實有收斂，甚至我們看到樓價慢慢下調，如果未能通過條例草案，可能令樓價調頭回升，我也相信並頗有信心，有可能急速飆升。“辣招”失效之餘，我認為市民和整個經濟會成為最大的受害者。這些後果，我認為我們應該再三考慮。此外，條例草案始終並非治本方法，即使如果條例草案獲得通過，我更希望政府能夠在各方面可以加快，包括增撥資源，增加人手，尤其是公務員，以配合加建房屋，為市場提供充裕的住宅單位，解決房屋問題。 \n 代理主席，在非常時期採用短期的非常措施，對市民或市場都有裨益，但“辣招”是否清晰，是最重要的。當中政府可能在甚麼時候“加辣”，甚麼時候“減辣”，以及甚麼時候“撤招”？事實上，政府推出“辣招”的其中一個目的，是要進一步壓抑投機和短期炒賣活動。現時“辣招”已經推出一段時間，我們開始看到，近月發展商推出新樓盤時，為吸引買家，紛紛以各種優惠和折扣作招徠。例如最近推出位於港島東區的新樓盤，發展商提供特長成交期達270天，另有多項折扣和優惠，合共超過樓價的20%。由此可見，其實“辣招”對市場或發展商都有一定影響。因應有不少人關注，究竟政府會何時“減辣”或“撤招”，所以，法案委員會最終同意委員的建議，要求政府在條例草案中加入日落條款。 \n 代理主席，我在開始發言時已提及，我同意並支持政府在非常時期採取非常措施，但我亦認為，政府應該為“撤招”定下一些客觀標\n準，例如政府在甚麼時間、因素和條件下會考慮，啟動“撤招”安排呢？這些因素和條件我認為可能包括：樓價下調至甚麼水平、樓宇供應達甚麼數量、按揭利息升至甚麼水平、空置率增加至多少，以及成交量下跌至甚麼水平等。政府應該要向市民和市場有個清晰交代，使大家有心理準備，更可以有所適從，知所進退。我真的希望局長就這方面可以有清楚交代。 \n 代理主席，對於議員建議在條例草案中加入日落條款的修正案，訂明“撤招”日子，我認為是不恰當的，因為沒有人知道，亦不可以準確地預視未來，究竟是今年年底抑或明年年底取消“辣招”，是最適當的時候呢？但無論如何，我對於政府不考慮為“辣招”說明適切日落條款，是感到非常失望的。 \n 多謝代理主席。",
      "sequence": 36,
      "bookmark": "SP_MB_TT_00047"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，有關郭榮鏗議員的修正案，我們聽完他的意見後認為，雖然他支持政府的修正案，但他在最艱難的期間，即政府欺騙了很多人的時間方面，要在出錯的地方尋回真理，所以我們支持他。我們討論完畢，便會投票給你，希望那些苦主，即相信政府而購買樓宇的人，現在可以有機會“翻身”。 \n 此外，代理主席，我不知道是否應多謝陳偉業議員，他用如此溫和的字眼慈悲地批評我，更沒有好像他罵官員時用“狗官”等說話來罵我，他對我也有少許愛心。但是，他卻給我起了一個新稱號，說我是“Captain Hong Kong”，我也很多謝他。我不知道是否應向他回禮，稱他為“Captain Vancouver”。為何要稱他為“Captain Vancouver”？有謂“人在曹營心在漢”，他則是人在香港，愛心全在溫哥華。所以，他要搗亂香港的市場，只管大聲地說出他愛說的話。 \n 我們現在討論日落條款，他就說自由黨很有邏輯，應該要有日落條款，但接下來他卻沒有說是甚麼邏輯，他說政府所說的話已有latent、即隱形的日落條款......其實，我不想用“隱含”這個詞語。他說政府的話已隱含地包含日落條款，請問他在說甚麼？ \n 我們在此已討論多天，他昨天更投票反對政府作出承諾，今天又說有這樣東西。此外，他又指“田少”說有人要把香港國家化。《基本法》第五條訂明，國家政策不會用於香港，香港實行資本主義社會，我們的生活是50年不變。他曾宣誓效忠《基本法》，但他卻要帶來階\n層鬥爭，要令香港變成奉行社會主義，這樣他們就喜歡。不要緊，香港是自由“港”，任由他怎樣說好了。 \n 但是，他並沒有邏輯。他說：“石禮謙，你代表地產界，你無權講公義”。但不論貧富，公義是每一個人都有的，為何富有的人便有罪？為何他在加拿大有錢買東西又沒有罪？為何他可以做他想做的事情，而一個正當的生意人卻不可以做？他說支持政府的精神，令香港人可以買香港樓，這點我們同樣支持，我們只是不希望在這個非常時期，香港人不能以公司名義購買樓宇。所以，他說話並沒有邏輯，只靠大聲。 \n 他說凡是石禮謙說的便會反對。我剛剛看回顯示投票結果的文件，原來他昨天支持了我的修正案，那真是可笑。代理主席，他是“左手不知右手”，口與腦並不協調。他平常在這個議會以外所說的話很有邏輯。他說“生意人全是壞人”，但我卻不明白為何有時候他又跟“生意佬”談天和吃飯？請不要說一套，做一套。每個人都有其權利，每個人都可以行使其權利，無論是富有或貧窮亦然。《基本法》第二十五條訂明  陳議員，他不在席  香港居民在法律面前一律平等。《基本法》第五條訂明香港是資本主義社會，說得很清楚。 \n 所以，一個如此高質素的議員，一個“Captain Vancouver”，膽敢在此批評別人？批評別人不要緊，好像他說我是小人，但即使他認為我是小人，我也是代表地產界，我沒有說過我不是代表地產界，我亦沒有說過要做陳偉業議員所做的事。我有時候也會支持他所說的話，說得對我便支持，說得不對我便不支持。正如昨天他也忽然良心發現，支持了我的修正案，真是可笑。有時候，他又不是那麼壞的人。 \n 他是要爭取票數，但也不應用這種方法。我們現在爭取18歲以下也有這個權利，他們是否買樓不要緊，但為何令他們喪失這個權利？他說不行，地產代表不能就這點發言，因為他們沒有資格就此發言。但提到資格，他自己卻又購買樓宇，更是以公司名義買樓。他當時與“毓民”他們一起工作，但數年後便又把樓宇賣掉，他有沒有炒樓？為何他有這個權利，而別人卻沒有？ \n 局長，現在很多議員也是以公司名義持有樓宇。他們自己以公司名義持有樓宇，現在卻反對香港永久性居民以公司名義買樓。事實上，如果他們反對我的建議，便有利益衝突。為甚麼？因為別人不能以公司名義買樓，即使可以買，也要繳付15%稅款。但是，那些反對\n的議員令市民想以公司名義買樓也不行，而他們自己已經以公司名義買樓，賺取了15%。所以，這是否利益衝突？我不知道，但這點很重要。 \n 涂謹申議員也持有匯標旗下物業，昨天數位屬他黨派的議員也說他持有這樣的樓宇單位。所以，不要“有口話人，無口話自己”。權利和公義，人皆有之，權利是《基本法》賦予我們的。 \n 我現在想談談日落條款，因為很重要，但仍未開始說。代理主席，或許現在時間不足，我稍後再按鈕發言。我先讓其他議員發言，不阻礙別人了。 \n 多謝代理主席。",
      "sequence": 37,
      "bookmark": "SP_MB_AS_00048"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，請石禮謙議員不用那麼生氣，否則，每天也會感到生氣。 \n 我剛剛看到《星島日報》今天有一篇文章稱讚石禮謙議員，說“田少”阻礙這項法例通過，並且讚賞石禮謙議員代表地產商說拖下去沒好處。這篇文章明顯針對局長不想在立法會回應議員的意見，所以我認為這篇文章的作者是特首辦人員。這篇文章的作者的筆名是金鍾仁，他寫得相當不錯，我差點兒不用申報利益。他說石禮謙議員代表大地產商，而我跟一名中型地產商有點私交，所以給他優惠。文章更指我是小型地產商，如果我真的是小型地產商，便無須申報甚麼利益。我以前曾經說少許僭建沒有甚麼問題，小地產商應該也沒有甚麼問題，對嗎？ \n 代理主席，關於今天討論的日落條款，我接見了很多中產人士和地產經紀。在“辣招”的影響下，最受打擊的便是中產人士和中產經紀。雖然我是小型地產商，我也有留意大型地產商的情況，他們的運作其實跟我們的運作一樣，只不過大數十倍而已。正如我們經常用的例子，做地產跟做麪包一樣，買到麪粉後便可以做麪包。可是，從麪粉變成麪包可能只需數小時或一、兩天，但地產商買地後建造樓宇，隨時要花5年時間。在這個周轉期內，可以“貴來貴去，便宜來便宜去”。 \n 正如謝偉銓議員指出，地價最近較以前便宜，這是不爭的事實。我也懂得“計數”，現在以較便宜的價錢出售單位賺一筆錢，這筆錢便\n可以用來向政府買更便宜的土地。政府現在招標的市區土地，每平方呎只需五、六千元，以前每平方呎五、六千元只可以購買將軍澳的土地，將軍澳的土地現在可能已跌至三、四千元。當然，建築費不斷上升，這卻是另一回事。根據這個邏輯，“辣招”對石禮謙議員代表的大型或中型地產商，其實沒有甚麼影響。土地價格貴，他們便把樓價抬高一點，現在倒過來要把地價壓低一點  對不起，是把樓價壓低一點，但囤積的土地的價格卻低得多。所以，地產商並不存在多賺或少賺的問題。 \n 如果以整年計算，可能會出現“少賺”的情況。基於政府推出的“辣招”，地產商賣樓滯銷可能會少賺一點，但減價後始終能夠把單位賣出。與兩、三年甚至四、五年前購入的土地比較，他們並沒有蝕錢，只是少賺了一點。可是，他們買入的土地反而較以前便宜，最終結果也是一樣。但是，最受影響的是普羅大眾。政府資料顯示，九成多的樓宇落在私人業主手上，不足一成落在發展商或地產商手上。現時二手樓沒有成交，為甚麼？因為政府推出了數項“辣招”，規定持有物業6個月的人可以少交一點稅，持有物業兩年的又可以再少交多一點稅，而外來人士卻要繳付15%稅款，所以二手樓全都無人問津。 \n 因此，很多中產人士向自由黨投訴，“辣招”似乎沒有損害地產商的利益，反而地產商以較低價錢出售一手樓，導致二手樓的樓價下跌。雖然二手樓的樓價被壓低，但仍然沒有成交，為甚麼呢？地產商一下子推出二、三百或，四、五百個單位，地產經紀當然要落力推銷。雖然只是推銷一個單位，他們也要做這麼多工夫，但他們可以收取多少佣金？所以，地產經紀推銷二手樓時......政府也承認過去兩年“辣招”生效後，樓宇成交  我說的是成交，而不是樓價  下跌八成，如果是樓價下跌八成  不過，我相信政府也不希望看到這情況  現在成交量已大跌八成。政府當初推出“辣招”的原意，在於令普羅大眾和沒樓人士得以買樓，但這兩年的情況是否如此？在過去這兩年間，沒樓人士仍然沒有自住單位，為甚麼呢？因為二手樓業主不肯減價，以致成交量從1萬下跌至2 000宗。換句話說，即使2 000人可以買樓，還有8 000人負擔不起。他們會問政府如何幫助他們？我相信數年後的情況也不會改變。 \n 關於現時建議的日落條款，牽涉政府當初的政策目標。就像張局長的計劃一樣  但他當時沒有作出口頭承諾  這兩年賣出土地後，五、六年後一定有六、七萬個單位落成，價錢也一定會回落，\n因為貨多夠用，不用再追。根據這個邏輯，如果政府不喜歡把日落條款訂為兩年或3年期，也可以訂立5年期的日落條款。既然現在推出這麼多土地，五、六年後一定能夠完成興建工程，所以在現屆政府完結前(即2017年前)，一定會有六、七萬個單位落成，私人樓宇也會增加4萬多個單位，每年供應兩萬個單位。既然這樣，政府是否應該有信心加入日落條款？由於5年後樓市才會回到合理水平，政府可以建議把日落條款期限訂為5年。 \n 謝偉銓議員曾經詢問何謂“合理水平”以落實這個條款？政府其實可以給市民希望  如果說市區的樓宇每平方呎賣2萬元太貴，政府可以提出1萬元為合理水平。如果呎價1萬元是合理水平，政府便可以告訴大家，當樓價回到1萬元時便可以撤銷日落條款。可是，為何政府不能這樣做呢？那是因為現時政府只有一個方法推出土地，那便是投標或拍賣。在投標或拍賣的過程中，市民(包括立法會的泛民議員)都認為“價高者得”是公平、公正的做法，難道有人還想像內地10多年前的情況一樣，某人指一指自己，那幅土地便屬於他嗎？現在內地也不容許這樣的做法，現時內地所有土地也要拿出來，以公平、公開的拍賣方式競投。如果以這形式拍賣土地，那當然是價高者得。 \n 假如地價為每平方呎1萬元，估計興建價格為每平方呎六、七千元，將來賣樓時的樓價要每平方呎2萬元才可以賺錢。那麼，樓價到2017年也不會回落，而市民仍舊無法置業。有沒有人膽敢建議棄用價高者得的方法？下星期啟德有數塊土地進行招標，如果棄用價高者得的方法，是否改為價低者得把地價訂為每平方呎二、三千元？我認為香港沒有人會接受這做法。如果麪粉價格貴，再加上建築費，幾年後出產的麪包價格又怎會便宜呢？我不敢說局長“將來能買到便宜單位”的說法誤導市民，5年後可能加上通脹，樓價每平方呎高達2萬元也不算昂貴，基於現時的地價，我看不到甚麼原因可以令年輕人將來以每平方呎1萬元的價錢可以買到市區單位。 \n 所以，我們認為如果政府沒信心，便不要訂立日落條款。政府可口頭指出現在有這麼多土地，將來興建工程完成後，便會推出大量樓宇，因此樓價一定會下跌或歸於平穩。反過來說，如果“辣招”再延長數年，我相信香港的中產人士，特別是居住二手樓的中產人士，他們在“樓換樓”的過程中買出或買入樓宇、究竟誰人要納稅或買家是否內地人等方面，會出現很大問題。 \n 代理主席，由於日落條款是與內地人買樓要繳15%的稅項有關，我也想討論一下。這一點跟最近的遊客來港數目，香港市民有否感到反感，遊客應否訂立上限，或遊客增長應否設上限是息息相關的。我認為如果香港人仍舊保持這種想法，或如今天社論作者金鍾仁  我認為他是特首辦公室人員的筆名  的說法，市民再這樣分化下去，並且對內地人、遊客和買樓人士持這種看法，是極不健康的行為。中央政府當然希望中港和諧，國內很多省、市領導均認為中央政府對香港格外優待，包括容許這麼多遊客前來香港，並且透過CEPA向香港提供那麼多優惠，又讓大量內地人來港買樓和投資。反過來說，香港人卻意見多多，不但投訴遊客太多，更要對買樓人士實施15%買家印花稅。如此下去，內地人便會覺得香港人不歡迎或歧視他們。這種想法形成後，將來要扭轉過來會困難重重。如果不正視這些與遊客或買家印花稅有關的問題，內地資金最終會被外國吸走。 \n 我們作為投資者都知道，現在有多少內地人因香港實施15%買家印花稅......讓我們先看一看倫敦、紐約這些城市的情況。不論我們看甚麼樓盤，我們也會發現有內地同胞正在看同一個樓盤，而且當我們快要進行交易的時候，樓盤便會賣給內地人士。無論我們出價多少，內地人總會多加數百元，很快便將樓盤買下，而且連due diligence的文件也不用看，因為香港投資者十分聰明，會聘請律師、會計師一起看樓盤。在我們討價還價的過程中，內地人多出一點錢便立即把樓盤買下來。他們認為英國倫敦、美國紐約都歡迎他們。據我所知，溫哥華好像也陸續出現問題。由於近幾年溫哥華(Vancouver)的內地移民數目太多，當地政府開始實施限制措施。由此可見，外國也有(我們不應用“歧視”這字眼”)限制內地投資者的措施。 \n 然而，基於“一國兩制”的概念，我們必須小心處理此事。如果從政治的高層次來看，社會越來越多把“一國兩制”分開的聲音，對香港是非常不利的。香港人對內地遊客來港買奶粉或買樓都感到十分抗拒，提升至“兩制”層面，特別是“泛民”  現在沒有一位“泛民”議員在席  把事情全部“兩制”化。我們要提醒他們別忘記“一國”的事實，並且小心處理“一國兩制”的問題。如果政府不考慮日落條款，特別是針對內地買家的15%買家印花稅，有人可能會說，現時上海、北京買樓也有非常時期的非常措施，可是，內地敢於撤銷這些非常措施，因為政府真的能夠在幾年後落成曾經承諾的樓宇數量。所以，內地的非常措施規定買家非上海戶籍便不能買樓，若要購買也要符合附加條件。而且，內地政府有信心幾年後能夠撤銷這些措施。反觀香港，政府卻怯於表態。對於這一點，我覺得政府要好好思量。 \n 因此，自由黨支持日落條款。當然，現在再討論下去根本浪費時間，因為現在已過了14個月。最初說日落措施為期兩年，如今卻已過了14個月。如果措施再維持一年，我相信意義不大。至於跟政府商議將日落條款延長兩至三年的意見，按照政府的最新建議，政府會承諾“加辣”時由立法會進行審議，“減辣”時則自動減。局長可能想說“減辣”時無須借助日落條款，隨時可以“減辣”。他也不需要為期兩年的日落條款，可能1年18個月......對不起，或許1年9個月後便可以“減辣”，又或者兩年幾個月便可以“減辣”，不用再等五或六年，局長隨時都可以這樣做。我也希望政府真的可以這樣做。 \n 我要爭取剩下的少許時間  這情況正正導致市場不明朗，因為沒有日落條款，因為政府隨時可以“減辣”，買樓人士會等候政府“減辣”。我們也等待政府的好消息，希望明天便宣布“減辣”。謝謝代理主席。",
      "sequence": 38,
      "bookmark": "SP_MB_TPC_00049"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，正如我在早前發言時所強調，有關各方面在深入討論條例草案的各項修正案時，必須同時兼顧法、理、情，有所平衡和取捨。條例草案所訂立的各項需求管理措施，畢竟屬於非常時期的非常措施，屬於“特事特辦”，實施時間不應該過長，不應該演變為“特事長辦”，否則便會過猶不及，損害香港的自由經濟運作，導致物業市場受到過度規管，本來希望幫助港人置業，結果可能適得其反。 \n 有不少意見認為，政府應該制訂撤回有關措施的計劃，並且設立客觀和可以量化的指標，以釐定何時撤回有關的措施，提高決策的透明度，但當局卻認為不容易做到。現實中，市場經濟複雜多變，不容易以量化的方式準確估計和掌握。不過，美國即使退市也可以事先張揚，以及訂立啟動退市的具體指標。在這種情況下，我也認為訂立日落條款不失為實際可行的辦法。 \n 梁君彥議員的修正案建議訂明額外印花稅和買家印花稅在2015年10月26日午夜到期，從而提高政策的確定性，是值得支持的。從政府的角度而言，可藉此獲得契機，在該時限屆滿前，對物業市場重新作出整體而全面的檢視，繼而採取相應的政策措施。不過，張炳良局長可能又會指日落條款會為市場帶來錯誤信息，影響政府決心壓抑樓價的姿態。我們對於這種說法並不陌生，雖然字眼未必完全相同，但這數天亦多次重複聽到。  \n 議員就條例草案提出的各項修正案，無論是否真正能夠完善政府提出的樓市管理措施，例如石禮謙議員建議容許港人公司可以“先徵後退”，但政府一概視之為“減辣”、視之為影響市民對政府壓抑樓價的信心。對於政府這種態度，議員不滿之餘，更擔心現屆政府班子可能又重演自回歸以來，特區歷屆政府在房屋政策上見步行步、缺乏長遠規劃、施政混亂及反口覆舌的嚴重錯失。 \n 首任特區行政長官董建華先生上任不久，便提出“八萬五”建屋計劃(“八萬五”)，當時的確贏得了掌聲，但隨着1998年亞洲金融風暴，經濟逆轉，樓價下挫，香港出現大量負資產。董特首大約在2000年6月被問及會否修訂“八萬五”時，表示沒有提出“八萬五”，鬧出所謂“沒說就等於不存在”的笑話，不再說就等於不存在。令香港人很慘痛的經驗是，在2003年年中，當時的負資產按揭竟然佔總按揭數目高達22%，以致部分市民由於資金鏈斷裂而燒炭輕生。 \n 政府的房屋政策180度逆轉，在2002年不但宣布停建居屋，還把紅灣半島的居屋變成私樓，被人批評為賤賣。及後，市民對於公共房屋的不足越來越不滿，曾蔭權特首卻堅持不興建居屋，以致過往行之有效的公屋、居屋和私樓的“旋轉門”，變成了公屋、二手居屋和私樓的“跛腳旋轉門”，直至任期尾聲，曾特首才無可奈何地選擇重建居屋。 \n 代理主席，這段10多年的特區房屋政策歷史，證明政府的政策措施往往滯後，到這些政策措施生效時，往往就是市場逆轉時。現任特區政府班子如果不想在經濟下挫、樓市逆轉時成為罪人，便一定要做好風險管理和期望管理。 \n 代理主席，本世紀自2000年至今，全球經濟波濤洶湧。2008年9月的全球金融海嘯，席捲全世界所有經濟體系。由2001年歐洲主權債券的危機，到今年的美國退市，利息極可能再入升軌。在這種情況下，風險管理及期望管理便更為重要，而日落條款正正是風險管理和期望管理的其中一種有效方法。 \n 此外，對於郭榮鏗議員提出的修正案，訂明在2012年10月27日至本條例通過和刊憲期間，豁免為未成年的香港永久性居民購買物業繳交買家印花稅。我認為在整個過程中，政府的確就這種情況可否豁免的說法發出相反的信息。因此，為了體現公平的原則，郭榮鏗議員的建議是值得支持的。 \n\n 代理主席，現屆特區政府已經開始在增加土地和房屋供應方面着手，以解決本港房屋供求嚴重失衡的問題，是對症下藥之舉。短期而言，政府企圖依賴條例草案打擊炒賣之風，令熾熱的物業市場降溫。本會同事在這數天為條例草案的各項修正案進行了激烈辯論，市民可能難以全部了解當中的細節，包括條例草案的細節和建議修訂的細節，甚至本會議員在過程中也產生了混亂，以致部分人士表示不清楚我們在爭論甚麼。即使有些人士對情況比較了解，也表示究竟為何要爭論。其實我們正正是想為香港樓市的健康發展盡力，當然，與審議和修訂條例草案相比，在增加土地和房屋供應方面，政府當局、立法會和社會各界必須付出更大的努力，尋求共識，以作出恰當的平衡和取捨，才是滿足市民置業安居期望的長久之計。 \n 代理主席，我謹此陳辭。",
      "sequence": 39,
      "bookmark": "SP_MB_LWK_00050"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy Chairman, the Committee stage amendments (CSAs) introduced by the Business and Professionals Alliance for Hong Kong and the Liberal Party before this Council are at this moment under debate.  I give my support.  Mr Andrew LEUNG\u0027s CSAs propose that the Special Stamp Duty (SSD) and Buyer\u0027s Stamp Duty (BSD) lapse by midnight of 26 October 2015 to coincide with the bills for the SSD and BSD, while the Mr Tommy CHEUNG\u0027s CSAs propose that the SSD and BSD lapse by midnight of 31 December 2014.  I would support either of these two amendments, as a sunset clause can serve as an effective instrument to compel the Government to act on their duty to review the BSD regime before the sunset date, like they have tried to do it through their oral commitment regarding the increase or withdrawal of the measures.    \nDeputy Chairman, as always, the Administration\u0027s perpetual explanation is that it is impossible for the Government to predict future market changes ― which nobody can ― and various external factors and to choose a date when demand-side management measures would no longer be required.  Therefore, it argues that any prescribed sunset clause would only send wrong messages to the market and fuel demand, thus undermining the effectiveness of the measures. The effectiveness of the measures takes precedence over everything, even the rights of individuals.  However, this is a specious argument, which seems to be right but is in actual fact wrong.   \n\nWhere the BSD, SSD and ad valorem stamp duty rates (hereinafter referred to as \"DSD\") are concerned, the Government always deceives the public, unfortunately.  When the Government introduced the SSD in November 2010, that is the first SSD, the then Administration stated that the SSD was an extraordinary measure for the then extraordinary circumstances in Hong Kong to address short-term speculation in residential units.  I supported that Stamp Duty (Amendment) Bill 2010 (the 2010 Bill).  And my CSA (the sunset clause) to the 2010 Bill was voted down when the majority of this Council, with the pro-establishment Members, was deceived by the Government.  By the same token, the Administration pledged in the 2010 Bill to review the SSD once every 24 months or earlier after the enactment of the Bill, or as circumstances required; however, three years have passed, and this review has proved to be no more that an exercise or gesture.  The SSD has already become a \"standing stamp duty\" instead of a \"special stamp duty\". \nThen the incumbent Administration told the same excuse ― I will not say \"lie\" ― to the people when it introduced the BSD in October 2012 and the DSD in February 2013.  The distressing reality is that there is no end in sight to the SSD, BSD and DSD, given that the likelihood of boosting flat supply, as pledged by the Chief Executive, is bleak for the next five years. \nAt this rate, it is likely that the so-called extraordinary measures for exceptional times will last forever to become, as I said earlier, a \"standing stamp duty\".  Now that the Administration has again undertaken to review and report to this Council one year after the enactment of the Stamp Duty (Amendment) Bill 2012 (the 2012 Bill), which I hope we can do today, should we trust the Government\u0027s word again and again? \nDeputy Chairman, when the finite becomes the infinite, the extraordinary will become the ordinary.  If we allow this to happen again with the BSD regime, it will fly in the face of the objective of imposing tough measures on the property market on a temporary basis.  This was supported by Mr Kenneth LEUNG.  If we are going to make this a permanent feature, negative vetting will have no place, and it must be positive vetting.  While the Administration is pointing the finger at the sunset clause for the possible confusion it would bring to the property market, the Administration ought to do some soul-searching: who was the first to disseminate erroneous messages to the market and distort market behavior by saying the measures are temporary?  It was unquestionably the Government itself.  \nIn this context, a sunset clause is necessary to provide a mechanism to put things back on the right track by obliging the Government to halt its interventions after a sufficiently long period.  Furthermore, a sunset clause will provide the Government with a timetable to conduct a genuine review of the effectiveness of the BSD, SSD and DSD and report the results back to this Council.  This is what our friend in the opposition camp is asking for.  Without such a mechanism, there is no guarantee that the Administration will undertake any of these commitments, much as we trust it and much as they distrust it. \nDeputy Chairman, I strongly disagree with the Administration\u0027s claim that the sunset clauses proposed by your goodself and Mr Tommy CHEUNG are beyond the scope of the 2012 Bill.  In fact, I would like to remind the Administration that I also proposed that a sunset clause be incorporated into the provisions relating to the SSD in the 2010 Bill (that is sections 29CA and 29DA and head 1(1AA) and 1(1B) in the First Schedule).  However, this proposal was not accepted and therefore no sunset clause is included in the current Stamp Duty Ordinance.  \nDeputy Chairman, according to the Legislative Council Secretariat\u0027s legal adviser for the Bills Committee on Stamp Duty (Amendment) Bill 2012, it is crystal clear that the sunset clause is within the scope of the 2012 Bill: It has no bearing on Part 1 of the 2012 Bill where the existing SSD regime is given effect; it is consistent with the long title of the 2012 Bill; and it will not terminate the current SSD regime: \n\"The SSD (or the \"standing stamp duty\") is charged under head 1(1AA) and (1B) of the First Schedule to the Stamp Duty Ordinance (Cap. 117).  The Bill proposed to amend by clause 18 the head 1(1AA) and (1B) to increase the rates of SSD on certain agreement for sale and conveyance on sale of residential properties that are acquired after 27 October 2012 and disposed within six months, 12 months and 36 months to 20%, 15% and 10% respectively.  This is effected by adding a Part 2 to head 1(1AA) and (1B) respectively.  The existing SSD regime would become Part 1 and have effect only in respect of residential properties acquired on or after 20 November 2010 but before 27 October 2012. \n\"The sunset clauses have no effect on such amendments.  They also do not affect the effectiveness of the provisions during the first period.  By the \nprovisions of the Bill, the application of the existing provisions imposing SSD is limited to the first period. \n\"The sunset clauses (as presented) would cause the provisions added by the Bill to head 1(1AA) and (1B) and sections 29CA and 29DA cease to have effect after the stipulated expiry dates.  They only affect residential properties acquired after the respective expiry dates.\"  Deputy Chairman, sorry, I have to be a little technical, and I expect the Government to answer on this particular aspect.   \n\"In the premises, the sunset clauses have no retrospective effect and could not be said to have negated the existing provisions imposing SSD or the enhancement provisions proposed in the Bill.\" \nSecretary, when it comes to the long title of the 2012 Bill, the legal adviser states that, \"The sunset clauses are not inconsistent with the long title of the Bill … The sunset clauses do not affect the operation of the provisions imposing SSD but only restricting the application of those provisions in time.  The long title does not state the time during which the SSD regime must remain valid. There is no presumption that the provisions of any bill must remain in force indefinitely and their application could not be restricted in time.  The sunset clauses do not have the effect of terminating the existing SSD regime if the proposed enhanced regime is not passed.  Moreover, each of the sunset clauses has built-in provisions to allow the expiry date to be amended so that SSD provisions may be continued after the stated expiry date.\" \nRepudiating the Administration\u0027s misconceived argument in the 11th hour about the effect of terminating the current SSD regime by the use of sunset clauses if the proposed amendments to the 2012 Bill in relation to the SSD are not passed, our legal adviser further highlights, \"The fact is that the proposed amendments in the Bill have imposed a date limiting the operation of the current SSD regime up to and include 26 October 2012 and simultaneously proposed an enhanced regime to have effect from 27 October 2012.  The sunset clause proposed no more than an end date for the SSD regime.  If it is within scope for the Administration to impose an end date for the existing regime, it is equally within scope for the Members to propose a CSA to impose a different date.\" \nDeputy Chairman, our President has won kudos for his impartial ruling based on sound reasons and solid legal basis.  In contrast, the Administration\u0027s \nrigid and unbending attitude in thwarting this Council\u0027s attempt to move the sunset clauses until the last minute demonstrates its overbearing attempt to undermine the legitimate power of the legislature as evidenced by its letter dated 11 February to the Legislative Council Secretariat, before the deadline for submitting CSAs to the 2012 Bill.  This is very rarely being done.   \nAs the legal adviser comments, \"If the Administration\u0027s argument is allowed to stand, it would practically mean that only the Administration could introduce amendments to existing provisions, Members are not allowed to propose CSAs in respect of provisions amended by the Administration that would have an effect of changing such provisions unless that change is in accord with the Administration\u0027s proposal.\"  This is unacceptable.  \nObviously, there is no point in the Administration trying to inhibit this Council from moving the sunset clauses.  This is certainly an act of sabotage on the well-established separation of powers ― the keystone of \"one country, two systems\", which is set in stone under the Basic Law.  There is a Chinese saying, \"a straw shows which way the wind blows\".  The degeneration of the relationship between the executive and Administration and the Legislative Council is evident.   \nDeputy Chairman, as an old saying goes, \"fool me once, shame on you; fool me twice, shame on me\".  They cannot pull this over us again.  Thank you.",
      "sequence": 40,
      "bookmark": "SP_MB_AS_00051"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我現階段的發言是表明立場，我支持分別由郭榮鏗議員提出的修正案，以及由李慧琼議員代表其他兩位議員提出有關日落條款的修正案。雖然在程序表上的次序，應該先談郭榮鏗議員的修正案，但由於後者的重要性，我希望先談談有關日落條款的觀點。 \n 代理主席，多位同事剛才發言解釋為何提出這些日落條款，某程度上，當然是希望可以有所謂的check and balance，即監察政府的施政，特別是希望監察那些不太受歡迎或不太一般性的條文，而這些條文可以令政府加大力度和加快效率來處理有關問題，能夠使原先須立法處理的所謂mischief，經相關的針對性政策可得到盡快解決，這些我無須多說。 \n\n 為了貫徹我一向信奉的自由市場、自由經濟體系，我們不單要保障代理主席你經常提到的工商界、專業界，其實，我們不單要保障這兩個界別，我們更應該爭取保障香港最基本、最原本(fundamental)的自由市場，而這種制度才是更重要的。不論是甚麼階層和背景，香港就是香港，這麼多年來，香港便是推行這種自由市場和經濟體系。所以，任何政策在這方面想cut down我們、破壞我們，或削弱我們這方面的，我們都要很小心處理，而今次的條例草案相對而言，是非常重大地損害香港經濟自由的大原則。 \n 代理主席，我記得部分議員曾說，香港沒有甚麼現成的日落條款，這是對的，因為歷史上，香港的政府一向是強勢政府，除了以往的港英政府是殖民地政府外，1997年後的政府是行政主導，甚至被批評為行政霸道的政府。所以，在這方面，我們尚未吸收到民主社會的發展。相反，看回我們經常與之比較的制度，例如英國的制度，他們的日落條款，每年最低限度有兩、三項。事實上，部分有關工商界、具針對性及規管性的條文，很多時候政府會自動自覺考慮應否有日落條款，並把有關干涉工商界運作的條文，主動地定期檢討，甚至正如我所說般，可以自動消失，除非有關的條文再獲通過。所以，這並非奇怪現象或不尋常的現象，相反，在工商界中是普遍的現象。 \n 代理主席，不知我們有否留意到，由於稅項本身的性質，是把市民的財產強制性地徵收，以作必要的社會福利或其他基建用途，所以，我們每年都很謹慎地處理政府向我們提交的財政預算案，而每次也刻意審批有關徵稅的條文，就好像每年童軍大會操的就職宣誓般，必須重新確認。稅收便是有這種性質，所以，我們完全不是要提出特別限制，而是事實上，我們不僅在方向上要如此，也應該如此。 \n 代理主席，當然我們現時所討論的條款，不是當發生甚麼特別的事件，例如股票暴挫至甚麼程度或地產市場發生甚麼事故，才會引發日落條款。我們討論的是日期上的日落條款，這當然是可經常使用的條款。 \n 代理主席，我今次想補充一點，剛才有同事提及有關《基本法》的問題，當然正如我在上一環節中所說，由於《基本法》是憲制文件，在文字上及深度上，雖然是有關非常重大的議題，但往往流於比較表面和粗疏。很多時候，香港人人都說《基本法》保護甚麼甚麼，但當他們真正打官司或進行不同級別的訴訟，剛開始時原訟法庭可能會判\n定某立場，而上訴法庭也可能確認這立場，但到了終審法院時，這些立場卻完全被推翻。政府曾經多次受到這方面的教訓。 \n 《基本法》的條文只是原則性的，很視乎法官，特別是終審法院的法官，在其層面上如何看待這些價值觀。中國人所說的“官字兩個口”是沒有錯的，因為當案件上達至這層面時，有關的法官可完全運用其主觀的判斷和價值觀，並會找得適當的法理理據和條文，令其判決在法理上好像合理般。所以，這是非常具爭議性的問題。 \n 事實上，在香港，這些爭議更大，為甚麼？因為立法會有相當大的限制，我們不能夠即時就終審法院的判決立法，以消滅、減低或更改上訴法庭的所謂最終判決。其他國家或地方如果有終審權，其立法會沒有《基本法》釋法的政治及法律上的限制，而我們的立法會未能一如其他地方般，隨意在立法的層面上更改法院的判決。在香港，終審法院的判決是非常重要，而且不能夠被更改，如果社會不接受其判決，傷害將會更大。 \n 無奈的是，由於現實問題，我們更須小心細看《基本法》內有關條文，雖然我剛才表示很多時我們只能猜測，但如果涉及條文越多，我們便越要小心了解有關的議案或修正案，會否被認為侵犯任何一項《基本法》條文。如果涉及條文越多或越有爭議性，我們越應該小心處理。 \n 代理主席，我在較早前的發言已表示，在這次修正案中，最低限度會涉及《基本法》中7項條文，我不再重複。但我想討論其中一項條文，這可說是非常關鍵及重要的條文，便是在《基本法》的總則內。總則當然是最重要，因為它開宗明義，把《基本法》畫龍點睛。當中涉及的其他條文是甚麼呢？包括第一條有關香港的主權回歸；第二條有關香港的“高度自治”；第四條，有關保障香港人的權利；第六條，保護私有財產；及第八條，指出香港採用的法律是普通法等。上述全都是最基本、最根基的重要條文，而當中第五條可以說是全世界的憲法中也找不到相同的條文，當中便是說明我們不會實行社會主義制度和政策，而是會保持資本主義制度和政策。如果這項基本條文受到衝擊和挑戰，我們便要更加小心考慮。 \n 可是，為何對於這項如此基本的條文，大家也好像只有空談，而沒有確切了解我們的政策有否侵犯這項條文呢？我相信當中最重要的原因，是香港的訴訟費相當高昂，一般市民，除非獲得綜援支撐，\n否則亦未必有膽量隨便挑戰政府觸犯《基本法》的問題。再者，對一般獲法律援助支持的市民，也未必會運用第五條的條文；相反，可能只有工商界、專業界或一些較着重自由經濟原則的人才會運用，或認為它很重要。此外，正如我剛才所說，由於當中的訴訟費風險相當高，再加上條文本身亦有很多空間讓人“走盞”，所以亦不容易作為挑戰政府的基礎。但我這樣說並不表示，當我們要把某項修正案或政策與《基本法》第五條對稱時，我們不應該或不需要小心地去做。對於今次這項政策，很多同事都說會支持，因為這是一項緊急政策，雖然某程度上這是正確，但更加重要的是，如果政府口口聲聲說這是一項臨時或緊急政策，以致可以漠視《基本法》第五條及其他五、六項《基本法》的條文，包括我們可以推廣地產市場、保留香港作為國際金融都會，以及要實行低稅制等重要條文，在這情況下，我們便更要小心看清楚，現時的政策有否過了火位，是否過分地觸及和侵犯了這些基本條文。 \n (全委會主席恢復主持會議) \n  主席，有留意以往判案結果的市民，也知道終審法院在引用《基本法》時，可能會引用一些所謂“是否合乎比例的測試”(proportionality test)。近期也有一宗大家相當關注的案件，就是孔允明案。政府在該宗案件中引用了一些條文，以支持綜援政策由2004年之前申請人須居住香港滿1年便合乎領取資格，改為須居住滿7年，而這項政策的改變，是由於政府提出理據，說要確保福利方面的開支不會過多，以及要確保綜援制度的可持續性等。但最終上述理由都被終審法院一一駁回，當中包括香港的人口政策及人口老化等問題。他們是逐條拿出來“秤”的，在逐條拿出來“秤”的過程中，假如將來有人用《基本法》測試政府的政策和措施，便會至關重要。所以，我們需要看看政府現時的政策，其支柱和理據是否可以面對測試及承受壓力。 \n 在這情況下，政府應該盡可能清楚解釋為何會有此原委、為何要這樣做，亦有責任把這些侵犯《基本法》的舉措、政策和法例盡量減至最少、最低程度及最短期。剛才很多同事也提及，這政策會對經濟、社會和行業有何影響，我也無須再多說，而事實上，我們在法理上是有責任和有需要把有關干預，減至最低及最短暫。所以，在這情況下，現時的日落條款，不單可以幫助這方面的取決，而說得難聽一點，它甚至是一條“救命草”，萬一政府將來受到挑戰，這些短期政策、短期\n措施再加上日落條款(sunset clause)，便可以作為充分理據，令政府今次明顯地觸及(engage)到《基本法》的限制條文時，其作出的某程度上的干預及破壞，在法律上變得合理。正如我所說，這不單是在政策上、經濟瞬息萬變，以及對市場上的干預，例如現時出現美國退市等因素下，變得合理，在法理上亦具有相當重要的根據。 \n 主席，無論是張宇人議員或其他議員提出的修正案，只要可以令當中的限制時間及干預程度受到約束，我也認為在道理上是應該支持的。當然，政府隨時有權像處理稅收般，可於每年進行更新，正如涂謹申議員剛才也提到，我們當年的租務管制也是一樣。當然，一般而言，我們希望法律是長久有效，但這些法律只是針對刑事，或確保社會可以向前及進步，這是對的。但對於短期措施，特別是影響工商界的措施，包括我曾提及的“限奶令”等，都會破壞香港的自由經濟，甚至是侵犯大家自由的條文，在原則上，我們應該先想清楚如何對其加以限制。事實上，以英國現時的做法為例，當每次提出任何新政策時，首先便會問一問這些干預應否設有日落條款，英國的例子是值得我們參考的。",
      "sequence": 41,
      "bookmark": "SP_MB_PT_00052"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，處理這條例草案，基本上，有兩個重大範疇和價值要作出選擇。 \n 正如我在先前的兩次發言中提到，局長和兩個組織之間的協議，違背和損害了審議條例的尊嚴，亦傷害了立法會的尊嚴。如果從這個角度來說，我們理應用各種方法去否決、否定甚至阻礙這條例草案通過。希望條例草案可以重返法案委員會再進行討論，把尊嚴還給議會。 \n 但是，從階級立場，特別是大家看到我與石禮謙議員針鋒相對，顯露出條例草案本身傷害地產商的利益，才令石禮謙議員瘋狂地作出回應，以及不斷發言，用盡各種方法、手段，包括用人身攻擊和抹黑的手段來達到他的政治目的。 \n 剛才他不太明白我稱他為“Captain Hong Kong”的意思。如果大家看過Captain America這齣電影，會看過一個很英勇的人為了目的可以奮不顧身。今天石禮謙議員為了香港地產商的利益......其實我不應該稱他為“Captain Hong Kong”，我應該稱他為“Hong Kong Landlord Captain”，即是香港地主，特別是大地主，他根本是地產商的“打手”，為了捍衞地產商的利益，可以不擇手段來達致這個目的。 \n 看回這條例草案，如果從較深層次的政治角度來分析，為何“689”、梁振英在完全沒有作諮詢的情況下，在很多大地產商都不認同的情況下，夠膽推出一項損害香港既得利益集團的條例和政策？ \n 如果你仔細分析，這條例草案和政策會帶來甚麼效果呢？第一，是樓市會下跌，當然，這美其名是為了香港的普羅大眾，不要被樓市影響而導致經濟和市民的福利受影響。 \n 但是，每年5 400萬名遊客透過自由行來香港，自由行所產生的效果同樣令香港的樓價瘋狂上升，特別是商業樓宇。但是，他卻無動於衷，繼續鼓吹自由行，包括一簽多行，繼續把香港商業樓市推到瘋狂程度。最近北角有些很有名的食肆，都因租金瘋狂上升而被迫結業。在這方面，可見有矛盾存在，為何同一個政府，一方面為了樓市問題而採取立法手段；但另一方面，同一個政策卻令樓市瘋狂飆升。石禮謙議員當然極力支持自由行，為何會有如此精神分裂的情況呢？ \n 當然，現時很多政治人物都有點精神分裂，口不對心，很多時候表決時都是背着良心投票。很明顯，如果從政治角度來看  分析“689”做的任何事，最後都要從政治角度去分析，不可以從常理、良知、一般公共政策去分析，試圖了解他推動那些政策背後的目的  為何兩項政策，一項是“雙辣招”，另一項是自由行，兩項政策都是“689”推動的，而背後大家都看到，兩者之間的結果和影響有矛盾性，為何“689”又繼續推動呢？ \n “雙辣招”可能要動搖香港華資的政治地位、經濟地位和影響力；而另一項政策，則透過自由行進一步加強內地，特別是內地對香港的經濟、民生、文化、社會等的影響力......",
      "sequence": 42,
      "bookmark": "SP_MB_CWY_00053"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00054"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這跟日落條款有些關係，因為日落條款會削減這條例的影響力，定出時限會影響這條例的落實，進而會影響某些政治影響力，主席，也可以這樣解釋。",
      "sequence": 44,
      "bookmark": "SP_MB_CWY_00055"
    },
    {
      "title": "全委會主席",
      "content": "請不要發表太多應該在恢復條例草案二讀辯論時發表的意見。",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00056"
    },
    {
      "title": "陳偉業議員",
      "content": "這是修訂條文，現在討論日落條款，我現在返回討論日落條款。基於時間的條例，因為某些時空規限而導致條例對政治的影響受到削減。不過，多謝主席指正。 \n 基本上，如果從實際效果來看，我相信大家不可以忽視所帶來的效果。當然，有關效果，包括如果日落條款得以落實，而有關政策和法例所帶來的影響因而被削減，整體的政治效果是不容忽視的。 \n 當然，我沒有水晶球，最後還是要看相應的發展，特別是三、五年後，究竟香港整體的政治、經濟、民生被扭曲和改變到甚麼地步。 \n 但是，對人民力量來說，就有關的表決，我們處於一個兩難位置。一方面要針對市民的利益，減低地產商的影響力；另一方面則要捍衞這個議事堂的尊嚴。所以，我們在不同時候，可能會在投票取向上有所選取。 \n 但是，就日落條款，特別是郭榮鏗議員提出的修訂，我覺得帶出一個很重要的問題，便是有關法例追溯期公正性的問題。 \n 任何條例要追溯先前有效性的話，除非有很特別和充分的理據，因為任何追溯，一定對被追溯的社羣或有關人士帶來主要是損失的利益影響。當有關人士事前不知情，而事後才被追討，這是違反基本自然公正的原則。 \n 所以，就日落條款，特別涉及一些追溯性的條文，我們會支持有關建議，因為如果一些人士不知情，而事後被追溯有關利益，我們覺得那是違反自然公義的。 \n 多謝主席。",
      "sequence": 46,
      "bookmark": "SP_MB_CWY_00057"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，在這個環節，我希望解釋我對郭榮鏗議員修正案的立場。 \n 主席，看回有關的條文，買家印花稅最先是在2012年10月26日宣布，在10月27日生效。我們看到，在條例草案審議的過程中，直至2013年12月18日才有本會同事  葉劉淑儀議員  提出有關建議，而秘書處亦就有關建議於2014年1月7日要求政府作進一步回應。\n而政府的回應，我的文件上看不到日期，只印着2014年1月，根據傳真文件上的日期，應該是在2014年1月6日由秘書處分發給所有議員。 \n 主席，為何我提及這些日期，有甚麼重要性呢？基於種種原因，這項具追溯性的立法，採用“先訂立後審議”的方式立法，拖延了不少時間。如果只是一段短時間，大家亦明白立法必定有風險，在過程中或會有修訂。但由於這麼長的一段時間，加上追溯性的理由，二者加起來，我們必須評估有關的影響。當我們衡量任何公道也好、合尺度也好，必須審視這一段較長的時間。 \n 主席，多位同事，包括郭榮鏗議員亦就有關法律的基本原則，即不應具有追溯性，作了不少討論，我不需再作補充。惟在討論這問題時，我們要小心區分究竟所說的是甚麼，因為有些同事在發言時可能把很多概念混為一談。例如所謂的追溯性，如今會否把以前做的行為也當作是違法？這麼嚴重的情況，當然要更小心處理追溯性，在一般情況下，是不應該這樣做的。有些可能是過往發生的事情，不過將來有甚麼後果、有甚麼跟進，也算是某程度上的追溯，但性質上又不同。至於現時提到一些特別需要的法例，一般來說，在稅收方面，由於市場敏感，時間上的關鍵，於是我們需要先立法，或先表明政府的態度、立場或政策，然後才完成有關的立法程序，這是另一種追溯性。所以，我們一定要弄清楚究竟屬於哪一種，在不同場合、不同情況、不同性質及不同長短的情況下，應該有不同的量度尺度，在甚麼情況下，可以略為寬鬆；在甚麼情況下，要完全寸步不讓。 \n 主席，今次另一個需要較留意的地方是，有關的修正案並非由議會經過審議過程提出，當然，現時技術上亦是由議員提出，但事實上，並非因為政府的政策本來沒有修訂，但由於面對不可預見的情況，政府的有關建議被否決；又或任何議員提出的修正案獲通過後，政府被迫接受政策上的更改。今次是政府本身......當然背後有否預先與葉劉淑儀議員溝通，由她負責帶領這條出路，甚至“攞彩”？大家可以各自判斷。但最低限度在原則上，今次並非如政府所說那般，在一般原則下，他們的立法是“不包生仔”的，市民大眾要小心，那是政府的政策，但在立法過程中，政府不保證有關政策、措施和條文“原汁原味”地獲得通過。一些官員曾嘗試與我溝通，使我對於這方面有所理解，而我亦明白這一點。一般來說，市民應該知道這個風險存在。 \n 然而，今次政府在政策上的態度作180度轉變，如果政府事先稍為考慮周詳，可能不用面對這麼尷尬的問題。但政府在推出政策時，\n滿有信心地表示原先的政策立場是符合法律和《基本法》的，甚至諮詢過法律意見，值得推薦，可以捍衞。但不久後，經過審議，發現有不少漏洞。正如我剛才所說，我們有時候也見到這類情況發生，但由於配合剛才提到的程序上拖延，可能令一些人  儘管人數可能不多  依賴了政府政策的公開宣告，而在行為和交易上受影響，對此，我們不得不小心處理。 \n 主席，在這個情況下，配合剛才提及所謂negative vetting即“先訂立後審議”的程序，一個拖延多時的情況，其間的時間非常長，以致影響市民權利的機會也多了很多。加上這不是政府遇到困難而無法獲得足夠支持，甚至是議員主動提出的修正案獲通過後，迫使政府改變立場。雖然現時表面的包裝是這樣，但事實並非如此。在這樣的情況下，我們要考慮有關情況。 \n 我看到另一些論述，是律師行代表個別當事人提出的論點。特別是，即使真的不能完全確保有關人士不會在......正如郭榮鏗議員所說，在立法生效起，才被剝奪這個豁免權利，應否考慮在政府提出修改其政策原意時，即是說，直至2014年1月6日或7日，再公告天下，宣布政府經考慮周詳，以及議員在立法過程中加深了解後，政府更改其立場，最少用這個日期作為cut-off date、一個關鍵的轉捩點。這當然不是現時放於我們桌上的修正案內容，希望政府能在回應時談談如何處理這個情況，可否有任何讓步？雖然在程序上可能需要一些特別的修訂，但如果能這樣做，我認為也是一個負責任的政府應該考慮的問題。 \n 主席，在法律上，剛才提及的政策原則或一般立法原則是，法律一天未通過，仍然只是條例草案，是一項草擬的法案，於是市民應該知道這草擬的法案是有風險的。一般來說，這個原則是正確的，甚或較難在法律上挑戰政府這個做法有否違法，能否進行司法覆核。但作為一個守信實的政府，甚至希望在市民心中增加正面形象的政府，應該更小心。任何這些做法，配合我剛才提及的多個特殊原因，應該特別小心處理任何一個受害的對象，必須適當地考慮和處理，因為基本上這個做法是政府自己帶出來的。",
      "sequence": 47,
      "bookmark": "SP_MB_PT_00058"
    },
    {
      "title": "黃毓民議員",
      "content": "李慧琼議員所提出的第四至七項修正案是關於條例草案第17條，當中分為兩個部分，第一個部分是就徵收額外印花稅訂立日落條款，另一個部分是為徵收買家印花稅訂立日落條款。 \n 我首先表明我的立場。我不支持為額外印花稅訂立日落條款，但支持為買家印花稅訂立日落條款，這是從一個常識的角度出發。由2010年11月20日開始，任何以個人或公司名義在2010年11月20日或以後取得住宅物業，並且在取得物業之後的24個月轉售，便要繳付5%至15%以交易金額計算的額外印花稅。這主要是針對本地市場炒賣過熱的現象，希望藉着徵收所謂的額外印花稅，能夠增加買家的成本。但從房屋政策來說，其實最終目標是希望香港人  即香港永久性居民  能夠在這樣的市場中成功置業，即是要遏抑樓市炒賣過熱的現象，這目標是十分清晰的。 \n 對於政府反對就額外印花稅訂立日落條款的理據，我不太接受，因為政府說不能揣測日後的市場變化，以及沒有一個單一指標能夠完全反映物業市場的基本狀況等。這樣，政府似乎是忽略了額外印花稅原來的意義。額外印花稅除了針對本地市場炒賣過熱的現象外，也希望從需求方面着手，透過減少需求從而降低樓市的價格。但是，縱觀今時今日樓市的情況，樓價高企的原因正是因為供需失衡。嚴格來說，同時亦是從結構性角度考量，無論使用多少“辣招”也沒有辦法令樓市價格大幅下降的。所以，儘管有些人擔心會“塌市”，但樓市怎麼會“塌”？這完全是市場供求的問題，是十分清楚的。“老兄”，即使現時要徵收15%買家稅，同樣會有人買樓，可能不是用來“炒賣”，只是買來閒置，這種情況也會有的。 \n 所以，無論政府使用多少“辣招”，其實也沒有辦法令樓市價格大幅下降。正如田北俊議員所說的，政府也不想樓市“塌”的，因為樓市“塌”，政府同樣頭痛不已。其實這些“辣招”可否導致“塌市”呢？基本上是不可能的。因為供應嚴重不足，長遠房屋策略督導委員會(“長策會”)才會提出10年興建47萬個單位，而公私營比例則是6：4。可見，這個“不可能揣測日後市場變化”的論點是站不住腳的。當局已經說明以後10年會供應47萬個單位，局長的說法又怎會合理呢？基本上是說不通的。除非是“689”說謊，政府一定沒有辦法在未來10年興建47萬個單位，又或是局長“老人家”應允按照長策會的建議多興建公營房屋，每年興建兩萬個公屋單位及6 000個居屋單位，但屆時卻“彈票”，那麼這個說法便是正確的，因為這個“不可能揣測日後市場變化”的因素就在局長手上。 \n 現時我們經常說地產霸權，其實最大的地產霸權便是政府，十分簡單，好像田北俊議員那種規模的地產商當然是“貴買貴賣”的，因為地價高，建築成本也高。最好便是現在輸入大量外地勞工，加快興建，\n降低成本，屆時“田少”便會告訴大家，這樣便可以便宜一點。“老兄”，這是因為成本降低了，對不對？他現在計算過，1呎的成本要萬多元，當然要賣兩萬元，對嗎？這是誰人造成的？這是一個結構性問題，但今天討論的問題卻不是。今天討論的是甚麼呢？是要讓香港永久性居民能夠置業安居，最低限度要讓夫婦月入數萬元的中產階級可以買樓，總比兩夫妻牛衣對泣為好。現時兩人均為專業人士且入息合共五、六萬元的夫婦仍然無法買樓，關鍵就在這裏。 \n 主席，最近有人說香港人排外，周一嶽不知發了甚麼瘋，說這是種族歧視，他真是吃錯了藥，兩者不是同一個種族的嗎？原來大陸人和香港人不是同一個種族的？如果按照周一嶽的邏輯，大陸人和我們原來是不同種族的，他真的是瘋了。這傢伙出任食物及衞生局局長時是瘋的，擔任平等機會委員會主席同樣是瘋的，原來現時所有這些法定機構  總之所有在“689”陰影底下的人全部也是瘋了的......",
      "sequence": 48,
      "bookmark": "SP_MB_WYM_00059"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你離題了。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我沒有離題。這項條款以至整項條例草案，就是一項排外條款，對不對？大家不敢說出來而已，這就是一項排外條款，是要令香港永久居民以外的人在香港買樓時要多付錢，要付15%買家印花稅，這還不是排外條款嗎？只是大家不敢說出來而已。政府在帶頭排外，我是歡迎這種做法的，因為這保障了香港本地人、香港永久居民買樓的權利，我是贊成政府做這件事的。不過，在修正案中極混亂的“先訂立後審議”問題，我會在三讀辯論時再罵政府。 \n 其實，政府當局昨天可算是非常幸運的，因為在第16條納入條例草案時我不知到了哪裏去  現在涂謹申議員不在席  他事前已經提醒我，我是糊裏糊塗的，他說他的修正案很可能會被否決，但在納入第16條時有自由黨及石禮謙議員在席，加起來可能會有足夠票數對付它。我聽後，覺得這樣也不錯。整項修訂法例的主體我是贊成的，因為是“辣招”和“排外條款”，政府帶頭排外，政府實行本土主義，我當然贊成了。但是，對於第16條我們卻可以給政府一點阻力，因為政府做了壞事，許下甚麼口頭承諾，又通過了採用“先訂立後審議”的程序。我自然是非常憤怒的，大家明白嗎？我一定要重申我的立場，我是非常憤怒的。本來我並不清楚發生甚麼事。不過，“阿涂”來提醒我要記得，我便告訴我的助理，豈料我和他溝通上有問題，那\n段時間我正好外出吃飯。真是糟透了，碰巧就在那段時間離開了會議廳。我後來看一看，發現自由黨不是還有方剛議員嗎，此外還有兩位激進派議員，還有湯家驊議員及林大輝議員......",
      "sequence": 50,
      "bookmark": "SP_MB_WYM_00061"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你離題了。",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "黃毓民議員",
      "content": "不是，我是要借這個機會道歉。“老兄”，我是那種“有錯要認，打要企定”的人。幸運地，有數個人一起“陪葬”，如果只因為我一個人那便大件事了。不過，其實這也是無關宏旨的......",
      "sequence": 52,
      "bookmark": "SP_MB_WYM_00063"
    },
    {
      "title": "全委會主席",
      "content": "請針對第17條及各項修正案發言。",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "黃毓民議員",
      "content": "今天的主角是石禮謙議員，所以他的發言次數最多，我已盡量克制減少發言次數了，“老兄”，你便遷就一下我吧，否則稍後三讀辯論時我又要發言15分鐘，屆時定會是天馬行空的了。 \n 主席，我的發言是有建設性及啟發性的。這是否“排外條款”呢？這是100%的“排外條款”，而排外不一定是錯的，對嗎？所以我才引申至周一嶽瘋了、傻了，就是如此。現在，我要繼續說下去了。我剛才說政府反對為額外印花稅訂立日落條款的理據說不通，是因為政府說“不可能揣測日後市場變化”。“老兄”，政府告訴大家會在10年內興建47萬個單位的，對嗎？市場在政府的手上，還在瞎說些甚麼呢？政府提出在未來10年，公私營房屋市場將推出47萬個單位，這便令整個市場在供應方面出現轉變，對嗎？除非局長告訴我，政府又是“搵老襯”的，這樣我便沒話可說。 \n 如果政府所作的興建47萬個單位的承諾會兌現，便可能會出現樓價回落的情況，屆時額外印花稅便會窒礙香港永久性居民買樓，是會對他們有影響的。所以，當本地市民購買力足以應付市場價格時，即已經興建了很多公屋，新建的居屋單位在市場上也有人購買，屆時便應該要取消額外印花稅了，對嗎？這便是從“排外條款”的角度出發。 \n 相反，與額外印花稅不同，買家印花稅是針對非本地買家，是要提高他們置業或“炒樓”的成本。正如政府經常說，香港屬於外向型經濟，很容易受外圍經濟波動影響，因此，如果對買家印花稅訂立日\n落條款，便無疑是恢復非本地買家的炒賣活動。其實，買家印花稅的原意，是要增加外來資金進入本地住宅市場時的炒賣成本，並非針對本地人的正常置業活動。事實上，香港經濟體系的外圍存在大量熱錢，因此即使買家印花稅是非常時期的非常手段，仍然不宜在短期內取消買家印花稅。因為非常時期所指的未必只是兩、三年時間，所以現時訂下的日落條款時間，我們是不能接受的。這便是我們的立場，是相當清晰的，我們支持為買家印花稅訂立日落條款，但反對為額外印花稅訂立日落條款。 \n 多謝主席。",
      "sequence": 54,
      "bookmark": "SP_MB_WYM_00065"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我相當明白及理解政府這次推出“雙辣招”的原意，是希望令樓市降溫，減少市場泡沫風險，我對此是理解的。所以，政府說這項政策是“特事特辦”、“特殊政策”、“臨時措施”，我是同意的。 \n 不過，政府必須明白，任何政策必須有力，亦必然有利有弊，因為世上根本無完美的政策。事實上，即使多好的政策，皆會產生後遺症和副作用，所以政府在執行政策時絕對不能夠墨守成規，亦不要以為政策會行之有效，永遠適用。 \n 自這項政策推出後，很多人批評這項政策扭曲了商業行為，破壞香港的自由經濟模式，以及是行政干預的措施，因此引起很多人進行討論。所以，我覺得政府在執行上必須靈活，要視乎形勢變通及改變計劃。其中，時間性便非常重要。 \n 正如我剛才所說，即使這項政策有多好，亦有利有弊，會帶來副作用。現在的樓市便好像癌症般，現時只用標靶藥加以醫治，可能一時間會有效，但卻不會長期有效。不過，在醫治的過程中，標靶藥雖然對癌症有效，但卻可能會對病人帶來很多其他痛苦，例如脫髮及嘔吐等。政府必須明白這方面的問題。 \n “毓民”剛才說這項政策是排外的政策。他並非完全錯誤，只是我不同意他“排外”的說法。這項政策充其量只是“半排外”。為何是“半排外”呢？因為大家對國家的觀念不同。他視內地人為外人，但老實說，我認為中國所有同胞皆是自己人，因此我永遠不會以“排外”來形容這項政策。由於這項政策同時適用於非香港永久性居民，包括內地人，以至外國人，所以我認為只是“半排外”。  \n可是，我認為這項政策嚴格來說應該稱為“趕客政策”，即“趕走人客的政策”，與限制別人只可以購買兩罐奶粉的“限奶令”無異，與稍後提出的增加煙稅令市民減少吸煙的建議亦無分別，因為同樣是趕客。 \n那麼，在“趕客政策”下，誰會感到最開心呢？“趕客政策”  我一定要一併談論日落條款，否則主席會停止我發言  如果不設日落條款，最開心的會是誰呢？便是其他鄰近國家。原因是，大家便會轉往鄰近國家投資。經常提到英、美勢力、干預香港的人便會轉往英國、日本和新加坡投資，最終將所有客人趕走。當客人被趕走後，不是明天叫他們回來，他們便會回來的。如果大家到茶餐廳吃飯但被趕走，你們明天還會去同一間茶餐廳吃飯嗎？是不會的。 \n“趕客政策”一定會產生後遺症，因此必須有時間性，在適當時候是需要暫停的。如果我們不斷趕客，最終便會結業，要關門大吉。如是者，我們怎麼能一直不斷地趕客呢？是不可以的。即使要趕客，亦必須有計劃地進行。 \n(有議員說是“趕”) \n是“趕”1，不是“講嘢”的“講”。主席，你又不糾正我，如果你糾正我，我便不會出洋相了。",
      "sequence": 55,
      "bookmark": "SP_MB_LTF_00066"
    },
    {
      "title": "全委會主席",
      "content": "我相信 除了黃毓民議員外，沒有人有能力把人“講”走。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "林大輝議員",
      "content": "是趕走客人。主席，你真不對，你經常糾正他，卻又不糾正我，使我出了洋相。 \n 主席，我今早從微觀角度分析日落條款，從香港人的人生觀及價值觀角度分析如何制訂自己的人生置業大計。我認為有需要訂立日落條款，因為當訂立日落條款後，大家便可以計劃置業。在這個環節中，我想從宏觀經濟的角度發言。 \n我剛才提到窒礙商業行為，是趕2客的，對嗎？                                            1 林大輝議員把“趕”字讀作“講”。 2 林大輝議員把“趕”字再讀作“講”。",
      "sequence": 57,
      "bookmark": "SP_MB_LTF_00068"
    },
    {
      "title": "全委會主席",
      "content": "“趕”的發音應該是“gon2”。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "林大輝議員",
      "content": "“趕”。我是潮州人，新界的“發哥”不要經常叫我說“新界話”，以致我的“新界音”那麼濃重......",
      "sequence": 59,
      "bookmark": "SP_MB_LTF_00070"
    },
    {
      "title": "全委會主席",
      "content": "“大輝”，你有點離題了。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "林大輝議員",
      "content": "對不起，主席。 \n 我認為，如果不設日落條款，除了帶來我剛才所說的商業危機及經濟發展危機外，還會帶來政治危機及衝擊“一國兩制”的危機。何來政治危機呢？雖然並無寫明，但這項政策其實是針對內地人來港投資的，當時報紙亦曾報道。正如大家經常說，現時內地經濟起飛，內地人發達，有很多資金，可以來香港“炒樓”又無需按揭。說實話，只是當局不敢寫在文件上。這項措施是針對內地人的，防止他們來港買樓，所以要加重他們的成本。 \n 中央政府推出的多項政策皆是惠及香港同胞的，但為何香港要推出一項政策來打壓內地同胞呢？市民或許不明白我這番話是甚麼意思。要增加供應，為樓市降溫，最有效的方法並非加稅。而且，在加稅的同時，又不豁免香港人的公司，要“一刀切”，殃及池魚......",
      "sequence": 61,
      "bookmark": "SP_MB_LTF_00072"
    },
    {
      "title": "全委會主席",
      "content": "林議員，你這些意見應該在二讀辯論時發表。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "林大輝議員",
      "content": "不是的。我只是講述日落條款有政治問題。為甚麼呢？不設日落條款事實上令很多內地同胞(包括內地投資者)感到很生氣，因為他們覺得國家經常惠及香港，因此質疑香港政府為何如此愚昧，制訂一些政策針對他們。為甚麼有關政策不可以只針對外國人呢？例如，有關稅項只適用於外國人，但不適用於內地同胞，這是可行的。一句到尾，有關政策是針對內地同胞的。如果這種對立或仇視的關係維持惡劣，最終只會破裂收場。 \n 有見及此，政府有必要制訂日落條款，讓內地同胞明白香港只是特事特辦，請他們忍耐，暫時不要來港買樓，讓我們能夠覓地興建公\n屋和居屋，並說服地產商釋放土地，早日推出私樓，不怕吃虧，雖然“麪粉”貴，但亦將“麪包”的價錢定得便宜一點，協助政府依法施政。 \n 或許在說服地產商後，市場上的供應便能增加，之後用3年時間說服劉皇發議員，讓新界東北發展計劃順利推出。“發哥”，你在3年內要談妥，否則香港人便會受害。所謂“日落條款”，便是設定3年時限。這樣可以迫政府辦事，在3年內考慮如何增加供應、如何釋放土地，而並非“空口說白話”。 \n 在設定日落條款後，內地政府便可以向內地投資者說道：“大家忍耐3年吧！為着香港的繁榮安定、為着落實‘港人治港’，請大家給予他們3年時間吧！其間，請大家稍為忍耐，不要生氣。”時間性是十分重要的，因為人人皆有忍耐期。香港要給予他們一段忍耐期。 \n 主席，你不要說我離題。其實，有關措施對“一國兩制”的衝擊是很大的。就“一國兩制”而言，大家皆知道香港實行資本主義，而內地則實行中國特色社會主義。所謂“中國特色社會主義”，有別於以往的計劃經濟......",
      "sequence": 63,
      "bookmark": "SP_MB_LTF_00074"
    },
    {
      "title": "全委會主席",
      "content": "林議員，你離題了。請針對第17條和各項修正案發言。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "林大輝議員",
      "content": "我沒有離題。讓我向你解釋，你便會知道我沒有離題......是的。有關日落條款的問題。 \n 我的意思是，現時內地政府及領導人經常叫我們不要干預市場，讓市場自動調節。自動調節是最自然、最有效的，但我們偏偏卻要干預市場。當然，中央政府明白這次的干預是“特事特辦”，但中央政府同時希望設有時限，否則將來演變成香港實行社會主義制度，該怎麼辦呢？屆時，“一國兩制”便不能成功實行，變成“一國一制”、“大融合”，因為我們走社會主義、干預市場的道路，相反，內地卻實行資本主義、開放市場。發展下去，便會變成“一國一制”，衝擊“一國兩制”。屆時，政府便可謂“立下大功”，因為達致“大融合”，無需等待50年。 \n 所以，局長必須以時間證明，這次的干預只是短暫性、臨時性的。局長必須告訴中央政府，我們不是要改變資本主義制度，亦並非想實\n行中國特色的社會主義制度、計劃經濟、干預市場，違反領導人的思維，因為他們叫我們不要干預市場，但我們卻干預市場，令他們覺得我們很“惡”，“山高皇帝遠”。因此，我認為必須設定時限。 \n 為了不影響香港未來的商業發展、不會製造政治危機、不要衝擊“一國兩制”，我希望局長考慮為買家印花稅設定日落條款。 \n 主席，我謹此陳辭。",
      "sequence": 65,
      "bookmark": "SP_MB_LTF_00076"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，有一點我之前並未提到。數位同事包括李慧琼議員及局長均曾在以前或今次指出，不應訂定日落條款，因為沒有人可預知何時應該退市或不應再使用法例的規定，因沒有人有水晶球在手。 \n 日落條款有很多種，但現正討論的這4項日落條款，並不是要訂定一個固定日期，例如一年後、九個月後或兩年後突然終止有關做法，而是在同一條次另一條款中清楚訂明，不論是立法會或局長均可藉決議提出修訂，而且有關修訂並沒有好像其他日落條款般，訂明不多於兩年。所以，這其實是一個予人方便的做法，只要日後大家認為有此需要，而理論上又獲得議員同意之下，便可以將有關日期改為3年甚或5年後。當然，如將之改為10年後，則未免有點奇怪，但並不是說到了某天便必然會自動終止。 \n 退一萬步說，還可再作爭議的一點是，並不是終止了便再沒機會實施，只要在之前再經首讀、二讀及三讀的程序修訂條例，便可再作修改。這說法是正確的，因為透過修訂法例的方式，當然可作出任何修改，但可能需時較長及較為麻煩。可是，現在所說的是一項附屬法例，換言之，有些同事不斷指出沒有人能預知應在何時行動，其實是說不通的。因為條文的用意其實是訂定一個稍為長遠的日子，目的只是要表明這項法例的規定並非無限期實施，而且有別於其他不設日落條款的條例。這是因為我們認為後者將可一直生效，直至另行修訂為止，但前者則是一項臨時、特別的措施。所以，請大家不要再說甚麼水晶球了，因為根本不是這個意思，我們並不是要讓有關規定在某一天自動終止。 \n 第二，有同事提出我們現時討論的是這一項日落條款，而非一般的日落條款，亦即現時這4項修正案。對此我當然明白，這4項日落條\n款其實也包含了一些一般條款的主要特質，那麼它的分別在哪呢？雖然李慧琼議員代表法案委員會提出修正案，但她似乎沒有特別解釋其分別何在，而在法案委員會提出修正，希望其他委員接納並由李慧琼議員提出修正案的同事，也沒有解釋它有何分別，因此可能有人不會留意到，故我認為有需要再解釋一下。 \n 李慧琼議員代表法案委員會提出的第一項修正案，是以2014年12月31日為停止生效日期。主席，我首先想指出，民主黨認為這日子太過接近，所以表示反對。不過，其意義是以2014年年底為限，當中的原則一如張宇人議員所說，是要把限期訂於引入措施後兩年，但可延續生效的日期卻需要由局長提出，只有局長一人可以提出。李慧琼議員提出的第二項修正案，則訂明立法會即議員亦可和局長一樣提出修訂，但到期日卻是2015年10月26日。第三項修正案涉及BSD，一如附件7所載，以2014年12月31日為限，並只有局長可提出修訂。下一項修正案則規定買家印花稅到期日是2015年10月26日，但立法會亦可提出修訂。 \n 換言之，如有同事認為不可由立法會議員提出修訂，只可由政府提出，那麼大可支持由政府提出修訂的那一項修正案。若你問我，議員究竟可否提出修訂呢？我認為議員也應有這立法權。以我較早前曾提出的租管為例，事實上在租管延續實施的數十年當中，有一次延續兩年的建議是由我提出的。記得政府當局當時認為不應提出，但有關建議最終卻獲得通過。 \n 議員提出延續建議時，當然須有充分理據以說服同事，亦要說明為何要延續至所說的一天，以之作為一個大致上可以接受的日子。如果日期太接近，人們會認為沒有意義，因為很快又要作出檢討，但如相隔太遠，同樣亦無意義。所以，日落條款一般會以兩、三年為限，如政府期間真的認為應該退市，也可用更快一點的方式進行。現在當然沒有辦法，因昨晚已納入並通過了，但採用附屬法例的方式可達到這目的。所以，如果想早於所訂日期終止實施，只要將之取消，把稅率改為零便可以，所有效力便已消失。因此，政府既可延長，亦可透過附屬法例取消稅率以縮短實施期，兩者是互相緊扣的方式。",
      "sequence": 66,
      "bookmark": "SP_MB_TKS_00077"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "全委會主席",
      "content": "郭榮鏗議員，你是否想再次發言？",
      "sequence": 68,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我無需再次發言。",
      "sequence": 69,
      "bookmark": "SP_MB_DK_00080"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，你是否想再次發言？",
      "sequence": 70,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府不能同意郭榮鏗議員提出的修正案，將政府撤回有關未成年人的買家印花稅豁免的修正案延遲生效。政府亦認為李慧琼議員代表法案委員會一些委員提出日落條款的修正案不能接受。我會先解釋政府對郭議員所提出的修正案的立場。 \n 較早前法案委員會通過政府所接納、原先由葉劉淑儀議員所提出的修正案，撤回所有未成年的香港永久性居民透過受託人或監護人購買住宅物業時可獲豁免買家印花稅，以回應法案委員會的憂慮，即未成年的香港永久性居民作出買家印花稅的豁免安排容易被濫用，從而削弱買家印花稅的成效。",
      "sequence": 71,
      "bookmark": "SP_PO_STH_00082"
    },
    {
      "title": "全委會主席",
      "content": "局長，請稍等。秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 73,
      "bookmark": "EV_BELL_00084"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，請繼續發言。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我繼續發言。 \n 郭議員提出的修正案，建議上述的政府修正案不應應用於修訂條例刊憲前所作出的交易。政府不能接受此項建議。 \n 原則上，政府原先提交的條例草案中載列的各項豁免安排，代表政府就買家印花稅建議的執行方案。一如所有條例草案，此條例草案在正式成為法例之前，必須在立法程序中經過充分討論，內容亦可能\n會被修訂。立法會如認為有需要，亦可對條例草案提出任何修訂。市民不應有所謂“法案必定通過”的不合理期望。 \n 剛才我聽到郭議員及其他議員所說，的確，這條例草案是有關於買家印花稅和增強的額外印花稅，這兩項稅項均屬於非常時期的非常措施，因此這條例草案是有追溯力的。但是，我們覺得根本問題，是任何法案在立法過程當中的明確性、穩定性及非穩定性。 \n 就以今日的《2012年印花稅(修訂)條例草案》為例，至今我們已討論了超過25小時，但最終這條例草案能否獲得通過，仍然是個問題。所以，很難確定究竟明確性是怎樣去看。很多市民可能期望這條例草案最終能獲得通過。但是，假如不被通過時，究竟這是立法的不明確性，還是明確性，我覺得是不容易說清楚的。 \n 回到現在這項修正案上。事實上，未成年香港永久性居民的買家印花稅豁免修正案，政府亦基於立法會議員及其他持份者提出的意見及回應，提出這項修正案。政府亦有提出其他修正案，例如改善為重建項目退回買家印花稅的機制，這個在審議過程裏，政府最終接納了法案委員會的意見，亦作出修訂。議員本身亦提出不同的修正案，有一些修正案的目的是擴闊條例草案下的豁免安排，亦有一些的目的是收緊安排。假如這些修正案獲得通過，亦會對從2012年10月開始受新措施影響的人士  他們可能亦會聲稱受到影響。所以，在原則上我們認為，只有在立法會完成審議條例草案，並在修訂條例草案刊憲後，有關我們希望能夠落實的加強額外印花稅及買家印花稅制度的運作才真正實施。 \n 我們認為不應該將政府的修正案應用於修訂條例刊憲前，即是郭議員所提出，由未成年的香港永久性居民，透過受託人及監護人購買住宅物業的交易的建議，與處理條例草案的既定原則並不符合，亦可能對公眾就買家印花稅機制，造成不必要的困惑。如果認同有關豁免安排，可能出現潛在漏洞的同時，又容讓部分交易，無論多少都好，可以繼續享有有關豁免，這與政府和法案委員會希望確保買家印花稅的成效這種共同意願並不一致。還有一點，就是這個建議會為有意利用相關潛在漏洞的人士，提供誘因，鼓勵他們在過渡期內，藉着利用未成年人士名義購買住宅物業，來逃避買家印花稅。郭議員的修正\n案，亦可能會提供這個機會，因為如果他的修正案獲通過，在這個修訂條例刊憲之前是有一段日子的，即使只是數天，但因為所說的是一些以百萬元計算的住宅物業和15%的買家印花稅稅率，這並不是一個小數目。所以，原則上政府不能夠接納郭議員的修正案，亦希望各位議員慎重考慮政府在這方面的顧慮。 \n 較早前，稅務局在網頁中，就買家印花稅的常見問題的前言中，的確已經清楚指出，買家印花稅制度會待相關條例草案完成修訂後落實。之後，在政府決定接納葉劉淑儀議員的修正案，並且通知立法會有關決定，會提出一項政府修正案。在這個決定之後，稅務局亦隨即更新網頁，通知公眾最新的建議安排。 \n 至於李慧琼議員代表法案委員會的委員動議引入日落條款的修正案，正如我們多次提出，政府真的沒有水晶球，我們不是重複過去說過的論調，我們不可能揣測市場變化和各項外圍因素，並且隨意設定一個日期，無論是一年也好、兩年也好，從而預計需求管理措施於甚麼時候不再需要、不再適用。因此，制訂任何硬性的日落條款，只會發放錯誤的市場信息，客觀上會刺激需求，包括投機性的需求，增加市場波動，影響需求管理措施的效力。 \n 有議員提出，究竟政府用甚麼指標來決定，將來對這些管理需求措施的調整或撤銷？政府當然會繼續參考有關的指標，密切地監察樓市的狀況。事實上，樓市受很多內外的因素所影響，包括宏觀經濟環境、利率及資金的狀況，以及市場的供求狀況，政府一直會參考不同的指標，來監察這個物業市場的變化，包括但亦不限於樓價、置業負擔能力、物業的成交量、供求的平衡、按揭貸款的增長，還有本地及外圍經濟因素的變化，例如其他國家及地區因應市場形勢而推出的一些措施，這些措施對香港經濟環境的影響，歐美國家調整及撤回“量化寬鬆”政策的步伐等。所以，我們可以看見，影響香港樓市發展的因素其實有很多方面，亦是複雜多變的，因素之間也會有互動關係，有些因素會刺激到或影響到其他因素，並沒有一個單一指標，更沒有一個可以簡單地量化，有一個數字、一個百分比的指標，去完全反映物業市場的狀況。所以，政府不可以、亦不會只看個別指標而作決定；但當然，我們要參考所有相關指標及它們互動之間所產生出來的一些趨勢，以協助我們作一個整體的評估。 \n\n 原則上，政府過去說過，而我今日亦想再次重申，政府會在物業市場供求回復平衡之後，考慮適當地調整有關管理需求措施。我過去在法案委員會亦承諾了，今日我再作承諾，便是會在通過條例草案後1年，向立法會交代對相關措施的檢討。當然在檢討的時候，我們會向大家分析，政府如何看當時內部的經濟狀況，外圍的經濟狀況，所以我懇請委員反對李議員代表法案委員會所動議的修正案，多謝各位。",
      "sequence": 75,
      "bookmark": "SP_PO_STH_00086"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待決議題是：運輸及房屋局局長動議的第四項修正案，予以通過。",
      "sequence": 76,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 77,
      "bookmark": "SP_MB_AS_00089"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "全委會主席",
      "content": "田北辰議員，你有甚麼問題？",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "田北辰議員",
      "content": "由於我剛進入會議廳，請問主席，現在待決的議題是甚麼？",
      "sequence": 80,
      "bookmark": "SP_MB_MT_00092"
    },
    {
      "title": "全委會主席",
      "content": "全委會將要表決局長動議的第四項修正案，以修正第17條。",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 82,
      "bookmark": "EV_BELL_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的第四項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 84,
      "bookmark": "EV_PUT_00096"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 87,
      "bookmark": "EV_VOTED_00099"
    },
    {
      "title": "全委會主席",
      "content": "正如之前通知大家，今天的會議將於下午2時暫停。由於現在沒有足夠時間進行下一項表決，我現在宣布會議暫停，晚上8時正恢復。 \n 下午1時57分 1.57 pm \n會議暫停。 Meeting suspended. \n 晚上8時正 8 pm \n會議隨而恢復。 Committee then resumed.",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00100"
    },
    {
      "title": "全委會主席",
      "content": "會議現在恢復。我現在請郭榮鏗議員動議載列於講稿附錄I他的第二項修正案。",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 90,
      "bookmark": "SP_MB_DK_00102"
    },
    {
      "title": "全委會主席",
      "content": "在郭榮鏗議員動議了修正案後，我們原本也要點算法定人數。既然郭議員提出了要求，秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 92,
      "bookmark": "EV_BELL_00104"
    },
    {
      "title": "全委會主席",
      "content": "郭榮鏗議員，請動議你的第二項修正案。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我動議我的第二項修正案，以進一步修正第17條。 \n擬議修正案內容 \n第17條(見附件I)",
      "sequence": 94,
      "bookmark": "SP_MB_DK_00106"
    },
    {
      "title": "",
      "content": "",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：郭榮鏗議員動議載列於講稿附錄I他的第二項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 96,
      "bookmark": "EV_PUT_00108"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 郭榮鏗議員起立要求記名表決。 Mr Dennis KWOK rose to claim a division.",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "全委會主席",
      "content": "郭榮鏗議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00110"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、梁君彥議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、盧偉國議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、梁美芬議員、梁國雄議員、胡志偉議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員及單仲偕議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有27人出席，13人贊成，14人反對；而經由分區直接選舉產生的議員，有24人出席，11人贊成，12人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 27 were present, 13 were in favour of the amendment and 14 against it; while among the Members returned by geographical constituencies \nthrough direct elections, 24 were present, 11 were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 101,
      "bookmark": "EV_VOTED_00113"
    },
    {
      "title": "全委會主席",
      "content": "李慧琼議員，你現在可以動議你的第四項修正案。",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議第四項修正案，以進一步修正第17條。 \n 第四項修正案原本是由張宇人議員提出的，以訂明就徵收額外印花稅的相關條文於2014年12月31日午夜停止生效。 \n擬議修正案內容 \n第17條(見附件I)",
      "sequence": 103,
      "bookmark": "SP_MB_SL_00115"
    },
    {
      "title": "",
      "content": "",
      "sequence": 104,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：李慧琼議員動議載列於講稿附錄I她的第四項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 105,
      "bookmark": "EV_PUT_00117"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁繼昌議員起立要求記名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "全委會主席",
      "content": "梁繼昌議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、梁君彥議員、林大輝議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員贊成。 \n 涂謹申議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n梁美芬議員贊成。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、梁國雄議員、黃毓民議員、田北辰議員、胡志偉議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有28人出席，8人贊成，20人反對；而經由分區直接選舉產生的議員，有27人出席，1人贊成，25人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE CHAIRMAN announced that among the Members returned by functional constituencies, 28 were present, eight were in favour of the amendment and 20 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, one was in favour of the amendment and 25 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 110,
      "bookmark": "EV_VOTED_00122"
    },
    {
      "title": "全委會主席",
      "content": "李慧琼議員，你現在可以動議你的第五項修正案。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議第五項修正案，以進一步修正第17條。 \n 第五項修正案是由梁君彥議員提出的，經法案委員會同意，由我本人提出，以訂明就徵收額外印花稅的相關條文於2015年10月26日午夜到期。 \n擬議修正案內容 \n第17條(見附件I)",
      "sequence": 112,
      "bookmark": "SP_MB_SL_00124"
    },
    {
      "title": "",
      "content": "",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：李慧琼議員動議載列於講稿附錄I她的第五項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 114,
      "bookmark": "EV_PUT_00126"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁繼昌議員起立要求記名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "全委會主席",
      "content": "梁繼昌議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、梁君彥議員、林大輝議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n梁美芬議員、胡志偉議員及單仲偕議員贊成。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、梁國雄議員、黃毓民議員、田北辰議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。  \n全委會主席宣布經由功能團體選舉產生的議員，有28人出席，10人贊成，18人反對；而經由分區直接選舉產生的議員，有27人出席，3人贊成，23人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 28 were present, 10 were in favour of the amendment and 18 against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, three were in favour of the amendment and 23 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 119,
      "bookmark": "EV_VOTED_00131"
    },
    {
      "title": "全委會主席",
      "content": "李慧琼議員，你現在可以動議你的第六項修正案。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議第六項修正案，以進一步修正第17條。 \n 第六項修正案是由張宇人議員在法案委員會提出的，經通過後，由我代表法案委員會提出。是項修正案訂明就徵收買家印花稅的相關條文於2014年12月31日午夜停止生效。 \n擬議修正案內容 \n第17條(見附件I)",
      "sequence": 121,
      "bookmark": "SP_MB_SL_00133"
    },
    {
      "title": "",
      "content": "",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：李慧琼議員動議載列於講稿附錄I她的第六項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 123,
      "bookmark": "EV_PUT_00135"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n莫乃光議員起立要求記名表決。 Mr Charles Peter MOK rose to claim a division.",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "全委會主席",
      "content": "莫乃光議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、梁君彥議員、林大輝議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員贊成。 \n 何俊仁議員、涂謹申議員、石禮謙議員、李國麟議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁國雄議員、黃毓民議員、田北辰議員、胡志偉議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有29人出席，7人贊成，22人反對；而經由分區直接選舉產生的議員，有29人出席，28人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 29 were present, seven were in favour of the amendment and 22 against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 28 were against the amendment. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 128,
      "bookmark": "EV_VOTED_00140"
    },
    {
      "title": "全委會主席",
      "content": "李慧琼議員，你現在可以動議你的第七項修正案。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議第七項修正案，以進一步修正第17條。 \n 第七項修正案是在法案委員會內由梁君彥議員提出的，經法案委員會通過，由我本人代表在此提出，以訂明就徵收買家印花稅的相關條文於2015年10月26日午夜到期。 \n擬議修正案內容 \n第17條(見附件I)",
      "sequence": 130,
      "bookmark": "SP_MB_SL_00142"
    },
    {
      "title": "",
      "content": "",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00143"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：李慧琼議員動議載列於講稿附錄I她的第七項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 132,
      "bookmark": "EV_PUT_00144"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00145"
    },
    {
      "title": "全委會主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00147"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、石禮謙議員、張宇人議員、李國麟議員、梁君彥議員、林大輝議員、易志明議員、張華峰議員、盧偉國議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n梁美芬議員及單仲偕議員贊成。 \n\n李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、梁國雄議員、黃毓民議員、田北辰議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有25人出席，10人贊成，15人反對；而經由分區直接選舉產生的議員，有26人出席，2人贊成，23人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 25 were present, 10 were in favour of the amendment and 15 against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, two were in favour of the amendment and 23 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 137,
      "bookmark": "EV_VOTED_00149"
    },
    {
      "title": "秘書",
      "content": "經修正的第17條。",
      "sequence": 138,
      "bookmark": "SP_LC_CLK_00150"
    },
    {
      "title": "",
      "content": "",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第17條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 140,
      "bookmark": "EV_PUT_00152"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n\n單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "全委會主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、涂謹申議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、田北辰議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、單仲偕議員、葛珮帆議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有44人出席，43人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 44 Members present, 43 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 145,
      "bookmark": "EV_VOTED_00157"
    },
    {
      "title": "秘書",
      "content": "新訂的第4A條 修訂第15條(未加蓋適當印花的文書不得接納為證據等) \n新訂的第15A條 修訂第47F條(合資格投資安排下的交易的寬免)。",
      "sequence": 146,
      "bookmark": "SP_LC_CLK_00158"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議二讀新訂的第4A及15A條。修正案已載列於發給各位委員的文件內。 \n 第4A條旨在規定滿足特定條件下，未按買家印花稅加蓋印花的文書，可收取為證據。在《印花稅條例》下，第15條規定未加蓋適當印花的文書，不得在部分法律程序中，被收取為證據。 \n 為了回應香港律師會及香港銀行公會認為，如果買家未有繳付買家印花稅，不應影響無辜的一方，例如並沒有責任繳交買家印花稅的賣方，在法律程序中提呈有關文件作為證據權利的意見，政府建議提出修正案，容許並未加蓋適當買家印花稅印花的文書，例如由並非為購買人的人士提交，可在民事法律程序中被法庭收取為證據。這做法與不應影響無辜的一方，在法律程序中提呈有關文件權利的政策原意一致。 \n 第15A條則為因應《2013年稅務及印花稅法例(另類債券計劃)(修訂)條例》而作出的相應修訂。在2013年7月19日制定的《2013年稅務及印花稅法例(另類債券計劃)修訂條例》，為若干款常見的伊斯蘭債券就有關利得稅、物業稅和印花稅的稅務負擔，提供與傳統債券相若的稅務架構。因此，該修訂條例就有關文書提供了印花稅和額外印花稅的寬免。 \n 然而，由於買家印花稅仍未納入《印花稅條例》內，有關的修訂條例未能提供該等稅項的寬免。為確保印花稅寬免的一致性，以及回應《2012年稅務及印花稅法例(另類債券計劃) (修訂)條例草案》法案委員會的委員要求，政府建議對本條例草案，即我們現正討論的條例草案，作出相應修訂，使有關文書可獲買家印花稅的寬免。《2012年稅務及印花稅法例(另類債券計劃) (修訂)條例草案》法案委員會亦同意這項安排。 \n 主席，上述所提出的新訂條文，已於條例草案的法案委員會內審議，並獲委員普遍支持，我希望委員可以支持上述的新訂條文。",
      "sequence": 147,
      "bookmark": "SP_PO_STH_00159"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第4A及15A條，予以二讀。 \n 是否有委員想發言？",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，這項新訂的第4A條，主要是香港銀行公會和律師會提出。其實，原本提出的意見不僅是修訂第4A條，而且亦建議即使是沒有打釐印的文書，如果符合一些程序，則應該仍能夠在民事程序中，被法庭收取為證據，只要拿出來使用者不是未交稅的人便行。律師會和銀行公會原本的建議更為徹底，所提出的意見是，以額外印花稅而言，按道理承擔的責任應該只是賣家，而要承擔買家印花稅的責任則是買方。因此，如果只是向買家追討買家印花稅，便會更清楚。但是，無論如何，政府認為，一般而言，根據《印花稅條例》政府是可以向買賣雙方追討的，因此，政府不管如何也要保留權利，在極端情況下仍可向賣方追討買家印花稅。 \n 政府不肯在這原則問題上妥協，但政府現時卻考慮以下的情況。例如有一項物業轉賣了數手，然後再按了給銀行，當銀行要使用樓契，例如追回貸款時，其實銀行追討的，將是已轉賣很多次，或沒有交買家印花稅而把房屋按了給銀行的買家；如果銀行要追討那個人，便必須將有關良好的業權契據文件呈堂。但是，如果該名債務人(應該是銀行客戶)，突然說有些文書沒有買家印花稅加蓋，所以，當銀行向他追討時，這些文書不能呈堂。一旦不能呈堂，銀行便會處於很不利的局面。 \n 當然，我也很認真地考慮過，究竟銀行是否一定要呈交沒有買家印花稅加蓋的文書呢？例如眾多轉賣契據的其中一份，是沒有交買家印花稅的，銀行是否可以不將那份文件呈堂而仍能追討呢？問題是，銀行呈堂的，是最後買入物業的買家的契據，而他把房屋按了給銀行，向銀行借錢，當然亦沒有還錢，所以銀行向他追討。因此，即使不把較早前轉賣很多次，沒有交買家印花稅的契據呈堂，銀行是否根本仍有足夠的文書契據呈堂，令債務人不能賴帳呢？ \n 但是，問題來了，因為我們不能確定，法院會否在整個訴訟程序中，也會認為，最後買家已經買入物業，又按了給銀行，而即使他的契約不是良好業權的契約，但最後他也做了一份按揭契約，把房屋按了給銀行，借款的協議和按揭契均已很清楚。在這一點上，我認為，\n即使有關業權不是良好，銀行最多只是沒有抵押而已，但債務人欠銀行的錢仍可追回的。所以，實際上，沒有交買家印花稅的文件是否必須用這豁免來呈堂呢？當然，銀行公會或其他處理這些業權的機構，一定覺得不敢確保在每個情境下，即使不把那份沒有交買家印花稅的契據呈堂仍可處理訴訟。所以，我覺得他們的理據也是成立的，即是我同意政府的作出這個豁免。 \n 但是，有一點我真的大惑不解。因為政府應該看到，即使銀行公會要求的豁免也只是說，(我引述)“加入條文保障以有值代價(即英文稱為“with value”)進行住宅物業交易的真誠買家(包括承按人)。”即是換句話說，銀行公會也提出兩個概念，認為銀行一定會是一個“bona fide purchaser for value”，即是有付了價值，真誠進行交易的買家(包括承按人)。但是，我感到奇怪的是，我們看看現時政府提出豁免的條文，並沒有將有值代價和真誠(即bona fide)加入豁免中。 \n 我較早前在審議條例草案的法案委員會中曾經提醒政府，我說在這些情況下，我們認為豁免是OK的。轉了很多手後，銀行按揭或買家，可能都是無辜的。然而，我們一定要確保他們真是無辜的。否則，他們便可能與上一手沒有繳納買家印花稅的買家有微妙關係，可能是勾結或勾當，令前者能夠不繳納買家印花稅，之後再進行中間交易。我覺得沒有理由讓這種人獲得豁免及讓其把沒有買家印花稅加印的文書呈堂。 \n 在普通法中，在可能受害的第三者方面，我們通常都會要求兩個概念，便是真誠和付出價值。舉例而言，假如你買了賊贓，如果在某特定情境中，你很可能真的不知道那是賊贓。你買了後，在某些情境中可能會被豁免被真正物主追討的責任，因為有時我們要確保一些交易在商界社會中能正常運作。但是，就這種常見的概念而言，銀行公會的律師也很明白，豁免其實應該是較狹窄、合理，而又是必要的。然而，我不明白為何政府如此慷慨，不將有值代價和真誠這兩個概念放進條例草案中。關於這點，我早已在委員會上提醒政府要加進去。主席，坦白說，我記得當日提醒政府時，我自己也不是太記得銀行公會有否提及這兩個概念。不過，當我再次看回紀錄時，便發現銀行公會真的有要求必須把這兩個概念放入條例草案中。不知為何政府卻如此過分慷慨。 \n 或許我應該這樣說，我不是故意要收窄豁免範圍。我的想法是，假如銀行公會的律師在充分考慮他們的處境後，也認為必須是真誠有\n價付出，才能獲得豁免，我便覺得，除非政府有充分理由，否則便沒甚麼理由拒絕加入這兩個概念。到目前為止，老實說，政府提出修正案時並沒有解釋為何會如此慷慨。當然，我是同意的。因為與另一個會議疊期，所以我無法出席那一次會議，最後錯過了。後來我問其他同事，政府好像是沒有作出解釋。當然，現時已到了審議法例的尾聲，但我覺得，為了公道起見，政府起碼要在官方立場向大家解釋，為何銀行公會沒有要求這麼寬鬆的豁免，但政府卻給予一個超出他們要求的豁免呢？ \n 主席，我要說的另一項修訂是第15A條。第15A條是關於另類債券計劃，一般稱為伊斯蘭債券計劃。究竟2013年伊斯蘭債券計劃與現時的《印花稅條例》有甚麼直接關係呢？事實上，政府說因應這個計劃而提出修正案，但卻沒有詳細解釋因應哪部分、哪一項條文。截至目前，政府只說出了一個概念，並沒有詳細資料。因此，我覺得......我不知為何法案委員會沒有進行詳細審議，可能大家都相信政府。然而，我認為政府應該解釋清楚，為何這項有關印花稅的條例草案要因應伊斯蘭債券計劃，並必須達到其要求的程度；否則，便會變成大家只講求一個信字。就大概念和整體概念而言，如果有影響，當然要因應影響作出修訂。但是，因應的修正在哪一部分、哪一項條文，以及假如沒有因應情況作出修訂，將會令伊斯蘭債券計劃在何種情況下繳交買家印花稅或額外印花稅呢？ \n 假如你說因應整個印花稅法例，我還能夠理解，但假如你說可能因伊斯蘭債券計劃而繳交額外印花稅的話，我則難以理解。此外，如果說因為這樣而繳交買家印花稅的話，我便更難理解。所以，我希望政府......或許你當我考驗你吧，不過幸好，局長旁邊有副秘書長。我覺得以穩當起見，應該解釋一下，為何必須因應情況作出修訂。請局長解釋一下。",
      "sequence": 149,
      "bookmark": "SP_MB_TKS_00161"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，第4A條和第15A條作出的是兩項技術性修訂。當然，我們在法案委員會內不會有太多同事有興趣看這些技術性修訂。不過，我就這兩項技術性修訂其實也有很多意見，但政府卻似乎並沒有聽入耳，也好像不想回答這個問題。 \n 其實，我在BSD最初提出時，曾問過政府一個問題。回看印花稅這稅種，荷蘭人在15世紀開始有sea trade，要徵收大量稅收來讓自己的國家可以建造更多船隻，所以他們便發明了stamp duty這稅種，這\n是建基於文書上的。如果要行使文書，這些文書必須蓋上印花才能生效，即在文書上蓋上stamp，這便稱為stamp duty，這是歐洲其中一種最早發明的稅種。荷蘭人發明了很多其他稅種，包括按一間房屋有多少個窗戶來徵稅。顧名思義，印花稅是在有文書需要才須繳稅，而不是按交易金額徵稅，即不是因為有交易存在才須繳稅，而是要有文書才須繳稅。 \n 我們奉行《印花稅條例》已很久，其實現時在《印花稅條例》下，有普通印花稅、SSD、BSD，稍後更有雙倍印花稅(下稱“DSD”)。事實上，以多種不同的印花稅作為需求管理，在法律層面上，甚至在技術層面上，均是不可取的，因為一個稅種只可採用一種做法。如果大家看看現行的所謂SSD，其實與資產增值稅很相似，而BSD卻好像流轉稅(turnover tax)。那麼為何我們要建議新訂的第4A條這種特別處理方法呢？我真的是百思不得其解。是否銀行公會或律師會寫了一封信給政府，所以政府便考慮採取中間落墨方案來接受某些提議，但卻不能完全接受呢？ \n 即使是說普通物業的印花稅  當然，在《印花稅條例》下，最基本的條文是，買家當然是繳付印花稅，我所指的是普通印花稅，主席。但是，也有一項條文說，everyone who uses the instrument will be jointly and severally liable for the stamp duty。當然，在普通情況下，如果稅務局要追收印花稅，可向買方收取印花稅。又正如一項股票交易，現在所說的香港公司  Hong Kong stock  的0.2%，其實是買家或賣家雙方均須繳付0.1%。但是，萬一稅務局無法從買家或賣家一方徵收0.1%  即他們可能逃掉、不知身在何方或失蹤，即當他們not traceable時，那麼政府當局  即印花稅署  便可向另外一方徵收0.1%，即是說其中的一方要負責全部的印花稅。我想這種行事倫理不應因為有了SSD、BSD，甚至DSD而改變，因為我們所說的也不過是一種稅種，稱為印花稅，而我們是要維持簡單的稅制的。當然，如果把印花稅這稅種用作另類用途  即現在稱為需求管理時，便會令事情變得更為複雜。 \n 至於涂謹申議員剛才說，如果未經打釐印，包括現時所說的SD、SSD和BSD等文書，理論上，這些文書在民事程序下，其實是不能作為呈堂證供  即not admissible in civil proceeding，這已在《印花稅條例》內清楚說明。但是，也有另一條文訂明，若在criminal proceeding下，這些未被或未完全蓋上或未有繳付足夠印花稅的文書，也可在刑事程序裏作為呈堂證供。  \n 但是，政府現在已作部分豁免，即如果沒有繳付足夠買家印花稅或賣家印花稅或special stamp duty，也可以因為......即使無辜的一方沒有繳付的話，亦不能因此而令title出現問題。但是，我質疑這做法是否妥當呢？是否有更好的方法，譬如讓法庭有酌情權處理呢？因為我覺得SD、SSD、BSD，甚至DSD畢竟也是同一類稅種，我不明白為何要就SSD和BSD作另類豁免？為何可以豁免呢，既然全部也是屬stamp duty？我想是因為SSD和BSD均不是SD，如果政府另設一種稅種，譬如資產增值稅或流轉稅，其實同樣也可以解決物業需求管理的問題。 \n 至於另類債券計劃，局方也沒有詳細講解技術上的修訂。當然，這項另類債券計劃，包括《稅務條例》下的利得稅豁免，以及《印花稅條例》下的印花稅豁免，其實在《2012年印花稅(修訂)條例草案》審議完結前，該項關於另類債券的條例已獲通過。我也是該法案委員會的委員，該條例讓另類債券發行人，如果他所發行的債券是符合伊斯蘭Sharia law的  雖然在我們的另類債券計劃內並沒有寫明是伊斯蘭  的條件下進行轉讓，而這些轉讓是基於要comply with Sharia law，即基於伊斯蘭的金融規定來進行的。這項Sharia law其實並非甚麼法律，在不同地方也有所謂長老均可自行演繹。那麼，那些所謂轉讓，在利得稅上，甚至在印花稅上，我們均不會承認這是一種轉讓，只會把它當作從未發生一樣。從而，無論在利得稅或印花稅層面，我們均不會對其徵收利得稅或印花稅。 \n 在屬於Sharia law的另類債券計劃中，為何我們要進行不同形式的轉讓呢？第一個原因，是因為在伊斯蘭的教義中，每個人都不能不勞而獲。換言是，我們不能直接借錢給一個debtor，而不勞而獲的意思是不可只收取利息，即必須營業或做生意才能收取得一些回報。此外，在發行另類債券時，我們通常都要成立特別的或是海外的vehicle，令伊斯蘭債券得以發行。 \n 在普通的印花稅豁免方面，另類債券計劃已實行了。我很希望局方稍後能解釋一下，現在第15A條的修訂......正如涂謹申議員提出的疑問，如果符合另類債券計劃下的sukuk  即伊斯蘭債券，假如要轉讓這些債券，而債券既沒有商業價值，又符合伊斯蘭的教義原則，我們便不會視之為轉讓；從而令無論是SSD，還是BSD，都不用繳稅。我想局方稍後就我的問題澄清一下。 \n 在另類債券計劃的條例草案未成為法例前，我知道稅務局會逐一以個案形式審批另類債券，無論在利得稅或印花稅層面，我也希望得\n到更多資料。現時就新的SSD稅率、限期和涵蓋面，以及買家印花稅  BSD，當然是新稅種，在現時仍未成為法例前，究竟稅務局有否處理過一些個案是由於發行人推出了另類債券計劃  這裏所說的是伊斯蘭債券而須要向稅務局申請特別豁免的個案。我很想知道，當稅務局收到這類個案後，有否作出處理，以及個案數目為何？其實，假如說的是普通印花稅，稅務局會個別處理這類個案，但對於新的SSD稅率和新稅種BSD，我們並沒有看見有任何資料顯示，政府曾處理過這類豁免個案。事實上，如果說律師樓已經就BSD、SSD收了錢，稅務局便應該發出文書指引  當然不是技術指引  向市民或有關銀行機構講解一下，究竟如何在另類債券計劃中豁免SSD和BSD。不過，主席，我從來沒有見過稅務局在這方面作出的任何指引。 \n 總的來說，我認為利用印花稅進行需求管理，對我們這個維持低稅率、簡單稅制的地方，相當於建立了一層非常複雜的mechanism。因為我們現在說的不是在文書上徵稅，我們其實是利用似乎能隨時加減的稅項或稅種來作需求管理。但是，為何我們不能引入更多新稅種來進行這件事，令現時的印花稅......雖然，現時的《印花稅條例》不是太容易明白，但現在的做法卻令它變得更為複雜。當中涵蓋了4種不同稅種，每種稅種都有不同的特性。然而，在法理層面上，我希望政府從宏觀層面上考慮。稍後還有一項關於DSD的，我希望政府儘管是處理技術問題，也可以達到一致性。如果就這4個稅種，例如在civil evidence、criminal evidence，甚至是exemption方面，均有不同的處理方法，主席，我非常擔心即使是非常有經驗的律師或會計師，一時三刻都會將這些事情弄錯。這些對於維持香港金融中心的地位、競爭力、簡單易明的稅制，以及法律制度都是非常重要的。 \n 主席，我謹此陳辭。",
      "sequence": 150,
      "bookmark": "SP_MB_KL_00162"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，有關第4A條涉及呈堂方面的事宜，問題在哪裏呢？我希望說給大家聽。大家要明白，以買家印花稅為例，因為現時永久性居民可獲豁免，所以永久性居民無須繳交買家印花稅，他能夠做的事情便是宣誓，當他宣誓後，便可交正常的印花稅，蓋印便可以。但是，在之後的，我們稱為“subsequent purchaser”(即往後的買家)，其實很難得知究竟之前那十多二十個買家，尤其最近在實施買家印花稅\n之後的買家，究竟是否已交足稅款呢？例如買家最初宣誓是永久性居民，他便無須繳交買家印花稅，但最後發現他根本不是永久性居民，即是要繳交買家印花稅。問題是，為甚麼我仍然認為這項豁免不能太寬鬆？或許我舉數個例子，讓大家容易明白。 \n 主席，如果買家不是bona fide，即不是真誠的，換句話說，原來宣誓可豁免買家印花稅的買家，是應該徵稅的，但實際上在物業轉賣了數手後，業權便變得良好或變得不受影響。因此，他有誘因不立刻售賣物業，因為這樣做可能影響另一個買家，但他會透過例如轉贈或甚至按揭，例如我現在按給胡志偉議員  要記得按揭不一定是按給銀行，我也可以按揭給他人  然後我不還款，不還款便要拍賣我的房屋，一旦拍賣，即使我之前沒有繳交稅款，根據這項法例，便有可能變相變成完好的業權。所以，真誠和有價的規定是防止甚麼呢？是防止他們透過再轉讓、送贈或我們稱之為“假按揭”，佯裝不還款而拍賣，從而達到將應繳而沒有繳付買家印花稅這個本來業權的瑕疵，變為正常化。 \n 主席，梁議員剛才提到一點，他說可以不採用第4A條，因為法院有酌情權來admit evidence，即可以採納證據，但我覺得採用第4A條比起這種情況，即可以採納證據(不論窄或闊)，是較為穩妥的。就額外印花稅和買家印花稅而言，其實買家印花稅的情況是較危險的。因為印花稅是正常的收費，至於額外印花稅，只要知道買入和賣出的日期，然後對照當時適用的法例，便可以計算就印花稅有否額外徵收SSD。 \n 但是，我們現在遇到最麻煩的情況是，買家印花稅有其他豁免，如果該豁免是從假宣誓得來，換句話說，或在不同的情景，便會令往後要用這份文件呈堂的人陷入困境。當然，我覺得銀行公會所說的bona fide(即真誠的)purchaser for value，這一般普通法使用的概念，其實是頗穩妥的，因為很多情況下都是這樣。但是，為免掛一漏萬，如果你問我，另一個可考慮的方法便是，可以向法院提出一般的原則，只要按照一般的原則，例如equitable、clean hands等，即使在不同的情景，也可以由法院運用酌情權接納證據，接納該份沒有就新稅種繳稅的文件，作為呈堂證據，我覺得這樣是更為妥當的。 \n 當然，這世界有否例子，是我們的法院可以運用酌情權接納一些證據呢？其實多得很，但我不想說太多，或許其他同事在某些方面不\n太熟悉，例如接納刑事的證據、口供紙的問題，或在某些情景下，究竟某些證據是否對辯方和控方公道等，其實法院有很多經驗、案例和原則，如果給予法院酌情權，它會很適當地考慮到印花稅的精神，而在不同情景或這處境下行使酌情權，接納有關文書  例如沒有繳交應交的稅款  成為證據，其實是有很多經驗的。故此，我覺得另一個方法，可能是較為穩妥的。所以，我希望局長或許稍為解釋，為甚麼採納這種寫法，並認為是較銀行公會和律師會所提出的建議更為廣闊呢？",
      "sequence": 152,
      "bookmark": "SP_MB_TKS_00164"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，很多謝剛才涂謹申議員和梁繼昌議員很詳細地介紹有關印花稅的各個課題，亦提到伊斯蘭債券的一些特色，我會比較詳細地回應。 \n 正如梁繼昌議員剛才所說，印花稅的確源起自歐洲大陸，是荷蘭引進這稅種的名字的。但是，經過數百年，這稅種在用途上變化很大。例如我們說郵票(stamp)，它原本是寄信時使用，作為一種使用服務的有價代價。但是，今天一些文書要經過政府相關當局核准、確認，都是用所謂stamp，我們有時叫“釐印”或“打stamp”，或是文雅一點叫印花稅，其實都是象徵該項交易受到法定權力的機構確認，所以成為一項有效交易。 \n 雖然這項確認是確認一份文書，但實際上，是確認一項交易，無論這是買賣交易或租務交易，甚至是其他業務交易，這份文書需要得到確認，而這種確認是透過用一個stamp或打一個chop來進行，這是在歐洲社會裏一種有相當歷史的做法。 \n 所以，剛才梁繼昌議員說，為何我們不局限在某類印花稅  傳統的我們一般叫“從價印花稅”，其實都是印花稅，從價即是按照物業價值的某一百分比...... \n(莫乃光議員站起來)",
      "sequence": 154,
      "bookmark": "SP_PO_STH_00166"
    },
    {
      "title": "全委會主席",
      "content": "局長，請稍停。莫乃光議員，你有甚麼問題？",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "好的。 \n(莫乃光議員要求點算法定人數)",
      "sequence": 156,
      "bookmark": "SP_PO_STH_00168"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 158,
      "bookmark": "EV_BELL_00170"
    },
    {
      "title": "全委會主席",
      "content": "局長，請繼續發言。",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我繼續發言。我剛才提到從價印花稅，是按照物業的價值的百分比來徵收一些稅項，作為有關當局確認交易。一般而言，過去的確在負擔印花稅的責任方面，是買賣雙方或用剛才議員的說法是  jointly and severally liable的方式來承擔。但是，當然雙方亦可協議他們認為可行的方法來分擔。為甚麼今次我們討論這個問題時特別針對買家呢？因為我們的印花稅是買家印花稅，所以變成產生一個疑點，究竟賣方是否亦需要負擔。所以，假如買方沒有繳付買家印花稅，有關文書是否仍可接受呢？ \n 梁議員問到，既然印花稅的源起和今天世界各地的用途不同，為甚麼要在管理需求措施方面採用這個稅項呢？當然，任何政府處理無論是樓市或市場其他方面，在考慮稅項時可以有不同的稅項。但是，用印花稅或買家印花稅亦非香港是唯一的，新加坡的Additional Buyer\u0027s Stamp Duty(額外買家印花稅)也是用這方式作為樓市的管理措施。 \n 涂議員問到，究竟用甚麼準則來確定，究竟這些買賣是否真誠地進行交易等。我們在法案委員會已解釋，在最早期的時候，因為《印花稅條例》規定，未加蓋適當印花的文書不得在部分的法律程序中收取為證據。過去，為了回應香港律師會和銀行公會的意見，不應令無辜一方受到影響，所以，當時政府最早提出的修正案是，容許未加蓋\n適當買家印花稅的文書，在某些情況下，在民事法律程序中被法庭收取為證據。 \n 當時提出了3種情況，第一種，是該文書由並非購買人的人提交，以證明該人對涉及的住宅物業的所有權，或由售賣人提交以強制執行該文書，這是第一種情況。第二種，是該文書已於土地註冊處註冊。第三種，是購買人曾作出失實陳述，指自己是香港永久性居民或是代表自己行事。 \n 然而，這項修正案提出後，律師會其後向政府提出他們對這項修正案進一步的意見。律師會表示，他們明白這項修正案的意圖是回應業界對現時《印花稅條例》下買家印花稅適用情況方面的關注。他們又擔心，如果按我們最早提出的修正案，可能亦會產生其他問題，例如他們認為如果買家在簽訂協議後，並無繳交買家印花稅，而逃避完成交易，有關文書因為未加蓋適當的買家印花稅，根本無法在土地註冊處登記。在這情況下，無辜一方並不能憑政府的修正案，在不待有關買家繳付買家印花稅的情況下，向法院提呈有關文件。此外，無辜一方亦可能難以證明購買人曾經作出失實的陳述。 \n 故此，回應律師會進一步的關注，政府同意取消我剛才所說的3個條件中的兩個，即餘下1個，便是該文書由並非購買人的人提交。所以，這不是政府為甚麼突然那麼寬鬆，而是回應律師會的關注，而律政司司長亦認為這關注有道理。在法案委員會審議時，立法會的法律顧問亦知情，亦沒有不同的看法，在法案委員會亦聽不到有議員在這方面有很強烈的看法。 \n 第二個問題，關於伊斯蘭債券方面。我想說伊斯蘭債券跟傳統債券的確很不同，因為Sharia law並不主張人收取利息。傳統債券是支付利息的票據，如果根據伊斯蘭的法律，代表持有人在相關資產的擁有權的票據，但是，其持有人可以從產生的收入中，以分利形式獲得類似利息的回報。所以，可以說實質上可能是差不多，但表達方式很不同。所以，相對傳統的債券，伊斯蘭債券的產品結構較為複雜，其名目亦與傳統債券不同。 \n 按照現時香港的稅制，我們按照傳統債券的做法，如果只是用傳統債券的名目或標準，伊斯蘭債券要負擔額外的利得稅、物業稅或涉及額外的印花稅支出。大家知道，政府在過去數年也推動香港發展伊\n斯蘭債券市場，為了清除這些障礙，事實上，一些清除的方法也參考了其他國家推動伊斯蘭債券所採用的方法。所以，政府已經修訂《稅務條例》和《印花稅條例》，在利得稅、物業稅和印花稅方面，為若干款最常見的伊斯蘭債券提供跟傳統債券相若的稅務架構。 \n 所以，假如我們在現有的《印花稅條例》和《稅務條例》下，我們對印花稅，例如從價印花稅、額外印花稅有某種豁免或處理，我們希望在買家印花稅方面亦要採用相同的原則，所以，這也是按照我們一貫的方式，以確保能夠有利於推動伊斯蘭債券的市場。 \n 剛才梁議員問到這個另類債券計劃，究竟稅務局有否收到任何豁免印花稅方面的申請，答案是沒有的。然而，稅務局會就這項計劃的運作，制訂指引。 \n 主席，我謹此陳辭。",
      "sequence": 160,
      "bookmark": "SP_PO_STH_00172"
    },
    {
      "title": "",
      "content": "",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：新訂的第4A及15A條，予以二讀。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 162,
      "bookmark": "EV_PUT_00174"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00176"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n何俊仁議員、李卓人議員、涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、黃毓民議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員反對。",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有50人出席，48人贊成，1人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 50 Members present, 48 were in favour of the motion and one against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 167,
      "bookmark": "EV_VOTED_00179"
    },
    {
      "title": "秘書",
      "content": "新訂的第4A及15A條。",
      "sequence": 168,
      "bookmark": "SP_LC_CLK_00180"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議在條例草案增補新訂的第4A及15A條。 \n擬議的增補 \n新訂的第4A條(見附件I) \n新訂的第15A條(見附件I)",
      "sequence": 169,
      "bookmark": "SP_PO_STH_00181"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第4A及15A條。",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00182"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 172,
      "bookmark": "EV_PUT_00184"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00185"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 174,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00187"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、石禮謙議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、\n張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。",
      "sequence": 176,
      "bookmark": "SP_LC_CM_00188"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有52人出席，51人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 52 Members present, 51 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 177,
      "bookmark": "EV_VOTED_00189"
    },
    {
      "title": "全委會主席",
      "content": "我現在宣布會議暫停，明天上午9時正恢復。 \n立法會遂於晚上9時56分暫停會議。 Suspended accordingly at four minutes to Ten o\u0027clock.",
      "sequence": 178,
      "bookmark": "SP_LC_CM_00191"
    }
  ],
  "date": "2014-2-21",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0221-confirm-ec.pdf"
}