{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。政務司司長會就“回應政府帳目委員會第六十A號報告書的政府覆文”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "政務司司長",
      "content": "主席，今天我向立法會提交政府覆文，回應政府帳目委員會(“帳委會”)第六十A號報告書。 \n 帳委會經過8次公開聆訊後，在2013年11月27日向立法會提交第六十A號報告書，闡述審計署署長報告書第7章“倡廉教育和爭取公眾支持肅貪倡廉”的結論和建議。審計署這份衡工量值式的審查集中於廉政公署(“廉署”)的3個範疇，分別是倡廉教育、爭取公眾支持，以及策略規劃及衡量服務表現。帳委會在審議這些範疇的時候，亦深入研訊廉署在公務酬酢、離港外訪、餽贈等各方面的內部行政監控工作。我藉此機會感謝帳委會為進行聆訊及提出建議所付出的時間和努力。 \n 主席，廉署剛在上星期慶祝成立四十周年，我想藉此機會向多年來為廉署打擊貪污工作盡心盡力，以及為香港社會建立反貪文化和廉潔風氣的廉署人員表示讚賞，並衷心感謝在廉署各個諮詢委員會服務的社會人士。 \n 帳委會報告書揭示了廉署在上一任廉政專員在任期間在處理公務酬酢、離港外訪及餽贈方面有不足之處和違規情況，引起社會廣泛\n關注。帳委會在報告書中亦罕有地使用了非常嚴厲的措詞作出批評。雖然報告書指出的問題，有不少是與上一任廉政專員的個人判斷或決定有關，但這些廣受公眾關注的事件，無可避免地影響到市民以至海外人士對廉署及香港廉潔程度的印象，並動搖了他們對廉署的信心。早前貪污問題諮詢委員會主席周松崗先生表達對此情況感到非常痛心和惋惜，我亦深有同感。 \n 主席，任何公營機構的公信力都需要很長時間去建立，但卻很容易因為一些個別事件而受到傷害。因此，我們需要時刻保持警惕，並盡量完善制度，務求將日後發生同樣問題的可能性減至最低。公職人員亦應該時刻秉持高度誠信、廉潔奉公，履行公營機構的使命。 \n 政府十分關注報告書內提出的問題，亦有決心採取措施以重建香港市民對廉署的信任。事實上，行政長官早於2013年5月2日宣布成立“廉署公務酬酢、餽贈及外訪規管制度和程序獨立檢討委員會”(“獨立委員會”)。獨立委員會已於2013年9月12日發表報告，就改善廉署處理公務酬酢、餽贈及外訪開支的制度和程序提出多項建議。廉署接納了審計署、帳委會和獨立委員會的各項建議。廉署已經在覆文中詳細交代了其社區關係處(“社關處”)提供倡廉教育和爭取公眾支持肅貪倡廉的工作範疇及廉署內部行政監控的具體回應。現在我扼要介紹廉署已經採取的主要措施和進展。 \n 由廉署成立開始，社關處肩負社區教育的法定職責，讓市民認識貪污禍害及爭取大眾支持肅貪倡廉，並與廉署內各部門緊密合作，三管齊下打擊貪污，贏得社會各界的認同與支持。社關處除了與市民面對面接觸宣揚反貪信息，亦同時廣泛使用大眾傳媒和各種網上平台及新媒體，以提升社關處的整體工作成效，亦提高廉署的透明度。 \n 廉署已經根據審計署報告書的各項建議，在倡廉教育和爭取公眾支持肅貪倡廉兩方面採取了適當的跟進措施，積極回應帳委會對於社關處工作的關注。我們相信，透過擴展青少年的倡廉教育活動、加強樓宇管理的防貪教育和諮詢服務、優化為私營機構(包括非牟利機構)提供服務的策略、適切檢討政府部門和公營機構的培訓需要、廣泛宣揚廉潔公平選舉信息等多項措施，可進一步提升社關處的工作成效。 \n 反貪工作需要公眾支持。我們對鼓勵市民舉報貪污極為重視。廉署會持續檢視社關處爭取廣大市民和社區組織支持的策略，以及研究\n如何進一步鼓勵市民舉報貪污。為了善用公帑，廉署亦會全面檢討在商業大廈“地鋪”設立分區辦事處的成本效益。此外，為配合長遠工作策略規劃，社關處已經檢討擬備工作計劃的政策。由2014-2015財政年度開始，社關處會同時制訂5年業務策略計劃和周年工作計劃，為工作路向和規劃訂出更清晰的目標。社關處亦全面檢視了管制人員報告中相關的服務表現目標和指標，並因應審計署署長報告書的建議，制訂了新的目標和指標，以及向上調整了部分服務表現目標。 \n 就公務酬酢、離港外訪及餽贈等的內部行政監控的改善措施，廉署正全面落實審計署、帳委會和獨立委員會的所有建議，亦把改善措施適當地反映於《廉政公署常規》(“《廉署常規》”)和一些內部指引中。 \n 在酬酢方面，廉署已經禁止在所有公務酬酢中以烈酒款客，而《廉署常規》亦清楚說明在同一活動進行前或後的開支項目，例如餐酒、甜品、小食和飲品等，必須計入酬酢開支總額的一部分，並嚴禁分單或將有關開支記入不同帳目。酬酢開支如果超過規定上限，不論是記入宣傳撥款帳目或酬酢撥款帳目，亦必須獲得廉政專員的特別批准。 \n 在離港外訪方面，廉署人員必須避免涉及與公務無關的行程，以及不得以任何私人理由更改外訪行程，除非事先得到廉政專員的批准，而批准通常只在具有恩恤理由的情況下才會給予。 \n 在餽贈禮物方面，廉署已更新《廉署常規》，規定公務場合互贈禮物的情況應該減至最少。如果在無法避免的情況下，則必須是機構間互為送贈，並只可向有關機構送贈一份刻有廉署標誌的指定紀念品。 \n 為了提升廉署整體的行政監控和確保良好管治，廉署已經設立內部審查機制和加強員工培訓，以確保員工了解經改善的行政措施及嚴格遵守有關規定。如果廉政專員的公務酬酢超出開支上限，亦會向貪污問題諮詢委員會匯報有關詳情。 \n 廉署會繼續對規管程序和《廉署常規》進行定期檢討，以期不斷更新及完善現行的規管制度。 \n\n 主席，帳委會主席石禮謙議員提交帳委會第六十A號報告書的時候，以嚴厲措辭指出廉署在上一任廉政專員在位期間在處理公務酬酢、離港外訪及餽贈方面的不足之處和違規情況，已經損害廉署在向市民推行倡廉教育和爭取公眾支持肅貪倡廉工作方面的公信力。我明白不能夠單靠今天的政府覆文便能完全釋除公眾的疑慮，但我深信廉署在現任廉政專員的領導下，會繼續各項跟進工作，有效落實各項建議，鞏固廉署在市民心中努力不懈打擊貪污的形象和作為全球防貪先驅的地位。 \n 主席，我想藉此機會鄭重重申，廉潔是香港一個非常重要的核心價值，而肅貪倡廉對香港整體社會的發展極為重要。本屆特區政府堅持廉潔奉公，致力維持公務員隊伍崇高的誠信和操守。因此，除了廉署已經採取的跟進行動外，行政長官已經在去年指示公務員事務局及行政署參考獨立委員會的報告，檢視政府內部有關公務酬酢、餽贈及外訪的指引，以確保政府人員的行為操守更符合公眾期望。 \n 經全面檢視後，當局已發出新指引，提醒所有公職人員應該盡量避免在公務活動間餽贈禮物及紀念品。當局並已更新現行指引，強調公職人員在進行公務宴請時，須堅守節儉原則。在公務外訪方面，當局已提醒公職人員應切實遵循有關規例，並須就每個公務外訪申請作詳細紀錄和批核，確保公帑使用得宜。 \n 主席，現任廉政專員日前接受傳媒訪問的時候表示，這次風波是廉署40年來從未遇過的挑戰，廉署的同事亦因此受到一些冷言冷語的對待。但是，我非常認同帳委會主席在提交報告書時所說的，廉署及其員工在過去40年來盡心盡力，令香港成為世界著名的廉潔之都。我深信廉署的同事在現任廉政專員的帶領下，會繼續堅守崗位，打擊貪污，竭力維護香港核心價值，重建廉署的公信力，保持香港廉潔社會的聲譽。 \n 多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_CSA_00013"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，《基本法》第二十二條第三款訂明：“中央各部門、各省、自治區、直轄市在香港特別行政區設立的一切機構及其人員均須遵守香港特別行政區的法律”。此外，《基本法》第六十三條訂明：“香港特別行政區律政司主管刑事檢察工作，不受任何干涉”。就此，政府可否告知本會： \n(一) 有否研究，中央各部門在香港特別行政區設立的機構(下稱“中央駐港機構”)的人員作出下列行為是否違反香港法例：(1)向任何公職人員提供《防止賄賂條例》(“《條例》”)所界定的任何利益，作為該公職人員作出或不作出任何憑其公職人員身份而作的作為的誘因或報酬；及(2)索取或接受任何該等利益，作為他作出或不作出任何與其所屬機構事務或業務有關的作為的誘因或報酬；若有研究，結果為何； \n(二) 有否研究，《條例》所界定的“利益”是否包括(1)委任任何人擔任某項內地公職(例如全國人民代表大會代表或中國人民政治協商會議全國委員會或地方委員會委員)，及(2)就協助某人獲委內地公職作出的承諾或作為；若有研究，結果為何；及 \n(三) 有否檢討現行法例是否足以對作出下列行為的人士施以刑事制裁：公職人員索取或接受延後利益(例如離任後獲委內地公職)，以及中央駐港機構人員向公職人員提供該等延後利益；若有，詳情為何；若否，原因為何？",
      "sequence": 6,
      "bookmark": "SP_MB_DK_00017"
    },
    {
      "title": "政務司司長",
      "content": "主席，郭榮鏗議員的提問涉及法律條文的理解、詮釋及應用。在考慮某法律條文會否在個別情況適用時，必須以具體事實和證據為基礎，不能亦不應作空泛討論。此外，刑事法律的適用問題，應由法院決定，政府不適宜在司法程序以外作太具體評論，以免影響刑事司法制度的公平和有效運作。在這大前提下，政府的答覆如下： \n(一) 香港有不同的法律，監管不同類別的貪污行為。成文法中包括《條例》。依據《條例》第4(1)條，任何人不論在香\n港或其他地方，無合法權限或合理辯解，向任何公職人員提供任何《條例》中所指的利益(“利益”)，作為該公職人員作出或不作出任何憑其公職人員身份而作的作為的誘因或報酬，或由於該公職人員作出上述作為而向他提供任何利益，即有可能觸犯“向公職人員提供利益”罪。 \n 此外，根據《條例》的第9(1)條，任何代理人，無合法權限或合理辯解，索取或接受任何利益，作為他作出或不作出任何與其主事人的事務或業務有關的作為的誘因或報酬，或由於該代理人作出上述作為而索取或接受任何利益，即有可能觸犯“代理人索取或接受利益”罪。而《條例》第2條則訂明，“代理人”包括公職人員及受僱於他人或代他人辦事的人。 \n 就中央各部門在香港特別行政區設立的機構及其人員而言，《基本法》第二十二條第三款訂明該等機構和人員均須遵守香港特別行政區的法律，包括《條例》。 \n 然而，在此必須強調，無論案件涉及任何機構或人士，相關行為是否違反香港法律，則要視乎個別案件的具體情況、相關證據及適用法律，不能一概而論。 \n(二) 按照《條例》第2條，“利益”的定義包括“任何職位、受僱工作或合約”及有條件或無條件提供、承諾給予或答應給予的任何職位、受僱工作或合約等的利益。至於《條例》中“利益”的定義是否包括本地、內地或外地的某項公職，亦要視乎個別案件的具體情況、相關證據及適用法律，不能一概而論。 \n(三) “延後利益”並非法律上的專有技術性名詞，更沒有在《條例》中出現。根據《條例》第4(2)條，任何公職人員，不論在香港或其他地方，無合法權限或合理辯解，索取或接受利益，作為他作出或不作出、或曾經作出或不作出任何憑其公職人員身份而作的作為的誘因或報酬，或由於他作出上述作為而索取或接受利益，即有可能觸犯“公職人員索取或接受利益”罪。《條例》第4(1)條亦已訂明“向公職人員提供利益”罪。若該公職人員因為索取或接受利益，並憑其\n公職人員身份而作出或不作出，或曾經作出或不作出的作為，也有可能觸犯有關罪行。 \n 但正如我在第(二)部分的答覆中提出，《條例》中“利益”的定義是否包括某項公職，及“延後利益”會否構成《條例》中所指的“利益”，均要視乎個別案件的具體情況、相關證據及適用法律，不能一概而論。",
      "sequence": 7,
      "bookmark": "SP_PO_CSA_00018"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，當局要錯多少次，出現多少次問題，才願意正視延後利益這事情？其實延後利益並非一項新出現的問題，由梁展文事件，直至最近的湯顯明事件，都涉及延後利益。公眾的疑慮是部分高官退任後，獲委任一些職位或獲公職所產生的延後利益。司長剛才發言也提及，她也知道現時公眾的疑慮並非她一言兩語便可以釋除。 \n 就司長剛才的回應，我想問在延後利益的問題上，局方會否正面地考慮修改現行的廉政公署(“廉署”)規則或《條例》條文，以杜絕部分公職人員在卸任後獲委任職位？",
      "sequence": 8,
      "bookmark": "SP_MB_DK_00019"
    },
    {
      "title": "政務司司長",
      "content": "主席，我不同意郭榮鏗議員所說，指我們現時處理防止賄賂的工作上有任何錯失的地方。最重要的是我們有足夠清晰的法律，我們也有具公信力的調查機構，以及像郭議員在主體質詢中提出的有不受干預的檢控過程。所以，我們認為現時就這3方面而言，在處理香港的防止貪污工作上是足夠的。",
      "sequence": 9,
      "bookmark": "SP_PO_CSA_00020"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我也是問延後利益的問題。雖然這名詞沒有在法律條例中出現過，但卻是事實。梁展文落任後繼續工作，是官員不能迴避的責任，所以，當局增訂行政措施，規管官員落任後出任其他職位的安排，即所謂的“過冷河”。如果政務司司長不願意面對延後利益所引起的質疑，本身已經是缺失。 \n 我想問司長，有否決心消除延後利益所引起市民對政府的質疑、為政府帶來的尷尬？她會否考慮擴大規管部分公職人員落任後，出任其他工作的範圍，例如由公務員擴展至問責官員，以至行政長官和法\n定機構，例如證券及期貨事務監察委員會(“證監會”)和廉署的主要人員，把他們也納入規管的範圍內？",
      "sequence": 10,
      "bookmark": "SP_MB_CH_00021"
    },
    {
      "title": "政務司司長",
      "content": "主席，正如我在主體答覆中表示，就延後利益會否構成《條例》中所指的利益，要視乎個別個案的具體情況、相關的證據和適用的法律。在執行這項《條例》時，重要的是有具公信力的執法機構，以及在刑事檢控方面有不受干預的過程。所以，我們現在沒有計劃進行何議員剛才提出的各方面工作。",
      "sequence": 11,
      "bookmark": "SP_PO_CSA_00022"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我的補充質詢不是問現時的法律，我早已確認司長的說明，同意這並非法律上的問題。",
      "sequence": 12,
      "bookmark": "SP_MB_CH_00023"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "何秀蘭議員",
      "content": "我的補充質詢是她會否擴大規管範圍，由公務員擴大至行政長官、問責官員，以至法定機構(例如廉署和證監會)的主要人員？",
      "sequence": 14,
      "bookmark": "SP_MB_CH_00025"
    },
    {
      "title": "主席",
      "content": "司長，議員是問會否擴大規管對象的範圍？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "政務司司長",
      "content": "主席，在今天的《條例》中，對於公職人員和訂明人員已有清晰的說明。",
      "sequence": 16,
      "bookmark": "SP_PO_CSA_00027"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，關於延後利益這問題，其實近年新入職的公務員已經沒有長俸制，所以高薪養廉，令公務員不會為自己退休後鋪路這種思維和概念，恐怕現時已經不盡適用。我想問司長，在這種形勢改變下，政府有否計劃就公務員在任內安排其卸任後會獲得延後利益的問題，進行研究和作出新的指引？",
      "sequence": 17,
      "bookmark": "SP_MB_LKK_00028"
    },
    {
      "title": "政務司司長",
      "content": "主席，在公務員誠信方面的工作，從來也不是單依靠梁家傑議員所說的長俸制，認為有長俸制便有足夠的保障，如果沒有長俸制，他便擔心沒有足夠的保障。  \n 我們在公務員事務局，對於公務員誠信管理的工作，其實是三管齊下的：第一，當然是依靠制度，以及不斷更新和完善制度來進行防止貪污工作；第二，是透過我們對公務員的培訓；第三，是透過懲處，這些懲處並不局限於在公務員退休時被扣減或停止支付長俸。所以，就目前情況而言，我們有一個相當有效的三管齊下方法，確保公務員誠信。 \n 當然，正如我剛才所說，制度是可以不斷更新的。公務員事務局亦往往會因應事件的發生或從特別個案中汲取經驗，不斷更新、改善制度。正如我在主體答覆中表示，就去年前任廉政專員在其酬酢開支方面出現了違規情況，公務員事務局已聯同行政署作出檢討，亦更新了指引。這些工作會繼續進行。",
      "sequence": 18,
      "bookmark": "SP_PO_CSA_00029"
    },
    {
      "title": "梁家傑議員",
      "content": "本會的紀錄能夠清晰呈現司長對我提出的補充質詢的答案。我想確認一下，對於現時新入職公務員再無長俸的保障，當局是否不會就已改變的情況再進行研究、分析及作出新指引，這是否司長的答覆？",
      "sequence": 19,
      "bookmark": "SP_MB_LKK_00030"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "政務司司長",
      "content": "我的答案是清晰的。我們不會針對因有長俸或沒有長俸而去處理公務員誠信管理工作。",
      "sequence": 21,
      "bookmark": "SP_PO_CSA_00032"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，請容許我引述《基本法》第二十一條來提出我的補充質詢。 \n 《基本法》第二十一條指出：“香港特別行政區居民中的中國公民依法參與國家事務的管理。 \n “根據全國人民代表大會確定的名額和代表產生辦法，由香港特別行政區居民中的中國公民在香港選出香港特別行政區的全國人民代表大會代表，參加最高國家權力機關的工作。” \n\n 如果是按照有關產生辦法的規定參選人大代表或參與投票，又如何與問題中提到《條例》界定的利益有所聯繫，兩者是否風馬牛不相及？我想問司長的看法。",
      "sequence": 22,
      "bookmark": "SP_MB_TYC_00033"
    },
    {
      "title": "政務司司長",
      "content": "主席，我也同意譚耀宗議員的說法。所以，在主體答覆中，我表示這些聯繫是不適當的。同時，我亦認為在沒有一宗個案的情形下，不能夠一概而論。事實上，我相信譚耀宗議員可能知道，我們對於離職的公務員，的確規定他們在管制期內如接受外間工作，需要作出申請。但是，有一種情況是一律獲批准的，便是當離職或退休公務員申請在一些非商業機構出任無薪的職位，這正正包括了中央機構。",
      "sequence": 23,
      "bookmark": "SP_PO_CSA_00034"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，當然，人大是透過小圈子選舉產生的，並非直接委任。不過，主席，我暫且不談人大，我以政協作為例子，政協通常需要推薦、提名。我相信司長還記得，較早前曾有報道指劉夢熊先生爭取梁振英先生推薦他出任政協常委。我們現在說的正正是這類情況。諸如上述的推薦，會否也構成一種利益關係？ \n 我知道司長在主體答覆第(二)部分表示，不能一概而論，要視乎情況而定。對此，我當然了解，這是一個很簡單的常識問題。然而，我想問司長，如果某人向一名公職人員作出承諾，表示會推薦他擔任政協常委，但要求該公職人員替他辦事，就是這麼簡單。這種情況會否可能觸犯《條例》？",
      "sequence": 24,
      "bookmark": "SP_MB_AH_00035"
    },
    {
      "title": "政務司司長",
      "content": "主席，我希望身為法律界人士的何議員明白，我在這裏不能夠、亦不應該評論個案，同時，亦不能夠和不應該評論一些情境，因為他剛才很清晰地說，如果在這種情形下，會否違法或會否有不妥當的地方。請恕我在此不能作出任何回應。我亦希望何議員能夠明白，正如我在主體答覆中提到，我這種不回應，其實是想保障香港刑事司法制度的公平，以及有效運作。",
      "sequence": 25,
      "bookmark": "SP_PO_CSA_00036"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我估計司長聽得很清楚，我不是問她這是否一定違法。作為一名執法者，應該知道一個概念，法律應用或適用的範圍\n為何。所以，我剛才問得很小心，我是問她，會否可能違法，就是如此。是否連可能違法或不可能違法都不可以回答？",
      "sequence": 26,
      "bookmark": "SP_MB_AH_00037"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "政務司司長",
      "content": "主席，我認為是否違法，要視乎個別個案的具體情況、相關證據和適用的法律。這便是我對何議員的答覆。",
      "sequence": 28,
      "bookmark": "SP_PO_CSA_00039"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我問的只是有否“可能”，我好像仍聽不到答覆中有這兩個字。",
      "sequence": 29,
      "bookmark": "SP_MB_AH_00040"
    },
    {
      "title": "主席",
      "content": "何議員，司長已經作答。如果你不滿意，可以循其他途徑跟進。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，就這問題，我反而想問司長，很多公務員服務至退休後仍做很多延後服務，例如警務處一位高級長官在退休後參與不少義工服務。事實上，這些參與延後服務的公務員，很多都是非常好的典範。政府會否考慮將這些好典範輯錄，或找機會推動他們對現任公務員進行培訓或教育工作，在過程中分享有關廉潔工作的經驗，甚至是他們在延後服務中所取得的成績？",
      "sequence": 31,
      "bookmark": "SP_MB_NLS_00042"
    },
    {
      "title": "政務司司長",
      "content": "主席，吳亮星議員的提議很好。事實上，我們的確有無數退休公務員同事投入社會服務。他們將經驗和知識透過社會服務，令社會有所裨益。所以，對於吳議員的提議，我會與公務員事務局進行研究。",
      "sequence": 32,
      "bookmark": "SP_PO_CSA_00043"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，剛才司長的答覆並沒有回答最重要的問題。眾所周知，中央駐港機構，特別是中聯辦擁有不少特權，例如他們有一個核心保安區；亦正如大家所見，前廉政專員湯顯明先生盛情招呼國內朋友，最終得到政協委員一職。 \n 在主體質詢的第(二)部分，郭榮鏗議員問的只是有否進行研究，但司長在主體答覆中並沒有談及研究方面的事宜。既不進行研究，又不認真處理，她怎會覺得沒有問題？  \n 我的補充質詢是問司長，既然她這麼希望沒有偏私，沒有出現收受利益的情況，接下來她會否主動對一些有意或曾經出任政協、人大，以及一些中央駐港機構的人員作出提示、訓示，甚至警告，告誡他們不要以權謀私，亦不要觸犯本港法律，以保持香港的廉潔形象？",
      "sequence": 33,
      "bookmark": "SP_MB_KKK_00044"
    },
    {
      "title": "政務司司長",
      "content": "主席，在郭議員的補充質詢中，我認為帶有相當不合理的針對性問題，我只能籠統地作出答覆。首先，我不會評論他剛才提及的個案。第二，正如我上述的答覆一樣，我覺得要維護香港的廉潔，我們需要有有效的法律，有公信力的執法機構，以及有不受干預的檢控程序，而這3項條件正存在於香港社會中。所以，我不認為需要進行研究、檢討或改動。",
      "sequence": 34,
      "bookmark": "SP_PO_CSA_00045"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我在補充質詢的最後部分問得很清楚，我問她是否需要作出提示，甚至是警告？司長並沒有在答覆中清楚回答，可否請她再說得清楚一點？",
      "sequence": 35,
      "bookmark": "SP_MB_KKK_00046"
    },
    {
      "title": "主席",
      "content": "司長，你有否補充？",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "政務司司長",
      "content": "我在上一份政府覆文中已清楚表示，要繼續維持香港成為廉潔之都，公眾教育是非常重要的。所以，廉署社區關係處會在未來的日子裏繼續努力推動防貪、倡廉的工作，當然也包括公眾教育的工作。",
      "sequence": 37,
      "bookmark": "SP_PO_CSA_00048"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近22分鐘。第二項質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，過去10多年，有不少本地文化藝術工作者租用工廠大廈(“工廈”)的單位作工作室之用。另一方面，政府於2009年宣布一系列利便舊工廈重建和整幢改裝的活化措施(下稱“活化工廈\n措施”)，並自2010年4月起實施。香港藝術發展局(“藝發局”)於2010年公布的“使用工廠大廈進行藝術活動的現況及需求調查”的結果顯示，活化工廈措施刺激了工廈單位的買賣，令不少在工廈開設工作室的文化藝術工作者面對租金上升及被終止租賃等問題，而這種情況在九龍東最為嚴重。就此，政府可否告知本會： \n(一) 有否調查，自政府於2009年宣布推行活化工廈措施以來，每年各工廈單位的租戶數目、空置率及平均租金為何；當局有甚麼措施幫助受活化工廈措施影響的文化藝術工作者應付租金上升或被終止租賃等問題； \n(二) 有否調查，在2008年至今的每一年，文化藝術工作者在九龍東的工廈單位開設的工作室的數目，以及該等工作室的租金開支平均相當於其總收入的百分比為何；過去3年，當局有否接觸受活化工廈措施影響的文化藝術工作者，以及進行相關研究，以了解他們的困難及需要；如有，詳情為何；如否，原因為何；及 \n(三) 會否全面調查九龍東以至全港的工廈單位現時的使用情況，包括租戶從事的業務及單位的用途等；如會，時間表為何；如否，原因為何；會否就活化工廈措施對文化藝術工作者造成的影響進行檢討，以期制訂更符合持份者實際需要的工業區發展規劃及政策？",
      "sequence": 39,
      "bookmark": "SP_MB_CYH_00051"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員，早晨。主席，政府在2009年10月宣布一系列活化工廈措施，利便舊工廈重建和整幢改裝，提供更多樓面面積以配合香港不斷轉變的社會及經濟發展需要。措施自2010年4月1日起實施，申請限期至2016年3月31日止。其後，政府分別於2012年4月及2014年2月實施優化措施。截至2014年1月底，地政總署在活化工廈措施下共收到119宗申請，其中90宗已獲批准，有關項目可提供經改裝或新建樓面面積合共約979 000平方米。 \n 推行活化工廈措施的目的，在於透過鼓勵現有工廈重建和整幢改裝，更好地利用香港珍貴的土地資源。措施須兼顧香港整體經濟發展的需要，以及相關工廈業主和使用者的意向，後者受市場因素左右，政府並無針對或向任何特定行業傾斜。活化工廈的申請涉及不同範疇\n的新用途，當中包括“康體文娛場所”，可用作相關用途的工廈在完成改裝工程後，可提供樓面作文化及創意產業之用。 \n 至於藝術界對空間的需求，當局會透過相關的文化藝術政策及區域發展等方面，盡量給予支持和配合。民政事務局一直在政策上支持和促進藝術文化的發展，而藝發局亦一直努力與不同夥伴合作，為藝術界開拓更多創作空間。 \n 就質詢的各部分，我的答覆如下： \n(一)及(二) \n 根據差餉物業估價署資料，私人分層工廠大廈的整體空置率，由2009年的8%下跌至2012年的5%。在2013年年底，香港島、九龍和新界的私人分層工廈平均租金分別為每平方米150元、163元及101元。近年，私人分層工廠大廈平均租金亦有所上升，其於2009年年底至2013年年底之間的升幅，與私人寫字樓、私人零售業樓宇及私人住宅的平均租金升幅趨勢大致相若。 \n 至於在支持藝術工作方面，民政事務局和藝發局一直與各界緊密合作，齊心協力推動香港的藝術發展。在民政事務局的資助下，藝發局以低於市價租用了黄竹坑一幢大廈內約1萬平方呎的空間，推出了“ADC藝術空間計劃”。該計劃將提供藝術工作室，讓本地視覺藝術家和媒體藝術家能以可負擔的租金使用工作室。改裝有關單位的工程，預計可於今年年中完成。藝發局亦正與大埔區議會合作，研究改裝大埔一間即將空置的校舍為藝術中心的可行性。與此同時，政府也鼓勵社會機構發展支援藝術的文化設施，例如在石硤尾的賽馬會創意藝術中心提供共103個工作室，以非牟利的模式營運，為藝術創作者提供空間，而民政事務局則提供政策支持和租金資助。 \n 就九龍東而言，發展局的起動九龍東辦事處不時與文化藝術界人士接觸(例如舉辦工作坊)，以了解他們對九龍東轉型過程中，善用空置政府土地作創意文化藝術用途的看法。該辦事處亦曾夥拍藝術家和設計師進行多項地方營造的活動，包括長達12個星期的“星期四玩轉駿業街”，以及\n將觀塘繞道下的空間，轉化成名為“天橋底一號場”的非正式的文化及表演場地，開放予公眾使用，活動性質包括文化藝術、音樂創作、建築規劃展覽等。為了解有興趣的非牟利機構就善用天橋底的空間作創意、文化藝術用途的營運計劃及概念，該辦事處於去年年底進行了一項市場意向調查，並會參考調查結果，於今年稍後邀請有意經營者提交建議書，以選出最合適的經營者為夥伴，合作營運天橋底的空置用地。 \n(三) 規劃署現正進行新一輪的“全港工業用地分區研究”，當中會對全港各工業區的私人工業樓宇單位進行抽樣調查，調查範圍除了單位的使用情況外，亦包括單位使用者的業務性質及僱用人數等。研究目的在於審視現存工業用地的使用情況，並研究用地是否適合改作其他更合適的用途，除考慮個別地區和用地的因素外，亦會考慮整體工業用地需求。整項研究預計會在本年內完成。 \n 起動九龍東辦事處亦會繼續尋找機遇，提供地方讓創意產業和文化藝術工作者進行創作和發展，當中包括善用天橋底餘下的地方，以及研究在現存及新建的樓宇中納入文化及藝術空間的可行性。",
      "sequence": 40,
      "bookmark": "SP_PO_SD_00052"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我很想說，局長實在太不了解整個九龍東的情況。嚴格而言，他的主體答覆根本是廢話。我為甚麼這樣說？在特首主持“起動九龍東”的活動時，有一羣年青人在天橋上示威，反對政府的規劃。現時的年青人已到了任何政府規劃均反對的地步，而他們針對九龍東，是因為當局說“起動九龍東”有利各方，但卻偏偏毀了他們的生天，毀了很多已經開展的藝術工作。如果局長還搬出這份主體答覆，我覺得局長是用市場推動一些產業，用市場這部推土機推倒九龍東所有文化創意人。 \n 我想問局長、民政事務局甚至特首，究竟想如何引導青年人？我覺得特區政府正正需要考慮這情況，一羣十分富創意的年青人，受到一波接一波的租金上升衝擊，最後被迫反政府規劃。如果能夠推動這項運動......",
      "sequence": 41,
      "bookmark": "SP_MB_CYH_00053"
    },
    {
      "title": "主席",
      "content": "陳議員，請清楚提出補充質詢。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我覺得在這種情況下，如果政府再不考慮對策，便是十分失敗。我想問局長，有否打算開動工廈文化創意，或其他扶助工廈創意產業發展的計劃？政府準備怎樣做？我本來不打算提出這項補充質詢，我害怕局長不懂得怎樣回答，但聽畢局長的答覆，我真的有點“火”。雖然局長不懂得回答，但我也想問，他總不能用數個例子把香港描繪得像是很成功......",
      "sequence": 43,
      "bookmark": "SP_MB_CYH_00055"
    },
    {
      "title": "主席",
      "content": "陳議員，如果你已經提出補充質詢，請坐下，讓局長作答。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如我在主體答覆中已指出，政府在推動活化工廈的措施時，並無針對或向某行業傾斜。至於有關藝術文化、創意產業的政策，我剛才在主體答覆中亦提供了不少例子，告訴各位政府正就這方面下工夫。此外，我在主體答覆中亦表明，我們持開放態度，跟議員和相關業界探討，看看在推動九龍東的進程中可以做些甚麼，以便更能幫助他們。 \n(陳婉嫻議員站起來)",
      "sequence": 45,
      "bookmark": "SP_PO_SD_00057"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "陳婉嫻議員",
      "content": "局長沒有回答我的補充質詢。",
      "sequence": 47,
      "bookmark": "SP_MB_CYH_00059"
    },
    {
      "title": "主席",
      "content": "請清楚重複你的補充質詢。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我剛才很清楚問局長，可否由當局主導開動工廈文化創意，或其他扶助工廈創意產業發展的計劃？當局是否有此打算？當然，對於我這項補充質詢所詢問的，局長並不熟悉，但......",
      "sequence": 49,
      "bookmark": "SP_MB_CYH_00061"
    },
    {
      "title": "主席",
      "content": "陳議員，你已經重複了你的補充質詢，請坐下。局長，你有否補充？",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "發展局局長",
      "content": "主席，我剛才已經說了，我沒有補充。",
      "sequence": 51,
      "bookmark": "SP_PO_SD_00063"
    },
    {
      "title": "鍾樹根議員",
      "content": "我是剛卸任的藝發局成員，對此亦有很大意見。局長剛才已回答了陳婉嫻議員，我想說的是，活化工廈的措施並無針對或向任何行業傾斜，所以，對於文化工作者、藝術工作者或原本在工廈工作的人而言，這是一個美麗而殘忍的誤會。這項政策已經令文化藝術工作者走投無路，無處容身。我的補充質詢是，現時所造成的這種效果，政府是否想迫死他們？若否，政府會否再考慮把政府建築物內的空置地方，或一些空置的天橋和隧道，改為文化藝術工作者的工作室或展演的地方？",
      "sequence": 52,
      "bookmark": "SP_MB_CCA_00064"
    },
    {
      "title": "發展局局長",
      "content": "主席，我在主體答覆亦提到，以九龍東為例，我們已經闢出九龍東觀塘繞道下的一些空置用地  即“天橋底一號場”  供文化藝術創作者和表演藝術創作者使用。除此以外，我們在該處還會推出另外兩個場地作同樣用途。我在主體答覆中亦提到當局正進行一些調查，一俟完成，便會諮詢有意在這方面經營的非牟利機構，然後邀請他們提出建議，找合適夥伴，善用這兩個地方為相關業界的人士提供服務。 \n 此外，推展九龍東的過程還涉及兩個行動區，當中有一些政府設施和物業，待這些設施搬遷後便會有所發展。我們亦會探討在發展過程中，有哪些空間可以為相關業界提供發展和使用的機遇。",
      "sequence": 53,
      "bookmark": "SP_PO_SD_00065"
    },
    {
      "title": "馬逢國議員",
      "content": "就活化工廈這項議題，我的感覺是在過去數年，政府一直迴避這項政策所產生的負面影響，以及對藝術界造成的衝擊。主體答案提出了很多例子，例如陳婉嫻議員提及，藝發局數年前進行的調查，政府當時的回應是認為調查結果並不準確，但數年以來，政府做了甚麼？主體質詢第(二)部分清楚詢問：“有否接觸受活化工廈措施影響的文化藝術工作者，以及進行相關研究，以了解他們的困難及需要；如有，詳情為何；如否，原因為何？”然而，政府在主體答覆只提出3個例子：第一，10年前的石硤尾創意藝術中心，惟當時仍未有\n活化工廈措施；第二，藝發局在一幢大廈內租用的1萬平方呎空間，惟過了3年，至今仍未落實有關計劃；第三，大埔官立中學的改裝工程，仍然只是處於計劃階段，立法會亦未審批。這項政策推行了三年多四年，政府做過甚麼？我可以說是對受影響的藝術家毫無成效，亦沒有表現出關心......",
      "sequence": 54,
      "bookmark": "SP_MB_MFK_00066"
    },
    {
      "title": "主席",
      "content": "馬議員，請提出補充質詢。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "馬逢國議員",
      "content": "就陳婉嫻議員主體質詢的第(二)部分，我想問政府，如何回應尚未作答的部分，即當局做過些甚麼，以了解文化藝術工作者有甚麼實際需要？",
      "sequence": 56,
      "bookmark": "SP_MB_MFK_00068"
    },
    {
      "title": "發展局局長",
      "content": "主席，第一，正如主體答覆所指出，九龍東辦事處的同事事實上不止一次，以不同方式接觸區內的藝術工作者和表演藝術工作者。這亦引申到主體答覆所提及，當局會如何善用在觀塘繞道底的空置用地。 \n 第二，主體答覆亦提到，規劃署正進行新一輪的“全港工業用地分區研究”，會以抽樣方式，不單找出這些工廈有哪些使用者，也會找出這些使用者的業務性質和僱用了多少人，有助我們進一步掌握具體情況，然後制訂下一步的政策。 \n 除了政府推動的項目外，各位議員可能也知道，透過活化歷史建築，也為創意文化產業工作者提供了一些空間。以荷里活道前已婚警察宿舍為例，項目的工程已經完成，現正招募有興趣使用其內創意工作室的人士。該處約有130間創意工作室，預期在今年第二、第三季便會試業，為創意文化產業工作者提供創作空間。我可以說，整項活化工廈政策的目標，並沒有特別針對或向某行業傾斜，基本目的是善用這些工廈所座落的地方的珍貴土地資源，回應經濟和社會的發展需求。這些需求不單來自創意文化產業，而是來自多方面，在某程度上亦具相當作用，可以左右市場。",
      "sequence": 57,
      "bookmark": "SP_PO_SD_00069"
    },
    {
      "title": "鍾國斌議員",
      "content": "在主體答覆第(三)部分，局長表示規劃署正進行新一輪的“全港工業用地分區研究”，包括調查現有使用者的業務性質，並研\n究用地是否適合改作其他用途，局長最後還說會考慮整體工業用地需求。我想問局長，現時的進度如何？當局似乎沒有進行公開諮詢。如果沒有公開諮詢，根本便無法知道從事文化藝術創意產業人士，以及把工業回流的工業家現時的實際需求。所以，我想問局長，是否沒有進行公開諮詢？",
      "sequence": 58,
      "bookmark": "SP_MB_CKPA_00070"
    },
    {
      "title": "發展局局長",
      "content": "主席，這項工作現時是要掌握實際情況，所以是處於研究階段。",
      "sequence": 59,
      "bookmark": "SP_PO_SD_00071"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 61,
      "bookmark": "SP_MB_CKPA_00073"
    },
    {
      "title": "主席",
      "content": "局長，議員是問現時的進度，以及會否進行公開諮詢？",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "發展局局長",
      "content": "主席，這項調查預計今年內會完成，待調查工作完成，我們掌握了實際數據和資料後，會再確定下一步的工作。",
      "sequence": 63,
      "bookmark": "SP_PO_SD_00075"
    },
    {
      "title": "鍾國斌議員",
      "content": "局長說要待完成調查工作，但我的補充質詢是，當局沒有進行公開諮詢，怎會知道業界實際上需要甚麼？",
      "sequence": 64,
      "bookmark": "SP_MB_CKPA_00076"
    },
    {
      "title": "主席",
      "content": "鍾議員，這是你的意見，局長應該已經聽到。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，局長有數次回應時說要視乎市場情況，以及活化工廈要配合經濟發展的需要。這項口頭質詢很清楚詢問政府，對於文化創意產業有甚麼支援？局長，究竟政府有否措施支援文化產業？除了活化工廈，有否其他政策？局長剛才在主體答覆所提及的，全都集中在九龍東，對於局長所說的利用天橋底的用地，我將之視為“起動九龍東”計劃的一個部分，但這個問題並非九龍東獨有，其他地區也\n有。所以，我的補充質詢是，局長究竟有甚麼全港的土地政策，支援文化創意產業的發展？",
      "sequence": 66,
      "bookmark": "SP_MB_AM_00078"
    },
    {
      "title": "主席",
      "content": "麥議員，陳婉嫻議員的主體質詢是特別問及九龍東的情況。局長，就麥議員這項補充質詢，你有否回應？",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "發展局局長",
      "content": "主席，有關全港的政策，我在主體答覆已提及民政事務局的政策，包括把大埔即將空置的校舍改造，以及以低於市價租入黃竹坑一幢大廈內的空間，然後出租予藝術創作者。目前的主要政策，主體答覆中已有提及。",
      "sequence": 68,
      "bookmark": "SP_PO_SD_00080"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第三項質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，發展局在去年6月宣布，把一幅位於筲箕灣愛德街及愛勤道交界、面積只有476平方米的用地(“愛德街用地”)，納入本財政年度賣地計劃。該幅用地將於本月21日公開招標出售，作興建私人住宅之用。有區內居民強烈反對該項安排，他們指出，該幅臨海“蚊型”用地的最高可建總樓面面積只得4 287平方米，而新建樓宇非常接近東濤苑和愛東邨愛寶樓，會阻礙內陸樓宇的採光及空氣流通。就此，政府可否告知本會： \n(一) 當局在招標出售上述用地前，有否研究新建樓宇對區內的空氣流通、鄰近樓宇低層單位的採光及鄰近屋苑樓價的影響，以及一條直徑12米通往大海的地下排污渠可能導致該用地的面積進一步收窄的問題；若有研究而結果是對附近環境沒有任何影響，理據及數據為何；若沒有研究，當局如何得知該計劃有沒有影響鄰近的居民； \n(二) 鑒於長遠房屋策略督導委員會在去年9月推出的諮詢文件中建議，興建專為單身人士而設的單幢式公屋大廈，但據報有本會議員、區議會議員及市民反對見縫插針式興建樓宇，而諮詢報告書將於本年首季發表，為何當局不等待該\n報告書發表，便匆匆在本月21日招標出售愛德街用地；有否評估當局是次的招標決定有否充分考慮民意；若有評估，結果為何；及 \n(三) 鑒於本人得悉，政府在1999年於上述用地所在位置及附近一帶進行填海前，曾向東區區議會承諾，填海所得土地只會用作興建資助房屋及社區設施，而不會作發展私人樓宇用途，政府有否評估現時出售愛德街用地以興建私人樓宇有否違反該承諾？",
      "sequence": 70,
      "bookmark": "SP_MB_CCA_00083"
    },
    {
      "title": "發展局局長",
      "content": "主席，住屋是市民最切身關注的民生問題之一，解決住屋問題是本屆政府的其中一項重點工作。政府必須增加土地供應以興建房屋，滿足市民對房屋的殷切需求。政府正以多管齊下的策略，持續及有系統地採取一系列措施，包括盡量善用現有已開發土地，以及開拓可供發展用途的新增土地，以增加短、中和長期的土地供應。其中一個主要來源，是當局持續進行的各項土地用途檢討工作，其中包括空置或作短期租約用途的政府土地。過往立法會及社會上亦有聲音要求政府盡量盡快善用這類土地，以應付社會迫切的用地需求。 \n 位於筲箕灣愛勤道與愛德街交界的住宅用地(下稱“該用地”)，是一幅空置的政府土地，屬於《筲箕灣分區計劃大綱核准圖編號S/H9/16》的“住宅(甲類)”地帶。住宅發展是該地帶經常准許的用途，亦符合規劃意向。在考慮該用地是否可作住宅發展及納入賣地計劃時，當局已諮詢有關部門，以確定在該用地進行住宅發展沒有不能克服的困難。當局在2013年6月將該用地納入2013-2014年度賣地計劃。該用地將於2014年2月21日至4月4日公開招標出售。 \n 就主體質詢的3部分，我的主體答覆如下： \n(一) 規劃署在擬備分區計劃大綱圖時會進行評估，以確定有關土地用途建議的可行性。該用地於1990年代中已經被劃為“住宅(甲類)”地帶。城市規劃委員會於2008年修訂《筲箕灣分區計劃大綱圖》時，就不同用途地帶訂定建築物高度限制。在訂定有關限制的過程中，規劃署曾經就該建議高度限制所覆蓋範圍內的地帶(包括該幅位於筲箕灣的用地)，進行視覺評估和空氣流通影響評估。根據有關空氣流通影響評估報告，該用地並非位於主要的通風道，亦非位於在通風方面有問題的地區。  \n 此外，一般私人住宅樓宇的設計須符合《建築物條例》的規定，包括通風和採光等規定。當局亦制訂了《可持續建築設計指引》，促進空氣流通。該用地的東北部分地底現時設有一條約3.5米闊的單管道箱形暗渠。當局會把該用地北部......對不起，主席，是東北部分範圍的渠務保留地設為非建築用地(見附圖)，一方面可確保地底下的現有渠務設施不受影響，另一方面亦可以回應當區居民就擬議住宅發展可能對附近的景觀、通風和樓宇採光度方面的關注。有關安排不會影響在該用地餘下部分興建住宅。 \n(二) 該用地是一幅空置的政府土地，並非位於任何屋邨的地段範圍內。將該用地撥作私人住宅發展，與長遠房屋策略督導委員會曾討論在現有公共屋邨內的合適地點興建單幢式公屋大廈的意見無關。 \n 當局一直透過不同渠道就將該用地撥作住宅發展，向立法會議員、區議會議員及當區居民解釋，包括多次書面回覆立法會議員、區議會議員及居民的查詢，而有關部門(包括地政總署及規劃署)在2013年9月至10月期間亦曾與部分立法會議員、區議會議員及居民代表會面，並在2013年10月18日出席東區區議會“規劃、工程及房屋委員會”的會議，向議員及居民解釋該用地的規劃和地政事宜。如前述，當局會把該用地東北部分範圍的渠務保留地設為非建築用地，以回應議員及居民對景觀、通風及樓宇採光度的關注。 \n(三) 愛秩序灣填海工程所提供的用地，主要供發展房屋、學校和休憩用地之用。填海區的“住宅(甲類)”地帶的規劃意向，主要是作高密度住宅發展。該地帶並沒有就房屋發展的類別作出規定。事實上，在愛秩序灣填海工程所得的土地上發展的房屋，現時已包括公營房屋和私人房屋。 \n 總括而言，該用地屬政府土地，作住宅發展符合相關分區計劃大綱圖的規劃意向和要求。在現時土地及房屋供應緊張的情況下，我們應該善用所有可供發展的土地資源，尤其是交通方便的市區用地。將該用地用作房屋發展，有助應付市民殷切的市區房屋需求，為整體社會帶來裨益。 \n\n \n附圖／Map",
      "sequence": 71,
      "bookmark": "SP_PO_SD_00084"
    },
    {
      "title": "鍾樹根議員",
      "content": "發展局局長在主體答覆第(一)部分的第一段表示，“根據有關空氣流通影響評估報告，該用地並非位於主要的通風道”，我認為這一點欠缺事實根據。因為昨天居民前來我們的申訴部反映，政府給予他們的回覆指出，在整個筲箕灣的空氣流通評估中，並沒有就該地段擬備一份詳細報告。 \n 大家都看得很清楚，在附圖中，旁邊的愛寶樓有長100米的屏風樓，現在要把屏風樓延長至海邊，對整個地區的空氣流通造成很嚴重的問題。請問發展局會否考慮在進行賣地前就此方面擬備一份詳細報告呢？",
      "sequence": 72,
      "bookmark": "SP_MB_CCA_00085"
    },
    {
      "title": "發展局局長",
      "content": "主席，我在主體答覆中已談及較早前發表的報告內容，在此不再重複。此外，主席，我在主體答覆中亦提到，我們已回應居民的關注。該用地的東北部分地底下有一條渠道，而我們把這部分列為非建築地帶，在視覺上已可看到，該處並無任何建築物，空氣可源源流入，故應該不會對通風構成大問題。 \n 主席，我們並不打算再進行任何其他評估。",
      "sequence": 73,
      "bookmark": "SP_PO_SD_00086"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，覓地和增加土地供應是有需要的，但在該用地的出售過程中，我們確實必須妥善處理附近居民的爭議，讓他們明白局方已妥善處理他們的關注點。 \n 我與當區的居民代表及居民一直有聯繫，他們其中一個關注點是你們今次處理這幅用地的手法，他們懷疑並不符合發展局於2011年2月經修訂後發出的“締造優質及可持續建築環境的措施”文件中所載有關可持續建築設計指引的要求。 \n 我想請問局方，你們有沒有看過這份文件內的指引，而你們將如何確保今次的賣地條款或日後興建的樓宇符合相關指引，就樓宇之間的間距和通風性訂立合理及符合指引的安排？",
      "sequence": 74,
      "bookmark": "SP_MB_SL_00087"
    },
    {
      "title": "發展局局長",
      "content": "主席，正如主體答覆所述，該用地上的住宅發展，其實與其他私人住宅樓宇的發展一樣，必須符合《建築物條例》的規定，包括通風和採光等規定，亦須符合當局制訂的可持續建築設計指引。 \n 此外，正如我剛才多番指出，我們已經把現時該用地東北部分地底下一條單管道箱形暗渠上的地帶列為非建築地帶，藉此回應當區市民就這項擬議發展對附近的景觀、通風和樓宇採光方面可能造成的影響的關注。",
      "sequence": 75,
      "bookmark": "SP_PO_SD_00088"
    },
    {
      "title": "單仲偕議員",
      "content": "政府對過往曾向居民作出的承諾置之不理，今天下午辯論“雙辣招”時，政府表示會作出某些承諾，但其實這屆政府不會承認前屆政府曾做過的事。其實過去當香港房屋委員會出售東濤苑和東旭苑時，政府曾在地契上，特別是當時東旭苑的售樓說明書上，明確指出該用地會作交通設施之用，即興建小巴站。該售樓說明書已訂明有關用地的用途，政府現時卻毫不理會，照樣出售。我想問局長，政府是否可以不理會以往作出的承諾呢？",
      "sequence": 76,
      "bookmark": "SP_MB_SCK_00089"
    },
    {
      "title": "發展局局長",
      "content": "主席，該用地曾用作小巴總站，並在2006年被撤銷，因為運輸署曾在2003年就鐵路發展政策和巴士服務重組計劃，以及市民對公共運輸服務的需求作出檢討。因應附近地區的最新發展和整體交通，以及公共運輸規劃，有關的專線小巴總站其後在2006年6月已經遷往西灣河公共運輸交匯處，繼續為附近的居民提供便捷的公共運輸服務，所以這幅土地因此而騰空。 \n 正如在主體答覆中所述，由於現時大家對住屋的需求龐大，尤其是對交通方便的市區住屋需求更大，因此我們要善用每幅土地，包括這幅用地。",
      "sequence": 77,
      "bookmark": "SP_PO_SD_00090"
    },
    {
      "title": "單仲偕議員",
      "content": "局長沒有回答我的補充質詢。我不是問......",
      "sequence": 78,
      "bookmark": "SP_MB_SCK_00091"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "單仲偕議員",
      "content": "......我的補充質詢是，政府是否無須理會向居民作出的承諾？因為當時政府出售樓宇，售樓說明書已述明該處會作交通設施之用。現時政府已就售樓說明書頒布新的條例，政府有否違反本身......當然，有關條例在當時尚未通過，但政府現在有否違反向居民作出的承諾？原因是當時的土地用途為興建小巴站，現在卻出售供建樓之用。",
      "sequence": 80,
      "bookmark": "SP_MB_SCK_00093"
    },
    {
      "title": "主席",
      "content": "局長，議員是問政府有否違反承諾？",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "發展局局長",
      "content": "主席，我已經作出解釋，沒有其他補充。",
      "sequence": 82,
      "bookmark": "SP_PO_SD_00095"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，即使局長一意孤行，自以為是，一錯再錯，公民黨仍會聯同居民繼續公開要求停止招標。主席，我想你可能也心中有數，這會議廳的面積為800平方米。若排除地底下的渠務限制區，該地盤其實是一個很小的地盤。在如此細小的地盤上興建一幢高120米、樓高40層的建築物，這還不算是影響居民健康嗎？ \n 主席，我的補充質詢是，局長在主體答覆中曾提及當局制訂了可持續建築設計指引，究竟這項指引是否適用於今次這個如此獨特的“蚊型”地盤？主席，據我理解，這項指引適用於面積為兩公頃的地盤或連續闊度為60米的樓宇，局長是否在說謊呢？",
      "sequence": 83,
      "bookmark": "SP_MB_KC_00096"
    },
    {
      "title": "發展局局長",
      "content": "主席，我相信我們就同一事件的不同事實，可能會達致不同的判斷，不過，事實是需要尊重的。正如我在上星期施政報告的辯論中回應議員提問時已指出，事實上，過去政府亦曾出售比這幅用地的面積更小的土地，包括最近的灣仔適安街用地，以及去年的官涌用地。所以，這幅用地的面積並非最小。 \n 第二，根據分區計劃大綱圖，該用地設有高度限制，為主水平基準上120米。所以，陳議員剛才提及興建樓高40多層的大廈，似乎與事實未必相符。 \n 主席，我們在去年6月把這幅用地納入賣地表後多番收到議員(包括立法會議員和區議會議員)的信函，並已作出回覆。正如主體答覆所述，同事們亦曾到當區解釋相關情況。同時，正如我剛才所言，我們亦在這幅用地的東北部分劃出非建築地帶，回應大家提出的部分關注。我認為我們已盡所能回應大家的關注。",
      "sequence": 84,
      "bookmark": "SP_PO_SD_00097"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，他沒有回答我的補充質詢。",
      "sequence": 86,
      "bookmark": "SP_MB_KC_00099"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "陳家洛議員",
      "content": "我的補充質詢是，局長在主體答覆中所指的可持續建築設計指引是否適用於今次這個小於0.05公頃的用地。",
      "sequence": 88,
      "bookmark": "SP_MB_KC_00101"
    },
    {
      "title": "發展局局長",
      "content": "主席，我沒有補充。",
      "sequence": 89,
      "bookmark": "SP_PO_SD_00102"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，由於土地嚴重不足而因時制宜，這種做法我是可以理解的，而局長亦已多番作出解釋。不過，主席，我關注的問題反而是，主體質詢的第(三)部分提及當局曾經在1999年填海時向區議會作出承諾，我想了解當局曾否作出有關承諾？主體答覆中完全沒有提及這方面的情況。我想了解局長在答覆這項質詢前有否嘗試尋找當日的承諾內容為何，再作出答覆呢？",
      "sequence": 90,
      "bookmark": "SP_MB_PT_00103"
    },
    {
      "title": "發展局局長",
      "content": "議員如果提出這種指控，請提出證據。事實上，在愛秩序灣的填海用地上，目前除了公營房屋外，也有私營房屋，該私人屋苑便是逸濤灣。",
      "sequence": 91,
      "bookmark": "SP_PO_SD_00104"
    },
    {
      "title": "謝偉俊議員",
      "content": "我的補充質詢並非是否有......我的補充質詢是局長在答覆這項質詢前，有否嘗試認真地查證當時向區議會作出的承諾？當局曾否作出有關承諾？如有，內容為何？有否違反有關承諾呢？我只想知道有或否。",
      "sequence": 92,
      "bookmark": "SP_MB_PT_00105"
    },
    {
      "title": "發展局局長",
      "content": "議員如果要作出這種指控，請他們提出證據。",
      "sequence": 93,
      "bookmark": "SP_PO_SD_00106"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我想政府是不會理會這些證據的，因為前東區區議會主席撰寫提問內容時，必曾全面參考區議會的會議紀錄，這還不是證據嗎？政府不作回應而已，對嗎？",
      "sequence": 94,
      "bookmark": "SP_MB_SCK_00107"
    },
    {
      "title": "主席",
      "content": "單議員，請提出補充質詢。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "單仲偕議員",
      "content": "我的補充質詢是，東區的相關居民認為應該發展珍貴的用地，亦提出該處是否適宜興建一些不太高的樓宇作護理安老院，這便不會浪費有關用地。我想問發展局和其他政策局會否考慮這項建議？",
      "sequence": 96,
      "bookmark": "SP_MB_SCK_00109"
    },
    {
      "title": "發展局局長",
      "content": "事實上，根據我的同事所翻查的紀錄，我們並無作出大家剛才提及的承諾，即議員提及的承諾，亦正如我剛才所言，這幅用地現時已建有私營住宅屋苑逸濤灣。至於運用這幅土地的最佳方法，經評估後，我們認為最合適的用途是作私人住宅發展。",
      "sequence": 97,
      "bookmark": "SP_PO_SD_00110"
    },
    {
      "title": "陳家洛議員",
      "content": "在局長的主體答覆中有這樣的一句：“以確定在該用地進行住宅發展沒有不能克服的困難。”現時愛東邨、東旭苑和東濤苑的居民已結為聯盟，反對賣地和招標。同時，他們也想將該處發展為社區設施，並已向城市規劃委員會(“城規會”)提出申請，現已進入申請程序。我想問局長，他認為應如何克服居民的反對呢？",
      "sequence": 98,
      "bookmark": "SP_MB_KC_00111"
    },
    {
      "title": "發展局局長",
      "content": "主席，城市規劃程序(“城規程序”)是公開、透明的程序，城規會也是獨立的機構，任何人也可以根據《城市規劃條例》提出規劃申請。據我所知，陳議員剛才所提到的規劃申請，原本排期在去年12月舉行會議以作考慮，後來應申請人的要求延遲，至今尚未舉行會議，而根據他們提交的資料，其實有關延遲並不特別牽涉任何新的理據。 \n 由於任何人均可按城規程序提出規劃申請，假如我們須出售某幅用地，卻因有人提出規劃申請而叫停，我相信這並不符合社會整體利益，亦令我們很容易被某些人利用某些程序拖垮我們。我並非指目前這個案中相關居民的做法，而是整體而言，在程序方面的考慮，我們必須注意這一點，不可容許任何人嘗試利用程序拖垮我們。我們在賣地條款中會清楚列明這幅用地現時涉及有人按城規程序提出申請，讓投標人士明白自身風險，自行徵詢法律意見。",
      "sequence": 99,
      "bookmark": "SP_PO_SD_00112"
    },
    {
      "title": "主席",
      "content": "第四項質詢。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，根據聘請外籍家庭傭工(“外傭”)的標準僱傭合約(“合約”)，僱主須於合約被終止或屆滿時，負責外傭由香港返回原居地的旅費。有外傭僱主向本人反映，部分外傭中介公司(“中介”)和外傭見有機可乘，合謀濫用這個提早終止合約轉換僱主的安排(慣稱“跳工”)。他們想盡辦法令僱主主動跟外傭解除合約，外傭可得旅費而中介則可向新僱主收取服務費。然而，該等外傭其實沒有返回原居地，而是出境前往澳門、深圳或鄰近地區後再來港。鑒於外傭跳工令僱主蒙受精神及金錢上的損失，而該問題日益嚴重，政府可否告知本會： \n(一) 對於在提出工作簽證申請前12個月內曾與僱主提前解除合約多於兩次的外傭，當局會否考慮不再向他們簽發新的工作簽證；若會，詳情為何；若否，原因為何； \n(二) 會否檢討及修訂《入境條例》，嚴格規定外傭和僱主提早解除合約或合約屆滿時，外傭必須在14天內直接返回原居地，並且准許僱主監察外傭是否確實離港；若會，詳情為何；若否，原因為何；及 \n(三) 會否考慮應外傭準僱主提出的要求，並在獲外傭同意的情況下，向準僱主提供入境事務處(“入境處”)備存該外傭以往在港工作的資料，包括每份合約的工作地點、日期及離職原因等以作參考，藉以打擊外傭跳工的行為，以及避免準僱主落入跳工外傭的圈套，從而加強對僱主的保障；若會，詳情為何；若否，原因為何？",
      "sequence": 101,
      "bookmark": "SP_MB_CKPA_00115"
    },
    {
      "title": "保安局局長",
      "content": "主席，就鍾議員的質詢，我的答覆如下： \n(一) 入境處一直嚴格審批外傭的工作簽證申請，若申請人有不良紀錄或違規行為，會考慮拒絕有關申請。 \n\n 根據從香港以外地區聘用家庭傭工的合約第12項的規定，僱主及外傭須於合約終止日期的7天內各自向入境處提出書面通知，亦須將對方作出關於終止合約的書面確認書的副本遞交入境處。入境處會保留有關紀錄，作為日後審核該外傭再次申請工作簽證或延長居留期限申請的考慮因素。 \n 按現行政策，外傭在兩年合約期內提出在香港轉換僱主的申請，除特殊情況外，通常不會獲得批准。特殊情況包括原來的僱主因外調、移民、逝世或經濟原因以致不能繼續履行合約，或有證據顯示該外傭曾遭受苛待或剝削。申請人須提供證明，令入境處信納其申請符合上述規定，才可獲批准在港轉換僱主。 \n 對於有外傭涉嫌跳工，入境處已採取相應措施，加強審查經常轉換僱主的外傭的工作簽證申請。入境處在處理外傭的工作簽證申請時，會詳細審查申請人的情況，例如申請人在12個月內提前終止合約的次數及原因，以考慮是否涉及跳工。入境處若有此懷疑，將會拒絕有關申請。 \n 自去年6月實施上述措施至今年1月，入境處一共收到約4萬宗外傭工作簽證申請，當中有1 372宗屬懷疑跳工的申請，佔所有申請的3.4%。入境處對這些個案作出詳細審查後，拒絕了170宗申請；而自願撤銷或不獲跟進的申請則有158宗。入境處相信這項措施可有效遏止有關的濫用情況，亦會不時檢討這項措施的成效。 \n(二) 根據從香港以外地區聘用家庭傭工的合約第7項，僱主須於合約被終止或屆滿時負責外傭由香港返回原居地的旅費。這項規定是基於外傭僱主聘請外傭來港工作，有責任支付外傭返回原居地的旅費，以確保外傭在合約期滿或提早終止時可順利返回原居地，避免外傭因缺乏旅費而滯留香港。這項規定同樣適用於根據其他計劃申請從外地聘請工人來港工作的僱主。政府無意改變現行政策。 \n 雖然合約內並無就僱主給予外傭旅費的方式或期限作出規定，但我們建議僱主可直接給予外傭從香港返回原居地的機票，而非等同機票價值的現金，以履行合約的規定。此\n外，僱主可考慮給予外傭一張較有彈性的機票(例如沒有特定期限或可更改出發日期的機票)，以避免在一些不可預計的情況下，外傭因不能使用僱主提供的有固定日期的機票(例如特惠機票)，而引致僱主的額外損失。 \n 除上述第(一)部分提及的特殊情況外，在港工作外傭如欲受僱於新僱主，必須先離開香港，以及向入境處重新申請工作簽證。外傭提早終止合約並申請工作簽證以受僱於另一僱主時，入境處會查核外傭的出入境紀錄，確定外傭已離開香港，才會發出新的簽證。若懷疑申請人曾有不良紀錄或違規行為，包括濫用僱用外傭的安排，入境處會因應個別情況，考慮拒絕有關申請。 \n(三) 在外傭政策下，入境處的主要職能是審批外傭的工作簽證申請，考慮申請人是否符合相關的資格及一般的入境規定。為準僱主提供外傭的背景資料，並不屬於入境處的職能。 \n 僱主如希望取得外傭以往在港受聘時間的資料，可在獲得外傭及其前僱主同意下與前僱主聯絡，詳細了解外傭的工作表現，亦可參閱其旅行證件上的工作簽證及入境蓋章(或入境標籤)、舊有合約。再者，外傭的工作紀錄，包括受聘時間及離職原因等，均屬《個人資料(私隱)條例》(香港法例第486章)所指的個人資料。任何人士如向政府部門提出查閱他人的個人資料，必須符合該條例的規定。 \n 如第(一)部分所述，入境處一直嚴格審批外傭的工作簽證申請，若申請人或其僱主有不良紀錄或違規行為，會考慮拒絕有關申請。",
      "sequence": 102,
      "bookmark": "SP_PO_SS_00116"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，事實上，外傭問題與中介手法有莫大關係，尤其是在最近的虐待印傭事件中，勞工及福利局曾指出會訂定新措施甚至檢視制度，考慮增訂更多中介發牌條件，以及不排除提高對違規中介的懲罰。我想問政府勞工處現時監察中介的具體情況如何，以及上述新措施的具體細節為何？",
      "sequence": 103,
      "bookmark": "SP_MB_CKPA_00117"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "勞工及福利局局長",
      "content": "感謝鍾議員的補充質詢。首先，關於如何作出監察，發牌工作當然是由勞工處處長負責。如有任何中介違規，我們會採取嚴厲的措施，包括吊銷牌照、作出檢控或不予續牌等。事實上，去年有9間中介涉嫌違規，當中有6間已被定罪，另有2間的個案仍在法庭審理。我們亦加強進行巡查，去年的巡查次數共有1 341次。 \n 此外，一如鍾議員所述，鑒於最近發生的事件，處方和局方的確已認真考慮將來是否有需要進一步完善和加強監管機制。其中有數點我們現正考慮，但暫時未有任何實質建議。 \n 我們正在認真考慮的事項包括︰第一，在發牌制度中增加若干條款，例如規定中介不得涉及任何借貸活動，要避免涉及任何與金錢有關的事項，因為在借貸過程中會衍生很多問題。第二，法例並不容許中介收取多於外傭首月工資一成的佣金，這在法例中已有很清晰的規定。第三，我們亦考慮規定就新獲聘請並初次來港的外傭，中介有責任不時與之保持聯絡和溝通，以確保知悉有關外傭是否遇有任何實際困難。 \n 我們現正在內部仔細研究有哪些建議屬可行，如屬可行，我們定當向立法會人力事務委員會提交資料，以聽取大家的意見，並與業界進行諮詢。",
      "sequence": 105,
      "bookmark": "SP_PO_SLW_00119"
    },
    {
      "title": "易志明議員",
      "content": "主席，我的補充質詢是向保安局局長提出的。鍾國斌議員在主體質詢第(二)部分詢問局長會否修訂《入境條例》，嚴格規定外傭必須在被解僱後14天內離港，亦即返回祖家，以增加其成本，從而杜絕跳工的情況。然而，局長卻建議僱主代為購買機票，不要支付現金，以解決此問題。 \n 相信局長可能沒有留意鍾議員在主體質詢首段第四及五行所用的字眼，第四行所說的是“合謀濫用”，而第五行所說的則是“外傭可得旅費而中介則可向新僱主收取服務費”。因此，即使按局長的建議，只提供機票而不給予現金，也只可把金錢利益減少，並不能杜絕跳工的問題。我想問局長，既然我認為提供機票的方法行不通，那麼局長會否再次考慮修訂《入境條例》，避免香港市民繼續受害呢？",
      "sequence": 106,
      "bookmark": "SP_MB_FY_00120"
    },
    {
      "title": "保安局局長",
      "content": "主席，為答覆易議員的補充質詢，我首先要交代一些歷史，希望主席容許我這樣做。 \n 在1987年3月24日以前，所有外傭受聘來港工作的居留條件是必須為同一指定僱主工作。在該日期之前，我們發現出現一個現象，就是有一些外傭  一些而已  跟僱主終止僱傭合約關係後繼續留港，因當時並沒有必須在14天內離港的規定。這情況引致出現各種問題，政府因而在1987年3月24日修改政策，在入境居留條件方面增加一項要求，規定僱傭關係一旦終止，不管是僱主解僱外傭還是外傭主動離職，有關外傭均必須在14天內離境，目的正是要減低出現跳工的情況，亦即易議員和鍾國斌議員所關注的問題。 \n 關於14天期限，我們只會在特別情況下才會另外再作考慮，例如有關的外傭在這段期限內與僱主之間仍有合約上的糾紛，需要到相關的部門或審裁處進行調解或申訴。在這情況下，我們會作出個別考慮。這個14天期限亦有若干例外情況，例如在我剛才於主體答覆中所述數個很極端的例外情況下，我們會考慮容許有關外傭轉工，否則外傭必須在14天內離境。如果外傭沒有離境，那便屬於違反居留條件，亦即逾期居留，需要負上刑事責任。況且，這些外傭倘於日後再次申請來港工作，這會成為一項不良紀錄。 \n 我剛才已很清楚指出，根據僱傭合約的規定，僱主的責任是必須向外傭提供機票，好讓他能夠回家。所以，我建議僱主應提供機票讓外傭回鄉，不要折現，因為一旦折現，便有可能產生易議員提出的問題。 \n 相信大家也知道，現時有很多機票是不能退款的，而一些廉價機票更是既不能更改日期也不能退款。我的意思是如向外傭提供不能更改日期的機票，可能會對僱主造成問題，因為外傭有14天留港期，如果所提供的機票已指明離港日期和時間，一旦出現不可預見的情況，外傭不能在特定日期和時間離港，僱主便要重新提供機票，我所指的就是這意思。如果僱主提供不能退款的機票，第一，外傭無論如何也要離開；第二，無論外傭基於甚麼原因不能使用所獲提供的機票，他們也無法獲發退款。因此，我們才提出這項建議。 \n 其實，14天期限的規定並不是沒有受到挑戰。政府當年推出這項政策後，曾面對司法覆核的挑戰，並經香港的原訟法庭和上訴法庭審理。上訴法庭其後亦按當年情況，批准該案件上訴至英國的樞密院。\n儘管作出此項批准的機會不大，但仍是批准了有關的上訴，而英國樞密院亦在1988年6月27日就此案作出判決，裁定政府採取的新政策，包括要求相關外傭在14天內離港的整套政策是合理和合法的。因此，我們亦繼續推行相關政策至今。 \n 雖然社會各方對這個兩星期限期的規則各有不同意見，但就政府當局而言，我們認為這項規定能平衡僱主和僱員的利益，而且能有效規管各種可能出現的不正常情況。",
      "sequence": 107,
      "bookmark": "SP_PO_SS_00121"
    },
    {
      "title": "主席",
      "content": "易議員，你的補充質詢是否未獲答覆？",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "易志明議員",
      "content": "主席，我認為局長並沒有回答我的補充質詢。多謝局長剛才提供了很多資料，但我所指的是向外傭提供機票，並無助解決主體質詢所說，外傭與中介合謀的問題，因為即使機票無法退款，中介也可向外傭提供金錢，所以並無杜絕此問題，必須修訂法例才可解決。",
      "sequence": 109,
      "bookmark": "SP_MB_FY_00123"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "保安局局長",
      "content": "我們已規定相關的外傭須在14天內離境，亦即無論如何，均必須離開香港。況且，我剛才已在主體答覆中表明，當外傭再次申請來港時，我們會查證他是否已經離港，若否，我們不會向他發出簽證。換言之，我們的政策目標是當外傭無法繼續履行合約或合約期滿時，便必須在合理時間，即兩星期內，離開香港。 \n 無論易議員剛才所說的情況是否有可能發生，相關外傭均須在該段時間內離港。就出入境管制而言，若某人獲准許入境居留一段期間，則在其居留期屆滿後若無法繼續取得入境處處長的批准，他將不能在港逗留。這是《入境條例》賦予入境處處長的權力，而我們亦充分利用了這項權力以制訂此項政策。",
      "sequence": 111,
      "bookmark": "SP_PO_SS_00125"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，無論是外傭還是中介，對於任何害羣之馬，我們均必須盡量作出堵截。外傭來港後隨即濫用這機制以拿取好處，據我所知原因之一是他們抵達香港後便即時負債纍纍。香港中介的收費似\n乎已較少，不會超過400元，但外傭所屬國家的中介卻要徵收外傭的6個月月薪，即萬多元，作中介費用。我的外傭這樣告訴我時我也不大相信。所以，我想問政府在這方面，能否與外傭所屬國家達成更理想的協議，避免中介在這方面謀取暴利？我認為這也是一大問題。",
      "sequence": 112,
      "bookmark": "SP_MB_LMF_00126"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝梁議員提出的補充質詢。梁議員的關注與我們多年來的關注同出一轍，因我們認為問題應從源頭作出處理，那便是外傭在未離開所屬國家前，以印傭而言即未離開印度尼西亞之前已經負債，而這些債項基本上是中介費用和培訓費用。較早前，我們曾因應各方面人士的反映而下了很多工夫，印尼當局因而已酌量減低收費。現時的收費約為13,500元，而以前的收費則是18,000元，大家可以想像在加上利息後，外傭來港後的首6個月基本上都是“白做”，我們對這情況感到關注。 \n 所以，我們曾屢次就此作高層商討，包括抓緊每個機會，向印尼的對口部長表達我們在這方面的關注。我們亦透過本地領事館向印尼高層不斷反映問題所在，表明必須從源頭作出處理。所以，我們已經常帶出這信息，提出應盡量把中介費用和培訓費用減至最少，令其國民到海外工作時無須揹上沉重的債務負擔。 \n 最近，在負責國家就業保障和安排事務的印尼局長訪港期間，我亦曾有機會向他表達這關注，並提出一項很大膽的建議，請印尼政府研究是否可以向國民提供貸款，使他們無須向中介、財務公司或銀行借貸。由政府提供貸款的好處是可以延長還款期，息率亦有可能調低，作用相等於我們的學生貸款。我已提出了這項建議，但亦當然要尊重印尼方面的決定，因這畢竟是該國的國策，但對方已即時表示願意作出考慮。我完全認同這是問題的源頭所在，應該作出處理。",
      "sequence": 114,
      "bookmark": "SP_PO_SLW_00128"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，外傭被虐事件揭示了很多問題，包括政府對中介的監管不足。在這方面，只有4名巡查人員，真不知道政府可如何作出改善。我們關注有何方法保障外傭僱主的權益，但始終聽不到有甚麼有效的方法可幫助香港的外傭僱主......",
      "sequence": 115,
      "bookmark": "SP_MB_HW_00129"
    },
    {
      "title": "主席",
      "content": "黃議員，請清楚提出補充質詢。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "黃碧雲議員",
      "content": "......避免遇上外傭跳工的情況。例如剛才說在出入境管制方面，入境處......",
      "sequence": 117,
      "bookmark": "SP_MB_HW_00131"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢，不要再發表議論。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "黃碧雲議員",
      "content": "我的補充質詢是有關政策只着重於外傭有否離境，但卻沒有深究他們其實到了哪裏，這會否造成漏洞，讓外傭得以短期跳工？他們大可以往澳門或深圳轉了一圈後再次回港。",
      "sequence": 119,
      "bookmark": "SP_MB_HW_00133"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據香港的出入境法例，任何人只要沒有受到法律上的阻止和限制，便可以自由離開香港。外傭在香港工作期間，他們在法律下的身份是香港居民，儘管他們並非永久性居民。所以，他們亦受到《基本法》的保障，擁有出入境自由。我們不能只准他們在離開香港後前往某一地方，例如原居地，這是法律上並不容許的做法。因此，我們不能要求外傭與僱主終止合約後，必須返回或前赴某地。只要他們沒有逾期居留，他們便可在法律容許下自願合法地離港前往任何地區，這是我們必須容許的，因為法律已保障了所有香港人均有出入境的自由。",
      "sequence": 120,
      "bookmark": "SP_PO_SS_00134"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近24分鐘。第五項質詢。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "王國興議員",
      "content": "主席，據悉，現時有不少提供車費折扣優惠的的士司機(俗稱“折扣黨”)，在的士儀錶板上放置多部智能電話，以便與需要電召的士服務的乘客聯絡。該等司機一邊駕駛、一邊以手指尖觸碰電話屏幕或在屏幕上滑動(下稱“指尖操控”)的方式來使用流動電話。有不少的士業人士及乘客表示關注，該等司機在此情況下容易分\n神，令交通意外容易發生，對的士乘客及其他的道路使用者構成危險。然而，《道路交通(交通管制)規例》只禁止司機在駕駛時以手持或置於頭與肩膀之間的方式使用流動電話，卻沒有禁止司機在駕駛時以指尖操控方式使用流動電話，亦沒有限制司機在車輛儀錶板上放置流動電話的數量。就此，政府可否告知本會： \n(一) 過去3個月，的士司機因向乘客提供車費折扣優惠，以及在駕駛時使用流動電話而被檢控的人數分別為何； \n(二) 過去5年，每年有多少名的士司機在同一年內因在駕駛時使用流動電話及向乘客提供車費折扣而被定罪、有多少宗涉及的士的交通意外是在司機使用流動電話時發生，以及有否派遣警務人員喬裝顧客(俗稱“放蛇”)執法，以打擊折扣黨；若有，有多少名的士司機在放蛇行動中被拘捕；及 \n(三) 過去3個月，當局對在儀錶板上放置多部流動電話的的士司機有否加強執法，以及當中有多少人被檢控不小心駕駛；當局會否考慮修訂法例，訂明司機可在儀錶板上擺放及使用的流動電話數目上限，讓警務人員、的士業人士及其他的駕駛者依法行事；若會，立法(包括諮詢業界)的時間表為何？",
      "sequence": 122,
      "bookmark": "SP_MB_WKH_00137"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就王國興議員質詢的各部分，我現答覆如下： \n(一) 根據《道路交通(公共服務車輛)規例》第40條訂明的“兜客”行為，如果的士司機或其代表，以任何方式吸引或致力吸引任何人，以誘使其使用該車輛，即屬違法，違者可處罰款1萬元及監禁6個月。的士司機主動提供車費折扣，誘使乘客使用其車輛，即屬“兜客”。 \n 此外，根據現時《道路交通(交通管制)規例》第42(1)(g)條，任何司機在他所駕駛的汽車移動時，不得以他本人手持或置於他的頭與肩膀之間的方式使用流動電話。違例者可處罰款2,000元。 \n\n 根據警方提供的資料，由2013年10月至12月期間，的士司機被檢控“兜客”及駕駛時以手持或置於他的頭與肩膀之間的方式使用流動電話的數字，分別載列於附件。 \n(二) 一直以來，警方銳意執法，採取各種行動以打擊的士行業的不法行為，包括“以喬裝乘客方式”(俗稱“放蛇”)打擊的士司機“兜客”，但並無備存行動數字，或在這類行動中被拘捕的數字。除執法外，運輸署亦經常提醒業界人士切勿以身試法；並向乘客宣傳，提醒他們要依法按錶繳付的士車費。 \n 警方並無備存的士司機在同一年內，同時因駕駛時以手持方式使用流動電話及“兜客”而被檢控及定罪的數字。警方亦無的士司機以手持方式使用流動電話時發生交通意外的數字。 \n(三) 正如早前所述，現行法例已禁止司機在駕駛時以手持或將器材放置於其頭和肩膀之間的方式使用流動電話。假如司機以“指尖操控”方式使用流動電話或其他通訊裝置而影響其駕駛，甚或引致交通意外，根據具體情況，有可能觸犯《道路交通條例》有關“危險駕駛”或“不小心駕駛”的罪行。不過，單是在儀錶板上放置流動電話，本身並未構成犯法，需視乎是否影響駕駛安全。 \n 據初步了解，大部分先進國家就行車時司機使用流動電話的法例規管與香港相若。美國、加拿大、德國、法國、英國、日本及新加坡等地，皆有法例禁止司機行車時以手持方式使用流動電話，但並未有禁止以免提裝置或以“指尖操控”方式使用流動電話。 \n 就道路安全而言，司機在駕駛時應避免受到任何外在干擾。因此，我們不建議司機在駕駛時使用流動電話或其他通訊設備。不過，考慮到司機的實際需要，例如在緊急或必須情況下的通訊，目前法例只禁止司機在行車時以手持或將器材放置於其頭和肩膀之間的方式使用流動電話。 \n 目前社會上廣泛使用流動電話；市民以智能電話應用程式預約的士或貨車運載服務亦日趨普遍。我們認同法例的監\n管應與時並進，並按科技的最新發展和風險情況，不時檢視現有法例的規定。假如社會認為需要研究進一步限制司機在駕駛時使用流動電話，則我們需詳細考慮規管對所有駕駛人士的影響，不單是的士司機，也包括商用車司機和一般駕車人士，以及執法和其他相關問題，使能在道路安全、社會需要及科技應用三者之間取得恰當平衡。 \n 鑒於社會上關注司機行車時使用流動電話及其他通訊裝置的情況，當局會先搜集及分析相關資料，例如以“指尖操控”方式使用流動電話及車內放置流動電話的數目與導致交通意外的關係。我已要求警方對涉及“交通意外有人受傷”的案件進行數據收集，記錄涉案車輛有否及放置多少部流動電話或通訊設備，以作進一步分析。 \n 同時，我們會繼續留意海外的相關研究結果及法規，亦會繼續與道路安全議會緊密合作，加強教育及宣傳工作，以及邀請他們就此課題進行研究。 \n 附件 \n 2013年 10月 2013年 11月 2013年 12月 的士司機因“兜客”而被檢控的數字* 24 6 12 的士司機因駕駛時以手持或置於他的頭與肩膀之間的方式用流動電話而被檢控的數字 68 66 69 \n註： \n* 包括以提供折扣及其他方式“兜客”的檢控。",
      "sequence": 123,
      "bookmark": "SP_PO_STH_00138"
    },
    {
      "title": "王國興議員",
      "content": "主席，在今天的立法會會議開始前，一羣汽車交通運輸業總工會的的士從業員前來立法會請願，並就這課題要求政府修改法例，堵塞漏洞。局長剛才在主體答覆的第(三)部分清楚承認，對於在儀錶板上放置多少部流動電話，以及使用“指尖操控”使用流動電話等，現時是沒有法例規管的，即是說，有關的做法並不犯法，是無法無天及“無皇管”的。此外，局長又在主體答覆的最後一部分指出，當\n局現時將會先行搜集及分析資料，看看以上情況與導致交通意外有否關係。因此，我想透過主席詢問局長，是否一天未有市民因此而死亡，政府便一天也不會做事呢？是否真的要等到有人因此死亡後，政府才願意就修改相關法例訂出時間表？其實我在主體質詢第(三)部分已提出了這問題，但局長並沒有答覆。所以，我想詢問局長，是否一天未有人因此死亡，他也不會做事？",
      "sequence": 124,
      "bookmark": "SP_MB_WKH_00139"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們當然不會希望發生涉及人命的交通意外。正如我在主體答覆所說，我們明白社會對道路安全及駕駛安全的關注，而現行法例亦有規管危險駕駛及不小心駕駛的相關規定。至於對司機在駕駛時使用流動電話的規管，我剛才亦已提到，環顧四周其他先進國家和地區的做法，主要也是禁止以手持方式或把器材放置於頭與肩膀之間的方式使用，但對於以免提方式或“指尖操控”方式使用電話，一般也是沒有作出限制。 \n 我們了解到，現時駕車人士使用流動電話和智能電話的情況相當普遍，我們的確需要留意科技發展對實際道路安全所造成的影響。不過，如要確定這會否對道路安全構成影響，便需要有很扎實的數據和因果關係，所以我剛才提到現時正請求警方協助收集有關數據，以便作出具體的分析。再者，在施加進一步限制前，我們要明白有關的規管制度並非單是限制的士司機，當施加進一步限制時，也會適用於所有駕車人士。",
      "sequence": 125,
      "bookmark": "SP_PO_STH_00140"
    },
    {
      "title": "黃定光議員",
      "content": "近日一些報道指出，現時有些的士司機透過“對講”Apps組成折扣羣組，自組車隊搶客。我想問局長，這種做法是否屬於違法行為；如果屬於違法，當局又如何有效打擊這類活動？",
      "sequence": 126,
      "bookmark": "SP_MB_WTK_00141"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我的主體答覆亦提到，在現時的法例規定下，任何的士司機無論是本人或透過代表，使用任何方式(包括提供折扣)誘使乘客使用其車輛，均屬於“兜客”的行為，是違法的。我們亦經常呼籲乘客要依法按錶繳付車費。",
      "sequence": 127,
      "bookmark": "SP_PO_STH_00142"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "黃定光議員",
      "content": "主席，是的。我剛才並沒有提及有折扣，只是說有的士司機用Apps這種方式組成羣組，如果他們是按錶收費，有關做法是否不屬違法呢？",
      "sequence": 129,
      "bookmark": "SP_MB_WTK_00144"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在目前的法律制度下，我們當然容許司機應約提供的士服務。如果有乘客以智能電話應用程式的方式聯繫業界經營者，以取得有關服務，而且是按錶繳付車費，這做法當然不會構成違法的行為。",
      "sequence": 130,
      "bookmark": "SP_PO_STH_00145"
    },
    {
      "title": "易志明議員",
      "content": "主席，的士業界非常關注這個問題，因為這涉及道路安全的問題。王國興議員問局長會否修例，限制司機可在儀錶板上擺放及使用的流動電話數目上限，局長回應時表示，目前未有任何先進國家在這方面作出規管，所以政府會繼續搜集數據以作研究。我想跟局長分享一次個人經驗，我曾乘坐一輛的士，司機大約在車頭儀錶板上擺放了6部電話，其間他接order，於是便用手寫下該乘客的姓氏和地點，我身為議員看見當然跟他說：“大哥，這樣很危險，可否停止？”他反問我：“阿Sir，我犯了哪項法例？”我想問局長，我下次應該如何回應？",
      "sequence": 131,
      "bookmark": "SP_MB_FY_00146"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現行法律確實只禁止司機用手持方式或把器材放置在頭和肩膀之間的方式使用流動電話。儘管如此，無論司機是否使用流動電話，如果他的任何行為構成危險駕駛而導致交通意外，那麼他當然違反了交通安全或其他方面的法例，並不是因為他使用流動電話。 \n 易議員提到他的經驗，說他看到有司機使用多部電話，而我從報章報道或朋友所述也知道有這情況，如果社會上有強烈意見認為我們要收緊規限，要限制擺放的流動電話數目......當然，這方面也要進行諮詢，是否擺放1部或兩部電話便不算是危險行為？因為使用流動電話也可能構成危險行為或影響司機駕車，所以我們需要較全面地審視有關的議題，現時亦開始透過警方搜集資料。我們希望可以確立清楚，流動電話或其他應用最新科技的通訊裝置是否導致現時眾多交通意外的一個重要因素，因而需要我們加以正視。",
      "sequence": 132,
      "bookmark": "SP_PO_STH_00147"
    },
    {
      "title": "鄧家彪議員",
      "content": "事實上，的士業界或的士司機曾表示，如果不提供折扣，很多夜更的士司機便不開工，因為提供折扣與在的士內擺放手機用以“兜客”是沒有分別的。現時的折扣黨或“兜客”問題在夜更尤其猖獗，當局有否評估究竟這情況導致多少夜更的士無人駕駛，因而影響公眾服務。乘客在鬧市想找的士也找不到，因為全部夜更的士都已接了order，請問局長有否評估這方面的情況呢？",
      "sequence": 133,
      "bookmark": "SP_MB_TKP_00148"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，警方一直有採取適當的行動(包括“放蛇”)打擊的士司機濫收車資或其他違法行為，包括用方法誘使乘客使用其車輛，無論是提供折扣或其他方式，這些“兜客”行為都是違法的。政府在2008年修訂了的士收費的水平，實施所謂的“短加長減”，即長途車程的咪錶收費較過往的收費減少了。運輸署與業界的觀察均認為，自從實行“短加長減”後，折扣黨的活動應該有所減少，我不敢說完全沒有這些情況存在。當然，不論警方或運輸署也會時刻留意這方面的情況，而我們亦經常提點業界，一定要依法和按錶收費，我們亦提醒乘客也要依法按錶繳付車費。",
      "sequence": 134,
      "bookmark": "SP_PO_STH_00149"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "鄧家彪議員",
      "content": "局長沒有回答我的補充質詢，就是當局有否評估現時究竟有多少夜更的士沒有營業，因為沒有司機願意駕駛而遭閒置？",
      "sequence": 136,
      "bookmark": "SP_MB_TKP_00151"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們沒有有關日夜更的士司機的營業情況或其他方面的數據資料。但是，我可以補充少許資料，是關於的士司機被控“兜客”的數字。的士司機因“兜客”而被檢控的數字，在2011年有27宗，2012年有51宗，2013年有156宗；從數字上看到，警方在這方面的打擊力度已經加強。",
      "sequence": 137,
      "bookmark": "SP_PO_STH_00152"
    },
    {
      "title": "姚思榮議員",
      "content": "除了不當使用流動電話和“兜客”外，近年“黑的”案件杜之不絕，包括濫收車資、“兜客”、拒載和搶掠乘客行李等，這些違法行為直接影響香港國際旅遊城市的聲譽。我想問局長，從政府的角度，去年有何打擊措施令上述違法行為得以減少，以及當局會否考慮趁此機會修改法例呢？",
      "sequence": 138,
      "bookmark": "SP_MB_YSW_00153"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在法例方面，其實已有條文清楚訂明對濫收車資和“兜客”行為的規定，亦有相應的罰則。目前而言，鑒於過去一段時間的情況  我記得我以前在立法會也回答過有關的問題  政府包括警方的確非常關注這些數字是否有上升的趨勢。此外，關於遊客方面，可能因為有不法的士司機利用遊客對本地情況不了解而濫收車資或“兜路”等，因此警方一直有“放蛇”行動，以及在其他方面加重打擊力度。運輸署亦加強與業界的聯繫，以及加強宣傳教育。我們會密切留意有關數字的變化，在有需要時，我們當然會檢討究竟現行法律的阻嚇力是否足夠。",
      "sequence": 139,
      "bookmark": "SP_PO_STH_00154"
    },
    {
      "title": "郭偉强議員",
      "content": "“八折的”的存在已經令的士業界風聲鶴唳，業界聲淚俱下指控政府打擊“八折的”的工作不力，令“八折的”問題仍然猖獗。王國興議員的主體質詢提出要立法規管在儀錶板上擺放的流動電話數量，正正是因為電話越多的司機便越大可能是“蛇頭”，是應該予以打擊的對象。我亦曾經乘坐一輛的士，司機同樣擺放了8部、10部流動電話，除了遮擋儀錶板外，同時也遮擋司機的視線，根本連馬路也看不到。所擺放的流動電話影響了司機對於路面的判斷，以及車輛的性能等情況，是否已經構成對道路使用者的危害，足以令當局立法規管，而無須搜集實際的數字，重複令......",
      "sequence": 140,
      "bookmark": "SP_MB_KWK_00155"
    },
    {
      "title": "主席",
      "content": "郭議員，請清楚、簡單地提出補充質詢。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "郭偉强議員",
      "content": "好的，我的補充質詢是，擺放在儀錶板上和車頭玻璃前的電話遮擋了司機的視線，已經構成危險，這是否已有足夠的理由要當局作出規管？",
      "sequence": 142,
      "bookmark": "SP_MB_KWK_00157"
    },
    {
      "title": "主席",
      "content": "請議員不要提出長達40多字的問題。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，如果使用折扣誘使乘客使用某輛的士，按照我剛才在主體答覆引述的法律規定，司機本身已觸犯了“兜客”的罪行，不論他有否使用流動電話或擺放了多少部流動電話。流動電話與駕駛安全的關係是我們所關注的，但我們必須先確定，究竟如何界定甚麼時候構成“影響安全”，因而需要作出限制。 \n 我剛才也提及，目前外國並沒有限制以免提裝置或以“指尖操控”的方式使用流動電話。科技的進步可能令使用者將來基本上無須使用手，用口便能操作電話，我們要視乎科技的發展，研究有關的使用方式究竟對司機在駕駛時所構成的風險有多大。正常而言，如果在儀錶板上有多部流動電話，而司機亦經常留意電話的狀況，的確會令其注意力分散，有所影響。但是，如果我們從立法角度來作規限，便必須確定審慎的因果關係，以及參考其他國家經驗，綜合作出最好的平衡。",
      "sequence": 144,
      "bookmark": "SP_PO_STH_00159"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。最後一項口頭質詢。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據報，屬瀕危植物物種的土沉香及其分泌的樹脂的價格近年不斷上升，以致香港發生多宗土沉香樹遭人非法砍伐及盜取的案件。例如，大嶼山白銀鄉有百多株土沉香樹在數年間被砍光。據悉，不法分子會先在土沉香樹幹割出傷口，以刺激樹木分泌樹脂，然後折返採集樹脂及砍樹圖利。就此，政府可否告知本會： \n(一) 過去5年，有多少株土沉香樹被非法砍伐；若沒有數字，原因為何；雖然政府曾表示對土沉香樹進行普查既不切實際又作用不大，當局會否重新考慮搜集該等數據，以便制訂更有效保護土沉香樹的政策； \n(二) 過去5年，因非法砍伐土沉香樹而被捕的人數，以及被定罪者被判處的最高刑罰為何；政府會否提高非法砍伐樹木的罰則，以加強阻嚇性；鑒於非法砍伐土沉香樹的案件不時發生，當局有否檢討有關的保護措施是否有效；有否參考外地當局為遏止同類案件而採取的措施，以及訂立的法例和有關罰則；若有參考，詳情為何；及 \n(三) 有否考慮復修被破壞的土沉香樹生長地，包括重新種植土沉香樹苗；若否，原因為何？",
      "sequence": 146,
      "bookmark": "SP_MB_LCC_00162"
    },
    {
      "title": "環境局局長",
      "content": "主席，就梁議員的質詢，我們的答覆如下： \n(一)及(二) \n 沉香為傳統名貴中藥，大多取自生長於亞洲熱帶地方的沉香樹。生長於本地的是沉香屬的另一品種，稱為“土沉香”，其樹脂可作為沉香的代用品。土沉香廣泛分布全港，大多生長於低地常綠闊葉林或鄉村後方的風水林中，漁農自然護理署(“漁護署”)未有統計全港土沉香的數量。 \n 根據香港法例第96章《林區及郊區條例》，任何人士非法在政府土地上砍伐或摧毀樹木或生長中的植物，一經定罪，可處罰款25,000元及監禁1年。警方亦會因應個案情況，以罰則較重的《盜竊罪條例》(香港法例第210章)對涉案人士作出檢控，以收阻嚇之效。被捕者若被控以盜竊罪，最高刑罰是監禁10年。 \n 現時警方主要以盜竊罪、刑事損壞、管有攻擊性武器、外出時備有偷竊用的物品等刑事罪行，對涉及砍伐土沉香的犯案人士作出檢控，並會在適當時根據香港法例第455章《有組織及嚴重罪行條例》向法庭申請加刑。在過去5年(即2009年至2013年間)涉及土沉香的個案，被告被裁定罪成的最高刑罰是4年3個月。最近9年警方處理涉及刑事罪行的土沉香個案詳見表一。 \n 表一：近年涉及土沉香個案 \n年度 個案宗數 被捕人數 檢控宗數 涉及的樹木總數 (木塊重量及株數) 2005 43 92 34 202.28公斤及134株 2006 20 33 16 57.93公斤及34株 2007 15 10 5 26.16公斤及42株 2008 20 11 5 28公斤及1株 2009 15 5 2 1.168公斤及5株 2010 19 19 9 14.265公斤及7株 2011 72 65 28 91.225公斤及210株 2012 67 64 29 70.509公斤及99株 2013 96 41 21 133.518公斤及168株 \n 此外，沉香屬所有品種，包括土沉香均為香港法例第586章《保護瀕危動植物物種條例》的附錄II物種。根據法例，任何人士出口沉香標本及管有野生活體沉香作商業用途，都必須申領漁護署簽發的許可證，而進口沉香標本，必須出示由出口地發出的有效出口許可證。違反《保護瀕危動植物物種條例》就附錄II物種的許可證規定，最高刑罰為罰款50萬元及監禁1年。在過去5年，檢獲非法進出口沉香屬植物標本共17宗。 \n 漁護署會與警方保持緊密聯繫，攜手打擊非法砍伐土沉香的活動，將不法之徒繩之以法，並會尋求法庭加重刑罰，提高阻嚇力，加強保護土沉香樹。在發現非法砍伐的地點，有關部門會加強巡邏。 \n(三) 被非法砍伐土沉香樹地點大都是植被比較茂密，部分地段屬私人土地，故此未必適合由政府重新種植土沉香樹。然而，我們認為應在郊野公園內合適的地點栽種土沉香樹樹苗是適當的做法。漁護署會培植土沉香的樹苗，種植在不同的郊野公園，以幫助土沉香在本地繁衍，最近5年種植土沉香樹苗的數目詳見表二。平均來說，每年都有差不多種植了1萬棵。 \n 表二：近年在郊野公園種植土沉香的數目 \n年度 種植樹苗數目 2009 9 000 2010 8 710 2011 9 800 2012 11 000 2013 10 600 \n 保護香港的瀕危物種，包括土沉香，有賴香港市民和政府的共同努力，相關部門會加強宣傳和教育。我亦在此呼籲市民減少購買和使用土沉香及其製品。市民(包括村民和郊遊人士)如發現有人或有可疑人士涉及非法砍伐樹木，應在適當情況下盡快通知警方，以便警方能採取行動，打擊這些非法活動。",
      "sequence": 147,
      "bookmark": "SP_PO_ENV_00163"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，土沉香樹的確非常珍貴，與香港其他植物物種一樣珍貴。因此，政府一直以來都甚為關注土沉香樹被砍伐的問題，甚至對一些非法砍伐人士採取執法行動，但卻成效不彰。 \n 據鄉民告訴我，執法部門必須從涉嫌人士身上搜出犯案工具等，才能夠予以拘捕。因此，多年來，由於有關方面往往未能成功檢控非法砍伐土沉香樹的人士，本港的土沉香樹遭受了巨大的破壞。我想問局長，除環境局外，政府會否再加入其他部門，包括水警或漁護署等，成立一個跨部門工作小組，以整體保護這一類瀕危的植物物種？",
      "sequence": 148,
      "bookmark": "SP_MB_LCC_00164"
    },
    {
      "title": "環境局局長",
      "content": "主席，我多謝梁議員提出補充質詢。政府重視對土沉香樹和其他植物物種的保護。我想在此與各位議員分享一些過去的數字。在最近3年，由2011年到2013年，每年的平均個案數目約為60多至90多宗，而被捕的人數，2011年有65名，2012年有64名，而2013年則有41名。由此可見，每年都有雙位數字的人士被捕。至於成功檢控的宗數，2011年有28宗，2012年有29宗，而2013年的案件審訊則尚未全部完成，但也有21宗。再者，在2013年作出檢控的案件中，判處的監禁年期大約由兩年至4年。因此，刑罰可說相當重，而成功檢控的宗數亦不少。不過，我們仍然重視如何再加強保護植物物種。我們會研究如何加強漁護署和警方等部門的合作，打擊這類非法砍伐活動。",
      "sequence": 149,
      "bookmark": "SP_PO_ENV_00165"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，局長剛才說，政府十分重視保護的工作。我想問局長，為了保護這類物種，政府會否考慮設立資料庫、加強巡查來打擊非法砍伐，以及分階段在被砍伐的地方進行復種工程？",
      "sequence": 150,
      "bookmark": "SP_MB_TYC_00166"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝譚議員提出補充質詢。基本上，漁護署已設立關於香港各種物種的資料庫，而不同團體(包括學校)也經常前往參觀。我們可以加強宣傳，讓市民大眾了解這方面的工作。 \n 第二，關於巡查方面，我剛才答覆梁議員的質詢時已經指出，漁護署和警方都會再作審視，在適當時候加強聯合行動，打擊這類非法砍伐行為。 \n\n 至於第三點，在復種方面，剛才我在主體答覆中也曾提及，現時或近年很多非法砍伐都發生在鄉村後方的一些私人土地上，而那些地方的樹木通常都比較茂密，所以復種在技術上是有難度的。因此，我們認為，以香港整體情況來說，在郊野公園找尋適合的地方復種，更能適合香港的情況。所以，在過去5年，我們每年都在香港不同地方復種平均接近1萬棵土沉香樹苗，令香港能培植更多土沉香。",
      "sequence": 151,
      "bookmark": "SP_PO_ENV_00167"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，土沉香樹被砍伐的主要原因之一，是土沉香樹的聚酯可作藥材用途，因此甚具價值。所以，砍伐活動是有時間周期的。很多時候，他們會先將土沉香樹幹斬去一部分，待聚酯凝結，在三、五個月後，才回來把可能價值5萬元至10萬元的聚酯囊取走。所以，政府應該訂立相應的計劃來逮捕非法砍伐的人，因為依靠市民報警作用不大。 \n 政府會否考慮設計較先進的科技監察系統，令有關方面知道某些土沉香樹有部分已被斬去，好能在不法分子回來偷取聚酯囊前，已經作好部署。當他們有所行動時，警報系統可發出警示，警方便能即時把他們拘捕，從而得以控制和改善土沉香樹被非法砍伐的情況，以及把不法之徒繩之於法。局長會否考慮設計特別的方法來拘捕非法砍伐土沉香的人士？",
      "sequence": 152,
      "bookmark": "SP_MB_CWY_00168"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝陳議員提出質詢。在過去數年，也曾有議員提出相關的質詢和建議，而政府也曾作出考慮。 \n 首先，第一，大家必須明白，土沉香樹的分布相當廣泛，故此利用科技監察有一定困難度。第二，議員指出，過去有人先在土沉香樹樹幹進行破壞，待它分泌樹脂，然後再回來採摘。但是，最近種種跡象顯示，這種做法可能已經改變。原因是他們可能知悉我們會加強巡查這些地方，增加他們非法砍伐的難度。所以，他們現在可能已改變手法，只是前往種有土沉香樹的地方，發現土沉香樹正在自然分泌樹脂時，便直接砍伐，不會再預先砍伐，分兩次行動。所以，他們知道我們增加巡查後，行動起來便更加迅速和有組織。 \n\n 大家要明白，情況正不斷改變，我們也會密切留意。其實，我們過去也曾討論透過科技來方便執法。但是，我們最後認為，土沉香樹的分布範圍太廣，透過科技作出監察，有一定難度，而安裝這類設施亦未必最有成效。就現時情況來說，我們一方面加重刑罰，另一方面則加強重點巡查，相信仍能夠取得一定成效。與此同時，我們呼籲相關人士，包括村民或郊遊人士，如果發現可疑人士，請在適當情況下向警方舉報，這是有效的方法。",
      "sequence": 153,
      "bookmark": "SP_PO_ENV_00169"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才的問題，是促請局長作出研究和考慮。我過去曾見過數以十計被斬的土沉香樹。在我住所附近二、三十米範圍內，便有一棵樹在最近兩個星期被砍伐。 \n 局長剛才表示，不法之徒現時是見到自然分泌樹脂的土沉香樹才砍伐。確有這情況，但絕大部分被斬的沉香樹，都是樹齡三、四十年的老沉香樹，它們往往先被斬去一部分，然後凝聚樹脂，因為成本效益和價值才特別高。所以，如果政府安裝一些很簡單的儀器，例如......",
      "sequence": 154,
      "bookmark": "SP_MB_CWY_00170"
    },
    {
      "title": "主席",
      "content": "陳議員，你剛才提出的問題和建議，局長都明白的。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "陳偉業議員",
      "content": "不是，主席，他剛才拒絕了。",
      "sequence": 156,
      "bookmark": "SP_MB_CWY_00172"
    },
    {
      "title": "主席",
      "content": "他已經作答。如果你不滿意局長的答覆，請循其他途徑跟進。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "陳偉業議員",
      "content": "不是，我希望局長能夠再考慮一下具體情況。我相信，就這個問題而言，我較為熟悉，希望局長能夠跟他的同事再仔細研究，確保香港不要成為沉香樹被斬之都。",
      "sequence": 158,
      "bookmark": "SP_MB_CWY_00174"
    },
    {
      "title": "主席",
      "content": "陳議員，局長已經聽到你的建議。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，沉香有價，因此，本港土沉香樹的非法砍伐情況引起關注。我認為局長剛才解釋得很對，因此我支持政府在郊野公園種植土沉香樹。 \n 但是，本港珍貴的植物不止土沉香樹；很多我們小時候在香港郊野常常見到的美麗植物，例如吊鐘花等，現在已經很罕見。所以，我想請問局長，政府有沒有關於培植不同珍貴植物的全面政策及計劃？可否在會後提交全面的書面資料呢？",
      "sequence": 160,
      "bookmark": "SP_MB_LWK_00176"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝盧議員提出質詢，我最近曾跟漁護署同事討論，發現除了土沉香的問題外，在香港曾經有很多吊鐘花，但近年卻有減少的現象。所以，就政策和郊野公園種植方面，我們會跟漁護署商討，以決定應否作出比較積極的回應。(附錄I)",
      "sequence": 161,
      "bookmark": "SP_PO_ENV_00177"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，從局長的主體答覆中，我發覺雖然可引用很多相關法例提出檢控，包括《林區及郊區條例》等，但這條例主要關於砍伐，舉證可能比較困難。另一條是《保護瀕危動植物物種條例》，但亦只涉及動植物出入口的違規罪行。所以，當局在執法時，往往好像現時拘捕偷拍裙底的人般，沒有相關條例，只靠遊蕩罪，很間接的提控。現時警方執法亦只是靠盜竊、刑毀、藏有攻擊性武器等罪行，也是非常間接的。 \n 根據我的理解，雖然局長說在最高刑期方面，有一宗個案判處4年3個月，但相信這宗個案涉及盜竊，對不對？我想請局長提供資料，究竟平均刑期是多長？撇開這宗刑期特別高的個案不說，究竟針對性的罰則是否足夠，是否需要加重刑罰或修例呢？",
      "sequence": 162,
      "bookmark": "SP_MB_PT_00178"
    },
    {
      "title": "環境局局長",
      "content": "多謝謝議員的提問。剛才我已說過，基本上，現時非法砍伐土沉香是相當有組織的，因為土沉香有價。所以，這數年來，我們都引用《盜竊罪條例》作出檢控。我們覺得這是適當的做法。 \n\n 看回2013年的情況，有96宗個案，被捕人士有41位，當中接近10宗已成功檢控，而刑期最低的是兩年；最高的，接近4年。這是最近的情況，刑期比早年加重了。所以，我們覺得兩年至4年的刑期，可以反映出我們對這事件的重視。",
      "sequence": 163,
      "bookmark": "SP_PO_ENV_00179"
    },
    {
      "title": "主席",
      "content": "謝議員，你的補充質詢是否未獲答覆？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，關於這些數字，當然，2013年的個案宗數最高，而樹木的數目是168株，也是最多；木塊重量在2005年最多。但是，從數字上來看，似乎趨勢越趨嚴重。當局所說的有效措施，甚至有效刑罰，在數字上未能反映出來。 \n 就我剛才提出這問題，局長只是讀出數字作回應。但是，我真正想問局長的是，究竟在目前情況下，當局會否修例，制定專門針對砍伐行為和藏有土沉香行為的法例，令警方不需要每每依靠盜竊或其他刑事罪行來作出檢控？",
      "sequence": 165,
      "bookmark": "SP_MB_PT_00181"
    },
    {
      "title": "環境局局長",
      "content": "主席，多謝謝議員的跟進質詢。基本上，我們明白，由於土沉香有價，而其價值上升，非法砍伐行為和個案也有上升的趨勢。這情況我們明白、重視和理解。所以，我們，包括漁護署和警方，都加強巡查、執法，以至在宣傳教育等各方面多管齊下。 \n 大家需要明白，土沉香樹的分布相當廣泛，因此，雖然我們加強巡邏執法，砍伐者仍會有相應對策，有組織地行事。所以，大家要明白其中難處。 \n 現行的條例已能產生有相當程度的阻嚇作用，兩年至4年的刑期並不短。我們也會跟法庭跟進，希望判刑能夠體現社會對非法砍伐土沉香的重視，令法庭加重判刑。與此同時，我在主體答覆已說過，在適當情況下，我們可以按《有組織及嚴重罪行條例》(香港法例第455章)向法庭申請加刑。這亦能夠加強阻嚇作用。",
      "sequence": 166,
      "bookmark": "SP_PO_ENV_00182"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，據報，數十名曾在2011年參與日本福島縣地震救災工作的美國士兵，早前集體入稟控告東京電力公司隱瞞當地核電廠嚴重泄漏核輻射的真相，導致他們因飲用及接觸受輻射污染的水而患上癌症。此外，日本政府最近發現福島縣多名兒童罹患甲狀腺癌，而福島縣的地下水亦受到輻射污染。因此，有市民表示擔心可能有受輻射污染的日本食品進口香港。就此，政府可否告知本會： \n(一) 過去3年，日本進口香港的食品的種類、數量、貨值及產地，以及各類食品的進口量佔香港同類食品總消耗量的百分比；當局有否評估，當日本食品因輻射污染問題而需全面停止進口香港時，本港的食品供應會受到甚麼影響，以及有否制訂應變方案(包括推出措施協助業界從其他地區採購食品)； \n(二) 會否向日本當局了解，上述兒童患上癌症與曾進食受輻射污染的食物是否有關；會否即時檢討本港監測食品的輻射水平的設備與人手是否足夠、加強對日本進口食品進行輻射水平測試，並研究需否擴大對日本食品進口香港的限制；及 \n(三) 有否計劃與日本當局就食品安全事宜建立通報機制，以加強信息互通，並在該機制下訂明，當日本當局驗出食品或生產食品的水源含有過量放射性物質，或當地有人懷疑因進食受輻射污染的食品而患病時，須即時向本港食物安全中心(“中心”)發出通知及送交相關的檢驗結果；如否，原因為何？",
      "sequence": 168,
      "bookmark": "SP_MB_SH_00186"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，自2011年3月日本福島核電廠發生事故後，食物環境衞生署中心便即時以食品法典委員會(CODEX Alimentarius \nCommission)的有關意外核污染後食物內放射性核素含量的指引限值(“指引限值”)為標準，對每一批次的日本進口食品進行輻射水平測試，以確保食物安全。指引限值的有關標準如下： \n 碘―131：每公斤100貝可  銫―134及銫―137：每公斤1 000貝可 \n 根據食品法典委員會，若食物內放射性核素含量不超過相關的指引限值，便可供安全食用。若食品被發現含有放射性核素超出指引限值，中心會即時扣留該批次食品，並安排銷毀。中心每天在網頁公布相關日本進口食物檢測概況，供市民及業界參考。 \n 這項針對所有從日本進口食品的輻射檢測，至今一直維持。截至2014年2月18日，中心已檢測了約176 000個日本進口食品樣本，大部分由入口層面抽取，當中只有3個從千葉縣進口的蔬菜樣本在福島核事故發生不久後，於2011年3月23日被驗出輻射水平高於食品法典委員會的指引限值，其水平對人體健康構成危害。該3個蔬菜樣本已被銷毀，並沒有流入本地市場。 \n 在上述3個蔬菜樣本被驗出輻射水平高於指引限值後，食物環境衞生署署長於翌日(即2011年3月24日)發出命令，禁止最受影響的5個縣(包括福島、茨城、櫪木、千葉及群馬)的所有蔬菜及水果、奶和奶類飲品及奶粉進口香港。除了如上文所述，中心會對每一批次的日本進口食品進行輻射水平測試外，中心亦於3月24日起要求來自上述5個縣的所有冷凍或冷藏野味、肉類及家禽，所有禽蛋，以及所有活生、冷凍或冷藏水產品，在進口香港前，須附有由日本主管當局所簽發的證明書，證明有關食物的輻射水平沒有超出指引限值，否則禁止輸入本港。這命令至今仍然有效。 \n 我現就質詢各部分答覆如下： \n(一) 根據政府統計處提供的數字，目前由日本進口到香港的鮮活食品主要有肉類、水產、奶類及其製品、蔬菜和水果。上述食品於2011年至2013年佔每年同類食品總進口量的百分比由低於1%至約4%不等(見下表)。中心未備有相關貨品貨值、產地及總消耗量的資料。 \n\n日本進口食品種類 2011年(進口量 (公噸)／佔同類 食品總進口量的 百分比) 2012年(進口量(公噸)／佔同類 食品總進口量的 百分比) 2013年(進口量(公噸)／佔同類 食品總進口量的 百分比) 肉類 2 400 (0.1%) 4 500 (0.3%) 8 500 (0.6%) 水產 5 500 (2.4%) 5 500 (2.3%) 9 600 (3.7%) 奶類及其製品 4 500 (2.4%) 2 600 (1.2%) 3 200 (1.3%) 蔬菜 2 000 (0.3%) 2 200 (0.3%) 2 900 (0.4%) 水果 2 900 (0.2%) 2 700 (0.2%) 4 500 (0.3%) \n註： \n上表數字為約數 \n 本港的食品進口來源多元化，來自世界各地的食品，在符合食物衞生要求的情況下，都可以按市場需求進口及分銷，讓消費者可從更多不同類型和不同價格的食品作出選擇。 \n 政府一直致力確保食品供應充足穩定。上述資料顯示，現時不同類別的日本食品只佔本港食品總進口量的一小部分，對香港整體食物供應影響不大。 \n 政府鼓勵業界探求新的食物供應、建立包括各地食物供應商的網絡，並擴闊食物品種。我們在福島核事故後，曾向業界了解供港食物的情況，並知悉業界積極拓展其他供貨源，包括日本以外其他國家及地區。我們會繼續密切留意食品供應及市場情況，並與食物業界保持緊密聯繫，作出相應行動。 \n(二)及(三) \n 為掌握福島核事故的最新發展，特區政府已派員參與國際原子能機構於2月下旬舉行的“福島核事故後輻射防護的國際專家會議”(International Experts\u0027 Meeting on Radiation Protection after the Fukushima Daiichi Accident)，會議內容\n涵蓋福島核事故的最新情況、事故對食物安全及人體健康的影響等範疇。 \n 為預防和監控重大的食物安全問題，中心每天會密切監察本港、內地及其他國家(包括日本)發生的食物事故。在監察到有食物事故後，中心會評估該事故對市民健康的影響，以決定最適當的跟進行動，包括聯絡有關當局索取更多資料、向業界發出快速警報、派員到市面巡查以了解有關產品有否在本港出售、抽取樣本進行測試、發出新聞公報等。在有合理理由的情況下，食物環境衞生署署長亦會考慮根據《食物安全條例》(香港法例第612章)發出命令，禁止進口或回收相關食物，以保障食物安全及公眾健康。 \n 在福島核事故發生後，中心一直與日本相關的食物規管當局(即農林水産省)保持有效溝通。就個別報道指福島核電站輻射泄漏污染當地食物，中心已向農林水産省了解事件。 \n 與此同時，目前日本有關當局在事故發生後已定期公布其輻射檢測報告；個別受福島核事故影響的縣份亦有向中心通報其一些食品及水源的輻射檢測結果，中心可藉此盡快掌握最新資訊。 \n 中心目前有足夠人手和設備監測日本進口食品的輻射水平。上述檢測措施一直行之有效，並會因應最新情況作出調整。中心會繼續現時的策略，監測每一批次的日本進口食品的輻射水平及對福島核電廠的情況及相關報告保持警覺，並參考日本當局及本港的檢驗結果，以風險為本的原則抽取樣本作輻射檢測。 \n 中心亦會密切監察事態發展，以及其他國家／地方對日本進口食品所採取的最新措施。同時，中心會密切留意和參考國際組織，包括世界衞生組織和國際原子能機構等就事件提出的建議，從而制訂本港相關食品的檢測策略及適時調整對日本進口食品的監控措施，以確保食物安全，保障市民健康。",
      "sequence": 169,
      "bookmark": "SP_PO_SFH_00187"
    },
    {
      "title": "張宇人議員",
      "content": "主席，為防控人類感染甲型禽流感(下稱“H7N9”)，當局在文錦渡動物檢查站(“檢查站”)對內地供港活雞抽取樣本進行H7禽流感測試，並容許活雞被送往長沙灣臨時家禽批發市場(“批發市場”)等候測試結果。上月27日，一批內地供港活雞的樣本被檢驗到帶有H7禽流感病毒，當局因此撲殺了批發市場內的2萬多隻活雞，當中包括本地活雞。此外，批發市場須關閉21日，而在此期間，內地供港及本地的活雞交易亦須暫停，本地家禽業因而蒙受極大的經濟損失。本人接獲本地家禽業人士的投訴，他們表示多年來致力提升防禦禽流感的措施，當局不應動輒研究取締活雞銷售，令他們的努力付諸流水，而是應加強內地及本港供應的活家禽的分流及防疫措施。就此，政府可否告知本會： \n(一) 現時當局在檢測站對內地供港活雞進行的H7禽流感血清學測試，以及用以進一步確定活雞是否帶有H7禽流感病毒的基因測試，分別需時多久才可得出測試結果；該等時間可不可縮短至半小時以內，以便內地供港活雞送抵批發市場前得知測試結果；如可，何時可以落實；如不可，原因為何，以及會否進行有關的技術研究，並在有需要時向本會申請撥款； \n(二) 當局會不會考慮在上水近文錦渡路一幅原先計劃用作發展家禽屠宰中心的用地，或在附近另覓土地，興建設施以供暫時存放內地供港活雞等候測試結果；如會，詳情為何；如不會，原因為何；及 \n(三) 鑒於現時沒有供家禽注射的H7N9禽流感疫苗，當局會不會撥款資助研製該疫苗；如會，詳情為何；如不會，原因為何？",
      "sequence": 170,
      "bookmark": "SP_MB_TC_00189"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，自去年內地發生H7N9禽流感個案以來，香港一直嚴陣以待，做好把關的工作。我們自去年4月11日起，對進口活家禽進行H7禽流感基因測試。至本年1月中共檢測了超過14 000個樣本，全部對H5和H7禽流感病毒呈陰性。在這些措施的基礎上，\n我們與內地有關部門經磋商後，自2014年1月24日起進一步開展H7禽流感血清學測試，以進一步加強對H7禽流感的背景監察和預警能力。 \n 在2014年1月27日，政府在一批來自廣東省佛山順德區其中一個註冊供港家禽養殖場的活雞中，檢測到對H7禽流感PCR快速測試(基因測試)呈陽性反應的樣本。食物及衞生局局長隨即召開“流感大流行應變計劃”下嚴重應變級別督導委員會的會議，並決定根據嚴重級別的禽流感應變計劃，採取一系列的應對措施以防止病毒散播，保障公眾健康。 \n 漁農自然護理署(“漁護署”)宣布批發市場為疫點，並安排於2014年1月28日開始銷毀場內所有約2萬隻活禽。批發市場會關閉21天，暫停所有活禽交易(包括進口和本地活禽)，直至2014年2月18日，以進行徹底的消毒及清洗。在批發市場關閉期間，所有本地農場雞隻暫時禁止出場。漁護署人員會巡視所有農場，並增加抽取樣本以供化驗，以確保本港農場未有受到H7禽流感的影響。 \n 另一方面，按照我們與內地就H7禽流感的處置所達成的共識，特區政府已向內地有關當局通報，以追查感染源頭。相關註冊養殖場會暫停供港，而相關的出入境檢驗檢疫局會對該註冊養殖場進行調查和確保養殖場符合各項生物安全管理要求。暫停供港21天的期限屆滿後，對該養殖場進行監測合格並通報香港，經雙方認同調查結果後方可恢復該註冊養殖場活禽供港。 \n 我們必須強調這次事件並不代表發生疫情，而是本港的檢測系統起了其預設的作用，為減低受感染的禽鳥進入香港零售市場的風險而提供多一層保障措施。 \n 我現就質詢的各部分答覆如下： \n(一) 所有供應本港市場的活禽(包括本地和進口活禽)，均須通過嚴格的檢驗檢疫程序。準備出場的家禽須在離開農場前接受為期5天的檢疫，並須通過禽流感PCR快速測試(基因測試)和血清學測試，顯示有足夠的H5抗體水平，並且沒有帶有禽流感病毒(包括H5及H7亞型)或顯示任何禽流感臨床病徵。 \n\n 根據自1998年起實施的註冊農場制度，所有進口香港的活禽，必須來自內地註冊供港養殖場。相關的出入境檢驗檢疫局在內地農場為活禽進行禽流感測試，並會在測試結果滿意的情況下，向有關活禽批次發出動物衞生證明書，而該批次的活禽方可被送往文錦渡牲畜檢疫站(“文錦渡”)。根據現時的安排，食物環境衞生署(“食環署”)轄下的食物安全中心(“食安中心”)會在文錦渡為內地供港活禽再次抽取組織和血液樣本，交由漁護署的獸醫化驗所作禽流感測試，需時約4至6小時；為保障公眾健康，該批次的活禽會在測試有結果之後，才自批發市場發放至各零售點。若有樣本對血清學測試呈陽性反應，食安中心會從該批雞隻抽取額外120個組織樣本，這一輪的基因測試需時約8至10小時。 \n 現時並未有技術可以在半小時內有效地檢測禽流感。漁護署會留意技術發展，適時進行有關的技術研究。 \n(二) 回應業界的訴求，政府正積極探索在進口活禽禽流感測試未有結果之前，把進口和本地活禽分開存放的安排，以便將禽流感應變措施對活禽經營者買賣活動的影響減至最低。在選址的過程中，當局須考慮有關土地的規劃和用途、用作暫時存放活禽所需的基本配設、暫時存放活禽對附近環境和社區的影響(包括附近是否有養雞場)，以及所需的籌備時間等。局方曾與相關部門到訪一些考慮當中的選址作實地視察，並召開跨部門會議商討有關事宜。我們現正與有關的工務部門研究技術方面的問題，希望盡早就選址及有關安排作出決定。 \n 由於設立有關設施需時，特區政府決定暫緩進口供屠宰以作食用的活禽，但進口雞苗和冰鮮、冷藏家禽產品的供應則不受影響。我們會於約4個月後檢視有關工作的進展，再與內地有關當局討論活禽供港的安排。 \n(三) 疫苗研發的過程冗長複雜，而香港在這方面的設施及經驗亦不足；不過，我們會密切留意內地及其他國家供家禽注射的H7N9病毒疫苗的研發進展，並適時更新評估。",
      "sequence": 171,
      "bookmark": "SP_PO_SFH_00190"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，隨着港珠澳大橋和屯門至赤鱲角連接路等基建項目在未來數年相繼落成，來往香港和內地的交通將會更加便捷。有展覽業人士預計，位於北大嶼山的亞洲國際博覽館(“亞博”)屆時的使用量將會大幅上升。此外，商務及經濟發展局局長去年答覆本會議員的質詢時表示，會繼續與業界研究加強亞博和香港會議展覽中心(“會展中心”)兩間展館的合作，使香港整體的會議展覽場地資源得以有效運用。就此，政府可否告知本會： \n(一) 鑒於亞博在2012年有8天展期的展覽場地使用率接近飽和，當局有否計劃擴建亞博，以應付隨着上述基建項目啟用而增長的展覽場地需求，並配合當局充分發揮港珠澳大橋促進東涌及鄰近地區“橋頭經濟”效用的政策目標；若否，原因為何；及 \n(二) 鑒於香港貿易發展局(“貿發局”)據悉正研究洽購亞博的營運權，務求將兩間展館撥歸同一管理公司營運，以便更有效地協調展覽場地的租用事宜，當局有否就洽購亞博營運權一事進行可行性研究和制訂具體計劃；若否，原因為何？",
      "sequence": 172,
      "bookmark": "SP_MB_RI_00192"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席， \n(一) 香港現時有兩個主要會議展覽場館：位於灣仔的會展中心和位於大嶼山的亞洲國際博覽館(“亞博館”)。兩個場館近年在主要採購旺季，都會出現場地供應緊張的情況。 \n 會議展覽業對香港的經濟發展十分重要。因此，政府剛於今年年初展開了顧問研究，因應香港的情況，以及全球和區內會議展覽業的發展，評估香港在未來15年對會議展覽設施的需求。我們會按未來的發展需要，考慮成本效益等相關因素，研究適當措施，包括是否擴建現有會議展覽場館等，以配合會議展覽業的發展。 \n(二) 雖然會展中心和亞博館由不同公司營運，但政府一直鼓勵會展中心及亞博館加強合作，以有效運用香港現有的會議\n展覽設施。自2009年9月以來，由私人辦展商在會展中心及亞博館同期舉行的香港珠寶首飾展覽會，便是一個很好的例子。由2009年至今，參展商數目已由3 061家增至2013年的3 633家(即增加了約19%)，參加人數亦由39 146人增至2013年的52 651人(即增加了約35%)。貿發局亦將於2014年3月首次以類似模式，於會展中心和亞博館舉辦國際珠寶展覽，善用兩個展館以增加發展空間。 \n 至於場地協調方面，香港旅遊發展局轄下的香港會議及展覽拓展部(下稱“MEHK”)一直協助擬在香港舉辦會議和展覽的團體尋找合適的會展場地，以及向他們提供一站式專業協助。過往有個別擬在香港舉辦會展活動的主辦機構未能在所要求的日子在會展中心覓得所需場地，MEHK會向這些機構介紹亞博館以供考慮。MEHK協助會展活動主辦機構尋找合適場地的工作不會因為兩個場館由不同公司管理而受到影響。關於有消息指貿發局正研究洽購亞博館的營運權，貿發局在去年較早前已公開表示目前並無洽購亞博館的營運權。",
      "sequence": 173,
      "bookmark": "SP_PO_SCED_00193"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，本人獲悉，本年1月1日有一個公眾集會在中區遮打道舉行，期間有警務人員試圖檢取示威物品，因而與示威者發生衝突。有記者目擊兩名軍裝警員對衝突場面進行攝錄。就此，行政機關可否告知本會： \n(一) 當局向警務人員發出關於執法時使用攝錄器材的指引的詳情為何，包括在何種情況下可對公眾遊行和集會進行攝錄； \n(二) 有否調查上述兩名警員進行攝錄前，他們或其他警務人員有沒有高舉告示標語或以其他方式，通知在場人士他們即將進行攝錄；若有通知，詳情為何；若沒有通知，原因為何； \n\n(三) 鑒於有示威人士反映，警方在公眾遊行和集會期間進行攝錄時，經常沒有通知在場人士正進行攝錄，警方日後會否指派警務人員於進行攝錄前通知在場人士將會進行攝錄；及 \n(四) 警方攝錄所得資料的用途和處理方法為何；警方有何監察機制，防止警務人員任意對公眾遊行和集會進行攝錄？",
      "sequence": 174,
      "bookmark": "SP_MB_LWH_00195"
    },
    {
      "title": "保安局局長",
      "content": "主席，自2006年起，警隊已開始使用手提攝錄裝置，記錄與治安有關的事件，以供調查和舉證之用。就議員的分項質詢，當局答覆如下： \n(一)、(三)及(四) \n 警方在有需要時會為個別公眾活動進行攝錄，用作案件調查、舉證、內部檢討及評估策略之用，以不斷完善公眾活動的管理和應變。警方的拍攝並非針對個別參與人士，只有在社會安寧或公共秩序出現可能受到破壞的跡象或已經受到破壞，或有人涉嫌干犯刑事罪行時，警務人員才會重點拍攝涉嫌破壞社會安寧的事件包括有關行為及其經過。警務人員如須重點拍攝個別人士，有關人員會在合理可行情況下，預先告知將被攝錄的人士才開始錄影。 \n 在以上所述情況，警方進行拍攝是基於懷疑有人違法，故有關安排是合理和合法的取證方法。 \n 警方已制訂詳細的內部指引和運作程序，規管在公眾活動時攝錄機的使用、操作和資料的處理。這些程序旨在確保人員於使用攝錄機時，遵從《個人資料(私隱)條例》的規定及法院有關處理證物的相關程序及指引。人員亦會接受專業培訓，確保他們熟悉攝錄機的使用和有關法例及指引。 \n 此外，警方不會常規性錄影公眾活動。持有攝錄器材的人員需經總警司或以上職級人員授權，才可在公眾活動舉行地點附近候命。攝錄隊伍亦只可在特定情況下根據警司或以上職級人員的明確指示，才可就公眾活動進行錄影。使\n用手提攝錄機的人員須穿上制服或印有“警察”及“POLICE”字樣的背心，以便識辨。 \n 在處理錄影片段方面，警方只會保留片段作調查、舉證或作內部檢討用途。警方有清晰及嚴格的指引和程序去處理錄影所得資料，包括確保錄影紀錄獲安全保管、妥善處理及適時銷毀。具調查或舉證價值的錄影片段會被視為證物處理，並會予以保留至有關調查及司法程序完成始被銷毀。錄影片段如不具任何調查或舉證價值，均須於攝錄日期起計31日後銷毀。如果有需要保留錄影片段超過31天，則須經由一名高級警司審批，而該批核人員亦會每月作出覆檢。 \n(二) 在2014年1月1日元旦遮打道舉行的集會期間，警方在遮打道行人專用區近行人隧道出入口及皇后像廣場附近進行攝錄。當日負責攝錄的人員都穿着制服，以手提錄影機公開地進行攝錄。當日的攝錄過程均有根據警方指引及相關程序進行。 \n 在當日的集會途中，警方發現有示威者涉嫌盜用機場快線的手推行李車，同時有部分的示威者的行為一度令在場警務人員相信公眾安寧可能受到破壞，攝錄人員於是就有關行為進行重點拍攝。",
      "sequence": 175,
      "bookmark": "SP_PO_SS_00196"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，現時，僱主須就每名僱員向稅務局提交一份《僱主填報的薪酬及退休金報稅表》(“僱主報稅表”)，填報該僱員的個人資料及在有關課稅年度內向該僱員支付的薪酬等資料。近日，有市民向本人求助，表示最近在偶然的情況下發現他們的前僱主填報有關他們的資料失實，包括年度收入，而且他們只是該僱主的臨時僱員而不是僱主填報的全職僱員。他們又指出，上述安排存在漏洞，因為如僱員沒有收到稅務局的繳稅通知書，便不知道僱主曾向稅務局填報關於自己的失實資料，而且僱主向稅務局提交的僱主報稅表無須經僱員簽名確認。就此，政府可否告知本會： \n\n(一) 稅務局有否定期抽查僱主提交的僱主報稅表；若有，如何核實僱主與僱員存在僱傭關係，以及僱主報稅表上填報關於僱員的個人資料和薪酬的真確性； \n(二) 鑒於稅務局的網頁訂明，僱主應在提交僱主報稅表後提供一份該文件的複本予其僱員，當局有何措施抽查及核實僱主有否這樣做；過去5年，當局發現多少宗僱主沒有這樣做，以及有關的僱主有否受罰；若有，一般的處罰為何；及 \n(三) 過去5年，當局因接獲投訴及循其他途徑發現僱主填報失實的僱員薪酬的個案數目分別為何；當中僱主誇大僱員薪酬的個案數目、僱主應繳稅款的有關總額，以及有多少名僱主因此被定罪；當局會如何堵塞上述漏洞？",
      "sequence": 176,
      "bookmark": "SP_MB_TKP_00198"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 稅務局採用“先評後核”的方式評稅，即先按照報稅表上的資料作出評稅，並輔以資訊科技按風險評估進行覆核。這個評稅方式同時適用於僱員的薪俸稅評稅和僱主的利得稅評稅。如果評稅職員在覆查個案時，或根據所得資料，對僱主在其帳目或僱主報稅表內填報的僱員薪酬資料有所懷疑，會要求僱主提供更詳盡的文件及紀錄，例如僱傭合約副本、支付薪酬的紀錄、員工簽收文件、銀行月結單等。此外，稅務局亦可要求僱員提供相關資料，以核實僱主填報的僱員薪酬資料是否真確。根據《稅務條例》，任何人士如不遵照規定、填報不正確的報稅表或虛報資料逃稅或協助他人逃稅可招致重罰。逃稅的最高刑罰是罰款50,000元，另加相等於因該罪行而少徵收的稅款3倍的罰款及判處監禁3年。 \n(二) 在一般情況下，稅務局於每年4月向僱主發出僱主報稅表(BIR56A表格)，要求僱主填報於有關年度支付給僱員的薪酬及退休金。在隨報稅表夾附的“附註及說明”中，稅務局會提醒僱主在提交僱員薪酬及退休金報稅表(IR56B表格)後，提供一份副本給有關僱員或人士，以方便他們填報其\n報稅表，惟這並非法定要求。這項指引亦列載於稅務局網頁，供公眾參考。 \n(三) 稅務局沒有過去5年因接獲投訴及循其他途徑發現僱主填報失實的僱員薪酬個案的統計數字，所以未能提供相關資料。稅務局會就有關僱主填報不正確資料的舉報個案作出適當跟進。稅務局如發現僱主填報不正確資料而無合理解釋，會按《稅務條例》的規定處理及施行罰則。稅務局亦會繼續打擊逃稅和避稅行為，並加強應用資訊科技、員工培訓和調查策略，以提升整體工作成效。",
      "sequence": 177,
      "bookmark": "SP_PO_SFST_00199"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，近日有青衣居民向本人反映，他們經常乘搭港鐵東涌線列車往返青衣站和香港站，但該線列車的班次疏落，以致很多時無法登車。另一方面，途經該兩個鐵路站的機場快線則尚未飽和。他們認為，香港鐵路有限公司(“港鐵公司”)未有善用機場快線的載客能力，滿足青衣居民的交通需求。就此，政府可否告知本會： \n(一) 是否知悉，機場快線的設計最高每日載客量，以及過去10年平均每日的實際載客量；如兩者有巨大差異，有否研究原因為何，以及港鐵公司在過去3年，有否採取措施提高機場快線的載客量；如有，成效如何； \n(二) 是否知悉，技術上而言，東涌線在繁忙時間的班次可不可以增加；如不可以，詳情為何；如可以，為何港鐵公司沒有充分利用東涌線的容量改善服務； \n(三) 是否知悉，機場快線和東涌線合計，於繁忙時段及非繁忙時段由青衣站往來九龍站的列車及由青衣站往來香港站的列車，每小時的班次和載客量分別為多少；及 \n(四) 有否鼓勵港鐵公司推出類似東涌線全月通的機場快線月票，讓青衣居民多一個交通選擇，並吸引乘坐過海隧道巴士的青衣居民轉用鐵路，以改善機場快線的載客率，並實\n踐2013年施政報告提出“鐵路為主，巴士為輔”的政策目標；如有，詳情是甚麼；如否，為甚麼？",
      "sequence": 178,
      "bookmark": "SP_MB_KKK_00201"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭家麒議員的質詢，現答覆如下： \n 機場鐵路由機場快線及東涌線組成。機場快線提供高速鐵路專線服務，共有博覽館、機場、青衣、九龍及香港5個車站，連接市中心和香港國際機場，以及亞洲國際博覽館。而東涌線則提供本地鐵路服務，共有東涌、欣澳、青衣、荔景、南昌、奧運、九龍及香港8個車站。乘搭東涌線的乘客可在欣澳、荔景、南昌及香港站分別轉乘迪士尼線、荃灣線、西鐵線及港島線(於中環站)前往其他地區。 \n 港鐵公司表示，現時機場快線的每小時單向平均可載客量為4 800人次。2013年，機場快線的每日平均乘客量為4萬人次，1小時單向最高乘客量為2 200人次，載客率為46%。機場快線過去10年的載客量統計見附件。 \n 港鐵公司表示，由於機場快線的服務對象主要為往返香港國際機場的旅客，乘客量會受到不同因素影響而有波幅，例如旅遊季節及整體經濟狀況等，因此並不適合與其他本地鐵路線作直接比較。 \n 鑒於載客率近年有所增長，港鐵公司在2012年1月起將機場快線的班次由12分鐘加密至10分鐘一班，使乘客有更舒適的乘車環境。 \n 為吸引更多乘客選乘機場快線，港鐵公司會不時推出各種車票優惠，例如結伴同行優惠及小童優惠等。此外，港鐵公司亦提供兩種機場快線早晨專線服務，分別為九龍站前往香港站及青衣站前往香港站的早晨專線服務。以上服務適用於星期一至六早上7時至10時(公眾假期除外)，每程車費為20元。車票於九龍站或青衣站的機場快線客務中心岀售。港鐵公司統計顯示，現時每日平均約830名乘客享用上述服務，當中約九成乘客在青衣站上車。 \n 東涌線列車方面，早上繁忙時間途徑青衣站的列車為每4分鐘一班。為應付早上繁忙時間的服務需求，其中約三分之一的班次由青衣站作為總站開出往香港站方向。就青衣站而言，每隔兩班途經青衣站的東涌線列車，便有一班機場快線列車。而東涌線非繁忙時間的班次為約6.5至12分鐘一班。  \n 現時，東涌線的繁忙時間每小時單向可載客量為37, 00人次，每日最繁忙1小時的最高乘客量為22 400人次，而最繁忙的路段為奧運站至九龍站，繁忙時間平均載客率為60%，可見現時的服務班次頻密程度能滿足需求。 \n 港鐵公司表示，東涌線及機場快線屬兩條性質不同的鐵路線，兩者的主要客源、繁忙及非繁忙時間、走線、車站數目及列車班次等並不相同，例如東涌線的繁忙時間為早上及黃昏上下班時間；但以機場快線而言，早上及黃昏上下班時間並不一定是繁忙時間。至於走線方面，東涌線列車由青衣站往返香港站會途經荔景、南昌、奧運及九龍站，但機場快線則只停經九龍站。鑒於上述各種原因，港鐵公司表示直接合併計算兩者的繁忙及非繁忙時間的列車班次及載客量，並不恰當。 \n 附件 \n2004年至2013年機場快線的載客量統計 \n年份 每小時單 向可載客量 一小時最高 單向乘客量 載客率# 2004 3 990 1 100 28% 2005 3 990 1 100 28% 2006 3 990 1 300 33% 2007 3 990 1 500 38% 2008 3 990 1 300 33% 2009 3 990 1 400 35% 2010 3 990 2 000 50% 2011 3 990 1 700 43% 2012 4 788* 1 900 40% 2013 4 788 2 200 46% \n註： \n# 機場快線全日班次並無區分繁忙與非繁忙時段，載客率以1小時單向最高乘客量計算。 \n* 機場快線由2012年1月15日起，班次由12分鐘加密至現時10分鐘一班。",
      "sequence": 179,
      "bookmark": "SP_PO_STH_00202"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，據報，國務院港澳事務辦公室主任於去年12月19日表示，要把香港及澳門行政長官到北京述職的安排規範化，將來的述職會於每年12月19日前完成。他並說：“我們也要明確述職匯報的範圍應包括哪些方面，不只是一年裏面做了哪些成績，現在我們也要求去找到不足，包括新一年裏面有哪些新的規劃”。他亦強調，行政長官在述職期間，也要匯報在貫徹落實《基本法》方面取得哪些進展及存在哪些問題。關於香港行政長官向中央述職的安排，政府可否告知本會： \n(一) 過去歷屆行政長官述職的模式和情況為何；政府過去有否收到中央就述職的模式和內容作出規範和改變的要求；現屆政府有否瞭解為何中央把行政長官述職規範化；若有了解，詳情為何； \n(二) 行政長官述職規範化的詳細內容為何；去年12月進行的述職有否按照最新的規範進行；當局有否就去年的施政有何不足之處進行檢討；若有，結論為何，以及有否在該次述職中向中央匯報；及 \n(三) 有否評估中央要求行政長官述職規範化，會否對政府根據“一個國家，兩種制度”的方針實施政策帶來影響，以及會否令市民憂慮中央干預香港內部事務；若評估的結果為會，當局有否向中央反映，以及如何釋除市民的憂慮？",
      "sequence": 180,
      "bookmark": "SP_MB_FKK_00204"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就馮議員的質詢，根據行政長官辦公室的意見，政府的綜合答覆如下： \n 根據《基本法》第四十三條，香港特別行政區行政長官依照《基本法》的規定對中央人民政府和香港特別行政區負責。 \n 香港特別行政區是國家根據《憲法》第三十一條設立的一個特別行政區。《基本法》第四十三條規定香港特別行政區行政長官是香港特別行政區的首長，代表香港特別行政區，並依照《基本法》的規定對中央人民政府和香港特別行政區負責。《基本法》第四十八條亦規定，行政長官領導香港特別行政區政府，負責執行《基本法》和依照《基本法》適用於香港特別行政區的其他法律，並須執行中央人民政府就《基本法》規定的有關事務發出的指令，以及代表香港特別行政區政府處理中央授權的對外事務和其他事務等。按照“一國兩制”的基本方針政策及《基本法》的規定，行政長官的憲制地位特殊及重要。在此基礎上，行政長官定期向中央人民政府述職及匯報香港特別行政區情況。 \n 行政長官自上任以來，一貫以詳盡、全面、客觀的方式，如實向國家領導人報告特區的情況和特區政府的工作，國家領導人亦充分肯定行政長官和特區政府的施政。一如以往的述職安排，行政長官於去年12月述職期間，主動會見傳媒通報訪京的情況。 \n 行政長官述職的安排符合“一國兩制”的基本方針政策和《基本法》的規定，並不構成中央干預香港內部事務。行政長官會一如既往嚴格執行《基本法》的規定，按照“一國兩制”的方針治理香港，領導特區政府依法施政，對中央政府和香港特別行政區負責。",
      "sequence": 181,
      "bookmark": "SP_PO_SCMA_00205"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，根據互聯網搜尋服務供應商谷歌每半年發表的資訊公開報告，香港政府曾在2013年上半年向該公司提出253次披露其用戶資料的要求，但其中約有三分之二的要求不獲該公司受理。此外，電腦科技公司微軟發表的執法機關要求報告顯示，該公司於同期接獲香港政府597次披露用戶資料的要求，並就約八成的要求提供用戶的部分資料。就此，政府可否告知本會： \n\n(一) 2013年2月至今，政府部門向各類互聯網服務供應商／網絡平台／網站(統稱“供應商”)提出披露其用戶資料要求的詳情，包括： \n(i) 供應商名稱(如能提供)； \n(ii) 供應商類別； \n(iii) 提出要求的類別； \n(iv) 是否包括內容資訊； \n(v) 要求的資料數目； \n(vi) 牽涉的帳戶數目； \n(vii) 提出要求的原因； \n(viii) 要求的資料詳情； \n(ix) 是否根據法庭命令提出； \n(x) 提出要求的日期； \n(xi) 處理要求的最後日期(不論要求獲受理與否)； \n(xii) 供應商是否受理；及 \n(xiii) 供應商就不受理要求給予的理由， \n 並按政府部門名稱以表一列出分項資料(若未能提供資料，原因為何)； \n\n表一  \n政府 部門 名稱 (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) (xi) (xii) (xiii) \n (二) 2013年2月至今，政府部門向供應商提出移除其用戶資料要求的詳情，包括： \n(i) 供應商名稱(如能提供)； \n(ii) 供應商類別； \n(iii) 提出要求的類別； \n(iv) 要求移除的資料數目； \n(v) 牽涉的帳戶數目； \n(vi) 提出要求的原因； \n(vii) 要求移除的資料詳情； \n(viii) 是否根據法庭命令提出； \n(ix) 提出要求的日期； \n(x) 處理要求的最後日期(不論要求獲受理與否)； \n(xi) 供應商是否受理；及 \n(xii) 供應商就不受理要求給予的理由， \n\n 並按政府部門名稱以表二列出分項資料(若未能提供資料，原因為何)； \n表二 \n政府 部門 名稱 (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) (xi) (xii) \n (三) 政府部門／執法機關就向供應商要求提供或移除用戶資料的內部指引及機制詳情；當局去年有否檢討有關指引，特別是會否考慮在沒有侵犯商業機密及個人私隱的情況下，才向供應商要求提供有關資料；如有檢討，詳情為何；如否，原因為何；及 \n(四) 當局會否公開現行監管政府部門／執法機關向供應商提出索取或移除用戶資料要求的機制，以及會否定期公布第(一)及(二)部分所述的有關資料，以提高政府工作的透明度；如會，詳情為何；如否，原因為何？",
      "sequence": 182,
      "bookmark": "SP_MB_CPM_00207"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的4部分，當局的答覆如下： \n(一) 2013年2月至今，政府部門向供應商提出披露其用戶資料要求的詳情列於附表一。 \n(二) 2013年2月至今，政府部門向供應商提出移除其用戶資料要求的詳情列於附表二。 \n(三)及(四) \n 各政府部門(包括執法機關)的人員在執行職務時，會在有需要時按照相關的法例、既定的程序或守則，要求相關人士或機構(包括互聯網服務供應商／網絡平台／網站)提供\n資料或作出配合。有關部門／執法機關向相關人士或機構提出的要求，主要涉及防止及偵查罪行以及執行法例。他們會確保於執行職務上有必要時，才會提出這些要求。現行機制運作良好，我們認為無須檢討有關的程序／守則。 \n 附表一 \n2013年2月至今，政府部門向供應商提出披露其用戶資料要求的詳情 \n政府 部門 名稱 (i) 供應商 名稱 (如能 提供)(1) (ii) 供應商 類別 (iii) 提出 要求的 類別 (iv) 是否包括內容資訊 (v) 要求的 資料數目 (vi) 牽涉的 帳戶數目 (vii) 提出 要求的 原因 (viii) 要求的 資料詳情 (ix) 是否根據法庭命令 提出 (x) 提出要求 的 日期 (xi) 處理要求的最後日期(不論要求獲受理與否) (xii) 供應商是否 受理 (xiii) 供應商就 不受理要求 給予的理由 公司註冊處 未能提供 網絡服務供應商 提供網站負責人聯絡資料 否 共7項 5 涉嫌侵犯公司註冊處的 版 權 網站負責人的聯絡資料 否 2013年2月20日至2013年7月10日 2013年4月8日至2013年7月10日 否 (i)有關網站已經不在該供應商的網際網路協定地址營運； (ii)有關要求已轉交其客戶處理 香港海 關 未能 提供 網絡服務供應商／網絡平台 提供用戶資料 否 共873項 873 罪行的防止或偵測 提供用戶資料 否 2013年2月至2014年1月 沒有設定最後限期 是 不適用 \n政府 部門 名稱 (i) 供應商 名稱 (如能 提供)(1) (ii) 供應商 類別 (iii) 提出 要求的 類別 (iv) 是否包括內容資訊 (v) 要求的 資料數目 (vi) 牽涉的 帳戶數目 (vii) 提出 要求的 原因 (viii) 要求的 資料詳情 (ix) 是否根據法庭命令 提出 (x) 提出要求 的 日期 (xi) 處理要求的最後日期(不論要求獲受理與否) (xii) 供應商是否 受理 (xiii) 供應商就 不受理要求 給予的理由 香港警務處 未能 提供 網絡服務供應商／網絡平台／網站 提供用戶資料 否 共4 557項 4 557 防止及偵查罪案―主要涉及科技罪案或使用互聯網的罪案。在2013年2月至2014年1月，警方處理的科技罪案共有5 212宗 提供用戶資料 部分 2013年2月至2014年1月 沒有設定最後限期 部分受理 部分個案涉及帳戶或紀錄不存在，或註冊用戶或網際網路協定地址並不在香港。在這情況下，有關供應商不能提供資料。 稅務局 (共4次)(2) 不能 提供 不能提供 不能提供 不能提供 不能提供 不能提供 執行《商業登記條例》(第310章)及《稅務條例》(第112章)，要求經互聯網經營業務的人士不能提供 不能提供 不能提供 不能提供 不能提供 不能 提供 \n政府 部門 名稱 (i) 供應商 名稱 (如能 提供)(1) (ii) 供應商 類別 (iii) 提出 要求的 類別 (iv) 是否包括內容資訊 (v) 要求的 資料數目 (vi) 牽涉的 帳戶數目 (vii) 提出 要求的 原因 (viii) 要求的 資料詳情 (ix) 是否根據法庭命令 提出 (x) 提出要求 的 日期 (xi) 處理要求的最後日期(不論要求獲受理與否) (xii) 供應商是否 受理 (xiii) 供應商就 不受理要求 給予的理由 辦理商業登記及繳付利得稅 通訊事務管理局辦公室 未能 提供 網絡服務供應商／網絡平台 提供登記人資料及／或信息發送紀錄 否 共70項 106 《非應邀電子訊息條例》(第593章)下的調查 登記人姓名、地址、聯絡號碼、登記日期／狀況等；信息發送的紀錄和相關的網際網路協定位   址 否 2013年2月4日至2014年1月28日 在提出要求的兩個星期內／進行中 是 不適用 \n註： \n(1) 鑒於問題涉及眾多供應商的商業資料，政府難以向所有有關機構取得同意公開所需資料，因此未能公開個別供應商的名稱。 \n(2) 根據《商業登記條例》及《稅務條例》的保密規定，除已提供的資料之外，其他資料不能提供。 \n \n附表二 \n2013年2月至今，政府部門向供應商提出移除其用戶資料要求的詳情 \n政府 部門 名稱 (i) 供應商 名稱 (如能 提供)(1) (ii) 供應商類別 (iii) 提出 要求的類別 (iv) 要求移除的 資料數目 (v) 牽涉的 帳戶數目 (vi) 提出 要求的原因 (vii) 要求 移除的資料 詳情 (viii) 是否根據法庭命令提出 (ix) 提出要求的 日期 (x) 處理要求的最後日期(不論要求獲受理與否) (xi) 供應商是否受理 (xii) 供應商就不受理要求給予的理由 香港海 關 未能 提供 網絡服務供應商／網絡平台 移除 資料 共391項 391 遏止侵權罪行 網頁／帳戶／超連結 否 2013年2月至2014年1月 沒有設定最後限  期 是 不適用 衞生署—中醫藥事務   部 未能 提供 網絡平台 移除 資料 共210項 133 懷疑拍賣或銷售未經註冊的中成藥／《中醫藥條例》(第549章)附表2 中 藥 材 拍賣產品資料 否 2013年3月11日至2014年1月21日 2013年3月11日至2014年1月21日 是 不適用 衞生署—藥物辦公室 未能 提供 網絡平台／網站 要求該供應商就其包含懷疑拍賣或銷售受共1 321項 沒有資  料 懷疑拍賣或銷售受管制或未經註冊的藥物 拍賣或銷售資料 否 2013年2月至2014年1月 沒有設定最後限   期 是 不適用 \n政府 部門 名稱 (i) 供應商 名稱 (如能 提供)(1) (ii) 供應商類別 (iii) 提出 要求的類別 (iv) 要求移除的 資料數目 (v) 牽涉的 帳戶數目 (vi) 提出 要求的原因 (vii) 要求 移除的資料 詳情 (viii) 是否根據法庭命令提出 (ix) 提出要求的 日期 (x) 處理要求的最後日期(不論要求獲受理與否) (xi) 供應商是否受理 (xii) 供應商就不受理要求給予的理由 管制或未經註冊的藥物資料的網絡連結採取適當行 動 香港警務處 未能 提供 網絡服務供應商／網絡平台／網站 移除用戶資  料 共31項 31 防止罪案 主要涉及淫穢物品及釣魚網站(2) 否 2013年2月至12月 沒有設定最後限 期 部分受理 大部分機構按警方的要求移除相關資料 香港郵 政 未能 提供 網站 移除一個專頁 1 1 該專頁侵用香港郵政的商 標 該專頁的持有人以香港郵政名義發布的文章、相片及答覆的查詢 否 2013年4月30日 2013年5月15日 是 不適用 \n政府 部門 名稱 (i) 供應商 名稱 (如能 提供)(1) (ii) 供應商類別 (iii) 提出 要求的類別 (iv) 要求移除的 資料數目 (v) 牽涉的 帳戶數目 (vi) 提出 要求的原因 (vii) 要求 移除的資料 詳情 (viii) 是否根據法庭命令提出 (ix) 提出要求的 日期 (x) 處理要求的最後日期(不論要求獲受理與否) (xi) 供應商是否受理 (xii) 供應商就不受理要求給予的理由 通訊事務管理局辦公 室 未能 提供 網上討論區／網站 移除不雅內容或加上法例規定的警告字句 一篇文章及數幅相片 2 包含不雅內容 包含不雅內容的文字／相片 否 2013年6月11日及2013年7月31日 沒有設定最後限 期 是 不適用 \n註： \n(1) 鑒於問題涉及眾多供應商的商業資料，政府難以向所有有關機構取得同意公開所需資料，因此未能公開個別供應商的名稱。 \n(2) 釣魚網站為虛假網站用以盜取他人登入名稱及密碼。",
      "sequence": 183,
      "bookmark": "SP_PO_SCED_00208"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，政府在2008年或以後設立及／或注資的16個基金的總結餘達670億元，而當中逾半數投資回報率遜於外匯基金同期投資回報率，而有多達11個基金投資回報更不足以支付開支。此外，在2011-2012年度獲注資30億元的藝術及體育發展基金，在該年度更錄得相當於注資額5%虧損。有社會人士質疑，有關基金的投資失誤令公帑蒙受損失。就此，政府可否告知本會： \n(一) 過往3年，上述各個基金投資回報，與香港金融管理局(“金管局”)管理的外匯基金投資回報的差距為何； \n(二) 有否硏究上述11個基金入不敷支原因，以及採取措施改善其投資回報率；如有，硏究的結果為何；如否，原因為何； \n(三) 有否採取措施監管及有否定期檢討上述各基金的投資模式、投資產品類別、回報及管理費開支；如有，詳情為何；如否，原因為何； \n(四) 過往3年，上述11個基金每年用於投資管理費用為何，該等款額與外匯基金有關費用如何比較；有何措施及機制確保有關基金管理費合乎成本效益，避免過高或不合理管理費蠶食本金及政府的注資；及 \n(五) 有否硏究集合各個基金款項，交由金管局代為投資；如有，硏究結果為何；如否，原因為何，以及可否立即進行硏究？",
      "sequence": 184,
      "bookmark": "SP_MB_PT_00210"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府在2008年或以後設立及／或注資而屬政府帳目以外的基金的投資回報、投資管理費用和監管情況等詳情載於附表。 \n 這些基金各有其成立的目的及運作模式，而為配合不同基金的需要，基金的投資模式亦會有所不同。有基金主要依靠投資回報應付日常運作，也有些基金須同時動用投資回報及本金。此外，個別基金的投資模式或受基金成立的有關法例所規定。 \n 因此，我們不應純粹以基金的收支情況，判斷有關基金的投資回報率是否理想，亦不適宜將個別基金的投資回報和管理費與外匯基金的有關數字作比較。 \n 至於基金的投資監管制度，各基金均設有不同的投資監管架構，其監管當局或委員會會繼續密切留意外圍投資環境，因應各自需要檢討投資策略，以符合基金的成立目的及投資目標。 \n 各基金有其個別成立的政策目標、歷史背景、規模、管治機制、運作模式、資產流動性需要及投資目標，故此要集合所有基金的款額交由同一特定的機構(例如外匯基金)代為投資，實際運作上並不可行。有關政策局或政府部門會繼續留意對基金管理或投資成效的最新情況及不同意見，令各有關基金的投資回報符合個別基金的目的及需要。  \n附件 \n政府設立在政府帳目以外的各項基金(1) \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 語文基金 教育局 基金把款項存於銀行作定期存款。存款利率如下： 2010-2011： 2,070萬元 (0.73%-1.95%) 2011-2012： 2,102萬元 (1.26%-2.30%) 2012-2013: 1,307萬元 (0.72%-1.31%) 沒有入不敷支情況。 \n基金可運用其資本支付開支。 不適用。基金根據《教育局常任秘書長法團條例》第5(1)條運作，基金現時把定期存款存放於銀行作投資。基金的政策規定，所有金融工具的投資應屬保本投資。 基金揀選存款的銀行需具良好信貸評級、穩健財政實力和龐大股本規模。基金亦根據風險管理文件的規定，為個別的存款設立存款上限，並為每一項存款爭取最具競爭性的利率。 不適用 不適用 香港 特別行政 區政 府獎 學基 金 教育局 2010-2011： 6,500萬元 (6.6%)* 2011-2012： 5,200萬元 (4.1%) 2012-2013： 5,800萬元 (2.7%) 沒有入不敷支情況。 \n基金的開支由投資收益支付，但在 特殊情況下可考慮使用基金的資本。基金過往並無動用資本。 基金投資委員會定期檢討投資目標、策略及資產配置以達至長期的投資回報目標，令每年的投資收益能應付開支。 基金一向採取審慎的投資策略，並因應經濟及市場情況變化，進行風險管理及投資。基金投資委員會亦會定期檢討基金的表現，並採取跟進行動。 基金委聘的投資經理及保管人，費用如下： \n相對於基金當年的平均資產淨值百分比： 2010-2011：0.30% 2011-2012： 0.23% 2012-2013： 0.18% 基金投資委員會定期檢討基 金的表現，以合 乎成本效益。 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 自資 專上教育基金 教育局 基金於2011年11月成立。過去兩年的投資回報如下：2011-2012： 2,100萬元(1.1%) 2012-2013： 4,000萬元(1.2%) 基金的開支由投資收益支付，但在 特殊情況下可考慮使用基金的資本。由於基金尚在起動階段，基金曾動用小部 分本金，以應付開支。 基金投資委員會定期檢討投資目標、策略及資產配置以達致長期投資回報目標，令每年的投資收益能應付開支。 基金一向採取審慎的投資策略，並因應經濟及市場情況變化，進行風險管理及投資。基金投資委員會亦會定期檢討基金的表現，並採取跟進行動。 基金委聘的投資經理及保管人，費用如下： \n相對於基金當年的平均資產淨值百分比： \n2011-2012：  不適用 2012-2013： 0.03% 基金投資委員會定期檢討基 金的表現，以合 乎成本效益。 研究基金  教育局 基金只作外匯基金存款投資。外匯基金存款利息按每年1月釐定的固定息率計算。2011年、2012年及2013年固定息率為： \n2011：6.0% 2012：5.6% 2013：5.0% \n外匯基金存款的利息收入為： \n2010-2011: 11億6,300萬元 2011-2012： 11億9,000萬元 2012-2013： 13億300萬元 沒有入不敷支情況。 \n基金的開支由投資收益支付，但在特殊情況下可考慮使用基金的資本。基金過往並無動用資本。 \n研究基金只作外匯基金存款投資。 基金的投資管理及監控安排，載於風險管理及投資策略文件。該文件由大學教育資助委員會定期檢討。 不適用 不適用 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 教育發展基金 教育局 基金把款項存於銀行作定期存款。存款利率如下：2010-2011： 186萬元 (0.90%-1.80%) 2011-2012： 598萬元 (1.33%-1.76%) 2012-2013： 884萬元 (0.54%-1.40%) 沒有入不敷支情況。 \n基金可運用其資本支付開支。 基金根據《教育局常任秘書長法團條例》第5(1)條運作，基金現時把定期存款存放於銀行作投資。基金的政策規定，所有金融工具的投資應屬保本投資。 基金揀選存款的銀行需具良好信貸評級、穩健財政實力和龐大股本規模。基金亦根據其風險管理文件的規定，為個別的存款設立存款上限，並為每一項存款爭取最具競爭性的利率。 不適用 不適用 環境及自然保育基金 (“環保基金”) 環境局 投資模式主要是銀行定期存款。過去3年的存款利息所得為：2010-2011： 640萬元 (0.7%) 2011-2012： 1,720萬元(1.5%) 2012-2013： 2,170萬元(2.0%) 在2013年以前，環保基金主要以政府注資的款額而非投資回報來資助各種社區環保行動項目。 2013年6月立法會財務委員會批准向環保基金注資50億元，以利用投資回報為社區環保行動提供長遠持續支援。環保基金其後以信貸形式將47億元存放於香港金融管理局(“金管局”)，以賺取投資回報。 環保基金設有投資委員會，負責為環保基金制訂投資策略及管理投資。 不適用 環保基金投資委員會會不時檢討基金的投資策略。基金以信貸形式和金管局合作是合乎成本效益的安排。 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 撒瑪利亞基金 食物及衞生局 利息收入： 2010-2011： 910萬元 (0.7%) 2011-2012： 1,440萬元(1.3%) 2012-2013： 1億6,890萬元 (2.7%) 沒有入不敷支情況。 \n政府於2012-2013年度向撒瑪利亞基金撥款100億港元，此項撥款能支持基金由該年起約10年的持續運作。 按照撒瑪利亞基金立法局決議，基金之所有撥款需交予醫院管理局(“醫管局”)並存放於名為“Deposits –Samaritan Fund, Hospital Authority”之帳戶內。 \n基金於2012-2013年度獲100億港元的撥款後，基金的金額增加，所以醫管局加強了措施，以改善基金的投資回報和保障其健全性。醫管局把60億元存放於金管局，存款年期為6年，餘下的40億元則即時投放於基金內，以應付基金未來醫管局設有既定機制負責基金的投資管理。醫管局轄下庫務小組和財務委員會會為基金提供財政及投資管理意見。 \n此外，由食物及衞生局的代表和醫管局行政總裁共同主持的撒瑪利亞基金管理委員會，會監察基金之財務狀況和檢討其投資安排。 不適用 不適用 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 數年的運作需要。 \n為了更善用公共資源和加強基金的持續性，醫管局在應付營運基金的現金流動需求的同時，會繼續採取一貫的審慎保守方法來管理基金。醫管局的投資指導原則是保本，把不需即時使用的資金投資於低風險的項目。 粵劇發展基金 民政事務局 2010-2011： 212,000元(0.2%) 2011-2012： 1,054,000元(1.3%) 2012-2013： 4,164,000元(5.6%) 粵劇發展基金最初由私人捐款成立，其目的是為了支持有關粵劇研究、推廣及持續發展的計劃和活動。其後政府於2010年向基金注資6,900萬元。於2010-2011粵劇發展基金投資委員會於2010年成立，就基金的投資事宜提供意見。在委員會的建議下，基金於2012-2013年的投資回報率達5.6%。 粵劇發展基金投資委員會定期召開會議檢討投資表現，而會議通過的投資方案須由民政事務局局長法團審批。 不適用 不適用 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 至2012-2013年度，基金共批出約2,740萬元資助多項與粵劇發展有關的計劃。基金於這3個財政年度的投資回報(約543萬元)，可補貼基金的撥款支出。 關愛基金 民政事務局 2010-2011： \u003c1,000元 (0.0%) 2011-2012: 181,444,000元(5.5%) 2012-2013： 298,855,000元(4.6%) 沒有入不敷支情況。 \n除投資所得的回報外，基金亦可動用本金，以支付其運作開支。 基金已合共把150億元存放於金管局，以賺取投資回報。基金的其餘資金則存放於港幣及人民幣定期存款，以滾存利息，應付援助項目和其他流動資金的需要。 扶貧委員會和關愛基金專責小組會繼續監基金的投資情況。  \n不適用 不適用 精英運動員發展基金 民政事務局 基金於2011-2012年成立。過去兩年的投資回報如下： 2011-2012： 602,000元(0.0%) 沒有入不敷支情況。 \n除投資所得的回報外，基金亦可動用本金，以支付香港體根據立法會財務委員會批准的原則，基金的大部分本金(60億元)存放於金管局，以賺取由金管局和民政事務局負責。 不適用 不適用 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 2012-2013： 2億8,444萬元 (4.1%) 育學院的運作開支。 投資回報。餘下的10億元本金存放於銀行，以提供可即時動用的資金。現時無需要改變投資措施。 戴麟趾爵士康樂基金 (藝術及體育發展基金) 民政事務局 2010-2011： 1億4,500萬元(6.7%) 2011-2012： -1億300萬元(-3.2%) 2012-2013： 1億6,300萬元 (5.4%) 沒有入不敷支情況。 基金投資諮詢委員會定期檢討投資目標、策略及資產配置以達致長期投資回報目標，令投資收益能應付開支。 基金一向採取審慎的投資策略，並因應經濟及市場情況變化，進行風險管理及投資。基金投資諮詢委員會(主要由非官方委員組成)亦會定期檢討基金的表現, 並採取跟進行動。 基金委聘的投資經理及保管人，費用如下： 相對於基金當年的平均資產淨值百分比： \n2010-2011： 0.03% 2011-2012： 0.01% 2012-2013： 0.01% 基金投資諮詢委員會定期檢討基金的表現，以合乎成本效益。 長者學苑發展基金(發展基金) 勞工及福利局 2010-2011： 70,276元(0.513%) 2011-2012： 161,214元(1.243%) 2012-2013： 184,198元(1.045%) 發展基金是透過政府注資、募集捐款及投資收入共同應付所需的支出，入不敷支的概念並不適用。而由於發展基金需不時動用資金作長由於發展基金資本規模有限(約1,500萬至2,000萬元)，亦需不時動用作長者學苑撥款用途，故現時投資仍以短期定期存款較適當。 社會福利署署長法團每年會向立法會提供經審計的帳目報表匯報發展基金的收入、開支及結存。  不適用 不適用 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 者學苑活動撥款用途，故安排資本投放於回報穩定的短期定期存款。 僱員再培訓基金 勞工及福利局 2010-2011： 3,330萬元(0.88%) 2011-2012： 4,760萬元(1.53%) 2012-2013： 3,450萬元(1.47%)  僱員再培訓局(“再培訓局”)的收入來源包括僱員再培訓徵款、政府撥款等，因而不能單以投資回報評定是否入不敷支。 \n在2010-2011年度至2012-2013年度，再培訓局根據僱員再培訓條例(第423章)第8(3)(a)條，將所有並非即時需用的款項以定期存款、通知存款或儲蓄存款形式，存入銀行。 立法會財務委員會於2014年1月24日批准向再培訓局注資150億元。再培訓局正與金管局商討有關注資的投資安排，擬將大部分的僱員再培訓基金存放於金管局，賺取投資回報。 再培訓局全局轄下的財務及行政委員會監察有關財政狀況，並向全局匯報。 不適用 不適用 \n基金名稱 政策局 投資回報(2)\n(質詢第(一) 部分) 財政狀況 (質詢第(二)部分) 改善投資 回報 (質詢第(二)部分) 監管基金 投資 (質詢第(三)部分) 投資管理 費用 (質詢第(四)部分) 如何確保基金管理費合乎 成本效益 (質詢第(四)部分) 禁毒基金 保安局 2010-2011： 5,300萬元(1.9%) 2011-2012： 1億6,200萬元 (4.6%) 2012-2013： 2億7,200萬元 (7.5%) 沒有入不敷支情況。 不適用 基金一向採取審慎的投資策略，並因應經濟及市場情況變化，進行風險管理及投資。 \n同時，基金設有投資小組委員會，由來自商界、金融及會計界別的委員組成。委員會會定期檢討投資目標、策略及資產配置，以監管基金的投資表現。 基金委聘的投資經理及保管人，費用如下： \n管理費相對於基金當年的平均資產淨值百分比: 2010-2011： 0.07% 2011-2012： 0.14% 2012-2013： 0.26% \n不適用 \n註： \n(1) 所列舉的基金項目不包括政府帳目以內的基金，例如漁業持續發展基金及海運及航空人才培訓基金，及根據《公共財政條例》(第2章)第29條而設立的基金，例如基本工程儲備基金等。此外，市區更新信託基金並非由政府注資成立，故不被涵蓋。 \n(2) 除了教育發展基金、語文基金、香港特別行政區政府獎學基金、自資專上教育基金及研究基金的會計年度為9月1日至翌年8月31日，其他基金的會計年度為4月1日至翌年3月31日。 \n* 除特別指明外，括號內的數字為投資回報率。",
      "sequence": 185,
      "bookmark": "SP_PO_SFST_00211"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，自2007年起實施的《消防安全(建築物)條例》(第572章)(“《條例》”)規定，於1987年3月1日或之前建成的綜合及住宅樓宇，須提升至切合現代要求的防火保障。據悉，有不少大廈業主立案法團及小業主，在改善其樓宇的消防設施以符合該法例方面遇到困難。雖然政府在回覆本會議員的質詢時曾多次表示，會在不損害基本消防安全的大前提下，以靈活和務實的方式處理每宗個案，但不少小業主向本人反映，他們不清楚消防處及屋宇署靈活執法的準則，以致難以遵辦該兩個部門發出的消防安全指示(“指示”)。就此，政府可否告知本會： \n(一) 鑒於政府在去年7月曾表示，會分兩個階段對全港的目標樓宇進行巡查，對第一階段下的約9 000幢樓宇的巡查是否已完成；若否，預計何時完成；若是，第二階段巡查是否已展開，若已展開，進展為何，並按區議會分區列出分別在該兩個階段下已巡查的樓宇的數目； \n(二) 在第一階段下已巡查的樓宇當中，分別有多少幢屬下列情況：(i)當局沒有發出任何指示；(ii)當局有發出指示並已獲遵辦；(iii)當局有發出指示並已部分獲遵辦；(iv)當局有發出指示而完全未獲遵辦；及(v)當局有發出指示並其後豁免有關業主遵辦該等指示，以及獲豁免遵守的指示的內容及數目為何； \n(三) 在已完全遵辦指示的樓宇中，有多少幢涉及(i)增設水缸；(ii)安裝消防喉轆系統；(iii)大廈結構工程；(iv)非大廈結構工程；及(v)採取了替代方案(並按替代方案的類型列出分項數字)； \n(四) 當局以何準則、法例或指引決定是否接納替代方案，例如，當局考慮接納商用部分不佔多於4層的綜合樓宇的自動灑水系統的水源由街喉直接供應的替代方案的準則為何；當局會否向小業主公布審批替代方案的準則，令小業主知悉在遵辦指示時可考慮哪些方案； \n(五) 會否考慮參照第(四)部分提及的替代方案，讓住宅樓宇的業主可採用同一替代方案，即容許住宅樓宇的消防系統的水源由街喉直接供應；若否，原因為何；及 \n(六) 有否統計，過去5年，樓宇業主平均每戶為遵辦指示而支付的工程費用，並按樓宇的住戶數目列出分項數字；鑒於有不少業主表示難以籌集資金，以支付有關的工程費用，當局會否接納更多不同的替代方案，以減輕小業主的負擔？",
      "sequence": 186,
      "bookmark": "SP_MB_WCW_00213"
    },
    {
      "title": "保安局局長",
      "content": "主席，《條例》於2007年7月1日生效。《條例》規定於1987年3月1日或之前建成的綜合及住宅樓宇，必須提升至切合現代要求的防火保障。該等舊式樓宇在落成時的消防安全水平，較現代標準有明顯差距，例如當時法例並沒有規定綜合樓宇的商用部分裝設自動灑水系統等，故此有必要改善。 \n 消防處及屋宇署會就有關樓宇的消防裝置及消防建設項目，向業主及／或佔用人發出指示，以提升基本防火措施。就樓宇規劃、設計和建設方面的消防安全措施而言，《條例》的執行部門為屋宇署；而消防裝置和設備方面的規管則屬於消防處的責任範圍。 \n 就質詢的各部分，當局答覆如下︰ \n(一) 消防處及屋宇署對全港目標樓宇的聯合巡查分兩個階段進行，首階段包括約9 000幢舊式綜合樓宇，次階段包括約3 000幢舊式住宅樓宇。部門預計約於2015年年底完成第一階段的巡查，並於2016年開始第二階段的巡查工作。 \n 截至2014年1月底，消防處及屋宇署共巡查了7 090幢舊式綜合樓宇。按區議會劃分，已巡查的目標樓宇數目載於附件一。 \n(二) 在已巡查的7 090幢舊式綜合樓宇中，消防處發出了92 336張指示予其中3 895幢目標樓宇的業主及佔用人，當中25 795張(約28%)已獲遵辦。三千一百九十五幢目標樓宇尚未獲發指示。 \n 在獲發指示的3 895幢目標樓宇當中，50幢樓宇已遵辦所有由消防處發出的有關指示。至於餘下樓宇當中有多少是已完成部分指示和完全未遵辦指示，消防處並沒有備存有關統計數字，但部門表示大部分有關樓宇已遵辦一些較容易遵辦的要求，例如於樓宇內的商用部分提供緊急照明系統。 \n 在執行《條例》時，消防處會考慮個別大廈的情況和限制，採取靈活和務實的方式處理有關消防設備和裝置的要求。\n在上述3 895幢樓宇中，有9幢樓宇(1)由於其建築結構及空間限制，以致未能於樓宇內安裝消防水缸供消防喉轆運作之用，消防處經詳細考慮有關業主及／或其委聘的認可人士(2)提出的理據後，豁免有關安裝消防水缸及消防喉轆的規定，並批准以手控火警警報系統及滅火筒為替代方案。另有1 815幢樓宇獲消防處豁免裝置消防栓，有關消防水缸容量的要求亦因而大幅減少；亦有部分樓宇獲消防處批准以折衷式自動灑水系統或折衷式喉轆系統作替代，或更改食水缸或沖廁缸作喉轆系統水缸等。 \n(三) 在已完全遵辦指示的50幢樓宇中，24幢需增設消防水缸及消防栓／喉轆系統，屬於涉及大廈結構的工程項目；餘下的26幢樓宇無需增設消防水缸及消防栓／喉轆系統，但需對其現有的消防栓／喉轆系統作出改善，或需加裝手控火警警報系統及滅火筒作為替代措施，而該等工程不涉及大廈結構。消防處表示，在該50幢樓宇中，34幢的指示曾獲部門彈性處理或批准業主提出的替代方案。有關措施／替代方案的分類資料載於附件二。 \n(四) 消防處理解個別大廈或會受建築結構或空間所限，以致不能完全遵從有關規定。就這些特殊情況，消防處會在不損害基本消防安全的大前提下，以靈活和務實的方式處理每宗個案。消防處亦制訂了內部指引，協助相關人員執行《條例》。消防處人員會根據個別樓宇情況及／或認可人士就執行指示提交的資料，例如大廈的樓高，以及是否有空間限制等，考慮彈性處理部分規定或接受業主提出的替代方案。例如大廈在安裝喉轆系統及／或水缸方面有空間上的限制，部門會考慮容許樓宇安裝折衷式喉轆系統(3)，以及更改食水缸或沖廁缸作為消防喉轆系統水缸的功能等。 \n 消防處指出目標綜合樓宇的商用部分如需提供自動灑水系統及有關水缸(4)，但遇上結構或空間限制，部門會根據個\n(1) 在該9幢樓宇中，3幢已遵辦指示的全部規定，餘下6幢樓宇的指示尚未到期。 \n(2) 認可人士即已根據《建築物條例》(第123章)註冊的建築師、工程師或測量師。 \n(3) 折衷式喉轆系統包括提供容量少於2 000公升的消防喉轆水缸，其喉轆置於較高位，膠喉長度減短。 \n(4) 按照《條例》規定，若目標綜合樓宇的商用部分的總樓面面積超過230平方米，相關商用部分需要提供自動灑水系統。綜合樓宇的住用部分則無需提供這項裝置。 \n別情況及認可人士提交的資料，考慮容許安裝折衷式自動灑水系統(即該系統的水源由街喉直接供應，或與消防栓／喉轆系統共用水缸)。但是，由於受水壓限制，由街喉直接供應水源至折衷式噴灑系統的方案，只適用於商用部分不超過15米(即一般不佔多於4層)的綜合樓宇。 \n 消防處已於2007年8月向消防裝置承辦商及認可人士發出了部門通函第3/2007號“《消防安全(建築物)條例》 ―  消防裝置及設備之規定”(見附件三)，當中說明部門會以靈活和務實原則去執行《條例》及闡述一些可獲考慮彈性處理規定的情況。有關通函已載於消防處網頁，以供業界及市民參考。消防處的個案主任亦樂意與有關業主或其聘請認可人士會面，向他們解釋指示的內容及協助他們解決工程上可能遇到的問題。 \n(五) 消防處表示，目標綜合樓宇的住用部分及住宅樓宇無需提供自動灑水系統，但需提供消防栓／喉轆系統。為了確保水源不受污染及防止非法濫用街喉水源，水務署發出的《香港水務標準規格》第九章規定，消防栓／喉轆系統的用水不得直接由街喉供應，因此消防處不能批准綜合樓宇的住用部分及住宅樓宇以街喉直接用作消防栓／喉轆系統的水源。此外，消防處表示從行動角度考慮，由於消防栓／喉轆系統需覆蓋範圍較大，以及其水壓要求較高，若以街喉作供水而不經水缸作儲存，則未必能夠完全確保消防栓／喉轆系統水源的穩定供應，亦可能會因水壓不足而未能使有關系統有效操作。 \n(六) 消防處並沒有就樓宇業主為遵辦指示而支付的工程費用作出統計。為協助私人樓宇業主保養及維修其樓宇，屋宇署、香港房屋協會及市區重建局一直為有需要的業主提供財政支援計劃，包括“樓宇安全貸款計劃”、“樓宇維修綜合支援計劃”及“長者維修自住物業津貼計劃”。與《條例》有關的消防安全設施工程，已列入這些計劃可獲資助或貸款的工程範圍內。申請這些計劃的程序亦已簡化，業主只須填妥“樓宇維修綜合支援計劃”的一套申請表格，便能作出多項申請。消防處會不時檢討有關靈活和務實的施行措施，以及可獲考慮彈性處理規定的情況，在不損害基本消防安全的大前提下，協助有確實需要的樓宇遵從指示的規定。 \n\n附件一 \n已按《條例》巡查的目標樓宇數目(按區議會劃分) \n分區 已巡查的目標樓宇(幢) 中西區 910 灣仔 673 東區 476 南區 151 油尖旺 1 598 深水埗 985 九龍城 805 黃大仙 218 觀塘 179 荃灣 237 屯門 35 元朗 282 北區 224 大埔 164 西貢 13 沙田 48 離島 24 葵青 68 總數 7 090 \n 附件二 \n已遵辦指示的樓宇中獲准採取靈活和務實措施或替代方案的資料 \n靈活和務實措施／替代方案 涉及樓宇數目* 對6層(約20米高)或以下建築物只須設置喉轆系統，而無須裝置消防栓，故消防水缸的容量要求大幅減少至不少於2 000公升 21 對樓宇的消防水缸，豁免增大容量的要求 4 豁免設置喉轆系統及水缸，只提供手控火警警報系統及滅火筒 3 設置折衷式自動灑水系統(由街喉直接供水或與消防栓／喉轆系統共用水缸) 7 \n註： \n* 其中1幢樓宇採用2項措施／替代方案，因此上述總數超過有關樓宇數目總數。",
      "sequence": 187,
      "bookmark": "SP_PO_SS_00214"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，過去10年，訪港旅客人次持續上升，去年更突破5 400萬。有關該等旅客的旅遊模式，政府可否按旅客的客源市場(中國內地、短途地區市場、長途地區市場及新市場)，以下表分項列出過去5年每年訪港旅客的人次(並按逗留晚數提供進一步的分項數字)、旅客的平均逗留時間和人均境內消費金額？ \n年份 2013 2012 2011 2010 2009 中國內地 旅客 人次 不過夜旅客      逗留一至兩晚      逗留3晚或以上      經陸路入境      經海路入境      乘飛機入境      平均逗留時間(晚)      人均境內消費金額      \n短途地區市場(不包括中國內地) 旅客 人次 不過夜旅客      逗留一至兩晚      逗留3晚或以上      平均逗留時間(晚)      人均境內消費金額      \n長途地區市場 旅客 人次 不過夜      逗留一至兩晚      逗留3晚或以上      平均逗留時間(晚)      人均境內消費金額      \n\n年份 2013 2012 2011 2010 2009 新市場 旅客 人次 不過夜      逗留一至兩晚      逗留3晚或以上      平均逗留時間(晚)      人均境內消費金額",
      "sequence": 188,
      "bookmark": "SP_MB_KL_00216"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，根據香港旅遊發展局的資料，過去5年(2009年至2013年)每年訪港旅客的數字、過夜旅客平均留港時間，以及過夜／不過夜旅客人均境內消費額，按主要客源市場(包括中國內地、短途地區市場、長途地區市場及新市場)分類，現表列如下： \n年份 2013 2012 2011 2010 2009 中國內地 旅客人次 (a) 不過夜旅客 23 655 768 19 801 023 14 500 361 11 006 333 8 293 166 \n(b) 逗留一至兩晚 10 275 942 8 714 633 7 611 336 6 383 520 5 025 395 \n(c) 逗留3晚或以上 6 813 567 6 395 739 5 988 432 5 294 535 4 638 170 \n(A) 經陸路入境 33 920 048 29 193 317 23 073 865 18 537 059 14 679 246 \n(B) 經海路入境 2 267 373 1 904 415 1 741 997 1 403 806 1 127 522 \n(C) 乘飛機入境 4 557 856 3 813 663 3 284 267 2 743 523 2 149 963 過夜旅客平均逗留時間(晚) 3.4 3.7 3.9 3.9 3.4 過夜旅客人均境內消費金額(港元) 8,813(1) 8,565 8,220 7,453 6,620 \n年份 2013 2012 2011 2010 2009 不過夜旅客人均境內消費金額(港元) 2,721(1) 2,489 2,439 2,356 2,352 短途地區市場(不包括中國內地) 旅客人次 (a) 不過夜旅客 3 660 468 3 700 336 3 738 535 3 620 749 3 191 794 \n(b) 逗留一至兩晚 3 247 240 3 334 239 3 367 517 3 253 472 2 690 896 \n(c) 逗留3晚或以上 2 009 157 1 922 512 1 941 843 1 779 441 1 506 682 過夜旅客平均逗留時間(晚) 2.9 2.8 2.8 2.8 2.7 過夜旅客人均境內消費金額(港元) 5,897(1) 5,911 5,713 5,088 4,314 不過夜旅客人均境內消費金額(港元) 894(1) 740 872 779 810 長途地區市場 旅客人次 (a) 不過夜 1 321 496 1 343 559 1 366 341 1 318 094 1 179 627 \n(b) 逗留一至兩晚 1 700 603 1 757 408 1 781 863 1 790 714 1 625 113 \n(c) 逗留3晚或以上 1 614 563 1 645 664 1 625 082 1 583 473 1 439 811 過夜旅客平均逗留時間(晚) 4.0 4.0 3.9 3.9 3.4 過夜旅客人均境內消費金額(港元) 7,518(1) 7,449 7,213 6,667 5,086 不過夜旅客人均境內消費金額(港元) 444(1) 453 557 473 530 \n年份 2013 2012 2011 2010 2009 新市場(2) 旅客人次 (a) 不過夜 265 651 245 629 275 921 276 710 197 463 \n(b) 逗留一至兩晚 285 855 270 577 281 639 296 888 222 783 \n(c) 逗留3晚或以上 328 367 298 258 307 903 306 543 209 767 過夜旅客平均逗留時間(晚) 3.7 3.7 3.6 3.5 3.3 過夜旅客人均境內消費金額(港元) 7,263(1) 7,484 6,948 -(3) -(3) 不過夜旅客人均境內消費金額(港元) -(4) -(4) -(4) -(3)(4) -(3)(4) \n統計數字來源：香港旅遊發展局 \n註： \n(1) 臨時數據 \n(2) 俄羅斯、海灣合作地區國家、印度、越南及荷蘭為新市場。上述有關短途地區市場及長途地區市場的統計數字已涵蓋這些新市場的資料，但因應議員質詢，現就這些新市場分項再次臚列相關資料。 \n(3) 過夜旅客的消費數據取自香港旅遊發展局的離境旅客問卷調查結果，該問卷調查自2011年起才開始就新市場(俄羅斯、海灣合作地區國家、印度、越南及荷蘭)旅客提供的資料作分項統計。 \n(4) 新市場不過夜旅客的樣本數目不足夠提供較可靠的統計數字，故未能提供有關資料。",
      "sequence": 189,
      "bookmark": "SP_PO_SCED_00217"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，據報，教育局最近公布的一項關於2010年度副學位課程畢業生的工作表現的僱主意見調查顯示，僱主對該等畢業生整體表現的評分創10年內相同調查的新低。就此，政府可否告知本會：  \n(一) 是否知悉，過去5年每年副學位課程學生的畢業率為何； \n(二) 鑒於上述調查顯示，副學位課程畢業生在英語能力方面的表現評分在各評估項目中屬偏低，教育局有否評估出現這情況的原因；若有，結果為何，以及有何改善措施；若否，原因為何； \n(三) 鑒於每年自資副學位課程提供的學額超過3萬個，當局會否就該等課程的畢業生須達到的學術水平制訂統一標準，以確保該類畢業生的質素；若會，詳情為何；若否，原因為何；及 \n(四) 會否在短期內全面檢討副學位課程的發展路向；若會，詳情為何；若否，原因為何？",
      "sequence": 190,
      "bookmark": "SP_MB_AS_00219"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們推動專上教育的政策方針是質量並重，希望年輕人在踏足職場時能具備合適的態度、技能及知識，學有所成，學以致用。為此，教育局每隔約3年便會委託顧問進行僱主意見調查，以了解專上課程畢業生就業的工作表現以及僱主的意見。 \n(一) 專上學生完成課程的時間或受不同因素影響，部分或會遲於指定時間畢業。院校一般不會收集畢業率的數據，所以教育局只能提供畢業生數字。根據院校提供的資料，最近5年副學位畢業生的人數如下： \n年份 2008 2009 2010 2011 2012 副學位 畢業生人數 19 832 21 608 22 530 22 662 24 872 \n(二) 最近一次的僱主意見調查涵蓋了2010年全日制經本地評審公帑資助及自資的學士學位及副學位課程的畢業生。問卷主要收集僱主對畢業生在9個範疇表現的意見，當中包括語文能力(英語及中文)、工作態度、分析及解決問題能力、數字運用能力、資訊科技和知識、人際技巧、管理技巧、工作所需的專業技術以及時事知識及自學能力。 \n\n 調查結果反映僱主對副學位畢業生的工作能力普遍持正面的評價。約93%的受訪僱主認為他們的表現達中等或以上的水平，而畢業生的整體表現評分為3.35分(5分為滿分)，他們在9個主要範疇的工作表現平均評分亦全部高於3分，即介乎於“一般達到僱主的要求”及“偶或高於僱主的要求”。事實上，副學位畢業生整體表現評分在過去10年(2000年至2010年)有升有跌、窄幅上落，大致平穩，由3.35分至3.44分不等。同時，我們應注意不同年度的意見調查所涵蓋範疇有所不同，不應直接比較。若不計算2010年新引入的範疇(即對時事及商貿的知識、自學能力及自信心)，2010年副學位畢業生的整體表現評分為3.38分，比2000年的3.36分為高，這點在有關的調查報告摘要中亦有載述，以方便讀者詮釋資料。 \n “英語能力”方面，2010年副學位畢業生的表現評分為3.13分，反映受訪僱主認為他們的表現“一般達到僱主要求”及“偶或高於僱主要求”。此外，達八成受訪僱主認為畢業生的“英語能力”達到或高於僱主要求。 \n 事實上，教育局一直透過各項支援措施提升專上學生的語文能力，其中包括於2009年設立了為期3年的“質素提升津貼計劃”，資助值得支持的一次過非工程項目或措施，以助提升自資專上課程的教與學的質素。計劃推行期間，教育局共批出16個與提升學生英語能力有關的計劃，所涉及撥款合共超過2,000萬元。建基於“質素提升津貼計劃”的成功經驗，教育局於2012年在自資專上教育基金下設立“質素提升支援計劃”，繼續協助自資專上界別推行項目，以提升教學成效和改善學生的學習經驗，而“提升學生語文能力”則為計劃其中一個主要範疇。 \n(三) 副學位(包括副學士學位和高級文憑)是獨立而有價值的資歷，並提供升學或就業的進階途徑。根據院校就2012年畢業生進行的調查，全日制副學位課程畢業生人數共有24 872名，調查回應率達84%，當中分別有53%和42%的畢業生繼續升學和投入工作。 \n 為提高和加強專上院校所提供副學位課程的質素，教育局已推行下列措施︰  \n(i) 副學士學位和高級文憑課程的通用指標已於2009年公布，讓副學位課程開辨機構和質素保證機構遵守。通用指標列明入學要求、課程內容和學習成果等方面的要求。通用指標於2010年進一步更新，以配合新學制的推行。根據修訂通用指標，報讀副學位的申請人須在香港中學文憑考試其中5科(包括中國語文科及英國語文科)達到第二級或以上的成績； \n(ii) 副學位課程須通過本地評審，有關資料方會上載至經評審專上課程資料網及資歷名冊； \n(iii) 為副學位界別編製的《質素保證良好實例手冊》已於2010年推出，該手冊列載質素保證的基本原則及實例、推動院校分享良好實例、加強副學位界別在質素保證方面的一致性，並進一步提升界別的整體質素；以及 \n(iv) 由教育局、香港學術及職業資歷評審局、聯校素質檢討委員會和教資會轄下的質素保證局的代表組成的質素保證聯絡委員會，會監察與質素保證有關的事宜(例如確保有關方面遵守通用指標)、推動各質素保證機構採用良好行事規範，並提高一致性和透明度，以加強向公眾問責。 \n(四) 展望未來，我們預期適齡人口將持續下降。在致力為青少年提供靈活、多元及多階進出的升學途徑的同時，我們認為副學位課程將進入鞏固期，在質和量兩方面加以鞏固。政策實踐與逐步完善是不息的循環。在量方面，教育局一直與界別保持溝通。隨著自資專上教育委員會於2012年4月成立，該委員會亦提供了有效的平台，讓界別共同討論宏觀及策略性問題，當中包括學額供求的情況，以助院校隨情況調整課程與學額。在質方面，我們深信有質素的課程才能持續發展。院校也明白質素的重要性，它們必須提升教與學的質素，加強專科及職業技能的發展，充分考慮長遠社會的人力需求，以確保僱主對畢業生的質素和課程資歷的認受性。",
      "sequence": 191,
      "bookmark": "SP_PO_SE_00220"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，有關注動物權益的團體表示，《防止殘酷對待動物條例》(第169章)(“《條例》”)的罰則欠缺阻嚇力，而且當局沒有提供足夠的資源，遏止殘酷對待動物的行為。就此，政府可否告知本會： \n(一) 律政司去年以判罰過輕而提出上訴的殘酷對待動物案件宗數，以及上訴的結果為何； \n(二) 鑒於目前漁農自然護理署(“漁護署”)的高級獸醫官獲授權逮捕涉嫌殘酷對待動物的人，以及進入並搜查懷疑曾經或正在發生殘酷對待動物事件的建築物，政府會否考慮修訂《條例》，授權漁護署內所有獸醫職系的人員行使有關權力，以加強執法的效率； \n(三) 有否計劃重新考慮設立動物警察，專責調查跟進涉及殘酷對待動物的案件；若有，詳情為何；若否，原因為何；及 \n(四) 會否考慮立法強制曾因殘酷對待動物而被定罪的人接受心理輔導及修讀愛護動物課程？",
      "sequence": 192,
      "bookmark": "SP_MB_CHK_00222"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多年來，政府一直致力在社區推動愛護動物的文化，保障動物的福利。《條例》旨在打擊殘酷對待動物的行為。為加強政府各部門與相關機構在這方面的合作，漁護署在2011年聯同香港警務處(“警方”)、食物環境衞生署(“食環署”)和香港愛護動物協會(“愛協”)成立工作小組，探討有關處理殘酷對待動物個案的工作。2011年，警方聯同漁護署、愛協、獸醫組織及關注動物團體推出了“動物守護計劃”，以加強打擊殘酷對待動物的個案。 \n 我現就質詢的各部分答覆如下： \n(一) 根據律政司提供的資料，律政司在2013年沒有就殘酷對待動物案件向法院提出任何判刑覆核申請，但曾就1宗殘酷對待動物案件，以判罰過輕為由根據《裁判官條例》第227\n章)第104條向裁判官申請覆核。結果，裁判官准予覆核，並把判刑由原來的3個月監禁更改為7個月。 \n(二) 根據《條例》第4(1)至4(4)條，任何高級獸醫官均可以逮捕涉嫌虐待動物的人士，檢取相關動物或物件，進入及搜查涉嫌有人違反《條例》的建築物；根據《條例》的釋義，“高級獸醫官”已包括任何獲漁護署署長授權根據《條例》執行高級獸醫官職責的獸醫官。現時漁護署執行《條例》的工作運作暢順，政府無計劃更改現行的安排。 \n(三) 在大多數殘酷對待動物的舉報中，所涉及的動物都是流浪貓狗及在僻靜地點(如後巷等)被發現，執法人員在搜集證據及舉證方面會遇到一定的困難，但他們一直盡最大努力進行調查，以期將虐待動物人士繩之於法。而大部分舉報個案經相關部門調查後均證實為不涉及虐待動物。 \n 上文提及在2011年成立的“動物守護計劃”旨在鞏固各持份者的合作，強化警方在調查殘酷對待動物案件方面的工作。計劃亦得到香港獸醫學會和中國(香港)獸醫學會兩個專業學會的支持，兩個學會都鼓勵其會員舉報懷疑涉及殘酷對待動物的人士或活動。現時，所有警方接獲的殘酷對待動物的案件均由刑事調查隊調查。警隊內的刑事調查隊有專業調查技能及經驗跟進任何刑事案件，包括殘酷對待動物的個案。視乎個案分布和趨勢，警方會考慮指派專責隊伍調查有關個案，更全面及針對性地對案件作出偵查，以盡快破案。這些安排讓警方靈活調配有限的資源，配合“動物守護計劃”，更有效地打擊殘酷對待動物的行為。因此，政府沒有設立動物警察的計劃。 \n 事實上，為保障和促進動物福利，我們認為公眾教育更為重要。為此，漁護署成立了一支專責隊伍，負責擬訂、推行和深化教育和宣傳計劃，以宣揚愛護動物和做個盡責的寵物主人的信息。有關活動包括製作電視宣傳短片和電台宣傳聲帶、在公共交通工具、雜誌及網站上登載廣告、在購物商場舉辦推廣活動、定期推行鄉村和社區宣傳計劃、到學校舉行講座，以及每年進行有關照顧寵物的調查。我們會繼續這方面的工作。 \n\n(四) 政府現時沒有計劃修改法例以強制因虐待動物而被定罪的人士必須接受心理輔導或修讀愛護動物課程。有關個案的犯罪動機和背後原因或不盡相同，強制每一個曾觸犯殘酷對待動物罪行的人士接受心理輔導未必是恰當的做法。",
      "sequence": 193,
      "bookmark": "SP_PO_SFH_00223"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，本人於2011年10月19日的立法會會議上，曾向當局查詢2009-2010年度每年的航機在香港國際機場升降及停留時的各種空氣污染物排放量，以及當局有否採取措施，減低航機的排放量，以改善東涌空氣污染問題及減少空氣污染物對東涌居民健康的影響。當局回覆時表示，已採取措施減少飛機空氣污染物和碳排放，然而仍有東涌居民向本人反映，指最近3年使用香港國際機場的航機班次不斷增加，航機的排放量亦相應增加，使東涌空氣質素日趨惡化，對區內居民的健康構成影響。就此，政府可否告知本會： \n(一) 是否知悉2011年至2013年期間，每年航機在香港國際機場升降及停留時的各種空氣污染物排放量，並按航機型號以列表方式列出航機的各種空氣污染物排放量、排放量最高的航機型號，以及當局現時有何措施減低該等型號航機的排放量； \n(二) 有否評估近年東涌空氣質素日趨惡化與航機空氣污染物排放量增加是否有關；若評估結果為有關，航機排放量增加在何等程度上令東涌空氣質素惡化；若評估結果為無關，原因為何；及 \n(三) 會否採取新措施，以減少航機排放的空氣污染物對東涌居民健康的影響；若會，詳情為何；若否，原因為何？",
      "sequence": 194,
      "bookmark": "SP_MB_CWY_00225"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 香港國際機場在2011年至2013年期間的飛機升降數字和2011年飛機排放的空氣污染物數量列於表一。由於我們仍\n在估算2012年及2013年的香港空氣污染物排放量，現時未能提供相關數據。 \n 飛機的二氧化硫、氮氧化物、可吸入懸浮粒子、揮發性有機化合物和一氧化碳的排放量，分別佔2011年香港整體排放量的1%、4%、1%、1%和3%。 \n 由個別飛機型號帶來的全年排放量，取決於該型號飛機該年在機場升降的次數，以及引擎的型號、大小及數量等因素。即使同一型號的飛機，由於所裝置的引擎型號和大小未必完全相同，其排放量亦會有差異。一般而言，升降次數較多的大型飛機，其總排放量便會較大。根據民航處2011年香港國際機場的飛機升降數字，個別飛機型號的總排放量佔所有飛機總排放量的百分比列於表二。 \n 商營航機的空氣污染物排放量，會視乎飛機引擎的設計、航機大小及載客數量等因素而有所差異。至於飛機引擎的設計，民航處一直遵照《國際民用航空公約》(下稱“芝加哥公約”)附件16，第二卷第三部分第二章(只作為亞音速推進用的噴射引擎及渦扇引擎)的標準，對香港註冊商營航機的引擎進行認證。該文件訂明飛機引擎必須符合的4種排放的標準，包括煙霧、未經燃燒的碳氫、一氧化碳及氮氧化物。芝加哥公約附件16的國際標準，同樣適用於其他地區註冊的商營航機。使用香港國際機場的航機，其引擎均根據飛機空氣污染物排放的國際標準進行認證，以減少飛機空氣污染物排放。 \n(二) 除了飛機的廢氣排放，東涌的空氣質素也受區域空氣質素和其他本地排放源的影響。過去3年，從東涌一般空氣質素監測站所錄得的污染物濃度數據顯示，東涌區內的空氣質素整體上未受航班的增加而產生明顯的變化。區內的可吸入懸浮粒子的濃度亦有所下降，而二氧化硫、二氧化氮和與區域性光化學煙霧問題相關的臭氧則大致平穩，詳細數據請見表三。 \n(三) 民航處由2009年10月22日起已啟用新航道，縮短從西面及北面抵港航班的航程。從中國大陸、東南亞及歐洲抵港的班機最多可節省約210公里飛行航程，即約14分鐘飛行時\n間。縮短航道及飛行時間有助減少飛機空氣污染物排放。在2013年，共有超過7萬架次航機使用此縮短航道。此外，民航處會繼續落實飛機引擎認證的國際標準，以及密切留意和緊貼國際間在這方面的要求。 \n 自香港國際機場啟用至今，機場管理局(“機管局”)已在停機位為飛機提供以電力發動的固定地面供電系統及預調空氣系統，藉此減少飛機使用機上的輔助燃油發電機組的時間，從而減少排放。在2011年，約有80%的客運航班已採用固定地面供電系統及預調空氣系統。機管局計劃在2014年年底前，強制所有停泊在停機位的飛機使用固定地面供電系統及預調空氣系統，這將有助進一步減少飛機排放的廢氣。 \n 表一︰2011年至2013年香港國際機場的飛機升降數字及 2011年排放空氣污染物的總量 \n年份 飛機升降數字(1) 空氣污染物每年排放量(2)(公噸) 飛機降落架次 飛機起飛架次 二氧  化硫 氮氧  化物 可吸入 懸浮粒子 揮發性有機 化合物 一氧  化碳 2011 166 919 166 887 304 4 770 58 329 2 340 2012 175 861 175 823 仍在估算中 2013 186 047 186 028 \n註︰ \n(1) 飛機升降數字來源︰民航處 \n(2) 空氣污染物排放量數據來源：環境保護署 \n 表二︰2011年個別飛機型號的總排放量佔所有飛機總排放量的百分比 \n飛機型號 二氧化硫 氮氧化物 可吸入 懸浮粒子 揮發性有機化合物 一氧化碳 B747 30% 34% 54% 27% 26% B777 19% 24% 8% 28% 28% \n飛機型號 二氧化硫 氮氧化物 可吸入 懸浮粒子 揮發性有機化合物 一氧化碳 A330 22% 19% 11% 15% 18% B737 7% 5% 5% 8% 7% A320 6% 5% 7% 5% 6% A340 4% 5% 5% 7% 5% A321 2% 2% 3% 1% 2% B767 2% 1% 1% 1% 1% A319 1% 1% 1% 1% 1% A380 1% 1% 0% 0% 1% 其他型號 5% 4% 4% 5% 5% \n資料來源︰環境保護署 \n 表三︰2011年至2013年東涌空氣質素監測站錄得的 空氣污染物全年平均值 \n空氣污染物 污染物年度平均值(濃度單位為微克／立方米) 2011年 2012年 2013年# 二氧化硫 13 13 14 可吸入懸浮粒子 47 45 42 二氧化氮 51 43 49 臭氧 44 47 44 \n資料來源︰環境保護署 \n註： \n# 2013年數據為初步數據",
      "sequence": 195,
      "bookmark": "SP_PO_ENV_00226"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，政府曾多次向本會及傳媒表示，由於缺乏土地或受地區人士反對，所以興建資助安老院舍、靈灰安置所及廢物管理設施等多項計劃未能落實。有不少市民向本人反映，新界東北新發展區(“新發展區”)的大部分土地仍未發展及人口較少，因此可提供興\n建上述設施所需的土地，而新發展區的地區人士的反對聲音亦相信會較在已發展區進行有關計劃的為少。關於新發展區的土地規劃事宜，政府可否告知本會： \n(一) 鑒於政府去年11月回覆本會議員質詢時表示，會在新發展區預留土地興建安老院舍，已預留的土地的面積和可興建多少間資助安老院舍，以及該等院舍可提供多少個宿位； \n(二) 鑒於政府在第(一)部分提及的答覆中表示，會在新發展區預留土地興建一所醫院，已預留的土地的面積，以及新醫院可提供多少張病床；政府有否預留土地興建資助療養院；若否，政府如何解決資助療養院宿位不足的問題； \n(三) 鑒於政府在第(一)部分提及的答覆中表示，會在新發展區預留土地興建資助房屋，已分別預留供興建公共租住房屋(“公屋”)屋邨及居者有其屋(“居屋”)計劃屋苑的土地的面積，以及有關公屋屋邨／居屋屋苑可分別提供多少個單位； \n(四) 政府有否在新發展區預留土地，以供興建靈灰安置所；若有，已預留的土地的面積及可興建多少間靈灰安置所，以及該等靈灰安置所可提供多少個大型及小型的骨灰龕位；若否，政府如何解決骨灰龕位不足的問題； \n(五) 政府有否在新發展區預留土地，以供興建殯儀館；若有，已預留的土地的面積及可興建多少間殯儀館，以及該等殯儀館可提供的靈堂數目為何；若否，政府如何確保殯儀服務足夠； \n(六) 鑒於政府曾表示急切需要發展以焚化為核心技術的綜合廢物管理設施，政府有否在新發展區預留土地，以供興建該等設施；若有，已預留的土地的面積及該等設施每日可處理多少噸垃圾；若否，政府如何落實興建該等設施的計劃； \n(七) 政府有否在新發展區預留土地，以供發展新的堆填區；若有，已預留的土地的面積及新堆填區每日可處理多少噸垃圾；若否，政府如何解決現時堆填區即將飽和的問題；及 \n\n(八) 政府有否在新發展區預留土地，以供興建活家禽中央檢疫中心，以加強有關的檢疫工作；若有，已預留的土地的面積，以及檢疫中心每日可以處理多少活家禽的檢疫工作；若否，政府如何解決供港活家禽入口檢疫的需要？",
      "sequence": 196,
      "bookmark": "SP_MB_LKH_00228"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府推展新發展區的目的是為了滿足市民住屋及香港社會及經濟發展的長遠需要。我們於去年7月公布了新界東北新發展區計劃(“計劃”)，包括“新界東北新發展區規劃及工程研究”(“研究”)第三階段公眾參與的結果，經修訂的古洞北及粉嶺北新發展區“建議發展大綱圖”，以及落實計劃的有關安排，包括實施模式，以及對受影響住戶及農戶的補償及安置安排。有關計劃詳情已載於2013年7月15日提交立法會發展事務委員會的文件中(立法會CB(1)1461/12-13(01)號文件)。 \n 按照計劃，我們會推展古洞北和粉嶺北兩個新發展區，作為粉嶺／上水新市鎮的擴展部分，以應付房屋(特別是資助房屋)和其他發展需要。完成發展後，粉嶺／上水／古洞新市鎮總人口約46萬(其中古洞北和粉嶺北兩個新市鎮擴展部分新增人口為173 000人)，因整體發展較具規模，區內將可提供更廣泛的商業、零售、社區、康樂文化設施及不同類型的就業機會，更有效共用資源。 \n 就質詢的各個部分，經諮詢食物及衞生局、勞工及福利局、環境保護署(“環保署”)及規劃署後，現綜合答覆如下： \n(一) 在古洞北的第13和24區及粉嶺北的第15區內已預留地方作興建4間安老院舍之用，而可提供的安老院舍宿位數目，有待詳細設計階段才可確實。 \n(二) 政府已在古洞北第28區預留了一幅面積約4公頃的用地興建醫院、分科診療所及普通科診療所／健康中心，預計可提供580個床位。 \n 為配合市民的醫療需要，醫院管理局(“醫管局”)會持續不斷地檢視和預測各區包括新發展區的醫療服務需求，並規劃各項服務設施。醫管局會考慮多項因素，包括根據各區人\n口增長和人口結構變化預測的醫療服務需求、各專科服務的增長率和預測服務需求，以及醫療服務使用模式可能出現的轉變等，從而規劃各項公營醫療服務和設施，包括病床數目和種類，例如：急症、專科、康復、療養、紓緩護理、日間病床等。 \n 為配合整個北區人口未來的醫療需要，除了在新發展區預留作醫療用途的土地外，當局亦已於北區醫院相鄰地段預留了一幅面積約3萬平方米的土地，以便在有需要時可作擴建醫院之用，以提供更多病床和增加服務量。至於所提供的醫療服務、病床數目和種類等，則會按當時的服務需求而規劃。 \n(三) 古洞北及粉嶺北新發展區將會提供合共約6萬個新住宅單位。為確保能建立均衡和共融的社區，新發展區的整體公私營房屋比例會維持為6：4。古洞北和粉嶺北預留了約39公頃的土地，提供約36 600個資助房屋單位。為提高靈活性，其中約33公頃的土地預留作發展公屋／居屋或兩者混合的項目，預計可興建約31 700個單位。關於個別用地的公屋和居屋單位組合，會由運輸及房屋局在落實有關發展時因應需求情況再作決定。其餘約6公頃的土地規劃作居屋發展，預計可興建約4 900個居屋單位。 \n(四) 根據食物及衞生局的資料，為增加公眾骨灰龕位的供應，政府一直致力推廣地區為本的骨灰龕發展計劃，並已在全港18區物色到共24幅可供發展骨灰龕設施的用地。這些選址可否用作發展骨灰龕設施，須視乎技術可行性研究結果及交通影響評估(如有需要的話)。在完成相關研究後，政府會諮詢有關區議會以落實選址作為發展骨灰龕設施之用。倘若各項工程計劃獲得區議會和立法會支持，預計累積至2031年會有數以十萬個新骨灰龕位供應。古洞北及粉嶺北新發展區內並沒有再預留土地作骨灰龕設施。 \n 為滿足市民需求，政府除會繼續竭盡所能興建更多骨灰龕設施外，亦會繼續致力推廣“綠色殯葬”，鼓勵市民採用更環保及可持續推行的方式處理先人骨灰，包括加建紀念花\n園，為海上撒灰提供免費渡船服務，設立“無盡思念”網站以推廣網上追思，以及加強公眾教育，使“綠色殯葬”成為主流模式之一。 \n 此外，由於土地資源有限，在顧及傳統之餘，政府會鼓勵社會討論新思維，包括研究限制後人在春秋二祭高峰期拜祭的時段，以及重新訂定新配售龕位的放置骨灰年限(但可續期)等方案的可行性，令骨灰龕設施得以持續供應，應付需求。 \n(五) 根據食物及衞生局，現時全港共有7間持牌殯儀館，合共設有130多間禮堂為市民提供殯葬服務，平均使用率約七成。 \n 為應付社會未來需要，政府已計劃在沙嶺墳場內發展公眾殯葬設施，包括一間殯儀館(約30個禮堂)、火葬場及骨灰龕設施，為全港市民提供嶄新及全面的一條龍殯葬服務，以應付中、長期的服務需求，預計於2022年起分階段完成。古洞北及粉嶺北新發展區內並沒有再預留土地作殯儀館用途。 \n(六) 古洞北及粉嶺北新發展區並沒有預留土地作廢物管理設施。然而，政府於今年1月展開的“發展新界北部地區初步可行性研究”會包括在該地區發展現代化的廢物處理設施例如廢物轉運站、回收中心、廚餘處理、焚化設施等的要求和探討其可行性。 \n(七) 根據環保署的資料，現時運作中的新界東北堆填區預計會在數年內飽和，為應付本港東北部以至全港廢物棄置服務的持續需求，政府已於該堆填區東南面擬議新界東北堆填區擴建工程項目。新界東北堆填區擴建計劃佔地約70公頃(其中包括38公頃位於現有堆填區範圍內的土地及32公頃額外土地)，預計可提供約1 900萬立方米的堆填容量。然而，該片土地並不屬古洞北及粉嶺北新發展區範圍之內。 \n(八) 古洞北及粉嶺北新發展區並沒有預留土地作活家禽中央檢疫中心。食物及衞生局指出，現時所有供應本港市場的活禽(包括本地和進口活禽)，均須通過嚴格的檢驗檢疫程序。準備出場的家禽須在離開農場前接受為期5天的檢疫，\n並須通過禽流感PCR快速測試(基因測試)和血清學測試，顯示有足夠的H5抗體水平，並且沒有帶有禽流感病毒(包括H5及H7亞型)或顯示任何禽流感臨床病徵。 \n 就本地農場的雞隻而言，漁農自然護理署(“漁護署”)的人員會在農場為雞隻抽取組織和血液樣本，交由署方的獸醫化驗所作禽流感測試。在測試結果滿意的情況下，漁護署的高級獸醫師才會向有關雞隻批次簽發驗血證明及運載家禽授權書，而該批次的雞隻方可被送往長沙灣臨時家禽批發市場(“批發市場”)。 \n 至於所有進口香港的活禽，必須來自內地註冊供港養殖場。相關的出入境檢驗檢疫局在內地農場為活禽進行禽流感測試，並會在測試結果滿意的情況下，向有關活禽批次發出動物衞生證明書，而該批次的活禽方可被送往文錦渡牲畜檢疫站(“文錦渡”)。食物環境衞生署轄下的食物安全中心會在文錦渡為內地供港活禽再次抽取組織和血液樣本，交由漁護署的獸醫化驗所作禽流感測試；為保障公眾健康，該批次的活禽會在測試有結果之後，才自批發市場發放至各零售點。 \n 上述的檢驗安排多年來一直運作暢順，政府沒有計劃另設中央家禽檢疫中心。不過，2014年1月27日，政府在一批來自廣東一個註冊供港家禽養殖場的活雞中，檢測到對H7禽流感基因測試呈陽性反應的樣本；為回應業界的訴求，政府會積極探索在進口活禽禽流感測試未有結果之前，把進口和本地活禽分開存放的安排。",
      "sequence": 197,
      "bookmark": "SP_PO_SD_00229"
    },
    {
      "title": "張國柱議員",
      "content": "主席，本人早前接獲市民投訴，表示她使用護膚品後全身皮膚嚴重敏感，部分皮膚甚至潰爛，但卻投訴無門，因而精神幾近崩潰。由於本港的美容和護膚產品目前未有法定定義，只有部分美容和護膚產品按其成分受《消費品安全條例》(第456章)、《藥劑業\n及毒藥條例》(第138章)和《中醫藥條例》(第549章)等條例規管。此外，據悉，有不少先進地區／國家，例如歐盟、南韓、美國、日本和新加坡等，早已制定法例對有關產品進行嚴格的規管。就此，政府可否告知本會： \n(一) 過去3年，當局和消費者委員會(“消委會”)每年共接獲多少宗有關美容或護膚產品的投訴； \n(二) 市民使用進口美容或護膚產品後出現健康問題時，可循哪些途徑向有關人士追究及索償； \n(三) 香港與上述地區／國家在規管美容和護膚產品的安排的差異為何；及 \n(四) 當局會否考慮參考上述地區／國家的做法，為美容和護膚產品制訂法定定義，並以歐盟指定責任人的方式推行專項法例加以規管，以及成立類似南韓的食品藥物安全部的專責機構負責執法，以加強對消費者的保障；如會，實施的細節及時間表為何；如否，原因為何？",
      "sequence": 198,
      "bookmark": "SP_MB_CKC_00231"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的各部分，我謹覆如下： \n(一) 《消費品安全條例》(第456章)規管一般出售予私人使用的消費品，包括美容及護膚產品。根據該條例，消費品須符合“一般安全規定”，即須合乎合理的安全程度。在確定消費品是否合乎該安全程度時，須考慮到所有情況，包括由標準檢定機構公布的合理安全標準。 \n 如美容或護膚產品含有西藥成分，即屬《藥劑業及毒藥條例》(第138章)所訂明的“藥劑製品”，產品必須先獲藥劑業及毒藥管理局註冊，才可以合法在本港銷售；而藥劑製品在香港註冊，必須符合有關安全、品質及成效方面的要求。如產品含有的成分符合《中醫藥條例》(第549章)定義的“中成藥”，必須先經香港中醫藥管理委員會轄下中藥組註冊，方可進口、在本港製造和銷售。中成藥要獲得註冊，必須符合該委員會訂定有關安全、品質及成效方面的要求。 \n 有關美容及護膚產品的安全的投訴，香港海關於2011年、2012年及2013年分別接獲11宗、17宗及25宗；消委會在同期接獲的投訴，每年各有1宗。 \n 此外，有關藥劑製品及中成藥的投訴，衞生署於2011年、2012年及2013年分別接獲102宗、154宗及113宗。衞生署並沒有另外備存涉及美容及護膚產品的分項數字。 \n(二) 香港海關負責《消費品安全條例》的執法工作。就美容及護膚產品而言，香港海關除了調查投訴外，亦會巡查批發及零售商，試購產品進行測試，並會密切留意相關報道以及有關產品安全組織所發出的警示，以採取適當的執法行動，包括發出禁制通知書或回收通知書，以及作出檢控等。 \n 衞生署為確保藥劑製品及中成藥的安全及品質，設有恆常監測機制，從市面抽取樣本進行化驗。衞生署亦設有藥物不良事件呈報系統，並對所收集的呈報進行風險分析、管理及通報。對於不合規格的藥劑製品或中成藥，衞生署可能採取的行動包括指令藥商回收藥品、對藥商作出檢控及轉介相關委員會作跟進，以及發出新聞公告。 \n 就民事方面，如市民在使用市面供應(包括從外地進口)的美容及護膚產品後身體受損，可透過民事途徑向有關商戶索償。此外，消委會亦可協助排解糾紛。 \n(三)及(四) \n 如上所述，就規管美容及護膚產品作為一般消費品的安全，香港海關會按照《消費品安全條例》考慮相關的合理安全標準，當中包括歐洲聯盟、美國及內地發布的標準或規定，並採取合適的執法行動，以保障消費者。 \n 至於屬藥劑製品或中成藥的美容及護膚產品，則分別根據《藥劑業及毒藥條例》和《中醫藥條例》規管。食物及衞生局指出，目前有關屬藥劑製品或中成藥的產品的監管機制行之有效，並會繼續有關方面的工作，以確保公眾健康。",
      "sequence": 199,
      "bookmark": "SP_PO_SCED_00232"
    },
    {
      "title": "主席",
      "content": "法案。本會現在恢復《2012年印花稅(修訂)條例草案》的二讀辯論。",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00236"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席李慧琼議員會就委員會的報告，向本會發言。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我謹以《2012年印花稅(修訂)條例草案》委員會(“法案委員會”)主席的身份，匯報法案委員會的商議工作。 \n 《2012年印花稅(修訂)條例草案》(“條例草案”)的目的，是修訂《印花稅條例》(第117章)，以加強額外印花稅(包括上調額外印花稅稅率和延長有關的住宅物業持有期至36個月)，以及引入買家印花稅。除了在若干訂明的豁免情況下，以及就重建項目退回買家印花稅外，非香港永久性居民的任何人士(包括公司)取得的住宅物業，除現有印花稅外，須徵收15%買家印花稅。條例草案獲得通過後，新措施適用於所有在2012年10月27日或以後取得的住宅物業。條例草案亦引入機制，容許透訂立經立法會以“先訂立後審議”程序處理的附屬法例，修訂額外印花稅稅率及買家印花稅稅率。 \n \n(代理主席梁君彥議員代為主持會議) \n  法案委員會舉行了22次會議，與政府當局商議條例草案及聽取團體代表及個別人士的意見。 \n 法案委員會原則上支持條例草案的政策原意，藉需求管理措施以壓抑短期投機活動、優先照顧香港永久性居民的置居需要，以及控制熾熱的住宅物業市場，從而確保市場穩健發展。委員普遍認為，解決問題的根本之道，是在切實可行的範圍內盡快增加土地及物業供應，從根源着手解決物業價格持續上升的問題。 \n 我以下會扼要匯報委員特別關注的事項及持不同意見的事項。 \n 第一，需求管理措施的成效及影響。有部分委員認為，在目前房屋及土地供應緊張的情況下，實施需求管理措施有助壓抑投機活動，冷卻物業市場非理性的熾熱情況，令物業價格穩定下來，從而減低物業市場出現泡沫的風險，長遠而言能保障香港的宏觀經濟及金融穩定性，令香港的整體經濟受惠。 \n 然而，鑒於住宅物業價格在引入需求管理措施後仍然處於高水平，部分委員質疑有關措施能否有效地冷卻過熱的住宅物業市場。有委員認為，措施只是令物業交投量顯著減少，卻未能令物業價格回落至本地首次置業人士可負擔的水平，或有效地協助香港永久性居民取得住宅物業。 \n 此外，有部分委員極為關注措施會對市場的正常運作、營商環境、香港的整體經濟，以及香港奉行自由經濟的聲譽造成負面影響，同時會打擊本地及跨國企業的投資情緒、削弱企業對香港市場的信心及香港在區內的競爭力，並動搖本港的國際金融中心地位。委員亦特別關注到，最近物業市場淡靜，已大大打擊與物業相關行業的生意，造成失業問題，並促請政府當局考慮微調有關措施。 \n 第二，額外印花稅及買家印花稅是否合憲。有部分委員認為，買家印花稅剝奪香港永久性居民選擇透過公司購買物業的權利，質疑是否侵犯《基本法》第一百零五條所訂私人及法人財產的取得、使用、處置和承繼的基本權利。有委員認為，在買家印花稅措施下處以不同待遇，可能構成歧視非香港永久性居民(包括香港居民、海外買家及\n公司買家)，因而抵觸訂明香港居民在法律面前一律平等的《基本法》第二十五條。因應終審法院最近裁定綜合社會保障援助(“綜援”)計劃的居港7年規定違憲，亦有委員關注裁決對於買家印花稅是否合憲一事可能造成的影響。 \n 當局解釋，根據法律意見，額外印花稅和買家印花稅合憲及屬《基本法》第一百零五條所規管的合法稅項。有關措施亦合乎打擊投機活動及優先照顧與香港有緊密連繫的香港永久性居民置居需要的政策目標。再者，買家印花稅措施只是增加非香港永久性居民及公司買家進行物業交易的成本，以助管理對本地物業的需求，而並非禁止非本地人士取得住宅物業。當局亦指出，終審法院的裁決，只是針對綜援計劃，不能廣泛地套用於所有公共服務。 \n 第三，買家印花稅對未成年及精神上無行為能力的香港永久性居民的適用情況。法案委員會察悉，為照顧未成年或精神上無行為能力的香港永久性居民的置居需要，條例草案建議，未成年或精神上無行為能力的香港永久性居民透過其監護人或受託人取得的住宅物業，可獲豁免買家印花稅。 \n 部分委員極為關注，此豁免安排易被濫用。非香港永久性居民或“雙非兒童”的父母可能會利用訂立信託來逃避繳付買家印花稅，從而削弱買家印花稅的成效。因應委員的關注，政府同意採納葉劉淑儀議員提出的修正案，即完全取消代表未成年的香港永久性居民取得住宅物業可獲豁免買家印花稅的安排。然而，有部分委員對該修正案持不同意見。 \n 梁繼昌議員提出修正案，建議為香港永久性居民的定義引入“居籍”的概念，訂明只有擁有香港居籍的香港永久性居民，才會獲豁免繳付買家印花稅。法案委員會在去年12月20日的會議上，以7票支持、3票反對、4票棄權下通過梁議員的修正案，並議決由我代表法案委員會動議該修正案。此外，法案委員會察悉，涂謹申議員會以個人名義提出一項修正案，收緊豁免精神上無行為能力的人繳付買家印花稅的擬議安排。郭榮鏗議員亦提出修正案，訂明未成年的香港永久性居民，在條例草案獲通過前，透過其受託人或監護人取得住宅物業的交易，應獲豁免買家印花稅。 \n 第四，買家印花稅對公司的適用情況。法案委員會察悉，條例草案訂明所有公司(不論其股東或董事是否香港永久性居民)所取得的住\n宅物業，均應繳付買家印花稅。鑒於以公司名義取得住宅物業在香港非常普遍，以及企業確有取得住宅物業作自用及長遠投資用途的真正需要，部分委員關注到，規定公司買家必須繳付買家印花稅會增加成本，窒礙公司，尤其是中小型企業的業務擴展。有委員認為，買家印花稅不應“一刀切”地適用於所有公司，並建議豁免香港永久性居民擁有的公司繳交買家印花稅，以及透過訂立法定申報機制、加重刑罰和施加刑事法律責任，以阻嚇濫用的行為。 \n 政府當局的意見是，豁免香港永久性居民公司繳付買家印花稅，會製造被濫用的漏洞、誘使非香港永久性居民利用香港永久性居民擁有的公司逃避繳付買家印花稅，亦會令人質疑是否歧視其他類型的公司，以及香港是否仍能秉持為各間公司提供公平競爭環境這項行之已久的原則。政府亦認為，即使訂立法定申報機制及加重罰則，仍不能有效堵塞漏洞。 \n 有部分委員認同政府當局的關注，對豁免公司及香港永久性居民公司繳付買家印花稅有所保留，認為不宜擴大豁免範圍，以免向社會發出錯誤信息，令人質疑當局穩定物業市場的決心，結果削弱有關措施的成效，令政府的工作徒勞無功。 \n 法案委員會在去年12月20日的會議上，以7票支持、4票反對、3票棄權下，通過由張宇人議員提出的修正案，訂明符合若干條件的香港永久性居民公司可獲豁免全數買家印花稅；亦以8票支持、5票反對、3票棄權下，通過由石禮謙議員提出的修正案，訂明香港永久性居民公司在符合若干條件的情況下，可退回已繳付的買家印花稅。我稍後會代表法案委員會動議有關修正案。 \n 第五，買家印花稅對根據《稅務條例》(第112章)第88條獲豁免繳稅的慈善機構的適用情況。部分委員認為，如果符合資格的慈善機構取得的住宅物業是作員工宿舍或慈善用途，應獲豁免買家印花稅，或在某段指明期間後獲退回有關稅款，以免影響該等機構進行符合社會整體利益的慈善活動。 \n 政府當局關注到，建議的豁免安排可能會被濫用，或會成為透過慈善機構取得住宅物業，以逃避繳付買家印花稅的誘因。稅務局實在難以核實有關的住宅物業是否確實作慈善用途。為了堵塞漏洞，當局必須對慈善團體的監管機制進行全面檢討。由於有關措施是非常時期採取的非常措施，這樣做並不符合問題與手段相稱的原則。政府亦表\n示，在目前的市場環境下，必須小心訂定處理不同界別對住宅物業需求的優先次序，以取得適當的平衡。為照顧慈善機構的需要，當局已在條例草案中建議，饋贈予慈善機構的住宅物業可獲豁免買家印花稅。 \n 法案委員會知悉，涂謹申議員會以個人名義動議一項修正案，以豁免符合資格的慈善機構或信託團體繳付買家印花稅。 \n 第六，調整額外印花稅及買家印花稅稅率的機制。條例草案第16條加入第63A條文，賦權財政司司長藉憲報公告，透過訂立須在指明期間內經立法會以“先訂立後審議”的程序處理的附屬法例，來調整額外印花稅及買家印花稅的稅率。 \n 政府當局表示，各項需求管理措施是非常時期採取的非常措施。由於物業市場對任何外圍因素的變化(例如全球經濟環境及利率情況等)極為敏感，透過“先訂立後審議”的程序來調整額外印花稅及買家印花稅稅率，能提供所需的彈性，因應物業市場和外圍經濟環境的最新情況，及時調整所適用的稅率，在有需要時可將稅率調整至零，確保樓市健康平穩發展。 \n 部分委員認同政府的解釋，認為稅務及稅收的措施一般是即時生效，以“先訂立後審議”的程序處理，可助避免市場揣測及投機活動。 \n 然而，部分委員認為有關建議不理想，會嚴重削弱立法會的審議權力，以及在監察政府方面所擔當的把關角色。就此，法案委員會知悉涂謹申議員會以個人名義動議修正案，規定日後當局調整額外印花稅及買家印花稅稅率，必須經立法會以“先審議後訂立”的程序處理，或由立法會藉決議案作出修訂。廖長江議員亦以個人名義就修訂稅率的立法程序提出修正案，建議財政司司長可藉憲報公告修訂有關稅率，有關修訂於憲報刊登日起生效。如相關議案其後不獲立法會通過，又或自該公告在憲報公布起計的6個月屆滿，該公告即停止生效。 \n 為確保需求管理措施的成效及回應議員的關注，政府其後建議，如將來有需要調高額外印花稅或買家印花稅稅率，會以法案方式修改《印花稅條例》，而在下調或撤回有關稅率時，則採用“先訂立後審議”的機制處理。運輸及房屋局局長將會於條例草案恢復二讀辯論時，就此安排作出正式承諾。 \n\n 第七，就需求管理措施訂立日落條款。法案委員會曾多次討論應否就需求管理措施訂立日落條款。部分委員認為，政府應設定客觀及可量化的指標，以提高政府就撤回有關措施所作決定的透明度，讓商業投資者和置業人士可進行整體風險評估，以及在知情的情況下作出取得物業的決定。有委員促請政府當局就有關措施訂立日落條款，在政策上給予商界和市民確定性，以維持商界的信心及物業市場的平穩發展。 \n 另一方面，部分委員對日落條款表示有保留。委員認為沒有單一指標可以完全反映物業市場的狀況。由於物業市場性質複雜，加上各項外圍因素影響，預設一個認為無須再推行有關措施的日期是不切實際的，亦可能會向市場發放錯誤信息及刺激需求，從而削弱有關措施的成效。政府當局亦承諾會在條例草案獲通過後1年進行檢討，並向立法會作出匯報。 \n 法案委員會在去年12月20日的會議上，以7票支持、4票反對、3票棄權下，通過由我代表法案委員會動議由張宇人議員提出的修正案，訂明額外印花稅和買家印花稅將於2014年12月31日午夜停止生效；亦以8票支持、5票反對、兩票棄權下，通過梁君彥議員提出的修正案，訂明有關措施於2015年10月26日午夜到期。 \n 第八，就重建項目退回買家印花稅的機制。法案委員會察悉，條例草案建議，如任何人或公司已就取得住宅物業作重建用途的文書繳付買家印花稅，而有關重建項目的建造工程在6年內或在條例草案准許延長的期限內完成，則可申請退回已繳付的買家印花稅。 \n 大部分委員及團體代表認為，就重建項目訂立的6年規定不夠靈活，未能顧及進行重建所涉及的實際程序和運作情況。部分委員亦關注到，規定私人發展商在取得地段上的個別單位時繳付買家印花稅，會令重建成本增加，因而減低私人發展商進行重建的興趣。有委員建議政府考慮提前退回就重建項目所繳付的買家印花稅。 \n 經考慮委員及團體代表的意見，以及為了貫徹利便進行重建的政策原意，當局同意提出修正案，以改善退回稅款機制。在經改善的擬議機制下，如果有關發展商已取得重建項目所涉及的整個地段，並已獲得建築事務監督(“監督”)就展開該地段的任何基礎工程所給予的同意；或已拆卸該地段上的所有原有構築物(但不包括根據任何條例\n被禁止拆卸的建築物)，以及獲得監督就有關重建項目的建築圖則所給予的批准，則可申請退回已繳付的買家印花稅。 \n 法案委員會察悉，在修訂的機制下，退回買家印花稅的時間可提前4至5年，亦能照顧到進行重建的不同情況，給予發展商更大靈活性。委員普遍認為，政府當局修訂的退稅機制可予接納。 \n 此外，因為委員的關注和香港律師會及香港銀行公會的意見，政府當局同意提出修正案，容許並未就買家印花稅加蓋適當印花的文書，在民事法律程序中可獲法庭接納為證據，但條件是該文書必須由並非購買有關物業的人提交。 \n 就非香港永久性居民業主或公司，可能會受某些法例影響，被迫出售他們的住宅物業而需重新購置替代物業，因應香港律師會的意見，政府當局會提出修正案，把條例草案原訂的買家印花稅豁免範圍，擴大至涵蓋另外5種受法例影響的情況。 \n 經審議後，當局亦會提出多項修正案，以改善條例草案的行文。 \n 法案委員會曾於2月18日舉行會議，討論政府最新建議將來調高或下調額外印花稅及買家印花稅稅率的處理方法。法案委員會以10票支持、5票反對下，通過由梁繼昌議員動議的議案，促請政府押後條例草案恢復二讀辯論，令法案委員會有足夠的時間研究當局的最新建議及相關的立法程序。 \n 代理主席，以下是我對條例草案的意見。條例草案在2012年10月28日政府公布後刊憲，在2013年1月11日在內務委員會通過成立法案委員會。法案委員會共召開22次會議，用了接近44小時審議條例草案。我在此感謝各位議員、官員、秘書處的體諒、努力、支持和辛勤工作，讓條例草案恢復二讀。 \n 接着，我會先披露我擁有物業，職業是會計師，受聘的公司為不同客戶提供稅務諮詢服務，但我並無參與相關工作。 \n 我以下亦會代表民建聯表達對條例草案的看法。在“辣招”推出前，本港樓市持續升溫。自2009年起最新一輪樓市上升趨勢，升幅遠遠超過實體經濟的增長，樓價已經超出市民的承擔能力。在2012年首9個月，即“辣招”推出前9個月，整體樓價上升兩成。當時的樓價比2008\n年的低位增加了1倍有多，即108%。面對外圍資金泛濫、超低息環境、人民幣持續升值及非本港居民在本港置業的意欲持續上升，加上政府未能在短期內及時增加土地及樓房供應以調節供應，亦未能自由地調節利率為樓市降溫，代理主席，香港的樓市已經進入病態期，明顯病徵包括資金足、利率低、土地缺、樓價高及需求強。 \n 在病態樓市下，令到香港榮登兩個“世界之最”，香港分別被評為“最難負擔房價的城市”，以及“出現樓市泡沫風險最高的城市”。 \n 我先談第一個“世界之最”。根據美國顧問公司早前發表最新的“國際房地產價格調查”，在全球360個國際城市中，香港市民的房價負擔能力比率(即用私人住宅中位數除以家庭收入中位數)達到14.9倍。意思是，一個中產家庭即使不吃不用，把全部收入用來供樓，都要14.9年才可以購買一個普通單位。這結果冠絕被調查的城市。連負責調查的學者都形容，“現時香港的樓價是嚴重負擔不起”。另一項“世界之最”來自《經濟學人》，根據它們進行的研究，在全球各個經濟體系中，香港物業市場出現泡沫的風險最高。 \n 由於樓市泡沫風險不斷升溫，樓價脫離市民負擔能力，民建聯支持政府推出需求管理措施(即俗稱“辣招”的措施)，進一步打擊短期炒樓活動，在土樓宇地供應異常失衡的情況下，優先照顧香港永久性居民的置居需要，以控制熾熱的樓市。 \n 代理主席，在“辣招”推出後，樓市明顯冷卻，樓價升勢放緩。由2012年10月推出後的1年內，整體樓價的升幅已經大為放緩。根據差餉物業估價署的資料，一般私人住宅的售價指數從2012年10月“辣招”實施以來，升幅已從之前1年的22.5%下降至10.1%，而反映超過1 070平方呎單位的售價指數更從1年前的11.8%升幅，下降至只有0.9%升幅。 \n 此外，過去升幅較大的細單位(即實用面積少於431平方呎的單位)在2013年樓價的升幅是8.7%，比2012年全年升幅的30.2%大幅減少。我們再看一看近日發展商在售賣新樓的促銷策略，便知道一手樓價亦現正受壓。 \n 早前有發展商在天后推出新盤時，折實後平均呎價比同區新盤價格低約兩成。有分析預期，該發展商稍後開售的樓盤都會以貼近同區\n二手價開盤，以便加快去貨。此外，在元朗低密度住宅項目更劈價四成，以求促銷，觸發該區一、二手樓出現減價潮。 \n 這些新盤開售的消息都反映在“辣招”推出後，一手樓樓價開始受壓。可以預見，如果政府沒有推出條例草案，以及在2013年2月推出雙倍印花稅來控制樓市，按照過往市場的亢奮氣氛和需求，樓價肯定會繼續攀升，所引發的民怨亦無法估計。 \n 病態樓市出現，就應該對症下藥，但甚麼才是“正藥”呢？所謂“正藥”，就是要增加土地供應及調整利率。不過，增加土地供應並非一朝一夕可以做到。至於調動利率，又因為受制於聯繫匯率，想動也動不了。所以，民建聯明白今天討論的“辣招”並非“正藥”，充其量只是“止痛藥”，使用後亦未必能根治病態樓市，只能緩和升幅，暫時冷卻樓市非理性的亢奮。 \n (代理主席湯家驊議員代為主持會議) \n  “辣招”確實在壓抑樓市升勢，打擊炒風上看到成效，但“止痛藥”始終是“止痛藥”，是有“副作用”的。這些副作用包括： \n(一) 買家印花稅雖然針對非香港人買家和公司，但亦會“一刀切”地影響真正的用家和投資者，例如以公司名義購入住宅物業的香港人，以及在香港購買住宅物業作員工宿舍用途的公司買家。這樣將會打擊本地及跨國企業的投資情緒，削弱該等企業對香港市場的信心； \n(二) “辣招”令樓市成交量大減，打擊與物業相關行業的生意，造成失業問題。有關行業包括地產代理業、裝修及家具業、樓房修葺及保養業，以及清潔和相關服務業；及 \n(三) 推出“辣招”被指有違香港一直奉行的自由市場原則，損害香港作為最自由經濟體系此得來不易的聲譽。 \n 代理主席，這些副作用在過去的法案委員會會議上已多次討論。作為法案委員會主席，我全程聆聽不同議員及不同團體的正反意見。當中不少論述有一定道理，亦明白“辣招”會影響部分行業的從業員。 \n 雖然“辣招”有副作用，但在壓抑樓市升勢及打擊炒風上確實看到成效，而“辣招”亦得到市民的支持，香港中文大學香港亞太研究所在2013年9月的民意調查顯示，62.6%港人支持樓市“辣招”維持不變，14.1%市民更支持進一步收緊，調查亦顯示89.2%市民認為當時的樓價仍然過高。 \n 代理主席，如果今天的立法會會議未能通過“辣招”，後果將會十分嚴重，因為市場會立刻解讀為“立法會認為無需要有‘辣招’”，“辣招”便會失去效力。如果條例草案被否決，香港樓市肯定要面對災難性的後果，市場的炒風重現，樓價的升幅將無法估計。 \n 總的來說，民建聯認為“雙辣招”是非常時期的非常之法，措施雖然存在一定爭議，但在壓抑樓市升勢及打擊炒風上確實看到成效，亦得到大部分市民支持。因此，民建聯支持條例草案，亦期望條例草案可以早日獲得通過。 \n 代理主席，我將會在全體委員會審議階段時，就各項修正案交代民建聯的立場。我以下會先就各項修正案分別提出一些民建聯的原則性看法和回應。 \n 第一，有關重建項目的退稅機制。民建聯認為“辣招”不應妨礙重建，“辣招”應盡量避免加重重建的負擔。當局原本建議在退回買家印花稅的機制下，就重建項目訂立的6年規定不夠靈活，未能顧及進行重建所涉及的實際程序和運作，所以民建聯支持政府提出修正案，改善退回稅款機制，以減少“辣招”對重建的影響，加快重建的步伐。 \n 第二，撤回未成年香港永久性居民的豁免。民建聯非常擔心原本的條例草案豁免未成年的香港永久性居民繳付買家印花稅的安排會被濫用。由於未成年人未能保障自己的利益，有關豁免安排很容易誘使非香港人的受託人、監護人或中介人利用這個漏洞，利用未成年人逃避繳付買家印花稅。所以，民建聯支持政府採納議員的意見，修訂取消未成年的香港人取得住宅物業可獲豁免買家印花稅的安排，以減少被濫用的機會。 \n 第三，有關豁免香港人公司的修正案。有議員提出港人公司、慈善團體豁免買家印花稅，民建聯認為有商榷之處。我們擔心相關修訂會影響市場，發出錯誤信息，即政府打算“減辣”。香港的樓市對政策、\n信息高度敏感，任何疑似“減辣”的舉動，也會容易令熾熱的炒風再起，這不是社會願意看到的。 \n 第四，有關設立日落條款。民建聯亦不認同條例草案訂立日落條款，認為根本無人可以預知樓市何時回穩、何時最適合“撤招”，故此現時提出的時限也有很大隨意性。所以，某個指定“撤招”的時間表難免會對樓市造成混亂，助長“預先囤貨，待機炒賣”的行為。 \n 第五，有關引入“居籍”的概念。關於引入“居籍”概念的修正案，會令條例草案條文在實際執行時變得複雜和不確定，因為在判斷某人的“居籍”時，通常須深入查核事實證據和確定該人的意圖。這些具爭議性的事項，往往由法院處理。這是非常時期的非常措施，如果要求稅務局核實每名香港永久性居民的“居籍”，實在難以執行。 \n 代理主席，我最後亦要說說民建聯對於修訂額外印花稅稅率及買家印花稅稅率的看法。 \n 日前，張炳良局長已承諾將採用分拆方式，即在“減辣”時維持以附屬法例按“先訂立後審議”的方式處理，而在“加辣”時則以新法案方式，經過立法會審議再表決。樓市急升驟降，故此當局以“先訂立後審議”的方式“加辣”或“減辣”，確實最能應對時局。 \n 不過，現實是“辣招”始終是非常之法，如果“加辣”，必再惹爭議，以新法案形式呈交立法會審議，議員會有較充分時間作出討論，處理上較為理想。至於在樓市下滑時，政府果斷“減辣”，相信爭議不大，“先訂立後審議”就直截了當。 \n 其實，無論政府當局以附屬法例或新法案來調整“辣招”，均可做到即時生效，不致削弱條例草案的效力。既然社會上對“加辣”和“減辣”有不同取態，以不同立法形式處理亦無可厚非。 \n 代理主席，正如我剛才發言指出，“辣招”雖然能令樓市冷卻，但現時樓價仍然高企，正值大量新盤推出市場之際，亦看到一手樓樓價正面對下調壓力。如果今天立法會不能通過條例草案，最終損失將會是全港市民及整個社會。 \n 我希望議員支持條例草案，亦代表民建聯支持條例草案恢復二讀。",
      "sequence": 202,
      "bookmark": "SP_MB_SL_00239"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(何秀蘭議員要求點算人數)",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00240"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 204,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 205,
      "bookmark": "EV_BELL_00242"
    },
    {
      "title": "代理主席",
      "content": "梁繼昌議員，請發言。",
      "sequence": 206,
      "bookmark": "SP_LC_DPSD_00243"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，《2012年印花稅(修訂)條例草案》(“條例草案”)自2013年1月18日開始審議後，經過大約15個月的時間及22次會議，包括昨天的特別會議，但最後並沒有得到很好的結果。 \n 條例草案有兩大目的：第一是修訂額外印花稅(下稱“SSD”)的稅率及應用時限，第二是引入買家印花稅(下稱“BSD”)的概念。 \n 代理主席，對於條例草案的立法原意、方向及大部分條文，本來我都是支持的，這是我原本的立場。我亦認為，一項需求管理措施必須先執行，才可以釐訂這項措施對市場的影響及效力。 \n 代理主席，然而，昨天在法案委員會的特別會議上，我提出了一項不具法律約束力的議案，以10：5的票數獲得通過。該議案要求特區政府押後條例草案的二讀，為甚麼我提出這議案？在四、五天前，我從一些渠道得悉，特區政府突然有一項提議，就如何調整SSD或BSD的稅率，提出一個機制。儘管擬議第63A條訂明，政府只需刊憲，便可以調整稅率，但據悉房屋及運輸局局長張炳良先生表示，他們將會在立法會作出口頭承諾，日後如要調高稅率，會透過立法會審議法案的形式去做，縱然擬議第63A條所訂的修訂方式是另一回事；如要調低稅率，政府則建議仍採用“先訂立後審議”的程序。 \n 更奇怪的是，這事由兩位行會成員說出，而不是從公開渠道得悉。這種做法令我感到很詫異，也覺得立法會的立法程序不被重視。其實，這帶出3個原則性的問題。第一，關乎我剛才所說的立法程序，一位局長在議事堂內就法律條文  我不是指政策，而是指法律條文  作出口頭承諾，究竟是否具法律效力呢？ \n 秘書處昨天提供了一份文件，根據英國1992年的案例Pepper v Hart，當法庭詮釋條例時，並不需要參閱議會的議事錄。換言之，不管議員或官員發言時說過甚麼，一概無需參閱議事錄，除非該條例的行文非常含糊，我要強調，是非常含糊。 \n 再談另一個非常嚴重的原則性問題。局長所謂的口頭承諾透過行會成員道出，顯示行政與立法的關係非常不到位。這法律條文經過嚴謹的法律程序及議會程序審議，而條文本身已白紙黑字刊登於憲報，也白紙黑字寫入全體委員會審議階段修正案。可是，局長與某些友好的議員傾談一番，便可以改動條文，這是否一個非常壞的先例呢？ \n 再者，如果這樣做，我們的法治精神何在？如果以後要臨急修訂條例，究竟是否由局長說兩句，作出所謂的承諾便算，我們便可以收貨呢？代理主席，這情況絕對不能接受。 \n 除了法治的核心價值問題外，在特區政府的財務安排、財務倫理上，我覺得這個所謂調整機制是有問題的。在這調整機制下，稅率朝某個方向調整時，政府採用“先審議後訂立”程序，朝另一個方向調整時，卻採用“先訂立後審議”程序。我從未見過任何關於稅務、政府稅收的條例曾採用這種做法。 \n 另一點我很懷疑的是，在整套香港法律中，政府透過一個機制來制訂“先訂立後審議”的程序，而且行之有效。我所說的是《公共收入保障條例》(第120章)，雖然我知道運輸及房屋局的同事在法案委員會中曾說過，由於這項條例草案並非政府收入，而是旨在規範消費者的行為，所以第120章並不適用於這項條例草案。我又感到很奇怪，因為根據第120章，其涵蓋範圍包括所有duty、tax、fee、rate及other revenue，當中亦沒有要求政府收入必須是單一或主要原因，所以，如果政府收入有另一些社會目的，例如是為了規範一些行為，並不排除這項收入也是政府收入。 \n 根據第120章，為了保障政府收入，政府可以即時刊憲調整所有稅收、收入等，但政府必須在4個月內以立法形式通過調整稅率，否則，政府在臨時刊憲時多收的稅款必須退還予消費者或納稅者，這便是第120章的機制。 \n 當然，運輸及房屋局的同事在法案委員會會議中表示第120章並不適用，我不明白不適用的原因，是否因為條例草案由運輸及房屋局負責，而不是由財經事務及庫務局負責呢？  \n 我可以引用當年庫務局局長俞宗怡女士在1999年5月5日的發言，這是英文版本。當年財政預算案中有一個項目是增加交通違例的定額罰款，俞宗怡女士解釋《公共收入保障條例》 即我剛才提及的第120章  的涵蓋範圍。她說：“it is entirely proper and legal for the Public Revenue Protection (Revenue) Order …”，在該條例草案中，行政長官可以發出一項命令，立刻改動稅率，“… to include amendments relating to fixed penalties for traffic offences because fixed penalties constitute an income or revenue.”我要大家注意的是“fixed penalties constitute an income or revenue to the Government”。 \n 當然，交通違例罰款為了規範香港市民的行為，不想他們違例，但這目的本身不會把那些收入的性質改變，那的確是政府的收入。因此，我不明白為何政府不用現有的機制，而要創造另一個機制。 \n 令我百思不得其解的另一點是，政府有各種各樣的稅收和收入，究竟有哪些會採用“先訂立後審議”的程序，哪些會採用“先審議後訂立”的程序，又有哪些會在條例中訂明“先訂立後審議”，但又會作出承諾呢？似乎有多種不同的方式，政府各政策局之間亦沒有協調，政府亦未能向法案委員會、各位同事和香港市民清楚解釋，這個做法究竟是基於甚麼原因，真的令我百思不得其解。 \n 昨天在法案委員會會議上獲得通過的不具法律約束力議案，便是懇求政府將所謂的承諾納入法例，那才是正確的做法。我無意令政府這項條例草案長久不獲通過。代理主席，根據立法會的議事時間表，除了下星期發表財政預算案的簡短會議外，在3月首兩個星期，立法會將因兩會舉行而休會。如果政府接納法案委員會的建議，把其改動納入條例草案，可以在3月19日或3月26日提交本議會，以便恢復二讀辯論。 \n 代理主席，我在此根據《議事規則》第40(1)條，動議就《2012年印花稅(修訂)條例草案》進行的二讀辯論即時中止待續。 \n 代理主席，我謹此陳辭。",
      "sequence": 207,
      "bookmark": "SP_MB_KL_00244"
    },
    {
      "title": "代理主席",
      "content": "各位同事，由於梁繼昌議員提出了辯論中止待續的議案，我須先處理這項議案。",
      "sequence": 208,
      "bookmark": "SP_LC_DPSD_00245"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員動議就《2012年印花稅(修訂)條例草案》進行的二讀辯論，現即中止待續。",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00246"
    },
    {
      "title": "代理主席",
      "content": "根據《議事規則》第40(5)條，這項辯論中止待續的議案不容修正。運輸及房屋局局長，你是否想發言？",
      "sequence": 210,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，首先，我要感謝《2012年印花稅(修訂)條例草案》委員會(“法案委員會”)主席李慧議員、所有的委員和立法會秘書處在過去14個月的努力，令《2012年印花稅(修訂)條例草案》(”條例草案”)審議工作得以完成。我們來到今天，其實走到這個關鍵時刻是毫不容易的，亦很多謝剛才梁繼昌議員表示，他也是認同我們這項條例草案應該盡早完成立法程序。所以，我們今天最不希望看到的，就是市場仍然揣測究竟今次的條例草案最後的結果是怎樣？會不會被拖垮？我們提出來的“辣招”會不會被廢除？從而引起市場上一些波動。我很遺憾梁議員提出中止待續的議案。我希望就剛才梁議員所提出的問題或過去數天有些議員提出來的質疑作一個說明。 \n 政府在條例草案中提出以“先訂立後審議”的程序來調整額外印花稅和買家印花稅稅率的機制，目的是確保未來有需要時，可因應市場狀況，迅速地調整有關的需求管理措施。這個機制可以令有關的調整於刊憲後馬上生效，並且隨後由立法會審議，在有需要時當然立法會亦可作出修訂。不過，任何往後的修訂都是在此項修訂之後才再生效。鑒於樓市的特性，這個“先訂立後審議”的機制符合社會整體的利益，亦可回應包括金融及物業相關業界人士的持份者所提出的關注，即須因應市場狀況及時  我要強調是“及時”  對有關的需求管理措施作出調整，甚至是撤回有關措施。在市場下調而有需要調低甚至是撤回有關措施時，此機制是尤其重要。 \n 對於議員就此機制所提出的修正案，政府在法案委員會上亦有所解釋，亦提交了正式的文件，解釋為何政府不能接納這些修正案的原因。我們亦於不同的公開場合說明政府的立場。涂謹申議員提出的“先審議後訂立”的建議，會令整個程序延長，既不符合額外印花稅及買家印花稅具有市場敏感的特性，亦不能配合按市場的狀況作出迅速調整的需要。此外，根據涂議員的修正案，調整後的稅率只適用於相關的附屬法例獲得立法會通過、並且於憲報公布之後進行的交易，這會\n在公布有關修訂及其落實的時間上，有一段舊稅率仍然生效的過渡期，並不符合有關措施的市場敏感(market sensitive)及時間關鍵(time critical)的性質。 \n 至於廖長江議員提出的修正案，有關修訂可以於憲報刊登日起生效，而稅務局亦須隨即按新稅率徵收稅款。有少許是近似剛才梁議員提出的《公共收入保障令》的效果。但是，如果相關的議案在其後並不能獲得立法會通過，又或自該公告在憲報公布後起計的6個月內屆滿，該公告便會停止生效，並且追溯至影響憲報公告後所作出的所有交易。政府須要收回期間所少交的稅款，又或退回多收的稅款，視乎修訂的內容而定。這樣做不但會對市場造成一定的混亂，為業界的運作帶來一些實際的困難，亦為市場帶來不明朗的因素。 \n 我們不希望因為這種制度要事後退款或追收款項，而影響市場即時的反應。政府想重申，條例草案下的“先訂立後審議”的機制，是修訂額外印花稅及買家印花稅稅率的合適機制。然而，我們留意到雖然有議員認同有必要在市場下調時採用“先訂立後審議”機制，以迅速回應市場的變化，但另一方面亦有議員認為，任何提高相關稅率的建議必須在立法會上作更多的討論。我們尊重不同議員的意見。因應不少議員所表達的關注，我們小心研究後，為了在確保需求管理措施的成效及回應議員的關注之間取得平衡，政府願意作一個善意的回應，許下一個正式的承諾：雖然我們仍然認為應該在條例草案下保留“先訂立後審議”機制，以供將來調整額外印花稅或買家印花稅稅率之用，但如果將來有需要調高額外印花稅或買家印花稅的稅率，我們會好像今次的條例草案，以一個法案方式透過三讀來修改《印花稅條例》，以落實有關方案。 \n 我想強調，我們這樣做是希望實事求是，一方面迅速回應市場的變化，亦盡可能回應社會上有關業界和議會內的意見，我們完全沒有架空立法會，因為以法案三讀方式來處理所謂“加辣”的問題，正好是給議員更多時間審議法案所建議的修訂，立法程序完全不存在任何漏洞。 \n 我必須強調，政府作出如此的承諾，當然是一個正式、莊嚴的承諾，亦會記錄在立法會的紀錄內，目的是要善意回應議員的關注，希望可以盡量消減任何不必要的顧慮，確保這項條例草案能順利獲得通過。  \n 我們可以說是希望多走一步，這一步當然是很特別的一步，也不是說完全沒有先例可援，過去亦的確在若干情況下，儘管條例內訂有附屬立法的程序，但亦有以新的法案來修訂一些收費方面的決定，所以我們的本意是積極回應，當然我想不到如此做是“吹皺一池春水”。 \n 立法會相關的法案委員會已於昨天召開特別會議，政府亦已提交正式文件，解釋、說明政府的立場，以及為何我們要走這額外的一步。我們留意到議員已在會議上清晰表達各自的立場，當然有委員懷疑、亦有委員認同政府今次的做法，我們亦盡量回應法案委員會委員所提出的疑問。 \n 我認為立法會就修訂額外印花稅及買家印花稅這議題上，其實已經有充分討論。我們在法案委員會討論了14個月。事實上，在條例草案恢復二讀及審議有關的修正案時，政府及議員亦有充分的機會闡述他們各自的立場，並作出表態。最後，就不同的修正案，包括政府提出的修正案，或議員提出但政府不認同的修正案，在立法會上進行全面辯論，各議員亦完全按自己的想法決定如何投票。社會、市場及業界均期望今次這項條例草案可以盡快獲得通過，以消除不明朗因素並紓緩業界執行有關措施的壓力。 \n 我想提供少許資料，至今一共有超過3 000宗可能要繳交買家印花稅的交易，當中涉及的稅額約為43億元。所以，要業界，特別是律師行，長時間保管大筆款項，這個安排並不理想。我希望各位議員可以否決中止待續的議案，令我們恢復進行二讀的辯論。我想補充一點，即使這個中止待續的議案被通過，政府仍然會維持我們一貫的立場、我們一貫的政策目標和一貫的立法原意，希望爭取盡快進行二讀。",
      "sequence": 211,
      "bookmark": "SP_PO_STH_00248"
    },
    {
      "title": "代理主席",
      "content": "我想提醒各位議員，本會現正處理梁繼昌議員提出辯論中止待續的議案。議員如果想發言，是需要重新按鈕，輪候發言。",
      "sequence": 212,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我發言支持梁繼昌議員就是次恢復二讀辯論提出的中止待續議案。我支持這議案的原因有兩點。第一，是我們就條例草案所作的討論並不足夠；第二，鑒於政府提出如此重大，如此古怪，連法案委員會從未詳細討論過的兩套機制，用以分別處理“加\n辣”或“減辣”的法律修訂事宜，我們必須讓議員或官員有機會提出修訂條例草案條文的建議，即全體委員會審議階段修正案(“修正案”)。 \n 我首先要重申，民主黨是支持“雙辣招”的。我們最希望今天能獲通過的，就是我們提出的“先審議後訂立”的程序，不然就是廖長江議員提出的修正案，先讓條例草案生效，但仍尊重立法會的審議權，要求政府必須在本會取得36票，才可以延續相關公告的生效期。我們認為，廖長江議員這項在“最後一秒”  即在本月10日前  提出的修正案，確實能夠照顧到政府所期望的“即時生效”，同時亦能照顧民主黨或其他同事的要求，便是讓立法會擁有正式的監察權，透過36票或以上的票數，決定有關的公告能否正式成為附屬法例。 \n 或許我應該把事實從頭到尾說清楚，解釋為何會弄了個“大頭佛”出來。相信大家都記得，數天前，假如我沒記錯，應該是上星期五早上，突然有記者告訴我，原來有兩位議員  一位是本法案委員會主席李慧琼議員，另一位是林健鋒議員  提出“加辣”和“減辣”分別由不同的機制處理，一是“先訂立後審議”，另一是“先審議後訂立”，即是要先經由立法會審議。這兩位議員跟局長會面後，局長正在考慮他們的建議。兩小時後，局長突然向大家表示該建議做法不錯，政府當局已經接受了。於是，當局要“加辣”便要提交法案，就如現在這樣；“減辣”則可以採用“先訂立後審議”程序。 \n 有些同事並沒有加入這個法案委員會，但我出席了法案委員會全部會議，我希望有參加會議的同事可以作證，在過往1年多的數十次法案委員會會議上，從沒有討論過“加辣”、“減辣”以兩套機制處理，無論是“先訂立後審議”還是“先審議後訂立”，總之從來沒有人提及以不同的機制處理“加辣”與“減辣”。政府沒有說過，議員也沒有說過。這個主意從來沒有在法案委員會討論過，但竟然在法案委員會完成審議工作，連書面報告也完成並提交了給內務委員會，甚至連提交修正案的限期(即本月10日)也過了，局長卻突然在與兩位議員會面後的兩小時，訂出了一套新規則。 \n 在上星期六，即星期五的翌日，我越想越不對勁，沒理由是這樣的，連討論也沒有進行過。昨天，法案委員會成員梁繼昌議員提到，他也嚇了一跳，因為他從報章上得知這事。有同事在法案委員會完成審議工作後突然晉見局長，而局長又突然說了些話，便把全部事情扭轉了。我們法案委員會成員花了1年多的時間進行審議，我對此很清楚，因為我每天，甚至每秒都在跟進事態發展。但是，他們也得尊重\n一下別人吧。政府現在算是甚麼態度？他們沒有要求法案委員會開會讓當局解釋，而我們尊敬的法案委員會主席李慧琼議員亦沒有要求開會。我身為法案委員會的副主席......當然，我擔任議員這麼多年，自然知道這樣是不行的，肯定會被其他同事罵個半死。於是，我立即致函李慧琼主席，要求舉行緊急開會。沒理由是這樣行事的，政府如果想U-turn，其實也沒有問題，只要清楚解釋便可，無論是法律審議機制或政治、經濟、社會等因素，甚至解釋為何“減辣”要快一點或“加辣”慢一點，這也是OK的。政府是否認為將來“減辣”的機會一定比“加辣”大？他們並沒有說明，甚至在昨天的法案委員會會議上也沒有提及這項分析。為何會這樣？究竟是甚麼意思呢？實在太奇怪了。 \n 代理主席，我覺得，在我們審議了1年多之後，如果政府在最後1秒鐘有一個主意，這也是OK的。其實，可以有數個方法處理。如果政府是一個比較有氣魄、有胸襟、做事“均真”的政府，便應該主動收回恢復二讀辯論的預告，但聲明不能把二讀推遲太久，因為從政府的角度而言，這項條例草案要盡快獲得通過。對，這是我明白的，民主黨又何嘗不是？但是，我必須跟局長說，官員在立法會回答質詢時支吾以對，怎樣回答也不對題，其實不單是我們民主派，建制派也十分“㷫”，聽完後也不知道政府在做甚麼？ \n 還有，法案委員會昨天開會，局長竟然膽敢不出席。大家要記得，如果是平常的會議，只是這裏改個逗號，那裏改些甚麼的，運輸及房屋局副秘書長最熟悉了，向她詢問更好，可不是嗎？這點我們是明白的，所以我們也沒有要求局長數十個會議全都要出席，但上星期的事態發展如此重要，政府突然U-turn，這是一個政治決定，但局長、副局長竟然膽敢不出席，找一位政務主任替他們受靶，這是哪碼子的政治問責官員？這是局長作出的政治決定，他說要“上檯”、要妥協，行，沒有問題，但他自己要用政治問責的角度，前來向法案委員會解釋，唇槍舌劍，甚至一人擊倒所有人。這是給他表現的機會，這是他認為對的事情，但他竟然找來一位副秘書長支吾以對。老實說，如果要問我，我覺得那副秘書長已經解答得十分好，如果我是特首或公務員事務局局長，我還要讓她升職。但是，問題是她要從局長的立場出發，她需要解釋些甚麼，要如何解答呢？局長應該出席會議，因為是如此重要的政治決定，而且還要在最後一刻才提出。 \n 此外，局長星期五曾經召開記者會，但說了數句話便離開，記者仍然想提問，但當然不是要局長任由記者提問，直至大家沒有問題為止。其實，局長也應該有點禮貌，把transcript  即是記者會過程\n的一字一句  交給法案委員會主席，再轉交給所有委員。這些工作在星期五下午便應該做妥，但政府的新聞官做了些甚麼呢？“老兄”，這是一個重要的政策決定，只是向數個傳媒匯報便了結嗎？不是吧，政府行政與立法機關該有怎樣的關係？審議法例的工作該如何進行？ \n 林大輝議員一向十分幽默，他說話真是十分“正”，他昨天說了一句話，我回家後告訴家人，他們笑至人仰馬翻。他說立法會以後不是審議法例，而是審議承諾。還有，“承諾”是甚麼？承諾對下一屆政府沒有約束力  張局長也是這樣告訴我們  而法例則是除非作出修訂，否則下一屆政府也要遵守，這便是分別所在，而這個分別是很重要的憲制安排。建議的機制有否法律約束力，政府在文件內連說也不敢說。立法會的法律顧問認為沒有法律約束力，如果政府不同意立法會法律顧問的分析，請以書面白紙黑字寫出來。政府有一位袁國強司長，他可以提出不同意。可是，政府卻不這樣做，並沒有這樣的分析，只是說有道德約束力、政治約束力，又說甚麼如果下一屆政府真的悔約，當立法會以“先審議後訂立”審議程序通過“加辣”法案時，大家也不會放過政府。我們現在不是說這些，而是說法律約束力，政府是否夠贊成票是政府的事，具法律約束力便是具約束力。 \n 所以，整個過程是非常怪異的。這是甚麼原因導致呢？是否政府急就章，抑或是“打同通”或遭到地產商的壓力呢？我不得而知，我只知道從來不曾發生這種事情，起碼我在這議會20多年來也不曾遇到這樣的情況。 \n 我不會提出原本在恢復二讀辯論時發表的演辭的重點，因為稍後還有機會可以說，但我要簡單的說，為何法律約束力如此重要。大家要明白，整個社會也在觀望法律條文的寫法。我覺得林大輝議員昨天的分析十分精辟，他說1年多後，下一屆(即2017年)的特首準候選人  不論是否有普選、是否真普選  隨時會走出來提出他們對樓市的看法，記者可能會問他們是否需要就“雙辣招”“加辣”？各人東說一句、西說一句，誰人說得對呢？如果有法例存在，便要先修訂法例才能修改“辣招”；但如果只是承諾，下屆特首只須不遵守承諾便可以，這樣便要視乎哪一位候選人勝出而定。我覺得林大輝議員這一點真是十分精辟。 \n 納入法律與否其實真是有天淵之別，我們立法會的職能就是要審議法例。最離奇的是，當田北俊議員昨天問政府  田北俊議員是\n反對條例草案三讀的，我們已經聽他說過很多次，大家都很清楚  他說反對歸反對，如果政府一定要這樣做，而假設政府真的有足夠票數讓條例草案獲得通過，那麼可否在通過後......因為既然政府說很急切，那麼有足夠票數便先行通過吧，但在通過後，政府可否做一些有氣魄的舉動，例如承諾會修訂法例，立即把法案提交到立法會，說明“先訂立後審議”機制只應用於調低稅率？這是一項很簡單的法案，只是修改當中的一項條文，是否通過則交由立法會決定和審議。最低限度，政府總算完成了自己該承擔的工作，顯示有誠意盡快提出承諾，並在這項條例草案獲得通過後，在法例內把承諾確定下來，就是立即提出法案。再者，該項法案亦不會影響市場，因為第一，“雙辣招”已經通過了；第二，有關修訂只是在法例上約束政府，而政府亦說過一定會遵守承諾，所以所謂的“市場反應”並不會太大。 \n 可是，政府官員昨天是怎樣說的呢？我稍後也希望聽一聽局長的回應。該位官員表示，直至現時為止他們也沒有這想法，我不知道他稍後會否有這想法，但最低限度，他也要告訴別人這是一項權宜安排，政府會在短時間內提交法案。然而，事實並非這樣，政府並沒有提出這樣的承諾。 \n 政府沒有作出承諾，是因為它不是一個有胸襟、有氣魄和有信譽的政府，包括其特首在內。可是，當提出了一項新政策，如果本會議員認為應該要用法例的基礎作確定，政府最低限度亦應該讓議員可以提出修正案。可惜，本月10日的期限已經過去。如果我在昨天晚上突然要提出修正案，或是有些同事也提出修正案，主席是否批准呢？除非我們開一次緊急內務委員會會議，然後再由內務委員會建議主席批准，因為這是一個很特別的情況，政府的做法很離譜，在最後關頭急轉彎。我們該怎辦呢？是否請梁君彥議員召開一次內務委員會特別會議呢？ \n 現時政府的做法是突然提出一些做法，卻不讓議員以法律形式提出修正案。這樣做只有數個可能性，第一是政府可能真的很蠱惑，故意待我們能夠提出修正案的期限過後，才做這件事，令我們沒法提出修訂；第二便是政府很無知，不知道有這規則；第三則是政府其實也不知自己在做些甚麼，根本是在發夢，不知自己在做甚麼事情，總之有人提出後便“計算票數”，而為了能有足夠票數，想要得到我們的一票，便願意提出一項承諾。如果政府是這樣子辦事，即使是日後推出\n甚麼“雙辣招”等方案，如果我們想靠政府的方案穩定樓市，便肯定會出事。",
      "sequence": 213,
      "bookmark": "SP_MB_TKS_00250"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我並非這個法案委員會的委員，但我支持梁繼昌議員提出的中止待續的議案。 \n 《議事規則》第40(1)條訂明，議員可無經預告而提出中止待續議案。在一般情形下，議員如要這樣作，便要致函主席，向他提出書面要求，然後由他決定批准與否，好讓大家有充分時間作準備，可到最後才提出申請。 \n 然而，今次為何要引用第40(1)條，要無經預告呢？其實是因為所有事情發生得太快、太突然了。我們上次在立法會會議上引用第40(1)條，要求在無經預告下動議中止待續議案，便是2010年的政改。在當年進行投票前五、六天的周末，兩地政府的官員忽然指那個不合乎《基本法》的區議會方案竟變成合法了，可以提出來討論，當時整個社會都不知道該方案是甚麼，所以要迫使立法會提供中止待續議案。 \n 當時我們也使用了這方法，希望可以延遲兩星期，讓公眾或社會知道最新方案的內容是甚麼，讓贊成或反對都有基礎，今次的情況亦然。我上星期六收看電視新聞報道，得知局方可以請局長在條例草案恢復二讀時作出口頭承諾，在日後增加印花稅時以“先審議後生效”的法案形式提交立法會，那時我真的非常震驚，因為這甚至是超乎釋法。立法會連這項條例草案也尚未表決，當局便已預告在條例草案之外進行“僭建”，為何政府要這樣做？ \n 因此，我昨天也特別出席了法案委員會特別會議，聽取官員的解釋，讓我有較詳細的掌握，於是我有機會以非委員的身份看到廖長江議員的修正案，亦聽到出席官員的解說。在昨天的特別會議上，政府並沒有作出該口頭承諾，因為如果局長真的作出口頭承諾，他最低限度會發出一份發言稿讓我們預先過目。所以，林大輝議員表示要審議口頭承諾，原來是不能審議的。大家只能從報章報道得知這事，到局長宣讀出來時，這一切已記在我們的會議過程正式紀錄中，我們並無機會審議，他說了是這樣便是這樣，他便會依照程序來處理。因此，我們連局長的口頭承諾詳細文本，以至當中真實、百分之百的內容也沒有機會知道，我們怎可以接受這種程序呢？ \n\n 在立法程序上，我們其實亦不可以閉門造車，讓行政機關游說立法機關取得足夠的票數，繼而由這羣直選和功能界別的議員投下36張贊成票便予以通過。即使立法會並非由民主選舉組成，也要讓公眾有機會知道現正處理甚麼事項，所以我們所有會議均公開進行，很多文件都是公開的。我們怎能在沒有看過局長承諾的文本，又沒有機會讓傳媒報道和讓公眾討論的情況下，便接受局長所作的口頭承諾，並以此代替法律？ \n 昨天有記者還未明白說的是甚麼，如果傳媒都不知道究竟發生了甚麼事，公眾又怎會知悉？我們訂立法例其實要講求公開透明，是不能閉門造車的。所以，代理主席，我支持中止待續議案，令市民明白立法應有的程序，亦讓市民明白何謂“先訂立後審議”或“先審議後訂立”程序，我們可藉此提供更多例子讓公眾了解。 \n 昨天官員有一項發言回應令我感到非常不滿。出席的議員不斷表示口頭承諾不是法律內容，只是程序，但這程序明明已載於藍紙條例草案，即是擬議第63A條，是法律的一部分，以法律條文來規定這程序，所以一定要以正視聽。無論是昨天的會議或今天的發言，我都要在此告訴官員及公眾，程序應由法律來界定，所以任何程序上的改變，都是法例的一部分。官員不能夠混淆，在會議上透過鏡頭告訴公眾這並非法例的內容，只是程序而已。他們充其量只能說這並非主體政策的內容。一位月薪10多萬元的官員無知或刻意地作出這種混淆，我是不能接受的，所以我在此一定要以正視聽。 \n 其實，香港法例第1章《釋義及通則條例》並無提及甚麼環保或住屋等政策，只是界定各機構或官職的角色、法定機構扮演甚麼角色或相關程序為何，以及各個機關如何互相監察等，都屬一種規程。當中並無提及醫療、住屋和教育等主體政策，難道第1章不是法律的一部分嗎？ \n 代理主席，如果我們接受局長以口頭承諾代替法例修訂，此例一開其實便會後患無窮，因為大家花了很長時間來用心審議條文，不論立場是贊成或反對，大家都鋪陳所有理據，但原來在審議完畢，法案委員會工作亦告結束後，局長可以用一個議會及公眾均未看過的文本，來到立法會作出口頭承諾，藉此代替審議。這是一種破壞法治、破壞立法程序的模式，所以我們不可以開此先例。 \n\n 以往曾有局長在二讀發言時作出口頭承諾，重點是甚麼？第一，當文本可以作出多於一種解釋時，他可以發言澄清，但這亦不理想，因為一個盡責的法案委員會應該在審議階段時便已將事情完全澄清，不需要待局長二讀發言時作出承諾。 \n 另一個須由局長在二讀發言時作出承諾的情況，其實往往是關乎一些行政措施。例如我們要通過法例更換柴油車，撥款117億元，並指出這些車輛最多只能行駛15年，我們便會要求局長口頭承諾盡快就換車計劃撥款，盡快落實，以及在汽車維修方面提供配套，這些與主體法例無關，屬於行政措施。在這種情況下，我們便需要在通過法例後，由局長在行政方面作出承諾，以更佳地配合。或是局長在一些反種族歧視法例獲得通過後，便承諾予以落實和推廣，有效地令僱主和僱員知道自己的權益。這些便是二讀時的口頭承諾，我們是接受的，也是我們很多時希望局長作出口頭承諾的範圍。但這並非要改變有關法例，不是趁他有發言權而我們無法提出修訂及審議時“趁火打劫”，利用其優勢來突襲立法會及公眾。 \n 代理主席，立法會的會議過程正式紀錄當然有其法定地位，當日後面對立法用意不清晰時，我們和官員的發言紀錄便是一件輔助工具，讓5年或10年後的人知道我們立法的出發點。但是，我們現在還未進行三讀投票，局長如果有新措施或新猷，便應該收回恢復二讀的預告。 \n 其實立法會也有責任，法案委員會如果看到政府有這些舉措，其實不應待委員去信要求召開特別會議，而是應該在法案委員會主席的帶領下召開特別會議，要求政府前來解釋，而不是由個別身兼行政會議成員的議員跟局長談妥後，站出來向記者發表講話，便當作已舉行會議，這是大家不能接受的。 \n 代理主席，我們今次的中止待續議案如能獲得通過，其效用便是今天不會再辯論下去，而當局其實可盡快利用未來數星期，正正經經作出修訂。我先不談具體措施的修訂立場，無論我們贊成或反對，當局其實也應該同意我們這項中止待續議案，利用未來兩、三星期作出一些正當的修訂，而不是以這種不三不四的方法，以口頭承諾來改變大家年多以來審議得來的文本。其實由政府作這事較我們作更好，但沒有辦法了，我知道昨天梁繼昌議員及其他議員已不斷跟局長溝通，但政府也不願意讓步。所以，我在此呼籲，不論大家最終是反對或支持這項條例草案，也希望大家能基於保障一項正當或恰當的立法程序而支持這項中止待續議案。  \n 此外，我要回應局長剛才的一些發言內容。他說如果我們今天中止辯論，這項條例草案便會被拖垮和廢掉。其實，我們的意思是政府可透過5天通知期，於3月19日再將條例草案呈交立法會，其間有足夠時間讓政府正正經經  我強調，是正正經經，因為現在是不三不四  以正當方式作出各種修訂，因此條例草案不會被廢掉和拖垮，我們只是要求當局按規章行事。 \n 其實，為樓市降溫或平抑樓價也好，我們是贊成的，但必須得其法；如果不得其法，並且在過程中為香港法治制度引起更多破壞及增加更多新問題時，這便是極大的管治缺失。局長也表示，沒料到他的善意回應引來這麼大的反應，更引用“吹皺一池春水”來形容。我們當然有很大反應，因為“吹皺一池春水”的後一句是“干卿底事”，事情就是與我們有關，因為我們是立法機關，我們不發聲，誰會發聲？ \n 局長或會說他的後一句不是“干卿底事”，只是表示一陣風吹過的自然現象，“吹皺一池春水”而已。對不起，局長，採用“雙辣招”並非自然現象，這是在扭曲的樓市下採用的一項十分緊急的措施，他不可說成好像春去秋來般經常發生，所以便開此先例，及後也經常這樣做。對不起，請局長收回“吹皺一池春水”如此輕率的一句話，因為立法應該是認真、嚴謹，而我們的角色是要自重；局長不自重，我們便提醒他，亦請他不要引誘在席的立法會議員疏於職守。其實香港的優勢已所餘無幾了，而法治是其中一項，亦是正被侵蝕的一項，我們是要把關的。 \n我在此譴責行政機關、譴責問責局長破壞規程、破壞法治的行為，所以我支持梁繼昌議員的中止待續議案，我亦呼籲大家不分立場，無論是支持或反對“雙辣招”，也支持這項議案。 \n 多謝代理主席。",
      "sequence": 214,
      "bookmark": "SP_MB_CH_00251"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00252"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，首先，我要申報利益，因為這議題關於“辣招”，即涉及地產市況，而我有從事地產生意。 \n\n 代理主席，現時的發言似乎與地產、“辣招”及條例草案沒有甚麼關係。現時就二讀辯論中止待續的發言，已着眼於理由方面，因為政府提出要做些事情，但卻不是採用修訂法例的形式。局長剛才用的字眼較好，他說會作出正式的承諾，我不知道是否有不正式的承諾，總之他表示會作出正式的承諾。他還加重了語氣，強調會在立法會作出正式的承諾。這麼說，局長在立法會作出的正式承諾，是否較在立法會外所作的承諾或非正式承諾更“有料”呢？ \n 我忽然想起快到3月了，要赴北京開兩會。我擔任全國政協委員已多年，我記得中央政府每次也提醒我們，要支持行政長官及特區政府依法施政，一定會說這句話。但是，中央從沒有叫我們支持依承諾施政。那麼，我們該如何理解這個將會作出的承諾，並給予支持而無須進行立法呢？ \n 自由黨已經表態，我們會對整套條例草案投反對票，但我們反而會支持所有“減辣”的修正案。原則上，我們認為局長的口頭承諾是可取的，但他與其希望我們支持其口頭承諾，倒不如把這項承諾納入法例，那麼，我們會較容易給予支持。 \n 本來這是一項有關“辣招”的討論，而泛民也是支持“辣招”的，現時的討論卻發展至涉及政治問題，將來的政府面對立法機關和市民，是否無須再由立法會作出修訂或由立法會通過法例，所有事情，是否作出承諾便了事？從正面的角度看，立法會議員日後會很空閒，開會的次數會大減，根本不用開會討論，只要政府作出承諾，攝錄下來，便行了。 \n 代理主席，我不是法律界人士，你和梁家傑議員則是法律界的。你們作為大狀，如果在法庭打官司，當法官將要判決時，如果辯方或控方忽然提出政府的承諾，這個承諾可否令法官作出有效的判斷？不是基於法例，亦無法引用法例條文來判決哪一方勝訴或敗訴，純粹基於一個承諾，便判定某一方敗訴。 \n 說到這裏，我又想起半年前另一件麻煩事，便是香港電視申請發牌一事。王維基先生曾在事務委員會上提及，在2009年有一位女高官曾向他作出口頭承諾，說到好像會向他發牌那般。如果按現時的方式演繹那位女高官當時的口頭承諾，王維基先生是否可以基於她當年作出的承諾，代表香港電視控告政府呢？而政府又是否應向他發出牌照？  \n 當然，那個承諾與局長剛才提及的承諾有點不同，局長說會來立法會作出正式的承諾，王維基先生所提及的承諾則明顯不同，可能只是在幕後、在閒談間作出的承諾。我不知道在法律、在法庭的觀點上，在幕後、在閒談時所作的承諾是否算數，還是必須在立法會作出，於議事錄記錄在案的承諾才有效。因此，我認為現時這個問題，無緣無故弄出一個大的政治問題。 \n 我昨天在法案委員會已表示，自由黨一定會反對條例草案，但我們不是想阻礙條例草案的審議工作。我們已說過，要不政府現時撤回條例草案，在我發言前，有數位議員亦提議，政府現時可以把條例草案撤回，回去把這個簡單的說法修改好，在一、兩個月後再提交立法會，經修訂後三讀通過，便可以正式通過了。只是相差少許時間，可能只是一、兩個月，並不是問題。我聽政府的語氣  未必是局長的語氣  昨天發言的不是秘書長，只是副秘書長，我認為她回答得很好，她已在其能力範圍內盡量回應多位議員提出的問題，而她的說法是政府不準備這樣做。所以，我們每位議員也覺得十分奇怪，如果政府要做、要依法施政，便應該把這個條件納入法例。我昨天甚至提出，如果政府趕不及，可否先恢復二讀辯論，然後由政府作出承諾，在《2012年印花稅(修訂)條例草案》獲得通過後，再提出2014年的法案，把剛才所說的一點，即“減辣”時要“先訂立後審議”，“加辣”時則要“先審議後訂立”納入法例？其實，有關修訂很容易做，只需再開一輪會議，經過兩、三個月的工作，當法案獲得通過，便不會被泛民議員質疑政府藐視行政立法的關係，或藐視立法會議員的職責，而我們的職責，亦即我們的工作，便是審議法例。 \n (主席恢復主持會議) \n  所以，政府稍後可以回應一下，他們究竟是不想做，還是不肯做？即是說，在這兩個月內，政府是否根本不準備修訂任何法例，認為有口頭承諾便行了？有數位議員發言時也提到，這項口頭承諾有效多久？局長是否會做到2017年？現在是局長作出承諾，如果下屆政府有一位新的行政長官，或現任行政長官委任一位新局長，那麼，該項承諾是否仍有效呢？法例寫得很清楚，即使將來有新的行政長官或局長，任何改動都要修改法例。但現在卻不然，可能在局長離任後，新任局長拒絕履行前任局長的承諾，那樣的話，法官如何判決？因此，我覺得政府真的要考慮清楚這個問題，要不現在先撤回條例草案，在\n兩個月後再提交立法會審議，要不現在便恢復二讀和三讀，相信也會有議員支持，只要政府承諾，在未來兩、三個月，會盡快把有關修訂提交立法會。我希望政府在這兩個選擇中選取一個，至少能平息現時跟法例沒有直接關係，而且高層次得多的一個爭議：將來政府有任何新政策，究竟是否靠作出承諾便可以了事？ \n 最後，我要提出一點，政府現在說一定要這樣做，因為恐怕有不明朗因素。主席，我剛才已申報利益，我也有從事地產生意。這14個月的不明朗因素，在市面上其實已淡了下來。市民已預計條例草案會獲得通過，故此，樓價下跌已穩定下來  至於下跌多少，我稍後在第二個環節再談  不會再下跌，所以，不明朗因素在今時今日並不存在。在兩個月後，會再下跌嗎？依我看並不會。兩個月後，樓市會暴升嗎？我看也不會。局長在答覆中提到，庫房已收取了43億元，如何是好？政府又不是急需用錢，如果政府急着要用錢，便迅速把暫存於律師行的43億元撥入庫房以供開支，但既然政府不是急着要用錢，便繼續把錢暫存於那裏，反正已存放了14個月，有甚麼問題呢？只是多存放兩個月而已。因此，這也不是解釋政府不處理此事的一個好理由，我覺得政府最好想清楚如何處理此事。 \n 自由黨的看法是促請政府考慮清楚這件事，會否主動把修訂這項條例草案押後一、兩個月；還是先硬闖，得到泛民的支持，不過現在要作出承諾，在硬闖過後會提出修訂，令這件事可以“擺正”，以免引起另一場政治風波，令人質疑立法會將來的工作，究竟是審議承諾還是審議法案。 \n 主席，基於剛才的理由，自由黨支持梁繼昌議員提出二讀辯論中止待續的議案。",
      "sequence": 216,
      "bookmark": "SP_MB_TPC_00253"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，由政府一開始提出《2012年印花稅(修訂)條例草案》(“條例草案”)，我已多次在公開場合表示我與公民黨均絕對支持這項條例草案。但是，過去數天發生的事情，卻令我重新覺得我無法在現時的情況下支持這項條例草案。 \n 主席，我不單支持這項條例草案，更支持條例草案第16條。第16條旨在於現時的《印花稅條例》中加入第63A條，當中訂明“財政司司長可藉憲報公告，修訂附表1第1(1AA)、(1AAB)、(1B)或(1C)類第2欄指明的百分率”。主席，在一般人的理解中，可能不太明白這項條\n文的意義。這條文說得很清楚，便是以後因“加辣”或“減辣”而需要更改稅率時，特區政府無須重新提出法案，而只須以附屬法例形式，“先訂立後審議”，便可以更改稅率。 \n 主席，我是支持這做法的，我不同意在這種情況下“先審議後訂立”。為何我不同意呢？一般的稅收有兩種功能，一種是完全為了增加庫房收入，但很多時會有另一種功能，便是利用稅收來監控社會行為，而每每在需要履行第二種功能時，在更改稅率方面其實是不應該預先在社會重新討論。主席，如果要增加新稅項，我同意需要作詳細討論；但如果要先就更改稅率作詳細討論，繼而實行，這便會令社會上出現很多不公平的情況，亦可能直接違反了增加稅率的用意。 \n 主席還記得前財政司司長梁錦松為何要辭職嗎？便是因為他偷步買車，為了節省那數萬元。如果我們在印花稅“加辣”時實行“先審議後訂立”，其實便是讓地產商偷步賣樓。主席，這是很不公平的，因為地產商可以即時賣樓或不賣樓，但一般市民卻未必可以，其實這不但不公平，亦違反了基本立法的用意。 \n 因此，主席，我原本支持這項條例草案，支持“先訂立後審議”，容許“辣招”有效地在香港監控樓市。不過，過去數天局長突然宣布了一個晴天霹靂的做法，來個“大迴旋”，便是他同意在“加辣”時實行“先審議後訂立”，而又會即時生效。主席，我認為這種說法犯了三大罪行，或許讓我解釋一下這三大罪行為何。 \n 主席，第一項罪行是違反法治，剛才也有同事提及這點。政府的做法非常奇怪，一方面表示要通過這項條例草案，包括我剛才提及的“先訂立後審議”程序，但另一方面又表示自己不會遵守，只要喜歡便會實行“先審議後訂立”。主席，我剛才問過局長，我表示他提出這承諾，是否應該先放棄現時這項條例草案中關於“先訂立後審議”的第16條？他放棄了該條文，尚算情有可原。但是，現在條例草案已清楚訂明，而他卻在條例草案未獲通過前，表明不會接受其規範，他可以為所欲為。主席，這還有甚麼法治可言？政府帶頭表示不會跟從法例辦事，這是非同小可的，主席。所以，第一項罪行已完全罪不可赦。 \n 主席，第二項罪行又是甚麼呢？便是這可能違反了《基本法》。請容許我將《基本法》第七十六條唸給你聽，它訂明︰“香港特別行政區立法會通過的法案，須經行政長官簽署、公佈，方能生效。”主席，重點是在最後“方能生效”4個字上。一般而言，所有法例要經過\n立法會通過才具法律效力，否則試想想情況會如何，即是政府提出法案，不用審議便即時生效。假如《基本法》第二十三條不用我們審議便已生效，怎麼辦呢？這是不行的，對不對？ \n 附屬法例是不同的。一般而言，我們很多時都是以“先訂立後審議”的方式審議附屬法例，除非是一些非常具爭議性的附屬法例，政府可能為求公正，便會採取“先審議後訂立”，但《基本法》第七十六條的基本原則是不能違背的。 \n 局長跟我討論這問題時表示不要緊，他可以用現行方式，要求律師先收稅款，其實這也具即時生效的效力。主席，難為他這樣也說得出。假如政府按其喜惡，便可以利用行政指令或行政策略，或是威迫利誘律師或會計師，令有關法例間接地先行生效，那麼《基本法》第七十六條便形同虛設。政府今次這樣做，我覺得已經不太健康，但如果它每次也這樣做，每次在有需要的時候便不用理會《基本法》第七十六條，會使用一些旁門左道來繞過它，令有關法例即時生效，我們的《基本法》還有甚麼尊嚴呢？政府怎可以帶頭設法繞過《基本法》，以及主席，最重要的是繞過了我們的立法權？所以，我覺得第二項罪行亦是罪不可赦的。 \n 主席，第三項罪行同樣是罪不可赦的。主席，在現時這一刻，我們正在討論行政和立法的關係多麼重要，局長卻帶頭破壞兩者之間的關係。我們審議了14個月的條例草案，他可以在兩小時內便否決了重要的一環，更是沒有與議會內各黨派談妥，只是與兩位行政會議成員討論後便覺得沒有問題，無須由這個議會審議，亦無須徵詢其他黨派的意見，那麼我們在立法會是做甚麼呢？主席，這樣的行為不但嚴重破壞了行政和立法的關係，還嚴重破壞了立法的尊嚴。儘管大家花了14個月的時間和唇舌來審議條例草案，當局要修改便修改，更連修正案也不用提交，主席，這才是最厲害的，只要說一句便可以，秦始皇可能也沒有這麼厲害。 \n 主席，如果要我相比，監控樓市固然重要，到這一刻我也認為這是重要的，但如果要我衡量兩者，監控樓市只是一時之需，而我們的經濟環境其實可能也未必有這必要。如果我們的特首梁振英沒有說謊而是說真話，樓市問題可能真的能獲解決，因為他表示即將興建47 000或10萬個單位，藉“盲搶地”搶了很多土地來興建房屋，問題可能已獲解決，條例草案只是一時之需。主席，但我剛才所說的法治，我們所說的《基本法》精神、行政和立法的關係、立法的尊嚴，均是\n我們的基本核心價值，是恆常的核心價值，不可以為一時之便而把這些放到一旁，置諸不理，可以說時便說，喜歡時便說。主席，這還成甚麼世界？我們擔任立法會議員還有甚麼用呢？因此，主席，這是原則性的問題，而不是我們是否救樓市如此簡單。我覺得救樓市是重要，但我們的法治、《基本法》的精神和立法的尊嚴更為重要，因為這些東西是無價的。 \n 主席會留意到我完全沒有談及這承諾是否有效，因為我覺得有效與否完全不在考慮之列。我不理會它是否有效，只要作出了這承諾，便已經破壞了我剛才所說3個最重要的核心價值。沒有效當然是好的，他信口開河說完之後便當作沒事發生，傷害可能不會這麼大；如果有效的話，即使只是一屆政府有效，其破壞都是無窮的。所以，我很奇怪有些同事的着眼點在於這承諾是否有效，有效便怎樣投票，無效便怎樣投票。主席，這完全漠視了最重要的一環，便是我們所關注的是甚麼原則和核心價值。 \n 主席，我可以這樣說，昨天法案委員會開會時，我非常希望特區政府能懸崖勒馬，明白根本的重要性和根本的道理，把條例草案押後，然後重新制訂完整的修訂，再根據我們的立法程序來辦事，看看是否獲我們通過。然而，局長一天不收回這承諾，無論這是否有效，我也沒法繼續支持條例草案，因為表示了支持後，便會讓當局有機會破壞我們的法治精神、《基本法》的精神、行政和立法的關係及立法的尊嚴，我不應該讓當局有這樣的機會。如果條例草案被否決，天也不會塌下來，當局可以重新提交法案，可以重施故技，使之即時生效，我和立法會是無法阻止的。但是，我最低限度會盡一切力量，阻止當局損害我剛才所說最重要的核心價值。 \n 所以，主席，對不起，除非局長公開表示收回這承諾或不作出這承諾，否則我便沒法支持條例草案，無論是二讀也好，三讀也好，我也沒法表示支持。多謝主席。",
      "sequence": 217,
      "bookmark": "SP_MB_TKW_00254"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，在我就梁繼昌議員提出的議案發言前，我必須再次重申以正視聽：公民黨早已聲明，我們支持“特事特辦”、支持“雙辣招”。我不知道張炳良局長剛才聽到湯家驊議員發言後有何感想？ 湯家驊議員原先支持擬議第63A條，但因近日發生的事情而改為站在政府“雙辣招”對立面。不過，我卻有一種想法，主席。如果從政治權術的角度來考慮，我越聽越懷疑，梁振英其實已向地產商下跪。他借\n刀殺這項條例草案，製造一種不尊重議會和漠視法治的情況，而且他預見了一些緊張法治和立法尊嚴的議員，應該會以這個理由來反對條例草案，故此他便不用出手了。主席，你認為情況是否看似這樣嗎？我絕對不會排除這可能性。 \n 主席，我經常聽到人說“好心做壞事”，但其實“壞心做好事”也同樣糟糕。湯家驊議員已把這點演繹得淋漓盡致，我不想再浪費時間解釋為何“壞心做好事”。“雙辣招”出台，令買不起樓的香港人，不致被一些外來人搶高樓價而繼續買不起樓，這固然是好事。然而，如果政府立壞心腸，漠視法治，挑戰立法會的權力，即使它做了好事，亦可能得不償失。因此，我請梁振英不要打這個如意算盤，我也要在此向香港人清楚說明，現時阻止你們、令你們繼續買不起樓的是梁振英，而不是今天向條例草案投下反對票的議員，因為是梁振英迫使我們這樣做的。 \n 主席，這並不是純陰謀論，你一定十分清楚，若政府在最後階段，例如4天前，突然間有所覺悟，認為擬議第63A條大有問題  當然政府可能計算過，發現票數不夠，這是逼不得已......因此，我提醒本會一些議員，如果他們打算以局長所謂的口頭承諾作遮醜布，而接受原來的第63A條，這個算盤同樣打不響。因為這種技倆，在照妖鏡之下，必定原形畢露。 \n 主席，原因為何？政府、行政機關其實有數個可行的途徑。第一，可以向主席你“老人家”申請豁免，立刻在今天提交重寫的第63A條  其實我已代它寫了，十分容易，就是在現時文本後面加上23個字，只須加上“但書”即可  “但若修訂效果屬加大正實施的百分率，此條文則不適用。”，便可以了，十分清楚。但當局不選擇這個做法，主席，是否內有蹊蹺？一定有。 \n 政府可以選擇的另一個途徑是，有胸襟地展現政府應有的謙卑，將此項條例草案收回，今天不進行二、三讀。這是沒有問題的，因為此項條例草案已審議了1年半。在特首、財政司司長和局長口中，已經產生效果，因為樓價已因而停止飆升。主席，多等1個月又有何問題？我看過議事時間表，3月19日便是下一次會議日期，即剛好大約1個月之後。3月19日不行，那便改在3月26日吧，尚未到可能出現“拉布”的財政預算案投票之時，還有兩次會議。然而，政府又不選擇第二條路，有點奇怪，肯定有蹊蹺。所以我說梁振英借刀殺這項條例草案，向地產商下跪，真的沒有錯。  \n 此外，還有一條路，第三條路是甚麼呢？便是採用我們尊敬的自由黨黨魁田北俊議員剛才所提出的建議。政府今天作的承諾，不是那些似是而非的承諾，而是承諾今天通過這項條例草案後的3個月內，向立法會提出一項針對第63A條的修正案。他可以採納我剛才提出的修訂字眼。即使政府不採用，其實作出有關修訂也不會很複雜，或許袁國強司長喜歡表演，那就讓他表演好了。政府承諾3個月內會作出修訂，如何修訂做法不一。這3條路，每條路都行得通，但局長不採用，這是甚麼道理呢？其實局長想“口講口賠”，即“過了海便是神仙”，為本會某些議員提供“遮醜布”，條例草案通過了便“關人”， “打完齋就唔要和尚”，你也沒法追究。 \n 昨天出席會議的副秘書長真的惹人憐惜，主席，(有議員在席上發笑和說話)因為即使我們政治問責的局長選擇缺席，也應由副局長代為出席。局長近日可能真的很忙碌，可能有很多事務需要處理.....“紅加東減”的建議尚未能落實，但邱誠武副局長去了哪裏？兩位政治問責官員應該出席法案委員會會議，回答委員的質詢、拷問，但他們卻沒有出席。這是政治承諾，卻找一名無須負政治責任的政務官出席會議替他們“受靶”，這做法應該受到譴責。主席，各種情況相加起來，難怪我會得出這種理論，就是梁振英根本想下跪，不過他又做不出，便想到以這種手段，越說越像了，主席。 \n 主席，張炳良局長表示，此舉並沒有削弱立法會審議法案、為市民把關的權力，對此他是否真的相信呢？他知否自己在說甚麼？主席，你最清楚，如果是三讀的程序，政府在本會要通過二讀、三讀，是否最低限度要有36票支持，但如果他採用“先訂立後審議”的程序，那便須用議員議案來否決這項已經訂立並已實施的法例。由於進行分組點票，他只需操控功能界別(多數是這樣)的18位議員繼續支持他，投下反對票，便一切安好。即是說，他由需要取得36票支持票，變成只需要取得18位議員支持便可。這樣也說沒有削弱本會的審議權力，我真的想聽張炳良局長的邏輯。不過，我想也不會聽到，因為局長沒有多少邏輯。為何這樣說呢？ \n 主席，其實你可以很簡單地看，黃毓民議員表示我不應該憐惜副秘書長，但昨天她真的盡了九牛二虎之力解釋政府的立場，但因為政府的立場不合邏輯，所以便顯得她不合邏輯，為甚麼這樣說？其實張炳良局長剛才也重複說了，“加辣”時是“先審議後訂立”，而“減辣”時則是“先訂立後審議”。但局長剛才也再重複表示，基於市場敏感\n(market sensitive)及涉及時間關鍵(time critical)問題，如果“加辣”時，而樓市不斷飆升，但卻要“先審議後訂立”，這是否自打嘴巴呢？這樣根本不符合邏輯。現在叫我們做一件不是很有效的事情，我不知道政府為何要如此只爭朝夕，很多時候，事情是欲速則不達的。最大的問題是，主席，如果日後這項條例草案因為想得不夠周全、思考不周而出現問題，卻不是由局長承擔責任，而是推卸給本會，說是立法會通過的。所以，各位同事要想清楚，日後會算到我們頭上來。如果條例草案成為法例後被指不合邏輯、不合理，便是由我們負責，而不是張炳良局長負責，真是很奇怪。 \n 主席，為甚麼政府要做一件如此奇怪的事情？本來廖長江議員可以令政府魚與熊掌兼得，但它卻不領情。廖長江議員的修正案處理了一件我一直耿耿於懷的事情，便是引入《公共收入保障條例》(香港法例第120章)的機制，給政府6個月爭取本會的支持；如果不行，便好像增加汽車首次登記稅和煙草稅一樣，將市民多交的稅項歸還納稅人。我認為這是非常好的安排，這點我和湯家驊議員有點不相同的看法，他認為擬議第63A條原本已是這樣寫，他已經成為該條文的擁躉，但我則覺得不行，因為很明顯，政府說這是“特事特辦”，即是屬於改變市民一些行為的安排，如果是這樣，跟增加煙草稅和首次汽車登記稅有何分別？如果沒有分別，便應該引入《公共收入保障條例》的機制，這樣做便更公允。 \n 然而，現時其實已沒有分別，無論是我有沒有保留，或是湯家驊議員是否擬議第63A條的擁躉，現時大家都要反對，因為政府做了一些不尊重立法程序、不尊重法治的舉措。 \n 我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_MB_LKK_00255"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "林大輝議員",
      "content": "主席，能夠成為問責官員，並不簡單，必須是精英中的精英，具過人之處，因為問責官員的做人處事是很多市民的榜樣及學習對象。主席，你搔耳朵是表示不同意我的說法，還是聽不清楚？問責官員做事，每一步都要小心、要穩妥；每說一句話都必須謹慎、成熟，不能夠任意妄為，更不能夠不顧後果。  \n 今次的事件充分暴露及反映了某些官員  我不敢說政府，因為政府有很多官員  的處事及行為方寸全無，規矩全無，秩序全無，令我感到匪夷所思。如果用1個字來形容：亂；兩個字來形容：兒戲；3個字來形容：“離晒譜”；4個字來形容：目空一切；5個字來形容，“霸王硬上弓”。 \n 主席，試問如果有些官員在制訂政策、推行政策和執行政策時沒有方寸，沒有秩序，沒有規矩，這項政策可以成功制訂嗎？可以得到支持嗎？可以落實嗎？可以令市民信服嗎？機會不大。 \n 事實上，張炳良局長今次的處事和行為已經造成一個很壞的榜樣。剛才我聽到有些“泛民派”議員  涂謹申議員和何秀蘭議員  多次引用我昨天在特別會議、緊急會議上的發言，不知道是否代表他們欣賞我？你們不需要欣賞我，我說的不過都是真心話、金石良言，只不過有些人不敢說，我卻敢說出來。但是，其實敢言未必一定有好下場，欣賞我的人亦未必一定有好下場。 \n 梁家傑議員剛才指今次事件是因為我們的特首“CY”向地產商“跪低”，我完全不同意他的說法。這件事絕對與特首梁振英無關，因為我很清楚亦了解整件事的始作俑者是張炳良局長。張炳良局長被勝利沖昏頭腦，以為今次推出“雙辣招”可以立大功，所以既亂且急，議事堂很多議員均不認同他所做的事。 \n 廖長江議員並非委員，在提交修正案截止前一刻作出修訂，已經令很多人有不同的想法。梁繼昌議員今天提出中止辯論，我姑且不發表意見，不談我的想法，但法案委員會經過超過1年漫長的討論和交流意見，在結束後突然有兩位行政會議成員，即林健鋒議員及李慧琼議員，表示一直很顧全行政與立法的關係，所以通過不同途徑，將法案委員會的部分意見向政府反映，從而提出引起今次軒然大波的建議。他們其中一位更是主席，一位跑出來提建議還不夠，還要“疊馬”，兩位跑出來提建議，殺出一個“程咬金”，令大家措手不及。 \n 我相信他們亦希望保駕護航，希望條例草案能暢順通過。但是，我可以告訴大家，今次事件只令人感到政府處事貽笑大方，亦因為昨天法律顧問再三強調口頭承諾並無法律效果，因而種下了將來一旦通過後的一些禍根及危機，因為張炳良局長亦表示不能夠保證下屆政府會同樣作出今屆政府的承諾，換言之，隨時會令一項政策朝令夕改，內容也是朝令夕改。所以，李慧琼議員及林健鋒議員的做法，不單未\n能保駕護航，更可能誤了大事、幫倒忙。張炳良自以為這一招是高招，但我敢說他實在是“聰明反被聰明誤”。 \n 局長，主席，今天議會上多位同事都詢問究竟口頭承諾有沒有法律效力，以及將來是否可以執行。 \n 我想說一個故事：有一對年輕夫婦，他們透過自由戀愛，互相深愛對方，山盟海誓，大家都作出很莊嚴的承諾，會與對方一生一世。但是，如果新郎不打算跟女方簽署結婚證書，你猜新娘會否放心呢？岳父岳母會否放心？如果這位新郎將來變成負心漢，不信守承諾，這位新娘又有沒有任何保證呢？沒錯，剛才局長說我們有會議紀錄，正如他們結婚，可能並無註冊，但擺酒時也有現場錄影，亦有拍結婚照。屆時，這些照片是否可用以證明他們的婚姻具法律效力呢？這也是相當莊嚴的承諾。我認為局長要三思，你總不可能一直擔任局長，而這屆政府的任期亦不可能一直延續下去，總會一代新人換舊人。 \n 趁李慧琼主席在此，我想指出這個委員會討論了1年多，大家亦討論過很多不同方案，包括豁免某些慈善機構或18歲的年齡分界。我不明白兩位議員為何不在修正案截止日期前提出修訂，而要私下與政府商議一個口頭承諾。其實他們兩位的做法等同搞“外圍”，有個投注站好端端的在此，供人投注，有彩票為證，但他們不去做有證有明的事，卻推說趕不及而去買“外圍”。“外圍”的一個風險是“走數”，因為可先以口頭下注，即“口數”。為何要搞“外圍”合法化呢？場內投注不可以嗎？場內處理不可以嗎？要搞“外圍”合法化？我不明白，我完全不明白，我真的完全不明白。我並非針對任何人，只是覺得這實在是規矩全無、方寸全無、秩序全無。 \n 今天我很希望局長不必急於一時三刻，2月與3月只是相距一個月而已，很多事情是欲速則不達。局長可否聽聽大家的意見，從善如流、知錯能改、迷途知返、撥亂反正，押後二讀呢？大家可否再作商量，甚至再多開一兩次，甚或三四次委員會會議，將希望完善這項政策的兩位議員的意見，重新納入討論，尋求共識，收窄分歧，然後在3月份舉行下次會議時再次提出呢？今天是否真的要一意孤行，以“霸王硬上弓”的方式處理今次事件呢？整個地產界是否會在這個月有翻天覆地的變化，令你唯恐趕不及？還是因為你知道會有事發生，如外圍準備加息或正面臨金融大海嘯，而令你今天非做不可呢？我相信未必如此，只不過你的性格傾向一意孤行。這並不牽涉威信的問題，最要緊的是把事情做好。  \n 所以，其實我對於剛才局長你向梁繼昌議員說：“對於你提出中止辯論，我感到遺憾”這句說話，對於你一意孤行、沒有規矩、沒有秩序、沒有程序的處事方式，也感到非常遺憾。 \n 主席，最後，我希望政府在今天聆聽過大家的意見後，從善如流，依足規矩，按應有的程序行事。 \n 主席，我謹此陳辭。",
      "sequence": 220,
      "bookmark": "SP_MB_LTF_00257"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，異哉！政府所謂的“口頭承諾”，用廣東話來形容最傳神，即是“口話口賠”，或是俗語所云的“山草藥  亂噏”。在我之前，很多議員已質疑局長所說的口頭承諾。一個民望如此低落的政府竟然也學人家說口頭承諾，一個沒有民意授權的政府竟然也學人家說口頭承諾。照照鏡子吧，你又不是我們選出來的。如果你是一個民主政府，是香港人選出來的政府，我們自然會相信你會為你的口頭承諾承擔政治責任，否則，下次選舉你便會失利。很簡單，泰國的美女首相英祿答應了農民，作出了口頭承諾，但口頭承諾卻不兌現，結果弄致很糟糕。別人的政府是民選的政府，但你們這個政府卻又學人家說甚麼口頭承諾！你讀了那麼多書，又當甚麼教授，但你知道甚麼是口頭承諾嗎？ \n 其實，今天真是最佳樣板。香港的議會政治基本上已十分不堪，要說香港議會政治不堪，便要說到我在前年“拉布”時所說的話。那時候，我在這裏慷慨陳辭替你們上課，解釋甚麼是代議政治，代議士究竟代表誰等。藉着“拉布”有那麼多時間讓我發言，我解釋得淋漓盡致，不過你們沒有聽。但是，在立法會圖書館有紀錄，議會也有紀錄。代議士代表誰呢？這個議會基本上十分不堪，大家都知道，我已說了90多次。但是，今次這件事，卻正好反映出議會政治中的合縱連橫和政治角力，是最佳的樣板。 \n 有些事是做夢也想不到的。當然有些事我們已習慣了，例如公民黨的湯家驊議員經常不遵照他的政黨的路線和規矩，這些我們已習慣了，因為他特立獨行，他的政黨也接受，我們也已經習以為常。所以，\n剛才梁家傑議員說湯家驊議員......其實他只是想說湯家驊議員現時回頭是岸而已。湯家驊議員由fans變為回頭是岸，顯示即使在一個政黨裏也有角力。林健鋒議員和石禮謙議員各說各話，“牛頭唔搭馬咀”，如此詼諧，究其原因，是因為林健鋒議員是行政會議成員。經民聯也有內部角力，都不知怎麼辦。 \n 反而共產黨便了不起，例如民建聯......主席，你也是共產黨黨員吧？民建聯很了不起，有規矩，守紀律。李慧琼議員是民建聯的副主席，她身為行政會議成員，她和張炳良達成共識後，她的政黨便一定走李慧琼議員的路線，對不對？人家有規矩。經民聯卻真令我百思不得其解，石禮謙議員，對不對？林健鋒議員答應了，石禮謙議員卻反對，這又突顯出建制派中也有角力，政黨本身也有角力，多麼詼諧。 \n 現時在立法會內的鬥爭，主席，是不限於反對派跟政府，或反對派跟建制派，建制派當中也“鬼打鬼”。看看田北俊議員現在多麼義正詞嚴，他也是地產商，卻也竟然說得那麼大仁人義，說“這些是大陸文化”。這些說話出自“田少”口中，我也覺得非常奇怪。他說，“這些口頭承諾是內地文化，怎能引入香港。”“我們說了就算(普通話)”，意即言出必行，但普通話的意思跟廣東話有點不同。主席，“我們共產黨是說話算話的(普通話)”，但變成廣東話便糟糕，“我說了就算”，意即說畢便了事，不會做。所以，是有分別的，我們現在用廣東話發言，主席，不是普通話發言，因此“說了就算”是按廣東話的解釋。 \n 說回剛才的話題，現在看電視的觀眾或香港市民真的“悶到抽筋”，除了“毓民”起立發言時則例外，他們真的會轉台，當然，林大輝議員的發言也不錯。問題是，今天這項辯論或跟着而來的“馬拉松”辯論  當然一切取決於現時這項議案能否通過，如果通過大家便下班  是一個最佳樣板。市民如果關心議會政治或想了解議會政治和議員在搞甚麼，這便是最佳樣板和最好的教材。 \n 雖然這個議會不堪，但由於張炳良這種做法，卻令這個議會忽然非常團結一致地監察政府，這便是意外收穫。反對派、建制派也走在一起，除了堅實的保皇黨民建聯外，大家都在監察政府，認為它“口話口賠”，認為它不可靠，它的承諾不保險。大家都說，我們說法律，它卻竟然說口頭承諾。石禮謙議員經常也有金句，我留意到，他的說法是挺好的，他說甚麼“三無”  “無程序、無理由、無概念”，還\n說政府視法案委員會如無物。我想也不完全是這樣，法案委員會那位主席跟他私相授受，怎會是視之如無物呢？但是，法案委員會主席能代表整個法案委員會嗎？這位主席很幸運，我不是這個法案委員會的委員，否則我肯定會大罵這位主席。只有湯家驊議員和林大輝議員還對那位主席那麼客氣，她憑甚麼代表我們？憑甚麼代表我們對張炳良局長說這些話？因此，有些情況的確是“奸有奸輸”，本來恢復二讀買家印花稅這項“辣招”，計起來應該有足夠票數通過，誰知卻出了岔子，湯家驊議員便是最好的樣板，對嗎？他無緣無故“轉軚”，把方向改一改，可能受了......是李慧琼議員或林健鋒議員的影響力大，令他受到影響，還是他自己早有這個打算，只是由他們代他說出來？抑或正如梁家傑議員提出的陰謀論般，梁振英已向地產商下跪，其實這是一個陰謀？不知道是甚麼原因，但他無緣無故為何“轉軚”？事情其實十分簡單，那麼多項修正案，便讓大家討論和表決吧。他為何搞那麼多事？說甚麼因為修訂的時限已過，全不是理由。 \n 大家都明白，這基本上不是理由。你希望快打慢，以為這便可以嗎？結果卻失敗。梁繼昌議員在法案委員會已提出中止辯論，那時他的建議獲得通過，因為沒有法律約束，而現在又在大會再次提出。萬一議案在這裏又獲得通過，你們便可以回家睡覺了，對嗎？這是作繭自縛，我做夢也想不到，你這樣一位聰明人，在大學教書多年，還任教育學院院長多年，一位高級知識分子，以前又是民主派成員，為何會變成這樣呢？ \n 那麼多人圍攻你，張炳良局長，借用梁家傑議員的說法，我其實十分憐惜你。梁家傑議員剛才說憐惜副秘書長王天予，我反對他這個用詞。這是性別歧視，她是技術官僚，待字閨中，你憐惜她？你有點問題，用詞不當。你應該是同情她，不是憐惜她。眼見一大羣人圍攻張炳良局長，本來我也頗憐惜和同情他。但我想了又想，卻找不到理由同情他，因為他浪費我的時間，無故令我要多說10多分鐘。再者，這是一場馬拉松辯論，他要坐很長時間，可能連續數天，他明白嗎？我們的主席也要和副主席接力，換來換去。這數天大家都很辛苦，秘書處每位人員也十分辛苦，一早便要用電話和各人溝通，作出會議的安排。梁繼昌議員現在又突然提出這項議案，又要多花數小時。 \n 主席，我支持梁繼昌議員，希望他的議案能夠通過，請政府收回條例草案，日後再提交。“悟以往之不諫，知來者之可追”。張炳良，\n你必須好好思考，看看為何如此英明神武的你，竟然會搞到如此不堪？被90多人圍攻，建制派和反對派都圍攻你。當官當成這樣子又何必呢？不如回大學教書，不用被人罵。你甚少被人罵，對嗎？ \n 問題出在何處？第一是政治倫理問題。這是亂倫，政治倫理“亂了龍”，你知道嗎？亂七八糟，對嗎？其實，有規有矩，只要按着程序而為便行。大家......數票吧，按照以前的做法，游說議員吧，這是你們慣用的方法。嘗試說服石禮謙議員吧，他最死硬，“頭硬臀臭”的，你先說服他吧。你不懂得做這些事？是要搞些政治謀略和公關的，否則請馮煒光這等無賴做甚麼？叫他去奉承石禮謙議員吧。十分簡單，你不走正路，卻破壞規矩。我一聽到口頭承諾，便已怒火中燒，很多議員之前也說很憤怒。我昨天在樓上看電視新聞時，已感到怒火中燒。何謂口頭承諾？你們還說這個口頭承諾一定會兌現，否則立法會便會推翻甚麼甚麼的......“老兄”你在說甚麼？局長永遠由你出任嗎？這屆政府能否完成任期仍是未知之數。誰知道？反之，除非我們議員自己辭職以引發公投，否則我們肯定可以做到2016年。所以，問題是，第一，你違反政治倫理。 \n 此外，包括林鄭月娥司長在內的官員，經常唸唸有詞的大談行政立法關係。行政立法關係今次已被你們完全破壞了，還有甚麼可說？你根本不尊重立法會，在侮辱立法會。這個立法會原已十分不堪，“老兄”。你們還要奪去我們僅餘的尊嚴，膽敢說口頭承諾有法律效力？你憑甚麼？問問立法會秘書處的法律顧問，主席，這個口頭承諾有否法律效力？說了便算，對嗎？過了海便是神仙。所以，這種做法真是人神共憤，故此我奉勸張炳良局長，他最好乖乖地將修例草案收回。還有的是，即使這項中止辯論議案被否決了，未來數天他也是不會好受的，我現在告訴他。不可以做的事情，便不應該做，難道他以為可以瞞天過海嗎？難道他以為只要擺平了他的政治盟友，梁振英的政治盟友，即民建聯，便是一切大吉嗎？在某些情況下，的確沒有民建聯便不行，但有時候民建聯的支持也未必行，對不對？看甚麼情況而定。有民建聯便可以橫行霸道嗎？港台的電視大樓沒有民建聯的支持便死了，是嗎？當然，民建聯在此便發揮了影響力。 \n 但在這件事上便非如此，是嗎？他還要擺平田北俊議員這些人才行，要擺平石禮謙議員才行。現在石禮謙議員的確令人頭痛。林健鋒議員，你也想知道他想怎樣，是嗎？因此，我認為這件事很值得我們\n香港市民關注，雖然很多人都不明白甚麼是“BSD”，不明白為何有如此多修正案，看到那些修正案，眼花撩亂，都不知道他在說甚麼。 \n 但實情是，現在政府在侮辱立法機關。政府在這件事上......也許有一些人認為這是德政，而如果你問我應否壓抑樓市，我也是舉腳贊成的，因為樓市真是升得太厲害了，令很多人也買不到樓。在大原則上，從整個大局看，我們不會反對政府推出任何需求管理措施，我們並不會反對。但這些措施卻必須以民意為依歸，以大多數人的最大利益為依歸，對不對？必定是要這樣的，而且還要平衡各方面的利益，以及考慮後遺症。但他不去想這些事情，只求自己方便。法案委員會討論了1年多，他坐在當中亦聽了許多意見，是嗎？為何到了今時今日才出現變招，到了最後關頭便用口頭承諾來去搪塞及去解決問題呢？這種做法是絕不可取的。我告訴他，可一不可再，今次他乖乖的收回這項條例草案，我們還可以不計較。他下次再這樣做的話，且看看我們會如何做？這個政府已經沒有認受性，它憑甚麼學人家說口頭承諾？誰會相信他呢？它以為是普通話、共產黨所說的“說了算”？我們廣東話的“說了算”的意思是，說完了便當作沒有這回事。不要忘記，“說了算”在廣東話和普通話的解釋是不同的。我們認為他是廣東話的“說了算”。我們是不會相信任何出自這個毫無認受性的政府團隊官員的所謂口頭承諾。我們只相信，一定要根據法律，依法辦事。說完。",
      "sequence": 222,
      "bookmark": "SP_MB_WYM_00259"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我們現正處理的是非常莊嚴的立法工作。立法是三權分立中的其中一權，亦是立法會最重要的職能。 \n 《基本法》第七十三條訂明，“香港特別行政區立法會行使下列職權：(一) 根據本法規定並依照法定程序制定、修改和廢除法律；”。一項正當的法例應該包含數個元素，包括法例具備良好的政策目標；法例條文能夠達致有關政策目標；法例條文具有相稱性和可行性；以及法例條文的審議必須經過嚴謹的法律程序。當然，何謂“法例具備良好的政策目標”、“法例條文能夠達致有關政策目標”，以及“法例條文具有相稱性和可行性”，均是見仁見智，並無統一的準則。 \n 不過，一套嚴謹而可予遵守的客觀立法程序卻有一致的標準，人人  包括政府在內  皆必須遵守。一如本會的《議事規則》，\n所有議員和官員皆必須遵守。因此，無論法律條文孰好孰壞，在立法會進行立法程序時，最低的要求是必須符合程序的要求。否則不論一項法例的原意有多好，如果立法過程不合乎程序公義，最終制定的法例只會是劣質及違反程序公義。 \n 主席，大家都同意，我們現正處理的條例草案具一定效用，因此支持其政策目標。不過，在立法的過程中，我們看到政府的手法非常低劣，完全罔顧程序公義。正如其他議員剛才表示，最明顯的錯處，是政府以口頭承諾的方式，表示政府日後如果增加兩項印花稅的稅率，便會以常用的藍紙條例草案程序進行。 \n 主席，我們現時所做的是立法的工作，而並非相約別人外出用膳或飲茶。法律是人人  包括政府在內  皆必須遵守的。政府以口頭承諾，試圖繞過或規避法律的規限，根本違反法治精神。而且，法案委員會的法律顧問亦曾表明，即使政府日後違反今天作出的口頭承諾，也不受法律制裁。政府的做法可算是“尊重法治精神”嗎？政府的做法可算是“程序公義”嗎？政府的做法可算是“尊重立法會的立法程序”嗎？ \n 主席，大家皆知道，政府的口頭承諾很多時候不會兌現。特首梁振英曾經表示，不說不等於不做，但說了又是否等於會做呢？有如此民望和誠信的現屆政府所作出的口頭承諾，他們期望會有甚麼人相信和接納呢？我相信我無需在此重提相關事例，大家皆心知肚明。 \n 所以，如果政府真的想承諾做一件事，唯一的方法是透過一貫的立法程序、透過一貫的程序公義原則，在法例中清楚訂明其各項承諾，而各項法例條文亦要清楚，並在立法過程中列出。 \n 主席，我謹此陳辭，支持中止待續的議案。",
      "sequence": 223,
      "bookmark": "SP_MB_DK_00260"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我首先申報我持有物業，亦有以公司名義持有物業。  \n 主席，我雖不是《2012年印花稅(修訂)條例草案》委員會的委員，但作為房屋事務委員會的委員，亦有參與討論政府為應付樓市過熱而採取的相關需求管理措施。作為一位議員，甚至作為一名市民，當然亦非常關注現時所謂的“辣招”。不過，我認為無論政府為應付樓市過熱而採取的相關需求管理措施是如何，在探討這些課題時，必須兼顧合法、合理和合情，有所平衡，有所取捨。當然，本會在處理法案時，不論是這項有關“辣招”的條例草案或是其他任何法案，亦要兼顧法、理、情。 \n 主席，近年本地物業市場持續熾熱，既有內因，亦有外因。內因主要是特區政府多年來土地開發工作嚴重不足，以致本地物業市場供求失衡。外因是外圍經濟疲弱，特別在環球金融海嘯後，利率極低，資金缺乏出路，以致大量海外資金湧入本港，刺激物業市場，形成炒賣風氣，逐漸將物業價格推高至偏離經濟基調的水平，並且超出不少市民的負擔能力，增加物業市場出現泡沫的風險。在這種背景下，政府提出條例草案，以壓抑投機活動，冷卻過熱的住宅物業市場，優先照顧香港永久性居民買家的置業需求，維護香港整體宏觀經濟及金融體系的穩定，均有其合法和合理的一面。 \n 然而，我認為當局在合法、合理之外，亦須顧及合情的一方面。我注意到香港永久性居民買家，如果希望獲豁免按調高稅率繳付從價印花稅，要申報自己是香港永久性居民。當局為何不可以為香港永久性居民全權擁有的公司作相同的申報及核實安排，以平息有關豁免這些公司繳付買家印花稅的爭議，體現合理的一方面？眾所周知，市民以公司名義購得物業作長線投資是十分常見的做法。很多公司，特別是中小企，以磚頭作抵押，藉按揭物業向銀行申請業務融資。因此，我們在控制物業市場的同時，亦不能損害營商環境，甚至窒礙一些中小型企業的業務擴展。石禮謙議員提出的修正案，訂明由香港永久性居民持有的公司，在符合若干條件下，可退回已繳付的買家印花稅，我認為是值得支持的。假如稍後中止待續議案被否決，我們繼續討論的話，我相信石禮謙議員等議員，亦會在這方面作更詳細的闡述。另外，梁君彥議員已就訂立日落條款提出修訂。我非常希望本周有機會為這些修訂作出討論。 \n 主席，不管條例草案最終的修訂結果為何，亦不論這些所謂“辣招”在落實過程中有多辣，畢竟只能作為非常時期的非常措施，不能視為靈丹妙藥。置業安居是香港大眾市民追求的目標，亦是不少略有\n積蓄的中產人士長線投資所選，因此物業市場的健康穩定發展，是關係着香港經濟與民生兩方面的重大課題。我們今天用到所謂“辣招”來影響樓市，問題的源頭正是政府長期以來沒有做好土地供應，影響到房屋供應出現失衡的結果。今天要用“辣招”壓抑樓市，可說是飲鴆止渴，套用一句廣東俗語：“飲砒霜毒老虎”，只能是短期措施，絕不能長期實施。解決本港住宅物業供求嚴重失衡的治本之道，是盡快增加土地和物業供應，才有可能從源頭着手，解決本地物業價格持續上升的問題。 \n 主席，歷史證明，政府對過熱的經濟活動的行政措施，往往滯後，到這些措施生效時，通常是市場逆轉的時候。董建華特首的“八萬五”政策、上屆特區政府停建公屋，也落得同樣局面。到了今天，我們不能不把這種情況扭轉過來。我相信本周對條例草案進行辯論時，會有更多議員就這些情況發表他們的意見。目前的關鍵是梁繼昌議員提出的中止待續議案。今早有記者朋友問我意見，我表示要先聆聽梁繼昌議員的理由，也要聽取張炳良局長的回應。 \n 黃毓民議員十分喜歡煽風點火，他剛才談到林健鋒議員和石禮謙議員對相關問題的各種看法，我認為根本沒有矛盾，林健鋒議員說“先訂立後審議”的程序在不同情況下需要作出考量；石禮謙議員要求清楚審視整個程序，如果真的有不同程序，如何在條例草案中更好地反映出來呢？其實，當中並不存在任何矛盾，只是對這問題作多方面不同的分析和研究。當然，我也十分尊重黃毓民議員的看法，他有其個人看法，但我希望這個議會能夠對同事少一點攻擊，這不單是我個人所願，也是市民所願，希望我們理性、持平地分析問題，作出判斷。 \n 張炳良局長剛才說得十分清楚，他在聽取各方面的意見後，儘管他用甚麼方式表達，也不會再對條例草案提出修正案。在這種情況下，我們是否應該履行我們的職責，利用本周時間對條例草案不同的修正案，以及條例草案本身，作出我們的分析，讓市民大眾和其他同事聽到我們的看法，以及最終就每項修正案作出表態和表決？在這種情況下，有甚麼好理由要將這項工作押後？ \n 所以，儘管我們對個別修正案和條例草案的條文有不同的看法，我仍然呼籲大家集中精神做好這星期要做的工作。因此，我和經民聯的同事不贊成梁繼昌議員提出的中止待續議案。 \n 主席，我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_LWK_00262"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持梁繼昌議員的議案，希望可以停止審議這項條例草案，讓當局和議會有更多時間理順一些事情。 \n 很多民主派的同事剛才已經發言，我亦非常同意他們的看法，而且不明白為何張炳良局長要出此下策。雖然他現時負責的是房屋及運輸，但他以往對政制、政府運作及公共政策有很深入的研究及認識，為何會做出一些像湯家驊議員剛才所說，屬“三違反”的事情，既違反法治、違反《基本法》，亦違反行政立法關係？ \n 主席，我星期一曾致電局長，對他說他提出這種建議，但我們卻全不知情。我問他最低限度是否應親自提出，並在法案委員會的特別會議上作出交代。我亦曾致電秘書長及內務委員會主席，因我以為他星期一下午2時半會與政務司司長開會，所以請他向司長反映，政府以此方法處理這事是不行的。於是，法案委員會主席李慧琼議員在昨天下午4時半召開會議，但局長並沒有出席。 \n 我真的覺得很奇怪，局長在電話中對我說他不會要求召開會議，但如果開會，他會出席，可能他所說的是政府代表會出席，不是他本人親自出席。可是，如此重要的事情，議員如此着緊，局長卻全不察覺，不認為他有責任第一時間前來立法會作出交代。其實，退一步來說，正如剛才很多議員所說，他根本不應做出這事。 \n 主席，法案委員會主席李慧琼議員昨天表示，我們(可能包括我在內)應該與政府進行商討。我對此當然沒有異議，但我們並沒有要求法案委員會主席或林健鋒議員在委員會整個審議過程完結後，自行與局長進行商討，而且所提及的做法是很多議員聞所未聞和並不認同的。所以，除了湯議員剛才所說的“三違反”之外，即使是法案委員會主席的所為，亦破壞了立法會的行事方式。 \n 我們何曾鼓勵任何一個委員會，尤其是法案委員會的主席自行與政府當局開會？現時所說的並不是受議員所託，在議員之間進行商討後就某些特定事情與當局商討，而是在議員背後與當局商討，然後在記者會提出種種建議，教大家摸不着頭腦。所以，今次法案委員會主席的做法亦有問題，而她卻是行政會議成員，林健鋒議員亦然。我剛才在議事堂外遇到林議員，並建議他就此發言，但現在卻是由盧偉國議員發言。 \n\n 我不知道有多少人會支持政府，不過民建聯一定亦已表示會支持，也有其他人表示支持，那麼便請你們提出論據。但是，無論如何，我認為你們作為立法會議員，不能做其幫兇，破壞議會的行事方式，以及更嚴重的是摧毀香港的法治。 \n 今天較早前，政務司司長就政府帳目委員會的報告作出回應時表示，廉潔制度非常重要。大家也知道這制度需要很多年的時間才得以建立，但一宗湯顯明事件及“貪曾”事件，便弄至“雞毛鴨血”。我們整個法治制度及議會制度亦是很辛苦建立，所以雖然彼此有很多不同，但我們很多時都會尊重既有的委員會制度及各項程序。因此，我希望各位議員不要幫忙摧毀這些制度和程序。 \n 如何摧毀？便是鼓勵當局做一些完全不明所以的事情，作出一些不知是甚麼回事的承諾。其實在昨天的會議最後階段，法案委員會主席自己竟然也建議政府不要理會，反正有這麼多修正案，不管是支持廖長江議員還是涂謹申議員的修正案，總之通過了便可以。聽李慧琼議員的語氣，可能她也不介意當局是否作出這承諾，既然如此，又何必有此承諾？所以昨天散會前，我請副秘書長回去告訴局長，請他不如收回此建議，按現有方式進行。又或反過來，請他正式要求大主席批准提出相關修正案，又或先通過這條例草案，然後盡快再提修訂，依照正式程序處理。 \n 對於現時這局面，我真的很希望市民清楚知道，當局是在做一些現行制度中沒有的事情，而很多人並不贊同。也許當局想以此迫使大家認同在這非常時期，應先以一些非常措施“止咳”，對此有些市民極表贊成，但亦有市民強烈反對。我們的說法是即使要“止咳”，也要從速物色更多土地建樓，這才是最正常的做法。 \n 但是，我看不出當局正有此做法。陳茂波局長老是笑不出，因他無計可施，那些建樓的建議總是惹人罵，無法擺平反對聲音。張炳良局長那份有關長遠房屋策略的報告，連最支持他們的人也高呼失望，但卻是花了年多時間得出來的成果。現在連“紅隧加價、東隧減價”的方案也叫人大失所望，真不知道是怎麼搞的。可能局長上任一年多，他也非常惆悵，但香港的問題畢竟要解決。可是，他還未解決那些問題，便已為我們加添更多問題，這可真不得了！ \n 本來的想法是以你這些“辣招”，在此非常時期把問題處理好，但你卻要與其他人閉門開會，然後提出一些說法。議員未必會反對你與\n其他人閉門開會，但如果所涉及的是法案委員會需要處理的事情，因何連最基本的禮貌也不顧？局長可以認同這些議員的建議不俗，但應親自向法案委員會提出，表明已接受了某些委員的看法，並徵詢其他委員的意見。商討結束後如探得脈搏，知道並不可行，那便應作罷，這可說是很基本的處理方法。若不能完全掌握可在法案委員會或立法會大會上得到多少支持或反對，便盲目提出建議，不管建議的內容如何，這做法也已摧毀了議會的過往行事方式，試問大家如何能夠接受？ \n 這項辯論本來已不知要進行2天還是3天，現在更要長達四、五天，真不知該怎辦。所以，我認為當局這做法真的令人非常憤怒。有人說要全部反對，也有的好像李慧琼議員所說，主張不如讓條例草案進入二讀程序，審視那些修正案。我們是支持的，而且正如梁繼昌議員剛才所說，並非要求押後4年，而是延遲2或3星期，好讓局長能仔細想清楚，要麼收回承諾，要麼正式按修訂條例草案的方法提出修正案，這才是正途。一旦步入歧途，則不止這一次，以後也會萬劫不復。這並非局長的個人問題，而是涉及整個特區的管理。我不知道你怎樣跟自己、學者及其他同事解釋和交代，如何向香港市民交代，指我們要在制度中作出這樣的“僭建”。 \n 可能有人認為你正確，但從今天已發言的多位不同黨派議員所言，便可知道他們都不認同這做法，那麼你是否應在此時收回成命，承認錯誤？假如你真的認為這是很好的建議，那便應事後拿出修正案，但從你和屬下官員的口風看來，你們根本沒有這個打算。所以我才認為他是意圖先行蒙騙過去，以收權宜之效。將來會出現甚麼局面？就是一如梁振英與唐英年的辯論中，唐英年說出一句“你騙人”。我不希望看到李慧琼議員日後要站出來這樣說，儘管我知道她會比唐英年說得漂亮一點，但這畢竟不是好事。 \n 其實，有人亦不相信你會這樣做，但不知為何，這建議現在卻又能“止咳”，可取得更多票數，所以我才會提及地產商，但一提地產商，地產界的代表石禮謙議員便暴跳如雷。我希望不論是石議員或一般市民都能明白，為甚麼大家會感到香港人勞碌一生，都只是為數個大地產商“打工”。所以，在這條例草案已審議了年多的情況下，若說沒有人在幕後操控，包括石議員這些大選民，我真是無論如何也不相信。 \n 我不管是誰在操控，反正一定有人操控，而且他們可以100多票或200多票便選出一人進入議會，這些人不是在幫忙作出操控又是甚\n麼？現在的問題是事件涉及議會的運作，我們實在不希望有人在此搗亂。所以，如果梁議員的中止待續議案不獲通過，條例草案便會進入二讀或審議修正案的程序，到時如廖長江議員的修正案獲得通過，局長的承諾便不知往何處去，是否應“僭建”在該項修正案之上呢？這實在混帳。局長你是否應考慮一下，你那所謂的承諾究竟建基在何處？在甚麼情況下生效？如有循正常程序提出的修正案獲得通過，你那承諾又會如何，難道“僭建”在別人的修正案之上？ \n 主席，我們真的要探究一下，獲得通過的承諾會是些甚麼東西。難不成會有一種做法放在口袋中，它雖非法律，但卻不管通過了些甚麼法律，均可隨意在一、兩年後掏出來加以應用？所以，我真的不知道會有甚麼議員支持，又或支持這種做法的議員有必要向議會解釋一下，此舉有何後果。尤其是法案委員會主席李慧琼議員口口聲聲說這並不打緊，只要投票支持廖長江議員的修正案便可，但這樣做了之後，你們這麼支持的承諾又會如何？會在何時及如何行使？ \n 主席，想不到香港1997年回歸後至今未足20年，已在這麼多事情上發生這麼厲害的變化。我們的廉潔制度，不單因為湯顯明和曾蔭權，還因為很多已發生的事情而動搖，令大家認為出現很大問題。說到我們的自由，卻又要在星期天上街遊行反對滅聲，因為無論是傳媒、評論員、作者甚至是部分議員也心生憂慮，不敢發言。我們的制度和法治，原來竟被局長和部分議員合力摧毀，這樣還說甚麼50年不變？20年還不夠，已經改變良多，難怪很多市民現在都說要移民，只是不知大家可有聽見和看見。 \n 因此，我希望局長懸崖勒馬，在聽到這麼多意見後收回這建議，如果真的想實行，便應該循正途以正當方式提出。為甚麼不這樣做呢？是否以正當方式提出修正案會必輸無疑呢？如果是這樣，那便不應提出，因為根本不能在這個議會獲得通過。因為必輸無疑，你便走歪路，用這種方法處理，那麼局長是否應撫心自問，這些建議是否真的能為別人和自己所接受呢？ \n 主席，我謹此陳辭，支持梁議員的議案。",
      "sequence": 226,
      "bookmark": "SP_MB_LWH_00263"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我給你做官、當特首，你會否接受？我的說話可否當真？廣東人有一句俗語，便是“我明天讓你當官”，即使市井之徒\n都知道這是不可靠的。同樣地，政府的話亦可能不兌現。梁振英封官許願，是很多人都辦不到的。我覺得這個政府無邏輯、無廉耻。 \n 我沒有參與審議這項條例草案。幸好沒有，現在出現巨變。無論梁繼昌議員此舉是對或錯，他提出的辯論中止待續議案如果獲得通過，便不能恢復二讀條例草案。局長現在在席，請他回去再盤算一下，然後再游說梁繼昌議員。梁議員是講道理的，他會跟局長你討論。我們喜歡理性討論。 \n 局長你今天是犯險。我不知道你是怎樣計算票數，你又不向我們解釋你的邏輯。我是煙民，對於即時實施加稅措施是大有體會，因為政府每次增加煙稅都是立即實施，防止煙民湧購香煙、煙商囤積香煙及出現“水貨”煙。雖然我不服，但政府有理據，沒有辦法。我也曾質問萬一不獲通過，增收了的煙稅會歸還誰人？答案是不會歸還，歸政府所有。沒有辦法，誰叫煙民是弱勢社羣。煙民原來不會獲發還多收了的煙稅，他們要儲起煙包，拿出來告訴政府，在政府宣布了增加煙稅後買了100包煙，但由於加稅建議不獲立法會通過，所以要求把多收了的煙稅發還。 \n 從這個例子可以知道，所謂“先訂立後審議”還是“先審議後訂立” 的做法是逼不得已的。 \n 看看我們這個政府，當天推出“辣招”時，林奮強還有顏面跟我們說那番話。今天，刑事檢控專員薛偉成替他翻案。凡西方政壇都是這樣的，在位者在離任前做最骯髒的東西，然後出來說自己是秉公辦理，數十年來得到大家支持做了很多事。 \n 律政司單方面決定不檢控林奮強，原因是沒有足夠證據，但稍為用腦想想都知道，他當天確實有動機。在出任行政會議成員時，他曾說不會出售名下物業。悔約例子此其一也，他是失德。",
      "sequence": 227,
      "bookmark": "SP_MB_LKH_00264"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼離題？是政府說“辣招”要先“先訂立後審議”，因為要保密，不要影響市場。我覺得政府辦不到，難道這也不能說？",
      "sequence": 229,
      "bookmark": "SP_MB_LKH_00266"
    },
    {
      "title": "主席",
      "content": "梁議員，本會現正辯論梁繼昌議員提出的辯論中止待續的議案。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，但要有根據，政府現在是此一時、彼一時。如果加稅，政府要求“先審議後訂立”，減稅則不然。“老兄”，這是在弄甚麼花招？如果原理相同，不會影響市場波動嗎？主席，你是教數學的。 \n 對於如此不合理的事，我要說出根源，讓大家知道政府是多麼無道，然後我才能支持梁繼昌議員這項破壞性的建議  各位都知道這是破壞性的。我是對政府沒有信心。梁振英還說，向廉署舉報林奮強的人要向他道歉。為甚麼？在“辣招”快將通過時，他有機會知道，他吩咐物業公司做了不尋常的舉動。他前言不對後語，趕緊放售樓宇，只因為給傳媒揭發了，無法出售......",
      "sequence": 231,
      "bookmark": "SP_MB_LKH_00268"
    },
    {
      "title": "主席",
      "content": "梁議員，請針對議案發言。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我不道歉，我監察這個政府。林奮強今天東山復出，獲梁振英繼續委任為大嶼山發展諮詢委員會成員。我認為我們在監察政府時，不能稍有鬆懈。主席，我們有權監察政府立法。政府向立法會提交法案，我們便進行審議，額外情況應該一早清楚寫明。例如戒嚴令，當香港安全受到威脅時，特首有權向中央要求戒嚴，我們不可以監察他。這是列明的，行之有效，大家心服。 \n 現在，政府要求“先審議後訂立”，這項條例草案已審議了不少時間，現時共產黨在跟地產黨角力。我想不明白，或許梁繼昌議員教教我，為甚麼“加辣”要“先審議後訂立”，“減辣”則倒過來？加減只欠一劃，不是嗎？很明顯，政府是想日後“減辣”時不諮詢我們，那麼我們監察甚麼？梁振英說“打得”，找來一名“打得”的女性，但村屋問題不能解決、覓地失敗、“劏房”又未能取締；張炳良表示租務管制可以研究，但梁振英立即賞了張炳良兩巴掌，表示沒有研究空間......",
      "sequence": 233,
      "bookmark": "SP_MB_LKH_00270"
    },
    {
      "title": "主席",
      "content": "梁議員，本會現正辯論梁繼昌議員動議的辯論中止待續的議案，請不要離題。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼離題？政府是無邏輯，對嗎？請跟我解釋為甚麼“加辣”要先“先審議後訂立”，“減辣”則不然？政府未能解釋。政府不可以欺人太甚，完全不合邏輯，指鹿為馬，要顧及立法會的尊嚴。 \n 雖然小弟懶惰，沒有理會這件事情，但聽了政府之言也義憤。泛民主派不要自以為很“醒目”，他們不是怒吼，只是呻吟。政府沒有邏輯，如何是好？今天的立法會是否需要屈服於政府的淫威？政府的甚麼“雙辣招”，說就天下無敵，實行了一會便說要減，又說要豁免，我們又無置喙1(議員讀作“置原”)餘地......",
      "sequence": 235,
      "bookmark": "SP_MB_LKH_00272"
    },
    {
      "title": "主席",
      "content": "梁議員，“喙”字並非讀作“原”。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "梁國雄議員",
      "content": "應該讀作甚麼？我聽不到。",
      "sequence": 237,
      "bookmark": "SP_MB_LKH_00274"
    },
    {
      "title": "主席",
      "content": "“喙”字應讀作“悔”而非“原”。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "梁國雄議員",
      "content": "你指教過我。",
      "sequence": 239,
      "bookmark": "SP_MB_LKH_00276"
    },
    {
      "title": "主席",
      "content": "你的發言離題了。",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "梁國雄議員",
      "content": "“置喙之地”。好了，“老兄”......",
      "sequence": 241,
      "bookmark": "SP_MB_LKH_00278"
    },
    {
      "title": "主席",
      "content": "梁議員，我再提醒你，不要離題。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00279"
    },
    {
      "title": "梁國雄議員",
      "content": "......你不可以停止我發言，我是在向我的選民發言。各位選民，今天如果通過了這項條例草案，簽了這張賣身契，日後政府減稅，但我們又放棄了權力，屆時怎麼辦？主席，你會否簽賣身契？\n                                           1 梁國雄議員把“喙”字讀作“原”。 \n你不會的，你只是不可發言而已。這有甚麼理由？日後政府跟共產黨和地產黨商議好，把“辣招”減至沒有，又或不斷增加豁免對象，直至不針對任何人，我們這羣立法會議員便落得被罵的臭名。譚耀宗議員、李慧琼議員，你們是否傻的？為甚麼會接受政府一張空頭支票，出賣自己？這當然不行。主席，我知道你不能發言，所以我代你說。這是不可能的事情。 \n 綜上所述，我們今天要否表決贊成梁繼昌議員的議案呢？當然要，因為我們被踢了一下，應要呻吟。局長，坦白說，你最近也走運，單是鐵路事故已令你頭暈。鐵路的情況亦然，出了事故又說沒有甚麼，會作出改善，我們怎能容忍這些事情？我最初想，梁繼昌議員不是那麼“反斗”的，為甚麼會提出這項議案？原來受了侮辱，是真的會呻吟的。 \n 主席，今天在這裏討論，證明政府無法勾劃出為甚麼要立法會給予它特殊權力。最初我也以為一如政府說，地產商可能會在市場有動作，所以政府便要求“先訂立、後審議”。我呼籲各位同事支持梁繼昌議員的議案。張炳良局長，你要否我要求點算人數，讓你可以跟議員商量，萬一不通過二讀條例草案會怎樣？如果未能通過二讀，情況會很糟糕。局長你為甚麼不收回條例草案？我也想聽聽你的意見。你為甚麼還要冥頑不靈，侮辱我們的尊嚴？ \n 主席，在“辣招”事件上，我認為我們被梁振英愚弄得夠了。現在又想我們讓步。風水師騙大家十年、八年，不要被我說中，他一定是這樣。如果我們今天不監察，讓政府強行通過了條例草案，我警告大家，將來要“減辣”時，我們便會遺臭萬年。政府的承諾可以相信的嗎？我希望各位議員真的要想清楚，不要中計。 \n 我謹此陳辭，支持梁繼昌議員的辯論中止待續的議案。",
      "sequence": 243,
      "bookmark": "SP_MB_LKH_00280"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我覺得立法會的議事廳是整座立法會大樓以至全香港最莊嚴的議事地方。我們不單在此辯論、討論或爭拗，最重要的是，我們今天在討論後而作出的決定關乎一項法律，是每個香港人皆要遵守的。我們今天討論的是由政府提交的條例草案，經議員討論後有各項修訂，現時等待我們辯論及表決。 \n\n 我一直以為，這些程序是條例草案中白紙黑字寫明的程序，議員對條例草案的修訂也是白紙黑字的修訂。據我理解，當條例草案獲得通過，或在經修訂後獲得通過，便等於通過了白紙黑字的法律，而獲通過的法律是白紙黑字寫明的。如果有人告訴我，他白紙黑字寫下(一)、(二)、(三)，但口頭上卻說道(四)、(五)、(六)，而將來的法律是(四)、(五)、(六)而並非(一)、(二)、(三)，我便真的感到很困惑。究竟大家在議事堂內討論甚麼呢？大家就甚麼表決？大家要通過甚麼？如果是說了算的話  我不知道局長稍後的發言會有多長  那麼他1小時的發言又是否法律呢？ \n 對我而言，我們表決通過的才是法律，局長所說的  對不起  不是法律。特別是，如果局長所說的與獲得通過的條例草案或修訂是相反的話，便更不是法律。我們稍後可以修訂局長所說的，我們亦可以通過議員的修訂。不論局長所說的如何天花龍鳳，如果我們所提出的修訂反對局長所說的而又獲得通過的話，局長，那麼便對不起了，你所說的不會成為法律。 \n 議事堂的莊嚴及嚴肅之處便在於此，不是說了算，不是說了便等於做了，更不是說了便等於法律，更不是承諾便等於法律，“承諾”與“法律”的寫法完全不同。我請局長翻查字典，看看兩者的解釋。 \n 我也是第一次聽到“我的承諾可以與法律不同，而我的承諾是大於法律的”的說法。這種“說了便等於做了”的做法，便是梁振英班子經常採用的做法，但我實在意想不到，這種做法竟然會出現在運輸及房屋局局長張炳良身上。我認識他已有30多年，而我認識梁振英也30多年，我一直覺得兩位有很大分別。不過，我今天才發現兩位原來可以劃上等號，同樣是“說了等於做了”、承諾便等於法律。我有點激動，因為我不曾想過我認識了30年的朋友會做這樣的事情。 \n 主席，這個承諾為政府的政策帶來混亂，為市場帶來混亂，也為將來的樓市帶來混亂。此話怎麼說呢？在提交兩個版本的條例草案後，政府便斬釘截鐵地說道︰“我們要處理樓市的瘋狂情況；我們要處理樓價不斷上升；我們要把一盆冷水淋下去，讓樓市冷靜下來，因此是無法修改的。你們想修訂嗎？我們不會聽。對不起，你們不可以修訂。”我相信石禮謙議員一定也曾受過類似的泛民游說政府之苦。 \n 然則，原先的承諾是甚麼呢？原先提出的條例草案採用“先訂立後審議”的方式，即政府想快速地做一件事，讓市場不會模糊及無法\n討論，達到“說了便做到”的效果。這是法律所容許的。如是者，市場便無時間炒賣，無論是放售或購入單位、無論賣家因為政府減稅率的政策而希望盡早出售單位圖利，還是買家因為政府加稅率的政策而希望盡早購入單位，以免付出更多稅款。只要政府訂下一個日期，便會生效。 \n 現在的情況是怎麼樣呢？現時的承諾是減稅率要快，一說道要減稅率，便要快速做到，但加稅率卻很緩慢，要大家先審議。當然，大家要審議多久？廖議員提議6個月，這當然可能足夠，因為只是一項提議，但可能又不足夠，或許要討論數年也說不定。換言之，加稅率的討論可以拖延很久，讓因為加稅率而利益會受損的人、機構或公司有充分時間進行游說甚或拖延，令加稅率的政策無法推行。對有關政策的承諾，導致市場......政府究竟在做甚麼？政府抱持甚麼立場、態度、價值觀呢？我真的不明白為何政府在最後1分鐘作出這樣的承諾，情況便彷如守門員堅守至最後一刻才放棄，讓對手輕易便進球。 \n 主席，我很擔心這個承諾。法律上是“先訂立後審議”，但這個承諾卻是在減稅率時採用“先訂立後審議”，而在加稅率時則採用“先審議後訂立”。如是者，如果政府將來加稅率，但由於局長的承諾並無清楚的法律地位，那麼因加稅率而利益受損的人或公司便自然會認為政府違反法律，向法庭提出訴訟，交由法官裁決。局長根本是在挑戰法律。 \n 相反，如果局長按承諾辦事......對不起，我剛才所說的情況便是局長按承諾辦事。不過，如果局長不按承諾辦事，而當市場炒風熾熱，真的需要按法律採取即時措施，便會出現另一個問題。局長理論上是按法律行事，因為法律讓他可先訂立有關法例。豈料，局長在今天多篇演辭中提到自己作出口頭承諾。如是者，受影響或受害的人便會用局長的口頭承諾挑戰局長，因為局長當天曾作出口頭承諾，表示加稅率必須先經過審議階段，質疑局長為何採取即時的措施。屆時，他“做又死，唔做又死”。他用自己的口頭承諾捆綁自己，將自己掛在十字架上等死。 \n 主席，如果局長不曾作出這個口頭承諾，我不會支持梁繼昌議員的議案，而梁繼昌議員亦不會提出中止待續的議案。正正因為局長作出這個口頭承諾，我不得不支持梁繼昌議員的議案。 \n\n 還有一件更嚴重的事情。我們經常強調香港是法治社會，更高聲告訴別人，法治是過去百多年來  我不知道我的說法是否正確，因為強調法治的英國將法治精神移植到香港  香港的核心價值，是香港這個“茶壺中的茶漬”，不要抹掉，否則沖調出來的茶便會不好喝。按局長的做法辦事，便會出現3種情況。我不知道屆時局長會如何告訴大家香港是法治社會。 \n 第一，這個承諾是不容討論的，因為這個承諾並非一個議程項目。這個承諾不容議員修訂。既然這個承諾並非一項議案，議員便更加無法修訂。既然這個承諾無法修訂  議員在會議上可以支持、反對、棄權或修訂一項議案  那麼會否造成法治上的一個漏洞？ \n 第二，局長，你認為你可以當局長多久呢？你會與梁振英並駕齊驅，擔任局長直至任期完結，還是你會隨梁振英一起提早下台呢？還是下任行政長官會繼續讓你擔任局長，再下一任行政長官亦讓你擔任局長，讓你每屆皆可以擔任局長，繼續堅守你的口頭承諾呢？你估計自己有否下台的一天？在你下台後，新任局長上台。雖然他不曾作出任何承諾，但他是否要堅持你在此作出的口頭承諾呢？法治的意思是法律制定後，無論梁振英特首、陳振英特首或黃振英特首皆要遵守。要修改法律，便要回到議事堂。局長的做法究竟是法治還是人治呢？ \n 第三，是換屆，更換行政長官。新任行政長官可能會有新的政綱  我希望梁振英可以堅守自己的競選政綱  將來各位行政長官皆會有自己的政綱，甲的政綱未必與乙的政綱相同。那麼，換屆又會怎麼樣？ \n 在上述3種情況下，將口頭承諾等於法律，等於將來政府必定會做的事情，便完全是人治，違反香港的法治精神，違反香港的核心價值。 \n 主席，我要總結我的發言。中國人的傳統智慧能簡單但清晰地描述一些情況，我所指的是“近朱者赤，近墨者黑”。局長，你近得梁振英太多了，所以“說了便等於做了”，將口頭承諾等於法律。 \n 我支持梁繼昌議員的議案。",
      "sequence": 244,
      "bookmark": "SP_MB_FKK_00281"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，民建聯反對梁繼昌議員提出的中止待續議案。 \n 主席，法案委員會用了相當長的時間審議這項條例草案，自刊憲至今已經過一年多的時間，共舉行了22次會議，當中最少有44小時用作討論條例草案的內容。市民和不同持份者也期望立法會可以盡快表決，減少市場不明朗的因素。主席，其實議員亦相當明白，如果今天梁繼昌議員的中止待續議案獲通過，下次恢復二讀的時間便會遙遙無期。接下來我們將舉行財政預算案辯論，而政府在施政報告中亦提到會重推科技局，不同議員均表示可能會在立法會會議“拉布”。雖然我們在3月份仍然會開會，但事實上，可否在3月份的會議上順利恢復條例草案的二讀，當中仍然存在很多未知之數，議員其實最明白當中的變數。所以，我們不贊成在今天中止二讀，我們希望條例草案可如期在立法會進行辯論和表決，讓市場明白立法會議員的表決結果。 \n 此外，民建聯認為無須中止辯論，因為昨天法案委員會已經召開了會議，讓大家進行討論，政府亦有提交文件，而法律顧問亦就政府提出的承諾表達了意見。大家可以選擇不相信或不同意，但政府已經清楚表明沒有任何新修訂。對於已提交的文件，其實議員也很明白，大家亦可以就條例草案的條文進行投票。如果政府無法成功游說大家支持，各位便可以選擇不支持政府，或選擇支持其他議員的修正案，這便是我們今天本應做的事。所以，民建聯不支持中止待續議案。 \n 在此，我亦不得不回應多位議員剛才對我作出的批評，特別是對我與政府溝通所作的批評。大家也很清楚，委員、議員與政府是互動的，這種互動也是常態。政府游說議員支持條例草案，議員再進行反游說，其實所有法案委員會或非法案委員會的委員，也長時間與政府進行正常的溝通。所以，我不接受部分議員把我與政府的溝通，演繹成為勾搭、不三不四，又或是用一些極難聽的字眼作出指責。坦白說，如果有官員告訴大家他從來不會接觸議員，亦沒有進行游說工作，我認為這便是官員有失職；同樣地，如果有議員告訴我，他從不會與政府官員溝通及表達其立場，我亦會認為這位議員失職。我們擔任議員的，需要盡言責，如果把正常的互動和溝通妖魔化，我感到相當遺憾。 \n 很多議員剛才也提到要改善行政立法關係，而我認為溝通是改善行政立法關係的實際做法。溝通是雙向的，政府可以找議員，議員亦可以找政府，如果把溝通妖魔化，便是與改善行政立法關係的目的背道而馳，如果還說想改善行政立法關係，我認為這便只是口是心非。 \n\n 所以，我希望議員對我們與政府的正常互動作合理演繹，不要說得太誇張。至於我與政府有作溝通，這情況其實是長期有存在的，不論是身為法案委員會主席、行會成員或議員。我記得不止石禮謙議員，很多其他議員也曾經向我提出，說如果可以的話，我應該向政府反映法案委員會中不同議員的取態。除了議員的取態外，提出其他社會持份者的取態也是我們的責任。因為議員進入議會，就是要表達不同人士的意見。不過，我並非以法案委員會主席的身份去找政府官員傾談，因為法案委員會討論的內容是公開的，所有會議紀錄也是公開的，政府亦有派官員代表在場，他們會在合適時候向政府和問責官員表達法案委員會的意見，但不可以排除我向他們反映法案委員會不同議員對於政府提出的議案的取態。 \n 我記得，我曾不止一次向政府提出，議員對於“先訂立後審議”的擔心，議員亦提出應該對慈善團體豁免，以及提出對全港人公司豁免。我亦有就此與局長溝通，而且是不止與局長一人，是曾經與很多不同官員作溝通的，亦希望他們可以妥善回應。 \n 很多議員剛才提出，指現時的做法是一個急轉彎，或者說這是一個全新做法，對此我也不能認同。我曾向政府提出有議員對“先訂立後審議”的安排有疑慮，希望政府可以考慮採納議員的意見，或提出其他方法令議員釋除疑慮。當然，游說可能成功亦可能失敗，結果政府只接受了一半建議，說既然“加辣”較富爭議性，便同意用接近“先審議後訂立”的方式提交到立法會。我當時以為這是一件好事，因為畢竟也是較接近部分表達關注的議員所提出的要求，可惜，這做法似乎並不獲議員欣賞，但亦不要緊，我認為這做法始終是向前踏進了一步。民建聯已清楚表明會接受政府提出的建議，因為“辣招”是非常時期的非常措施，如果要更改“辣招”的稅率，其實是非常敏感的。如果不能即時生效，可能造成很多冤案的出現。其實接下來的二讀辯論其中一項修正案也是處理這事情，有些未成年人士的受託人因為以為有豁免而買樓，現在我們希望作出修訂豁免他們，所以，我們對此是支持的。故此，我們希望讓議員相對接受，不過，不要緊，我認為議員不接受也是議員的選擇。但是，總體而言，民建聯認為政府的承諾是前進的做法，亦希望讓社會更為接受。 \n 另一點我也要作出回應的，便是關於條例草案在較後階段，政府會有改動。作為議員，有些甚至比我資深很多的議員，也明白這其實一點也不罕見。大家也很清楚，為甚麼政府會作出改動，因為政治現\n實，有政治的考慮。如果要舉出例子，大家比較記憶猶新的，便是上屆立法會在表決政改方案前，政府在較短時間內也作出很大的改變。 \n 至於用口頭承諾來回應議員一些提問，我翻查過不同的法案委員會，亦不是第一次做這樣的事情。當然，未必完全跟這次情況相同，但也可以跟大家分享一下。例如在《一手住宅物業銷售條例草案》中政府的回應，當時議員要求房委會按《一手住宅物業銷售條例》的規管來賣樓。大家都知道，根據修正案，房委會只會在條例草案第2部分獲得豁免。當時的紀錄是這樣：“根據建議的修正案，雖然房委會不會受到條例草案第2部所規管，房委會將來會按照條例草案第2部所反映的原則，以高度透明的手法出售居屋單位。運輸及房屋局局長會在條例草案恢復二讀辯論發言時作出有關承諾。” \n 所以，官員透過作出承諾回應議員一些要求，過去也有。當然，議員是否接受或如何演繹，他們當然有選擇權。故此，我希望議員或今天聆聽會議的市民也會明白，這個星期發生的事情其實是政治常態，政府游說，議員反游說，政府因為考慮到政治現實而作出承諾，是為了讓條例草案能夠順利通過。 \n 現時是辯論中止待續議案，正如我開始時說，條例草案已審議很長的時間，而不同持份者也希望我們可以盡快恢復二讀。今天《經濟日報》的“專家樓論”的評論，我看完也很有同感，或許我用餘下的時間跟大家分享，標題是“議員們 別再費時內耗了！”，“甚麼是內耗？甚麼是‘西遊’？香港部分立法會議員有最標準的演繹。” \n “今日立法會將恢復二讀的《2012年印花稅(修訂)條例草案》，涉及加強額外印花稅(Special Stamp Duty，簡稱SSD)及買家印花稅(Buyer\u0027s Stamp Duty，簡稱BSD)。額外印花稅的目的是打擊短期炒賣，而買家印花稅則增加香港永久性居民以外的買家購買物業的交易成本。” \n “不過，草案的焦點，忽然由印花稅的實施、涵蓋範圍、豁免、圍繞草案的內容討論等等，轉向是行政機構先訂立、還是先由立法會審議的‘離題’方向......唉！又再繞回先訂先審的問題，連議員對印花稅的立場都模糊了，這樣一攪和，議員是支持法案還是反對法案？議員是應該對印花稅表達意見、還是對訂立印花稅的過程表達意見，由法案內容‘走腔’到如何訂定法案，這是否另一種形式‘遊花園’，說不定更為找到阻截、拖延的理據而沾沾自喜。”  \n “昨日《經濟日報》有報道，由於草案條例未通過，換樓業主無法申請退回稅款，封鎖了更多資金，議員有否關注這些情況？印花稅已宣布1年，唐榮意見如何？支持通過相關稅項，別再拖磨，亦避免市場出現胡亂猜測，政府亦有責任密切監察市場變化，適時調整印花稅力度，當然是可加可減機制。”我相信這位評論員的評述已說出不少市民的心聲。 \n 主席，我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_SL_00282"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我首先要申報，我擁有物業，亦擁有物業顧問公司，有可能從事物業買賣。 \n 主席，在昨日臨時召開的《2012年印花稅(修訂)條例草案》委員會(“法案委員會”)會議上，通過了一項不具法律效力的議案，要求政府押後恢復二讀。雖然我因為其他會議未能出席並參與有關表決，但無論是昨日的議案，還是今天的中止待續議案，我的取態都是一致的，我將不會支持中止待續議案。 \n 主席，我的決定主要考慮怎樣做才對市民、對市場，甚至對整個社會最有利？有關法案委員會在去年1月成立以來，共召開了22次會議。我覺得議會要用這麼多時間討論有關條例草案，當中當然可能涉及很多理由，其中亦可能因為這項條例草案在草擬方面考慮不夠周到，亦可能因為在多次會議中，討論條例草案內容或有關提議的修訂時，政府未能就有關委員提出的疑問作解說，或在解說方面不到位、不夠詳盡，未能釋除法案委員會委員在這方面的疑問，才令法案委員會要花超過一年時間來討論這項條例草案。 \n 事實上，我認為再拖延這項有關印花稅的條例草案，以致不能盡早通過，對政府推出“辣招”的意義或作用可能造成很大影響。對市民和整個市場都不會有好處。就我目前所知，法律界、地產界或市民對於“辣招”條例草案何時通過充滿疑惑，令市場有種感覺，便是究竟這項條例草案能否通過？對社會各界而言，如作出一些買賣決定，不多不少也有可能受到影響。所以，要盡快審議或通過有關條例草案，我認為可以令市場更清晰，對於買賣雙方須繳交的任何稅費亦有法律根\n據。不過，就我所見，剛才也聽到不少議員提出的問題，他們不相信政府的承諾，擔心政府日後基於各種理由，可能未能兌現或履行局長今天的口頭承諾。所以，我希望政府或局長考慮一下，可否多走一步，令議員們對政府的承諾有信心之餘，同時亦可以不阻礙這項條例草案的審議，甚至實施。 \n 故此，我再次強調，或者如田北俊議員所說，建議局長考慮一下，可否用另一種方式演繹或履行口頭承諾？例如在指定的短時間內符合某些指定的情況下，政府可以法案形式作出修訂，將今天的口頭承諾變成具有法律效力的法案。屆時，立法會便可以通過審議有關法案，落實政府或局長今天的承諾。我希望局長能夠認真考慮一下。 \n 然而，由於梁議員動議中止待續議案的措辭沒有明確就中止待續議案訂下中止時限，我擔心會否如過去一樣，一旦通過中止待續議案，政府與議員之間便出現各方面問題，無法達成共識，最終導致這項條例草案需要中止一段長時間，甚至不知要中止多久。我們亦不知道政府就有關修訂或有關條例草案，與議員討論多久。在這情況下，令市場因“辣招”而產生的不明朗因素只會繼續存在，令整個市場或相關的業界人士可能繼續會有疑問，懷疑究竟這項條例草案會否獲通過，從而令他們在作某些決定時，面對可能存在未知因素。我認為我們應盡量減少這種情況的出現。正因如此，我相信有不少人也希望看到這項條例草案最終在立法會盡快審議，究竟是否通過，大家都可以有一個清晰的答案。 \n 基於上述原因，我不支持中止待續的議案。主席，我謹此陳辭。",
      "sequence": 246,
      "bookmark": "SP_MB_TT_00283"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00284"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我發言支持這項中止待續議案。 \n 主席，我前兩天與副局長商討時，仍然清楚表明人民力量全力支持條例草案恢復二讀及二讀、三讀，並予以通過。我們基本上認同“辣招”在處理現時香港樓價狂升的情況下，在關注民生方面，雖然並不\n理想，但也是在無可選擇下的選擇。但是，剛與副局長談過後，剛好走到立法會前廳，便看到兩個極具代表性和權威，既是立法會議員，又是行政會議成員的人，與記者談了半小時。我隨後問記者他們說甚麼，才得知原來他們已跟政府達成協議。這項協議是大家也清楚的，便是如果印花稅稅率下調，便會採用“先訂立後審議”立法方式；如果稅率上調，便會採用“先審議後訂立”立法方式。 \n 主席，我聽過這項匯報後，你也知道我的性格，我便立即冒火，血壓立即自動上升最少20度，可能更不只此數。我覺得這項協議是我從政20多年以來，從1991年立法局年代至今的立法會，看到最惡劣、最粗暴及最無耻的決定。 \n 主席，為何我會如此憤怒？因為過去我們討價還價時，立法會各個政黨，特別是富貴黨，在重要時刻要脅政府已是司空見慣，在立法局年代已見慣。但是，過去達成協議，特別是公開的協議，政府很多時候也在議事堂內表示願意作出研究，又或在某段時間內進行檢討，譬如一年或兩年，是無法走離這個框框的。而私下協議便有很多，如果要議員支持和拉票的話，便讓某人擔任某委員會主席便可，這是我們見慣的。這些討價還價、利益輸送、互相包庇、利益交換的情況，在很多富貴黨的議員，特別是一些有權勢的議員當中是常見的。 \n 所以，我經常說，這個議事堂談甚麼神聖？根本是污穢不堪。特別是富貴黨和保皇黨，透過這些重要時刻，可跳草裙舞時，便跟政府作利益交換。他們為了其政黨的私利，為了某些人事網絡的利益，謀取某些席位的得益，透過這些席位及委員會的影響力，建立自己的聲勢，又或增加自己某些政治或經濟本錢。我在過去20年已見慣這些事情，是見怪不怪的。 \n 但是，張炳良局長答應民建聯和經民聯的這項決定，破壞了立法議會審議案的基本神聖職責。如要交換條件是不要緊的，大家如何在有關貪污舞弊的條例下扭曲、透過灰色地帶達致自己的利益、政治要求，這是他們之間的事情。如果我有足夠證據，我便到ICAC舉報，如果能成功檢控，那便顯示他們自己愚蠢。但是，長久以來，也沒有甚麼檢控個案，亦難以作出檢控，因為這些作為政治交換的協議，會有多少人知道呢？即使有人知道也不會走出來舉報。 \n 但是，這次的協議基本上有政策成分存在。這不是檢討，並沒有說在某時候作出檢討和研究，而是具體地訂出新的政策。大家也知道，香港現時整體政治機制是行政霸權，由行政主導一切。一些提交立法會的私人法案或議案，即使獲議員百分之一百支持也無法執行。 \n 這個議事堂過去曾通過很多議案、無約束力的議案，包括在事務委員會內通過的議案，如果政府不予理會，便完全無計可施。發展事務委員會早前通過要求“劏房波”落台的議案，但政府不予理會。那次被我們偷襲成功，整羣保皇黨、富貴議員等，有一些提早度假，導致我們的人數較他們多，怎樣等也不足法定人數，最終議案獲我們通過，但政府也完全沒有理會。 \n 這個議事堂過去通過很多議案，但政府不執行，又不予理會。有一些議案獲議事堂一致通過，但政府仍然不予理會。局長現在作出承諾，即是說在政策上，在政府答應下得以落實。這項落實便是改變了條例的精神，改變了條例的原則。如果要作任何政策上的修訂，便應規規矩矩，按議事程序的規矩，透過提出修訂議案，透過討論然後表決。現在不用立法會作出表決，是黑箱作業，私相授受，數名權貴議員與政府串通。可能政府授意他們這樣做，行政會議實行集體負責制，現在兩名行政會議成員要脅政府，你告訴我這並非政府授意？如果不是政府授意，這兩名行政會議成員便應該被立刻辭退。 \n 行政會議成員要脅政府，說政府不應允他們的方案，他們的黨便會投反對票，或不支持政府某些政策。這是違反集體負責制的基本原則，這樣不用被辭退嗎？政府暗地授意該兩名行政會議成員，與他們串通作一個政策的改變，法案委員會其他成員完全不知情，也沒有機會討論，這不是違反審議機制和審議原則嗎？有關措施是政府在2012年10月26日宣布實施的，2012年，說的是年半以前，法案委員會在2013年1月11日成立，足足已經成立了1年多。其他政黨有意見為甚麼不早一點提出，由法案委員會進行審議，或透過公開討論去達成共識，而是由兩個政黨私相授受，與張炳良局長達成協議便了事。我一直不相信張炳良局長，他剛上任前來立法會我便“掃場”，詢問他就六四事件的立場，他則噤若寒蟬。他當年擔任民主黨副主席，我已經譴責他是政治貴族，由始至終我都不相信他。 \n 我當年在民主黨內部譴責張炳良，後來便被民主黨紀律處分。他根本是在出賣良知，現在則是破壞立法會的運作模式，破壞基本的立\n法原意。作為一名學者，我立刻想起老舍《四世同堂》中的牛教授，他最後做了漢奸。張炳良根本完全漠視基本精神及原則，漠視一些做人應有的尊嚴。有好的不做，做了“梁粉”，出賣良知。 \n 所以主席，今天在議事堂，梁繼昌議員提出中止待續議案，有一個很重要的意義，便是還給立法會應有的尊嚴，由立法會議員盡其應有的職責。法案委員會負責審議條例草案，任何涉及到政策上的修訂及改變，理應在法案委員會進行討論。當然，兩大政黨達成這項協議，是在密室政治情況之下，在香港市民不知情的情況之下，在其他政黨不知情的情況之下進行，我們被出賣了。今天這個立法會，梁繼昌議員的中止待續議案很大機會會被否決，這是很黑暗的。這個議事堂黑暗的年代已經出現。梁振英一當選行政長官，我們已經說將會是港共治港，必然會帶來香港核心價值的滅亡。希望田北俊議員多留2分鐘，我要高度讚揚他。他昨天的評論，提到這是把政府共產黨化，他是否這樣說？是內地文化。他提到內地文化，其實即是共產黨化，他不敢說“共產黨”那數個字；說內地文化，莫非是指我們的華夏文化，莫非是回復我們唐、漢的文化？所謂內地文化即是共產黨化，是嗎？ \n 他說這項口頭承諾是一種內地文化，其實現在整個運作模式已經是把香港的議會變成共產黨化。這一些運作模式，並非香港人的核心價值應有的運作模式，是新的發展模式。許多議員都提到政府過去多年曾許下很多承諾。我記憶所及，那些承諾全部都是說檢討、研究，從沒有許下一個正式、政策上的承諾。現在在這項條例草案恢復二讀時作出如此正式的承諾，而承諾是有法律效力的。在調景嶺事件中，我當年替調景嶺居民贏得官司，就是因為一項承諾，當年港英政府承諾他們，那個地方可供他們作永久用途，就因為“永久”兩個字，政府曾承諾作永久用途，我們便贏了官司，最後當局要當作私人土地般作出賠償。大家說承諾沒有法律效力嗎？ \n 再者，說到承諾，政府對政策的承諾，不能說是本屆的；除非訂明日期，否則是不能分本屆、來屆的，這樣政府承諾的運作便會持續。除非有一項法案說明只到某個日子，除非政府有新政策，宣布改變了現在不會用“先訂立後審議”，或是“先審議後訂立”的方式，除非政府作出新的公布和新的決定，推翻之前的做法；否則，政府先前公布的模式便是政策，便是一項承諾，不能分本屆、來屆，局長怎麼不說本世、來世？  \n 所以，政府今次粗暴的干預、粗暴的做法，如此無耻的做法，可說是歷來少有的。再者，某程度上，這是對地產商叩頭的做法  石禮謙議員搖頭說不是  今次說稅率下調便採用“先訂立後審議”，即惠及地產商，情況對他們有利，便用“先訂立後審議”方式。如果稅率上調，知道地產商不喜歡，便用“先審議後訂立”方式，相對地，這樣對地產商的威脅性是減少了的。雖然未必可以為地產商帶來即時的利益，但相對地，對地產商的威脅是減弱了的。 \n 局長稍後可以回應，說當中不存在政策成分，他是否膽敢說呢？如果他膽敢在這裏說，我便要求司法覆核。如果他認為當中沒有政策的含意、沒有政策的影響力，他夠膽便說，看看是否構成司法覆核的理由。其實，我也在考慮提出司法覆核，是有機會構成司法覆核的，因為政府在臨近通過條例草案的階段，沒有經過表決，便作出另一部分的政策改變。我們要找“大狀”  公民黨有很多“大狀”  幫忙研究一下，看看這是否構成司法覆核的理由，因為某程度上，政府的承諾改變了條例的基本精神和原則。 \n 所以，主席，我勸諭張局長做文人也要有點風骨，不要好像狗奴才般。現在已經有很多狗奴才，最近你的同事也有很多是狗奴才(計時器響起)......",
      "sequence": 248,
      "bookmark": "SP_MB_CWY_00285"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我是否需要先申報利益呢？我在發言前是否需要作出申報呢？",
      "sequence": 250,
      "bookmark": "SP_MB_RI_00287"
    },
    {
      "title": "主席",
      "content": "議員應該知道《議事規則》的規定。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，自2010年11月起，上屆政府史無前例引進一系列的額外印花稅來打擊對樓市的需求。在2010年11月20日，政府首先引入額外印花稅，增加印花稅，規定買賣雙方須共同或個別承擔有關稅款。在2012年10月26日，政府推出“加辣版”的買家印花稅，並於去年2月23日再引進新的雙倍從價印花稅，並且適用於非住宅樓宇。這些措施均是史無前例的，被形容為“粗暴地干預市場”，具有很大爭議\n性，引起很多抨擊。評論家、地產商、地產界的人士，甚至部分想高價而沽的業主均有很大回響。 \n 政府為何採取這麼具爭議性的措施呢？原因是近年的樓價確實飆升至市民難以負擔的水平。正如李慧琼議員指出，在2008年至政府在2012年10月推出“加辣版”的買家印花稅期間，樓價已上升近1倍，而在2012年時，樓價每月升幅達1%至2%，遠遠超越市民可以負擔的水平，也令很多市民  不單是年輕人，甚至連專業人士  皆認為樓價難以負擔。他們有很大怨氣，認為財富轉移到少數擁有物業的人士的手中。 \n 在這種情形下，特別是房屋土地供應需要一段時間才能增加，政府逼於無奈在2012年10月26日宣布引進“加辣版”的買家印花稅。這措施毫無疑問是粗暴地干預市場。正如多位議員問道，政府在干預市場後何時才會“退市”呢？政府何時才會“減辣”？政府何時才能判斷供求恢復平衡？增加土地供應，是不容易做到的。如果政府能輕易做到，便不會出現供求失衡的情況。以英文形容這些措施，便是“necessary evil”，是逼不得已採取的負面措施，因為增加供應需時，所以要管理需求，壓抑需求。 \n 的確，在政府引進“加辣版”的買家印花稅後，加上在去年2月引進適用於商業樓宇的雙倍從價印花稅後，市場便轉趨淡靜。當然，樓價不會立即下跌，有部分人士表示，在政府“加辣”後，樓價亦沒有下跌。不過，從經濟學的角度而言，樓價屬“sticky price”，是不容易下跌的  這是經濟學的名稱  因為業主有條件持有單位一段時間。 \n 不過，在一段時間後，特別是外圍形勢開始轉變，美國有可能退市，利息有可能調頭上升，加上內地經濟放緩，樓價在農曆新年後已開始慢慢回落。有地產代理商指出，樓價其實只是從高位回落，尚未回落至有意置業的人士認為較為合理的水平......",
      "sequence": 252,
      "bookmark": "SP_MB_RI_00289"
    },
    {
      "title": "主席",
      "content": "葉劉淑儀議員，從你開始發言至今，好像是就恢復條例草案的二讀辯論發言，多於就梁繼昌議員提出的辯論中止待續的議案發言。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "是的。主席，我將會談及該項議案。 \n 過去數天，新民黨和公民力量在政府提出恢復二讀辯論後進行一項民意調查。我們4天內在23個地區收集了733份問卷，並利用電話短訊的方法訪問了363人，合共訪問了1 096人。結果顯示，48%的受訪者支持“雙辣招”，反對任何修訂，認為有關修訂(包括豁免港人公司)會削減“辣招”的效用；23%的受訪者認為政府應該照顧港人投資的需要，少部分  只有8%  受訪者反對“辣招”。 \n 如果梁繼昌議員提出的中止待續議案獲得通過，那麼  正如謝偉銓議員剛才問道  《2012年印花稅(修訂)條例草案》(“條例草案”)何時才會再次提交本會呢？這會對市場帶來很多不明朗因素。正如我剛才所說般，市場在農曆新年後已出現下行趨勢。我們進行的民意調查的受訪者及我曾接觸的市民皆希望樓價回落，讓他們購買單位，因為很多香港人希望置業。 \n 如果無限期押後條例草案的二讀辯論，會對市場帶來很多不明朗因素。有地產代理界人士向我表示，最怕的情況是現時樓價不升不跌，“半天吊”。顧客不知道條例草案能否獲得通過，擔心如果未能獲得通過，樓價便會調頭上升。因此，他們不願意入市，令樓宇成交大量萎縮。相反，如果條例草案獲得通過，買賣雙方便會知道自己應否入市及放售物業，對地產代理商反而有幫助，打破現時零成交的局面。 \n 梁議員對程序有意見，因此要求無限期押後條例草案的二讀辯論，此舉其實傷害了不少地產界人士、打算入市的市民及有意放售物業的業主。鑒於我認為應向市場發出更多明朗的信息，因此我認為條例草案應盡快獲得通過。 \n 至於梁議員和多位同事因為反對“先訂立後審議”的方式，以及不喜歡政府只作口頭承諾，所以要求押後二讀辯論，我想重申，正如我昨天在法案委員會會議上所說，過往很多重要的政府政策均以口頭承諾或行政措施落實。有何政策較影響人權的政策為大呢？在港英年代，著名的抵壘政策  偷渡客只要到達市區便不會被遣返  並非依靠法律來執行的，而是依靠港英政府的政策。及至1980年10月，因為有大量偷渡客湧入，港英政府逼不得已才放棄這項政策。當時，港英政府只是口頭宣布有3天的特赦期，並無訂立任何條例執行。 \n 當然，每位政府官員的口頭承諾如何遣詞用字，以及在甚麼場合作出，均非常重要。港英政府當年的口頭承諾亦曾引起誤導，結果一名偷渡客申請司法覆核並勝訴，在特赦期結束後也獲得居留權。由此\n可見，很多重要的政策並非必須依靠法律才能推行的，政府可透過行政措施或承諾來推行。至於張局長提出的承諾，在立法會這個莊嚴的地方所提出的承諾，立法會會議過程正式紀錄本(即“Hansard”)會有記載，我不擔心政府會隨便推翻。 \n 我同意“大嚿”所說的一點。我不相信這承諾或政策會在本屆政府在2017年6月30日任期屆滿後自動消失，因為如果這項政策......如果條例草案獲得通過，加上張局長的承諾亦記載在立法會會議過程正式紀錄本中，有關政策便會一直維持，直至下屆政府的行政長官會同行政會議作出修改為止。此外，即使有需要修改，相關法例亦必須獲得本會通過才會准予修改。 \n 所以，我認為市民應該對政府的承諾有信心，即政府會用“先訂立後審議”的方法來處理下調稅率；如果需要增加稅率，令市民多付金錢，便會向立法會提交新的法案。我們新民黨可以接受這承諾。 \n 我們支持政府，反對中止待續議案，希望條例草案早日獲得通過。 \n 主席，我謹此陳辭。",
      "sequence": 254,
      "bookmark": "SP_MB_RI_00291"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "胡志偉議員",
      "content": "我聽到很多同事都提到，希望“辣招”能夠通過。當然，民主黨都希望有措施能夠壓抑樓價，使它不再飆升，影響市民正常置業安排。 \n 但是，我們今天面對的問題是，局長企圖以口頭承諾的方式，來處理法案委員會所討論的問題。這做法究竟是否恰當呢？這做法會否令法案委員會花了那麼長時間審議這項條例草案的工作，好像白費呢？ \n 事實上，長時間以來，大家都說這項條例草案可能有很多漏洞需要修補，可能有很多安排需要藉修正案去處理。當然，大家最關心的核心課題是，當這項條例草案最終獲通過後，將來在“加辣”或“減辣”時，究竟會對社會帶來甚麼衝擊和影響？  \n 局長經常說，“加辣”、“減辣”都會令整個市場有很大的變化。當然，這是必然的。但是，如果局長正正經經把他的想法  例如“減辣”便即時生效，“加辣”則採用“先審議後修訂”的程序  讓我們有較長時間討論，這樣我覺得，說不定有關建議仍然會獲議會接納和通過。 \n 關於廖長江議員提出的修正案，其實很接近局長的想法。廖長江議員說，政府提出稅率的調整，可以即時生效，不過當局就此所提交的法案，須在半年內完成審議工作；否則，便會還原稅率的調整。這樣整項條例便很清晰，有法可依，甚至連審議時間的安排也清楚訂明。 \n 但是，反過來，局長的口頭承諾便不是這樣一回事了。因為根據局長的口頭承諾，減的時候即時生效；加的時候，政府會以法案形式提交立法會，讓議會審議。審議的時間可能很冗長也不定，你不知道何時完成。如果從這個角度看的話，是否跟局長所說的問題背道而馳呢？你越擔心的事情，根據這承諾便越容易發生。那麼，這對於法例穩定性和一致性是否有好處呢？很明顯，沒有好處。 \n 所以，我覺得梁繼昌議員提出中止待續的做法，正好救一救政府，讓政府可以正正經經提交一項全體委員會審議階段修正案(“修正案”)，以致有法可依，而不是好像現在這樣，我們只能夠寄望局長的承諾、或政府的承諾能夠永遠執行下去。 \n 事實上，如果局方或政府真的想政策可以永遠執行下去，就不應該依賴一個承諾。我說過，跟局長修正案效果相若的廖長江議員的修正案，其實在討論的過程中似乎獲得不少黨派的議員支持，已經達到局長想要的效果。為何一個高人，一個從來沒有參與法案委員會討論的議員，聽完我們的討論後，會想出一個這麼高明的招數，提出一項修正案，可以平息議會的紛爭，並與政府的想法融和，但政府不採納，反而要以一項承諾來解決問題呢？局長的承諾為何會大過一項修正案？這才是最奇怪的事。 \n 立法會的工作，就是希望法例制定後，條文清晰，條理分明，大家都能夠有所依據、有所依從。昨天法案委員會的法律顧問已經說得很清楚，政府的承諾本質並沒有法律約束力。另外，由於擬議第63A條的寫法那麼清楚，所以不可以運用英國上訴法庭的一宗案例，要求\n以其他文本、文字或紀錄來確認或解釋這項條例草案的含意，這才是問題所在。局長，你有沒有回應過這一點呢？ \n 昨天，我們在法案委員會聽王小姐說來說去，她只是說，如果不用這方法，就會令法例更加不穩定。但我剛才已分析了，為甚麼當局認為廖長江議員提出的修正案，即半年內要完成審議工作，會令法例不穩定，但局長這個不知時間長短的承諾，就會令法例穩定呢？這簡直是匪夷所思。 \n 另一方面，昨天王副秘書長還說：不是的，如果政府真的想偷步，想“霸王硬上弓”的話，議員是不會同意的。議員不同意的話，便不能成事，議員仍然可以反對這項條例草案。但是，請弄清楚，當這項條例草案獲通過後，條文寫得那樣清楚，政府透過“先訂立後審議”的形式處理。如果只是依賴今天局長的承諾，而承諾不兌現，我們要推翻局長的承諾，就只能靠議員的修正案和分組點票。換言之，只要有18位議員，不論是功能界別或直選議員，獲得18位議員支持，便能控制議會上大多數人的意見。如果是這樣，又怎能體現議會所作的決定，怎能反映大多數議員的看法呢？如果是這樣，局長，你作出的承諾便正如今天議會上很多同事所說，是粗暴地令議會成為橡皮圖章，這是對議會非常不尊重的做法。 \n 局長，我今天發言支持梁繼昌議員的中止待續議案，第一，局長只須在很短時間內重新提出恢復條例草案二讀討論，審議便可以進行。我們昨天在法案委員會會議上問過，在3月中後，在財政預算案辯論前，或政府最擔心的“拉布”出現前，便可審議這項條例草案。如果局長這樣做，也對議會有好處，便是可以將他的想法，正正經經透過修正案提出，這是否較口頭承諾來得穩妥？ \n 昨天，王副秘書長也有另一種說法，便是政府之所以不提出修正案，原因是政府覺得這想法沒有錯。如果想法沒有錯，何須作出承諾呢？如果局長的想法沒有錯，或他認為要堅持，他的承諾豈不是多餘？因此，他的承諾反映出王副秘書長所說“政府覺得這想法沒有錯”的這句話有邏輯謬誤。如果政府覺得應該修訂，現時這種做法較好，所以透過承諾處理，便更應該正正經經提出修正案，令法例的內容能夠體現局長的承諾，而不是好像現時一樣，單靠口頭承諾。 \n\n 昨天有同事說，我覺得是頗恰當的說法  “官字兩個口，高官有四個口”。這令我們在議會上，說說就能做到。但是，這肯定不是立法會應有的工作態度。所以，我今天發言支持梁繼昌議員的中止待續議案，希望政府能夠聽到這段說話，亦希望剛才一直表示反對議案的建制派同事能考慮清楚，究竟你的反對，對政府是好還是不好？ \n 多謝主席。",
      "sequence": 256,
      "bookmark": "SP_MB_WCW_00293"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "謝偉俊議員",
      "content": "對不起，主席，我以為石禮謙議員會發言，故我剛才問他會否發言。 \n 主席，今天正在觀看會議的市民可能不太明白究竟我們為何花這麼多時間討論一個本來可能不太具爭議性的問題，而且竟然惹來這麼大的風波。我們今天尚未討論有關所謂“辣招”的條例草案，亦非討論如要加減有關“辣招”時，究竟應該採用哪一種程序，即應該正正式式使用慣常的修例程序，還是應該容許財政司司長以相對快及簡單的程序，只要透過修改第117章有關附例的附表，便可修改稅率。 \n 今天唯一討論的是政府現時的做法，今次雖然他們要求加入條文，容許財政司司長可以如此行事，但如果政府在獲賦予有關權力和訂立相關法例後卻不加以使用，怎麼辦呢？特別是如多位具法律背景的議員所言，問題究竟是有法不依，還是只是如政府一直以來游說議員時所指出的有權不用呢？這正好說明為何一件本來在政府的角度而言是很微小的事，亦似乎是向立法會讓步，哄我們開心的做法，但竟然突然會反彈(backfire)或惹來幾乎可說是一個很大的風波，甚至有點出乎意料地令局長不斷備受責罵、批評甚至人身攻擊。 \n 主席，或許我們可留意有關議題其實涉及3方面。就我們對條文內容的理解而言，固然，政府在立法會立法階段提出的一些所謂聲稱(statement)或承諾，以往法庭不能透過審閱有關文件作出理解，但其後  特別是有了1992年英國樞密院Pepper and Hart這宗權威性的個案後  事實上，在適當及符合某些條件的情況下，法庭可以如此行事。但這並非我們的重點，我們亦不是要討論葉劉淑儀議員多次強調的抵壘政策，因為這並非純粹關乎政策的問題、政府朝令夕改的\n問題，又或是相對而言非常重大的議題，例如政府究竟如何處理“雙非”，或綜援政策訂明的申請資格應為居港1年還是7年，而在這方面的決策，政府有時是可以透過行政決策，以相對快、狠和準的方式處理。 \n 我們今次的問題是通過法例後，雖然表面上是非常微不足道的法例，但政府能否在適當的情況下，做到所謂有權不用。即使議會本來應只可“先訂立後審議”，但因為政府有權不用，於是便寧願透過正常程序，“先審議後訂立”。主席，這當然要看看究竟關乎甚麼法律條文，因為有些法律即使真的通過，但由於政府為了在通過時得到各方面的支持，特別是為了減低反對聲音或體恤社會民情，給予時間適應，往往會有所謂的grace period，即通過法例後，但卻暫緩執行，這是非常普遍的。此外，有些情況即使有法可依，但政府各個機構，特別是檢控機關  不一定是律政司本身  可能是各個部門機關或任何使用傳票方式起訴的執法機關，均可以就有關情況作出一些所謂的妥協，有權、有法而不執行、不起訴，這是實際上經常發生的事，但大前提當然是要顧及公眾利益，考慮有關案情，再決定有關做法是否最為恰當，這是一大考慮。 \n 然而，今次卻似乎完全不牽涉剛才所談及的各個方面，而只不過是很簡單的問題，究竟是有法不依還是有權不用呢？所以，局長及有關官員似乎一臉委屈，他們本以為對方如此強悍，便作出讓步。黃毓民議員指政治有時是“奸有奸輸”，但我不會用上這個詞，而是有時往往本來出於善意、設法令有關過程可以更為順暢的事，卻在不恰當的時候，因用了不恰當的方法、不恰當的人選而造成不恰當的結果。 \n 多位議員剛才曾作出批評，但其實參與其中的不止是李慧琼議員或林健鋒議員。事實上，如果議會認為由於這兩位議員是行政會議成員而變成“木馬屠城記”的“木馬”，進入議會起着“木馬”的作用，請別忘記其實“木馬”不止兩隻，而是有3隻，第三隻是葉劉淑儀議員。之前18歲以下兒童可以獲得豁免一事，其實她也有份做“木馬”，但她這隻“木馬”比較醒目，較早露出“馬腳”，所以大家沒有對她過於責備，而後來的兩隻“木馬”出現時間較遲，方法上也有點鬼鬼祟祟  或許我不應該這樣說，但事實卻是如此  在最後1分鐘才這樣“爆”出來。當然，還要加上半隻“木馬”廖長江議員，他雖不是法案委會的委員，但無故加上他這隻“馬腳”，令大家感到十分不舒服，其實就是這麼簡單的一回事。 \n\n 當然，我也考慮到這已非政府的第一次，他們以往已多次為了所謂“快刀斬亂麻”的行政方式而不依章出牌，也不太依循香港以往行之已久的公務員處事作風，事事“均真”妥當地放在檯上討論，反而很多時為了要達到目標而不擇手段、不擇時間、不擇方法，總之要“快、靚、正”。當然，如果真的又“靚”又“正”倒沒所謂，但快之餘，既不“靚”又不“正”，例如以往“限奶令”的問題，其實情況差不多，也是希望“快、靚、正”，只是過程中連奶粉和奶米粉的定義也弄得不清不楚，導致不少個案由於定義不清而錯誤執法，甚至導致一些旅客被錯誤羈留，這便說明了為何我們在立法和執法時，不能為了行政上的快捷而失去我們應有的審慎，隨意違反、修改或漠視公務員的既有機制。 \n 主席，今次恐怕又會成為一個活生生的例子，本來十分簡單的一件事，現在卻不知如何善後，我希望局長可以取得足夠的票數。雖然我們無須在這個場合辯論有關條例草案的條文應否通過，但由於局長和秘書長今次在提出有關做法的同時提及數個理由，我亦想恰當地作簡單回應。第一，當談及要快、不要拖延的原因，他們的說法通常是由於市場混亂。老實說，市場已經充分吸收有關信息，如果有人到現在仍然不知道香港有這些“辣招”，他可能是由太空回來的。因此，在這種情況下討論應否予以通過，尤其是當我們已經審議有關事項達1年之久，卻到現在才着眼於一、兩個星期的時間差別，我認為是說不過去的。 \n 第二，主席，在道理上，為何要就“加辣”或“減辣”作不同的處理呢？我完全不明白這種邏輯，因為無論加或減，總會有人歡喜有人愁，總會有人買錯樓或賣錯樓。在這種情況下，如果認為“加辣”需要快與狠，“減辣”便同樣需要快與狠，否則也會有人受害。在這種情況下，我無法理解，除非是  我有一點陰謀論，今天很多同事也提出陰謀論，包括梁家傑議員  政府和一些界別代表現在為了能夠妥善、快捷地通過，減低抗拒，均幾乎表態指他們只會減，不會加，故實際上，要加的機會根本完全不高，所以無須考慮加的時候要快、狠、準。他們的想法似乎是加的時候可用正常程序慢慢討論，但減的時候則要快快處理，以換取某些界別減低反對聲音，希望通過時可以有更多可靠的票。這是否真正原因，當然無人知曉，但政府今次這樣做，的確令議會上有很多聲音認為這是“偷雞不成蝕把米”。 \n 主席，當局提及的另一個原因是很多界別會感到十分混亂，因為不清楚現在條例草案會否通過、究竟如何處理，以及應否買樓。我補充兩點觀察：第一，我們現在談的是買樓，而不是買麪包或消費品。\n在香港，買樓的過程別無選擇，一定要交由律師處理，由律師處理的事一定十分慎重。當然，他們首先要明白有這項“辣招”的存在，而在這項“辣招”的審議過程中，他們甚至有責任就“辣招”可能涉及的金額，即所謂的釐印費(stamp duty)預先作出撥備，而不會無故放掉這筆錢，除非他們“走佬”。在這種情況下，如果已經明知有關條例草案現正進行審議，根本不會存在有人由於這項條例草案仍未獲得通過而引致所謂“倒蝕”或多付了錢的情況。 \n 第二，主席，正如當某位官員  我無謂公開他的名字  嘗試游說我們時，提及有關18歲以下兒童可否豁免的問題，由最先的“朝秦”，即可以豁免，到後來“暮楚”，即不可以豁免。我們也解釋了有些人會受影響，因他們本以為條例草案的原意是18歲以下的兒童可獲豁免，因此他們已經用信託形式買樓，這便對他們構成不公。這位官員回應時卻不這麼認為，因為即使憑常識也知道，任何法案在未通過前，只是有可能獲得通過，仍存在無法通過的風險。 \n 因此，其實大家都理解這種思維，只要是一個有常識的人  當然加上律師的意見，會有更清晰的了解  也會理解這些有待通過的條例草案是“有辣有不辣”的，有可能會發生種種情況。在這情況下，主席，局長或秘書長為了解釋急需使用非常措施而提供的理由，恐怕並非建基於一套完整的邏輯。故此，在這情況下，單單就這一點而言，恐怕這種有法不依或有權不用  視乎從甚麼觀點與角度去看  的方法，似乎未必是一種恰當的理解。 \n 主席，正如我剛才亦提及有關奶粉案的情況，恐怕今次政府所遇上的困難，或多或少是自招的，因為他們過往的做法也並非很“均真”，並非很“君子”。我記得在奶粉案中，政府本身曾就奶米粉的定義提出一項修正案，大家都認同應該作出恰當的更正才予以實施，而有關修正案亦是採用“先訂立後審議”的方式處理，但由於其後出現“拉布”的情況，導致錯失審議期，於是原先不恰當的定義，即因“拉布”而錯失審議期獲通過，而被繼續沿用。但政府的做法卻極不“君子”，對於他們本身亦認同是不恰當的定義，拒絕作出修訂。我本人甚至亦曾提出一項私人法案，希望政府重新採用他們本身的定義，但政府仍提出諸多理由推搪，拒絕接受，亦拒絕批准展開有關過程。政府這種不守承諾的做法，令市民和議會覺得與政府交易是划不來的，因為他們不守誠信。因此，為甚麼今次一個如此細小的問題，在政府眼中本來是一種向我們讓步的做法，一種有權不用的做法，卻爆發成一項有法不依的指控呢？恐怕政府要利用這個機會，認真地作出適當\n反省，否則這只會變成預示另一場風波的紅燈，將來隨時會發生更多事件，導致政府經常在意想不到的情況下在細小的陰溝裏翻船。",
      "sequence": 258,
      "bookmark": "SP_MB_PT_00295"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，今天有很多同事提及我的名字，亦有很多同事指政府這個星期的舉措是純粹“跪低”，意圖為地產商鋪路，更有同事指出背後有很多幕後黑手，旨在令這項條例草案難以執行。以上種種猜測，完全缺乏理據和事實根據，只是意圖把事件政治化。 \n 梁繼昌議員提出的中止待續議案，所涉及的是相當重要的問題，需要我們加以討論。首先，很多議員支持政府而反對梁繼昌議員議案的原因，是因為《2012年印花稅(修訂)條例草案》已討論了14個月，必須盡快推行，以免為市場增添不穩定因素。可是，這項議案所提出的是一個憲制問題，正如Dennis剛才所說，這是一個很嚴肅的問題，我們不能因為有需要便立即做，如果事情在憲制上屬於錯誤，我們便不能這樣做。 \n 局長今次確實是做錯了，他沒能了解《基本法》所訂的三權分立精神，即行政、立法和司法各司其職，立法機關有我們本身需要處理的立法工作。我們共舉行了23次會議，局長只曾出席1次，不知道還有沒有更多。如果他真正有意聆聽議員的意見，便不會只派出一名公務員來出席會議及回答問題，而會試圖了解整體情況。如此一來，他便不會好人做壞事，像今次般“順得哥情失嫂意”，還以為自己可以贏盡支持。對於民主黨“阿涂”提出的修正案，他為免“去得太盡”，於是便略作退讓，但其實不可如此，應該說一不二，不能妄想討好所有人。 \n 我看過一本關於美國第二十六任總統Theodore ROOSEVELT的書，他曾有此名言：“Justice consists not in being neutral between right and wrong, but in finding out the right and upholding it, wherever found,against the wrong.”。連他自己的職員也聲稱應該以“先訂立後審議”的方式執行，說得相當清楚，而且在過去14個月期間一直這樣說，為何卻突然有變？這可說是全無理由。 \n 我不知道他為何突然有此轉變，他究竟想要討好誰？建制派沒有這樣要求，儘管當中涉及兩位建制派議員，但當中一位並不代表經民聯，只是身兼行政會議(“行會”)成員而已。至於李慧琼議員則沒錯曾與局方作出多次溝通，為我們爭取了很多，例如現時所說的重建問題等均由她進行多次溝通和討論而成，我要就此向她致謝。可是，今次\n並不能因為有兩位議員與局長商談，便從整個憲制框架上作出改變，變成一個口頭承諾。局長現在單憑一個口頭承諾便請我們相信他，而我其實也是相信他的，因他的為人的確很好。馮檢基議員說認識他30多年，今天感到失望，但我沒有失望，因他的為人本身就很好，所以永遠也是好人。可是，他怎能既要討好這個，又要討好那個呢？根本沒此可能。現時整項條例草案均被他此舉弄壞了，這是我要提出的第一點。 \n 第二，《基本法》第六十四條如此訂明：“The Government of the Hong Kong Special Administrative Region must abide by the law and be accountable to the Legislative Council of the Region: it shall implement laws passed by the Council and already in force”。換言之，我們一旦通過這項條例草案，他的口頭承諾便變得沒有意義，試問其意義何在？剛才身兼行會成員的葉劉淑儀議員表示，在港英時代亦可以這樣做，但當時並沒有《基本法》，現在卻有《基本法》，而且當時只有Letters Patent，港督自然做甚麼也可以。所以，我們不可與以往的做法作出比較，因為《基本法》第六十四條既已清楚訂明，政府便要遵守。局長現時只提出一個口頭承諾，便請大家相信他，但試問我們如何能夠相信？ \n 局長屬下官員在法案委員會會議上提出，由於18歲以下在香港出生的兒童已獲《基本法》賦予權利，所以不能不作出豁免。其後，當葉劉淑儀議員突然發揮其偉大構思，提出不如不對所有18歲以下、在香港出生的兒童作出豁免，政府便又改變立場，自行作其人大釋法，試問我們怎能相信？有些人正是因為相信政府，才會購入樓宇，但政府現時立場一變，他們便要付出數百萬元或數十萬元，完全是因為當局“轉軚”，他們還怎能再相信政府？ \n 這也不是甚麼大問題，但如果條例草案訂明是“先訂立後審議”，便不能隨意變成“先審議後訂立”，整個邏輯根本不通。例如現在的“辣招”是按“先訂立後審議”的方式執行，但根據局長的口頭承諾，日後若是“減辣”，便會按“先訂立後審議”的程序處理，而“加辣”則採取“先審議後訂立”的程序。這與現時的做法可說完全不同，請問當中的邏輯何在？你究竟要偏幫誰？有人說你要偏幫地產商，但地產商要的並不是這些，而是一條清晰的法例，正如盧偉國議員剛才所說的一條合法、合情、合理的法例。如你連這方面也做不到，在憲制上你已是失責。  \n 立法會必須維護我們的立法工作，保障《基本法》賦予我們的權利。對於梁繼昌議員今天提出的中止待續議案，我昨天原表示支持，他的用意是讓政府有多一點時間考慮，研究能否作出修正，即使多延長一、兩個星期也沒有關係，因為在過去14個月以來，稅款已經全數支付了。所以，說甚麼情況不明朗，其實全屬騙人，因為情況非常明朗，政府完全夠票，絕無問題。或者我應該恭喜局長，因為梁特首在這一年半以來做不到的事情，他完全做到了，因為所有民主派都給局長支持票，他實在相當成功。但是，局長被自己的成功所累，譯作英文即“victim of your own success”，因為他的成功來得太過容易，不管他想怎樣，民主派都會支持。 \n 剛才馮檢基議員表示，他認識局長的各個方面，實在厲害！或許局長將來真的可以把他們全部聯合起來，令所有立法會議員都聽他的。關於這項條例草案，很多人說地產商這樣那樣，劉慧卿議員剛才甚至說地產商是幕後黑手，但很對不起，地產商的背後並無黑手。如果地產商背後有黑手，石禮謙便不會站在這裏，逐一指出條例草案中哪項條文有欠妥善，可再作修改。石禮謙只是按照《基本法》賦予的權力，維護我子子孫孫的權益，但有些議員卻有如那3隻猴子般，不看、不聽也不說，容讓我們被人剝削《基本法》所賦予的權利，對此我稍後會再作論述。 \n 我希望局長如認為那是對的，便要照做，正如這項條例草案，必然會獲得通過。但是，局長在上星期五突然提出的建議卻令我極感驚訝，為何驟然有此一着？局長彷彿手執“長短棍”，隨自己喜歡使出長棍或短尺，這可不行。香港的法例必須公平、公開、公正，講求合情、合法、合理，而且要有透明度。如果局長靠的是人治，靠的是他那張嘴，那麼我們如何相信他也是枉然，因為將來出任此職的人未必是張炳良，或許日後會由陳茂波或其他人擔當這位置也說不定。所以，我們希望按《基本法》賦予的權力，履行立法會的職責，做好我們的工作，尤其是審議條例草案方面的事宜。 \n 此外，希望政府不要給大家一種錯覺，那便是要醜化地產商，聲言若支持石禮謙，便是支持地產霸權。地產商並沒有霸權，霸權在誰人手中？答案是擁有最多土地的政府，政府才是霸權。正如大家現在所見，政府正在行使其霸權，以霸權的手段辦事。 \n 最後，主席，我要交代為何經民聯要支持政府，反對梁繼昌議員提出的議案，那是因為我們要行使《基本法》第七十三條所賦予的權\n利，做好我們的工作。政府昨天不接納議員的意見，堅持要在今天恢復條例草案的二讀辯論，這是政府的權利，而我們則擁有予以否決或支持的權利。對於這一點，我認為大家只是從不同角度看待同一件事，而目的都是為了要做好自己的工作。多謝主席。",
      "sequence": 259,
      "bookmark": "SP_MB_AS_00296"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "主席",
      "content": "如果沒有其他議員想發言，運輸及房屋局局長，你是否想再發言？",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，剛才我很細心聆聽了所有議員的發言，亦很細心聆聽議員對政府，包括對我本人的批評。我在處理房屋問題時，包括這項“辣招”條例草案時，經常會撫心自問，我有沒有心存壞心腸？林大輝議員指我欲速不達。剛才石禮謙議員亦好像指我的做法是否有反效果(backfire)。當然，有很多事情在將來回望時，我相信每個人都有一些評價、一些檢討。我會將大家這些批評好好地細心反省。究竟我這次的做法有甚麼後果？為何會出現剛才謝偉俊議員所說，原本是一個有權不用的構思，為何會被視為有法不依？稍後我會回應這些指控。 \n 我希望在這裏跟大家說，我絕對不是藐視立法會的尊嚴或權力。石禮謙議員說得很對，根據《基本法》，立法會是有權力的，無論政府提出甚麼法案，立法會都可以作出修訂，亦可以否決政府所有議案，包括今天我代表政府作出的承諾，關於“加辣”時我們如何處理。同樣，如果議員不相信我代表政府所作的承諾，或是對我本人有懷疑，議員亦可以不理會我所說的話，就不同修正案進行投票時 亦有其他議員提出的修正案  可以有所取捨。我們大家都是在行使《基本法》訂定的行政立法的權力。稍後，我會解釋為何我會提出這個做法。 \n 我亦知道，在處理與樓市有關的問題時，我每天的心情都是戰戰兢兢的。作為問責局長，我知道不一定有好下場，稍為不小心，有時可能會粉身碎骨。但是，我絕對不是懷一副壞心腸，去構思我要做的事情。  \n 剛才很多議員在辯論梁繼昌議員提出的中止待續議案時，都聚焦在為何我會代表政府提出這個所謂的“口頭承諾”。這不僅是口頭承諾，在向昨天法案委員會提交的文件中，已白紙黑字寫得很清楚。我亦已承諾，在條例草案二讀發言時，我會進一步交代究竟這個承諾的意思是甚麼。不過，既然現時提出了這個問題，我覺得值得解釋一下。首先，我想澄清，我們絕對沒有甚麼陰謀，亦不是借刀殺這條例草案，亦不是在構思此問題時為了地產商。在我們構思整個問題時，純粹是考慮整個立法的過程，經過14個月走到這個階段，我們真的很細心聆聽各方面的意見。 \n 有議員問，為何我昨天不出席法案委員會的會議，是否想迴避？第一，絕對不是。也許我澄清一下，剛才石禮謙議員已提到，我曾經出席了兩次法案委員會會議。每次都是因應議員一些具體問題，希望我作為局長，能夠代表政府澄清或回應對這些問題或建議的最新看法，包括重建項目的問題，豁免港人公司或慈善團體等。 \n 昨天下午我的確有其他工作安排，我曾經嘗試再作安排但不成功。今次所作的承諾已白紙黑字在文件中寫明，並不是我個人隨意想到就說的承諾。這個承諾是在政府最高層，大家經過權衡各方面的考慮因素後，認為是一個比較恰當的做法，能回應有關持份者及各方面的關注。所以，這是政府提出來的承諾，政府的團隊，包括我們公務員團隊，絕對是在一個恰當的位置上作出說明，作出解釋。當然，昨天的法案委員會會議不是我們討論這個問題的最後機會，剛才就梁繼昌議員的中止待續議案，我們都說了很多，在條例草案二讀的時候，我相信大家仍有很多機會表達意見。 \n 在剛才議員的發言中提及數個重大問題，第一，是程序問題，究竟我們是否違反了正常程序；第二，我們是否摧毀法治；及第三，究竟我承諾了甚麼？我的承諾是否可信？談到程序，事實上，我們原先在條例草案中提出採用“先訂立後審議”的附屬立法方式，調整日後的稅率。其實這不是一項新做法，而是一個行之已久的現有機制。在不同條例內有關一些涉及費用的修訂，都有訂明相關的機制。我舉例，《公司條例》授權財政司司長修訂有關特定費用的水平時，可以採用這機制；《交易所(特別徵費)條例》授權財經事務及庫務局局長修訂證券交易所和商品交易所的特別徵費水平時，亦可以用這機制。所以，我們在2012年10月提出第一輪的管理需求措施，包括買家印花稅和加強額外印花稅時，財政司司長採用的“先訂立後審議”程序是有先例可援，這是一個可用的機制。  \n 如果法例有條文訂明某種機制，究竟政府是不是一定要採用該機制、可否不採用該機制而採用一個讓立法會有更多機會、更多時間審議的機制？即提交一項法案，經過立法會成立法案委員會審議，然後三讀通過。正如謝偉俊議員剛才所說，其實某程度上這是有權不用，但亦有先例可援。例如過去修訂《汽車(首次登記稅)條例》以增加汽車首次登記稅時，政府選擇不用附屬法例形式，而正式提出一項法案進行修訂。 \n 所以，我想說的是，今次我們作出承諾的做法，不是“石頭爆出來”的，也不是從來沒有做過的。同時，我想指出，當局不是以口頭承諾取代法律。這個承諾是，假如要“加辣”，儘管法例說明政府可以透過“先訂立後審議”的方式處理，但我代表政府說，為了回應議員的一些意見，我們寧可花多點時間，提交法案，透過三讀程序處理。我想問各位議員，透過法案三讀程序在哪方面違反立法程序？在哪方面會破壞我們的法治？這安排讓立法會有機會就我們提出的“加辣”法案進行詳細辯論。 \n 議員會問，為何局長或政府在“加辣”、“減辣”方面會有不同的態度？其實一開始時我們的態度是一貫的，無論是“減辣”、“加辣”，退市或是怎樣，我們當時認為，迅速回應市場的變化是非常重要的。所以，財政司司長宣布第一輪管理需求措施時，已說明我們會用“先訂立後審議”的方式。法案委員會舉行了20多次會議，委員到很後期，大家可以翻看有關的紀錄，才提出應否作出這樣的安排，為何不可以給立法會有多些機會討論。我們看到議員提出的兩項修正案，包括涂謹申議員提出的修正案，主要的論點是為何不可以讓立法會先審議，為何要“先訂立後審議”？同樣，廖長江議員修正案的目的，是要給議員有6個月時間詳細審議法案，這代表在議會內有相當的聲音，強調立法會審議工作的重要性。政府聽到這些聲音，亦有其他議員向我們反映意見，以及根據我們接觸所得的意見，均覺得市場如果真的有很大變化，政府要“減辣”，甚至要撤銷“辣招”，大家似乎意見不大，比較相信政府；但如要“加辣”，卻有很多顧慮。所以，我們到最後作出這個權衡。大家可能說，這個權衡會否過分了？是否有必要？這個大家可以討論，的確是見仁見智，議員可以自行作出判斷。 \n 但是，我想向各位議員說，政府絕對無意架空立法會，絕對無意繞過立法會，我們如要“加辣”，以法案形式處理，讓議會有充分機會透過三讀進行審議，這亦是尊重立法會的地位，以及回應議員在提出\n修正案時的主要論點，就是應讓議員有機會審議“加辣”措施。但是，我們考慮的時候亦要留意到，不同的修訂機制究竟對市場可能帶來甚麼程度的不明朗因素？所以，就涂謹申議員的修正案而言，我們覺得因為是“先審議後訂立”，法例要在訂立完成刊憲後才生效。但是，當政府提交法案後，信息出來了，但可能要在1個月、兩個月，甚至再長時間才完成審議工作，那麼在這段空隙期間，市場會有甚麼變化呢？會不會出現很多短期行為？或是被某些人所利用呢？這些方面政府都是有所顧慮。 \n 關於廖長江議員的修正案，即財政司司長提出的議案即時生效，他是參考了《公共收入稅收保障令》的做法，但是，立法會有6個月時間，審議財政司司長提出的議案，可以作出修訂，亦可以否決。如果是“加辣”，立法會當然可以說不要加那麼多；如果是“減辣”，立法會可以說不應該“減辣”；如果政府認為應該退市，立法會可以說不退市。當然，即使採用“先訂立後審議”程序，立法會仍然可以這樣做。那麼，分別在哪裏呢？ \n 如果採用“先訂立後審議”程序訂立附屬法例，該附屬法例即時具有法律效力。即使1個月後，立法會修訂或否決該附屬法例，但上述1個月的法律效力，是不存疑的。所以，對市場的穩定性有很不同的影響。如果採用廖長江議員的修正案，立法會如否決或修訂財政司司長提出的議案，效力是從政府宣布該議案之日起計。即是說，在這1個月內，市場便會揣測究竟立法會有何審議結果。在該個月內購買物業的人便會問，究竟我將來是否還需要補錢呢？因此，有很多可能性存在，亦出現不穩定性。政府考慮用甚麼方式進行修訂時，主要的顧慮和關注，就是對市場的影響。市場，特別是房地產市場，是非常敏感的，所以時效因素非常重要。這是我們考慮時，為何認為可以作出這項權宜之策。但當然，議員剛才所提出來的種種疑慮、種種批評，我理解議員的角度。 \n 不過，當大家說，局長，你代表政府提出這項承諾，我可不可以相信你呢？我聽了各位議員的發言後，覺得大家對這承諾可能有兩種很不同的取態。一種取態是，很害怕我不兌現承諾，或是我之後的政府、局長不兌現這承諾。另一種取態是，有些議員可能擔心我會兌現這個承諾，因為現行的條例草案訂明是“先訂立後審議”。議員有這些質疑、疑惑，我尊重議員從立法機關的角度思考，他們應該有這些問\n題。我希望剛才我的回應能夠讓大家釋疑，能解釋政府提出有關建議時我們的考慮因素。但是，無論如何，根據目前的議事程序，在二讀和三讀的過程中，有議員就這個修訂機制提出修正案，包括涂謹申議員的修正案。儘管政府不同意，有所保留，但那是一項實實在在的修正案，議員可以作出選擇。同樣，議員亦可就廖長江議員的修正案作出選擇。我甚至可以說，假如最初政府提交的條例草案沒有訂明“先訂立後審議”這機制，現行的機制其實是透過法案來作出修訂，進行三讀。所以，不存在我們在現行的機制上，或在議員提出的機制上，另外僭建一套新機制，實情並不是這樣。 \n 當然大家會問，局長代表政府提出這個承諾，在處理“加辣”時，寧可選擇一個需時較長、對政府來說應該比較艱巨的途徑，究竟應不應該，是否值得？剛才我和大家交代了，為甚麼我們作了這樣的取捨。我希望議員可以明白。我們絕對不是繞過立法會，亦不是挑戰立法會在立法方面、在《基本法》下應有的尊嚴。我籲請各位議員理解政府的看法，否決這項中止待續議案。",
      "sequence": 262,
      "bookmark": "SP_PO_STH_00299"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，你現在可以發言答辯。在梁議員答辯後，辯論即告結束。",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00300"
    },
    {
      "title": "梁繼昌議員",
      "content": "多謝19位同事在毫無預告下，對我的議案作深入辯論，亦很多謝大部分發言的議員都支持我提出中止待續的議案。主席，我要作利益申報，我現職是一名稅務師，也持有物業，我還要申報的是，我認識張炳良，雖然沒有馮檢基議員認識局長那麼多年，但亦有20多年。 \n 我這項中止待續議案並不是要揣測張炳良局長究竟是出於好心抑或壞心腸去做事，我由始至終都是對事不對人。我身為法案委員會委員，共開了22次會議，也花了很多時間來審閱各項條文和修訂。在我的專業領域中，我花了20多年時間處理不同的稅務事宜，包括印花稅。但是，令我感到非常錯愕的是，法案委員會已同意的一些修正案，我竟然在星期六早上才在報章得悉，原來有一個新的、完全未經通知的政府建議，提議不如採用不同的方式，考慮“加辣”時採用“先審議後訂立”方式，即透過法案形式，“減辣”時則採用“先訂立後審議”，我感到非常錯愕。  \n 有官員問我，是否因為咽不下這口氣，才提出這項中止待續的議案。其實並非可否咽下這口氣的問題，如果大家熟悉我，都知道我不會隨便“玩嘢”，但為何今次我要提出中止待續的議案呢？因為我覺得政府這樣做，絕對漠視(一)很多同事所說的行政立法關係；及(二)我們的法治精神。 \n 剛才有數位建制派同事發言，容許我逐一回應他們的發言。李慧琼議員，很多同事批評你，我沒有直接對你作人身攻擊或批評。但是，既然你為自己辯護，我亦向你提點數句。你有四重身份：行政會議成員、民建聯副主席、法案委員會主席，也是立法會議員。當你與局長在不公開的情況下商量一些事情，究竟你在戴哪一頂帽子呢？你沒有一個按鈕，只要按一下，現在戴着A帽子，所以便與B無關了。你既然作為一名擁有四重身份的立法會議員，應該知所進退。其實，在這個法案委員會成立時，也曾有很多同事提出質疑，為何會由你擔任法案委員會主席，是否要為政府保駕護航？這件事我記得很清楚。而你在這件事情上，令法案委員會的多名委員感到不滿。 \n 政府在最後做了一些動作，會否對事情有所幫助，令這件事情更易辦，令各黨派更容易接受條例草案？我覺得政府絕對是做得過多了。很簡單一句，less is more。正如湯家驊議員剛才所說，如果現在張炳良局長對我們說，沒有承諾，甚麼也沒有，按這本藍紙條例草案原文的擬議第63A條來闖關，我不知道你夠不夠票，但我可以重新考慮。如果局長發表聲明，表明沒有承諾，沒有任何商議，“先訂立後審議”第63A條，這才是我們會接受的，大家也認同的莊嚴的法律程序。 \n 張局長，另一個選擇便是你自動押後條例草案的二讀，好好地想一想，究竟有甚麼機制可以令擬議第63A條更容易得到所有或大部分同事接受。 \n 有一些同事如謝偉銓議員表示，押後二讀似乎會增加市場的不明朗因素。我們用了14、15個月的時間去討論條例草案，最少花了40、50小時，我身為專業人士，也不是很空閒的。但是，既然市場已消化了這個信息，我認為只是區區2、3個星期，並不會影響市場的所謂marketing sentiment，絕對不會。 \n 有些同事如葉劉淑儀議員則表示，梁繼昌議員的中止待續議案似乎會把這件事情無限期押後。在我的議案中，絕對沒有“無限期押後”這數個字。我剛才在發言中已說過，無論在立法原意、方向及具體內\n容方面，我支持這條例草案，亦希望看到這條例草案實施及市場的反應。我是讀經濟出身的議員，我絕對知道在現時的不明朗因素下，市場是很難運作的。關於這一點，各位同事不用提點我，我絕對明白。 \n 張炳良局長表示，他旨在釋出善意，讓議員有空間“走棧”，讓議員可以向選民交代，可以投票支持恢復二讀的議案。主席，很抱歉，這並不是我在此提出中止待續議案的理由。雖然有些人認為我的理由是上綱上線，但在這件事情上，我必須上綱上線。我們討論的是我們最核心的價值、我們的議會文化、行政立法關係及法治精神，我必須強調這兩點。 \n 葉劉淑儀議員剛才又說，一位官員在立法會作出承諾，其實是一件很普通的事。不管相信與否，當然都是我們自己的選擇。但是，翻查紀錄，官員作出的承諾多數都是政策上的承諾，兌現與否，我們不知道，相信與否，是我們個人的選擇；又或是一些行政措施上的承諾，問題便出在這裏。我們現在分明有一份白紙黑字的條例草案，這些承諾的意義究竟是甚麼？縱使謝偉俊議員說，有法不行使，但他這樣說又有甚麼意思呢？ \n 我舉一個很簡單的例子。在網上流傳一段笑話或文章，有A餐，有B餐，說的是揀選“老婆”。如果娶謝安琪，她會給你50萬元，這是A餐；而B餐是如果你娶徐濠縈，便有5億元的嫁妝。好了，現時政府便正是這樣，不打緊的，A餐也好，B餐也好，到時候我隨便選擇A餐或B餐，你也“啃得落”，但其實並不然。如果我選擇了謝安琪，你給我徐濠縈，我是不會要的。 \n 在這種情況下，我根本不可能很肯定，知道我究竟為了甚麼而表決。其實，最簡單的做法是，張局長，你可否直接說，現在沒有承諾了，完全再按照本子辦事，這是最佳的做法。當然，也有議員問局長，可否在條例草案通過後承諾會提出修訂。我不知道究竟有多少議員贊成“先訂立後審議”，或者“先訂立後審議”是減的，“後審議先訂立”是加的，我並不知道，我相信局長會很清楚。只是，因為一個政治決定，你要一個較高的安全系數，而作出這樣的一項舉措，實在不太明智，而且，這些舉措在條例草案辯論4天前才發生，那是更不明智的。 \n 李慧琼議員表示，官員與議員溝通是正常不過的。這當然是正常不過的，我昨晚也曾與張局長通電話，清楚闡明我的立場。其實，他\n甚麼也不做，提交原本的條例草案，亦未必不夠票數通過，我說得很清楚，因為我知道很多同事的投票意向。 \n 我也感謝石禮謙議員就條例草案提出很多精闢的論據和論點，不過，我始終不明白，為何他和他的同事強烈批評政府，昨天支持我在法案委員會上提出不具法律約束力的議案，但今天卻不支持我提出押後辯論的中止待續議案，讓政府重回正軌，好好地做其本份，把條例草案改好。我百思不得其解，也許我知道箇中原因，但Abraham，我不會在此對你說了。 \n 我的發言到此為止。希望各位本着維護法治精神、維護立法會尊嚴，而不是盲目地為政府護航的心態，對我中止待續的議案作出良心的投票。多謝各位議員。",
      "sequence": 264,
      "bookmark": "SP_MB_KL_00301"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待決議題是：梁繼昌議員...... \n(湯家驊議員站起來)",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，你有甚麼問題？",
      "sequence": 266,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "湯家驊議員",
      "content": "規程問題。我是否需要申報利益？因為我擁有物業，也有處理買賣的官司。",
      "sequence": 267,
      "bookmark": "SP_MB_TKW_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00306"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，因為當我們審議法案時，法案委員會主席每次都要我們作出申報，所以，我覺得為安全起見，我應該作出申報。",
      "sequence": 269,
      "bookmark": "SP_MB_TKW_00307"
    },
    {
      "title": "主席",
      "content": "如果議員認為自己有應要披露的利益，當然可以披露。 \n(涂謹申議員站起來)",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "主席",
      "content": "涂議員，你有甚麼問題？",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "涂謹申議員",
      "content": "我也為求保險，因為法案委員會主席每次都要求我們披露。我也披露我擁有物業。 \n(有其他議員也示意想申報利益)",
      "sequence": 272,
      "bookmark": "SP_MB_TKS_00310"
    },
    {
      "title": "主席",
      "content": "不如我請不希望披露自己是否擁有物業的議員舉手。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我認為我需要申報，因為不僅是物業的問題，我有家人在審議條例草案期間購入物業，我希望這不會影響我的立場和決定。",
      "sequence": 274,
      "bookmark": "SP_MB_PT_00312"
    },
    {
      "title": "主席",
      "content": "我提醒議員，有關利益披露的事宜，《議事規則》就兩種情況作出不同規定。第一種情況是如果議員要就一項議題發言，而他本身與該議題有直接或間接金錢利益，便應該在發言時披露，好讓公眾知道，這樣他們便懂得如何判斷和理解有關議員的發言內容。 \n 第二種情況是當要進行表決時，如果議員與要表決的議題有直接金錢利益，便不能只是作出申報，然後留下進行表決。與表決議題有直接金錢利益的議員不得參與表決。 \n 這項議案現已進入表決階段。我不認為議員是否擁有物業，或有否涉及物業買賣的法律事務是構成金錢利益，以致議員不得參與表決。所以，大家無須再就有否擁有物業作出申報。是否還有其他問題？ \n(沒有議員表示有進一步的問題)",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "",
      "content": "",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁繼昌議員動議的議案，予以通過。",
      "sequence": 277,
      "bookmark": "EV_PUT_00315"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 梁繼昌議員起立要求記名表決。 Mr Kenneth LEUNG rose to claim a division.",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、方剛議員、李國麟議員、林大輝議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及鍾國斌議員贊成。 \n 劉皇發議員、石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、\n姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，14人贊成，20人反對；而經由分區直接選舉產生的議員，有34人出席，20人贊成，13人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 14 were in favour of the motion and 20 against it; while among the Members returned by geographical constituencies through direct elections, 34 were present, 20 were in favour of the motion and 13 against it. Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 283,
      "bookmark": "EV_VOTED_00321"
    },
    {
      "title": "主席",
      "content": "按照《議事規則》第40(3)條，本會現在繼續就恢復《2012年印花稅(修訂)條例草案》的二讀進行辯論。在進行辯論時，議員不能再動議中止待續的議案。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "(眾笑)忘記了現在輪到我發言，還想着要去吃晚飯。糟糕了，竟然忘記了發言內容。(眾笑) \n 主席，我要說的內容其實剛才已經說了很多，(眾笑)我現在只作簡短的發言。有關這項條例草案，我剛才已經表述了新民黨為何贊成這項條例草案，便是樓價已經達至市民難以承擔的水平，而且在這項條例草案於立法會進行審議的14個月期間，樓價已經出現下行的趨勢。其實，有很多人(包括我本人在內)都希望趁樓價較低時入市，所以，很多市民向我提出，希望條例草案能盡快通過，讓未知是否該出售樓宇的市民可以把心一橫放售，而有意入市的市民也可以趁機“上樓”。所以，我認為本議會應該盡快通過這項條例草案。 \n 對於很多同事提出的修正案，我也想作回應。其中一項由我提出並獲政府接納的修正案，是有關18歲以下的永久性居民如果可獲豁免，會否造成很大漏洞的問題。我不同意謝偉俊議員的說法，他把我形容為一隻“木馬”。在我尚未就這問題跟政府高層討論前，其實審議條例草案的法案委員會有數位議員曾提出這項問題，我相信涂謹申議員很早便已提出了。 \n (代理主席梁君彥議員代為主持會議) \n  在其中一次會議中，我留意到這項問題亦有獲跟進，有許多同事提出意見。政府在這問題上堅持了一段時間，王副秘書長堅持了一段時間後，也覺察這個漏洞實在極大，即如果讓18歲以下的永久性居民獲得豁免，將會讓非常多內地人士，包括很多“雙非嬰”的父母，可以藉機來香港買樓。這個漏洞較容許港人公司買樓的漏洞大很多，所以，我提出修正案取消是項豁免，亦很高興獲得政府接納我的建議。事情純粹是這樣，我絕對不是一隻“木馬”。 \n 至於其他修正案，我們也有詳細考慮，有數項修正案也頗有吸引力，例如豁免慈善機構繳納買家印花稅的規定。我們得知慈善機構大約有8 000間，並不超過8 000間，但數目亦相當大。表面看來，慈善機構購買物業，為何不給予豁免呢？問題是，當我們向政府查詢後，發覺在《稅務條例》第88條下審批慈善機構的免稅資格時，政府只是\n在申請人提出申請時，才會審核其活動性質是否慈善服務，例如進行福利、教育或其他與慈善相關的工作。在審批後，稅務局便不會再派員監察有關機構或審視其日常工作，例如看看這所慈善機構有否進行商業買賣以獲得盈利。由於現時沒有這樣做，所以這個漏洞可以是很大的。事實上，我們也知道有部分慈善機構(包括教會)從事物業發展，亦有因為稅務問題與政府打官司的。所以，我們也認同政府的看法，就是表面看來慈善機構應該獲得豁免，但實際上如果給予豁免卻會造成很大的漏洞。 \n 至於港人公司的問題則更大，我相信從事會計工作或擔任會計師的同事都應該知道，港人公司可以有很多股東是海外公司，一間公司最終的擁有者是誰，的確很難查證。所以，政府聽了很多意見後，還是不能接納豁免港人公司這個建議，這是我們都同意的。 \n 至於一個很具爭議性的問題，即是以“先訂立後審議”的程序處理修訂法案，局長剛才發言時已說過，其實政府有很多牽涉收費的條例，都是採用“先訂立後審議”的程序處理。 \n 除了局長提出的例子外  我當然不是一隻“木馬”，我亦沒有向政府索取太多資料  局長提出了很多例子，我也找到一些例子，我相信市民較熟悉的就是所謂的“外傭稅”(即僱員再培訓徵款)，這個僱員再培訓徵款也是採用附屬法例形式，以“先訂立後審議”的程序處理。其他的收費當中，有一些是特別需要“先訂立後審議”的，例如法庭罰款。根據《刑事訴訟程序條例》(香港法例第221章)，法庭的罰款可能有8級，因為經常要跟通脹調整，所以政府都是採用附表形式，以“先訂立後審議”的程序通過。這就是《釋義及通則條例》第34條所指的negative vetting，其實政府有不少條例都是這樣處理的。 \n 對於這類印花稅，我覺得必須採用“先訂立後審議”的程序，因為如果政府建議“減辣”需要經過立法會審議......從多位同事剛才的發言中，我們都知道同事很重視程序的問題，亦很關注一些雙重身份的議員會不會跟政府“打聾通”，或是跟記者說了一些東西而令其他議員不快等問題。當一些收費建議  無論是加費或減費  提交立法會審議的時候，由於我們每位同事都這麼勤力、認真，而且重視程序和公義，可能最少也要審議三、數個月。於是，市民看到政府想減印\n花稅，卻不知道會不會落實，因為相關的法案可能會被否決。然而，“先訂立後審議”的程序則不同，是以28天加21天為限，好像“限奶令”般，過了28天加21天便不能修訂。如果用“先審議後訂立”的程序決定印花稅的減免，將會令市民覺得前景很不明朗，並會大大增加市場的不明朗、不穩定因素，是非常不恰當的。所以，對於這一類法案，我覺得政府應該採用“先訂立後審議”的程序。 \n 其實，香港法例亦有很多這些例子。假如我們要推出緊急措施，以“限奶令”為例，這是忽然之間要實行的，如果通知大家在3個月後才實行，可能很多人會預先入貨或出現抬高價格等情況，因此必須採用“先訂立後審議”的程序。雖然當時引起很多爭議，亦招來很多“行政霸道”的指責，但是，最終奶粉供應可以比較正常，新界居民減少了很多滋擾，證明“先訂立後審議”的程序是有其作用的。 \n 至於政府作出承諾，表示如果要“加辣”，便會採用法案的方式要求立法會通過，如果“減辣”便採用“先訂立後審議”的程序，我覺得這是恰當的。政府甚麼時候會減印花稅呢？將來會否出現一個這樣的情況，就是由15%減5%，然後再10%呢？我相信沒有人知道，可能連局長自己也不知道。即使局長現在跟財政司司長討論，他也可能不知道，因為要視乎市場情況而定。 \n 我今天下午跟鍾國斌議員討論這項條例草案時，他質疑政府怎麼知道甚麼時候應該取消印花稅。政府怎會看得這麼準確，知道甚麼時候供求恢復正常呢？政府是否真的這麼有本領呢？政府干預是不好的，我同意很多人都有這個看法，但如果政府要很緊急地取消印花稅，我相信這其實會是一項救市措施。我們不知道政府何時需要救市，有些事情和危機發生時，會好像一隻黑天鵝那樣罕見，在發生前大家是猜測不到的，但在發生後，就好像2008年的次按金融危機那樣，大家在事情發生後想想便會覺得合理，覺得是有可能發生的。如果有這種情況出現，例如外圍出現大跌市或甚麼大危機，政府需要很迅速地減印花稅，使樓市免於下跌30%，不致好像回歸後亞洲金融危機後的大崩潰般，我便覺得有需要讓政府可以很迅速地減印花稅。所以，我覺得我們應該讓政府採用一個機制，可以“先訂立後審議”。 \n 另一方面，政府再增加印花稅的可能性有多大呢？我相信可能性不大，因為現時15%已經怨聲載道，在某些地產相關行業內已經怨聲載道，因為沒有人想買樓。我相信，政府應該不會貿貿然再加印花稅\n至20%或30%。如果再加印花稅，我覺得那不是官商勾結，因為再加便會搞垮地產市場，怎會是勾結地產商呢？地產商根本不想有印花稅。如果要加，便是問市民拿錢，是不受歡迎的，很多議員也會為市民“出頭”。那麼，政府就此正式提交條例草案到立法會讓我們審議，是恰當的做法。局長現時提出的口頭協議，他沒有跟我商量過，我是後來才知道的，但我覺得也可以接受。 \n 為甚麼我認為是可以接受呢？因為據新民黨的評估，市民目前最希望能盡快通過這項條例草案，讓市場恢復明朗和穩定。讓想買樓和賣樓的市民也知道如何處理，甚至地產代理行業待市場穩定明朗後，成交也會慢慢復蘇。有些地產代理跟我說，他們不怕樓價下跌，樓價下跌也會有人買樓，境外人和境內人也會買樓，他們最害怕的是沒有成交。如果樓價下跌至一個穩定的程度，多了人入貨，只要能“開單”，地產代理行業人士也是歡迎的。我相信那麼聰明的地產商，在過去10多個月已陸續適應市場環境。所以，早日通過條例草案，讓市場恢復明朗和穩定，我認為十分有必要。 \n 代理主席，我支持這項條例草案恢復二讀。",
      "sequence": 285,
      "bookmark": "SP_MB_RI_00323"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，過去數年，在境外不同“量化寬鬆”政策的推動下，大量充裕資金從外湧入，再加上極低利率、住宅物業供應緊張及投資出路短缺，令到香港的樓宇價格不斷攀升，物業市場氣氛熾熱，到了一個令人憂慮的地步。同時，各家研究機構，例如《經濟學人》及Demographia等亦不約而同地指出，香港物業市場出現泡沫的風險最高，物業價格亦偏離經濟基調，一旦利率或其他外圍因素有變，隨之而來的調整可以為物業市場和金融機構帶來巨大衝擊，為社會帶來重大傷害。然而，最令市民困擾的是，樓價已經飆升至一個令社會大部分希望置業的市民都無法負擔的地步，所謂“房屋的階梯”永遠只是可望而不可及，我認為這是不能接受的。政府和社會對此非常現象都極度關注，由於港元與美元掛鈎，部分宏觀調控手段(例如利率調整)不能隨意採用，政府只能在控制需求、增加供應和提高個人入息方面做工夫，希望長遠而言，將來房屋價格和市民收入之間，可以有一個合理和健康的比例。增加房屋供應和提高個人收入的目標，並不能在短期內達到，因此短期措施便必須落在控制需求上。 \n 對於政府建議修訂法例，引入買家印花稅(BSD)，以及提高額外印花稅(SSD)稅率，亦即是俗稱的樓市“雙辣招”，用意是要控制需求\n以達致短期內壓抑樓價飆升的效果。除非市場運作嚴重失衡和在逼不得已的情況下，我並不贊同干預自由市場運作的手段。我亦認為“雙辣招”只是作為令樓市降溫的“類固醇”，會帶來副作用；但無可否認有些重症是需要“類固醇”，發揮治標功效，以防止病情惡化至一個覆水難收的地步。 \n 事實上，“雙辣招”的公布確實在物業市場上發揮了功效。根據差餉物業估價署的數據顯示，2012年首10個月，整體樓價上升達24%。然而，自從政府於2012年10月宣布推出“雙辣招”後，私人住宅售價在2013年首兩個月，按月平均升幅大幅下降至2.7%。之後，政府於2013年2月推出新“辣招”，即是以雙倍印花稅(DSD)增加所有物業的從價印花稅1倍後，住宅價格按月平均升幅由2013年3月至12月，跌至0.2%。而過去升幅較大的細單位的樓價，2013年全年的升幅已較2012年的30.2%升幅大幅放緩至8.7%。由此可見，“雙辣招”確實對樓市產生了降溫作用，令升勢大幅放緩。 \n 因此，我認同政府所說，“雙辣招”是“非常時期的非常措施”。在這項考慮下，我支持政府在此非常情況下引入“雙辣招”印花稅。 \n 代理主席，雖然“雙辣招”起到壓抑市場需求和物業價格升幅的作用，我們亦必須同時謹記，香港作為一個開放型經濟體，備受境外不明朗經濟因素的影響，如資金流向、利率和其他經濟因素，加上港元─美元聯繫匯率，以及目前外圍經濟極為波動、瞬息萬變，香港樓市容易受到突如其來的波動和變化而備受打擊。故此，我認為這次法律修訂有必要賦予政府一個快速應變機制，在未來日子內可藉調整稅率，甚至撤銷稅項以迅速回應市場變化，從而起到穩定樓市的作用。因此，我支持政府將來調整此項稅率時，以即時生效的方式來處理。 \n 代理主席，關於我提出的修正案，出發點是在支持政府建議的前提下，希望令方案更為完善、公平及盡量減少對徵稅制度的衝擊。我的修正案保留了政府條例草案的原意和要達致的目的和效果，亦採用了政府條例草案的用詞，但必須符合以下3點： \n 第一，我的修訂保留“先訂立後審議”的機制，容許財政司司長決定更改稅率並即時生效，但要求司長事後提出議案(motion)交由立法會審議通過。  \n 對於一般行政或非稅收措施，我對透過“先訂立後審議”或negative vetting這個方式實施並無異議。但是，要引用“先訂立後審議“方式來處理徵稅問題，我認為會對徵稅制度來深遠影響，應該審慎處理。 \n 代理主席，環顧世界大部分先進國家及地區，稅收必須經由當地議會直接批准或否決，作為監督行政的重要部分，而不是任由行政機關隨意徵稅，這差不多是全球一般都採納和遵行的憲制性徵稅原則。這項原則亦經由《基本法》第六十四條和第七十三條所確認，就是特區政府徵稅須由立法會批准；以及香港立法會行使的職權包括批准稅收。對於透過“先訂立後審議”或negative vetting方式徵稅是否符合《基本法》，因為時間關係，我無意在此辯論這個觀點，不同的人可以有不同看法。然而，我認為“先訂立後審議”和以上所說的徵稅原則有相沖之處。因為，以“先訂立後審議”的方式徵稅，無須經立法會批准已經生效。假若議會要提出反對，必須主動提出反對的議案，這做法和由議會直接批准或否決政府徵稅法案的一般做法相悖。 \n 在這方面，我的修訂和政府的修訂基本上沒有大分別，唯一的分別是：是否應該由議會本身提出議案反對徵稅？還是應由財政司司長提出徵稅議案，交由立法會審議？ \n 有人問：為何我提出要求司長以議案形式提出修訂，而不用一般的法案形式提出？這是因為以議案形式提出，每位議員只可發言1次，最多15分鐘，因而局限“拉布”空間。 \n 有人質疑這6個月會否引致更多的投機活動，帶來混亂。我的看法是無論透過何種方法徵稅：“先訂立後審議”(negative vetting)或“先審議後訂立”(positive vetting)，皆有可能最終在立法會被否決、通過或修訂，最終結果是沒有人能預先確定的。因為《基本法》規定，所有徵稅必須經由立法會批准。因此無論是採納政府法案或我的修正案的建議，這不明朗因素都會存在，根本無可能杜絕所有的投機活動，分別可能只是程度上的不同而已，而這程度的影響有多大亦是見仁見智，無從評估。如果有人說：政府法案的建議可以杜絕投機或混亂，我亦願聞其詳。 \n 現在張炳良局長在本會作出承諾：在加稅方面，政府會在財政司司長刊憲增加稅率之後向立法會提交法案，將其加稅決定交由立法會\n審議通過。如果我的理解正確，這就正面迎合了我的修訂意向，政府的承諾與我修正案提出的機制如出一轍，我表示歡迎。而在減稅方面，政府則仍然沿用政府條例草案的建議，即以“先訂立後審議”的方式進行。由於加稅比減稅的爭議性及對社會的影響較大，而減稅亦對徵稅原則的衝擊較少，根本立法會反對減稅的情況會少之又少，我認為在安排上是可以接受。由於政府已經不能對其條例草案作出修改，因此這次加稅的變更做法是以政府承諾的形式作出，是政府一種自我約束的承諾，我亦認為是可以接受的。我相信這是政府對立法會和整體社會作出的一個莊嚴承諾，並會付諸實行，亦會在社會上產生合理期盼。我對局長的承諾表示歡迎。我並不認同坊間某人所說，這次政府發表的新立場是“跪低”，我視這次整個過程是體現了行政立法之間的互動協作，在各自的崗位上為市民服務，保障社會利益。 \n 我修訂的第二點是制訂退稅機制。假如最終通過政府條例草案的建議以“先訂立後審議”方式來加稅，新稅率生效後，稅款便會在買賣成交後30天內撥歸政府庫房。但假如新稅率最終在立法會被否定，政府的修訂並無機制或法律基礎將多繳交的稅款退回給納稅人，對納稅人並不公平。針對這點，我的修正案為退款提供了法律基礎，我認為是一種更公平的做法。如果我的修正案獲得通過，這便是一個法定的“回水機制”。 \n 代理主席，根據《基本法》，財政司司長並無徵稅權力，如果司長決定刊憲增加稅率，都必須受制於《基本法》第六十四條由立法會批准徵稅的規定，無論是通過“先訂立後審議”或“先審議後訂立”的方式。如果司長的決定最終不獲立法會通過，那麼從實際來看，市民在刊憲後所繳交的增加稅款，實質上是根據司長的行政決定而繳付，理應發還。 \n 第三點便是制訂補稅機制。同樣道理，如果財政司司長決定減稅而最終這項決定於立法會被否定，納稅人亦有法定責任繳付稅項的差額。因此，雖然發生這情況的機會不大，但基於公平起見，我的修正案亦設立了一套補稅機制，以保障庫房收入。如果我的修正案獲得通過，這便是一個法定的“補水機制”。 \n 代理主席，因為時間關係，在全體委員會審議階段，我會就我的修正案條文作進一步補充。 \n\n 我在這裏亦重申，我的修正案從來沒有事先跟政府溝通，亦沒有政府的參與，所以，我不是謝偉俊議員所說的“半個木馬”。我對謝偉俊議員因我的修正案覺得不舒服，感到難過，但這種不舒服是他自製的。 \n 代理主席，謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_ML_00324"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我記得政府提出買家印花稅和額外印花稅的時候，香港樓市仍然是極度亢奮，所以當時市場的反應，有部分是政府願意看到的。 \n 不過，令我們失望的是，在提出這項措施後，我們看到這半年來樓宇供應量沒有明顯增加，而住宅物業的價格，也沒有如政府所預期，有大幅回落。如果回看地產商提供的中原城市指數，我們看到只有輕微的下降。對於絕大部分沒有能力上樓的基層和中產市民而言，印花稅其實只是一種十分短暫的止痛劑。政府多次提出會透過多項措施增加物業供應，包括增加土地供應、打擊投機、提高物業交易的透明度，以及防止按揭信貸過度擴張。最後防止按揭信貸過度擴張那一項，我相信並無效用，因為即使金融管理局把首期由最初所訂的30%提高到現在的五成，我們也看不到特別是對購買高價樓宇、資金充裕的投資者有任何阻嚇作用。最有效的方法，原本是透過土地供應、房屋的提供，以及政府提供資助房屋，令市場上被製造出來的所謂供求不衡或失衡情況得以紓緩。 \n 但是，看看去年或今年的施政報告，我相信大多數市民也會感到失望。自新一屆政府上場後，我們看到去年樓宇供應量只有不足1萬個，而接着數年也只會有16 800個，比上一任政府、不斷被我們譴責的曾蔭權政府承諾的兩萬個單位還要低。試問在這種情況下，即使有新制訂的買家印花稅或額外印花稅，又是否能夠真正幫助大部分市民“上車”？這個問題至今仍然存疑。 \n 最受議員(包括商界的議員)大肆批評的，是政府介入自由貿易或自由經濟的做法，令市場繼續存在不明朗因素，令無論是要買樓置業的市民，或希望透過買樓收租賺取微薄收入的小業主，也要面對很大的不穩定性。所以，代理主席，現時最大的問題，不是政府要引入這\n個稅制，因為這已成為歷史，問題是政府何時退出。最令我們擔心的，是政府在最後這個階段提出所謂的口頭承諾，即是如果要豁免或減低“辣招”，無須經過審議，但如果要“加辣”，便要經過一個冗長的審議過程，以今次為例，條例草案最少差不多要6個月才有機會通過。政府這種做法，是主動拿走行政所需的一致性，為何減的時候可以立即做，加的時候卻要經過一個冗長的程序呢？這是否公道呢？這正正是很多議員剛才發言時指政府這些做法絕對不公平的原因，政府應該就此作出回應。 \n 回看樓宇的整體價格，現在比2008年高出多於1倍，比1997年還高出接近26%。在這種情況下，如果不進一步增加樓宇的供應量，這些印花稅維持太久也不能發揮效用。我們不難看出，政府的不同政策部門，彼此間並沒有適當的協調。例如，最近我們看到發展局交出的新樓宇土地供應，仍然無法滿足市民對增加私營或公營住宅數量的殷切期望。如果政府只靠短期的鎮痛便希望解決這個大問題，我認為這是捨難取易，不會有結果的做法。 \n 我們預期這些包括行政措施在內的特別方法，無論是額外印花稅或買家印花稅，都是一個閘門的做法，最終仍需政府積極提供土地及住宅。相信大家都知道，在香港的莊家除政府外，便是數個大地產商。剛才我留意到，連地產界代表石禮謙議員也不反對這項中止辯論議案，我便感覺到，其實地產商早已胸有成竹，有足夠彈藥或武器抗衡政府徵收買家稅的影響，不論樓宇供應量或定價等都掌握在地產商手中。究竟政府有多少把握推行這些新措施？ \n (主席恢復主持會議) \n  主席，不知你最近有否留意，地產商如果想把一手樓宇賣給一些買家，包括國內買家，他們都已非常精明地自動以優惠價出售，將買家將要支付的額外印花稅或買家印花稅退回買家。這是地產商財雄勢大及操縱市場的直接效果。然而，政府卻沒有採取甚麼行動。眼見土地或房屋的供應量如此，政府仍是慢條斯理地處理問題。雖然，最近位於天水圍天榮路的一幢港鐵物業已超過一次流標，而政府可能有意\n將其變成居屋，但是，除了陳茂波在一個月前提了數句外，至今我仍看不到當局有任何具體措施或步驟，足以應付這些發展商合謀不投標，或合謀訂定低價，令樓宇未必能面市的做法。 \n 當然，其實這項法例，即印花稅的措施...... \n(涂謹申議員站起來)",
      "sequence": 287,
      "bookmark": "SP_MB_KKK_00325"
    },
    {
      "title": "主席",
      "content": "郭議員，請稍停。涂謹申議員，你有甚麼問題？",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，現在只有4位議員在會議廳。",
      "sequence": 289,
      "bookmark": "SP_MB_TKS_00327"
    },
    {
      "title": "主席",
      "content": "你是否要求點算人數？",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "涂謹申議員",
      "content": "是的。因為我擔心可能很多同事發言後正在吃晚飯，不知道我們原來只有這麼少人在席，又可能以為我們已暫停會議。他們可能想返回會議廳......",
      "sequence": 291,
      "bookmark": "SP_MB_TKS_00329"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 293,
      "bookmark": "EV_BELL_00331"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，請繼續發言。",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，其實政府這樣也不是萬全的做法。大家也看到，當政府提出這項新稅種時，有大量投資者即時把目標轉向非住宅物業，包括寫字樓、工廠、鋪位和車位，而這些物業並非投資者需要使用的，所以便造成很多屋苑的車位價格與租金也不斷上升；如果年輕人想創業，連在眾多工廠中找一個單位租用也無法做到；而一些經營了數十年的店鋪，正如大家近日也看到，有很多“老字號”要結業。今\n天又剛剛有一間經營了50年的刀店宣布結業。這家店鋪經營了數十年也沒有問題，但今天就因為業主要加租，使它不得不黯然結業。 \n 所以，如果政府以為“雙辣招”可以解決我們面對的困難，抱歉，它只能夠解決一部分的問題。如果政府真的決心想打壓一些無理或不必要的投機活動，為何它不規定額外印花稅和買家印花稅亦適用於與民生息息相關的所有非住宅物業？當中的理據為何呢？難道政府認為只要基層市民有屋住，即使他們在衣、食、住、行各方面光顧的店鋪不斷加價，也可以不用理會嗎？所以，政府固然需要增加不同類型的物業供應，包括非住宅物業，可是，大家也知道，手掌是肉、手背也是肉，如果把更多土地用來興建非住宅單位，那麼用作住宅物業的用地就會減少了，況且陳茂波也經常這樣說。所以，政府這做法一方面可能會奏效，但另一方面卻會製造出令特別是普羅大眾絕不想看到的情況，就是不論商鋪、寫字樓、車位等物業的一般租金及價格都會飛升。 \n 此外，可能由於今次政府相當急忙地提出有關印花稅的建議，以致進退失據。大家在這數月以來的法案委員會會議中注意到，政府並未考慮很多重要漏洞，而需要議員提出修訂，或最終由議員迫使政府提出修訂的，包括18歲以下、非成年買家的問題，以及受重建影響物業的問題等。可見不論是“加辣”或“減辣”政策，也需要很多時間從長計議，亦需要經過合理討論。所以，政府提出“減快加慢”的做法便不合邏輯，但大家也知道，政府最後由於政治原因，不得不這樣做，我們對此也感到欷歔。因為很多值得政府考慮的修訂，當局現時仍未處理，包括有議員同事提出應對慈善團體提供豁免等，政府至今仍然未正式同意及作正式回應。 \n 第二，我們亦需要討論這些需求管理究竟可以運作多久，如果只屬短暫性安排，確實是可行；但長期而言，又是否可行？在接下來的10年，不論是住宅或非住宅物業的供應，我們都看不到在政府的新長遠房屋政策下，有任何令人放心的安排。我們看到在未來一段長時間內，不論是住宅、商業或其他物業的短缺情況仍然會相當嚴重。我們不得不考慮政府這些需求管理可能需要長期運作，而當中亦會衍生另一個問題，就是究竟政府使用這些稅種是否足夠？如果政府希望透過經濟考量達到目的，為何不採用一些較有效，可以把包括住宅和非住宅在內的所有物業一同處理的稅種，例如是增值稅呢？如果政府採用增值稅，豈不是可以把我們剛才提到，即投機者會立即轉移目標，把資金投放在一些同樣會影響民生的物業投資上的問題解決？所以，如果政府有長遠目光，看到利用經濟上的賞罰來控制或對付投機活動的\n需要，令現時不論是住宅或非住宅的租金和價格受到控制，便有必要重新考慮徵收增值稅。 \n 主席，說到底，對於所有這些稅項我們也不會大力反對，但究竟可否真的有效解決到(計時器響起)......很多香港市民預見的問題，我們是存疑的......",
      "sequence": 295,
      "bookmark": "SP_MB_KKK_00333"
    },
    {
      "title": "主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "郭家麒議員",
      "content": "我謹此陳辭，多謝主席。",
      "sequence": 297,
      "bookmark": "SP_MB_KKK_00335"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，置業安居是維持社會穩定，促進社會向上流動的重要基石。行政長官和各官員亦曾經表明令樓市恢復健康發展是政府的重要任務。2012年10月政府推出這項條例草案時，特首和相關官員均強調法案的目的有3個，第一，是進一步遏止投機活動；第二，是冷卻過熱的住宅物業市場；及第三，在供應緊張的情況下，優先照顧香港永久性居民置業的需要。要達到這個目標，我和經民聯均認同，但採用扭曲市場的手法來達到這個目的，我們是有保留的。 \n 經民聯認為政府不應單靠遏抑樓市措施使樓價回落，這是治標不治本的方法。相反應該根本解決本港房屋的問題，政府必須從增加供應着手，使市場得到充足、穩定的土地供應。自由市場是我們一直引以為傲的，資金和人才的自由流通，也是香港之所以能夠成為國際金融和貿易中心的基石。本屆政府在2012年除了把額外印花稅稅率增加，涵蓋範圍由原來24個月拉長至36個月外，更推出“辣招”  買家印花稅，非永久性居民購買住宅物業須多繳交15%，把部分人士，甚至所有以公司名義購買物業的稅率提高，我們經民聯認為政府違反自由市場的原則，以政策粗暴干預市場、經濟。 \n 政府多次強調“辣招”只是非常時期的非常措施，特區政府是特事特辦，目的是要在住宅物業供應緊張，利率超低，資金充裕，令樓市熾熱的情況下，優先滿足香港人的置業需求，我們明白，也期望有關政策和措施可以令過熱的物業市場喘定，甚至很多人希望樓價可以回落至合理、可以負擔的水平。所以，我們在政府推出措施時也表示，有關措施必須以短期為大原則。  \n 可惜在法案委員會討論時，我們一直追問政府以甚麼客觀準則來衡量何時撤銷這項非常措施？官員一次，又一次重複表示，“辣招”的任何改動均要參考一籃子的指標，包括樓價、市民的置業負擔能力、物業成交量、住宅物業的供應，置業供款、租金及收入比例等，即是模棱兩可，說了等於沒說。 \n 我們不明白的，是美國聯儲局退市也可以有客觀的標準，為何香港撤銷“辣招”卻沒有呢？甚至連我們議員希望提出“日落”的時間，政府也好像有很大的抗拒，令我們更懷疑究竟這項非常時期的非常措施會持續多久？ \n 官員向我們表示，額外印花稅和“辣招”的目標並非增加稅收，只是希望透過加稅作為遏抑需求的手段。當局的數字也顯示，截至2012年年底，須繳交額外印花稅的個案一共有1 836宗，涉及的稅款不足3億3,000萬元，而所涉及的交易近八成，在物業持有一至兩年內進行買賣，平均每宗只須多繳交165,000元的印花稅。所以，政府建議把原本兩年期延至3年。如果我們未來看見很多人購買樓宇後兩、三年便賣樓，當局會否有很大的反應，又打算延長至四、五年呢？ \n 我們再看清楚措施的成效，自上屆政府在2011年開始推行額外印花稅，短期的成交量減少，但樓市是不跌反升，特別是“上車盤”的升幅遠較豪宅高，而發展商的新盤因為不用繳交額外印花稅，更造成受到買家歡迎的效果，結果是政府“出招”便宜了發展商，卻苦了換樓的人。 \n 主席，我們全港有百多萬個家庭擁有物業，任何對樓市可能構成不明朗的因素，以及政府過度干預，均可能令樓市大幅下挫，影響全港百多萬名業主，隨時令他們變成負資產，屆時所激起的民怨，將會較未能買樓的民怨更大，這關係到香港人的切身利益。正如我多次在法案委員會中提到，有人因為負資產而燒炭亡，但沒有人因為未能買樓而燒炭亡。 \n 我跟一羣有工商界背景的同事均不斷詢問政府，買家印花稅是針對外來資金，希望增加非港人買家購買住宅物業的成本，以遏制樓價的上升，但為何香港人利用香港公司的名義買樓，政府也要求繳交額外15%的稅款？當然政府表示，豁免以公司的名義買樓會有很多漏洞，難於執行，但目前有關措施已經嚴重影響香港市民的利益，以及本地公司的正常運作，政府不應只採取滴水不漏及“一刀切”的態度，\n漠視並非參與炒賣而有真正需要自住或購入物業的個人及以公司名義買樓的正當權利，忽略了這項措施帶來的副作用，以及不同持份者的反對聲音。有關壓抑需求的措施，用意是打擊炒賣活動，絕對不應該變成政府行政干預市場，違反自由市場的原則的長遠措施，由特事特辦變成特事長辦，這是不可取的。 \n 為了修正條例草案的不完善，我們經民聯獻計，在全委會審議階段提出兩項修訂，正正是為了撥亂反正，糾正額外印花稅和買家印花稅帶來的影響，令其發揮應有的作用。我們建議讓公司董事作有法律責任的聲明，承擔法律責任，但當局也拒絕接受。此外，我們也在法案委員會提出修正建議加入日落條款，在2015年10月26日午夜到期(即是有關稅項推出3年後)，有關建議稍後會由法案委員會主席代表法案委員會提出。這項建議是經過深思熟慮後，釐清額外印花稅和買家印花稅的短期性質，讓特區政府和立法會能夠更靈活地應對未來經濟環境的轉變。更重要的是，日落條款不是排除可以繼續推行或修改有關印花稅的可能性，如有必要，政府仍然能夠用法案的方式提出有關建議，讓立法會討論。 \n 主席，政府今次的需求管理措施只是遏抑需求，試圖解決香港人買樓的困難，但大家也很清楚，樓市問題是供求的問題。即使短期內壓低需求，但當稍為放寬或港幣跟隨美元轉弱，資金流入樓市時，樓價同樣會被推高。要真正解決問題，必須從供應着手，多興建針對小家庭所需要的非豪宅物業。政府之前宣布未來會推出超過150幅土地作為興建住宅的用途，我絕對認同這是從土地供應開始做的好方法，但我希望當局放棄以價高者得的拍賣或投標方式，用嶄新思維來批出土地，以有條件的方法，例如參考居屋方式，規定買家只能夠是香港人，甚至是進一步限制轉手後，只可以賣給香港人，並且用較低的價錢，牽頭將麪粉價錢大幅降低，從而令呎價可以大幅回落。 \n 解決麪粉成本之外，也要想辦法降低建築成本，現時1呎的建築成本大約是4,000元，而新加坡只須千多元，是我們的三分之一，本地建築工人1天工資最少要千多元，而新加坡只是我們的十分之一，因為他們有充足的外勞進行低技術工作。此外，我們建築工人不足，令建築期拉長，直接拉高成本。未來我們將會有更多基礎建設動工，需要的勞動力將會更多，是否可以放寬輸入外勞，以加快住宅興建的速度，穩定每年住宅物業的供應，進一步拉近供求，令樓價回落至香港人能夠負擔的水平？ \n\n 主席，“辣招”對香港人來說，的確十分“辣”，但我們看到的，只是成交數字大幅減少，二手交投淡靜，想“上車”的年青一輩依然望着樓價興歎，想換樓的人則因為放盤單位無人問津，只能繼續觀望，這些效果跟當局預期優先照顧港人置業安居的需要，明顯有很大出入。究竟一項成效不彰，扭曲市場正常運作的條例草案，是否要我們原封不動地支持呢？值得座上每位議員深思。 \n 我謹此陳辭。",
      "sequence": 298,
      "bookmark": "SP_MB_AL_00336"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我首先想借此機會，清楚說明民主黨投票的意向和取向。我發言支持《2012年印花稅(修訂)條例草案》(“條例草案”)恢復二讀，主要是因為我們覺得需要引入一些管理需求的措施來干預或調控物業市場，亦因為物業市場在過去一段時間的升幅實在已到了香港人無法接受的地步。不過，這亦不代表我們一定會在三讀時支持政府。民主黨的涂謹申議員提出了一系列的修正案，我亦知道或了解廖長江議員亦提出了修正案，我們會支持他們的修正案。三讀怎樣投票，則視乎最終在經過全體委員會審議階段後究竟有甚麼修正案獲得通過而定︰如果涂謹申議員或廖長江議員的修正案獲得通過，我們通過和支持三讀的機會是較高的；如果廖長江議員或涂謹申議員的修正案均被否決或無法通過，我們便可能會反對三讀。 \n 主席，尤記得大約在10年至11年前SARS期間，香港樓市正處於谷底的時候。由1992年到1997年或1998年，樓市處於較高峰的時間，而在1997年之後，1998年發生了亞洲金融風暴，接着亦經過了一系列的經濟衰退，直到SARS，香港樓市出現了很大的衝擊，我還記得當年的高峰期有超過10萬戶負資產。在曾蔭權上台之後，孫明揚推出了“孫九招”，從而刺激樓市。樓市從谷底反彈到2013年這個高峰，只需短短10年時間，這個由谷底達致現時高峰的循環(cycle)是相當短的。 \n 香港是一個很細小的地方，樓市很容易受到外來資金的衝擊，而令到香港樓市達到亢奮的程度。回顧2003年後的一系列工作或招數，均在於清除一些障礙。當時的“孫九招”中有一些刺激樓市的方法，亦引入了一些刺激經濟的方法，當中引入了投資移民等，而這些措施均令需求增加。經過了10年，本港的樓市已慢慢地被不少內地人影響着。數字顯示，由2009年至2012年，內地人進入香港買樓的比例不斷升高，這當然並非佔了絕大多數，但已足以令樓市達到亢奮的程度。\n政府亦做了一些工作，把投資移民中以買樓作為投資的部分剔除，從而減少需求。 \n 然而，由於2008年雷曼事件後美國推行了量化寬鬆政策，進一步提供多些銀根，不單香港的樓市被推高，世界各地亦如是。如果大家再推遠一點，便要推到九一一事件之後，當時美國要振興經濟，便實行低息，由於港元與美元掛鈎，所以香港亦實行低息，因而進入了一個較長的低息期。當然，除了亞洲金融風暴外，香港在2003年時也遇到另一個問題；但在2008年後，低息加上量化寬鬆政策等，令樓市面對很大的衝擊，很多人加入買賣樓宇作投資的行列，加上內地人買樓令樓宇的需求增加，香港人便無法買樓。 \n 主席，民主黨支持政府引入一些經濟或稅務措施來管理或干預市場。當然，這是否有違自由市場？這必然違反了自由市場，因為自由市場是應該由需求支配的。然而，當香港在短期內不能增加土地和樓宇的供應，以滿足市場需求時，便需要使用其他措施作為權宜之計，這是需要考慮的。 \n 然而，香港相對是個較小的市場，我們有700多萬人口，但香港無論與內地或國際相比也好，亦有其優越之處，能吸引不少香港或國際買家，包括內地買家在香港進行物業投資。所以，香港現時的物業市場已經不是香港的市場，不單香港人想進入市場，連內地人及國際人士也想在香港買樓。因此，雖然說有些措施是權宜之計，例如非香港居民額外印花稅，但到了樓宇供應增加時，這往往可能是最終要撤銷的其中一招，因為其他招數可能相對公平一點。 \n 然而就其他招數而言，例如到利息增加或需求減少時，政府便可能要分批“減辣”。但是，我們不要忘記，當香港市場“減辣”時，便可能有新的人士想進入；利息增加，便會少人買樓，但“減辣”卻會締造新的需求。所以，當我們着手“減辣”時，法案委員會  我不是《2012年印花稅(修訂)條例草案》委員會委員，而是《2013年印花稅(修訂)條例草案》委員會委員  亦提到政府應否訂立一些指標，在甚麼情況下應“減辣”，以術語來說便是應否有一些方程式來推動“減辣”。 \n 聯邦儲備局每月都會召開會議，在議息完並相隔好像1個月後，便會公布議息紀錄，無論是以往伯南克也好，現時的耶倫也好，他們\n都越來越透明地說明其tapering機制，即是在將來利率增加時如何減低買債的措施。政府其實應該多點向市場透露這些，即今天一系列“辣招”獲得通過後，政府將來“減辣”的基礎是怎樣。樓市下跌多少才開始削減呢？是逐步削減、一次過削減、怎樣削減，這些是政府應該說明的。 \n 主席，透過稅務措施進行需求管理，是其中一種手段，主要用以壓抑購買需求。歸根結底，我們應該考慮增加供應。然而，除了使用稅務措施，需求管理其實也應該考慮其他措施。林鄭月娥司長在當天出席內務委員會有關人口政策督導委員會的會議時，我也曾經問及，香港現時面對這麼多問題，特別是樓宇問題時，香港現時的經濟增長，當然如“財爺”所說，沒有亞洲四小龍中的新加坡那麼好，但我們的經濟增長相對上並不太差，我們是否還需要有這麼多投資移民呢？我們可否減低投資移民的數量呢？雖然現時投資移民計劃中買樓的部分不可計算為投資額，但既然吸引了投資移民，相關人士來港後可能也會投資物業市場，這亦會增加需求。這方面是否也應予以考慮呢？ \n 此外，按照香港現時的情況，我們的專才計劃等應否也檢討一下呢？林鄭月娥司長出席上述會議時的答覆指出，這一系列措施其實不能補足香港的流失。但整體來說，香港現時面對不少壓力，在這方面其實亦有一定的訴求，我們是否都應該考慮一下呢？ \n 在雷曼事件後，樓市在2008年至2009年大概下跌了20%，在2009年到2013年以至現在還在不斷攀升，事實上已達到一種非常亢奮的情況。政府先推出雙倍印花稅，接着是現時的“雙辣招”，還有2013年的一項修訂，加起來我不知是否“四味茶”了，但政府確是推出了數項“辣招”。然而，引入這些“辣招”容易，卻難以撤銷。我剛才已問及，希望局長在恢復二讀時能解答一下，有否一些客觀的基準，以斷定會在甚麼情況下“減辣”及會怎樣“撤招”？是逐步“撤招”、分階段“撤招”？又會先撤銷哪一部分？ \n 這些招數在今時今日有時是有用的，但就數年後的情況，局長說了出來最低限度也能作參考。我不知道局長會否在任期內“撤招”，因為他還有三年半任期。下屆政府的想法又會否不同呢？他會否留下一些足跡供我們參考呢？ \n\n 歸根究底，還是要增加供應。至於增加供應的方法，我想政府也絞盡腦汁，包括市區重建、填海、發展新界東北及改善土地用途等。民主黨的胡志偉議員亦非常關心這問題，他在數月前曾就如何發展棕地提出議案辯論。此外，政府在施政報告也提到重建有重建價值的屋邨，這些均是民主黨歡迎的，我們希望政府能在商討增加供應的過程中，好好理順在執行上所遇到的困難，特別是受到當地居民反對的情況。 \n 主席，“雙辣招”有其好處，卻並非沒有副作用。我也接到不少居民給我的電郵，投訴在引入“雙辣招”後，他們卻需要基於一些個人或其他的理由而出售自己的樓宇，但正如梁君彥議員剛才所說，“雙辣招”卻令成交量急降，原因當然有很多，可能人人也預測今年的樓市會下跌，所以寧買當頭起，人人也想在樓市下跌時“撈底”，於是在未開始下跌時，人人便也在等待和觀望；但是，實際上有人會想換樓，也有人因其他需要而賣樓，可能是想套現來進行其他工作等，但卻無法售出。我接到不少電郵，覺得這項副作用令他們出現問題。 \n 最後，主席，樓市並非容易有效管理的事情，即使是美國如此龐大的市場，我剛才也提到，美國出現次按(subprime mortgage)危機也是源自樓市。在2001年出現九一一事件後，美國便開始刺激經濟，推動一系列低息措施，鼓勵美國人置業，當然亦透過財金技倆推出很多次按產品，導致2007年開始經濟衰退，2008年出現雷曼危機，弄致國際出現很大的危機。 \n 政府在進行市場操控時也要小心。我們在10年間由負資產變成高峰期，那麼會否出現逆轉呢？我希望政府能小心處理樓市。",
      "sequence": 299,
      "bookmark": "SP_MB_SCK_00337"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, the Secretary should be walking on air, as the Stamp Duty (Amendment) Bill 2012 (the Bill) will be passed without delay. But even if the Government wins this battle by Saturday, it will be a sad victory ― Hong Kong will pay dearly in terms of the consequences of a poorly drafted Bill; the relationship between the Legislative Council and the Executive Council will further degenerate, with an increasingly arrogant Government; the business environment will be adversely impacted, affecting normal market operations as \nwell as Hong Kong\u0027s reputation as one of the world\u0027s freest economies; and there will be lasting damage to our long-cherished rule of law due to the abuse of the negative vetting procedure, as we have discussed earlier. \n A former United States President said, \"Government is not the solution to our problem.  Government is the problem\"; \"Government\u0027s first duty is to protect the people, not run their lives\"; \"Government exists to protect us from each other.  Where Government has gone beyond its limits is in deciding to protect us from ourselves.\"  I could not agree more.  First, the Government\u0027s tough measures, including the BSD, are not the solution to our housing woes. The Government is the problem for failing to boost flat supply, it then puts the blame on the market and controls the demand.  Second, while the Government\u0027s first duty is to protect the people\u0027s interest, the Government is running into people\u0027s lives by discriminating against them ― the Hong Kong Permanent Residents (HKPR)-owned companies and the minors of 18 years old and under. Third, the Government has gone beyond its limits by deciding to protect us from ourselves through its abuse of the earlier discussed negative vetting mechanism. \n That the Bill was poorly drafted is self-evident: it took the Bills Committee 14 months to scrutinize the Bill and in total, there are 10 Committee stage amendments (CSAs) proposed by Members.  They are not technical or miscellaneous amendments, but amendments to minimize the side-effects of toxic elements in this rough Bill.  For instance, Mr Tommy CHEUNG\u0027s CSAs and my CSAs aim to restore the equal treatment that the HKPRs should be entitled to when buying properties in the name of a company owned by the HKPRs; Mr Andrew LEUNG\u0027s CSA and Mr Tommy CHEUNG\u0027s CSA including a sunset clause have rightly underlined the principle in black and white ― which you, the Secretary, probably do not recognize as you like oral agreement, including the sunset clause.  The Buyer\u0027s Stamp Duty (BSD) is nothing but a temporary measure, and that is why a sunset clause is needed; Mr James TO\u0027s CSA proposing to exempt charitable institutions from the BSD reasonably rectifies the discouraging provision that acts against the philanthropy of genuine charitable institutions; Mr James TO\u0027s CSA proposing to tighten up the proposed BSD exemption arrangement for mentally incapacitated persons tries to plug the possible loopholes; Mrs Regina IP\u0027s CSA and Mr Kenneth LEUNG\u0027s CSA propose to optimize the application of the HKPR concept concerning the eligibility of exemption under the BSD; Mr Dennis KWOK\u0027s CSA proposes to dispel the confusion created by the Administration in taking the BSD exemption \naway from the HKPR minors; and lastly, Mr James TO\u0027s CSAs require that adjustments to stamp duty rates could only be made by the Financial Secretary by way of subsidiary legislation subject to the Legislative Council\u0027s positive vetting, or by resolution of the Legislative Council ― all these show how roughly and appallingly the Bill was drafted.  I have been a Member of the Legislative Council for 13 years.  I have joined many Bills Committees and passed a lot of Bills, but I have never seen a Bill so poorly drafted.  \n President, the relationship between the Legislative Council and the Executive Council has turned from sour to rotten, with the Administration only responding to the Bills Committee\u0027s concerns in dribs and drabs, taking Members\u0027 advice mainly in a selective manner rather than on the basis of reason ― when controversy arises, only those Bills Committee members who are the closest to the Administration are listened to ― the only exception is the acceptance of introducing a BSD refund mechanism for redevelopment, as it was supported by reasons.  What is the most unacceptable is that the Chief Executive and the Financial Secretary have pointed their fingers at the Bills Committee ― particularly myself ― for filibustering.  What filibustering when the Bill is so badly drafted?  We are only doing our duty, pointing out to the Government where the follies are. \n The 18th century French Philosopher VOLTAIRE said, \"It is dangerous to be right in matters on which the established authorities are wrong.\"  I paid for this last September when I was accused (by a newspaper which is believed to be on good terms with the Administration) of dragging the Bills Committee\u0027s feet for preserving \"developer hegemony\".  Were all these mere coincidences?  I have been accused that if my amendment is carried through, the \"developer hegemony\" will be in place. \n As a matter of fact, the Bills Committee held a total of over 22 meetings. As I said earlier, the Secretary probably has attended one meeting in full, and for the others, he only stayed halfway.  If the Bill had been well-drafted; if the Administration had given straight answers to Members\u0027 queries; if the Administration had listened to and taken account of Honourable colleagues\u0027 legitimate recommendations, the deliberation period would have been substantially reduced.  The Administration should know that \"When you point one finger, there are three fingers pointing back to you.\"  You deserve this treatment.  \n While I support the Government\u0027s introduction of tough measures in the property market, measures that would affect market operation and the economy must be done within bounds, and with sufficient transparency. \n Earlier this month, Secretary Prof Anthony CHEUNG said the property market had been \"tamed\" following the introduction of the BSD and the ad valorem stamp duty rates (hereinafter referred to as \"DSD\").  This is ludicrous. By any measure, the 3Ds ― SSD, BSD and DSD ― are no blueprint for tackling housing problems and addressing people\u0027s housing needs.  Statistics do not lie, statisticians do.  The so-called \"success\" is sarcastical and is a statistical sleight of hand, for the Administration has never announced any official, objective definition of \"success\", leaving much room for the Administration to play with rhetoric. \n When the SSD was announced in November 2010, the residential price index was 88.24, but Ms Starry LEE, the vice-chairman of the DAB, quoted it wrongly; it was 114.35 in October 2012 when the BSD was launched; it edged up further to 121.64 when the DSD was introduced, followed by the peak at 123.66 in March 2013.  In brief, since the introduction of the first tough measure, the SSD, flat prices from 2010 to December 2012 have risen by 34%.  Clearly, flat prices are beyond the reach of ordinary Hong Kong people, especially young people. \n The Government\u0027s legislative intent was to help Hong Kong people buy flats at an affordable price, but was it successful?  The answer is \"No\".  On the other hand, the number of flats purchased by Hong Kong people fell from 155 000 in 2010 to just around 55 000 in 2013.  The second legislative intent was to ensure that Hong Kong people can buy Hong Kong flats.  If you compare with 2010, 100 000 people could not buy flats and the simple fact is the 3Ds have tightened flat supply.  Saying that the 3Ds are designed to meet the policy objective of according priority to the home ownership needs of the HKPRs is simply untrue because nobody can buy a flat now ― only the rich can, only the outsiders can, when they pay the 15% stamp duty.  Moreover, the market is slowing down but the price has not actually gone down.  The Secretary said the price has gone down by 0.1% in January when compared to December 2013. Yes, but when it has risen by 35% cumulatively, dropping 0.1% or 0.5% or 2% is irrelevant.    \n President, the Administration keeps saying that the BSD is effective in curbing flat prices from continuously soaring, but there are other reasons for the slowdown in recent months: the slowing down of China\u0027s economy, the phasing out of the Federal Reserve\u0027s QE policy and an expectation of a rise in interest rates have all held back the property price spiral slightly.  Therefore, it is an overstatement to credit the BSD with the property price trend, given that Hong Kong is an open, yet small economy that is influenced by fluctuations in the external economic environment.  Interestingly, if the property market falls, it would be a golden opportunity to phase out the tough measures to allow the market to adjust itself; or at least the Government should reveal its criteria for lifting the measures to keep pace with the latest market expectations. \n 主席，我時間不多，或許我轉用中文發言，可以快一點。 \n 主席，這項條例案草有很多矛盾。矛盾何在？主席，政府說豁免香港人透過香港公司買樓支付印花稅有很多漏洞，所以不可以接受任何修訂  我亦提出了修正案。我詢問局長有甚麼漏洞，他無法具體回答，只說有很多漏洞。主席，為甚麼香港公司及地產商因為市區重建在區內買入100%樓宇後，可以收回15%的稅，普通的永久性居民卻不可以透過香港公司買樓獲得豁免？我稍後會談及我的修正案。 \n 此外，我剛才已說過，政府說18歲以下在香港出生的兒童，因為《基本法》賦予他們權利，所以便無須支付15%，但當有議員提到有很多漏洞，政府忽然由無須他們支付15%改為要他們支付15%。主席，局長叫別人相信他，怎樣相信？這些便是漏洞所在。 \n 還有很多其他例子。譬如永久性居民也分為很多種類。聽從政府的無須支付15%，但不聽從的，透過香港公司買樓便要支付15%；18歲以下的兒童亦要支付15%。不過，根據《基本法》第二十五條，原來香港市民在法律上是平等的(計時器響起)......",
      "sequence": 301,
      "bookmark": "SP_MB_AS_00339"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，發言時限到了。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關這條例草案的二讀，早前人民力量表示會支持，因為我們認為這項“辣招”恰當，以及是在無可選擇下的方法，以降低樓價和減低樓價升溫的速度。但是，基於我們先前在中止待續議\n案辯論時已經解釋，政府突然扭曲立法的精神和原意，透過黑箱作業，私相授受，跟兩位具行政會議成員身份的兩大黨負責人達成協議後，以及在其他議員不知情的情況下達成這項協議，人民力量要改變我們所持的態度。我們認為，雖然我們支持“辣招”，但我們更加支持香港法治的運作的重要性，我們更加支持透明度的重要性，我們更加支持立法監察行政的重要性，絕對不可以因為一些政策上的傾向，以及認為少部分或部分市民得益而漠視制度的重要性，因為今天決定恢復條例草案的二讀辯論，是違反過去多年來這議事堂立法審議的運作精神和原則，也違反香港市民的核心價值。 \n 所以，我呼籲各位議員，特別是民主派的議員，尤其是剛才34位投票支持中止待續議案的議員，稍後有任何機會可令這條例草案不能繼續審議，大家都應該支持，包括稍後進行點算人數時，我呼籲所有泛民議員，特別是剛才34位投票支持中止待續議案議員，如果他們真心支持中止待續議案，他們沒有理由出席會議，讓會議有足夠人數繼續審議這條例草案。 \n 主席，請點算人數。",
      "sequence": 303,
      "bookmark": "SP_MB_CWY_00342"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 305,
      "bookmark": "EV_BELL_00344"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提到，那些真真正正支持中止待續議案的議員在點算人數時便不應該出現，以期令這項條例草案不能繼續討論。理由很簡單，你支持中止待續議案，是因為你認為這項條例草案中有一些問題，正如很多議員已提及，特別是私相授受的問題，以及政府單方面改變立法精神和原則等，都會令條例草案的完整性、合理性及合法性成為疑問。所以，繼續讓條例草案有機會進行二讀及完成二讀，可說是助紂為虐。 \n 我稍後會不斷要求點算人數，喜歡的便離開吧。點算人數的做法，過去大家都曾經歷過一段頗長及艱苦的旅程。我做事一向開宗明\n義，清楚說明要怎樣做，我是打“開口牌”的，不像石禮謙議員般有時做了也不承認，可能他意識上不是想“拉布”，但我相信他潛意識地想這樣做，或許他與我們一起的時間多了，受到我們的影響，因而在審議條例草案期間多多少少種下“拉布”的種子，所以他做了也可能不大知道。 \n 主席，有關這項條例草案，剛才張局長在回應中止待續議案時提到，很多修訂或意見是在條例草案審議至很後期才提出來。這種情況在過去也曾經出現，理由很簡單，因為就一些具體的修正而言，很多時候當很多議員，特別是政黨，重看個別的條文時，他們會看看政府的意見會否有最後的修正，又或公眾就條文會否有很強烈的意見，又或有時候看條文時突然靈機一觸或突然看到某個重點後，認為不可不提出修正。所以，過去多年在法案審議階段的最後一剎那才發現問題，透過事務委員會或法案委員會提出討論和修訂，也是慣常的情況。 \n 但是，局長與兩大政黨私相授受，以密室作業形式達成協議卻是前所未有的。所以，不可以將合乎機制、合乎程序及合乎常理的行為，與一些不見得光，特別是以行政會議成員的身份與政府達成協議的做法相提並論。一種是鼠摸的行為，不見得光的政治污穢行為；一種是在太陽下合理合法的處事模式，所以不要將鼠摸的行為與議員的行為等同。作為學者，這是絕對不符合一般學理的推論，亦不合乎學者應有的身份。所以，加入“梁營”，除了做“狗奴才”外，其實都沒甚麼可做。 \n 主席，如果在二讀過程中，大家發現條例草案在整體審議上仍然有問題，便理應反對。所以，稍後就條例草案的二讀進行投票時，剛才34位支持中止待續議案的議員理應對條例草案的二讀投反對票。如果你一方面就中止待續議案投贊成票，但就條例草案的二讀也投贊成票，即表示剛才你支持中止待續議案是假的。你怎能解釋剛才你認為這條例草案不應該繼續審議，所以支持辯論中止待續，但其後你卻又支持條例草案的二讀？這是甚麼邏輯？這是甚麼價值？說得難聽一點便是“小罵大幫忙”，明知道中止待續議案在這議會的“魔咒”下，在功能界別的投票情況下必然無法通過，所以便“慷他人之慨”，裝作正義，假扮支持中止待續議案，因為明知道無法通過，明知道這議案在這些“惡魔”、這些醜陋的功能界別中必然不會以過半數票通過。 \n 剛才的投票在這個議事堂中是罕有的，由泛民議員提出的中止待續議案，竟然是34票對33票，以人數計算其實是赢了；但是，在醜陋\n的功能界別中卻得不到過半數支持，所以，稍後就二讀的投票，理應是簡單多數票制，無須得到功能界別半數議員的票數。所以，如果那34位支持中止待續議案的議員是真心的，他們原則上認為這條例草案不應該二讀的，因為他們剛才希望辯論中止待續，在邏輯上及價值上都理應在稍後條例草案二讀時投反對票。否則，這又是一種騙人的手段，即“扮英雄”，但在重要時刻，最後也是“西瓜靠大邊”，靠邊站，與做“梁粉”的“狗奴才”，其實本質上分別不大。 \n 所以，人民力量當初的原意是支持“辣招”的，由始至終我們都是支持的。但是，發展至今天，基於我剛才的解釋、基於香港的制度被破壞、香港的價值被銷毀、這個議事堂的尊嚴亦蕩然無存，我們為了捍衞底線，必須繼續以各種方法反對這條例草案的二讀及審議，所以，接下來這數天只要有機會，我們都會不斷要求點算人數，喜歡的便回來。我在此呼籲泛民議員，他們實在不應該有這麼多人坐在這裏，要幫忙通過這條例草案的應該是那33位反對中止待續的議員。你們既然支持中止待續議案，便不應幫他們繼續讓這條例草案進行審議。“長毛”，我一會兒要求點算人數後便會離開，他現在坐在那裏只是輪候發言而已。 \n 主席，有關這項條例草案，人民力量當初為何會支持呢？因為這是明確捍衞本土權益的，也就是說你是香港人，便會受到保護；若你是非香港居民，便應該盡量用各種方法減少你在香港買樓的意欲。其實，“港人港地”也是一種本土意識，是捍衞本土權益的策略和政策。這等同人民力量提出的100元陸路入境稅，同樣都是為了捍衞本土價值。所以，如果說到原則和原意，主席，“辣招”也是歧視內地人的，“辣招”也在傷害中國人民的感情，對嗎？“辣招”等同“限奶令”，令我們的港澳辦主任也買不到奶粉給孫兒。同樣地，這不但傷害中國人民的感情，還傷害中國官員的專權，傷害中國官員的特權。所以，為何“辣招”不是傷害中國人民的感情？為何提出100元的陸路入境稅被《文匯報》、《大公報》定為“港獨”，定為傷害中國人民的感情？局長，你稍後解釋一下，為何你有特權歧視中國人民在香港買樓？你現在開宗明義，旗幟鮮明地歧視我們偉大的祖國人民在香港買樓，該當何罪？ \n 因此，我希望議員的邏輯思維、價值取向能夠清清楚楚，知道自己究竟站在甚麼位置，而不是像“狗奴才”般跟在主子身後，主子叫你搖尾巴，你便搖尾巴。我們凡事都要講求邏輯和一致性，總不可以經常“搬龍門”。現在的人就是常常喜歡“搬龍門”，說過的話也不承認，\n這是特首最愛做的事，工聯會也已經領教過了。他答應會訂立最高工時，最後你們卻被欺騙，然後甘心被欺騙、甘心被愚弄，繼續在其指揮棒的指揮下跟着他走。當然，你們總也比民建聯好一點兒，這是要稱讚你們的，起碼你們仍然有少許原則，並非如民建聯般真的跟着走，做了“狗奴才”也仍然繼續搖着尾巴，假裝忠心，繼續搖尾巴鬥跳“忠字舞”，看看誰跳得好看。 \n 所以，如果要講原則，其實講原則也沒甚麼用；如果講邏輯，很多人又沒甚麼邏輯思維可言，對嗎？哪些政策有針對性，哪些政策有特殊性，這是一看便知道的。為何有些政策針對內地人，你們會歡迎；但某些政策針對內地人，你們卻覺得是歧視？ \n 其實，前兩天有人在尖沙咀提出某些抗議，假如訪問內地人對於歧視他們買樓的看法，他們也可以說相同的話，說歧視他們買樓是不對的，說香港得以這麼繁榮，全靠我們內地人支撐；香港樓價能夠站得穩，香港人能夠有錢興建房屋，建築業工人能夠有工作，也是全靠我們內地人來港買樓。他們一樣可以這樣說。但是，你們要告訴內地人，這“辣招”是由梁振英提出的，是民建聯支持的，是經民聯支持的。你們是拿着紅旗打紅旗，一方面說愛國愛港，另一方面卻歧視偉大的祖國人民。看看《文匯報》、《大公報》明天會不會報道說立法會通過“辣招”，歧視我們的祖國人民，大搞“港獨”，說梁振英其實正在搞“港獨”，歧視中國人？ \n 所以，當初我們原則上是支持的，因為歧視得太好了，針對得太好了；但是，最後眼高手低，在民建聯和經民聯“跪低”的情況下，態度又有所改變。 \n 主席，現在的人數足夠嗎？好像不大夠，請點算人數。“長毛”，你出去上洗手間吧。主席，我要求點算人數。",
      "sequence": 307,
      "bookmark": "SP_MB_CWY_00346"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 309,
      "bookmark": "EV_BELL_00348"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想補充一點，當初人民力量提出陸路入境稅時，有人說我們徵收入境稅，日後大陸也會徵收入境稅。現時提出這“辣招”一樣可以有此情況，即在香港對內地人徵收額外稅項，日後香港人到內地買樓，內地也可以對我們徵收額外稅項。為甚麼這邏輯在“辣招”上不適用呢？希望支持“辣招”的議員稍後可以說說為甚麼會有雙重標準和雙重準則？ \n 主席，人民力量會繼續發言反對有關條文的審議，並譴責政府私相授受，損害議會運作的傳統和模式。",
      "sequence": 311,
      "bookmark": "SP_MB_CWY_00350"
    },
    {
      "title": "王國興議員",
      "content": "主席，俗稱“雙辣招”的《2012年印花稅(修訂)條例草案》自前年推出以來，迄今已有3年，歷經10多個月。在政府提出“雙辣招”條例草案後，我們看到各項民調、評論均對此予以肯定。主流民意認為政府做得對，亦有評論指梁振英這屆政府有膽量跟地產發展商開戰。此外，很少再聽到有人指責現屆政府官商勾結，向地產發展商輸送利益。 \n 我們又看到“雙辣招”條例草案推出後，樓價回順了很多，樓市泡沫亦不再如數年前般不斷推高樓價。樓價飆升，令想置業的廣大市民“望樓興嘆”，他們無論如何節衣縮食，也儲不足首期；即使儲夠首期，應付供款亦不容易。面對不斷飆升的樓價，很多市民變成“無殼蝸牛”，特別是年輕人及希望置業結婚的人，只有“望樓興嘆”。這情況大家都看到。 \n 過去10多年，大家都認為，這是香港貧富差距越拉越闊的一個重要事實和標誌。大家又指“地產發展商胖到連襪子也穿不上”，這句說話本會很多同事不知罵過多少次。 \n 這屆政府上場後，一直在逆境中施政，我覺得他們確確實實有魄力，且夠膽量硬着頭皮為香港最大的民生問題  房屋和土地問題，採取有力措施。 \n 現在這項“雙辣招”，就是從管理需求方面幫助香港市民，這有甚麼不對、錯在哪裏呢？政府推出“雙辣招”，誰得益、誰受損，可謂立竿見影；否則，最近這10多個月的樓價便不會向下調。這是一個不爭\n的事實，是非黑白，道理已很清楚。我們不能閉起雙眼，不承認“雙辣招”所起的效果。 \n 這項加強版額外印花稅，目的是要針對短期炒賣。早些時候，很多同事不是對拿着鑊鏟在市場進行的短期炒賣恨之入骨，一味鞭策嗎？這項買家印花稅其實是要幫助本地市民，藉着加重對非香港永久性居民徵收的稅款，增加他們入市的阻力。這顯然是幫助本地市民、幫助香港永久性居民解決置業困難的一項德政，是這屆政府所做的好事。不過，正如我發言開首時所說，這屆政府夠膽量跟地產發展商開戰，他們便一定會中箭、一定會萬箭穿心嗎？就此，我卻看到地產發展商對政府施政的阻力，實在千絲萬縷。這隻看不見的“黑手”真的有很大影響力。大家看看，今天的立法會辯論確實很精彩。“雙辣招”其實是一面照妖鏡，可以照出議員的真面目，照出議員的真正立場，究竟是站在升斗市民的一方，還是站在地產發展商的利益一方。我希望全港市民利用“雙辣招”這面照妖鏡看看議會，驗證一下我們同事的真面目。 \n 主席，工聯會議員支持政府提出的條例草案，亦支持局長代表政府接納大家在如此冗長的討論中表達的意見。我們反對同事提出的各項修正案，這是工聯會的立場。 \n 張局長，我想藉此機會對你表示讚賞和支持。今天有議員提出中止二讀辯論，你受到很多人格攻擊和侮辱，但仍能忍辱負重，沉着應對。你作為學者，我也聽過你講課，我認為你有風骨、有氣節，做你認為正確的事。張局長，你要堅持下去，因為你現在打這場仗，不只是跟議員討論，而是要跟地產發展商開戰。你看地產發展商的影響力有多厲害。修訂這項條例草案的審議工作由2012年起計至今已逾3年，在這10多個月來，可謂不是“拉布”的“拉布”，表面上不是“拉布”，實質卻是“拉布”，以至今天展開二讀、三讀，其實也是“被拉布”，實際情況便是如此。 \n 主席，對於有關同事提出的修正案，為甚麼我們不贊成呢？我試舉出例子加以說明。現時政府採取“先訂立後審議”方式，是正確的做法，因為此舉可對應樓市這個十分敏感的市場，避免有炒家或持份者趁此時機興風作浪。因此，政府必須以“先訂立後審議”方式從速應對，透過稅務安排發揮作用。這10多個月來樓價已見回順，正是有關安排所起的作用。然而，奇怪的是，“先訂立後審議”原本已發揮作用，現卻要改為“先審議後訂立”，還要在最後時間才提出修正。提出修正\n的議員當然明白這項建議的反作用，這作用只會受到炒家和地產發展商歡迎。 \n 至於議員在修正案中提到60天或日落條款，大家都知道，政府既非算命先生，也沒有水晶球，在訂立這項條例時，怎能知道於“日落”時壓抑需求便可解決問題？怎能預先知道在一段既定時間內問題便會獲得解決呢？根本是不可能的。因此，對於類似的修正內容，我們都不能支持。 \n 主席，我說“雙辣招”是一面照妖鏡並不過分。現在我們看到，反對政府這項條例草案的，當然有代表商界和地產界的議員。他們振振有詞地說出自己的道理。我認為無可厚非，因為這關乎他們的利益，他們一定要這樣做。這絕不奇怪，但奇怪在於那些多年來口口聲聲指責政府官商勾結、利益輸送、偏幫地產發展商的議員和政黨，今天去了哪裏？他們有甚麼理由？真的很可笑，他們以很極端、甚或更極端的理由來反對這項條例草案，真的既無邏輯，亦無政治道德，也忘記了他們過往為爭取市民支持、爭取選民選票時曾說過的話，他們甚麼也忘記了，實在相當遺憾。 \n 主席，我想請那些在此蓄意搞流會、點人數，令會議無法繼續進行的議員，以及那些反對這條條例草案，令它無法獲得通過的議員，“攝高枕頭”想一想，這對香港樓市會帶來甚麼後果？香港哪些人會因而得益？地產商便會“萬萬歲”，但老百姓又怎麼辦呢？我在此公開挑戰反對的同事，如果你們成功反對這項條例草案，將要負起甚麼歷史後果，請你們想一想。 \n 我希望不同政黨、持不同政見的議員，無論屬左、中、右派也好，能夠為香港好、為市民好，也能為多年來“望樓興嘆”的老百姓着想一下。你們不是反對梁振英政府，而是在“倒市民的米”。 \n 主席，最後，我想利用數十秒時間談談這項條例草案的管理需求。倘要香港市民安居樂業，單靠這項條例草案當然不足夠，因其只針對其中一方面。政府一定要從根本上正視供求問題，增加供應，才是解決問題之本。張局長，我歡迎政府制訂長遠房屋策略，亦歡迎政府訂立10年建屋目標。我很希望政府能在供應方面訂立明確方向，加大力度落實建屋目標，不負市民所望。(計時器響起)",
      "sequence": 312,
      "bookmark": "SP_MB_WKH_00351"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，這項“雙辣招”條例草案的本質是想控制樓價上升，但在過去一年多，我們看到樓價又不是下跌了很多，只是冰封了整個地產市場。實際上，很多人覺得這可能只影響從事地產買賣的從業員，但實際上，清楚看到銀行、律師、從事裝修的、零售的例如售賣電器、傢俬的全部均受影響。最近有些銀行對我們說按揭生意下跌了差不多90%，這措施是否這麼簡單，只影響一小撮的人呢？當然，我相信連政府的收入都減少了，在下星期公布的財政預算案，我相信我們將會看到印花稅各方面的收入均是大幅下跌了。 \n 然而，實際上，究竟樓價要下跌多少才是合適的數字呢？是20%、30%還是40%呢？如果是下跌百分之十多二十，我可以告訴大家效用是不大的。但是，如果下跌超過30%的話，另一個問題便會出現，便是負資產。當負資產出現的時候，預期便會有另一羣人投訴及受苦，這是大家曾經看到的，大約10年前，負資產的情況令到香港民不聊生、經濟大跌。這是否政府想看到並認為最低限度有超過30%以上的跌幅才是“減辣”的時候呢？ \n 主席，我可以告訴大家，人的心理是很奇怪的，當樓價下跌的時候，沒有人會買樓，因為已經有預期的跌幅，下跌了30%，也可能會下跌40%、50%，香港最高峰的時候曾下跌了65%。所以，在這樣的情況下，當樓價下跌的時候，我告訴你，有錢的人也不會買樓，因為預期會再下跌。這是否達到真正的效果？樓價下跌是否自然便有人買樓及置業呢？我對此抱有很大的疑問，因為這實際上是香港10年前的現實經驗。 \n 此外，主席，如果樓價大幅下跌的話，有兩個組別的人將會面對很大的困難。當然，中產及已有物業的便沒有了財富效應，但實際上，如果樓價下跌，對營商的中小企是一件大事，因為很多中小企把唯一的單位或寫字樓抵押了給銀行來申請營商的loan等各方面，如果樓價下跌，我知道銀行第一時間便會希望你償還貸款，在這時候，這羣中小企怎樣面對呢？這實際上是一個很大的“骨牌效應”，對經濟和各方面將會有很大的影響，大家不要忽視。 \n 談到營商，香港素來有很高的透明度，以及大家能預期政策是怎樣的，但特區政府最近有很多新的政策出台，將一直以來高透明度和\n很清晰的政府政策扭曲了，現時出現這麼大的改變，一般商人或外國的投資者是否如此容易接受呢？當然，我們明白實際上是要增加供應，因為局長現時說未來需要48萬個單位，但我們要看的事實是，現時每平方呎的建築費超過4,000元，一般地價的每平方呎也高達四、五千元，也先別說發展商有否利潤，成本本身每平方呎也超過1萬元。在高地價政策的情況下，樓價根本不會下跌，如要下跌，首先便要政府肯減價，但最近看到一些土地投標的結果，有些由於價錢太低，政府也不肯接受。在這樣的情況下，怎可以推低樓價呢？我可以肯定一點，營商的在商言商  我並非發展商，我與發展商毫無關係  我只是以一個商人在商言商的角度來考慮。當你連成本也賺不到時，你是不會做生意的，這即是說，如果樓價的成本每平方呎基本上是超過1萬元的話，可能發展商也不會發售，但這又會減少供應，於是樓價便會被推高，這是否健康的發展呢？絕對不是。 \n 實際上，我認為最快的有效政策，是增加公屋和公屋的流轉。為何呢？每個人都希望向上流，連業主也希望向上流。居住在公屋的朋友希望繼而入住居屋，而居住在居屋的便會希望能居住在私樓，居住在私樓700平方呎的又會希望居住在1 000平方呎，居住在1 000平方呎的則會希望居住在1 500平方呎。但是，現時已沒機會了，因為樓市已被冰封了。 \n 所以，實際上，“雙辣招”對買家和賣家也沒有好處，買家要多付稅，賣家要稍為減價，才可以成功出售物業。一個收入減少了，一個的支出增加了，但誰得益呢？實際上，買家、賣家也沒有得益。剛才已說過，我們現時也明白樓價是高，平均每平方呎也要1萬多元，但即使下跌50%，每平方呎可能也要7,000元至8,000元。在這樣的情況下，買不到樓的會繼續無法買樓，上不到車的亦是繼續上不到車。在這樣的情況下，全人類也沒有得益，但最終可能影響經濟發展，或政府的政策給人的感覺是完全被扭曲了。 \n 所以，我總結“雙辣招”是一項自欺欺人和自我感覺良好的條例草案。 \n 多謝主席，我謹此陳辭。 \n(陳志全議員站起來)",
      "sequence": 314,
      "bookmark": "SP_MB_CKPA_00353"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 315,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "陳志全議員",
      "content": "規程問題。我要求根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 316,
      "bookmark": "SP_MB_CCC_00355"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 318,
      "bookmark": "EV_BELL_00357"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，請發言。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00358"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，樓價高企，市民“置業難，租金貴”的問題一直受到香港市民的關注。 \n 在2012年年底，政府推出“雙辣招”以壓抑樓市過熱，大部分市民也認為這出發點是好的，也希望這些“辣招”可以解決樓價持續上升的問題，他們趁這個機會可以在較合理的價位買樓和“上車”。但是，工商界對“辣招”中部分內容有保留，他們的意見是值得我們重視的。 \n 主席，香港一直是世界上最自由的經濟體系，我們打開門做生意，歡迎世界各地的企業來香港開公司。有人認為買家印花稅是一種寓禁於徵的方法，會影響到香港自由之都的美譽。香港總商會亦曾表明，擔心“辣招”可能損害香港的國際地位和競爭力，危害香港的國際聲譽。事實上，在“辣招”推出後，有外國領事館人員和外國公司都反映過“辣招”對他們確有影響。 \n 更大的爭議在於，政府表示為避免漏洞，所以凡以公司名義買樓，都要繳付DSD。我們要明白，在香港做生意的公司，以公司名義買樓一直是很正常和很普遍，如果公司要買樓來應付業務需要，用公司名買樓要多付15%稅，以股東名義買樓，可能會衍生很多不同的問題，我們認為不太可行。其實，不用說很遠的地方，立法會有很多同事都不以個人名義買樓，而且以公司名義買完一間又一間。為何要這樣做？當然有不同原因，有些可能是稅務問題；有些可能是家庭問題等。 \n\n 我們經民聯在法案委員會曾多次向政府表達過這方面的關注，亦提出過數個可行的建議，例如只要符合既定條件，便可以豁免BSD。最後我們認為可以“先付後退”，香港人的公司可以先交稅給政府，3年後如果股東無變動，股本亦沒有變化，便可以申請退稅。其實，在我們這個建議之下，政府已收了稅款，又何來漏洞呢？不是說任何公司3年後向政府申請，政府便要馬上退款。有時候，如果出現一些不清晰的地方，政府可要求有關的申請者提交證明文件，然後再作處理。很多人都認為，政府的回覆始終不夠說服力。多次在委員會中，有委員表示這個方法有漏洞、有漏洞、有漏洞......漏洞其實是甚麼？至今，張華峰議員把頭抓到頭髮也沒了都不明白。 \n 我們亦關注到“辣招”帶來的連鎖效應，大家應該還記得前年推出“辣招”後，資金流向其他物業領域，炒車位、炒鋪、炒寫字樓等，令這類物業的價格急升，有中小企連寫字樓都租不起，商鋪亦面臨加租壓力，結果令政府要推出第三招“辣招”  雙倍印花稅(DSD)  來壓抑炒風。 \n 主席，“辣招”影響廣泛，政府說這是非常時期的非常措施，想要樓市健康發展。如果單看交投量，“辣招”很成功地將交易數目減少超過一半，整個樓市靜下來。但如果看看樓價，推出“辣招”之後，樓價繼續上升，特別是中小型單位，升幅比較多。市民期望政府推出BSD之後，樓價可以回復到“可負擔的水平”。但是，現實是推出“辣招”之後，想買樓的市民繼續買不到樓，租樓的市民，支付更貴的租金。只能說“辣招”壓抑了樓價的升幅，不是解決了根本問題。當然，從另一個角度來看，如果沒有“辣招”，樓價會否去到另一個高點？我們不知道。 \n 主席，工商界也好，市民也好，大家都希望香港的樓市穩定，也支持政府讓樓市回復健康，但是，即使推出“辣招”，都不能忽略對其他方面的影響。我們向政府表達過意見，提出很多不同建議，我們都是希望完善不同的“辣招”，而不是“斬腳趾避沙蟲”。 \n 其實“辣招”並不能解決香港的住屋問題，歸根究底，政府仍要增加土地供應，並要盡量控制好建築成本。在建築成本方面，這數年我們看到樓價每天上升，其中一個原因是建築成本增加。在這兩、三年間，2,000多元一平方呎的建築成本一直增加至4,000多元一平方呎，\n麪粉貴，麪包也貴，如何解決呢？我認為政府要正視問題，或許製造“辣麪包”可以解決這個問題，只是“辣招”並不足夠。社會各界亦應支持政府多覓地興建房屋，如果一邊反對土地發展，一邊埋怨樓價太高，這並不是解決土地、樓宇和不能“上車”的問題。 \n 主席，香港的樓市亦很受外圍環境所影響。最近我們看到美國開始退市，日後息口可能隨時上升，我們不知道甚麼時候。但是，息口一旦上升，市場反應會很快，股市、樓市甚至我們的出口和製造業的生意也會很快便有反應。實際上，很多市民都相信樓市不穩定的因素已經與日俱增。我們看到一手樓發展商推出很多優惠，又有二手樓業主願意減價來售出手上的樓宇，究竟樓市是否開始轉向呢？ \n 我們也擔心，萬一樓市在某天大跌，屆時應如何處理呢？如果市民在恐慌的情況下急急賣樓，樓價一定會即時回落、即時大跌。政府有需要即時作出適時的反應，如果屆時“減辣”還要提交立法會，討論一大段時間，有可能會失去最佳時機，損害數百萬業主的利益。我們看到過去數次跌市，在下跌5%、10%甚至兩成的時候，仍可能未出現恐慌性拋售，但如果沒有措施穩定跌市，便有可能會一直急瀉下去，一發不可收拾。所以，如果因為加息或其他經濟情況而出現跌市，政府需要適時立即“出招”或“撤招”。因此，我認為在緊急情況下“減辣”，應該回到立法會“先訂立後審議”。 \n 其實很多人認同這件事，不過，只是過去數天，很多人沒有聽到完整的發言便盲目猜測背後的原因。到目前為止，他們仍有一種想法，便是他們自己想出來的原因，而不是實際原因。我們最希望的是，隨着公私營房屋的供應增加，樓市得以早日回復健康的發展，令市民得以安居樂業。我們希望“雙辣招”只是短暫的措施，長遠而言，我們希望有足夠的土地，亦很快有足夠的土地讓發展商或政府興建公屋；我們亦希望找到土地時，社會各界人士能盡量採取包容的態度，不要“阻頭阻勢”，這又不行，那又不行，結果阻慢我們的土地開發和樓房建設。 \n 主席，我謹此陳辭。",
      "sequence": 320,
      "bookmark": "SP_MB_LKF_00359"
    },
    {
      "title": "主席",
      "content": "我現在宣布暫停會議，明天上午9時正恢復會議。 \n立法會遂於晚上10時零8分暫停會議。 Suspended accordingly at eight minutes past Ten o\u0027clock.",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00361"
    }
  ],
  "date": "2014-2-19",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0219-confirm-ec.pdf"
}