{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "陳婉嫻議員",
      "content": "主席，安達臣道公共房屋發展計劃及安達臣道石礦場用地發展現正進行，並分別會在2015-2016年度及2022-2023年度有首批居民入伙。該兩個發展項目完成後，觀塘的人口將增加73 000人。然而，有地區人士認為有關的交通規劃未能配合，因此擔心觀塘的交通擠塞問題將會越趨嚴重。就此，政府可否告知本會： \n(一) 鑒於有居民指出，雖然新清水灣道／利安道的路口擴闊工程已經完成，並開放予公眾使用，但該區的交通擠塞問題未有改善，當局有否評估該項工程完成前後有關路段的車流量及擠塞情況；如有，有關道路在繁忙時段及非繁忙時段車流量數據等詳情為何； \n(二) 鑒於清水灣道毗連彩虹邨的一段道路因沒有足夠空間而未能擴闊，而彩虹邨已落成約52年，政府會不會研究重建彩虹邨，以騰出部分土地擴闊相關路段，以紓緩該區的交通擠塞情況；如會，詳情為何；如不會，當局有何方案擴闊相關路段； \n(三) 根據當局的評估，上述兩項發展計劃在2017年至2022年間對九龍東主要道路的車流量的影響(包括繁忙時段及非繁忙時段車流量的數據)為何；及 \n(四) 會不會進一步調高安達臣道石礦場用地發展內住宅用地的最高住用地積比率；如會，有否評估新增人口對觀塘區內交通負荷的影響；如不會，原因為何？",
      "sequence": 1,
      "bookmark": "SP_MB_CYH_00010"
    },
    {
      "title": "發展局局長",
      "content": "主席，作為政府多管齊下增加土地供應的措施之一，安達臣道石礦場用地發展(“石礦場發展”)預料會提供共約9 410個公私營住宅單位，容納約25 000規劃人口。我們已先後就擬議石礦場發展諮詢觀塘及西貢區議會，以及立法會發展事務委員會和工務小組委員會，並獲議員原則上支持。立法會財務委員會亦已於今年2月21日批准撥款，以開展有關詳細設計及工地勘測工程。 \n 政府明白有議員和地區人士對石礦場發展可能對觀塘區帶來交通影響表示關注。根據石礦場發展的交通影響評估，經落實石礦場發展所建議的一系列道路／路口改善工程、行人連繫設施及公共交通接駁服務後，石礦場發展對觀塘市中心的交通影響將會甚微。評估亦指出當六號幹線落成後，預計將吸納部分清水灣道的交通流量，因而騰出的交通容量將足以容納石礦場發展所產生的交通。此外，在觀塘市中心重建計劃完成後，市中心的交通情況預計亦會有所改善。 \n 然而，政府會密切留意觀塘的交通情況並會繼續檢視各項可改善有關區內交通情況的措施。  \n 就質詢的4個部分，經徵詢運輸及房屋局後，謹綜合答覆如下： \n(一) 根據土木工程拓展署就“安達臣道公共房屋發展計劃”所進行的交通影響評估結果，新清水灣道／利安道路口於2007年繁忙時段的容車量接近飽和，其下午繁忙時段的流量甚至已經超出容車量。這個路口的擴闊工程於2012年完成後，交通情況已有所改善。根據就石礦場發展所進行的最新交通影響評估結果，該路口於2013年的剩餘容量於上下午繁忙時段分別為12%及22%，屬可接受水平。 \n(二) 運輸署已建議短期交通改善措施以紓緩彩虹交匯處於繁忙時段的交通擠塞情況，改善措施包括延長在清水灣道西行近彩虹交匯處現有的小巴上落客位，以理順小巴上落客活動，以及更改道路標記，以規管車輛切線，確保車流暢順以紓緩擠塞的情況。運輸署已就有關建議分別諮詢觀塘及黃大仙區議會，現正考慮所收到的意見，修訂及優化措施的細節，並會繼續與區議會商討，以落實有關改善措施。 \n 中期來說，在設計中的六號幹線通車後，與六號幹線平行的主要道路，包括觀塘區內的將軍澳道、觀塘道、觀塘繞道及彩虹交匯處等主要公路的交通狀況將會顯著改善。 \n 長遠而言，因應該處道路網絡的實際交通流量之增長，有可能需要在彩虹交匯處進行大規模道路工程改善計劃(例如興建行車隧道或天橋等)。工程需要徵收現有彩虹邨內的部分土地。運輸署會就有關計劃進行初步研究，確立其對改善交通的效益，待日後彩虹邨重建的契機，提出可行的建議以落實推展。 \n 至於彩虹邨重建方面，目前房屋委員會(“房委會”)並未有具體的重建計劃和時間表。然而，當局理解彩虹邨樓齡較高及區內邨民訴求，並會繼續檢視公共屋邨的重建計劃。房委會在考慮重建個別公共屋邨時，須考慮結構安全、修葺方案的經濟效益、重建後的發展潛力和合適的遷置資源。此外，房委會會因應個別舊屋邨地盤的特性及周邊的可發展範圍，進行一系列的詳細重建研究，並需要與相關部門和政策局就區內各項配套設施進行磋商。當完成有關研究後，房委會始能擬定個別屋邨的發展潛力及重建的可行性和執行時間表，進行社區諮詢，方可再作進一步的推展。 \n(三) 土木工程拓展署就石礦場發展的工程可行性研究所進行的交通影響評估，已更新了早前規劃研究的交通評估所使用的數據，包括石礦場發展及“安達臣道公共房屋發展計劃”預計所增加的人口。有關評估結果顯示，到2026年，在擬議發展所建議的一系列道路／路口改善工程和行人連繫設施，以及六號幹線全部完工後，九龍東主要道路於繁忙時間的交通情況仍屬可接受水平，沒有超出容量。 \n 石礦場發展的道路規劃，會將大部分由用地內發展所產生的交通流量，直接帶到現有的主幹道，避免途經觀塘市中心及其附近的道路。根據有關交通影響評估，早上繁忙時段由石礦場發展所產生的交通流量，預計會有約69%使用南面的出入口連接寶琳路，而當中約有三分之二的流量會經寶琳路和秀茂坪道轉入將軍澳道的南行線前往各區。此外，預計在六號幹線落成後，九龍市區主要道路網東西走向的交通亦會有所改善，屆時使用將軍澳隧道出九龍的車輛數目將會顯著減少，因此可以有效地騰出將軍澳隧道公路及將軍澳道的部分容量，以吸納石礦場發展所產生的交通流量。 \n 至於另外約31%由石礦場發展所產生的交通流量，預計會使用北面的道路連接清水灣道，而當中絕大部分的車流量會經清水灣道的西行線前往各區。在六號幹線落成後，正如上文表示，部分清水灣道的交通流量會被六號幹線吸納，因此而騰出的交通容量將足以容納石礦場發展所產生的交通流量。 \n 有關交通影響評估就九龍東主要道路於繁忙時段的車流數據詳見附表。由於評估目標是石礦場發展所產生的交通影響，因此有關評估只考慮在發展完成及有關住宅入伙後於2026年時的交通情況。一如以往，由於非繁忙時段的車流數量遠低於繁忙時段，因此有關交通影響評估並沒有非繁忙時段的數據。 \n(四) 石礦場發展的規劃人口，已由原先規劃研究第二階段社區參與時建議的23 000人，上調至現時建議的25 000人。基於以下考慮，現階段我們認為25 000的規劃人口是合適的： \n\n(i) 在之前兩個階段社區參與活動中廣為公眾接受的規劃及設計原則； \n(ii) 倘再上調擬議住宅用地的地積比率，由於規劃人口的增加，將需預留多一幅學校用地，因而影響整體的規劃，以致規劃人口不升反降；及 \n(iii) 增加發展密度和規劃人口亦需要進行另一輪的技術評估，更需要再諮詢地區人士和相關持份者，影響項目進度。 \n 附表 \n位置 2013年 \n上午繁忙 時間 \n2026年 \n假設屆時六號幹線及石礦場發展 並無落實 2026年 \n假設屆時六號幹線及石礦場發展 均告落成 清水灣道近彩虹交匯處(西行線) V/C 0.74 V/C 1.0 V/C 0.99 將軍澳道(南行線) V/C 1.1 V/C 1.17 V/C 0.91 觀塘繞道(西行線) V/C 0.9 V/C 0.97 V/C 0.98 觀塘道／協和街迴旋處 DFC 0.97 DFC 0.86 DFC 0.79 清水灣道／安達臣道路口 DFC 0.34 RC 64% RC 21% \n註： \nV/C為流量／容車量比率。流量容量比若相等或低於1.0為可以接受。流量容量比在1.0至1.2之間則表示擠塞情況仍受到控制。流量容量比大於1.2時，表示交通擠塞較為嚴重。 \nDFC為車流／道路容量比率，顯示迴旋處／優先通行路口的運作表現。車流／道路容量比率小於1.0表示有足夠容量，大於1.0則表示迴旋處／優先通行路口運作超出負荷。 \nRC為剩餘容量顯示燈控路口的運作表現。剩餘容量大於0%表示路口有足夠容量，小於0%則表示路口運作超出負荷。",
      "sequence": 2,
      "bookmark": "SP_PO_SD_00011"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, it has been reported that partly due to the policy of the State Council on the reform of the financial system on the Mainland, financial disintermediation, interest rate deregulation and development of Internet finance have all gathered pace on the Mainland in recent years.  These have resulted in an increase in the range of financial products offered by Mainland financial institutions, but the risks of such products are uncertain due to inadequate regulation of such products and related financial institutions and the volatile situation of the \"shadow\" banking industry on the Mainland.  However, quite a number of Hong Kong people and financial institutions have been attracted by the high returns of such products and invested directly or indirectly in such products, sometimes through unofficial or even unlawful channels.  In this connection, will the Government inform this Council if it knows whether the Hong Kong Monetary Authority (HKMA) as well as the Securities and Futures Commission (SFC): \n(1) have plans to introduce measures to protect the interests of Hong Kong investors who have invested or intend to invest in Mainland financial products (for example, launching education campaigns, enhancing co-operation with Mainland authorities); if so, of the details; if not, the reasons for that; and \n(2) have assessed the short-term and long-term risks of Mainland financial products posed to the Hong Kong financial system, including assessing whether the financial institutions in Hong Kong are over-exposed to the risks of Mainland financial products; if so, of the details and whether they have formulated and implemented corresponding regulatory measures; if they have not assessed, the reasons for that?",
      "sequence": 3,
      "bookmark": "SP_MB_DK_00013"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, \n(1) Under the Securities and Futures Ordinance (SFO), the offer of securities, collective investment schemes and structured products to \nthe public of Hong Kong is subject to authorization requirements by the SFC unless otherwise exempted.  Specifically, it is a criminal offence for any person, including any Mainland or overseas financial institution, to issue any offering document or marketing material for such investment products to the Hong Kong public, unless such issuance is authorized by the SFC or an exemption applies.  Such exemptions include, among other things, offers made via private placement and offers to professional investors as defined under the SFO. \nIntermediaries carrying on regulated activities must be licensed or registered under the SFO.  If investment products are marketed to the public of Hong Kong, then the intermediaries may be regarded as conducting a regulated activity and may be required to be licensed by or registered with the SFC.  The conduct of intermediaries is governed by the Code of Conduct for Persons Licensed by or Registered with the Securities and Futures Commission (Code of Conduct).  In particular, the suitability requirement set out in the Code of Conduct would apply whenever an intermediary makes a recommendation or solicitation to a client in relation to an investment product.  The SFC and the HKMA supervise the intermediaries by conducting ongoing off-site monitoring and on-site inspections regularly. \nWhere investment products are offered to the public of the Mainland or any jurisdictions other than Hong Kong, the activities associated with the issuance, offer and sale of such investment products are subject to the relevant legal and regulatory requirements in the relevant jurisdictions.  In this connection, any disputes that may arise from investing in such products or investing in the Mainland and overseas will be handled in accordance with the laws and regulations of such jurisdictions. \nUnder the existing bilateral arrangements, the SFC will seek the assistance of the China Securities Regulatory Commission (CSRC), the securities regulator in the Mainland, in investigating Mainland entities and, in appropriate cases, refer cases involving suspected improper conduct of Mainland financial institutions to CSRC for further action.  \nRegulators and the Investor Education Centre (IEC) have been making effort in enhancing investor education and reinforcing the message that investors should understand the nature and risks of an investment product, as well as their rights in case of default, before making an investment decision.  To this end, the SFC issued an investor education article in January 2012 highlighting the extra risks associated with overseas investment through a local intermediary. The IEC will from time to time alert investors about overseas investment. \n(2) The Securities and Futures (Financial Resources) Rules (FRR) require licensed corporations investing in financial products offered by Mainland financial institutions with their own money to make full provision for the risks of the investment against its regulatory capital upfront, since onshore Renminbi is subject to remittance control. All licensed corporations are also required under the Code of Conduct to prudently manage the firm\u0027s financial risks by closely monitoring and managing their concentration exposures. \nOn the banking front, the HKMA has collected information from Hong Kong banks and communicated with the Mainland banking authority to ascertain the situation of the selling of financial products by the operations of Hong Kong banks on the Mainland, and assessed the associated risks posed to Hong Kong banks.  So far, available information does not give rise to supervisory concerns or indicate material risks to Hong Kong banks.   \nTogether with the SFC and HKMA, we will continue to maintain close dialogue with the regulatory authorities in the Mainland and closely monitor the situation.",
      "sequence": 4,
      "bookmark": "SP_PO_SFST_00014"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，廣深港高速鐵路香港段(“高鐵”)工程項目的目標是在2015年完工，而當局預計高鐵會於2016年通車。政府於去年\n10月回覆本會議員關於高鐵西九龍總站(“高鐵總站”)實施“一地兩檢”的質詢時表示，一地兩檢的具體操作涉及複雜的法律和憲制事宜，而政府一直與內地當局相關各方進行商討。就高鐵總站實施一地兩檢事宜，政府可否告知本會： \n(一) 律政司和運輸及房屋局有否自行或委聘顧問，詳細研究實施一地兩檢的可行方案和涉及的問題，包括容許內地法律在香港境內實施及准許內地執法人員在香港境內執法可能衍生的法律和憲制問題；如有進行研究，詳情為何，包括研究的開始及預計完成日期，以及(如有委聘顧問)所涉開支款額等；如否，會否進行有關研究； \n(二) 鑒於高鐵總站的設計已預留地方設置兩地邊境管制設施，已預留的地方的位置及面積等詳情為何； \n(三) 有否與內地當局商討，高鐵總站一旦未能實施一地兩檢時的安排，例如各個內地高鐵車站需否設置出入境設施；及 \n(四) 鑒於本會在2007年審議《深圳灣口岸港方口岸區條例草案》時，曾有議員批評政府未有預留充裕的時間供本會審議該法案，以致未能深入研究有關的法律及憲制問題，政府會否向本會承諾，日後如有需要就高鐵總站實施一地兩檢進行立法時，會預留不少於一年的時間供本會審議有關法案？",
      "sequence": 5,
      "bookmark": "SP_MB_SCK_00016"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就單仲偕議員質詢的4個部分，現綜合答覆如下： \n 廣深港高速鐵路(“高鐵”)香港段建成後，會提供連接香港至廣州之間的高速鐵路服務，並接駁至市內、區域及全國的鐵路網，加強香港與全國各地的連繫，具有重大的策略性意義和運輸功能。 \n 就全國性層面而言，高鐵香港段將成為國家正在全速發展的高速鐵路網的一部分。日後，由香港往來華南、華中以至華北的乘車時間將會大幅縮短，從而帶動區域性及全國性的人民往來，促進香港與內地之間的交流。 \n\n 在高鐵總站實施“一地兩檢”的安排對體現上述的作用十分重要，而我們已在西九龍總站預留空間設置“一地兩檢”的口岸設施。不過，正如我們於去年10月回覆立法會問題時說明，“一地兩檢”的具體操作，涉及複雜的法律和憲制事宜，由律政司聯同運輸及房屋局，以及有關政策局和部門進行內部研究。政府亦一直與內地當局相關各方進行商討，單議員提及的問題，也在探討範圍之內；有關工作仍在進行。一旦與內地當局就高鐵通車後的海關、出入境和檢疫安排達成具體構思，我們會適時向立法會匯報。",
      "sequence": 6,
      "bookmark": "SP_PO_STH_00017"
    },
    {
      "title": "陳健波議員",
      "content": "主席，香港警務處的資料顯示，2012年有1 341名內地旅客因涉嫌在港犯罪而被捕，較2011年上升11.2%。根據內地與香港設立的相互通報機制，香港警方會將涉嫌在港犯罪而被刑事檢控或採取強制措施的內地旅客資料，按時送交內地公安機關跟進，而有關人士在2至5年內不會獲發證件來港(下稱“不獲發證年期”)。就此，政府可否告知本會： \n(一) 上述通報機制的具體運作情況； \n(二) 過去10年，每年當局就多少名內地旅客向內地公安機關作出通報，並按他們涉嫌干犯的罪行類別及不獲發證年期列出分項數字； \n(三) 是否知悉，內地當局根據甚麼準則決定，是否向不獲發證年期已屆滿的內地人士發出證件來港；過去3年，再度獲發證件來港的人士當中有否再次在港犯罪；若有，詳細數字為何；及 \n(四) 過去3年，有否詳細研究內地旅客在港犯罪的情況，以及會否與內地當局檢討目前通報機制的運作(包括研究延長不獲發證年期或永久不向該等人士發出證件來港等)；若會，詳情為何；若否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_CKP_00019"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據香港警務處的數據，2011年至2013年內地旅客在香港觸犯刑事罪行被警方拘捕的人數分別為1 207、1 341及1 342人。同期內地旅客來港整體人次為2 788萬、3 466萬及4 047萬人次，每10萬內地訪客人次觸犯刑事罪行人數由2011年的4.3人，下降至2012年的3.9人和2013年的3.3人，較其他訪客或整體訪客的犯罪水平(1)為低。 \n 就質詢的4個部分，現答覆如下： \n(一) 按特區政府與內地公安機關制訂的通報機制，入境事務處(“入境處”)會定期向內地公安機關出入境部門提供在港因刑事罪行被定罪的內地人士的資料，以便有關當局加強審批這些人士再次來港的申請。涉及的違法行為包括非法工作、違反逗留條件、管有或使用偽造證件、提供虛假聲明、從事性工作，以及其他可被判監禁兩年或以上的刑事罪行。內地當局視乎情況，一般在2至5年內都不會簽發赴港簽注及旅行證件給予有關人士，以防止他們再次在港從事違法活動。 \n(二) 按通報機制，入境處向內地公安機關出入境部門通報在港因刑事罪行被定罪的內地人士的人數表列如下： \n年份 人數 2006年 10 959 2007年 7 318 2008年 6 681 2009年 6 109 2010年 5 060 2011年 4 072 2012年 3 324 2013年 3 497 \n 入境處沒有備存涉嫌干犯罪行類別及不獲發證年期的資料。 \n (1) 以每10萬訪客人次觸犯刑事罪行人數來計，其他訪客人數為2011年9.6人、2012年9.5人和2013年10.6人，整體訪客則為2011年6.1人、2012年5.5人和2013年5.2人。 \n(三) 根據《基本法》第二十二條，中國其他地區的人士進入香港特別行政區須辦理批准手續。全國人大常委會於1999年解釋，這項規定是指內地居民不論以何種事由要求來港，均須依照國家有關法律、行政法規的規定，向其所在地區的有關機關申請辦理批准手續，並須持有有關機關製發的有效證件。有關受理、審批及簽發《往來港澳通行證》，以及相關赴港簽注予內地居民的事宜，均由內地公安機關按內地法律、政策及行政法規辦理。 \n 在2005年或以後曾在本港被警方拘捕及法庭定罪的內地訪客中，於2011年至2013年期間再被警方拘捕及法庭定罪的人數列於下表。有關數字並無區分有關人士在定罪之間曾否離港，並按最後一次定罪的罪行類別作劃分。 \n最後一次定罪的罪行類別 2011年 2012年 2013年 盜竊 55 52 37 嚴重入境罪行 7 5 4 違反逗留條件 0 0 1 其他罪行 61 50 37 合計 123 107 79 \n(四) 特區政府與內地當局會就通報機制，不時交換意見，並就有關機制適時作出檢討及與內地保持溝通，確保機制行之有效。",
      "sequence": 8,
      "bookmark": "SP_PO_SS_00020"
    },
    {
      "title": "林大輝議員",
      "content": "主席，根據商務及經濟發展局在去年12月完成的《香港承受和接待旅客能力評估報告》，預計每年訪港旅客人次將由2013年的5 400萬，增至2023年的1億，而內地居民透過個人遊計劃來港人次佔訪港旅客總人次的百分比亦會按年上升。商務及經濟發展局局長表示，香港在口岸處理能力、旅遊設施容量及公共交通網絡等方面可大致應付至2017年訪港旅客的需求，但酒店房間供應將會持續緊張。然而，有意見認為，香港接待旅客的能力未必足夠，而訪港內地旅客不斷增加將會加劇內地人參與走私／水貨活動的問題。就此，政府可否告知本會： \n\n(一) 未來5年，訪港內地旅客每年的預計增長數目為何，並按個人遊試點城市／一簽多行試點以表格列出分項資料； \n(二) 政府在提出暫不增加個人遊計劃試點城市及暫不擴大一簽多行措施試點範圍(下稱“暫不增加試點”)前，有否評估該等建議對內地與香港關係帶來甚麼影響；若有，詳情為何；若否，原因為何； \n(三) 有否評估暫不增加試點的決定對香港經濟帶來的影響；若有，詳情為何；若否，原因為何； \n(四) 有否評估暫不增加試點的決定對旅遊相關行業(包括酒店業、餐飲業、零售業和運輸業)的影響；若有，對相關行業的營業額、就業率及從業員收入有何影響；若否，原因為何； \n(五) 有否考慮推出措施開拓海外客源市場，吸引更多旅客來港旅遊；若有，詳情為何；若否，原因為何； \n(六) 過去5年，每年農曆新年、五一勞動節、十一黃金周和聖誕節期間，內地旅客訪港人次及平均留港時間分別為何；有否評估同期該等旅客對香港的接待設施所造成的壓力有否按年增加； \n(七) 有否按區議會分區分別評估各主要旅遊區(包括油尖旺、中西區、灣仔和北區等)的旅遊及交通配套設施接待旅客的能力；若有，詳情為何；若否，原因為何； \n(八) 有否制訂本港的公共交通服務的最高載客量、評估該等服務在未來5年能否應付旅客人數的增長，以及評估本地居民所獲交通服務的水平會否因旅客人數增長而下降；若有，詳情為何；若否，原因為何； \n(九) 鑒於當局計劃與全港18個區議會合作增加景點來分流旅客，令各區都得到有關的經濟效益，具體措施為何； \n(十) 行政長官指稱陸路旅客入境稅的建議並不可行的理據為何，以及政府過去就實施類似的措施而進行的研究詳情為何；  \n(十一) 過去5年，每年當局拘捕了多少名因參與水貨活動而違反逗留條件的內地旅客，以及拒絕多少名在同一日已多次出入境的內地旅客入境； \n(十二) 過去5年，每年本港當局檢獲內地旅客走私出境的貨物數量，並按貨物類別列出分項資料； \n(十三) 過去5年，每年農曆新年、五一勞動節、十一黃金周和聖誕節期間，有多少名內地旅客因涉嫌參與走私活動而在港被捕；攜帶嬰幼兒食用配方粉離境新規定在2013年3月1日起實施至今，當局檢獲內地旅客違法攜帶出境的嬰幼兒食用配方粉的數量； \n(十四) 鑒於有市民在本月16日發起“反對內地自由行旅客”遊行，在尖沙咀廣東道一帶指罵內地旅客，因而引發口角和阻礙商鋪營業，而多名主要官員翌日先後譴責有關行為，政府有否評估該事件對內地與香港關係帶來甚麼影響；若有，詳情為何；若否，原因為何； \n(十五) 有否評估類似第(十四)部分提及的遊行，會否打擊內地旅客來港意欲，因而令該等旅客數目減少；若有，詳情為何；若否，原因為何； \n(十六) 有否評估第(十四)部分提及的遊行有否為本港旅遊業帶來負面影響和打擊本港的國際形象；及 \n(十七) 鑒於有市民在第(十四)部分提及的遊行中高舉前港英政府的旗幟，政府有否評估此做法對香港成功落實“一個國家，兩種制度”的方針的影響？",
      "sequence": 9,
      "bookmark": "SP_MB_LTF_00022"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，回應香港社會對於旅客數字持續增長對民生影響的關注，特區政府全面評估了香港承受及接待旅客的能力，評估範疇包括口岸處理能力、旅遊設施容量、酒店接待能力、公共交通網絡載客能力、社會民生影響及經濟影響等方面。《香港承受和接待旅客能力評估報告》(“評估報告”)已於去年年底完成。 \n\n 就林議員所質詢各項，現答覆如下： \n(一) 評估報告參考目前旅客的增長趨勢，以內地及短途旅客數字仍保持平穩增長、而長途旅客數字有輕微增長為假設，估計2017年的訪港旅客數字會超過7 000萬人次。評估報告以客源市場為基礎，對整體訪港旅客數字作估算，但沒有逐年或就旅客組羣作分項估算。 \n(二)至(四) \n 特區政府在過去1年與中央政府探討個人遊、“一簽多行”政策，並向中央政府反映了香港市民對進一步擴展個人遊的各種意見，中央政府同意暫不增加個人遊赴港試點城市，以及暫不擴大“一簽多行”措施試點範圍。 \n 事實上，個人遊城市自2007年1月起一直維持於49個。在這7年間，個人遊計劃運作大致良好，繼續為本港各行各業如旅遊、零售及飲食等行業帶來可觀的旅客消費，促進整體經濟發展。 \n 特區政府會繼續與內地相關部門溝通和協調，因應本港經濟及社會狀況適度有序吸引內地旅客。 \n(五) 香港旅遊發展局(“旅發局”)一直積極維持客源市場多元化，並致力保持香港作為“亞洲國際都會”及世界級旅遊勝地的形象。2014-2015年度，旅發局將會繼續在全球20個目標客源市場(包括5個新市場)進行推廣工作，其中投放於國際市場的推廣資源比例，佔整體推廣資源的七成半，主力吸引高消費的中年在職人士和成熟客羣來港旅遊。旅發局會透過包裝及推廣本港的旅遊節慶活動、各項大型活動(如每年的“美酒佳餚巡禮”)，以及國際性會議展覽活動，吸引這批高消費旅客來港。 \n 針對短途市場方面，旅發局會把握區內經濟發展穩定的機遇，在2014-2015年度投放更多資源於短途市場進行推廣。旅發局亦會在多個短途市場如東南亞、南韓、台灣等地展開宣傳活動，透過廣告、公關宣傳、數碼媒體等途徑，加強推廣香港的旅遊形象，以及作為區內首選旅遊目的地的吸引力。  \n 在長途市場方面，旅發局會集中在春、秋兩季進行宣傳，並會透過電視節目、雜誌、數碼及社交媒體等途徑，推廣本港的旅遊特色，維持香港在長途市場的曝光。此外，因應長途市場的旅客較喜歡採用“一程多站”模式來港旅遊，旅發局會與主要旅行社、航空公司，以及內地和澳門的旅遊部門合作，向長途市場旅客推廣包含香港在內的“一程多站”旅遊產品。 \n 另一方面，旅發局在2014-2015年度會繼續投放資源發展多個新市場，尤其是俄羅斯和印度，亦會增撥資源於越南進行推廣，以加強當地旅客對香港旅遊特色的認知。 \n(六) 根據香港入境事務處(“入境處”)的統計數字，2009年至2013年主要假期內地旅客訪港人次表列如下： \n年份 假期 2009 2010 2011 2012 2013 春節 黃金周 497 332 573 014 662 928 706 748 884 933 五一 勞動節 177 970 249 742 303 637 342 665 394 476 國慶 黃金周 590 882 662 248 775 385 968 846 1 023 222 聖誕節 59 748 102 254 74 868 69 301 87 012 \n註： \n(1) 春節黃金周、五一勞動節及國慶黃金周是內地法定假期，分別為期7天、3天及7天。2009年及2012年的國慶黃金周和中秋節相連，假期則為8天。 \n(2) 聖誕節並非內地法定假期，故此上表只載列12月25日的內地訪港旅客人次。 \n 入境處並無備存主要假期內地旅客平均留港時間的資料。 \n 春節黃金周及國慶黃金周一向是內地旅客訪港高峰期，政府相關部門及旅遊業界均會制訂多項措施，應付期間大幅增加的旅客人流。各主要景點(包括海洋公園、香港\n迪士尼樂園、昂坪360等)亦會適當延長營業時間和作出人流控制及應變安排，並調配額外人手及資源，以應付旅客高峰期的需求。 \n(七)至(八) \n 在進行評估時，我們是從不同範疇進行分析，當中包括口岸處理能力、主要旅遊設施容量、酒店接待能力、公共交通網絡載客能力、社會民生影響及經濟影響等。事實上，特區政府亦掌握個別旅遊旺區的情況，並已綜合反映在評估報告內。旅遊事務署一直與旅遊業界，包括香港旅遊業議會，以及各旅遊景點的營運機構保持緊密聯繫和溝通，聽取他們的意見，適時審視和研究各主要旅遊區所需的一般旅遊配套設施，致力令各主要旅遊區所提供的旅遊設施和服務，符合旅客的需要和期望。 \n 此外，旅遊事務署會協調各有關部門，不時監察和檢討現有旅遊配套設施是否有效和足夠，在有需要時聯同相關部門作出適當的調整和改善。 \n 香港的公共交通服務在不同日子(假日或上班日子)、不同時段(繁忙或非繁忙時間)、不同地區(商業或住宅區)，載客率及輪候時間會有所不同，公共交通網絡接待大量旅客的能力亦會隨之而變動。這說明公共交通工具的載客能力一方面具有一定彈性，但同時在個別時段、個別地點某些交通工具會出現擠迫或輪候時間偏長的情況。繁忙時段鐵路網絡比較擠擁便是一例。而繁忙時段在商業區輪候的士時間亦會較長。 \n 在規劃及安排公共交通服務的發展時，運輸及房屋局會回應及評估整體乘客(包括本地居民及旅客)的交通需要。就鐵路網絡而言，雖然個別鐵路線在繁忙時段載客率較高，但整體上仍然有空間處理更多乘客(例如在非繁忙時段)。為於繁忙時段紓緩擠迫和縮短候車時間，香港鐵路有限公司(“港鐵公司”)於過去兩年已為不同鐵路線(1)加強列車服務，同時調派月台助理鼓勵乘客移向車廂中\n(1) 包括荃灣線、港島線、觀塘線、將軍澳線、東涌線、東鐵線，以及西鐵線。 \n\n間位置和維持乘客上落列車的秩序。港鐵公司會密切留意每條鐵路線的服務水平，並按需要調整服務安排，以配合整體乘客的需要。長遠而言，政府會繼續研究是否需要發展新的鐵路項目，以滿足需求。 \n 路面公共交通工具方面，專營巴士在平日早上或下午繁忙時段，普遍平均載客率為70%，但在非繁忙時段則有較多空間應付旅客的交通需求。的士方面，調查顯示乘客在最繁忙的的士站(2)高峰時期或需輪候約15至20分鐘，但在一般的士站輪候時間通常為數分鐘。由於旅客較少以其他工具(如電車、渡輪及小巴)作為主要的公共交通工具，旅客量的增加應不會對它們造成太大的壓力。 \n 在規劃未來公共交通服務方面，運輸署會繼續因應整體乘客的需求，聯同營辦商在有需要及可行的情況下開辦新服務又或調整現行的路面公共交通服務。在鐵路方面，我們正在興建西港島線、南港島線(東段)、觀塘線延線、廣深港高速鐵路香港段，以及沙田至中環線(“沙中線”)，預計5個鐵路項目將於2014年年底至2020年期間相繼投入服務，將有助提升鐵路以至整體公共交通網絡的可載客量，以及起分流旅客的作用。值得留意的是，沙中線在2020年全線通車後，估計約有23%(每日74 000人次)新界南行的乘客(包括東鐵線和馬鞍山線)，會改為取道沙中線前往九龍東和港島，有助減少東鐵線繁忙時間的負荷。 \n 在交通配套設施方面，現時全港各區共有約750個的士上落客點及的士站。至於旅遊巴士方面，如個別地區泊車位及上落客設施的供應較為緊張，政府會在不影響道路安全及其他道路使用者的情況下，加設路旁泊車位或上落客設施。運輸署會與旅遊事務署商討如何改善目前旅遊巴士在路旁泊車及上落客的運作，長遠亦務求在新落成的旅遊發展項目內提供足夠的旅遊巴泊車位和相關設施。 \n 針對某些受本地市民歡迎的消閒設施及旅客歡迎的旅遊景點，我們會確保有足夠的公共交通服務供市民及旅客\n(2) 例如港鐵金鐘站、九龍塘站及紅磡站外的的士站。 \n使用。例如，除山頂纜車外，市民及旅客可乘搭公共交通工具如專營巴士、專線小巴及的士往返山頂。市民及旅客亦可乘坐港鐵迪士尼線、專營巴士及的士到迪士尼樂園，又或乘坐專營巴士、專線小巴及的士到海洋公園等。後者亦可於2015年南港島線(東段)通車後以鐵路直達。 \n(九) 旅發局除了向旅客推介主要景點外，亦積極鼓勵旅客探索本港不同地區，帶動旅客到各區遊覽和消費，從而擴大旅遊業為香港帶來的整體經濟收益。旅發局近年利用不同途徑，包括互聯網、社交媒體、具備擴展實景功能的手機應用程式和小冊子等，向旅客推介多條以不同主題串連區內景點的漫步路線，例如中西區的“香江歲月”、筲箕灣的“漁村今貌”、黃大仙及九龍城的“舊城新遊”、元朗屏山文物徑、粉嶺龍躍頭文物徑等。 \n 為進一步善用本港各區的旅遊資源，並鼓勵旅客更深度和全面地了解香港不同地區的旅遊特色與地道文化，旅發局將於2014-2015年度加強推廣各區的旅遊景點，包括逐步設立18區專題網站，向旅客推介本港各區的歷史特色景點和建築物、生活文化、美食、主題購物街及特色市集等，為旅客提供更多選擇。 \n 旅發局亦會繼續利用“新旅遊產品發展及經費資助計劃”(“計劃”)，鼓勵旅遊業界開發不同主題及富吸引力的嶄新觀光產品，推動旅客前往本港各區親身探索與消費。截至2013年年底，已有12個旅遊產品獲得資助，當中不乏充滿地區特色的項目，例如帶領旅客品嘗地道美食的“深水埗地道美食體驗遊”，以及集元朗單車遊和品嘗圍村盆菜於一身的“古蹟․文化․食玩遊”。計劃自推出以來獲旅遊業界的正面回應，旅發局會繼續推行該計劃，鼓勵業界發揮創意，善用香港各區的旅遊資源。 \n(十) 開徵陸路旅客入境稅的建議並不可行，旅遊業界亦普遍反對有關建議，認為會打擊旅遊、零售及飲食等行業。事實上，內地和外地旅客對本港經濟發展有提振作用，亦為不少基層勞工提供就業機會。特區政府會致力平衡旅遊業對香港經濟及民生的影響，以促進旅遊業穩定及有序發展，並盡量減少旅客對民生的影響。 \n(十一) 入境處及警方自2012年9月起在上水、粉嶺、火炭等地區採取多次大規模掃蕩行動。根據入境處及警方的統計數字，截至2014年1月，共拘捕了1 337名涉嫌從事水貨活動的內地人。 \n 此外，根據入境處的統計數字，由2012年9月至2014年1月，共拒絕13 716人次的懷疑水貨客入境，有關數字按年表列如下： \n年份 被拒入境人次 2012年 (9月至12月) 1 028 2013年 11 816 2014年 (1月) 872 \n 入境處並無備存被拒入境內地旅客的當天出入境次數資料。 \n(十二) 根據香港海關的統計數字，2009年至2013年，在各邊境口岸出境旅客通道檢獲內地旅客走私的物品類別及數量表列如下： \n檢獲物品類別 檢獲物品數量 手提電話 298部 穿山甲鱗片 23件 氣槍 1支 氣槍子彈 200粒 嬰幼兒食用配方粉 15 388公斤 藥劑製品 3 523克 白米 20公斤 \n(十三) 根據香港海關的統計數字，2009年至2013年春節黃金周、五一勞動節、國慶黃金周和聖誕節期間，內地旅客因涉嫌參與走私活動而在港被香港海關於各邊境口岸出入境旅客通道逮捕人數表列如下： \n\n年份 內地旅客在港被捕人數 2009 11 2010 15 2011 19 2012 32 2013 120 \n 另一方面，由2013年3月1日規管配方粉輸出的新規例實施起，截至2014年2月11日，香港海關透過執法行動檢獲合共18 718公斤由內地旅客攜帶出境的配方粉。 \n(十四)至(十七) \n 特區政府強烈譴責2月16日發生的廣東道騷擾旅客事件，並對事件表示遺憾。事件嚴重損害香港的旅遊聲譽，影響部分購物區店鋪的運作；亦影響香港的公眾秩序，直接衝擊香港與內地的關係。 \n 香港作為亞洲國際都會，歡迎各地人士來港經商和旅遊。我們相信香港市民是理性的，會繼續熱情款待來自不同地方的旅客，令他們有愉快的旅遊體驗。另一方面，特區政府亦會加大力度增強本港各方面接待旅客的能力，致力平衡旅遊業對經濟發展和社會民生的影響。",
      "sequence": 10,
      "bookmark": "SP_PO_SCED_00023"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，政府於1999年推行石油氣的士計劃時，曾以免地價的方式提供專用石油氣加氣站(“專用氣站”)的用地，以支持有關計劃。所有專用氣站的營運商均按照與政府簽訂為期21年的設計、建造及營運合約(“合約”)經營。專用氣站的石油氣零售價(“氣價”)按定價公式定出上限，而非專用氣站則可隨意調整其氣價。鑒於首批專用氣站的合約將於2020年屆滿，而專用氣站的氣價較非專用氣站的便宜，有的士業人士表示十分關注專用氣站在合約屆滿後的安排。就此，政府可否告知本會： \n\n(一) 未來10年，有多少個專用氣站的合約將會屆滿，並以表列出該等氣站的地址、營運商名稱及合約到期日期；有關合約有否包含續訂條款；如有，詳情為何；如否，原因為何，以及當局會如何處理與營運商的續約事宜； \n(二) 鑒於現時大嶼山只有兩個供的士使用的非專用氣站，而前往其他地區的專用氣站路途遙遠，令大嶼山的士別無選擇而只能到該兩個氣價較高的非專用氣站為其的士加氣，當局有否評估該情況會否構成地域性價格歧視；若有評估，結果為何； \n(三) 是否知悉，2000年1月至2014年1月，每月分別到專用及非專用氣站加氣的車輛總數及當中的的士數目，以及該兩類氣站的石油氣銷量分別為何(並使用與表一相同格式的表格列出)； \n 表一 年份：       1月 2月 3月 4月 5月 6月 7月 8月 9月 10月 11月 12月 總計  加氣車輛總數 \n專用 氣站 加氣的士數目 \n 石油氣銷量 \n 加氣車輛總數 \n非專用氣站 加氣的士數目 \n 石油氣銷量 \n\n(四) 是否知悉，現時每間專用及非專用氣站的加氣槍數目分別為何(按表二列出)； \n 表二  氣站地點 加氣槍數目 專用氣站  \n  \n  非專用氣站  \n  \n (五) 鑒於政府在2006年引入新的氣價調整機制，把調整頻率由每6個月改為每月一次，並指該機制可使專用和非專用氣站的石油氣供求情況趨於平衡，當局有否評估該兩類氣站的石油氣供求情況現時是否平衡；如評估結果為是，理據為何；如評估的結果為否，會否作出檢討； \n(六) 過去5年，當局有否接獲關於專用氣站沒有使用站內所有加氣槍提供服務的投訴；如有，投訴宗數為何，以及當局有否突擊巡查被投訴的氣站；及 \n(七) 鑒於有的士業人士指出，近日專用和非專用氣站的氣價持續上升和“加快減慢”，政府會否研究批准的士司機向乘客收取燃氣附加費；如會，時間表為何；如否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_TKP_00025"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 本港現時有12個專用氣站，它們的營運合約將於2021年至2022年間到期，這些加氣站的地址、營運商名稱及合約到期日期表列於附件一。 \n 專用加氣站的營運合約年期為21年，合約中並沒有列出續約條款。在考慮專用加氣站約滿後的安排事宜時，我們會\n以維持石油氣加氣網絡的運作暢順、整體市場情況，以及石油氣車輛的需要等相關因素，作出適當安排。 \n(二) 政府最初設立專用氣站的目的，是令石油氣加氣網絡盡早成形，以便的士業界早日以石油氣的士取代柴油的士，改善路邊空氣質素。因此，政府在市區具策略性地點(即接近大部分的士營運的地區)，以寬免地價方式批出土地設置12個專用氣站。與此同時，政府與專用加氣站營運商簽訂的合約中，亦規定它們的石油氣上限價格的調整須按指定的方程式釐定。隨後，政府亦按市場公開機制，建立覆蓋面甚為廣泛的石油氣加氣網絡，由油公司以商業運作原則營運。為進一步擴展加氣網絡，政府自2000年開始規定賣地計劃中合適的新加油站在符合安全規定下必須提供石油氣加氣設施。在此政策下，現時可供的士及小巴加氣的石油氣加氣站數目已增至62個，包括12個專用氣站和50個非專用氣站。目前大嶼山有4個可供的士及小巴加氣的非專用加氣站，其中3個位於東涌，1個在赤鱲角，分別由3個不同營運商經營，它們合共提供20支加氣槍，足以應付在該區營運的石油氣車輛的加氣需求。加氣站的營運商表示，由於大嶼山遠離石油氣氣庫，運送石油氣的成本較高，加上在該區加氣的石油氣車輛亦較少(主要是50輛大嶼山的士)，故此營運成本與其他地區加氣站不盡相同，氣價亦難以作直接比較。 \n(三) 專用加氣站每月的石油氣銷量屬個別營運商的商業資料，我們可提供12個專用氣站最近4個財政年度內每月車輛加氣次數的範圍如下： \n年份 2010-2011 2011-2012 2012-2013 2013-2014 (至2014年1月) 12個專用氣站每月車輛加氣次數範圍 (架次／每月) 33 500至 94 300 39 600至 124 700 36 500至 127 800 \n30 720至 123 030 \n 政府沒有非專用氣站的每月車輛加氣數目的資料。 \n(四) 現時每間專用及非專用氣站的加氣槍數目表列於附件二。 \n(五) 根據原先的專用加氣站的合約，專用加氣站的石油氣上限價格每6個月按照過去半年的國際石油氣平均價格調整一次。由於在專用加氣站開始營運的首5年，國際石油氣價格相對平穩，所以每6個月一調的機制運作良好，專用加氣站和非專用加氣站的石油氣價格差距大致保持在一個市場可接受水平，即約六成石油氣車輛使用專用加氣站加氣，其餘的則使用非專用加氣站加氣，這個比例使專用加氣站和非專用加氣站提供的加氣服務維持合理分配，專用加氣站亦沒有出現長時間排隊輪候加氣的現象。 \n 由2005年9月起，國際石油氣價格大幅波動，非專用加氣站可以跟隨國際氣價上升而調整其氣價，反之，專用加氣站的氣價則須等待半年一次的調整才可更改，使專用加氣站的氣價嚴重滯後於國際氣價，導致專用加氣站的服務需求急升，以致超出其供應負荷，同時亦出現車輛在專用加氣站長時間輪候加氣的情況。 \n 為解決專用加氣站的石油氣上限價格滯後國際石油氣價格所引發的營運問題，政府由2006年3月起將每6個月一調改為每1個月按上個月的國際石油氣價格依專用加氣站合約內的定價公式調整上限價格。引入這個新機制後，使專用加氣站的氣價可以較貼近國際氣價的變動，有助疏導因專用加氣站氣價滯後而導致車輛需要較長時間排隊輪候加氣的情況。自2006年3月採用專用加氣站每月一調的機制後，現時約六至七成石油氣車輛使用專用加氣站加氣。 \n 雖然現時每月一調機制使專用加氣站的運作比過去每6個月一調時暢順，但當國際氣價出現短期的大幅飆升時，由於專用加氣站的氣價只能在下一個月才能按國際氣價調整，故其價格仍會有1個月的滯後，導致在該月份內專用加氣站的服務需求急升及輪候加氣時間增加。我們會留意情況，並在有需要時研究如何進一步優化現行的專用加氣站調價機制。 \n\n(六) 機電工程署在2009年至2013年接獲共51宗關於專用加氣站未有開放所有氣槍的投訴，有關每年的投訴數字見下表： \n年份 2009 2010 2011 2012 2013 投訴數字 3 15 14 15 4 \n 該署會就接獲的投訴向專用加氣站營辦商了解造成投訴的原因及要求他們跟進和作出改善，其後亦會進行突擊巡查以確定情況獲得改善。 \n(七) 專用加氣站的氣價現時是按照營運合約中的公式定價，並由機電工程署嚴格監管。它們的價格必須跟隨國際氣價變動而作相應調整。此外，每月的國際氣價及專用加氣站氣價的詳細資料，除以新聞公告公布外，亦上載於機電工程署網頁，方便市民和業界知悉。 \n 由於去年12月國際石油氣價格上升，導致近來本地車用石油氣價上調，然而，國際氣價近日已有所回落，專用加氣站本年2月份石油氣上限價格已每公升下調0.7元，3月份石油氣上限價格每公升將會進一步下調0.2元。 \n 政府在審議的士加價申請時，一向會全面考慮各項成本及收入項目的變動，當中包括燃料成本。這安排能顧及和平衡不同持份者的需要和實際的營運情況。的士收費水平亦須經立法會審議。在恆常的票價調整機制之外，為的士引入燃氣附加費，變相在增加落旗及跳標費用以外另闢渠道增加收費。這同時把燃料成本的變動直接轉嫁的士乘客。由於開徵燃氣附加費會涉及複雜的政策和運作事宜，運輸及房屋局和運輸署認為必須審慎考慮。政府會繼續聽取的士業界及市民對附加費的意見。同時，運輸署亦已展開研究海內外的士行業實施及不實施附加費的經驗，和引進附加費所帶來的影響等事宜，並會按研究結果再考慮如何繼續作出跟進。研究預計約於今年年底有初步結果。 \n \n附件一 \n專用氣站的地址、營辦商及營運合約到期日 \n合約編號 專用氣站 合約到期日期 營辦商 1108/EM/99 柴灣豐業街 西九龍翱翔道 2021年2月17日 易高 1018/EM/2000 美孚深旺道 屯門業旺路 2022年3月18日  1005/EM/2001 灣仔馬師道 2022年12月18日  1109/EM/99 上環豐物道 觀塘偉樂街 大埔元洲仔 2021年2月17日 中石化 1019/EM/2000 九龍灣祥業街 葵涌葵安道 2022年3月18日  1006/EM/2001 馬鞍山恆耀街 元朗德業街 2022年12月18日  \n 附件二 \n專用及非專用氣站的加氣槍數目 \n  氣站數目(括號數字為加氣槍數目)   非專用氣站 專用氣站 總數 香港島 中西區 1(4) 1(12) 2(16)  灣仔  1(10) 1(10)  東區 4(32) 1(24) 5(56)  南區 3(8)  3(8)  小計 8(44) 3(46) 11(90) 九龍及 九龍城 2(8)  2(8) 新界 觀塘 5(20) 2(34) 7(54)  深水埗 1(4) 1(14) 2(18)  黃大仙 1(8)  1(8)  油尖旺  1(24) 1(24)  大埔 1(8) 1(24) 2(32)  屯門 2(10) 1(10) 3(20) \n  氣站數目(括號數字為加氣槍數目)   非專用氣站 專用氣站 總數  元朗 8(42) 1(12) 9(54)  北區 2(12)  2(12)  西貢 4(18)  4(18)  沙田 3(18) 1(12) 4(30)  荃灣 2(8)  2(8)  葵青 7(32) 1(14) 8(46)  離島(大嶼山) 4(20)  4(20)  小計 42(208) 9(144) 51(352) 總數  50(252) 12(190) 62(442)",
      "sequence": 12,
      "bookmark": "SP_PO_ENV_00026"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，2000年，康樂及文化事務署(“康文署”)接管葵涌公園發展計劃，發展葵涌公園內面積達27公頃的已修復堆填區用地。然而，除了香港單車聯會在公園內約4公頃的平台發展的國際小輪車場已於2009年啟用外，餘下的23公頃土地至今一直荒廢，仍未有任何設施開放予公眾使用。據報，康文署已於去年年底完成該公園用途的初步研究，建議在公園興建板球場、足球場及高爾夫球場練習場等體育設施。就此，政府可否告知本會： \n(一) 過去5年，涉及處理沼氣、維修及管理葵涌公園設施的具體開支為何； \n(二) 葵涌公園大部分土地多年來未有任何康樂、體育或休憩設施的具體原因為何；2000年至今，當局有否考慮更改該公園的土地用途，以及有否採取措施加快在該公園興建該等設施；如有，詳情為何； \n(三) 康文署於何時展開上述研究，以及有否就葵涌公園土地的用途諮詢當區居民；如有，詳情為何；及 \n(四) 擬於葵涌公園興建的上述體育設施的預算開支，以及動工及完工日期分別為何？",
      "sequence": 13,
      "bookmark": "SP_MB_KKK_00028"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 前葵涌公園位於前醉酒灣堆填區(“堆填區”)。在1999年3月，堆填區(包括未開放予公眾的葵涌公園)交由環境保護署(“環保署”)進行堆填區修復工程，包括設置堆填氣體和滲濾污水收集及處理系統、多層式覆蓋層、雨水排放系統，以及進行穩定斜坡和美化工程。 \n 自修復設施於2000年9月完成及運作後至今，環保署一直進行堆填區的修護工作，並為堆填氣體和滲濾污水等作監測，以確保修復設施運作正常。堆填區和另外3個位於新界西北的堆填區(小冷水、馬草壟、牛潭尾)的修復工程及修護工作屬同一合約下的範圍，該合約在過去5年的平均修護營運費用(1)約為每年1,630萬元。 \n(二)及(三) \n 2000年9月環保署完成堆填區修復工程後，康文署接管該用地的發展計劃，並考慮不同的發展方案，包括興建康樂設施及透過體育總會發展設施，但都因用地的限制及相關總會因財政考慮未能落實。 \n 除了由香港單車聯會在2009年10月在堆填區用地較低的平台部分(約4公頃)發展的香港賽馬會國際小輪車場，餘下可供發展的面積約有20公頃，發展工程所涉及的技術問題需特別處理，例如堆填區覆蓋層不可承受過重負荷，因此不能興建大型建築物，以免影響堆填區的修復設施，而康體設施亦不能妨礙承辦商進行日常修護工作，同時亦須採納一些防護堆填氣體風險的措施。 \n 就該用地的未來發展路向，康文署於2013年2月26日重新諮詢葵青區議會轄下的地區管理委員會(“地委會”)的意見，委員建議署方可研究發展單車公園、板球場、舞龍及舞獅場地、寵物公園、環保教育中心及青年旅社。康文署其後於2013年6月6日的葵青區議會轄下康樂及文化委員會和6月18日的地委會會議上，就上述建議再次諮詢委員的意見，\n(1) 合約內沒有分項列明有關維修及管理堆填區堆填氣體及相關設施的費用。 \n委員初步同意在該用地上發展板球、足球及高爾夫球練習場。就委員提出的意見，康文署再次於2013年12月17日就具體用途諮詢地委會的意見，獲地委會同意在該用地上發展1個天然草地板球場兼足球場、高爾夫球練習場、園景花園、緩跑徑、健體園地、兒童遊樂場、社區園圃及寵物公園。康文署將會在此基礎上展開策劃工作包括於本年委託建築署進行技術可行性研究、以確定在已修復的堆填區上建造擬建設施的技術可行性。當有更具體的發展計劃時，康文署會進一步諮詢葵青區議會和當區居民。 \n(四) 由於在前葵涌公園用地上擬發展康樂設施的相關技術可行性研究尚未進行，當局在現階段未能提供具體工程計劃。",
      "sequence": 14,
      "bookmark": "SP_PO_SHA_00029"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，現時，廉政専員(“專員”)由行政長官提名，並報請中央人民政府任命，而副廉政專員(“副專員”)則由行政長官委任。據報，一名前副專員指出，由於專員和副專員委任涉及行政長官，廉政公署(“廉署”)一旦須對行政長官作任何調查，可能出現如同“下屬調查上司”情況及產生角色衝突，他因此建議，該兩個職位的委任工作，應交由獨立機構負責。此外，他指出由於搜證困難，現行防貪法例難以有效針對屬“灰色”地帶的貪污行為，例如公職人員採用“政策上益自己友”的手法，藉以收受或索取無形、延後、跨代(例如公職人員的子女)利益。就此，政府可否告知本會： \n(一) 會否參考上述深諳廉署運作人士的意見，將專員及副專員的委任，交由獨立機構負責；如會，有關安排及實施時間表為何； \n(二) 有否硏究及參考海外國家的防貪法例，修訂《防止賄賂條例》(第201章)，防止公職人員利用職權為家人謀取利益；及 \n(三) 前任終審法院首席法官擔任主席的“防止及處理潛在利益衝突獨立檢討委員會”提出修訂《防止賄賂條例》的建議，\n至今仍未落實，原因為何；可不可定下落實期限；如可，詳情為何；如不可，原因為何？",
      "sequence": 15,
      "bookmark": "SP_MB_PT_00031"
    },
    {
      "title": "政務司司長",
      "content": "主席，根據《廉政公署條例》(第204章)第12(b)(ii)條，專員有責任調查任何人(包括行政長官)涉嫌干犯《防止賄賂條例》(第201章)所訂的罪行。 \n 廉署設有既定程序處理貪污投訴。廉署如接獲貪污舉報，不論涉及任何人士，若有足夠資料跟進，專員必須根據《廉政公署條例》及既定程序，不偏不倚及依法進行調查。過程中如有需要，會向律政司諮詢法律意見。案件的調查進度及結果均須向獨立的“審查貪污舉報諮詢委員會”匯報，接受其監察。這監察制度行之有效。在此監察制度下，任何人士(包括專員)均不會自行中止案件的調查。 \n 《防止賄賂條例》第30(1)條禁止任何人明知或懷疑有人正受調查，在無合法權限或合理辯解下，向受調查人披露他涉及某宗貪污投訴／調查或有關該宗投訴／該項調查的細節。因此，專員如無合法權限或合理辯解而向行政長官披露廉署正就他進行調查或該項調查的任何細節，即有可能觸犯該條文所訂的罪行。 \n 就謝議員質詢的3個部分，我的答覆如下： \n(一) 根據《基本法》第五十七條，香港特別行政區(“香港特區”)設立廉政公署，獨立工作，對行政長官負責。 \n 行政長官按《基本法》第四十八條的規定，提名並報請中央人民政府任命所有主要官員，包括專員。《基本法》第六十一條訂明，香港特區的主要官員由在香港通常居住連續滿15年並在外國無居留權的香港特區永久性居民中的中國公民擔任。 \n 根據《廉政公署條例》第6條，行政長官可按其認為適當的條款及條件委任副廉政專員。 \n 行政長官會嚴格按照《基本法》和《廉政公署條例》的規定，處理專員和副專員的任命，並以資歷、經驗和能力及個人操守作為有關任命的根據，使廉署能有效履行其法定職能，維護香港廉潔奉公的核心價值。有關的任命權依法行使，現行的任命機制亦行之有效，當局並無計劃改變。 \n(二) 根據《防止賄賂條例》第4(2)條，任何公職人員，不論在香港或其他地方，無合法權限或合理辯解，索取或接受利益，作為他作出或不作出、或曾經作出或不作出任何憑其公職人員身份而作的作為的誘因或報酬，或由於他作出上述作為而索取或接受利益，即有可能觸犯“公職人員索取或接受利益”罪。 \n 按照《防止賄賂條例》第2條的釋義部分，任何人，不論由其本人或由他人代其為自己或為他人直接或間接需索、招引、問取或表示願意收取任何利益，即屬索取利益。此外，任何人，不論由其本人或由他人代其為自己或為他人直接或間接拿取、收取或獲得任何利益，或同意拿取、收取或獲得任何利益，即屬接受利益。 \n 此外，根據普通法，如任何公職人員在擔任公職期間或在與擔任公職有關的情況下，藉作為或不作為而故意作出不當行為，沒有合理辯解或理由，以及考慮到有關公職和任職者的責任，他們所促進的公共目標的重要性及偏離責任的性質和程度，有關的失當行為屬於嚴重而非微不足道，即有可能觸犯“公職人員行為失當”罪。 \n 因此，香港已有法律防止公職人員利用職權為自己或他人謀取利益。 \n(三) 政府高度重視並已落實大部分防止及處理潛在利益衝突獨立檢討委員會的建議，包括修訂《政治委任制度官員守則》，以及制訂政治委任官員涉及利益衝突問題的指引等。至於修訂《防止賄賂條例》的建議，我們必須謹慎處理，詳細研究及通盤考慮該建議在運作層面的操作性，以及對現行《防止賄賂條例》可能造成的影響。待研究完成後，我們會在適當時候諮詢立法會。",
      "sequence": 16,
      "bookmark": "SP_PO_CSA_00032"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，政府多年前開始推動公共服務電子化，在2000年推出香港郵政電子證書(“電子證書”)，以及在2003年6月開始向市民簽發智能身份證。就此，政府可否告知本會： \n(一) 當局在2000年推出電子證書時，預計由2000年至2014年每年會發出的電子證書數目，以及同期每年實際發出及續期的電子證書的數目分別為何，並按電子證書的類別提供分項資料； \n(二) 是否知悉，自2007年至今，電子證書業務每年的收入、支出及損益狀況分別為何；若未能提供有關數字，原因為何； \n(三) 現時哪些政府服務接受電子證書或其他認可數碼證書作核實服務使用者身份之用；提供該等服務的政府部門、服務的詳情及每年使用電子證書的人次為何；當局會否採取措施增加電子證書或其他認可數碼證書的使用人次；若會，措施的詳情及預期成效為何； \n(四) 現時哪些政府部門利用智能身份證內置晶片的儲存及處理數據功能提供公共服務，以及該等服務的詳情為何；政府有否計劃在第二代智能身份證引入新技術；若有，詳情為何；有否政府部門計劃利用新技術提供公共服務；若有，詳情為何，以及實施時間表為何；及 \n(五) 現時的智能身份證的設計使用年期；因晶片損壞而被更換的智能身份證迄今的數目及百分比為何；鑒於當局去年表示正計劃就智能身份證系統進行研究，該項研究的進度及結果為何；有否計劃把市民的身份證更換為第二代智能身份證；若有，詳情及時間表為何？",
      "sequence": 17,
      "bookmark": "SP_MB_CPM_00034"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的5個部分，我的答覆如下： \n(一) 根據《電子交易條例》(第553章)，郵政署署長是公共核證機關(1)，向個人和機構發出數碼證書(由郵政署核證機關發出的數碼證書稱作“電子證書”)，供使用者進行須核實身份和具法律效力的電子交易。自2000年至2014年，香港郵政核證機關預計每年發出的數碼證書數目，以及同期發出及續期的數碼證書的實際數目，詳列於附件一。 \n (1) 除了郵政署署長，電子核證服務有限公司亦是可發出數碼證書的認可核證機關。 \n(二) 香港郵政核證機關由2007年4月起將電子證書服務外判，由承辦商營運，並負責所有開支及直接收取各項電子證書服務收費。由於營運數據屬商業敏感資料，所以未能提供。 \n(三) 現時，共有41項電子政府服務須使用數碼證書作簽署或核實身份。過去3年，使用數碼證書於電子服務的次數累積超過1億5 000萬，詳情見附件二。 \n 使用數碼證書可確保電子交易得以保密進行，更可讓用戶進行數碼簽署，確保交易雙方進行的電子交易不可否定，以及交易過程中所傳送的資料俱屬真確完整。儘管數碼核證服務在國際上仍尚未普及，但當中所涉及的技術基礎，至今仍是確保電子交易安全的有效方法。有見及此，政府資訊科技總監辦公室致力推廣應用數碼證書於須認證的電子服務。近年來，一些政府部門亦推出使用數碼證書的新系統和服務，例如，警務處的“智能委任證系統”和即將推出的入境事務處的更新地址紀錄服務，以及學生資助辦事處的網上申領資助服務等。 \n 我們在新的“2014數碼21資訊科技策略”中，建議研究提供免費數碼證書予全港市民，從而促進更多需要認證的網上服務使用數碼證書，讓市民安全穩妥地使用電子服務。 \n(四) 智能身份證內置的晶片，具備多功能用途。其中儲存於晶片內的身份證資料，包括中英文姓名、身份證號碼、出生日期及身份證簽發日期，可供獲授權的政府部門讀取。在提供服務時須讀取持證人身份證資料的政府部門包括入境事務處、康樂及文化事務署、衞生署及醫院管理局，詳情載於附件三。 \n(五) 香港智能身份證以耐用物料製成，設計使用年期不少於10年。自2003年6月起至2013年12月底，入境事務處共簽發超過1 100萬張智能身份證，其中因晶片損壞而須換證的個案約有55 000宗，佔總簽發量的0.49%。 \n  \n 至於未來發展方向，入境事務處已委聘顧問就新一代智能身份證系統進行研究，預計將於今年年中完成。現時尚未擬訂具體更換身份證的時間表。 \n 附件一 \n香港郵政核證機關發出的電子證書數目 \n年度 預計發出電子 證書的數目(張) 實際發出電子證書 的數目(張) 實際續用電子證書的數目(張) 個人 機構及其他(1) 個人 機構 其他 個人 機構 其他 2000-2001 15 000 400 100 8 400 2 550 450 0 0 0 2001-2002(2)  200 000 993 500 25 800 12 580 8 320 3 100 3 340 460 2002-2003(2) 220 000 1 512 000 34 900 16 360 3 740 6 000 8 820 280 2003-2004(2) 240 000 2 064 500 322 600 18 130 4 470 12 800 13 690 410 2004-2005(2) 250 000 2 922 000 601 200 19 610 4 390 4 700 7 185 115 2005-2006(2) 413 200 22 200 413 200 20 120 2 080 12 7 020 280 2006-2007 13 200 18 800 13 200 16 670 2 130 1 100 10 590 310 2007-2008 14 190 20 210 (3) 2008-2009 15 254 21 726 2009-2010 16 398 23 355 2010-2011 17 628 25 107 2011-2012 18 950 26 990 2012-2013 20 372 29 014 2013-2014 21 899 31 190 \n註： \n(1) 除了“個人”及“機構”的電子證書外，香港郵政核證機關亦發出其他種類的數碼證書，供政府及私人機構，包括銀行使用。 \n(2) 2001-2002年度至2005-2006年度預計大量發出電子證書是由於配合智能身份證的推出，市民可選擇將電子證書免費安裝在身份證晶片內。 \n(3) 香港郵政核證機關由2007年4月起將電子證書服務外判。鑒於香港郵政核證機關並非唯一可提供數碼證書服務的機構，而數據涉及商業敏感資料，故未能公開。 \n\n附件二 \n採用數碼證書的電子政府服務 \n政府部門 電子政府服務 使用次數 2011年 2012年 2013年 稅務局 1. 遞交報稅表或相關文件 2 900 2 700 2 700 政府資訊科技總監辦公室 2. 地址更改服務 217 155 192 3. 登入“我的政府一站通” 140 (自2月起)(1) 125 83 4. 遞交報價 3 0 1 運輸署 5. 申請續領正式駕駛執照 36 37 34 6. 申請續領車輛牌照 562 509 750 7. 申請“車輛登記細節證明書” 15 226 14 293 16 019 8. 申請自訂車輛登記號碼網上服務 65 102 115 9. 預約駕駛考試 39 48 102 選舉事務處 10. 選民登記 164 173 104 政府物流服務署 11. 遞交標書 66 101 102 香港海關 12. 使用“汽車首次登記稅”系統作進口申報及公布零售價目表 沒有相關數據(2) 52 000 60 000 13. 遞交道路貨物資料 7 794 000 36 413 000 40 491 000 14. 遞交進出口貨物報關單 18 362 000 18 729 000 19 180 000 15. 遞交進出口貨物艙單 569 000 567 000 601 000 16. 遞交應課稅品許可證申請 99 000 104 000 119 000 \n政府部門 電子政府服務 使用次數 2011年 2012年 2013年 土地註冊處 17. 查閱土地紀錄及索取土地文件副本 5 603 4 957 4 969 水務署 18. 使用電子服務 0 1 0 公司註冊處 19. 遞交公司註冊所需的文件 系統沒有記錄相關數據 工業貿易署 20. 申領戰略物品進出口許可證 276 075 360 287 400 241 21. 申領戰略物品國際進口證 7 12 19 22. 遞交戰略物品(產品預先分類)申請 6 741 8 361 9 182 23. 申領紡織品通知書 1 945 498 1 651 669 1 570 156 24. 申領生產通知書(裁剪及車縫成衣) 2 519 2 061 1 986 25. 申領產地來源證和產地來源加工證 76 202 64 003 56 147  26. 遞交中小企業發展支援基金／發展品牌、升級轉型及拓展內銷市場的專項基金(機構支援計劃)申請 0 0 0  27. 遞交《化學武器(公約)條例》的活動報告 0 0 0  28. 申領貨物抵境證明書 0 0 0 \n政府部門 電子政府服務 使用次數 2011年 2012年 2013年 渠務署 29. 相關政府部門及公用事業機構互換地下設施的資訊 沒有相關數據(3) 19 650 24 992 衞生署 \n30. 註冊為藥劑製品進口商／出口商 0 0 0 31. 申領獲授權毒藥銷售商牌照(藥房) 0 0 0 32. 申領抗生素許可證 0 0 1 33. 申領毒藥批發牌照 0 0 1 34. 申領列載毒藥銷售商牌照 0 0 0 35. 申領危險藥物批發商牌照 0 0 0 36. 申領藥劑產品及藥物進口證 8 432 8 901 8 597 37. 申領藥劑產品及藥物出口證 3 335 2 850 3 709 差餉物業估價署 38. 更改差餉及／或地租繳納人資料 4 3 0 食物環境衞生署 39. 登記食物進口商／食物分銷商 3 19 5  40. 申領酒牌／會社酒牌 0 4 0 各政府部門 41. 遞交電子表格 87 363 133 047 190 666 總計： 29 255 200 58 139 068 62 741 873 \n註： \n(1) 此服務於2011年2月推出。 \n(2) 此服務於2011年年底推出。 \n(3) 該服務的新系統於2013年推出。由於只轉移了2012年的數據，現時已沒有此前的數據。  \n附件三 \n使用智能身份證晶片內所存的身份證資料的政府部門及服務 \n政府部門 公共服務 入境事務處 1. e-道(旅客自助出入境檢查系統)服務 2. 車輛e-道(車輛司機自助出入境檢查系統)服務 3. 透過自助服務站，申請及續領護照。 康樂及文化事務署 4. 借閱圖書 5. 透過“康體通自助服務站”租訂康樂設施，或報名參加康體活動。 衞生署 6. 供參與“長者醫療券計劃”或“疫苗資助計劃”的市民，在使用服務時確認個人資料。 醫院管理局 7. 供市民登記參加“公私營醫療合作─醫療病歷互聯試驗計劃”",
      "sequence": 18,
      "bookmark": "SP_PO_SCED_00035"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，有一位運動員代表香港參加本月在俄羅斯索契舉行的冬季奧林匹克運動會(“冬奧”)。該運動員指稱在出發前曾多次要求中國香港體育協會暨奧林匹克委員會(“港奧委會”)安排隨隊醫生(“隊醫”)同行，但遭港奧委會以香港代表團名額已滿為由拒絕，而且隨團的港奧委會高層人員鮮有在當地關心他的訓練情況。有評論指出，歷屆參加冬奧的本港運動員除了獲政府撥款資助參賽外，從政府及港奧委會所獲支援甚為不足。就此，政府可否告知本會： \n(一) 是否知悉港奧委會採用甚麼準則，決定索契冬奧香港代表團的成員組合(包括各類人員的數目及人選)；該等準則與過去參與奧林匹克運動會或其他大型國際運動會所採用的有否分別；該成員組合與其他派出1至3名運動員參賽的國家或地區的代表團的成員組合如何比較，以及後者有否包含隊醫； \n(二) 是否知悉索契冬奧香港代表團的各成員在當地的職責及行程(包括曾出席的每項活動的名稱及內容，以及其涉及的時間佔整個行程的百分比，以及自由時間)； \n\n(三) 有否評估運動會主辦當局提供的醫療服務能否包含隊醫的所有服務，以及缺乏隊醫的支援對本港運動員的表現有何影響；及 \n(四) 會否要求港奧委會未來在決定大型國際運動會香港代表團的成員組合時，須以全面照顧參賽運動員的需要為依歸，以及須包含隊醫；若否，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_FKK_00037"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，夏季及冬季的奧林匹克運動會(“奧運會”)是國際奧林匹克委員會(“國際奧委會”)按照《奧林匹克憲章》所釐定各項守則而舉辦的國際綜合運動會。所有奧林匹克運動的參與者都必須獲得國際奧委會的認可，並遵守上述憲章。《奧林匹克憲章》中其中一項基本原則指出，體育運動的組織、管理、經營應由獨立體育機構掌管，該機構有責任保護其自主性，免受任何影響以致其不能嚴格遵守憲章所設規定。 \n 在香港，中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)是獲國際奧委會認可的體育機構。港協暨奧委會獲授權負責香港運動代表隊參與指定國際運動會的事宜。 \n 政府透過撥款予體育總會、港協暨奧委會及香港體育學院，支持推行各項運動的本地比賽、訓練計劃、運動員參加國際體育賽事及培訓工作人員的工作。就參加國際體育賽事方面而言，民政事務局一直就體育總會及港協暨奧委會所提出備戰及參賽的撥款申請進行審核、批出撥款及監察公帑的使用。 \n 以有參與本屆冬季奧運會的體育總會香港滑冰聯盟(“冰聯”)為例，我們在2013-2014年度透過“體育資助計劃”向該會提供約137萬元恆常資助作該會運動員訓練、推動相關體育項目及行政之用，並於2013年2月直接向該會撥款30萬元供該會推薦的兩名運動員備戰索契冬季奧運會，包括額外訓練、教練及訓練器材的費用。其後，我們亦按港協暨奧委會的申請，撥款65萬元支持香港代表隊(包括當時仍處於資格賽階段的另外3名運動員及相關運動項目代表)參賽索契冬季奧運會，其中包括經濟客位機票、住宿、膳食、當地交通、制服開支，以及健康評估相關費用。 \n\n 參與本屆冬季奧運會的運動員呂品韜自2013年4月起接受香港體育學院(“體院”)的“體育訓練資助”，並於同年12月起成為體院獎學金運動員。冰聯另有3位運動員同屬體院獎學金運動員。滑冰項目(包括花樣滑冰及短道速滑)亦於2013年4月開始成為支援精英體育項目，冰聯因而直接獲得體院提供的財政資助。 \n 我就質詢分項的答覆如下： \n(一) 港協暨奧委會需要按照《奧林匹克憲章》和相關賽事所定規則，全權負責決定香港代表團的名單。政府無權參與其中。據了解，奧運會或其他國際大型運動會(如亞洲運動會)在賽事的細節安排(包括參與地區代表團的組合)會有所不同。國際大型運動會代表團的成員類別，一般包括運動員及相關項目代表(如教練及項目領隊)、技術官員、地區奧委會代表及代表團人員(包括代表團團長、醫療支援人員及職員)。部分類別名額由主辦單位根據參賽運動員數目分派。據了解，本屆冬季奧運會部分參賽國家或地區的代表團並不包括隊醫。 \n(二) 在審批參賽撥款申請時，我們會就港協暨奧委會提交的申請，包括建議代表團名單、各代表團成員的職責概略和其他相關文件，作整體和全面的考慮。 \n(三)及(四) \n 政府認可港協暨奧委會決定香港代表團名單的權力，亦認可港協暨奧會能就參與賽事所需的醫療支援作最適當的評估。我們贊成對香港參賽運動員應提供足夠的支援。我們會將議員的關注和意見如實向港協暨奧委會反映。",
      "sequence": 20,
      "bookmark": "SP_PO_SHA_00038"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，近年接連有前行政長官及公職人員遭傳媒揭發於在任期間使用公帑支付奢華的酬酢和公務外訪開支，以及採購貴\n重的禮物及物品，令公眾質疑及批評政府對酬酢及採購事宜欠缺妥善的內部監控。就此，政府可否告知本會： \n(一) 政治委任官員、首長級政務主任及法定組織內薪酬待遇相當於首長級公務員的人員(“首長級人員”)現時每月可獲的酬酢及公務外訪津貼的上限為何； \n(二) 鑒於《審計署署長第五十九號報告書》第8章指出，政府在2000年推出採購卡計劃，規定各政策局／政府部門在一般情況下使用採購卡採購價值不超過5萬元的低價物料和服務，當局有否提供採購卡予政治委任官員及首長級人員使用；若否，政府有否為他們提供公司信用卡，便利他們支付公務開支；如否，該等人員需否先行墊支有關支出；如需要，支付該等費用的方法、申請發還墊支款項的程序及有關的內部監控程序為何； \n(三) 2012年及2013年，各政策局／政府部門進行的採購當中，(i)使用採購卡、(ii)獲准豁免使用採購卡及(iii)未經批准下不使用採購卡的採購宗數佔總數的百分比及所涉金額分別為何；及 \n(四) 2009年至2013年，每年分別有多少名公務員因違反採購規定而被訓誡、處分或檢控；當局有否評估採購卡計劃是否有助提升政策局／政府部門對採購事宜的內部監察；如有評估，詳情為何；當局有否計劃擴大採購卡的適用範圍；如有，詳情為何？",
      "sequence": 21,
      "bookmark": "SP_MB_KL_00040"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 政府沒有為公務員設定每月的酬酢開支或外訪津貼金額。 \n 公務員的酬酢開支需根據《公務員事務規例》(“《規例》”)及相關的指引處理。《規例》訂明只有符合(1)與有關人員所執行的職務有直接關係的開支，或以該員的公職身份來說，須用以聯絡有關人士或與他們保持聯絡的必需開支；及(2)為公眾利益而花費的開支，才可以公費支付。根據政\n府內部指引，款待賓客的午膳及晚膳的開支，一般應分別以每人450元及600元為限。 \n 公務員如獲批准離港公幹，可領取膳宿津貼。《規例》就不同的公幹地點訂明每晚的膳宿津貼額。可領取的膳宿津貼額會因應公幹地點及行程長短而有所不同，但所有公務員，不論職位級別，均按同一準則獲發放津貼。 \n 現時政府為政務司司長、財政司司長及律政司司長提供一項非實報實銷酬酢津貼，每年金額分別為40萬元、306,600元及199,900元，用以支付在其官邸內舉行的酬酢活動開支。其他政治委任官員的酬酢開支均為實報實銷，他們需遵守的規例和開支上限，與適用於公務員的規則和規例相同。 \n 政治委任官員外訪時可領取膳宿津貼，有關規則和規例，與適用於公務員的規則和規例相同。 \n 根據各政策局提供的資料，其轄下的法定組織並無為其薪酬待遇相當於首長級公務員的人員提供每月的酬酢及外訪津貼。各法定組織均設有內部指引，規限其人員的酬酢及外訪開支。一般來說，有關指引和／或規例，與適用於公務員的規則和規例相若。 \n(二) 政府於2000年3月推出採購卡計劃，方便各政策局及部門以採購卡進行不超過5萬元的小額採購。一般來說，各局／部門(以下簡稱部門)只向負責小額採購的人員提供採購卡，政治委任官員及首長級人員無需使用採購卡。他們的外訪支出如機票及酒店預訂費用，通常由其部門人員代為安排，相關費用按有關規例(例如《公務員事務規例》及《物料供應及採購規例》)的準則批核後，部門會直接支付。如須由有關人員先行墊支與職務相關的酬酢及外訪支出，則該人員需提供收據及充分的證明資料向所屬部門申請發還。政府並沒有為官員提供公司信用卡。 \n 在採購卡不能使用的情況下(如供應商不接受採購卡)，各部門可以現金(如該項採購金額不超過5,000元)或其他方式(例如支票)付款。無論付款方式為何，有關文件(包括採購\n單、帳單、申請發還墊支款項申請表格等)均須由負責審批人員審核，各部門須保存相關的採購紀錄以供審計之用。 \n(三) 現時大部分部門皆使用採購卡進行不超過5萬元的小額採購。2012年及2013年分別只有3個及兩個部門未能使用採購卡，主要是因為需要提升電腦系統以配合採購卡的使用，或因有其他工作安排而需押後使用日期。儘管這些部門沒有使用採購卡，他們進行採購時均需符合《物料供應及採購規例》訂明的採購程序進行。2012年及2013年政府各部門的小額採購資料如下： \n 2012年 2013年 \n宗數 百分比 金額 宗數 百分比 金額 各部門以採購卡進行的採購 67% 15.24億元 67% 15.62億元 各部門獲准豁免使用採購卡進行的採購(如供應商不接受採購卡) 25% 7.52億元 23% 7.78億元 沒有使用採購卡的部門進行的採購 8% 1.86億元 10% 2.05億元 \n(四) 公務員事務局沒有備存有關公務員因進行不合規定的採購而被訓誡、處分或檢控這等分類的數字，因此未能提供有關資料。 \n 各部門使用採購卡時，須按《物料供應及採購規例》訂明的採購程序進行。採購卡計劃亦備有監察機制，以確保持卡人適當使用採購卡。其中包括規定不能使用採購卡購買某類商品(例如珠寶)、限制每名持卡人每次採購的金額和每個帳單周期的信用限額等。此外，在採購卡計劃下，每次採購均備有參考編號，而採購卡的綜合結算單會載列所有採購紀錄，以供各部門核實。現時各部門已普遍使用採購卡作小額採購，運作順利，尚未使用採購卡的兩個部門正積極籌備，務求盡快使用採購卡進行採購。",
      "sequence": 22,
      "bookmark": "SP_PO_SFST_00041"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，中央政策組(“中策組”)的工作包括從事涉及社會、政治和經濟等領域的政策研究，並會根據需要以合約方式委託專家進行專題研究。此外，政府在2005年推出“公共政策研究資助計劃”(“計劃”)，以推動公共政策研究。自2013-2014年度起，中策組從大學教育資助委員會(“教資會”)轄下的研究資助局接手計劃的管理工作，並放寬計劃的申請資格。有市民指出，中策組網站公布的研究項目，部分只有報告摘要而且極為簡略，公眾無法知悉中策組撥款進行的研究項目的成果，有關做法不但剝奪公眾的知情權，亦影響學者及民間智庫的研究人員參與有關工作的意欲。就此，政府可否告知本會： \n(一) 2004年至今，中策組在其網站公布的每項研究(i)有否獲公帑資助及(如有)資助的金額，以及(ii)中策組沒有公開部分研究報告的全文的原因(按項目名稱及年份以表一列出該等資料)； \n 表一   項目名稱(年份) (i) (ii)(如適用) 《香港與珠江三角洲的經濟融合量化利益及成本》(2004年) \n......   \n(二) 中策組以何準則及機制決定公布研究項目的報告全文或只提供部分內容；會否公開仍未公布報告全文的研究項目的有關報告；如會，詳情為何；如否，原因為何； \n(三) 第(一)部分所述報告是否已包括中策組在2004年至今委託其他機構進行的所有研究項目；如否，未有公開的研究項目的詳情，包括(i)有否獲公帑資助及(如有)資助金額、(ii)不公開該研究報告的任何內容的原因，及(iii)研究報告載列的數據、內容、分析或政策建議有否被政府採納；如被政府接納，政府因此而制定及修訂的政策或法例的詳情，並按項目名稱及年份以表二列出該等資料； \n 表二   項目名稱(年份) (i) (ii) (iii) \n    \n(四) 自計劃推行以來，中策組或研究資助局從未公布有關報告的研究項目(第(三)部分所述的研究項目除外)的詳情，包括(i)未有公布研究報告的原因及(ii)研究報告載列的數據、內容、分析或政策建議有否被政府採納；如被採納，政府因此而制訂或修訂的政策或法例的詳情，並按項目名稱以表三列出該等資料； \n表三  項目名稱 (i) (ii) \n   \n(五) 政府會否作出承諾並制訂守則，在第(四)部分提及的研究項目及日後由相關計劃資助進行的研究項目的報告提交政府後的一定時間以內，公開該等報告的內容予公眾參閱；如會，詳情為何；如否，原因為何； \n(六) 政府會否作出承諾，日後除非披露有關資料(包括涉及司法、國防或外交的資料)會對公眾利益構成損害或有關資料涉及商業敏感資訊，否則會將獲公帑資助的公共政策研究項目(不論是中策組自行或委託機構進行的項目)的研究結果公開予公眾參閱；及 \n(七) 鑒於有意見指中策組進行的研究項目所得到的資訊對推動公共政策研究十分重要，政府會否在給予中策組的指引中，確保中策組不會以研究報告涉及“可能會令人產生誤解的不完整或未完成的分析、研究或統計有關的資料”為由，拒絕公開報告予公眾參閱？",
      "sequence": 23,
      "bookmark": "SP_MB_WCW_00043"
    },
    {
      "title": "政務司司長",
      "content": "主席，就胡議員的質詢，按中策組提供的資料，我的答覆如下： \n\n 質詢(一)、(二)、(三)、(六)和(七)部分：中策組的主要職能是向行政長官、政務司司長和財政司司長提供意見。中策組的研究工作，包括行政長官及兩位司長所指定的及其他課題，涉及社會、政治和經濟等領域，尤其是跨政策範疇的課題，旨在提出多角度和前瞻性的思考及意見，以供政府內部參考和討論。在接獲了以合約方式委託的機構所提交的研究報告後，負責該項研究的中策組全職顧問或研究人員，會在不影響該組研究工作妥善及有效運作，以及不妨礙政府內部的坦率討論的情況下，盡量將研究報告的內容公開。 \n 就中策組2004年至今，在網頁上公布的研究項目名稱、涉及的金額及是否只提供報告摘要，請參考附表。 \n 中策組亦正檢討10項已完成的委託研究，是否可以公開其報告摘要或內容。該組沒有關於個別研究的數據、內容、分析或建議是否被採納的統計資料。 \n 質詢(四)和(五)部分：政府在2005年的施政報告宣布成立“公共政策研究資助計劃”，目的是推動公共政策研究，培育有關人才，並鼓勵學者分享研究成果，促進理性和客觀的討論。 \n 教資會轄下的研究資助局負責運作在2012-2013財政年度和之前的“公共政策研究資助計劃”和“策略性公共政策研究資助計劃”。獲資助的項目臚列於研究資助局的網頁\u003chttp://www.ugc.edu.hk/big5/rgc/result/other/ppr10.htm\u003e。按研究資助局的安排，研究成果的知識產權屬於研究計劃負責人，因此當局不會公布計劃的內容和數據等資料。不過，中策組和研究資助局一向鼓勵學者向學術界和公眾公開研究成果，不少學者亦透過新聞發布會、學術論文和研討會等形式公布研究結果。中策組在收到有關的研究報告時，亦會轉交相關的政策局參考。 \n 由2013-2014財政年度起，中策組負責“公共政策研究資助計劃”的運作。除教資會資助院校可繼續申請外，其他可頒授本地學位的專上院校和從事公共政策研究的非牟利智庫亦可申請。正如中策組於2013年2月21日的立法會教育事務委員會特別會議上指出，為增加透明度，中策組會把所有獲資助的研究報告上載於中策組網頁供公眾參閱，並會透過研討會等渠道，邀請學者、智庫、政府官員、非政府組織及商界人士等交流意見。  \n “公共政策研究資助計劃”旨在推動公共政策研究，並提供研究結果供當局、學者或相關持份者參考。當局並無統計研究報告是否被採納，反而更着重研究人員與持份者的交流，以促進公共政策的研究和討論。 \n 附表 \n2004年至2014年中策組上載網頁的委託研究項目# \n 項目名稱 合約款項 (港元) 2014年 (1)* 《香港之跨境婚姻：其成因與後果》 994,500 2013年 (2) 《一項內地新來港定居人士的研究》 1,370,000 (3) 《業界如何發揮香港的優勢和經驗在珠三角地區拓展內銷》 150,000 (4)* 《推動香港現代服務業與福建進行經濟分工合作》 280,000 (5)* 《不同持份者的參與：研究廣深港高速鐵路項目事例》 184,000 (6)* 《青少年問題》 66,000 (7)* 《香港不同地區虐待兒童的情況：社會性指標及地區差異的研究》 346,500 (8)* 《家庭影響分析研究及個案：公共租住房屋及綜合社會保障援助計劃》 231,000 (9) 《居深圳香港家庭的跨境移動模式及其對家庭生活的影響》 597,200 2012年 (10)* 《推動珠三角港資企業開拓內銷》研究報告 200,000 (11) 《中國城市的未來與香港的商機》顧問研究 55,294 (12)* 《香港協助中國企業走出去的角色與作用》研究報告 800,000 \n 項目名稱 合約款項 (港元) (13)* 《“十二五”時期擴大深化CEPA開放的政策建議》研究報告 50,000 (14) 二零零七年第二輪主題性住戶統計調查(居住或長期逗留在內地的香港居民的特徵) 850,000 (15)* 二零零八年第三輪主題性住戶統計調查(香港家庭主題) 861,000 (16)* 《青年濫藥與家庭關係的研究》報告 590,588 (17)* 《以家庭為本預防少女、少男賣淫》報告 499,982 (18)* 《從家庭角度研究及探討香港長者的疏忽照顧》報告 480,000 (19)* 《從家長角度看疏忽照顧幼童》報告 455,000 (20)* 《香港貨櫃運輸業的前景》報告 836,506 (21) 二零一一年第一輪主題性住戶統計調查(使用新媒體) 1,220,000 (22)* 《一項對香港不同社會羣體對“公義”所持看法的研究》 449,600 (23)* 《香港的城市生活模式：深水埗社區研究》 1,170,062 (24)* 《瞭解香港的“雙失”青年：混合幾種研究方法的一項研究》 580,570 (25)* 《後97國民意識：香港青少年如何建構愛國情操與身分認同》報告 397,310 (26)* 《大智興邦—從五年規劃編制探究中國政府的“集思廣益型”決策模式》 622,541 (27)* 《香港居民退休後到內地養老及生活》 260,000 (28)* 《移動與福利：內地孕婦赴港產子的家庭策略研究》 260,000 (29)* 《推動廣東企業通過香港“走出去”》 360,000 (30)* 《香港文化藝術界的人力情況及需要研究》 1,100,000 (31)* 《一項關於跨境家庭的先導研究》 100,000 2011年 (32) 《了解我們的年青一代》 570,588 (33) 《香港航空業：當前的挑戰與未來的應對》 850,000 \n 項目名稱 合約款項 (港元) (34) 《廣東省政治、經濟、社會發展資訊報告》顧問研究(第一期季報) 370,000 (35) 《廣東省政治、經濟、社會發展資訊報告》顧問研究(第二期季報) 在項目(34)的顧問合約內 (36) 《廣東跨境貿易人民幣結算試點發展分析與政策建議》專題研究報告 在項目(34)的顧問合約內 (37)* 《建設香港高等教育之品牌：前景與策略》 132,250 (38) 《廣東省政治、經濟、社會發展資訊報告》顧問研究(第三期季報) 在項目(34)的顧問合約內 (39) 《一項對文化審計的文獻研究：香港文化基礎設施的景觀》 299,000 (40)* 《香港藝術行政人員概況研究》報告 293,400 (41) 《廣東省政治、經濟、社會發展資訊報告》顧問研究(第四期季報) 在項目(34)的顧問合約內 (42) 《南沙粵港教育、科技合作案例分析》專題研究報告 在項目(34)的顧問合約內 (43) 《粵港職業教育合作現狀及政策建議》專題研究報告 在項目(34)的顧問合約內 (44) 《粵港回收和再生資源循環利用合作的案例研究》專題研究報告 在項目(34)的顧問合約內 (45) 《探討發展旅遊漁業的可行性研究》 150,000 2010年 (46)* 《國家外交政策下香港在鄰近地區的角色與作用》研究報告 1,200,000 (47)* 《在港內地藝術文化從業員的研究》 227,800 (48)* 《中國中央政府公共政策決策過程研究─以醫療改革的政策制定為例》報告 300,000 (49) 《一項關於孝道之意涵與實踐的香港研究》報告及《一項有關孝道之文獻的研究》報告 178,250 (50) 《香港之“八十後”世代：其形貌及境況》報告 81,000 (51) 《資助市民自置居所公眾諮詢之焦點小組會議》 850,000 \n 項目名稱 合約款項 (港元) (52) 《香港年青人口的社會態度》報告 305,600 (53)* 《資訊社會對特區管治之後現代挑戰》報告 100,000 2009年 (54) 《一項跨國比較家庭政策的研究》報告 258,185 (55) 《香港社會企業》研究報告 270,000 (56) 《內地專業人才在香港的社會適應問題及其應對策略》研究報告 160,000 (57) 《香港家庭觀念及價值趨勢》研究報告 255,346 (58) 《香港低收入勞工的處境研究》報告 327,500 (59)* 二零零八年以區域發展和廣東省為重點的內地社會、經濟、政治趨勢、及其對香港的影響顧問研究(第一期、第二期、第三期、第四期、第五期及第六期雙月報告摘要) 874,600 (60) 《湖南與香港加強生產性服務業合作》研究報告 66,500 (61) 《香港經濟研究：經濟轉型、競爭力與經濟增長可持續性》研究報告 990,000 (62) 《就香港經濟未來發展、鞏固和優化現有支柱產業及發展優勢產業的跟進研究》報告 90,000 (63) 《天水圍社區組織發展及居民參與機制研究》報告 243,360 (64) 《新加坡在區域合作中的經驗》的顧問研究 522,151 (65)* 《香港劇場有多少作為？》(起步研究計劃) 397,500 (66)* 《以色列和新加坡政府吸引、發展及保留人才政策研究》報告 253,000 (67)* 《天水圍居民社會網路研究》報告 189,000 (68) 《香港在亞太區域中的角色、議題及策略》研究 200,000 (69)* 《天水圍與深水埗社區比較研究》報告 296,500 (70) 《雲南省參與東盟和大湄公河次區域經濟合作的新進展及香港的角色》研究報告 330,000 \n 項目名稱 合約款項 (港元) (71)* 《一項對香港“隱蔽”長者的質性研究》報告 220,200 (72)* 《一項對香港兒童健康的公共衛生政策模式及發展指標的先導性研究》報告 273,700 (73)* 《一項對居於深圳、東莞和廣州的香港人的需要，以及他們融入當地社區的研究》顧問報告 491,400 (74) 《一項對四東亞社會家庭政策的文獻研究》報告 197,123 2008年 (75) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：福建、江西、湖南及海南四省(第四期、第五期及第六期月報) 875,000 (76) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第七期月報) 986,000 (77) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第八期及第九期月報) 在項目(76)的顧問合約內 (78) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第十期月報) 在項目(76)的顧問合約內 (79) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第十一期及第十二期月報) 在項目(76)的顧問合約內 (80) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第一份及第二份特別報告) 在項目(76)的顧問合約內 (81)* 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：福建、江西、湖南及海南四省(第七期、第八期、第在項目(75)的顧問合約內 \n 項目名稱 合約款項 (港元) 九期、第十期、第十一期及第十二期月報摘要) (82)* 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：福建、江西、湖南及海南四省(第一份及第二份特別報告摘要) 在項目(75)的顧問合約內 (83)* 二零零八年泛珠三角區域(除廣東省外)之社會、經濟及政治趨勢及其對香港的影響顧問研究(第一期、第二期、第三期、第四期及第五期雙月報摘要) 920,400 (84) 《選定國家在支援低收入家庭以協助其成員的經驗及對香港的適切性》的顧問研究 400,000 2007年 (85) 《“十一五”與香港發展》行動綱領 非顧問研究項目 (86) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第二期及第三期月報) 在項目(76)的顧問合約內 (87) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：福建、江西、湖南及海南四省(第一期月報) 在項目(75)的顧問合約內 (88) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：福建、江西、湖南及海南四省(第二期月報) 在項目(75)的顧問合約內 (89) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第四期月報) 在項目(76)的顧問合約內 (90) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：福建、江西、湖南及海南四省(第三期月報) 在項目(75)的顧問合約內 (91) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第五期及第六期月報) 在項目(76)的顧問合約內 \n 項目名稱 合約款項 (港元) 2006年 (92) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第一份特別報告) 2,000,000 (93) 滇港合作走向東南亞南亞的重點領域研究報告 66,500 (94) 建立東盟─廣西─香港經濟走廊研究報告 66,500 (95) 香港文化及創意產業與珠江三角洲的關係研究報告 1,299,000 (96) 二零零六／零七年泛珠三角區域之社會、經濟、政治趨勢顧問研究報告：廣西、雲南、貴州及四川四省區(第一期月報) 在項目(76)的顧問合約內 2005年 (97) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第二期月報) 在項目(92)的顧問合約內 (98) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第三期月報) 在項目(92)的顧問合約內 (99) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第四期月報) 在項目(92)的顧問合約內 (100) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第五期月報) 在項目(92)的顧問合約內 (101) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第六期月報) 在項目(92)的顧問合約內 (102) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第七期月報) 在項目(92)的顧問合約內 (103) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第八期月報) 在項目(92)的顧問合約內 (104) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第九期月報) 在項目(92)的顧問合約內 (105) 鼓勵廣東民營企業到香港發展業務研究報告 156,000 (106) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第十期月報) 在項目(92)的顧問合約內 (107) 二零零四年第四季主題性住戶統計調查(有關居留內地港人的資料) 717,000 (108) 三方合作研究 759,930 \n 項目名稱 合約款項 (港元) (109) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第十一期月報) 在項目(92)的顧問合約內 (110) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第十二期月報) 在項目(92)的顧問合約內 2004年 (111) 香港與珠江三角洲的經濟融合量化利益及成本 134,000 (112) 香港與珠三角西部：從跨境角度看協作發展 270,000 (113) 香港與泛珠三角區域合作：背景報告 1,292,000 (114) 香港第三部門的現況研究 1,320,000 (115) 內地有關政策及措施對方便民營企業來港經營的影響 130,000 (116) 泛珠三角地區之社會、經濟、政治趨勢顧問報告(第一期月報) 在項目(92)的顧問合約內 \n註： \n# 不包括“公共政策研究資助計劃”下的研究報告 \n* 網上提供報告摘要",
      "sequence": 24,
      "bookmark": "SP_PO_CSA_00044"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，政府可否告知本會，香港金融管理局(“金管局”)自雷曼相關迷你債券事件發生以來： \n(一) 增聘了多少人手處理與該事件有關的工作；至今有否終止聘用該等人手；如有，涉及多少人；如否，原因為何； \n(二) 接獲多少宗有關銀行不當銷售投資產品的投訴；轉介了多少宗投訴予證券及期貨事務監察委員會跟進，以及當中有多少宗證實涉及違規行為；及  \n(三) 除了要求銀行呈交其內部管控制度的資料外，金管局採取了甚麼其他措施，加強監察銀行銷售投資產品，以免類似事件再次發生？",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 金管局於2009年高峰期動員約300人(當中約200名是以合約形式聘請的員工，其餘是金管局本身的常額人員或從審計公司借調而來的人員)，以調查有關銀行銷售雷曼相關投資產品的投訴。其後，相關的人手規模逐年減少。現時，專責執行法規及處理投訴的法規部常額人員約有60人，而以合約形式聘請的員工則約有20人。 \n(二) 自2008年9月至今，金管局共接獲21 878宗有關不當銷售雷曼相關投資產品的投訴。經金管局調查後，有足夠處分理據並轉介至證券及期貨事務監察委員會(“證監會”)作進一步行動的個案有3 633宗。當中絕大部分個案所涉及的投資者已按照金管局與證監會根據《證券及期貨條例》第201條分別與相關雷曼產品的分銷銀行所達成的協議而獲得補償。根據該等協議獲得補償的投訴個案共有19 391宗。 \n(三) 因應從2008年全球金融危機及雷曼事件汲取的經驗、市場發展及公眾期望方面的轉變，金管局更集中其監管焦點於認可機構的業務操守。金管局已增撥資源，集中處理認可機構的業務操守監管事宜。金管局於2010年4月成立新的銀行操守部，並以當時證券法規執行及投訴處理的資源成立法規部，專責處理相關事宜，以更完善金管局的監管職能架構。 \n 金管局已推出多項投資者保障措施，以加強認可機構的投資產品銷售程序： \n― 分隔一般銀行業務大堂與投資專區，免使零售銀行客戶對辦理存款或作出投資產生混淆； \n― 為銷售程序及客戶風險狀況評估程序錄音； \n― 加強對涉及產品風險評級與客戶風險承受能力錯配的交易的管控程序； \n― 就非上市結構性產品實施落單冷靜期，使對有關產品認識較少的零售客戶(如長者、首次購買有關產品的人士)有不少於兩天時間了解及考慮該項投資是否合適，以及徵詢家人或親友的意見； \n― 讓弱勢社羣客戶(如長者、文盲人士)選擇是否在銷售程序中使用額外保障機制(由一位親友陪同及／或由多一位前線員工見證銷售程序)；及 \n― 就認可機構發行的貨幣掛鈎及／或利率掛鈎投資產品實施重要資料概覽，以加強產品資料披露。 \n 金管局一直以來與證監會緊密合作，推行和實施多項對中介人的操守要求。金管局亦已加強就投資產品銷售方面的現場審查及非現場審查工作。就監管過程中發現的須關注事宜，金管局已發出多份通告，向認可機構提供指引。 \n 在提升銀行業界的整體管治水平方面，金管局已開展不同工作，包括為認可機構的高級管理人員及董事制訂培訓課程，以及為私人財富管理從業員制訂優化專業能力架構。 \n 此外，金管局亦積極參與公眾教育活動，加強公眾對投資產品的認識及了解其權責，協助他們成為精明及負責任的投資者。 \n 上述各項措施有助加強保障投資者，使銷售程序更趨劃一；投資者獲得更清晰的產品資訊，並更注意自己的權利和責任；同時提升銀行合規經營的企業文化及加強銷售程序的管控。",
      "sequence": 26,
      "bookmark": "SP_PO_SFST_00047"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，關於各個自行聘用員工的法定組織(例如醫院管理局和香港考試及評核局)，政府可否告知本會： \n(一) 是否知悉下述資料： \n(i) 2011-2012年度及2012-2013年度，每年每個法定組織(1)年薪(包括薪金、花紅及其他現金津貼)最高的首3個職位的職級、(2)該3個職位的總現金薪酬開支、(3)僱員總數、(4)總薪酬開支，以及(5)總收入及當中政府的經常性撥款所佔的百分比為何； \n(ii) 每個法定組織現時聘用的殘疾人士數目及其佔僱員總數的百分比；完全沒有聘用殘疾人士的法定組織數目；訂有聘用殘疾人士政策或指引的法定組織數目為何； \n(iii) 每個法定組織的規定退休年齡，以及向僱員分別提供多少天男士侍產假、產假、進修假及親職假；及 \n(iv) 每個法定組織現時以法定最低工資率聘請的僱員人數； \n(二) 有否監察該等法定組織的人力資源政策及薪酬制度(包括管理層的待遇及人數，以至各級僱員的合理人數和聘用條款等)；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於有評論指稱，有一些法定組織採用“肥上瘦下”的薪酬架構或浪費公帑以發放獎勵金予僱員，當局會否要求各法定組織的管治團體全面檢討其組織的人力資源政策及薪酬制度，並訂立明確的問責及懲處機制；如會，詳情為何；如否，原因為何？",
      "sequence": 27,
      "bookmark": "SP_MB_TKP_00049"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就鄧議員的質詢，我們經諮詢有關政策局及部門，現統籌答覆如下︰ \n(一) (i) 香港目前約有240個法定組織。這些法定組織都是根據法例執行指定範疇內的各種職能，包括諮詢、規管、處理上訴和提供服務。較大量自行聘用人手的法定組織主要是非政府部門的公共機構和公營公司，該等法定組織共有21間。  \n 有關上述非政府部門的公共機構和公營公司的僱員總數、總薪酬開支，以及總收入及當中政府的經常性撥款所佔的百分比表列如下。 \n2011-2012年度 \n非政府部門的公共機構或公營公司名稱 僱員總數(名) 總薪酬 開支 (百萬元) 總收入 (百萬元) 政府的 經常性撥款 佔總收入的百分比(%) 機場管理局 1 123 1,272 12,154 0* 香港科技園公司 187 119 758 0* 海洋公園公司 1 946 528 1,590 0* 九廣鐵路公司# 5 6 1,675 0* 菲臘牙科醫院 292 95 141.9 88.3 消費者委員會 159 70 99.1 80.8 香港演藝學院 331 167.9 381.8 55.4 僱員再培訓局 205 74 66.4 0* 平等機會委員會 88 46.1 89.9 97.9 香港藝術發展局 61 16.3 113 72.3 香港存款保障委員會 10 3.7 330.3 0* 香港考試及評核局 445 221 600.6 0* 香港房屋委員會 8 250 4,530 17,364 0* 香港生產力促進局 615 301 516 34.5 香港旅遊發展局 336 171.7 636 82.1 \n非政府部門的公共機構或公營公司名稱 僱員總數(名) 總薪酬 開支 (百萬元) 總收入 (百萬元) 政府的 經常性撥款 佔總收入的百分比(%) 香港貿易發展局 1 008 569.7 2,434.4 15.5 醫院管理局 61 228 29,241 41,393 91.6 職業安全健康局 64 29.9 118.1 0* 西九文化區管理局 99 70.9 933.8 0* 市區重建局 446 234 3,690.2 0* 職業訓練局 5 385 2,568 3,765 54.9 \n註︰ \n* 該些法定組織沒有接受政府的經常性撥款。 \n# 九廣鐵路公司(“九鐵”)的財政年度為該年的1月1日至12月31日。自兩鐵合併以來，九鐵將本身的鐵路資產授予香港鐵路有限公司(“港鐵”)經營。按與港鐵訂立的服務經營協議，九鐵可就港鐵使用其鐵路資產每年收取款項。政府並無另撥款項作經常性開支之用。九鐵的總收入未減去營運開支、稅項、利息、折舊及攤銷款項。 \n 2012-2013年度 \n非政府部門的公共機構或公營公司名稱 聘用的 員工 總數(名) 總薪酬 開支 (百萬元) 總收入 (百萬元) 政府的 經常性 撥款佔 總收入的 百分比(%) 機場管理局 1 290 1,403 13,134 0* 香港科技園公司 189 128 796 0* 海洋公園公司 1 978 614 1,850 0* 九廣鐵路公司# 5 6 2,066 0* 菲臘牙科醫院 296 100 146.6 89.1 消費者委員會 158 74.6 97.6 85.8 香港演藝學院 361 182.4 448.6 56 \n非政府部門的公共機構或公營公司名稱 聘用的 員工 總數(名) 總薪酬 開支 (百萬元) 總收入 (百萬元) 政府的 經常性 撥款佔 總收入的 百分比(%) 僱員再培訓局 205 77 41.75 0* 平等機會委員會 91 49.5 97.6 97.7 香港藝術發展局 62 17.4 140.1 62.7 香港存款保障委員會 13 5.4 341.4 0* 香港考試及評核局 429 218 543.7 0* 香港房屋委員會 8 369 4,898 19,347 0* 香港生產力促進局 645 314 553 34.2 香港旅遊發展局 338 194.8 678 81.9 香港貿易發展局 1 045 628.2 2,499.3 15.4 醫院管理局 64 213 31,861 45,386 92.4 職業安全健康局 67 33.3 145.2 0* 西九文化區管理局 135 97 995 0* 市區重建局 495 265 5,341.0 0* 職業訓練局 5 485 2,702 3,944 55.9 \n註︰ \n* 該些法定組織沒有接受政府的經常性撥款。 \n# 九鐵的財政年度為每年的1月1日至12月31日 \n非政府部門的公共機構和公營公司均設有管理委員會或董事局，以及須按照有關法例獨立及有效營運。這\n些法定組織自行聘用的高級行政人員的薪酬是由有關機構的相關法例中指定的管理委員會或董事局所釐定。這些組織的高級行政人員的整體薪酬一般包括定額薪金和按表現支付的報酬。一般而言，個別職位的年薪(包括薪金、花紅及其他現金津貼)、組織最高薪的首3個職位的職級，以及該3個職位的總現金薪酬開支，會隨着現任該職位的人士的資歷、聘用時的市場環境及須履行的職務等因素有所不同，且可能與現任人士的個人狀況有關，披露或會影響人才招聘。 \n(ii) 所有非政府部門的公共機構和公營公司均會參照平等機會委員會相關的實務守則，或訂有聘用殘疾人士的政策／指引。 \n 非政府部門的公共機構和公營公司聘用殘疾人士的資料見下表。 \n非政府部門的 公共機構或 公營公司名稱 於2014年1月1日聘用的殘疾人士數目(名) 聘用的殘疾人士數目佔僱員總數的百分比(%) 機場管理局 4 0.3 香港科技園公司 0 0 海洋公園公司 52 2.6 九廣鐵路公司 0 0 菲臘牙科醫院 1 0.3 消費者委員會 1 0.6 香港演藝學院 1 0.3 僱員再培訓局 1 0.5 平等機會委員會 6 6.6 香港藝術發展局 0 0 香港存款保障委員會 0 0  香港考試及評核局 不適用(聘用員工時沒有界定他們是否殘疾人士) 不適用 \n非政府部門的 公共機構或 公營公司名稱 於2014年1月1日聘用的殘疾人士數目(名) 聘用的殘疾人士數目佔僱員總數的百分比(%) 香港房屋委員會 246 2.9 香港生產力促進局 3 0.5 香港旅遊發展局 0 0 香港貿易發展局 3 0.3 醫院管理局 1 595 2.5 職業安全健康局 0 0 西九文化區管理局 1 0.7 市區重建局 2 0.4 職業訓練局 35 0.6 \n(iii) 非政府部門的公共機構和公營公司因應其營運及服務性質、人手需要，而為各職級員工擬定合適的聘用條款，包括規定的退休年齡、男士侍產假、產假、進修假及親職假的日數等員工附加福利等，難以全面羅列。一般而言，非政府部門的公共機構和公營公司會參照相關的法例，以及其他相關機構的良好做法，以制訂員工的聘用條款。 \n(iv) 所有非政府部門的公共機構和公營公司的工資均符合法定最低工資的要求(即在法定最低工資或其以上的水平)。 \n(二)及(三) \n 一般而言，法定組織的人力資源政策及員工薪酬制度是按該組織的運作需要而訂定，組織的聘用條件需要能夠吸引和保留具合適才能、經驗和專業知識的人員，並顧及有關職位的職責承擔程度和有關機構的具體運作性質。 \n 為使各組織的薪酬安排更加一致和客觀，這些組織一般設有專責委員會處理薪酬政策和安排、定期進行薪酬調查以了解相關人力市場的薪酬水平和趨勢、檢討員工特別是行政總裁的表現和薪酬，以及擬訂建議，提交予相關管理委員會或批核當局。",
      "sequence": 28,
      "bookmark": "SP_PO_SHA_00050"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，政府自2013年3月起實施規定，每名16歲或以上人士每24小時計可攜帶淨重不超過1.8公斤供36個月以下嬰幼兒食用的配方粉(下稱“奶粉”)離境(下稱“限奶令”)。政府於去年委託顧問公司在“十一黃金周”及其前後日子針對奶粉的供應進行壓力測試，隨後決定維持實施上述規定。另一方面，政府於上月公布的調查結果顯示，東區及元朗等多個地區仍然出現奶粉供應短缺的情況。就此，政府可否告知本會： \n(一) 是否知悉，自奶粉券計劃推出後，按下表所載主要奶粉品牌分類，每月(i)媽媽會的會員人數，(ii)透過奶粉供應商熱線訂購的奶粉數量，(iii)領取奶粉券的人數，(iv)平均每人領取的奶粉券數目，及(v)到指定藥房提取奶粉所使用的奶粉券數目佔已領取的奶粉券總數的百分比為何； \n (年／月份) 奶粉品牌 (i) (ii) (iii) (iv) (v) 美國雅培      牛欄牌      美素佳兒      美贊臣      雀巢      惠氏      雪印      \n(二) 是否知悉，自奶粉券計劃推出後，各主要奶粉品牌的每個型號奶粉(i)的零售價的按月變幅，(ii)現時的最高零售價和所涉地區，及(iii)現時的最低零售價和所涉地區； \n(三) 有否新措施鼓勵奶粉供應商及零售商進一步改善奶粉供應鏈，以確保本地嬰幼兒獲充足及價格合理的奶粉供應；如有，詳情為何；如否，原因為何；及 \n\n(四) 會否考慮把限奶令下可攜帶離境的奶粉最高重量收緊至0.9公斤，以確保本港市面有充足的奶粉供應？",
      "sequence": 29,
      "bookmark": "SP_MB_KKK_00052"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府接受早前委託的顧問公司，就配方粉供應鏈進行的壓力測試結果及評估，並聽取配方粉供應鏈委員會(1)(“配方粉委員會”)的意見，認為除非配方粉供應商大為改善其供應鏈，否則難以確保有穩定及充足的配方粉以應付本地需求。 \n 在確保有穩定及充足供應以滿足本地嬰幼兒需求的大前提下，政府認為目前並未具備成熟條件撤銷《2013年進出口(一般)(修訂)規例》(“《修訂規例》”)所加入有關規管配方粉輸出的條文。 \n 食物及衞生局(“食衞局”)已將有關決定於2013年12月向立法會食物安全及環境衞生事務委員會匯報。食衞局亦同時建議配方粉委員會繼續運作，以跟進及監察配方粉供應商日後完善供應鏈的工作。為協助配方粉委員會工作，食衞局亦透過聘請顧問，就主要配方粉的供應情況，以及價格是否出現不尋常的波動，進行定期調查。食衞局已將1月份的調查報告呈交配方粉委員會討論，以便委員可進一步提供意見。 \n 在未來的一段日子，食衞局將會聽取配方粉委員會及立法會的意見，並視乎配方粉供應鏈的改善進度，才決定政府往後就《修訂規例》的取態。食衞局會繼續密切監察配方粉的供應情況，並與業界保持緊密聯繫。 \n 我現就質詢各項答覆如下： \n(一) 七間主要供應商(2)及港九藥房總商會有限公司於2013年6月宣布落實奶粉券計劃。七間主要供應商沒有向食衞局提供媽媽會的會員人數數字，食衞局亦未能取得他們的同意，公開個別品牌的銷售數字，所以，以下資料是7間主要供應商提供數字的總和： \n(1) 政府在2013年7月成立了配方粉供應鏈委員會，研究配方粉供應鏈改善措施，並向政府提出建議，成員包括14名非官方人士，當中包括主要配方粉供應商、零售商、家長、物流界、相關學術界，及消費者界別的人士。 \n(2) 包括美國雅培、牛欄牌、美素佳兒、美贊臣、雀巢、雪印和惠氏。他們合共佔市場份額超過95%。 \n 透過上門送貨及零售點取貨預訂服務出售配方粉數目(罐數) 在該月 領取 奶粉券 人數 在該月 平均每人領取的 奶粉券 數目註 到指定藥房提取配方粉所使用的奶粉券數目與該月領取的奶粉券總數的百分比 2013年6月 8 497 9 24 0 2013年7月 9 053 7 18 0 2013年8月 7 930 9 22 0 2013年9月 10 412 60 11 0.8% 2013年10月 20 986 386 15 0 2013年11月 36 034 320 16 4.8% 2013年12月 68 080 740 18 13.5% 2014年1月 68 837 389 18 27.3% \n註： \n在奶粉券計劃下，每名合資格的嬰幼兒家長，每月可領取6張奶粉券，以購買最多6罐配方粉，但部分供應商會向家長一次過發放未來數月的奶粉券，因此，在1個月內平均每人領取的奶粉券數目可超過6張，但每人每月仍只能使用該月份的奶粉券購買最多6罐配方粉。 \n(二) 食衞局並未掌握奶粉券計劃推出後，各主要配方粉品牌的每個型號配方粉的零售價變幅及所涉地區。 \n 但食衞局於今年1月已委託顧問公司進行了配方粉零售供應及售價的調查，為集中資源及令調查更具效率，調查涵蓋根據近期報章報道及在2013年壓力測試期間短缺情況較嚴重的兩個品牌，分別是美贊臣及美素佳兒，並集中在北區、元朗、屯門、油尖旺及東區5個於2013年短缺情況較為嚴重的地區進行。 \n 有關零售價格的調查結果見附件。 \n(三) 為督促及鼓勵配方粉供應商及零售商進一步改善其供應鏈，配方粉委員會已舉行多次會議，並就此提出意見。 \n 在2013年11月舉行的會議上，配方粉委員會接受政府委託的顧問公司報告建議，認為供應商及零售商可就以下方面改善其供應鏈：  \n(i) 業界需要採取措施，讓奶粉券計劃作為一個供應安全網能符合本地父母的期望，得到他們的信任及採納。為達致此目的，參與計劃的藥房數目必須更多、分布更廣泛，而透過計劃取得配方粉的時間也需要縮短； \n(ii) 業界應就該計劃向家長加強宣傳。現時不少家長對於計劃的詳情及奶粉券的使用不大了解，有家長甚至不知道計劃已經推行。供應商應透過顯淺易明的信息，持續宣傳該計劃，鼓勵本地父母及早登記參與； \n(iii) 個別地區參與計劃的零售點數目嚴重不足，例如2013年年初短缺情況嚴重的北區只有4間，因而減低家長參與計劃的意欲。有委員建議業界可研究邀請大型連鎖店加入計劃；及 \n(iv) 業界需要加強對改善措施的統籌和監管。由於奶粉券計劃以外的3項改善措施，包括在供應商層面預留充足配方粉供應、增加送貨次數及加強熱線服務，與計劃環環相扣，供應商必須透過有效的統籌和監管機制，確保這些措施能整體有效及持續運作。 \n 供應商及零售商已經在積極跟進以上建議。但是，鑒於聖誕節及農曆新年前的一段時間一向是配方粉需求的高峰期，為未雨綢繆，食衞局在2013年12月及2014年1月與7間主要供應商、港九藥房總商會有限公司及大型零售連鎖店代表會面。在會上，食衞局敦促業界做好充分準備，確保在聖誕節及農曆年前供貨充足，尤其是必須優先照顧本地嬰幼兒的需求。 \n 食衞局亦促請業界把握機會，大力推廣各種預訂服務。 \n 現時，7間主要供應商的配方粉預訂服務包括奶粉券計劃，以及透過熱線訂購上門送貨或於連鎖店取貨。預訂服務為本地嬰幼兒建立“專用的供應鏈”，把本地需求與非本地需求分開處理。當市面出現配方粉短缺，預訂服務便可有效發揮保障本地嬰幼兒供應的作用。政府認為，在市場供求緊張的情況下，透過預訂服務購買配方粉是一個較可取做法。  \n 在剛過去的農曆年前的需求高峰期，食衞局留意到鼓勵家長多使用各種預訂服務有助減少配方粉在零售層面的需求壓力。食衞局因此認為持續宣傳這些預訂服務有助確保本地嬰幼兒獲得穩定及充足的配方粉供應。 \n(四) 《修訂規例》(3)已經做到立竿見影。自從《修訂規例》實施以來，與配方粉相關的水貨活動明顯減少，而在零售點的配方粉供應也比2013年年初的情況充足，儘管在某些時間仍有一些受歡迎牌子的配方粉出現短缺。自從《修訂規例》實施後，配方粉的進口、轉口及留用進口量均繼續增加，《修訂規例》在某程度上在配方粉供應、零售、本地需求及非本地需求4方面起了一個平衡作用，既照顧到本地父母對配方粉的需求，亦能保障商業貿易自由。因此，我們認為現行規管應予以維持。 \n 附件 \n零售價格調查結果 \n美贊臣 \n階段 調查日期 藥房總平均零售價(元) 大型連鎖店價格／建議零售價(元) 差距(%) 1 1月4日至8日 342 294 +16% 1月11日至15日 322 294 +10% 1月18日至22日 308 294 +5% 1月23日至27日 301 294 +2% 2 1月4日至8日 298 265 +12% 1月11日至15日 288 265 +9% 1月18日至22日 274 265 +3% 1月23日至27日 269 265 +2% \n(3) 政府在2013年3月1日實施《修訂規例》，禁止任何人從香港輸出，供36個月以下嬰幼兒食用的配方粉，除非獲工業貿易署署長發出許可證。《修訂規例》設有豁免，容許每名16歲或以上人士在離境時，攜帶總淨重不超過1.8公斤的配方粉。設立此豁免的目的是考慮到離境人士可能有自用需要。對6個月以下須依賴配方粉作為唯一食物來源的嬰兒而言，1.8公斤(相當於兩罐)配方粉一般足夠食用兩星期。為防止從事水貨活動的人士濫用豁免安排，在1天內攜帶配方粉多次進出香港，《修訂規例》亦規定有關豁免只適用於在24小時內首次離境的人士。 \n階段 調查日期 藥房總平均零售價(元) 大型連鎖店價格／建議零售價(元) 差距(%) 3 1月4日至8日 284 237 +20% 1月11日至15日 274 237 +16% 1月18日至22日 257 237 +8% 1月23日至27日 251 237 +6% \n美素佳兒  \n階段 調查日期 藥房總平均零售價(元) 大型連鎖店價格／建議零售價(元) 差距(%) 1 1月4日至8日 251 283 -11% 1月11日至15日 252 283 -11% 1月18日至22日 249 283 -12% 1月23日至27日 249 283 -12% 2 1月4日至8日 232 246 -6% 1月11日至15日 231 246 -6% 1月18日至22日 228 246 -7% 1月23日至27日 227 246 -8% 3 1月4日至8日 216 216 0% 1月11日至15日 217 216 +0.5% 1月18日至22日 214 216 -1%  1月23日至27日 214 216 -1%",
      "sequence": 30,
      "bookmark": "SP_PO_SFH_00053"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，有報章評論指出，儘管瑞士、英國、加拿大及台灣土地遼闊和天然資源遠較香港為多，但該等國家／地區最近經考慮移民對當地經濟及民生影響，以及接納移民可能得不償失等因素後，分別提高移民門檻、收緊新移民享受福利政策，甚至即時取消實施多年投資移民計劃。另一方面，香港終審法院(“終院”)早前在一宗案件宣判政府就綜合社會保障援助(“綜援”)計劃所定的7年居港年期規定(“居期規定”)違憲，而居期規定須回復到2004年1月1日以前的1年。有市民憂慮，新來港定居人士申領綜援將無可避免令福利開支大增。就此，政府可否告知本會：  \n(一) 會否參考上述國家／地區做法，制訂應對方案，紓緩新來港定居人士對福利開支所造成壓力，例如以行政指令、修訂法例或立法方式，將綜援居期規定修訂或加入適當附設條件；若會，詳情為何；若否，原因為何； \n(二) 有何政策及措施，加強審查綜援申請人有否超出綜援申請資產上限的境外資產； \n(三) 上述終院判決至今，社會福利署(“社署”)共收到多少宗居港未滿7年人士提出的綜援申請；及 \n(四) 律政司司長會否研究及檢討，就類似上述涉及具相當爭議性社會重大議題的案件，單以法官主觀的“相稱性分析”為判案基礎，會否導致社會上產生“法官立法”觀感，甚至構成司法凌駕立法的憲制問題，特別礙於政治現實，即使社會對法院判決有極大回響，立法機關也不能以立法途徑修正法院判決；以及按研究及檢討結果，制訂有關應對政策或辦法？",
      "sequence": 31,
      "bookmark": "SP_MB_PT_00055"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就謝偉俊議員的質詢，我現答覆如下： \n(一)及(三) \n 社署會配合終審法院在2013年12月17日就綜援計劃的居港規定司法覆核案件的裁決，並已按裁決把綜援計劃的居港規定回復至2004年1月1日以前的“居港一年的規定”。十八歲以下人士將繼續獲豁免於綜援居港規定。社署會繼續按適用程序處理申請。 \n 新來港人士會否申領綜援很大程度上取決於他們的經濟狀況及申領意欲。事實上，新來港人士的教育水平和家庭收入均有上升趨勢。例如，15歲及以上內地來港定居未足7年人士有中學或以上教育水平的比例由2001年的68%上升至2011年的85%；而教育水平達大專程度者則由2001年的6%上升至2011年的16%。此外，有成員為內地來港定居未足7年人士的家庭的每月家庭收入中位數在同時間由12,050元上升至14,070元，升幅近20%。  \n 自終審法院裁決當天(即2013年12月17日)至今年2月24日，社署共收到3 112宗涉及居港少於7年人士的綜援申請，即每個工作天平均69宗有關申請。 \n 政府會繼續推展多項鼓勵就業及扶貧的配套措施，如法定最低工資、鼓勵就業交通津貼，以及關愛基金各項目。行政長官在其2014年施政報告中宣布政府建議推出“低收入在職家庭津貼”，鼓勵低收入家庭自力更生，多勞多得，並特別關顧低收入家庭的兒童和青年，促進他們向上流動，打破跨代貧窮的惡性循環。這些措施有助減少新來港人士跌入綜援網的機會。 \n(二) 在處理綜援申請的過程中，社署會安排約見申請人和進行家訪，以核實申請人及其家庭成員所提供的資料(例如境外資產)，並提醒申請人必須如實呈報其狀況，以及詐騙綜援金的嚴重後果。社署的詐騙案調查隊專門負責深入調查涉嫌詐騙的個案，查核申請人提交的資料，並設有熱線，接受市民舉報。社署會繼續採取適當的措施防止及打擊綜援詐騙。 \n(四) 根據《基本法》，香港特區法院享有獨立的司法權和終審權，而終審權屬於終審法院。政府尊重和配合終審法院就有關綜援計劃的居港規定司法覆核案件作出的裁決。政府亦有考慮裁決對其他社會福利計劃的影響。在這點上，法院已清楚指出裁決只針對該案涉及的綜援計劃，且不應被當作可廣泛地適用於其他福利計劃的申請安排。",
      "sequence": 32,
      "bookmark": "SP_PO_SLW_00056"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，根據政府上月公布的《香港承受及接待旅客能力評估報告》，整體訪港旅客數字在過去10年持續上升，內地旅客佔每年訪港旅客總數由個人遊計劃開始實施時的約五成增至現時的超過七成，而估計2023年的訪港旅客數字將會超過1億人次。就此，政府可否告知本會： \n(一) 由內地來港的(i)過夜旅客及(ii)不過夜旅客於2012年及2013年在港的總消費額分別為何；  \n(二) 由內地來港的旅客去年在港的消費分別為(i)零售業、(ii)飲食業、(iii)酒店業、(iv)運輸業及(v)旅遊業創造的職位數目，並按該等職位所屬月薪組別(如表一所列)列出分項資料；及 \n 表一 月薪(港元) 零售業 飲食業 酒店業 運輸業 旅遊業 10,000或以下      10,001至15,000      15,001至20,000      20,001至25,000      25,001至30,000      30,001或以上      \n(三) 本港的陸路出入境管制站(i)在2013年最高單日訪港旅客入境人次、(ii)2013年平均每日訪港旅客入境人次及(iii)處理能力飽和的預計年份，並按管制站名稱以表二列出分項資料？ \n 表二 陸路口岸 2013年最高單日訪港 旅客入境 人次 2013年平均每日訪港 旅客入境 人次 處理能力飽和的預計年份 羅湖    紅磡    落馬洲支線    落馬洲(皇崗)    文錦渡    深圳灣    沙頭角",
      "sequence": 33,
      "bookmark": "SP_MB_AH_00058"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，回應香港社會對於旅客數字持續增長對民生影響的關注，特區政府全面評估了香港承受及接待旅客的能\n力，評估範疇包括口岸處理能力、旅遊設施容量、酒店接待能力、公共交通網絡載客能力、社會民生影響及經濟影響等方面。《香港承受及接待旅客能力評估報告》(“評估報告”)已於去年年底完成。 \n 就何議員的各項質詢，現答覆如下： \n(一) 根據評估報告，2012年內地過夜及不過夜旅客在港的總消費額表列如下： \n2012年內地旅客在港的總消費額* 不過夜旅客 492.78億元 過夜旅客 1,294.16億元 總數 1,786.94億元 \n註： \n* 根據香港旅遊發展局抽樣調查結果推算。 \n 由於數據分析需時，現時未能提供2013年內地旅客在港總消費額的分類數字。 \n(二) 根據評估報告，2012年“個人遊”旅客的消費為香港創造了超過11萬個職位，佔總就業人口的3.1%。有關2012年“個人遊”旅客消費為各相關行業創造的就業機會表列如下： \n2012年“個人遊”旅客消費為各相關行業創造的就業機會 零售 74 420 酒店及住宿帳單 12 110 酒店外膳食 17 170 其他 9 330 跨境客運服務 1 250 總數 114 280 \n 我們沒有就相關就業機會數據進行月薪分析。 \n(三) 根據入境事務處(“入境處”)的最新資料，2013年1月至12月各陸路管制站的最高單日及每天平均訪港旅客入境人次表列如下： \n陸路管制站 2013年1月至12月 的最高單日訪港 旅客入境人次 2013年1月至12月 的每天平均訪港 旅客入境人次 羅湖 53 453 33 226 紅磡 6 739 3 895 落馬洲支線 49 264 23 620 落馬洲 26 875 14 675 文錦渡# 7 689 3 014 深圳灣 43 241 22 776 沙頭角 4 405 1 862 \n註： \n# 因應深圳文錦渡口岸旅檢區域的改建工程，文錦渡管制站由2010年2月22日起暫停出入境旅客檢查服務。隨着工程完成，文錦渡管制站於2013年8月26日重新全面啟用。有關人次資料為2013年8月26日至12月31日的資料。 \n 入境處並無個別口岸處理能力預計飽和年份的資料。處方會繼續透過不同方式，包括改善管制站設施、善用資訊科技等，不斷提升效率。",
      "sequence": 34,
      "bookmark": "SP_PO_SCED_00059"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，據報，2014年1月22日，一名越南裔露宿者在通州街旁行車天橋底懷疑凍死。報道又指出，現時有20多名越南船民／難民(“船民／難民”)在該處露宿。就此，政府可否告知本會： \n(一) 現時在香港的船民／難民的人數，以及當中已取得香港永久性居民身份的人數； \n(二) 有否船民／難民申請在香港定居但被拒絕；若有，原因及人數為何；及 \n(三) 鑒於不具香港永久性居民身份的船民／難民不合資格按一般程序申請本港的社會福利，政府如何協助他們解決生活上的困難？",
      "sequence": 35,
      "bookmark": "SP_MB_WYM_00061"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府在1998年1月取消對非法抵港的越南人士實施“第一收容港政策”。其後，特區政府在2000年2月實施“擴大本地收容計劃”(“計劃”)，讓越南難民及合資格越南船民(共1 424名)申請定居香港。有關申請獲批核後，申請人會成為香港居民。在符合法律的規定後，他們可根據《基本法》及《入境條例》(第115章)的相關條款，向入境事務處申請核實香港永久性居民身份的資格。 \n 就質詢的各個部分，現答覆如下： \n(一)及(二) \n 截至2014年1月底，共有1 400名越南難民及合資格越南船民根據“計劃”提出申請定居香港，全部獲批。當局並沒有備存有關人士申請並獲核實香港永久性居民身份資格的數字。 \n(三) 根據“計劃”申請並獲批定居香港的越南難民及合資格越南船民屬香港居民。一如其他香港居民，如面對生活上的困難而需要援助，他們可聯絡社會福利署的服務單位尋求協助。若他們有確實需要，服務單位會為他們提供緊急援助，包括食物，臨時住所和生活用品。",
      "sequence": 36,
      "bookmark": "SP_PO_SS_00062"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，根據渠務署網站的資料，現時的污水收集網絡為全港93%的人口提供服務。污水處理設施的類型包括基本處理、一級處理、化學強化一級處理、二級處理及三級處理。該等設施以基本／隔篩處理及小型二級處理為主(分別有22個和32個)，集中於港九舊市區。當局正透過全港污水收集系統復修和改善計劃(“復修和改善計劃”)，改善污水處理設施。此外，上屆政府展開再造水試驗計劃，透過一連串有效的處理及消毒除菌的程序將污水淨化，達到可循環再用的嚴格要求，以開拓新水源。關於污水的適當處理和使用再造水，政府可否告知本會： \n(一) 復修和改善計劃的詳情為何；當局打算如何妥善處理餘下7%未獲污水收集服務的人口所排放的污水，以及當中的困難為何；  \n(二) 鑒於現時只有昂坪污水處理廠屬三級污水處理設施，除了逐漸提升石湖墟污水處理廠至第三級別外，當局會否研究需否增加該級別的污水處理設施；若會，詳情為何；若否，原因為何； \n(三) 鑒於香港的水資源非常珍貴，有否評估現時有否充分使用由污水處理設施生產的再造水；若有評估，結果為何；有否打算擴大再造水的使用範圍；若有，詳情為何；若否，原因為何； \n(四) 鑒於本港的污水排放策略在1989年制訂並沿用至今，相關的污水處理技術及有關的排污牌照標準(包括百分比、上限／每月幾何平均數)沿用了多久；有否評估該等技術及標準是否達到最新的國際水平；若評估結果為是，詳情為何；若評估結果為否，會否檢討及改善； \n(五) 鑒於自《水污染管制條例》(第358章)在1980年制定至今，只在1990年及1993年經過修訂，當局有否評估該條例是否仍能有效管制污水的排放和處理；若有評估，結果為何；及 \n(六) 鑒於有報道指出，除了沙田污水處理廠外，當局亦計劃將西貢及深井的污水處理廠遷入岩洞，當局會否藉此機會，提升該兩個污水處理設施的處理級別；若會，詳情為何；若否，原因為何？",
      "sequence": 37,
      "bookmark": "SP_MB_CHK_00064"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 為規劃公共污水收集系統，全港已被劃分為16個污水收集區，每區均制訂一套“污水收集整體計劃”(下稱“該計劃”)，該計劃是污水收集基礎設施的藍本，目標是收集全港每個污水收集區的污水，引流到污水處理廠進行處理。現時的公共污水收集系統已為全港約93%的人口提供服務，每天收集約280萬立方米污水，其中七成污水會經過化學強化一級處理或較高層次的處理才排放。現時渠務署轄下設施包括21間基本污水處理廠、4間化學強化一級污水處理廠和40間二級污水處理廠。  \n 餘下的約7%人口主要位於還未有公共污水設施的鄉郊地區。在釐定推行新工程的優先次序時，我們會考慮多方面的因素，包括環境問題的嚴重程度和新污水收集系統帶來的好處、地區的未來發展、人口預測、與污水幹渠的距離、成本效益、工程計劃的完備程度，以及當地社區的意見和支持。 \n(二) 在決定個別污水處理廠的處理級別時，為達至最佳成本效益來保護環境，我們會考慮多項因素，包括該廠的地理環境、有關的敏感受體、及受納水體的水文、納污能力及水質指標等。如該廠是須有環境許可證的指定工程項目，更會通過環境影響及相關的水質模擬評估來決定所需要的處理級別。現時除了石湖墟污水處理廠外，為了加強保護后海灣水質，我們亦計劃提升元朗污水處理廠至三級處理。 \n(三) 發展再造水為新的水源是政府自2008年推行的《全面水資源管理策略》中供水管理措施的重要一環。由污水處理設施生產的再造水一般會用作沖廁、灌溉或清洗馬路等“非飲用”用途，現時香港“非飲用”的用水需求主要是沖廁用水。 \n 為節省珍貴的淡水資源，水務署早於上世紀50年代已開始向市民提供海水作沖廁用途。現時沖廁海水的供應網絡覆蓋本港八成人口，每年為香港節省約2億7 000萬立方米的淡水。隨着薄扶林、元朗及天水圍的海水供應系統於明年相繼落成，我們將會逐步為區內用戶提供沖廁海水。與此同時，我們正開展東涌海水供應系統的規劃工作。我們估計沖廁海水供應網絡所覆蓋的人口將可以增至八成半。使用海水沖廁既節省淡水資源，在大部分地區亦較其他水源(例如再造水)更符合成本效益。 \n 但是，在一些遠離海邊的地區如上水及粉嶺，安裝和操作海水供應系統的成本相當高昂，為使用再造水提供契機。藉着渠務署計劃為石湖墟污水處理廠進行擴展工程及提升污水處理技術的機會，水務署已聯同有關部門研究把石湖墟污水處理廠經三級處理後的排放水，作進一步處理而達致再造水的水質標準，供區內作“非飲用”用途，包括灌溉及沖廁等。研究結果顯示，由於利用石湖墟污水處理廠的排放水生產再造水所需的額外程序較為簡單，在該區供應再造水合乎成本效益。水務署已展開相關的規劃工作，預\n計由規劃到開始供應再造水需時約8年。水務署會繼續積極研究在其他未有沖廁海水供應地區引入再造水作“非飲用”用途的機遇和可行性。 \n(四) 環境保護署(“環保署”)透過《水污染管制條例》所訂立的發牌條款規管任何排入本港水域的污水，包括政府污水處理設施經處理後的污水。環保署會參照條例所訂立的《污水排放備忘錄》的標準及適用的環境影響評估報告的建議，按保護相關水體的具體需要在牌照中訂立嚴謹的排放標準。一般而言，若排放流量較高、受納水體的納污能力較弱、或水體用途敏感，則排放標準會較嚴格。所以，我們是按每一個個案的需要來訂定牌照內的排放標準，採納的準則也是國際間常用的。 \n(五) 《水污染管制條例》在1980年公布後，環保署逐步將本港的水域頒布為水質管制區，位於不同水質管制區的政府污水處理設施亦相繼受到牌照規管。《水污染管制條例》實施至今，公共排污設施已涵蓋約93%的人口，本港的水質亦持續改善。例如較容易受排放影響的河溪水質，主要水質指標整體達標率從1987年47%提升至2012年89%。泳灘水質指標的達標率從1987年65%提升至2010年100%，並維持至今。全港的紅潮發生次數亦由1988年每年超過80宗大幅減少至2006年以來每年少於20宗。綜合而言，過去27年的監測數據顯示了《水污染管制條例》和我們的水質管理措施有效，亦成功地改善了香港大部分地區的水質。 \n(六) 如上述，在決定個別污水處理廠的處理級別時，我們會考慮多項因素。現有沙田污水處理廠為二級污水處理廠，排放水會被輸送到黃大仙的啟德河後排放至維多利亞港。根據現時可行性研究的初步規劃，搬遷後沙田污水處理廠可維持現有排放水的水質標準及輸送路線。渠務署會於下一步勘察及設計階段繼續與環保署聯絡，以確保將來排放水水質可繼續符合排放水體有關用途的要求。 \n 現有西貢污水處理廠和深井污水處理廠的污水處理級別已符合相關接收水體的水質指標。搬遷西貢污水處理廠和深井污水處理廠並不會改變該地區的環境情況，故此搬遷這兩所污水處理廠後未必有需要提升現時的污水處理級別。儘管如此，渠務署會在即將展開的可行性研究中，檢視現\n有西貢污水處理廠和深井污水處理廠經處理後排放的污水的標準及質量。如有需要改變或提升搬遷後的污水處理標準，渠務署會與包括環保署在內的相關部門商討有關詳情。",
      "sequence": 38,
      "bookmark": "SP_PO_ENV_00065"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，政府可否告知本會，過去3年，外籍家庭傭工在港被法庭定罪的人數，並按罪行類別以下表列出分項數字？ \n罪行類別 被定罪人數 2011年 2012年 2013年 暴力罪案    行劫    爆竊    盜竊    詐騙及偽造    淫褻(色情罪案)    嚴重毒品罪行    嚴重入境罪行    防範性罪案    總數",
      "sequence": 39,
      "bookmark": "SP_MB_DK_00067"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據警方的資料，在2011年、2012年及2013年，外籍家庭傭工在港被法庭定罪的數字(按主要刑事罪行類別分類)詳見附件。 \n 附件 \n2011年至2013年 外籍家庭傭工在港被法庭定罪的數字(1) \n刑事罪行類別(2) 2011年 2012年 2013年 暴力罪案 12 19 7 行劫 0 0 0 \n刑事罪行類別(2) 2011年 2012年 2013年 爆竊 1 2 1 盜竊 513 436 310 詐騙及偽造文件 5 8 4 色情罪行 0 1 0 嚴重毒品罪行 1 0 0 嚴重入境罪行(3) 1 4 2 防範性罪案 0 2 0 \n註： \n(1) 表列年份反映已審結案件中被定罪人士被捕的年份。上表的定罪數字只包括於2014年2月18日或以前審結的案件。由於部分案件仍未審結，定罪人數稍後可能會有所增加。同一名人士可能涉及多於1項控罪。 \n(2) 根據警方的刑事罪案分類，暴力罪案包括傷人、嚴重毆打、刑事恐嚇等罪行；色情罪行包括非法性行為、操控賣淫等罪行；嚴重毒品罪行包括販運毒品、藏有毒品等罪行；防範性罪案包括藏有攻擊性武器、身懷盜竊工具等罪行。個別罪案可能會涉及多於1項的罪行分類。 \n(3) 根據警方的“香港罪案統計”罪案分類的定義，嚴重入境罪行包括協助及教唆非法入境者、使用屬於他人的身份證等罪行，不包括非法工作及逾期逗留等罪行。",
      "sequence": 40,
      "bookmark": "SP_PO_SS_00068"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "秘書",
      "content": "《2014年撥款條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 42,
      "bookmark": "SP_LC_CLK_00073"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "財政司司長",
      "content": "主席，我謹動議二讀《2014年撥款條例草案》。 \n引言 \n 香港回歸祖國16年，民生、社會、經濟、政治各方面都有重大的發展。踏入2014年，我們進入關鍵的時刻，我們需要一齊為香港未來作出承擔和準備，為我們這一代以至下一代的幸福，鞏固堅實的基礎。 \n 社會正就2017年行政長官和2016年立法會產生辦法進行討論，我殷切期望社會能夠求同存異，達致共識，實現普選。 \n 經濟方面，去年外圍環境動盪，美國聯邦儲備局(“聯儲局”)在去年年底改變維持多年的量化寬鬆(“量寬”)措施。資金進出香港的頻率和幅度可能會有所增加，我們必須做好防禦，處理在所難免的波動，同時把握全球逐步變動的格局，尋求下一輪的發展路向。 \n 行政長官上月公布一份全面、惠及不同階層市民的施政報告，提出160多項措施，涉及250億元的額外開支。我會在財務資源上作出全面配合，盡快提供市民期待的服務。 \n 我去年成立長遠財政計劃工作小組(“工作小組”)，為人口老化及長遠承擔作出更周詳的財政規劃。我衷心感謝工作小組的學者和專家過去大半年的辛勤工作，提供獨立和專業的分析和建議。工作小組報告指出，隨着人口老化，勞動力下降，香港的經濟和政府收入增長會減慢，如果開支增幅持續超越收入增幅，結構性赤字是在所難免的。這個結論提醒我們“量入為出”和“審慎理財”的重要性，我們需要留意整體財政的健康狀況，適時推行針對性的措施，確保公共財政的可持續性。  \n 今年財政預算案(“預算案”)的主題是競爭力。我會就香港作為國際樞紐、產業的推動、發展的要素和限制、財政的可持續性提出一些建議。我希望這些措施能夠提高香港的競爭力，幫助經濟持續增長，令營商環境更有效率，增加就業，保持健康財政，使每一個市民都有機會發揮所長，改善自己的生活，追求自己的理想。 \n2013年經濟表現 \n 2013年環球經濟面對不少挑戰，但是香港本地經濟保持穩健，全年增長2.9%，較2012年的1.5%有顯著的進步。 \n 歐美經濟的復蘇速度緩慢，拖累香港外貿表現。輸往美國的貨物在2013年收縮4%，輸往歐盟的貨物全年亦微跌1%。 \n 中國經濟表現堅韌，是區內的動力源頭，為香港經濟帶來支持。香港貨物出口超過一半輸往內地，增長較其他市場快。旅遊方面，內地旅客佔所有旅客的七成半，有助穩定香港經濟，支持本地就業。 \n 能源和原材料價格穩定，入口食品價格升幅亦大致溫和。本地價格壓力較為顯著，私人房屋租金方面，2012年上升的滯後效應，使去年第三季的通脹稍為上升。不過，隨着新訂私人租金自去年年初升幅收窄，通脹有所回落。2013年全年平均整體通脹率為4.3%；基本通脹率為4%，較2012年回落了0.7%。 \n 失業率全年平均在3.3%的低位，有助支持本地消費市場。去年預算案中推出的各項計劃，包括330億元的一次性反周期措施，對經濟增長有1.3%的提振作用，有助穩定經濟，保障就業。 \n2014年經濟展望 \n 2014年美國經濟有望改善，但聯儲局就退市和加息的部署存在不確定性，隨之而來的市場波動和資金逆轉的風險，是來年環球經濟發展的隱憂。 \n 歐元區擺脫了衰退，但基本問題有待改善，金融市場脆弱，失業率高企。受到疲弱的基礎因素局限，經濟復蘇步伐只會緩慢。 \n 日本政府債務高達生產總值的兩倍半，20年來面對通縮困擾，經濟缺乏動力。日本政府去年依靠量寬措施刺激經濟，但增長趨勢能否延續，是未知之數。  \n 這些先進經濟體的財政問題有一個共通點，就是結構失衡、債台高築、失業率高企。為了推動經濟、增加就業，當地政府希望採取擴張性的政策；但是為了修補公共財政、減少財赤，又不得不面對緊縮的壓力。政策的矛盾令社會磨擦，動盪頻生，經濟復蘇難逃波折，我們應該引以為鑒。 \n 新興市場方面，在寬鬆的環球貨幣環境下，超低利率和資金泛濫引發各種風險，包括資產泡沫爆破、股匯波動加劇、通脹壓力升溫，導致經濟增長放緩，表現未如理想。 \n 世界多處的地緣政治局勢在來年存在不穩定因素，值得關注。局面會否惡化，實在難以預料。 \n 內地經濟增長較快，為區內經濟帶來重要支持。香港本地消費亦維持正面，訪港旅客持續擴張，大型基建工程快速進行，推動內需，而外圍疲弱狀況亦可望較去年改善。 \n 我預測2014年本地生產總值有3%至4%的增長，低於過去10年4.5%的平均增長率。失業率方面，只要外圍形勢沒有逆轉，可望保持全民就業。 \n 至於通脹，環球經濟增長及物價升幅仍會溫和，食品價格亦大致平穩。本地方面，生產要素成本的升幅趨向緩和，加上去年新訂住宅和商鋪租金升幅顯著減慢，有助降低今年的通脹壓力。我預測2014年全年平均的整體通脹為4.6%，基本通脹率則為3.7%。 \n 在低利率、資金泛濫的情況下，本港物業市場偏離經濟基調，泡沫風險高企。在樓市供求回復至較平衡的水平前，政府有必要維持各項管理需求措施，以免樓市泡沫風險增加，損害本港整體經濟和金融穩定。我會繼續密切留意外圍和市場情況，在適當時間就這些非常措施作出適當的調整。 \n香港競爭力 \n 有市民憂慮香港的優勢滑落，擔心競爭力和發展速度不如以往，國際地位會被其他地區取代，影響本地經濟和就業。優越的競爭力不是理所當然的，不會自動延續，我們需要不斷改進，把握機會增強實\n力。我們要認清楚自己的優勢和限制，鞏固一直以來的成功之道；亦要居安思危，因時制宜，針對環境的轉變作出回應。 \n 香港多年來的經濟成就，除了把握國家發展的機遇之外，很大程度是建基於我們堅持自由市場的原則和國際都會的定位。上月，香港連續20年位列美國傳統基金會經濟自由度指數的榜首；我們在世界銀行的“世界稅賦環境報告”中，稅務便利程度連續8年名列前茅，更是發達經濟體中整體稅率最低的地方之一；瑞士洛桑國際管理發展學院，連續9年將香港列入全球最具競爭力的三大經濟體。 \n 這些國際肯定和認同得來不易，反映香港的比較優勢和社會價值，以及多年來的努力和堅持，是我們的無形資產。我們的競爭對手正在不斷進步，我們要加倍努力，保護這些價值，維持這些優勢。 \n 市場經濟的制度為企業和個人提供選擇，促使大家憑藉努力，將實力和才能轉化為經濟成果。市場經濟的成功，有賴優良的法治傳統、鼓勵公平競爭的環境、有效率的公營部門、簡單的稅制和低稅率。 \n 香港有今天的經濟成就，不是單靠內部經濟帶動。我們一直跟全球接軌，跟境外建立廣泛和深厚的商業聯繫，發展國際市場。我們維持市場開放，確保人才、貨物、資金和資訊自由流通，鞏固香港融匯中西的國際都會地位。 \n 香港一直參與並受惠於國家的改革開放，回歸後的“一國兩制”更成為香港獨特的競爭優勢。除了是內地最大的投資者，香港亦擔當國家跟世界經貿往來的中介和橋樑。國家新一輪的經濟改革，將為我們帶來競爭，也帶來大有作為的發展空間。 \n 我們在貿易物流、金融、旅遊和專業服務四大環節，已經建立起相當的規模，在國際上有出色的表現。這些產業成為今天香港的經濟支柱，不是由政府硬性指定，而是業界憑藉自身和香港的優勢，投入數十年的努力，經過國際競爭的汰弱留強，才將香港發展成為商貿樞紐、金融中心和國際旅遊城市。 \n 這些產業在可見的將來仍然有巨大的發展空間，向更高增值的方向邁進，開拓新的增長點，繼續支撐香港的經濟和就業。我們同時必須耐心培育有潛質、具備國際競爭力的新產業，為未來經濟發展發掘更多新機會。  \n 人才、土地和人口老化是制約香港未來發展的主要因素。我們必須多花心思，突破限制，為未來培育充足而合適的人才；增加土地供應；擴大經濟規模；以及未雨綢繆，及早為老年化社會作出準備。 \n國際樞紐 \n 香港位於亞洲中心要衝，既聯繫國際，又接通中國市場，優勢得天獨厚。我們的軟硬件配套完善，有發達的國際和本地交通網絡、高水平的商業支援服務、符合國際最高標準的金融基建，令香港成為國際樞紐，是跨國企業的理想平台。 \n 為保持城市高效率的運作，加強競爭力，我們必須有一套綜合策略，提升人流、物流、資金和資訊流通的效率，提升我們的居住質素，提升香港國際樞紐的地位。這是政府未來首要的工作之一。我們在基本工程的承擔額高達3,400億元。我們還需要繼續投資多項超級工程，例如發展機場新跑道、開發新發展區和興建人工島等。這些計劃將有助提升香港的效率和經濟實力，建造一個理想、宜居的未來城市。 \n交通網絡 \n 香港是主要的國際航空中心。目前，有近110家航空公司每星期提供約7 100個定期航班來往全球近180個城市。香港亦是全球最繁忙的港口之一，約80家國際航運公司在本港營辦航線，每星期提供約380個航班，來往全球550個港口。我們還透過4個過境道路口岸、2個過境鐵路口岸和2個跨境渡輪碼頭，跟內地保持緊密聯繫。 \n 赤鱲角香港國際機場是香港最重要的對外交通基建，是所有行業必不可少的配套設施。香港國際機場是全球最佳和最繁忙的機場之一，去年旅客流量接近6 000萬人次，貨運量超過410萬公噸。航空服務需求增長迅速，現有兩條跑道的航機升降量，預計明年將進一步由現時每小時65架次提升至68架次，以應付需求。 \n 我們正協助機場管理局(“機管局”)全力推進造價逾千億元的三跑道系統的規劃，推動香港長遠的經濟發展，增強競爭力。機管局正進行環境影響評估，期望在本年內獲得通過，並盡快籌備工程上馬，爭取三跑道系統於2023年落成啟用。機管局正詳細評估工程費用，制訂預算，並研究可行的融資方案，包括增加經常收入、發債，以及將營運盈餘撥作儲備等。政府會在財政上配合。  \n 當港珠澳大橋在2016年通車後，大嶼山會由香港西部的盡頭，變成珠三角的中心，大幅提升發展潛力。由香港出發，1小時可以到達澳門和珠海、3小時到達珠三角西部主要城鎮、1天左右到達河內等中南半島主要城市，有助擴大香港的市場腹地，加強香港跟鄰近地區的人流和物流聯繫。 \n 廣深港高速鐵路香港段明年完工，來往廣州和香港的時間會縮短至48分鐘，將我們700萬人的都會跟一個擁有6 000萬人的市場聯繫起來。乘客更可以利用內地16 000公里的高鐵網，前往各主要城市。 \n 內部交通方面，我們不斷投資大型道路和鐵路項目，改善本地道路網絡和公共交通系統，提升運輸效率。過去5年，我們投資超過900億元，發展和完善策略道路網絡。這些項目包括正在施工的屯門至赤鱲角連接路、中環灣仔繞道和東區走廊連接路，以及吐露港公路和粉嶺公路擴闊工程，預計陸續於2018年年底前完成。中九龍幹線、將軍澳至藍田隧道和將軍澳跨灣連接路等項目，亦正在規劃中。 \n 鐵路方面，我們正在興建西港島線、南港島線東段、觀塘線延線和沙田至中環線，造價超過1,100億元，預計在今年年底至2020年期間相繼落成投入服務，進一步伸延現有網絡，加強鐵路在公共運輸系統中的骨幹作用。政府會於短期內公布2020年後的鐵路發展藍圖。 \n金融基建 \n 除了確保人流物流更加暢行之外，香港亦不斷完善金融基建，令資金流更為暢順。金融基建的三大組成部分，銀行同業即時支付系統(即RTGS系統)、債券交收託管系統，以及跨境交易聯網系統，提供跨幣種、多層面的平台，處理港元和主要外幣在香港的即時交易，覆蓋全球銀行、股票和債券市場。 \n 金融管理局(“金管局”)積極推動電子支付系統，提高企業和銀行的營運效率。去年首個電子帳單和繳費服務平台推出後，市民可以在網上收取不同類型的電子帳單並繳費。政府主要發單部門可望年底前參與，方便市民在網上收取帳單和繳付水費、差餉等。 \n 金管局和香港銀行公會合作推出近場通訊(NFC)的實務守則，確保市場穩步發展，達致“一機多卡、轉台容易、換機方便、嚴謹保安”的目標。“電子支票服務”預計於明年下半年推出，市民和企業可以在網上簽發或存入電子支票，銀行亦可以減省處理支票的時間和成本。 \n 我在去年預算案中，建議透過發牌制度，監管儲值支付產品，確保產品發行人財政穩健，以及妥善保障和管理儲值金額，同時有助帶動本地電子商貿和相關科技行業的發展。我們去年就建議進行公眾諮詢，收到不少有建設性的意見，並得到公眾普遍支持。我們會爭取在下個立法年度向立法會提交相關條例草案。 \n 我們一直致力提升交易平台的能力，引進無紙化證券市場制度，提升運作效率和對投資者的保障。政府計劃今年上半年向立法會提交相關條例草案。 \n智慧型發展 \n 資訊科技的迅速發展，將世界帶到我們的指尖。處理和分析資訊的能力，成為現代大型企業競爭優勢的重要一環。各行各業的中小企同樣可以受惠於資訊科技，提升效率。香港的資訊網絡四通八達。現時，寬頻網絡覆蓋97%的住宅，住宅寬頻服務的滲透率達83%。政府和商界所提供的Wi-Fi熱點有1萬個，是世界上熱點最多的城市之一；而流動電話的滲透率高達237%。 \n 事實上，香港在資訊科技基建、網絡安全、資訊流通等方面的成就廣受國際認同。本港的國際互聯網頻寬排名全球第一，在全球創新指數和數據中心風險指數方面，香港都是亞洲第一。 \n 我們最近第四度更新“數碼21”策略，以“智慧香港、智優生活”為主題，提出一系列措施，包括以下5項： \n(一) 我們會促進公私營合作，進一步將香港打造成為Wi-Fi城市，在今年年底，完全免費或提供免費時段的Wi-Fi熱點數目會倍增至2萬個。我們會邀請公眾參與命名，推出通用的Wi-Fi品牌，方便公眾和旅客隨時隨地可以上網； \n(二) 由明年起，政府會以數碼格式發放所有開放予公眾的資料，為商界提供更多機會。目前已經免費開放的公共資料包括實時道路交通資料、公共設施的地理參考數據、物業市場統計資料、人口普查統計資料等； \n(三) 政府運作會進一步數碼化，並積極採用無紙化解決方案，提升效率，促進資料共用和保護環境； \n(四) 政府會研究進一步使用物聯網、感應器和大數據分析技術，更有效地管理我們的城市；及 \n(五) 政府會研究為每名市民提供數碼身份證書，構建統一、通用和安全的平台，更有效地推動電子健康紀錄、簽署電子支票等服務。 \n宜居城市 \n 香港需要繼續投放資源加強環境基建，銳意改善空氣、海水質素和固體廢物管理，提升市民生活質素，匯聚國際人才。 \n 我們會以鼓勵和管制並行，提供114億元特惠資助，在2020年前分階段淘汰全港82 000輛歐盟IV期前的柴油商業車輛。特惠資助計劃將由3月1日起接受申請。多年來，我們積極推廣使用電動車，並提供稅務優惠。我建議將電動車的首次登記稅豁免期延長3年，至2017年3月31日。 \n “淨化海港計劃”收集維港兩岸污水，集中在昂船洲處理。第一期計劃已經完成，投入的建造費用至今已達83億元。預算耗資175億元的第二期甲，主要工程可望於今年完成，進一步改善維港水質。污水處理產生的污泥，將送往今年投入服務的污泥處理設施，轉為能源，減輕堆填區負荷。 \n 在都市固體廢物管理方面，我們將會投放約300億元於廢物回收和處理的基建設施。除積極推展有機資源回收中心、社區環保站、廢電器電子產品回收和處理設施之外，政府亦正通過成立回收基金、加強培訓、推動綠色採購等多方面措施，為回收業的長遠和可持續發展提供支援。我們亦會推動綜合廢物管理第一期設施和擴建3個堆填區。 \n 香港淡水供應七至八成來自東江。由於廣東省對淡水的需求日益增加，加上要應對氣候變化的挑戰，我們會盡力增加本地的淡水供應。政府已經預留土地興建海水化淡廠，策劃和勘查研究將在明年年初大致完成。海水化淡廠預計可在2020年投入服務，初期每年產水量只佔全港淡水用量的5%至10%。但是，隨着科技改進，我相信海水化淡長遠可以成為香港一個重要水源。 \n\n產業發展 \n 香港的經濟成就，是市民和政府多年來共同努力的成果。政府致力維持良好的營商環境，企業得以各展所長；政府積極在G2G層面聯繫各地政府，為企業開拓更多市場；政府亦針對個別行業的需要，推出措施，協助企業面對劇烈的國際競爭。 \n創新和科技產業 \n 隨着經濟轉型，今天知識型、高增值的產業亦要與時並進。持續創新和善用科技，有利產業發展，亦能協助各行各業提升生產力。 \n 政府致力締造良好的環境和提供適切的財政支援，促進大學、研發機構和業界的研發工作，並將成果產業化。2012年，本地研發總開支約150億元，超過一半來自公營機構。我們會加速上游研發成果的技術轉移，推動中下游商品化的工作。 \n 創新及科技基金一直資助應用研發，並不斷改進，為香港的創新和科技發展，營造更佳的環境。成立15年以來，基金資助超過3 600個項目，總額約80億元。為進一步加強研發成果的應用和商品化，我們會推出兩項新措施： \n(一) 設立“企業支援計劃”，取代“小型企業研究資助計劃”，資助不論規模大小的私營公司進行研發；每個項目的資助上限由600萬元增至1,000萬元。獲資助公司須承擔最少一半的支出，並可以擁有項目的知識產權；及 \n(二) 擴大基金資助範圍至開發和系統整合工程、工業設計、符合性測試和臨床測試等，發揮本地工業技術優勢，加強對下游研發和商品化工作的支持。 \n 我期望這兩項措施可以刺激本地公司研發投資和商品化的工作，吸引香港以外的公司來港設立研發部門，締造更多元化的創新和科技生態環境。 \n 過去幾年，我樂見不少初創企業在香港成立。創業固然有成敗，但如果我們能夠創造更有利的環境，就可以將更多的創新意念轉化成商機。  \n 政府將聯同本地科研機構和大學，為科技初創企業創造更佳的生態環境。創新及科技基金將向6所指定的大學，提供每年最高2,400萬元科技創業資助，作為他們所推薦的科研項目的種子基金，鼓勵大學師生創業，進行下游研發，並逐步將大學科研成果商品化。 \n 香港科學園、數碼港和香港設計中心繼續提供多項培育計劃和支援服務，例如共用工作間、營商知識培訓、業務聯繫交流、投資選配活動等，協助企業克服創業初期的障礙，邁向另一階段。投資推廣署的“StartmeupHK”網站，為初創企業提供資訊和交流渠道。針對創新和科技初創企業，政府即將推出綜合互動網上平台，匯聚初創企業和有關各方，推介發明和創新意念，吸引融資。 \n 行政長官在施政報告中提出成立創新及科技局，集中統籌和推動創新和科技政策，得到業界廣泛支持。我期望這項建議能夠盡快落實。 \n支柱產業 \n 截至2012年，四大支柱產業10年內的累計增長為84%，高於同期整體經濟增長，聘用超過170萬名僱員，佔全港勞動人口一半，貢獻近六成本地生產總值，對香港經濟舉足輕重。 \n貿易和物流業 \n 香港目前是世界第九大貿易實體，貿易和物流業發展成熟。2013年，包括貨物轉口、本地產品出口和貨物進口在內的有形貿易，總額達82,000多億元，接近本地生產總值的4倍。 \n貿易市場 \n 我們一直致力在G2G層面加強聯繫，為香港企業拓展市場，締結貿易協議，保障港商利益。東盟十國經濟高速增長，是香港第二大貨物和第四大服務貿易夥伴。我們會積極推動即將展開的自由貿易協定談判。 \n 我們簽訂了17份《促進和保護投資協定》。去年，我們完成了跟巴林和緬甸的談判；今年，我們會跟俄羅斯和智利進行談判。 \n 我們會繼續協助本港企業開拓正在復蘇的傳統歐美市場。有關的駐海外經濟貿易辦事處和香港貿易發展局(“貿發局”)會通過大型推廣\n活動和互訪等不同途徑，拓展雙邊貿易和投資，鼓勵歐美企業善用香港平台，進一步開拓亞太區市場，為香港的商界爭取最大的利益。 \n 香港一直堅定支持多邊貿易制度。去年年底，世貿在印尼峇里島舉行第九屆部長級會議，達成世貿成立以來首項多邊貿易協定。身為第六屆部長級會議的主席，我感到極為鼓舞。這項貿易協定，理順150多個世貿成員的貨物進出口和通關手續，減低成本，帶來約1萬億美元的經濟效益。香港的進出口商和物流業將直接受惠，一般企業亦可以節省產品出口的通關成本。 \n高增值物流業 \n 面對鄰近地區的競爭，香港的貿易物流業近年一直朝高增值方向發展，包括提供存貨管理、區域分銷、全球供應鏈管理等服務。空運貨物量屢創紀錄，雖然只佔本地貿易總量的百分之一，但以貨值計，超過貿易總值的三分之一。 \n 機管局因應空運物流業的最新發展，正在規劃和發展機場島上的物流用地。香港的國際空運貨物吞吐量多年來高踞世界首位，機管局不斷提升機場空運設施，新的空運貨站去年10月全面投入服務。中場範圍發展項目預計於2015年完成，包括中場客運廊、20個停機位和其他配套設施。 \n 過去3年，我們在青衣推出3幅專用物流土地，樓面面積28萬平方米。我們亦正就屯門西預留的10公頃土地進行技術評估，確定在該處發展現代物流設施的可行性。 \n 現時有不少“棕地”分布新界各區，作港口後勤、貨櫃車場和露天貯物等用途。這些服務有一定的需求，但未能地盡其用。我已經要求相關政策局和部門研究可行的改善措施，包括將部分作業遷入合適的多層大廈。我們正積極研究整合現時葵涌青衣貨櫃碼頭周邊的港口和物流業後勤用地，在促進物流業發展和提升港口處理能力的同時，善用珍貴的土地資源。 \n金融業 \n 金融服務業貢獻香港生產總值的15.9%，人均生產值更是支柱產業中最高的，達140萬元。金融服務業有助帶動香港整體經濟發展，不僅惠及業內直接僱用的23萬人，更間接為法律、會計、資訊科技等相關行業創造大量就業機會，支援各行各業的運作。 \n離岸人民幣業務中心 \n 香港是全球最大的離岸人民幣業務中心。截至去年年底，人民幣存款和存款證餘額合計超過人民幣1萬億元，佔離岸資金池的七成。去年經香港銀行處理的人民幣貿易結算交易，超過人民幣38,000億元，按年增長四成半。香港的人民幣實時支付系統每天的結算量，由2010年平均人民幣50億元，大幅增加近100倍到去年年底的5,000億元。香港銀行跟海外銀行的人民幣業務往來，近年亦大幅增加，應付和應收帳款的餘額，由2010年年底分別少於人民幣200億元，大幅增長超過8倍至去年年底的1,600多億元。 \n “人民幣合格境外機構投資者”(即RQFII)計劃，去年進一步擴大，總投資額度高達人民幣2,700億元，超過其他離岸人民幣中心所獲額度的總和。計劃有利香港推出更多創新和多元化的人民幣投資產品，促進人民幣資金在內地和香港之間的跨境使用和循環。 \n 財政部去年在香港發行兩次合共人民幣230億元的國債，更首次推出30年期國債，顯示中央政府在香港發行人民幣國債常規化的用心。 \n 內地深化改革的藍圖，涵蓋擴大金融業對內、對外開放和推動資本市場雙向開放。我們會繼續配合國家加快實現資本項目可兌換和人民幣國際化，擔當國家和世界接軌的橋樑，作為內地資金和企業走向國際的平台。 \n 隨着世界各金融中心相繼發展離岸人民幣業務，香港要憑着先行者的優勢，為海外各地的金融機構提供批發層面的人民幣服務，同時致力深化現有業務，包括人民幣結算的貿易融資、人民幣計價的金融產品和跨境再保險、內地的跨境直接投資、資產管理和基金發展等。證券及期貨事務監察委員會和內地相關機構就兩地建立基金互認安排，已經基本達成共識。安排落實後，兩地基金產品的種類會更多元化。 \n資產管理 \n 香港私人財富和資產管理業務迅速增長，在亞洲首屈一指。截至2012年年底，香港有45間銀行經營私人財富管理業務，聯同其他基金經理的有關業務，他們所管理的資產按年增長四成，達12萬6,000億元，創歷史新高。  \n 我在去年的財政預算案建議私募基金可以享有離岸基金的稅務優惠，吸引私募基金來港開展業務，我們已完成業界諮詢，會盡快展開立法工作。至於我建議引入開放式基金公司形式，吸引基金來港註冊，我們已經擬訂規管框架，將於下個月展開諮詢。 \n 我在2010年將港股佔相關指數比重不高於40%的交易所買賣基金(即ETF)納入印花稅寬免範圍後，香港交易所上市的ETF，由該年年底的69個大幅增加至去年年底的116個，每天平均成交金額由24億元上升至37億元，令香港成為亞太區最大的ETF市場之一。我建議全面寬免ETF交易的印花稅，令港股成分較高的ETF能夠降低交易成本，促進香港在ETF開發、管理和交易3方面的發展。 \n 不少跨國企業集團會利用香港的平台，管理企業在全球或區內的財資活動。為了增強香港對這類活動的吸引力，強化我們金融和專業服務的優勢，我已經要求財經事務及庫務局聯同金管局成立專責小組，檢討《稅務條例》對相關業務在利息扣稅方面的要求，為這些業務扣減若干利息支出的安排釐清原則。專責小組會在1年內向我提出具體方案。 \n本地債券 \n 跟人民幣業務和資產管理相比，香港債券市場的發展較慢，原因之一是港元跟美元掛鈎，企業多會在較成熟和流動性較高的美元債券市場集資；其二是香港政府一向財政穩健，沒有發債融資的需要。不過，推動本地債券市場，是鞏固香港國際金融中心地位的重要一環。 \n 政府在2009年推出政府債券計劃，進一步擴闊投資者基礎。政府已經落實在政府債券計劃下推出措施，容許莊家更容易取得所需年期的機構債券，增加機構投資者的彈性，促進二手債券市場。此外，政府已經提交相關條例草案，容許政府債券計劃推出伊斯蘭債券，帶動更多發債人透過香港的金融市場集資。 \n 鑒於市民對政府通脹掛鈎債券(即iBond)反應熱烈，以及目前港元利息仍低，我建議再以本地居民為對象，發行一次不多於100億港元的iBond，年期為3年，並每半年派發一次跟最近6個月通脹掛鈎的利息。金管局稍後會公布發行細節。 \n\n旅遊業 \n 旅遊業一直對本地經濟貢獻良多，2013年訪港旅客人數超過5 000萬，較2012年增加11.7%，總消費有14.8%的增長，總數達3,400億元。旅遊業佔本地生產總值4.7%，帶動和促進眾多其他行業，包括零售、餐飲和運輸業的發展，聘用超過25萬人。我明白，遊客過多或過度集中會對社會造成壓力，政府需要努力確保我們有足夠的接待能力。 \n 為吸引高消費旅客訪港，增加旅遊業的經濟效益，我們要持續提升旅遊設施，推動具吸引力的大型盛事，維持充足的高級酒店房間供應。 \n 旅遊設施方面，海洋公園大樹灣水上樂園和迪士尼鐵甲奇俠總部的建造工程已經逐步展開；啟德郵輪碼頭大樓和首個泊位去年6月投入服務後，郵輪公司和旅客對碼頭的設施和服務都感到滿意，碼頭第二個泊位工程亦進入最後階段，將於年內啟用。“飛躍啟德”的規劃和設計概念國際比賽正在進行，目標是把這個項目發展為矚目的國際級旅遊、娛樂和休閒樞紐。 \n 酒店方面，政府將加緊進行位於前啟德機場跑道南端和南停機坪的基建工程，研究可行方案，在明年年底起陸續將6幅毗鄰啟德郵輪碼頭、面向維港的“酒店帶”土地推出市場。這些地段位置優越，不難發展為集五星級住宿、美食和娛樂設施於一身的特色酒店羣。 \n 美利大廈酒店項目已成功招標，連同海洋公園的海洋酒店和迪士尼第三間酒店，落成後可提供超過1 500間房間，增添多元化和有新意的優質酒店選擇。 \n 過夜商務旅客是我們重點吸引的目標客羣。根據旅遊發展局(“旅發局”)的資料，在2013年來香港參加會展旅遊的旅客消費達163億元，人均消費接近1萬元，較其他過夜旅客高出21%。 \n 近年，鄰近城市積極爭取會展旅客，我們必須不時調整策略。我會向旅發局增撥4,500萬元，在未來3年為不同規模和類型的會議展覽活動，向主辦機構和參加者提供更具吸引力、更切合需要的服務和優惠。同時，政府正研究香港未來15年對會議和展覽設施的需求。 \n\n 我們需要不斷增添文化、藝術、體育等節目，為本地市民提供更豐富的娛樂休閒享受，同時吸引海外旅客在不同時間訪港。我們會在未來兩年向旅發局增撥5,000萬元，為美酒佳餚節、除夕倒數、新春花車巡遊等備受歡迎的盛事注新元素，包括在盛事舉辦期間引進3D立體光雕技術，增添維港夜景的魅力。我期望在今年年底慶祝佳節時，將光雕表演呈現給市民和遊客觀賞。我們亦會繼續爭取籌辦大型盛事，包括透過盛事基金，資助在維港海濱多舉辦一些市民和旅客均樂於參與的節目。 \n工商及專業服務 \n 香港是國際上服務業最發達的地區之一。工商業支援和專業服務佔本地生產總值13%，僱用約50萬人。專業服務近年增長迅速，佔本地生產總值近5%。我們將繼續加強G2G聯繫，跟各地政府爭取更多開放措施並簽訂更多自由貿易協議，協助香港服務業以更佳條件進入境外市場，特別是內地市場。 \nCEPA \n 中央政府在2011年提出在國家“十二五”規劃期末，通過CEPA基本實現內地對香港服務貿易自由化的目標。特區政府正跟商務部攜手推動，積極爭取內地進一步對香港開放市場。我們會配合廣東省在今年率先實現粵港服務貿易自由化。 \n服務貿易協定 \n 針對內地以外的服務業市場，香港正積極參與諸邊的《服務貿易協定》談判，以期在世貿現有水平之上達成協議，為香港服務業創造更佳的市場准入條件。其他參與談判的成員有22個，佔香港服務貿易額的一半，當中包括香港十大服務貿易夥伴的其中8個。 \n跨境專業服務 \n 仲裁和調解近年已成為解決國際商貿爭議的主流方法。香港有良好的法律制度和傳統，政府一直積極推廣香港的法律和仲裁服務，並致力提倡和發展調解服務，強化香港作為亞太區國際法律和解決爭議服務中心的地位。 \n\n 去年完成的信託法律現代化改革，加強香港信託服務業的競爭力。政府會跟業界合作，推廣香港在這方面的優勢，鼓勵各地的財產授予人以香港作為管理信託的基地。 \n 知識產權的自由買賣，深具發展潛力。商務及經濟發展局局長將繼續領導相關工作小組，制訂措施，將香港發展成為區內的知識產權貿易中心，增加企業融資和交易的渠道，促進創意和科技產業的發展。 \n中小企業 \n 本地企業超過九成是中小企，聘用130萬僱員，佔私營機構僱員人數的一半。儘管過去幾年環球經濟不景，本地中小企的數目和僱員人數仍然上升，是經濟和就業市場的中流砥柱。 \n 我一直重視中小企的發展，亦明白他們要應付成本上漲、競爭激烈等挑戰。政府多年來透過適當的措施，支援他們發展。面對外圍經濟不明朗的環境，我會透過融資、開拓市場、建立品牌和提升生產力數方面的7項措施，加強支援本地中小企： \n(一) 將“中小企融資擔保計劃”下“特別優惠措施”的申請期，延長1年至明年2月底。這項措施自推出以來，至去年年底已經批出超過8 000宗申請，惠及5 500多家企業，涉及的信貸擔保額超過270億元； \n(二) 香港出口信用保險局繼續推行“小營業額保單”計劃，為從事出口業務的中小企增加投保靈活性。計劃自去年3月推出以來，反應熱烈，共批出700多宗申請，總受保業務逾10億元。參與該計劃的中小企可繼續享有保單年費豁免和最高20%的保費折扣； \n(三) 預留5,000萬元，以配對資金方式，資助零售業採用資訊科技和其他技術，提升生產力； \n(四) 向中小企推廣雲端運算，提供相關培訓，協助他們以低廉成本採用合適的資訊科技方案； \n(五) 繼續推行香港按揭證券公司的小型貸款計劃。截至去年年底，這個計劃已經批出106宗申請，總貸款金額超過2,800萬元；  \n(六) 繼續透過專項基金和貿發局擴展“香港設計廊”網絡，協助香港企業在內地發展品牌、升級轉型和拓展市場；及 \n(七) 繼續為從事創意產業的人士和企業物色合適的活動空間，協助推廣。前身為戰前樓宇的“動漫基地”，已於去年7月開幕。政府投放5億元將荷李活道前已婚警察宿舍改建為創意地標“元創方”，預計可於今年上半年啟用。 \n 具發展潛質的產業實在不少。我收到不少團體和議員的建議，提倡推動一些有發展潛力的行業，包括地區性的時裝零售、批發中心等。我支持業界積極、自發的精神。我們會提供適當的協助，使有潛力的產業可以進一步發揮。 \n發展關鍵 \n人力資源 \n 政府注重人力資源的投資。教育一直佔政府經常開支的最大份額，2014-2015年度的經常開支為671億元，比1997-1998年度增加接近八成。 \n 勞動人口的教育程度近年普遍上升，有助各行各業轉向高增值，但我們需要正視人力錯配問題，以及相對較高的青少年失業率。為了確保人力資源能夠切合社會經濟發展，我們必須針對性地增強青少年的生涯規劃、職業教育和培訓。 \n 個別行業人力短缺，窒礙相關產業發展，例如建造業的勞工短缺，會對基建工程造成影響。除了鼓勵年輕人加入這些行業外，從外地輸入本地欠缺的人才和勞動力，對維持我們的競爭力亦有一定的幫助。我希望勞資雙方和社會各界，本着坦誠開放的態度商討解決辦法。 \n職業導航和培訓 \n 職業訓練局(“職訓局”)計劃針對人力需求殷切的行業，以先導形式推行職業教育和就業支援計劃，結合有系統的學徒培訓和清晰的晉升階梯，由政府和業界向2 000名學員發放津貼，吸引生力軍入行。教育局會加強支援學校，深化和擴闊生涯規劃教育，讓學生發揮所長。 \n\n 我在去年的財政預算案宣布成立零售業人力發展專責小組，研究零售業前景和人力供求問題。政府接納小組的建議，並撥款1億3,000萬元落實。除了之前提到資助零售業提升生產力外，我們會協助職訓局，參考資歷架構下新推出的零售業能力標準說明，加強有關的職業教育和培訓，包括由專業學院提供零售課程，推出課堂學習和職場實習兼備的先導課程。我們會跟業界攜手，提升行業形象，勞工處則會為零售業提供專項招聘、就業服務，舉辦大型和地區性的零售業招聘會。 \n 我們會加強跟大專院校和業界合作，務求令資訊科技教育更切合業界的需求，並加強宣傳業界對社會和經濟發展所作的貢獻，提升專業形象。環顧全球，不少知名的資訊科技人才，年紀輕輕已經自立門戶，在業界內獨當一面。為了及早發掘具潛質的青少年，我們打算在一些資訊科技教育表現突出的中學，加插增潤課程，培育他們成為資訊科技專才甚至創業家，滿足數碼社會的發展需求。 \n 金融業各範疇的專門技術人才對行業持續發展和擴張十分重要。財經事務及庫務局會諮詢業界，並會深入研究相關議題，向我提交建議。 \n持續進修和培訓 \n 持續進修對提升生產力和經濟發展非常重要。教育局計劃設立10億元的基金，提供穩定資源，長期支持資歷架構的發展，惠及僱員和僱主、教育和培訓機構、評估和質素保證機構，鼓勵業界從業員持續進修。 \n 在2014-2015年度，僱員再培訓局會提供13萬個學額，為年滿15歲、具副學位或以下教育程度的人士提供培訓課程和服務，並預留資源，提供4萬個備用學額，回應就業市場可能出現的需求。立法會財務委員會已經批准注資150億元，長期支持該局的工作。 \n土地供應 \n 為了應付短、中、長期的土地需求，我會繼續統籌和協調多個政府部門，多管齊下，就未來10年興建47萬個住宅單位的目標，增加房屋土地，並同時增加商用土地供應，為市民和各行各業提供更大的空間。我會在未來5年，向相關政策局和部門共增撥超過6億5,000萬元，增加229個不同職系的職位，加強開發土地的工作。 \n住宅土地供應 \n 在本財政年度，政府共推售36幅住宅土地，提供約14 000個私人住宅單位，創2000-2001年度以來的新高。計及其他發展項目，不同來源提供的土地估計可興建約18 000個私人住宅單位，略低於平均每年可興建約2萬個單位的原訂目標，主要由於鐵路物業發展項目、市區重建局項目、須修訂地契／換地的私人發展項目的進度較預期慢。預計未來3至4年，在“熟地”上已經展開或將會展開的私人住宅項目，連同其他已落成但仍未售出的單位，可供出售的私人住宅單位約有71 000個。 \n 我們已物色可作住宅用途的150幅土地，如全數成功改劃，預計可在未來5年推出，興建約21萬個公私營單位。政府在2014-2015年度賣地計劃中，納入34幅住宅土地，可供興建約15 500個單位，其中24幅是新增土地。綜合各個土地供應的來源，我們預計下一年度可以達到私人住宅土地平均每年的供應目標。發展局局長會在明天公布下一年的賣地計劃。 \n 在新的建屋目標中，公營房屋佔六成，政府會全力向房屋委員會(“房委會”)供應額外土地，以達到新增的公屋和居屋建屋目標。除了足夠土地和人手之外，房委會還要有足夠的財政資源。 \n 房委會在本財政年度，預計會有680億元的結餘，可以應付未來4年的計劃。不過，面對新的建屋目標，長遠而言，房委會必須繼續提高成本效益並加強營運模式的可持續性。我期望房委會在下年度完成評估所需資源，整理開源節流方面的檢討結果，計算未來10年所需的額外財政資源，跟政府就長遠財政可行安排展開商討。 \n商業空間 \n 下年度的賣地計劃會包括7幅商業／商貿用地和1幅酒店用地，可提供約23萬平方米樓面面積，以及約1 100個酒店房間。 \n 我們會透過以下7項措施，增加不同地區的商業土地供應，容納更多經濟活動和提供更多就業機會： \n(一) 繼續推行活化工廈措施，並加快改劃用途工作，提供更多樓面作商業等用途。規劃署預計今年內完成新一輪工業用\n地檢討，研究進一步將部分無需作工業用途的土地改劃商業等用途。地政總署過去兩年批出的土地契約修訂或換地申請，可提供約25萬平方米新增商用樓面面積； \n(二) 加快將核心商業區內合適的“政府、機構或社區”用地改作商業用途。中環美利道和上環林士街兩個多層停車場，預計可以提供約76 000平方米的甲級寫字樓；尖沙咀中間道多層停車場、旺角工貿署大樓、原旺角街市將會改作商業用地，預計可以提供約53 000平方米商業樓面面積。我們會繼續推動重置灣仔海旁3座政府大樓的計劃，預計明年動工的西九龍政府合署，可作部分重置之用，其餘位於啟德、將軍澳和長沙灣的新政府大樓，亦在籌劃中； \n(三) 盡快完成加路連山道政府用地的土地用途和交通研究，務求在銅鑼灣提供更多商業樓面； \n(四) 整個中環新海濱規劃預計可以提供約26萬平方米的辦公室、零售、酒店和展覽等商用樓面面積； \n(五) 作為香港未來商業用地的重要來源，啟德發展區在由2016-2017年度起的3年內，分階段提供約140萬平方米商用樓面面積，包括酒店用地； \n(六) 落實搬遷並重新整合九龍東觀塘海濱和九龍灣兩個行動區內現有政府設施，並開展工程前期的工作，可以提供約50萬平方米的商業樓面面積。政府會從中物色合適的政府土地於下年度推出，提供超過12萬平方米商業樓面面積；及 \n(七) 為銅鑼灣、跑馬地、金鐘／灣仔和尖沙咀西4個策略性地區，在今年進行發展地下空間的先導研究和公眾諮詢。 \n長遠發展 \n 長遠而言，我們必須確保在擴展新市鎮和規劃新發展區時，善用當區的地理優勢，為商業和各類產業提供用地，創造就業機會，協助區域經濟發展。項目包括以下7項： \n(一) 在新界東北新發展區、落馬洲河套地區、洪水橋新發展區和東涌新市鎮擴展區等發展計劃中，預留超過140公頃供商\n業和不同產業發展的用地，可以創造超過16萬個新增職位，帶動區內經濟發展； \n(二) 探討開發佔地約130公頃的港珠澳大橋香港口岸的上蓋和地下空間，作購物、飲食、娛樂和酒店等商業用途和設置所需的基建配套。我們已經預留6,000萬元進行初步可行性研究； \n(三) 加快推動機場北商業區的發展，配合機場三跑道系統的規劃，以及大嶼山發展的協同效應，發揮最大效益； \n(四) 港珠澳大橋香港口岸會經屯門赤鱲角連接路，接駁屯門40和46區。兩區的規劃和工程研究已經展開，總面積超過50公頃； \n(五) 《發展新界北部地區初步可行性研究》會探討在落馬洲、文錦渡和蓮塘／香園圍3個口岸的鄰近地區發展經濟和推動就業，研究範圍達5 300公頃； \n(六) 盡快展開“東大嶼都會”研究，在香港島和大嶼山之間的中部水域填海，興建人工島，發展新的核心商業區，提供適當的交通和基建設施，可望容納數十萬人口，提供大量就業機會；及 \n(七) 籌備研究在欣澳適度填海，並陸續展開其他近岸填海地點的初步可行性研究，發展不同產業和建立長遠土地儲備。(圖一) \n(陳偉業議員高聲叫喊)",
      "sequence": 44,
      "bookmark": "SP_PO_FS_00077"
    },
    {
      "title": "主席",
      "content": "停止喧嘩。 \n 人口老化",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "財政司司長",
      "content": "香港男性和女性的預期壽命分別為81歲和86歲，接近全球最高水平。65歲或以上的人口從目前的98萬，佔總人口14%，到2041年將上升至256萬，佔總人口30%，當中年過80歲的人口約96萬人。(圖二)  \n長者服務 \n 過去5年，政府投放在安老服務的經常開支，由38億元增至54億元，加幅超過四成。由2014-2015年度起，以全年開支計算，我們會增撥約6億6,000萬元，推行和改善以下4項安老服務和設施： \n(一) 撥款1億7,000多萬元，增加1 500個“改善家居及社區照顧服務”名額，並加強這些新增名額和現有約5 600個服務名額的家居照顧服務範疇，提升對居家體弱長者的支援； \n(二) 增撥1億6,000多萬元，將51間活動中心提升為長者鄰舍中心，為所有津助長者中心增聘人手和增加活動經費，加強對長者的支援和處理長者長期護理需要的評估和服務申請等； \n(三) 增撥2億多元，提高所有“改善買位計劃”和“護養院宿位買位計劃”宿位的資助額，將津助護養安老院宿位，提升為持續照顧宿位和提升3間新合約院舍宿位的服務，加強對長者的照顧和支援；及 \n(四) 增撥1億2,000萬元，增加約950個資助安老院舍宿位，包括新建合約安老院舍、在“改善買位計劃”下增購宿位，並試行向位於內地由香港非政府機構營運的安老院舍購買宿位。 \n 我們已經委託安老事務委員會，在兩年內籌劃“安老服務計劃方案”。同時，安老事務委員會亦會探討推行長者院舍住宿照顧服務券的可行性，我們已為此預留約8億元，可於2015-2016年度起的3年內，分期推出共3 000張服務券。政府會向獎券基金注資100億元，推行“私人土地作福利用途特別計劃”，增加安老和康復服務名額。 \n醫療衞生 \n 過去5年，政府對醫院管理局(“醫管局”)的經常撥款增加150億元，增幅接近五成，2014-2015年度的經常撥款總額為470多億元。 \n 基建方面，我們已經開始興建天水圍醫院和香港兒童醫院，並為擴建基督教聯合醫院和重建廣華醫院開展了籌備工程，亦會向立法會\n申請撥款，重建瑪麗醫院和葵涌醫院，並擴建香港紅十字會輸血服務中心總部。我們會投入550億元進行以上項目，繼續改善公共醫療設施，並增添1 400張醫院床位。除此之外，我們正進行策略性研究，落實在啟德發展區內興建急症全科醫院的計劃。較長遠而言，醫管局亦會開始規劃重建伊利沙伯醫院和威爾斯親王醫院第二期重建計劃，以應付香港長遠的醫療服務需求。 \n 我們在去年年底獲立法會批准撥款130億元，供醫管局在未來10年改善和提升設施，包括翻新34間醫院內500多間病房，在11間醫院增設約800張病床、擴建手術室、急症室和普通科門診診所，以及增設內窺鏡中心和日間醫療設施等。醫管局亦會全面提升醫院內的主要機電工程裝置和加強人人暢道通行計劃。預期該筆撥款可用以推行約5 000個項目，跟新建或重建醫院等大型項目相輔相成，為人口老化作出準備。 \n 為了確保香港公私營並行的醫療系統能夠健康持續發展，政府正研究推行自願醫療保障計劃，鼓勵有能力人士多用私營醫療服務。我在2008-2009年度的財政預算案中，宣布預留500億元支援醫療改革。食物及衞生局將在短期內就具體方案諮詢公眾。待社會達成共識後，我會考慮為購買受規管保險產品的市民提供稅務減免。 \n 預防及控制疾病是公共衞生的重要防線。政府一直致力增強基層醫療服務，包括積極推動實踐健康生活模式、加強疾病預防措施和監測系統等，幫助市民降低患病風險，期望減少醫療開支。在未來5年，政府會增撥4億2,000多萬元，研究和推行先導計劃，資助特定年齡組別的市民接受大腸癌篩檢。 \n 世界衞生組織(“世衞”)等機構的研究指出，增加煙草稅能有效控煙，降低市民患病風險，有助減少吸煙和二手煙直接導致的醫療開支。為了保障市民健康，我建議即時將每支煙的稅款調高兩角，使煙草稅佔零售價的比例，提升至約70%，達到世衞建議的最低水平。我要強調這不是一項為增加收入的財政措施。我們會繼續增加戒煙服務、控煙的宣傳和執法工作，海關亦會針對買賣私煙的不同模式，提高執法成效。 \n公共財政 \n “長遠財政計劃工作小組”在去年6月成立，邀請經濟學者、會計、稅務和精算專家研究如何為公共財政作出規劃，應付人口老化和長期\n財政承擔。小組審視公共財政的現況，因應人口趨勢、經濟增長和現行政策，作出遠至2041-2042年度的財政狀況推算。小組會在下星期詳細闡釋報告內容。 \n 根據小組的分析，政府短、中期的財政狀況仍然健康。但是，長遠而言，我們需要發展經濟，同時平衡政府收入和支出的增長幅度。 \n 香港已是成熟經濟體，人均生產總值達38,000美元，經濟發展速度不可能保持七、八十年代平均每年8%至9%的增長。過去30年，實質本地生產總值增幅平均為每年4.6%。受人口老化和勞動人口下降影響，香港的經濟增長料會減慢。小組估計，未來二、三十年，名義本地生產總值趨勢增長為平均每年4.4%；實質本地生產總值趨勢增長則為平均每年2.8%，較大部分成熟經濟體的增長趨勢為高。 \n 過去30年來，政府收入增長跟經濟名義增長相若。如果現有稅制和稅率不變，以及無重大外來衝擊，小組推算未來二、三十年，政府收入趨勢增長為平均每年4.5%，到推算期末，政府收入會佔名義本地生產總值19.8%。 \n 開支方面，回歸以來政府開支平均每年增長4.7%。考慮到經濟發展趨勢和人口結構的變化，小組按照不同的開支增長速度，作出以下3項推算： \n(一) 如果政府在教育、社會福利和醫療3個範疇的經常開支，按人口和價格變化調整之外，不增加和不改善任何服務，政府開支就會在推算期內平均每年增加5.3%。由於開支增長高於收入增長的平均每年4.5%，結構性赤字會在15年後出現； \n(二) 如果政府在以上3個範疇，除了按人口結構和價格調整經常開支外，每年再增加開支1%至2%以提升現有服務水平，政府開支平均每年上升6%至6.7%。結構性赤字會在8至10年後出現；及 \n(三) 如果政府既按人口結構和價格調整開支，又在以上3個範疇，按過往每年約3%的開支增長趨勢提升服務，政府開支則會平均每年增加7.5%。結構性赤字會在7年後出現。 \n\n 小組的推算結果和分析，有清晰的警示作用，我們需要正視。如果我們的開支增長持續超越經濟和收入的增長，結構性財政赤字是在所難免的。 \n 小組的主要建議是政府要控制開支增長、保障收入，並要積穀防饑，為下一代儲備資源，多管齊下應付未來的財政挑戰。 \n 我們不可以輕視問題，亦無需過度憂慮。我們現在的財政狀況還是穩健的。在未來的二、三十年，我們的經濟會繼續增長，政府收入會繼續上升，開支可以繼續增加，只是增加的幅度必須有紀律地跟經濟和收入增長相適應。我相信，只要我們及早籌謀，推行相應的措施，我們可以避免小組推算的結果出現，令下一代無需面對難以逆轉的財政困境。 \n控制開支 \n 小組建議維持公共開支在本地生產總值的20%，這是適當的水平，既不佔用過多社會資源，亦跟政府收入相若。事實上，過去40年，只有7個年度政府收入超過這個水平。 \n 我們要嚴格控制開支增長，每年擬訂財政預算案時，以中期預測的本地生產總值名義增長率，作為預算開支總額增幅的上限。政府更應緊守財政紀律，加強內部監管機制，因應政策的緩急先後，調節不同範疇的開支幅度，作適當的取捨。 \n 政府部門和公營機構需檢討開支情況，研究如何提升效率，厲行節約，力求事半功倍，以較少資源達到較大效益。面對社會各方面的需要，我們會繼續增加經常開支，但這些開支易放難收，而且累加效應不容忽視。各部門應着手整合各項服務和資助計劃，減省不合時宜或重疊的項目。 \n保障收入 \n 小組第二個主要建議，是政府要竭力保障、穩定和擴闊收入基礎，我非常認同。考慮到競爭力和市民的承受能力，大幅加稅空間有限。原則上，我不排除任何增加稅收的方法，但亦明白任何新稅種的建議，都具爭議性，需要充分醞釀和社會討論。現階段，政府的工作重點是緩解人口老化對經濟容量的制約，推動經濟向更高增值發展，\n增加和保障收入。我們同時要確保開支增長緊貼經濟和收入增長，凝聚社會共識，為香港作出短、中、長期的財政準備。 \n 為了防止稅收流失，稅務局會參考國際經驗，加強執法，善用資訊科技打擊逃稅、避稅，收回應賦的稅款。過去3年，稅務局已為庫房收回140多億元。差餉和商業登記費等間接稅收入，基礎較闊亦較為穩定，我們會致力保障。 \n 部門收費亦是政府收入重要的一環。我去年要求政府部門檢討收費，首先處理不會直接影響民生的項目。在已檢視的1 300多項收費中，部門初步建議200多項加費，每年可增加6,000萬元收入。今年，我們會檢討其他收費，包括19年未有調整的水費，文康設施和服務的收費，以及跟環境衞生服務有關的收費。 \n未雨綢繆 \n 政府的財政儲備，目前超過7,000億元，但當中2,200億元是土地基金的結餘；約1,300億元屬於有指定用途的基金；只有其餘存放在“政府一般收入帳目”的4,000多億元可用以應付日常運作。我們可以考慮效法其他經濟體，研究儲蓄計劃，未雨綢繆。例如，我們可以考慮利用土地基金為基礎，加入每年盈餘的一部分，設立“未來基金”，即使政府持續入不敷支，都有一定後備資源，可開展關鍵的基建項目，繼續推動香港經濟發展。 \n 人口老化會對公共財政帶來持久的挑戰，小組的結論和建議，為我們提供了科學、客觀的基礎，加深社會對相關問題的認識。我們會以積極、理性、實事求是的態度，在目前財政依然穩健的時候，及早擬定應對方案。我會跟同事聽取社會各方的看法，研究並落實可行的措施。我希望小組的專家學者繼續向政府提供寶貴的意見。 \n紓緩措施 \n 行政長官在今年的施政報告提出多項扶貧助弱措施，改善基層生活，社會反應正面。我留意到市民亦期望政府能夠體恤其他階層人士，協助他們應付不同的生活負擔，包括供養父母、子女教育、自我增值等各項開支；中小型企業面對工資和租金上漲等壓力，也希望政府扶持。 \n\n 我亦留意到社會關注政府採用經常性還是一次性措施扶助市民，其實兩者各有特定的效用。增加經常開支是為了落實新政策、開設新服務或改善現有服務；一次性紓緩措施，主要是協助市民應付眼前的經濟壓力，發揮反周期的提振作用，有助穩定經濟，保障短期就業。一次性措施跟恆常措施不同，需要因應每年的經濟和財政狀況作出調整。 \n 在制訂今年預算案中的一次性紓緩措施時，我考慮過政府已經推出一系列扶助基層的經常性措施；來年的經濟展望，尤其是略為放緩的通脹；以及本年度的財政狀況。我建議推出以下5項涉及約200億元的措施，連同預算案其他措施，可以為本地生產總值提供0.7%的提振作用： \n(一) 寬減2013-2014年度75%的薪俸稅和個人入息課稅，上限為1萬元，全港174萬名納稅人受惠。有關扣減會在2013-2014年度的最終應繳稅款反映。政府收入將減少約92億元； \n(二) 寬減2013-2014年度75%的利得稅，上限為1萬元，全港126 000名納稅人受惠。有關扣減會在2013-2014年度的最終應繳稅款反映。政府收入將減少約10億元； \n(三) 寬免2014-2015年度首兩季差餉，以每戶每季1,500元為上限。估計涉及大約310萬個物業。政府收入將減少約61億元； \n(四) 為公屋住戶代繳1個月租金。其中，政府會為須向房委會繳交額外租金的租戶繳付單位1個月的基本租金。至於香港房屋協會乙類單位的非長者住戶，政府會為他們繳交1個月租金的三分之二。這項措施涉及開支10億元；及 \n(五) 向領取綜合社會保障援助(“綜援”)、高齡津貼、長者生活津貼和傷殘津貼的人士發放額外津貼，金額相當於1個月的綜援標準金額、高齡津貼、長者生活津貼或傷殘津貼。這方面的額外開支為27億元。 \n 除了一次性措施，我亦建議提高供養父母或祖父母的免稅額，減輕納稅人這方面的負擔。這項措施可惠及約55萬名納稅人，政府每年的稅收會減少約3億元。我會作出以下3項調整： \n\n(一) 供養60歲或以上父母或祖父母的免稅額，由38,000元增加至4萬元。與這些父母或祖父母連續全年同住的納稅人所享有的額外免稅額會按同樣幅度增加； \n(二) 供養55至59歲父母或祖父母的免稅額，由19,000元增加至2萬元。與這些父母或祖父母連續全年同住的納稅人所享有的額外免稅額會按同樣幅度增加；及 \n(三) 如果父母或祖父母入住安老院舍，長者住宿照顧開支的扣除上限，會由現時的76,000元增加至8萬元。 \n2013-2014年度修訂預算 \n 2013-2014年度政府收入的修訂預算為4,478億元，較原來預算高出127億元或2.9%。受環球經濟不穩影響，利得稅收入比原來預算減少115億元或8.8%，薪俸稅收入較原來預算高出40億元或7.8%。政府去年按季加推多幅土地，增加供應，賣地收入因而較原來預算高出151億元或21.9%，達841億元。在政府開支方面，我預計修訂預算為4,358億元，較原來預算低42億元。 \n 總括來說，我預計2013-2014年度盈餘為120億元。財政儲備在2014年3月31日預計為7,459億元。 \n2014-2015年度財政預算 \n 2014-2015年度的政府經營開支預計為3,250億元，比2013-2014年度的修訂預算......",
      "sequence": 46,
      "bookmark": "SP_PO_FS_00079"
    },
    {
      "title": "主席",
      "content": "司長，請稍停。梁國雄議員，立即離開會議廳。 \n(梁國雄議員高聲叫喊，並將假牙道具向前擲出)",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(梁國雄議員不停高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "主席",
      "content": "司長，請繼續發言。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "財政司司長",
      "content": "主席，2014-2015年度的政府經營開支預計為3,250億元，比2013-2014年度的修訂預算減少138億元，即4.1%，主要因為縮減一次性紓緩措施規模，以及減少向特定基金作出一次性注資。經常開支佔經營開支超過94%，為3,074億元，較2013-2014年度的修訂預算增加223億元，或7.8%，反映政府對民生服務的持續承擔。(圖三) \n 下年度的政府經常開支中，接近六成用於教育、衞生和社會福利這3個政策組別。其中，教育範疇的經常開支為671億元，較2013-2014年度增加5.3%。主要新建議包括把3項惠及清貧學生的關愛基金措施恆常化，涉及開支每年5億2,900萬元；加強對非華語學生和有特殊教育需要學生的支援，涉及開支每年約4億元。此外，政府將預留每年4億3,600萬元，增加1 000個資助院校的學士學位課程高年級收生學額；以及動用9億6,500萬元，推行新計劃資助每屆最多1 000名學生，修讀配合本港人力需求的自資學士學位課程，惠及3屆學生。 \n 2014-2015年度醫療衞生方面的經常開支為524億元，較2013-2014年度增加5.2%。除了已提及的主要新建議外，政府亦會每年動用額外近6億元，將長者醫療券計劃金額增加至每人每年2,000元。 \n 2014-2015年度的福利經常開支達569億元，較2013-2014年度增加9.7%。除了已提及的主要新建議外，政府會加強多項對殘疾人士的服務，涉及每年額外開支約3億6,000萬元；擴展“長者及合資格殘疾人士公共交通票價優惠計劃”至12歲以下合資格殘疾兒童，並計劃分階段將“綠色”專線小巴納入優惠計劃，涉及每年額外開支1億7,600萬元；繼續改善綜援，涉及每年額外開支約1億2,600萬元；就整筆撥款津助，增加非政府機構的全年經常撥款，涉及每年額外開支約4億7,000萬元。此外，政府亦預留30億元，推行低收入在職家庭津貼。 \n 我預計2014-2015年度的非經營開支為862億元，其中包括708億元的基本工程開支。基本工程開支近年一直維持在高水平，顯示政府對基建的大力投資。 \n 由於經營開支減少，政府下年度的總開支預計達到4,112億元，較上年度低5.7%。公共開支將相當於本地生產總值19.8%。 \n 政府近年推行了多項新政策措施，有賴公務員隊伍專業而有效地付諸實行。我們一方面透過內部調配、精簡程序以提升效率；另一方面會按實際需要增加人手編制和訂定工作優次。公務員編制在2014-2015年度將達173 961個職位，較上年度增加2 556個職位，增幅為1.5%，較上年度的增幅高出50%。有關增幅是自2007-2008年度以來的新高。 \n 2014-2015年度的總收入預計為4,301億元。其中，入息稅和利得稅預計為1,775億元，是我們的主要收入來源。賣地收入預算為700億元。 \n 總括而言，我預計來年帳目將錄得約91億元的綜合盈餘。在2015年3月底，財政儲備預計為7,550億元，相當於本地生產總值34%，或22個月的政府開支。 \n中期財政預測 \n 過去5年，受到環球金融危機的影響，香港經濟平均每年實質增長只有2.7%，遠低於我們過去10年4.5%的平均趨勢增長率。外圍經濟環境在未來幾年仍會不明朗，美國聯儲局退市的政策風險尤須關注。中期而言，香港經濟在2015年至2018年間，預計平均每年實質增長為3.5%，而基本通脹率平均亦為3.5%。 \n 在2015-2016年度起的4個年度，我估計經營帳目會每年錄得盈餘；雖然隨着多項大型基建項目進入高峰期，非經營帳目會出現赤字，但是我預計除了2015-2016年度外，綜合帳目仍可在其餘年度錄得盈餘。在2019年3月底，我預計會有約7,992億元的財政儲備，大約相當於本地生產總值29.1%，或19個月的政府開支。 \n結語 \n 主席，身為財政司司長，推動經濟發展、維持良好的營商和就業環境是我的首要任務。我相信透過經濟持續發展和多元化，每個香港人都可以有機會發揮所長，實現理想，我們的下一代亦可以有更穩固的發展基礎。 \n\n 我留意到有市民擔心我們的支出增長過快，憂心香港會走向福利主義。我理解這種憂慮，認同政府提供的社會福利，是為有需要的人提供暫時支援，希望當中有條件工作的人，能夠盡快回到勞動市場，自食其力，脫離安全網。我相信，只要社會維持向上流動的力量及公平競爭的環境，市民就可以透過努力工作，用自己雙手改善生活，即使今天暫時需要社會支援，明天亦可以有能力伸手助人，回饋社會。 \n 歐美國家近年的經驗清楚顯示，政府“先使未來錢”，不單影響社會穩定，嚴重者更會禍及未來。環境不斷轉變，社會上出現的訴求必然會越來越多，對公共財政的壓力也會越來越重。 \n 有一位哲學家曾經說過：“社會是一種合作關係，不單是這一代人之間的合作，也是我們跟前人，以及未來一代的合作。”我們的上一代，為香港奠下穩固的經濟和財政基礎。我相信，這一代香港人都會明白“審慎理財”的重要性，避免我們這一代的支出，成為下一代的負擔。 \n 我們正面對着不同的挑戰與抉擇，但我對香港人有絕對信心。回顧過去，香港經歷過不少風雨，但無論高低起跌，我們總能憑着自己雙手解決難題，闖出新的天地。只要繼續懷着信心，我們一定有能力應付未來的挑戰。 \n “不信命運，但信機會”是香港兒女的真正本色，這種積極、樂觀及永不言敗的個性是我們基因的一部分，不會因為任何難題而改變。我相信，在這個時代的關口，香港人能夠繼續憑藉我們的智慧和經驗，實事求是，為香港的未來作出最好的抉擇。 \n 多謝主席。",
      "sequence": 50,
      "bookmark": "SP_PO_FS_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年撥款條例草案》，予以二讀。 \n 按照《議事規則》，《2014年撥款條例草案》的二讀辯論現在中止待續；在條例草案恢復二讀辯論之前，預算案交由財務委員會審核。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "主席",
      "content": "議員議案。梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第12/13-14號報告內的《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第12/13-14號報告》內的《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》進行辯論。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2014年2月26日提交省覽有關下列附屬法例及文書的內務委員會第12/13-14號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》(2013年第206號法律公告)。”",
      "sequence": 53,
      "bookmark": "SP_MB_AL_00088"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我謹以《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》小組委員會(“小組委員會”)主席的身份，匯報小組委員會的審議工作。 \n 《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》(“公告”)的主要目的，是將位於沙頭角的發達堂，以及位於元朗屏山的達德公所，列為法定古蹟。 \n 小組委員歡迎當局將上述兩幢富有歷史及文物價值的建築物予以法定保護。在審議過程中，委員察悉，發達堂是本港第一幢仍然作為住宅用途的古蹟。鑒於當局計劃用公帑為該建築物進行修復工程，預計所涉費用約為800萬元，日後的保養費用每年約為20萬元，委員因此非常關注該建築物日後會否長期開放予公眾參觀，以及有關的具體安排。有委員建議，政府當局應考慮要求建築物的擁有人就開放安排簽訂具法律效力的同意書，或將修復及保養費用作為向擁有人提供的貸款，以便萬一擁有人違反有關安排時，政府可採取適當的行動。 \n 當局解釋，根據現時的政策及法例，開放某一歷史建築物予公眾參觀並非把該建築物列為法定古蹟的先決條件。把私人擁有的建築物列為法定古蹟，也不一定會自動給予公眾參觀的權利。法定古蹟是否開放給公眾參觀，須視乎每宗個案而定。當局必須得到有關擁有人的支持和合作，才可讓公眾參觀法定古蹟。 \n 政府當局表示，發達堂擁有人已明確同意把有關建築物列為法定古蹟，並開放予公眾參觀。當局已就日後開放的詳細安排與發達堂的擁有人展開磋商。 \n 小組委員會對當局的解釋並不完全接受。不少委員認為，當局應該確保公眾有權參觀以公帑保育的古蹟，當局在這一方面的工作並不妥善。 \n 部分委員亦認為，當局現時的文物保育政策只針對保育個別建築物，這樣並不足夠。他們指出，古蹟周邊的地方需要作出適當的保育及規劃，令整區的歷史文化得以保留。有委員指出，政府曾提出以“點、線、面”方式進行文物保育工作，即保育文物不應局限於保護個別建築物，而應該擴闊至有關街道及地區。可惜的是，政府似乎已遺忘這項原則。 \n\n 政府當局表示，發展局已邀請古物諮詢委員會(“古諮會”)協助進行有關保育文物建築的政策檢討，其中涵蓋如何保育一個大範圍的地方、如何保護私人擁有的歷史建築物，以及加深公眾欣賞歷史建築物的興趣等範疇。小組委員會曾邀請古諮會主席出席會議，以就政策檢討與委員交換意見。古諮會回覆時表示，有關的政策檢討現正進行，現時與小組委員會討論並不適當。當檢討完成後，古諮會會向政府提交報告，並將會向相關事務委員會介紹報告的內容。 \n 鑒於有關保育文物建築的現行政策有所不足，而政府當局在推行相關政策方面亦缺協調，小組委員會促請政務司司長統籌相關的政策局及部門，以制訂更全面的文物建築保育政策，並加強保育工作。 \n 主席，雖然小組委員會就政府的文物保育政策及處理古蹟方法有意見，但總括而言，小組委員會支持《公告》的實施。小組委員會就保育文物建築政策的關注已轉交發展事務委員會跟進。 \n 主席，以下是我個人對《公告》的意見。 \n 主席，該兩幢建築物具有很高的保存價值，特別是發達堂，因為發達堂是一位海外歸僑在20年代以中西合璧的建築方法所興建的罕有古蹟。發達堂位處沙頭角，屬少數未受過度發展的古蹟，因此其特色得以保護。 \n 不過，在我們與政府討論的整個過程中，我們最關注但不獲政府回應的事項，便是發達堂是唯一獲定為法定古蹟，但現時仍有人居住的大宅。這情況並無先例可言。在小組委員會的討論中，我們曾多次要求政府全力確保涉及最少800萬元復修費用和每年約20萬元保養費用的發達堂，將來會開放予公眾參觀。不過，政府卻以當局並無這項政策為理由，沒有作出詳細交代。 \n 事實上，小組委員會上星期六原本有機會到發達堂考察，詢問發達堂的後人有關日後的實質安排，但由於本會要繼續舉行會議，以處理有關印花稅的條例草案，因此未能在《公告》獲得通過前參觀發達堂。儘管如此，我相信議員及發展事務委員會的同事一定希望在發達堂成為法定古蹟後，繼續尋求與發達堂擁有人進行討論。 \n 由於發達堂現時仍有其後人居住，因此我們擔心發達堂將來能否暢順地開放予公眾參觀。政府必須制訂政策，以保障公帑用得其所，而更重要的是確保建築物得以開放予公眾參觀。 \n 主席，在討論的過程中，委員多次要求政府制訂有實效的法律文件，並要求發達堂的業權擁有人或後人簽署，但政府一直不願首肯。我們甚至要求將有關開支當作為貸款，如果日後發達堂的擁有人拒絕將古蹟開放予公眾參觀，政府便有權收回有關費用。 \n 為何委員提出這項提議呢？原因是，發達堂與其他古蹟頗為不同，在該筆800萬元的費用中，部分會用作復修發達堂，使這幢古蹟成為安全的大宅。明顯地，發達堂的後人可透過政府動用公帑復修發達堂後，享用這幢安全的大宅。由於當中涉及實際利益，所以我們覺得政府有責任確保公帑用得其所。政府將保育文物建築的長遠政策檢討交由古諮會負責，我們期望古諮會在完成有關檢討後能給予社會圓滿的解釋。 \n 在小組委員會的討論中，委員並非只關注個別古蹟。雖然政府有進行工作，保育很多古蹟(包括何東花園)，但政府卻並無制訂長遠而切實可行的政策，盡力保護古蹟。 \n 此外，委員亦非常關注位於元朗屏山的古蹟達德公所。達德公所是一幢具有保存價值的古蹟，因為達德公所是香港現時僅存的抗英更練團公所，歷史價值毋庸置疑。不過，很可惜的是，由於達德公所的附近環境受到不理想的發展，以致過去一段時間經常受水浸影響。 \n 由於達德公所附近並無足夠路標帶領遊人前往達德公所，因此委員要求政府在完成該兩幢法定古蹟所需的維修工程後，加強該兩幢古蹟的宣傳，包括訓練解說員(此舉至為重要)、義工，協助提供導賞服務。 \n 我們特別擔心該兩幢古蹟附近的交通安排，特別是發達堂。政府有需要確保市民  特別是有興趣參觀這幢歷史建築物的市民  能夠暢順地到達目的地。交通安排需要政府部門互相配合，例如運輸署及民政事務總署。 \n 此外，委員對於有關古蹟的開放時間亦曾提出不少關注，包括可否延展開放時間，讓有關古蹟在大部分時間(特別是公眾假期)開放予公眾參觀。 \n 主席，總括而言，委員十分關注政府在文物保育方面的工作，亦十分憂慮政府就該兩幢古蹟的保存方式、法律保障，以至將來開放予\n公眾參觀的安排。無論如何，小組委員會決定暫時同意和支持政府提出的《公告》，並希望政府盡快向相關事務委員會匯報保護歷史建築物的整體政策。 \n 我謹此陳辭。多謝主席。",
      "sequence": 55,
      "bookmark": "SP_MB_KKK_00090"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，在《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》小組委員會的會議上，再次讓我感覺到政府在保育的思維和發展方面，是落後於整個社會或政府在2004年時所訂立的一些構思。立法會上次審議有關發達堂的公告時，我們也提出了相同的意見，到了現在審議其他古物古蹟時，我們又要再說一遍。我們有時候也明白政府要改變政策時遇到的難處，但來到立法會出席會議的官員，經過一次又一次的討論，最低限度也要告訴我們一點東西，帶給我們一點希望。然而，很明顯，在這些問題上，政府始終沒有因應社會的訴求而作出考慮。我們的訴求並非無的放矢，我們一直在提出，而且亦是政府以往曾經主張的。 \n 主席，無論在小組委員會會議或立法會會議上，我很多時候都提及“點、線、面”的概念。這個觀點並不是我發明的，而是政府在2004年進行有關文物建築保護政策的檢討後所提出的主張，而我們當時曾經對此有很大的寄望。何謂“點、線、面”呢？當我們要發展及保留一座建築物的時候，我們必須考慮到如何由點延伸至線，再由線形成面，然後整體處理。這概念並非由香港政府自創，世界其他很多地方的政府也堅持採用“點、線、面”的概念，因而令當地不少歷史建築都能保留下來。 \n 我在這一屆重返議會擔任議員之後，每逢有這些事情，我都會加入相關的小組委員會，因為我認為必須令香港這個城市變得有生命，而生命源於歷史，歷史卻又能創造旅遊業發展的機遇。我更認為，有關文物保護和發展的更重要一點是，我們要在社會保留多些過去的故事，讓更多後世的人知道香港的經歷。 \n 郭家麒議員剛才提及我們這次看到的祠堂這一類建築物，而其實這些建築物很能反映出當時曾經歷的反英抗暴過程，故此新界居民十分重視達德公所這幢建築物。然而，政府卻視之如無物，任由它被水浸或只是隨隨便便的不了了之。香港在歷史上曾經歷抗日戰爭，或英國殖民地時代的一些民眾運動，但政府卻不考慮這方面。政府很多時\n候面對這些東西時，也只是視若無睹，總之只是按法定的年期來保護建築物，某幢建築物具有法定年期的歷史，便照例予以保護，我們看到這情況後感到十分欷歔。 \n 在小組委員會的會議上，當討論到發達堂時，正如郭家麒議員剛才所說，我們提及了很多技術性的問題，包括應如何保育發達堂如此漂亮的建築物呢？如果將來涉及政府的資本投入的話，又該如何呢？每當我們問及這些技術性的問題，列席的官員卻是無法答覆。我常常問，對於一些被評定為有歷史價值的建築物，政府在發展的同時，怎樣能夠把它們保留下來呢？這對於我一直也關心的旅遊業、就業和文化，都是很重要的，所以我認為須要設法與政府周旋。 \n 不過，對於小組委員會提出的意見，政府一直都拖拖拉拉，說不如交回相關的Panel跟進。主席，我是不反對的，不過我亦感到灰心，因為交了給事務委員會後，往往便不了了之。現時最重要的問題是政府的政策，財政司司長剛才也提出發展旅遊業，還要設計得高檔一點。但是，不知這是否包括一些城市歷史故事呢？政府卻偏偏不懂得欣賞歷史，怎樣辦呢？ \n 主席，或許讓我舉出一個例子。以發達堂為例，我現時看着的是發達堂的圖，有機會的話我們一起前往參觀吧。立法會本來是要參觀發達堂的，但上次由於立法會要舉行馬拉松會議而取消了。發達堂是很漂亮的建築物，5間屋相連，屋與屋之間有一道很漂亮的天橋，走過去會看到很美麗的景色。我到不同國家旅行的時候，時常會參觀這類建築物，聽聽關於它們的故事。說回發達堂，它是很漂亮的，較很多其他地方更漂亮，包括內地的一些地方。從歷史價值、美觀和遊人等方面來說，如果保育得好，會是十分有特色，而且很漂亮的。再加上附近有很多空地，如果政府要發展，是完全有條件做得好的。我當天曾經談到，如果政府能夠發展一些具特色的客家小食等，便能夠在該處營造出美麗的環境氛圍。不過，我提出了這意見，政府卻似乎並沒有考慮。我希望局長今天聽了我們的意見後，能跟其他部門考慮一下，如何在保存這幢漂亮建築物的歷史和建築學價值的基礎上，開始考慮適當的政策和措施。 \n 我再強調一點，在過去十多二十年，由於機場的發展，整個觀塘和黃大仙過去很多建築物都保留了下來。經歷了許多年，我們發現，如果政府肯稍為作出改變，是可以處理得到的。例如東頭邨和新蒲崗\n之間有一條啟德河，原名龍津河，有100多年歷史，現時政府保留了下來，不加覆蓋。這是由於負責的官員及當時的發展局局長林鄭月娥，支持民間關於保育啟德河的主張，結果啟德河本來面臨被覆蓋，但到後來就不用覆蓋。政府決定不覆蓋，又應如何建設呢？在提出建議的過程中，我們談到衙前圍村對開的河段，那裏有很多原是九龍城寨的石頭，官員竟然想全部丟掉。但是，當他們聽到民間流傳的故事後，終於願意用開放的態度來保留石頭，以便後人去到該地時，也可以知道，以往該地不遠處便是已清拆的九龍城寨，再走遠點就是一個叫衙前圍的地方，而這些便是九龍城寨使用的石頭，現時保存了下來。 \n 這經驗不是香港獨有，在南韓首爾的清溪川，李明博總統把每件古代物品都保留下來，結果在修葺清溪川後，很多人都很喜歡到首爾去看清溪川，因而令當地的文化創意工業發展起來，一直發展到東大門等，而這條河亦變得很重要。又例如在日本京都，那裏有一條名為哲學之道的河邊小道，那條河流並不寬闊，但兩岸種滿櫻花。每當我前往金閣寺和銀閣寺時，我必定在哲學之道漫步。坦白說，這些都是一些例子，說明我們如何能夠透過各種方法，令古舊的東西能夠承傳下去。我不是要求每個地方都做得如此美麗，我只是希望，當有關古物古蹟的委員會決定保留某些古物時，政府能多做一點工作，在保留它們之餘，也進行適當的發展。 \n 政府表示要提升旅遊業，今天財政司司長也這樣說，但問題是，整體政府如何能夠配合呢？這在在需要下層不同的政策局的配合，才能吸引高檔客人來我們這裏聽我們的小故事，看看古老的建築。你說這樣有多好呢？這樣，我們的城市便能保存過去的故事，令香港人知道我們的過去，亦能令很多外國人知道原來香港地方雖小，但也有很豐富的文物和古老建築物。這樣何樂而不為呢？ \n 所以，我認為整個政府追不上社會對文物保育的要求，而司長和部門亦沒有落實當年的“點、線、面”保育概念，和就此作出協調，可以說是空有政策方向，卻缺乏配套支援。我估計，日後繼續會有關於古物古蹟的公告會提交立法會通過，我將會繼續關注。但是，主席，我知道是有困難的，因為出席本會會議的是發展局局長陳茂波，不是民政事務局局長，而古物古蹟從某角度而言，應該屬於民政事務局的政策範疇。我理解，每當涉及局與局之間的政策時，情況便會變得很困難。如何變通呢？我們經常主張舉行joint meeting。我們的議會也做了很多工作，我認為特區政府需要作出思考，而局長也要牽頭。現\n時的困難是，關於建築的事宜由發展局負責，但文化保育方面卻由其他政策局負責。如何才能打通這些屏障呢？如果不解決這問題，政府每次提交相關的公告時，我們都會說同一番說話。 \n 我有時候會感到很欷歔，但無論如何，我也有決心，很希望推動政府做工作，令香港這個城市能多保留一些故事、歷史和生命力，讓旅遊業和文物資源能在這細小的地方大放異彩。 \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_CYH_00091"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請發展局局長發言。在局長發言後，辯論即告結束。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "發展局局長",
      "content": "主席，《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》於2014年1月8日提交立法會省覽。由郭家麒議員擔任主席的附屬法例小組委員會審議，有關工作已經完成，小組委員會主席和各委員對有關公告並無異議。 \n 在此我要感謝委員會主席及各位委員的審議工作，亦感謝剛才郭家麒議員和陳婉嫻議員的寶貴意見。 \n 《2013年古物及古蹟(歷史建築物的宣布)(第2號)公告》旨在宣布發達堂及達德公所為法定古蹟，為它們提供法定保護。在宣布為古蹟後，任何人士若想對這兩幢建築物作任何改動，須事先獲得由古物事務監督(即發展局局長)所發出的許可證。 \n 發達堂於1933年興建，不但見證區內一個顯赫的客家家族的歷史，同時亦是折衷主義住宅建築的典型例子，是糅合中西建築元素的住宅建築。古物古蹟辦事處將於今年為發達堂進行復修工程的前期研究，前期研究工作預計於2015年完成。復修工程將於2016年展開，為期大約一年。發達堂將於復修工程完成後局部開放予市民參觀。 \n 達德公所由屏山鄉紳鄧勳猷及其族人於1857年興建，是本港現存唯一專為村落聯盟聚會、祭祀，以及作為露天市集管理處而建的公所。達德公所整個修復工程預計於2016年竣工。屆時，作為反映當地社會經濟發展的歷史見證，達德公所將會成為屏山文物徑的景點之一，供公眾參觀和欣賞。 \n 剛才郭家麒議員提到倘若政府動用公帑復修私人擁有的法定古蹟，政府應與私人業主簽訂具法律約束力的合約，訂明開放有關古蹟的細節安排。若業主違反合約，政府可向其採取法律行動。我在此想重申，政府的政策目標是在尊重私有產權與保育文物之間取得適當平衡。根據《古物及古蹟條例》(第53章)，是否開放予公眾參觀並非將有關建築物列為法定古蹟的先決條件。此外，把私人擁有的建築物列為法定古蹟，也不一定會影響建築物的業權狀況及現有用途，或自動給予公眾參觀的權利。很多其他地方例如內地、澳門、英國和新加坡的情況亦相似。建築物一經列為法定古蹟，便會獲得永久法定保護並會保存下來，成為香港文物和歷史有形可見的紀錄，讓我們這一代和子孫後代均可共享。在很多情況下，市民可在公眾能到達的地方欣賞建築物的外觀。至於法定古蹟是否可進一步開放給公眾進內參觀，則須視乎每宗個案而定。事實上，一幢建築物一經列為法定古蹟，其發展會受到限制。因此，私人業主不願意把其名下的建築物列為法定古蹟並不罕見、亦非偶然。 \n 香港的物業相當值錢，一些舊物業視乎所在的地段，亦有一定的重建價值。若我們要設立規矩，接納政府的資助進行維修便要將物業開放給公眾入內參觀，有時會弄巧反拙。維修的費用相對於相關物業價值或重建價值有時是不成比例地低，我們同時亦要考慮私隱方面的因素。以這個古蹟為例，裏面仍然有居民居住。當有人住的時候，要開放給外面的人參觀，不同的人對於自己私隱開放的接受程度有不同的標準。如果業主不接受我們的要求或規定，接受公帑進行維修和保護時便一定要開放，不開放我們便不協助去復修有關的建築物，這是不是最好的做法呢？我覺得是存疑的。究竟我們是不是要保護相關的古蹟呢？如果可以保護古蹟，相對來說我們動用一些公帑去復修，是不是已經符合整體社會的最大利益呢？ \n 主席，剛才陳婉嫻議員提到“點、線、面”方面的保育工作。事實上，上月在立法會上就另一項公告討論時，陳議員亦提出了類似的觀點。當時，我亦有一個回應。香港地少人多，隨着經濟和社會的發展，\n可以供發展的空間其實顯得很有限。政府一直致力在急速的城市發展中盡量保育我們的歷史建築，我們亦有嘗試在可行的情況下，例如透過保育中環這類項目去進行較大範圍的保育工作。但一如其他經濟已經高度發展的大城市，例如倫敦或巴黎，我們都要面對艱難的取捨。事實上，不同的持份者對保育的定義、新舊共融的理解和期望，對不同年代歷史建築保育方式等議題仍然有不少爭議，社會上還未有共識，世界也未有一套放諸四海而皆準的保育方程式。古物諮詢委員會(“古諮會”)正協助政府檢討本港的文物保育政策，而古諮會亦會探討於本港進行較大範圍的保育工作的可行性。若要進行較大範圍的保育工作，我認為社會上需要有多一點的討論和全面的考慮。 \n 剛才郭家麒議員發言時有提到何東花園，認為政府未有盡全力去保育。這批評與事實不符，是有所偏頗的。之前我們宣布不將何東花園列為法定古蹟時已經詳細解釋過，我可以簡單扼要地說，前任發展局局長和我本人在宣布了何東花園作為臨時古蹟後，有跟業主探討換地，探討將發展規模作出調整，以及如果要將它列為古蹟牽涉的賠償金額。我們做了多方面和多番的努力。當我們宣布不能將它列為古蹟後，我們亦嘗試進內做一些拍攝和錄影的工作，以致這珍貴的建築物的外貌和裏面的情況都可以保留下來給我們和後人欣賞。但當業主基於不同原因而不願意合作時，我們亦不可強行去做。 \n 在小組委員會審議時，我們曾考慮以換地的形式或用公帑將發達堂這類古蹟的業權買下來進行保育所牽涉的難度。社會需要討論，對於歷史建築和古蹟，社會願意花多少錢去買入相關的建築物。以何東花園為例，當時業主委託的專業人士所作的估價是差不多70億元，所以當時我們沒有把業權買下來。但究竟多少億元才是社會願意接受的金額呢？社會需要討論這點。即使社會願意拿一筆錢出來將某個歷史建築或古蹟買下來，如果業主真的不肯賣，我們又可以怎樣？我們是否應該將建築物像徵地一樣徵回來？如果這樣做，這與香港一向尊重和保障私人產權這原則是否有衝突呢？社會在這方面的彈性和底線又去到哪兒呢？我覺得這些都需要社會進一步深入討論，凝聚共識。 \n 多謝主席。",
      "sequence": 59,
      "bookmark": "SP_PO_SD_00094"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00095"
    }
  ],
  "date": "2014-2-26",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0226-confirm-ec.pdf"
}