{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "發言。石禮謙議員會就“政府帳目委員會第六十一號報告書”向本會發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, on behalf of the Public Accounts Committee (the Committee), I have the honour to table our Report No. 61 today.  \n The Committee has, as in the past, decided to hold hearings on those chapters covered by the Director of Audit\u0027s Report No. 61 which, in our view, contained more serious allegations of irregularities or shortcomings.  The Committee\u0027s Report tabled today covers our conclusions and recommendations on three of the 10 chapters selected. \n I now report the conclusions and recommendations on the three chapters covered in our Report No. 61.  \n First, I would like to speak on the direct land grants to private clubs at nil or nominal premium, which are commonly called private recreational leases (PRLs).  The Committee finds it unacceptable and inexcusable that the Home Affairs Bureau only started to conduct a comprehensive review of the PRL policy in September 2013, despite the facts that the Executive Council was informed by the Administration in 1969 that the Government would review he PRL policy from time to time to ensure that public interest continued to be served, and the Administration was further urged by some Members of the Legislative Council as early as 2002 to review the PRL policy. \n The Committee notes that the comprehensive review of the PRL policy would not cover the renewal of the remaining 13 PRLs that expired in 2011 or 2012, but might impact on the renewal of the PRLs that expired after 2014. Preliminary results of the review are expected to be available by the end of 2014. \n To better monitor the implementation of the \"opening-up\" scheme to provide eligible outside bodies greater access to the clubs\u0027 facilities under the renewed PRLs, the Committee urges the Home Affairs Bureau to expeditiously: \n(1) come up with detailed guidelines to help private clubs report the scheme usage in their quarterly reports; and \n(2) set up a proper mechanism to verify the reported usage of the clubs\u0027 sports facilities by eligible outside bodies. \n In order to ensure the proper and effective use of the PRL sites, the Committee also urges the Home Affairs Bureau and the Lands Department to: \n(1) clearly define the scope and responsibility between them in conducting inspections on the PRL sites and to formulate plans on how such inspections should be conducted on a routine basis; and \n(2) draw up a set of assessment guidelines to ensure that only a reasonable proportion of the land on the PRL sites will be used for social and ancillary facilities.   \n\n President, I would like to declare my interest.  I am a member of a number of those clubs that have been mentioned above and this has been reported in the Committee meetings and in the Report. \n The second subject I will briefly report is the management of roadside skips.  The Committee expresses alarm and strong resentment, and finds it unacceptable that although relevant trade associations and relevant government departments were generally in support of introducing a permit system to regulate and facilitate skip operations back in 2007 to address the various problems caused by roadside skips, the proposed permit system was eventually not taken forward. The Lands Department considered the placing of roadside skips a road management issue, whilst the Transport Department considered it a land issue. Unfortunately, such shuffling of responsibility had relegated the management of roadside skips as a non-issue at the expense of public safety. \n The Committee considers that the Transport Department should take the lead to introduce a permit system for regulating and facilitating skip operations, as roadside skips cause obstruction and pose safety risks to road users, and it is the policy purview of the Transport and Housing Bureau and the Transport Department to ensure smooth vehicular traffic and road safety. \n The Administration has advised the Committee that a joint working group will be formed with key participation form the Development Bureau, the Environment Bureau, and the Transport and Housing Bureau as well as other relevant departments to discuss how the problems relating to roadside skips should be tackled.  The Committee expresses alarm and strong resentment, and finds it totally unacceptable about the unrepentant attitude of the Transport and Housing Bureau to evade the responsibility for directing the Transport Department to take the lead in introducing a permit system for regulating and facilitating skip operations by continuing to reiterate that the issues arising from roadside skips are multi-faceted.  \n Thirdly, I shall turn to the Committee\u0027s concern about allocation and utilization of public rental housing flats.  The Committee expresses great dissatisfaction and finds it unacceptable that the Administration does not disclose information on the average waiting time between the date of receipt of an \naccepted application for public rental housing and the date the applicant was housed, as such information is very useful for the applicants in making informed decisions on whether to accept the housing offer right away or wait for the next chance. \n As there were over 110 000 applicants on the Waiting List under the Quota and Points System and the time gap between registration and the housing offer could be as long as more than five years, the Committee expresses great dissatisfaction and find it unacceptable that the Administration had not implemented any measure to screen out ineligible applicants from the Waiting List on a periodic basis. \n In view of the long Waiting List and the increasing average waiting time for public rental housing in recent years, the Committee urges the Administration to critically review the effectiveness of the Well-off Tenants Policies in inducing better-off tenants to surrender their flats. \n President, lastly, I wish the record my appreciation of the contributions made by members of the Committee.  Our gratitude also goes to the witnesses who attended the hearings held by the Committee   I would also like to express our gratitude to the Director of Audit and his colleagues for their unfailing support.  \n Last but not least, I would like to express my appreciation for the assistance rendered by the Legislative Secretariat to the Committee.  Thank you.",
      "sequence": 2,
      "bookmark": "SP_MB_AS_00011"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，有不少僱主表示，由於往返香港國際機場和其他地區的路程遙遠和交通不便，他們長期聘請不到足夠員工在機場工作，而該情況不只嚴重影響機場的各項服務，並削弱香港作為航空樞紐的競爭力。就此，政府可否告知本會： \n\n(一) 是否知悉，過去5年，每年在機場工作的人數是多少；現時在機場工作的人數，以及該數目相對於機場啟用時的數目的增幅是多少； \n(二) 是否知悉，過去5年，每年抵港航班延誤着陸和離港航班延誤起飛的數目和百分比分別為何，以及每年有多少宗延誤個案是與地勤或其他輔助人員人手不足有關的； \n(三) 政府及機場管理局(“機管局”)有否了解有關公司聘請員工在機場工作方面遇到的困難；若有，有何具體對策，以確保機場的運作暢順，包括會否向在機場工作的員工提供特別的交通服務，以吸引更多大嶼山以外地區的居民前往機場工作；及 \n(四) 鑒於東涌目前的人口僅逾8萬，根據當局的估計，當機場第三條跑道的建造工程完成時，在東涌居住及工作的人口會分別是多少，以及新增工作人口能否應付機場擴建後的額外勞動力需求？",
      "sequence": 3,
      "bookmark": "SP_MB_CKL_00014"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳鑑林議員質詢的各個部分，現答覆如下： \n(一) 香港國際機場於1998年啟用初期，員工數目約為45 000人。機管局曾於2008年及2013年對機場島上的公司和機構進行工作人口調查。調查結果顯示，在機場島工作的員工數目於2008年及2013年分別約為6萬人及65 000人。與機場啟用初期的員工數目比較，2013年在機場島工作的員工數目增幅約為44%。 \n(二) 根據民航處提供的資料，在過去5年，在香港國際機場延誤超過15分鐘的航班數目和佔總航班數目的百分率詳見附件。 \n 導致航班延誤的主要原因，包括惡劣天氣、航道和空域限制或封閉，以及航空公司的營運問題(例如飛機檢查和維修)等。根據民航處的資料，沒有航班延誤個案是由機場地勤或相關人員不足所造成的。  \n(三) 機管局一直與業務夥伴、專營商及承包商等機場同業保持緊密聯繫，就維持機場安全和有效率運作，包括人手編配等議題進行溝通。 \n 機管局與業界積極探討採取適當措施增聘人手，例如在過去3年，機管局與勞工處或業界均有合辦招聘會。此外，機管局不時為中學及大專院校安排簡報會及安排參觀，讓學生可了解機場的日常運作、未來發展計劃及就業機會，鼓勵他們於畢業後投身航空業。機管局與業界亦不斷改善機場範圍內的各項設施，例如增設員工餐廳，休息室等，為機場員工提供良好的工作環境。 \n 此外，機管局在與專營商及承包商的合約中清楚訂明專營商及承包商應投入足夠資源，以確保所提供的服務符合要求，維持機場運作暢順。而在機場營運的公司有責任確保有足夠人手，應付業務發展和營運需要。機管局亦會為業務夥伴及其員工提供培訓，協助新入職員工盡快熟悉工作環境及工作流程。 \n 就交通服務方面，機管局一直與運輸署、公共運輸機構及業務夥伴保持溝通，以改善員工來往機場的交通安排。自2012年年底開始，機管局定期舉行會議，邀請運輸署、各公共運輸機構及業務夥伴的代表出席，了解機場員工的交通需求，以及對現有公共運輸服務的意見，共同商討如何進一步改善交通服務及安排。就此，專營巴士公司已推出了一系列措施，包括增加巴士轉乘優惠及加密班次等。基於有較多機場員工居住於屯門、元朗及天水圍等地區，專營巴士公司亦增加了上述路線在繁忙時段的班次，同時亦新增通宵巴士路線，以及改善行車路線以紓緩車程太長的情況。此外，部分位於機場島的僱主亦因應其員工的交通需要，以非專營巴士為他們提供僱員服務，來往機場島與香港、九龍及新界各區。 \n 機管局會繼續密切留意公共交通服務安排，並與運輸署及公共運輸機構商討如何進一步改善服務，並歡迎和機場島上的營業機構羣策羣力，提出可行的方案。 \n(四) 根據《東涌新市鎮擴展研究》的初步土地用途方案，除住宅用地外，東涌新市鎮擴展會包括商業用地，以創造多元就業，包括來自辦公室、零售設施、酒店及遊艇停泊設施等所創造的就業機會；而機場擴建計劃亦可為機場及東涌創造更多就業機會。到2030年，預計以三跑道系統運作的香港國際機場，可直接創造約14萬個職位。而隨着北商業區發展計劃的推展，相信可創造的就業機會可更多。連同現時已規劃的121 000居住人口，預計未來東涌新市鎮可容納共259 000人至274 000人居住，他們將可以為東涌新市鎮及機場發展提供額外勞動力。預計的工作人口數目有待《東涌新市鎮擴展研究》於2015年完成後有較詳細資料。無論如何，預期機管局和機場島上其他機構會繼續在香港其他地區招聘合適的人才。 \n  附件 \n在香港國際機場延誤超過15分鐘的航班數目 和佔總航班數目的百分率 \n年度 航班延誤超過15分鐘 的數目(1) 航班延誤超過15分鐘 佔總航班數目的百分率(1) 抵港航班 離港航班 抵港航班 離港航班 2008-2009 24 703 22 224 20% 18% 2009-2010 22 218 17 540 19% 15% 2010-2011 29 278 29 285 23% 23% 2011-2012 33 022 30 744 24% 22% 2012-2013 38 997 37 008 26% 25% 2013-2014 首9個月(2) 36 799 38 266 31% 32% \n註： \n(1) 當航班抵達／離開停機位的實際時間，相比民航處所編配的航班時刻為遲，該航班會被視為延誤。 \n(2) 即由2013年4月1日至12月31日為止的統計資料。",
      "sequence": 4,
      "bookmark": "SP_PO_STH_00015"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，《食物業規例》(第132章，附屬法例X)第6條規定，“所有經營食物業的人，須時刻作出安排，使在業務運作中所使用或可能使用的一切家具、物品、設備及用具保持清潔，不受有害物質沾染，維修妥善及無裂縫或缺口”。然而，最近有市民向本人投訴，指稱有不少食肆的食具不衞生(例如竹製蒸籠發霉或有蟑螂屍體藏身其中)，危害市民健康。就此，政府可否告知本會： \n(一) 過去3年，當局共接獲多少宗食肆食具不潔的投訴；當局採取的跟進行動的詳情(包括巡查該等食肆的次數、化驗食具的次數、提出檢控的數目)，以及有關人士被判處的刑罰為何；當局有否備存關於食具衞生的投訴及檢控個案的分類數字；如有，詳情為何； \n(二) 過去3年，當局接獲多少宗關於食肆竹製蒸籠不潔的投訴，以及就該等投訴採取執法行動的次數和詳情為何；當局就該類食具所訂的衞生標準為何、有何措施確保食肆遵守該等衞生標準，以及有否評估現時食肆竹製蒸籠的衞生情況；及 \n(三) 鑒於有意見認為，現時香港市民對食肆的衞生越趨重視，當局會否檢討現時規管食肆食具衞生的法例，並加強執法行動，以確保食具的衞生水平合乎市民的要求；如會，詳情為何；如否，原因為何？",
      "sequence": 5,
      "bookmark": "SP_MB_SH_00017"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，食物環境衞生署(“食環署”)定期監察食物業處所的衞生情況，包括其在業務運作中所使用的食具的清潔狀況。食環署根據“按風險程度分類巡查制度”將食物業處所分類，並視乎潛在風險水平編訂每間食物業處所的巡查類別，分別每隔20星期、10星期和4星期巡查低風險、中度風險及高風險類別的食物業處所一次。食環署衞生督察就各類的食物業處所進行定期巡查時，會檢查處所的衞生情況(包括食物、食物處理人員、處所狀況)、設備及食具的清潔和保養、防治蟲鼠及廢物處理等範疇，確保持牌人遵守牌照條件及符合法例的規定經營業務，並會向業界人士進行相關的衞生教育。 \n\n 《食物業規例》(第132章，附屬法例X)規定，所有經營食物業的人，須確保一切設施及用具保持清潔，不受有害物質污染，亦不可以使用未經洗淨及消毒的器皿；而已清洗和消毒的食具和器皿，如非即時使用，應貯存於隔絕塵埃、昆蟲及蟲鼠的櫥櫃內備用。食物業處所如違反有關的規定，食環署人員會視乎情況向持牌人發出警告或提出檢控。持牌人若因觸犯有關法例而被法庭定罪，食環署會按“違例記分制”記下指定的分數。如食物業處所牌照在12個月內被記下一定分數，有關牌照會被食環署暫時吊銷或取消。 \n 我現就食物業處所食具清潔狀況的相關質詢答覆如下： \n(一) 食環署在接獲涉及食物業處所運作的投訴後，會派員到有關的食物業處所進行實地調查。食環署人員會檢查有關食具的表面及其整體狀況，包括貯存及消毒食具的相關設備等，以確定食具是否符合衞生要求。如發現食物業處所在業務運作中所使用的食具不潔，食環署人員會採取適當跟進行動，包括向持牌人發出警告或提出檢控，並會要求有關持牌人即時糾正。由於食環署着重的是食物是否可供安全食用的問題，故進行化驗或檢測的焦點亦在於有關食物(而非食具或容器)，有否受污染或含有外來物質而影響食用安全。 \n 根據《食物業規例》，違反與食具衞生相關的條文，最高可被罰款1萬元及監禁3個月。在過去3年，食環署就有關食物業處所食具不潔而接獲的投訴及就食具不潔而提出的檢控數字分別載於附表一及附表二。 \n(二) 食物業處所可使用以不同物料製造的食具，持牌人必須採取適當措施，確保其運作中使用的食具保持清潔衞生。 \n 在過去3年，食環署接獲涉及食物業處所的食具衞生的投訴中，有一宗個案涉及竹製蒸籠(見附表一)。 \n 食環署近期曾進行特別巡查，監察食物業處所使用竹製蒸籠的情況，結果令人滿意，沒有發現食物業運作中所使用的竹製蒸籠有不潔的情況。此外，食環署亦已發信予有關持牌人，提供使用竹製蒸籠的衞生教育，包括必須在每次\n使用後進行清洗和消毒才可再次使用竹製蒸籠以盛載食物招待顧客及定期檢查竹製蒸籠的狀況，如發現竹製蒸籠的構造狀況欠佳便應棄掉等。 \n(三) 食物業處所在業務運作中所使用的食具或器皿，其清潔狀況、消毒及貯存均受到《食物業規例》所監管。此外，基於食物衞生，牌照條件已規定食物業處所須配備洗滌及消毒設施以供清洗及消毒食具及器皿。食環署衞生督察會在定期巡查持牌食物業處所時，確保持牌人遵守牌照條件及符合法例訂明的衞生標準。持牌人或經營者如違反有關法例會遭食環署人員檢控。此外，倘若發現持牌人或經營者違反有關牌照條件，食環署會發出口頭或書面警告，要求有關人士糾正。若持牌人沒有糾正或重複違規，食環署會考慮取消其牌照。 \n 現時規管食具的相關法例，已涵蓋食物業運作中食具的清潔、不受有害物質沾染、須維修妥善無裂縫，並規定食具須洗淨消毒後才能使用和妥善貯存。此外，食環署就持牌食物業處所的食具衞生亦有施加有關的牌照條件，冀能全面地保障食物業處所的食具衞生。 \n 食環署會繼續監察食物業處所在業務中使用的食具的狀況，並加強對相關違規情況採取嚴厲執法行動，以確保食物業處所的食具清潔衞生，保障市民健康。 \n附表一 \n食環署接獲有關食物業處所食具不潔的投訴宗數 \n年份 2011 2012 2013 投訴宗數 36 40 26* \n註： \n* 其中一宗投訴涉及食肆竹製蒸籠不潔 \n\n附表二 \n食環署就設備等清潔狀況的檢控宗數 \n年份 \n根據以下條例 檢控的宗數 2011 2012 2013 《食物業規例》(第132X章)第6條 食具不潔及未有妥善維修 17 15 31",
      "sequence": 6,
      "bookmark": "SP_PO_SFH_00018"
    },
    {
      "title": "黃國健議員",
      "content": "主席，政府在今年的施政報告提出展開策略性計劃，以籌備在啟德發展區設立一所新的急症醫院(“新醫院”)。據報當局有意提高新醫院選址土地的地積比率以增加病床數目，並將伊利沙伯醫院(“伊院”)現有的全部醫療服務轉移至新醫院。就此，政府可否告知本會： \n(一) 策略性計劃會否包括就轉移伊院的醫療服務的事宜進行研究及公眾諮詢；如會，詳情為何，以及有關的初步構思、時間表及預算開支為何；預計新醫院將於何時落成及投入服務； \n(二) 新醫院將會提供多少張病床，以及該數目是否按已提高的地積比率計算所得；如是，詳情為何；新醫院的病床數目與伊院現時的病床數目如何比較，以及是否足以應付附近地區未來新增人口帶來的額外醫療服務需求； \n(三) 新醫院選址土地的面積為何；當局有否評估，該用地有否足夠空間供未來擴建之用；如有評估，結果為何；如否，原因為何；及 \n\n(四) 在醫療服務轉移至新醫院後，伊院現址土地將會作何用途，以及會否繼續用於提供公營醫療服務；當局有否評估伊院停止在現址提供醫療服務會對附近的另一急症醫院  廣華醫院的服務需求造成甚麼影響；如有評估，結果為何；如否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_WKK_00020"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，為配合九龍區的長遠醫療服務需求，我們已在啟德發展區預留用地，以作興建一間急症全科醫院之用。計劃中的醫院將會提供主要專科的臨床服務，包括急症服務。醫院管理局(“醫管局”)正就有關方案進行策略性規劃和研究，以了解九龍區以至啟德一帶的醫療服務需求，並進行技術評估及分析臨床服務需要，令區內醫療服務能適切配合地區的發展。預計服務規劃工作及有關興建新醫院的技術可行性研究將於今年完成，之後會按既定程序申請撥款，以盡快落實在啟德興建全科醫院。 \n 有關質詢的各部分，我回應如下： \n(一) 醫管局現正檢視和評估九龍區整體醫療服務的供求情況，並為九龍中醫院聯網進行臨床服務規劃，有關的評估和規劃預計於本年完成。其中服務規劃的主要範疇，是為啟德發展區興建一所急症全科醫院的醫療服務制訂方案，以及訂定九龍中聯網各現有醫院未來的服務發展方向。待規劃工作完成後，醫管局將會制訂新醫院發展計劃的時間表及所涉的開支預算。 \n(二) 現時伊院提供的病床數目為1 844張。醫管局現正為九龍中醫院聯網進行臨床服務規劃，有關規劃將會訂定九龍中醫院聯網未來的服務發展方向，以及啟德發展區新急症全科醫院將提供的醫療服務和病床數量。臨床服務規劃完成後，醫管局將展開有關興建新醫院的規劃工作並進行各項技術可行性研究。 \n 在考慮需求預測及規劃啟德新急症全科醫院的規模(包括病床數目)時，除了啟德發展區的人口外，亦會考慮黃大仙區、九龍城區及附近地區的人口增長和老化的速度、居民跨區求診的情況等因素，以及區內各醫院的定位和服務設\n施的互相配合等，務求令區內醫療服務能適切照顧各區長遠的服務需求。 \n(三) 我們已在啟德發展區預留約7公頃土地作為興建醫療設施之用，當中包括興建中的兒童專科卓越醫療中心及擬建的急症全科醫院。如前段所述，醫管局現正為在啟德發展區興建急症全科醫院的發展計劃進行策略性規劃和研究，並會因應長遠的醫療需求，和在技術可行的情況下，考慮新醫院未來進一步的擴建需要及發展方案。 \n(四) 就九龍中聯網進行的臨床服務規劃及興建新醫院的技術評估預計於今年完成，規劃過程會考慮區內居民的需要，亦會根據需求預測規劃聯網內各醫院(包括伊院)的發展及與其他醫院的配合。 \n 有關伊院的重建計劃現時仍處於初步籌劃／構思階段，當局目前並未就伊院重建計劃有任何定案。雖然如此，有見及香港整體醫療需求日增，醫療設施亦需相應增加；因此，我們並沒有計劃改變伊院現址用以提供公營醫療服務的安排。",
      "sequence": 8,
      "bookmark": "SP_PO_SFH_00021"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，按現時行政會議(“行會”)成員申報利益的制度，如行會所審議的事項涉及行會成員本人的利益，則該成員須在行會討論有關項目前作出申報。行政長官會根據所申報的利益，決定有關成員可參與討論有關事項或必須避席。就此，行政機關可否告知本會： \n(一) 2012年7月至今，行會成員就行會審議的事項申報利益的次數、相關的會議日期，以及他們申報的利益所涉範疇為何； \n(二) 2012年7月至今，行會成員在行會會議期間避席的次數，相關的會議日期，以及他們涉及的利益衝突的範疇為何；及 \n\n(三) 會否考慮定期公布各行會成員就行會審議的事項申報利益和避席的詳細資料，包括行會成員的姓名和所涉利益，以供公眾監察；若會，將於何時實施；若否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_LWH_00023"
    },
    {
      "title": "政務司司長",
      "content": "主席，就質詢的3個部分，我綜合答覆如下： \n 行會設有嚴謹的利益申報制度。行會成員有個人責任，檢視行會所審議的事項是否涉及其個人利益，並在行會討論有關項目前作出申報。行政長官會根據所申報的利益，考慮有關成員就行會審議的事項是否有潛在或實際的利益衝突，並決定有關成員可參與討論或必須避席，以確保成員向行政長官提供意見時公正無私和不偏不倚。如行政長官決定有關行會成員需要避席，有關行會成員不會獲發相關的行會文件和會議紀錄。行會成員的申報詳情和避席情況均會載於會議紀錄。 \n 由於行會實行保密制度，因此未能羅列行會成員申報利益及避席的具體情況。成員須申報及避席的直接和重大利益類別概述如下，以供參考： \n(一) 重大的個人金錢利益，而有關利益可能會因行會的決定受到重大影響； \n(二) 身為公司的董事、合夥人或顧問，而可能會因行會的決定而受到重大影響； \n(三) 以專業身份向與待議事項有關的任何人士或團體提供意見或擔任代表；以及 \n(四) 所有密切或重大利益，而這些利益如被公眾得悉，按常理或會令人認為有關成員所提出的意見，是基於個人利益或關連，而不是基於其提供公正持平意見的職責。 \n由前任行政長官委任，並由前終審法院首席法官李國能先生擔任主席的防止及處理潛在利益衝突獨立檢討委員會在2012年年中發表的報告中建議，行政長官會同行會應每年公布在行會決策程序中，有一名或多名行會成員因為利益衝突而須避席討論的統計數字。按此建\n議，行會已按年在其網頁上，發放行會成員因涉及利益衝突而避席行會討論的統計數字。 \n 本屆行會自2012年7月1日至2014年1月28日，共舉行了73次會議，討論項目總數為382項。當中有行會成員因涉及利益衝突而避席討論的項目為105項，避席討論的總次數為269人次。",
      "sequence": 10,
      "bookmark": "SP_PO_CSA_00024"
    },
    {
      "title": "王國興議員",
      "content": "主席，據報，去年12月25日，一位巴士站長在東涌逸東邨公共交通總站(“逸東邨總站”)內一個臨時搭建的站長室工作期間，懷疑因長時間暴露於寒風中而病發猝死。關於巴士總站內的設施，政府可否告知本會： \n(一) 逸東邨總站的巴士路線數目和巴士流量的規劃上限為何；該總站現時的巴士路線數目和最高巴士流量為何； \n(二) 鑒於現時以逸東邨總站為終點站的各條巴士路線分別由3間專營巴士公司營運，但該總站內只有兩間站長室，以致有一間巴士公司的站長多年來只能在臨時搭建的站長室內工作，當局有否計劃在該總站內加建一間站長室；若有計劃，詳情及興建時間表為何；若否，原因為何； \n(三) 有否就改善各巴士總站內的設施定期與專營巴士公司及相關工會的代表溝通，並回應有關員工的訴求； \n(四) 當局根據甚麼規劃標準和準則，決定巴士總站可容納的巴士路線數目和巴士流量，以及在總站內設置多少個站長室；及 \n(五) 運輸署在規劃巴士總站時，發展局、規劃署、房屋署等相關的決策局和部門如何參與評估巴士總站所在社區的未來人口趨勢和巴士服務需求，以確保總站內預留足夠空間供設置各種設施(包括站長室)之用？",
      "sequence": 11,
      "bookmark": "SP_MB_WKH_00026"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直致力為公眾提供良好的公共交通總站設施，而在總站內為前線員工而設的設施則一般由公共交通服務營辦商提供。就一名巴士站長去年12月在東涌逸東邨公共交通總站(“逸東邨總站”)暈倒，其後不幸去世，相關的巴士公司(即新大嶼山巴士(1973)有限公司(“嶼巴”)已聯同運輸署及負責管理逸東邨總站的房屋署進行實地視察。 \n 公共交通總站的設置、大小及設計乃需參照規劃署發出的《香港 規劃標準與準則》(“《準則》”)及運輸署所擬備的《運輸策劃及設計手冊》(“《手冊》”)而進行。當相關部門規劃新發展項目(例如公共房屋)時，會評估項目帶來的交通需求，並就項目可用的土地，參照《準則》及《手冊》，規劃合適的公共運輸設施(包括巴士總站)。規劃期間，運輸署會與有關部門(如房屋署、規劃署)緊密聯繫，並會視乎項目的規模、預計社區的人口及其交通需求、該地區已有的交通設施和服務網絡等，就建議的公共運輸設施，包括巴士總站的位置、面積、巴士灣的數目和設計、站長室或其他附屬設施等提供意見。運輸署亦會就站長室等設施的安排諮詢巴士公司。 \n 各巴士總站可容納的巴士路線數目須視乎多項因素而定，包括巴 士總站的面積和形狀、巴士灣的長度、闊度和設計、巴士的班次、以及服務時間的長短等。一般而言，巴士總站在規劃階段，會視乎周邊的環境和實際需要預留地方，讓專營巴士公司設置站長室等設施。在總站投入服務後，專營巴士公司亦可因應其實際運作需要，向負責管理巴士總站的部門，申請在站內加設站長室及其他設施供前線職員使用，運輸署會按需要給予協助。 \n 逸東邨總站的設計亦是根據上述準則及程序而設計興建。該總站 採用圍邊鋸齒型的月台設計，在總站的北面、西面和南面共設有6個鋸齒型的巴士停車灣，中央設有可供21架巴士停泊的停車處。現時共有18條分別由城巴有限公司(“城巴”)、龍運巴士有限公司(“龍運”)及嶼巴營運的巴士路線使用該總站，當中包括6條常規路線、8條只提供特別班次或繁忙時間服務的特別路線，以及4條通宵路線。在平日繁忙時段每小時約有120架次巴士出入該總站。 \n 現時逸東邨總站的設計足以滿足服務需求。由於區內的社區人口 基本上已穩定下來，亦未有新的發展區出現，故預計此總站在未來相\n當的一段時間依然能滿足服務需求。但若日後服務需求有顯著的上升，令致總站設計不勝負荷，政府會另外研究增設合適的交通配套設施。 \n 逸東邨總站現時設有3間站長室，均為永久之用，城巴、龍運和嶼巴各使用一間。據理解，有員工認為現時嶼巴的站長室的位置對他們執勤而言稍嫌不便，地方亦不夠寬敞。為改善前線員工的工作環境及便利員工的工作，嶼巴已於早前向房屋署申請在總站增設另一間站長室，預計可於今年5月啟用。 \n 運輸署會因應實際情況，不時與專營巴士公司會面，討論關乎巴 士服務及其他相關事宜，如路線規劃、班次運作、服務水平、營運安全，以及車長工作環境等。此外，運輸署亦有與專營巴士公司車長工會代表會面，了解及討論車長關注的課題，主要包括工作安排、改善營運安全措施、車長工作環境等。署方會就車長工會反映的意見和訴求，聯同專營巴士公司積極採取適當及可行的跟進工作，例子包括為多個巴士總站加設流動廁所，又或為員工提供微波爐及雪櫃等設施。",
      "sequence": 12,
      "bookmark": "SP_PO_STH_00027"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，《基本法》第二十二條第四款訂明：“中國其他地區的人進入香港特別行政區須辦理批准手續，其中進入香港特別行政區定居的人數由中央人民政府主管部門徵求香港特別行政區政府的意見後確定”。就此，政府可否告知本會： \n(一) 2003年至2013年，當局每年簽發“香港特別行政區居留權證明書”(“居權證”)的數目，以及平均每天有多少名持附貼有該證明書的《前往港澳通行證》(“單程證”)的內地居民來港定居；及 \n(二) 過去5年，中央人民政府(“中央”)有否根據上述的條文就批准進入香港特別行政區(“香港特區”)定居的人數徵求香港特區政府的意見；如有，中央於何時徵求意見、香港特區政府提供了甚麼意見，以及當中獲得和不獲中央採納的意見分別為何？",
      "sequence": 13,
      "bookmark": "SP_MB_WYM_00029"
    },
    {
      "title": "保安局局長",
      "content": "主席，現就質詢答覆如下： \n(一) 2003年至2013年間入境事務處每年簽發居權證的數目，及平均每天持附貼居權證的單程證來港的內地居民人數載列於附表。 \n(二) 單程證是內地有關機關製發的證件，其受理、審批及簽發屬內地當局的職權範圍。特區政府一向重視社會各界就內地人士來港定居事宜提出的意見，並就單程證的審批與內地當局交換意見。內地當局亦因應特區政府及社會各界提出的意見，不時就單程證制度作出調整及優化。例如在2009年，內地當局放寬“夫妻團聚”類放行分數線，分隔配偶的等候時間由5年進一步縮短至4年，以及由2011年起，容許合資格的港人內地“超齡子女”按序申請單程證，善用過去剩餘的單程證名額，回應他們來港與父母團聚的訴求。 \n 我們會留意社會各界的意見和顧及香港社會的整體利益，繼續就整體單程證配額使用的情況與內地有關當局交換意見，反映社會訴求。 \n 附表 \n入境事務處簽發的居權證數目及平均每天持附貼居權證的 單程證來港內地居民人數 \n年份 入境事務處簽發的 居權證數目 平均每天持附貼居權證的 單程證來港內地居民人數# 2003 12 379 37 2004 8 735 28 2005 6 553 19 2006 4 956 15 2007 4 623 12 2008 4 550 12 2009 5 232 14 2010 3 987 13 2011 3 765 10 \n年份 入境事務處簽發的 居權證數目 平均每天持附貼居權證的 單程證來港內地居民人數# 2012 3 900 10 2013 4 811 12 \n註： \n# 入境事務處會簽發居權證予經審核而擁有香港居留權的申請人，並將居權證送回內地公安機關出入境管理部門轉交申請人。公安機關出入境管理部門簽發單程證時，會將居權證附貼於單程證上，讓申請人持附貼有居權證的單程證來港定居。居權證並無有效期限，而單程證的有效期則3個月。申請人可分開申請居權證和單程證，故附表中兩項數據並無直接關係。",
      "sequence": 14,
      "bookmark": "SP_PO_SS_00030"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，有關注團體指出，雖然康樂及文化事務署(“康文署”)聲稱轄下680個戶外兒童遊樂場中，約七成設有共融遊樂設施，供傷健兒童一同享用(下稱“共融遊樂場”)，但其實當中大部分設施並不“共融”。例如西環西安里兒童遊樂場只有一般的滑梯及搖搖馬，而沒有適合殘障兒童玩耍的設施。此外，西環李陞街遊樂場其中一個入口設有金屬柱，令輪椅使用者無法進入。亦有居於元朗的自閉症兒童家長指出，走遍康文署設於元朗的兒童遊樂場，連一個氹氹轉也找不到。就此，政府可否告知本會： \n(一) 當局根據哪些準則界定兒童遊樂場是否共融遊樂場；會否考慮檢討該等準則，並重新制訂共融遊樂場的定義； \n(二) 會否全面檢視並提升現有共融遊樂場內的設施；及 \n(三) 現時共融遊樂場的分布情況為何；當局會否考慮在每一區設置該類遊樂場？",
      "sequence": 15,
      "bookmark": "SP_MB_IKH_00032"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 康文署轄下公園及兒童遊樂場提供無障礙通道，方便身體有不同殘障的兒童到達場地享用設施。兒童遊樂設施種類\n多元化，例如有不同形狀的玩樂板及活動組件讓有視力障礙的兒童觸摸、有活動組件可敲打出聲音、有轉換平台或斜道，讓使用輪椅的兒童可登上設施(例如搖搖船和鞦韆等)與其他兒童一起遊玩。這些設施不但有助孩子的身心發展，從遊戲中，孩子更可以發展多方面的技能，如學習與別人溝通和相處，及透過在遊戲設施上進行活動，而獲得適當的刺激，以協助智能及體能發展。 \n(二) 康文署會因應不同地區個別遊樂場地的地形和面積等實際環境及現有設施的狀況，在添置新的或取代舊有的兒童遊樂場設施時，均會繼續加入共融遊樂設施的元素，讓傷健兒童在和睦愉快的環境中遊玩和成長。在現有場地更換新設施或規劃新遊樂場地時，署方亦會諮詢有關區議會的意見，以便更全面照顧使用者的需要。在2013年及2014年間，我們亦在觀塘康寧道公園、南區鴨脷洲公園及荃灣天后廟花園增設這類共融設施。 \n(三) 康文署轄下的戶外兒童遊樂場，每區均設有共融遊樂設施，可供殘疾及健全兒童一同享用。現時康文署轄下共設有約700個戶外兒童遊樂場，提供共800多組兒童遊樂設施，當中約七成包含共融遊樂設施。",
      "sequence": 16,
      "bookmark": "SP_PO_SHA_00033"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, section 129 of the Crimes Ordinance (Cap. 200) stipulates that a person who takes part in bringing another person into, or taking another person out of, Hong Kong for the purpose of prostitution shall be guilty of the offence of trafficking in persons to or from Hong Kong. The recent cases of serious and egregious abuse of foreign domestic helpers have aroused concerns that the scope of this provision is too narrow as only human trafficking activities done for the purpose of prostitution will be caught by it.  In contrast, the Palermo Protocol under the United Nations Convention against Transnational Organized Crime defines human trafficking activities as those done for the purpose of exploitation and exploitation may take the form of \"prostitution of others, sexual exploitation, forced labour, slavery or similar \npractices, removal of organs or other types of exploitation\".  In this connection, will the Government inform this Council: \n(1) whether it will draw reference from the Palermo Protocol, and review and amend the aforesaid provision of human trafficking; if it will, of the details; if not, the reasons for that; and \n(2) whether it will review and reform the investigation approach and prosecution policy adopted by the law-enforcement authorities regarding human trafficking; if it will, of the details; if not, the reasons for that?",
      "sequence": 17,
      "bookmark": "SP_MB_DK_00035"
    },
    {
      "title": "SECRETARY FOR SECURITY",
      "content": "President, Hong Kong attaches great importance to combating human trafficking.  The Government has all along spared no effort in fighting the crime. \n As regards foreign domestic helpers, like other residents in Hong Kong, they enjoy equal and full protection of our laws where applicable, including entitlements under the Employment Ordinance.  The Government does not tolerate any illegal acts and will take stringent enforcement and prosecution action against any malpractice.  Past cases of successful conviction of employers who abused their foreign domestic helpers and the prompt enforcement actions taken against cases of suspected abuse against foreign domestic helpers have proven the commitment of the Government and the strength of our laws in protecting foreign domestic helpers. \n Our replies to the two parts of the question are as follows: \n(1) Our legislation already provides a solid framework underpinning our robust efforts to combat human trafficking.  Most conducts collectively referred to as \"trafficking in persons\" in the Palermo Protocol are offences prohibited under section 129 of the Crimes Ordinance (Cap. 200), other relevant provisions under the Crimes Ordinance (Cap. 200) and relevant provisions under other ordinances,such as the Immigration Ordinance (Cap. 115) and the Offences Against the Person Ordinance (Cap. 212).  The prescribed maximum penalties of these offences on conviction range from \n10-year to life imprisonment.  They are sufficiently stringent to deter and combat human trafficking. \n(2) Law-enforcement departments (including the Police Force and the Immigration Department) work closely with relevant departments (including the Social Welfare Department, the Labour Department and the Department of Justice) on the enforcement, prosecution, prevention and victim support in human trafficking cases.  Last year, the Police Force refined its data processing mechanism to enhance analysis on reported and detected major criminal cases involving victims who are foreign domestic helpers and offenders who are their employers.  Training for front-line Police and immigration officers was enhanced on both anti-human trafficking enforcement and victim identification.  Relevant guidelines were widely distributed to front-line police and immigration officers conducting anti-vice operations as a checklist to enhance their awareness and capability in identifying victims during their course of duties. \nMoreover, law-enforcement departments will continue to enhance co-operation with overseas counterparts on intelligence exchange, and liaison with non-governmental organizations and local consulates to strengthen prevention and victim support on human trafficking. \nAs regards prosecution policy, the Department of Justice has included in the Prosecution Code 2013 published in September 2013 a new paragraph entitled \"Human Exploitation Cases\" which sets out the instructions and approaches prosecutors should be taking in this area, mandates prosecutors to handle human trafficking cases with the necessary understanding, skill and sensitivity.  It specifically states that prosecutors can make reference to applicable international standards and practices concerning human trafficking victims.  The revised Prosecution Code would provide stronger linkage between the various laws and approaches in Hong Kong that are being used to combat human trafficking.",
      "sequence": 18,
      "bookmark": "SP_PO_SS_00036"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，根據政府於去年11月提交本會工務小組委員會的討論文件，醫院管理局(“醫管局”)現正管理42間公立醫院／醫療機構、48間專科門診診所及73間普通科門診診所，合共約300座建築物，而當中超過56%的建築物已落成逾30年，更有部分超過85年。就此，政府可否告知本會： \n(一) 是否知悉，醫管局有否就上述建築物進行整體的維修、保育及重建事宜進行整體性的評估；如有，評估結果及詳情為何；如否，原因為何；醫管局有否就該等建築物的維修、保育及重建事宜制訂整體政策；如有，詳情為何；如否，原因為何；及 \n(二) 上述的建築物當中，現時被評為一級、二級及三級歷史建築的建築物的名稱分別為何，以及是否知悉，醫管局就該等歷史建築每年每幢預算的維修或翻新費用的詳情分別為何(按評級以表格逐一列出)？",
      "sequence": 19,
      "bookmark": "SP_MB_CH_00038"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局轄下的醫療設施為全港市民提供全面的公營醫療服務，這些醫療設施的長期高使用量加快了它們的損耗速度。我們會密切留意醫管局轄下各公營醫療設施的運作情況，並因應服務和運作上的需要，以及當區對公營醫療服務的需求，計劃和推行適切的維修、翻新和重建工程，以應付不斷增加的服務需求，並改善設施以符合現代醫療設備的標準。 \n 有關質詢的各部分，我回應如下： \n(一) 醫管局因應本港人口增長及老化情況、市民對公共醫療服務需求的變化、現今醫療設備的標準要求，以及各項醫療設施耗用情況等因素，規劃公營醫療的硬件設施，並透過各項工程項目增設和更新醫療設施，為市民提供優質的醫療服務。過去多年，我們得到立法會撥款進行多項基本工程，包括為現有醫院進行擴建、重建、重置和翻新工程，\n以及興建新的醫院等。除此以外，醫管局每年亦會為轄下公立醫院建築物及設施狀況進行檢查，並會根據年檢結果訂出未來3年各項小型維修及改善工程的執行次序和開支預算。 \n 醫管局每年會撥款予各醫院聯網，用以進行改善、維修及保養公立醫院建築物及設施的小型工程。各項小型維修改善工程的執行次序和撥款，是根據醫院建築及設施狀況年檢的結果而訂定，因此，各間醫院每年用作維修保養的撥款會因而有所不同。透過進行年檢及有效的維修保養措施，被評為一級、二級及三級歷史建築的醫院建築物雖已落成多年，其結構及設施的狀況仍然可以配合醫院運作的需要。 \n(二) 醫管局轄下的建築物中，被評為一級、二級及三級歷史建築共有14幢；在2011-2012至2013-2014的3個財政年度中，醫管局為該14幢歷史建築進行維修及改善工程的總開支約為4,400萬元，至於2014-2015年度的預算開支則約為1,850萬元。有關的資料表列如下： \n建築物 評級 2011-2012年度至2013-2014年度 實際開支 (百萬元) 2014-2015年度 預算開支 (百萬元) 東華醫院主樓 1 2.3 7.3 九龍醫院A、B、C、M、P、R座、門診室及制服房 2 6.4 1.6 瑪麗醫院護士宿舍 2 7.8 0.5 東華東院 2 10.6 2.8 瑪麗醫院主樓 3 11.5 3.9 長洲醫院 3 5.1 2.3 九龍醫院平房設施 3 0.3 0.1",
      "sequence": 20,
      "bookmark": "SP_PO_SFH_00039"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，法律援助署(“法援署”)在2012-2013年度提供的法律援助(“法援”)服務的實際開支，較上財政年度上升11%。當局曾經表示，法援經費主要以需求為主導，若在某財政年度經費超出核准撥款，他們將按《公共財政條例》(第2章)的相關條文尋求增撥款項，以確保合資格的法援申請不會被拒。有意見指出，該做法等同法援開支不設上限。此外，法援署署長可以透過署內的律師代表法援受助人行事，署長或受助人也可另選大律師／律師作為代表。根據《法律援助條例》(第91章)，署長須備存大律師名冊及律師名冊(“名冊”)，記錄所有願意就法援個案進行調查、作出報告及提供意見，並代表受助人行事的大律師／律師。就此，政府可否告知本會： \n(一) 當局會否參照英國的有關制度，就每年的法援服務支出設定上限，以確保公共資源調配得宜和用得其所； \n(二) 鑒於當受助人不自行揀選而由法援署署長指派名冊上的大律師／律師為其代表時，法援署會考慮名冊上的大律師／律師的經驗、專長及案件類別和複雜程度揀選律師，法援署按甚麼具體的程序和準則從符合該等條件的大律師／律師中，揀選最合適的人選；及 \n(三) 過去5年，以公帑支付訟費的法援個案中，最高訟費的100宗個案的詳情(包括案件類別及法援署支付的訟費金額)，以及獲法援署指派處理最多民事或刑事案件的首10位大律師和律師分別獲法援署支付的訟費金額為何？",
      "sequence": 21,
      "bookmark": "SP_MB_NLS_00041"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 一直以來，政府當局的法律援助政策目標，是確保所有具合理理據提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。法援署的主要職責是管理法律援助計劃，使公帑得以有效運用。為確保合理使用公帑，《法律援助條例》有條文規定，只有同時通過案情審查及經濟審查的申請人方可獲批法援。法援署在進行案情審查時會就案情背景、證據及適用的法律原則進行調查並加以研究，以決定\n是否有合理理據批出法援。法援署亦有機制，確保公共資源調配得宜和用得其所，例如所有法援申請均由署內法援律師審批；任何人如認為有申請人或受助人就其案情或經濟狀況提供虛假資料，可向法援署提供詳情。若調查證明屬實，法援署會終止法援，並把個案轉交警方跟進。因此，我們並沒有打算就每年的法援服務支出設定上限，因為此舉會影響任何人士均能尋求司法公義，而不會受法援署的財政狀況所限的原則。 \n(二) 法援署本着以受助人的利益為依歸的基本原則，分派法援個案予名冊內的律師。法援署的主要職責是透過委派勝任的法律代表，使受助人可循法律途徑尋求和取得公義。為此，法援署根據律師的執業經驗和專長、個案的性質和複雜程度等因素，制訂了委派外委律師辦理法援個案的準則，例如在民事案件方面，大律師／律師必須在取得認可的大律師／律師資格後，在法律界最少有3年工作經驗，以及在指定期間最少曾處理相當數目的相關民事案件。如未能符合揀選準則，須獲得首長級人員的批准，方可接辦案件。有關準則經法律援助服務局通過，並已上載法援署網頁供查閱。 \n(三) 由於時間所限，我們只能提供過去5年，法援署每年支付最高訟費的20宗個案的資料，詳情如下： \n 2009年 2010年 2011年 2012年 2013年  類別 費用* (百萬元) 類別 費用* (百萬元) 類別 費用* (百萬元) 類別 費用* (百萬元) 類別 費用* (百萬元) 1 入境事務 23.64 交通意外 5.95 醫療疏忽 15.17 醫療疏忽 4.37 死因研訊 7.20 2 個人傷亡 3.46 合約糾紛 2.91 個人傷亡 6.79 個人傷亡 4.10 司法覆核 5.65 3 入境事務 3.01 司法覆核 2.31 個人傷亡 5.78 土地糾紛 4.00 司法覆核 4.54 4 雜類 2.96 個人傷亡 2.18 個人傷亡 4.31 個人傷亡 3.40 司法覆核 3.25 5 交通意外 2.91 刑事審訊 2.18 個人傷亡 3.95 司法覆核 2.80 交通意外 3.20 \n 2009年 2010年 2011年 2012年 2013年  類別 費用* (百萬元) 類別 費用* (百萬元) 類別 費用* (百萬元) 類別 費用* (百萬元) 類別 費用* (百萬元) 6 專業疏忽 2.60 醫療疏忽 2.10 遺產爭議 3.75 醫療疏忽 2.77 個人傷亡 2.90 7 交通意外 2.56 個人傷亡 2.02 個人傷亡 3.58 醫療疏忽 2.76 土地糾紛 2.70 8 個人傷亡 2.08 司法覆核 1.87 個人傷亡 2.86 交通意外 2.74 婚姻訴訟 2.20 9 雜類 1.82 司法覆核 1.87 個人傷亡 2.36 個人傷亡 2.69 個人傷亡 1.84 10 司法覆核 1.76 勞資糾紛 1.87 個人傷亡 2.05 交通意外 2.30 交通意外 1.70 11 個人傷亡 1.72 交通意外 1.85 個人傷亡 2.02 醫療疏忽 2.28 交通意外 1.52 12 個人傷亡 1.69 刑事審訊 1.80 個人傷亡 1.91 個人傷亡 2.17 土地糾紛 1.49 13 個人傷亡 1.35 交通意外 1.42 婚姻訴訟 1.90 專業疏忽 1.97 個人傷亡 1.48 14 個人傷亡 1.30 刑事審訊 1.38 雜類 1.80 土地糾紛 1.92 交通意外 1.47 15 航空事故 1.22 醫療疏忽 1.38 個人傷亡 1.71 僱員補償 1.82 交通意外 1.46 16 個人傷亡 1.22 婚姻訴訟 1.30 個人傷亡 1.68 雜類 1.71 個人傷亡 1.46 17 醫療疏忽 1.21 刑事審訊 1.26 交通意外 1.55 個人傷亡 1.70 婚姻訴訟 1.45 18 個人傷亡 1.13 刑事審訊 1.25 交通意外 1.39 交通意外 1.65 司法覆核 1.38 19 個人傷亡 1.12 個人傷亡 1.25 雜類 1.12 土地糾紛 1.55 司法覆核 1.28 20 雜類 1.11 醫療疏忽 1.20 土地糾紛 1.03 醫療疏忽 1.36 司法覆核 1.10 \n註： \n* 所涉及的訴訟費用在某些個案中可全部或部分從對訟一方討回及／或由受助人獲得的賠償中扣除。由2009年至2013年，能討回的訴訟費佔所涉及的訴訟費由19%至62%不等。  \n 過去5年，獲法援署指派處理最多案件(民事及刑事)的首10位大律師及律師分別獲指派的案件宗數及支付的訟費金額如下： \n2009年 排名 大律師 律師 個案數目 獲支付的費用 (港幣)# 個案數目 獲支付的費用 (港幣) # 1 47 3,440,856.00 106 2,487,925.74 2 39 1,461,453.00 86 1,180,729.78 3 38 1,222,990.00 84 2,113,990.29 4 32 600,260.00 73 644,234.85 5 31 2,092,435.00 73 1,912,225.31 6 27 716,660.00 71 1,345,620.86 7 26 974,159.50 64 1,383,425.60 8 26 950,205.00 59 1,162,151.36 9 25 1,792,030.00 54 1,252,224.80 10 25 1,136,518.50 50 1,674,772.00 50 222,924.01 \n2010年 排名 大律師 律師 個案數目 獲支付的費用 (港幣)# 個案數目 獲支付的費用 (港幣)# 1 40 2,898,849.00 112 3,365,338.70 2 37 1,217,280.50 111 2,291,211.72 3 34 262,315.00 85 759,913.30 4 31 1,270,537.70 80 864,883.70 5 30 3,103,400.00 80 2,028,923.84 6 26 1,159,100.00 76 1,343,700.60 7 25 679,070.00 62 1,550,069.16 8 25 1,431,800.00 60 789,030.10 9 25 409,850.00 59 1,733,923.50 10 24 1,131,577.50 59 1,286,099.40 24 2,104,750.00 59 1,130,901.34 \n\n2011年 排名 大律師 律師 個案數目 獲支付的費用 (港幣)# 個案數目 獲支付的費用 (港幣)# 1 30 1,253,451.00 161 1,401,955.80 2 29 2,778,675.20 157 337,264.20 3 27 813,105.00 148 1,249,255.70 4 27 605,000.00 127 3,284,959.25 5 24 1,445,250.00 109 830,831.10 6 24 1,507,000.00 100 820,682.10 7 24 450,725.00 100 551,723.80 8 24 310,300.00 98 3,899,935.65 9 23 852,790.00 85 925,830.35 10 22 748,380.00 74 1,193,906.64 22 875,965.00 \n2012年 排名 大律師 律師 個案數目 獲支付的費用 (港幣)# 個案數目 獲支付的費用 (港幣)# 1 39 858,107.50 151 419,612.00 2 29 834,658.50 130 782,718.70 3 29 854,497.50 111 600,035.00 4 29 723,445.00 108 494,339.15 5 28 528,447.50 104 2,021,750.35 6 27 597,550.00 104 2,678,521.02 7 27 2,594,782.50 98 1,056,414.00 8 27 372,000.00 86 479,081.60 9 27 408,467.50 86 193,138.41 10 27 796,300.00 86 1,016,015.00 \n2013年 排名 大律師 律師 個案數目 獲支付的費用 (港幣)# 個案數目 獲支付的費用 (港幣)# 1 37 尚待結算 102 498,358.60 2 36 尚待結算 82 30,750.00 \n排名 大律師 律師 個案數目 獲支付的費用 (港幣)# 個案數目 獲支付的費用 (港幣)# 3 33 477,767.50 78 205,248.40 4 32 441,630.00 76 48,130.00 5 32 456,580.00 67 尚待結算 6 32 545,600.00 64 898,262.40 7 31 433,727.50 64 58,761.50 8 29 486,750.00 63 590,635.00 9 29 337,500.00 62 46,325.00 10 29 16,200.00 62 3,200.00 \n註： \n# 截至2014年2月5日，在年內指派的個案所支付的費用。 \n 基於《個人資料(私隱)條例》的保密原則，以及《法律援助條例》限制披露受助人及其個案資料的規定，法援署不能披露獲委聘處理個別法援案件的名冊大律師和律師姓名，以及其處理個別法援案件的收費金額。",
      "sequence": 22,
      "bookmark": "SP_PO_SHA_00042"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，近日，有不少屯門區居民向我反映，自屯門公路重建及改善工程(“工程”)在2008年動工以來，有關路段經常發生交通意外。就此，政府可否告知本會： \n(一) 有否評估自工程動工以來，在屯門公路上發生的交通意外的成因與工程有多大關係；若有評估，結果為何；若否，原因為何； \n(二) 鑒於去年11月30日發生一宗事故，有逾50輛車輛在駛經屯門公路一個施工中的路段時，遭橋面伸縮縫駁位的一顆外露螺絲割破輪胎，當局有否針對工程可能導致交通意外的風險因素，採取相應的預防及補救措施，以期減少交通意外；若有，詳情為何；若否，原因為何；及 \n(三) 路政署及其他政府部門有否每日向道路使用者(包括巴士司機和其他駕駛者)及運輸業人士，發布因工程施工而實施的改道、收窄路面及限制車速等措施的資訊；若有，詳情為何；若否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_TYC_00044"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為盡量將屯門公路提升至現今快速公路的設計標準，當局正推展工程計劃。該工程計劃包括為從荃灣至三聖墟路段重建路面、擴闊行車線，以及加建路肩等。有關工程於2008年10月展開，至今進展大致順利，預計於2014年分階段完成。 \n 就譚耀宗議員質詢的3部分，現答覆如下： \n(一) 根據運輸署的紀錄(截至2013年12月)，於施工期間，在該段道路每年發生的交通意外數字與工程展開前錄得的意外數字大致相若，有關數據載於下表。 \n年份 交通意外的次數 動工前 2003 180 2004 140 2005 149 2006 141 2007 175 2008 (1月至9月動工前) 120 動工後 2008 (10月動工後至12月) 34 2009 159 2010 180 2011 192 2012 175 2013^ (截至12月) 197 \n註： \n^ 為臨時數字 \n\n 運輸署、警務處及路政署等多個政府部門曾於2012年7月13日，就屯門公路的交通意外情況及成因，向屯門區議會的交通及運輸委員會作出匯報。在會議上，警務處向委員會匯報就交通意外的事故成因所進行的調查。分析結果顯示，交通意外成因主要是跟車太貼、車輛失控、不小心轉線，以及駕駛者不專注。當中並無證據顯示屯門公路的交通意外與工程有關。 \n(二) 自工程開展以來，因應道路工程而實施的各項臨時交通管制措施，均按照根據《道路交通(交通管制)規例》(第374G章)所制訂的“道路工程的照明、標誌及防護工作守則”設計。有關措施實施前，亦必須由為此工程設立的“交通管理及聯絡小組”(成員包括運輸署、警務處交通部，以及路政署等政府部門的代表)審批及通過。 \n 在工程進行期間，運輸署、警務處交通部，以及路政署一直有監管臨時交通管理及改道措施實施的情況。若在有實施臨時交通管理及改道措施的路段或附近發生交通意外，路政署的駐地盤監察人員會與承建商檢討有關措施，並與路政署及運輸署密切留意有關路段的交通情況，在有需要時及獲得“交通管理及聯絡小組”同意後作出改善措施。 \n 至於在2013年11月30日，於屯門公路近油柑頭路段往屯門方向的一個橋面伸縮縫駁位上有一顆螺絲外露，導致多輛重型車輛輪胎受損的事故，路政署已在接報後立即安排進行緊急維修，亦於當日視察其他在汀九高架橋和油柑頭高架橋上的伸縮縫，並沒有發現同類的問題。根據路政署的紀錄，類似是次因螺絲外露而引致多輛汽車輪胎受損的情況非常罕見，過往絕少發生。路政署會汲取該次事故經驗，在日後監督承建商維修及檢查公路設施時，對橋面伸縮縫的狀況加強注意。 \n(三) 正如上文(二)段所述，政府為主要道路工程安排臨時交通管理及改道措施前，“交通管理及聯絡小組”會根據“道路工程的照明、標誌及防護工作守則”審批及通過有關措施。大型的臨時交通管理及改道措施亦會在諮詢相關區議會後，方才落實。 \n\n 就工程而言，在實施大型臨時交通管理及改道措施(如要全線封閉一段的屯門公路)前，路政署已諮詢荃灣區議會及屯門區議會，以及向鄰近屯門公路的大廈及屋苑的住戶或管理公司，經電郵、傳真或專人發出有關通告或宣傳單張。路政署亦已預先向巴士公司、的士組織、小巴組織等運輸業界發出通告，詳細說明有關措施的實施細節。同時，運輸署及路政署已分別透過現時安裝在通往屯門公路的一系列高架道路上的架空可變信息顯示屏，以及由承建商豎立的流動信息顯示屏，提醒道路使用者有關的臨時交通措施。 \n 至於在屯門公路實施臨時收緊車速限制前，路政署亦已安排在青馬管制區及大欖隧道收費處，派發宣傳單張予駕駛人士、巴士公司、的士組織及小巴組織等運輸業界，並於橫跨屯門公路的行人天橋上懸掛大型橫額，以通知道路使用者有關臨時車速限制。於實施措施期間，承建商亦已豎立新的速度限制標誌，以及在路面畫上大型車速限制標記，以提醒道路使用者有關安排。 \n 此外，運輸署設有緊急事故交通協調中心，負責監察及處理道路上的交通及運輸事故。如有事故，會盡快發放有關的交通資訊及公共運輸服務消息予各道路使用者、傳媒、有關政府部門及機構，以期盡量減低事故對公眾的影響。",
      "sequence": 24,
      "bookmark": "SP_PO_STH_00045"
    },
    {
      "title": "范國威議員",
      "content": "主席，據報，非本地孕婦在公立醫院分娩後欠交醫療費用的總額去年超過1,000萬元。該金額較前年上升逾七成，並佔醫院管理局(“醫管局”)去年醫療費用呆壞帳撥備的兩成。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年上述個案的宗數和欠款總額，並按公立醫院列出分項數字；當中有多少宗個案涉及配偶為非香港永久性居民的內地孕婦，以及欠款總額為何； \n  \n(二) 是否知悉，醫管局現時向非本地孕婦追收欠款的程序；過去5年，醫管局每年就多少宗個案採取追收行動，以及當中全數收回欠款的個案數目及款項總額為何；醫管局有否檢討追收行動在某些個案成功但在另一些個案失敗的原因； \n(三) 是否知悉，醫管局有否分析欠款的非本地孕婦的特徵(包括原居地及分娩前在香港逗留的日數等)；如有，結論為何，以及會否利用有關的分析結果制訂機制，密切監察有較大機會欠款的非本地孕婦；如否，原因為何； \n(四) 是否知悉，醫管局現時有何措施防止非本地孕婦欠款，以及會否推出新措施；如會，詳情及實施時間表為何；如否，原因為何；及 \n(五) 鑒於有市民建議政府訂立法例，規定欠款的非本地孕婦再次入境時，須即時付清欠款(包括利息)並繳交相同金額的罰款，否則予以檢控或拒絕入境，當局有否評估該建議是否可行，以及會否採納該建議；如不會採納，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_GF_00047"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，本港的醫療系統主要為香港居民而設。醫管局在特定的情況下，例如病者危在旦夕或需要截肢的情形，或在服務有餘額時，會為非本地居民提供醫療服務，但會按收回成本原則向他們收取費用。 \n 就質詢各部分，我回答如下： \n(一) 非本地孕婦在公立醫院的分娩欠款宗數及金額，可參閱下表： \n欠款宗數 2008-2009年度 2009-2010年度 2010-2011年度 2011-2012年度 2012-2013年度 東區尤德夫人那打素醫院 23 21 21 13 22 瑪麗醫院 25 8 15 16 13 伊利沙伯醫院 38 32 41 37 40 \n欠款宗數 2008-2009年度 2009-2010年度 2010-2011年度 2011-2012年度 2012-2013年度 基督教聯合醫院 28 13 11 17 38 廣華醫院 40 49 21 37 45 瑪嘉烈醫院 41 76 47 49 56 威爾斯親王醫院 66 61 29 43 73 屯門醫院 69 48 56 39 92 總數 330 308 241 251 379 \n欠款金額 (百萬元) 2008- 2009 年度 2009- 2010 年度 2010- 2011 年度 2011- 2012 年度 2012- 2013 年度 東區尤德夫人那打素醫院 0.6 0.5 0.6 0.3 0.7 瑪麗醫院 0.5 0.1 0.4 0.5 0.2 伊利沙伯醫院 1.3 0.4 1.2 1.0 1.6 基督教聯合醫院 0.7 0.5 0.4 0.4 0.8 廣華醫院 1.3 1.7 0.7 0.8 1.6 瑪嘉烈醫院 1.7 2.2 1.3 1.4 1.9 威爾斯親王醫院 2.5 1.5 0.5 0.6 0.9 屯門醫院 2.1 1.5 1.5 0.8 2.5 總數 10.7 8.4 6.6 5.8 10.2(1) \n註： \n(1) 2012-2013年度的欠款金額較上一年度增加了76%，主要是由於未經預約的非本地孕婦產科套餐收費自2012年5月起由48,000元調整至9萬元。此外，醫管局自2011年4月起停止非本地孕婦預約登記，而政府自2012年起限制非本地孕婦來港產子數目後，非本地孕婦衝急症室產子個案亦有所增加。 \n 醫管局並沒有分項統計在以上的非本地孕婦欠款個案中，涉及配偶為非香港永久性居民的內地孕婦數目。 \n(二)至(五) \n 醫管局認真對待所有欠款個案，並會在適當情況下採取法律行動，向法院提出申索。自2005年9月1日實施非符合資\n格人士產科分娩服務套餐式收費起，醫管局經小額錢債審裁處或區域法院提出申索及收回欠款的情況如下： \n累計至2013年3月31日 提出申索 收回欠款 金額(百萬元) 97.1 14.1 個案宗數 3 290 556 \n 當中部分個案無法追回欠款的原因包括：病人未有提供詳細住址、病人表示財政困難及病人已離開香港等。醫管局注意到欠款的非本地孕婦，主要為臨盆前才到急症室求診的內地孕婦。 \n 醫管局不時檢視欠款的情況，並採取適當措施，以收回應收的款項。除了上述的法律程序外，醫管局亦採取了一系列的措施，減少拖欠醫療費用，這些措施包括： \n(i) 在病人住院期間，每星期向他們發出臨時帳單，當病人出院時會定期發出終結帳單； \n(ii) 要求所有入院病人提供聯絡資料，包括住址及電話(包括在香港以外的聯絡資料)； \n(iii) 在病人出院前及出院後，致電要求病人或其家屬及早清繳帳單； \n(iv) 除緊急個案外，入住公眾病房的非符合資格人士在入院時，須繳付47,000元的款項作為按金； \n(v) 向接受醫療服務而遲繳醫療費用人士徵收行政費；及 \n(vi) 不會為仍然拖欠費用的非符合資格人士提供非緊急醫療服務。 \n 有見部分非本地孕婦欠款後會離開香港，返回內地，醫管局除了於香港法院採取法律行動外，亦會嘗試通過內地法院追收欠款。 \n\n 醫管局會密切檢視各項措施和法律程序的成效，亦會與各相關單位保持聯繫，按需要採取適當的進一步措施，以保障相關的公帑收入。",
      "sequence": 26,
      "bookmark": "SP_PO_SFH_00048"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，政府自2011年起撥款資助香港足球總會(“足總”)推行為期3年的鳳凰計劃，以支持足總改革及落實長遠發展計劃。然而，近日發生懷疑有人操控香港甲組足球聯賽結果的事件。關於香港足球運動的發展，政府可否告知本會： \n(一) 是否知悉，鳳凰計劃下各個工作項目至今的開支總額分別是多少；該計劃的目標及工作計劃目前的落實情況如何；當局和足總有沒有就尚未達標的工作項目訂立跟進計劃；若有，詳情是甚麼；若沒有，會不會立即訂立跟進計劃；若會訂立，詳情是甚麼；若不會，原因是甚麼； \n(二) 鳳凰計劃在本年9月結束後，當局和足總會不會對該計劃進行全面的檢討；若不會，原因是甚麼；若會，檢討的具體計劃和時間表是甚麼，以及會不會公開檢討報告；若不會公開，原因是甚麼； \n(三) 鳳凰計劃結束後，當局會不會繼續投放資源和採取具體措施，支援香港足球運動的發展；若會，詳情是甚麼；若不會，原因是甚麼； \n(四) 會不會因應最近發生的懷疑操控足球賽果事件，調整支援足球運動發展的政策；若會，具體的調整方向和有關政策的詳情是甚麼；若不會，原因是甚麼；當局和足總會不會採取措施，加強各持份者對香港足球運動發展的信心；若會，詳情是甚麼；若不會，原因是甚麼；及 \n(五) 鑒於據報當局曾經提出舉辦“特首杯”足球賽，該計劃是否已擱置；若是，原因是甚麼；若否，預期該項比賽對香港足球運動的發展有何裨益，以及現時籌備該項賽事的進展是甚麼？",
      "sequence": 27,
      "bookmark": "SP_MB_KC_00050"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，民政事務局於2009年委聘顧問進行研究，檢討本港足球的情況，以及就本地足球的發展提出可行方案。為了落實顧問所公布的建議，足總於2010年10月委聘改革顧問，制訂名為“鳳凰計劃”的足球發展策略，為足總制訂管治架構、發展策略和業務計劃。 \n 體育委員會於2011年10月通過自2011-2012年度起的3年每年預留2,000萬元以供足總實施“鳳凰計劃”的建議。有關“鳳凰計劃”的撥款週期由2011年11月開始。足總每年須就如何運用資助向足球專責小組提交計劃書。經審閱計劃書後，足球專責小組會就撥款提供意見，而撥款必須用於為推行“鳳凰計劃”而議定的工作項目。此外，足總亦可按實際需要，隨時向足球專責小組提交撥款申請計劃書。 \n 我現就質詢分項答覆如下： \n(一) 截至2014年1月底，民政事務局就足總推行“鳳凰計劃”相關開支撥款如下： \n“鳳凰計劃”相關的員工開支 2,792萬元 招聘顧問服務 180萬元 行政顧問服務 132萬元 法律顧問服務 46萬元 總計 3,150萬元 \n 足總需要就獲批項目提供相關證明文件，民政事務局會在審核有關文件後，按季分期向足總發放相應的撥款。 \n 鳳凰計劃報告書就足球發展路向及足總運作方面共提出了33項建議，足總目前已經落實當中的22項。餘下的11項建議都是持續進行，或正在落實的建議，例如將於2014-2015年球季展開的職業聯賽。已落實及持續進行中的建議包括：通過新的《組織章程細則》；採用一個新的董事局架構及重整行政架構。足總在過去兩年亦大為加強青少年發展、教練培訓、女子足球發展、裁判培訓和香港代表隊的管理及訓練。 \n\n 足總會定期向足球專責小組報告“鳳凰計劃”各項建議的進度。當中落後於預期進度的建議，足總會解釋有關的原因，以及根據實際情況修訂時間表。足球專責小組會審閱足總提交的報告，了解實際推行情況及監察有關措施的落實進度，並向足總提供適當協助。 \n(二) 足球專責小組一直密切監察“鳳凰計劃”的落實進度及成效。我們計劃在“鳳凰計劃”3年撥款週期完結前，就計劃的成效作出全面檢討，並會向公眾匯報有關的結果。 \n(三) 足球專責小組在進行上述的檢討時，會考慮本地足球發展的進度、未來路向及整體上可供運用的撥款等因素，就是否及如何延續對本地足球發展的支持作出建議。 \n(四) 有關近期出現的懷疑操控賽果事件是絕對不能接受的。民政事務局會支持廉政公署認真查處這方面的行為，肅清香港足球圈裏存在的一些不正之風。我們得悉足總已就有關事件成立專責委員會進行調查，以及全面配合廉政公署的調查。我們認為足總就這議題所採取的行動顯示了其捍衞香港足球運動公正廉潔的決心。 \n 無論香港抑或全球任何地區，貪污一直是危害足球公正廉潔的罪魁禍首。去年，足總的行政總裁參與了由亞洲足協及國際刑警在吉隆坡舉行的會議，就有關打擊貪污及操控賽果的議題與其他地區進行交流。長遠而言，足總認為本地足球事業的改革，尤其是落實“鳳凰計劃”的建議，建立一個具高透明度、管理有方的本地職業聯賽制度，可有助進一步打擊貪污行為。 \n(五) 民政事務局並沒有提出舉辦“特首盃”足球賽。",
      "sequence": 28,
      "bookmark": "SP_PO_SHA_00051"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，政府統計處於2013年11月出版的《主題性住戶統計調查第53號報告書》中推算，全港約有33 700名15歲及以上人\n士在統計前12個月內曾接受脊醫診治，而受訪者當中約七成人認為脊醫診治有效。此外，有關的美國統計數字顯示，腰背痛是病人尋求醫療服務最常見原因的第二位(第一位是一般感冒)。有脊醫組織指出，雖然自《脊醫註冊條例》(第428章)於1993年生效以來，脊醫的執業資格及操守已受到規管，而脊醫服務對腰背痛及因脊骨神經問題引致的痛症的療效顯著，但公共醫療體系至今仍將該專業摒諸門外。該組織認為，此舉既浪費現有脊醫人才，亦令公立醫院的其他醫療專業人手短缺問題加劇，以及增加了有關病人的候診時間。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每年因腰背痛及脊骨神經問題所引致的痛症而往公共醫療體系求診的人次；有關病人獲轉介到哪些專科診所跟進、他們的平均輪候時間，以及有關專科的人手數字為何； \n(二) 是否知悉，現時本港有多少名註冊脊醫；當中有多少人在公立醫院工作；當局在2012年進行的醫護人力規劃及專業發展策略檢討，有否硏究：(i)將脊醫服務納入公共醫療體系的可行性及利弊，以及(ii)有系統地吸納脊醫、增加脊醫的數目及成立脊醫專科，能否更有效益及省時地為患者治療上述痛症、減省不必要的輪候和轉介時間及醫生的工作量；如有研究，結果為何；如否，原因為何，以及可否立刻展開硏究；及 \n(三) 鑒於本人得悉有本地大學將在2015年開始開辦脊醫的相關課程，政府是否知悉醫院管理局(“醫管局”)有否研究把有關課程的畢業生納入公共醫療體系；如有研究，安排為何？",
      "sequence": 29,
      "bookmark": "SP_MB_PT_00053"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局一向以傳統醫學為本，為香港市民提供全面的西醫和有限度的中醫服務。 \n 脊醫屬另類療法，而醫管局的基本服務範圍已包括脊醫所治療的病症。現時，在治療肌骨疾病方面，醫管局的普通科醫生、骨科醫生和其他專職醫護人員(如物理治療師和職業治療師)會共同為患者提供全面的服務。 \n\n 就質詢的各部分，我現回應如下： \n(一) 醫管局未有儲存因初步診斷為腰背痛及脊骨神經問題所引致的痛症而被轉介至專科門診的患者數據。 \n 如上文所述，肌骨疾病的治療主要由普通科醫生、骨科醫生和其他專職醫護人員提供。過去3年，醫管局普通科門診、骨科專科門診及專職醫療門診(物理治療和職業治療)的就診人次表列如下： \n 2010-2011 年度 2011-2012 年度 2012-2013 年度 普通科門診 4 979 754 5 316 486 5 633 407 骨科專科門診 536 188 542 754 552 897 專職醫療門診(物理治療) 1 149 152 1 173 929 1 214 721 專職醫療門診(職業治療) 414 804 418 455 445 570 \n 醫管局未有儲存普通科門診及專職醫療門診輪候時間的數據，以及個別專科診所及專職醫療門診的人手數字。 \n 醫管局就所有專科門診的新轉介個案實施分流制度，確保病情緊急而且有需要及早介入的病人會優先獲得治療。在目前的分流制度下，新轉介個案通常先由護士甄別，再經有關專科的專科醫生檢查，然後分為第一優先類別(緊急)、第二優先類別(半緊急)和例行個案。 \n 於2010-2011、2011-2012及2012-2013年度，骨科專科門診第一優先類別及第二優先類別的新症輪候時間中位數均分別少於1星期及5星期，而例行類別的新症輪候時間中位數則分別為32星期、43星期及52星期。 \n(二) 截至2013年12月31日，本港的註冊脊醫人數為180人。醫管局現時並沒有聘請註冊脊醫。 \n 面對人口增長和老化、市民對醫療服務需求增加，政府正就香港未來的醫護人力規劃和專業發展問題進行策略性檢討。檢討涵蓋13個受法例規管的醫護專業，包括醫生、牙醫、護士和脊醫等。  \n 檢討會就如何應付預計的醫護人力需求、加強專業培訓，以及促進專業發展提出建議，以期確保香港的醫療系統得以健康持續發展。 \n(三) 大學教育資助委員會(“教資會”)會在每3年期進行的學術發展計劃中考慮教資會資助院校開辦新資助課程的申請。在2012-2013年度至2014-2015年度3年期學術發展計劃中，並無院校開辦脊醫訓練課程。 \n 院校現正籌備2015-2016學年及2016-2017年度至2018-2019年度3年期的學術發展計劃，目前並未向教資會提交計劃書，因此現時未能知悉院校是否有意於未來開辦受資助的脊醫訓練課程。此外，院校亦可以自負盈虧方式開辦有關課程，但教資會沒有有關自資課程的資料。 \n 政府對在本地專上院校設立任何醫療專業的訓練課程持開放態度。而醫管局會因應社會大眾對醫療服務的需求，適切地考慮及規劃新的服務和設施。",
      "sequence": 30,
      "bookmark": "SP_PO_SFH_00054"
    },
    {
      "title": "林大輝議員",
      "content": "主席，政府於去年12月4日發表《二零一七年行政長官及二零一六年立法會產生辦法諮詢文件》，正式開展為期5個月的公眾諮詢。行政長官在上月發表的施政報告中表示，政府“堅決按照《基本法》和全國人[民代表]大[會]常[務]委[員]會相關解釋和決定，廣泛徵詢公眾意見，實踐2017年普選行政長官的目標......政府將全面歸納及整理收集到的意見，依循政制發展‘五步曲’開展工作”。關於政制發展，政府可否告知本會： \n(一) 有否就泛民主派人士提出的公民提名方案是否違反《基本法》和全國人民代表大會常務委員會的相關解釋和決定，尋求法律意見；若有，意見為何；若意見為是，詳情為何；若意見為否，理據為何； \n\n(二) 有否與提倡公民提名方案的組織或政黨商討該方案的合憲性及可如何操作；若有，詳情為何；若否，原因為何； \n(三) 根據政府的分析，落實泛民主派人士提出的“三軌提名”方案(即2017年行政長官選舉的候選人資格可透過公民提名、政黨提名及提名委員會提名3個途徑任何一個取得)，是否(i)有利於社會各階層、各界別、各方面的均衡參與，(ii)有利於行政主導體制的有效運行，(iii)有利於保持香港的長期繁榮穩定，以及(iv)符合提名委員會須有廣泛代表性的規定；若是，詳情為何；若否，理據為何； \n(四) 有否與提倡三軌提名方案的組織或人士商討該方案的合憲性及可行性；若有，詳情為何；若否，原因為何； \n(五) 鑒於《基本法》第四十五條第一款訂明，“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命”，政府有否研究在甚麼情況下或應以甚麼準則決定，行政長官應通過選舉抑或協商產生；若有，詳情為何；若否，原因為何； \n(六) 鑒於《基本法》第四十五條第二款訂明，“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”，政府有否就下述用語的定義或相關評估準則尋求法律意見：(i)“實際情況”、(ii)“循序漸進”、(iii)“廣泛代表性”及(iv)“民主程序”；若有，意見為何； \n(七) 鑒於有政黨及團體多次表示，行政長官普選候選人的提名方式必須屬“無篩選”才算是“真普選”，政府有否研究該說法與政府對“真普選”的理解是否一致；若研究結果為是，詳情為何；若研究結果為否，理據為何； \n(八) 鑒於前基本法委員會委員及現任清華大學法學院院長早前指出，在香港實施的普選制度應達到保留香港的“精英政治”和保障工商界利益這兩個目標，政府推動政制發展\n時有否採用該等目標；若有，詳情為何；若否，原因為何； \n(九) 政府官員至今共出席了多少次有關政制發展的諮詢活動(包括公開論壇和閉門會議)，以及參與的人數為何(以表按活動種類列出)； \n(十) 會否在諮詢期的餘下時間內加強公眾諮詢工作(特別是針對青少年和學界的諮詢工作)；若會，詳情為何；若否，原因為何；及 \n(十一) 政府在進行下一階段的諮詢時，會否邀請泛民主派人士就政制發展方案進行公開辯論；若會，詳情為何；若否，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_LTF_00056"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，特區政府在2013年12月4日正式就2017年普選行政長官及2016年立法會的產生辦法開展公眾諮詢，為政制發展“五步曲”做準備。諮詢為期5個月，至2014年5月3日止。我們期望社會各界能在《基本法》和全國人民代表大會常務委員會(“全國人大常委會”)相關解釋和決定的法律基礎上，就兩個選舉辦法的相關議題作充分討論。現階段，特區政府會繼續與社會各界人士會面，以開放、兼聽和務實的態度聆聽不同意見和建議。特區政府現時不會就個別方案，以及個別人士或團體提出的意見作出判斷或評論。故此，就林議員的多項質詢，政府不適宜在現階段作出具體回應。 \n 自去年12月正式開展公眾諮詢以來，“政改諮詢專責小組”3位成員，以及其他政治委任官員已分別出席不同界別和團體舉辦的活動，包括論壇、座談會等，小組成員並陸續到訪18區區議會，聆聽各區區議員的意見。相關活動的資料均上載至“二零一七年行政長官及二零一六年立法會產生辦法公眾諮詢”的網頁\u003cwww.2017.gov.hk\u003e，以及將於諮詢報告中載列。我們會在諮詢期內繼續以不同方式與不同界別人士保持溝通，廣泛聆聽社會各界的意見，並會於諮詢期完結後，如實整理及歸納所收到的意見，以協助行政長官向全國人大常委會提交報告，正式啟動政制發展“五步曲”中的第一步曲。",
      "sequence": 32,
      "bookmark": "SP_PO_SCMA_00057"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，醫院管理局(“醫管局”)最新公布的《手術成效監察及改善計劃》報告顯示，威爾斯親王醫院(“威院”)在緊急手術方面的表現被評為遜色，有關病人的實際死亡率高於預期死亡率。醫管局的分析結果顯示，上述情況可能與在威院接受緊急手術後病人入住深切治療科病房的比例偏低有關，影響該等病人手術後的護理。報道又指出，有外科醫生認為威院深切治療科運用病床的情況不理想，並曾聽聞有威院病人因未獲深切治療而死亡。他們亦認為該報告提出增設外科加護病床的建議對解決病床不足的作用十分有限。然而，威院第二期重建工程計劃(“重建計劃”)卻曠日持久，因為有關的技術研究要到今年第三季才展開，而撥款申請最快在明年7月才提交政府的資源分配工作會議。關於威院的醫療服務，政府可否告知本會： \n(一) 鑒於有醫護人員反映意見，威院有不少部門的病床住用率一直偏高(尤其是住用率曾高達130%的內科病房)，但威院的重建計劃卻開展無期，政府是否知悉，醫管局會否因應威院病房長期爆滿，採取措施務求有關研究可於今年第二季展開，以便趕及在今年7月提交撥款申請；若會，詳情為何；若否，原因為何； \n(二) 是否知悉，醫管局會否採取其他措施盡快展開重建工程，以解決威院病床長期不足的問題；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於有醫護人員指出，威院的人手及病床數目緊張已影響醫療服務的質素，因此該院應加強醫護人手並同時增加病床數目，是否知悉醫管局有否評估威院的長遠醫療服務需求；若有，詳情為何，以及醫管局會否採取具體的措施，確保威院適當地協調人力資源及設施發展兩方面的規劃，務求互相配合以應付醫療服務需求的增長；若會，詳情為何；若否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_EQ_00059"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，威院第一期重建工程的新大樓已於2010年年底啟用，總樓面建築面積達71 500平方米，為病人帶來更理想的住院環境。而威院第二期重建計劃的原先建議，是拆卸職員宿舍A、\nC、D座和護士學校演講廳，以興建一座新大樓，使醫院有足夠的臨床空間和設施，以符合現今的設計和標準。 \n 因應政府相關部門最新的新界東人口增長估算和預計人口結構的變化，以及聯網服務需求的上升，醫管局將於2014年為新界東聯網進行全面的臨床服務規劃，包括重新審視威院第二期重建計劃的內容。 \n 有關質詢的各部分，我回應如下： \n(一)及(二) \n 威院第二期重建計劃的原先建議，主要目的是更新殘舊及過時的醫療設施，當中並未有包括增加病床的數目。因應最新的新界東醫院聯網(包括沙田、大埔和北區)人口增長估算和預計的人口結構變化，醫管局有需要就威院第二期重建計劃重新進行臨床服務規劃，包括考慮增加病床和拓展住院及非住院服務，紓緩區內急症病床短缺問題，縮短病人等候入院時間，以滿足區內市民對醫療服務的長遠需求。當中考慮的因素包括人口增長和老化的速度、服務模式的改變、醫療科技的進步，以及醫療服務的新發展等。根據臨床服務規劃的結果，醫管局將訂定威院第二期重建計劃的工程內容，從而進行技術可行性研究和制訂整體發展大綱。預計服務規劃工作及技術可行性研究將於2015年上半年完成，之後我們會按基本工程的相關程序申請資源分配，以期盡快展開威院第二期重建計劃。 \n(三) 面對近年人手緊張和入住率持續偏高的情況，威院致力推行多項措施，以改善服務質素。 \n 例如在急症室服務方面，院方正繼續積極招聘醫生填補急症室空缺，並會因應情況需要而靈活調配醫護人手以支援急症室服務。現時急症室已從其他部門如家庭醫學部借調人手、聘請兼職醫生及透過特別津貼計劃招募自願加班的醫生提供支援。院方亦增加“急症室護士診所”節數至每星期7日，由專科護士治理非緊急的輕度創傷病人，令醫生可專注診治病情危急的病人。同時，在急症室為有精神健康\n問題的病人提供適時評估及盡早介入治療，以減少不必要的入院個案。 \n 此外，威院計劃於2014-2015年度加開50張內科病床和一個血液腫瘤科病房以紓緩服務壓力。威院亦會提升手術室和內視鏡檢查服務的節數，以應付服務需求。",
      "sequence": 34,
      "bookmark": "SP_PO_SFH_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，據悉，中介公司除了須根據《僱傭條例》(第57章)申領職業介紹所牌照外，亦須獲印度尼西亞(“印尼”)駐港總領事館發出經營許可證明(“許可證”)，才可從印尼安排家庭傭工(“印傭”)來港工作。據報，印傭中介公司當中不足三成持有許可證(“持證中介”)。因此，有一些持證中介以批出特許經營權方式，讓無證中介以其分行名義經營。此外，本人收到不少印傭及其僱主的投訴，指稱有不少印傭中介公司要求印傭交出護照由他們保管。此外，有中介公司向印傭收取相當於他們6至9個月工資的手續費或培訓費，並要求無力支付費用的印傭向與其有聯繫的本港財務公司，以年利率40厘的高息借取貸款。就此，政府可否告知本會： \n(一) 現時本港有多少間印傭中介公司持有商業登記證； \n(二) 是否知悉，現時本港有多少間持證中介； \n(三) 過去5年，有多少間持證中介提出的商業登記申請中所載的東主／合夥人的姓名，與該公司提出的分行登記申請所載的東主／合夥人的姓名不一致； \n(四) 就持證中介以批出特許經營權方式，協助無證中介經營，政府有否措施加以規管；若有，詳情為何；若否，原因如何； \n(五) 有否措施杜絕持證中介協助無證中介申請印傭或經營的做法；若有，詳情為何；若否，原因如何； \n\n(六) 印傭中介公司要求印傭交出護照由它們保管是否違法；若是，違反甚麼法例及有關罪行的罰則為何；若否，有否評估中介公司的這做法是否合情和合理； \n(七) 有否措施杜絕中介公司以手續費或培訓費名義向外傭收取高昂費用的做法；若有，詳情為何；若否，政府是否對該做法置之不理； \n(八) 現行制度下有否措施確保印傭中介公司照顧印傭在港受聘期間的權益；若有，詳情為何，以及有否評估最近的印傭懷疑被虐事件是否顯示該等措施無效；若沒有該等措施，如何加強保障印傭的權益； \n(九) 有否措施杜絕本港一些財務公司在印傭來港前向他們提供貸款並將有關款項轉交其他人(例如當地的中介公司等)的做法；若有，詳情為何；若否，原因如何；及 \n(十) 有否措施杜絕一些欠下香港財務公司債項的印傭來港工作的情況，以避免其僱主受到牽連而被追債人滋擾；若有，詳情為何；若否，原因如何？",
      "sequence": 35,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁國雄議員的質詢，現答覆如下： \n(一) 根據《商業登記條例》的規定，業務經營者須向稅務局商業登記署提交其所經營的業務的“業務描述及業務性質”。由於申請表內“業務描述及業務性質”一欄只是一般的描述和沒有訂明的格式或類別，商業登記署沒有就個別業務類型備存統計資料。 \n(二) 根據印尼駐港總領事館提供的資料，截至2014年2月5日為止，該領事館認可的香港職業介紹所共有237間。 \n(三) 就答覆第(一)部分中所述的原因，稅務局商業登記署未能在其電腦系統內識別持證中介公司，故此，無法提供所需資料。此外，就《商業登記條例》而言，獨資業務或合夥\n業務的經營者分別是指其東主或合夥人，有關的經營者在申請分行業務的商業登記時無需填報經營者的個人資料。 \n(四)及(五) \n 根據《僱傭條例》，所有職業介紹所在經營任何就業介紹業務之前，必須向勞工處申請牌照。現時《僱傭條例》及《職業介紹所規例》並無規定職業介紹所在獲得發牌時必須先得到其他國家的認可。我們亦無規定外傭必須透過其他國家認可的職業介紹所辦理手續才能在港工作。個別國家駐香港總領事館認可本地的職業介紹所，以處理由其國家到港工作的勞工的僱傭合約，屬有關國家的政策事宜，而非勞工處的管轄範圍。按照本港法律，所有本地職業介紹所，如未領有由勞工處發出的牌照，無論是否有個別國家駐香港總領事館認可，均不可替求職者覓取職位或向僱主提供員工。如發現任何職業介紹所違法經營，勞工處會進行調查及採取適當行動。 \n(六) 香港並沒有法例授權外傭中介公司，在未經外傭同意下，扣留其個人身份證明文件(如身份證、護照等)。外傭中介公司如在未得有關外傭的同意下，扣留其護照，並有證據顯示該外傭中介公司不顧外傭的權利而意圖將該護照視為自己的東西處置，可能會觸犯《盜竊罪條例》下的盜竊罪。任何人干犯盜竊罪，循公訴程序定罪後，最高可被判處監禁10年。勞工處如在處理個案時發現有關情況，會轉介警方跟進調查。如外傭中介公司持牌人因干犯《盜竊罪條例》而被定罪，勞工處會撤銷其牌照。 \n(七) 根據《僱傭條例》，職業介紹所只可以向外傭，就如其他求職者一樣，收取於《職業介紹所規例》第二附表所訂明，不超過求職者覓得職位後所賺取的第一個月工資的10%的佣金水平(下稱“訂明佣金”)。除訂明佣金外，職業介紹所不可以向求職者收取任何與謀職有關的費用或報酬。至於有關外傭到港工作前需支付的手續費、培訓費等予當地職業介紹所或招聘公司的情況，雖然特區政府並無境外執法權力規管有關海外活動，但我們一直主動向有關駐港領事館反映，敦促其協助轉達予其政府，處理和正視有關問題。 \n\n(八) 外傭與本地僱員一樣享有按《僱傭條例》的保障及權益。為確保外傭了解其權益，勞工處一直推行多項推廣和教育活動。與本地僱員一樣，如外傭的僱傭權益受損，可向勞工處尋求協助及使用勞工處提供的免費調停和查詢服務。自有關的懷疑虐待外傭事件發生後，勞工處已計劃加強對外傭的宣傳教育，加深外傭對人身安全及勞工權益的認識。 \n(九) 除獲豁免的機構外，任何人士如經營放債人業務，均必須按《放債人條例》領取牌照，並受該條例所規管。若收到有關違反《放債人條例》的舉報，警務處會按情況進行相關調查和跟進工作。 \n(十) 入境事務處(“入境處”)會按既定程序審批外傭的工作簽證申請，考慮申請人是否符合相關的資格及一般的入境規定，例如持有用以返回原居地或所屬國的有效旅行證件；沒有刑事紀錄，且其入境不會對香港構成保安或刑事問題；以及不可能成為香港的負擔等。 \n 如接獲僱主通知因外傭欠下債項而令其受到滋擾，入境處會將有關資料存檔，作為日後審批該外傭再次申請工作簽證或延期逗留時的其中一項考慮因素。",
      "sequence": 36,
      "bookmark": "SP_PO_SLW_00063"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，土木工程拓展署現正分階段發展全長約104公里，貫穿新界東及新界西(包括馬鞍山、沙田、大埔、粉嶺、上水、元朗、屯門及荃灣等地)的單車徑網絡。然而，有市民指出，當局沒有在港島及九龍規劃類似的單車徑網絡，窒礙市民在市區踏單車作康樂或短途代步用途。就發展單車徑網絡，政府可否告知本會： \n(一) 各區議會分區內的單車徑的總長度及位置分別為何； \n(二) 過去3年，各區議會有否向當局建議在有關的區議會分區內增設單車徑；如有，建議的詳情及當局有否採納；如沒有採納，原因為何； \n\n(三) 現時在啟德發展區、荃灣、將軍澳市中心南部、梅窩北部、中環及港島東等地點的海濱闢設單車徑的工程進度為何，並按地點列出分項資料； \n(四) 過去3年，有否研究在港島及九龍(包括海濱，第(三)部分提及的地點除外)增設單車徑是否可行；如有，研究的結果為何；如研究結果為可行，何時落實；如沒有研究，原因為何；及 \n(五) 會否改進單車友善政策(包括鼓勵公共交通營辦商實施便利乘客攜帶單車上車／上船的措施及重新考慮發展大型公共出租單車服務)，以推動單車作為交通工具的功能；如會，詳情為何；如否，原因為何？",
      "sequence": 37,
      "bookmark": "SP_MB_AM_00065"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港市區一般路窄人多，由於單車徑的標準闊度最少需要3.5米，約為一條行車線的闊度，市區內難以找到合適土地興建單車徑而不影響交通。加上市區車流較多，上落貨活動頻繁，基於道路安全考慮，政府不鼓勵市民在市區以單車作為交通工具。相對於市區，交通密度較低的新市鎮或新發展區，較有條件以單車作短途代步用途。因此，政府一直致力在新市鎮及新發展區推廣“單車友善環境”。我們正全面檢視單車政策，並會參考海外經驗，希望在今年內提出優化“單車友善環境”的政策及建議。 \n 就麥美娟議員質詢的各個部分，我的答覆如下： \n(一) 現時在18區的單車徑總長度約為219公里。它們的位置列於附件一。 \n(二) 過去3年，政府從部分區議會收到一些增設單車徑的建議。綜合有關部門提供的資料，議員建議的詳情和跟進情況載於附件二。 \n(三) 根據發展局提供的資料，現時在啟德發展區、荃灣、將軍澳市中心南部、梅窩北部、中環及港島東等地的海濱闢設單車徑的工程進度，分別表列於附件三。 \n(四) 正如前述，要在市區找到合適的土地興建單車徑較為困難；加上道路安全的考慮，政府不鼓勵市民在市區路面交\n通繁忙地區以單車作為交通工具。我們會繼續在新市鎮及新發展區的合適位置設置單車徑及相關設施，讓市民可以安全地騎單車作為短途代步或康樂用途。 \n 另一方面，我們知悉西九文化區管理局將在西九文化區公園內興建單車徑供市民使用。管理局會在詳細設計階段中研究單車徑的具體設計。 \n(五) 政府鼓勵公共交通服務營辦商，在不影響安全及乘客便利的前提下，容許乘客攜帶單車。由於公共交通工具以載客為主，加上約九成市民以公共交通代步，營辦商須在顧及乘客安全和便利的前提下，因應實際載客情況，為乘客攜帶單車作出合適的規定，詳情見附件四。 \n 附件一 \n按區議會分區劃分在各區的單車徑總長度及位置* (截至2014年1月) \n區議會 單車徑總長度(公里) 單車徑的位置 附註 中西區 0 - - 灣仔 0 - - 東區 0 - - 南區 0.3 數碼港 - 九龍城 0 - - 深水埗 0 - - 觀塘 0 - - 油尖旺 1.8 西九龍海濱長廊 由西九文化區管理局管理 黃大仙 0 - - 離島 14 東涌道、裕東路、梅窩等 - 北區 27 百和路、和合石、石湖墟、聯和墟、沙頭角公路龍躍頭段等 - \n區議會 單車徑總長度(公里) 單車徑的位置 附註 西貢 20.6 寶琳、坑口、調景嶺、將軍澳南、環保大道近將軍澳工業邨等 - 沙田 56 大圍城門河、禾輋、圓洲角、小瀝源、石門、亞公角、馬鞍山、吐露港公路、火炭等 - 大埔 35 太和路、汀角路、南運路、吐露港公路等 - 荃灣 0 - - 葵青 0 - - 屯門 20 青山公路(藍地段及嶺南段)、屯富路、田景路、青田路、青松觀路、鳴琴路、青雲路、屯門河、龍門路、湖翠路、湖景路、海皇路、海榮路等 - 元朗 44 青山公路(元朗段及屏山段)、宏樂街、朗屏路、宏達路、元朗工業邨、屏夏路、天水圍、洪水橋等 - 總計 218.7  - \n註： \n* 不包括康樂及文化事務署轄下的單車公園。 \n 附件二 \n過去3年從各區議會收到增設單車徑的建議 和當局回應 \n區議會 建議 當局回應 南區 在配合南港島線(東段)的工程下，設置一條單車徑，由海洋公園站起沿海洋公園道、香葉道向西伸展，再經在黃竹坑明渠新建的綠化地帶和行人橋連接往香港仔海旁。 運輸署回應指，基於道路安全考慮，政府不鼓勵市民在市區以單車作為交通工具，但會繼續在新市鎮及新發展區推動“單車友善環境”。考慮到單車徑需要一定闊度以確保安全，黃竹坑明渠新建的綠化地帶較難騰出多餘空間設置單車徑。 \n區議會 建議 當局回應 中西區 於2013年6月27日中西區文化康樂及社會事務委員會會議上，有多位委員建議於中西區海濱長廊設立單車徑。 康樂及文化事務署(“康文署”)表示，中西區海濱長廊地型狹長，大部分位置闊度只有數米，主要為臨海通道。由於受到場地面積限制，故未能在現時海濱長廊的範圍內騰出足夠空間設置單車徑。至於有關在中環新海濱的永久海濱長廊內設立單車徑，政府將研究其可行性。 觀塘 於2012年5月17日的觀塘區議會地區設施管理委員會會議上，有委員建議房屋署在“毗鄰安達臣道公共房屋發展項目的地區休憩用地”發展規劃上，設置單車徑，環繞整個安達臣道公屋發展項目。 房屋署曾就加設單車徑環繞該休憩用地作出研究。2012年9月6日，房屋署聯同康文署，與觀塘區議會轄下的地區設施管理委員會主席及其他委員會面， 並表示由於涉及場地上的限制，休憩用地內設置單車徑的可行性不高。委員會主席及其他在座委員均同意無須在休憩用地內設置單車徑。 離島 交通及運輸委員會於2012年3月曾提出加建單車徑連接： \n (a) 東涌市政大樓； (b) 東涌新碼頭至舊碼 頭；及 (c) 沿海單車徑由東涌 拓展至欣澳地鐵 站。 \n就項目(a)及(b)，運輸署回應指東涌是已發展地區，若加建單車徑會有一定的限制及困難。土木工程拓展署將在“東涌餘下發展計劃”的規劃及工程研究中，檢討單車徑是否有改善空間。 \n就項目(c)，運輸署回應指，規劃署於2007年發表的經修訂“大嶼山發展概念計劃”中，初步建議興建由東涌至欣澳的單車徑。如果將來有關部門推行此計劃，會諮詢公眾的意見。 \n 委員會亦建議盡早興建擬議的南大嶼山越野單車徑網絡計劃，以擴建及改善現有的南大嶼山越野單車徑網絡。 土木工程拓展署正檢討有關計劃。 \n區議會 建議 當局回應 北區 華明路加設單車徑，以方便騎單車人士及保障道路使用者安全。 \n運輸署就建議進行了初步可行性評估。從技術可行性而言，若興建該單車徑將須要徵收私人土地，並會影響約80棵樹木和兩個斜坡。此外，由於華明路、百和路路口已進行擴闊工程，較難騰出足夠空地興建單車徑。考慮到華明路附近的百和路已設有單車徑可連接整個北區單車徑網絡，運輸署暫無計劃在華明路旁加建單車徑。署方會繼續與區議會探討其他優化區內單車徑的可行計劃。 \n 沙頭角公路興建單車徑。 \n現時介乎馬會道與新圍軍營之間 的一段沙頭角公路已設有單車徑。若要在沙頭角公路其餘路段加建單車徑，將涉及徵收私人土地及需移走大量樹木。因此，運輸署暫時未有計劃延長沙頭角公路的單車徑。 沙田 在車公廟道設置單車徑，以連接顯徑區至大圍美田路。 \n有關建議及其相關交通改善工程 已經交由路政署進一步研究及實施。路政署目前已完成有關車公廟路興建單車徑的工程設計及規劃，預計會在2014年4月為有關工程項目刊憲，然後作詳細設計和工程安排。 大埔 將單車徑伸延至林村許願廣場及三門仔村，以配合區內的旅遊發展。 \n土木工程拓展署現時正集中推展 由馬鞍山至屯門的單車徑主幹線。將來該署考慮把單車徑網絡從主幹線向外伸延時，會把林村許願廣場的建議列入考慮之中。 \n此外，土木工程拓展署現正設計一 段沿三門仔路至避風塘口附近之單車徑。往三門仔村須經過一段長約250米的堤壩，但此堤壩現時並沒有足夠空間興建單車徑，如興建單車\n區議會 建議 當局回應 徑則須對堤壩進行大規模改動，有不少困難需要解決。因此，土木工程拓展署現時會集中爭取興建單車徑至避風塘口。至於伸延至三門仔村口的建議會於日後再作進一步探討。 \n 附件三 \n啟德發展區、荃灣、將軍澳市中心南部、梅窩北部、中環及 港島東的海濱闢設單車徑的工程進度 \n海濱位置 工程進度 啟德 發展區 2007年《啟德分區計劃大綱核准圖編號S/K22/2》已包含於前機場跑道及南停機坪海濱地帶設置單車徑網絡的建議。土木工程拓展署其後建議把單車徑網絡延伸至區內主要景點，令擬議的單車徑網絡總長度增加至約13公里。署方正就建議諮詢相關區議會及單車團體。有關工程須配合啟德發展區的休憩用地項目，預計於2021年前分階段完成。 荃灣 土木工程拓展署現正就單車徑網絡的擬議走線進行諮詢，施工時間表需待詳細設計工作完成後才能確定。 將軍澳 市中心 南部 單車徑已於2013年11月16日開放予公眾使用。 梅窩 北部 土木工程拓展署計劃在梅窩熟食市場與銀河之間，沿海旁建造一條長230米、闊11.5米的分隔行人道連單車徑。署方已諮詢離島區議會，梅窩鄉事委員會及當地居民，各方對有關工程計劃均表示支持。工程預計於2016年第三季完成。 中環 新海濱 《中環新海濱城市設計研究》建議政府在進行詳細研究後，可考慮在中環新海濱永久海濱長廊設立單車徑。政府會在推展中環新海濱永久海濱長廊發展時，考慮配套設施、道路安全、交通需求等因素，以研究設置單車徑的可行性。 \n海濱位置 工程進度 港島東 土木工程拓展署已經在有關東區走廊下興建行人板道所進行的專題研究中，加入單車徑的選項作可行性研究，並已向海濱事務委員會屬下的港島區海濱發展專責小組匯報研究的初步結果。由於建議的板道涉及《保護海港條例》，署方會進一步研究推行建議是否符合有關條例的要求。 \n 附件四 \n公共交通營辦商就乘客攜帶單車作出的規定 \n─ 港鐵：只要符合《運載行李條件》列明的尺寸規定，乘客便可攜帶單車。 \n─ 專營巴士：單車只要妥善摺合、不佔用座位、不造成阻礙，便可攜帶上車。 \n─ 渡輪：只要船艙設計容許單車妥善停放及不佔用座位，乘客可攜帶單車乘坐渡輪。目前大多數專營及持牌渡輪的船隻設計及載客情況均符合條件容許乘客攜帶單車。 \n─ 的士：只要符合行李箱的尺寸及不影響行車安全，的士司機可按一般行李收費載運乘客的單車。 \n─ 電車及公共小巴：礙於車廂、通道及上落客出入口設計的局限，不宜運載單車。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00066"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，有建造業人士指出，建造業議會(“議會”)過去數年每年獲得數億元的收入(包括徵款及政府撥款)，然而議會提供的課程只培訓學員成為半熟練技工，而未有為人力需求殷切的工種培訓足夠的半熟練技工。就此，政府可否告知本會： \n\n(一) 是否知悉，議會在2013年內培訓了多少名半熟練技工，並按工種列出分項數字； \n(二) 是否知悉，去年議會如何運用所得收入；當局有何措施確保議會有效運用收入，包括針對建造業的人力需求狀況，為業界適時培訓足夠的工人； \n(三) 鑒於當局計劃提交條例草案，修訂《建造業工人註冊條例》(第583章)，包括明確說明議會可自主運用根據該條例及《建造業議會條例》(第587章)徵收的款項，用以執行其在該兩條例的各項職能，令資源的運用更有效率，現時妨礙議會運用該等款項的癥結所在為何(並逐一列出)，以及擬議修訂可如何改善其運用資源及執行職能的效率； \n(四) 鑒於香港建造商會在去年年底進行的一項調查的結果顯示，現時本港欠缺超過1萬名熟練技工，而據報發展局亦曾向勞工顧問委員會表示，未來4年，建造業每年將會短缺約2萬名熟練工人，當局有否新措施解決建造業人手緊張的問題；如有，詳情及時間表為何；如否，原因為何；及 \n(五) 鑒於有意見指建造業的熟練技工大多數由承建商自行訓練，當局有否評估議會應否貼近市場需要，提供全面培訓熟練技工的課程？",
      "sequence": 39,
      "bookmark": "SP_MB_AS_00068"
    },
    {
      "title": "發展局局長",
      "content": "主席，建造業議會(“議會”)是根據《建造業議會條例》(第587章)(“《條例》”)為建造業而設的法定統籌機構，由業界人士組成，並具有自主權，代表業界向政府提供意見及反映需要，以及運用所徵收的徵款，以推行各項支持建造業發展的措施，包括為業界培育人力資源及提升技術水平。為應對近年建造業人力需求上升，議會已相應投放大量資源在培訓本地建造業人員的工作上。在2013年，投放在培訓的支出約3億5,000萬元。而在2014年的預算開支中亦已預留更多的資源在這方面的工作。事實上，當局早於2008-2009年度已開始部署一系列措施，迎接挑戰。當中包括在2010年及2012年先後獲立法會批准，分別撥款1億元及2億2,000萬元予議會，加強對本地建造業人員培訓的資源。  \n 就石議員質詢的5個部分，我現答覆如下： \n(一) 在2013年，約5 500名學員參加了議會的各項半熟練技術工人培訓課程，當中約3 200名學員已畢業。主要工種的培訓人數表列於附件。 \n(二)及(五) \n 作為業界的法定機構，議會是按《條例》組成，成員包括業內各界別人士，他們分別代表聘用人、專業人士、學者、承建商、工人，此外，還有獨立人士和政府官員。他們共同監察議會的運作。議會亦成立了多個委員會，推行有助建造業長遠發展的各項措施，包括透過策劃和提供培訓課程或計劃，應對建造業對人手的需求。當局亦有代表參與議會及不同委員會。此外，根據《條例》，議會須向發展局局長呈交其下個財政年度擬進行的活動的計劃及其收支預算；並且須於財政年度結束後的6個月內向發展局局長呈交在該財政年度內的活動報告、帳目表及核數師報告。後者亦須按《條例》要求提交立法會在會議席上省覽。此外，議會亦透過發布年報，讓公眾了解議會過去1年的工作成果，以及未來的策略方向。 \n 為了更確切地掌握未來的人手情況，從而制訂長遠培訓策略，以應對建造業的人力需求，議會已開展建造業人力預測研究，以估算未來10年建造業的人力供求情況。此外，議會作為業界的協調機構，一直與持份者保持密切聯繫，以評估市場的最新情況，議會不時檢視及按需要適時調整培訓計劃，以應對最新的人手需求情況。為培訓更多半熟練技術工人，議會推出多項培訓措施，當中包括“強化建造業人力訓練計劃”及“承建商合作培訓計劃”，在過去數年，議會的整體培訓名額已大幅提升，以回應業界的需要。 \n 就有關議會應否訓練熟練技工的建議，議會已收到一些業界持份者提出這方面的意見，並準備在議會下現設的“建造業訓練委員會”進行研究及討論。當中需考慮的因素有多方面，包括議會在培訓方面的角色、訓練的模式及所涉及的資源等。 \n\n(三) 在構思成立議會時，擬定的安排是盡量將相關條例下徵收的行業徵費匯集一起，以便更有效率地調配資源，履行議會各項的職能。現時，議會根據《建造業工人註冊條例》(第583章)第23條和《條例》第32條分別向相關承建商徵收徵款。然而，由於條例內的相關條文，對議會可完全自主運用《建造業工人註冊條例》的徵款不夠明確，因此我們將於修訂《建造業工人註冊條例》時釐清相關條文，明確說明上述安排。這項修訂將不會對議會的財政構成任何影響。 \n(四) 未來數年，隨着大型基建及其他工程進入建築期，建造業的工程量預計將維持在高水平。上文提及議會展開的建造業人力預測研究顯示，建造業正面對人手需求上升及人手老化的情況，亦面對工種技術錯配問題。參考了預計的工程量、工人退休，以及本地工人往外地工作的情況等因素後，當局推算未來數年需要增加共約3萬多建造業工人，當中約2萬多是技術工人。我們會繼續透過本地培訓、再培訓和吸引新人加入建造業以應對殷切的人手需求。但是，要在短期內完成培訓大量技術工人存在相當困難。例如，剛結業的學員是半熟練技術工人，且經驗較淺，他們需要時間磨練技巧和熟練技術工人的指導及培訓，才能逐步達至熟練技術工人的生產力。 \n 特區政府的政策是確保本地工人優先就業，以及保障他們的薪酬及福利水平合理，因此承建商必須優先聘用本地工人，以填補職位空缺。然而，鑒於建造業將面對短期技術工人人手短缺情況，在不影響本地工人的就業和合理收入水平的原則下，我們需要充分利用現時的“補充勞工計劃”，適時輸入技術工人。這樣做不單是滿足各項工程的人手需求，同時也紓緩本地在職熟練技術工人的壓力，讓半熟練技術工人有空間透過在職培訓，進一步提升技能，達至熟練技術工人的生產力。 \n\n附件 \n2013年建造業議會主要工種的培訓人數 \n工種 2013年畢業 人數(a) 2013年年底正在接受培訓的學員人數 (b) 總數 (a)+(b) 鋼筋屈扎工 615 387 1 002 平水工 422 225 647 木模板工 427 196 623 髹漆及裝飾工 281 120 401 批盪工 250 143 393 砌磚工 鋪瓦工 水喉工 184 143 327 細木工 109 110 219 電氣布線工 91 108 199 竹棚工 120 30 150 金屬棚架工 金屬工 85 46 131 普通焊接工  102 20 122 結構鋼材焊接工 混凝土工 55 24 79 金屬模板裝嵌工 其他 約500 約700 約1 200 總數 約3 200 約2 300 約5 500",
      "sequence": 40,
      "bookmark": "SP_PO_SD_00069"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，據報，上月西區的食水供應因地下食水管爆裂而暫停5小時，估計最少有4萬名居民及眾多食肆受到影響。關於防止水管爆裂及處理該等事件，政府可否告知本會： \n(一) 有否收到關於上述事件的投訴；如有，投訴的宗數及其主要內容為何；當局如何跟進該等投訴； \n(二) 當局一般透過甚麼途徑向受影響地區的居民和食肆發布食水供應暫停的消息； \n(三) 2013年1月至今並按區議會分區劃分，每宗食水管爆裂事件的詳情，包括(i)爆裂水管的位置、(ii)食水供應因而暫停多久，以及(iii)有關水管的使用年期；當中有多少宗事件涉及使用年期少於30年的水管；及 \n(四) 鑒於水務署於2000年展開水管更換及修復計劃，分階段更換和修復老化水管，現時各區議會分區內尚未施工的水管的總長度分別為何，以及有關的施工時間表為何；當局會否在該計劃於2015年完成後，逐步更換及修復使用年期較短(例如少於30年)的水管；現時有否定期為該等水管進行維修保養；如有，涉及的人手及開支為何；如否，原因為何？",
      "sequence": 41,
      "bookmark": "SP_MB_KWK_00071"
    },
    {
      "title": "發展局局長",
      "content": "主席，2013年12月31日晚上位於薄扶林道近香港大學黃克競樓的一條直徑18吋鑄鐵食水水管爆裂，水務署於接報後即時派員到場關閉相關水掣，並進行緊急維修。高街及第一至第三街的食水供應因而受到影響。至2014年1月1日中午，當爆裂的水管被截斷後，水務署發現水管內仍有食水湧出，原因是上游兩個水掣因老化未能緊貼關閉，水務署須關閉西區食水配水庫的總水掣，才可安裝新的水管，完成維修工程。故此食水供應受影響的範圍於當日下午5時擴大至港島西區內的其他樓宇。水務署於當晚約9時完成有關的水管維修工程及恢復供水。 \n 有關水管已使用超過30年，是次水管爆裂事故與喉管老化有關。該段水管已被納入“更換及修復水管計劃”第4階段內，而相關工程合約亦已於2011年5月展開。為了配合港鐵西港島線工程，該段水管更換工程原定於西港島線在2014年完成後才展開，以免因水管更換工程的臨時交通安排，影響西港島線的工程進度。因應今次事故，水務署正與港鐵公司協商，積極探討提前展開該段水管更換工程的可行性。 \n  \n 水務署一直以多管齊下的方式積極處理水管老化問題，除進行“更換及修復水管計劃”外，亦透過檢測滲漏及實施水壓管理，減低水管爆裂的機會。有關工作已日見成效，水管爆裂的數目由2000年高峰期每年約2 500宗，下降至2013年約260宗。 \n 就質詢的4個部分，我現答覆如下：  \n(一) 於事故期間，水務署即時安排了水車、水缸及臨時街喉以提供食水給受影響的居民及商戶使用。水務署共接獲700多個關於該事故的電話查詢，包括停水原因、恢復供水時間，以及水車、水缸及臨時街喉數量及擺放位置等。水務署亦於2014年1月2日及1月6日收到中西區區議會轉達區議員就有關事故的關注。就此，水務署於2014年1月16日出席了中西區區議會食物環境衞生及工務委員會匯報有關事故的詳情和處理，以及更換該段水管的進度。水務署並沒有接獲進一步關於該事故的查詢或投訴的紀錄。 \n(二) 在一般情況下水務署會將有關緊急暫停食水供應的消息於水務署網站上發布。如食水供應受影響的範圍廣泛，水務署會發出新聞公告，透過媒體如電台通知市民有關緊急暫停食水供應的消息。 \n(三) 由2013年1月至2014年1月共有138宗食水管爆裂事故，當中有19宗涉及敷設年期少於30年的水管。這些食水管爆裂事故的詳情，包括所屬區議會的分區表列於附件一。 \n(四) 水務署於2000年展開水管更換及修復計劃，分階段更換及修復3 000公里老化水管。截至2014年1月，水務署已完成更換及修復2 336公里水管(佔總工程量的78%)。尚未施工的水管長度，按區議會分區表列於附件二。更換及修復這些水管的工程合約都已展開，並預計於2015年年底前分階段完工。 \n 目前的“更換及修復水管計劃”將於2015年完成。水務署現正檢討計劃的成效，以及研究如何與其他相關措施更緊密地配合，包括檢測滲漏及水壓管理等，以訂定下一階段“更換及修復水管計劃”的規模及步伐，從而更有效地改善水管網絡的狀況。  \n 水務署現時的編制中，涉及水管運作、維修和保養的員工約有500人。他們負責日常監控及操作水管網絡，定期檢查、維修和保養水管網絡設施，以及進行緊急維修等工作。在2013-2014年度(截至2014年1月)，水管保養維修工程開支約為1億8,000萬元。上述數字是水務署轄下整個水管網絡所需的人手及開支，包括敷設年期少於30年的水管。 \n 附件一 \n2013年1月至2014年1月食水管爆裂事故 \n食水管爆裂 日期 地區 爆裂食水管 敷設的位置 暫停食水供應時間(小時)** (如適用) 爆裂食水管敷設的年期 4/1/2013 中西區 西摩道行車路上 11.9 * 6/1/2013 灣仔 天樂里行人路上 9.1 * 6/1/2013 東區 城市花園道行人路上 10.8 * 13/1/2013 葵青 光輝圍行車路上 6.5 * 18/1/2013 葵青 麗瑤街行車路上 7.0 * 18/1/2013 灣仔 皇后大道東工程地盤內 11.0 * 24/1/2013 觀塘 海濱道順業街行車路上 無暫停供應 29 29/1/2013 西貢 環保大道近蓬萊路口行車路上 3.1 * 8/2/2013 元朗 公庵路行車路上 7.0 * 13/2/2013 沙田 大圍積輝街行車路上 6.1 30 14/2/2013 元朗 公庵路行車路上 5.2 * 17/2/2013 元朗 大棠路行車路上 無暫停供應 * 1/3/2013 葵青 長環街行人路上 無暫停供應 * 7/3/2013 觀塘 曉明街工程地盤內 3.2 * 9/3/2013 觀塘 牛頭角道行車路上 無暫停供應 * 10/3/2013 元朗 錦上路行人路上 6.8 * \n食水管爆裂 日期 地區 爆裂食水管 敷設的位置 暫停食水供應時間(小時)** (如適用) 爆裂食水管敷設的年期 20/3/2013 九龍城 木廠街行車路上 9.5 * 21/3/2013 荃灣 青山公路行車路上 6.9 * 21/3/2013 沙田 圓洲角崗背街行人路上 7.9 32 24/3/2013 元朗 合益路行車路上 4.4 * 25/3/2013 大埔 安祥路單車徑 無暫停供應 33 25/3/2013 油尖旺 大角咀道行車路上 無暫停供應 * 6/4/2013 沙田 火炭松頭下路行車路上 7.3 * 8/4/2013 深水埗 龍翔道 無暫停供應 * 13/4/2013 葵青 葵喜街行人路上 無暫停供應 * 15/4/2013 元朗 粉錦公路行人路上 14.3 * 17/4/2013 油尖旺 聯運街行車路上 6.5 * 21/4/2013 油尖旺 廣東道行車路上 6.6 28 28/4/2013 葵青 貨櫃碼頭路行車路上 10.3 * 2/5/2013 西貢 西沙路行人路上 1.8 26 6/5/2013 西貢 寶琳南路 5.3 * 10/5/2013 深水埗 筆架山道斜坡 14.0 30 13/5/2013 西貢 寶琳南路 2.2 * 13/5/2013 油尖旺 亞皆老街工程地盤內 無暫停供應 * 13/5/2013 黃大仙 富美街行人路上 9.5 * 15/5/2013 元朗 錦田公路行車路上 6.8 * 17/5/2013 元朗 青山公路―新田段行車路上 5.9 * 20/5/2013 葵青 大窩口道行車路上 11.3 * 22/5/2013 西貢 清水灣道井欄樹 2.8 11 22/5/2013 西貢 清水灣道下洋村 3.4 2 22/5/2013 葵青 貨櫃碼頭路行車路上 4.7 * 22/5/2013 葵青 耀榮街行車路上 6.3 * 28/5/2013 東區 太康街行車路上 6.9 * \n食水管爆裂 日期 地區 爆裂食水管 敷設的位置 暫停食水供應時間(小時)** (如適用) 爆裂食水管敷設的年期 29/5/2013 深水埗 月輪街工程地盤內 2.8 * 29/5/2013 元朗 錦田公路行人路上 14.5 * 3/6/2013 元朗 鳳翔路行車路上 5.7 * 4/6/2013 葵青 葵樂街行車路上 7.3 * 5/6/2013 元朗 錦田公路行人路上 6.6 * 6/6/2013 葵青 荔枝嶺路行人路上 8.0 26 6/6/2013 深水埗 長義街行車路上 無暫停供應 * 7/6/2013 大埔 大埔太和路行人路上 11.8 * 10/6/2013 九龍城 亞皆老街行人路上 無暫停供應 * 11/6/2013 深水埗 長沙灣道後巷 3.4 7 11/6/2013 葵青 新葵街行車路上 6.4 * 12/6/2013 元朗 公庵路行車路上 6.5 * 12/6/2013 元朗 錦上路行人路上 8.0 * 16/6/2013 油尖旺 必發道行車路上 6.5 * 17/6/2013 深水埗 長沙灣道行車路上 無暫停供應 * 18/6/2013 荃灣 柴灣角街行車路上 無暫停供應 * 22/6/2013 葵青 葵樂街行車路上 7.3 * 25/6/2013 西貢 西貢公路慶徑石路行車路上 6.0 41 26/6/2013 西貢 大網仔路行車路上 無暫停供應 29 26/6/2013 九龍城 木廠街行車路上 8.6 * 27/6/2013 西貢 西沙路行人路上 無暫停供應 26 27/6/2013 葵青 荃灣路路邊 無暫停供應 * 1/7/2013 元朗 錦上路行人路上 5.3 * 1/7/2013 觀塘 海濱道順業街行車路上 無暫停供應 29 2/7/2013 元朗 公庵路行車路上 9.0 * 3/7/2013 元朗 建德街行車路上 5.5 * 4/7/2013 元朗 粉錦公路行車路上 無暫停供應 * 4/7/2013 沙田 銀城街行人路上 無暫停供應 30 7/7/2013 葵青 葵喜街行人路上 無暫停供應 * 9/7/2013 東區 大潭道工程地盤內 無暫停供應 * \n食水管爆裂 日期 地區 爆裂食水管 敷設的位置 暫停食水供應時間(小時)** (如適用) 爆裂食水管敷設的年期 10/7/2013 葵青 葵樂街行車路上 6.5 * 10/7/2013 灣仔 晏頓道工程地盤內 6.8 * 15/7/2013 屯門 屯門鄉事會路行車路上 無暫停供應 * 15/7/2013 九龍城 高山道行車路上 7.0 33 15/7/2013 葵青 耀榮街行車路上 10.0 28 19/7/2013 葵青 新葵街行車路上 5.0 * 21/7/2013 元朗 合益路行車路上 5.2 * 23/7/2013 西貢 清水灣道大埔仔村工程地盤內 4.4 26 25/7/2013 葵青 葵喜街行人路上 無暫停供應 * 30/7/2013 葵青 耀榮街行人路上 10.0 * 30/7/2013 西貢 大網仔路及仁義路交界行車路上 12.4 * 1/8/2013 沙田 銀城街近得怡街行車路上 無暫停供應 * 4/8/2013 東區 城市花園道行車路上 12.8 * 6/8/2013 元朗 馬田路行車路上 無暫停供應 * 12/8/2013 元朗 青山公路─新田段行車路上 7.0 * 12/8/2013 中西區 旭龢道行車路上 10.5 * 14/8/2013 西貢 寶琳南路行人路上 3.0 51 17/8/2013 深水埗 長順街行車路上 7.8 * 20/8/2013 葵青 葵樂街行車路上 6.0 * 25/8/2013 大埔 大埔中心巴士總站行車路上 6.3 30 26/8/2013 葵青 葵盛圍行車路上 5.0 * 28/8/2013 葵青 葵喜街行人路上 無暫停供應 * 11/9/2013 葵青 工業街行車路上 6.7 * 15/9/2013 葵青 貨櫃碼頭路行車路上 無暫停供應 * 15/9/2013 油尖旺 必發道行車路上 6.9 * \n食水管爆裂 日期 地區 爆裂食水管 敷設的位置 暫停食水供應時間(小時)** (如適用) 爆裂食水管敷設的年期 18/9/2013 元朗 合益路行車路上 8.0 * 25/9/2013 深水埗 欽州街工程地盤內 無暫停供應 2 26/9/2013 深水埗 長義街行車路上 6.6 * 27/9/2013 西貢 蠔涌新村行人路上 4.0 11 4/10/2013 深水埗 醫局街行車路上 6.3 * 5/10/2013 葵青 葵青路工程地盤內 3.8 * 5/10/2013 東區 糖廠街近海光街工程地盤內 6.8 * 16/10/2013 葵青 荔景山路行車路上 4.5 * 17/10/2013 大埔 運頭角里行人路上 無暫停供應 * 19/10/2013 沙田 大圍顯徑街行人路上 7.9 31 24/10/2013 西貢 斬竹灣工程地盤內 3.6 7 28/10/2013 九龍城 衙前圍道行車路上 無暫停供應 * 29/10/2013 西貢 西沙路行車路上 無暫停供應 26 30/10/2013 元朗 青山公路―新田段行車路上 7.0 * 30/10/2013 九龍城 衙前圍道行車路上 無暫停供應 * 31/10/2013 元朗 青山公路―新田段行車路上 6.8 * 3/11/2013 觀塘 將軍澳道及鯉魚門道交界行車路上 14.8 * 8/11/2013 元朗 米埔村近垃圾站行車路上 5.7 * 9/11/2013 東區 糖水道近渣華道行車路上 無暫停供應 * 15/11/2013 大埔 安埔路行車路上 無暫停供應 31 16/11/2013 九龍城 牧愛街行車路上 11.1 * 23/11/2013 沙田 大圍顯徑街行人路上 8.9 31 26/11/2013 北區 馬草壟路行人路上 7.9 31 4/12/2013 葵青 國瑞路行車路上 5.2 * \n食水管爆裂 日期 地區 爆裂食水管 敷設的位置 暫停食水供應時間(小時)** (如適用) 爆裂食水管敷設的年期 5/12/2013 大埔 南運路單車徑 無暫停供應 30 10/12/2013 沙田 大圍香粉寮街行人路上 7.7 31 12/12/2013 西貢 寶琳南路 2.3 * 12/12/2013 沙田 大圍白田北近斜坡 2.7 27 16/12/2013 葵青 國瑞路行車路上 6.9 * 19/12/2013 沙田 禾輋邨行人路上 無暫停供應 * 27/12/2013 九龍城 牧愛街行車路上 6.3 * 28/12/2013 葵青 石排街行車路上 4.0 * 30/12/2013 大埔 寶鄉街行車路上 6.8 * 31/12/2013 中西區 薄扶林道行車路上 22.0 (高街、第一至第三街) *    4.0 (西區) \n5/1/2014 北區 上水馬會道行車路上 4.9 * 7/1/2014 沙田 馬鞍山落禾沙工程地盤內 73.4*** 10 11/1/2014 大埔 山塘路行車路上 6.5 28 14/1/2014 九龍城 公主道行車路上 無暫停供應 * 18/1/2014 葵青 新葵街行車路上 6.8 * 21/1/2014 沙田 大圍道及美田路交界行人路上 無暫停供應 * \n註： \n* 水管敷設年期超過30年。由於敷設水管的年份久遠，水務署沒有該水管的準確敷設年期。 \n** 若預計食水中斷超過3小時，水務署會提供緊急臨時食水供應，包括水車、水缸及臨時街喉。 \n*** 只影響港鐵烏溪沙站內的洗手間及便利店。基於安全理由，水管維修工作須待落禾沙地盤地下泥土鞏固工程完成後，方可進行。 \n\n附件二 \n截至2014年1月尚未施工的水管分布如下： \n地區 尚未施工的水管長度(公里) 中西區 57 灣仔 57 東區 55 南區 23 觀塘 49 黃大仙 15 九龍城 61 油尖旺 58 深水埗 39 西貢 11 沙田 19 大埔 9 北區 15 元朗 29 屯門 42 荃灣 34 葵青 50 離島 41",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00072"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，有市民向本人反映，政府接連推出多項計劃以協助舊樓業主檢驗樓宇及進行修葺工程，反映本港舊樓保養欠佳的問題嚴重，當中不少樓宇甚至需要重建。就此，政府可否告知本會： \n(一) 本港樓齡將會於未來10年超過40年而樓高3層或以上的樓宇數目為何，並按區議會分區以表一列出分項資料； \n\n表一 區議會分區 樓宇數目 2015年 2016年 2017年 2018年 2019年 2020年 2021年 2022年 2023年 2024年 深水埗           油尖旺           九龍城           觀塘           黃大仙           西貢           南區           中西區           東區           灣仔           沙田           大埔           北區           荃灣           屯門           元朗           葵涌           離島           \n(二) 過去3年，當局有否定期巡查樓齡超過40年的樓宇，以確定這些樓宇的結構是否安全；如有，當局相隔多久巡查一次；當局有否根據巡查結果把有關樓宇進行評級(第I級：需要進行緊急維修、第II級：有較明顯欠妥之處、第III級：只有輕微欠妥之處及第IV級：沒有明顯欠妥之處)；現已巡查的樓宇數目為何，並按樓宇評級及區議會分區以表二列出分項資料； \n表二 區議會分區 樓宇評級 第I級 第II級 第III級 第IV級 深水埗     油尖旺     九龍城     \n區議會分區 樓宇評級 第I級 第II級 第III級 第IV級 觀塘     黃大仙     西貢     南區     中西區     東區     灣仔     沙田     大埔     北區     荃灣     屯門     元朗     葵涌     離島     \n(三) 是否知悉，過去5年，市區重建局(“市建局”)否決了多少宗根據需求主導重建項目先導計劃提出的申請，以及否決有關申請的理據為何，並按樓宇名稱以表三列出分項資料； \n表三 樓宇名稱 否決理據 \n  \n (四) 是否知悉，市建局在過去5年內完成的項目的盈利／虧損狀況；當局有否檢討部分項目虧損的原因，以及制訂補救措施，並以表四列出有關資料； \n表四 項目名稱 盈利／虧損 虧損原因 (如適用者) 補救措施 (如適用者) \n    \n\n(五) 會否採取措施加快舊樓重建項目的進度；如會，詳情為何；如否，原因為何；及 \n(六) 有否考慮徵集面積較大的舊區土地進行市區重建項目，以避免在面積細小的地盤建造高聳的建築物(俗稱“刀片樓”、“牙籤樓”)；如有，詳情為何；如否，原因為何？",
      "sequence": 43,
      "bookmark": "SP_MB_CLW_00074"
    },
    {
      "title": "發展局局長",
      "content": "主席，目前全港約有9 900幢樓齡達40年或以上，樓高3層或以上的私人樓宇(不包括新界豁免管制屋宇)。為了處理市區老化和改善舊區居民生活環境欠佳的情況，市建局在2001年5月根據《市區重建局條例》(第563章)成立，負責推展市區更新工作。除重建外，樓宇復修亦是市區更新的重要一環。與此同時，屋宇署亦致力推廣適時維修的信息，務求通過公眾教育、財政和技術支援、立法及執法行動等多方面措施，與市民一起締造一個安全的居住環境。 \n 就質詢的6個部分，我的答覆如下： \n(一) 截至2013年12月31日，樓齡達40年或以上，樓高3層或以上私人樓宇(不包括新界豁免管制屋宇)的分區統計資料如下： \n區議會分區 樓宇數目(約數) 深水埗區 1 200 油尖旺區 1 860 九龍城區 1 580 觀塘區 370 黃大仙區 280 西貢將軍澳區 30 南區 440 中西區 1 460 東區 580 灣仔區 1 140 沙田區 60 大埔區 80 北區 190 荃灣區 300 \n區議會分區 樓宇數目(約數) 屯門區 30 元朗區 150 葵涌區 120 離島區 20 總計(約數) 9 900 \n 按屋宇署粗略估計，未來10年，全港達40年樓齡的樓宇將會按年遞增約600幢。由於私人業主重建舊樓的速度難以預測，屋宇署未能準確估算未來10年本港各區超過40年樓齡的樓高3層或以上私人樓宇的數目。 \n(二) 儘管確保樓宇安全、定期檢查及作出適時維修是業主的責任，在保障市民安全的前提下，屋宇署實施了一系列措施和定期行動，檢視樓齡高及／或存在失修情況的樓宇。超過40年樓齡的樓高3層或以上的私人樓宇，如屬有關措施或行動的目標樓宇，亦會被涵蓋在巡查和檢視之列，詳情如下︰ \n(i) 自2012年6月30日起，屋宇署全面實施“強制驗樓計劃”。根據計劃，建築事務監督每季會揀選若干數目，樓齡達30年或以上的私人樓宇(不高於3層的住用樓宇除外)，向業主發出法定通知，規定其於指明限期內對樓宇的公用部分進行訂明的檢驗及(如有需要)訂明的修葺。 \n(ii) 屋宇署每年均會進行“大規模執法行動”，巡查失修樓宇，當中包括根據公眾舉報及該署從其他渠道得知，可能存在危險情況的樓宇。在上述行動中，如屋宇署發現樓宇有危險，或排水系統欠妥，該署會發出法定勘測及修葺命令。如遇有緊急或嚴重滋擾衞生的情況，屋宇署會先進行必要的維修工程，然後向業主追討有關費用。 \n(iii) 屋宇署亦定期派員巡查全港的現存戰前樓宇，以檢視有關樓宇的安全狀況。  \n 屋宇署在執行上述的措施和行動中，如發現緊急或欠妥情況，會按既定程序即時跟進。該署並沒有把已巡查的樓宇按狀況另作評級。 \n(三) 2011年2月公布的《市區重建策略》，提出市建局日後的重建工作可以更多元化的形式回應業主訴求。市建局在同年7月推出“需求主導”重建先導計劃。至今，計劃已推出3輪申請。首輪計劃共收到25份申請(市建局在當中挑選了3個項目)；次輪收到34份申請(市建局在當中挑選了4個項目)；第三輪收到51份申請(市建局在當中挑選了數個項目納入該局2014-2015年度業務計劃)。 \n 這3輪“需求主導”重建先導計劃申請要符合的基本門檻如下： \n(i) 申請重建地盤內各地段均需有擁有不少於67%不分割業權份數業主同意提出申請； \n(ii) 申請重建地盤面積應大於400平方米；及 \n(iii) 地盤內所有樓宇在市建局的樓宇狀況調查中被界定為“失修”或“明顯失修”。 \n 市建局在收到申請後，會選出符合以上基本門檻的申請再作詳細考慮，包括將所有符合門檻的申請評分。評分的基準包括樓宇失修程度、有關重建可為社區帶來的規劃禆益多少、現存樓宇住戶的居住情況，以及有關重建項目在技術上的可行性等。 \n 獲挑選的項目要在指定時間內得到不少於擁有80%不分割業權份數的業主同意接受市建局的有條件收購建議(包括收購價)及發展局局長批准，才會落實進行。 \n 在首輪和第二輪的申請中，市建局共選定了7個項目，並均已啟動。除其中1個項目由於在指定時間內同意接受市建局的有條件收購建議的業主所持不分割業權份數未達80%而宣告終止外，其餘6個項目均已落實進行。 \n\n 在第三輪的申請中獲選定的項目原應於本年4月1日後才相繼啟動，但由於其中一個位於啟明街的項目情況特殊，經市建局董事會同意及財政司司長批准後，項目已提早在2013年12月啟動。 \n 至於未被挑選的申請樓宇名單，由於涉及業主的私隱及考慮到公布樓宇名單有可能影響有關業主的利益，在未得到該批申請項目業主同意的情況下，市建局難以透露這批未被挑選樓宇的詳情。至於未被挑選原因，部分是未達基本門檻要求，而其他則是未得到較高的評分。 \n(四) 市建局因應立法會發展事務委員會的要求，自2009-2010年起，每年均會將已完成項目的財務情況向發展事務委員會報告，已完成並已公布收支詳情的16個項目如下： \n項目地址 (項目名稱) 總直接 成本 (百萬元) 總收益 (百萬元) 扣除政府 補地價後 淨盈餘／(虧損) (百萬元) 旺角新填地街項目(MOD595) (89.8) 190.2 74.4 灣仔莊士敦道項目(嘉薈軒) (445.8) 1,043.4 406.6 堅尼地城新海旁項目 (泓都) (由發展商負責收購、發展、利息，以及補地價成本) 0.0 464.5 464.5 堅尼地城加惠民道項目 (怡峰) (8.5) 159.2 150.7 油麻地窩打老道／雲南里 (窩打老道8號) (5.9) 135.5 129.6 上環皇后街項目 (帝后華庭) (13.2) 576.7 563.5 \n項目地址 (項目名稱) 總直接 成本 (百萬元) 總收益 (百萬元) 扣除政府 補地價後 淨盈餘／(虧損) (百萬元) 旺角亞皆老街／上海街項目 (朗豪坊) (324.0) 450.0 126 旺角廣鏞街項目 (百利達廣場) (245.1) 301.9 56.8 荃灣市中心項目 (萬景峰及荃新天地) (6,072.5) 4,148.4 (1,924.1) 荃灣楊屋道項目 (御凱及荃新天地二期) (705.4) 1,702.9 997.5 深水埗保安道／順寧道項目 (豐盛居) (178.9) 521.4 297.5 深水埗福榮街／福華街項目 (海峰) (164.7) 438.7 234.0 大角咀洋松街／必發道項目 (i-home) (164.2) 424.0 181.8 皇后大道東項目(Queen\u0027sCube) (95.9) 416.2 320.3 紅磡必嘉圍項目 (御悅) (23.9) 35.0 8.1 西營盤第一街／第二街項目 (縉城峰) (489.1) 3,883.2 2,867.1 \n 市建局指，該局已完成項目能獲取盈利，主要是因為過去10多年地產市道暢旺、價格大幅上升所至。如按照決定為該等項目進行重建時的物業市場價格估算，大部分有關項目是預計會錄得虧損的(1)。  \n(1) 2001年市建局成立時的中原領先指數為40.67。此後，指數不斷攀升。2013年年底中原領先指數已高達118.20。過去12年，指數升幅達290%。 \n(五) 市建局進行的重建項目，均需按《市區重建局條例》及《市區重建策略》的政策方針落實執行。 \n 市建局的一般中小型項目從啟動、收購、收地、招標、興建以至落成，大約需要6至8年時間。較大型項目，如觀塘市中心發展計劃，更需要超過10年時間。大型項目需時較長，主要是因為項目發展參數複雜，要照顧的地區及受影響住戶及商戶的訴求亦較多元。以觀塘市中心項目為例，為了減少對現有服務和設施(包括政府服務、交通設施、小販市集等)的影響，並盡量保障服務和設施運作順暢，市建局特別把重建項目分期進行。 \n 市建局所有重建項目的進度，在不同程度上亦受項目內受影響商戶及住戶搬遷離場的速度影響。市建局一直本着以人為先的精神盡最大的努力，與不同項目內少數仍未離場的佔用人商議妥善的解決方案。 \n 為配合公眾對市區重建步伐加快的期望，市建局正審視整個重建工作流程，在符合《市區重建局條例》及《市區重建策略》的規範和方針下，探討加快重建步伐的空間。 \n(六) 市建局自2001年成立至今，共啟動或進行約60個重建項目(包括承接前土地發展公司已啟動的項目，土發公司已公布但未及開展的項目，市建局交由香港房屋協會執行的項目，以及由市建局自行開展或通過需求主導計劃開展的項目等)。 \n 這些項目規模不一，其中大型重建項目包括觀塘市中心發展項目(地盤面積達5.35公頃)；利東街／麥加力歌街項目(地盤面積達8 236平方米)；深水埗海壇街／桂林街及北河街項目(地盤面積達7 440平方米)；以及上環卑利街及嘉咸街項目(地盤面積達5 330平方米)。以觀塘市中心重建項目為例，項目除提供住宅、商業用途之外，亦將提供交通總匯、綠化空間、小販市集及政府／機構或社區設施。其他市建局的重建項目，在不同程度上均為地區帶來明顯的規劃禆益和社會效益。 \n  \n 市建局在2011年推出的“需求主導”重建先導計劃，要求提出申請重建的地盤面積不少於400平方米，比一般由市建局自行開展的重建項目的地盤面積為小，主要是顧及有關申請需集齊所涉各地段不少於67%不分割業權份數業主一起參與，會有一定的難度。較小的地盤面積要求有利申請者。 \n “需求主導”重建先導計劃推出以來，市建局已啟動8個項目，部分項目地盤面積遠超過基本門檻。雖然“需求主導”計劃反應理想，但市建局正面對涉及較大地盤面積的申請數目日增的挑戰，該局就這類申請需要考慮的因素亦更形複雜。為了讓市區更新計劃可持續推展，兼顧善用土地和改善受影響住戶的居住環境，並同時能做到長遠財政自給的目標，市建局會就先導計劃進行檢討，以便就“需求主導”計劃及市建局自行提出開展的重建計劃作出更妥善的資源分配。 \n 市建局認同大型重建項目可為地區帶來更明顯的裨益。該局將繼續按2011年公布的《市區重建策略》下以人為先、地區為本、與民共議的政策方針及維持財政自給的長遠目標，推行市區更新計劃。",
      "sequence": 44,
      "bookmark": "SP_PO_SD_00075"
    },
    {
      "title": "陳志全議員",
      "content": "主席，由2002年起，醫院管理局(“醫管局”)推行防止長者自殺計劃，透過老人精神科速治診所，為有自殺傾向的長者提供跨專業的綜合服務。該計劃採用兩層服務模式，第一層服務依賴前線員工(包括醫護人員、社工及志願機構同工)盡早察覺和識別有自殺傾向的長者，並轉介他們到第二層服務，由精神科醫生為他們提供專科治療。就此，政府可否告知本會，是否知悉： \n(一) 過去5年，有多少名長者在自殺前曾與第一層服務的前線員工接觸，但沒有被轉介至第二層服務； \n(二) 過去10年，該計劃每年向多少名有自殺傾向的長者提供服務，以及分別有多少名長者在接受治療後放棄自殺念頭和最終自殺(按下表列出)；及  \n年份 接受服務 的人數 放棄自殺念頭 的人數 最終自殺 的人數 2013    2012    2011    2010    2009    2008    2007    2006    2005    2004    \n(三) 過去5年，醫管局有否定期檢討及改善該計劃；如有，詳情為何；如沒有，原因為何？",
      "sequence": 45,
      "bookmark": "SP_MB_CCC_00077"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一)及(二) \n 政府一直重視市民大眾的精神健康，並為有需要人士提供一系列具連貫性的精神健康服務，包括預防、及早識別、適時介入和治療，以及復康的服務。為了積極回應社會人士對長者自殺問題的關注，醫管局自2002-2003年度起推出“防止長者自殺計劃”，為懷疑有自殺傾向的長者提供快捷和適切的精神科診斷和治療服務，以減低長者自殺的風險。 \n 鑒於長者在企圖自殺前多會求助於他們認識的社會工作者、護理人員或醫生，“防止長者自殺計劃”旨在提高前線的社會工作者及醫護人員對長者自殺問題的認識，協助他們辨認有自殺傾向及抑鬱徵兆的長者，從而盡早轉介有自殺風險的長者接受老人精神科的專科服務。此外，醫管局各聯網老人精神科的醫護人員亦會為有需要的長者進行家訪，以便提供適當的支援。  \n 在計劃之下，所有被評估有自殺風險的長者均會被即時轉介至醫管局精神科接受診斷和治療。過往10年(2002-2003年度至2012-2013年度)，這項計劃為逾7 000名有自殺風險的長者提供了相關的醫療服務，當中共有48宗長者自殺身亡的個案。醫管局沒有備存質詢第(二)部分所要求的分項統計。 \n(三) 醫管局的老人精神科工作小組定期就“防止長者自殺計劃”進行檢討，範圍包括該服務的轉介機制、服務成效及各項相關跟進安排，並因應前線社會工作者、病人及醫護人員的意見，不斷優化計劃。醫管局會繼續密切監察“防止長者自殺計劃”的運作情況，為有需要的病人提供適切的服務。",
      "sequence": 46,
      "bookmark": "SP_PO_SFH_00078"
    },
    {
      "title": "主席",
      "content": "議員議案。致謝議案。 \n 梁君彥議員會動議這項議案。馮檢基議員、單仲偕議員、何秀蘭議員、張國柱議員、李卓人議員及張超雄議員要就議案動議修正案，而黃國健議員要就李卓人議員的修正案動議修正案。 \n 我已接納內務委員會就辯論的發言時限作出的建議，即每位議員可在5個辯論環節中的任何環節發言，但在每個環節只可發言1次，總發言時限不得超過30分鐘。 \n 梁君彥議員作為議案動議人，會有額外15分鐘發言時間動議議案及發言答辯；此外，他會另有5分鐘就修正案發言。動議議案及修正案的議員一如其他議員，可在5個辯論環節中的任何環節發言。我會在5個辯論環節完結後，才請有關議員動議修正案。 \n 在每個環節，我會先請想發言的議員發言。在議員發言後，若有需要，我會暫停會議10分鐘，讓有關的官員就回應作準備。在會議恢復時，只有官員才可發言。若官員認為無需暫停會議，我便會直接請官員回應。官員在每個環節的總發言時限，會視乎出席該環節的官員人數而定。在官員發言後，有關的辯論環節即告結束。 \n\n 今天及明天的辯論會在晚上10時30分左右結束；而明天及後天的辯論會在上午9時開始。 \n 在5個辯論環節完結後，梁君彥議員可就修正案發言，然後我會請動議修正案的議員逐一動議修正案。在表決完畢各項修正案後，梁君彥議員可發言答辯。最後，議員會就原議案或經修正的議案進行表決。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份動議印載於議程內的“本會感謝行政長官發表施政報告”議案。 \n 首先，我希望指出，這項議案是沒有方向性的，只是根據立法會《議事規則》規定和傳統的做法，讓議員可就行政長官施政報告的內容進行辯論，表達意見。 \n 在上一個會期，有議員關注到，施政報告議案辯論在施政報告發表兩星期後便舉行，令他們沒有足夠時間準備。今年的施政報告辯論，則在施政報告發表4星期後才舉行，在這段時間裏，18個事務委員會已經舉行了一系列政策簡報會，聽取各政策局局長及其他主要官員，解釋政府當局來年的施政措施。應議員的要求，部分簡報會亦加長了時間。我預期議員已經獲得更多資料，為這3天的辯論作好準備。 \n 主席，行政長官在施政報告中，對立法會配合政府工作表示感謝。然而，我想強調，立法會其中一個主要職責，是監察政府施政。無論議員是透過功能界別選舉，抑或透過分區直選產生，當他們察覺到政府當局在制訂以至落實政策出現問題的時候，或者審議中的條例草案有改善空間，就有責任代表選民提出意見，甚至批評。官員亦應該作出適當解說，理性務實地解決問題。雖然行政長官曾經表示，希望與立法會及立法會議員加強溝通合作，但我必須指出，要維持良好的關係，需要的是雙方配合。很可惜，自行政長官上任以來，行政立法關係並沒甚麼改善。我希望政府當局以實際行動來顯示政府想改善行政立法關係的誠意。另一方面，議員亦會令官員疲於奔命。不過，\n各議員只是用心工作，監察政府。其實，我們都希望政府可以改善施政，發展經濟，改善民生。大家的共同目標都是為整體社會謀福祉。 \n 作為內務委員會主席，我在每次內務委員會會議後，都會聯同副主席與政務司司長會面，向司長轉達議員的決定和意見。我很高興，司長對議員的要求亦表現出開放和正面態度。我們亦希望藉着會面的機會，了解當局對有關事宜的立場及遇到的困難，以便作出協調，尋求共識，加強彼此之間的聯繫。我期望透過這種會面與交流，行政當局與立法機關之間能夠更加暢順地合作。 \n 審議法案亦是立法會一項非常重要的職責。根據政府當局於上年10月向立法會提交的本年度立法議程，有11項法案會在上半年度提交，其餘17項則在下半年度才可以提交。應我們的要求，政務司司長已督促各政策局嚴格按照立法議程提交法案，但截至今天，當局只提交了5項法案。我必須指出，立法會需要有充足時間進行法案審議工作。我希望政府當局可以妥善作出安排，將法案  特別是重要而又具爭議性的法案  盡早提交立法會，以及在提交之前完成應該進行的諮詢工作，包括地區或業界諮詢。當然，也要諮詢立法會相關的事務委員會。 \n 主席，在過去數星期，社會各界就施政報告內容表達了多方面意見及憂慮。我相信在未來3天的辯論中，本會議員就施政報告中已包括或未包括的政策措施提出不同見解和建議。今年的施政報告提出很多扶貧措施，政策的方向相信大家都不會質疑。但是，這些措施涉及大量新增的經常性開支，政府當局應該回應社會對這方面的關注。正如行政長官自己亦強調，民生和經濟不可偏廢。今年的施政報告對經濟發展着墨不多，對中小企和中產的支援亦欠奉。我必須指出，要有效推動施政，政府必須凝聚共識，避免激起社會矛盾。我促請政府當局必須虛心聆聽本會議員及社會人士提出的意見和建議。只有這樣做，才可以朝着“讓香港人過更好的生活”這個目標邁進。 \n 主席，我謹此陳辭並提出議案。  \n梁君彥議員動議的議案如下： \n“本會感謝行政長官發表施政報告。”",
      "sequence": 48,
      "bookmark": "SP_MB_AL_00082"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。 \n 本會現在就議案及各項修正案進行合併辯論。 \n 現在進入第一個辯論環節。辯論主題是“經濟發展”。這個環節涵蓋5個政策範疇，分別是：工商事務；經濟發展事務，但不包括能源有關事宜；財經事務；資訊科技及廣播；及海運及空運。有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，特首在這年的施政報告中提到民生和經濟不可偏廢，這點跟經民聯的理念相同。雖然政府明白發展經濟的重要性，但似乎未能在施政報告中確切反映出來。施政報告在全部198段中大篇幅談到土地、房屋、青年教育，而有更多篇幅是說扶貧助弱。除了提及建議設立的創新及科技局之外，未有提出新的具體政策，這的確令工商界有點失望。我們希望財政司司長在本月底發表的財政預算案，會關注和照顧到經濟發展的需要。 \n 就工商政策，我們看到很多措施都是源自特首的競選政綱，當中部分是吸納了工業總會(“工總”)的意見。我們贊成政府支援工商業發展，以維持香港的競爭優勢，正視本地產業空洞化的問題，而啟動成立創新及科技局從業界的角度來說，我們期望有助推動科技產業。而且，這個局一定要找到世界級人才出任局長，好像當年創新科技委員會找到田長霖擔任主席一樣，才可以跳出官僚架構，做到真正帶領產業向創新和科技方向前進。 \n 特首未有在這份施政報告中提出具體的工業政策，令工業界有點失望。工業界一直希望政府在政策上幫助工業回流，現時業界不少從事高增值和高科技的，都希望回流。但是，要配合這類工業回流，必須有新的土地興建新廠房，才可以吸引這批企業一齊回來，形成高增值的工業組羣。業界過去一年不斷直接或間接透過不同的諮詢組織向政府提出不少意見，我們希望特區政府會盡快回應，早日為業界做點事，重振本地工業。我們深信只要政府盡快提出一套有利業界的工業政策，加上今年提出的創新及科技局，必定可以協助培育科技企業，\n鼓勵研發，加強學科與創業的需求結合，可以促進內地新興產業的互動和合作，亦能做到經濟多元化發展，擴大香港的經濟基礎，從而建立本地跟珠三角的科技產業羣，我和工總都希望建議可以盡快落實。 \n 主席，工業界一直都看重香港跟境外國家和地區的合作，我們很支持特區政府和東盟就“香港—東盟自由貿易協定”展開正式談判，亦歡迎當局在亞洲增設經貿辦及在內地設立更多聯絡處。我相信當局都知道，東盟中的新加坡定位跟香港很接近。但是，我不認為整個區域容納不到兩個金融和貿易中心，相反，兩個城市可以做到互補不足，帶動整個東盟的發展。 \n 經民聯上個月拜會廣東省領導的時候，大家談論到兩地合作，包括粵港澳自貿區。自貿區的發展重點之一，就是服務貿易自由化，而這項正是香港的強項。三地合作不單把香港服務業範圍擴大，更加有利三地合作，把餅造大。我們亦建議向南沙發展，特別預留土地，鼓勵本港企業、年青一代和專業人士到當地發展，在廣東省先行先試的機制下，讓兩地跨境工作人員的所得稅繳納制度，可以繳納原居地薪俸稅，希望香港政府和廣東省政府積極向中央建議這個題目。 \n 施政報告中亦提出設立10億元回收基金，以推動回收再造業持續發展，亦吸納了經民聯和工總的意見。我們一直跟業界溝通，明白只有透過政府引入經濟誘因，才可以最有效地加強廢物分類和回收系統。我們在立法會上說過很多次，回收再造業其實是一個金礦，要做好它，必須做好一點的是，要有一個好的回收流程，用錢作為誘因。例如要回收玻璃瓶，我們用3毫令市民把空瓶交到天橋底的回收站，再用3毫幫助運輸，然後給4毫回收商，1元便可以做到一個很好的流程，把廢玻璃送到再造商的手中，令全民加入回收和環保行列。 \n 主席，我和經民聯經常說，中小企和中產是香港經濟很重要的組成部分。但是，這次施政報告對這兩個羣組是隻字不提，的確令人很失望。 \n 香港很多從事製造業的中小企，近年不少人都希望可以轉走高增值路線。但是，要高增值我們需要高付出，亦需要改變過去製造的工序和模式，更加需要人才去配合我們的發展。工業界部分人已經走了第一步，有些有自己的設計，創造了自己的品牌。但是，這些很多都是大企業，本身資金充裕。更多屬於中小企規模的，便受制於本身資\n金流的局限，有心但無力，即使稍有能力的，面對近年全球經濟劇烈波動，都不敢“搏一搏”。 \n 我們知道只有政府出招，才可以真正吸引企業，特別是中小企，投入高端製造，為自己生產線加入高增值的設計和研發，而我們口中所說的政府出招，並不是叫政府出錢資助企業去做設計和研發，賺的就是企業，蝕錢的就是政府。相反，我們一直說的是，利用稅務優惠讓企業在設計和研發有3倍扣稅優惠，所有錢都是企業真金白銀拿出來，賺到錢，政府可以收稅。關於這項建議，工總由我未加入立法會之前已經向政府建議，我亦由2004年加入立法會開始一直說到現在，但政府一直未有全面吸納，我希望在新一年政府可以細心再考慮一下。 \n 要幫助中小企，減少利得稅就是最直接的方法。我和經民聯這兩年均建議政府為盈利少於300萬元的中小企業訂立較低稅率，並且建議把稅率訂在10%，以鼓勵中小企再投資，提高其競爭力。另一樣可考慮的，是研究參考個人入息稅的免稅額，增設企業免稅額，進一步減輕中小企的稅務負擔，我相信較低稅率及免稅額有利推動更多人創業。 \n 特首在競選政綱中，有一部分特別是積極支援中小企的，當中提出要幫助中小企取得各類長短期融資，還十分具體地提出要盡快恢復特別信貸保證計劃，由政府提供適當擔保，幫助中小企取得長期和循環貸款，以便他們更好地部署長遠的發展。我們當時看到也十分高興，我們要求重推特別信貸保證計劃一年，幫助企業解決短期的周轉困難，但政府仍然未有正式回應。 \n 特首承諾會檢討不利營商環境的法規和行政措施，包括簡化發牌制度、改善通關效率、理順管理模式等，同時要致力便利中小企和小商販經營。但是，我們看到的是，不論是最低工資的調整，還是現在討論得十分緊張的議題，包括應否就標準工時立法、強積金對沖機制是否要改動等，只是單純回應勞工界的要求，工商界的意見似乎沒有人聽到。中小企是否負擔得起呢？小僱主的擔憂是否置之不理呢？ \n 最後，我想談談強積金對沖的問題。由去年年底開始，便有很多傳媒找我談論對沖機制，我希望在此跟大家說清楚。《僱傭條例》規定，僱主可以利用強積金僱主供款所產生的累算權益，抵銷向僱員支\n付的長期服務金或遣散費，工商界認為取消強積金對沖機制並不可取，因為背離《強積金條例》的立法原意，一旦取消，便會加重企業(尤其是中小企)的財政負擔。 \n 勞、資、官三方也很清楚，香港制訂長期服務金的規定，是作為對員工離職或退休的保障。在商討強積金制度時，商界已經清楚表明不支持強積金制度，認為強積金只會令金融界獲益。事實上，至今也可看到，獲益最多的便是金融界，對一般工商行業而言，則只是加重負擔。當時我們已經多次說得十分清楚明白，長期服務金已為員工提供保障，強積金制度要僱主額外為僱員供款，既沒有需要，而且僱主負擔也太重。政府當年希望通過強積金法例，所以建議容許僱主供款可對沖長期服務金和遣散費，因此對沖機制實質上是當年支持有關法例的先決條件，如果沒有此機制，《強積金條例》根本不會獲得通過。工商界強烈反對取消對沖機制，因為會大大加重營運成本。取消僱主運用以往累積10多年的供款對沖遣散費和長期服務金，會令企業大失預算，對僱主有一定的壓力，特別是中小企，甚至可能影響僱員的聘用條件和就業機會，最終影響僱員的權益，我希望政府和勞方可以三思。 \n 主席，我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_AL_00084"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，我在去年的施政報告辯論中，曾指出政府推出內地居民自由行政策時，卻沒有未雨綢繆，及早評估大量訪港旅客可能對社會民生造成的重大影響，從而制訂相應的對策預案，結果是等到奶粉荒、產房爆滿、樓價大幅度被搶高等一連串問題相繼湧現，市民飽受折騰後，當局才如夢初醒，手忙腳亂地做亡羊補牢的工作，這樣明顯是缺乏前瞻性、居安未能思危的表現。 \n 政府最近發表的一份報告，估計本港在2017年時，全年訪港旅客會達到7 000萬人次，對於訪港旅客持續大幅度增長的預測，有官員回應說:“市民可能要搭遲一班車”。從如此輕描淡寫的說法，我看不到政府有“經一事，長一智”的覺悟。香港是彈丸之地，人煙稠密，天文數字的旅客湧到，倘若只是令“市民可能要搭遲一班車”而沒有帶來其他更嚴重的問題，那麼香港真是福地中的福地，香港人真是命好而並非命苦。  \n “前事不忘，後事之師。”政府之前對自由行犯下的錯誤就是托大、掉以輕心、無所作為，只顧沉醉於表面經濟的好處而沾沾自喜，懶理其帶來的副作用。可以預見，倘若當局仍然不改變這種心存僥幸、到時才說的處事態度，我們將會看到歷史重演，再次懲罰那些沒有汲取教訓的人。 \n 回想當年香港終審法院對居留權案作出判決後，本港不少所謂有識之士亦認為判決不會對香港社會經濟、民生、秩序帶來衝擊，連人大釋法所作出的補救，亦受到非議。結果是在港出生的大量“雙非兒童”，造成香港幼兒、小學學位的緊張，令整體社會深受其害，而目前仍無法預計，這羣增長的人口對大學教育及房屋需求的影響。 \n 主席，大量的旅客對於交通運輸是一個要及時面對的問題，從觀察所得，大部分內地旅客傾向使用鐵路運輸，再加上本港市民的剛性使用量，香港的鐵路系統宜乎有一個更具前瞻性的建設計劃，否則我們的鐵路運輸很快便無法滿足實際的需要。 \n 我要在此重提早已得到荃灣及屯門區議會全力支持的荃屯鐵路興建計劃，這條鐵路除了可以大大方便居住在新界西沿海的居民外，更可以延伸至深港邊界，紓緩東鐵近乎飽和的運載壓力，對疏導過境旅客亦有莫大的裨益。此外，政府有計劃在屯門大量增加房屋供應，興建荃屯鐵路的需要性更形突出。至於新建的鐵路繼續交由只顧謀取最大利益，罔顧市民負擔的香港鐵路有限公司營運，還是引入新的鐵路公司，是一個可以探討研究的問題。 \n 此外，大量新增的旅客對一些例如公共廁所、廚餘、廢水及垃圾收集等基本公共設施帶來巨大額外的需求，以及在某些熱門地區造成極度密集的人流，也是不容輕視的問題。倘若應對無方，遊客不但感到不便，還要面對可大可小的安全隱患，諸般問題更且會激化港人和內地人的矛盾，不利於兩地的融合和發展，而香港的民怨也只會有增無減。 \n 主席，我也想談談污水處理的問題。在未來一年，發展局準備開展沙田污水廠搬遷的前期工作。據了解，在世界其他一些地方，處理污水的同時，可以生產沼氣供城市使用，在北歐國家甚至有使用由污水處理中生產的氣體，作為公共汽車的燃料。我認為搬遷沙田污水廠 是一個契機，讓政府全面研究效法污水處理連帶產生清潔能源和節約能源的做法。  \n 說到節約能源，發展局“起動九龍東”的臨時辦公室設於天橋底，並且大量使用節省能源的興建方法，這方面是值得讚揚的。但是，當局的建設亦有浪費能源的一面，近年大量興建的露天行人天橋、隧道電梯皆安裝了空調設備，其實有關電梯只升降兩至3層的高度，安裝風扇便已足夠。冷氣機不但耗用能源，兼且電梯是安裝在街道上，在熱天時，電梯內外溫度相差甚大，這樣對使用的市民，特別對長者健康的不利影響，不容低估。當局應檢討該等電梯安裝冷氣機的合理性，並作出適當的改善措施。 \n 近年來，多項政府工程都要大幅度追加開支，引起了社會人士巨大的回響，我相信當局是時候重新檢視目前的政府工程招標機制是否仍合時宜。有意見認為應該將工程承造價封頂，以降低承建商鑽空子、營造“釣魚工程”、層層加碼的可能性。無論如何，政府工程動輒以這樣那樣的理由，大幅度追加開支的做法是不能接受的，政府必須找出一種有制約性的方法，有效地駕馭政府工程的支出，這樣納稅人才會較服氣。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 51,
      "bookmark": "SP_MB_LWF_00085"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，談到經濟，議題不外乎是經濟資源的分配及經濟的推動發展。施政報告有談及分配政策，達到扶貧效果。施政報告提出的扶貧措施，在政策目標上可分成兩類，分別是“減輕貧窮”及“預防跨代貧窮”。例如實施低收入在職家庭津貼，這是減輕貧窮的政策；而增加幼稚園學券金額、增加資助院校高年級收生學額，以及推行內地大學升學資助計劃，都是預防跨代貧窮的政策。 \n 梁振英在施政報告中提及協助中產及協助基層的方式並不相同，例如政府建議與東盟簽署自由貿易協定、發展大嶼山及成立新的法定機構及民航訓練學院，以推動發展航運服務業，擴大香港的經濟規模，從而協助中產，但政策卻暫時停留在商討簽署協定的階段，或停留於成立委員會階段，仍然只是紙上談兵。中產期待政府會有較實際和實惠的措施，他們其中一個強烈訴求就是要求減稅。 \n 根據民主黨近日的調查結果顯示，普遍市民均支持減稅及擴闊稅階，由4萬元增加至5萬元，並希望調高個人免稅額，由12萬元增加至132,000元，約增加10%，以追補過往兩年累積的通脹，只是增多一點而已；至於已婚人士的免稅額，則希望由24萬元增加至264,000元。\n此外，為減輕中產的稅務負擔，我希望政策應該包括增加子女免稅額及供養父母免稅額，以彌補過往兩年的通脹。當然，以上建議需要等待“財爺”在兩星期後作出回應，但既然施政報告已經提出了扶貧措施，對基層有一定回應，我亦希望財政預算案會回應中產的訴求。 \n 在施政報告中並沒有提到定期賣地，這是一個遺憾之處，難以進一步穩定房屋供應。我們認為政府漠視年輕人及中產家庭的租金負擔，仍不願意把自置居所貸款利息的稅項扣除計劃擴展至租客。政府現時有提供按揭利息扣稅計劃，但租客卻不獲扣稅，我認為政府是應該檢討這一點。 \n 對於人口老化，我們認為政府需要及早處理，除了應該考慮為退休人士加強保障，亦要增設儲蓄退休保障扣稅額，以惠及中產，使他們可以為自己的退休作更多準備，但政府對此是未有回應的。 \n 我們對於政府過往的醫保計劃持保留態度，認為應該增加公共醫療佔GDP的比例，把原本撥備用於醫療保險啟動資金的500億元，改為投放到公共醫療服務，如果未能投入，便先放於外匯基金賺取利息，從而加強對醫療服務的改善。 \n “財爺”就任多年，在過往6年間於“派糖”等紓困措施上用了2,100億元，亦向18個基金注資共1,145億元。今次施政報告提及的開支，是在政府現階段可負擔的能力範圍內，亦回應到社會訴求。簡單而言，“財爺”在最近兩次網誌中作出了預警，這是好的，“先天下之憂而憂”，但是否有些過分憂慮呢？因為香港政府過往多年也有一定的盈餘，而過往政府每年平均“派糖”300億元，今次沿用他的說法，就是增加經常性開支200億元，即使用林鄭月娥所說的100億元，或是用陳家強最後在財經事務委員會提出的130億元，其實也是在我們的承受範圍內。如果減去2014年1月政府向語文基金注資的50億元，以及向僱員再培訓基金注資150億元，我估計政府今年的盈餘，仍然是可以達到接近或超過300億元的。 \n 回歸16年來，自1997年至2013年的16年間，政府平均每年有128億元盈餘，當中包括SARS爆發前後數年間連續5年出現的財赤，當時政府耗用了接近1,900億元的累積財政儲備，對此我是明白的，但如果以這16年作分析，我們每年便是有128億元盈餘。我剛才亦提到，今年的施政報告只花費100億元多作為經常性增加開支，仍在我們可承受的範圍之內。  \n 雖然，外匯基金的盈餘大約為6,000億元多，再加上財政儲備，兩者合共有約14,000億元，但我們認為政府目前並未有披露低收入家庭補貼的更多詳情等資料，包括調整機制等，但亦留意到低收入在職家庭的補貼機制，要確保不被濫用。可是，我仍然認為施政報告提及的一系列貧窮措施，仍是在我們可承受的範圍之內。 \n 根據經濟學概念，經濟增長與儲蓄及科技發展有關，而儲蓄亦是投資的一部分，整體儲蓄越多，投資亦會增加，但我們較着重於如何把儲蓄用作投資。當社會有越來越多長者時，私人儲蓄就會下降，而政府儲備亦會因為稅收減少或福利開支增加而下降。我們必須留意“財爺”的預警，即到2033年，香港將有超過250萬名65歲以上長者，我們對此是同意的。 \n 我們明白以上道理，所以民主黨在2007年已經提出“高齡人口儲備基金”的建議，政府成立一個500億元的基金，往後有一半是由財政盈餘撥入基金，另一半是從外匯基金的盈利撥入，從以應對未來人口老化對醫療及退休保障所產生的壓力。可惜，我們在2007年提出“高齡人口儲備基金”的建議後，政府並無就此作出回應，財政司司長在過去7年都是平均每年採取“派糖”的做法。當然，政府表示這是反周期措施，現在不再使用，或許將來減少採用。但是，我們認為政府應該有實質的做法，我期待財政司司長在財政預算案中，會解釋現時放風所談及“未來基金”，跟我們在2007年提出的“高齡人口儲備基金”，兩者之間有何不同呢？政府有何打算，如何好好處理我們的公共財政？ \n 說了那麼多，我仍然認為政府在未有很具體的操作為將來作好準備時，我們仍然期待政府今年有一定的紓困措施。雖然“財爺”多次放風表示今年可能會“減甜”，但我們認為仍然有空間，民主黨希望政府能夠繼續退稅，甚至是我們剛才提到的要求，減免稅收，包括增加免稅額等。 \n 對於經濟發展，我們認為多留空間予中小企是重要的。雖然梁君彥議員剛才說對盈利達300萬元的公司減稅，但我們的提議不至於300萬元，民主黨希望有1,000萬元以下盈利的公司的利得稅可以減1%，以扶助中小企的發展。 \n 施政報告內政府提到大嶼山的發展，並成立委員會，我黨的胡志偉議員亦獲邀加入委員會。我們期待這個委員會能夠落實多項措施，\n以發展大嶼山的新商業中心及增加當地的就業機會。民主黨贊成大嶼山發展人工島，以增加商業機會、購物中心、酒店及物流園等，以配合港珠澳大橋的通車。 \n 對於金融業的發展，民主黨認為金融發展局與目前金融管理局(“金管局”)的工作範圍有一定模糊的地方。當然，我們認為金管局是重要的，金融發展局的名稱應該像梁繼昌議員所說，易名為諮詢委員會等。雖然如此，但該局發表的報告書，政府亦應全面回應。 \n 政府在施政報告內提到創新及科技局，民主黨原則上支持創新及科技局的成立，我亦曾經跟莫乃光議員召開記者會要求成立創新及科技局。但是，我希望政府不要說一套，做一套。政府過去數年或過去1年多，在發展創新和科技方面令人失望，特別是在創新方面，政府在發出廣播牌照，以及推動公共廣播服務中對港台重建大樓的事情上，令人非常失望。在發牌方面，政府只發兩個牌照而不是發出全部3個牌照，此事去年已辯論多次。畢竟，這些均反映出政府沒有決心推動創新和科技。我希望成立這個政策局時，政府能夠提出更多實質的措施和意見。 \n 在基礎建設上，當局與內地商討爭取開放空中管制。於完成詳細的策略研究計劃及生態評估後，我們期待政府能盡快啟動興建第三條跑道。 \n 旅遊業是一個關鍵的問題，政府在施政報告中指出高度重視旅遊業的影響，現階段會草擬成立旅遊業監管局的新條例，並在下個立法年度提交至立法會。我們希望政府盡快把法案提交立法會，以整頓及好好提升香港的旅遊業質素。但是，政府亦在今年年初有一份報告是研究香港整體旅遊的承受能力  其實在旅遊增長方面，過去5年旅客數量都是以雙位數增長。剛才有同事表示，去年有5 400萬名旅客，我相信今年會接近6 000萬名，政府表示2017年會達到7 000萬名，但我相信到2016年已達到7 000萬名。整體而言，我們現時的承受能力已面對非常大的挑戰。去年9月，梁振英宣布暫停擴大自由行，其實這也是叫旅客不要來港。那麼用稅收措施和行政措施，其實性質是一樣，都是叫他們減少來港。 \n 這數天有不少關乎引入陸路入境稅的辯論。我們建議一項溫和的入境稅，即20元至50元，與空運離境稅的50元及海運離境稅的18元相若，主要目的是用以調控旅客的數目。正如政府提交的報告談及提高\n旅客的質素，但如何提高旅客的質素呢？我們認為引入一項小小的稅項是有幫助的。 \n 對於當局就成立民航訓練學院一事進行可行性研究，民主黨是支持的。我們認為擴大年輕人的就業機會和發展空間是重要的，以提高本地及海外航空業從業員及技術員。培訓新一代人才，我們認為是重要的，並會予以支持。我們希望政府能夠就此方面有較詳細的交代。 \n 我也想談談政府注資10億元發展香港品牌。對於政府希望通過10億元的撥款，以協助駐內地的港資企業發展品牌、升級轉型及拓展內銷市場的專項基金，協助這些企業發展品牌，升級轉型及拓展內地市場，民主黨認為政府應審慎研究。民主黨亦歡迎政府提交多點資料，讓我們可以詳細考慮，究竟有甚麼重要的推動。 \n 最後，在國際法律及解決爭議服務中心方面，民主黨支持推動香港成為亞太區國際法律及解決爭議服務中心。在此方面，政府建議設立一個諮詢委員會。對於香港作為亞太區國際仲裁服務中心的發展及推廣，我們認為值得支持，但民主黨亦擔心，設立委員會又是一個拖延實施政策的借口，希望政府能夠快馬加鞭。 \n 我謹此陳辭，在這一環節發言完畢。",
      "sequence": 52,
      "bookmark": "SP_MB_SCK_00086"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，今年的施政報告以“讓有需要的，得到支援；讓年青的，各展所長；讓香港，得以發揮”作為主題。我們綜觀整份施政報告，梁振英特首今次能夠順應民意，針對許多長期的社會訴求，大刀闊斧推出一連串有承擔及進取的政策措施，例如推出低收入在職家庭津貼，協助在職貧窮家庭脫貧；增加土地及公私營住屋供應，解決市民居住及置業問題；增加年青人接受高等教育的機會及強化職業教育，促進年青人向上流動；成立大嶼山發展諮詢委員會，發展“橋頭經濟”，開拓新的經濟發展機遇；以及籌劃安老服務計劃，訂立長遠的福利服務規劃等。 \n 民建聯對這些措施表示歡迎，不過，有關政策最終的成敗關鍵，在於具體的推行細節及落實時間表，希望各政策局能夠廣泛聽取社會各界的意見，完善各項政策的推行細節及落實時間表，從而積極推行有關政策。 \n\n 梁振英特首今年的施政報告在民生方面提出多項扶助基層和弱勢社羣的政策，但對中產階層的支援和着墨較少，因此，有些中產階層市民認為施政報告忽略了中產階層所面對的生活壓力。 \n 此外，有些意見認為，施政報告中有不少扶助基層及弱勢社羣的政策措施，涉及大幅增加經常性開支，一旦香港經濟發展勢頭逆轉，這些“大手筆”扶助基層及弱勢社羣的措施便會破壞特區政府“量入為出，審慎理財”的財政紀律，損害特區政府目前穩健的財政基礎，導致特區政府日後可能會出現巨額財赤，需要透過加稅或發債來應付日漸增加的政府開支。 \n 但是，回想在過去數年，特區政府經常被坊間批評，在錄得巨額財政盈餘的情況下，未有為基層及弱勢社羣推出一些具有持續性及針對性的援助措施，只是透過一些俗稱為“派糖”的一次性紓困措施，向基層及弱勢社羣作出補助，完全未能從根本解決基層及弱勢社羣所面對的問題，因此，我們認為今次的施政報告是從根本着手解決有關問題，也回應了有關的意見和建議，所以，我們認為是值得肯定的。 \n 不過，我亦想指出，這一連串俗稱為“派糖”的一次性紓困措施對紓緩中下階層面對的生活壓力有一定幫助，特別是退稅、差餉寬免及電費補貼等措施，對日常生活開支大的中產納稅一羣而言是重要的。因此，當特區政府坐擁可觀的財政盈餘，向市民提供一些紓困的措施，除了有紓解民困的作用，也有還富於民、與民分利的作用。 \n 財政司司長近日在其網誌中表示，過去連續數年推出一連串的一次性紓困措施，主要是因應外圍經濟環境波動所作出的防禦性措施，當外圍經濟漸漸穩定下來，便應該逐步取消有關措施，並強調“從現時的情況來看，這一天應該很快出現”。 \n 曾司長在網誌中發表這項“減甜宣言”，從而減少市民對財政預算案“派糖”的期望。不過，現時在美國聯儲局啟動的退市機制下，外圍的經濟環境明顯陰霾不定；再加上現時中產階層感到“交稅多、福利少”，生活壓力依然巨大，他們當然期望會得到幫助。 \n 民建聯希望曾司長在兼顧財政盈餘及應付未來開支的情況下，可以在稍後發表的財政預算案中繼續推出退稅、寬免差餉及電費補貼等利民紓困措施，從而體現對中產階層的關顧。與此同時，我們認為也可以根據實際情況，考慮更具針對性的優化措施，例如在減免差餉方\n面，可否將受惠範圍局限於中低差餉租值的住宅單位？即是說，租值很高的豪宅不會受惠，因為政府未必需要特別照顧那些單位。民建聯更希望曾司長能增加不同稅項的免稅額，例如個人入息稅的免稅額、子女免稅額、供養父母免稅額等，在這些方面能有所調整和增加，從而減輕中產階層的稅務負擔。 \n 我也想強調一點，只有香港的經濟不斷發展，特區政府才有足夠的財政能力，繼續扶助社會上有需要的人士，以及改善香港各階層市民的生活。而香港亦要有居安思危的危機意識，不可以單靠“食老本”，我們要尋找新的發展機遇及動力。 \n 其中，施政報告中提出成立大嶼山發展諮詢委員會，提出打造優質的東大嶼都會，發展“橋頭經濟”，正正是香港經濟發展的新亮點之一。大嶼山及東涌地區本身擁有香港國際機場、亞洲國際博覽館、迪士尼樂園等大型基建，再加上2016年及2018年港珠澳大橋及屯門至赤鱲角連接路將相繼落成通車，會令大嶼山及東涌地區成為粵港澳三地的交通交匯點，擁有極大的發展潛力。 \n 民建聯分別在2006年5月及2012年6月先後發表《港珠澳大橋“橋頭經濟”概念計劃建議書》及《打造東涌宜居城市》等報告書，就大嶼山及東涌的發展規劃提出建議，並在去年2月在立法會提出“建設新北大嶼山”的議案辯論，在今年施政報告諮詢期間，我們亦再次提倡特區政府應該把握港珠澳大橋落成所帶來的機遇，成立大嶼山發展委員會，全面發展大嶼山及東涌地區，為香港的經濟發展注入新動力。多謝主席。",
      "sequence": 53,
      "bookmark": "SP_MB_TYC_00087"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今年的施政報告針對民生問題，包括安老、扶貧、青年和土地供應等問題提出很多很實在的建議，例如提供低收入家庭補貼、把關愛基金多個項目恆常化等，這些建議的確可以幫助不少有需要人士，我個人十分支持。 \n 不過，我同時亦感到憂慮，因為這一系列建議將令政府的經常性開支每年增加200億元。在每年開支大幅增加下，理論上應設法賺取更多金錢以應付開支，但施政報告並沒有同時提出發展經濟的建議。坦白說，本港目前的競爭力已出現下滑跡象，在大幅增加經常性開支之下，經常性收入卻未見大幅增長，此情況難免令人對本港的前景感到憂慮。  \n 我們經常批評政府是守財奴，由港英年代開始便一直維持審慎理財、“大市場，小政府”的原則，不願隨便大幅增加經常性開支，擔心先例一開，每年便要繼續支付，不能回頭。即使政府有盈餘，也寧願透過一次性措施來推行所謂“派糖”的紓解民困措施。所以，政府過去只能不斷“派糖”，在扶貧工作方面一直不能交出甚麼真正的成績。 \n 現屆政府終於願意以有為的心態，大幅增加經常性開支，以落實扶貧工作，顯示政府在改善民生方面的決心。從多項建議看來，低收入家庭補貼和其他措施確可持續幫助低收入家庭，至於增加醫療券金額、擴大長者乘車優惠等則能令長者受惠。這些都是立法會一直爭取實行的措施，相信能獲得社會上大部分人士的支持。 \n 當然，社會上亦有意見認為施政報告沒有重視中產人士的需求，令很多中產人士深感失望。但是，我希望大家不要忘記，財政預算案(“預算案”)即將於月底公布，我們都期望“財爺”推出措施以紓解中產人士的壓力。說到對“財爺”的期望，我同時希望預算案能提出發展經濟的具體措施，以配合施政報告的開支計劃。作為特區的完整施政方針，政府既已放棄守財奴式的理財原則，自然亦應放棄過去的不干預市場原則，全力投入推動經濟發展。 \n 過去一年已有多項數據顯示，本港在多方面的競爭力均出現不進則退的情況。社會依然倚重金融業，其實是一直在“食老本”，但最令人擔心的是連金融業的優勢亦在不斷減退。近日有學者推算，如按目前的開支增長速度計算，本港將在2030年用盡儲備。這當然只是簡單的數學推算，現實中不一定會出現這情況，但卻可以提醒大家一直“食老本”，最終只會坐食山崩，何況本港將要面對人口老化的問題，若要扶貧助弱，便一定要同時大力推動經濟，為香港社會賺取更多金錢以支持我們的工作。 \n 至於如何發展經濟，上屆政府提出要發展六大產業，我衷心支持，但可惜政府堅持不干預政策，結果做來做去也做不出甚麼成績。大家必須知道，六大產業未必可為香港賺取很多金錢，但卻可以為青年人製造大量工作機會，而且能改善目前產業結構不平衡的情況，所以是值得推行的。希望政府可以一種“大有為”的態度，重新整理和推動六大產業發展。另一方面，我認為我們應參考新加坡的經驗，以新思維推動總部經濟發展，吸納更多國際企業來港投資。就這方面，我已曾作出很多論述，今天不再重複。 \n\n 同樣地，金融業亦需要加強基礎。金融發展局已完成一系列研究報告，就多個範疇提出具體建議，而大部分建議均對業界很有幫助，部分更提出了長遠發展方向。我希望政府可盡快落實各項建議。 \n 此外，上海已成立自由貿易區(“自貿區”)，而廣東亦正籌備成立另一自貿區。有很多分析均指出，國內的自貿區將會與本港構成直接競爭，既然競爭難免，我們更應主動出擊，分享發展成果。所以，我希望政府可主動尋求與自貿區的合作機會，讓本港商界能參與自貿區的發展。總括而言，我認為這是一個契機，可讓政府和社會認清香港目前的困難，從而決心作出改變。 \n 此外，我亦想藉今天這個機會談談保險業的問題。今年的施政報告並無特別提出和保險業有關的新建議，而在施政綱領中亦只提及成立保險業監管局(“保監局”)和保單持有人保障基金的進展。但是，保險業其實有不少問題需要我們特別關注。 \n 目前，保險業的欺詐問題依然嚴重，單在勞工保險方面，過去10年便已虧蝕了26億元，單是去年亦虧蝕了6億元，詐騙活動是導致虧損的主要原因。上一屆立法會曾成立運輸業保險事宜聯合小組委員會，專門研究打擊相關的保險詐騙活動，政府和警方當時都有非常正面的反應，警方更立即成立舉報詐騙活動的渠道。但是，很可惜，小組委員會在前年完成報告，並提出多項有用建議，例如打擊以病假紙進行詐騙的問題，政府卻一直沒有作出回應，令詐騙活動仍然持續發生。保險業界曾繼續跟進這問題，但政府卻沒有作出積極回應，我希望政府能認真處理有關詐騙活動的問題。 \n 至於保單持有人保障基金的問題，政府正在草擬相關法例，保險業界對當中部分細節仍有憂慮，包括清盤保險公司的保單失效期限。由於清盤公司一般有不少問題，其承保方針亦很可能存在問題，如要基金長期承擔有關保單的法律責任，可能會有很大潛在風險。所以，保險業界希望基金只須在短時間內承擔有關責任，例如1個月，令投保人有機會向其他保險公司投購保險。 \n 至於徵費問題，由於政府建議採用漸進式的徵費模式，基金在有需要時，例如當有保險公司真的清盤時會增加徵費額。業界希望能在法例中明確列出徵費上限，最好是少於0.5%，以消除業界的不明朗因素。 \n\n 政府計劃在今年內提出成立獨立保監局的法案，並已承諾在保監局董事會及有關的委員會中，委任更多業界人士參與以增加其代表性。保險業會繼續跟進，並會就過渡問題與政府進行溝通。此外，醫保計劃亦是保險業界的關注要點，我會在第三節辯論中加以討論。 \n 多謝主席。",
      "sequence": 54,
      "bookmark": "SP_MB_CKP_00088"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，梁振英在競選時已有很多人指出經濟是其管治理念中最弱的一環。但是，主席，作為一位律師，我一向願意把疑點歸於被告。我們單從梁振英過去的表現來看，究竟這些批評是否屬實呢？但是，主席，兩年過後，無可否認，梁振英的經濟政策確實是最弱的一環。這當然也是完全相對的，如果你問他有何政策是強的，剎時間我也想不到，可能他最強是說謊吧  對不起，不過稍後你可以就這方面發揮意見  但相對來說，我覺得他的經濟政策可能是差中之差。 \n 主席，我並非隨意抹黑他，大家看看他的施政報告  不要忘記，這已是他的第二份施政報告  當中差不多所有段落均言中無物。例如在金融業方面，他說來說去都是去年成立金融發展局(“金發局”)，完全沒有實質建議。主席，梁振英似乎認為以委員會治港便可推卸責任。主席，委員會治港未必是一件壞事，如果他的委員會是透過民主程序，是未經篩選而建立的，能收集到各方不同的意見，並從中找出一些確實可以落實及有利於香港經濟發展的政策，這是無可厚非的，我稍後也會在管治環節就這方面發言。但是，大家看到梁振英那種委員會治港，是以一種非常極端並以人唯親的基礎來做的，是“塘水滾塘魚”，他聽來聽去都是他最喜歡聽的意見，結果是令人看不到有任何實質政策建議。在金融業方面，他今年唯一可以提的，是他去年成立了金發局，這確實令人感到遺憾。 \n 主席，至於貿易方面也令人發笑，他似乎覺得，要發展香港貿易便是多成立數個經貿辦，還要是設在內地的居多，至於其他市場，他卻完全沒有談及、研究和見地，只得個零。所以，主席，我覺得他在這方面令人非常失望。 \n 至於作為四大支柱之一的旅遊業，他說過甚麼呢？主席，我不想在此就有政黨提出甚麼入境稅進行辯論，但在過去1年，其實有很多\n非常強烈的聲音指出，我們處理旅客在香港的活動時遇上極大困難，甚至單仲偕議員剛才發言時也提及，我們是否已到了一個難以應付香港旅遊事業發展的地步呢？主席，這是非常令人吃驚的，因為旅遊業是我們的四大支柱之一，但卻為何突然去到一個關口，現在要“拉閘放狗趕客”才可繼續生存呢？主席，這跟我們發展經濟是完全背道而馳的。 \n 主席，這個問題並非始於今天，並非由政黨提出徵收人頭稅才發現的，在過去1年已不時有人提出這些關注，而特首本身並非不知道，他是知道的，主席，你看看他在施政報告中關於旅遊業那數段中，他首句已指出：“......但過量或過於集中的旅客會對香港構成壓力”，並且在該段也提到有這種壓力存在，但他的答案是甚麼呢？他在第23段寫道：“中央政府同意暫不增加‘個人遊’赴港試點城市，以及暫不擴大‘一簽多行’措施......”。主席，他說來說去，都是在說自由行已處理了整個香港的旅遊事業的框架，我們的發展全都在這裏。主席，我覺得，第一，這當然是短見；第二，自由行並非梁振英而是曾蔭權提出的；如果自由行是曾蔭權提出的，那麼梁振英在旅遊業方面是否一事無成，甚麼也沒有說過呢？我覺得這確實令人擔心，我們與其要“拉閘放狗趕客”，其實是否應該想想如何能盡量繼續發展我們的旅遊事業，推動香港的本土經濟？這才是適當的方向。 \n 主席，我們是否有哪些方面做不來呢？首先，我們要看看過多旅客來香港造成了甚麼問題。主席，我不是專家，但作為一名普通市民或議員，我也想到最低限度有3點：第一，我們要改善交通設施，因為我們的交通系統未必能承受這麼多旅客，如果未能承受這麼多旅客時，問題便不是要“趕客”，而是要改善交通設施。 \n 第二，我們是否應該提供多元化景點給旅客呢？旅客來港唯一要到的地方就只有中環或旺角，除了這兩地就不行了呢？當然，主席，如果旅客只是要去中環、旺角的話，這必然會“爆煲”了，因為我們的交通設施未必能承受這麼多人同一時間到這兩個地方。但是，我們可否發展旅遊景點多元化呢？我覺得絕對可以。老實說，香港有很多山明水秀的地方。局長可能從來也沒有到過西貢，西貢真的很美麗，主席，如果我不再當議員，我不介意每天在西貢“”，我是絕對不介意的。我們有地質公園  王議員，可以是免費的  為何我們不發展一些較“健康”的旅遊景點，讓旅客有更多活動可選擇，為何不可呢？ \n\n 第三，主席，提到要令旅客活動多元化，我們最吸引人的，對推動我們的經濟亦可能最大的，便是購物。很多人對於旅客充塞於中環、旺角抱有很大意見，有人問我：“湯家驊，你有沒有看過在旺角一間細小的金鋪，路過也會被嚇壞，裏面擠滿人，人們全部拖皮箱購物”  是買金，主席，不是買米，是買金。對，這是令人吃驚的，但我們可否處理這個問題呢？是否要處理問題，便要“趕客”，叫他們不要來香港消費呢？這是否便是處理的方法呢？主席，絕對不是的。我們可以便利旅客，在一些更休閒的地方、在不影響港人生活的地方購物。 \n 其實，在邊境設立一個購物中心，已經不是第一次提出，很多人已經多次提出，但我不明白，為何說來說去，特區政府對此也沒有反應。主席，我說的邊境購物中心，例如是現時正在發展的河套地方，河套是否一個好地方呢？又或是現在發展一個新口岸，在新口岸能否設立一個購物中心呢？主席，還有不要忘記，我們一開始設計赤鱲角機場時，已經預留了一幅土地作為此用途，當時名為Air City，但就像董建華一樣，說了一陣子後不再提及便等於沒有，現在就沒有了，因為沒有人再說，但那幅土地仍然存在的，用來做甚麼呢？是荒廢了，是沒有人使用的哥爾夫球場，主席，連我也不會前往打球，真的十分可笑。但是，那幅土地可以用作邊境購物中心，可以將我們的旅客活動系統化。所以，主席，“拉閘放狗趕客”的做法，是最後的抉擇，我們首先要研究如何發展我們的旅遊事業。特首在這方面完全沒有貢獻，我覺得他是愧為特首的。 \n 不過，還有一點比我剛才說的3件事還要差。剛才說的3件事，最低限度在這份施政報告中也有提及，但有一件事，我覺得是我們的核心價值和經濟發展最重要的一點，他卻隻字不提，便是如何維持發展香港的競爭環境，主席，他在施政報告中是隻字不提的。可能因為梁振英上場不用經過競爭，所以他不知道競爭的重要性，這當然是可能的，對嗎？但是，他上場後，便要了解香港的經濟如何發展，是要健康地發展的。 \n 主席，梁振英特首在施政報告中表示，要香港得以發揮。我要問一問特首，他想發揮些甚麼？他是否想發揮一小撮既得利益者繼續在香港增加他們的既得利益，還是令所有香港人以他們的拼搏精神，有機會可以透過競爭出人頭地？是哪一樣呢？主席，特首不但在施政報告中沒有提及，在香港電視牌照的問題上，他所做的事情，完全違反香港一貫最賴以為榮的核心價值，便是我們的拼搏精神和競爭精神，\n主席，為甚麼呢？因為他說不可以，如果引入競爭者，很容易令現有其中一個既得利益者倒閉，怎麼可以呢？是不可以的。 \n 主席，市場公開競爭是自由經濟的定律，我也覺得應該是香港賴以為榮的核心價值，特首不但沒有增加或改善我們的競爭環境，還要維護現有的既得利益者，是否跟整個香港的核心價值完全作對呢？主席，我不覺得這是讓香港得以發揮。其實，這種施政是讓香港不得以發揮，讓所有希望出人頭地的香港人也不得以發揮。所以，主席，請他不要說甚麼“未富先驕”，真是礙耳得不得了，是難以想像的。香港有很多窮人的，他們不是希望富起來，只是希望吃得較好、可以喝杯茶、子女可以讀書而已，卻說他們未富先驕。主席，這種特首是很難不令香港人憤怒的。 \n 主席，還有一點我必須提出，便是我們花了這麼多年時間，由1997年至2012年，幾經辛苦才能爭取通過公平競爭法，希望可以改善香港的競爭環境，但選出來的梁振英特首根本不知何謂競爭，主席，為甚麼呢？因為在競爭事務委員會的14位成員中，他委任了9位跟商界關係千絲萬縷的人士、反對競爭的人士出任委員會成員，主席，是14人中有9人，即是廢了競爭法的武功，這麼多年的努力，梁振英一上場便把它完全還原，而我們至今仍未看到任何成績。梁振英便代表反競爭，他所做的事情，全部也代表反競爭，所以我們的經濟是難以發展的。剛才商界已經批評得體無完膚，但商界最低限度也不會公開說反對競爭，而梁振英的行為卻是反對競爭的。正如我剛才所說，他所謂的委員會治港，對一個開放、賴以拼搏爭取成功的香港完全是一個大障礙，我希望梁振英及早反省。多謝主席。",
      "sequence": 55,
      "bookmark": "SP_MB_TKW_00089"
    },
    {
      "title": "范國威議員",
      "content": "主席，特首在施政報告中，宣布政府已經完成《香港承受及接待旅客能力評估報告》。新民主同盟認為，該份馬年公布的評估報告毫不聚焦，是一份馬虎、“牛頭不搭馬嘴”、脫離羣眾的一份報告。整份報告並沒有從普羅大眾的角度出發，只是集中旅遊設施容量等的技術性問題，拒絕評估走私水貨客滋擾香港人這種最令人關心的情況，無視自由行及“一簽多行”旅客已經“迫爆”香港的現實。 \n 特區為了應付中港兩地日漸增多的交往，以及自由行旅客的增加，花費了700億元興建廣深港高速鐵路香港段(“高鐵”)、250億元興建港珠澳大橋，以及248億元興建蓮塘／香園圍口岸等的基礎設施，還要不斷看見成本超支的情況。但是，我們看看2012年，根據政府的\n數字，自由行只為香港帶來不足2%的GDP。特區政府必須檢討這種重量不重質、欠缺多元化的旅遊發展模式，避免香港造成經濟依賴，犧牲香港人的本土利益。我們全香港700萬人均為自由行的政策付出高昂的社會代價。 \n 主席，該份評估報告最大的問題，就是把自由行單單歸類為旅遊發展的一種經濟政策，然後用數據來回應一些技術性的問題，忽略了自由行及“一簽多行”措施帶來的“深港同城化”對香港社會造成的衝擊，令公共政策層面失去焦點。剛才也有其他議員同事關注到旅遊和自由行政策的問題，但如果他們沒有看到這是“深港同城化”的其中一步的話，他們根本不能掌握問題的本質。 \n 根據政府這份報告的數字，高達91.3%的“一簽多行”旅客是只過境而不過夜的，這證明香港已經因為“一簽多行”，而被納入深圳居民的“一小時生活圈”安排。深圳居民來香港買奶粉、即食麪、活乳酸飲品及洗頭水等日常用品，然後即日回程，這些屬於日常生活的行為，根本不是旅遊觀光的行為。這種“深港同城化”的現象，令香港現時變成深圳居民的超級市場，13億強國人口的商場；這不單純是旅遊發展問題，而是香港整體發展定位的安排，也不單是商務及經濟發展局可以處理的範疇。 \n 主席，入境事務處早前公布2013年全年大陸訪港旅客入境人次超過4 000萬，即每日有11萬大陸旅客來到香港，在這11萬人當中，估計有3萬人次屬“一簽多行”的旅客，即過境不過夜。雖然施政報告提出暫時不會擴大“一簽多行”的試點範圍，但這3萬名可以理解為有份參與走私水貨的旅客，造成香港奶粉短缺、景點及交通運輸系統過於擠迫等問題，令香港人難以接受和反感，加深中港矛盾。 \n 如果這種初步的“深港同城化”現象，已經對香港人造成如此大的困擾，未來港珠澳大橋及高鐵落成通車，新界東北、洪水橋及大嶼山相繼發展後，將會令港深邊界進一步模糊。所以，新民主同盟認為施政報告提出暫不擴大自由行及“一簽多行”的措施，只是隔靴搔癢，未能解決問題。 \n 就近日人民力量提出開徵入境稅，以限制自由行，新民主同盟是支持的。有網民提醒我們翻看資料，原來早於1999年，特區的前庫務局局長俞宗怡曾在立法會表示，離境稅的概念並非香港獨有。現時大陸有關當局，均向所有經落馬洲、文錦渡和沙頭角邊境管制站進出大\n陸的車輛，徵收多項的離境費用；而以陸路離境的人士不需要繳付任何的費用，實在有欠公允。 \n 主席，這些便是討論公共政策的常識，這些是人話來的。但是，我們的特首說甚麼呢？我們“狼心狗肺”的梁振英竟然指責香港人是未富先驕；此外，做夢也想競選特首的葉劉淑儀議員表示這是歧視。主席，這些是荒謬的。所以，新民主同盟堅持香港的經濟發展規劃應以港人優先，照顧本土發展，反對這種單是以滿足“深港同城化”而造成經濟依賴的發展模式。 \n 主席，我謹此陳辭，反對施政報告的致謝議案。",
      "sequence": 56,
      "bookmark": "SP_MB_GF_00090"
    },
    {
      "title": "王國興議員",
      "content": "主席，在梁振英特首發表其第二份施政報告前，工聯會廣泛收集意見，擬訂涵蓋4方面的建議書，並兩次約見梁特首。我們就土地房屋、綜合退休保障制度、青年就業及在職培訓，合共向政府提出73項施政和財政建議。自施政報告在1月15日發表後，我親自向社區和各行業廣泛收集意見，先後舉行了6次居民大會收集意見。我亦出席了18個立法會事務委員會的會議，就施政報告所述的政策提出意見和質詢，我出席所有會議，總共為市民提出了43項質詢或建議。對於這一份施政報告，從整體而言，我認為由於政府接納了工聯會的建議，有3個顯著方面特別具有進取性、突破性、前瞻性，並能帶動整個施政大局。 \n 首先，我們看到這份施政報告有顧及香港市民的住屋困難，例如樓價貴，租金貴，申請公屋望穿秋水等。政府以往的政策是怎樣的呢？就是“大市場，小政府”、積極不干預；公屋平均輪候時間維持3年，但每年只興建15 000個單位；停建居屋，並拒絕制訂長遠房屋策略。我們看到過往的政府因這些不合理做法，被嚴厲批評維護地產發展商的利益，令地產一業獨大、百業凋敝，因為偏幫地產發展商而令全港的“無殼蝸牛”  市民  成為“房奴”。政府被批評為官商勾結，令貧富差距越拉越大，這是重要的標誌。 \n 工聯會向政府提出，政府的房屋政策應以公屋為主，居屋為副，私人市場作補充。我們看到這一屆政府在推出“雙辣招”和“港人港地”的同時，在這次施政報告中願意制訂長遠房屋策略，制訂10年的房屋土地供應目標，並清楚說明以公營為主導，即政府提供的出租公屋和出售居屋佔總數的主體，大約為六成。此外，政府亦重啟生地和熟地\n的籌劃、開發和儲備，對香港最寶貴的天然資源土地，採用新思維來開發、利用和規劃。所以，這是就着最重要的民生問題，為解決市民住屋困難而提出的施政方針。 \n 其次，施政報告接納了工聯會建議，針對在職貧窮提出基層家庭生活津貼。我們希望這津貼能與工時掛鈎，藉以鼓勵就業，幫助低收入僱員自力更生。政府在這份施政報告內推出的計劃，每年以30億元幫助20萬個低收入家庭，初步估計可以讓71萬人受惠。這項低收入在職家庭津貼，鼓勵自力更生，多勞多得，我們認為這個制度加上政府願意制訂貧窮線，是政府一項重要並突破的德政。再者，施政報告亦接納了工聯會就青年失業問題提出的建議。過去10年，青年失業率均達雙位數字。施政報告就職業教育、職業培訓、升學銜接、就業晉升等方面，有新思維規劃。聘用先行，職業先導，提供多元出路，對學徒計劃打破傳統，作全新包裝。 \n 主席，看回2004年至2012年這9年間青少年的失業情況，失業率相當嚴重，平均達19.8%，最高的是2004年的26%，最低則是2012年的13%。所以，我們希望政府在青少年就業方面加大力度。即使每年有四分之一的青少年能入讀大學，但仍有四分之三的青少年未能入讀大學，政府必須讓這四分之三的青年人有出路，有晉升機會，不至於畢業變失業，而是“條條大路通羅馬、行行都能出狀元”。在這次施政報告中，政府採納了我們的建議，加強和加大職業培訓，並在學校展開“生涯規劃”輔導，結合職業教育及就業支援，更撥出10億元長期支援資歷架構的持續發展。 \n 除上述3方面，正如我剛才所述，在立法會就施政報告舉行的18次事務委員會會議上，我提出了43項質詢或建議，獲正面回應的有30項，獲一般回應的有8項，獲負面回應的則有5項。在獲得正面回應的30項中，最突出的莫過於獲政府積極和正面回應的華富邨重建問題。其實，當特首宣讀施政報告中有關華富邨重建事宜時，我第一時間寫了張便條給在席的張炳良局長，強烈提出必須先妥善原區安置，然後再妥善重建，而最終獲得政府當局的積極回應。我亦提出，對於興建南港島線(西段)，當局不應如施政報告所說般只是“積極考慮”，而應該將之與華富邨重建計劃互相配合。其後，在簡報會上，我獲得局方正面、積極的回應，就是政府預留了6幅在華富邨旁邊的土地，將會與南港島線(西段)配合一起發展。我非常歡迎當局這種既積極又肯定的回應。 \n\n 我想在此重申，在簡報會上，我為華富邨居民向政府進一步提出多項要求。第一，他日重建後，不要因單位是新建的而大幅增加租金；第二，單位面積不要因為新建而有所縮小；第三，不要出現屏風樓；第四，社區設施和支援要互相配合，尤其現時華富邨居民很多都是較年長和長壽的居民。最後一項要求，就是政府在搬遷補償及人力支援方面要有具體措施，更要加大力度，因為很多“哥哥姐姐”年紀已大，“上屋搬下屋”確實會很辛苦，不單是“唔見一籮穀”。基於上述總體的評價，以及各政府部門、政策局在18個簡報會上的回應，工聯會支持就這份施政報告所提出的致謝議案。 \n 主席，儘管政府當局這份施政報告上有可取之處，但我認為仍有很多地方需要改進。今年是馬年，馬年要進步，便要有好的“馬步”；有好的“馬步”，馬年才可有長足的進步。因此，以下我會以5對揮春，藉新春佳節憑揮春寄意，對政府部門和當局提出期望。 \n 我的首對揮春要送給特首和商務及經濟發展局局長蘇錦樑，內容是“原授專利，立即上馬”。就着為支持香港發明家的發明與創造而建立的本地專利註冊制度，我在上屆立法會和潘佩璆醫生及一部分發明家的代表約見政府當局，強烈指出回歸已10多年，我們所謂的原授專利仍然是殖民地的模式，要委託原有宗主國英國來處理，我們認為這做法非常落後和過時。 \n 對此，我們獲當時剛上任的蘇錦樑局長積極回應，承諾和同意開展建立原授專利制度的工作，並提交討論文件，即是說政府願意這樣做。但是，很可惜，到了本屆立法會，蘇局長於回應我的質詢時，只是說了“積極籌備和研究”這數個字。在我追問下，他才說希望能在2016-2017年度引進原授專利制度。這樣的回應實在非常落伍，我們很清楚並強烈要求，要就原授專利制度的立法訂定時間表。大家也知道，2016-2017年度正正是政府再次換屆的時候，如果要拖延至那個時間，我便非常擔心這項原授專利制度會“凍過水”。為了支持香港的發明家、香港創意和創造，我最近曾參觀科學園，這次參觀令我感受極深，原因是他們有很多發明，但卻未能獲得專利註冊。我認為這會窒礙香港的生產力發展和經濟發展，所以我們希望當局立即上馬。 \n 我第二對揮春也是要送給特首，亦要送給食物及衞生局局長高永文，內容是“販商政策，快馬加鞭”。工聯會向特首提交的建議書中，就着“就業為主導”的經濟政策，提出了3項具體建議，而就“檢討小販政策”、“創造基層就業機會”方面，亦提出了兩項建議，即合共有5項\n建議。立法會食物安全及環境衞生事務委員會較早前通過了我的議案，促請政府在尚未妥善檢討、制訂販商政策和街市環境的改善問題時，應凍結租金。高局長回應我指租金凍結將會延續至2015年年底，又表示他們委託了顧問在今年年中提交研究報告。 \n 主席，由現時起計算到2015年年底，只剩下20個月，時間迫人，所以我很希望政府能加快步伐。為何這問題也能成為揮春的內容呢？現時全港有70個街市沒有安裝冷氣，導致8 608個攤檔的經營者難以營業；此外，現時香港的固定小販牌照和流動小販牌照只剩下6 434個，成為了現代的“熊貓”，因為政府不再發牌，而5 300個小販助手亦因此感到前路茫茫，不知怎麼辦。這些在在都是需要盡快檢討的。 \n 輔助小本經營是香港重要的經濟命脈，這個辯論環節的主題是經濟，但政府和我們的同事往往忽略了小本經營在香港的角色、定位和貢獻。所以，我們很希望政府從速檢討，不要再拖延，而要促使發展小商、小販的生存空間，並規劃晨墟夜市、節慶墟市、假日墟市，從而搞活經濟。當局除了要讓小販助手牌照的持有人有創業的出路之外，亦要積極考慮重發適量的小販牌照。無論如何，小本經營是香港不可或缺的重要經濟組合其中一個非常重要的部分。 \n 主席，我同時要把第三至第五對揮春送給特首和張建宗局長。現在先談談第三對揮春，就是“復職法令，馬上立法”。我們爭取修訂《僱傭條例》，在僱員遭遇不合理、不合法解僱時，強制僱主讓受影響的僱員復職，否則便要額外補償3個月薪金或不多於5萬元的現金。這項建議早在2008年那一屆立法會便已提出並取得成功，政府表示願意作出改善，並且向我們列出2012-2013年度的立法時間表。但是，現時新的立法時間表竟然沒有這個項目。張局長在回應我的質詢時指出，這是因為遇到一些複雜而屬於技術性的問題所致，但我則認為他是在拖延。在18個事務委員會中的司法及法律事務委員會會議上，我直接問律政司司長袁國強為何這項立法工作受到阻延，他回應表示稍後會跟進，我希望“復職法令，馬上立法”，不要再拖。政府沒有任何理由再作拖延，甚至使這項法例修改工作從立法時間表上消失。 \n 接着，我第四對揮春同樣是送給特首和張建宗局長，就是“統一假期，馬到功成”。 \n 其實現在香港的“打工仔”有兩種假期，一種是勞工假，一種是俗稱“銀行假期”的公眾假期，而兩者是有差別的。我們要求把勞工假期\n跟公眾假期統一為17天，這是勞工界多年的訴求，政府亦有意改善。因此，張建宗局長在回應我的質詢時表示已委託政府統計處進行調查統計，並已取得調查結果及相關資料，他們正在就這些資料進行研究。然而，我對他們這個回應並不滿意。 \n 我認為要馬到功成，既然有資料，便要立即開工，立即取得效果。我希望政府不要把資料收起來，也不要再推搪，而應立即把資料交給勞工顧問委員會(“勞顧會”)和立法會相關的事務委員會討論。我很希望能盡快為全港“打工仔”爭取統一的假期，因為香港的製造業差不多早已消亡，全港大多數受僱員工都是在金融、服務、旅遊等行業工作，我認為統一17天假期是大勢所趨、人心所向，政府沒有任何理由為遷就商界的利益而一再拖延。 \n 主席，還有8分鐘，還有最後一對揮春，都是送給特首梁振英和張建宗局長的，這對揮春是“一馬當先，取消對沖”。 \n 今天，在施政報告致謝議案辯論開始的時候，我聽到代表商界的議員反對取消對沖，說這會損害商界利益。其實，他們的說話正好證明強制性公積金(“強積金”)對沖制度是嚴重損害全港“打工仔”的利益。我們每個月扣起部分工資作儲蓄，就是為了退休之用。儲蓄不是為了資方無法經營時作遣散費用，或在合約期滿時作長期服務金使用。如果強積金是供這樣用的話，又如何協助解決香港的人口老化問題呢？ \n 工聯會提出的綜合退休保障制度方案，其中一根支柱就是要取消對沖，並把強積金供款納入其中，因為這是天經地義的。在這點上，我相信勞資雙方很難達到共識，因為牽涉到雙方的利益。但是，政府作為一個主管機構，政府把我們的社會帶領到哪裏是很重要的。眾所周知，勞顧會內的勞方、資方代表數目對等，主席只有一個，就是政府的勞工處處長。因此，無論如何政府都有責任帶領社會進步，否則無論進行甚麼人口政策研究、退休保障制度的研究，但偏偏這一點卻無法解決，便真的讓人覺得政府不是真正有決心面對退休保障這個全港市民均需解決的問題。 \n 在餘下數分鐘發言時間內，我要談的並不涉及勞資爭議。政府過去有一個成功的經驗，便是就“有薪侍產假”立法，並先由公務員推行，而現在終於在接着的年度展開立法。按此成功經驗，我建議政府“一馬當先，取消對沖”。理由是甚麼呢？便是現在政府每年聘請萬多\n名合約公務員，這些合約公務員的合約一旦屆滿，所有儲蓄起來的強積金也要被對沖。主席，合約公務員的服務用家是政府，支薪的也是政府，亦即我們納稅人的錢，這裏並沒有所謂的勞資爭議。張建宗說十分複雜，但這並不複雜；張建宗說有技術問題，但其實並沒有技術問題。政府應一馬當先，要做便做，為何不做呢？ \n 主席，我想在這裏引述一些資料。從2004年到2013年這10年間，政府每年也聘請大量合約公務員，最高峰時期的2007年有16 960人，最少的是2013年，有12 900人，即是這10年來，平均每年聘請15 285.6人，10年累積計算便是152 856人次。我來說說他們被剝削的情況。我們翻查紀錄，哪5個政府部門聘請最多合約員工呢？就是食物環境衞生署(“食環署”)、康樂及文化事務署(“康文署”)、教育署、社會福利署(“社署”)、郵政局。這些部門如何損害員工的利益呢？老實說，這些員工本來應該獲得長期聘用的。舉例而言，食環署過去5年把8,501萬元(佔長期服務金的79%)對沖掉；康文署把3,782萬元(佔長期服務金的10%)對沖掉；教育局把6,049萬元(佔長期服務金和遣散費的88%)對沖掉；社署把3,059萬元(佔長期服務金和遣散費的77%)對沖掉；而郵政局則把4,245萬元(佔長期服務金和遣散費的59%)對沖掉。此外，衞生署亦把4,787萬元(即須支付的長期服務金和遣散費的51%)對沖掉。 \n 我想問一問各位官員，我想問一問在座各位議員，我想問一問全港市民，這些本來是員工的血汗錢，是真金白銀儲蓄起來作退休之用的，現在竟然因為遣散費和長期服務金而被對沖掉，有何理由呢？主席，強積金成立了這麼多年，已經合共有213億元血汗錢被沖入僱主的銀包，僱主已經胖得連襪子也穿不上，我們卻朝不保夕，晚年無法生活，惟有申請綜援。哪有這樣的世界？我還想舉一個例子，是最近發生的事情，社署外判的“自力更生支援計劃”63名社區工作幹事本應獲得373萬元遣散費，但其中344萬元(即是絕大部分)也被對沖掉。這真是不合理、不人道、不公義、不公平，我希望(計時器響起)......政府“一馬當先......",
      "sequence": 57,
      "bookmark": "SP_MB_WKH_00091"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "王國興議員",
      "content": "......取消對沖。",
      "sequence": 59,
      "bookmark": "SP_MB_WKH_00093"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。 \n(王國興議員坐下)",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "主席",
      "content": "本會就“致謝議案”進行的辯論分為5個環節進行，每個環節均有指定的政策範疇。這項安排得到內務委員會同意，亦已實行多年，目的是讓負責各政策範疇的官員可以出席有關環節的辯論，聽取議員對相關政策的意見和作出回應。如果議員不按有關環節的指定政策範疇發言，而有關官員又不出席有關環節聆聽議員的意見，這項安排便會失去意義。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "李卓人議員",
      "content": "主席，梁振英這份施政報告讓我們上了一課很好的“政治經濟學”，就是政治與經濟是不能分割的。政治上，當一位特首是由中央欽點的，他的經濟政策便是一種投降的經濟政策。 \n 我認為作為香港人，實在是很可悲、很可憐。我相信環顧全世界，無論是任何地方的特首、國家首長或地方首長，當他們宣布其施政報告或國情咨文時，沒有人會像梁振英那樣只懂得向中央“擦鞋”，並且貶低自己。我相信沒有任何地方會出現這種情況，因為提出施政報告便是希望提升民眾向上的衝勁，讓他們感到驕傲，從而產生為自己地方打拼的意志。但是，梁振英不是這樣，他是倒過來“打沉”香港人，他可說是“未富先沉”，是“打沉”了香港人。 \n 我們來看看，他是如何“打沉”香港人？在施政報告一起首，他已經告訴香港年青人留在香港是沒有發展機會的，不如去廣西、去釀酒吧！這便是他舉出的成功例子。這故事要告訴香港人甚麼呢？便是香港的經濟已經不行了，大家在香港再沒有機會，不如返大陸吧。當然，他接下來更建議大家即使讀書也要到大陸去，但我現時先集中談論經濟這部分。主席，他這番話是甚麼意思呢？在施政報告的下一段  這是在很早的章節中  他已經開宗明義提出，三中全會宣示了國家深化改革，“給予香港新的契機”，這又說成好像是中央賜給香港一個契機，即香港人本身是不行的，需要依靠別人。 \n 主席，有否一位特首會這樣貶低自己呢？如此下去，香港真的難以“不沉”，因為我們的特首是這樣貶低自己、貶低香港人。當然，香\n港的經濟確實有很多問題，特別是地產霸權令租金飆升，其他產業根本完全沒有發展空間。這是一個問題，但特首卻不去處理，只告訴大家香港便是這樣子，不如返大陸吧。主席，他是怎樣的一位特首呢？便是一個只懂得“擦鞋”、貶低香港自身的特首。這樣下去，香港的經濟怎能發展呢？ \n 其實，我們所需要的並非如特首那樣，他除了“打沉”香港人的意志，便只懂得推行大型基建、興建商場和硬件，但現時全世界的經濟也是“食腦”的，我們需要的是創意，但礙於地產問題，年青人失去了創意空間，加上政府亦不願意在教育上投資，培養更多人才。所以，即使是成立創新及科技局，落在政府手中最後也只會徒勞無功，因為他們根本沒有誠意推行創意產業，只懂得建造大型基建。正因如此，香港面臨產業空洞化的重大危機，除了旅遊、金融和地產外，並沒有其他產業  這絕不應該是香港經濟的發展方向。所以，第一，我代表工黨抗議特首只提出“擦鞋”的經濟政策，“打沉”香港。 \n 第二，我要向財經事務及庫務局局長追債，雖然他現時不在席，我仍要向他追債，因為梁振英“走數”，他“走數”、“走數”、“走數”！梁振英走甚麼數呢？他在選舉時，曾經承諾會逐步取消強積金與遣散費的對沖安排，但當四大商會逼迫特首後，這件事情便馬上在整份施政報告內消失，對取消對沖安排隻字不提。 \n 我曾經在立法會的相關會議上，就此事質問陳家強局長。他當時說會研究，但究竟如何研究呢？他告訴我們會作出通盤考慮，並指現時的情況極富爭議性及複雜。我認為局長真的很沒用，事情究竟有多複雜呢？這問題其實是相當簡單的，即對沖抑或不對沖，有何複雜之處呢？這只是小學程度的數學問題。他可以說這問題富爭議性，我是同意的，但絕不複雜，只在乎他有否決心做。如果他沒有決心做，當然可以把事情說得很複雜；但若他有決心做，其實相當簡單，但局長卻完全沒有任何時間表和路線圖，而我們亦不知道下一步會怎樣，結果整件事情便消失了。我相信接下來我們要不斷“淋紅油”，因為特首在這問題上“走數”。 \n 我暫且在此打住，留待勞工及福利局的相關環節再談強積金與遣散費對沖的問題，但財經事務及庫務局局長是需要為此負責，並一併承擔有關責任。多謝主席。",
      "sequence": 62,
      "bookmark": "SP_MB_LCY_00096"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，在評論這份施政報告前，讓我們先看看香港人對於這份施政報告的反應。在2月上旬，當香港市民消化整份施政報告後，港大民研再進行一次民意調查，結果是甚麼呢？梁振英的評分仍然是不合格的47.9分，相對於在施政報告發表一刻支持梁振英出任特首的比率，下跌了4%至僅餘25%；另一邊廂，有接近五成六的人反對他出任特首，比率上升了2%，即是說他的民望淨值只有-31。 \n 梁振英的評分低劣，市民已習以為常，本來不應感到驚訝。也許大家唯一感到比較詫異的是，梁振英動用超過100億元經常性開支，竟也挽救不了低沉的民望，甚至不能為下跌的民望止瀉。不過，主席，大家更應留意的是，梁振英的劣質施政正面衝擊着香港人對香港和自己前途的信心，這亦解釋了港大民研的調查結果。主席，港大民研的其中一項調查是香港人對香港前途的信心。這個問題在過去多年施政報告發表後也有問及，而根據我在網上所看到的民研數據，自1997年起，香港人對香港前途的信心指標只有3年是因施政報告而下跌，餘下的均顯示在施政報告發表後，香港人對香港前途的信心有所增長。今年便是該3年的其中一年，上次是2008年，相信主席也記得當時的環境確實很差。 \n 究竟2013-2014年度的施政報告發生了甚麼事呢？簡單而言，梁振英將香港的政治民生弄得烏煙瘴氣，在經濟的領域亦乏善足陳，所以難怪這次當港大民研問到香港人看過施政報告後，對香港前途究竟抱正面或負面態度，只有24%的香港人因這份報告而對前途抱正面的態度，有32%的人直言施政報告削弱了他們對香港前途的信心。正如我所言，這種情況在回歸後只有3年出現過，我不知道梁振英有否因而感到榮幸。 \n 主席，公民黨會反對這項致謝議案，因為如果我們要多謝一位搞到香港禮崩樂壞、無規無矩、囂張跋扈、夜郎自大，又未能急市民所急和準確拿捏時弊，對管治困難亦不敢置喙半句，而且令香港人在看過這份報告後對香港和自己的前途失去信心和希望，我認為要對這樣的一份施政報告同意致謝是有違公道的。對於這份施政報告，公民黨的反應可以用12個字總結，“避談核心價值，缺乏政策遠景”，而這亦是施政報告帶來信心危機的主要原因。 \n 主席，梁振英這份施政報告，說得動聽是回應市民訴求，但實際上，充其量只是一份企圖救火的報告，是一份很“近視”的報告。政府針對弱勢社羣和增加經常性開支的做法，公民黨是認同的，但在增加\n開支贏得掌聲後，如何持之以恆地為庫房提供水源以扶助基層，令他們可以持續發展，我卻未能在報告內找到答案。 \n 施政報告共用了36段論述經濟，但流於口號多、實幹少，例如發展大嶼山和創新及科技局等，仍然只是空中樓閣，其餘不少只是重複去年的論調，有些更消失得無影無蹤。那些僥幸存活的，也只不過是蜻蜓點水式的輕輕帶過。例如去年的施政報告還有一段提及中小企發展，但今年卻提也不提；去年提過的檢測行業，今年亦消失得無影無蹤；去年談過的“官產學研”，雖然今年續有提及，但實質政策內容為何及如何推動呢？是否依然說了便當做了？ \n 主席，令香港人叫苦連天的自由行政策又如何呢？根據旅遊事務署發表的《香港承受及接待旅客能力評估報告》，2012年內地自由行的消費所帶來的增值，僅佔香港本地生產總值的1.3%。為了這1.3%生產總值的增幅，香港人便要忍受烏煙瘴氣的街道、有被拖行的皮箱輾過腳背的可能、在金鐘地鐵站要等候四、五班列車才能登車，以及物價上升至基層不能忍受的水平。梁振英近月隨口說了一句︰“我們要加大香港的容量”，他是想告訴香港人，你們要有心理準備繼續等候四、五班列車才能登車，以及被皮箱壓過腳背。 \n 最近，有立法會政黨提出增設陸路入境稅的建議。當然，大家都明白這個建議來自何方，就是為了處理香港未能承受內地旅客量的壓力。可是，梁振英只喊口號作回應，說香港人未富先驕，而他的思維仍認為這是一種病態本土主義，是扭曲的，是歧視的，亦對自己沒有信心。 \n 然而，主席，當北京市已經提出政策，把人口外遷到河北省，而廣州佛山的同城化亦成為當地政府科學論證的嚴肅議題的時候，唯獨我們的特首梁振英仍然不覺得有需要作出論證。我們有否聽過他提出令人信服的數據，指香港、深圳一旦同城化，或香港成為珠三角“一小時生活圈”的一部分，將會帶來甚麼影響。這種完全缺乏前瞻、缺乏魄力，亦沒有打算利用理據分析來說服香港人的施政水平，再次證明梁振英最多只是一位劣質、空洞、低等的政客，令香港人徹底失望。 \n 主席，除沒有長遠政策扶助經濟外，對於正被破壞的香港核心價值視而不見、不發一言，亦是這份施政報告不得人心的理由。香港人本來見慣風浪，如果要香港人穩渡不同窘境，那麼我們的健全制度，\n包括理想的營商環境、言論、新聞自由、司法獨立等，必須得以維持並可持續發展。然而，在施政報告中，梁振英不單沒有花上一字一句重申鞏固香港這些固有、重要的核心價值，近年他和親近中央的人士的種種舉動，更不斷衝擊香港賴以成功的制度和命脈。在香港電視事件中，最有準備的公司竟無緣無故被政府“踢出局”，拒諸於免費電視市場門外。市民少了一個選擇是其次，破壞香港的營商秩序事大。抽廣告、對一些“吹哨子”的人秋後算帳，以至杯葛渣打馬拉松，給公眾以至國際社會一個錯誤的信息，以為在香港營商必須服從梁振英和中央政府，不得越雷池半步。香港的新聞自由日益受到打壓，揭露梁振英和政府醜行的傳媒逐一被噤聲，剩下的只是虛假的歌舞昇平而已。這樣的環境跟內地有何兩樣呢？還有甚麼人敢來港營商呢？梁振英一方面在消耗香港的“老本”，但卻不見得為香港創造新的財源，難怪香港人對這份施政報告“無眼睇”，不斷高呼要移民台灣。 \n 主席，長久以來，香港的財富一直集中在一小撮人手上，經濟活動亦由小眾把持，而曾蔭權更早已宣布“滴漏政策”無效。梁振英不單沒有解決這個問題，反而只顧不斷向內地靠攏，令香港的營商環境更趨惡劣。這份施政報告明顯忽略了中產和中小企，所以港大民研調查顯示，有七成市民贊同今年的施政報告忽視中產。正如我較早前提過，扶助中小企在今次的施政報告中連提也不提。上一份施政報告曾提出有關中小企長遠支援的政策，例如升級轉型、建立品牌、支持產業等，但今次的施政報告既沒有交代進度，也沒有提出短期的紓緩手段，應付中小企面對的嚴峻問題。公民黨支持政府扶助中小企，例如優化現有的“中小企業信貸保證計劃”，讓中小企獲得更佳的融資渠道，並擴大現時“中小企業市場推廣基金”的資助範圍。公民黨認為政府可以考慮重推“中小企特別信貸保證計劃”，在外圍經濟動盪的時候，解中小企的燃眉之急，而在現有的巨額盈餘下，甚至可以考慮暫緩中小企繳交預繳稅，孕育中小企的成長。 \n 至於中產，公民黨將會提出一系列措施，希望在2月26日發表的財政預算案中，財政司司長會照顧這個在施政報告中被忽略的羣體。 \n 在此階段，謹作以上陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_LKK_00097"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，“遺憾抗議梁振英，唱紅香港經濟”。“唱紅”的紅是中共的紅，他把本土經濟完全赤化、大陸化。他的施政報告來來去\n去非常強調的是我們要背靠祖國，要中港融合，好像如果沒有北京的恩賜，無論是經濟上或是旅客輸出上，香港便會陸沉。 \n 這真的是不堪，在人類歷史上，經濟和政治肯定是平衡發展的，經濟越發達，政治定會越開放。但是，梁振英現時在香港所搞的是經濟單一化，完全聽從向我們提供經濟利益的老闆的說話，這真的是“有冇搞錯”？對於有建議說要徵收入境人頭稅，這建議說明是只針對水貨客(即那些一簽多行、在1天內不斷來回的人)，他竟然對香港人說：“不要未富先驕。”他真的是否在“講嘢”？ \n 他作為特區首長，不單不為香港人說話，反而倒過來批評香港人，這真是不能置信。香港是受害人，尤其是新界的居民，他們是受害人，但他卻用語言“偽術”倒轉來說，叫人不要驕傲、別得意忘形，說香港仍是貧窮的。香港確實仍然貧窮，從前150年的英殖時代，香港的經濟如何起飛？難道沒有歷史的嗎？ \n 他現在說成我們不依靠北京，便一定會無法成事，這是可耻的說法，香港人應為他作出如此可悲的論調集體表示遺憾。就香港的整體經濟而言，大家都知道，如果跟年輕人說怎樣才可以發達、每個人如何才能搞好本身的經濟，首先是要置業，但要問問他們自己是否負擔得起。最好是有一個街鋪，那麼從此便能一生衣食無憂。我們更要多謝自由行，他們把鋪租扯高，但得益的都是化妝品店、藥房、金鋪和名店。有甚麼滴漏效應？最終得益的是大商家，香港得到多少經濟裨益？事實上，大家也看到香港人的日常經濟生活受到多大的影響？ \n 大家也知道何謂“喼神”，即是拖着旅行箱的旅客，旅行箱的輪砸到別人的腳。十年後將有1億的自由行旅客，我們只須多等一個班車？蘇錦樑現在不知在哪裏，他曾否乘過港鐵、地鐵？他這樣製造本土矛盾，然後指香港人未富先驕，說砸到腳又不是很痛，沒有弄致傷殘吧？這類首長言論簡直是不堪，我所指的是這類說法，不是指他曾這樣說過。 \n 主席，在自由行方面，眾所周知，是有壓力、仍未解決的，他不能假裝若無其事的。他是否想把本土經濟弄致只剩下旅遊業？這便與澳門一樣，經濟是單一，純粹依靠賭業。而我們則是依靠自由行，真的要多謝他們，如果沒有自由行，我們的經濟便會崩潰了，所以要背靠大陸。香港將來的經濟是否要變成這樣呢？ \n\n 我說香港的經濟是大陸化、赤化和紅色化，這並非只是我一個人的言論。大陸知識分子《南都周刊》前主筆長平，他白紙黑字寫明：“近年來，內地的政治通過商業滲透來控制香港，‘霸權’這兩字有更多含義。”主席，我們說香港原本是世上數一數二真正的自由市場，這原來只是說說而已，很多東西是不說便不存在了。政府曾說過要建設中藥港，但現在卻隻字不提；又曾說要建設IT港，但現在只有薄扶林的一個數碼港，但IT方面又有何搞作呢？ \n (代理主席梁君彥議員代為主持會議) \n  但是，這個政府的可耻之處，便是仍把香港扮作是自由市場，說我們是真正有公開競爭的。例如拍賣3G頻譜，是要把它取回來。是的，自由市場、資本主義，誰有錢便是誰最大，拍賣是一定做得到的。但是，真的是拍賣鬥多錢，誰有意欲來香港？中移動  紅色企業。連李嘉誠的得力助手亦有一句名言，我們已懂得背。他說我們怎能夠跟中資的巨無霸競爭。讓紅色企業主宰一切吧！香港全是紅色資本。 \n 該4間頻譜的服務商反應如何？一間表示不再經營，決定撤離香港。另一間進行收購，與另一間合併，擴大規模。自由市場，有錢者為大，現剩下一家SmarTone艱苦經營。你說這是真正的公平競爭，真的要湯家驊議員再說一遍。 \n 免費電視牌照方面，簡直是國際笑話。一提到這事件，你要不怒反笑，因為已無氣可生，要有一點幽默感來說笑。梁振英指顧問公司的那位小姐 伍珮瑩  的言論......他不敢點名，他說對有關人士的言詞要認真處理及跟進。不知道這個政府怎樣認真處理及跟進呢？現在伍小姐疑似被辭職。為了維穩？誰做過甚麼？這是甚麼樣的自由市場？簡直是國際投資的笑話。他是否寫過信？當然不是直接的，他有否派人、找中間人傳話？ \n 為何王維基先生不獲發牌？他有充足準備在香港開設新的免費電視台，他本着英殖時代傳下來的獅子山下拼博精神。政府卻懶得理會，不發牌就是不發牌。原因為何？不用告訴你，不需要特別解釋，這是行政會議集體的決定，是機密。然而，眾所周知，原因是政府恐怕亞洲電視倒閉，恐怕一間紅色資本的電視台倒閉。新聞自由是民間社會的一個價值，實在不用政府說三道四，即使他強調多麼擁護和支\n持，梁振英說甚麼都是枉費氣力，他不說也是正常的，因為他根本不支持。 \n 不過，眾所周知，中共要控制意識形態，而香港要擁抱新聞自由，兩者的對立面極大。要控制意識形態，便要一個聽聽話話、馴服的傳媒，英文是domesticated。施政報告有否提及資訊自由法？政府不用呼籲傳媒擁抱新聞自由，也無須多說，但政府有責任在社會上搞好氣氛，營造正常、自由的環境。對於資訊自由法和檔案法，政府一字不提，當作沒事，最好是不說便等於不存在。與此同時，政府卻着着在搞肯定會損害新聞自由的纏擾法，這以保護婦女為名，但連婦女團體也同意記者協會所說，可以藉修訂《家庭及同居關係暴力條例》處理，無須把記者變成滋擾者看待。政府對此同樣懶得理會。 \n 代理主席，指香港經濟越來越紅色，我們不是信口雌黃。香港最近10家新上市的公司當中，以集資額最高的計算，10家新上市公司，7家是中資，金融活動明顯是依靠紅色資本來港上市。我手邊的有關資料顯示，截止去年年底，內地企業包括H股、紅籌股及民營企業等，市值佔港股總市值超過一半，足足有五成七，而成交金額則佔總交易七成。在香港長大的人，以前很多時候聽電台的經濟新聞，報道當天成交最活躍的股份，通常是滙豐、和黃、太古......現時一開口便中前、中後、中甚麼、中甚麼的，我們根本弄不清它們是甚麼。難道你敢否認中資紅色資本將完全掩蓋香港？ \n 單是去年，2013年，有337家海外和內地企業在香港開業或擴展業務，而當中大陸是最大的單一來源市場，現在不單是說，而是一直在做。香港將來是甚麼呢？便是芸芸中國大陸的城市之一，而且未必是大城市，香港如何比得上上海和北京？梁振英政府不停地、日以繼夜地，特地“唱紅”香港經濟，把香港帶上一條“擦鞋仔”和“裙腳仔”之路。你沒有祖國這靠山、沒有他們的恩賜，你便不濟了、死定了。 \n 一般已發達的文明社會，其經濟模式是菱形、鑽石型，兩頭尖的，上尖的部分是很富有的一羣，下尖的是窮人，兩部分的人均比較少，而菱形的中間部分便是中產人士。但是，梁振英現時這樣做，便把香港的經濟社會變成三角形，所有中產人士向下游。交稅有他們的份兒，福利卻沒有他們的份兒。多說兩句話，便指責他們未富先驕。他們現時不敢富，亦不敢驕，中產人士最大的憂慮，是窮。 \n  \n 我們經常說梁振英說謊，但似乎財政司司長曾俊華也有說謊之嫌，他整天在說沒錢，說很驚。可是，香港金融管理局的盈餘有6,500億元，為何不可以撥歸政府？我最近讀到一篇本地的財經評論，當中談及，積穀防飢這些說話已令人生厭，過分地會成為守財奴。這篇文章原文是英文，容許我引述：“This year, spending from the Capital Works Reserve Fund, which has almost doubled in four years, is forecast to exceed revenue.  And, in the following four years, it will total $364 billion against capital works revenue of $199 billion.  In other words, a deficit of $165 billion will, other things being equal, be met by squeezing recurrent spending!  So the appeals by John TSANG and his tame advisers are nothing more than an attempt to squeeze spending on health and welfare to fund projects created for political reasons or to please certain bureaucratic or commercial interests.  Of course, these capital revenue projections are probably wrong, and revenues come in higher but one can only use John TSANG\u0027s figures to address his own claims, ‘沒有錢’.  And they show the dishonest intent behind the ‘so-called’ scare stories.”  Thank you.",
      "sequence": 64,
      "bookmark": "SP_MB_CM_00098"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, Claudia just raised that John TSANG told lies that we do not have money, and I would like to defend him in this regard.  We do have money.  He has never said that we do not have money. He said we have to be careful with how we are going to spend the money.  So, do not misquote his remarks.  I do not think that he has ever told lies about the Government\u0027s economic policies on spending. \n Deputy President, speaking of economic development, in \"CY\u0027s\" second Policy Address, the Chief Executive has opened a war on two fronts by launching offensives to combat poverty while issuing a challenge to the long-established principle of prudent financial management. \n While I should pay the Chief Executive a compliment for his compassionate move of allocating an additional $20 billion in recurrent expenditure to alleviate the plight of the socially disadvantaged, particularly the bold measure of the low-income working family subsidy scheme, the Chief Executive will be fighting an uphill battle in the absence of addressing wealth creation in his Policy Address.  After all, a strong and reliable supply line is of paramount importance in any warfare.  \n Critics claim that the Chief Executive has opened a pandora\u0027s box of welfarism that will eventually lead Hong Kong down the path to economic uncertainty.  This is not pure conjecture.  Granted, it may be far-fetched to say that increasing recurrent expenditure on welfare by $20 billion per year will ultimately lead to fiscal instability, at least for the time being, given that the SAR Government is one of the world\u0027s wealthiest governments with a fiscal reserve of over $700 billion and an Exchange Reserve Fund of over $12,000 billion.  We are not resource-stricken and our fiscal reserves have actually grown from every setback since the handover.  However, it is sustainability that matters: will the spending spree be able to continue, say in 10 or five years\u0027 time under the new expenditure populistic model? \n Deputy President, big things have small beginnings.  The question is not whether the Government should spend an extra $20 billion per year to help the underprivileged ― it is definitely capable of doing so; the question is whether the Government has the ability to cope with the probable paradigm shift in fiscal management ― the increase in recurrent expenditure.  To my dismay, neither concrete content nor clever gambits are offered in paragraphs 10 to 45 of the Policy Address, where the Chief Executive lays out his blurred, economic blueprint.  We have to ask: where is the beef?  Where will the wealth come from? \n Earlier, the Financial Secretary, rightly so, alerted the people that revenue from taxes must rise to cope with the rising populistic expenditure.  The Financial Secretary, in his usual prudent commercialism and wisdom, has a point in that we must prepare for the worst, but to either increase taxes or complicate our tax base is controversial and could impair our competitiveness.  In fact, in 2006, the Government launched a consultation on widening the tax base through a Goods and Services Tax, only to receive strong opposition from this Chamber and society in general.  Obviously, any attempt to rewrite our well-established and simple tax regime is bound to open a can of worms, and it would be ill advised to rashly start a new battle line on that front. \n Some speculate that the Government will scale down the use of one-off measures.  Over the past six years, the Government spent over $180 billion ― an average of over $30 billion per annum ― on one-off measures, including tax rebates, residential electricity subsidies, and so on.  While these one-off measures have been criticized for their lack of sustainability, will the present \nChief Executive\u0027s experiment of increasing recurrent expenditure be more effective in dealing with Hong Kong\u0027s deep-seated problem of a widening wealth gap?  The answer is obvious. \n Only time will tell if the Chief Executive\u0027s populistic experiment will come to fruition, but considerable discontent has been felt among small and medium enterprises (SMEs) and the middle class.  As the backbone of the economy, the middle class feels shortchanged, as they keep paying tax without receiving support commensurate with their contribution.  The SMEs, too, feel aggrieved, as they have been completely ignored in this year\u0027s Policy Address although they account for 98% of all companies in the territory and provide employment for over 1.3 million people. \n As the saying goes, a good general does not starve his solders; the Government needs a strong army to fight its war on two fronts.  This Policy Address has dealt a severe blow to the morale of the middle class by tilting the balance in favour of welfarism and populism.  If the Government offers a helping hand to the underprivileged, but at the same time allows the middle class to gradually sink to the lower-income level, is it counterproductive?  At the end of the day, the Hong Kong camp will split, and Hong Kong will lose the war from the inside. \n Deputy President, the call for diversifying our economy is reaching a crescendo; regrettably, the Chief Executive has given an equivocal answer ― conducting studies, studies and more studies ― to his main theme of \"Unleashing Hong Kong\u0027s Potential\".  The Chief Executive appears to have a penchant for conducting studies.  In his maiden Policy Address, the word \"study\" appears 47 times; in this year\u0027s Policy Address, slightly less ― it appears 43 times.  Maybe the Government is trying to buy time through various studies, but this is pathetic, particularly when these studies are either overly general in nature or old wine in new bottles.  Since the setting up of the Economic Development Commission ― of which I am sure you are also a member ― last year was reminiscent of the Task Force on Economic Challenges that was set up in 2008, will the to-be established Lantau Development Advisory Committee for preparing the economic and social development strategy in the area be another clone of the 2004 Concept Plan for Lantau?  While I support also the setting up of an Innovation and Technology Bureau to foster the development of innovation and technology in Hong Kong, Rome was not built in a day, Deputy President, and it took many \nyears for Silicon Valley to become what it is today.  Likewise, will the Chief Executive\u0027s declared aim of promoting Hong Kong as a premier intellectual property trading hub in the region end up like the Cyberport ― or better known as the Bel-Air ― the Chinese medicine port and the fresh flower port, which all faded from sight and evaporated into the thin air?  As a rule of thumb, duplicating studies only succeed in piling up problems rather than solving them. What the Government needs is perseverance and determination. \n Deputy President, a bird in the hand is worth two in the bush.  The Government has to continue counting on the established economic pillars to finance the two-front war, but there are difficulties.  Take tourism as an example.  A recent government report forecasts that visitor numbers will rise from 54 million in 2013 to 100 million in 2023.  Yet, the Government is ill-prepared for the challenge in terms of hotel capacity, retail and attractions. Mr Gregory SO, Secretary for Commerce and Economic Development ― thank you, you are here to listen to me ― has told the Legislative Council that the Government will develop new attractions across 18 District Council districts to divert the tourists; many people, however, take this with a pinch of salt, as the Administration has even failed to explore adequate land sites for housing ― one of the top priority tasks ― not to mention exploring land sites for tourist attractions.  This is a joke. \n Worse still, plans to construct the third Runway drag on and on and on. After many years of debate, the Executive Council finally endorsed the plan in March 2012, but implementation will not start until 2015 at the earliest due to the necessary statutory procedures.  Last month, our beloved Secretary, Prof Anthony CHEUNG, made the appalling announcement that the third Runway would be completed in 10 years ― Deputy President, 10 years!  It is a regression as far as development is concerned, given that the British Hong Kong Government took only eight years to complete the entire Rose Garden Project from scratch, including the New Airport, Airport Railway, Lantau Link, Western Harbour Crossing, North Lantau Expressway, Route 3 ― Kwai Chung and Tsing Yi Sections, Land Reclamation in West Kowloon, and so on. \n Deputy President, market intervention is another wild card undermining the two-fronted war.  From several rounds of tough measures in the property market to the milk powder regulation, the Government has proved to be inept at market operation.  It needs to learn a lot.  Prof CHAN, you had better teach it all. \nThe milk powder shortage again reared its ugly head on the eve of the festive season, despite the milk powder restriction law being in effect.  Regarding the property market, although the number of property transactions has almost ground to a halt ― in 2010, the total number of transactions was 115 000 while in 2013, it fell to 51 000, demonstrating how successful the Government had been ― but property prices have actually remained high and have increased by over 35%. Everybody knows that supply is the key.  Now the Government has been caught in the quagmire of intervention, for it lacks any recipe to ensure a steady supply of either milk powder or flats.  At this rate, the so-called extra-ordinary measures in exceptional times will be permanent features, without any mechanism to compel the Government to lift its interventions even when the situation improves.  When there is a fire, you put out the fire.  But if you continue putting water into the building, it becomes a flooded area.  If the Government continues this ill-advised interventionist approach, Hong Kong\u0027s economic success, which is based on cherishing the free market, will be eroded by the Government itself till depletion.   \n Deputy President, the Chief Executive highlighted the idea to \"Seek Change.  Maintain Stability\" in his election platform, and \"Unleash Hong Kong\u0027s Potential\" in this year\u0027s Policy Address.  Yet, what he has done so far seems contradictory to his words: the preservation of the de facto \"high land price\" policy shackles Hong Kong\u0027s potential instead of unleashing it; the bleak plan to create wealth also backfires.  On the other hand, the Government has shown indifference to the SMEs and the middle class, but has sought changes to curry populist favour, sabotaging the internal stability of society; while excessive interventions in the free market will have long-term consequences for market stability. \n With the United States Federal Reserve slowing down and eventually ceasing its bond purchases, the global economy is beset by uncertainty.  It is worrying that the two-front war is not being waged with good timing or with a comprehensive strategy.  In two weeks\u0027 time, the Financial Secretary will deliver his 2014-2015 Budget.  The ball is now in the Financial Secretary\u0027s court ― the public is waiting for a comprehensive and balanced budget that will meet the pending challenges.  I plead with the Financial Secretary, in his absence, not to lead us into the populist temptation of welfarism but to deliver us from this \npresent stalemate and bring us back to realism and continue with our usual financial prudent management.   \n Thank you.",
      "sequence": 65,
      "bookmark": "SP_MB_AS_00099"
    },
    {
      "title": "黃定光議員",
      "content": "今年施政報告推出了扶貧助弱的措施，例如“低收入在職家庭津貼”，以及將多個關愛基金項目恆常化等，都是減輕基層市民生活負擔的重頭戲。民建聯原則上當然支持政府關顧基層。事實上，香港生活成本高昂，貧富懸殊，草根階層生活艱難，政府有責任保障貧苦百姓的基本生活條件，逐步縮窄貧富差距，這樣，社會才會健康地持續發展。 \n 但是，扶貧助弱之餘，今年的施政報告似乎在振興工商、扶助中小企方面着墨不多。近年，香港經濟雖然持續有所增長，就業市場比較興旺，但仍有頗多不明朗因素，例如美國已經啟動“量化收水”程序，部分新興市場出現撤資浪潮，中國經濟增長又未知能否保持勢頭，這些外圍因素都會影響本港的營商環境，對中小企的生存造成挑戰。中小企僱用了全港大約一半的員工，與普羅大眾可謂休戚與共，所以，政府在關顧基層的同時，必須兼顧中小企的生存環境，致力促進工商業發展，才不會“顧得頭來腳反筋”。 \n 眾所周知，在香港做生意最大的挑戰，就是土地短缺，租金負擔沉重，近年地價飆升，更是百上加斤。許多特色食肆，街坊老店都捱不住貴租而被迫結業，剩下的往往是承受能力較高的連鎖商店，最後導致很多商場和街道好像倒模出來一樣，來來去去都是某些品牌、某些產品，了無新意。在寫字樓營業的中小企情況亦相若，在租金壓力之下，很多企業都要越搬越遠，越縮越小。當然，政府也明白土地短缺，所以推出了不少措施增加土地供應，但是，拓展的土地似乎都是以增加房屋供應為主，增加商用空間的措施只是配菜，即使是發展九龍東、在中環、灣仔改劃GIC用地、活化工廈、發展地下城、興建人工島等大刀闊斧的措施，在保育及其他種種顧慮下恐怕也是好事多磨，並非一時三刻可以成事。 \n 增加商用空間，政府責無旁貸，除此之外，政府也必須推動經濟發展，將餅造大，這樣，企業及商戶就可以有更廣闊的生存空間，普羅大眾亦可以分享到更多的經濟成果。 \n\n 香港是彈丸之地，要有效推動經濟發展，就要和其他經濟體合作，而內地這個與我們緊密相連的龐大市場，尤其是我們應該合作的首要對象。政府推動兩地合作已有多年，亦初見成效，但目前來說，我認為政府應研究在港深邊境興建購物中心，以及在大嶼山妥善發展橋頭經濟，讓我們的旅遊業可以持續、穩健地發展。 \n 代理主席，旅遊業是香港經濟支柱，而內地來港的旅客亦是旅遊業的首要客源，但是我們現時旅遊設施不足，接待旅客的能力面臨瓶頸，部分區域有太多內地旅客，對居民日常生活造成不便，問題急須解決。 \n 民建聯早前曾經研究內地旅客的消費習慣，發現越來越多人由旺角、銅鑼灣、尖沙咀這些傳統旺區轉去鐵路沿線的新界新市鎮購物。因為他們很多都曾經來港，甚至可能1天來港超過1次，旅遊目的已經由觀光變成純粹購物。既然是購物，就一定要貨品齊全、環境舒適、交通方便，港鐵沿線例如上水、沙田等地區的商場正好滿足這些旅客的需求，但是商場設施及空間有限，於是變得人山人海，當地居民的生活亦受到影響。 \n 針對這個問題，我們應該因應內地旅客的消費模式，研究在港深邊境設立購物中心，除了售賣暢銷的產品外，尤其應該推廣香港的品牌、有港產特色的商品，滿足旅客需要，分散各區人流，並且帶動購物中心周邊地區經濟發展。 \n 民建聯在去年9月曾經發表建議書，建議在接近落馬洲口岸管制站，洲頭村以西、新田交匯處以北的“未決定用途土地”上興建這個購物中心。這個區域與落馬洲口岸、皇崗口岸、未來的河套區口岸緊密相連，又鄰近河套區及古洞北新發展區，現有道路交通完善，未來北環線落成後，更可以配合落馬洲支線，方便地連接新界東、西兩面的新市鎮，地利因素無可比擬。如果發展順利，甚至有潛質成為香港市區以外的另一個新型商業中心，令新界的整體規劃與發展更為平衡，為新界居民提供更佳的就業機會，同時大幅提升香港旅遊及商業零售的接待能力，並且疏導其他地區的旅客人流，是一舉多得。 \n 代理主席，就落馬洲興建商貿購物中心展開可行性研究，政府的回應令我感到高興。最近，我與商界朋友就有關建議交流時，他們亦大力支持，並提出不少建議，強調設施應當加快推行，並就口岸通關安排、交通、物流等方面一併作整體規劃。我們對於營運方式則有不\n同想法，他們提出由有興趣的機構負責統籌或民間籌劃，但我擔心涉及利益衝突，認為或可考慮由市場主導發展。我歡迎業界提出更多有建設性的意見，以完善商貿購物中心的建議。 \n 除了港深邊境購物中心外，我們亦認為政府應該大力發展大嶼山的橋頭經濟。在2016年左右，港珠澳大橋就會落成，預計可以便利香港、粵西、澳門三地居民迅速往返各地，打造融合生活圈，這項耗資數百億元的大型基建如果得以善用，可以大力吸引旅客訪港。根據學者估計，未來10年可以創造1,000億元的經濟效益。但是，如果我們錯失機會，不發展旅遊配套設施，澳門、橫琴等地區又繼續全力發展旅遊業，港珠澳大橋就會反過來方便本港市民去其他地方消費，屆時我們就將龐大商機拱手奉送他人。 \n 所以，我們別無選擇，必須快馬加鞭在大嶼山興建旅遊設施，例如遊樂、飲食、商場、酒店、特色市集等，全力發展橋頭經濟，吸引旅客遊覽及消費。大嶼山坐擁國際機場、海天碼頭、迪士尼樂園、亞洲國際博覽館、昂坪360、寶蓮禪寺及眾多的自然生態資源。在如此優良的條件下，只要政府妥善發揮大嶼山的經濟潛力，必定可以為社會帶來龐大經濟收益。今年的施政報告提到會成立“大嶼山發展諮詢委員會”，以及打造“東大嶼都會”，都是開拓大嶼山潛力的切入點，我們都是支持的，只希望快些落實，將大嶼山的橋頭經濟機遇發揮得淋漓盡致。 \n 代理主席，在今年上月8日，我在立法會上也曾動議“推動落馬洲及大嶼山的經濟發展”議案，亦曾提出過上述建設邊境購物中心及發展大嶼山橋頭經濟的建議，當時政府說過會研究及考慮，我今次重申主張，希望當局加緊研究，並盡快落實。 \n 當然，與內地進行互利合作，除了吸引對方的人到我們這裏消費外，我們也可以把握機會，主動到內地尋找商機、拓展內銷。事實上，北上內地已經是做生意的大勢所趨，CEPA的出現，更推動了這種趨勢的發展，除了可以讓我們免關稅將貨品出口到內地，更逐步向我們開放服務貿易市場，實現專業資格互認，種種優惠，令香港的企業更順暢地打開內地的機遇之門，將生意做大做強。雖然，CEPA實行至今，由於各地法規不同，“大門開，小門未開”的問題仍未完全解決，但是，我期望政府透過“CEPA聯合工作小組”及特區政府的內地經貿辦及聯絡處的網絡，可以繼續協助港商了解內地的市場情況及有關的\n政策法規、促進兩地溝通，逐步清除“小門未開”的障礙。此外，我亦希望政府除加緊協調香港的商會外，亦考慮推動貿易發展局參與，在內地物色地點為港商增設展銷場所，提供更多渠道令香港品牌暢銷內地。 \n 除內地外，許多香港企業亦喜歡到東盟、南美甚至非洲等市場做生意。在眾人聚焦神州的情形下，這些市場往往有許多機遇未被發現，政府應該善用海外經貿辦的網絡，向海外經濟體推廣香港之餘，也多向香港企業介紹這些市場的情況，穿針引線，幫助本地企業開拓這些市場。宏觀來說，政府應該加強與這些市場的政府溝通(即G2G)，加強貿易自由化，加緊彼此經貿合作。大家一直都關心香港與東盟如何訂立自由貿易協議，政府說正式談判會在今年年初展開，我祝願政府馬到功成，為港商打開更多的大門。 \n 最後，我想談談香港知識產權制度的發展。大家都知道，經濟發展如果想邁向高增值道路，就必定要創新，而要鼓勵創新，就必須要有效保護知識產權。關於知識產權制度，民建聯過去兩年先後發表兩份建議書，建議政府建立原授專利制度，以及推動知識產權貿易。 \n 專利制度方面，香港一直以來都是採用一種再註冊的制度，申請人要先在內地或歐洲某些國家的專利機構註冊專利，然後才能在香港註冊，費時失事，十分不便。如果建立本地直接審查批核的原授專利制度，就可以鼓勵專利相關行業的發展，以及促進本地的創新發明，亦能為本地理工科目畢業生提供更多就業出路，這樣對於香港的檢測和認證產業，以及創新科技產業等優勢產業的發展都有莫大好處。 \n 代理主席，知識產權貿易方面，現時本港雖然有不少出色的科研成果，但是，在商品化的過程中往往遇上困難，又或市場需要某些技術產品，但我們自己未必適合研發。知識產權貿易就提供了一個方便的平台，為買賣雙方達成有效配對，促進科研商品化，從而進一步鼓勵研發。 \n 很高興，上述兩個建議都獲得政府採納，並且設立委員會及工作小組研究實施這兩個建議，我亦希望政府可以加緊推動，及早落實。 \n  \n 總的來說，今年施政報告在扶貧助弱方面內容充實，回應了社會上不少訴求，但是，稍為美中不足的是在振興工商、扶助中小企方面亮點不多，希望即將公布的財政預算案在這方面有更多的發揮。 \n 代理主席，我謹此陳辭，支持致謝議案。",
      "sequence": 66,
      "bookmark": "SP_MB_WTK_00100"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，今年施政報告重新提出成立新的創新及科技局，對此我表示歡迎。但是，我也同時擔心政府所謂推動創新科技，是否只會變成是“葉公好龍”，口講而實不至，又或淪為跨國科技企業一張長長購物單呢？ \n 我之所以有這些憂慮，是因為政府在推動創新科技方面成效不彰。早前在資訊科技及廣播事務委員會上，我們曾討論“創意香港”的工作進展報告，當中反映出“創意香港”自2009年成立以來，基本上只支援一個項目，亦即電影，再加上後期少許的數碼製作。至於其他行業方面，雖然現在開始有一些動漫及時裝設計等，但每次活動只有數十人參加，作用有限。 \n 其實，要推廣創意不應該只集中在電影。香港有很多文化藝術團體、視覺藝術家和設計師等，他們都有很多很好的創意，問題是政府沒有提供必要支援，使不少這類創意被扼殺於萌芽之中。 \n 政府成立這個政策局的目的是要推動科技發展，我希望政府必須先想清楚其概念，就是政府要搞的是IT，而不是單單搞IT硬件建設。政府應該想一想如何把新科技應用在市民日常生活之中，並提供各項政策優惠，促進業界科技的發展。很可惜，在去年9月提出的《數碼21資訊科技策略》的公眾諮詢中，雖然以“智慧香港，智優生活”作主題，但其實內容卻鮮有探討香港應用科技的目的為何，亦沒有具體探討有甚麼政策協助業界吸引國際IT或ICT公司來香港投資。例如早前網絡龍頭公司Google本來想在將軍澳投得土地發展數據中心，但後來得不到跟進及支援，最終Google以難以持續發展為理由，捨棄香港而轉到新加坡、台灣等地發展，這對於香港的科技界是一個重大損失。又例如有本地電訊公司數年前曾表示有興趣在各街頭的燈柱、路牌等安裝1萬個Wi-Fi熱點，免費供市民使用，以提升上網普及率。但是，政府部門提供的支持是否不足呢？結果令現在全港的Wi-Fi服務落後於人。說穿了，所謂的策略只是淪為一份硬件採購單，“明益”協助撰\n寫報告的跨國科技企業公司，只顧購買大堆新型電腦、雲端設備、數據庫、Wi-Fi等設施，但有何具體用途卻不得而知。好像在2000年時，郵政署大搞個人數碼證書服務，使用率非常低，認知度又低，最終虧損1億9,000萬元，白白浪費公帑購買這些電腦設備。這便是只顧追求硬件，不理推廣應用的教訓。我支持政府成立創新及科技局，但我希望政府首先要有明確的目標和願景，不要為設局而設局，架床疊屋後卻變成新瓶舊酒。 \n 本港的經濟發展近年來受到很多政治爭拗和盲目保育所拖累。很多時候，很多早應落實的基建和兩地合作計劃都受到拖延；另一方面，特區政府本身也缺乏明確的發展方向，令新產業開發和舊產業轉型都停滯不前，令香港社會多項的排名陸續被周邊地區趕過。梁特首在去年的施政報告對如何推動新產業發展着墨不多，仍然依賴四大支柱；但我反而欣賞今年的施政報告終於就發展新產業和尋找新經濟動力方面提出不少建議，這是值得肯定的。例如第28段提出發展“高增值航運服務業”；第31段提出發展“國際仲裁及調解中心”；第33段提出建設“知識產權貿易中心”；還有發展港珠澳大橋的橋頭經濟，推動漁農業等，內容均十分豐富。但是，我希望政府能夠有始有終，踏實地推動這些工作，不要好像以往的所謂“六大產業”般，“走過場”說了便算，然後無聲無息地消失。 \n 代理主席，最後我想說說近期內地旅客的問題。對於人民力量和民主黨提出開徵專門針對內地旅客的“陸路入境稅”，我認為這類政策帶有歧視內地人的成分和政治考慮。香港市民絕不會同意，世界上亦沒有這先例。來港購物有甚麼問題呢？十多年來，每天香港都有很多市民，尤其是家庭主婦，喜歡到深圳購物，難道深圳要向香港市民徵收費用嗎？提出這項陸路入境稅政策的政客，不單是未富先驕，更是包藏禍心，企圖破壞中港關係。其實，自由行為香港帶來主要的經濟效益，當中所出現的問題只是次要。政府只要加強應對措施，例如發掘多些景點、增設邊境購物中心等，疏導不過夜的購物客和過夜的觀光客，有些問題便可以紓緩和解決。代理主席，我希望大家能夠冷靜對待這事，大家商討辦法解決這些有關遊客的問題。我在這環節的發言到此為止，並支持議案。",
      "sequence": 67,
      "bookmark": "SP_MB_CCA_00101"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，行政長官在今年的施政報告講述經濟時，一開始就表示“經濟必須持續增長，香港才有能力解決貧窮、房屋、老年社會、環保和青年人向上流動等問題。”大家聽後都會不約而同以\n為，行政長官在促進經濟方面一定有所作為。但最終，整份施政報告在涉及促進經濟發展及扶助中小企方面的措施，着墨甚少，甚至可說是歷來最少。 \n 就以航運物流業為例，只有簡單的4個段落，表示會繼續改善港口設施、提升港口的運作效率，但並沒有提出實質政策。事實上，現時在港口碼頭，不論是供貨櫃堆存或貨櫃車停泊的泊位及後勤用地，均不敷應用，導致裝卸服務效率大減。有貨運業朋友向我投訴，碼頭貨物交收的等候時間越來越長。如果政府未能有效地改善現時港口碼頭泊位及後勤用地不足的問題，即使政府預計在2015年年底完成挖深葵青貨櫃港池及相關航道的水深工程，希望能夠令最新一代可裝載18 000個標準櫃箱的巨型貨船入港，但對香港港口業務的持續發展，也將會是於事無補。 \n 事實上，去年12月我與政府多個部門的負責官員曾到葵涌貨櫃碼頭視察。我們發現碼頭的土地其實還有很多的發展空間，只要政府快些下定決心，作出一些規劃及調動，便可馬上釋放一些土地給予碼頭營辦商運用，以改善目前擠迫的情況。 \n 我曾經提出口頭質詢，質疑政府從來也沒有提供讓重型貨車或掛接車使用的泊車設施。發展局局長回應時確認，停車場設施的確是基礎建設的一部分，但認為興建重型貨車或掛接車使用的多層停車場，需要大幅用地，因此沒有作出這方面的考慮。但是，事實上，目前已有很多土地正用作擺放該等車輛的臨時停車場。假設目前在葵青區已有大概20公頃的土地用作臨時停車場，如果我們興建一座5層高的貨車停車場，便可馬上釋放大概16公頃的土地供其他物流設施使用，而我相信在未來的二、三十年內，香港的重型貨車及掛接車將會繼續存在。因此，這項投資對香港整體經濟發展的回報將會非常可觀。 \n 雖然中央政府在“十二五”的規劃中，明確表示支持香港鞏固和提升香港作為國際航運中心的地位，以及發展高價值貨物存貨管理及區域分銷中心，但我們一直看不到任何就推動行業長遠發展的政策出台，只是研究復研究。反觀，我們鄰近地區的發展卻一日千里。 \n 內地港口發展非常快速，設備日臻完善，很多內地貨物已經直接從內地港口出口，而無須經香港。深圳港的貨物吞吐量節節上升，在去年2013年已經取代香港，成為“全球第三大港”。新加坡早前亦公布，計劃在2027年將目前的港口設施搬遷至西部的圖阿斯港口，吞吐\n量將會增加兩倍至每年6 500萬標準箱，屆時其港口競爭力將大增。此外，上海亦於去年9月29日正式成立上海自貿區，如日後自貿區的概念繼續延伸至其他城市，對香港將構成較大的影響。面對鄰近地區的積極發展，如果香港再不急起直追，進一步提升我們的競爭力，香港的航運物流業將會受到一定的影響。 \n 香港目前是國際物流樞紐中心之一，我們具備完善的海、空運輸網絡、專業的付運服務、快捷高效的清關運作，以及極為安全可靠的貨物儲存，這些均有利發展高價值貨品及高增值的物流服務。既然特區政府已經展開配合國家“十三五”規劃的前期工作，我希望特區政府能夠就航運物流方面多與業界溝通，商討如何進一步善用、鞏固及提升香港現有的優勢，正如行政長官所說，將航運物流產業“做多做大做強”。 \n 在去年的施政報告中，行政長官表示新成立的“經濟發展委員會”轄下的“航運業工作小組”會就兩份研究報告，即《香港港口發展策略2030研究》及《提升香港作為國際航運中心地位》，全面檢視現時支持航運和港口物流發展的政策配套和組織架構。但是，事隔一年，第一份報告至今尚未完成，後者則剛好趕及完成。施政報告又提出，成立新的法定航運機構。雖然特區政府的取態是正面，這亦是業界多年希望爭取的，但我們相信政府還需繼續作出研究，以及進行立法程序，估計最少也要5年的時間。我們希望當局能夠把握時間，在未有該新的法定機構前，能夠與業界多作溝通，並馬上進行革新的行動，以促進本港航運物流業的發展。 \n 要將香港建構成一個主要的高價值貨品分銷中心，土地資源不可缺少，需要大量儲存倉庫。數年下來，政府只是先後推出10多公頃的土地作為物流用地。行政長官表示已在屯門西預留10公頃土地作為物流用地，但這並不是新事，而是於去年的施政報告已提出，而推出日期目前還是未知之數。希望政府能夠盡快推出有關土地，也希望政府會考慮放棄透過招標競投形式推出，因為這樣只會令財團得益，建成後以較高的租金出租，最終物流運輸成本不斷被推高。因此，我再次建議政府仿效在60、70年代支持本港工業發展的措施，由政府出資興建政府倉庫，以較為合理的價格租予中小企，促進物流業內中小企的發展。 \n 為增加土地以供物流業的發展，對於政府提出在大嶼山小蠔灣興建物流園的計劃，業界是十分支持的。計劃早在2004年成立的“大嶼\n山發展專責小組”已提出，但一直只聞樓梯響，卻沒有甚麼行動。大嶼山小蠔灣鄰近香港國際機場、港珠澳大橋及青衣葵涌貨櫃碼頭，有利在最短時間把貨物付運出口，配合現時物流業的適時運轉。由於發展小蠔灣需時，我因此建議在港珠澳大橋香港口岸面積130公頃的人工島上，預留部分土地作物流發展之用，希望政府能予以考慮。此外，施政報告提出在洪水橋新發展區的西北部地段預留土地，興建多層現代化物流中心，甚至研究利用岩洞作為物流倉庫等方案，物流業其實十分支持，因為一旦這些計劃能夠落實，相信有助紓緩物流土地短缺的問題，有利於高增值物流業的發展。 \n 政府正積極開發新土地以提供房屋發展，但在開闢發展新界東北、洪水橋、北區及元朗的土地方面，其實這些地區中有部分土地已用作工業或露天儲物用途(即所謂“露天倉”)，以存放各類型的原材料、運輸車輛、大型機械設備、建築用的預製件等；以及用作俗稱的“堆場”，作為清潔、維修和儲存“吉櫃”用的中轉站，或用作短期暫儲塑膠料和布匹等原材料的“重櫃”。當局應提供一些替代土地，因為這些“堆場”實質是因碼頭後勤用地不足而應運而生，是整個供應鏈的一部分，破壞此一部分，將會令整個物流業的供應鏈產生斷層，不但影響其他相關行業，例如製造業和貿易，還會導致物流業步向萎縮，以致消失。 \n 除土地外，人力資源不足亦嚴重影響物流航運業的發展。即使我們有條件把航運物流業“做大”，但是否有足夠的人力資源配合呢？現時本港的失業率約為3.2%，基本上是全民就業。除了我所代表的航運物流及交通運輸業外，許多行業也面對難以招聘人手的問題，特別是建造、清潔、安老和飲食等行業。可是，施政報告對人手短缺的問題卻隻字不提，自由黨感到非常失望。 \n 現時我們所面對的人力資源核心問題，是沒有新人願意入行接替。我曾舉例指出，大嶼山的機場社區目前約有接近6 000個空缺，而跨境司機不足也導致“有車無人開”的情況。至於其他行業，例如我們自由黨的立法會議員張宇人所代表的飲食業，其中中小型食肆因長期人手不足而經營困難，加劇了這些食肆結業的可能性。 \n “有工無人做”的原因，是因為特區政府一直以來欠缺長遠規劃，產業架構的發展及教育制度的配套均欠奉，令人力資源失衡，加上整體勞動人口不足，現時出現的現象是各行業在互相搶人，在“塘水滾\n塘魚”的情況下，引致營運成本不斷推高。大型工程則因為工資持續上漲等問題，以致建造成本大幅上升，人手不足更嚴重拖慢工程進度。 \n 為增加大嶼山機場社區的勞動人口，藉以配合因應興建機場第三條跑道所帶來航空業未來的發展，希望當局能夠加快擴展東涌新市鎮的步伐，透過人口的增加，提供更多勞動力；此外，當局應透過交通幹線的走向和布局，帶動人力資源的供應。因此，希望接駁新界西的屯門西繞道及屯門至赤鱲角連接路的工程，能夠盡快完成。香港目前面對人力資源嚴重短缺的問題，這是人所皆知，故希望特首不要逃避人手短缺的事實，並應盡快帶領勞資雙方商討，在滿足本地工人就業的情況下，盡快適度引入外地勞工，以紓緩經濟持續發展的阻力。 \n 當日後港珠澳大橋及機場第三條跑道落成後，貨流及人流將大幅增加，當局急切需要擴大現時本港的承接力。毗鄰機場及港珠澳大橋的大嶼山，現時已設有會議展覽、旅遊及購物的基礎設施，大有潛力發展為一個經濟區域。只要加以整合，並增加區內的酒店數目，設置大型購物商場及改善交通配套等，將可盡享因港珠澳大橋帶來的“橋頭經濟”的商機，並擔當旅客分流的角色。因此，自由黨支持政府發展大嶼山。 \n 由於現時內地的訪港旅客有相當部分來自珠江三角洲一帶，因此，自由黨一直希望當局能開放現時香港國際機場的海天碼頭，讓珠三角的居民可經水路直接前往亞洲博覽館及大嶼山的其他旅遊景點，避免旅客需經陸路繞道尖沙咀中港碼頭或上環港澳碼頭前往大嶼山，這不但可減輕市區道路的負荷及減少車輛來往所造成的空氣污染，亦有助改善交通擠塞及路邊空氣質素。 \n 代理主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_FY_00102"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，我終於發現有一個議題是勞資雙方也有共識的。我將會就香港的物流業發展發言，而我發言的內容有很多都與易志明議員的發言相近，這表示香港在這個問題上已達成共識，物流業是需要發展的。我希望兩位局長，就是蘇錦樑局長  他剛剛離席  和張炳良局長會在香港的物流業發展上做一些工作。 \n 代理主席，物流業是政府倡議的四大支柱行業之一，聘用人數約有20萬人，本地生產增加值約有19,000多億元，但政府對物流業可謂\n沒有甚麼政策支援。現時，香港物流發展局一年才開會三、四次，根本不夠時間讓業界充分討論，而負責的官員則兩、三年換一次，對物流政策的了解和支援完全欠缺延續性。 \n 其實，香港已具備物流發展的優勢，本港是國際金融、商業、貿易和航運中心，背靠祖國，法制健全，而且航班密，所到的地點多，這些都是不可多得的優勢。可惜的是，由於欠缺政策配套，香港物流業的增加值不增反減，2010年的增加值是800多億元，但2011年便只有677億元，下跌超過兩成。 \n 工聯會轄下有數個與不同物流業相關的工會，亦組織了工聯會物流及交通行業委員會。他們都異口同聲指出物流業用地不足，而他們現時最常面對和最頭痛的問題，就是連貨櫃車也沒有地方停泊。易志明議員剛才提到要興建一個多層貨車停車場。我記得在1980年代末至1990年代初的時候，政府已提及要在葵涌覓地興建這樣的停車場，甚至已經物色到土地，但政府一直沒有政策落實。至今，該處仍然是長滿樹和草的土地，我說的已是20年前的事。 \n 我們曾跟一些物流老闆傾談，他們感到無奈，因為他們經營物流業，但卻連倉存的地也不足。在本港，專門切合物流業使用的倉庫大樓只有寥寥數幢，即使他們想擴張業務也無法找到土地。儘管現時物流業開始式微，但我們看到一些中小企仍希望在物流業創出一條新路。他們嘗試找地方開設寫字樓和倉庫，但找遍全港也找不到合適的工業大廈可供他們發展業務；如果有，租金也十分昂貴。對於中小企而言，他們根本無法負擔如此昂貴的租金。這種情況怎能鼓勵新人入行，發展香港的物流業呢？而且，香港現時的物流用地非常分散，東一處西一處。其實，比較理想的情況，便是撥出較大的土地，以便集中處理，因為物流行業是需要把一連串不同的工業聚集在一起。 \n 工聯會曾建議政府在大嶼山發展物流園，因為該處有土地，鄰近香港國際機場，又是興建中的港珠澳大橋的落足點，具條件發展為亞洲區內的海陸空交通樞紐，並成為地區性的維修、採購服務中心，提供一站式的供應鏈服務及管理。我們估計可創造10萬個職位，工作包括貨物加工、再包裝、裝卸搬運、倉庫理貨等，尤其可以吸納東涌的人手，免卻他們捱貴車費前往市區工作。不過，自10多年前提出後，這項計劃也是“只聞樓梯響”，完全沒有任何行動和規劃，令行業缺乏競爭力，無法製造職業崗位。 \n\n 政府曾就此回應工聯會，指出目前貨運量跌幅嚴重，前景不明朗，所以即使政府提供土地，業界亦未必願意投資。這是雞和雞蛋的問題。香港物流業的發展本有明顯優勢，但因政策未能配合，致令貨運量下跌。然後，當局竟指因為貨運量下跌，所以不再投放資源來發展物流業。要是這樣，本港的物流行業便永遠不能再擴展了。 \n 暫且不說最近這些增加值的數字，我記得在我讀中學的時期，即1980年代末，我曾參加一項徵文比賽，由於我在葵青區讀書，我在徵文比賽中便談及葵青區的發展。當時，葵青區居民最自豪的，便是該區設有一個全球吞吐量最高的葵涌貨櫃碼頭。可是，現時本港的吞吐量已被鄰近地區的其他貨櫃碼頭超越。即使我們不應盲目追求數字上的增長，但在設施和港口設備方面也應有所改善。然而，自九號貨櫃碼頭落成後，10多年來，本港港口物流相關的基建設施可謂從沒有發展，也沒有改變，反觀鄰近地區則積極建設和投資。香港不但輸了時間，還輸了機遇。 \n 2013年施政報告提到，要研究在青衣西南部發展十號貨櫃碼頭的初步可行性，至今已討論了不知多少年，但一直也只是空談。此外，當局也表示會進行《香港港口發展策略2030研究》，但研究的進度如何呢？這項目在今年的施政報告已不見影蹤。 \n 工聯會的物流及交通行業委員會於數年前便已指出，本港要盡快興建十號貨櫃碼頭，加上香港物流業現正面對嚴峻的競爭，政府有需要協助行業保持競爭力。十號貨櫃碼頭更應該由政府出資興建，而非如現時的碼頭般由私人興建，因為只有由政府出資興建再批出予承辦商營運，行業在碼頭處理費方面的成本才能減輕。 \n 我當葵青區議員已經20年，連同我讀書的時間，我在葵青區已有20多年。我們看着葵涌貨櫃碼頭的發展，實在感到非常心酸。易志明議員剛才提到有很多貨櫃車出現“有車但無人願駕駛”的情況。我們翻看一些統計數字，跨境貨櫃車司機在過往10多年的工資增幅是-10多個百分點，他們現時賺取的工資較以往還少，而且在貨櫃碼頭的工作條件也越來越差，但工資卻越來越低。這情況如何可以吸引新人入行呢？ \n 談到葵青區，在2009-2010年度的施政報告中，上屆特首提出要在葵青區預留數幅物流用地，當時提出要發展高增值物流，總面積應為29公頃。當時，我們已經不斷於區議會上追問當局，有關土地的所在\n位置、進行招標及發展的時間，以及當中可創造的就業機會數目。可是，政府當時無法向我們提供資料，只說會進行研究，待研究完成後，當局近日便提出根據交通影響評估顯示，有兩幅近4公頃的土地因位處六號貨櫃碼頭的迴旋處以北，將不可用作物流發展，最多只可作為港口後勤用地。換言之，在研究完成後，這方面的土地資源反而少了。 \n 我們且看財政司司長在2013年1月27日的網誌，當中他曾提及高增值物流服務在香港的發展前景，說得很動聽。可是，如何才可以實現他的願景呢？如何才可協助香港物流業的發展再進一步呢？我希望司長可以發揮他的魄力，不再是在網誌上寫寫而已，而是在香港的政策上實踐。 \n 近日，在洪水橋新發展區中，當局提出會預留60公頃作物流用地，這安排正正反映香港缺乏持續及有系統的物流政策。關於這60公頃物流用地的安排，我相信政府或發展局是因為洪水橋現有一些露天倉庫，將因洪水橋新發展區受影響，所以便一廂情願或善意地預留60公頃的土地，把該處現正運作的物流行業集合在一起，方便發展。 \n 可是，運輸及房屋局究竟是否訂有物流政策來支持這60公頃用地的發展呢？我們曾經與物流業從業員及老闆討論，他們既沒有印象，也沒有概念，應如何發展這60公頃用地，從而提供5萬個就業機會。因為，根據發展局的資料，洪水橋新發展區須提供10萬個就業機會，而當中一半的就業機會須來自這60公頃的物流用地。可是，現時連物流行業的人也擔心能否藉那60公頃土地創造5萬個就業機會，各政策局之間是否要有更多的協調和溝通呢？政府必須訂有一項物流行業的發展政策，才可以地盡其用，發展物流行業，並創造就業機會，而非像現時般，“東一塊、西一塊”，看到有土地便說要用作發展物流業。 \n 第二，我想談談投身物流業的人手。根據政府統計處資料顯示，從事物流業發展的人數，由2006年的超過20萬人，下降至現時只有少於20萬人，當中的原因我已於剛才提及，除因工資下降外，最重要的因素就是工作量繁重。現時，香港“打工仔”的工時長，但物流行業因應付貨期，工時更長，有時候連星期六及星期日亦要上班，加上工資不高，於是便出現人手老化、青黃不接的情況。再者，行業中很多貨櫃車或貨車司機也面對“假自僱”的情況，僱主要求行業司機以自僱形式經營或駕駛，令僱員更加不受保障。在這種工作環境及工作條件下，更加沒有人願意投身這行業。 \n\n 因此，政府需要訂有長遠的物流業發展政策，包括用地、港口設施，以及如何培訓人手，從而吸引更多年青人入行，鞏固香港四大支柱產業中的物流業。在香港整體發展中，物流業有長遠的歷史，是本港具有優勢發展的行業，當局不可以“不提便當沒有”的態度，任由這行業逐漸式微。我亦希望財政司司長的願景可以確實在香港實現。 \n 代理主席，我預留時間在下一節再次發言。",
      "sequence": 69,
      "bookmark": "SP_MB_AM_00103"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，行政長官發表了任內第二份施政報告。相對於其首份施政報告，今年的施政報告在扶貧、安老助弱和教育三大範疇明顯投放大量資源，着墨最多，當中以“就業自助”為扶貧措施的主軸，重點推出“低收入在職家庭津貼”，既有助低下階層解決燃眉之急，令超過20萬低收入家庭受惠，更有助激勵自力更生的精神。在扶貧、教育、房屋及環保政策方面，施政報告都有很大的進步；尤其是在教育方面，與去年的施政報告比較，予人脫胎換骨的感覺，充分反映出特首和有關官員在政策上的思考、決心和努力，這是值得肯定的。然而，我曾多次重申  而特首亦曾多番強調  香港長遠經濟發展的跨越性、凌駕性和重要性，民生和經濟必須兩條腿一起走路，缺一不可。在長遠經濟發展方面，今年的施政報告缺乏具體的政策重心，針對中產及中小型企業(“中小企”)的政策措施幾乎隻字不提。中產階級是社會的基石，如果像政府所說，扶助中產及中小企要依賴經濟發展，那麼經濟發展便更為吃重，但翻看施政報告的經濟部分，只是舊瓶舊酒，缺乏亮點，帶給中產階級的信息是：你們要自求多福。雖然政府增加基層福利是積極回應了民意訴求，有助紓解民困，但未能做到民生與經濟並駕齊驅的局面。 \n 在經濟發展方面，施政報告涵蓋的範圍不少，包括興建大嶼山新都會、爭取成立創新及科技局、就“香港―東盟自由貿易協定”展開談判等，但這些政策大多停留在構思和研究階段，欠缺實質的推行方案，只是沿用以往“委員會加委員會”的慣常做法，實質內容欠奉。整體經濟效益如何更新，只有想像空間，確實予人“經濟務虛空談，派福利毫不手軟”的觀感。成立委員會是好事，可以集思廣益和聆聽民意作為參考，但不能喧賓奪主。政策制訂不能單靠委員會，不然要政策局何用？政府本身應更為主動。 \n 代理主席，在金融和物流等支柱產業方面，確實看不到有推動進一步發展的新政思維，反而着墨最多之處，是重提發展大嶼山的計\n劃。大嶼山發展潛質優厚，是不爭的事實。有學者預測，旅遊業聯同其他產業所發揮的羣組及協同效應，能為香港帶來近千億元的經濟收益，相較於發展漸趨飽和的香港市區，大嶼山是珍貴的土地資源，只要認真規劃，善加利用，日後將會是支援香港經濟發展的重要土地庫存。 \n 自回歸以來，大嶼山發展計劃一直議而不決，止於紙上談兵。今次政府舊調重彈，決定成立“大嶼山發展諮詢委員會”以發展橋頭經濟，並研究打造“東大嶼都會”核心商業區，但整個計劃卻仍在初始階段。眼見鄰近地區整裝待發，我們只有望門興嘆，平日錯過了早着先鞭的機會。為了促進香港的長遠發展，特區政府必須展示決心和魄力，在未來的日子急起直追。 \n 在旅遊業方面，施政報告着墨並不多，具體措施只包括經濟發展委員會提出的“飛躍啟德”的構思，以及研究在大嶼山增加酒店及休閒旅遊設施等初步建議。特區政府對《香港承受及接待旅客能力評估報告》的評估結果視而不見，而該報告亦只着重“量”的分析，缺乏對市民、旅客及業界滿意度的研究和了解。特區政府必須從速正視有關問題，商討及制訂應對方案，短期措施包括提升接待旅客能力、吸引高增值的客羣來港旅遊、分流旅遊旺區的旅客及解決酒店住房供不應求的情況。長遠來說，政府可透過對市民、旅客及業界的諮詢和研究，制訂未來10年本港旅遊業的發展藍圖。 \n 在創新科技產業方面，將成立創新及科技局一事納入在施政報告中，實際上只是計劃的開始。香港不能甚麼科技都要發展。到目前為止，政府似乎對香港要發展哪一門創新科技、需要哪一類科技人才，也從未作出評估，亦似乎毫無頭緒，遑論掌握。驅動創新科技政策，是現今先進城市持續發展所不可或缺的元素，我們絕不能忽略以創新科技為主軸的長線發展策略。根據國際貨幣基金組織(IMF)的報告，新加坡和南韓的人均GDP能夠在短短10年間增長超過1倍，很大程度是有賴於政府及業界對科研的投入。新加坡和南韓對科研的投入約佔其GDP的2%以上，但香港過去5年的科研投入只佔本地GDP的0.7%至0.8%。上述數字均反映科研投入對經濟發展的重要性。同時，根據《2013年全球創新指數報告》，香港全球排名第七。在創新投入方面，香港排名第二，僅次於新加坡。至於創新產出方面，香港排第十五位，其中在知識及科技產出排第三十八位，創意產出排第五位。由此可見，香港是有能力做好創新及科技發展的。但是，報告亦指出，香港現時的弱點是創新科技知識散播不足，以及科技出口下降。此外，相\n關人才短缺及商界對科研沒有足夠的投資，均是香港現正面臨的主要難題。有見及此，我認為擬成立的創新及科技局，應着重跨政策局的合作，整合資源，支撐可發展的科技和吸納人才，加大對科研及教育的投入，促進產、學、研的合作，理順現時的不足。同時，特區政府必須透過政策上的配合，支援業界的科技出口，促進區域及國際間的創新合作、知識分享及創造，使香港發展成為一個創新樞紐。我希望政府能摒棄以往抱殘守缺的態度，因為要發展創新科技產業，便必須投入財政及社會資源以作支援，即投資教育、資助科研、吸納人才、鼓勵投資、扶持產業，不能“又要馬兒好，又要馬兒不吃草”。我們已喪失了不少時間和機會，現在無可避免地需要面對強大競爭。如果政府不能以破格思維反躬自省，發展創新科技產業的計劃便註定失敗，那不如不要浪費光陰，趁早另覓蹊徑。 \n 對於如何改善營商環境，吸引外資來港投資，提高目前經濟競爭力，施政報告亦只粗略提及。近年來，香港經濟缺乏新增長點。在航運方面，隨着內地珠三角基礎配套設施不斷加強，香港作為轉口港的角色逐漸淡化，令附帶的物流業增速放緩；而金融業的優勢地位，也主要建基於現時中國改革制度未臻完善及資本帳尚未完全開放之上。一直以來，香港金融業偏重股票市場，導致債券、外匯、定息產品及商品等市場業務發展相對緩慢，與倫敦及紐約交易所相比，更是等而下之。同時，企業財資及新股市場亦不夠多元化，對拉動經濟增長貢獻有限。因此，如何改善營商環境和提升香港競爭力，是當前急需處理的根本問題，也是帶動香港再次起飛的關鍵所在。 \n 代理主席，我在加入立法會時已經提及，政府坐擁龐大儲備，絕對有條件花錢，而現時亦應該是花錢的時候。暫時我們有的是錢，沒有的是時間，但錢必須用得其所，主要是應該用在兩大範疇：紓解民困和經濟發展。在上次的財政預算案中，我們看到的是盲目“派錢”，做法令人沮喪。在今次的施政報告中，我們看到政府在紓解民困方面作出了長遠承擔，令人欣慰，但在經濟發展方面則抱殘守缺，令人失望。政府一定要紓解民困，但所用的公共開支將一去不返，不過，對經濟發展的投資將來會在稅收方面取得回報，亦可用來支付未來的公共開支。如果產業發展繼續停滯不前，福利開支持續擴大並納入經常性公共開支，則經修訂後有關興建公共及私人房屋的6：4比例勢將削減政府庫房的賣地收入，可見將來香港只有一條出路，便是加稅、擴闊稅基和擴大稅網，進一步打擊經濟發展，走上福利社會的不歸路，相信這不是我們所樂見的。 \n\n 在今年的施政報告中，政策資源集中流向基層市民，中產階層切實面對的困境顯然得不到政府足夠的重視。回顧過去兩年的施政報告，能夠惠及中產的措施確實屈指可數。香港的中產家庭成員有超過350萬人，約佔本地總人口的50%，是推動香港發展的中流砥柱，更是稅收的主要來源。中產要面對通脹、住屋負擔沉重、就業發展渠道狹窄等問題，生活漸趨窘迫。由於負擔不斷加重，生活質素惡化，形成中產階層萎縮，中產向下流動勢不在話下。他們最關注的整體生活質素問題，包括教育及醫療等問題，大多仍在研究階段，落實需時，中產受惠極為有限。然而，長久以來，他們對政府忽視其利益訴求已經產生不滿。特區政府若要贏取市民的支持，就必須回應中產訴求，讓他們能夠分享社會發展的成果，適當地減輕他們的重擔。希望在接下來的財政預算案中，特區政府能夠正視中產面對的困局，減輕中產負擔。 \n 總括而言，這份施政報告有很多亮點，但亦有不足；大體上這是一份好的施政報告，值得支持。不過，我認為特區政府在紓貧解困和處理房屋土地供應方面的力度，凌駕了中短期經濟發展的重要性。社會資源分配上的重組，為日後施政的局限性埋下伏線，未能顧及香港整體平衡發展。此外，汲取過往一年的經驗，我認為政府在推行政策時，必須加強與各持份者溝通、凝聚社會共識，以便更有效落實施政報告的各項建議。如何將眾多措施付諸實行，是特區政府需面對的嚴峻挑戰。對於施政報告建議增加多項福利和恆常開支，政府亦必須注意長遠的財政承擔。 \n 我謹此陳辭，支持議案。",
      "sequence": 70,
      "bookmark": "SP_MB_ML_00104"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，施政報告開宗明義寫道：“本屆政府致力發展經濟，改善民生”，我是贊同的，因為香港正面對房屋、貧窮及老年社會的問題，而外圍的全球經濟復蘇仍未明朗，所以香港要有能力解決貧窮、老年社會及青年人向上流動等問題。我們必須發展經濟。 \n 對於施政報告提出幫助有需要的人，以及協助低收入家庭，我是支持的。施政報告提出透過津貼，鼓勵貧困家庭外出工作的措施，我認為可以推動受困家庭通過自力更生，逐步擺脫貧窮困境。套用中國古語，便是“授人以漁”的政策，亦表現出港人逆境自強的“獅子山下”精神。 \n\n 不過，現在將一些扶貧措施由過往“派糖”的形式變為恆常的財政支援，大家皆會問道：“錢從何來？”我們的資源並非無限，財政盈餘每年有多亦有少。所增加的恆常服務的開支長遠來說一定會加大政府的支出。 \n 再者，隨着本港人口老化，經濟動力肯定受到影響，意味着政府可能要動用財政儲備。如果儲備下跌或出現長期入不敷支的情況，在影響經濟評級之餘，亦會影響外商投資。代理主席，如果本港經濟不能持續增長，將來會否弄致好像一些西方國家般，例如西班牙、希臘等出現的經濟危機呢？ \n 代理主席，改善營商環境是發展經濟最重要的一環。我們香港總商會過去曾提出多項不同的建議，部分亦獲得政府接納。我們希望政府為中小型企業(“中小企”)提供更多有利營商環境的措施，研究增設中小企免稅額、為盈利少於300萬元的中小企訂立較低的利得稅稅率，以及提供企業研發資金3倍扣稅等。 \n 此外，很多業界人士向我反映，近年他們的經營環境轉差。既然特首明言，沒有經濟增長，社會大眾皆會受苦，我希望政府認真了解商界關注的問題，並且落實施政報告有關改善營商環境的措施，不要只令中小企受苦。 \n 香港在實施最低工資後，調高了最低工資水平，現在又說要研究設立標準工時及全民退休保障，又有人要求取消強制性公積金(“強積金”)對沖機制等。凡此種種，便是令本港營商環境越來越差的原因。 \n 回想當年推行強積金的時候，社會上有很大爭議  根本是“大纜都扯唔埋”  商界不支持這項建議，認為強積金會加重工商業的負擔。政府當年為通過強積金法例，建議容許僱主供款對沖長期服務金及遣散費，因此對沖機制是當年支持有關法例的先決條件。如果沒有這機制，強積金條例在當年根本不會獲得通過。對沖機制是政府、商界及勞工界三方協商所得的成果。如果有人單方面提出修改，是不公平，亦非合理的做法。 \n 代理主席，本地有98%公司是中小企，取消強積金對沖機制無疑會為企業，特別是中小企，帶來嚴重的財務負擔，甚至可能會影響僱員的聘用條件及就業機會，最終只會影響僱員的利益。在經營成本上升、規管要求增加及外圍經濟環境不穩的情況下，很多中小企現已在\n掙扎求存，叫苦連天。如果取消對沖機制，將會加重企業的營運成本，令他們大失預算，對中小企造成沉重壓力，因此政府必須  我重複，是“必須”  小心處理有關問題。 \n 在今次財政預算案發表前，美國退市已揭開序幕，預料將吸走亞洲市場資金，並有加息的可能，意味着低息周期快將完結，而銀行亦會就加息對貸款的批核轉趨嚴謹，這樣對企業的流動資金及成本均會造成沉重壓力。 \n 香港經濟民生聯盟(“經民聯”)多年來要求港府推出1,000億元的信貸及融資擔保計劃，這些措施得到企業認同，特別是中小企，因為計劃成功協助他們開拓市場及融資。現時有不少中小企繼續向我們反映，希望當局延長中小企融資擔保計劃下的“特別優惠措施”，讓企業有更多資金周轉及運作，特別是在現時經濟如此不明朗的情況下。業界亦希望當局退還部分利得稅，令自資和艱苦經營的中小企受惠。 \n 就工商界憂慮租金昂貴的問題，施政報告提到開發土地及“發展地下城”這個概念。今次施政報告亦接納了經民聯一直倡議“發展地下空間”的概念，並於上星期公開12個選址。我相信這些地下城不但有助解決零售區過分擠迫的情況，將旅客分流，商戶亦可選擇租金較便宜的地下鋪位。 \n 不過，商界面對的問題還有很多，其中較大的問題便是難請人。本港實施最低工資，除令工資成本上漲之外，亦令一些工種請不到人，特別是建築、護理及零售業等。代理主席，我明白引入外勞這個課題需要小心處理，但綜觀亞洲地區，近如澳門，較遠的如新加坡，遠至杜拜，均積極地研究和實行。近數年這些地方經濟不差，競爭力亦有所提升，與其政府肯輸入外勞有密切關係，但我們的施政報告卻對輸入外勞避而不談，這樣只會影響本港的經濟發展，影響成本上升，最終受害的是香港人。 \n 代理主席，今次施政報告提出以教育及培訓來培養本地人手，這些均需要時間。施政報告既提到發展經濟，要提升科研，又要大興土本，這些方向全部都需要人才和勞動力。如今企業面對勞動力不足的問題，試問如何發展呢？為何我們不可以好像當年興建機場般，因應不同的工種、不同階段的大型工程，訂立可輸入外勞的範圍呢？代理主席，政府的政策必須具備前瞻性，才能解決勞動力需求與供應脫節的困局。  \n 為了本港經濟的長遠發展，我們希望政府在制訂政策時必須兼顧各界的利益，不要只側重於任何一方，要小心處理涉及經營環境及勞資關係的政策，並且要大膽落實有關改善營商環境的措施，否則多次強調發展經濟以改善民生的施政報告，只會變成一紙空文。 \n 代理主席，我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_LKF_00105"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，對於特首在施政報告中開首第一句便指出這屆政府“致力發展經濟，改善民生”，我是十分同意的，因為如果我們仍不快馬加鞭致力發展經濟，根本無法改善民生，遲早會落後於周邊地區或國家的發展。 \n 正如特首指出，金融服務業在香港創造了23萬個職位，貢獻了本地生產總值16%，是一個高增長的行業，故如何令這個行業“做大做強”，鞏固我們國際金融中心的地位，如何為本地的中小券商提供一個良好的營商環境，為他們建立一個公平的發展商機，是十分重要的。 \n 從施政報告中可見，特首十分器重金融發展局(“金發局”)，期望它可為我們金融服務業的未來發展出謀獻策，而金發局經過1年多的研究，花了不少人力物力，又招攬了不少內地金融機構的專業人才，作出了一系列的宏觀建議，包括建議發展人民幣業務、資產和財富管理、房地產投資信託基金等，我對此是認同的。 \n 然而，另一方面，我認為金發局很明顯未有做到顧及和聽取中小券商的合理訴求，因為金發局在去年年底發表長達44 000多字的首6份報告中提到如何協助中小券商時，只簡簡單單地說了一句“研究扶持中小金融企業的政策”，就只有這13個字，說了等於沒說。主席其後也在立法會財經事務委員會上提到如何協助培訓業界的專業人才，她說漏了嘴的一句話是她會幫助業界轉行，而非轉型。試問面對查主席這種錯誤的思維，我們業界還可以對金發局有何期望呢？ \n 查太經常掛在嘴邊，說當日交易所上市時，會員已獲分配股票，政府已向證券商作出賠償。她用上“賠償”這兩個字，表示我們不應再向政府諸多要求，我們對這說法不敢認同。交易所能夠上市，是本地中小企業數十年來辛辛苦苦打拼出來的成果，而我們為免被公眾指責為私人俱樂部，並為大局着想，遂同意將港交所上市，全方位開放投\n資企業予外來的投資者。券商不過是在上市時取回自己應得的股份，並非政府的賠償，希望金發局可以理解此點，對我們的訴求加以重視。 \n 本地中小券商都是生於斯、長於斯，目睹本港國際金融中心的成長和崛起，均懷有一份深厚的感情，哪怕是遇上股災、中英談判、大鱷狙擊本地金融市場和金融海嘯，在這些衝擊之下，我們維護香港金融市場穩定的決心沒有絲毫動搖，亦從沒有半點退縮。如果我們只着重國際化，政策只傾向大行，以為這便可以幫香港國際金融中心“做大做強”，我想這種想法太天真。 \n 假如我們只朝向國際化的方向發展，等於將國際金融中心建築在浮沙上，根本無法腳踏實地，亦未能做到金融為實體經濟服務的基本原則。試想想，一旦香港的政經環境或外國的投資環境有甚麼風吹草動，例如美國持續“收水”導致銀根收緊，可能導致美國息口大升，試想想第一個撤資的會是誰？撤資的會是國際大企業，還是香港的中小企？答案十分清楚，一定不是後者。如果我們欠缺可用以平衡發展的機制，若將來發生事端，便會對國家金融安全造成重大的衝擊。 \n 本地證券商不是要求政府給予甚麼特別的優惠或優待，他們所提出的只是一個很簡單和很卑微的要求，便是營商環境要公平。如果本地券商因為自己不爭氣，或競爭力不足而被市場淘汰，我們無話可說，但若是政府的政策出現問題，我們希望政府要重視，以及想出解決的方法。 \n 猶記得特首在其競選政綱中曾提到，“支持本土金融企業，包括本地中小券商、銀行和基金公司，提升競爭力，提供優質服務，擴大市場佔有率”。因此，我們希望金發局不要只研究如何幫助內地的企業來港，發展或擴大他們的市場佔有率，幫助他們走出國門，投資海外，而忽略照顧本地中小企的需求。千萬不要“飲水不思源”，忘記香港國際金融中心有今天的成就，其實正是查太心目中不思長進，沒有國際宏觀視野的本地中小券商努力的成果。 \n 還有一點，本港的金融市場同樣存在富者越富、貧者越貧的情況，但金發局不但漠視此一現象，甚至有意加深此一現象。早前，有報道指金發局正進行研究，認為新股上市回撥機制“過度偏重零售主導”，正醞釀在新股超額配售時，減少向散戶的回撥，這等同封殺小投資者的機會。難道為了朝所謂國際金融中心的目標進發，便要犧牲\n小投資者的利益？為甚麼發展國際金融中心不能容許本地小券商和小投資者的參與呢？ \n 代理主席，今天是施政報告的辯論，我只想點出香港成功之道，從來在於着重公平參與，我們千萬不可以輕易放棄這個基本原則。 \n 另一方面，我想指出監管機構也要改變思維，不要以為資本大的便安全，資本小的便危險。因為自從經歷金融海嘯，跨國金融大國也可以一夜崩潰，各國現時也推出措施加緊防範，設法避免再出現這種“大到不能倒”的現象。證券及期貨事務監察委員會(“證監會”)應看到這個事實，不要總是對小經紀失去信心，加以管制，否則只會扼殺中小券商的生存空間。我們也十分擔心，證監會的中介機構部今年會增添大量人手，我們很擔心，增加中介機構部人手是否“辣招”呢？是否要向我們中小企業再開刀，再加強監管呢？ \n 事實上，證監會現時的條例已經非常嚴格，我們有很多商機均由於證監會過分嚴厲監管而未能成事，例如去年年底，新股上市，市場暢旺，曾出現一天有6隻股票同時上市的情況，但我們的經紀為小投資者認購新股時，要額外備有5%的流動資金，為小投資者提供風險保證。如果這5隻股票一同上市，我們扣減的流動資金便達到公司總量的三成。明顯地，我們的商機就在眼前，但卻因證監會過分嚴厲的監察而未能成事，正如廣東話俗語所言的“蜑家雞見水不能飲”，做不成生意。所以，我們認為政府一方面為我們中小企極力爭取商機，但另一方面，商機就在眼前，但卻因條例的問題而未能成事。 \n 代理主席，香港交易及結算所有限公司(“港交所”)方面也應該回應中小券商的要求，設法減輕中小券商的負擔。因為港交所作為本港唯一一家認可的股票交易所，近年來進行多項改革，不但未能為業界帶來額外的商機和增加成交量，反而引入標榜高速、高流量的領航星交易系統，對於沒有程式買賣、沒有對沖衍生產品的中小券商而言，根本用不着，而即使用不着，但仍要承擔該筆高科技產品的高昂投資費用，這對我們是很不公平的。 \n 不過，對於港交所早前減低中小企業租用股票報價機的費用，我們表示歡迎，亦希望他們能繼續減免這類費用，將收費降至與他們向大陸投資者收取的費用相同。現時大陸投資者使用他們提供的報價機的費用為我們現時所繳交費用的一半，我希望他們在收費方面能夠一視同仁。  \n 代理主席，拆牆鬆綁和減低經營成本固然重要，但如果政府能夠協助本地的券商開拓新的業務，令他們能乘着內地金融改革開放的列車，進入內地，這就甚為理想。 \n 例如，CEPA補充協議十在去年8月簽署，本來是說可讓本地券商進軍內地市場，但一直未有細則公布，而政府必須跟內地當局商討，訂立一套公平的機制，讓本地的中小券商都能參與，千萬不要將中小券商排除在外，置諸不理，而在與內地爭取港股直通車(即QDII2)，讓內地同胞可以直接投資個別港股之餘，也要確保本地券商可以受惠，不要變成內地券商的專利，只有內地券商才可承辦這些生意。 \n 同時，我們也要注意CEPA經常出現的“大門開了、小門不開”的問題，即不要名義上允許香港企業自北上就業和發展的機會，實際上卻無從入手，只有這樣，才可以令金融服務業和其他專業服務一同受惠，令香港各行各業真正從CEPA這項政策獲得好處，也可避免個別行業獨肥，令我們的貧富懸殊問題得以改善。 \n 此外，我和經民聯都認為，我們要充分加強與鄰近地區，尤其是廣東省的合作，善用其開放政策，聯手向中央爭取成立廣東自由貿易園區，使當地的金融以至專業服務加強對香港開放，從而共同促進兩地的發展，實行互惠互贏。 \n 代理主席，談及營商環境，我也想略略一提強積金與長期服務金對沖的問題。我固然明白勞工界的朋友想為“打工仔”爭取更多權益，但我們也要小心避免殺雞取卵，因為本港九成以上的企業都是中小企，如果要他們一次過承擔這筆龐大的開支，等於要他們走上絕路。何況，絕大部分的中小企，現時都是處於虧損狀態，要他們額外承擔僱員的長期服務金，等於令他們的經營環境雪上加霜，希望政府要小心考慮中小企業的經營苦況，千萬不要輕舉妄動。 \n 我期望政府要為各行各業提供更多實質性的支援，讓他們可以有機會貢獻香港的經濟，而政府亦要同時努力為香港的經濟謀取新的出路。我期望月底出籠的預算案，能夠在經濟發展方向上有多些着墨，才能做到如特首所言的“發展經濟、改善民生”。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 72,
      "bookmark": "SP_MB_CC_00106"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，行政長官梁振英先生在其任內發表的第二份施政報告中，提出160多項具體措施，涉及範圍廣泛，而重點則放在扶貧、安老、助弱、增加土地及房屋供應等民生問題，回應了社會的部分訴求，亦有助緩和本港貧富懸殊的矛盾。對於社會上仍有頗大爭議的議題，例如關於改變強積金與僱員長期服務金或遣散費的對沖機制，特首並沒有貿然下定論，顯示其審慎務實的取態。 \n (主席恢復主持會議) \n  然而，我認為這份施政報告最少在3方面有所欠缺。其一，隨着社會福利開支持續上升，政府財政承擔的可持續性不容忽視；其二，對於如何促進經濟發展，施政報告並沒有提出具體並具顯著實效的措施，更缺乏長遠而全面的產業政策；其三，對於中產人士當前的苦況和訴求，當局明顯不夠重視。這些問題有待特區政府明確的回應，並值得社會各界深入探討。 \n 這份施政報告在扶貧、安老、助弱方面相當大手筆，包括首次推出低收入在職家庭津貼，以及將現時關愛基金的一些項目納入政府的恆常資助。據估計，社會福利開支每年將因此增加近200億元。本來在政府財力許可的情況下，幫助有需要的基層市民是應有之義，然而當局卻必須注意，這做法有否偏離本港《基本法》所規定的理財原則，有否影響政府財政的可持續性。 \n 主席，按《基本法》第一百零七條規定，“香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。”我認為在考慮任何公共財政承擔，尤其是涉及經常開支時，必須對該條文及特區政府的中長期財政狀況作周全的考慮。當中值得強調的是，公共收支要與本地生產總值的增長率相適應，以免失去平衡。 \n 以2013-2014年度的財政預算為例，政府總收入預計4,351億元，相當於本地生產總值的20%，政府總開支與經常開支預計分別達到4,400億元和2,913億元，這兩項開支的增幅都遠高於同期名義本地生產總值5.5%的預計增長。如果與1997-1998年度香港特區政府剛成立時相比較，這兩項開支的增幅分別超過1倍或接近1倍，顯示本港政府\n總開支與經常開支一直呈現持續增長的趨勢。如今，社會福利開支每年又需增加約200億元，難免令市民產生種種疑慮和擔憂。 \n 其一，政府收入的主要來源是入息稅和利得稅，難以出現較大的增幅，而社會福利開支則易放難收，即使香港經濟轉差，政府收入大幅下滑，經常性開支亦難以減少。同時，隨着人口老化，工作人口減少，稅收大有可能會萎縮，社福開支卻反而因為安老和醫療等費用而飆升，香港將出現結構性財赤的預言可能並非危言聳聽。屆時錢從何來？是向餘下的企業和納稅人加稅或開徵新稅，削弱香港歷來因簡單稅制及低稅率而享有的競爭優勢嗎？還是要持續動用財政儲備來應付，不惜犧牲香港的金融和財政穩定？還是要大量發債，由下一代來償還？我認為特區政府如果決定增加某項較巨額的經常開支，不單要作出較具體和準確的預測和計算，亦應就財政承擔的可持續性釋除公眾的擔憂和疑慮。 \n 主席，即使解決了錢從何來的問題，公共理財還需要平衡社會各方的訴求。一方面需平衡各個政策組別的需要，以2013-2014年度為例，社會福利、教育和醫療服務預計佔政府經常開支的六成，約達到1,700億元，社會福利開支更高達560億元。如今如果要再大幅加碼，將會導致其他政策組別所佔的經常開支比率減少。 \n 另一方面，當局需要平衡和兼顧各階層的利益。社會輿論普遍認為今年的施政報告相對忽視了中產階層的訴求，儘管特首表示只要香港經濟繼續發展，便能惠及中產。畢竟，望梅不能止渴，政府對中產階層面對的困難，絕不應該視而不見。中產人士稅務負擔重，享有的福利少，近年更要面對住屋負擔高企，工作及生活壓力大增等問題，甚至出現中產階層向下流的現象。我認為政府必須在隨後的財政預算案中提供稅務寬減及退稅等措施，以即時減輕中產人士的重擔。 \n 現時香港的中產人口約佔社會的三成左右，長遠而言，特區政府應該採納經民聯的建議，及早訂立目標，並且配合政策措施，力求本港中產人口比例在10年內達到50%或以上。此舉不但為了追求世界先進地區的水平，同時亦有助於推動本港社會向上流動，並且促進社會穩定。 \n 主席，不論是長遠增加政府的財政收入，還是推動社會向上流動，治本之道是惟有致力發展經濟。特首在施政報告中明言，他一直堅信民生及經濟不可偏廢，這與經民聯的核心理念可說是不謀而合。\n因為只有經濟發展，水漲船高，政府收入持續穩定增長，才有可能從根本上解決社會福利等開支所面對的錢從何來的問題，建立惠及貧困老弱的安全網。再者，只有經濟發展才可持續提供優質的就業及創業機會，為社會各階層，特別是年青一代提供向上流動的機遇。 \n 本來，大家都合理地期待特首會對經濟發展提出更多具體的政策措施，但很可惜，今年的施政報告對此顯然是着墨不夠的。儘管特首提到將配合港珠澳大橋通車而發展大嶼山橋頭經濟，又探討規劃發展東大嶼山都會等，但是遠水難救近火，對於本地工商業界各種燃眉之急，以及對發展前景的憂慮，例如：改善大中小企的營商環境，以提供新方向；積極吸引外來投資，尋求新的經濟增長引擎，以及長遠而全面地提升香港的經濟競爭力等，的確是着墨不多，令業界失望。 \n 究竟特區政府可以怎樣做呢？我於去年9月曾致函特首，表達對2014年施政報告的期望。在產業發展方面，我着重提及兩點，其一是特區政府須制訂一套平衡而有視野的產業政策，確立清晰的政策願景及目標，進而從土地、稅務、資金、人才培訓，“官產學研”雙結合等方面，提供綜合的配套。不僅要鞏固支柱產業，包括金融、物流、旅遊及專業服務，而且要加快扶植新興產業，包括環保、創新科技、檢測及認證、文化及創意產業等，更要活化傳統產業，例如食品製造與加工等，令香港經濟可以朝着多元化、高增值的方向發展。 \n 其二，由於香港適合發展科技產業及網絡經濟，而科技產業亦都可以協助提升香港其他產業的競爭力。特區政府應該加大投資科研，促進科技產業化，包括推動科技成果商品化，商品產業化，產業國際化，政府要以更加靈活的政策措施，吸引業界擴大科技基建投資，完善移動互聯網及擴展區域數據中心，為了鼓勵企業進行研發，應該給予企業研發資金兩倍至3倍的扣稅額，並且改善目前科技研發資助的審批機制，方便企業申請。 \n 事實上，在我當選議員以來，一直聯同工程及科技業界的朋友，透過不同的渠道促請政府盡早成立科技局，以制訂香港創新及科技發展的目標及政策。特首在施政報告中宣布，再次啟動成立創新及科技局，是積極回應業界的訴求。我期待各議員同事及社會各界鼎力支持，因為善用科技有助於改善經濟及民生，提升各行各業的效益。當然，我與工程、科技、工商業界等朋友亦期待，財政司司長在即將公布的財政預算案中，貫徹及落實“應使則使”的原則，以財金政策，進一步推動本港經濟發展，並且積極投資在未來以加強香港長遠的整體\n競爭力，並且促進社會的向上流動，推動香港的可持續發展。主席，我謹此陳辭，支持議案。",
      "sequence": 73,
      "bookmark": "SP_MB_LWK_00107"
    },
    {
      "title": "林大輝議員",
      "content": "主席，這個辯論環節涵蓋了5個政策範疇，理應由1位司長和3位局長出席今天的辯論環節。但就現場所見，我只看見張炳良局長在席，看不見司長和其他局長。由此可見，今屆特區政府對立法會議員的發言有多重視。我期望張局長待我發言完畢才離開會議廳，以免我向着空椅子發言。我相信，對牛彈琴總比向着空椅子發言好。 \n 主席，特區政府多番強調經濟發展和民生問題息息相關、不可偏廢。特首這個施政理念可謂一針見血，我十分認同，十分支持。 \n 香港回歸後，實行“一國兩制”，要有效實現資本主義，香港的經濟便必須繁榮興旺，工商業就必須發達，這是發展的硬道理。所以，作為一個有為的政府，便必須制訂有效的經濟政策和措施，令香港經濟能夠持續、健康、多元化發展，做到有盈利、無赤字。此外，政府必須懂得營造一個良好的營商環境，令各行各業、海外和本地投資者都可以放心，有信心在香港投資，尋找商機，有所發展，這樣才能夠體現施政報告的口號“讓香港得以發揮”。 \n 主席，所謂“有錢使得鬼推磨”，在資本主義社會就更加是“無財不行”。所以，我十分同意施政報告中第10段所說：“經濟必須持續增長，香港才有能力解決貧窮、房屋、老年社會、環保和青年人向上流動等問題。” \n 主席，我於去年已經大力批評特首梁振英第一份施政報告，既無目標，又無方向，沒有規劃出一個清晰的經濟發展藍圖，只是大鑼大鼓地成立兩個機構，即金融發展局(“金發局”)和經濟發展委員會(“經委會”)，其他經濟發展內容可謂十分空洞。當時，我已經判斷特首梁振英無法如摩西般帶領香港走出“紅海”。事實上，金發局和經委會時至今天仍是“雷聲大，雨點小”、“只聞樓梯響，不見有料到”，到現在依然是研究、研究、再研究。再這樣下去，我真擔心香港會繼續蹉跎歲月。經濟發展亦會如王小二過年般，一年不如一年。 \n 主席，時間過得真快，轉眼間第二份施政報告已經在今年1月15日推出。這次的施政報告，政府將所有精力和資源放在扶貧、安老、助弱方面。政府下決心改善民生，討好低下階層，是無可厚非，值得\n支持的。但可惜的是，政府完全忽視經濟發展的需要。施政報告中，有關經濟發展的政策、措施可謂乏善可陳、言中無物、無心無力，跟特首口中所說的“經濟和民生兩者並重，不可偏廢”可說是言行不一致。主席，如果我以“單肢傷殘”來形容這次的施政報告，可謂最恰當，相信主席你可能也會認同我的說法。 \n 主席，中小企佔全港企業數目超過98%，是推動經濟發展的重要引擎，養活了大量就業人口。如果說中小企的成敗等於香港經濟的成敗，我認為一點也不誇張。但是，當前的經濟情勢充滿不明朗因素，中小企根本無能力自己獨自面對如此艱巨的大環境和挑戰，很需要政府制訂有效支援措施，創造良好營商環境，協助他們持續發展，包括做出口貿易、本地銷售或內銷大陸。然而很可惜，今年的施政報告竟然對支援中小企隻字不提，實在令中小企擔憂和失望。 \n 主席，出現這種情況，究竟是蘇錦樑局長  當然，今天他缺席，聽不見我的發言  認為中小企已經有足夠能力，可以天生天養，不需要政府的扶持措施亦可逆境自強，抑或他認為現時政府所推出的經濟政策已綽綽有餘，無需再多做？還是正如業界很多人批評般，局長根本是一個無能為力的人，尸位素餐，不懂如何制訂有效的經濟政策？我很希望今天他能夠重回會議廳，好好向中小企作出一個清晰交代。 \n 主席，經濟發展和經濟結構息息相關，而經濟結構要隨着發展和形勢來調整及計劃，絕不能夠一成不變，更加不能夠一如以往，長期過分傾斜金融及房地產行業。 \n 經濟發展要健康和持續，便必須多元化。這次施政報告側重發展漁農業，從行業僱用人數，以及佔香港的GDP來看，很多人都會覺得政府這樣是匪夷所思。不過，我不會反對政府這樣做，因為漁農業也有發展需要。此外，我亦不會揣測特首是否因為要“謝票”而傾斜支持漁農業，因為即使因為要“謝票”而這樣做，都只證明特首是一個感恩圖報、有信用的人，而並非劉夢熊所說的忘恩負義之人。 \n 反而，主席，我必須提醒政府，只大力發展漁農業絕對不能夠“單天保至尊”，最少特首要明白，並非所有大學生或者年青人都能夠或者願意投身漁農業。政府有必要同時發展其他行業，特別是一些有實\n體經濟的行業，如工業，無論傳統工業或者創意工業。但是，很可惜今年施政報告與去年一樣，完全沒有提及工業發展。 \n 主席，政府整天叫人升級轉型，到內地發展，進軍內銷市場，鼓勵年輕人將住屋加按，甚至問親戚借錢回內地“搏殺”，卻不願意實實際際、踏踏實實、認認真真地推出一些具體而到位的政策，幫助中小企持續發展。 \n 主席，政府明知不修改《稅務條例》第39E條，便會嚴重窒礙企業升級轉型，無法做到進料加工，進軍內銷市場，但政府卻“船頭驚鬼、船尾驚賊”，當所有企業都是壞分子，都想通過稅例走私逃稅，騙政府。所以，政府索性不想辦法堵塞稅務漏洞，不肯修改這項過時的稅例，令工業界非常失望和遺憾。 \n 主席，既然政府打算從商務及經濟發展局分拆出一個創新及科技局，政府不如考慮將財經事務及庫務局分拆兩局，由陳茂波掌管庫務局。陳茂波是會計出身，對稅例熟悉，修改《稅務條例》第39E條一定難不到他。我認為政府中途變陣，人盡其才，總算能夠幫助工業界發展，總好過“亂點鴛鴦譜”，楚才晉用，要他管理發展局，做不到事情，又要被人罵。 \n 主席，政府打算再次向立法會提出成立創新及科技局，為香港尋找新的經濟增長點。主席，我十分支持香港發展科技和創新產業。事實上，任何文明、先進城市均重視這方面的發展。但是，我不贊成政府在目前這一刻成立一個創新及科技局，除非政府已經有清晰的工作目標、發展方向和理想的局長人選。因為現時已經有多位局長的表現和成績，未能得到市民的接受和認同，可以說是十分不濟，例如發展局、教育局和環境局，這數個局不停出事，經常需要輔助。 \n 老實說，以前林鄭月娥司長沒有這麼忙，在發生問題時，還可以出來替數位局長擋着，替他們拆彈。但從去年12月4日開始，林司長要身負一個歷史重要任務：推行政改。我相信她已經沒有多餘時間和精力兼顧、照顧那些做得差的局長。如果在這個時候，再推出一個新局，又找不到合適或稱職的局長，為何政府要在這個時候打一場沒有把握的仗，這麼冒險呢？如果發生問題，要承擔責任，影響政府威信，影響政改的成功推行，後果嚴重。這個責任誰可以負責得起呢？ \n  \n 主席，欲速則不達，所以我不贊成政府在這一刻，在政改工作完成或成功前，成立創新及科技局。總之一句話，遲到總好過甚麼也沒有。 \n 主席，一直以來，自由經濟模式是香港賴以成功的基石，而香港亦有背靠祖國的優勢，其實香港政府應該好好借助這兩項獨特優勢，大力推動經濟發展。不過，政府近年不斷推出一些破壞自由經濟模式的政策、措施，例如樓市“雙辣招”、“限奶令”、限制自由行旅客等措施，干預自由市場，衝擊自由經濟模式，最糟糕的是嚴重破壞中港兩地關係，挑起兩地市民的矛盾。 \n 如果政府繼續以“頭痛醫頭，腳痛醫腳”的短視思維解決經濟問題，“自由經濟”這塊金漆招牌很快便會徹底毀滅，再加上中港關係嫌隙日漸加深，我大膽判斷香港將來一定“無運行”，而我們的持續競爭力亦一定會被鄰近地區一步一步地大大拋離。屆時香港經濟發展可能比內地一些二、三線城市都不如。 \n 主席，香港地少人多，港島和九龍的可發展土地已經接近飽和，所以，我可以說，香港未來的土地和經濟發展，必定會跟新界發展密不可分。政府發展新界東北和新界南的方向絕對正確，否則不可能釋放更多土地給市民居住和發展經濟。不過，如果政府繼續漠視原居民的權益和訴求，甚至破壞原居民對政府的信任，本着“有事鍾無艷，無事夏迎春”，在收地時，就賠償、安置方面“無商無量”，那麼我可以肯定，這個問題一定無法解決，而香港也不能釋放出更多土地。 \n 政府要徵收原居民的土地來發展，面對現實，就一定要做好合理的補償、合情的安置。主席，我所認識的原居民絕大部分也沒有“未富先驕”的思維，他們所提出的要求和訴求，絕大部分也是在合情合理的基礎下爭取，他們絕對沒有打算阻礙香港健康和持續的發展。所以，政府要增加土地供應，發展經濟就一定要用理性務實的思維，切切實實回應原居民的訴求，“有商有量”，才可事成。 \n 主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_LTF_00108"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我相信沒有人可以否認，創新科技是發展多元經濟、創造就業，以及提升競爭力的主要動力。成立或重設創新及科技局  政府以往也有資訊科技及廣播局  這是IT界爭取多年\n的，所以我們很歡迎施政報告確定了政府重新啟動成立創新及科技局。但是，施政報告的措辭，以至局長之後出席委員會討論時的說法，其實都是詳情欠奉，到了現在，這方面可能是唯一還未向立法會事務委員會報告詳情的施政報告內容，這是不甚理想的。 \n 我想當局也知道，業界和整體社會對於創新及科技局的期望非常高。在施政報告經濟發展的部分中，創新及科技局可算是唯一新意，我們希望政府真正可以對香港的科技產業對症下藥，改善過去施政的不足之處。我和業界均非常關注新政策局的架構、政策範疇、工作的優先次序、由誰人領導、能否提升科技政策的層次等。如果政府只是以最短時間、最少工夫開設新的政策局，其實是毫無新意或突破。如果不推行一些產業政策，我相信業界是不會輕易接受的。 \n 有些問題是我非常希望當局  又是那一句，可惜蘇局長不在席，因為這工作暫時由他負責  有些問題是我非常希望在當局提交創新及科技局的文件中看到答案，包括當局希望香港在全球及區域創新及科技領域中擔當甚麼角色？創新及科技局的定位是甚麼？如何可以制訂清晰、全面，以及有前瞻性的科技發展策略，加強政策的靈活度和延續性？如何可以有效分配公共資源於創新科技和資訊科技上，以提升資源的運用效率？如何可以理順和突破不同政府部門和公營機構之間的行政壁壘？如何將香港出色的基礎研究產業化，以及把本地開發者的新產品和服務，優先應用於不同行業？如何改進創新科技教育，培養有獨立思想、思維的人才及年輕的精英，吸引他們投身科技界？如何促進香港與內地和國際之間的學術、人才交流，以及科技與企業之間的合作？如何吸引本地和海外企業在香港投資、進行研發工作，特別是便利一些國際領先的科技企業在香港建立營運中心，以創造一些優質的工作機會？如何推廣科技對社會和未來發展的重要性，以營造重視創新科技的文化？ \n 就此，我的辦事處準備了一份有關創新及科技局的一些初步建議，內容包括對於創新及科技局的使命、目標、工作、架構，亦會繼續諮詢業界，然後向政府反映這些資料，今天會先把初稿交給行政長官。 \n 以下我會先提出我部分的主要建議。林大輝議員剛才表示關心到如果政府沒有一些清晰的目標，便不應推行。我們希望為政府提供清晰的目標。再者，如果經濟有此需要，我們不應因擔心政府做不來便要求它不要推行，最重要的，是我們社會的確有此迫切需要。 \n 我的首項建議是，科技政策必須常規化、制度化。我們看到新加坡、日本、南韓、台灣、以色列等地近年成功把科技政策視為經濟發展的核心，而且訂立中長期的規劃機制，規定政府要定期評估未來的需要，制訂科技產業政策，並且撥出資源執行。政府應該說服社會，成立創新及科技局，並非只是把一些相關部門整合起來，而是透過這個政策局的使命、工作計劃及架構，推動高層次、跨界別、中長期的科技產業政策規劃。 \n 這個政策局要認真研究香港在發展科技產業的定位，並針對目前的落差，在增加公營的研發開支及改善資助計劃的細節，提高研發誘因、技術轉移、教育和人才培訓等環節，作出全面的發展策略，並以一些多元化的績效指標，以及長遠投資、短期目標的心態，發展科技產業。 \n 第二，突破官僚的思維。政府雖然透過創新及科技基金資助不少計劃進行研發，但很多制度均繁瑣、僵化，事事以行政和會計的考慮為先，政府在制訂科技政策的時候，應該加強靈活性，令研究人員可以靈活安排資源。政府檢討創新及科技基金的時候，我亦建議政府多聽取研究人員的意見，改善不同資助計劃的安排。 \n 第三，增加前瞻性的研究，整合諮詢架構。政府應該提高高科技產業對本港經濟增長的貢獻，以此視為一個目標。科技發展越趨向複雜和變化快速，為了確保資源投入能夠配合發展的趨勢，我建議政府應該撥出更多資源，成立一些前瞻性的專題研究，並且整合現時規劃的機制，針對未來的發展，提出適合香港的科技發展策略。我亦建議在成立新的政策局之後，應該整合多個現時與科技相關的諮詢架構，理順策略發展的工作，並且加強與其他政策局的溝通，推動和落實一些具體的措施。 \n 第四，提升績效、支援技術轉移和商品化。建議成立由學者和研究人員組成的專責小組，全面檢討和研究現時科研的資助政策，並且向政府提交建議報告，從政策層面和增撥資源方面，鼓勵更多本地研發活動。當局應考慮為現時的研發機構提供更彈性的資助、提供更多稅務優惠，以支持中小企及本地企業進行研發活動；並且開放政府資助所開發的知識產權，讓中小企可以利用。 \n 第五，促進本地研發商品化，支援本地生產。昨天，我有機會與陳偉業議員在某個場合上討論有關創新及科技局的問題，他提出了一\n點，是我非常同意的，便是香港把研究結果轉移後，不應把生產完全搬往大陸。我們必須有相應措施，在香港本地提供更多資助來進行工業設計、原型測試和認證等，以鼓勵本地設計和投產，促進本地製造業的發展，為香港人製造更多高質素的就業機會。 \n 第六，改善科技教育，培養創意人才。從基建、課程及內容3方面改善科技教育；改善學校網絡基建和設備，以及增加技術支援；改良科技相關的基礎教育課程，增加年青人投身科技研發的機會，加強對基層人士和弱勢社羣使用資訊及通訊科技的資源，促進改善和縮窄數碼鴻溝。 \n 第七，改善業界的形象，營造重視科技的文化。政府要加強利用資訊科技，例如我們現時常說的雲端運算、雲計算、公開資料、大數據分析等方面，以改善政府服務，支援政府決策及提高政府管治的透明度，這會令市民看到這方面的益處。政府也應帶頭使用本地研發的科技，鼓勵中小企應用資訊科技，並向市民推廣科技發展對社會和經濟發展的重要性，營造重視科技、鼓勵創業的文化。這些正正是我剛才所說的很多國家，包括新加坡、以色列等所能成功做到的。 \n 第八，面向內地，放眼世界。新的政策局應透過與科技產業的持份者的緊密交流，善用香港現有的優勢，把握與內地的科技合作，並加強與區內及全世界市場接軌，因為有了互聯網，我們並非只與最接近的中國做生意，而是也可與全世界做生意，以保持香港作為國際化城市的地位。 \n 第九，捍衞網絡自由。我把這點放在最後，但我相信這可能是最重要的。我們要保持香港獨有的最重要基石，便是香港的資訊自由流通，作為資訊及通訊科技樞紐的重要優勢。創新及科技局應承諾香港不會以任何方式進行網絡內容審查，監控網上言論和行為，並捍衞自由及開放的互聯網。 \n 主席，當前全球的發展趨勢是創新經濟，下一波的經濟發展一定會以知識和科技結合來推動。無可置疑，香港現時需要提升我們的技術研發和創新能力。在多項國際競爭力排名中，這些正正是我們要追上其他國家之處。不過，推動科技產業的發展須有多方面的配合，我們亦可仿效外國的經驗，設有專責科技的部門和局長，有足夠的人力和資源，有系統地制訂產業政策，並協調不同的部門執行，我希望成立創新及科技局，是為此方向邁進而踏出的第一步。 \n 今時今日，科技已並非只是我們這些所謂科技業界或IT人的事情，成立創新及科技局，也絕對並非只是科技界的事情。科技發展會影響每一個行業和每一個人，不論是從經濟、民生，還是從消費者的角度，這對香港的長遠發展，均十分重要。香港的經濟發展不能再局限於金融、地產服務業，我們需要為下一代提供更多出路和機會，科研和資訊科技互通互補，才可望為香港經濟帶來新的成長“雙引擎”，增進創新和競爭力。我希望政府今次真的能夠持續振興科技，發展創新經濟。 \n 主席，根據政府至今的說法，新的政策局並不包括通訊局，換言之，統一科技的相關政策，將屬於同一個政策局的工作範疇。就這項工作範疇而言，如果按新政策局的架構，構思是仍未完成的。而商務及經濟發展局和政府，特別是現時我們特首的“一男子”，在過去1年違背競爭原則的發牌，又或其實並沒有發牌等政策，在本年將會面對很多方面的挑戰，包括免費電視的續牌；兩間原則上獲發牌的公司及新購入流動電視牌照的香港電視網絡，能否順利提供服務等問題，我在此向政府作出忠告，不要再與民為敵。 \n 主席，除關於創新及科技局的內容外，今次的施政報告可說是對其他的行業、中小企，甚至中產的支援是少之又少，甚至是少至零，令很多市民失望。政府開始對科技產業可說是發生興趣，我們在歡迎之餘，也希望政府要同樣協助香港的各行各業，從多角度發展香港的經濟。 \n 主席，我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_CPM_00109"
    },
    {
      "title": "陳志全議員",
      "content": "梁振英昨天口出狂言，着香港人不要“未富先驕”。施政報告致謝議案這個辯論環節的主題之一是“經濟發展事務”，正好用來討論這個問題，因為香港負責財金經濟發展的司局長今天都在席。究竟香港是梁振英所說的“未富先驕”，還是我們所說的“未富先凋”，“凋謝”的“凋”呢？香港現在是否富裕呢？如果說是“未富”，那麼將來是會變富還是變貧？相信香港人都很想聽一聽負責財金經濟發展的官員有何看法。 \n 香港是否富裕，其實視乎大家如何計算，如果要“鬥身家”，當然是大陸較為富裕。不過，如果從人均GDP着眼，根據世界銀行2012年的統計，香港的人均GDP達51,946美元，世界排名是10名之內的第九，\n但大陸的人均GDP是9,083美元，排名接近90。當然，香港的人均GDP雖然這麼高，但香港人聽到梁振英昨天那番說話，又會覺得我們其實很窮，而且是越來越窮，因為樓價、鋪價越來越高，物價越搶越貴。所以在這個辯論環節中，我想集中討論香港的旅遊業。 \n 施政報告中提到旅遊政策的共有3段，其中第22段指出：“旅遊業健康發展，可以為技術水平較低的市民提供不少職位，也有助經濟多元增長。我們既要擴大香港的接待能力，重點吸引高消費旅客，讓有限資源發揮最大經濟效益，也要適時、有力地確保市民的生活不受影響。”我還以為施政報告這樣寫，這就是香港未來一年的旅遊政策，但梁振英昨天的口風似乎又有改變。他說：“內地人和外地人來香港，為香港的旅遊業或香港的基層市民帶來大量的就業機會，因此，我們不能夠未富先驕。” \n 這話其實是針對人民力量早前提出向旅客徵收陸路入境稅的建議而說的，對於這項建議，政府官員大多沒有甚麼評論，梁振英除外。不過，親建制的傳媒已在大肆宣稱，指此一行動會破壞和打擊香港的旅遊業。說到破壞香港的旅遊品牌，我認為第一個要負責和怪責的應該是商務及經濟發展局，因該局轄下的旅遊事務署撰寫的《香港承受及接待旅客能力評估報告》，被詬病為所作評估荒謬。 \n 有關接待旅客能力的評估，多年來本已一直備受批評。它一來在概念上假設旅遊目的地是靜態而非動態和複雜的場景，二來則在實踐上假設了一切旅客的進出皆在可以操控和預期的範圍之內，以致評估結果難以執行。即使如此，這報告仍是不盡不實甚或隱惡揚善的。 \n 接待旅客能力的評估本應包含物理環境、社會人口、政治經濟甚或生態環境等各大範疇，就每一範疇提出仔細的量度標準。但是，上述報告只着重於個人遊計劃(即自由行)，以大部分篇幅處理出入境關口、交通的人流承載問題，對於旅客抵港後的滿意程度、對香港社會的文化影響隻字不提，更欠缺了對城市、自然環境、古蹟的影響評估。 \n 聯合國教科文組織協會早前已經指出，運用接待旅客能力作為量度指標會予人錯誤印象，以為接待旅客的能力足夠，便對文化遺產作出了保障。實際上，所謂的“足夠”其實往往不足，以致經常面對人滿之患，文化遺產備受威脅。說到文化遺產，實有物質文化遺產(如建築物等)和非物質文化遺產之分，而香港人原有的生活方式亦可說是香港的文化遺產，可能是吸引外地人或內地人來港旅遊的原因之一。 \n 此外，旅遊事務署的報告有意逃避社會民生影響的環節，這一章只有兩頁，所提到的是社會治安和水貨問題。關於社會治安的篇幅有一頁半，內容是每10萬人次訪港內地遊客中，只有7.1人觸犯刑事罪行，比率甚低，但反過來，內地遊客卻求助甚多，因此得出警隊需要相應增加人手的結論。至於水貨問題則只有寥寥四、五行，其中一句是“由於打擊水貨活動和香港接待旅客能力是兩個獨立的課題，兩者不應混為一談。因此，本報告並沒有就水貨活動作出評估或討論。”旅遊事務署這份報告可說是但求交貨，不理水貨，不顧水貨活動的動態變化對香港旅遊業的惡性影響。請問究竟是誰在破壞香港旅遊業的形象和前景？ \n 梁振英以“自由行之父”自居，彷彿這是他爭取回來，他很了解內地遊客需要似的。但是，他是否明白當不少來港內地遊客均感到香港以前是購物天堂，但這個購物天堂現在卻處處“排長龍”，擠得水泄不通，往往要輪候很長時間，天堂便會變成地獄？我們需要考慮的是，陸路入境稅這項建議是否一個成本較低的方法，可恢復購物天堂的美譽。 \n 有人問陸路入境稅該由誰“埋單”，由旅客支付還是要旅遊業界或商界割價抵銷？這便要取決於經濟學ABC中的供求彈性了。所謂彈性，就是究竟我們有沒有本錢自抬身價，究竟誰會更加着緊一點？究竟在徵稅後，旅客會否減少來港的次數？有人說加徵陸路入境稅會“趕客”，他們的心態就是認為香港不可自抬身價，因為我們其實沒有甚麼優勝之處，加徵那一百幾十元稅款會令旅客轉而選擇台灣、澳門、泰國和新加坡等地，這其實是自貶香港旅遊天堂美譽的說法。難道我們的飲食不夠特別，名勝不如別處可觀，所以旅客會因為加徵100元稅款而轉往其他地方遊覽？ \n 香港作為一個旅遊城市的吸引力，沒錯已是越見低落。北方吹來的污染物造成空氣污染，水貨客泛濫造成人多擠迫，香港今天的吸引力的確大不如前。但是，對於遊客尤其是內地遊客，香港始終仍有一定程度的吸引力，我們實在無須“長他人志氣，滅自己威風”，否則現在也不會滿街是人，甚至有政府官員奉勸香港市民多等數班車。 \n 香港旅遊業的賣點從來並不局限於購物天堂，還包括文化旅遊。香港整個城市明明就是中西文化兼容並茂，一個活生生且規模龐大的博物館。然而，現在大家卻心態有變，旅遊業的主事人已把香港的吸引力貶低至一個散貨場，純粹以購物取勝。其實，單靠售賣紅酒、名\n錶、珠寶及種種入口貨，除了可推高商鋪的價值，令商鋪業主大富大貴之外，對香港整體有何裨益？有經濟學者曾經指出，外來消費必須扣除入口貨的成本，剩下的增值才是對香港GDP的貢獻。內地遊客的消費對GDP的貢獻相信不足1,790億元，姑且予以高估，將這1,790億元當作是對GDP的貢獻，但按2012年的香港人口計算，香港的人均得益亦只得25,000元。 \n 為甚麼香港大部分小市民感受不到自由行、個人遊計劃為香港帶來的上述得益？因為這些利益只為少數商家所獲取，但其社會成本卻要由全體香港市民承擔和均分，以致帶來種種後遺症。人民力量建議徵收陸路旅客入境稅，其實是對症下藥，因為按我們的計算，如向每名旅客收取100元，單以去年的旅客數字而言已有超過30億元進帳，足以支付低收入在職家庭津貼。為了保護香港旅遊之都的美譽，免遭淪陷，打擊水貨客，保持高質素的遊客，爭取開徵陸路旅客入境稅實屬刻不容緩。 \n 究竟香港市民對此是否支持？鍾樹根議員剛才表示香港市民一定不會支持，但今天的電視台互動民意調查卻顯示，有七成半香港市民支持此項建議，反對的只得18%。因此，儘管梁振英說陸路入境稅並不可行，但我希望其他司長和局長能針對有關政策認真作出討論。如果確實認為不可行，便要提出更加可行的方法，而不是單單以一句“未富先驕”搪塞。 \n 最後，我在此再次要求梁振英就其“未富先驕”的言論，向全港市民道歉。",
      "sequence": 76,
      "bookmark": "SP_MB_CCC_00110"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，特首的第二份施政報告內容全面，特別在扶弱安老和青年教育方面提出不少新政策，積極進取，包括設立低收入在職家庭津貼、為少數族裔學生提供中國語文課程第二語言學習架構、首次設立中醫院等，均是社會長期的訴求，過去政府一直未有突破，特首今次提出的新政策大膽踏前一步，作出承諾，值得肯定...... \n(梁國雄議員站起來)",
      "sequence": 77,
      "bookmark": "SP_MB_SL_00111"
    },
    {
      "title": "主席",
      "content": "李議員，請稍停。梁國雄議員，你有甚麼問題？",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想提出規程問題。現在是否官員答辯時間？",
      "sequence": 79,
      "bookmark": "SP_MB_LKH_00113"
    },
    {
      "title": "主席",
      "content": "我不明白你想問甚麼。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "我以為現在是由官員答辯。我的理解是否正確？",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "主席",
      "content": "梁議員，這項並非規程問題，請坐下。李議員，請繼續發言。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "李慧琼議員",
      "content": "但是，政策能否達到預期效果，關鍵在乎於配套及細節，以及公務員團隊的執行能力。例如為少數族裔小朋友設立第二語言的框架，我們其實要問自己是否有足夠的老師教授少數族裔學習中文作為第二語言；中醫院能否成功，仍要視乎中西醫如何配合，如何發揮作用，以至在特首上任以來已推出的多項措施，公務員團隊是否能承受，這些都是新措施能否達到預期效果的關鍵。 \n 主席，施政報告發表後，不少評論均擔心，落實這些措施所帶來的額外短、中、長期的財政負擔。大家均指出在上一份施政報告提出的長者生活津貼，再加上今次的施政報告提出的低收入在職家庭津貼及其他各項措施，估計因此要增加的經常性開支達200億元。 \n 隨着本港人口老化，經濟增長減慢，大家便要問錢從何來？我們是否有足夠金錢？要香港的公共財政保持健康，政府除了敢於處理社會矛盾之外，亦需要讓市民看到如何開源、如何造大個餅、如何尋找新“財路”，讓市民相信政府有足夠的財力及能力應付各項新開支，執行各項新政策。 \n 主席，要找到新“財路”，就要有新的經濟增長點，就要有人肯投資，還要無論大小企業及不同行業都樂意及可以在香港投資。主席，我看到企業仍然樂意在香港投資，但是否大小企業或不同行業都“可以”，即“有能力”在港投資或繼續投資？這正是問題所在。租金及工資是企業兩大主要成本，無論是寫字樓或零售用途的商用租金，屢創新高已不是新聞。香港要吸引新企業不斷加入市場，讓原有企業可以繼續經營，留在市場，政府有必要處理香港的兩大瓶頸位。第一大瓶頸位是土地缺乏，第二大瓶頸位是人力市場出現緊張狀態。 \n 主席，先談土地供應的問題。我們不單缺乏住宅用地，其他所有用途的土地，不論是寫字樓、零售業、國際學校、長者院舍、宗教用地、社福機構、體育娛樂用地均非常缺乏。以零售業為例，情況更為嚴重。零售業總銷售額的價值由2005年的2,000億元上升至2011年的4,000億元，增加了一倍，但同期零售業的總樓面面積，只由952萬平方米上升至1 079萬平方米，按年增長只有2%。零售土地供應緊張導致的惡果，當然是租金不斷上升，亦令很多盛載香港集體回憶的小企業被迫離場。 \n 主席，早前有不少旺區的傳統茶餐廳食肆、領匯商場內的家庭式企業，甚至老牌傳統酒樓，均由於捱不住貴租而結業，矛頭直指是自由行推高租金，趕絕這些食肆。其實這只是表面原因，癥結始終是土地供應不足，租金自然大幅上升，即使跨國企業亦表示因為成本的考慮，未必選擇在香港設立總部。所以，土地不足已窒礙香港的經濟發展。這個瓶頸一天不解決，香港產業一天仍然是金融地產過大，要找出新的經濟亮點，恐怕是一句空話。 \n 特首在第一及第二份施政報告中均提出不少措施增加土地供應，包括發展橋頭經濟、興建地下城，以至開發新市鎮，都需要時間落實。為未來的發展提供土地，政府必須立即行動，不能任由這個瓶頸繼續存在，否則5年後土地供應失衡，情況只會更嚴重。 \n 主席，第二個瓶頸當然是人力供應。香港最新失業率只有3.3%，已接近全民就業水平。企業請人難，香港勞動力不足固然要正視，但政府亦需要處理勞動人力錯配的情況。 \n 現時很多行業  如果大家有與業界人士傾談都會知道  他們面對招聘難、流失率高的困難，包括餐飲業、運輸業、物流業、護理業、建築業、維修技工等。我期望政府、業界和學界合力為缺乏人手的行業建立職業階梯，吸引更多年輕人入行或進一步釋放婦女的勞動力，以紓緩勞動力緊張的困難。 \n 今次施政報告亦在教育部分提出全面支援學校提供升學及就業輔導服務，以及拓展生涯計劃。我相信這些建議或多或少都有助處理人力錯配的現象。關於這些措施的看法，我會留待教育部分才再作評論。  \n 主席，為使香港有可持續發展，我們除了針對性地處理兩個瓶頸之外，亦要做好準備，應付可能出現的危機。我認為香港現時有四大危機，可以說是內憂外患。第一個危機是，香港經濟尚未轉型成功，部分市民分享不到經濟增長成果的危機；第二個危機是，大家也可看到，工商和勞工階級矛盾不斷擴大、中產及基層的資源分配爭拗加劇、議會不同陣營的對立越來越明顯，社會內部存在分化加劇的危機；第三當然是中港摩擦不斷增加的危機；第四個危機是外圍經濟不穩，特別是國家經濟硬着陸的危機。 \n 主席，除了上述危機外，近日的普選議題亦令“佔領中環”的出現機會與日俱增。我非常擔心，亦請特區政府小心應對，因為稍一不慎，令任何一個危機繼續醞釀發酵，香港的經濟民生倒退，並非沒有可能。 \n 接着，我會談談民建聯在財經政策方面的看法。主席，在美國聯儲局退市行動踏入第二個月，多個新興市場，包括土耳其、印尼、印度等都出現資金流走情況。雖然香港暫時所受影響不大，但相信今年全球貨幣和金融環境仍有很多不明朗因素。香港金融管理局總裁陳德霖早前已經表示，隨着美國退市，利率正常化，自金融海嘯流入本港的1,000億美元難免會流走，對本港的資金流動性及利率造成的壓力是大家可以預計的，而按揭利率上升的機會也存在，並且有很大的調整空間。在這些情況下，香港的樓市走勢仍然未明朗，加上現時“辣招”壓頂，民建聯期望特區政府一如它在法案委員會所作的承諾，繼續監察市場的變化，密切留意資金流走，以及利息上調的速度，在有需要時迅速回應樓市發展。政府在有需要的時候“加辣”，但當很多市場持份者認為合適時，也需要有“減辣”的情況，以達致穩定樓市的效果。 \n 主席，金融服務是香港支柱產業中的重中之重，但作為國際金融中心，香港必須加緊努力，因為國際金融中心的稱號從來不會是天跌下來，而是由我們的努力所達致的。香港的經濟發展比鄰近地區緩慢。有智庫機構指出，預計到2016年，香港在全國城市的排名會跌至第七位，即在上海、北京、廣州、深圳、天津和蘇州之後。面對這種落後發展趨勢，香港不能否認我們的發展確實是存有危機的。 \n 主席，談到上海，上海早在2009年已被定於2020年發展成為國際金融中心和國際航運中心。國際金融中心意味着貨幣必須自由流通。因此，現時中央在上海成立中國首個自由貿易試驗區，成為內地首個在岸的離岸市場，以落實人民幣跨境使用、人民幣資本項目可兌換、\n利率市場及外匯管理等領域改革試點。按照目前內地經濟深度改革的部署，市場普遍相信，人民幣會在2020年實現可控性自由兌換。 \n 因此，民建聯認為，為鞏固作為中國首要的人民幣離岸中心的地位，香港一定要與內地及倫敦、新加坡和台灣3個人民幣離岸中心合作，以建立遠比其他離岸人民幣中心覆蓋面更廣、規模更大、交易結算更便捷的循環系統。民建聯將會在稍後人大政協兩會中提出相關提案建議，期望在未來五、六年內抓緊機會，與內地進行全方位金融合作，以鞏固香港作為中國首要離岸人民幣業務中心，以及國際和內地資產管理中心的地位 \n 主席，我謹此陳辭。",
      "sequence": 83,
      "bookmark": "SP_MB_SL_00117"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，我謹此表示支持內務委員會主席梁君彥議員提出的傳統式議案，即“本會感謝行政長官發表施政報告”，因為此乃遵循本會《議事規則》B部第13條規定的傳統做法，亦是一個文明議會一般應有之義，值得議會同事予以尊重。儘管每一份施政報告的內容未必能夠盡善盡美，通常都歡迎各界討論或爭取更多補充，故此議會在表示感謝的同時，對於有關的施政報告亦應該發表意見，加以補充，甚至提出批評，所以到現時為止，我認為本會感謝行政長官發表報告這種做法是很恰當、得體的做法。既然如此，我以下亦應盡有關職責，就第一個環節  經濟部分  作出發言。 \n 行政長官在施政報告開宗明義所說的是：“經濟必須持續增長，香港才有能力解決貧窮、房屋、老年社會、環保和年青人向上流等問題。”可見經濟發展是根本的，有紮實的經濟發展，方可以提供足夠的就業機會，方可改善民生及保障社會穩定。同時值得關注的是，1997年以來，政府開支增加126%，而同期本地生產總值(下稱“GDP”)只增加57%。我們注意到《基本法》第一百零七條提到要“與本地生產總值的增長率相適應”，對於這一點，外界有不少評論，指出這是有一定的落差。因此香港要維持現有及未來一段時間的開支走勢，並且要兼顧提高市民生活質素，唯一途徑就只有把經濟這一個餅造大，除此之外，難有選擇。 \n 整體而言，施政報告集中於分配方面，即扶貧、安老、助弱等，或理解為解決部分深層次矛盾，又或理解為回應選舉期間的部分承諾。因此，未來造餅與分餅之間便要作出平衡。如果不認真看待這種\n開支急增之“危”，又不認真推動經濟發展之“機”，則本港現有數千億元可動用儲備就好像中國老話所說般，“家有二千，一日二錢，全無生計，用得幾年？” \n 主席，要推動經濟，我先談談有關金融服務業方面。經過了歷代前輩的努力拼搏，金融服務業在2011年對香港GDP的直接及間接貢獻已經高達22%，直接及間接創造的就業職位達到30萬個，成為其中主要的龍頭支柱行業。過去10年，其複合年增長率為7%，比整體GDP增長率高出近1倍，至於從業員的人均生產總值，是整體平均值的2.6倍，可見金融服務業一直有力推動香港經濟向前發展，而香港經濟的進階亦在一定程度上依賴金融服務業的不斷提升。因此，按現行情況分析，餘下其他行業，完全應該有追趕及大力提升的空間。 \n 其中我亦留意到，施政報告對金融服務有關的論述，比上年有明顯的減少，新舉措的着墨亦不多。至於提及政府會與金融監管機構仔細研究剛成立的金融發展局(“金發局”)在去年11月提交的首輪報告，對於這一點，金融界人士表示歡迎，但亦存有期望，因為金發局的很多建議來自業界，建議有利於香港金融服務業界的進一步發展。金發局的6份研究報告內容平實，有的放矢，既涉及宏觀層面的政策，也涉及微觀層面的方案措施，我關注的是如何落實，因此期待政府在具體推行上多花工夫，盡快對金發局的建議作出實質性回應，並訂出有力的落實措施，包括時間表及具體數據進程。我建議金發局宜與政府有關部門建立常設溝通互動機制，以及檢視通報各項建議的落實情況，包括了解取得的成績要向外報告，以及尚有的困難要及時提供支援予以改善。金發局亦應得到合理資源，以利於他們長期推動此項任重而道遠的工作。 \n 金融業界贊成政府採取更多支持金融服務業的舉措，包括改善市場紀律及規則、提供適當稅務優惠、培訓人才，以及方便本地金融服務業參與國際市場。這些舉措不僅有助加強香港作為國際金融中心的基礎設施，而且最終可以提升其業務量及就業機會。金融業界亦贊成發展高增值的航運業，因為與之而來的航運融資及航運保險，乃至促進貿易融資等，都可以為金融服務業帶來更多商機。 \n 上面談及金融服務業的業績數字十分亮麗，其中需要注意到的是競爭對手在同一時期的動向。金發局的第一份報告提出：“過去10年間，倫敦、紐約、新加坡、上海等其他地區均已進行策略檢討，並制訂推陳出新的措施，務求長遠保持競爭力及超越其他金融中心”，繼\n而亦指出：“我們的競爭對手已經搶先一步”。此句話可謂大有玄機，令人感覺到金融服務業不一定是零和遊戲，當然我們可以與其他金融中心加強合作，發揮協同優勢而爭取共贏。 \n 在過去10多年，香港的金融服務業相對而言，屬於較為平穩發展，並沒有出現某些發達國家要由政府插手打救金融機構的現象，顯示出本港業界的審慎經營和自律。基於此種情況下，應珍惜監管與經營良好互動關係，絕不輕易、亦不適宜採取較國際標準更嚴苛的監管措施。 \n 在整體經濟的發展上，我同意施政報告所提出的“重視長遠規劃，摒棄短期思維”，重點在於提高香港的長期競爭力，並尊重行之有效的市場法則及機制。著名管理學家米高波特在其《國家的競爭優勢》一書中提到，一個國家的競爭力倚賴創新及提升其行業，迎接來自全球最大競爭對手的壓力及挑戰，可使本地企業獲得競爭優勢，亞洲的中國  我們的祖國  及韓國等近年的成功便足以證明。從過去的實踐來看，香港市民及企業不畏競爭，依靠勤奮努力的“獅子山精神”，如果堅持不懈，應有望繼續營造一個有利於企業創新及提升的環境。施政報告提到政府會致力提升創意產業的整體競爭力，亦提到政府非常重視培育創新及科技產業，面對過去10多年，本港此方面總體的產值貢獻顯然增長不多，因此對於這一點和最近提出再啟動成立創新及科技局，我是樂見其成的。 \n 施政報告就創新科技產業提出了多項措施，創新及科技基金由本會於1999年6月30日決議通過成立，截至2013年2月底為止，已批出3 215個專案，涉及基金撥款73億元。但此基金成立至今差不多15年，並未見有顯著的成效。因此，除了考慮架構調整升級外，更重要的是政府需要建立一個長遠的策略和定位，切忌過於分散，而是需要重點服務和支援香港現有的核心或支柱產業的科技改變或改革。以金融業為例，廣大市民對網上服務或電子化服務的需求越來越高，業界在資訊科技方面不斷研究和投入，金融管理局與銀行界亦共同開發並於最近啟動的“電子賬單及繳費服務”，以及正共同研發的“電子支票服務”就是很好的例證。因此，創新及科技局的首要任務是，要與現有支柱產業的經營者一道，按照施政報告提出相關的策略方針，積極參與提升業界的對外競爭能力。 \n 最後，部分市民都有一項觀察，我亦認為值得提出，本港的失業率達到3.2%的低水平已有一段相當的時間，是另一個角度可以顯示：\n生產能量可能已達到臨界點。這種憂慮令我們需要面對勞動力不足，政府及有關方面適宜以前瞻性、創新性的思維，凝聚共識，面對現實，未雨綢繆，才再有能力向前推進。 \n 主席，我謹此陳辭。",
      "sequence": 84,
      "bookmark": "SP_MB_NLS_00118"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，“689”這份施政報告，可說是我從政以來最惡劣、最拙劣及最差的一份，當中不但充滿謊話，亦欠缺對香港的前瞻、願景作出描述及建議。 \n 這份施政報告有一個特點，便是把人家的功勞歸予自己，把歷屆多朝政府的工作，變作“689”這名大話精的個人功勞。因此，這並非行政長官的施政報告，而是行騙市民的報告，必須加以譴責及反對。 \n 這份施政報告提出了政府多項計劃，但不少其實已談論了多年。例如，房屋方面的洪水橋發展計劃，差不多是10多年前已經開始討論；交通方面，報告提出6年內有5條新鐵路陸續落成，這也是多年前已經陸續進行，還有興建南港島線的西段，以及10多年前已經多翻研究的，發展單車友善環境，他把這些一一當作是自己的功勞。至於勞工及福利方面的例子，則有關愛基金、長者社區照顧服務券、長者生活津貼、課餘託管等，在施政報告中有重大描述，但卻均是一些耳熟能詳的項目，前朝政府或10多年來已經在進行。新的工作可說是少之又少，最新的便是重複他在上一次施政報告中，被人民力量藉“拉布”拖垮了的5司14局中的創新及科技局。這項建議已經失敗了一次，今次又要重來。 \n 作為政府，如果有新的建議，理應進行廣泛諮詢及討論，游說各方後才提出來，而並非鬼鬼祟祟地，先找一名行政會議成員進行游說，然後在施政報告中當作是一項重大建議提出來。很多香港人也支持發展科技及創新，但如果要成立一個新的政策局，便要提出理由。如果說是因為工作繁重，那麼，張炳良負責的運輸及房屋局的工作亦很繁重。又例如商務及經濟發展局局長，他亦負責旅遊事務，我們的旅遊發展十分成功，遊客多得我們幾乎不想要了，但也不用成立一個新的政策局負責旅遊吧。要發展政策、經濟，並非必然要成立一個新的政策局統領的。因此，政府必需解釋、交代，為甚麼現時這位“卡片局長”不能統領創新、科技方面的發展，要由另一名更有才能的副局長帶領？  \n 政府早前委任了一名新的副局長，但我們都不知道他是甚麼人。政府現在的高層架構已經膨脹得很厲害，我相信是歷來之冠，有局長、副局長、政治助理及常任秘書長，基本上是將領數目多於士兵數目，但竟然還要多成立一個新的政策局，讓人強烈覺得“梁粉”是互相輸送利益，為了滿足自己的子弟兵，所以要開設多些職位。現在各政策局中，除了前朝留下來的舊人，新加入的差不多沒有一人稱職，令政府蒙羞。舉例來說，負責發展事務的局長只懂“劏房”及囤地，又醉酒駕駛；負責教育的局長經常說錯話，把廣東話說成地方方言。這位行政長官根本領導無方，用人不當，我如何相信他成立一個新的政策局可以把事情做好呢？因此，人民力量必定反對，甚至再用“拉布”的手段，明知輸也好，跟他再打一場仗，夠膽便“放馬過來”。 \n 主席，人民力量要指出，在經濟方面，旅遊發展過分成功，即使蘇錦樑局長沒有向市民派卡片推廣也已經很成功，諸如銅鑼灣、灣仔、旺角以至半山等地區根本水泄不通，市民路也走不了，無地容身，香港快要陸沉及崩潰。此外，樓價飆升，金鋪成行成市，較米鋪還要多。再看看旅遊帶來的經濟效益，大賣的是奶粉。昨天，一名天水圍居民向我投訴，說他有兩名孫兒，他走遍元朗區也無法給他們買尿片。之前是奶粉被搶空，現在是尿片，不知道何時會搶購白米了。有一名街坊告訴我，他有一名內地親戚在深圳居住，即使是一瓶豉油，也要來香港購買。他並非要買兩罐奶粉，也非要拉一個行李箱前來購物，只是造飯時沒有豉油，也要由深圳來香港購買，再回去繼續造飯，這便是現時的問題。 \n 所以，主席，關於旅遊方面，我必須指出是一定要有措施處理的。今年的施政報告與財政預算案(“預算案”)結合，但人民力量建議的100元入境稅，證明整個結合的構思是徹底失敗，又或作為特首，“689”完全未能掌握和不熟悉整個預算案的運作模式。早在兩星期前，我們寫了一封信給“財爺”，正式請他考慮開徵入境稅，而前天我們又公開提出了這項建議。昨天，“689”自作聰明地衝了出來說話，但內容全是錯的，最令人難忘的是他說香港“未富先驕”，然後便否定建議。稅務事宜是“財爺”的職責，“財爺”尚未說是否可行，“689”卻加以否定，完全不尊重財政司司長和制訂預算案的機制。他自己也說過，施政報告沒有提及的並不代表不做。施政報告沒有提到會否開徵入境稅，“財爺”也可考慮開徵與否；“財爺”尚且未拒絕我們，他便“叻唔切”否定了，足證他是完全不熟悉、不尊重既定機制。 \n  \n 人民力量說得很清楚，這100元是一項稅收。看看現時政府的運作，可謂亂七八糟，特別是“689”，他不知道自己的位置，不知道自己說甚麼，市民都不明白甚麼是“未富先驕”。入境稅跟“未富先驕”有甚麼關係？我們開宗明義說了，開徵這項入境稅有三大理由：第一是保安理由。現時，“走水貨”的問題令香港蒙羞，香港成為全世界最繁忙的“走水貨”中心；第二，香港民生受影響。譬如在旺角逛街，拉着行李箱的旅客橫衝直撞，市民雙腳幾乎隨時被輾斷，又譬如在港鐵金鐘站候車，等候8班列車也無法登上，令香港市民生活受損害；第三是經濟理由。剛才提過，租金昂貴得只能租予金鋪、化妝品店和名店，香港傳統的行業和中小企礙於旅遊過分成功而全面崩潰甚至步向滅亡。 \n 我們是否為了滿足這些旅客，便要令香港市民、既有的生活模式和香港的中小企全部靠邊站？香港人要站出來，清楚告訴局長、司長、香港政府，我們不再接受旅客數目每年數以千萬計地瘋狂增長  今年5 000萬人，2017年7 000萬人，2023年有1億人。我們要還香港人我們要的香港。這是香港人的香港，不是中華人民共和國政府說要怎樣管治便怎樣管治。 \n 現在，中共好像想將香港變為西藏和新疆，利用大量移民  現時是每天150人，即每年5萬多人，再加大量旅客  將香港的本地特色完全銷毀，將香港的生活模式完全毀滅，要香港的經濟完全依靠北面。這是經濟操控和侵略，這是文化操控和侵略。我們要告訴大家、全世界和中國政府，香港人必然會捍衞本土權益，這一場仗必定要打。所以，主席，“689”的“行騙”報告，人民力量一定堅決反對。",
      "sequence": 85,
      "bookmark": "SP_MB_CWY_00119"
    },
    {
      "title": "田北俊議員",
      "content": "主席，對於這份施政報告，自由黨整體上是支持的，特別是在扶貧和福利等範疇，但今天第一個辯論環節的主題是經濟發展，討論工商和財經等範疇，自由黨卻要表示相當失望。 \n 我們留意到，在去年的施政報告，行政長官最低限度提出會設立經濟發展委員會及金融發展局，但今年的報告反映，兩者並沒有做到太多事情，而在發表施政報告的兩小時中，只有最初15分鐘稍稍提及一些與經濟有關的事。在這方面，自由黨在與行政長官會面時提出了兩大點  由於財政司司長當時不在港，所以我們沒有機會向他表達對未來經濟發展的看法。首先，我們指出，看回多年來的情況，要\n香港傳統的輕工業回流，機會應該不大。在60年代及70年代有很多工廠，當時創造了很多就業機會，但如果現時要工廠搬回香港，我相信可能性不高，大家也知道箇中原因，就是香港地少，導致地價高昂，而工人除了有最低工資保障外，亦享有多項福利，工業在香港難有競爭力  我所指的是一些高密集、低科技的工業。 \n 至於發展高科技，這是不能強求的。雖然這個辯論環節談及創新及科技局，我們當然亦希望可以成事，但我們在10年前亦曾嘗試推行類似矽谷概念的數碼港(Cyberport)，但是否只要我們有錢便可以成功？其實未必。依我看來，香港大部分工商界的強項未必在於發展科技。潛力當然是有，但卻不可以過分注重。 \n 現時，商界需要的是土地。如果我們想做得更好，自由黨的看法是多向商界提供土地。政府也相當緊張，努力尋找土地，自由黨表示支持，但一旦找到土地，如果全部用作興建公屋或居屋，我們認為這只可照顧到市民這一刻的需要，但作為可持續發展的政府，若然不為香港工商界準備好在10年、15年或20年後該如何發展，現在不向他們提供土地，屆時怎麼辦？ \n 先不要談較長遠的事。以西九為例，直至現時也只是放在一旁，仍未興建，我們對此也是關注的。如果可以成功興建，在該處落成的酒店、商場及其他設施，必然可以令剛才多位議員，特別是陳偉業議員提到的問題得以紓緩。所以，我們認為如果西九與啟德可以盡快上馬，加速完成，必然可以增加商場數目，有助解決租金昂貴的問題。屆時，遊客亦有多一個旅遊地點，無需全部迫在銅鑼灣、尖沙咀或旺角。 \n 在遊客方面，我們不同意陳偉業議員或人民力量的說法。今時今日，要讓香港的無煙工業繼續增長，全世界的國家也認為旅遊業是最好的產業，不會製造污染，遊客到來花費後便走，所以，沒有地方會嫌棄遊客過多，或遊客帶過多金錢到某地方。此外，旅遊業是唯一可以製造大量基層就業機會的行業。陳局長現時在席。的確，金融業可以令富有的人更富有，例如銀行及投資者，但普羅大眾卻難以從龐大的金融企業獲益，不論是IPO或任何衍生工具。可是，旅遊業暢旺，則無論是茶餐廳、零售業或任何一種交通工具，例如小巴或的士，也同樣可以賺到錢。所以，我希望市民明白。有議員剛才指出了市民關注到，旅遊帶來了很多不便，但我們也要看看得到的益處。當然，財\n政司司長答辯時會說旅遊業每年帶來2,000多億元總體經濟效益，製造大量就業機會。這些都是得來不易的。如果我們把遊客全部趕走，他們一旦到了其他地方，再想把他們吸引回來便十分困難。 \n 那麼，主席，如何解決這個問題？我們認為較簡單的方法是從配套着手。可是，即使硬件做到了，我們仍然缺乏軟件。究竟我們有否足夠人力為大量遊客提供服務？自由黨認為，就香港未來的整體發展而言，應該針對專業人士制訂移民計劃，不要只依靠現時每天150名內地人來港團聚的計劃。我們的現行投資計劃並不成功，我們要放寬限制，不止讓內地人，亦讓歐美其他國家人士來港。假如他們可以來香港定居，可能有更多其他訴求，政府便要考慮例如是否有足夠學校？醫院配套設施是否足夠？房屋租金會否過於高昂？有否下調空間？這些都是需要處理的問題。只有是吸引更多人來港定居，加上改善我們的基建，才能令香港經濟有更好發展。 \n 至於政府方面，我們同意政府只應制訂政策，不應該做生意。商界需要的是上述硬件，軟件則包括人力。就硬件而言，既然幾位局長都在席，希望他們都聽到，我們要在金融配套、外國條例、科技方面等與時並進。 \n 在政治上，我覺得一大難題是政府能否持續？香港每5年選舉一次行政長官，每位新上任的行政長官都會按自己的一套辦事。我不敢說這是朝令夕改，但我們看見的是每5年或10年便有一次大改動。我們可能應該跟中央政府而非特區政府討論這個事實。如果每一屆政府都不持續，我們如何發展？內地政府現在這麼成功，其中一個原因是共產黨在內地執政了五、六十年，政策得以連貫。高鐵和港珠澳大橋都已建到香港，但我們負責的部分卻仍未峻工。針對經濟發展可持續這一點，我認為政府只需做好基建配套，其他的留待我們這些生意人自己負責好了。 \n 最後是關於房屋問題。我們認為政府除了提供土地興建只供香港人居住的公屋外，也要認真思考提供土地興建寫字樓、商場等配套設施。我會在進行下一個辯論環節時再詳細表述這方面，但整體而言，自由黨在這個辯論環節是有以上看法。當然，關於稅收的事宜，由於這個會議是辯論施政報告，我們不應討論太多，待日後辯論財政預算案時，我們會再表達此方面的看法。多謝主席。",
      "sequence": 86,
      "bookmark": "SP_MB_TPC_00120"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我同意很多同事在發言中所指，2014年施政報告整體來說，是一份相當努力和踏實的施政報告，特別是在扶貧、為弱勢社羣提供支援、醫療服務、公共衞生和照顧長者方面，當局都做了大量工作。其實，在教育方面，各黨派議員過去在教育事務委員會上提出的多項訴求，當局亦有所回應。我稍後才就教育方面發言。 \n 然而，在經濟方面，我認為是不足的，特別是在以下各方面：第一，政府未有提出明確的策略擴闊香港的經濟架構。本港經濟仍然主要依賴金融、地產和自由行。我最近曾跟一些地產代理商傾談，他們指出本港近年的地產交易比SARS年代還要少，令他們苦不堪言。他們指出，本港內部消費其實已萎縮，加上通脹的影響，要不是有自由行內地旅客的消費，香港的經濟根本無法維持現有的增長幅度。 \n 在擴闊經濟方面，政府多年來均表示希望多採用科技，對此我是非常贊成的。不過，我亦同意田北俊議員他剛才說，香港商界鉅子過去的發達經驗，好像沒有誰是靠科技發達的，這跟台灣、韓國和印度的情況不同，更不能跟美國相比。究竟我們是否有足夠的商界人才搞好科技產業呢？我們可否複製硅谷的經濟呢？ \n 我同意我們搞科技不是要複製硅谷。事實上，香港土地短缺，加上目前大學生、中學生對於這些STEM subjects，即科學工程科目的興趣不大，欠缺這個氛圍，並不容易複製硅谷。 \n 不過，香港素來是一個善用科技的地方。因此，我們實在應該想一想，如何利用多些科技來提升我們的經濟增值，而很多國家和地方也正在這樣做。事實上，利用科技和優良管理來提高生產力方面，香港做得相當好。 \n 因此，我很贊成開設這個創新及科技局。雖然我不知政府最終會使用甚麼名稱，但該局也應包括兩部分，一方面是創新，另一方面是科技。因為創新不一定要使用科技，有些創新是不需要使用科技，而只要想像力的。不過，我們看到世界上最賺錢的科技，不論是荷李活電影或蘋果公司的各種產品，甚至是Google，都是因為揉合了科技和想像力，才獲得全球使用者歡迎。我十分贊成開設這個局，因為無論如何，我們也要聚焦想想如何利用科技來提高本港的經濟檔次。 \n 我已向政府提出意見，一旦開設該局，當局必須找合適的人才出掌，這點至為重要。眾所周知，政務官當中修讀工程或對科技很有興\n趣的人選不多，所以當局應該找一位科技界專才。至於合適的科技界人才，我認為不一定要在學術方面很有研究，很有成就的人。就以一位對生物科技很有研究的學者為例，即使獲委任也可能無用武之地。我相信財政司司長也知道，在經營科技為本的產業中，生物科技是最難營運的，投資最大、時間最長。外國的大藥廠，俗稱“Big Pharma”，他們研究一種全球轟動的藥物，等閒要花上數十年的時間，要投資數百億元，香港哪有這個條件呢？ \n 我認為香港如果要搞科技為本的產業，便要用ICT，即資訊科技最為適合，因為這些產業不需要用很多土地，最重要的是動腦筋。香港學生一如其他亞洲學生，在數學科學方面具有傳統優勢。不過，近年因為學制的改變，我們的水平已被拉低。關於這方面，我稍後在教育環節才就我看到的吐苦水。 \n 因此，我希望政府早日開設這個創新及科技局，覓得合適的人才出掌。當局應該找有企業管理經驗的人才，並且要懂得將香港跟硅谷或先進科技發展地區接軌。因為本港要成功，便一定要跟內地或內地以外的海外科技產業攜手合作，這樣才可以營造一個氛圍，並研發一些具吸引力的產品。 \n 對於香港的生產力方面，我要說一句公道話。近這五、六年來，比較成功和適合香港的產業，除旅遊業外，便只有紅酒產業。雖然我當時不太贊成取消紅酒稅，但自取消紅酒稅後，在紅酒拍賣、入口、銷售、推動新的餐飲等各方面，的確為香港創造了大量商機。 \n 可是，對於創意產業，我卻不太滿意。當我讀到施政綱領中以下一句時，特別感到這是非常反智的  正如一些同事已經提出批評，當局將創意產業等同電影  就是創意產業下的工作，竟是“制訂措施，鼓勵觀眾到戲院觀看香港電影，以促進香港電影業的發展”。這真的是非常“低能”。其實，一齣電影只要拍得好，自然有人會觀看，何須當局推出行政措施鼓勵市民觀看呢？ \n 再者，何謂“香港電影”呢？現時的“香港電影”已很少純粹是由香港製作的了。最賣座的電影，例如最近的“西遊記之大鬧天宮”就是跟內地合作的。另一方面，像“金雞”的續集這些電影，因為拍得好，反映香港人的社會面貌，自然賣座，何須政府鼓勵市民觀看呢？ \n  \n 另者，創意產業是否等同電影業呢？記得過去劉吳惠蘭局長向我們推介創意產業時，她也提到“創意13項”。那天劉總監也表示隨時可以再提供一些數字，我希望蘇局長提醒下屬更新數字，再告訴我們何謂“創意產業”。 \n 我也想問蘇局長，他是否知道除了紅酒業外，近年有另一創意文化產業正帶來越來越多的商機？那便是古玩。這是隨着中國的崛起而出現的，正如有西方學者說“culture follows the power”，有權力的強國的文化產品便會有價值。 \n 去年，我參加彭博一個研討會，從一間名為Christie\u0027s公司的亞洲主管提出的數字，我們知道在拍賣名畫方面，中國畫家，特別是齊白石、張大千已經登上全球十大，再不像以往般只是拍賣西方的Van GOGH等的畫作。我知道這些亞洲(特別是中國)的文化創意產品，如古董、瓷器等的市場已越來越大。有人甚至開設文化創意產業基金，招募投資者投資，為產品安排路展，到新加坡、東京或巴黎等地推廣。其實，這個文化創意產業，這種古玩欣賞的中國文化產品的產業，正在香港發展，並創造了不少商機。因為這種文化產品的拍賣，其實可開創不少高檔職位  對不起，主席，我不知道中文怎樣翻譯  如curator、鑒賞員、評價員、管理文物等，潛質很大。 \n 因此，我希望政府在擴闊經濟方面多做一點，並且研究如何與珠三角合作、與廣東省合作，打造一個粵港澳自貿區，不讓上海自貿區專美。然而，在這方面來說，我們暫時也是只聞樓梯響，還未見當局有何具體措施。我希望特區政府在這方面加把勁，研究如何利用廣東省的龐大資源，擴闊本港的市場，擴闊我們各項產業的發展空間。多謝主席。",
      "sequence": 87,
      "bookmark": "SP_MB_RI_00121"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，施政報告提出扶貧措施，將立法會要求多年的措施落實，包括設立低收入在職家庭津貼。不過，在梁振英宣布這項計劃之時，財政司司長曾俊華即指出這項措施每年要用200億元。更奇怪的是，政務司司長和財經事務及庫務局局長轉頭又提出不同意見，指出只需動用100億元，市民無需擔心政府在財政上不能應付。今天我們收到政府的回覆，當中指出該措施實際上每年會帶來70億元的額外經常性開支。以目前特區政府的豐厚資源，當然可以應付。 \n 不過，由200億元至100億元，再至70億元，我們會好奇地問，特區政府為何未能在公布措施時便好好掌握具體的數字？財政司司長和政務司司長為何會各執一詞？誇大扶貧措施對政府的財政承擔，似乎隱含着有其他措施會為市民帶來其他的損失。市民怎會相信一個“一時一樣”的團隊呢？這種管治哲學怎能說服公眾接受和相信一個弱勢政府所提出的政策是經過深思熟慮，是為市民的福祉和社會的長遠發展訂定方向呢？ \n 另一方面，梁振英的支持者  “梁粉”  漠視有關政策的理性討論需要時間醞釀，需待各方持份者有機會表達意見，然後才作出綜合的研判。他們只顧走出來口出狂言，例如林奮強的天鵝論，他說大嶼山可以由醜小鴨變成白天鵝，所以要開發大嶼山，而劉炳章則叫香港人到大陸消費，梁振英甚至說“香港人不要未富先驕”。這些言論除了挑起矛盾之外，對於整個政策的討論，又有何幫助？這實在是匪夷所思。我想不到特區政府的管治，竟然連基本的管治哲學也做不好。事實上，在政策討論和醞釀的過程中，作為特區政府的首長應有足夠的謙卑，謹言慎行，回應和接納不同的意見，在討論的過程令政策的內容更為豐富。 \n 我認為梁振英政府及其一眾支持者  “梁粉”  應該要反思。要反思的是，如果他們任意將反對者的關係定位為敵我矛盾，對其他人的意見充耳不聞，這只會令他的管治更加舉步維艱。管治不是一場辯論比賽，如果梁振英只在乎爭奪口舌之爭的一刻風光，香港社會便無法停下來，無法停下來靜靜思考我們未來的路徑，也無法吸納社會上不同的意見。這樣只會令香港社會向下沉淪，甚至只會將梁振英心中的所有鴻圖大計，一一處於香港市民的對立面。這種做法和安排，最後輸的是香港。若然如此，特首，你便是未能做好你的本分。 \n 對於這份施政報告，我看到它在施政上有一些回應，但我認為特區政府和特首事實上要重新思考其管治。究竟他用這種撕裂香港的言論來帶領香港是否可行？我希望特區政府和特首要記住，不管我多麼不信任特首的產生辦法；不管我多麼不信任在小圈子之下梁振英所獲得的689票的認受性，他無論如何是正在領導今天的香港社會，所以我希望特首停止所有撕裂社會的言論，小心他的言詞，要謹言慎行。多謝主席。",
      "sequence": 88,
      "bookmark": "SP_MB_WCW_00122"
    },
    {
      "title": "田北辰議員",
      "content": "主席，經濟成果理應由所有香港人共享。不論是基層或中產，都是值得政府關注的羣體。施政報告在扶助基層方面，大刀闊斧，但照顧中產方面便“交白卷”，其實我們議會很多同事已經談論這點。 \n 我自己是中產選區選出來的，很多市民向我反映，說看了這份報告非常失望。他們指出政府這數年來經常忽略他們。我問他們究竟想要甚麼呢？他們也要說出來才成，對嗎？他們說其實很簡單，我所接觸的中產人士大部分都沒有要求減免這些或退回那些給他們，他們最主要希望政府搞好長遠發展，讓他們對香港的信心好一些，令“feel good factor”好一些。我問他們這是甚麼意思呢？他們表示是整個經濟及就業的發展，以及希望有優質的生活，因為他們考慮到下一代的生活，他們說雖然我們鼓勵他們生育，但孩子出生後，如果又買不到樓，居住面積只有五、六百呎，又要“撲學校”，那怎麼辦？所以，大家看得出他們並非擔心今天，而是擔心將來。在這方面政府做了甚麼呢？在打造更好的居住環境方面，我們做了些甚麼呢？我們必須創造更多優質的就業機會，他們不單要就業，而是要優質的就業機會，優質的意思是有較好的薪金，可以向上流動的，這當然是指高增值的產業。 \n 讓我先申報利益，我自己是從事零售業的，整天聽政府說要發展產業，說要提升產業質素，其實多年來這都只是口號而已。我已經說過無數次，過往10年香港的零售總額增加了兩、三倍，總面積卻完全沒有增加，結果發生甚麼事呢？租金上升，令很多零售業倒閉，市民購物又“迫爆”。我們現在受自由行的帶動，高質量的零售業......“財爺”在這裏，我真的很希望他聽一聽，不要整天只想着金融業或“四大支柱”。“四大支柱”中的貿易很多時候會把一些就業機會帶回國內，根本未能令香港人受惠。零售業所能增加的就業機會，一定是香港人的就業機會，因為沒可能把這些就業機會輸出到其他地方，我們亦不會輸入勞工從事零售業；但零售業必須有好的空間，才可以有一些優質的產品。這其實是未來一個很重要的支柱。現在越來越明顯的是，香港整體的購物環境和整個配套是很有潛質，能夠為香港將來的收入，為政府的收入和市民的薪金帶來穩定性的作用。 \n 中產人士最關注的另一事情，便是生活環境，我剛才亦有提及。用兩個字總結現在中產人士對香港的印象，便是“迫爆”。八年前訪港旅客人次是2 200萬，去年是5 400萬人次，其中自由行佔了一半。從前香港是五星級旅遊地點，主席，今天我們是五星級的“迫爆”地點。政府更預計到2017年會增加至7 000萬人次；到2023年，即由今天開\n始計算的10年後，更會增加至1億，即是一倍，由5 000萬增加至1億，屆時對我們說優質生活，根本是“嘥氣”。 \n 自由行為香港帶來巨大的經濟收益是好事，但自由行越自由，我們的中產市民便越不自由。最近在農曆新年假期期間，我落區拜年時有一些中產市民向我反映，說他們與小朋友到迪士尼樂園入場等了很久，入場後玩機動遊戲又要等候多時，想與米奇老鼠合照一直等待至黃昏，等待的時間較玩的時間多出10多倍。市民只是想遊玩一下，莫非我們繼港人港地後，是否又要有港人港遊樂場呢？之後他們乘搭港鐵、巴士又要等，等數班車也等不到，上車後見到旅客們拉着行李箱，空間有限，你推我撞，最後大家也覺得受不了，覺得不如算吧，以後假期留在家了，這樣辛苦努力工作，假期也不可以帶小朋友外出遊玩一下，我們的優質生活往哪裏去了？ \n 其實，我前些時候也曾嘗試乘搭港鐵，在繁忙時間由沙田迫到中環。我一、兩天後會在下班時間由金鐘再試一次乘搭港鐵到沙田，我亦希望各位高官嘗試一下這種擠迫的滋味。其實，我非常明白市民的憂慮，香港的發展速度更快也追不上自由行人數增加的速度，所以很多人都向我表示，經濟發展與生活質素必須取得平衡。香港是一個自由港，不論是從哪裏來的旅客，我們都很難設立入境的限額，要減少旅客人數，便要從源頭調控。在今年3月舉行兩會期間，我便會以港區人大身份去信人大常委要求中央總體規劃，設定每年自由行旅客人數的限額，維持旅客增長率在一個合理的水平，我們心目中認為每年3%至5%可說是合理，而不是任由自由行旅客人數無限地增長，這較過往10年每年平均增加一成的幅度減少很多。除了總人數外，每月來港的自由行旅客人數最好能攤分得平均一點。據我理解，現時內地公安部門批核自由行計劃下來港的旅客，基本上涉及49個城市，當批出證件後，他們其實可在任何時間前來香港旅遊，這做法根本無法善用香港有限的空間。我將會建議每個城市的限額在12個月期間盡量攤分。當然，在假期時可批出多些名額，但不能完全沒有限制。 \n 接着我想說說的是，除了源頭調控之餘，如何疏導來港的旅客？這便要增加旅遊景點和購物商場，從而疏導人流，讓市民逛街也可以逛得舒服一點。我在過去一年也不停建議於洪水橋興建大型購物城，把旺區的遊客分流。其實，洪水橋站鄰近廣深機場的鐵路支線  除非有所改變，否則是會有這條支線的  因而極具發展潛力。我們一直也爭取在西鐵線的洪水橋站周邊全部以商業作為發展主題，政\n府亦曾就此進行研究，並覺得有能力做得到，可以考慮興建約200萬平方呎的商場，我希望政府屆時不要不了了之。 \n 此外，施政報告提及發展大嶼山，對此我“舉腳”贊成，只不過現時港珠澳大橋的人工島與赤鱲角機場北商業區並無連接，但機場北商業區卻有機場快線接駁至市區，因此現時最重要的，便是口岸的人工島與北商業區一定要連接起來，這便表示機鐵最好能興建一條支線，我覺得當局應盡快作出考慮。 \n 為中產提供優質生活的另一項先決條件便是居住環境。優美的生活環境所指的，是一些完善的社區設施，例如學校、巴士及鐵路網絡及醫院等。特首的施政報告指出，未來10年的總建屋量是47萬個單位，當中包括9萬個單位是在綠化地帶及GIC土地上興建，其中包含多少“水分”，大家心知肚明。讓我在此與大家探討一下。綠化地帶方面是否樂觀呢？早前馬料水填海工程完全沒有對任何人造成阻礙，結果卻有環保人士反對；GIC土地方面，早前深水埗有一幅空地計劃建屋，其後遭區內居民反對，區議會則表示該幅空地應用作社區設施；何文田附近有一個地盤原於1998年擬用作興建居屋，後來計劃擱置，到2006年變作興建公屋之用，但區議會反對；2012年又改回興建居屋，該幅土地前後空置20年。大家可想而知，地區的阻力有多大？那9萬個單位是否可信呢？ \n 讓我們再看看新界東北新市鎮的發展，前後加起來至今已10多年了，仍然處於討論階段。原來該新市鎮將來只能提供53 000個住宅單位，其中為中產人士提供的只有21 000個，10年多也只有21 000個新市鎮單位，究竟新市鎮是否真是令香港長遠來說有優質生活的最好方法呢？大家不妨自己想一想。所以，問題其實來來去去也不能解決。我們新民黨認為，要令將來香港的下一代，以至下兩代或下三代的生活質素有所提升，居住環境有所改善，根本離不開填海這方法。填海是解決缺乏土地的最佳方法，而在學校、醫院、社區設施、交通網絡各方面的整體規劃只有由零開始，才可創造最佳的優質生活環境，這是我們會一直堅持的看法。 \n 主席，我的發言暫時到此為止。我謹此陳辭。",
      "sequence": 89,
      "bookmark": "SP_MB_MT_00123"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，立法會議員會在這3天就行政長官的施政報告發表意見。剛才在開場時，內務委員會主席梁君彥議員已說過行政和立\n法的關係非常差，甚至在施政報告內並沒有提到這關係，主席。這一份沒有提到，上一份也沒有提到，可能是並不存在的，但前任的行政長官也曾提到。 \n 林大輝議員剛才發言時只有1位局長在席，現在有幸有1位司長和3位局長在席。我們明白主要官員是很忙的，但主要官員也知道在這3天所安排的立法會辯論，如果你們真的如此繁忙，連坐在這裏聽取議員的意見也沒有時間的話，那麼為何你們會就議員沒有時間出席昨天行政長官的春茗而感到奇怪呢？主席，不出席春茗反而不要緊，那只是風花雪月的事情，好像我也不會出席明天中聯辦的酒會。但是，大家在這裏辯論，討論嚴肅的事情，便應要拿出你們的心和身。我估計這項就施政報告的致謝議案最終也不獲通過，如果收場是這樣的話，你們便應要問問自己為甚麼了。 \n 主席，當局有時候會杯葛議員的活動，相反議員也會杯葛你們的，好像胡志偉議員剛才所說，如果你們繼續這樣做，不單會撕裂我們這個議會，也會撕裂香港，最終你們當然無法推動你們的政策，令整個社會也變成輸家。所以，我年初二上商台的節目，主持人叫我向高永文局長拜年，我卻說要跟他“開年”，我說：“我們真的多得你唔少”。如果當局繼續以這樣的態度行事，說得難聽一點，真的是“大家攬住死”。但是，誰愛“攬住你們死”呢？香港市民也會感到非常憤怒。 \n 主席，有市民說施政報告對中產沒有交代，我也同意田北辰議員剛才的發言內容，中產不是想要政府派東西給他們，甚至有一些中產連政府所派的6,000元也沒有領取，政府也知道哪些人沒有領取。他們希望政府對香港的設施有長遠的承擔，中產最着緊的是甚麼？當然是教育。那些高官經常把自己的子女送往外國讀書，他們知否香港的教育是如何千瘡百孔？好像林大輝議員剛才所數出的3位局長，包括教育局局長，他的政策令市民暴跳如雷。 \n 主席，中產所希望的是，第一，購買他們能承擔的住屋，給自己和子女居住，這並非苛求的事情。第二，他們希望有良好的教育制度。數年前，有市民從屯門到來與我們開會，我問他交通如何，他說很快捷和方便，並說如果我們的教育制度是這樣便好了。主席，市民隨口也會說出這樣的話。第三，當然是醫療制度，尤其是香港人口老化，我們的醫療制度要做得好才可。 \n\n 而且，今次的施政報告建議幫助弱勢社羣、殘疾人士、少數族裔，撥用恆常開支。主席，我們已呼籲了多年，現在司長卻突然說那些一次過的措施不好，真的是“神又係你，鬼又係你”。政府從前經常也不願意撥用恆常開支，現在或許因為梁振英建議增加恆常開支，正如田北俊議員說他們兩個好像在吵架般，現在卻說要這樣做，大家便變成你們的磨心。 \n 我們民主黨希望中產也明白，一些恆常開支並非只用作照顧基層，也會照顧其他香港市民的事情，無論是教育、醫療和福利。無論是中產或基層，甚至富有的人，均會贊成這樣做。所以，主席，我們希望當局在制訂政策時，不要狹隘地考慮事情。 \n 田北辰議員剛才說日後......主席，你知否立法會交通事務委員會要召開討論何謂乘車擠迫的會議。你曾聽過嗎？是討論乘搭港鐵擠迫的情況，不知道你“老人家”是否知道，但我當然知道，我有一天在金鐘站等候了10班車才能到達尖沙咀，我在那裏等候了10班車，整個月台滿是候車乘客，而不是好像局長所說的多等一班吧。即使問立法會的職員和我們的助理，每個人也要在金鐘站等候四、五班車。所以，這是否市民想要的生活質素呢？ \n 主席，我們希望當局制訂政策時，要睜開眼睛，自己感受一下，在出席該交通事務委員會會議前，我希望局長、副局長和秘書長全部前往乘搭港鐵，然後便可以說出何謂擠迫。我不是該事務委員會成員，但我也告訴我的助理，我是一定會出席該會議的。我們新界東的居民和市民真的感到非常憤怒，主席，乘車時真的是迫得很厲害。 \n 至於能否就旅遊政策訂出上限，這可能未必可以，但有一些東西是可以幫助限制來港的人數，主席，這便是酒店房間。如果旅客無法訂住房間  當然，我們要處理那些無牌旅店  但如果旅客無法訂住酒店房間，便是一種自然限制。我們明白旅遊業對經濟發展非常重要，但正如政府經常所說，我們要找出平衡。你們知道市民，我並非單指居於北區、屯門、沙田和旺角的市民，他們的感受很深，主席，他們並非是歧視任何人，但他們覺得出外購物非常擠迫，又經常被人用行李箱車輪輾腳，被人輾腳過後亦聽不到一句對不起，物價又昂貴了，那怎麼辦呢？ \n 當然，答案不是容易，但大家要討論，而不是政府出來說現在是5 000萬人，將來是7 000萬人，然後便是1億人。政府可知道很多市民\n聽到便嚇了一跳，主席，很多外國人聽到也嚇了一跳，驚訝香港竟然有1億遊客，這是一個甚麼地方呢？所以，主席，我們很希望當局真的跟議會不單在政改方面，而是在其他政策方面也有商有量。聽到剛才很多同事發言，很多事情我們是有共識的，有一件事我們是非常有共識的，主席，便是創新科技。 \n 我在工商事務委員會和其他委員會討論，星期一，資訊科技及廣播事務委員會討論甚麼呢？是討論時裝設計，就這件事我跟鍾國斌議員說過數次，創新科技事宜有時候在資訊科技及廣播事務委員會討論，一會兒又在工商事務委員會討論，更可笑的是，有一次還在經濟發展事務委員會討論，由3個事務委員會處理這件事，主席，“三個和尚沒水吃”，你也聽過了。我們是很支持發展創新科技的，不過我同意廖長江議員剛才說，大家也很支持發展，但目標是甚麼？發展甚麼？ \n 王署長經常說公務員非常羨慕她，因為她每逢出席立法會會議都要求撥款，要錢有錢，要人有人。這是因為立法會全力支持她，但她拿回來的成績表則乏善可陳。我們是很支持她做事的，大家也明白，香港未必要做回勞工密集的工業，現在要求她做一些事情，並找3個事務委員會割裂地做。那天我已說過，主席。現時局長在席，真的多謝你坐在這裏聽，你要找一個場合告訴我們會如何做。是否現在不跟我們說，待政府開了新政策局才說？但新政策局開得到嗎？雖然有人很支持，但剛才已經有人表示反對了，屆時又“拉布”嗎？不論能否辦好那件事，正如議員所說，我們有的是錢，沒有的是時間，我們便是被你們蹉跎歲月。你們只喜歡說話，我們現在便回罵你，搞了那麼久，你可知道外面的市民有多生氣？你可知道現時有多少人想移民？為甚麼台灣要更改移民政策？便是怕有太多香港人移民到台灣。 \n 主席，香港的民憤未必需要在政改“爆煲”時才爆發。很多情況是，我們有錢可以發展很多項目，但就是推動不了。議會很多時候亦有心幫政府，但政府怎麼樣呢？人家發言政府不聽，而去杯葛人，玩這些把戲。主席，剛才亦有議員說，讓政府開政策局，但找誰當局長呢？數出來這個不行，那個又不行，又再提議一個不可行的人嗎？政府做這些事情前，有否跟議員有商有量，大家討論一下呢？ \n 主席，這個辯論環節涵蓋的其中一個政策範疇是資訊科技及廣播，但在施政報告中卻沒有提及，而中產很關心的是甚麼呢？是有沒有電視看，否則為甚麼發牌事件會弄得滿城風雨呢？不止是《明報》\n和《蘋果日報》每天都放在頭條，現在弄致《明報》也遭殃，要換總編輯了。但是，政府看到市民的憤怒嗎？所以，你不說我也要說，香港是國際大都會，怎會只有那麼少電視台？你到其他城市，坐在酒店選電視台也得花10分鐘、20分鐘。但是，我們來來去去只有數間電視台，而有些電視台的節目非常差，所以，市民才會希望一個有創意的人成立新電視台，但政府又不發牌，政府真的是與民為敵。 \n 除此之外，便是香港電台(“港台”)。很多人批評港台，這是正確的，但因為其他電視台的節目那麼差，所以港台的節目仍然很受市民歡迎。說了數年會給它興建一間新大樓，主席，你也應該到過舊大樓了吧？現在向立法會申請撥款興建又不獲通過，議員說太昂貴，於是便減了7億元，但議員仍說不可行，太昂貴。我昨天訪問工會前主席，他說全部都關乎政治，自從2003年大遊行後，有人便當他們是眼中釘，要拔走這口釘。所以，局長不肯再把建議提交立法會  雖然已減少7億元  不是擔心不夠票，其實是擔心夠票。 \n 主席，有人說他和當局或更高層的人在唱雙簧；政府陰乾弄死港台，其實受害的還不是香港人？我們便繼續看很垃圾的節目，我們怎能自稱為亞洲大都會呢？所以，我希望司長和局長真的要豎起耳朵，睜開眼睛，聽聽市民想要甚麼，看看議員想要甚麼。即使我們來自不同的黨派，其實有些事情我們都是有共識的。然而，政府對於有共識的事情不做，沒有共識的事情也不做，香港人是不會忘記政府是如何辜負我們的。",
      "sequence": 90,
      "bookmark": "SP_MB_LWH_00124"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，就這個環節的政策範疇，由於我看到財經事務及庫務局局長和財政司司長都在席，如果我稍後的發言不順暢，原因便是我臨時看見他們坐在這裏，因而立即把講稿的內容拆散，以便針對他們負責的政策範疇發言。 \n 主席，根據一些學術文章的討論，香港經歷了兩次經濟轉型，第一次是在60、70年代的工業化全盛時期，第二次是由70年代的末期開始至90年代中後期的轉型，由工業轉型為金融及服務業。自此以後，香港便一直停留在這個階段，造成金融和服務業一枝獨秀的局面。 \n 我們看看本地生產總值的比例，服務業所佔的比例實際上很高。在2000年，金融服務業佔本地生產總值的比例已達87.3%，至2012年，更高達93%，餘下的7%已包含建築業、電力、燃料和製造業。所以，\n香港的勞動力面對着單一的經濟，工作的種類也是單一化的。我曾經與同事聊天，說難道所有香港人也做sales？是否我們所有人也很有口材，所有人也擅長這方面？不是的，對嗎？人生出來各有所長，天生我才必有用，問題是單一的經濟令我們不少人即使想fight，也沒有機會，變成現時的人只能賣電話、賣保險、賣教學、賣股票等，但我個人認為這真是不太合適的。 \n 我們需要的是多元經濟，這項議題在立法會的會議中討論了很多次，歷屆的政府  除了在董先生執政的時期較少討論外  在Donald執政時也曾多次討論，不過很可惜，在這項議題上，我們一直看不見政府在這方面提出多元產業的建議。雖然談論過很多次，但仍然只是口號而已。有很多羣體也問我：“‘嫻姐’，究竟多元產業何時才會來臨？”我便說：“在眾人當中，我應該是屬於一個很努力的人，當特區政府表示要發展多元經濟、多元產業時，我差不多是第一個‘撲’出來支持的。”在討論六大優勢產業時，當中提及創意產業  這是Donald說的  我和很多文化藝術工作者一樣，在政府談及有意推動創意產業的發展，還說要把香港發展成為創意之都時，也感到很高興。主席，我當時很高興地對Donald說：“對，這是應該要處理的問題。” \n 可是，時至今天，創意之都沒有蹤影，甚至有文化藝術人對我說，他們的情況不如以往。就這些情況而言，事實上政府多年來提倡推動創意產業，予人的感覺是只有空談，沒有政策。好像當日曾特首提及推出活化工廈措施和釋放舊工廠的潛力，以政策鼓勵業主重建或改裝，供六項優勢產業使用，我們也走出來支持、歡迎政府，但現實是如何呢？可說是弄巧反拙。 \n 活化工廈措施實施了近4年，不但未能吸納年青的文化藝術人進駐工廠，反而令不少原本已在工廠扎根的文化藝術工作者因為無法負擔租金而被迫遷。這原本是一個天堂(因為低租金)，很多在觀塘和新蒲崗的工廈孕育着很多不同的創意產業和文化產業，以至小本經營者，但現時卻變成地獄。我最近多次與他們討論  稍後我慢慢說  令我質疑究竟整個政府有否檢討現況呢？為何一項原本是很好的政策會弄至如此呢？這的確是政府在思維上出現了問題。 \n 香港的土地是珍貴的資源，我們同意這個客觀現實。根本上，藝術工作者想覓得一個容身之地，又談何容易呢？租金如此昂貴，政府又一直不斷催谷活化工廈的措施，大家把工廠改作酒店和其他用途，\n那麼現時原本一直在這些地方經營的人又如何呢？我想說，這又談何容易。在租金昂貴的大環境下，政府應該有政策支持文化藝術工作者，但事實上，政府部門卻以官僚和僵化的思維來處理問題，只想加以規管，加上在制訂政策時，根本無法真正解決問題和清楚了解他們的需要，因此才造成今天弄巧反拙的情況。 \n 我經常提及，而我也親身到過南韓首爾，這個城市遠較我們成功，原因正是當地政府對創意產業的支持可說是義無反顧，東大門便是最好的例子。韓國政府在東大門興建了一個設計廣場，每年精選數十位設計師，他們不用擔心租金問題，只須專注設計工作，而政府也有一套完善的管理制度。如果設計師的產品銷情未如理想，便不能續租，其單位便會改為租給其他設計師。我記得在劉千石仍然是立法會議員時，我們已組團考察過這個制度，至今已經10年，這項政策至今仍然繼續推行。 \n 因此，如果要做好創意文化藝術發展，政府便應該開放思維，不要以為有西九文化區或河套區便可以解決問題。司長和局長，坦白說，如果他們繼續這樣想，我們便會很淒涼。我們只能繼續嘈吵，青年人會繼續很不滿政府，以致早前特首在出席“起動九龍東”的活動時，一大羣青年人攀上天橋，反對規劃，認為整個九龍東的規劃便宜了地產商和所有富有人士，但卻與他們無關。他們已經形成了這種認同。所以，政府必須向文化工作者或小本經營者提供土壤、空間、政策、培訓等，我想這是很重要的。 \n 如果說政府看不見這項問題，我個人認為會很困難。為何過去的港英政府在發展製造業時可以建設新蒲崗、觀塘和火炭呢？為何不可以呢？為何我們在80年代可以利用一些私人樓宇發展服務業？為何當時可以，現在卻不能呢？談到美國，司長熟悉New York的情況。當彭博出任第一任市長時，他發現勢色有點不對，原來一些搞IT或經濟的人很有意見。為何他們負擔不起在這個地方居住？為何別人負擔得起，但我卻負擔不起在紐約居住，要搬到New Jersey或Brooklyn等地方？為何不可住在上班附近的地方？一個大富翁彭博，只收1美元的年薪，但他看到存在着一個很不對勁的問題  一股仇富和不滿的情緒。因此，他訂下新政策，在紐約沿用至今。任何人如在紐約興建房子，紐約政府會取回20%，分配予經濟上難以負擔在該區居住的人。此外，政府會給予發展商30%的地積比率。這是一個win-win的制度。對於市民不滿政府政策令他們失去自己的天堂，全部下了地獄的\n情況，彭博利用這項政策來解決。特區政府有沒有這種勇氣來處理問題？特區政府似乎想也沒有想過。所以，我認為整個政府要思考一下。當天Donald TSANG提出創意之都，我認為不能只說不做，而是必須有整套政策配合，才能處理問題。 \n 主席，昨天我與理工大學社會創新設計院的葉總監  因為我經常記掛着就業，希望在規劃上，我們未來會有更多就業機會  因此，雖然昨天天寒地凍，但我們也去到天寒地凍的觀塘。那裏確實是冷冰冰，因為很多創意人也感到非常失望。教授去到“起動九龍東”的觀塘辦事處，他非常有創意，像我一樣傻。我曾經怎樣傻？便是起動我們的天橋底，後來有人罵我們，但我說：“總好過現時沒有地方，也總好過被趕出來的人不知怎麼辦。”教授做了甚麼？便是建設觀塘一些工廠大廈的後巷。他很有心思，為“起動九龍東”進行了很多設計。如果在座的同事有興趣，可以去看看。此外，他將一些......如果地面具備條件，他可以與現時即將改建或逐步改建的工廠大廈的負責人商討條件。如果你要改建，沒有問題，但把地面甚至一樓交還給我們。我們可以在日本的六本木看到這些情況。在六本木可以見到很多低密度的地方，由無數的政府政策逐步推動一些文化創意產業等。 \n 不過，我們現時只是在一些舊地方……正如我去年到紐約的downtown，見到出現同樣的情況。當地活化工廠，以帶動整個地區的低迷經濟。有很多不同的經驗，在不同的經驗當中有不同的故事。好了，在葉總監把設計拿出來後，我昨天找“起動九龍東”的專員Raymond，對他說需要移動政策，如果要有win-win的情況，即是如果你在活化工廈的過程當中，要把地下和旁邊的橫街窄巷連結起來，你怎樣推動別人參與呢？你必須給予別人好處。現時在“起動九龍東”當中是有這項政策的，即如果建築物前面是面對公路或擠塞的街道時，政府的政策是建築物可以向後移。但是，將來會否有這項政策？後面是有一條很大的橫巷的。要推行這種政策，在在關係到財政司司長須就這項政策拍板。 \n 我與Raymond溝通後，也知道他無法達致這個“水位”。問題是：我們民間有很多像葉總監般的不同人士，包括我們這數個傻子與中文大學的Lawrence推行“起動天橋底”等，原因是希望回到1960、1970年代的情況，可以有一些平價的工廠大廈讓大家發展。如果把大家推向市場，在現時租金高昂的情況下，他們根本無法發展，因此令不少年輕人......局長、司長，如果你們有興趣，請參與一個hidden agenda，\n見見那羣年輕人。他們連我也不想見，他們說我要談規劃。一談到規劃，他們便認為我在幫助地產商。為何會有這種矛盾？如何解決？其實全部也是可以轉化為正能量，變為多元經濟和創意產業的。 \n 主席，我曾經送一本書給前任特首Donald TSANG。當時李明博已當選總統，之前他擔任市長。他寫了一本書，說雖然只有1%的機會，他也要改造清溪川，終於他成功了。政府現時不是沒有政策，不是不可以做，問題是政府能否下決心。主席，我期盼着，香港其實有不少具備特色的事情、有不同的創意和機會，問題是整個政府是否有決心推動好像當天Donald TSANG所說的創意之都的發展，令我們的多元經濟得以發展？令六大產業得以發展？你不能只在施政報告內簡單地說一句“將來在河套區發展創意產業”。我的同事曾經計算過，即使花20年時間也不行。他究竟在說甚麼？現在已經很迫切了。所以，我期盼特區政府在這方面，請司長和各位局長思考一下怎樣達致創意之都、多元經濟的目標？我們必須令六大產業有生命才行，當中移動土地是非常重要的。就土地而言，我們並不需要政府提供很多地方，至於怎樣像其他國家一樣改動現時的政策，政府可以動一動腦筋，思考一下。 \n 主席，我今天的發言到此為止。",
      "sequence": 91,
      "bookmark": "SP_MB_CYH_00125"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，施政報告在“經濟”一章首先指出要致力發展經濟，當中說“經濟必須持續增長，香港才有能力解決貧窮、房屋、老年社會、環保和青年人向上流動等問題”。然而，到現時為止，所有發言的議員都覺得香港的經濟發展十分不濟及令人感到很失望。究竟應該怎樣做呢？我想與大家分享一下。 \n 該章由第二段起指出，我們應該好好利用國內改革開放的機遇，充分利用國家給予的優惠，把握“十二五”規劃、“十三五”規劃、“十八大”等機會。但實際上，我們不是沒有嘗試，以“十二五”規劃為例，我們連六大優勢產業也寫進去，但到現時為止，卻連一點進展也沒有。即使我們了解“十二五”規劃、“十三五”規劃又如何呢？一般市民或中小企可否了解到這些國內的優勢？我們可否真真正正在當中得到發展呢？尤其是現時的施政報告給我的感覺，是側重於發展國內或內地市場。只發展內地市場又是否我們發展經濟的唯一出路呢？是否沒有其他發展的空間呢？陳婉嫻議員剛才指出，香港有很多具本土特色的東西是可以自行發展的。對香港來說，我們應該發展香港經濟，\n返回國內發展，只不過是令我們多一個選擇。然而，施政報告給我們的感覺，是我們如要發展事業等，應以國內為主，香港為副。我則覺得應該相反，香港是主，返國內發展只不過令我們多一個選擇而已。 \n 同樣，在貿易發展方面，特區政府表示，會在國內增加更多辦事處。有更多辦事處進行聯繫工作，當然是一件好事，但辦事處現時的功能真的只限於聯繫。香港企業如要返回內地發展，甚至開設一間公司或申請牌照等，均摸不着頭腦。如果這些辦事處的功能提升到提供某些服務，甚至是法律服務、註冊、申請牌照的手續也可以幫忙，則辦事處才是真真正正幫助港商，尤其是中小企。 \n 對於這些辦事處，我覺得只有貿易發展局是做得較多和較全面，亦做了很多工夫，帶領港商與國內企業進行配對或展覽。然而，當它為中小企介紹一些國內的百貨公司、商場之後，香港的中小企與它們根本沒有議價能力，也沒有討論的餘地，它們是大，我們是小；它們要甚麼，我們便只有聽從。所以，梁振英曾經在政綱中指出，特區政府應該幫助中小企在國內成立一些永久性的展覽場所。最初當我聽到這建議時，當然覺得如果做得到這點便十分好。不過，原來最終這些工作卻推卸給廠商會，要它負責推行。雖然廠商會是四大商會之一，亦較任何一個商會也大，但一個商會的資源、能力始終有限。所以，我覺得應該由特區政府自行承擔這些工作。政府既然建議人們返回國內發展，它要有這種承擔才可以扶人們一把。 \n 至於其他創意產業方面，施政報告中也提及一些基金，例如創意智優計劃基金。甚至特區政府經常推廣的BUD Fund，也有10億元。但是，我可以告訴大家，以我的經驗來說，很少香港企業能夠受惠。為甚麼呢？第一，當他們看到要download一些申請表，是這麼一大疊的申請表，以中小企人員的資源、水平，是否可以容易地填寫這疊申請表呢？所以，最終BUD Fund是讓商會得益，而且大多數是大商會申請，而每個商會均獲得數百萬元。至於其他企業，則要留待政府提交報告，指出有多少中小企能夠在這基金下受惠。所以，設有創意智優計劃基金當然比沒有設立的好，但真正受惠的中小企卻不太多。 \n 至於知識產權、科技產業等，廖長江議員剛才亦指出，這方面的框架根本很寬闊，實際上應怎樣做、向哪個方向做及選擇哪一個產業來做，根本上大家完全摸不着頭腦。所以我認為，政府應主動先提一兩個產業，並專注發展，然後再選擇一些有基礎及有實力的行業，例如我們的時裝業，作為一個起步點，最少大家可以專注發展，嘗試一\n下，看看有關構思是否達到某些目標。當然，我們知道本港在知識產權及法律服務等各方面，都較東南亞任何一個地方有優勢，所以我認為是有得發展的，但是從哪方面開始做呢？一定要選擇一個有基礎、有實力的行業去先行先試。 \n 關於經濟發展，去年的施政報告及今年的施政報告，正如我剛才所說，我個人認為兩年的施政報告都沒有甚麼實質建議。但是，我認為還有一個希望，便是經濟發展委員會仍未提交任何報告。剛才張華峰議員提及金融發展局，它的報告發表後，便被他批評得體無完膚。由於經濟發展委員會暫時仍未發表任何報告，這可能是我們一個希望，我對它是有期望的。但是，我不希望當它的報告發表時，又令我們感到失望。 \n 這份施政報告，正如剛才有些同事提及，當中隻字未有提到中產及中小企。中產及中小企實際上是繳交薪俸稅或利得稅最多的一羣，而接受社會福利卻是最少的。不知道大家有沒有留意到，最近美國總統奧巴馬在他發表的國情諮文中，重點並非大企業，也並非基層，而是如何扶助中產階層；如何提升經濟增長，以鞏固中產階級。其中一個重點，更是為中產提供更多工作選擇，讓中產階級擁有新的向上流機會，同時令基層可以晉身成為中產階層。 \n 今次施政報告發表之後，香港的中產有許多怨言，他們的怨言並非因為政府將會在基層身上花許多錢，而是因為他們覺得自己備受忽略。因此我們希望“財爺”在發表財政預算案時，能給予中產或中小企支持。 \n 主席，我最後想討論施政報告的結語部分，即第195段，行政長官表示“每個香港人多走一步，多出一分力，我們就可以有經濟力量。”我真的想問一問行政長官，我願意多走一步，也願意多出一分力，但經濟力量從何而來呢？我希望特區政府不要作這麼多虛無縹緲、口號式的議論，而應實幹及多做一些實際的事。主席，我今天的發言暫時到此為止，多謝。",
      "sequence": 92,
      "bookmark": "SP_MB_CKPA_00126"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，CY在這份施政報告用了共43段講述扶貧、安老及助弱等政策，如果這些政策可獲真正落實，當然絕對是一件好事。主席，但我必須嚴正警惕特區政府  正好“財爺”現時也在席，我想知道特區政府的財政紀律原則究竟是甚麼，因為已多年沒有提及這\n事了。我記得在我就讀小學或中學時，時任財政司夏鼎基提出了很多財政紀律原則，解釋我們的公共理財哲學在於甚麼，為甚麼現時政府對此隻字不提呢？我有一個擔心，就是如果這些紓解民困的政策經落實後無以為繼，我們屆時該怎辦呢？ \n 香港的人口老化問題如箭在弦，日後政府在社會福利、公共房屋及醫療等的支出只會有增無減。我不相信現時CY以43段談及社會福利，卻可在下一份施政報告中對社會福利等政策絕口不提，這是絕不會發生的。加上現時環球經濟風險不可預測，特區政府必須有更長遠的視野，居安思危。因此，我想再次向司長發出嚴重警告，他必須真正想一想如何開發新的經濟增長點，以及穩定稅收來源，而我所說的稅收來源是指我們的經常性收入來源。這份施政報告對這些事情也是乏善足陳的。 \n 看回我們的經濟結構，我認為現時的經濟結構整體上缺乏動力、創造力和多元性，結構十分單一。很多同事也提出過，我們的物流及貿易業佔20.5%，實際上大家心裏有數，這些均屬走下坡的低增值夕陽工業，大家不提出來，只是因為我們還有很多朋友從事這些行業；旅遊業佔4.5%；金融業佔16.1%；專業服務佔12.4%。當然，我們的金融業和專業服務業仍有很多競爭空間。但是，我們這4種產業實際上均屬於第二產業(secondary industry)，而我們的第一產業(primary industry)是零，是沒有的，我們全部有的也是虛無縹緲的服務業。如果沒有第一產業，當遇上外來的經濟轉型時，香港還可否維持現有的經濟增長，縱然我認為我們的經濟增長近數年已放緩了不少？ \n 看過這大環境後，我便想告訴主席，我對於施政報告在經濟方面的評價是quite hopeless，不單是失望(disappointed)，而是相當絕望，不過又未至於絕對絕望(totally hopeless)。我們看回每一個產業中究竟出現了甚麼問題呢？就我們引以自豪的金融業，當然香港仍然是一個非常重要的金融中心，但近日當我與從事金融的朋友談起，詢問他們現時忙於甚麼工作時，他們竟然告訴我他們正忙於compliance，turning paper around，究竟這是否我們金融業的發展方向呢？我們當然要有優良的監管環境，但這監管環境應該是優良而精簡，而不是製造更多繁複的程序及大量paper work。我們的監管體制中，當然有些事情是需要改革的，例如上市條例(listing rules)應否法律化，從而改善對上市公司的監管，讓更多高質素的國內和國際企業可以放心在港籌措資金。 \n\n 我們不應該只依靠equity capital market，也需要擴大香港金融市場的深度與闊度，實現產品多元化。以談及多年的港幣債券市場和商品(commodity)市場為例，當Stock Exchange收購了London的commodity exchange後，卻不知何故好像再無任何舉措，但我們的外匯產品是有潛質與鄰近周邊國家競爭的新增點。同時，我亦希望各監管機構可以加快對各項人民幣掛鈎產品的審批，最重要的是希望加快中港兩地基金互認機制，並盡快擴大私募基金的稅務優惠和豁免。 \n 談過金融業後，另一項非常重要的產業就是旅遊業。其實我亦不太明白何謂“重要”，因為它只佔GDP的4.5%，“重要”的意思可能是指這個行業為基層市民製造了很多就業機會，這是很重要的，但它對於我們GDP的實際得益是否那麼大呢？就過去10年這種過分依賴自由行帶來經濟收益，以旅遊業帶動消費來刺激經濟發展的模式，香港中文大學香港亞太研究所於2012年9月公布一項調查結果，有68.7%被訪者認為自由行推高了本地物價；而69.8%被訪者認為自由行帶動了商鋪租金上升。我們在評估一項產業的成效時，除了要看正面經濟效益外，當然亦要看經濟數據以外的社會成本(social cost)，而自由行當然亦為我們帶來了不少負面的社會影響。 \n 其實，今早我與陳偉業議員和單仲偕議員也有在RTHK3談及旅遊稅問題，我亦早在兩星期前的經濟發展事務委員會會議上提及過這問題。我個人版本的旅遊稅是指海、陸、空方面都會徵收，稅額為100元，我所持的理據是，假如旅客連100元也付不起，還來香港做甚麼？當然，徵收旅遊稅其實不是為了減低旅客數目這個單一目的，我絕不是以這個目的來提議徵收旅遊稅。 \n 首先，如果按照去年的旅客人數來計算，每人徵收100元旅遊稅，單是旅遊稅便已有50億元的收入。我們可以利用這50億元做甚麼呢？第一，可以改善我們的旅遊設施；第二，當然要看看彈性系數，即剛才陳志全議員所說的elasticity，究竟我們徵收這100元稅款後，能否減少一些只為來港購買日用品，或即日多次來回的旅客或水貨客。這些都要嘗試過才能得知情況，亦可能會帶出一種效應，便是減低旅客的headcount，從而提高平均旅客的質素，因為可以在香港停留兩、三晚的旅客，當然不會太介意這100元的稅款，他們在港的花費可能已逾萬元。另一個我提議徵收旅遊稅的原因是，在2004年政府提出商品及服務稅前，其實已經有一個研究broad-based tax的committee研究過這項目，他們提出的意見認為這是一種比較簡單而快捷的方法來新增一項稅種。  \n 除了旅遊稅外，我在經濟發展事務委員會亦曾提議過徵收高檔產品的消費稅，希望政府能考慮一下。當然我不會有太大奢望，因為我記得在兩年前與CY在一次閉門會議上討論稅基時，他跟我說：“Kenneth，別奢望了，在我任內都不會觸碰稅項事宜。”我猜他的意思是他不是太懂處理這事，並認為一旦觸碰稅項事宜，民望必定會“插水”。我明白這一點，但是為了香港的長遠發展，我希望“財爺”考慮一下是否要重新檢視我們的財政收入和理財哲學。 \n 至於經濟結構單一或缺乏動力，我們要做些甚麼才能解決呢？整份施政報告均沒有提及這問題，我能看到的唯一一點是發展大嶼山。到底發展甚麼呢？原來是發展購物、餐飲、娛樂和酒店，究竟這些是甚麼產業呢？這些全屬人力密集、低技能、低增值和沒有科技的產業，在21世紀的今天，這些又算是甚麼？ \n 主席，本周一我曾與愛爾蘭共和國就業、企業及創新部部長John MURPHY會面，很可惜當時只有我一位議員與他會面，因為大家可能都不太清楚愛爾蘭的地理位置，也不清楚他們在做甚麼。其實，愛爾蘭在2008年的金融風暴中身受其害，但其後進行了一次大規模的金融體系改革，亦收縮了支出，可見其決心之大。愛爾蘭大約有480萬人口，經濟體系亦曾與香港相似。現時愛爾蘭的服務業佔72%，包括金融服務業，而他們也有不少工業，包括藥業和高科技產業，佔26%，農業則佔2%。John告訴我，愛爾蘭能夠在5年內復蘇得這麼快，而沒有像西班牙或希臘那樣，主要是靠3件事，即人力(talent)、稅務政策(tax)及技術(technology)這3個“T”。看回現時的香港，這3個“T”，包括talent在哪裏呢？我們擁有數量龐大的服務業從業員，但我們的talent哪裏去了？ \n 就整份施政報告中關於經濟的部分，我已完全提出了我的評價，我提供不了甚麼solution給政府，希望特區政府能夠深切反省。多謝主席。",
      "sequence": 93,
      "bookmark": "SP_MB_KL_00127"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，在這個辯論環節，我會重點說一說大家關心的旅遊業。回顧過去1年，香港旅遊業可以說是憂喜參半。喜的是，2013年全年，共有5 430萬人次的旅客訪港，增長超過11%。大量旅客訪港，帶來了龐大消費，帶動了相關產業，為低技術勞工提供大量就業機會。去年6月，啟德郵輪碼頭正式啟用，是香港近年重點建設的大型旅遊基礎設施，令香港具備成為亞太區郵輪母港的條件。但是，憂的是政府始終對發展旅遊業缺乏長遠規劃和目標，一直被動地接受旅\n客，旅客日增而衍生的問題也越見突出，尤其集中在一些旅遊旺區和部分的民居，為居民的生活帶來不便，令社會出現了一些負面的聲音，甚至要求限制內地人來港，要求增設旅客陸路入境稅。我認為這些做法只不過是“斬腳趾避沙蟲”，無助解決問題。我們應該以積極進取的態度去面對和分析問題，從中找出解決的辦法。 \n 今年，特首的施政報告，能夠聽取我們業界的聲音。與去年相比，有較長的篇幅及專門的章節講述。可是，所提出的策略，主要體現在長遠的發展方向，對當前本港旅遊業所面對的主要問題，以及如何化解因旅客增量所衍生的一系列民生困擾問題，並沒有具體的措施，可以說是“遠水難救近火”。 \n 而上月政府公布的《香港承受及接待旅客能力評估報告》，提供較全面的資料，為香港提升接待能力提供依據。根據評估報告推算，到2017年將有7 000萬旅客訪港，到2023年將達至1億人次。面對大量旅客訪港，香港旅遊業要健康發展，最大問題就是如何制訂短、中期的具體措施，以及長期的旅遊規劃，投入資源，分流旅客。根據有關資料，去年5 430萬人次的旅客中，“一簽多行”約佔1 100萬人次，當天往返的短線旅客約佔1 600萬人次，內地過夜旅客約佔1 300萬人次，海外旅客大約接近1 400萬人次。如果以內地過夜旅客平均2.5晚計算，1年平均每天在香港各區流動的內地旅客，我粗略估計一下，大約是16萬人左右，實際客流量的數字並不是想像中那麼驚人。我們看看一些區域，有時一個區的住宅人口有差不多五、六十萬人。現在的問題主要是出於內地旅客過於集中數個地區、大節假期及周六周日，直接影響部分地區居民的生活。所以，只要政府下決心，多聽不同業界的聲音，問題是可以逐步解決的。 \n 主席，到2017年我們接待的旅客達7 000萬人次，我們應該先考慮人數超過一半的當天往返旅客，針對這部分以短線旅遊為主的珠三角旅客，在短期措施方面，政府可以充分利用現有的旅遊資源，包括建築、增加對知名度不高、客流較少的郊野公園、地質公園、單車徑、歷史古蹟、博物館和展覽館等的宣傳，加入旅遊元素，通過優化和重新包裝，提高其使用率，以滿足不同類型旅客的需要，逐步紓緩傳統旅遊區和知名景點的壓力。 \n 除了要設法分流短線客，政府亦應該主動關注一些內地旅行團經常活動而且居民較多的住宅區，例如觀塘、土瓜灣、紅磡和北角等，根據當區的實際情況增加旅遊巴泊車位、加派人手疏導交通和維持現\n場秩序。旅行社及領隊亦要作出配合，盡量避免旅客過度擾民。只要措施得當，居民會諒解，亦不會無理地抗拒內地旅客。 \n 在中期措施方面，這次施政報告中提出研究在港珠澳大橋口岸人工島設立購物、餐飲等設施，我對此表示歡迎。但是，我和其他議員提出在邊境興建大型購物城的建議卻未得到任何回應，政府應該積極考慮通過增加邊境購物區，轉移以購物為主的“一簽多行”旅客及部分短線旅客。此外，正在興建的西九文化區位置優越，與成熟的尖沙咀廣東道商圈連成一片，又毗鄰即將通車的高鐵站，只要再增加一些吸引旅客消費和旅遊的元素，完全有條件打造成為旅客必遊之地，既可以疏導現時的旅客，亦可以提升西九文化藝術區的價值，形成良性循環。 \n 主席，10年後，訪港旅客可能達至1億人次，政府現在務必作出長遠打算。大嶼山發展諮詢委員會已經成立，委員會應該積極研究將大嶼山發展成為旅遊島的可行性。在現有的資源下，增加島內酒店用地，以及其他旅遊交通配套設施。旅遊島如果能夠建成，將大大提升香港整體的接待容量，對香港未來旅遊發展起着至關重要的作用。此外，政府已啟動城中樂園  “飛躍啟德”的規劃設計，開發更多更有特色的旅遊景點，令旅客有更多選擇，令香港各區有更均衡的旅遊發展。我表示支持，希望能加緊進行。關於第三條跑道及酒店供應亦與旅遊發展息息相關，我會在另一個辯論環節提出我的看法。 \n 旅客不是洪水猛獸，香港是好客之都，我們不可以篩選旅客，更不能夠把客人拒諸門外。正當我們有人歧視內地人之際，面對我們對面海的橫琴和澳門，正在大興土木，虎視眈眈，待港珠澳大橋建成後，會進一步大量吸納內地旅客。如果我們繼續自以為是，不思進取，只會削弱香港在區內的競爭力，令內地甚至海外旅客對我們失去興趣，減低來港的意欲。當各旅遊及相關的服務行業面臨危機的時候，我們已經恨錯難返。 \n 主席，施政報告中提出高度重視旅遊業的聲譽，現正草擬成立旅遊業監管局(“旅監局”)的新法案，規管旅行社行業，並於下個立法年度提交立法會。就旅監局新架構立法的問題，我有以下建議。第一，立法的原意是規範旅行社的運作，提升香港旅遊業的聲譽，並非要扼殺旅行社的生存空間，所以必須審慎研究保證金制度，讓所有守法的旅行社維持現有續牌條件，不要設置太多不合理的限制，以免造成大型旅行社壟斷的局面。第二，根據內地旅遊法實施之後的變化，政府\n應該與內地有關部門一起檢討未來旅監局及旅遊業議會在監管內地團的分工，保障內地客的權益，徹底改變零負團費造成的問題。第三，希望新的規管機構成立後，應保證維持牌費一段時間不變，不能以增加旅行社牌費來維持規管機構的營運開支。 \n 最後，旅遊業界高度關注取消強積金對沖機制的呼聲，香港有98%是中小企業，僱主面對租金、工資上升，又要承受最低工資的壓力，經營成本節節上升。若再取消強積金對沖機制，會令這些企業大失預算，進一步壓縮中小企的生存空間。我反對取消強積金對沖機制，退休保障要靠個人、僱主和政府三者一起承擔，政府應該主動承擔責任，優化強積金的種類和功能，讓“打工仔”有更完善的退休保障，而不是將所有壓力轉移到僱主身上。 \n 旅遊業是香港四大經濟支柱之一，希望政府能多關注其發展狀況，配合適度的政策支持，使香港的旅遊業能夠持續地健康發展，成為區內最有影響力、接待能力最強的旅遊目的地。 \n 主席，我謹此陳辭。",
      "sequence": 94,
      "bookmark": "SP_MB_YSW_00128"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，特首的第二份施政報告對有燃眉之急的人伸出援手，提出一系列扶貧安老的措施，每年增加100億元經常開支，我相信大部分香港市民大體上均支持政府扶貧的方向，亦認同政府應將金錢用在最有需要的人身上。 \n 事實上，政府現有儲備合共13,000億港元，包括7,000億元財政儲備及6,000億元基金結餘，可謂財力雄厚。但是，很諷刺的是，過去政府面對財政盈餘這個“開心的問題”時，卻不懂得如何處理，採取最方便、最短視的方法就是“派糖”。過去6年，單是一次性“派糖”就花了最少2,000億元，而在2011年，政府更直接“派錢”。 \n 當然，對於在經濟困難的年頭，適量的“派糖”以紓緩市民的經濟壓力，我是認同的。然而，單靠“派糖”或將錢撥作財政儲蓄，而不用於投資社會、解決社會問題，則是十分短視和欠缺承擔的做法。 \n 事實上，過去數年，醫院病床數目沒有增加，貧富懸殊繼續惡化，大學學額停滯不前，房屋開支更屢創新低，讓全港市民承受這些問題的惡果，很多市民成為政府當時不作為的受害者。 \n 主席，適度地增加經常性開支，追回過去的虧欠，是有需要的。當然，我們亦要經常提醒自己，香港的開放型經濟很容易受環球經濟周期性的波動影響。現時外圍經濟不穩，加上美國逐步退市、香港人口老齡化、勞動力正逐漸縮減，確實存在很多隱憂。居安思危，也不算杞人憂天。 \n 香港簡單低稅，但卻稅基狹窄。自回歸以來，政府的開支與收入並不相稱，政府累積開支增加了126.4%，但收入只增加54.7%，而同期的本地生產總值則只增加56.7%，財政收支結構失衡的問題未有解決。 \n 主席，扶貧、安老、助弱等福利開支雖然屬於消耗性，不似經濟基建和教育開支是社會投資，難免會引來社會各方非議。此外，更有不少聲音批評政府“慷納稅人之慨”，擔心香港傾向社會主義，增加福利訴求的政治壓力令政府開支有增無減，擔心民粹主義令公共理財日後無限擴大。但是，這類開支卻對維持社會公平、關愛和穩定起着非常重要的作用。近日，湧現了各種加稅的建議，從奢侈品稅、資產增值稅到環保稅。如果政府日後陷入財困，恐怕提高稅收以應付福利開支，並非遙不可及。 \n 早前，財政司司長曾俊華公開警告，財政儲備可能會花光，將於20年內用完。我相信司長只是一番善意，提出警示，而不是危言聳聽。我非常歡迎司長近日主動提出日後減少甚至取消一次性“派糖”、“派錢”的做法，把有需要的服務納入福利保障制度，令政府開支更能有針對性和可持續性，做到“應使則使，應慳則慳”。 \n 至於支援中產方面，今次施政報告並沒有提及，我和新論壇的朋友對盲目“派糖”有很大的保留，但仍期望政府提出配合政府政策的稅務寬減，例如提高子女教育免稅額、設立私人醫療保險免稅額、設立大廈維修免稅額，以及私人樓宇租金免稅額。凡此種種，一方面可減輕中產人士沉重的稅務負擔，亦可提供誘因，推動醫療保險及大廈維修等相關政策。 \n 主席，《基本法》第一百零七條規定，政府的“財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應”。十六年來，政府整體上奉行“政府開支不得超過本地生產總值20%”的規定，但對儲備水平的表述卻莫衷一是，歷任財政司司長可謂“各師各法”：梁錦松先生訂下12個月公共支出上限；唐英年先生\n則要求佔本地生產總值三成至五成，而曾司長則主張越多越好。我很希望政府在稍後公布的長遠財政計劃工作小組報告中能夠清楚交代如何釐定儲備水平，在恪守財政紀律之餘，亦能夠投資未來，長遠改善經濟及社會結構，維持社會穩定發展。 \n 主席，至於如何提升生產力，在我們信奉自由市場的大環境下，應該有更多市民認同要造大個“餅”，開拓新出路。因此，對於特首宣布成立創新及科技局，我是十分支持的。我期望創新及科技局的成立可有助整合各部門的人手及資源，推動本港產業政策及科技發展，提升整體的生產力和競爭力。 \n 關於創新及科技局的職能，有傳聞指出，電影及創意產業政策將來會一併歸入新局。姑勿論最終的安排如何，我認為政府有需要採取適當措施，推動本地電影及創意產業的發展。但是，綜觀整份施政報告，這方面着墨不多，是較為令業界失望。我期望當局制訂政策，並探討電影業未來的發展路向，特別是研究如何支援電影的後期製作，令這些工序能夠回流香港，並提出新措施，增加本地製作量，重建本地電影的觀眾羣，這樣才有望振興電影業，推動經濟。此外，政府也應該督促電視廣播的新機構盡早投入服務，以提高行業的水平和競爭力。 \n 至於文化及創意產業方面，施政報告表示會善用九龍東轉型，將該區發展為有特色的商貿區，例如將觀塘繞道下的空間用作文化藝術及創意產業用途。整體而言，我認為這個發展方向可為產業化增添新動力，而業界對於新計劃也有一定的期盼。 \n 不過，當局必須與業界保持溝通，盡量避免計劃衝擊當區現存的藝術家，以及藝術和康樂團體，為他們帶來額外的租金壓力，壓縮他們的生存空間。同時，政府亦要注意當中的軟件配套和策略，包括如何營運管理、鼓勵公眾參與，以保證計劃的成效。同時，政府應該把握西九和啟德項目的發展機遇，支援文化創意及體育產業的發展，增加舉辦文化、體育盛事，帶動和提升旅遊業內容素質和發展，增加城市魅力。 \n 另一方面，自2003年“內地與香港關於建立更緊密經貿關係的安排”(下稱“CEPA”)實施以來，為本地各行各業開拓不少商機，但隨着中國內地不斷開放，我們應該抓緊機遇，繼續透過CEPA深化兩地合作，並改善“大門已開，小門未開”的問題。我特別促請政府當局協助\n本地出版業界進一步開拓內地市場，具體的方向包括爭取降低審查及關稅制度的門檻，為本地出版商爭取直接進入內地市場和發行書號等，擴展業界的發展空間。 \n 主席，我相信，只有繼續將經濟的“餅”造大，落實產業發展，並全力開拓國內外的商機，增加收入，才是理財的治本之道。長遠而言，也有助抵銷經常性開支不斷增加的壓力，穩定庫房的收益。 \n 主席，我今天的發言到此為止。多謝主席。",
      "sequence": 95,
      "bookmark": "SP_MB_MFK_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "司長不在席，但我們現在說的是經濟！真是沒有辦法，我發言時他卻不在席。 \n 首先，相信大家也留意到小弟那兩件東西，它們曾經被人拿走。那麼，它們與今天的辯論有何關係呢？當然有關係，因為梁振英口出狂言，着香港人不要“未富先驕”。這句話當然是放諸四海皆準，但他所說的是甚麼呢？那是與本港的產業結構有關，我現在只說旅遊業，至於他所說的其他東西，例如“提振”，我真的不知道他在說甚麼，他指的是否吃補藥？他的用詞是“提振”，主席，這究竟是甚麼？我真的不懂，說甚麼具有“提振作用”，真的不知道他在說甚麼。 \n 旅遊業在本地經濟中所佔的比率是4.5%，我不知道這是怎樣計算出來的，可能改用了新的計算方法，因我記得以前的比率是6%，曾蔭權當時還說如能翻一番，便可達到12%，現在可能分拆計算，所以只有4.5%。他所說的“未富先驕”，按照我的解讀，意思大概是旅遊業所佔比率只有4.5%，即使提振至9%，也只僅得9%而已，為何不讓多些旅客來港呢？ \n 昨天在他那裏，我也碰到主席你，而我那瓶漱口水卻被沒收了。為何我要說那是“振英漱口水，大話精專用”呢？他口口聲聲說本地旅遊業的邊際效益沒有增加，反而遞減，換言之，旅客越來越多，但旅客所花的金錢卻未必會隨着人數增長而增加，所以我們要提高接待旅客的層次和使之多元化。 \n “老兄”，這究竟是甚麼話？先別說徵收100元稅款是對是錯，但其用意是由於來港旅客人數眾多，所以要徵收100元稅款，將之撥作其他用途，又或假設此舉可減少旅遊人口，這何解會是“未富先驕”\n呢？事實上是他自己“未掂先囂”，主席，你可以看看這傢伙的德性，他正是“未掂先囂”。關於如何提振旅遊業，如何令旅遊業更健康地發展，他說了很多，但卻未能做到。即使李嘉誠把酒店變成私樓出售，他敢說半句嗎？還不是讓共產黨向李嘉誠說項，他能做到些甚麼？那分明是酒店，卻當作住宅出售；分明是酒店，卻當作住宅出租，這是李嘉誠的慣常做法，他又為此做過些甚麼？商務及經濟發展局又做過些甚麼？這明擺着是欺騙香港人。 \n 主席，我說此人“未掂先囂”，正是這個原因。他弄不好自己的事情，卻已如此囂張，訓斥香港人“未富先驕”，但在香港這地方，窮人其實遠多於富有的人。即使是旅遊業帶來的邊際收入，例如那些因無名腫毒而產生的行業，即提供專業服務及其他生產性服務，又或貿易及物流業等，其實都是分散計算，意即旅客來港後可能會有惠顧，但他曾就這些行業做過些甚麼？他指香港人“未富先驕”，但“老兄”，那些旅遊業和服務業的從業員，負責招呼旅客的人，其工資之低，只須看看其在GDP中所佔比率之少，而就業人口之多，便可知道他們“搵食艱難”。 \n 請他提振旅遊業和服務業從業員的工資，將之增加至40元吧。這些行業全是無名腫毒而腫脹起來，堅尼系數高達0.535，原因正在於此。所有行業都能賺大錢，但從業員的工資卻無法調升。香港的窮人因為旅遊業的畸型發展，而要與大陸來港的同胞搶乘交通工具，但這個特首卻說這沒有問題，是我們“未富先驕”而已，他怎不去死？ \n 主席，你的選區在香港島，算你走運，但他可有膽跟我到我的選區，上水或粉嶺跑一趟？如果他能全身而退，我便甘拜下風，只要他肯答應，我便無須安排雞蛋，到時自然有雞蛋奉上。這究竟是甚麼人，竟說香港人“未富先驕”，他是否有病？香港人就是沒有錢，而且大財閥賺得的錢，我們亦無法分享，還要承擔基本設施不足帶來的惡果。當這位“老兄”在此提出興建十大口岸時，他可有處理香港的內部交通問題？橋隧的專營權，他可有膽量收回？有沒有進行內部處理？他究竟是甚麼人？他理應去看看天水圍的輕鐵服務狀況。 \n 主席，我現在要說到第三集了。正是“狼嘴逞淫威”，他既然已經開口，我也表明要給他漱口水，但你看，儘管我昨天手執請柬，那些警察卻不由分說把我推開。我辯稱持有請柬，但他們不予理會，聲稱要把我抬走，還要專攻我的痛腳，我只得作出預警，着他們不要抬我的痛腳。這究竟是甚麼特首？既然容不下人家的指責，那不如去死，\n不要再做。即使是逛花市，也要說不給機會別人表演。今次是他自己主動宴客，卻吩咐隨從告訴警方，不要讓梁國雄的車輛駛入。主席，你昨天也可看到，任何人的車輛均可順利進出，唯獨我的車輛不行，不知他是否在同情曾蔭權，因我的車輛的車牌是“Donald PK”。他這麼小家子氣，如何能處理香港的經濟問題？ \n 此外，他一切以大陸為重，而我們的整個經濟體系是但凡大陸做的，我們都不會做。現在大陸東莞最著名的已非工業而是掃黃，不過我不是說要從事黃色事業。我的意思是，廣東省那些我們認為造價高昂的工業，現在全要北移，意味這些工業在廣東省已無可為，那麼我們為何不可找一些工業加以發展，問題只在於政府有否訂定相關政策。說到產業結構，正如梁繼昌議員剛才所說，那些全是第一產業，我們現在已經完全沒有，有的只是第二及第三產業。第三產業是創值最多的人，工資卻最低，而第二產業則是創值高，收入亦高，那就是所謂的專業服務及其他生產性服務，在我們的GDP中佔12.4%，但有多少人從事這些行業？ \n 我們不要再說這麼多了，因為經濟並非產業，不是要研究如何製造財富，而是要訂立良好的財富分配制度，令社會能產生更多財富，以及達到一個社會目的，讓生活在社會裏的人只要作出貢獻，其生活便會越來越好，而非越來越差，這才堪稱是經濟，無論修讀哪一門經濟學，首要主旨均在此。我們的特首在這方面做了些甚麼？他撥出了30多億元，在那裏耀武揚威，說要發給低收入人士，但既要接受資產審查，又要遵守這些那些的規則，他倒不如去死。 \n 主席，小弟要求他撥出500億元設立全民退休保障制度，但他不肯，這是哪碼子的經濟學？為社會繁榮和基建貢獻一生以至晚年無着的人，他也不予理會，這便違反了經濟學。所謂經國濟世，正是要進行財產分配，分配繁榮成果，但他卻不為之，只一心向着大陸。我不曾聽聞任何政權會聲稱要倚靠另一政權發達，若是如此，他不如往廣東省當其省委，不要再待在這裏。大陸的經濟能否軟着陸，現仍是未知數，四大投行的資金來源無法弄妥，憑甚麼說背靠大陸便必然發達？他一定要清楚交代這問題。 \n 我要留一些時間慢慢數落他，所以不再深究這問題，但我要提出的是，梁振英既然說要用內交來爭取商機，他便要說出除金融業之外，我們還要做甚麼。金融業在我們的GDP中佔16.1%，而他現在又要成立一個甚麼金融發展局(“金發局”)。說到金發局，小弟寧願犧牲\n我少許時間也要提出一事。金發局之受阻，當然是由於“拉布”，但金發局成立後，擔任金發局局長的頂頭大熱將為陳茂波。在某次委員會會議上，陳茂波指我人格謀殺他，因為我指摘他身為會計界的功能界別代表，卻令本港會計師被歐盟表明不能在歐盟地區進行審查工作，因為歐盟給了他一個deadline，表明如不能在2012年處理好數大問題，便會作出禁制，結果他果然不能做好，要政府收拾爛攤子。 \n 我知道這事和陳家強無關，他現時亦是“有苦自己知”，那麼他究竟沒有處理好甚麼問題？就是審計的公眾監察制度應為獨立；監察制度應有效地監管上市公司；監察過程應有足夠透明度；監察制度應有足夠的調查和懲罰能力這4點。他沒有做好，現在卻已晉升為局長，將來更有機會擔任金發局局長。 \n 這是一個多麼爛的制度。我要在此提出，是因為他指責我人格謀殺他，所以我要他在此反駁我，但這個制度委實太爛了，大家都可以看到。主席，小時候曾有人教訓我，說不要以為某些人道貌岸然，只要往他家中作客，看看他如何對待下人和長者，便可知道他是甚麼人。為政者應視人民為其長者，因為他是人民的兒子，但他卻對窮人這麼差，連他的僕人亦如是。他揀選的人竟連自己所屬會計界別的事情也完全弄不好，不知是否因為在2012年助選時太過賣力，但現在卻能更上一層樓。他現在又要求增設一個金發局，如果真的成事，那便大事不妙，我也不知這建議會否死灰復燃。 \n 所以，主席，一次不忠，百次不用，梁振英現在說甚麼也可以，他的說話非常漂亮，但可有實質措施？有否任人唯賢？沒有。因此在經濟問題上，我的論點非常簡單，試簡述如下。首先要解決地產霸權的問題，向地產商表明立場，一如我多次指出，如現時持有土地而正等待換地，則須在一年內恢復原來的土地用途，讓耕田的耕田，網魚的網魚，否則便會收回土地，這樣便會有很多土地。即使按照市價進行賠償，試問用作網魚和種菜的土地，現時又有多大價值？一切只視乎有沒有膽量為之，有沒有膽量得罪你未上台之前已對香港人說要加以打擊的霸權，你有這個膽量嗎？ \n 租務管制則更加離譜，這亦與經濟有關。梁耀忠議員曾詢問特首可否恢復租務管制，他卻推說根據各項調查和經驗所得，恢復租務管制並不可行，這簡直是信口開河，與性命攸關，會好像隋煬帝般荒淫而死。我要就此提出兩個問題：第一，他所說的租務管制報告究竟是鎖存於仲量行的夾萬中，還是真的在他手裏？可否給我一看？第二，\n他要解釋為何不可開徵土地閒置稅。若土地閒置稅確實不可行，為何不能收回土地，讓城市規劃委員會重新作出規劃，以解決問題？這些讓他搔破頭皮的問題，我來給他解決。 \n 其次是金融業的問題，如果他不重新作出規劃，在未弄清楚香港的金融定位，確知應該售賣和做些甚麼時便落手去做，那便是在亂說。所以，總其成  我已發言16分鐘，稍後可能不能在第二個辯論環節發言  我的說法是不會接受他的胡言亂語。我要公開向他挑戰，要求他把租務管制報告交出來，供我們參閱。此外，我也要向陳茂波公開挑戰，我沒有人格謀殺他，只是他在人格自殺而已，這就是我的說法。 \n 多謝主席。",
      "sequence": 96,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，今年的施政報告大手筆地推出扶貧措施，扶貧的工作可謂跨出了一步。在民生方面，經民聯和我所屬的地區團體西九新動力也有不少訴求，施政報告也作出了回應，包括把長者醫療券的金額加碼至2,000元、設置中醫院、向低收入的在職家庭提供津貼、擴大長者免費牙科外展服務，例如可以考慮流動的牙科醫療車等。在教育方面，也會增加銜接的學位和獎學金、擴展長者和我們也很希望爭取的“兩元全港搭”，以及加強職業教育。施政報告特別提及如何鼓勵藍領行業可以在社會上得到健康的發展和承認，這些我認為在施政報告內均是屬於正面的。 \n 剛才很多同事也提及，而過去我們也曾說過，施政報告的確在扶貧方面踏出一大步，但亦帶來很多中產朋友的不滿，而這批我們一直說只有交稅責任，但沒有權利享受福利的市民感到不滿的，最主要是在感受方面，因為他們感到被忽略。正如我們很多時候指出，其實中產的朋友是否真的想政府“派糖”呢？我相信不是的，但他們也不想別人好像“奉旨”般，對於他們的社會貢獻take for granted，經常“派糖”給其他人，但卻不提及他們。所以，我認為在這方面，在財政預算案(“預算案”)內，“財爺”應加一把勁，做一些事情。 \n 不過，話說回來，施政報告是否完全沒有提及中產呢？我個人認為並非如此。舉例而言，它提到一些優秀的同學可以去外國讀書和領取獎學金，而增加副學士課程的銜接學位，其實也的確間接為中產家\n庭的父母提供了一些幫助。但是，在直接方面，例如我經常提到，中產並不是希望政府“派糖”給他們。中產很希望在他們有困難時，政府為他們提供援手，包括如果他們在經濟急劇轉型時失業，會否有一些“失業轉型貸款基金”，讓他們可以自我增值，甚至在轉行後做自僱人士，而無須成為綜援受助人呢？又例如很多退休人士現時是60歲，甚至有些公務員是55歲，如果再年輕一點，53歲的也有，其實他們在退休後仍然精力充沛，他們的人生經驗和工作經驗也非常豐富。其實，政府真的要好好想一想，如何讓這些十分上進、很希望貢獻社會的人重投社會，成為有生產力和無須政府或社會援助的一族。 \n 我們看到在2013年，我們計算出社會福利佔GDP的比例大約是13.9%，似乎仍然有空間。我覺得在社會福利方面，的確可以有空間再進一步改善，但是，究竟應如何花錢和賺錢？我覺得在政策上，施政報告就如何賺錢的確是說得不夠具體。我們是有憲制責任的。《基本法》第一百零七條的確要求香港政府須保持收支平衡，避免赤字；第一百零八條更訂明，我們須維持原有的低稅政策。因此，如果想打稅項的主意，這能夠有多大幫助呢？我經常在社區和專業朋友之間詢問，究竟稅項增加至多少他們才會表示反對呢？我想最多是25%。如果政府日後真的要加利得稅或薪俸稅，我想屆時會有人就是否違反《基本法》內的低稅政策申請司法覆核。 \n 因此，現時在政治環境方面，我們看到政府承受了龐大的政治壓力，要求它多花錢，甚至這次即使花了錢，仍然有很多人說花得不足夠，因此，我認為我們必須考慮how to spend and how to earn。我也很同意剛才有些議員的看法，即現時就香港所謂的中產或整個社會，我們最關心的其實有兩大問題。除了我們很相信政府把房屋問題放在首位，並且一直很努力，即使面對壓力也在做工作外，另外便是醫療和教育的問題。 \n 在醫療方面，很多長者現時真的很長壽，我看到我們也有90歲的義工。我最近頒獎給5個100歲的長者，他們十分長壽，而且我們希望他們第一，退休得開心，第二，在他們未至於完全不能工作時，可能在他們現時是75歲時，政府真的要好好想一想，可如何以提供一些工種，令這羣銀髮族，除了向他們打消費的主意  銀髮族是很好的消費者  亦考慮適合他們的一些工種，在體力方面未必有很大的要求，但卻可讓他們努力勞動。很多人其實是高知識分子，政府應看\n看如何創造工種讓他們回饋社會，同時令他們有若干收入，使他們無須那麼彷徨，讓他們的家庭和子女不用一下子便可能須供養兩個突然退休，但本來有收入的家庭成員。 \n 又例如經民聯最近前往廣州，我也曾向廣東省的黨委書記提到一項建議，便是退休村可否產業化呢？我們可以利用其土地，從而…..很多文化人現時也是單身，很快便會成為長者，他們喜歡優質的退休生活，但他們也希望繼續有貢獻。有些工種或可讓他們仍然提供協助，服務一些更年長，例如已經八、九十歲的長者。在那些護老院當中，會否有一些工作適合部分仍然是年輕力壯的長者呢？很多銀髮族其實仍然能夠作出貢獻，包括在教學方面。有一些老師在55歲已經退休，或是申領了“肥雞餐”，其實我們現在也說有很多事情也是可以考慮的。由於香港的學位不足，那麼在這些村當中可否成立一些稱為港人子弟的學校，並利用一些已退休的教學人員呢？這是一種產業化，我只可以提出來，因為我並非在經濟方面思考這些model的專家。我認為現時所謂的專家在經濟上是大派用場的，政府的確可以邀請更多這些智慧，去想一想我們一方面正在用錢，但會不會同時有機會創造一種產業，這樣便可以成為雙贏，而不是一味用錢。有時候，富亦不可以過三代、五代，在這種情況下，我亦看到將來香港邁向政制改革，在普選後，民間要求用錢的訴求可能會更大，因此，你必須想想如何在用錢的同時賺錢。 \n 第二是教育。在教育方面，我認為政府應該也是有心推行15年免費教育的，這也是上一屆立法會一個很大的共識。教育又可否產業化呢？當然我們也問，如何令中產感覺到政府是承認他們的呢？我們很中產的家庭父母甚麼也是為了子女着想，其實也是拼命地節儉，除了供樓外，便全部放在子女身上。有鑒於此，子女的教育，他們另外一方面的課外栽培，又是否可以免稅呢？又例如已經退休的父母，在他們退休後，忽然須就一些昂貴的醫療保險供款，因為對長者而言，醫療便是最重要的，這又可否免稅呢？如果子女為父母供款，又或者正如我們亦曾提及般......我經常也提及，自從3年前，在每次的Budget debate我也提及，便是會否好像儲蓄般，將來每當有盈餘時，便把100億元放在公營醫療。為甚麼我總是很看重公營醫療呢？已退休人士  即使他們以往在工作時屬於中產  許多也是不捨得用錢的，因為沒有收入了。我曾詢問一些醫療界的朋友，其中一位是醫生梁家騮議員，他笑說根據他的經驗，很多人在退休後，也把他們畢生積蓄的一半用在醫療之上。因此，似乎香港的醫療  公營醫療 \n 質素不差，許多人也會選擇到公營醫院求診，甚至是負擔不起醫療保險的。因此，在這一方面，如何當作儲蓄，政府儲蓄10年，每年100億元，每當有錢便放進去，好像我們進行投資般，其實要有系統地進行，在人手、硬件和軟件方面，應該可以有很大改進。 \n 在今年施政報告的施政綱領中也提及另一件我認為與“打工仔”退休有關的事情，便是關於強積金的法例修訂。關於強積金，這次的施政綱領提到的事情總算是接受了民間的意見，例如增加受託人下調收費的空間、容許分階段提取強積金的權益，以及容許一些患末期嚴重疾病的人提早提取強積金權益等。這些考慮和修訂立法，我認為是好的，是回應了我們立法會和社會的一些訴求。不過，這是否足夠呢？當然是遠遠不足夠的。如果大家真的面對現實，強積金一直到現在也是為人詬病，甚至是應該有“打工仔”對強積金出現嚴重的信心危機的。如何是好？一項在2012年由強制性公積金計劃管理局(“積金局”)委託顧問機構進行的研究比較了本港、澳洲、墨西哥、智利、美國等地的總收入佔管理資產比例，結果顯示本港的收費比率最高，達1.74%。即使在半自由行推出後，根據直至今年2月份的數據，比率仍然高達1.71%。高收費，股市又波動，隨時蠶食掉“打工仔”的強積金，難怪早前有調查顯示，六成受訪者認為強積金不合格，兩成對強積金的信心是零分。所以一談到強積金，“打工仔”，無論是中產，甚至是基層的“打工仔”也是咬牙切齒的，也會問他們如何退休呢？ \n 有意見把問題歸咎於一些金融機構，我認為這仍是流於表面的，因為強積金收費成本高，其中一個也是很根深蒂固的原因，便是積金局的管理和提出的制度不夠完善。所以，根據積金局本身委託顧問擬備的顧問報告，收費的成本是如此大，聽說文件排山倒海，撇除環保不談，所僱用的人手也是費時失事。“自由行”推行了半年，市民又反應冷淡。其實你想一想，市民對於那些投資文件真是不懂得的。不要說普通市民，我們也不懂，是沒有心情看的。所以通常看到哪一間是“名牌”機構，便採用其服務。結果顯示甚麼呢？結果這種心態導致在19間基金信託機構當中，管理基金總值最高的首5間佔了市場比例的七成，這是否真正的競爭呢？ \n 再者，如果真的這樣下去，這樣沒有效率、花費如此高的行政費，或者是如此集中在數間大基金信託機構，我們便必須學習新加坡，由中央、由政府去統一管理，從而大大減低所有中間的行政費及時間和提高效率，這種呼聲必定會越來越大。現時政府已經踏出了第一步，\n願意改善強積金的機制，但必須徹底，看看如何令強積金真正為我們退休的朋友提供一個安全網和真正的保障。 \n 主席，在這一節我主要的發言至此，其他的問題會留待在另一節討論。我謹此陳辭。",
      "sequence": 97,
      "bookmark": "SP_MB_LMF_00131"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，行政長官在新一份施政報告推出多項扶貧、安老、助弱的政策和措施，為有需要的基層市民和弱勢社羣提供適切援助，大家應該予以支持。但是，要落實這些政策和措施，是需要不少資源配合的，而資源何來呢？不少人對此都有疑問。正如特首在去年施政報告中提及，經濟發展是福利之源，經濟發展直接影響政府提供各項社會福利，所以，我們必須透過發展經濟，增加資源，才能夠應付每年龐大的公共開支，以及支持政府提供各項社會福利。雖然特首在去年的施政報告表明，以“促進經濟發展”為政府的首要目標，但在新一份施政報告中，我感覺不到政府如何以“促進經濟發展”為首要目標，亦不覺得政府有甚麼協助工商界的具體措施，包括如何改善營商環境、協助企業發展等。所以，我對於施政報告中有關推動經濟發展的部分是感到失望的。 \n 事實上，政府對有需要的基層市民和弱勢社羣推出各項政策和措施，最重要的是幫助他們脫貧。因此，如何幫助那些沒有申領綜援的在職貧窮人士脫貧，讓他們建立上進心，從而踏上社會階梯，透過勤奮工作和學習，在社會階梯上往上流動，應是政府推出多項措施的主要目標。所以，我希望有關措施都具有鼓勵性，並朝着這個目標制訂和落實各項細節。 \n 對於今次的施政報告被指忽略關注中產人士及中小型企業(“中小企”)面對的問題，我是同意的。雖然發展大嶼山可以帶動香港整體發展、刺激經濟、創造就業，長遠可以令中產階層以至全港市民都受惠。可惜的是，有關提議仍然停留在研究階段，究竟研究需時多久、何時能夠落實，全部都是未知之數，即使最終能夠落實發展，亦是較長遠的事，根本無法幫助中產階層及中小企解決他們現時所面對的各種問題和困難。所以，我想問政府，在幫助中產階層及中小企方面，政府如何適度有為？我亦希望財政司司長在即將發表的財政預算案能夠提出一些即時惠及中產和中小企的措施，讓他們感受到政府對他們的關注，以及給予他們一定的支援。 \n\n 中小企是本港經濟體系中的重要組成部分，而近年全球經濟持續波動，中小企面對的困難真的很多。即使近年政府推行多項大型基建(包括建屋項目)，涉及的資金可能是成千上百億元，但政府推出有關工程合約時，往往是較大規模的項目，而且近年政府較多採用“設計與建造”的合約模式，對於資源相對較短缺的中小型顧問公司及承建商不利。如果政府不把工程項目稍為拆細，我相信中小企(包括專業服務公司)很難從中分一杯羹，繼續受惠的就可能只有大型企業，希望政府正視有關問題，為中小企提供更多適切的協助。 \n 主席，今次的施政報告提及：“經濟必須持續增長，香港才有能力解決貧窮、房屋、老年社會、環保和青年人向上流動等問題。”但如何推動經濟持續增長，如何令各個產業可以做多做大做強呢？究竟政府有沒有制訂有系統、能夠配合香港實際發展需要的全面產業政策呢？施政報告提到會支持專業服務業發展，包括考慮在世界各地設立策略性據點，但具體落實的細節和推行時間表卻暫時欠奉，所以，我希望政府在這方面可以加快和積極作出回應。 \n 較早前我在立法會提出了一項有關外匯基金投資及管理的書面質詢，希望了解外匯基金的海外投資對香港整體經濟和各行業帶來的經濟效益，以及有沒有協助本地專業服務業從中尋找發展商機。財政司司長給我的答覆是，金融管理局(“金管局”)並沒有對投資目標以外的效益作出評估。我實在很不明白，金管局為外匯基金在外地投資的時候，在不影響投資回報的前提下，為何不能夠關注一下如何協助本地專業服務在外地的發展機會。難道他們認為香港專業服務人才不足，抑或是我們的服務表現不達國際水平呢？ \n 在旅遊業方面，雖然近年我們進一步拓展內地個人遊能直接帶動香港旅遊業的發展，但由於旅客主要來自內地，此舉未能達致旅客多元化發展。再者，發展旅遊業須涉及不同經濟活動範疇，需要多個政策局和部門的配合。但是，我看到現時各政府部門之間的協調明顯不足，亦因而導致近年出現了不少與旅遊業相關的問題。以郵輪碼頭為例，在郵輪碼頭啟用後，大家感覺到政府可能沒有就郵輪碼頭制訂完善的交通配套，亦沒有妥善規劃如何把旅客由碼頭運送到其他旅遊點，尤其是把他們帶到鄰近地區購物消費或遊覽。我希望財政司司長能考慮在預算案中增撥一些資源，讓有關部門可以適切地和加快改善這些問題。 \n  \n 主席，既然特首說“經濟必須持續增長”，而航運、物流又是香港重要的經濟支柱，為機場興建第三條跑道，以及日後進一步的發展，確實不能夠再拖延，政府必須快馬加鞭，為香港的航運交通服務提供充足的基建設施，配合和推動香港物流、航運業進一步發展。 \n 主席，我謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_TT_00132"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，特首在今次的施政報告中，頗不尋常地提出頗多項財政措施，尤其是在扶貧和安老方面，甚至列出很多具體的數字，讓人覺得有點像小型財政預算案。這些扶貧和安老措施當然博得不少基層市民的掌聲，但特首是否在即將公布財政預算案之前，先吃掉所有好吃的肉  套用習近平主席的說法  留下“硬骨頭”給司長啃，所以令他不太高興，令他覺得“有沒有搞錯，要他到‘深水區’，隨時要做一些最難做的事情”？但是，司長，我當然十分明白你一向以來的理財哲學，以及你的性格，所以，你所作出的反應，無可否認是有點“潑冷水”的感覺，並且發出警號，表示這並不可行，如果這樣增加經常性開支，香港可以支撐多久呢？讓人覺得你倆不咬弦，有點不快的感覺，但據我們所知，這相當符合你的性格，不一定因為要你啃“硬骨頭”。然而，司長所作出的反應是否有點過分強烈呢？這是一個最大的問題。因為我們的第一個感覺是，司長的反應如此強烈，是否因為他已計算過，這一系列的扶貧和安老措施，以及其他相關計劃，將會大大增加經常性開支呢？我們看一看帳目，發現又不是增加很多，所得的數字是70億元。 \n (代理主席梁君彥議員代為主持會議) \n  讓我們又看一看，曾司長以往數年一直出任香港特區的財政司司長，現在已橫跨兩屆政府，“派糖”已經超過2,000億元，注入的基金，即仍未運用，日後慢慢使用的金額超過1,000億元，我們計算過，大約是1,100億元。現時財政盈餘已經上升至接近14,000億元，如果加上過去數年平均每年數百億元的盈餘，增加70億元經常性開支不但不過分，而且我們還會問是否足夠呢？ \n 我想司長也記得，其實泛民有一點一直都是頗一致的，便是要求他增加對香港社會的長遠投資，提升香港的競爭力，以及做到老有所\n安，對貧窮者有所照顧。所以，在醫療、教育、老人、環境改善等方面，我們的社會投資是遠遠不足的，我們的開支完全低於一個進步社會所應該有的開支比例。我們甚至多次提出我們是有條件的。以往數年累積的盈餘，差不多每年也有數百億元，有一年還接近800億元，其實我們是有能力每年增加大約200億元經常性開支的。大家還要記着一點，如果將外匯基金的投資回報，以5年的平均數的某個百分比，例如20%，甚至更多的30%撥入以應付經常性開支的增加，也不足為過。 \n 所以，我希望財政司司長不用那麼緊張，有一種神經反應(knee-jerk reaction)，覺得不可以這樣做，長此下去香港很快便會用光所有儲備。我不希望有這種負面印象，更不應該影響他制訂未來的財政預算案。我們不但是收支平衡，甚至是有多的，因為我們的盈餘根本過多。以量入為出的原則來說，由於我們正正看到有這樣的收入，我們認為應該增加香港應有的開支，作長遠的社會投資，提升我們的競爭力，改善普羅市民，尤其是基層市民、老弱者的生活，我們希望司長可以考慮。 \n 當然，對中產人士來說，有些地方是應該為他們設想的，尤其是對於很多中層的市民來說，大家也知道有一個問題，就是有些人的壓力真的十分大，甚至有貧窮化的跡象，所以，我們覺得應該增加免稅額，例如子女的教育、留學、醫療保險，甚至是一些維修費用，因為大廈久不久便要進行一次大型維修，要花費數十萬元，很多單位的業主的負擔十分大。司長應該考慮在這些方面增加免稅額，讓中產受惠。 \n 我同意司長的一些說法，便是“派糖”其實不應該是經常性的做法。香港貧富如此懸殊，我覺得應該把錢用在該用的地方，包括對社會作出長遠投資，以及對有需要的人提供應有的扶助。這樣，我們的社會才會穩定，才可增加香港長遠的競爭力。 \n 我想說說金融發展方面。我們有金融發展局，為未來發展提出一些宏觀的政策方向。大家亦提到，既要着重發展，也要着重穩定，因為金融穩定非常重要；但我必須對司長說  適逢他在席  發展方面我並不擔心，因為香港的確有其優勢和活力。我所擔心的是他們在金融監管方面的能力和決心。以往有多宗重大事件，包括我們經常提及的中信泰富事件，政府至今的表現，包括監管當局的表現，都令我們失望。這只是其中一個例子，還有好幾個例子，例如“長毛”舉出雍澄軒的例子，我不想多說，因為我是該宗案件的律師。 \n 然而，政府予人的印象是，很多時候對大企業有很多顧忌。政府對它們的監管，甚至很多時候在執法上，令人感到“too big to fail”，或者一些企業是“too red”......或一些人是“too red to jail”，因為他們可能是紅旗企業的老闆。是否有這樣的問題呢？現時的確令人起碼在觀感上覺得有問題。政府經常說，你罵我們也沒用，我們沒辦法告訴你，因為有保密原則，但不可以此作為永久的擋箭牌。我們要看結果。在這些事情上，沒結果就是沒結果，沒結果便是你失敗。 \n 單單就中信泰富事件來說，該公司在很短時間之內損失100億港元。差不多同一時間，新加坡有一間公司  我曾公開撰文評論  也就是中國航油，它炒賣“accumulators”等衍生工具的損失約為中信泰富的一半，但新加坡差不多在1年多之內完成調查，作出結論，並進行檢控。到現在，要負責的人不但被判刑，甚至幾乎已服刑期滿。我們的政府連一個決定也未有。司長，已經6年了，如果有權控告某人，這權利也快將到期了，因為6年是這權利的時效。你怎對有關人士作出交代？所以，我非常擔心，現在這麼多國企來港上市，很多事情我們依靠due diligence，依靠謹慎的調查，但也依靠有關人士的誠信，但誠信不是單靠你相信那人或那人是誠實的人便可，也要有有效的監管制度。我對香港的監管制度的能力、決心和公正真的要打個問號。若然如此，你如何繼續開展我們的業務，成為一個更成功的國際金融中心？我希望司長就這點作出回應。多謝。",
      "sequence": 99,
      "bookmark": "SP_MB_AH_00133"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，今年在特首梁振英任內的第二份施政報告中，扶貧和民生方面的措施比較多，但對中產的着墨明顯比較少。加上近日財政司司長表示，稍後會公布的財政預算案，不計劃在差餉寬免，以及電費補貼等紓困措施中再“派糖”，相信對很多中產的家庭來說，心情更覺得無奈。 \n 但是，我最近跟許多中產朋友聊過，他們作為社會的中堅份子，其實對於這份大幅增加社會福利的施政報告最大的關注，實際上是“錢從何來”。未來會否成為很大的負擔呢？所以他們也認為香港必須大力發展經濟，這樣，中產才能夠相信，香港有光明前途，他們也有發展的機會，生活可以改善；如果生活可以改善，經濟得以發展的話，其實他們也並非真的想要“派糖”。但是，如果經濟沒有發展的話，中產便無法安心。民建聯期望特區政府可以積極關顧中產，發展新經濟，扶助市民創業，同時協助中小企業的發展，創造更多商業機會和就業機會。  \n 在旅遊業發展方面，我認為這次施政報告可以說是再次交白卷。其實在其他的政策例如房屋及扶貧等方面，香港都會有未來3年，甚至10年的發展藍圖，也有比較清晰的目標。但是，政府好像從來也沒有為旅遊業的規劃，定下長遠目標和發展方向。如果當年沒有金融風暴，可能今天的香港也未必有迪士尼樂園。所以，我期望特區政府可以在未來，為本港旅遊業訂下5年和10年的發展目標，包括如何推展高端旅遊業，例如進一步發展會展旅遊，增加相關配套措施，又例如現時有建議將灣仔3幢政府大樓土地發展成新會展中心等，我們均好像未曾聽到政府有很確實的回應。同時，我們也要求盡快推進機場第三條跑道的興建工程，以解決目前機場雙跑道的飛機升降量快將飽和的困境。民建聯亦促請政府，應該積極研究如何推展在落馬洲南發展商貿購物中心這類計劃。 \n 旅遊業是本港四大經濟支柱產業之一，隨着近年訪港旅客人數不斷上升，在4 000萬人次的內地訪港旅客中，有半數都是即日來回，反而內地其他城市一些高消費的旅客卻受到自由行配額限制，並非每人也能來港旅遊消費。但是，政府在這段時間進行了長時間研究之後，最終只表示香港現時的旅客承接能力沒有問題，強調會做好配套，亦會與商界溝通，盡快解決酒店房間不足的問題。民建聯認為如果當局要做好長遠的旅遊業發展規劃，需要有更完善和足夠的設施，以吸引國際和內地高質量旅客，這樣才可以對本港長遠的旅客承接力作出較有效的部署。今天也有很多議員同事提及有甚麼方法可以減少部分旅客來港，但我的看法是，當全世界都以開拓中國、俄羅斯、中東等高端旅客市場時，香港千萬不要故步自封，千萬不要趕客。因為如果香港慢慢發展成為不歡迎旅客的城市的話，我們的旅遊業只會衰退，不會發展，這樣對香港未來的經濟有很大的影響。 \n 在創新科技方面，特首今次宣布推動成立“創新及科技局”(“科技局”)，我們是非常歡迎的，因為這是我和科技界自2007年已經開始爭取的目標，亦是跨黨派和社會各界的共識，如今大家的共同願望可能有機會實現，當然令人鼓舞。我們期望有專門的政策局負責創新及科技的政策後，當局可以制訂完整的策略和計劃，而且有專責部門和資源，切實執行這些政策，名副其實地推動創新及科技的發展。 \n “創新及科技”是很廣闊的範疇，除了資訊科技之外，其實科技涵蓋了很豐富的領域，例如環保、物料、醫療、中藥等，而創新更是一個很大的題目，可以涵蓋創意產業，亦是香港邁向高增值經濟的關鍵。所以，如果科技局做得好的話，香港整體經濟的發展就會有機會\n更上一層樓。環顧現時國際，甚至香港本地，最高增值和發展最快的產業均已經不是傳統地產或金融業，而是科技產業。很多新科技的產業，今天的產值或其市值已經超過傳統的工業。我們可以想像未來的科技產業，將會是所有經濟的火車頭，也是每個城市和國家戰略性的重點發展。我期望新的科技局最少要做好以下數方面，以推動香港科技的發展。 \n 首先，我希望科技局可以看清楚形勢，分析清楚香港的長處和不足的地方，判斷哪些產業領域我們可以優先發展。例如，香港資訊自由流通、法治優良、基建完備、國際聲譽良好，我們地方雖細小，但我們效率高，這些都是我們的優勢，對營商投資非常有利。我們亦在很多傳統高質素產業方面做得很好，無論是鐘錶、製衣，甚至是電子產品，我們在國際市場上都是處於領先地位。如果在這些產業上，再加上科技整合，實際上便是推動創新和發展新經濟的起點。 \n 我們的弱點  當然很多人都知道，我們市場細小。所以，我們更要背靠內地市場，拓展內銷。我們要利用內地的人、內地市場，才可以融合發展，創造更大的市場。 \n 科技產業範圍這麼廣闊，當中有一些領域是我們傳統上其實已經有優勢的，這點我剛才都有提過。如果我們可以加強這些方面優先發展，例如中醫藥、醫療科技、高科技物料等，或是環保科技  例如由於現在城市發展和環保兩者之間，往往都有矛盾，而在城市發展及對影響環境之間，環保科技可以在兩者之間取得平衡。如果我們的環保科技發展得好的話，更可以讓我們兩者兼得。加上內地越來越注重環保，全世界更為重視綠色發展，所以，我們在環保科技上，應該大有可為。 \n 在分清楚香港的產業形勢後，科技局必須制訂長遠的發展策略，訂立短、中、長期具體的發展目標，讓市民大眾都能清楚看到，政府如何推動創新及科技發展。最重要的是，市民大眾都可以感受到和體驗到科技發展對他們日常生活，以及他們未來事業發展的一些成效。產業發展不可以見步行步，或是即興發揮，必須有明確的理念，清晰目標，還要貫徹執行才會有長遠發展。 \n 更重要的是，政府要營造有利創新和科技發展的氛圍。眾所周知，香港地產、金融獨大。今天香港最尖端的學生，以往會選科技科系  例如工程系，但今天偏愛選商科。很多大學都向我們表示，\n現在讀工程、科技的優秀學生越來越少，很多家長都可能很擔憂唸科技科系是否有前途。 \n 今天我們的科技界已經缺少人才，出現斷層，長此下去，亦會窒礙香港創新和科技的發展。所以，政府有需要營造有利的氛圍，吸引各界對科技和創新產生興趣，希望可以由家長到小朋友，再到學生，從小開始便培養他們對科技和創新的興趣。 \n 我們其中一項建議就是，在小學和中學階段開始推動學習編寫電腦程式，並且以電子教學相配合，及早開始培養學生的邏輯思維、解決疑難能力，以及對科技的興趣，我們期望這批種子長大後，會成為創新和科技界未來的棟樑。 \n 要促進科技發展，推動科研當然非常重要。我們在很多不同的討論中都提過，目前本港科研投資的比例仍然偏低，只佔我們的GDP 0.7%左右。相比南韓的3.7%和新加坡的2.3%，我們對科研投資的比例實在有待提高。特首在競選時曾提過，要把政府投資科研的總開支提升至GDP的0.8%。雖然今天施政報告並沒有提及，但是我仍然希望政府將來會做得到，亦不要以0.8%作為目標。在這一方面，我期望新的科技局可以為我們的未來訂下新的方向。 \n 除了推動科研，把科研成果商品化，亦是很重要。香港過往未必有很多原創科技，但在整合科技，應用科技的層面上，香港可以說是在國際領先。例如我們每天使用的八達通，其實不是香港的原創科技。但是，在整合應用及商品化方面，卻做得十分成功。所以，今天八達通不單在香港廣泛及普及地應用，更可以出口到外國，為其他國家提供服務。 \n 所以，我們認為政府應該注重、推動和支持科研整合及商品化。譬如以身作則，更多採用香港業界的一些科研成果，或是整合的科技，讓他們累積資歷，提升在市場上的競爭力。現在政府着手發展的知識產權貿易，便是一個很好的切入點，既可為科研成果的供求雙方提供方便平台，促進科研商品化，亦可因為科研成果出路增加，而進一步鼓勵科研，可說是一舉兩得。所以，我們要加緊推動知識產權貿易，令科研、科技的發展事半功倍。 \n 代理主席，科技基建對於創新科技的發展是不可或缺的。政府經常列舉國際排名，指出香港的資訊科技網絡基建完善，互聯網速度\n快，這些固然是值得讚賞，但我們不應因此而自滿，因為我們的科技基建仍有不少有待改進的地方。科技發展一日千里，我們要做的其實仍有很多。例如香港戶外Wi-Fi網絡覆蓋率仍然偏低，又例如物聯網(Internet of Things)仍是剛剛起步，甚至連通訊的4G網絡，今時今日的使用率仍然偏低，未曾普及。誠然，今天的科技界已經不再着眼於4G或5G，而是6G。相比之下，外國有城市已着手發展所謂“智慧城市”(Smart City)，利用新一代信息技術，全面應用在城市運作和管理等各範疇上，由市政管治以至市民日常的生活需要，均使用科技，實現和諧互動的協作。 \n 其實，香港大有條件發展成領先的“智慧城市”，無論在交通網絡、基建或城市安全，甚至是醫療系統上，現時的科技應用都處於領先位置。所以，在發展“智慧城市”上，很值得政府進一步推動。我們亦希望未來新的科技局能夠藉着推動香港發展成為領先的“智慧城市”，進一步推動在各方面、各行業的新經濟發展。 \n 此外，我也想提一提電子政府。雖然政府多年來已提倡服務電子化，我們在很多方面都已做得很好，但現在仍有不少方面有改善空間，例如電子報稅、網上續領車牌等，這些事情都是說易行難。結果，不少市民仍要親身辦理。至於當年我們領先的智能身份證，現在除了出入境外，身份證也不算太智能了。關於這些方面，當然要在未來的日子裏加緊改進。事實上，現時的政府服務與真正的方便、快捷、全方位的電子政府服務仍有一段距離，我希望政府在未來要加把勁，盡快審視和提升各部門現有的電子環境，建立真正有效的電子政府，以達至提升政府營運效益，以及為市民提供更好、更個人化服務的目標。 \n 推動創新和科技發展，其實是對未來投資。雖然，我們一定會在這方面花費金錢，而又未必即時見效，但卻仍然值得去做。因為，問題在於，假如我們現在不開始投資、如果我們現在不做，將來若要急起直追，便很可能望塵莫及。屆時我們要付出的代價將會非常沉重，而追不上這代價並非今天要我們付出，而是由我們的下一代承擔。相反，只要能確保我們的資源用在真正需要和有優勢的領域上，我們相信將來必然會有收穫。 \n 最後，在這個環節中，我想說說關於網絡罪案的問題。網絡罪案層出不窮，警方指出，去年網上罪行大幅上升，例如網上“裸聊”騙案大增7倍。今年的施政綱領提到，將會成立網絡安全和科技罪案調查科以打擊網上罪行，對此，我們當然是支持的。然而，除了執法外，\n教導市民  尤其青少年  自我保護的意識亦同樣重要。現時的學校教育普遍側重學科成績，即使在教導青少年上網時，主要也是教導一些實用課程，例如如何運用電腦做功課。無論學校還是家庭教育，均沒有教導兒童和青少年如何在網上保護自己，以及網絡世界的文化又是如何等。例如，如何提防網上交友陷阱、分辨各種資訊的性質、不要隨便上載私人資料、做個負責任和有道德的網民等，這些教育在今天的香港仍然十分匱乏。我希望政府將來一定要加強資訊素養和文化方面的教育，避免有更多人成為網上罪案的受害者，甚至是犯罪者。 \n 代理主席，我在此環節的發言到此為止，多謝。",
      "sequence": 100,
      "bookmark": "SP_MB_EQ_00134"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，如果說今年的施政報告給人在茶餘飯後討論得最多，那並非因為施政報告有甚麼特別之處，而是當政府公布了所謂低收入在職家庭津貼之後的一連串風波。當然，他們會看到財政司司長在網頁上寫出來的嚇人數字，說將來會如何“陰乾”我們的財政儲備。當討論經濟發展時，很多經濟學家表示，經濟發展最重要是為人們帶來美好的生活。如果一個地方的人看到其政府的財政儲備再加上外匯儲備，高達28,000多億元的時候，整個城市不是會歡欣喜悅嗎？如果當一份報告書告訴香港市民，10多年之後，旅客數字不單不會減少，還會增加至1億人，不是會有更多人歡天喜地嗎？然而，我們看到的，不單是政府內部的矛盾。原本100億元至200億元的金錢，當然是個不小的數字，但我們看到政府在理念上，仍無法給人一種完整團隊的印象，政府內部的人好像在打架般，令市民看到政府在管治理念上出現了問題。 \n 政府的財經團隊並非沒有經驗的官員，財政司司長擔任了這職位很多年，而負責財經事務的局長也並非新人，至於商務及經濟發展局局長也並非新人，我們原本希望看到的，是一個比較深思熟慮、周詳的計劃，可帶領香港繼續走下去。我同意財政司司長所說；他說得十分正確，我們的金錢不可以一直花費下去，而政府卻沒有收入。然而，政府有何政策釋放這些正在等待發掘的創造力、經濟動力和活力呢？看看我們的下一代，大部分年青的香港人，無論他們是中學、大學或海外學成歸來，很多都很不開心，因為他們看不到前景，他們所看到的，是連最簡單的安居之所也沒有。 \n  \n 第二，大家看到，年輕人的工資在過去10年是停滯不前的。我們也談到“麥當勞指數”，這指數在最近10年增加了26%以上，但年輕人的工資中位數卻停滯不前。一個有遠見的政府，是否應該找出或最低限度有誠意找出一條路呢？對不起，代理主席，我看不到政府這樣做。政府最重要的任務，是讓年輕人有機會發揮所長。但他們在教育制度、投身社會或希望有機會創業等各方面，都只感到前路越來越艱難，政府沒有增加資助學額，也沒有關顧這些年輕人的出路。如果他們要投身一些創意事業或一如政府所說，讓他們有機會發揮所長，但都是十分困難。現時，他們連一些所謂“基地”或俗稱“竇口”的地方也找不到，因為工廠大廈的租金也在上升，迫使他們搬走。我們不希望整個城市，即使坐擁大量儲備，也無計可施；亦不希望我們面對的前路是產業空洞化。然而，我們實際上看到的是甚麼呢？我們說振興經濟要依靠一些經濟層次相當低的所謂本土旅遊業，但很多“一簽多行”不過夜的旅客，如何能幫助我們的旅遊業？我們是否依靠這些逛逛旺市、買水貨的人來振興經濟？我們是否滿足於這種未來的經濟前路？我們現在所看到的，似乎便是這樣，政府也沒有甚麼新方法以解決香港人的困局。如果香港人有創意，希望政府提供平台，便一定會大失所望。政府的電視發牌制度，以至最近的港台風波，均顯示政府既無心也無力擴闊創意空間。 \n 香港是一個經濟城市，亦曾以其高速的發展作為賣點。但不對稱的是，日後令經濟發展仍有動力的元素逐漸消失，但我們卻看不到政府有任何誠意做工夫。眾所周知，如果我們不站出來，香港很快便會淪為一個普通的中國城市。如果一些學者的預測是準確的話，若干年後當人民幣自由兌換時，香港會連一點經濟及金融的優勢也將失去，連唯一可以談得上的本錢也沒有了，試問屆時怎麼辦？我們當然不可能期望有即時的解藥，但對於今次施政報告有關經濟、商務和財經發展的內容，令我們感到極大的憂慮。 \n 如果政府循此方向走下去，正如財政司司長在網誌上所說，香港會令人憂慮重重，而實際上，如果他的預言不幸成為事實，香港便會從此成為一個死寂的城市；而年輕人，甚至一些中產人士，也將會找不到出路，抱着所謂的儲備一起吃老本。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 101,
      "bookmark": "SP_MB_KKK_00135"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我本來不打算就這個環節發言，但今天傍晚發生了一件令人震驚的事情。我們得知商業電台(“商台”)即時解僱了李慧玲，而這件事使我們看到，香港現時的公共廣播、資訊、新聞自由和言論自由是進一步受到打壓的。 \n 在較早前，李慧玲也是從原本由她主持的王牌節目“在晴朗的一天出發”被調往午間的節目，今次又被突然解僱。我們知道李慧玲是一位硬朗的人，她毫不猶豫地直接指出了很多政圈內的醜態，這當然可能會刺痛一些當權者。我記得近日曾收聽她的節目，當時她正訪問我們的同事梁家騮議員。在過程當中，她刺破了原來在我們動議決議案，要求行使《立法會(權力及特權)條例》，使政府公開有關發出免費電視牌照的文件時，中聯辦曾經聯絡過梁家騮議員。 \n 所以，我相信李慧玲在過去  今次只是一個例子  她有很多工作，例如在發掘新聞資料的工作當中，令我們的當權者感到相當不快。可是，這並非個別事件。除了李慧玲外，我們昨天看到《信報》的錢志健  他亦是一位“佔中死士”，也簽下願意佔中的文件  他在《信報》有一個專欄，結果他卻被《信報》警惕，指他的專欄只應該談投資，不應該談論其他事情。他有時候會在專欄內提及佔中，而在剛過去的星期一，他在專欄內正好談及中國的太子黨在海外開設公司走資31萬億元，並說這些不義之財已經佔領全球，亦已佔中。所以，這些人是不會想香港亂的，但香港是否只是供有特權的人排洪的地方呢？社會會否變得更沒有公義呢？在這篇文章刊登後，他翌日便收到《信報》的警惕。 \n 如果要提出更早的例子，我們看到《am730》的施永青曾說中資公司抽起在其報章刊登的廣告，我們亦看到渣打馬拉松受梁振英直接干預，因為渣打銀行不願意抽起在《蘋果日報》刊登的廣告。以上連串事件是使我相當擔心的。代理主席，我希望香港市民真的必須擦亮眼睛看清楚，我們現時的新聞自由是越來越受到箝掣的。我知道今天晚上9時正，有一些有心人會在商台門外集會，關注李慧玲被即時解僱的事件。我們希望各位市民繼續留意事件，並表明對於這類不合理地打壓言論、批評聲音，以及打壓作為香港言論自由寒暑表的代表性人物，我們是深表遺憾的。多謝代理主席。",
      "sequence": 102,
      "bookmark": "SP_MB_CCH_00136"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，剛才我參加了香港機場管理局的新春酒會，因為我非常關注機場第三條跑道及在機場島發展商業項目的進展。不論\n是從一個香港市民的角度，還是作為一名商界代表，我都認為這兩個項目對香港的未來發展及經濟的前景，都非常重要。 \n 但很遺憾，第三條跑道仍然動工無期，即使現在動工，落成之前，香港國際機場已經飽和，香港空中運輸的發展，亦會因而受到制約。這其實可說是香港目前的縮影，現在的香港，不論是有關基礎建設，大家高度關注的住屋問題，還是與商界有關的展覽中心、商場，以至整體的發展，都受到社會的輿論、民意、環境保育概念等聲音的制約，以致停滯不前，結果弄致各項設施都飽和，令大家難以忍受，於是提出落閘，一如在施政報告中，提出暫時不擴大自由行試點城市及“一簽多行”。大家都感受到，大量內地自由行遊客對當前香港各種設施造成壓力，我作為香港的一員亦不例外，因此，我都是支持控制“一簽多行”的措施，但並非因為我們接待能力不足，便要“一刀切”，叫外地遊客不要來。 \n 我認為應該以積極的態度去面對，將危機轉化為所有香港人的商機。例如當我們討論香港應否申辦亞洲運動會時所說，應該借一項超大型的活動，將香港有關的設施提升，更何況還有持續來港消費的遊客。內地自由行的遊客，不論是購買洗頭水或鐘錶珠寶，對香港的經濟、就業、營商，都有一定裨益。十年前，SARS之後開放，對香港有多少好處，大家都可以親身體驗到，我無須在此再提。 \n 今天我們大喊“頂不住了”，是因為10年以來，香港的旅遊設施及配套都跟不上，因此我們應該研究一下，有甚麼短、中、長期的措施可以紓緩內地自由行旅客對香港造成的壓力。許多同事今天都提及，短期的措施包括在接近口岸的地區開設購物城；中期的措施包括增加商業購物區。例如自由黨田北俊議員提到，應盡快在拖延了一段頗長時間的西九龍及啟德興建商場及文化設施，為過度擁擠的傳統商業區分流。長期的措施，則包括興建新的旅遊景點、發展大嶼山及興建北環線等，而不是採取暫停擴大自由行試點城市這種本末倒置的手法。 \n 這份施政報告再度提出，政府會研究進一步開發大嶼山。自由黨非常支持這項計劃，不過我們並不是想在這此“抽水”，早在首屆行政長官董建華先生的時代，我們已經很支持在香港這個最大的島嶼進行開發，令香港經濟的持續發展加添新動力，因為在不大大影響郊野公園面積之下，也可容納五、六十萬的人口，還可以利用當地優美的風景、海岸，發展高級旅遊度假區及遊艇停泊區，增加香港的旅遊吸引\n力，既可讓本地市民享用，亦可將遊客分流，同時提升香港旅遊業的水平，為年青人提供更多就業及向上流動的機會。 \n 但是，在現階段仍未有任何發展方案，已有保育團體人士出來反對發展大嶼山，我對這些輿論感到非常失望。不論是發展或保育郊野公園，也不應該一面倒，兩者絕對是可以共存的，關鍵是如何去平衡。我們既不會像日本般捕殺海豚，但也不應該為了海豚數目一條都不能少，而令香港航空事業停頓。如果在董先生的年代，大嶼山已開始發展，今日市區承受的遊客壓力，會否減輕一點呢？樓價及公屋的供應又會否紓緩一點呢？為了香港的未來，不要再在謾罵及後悔中度過，我很衷心的希望，大嶼山的開發能夠早日啟動。 \n 其實任何一個城市的開發，都應該有前瞻性的基礎建設，這些往往都是超前的。記得興建赤鱲角機場的時候，人人都認為啟德機場位於市區，非常方便，實在沒必要搬到偏遠地區，更有人形容新機場為一個大白象。但如果我們仍停留在啟德機場的年代，香港又如何能維持國際航空樞紐的地位呢？香港的機場在數年前更躍升為全球進出口量最繁忙的空運港，以及其中一個最受遊客歡迎的機場。由此可見，預先規劃和建設是很重要的。 \n 行政長官在施政報告開宗明義表示，本屆政府要致力發展經濟及改善民生，而改善民生的措施也有不少，對此我是支持的。扶貧、安老、助弱，特別是鼓勵青壯年人就業，鼓勵多勞多得，提供低收入家庭津貼等，我們是完全支持的。但在發展經濟方面，我卻看不到有何措施。對旅遊業，政府主要是要壓抑它；對金融、貿易、物流，以至專業服務行業，也看不到有何新的推動方向。至於創意產業，除了繼續注資鼓勵設計之外，並沒有計劃協助創意實踐成為實物。即使是保護知識產權，也只是談談一些香港一直在進行中的工作。我更看不到政府如何支援在成熟經濟之下，面對生存困難的一些中小企業。 \n 代理主席，行政長官在施政報告中，談及一名香港人在廣西創業的成功例子。但我聽到這個故事的反應，與行政長官是完全相反的，我的感受是欷歔及擔心。這位香港人是何緣故要前往內地發展呢？主要原因，當然是連廣西的發展機會也多過香港。其次，他如何得到這筆資金？便是把他在香港的物業向銀行加按，這一點進一步反映出香港除了房地產及金融業之外，似乎已沒有其他行業可以讓下一代去發展。多年來，我們不斷提醒，香港過於偏重金融業及房地產行業，而忽略了其他產業的發展。另一方面，政府不斷對營商加強規管，令營\n商成本不斷上升，中小企業越來越難生存。如果有人現在考慮創業，便會發覺更加困難，昔日香港作為創業天堂的故事不再。但香港是否沒有機會呢？對此我又不贊成。許多同事批評，內地人甚麼都來香港購買，令市民購物難。但大家沒有看到，這是很好的商機。做零售業的，便是要吸引消費者願意從口袋中掏錢出來買他們的貨物，這其實是很難的。但現在他們只須把貨品擺放出來便有人來購買，原因是甚麼呢？原因是香港向來以保護知識產權聞名，零售商普遍有好的信譽，專賣正版正貨，香港本身便是一個可靠的品牌，我們為甚麼不好好利用這優勢呢？廠商會雖然也設有品牌局，但並不能夠包括所有香港的品牌。其實政府應設立一個品牌發展局，專責去推動香港本地的品牌，以及協助“香港製造”成為一個知名的品牌。這樣不單可以協助香港本地創意商品化，更可以鼓勵部分有香港概念的工業回流到香港發展。關於這一點，我們在下星期辯論鍾國斌議員的議案時，我會進一步加以表述。 \n 政府要有能力向弱勢社羣提供更多福利及支援，便須有穩定的收入，這樣經濟的餅便會不斷擴大。如果希望年青一代有明天，香港便要有前景。因此，代理主席，我希望廣西這個故事會有下集，下集是甚麼呢？下集是這位香港人覺得，香港仍然有許多商機及發展機會，而且有完善的法規及保障和金融服務的支援，最後令他由廣西回來香港發展。代理主席，我謹此陳辭。",
      "sequence": 103,
      "bookmark": "SP_MB_VF_00137"
    },
    {
      "title": "何俊賢議員",
      "content": "我想在這個辯論環節代表民建聯談談機場發展這方面。 \n 代理主席，香港國際機場在2012年的客運量已達到5 600多萬人次，貨運量超過400萬公噸，飛機升降量達到35萬架次。這些數字顯示，機場的航空交通量已超過《香港國際機場2030規劃大綱》的預測水平。換言之，香港機場正迅速接近最高的處理容量。但是，按政府現時的計劃，即使解決了所有問題，包括環保問題和漁業界的問題，第三條跑道最快也要到2023年才能落成啟用。 \n 這時候，不如讓我們先看看鄰近珠三角地區的機場發展情況。最近，深圳機場擴建了形態像一隻“大飛魚”的T3航站大樓，漂亮的建築，引人注目，香港傳媒也有廣泛報道。深圳機場在1991年通航後，其客運和貨運量經歷了高速增長，連續多年在全國保持四大機場的地位。如今T3新航站大樓啟用，是深圳機場繼2011年啟用第二條跑道後的另一個發展新標誌。按規劃，未來他們還會興建第三條跑道。 \n 至於廣州的白雲機場，目前更如火如荼地興建第三條跑道  也是第三條跑道  預計在年中會完工。正在推進的機場擴建計劃，有關設計把旅客吞吐量提升至2020年的8 000萬人次，貨運吞吐量為250萬噸。由於香港國際機場現有的兩條跑道很快會飽和，業界普遍預期白雲機場的客運量將會在2020年之前超越香港，民建聯認為這反映香港作為亞太區航空樞紐的地位會受到很大挑戰。 \n 從鞏固香港航空樞紐地位的角度出發，民建聯在政策上  我強調是政策上  支持興建第三條跑道。當然，我們黨內也有很多不同意見，包括環保的平衡，漁農界的一些意見亦非常重要，但是，我們在政策上都是支持的。在擴建機場的這段過渡期內，香港應該積極尋求與內地，特別是珠三角地區的機場合作，以提高香港國際機場的營運效益。兩地政府亦應繼續研究興建連接深圳與香港機場的鐵路，提升兩地機場之間的客、貨流量，促進兩地以至區內的經濟發展。 \n 但是，我剛才已提及，興建新跑道的造價高昂，還有環保問題和業界問題，社會上的爭議真的非常大。如果要填海，範圍究竟有多大？是否真的要填海？是否需要那麼大的地方？在機場建成後，附近的禁步區應如何處理？現時仍未有定案。因此，我認為當局應該就這些問題，包括財務的問題，向公眾提供更多資料，並切實控制成本，探討新的融資方法，減低對環境和行業的影響。 \n 此外，我想談談消費者的權益。據報道，消費者委員會正研究引進消費冷靜期，加強對消費者的保障，這項建議跟民建聯的立場不謀而合。我們認為就保障消費者權益而言，當局應該訂立合約的冷靜期，針對預繳式消費等，形成保障消費者的基本法律框架。同時，就現已擴大實施範圍的《商品說明條例》，當局亦應進一步向商界及廣大消費者加強宣傳和教育。 \n 我以上的發言，包括關於第三條跑道的問題，牽涉到漁業界的問題，我打算在下個環節再探討這些問題。 \n 多謝代理主席。",
      "sequence": 104,
      "bookmark": "SP_MB_SH_00138"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 105,
      "bookmark": "SP_LC_DPSD_00139"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，對於今次這份施政報告，很多同事也提到“分餅有餘，造餅不足”這個問題。代理主席，對於施政報告，我們不但期望看到一些已實施的政策的小修小補及小加小減，對於做得不足的，可能增多1,000元或1倍，而是期望真正能讓香港市民有一個願景和前景。今時今日，香港市民最大的問題是在信心方面，他們很多時候會覺得，究竟應否買樓或供款呢？子女教育方面應如何處理？他們存有很大的危機感。事實上，這個政府無法給予市民信心。施政報告最重要的一點，恐怕是要在這方面給市民提供方向，正如我們用兩個例子作比較，一個是指南針(方向感)，另一個則稱為推動器(propeller)，讓我們感覺能推動香港向前行，但今次的施政報告在這兩方面恐怕都做不到，做得不足夠。 \n 代理主席，數月前，即在8月時，英國首相卡梅倫與其太太前往Cornwall海邊度假  這是他任內第四次度假  拍攝了一些漂亮的海邊風景照片，給英國市民看到的信息，突顯他們是典型的中產優閒生活，而英國人向來也注重中產階層那種生活模式。如果我沒有記錯，在1997年，當New Labour (新工黨)政府上場時，時任副首相John PRESCOTT驕傲地說：“We are all middle class now.”意即整個英國均為中產，這足以證明，我們經常關注其發展，甚至是其歷史淵源，以及我們在民主方面也非常仰慕的國家，他們對於中產的重視。正如我們的財政司司長談到中產時便聯想到看法國電影及喝咖啡一樣，卡梅倫首相聲稱他們夫婦兩人均為中產。他自己是一個十分成功的股票商人的後人，太太亦是一個大地主男爵的後裔，不過，他們仍然覺得自己非常中產，而他們的lifestyle(生活方式)也十分中產。同時，他們亦有英國人最注重的地方，便是有樓，能提供優質教育給子女，有一個比較穩定的退休計劃或前景。更重要的是，1年有數次機會可真正到外面旅行，這全都是......其實不單英國，香港過往很多做法，都是希望能在這方面保留這種中產模式的生活。 \n (主席恢復主持會議) \n  然而......剛剛是主席與代理主席交接之中，最大的問題是，我們今時今日作為中產的父母，究竟能否期望，或有足夠信心，給予我們的下一代仍可享受中產的生活，又或是我們更多的基層朋友能否好像我本人的家庭一樣，由原先的一種屋邨基層的生活模式，經過自己努力，無論是在學業或工作方面，經多年積蓄，可以脫離基層的生活模\n式，向中產邁進。但是，恐怕這種經驗和信心是越來越難得，越來越難傳承給我們的後代。我覺得，今時今日社會上其中一份最大的怨氣，除了那些讓我們能真正幫助在基層打滾並十分辛苦的朋友的扶貧措施外，更重要的是，我們中產完全缺乏這方面的政策和照顧。 \n 財政司司長快將發表財政預算案，很多同事(包括我本人)均希望財政司司長能在短期內就這方面做些工作，協助我們中產人士，稍微紓緩他們表面為中產，但事實上，在繳罷稅款、租金、樓宇供款、學費或保險費後，所餘無幾，甚至是入不敷支的情況。在這方面，我希望“財爺”在短期內，不要推說由於我們的焦點放在扶貧方面，於是對我們的中產或中間的夾心階層完全忽視。 \n 此外，我們也希望財政司司長能考慮的短、中期措施是，既然政府已成立了多個委員會，現在是否也應該成立一個委員會，真正切實地、全面地及廣泛地研究一下，在目前的社會上，究竟作為香港夾心階層的中產人士有些甚麼困難，有些甚麼是應該刻意為他們多做一些，令我們的下一代都仍有中產的希望，令基層市民也有向上流動至中產的希望，並令現時的中產父母無須擔心他們及下一代向下流動。 \n 主席，談到經濟發展，記得我早前到新加坡旅行時碰巧遇上新加坡的國家紀念日，它們發表了類似的施政報告，內容篇幅與我們的相差甚遠，它的內容其實是很短，但當中提出的一些願景和政策，卻令新加坡人為之振奮。他們處理的一些危機，包括不夠地方使用，可以積極地和長遠地構思如何把他們的軍營移離。當然，對於香港來說，我們在土地供應方面也有同樣的問題，而我們在用地的安排亦有一定困難，特別是在軍事用地上。不過這只是一個例子，真正重要的是，我希望政府或我們期望應有的施政報告，不單是小修小補，而是在一些長遠政策上能有方向感和推動力。但是，恐怕今次這份施政報告會再次令大家失望，完全沒有一些可令大家感到具前瞻性的看法。 \n 我們的港珠澳大橋快將於2016年落成，當然，施政報告內也有一些篇幅提到我們要如何進行一些橋頭經濟等方面。但事實上，一些更宏遠的看法是，我們有否考慮過把港珠澳大橋達致真正與珠江三角洲連合。在經濟發展上，可以多做很多工作，例如  我只是抛磚引玉式般來說，當然這是我未經深思熟慮的想法  在維多利亞港造地，不單是在橋頭島做甚麼零售這麼簡單，而事實上，我們也曾聽過一些意見，是興建一些金融島之類，可以做到“離港不入國，出國不\n進港”，在港國之間做出一個新地方，可以充分發揮金融的發展。無論在稅收、政策、吸引外資、在與內地國企、私企各方面的合作上能夠較為靈活處理。在這方面，如果我們可以向國家爭取，不是不能做到的，也是一個很好的方向。 \n 此外，我們應否考慮一下，在這個地域上，以較為寬鬆的條件吸引更多，特別是東盟國家來港建立公司總部。或者在東盟的交易上，2012年達到4,000億元的數字，我們是否可以分一杯羹，吸引他們來香港設立公司？特別可以利用人民幣作為結算貨幣。凡此種種比較遠和闊的願景和政策  我再次強調這是我希望拋磚引玉  是未經成熟考慮的，但當局起碼在具備那麼多資源和專家的情況下，應有一些方向和推動力，令我們不用經常討論如何分餅，而在造餅方面，卻完全沒有比較宏觀的遠見。 \n 主席，在經濟政策方面，我們似乎漠視周圍發展中的經濟勢頭。一些同事為我搜集了少許資料，例如近期關於電子商貿平台方面，眾所周知，阿里巴巴現在考慮是否來港上市，這是前景非常明朗的一個工業。但我們似乎完全沒有考慮任何措施和政策協助我們在這方面分一杯羹。譬如在生物製藥方面，雖然“十二五”規劃將生物製藥業定性為戰略性的新產業，但我們似乎沒有任何政策和措施在這方面協助業界，甚或牽引業界進行前瞻的工作。最近股市復星醫藥(2196)和四環醫藥(460)這兩隻股票被認為前景明朗，突顯了我剛才所說，生物製藥在製藥業方面是經濟發展的另一個新方向。在原料循環再造方面亦有很多新發展，包括電能實業在北歐收購一些再造業的設施。雖然全是舉例，但只要我們稍為留意，事實上政府在政策上可以多做工夫，協助香港在經濟發展和政策上向前行。我再說一遍，這是關於方向的指南針，推動香港經濟向前發展的動力。但似乎又一次，當我們回看施政報告，便會發覺內容乏善足陳。 \n 唯一的是，相信大家相當認同，在扶貧政策上的確有較大改善。但正如我在施政報告發表後，特首出席立法會答問會時提及，如果施政報告的方針和重點只在扶貧的話，我認為本會的馮檢基議員在推行扶貧工作上可能較特首更為勝任。不過，恐怕一份施政報告絕非只是扶貧，應該照顧各階層，特別我剛才提到中產階層的期許和願望，包括經濟政策方面。但這份施政報告是非常缺乏的。 \n 主席，也許我多花數分鐘說說今次提到的數個段落。有關大嶼山，事實上數年前，我記得我剛當選旅遊界議員時，已與該區組織的\n負責人，包括迪士尼、亞洲博覽館及該區區議員，自發性地推動政府積極開發大嶼山。今次總算有少許回應，但單靠諮詢委員會的組成，恐怕離開見真章和結果的時間尚遠。其實，應否考慮一些較快的措施？例如一些簡單的訴求，包括將大嶼山某些禁區盡快打通，像打通經脈，令設施和設施之間可以互通。不用動輒由大嶼山回香港後，才再折回大嶼山。這種迂迴的做法，其實已令有關地區的發展停滯不前。 \n 主席，諷刺地，旅遊業經過多年努力，現時相當蓬勃，我們本來應該感到高興。但我感到有點遺憾，雖然我現在不代表旅遊界，事實上最近雖然沒有甚麼新的旅遊政策，但在旅遊方面的爭議和議題非常多，不論是負面的報道還是矛盾和具爭議性的議題。剛才已有很多同事談及這方面，我不想花太多篇幅。但總的來說，一個好政府和有願景的政府可以將任何危機化為商機。相反地，一個畏縮和沒有前景的政府，甚至一個不敢面對矛盾的政府，很多時候會將本來是好的商機變成危機。這是我們政府的一大考驗。謝謝主席。",
      "sequence": 106,
      "bookmark": "SP_MB_PT_00140"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，或者我首先說說整體的管治或關於廣播的政策。其實，最新的發展是我們剛剛看到商業電台宣布解僱了一位“名嘴”或節目主持人，叫做李慧玲。我剛才也提及，我與李慧玲算是關係不錯的朋友，其實我剛與李慧玲一同用膳。我相信她在用膳時仍然不知道自己已被解僱。為何這件事與社會公共政策有如此重要的關係？我覺得如果在特首梁振英的管治下，他應該維護新聞自由，而在較早前的辯論中，政府也表示他們維護新聞自由，這完全是香港的核心價值所在，以及最重要的責任之一。可是，現在發生了這樣的事情，當然，我不會說政府必須干預甚麼，然而，問題是：在現時的背景下，懷疑是在於甚麼呢？便是可能與一些尖銳的批評有關。此外，可能由於今年是政改年，這實在很重要，以及會有佔中行動，因此無論是《明報》事件或現時商台李慧玲的事件，全部事件也令社會覺得：不是吧，香港還有沒有言論自由？是否因為政改年或佔中等議題而有一些無形之手或黑手，以及這黑手究竟是中央政府還是特區政府？ \n 在商台方面，曾經有人擔心和謠傳這是否這與商台害怕續牌的問題有關？最糟糕的是，在一、兩年前，當時特首候選人唐英年爆出在10年前，我們現時的特首，即當時的行政會議召集人，利用商業電台續牌事宜來迫使它改變對某些事情的態度。環繞這些背景，其實令人非常擔心香港還有沒有言論和新聞自由。大家要記得，這一節我們討論的是經濟發展。香港要發展服務業、要發展成為金融中心、資訊中\n心，相比內地或其他東南亞地區，香港的優點是有較佳的言論空間和自由，以及資訊流通。但是，如果香港變成了“一言堂”，變成在所有事情上也是被洗腦、統一口徑及和諧的，香港是否仍有能力配合經濟發展，成為一個金融和服務業中心？究竟政府可以做些甚麼？我覺得政府必須令人有信心和徹底改變，告訴大家它是維護言論自由和新聞自由的。但是，現時最糟糕的是我看不到這些。 \n 主席，我想說說有關海上安全的問題。主席，我是在替南丫島海難死難者的家屬發聲，向政府追討內部調查。現時政府已調查了很長時間，已調查了多個月。為何我說“多個月”呢？因為倫明高法官的調查其實已奠定了一個很重要的基礎，便是把所有事實全部調查出來，文件已經全部歸位了，那麼為何仍需那麼多個月呢？究竟是甚麼原因呢？再者，警方至今仍不願意確認究竟他們的調查有否包括海事處的前僱員或現任僱員，即涉及審批圖則和船隻標準的官員。有否包括這些人呢？我並非要求它必須說出是哪一個人，但至今警務處仍不願意確認這點。 \n 老實說，由於該兩位船長已經被控誤殺，因此我不會再作討論，因為案件已提交法院。但是，社會人士是不會信服如此重大的慘劇是因為駕駛船隻的那兩個人導致的。大家也有強烈的訴求，希望查清事實真相，看看究竟與批則及安全制度有沒有關係，而這些正正可作為事實的基礎，讓我們向前看，可以徹底改革海上安全。老實說，現在傳聞說會找一位AO“空降”擔任海事處處長及徹底進行改革。但是，現在卻無法給人信心，看到當局真的有很強的決心和力量來改革海上安全。 \n 就這個主題，我想說的第三點，是有關證券及期貨事務監察委員會(“證監會”)的預算。我會很簡單地說說。今年證監會終於聽取了我的意見，或聽取了很多議員，包括張華峰議員所代表的業界的意見，便是根據有關證監會的法例，只要有關儲備涉及超過兩年的開支，便須考慮是否須檢討徵費等收入。說得坦白一點，檢討的意思便是須作出削減。如有需要，當然要向市場抽取費用，這是天經地義的，但卻不可以儲起五、六或七倍。如有需要，增加徵費也是可以的，不一定要減少。 \n 然而，問題是現在證監會終於說會減少徵費10%及一些牌費再豁免一、兩年，但我覺得這仍然是很保守的。我希望政府  尤其是財經事務及庫務局  密切留意，如果這兩年的收入，即包括預算\n中每天成交650億元的基礎或那些支出等，如果仍然不是那麼悲觀，我覺得在未來兩年還有空間需要向下調。我這樣說，有些人便會說︰“‘阿涂’，你不要如此吝嗇，其實在市場內多收一些也只是很少，只是百分之零點零幾，為何一定要......難道在有迫切需要時才徵集嗎？”我的意思並非這樣，而是︰第一，我們必須尊重這項法例，因為在1990年代制定這項法例時，是有特別條款的，而且並非每項法例也有這條款。所謂取諸市場，用諸市場，用它們來進行合適的監察，這是重要的。可是，卻不可以在心態上認為這只是很少的款額，我們先抽取多點，儲蓄起來，甚至有一種說法是，既然我們的儲備太多，不如購買一些寫字樓。原則上，我並非反對購買寫字樓，但是，如果因為現時有這麼多儲備，便說不如考慮購買寫字樓，尤其是在現時，這便更“無厘頭”了，因為它租用長江中心的租約長達6年，你現時想怎樣做呢？難道取消租約，然後購買寫字樓，接着再分租給別人嗎？這是沒有理由的。你還有6年租約，剛剛才完成裝修，為何會無緣無故說要考慮購買寫字樓呢？你是否預算未來每年也會繼續累積很多儲備，多到用不完，但又不肯削減徵費，於是便說倒不如去買東西？我覺得這種心態是很不要得的。如果政府提出要證監會解決一個令它開心的問題，我覺得這是更離譜的，尤其是現時大家也擔心樓價高企，你這是在幫地產商托市嗎？以往金融管理局購買寫字樓的時候，它也給人批評得體無完膚。 \n 所以，我希望政府密切留意證監會在未來  今年和明年  的收入和預算，與它商討一下，如有需要，其實是應該有進一步下調徵費的空間的。",
      "sequence": 107,
      "bookmark": "SP_MB_TKS_00141"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請4位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多60分鐘。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "財政司司長",
      "content": "主席，行政長官在1月中旬發表了他任內第二份施政報告，提出了多項發展經濟、改善民生的措施。這些措施有助提升香港長遠的競爭力，令不同階層的市民可以直接受惠。我會一如以往在財政上作出全面的配合，盡快為市民提供他們期望的服務。 \n 過去1年，外圍環境整體上較2012年有所改善，但先進經濟體的復蘇依然乏力，限制了香港的外貿以至整體經濟的表現。 \n 香港經濟增長去年首3季按年實質增長3%，較2012年全年1.5%的增長加快，但已經連續9個季度低於過去10年的趨勢增長率。去年第四季貨物出口表現相當反覆，全年出口只有溫和增長。 \n 香港內部經濟保持強韌，為整體社會帶來支持。香港繼續處於全民就業狀態，加上收入情況有所改善，市民的消費意欲得到支持。私人消費開支在去年首3季按年實質上升4.4%，零售在近月維持增長。本地投資活動波幅相當大，但在大型基建項目全速進行的帶動下，去年首3季仍然有2.1%的按年實質增幅。 \n 展望2014年，假如先進經濟體能夠維持現時的復蘇勢頭，香港外貿環節所面對的不利因素應該可以略為紓緩。 \n 環球經濟在來年依然會面對不少挑戰。美國貨幣政策未來走向不確定，歐洲和日本的復蘇能否站穩、新興經濟體能否抵禦聯邦儲備局(“聯儲局”)減少買債所帶來的衝擊，以及世界各地的地緣政治緊張氣氛均會為全球貿易環境帶來很大變數，對各地宏觀經濟的穩定帶來深遠影響。 \n 雖然市場憧憬美國經濟持續復蘇，但美國近月的數據仍然反覆，經濟能否延續去年下半年的勢頭目前存在變數，亦增添了聯儲局貨幣政策前景的不確定性。假如經濟復蘇步伐跟市場預期出現落差，又或者聯儲局貨幣政策取向偏離市場預期，金融市場可能會大幅波動，衝擊新興市場經濟體，窒礙環球經濟增長。 \n 去年年底，聯儲局宣布縮減買債規模，今年2月亦進一步減少買債金額，令一些新興市場出現撤資潮，顯示在流動性依然充裕的環境下，資金流向突然逆轉和金融市場大幅波動的風險實在不容忽視。香港的金融體系成熟穩健，有能力應付資金大進大出。我們會繼續密切監察外圍金融市況，在有需要時推出適當措施，確保香港金融體系可以保持正常運作。 \n 美國兩個政黨就財政預算案達成協議，但公營部門持續“去槓桿化”會對經濟構成一定的負面影響。美國國會眾議院亦剛剛通過議\n案，提升債務上限1年，解決了暫時的問題，但兩黨仍然未有解決財政問題的中、長期方案，對環球經濟仍然是一大隱憂。 \n 歐洲方面，實體經濟步出衰退，但經濟基礎仍然脆弱。成員國之間的復蘇情況參差，增長動力幾乎全部來自德國，而且大部分成員國的失業率和公共負債比率依然高企。歐元區雖然繼續在修復公共財政、推行結構性改革，以及深化地區經濟財政融合等方面作出持續努力，鞏固市場對歐元的信心，但相信歐洲在未來一段時間只可以緩慢增長。 \n 日本經濟去年在政策刺激下轉強，出口和當地消費均有所改善。但是，隨着財政和貨幣刺激政策的一次性效果逐步消退，加上4月政府準備上調消費稅，令今年的經濟動力可能會減弱。長遠而言，日本經濟增長的可持續性將會取決於經濟改革的進度，成效有待觀察。 \n 內地今年經濟預料會是環球經濟的主要增長動力。在中央政府加快改革、推動內需的政策支持下，內需環節應該能夠延續去年的穩健增長。內地經濟如果能夠維持較快增長，將會帶動亞洲區內的工業和貿易活動，為亞洲經濟增添動力，對香港會有一定的幫助。 \n 綜合而言，如果美國聯儲局能夠成功拿捏退市節奏和經濟增長的平衡，而歐洲情況可以繼續平穩，那麼今年的外圍環境應該會比去年穩定。國際貨幣基金組織在剛發布的《世界經濟展望》中預測，全球經濟增長將由去年的3%加快至今年的3.7%，是2011年以來最快的增長速度。 \n 香港的貿易網絡廣闊，貿易夥伴遍布全球，在環球經濟預期有相對改善的環境下，今年的外貿前景可望會較去年略好。 \n 我們的內部經濟應該可以維持穩定，增幅卻未必可以比過去數年強勁。現時就業和收入情況依然良好，加上訪港旅遊業暢旺，本地消費市道可望可以繼續增長。本地的營商信心維持正面，以及大型基建工程全速進行，在一定程度上會支持投資活動。 \n 物價方面，由於進口通脹壓力減退，加上經濟低速增長，去年基本消費物價通脹走勢大致平穩，全年平均由2012年的4.7%回落至4%。 \n  \n 在短期內，香港的通脹壓力應該可以保持緩和。環球食品和商品目前價格平穩，主要進口來源地的通脹走勢普遍溫和，加上日圓疲弱，進口通脹壓力應該不大。本地方面，住宅和商業租金升幅明顯緩和，加上工資升幅大致平穩，今年本地通脹壓力應該會比去年低。 \n 我關注環球流動資金泛濫的環境未有根本性的改變，國際食品和商品價格仍然有可能再度上漲。這些外來因素對通脹會有影響，我會密切留意。 \n 我會在本月底發表財政預算案(“預算案”)時一併公布今年全年的經濟增長和通脹預測。 \n 在經濟發展方面，施政報告提出了多項強化傳統優勢產業的措施，亦開拓香港具競爭優勢的高增值新興產業。政府會繼續在供應方面投資基礎建設，培育人才，擴闊經濟基礎，提升香港的長遠競爭力。 \n 我們一直多管齊下，協助香港的多元經濟產業向知識型、更高增值方向發展，保持經濟穩步增長，確保社會不同階層的市民皆能夠自力更生，發揮所長，分享經濟發展的成果。 \n 商務及經濟發展局局長會在稍後闡述政府在推動產業發展的工作，而運輸及房屋局局長和財經事務及庫務局局長會分別就航運和物流業，以及金融業的發展作出回應。 \n 施政報告公布了160多項措施，我會在預算案中就有關開支作出詳細交代。按現時的財政狀況，政府是可以承擔這些開支的。 \n 我在去年的預算案中宣布成立一個工作小組，研究如何在公共財政為人口高齡化及長遠承擔作出更周全的規劃。長遠財政計劃工作小組按我們未來人口結構的改變、經濟發展程度、政府開支增長趨勢，檢視遠至2041年的長期財政狀況推算。小組已經提交報告，並正因應施政報告提出的措施更新內容。我會在公布預算案時向大家介紹報告的主要內容。 \n\n 作為管理財政的官員，我關心的是公共財政的可持續性。我們必須緊守量入為出的紀律，以避免支出增長持續高於收入增長而引致結構性財赤。 \n 主席，我謹此陳辭。請議員支持本年度的施政報告。",
      "sequence": 110,
      "bookmark": "SP_PO_FS_00144"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我會就商務及經濟發展局的範疇作重點回應： \n 在“內地與香港關於建立更緊密經貿關係的安排”(下稱“CEPA”)方面，為推動落實在國家“第十二個五年規劃”期末，內地對香港基本實現服務貿易自由化的目標，特區政府積極向中央政府爭取在廣度及深度上擴大CEPA的開放措施。過去兩年多，內地與香港共簽署3份新的CEPA補充協議。我們會繼續與內地有關部門緊密合作，抓緊時間推動貿易自由化的落實工作。 \n 廣東計劃在2014年率先對香港基本實現服務貿易自由化，特區政府會積極配合。我們現正與廣東省共同謀劃，在互惠互利的基礎上，透過CEPA的磋商機制，向中央政府爭取更多在廣東“先行先試”的開放措施。 \n 在自由貿易協定(“自貿協定”)及保護投資協定方面，我們會積極尋求與貿易夥伴締造自貿協定。香港在今年稍後會與東南亞國家聯盟(“東盟”)正式展開自貿協定的談判。東盟10國整體是香港的第二大貨物貿易夥伴，也是世界上經濟增長最有活力的地區之一。雙邊自貿協定有助加強香港與東盟的經濟夥伴關係，並讓香港的貨物和服務，能夠以有利條件進入東盟市場。 \n 我們亦致力尋求與外國締造雙邊保護投資協定，藉以吸引外商到香港投資，並保障港商在當地的投資。 \n 2013年，香港分別與巴林及緬甸完成保護投資協定的談判。待完成有關的內部程序後，便會正式簽署協定。 \n 今年，香港會繼續與俄羅斯進行投資協定談判，並預期會與智利在稍後開展投資協定的談判。  \n 在加強香港的對外聯繫方面，正如行政長官在施政報告表示，香港對外的經濟聯繫非常重要。我們現時有11個駐海外的經濟貿易辦事處，一直致力宣傳香港作為國際金融中心和商業樞紐的地位，吸引外地企業到香港投資。 \n 在全球一體化的趨勢下，我們既要維護、維持廣泛的國際網絡，亦要拓展新的經貿聯繫。因此，我們會積極拓展新興市場，特別是考慮在亞洲地區增設經濟貿易辦事處，協助港商開拓亞洲市場，締造商機。 \n 我們亦會透過工業貿易署、香港貿易發展局和當地顧問，在新興經濟地區加強商貿連繫，推廣香港的優勢。 \n 在產業政策方面，行政長官在上一份施政報告中宣布成立一個高層次、跨部門、跨界別的經濟發展委員會(“經委會”)。經委會現正研究如何擴闊香港經濟基礎，以及促進香港經濟增長及發展。 \n 經委會自去年1月成立至今已召開了3次會議。轄下4個分別負責航運業；會展及旅遊業；製造、高新科技及文化創意產業，以及專業服務業的工作小組，亦正積極進行討論。 \n 經委會及轄下各個工作小組目前進度良好。相關政策局亦與各工作小組緊密合作。我們期待經委會向政府提交正式建議，以便能盡早考慮及按序推行建議的政策和措施。 \n 在扶助香港企業(特別是中小企業)方面，香港的中小企是我們的經濟支柱，我們會繼續為中小企提供多方面的支援，包括透過各項中小企業資助計劃，協助中小企融資、拓展市場和提高整體競爭力。 \n 此外，我們會密切留意外圍情況，以確保為中小企提供適切的支援。 \n 政府一直支持在內地營運的港商。我們會繼續推行總值10億元的“專項基金”，向香港企業及非分配利潤組織提供資助，協助香港企業把握國家“第十二個五年規劃”的機遇，通過發展品牌、升級轉型或拓展內銷，開拓內地市場。 \n  \n 鍾國斌議員表示，中小企未能夠受惠於“專項基金”，我在此想指出，“專項基金”自推出至2013年年底，基金下的企業支援計劃已經批准了208項申請，當中超過96%是中小企的申請，絕非如剛才鍾國斌議員所指，只有機構支援計劃比較多，其實企業支援計劃亦相當成功地幫助中小企業。 \n 此外，特區政府駐內地辦事處會繼續在內地舉辦“香港周”，宣傳香港產品和服務，香港貿易發展局亦會繼續拓展“香港設計廊”在內地的網絡，為港商提供展銷平台。 \n 今天多位議員就旅遊方面發表了很多寶貴意見。訪港旅客增加，大家亦確認可以帶動旅遊業以至整體經濟的發展，這點是非常重要的。 \n 我們會在不同範疇提升接待旅客能力，包括透過改善出入境管制站設施、善用資訊科技，以及按旅客流量靈活調配人手等，提升出入境口岸的處理能力。我們亦會繼續大力投資本港的旅遊基建，例如兩個主要樂園的大型擴建計劃，以及將“飛躍啟德”及大嶼山發展成具特色的旅遊設施羣。此外，政府會繼續積極擴展鐵路網絡，提升公共交通的載客量。我們亦會繼續多方面增加酒店房間的供應。兩個主要的主題樂園亦正積極籌備興建新酒店。 \n 我們注意到市民及議員關注旅客增加對民生的影響。特區政府關注任何對社會民生造成影響的情況，並會適時推出針對性措施。例如，針對“水貨”問題，自2012年9月起，執法部門已經採取多項措施，改善鐵路和口岸的秩序，政府亦在2013年2月引入“限奶令”，打擊“水貨客”將大批奶粉從香港供應鏈中帶走。港深兩地執法部門會繼續合作共同打擊“水貨”活動。 \n 另一方面，現時訪港旅客過於集中在旺角、尖沙咀及銅鑼灣等傳統旺區，的確令市民感到不便。香港擁有多元化的旅遊特色，我們會加強宣傳和推廣。香港旅遊發展局亦會向旅客推介本港不同地區的旅遊景點。為進一步整合各區的旅遊資源作推廣，香港旅遊發展局於2014年開始分階段設立18區專題網站，介紹各區的風貌，為遊客提供更多選擇。 \n 此外，較早前有議員建議在落馬洲邊境附近興建商貿購物中心。我們認為有關建議值得考慮。如果能成事，短期可幫助分流旅客，長\n遠甚至可為現有及規劃中的新界新市鎮的居民提供就業機會。由於有關建議所涉及的絕大部分是私人土地，如果由政府以收地方式推動發展，恐怕會耗費不少時間，亦需要動用大量公帑。所以，我們相信如果由業權持有人結合市場，因應該區的商業潛力來主導發展，會更有效率。從旅遊的角度，我們樂於見到有關建議早日成事。旅遊事務署樂意協調相關政府部門為項目倡議者提供所需要的資料和協助。 \n 在知識產權方面，知識產權的保護和運用，對香港的經濟發展舉足輕重。為了配合推動香港發展成為區內創新及科技樞紐，政府現正進行落實“原授專利”制度的工作。視乎籌備工作和未來立法的進度，我們暫定的目標是最早在2016-2017年度引進“原授專利”制度。 \n 發展知識產權貿易是環球趨勢。由我領導的工作小組，在2013年年底通過推廣香港作為知識產權貿易中心的整體策略，包括加強知識產權保護制度、支援知識產權的創造和使用、促進知識產權中介服務和提升人力資源，以及推廣、教育和對外合作的工作。本年的工作重點，是深入探討個別策略並建議具體的支援措施。 \n 在貿易物流方面，香港海關清關既快捷又可靠，是香港物流貿易的一項優勢。我們在去年已經和內地互認“認可經濟營運商計劃”，令合資格的香港貿易物流公司可以在內地享有清關便利。未來我們會加強鼓勵業界參加，並爭取與海外不同地方簽訂有關的互認安排。 \n 在廣播方面，政府會繼續推動本港數碼地面電視及數碼聲音廣播的發展。我們會進一步提升數碼地面電視的滲透率，以及推廣數碼聲音廣播服務。 \n 今天有數位議員提及商台今天在人事調動方面的最新發展，我在此想很簡單的談談。一直以來，政府及通訊事務管理局都尊重廣播機構的編輯自主和言論自由，不會干預廣播機構的編輯方針及日常運作，包括節目內容取材、編排及主持調動。肯定的是：香港有言論自由，香港的廣播機構亦有編輯自主。正因如此，政府更不適宜評論商台或其他廣播機構有關的人事調動。 \n 在創意產業方面，政府銳意支持香港創意產業的發展。我們現正檢討“電影發展基金”，以決定如何優化政府支援電影業的措施。檢討預期在今年年中完成，屆時我們會諮詢香港電影發展局及有關機構的意見。  \n 其他創意產業界別方面，我們去年向“創意智優計劃”注資3億元，並把支援中小企使用本地設計服務的“設計業與商界合作計劃”納入“創意智優計劃”。政府會繼續與業界緊密合作，協助業界培育人才，支援新成立企業，在內地和海外推廣香港的創意產業，以及協助業界舉行不同規模的創意盛事。 \n 在電訊方面，我們將於今年上半年向立法會提交有關3G頻譜指配期滿後再指配安排的附屬法例，以便於今年第四季舉行相關的頻譜拍賣。我們亦會繼續監察“解決顧客投訴計劃”，以及其他各項有關電訊業的規管及宣傳措施的成效，以保障消費者的權益。 \n 有關成立創新及科技局方面的工作，一如行政長官在施政報告中所述，我們將再次啟動成立新的創新及科技局工作。 \n 創新及科技是重要的經濟動力，並支持其他行業的發展。成立一個專責的政策局，能夠更專注及策略性地帶動、推動香港的創新及科技發展。成立創新及科技局的建議回應了相關界別的訴求。 \n 我們的建議是把現時於商務及經濟發展局轄下的創新及科技與資訊科技的政策範疇，撥歸建議成立的創新及科技局。這個新政策局將肩負與各個界別共同制訂目標和政策，引領創新及科技與資訊科技發展的重任，並集中推動科技研究及應用，繼而進一步促進本港經濟。 \n 我們現正敲定有關的計劃詳情，並會盡快諮詢有關的立法會事務委員會。 \n 在資訊及通訊科技方面，特別是有關新的“數碼21”資訊科技策略，為配合資訊及通訊科技日新月異的發展，我們在去年全面檢討“數碼21”資訊科技策略，並在年底完成公眾諮詢。我們現正因應收到的意見改進策略，目標在今年年中推出新策略，在未來數年分期落實各項措施。 \n 在創新及科技方面，創新及科技是促進經濟及社會發展的重要動力。我們會繼續積極推動提供軟硬件支援，促進“官產學研”結合，加強對私營企業研發的支援，鼓勵把更多研發成果商品化。 \n\n 香港科技園公司成立至今超過10年。我們正聯同該公司檢視香港科學園及工業邨的使用情況及長遠發展方向，確保所提供的基礎建設和服務能物盡其用，與時並進，配合環球科技發展趨勢及本地需求。 \n 主席，我謹此陳辭，請議員支持本年度的施政報告。",
      "sequence": 111,
      "bookmark": "SP_PO_SCED_00145"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，剛才多位議員發言，提出要重視經濟發展、振興產業，包括航運、航空方面，很多謝數位議員明確支持興建機場第三跑道。 \n 香港作為亞洲區內的國際航運中心，固然要面對區內其他機場、港口的激烈競爭。議員在發言時亦提醒政府應該居安思危。在全球一體化的大形勢下，區域性競爭已經成為常態。對香港而言，我們不能夠因為過去的優勢而漠視當前的挑戰，我們既要面對競爭的威脅，但也要掌握我們所面臨的機遇。 \n 我們必須充分維持和利用香港的制度優勢及強項，包括法治、資訊自由及管理質素等，銳意發展航空及航運業。按照今年施政報告所宣示的方向，政府一方面會加強基建方面的競爭力，另一方面會推動進一步發展高增值航運服務業。 \n 在優化香港的基建設施和營商環境方面，政府會加強各項海、陸、空交通運輸設施和不同設施之間的銜接，以提升香港國際機場和港口處理貨運的能力和效率，為香港的航空、航運及物流業提供優良配套。預計港珠澳大橋於2016年建成後，在陸路運輸方面會大大加強香港與珠三角西部的聯繫，促進物流發展，進一步擴大香港的經濟腹地。2012年，珠三角西部的4個主要城市擁有1 320萬常駐人口，涉及的生產總值高達1,156億美元，相當於香港同年本地生產總值的44%。 \n 至於航空運輸方面，第三個機場空運貨站已於去年10月全面投入服務，提升機場整體貨物處理量約50%。為了應付中短期的航空交通需求，機場管理局(“機管局”)正展開機場中場範圍第一期發展工程，提供額外20個飛機停泊位，預計在2015年分階段完成。此外，機管局亦會在西停機坪興建28個停機位，並會於今年分階段完成。我們也會加強與珠三角區域內其他機場之間的協調合作，包括在空域使用和管理方面。 \n\n 政府正全力協助推進機場三跑道系統的規劃工作，並加強與各持份者的溝通合作。機管局目前正以專業及認真的態度就三跑道系統進行法定環境影響評估(“環評”)，整個環評程序預計於今年第三季左右完成。我們期望順利完成環評及其他所需的法定程序，以及有關融資的安排後，三跑道系統工程盡快展開，爭取於2023年完成，以應付機場最少至2030年的航空交通需求。屆時，我們預計香港國際機場可以處理每年的客運量及貨運量將由去年的5 900多萬人次及410萬公噸，增加至不少於9 700萬人次及890萬公噸，較現時分別增加約六成及1倍多。 \n 面向將來，政府會加大力度發展優質及國際化的航運服務。正如行政長官在施政報告所言，在船舶註冊、管理、買賣、代理、船舶融資，以至海事保險、法律及仲裁等業務上，香港有極大優勢，亦有穩固的發展基礎。目前已經有超過700家與船運有關的公司在香港營運，形成航運服務方面的產業羣組，當中包括船級社、船務經紀、海事保險公司及港內水上運輸等，促進香港航運服務向知識型、高增值及國際化的方向邁進。 \n 政府剛就香港作為國際航運中心的未來發展方向完成了一項顧問研究。研究結果肯定，香港有條件匯聚多元化高增值的航運服務，並進一步吸引各地航運業界以香港作為亞洲地區的首選據點。顧問研究建議香港成立新的法定航運機構，加強產業聯繫和研究宣傳，透過更優化的外向型架構，集結政府和業界力量，將航運服務業的發展帶上新的台階。 \n 運輸及房屋局會跟進顧問研究的建議，仔細研究新法定航運機構在體制、功能和財政上的安排，並會諮詢業界和立法會。在法定航運機構成立之前，我們當然會加強和業界的合作，在現時航運發展局的框架內推動相關的工作。 \n 主席，優秀人才與管理質素是航運航空業持續發展的先決條件。為支持業界的長遠發展，並且向高增值的航運服務業進發，政府已經成立“海運及空運人才培訓基金”，並已獲立法會撥款1億元支持這個基金，吸引更多年青人接受相關的技術訓練和升讀專業學位課程，投身航空航運業界，同時培訓不同專業領域的人才，提升行業的整體能力和專業水平，以加強香港作為國際航運中心的競爭力。 \n  \n 香港擁有高效率、專業和全面的航空服務，尤其是香港的飛機維修業在國際上具有相當的優勢。在經濟發展委員會屬下的航運業小組的支持下，我們會研究成立民航訓練學院，以進一步提高香港及區域內航空業人員的知識技術和專業質素，並且為航空業培養多元人才，以提升航空運輸的安全水平和管理效率。 \n 港口方面，我們現正進行航道挖深工程，讓新一代特大貨櫃輪船(即容量為12 500標準箱以上的輪船)可以隨時靠泊葵青港。雖然去年3月底至5月初發生貨櫃碼頭工潮，以及香港繼續面對外圍經濟的起伏，但是，香港港口全年吞吐量初步統計仍然達2 230萬個標準箱，這與過去10年的平均吞吐量相約，顯示香港港口整體上仍然維持平穩發展。 \n 易志明議員特別關注物流用地及港口後勤用地，以及設施是否足夠。為支持物流業界繼續向提供高增值服務的方向發展，政府已經在屯門西預留10公頃土地作物流發展，供興建現代化物流設施之用，現正進行交通影響評估，稍後將會就計劃諮詢區議會，確定後便會分階段落實。與此同時，政府會繼續物色合適土地，特別在新發展區和填海土地預留部分土地作物流發展，並且進行相關的可行性研究。 \n 政府去年展開了“優化土地供應策略：維港以外填海及發展岩洞”的第二階段公眾參與，諮詢內容包括在大嶼山小蠔灣和其他數個選址的擬議填海計劃，而物流發展是一個可以考慮的用途。政府一直在葵青貨櫃碼頭附近提供港口後勤用地，作貨櫃存放、貨物處理、停泊貨櫃車等用途，以支援貨櫃碼頭的運作，至今我們已經在葵涌、葵青區批出超過100公頃的短期租約用地，作為港口後勤用地。 \n 較早前我們收到業界(包括貨櫃碼頭營運商和個別用地租戶)就港口後勤用地的批地安排、租期、租金等事宜提出的意見。在初步審視有關意見後，政府決定就葵青區港口後勤用地的分配和管理進行檢討。有關事宜涉及地政、交通、規劃等方面，我們初步估計檢討可以於今年下半年完成。 \n 就青衣西南部發展十號貨櫃碼頭的初步可行性研究，以及《香港港口發展策略2030研究》，預計在數個月內完成。我們會因應研究的結果、本地社會需求，以及外圍經濟走勢，通盤考慮港口的長遠發展。 \n  \n 作為香港物流發展局主席，我會繼續致力推動政府與業界加強溝通，羣策羣力，並且聯手向外推廣香港的物流服務。 \n 剛才涂謹申議員問及南丫島撞船事件。警方現正從各方面對事件進行全面刑事調查，恕我不能夠在此透露詳情，而就海事處現職及退休人員就“南丫四號”是否有失職或行政失當行為所進行的內部調查，調查小組將會在下月向我提交報告。 \n 主席，國家在“十二五”規劃中已經明確支持鞏固和提升香港作為國際航運中心的地位，以及發展高價值貨物存貨管理及區域分銷中心。政府會配合業界，把握好內地航運需求增長，以及全球貨運中心從歐洲向亞洲轉移所帶來的機遇。與此同時，政府亦已着手進行前期研究工作，期望配合國家“十三五”規劃，加強香港作為內地航運業走出去的平台，以及為海外企業進入內地市場提供服務，以利於航空和航運高增值服務業的長遠發展，不單會繼續發揮香港作為全球樞紐的角色，亦會對國家的開放發展產生作用。 \n 多謝主席。",
      "sequence": 112,
      "bookmark": "SP_PO_STH_00146"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要多謝各位議員提出許多寶貴意見。接下來，我會就金融業幾個重要發展範疇作出回應。 \n 在人民幣業務中心方面，香港離岸人民幣業務在近年快速增長，已發展成為全球規模最大的離岸人民幣業務樞紐，並擁有全球最大的離岸人民幣資金池。截至去年年底，人民幣存款和存款證餘額合計超過人民幣1萬億元，約佔離岸資金池的七成。 \n 香港為世界各地的企業提供人民幣支付、融資和投資等金融服務。“人民幣合格境外機構投資者”(即RQFII)計劃在去年3月進一步擴大及放寬資金的投資範圍限制。此外，人民幣香港銀行同業拆息定價在去年6月推出後，為市場提供一個可靠基準，作為貸款產品的定價參考。這些發展均進一步提升和鞏固香港作為國家的離岸人民幣業務中心的地位。我們會繼續與內地相關部委保持溝通，進一步深化兩地人民幣資金的循環，配合國家實現人民幣資本項目可兌換。我們亦會繼續透過“內地與香港關於建立更緊密經貿關係的安排”(即CEPA)及其他區域合作平台(包括粵港、滬港和深港(包括前海))，進一步加強\n香港和內地在金融機構、金融產品、資金及人才方面的交流和合作，以達致互惠共贏。 \n 在資產管理中心方面，截至2012年年底，本港的基金管理業務合併資產總值超過12萬億港元，當中約65%的資金來自非香港投資者，證明香港對境外投資資金極具吸引力。 \n 為落實財政司司長在去年財政預算案提出的建議，我們正聯同證監會及相關政府部門擬訂立法建議，以訂立規管框架容許市場採用開放式投資公司形式成立投資基金，提供多一個選擇予業界，吸引更多基金以香港為基地輻射亞洲。我們將在短期內就此課題開展公眾諮詢。同時，我們正就離岸基金豁免繳付利得稅擬訂修訂建議及諮詢業界，旨在把現時的投資範圍，擴大至包括買賣於香港沒有物業或業務的海外非上市公司，讓私募基金也享有離岸基金的稅務豁免安排，吸引它們落戶香港。 \n 此外，新信託法已於去年12月生效。各項改革措施有助加強本港信託服務業的競爭力，提升香港作為主要國際資產管理中心的地位。 \n 在融資中心方面，在2013年，香港首次公開招股集資總額為1,665億港元，位列全球第二。截至去年年底，香港股票市場的市值為約31,000億美元，在亞洲排行第二，在全世界則排行第六。香港聯合交易所正計劃接納來自更多海外司法權區的公司申請上市。 \n 我們亦會為推動逐步實施無紙證券制度展開立法工作。這個制度有助提升證券市場的整體效率、加強企業管治、為投資者提供更佳保障，以及提升香港市場的競爭力。我們正在草擬修訂法例的條例草案，提供利便引進無紙證券市場制度的監管架構大綱。我們已在上月向立法會財經事務委員會介紹立法建議，並計劃在本年第二季向立法會提交條例草案。 \n 在推動伊斯蘭金融發展方面，伊斯蘭債券現時可享有一個與傳統債券相若的稅務架構，我們亦剛提交條例草案，以容許在政府債券計劃下發行伊斯蘭債券。政府會積極配合立法會審議條例草案的工作，以期盡快通過條例草案。 \n 在提升市場質素方面，首先，我想談一談如何符合國際監管的要求。我們致力為香港的場外衍生工具市場設立監管制度，並已在去年\n7月把有關條例草案提交立法會審議。立法會相關的法案委員會正在審議條例草案。我們期望監管制度於本年內實施。條例草案將有助香港設立適切而有效的制度，履行二十國集團的要求，並與其他國際金融中心的發展看齊。 \n 另一項我們正推動的國際金融改革措施，是建立一套有效的處置機制，以處理一些被認為在金融體系中舉足輕重，一旦倒閉會影響金融體系穩定的金融機構。我們已在上月初展開首階段為期3個月的公眾諮詢，就如何填補現時適用於不同類別金融機構的處置機制與金融穩定委員會建議有關規定的差距，收集公眾及業界的意見。我們會詳加分析收集的意見，並在今年稍後時間推出第二階段公眾諮詢。我們的目標是在2015年向立法會提交相關的條例草案。 \n 銀行監管的國際標準方面，香港已按照《巴塞爾協定三》的時間表，於去年實施首階段的監管資本標準及相關的披露要求。而今年我們會向立法會提交有關流動性標準及緩衝資本要求的附屬法例。香港金融管理局現正擬訂相應的實施方案，並就有關建議諮詢業界，務求制定切合香港金融市場及營商環境的規則，促進銀行體系穩定。 \n 在優化本地監管措施方面，我們建議成立獨立保險業監管局(“保監局”)，目標是確保保險業的規管架構與時並進，以促進保險業的穩健發展，為保單持有人提供更佳保障，以及與金融監管機構應在財政和運作上獨立於政府的國際做法看齊。這將有助鞏固香港作為國際金融中心的地位。 \n 我們正為成立保監局的有關條例草案定稿，並計劃在今年上半年提交立法會審議。在擬備立法建議及草擬條例草案的過程中，我們一直與業界保持緊密接觸。此外，我們亦已成立一個工作小組，與業界討論成立保監局的有關過渡安排。 \n 因應國際間核數師監管工作須由獨立於審計業的機構監察的趨勢，政府正與財務匯報局及香港會計師公會商討，探討如何使香港的上市公司核數師監管制度更為獨立，以及提高本地核數師在全球的認受性。此舉將有助提升香港的競爭力，鞏固香港的國際金融中心及資本市場地位。我們目前的計劃是在今年年中就此展開公眾諮詢。 \n 強積金制度是香港退休保障制度的重要一環。過去數年，政府及強制性公積金計劃管理局(“積金局”)推出多項措施，完善制度以增加\n計劃成員於強積金制度下的儲蓄之餘，亦減低未來人口老化對整體社會的壓力。我們知道市民大眾都關注強積金收費。我們和積金局正積極跟進不同措施及完善制度，促使收費有較大幅度下調。今年重點工作包括制訂建議以核心基金作為每個強積金計劃預設基金，在上半年諮詢公眾，構思中的核心基金將會有收費管制，並按長期投資策略運作，以平衡投資風險和回報。同時，積金局正積極研究實施強積金全自由行的方案，目標是於2015年年底前，向政府提交建議。 \n 有議員提及有關遣散費及長期服務金與強積金的對沖問題。正如行政長官指出，這是社會關注的議題，涉及不同持份者的利益，對僱員的退休保障及僱主的經營成本均有影響。政府需要聆聽不同界別的意見，通盤考慮，小心研究。 \n 最後，經多年努力和得到立法會支持，新《公司條例》即將在3月3日生效。實施新條例將加強企業管治、確保規管更為妥善、方便營商，並使公司法例現代化。新條例生效標誌着香港公司法的發展邁向新時代，並提升香港作為國際商業和金融中心的地位。我們正進行各項宣傳推廣工作，為實施新條例做好準備。 \n 此外，我們亦已展開優化現時公司破產法例的工作，借鑒國際經驗，希望精簡和理順公司清盤程序，以及加強有關清盤程序的監管，以更有效地管理清盤程序和加強對債權人的保障。就立法建議進行的公眾諮詢於去年7月結束，絕大部分的回應對這次立法工作及建議都表示支持。我們現正草擬具體的立法建議，計劃於今年年中向財經事務委員會匯報諮詢總結，以及在下一年度把相關修訂條例草案提交立法會。 \n 同時，我們正積極就在香港設立新的法定企業拯救程序，進一步制訂有關建議。我們計劃在今年就具體建議進一步徵詢各持份者的意見。 \n 主席，我謹此陳辭，請議員支持本年度的施政報告。謝謝。",
      "sequence": 113,
      "bookmark": "SP_PO_SFST_00147"
    },
    {
      "title": "主席",
      "content": "第一個辯論環節結束。現在進入第二個辯論環節。辯論主題是“土地、房屋、交通、環境及保育”。這個環節涵蓋7個政策範疇，分別是：房屋事務；屬發展事務政策範疇的規劃、地政及工程事宜；樓宇安全；交通事務；屬經濟發展事務政策範疇的能源事宜；環境事務；及保育。有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，雖然這次施政報告的重點不是房屋。但是，房屋依然是重中之重的政策，原因是住屋不僅是“有瓦遮頭”的問題，更關乎個人向上流動，甚至成家立室的問題，亦關乎到社會穩定，以及市民對香港的歸屬感。而房屋政策需要長遠規劃，持續評估，適時調節，以及有序落實，故此民主建港協進聯盟(“民建聯”)一直呼籲特區政府能繼1998年後，盡快推出新的長遠房屋策略。 \n 儘管這次施政報告不能一併宣布新的長遠房屋策略，但報告已經率先採用了長遠房屋策略督導委員會(“長策會”)的建議，增加房屋供應，並以未來10年供應47萬個單位作為政府的新目標。 \n 對施政報告提升建屋目標，民建聯是歡迎的。但是，我們認為47萬過於保守，甚至可能低估需求。 \n 首先，47萬的總數是出自長策會諮詢文件對“需求”的推算。但是，推算中並未有計及“投資”所衍生的房屋需求，我們明白“投資”需求容易受外在因素影響，亦難以準備評估。不過，如果當局沒有設立任何的管理需求措施，例如“港人港地”、“買家印花稅”或非自住物業按揭限制等，真正有置業需要的市民將無可避免要與投資者競爭供應。老實說，如果外圍繼續“量化寬鬆”，一般的自住買家實在很難跟投資者競爭，因此我們希望政府關注有關的問題，並且適時推出應對措施，保障有真正住屋需求的市民。 \n 此外，長策會又假設現時的房屋供求已經大致平衡，故此只放眼於計算未來對房屋的新需求。然而，民建聯認為目前樓價高企，空置率處於歷史低位，正是過去房屋供應脫節的後果。故此，當局在推算總房屋需求的時候，有必要計及過去供應方面的結欠，否則日後的新供應將被舊需求消化或攤薄，以致供不應求的情況持續。舉例而言，好像在2010-2011施政報告中，政府曾提及“過去10年每年平均一手私人住宅吸納量為18 500個單位”，換言之，每年18 500個新單位已是基本需求，但是，自2010年至2012年這3年間，新私人單位落成量只有32 900個，而基本需求已經是55 500個，相差了22 600個。假如過去的需求依然存在，只是基於樓價過高或供應不足而被抑壓，那麼督導委員會不問過去的推算模式，就可能低估了總房屋需求了。 \n 第三，在私營房屋方面，過去政府曾透過供應土地的目標，設下每年2萬個單位的供應目標。不過，長策會執迷於建議私人房屋單位的每年平均供應僅為18 800個，較過去2萬個單位為低。在預期人口\n增長，以及經濟環境發展趨勢均與過去相若，而市民對住屋需求卻有增無減下，訂下一個較過往為低的房屋供應目標，顯然是過於保守，甚至是偏離需求。 \n 最後，我留意到長策會對公營房屋及私營房屋重建戶的推算有差別。前者只計算已經計劃的重建項目，後者則採用過去趨勢來推算未來10年期間可能出現的重建戶。由於兩者計算方式不同，故此公營部分只有6 700個重建戶，私營部分則有39 600個重建戶，兩者差別近6倍。隨着香港房屋委員會正式就22個公屋屋邨重建進行研究，未來10年公屋重建戶將遠超6 700個。這些亦可能令需求預測出現偏差。 \n 雖然，民建聯擔心47萬的總目標過於保守，但在現時土地供應緊張之下，亦只好“限米煮限飯”。 \n 民建聯支持長策會提出以“供應為主導”原則。雖然，施政報告沒有明言採納這項原則，但是政府取消勾地表制度，相信是有決心去主導供應。但是，從實際的角度考慮，政府雖然可以調節公營房屋的供應量及時間，但私營房屋方面，政府在可以主動出售政府土地，以及引入“補地價仲裁先導計劃”外，可以做的其實不多，因為發展商何時發展旗下的土地、何時興建房屋、何時出售單位，甚至是否參與補地價的仲裁，當局也難以主導。 \n 過去的數據顯示，自2005年至2011年期間，政府預測的私人單位落成量均低於實際的落成量。而《香港物業報告2013》對2013年及2014年私營房屋單位落成量預測，分別為13 500個及15 800個，均低於長策會建議每年18 800個私人單位的目標。因此，儘管施政報告採納了長策會的供應目標，但可以預期私營房屋要達標難度相當大。 \n 在預測未來私營房屋短期依然供不應求下，當局除了訂立供應目標外，在供求未回復平衡前，制訂需求管理措施，特別是限制非本地居民購買物業，以及保障本地居民住屋需求，亦是不可或缺的。 \n 此外，當局亦應在房屋供應計劃內預留一些彈性，若是私營房屋的供應遠低於預期，以致租金及樓價持續上升，當局應留有足夠的土地，或者改變預留作私人發展的土地，轉作公營房屋，特別是居屋，以體現政府主導房屋除了有決心外還有能力。 \n\n 蛇年最後一天，天水圍天榮站項目第二次“流標”，這亦證明政府即使很有決心增加供應，但若然市場不配合，亦會徒勞無功。因此，我再次呼籲當局考慮將天榮站項目改作居屋發展，以真正取回樓宇供應的主導權。 \n 現時公屋輪候冊上有超過23萬宗申請，即使局長早前認為當中有“水分”，但10多萬個家庭輪候上樓亦足以證明社會對公營房屋需求十分急切。因此，民建聯認為未來新增的房屋供應，應以公營房屋為主，因此支持施政報告將公屋及居屋的供應目標，分別上調至每年2萬及8 000個單位。不過，民建聯認為當局在規劃公營房屋供應的同時，亦要考慮地區分布，因為公營房屋的申請人受到地域限制，除非有特別理由，否則，一般只可選擇一個分區，如新界區。若某個年期內，有關區域內沒有公屋落成的話，將嚴重影響申請人的輪候時間。此外，過去新市鎮發展的經驗亦顯示，公私營房屋的分布失衡會妨礙社區均衡發展，而公營房屋過度集中亦容易衍生標籤效應及社區問題。 \n 主席，民建聯希望當局能夠在47萬的目標上再努力。要突破47萬，除了開拓更多土地外，提升各個建屋機構的積極性亦是一個方向。 \n 過去，私人機構曾積極參與公營房屋的發展，而1979年推出的“私人參建計劃”就借助了私人發展商的專長及資源，協助政府提供約10萬個居屋單位。而1998年的“長遠房屋策略”亦曾提出混合發展方式，以借助私人發展商，興建資助自置居所單位。民建聯認為當局應重新啟動“私人參建計劃”，以增加居屋的供應；同時亦應在1998年的混合發展試驗計劃的基礎上，研究以混合發展重推“夾心階層住屋計劃”(“夾屋計劃”)。 \n 同樣，香港房屋協會(“房協”)過去也積極協助政府推行資助房屋計劃，包括出租公屋、夾屋計劃及置業貸款計劃。而基於房協運作上的靈活性及政策較具彈性，我們認為當局應該邀請或協助房協，在公屋及居屋以外，發展另類資助房屋，包括重推夾屋計劃。 \n 此外，民建聯認為市區重建局在推動舊區更新及重建上發揮着重要的角色，同時亦累積了豐富經驗。我們認為當局亦應該探討如何借助市區重建局的專長，推動舊私人工業大廈及公務員合作社樓宇的重建。 \n  \n 主席，最後，施政報告宣布重新啟動成立創新及科技局的工作，目的自然是要在推動創新科技上有所作為。但是，在推動47萬個建屋目標上，當局又是否應重新考慮整合運輸及房屋局和發展局的工作呢？即使當局在權衡輕重後，認為要專注於建屋工作，民建聯亦希望當局可以清楚界定政策局及相關部門在房屋計劃所分擔的責任，設立一個有效率的機制，以解決有關建屋的問題，以及建立一份監察清單，以確保各項建屋計劃能夠按照原訂的時間表進行。 \n 我謹此陳辭。",
      "sequence": 115,
      "bookmark": "SP_MB_LCC_00149"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，發展事務本非我最想就施政報告發言的一個環節，但我看到發展局局長將不會出席第三節的討論，所以我必須在這個時間向局長提出我的意見，因為漁農業的發展與發展機場和新界東北新發展區計劃等有莫大關係，我希望主席能稍作通融。 \n 主席，繼去年施政報告提出在維港以外作適度填海，以及發展多個新發展區，今年施政報告在第118段至119段進一步提出繼續開發土地，以解決住屋問題。同時，為配合珠三角發展，提出在新界西水域大興海事工程，包括港珠澳大橋、機場第三跑道等。當然，此等建議未必全由本屆政府提出，有些可能在上屆政府已開展，但對於這些以房屋和經濟掛帥的發展工作，說得俗一點，我們漁農業界真的是“無得打”，是一定無法勝過的。但是，我亦難以想像倘若這些工程同時上馬，我們的漁民和農民朋友還可以怎樣發展呢？ \n 業界並非霸道得不許政府動一寸農地、填一分海洋。平心而論，市民確實有房屋的需求，機場方面也有很多delay，即航班延誤、脫班等問題，因此，政府很多工程也並非無的放矢，是有其原因的。但是，是否有必要為此大肆填海、收地呢？我認為政府必須向公眾和業界解釋清楚，即使那些工程真的必須進行，亦不代表可以為了這些原因和訴求犧牲業界的利益。 \n 我剛才提述的各項工程，不單令農地和漁場大量喪失，更恐怖的是連海上航道也幾乎全被這些工程涵蓋，單是西部水域已失去超過4 000公頃海域，相等於30多個維園的大小。對於這種疑似扼殺，無論是業界和社會也難以接受。況且，我知道發展局的其中一項施政方針是，“透過有效的土地用途規劃及穩定而充足的土地供應，促進香港持續發展”，我想問，究竟漁農業是否持續發展的其中一環呢？局\n長有否為此作出考慮呢？當然，政府也不是全無考量，只是未必由局長轄下的部門負責。 \n 施政報告提出要把漁農業帶向“高技術、多元和可持續”的方向發展，所以我促請當局在進行上述工程時，一定要審視它們能否配合政府提出有關漁農業的發展和檢討方向。鑒於多項填海工程和發展區計劃將要進行，當中有否顧及平衡或振興漁農業發展的因素？局方有否與其他部門，例如食物及衞生局、環境局等做好溝通？我希望局長在稍後發言時能作出回應。 \n 最後，我希望政府明白，市民沒有地方居住固然不能接受，但也應該平衡各行各業的發展，令包括漁農業在內的百業得以興旺，釋除業界和社會的疑慮。我最不想看到的是，既然施政報告已提出就農業政策進行檢討，即使日後完成檢討，並計劃振興漁農業，也無從進行，因為屆時香港已無土地、無海洋可供發展，那怎麼辦呢？故此，我希望局長能盡早進行該項檢討。 \n 若再說下去，便會涉及很多我們業界的政策，所以我不想在這個環節內多談。我會留待第三節再作發言。 \n 我謹此陳辭。多謝主席。",
      "sequence": 116,
      "bookmark": "SP_MB_SH_00150"
    },
    {
      "title": "易志明議員",
      "content": "主席，隨着人口的增長、經濟的發展、訪港旅客人數，以及跨境人流的增長，加上新市鎮的發展，甚至由2012年6月開始推行的“長者兩元乘車優惠”，不單對公共交通的需求有所增加，亦導致乘客的搭車模式有所改變。但是，香港地少人多，能興建道路的空間亦有限，因此，政府利用集體運輸的鐵路服務作為交通骨幹，以滿足市民對交通運輸服務的需求及減少道路上的車輛數目，這個發展方向是得到社會認同的。但是，未來6年將有5條新鐵路陸續落成，如果去年《我們未來的鐵路》第二階段的公眾諮詢中提出的7個延線方案在日後全部落實的話，鐵路服務的擴展將覆蓋全港九成人口居住的地區，對其他公共交通運輸工具的營運確實帶來很大的影響。因此，政府在積極擴展鐵路網絡服務的同時，亦應顧及其他公共交通工具的發展。 \n 雖然政府表示其他公共交通工具是作為輔助及接駁的角色，但現時出現公共交通工具定位模糊不清的情況，導致各種公共交通工具產\n生相互惡性競爭。好像專營巴士，理應是繼地鐵後另一種集體運輸工具，但因為路線與鐵路重疊，很多時候出現乘客不足的情況，增加了巴士公司加價的壓力，但一些乘客不足的路線確實又可轉由公共小巴經營。此外，港鐵除鐵路服務外，亦同時提供一部分的接駁巴士服務，而且不斷增加，直接與其他公共交通工具競爭。 \n 為了令每一種公共交通工具能有效地各司其職，我們認為政府應盡快展開“第四次整體運輸研究”，為隨後10多年的運輸系統發展作前瞻性規劃，並為各種公共交通工具訂立更清晰明確的定位，促進各種公共交通工具的健康發展，應付對交通運輸需求的不斷增加。 \n 此外，現時交通運輸業界面對缺乏人力資源及泊車位不足的問題。前者，我希望當局能適切地利用現時的“補充勞工計劃”，為我們行業解決司機不足的問題。至於泊車位不足，一些商用車輛旅遊巴士、貨櫃車、其他掛接車等較大型的車輛，均同樣面對泊車困難的問題。 \n 關於重型商用車輛泊車位不足這個問題，我剛才已於第一個環節發言時予以論述，在此不再重複。但是，我想利用今天這個機會，再次提醒有關當局必須注意開始發展啟德時，目前停泊在該區的臨時停車場大概1 000架車輛中，有相當部分為商用車輛，例如旅遊巴等一類車輛日後的泊車安排。我曾在不同的會議，建議政府必須盡快展開全港性的“第三次泊車位需求研究”，以了解泊車需求  特別是商用車輛，為未來的泊車設施作好規劃。 \n 至於為加強九龍東區內的連繫建議興建高架鐵路環保連接系統，當中需要興建一條跨海大橋，倘若政府未能解決高桿躉船進入避風塘的問題，以及無考慮到海上作業者在颱風襲港時的安全問題，海上運輸業對此是難以支持的。此外，由於高架鐵路環保連接系統日後的擴展能力、乘客疏散的困難，以及高昂的維修保養費用等問題，我希望當局能就有關作業系統再作出詳細的考慮。 \n 為改善路邊空氣質素，自由黨支持政府推廣使用“零排放”電動車。對於政府支持的士業界推行試驗電動車的計劃，讓電動的士供應商可以使用運輸署轄下的停車場增設快速充電器，相信能有助加強現時充電網絡。對於電動車在日後能否成為主流，確實是要視乎充電設施怎樣發展，是否足夠便利。因此，政府除在各區增加100個中速充\n電站外，我認為當局應考慮在更多可行的地方，例如在一些使用率低的運輸交匯處，增設一些充電站，加強充電的便利，鼓勵市民或商界轉用電動車。 \n 香港面對即將飽和的堆填區及高踞不下的垃圾量，確實有需要為固體廢物的處理謀求出路，以達致可持續發展。自由黨一直強調，要達致減廢成效，減廢、回收及再用缺一不可。因此，政府預留10億元設立“回收基金”，支持回收業，自由黨是支持的。但是，如果政府為支持回收業而影響現時公眾貨物裝卸區的營運者，我則認為是有欠公允的。公眾貨物裝卸區的營運者向我表示，現時公眾貨物裝卸區的泊位已不敷使用，尤其在一些較便利的地方，如再把現有的泊位設施分配給回收業使用，對他們並不公平。因此，我希望政府能夠與裝卸業就泊位設施的問題有更多的溝通，尋求共識。 \n 主席，我謹此陳辭。",
      "sequence": 117,
      "bookmark": "SP_MB_FY_00151"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，來到這環節，首先我想說說香港面對土地的迷思。我們地少人多這一點是毋庸置疑的。香港人口越來越多，但香港人在不容發聲的情況下，你給我的那些人口卻要接收，那必然要“盲搶地”了，既然要搶地，便有人想打郊野公園的主意，竟然有大嶼山發展諮詢委員會成員膽敢說，不見得太多人前往大嶼山郊野公園。我不知道那人會去遠足或登山與否，但如果該處有很多人前往的話，便不會稱之為郊野公園，而應稱為市區了。 \n 主席，我不反對發展，我也認為大多數香港人也是這麼想的。我們也了解，如果香港不適度地製造一些土地  包括填海  便真的沒有足夠土地供我們使用，但無論是用作居住或發展工商業用途，均要作出自我規限，一定要找到平衡，不單是保育與發展之間的平衡，亦要妥善回應一些問題：例如發展的利益是否繼續傾斜於地產商；發展的目的是否只是興建供人居住的房屋；有否平衡地顧及工商界、經濟發展或製造就業的需要呢？一個沒有平衡經濟、就業，以及休憩和保育的城市，便會變成一個只可睡覺的睡房；以城市來說，這是一個生活質素極低和差劣的死城。 \n 在供求方面我們亦需達致平衡，意即我們現正面對需求不斷增加，正因香港對單程證入境人士並無任何審批權，但土地供應卻受到必然的限制，因為土地有限，不單要作居住用途，還有工商業、教育\n等。故此，我們的政策只顧及如何增加土地供應，但對於不斷增加的需求卻視若無睹，大家無需我多說也應知道，這種土地及人口政策，最終必定會“車毀人亡”。 \n 除了土地的迷思，還有對環境、廢物處理的迷思。兩年來，環境局局長也算辛苦了，屢次“撞板”，唯一被人稱讚的，便是“大嘥鬼”廣告，那是頗受歡迎的，不過，其他重要的事情，例如不可擴建堆填區，焚化爐又“十劃也沒有一撇”，局長卻要啟動這些項目，人們又要求你先搞好源頭減廢、垃圾徵費、回收產業等，這些問題的確是一環扣一環，但如果你做A之前就要做B，做B之前就要做C，做C之前又要做回A，我們這些寫program (程式)的“電腦人”稱之為infinite loop，中文是無限循環，即永遠也出不去，甚麼也做不到。為何我們的社會不可以A、B、C、D全部也一併做  我們這些“電腦人”稱之為multi-core (多核心)，大家也知道，那些multi-core (多核心)手機的速度有多快的了  否則，我們只會跌入一些利益團體的圈套，永不超生。 \n 由於時間關係，我不打算跟大家詳細討論這些政策的細節，我只想指出，香港面對的困局，廢物處理便是一個很好的例子。局長，我希望你可以“頭槌”頂破這個infinite loop，令香港可以向前走。 \n 主席，我先發言至此。",
      "sequence": 118,
      "bookmark": "SP_MB_CPM_00152"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我本來不想談論房屋範疇的，但我的工聯會同事王國興議員是房屋事務委員會的主席，而他已用了他所有發言時間談經濟發展，我知道大家今天一定會就印花稅針鋒相對，但我請張局長放心，我們工聯會6票均會支持政府的原議案。 \n 我們難以理解為何印花稅的法例要先審議後訂立，當然，立法和行政的關係是既互動又互相監察的，問政是每一位議員也需肩負的責任，但對於要求採用先審議後訂立這個程序，我們感到十分奇怪。第一點是促銷，其實先前已經說過，審議的過程正是前線一眾經紀促銷的過程；第二點是問責，如果採用現在的先訂立後審議模式，議員無論是投支持票或反對票，最終發現該政策原來真的不利香港社會和經濟，便很清晰可以向政府問責，說政府這個決策是不對的。當然，政府這個政策亦可能是對的。 \n  \n 另一方面，如果採用先審議後訂立的模式，根本無法評估政策效果，因為在審議過程中，市場已經被扭曲，已經被促銷干預。當然，我們看到在這項政策下，2013年的樓市也可以“乾升”，在有價無市的情況下也上升了7.7%。我想很多人正在觀望這項“雙辣招”會否被打敗，然後又再興起“炒”風。所以，這些信息是十分危險的，我不明白為何要提出這樣的修訂。我要再次強調，工聯會6票均會全數支持“雙辣招”的原議案。 \n 其實，我主要想就交通範疇發言。剛才有同事提到，第四次交通評估已迫在眉睫。我是汽車交通運輸業總工會的副秘書長，有很多從業員向我們表示，的士、小巴，甚至專營巴士的司機對於自己的職業前景均感到前路茫茫。以的士為例，現時有很多自由行旅客，的士業會否比較興旺呢？有很多司機告訴我，其實現時的收入跟10多年前沒有分別，也是萬多元，12,000元至13,000元，除非提供折扣，但現時提供折扣也不行了，氣價那麼貴。 \n 既然現時環境局和運輸及房屋局兩個政策局的局長均在席，我想敦促政府盡快設立可加可減的燃氣附加費。即使氣價增加時的士可申請加價，但申請加價需要1年多的時間，而且的士“錶頭”一旦增加，保險費便會立刻增加；至於車租方面，今次的情況比較好，不是立刻增加，而是3個月後才增加。但是，由於的士加價有各種因素包含在內，根本不能直接和即時令司機的負擔有所紓緩。但是，當氣價上升至一個警戒線，例如1公升5元......其實燃氣附加費既透明，也可直接減輕司機一點點負擔，預計可有助減少三、四十元負擔，但對於他們無故遭增加的80元至100元額外成本，可能也可幫上一點忙。所以，我十分希望特區政府可以在短期內回應司機的訴求。在2000年剛開始引入石油氣的士時，專用氣站的氣價平均低於兩元1公升，到了今天，氣價5元1公升，不用6元便已經要“偷笑”。可見，這10多年間的升幅差不多是3倍，我十分希望兩個政策局能正視這問題。 \n 我也希望環境局交代一下，究竟會否繼續增加更多專用氣站。現在有12個專用氣站，但預計在2020年之前，有關的免地價或地價補貼便會逐一屆滿，但當局既不願意交代會否延展期限，又拒絕增加更多新專用氣站。大嶼山的的士雖然不多，只有50部“藍的”，但卻被迫輸入貴氣，因為要使用大嶼山3個非專用氣站。我們最近跟他們到消費者委員會投訴，因為這些非專用氣站的氣價比市區的更高，我們懷疑有地區價格歧視。預計這50部“藍的”不會無故支付30元跨過青馬大橋\n到別區輸入較便宜的燃氣，而是被迫留在大嶼山輸入貴氣，於是成本便貴上加貴，希望當局也正視這些問題。 \n 此外，剛才提到各類交通工具的從業員，不論是巴士司機或小巴司機，同樣面對經營環境收縮。當然，這是老闆本身的事，是老闆的責任，但前景未明的情況卻令很多老闆胡亂出章。簡單來說，以九巴為例，九巴有這麼多員工，大約八、九千名車長，公司過去也能夠提供一個保證，便是居住在屯門區的員工獲安排在屯門區上班開車。為何這個保證如此重要呢？因為他們負責開首班車，如果住在九龍區，便要乘車到屯門開首班車，這是不可行的，因為無論對於精神還是金錢的負擔都很大。但是，隨着經營環境越來越惡劣，公司胡亂出章，連這個如此重要的原則都改變了，無論是九巴、新巴還是城巴都一樣。正如同事剛才所說，面對鐵路的覆蓋越來越廣，越來越密的時候，當局如何處理餘下的交通工具的發展呢？這是跟從業員的福祉有關的，希望政府盡快進行研究。 \n 另一方面，便是在今次的施政報告中，重點談及政府如何監察現時的交通工具，並無着墨......我剛才說的是從業員的心聲，但市民的心聲卻是說港鐵“抵罵”，每年賺100多億元卻事故頻頻。究竟政府可否加大權力，以確保港鐵真心誠意、下足本錢為市民服務呢？將軍澳的事故有很多種說法，而我們的看法和工會的看法就是與外判有關。無論電纜、路軌、訊號，全部都是外判團隊負責的。採用外判制度只有兩個原因，第一是該公司原本不懂得做這些工作，必須找具備此技術的人來做；第二個原因便是要省錢。我想一定是第二個原因，港鐵在其他線路也是自行負責有關工作的，為甚麼將軍澳線辦不到呢？ \n 接下來，港島西線和港島南線將會在2014年、2015年通車。據了解，港鐵亦會全數外判這些維修和檢測工作。究竟政府的角色是甚麼呢？我在這裏希望政府立即做一件事。根據《香港鐵路條例》，行政長官可以委任3名人士進入港鐵董事局，而現時只是委任了兩名，政府可否多委任1名呢？政府跟港鐵商議票價時，表示因為涉及小股東利益而要離場；但討論公眾服務安全時，政府應該不用離場了吧？是否可以加大權力呢？以先前討論過的天榮站“流標”問題為例，政府是否可以用合理甚至回饋社會的手法，要求港鐵捐地興建居屋或公屋？這是否可行呢？如果港府在港鐵有70%多的控制權仍未能作主，便會令人質疑政府是否“翹起雙手”，任由港鐵宰割小市民。當然，還有票價問題，港鐵將會再次加價了，預計會加3%至4%。究竟特區政府在當中又能否發揮角色呢？對此，施政報告並沒有交代。 \n 此外，還有巴士的問題。有時候我也覺得巴士“抵罵”，但有時候又覺得不能怪責它，因為巴士連同母公司每年賺數億元，對比港鐵的巨額利潤，簡直是小巫見大巫，實在難以苛責。但是，最近申訴專員公署的報告亦揭露了政府當局對巴士的監管是有心無力的，甚至容忍經常延誤班次的問題，每4班便有1班誤點。但是，對於這些公共交通服務，這次施政報告似乎並沒有回應，更不打算做任何工作。所以，我要在這個環節表達我們的看法。 \n 最後，趁環境局局長現時在席，而我知道環境局即將進行或公布能源組合的評估，以及與兩電進行談判，我在這裏再次呼籲，希望當局除了在過去可能也着重的排放和電價問題外，亦能夠看看兩家電廠的工人的就業狀況。因為有一種說法是，如果向內地買電或聯網，可能會因而會影響到香港大約2 000至3 000名電廠和外判承辦商的工人的就業前景。希望環境局在進行諮詢時也能加入這個角度。 \n 我謹此陳辭。",
      "sequence": 119,
      "bookmark": "SP_MB_TKP_00153"
    }
  ],
  "date": "2014-2-12",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0212-confirm-ec.pdf"
}