{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "發展局副局長馬紹祥先生, J.P. MR ERIC MA SIU-CHEUNG, J.P. UNDER SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，繼續進行“致謝議案”的第二個辯論環節，辯論主題是“土地、房屋、交通、環境及保育”。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，在這個環節上，我會就房屋，尤其是租管和環境事務一併發言。我首先就房屋事務發言。施政報告發表後，中產大表不滿，因為日益高漲的租金佔家庭開支的比率越來越高，但他們又不能受惠於扶貧措施，更未聽聞財政預算案會推出退稅等紓緩措施，他們有怨氣是理所當然的。 \n 香港今天的住屋開支非常昂貴，等閒人家確實買不起樓，而租金也越來越高，令沒有機會入住公屋或購買居屋的夾心階層生活非常艱難，面對很大的經濟壓力。這個羣組的家庭收入在公屋入息限額之上但4萬元之下。該4萬元是由今屆政府張炳良局長作出調整後計算得出的，他亦把購買居屋的入息限額提高至4萬元。不過，原來月入4萬元之下的家庭，佔香港家庭總數的八成，即是說，香港有八成家庭需要當局提供房屋津貼，因為他們本身無法應付私人市場的租金；而夾心階層則佔香港人口的35%。當局停建居屋，要他們流向私人租務市場，他們是最大的受害者。 \n 上屆的曾蔭權政府曾說過，希望能把住屋的開支降至家庭收入的40%或以下，其實相對外國來說，這比率也是偏高的。外國的住屋開支約佔家庭收入25%至30%，不過由於他們繳交的稅率偏高，所以可動用的收入約為家庭收入的50%。香港的稅率確實較外國低，但間接稅率、差餉及由地價引起的高漲生活開支，香港真的可算是全世界數一數二的。 \n\n 就4萬元家庭收入來說，四成收入即每月16,000元，而每月16,000元根本無法負擔置業供款。新界北元朗新樓盤爾巒，最低的一層也要440萬元。除非能借到樓價一半來付首期，否則16,000元一定不足以應付餘額七成的供款。月入4萬元已屬夾心階層收入最高的一羣，如果他們也無法負擔供款，那麼兩萬元、3萬元收入的家庭又怎能應付供款呢？ \n 而且，水漲船高，樓價高企，租金自然昂貴，以港島為例，每月16,000元只可在港島中產屋苑內租住一個建築面積約500多呎的單位。至於下夾心階層，即月入約2萬元的家庭，若以四成收入，即8,000元租住單位，是租不到任何單位的。主席，你也是港島的直選區議員，在中西區的均益大樓，一個建築面積320多呎的單位，實用面積只有200多呎，伸開雙手便可以碰到客廳兩邊的牆，但現時的租金卻是每月1萬元。該屋苑已有40多年樓齡，如果取得足夠業權，恐怕也可以強拍。 \n 其實中產並不害怕自力更生，也不害怕福利較少，但如果政府放任租務市場，令夾心階層的住屋開支佔如此高的比率…政府應推出措施降低住屋開支，否則不能入住公屋的夾心階層，他們的生活可能較公屋戶更困難。發展局說現時有150幅土地已納入計劃中，其實該150幅土地也要改變土地用途，要經過城規程序才可以改為住宅用地。 \n 但是，遠水不能救近火，當我們問政府何時能推出時間表、何時可把該150幅土地改為住宅用途？何時有公屋、居屋或限呎樓的私樓推出市場？答案總是含糊不清。所以，我們希望能望梅止渴，在增加房屋供應前，政府應制訂其他措施令租金下降，令租務市場降溫。我們工黨建議全面檢討《業主與租客(綜合)條例》，恢復相當程度的租管。租客並沒有議價能力，但他們有租屋需要。業主如果有一個或以上單位可用作投資，他們可以不把單位放租，因為奇貨可居。當市場供求雙方的議價能力並非均等時，政府便要透過立法或行政手段，令租務市場降溫，以適當的力度照顧“無產一族”。 \n 在2004年前，香港設有租管。除收回單位作自住外，業主不能隨意收回單位；終止租約要有6個月通知；在續約時加租，幅度不能超過某個百分比。但是，我們上次在2003-2004年度審議這項綜合條例草案，並通過修正案時，以上3項保障租客的措施均被刪除。由於當時政府要救樓市，說放寬租管可令樓市交投較活躍，但放寬租管後，\n由2004年至今，住客便慘了。政府的統計數字指出，這10年內的租金指數上升了兩倍以上，但住戶的薪金卻沒有超過兩倍的增長。不再續約的通知期，由6個月減至1個月，而業主可無須以自住理由也可以收回單位。 \n 其實普通家庭以1個月時間，由收到終止租約通知起計，到找到適合子女上學、自己上班的單位，然後由收拾裝箱，到搬屋，再開箱，只得一個月時間完成，給人帶來巨大的壓力。有心理衞生專家指出，這種搬屋方法比起離婚或喪偶的壓力更大。 \n 然而，因為香港欠缺保障租客的措施，現在說的不是十年八載後因為租客收入改善而搬屋，而是在2年甚至更短時間內，業主要大幅加租，想更換租客以方便加租，以致租客可能每2年便要搬屋一次，一再經歷這麼痛苦的過程。因此，工黨建議將一個月的通知期回復到6個月。這項措施對業主而言，不會有即時的經濟影響，因為業主仍有收入。通知期延長後，買、賣樓宇和租客3方均未能完全看透6個月後的市場前景，對3方而言，都會產生一個作用，令他們不想在短時間內作出改變，致令終止租約、更換租客的速度慢下來。於是，租金的增幅亦會因此減慢。其實，這項行政措施未必會即時影響大家每月的收入或開支。但是，我們認為這項市場措施是適度的。我們亦建議，應回復對某呎數以下的單位租金增幅百分比的管制。 \n 其實，何俊仁議員曾提出修正案，要求規定每月租金在6,000元以下的單位，繼續受到租管的保障。可惜這項修正案當時未獲通過，所以才引致現時租客要面對如此惡劣的情況。特首在施政報告發表翌日，前來立法會出席答問會時，表示租管會令業主不願將單位放租，供應減少，租金會更為高昂。然而，若參看政府的統計數字，便知道上述所說的並非實情。租金並不是完全根據供求決定的。 \n 我試舉一個1990年至1997年的例子。1990年因“八九六四”出現了移民潮，當時小單位的指數為80.3%。到了1997年，在人心穩定下來後，指數升至128.1%，升幅高達六成。但是，取消租管後的情況又如何呢？2004年的指數為75.5%，至2013年，指數在10年間上升至163.6%，上升了接近120%，升幅兩倍有多。我們計算這兩段時間的薪金調整幅度，1990年至1997年的薪金升幅相比2004年至2013年為大，家庭的可動用收入在1997年之前較多。現時在沒有租管的情況下，我們看到租金上升的升幅比有租管時為大，令夾心階層生活更加艱難。  \n 主席，事實勝於雄辯，更勝於狡辯。梁振英的解說並不切合香港實際租務市場的情況，更沒有體察民間疾苦。故此，我們促請當局盡快檢討《業主與租客(綜合)條例》，令夾心階層能有些好日子過。 \n 除中產外，基層亦需要照顧。由於香港的公屋數量只足夠讓三分之一人口入住，合資格入住公屋的市民卻佔人口的45%。換言之，至少有12%人口得不到照顧。這些人於是要入住僭建的天台屋或“劏房”等，居住環境非常擠迫甚至危險。因此，在政府推出低收入家庭津貼前，工黨已經表示，政府要對正在輪候公屋的住戶發放租金津貼。有意見認為，這具有很大的道德風險，因為政府發多少津貼，業主便會加多少租金。政府現時推出了低收入家庭津貼，工黨建議，當計算家庭收入時，要按照實際付出的租金來計算。先減去租金，以可動用的家庭收入計算，讓入住私人樓宇的基層低收入家庭在申請低收入津貼時，有更大機會得到整份津貼。 \n 主席，1998年香港經濟受金融風暴衝擊而下滑，當時政府曾提出要共度時艱。但是，今時今日香港的基層和夾心階層的生活可能較當年金融風暴時期更加苦困，反觀政府卻非常富有。我們希望政府能推出適當措施，透過包括行政、立法及資源調撥的津助，減輕居民在住屋方面的負擔。 \n 接下來我要談的是環境問題。近年討論得最多的議題莫過於廢物管理，這是最迫切的。然而，因為過去幾屆政府在回收重造方面做得不足，令現時推行擴建堆填區和準備焚化設施已迫在眉睫。不過，去年政府已在這方面遭到“滑鐵盧”。日後申請擴建堆填區和隨後討論焚化設施時，我相信政治阻力將非常大。不幸的是，堆填和焚化確是廢物管理中不可或缺的設施。我們強烈敦促政府，當大家都認為堆填和焚化是不能缺少的時候，我們不希望政府濫用。因此，一定要在回收重造方面加大力度，追回過去錯過的時間和沒有做的事情。 \n 但是，即使今天馬上撥款進行回收重造，沒有三、五年的時間也難見成效，不會這麼快可讓公眾看到回收重造措施的效果，以及減廢的效能。所以，政府更應該多撥款項，以取得公眾信心。 \n 我們希望財政司司長在不久將來的財政預算案中，準備大筆公帑，作為回收重造工作的預備金也好、誠意保證金也好、按金也好，這個動作是非常重要的。 \n\n 我們重申，工黨希望政府每年從經常開支中撥出20億元，創造1萬個地區的綠色就業機會，進行回收重造，並且撥款給大學、研究機構，就各類物品的回收系統設計、重造技術、產品設計和開拓商機方面進行研究。 \n 最近我們發現，就一些基本問題的研究和資料搜集，都出現了問題。例如香港所採用的國際計算回收率的方程式，在香港並不適用。因為我們出口很多塑料，在廢物轉運時，有部分留在香港，倒進了香港的堆填區，而出口塑料中，亦有部分在轉口時從歐洲或海外國家運回來。所以，這些情況均令我們計算不到正確的數字。 \n 香港資源循環藍圖2013-2022指香港的回收率達到48%，但最近公布的結果，原來只有39%。我請局長把整份研究報告的數字公開，跟大家一起研究，當中牽涉到一些很基本的運作。原來海關在出口控制時，轉口商或出口商報關時，可能會把塑膠廢料填寫為塑料，以致我們無法掌握準確的數字。在廢物管理方面，我們確實是百廢待興，要推動絕非易事，尤其是連這麼基本的工作我們都做不好，這屆環境局要面對更多的挑戰。我們看到不久將來最大的挑戰就是如何游說市民、公眾從整體廢物管理的角度着眼，去分析堆填、焚化爐等厭惡性設施對香港所起的作用。另一個更大的挑戰就是說服大家一起減少消費，以及面對減少購物對整體經濟的影響。這需要行政、立法、各個政黨、民間團體，以至個別市民通力合作，才可以達成。 \n 除廢物管理外，環境保護的主要目的是確保社會可持續發展和保障市民的健康。所以，主席，立法會有一個研究空氣污染、噪音和光污染等各項影響公眾健康的小組，現在工作已接近尾聲，我們正撰寫報告，提出一些建議措施，希望當局可以跟進該份報告的建議。 \n 在空氣方面，現屆政府真的十分慷慨，撥出117億元來更換舊式柴油汽車，以減少廢氣排放。肯定會有一點成效。 \n 香港大學的達理指數顯示，空氣污染在2012年1年內已引致3 069人因為呼吸系統和心臟病死亡，15萬人次入院，而直接間接的社會成本是394億元。所以，政府撥出百多億元來更換柴油車，相比起來，是相當划算的。除重型柴油車外，還有巴士和其他車輛的電動化研究，都需要盡速推動。  \n 此外，啟德郵輪碼頭現在已經開始運作，已有遠洋輪船停泊在海港中心。即使未來法例通過要求這些遠洋輪船使用含硫量較低的輕質柴油，但是，對九龍城和彩虹區的居民來說，忽然有多艘遠洋輪船在排放廢氣，對他們會有負面的影響。所以，希望當局盡快安裝岸電設施，令兩區居民不會因為旅遊業發展郵輪業務而受到影響。 \n 再者，就是噪音和光污染的問題。在很擠迫的都市環境中，噪音和光污染都會影響市民的睡眠質素和精神健康。雖然現在國際上和香港均未有很確切的醫學報告顯示，噪音和光污染對人的健康可能有直接影響或會直接引發疾病。但有一點很肯定的是對睡眠的影響，並且影響個人的內分泌，令他們的免疫力和抵抗力降低。 \n 所以，我們促請當局增撥資源給大學，尤其是醫學學者，進行相關研究，追查在香港這種擠迫、商住混合環境中，噪音和光污染對市民睡眠質素有甚麼影響，以及會引發甚麼疾病。這方面我希望醫管局和大學可以多搜集一些臨床資料，並且在城市設計、樓宇設計方面多下工夫，訪問住院病人，看看他們的居住環境跟噪音和光污染是否有關。 \n 至於光污染的立法規管，由於業界反對，因此只能在2012年1月推出一份《戶外燈光裝置業界良好作業指引》，鼓勵商界自律，但大家看到成效不彰，商住區的居民仍然被樓下茶餐廳的七彩甚至是閃燈招牌影響睡眠，可見這個指引無效。如果我們不立法，實無法好好保障市民的健康。 \n 主席，其實環境事務和房屋政策一樣，如果當局每每向商界低頭，向商界利益屈服，犧牲市民的權益，那麼市民的公益便無法得到保障，而這個政府，當然亦不能夠得到市民的信任和支持。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_MB_CH_00009"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，特首在去年的施政報告，除了表明以“促進經濟發展”為政府首要目標，更強調“解決房屋問題，協助基層上樓、協助中產置業”是政府的首要任務。不過，在新一份施政報告中，我既看不到政府是否繼續以“促進經濟發展”為首要目標，亦看不到政府有何具體措施，落實協助中產置業。無可否認，特首對於幫助基層上樓、改善公營房屋質與量方面，都下了不少工夫，令公屋更具吸引力，加\n上私營住宅樓價高企，令不少中產市民的置業夢遙遙無期，以致近年有越來越多人排隊申請公屋。為壓抑私營房屋樓價急速上升，又鑒於短期內無法大幅度增加供應，政府只着眼於做需求管理工作，對於市民每月的租金開支越來越大、居住面積細小、置業困難等問題，均未有推出相應政策和措施予以協助，令不少人感覺政府似乎只側重關注公營和資助房屋的問題，而忽略有更多市民面對私營房屋的問題。所以，我希望財政司司長在接下來的財政預算案可以增設租金免稅額，以減輕市民的生活負擔。 \n 主席，我在去年10月9日動議“制訂住屋開支比例目標及人均居住面積標準”的議案，並獲得立法會支持及通過，這反映不單市民希望政府可以從政策上幫他們一把，議會內亦有同樣聲音。雖然特首在發表施政報告時再次提及，現時很多人面對居住面積狹小的問題，但施政報告始終沒有提出具體的改善措施或目標，令人懷疑特首對改善市民居住質素的誠意。政府是否刻意將中產市民面對的居住問題放於次要位置，是否先協助基層上樓，然後才協助中產置業？如是，又如何貫徹落實施政報告主題之一，讓有需要的人得到支援？當中是否不包括讓有需要的中產，以及不獲公營和資助房屋保障的基層市民呢？面對樓價持續高企，政府確實有何具體措施和目標，協助中產置業？重建置業階梯是否能同時顧及中產市民所面對的困難？長遠房屋供應方面，無論是公屋、居屋或私人樓宇，如何做到既重量又重質？希望局長稍後可以就這幾方面作出回應。 \n 對於政府決定採納長遠房屋策略督導委員會的建議，將未來10年的房屋供應目標，定為約47萬個單位，不少人批評供應量仍未足夠，因為現時有大量市民正輪候公屋。要達到47萬個單位的目標，需要大量土地的同時，亦需要社會的配合，加上現時政府內部多個政策範疇，包括醫療、教育和社會福利等，都需要土地配合其政策和措施的推行，所以除了足夠土地外，我們亦面對一個問題，究竟我們是否有足夠條件，包括公務員在內的人手和資源，達到在10年內興建47萬個居住單位的目標？既然土地難求，我不明白為何政府不加快落實重建眾多位於市區的公務員建屋合作社樓宇。這些都是施政報告沒有清楚交代的，或許稍後局長回應時可以加以補充。 \n 市區重建是另一個較受社會關注、影響房屋供應的問題。近年，市區重建局(“市建局”)全力推展需求主導重建先導計劃，業主反應非常踴躍。據了解，申請數量遠比已開展的項目多。不過，由於市建局的運作是自負盈虧，而市建局並沒有固定的財政收入，故不少人擔\n心，市建局是否有足夠資源配合持續推行有關計劃？過往，市建局給人的印象就只有“拆樓”，並未有強調活化市區的功能。市區重建實在不應該以單一項目考慮，應該最少以整個區域發展作考慮，透過活化、重建，讓整個社區都能受惠。希望政府能檢視市建局所面對的問題，有需要時應投放更多資源，協助處理有關問題。 \n 此外，近年政府推出多項大型基建及建屋項目，需要大量人手，包括建造業工人，亦當然需要公務員的配合。政府有不少工程項目出現大幅超支，而大量政府工程項目的推出，某程度上對行內的工程造價帶來影響，令造價急升，對行業的持續發展亦造成重大影響。我明白政府在這方面是想多做一點、做快一點，但要緊記欲速則不達。政府必須顧及整個行業的發展，避免相關從業員受到不必要的影響，希望政府認真考慮有關問題。至於如何吸引更多年輕人加入建造業，讓新增工程項目能夠惠及更多人，我建議可以在建造業推行進一步程序機械化，例如增加使用預製組件。我認為只要配合建造業工人再培訓，即使是改用更多預製組件，亦不會對現時工人造成不良影響，反而會進一步提升工人的技術及生產力。 \n 主席，除了房屋外，交通是市民大眾較關注的另一個範疇。特首已明確表示，政府會繼續發展以公共交通為本及以鐵路為骨幹的運輸系統。不過，不少人擔心，現時我們只有一間鐵路公司提供鐵路集體運輸服務，這會令港鐵獨大，對市民未必最有利。況且港鐵公司的業務不單只是鐵路運輸，大部分收益更是來自地產發展。現時很多人已視它為本港其中一個主要的地產發展商。歸根究底，港鐵能夠有可觀的地產收益，都是因為政府政策的傾斜；如果沒有高效率的鐵路連接港鐵的商場，其租金收益一定會受影響。所以，在釐定港鐵票價時，我認為應將地產收益一併計算和考慮。此外，港鐵又有海外投資項目，而政府作為最大股東，有必要釐清風險管理，並清楚交代這些海外投資的風險，最終會否由香港政府或市民承擔。與此同時，我亦希望政府能夠加強優化公共交通系統，除了推動巴士路線重組外，亦要考慮如何推動和改善巴士服務，例如巴士總站的設計、建造及資訊發放等，藉此提升公共巴士的競爭力。 \n 主席，最後，我想談一談環保。據了解，環境局會在本月底向立法會提交一份擴建3個堆填區及興建焚化爐的建議。不過，我相信局長仍然記得，並會認真考慮，過去1年社會各界和議員們對都市固體廢物管理藍圖，以及堆填區衍生的各種問題(包括運送垃圾和堆填區管理等方面)提出的意見和建議。過往做得不足及未夠好的地方應加\n以改善，以落實長遠的環境保護藍圖。此外，在食水方面，東江水是香港食水的主要來源，但隨着內地城市化迅速發展，內地對食水的需求亦有所增加，加上人民幣大幅升值，而海水化淡技術正不斷改善和提升，政府會否和何時落實過往施政報告曾經提及的海水化淡計劃？政府現時所做的相關研究何時會有結果，以及何時會有最終決定？我希望局長稍後能作交代。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_TT_00010"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，特首承接上次的施政報告，繼續用較大的篇幅，討論香港的土地供應問題。事實上，香港土地供應不足，已成為香港發展最大的瓶頸，每一位市民、每一個行業，都承受供應不足所帶來的困難。解決住房問題需要土地，發展產業需要土地，改善康樂文娛設施、興建醫院、改善教育亦需要土地，我認同特首必須要以增加土地供應作為首要工作。 \n 行政長官接納了長遠房屋策略督導委員會的建議，確立了未來10年供應47萬個單位的目標，亦匯報了政府物色土地的計劃，表現出在土地供應規劃上的努力；提出發展新界東北及大嶼山、興建大型人工島的計劃，均是具有遠見的規劃。我多次建議，政府應增加啟德和西九這兩塊市區珍貴土地的發展密度，增加樓面面積的供應，以滿足業界和公眾的需求，這些亦在施政報告中得到積極回應。總的來說，在土地和房屋方面，施政報告讓公眾感受到政府解決土地問題的決心，或許能挽回市民對政府土地房屋政策的信心，這是值得肯定和支持的。 \n 主席，儘管政府作出努力，但數據也指出，目前仍未有足夠的土地，以滿足長遠房屋策略的目標。再者，遠水不能救近火，樓宇供應有很強的滯後性，政府即使找到足夠的“麪粉”，也要花很長時間來製造“麪包”。 \n 過去多年，製造“麪粉”的工作幾乎停頓下來。在2007年至2012年，政府6年平整的土地面積合共只有82.7公頃，當中屬於房屋用途的更只有16.4公頃。房屋開支佔公共開支比例，也由2001年的15.1%下降至2010年的4.2%。至於私人住宅的落成單位量，2007年至2012年每年只有大約1萬個。 \n\n 要追回過去的空白，市民只能耐心等待，才可以看到供應有實質的增長。所以，政府一定要汲取樓市波動帶來供求失衡的教訓，加倍努力建立充裕的土地儲備，不能因市場和經濟周期波動，而影響土地供應的長遠規劃。 \n 主席，在支持政府增加土地供應的前提下，我要提醒政府，在尋找土地時，需要有章法，避免操之過急，被人批評為“盲搶地”。政府必須要考慮到土地的使用效率，以及平衡社區對各項設施的基本需要。如果將一些原本規劃作文娛康樂用途的土地改作建屋用途，很容易會引起矛盾，影響到社區的和諧，所以一定要小心處理。 \n 主席，樓價租金飆升，固然與供應有密切關係，我們必須從加大供應着手，長遠解決問題。但是，由於樓宇供應有滯後因素，因此，我同意政府需採取措施，壓抑外來投資和投機活動，作為調控樓市的手段。 \n 2012年出台的“雙辣招”，有效控制了市場失控的狀態，管理了公眾對樓市的期望，壓抑了樓價炒賣上升的趨勢，是恰當、合理和及時的措施，有延續的需要。面對瞬息萬變的樓市，政府的措施同時必須保持靈活性，以迅速回應市場的變化，否則太多的掣肘，反而會令市場有炒作的機會，為樓市造成更多不明朗的因素，“辣招”可能落得“不辣”或“過辣”的效果，起不到應有的作用。 \n 主席，施政報告提到，政府會善用九龍東轉型的機遇，支持文化藝術及創意產業的發展，亦會考慮將觀塘繞道下的空間用作文化藝術及創意產業用途。對於從事創意產業及文化藝術工作的朋友來說，這個建議令人期待。 \n 我想強調的是，在過去的一段時間，很多藝術工作者都受到活化工廈政策的影響，有些面對租金大幅增加，有些被迫遷。活在工廈的藝術羣眾，反被活化工廈政策排斥。所以我再次要求政府，必須檢討活化工廈的政策，正視文化藝術工作者的困難，要為他們提供生存的空間。我亦希望政府盡快公布有關觀塘繞道發展計劃的詳細內容。 \n 至於施政報告也提到，預留10億元設立“活化已復修堆填區資助計劃”供非牟利機構及體育團體等申請撥款，以善用已修復的堆填區發展康樂設施，我非常支持。不少體育總會向我反映，欠缺專用場地，\n是體育運動發展的一個重大障礙。計劃的推行，相信能稍為彌補現時緊絀的場地供應，滿足部分體育團體的需要。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_MFK_00011"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，大家都知道，住屋問題困擾很多香港人，低收入家庭輪候公屋固然望穿秋水，即使月入四、五萬元的中產家庭，看着遙不可及的樓價，都有一種無力感。現時不少家庭每個月收入一大部分，都用作住屋方面，真是頗為吃力。客觀地說一句，政府的確十分努力覓地，增加住屋供應，解決問題的決心十分明顯。 \n 主席，首先，我想談談補地價仲裁計劃。我知道過去不少人想改變土地用途以便更善用土地，但很多時補地價的金額跟政府存在很大分歧，怎樣商討也談不攏。有了這個仲裁計劃，我相信比較容易達成一個雙方都接受的協議，一定有助加快供應。 \n 第二，施政報告建議增加地積比率，這一點我是支持的。特首表明要考慮交通、社區設施配套等因素，我們理解並非那麼容易。今次提議重建華富邨，又計劃放寬薄扶林的地積比率，可以預見這些地方將來有較多人居住，交通壓力會增加，政府需要做好很多準備工作，包括規劃、加快基建，配合將落成的港鐵西港島線和南港島線，務求配合發展需要。 \n 第三，將GIC用地改為住宅用途。這個思路同樣值得一讚，因為土地本身屬政府所有，不用擔心業權問題，周圍配套亦比較完善。但是，我們看到，市民對政府的要求越來越高，政府部門需要更多人手和辦公地方，為市民提供服務。政府要平衡各種需求，在騰出GIC土地用來建屋的同時，也要找到足夠地方興建其他社區設施。 \n 尋找需要的土地實在不簡單，但尋找土地也不單是為了建屋，我們同樣需要土地來興建醫院、學校、安老院舍、託兒設施、康樂文化體育設施等，興建寫字樓和商場的需求也非常大。如果沒有足夠的土地，就會窒礙整個社會的發展，所以我們要考慮發展地下空間、綠化地帶和填海造地等建議。 \n 主席，我們需要明白，香港面積只有1 108平方公里，有四成是郊野公園。全港只有76平方公里，用來興建公私營房屋，即是700萬名\n香港人，只是居住在香港6.8%的土地之上，平均而言，每平方公里要住95 000人，可見我們居住環境非常密集。 \n 平面土地不敷應用，我們不得不考慮向下發展、向多方面發展。我們可以參考東京的做法，東京開發地下空間相當成功，地底除了有縱橫交錯的鐵路外，亦有地下單車泊車場、地下停車場、地下垃圾收集站等。政府亦可以考慮商界一直的訴求，興建行人連接通道和地下購物城，紓緩街道擠擁的情況。我們現在看到一些購物區和商業區，在不同時間，不論是車和人的擠迫情況也非常嚴重。政府亦可考慮將部分社區設施，例如室內運動場、圖書館等興建在地下。地下空間是立體的，我在此建議政府，可以制訂一份地下空間發展大綱圖，將現有的地下管道、電線、電纜、隧道、鐵路、樓宇的地基等的深度，以及附近地質狀況詳細記錄下來，並且規劃出哪些地區可以用來發展，哪些地方要小心。現時3D立體打印技術非常成熟，大可以將地下的狀況打印成模型，有助善用香港的地下空間。 \n 主席，去年我看了一套名為“神探伽利略2：真夏方程式”的電影，劇中福山雅治飾演的湯川教授，在一個開發海底資源的諮詢會上，對環保團體說了一番話，令我十分有共鳴。(我引述)：“只要開採地下資源，物種生存就必定會受到影響，人類就是通過重複這種事，才讓文明發展至今。但是，它帶來的好處，你們也享受到了。餘下的，就是選擇的問題。”(引述完畢) \n 施政報告指出，政府已物色到數十幅綠化地帶土地，可改變發展用途。按照規劃標準，綠化地帶是建設於市區邊緣地區，利用天然地理環境作為市區和近郊的界限，防止市區式發展滲入。現時有些香港人仍然居住在板間房，或沒有地方居住，那麼我們四處覓地建屋的過程中，可否考慮一下不同的地方，包括綠帶地區？有些人說，綠化地帶和郊野公園一吋也不能發展，是否真的連討論也不可以？如果不討論把土地用來興建住宅，又可否討論用來做陰宅，興建墳場、提供骨灰龕呢？我覺得今天問題不能解決，將來總要解決，我們不能迴避，這些問題我們是要正視的，全港市民都要面對，要做選擇。 \n 主席，最後我想談談在維港以外填海。填海需要時間讓土地沉降，不是完成填海便立刻可以建屋或做其他事情，據我理解，最少需要5年時間才能穩定填海所得的土地，還要鋪設水電和修路，由“生地”變成“熟地”，我相信要差不多10年時間，所以今天填海，是為免下一代無地建屋。既然政府已經揀選一些相對影響較少的地方研究填海，\n為了照顧香港人的需要，我們無可避免要面對取捨，如果每一件事都瞻前顧後，停滯不前，後悔時已經太遲。想填海建屋也要等候，我們現在等，下一代要等，我們是否想這樣子嗎？ \n 主席，如果社會上每個人都固執己見，或甚麼事也煽風點火，將事情政治化，堅持一步不讓，即使政府再努力覓地，市民也很難很快上樓。填海、改地積比率、更改土地用途、發展綠化地帶等，每一項都有爭議。發出反對聲音當然十分容易，但真的要負起這個責任，為市民謀福祉，就要付出很多工夫，我期望施政報告的建議得以盡早落實，幫助市民安居樂業。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_LKF_00012"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我想就施政報告之中有關房屋及若干基建項目的內容，表達意見。 \n 在房屋問題上，梁志祥議員已經代表民建聯提出比較全面的看法。我想談論一些個別問題；當然這些並非簡單的問題，我特別要提及施政報告中第123段有關重建華富邨的問題。 \n 我認為重建華富邨是一個正面消息，亦是華富邨居民所樂見的。由於華富邨是在制水期間興建，所以出現了多座“鹹水樓”。大家作為在地區工作的議員，對華富邨的居住環境亦有一定的了解。多年來，華富邨多座樓宇要靠鋼柱、工字鐵支撐，這種現象絕不理想。當然，我們亦知道，當局過往基於樓宇並無結構問題的考慮點，堅持無需重建。因此，政府今天作出了這樣的決定，是值得歡迎的。當然，在過程之中至為重要的是，要讓居民了解整個重建計劃的進度和規劃。所以，我促請局方或署方在重建華富邨一事上保持高透明度，亦要與居民有商有量，把工作做好。 \n 在重建問題上，我覺得房屋委員會(“房委會”)過往的重建工作做得比較好，因為它往往會採用接收屋邨的方式，進行大型屋邨的重建計劃。當年拆建黃竹坑邨時，石排灣邨便是它的接收屋邨。房委會近年重建大型屋邨時，我覺得它在接收問題上的考慮相對較少，所以我很希望當局在進行今次計劃時，能夠重新作出更細緻、細微的考量，以便日後重建舊型屋邨的工作可以做得更好。 \n\n 事實上，香港一些舊型屋邨均應該考慮拆卸重建，例如在我較為熟悉的香港島的西環邨、模範邨等，均是較為陳舊或有歷史的公共屋邨。重建這些舊型屋邨，可以為當區注入生命力，並提供更多房屋數量，這是值得考慮的。因此，政府倘若有此決定，便應該以較長遠而非短視的規劃來進行，並考慮怎樣把各種因素有機地結合起來。 \n 此外，值得一提的是，除了房委會之外，香港房屋協會(“房協”)亦有提供公營房屋。當然，房協的屋邨規模較小，與房委會相比，是蚊與牛之比，但無論如何，房協所提供的亦屬公營房屋。我很希望在考慮重建公共屋邨的過程中，運輸及房屋局可以與房協有商有量，特別是重建時面對的接收問題等，雙方是否應該互相合作和加強聯繫呢？否則，這只會阻礙重建計劃的進度。 \n 舉例而言，據我所知，重建明華大廈要花10年時間，原因便是缺乏接收屋邨。雖然房協向房委會要求提供協助時，房委會本身亦有很多困難，但我認為沒有困難是解決不了的。又例如漁光村，眾所周知，屋邨的大廈沒有電梯，樓宇結構亦欠佳。倘若要進行重建，是否單靠房協便能解決種種問題，而運輸及房屋局沒有任何責任呢？在這問題上，我希望大家可以攜手合作，提供支援，讓重建工作做得更好，而不要說這是房協的事，便任由它自生自滅。當然，房協亦應對本身的定位作出研究。 \n 此外，我想談談施政報告第143段提到的長遠房屋策略。我非常同意當中第(四)點所述：“重建房屋階梯，讓有能力的公屋居民購置居屋，騰出單位給有需要的基層市民”。這是房屋供應鏈的一個關鍵問題。我們看到，當局現時已全力加快興建公屋的計劃，但建成量是多少？這與私人市場有直接關連。  \n 再者，在我們現有的地方，特別是市區，能夠興建多少公屋？要興建多少公屋才能滿足現時居於市區的市民的需求，以致減少大量出現的“劏房”問題？對於這一連串問題，倘若當局能夠完善房屋階梯，讓有能力的公屋居民購置居屋、騰出公屋，便可妥善解決現時在社會上備受公眾關注的“劏房”問題，因為部分“劏房”居民正正是由於郊區或新市鎮的屋邨位處偏遠、交通不便，而拒絕遷往這些屋邨，寧願選擇居於狹窄的“劏房”。 \n 所以，我希望政府在過程中多點考慮增建居屋的比例，我覺得這是很重要的。這樣一來，亦可解決地區議會的擔憂，因為在某地區進\n行發展後，當時興建的公屋便會變成整區的中心，在這情況下，是否應該仍然單單提供公屋，抑或考慮提供多些居屋呢？這個房屋發展的方向，應該較容易獲得地區接受，再加上我剛才所說讓有能力的公屋居民購買居屋、騰出公屋的方針，雙管齊下，應有助解決房屋供應的問題。所以，我十分希望政府在研究興建公營房屋的過程中，一併考慮就出租公屋和居屋的比例訂出合理水平，並因應市場情況和需求作出調整。 \n 我亦想就基建工程提出一些看法。近期，我們在財務委員會或工務小組委員會上要面對建築費飆升的嚴重問題，令議員感到非常困擾，因為涉及納稅人的公帑，我們必須妥善運用。按現時情況，建築費動輒飆升1倍，甚至數倍，我們實在難以接受。就此，政府應否就現行基建工程的投標方式或推行模式，認真作出檢討。 \n 現時，基建工程一般採用“設計及建造”模式進行。根據我與很多行內人士的接觸所知，“設計及建造”模式較為適合私營機構的建造工程；至於公營的建築項目，受限於本身的議價能力、市場規模及公眾利益考量等因素，往往難以取得更合理或更合適的造價。我希望政府當局能多加考慮這一點。 \n 另一點是關於工程的編排。當局一下子推出多項工程，建築費又豈會不昂貴？所以，政府當局應在工程編排上作出合理安排，不要一下子推行建造隧道、道路等10多項工程。否則，建築費包括器材、工資等開支必然會受到衝擊。 \n 最後，我想提出有關“樓宇更新大行動”的問題。這個計劃在地區上，特別是一些舊區，帶來極大幫助，因為所提供的經濟協助確實能解決過往一直未能解決的舊樓維修問題。但與此同時，亦引申了很多非法行為，例如嚴重的圍標情況，以致維修費以倍數增加。 \n 就以我曾協助的一幢大廈為例。兩年前的維修費用約為600多萬元至700萬元，但現在相同規模的工程，維修費用卻已增至1,400萬元，原因何在？工資和材料成本是否真的在短期內增加了這麼多？雖然我相信這是原因之一，但更大問題會否是由於當中涉及圍標情況呢？由於動用的是公帑，我希望政府必須重視，不要以為這是大廈業主立案法團或業主本身的問題便漠不關心。我十分希望，無論是民政事務總署、屋宇署、市區重建局、房協、廉政公署或警方，均應擔當\n積極介入的角色，特別是在招標過程中，以便有效地打擊這類非法行為，保障市民利益，並確保公帑運用得宜。 \n 多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_IKH_00013"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，在本年度首次的立法會會議上，本會通過了我提出的一項議案，促請特區政府盡快制訂長遠而全面的基建規劃，確保適時提供充足的土地及各項基建配套設施，並切實而有序地推行，讓香港達致可持續發展。此外，我提出的另外兩項修正案，分別促請當局制訂本港長遠的鐵路發展藍圖以及推動大嶼山發展，均獲得通過。 \n 2014年施政報告對這些備受議會、業界和市民同樣關心的課題，有一些實質的回應。不過，關鍵是相關的政策措施如何全面制訂，以及如何有效地推動落實。主席，如何增加土地和房屋供應，的確廣受市民關注。施政報告提出改變土地用途、發展綠化地帶、增加地積比率，以及研究開發地下空間等措施，以持續增加短、中、長期的土地和房屋供應，達致未來10年供應47萬個單位的新目標。特首解決房屋短缺問題，從增加供應着手，是對症下藥之舉。然而，對此同樣有必要強調整體規劃的重要性，例如要增加市區土地的發展密度，則可能增加現有社區和交通設施的負荷，難免招致地區人士的反對。 \n 至於改變土地用途，往往牽涉漫長的規劃程序，應該按輕重緩急，有秩序地處理。此外，在增加土地興建房屋的同時，亦不能忽視土地的其他用途，例如撥出土地支援工商業，特別是新興產業的發展。我認為政府進行相關規劃的時候，既要兼顧交通配套、社區整體發展、環境優化，亦需要平衡土地的不同用途。 \n 主席，同樣值得關注的是，要有效落實任何大型規劃，政府當局必須投放配套的資源和人手。我作為立法會工程界的代表，對於本港各項工程因欠缺長遠整體規劃，以致業界時而“餓死”，時而“做死”，深表關注。 \n 在發展事務委員會和房屋事務委員會就本年施政報告舉行的特別會議上，我一再重點指出，每項大型工務工程都是牽一髮動全身，例如一個土地基建和房屋供應項目，牽涉規劃署、房屋署、土木工程拓展署、渠務署、水務署、機電工程署、運輸署，以及路政署等多個部門的專業職系人手。政府工務工程開支，從2008年之前大約300億\n元，增加至2012-2013年度的620億元，而預計在未來數年，每年的開支均會超過700億元。 \n 隨着各項大型工務工程陸續展開，如何妥善進行統籌、規劃、管理、監控和跨部門協調？如何確保相關部門能配置充足的專業職系人手？如何維持公務員團隊的專業水平和整體士氣？我再次促請當局就這些問題作出明確的交代，並且期待財政司司長“應使則使”，增撥相應的資源。何況我們更面對建造業人手嚴重短缺的情形，這問題又該如何解決？ \n 除了繼續推動發展新界東北及洪水橋，今年施政報告還有一項引人注目之處，就是特首決定成立大嶼山發展諮詢委員會，研究進一步開發大嶼山及鄰近地區，善用區內各大型基建的效益和珠三角的協同效應，發展橋頭經濟，並且打造東大嶼都會，以容納新增的人口，並且發展新的核心商業區。這樣無疑提出了一個誘人的前景，但必須注意，自回歸以來，歷屆政府都曾提出發展大嶼山，可惜一直議而不決，延誤多年。我期待本屆政府能夠引以為鑒，穩妥地推進諮詢、規劃、落實等程序。在整個過程之中，必須有相關持份者的參與，包括規劃、建築及工程等專業界別的代表，旅遊、物流、環保等行業的代表，大嶼山及其周邊的地區人士等，以便集思廣益，提出切實可行的建議。 \n 主席，今年的施政報告亦提到，當局會盡早公布新的鐵路發展藍圖，以制訂2020年以後的新鐵路項目。正如我在早前提出相關修正案的時候指出，特區政府應該綜合考慮本港長遠的人口和經濟發展趨勢、土地和房屋供應，以及整體城市基建規劃等因素，參照《我們未來的鐵路》的公眾諮詢結果，同時密切配合本港各種公共交通工具，清晰定位，盡快制訂本港長遠的鐵路發展藍圖，並且有序地落實有關規劃。 \n 主席，特首強調環保是本屆政府的重要工作之一，當局必須為此持續投資於環保基建和提供相關措施，推動市民參與減廢回收。面對嚴峻的都市固體廢物問題，我們必須從3方面着手：源頭減廢、循環再造和妥善的廢物處理。去年財政預算案第95節已經宣布，預留5億元設立廢置電器電子產品處理設施和5個社區環保站。特首亦在今年的施政報告中表示，政府計劃在全港18區各設立一個環保站，並且資助其後的營運，預計首個社區環保站將於今年年中落成。我認為當局應該盡快就“廢電器電子產品生產者責任計劃”制訂落實細節。 \n\n 此外，特首今年又宣布，預留10億元設立回收基金，以推動回收業的可持續發展。基金的具體應用細節有待制訂，但正如我早前向特首提交書面建議時指出，政府必須提供經濟誘因，包括土地、資金和技術支援等配套，支持業界興建現代化的循環再造設施。香港需要先進的循環再造設備，也需要採用能夠將垃圾焚化，轉化為電力的再生能源技術。當局在推動回收和循環再造業方面，必須有整體規劃和適當配套，以收事半功倍之效。 \n 另一方面，能源政策對香港經濟民生的發展至關重要。當局即將進行香港未來發電燃料組合的諮詢，我期待相關檢討能夠充分考慮安全、可靠、價格合理和具環保效益等能源政策目標，作出適當的平衡。 \n 主席，今早在議事堂出席會議的政策局官員，包括運輸及房屋局的張炳良局長、環境局的黃錦星局長和發展局的馬紹祥副局長，他們負責的3個局均與工程專業工作息息相關。作為工程界在本會的代表，我必須指出，香港工程業界大力推動可持續發展，認為發展及保育必須平衡，而且可以平衡。最近的西灣事件，卻反映特區相關部門在具體發展及保育工作上的不協調和矛盾。西灣村一個較佳的處理方法，是依從一貫的分區計劃大綱圖，一如同期以大綱圖處理的海下、白腊、鎖羅盆。但是，政府卻把西灣村強行納入郊野公園，徒然造成更大的社會矛盾。我深切希望政府汲取教訓，並且設法彌補與鄉議局、村民和相關議會的關係。否則，政府在土地發展與保育工作的平衡上，將會陷入困境。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_LWK_00014"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，昨天張炳良局長就香港國際機場未來數年飽和的問題提出了一些應變措施，但我認為這些措施只能解決燃眉之急。香港急需興建第三條跑道，以維持樞紐地位和競爭力，已是刻不容緩。 \n 根據香港機場管理局(“機管局”)表示，只要兩條跑道的流量由目前每小時65架次提升至68架次，就已達到機場跑道的極限。屆時香港只有限制客、貨機的升降量，將會嚴重影響香港的經濟及旅遊業的持續發展。環顧周邊地區，各地都主動進取地發展航運業策略。泰國曼谷機場第三條跑道計劃將於2016年建成；新加坡樟宜機場已計劃建造第四條跑道，並興建更多機場配套設施；首爾仁川國際機場第二客運大樓及貨運站將分別於2015年前落成及完成擴建，而2020年將擁有第\n五條跑道；廣州、上海及深圳已分別計劃興建第三、第四甚至第五條跑道。只有香港斯人獨憔悴，躊躇不前，政府及有關部門仍在不斷說服各環保組織、壓力團體及部分立法會議員。 \n 大家要知道，即使第三條跑道順利通過環評，還需要9年時間才可建成。屆時香港已錯失很多機遇，而市場份額也會被其他地區所蠶食，更何況目前政府仍未有十足把握說服各反對聲音及團體。要保持香港航空樞紐地位，興建第三條跑道不能再繼續拖延，已是明顯不過的事實，希望各政黨、團體及立法會議員能從大局出發，用客觀及務實的態度支持興建機場第三條跑道，讓第三條跑道可如期甚至提早落成，不要重蹈高鐵撥款的覆轍。政府仍要努力不懈，千萬不要氣餒。 \n 除第三條跑道影響香港的國際競爭力外，據航空公司方面反映，2013年機管局開始大幅提高商用停機坪停泊費，增幅由五成至3.8倍，令各航空公司大失預算，倍增經營壓力，影響香港作為國際港口的形象。雖然赤鱲角機場自啟用以來一直未有調整收費，增加收費業界也是可以理解的，但多年不加價，現在卻突然大幅度調高收費，會令香港各航空公司或辦事處負責人措手不及。建議當局日後不要採取類似的做法，而應制訂合情合理及適時的加價機制，讓航空公司有時間及空間部署預算和規劃開支。 \n 主席，今年施政報告的重點集中在房屋供應，商界擔憂往後數年的發展重點會過於偏重住宅，忽視商業用地的供應，對解決商鋪及酒店供應問題的着墨不多。商鋪用地供應不足會令租金上升，企業成本增加，最後導致影響企業發展及民生，屆時再增加撥地已錯失商機。在酒店供應方面，按照計劃，至2017年香港酒店將達到84 000間房，基本上可以平衡供求，但其中有7 000間房未有落實時間表，希望政府主動跟進。按照政府的估計，到2023年，訪港遊客將突破1億人次，酒店飽和問題定會不斷困擾業界。政府必須注意一些問題，包括香港酒店昂貴和空間狹窄，這些已直接影響海外旅客來港的意欲。當港珠澳大橋通車後，對岸的澳門和橫琴均有比香港價廉物美的高檔酒店，因此具有高消費潛力的過夜旅客將容易加速流失。所以，我希望政府密切關注未來10年商鋪及酒店等商業用地，確保有足夠的供應，令香港的旅遊及服務業能穩步發展。 \n 主席，有人將旅遊發展和環境保育對立，這完全是一個錯誤的觀念。試想想，如果我們只顧環境保育，發展大量郊野公園，並修橋築路，但卻人煙罕至，這樣是否非常浪費呢？生態旅遊不需要大興土\n木，亦不會產生環境污染，還能帶動當區居民的經濟和就業，是不折不扣的綠色產業。當然，發展生態旅遊須以保育為先，讓遊人和自然界一起得到休養生息。雖然香港具備出色的自然條件，優美的山和海，但總體規劃與旅遊結合不足，宣傳和包裝力度亦不夠，無法轉化為帶來經濟效應的產業，造成資源浪費。建議政府在發展環境保育的同時，亦應提供平台，集合地區人士、環保團體和旅遊業界的意見，開發更具香港特色的生態保育之旅。 \n 香港是著名的旅遊城市，有效率及有效益的旅遊配套將有利社會發展、創造商機和增加就業，希望政府的相關政策局能打破門戶界線，共同努力，為香港的旅遊業出謀獻策。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_YSW_00015"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，現時三大新發展區，即洪水橋、新界東北和東涌的土地，以及在3個污水處理設施遷出後所騰出的土地，原本皆存在歷史、土地發展的因素。因此，我們在發展的同時，亦應尊重在該處生活的居民的生活模式和文化。 \n 我在前年就“新界東北新發展區規劃及工程研究”的議員議案發言時已強調，我們就一塊新土地進行規劃時，既要尊重這塊土地的原有居民，而在日後發展時，也要以人為重。在過去數星期，工聯會已就東涌新市鎮的擴展向發展局提出一些建議，其中特別關注到東涌西的14公頃填海範圍。 \n 工聯會認為，14公頃土地所能提供的公營房屋單位相當有限，所以為此而破壞東涌西的天然海岸線及海邊馬灣涌村等具本地漁村文化的地方，是非常不值得的。再加上，東涌和赤鱲角之間的入水位本已非常狹窄，預料東涌西的填海計劃將令東涌灣的水流更急促。除天然海岸線會消失外，鄰近的傳統村落馬灣涌村亦可能會因填海封村而逐漸被滅村。 \n 香港由漁港慢慢發展成為現時的大都市，現時本港僅餘的活漁村不多，除了有“東方威尼斯”之稱的大澳外，馬灣涌村便是另一條僅餘的活漁村，古老的村屋依水搭建。大澳和東涌以著名的行山路線東澳古道連接，兩地都是欣賞夕陽的熱門地點。所以，工聯會已向發展局提出一個無須填海但仍可提供相若住宅單位的方案，因為我們認為在\n發展的同時，也要提出活化漁村、興建市集和街道等建議。我們亦希望在發展的同時，可以融合當區的歷史和文化，並作可持續的有機發展。 \n 此外，正如我在“經濟發展”一節的發言中也提到，關於香港物流的發展，我們須制訂發展物流的政策。工聯會已就洪水橋新發展區的規劃，向政府提出了數項建議，包括如何在區內創造10萬個本地就業機會，以及協助本地物流業藉着新發展區可持續地發展。我們必須強調，雖然我們支持新市鎮、新發展區的發展，但在每個地區發展時，也要提供足夠的當區就業機會，避免出現現時東涌、天水圍和屯門等地區的情況，就是居民每天也要支付高昂的交通費跨區工作。這不單對基層市民造成沉重的負擔，亦令該區失去原有的地區特色，變成倒模式的發展。我們希望日後新發展區可以創造和提供足夠的當區就業機會，這樣才能保障基層市民有穩定足夠的收入，也可保存當地的文化特色，令市民可以安居樂業。 \n 多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_AM_00016"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，這兩天的天氣十分寒冷，市區溫度只有5℃至8℃，冷得令人齒寒及打顫，但傳媒界又何嘗不是正面對嚴冬呢？昨天，商業電台(“商台”)一名資深傳媒人突然被解僱，而且沒有說明理由，令人感到牙尖嘴利的人會被剝牙，而口齒伶俐的人則會被封口。 \n 傳媒是第四權，協助市民監督政府，但敢言的傳媒人及領導卻被逐步被撤換，香港的第四權正被不斷削弱，致令我們的國際評級不斷下降。如果大家仍然記得的話，我們在12年前的排名是第十八位，前年是第五十八位，今年進一步下跌至第六十一位，在12年間合共下跌了43位。大氣電波是公眾財產，商台不能夠以商業理由控制及剝削言論自由、香港人的基本權利及核心價值。如果商台拒絕公布解僱李慧玲的理由，我只能下一個結論，就是商台向權貴膜拜，犧牲李慧玲。 \n 主席，梁振英上任至今已一年零八個月，究竟在管治上發生甚麼事？第一，社會極度分化，由言論爭拗變成肢體碰撞；第二，在言論方面，傳媒被打壓，我們的第四權被剝奪；第三，施政報告在施政上掩耳盜鈴，說了便當做了；第四，今年的施政報告只屬蜻蜓點水，既無法解決香港人的住屋困難，扶貧政策亦只是“扮嘢”，低收入補貼只能幫助約2%人士，花去30億元但所收到的效果卻微不足道。 \n 關於特首談房屋和土地的部分，大家可以參閱施政報告第118段，特首在一開始便說謊。在第119段，特首說“我們一定要有目標，有計劃，有辦法。目標是香港人一定要有得住，而且住得愈來愈好”。可是，請大家看一看，事實上公屋政策如何對待寬敞戶呢？自數年前提出寬敞戶政策後，寬敞戶的面積便不斷被收窄。香港的人均居住面積是150平方呎，相對於新加坡的320平方呎，我們只是後者的一半。隨着寬敞戶政策令面積不斷收窄，去年的人均居住面積已收窄至300呎以下。原本有公屋住戶  我是指寬敞戶而非所有公屋住戶  或個別寬敞戶的水平較新加坡高，但現在卻變成較新加坡低。究竟梁振英在說些甚麼？他不止是說了當做了，更甚的是在說謊，他其實是在收窄而不是擴闊香港人的居住面積。 \n 大家請再看一看施政報告第126及第129段，他談到何時可以開始使用有關的土地。他在第126段提到，土地要到2022年起才可用作房屋發展用途，而第129段所提到北區和元朗合共約257公頃土地，最快要到2020年才可使用。我相信梁振英也希望可以競選連任，所以以為2020年將仍然由他掌權。然而，現在2017年的關卡未過，試問他如何可以肯定下屆特首會依他的計劃行事呢？主席，更厲害的是，我們從以往的神仙故事或“粵語殘片”看到神仙可以“點石成金”，而梁振英在第136段竟然“點海成島”。根據專業人士的意見，要把海洋變成一個人工島，最低限度也要20年，換言之，梁振英必須連任4屆。 \n 讓我們再看一看這些土地是怎樣得來的。其實，是必須經過反覆研究。第134段提到的活化工廈需要研究、第135段談到的新界北區發展需要研究、第137段提及的4個污水廠也要研究。至於尖沙咀西、銅鑼灣、跑馬地、金鐘、灣仔等4個地區，則連研究也沒有，只是籌備先導研究。研究的下一層是先導研究，而且還只是在籌備階段。此外，被點名的全是旺區，可見他真的是“噏得就噏”。 \n 主席，我也有願景，對香港亦有很多期望。當年我曾在英國工作，而我的老闆要求我留在英國，但我不願意，因為我們年青人對香港要有承擔。然而，今天這份施政報告告訴我們梁振英有何承擔呢？他是否在發白日夢、“噏得就噏”呢？別以為說了便有人會相信，或說了便等於做了，這完全是捨難取易的做法。 \n 局長可能會說，“馮檢基議員，你很厲害嗎？即管提出你的做法吧，你可有土地嗎？”我們不時向局長及房屋委員會(“房委會”)提出建議，有提出實際建議，而非純粹在“砌”他們。第一，我們一直認為而\n《基本法》亦認同的，是如果駐軍使用的任何軍事用地不再用於防務目的，便可批准將這些用地無償交由特區政府處理，以及香港特區政府如需將駐軍的部分軍事用地用作公共用途，必須經中央政府批准，經批准後，香港特區政府應在中央政府同意的地點，為駐軍隊伍重新提供軍事用地及軍事設施，並負擔所有費用。 \n 所以，《基本法》告訴我們，我們可以與中央政府及軍隊換地。我不是要搶它們的土地，也不同意政府“盲搶地”，我只是跟它們換地。現時顯然有3個地方可以“即換地即建屋”，第一個是尖沙咀柯士甸道槍會山軍營，佔地11公頃，而且使用率低；第二個是聯合道、窩打老道、禧福道及聯福道交界的九龍東軍營，佔地10公頃；第三個是石崗軍營，佔地159公頃。可是，政府一開始便說別人在用那些土地，但他有否清楚問過對方的用途？那些土地全作宿舍用途，請他去視察或找個人在閘口看看有多少人進出和在內居住吧。請別再騙人，也不要害怕，不要因害怕軍隊和中央政府而不敢提。 \n 第二，政府已預留900公頃土地準備發展丁屋，而丁屋政策早在90年代已經開始出現不少爭拗。當年民協曾經提出建議，並成功說服當時最後一屆港英政府及準備上任的前任特首董建華，考慮取締丁屋政策。我們建議設定一個期限，然後興建一些類似居屋並樓高30至40層的大廈，用以應付當時擁有丁權並在輪候丁屋的人。1997年只有1萬多人輪候，現在是多少呢？現時，我們預留了900多公頃土地，但大家可知道1公頃土地能興建多少公屋單位？這是政府有權做的事情。 \n 第三個方法是公屋重建。重建公屋的全權在於政府。我們已向政府和房委會提出意見，而根據我們的研究所得，有39個樓高24層以下的屋邨，即使現時宣布重建，到重建時大部分已有50年樓齡或以上，清拆後可提供多1倍半的公屋單位。為甚麼政府只揀選華富邨呢？華富邨的居民拍掌，建制派也拍掌，但整項房屋發展計劃只是蜻蜓點水。如果要政府作出交代，對不起，是沒有計劃的。 \n 我以深水埗為例，深水埗現時有南山邨、澤安邨、石硤尾邨和麗閣邨，由於這些屋邨以前位於飛機航道範國，因此全部樓高12層以下。政府突然宣布重建白田邨，但為甚麼不好好利用白田邨的重建？因為最後一期空置的地方正可以作為深水埗的重建計劃，將這4個樓高12層以下的屋邨陸續重建。這樣不就可以宣布有計劃了嗎？同樣地，其他地區也可以這樣做。既然宣布重建華富邨，為甚麼不一併宣\n布重建港島的舊邨，特別是香港仔區？因為華富邨的最後一期同樣會騰出空地，讓其他屋邨陸續發展。柴灣區和新界區的情況亦大同小異，但為甚麼只考慮華富邨呢？政府完全擁有用地的能力，但卻隻字不提，天花龍鳳的則佔了施政報告很多段。 \n 第四個方法是舊區重建。政府在施政報告內表示會全面檢討有關計劃，並且以審慎及“維持財政自給為長遠目標”的原則，讓市建局可持續營運。究竟政府是否有心推行舊區重建？舊區有些甚麼問題？是環境複雜和惡劣，或樓宇有石屎剝落，而現時的舊區更出現很多“劏房”。其實，重建可算是一石多鳥。如果不把社會目標視作政府重建舊區的主要目標，那麼市建局跟發展商根本毫無分別。大家是否知道現時市建局有多少盈餘？除了向政府借貸100億元外，現時的盈餘超過100億元。 \n 我們亦向政府建議，何不考慮就受舊機場航道影響的地方制訂重建策略計劃？一方面放寬地積比率，另一方面所涉範圍很大，包括九龍城、油尖旺和深水埗。市建局不肯做，但政府是完全有權要求它做的。既然政府可以要求傳媒換人，為甚麼不可以要求市建局換人，並依政府的重建計劃行事？為甚麼不可以要求房委會、房協及市建局一起將整個九龍西重新打造成為一個有公屋、私樓和居屋的新型社區？市建局的重建計劃只是發展私人樓宇，儘管有部分是作公共用途，但大部分是用作售賣用途。然而，如果3個部門合作，這樣便既有私樓可賣以收回部分成本，也有居屋可按自負盈虧的方式出售，更可提供公屋以助租客原區安置。 \n 我不知道兩位局長曾否前往九龍城，我在數天前  其實不止是數天前，我一向也有前往九龍城  特地前往九龍城一座樓高8層舊樓的天台。其實，樓高8層的舊樓不止1座，而是數條街甚至整個地區有近半數大廈都只有8層高，較高的亦只有12層或14層，完全是一望無際。如果將這些樓高8層的舊樓變成30層或40層的大廈，不就可以解決政府的問題嗎？落實這些計劃不是實在得多嗎？抑或輕浮地說要“指海成島”呢？這個所謂房屋土地計劃策略究竟是甚麼策略呢？是白日夢的策略。 \n 主席，每次談到房屋土地總是令人氣憤和生氣的。重中之重是光談而不做；重中之重是說了等於做了。主席，我不知道局長有否看過港大的民意調查。在施政報告發表當天(即1月15日)，有36%受訪者表示滿意，不滿意的佔31%，較去年高出7%，滿意度淨值是5%，而施\n政報告的評分則是54.1分，這也較梁特首去年的施政報告的56.4分為低，亦是近4年得分最低的施政報告。 \n 在發表施政報告後翌日和之後的一天(即1月16日和17日)，另一項調查結果顯示，滿意率急跌13%至23%，不滿意率急升10%至41%，滿意度淨值由5%跌至負18%，而評分也由當天的54.1分下跌6分至48.1分，變成不及格。主席，為甚麼市民會有這樣的評價？市民是否真的不明白政府的施政報告、還是被其他人或傳媒誤導呢？大家不要忘記，這兩項調查是在施政報告發表後48小時內進行的，誰有如此強大的能力誤導整個社會呢？誤導市民的是政府自己，說了便等於做了，重中之重只是“講大話”！ \n 主席，我也想談談“補地價仲裁先導計劃”。這項計劃的原意是讓雙方商討一個彼此同意的價錢，解決補地價的問題，但實際上卻削弱了地政總署的實權。地政總署過往是按其評估  我當然希望這是按市值客觀計算出來的結果  然後由發展商提出申請。 \n 當然，由於以往地政總署手握客觀的數字，所以很多時候也會“企硬”。現時的情況是，地政總署手握一個數字  我希望這個數字是客觀和實在的  而發展商又手握另一個數字，然後大家進行商討。除非地政總署說“對不起，沒有商量的餘地，我會‘企硬’”，否則，有商量便大事不妙，因為結果一定是把原有的市價向下調。無論將比例調整至5：5、6：4、7：3或8：2，都是剝削地政總署的權力，都是向發展商叩頭，都是向發展商輸送利益，這可以說是中立、公平、公正嗎？我反而相信地政總署的公務員都是公平、公正的，而且沒有利益衝突。所以，這個機制本身是向發展商傾斜的。 \n 公開而合法地在制度上直接向發展商傾斜，這是很清楚的，大家好像還理直氣壯地認為這是應該的。這項完全違反公務員的中立性和剝奪地政總署權力及傾斜政策，是不能接受的。 \n 主席，我要在此提到的另一點，是提高整體住宅用地的地積比率，而這根本是在重蹈覆轍。如果大家仍然記得，由於我們需要大量住屋，所以當年的第一屆特首董先生提出“八萬五”政策，方向可能正確，但做法卻錯誤。我不知道大家是否知道，他把所有地盤的地積比率提高，而其中最明顯被證明是錯誤的地方，便是將南昌站原有的樓宇由10座變為11座，並由30多層增加至40多層，合共增加2 000個單位。不過，其後房地產市場崩潰，政府要求地產商投標並在深水埗區\n議會進行諮詢  政府是在地產商入標後才進行諮詢的  當時的深水埗區議員均高呼“可怒也”，認為沒有理由那時候才進行諮詢，而且建議興建的全是“屏風樓”，我想黃錦星局長也會支持這一點。為了增加單位便不顧一切“盲搶地”，為了增加單位便無限甚或不理會實際情況地增加地積比率，這正是董先生當年的失敗之處，而且一再失敗。區議會最終制止開標，並花了三、四年時間讓政府重新畫則，結果縮減3幢樓宇並降低樓宇高度，將停車場建於地面，這樣才成功降低整項南昌站計劃的地積比率。這便是董先生當年一個顯然失敗的例子，就是增加地積比率。現在竟然又用同一方法，不擇手段地達到目的。對不起，我們實在不能如此籠統地循這個方向、原則，授予政府這種權力。 \n 主席，我經常在這裏參加辯論，給你的印象通常是冷靜的，但我今天卻無法冷靜。房屋是香港人的根，也是香港人必須的，同時亦是現時香港人生活最困難的地方。現時所討論的房屋土地問題，皆是100年後的事情。梁振英的任期尚有3年多，他有否一些中庸的方法協助現時有居住困難及正在“捱貴租”的市民呢？現時，深水埗、油尖旺、九龍城、灣仔、舊紅磡區、觀塘、荃灣等地區的“劏房”，月租均不低於2,500元，而且還要是唐樓的高層，有電梯的便要3,500元，而較新的單位租金更高達5,000元。試問一個三人家庭，即兩夫婦加上1位小朋友，怎樣負擔呢？兩位局長，施政報告有否就此着墨？有否計劃和策略？ \n 整份施政報告內有關土地房屋的內容不單是謊言，還輕視了香港人必須盡快解決的住屋問題。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_FKK_00017"
    },
    {
      "title": "廖長江議員",
      "content": "主席，根據市場研究機構Demographia最近公布的2014年度國際房價負擔能力報告，香港連續4年居於全世界房價最難負擔城市之首，今年的指數更加再創新高，達14.9%。換言之，港人要用14.9倍的年入息，即近15年不吃、不住、不用，才能購買一個約400萬元的物業。這情況屬於“極嚴重難以負擔”的級別，差不多是新加坡的3倍。 \n 由此可見，香港人的處境是何等難堪！正所謂家是心靈的港灣，假如市民時常要為最基本的居所問題而困憂、苦惱，又如何能對香港這個社會有歸屬感？整個社會又如何有能力創造財富？當市民的收\n入大部分用於供樓，而創業者將大部分營運資金用於鋪租，這不單會拖低生活質素，長遠更會窒礙經濟發展，並加深社會矛盾和衝突。這項調查無疑點出了香港的問題所在，就是土地供應長期不足、城市缺乏長遠規劃，而這個問題已達到了臨界點。 \n 對於房屋這個結構性問題，當然有其歷史因素而令到問題積重難返。我慶幸特首視房屋為施政的重中之重，並承諾“香港人一定要有得住，而且住得越來越好”，以及要“重建房屋階梯”。特首在今年的施政報告延續並深化去年制訂的土地開發大方向，以增加房屋及土地供應為重點，以更進取的態度，為未來房屋政策定下短、中、長期的規劃和目標。 \n 首先，特首確認了長遠房屋策略督導委員會提出未來10年建屋47萬個單位的目標，並將公私營房屋比例訂為6：4，即公營房屋供應年均為28 000個單位，分別為每年2萬個公屋單位及8 000個屋居單位，較首份施政報告的承諾增加36%。至於私營房屋的供應量，則為平均每年19 000個單位。我認為這個公私營房屋比例是恰當的，證明政府着重基層市民的住屋需求，而增加居屋的供應亦有助滿足部分中產人士的置業需求。對於特首確立了這個長遠目標，我表示歡迎，說明了政府對解決房屋問題的承擔和決心。我認為只要目標和方向正確，政府才能向着標竿直跑，致力開闢土地，為市民重建房屋階梯，有效促使樓市回復健康發展。 \n 當然，有人會質疑這個目標會否淪為紙上談兵。主席，巧婦難為無米炊，這個目標絕對是一項艱巨挑戰。政府缺乏土地儲備，“地從何來”往往是個難題。有關增加土地供應的短、中期措施，政府主要是透過檢討土地用途和提高地積比率，以拓展和釋放更多土地。政府表示，在過去1年，在全港一共物色到約80幅具潛力改作住宅用途的用地，連同先前已物色到的土地，共有150幅“綠化地帶”及“政府、機構或社區”(GIC)用地會改劃為住宅用地，以及增加發展密度，預期未來5年可提供21萬個公私營單位。 \n 至於提高地積比率，除港島中西區、灣仔區、東區及九龍半島這些人煙稠密地區之外，政府計劃將其他地區的准許最高住宅用地地積比率整體提高兩成，例如啟德發展區和屯門東等，而密度較低的新市鎮第四區地積比率則會增加100%，即由3層高建築物放寬至6層。 \n\n 主席，由於更改土地用途和增加發展密度不涉及收地，絕對是政府在可控制範圍內最快速增加供應的方法。然而，每幅土地在發展前均須經過城市規劃委員會審批，難免會遇到反對聲音。我認為，完善的房屋政策包括良好的城市規劃，而城市規劃亦不能只重量而不重質。香港人除了要“有得住”，亦需要“住得好”。增加樓宇的發展密度無可避免地會增加屏風現象，不但妨礙家居採光和城市通風，亦會對整體城市景觀構成影響。 \n 市民除了居所之外，亦需要其他社區設施和休憩、呼吸的空間。增加發展密度，即是增加區內的人口，對社區設施、休憩用地和道路交通網絡的需求亦會相應增加。因此，我反對“一刀切”地放寬全港樓宇的地積比率，因為它和建造宜居城市的目標背道而馳，況且現時維港兩岸已就大廈設高度限制。我寧願政府多花心力開發更多土地，而不願看到市民要忍受惡劣的居住環境。我認為政府應該顧及每幅用地的實際規劃情況及環境因素而作出個別考慮，包括區內交通和基建容量、社區設施和休憩用地、提高密度對環境和空氣流通的影響等，政府行事不能夠只顧達標而不顧市民的居住質素。 \n 此外，今次施政報告提出引入“補地價仲裁先導計劃”，通過仲裁方式加快達成補地價協議，這是一項突破，因為現時發展商要申請改變土地用途，需要就補地價事宜與政府討價還價，十分費時失事。雙方往往在金額方面僵持不下，令到近年成功進行補地價的個案減少，不少項目亦因此而被迫擱置。 \n 主席，補地價爭議絕對是土地發展的一大障礙，可以令發展項目拖延十年八載，不利於整體房屋供應。我認為仲裁是解決雙方爭議的理想方法。訂立仲裁機制，可增加公信力，令補地價可以透過公開、公平和高透明度的程序進行，有助加快補地價的過程，使大量農地得以轉變成住宅、商業和酒店等用地，並且加速活化工廈的過程和舊區重建，釋出更多的房屋。這不但會增加發展商的投資意欲，亦避免市民對補地價政策抱有所謂“官商勾結”的誤解。 \n 不過，魔鬼往往在細節之中；計劃能否成功推行，在乎細節的制訂。仲裁者必須由沒有利益衝突的獨立專業人士擔任，最好是由政府制訂一套客觀、雙方認同的價格評估機制，協助仲裁員用客觀、公正的方法作出裁定。最重要的是，仲裁結果必須對雙方具有約束力，這樣仲裁機制才能取得成效。 \n\n 至於商業樓宇方面，除了發展九龍東為核心商業區，並進一步擴展中環、灣仔商務用地外，我贊同政府採用新思維，探討地下空間發展的潛力和可行性。若計劃得以落實，這些地區的旅客人流及零售租金定會獲得紓緩，有助改善香港的營商環境，並提升我們的競爭力。 \n 長遠而言，由於香港面對“近乎零土地儲備”的窘境，政府必須加快研究以不同方式來增加土地儲備，應付未來發展所需。雖然大嶼山現時有機場、鐵路，以及快將落成的港珠澳大橋作交通基建，但大嶼山地理上山多平地少。我同意施政報告提出，在環境保護許可的前提下，長遠在大嶼山東部興建人工島來容納新增人口，以及促進經濟發展。 \n 主席，正所謂“安居樂業，長養子孫，天下晏然，皆歸心於我矣。”只要房屋問題得以解決，社會才能構建更美好的生活。我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_ML_00018"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, housing supply is one of the key cornerstones of this year\u0027s Chief Executive\u0027s Report.  To boost the supply of flats in the robust construction industry is critical in ensuring sufficient lands resources.Since the implementation of the 10 mega-scale infrastructural projects, the ageing workforce and labour shortages have become increasingly apparent in various construction trades.  If the problem continues to worsen, not only will flat production be delayed, but construction costs will also soar.  Adding to the ultimate prices of the flats, the worry is not unfounded.   \n Actual construction of private residential units was only 14 100 in 2013, down 24% compared with 18 600 in 2012.  Actual completion of private residential flats hits the 4-year low in 2013 with only 8 300 units actually completed, down 18% compared with 10 000 units in 2012.  The surge in construction costs has discouraged developers from engaging in new residential projects.  Moreover, increasing labour and material costs have impaired the sustainability of the construction industry.  The substantial increase in the project estimates of Shatin to Central Link, West Kowloon Cultural District, Hong Kong-Zhuhai-Macao Bridge and the Hong Kong Lake Road are prominent examples.  It is incredible to learn that the Administration expected the Third Runway to take 10 years to complete.  Allowing the momentum of the construction industry to sink would run against Hong Kong\u0027s long-term interests and competitiveness.  \n The pragmatic solutions are: eradicate bureaucratic red-tape caused by overly cumbersome consultations and statutory procedures; strengthen the role of Construction Industry Council in training new blood, particularly the steel workers; collaborate with the industry to improve working conditions to retain talents in the industry; improve and expedite the construction processes by increasing the use of precast building technology and streamlining administrative procedures; and lastly, the most important one is to proactively consider importing foreign labour for trades with marked shortages subject to the actual needs of the infrastructural and residential projects.   \n (代理主席梁君彥議員代為主持會議) \n Deputy President, as I said earlier, housing remains a key concern in this year\u0027s Policy Address.  The Chief Executive has issued a post-dated cheque to the people of Hong Kong, assuring them that they will be adequately housed in a better environment in the next three decades.  This means accepting the Long Term Housing Strategy Steering Committee\u0027s recommendation to adopt 470 000 units as the new public and private housing total supply target for the coming 10 years.  With public housing accounting for 60% of the new population in the next 10 years, are we going into more and more subsidized housing?  And this would create a great burden to our financial well-being.  It seems that either the Chief Executive is being overly optimistic about the future or he is intentionally giving people false hope in order to play down the housing woes that we are now facing.   \nThirty years is too long.  However, we can foresee the probable future by looking at the past and the present.  As far as the public housing is concerned, the Housing Authority plans to build a total of 82 000 public rental housing units during the 5-year period from 2014 to 2018, an average of 16 400 units per year. This is only an increase of 9% compared with the 5-year period from 2009 to 2013 when about 75 000 units were constructed in total or 15 000 units per year in those days.  The potential growth of applicants for public rental housing units far exceeds the construction speed.  There were 130 000 applicants in September 2010; 165 000 applicants in 2011; now, 237 800 applicants in September 2013, with a growth rate of 20%, 27% and 13% respectively.  Now that there are more than 240 000 applicants waiting for public rental housing units, it is becoming \nincreasingly doubtful that the average waiting time for a public rental housing unit can be kept to within three years, particularly for single applicants.  At this rate, the queue for public rental housing units will only lengthen in the next five years. \nWhen it comes to private housing, Deputy President, the Administration estimates that the private sector will produce about 13 600 flats in each of the next five years, an increase of 40% compared to the past five years, when an average of 9 680 flats per year were produced.  But the de facto high land price policy and the Government ill-advised property measures are backfiring.  While the Administration blows its own trumpet saying how successful the tough Buyer\u0027s Stamp Duty (BSD) and Double Stamp Duty (DSD) measures have been in cooling down the property market, nothing is better than the facts which speak louder.  According to the latest Demographia International Housing Affordability Survey, a family in Hong Kong would have to save its entire income for almost 15 years to purchase a home, making the SAR the most unaffordable city in terms of housing.  To put that in perspective, since the introduction of the Special Stamp Duty (SSD) in 2010, property prices have risen by as much as 35%.  Secretary, is this what you aim to have?  To increase 35% in housing prices?  How successful you are and I congratulate you.   \nIn the meantime, transaction prices at the government land auctions have gone wild until only recently that they become steady after rising for over 35%. Exorbitant property prices are just a reflection of the ever higher land prices. The major benefactor in this whole scheme is the Government because it is the greatest land holder in Hong Kong.  The paradox is that the tough measures of SSD and BSD have tightened the flat supply, in particularly the secondhand market, adding fuel to the property price spiral.  On the other hand, the high land price makes it impossible for developers to bring down first-hand property prices as the land price constitutes a considerable part of the flat price itself.  Likewise, revitalizing the Home Ownership Scheme (HOS) Secondary Market Scheme, a failure itself, has driven up prices of HOS flats almost to private flat levels. Thereby those well-off public rental housing tenants who could have gone into HOS now cannot do so even though the Administration will in future provide some 17 000 HOS flats over the next four years, starting from 2016 to 2017 onwards.  It is unlikely that the new HOS flat supply will be able to bridge the gap in demand and be able to make it affordable for those who are in the line.  \n\nIn hindsight, the rapid growth of applications for public housing rental units over the past three years was no coincidence, Deputy President.  The SSD, BSD and DSD have definitely played their parts.  According to a survey by the Housing Authority, at the end of 2012, of the 71 500 single person applicants aged 35 or below, 34% were students when they submitted their applications and 47% possessed tertiary or higher academic qualifications.  Applying for public rental housing units has become the best bet for young people once they reach the age of 18.  Responding to this trend, the Director of Housing put the blame on the young people, saying at the recent Public Accounts Committee hearing that public rental housing was intended for the most disadvantaged in the community and the Housing Department would consider deducting marks from students when considering their applications for public rental housing units under the quota and point system.  Rightly so, but you created the system and they are only working with the system, so why blame them?  The Administration was callous, unaware of the plight facing the young people when both the housing ladder and social ladder are broken.  Is the Administration trying to force young people to settle in \"sub-divided units\", bed spaces, cubicle apartments or even on the streets?  If the Government continues its de facto high land price policy and unnecessary interference into the property market, it will make a mockery of the vision of allowing more Hong Kong people to purchase a home and have a better standard of accommodation.   \nDeputy President, in 2013, only 50 000 people have actually purchased housing compared to 150 000 before the implementaiton of the SSD.  If the Government\u0027s aim was to ensure that more Hong Kong people buying Hong Kong flats, the result is different.  Instead of 150 000, only 50 000 can afford to pay the 35% increase since the implementation of the SSD.  How successful the Government is in creating a situation that they benefit most from the auction of land?   \nDeputy President, against this backdrop, how can the Administration convince the public that the Chief Executive\u0027s cheque can be cashed?  I am sure the Secretary has his way in answering me.  And then he said, \"If you listen to Abraham, the representative from the Real Estate and Construction Industry, you are supporting …\", I repeat, \"you are supporting 地產霸權.\"  How sad it is for a government official to use this term when he attacked my amendment in the stamp duty. I support the stamp duty but I do not support the Government\u0027s measures of using the BSD to deprive us of the rights that was granted to us under the Basic Law.  \nThe Chief Executive again played his own trump card by announcing that he would continue to develop new land but, in fact, this proposal has been raised many times over many many years and no headway has been made.  I hope that our Secretary Paul CHAN can change this bad luck trend.  Developments of Northeast New Territories, Hung Shui Kiu New Development Area, extension of Tung Chung New Town and the review of the deserted agricultural land in North District and Yuen Long will not bear fruit for many many more decades.  The Secretary, Prof Anthony CHEUNG said that the future development of Wah Fu Estate would be done in phases but the timetable is still unavailable.  Show to us,how are you going to do it with this shortage of labour?  In the even more distant future, the Administration has been raising hope about the on going land use review, the long-term strategy of cavern development in Hong Kong, underground space development in the urban areas, near shore reclamation site, and so on and so forth.  But all these suggestions are likely to take, as I said earlier, several decades to develop and a number of Chief Executives through universal suffrage to see the results.  Good luck on you!   \nFor increasing plot ratio, I totally subscribe to that.  Plot ratio has been reduced because the Government wants to control the height and the breadth of building, leaving nothing for the market to decide on how to build and where to build.   \nDeputy President, perhaps, the only potential game changer in the Policy Address is the proposed Pilot Scheme for Arbitration on Land Premium.  This is a constructive attempt to resolve controversy over the Authority\u0027s long-standing black box operation which it single-handedly decides the level of land premium to be charged, and that was the reason why in the last two years, we have seen the supply of land through lease modification coming to a total standstill.  I do hope that this pilot scheme would work.   \nThank you, Deputy President.",
      "sequence": 12,
      "bookmark": "SP_MB_AS_00019"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，我會在這個環節就能源、環境和保育3方面發言。 \n 代理主席，對於本港電力市場的發展，早在政府當年與兩家電力公司商討現行為期10年的《管制計劃協議》(“《管制協議》”)時，市\n場已普遍認為香港未來應透過兩電聯網、廠網分家，藉以開放電力市場、引入競爭。 \n 隨着當局完成《管制協議》的中期檢討，2014年至2018年的5年發展計劃亦已經訂下。根據政府目前與兩電所訂的《管制協議》，倘若政府要改變電力市場的規管架構，便須在2016年之前與兩電進行商討。換言之，政府在此之前只有大約兩年時間，便要跟社會大眾就是否開放市場達成共識。所以，政府當局應在現時開展相關的詳細研究，為新一份《管制協議》及未來電力規管框架引入改變，作出最新一輪的準備。 \n 我們要留意的是，現行《管制協議》訂有“擱淺成本”的條款，即政府若然改變電力供應市場結構而對電力公司造成重大影響，電力公司可從市場收回已按政府要求實施有關措施的擱淺成本。政府在這方面應該作出充分評估，讓公眾有充足考慮。 \n 政府在過去多年，一直沒有向公眾詳細交代政府內部就開放電力市場的研究結果。民建聯認為，開放電力市場、引入競爭，以達致減低電費的目的，是值得支持的。不過，從世界各地多年來開放電力市場的實際經驗看來，雖然開放市場的建議和說法很動聽，但海外成功經驗不多。因此，我們期望特區政府今年除了就香港未來的發電燃料組合展開公眾諮詢外，亦應盡快就兩電聯網、廠網分家、引入新經營者、開放電力市場等問題，進行實質性的研究和討論，並進行諮詢。 \n 在環境方面，我一直要求政府為兩間電力公司訂定更高的節能目標。雖然今年施政報告對此事沒有任何提述，但我希望政府可以推出更多措施，鼓勵社會各界和市民大眾節能減排，並且在綠色科研和應用方面增撥資源。 \n 最近，我知道有養魚場跟大學合作，在電力公司協助下，把大學的科研成果應用在實際的養魚技術上。除了使用太陽能電板外，又利用變速摩打調節日夜不同的水流，並以熱泵代替一般恆溫裝置，以節省用電。只要適當地運用科研和新技術，原來可以為養魚場每年節省14萬度電，並減少74噸碳排放。 \n 早前我曾參觀一個新一代綠色數據中心。以往數據中心的運作，要維持雪櫃般10多度的低溫，大量耗用電力，但今天透過使用新的通風設計和綠色技術，便可以在28℃甚至更高的室溫運作。以上兩個均\n是本地應用綠色科研的成功例子，證明推動綠色科技確實能夠大量節能減排。所以，政府無論如何亦應制訂策略，大力推動各行各業研發和應用環保綠色科技。 \n 接下來，我想談談單車的問題。單車是零排放的環保交通工具；我很高興今年施政報告提出推廣“單車友善環境”，並會改善單車徑及單車泊位。但是，我亦希望政府能夠更進一步，推動單車成為未來運輸系統的一部分，鼓勵市民以單車作為輔助交通工具。 \n 正如我早前在不同會議均曾提及，現時一些城市已設有完善的自助單車租借系統，甚至可以透過手機應用程式輕鬆地隨處租借單車，而單車路亦跟原有的行車路和行人路有整合連貫的設計，很值得香港參考。 \n 我亦希望香港可以試行此類計劃，尤其是在新界的沙田、馬鞍山等已經設有比較完善單車徑的地區，推行先導計劃，試行自助單車租借系統，並完善單車徑和道路在各方面軟硬件配套的設計，藉此鼓勵更多市民以單車代替汽車，減低碳排放，支持環保。 \n 除減排外，香港市民亦十分關注減廢和廢物管理的問題。舉例而言，政府現在逐步落實措施，解決將軍澳堆填區所引起的臭味、環境和空氣污染等問題，包括資助改裝密封式垃圾車，以及其他一系列改善措施。這些都是很好的做法。我亦希望政府可以考慮增加從海路運送垃圾，藉此減少陸路運送對附近居民所造成的影響。 \n 此外，我亦很歡迎政府預留10億元設立回收基金，推動回收業的可持續發展，以及在全港18區設立社區環保站。我在本會發言時亦曾提出過類似的訴求。 \n 在推動減廢和各類廢物的回收及管理方面，尤其是廚餘等低回收價值的資源，我希望政府能夠盡快制訂相關的策略和目標，因為按政府現時的計劃，無論是焚化爐或堆填區，似乎都不足以解決香港目前面對的廢物管理問題。我亦期望當局可以盡快落實和執行這些策略和目標，不要再拖延下去。 \n (主席恢復主持會議) \n\n 至於保育方面，儘管施政報告提到，政府正在推行多項措施，包括通過管理協議計劃及公私營合作試驗計劃，加強保育具生態價值的私人土地，但很可惜的是，我們從大浪西灣事件已看到，政府白白錯失了一個示範公私營合作，保育、發展並行的大好機會。我希望政府可以亡羊補牢，重新考慮日後如何平衡發展和保育的需要，並與受影響村民有商有量，制訂長遠可行的政策和方法。 \n 此外，我亦希望政府可以在生物多樣性研究方面，投放更多資源，以確保香港的可持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_EQ_00020"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，所謂“水為財”，水是人類最重要的資源，水也是香港最重要的天然資源。 \n 今年施政報告有關“維港水質”的第169段指出，隨着“淨化海港計劃”第二期甲在今年完成後，維港主體水質會進一步改善。當局亦表示會展開顧問研究，以提升維港沿岸的休閒、康樂及體育價值。我十分支持這個大方向。 \n 不過，對於特首的施政報告，我今天仍要“追數”。我記得特首在去年施政報告的第148段，特別提到希望鼓勵親水文化，但“財爺”在財政預算案中卻“抽水”，完全沒有提到在這方面會撥出多少資源。在2012年6月2日，我們曾邀請特首前往西九龍海邊的不同地點，讓他嗅一嗅海風吹來的陣陣臭味，親身感受市民在生活上承受多大的負面影響。 \n 以往西九龍大部分海濱地域，包括長沙灣、大角咀、紅磡等，居住人口不多，但隨着城市發展，它們已變成人口密集的地區。在2011年，西九新動力與香港公開大學共同成立了碧海行動，每4個月在全港不同海水污點進行抽樣調查。根據2013年11月最新公布的調查結果，在大角咀海濱抽取的海水樣本中，大腸桿菌數量為7 200、尖東5 200、紅磡4 000、土瓜灣海濱6 100、觀塘海濱5 100、長沙灣海濱4 300；其他尚有北角、銅鑼灣、荔枝角等，我不一一盡數了。大腸桿菌數量超過610的等級是4，即狀況極差。大家也知道，近年我們一直希望復辦渡海泳，但現時進行渡海泳的水域水質仍然遠遠欠佳。因此，我們認為政府在這方面應該加倍努力。  \n 我自2007年參政以來，一直很希望爭取將香港沿岸發展成一個綠化、環海、持續的海濱。政府現已開始逐步落實推行。我印象最深刻的是，我在2007年與當時仍是局長的林鄭月娥會面時，曾向她提出按先易後難的方式，先落實一些可以辦妥的工作，然後再考慮以浮橋、高架橋等接連一些無法步行達到的地方，把整個海濱連接起來。 \n 我覺得政府現時已經開始願意考慮這建議。但是，隨着海濱段落逐步開放  例如紅磡海濱便是一個優美的景點，很多市民也喜歡前往，又或是大角咀海濱亦已踏出第一步  我們好像遠望一位大美人，但走近時卻傳來陣陣體臭。如果市民在那裏跑步，又或如同事剛才所說踏單車，甚至練太極，我相信可能會對健康造成負面影響。 \n 對此，來自不同階層的當地居民，包括住在中產區和豪宅區的居民，均曾向我反映，他們要把窗戶關上，因為恐防吹來的海風含菌量太高，特別是油麻地避風塘一帶，船家晚上放油時的情況特別嚴重。 \n 儘管我居於新界西，我也曾就汀九海面的情況，親自向環境保護署表達意見。我希望當區的區議員和新界西的立法會議員也會替我們跟進。居民晚上會聞到海水傳來的異味，我相信那是油味。 \n 我認為海濱傳來的臭味會對人體健康造成不良影響，因此，隨着西九文化區這個龍頭項目的落成，我希望全港各區，不論是九龍西、新界，以至港島區，可以攜手合作，爭取改善香港的水質。 \n 西九文化區設有各種表演場地，是世界級的地標，附近亦有超級豪宅。但是，若市民和遊客走到那裏，只是嗅到海水傳來的陣陣臭味，這對香港而言，真是一大醜聞。因此，我希望香港政府可以效法鄰近地方的做法。 \n 我曾親身到台灣和新加坡視察當地情況。在1993年，新加坡的Riverside臭氣薰天，根本令人無法走近。但是，經過兩年的努力，當我在1995年重臨之時，那裏已變為Riverside Restaurant，是一個遊人非常喜愛的酒吧區。台灣淡水當年也是惡臭難當，但今天遊人可以在那裏的海水中發現微生物和海產。所以，我覺得若要改善情況，必須視乎政府有否決心。 \n 舉個簡單例子。一提到台北，大家便會想起當地政府的政績在於環保和改善水質。此外，我亦曾到訪由胡志強出任市長的台中市，到\n過當地的誠品書店，其外牆是一大片由10多萬株植栽組成的植生牆。現在遊客到訪台中，必然對此津津樂道，再不會如從前般一提到台中，便只聯想到黃色事業或其他活動等。這些便是政府的一項政績。 \n 我知道本屆政府面對很多施政困難，但除了房屋，政府亦應在環境保護方面，特別是海港水質方面，多下工夫。為甚麼要改善水質呢？因為優良的水質，無論貧富貴賤，來自任何階層或地域的人，也可以共享，男女老少也愛到海濱。如果政府可以在5年的施政任期內，令我們的海濱有大躍進的改善，我相信香港人日後定必會記得本屆特首和政府的努力。 \n 我自2009年開始，便建議政府以一種儲蓄的方式，每年在改善水質方面投放資源。事實上，我也曾和上屆特首進行討論，他說我的建議最少要花100億元。但是，即使用上100億元，這事情也是值得投資的，因為當中牽涉香港人整體的健康及生活質素。我相信中產人士對此也會特別支持。貧窮人士未必有太多餘錢消費，但亦可以到海濱耍太極、和小孩遊玩等。 \n 我希望政府有決心，成立一個跨部門的統籌機制。政府當年也曾答應由政務司司長親自籌統相關工作，因為改善水質並非單靠環境保護署便可成事。環境局必須與海事處、民政事務總署、渠務署等通力合作，甚至西九文化區管理局也要參與其中，因為當中可能牽涉若干商業發展，例如卸貨區的規劃，又或是海事處能否控制郵輪的噪音、油污、污水等問題。我真的很希望政府能下定決心，為香港下一代留下綠化的海濱，在藍天白雲之餘，還有青山綠水，讓香港成為一個有親水文化的宜居城市。 \n 主席，我就這一節謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_LMF_00021"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，在這節辯論中，我會圍繞房屋和環境兩部分發言。相信大家都知道，長遠房屋策略諮詢文件為未來10年的房屋供求定下了一個硬指標  47萬個單位。然而，在土地發展和放寬發展密度的方向上，相信大家從地區上都得知遇到不少阻力。其實，我們希望有關政策必須考慮如何軟着陸。正如施政報告中第120段指出，在發展的同時，仍然能顧及當區的交通和基建容量，社區設施配套、社區特色或景觀、空氣流通等因素，令這個硬指標能夠滿足未來的房屋需要，以及可以軟着陸。  \n 此外，在青年人的房屋政策上，我們必須指出，現時輪候公屋申請的非長者單身申請人數有10多萬。其實，大家在過去一段時間都着眼於年青人在求學或讀大學時已開始申請公屋，覺得他們把公屋需求提前了。我想在此強調，他們並不是希望一畢業便能入住公屋，而是年青一代根本無法預見他們能有很高的收入，可能他們工作一段很長時間後月薪仍只得1萬多元，往後的日子將會長時間“半天吊”，既不能申請公屋，亦對長期高企的樓價感到望塵莫及，所以才提前買一個保障，先申請公屋而已。 \n 關於施政報告中提到的青年宿舍，即使政府未來會增撥資源興建青年宿舍，大概也只能提供1 000個單位。已落實興建青年宿舍的上環、大埔，以及即將加入的旺角和佐敦，4個地方的宿位加起來只有1 000個單位。這1 000個單位明顯是杯水車薪，連正在輪候公屋的那羣年青人也滿足不了。此外，宿舍現時的租金定價其實是不合理的。為何這樣說呢？因為現時青年宿舍的租金定價是市值租金的六成。假如以2013年的租金計算，市區每平方米的租金大約380元，即使九龍區也要280元。港島區青年宿舍一個150平方呎單位的租金起碼要3,000元。聽上去3,000元租金不算太高，因為現時普遍租金都十分昂貴。租住一個方方正正的單位也要七、八千元，3,000元算便宜了。問題是，這羣年青人每月收入大多數只有1萬多元，支付了3,000元的租金，他還能存到多少錢？假設他真的很節儉，每月能儲蓄5,000元，住在宿舍5年，也不過有二、三十萬元儲蓄。這二、三十萬元可能僅僅夠支付按揭保險，連首期也付不起。究竟青年宿舍的長遠方向和成效是否就是要幫這羣年青人置業？如果是，我相信，亦在這裏建議，租金必須按實際情況調整。或者，不如直接收取一個定額，不要理會市值租金的多少，用這羣年青人的收入來計算百分比，可能會更加實際。否則，遷出宿舍後，他們仍要返回輪候公屋的行列。青年宿舍似乎未能有助解決青年人的住屋問題。 \n 接下來我要談的是青年人置業的問題。特首在施政報告的開首便提到，現時一些新婚夫婦在婚後只能成家、不能立室。他們在婚後每晚只能見見面，吃頓晚飯，便要各自回父母家。這是其中一種情況。我聽到情況更嚴重的個案是，丈夫每天都要回深圳住在岳母家，而妻子則帶着子女寄住在兄弟姊妹家中。這些極端例子反映出政府要協助青年人置業，才有助改善出生率，尤其現在有出生率偏低的問題。 \n 我要再次指出，長遠房屋策略諮詢文件亦有列明，25歲至35歲的非業主住戶在1996年至2011年間每月的收入中位數  沒錯，他們\n的工資增加了34%，由16,000元增加至21,400元，增加了5,000多元，看上去很不錯呢。但是，很抱歉，同期的整體樓價升幅是五成六，即工資增加一點點，樓價增長一大截。工資完全追不上樓價升幅，令越來越多住戶難以擁有自己的物業。既然報告指出了這問題，當局更應該想方設法提供全方位的誘因，便利這些夾心家庭的首置人士“上車”。過往，大家談及首次置業貸款都會皺眉頭，特別是政府，說會推高樓價，但問題是，的確有個別家庭需要協助。為甚麼不可以考慮向少數  哪怕只是極少數人士  提供資助，最低限度讓一些新婚夫婦或青年人知道政府留意到他們的需求，以及願意想方設法滿足他們的需要。 \n 此外，工聯會亦提議推出乙類居屋，現時也有乙類公屋，入息審查資格較高，幫助夾心階層置業。當年“置安心”的用地，現時已用來興建居屋，但“置安心”的原意並非一無是處。“置安心”原本是讓年青人在單位租住一段時間，儲蓄到足夠的金錢，若認為現時租住的單位很好，便可考慮購買該單位，政府是否可以在其他地方實施“置安心”計劃呢？ \n 接下來，我想談談華富邨重建。去年工聯會曾到訪華富邨，並舉行諮詢居民大會。很多街坊去年已問會否重建，去年沒有答案，但今年政府宣佈會重建。聽到這個消息的街坊都感到開心，但開心之餘，是又驚又喜，為甚麼這樣說呢？喜的當然是剛才很多議員也提到，華富邨的單位質素的確並不理想。我在年廿八到訪一個低層單位，當中無論是橫樑或牆壁的石屎都已經爛掉，而接近鹹水喉的位置更可用“潰爛”來形容。由於單位在低層，廁所的鹹水渠由由早到晚都散發臭味，不單沖廁才有。其實，華富邨的居住環境絕不比“劏房”好，可能比“劏房”更惡劣。所以，“喜”的是居民可以改善居住環境，以及可以更換其他單位。 \n 但“驚”的是甚麼呢？現時政府宣布會重建，反而引起他們很多焦慮，他們擔心究竟何時清拆、何時能搬遷，整個過程可能也要十年八載。何時開始登記，是否可以做到無縫交接，包括無縫的原區單位安排、生活消費安排及社區設施安排，這些都是他們的憂慮。同時他們亦擔心，左鄰右舍住在附近已數十年，大家十分熟悉，建立了很深厚的鄰舍關係，究竟在搬遷的過程中能否維繫到這種關係，以及能否盡量安排他們住得近一些？這都是他們關心的事宜。所以，希望政府能就接下來的安排盡早發放最新信息。 \n\n 當然，談及華富邨重建，一定離不開港島南線西段的興建。現時施政報告只說“積極考慮”，我們在這裏強調，希望政府不僅積極考慮，而是盡快落實、拍板。因為華富邨現時有八千多、九千個單位，預計重建後合共可提供2萬多個單位，人口已經翻一番，再加上放寬薄扶林一帶的發展密度，人口將會激增，而集體運輸的配套必須盡快配合，才能利便市民生活。 \n 此外，我在這裏想加插一些關於樓宇建築的意見，因為我們勞工界收到一些關於職業安全的求助要求。現時很多新興建的私人大廈都過於美輪美奐，連外面放置分體式冷氣機的露台或花槽都為了美觀而興建得十分狹窄，很多建築工人如果要進行維修，發現有安全性的問題，可能連吊棚的落腳位也找不到，還加上很多百葉窗簾，造成障礙。所以，我希望政府當局在審批這些圖則時，能夠一併仔細考慮安全問題，否則將會對很多維修保養工人的生命構成嚴重和直接的危險。 \n 接下來我想討論關於環境的事項。談及環境，大家也很清楚施政報告提及會成立10億元的回收基金，我相信大家會對這項基金表示歡迎，因為我們均期望這項基金可以有助推行減廢，以及協助業界發展。但是，這項基金的具體細節仍未公布，我們希望能夠盡快取得這些資料和信息，同時徵詢業界，使這項基金能夠長遠協助業界發展和減少運送廢物到堆填區。 \n 此外，大家可以留意一所名為Institute for Local Self-Reliance的美國機構進行的研究。研究結果題示，在處理相同垃圾量的情況下，廢物回收和重造所製造的就業機會較單是堆填多出10倍，即可以提供10倍的就業機會。換言之，發展環保產業不單可以紓緩或解決現時垃圾和廢物的危機，而且更能夠創造就業機會，提升本地的經濟基礎。 \n 我也想在此提出，在發展環保產業時，希望政府一併檢討現時私人回收商的營運模式，因為我們接獲多宗地區的投訴，指這些私人回收商造成環境污染或阻路的問題。其實，這些問題會直接影響市民大眾參與回收的意欲和對回收的印象，因為如果他們認為這些私人回收商神憎鬼厭，便會不樂意參與廢物回收。因此，我希望政府能夠切實考慮有關問題。 \n 另一方面，我亦要提到大家最近議論紛紛的垃圾徵費。工聯會也進行了一項問卷調查，發現支持垃圾徵費的人士，其實僅僅較反對的人多一點，說是五五之比也並不太過分。調查結果反映甚麼呢？反映\n大家意識到減廢、減少垃圾的需要，但同時亦關注現時初步提出的垃圾徵費方法。大家質疑垃圾徵費實際上是否真的可以減少垃圾數量？當局是否只是按人頭或按單位徵收垃圾稅，並非真正按每家每戶，或每個人所產生的垃圾量而徵收費用？相信這是普羅市民所關注的問題。大家也不想自己所付的垃圾費其實是包括其他人的垃圾，或別人替我繳付我所產生的垃圾。他們強調徵費的公平性，以及必須能夠反映製造越多垃圾的，所付的費用應越高。 \n 再者，正如我剛才所說，如果回收配套未能完善，市民也會有憂慮，他們會認為一些有回收價值的東西，只因政府沒有回收配套而未能回收，也不知道要把東西拿去回收，或很難拿去回收，所以最後仍是掉進垃圾袋。這樣市民便會有錯覺，認為政府強迫他們丟掉這麼多垃圾。其實，如果政府有完善配套，市民願意把垃圾分類和拿去回收箱。因此，這方面的工作必須配合。 \n 最後，如果真的實施垃圾徵費，所得徵費的用途也必須考慮，雖然政府已清楚表明，現時的徵費不是要收回成本，但問題是，市民都希望所繳付的垃圾費有專門的用途，以及真的會用於處理垃圾或減少垃圾方面。如果政府只表示會把徵費撥入庫房，市民也會認為，即使政府不是要收回成本，但也是幫補有關費用，未能反映情況。所以，我們建議政府收取的垃圾徵費必須要撥入剛才所說的10億元的回收基金，因為10億元只是起步，往後如何延續下去，便要依靠垃圾徵費所收取的金錢來持續運作，相信這樣會增加市民參與回收的信心。 \n 我謹此發言，多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_KWK_00022"
    },
    {
      "title": "田北俊議員",
      "content": "主席、3位局長，這個環節是討論土地、房屋、交通、環境及保育，我主要會就土地、房屋和交通表達自由黨的看法。在昨天的第一個環節中，自由黨已說過，行政長官這份施政報告中關於經濟發展的篇幅很少，甚至比去年更遜色，我們也認為他們“無料到”。 \n 不過，有一、兩點是工商界希望政府可以做到的，就是土地供應方面。照顧基層和物色更多土地興建公屋和居屋，全部牽涉金錢。未來要為香港賺錢，還得靠良好的經濟發展，而要經濟妥為發展，便要靠商界的運作。 \n\n 所以，我們認為在經濟發展過程中，商業土地(包括酒店和商場)......現在很多人都說鋪租昂貴。鋪租昂貴令到商品貴，而商品貴致令香港通貨膨脹。遊客也說香港的酒店收費昂貴，而酒店收費昂貴全因酒店房間供應不足。所以，我覺得從整體經濟發展來看，政府應繼續多撥一些土地。從這個角度來看，政府應該增加土地供應，但所撥出的土地卻很多時候不能妥善運用，例如現時整項西九工程停滯不前。為何那裏的酒店、商場、寫字樓和文娛場所全部不能動工呢？又例如除啟德的郵輪碼頭外，為何其他項目全部也未開始動工？ \n 從某個角度來看，不是政府多推土地便可令樓價下跌。要樓價下跌，必須有新樓宇落成，這樣市民便有樓可買，而做生意的也有商場鋪位可供租用，也會有酒店房間可供入住，這樣價格才會下跌。現在的情況是“麪粉充裕，但繼續沒有麪包供應”。這引申出第二個課題，就是誰可將這些土地變成房屋？誰人可將這些麪粉變成麪包？ \n 讓我們看看現時香港的建築行業。有行家表示地盤尚欠超過1萬名工人，其中以釘板、扎鐵、落石屎、燒焊和泥水等工作尤為明顯。 \n 主席，對不起，我忘記了申報利益。由於我有從事地產活動，所以也會參與興建樓宇、聘請建築工人及投標等工作。根據資料顯示，在現時的32萬名建築工人中，有七成的年紀已超過40歲，44%超過50歲，而年過60歲的則有12%，但30歲以下的建築工人只佔13%。再加上現時香港的整體失業率只有3.2%，差不多是全民就業。如果我們提高工資，搶走其他行業的人工，只不過是“塘水滾塘魚”，我搶你，你搶我，搶來搶去，根本不夠工人。如果是這樣的話，我們看不到政府，特別是現屆政府，真的可以在2017年之前建成這些樓宇。所以，即使撥出大量土地，但也不代表有人懂得將這些土地建成房屋讓人居住。 \n 我們認為政府應參考興建赤鱲角機場的安排，因為當時曾就興建機場制訂一項輸入勞工計劃。我覺得政府應考慮制訂一項專為公營房屋和基建工程而設的特別輸入勞工計劃，專門協助政府興建公屋和居屋，以及我剛才提到與基建有關的項目。 \n 當然，香港的商界也有一些好處，因為如果他們可透過輸入勞工計劃聘請工人，釋放出來的香港工人便可以參與本地地產商想見到的項目，例如西九酒店、寫字樓，啟德或新界的其他項目。所以，我覺\n得政府應在這方面  很可惜，勞工及福利局局長現時不在席  作出協調和處理。 \n 我們想提出的另一點，是關於補地價仲裁的問題，因為自由黨的看法跟其他黨派某些議員的看法不同。在補地價方面，以往的爭拗都是由於政府以最近期的地價作為指標開價，但地產商則認為土地早已買下，現在只是更改用途，所以沒有理由要按現時的市值補足地價。如果政府真的要求補足地價，地產商便拒絕。正因如此，這數年有多幅可用作興建樓宇的土地一直被荒廢，原因是在補地價方面談不攏。所以，我認為仲裁是合理的做法。 \n 當然，我亦同意有些議員所說，如果仲裁者向地產商投降，總之地產商動工興建房屋便成，因而推出大量土地，那麼到頭來價錢也不見得合理。所以，關鍵在於誰是仲裁者。政府不可以完全參照市價，因為如果按照市價的話，地產商大可不必補地價，反正入標也會有大量政府土地可供選擇。再加上，由於土地供應量增加，入標的價錢一次比一次低。既然價錢越來越低，那麼補地價當然是參考最近一次的最低地價。政府沒有理由對地產商說，半年前買入啟德用地時是每平方呎8,000元，現在再推出只是每平方呎6,000元，但政府卻要求補地價每平方呎8,000元，因此永遠談不攏。 \n 自由黨支持這項計劃，但最重要是誰來負責仲裁。仲裁者除了必須是專家外，亦須具有公信力，而仲裁所得的價錢，市民和立法會皆會得知，這樣便不會被說成是偏袒地產商。這方面牽涉的數目龐大，而龐大的意思是，一經補地價，私人發展商很快便可以動工興建，這與六成、四成的比例並無關連，是兩碼子事，而不是政府所說的六成是公屋和居屋，四成是私樓。只有由政府推出的土地才會這樣做，須補地價的土地則另作別論。須補地價的土地屬於另外四成，可在不影響其餘六成的情況下大量增加供應。這些新增的寫字樓日後會否較便宜？私人樓宇會否較便宜？商場會否較便宜？我認為也不是不可能發生的。 \n 最後，由於張炳良局長在席上，我想談交通運輸的問題。現時，最可行的方法是利用土地興建房屋後讓市民入住。但是，除非一併興建寫字樓讓市民在當區就業，否則，如果要跨區上班的話，交通便相當重要。 \n\n 所以，我們也為政府的大計感到擔心，特別是新界東的鐵路。羅湖線現已有大量乘客，由上水、粉嶺一直到沙田天天都迫滿人。沙中線將來可以直達金鐘站，而車廂數目亦會由十數個減至12個。此外，陳局長又表示要在新界西北如粉嶺北大興土木。如果日後這條支線也是接駁至現有鐵路，試問居民如何前往中環上班？現在已有乘客無法登車，如果屆時有大量樓宇落成並陸續有居民遷入，那他們豈不是無法前往市區上班？這樣的配套有欠健全，所以整項計劃一定要可行。沒有香港人願意花上1小時上班，然後晚上又花一整個小時下班回家，儘管在外國這樣的例子比比皆是。因此，從整體經濟效益的角度來說，我希望政府可以留意上述問題。 \n 多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_TPC_00023"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，在這份施政報告內，我看到特首在扶助弱勢社羣、幫助年輕人、環保、土地供應各方面，均推出了一些有別於以往的新措施，看得出政府有決心解決香港一些積存已久的頑疾。不過，我想跟政府說，冰封三尺非一日之寒，政府要解決這些問題其實面對很大挑戰。這些新推出的措施，一定會觸及某些人的神經或觸及某些既得利益，而市民對於這些新措施亦有很多不同的意見。所以，我希望政府在推出新措施前，必須多聽社會各界人士的意見，否則，新措施未必可以很成功地落實。 \n 主席，在這部分我想先談發展，再談環保。我們要發展就要有足夠的土地供應。政府現時全力覓地，包括以一些綠化地帶和GIC用地來增建房屋，對此，我是支持的。有人會說，政府這樣做是“盲搶地”，這一點我並非完全認同。我所關心的是，現時土地是否地盡其用呢？當所有市民都為了早日上樓，有自己一個家園而心急如焚時，我們怎能接受有一些土地長期閒置和荒廢，或因為種種原因而不能夠改變用途，發展成為房屋讓市民居住呢？ \n 所以，在今年的施政報告中，政府提出了“補地價仲裁先導計劃”，正是要從根本上解決更改土地發展用途的問題。我的辦事處其實亦處理過一宗類似的補地價爭議。我的選區內有一幅地，幾年前用作興建戲院，後來因為發展商希望更改用途，用作其他發展  我不知道它想用來興建商業還是住宅樓宇  但問題是，發展商和政府在補地價的問題上無法達成共識，於是戲院清拆後土地便丟空六、七年，地盤長期空置，無人理會，亦不能用來興建樓宇，因為補地價\n機制仍未敲定。這個問題，反映出補地價機制假如無法落實，則情況就好像這幅土地，不僅是沒有戲院，荒廢用地塵土飛揚、甚不美觀，對居民生活造成影響，但更重要的是，這些本來應該可以重建或增加樓宇供應的土地不能得到釋放，最終受害的是整體香港市民。 \n 香港賴以成功的一環，是我們有一個高效率的社會，其實不應該發生這種低效率的事情。而最重要的是，我們欠缺一個機制來解決現時補地價的問題。我聽到社會上有人說，這個補地價仲裁機制是黑箱作業，偏袒地產商，輸送利益。很明顯，持這種說法的人士，對於仲裁機制的本質其實認識不深，因為仲裁本身就是要由獨立的第三方解決政府和發展商之間的補地價爭議，使土地可以盡快發展起來。換言之，這個機制的目的就是要防止官商勾結。 \n 我就着這個機制看過一些外國資料，我認為美國的例子是挺好的，亦可以作為香港的參考。該國有一套十分完善的地產仲裁機制，由委任仲裁員、調解、聆訊以至收取行政費，每一項都有非常詳細、白紙黑字的規章程序，目的只是要令過程公平公正，有規可循；過程透明，亦能增加釋放土地的效率。相較於現時的機制，即由發展商和地政總署的同事閉門自行商議，這個機制不是更透明嗎？不是更能防止所謂的利益輸送和官商勾結嗎？雖然這個仲裁機制要待年中才能公布，但我期望政府多參考歐美先進國家的既有機制，為香港建立一套有公信力的補地價仲裁機制，加快城市重建的步伐。 \n 另一方面，主席，本港有土地長期荒廢，除了是因為補地價問題，就是交通配套不足，特別是新界一些沒有鐵路接駁的地區，人流和發展都非常少和非常慢；相反，有鐵路接駁的地區，例如沙田、上水、粉嶺、大埔一帶，人流則非常多，發展亦非常快，發展程度跟市區或九龍、香港不相上下。這個強烈的對比，正正說明了鐵路是新界發展的關鍵。所以，如果政府想發展新界一些沒有保育價值的“棕地”，首先就要考慮鐵路接駁的問題。但是，今次施政報告並沒有具體落實北環線，這令我非常擔心。 \n 北環線除了可以分流東鐵乘客到西鐵外，亦可加強新界東和新界西的交通連接。如果局長想發展新界中部的土地，北環線更是不可或缺。但很奇怪，既然政府全力在新界覓地建屋，新界東北、洪水橋的發展都有時間表，甚至連去年的施政報告也表示政府有意在沙頭角建屋，為何發展這些土地的先決條件，即北環線，卻遲遲未有時間表和\n遲遲未見落實呢？如果鐵路不能與新發展區同步，又如何談得上發展？ \n 主席，其實政府在發展新市鎮時，不是未試過低估交通的需求。屯門就是一個很好的例子。1970年代，政府選定發展屯門為衞星市鎮，區內人口急速膨脹。儘管政府預見對外交通需求增加，卻嚴重低估了實際需求。新建的屯門公路只是沿着舊有青山公路的路線，斷斷續續地開拓，繼承了青山公路迂迴多彎的問題，未能應付繁忙時段的車流。在1980、1990年代，屯門公路大塞車基本上是“家常便飯”，這個問題直到何時才解決？直到三號幹線和西鐵開通後，擠塞情況才得以改善。 \n 因此，我們寧可高估新市鎮的對外交通需求，亦不能低估。屯門居民付出了10年對外交通不便的沉重代價，政府在開拓新發展區時(包括新界東北發展和洪水橋發展)，必須汲取這個教訓，避免重蹈覆轍。未來，北區的人口一定會超過屯門；如何做好準備，應付迅速膨脹的人口呢？很可惜，今次的施政報告沒有提供答案。我希望剛離席的張炳良局長可以早日公布北環線的具體細節，確保新發展區能夠“路路暢通”。 \n 另一方面，政府亦提出了使用岩洞和發展地下空間的計劃。對此，我是支持的，因為現時不少政府設施也位於優越的地段，如果能夠把這些設施遷入岩洞，騰出的土地便可用來興建我們極為需要的公屋、居屋或私樓。所以，我希望政府可以加速進行。至於發展地下空間，日本和台灣等鄰近地區已推行得非常成功。由於香港已高度城市化，如果要再發展，只有兩個做法：一，是向上發展；二，是向下發展。向高空發展方面，香港的商業區已經高樓林立，可供高空發展的空間其實不多，商業用地不敷應用，唯一方法是轉移向地下發展。因此，我希望政府盡快完成4個地下空間的研究，並公布有關細節，讓市民大眾了解和參與討論。 \n 主席，接着，我想談談環境政策。綜觀施政報告內環保及保育的施政建議，其實均圍繞“海、陸、空”3方面。既然我剛才談及這麼多關於鐵路的問題，我亦想談談有關車輛的問題。前行政長官曾蔭權先生於2009-2010年度的施政報告中曾提出廣泛使用電動車，使香港(我引述)“成為除日本以外，亞洲區內最廣泛使用電動車的地區”(引述完畢)。但事隔數年，不知道是否因為政府換了人，又或是對電動車已不太重視，現時本港電動車的使用率仍然偏低。主席，你是否知道立\n法會樓下有5個電動車充電站？但據我理解......我曾有一次開電動車到立法會，並在上述充電站充電一會兒。我不知道其他同事曾否駕駛電動車，或使用過這5個充電站為電動車充電？我估計應該是零使用率。因此，我想告訴局長，政府帶頭買電動車來用是好事，但推廣使用電動車，不是政府自用那麼簡單。政府要研究，究竟是甚麼原因，只有政府用而市民不用。如果政府找到原因，我相信局長一定知道，這樣才能成功推動電動車的發展。主席，我想舉一個例子，我收到一位市民的求助，他打算購買1部電動車，但當他想在自己住所樓下的停車場安裝充電設備時，屋苑的業主立案法團卻阻止他，因為怕他在接駁電線甚至在充電的過程中出現危險，繼而影響整幢大廈的電力供應，堅持不准他在停車場安裝電動車的充電器。結果如何？最終他放棄買電動車，改買其他車。 \n 一般電動車的充電時間，如果用13A插頭，可能需要8至10小時才能充滿電。政府去年曾表示，會在全港增設超過1 000個“標準”的慢速充電站，但這1 000個充電站中，有500個其實是位於政府停車場內，市民未必有機會可以24小時使用。換言之，增加的只是500個慢速充電站。今年施政報告指出會增設100個中速充電站，雖然跟1 000個慢速充電站相比，數量上仍有一段距離，不過，可見局長也留意到問題所在。其實電動車的充電站一定要夠快、夠多和夠方便，才能鼓勵更多市民使用電動車。電動車和充電站其實是“雞和雞蛋”的關係，我相信大家都明白。既然現時有超過1 000個慢速充電站，政府可否考慮在同一個位置實行“一站兩制”，讓一個充電站既有慢速的充電設備，亦有快速的充電設備？ \n 最近我與一間提供電動的士的承辦商聊天。他們表示，他們的快速充電設備，可以在短時間內(2至3小時)將1部電動車完全充滿電，並且可以行走數百公里以上。但他們安裝這些充電設備時卻面對很多問題，所有部門都不理他們。他們要自行與每一個私人承辦商、地產商磋商，讓他們安裝這些充電站。其實政府現已在大大小小的房委會或私人屋苑停車場安裝了慢速充電站，為何不可像我剛才所說實行“一站兩制”？既然已有位置安裝了慢速充電站，為何不可准許他們安裝快速充電站？這不是可以很快地令某些電動車輛或公營電動的士更為普及，從而減少路邊空氣污染的排放嗎？因此，我希望局長認真考慮一下。我不是要求你額外開設新的快速充電站，不過，你可以考慮“一站數制”的模式。 \n  \n 主席，最後，我想說說廢物徵費的問題。我記得政府在去年施政報告中表示 對不起，主席，是我表示，不是政府表示  我當時指出，本港的回收業界是處於“自生自滅”的情況，需要政府扶持一把，所以我提出政府如要推行廢物徵費，便要“專款專用”，運用所得收入來幫助回收業界。經過社會一段時間的討論，各項生產者責任計劃或徵費計劃亦已陸續展開。就都市固體廢物徵費方面，可持續發展委員會主席陳智思先生早幾天透露，第二期公眾諮詢的主流意見是，市民接受廢物徵費是要基於一個公平、公正和具透明度的收費機制。這一點與我提出的看法相符。換言之，徵收多少費用必須符合民意。同時，我和很多人也非常關心，垃圾徵費有否豁免機制。對於市民來說，一元數角的垃圾袋都是錢，所以這個豁免機制十分重要。是否只說共同承擔，而不為基層市民或生活在貧窮線下的家庭設立豁免呢？我認為政府必須認真考慮此點。 \n 主席，我一直促請政府正視本港回收業界的困境。我記得去年3月，內地海關總署實施為期10個月的“綠籬行動”，令一直被政府忽視、只能擔當“左手交右手”角色的本港回收業叫苦連天。我和民建聯一些同事曾聯同回收業界採取一項行動，將一磚磚廢膠放在立法會大樓前，情景相當震撼。這一磚磚的廢膠，便是本港中小型回收商每天從街上或各屋苑的回收桶收回的價值低、沒有真正分類和未經清洗的廢膠。這些廢物送到回收商的工場後，要倚靠人手進行簡單的清潔，然後再打包成一磚磚送到內地回收再造。環保回收工業若以這種模式經營的話，我真的看不到他們如何能夠增值和發展。因此，特首今次在施政報告提出成立支持回收業的回收基金，我是歡迎的。不過，我亦有些擔心。我希望政府在基金的運作方面能夠做好一點，因為無可否認，現時回收業界的規模和運作，其實是參差不齊的。 \n 如果這個基金能夠真正扶助整個業界的發展，能夠真正推動一些價值低的回收品重回回收市場，當然是好事。然而，若不到位，最終可能變成一個“使完就算”的項目。究竟回收基金是一塊“吃完就算的肥豬肉”，還是能夠變成真正有助回收業界發展的“救命錢”呢？我很希望政府認真思考這個問題，如何令這筆錢用得“到位”，我更希望，將來無論是生產者責任制，又或各式各樣的廢物徵費，所得收入也要注入這個基金，做到我們經常提及的“專款專用”，才可以讓業界生生不息。 \n 主席，去年最具爭議的環境議題，相信是3個策略性堆填區的擴建計劃。當局應該已意識到，對於興建厭惡性設施是不能“一招了”\n的，所以局長開展了一系列改善堆填區環境及廢物運送措施的政策和新方法，希望能早日見到成效。不過，我想跟局長分享一個有關興建厭惡性設施的寶貴經驗。其實地區人士或全港市民並非一面倒反對，只是不想政府在推動措施時只懂說“快些擴建，快些興建”，而忽視他們希望優化社區的訴求。因此，面對當局再次提交堆填區擴建計劃，我們希望當局能夠在受影響地區成立有當區居民代表參與的小組，而這個小組必須是恆常的，負責厭惡性設施的設計、管理、營運及日後的透明度，讓市民有更多參與。此外，去年年底我曾到屯門堆填區及復修的堆填區視察，留意到復修的堆填區其實有很大的發展潛力和空間。我曾告訴政府和局長，我們希望政府能善用這些土地。當然，在復修的堆填區上不能興建太高的樓宇，但除了現時興建公園的一貫做法外，其實可以有其他做法。所以今次施政報告也接納了我們的建議  “活化已修復堆填區資助計劃”。我認為這是一個好的計劃，但政府亦要留意，這些堆填區本身位置偏遠，沒有交通配套。若要發展，便要做好道路的規劃，才可吸引市民日後前往已復修的堆填區使用新設施。 \n 最後，我希望政府能像施政報告所說，改變廢物管理的理念，將此理念付諸行動，與市民同心協力地做好減廢、回收及處理的工作。 \n 主席，我在此部分的發言到此為止。多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_CHK_00024"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，在今個環節，我想集中談論施政報告第156段至第172段關於環保和保育的內容。我會特別集中講述廢物管理，但在談論廢物管理之前，我想先談談另外兩個有關的環保範疇，就是空氣質素和維多利亞港(“維港”)的水質。 \n 其實，對於黃錦星局長在這兩個範疇所做的工作，我是予以肯定的  做人始終要“均真”一點。在空氣質素方面，我認為政府必須加快工作，與珠三角各地方政府商討，以便製作一份整全的空氣藍圖，讓香港終有一天可以有藍天白雲。 \n 梁美芬議員剛才“抽了水”，她是“抽”了維港的水，那麼我亦想“抽一抽”。其實，維港的水質在近年已經大有改善，我亦曾參與“維港渡海泳”，其間喝了數口海水，聽說還含有大腸桿菌，但我最後也沒有出現問題。所以，我頗肯定局長和局方在改善維港水質方面的工作，亦希望他可以繼續努力。  \n 關於廢物管理，我對這個章節感到非常失望，因為在施政報告內並沒有一個完善的廢物管理策略。我的同事莫乃光議員在昨天曾經提到，廢物管理不能單靠堆填區或焚化爐，而是需要一個全面、全方位的廢物管理方法。短期而言，可能需要擴建堆填區；中長期而言，可能需要興建焚化爐及源頭減廢。然而，政府還有一個盲點，或一項尚未完成的工作，就是廢物回收網絡。 \n 施政報告提到會幫助廢物回收商，但根據資料顯示，目前其實只有1%的本地廢物在回收後會被循環再造。由於本地的廢料回收缺乏效率，現時業界每年需要大量輸入海外塑膠或紙品廢料作出口加工，而非處理本地的廢物，這些個案的處理是相當低效率的。根據政府統計處的數字，香港在2012年總共入口約320萬噸塑膠廢料，以及10萬噸紙板廢料作加工再造、出口及轉口之用，而當中大部分均轉口或出口至內地。從廢物處理的效益來說，依靠出口廢物來處理回收物料的做法，存在很多局限和隱憂。首先，正如陳克勤議員剛才所說，我們出口的地方很多時候也有一些限制，尤其是內地自2013年2月展開“綠籬行動”，加強堵截及檢測進口的回收及可重用物料，便一度使大批回收物料滯留香港。 \n 在整個廢物管理藍圖中，由回收直至處理廢料，我們唯一一個最大的缺口，就是我們沒有真真正正的循環再造業。因此，我認為即使政府在施政報告內提出要設立一個10億元的回收基金，如果缺乏循環再造業的藍圖，這個10億元的回收基金只會白白浪費。近年有關回收業發展的討論，均集中於如何收集、如何處理收集得來的廢料，以及一些低增值的運作模式。其實，討論範圍應該擴大至如何把這項政策擴展至開拓循環再造業的消費市場。我們所看的是一些用廢料製成的end product；怎樣才可以令這些end product有消費市場，讓回收的廢料得以轉化成有用的產品呢？如果政府只着重回收，而不妥善處理回收後再造廢料的渠道，我認為局長在《香港資源循環藍圖2013-2022》所訂立的目標，即在2022年之後把廢物回收率推高至55%的水平，很大機會將會落空。 \n 主席，因此，我認為在回收基金方面，應該“加碼”，進一步擴大和深化。我有一項提議，就是應該設立一個200億元的“廢料回收及循環再造產業本地基金”，由政府策略性地推動和提升本地回收及循環再造業。基金的資源應運用於：第一，建立全面而深入的社區廢物分\n類及回收網絡，以及第二，拓展循環再造業。這個基金亦可以用作種子基金，為業界提供無息貸款，甚至直接注資。 \n 主席，我在這個環節的陳辭完畢。多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_KL_00025"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，去年施政報告以房屋及土地供應作為主調，花很多篇幅去闡述有關願景。到了今年，有關篇幅沒有去年般顯著，只是佔其中一章，而有關內容主要把去年所擬訂的房屋供應政策變得更具體化，羅列很多實質數字，例如宣布採納長遠房屋策略督導委員會未來10年建屋47萬的目標，其中六成是公營房屋。對於政府能夠維持政策持續性，並加大力度提高房屋供應，我表示贊同。但是，在全港大量覓地、改變用途、舊邨重建、增加發展密度的呼聲中，很多時候衍生出很多問題，而政府必須正視這些問題，不能夠盲目推行，為增加供應而強行犧牲原有居民的利益，這樣是不行的。我想提出以下數項意見。 \n 第一，很多同事也提述了，便是重建華富邨。施政報告第123段表示，決定放寬薄扶林南面華富邨一帶的地積比率限制，為重建華富邨鳴鑼開道，預計日後將會增加約11 900個公屋及居屋單位。事實上，如果我們到華富邨看看，入邨便見到某幢樓宇，10多年來一直由鋼架支撐，好像危樓一樣，反映華富邨其實早應重建。故此我一方面對於特首落實重建華富邨表示歡迎，但另一方面對於有關重建的安排表示強烈關注，主要是關注現有居民的利益及搬遷安排。就此，我希望當局能夠盡快公布華富邨的重建時間表及流程，說清楚會用甚麼方法，是一次過重建還是分階段重建、能否讓居民原區安置，以及怎樣照顧居民生活上的需要？例如可否先將一些居民遷到其他地方，待有“回頭紙”便再搬回華富邨？有沒有這類政策？或者會否向華富邨居民提供購買居屋的優惠價格，以吸引他們購買居屋？希望政府會考慮這些問題。 \n 此外，政府更需要考慮重建後交通和生活配套設施等安排，要有妥善的計劃，例如延長南港島線至華富邨。這安排確實有需要，因為重建後多出萬多個單位，有數萬人在該處居住。當局有否考慮着手安排南港島線接駁至西環港島線站呢？因為日後該處有那麼多人上班，依靠薄扶林道或香港仔隧道始終有問題。當局會否就巴士和小巴路線的重新組合，作出合理的安排？這些問題政府需要一一考慮。 \n\n 鐵路方面，我想談談港島鐵路的發展。施政報告帶來的好消息，就是在第123及151段表示考慮興建南港島線(西段)，以配合華富邨及薄扶林區的發展需要。我希望政府能夠盡快落實此計劃，不要老是停留在考慮的階段。另一方面，在港島另一端的小西灣，居民也飽受沒有鐵路之苦，只能乘坐巴士。希望政府亦詳加考慮增加小西灣支線，使市民能夠有其他的途徑上班和出外購物。 \n 主席，最後我希望談談建屋的問題。我知道社會對房屋的需求十分殷切，政府四處覓地建屋。我們在區內亦會協助政府，向政府建議一些用地以供考慮。可是，政府的覓地行動可以走多遠？能覓得甚麼用地呢？是否甚至連一些很狹小的用地也不放過，去興建“插針樓”、“牙籤樓”和“鉛筆樓”？在九龍區往港島看，便看到多了數座“插香”般的樓宇，非常難看，所以我們希望政府詳加考慮。 \n 最近在東區筲箕灣海傍有一幅只有476平方米的細小用地，用來興建遊樂場也會被嫌小，但發展局仍然要把該幅用地公開招標，要興建40層高的“牙籤樓”。此舉不會受到歡迎，不單堵塞區內通風口、更影響地區空氣質素和環境，令市民生活的空間變得更小，更違反當時地積比率的上限，以及違反當年政府興建愛秩序灣邨時不建私人樓宇的承諾。 \n 我同意政府應四周覓地興建更多住宅，但不可盲目在市區搶這類細小的用地，也不應該犧牲市民的利益。政府一直提倡可持續發展，多興建綠色建築，規定樓宇之間有一定的空間，規定樓宇的高度須配合周圍的環境，所以就今次筲箕灣這幅用地來說，我們希望政府再三考慮，是否可以不把該地勾出以興建樓宇？ \n 我就房屋及交通的發言到此為止。多謝主席。",
      "sequence": 19,
      "bookmark": "SP_MB_CCA_00026"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我很高興政府在今次施政報告中很清楚地列出未來的房屋發展及土地供應將等分為短、中期。但是，對於未來短期和中期的整體土地供應和房屋供應，鑒於最近的發展情況，我認為不容樂觀，甚至開始有一點擔心，特別最近看見局長經常愁眉緊鎖，我也知他為民深感擔憂。 \n  \n 首先，我絕對支持長遠土地供應的策略，也很欣賞政府有這種魄力來計劃10年、15年、20年後的事，這是絕對正確的，即不要臨急抱佛腳。現在確實出現了很多問題，很多人要求“上樓”卻沒有樓；很多人想買樓，但沒有資金，而且他們的購買力越來越低。直至發生事故時，才臨急抱佛腳，以致現屆政府要背負這麼多重擔。所以，在長期發展、尋找土地供應方面，我們完全支持政府。 \n 此外，在中期房屋供應方面，我們頗為依靠市區重建。我是市區重建局(“市建局”)的董事，看見目前的情況令人有點擔憂，這並非市建局不想多做事，而事實上，他們現時面對很多問題，基於地價越來越昂貴，如果要重建便要補地價，補了地價後，把樓宇拆卸重建後出售所得的錢，有可能不足以補貼成本。為何會發生這樣的事情呢？最主要的原因是，低密度的樓宇“買少見少”，現時清拆的樓宇多屬樓高七、八、九層，甚至最近一宗商討中的個案樓高12層，補地價的空間因而越來越小，發展局的地積比率減少了。還有，由於同區隔鄰對面街正發展豪宅，動輒也萬多二萬元一平方呎，在這種情況下，以7年同區樓齡價值來計算補地價，市建局認為有很大的問題，應如何解決呢？我希望發展局能夠提供更多有關這方面的支援。 \n 根據最新的數字，就目前私人樓宇而言，全港超過40年樓齡的私人樓宇有9 900幢，還未計公營樓宇。根據屋宇署的數字，未來可能每年會增加600幢，換言之，10年後全香港40年樓齡以上的樓宇，會超過一、兩萬，甚至兩、三萬幢。 \n 重建舊樓絕對是很好的方法，也是很好的方向，因為一方面如果政府已表示會撥款協助舊樓進行維修，或樓宇更新大行動，反正要支付津貼，有否可能提早考慮增加重建的樓宇數量？現時市建局的重建量是較少的。市建局過去進行了3輪重建，3輪總共收到差不多105份申請，但實際上市建局能夠接受、能夠落實的只有6個項目。有這麼多的要求和訴求，為何只有這麼少項目能夠落實？面對舊樓不斷老化，這數字是不成正比的，我們應該考慮增加重建量。 \n 此外，我曾向屋宇署查詢，其實現時眾所周知，舊樓最大的問題是，近年曾出現數次舊樓倒塌事故，其後市建局惟有立即進行重建。其實我很害怕，為甚麼呢？因為我見過太多的舊樓，原本一切正常的話就沒有問題，即使樓齡40年、50年、60年、70年都可能無問題。但是，因為現時舊樓有很多“劏房”、經營賓館或其他，導致樓宇內的基\n本結構千瘡百孔，真的不知何時會發生事故。我真的很害怕。啟明街有一幢樓宇已完全傾斜。我和同事最近在旺角麥花臣球場附近看見有一幢舊樓傾斜了，我們一同側起頭很清楚看見那樓宇真的傾斜了。 \n 我曾詢問屋宇署有關現時的驗樓情況，有否巡查一些可能有危險的樓宇，因為我知道，屋宇署驗樓後會作出評級，好像是分為第I級至IV級，有部分特別危險的樓宇，會評為最高級別。但是，屋宇署一直都......我所收到的回覆是該署每季會揀選若干項目，對於樓齡達30年或以上的私人樓宇，有需要時可通知他們維修。至於有多少樓宇分屬何級別等資料，該署並沒有向我提供。 \n 主席，該署沒有給我資料，我更驚慌，因為顯然該署有些事情不想告訴我，不過請放心，不告訴我，我也會繼續跟進的。不要緊，因為害怕歸害怕，有多少幢危樓要告訴大家，有甚麼要緊呢？如果有危險，大家可能更擔心，如果當局告訴他們樓宇隨時會倒塌，他們即使借錢也會立刻進行維修保養，對嗎？所以，我覺得能夠說清楚的事便應該及早說明。 \n 在中期樓宇供應方面，我認為除了加快市區重建外，還有例如公務員建屋合作社樓宇的問題，我覺得這問題沒有理由解決不了。有業主告訴我，他們真的很想把單位退回給政府，但現在大家卡在補地價的問題上，為何無法解決呢？假如政府內部都無法解決協調問題，無法溝通，一個應解決的問題都無法解決，可能更不懂得為市民解決問題。所以，我希望當局能夠早日與公務員建屋合作社的現有業主解決問題。根據立法會同事謝偉銓議員的統計，假如把這些單位全部收回來以興建大約500平方呎的房屋單位，最少能夠供應兩萬個，當然，我相信這只是一個大概的數字，但既然能提供更多房屋單位，何樂而不為呢？ \n 說到這裏，我要批評一下政府的短期政策。其實，據我看，現在大家如此多爭拗，當局能否推出一些短期政策？就中期政策而言，大家也知道，雖然政府拼命覓地，但最近天水圍又出現流標。因為地價貴了，很多發展商認為以這個價格把地買回來，而建築費那麼貴，可能未必適合以這個價入標。我同意這看法。局長，我十分高興知道昨天或前天又有兩幅土地以十分低、降價兩成的價錢賣出。我今早看到這段新聞。這也是好事，政府願意收得便宜一點。這價錢如此便宜， 1平方呎只是2,000多元，真的十分划算。謝偉銓議員沒有收到這信息\n嗎？政府有決心和信心推出一些短期措施增加樓宇供應，是一件好事。 \n 我認為政府也應該考慮樓宇空置的問題，雖然在數字上，各方面提供的數字均有不同，有說是數萬間，有說是十萬、八萬間，有說是10多萬間，如何計算，我不知曉。但假設有1萬個公屋單位，或私樓  不要說公屋了，只說私人樓宇  真的有十萬、八萬或數萬個空置單位，我們便應該考慮和分析一下，為何不把這些單位出租呢？當然是有原因的，對嗎？基於現時政府已推出的政策，我相信業主短期內不會炒賣那些單位，那麼他們為何不把單位出租？這樣既沒有租金收入，還要交管理費。如果他們能夠收取萬多兩萬元租金，便可乘坐遊輪到越南下龍灣遊玩，萬多元已經足夠，即使多去一、兩次都可以。那為何他們不把單位出租呢？很簡單，很多業主是害怕把單位出租，會碰到麻煩租客，有些租客不準時交租，多次催促也收不到租等。我也認識一些業主不想把單位出租，免得麻煩。當然，說得出這種話的人，其實是薄有資產，不依靠租金生活。換言之，只要不會麻煩到他們，如果有人替他們打理，他們也不介意把單位出租，亦不介意收取便宜一點的租金，因為他們並不在意這些金錢。 \n 我想來想去，既然有數萬個空置單位，或甚至不止這個數字，是十萬、八萬個單位，我們可否仿效其他地方的做法？我知道有些公司專門服務這些業主，他們甚麼也不用管，只須把單位交給這些公司，便由公司完全替他們打理，替他把單位整理好，然後出租，替他們辦妥所有的管理工作。其實，外國也有很多這類公司。當然，如果某業主有很多房屋單位，他應否隨便挑一間公司代勞或是怎樣呢？我的想法是，既然政府有些公司，可能也要做些工作，但不要緊的，因為絕大多數市民均信任政府，所以我建議政府研究一下可否成立一些租務管理公司，對於一個明明是市價兩萬元的單位，政府可能用1萬元便可租到，然後加上管理費等各項費用，再以12,000元出租，這樣大家均有所得益，既可保證業主每個月有租金收入，雖然收入較少，但總比自己管理好。所以，這是局長可以考慮的，這是一個短期的紓緩方法，我只是作出少許建議。 \n 我謹此陳辭，多謝主席。",
      "sequence": 20,
      "bookmark": "SP_MB_CLW_00027"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，就現時辯論的政策範圍，雖然我不是民主黨的發言人，不過有兩個問題我特別要談談，因為這可能牽涉到其他我負責的政策。 \n 第一，在土地條款的審批工作方面，今次是第一次引進政府提出的“補地價仲裁先導計劃”，目的是加快補地價協議。對於這一點，民主黨提出極大的保留，甚至可以告訴政府，我們很大可能會反對。我暫且保留少許空間讓你說服我，但我很相信我被你說服的機會甚微。原因很簡單，第一，補地價的估價方式，並非完全科學和客觀，當中有很多“藝術性”。大家知道我們從事法律的，如果委託測量師作估價，他首先會問估價報告的用途、要高估還是低估價值、估價用於與政府爭論些甚麼。所以，如果政府以公務員把關  我對公務員還有一點信心，因為香港有一個很好的防賄制度，加上公務員亦有不錯的傳統  我相信香港在整體上並沒有系統性的貪污。 \n 然而，如果政府打算把服務外判，我看不到有甚麼人可以如此獨立、與地產商完全沒有利益轇轕。即使是公務員，我也會擔心有延後利益。如果你委託外界的執業人士擔當仲裁者，我告訴你，我們是完全沒有信心的。因着千絲萬縷的關係，沒有甚麼有名氣的人可以出任，即使可以出任，也很容易會有利益輸送，特別是延後的利益輸送。如果政府真的很想加快程序，唯一可以做的，便是以特別的司法程序，委託一些完全獨立的法官，簡化估價程序，這是唯一可以做的。但是，如果你委託業內人士客串擔當仲裁者，對不起，我想不到怎樣可以令大家對此安心。這是第一點，這與我們的法制有關，所以我要提出來。 \n 第二是關於環保的問題，我為何會擔心呢？屯門是其中一個將會面對堆填區擴展問題的地區，該區將會堆填香港一半的垃圾，所以我不能不談談。 \n 首先，如果局長要說服我們接受這個擴大堆填區的計劃，我們希望局長知道，這是一個通盤的計劃，需要大家溝通，不能夠只提及一個堆填區或某一區的堆填區，我們一定要整體看看政府處理廢物的策略，所以，這並非一個地區的利益問題。我們覺得政府整體的回收、循環再造的政策做得非常不足，我們感到非常不滿。以屯門為例，早兩、三年前說要推廣廚餘回收。我們召集了一些居民，一起作出配合，但最終也要解散，原因是沒有足夠的廚餘機。這簡直是笑話，政府沒有錢購買廚餘機嗎？原來是配套尚未做好，那麼為何提出來呢？ \n 第二，在數星期前，我們看到電視報道香港有很多木材廢料，大部分竟然被用作堆填。其實回收木材是最好不過，很多東西也可以透過循環再造，製成很多有用的產品。但竟然因為無利可圖，政府亦不提供協助、支持，所以很多木廢料便被送到堆填區。這樣的回收政策  當局單單要求增加堆填區  實在對不起香港市民，亦對不起要承受堆填區很多惡劣環境的居民。這是第一點。 \n 第二個問題是焚燒垃圾，現時就此的爭論似乎沒以往那麼多，但也不是沒有，爭論仍然還有，政府仍要努力解決這個問題。不過，即使支持使用這類方法減除垃圾，大家還在爭論應使用甚麼科技。我最近收到很多意見，政府現時考慮的科技還是相當落後，人家在說使用最先進、不會產生二噁的溶化爐，在這方面，如果能夠使用最先進的科技，我相信亦會消減一些人的疑慮。我當然希望周邊受到影響的人可以釋疑，希望當局能夠做到這一點。 \n 第三，如果要繼續使用堆填區  我相信這是難以避免的，一定程度上也要保留堆填區  有關的布局和配套如何能夠把堆填區對環境造成的不良影響減到最少，以及為周邊的人提供一些環境、設施上的補償，這些全都是必須要處理的。如果當局要說服民主黨或其他議員，要他們為大局着想，容許繼續堆填垃圾，否則便會“垃圾圍城”，這些說話是沒有作用和意義，政府一定盡好本身的責任。 \n 我剛才的發言只是整體概括地說，我相信稍後有機會與局長會面時，我們會要求他就這些問題一一更詳細交代，以及能夠使大家覺得政府盡了應有的責任，然後才考慮一些目前蕭規曹隨的措施。 \n 多謝主席。",
      "sequence": 21,
      "bookmark": "SP_MB_AH_00028"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，梁振英自上任以來，經常跟大家說他到處覓地，差不多每天開會都會與相關官員翻開香港地圖，看看還有哪些地方可以找到土地來建屋，以解決本港的房屋需求問題。 \n 然而，時至今日，對於這方面的發展，其實我們仍未完全掌握清楚。為何我會有此番言論？例如最近發展局局長在事務委員會會議上表示，有152幅土地可用作住宅發展，並能大概說出哪些地區有多少幅土地。但是，主席，讓人感到莫名其妙的是，我們始終未有一份全\n面的資料清單，只有一個籠統的概念，得知在某些地區大概有某幾幅土地。至於確實的細節，我們根本無從知曉，只有他本人才最清楚。他的回答是，在適當的時候會諮詢地區區議會，又或者大家可密切留意城市規劃委員會(“城規會”)的網站，看看有甚麼風吹草動。為何要給人一種做事閃縮、鬼祟的感覺？其實，覓地以解決香港市民住屋需要，本來是一件堂堂正正的事。綠化地帶的檢討已進行了兩次。第一和第二階段的檢討已差不多完成，但報告卻由始至終都沒有發表，讓市民查閱和回應。所以，問題就在這裏。政府覓地建屋是非常好的事，本應有完整的論述才對，也應該主動向區內受影響的居民解釋，為何必須要將他們身邊的政府用地、社區用地或綠化地帶改為住宅發展用途。 \n 公民黨較早前曾進行民意調查，以了解市民對政府覓地措施的看法，從市民的角度思考，究竟香港有哪些土地可以優先發展，以滿足市民的住屋需要。我們發現，接近四成受訪者表示，可以先收回一些廢棄農地，接着是軍事用地。其實，發展局局長曾在某次答問環節中提及這事，但結果卻沒有下文。此外，亦有受訪者認為政府應加快市區重建，檢討丁屋政策。這四大範疇，是市民認為政府應該做而又做得到的事。 \n 主席，最近我們看見思想癌細胞的爆發。較早前，發展局局長在自己的網誌中寫道  如果我沒有記錯，應該是2013年9月8日  他表示，有人對他說，一些郊野公園的用地是可以用作發展住宅，為何不說出來？當然，他把數字弄錯了，究竟是七成還是四成呢？後來，他悄悄地更改了數字。最初說是七成，以為香港原來有那麼多郊野公園，好應該用作建屋。後來知道弄錯了，客觀的數據其實只得四成左右。然而，這個癌細胞最近再次出現，分別是前行政會議成員林奮強和現任行政會議成員陳智思。既然環境局局長也在席，就順便聽一聽吧。行政會議成員陳智思表示，原來郊野公園有主要和非主要之分，我倒是首次聽聞這種說法，不知大家有否聽過。他說可將一些非主要用地拿來使用。 \n 為何在政府的核心架構中，一羣智囊  我不清楚他們是否首席智囊  喜歡提出這麼多意見，喜歡在背後操作，喜歡推動政府覓地時，竟然打起郊野公園的主意？然而，在公民黨的民意調查中，只有2%市民同意政府這樣做。是否越難做的事政府偏要做？是否越多市民不喜歡的事政府偏要多做呢？政府是否要引起公憤才肯罷\n休？政府覓地本來是一件好事，為何要弄得大家都不快？實在是莫名其妙。 \n 很明顯，在《郊野公園條例》中沒有主要和非主要郊野公園之分，可能只是政府內部的某些政治判斷，認為某些地方可以割愛、割讓出來，將大嶼山的郊野公園由所謂的醜小鴨變成白天鵝  這是林奮強的說法。結果，連前天文台台長林超英也給嚇壞了，決定站出來捍衞郊野公園，我也會跟他一起並肩作戰。當然，郊野公園用地中有77幅“不包括土地”，其中已有290公頃劃作所謂的鄉村式發展。目前所用的方法，是透過城規程序，逐幅土地拿出來討論。誠然，這舉動惹來保護郊野公園行動的朋友和受影響的當地居民的強烈反彈。問題在於，大家在不同方面看到，這些鄉村式發展，所謂的丁屋政策，好像完全沒有規劃，亂七八糟，對環境的影響是破壞多於保護。 \n 看看規劃署提供的資料，在白腊、海下、鎖羅盤以至最近的土瓜坪和北潭凹等地方，人口可以由零以至數百、數千人。政府是否只聽某個村長說，他有很多兄弟姊妹在70年代離開香港，在外面開枝散葉，所以要把他們和其子孫計算在內呢？對於鄉議局組黨，我是十分贊成的。早日組黨，政府便早日進行丁屋政策的檢討，讓大家辯論一下丁屋政策，看看鄉議局的政黨能否站在公眾利益的角度，說服香港市民，為甚麼要政府繼續供應這些土地興建丁屋。 \n 在郊野公園“不包括土地”內的鄉村式發展猶如癌細胞擴散，將會直接破壞郊野公園的生態。我們要為此興建道路、化糞池、消防通道，這不是破壞又是甚麼呢？所以，口號上大家說平衡保育與發展，這是每個人都會說的。問題是，大家是否這樣做？是否有信心這個政府會替我們把關？所以，政府對郊野公園虎視眈眈，局長大可承認，也不是聽到某人的意見，我猜想你心裏也是這樣想，心癢難耐。 \n 主席，“盲搶地”是事實，前李惠利校舍的用地很快便上城規會進行一場爭奪戰。另一方面，我們在東區做地區工作時，發現東濤苑附近有一幅很細小的土地，面積0.04公頃，還不足0.05公頃，當局已準備進行招標。可是，細節尚未說清楚，因為根據發展局公布的未經批租或撥用的政府土地圖表，面積少於0.05公頃的土地屬於(我引述)“不適合發展、現時未能提供作發展或發展潛力較低的土地類別”(引述完畢)。如果那幅土地面積那麼細小、不適合發展或發展潛力那麼低，那麼發展那幅土地會對周邊帶來甚麼影響呢？  \n 對於這幅土地，政府是否有時候過於心急，督促下屬盡快交數，好讓政府有一張漂亮的成績表？但到最後原來是一大堆掩人耳目的做法而已。坦白說，我也要提醒陳茂波局長，原來這幅土地的下面  渠務署都是隸屬局長的  有一條雨水渠，足足有15米闊的保護區域。雨水渠本身和保護區域的上面均不能建屋，而該雨水渠正正在位於準備出售的土地之下，足足佔了三分之一的面積。我不知道最後可以興建的是甚麼建築物。 \n 看到這幅土地臨海，可能一些發展商認為不錯，可以用來興建房屋，建造單幢“牙籤樓”  十分昂貴的“鑽石牙籤”  也無妨，但原來該處有三分之一的土地不能使用。如果要用，發展商可能要重新鋪設地下渠道，這會影響附近整個東區的雨水收集和排放的工程。這些事情政府不知道嗎？市民辛辛苦苦納稅，以為政府官員可以把關，為何會卻弄成這樣子？ \n (代理主席湯家驊議員代為主持會議) \n  代理主席，我在這裏要談談文物保育政策的檢討。我曾經與林筱魯主席會面，去年秋季與他們舉行過一次會議，大家期待去年年底或最遲今年年初1月會就此課題進行公眾諮詢。但是，到今時今日，最近審議發達堂列入法定古蹟的修訂條例時，我問他們，他們回應時表示尚未可行，還要待局長發落。請問局長何時發落呢？ \n 在這裏我要稱讚的不是局長，而是政府山關注組，它在2013年獲得國際組織頒發發展保育大獎，而公民黨在當中也擔當一個小角色。政府山關注組跟當時由林鄭月娥率領的發展局爭奪政府山的保育，最後我們成功爭取得到。這個由民間發動的政府山關注組做好文物保育的工夫，民間較政府和政策局走得更前，亦獲得國際的認同。這是國際現代建築遺產理事會在西安舉行的建築遺產保護國際會議上頒發的獎項。所以，文物保護政策的檢討，我是十分期待的。 \n 現在談談環境。第一，我們最近才發現  中電在立法會經濟事務委員會中宣布  未來5年大亞灣核電廠會增加一成供電。換言之，大亞灣的總發電量將由七成增至八成。我不知道局長是否早已知悉此事，如果早已知悉，我認為他確實不聞不問。如果他不知悉，\n那便是後知後覺了。為何如此重要的發展，市民可以蒙在鼓裏，對此沒有發言權？局長可能會說：“不要緊，陳議員，我們快將就能源組合、發電燃料組合進行公眾諮詢。”但又是等、等、等......不知道要等到何時才會進行。不過，多得中電，我們被迫多用一成核能發電。這種尚未進行公眾諮詢便偷步的做法，在福島事故後，我多次在此及委員會作出跟進。局長對此必須作出交代。 \n 局長煩惱的可能不是核能，不是中電，而是廢物，所謂“三加一方案”  3個堆填區加1個焚化爐。局長，我很多時候很不客氣地重提廖秀冬時代的《都市固體廢物管理政策大綱(2005-2014)》，因為該大綱由2005年一直伸延至今年2014年。除非局長表示“一朝天子、一朝臣，當中隔了邱騰華，他甚麼都不做，你們不要怪我，而且任內又推出了一個藍圖，取替舊的。”但是，有些事情必須要問局長，因為事實上整個政府不會因局長的加入或離去而停下來。在此期間究竟發生了甚麼事情？譬如廖秀冬時代曾公布一個指標，表示在2009年和2014年或以前分別提高回收率至45%到50%。然而，2010年的回收率下跌至39%；2012年堆填區處理的廢物量上升至340萬公噸；2012年都市固體廢物量佔堆填區的接收總量維持在67%。為何會弄致這個田地？ \n 政府現時向我們推銷“三加一”設施，即3個堆填區擴建加1個焚化爐。但我想提醒局長，2012年，當梁振英和另外兩位候選人(何俊仁議員和唐英年)競選時，曾出席由城市大學舉辦、有許多環保人士和組織出席的一個環保論壇。當時梁振英非常威風，掌聲如雷。他表示焚化爐是最後、最後、最後的一着，他這個說法，當時贏得掌聲。他的政綱方針第8點亦說明：“採取以源頭減廢為主導的政策，降低擴建堆填區或增建焚化爐的壓力。”他是這樣說的。究竟大家做過甚麼？我們是否做好源頭減廢？ \n 今年香港地球之友對政府仍未公布廚餘管理藍圖，感到極之失望，於是急忙打算在2月底前來立法會的環境事務委員會商討  委員會稍後會到歐洲參觀焚化設施。政策安排是否出現了短路的問題？回收有許多項目，我們現時還在說膠袋，車軚、舊電池、玻璃瓶......步伐像螞蟻般緩慢。因此，如果重提廖秀冬年代所說的宏圖大計，再看我們現時身處的環境，政府在履行其責任方面確實做得太差勁。 \n 最後，關於環境這範疇，我必須提到光污染的問題。這亦是一個老掉牙的問題。我身為首次進入立法會的議員，亦已聽過無數次來自香港、九龍和新界地區的居民對光污染的投訴和不滿。由2009年至今，說到立法的問題，始終沒有決心。有公眾支持的事情，政府卻沒有決心面對業界的壓力。沒有公眾支持的事情，政府卻急着推行。這樣一個政府，我剛才指它短路，可能說得有點輕鬆，我相信這個政府確有“睇路倒掛”、思覺失調的問題。 \n 我謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_KC_00029"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，我在這個環節會從兩點說說房屋問題。政府現時在房屋問題上，似乎集中說要幫助中產置業，以及盡快讓弱勢社羣上樓，所以便出現了“盲搶地”、多興建居屋和公屋的現象。但是，政府忽略了、也沒有提及過的羣組，那便是中產朋友。即使現時以“辣招”把樓價穩定了，但並不等於這羣人可以買樓。即使現在搶地成功，可以興建公屋和私人樓宇，可能也要在3至5年後才有供應。 \n 在這階段中，這羣人現時既沒有能力買樓，又沒有資格輪候公屋，他們要租住樓宇，他們可以怎麼辦呢？政府現時的政策並沒有理會這羣人。為何我會這樣說呢？這又是租管的問題。我想今天在這個環節，我並非首位談及租管，我們以往也曾討論過租管的問題，但很奇怪，政府覺得租管是洪水猛獸，不能觸碰。我也曾跟梁振英提過這個問題，他說不要提這點，一旦有風聲放出，業主可能便會不斷加租。這是否有點本末倒置？是否有痛楚的地方便不要碰它，恐怕它會痛呢？誠然這羣朋友可以上樓，但只是租住樓宇，而不是自己購買的樓宇，也不是公屋。如果政府不檢討租管，這羣朋友又如何獲得保障？這是沒有可能的。 \n 據2013年11月的統計顯示，現時的租金指數是157.5，連續上升了8個月，更是多年來的歷史新高。單是首11個月內，累積數字已上升了4.2%。樓價是穩定了，但租金卻不停上升。這一大羣居於租住單位的人，其實是很無奈的。可是，政府仍然不予處理，那怎麼辦呢？政府是否認為待樓價穩定了，樓價下降了，這羣人可以買樓嗎？事實並不可能。所以現在是政府再作檢討的時候。為何政府完全不考慮檢討租管呢？ \n\n 過往，我記得在SARS前，租管可以保障租客，但現在卻是保障業主，為何會變成這樣？為何我們不考慮如何保障租客，不理會他們呢？所以，關於房屋政策，我認為政府應考慮這點。 \n 我想說的第二點，是有關市區內居住面積的問題。當然，我不是說居住面積要有多少平方呎，而是我們是否可能遺漏了某些問題，沒有處理呢？政府現時說要尋找多一些市區用地，希望能盡快興建樓宇，無論是重建或以其他方式，令更多人可以上樓，這是好事。其實我也曾在某些場合提過，香港現時約有200多幢在港英政府時期由公務員建屋合作社於1952年開始興建的樓宇。這些樓宇由1952年開始興建，至1972年停建，因此大部分已有四、五十年樓齡。買賣這些有差不多四、五十年樓齡的樓宇時，買方必須繳付全數，銀行不會提供5年、10年、20年等按揭。在這情況下，這些樓宇有很多住戶向我反映  因為我有很多公務員朋友  這些樓宇除殘舊外，更沒有電梯。很多住客已年長，即使用拐杖也無法出入。那該怎麼辦？惟有把這些樓宇丟空，又或嘗試出售。但是，即使能出售，買方不能做按揭，實在有一定難度。所以對這羣朋友而言，不如把樓宇丟空算了。 \n 據統計顯示，這些樓宇共有近963 000平方米，並且位於市區，地方頗集中，為何政府不從這方面考慮，想想辦法？市區重建局可能表示不會處理，私人發展商又認為要補地價，太昂貴，所以不做，但政府可否考慮以行政方法，盡快重建該等佔地90多萬平方米的單位，以釋放適量土地，幫助政府不用四處搶地亦能在市區有這些土地供其使用，同時也可以幫助有關業主。 \n 當然，這方面的重建也會牽涉安置的問題，包括能否原區安置和賠償金額等，但這些問題是可以探討的。可是政府在這方面似乎並沒有特別處理。 \n 代理主席，我提出的兩點均與房屋政策有關，希望今次在施政報告內沒有提到的問題，政府可以重新予以考慮和檢討。 \n 多謝代理主席。",
      "sequence": 23,
      "bookmark": "SP_MB_JL_00030"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，“扶貧安老助弱”章節在行政長官的施政報告中份量十足，但我現在要談談一直以“重中之重”來形容的土地房屋範疇，今次施政報告就此方面的着墨並不少。  \n 一年半前，新一屆政府接任之初，本港房屋需求殷切，當時公營房屋每年的落成量為12 000個單位，居屋停建多年而欠奉，私人樓宇亦因土地供應受壓抑而只有低於1萬個單位的年建量。相反，公屋輪候時間很長，輪候者達到18萬人，並且迅速增長。政府深知問題艱巨，去年施政報告迎難而上，訂立很多短、中、長期的規劃，以期紓解有關困難。年來，政府官員天天搜索土地，規劃有關土地開發大計，當然這也引起所謂“盲搶地”的批評、惡意攻擊。所以，長遠房屋策略督導委員會(“長策會”)展開了諮詢，以期制訂長遠發展方案，成為新年度施政報告中土地房屋策略方向，我相信大多數市民都期望有正面的效果。 \n 今年施政報告令人值得高興的地方，是提供了土地供應有進展的數據，“已在全港各區額外物色到約80幅面積共超過150公頃的‘綠化地帶’及‘政府、機構或社區’(GIC)等土地，具潛力改作住宅用途並可在未來5年推出供興建約89 000個單位，協助滿足未來10年的房屋土地需要。加上先前經已物色到的土地，全港共有約150幅土地須改作住宅用途並預計在未來5年推出，以供興建約21萬個公私營單位。”以上資料需要注意的是，提述的土地暫時可視為具發展潛力，但真正成功與否，仍有待努力與實際結果。 \n 此外，改劃GIC用地增建房屋，雖然很多土地屬於“熟地”，發展短期內易見成效，但弱點在於會增加市區密度，造成交通、環境等問題，需要作出平衡、審慎考慮。長遠的方法，還是參考國際大都會的發展經驗，重點發展鄉郊，近期發展大嶼山的議題，相信是正確的方向。除了擴展東涌新市鎮，借助港珠澳大橋貫通發展橋頭經濟的機會，更可憑藉往東涌沿途超過10多公里鐵路沿線成熟交通運輸之便，開發山坡土地及向外填海造地，增設鐵路站，打造連串式商住屋苑，甚而串聯“東大嶼都會”共同發展，相信對發展本地商住或外來旅客的各種設施都大有幫助。 \n 對長遠增地發展，很多市民均同意着眼於幅員寬廣的新界鄉郊。回想香港上世紀下半葉數個10年相繼開發了荃灣、沙田、屯門、馬鞍山、將軍澳等新市鎮，積聚成功經驗，完全可以再延伸。對於發展地下城，增加商業用地，多個國際大都會的良好經驗可供借鑒，建議尚在建設中的西九、啟德，均值得早作全面的安排。 \n 至於全港房屋問題，我注意到施政報告採納長策會的建議，在未來10年以增加47萬個單位的房屋供應量作為新目標，其中公營房屋佔\n六成，每年擬提供約2萬個公屋單位和約8 000個居屋單位，公營房屋供應較去年承諾增加36%。我亦注意到居屋的供應量佔整體公營房屋供應約三分之一，基本上是有利於所謂房屋階梯的建立，讓有能力的公屋居民增加一步一步向上流動的機會，促進公屋流轉。以上的出發點用心良苦，但我亦需要提請當局關注市場始終並非人為可以控制，各種比例應當與時俱進，因時制宜，保留一定的彈性。 \n 對於公營房屋政策，我過去曾參與不少此方面的工作，提出兩個繼續值得關注的地方。第一，公營房屋佔用最多公共資源，包括土地及其他資源，應非常有效地管理。正如審計署的審計報告指出，應該減少公屋的閒置，以及及時處理富戶、寬敞戶等問題。我認為公營出租房屋屬於社會福利的一部分，長期獲大量公帑補貼，應該不斷完善有關的審查機制。對相當一部分既然已屬“富裕戶”的公屋居民，應該合理訂定適當的租用期限，讓這些富戶盡快返回私人市場，把公營房屋留給更有需要的人士使用。 \n 第二，我一再強調，對公營房屋的興建，特別是居屋，應注重實而不華的用地和建造質素，更應避免入伙後重新裝修，耗費建材，製造廢物。 \n 總括而言，本港房屋問題確實需要審慎把握，掌控得宜。無休止的增建公屋似乎值得本港深思。公私營物業市場的調節，亦需要以達致市場價格穩定為最終的準則。 \n 代理主席，我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_NLS_00031"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，我相信過去所有民調皆同意，處理房屋問題是在政府工作中最重要的一項工作，亦是市民所關心及認為是迫切的一項工作。 \n 為何現時的房屋問題如此嚴重？為何樓價長時間飆升而不下調？直至政府前年開始實施“雙辣招”後，我們才明顯看到樓價漸趨穩定。有關這種情況，大家應該回顧在2002年後的發展。自當年開始，特區政府停止興建資助房屋，以致在過去10多年來，市場上只有私人發展商興建房屋。每年的興建量越來越少，導致房屋價格飆升，市場供應失衡。大家十分明白，房屋要在四、五年前開始動工，今天才能\n落成，在市場上供應。所以，要處理這問題，並非一如“點石成金”般容易。 \n 馮檢基議員指特首“點石成金”，以為說了便等於做了，實情並非如此。事實上，如果找不到土地來興建房屋，便根本無法供應房屋。 \n 在重建公共屋邨方面，現時樓高15層至20多層的公共屋邨數目當然相當多，當中有否任何屋邨適合重建呢？當中有否任何屋邨是一如華富邨般老舊  最近有人甚至提及彩虹邨等屋邨  需要重建呢？我相信如果沒有完善的計劃，不應輕言重建。 \n 郭偉强議員剛才說，特首在施政報告中提出將會重建華富邨，令該區居民深感擔憂。他們擔心將來要遷往何處，以及自己各個生活環節可如何達致無縫的連接。凡此種種，皆是我們需要面對的問題。雖然九龍區有相當多適齡的舊屋邨適合重建，但九龍區有甚麼地方可以將居民原區安置，以回應他們的要求？這確實並非易事。所以，重建公共屋邨，是不能夠以為說了便等於做了，也並非一如“點石成金”般容易。 \n 解決香港的房屋問題，確實非常艱難；要糾正過去多年來的錯誤決策，讓大家能夠安心購買合適的樓房，確實需要一段時間。政府過去採取所謂的“辣招”來調控市場需求和供應，我覺得非常正確。早兩天，有發展商主動將新樓盤的價格調低超過三成，此舉向市場發出一個十分好的信息，便是如果樓房價格不合理，市民負擔不來，發展商便不能貨如輪轉，對大家也沒有好處。 \n 吳亮星議員剛才所言甚是。他長時間參與房屋委員會的工作，有豐富的經驗。公屋應該實而不華，大家不應該過分要求美輪美奐的房屋設計和規劃。我們希望能夠充分使用稀有的土地資源，並在設計公共屋邨時盡可能讓低下階層的市民居住得舒適，有合理的居住面積，能夠安居樂業。當然，我們也希望當局在規劃公共屋邨時能夠將附近的發展計劃一併考慮，以便低下階層的市民可在原區覓得合適工作，無需跨區就業。 \n 代理主席，這兩天的討論甚少觸及交通的範疇，因此我想談談交通的問題。 \n  \n 政府在前年發表《鐵路發展策略2000》檢討及修訂，向公眾展示香港未來的本地和跨境鐵路發展藍圖。除進一步和內地接軌外，當局亦建議優化本港現時的鐵路系統。民建聯認為，這個規劃方向和目標是正確的。由於兩次諮詢已經結束，當局應該加快進度，馬上公布諮詢結果，為未來的鐵路發展作出定案。尤其是大家皆非常關注的新界北部的發展，必須有集體運輸系統配合才行。 \n 我們非常關注北環線和南港島線(西段)兩個鐵路項目。兩個項目在社會上經過長時間討論，而且北區及南區居民皆十分殷切期盼，希望可以盡快落實。我們希望南港島線(東段)在明年年底落成後，政府可從速展開南港島線(西段)的工程，將港島區的鐵路網絡連接起來，令港島區的交通四通八達，配合未來發展。最近，大家皆聽到港島西區，尤其是薄扶林一帶的路面交通嚴重擠塞，可見有關鐵路運輸系統的決定迫在眉睫。我希望有關項目能夠盡快上馬。 \n 鐵路發展當然是社會所殷切期盼的，但我們亦很關注鐵路服務最近經常發生故障的問題。這種情況我們不能接受。大家在過去短短兩、三個月內均聽到多宗涉及鐵路服務故障的事故，例如架空電纜、閘門，甚至零件出現問題等。凡此種種，我們不能接受。我希望政府與香港鐵路有限公司(“港鐵公司”)加強聯繫，督促港鐵公司完善日常的維修及檢查工作，並更頻密地更換主要及關鍵的零部件，以確保鐵路服務在日常運作中不會出現問題。 \n 另一方面，由於近來旅客大幅增加，主要的原因......主要車站出現人滿之患，令鐵路的運載能力備受考驗。不少車站在繁忙時間出現乘客“迫爆”月台的現象，乘客往往需要等候三、四班列車才能夠進入車廂。我認為，為在繁忙時間上、下班的本港居民着想，當局必須正視和想辦法解決這情況。 \n 在旅客聚集的車站，尤其是大型轉車站，例如金鐘、旺角、九龍塘等，以及其他車站，例如中環、灣仔和銅鑼灣，大家皆留意到候車乘客實在太多，人龍延伸至月台的梯間。我認為港鐵公司需要落實措施疏導人羣，除增加列車班次外，亦要在繁忙時間調動空置列車至大型車站疏導乘客，減少車站出現乘客過分擠迫的情況。 \n 代理主席，雖然“鐵路優先”是香港運輸政策的靈魂，但巴士服務始終有其靈活性，因為可直達市民的居住或工作地方。不過，巴士的\n服務質素近年普遍下降，經常脫班或班次不穩，但巴士公司卻年年調高車費，令市民對巴士服務的信心打了折扣。 \n 民建聯最近進行民調，以5分為滿分，發現九龍巴士(一九三三)有限公司(“九巴”)、新世界第一巴士服務有限公司和城巴有限公司的得分介乎3.6分至3.7分，較港鐵公司多條主要鐵路線的3.9分至4分稍低。結果說明市民對巴士服務的要求仍然較高，希望巴士公司可以做得更好。 \n 巴士服務的問題其實是千絲萬縷的。巴士脫班除跟巴士公司的管理有關外，當然亦由於近年路面車輛增多，擠塞越來越嚴重，以致巴士的服務班次調轉不來，未能準時到達總站，或未能準時在中途站接載乘客。此外，巴士路線重疊，很多巴士在行駛期間經常出現車廂乘客不多的現象。我們認為，這種情況需要“施大手術”來改善。 \n 九巴及其他巴士公司近年重組巴士路線的步伐應該加快。從北區路線重組的經驗和教訓可見，除巴士公司外，運輸署和區議會亦需要就路線重組互相協調及平衡需要，將路線重組對當區居民的影響減至最低。此外，政府也應該扮演重要角色，例如協助巴士公司覓地作為大型巴士轉車站，讓乘客可以在交通便利的地方轉車，減少部分路線重疊的巴士在路面上行駛。 \n 除巴士外，其他輔助公共交通工具亦非常重要，例如小巴及的士，當局應該認真研究它們的角色。由於近年人口增加，大小屋邨林立，有部分更分布在新區內，居民需要乘坐不同交通工具。雖然他們主要依賴集體運輸工具，但他們亦需要乘搭接駁交通工具。其中，小巴的角色非常吃重。不過，坦白說，政府在過去多年來甚少關心小巴的營運，除要求小巴營運商更換石油氣小巴外，對於小巴的數目、坐位數目，甚至行車路線的編排等均無妥為關注。 \n 民建聯與小巴營運商及團體經常保持聯繫，得知他們有很多訴求，亦曾長時間向政府提出，但卻不獲政府正視。例如，他們曾提出在某些巴士路線重組後，可否由小巴或由屋邨經營的邨巴為巴士不會到達的屋邨的居民服務？這項建議相當好，但政府卻較為保守，不敢制訂政策來滿足市民的需求。 \n 此外，在過去多年間，小巴由9座位增加至14座位，其後增至16座位，那麼政府可否因應需要，增加至20座位？我相信政府相當清楚\n明白，現時難以僱用小巴司機，因為小巴的車資較便宜，要付出高工資來聘請年青力壯的司機，會相當艱難，所以現時的小巴司機普遍年齡較高。我們認為，這種情況不能持續。在小巴數量不增加的情況下，增加小巴座位是解決問題的好方法，我希望政府可以進一步考慮。 \n “2元乘車優惠”是一項德政，自推出以來深受長者歡迎。很多長者表示他們現時每個月的乘車次數有所增加，而所花費的金錢則有所減少，可以四處購物、玩樂，甚至探望孫兒和子女。大家認為這是一項很好的政策。行政長官在今次施政報告中提到會把“2元乘車優惠”擴展至小巴，但要待明年才能落實。其實，相關政府部門可否與小巴業界進一步磋商，讓這項德政可以早日落實，讓這項大家相當期盼的政策可以早日實現？ \n 對於我剛才提到巴士班次延誤的問題，大家必須明白，是因為道路擠塞，才會出現這種情況，而且情況相當嚴重。我們發現，3條隧道的行車流量不均亦是其中一個需要解決的重要問題。 \n 政府去年進行“三隧分流”諮詢工作，亦聆聽了不少社會人士的聲音。民建聯曾就此進行民調，結果相當正面，我相信是因為大家皆明白紅磡的海底隧道(“紅隧”)和東區海底隧道(“東隧”)經常出現嚴重擠塞，認為政府需要做些事情。不過，我們擔心，要取得一個讓大家皆感到滿意的方案着實並不容易。駕駛者要滿意收費，又要滿足行車不會過分擠塞的指標，亦要改善整體交通流量，才算是一個“三贏”方案。所以，我們擔心不易取得“三贏”方案。故此，我們希望政府可以分階段實施。 \n 民建聯在前年曾提出一項稱為“紅凍東減”初步方案，即先凍結紅隧現有收費水平，同時減低東隧收費，以這項暫時性的方案，以審視票價調整措施可否調撥車輛分流；如果可行的話，才進一步採取其他措施減輕路面的擠塞情況。我希望政府可以盡快訂定有關方案，開展試驗。此外，在“三隧分流”上，我們不可以單從紅隧和東隧着手。我們亦應該考慮如何增加西區海底隧道的流量，以解決周邊道路交通擠塞的問題。 \n 代理主席，香港要有長足的發展，便需要把眼光放得更遠，但我們往往只看發展，而不理會配套。所以，在過去一段時間的立法會辯論中，民建聯堅持希望在發展新界東北及新界北部時，政府應着力發\n展交通網絡和道路網絡，讓將來入住的居民可以享受暢順的交通運輸和合適的配套設施，為香港未來打好穩固的運輸基礎。 \n 代理主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_CKL_00032"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，我在第一節的辯論中提到，興建更多商場將遊客分流、發展大嶼山、利用“香港製造”這個品牌來鼓勵部分工業在香港生產；我亦曾向部分官員提出有關想法，但得到的第一個回應是：“我們連住宅樓宇用地也沒有，又怎可能會有土地供應以發展工業？況且這些屬於郊野公園土地，我也無法改變。” \n 代理主席，我不知道你聽到這種回應會有甚麼感受。我認為，整體土地使用不是應該有整套規劃嗎？不是應該就人口發展、居住及經濟發展等需要作出平衡的規劃嗎？如果所有人也有屋住，但沒有經濟支持，這又是否可行呢？各位同事均在指罵，公共租住房屋(“公屋”)人均面積只有150平方呎；但郊野公園的土地就1平方呎也不能釋放，試問居住環境又如何能得到改善？很多農地被物流業用作堆場，影響環境，大家有否呼籲政府保留若干土地，供物流業及製造業用作堆場、貨倉和發展工業呢？我也接獲業界很多投訴，因為香港有多項大型基礎建設工程正在進行，帶動他們的生意暢旺，但香港卻沒有地方供他們存放這些大型鋼鐵設備。正是有生意又死，沒有生意又死。 \n 所以，我希望在席的發展局局長，不可因為住屋問題是這屆特首“重中之重”的工作只專注覓地建屋，必須就香港整體發展來規劃土地用途，讓各個環節也能夠持續發展。我仍然強調，發展與保育是可以共存的，郊野公園也可以適度地釋放一些土地。 \n 談到住屋，為要落實特首提出未來10年興建47萬個公私營單位的鴻圖大計，政府已物色了約150幅用地，可提供超過21萬個單位。驟聽起來好像十分理想，但這150幅土地原來有不少是“得個講字”而已，因為既要諮詢，也要研究，還要城市規劃委員會(“城規會”)研究是否可以更改土地用途，要通過這數個關卡並不容易。事實上，有很多私人土地想改變用途，卻往往難以通過城規會那一關。那麼我也想知道，究竟政府有何良方，可以確保準時及順利地把這150幅土地的用途改變用作興建樓宇呢？即使能夠成功改變土地用途，一切順利，也不是一時三刻可以弄妥。今屆政府一定完成不了，肯定要留待下一屆政府跟進，但下一屆政府  當然，如果梁振英先生可以連任，\n事情便容易得多了，但一旦他無法連任，屆時的土地房屋政策又會否要推倒重來呢？所以，建屋大計如何順利過渡是市民最關心的問題，政府一定要提供一個滿意答案。即使可以解決過渡問題，政府這個10年建屋大計也會面對建築業勞工不足的問題，可能會影響建築進度，因此政府應該盡快考慮輸入外地勞工以紓緩勞工短缺。其實，要增加住屋單位數目，尤其是需求越來越大的公屋單位，房屋署應加大打擊濫用公屋的力度，以及盡快研究收緊“富戶政策”，以便可以騰出多些單位，讓輪候人士可以快些“上樓”。 \n 除了住屋不足的問題外，其實現時零售樓面面積也嚴重不足。我認為，既然未來10年將會興建的47萬個單位中有28萬個是公營房屋，即是要興建多座屋邨，那麼香港房屋委員會應在此時規劃，引用一些新思維，增加多些商場面積，而且更可研究把每幢大廈的地下，人流多的黃金地段也闢作地鋪，供小型商戶經營。當然，社區設施也重要，我們也要照顧，但不妨把它們安置在不具太高商業價值的位置，這樣便可多騰出一些地方，以增加零售店鋪的面積，紓緩目前的環境。 \n 我在餘下時間想談談環保項目下有關廢物處理的問題。昨晚我接受了數位中五學生就固體廢物徵費及廢物回收為題的功課訪問，事後他們跟我的助理說：“雖然方議員也支持環保，但他極具批判性，不一定對政府提出的方案一面倒支持。”我十分多謝這數位同學，他們在短短30分鐘內也能看出我對廢物處理的態度。同樣地，有關廢物處理的方向，其實我在本會也討論了10年。我對該數位同學說，廢物是沒可能全面消失，因此焚化和堆填是必需的。但是，在走到這一步前，我們應該先把有用的廢物，以及可以善加處理的廢物，例如廚餘，以及其他可以循環再造的東西，循環再造，最終做到減無可減，才予以堆填或焚化。各種寓禁於徵的手段只會令消費者以為已付款給政府，政府便會處理這些廢物，那他們便完成了自己的責任，這樣是永遠無法建立環保處理廢物的概念。因此，我覺得3R，即減廢、再用及再造，必須同時推行；更要透過教育，改變市民對廢物處理的思維。我因而問那數位同學對於可循環再造的物料，例如塑料瓶，學校有沒有教育他們，首先要撕掉招紙，然後塑料瓶蓋要與瓶子分開，分開3種不同東西，才可放進環保箱？他們說學校沒有教授。政府經常對我們說要教育市民，是否只在電台播放一些廣告便可以？請問究竟政府何時才會開始就環保減廢教育下一代？ \n 政府在處理廢物方面，一直欠缺整套計劃，而且只懂得徵費，以及誇大廢物回收成績。最近已有很多事實證明，政府指香港的回收率\n高達48%，原來當中包含大量“水分”；至於有多少用作出口，有多少真正用作循環再造，還是回收後再棄置於堆填區呢，真是無人知曉。 \n 處理廢物這個問題經常在立法會討論，我不想再多說了。總言之，政府一天未能就廢物處理提交整套完整有效的方案，我也不會支持任何廢物徵費計劃，以及單一的撥款申請。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 26,
      "bookmark": "SP_MB_VF_00033"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，梁振英上任時大力宣傳的“港人港地”，似乎已經變成董建華年代的“八萬五”，“不說就等於不存在”。可能他眼見去年年中拍賣的兩幅位於啟德的“港人港地”的預計實用呎價會達到每呎15,000元，試問一般香港人又如何負擔得起? \n 其實，我也曾說過，一般家庭如要購買實用面積300呎的私樓，動輒也要用上8年，甚至10年的家庭總收入，加上不吃、不穿、不住，才能有這筆金錢。“港人港地”只反映了梁振英政府只懂說空話，不明白私樓價格與家庭收入已經嚴重脫節。我再次呼籲官員，不要再打算靠私人市場提供一般市民可負擔的居所。政府應該嚴肅地考慮分割市場的策略，分開私人及公營房屋市場，由政府承擔提供絕大部分的房屋需要。2003年樓價暴跌的情景，對香港眾多業主而言仍然記憶猶新。然而，假如我們無法採取分割市場的安排，只會令政策混亂，甚至可能損害私人物業市場的樓價，亦無助一般市民置業。 \n 其實，要提供符合香港市民負擔水平的房屋，最理想的方法仍是透過增建居屋，特別以今日的樓價水平而言。居屋本身的申請條件已經列明只有香港居民才有資格申請，而且，它在價格上的制訂亦會參考負擔能力，令居屋售價成為香港市民真正能應付的置業居所，而非如私人樓宇般，我們要面對的可能是來自國內民眾的龐大競爭，搶高樓價，亦可能要面對投機或投資市場上因投資需要而出現的競爭，令樓價飆升。而且，政府亦有機制確保居屋不會成為炒賣項目，這無疑是令香港市民能安居樂業的非常重要的基石。民主黨要求政府增加興建居屋的數目，並研究重新啟動夾心階層建屋計劃，讓全港家庭入息在6萬元以下的家庭都能夠在公營房屋的覆蓋範圍內有所選擇。當政府加強其在公營房屋的角色，政府便可撤回對除了有使用價值，亦具備投資價值的私人物業市場的干預，讓市場重回正軌。 \n\n 我想討論的第二點是關於長遠房屋策略中的建屋量，雖然公眾一直認為政府的估算已經是刻意低估，但我不想討論這一點。我認為，即使維持建議的公營房屋比例，我們仍然懷疑政府能否如期在10年內提供20萬個單位。根據政府向本會提供的資料，未來5年會有79 000個公屋單位落成，另加2 100個居屋單位。換言之，2018年以後的5年，政府每年平均要提供4萬個單位，這是相當驚人的數目。大家都知道，由於只有公營房屋的建屋量和供應是政府實質可以管理的房屋供應，民主黨建議政府應設立明確機制，當市場上拍賣的土地沒有發展商問津時，政府便應該收回作公營房屋用途，包括興建公屋、居屋或夾屋用途，向市場發出清晰的信號，確保發展商不能聯手壓價，達到低價投地的目的。 \n 我想討論的第三點是有關重建舊屋邨的政策。民主黨曾在交予政府的施政報告建議中提到，政府有責任將結構出現問題或具重建潛力的公屋拆卸重建，改善社區環境，以及增加公屋單位供應量。然而，大家都明白，由於重建涉及複雜的安置工作，需時甚長，故民主黨建議政府重設長遠的重建計劃，將結構出現問題或具重建潛力的公共屋邨及早羅列，及早計劃，按照接收屋邨可供使用的時間表，及早讓居民準備。基於這個準則，我也想提醒局長，牛頭角下邨將於明年有1座600個單位的公屋落成，可以作為觀塘區樓齡超過50年、大部分樓宇樓高7層、每層只有16個單位的觀塘和樂邨第一階段重建的接收屋邨，我特別期望兩位局長認真考慮這項安排，亦回應了居民多年來希望改善生活環境的訴求，不要白白浪費一個合適的接收屋邨，處理區內可能亦應該具備重建潛力的公屋重建計劃。 \n 我想討論的第四點是關於閒置土地的處理。施政報告中提到會在北區和元朗用作工業、臨時倉庫用地或已經荒廢的土地中，選定其中數幅進行規劃及研究，以作興建房屋之用，不過，我想提醒政府，如我們將工業用地改變用途，事實上，會令有意回流的廠商面對更沉重的土地不足問題，進一步減少他們回流的可能性。政府應該考慮當我們將工業用地改變用途時，亦應按呎數1：1的比例，預留相應土地，即預留相應的土地資源以興建工業邨，再賦予或配合合適的工業政策，確保工業回流時，廠家有家可歸，在振興工業的過程中，有地可為，重建香港的第二產業。 \n 順帶一提，施政報告中提到要檢討農業政策，但除了技術支援外，政府往往忽略農業政策的根本問題在於要有穩定的土地供應，因為農業政策關乎的並非短時間的安排，而是需要10年甚至更長時間的\n經濟政策。因此，在這條件下，如果政府真正、真心想推動農業政策，便要考慮農業政策的基本原則是否由政府持有農業土地作出租之用。事實上，政府在推動新界東北洪水橋或未來新界北的發展時，都會遇到復耕問題，如果不及早將土地政策部分納入議事討論中，我很擔心其他土地發展安排只會碰上更大阻力。 \n 因此，我亦會擔心農業政策的討論也會流於表面，因為討論內容如不包括實質的土地支援，則只會觸及一些零碎的技術問題。 \n 最後我也想簡單回應有關“補地價仲裁先導計劃”，雖然何俊仁議員剛才已詳細說明我們所擔心的事，但事實上，土地是香港最珍貴的自然資源，為了加速土地供應而開啟先例，將地政總署多年來經嚴謹程序處理地價金額的工作“斬手斬腳”，有可能會損害社會整體利益，甚至促成利益輸送的質疑。而且，眾所周知，香港建築測量業的“行頭窄”，我們認為難以找到從未與發展商合作過的資深專業人士，而且他們大多數都與發展商有千絲萬縷的業務關係，因此，民主黨對這項建議有所保留，亦希望政府先撤回有關建議，並首先展開公眾諮詢，防止“補地價仲裁先導計劃”成為梁振英政府為增加土地供應的權宜之計。 \n 代理主席，我亦想談談大嶼山發展的問題。很多朋友都說郊野公園可以使用、發展和探討。首先我要申報我是大嶼山發展諮詢委員會的成員。但是，我們要想一想究竟郊野公園應否發展，其實建基於很多其他問題。首先，我完全不能接受有部分被稱為“梁粉”的諮詢委員會成員的說法，指開發大嶼山的郊野公園，便能將大嶼山由醜小鴨變成白天鵝。我曾公開表示，藥石亂投只會將白天鵝變成黑天鵝，甚至是“跛腳鴨”。 \n 我認為大嶼山郊野公園與西貢一樣是香港的珍貴環境資源，不應隨意受到破壞。而且，只要參考有關郊野公園與其周邊地帶的地圖及規劃資料，便會發現郊野公園其實很特別，通常周邊都劃有“綠化地帶”，與住宅或其他發展區域分隔，換句話說，在當初規劃郊野公園時已經預計郊野公園不應該亦不準備作大規模發展之用。而且，大家也明白適合發展的“綠化地帶”改變土地用途是行之已久的正常程序。因此，一眾“唯地是圖”的“梁粉”，真的應該檢視這些基本資料，不要誤導公眾，片面地指應將推土機開進郊野公園。 \n  \n 看看一些資料，香港的總面積1 100平方公里，24%是已發展的土地，41%郊野公園，餘下的35%是各式各樣的土地(包括海島)，如果當中能夠提取10%的土地(相等於35平方公里)加以運用，已經相當於5個新界東北的發展規模，如果再加上討論中可能會出現的中部水域填海計劃，可供發展的土地實在不少。因此，我認為我們應只能待所有發展用地都用盡時，才可認真考慮發展郊野公園，但在今天，我認為是完全不適當的。 \n 大嶼山是香港後花園的說法，是大多數香港市民的共識，而根據政府資料，以往每年也有數以百萬計的香港市民前往大嶼山進行各式各樣的活動。因此，我們不能認同林奮強所言的“並非太多人前往郊野公園”，亦不能寄望郊野公園可發展至如旺角那麼興旺，這根本是錯誤的觀念，亦與郊野公園所提供的環境背道而馳。這兩天，劉炳章還趁着我們討論大嶼山的問題，提出可以進行發展，如果發展後地方仍不夠，亦可到內地消費。其實這些說法只反映出一眾“梁粉”與香港市民所生活的環境是完全不同的世界，他們是與香港社會脫節。 \n 事實上，我們要明白到，香港的土地資源非常珍貴，每項發展計劃都肯定會面對爭議。然而，身為行政長官，梁振英本身有責任尋求社會共識。無論我有多不喜歡他，或他的出身是如何不具代表性，但他今天所擔當的位置是行政長官，便有責任為社會的所有發展、面對的所有問題尋求共識。不過，一眾“梁粉”急不及待跳出來幫梁振英“掘火坑”，而梁振英又很樂意跳進去，站出來漠視，甚至挑戰社會上的其他意見，這只是反映出特首太剛愎自用，亦不認為他自己有責任為社會的各種爭議尋找調和與共識，這無助解決社會上的各種爭議。 \n 代理主席，施政報告亦提到有關樓宇安全的問題。施政報告提到會推行試驗計劃，與專業學會合作，為有需要的業主立案法團提供專業及切合其需要的諮詢和支援服務。眾所周知，這類服務是長久存在的，但它們能否解決或協助居民處理今天所面對大廈維修過程中遇到涉嫌圍標的問題呢？答案顯而易見，否則又怎會出現那麼多新聞？ \n 民主黨對此部分有3項建議。第一，我們認為市建局應該成立獨立顧問公司，直接參與市場的競爭，透過有公信力的組織所提供的服務，為市場訂下有效的參考價格，讓小業主在招標過程中能夠得到有公信力和可靠的顧問服務。另一方面，我們亦要求屋宇署和其他執行機構仿效“樓宇更新大行動”最新的招標安排，讓獨立的會計師事務所或執行機構在處理招標程序時，引入匿名投標的制度，增加串謀式圍\n標的難度。最後一項建議，我希望政府能盡快檢視《建築物管理條例》，將通過大廈維修的議案提升為重大議案，要求更高的法定人數作出決定，避免少數業主可以在大會上通過天價或不合理的維修計劃。更重要的是，令整個維修計劃真的廣為屋苑業主所知道，這亦能有效減少業主與業主之間的糾紛，以及改善維修過程中可能出現一些違法行為的情況。 \n 在環境事務方面，我想指出，施政報告建議設立10億元的回收基金，而政府說短期內便需要人手進行有關工作。但是，我想說的是，雖然這做法是回應了民主黨的部分訴求  因為我們提出50億元，他卻還價至10億元  但民主黨認為有關金額並不足以持續推動資源回收的工作。不過，由於局方未有提供細節，我只可以簡單說說我的看法。我認為就回收策略  資源回收策略  而言，政府應該考慮的方法是要真正鼓勵市民有意識地從事回收工作。政府應該就每一項資助的回收物料(例如塑膠瓶)，公布參考價格，或其向回收商提供資助的價格，避免個別回收商為謀取暴利而壓低回收價格，減少市民參與回收的意欲，尤其是由於回收需要依賴回收商及市民兩方面的參與，故政策應該具備透明度，不應該向回收商傾斜。 \n 第二，不應該隨便以發牌形式規管。政府一直傾向希望能夠藉發牌制度限制可接受資助的回收商數目，以便管理。但是，這種做法其實明顯是透過政策推動一些壟斷工作，長遠而言，只會影響有關的市場運作，亦會造成進入行業的障礙，間接令回收市場的現有回收商得益，故必須審慎處理。 \n 最後，我想指出資源回收與廢物管理的工作，兩者是“一而二、二而一”的事。但是，今天我們看到政府把回收工作，或末端的廢物處理工作交給環境局，而前端的垃圾收集工作則交給食環署，這種做法會令兩個部門因彼此的工作目標不協調而影響整體效率。 \n 試看看《公眾潔淨及防止妨擾規例》，當中訂明不容許食環署的外判商及其清潔工人在垃圾收集過程中收集有回收價值的物料，這已經反映出問題的核心所在。所以，我覺得政府應該要從速就這兩個部門之間的協作關係重新檢視，制訂有效的垃圾收集系統和機制。 \n 此外，在空氣污染方面，我希望政府......雖然我們花了很多錢推動更換歐盟III期及更早期的商用柴油車，亦提出要推廣電動車，但大家都知道，電動車所帶來的負面因素是它的電池處理問題。所以，我\n覺得政府應該要考慮引入其他潔淨能源，包括液體天然氣，令我們能夠在這項工作上作出更多具前瞻性的考慮。 \n 最後，我想談談有關交通的問題。大家都知道城巴和九巴的專營巴士牌照將於2016年到期，我希望政府在與這些專營巴士公司洽談牌照事宜時，能夠同一時間就各種交通工具的角色一併諮詢公眾，以探討這些交通工具在未來運輸系統中的角色。 \n 在進行重組過程前，民主黨是支持有關的巴士路線重組計劃的。但是，在過程中，事實上，我們不得不承認部分市民所獲得的服務是減少了，但政府在相應的設計中卻沒有考慮到要全面開放所有專營巴士公司放棄的路線，讓其他營運商、營運者進入市場提供服務，減少路線重組的阻力。因此，我很希望局長可以想一想，既然巴士公司也認為在重組過程中需要放棄某些服務，這些相應的路線是否應該開放予運輸業界其他營運者，讓他們協助提供服務呢？這既可令市民所獲得的服務不會受損，亦能創造互惠互利的條件。 \n 在運輸方面，我想提提局長，在2003年，香港的私家車數目是38萬部，到了2012年時，數目增至49萬部，增幅非常驚人。所以，我很希望政府能夠盡快展開第四次全港整體運輸研究，讓社會討論各種公共交通工具的定位，以及我們是否應為私家車數目的增長設定一些限制，使我們的道路使用能夠符合社會的客觀環境需要。 \n 多謝代理主席。",
      "sequence": 27,
      "bookmark": "SP_MB_WCW_00034"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，多位同事已分別就環保業和回收業作討論，時間所限，我希望聚焦討論其中一個範疇。 \n 代理主席，中國人有云“民以食為天”，剛過去的農曆新年亦有很多油炸食品。我在去年3月27日曾提出一項有關廢食油問題的議案，提到香港每年有2 280萬公升的廢食油，當中除了部分出口至西班牙、德國和台灣等地外，絕大部分可說是不知所終。當然我們明白很多都運到大陸，甚至變成地溝油；更重要的是，香港其實並沒有好好監管和利用這種可以循環再造和非常重要的產品。 \n 代理主席，施政報告提到我們剛通過114億元撥款，幫助回收歐盟III期或以前的商業用柴油車，在第163段亦提及10億元的回收基\n金，對此我表示歡迎，但我們期望政府能盡快公布詳細情況。我希望藉這機會重申廢食油改造為生化柴油的問題，亦希望政府利用這個機制，最低限度利用回收基金部分款項來作出相當的補貼。因為事實上很多行業的舉措若要辦得成功，看看美國、歐盟、澳洲和瑞士便知道，她們在這方面的補貼較多，由每公升0.3美元至瑞士最高的每公升1美元。 \n 此外，我希望當局考慮甲醇稅的問題，若不取消這稅項，恐怕會對有關工業極為不利；但更重要的是，我希望政府盡快落實，甚至優化其先導計劃。眾所周知，政府在2012的1月推出了一項為期16個月的先導計劃，容許部分政府部門，包括渠務署、警務處和懲教署率先採用生化柴油作為車輛的部分燃料。據我理解，這項先導計劃的成效相當理想，希望政府盡快將這項計劃擴展至更多部門，特別是那些用量較多的部門，如食物及衞生局和消防處等，讓它們多加使用。我亦希望政府進一步優化這項牽頭計劃，令市場上更多人跟隨這種模式，盡量引入更多生化柴油。既然我們可動用114億元以減低空氣污染，這相對而言成本自然相當低，令香港的空氣質素得以進一步改善。 \n 代理主席，時間所限，恐怕我要盡快跳到下一個話題，即是公屋。多位同事剛才表示，在資源珍貴的情況下，防止濫用是其中一個重中之重的方法。我們經常談覓地，甚至在環保上又涉及不少爭議，如我們竟然沒有善用數目有限的住屋單位，這簡直是無法解釋的。在這方面，我希望提出數點，第一點是關於審查制度。根據最近審計署和政府帳目委員會的調查結果，大家都知道在申請最初期的審查中，很多文件上的要求是應做而沒有做到的，其實這些應否及早辦妥，令我們不會有錯覺，以為合資格人士真的有那麼多？ \n 第二點，我們曾在1993年至2000年採用複查制度，不斷定期地複查有關申請者是否繼續符合資格，但2000年後當局停用這複查制度，而很多所謂的“水位”是我們自己造成，自己嚇自己的。希望政府當局盡快恢復有效的複查制度，定期進行複查，令“水位”可以降低。 \n 第三點是配額計分制。由於其設計本身的誘因，導致市民越能早及18歲提出申請，便越有利，因為他們每年的等候期可以取得12分。相對來說，以年齡計算，如果他們申請時的年齡超過18歲，他們在這計算方法中每年只取得3分。這個設計本身令很多年青人即使根本沒有迫切需要，也馬上申請公屋，導致輪候公屋的人數變得非常多，亦再次凸顯這是我們現時自己嚇自己及未能善用資源的情況，希望當局能盡快考慮改善這制度。  \n 我想提出的另外一點是關於質素的問題。剛才多位議員也提及，我們很多時看到新落成的公屋均越建越美。在資源充裕的情況下，我們當然應該盡量做好一點，不過，按我們現時所見，很多時公屋已變成永久化，令特別是中產的人士認為這做法似乎違反了公屋制度的原意。對此，我希望當局能作出適當的平衡。 \n 代理主席，我很快要跳到下一個話題，是關於交通的，我只會談及郵輪碼頭的問題。郵輪碼頭啟用了，但由於我們沒有單軌鐵路或其他有效措施，將啟德尖端連結到九龍東，導致現時整個交通安排非常不妥善。單軌鐵路尚有一段時間才能落實，在這情況下，當局應否盡快想些辦法？一是落實單軌鐵路的做法，研究如何修改，甚至考慮以電車代取之；二是應否考慮盡可能在短期內引入水上設施，例如我們以往常用walla-walla小型船隻或水上的士，令該尖端處不會成為死胡同，整個郵輪碼頭形同虛設。 \n 多謝代理主席。",
      "sequence": 28,
      "bookmark": "SP_MB_PT_00035"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，今年政府在施政報告中不斷提及發展和房屋的問題。可惜，對於希望上樓的人，不論是輪候公屋、或希望購買居屋、私人房屋的人，他們大多感到極之沮喪。政府現時的做法名為“畫餅充飢”，即告訴我們，根據長遠房屋委員會的建議，在10年間，便會落成47萬個單位，叫市民慢慢等待。 \n 我記得梁振英曾前來立法會時談及花園街的故事。很可惜，如果花園街的三口之家相信他的話，10年後也不可以有第二位小朋友，因在未來3年，無論是公屋或私樓單位數量均是極少的，政府可以推說這是前朝曾蔭權政府遺留下來的惡果。然而，梁振英上場前，他不是說得很清楚，他有信心可以解決這個問題嗎？當上任發展局局長被問及所謂閒置土地的時候，我們不是清清楚楚聽到有接近價值2,000億元的土地嗎？政府捨易取難，現時對我們說不如填海，可獲得價值600億元的土地；建造人工島，更不止這個數目。但是，大家不要忘記，這些所謂填海工程  先不談將會引起的爭議  即使一切順利，落實時間也要以10年計算。數以萬計、數以10萬計，包括在公屋輪候名冊上超過10萬個合資格的家庭，或超過11萬的單身人士，只好繼續等待。 \n  \n 政府有大量閒置的土地，包括超過900公頃的土地預留給丁屋，以及根據報道，價值超過2,000億元的短期租約土地。為何這些土地棄之不用呢？最近有一些政治新聞，指新界鄉議局要組黨，政府便滿以為可以取締丁屋政策，我可以告訴梁振英，這是在做白日夢，因為如果你預留了一個計時炸彈，隨着時間過去，炸彈的數量將會一直增加，可以受惠的丁屋申請人越來越多，炸彈便會越來越難拆解。政府背棄承諾，亦沒有制訂正面解決丁屋問題的政策。我對此極為失望。 \n 政府有很多機會和政策，可以正面回應或審視丁屋政策，亦可以釋放數以百公頃的土地，但政府並沒有這樣做。難道在小桃園的飯局中，梁振英真的承諾為一些鄉事人士提供利益嗎？大家看到丁屋、丁權繼續買賣，令少部分人致富，連在英國、荷蘭、歐洲各地的所謂丁男，即使從來沒有回港，都能繼續享受丁權、買賣丁權。丁屋發展至今，不是關乎新界原居民的居住問題，但已經成為一些少數特權階級利用丁屋政策鑽空子，賺取數以億元計的利益。為何政府這麼無能？ \n 有同事剛才提及大嶼山發展諮詢委員會，更令我們失望。我們不反對在有需要時發展大嶼山、東涌，甚至建立人工島帶動一些發展，又或是增加人口。問題是政府立心不良。那位被趕下台的前行政會議成員林奮強先生說了甚麼？他說我們可以改變郊野公園的用途。另一個對梁振英信任有加的前天文台台長林超英說得很清楚，這些人的腦子裏長有腫瘤。代理主席，長了腫瘤的便要割除，政府不單沒有把腫瘤切除，更要把它繼續放在委員會中，任由它蔓延，讓癌症細胞走遍整個委員會及整個政府，這是個怎麼樣的政府？ \n 我今天在座位上放了兩塊牌，均是代表一些真真正正愛護香港的人的心聲，政府不可以再“盲搶”郊野公園土地。然而，在不久的將來，政府又會審視一些未納入郊野公園的土地，包括鎖羅盆、下白泥等土地，我對此感到憂心重重。政府是否無計可施呢？ \n 受重建影響的人士，均覺得市區重建局(“市建局”)是十分失敗的例子，為何不可以做好一點呢？為何不可以放棄每一次都是與發展商分紅的做法？為何不可以推行一些建屋的合作計劃，由市建局牽頭，而業主是整個計劃的主權控制人，市建局代為統籌興建房屋，如果有盈餘，由所有重建戶分享？這些是新加坡正在採取的做法，局長沒有理由不知道。如果繼續採用現時的做法，只會令我們看到灣仔售價兩、三萬元的市建局樓盤不斷湧現。當初因為相信市建局而交出樓宇\n的人怨聲載道，被迫在這個樓市畸形的情況下購買這些樓宇的人，也覺得相當不值。政府枉作小人，莫過於此。 \n 現時有很多超出公屋入息上限的市民，特別是年輕的中產苦不堪言。政府有沒有考慮過，第一，增加一些所謂的中產公屋計劃？即是租金較高、環境較好，但居住一定時限後，當入息達到某個水平便要遷出，轉購居屋。這方案是否可以考慮呢？又或房協現在應該考慮重新推出夾心階層住屋計劃？因為現時發展商不會聽從政府差遣，大家也知道，發展商擁有大部分土地的控制權，何時興建，政府沒有資格說一句話。 \n 最近有一個稍為安慰的消息，便是天榮路的發展。當政府和港鐵再次招標失敗後，表示考慮改作居屋用途，我對此表示歡迎。我希望稍後發展局或運輸及房屋局的官員能夠詳細交代和作出實際安排。這正正是我們需要面對的。發展商財雄勢大，富可敵國，如果政府每每把房屋供應交給發展商，我相信是所託非人的。 \n 最後，我想談談房屋和交通的關係。香港沿用數以十年的殘酷發展計劃，即是發展某地區時，先由一些基層居民搬入公屋，然後才慢慢興建鐵路，我看到政府正在改變。但是，有一點令我極為擔心的，便是鐵路，雖然政府擁有極大股權，但現在越是居住在偏遠地區的居民，包括將來東北發展地區的居民，越要支付高昂交通費，他們為政府以私經模式運作的鐵路系統付出沉重的代價。現在天水圍或東涌的基層居民一程車費動輒超過20元，差不多要28、29元才能到比較市中心上班，其實這情況是政府一手造成的。如果政府不改變這種左手推他們去，右手拿他們命的交通運輸政策，我們覺得對於大部分被迫到偏遠地區居住的基層居民來說，是絕對不公平的。 \n 儘管政府有很多計劃，不論是發展、保育、房屋和交通卻沒有一個清清楚楚的脈絡和方向。我感到極為失望，也希望政府正面回應那些等待有一個安身之所、要求並不多的市民的卑微要求，給他們一間能夠安居。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 29,
      "bookmark": "SP_MB_KKK_00036"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，特首就施政報告的發言中提到，市民不單要有得住，還要住得好。但很顯然，很多香港人聽到後都知道特首梁振英這樣說只是空談，是語言“偽術”，說過便當作做了。 \n 為何我這樣說呢？我們看到由前朝政府的曾蔭權到現屆政府的梁振英，其實是由一個極端走到另一個極端。上屆政府沒有適當地覓地興建公屋，解決香港人的住屋問題，但今屆政府卻“盲搶地”，在沒有好好規劃香港人口藍圖的情況下，為了聲稱會增加住宅供應，不惜犧牲香港人的生活質素，並進一步破壞香港的自然環境，完全沒有做好平衡土地發展及提升香港人生活質素等工作。 \n 代理主席，施政報告提出要增加地積比率，提高發展密度，令同樣面積的土地上可以興建更多住宅單位，但產生的客觀後果可能是交通和環境超出負荷。試想想，如果啟德發展區的豪宅因為地積比率放寬而建得更高更闊，阻礙九龍城一帶的空氣流通，原本居於九龍城舊區的居民便會成為胡亂放寬政策下的“屏風樓”受害者，而額外增加的6 800個單位，將在原有規劃之上增加逾1萬人口，原有的道路交通配套將難以應付。 \n 代理主席，政府為了“盲搶地”興建住宅，持續把一些社區用地及綠化帶改變用途，例如把社區用地改為興建住宅，對區內居民的影響是十分直接的。一些單位本來擁有“園景”景觀，可能會即時變成“樓景”景觀；一些承諾會建公園的地點，居民等了一年又一年，等了很久之後，這些地方卻變成了別人的蝸居；而體育場館和居民聚腳的社區設施、會堂亦消失，令居民可用作社交活動的地方減少。再者，改變綠化帶的用途要經過伐樹等安排，長遠會令城市與郊野之間失去緩衝，加劇破壞生態環境。當局不負責任地見縫插針，卻要香港人承受惡果，換來的後果便是市民對政府更加不滿。 \n 此外，政府沒有就“不包括土地”納入郊野公園訂下時間表，我們看到“先破壞，後建設”的例子比比皆是。鄉村式發展影響香港的郊野土地，而且不斷膨脹，發展商四處“圈地”及收購丁權，令新界鄉郊現時出現豪宅化的情況。鄉郊地貌的突變或排污系統超出負荷，令香港人十分珍惜的郊野環境難以承受。數天前，我們竟然聽到資深“梁粉”及大嶼山發展諮詢委員會委員劉炳章表示，郊野地帶可以用來建屋，如果香港人想消閒便不如前往內地。這些言論實在令香港人難以接受，亦會直接影響香港人的切身權益。 \n\n 有關土地房屋發展，我想再次強調，民間及議會曾多次向政府提出，應該適當使用或發展棕土，即是荒廢的農地或灰土之類的大量軍事用地，特別是在市區內，但政府沒有這樣做，一意孤行要發展新界東北、西北及北部。雖然其動機說是要使香港承載更多常住人口，但很多香港人憑常識也知道，香港的土地資源畢竟有限，怎能不斷發展呢？ \n 民間已多次提出，特區政府應該早日設定人口上限，制訂可持續發展政策，描繪一個清楚的人口遠景和藍圖，土地發展應該互相配合，才是發展方向。但是，政府沒有這樣做，反而把政策切割，分而治之地處理。所以，我們看到特區政府在今次施政報告中的土地發展政策是充滿矛盾的。 \n 代理主席，接下來，我想談談交通，因為剛才有數位同事也提及這方面。我們看到的交通情況，就正如我面前這個牌所寫那般，近年或在張炳良局長任內，出現得最多的情況便是，香港鐵路有限公司(“港鐵”)作為全港集體運輸系統佔有率最龐大的機構，近年卻事故頻生，服務水平日漸下降。但是，不論在以前的可加可減機制或新的可加可減機制下，我們依然看到港鐵“年年賺，年年加”，然而，其服務水平卻未符合香港人的要求。我希望及促請政府必須做好監管角色，請局長作出檢視。政府作為港鐵的最大股東，應該敦促港鐵盡快進行全面的維修保養檢視，以避免日後不斷出現同類事故。 \n 自政府在1998年完成了第三次全港集體運輸系統的研究，定下鐵路為優先的政策大方向後，經過10多年的實踐，我們看到港鐵變成一個龐然大物，鐵路網越來越多，市場佔有率也越來越大，但與此同時，巴士、小巴、村巴、的士等的生存空間日漸收縮。小巴業界甚至“叫救命”，覺得其行業已變成夕陽行業，這並不是香港人樂見的。 \n 過去曾有數次，特別是2013年12月中發生將軍澳線停駛超過5小時的災難性情況，令香港人不禁質疑，在以鐵路為優先的政策大方向下，當鐵路發生事故，多個集體運輸系統要處理的交通問題都會出現癱瘓。因此，我促請局長和政府必須作出檢視。 \n 政府當然會說，特首在上一份施政報告已提及，他的解決方案是巴士路線重組計劃。我也有參與照顧和處理北區的巴士路線重組，只要大家問一問乘客和市民，北區巴士路線重組的客觀後果便是，住在\n最偏遠地區、最基層、最需要依賴點對點巴士服務的居民，受害的程度竟然最大，這是荒謬的。 \n 這並不是巴士路線重組計劃，市民認為這是巴士路線削減計劃。巴士公司本來應該“賺頭蝕尾”，以賺錢的巴士線來補貼有實際需求的巴士線，但巴士公司現時卻把這些有需求的服務削減了。在未來的日子，這種情況會在各區爆發。怎可能讓巴士公司或運輸署看到一種情況，便是只有巴士公司“着數晒”？怎可能要乘客付出更多時間、乘搭更迂迴的路線及付出更多車資來乘巴士？現時已因越來越多自由行旅客、太多外來人口，導致我們的鐵路網越來越擠迫。本來乘搭巴士是另一個選擇，但也被削去了，這並不是香港人願意樂見的，所以，我促請政府好好地處理。剛才有同事提及小巴業界的其中一項訴求，便是增加小巴的坐位數目，這當然也是其中一條出路。 \n 代理主席，我想利用最後一段時間談一談環保，因為在今年的施政報告中，在環境事務方面的着墨較少。大家都知道，我們的特首梁振英不說便等於不做，又或不說並不等於不做，他那些double或triple negative的語言“偽術”，說得越少，可能做得越多。他可能擔心反對聲音太大，如果寫進施政報告內，他自己便要負責任，這並不是他的風格。 \n 在環保政策方面，我想指出會繼續有很大爭議。有其他議員提及一點，我是不盡認同的，我會支持源頭減廢的工作，垃圾按量徵費是一項必需的政策。既然台灣、南韓首爾也做得到，為何香港不能做到呢？ \n 然而，新民主同盟必須強調，我們並不是無條件支持垃圾按量徵費的。特區政府一定要做好回收的配套，完善廚餘的回收設施，扶助回收業界，這是第一個條件；第二個條件是減差餉，避免雙重徵費；而第三個條件是要補助基層。在這3個條件都完備下，垃圾按量徵費才可獲得民間、商界及政黨的支持，成為一項全民運動，這樣，都市固體廢物這個政策方向才可以推行。 \n 我們現在不樂於看到政府只不斷強調末端處理，卻尚未做好廚餘回收、垃圾按量徵費，當仍在討論擴大膠袋徵費，便貿貿然又提出要擴建堆填區。我知道黃錦星局長很痛苦，有哪個城市的規劃是在一個運作中的堆填區旁興建一個有50座50層高樓宇、等同兩個太古城那麼\n大的全港最大型私人屋苑？代理主席，這不僅關乎環保政策，這更是一項有絕大失誤的城市規劃。 \n 所以，我不希望新界東南堆填區繼續擴建，它已運作了20多年，在完成其任務和使命後，其實應該關閉。所以，局長，如果未做好源頭減廢的工作，請你不要隨便再提出擴建。最近更出現了一個問題，便是垃圾回收率較以前更差，不知道是否計算錯誤，如果是這樣，我們如何能說服市民支持政府這項只不斷強調末端處理的環保政策呢？ \n 因此，代理主席，我希望政府在環保、交通和房屋土地方面多聽取市民的意見，然後才釐定政策，這樣才能得到市民認同。如果只反覆說“有得住，又要住好啲”這些說話，是不能再騙人的。梁振英，請你聽一聽民意。 \n 代理主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_GF_00037"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我想我們這位特首自己都會承認他是房屋的特首。他作為一位專業測量師，在上任之前亦多番強調香港的土地並非不足，只是分配得不好，是規劃的問題，所以他上場後應該會處理，可以興建多一些住屋給香港人。當然這亦是我們的深層矛盾之一。現在很多年青人買不到樓，上不到樓，結婚生子也有困難，民生最基本的住屋問題都解決不到。“劏房”卻越來越多，居住環境惡劣，與我們今日作為一個21世紀的世界城市完全不匹配。 \n 好了，行政長官上場，我們以為他會盡力追回過往多年沒有做的事，可以盡量、盡快興建多些公屋，讓貧困人士可以“上樓”，因為香港的房屋市場根本是扭曲的。香港政府自己控制着“麪粉”，即土地的供應，多年來實行高地價政策。這其實是一項間接稅，政府無須採用高稅率，因為我們每人在日常生活中，即使只是買一個菠蘿包，當中可能有三分之一是租金和地稅。這是人人都要付的，令政府收入豐厚。因此，政府與地產商便在高地價政策之下齊齊賺錢，但一般市民可慘了。我們看見基層市民的收入中三分之一是用來交租；中產人士的情況隨時都是一樣，同樣是用來供樓。不過，到了今天，樓價和租金的水平好像脫韁野馬般，所佔比例連三分之一也應付不了，而是佔收入的一半，有時甚至連一半也不行，你叫他們怎麼辦？根本已經是沒可能的。  \n 因此，我以為梁振英會下定決心，但我們看看他今次的施政報告，他說來說去，究竟會興建多少房屋？當然，他說興建房屋需要時間，但原來這項長遠的房屋計劃也只是每年興建公屋單位平均2萬個，10年便興建20萬個單位；居屋方面則每年平均8 000個。如果10年後可供應20萬個公屋單位，但今天已經有24萬宗個案正在輪候上樓，你說這是否一個完全不能平衡的圖像。另外還有每年大概6萬宗新增的輪候個案，你說我們怎樣追呢？現在還談甚麼3年上樓是否欺騙市民？究竟有沒有一個目標可以具體說清楚，香港一些符合入住公屋資格的市民多快可以上樓？多快可以清除輪候名單？政府根本完全沒有具體目標，沒有具體時間表。 \n “劏房”是一個很大的問題。施政報告提到要取締“劏房”。政府說要取締，有提供安置嗎？政府說加強巡查，好了，我們看看巡查方面又如何？屋宇署過去數年巡查了超過1萬個“劏房”單位，但提出多少檢控呢？發出超過1 000項清拆令，檢控的只有數十宗個案。這樣做是沒用的。即使要清拆，政府也不能對付他們，政府也只是敷衍了事，因為根本沒有辦法解決。政府有沒有計劃在市區興建一些中轉房屋？有沒有計劃在市區興建一些單身人士宿舍？好像從前民政事務處提供的這一類房屋？現在完全停止了，再沒有提供了。怎麼辦呢？他們可以到哪裏去？政府根本不會執法，這根本是“隻眼開、隻眼閉”，任由得他們“劏”；工廈“劏”；商場“劏”；雞寮、豬寮、豬竇，新界周圍都“劏”；僭建嗎？儘管興建吧，沒問題。這便是我們香港人現時的居住情況。 \n 租金不斷上升。在最近一次的答問大會上，特首亦說得很清楚，他說租金管制會令業主封盤不出租，於是出租的單位便會更少，導致租金反而上升，所以這樣做是“嘥氣”的。他有沒有證據？這是隨便說說便算，還是他自己以為是這樣，抑或是他有任何資料顯示有這情況呢？過去的租金管制的規管範疇其實非常小，主要是包括戰前樓宇及戰後一小部分的樓宇，佔整個市場的比例很小，而且亦早已廢除。其後亦有住客的租住權保障，讓業主不能隨便趕走租客，但今天政府也完全不打算做這些工作。老實說，他不願意做，說租金的情況在實施租管後會更差，但我們看到這數年租金的上升真的是很厲害。在2009年至2012年這3年內的甲類私人住宅租金上升了48.5%，這是差餉物業估價署提供的數字，甲類即大概是40平方米或以下的私人房屋。現時85個大型私人屋苑的平均呎價是23元，但“劏房”的呎價是多少？“劏房”往往是30多元。最貧窮的人怎麼辦？他們居住的環境最惡劣，但須繳交的租金呎價卻最貴。我們曾進行一項簡單的研究，發現由1993\n年至2013年這20年中，整個香港的GDP大致上保持平穩的進度，但租金卻不斷上升，而2004年剛巧是一個交叉點，因為2004年取消租管，修訂《業主與租客(綜合)條例》，於是租金繼續不斷上升。從表面證據可見，如果沒有租管，租金是不能控制的。所以，代理主席，我覺得政府完全忽視了這問題。 \n 土地供應方面，梁振英亦說得很清楚，他在上任前說香港有7%的土地用作住宅用途，其他已發展的只有20%多，所以，我們還有很多土地。不錯，這是土地分配的問題。那為甚麼不公開土地分配的資料？為甚麼每次都好像“擠牙膏”般要傳媒和立法會逐條問題提問才擠一點出來，而不全部回答呢？擠一點出來後，我們發現原來有些土地要留給鄉村發展和興建丁屋；再擠一點，原來有些情況是殮葬也佔用很大地方；再擠一點，原來私人土地和甚麼會所等的地方是那麼的大，條件原來那麼的優厚，但卻服務那麼少人。為甚麼不從那些地方着手？為甚麼不集中處理“棕地”，那些已經被用作垃圾廢置場、廢車場、空置的校舍、短期租約的土地等，為甚麼不用呢？ \n 最近甚至有建議說公務員建屋合作社的土地也可以拿出來發展，可以提供兩萬個500平方呎的公屋單位，但政府仍不行動。究竟是否真的土地不足？現在還說要填海，又說要建造人工島，代理主席，真的很可怕。建議的規模十分驚人，竟然要在香港弄個人工島出來。我們有那麼多土地，正如梁振英所說，我們有70%、80%的土地不開發，卻偏偏要在海中堆泥製造土地。政府說要在馬料水填海，之前又說要在烏溪沙填海，反對聲音大政府便退縮少少。政府的諮詢只詢問市民究竟填海後的土地應作何用，諮詢後只說大家覺得可以怎樣怎樣，根本完全是掩耳盜鈴。東北發展計劃亦是不公義的發展計劃，掛名是發展多些土地供市民居住，但無論由市區重建局發展或這些所謂新市鎮的發展，每次都是原來居住在這些土地上的窮人被流徙至其他地方，令他們失去原本的居所、失去原本的社區、失去鄰里和失去原來的生活方式，換來的是豪宅、商場、連鎖店。 \n 農業、農地和農夫又怎樣呢？不重要，只管清、剷、堆石屎。我們是否完全無須理會呢？我們沒有農業政策，是否便完全無須理會這種生活方式？我們弄出來的宣傳品是要追求綠色生活，現時那些土地上的生活不就是綠色生活嗎？政府又要趕走他們，然後在上面興建低密度豪宅的綠色生活，這是荒謬的。大家想想，政府所做的很多事情都是這樣的，啟德如此大的發展，只有3%的土地用作興建公屋。我\n們最近在工務小組委員會討論安達臣道的地皮，八成興建私樓，兩成興建居屋。還有大量土地在曬太陽，包括西九的土地，該處有多少土地正在曬太陽而我們不用，寧願趕人走，破壞人家的家園；我們寧願填海，入侵郊野公園和綠化帶；我們不斷興建豪宅，但多建豪宅可以幫助香港市民嗎？ \n (主席恢復主持會議) \n  主席，我希望這位以房屋為重中之重的特首認認真真地看看，房屋問題的確不是純粹供應問題，土地不是純粹供應問題。歸根究底，這是分配的問題。如果他繼續將這些資源所產生的絕大部分利益分配給財團，極少部分才分配給一般市民，市民上樓的等候時間，的確只會越來越長。 \n 多謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_CCH_00038"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我在這部分想討論發展與保育之間的關係。 \n 我和我所屬的團體不反對發展，不論是在東涌、洪水橋、安達臣道，甚至是新界東北新發展區的發展，我們也是支持的。然而，我們認為，在發展的過程中，政府欠缺宏觀的思維，在處理土地問題方面，政府基本上並無任何價值觀作為基礎，這亦正正是我今天要討論的內容。 \n 早兩天，大嶼山發展諮詢委員會成員林奮強先生在電視台一個節目中，把大嶼山形容為醜小鴨。這番說話頗為刺激我，我不知道該生氣還是感到可笑。所以，我在今天的專欄中寫道，大嶼山是白天鵝，不是醜小鴨，也不是“腳趾尾”。他的言論真的令人非常氣憤，大嶼山是一處如此漂亮的地方，有大面積的郊野公園，綠水青山，簡直是香港這個石屎森林的後花園，對我們一羣熱愛大自然、喜歡行山的人士來說，大嶼山根本是令我們愛不惜手的白天鵝。但是，林先生卻以醜小鴨來形容它，我覺得這反映在考慮土地問題時，其實有兩種觀點，而這亦是我今天要討論的主題。林先生的說法，其實代表了現時很多人的想法，當然亦包括我們的特區政府。我的疑問是，土地必須具有\n經濟發展效益才能算是美嗎？土地必須建設樓宇才能算是美嗎？大嶼山土地沒有經濟效益，便必然是醜嗎？我很想指出，這根本是一種歪曲的思維，也是一種不負責任的思維。 \n 主席，特區政府必須認真思考應該如何看待土地。我想向政府指出，“水能載舟，也能覆舟”。前任政府在曾蔭權領導下，在過去7年的管治中，一直沒有建屋，因為他害怕出現負資產，把所有計劃押後，以致現時在席的3位局長，發展局局長、運輸及房屋局局長和環境局局長......我完全明白，一方面香港人覺得重中之重的房屋問題十分重要，因此要求增加房屋供應，就這一點，我們是明白和理解的。但是，另一方面，整個樓宇市場的供與求卻由於前政府的政策而出現嚴重脫節，導致沒有樓宇供應。老實說，普羅市民對這情況感到十分不滿，但我仍然認為，即使面對如此困難的情況，政府也不能簡單地說，只要大量建屋便行。我認為，在整個過程中，政府和全社會要考慮很多問題，例如香港的整體環境生態如何？經濟生態如何？所有局長也要掌握這些相關資料。很老實說，我認為，只顧建屋並不切實際。如果政府不正視香港原來的環境生態和經濟生態，便會出現很大的問題。 \n 我想在這裏跟大家討論另一個觀點。我認為，除了要解決與生態環境有關的問題外，我們在發展過程中，還要顧及另一個亦是十分重要的課題，就是要尋找有機和可持續的土地供應和發展模式。政府在面對這些問題時，如果未能按照特定既有的信念來作出考慮，立場便很容易左搖右擺。 \n 我由大約1995年、1996年開始便參與土地規劃，因為我的舊選區九龍東有一個30多公頃的機場。由當時到現在已差不多20年了，我最近也重返區議會，跟以往一樣，再次參與地區發展工作。我曾參與發展啟德河，它最初時是一條臭渠，很多人說要把它蓋起來，到後來環境生態觀念開始受重視時，一些政府官員，例如前任發展局局長林鄭月娥等，也支持我們，給我們一個機會，重新跟地區人士和區議會商討應該如何發展這條明渠，而最近啟德河已經變得十分美麗，在將來會變得比清溪川還要美。我的問題是，我們要留下一些甚麼給後世呢？我們當然要留下房屋和各項發展，但在過程中遇上很多古舊而很美麗的東西，我們為何不能予以保留？ \n 近期的大磡村發展項目是另一個例子。大磡村佔地7.2公頃，後面是一個名為荷里活廣場的大型商場，說明大磡村這幅土地以前是用來\n拍電影的，其內有3件古物古蹟，即喬宏故居、前皇家空軍的啟德飛機庫及日治時期的機槍堡，這3件也是寶物。面對着這些情況，要發展至甚麼程度呢？我們前階段遇到一些好官員，他們知道，在發展過程中，既要保留文化特色，又要建屋，還要顧及環境生態，更要兼顧地區上關於水陸文化黃大仙的漂亮構想。最後，兩位副署長，一位是規劃署副署長黃婉霜，另一位是房屋署副署長Amy CHENG  我可能說錯了她的名字  統領9個政府部門和我們開會。我們十分開心，雖然用了很多時間，卻認為是值得的，因為規劃要顧及房屋問題，也必須能夠保留文化特色，更要滿足居民的需要。為何不可以這樣做呢？我覺得這是十分重要的，並不能簡單地在地圖上一劃，便把某些東西劃走，劃走之後便當作完全沒有發生任何事。這是不可以的。如果我們能夠採用有機的發展模式，並結合地區智慧，便任何問題也可以解決。 \n 陳鑑林議員剛才談及華富邨的問題。郭偉强議員說，華富邨需要原區安置，這會構成大問題，於是陳議員便特別就此作出回應。其實，郭偉强議員應想清楚，彩虹邨其實也面對很大的問題，而他是採用否定的態度。我當然同意，最簡單和最好的方法是，能有一幅土地從天而降，跟着便可以建屋把彩虹邨的居民接收過來，原區安置。現實卻並非如此。但是，這問題並非無法解決。這便好像我剛才說，大磡村面積7.2公頃，要由1 600個單位增建至4 200個單位，既要保留文化特色，又要保留古蹟，那要做多少工作呢？對於種種問題，我們仍是要逐一解決的。 \n 我這樣說，便是想指出，政府應該考慮到這些問題並不簡單。很可惜  不知道是否因為我的問題，發展局的官員離席了  以現在新界東北新發展區為例，明明有一條可以安置1 000名老人家的石仔嶺，政府在規劃時卻沒有理會它的存在。後來我們一直與發展局和勞工及福利局討論，勞工及福利局的張建宗局長更與我們落區查看，結果似乎不錯，問題後來逐一解決。政府是必須這樣做才可以的。即使運輸及房屋局、勞工及福利局面對多大困難，也不能夠把1 000名老人家全部搬走。不是這樣處理的。我同意，過程必有困難，但雖然困難，也不能如此簡單地處理。所以，我想說，區內有5間著名的傳統醬油廠，政府在發展過程中如何思考這些問題？這些問題在在需要大家繼續思考，而不是現在這麼簡單的說發展、發展，眼中只有建屋，甚麼也不考慮。 \n\n 我剛才說，我也知道有困難，因為我參與土地發展已經十多二十年，見到局與局之間、局與署之間的確存在很多困難，但我覺得並非真的無法解決。現在的問題是，大家可能要多走一步，多一點思考。 \n 在生活方面，我們的確需要基本住屋，就如蝸牛必須有殼一樣，住屋是十分重要的。但是，我們同樣需要空氣、生活情趣，要擁有林林總總的回憶等。我們不應該再容忍過去的做法，在每次舊區重建過程中，把原有的經濟體系、原有的人際網絡、以至原有的全部東西也剷除。所以，我殷切希望政府採納以人為本的價值觀。如果政府在發展過程中、建屋過程中，不採納這價值觀，很老實說，問題會很大。 \n 在這個星期六，兩間學院會共同舉行一次研討會，題目是“超越梁振英的房屋政策”。當初提出這個題目時，就連一些教授也說  我感覺他們也是頗為“梁粉”的 這個題目很好，可以告訴政府向前看，讓它明白前人種樹，後人乘涼的道理，讓它明白如果它繼續只是以單一思維推行發展，恐怕最後會變成前人發展，後人唾罵。我不希望變成這樣子，我也不希望屆時的官員  屆時可能已經不是黃錦星先生任局長  面對屏風樓、空氣污染的問題，感無束手無策。屆時，中國珠三角和長三角等地區反而已經開始重視綠色經濟發展，而不是單一講求發展。發展和保育之間如何取得平衡？這是政府必須思考的問題。 \n 主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_CYH_00039"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，今次我主要集中就環保範疇發言。 \n 大家都知道，現時香港每天約有13 400公噸垃圾分別被送往3個堆填區，而堆填區將會在2020年飽和。因此，最近黃錦星局長努力游說我們通過撥款以加建堆填區，以及推行其他政策，當中包括源頭減廢。據目前所知，政府實行源頭減廢的方法只有廢物徵費，但我認為廢物徵費是完全沒有幫助的。 \n 要全面處理廢物，我們認為應該要從源頭減廢、回收和循環再用3方面着手，但政府現時似乎只利用行政方法，只懂收費，以為能迫使市民解決源頭減廢的問題，即是回收玻璃瓶又要收費，回收電子產品又要收費，是否只要收費便能解決這些問題？是否這樣做便能令市民或供應商減低使用和生產物料的數量？這或會減低一部分數量，但\n事實上，如果要就廢物徵費立法，向市民收費，我們認為政府首先要把差餉退還給大家。如果這事處理得不妥當，自由黨不會支持。 \n 此外，對於回收和循環再用這兩方面，事實上可以放在昨天討論的經濟或產業發展的環節中。如果能把這事做好，絕對會成為一個新產業。然而，如果現時只靠行業自身的發展，大部分從業員都只會回收較值錢的物料，例如廢紙、金屬和膠樽等，其他如廚餘、玻璃瓶、建築廢料和電子設備等，雖然佔回收物料比例的大部分，卻無人問津。 \n 現時的回收分類最令人啼笑皆非的是，三色桶已經設置了，很多市民都很守規矩地將廢品分成3類，最糟糕的是垃圾回收商卻將這3個桶的廢品混在一起，然後運到堆填區棄置。這些回收工作的背後如沒有配套措施或完善的政策支持，我認為只是浪費大家時間。去年有議員和政府官員一同前往南韓考察，雖然我不在其中，而下月他們將前往歐洲。事實上，他們已看到一些國家實行成功的垃圾回收和處理政策，他們為何考察完又考察，可能考察完亞洲和歐洲，下次說不定會考察北美洲，回港後只繼續研究，卻甚麼事也不做，這樣可以嗎？例如剛才提及的南韓，他們已就建築廢物、廚餘、電子設備或包裝廢料設立一套成熟的制度，以進行回收和循環再用，借鏡這些國家的做法，我覺得問題不大。我希望其他議員與政府官員從這次歐洲考察回來後，不要再停留在研究階段，不知道在等甚麼。 \n 今年的施政報告有一點是很好的，便是設立回收基金。正如剛才所述，如果單靠業界實行回收和再製造業，相信門檻會很高，而且目前的利潤也很低，回本期相對較長，因此吸引力並不足夠。假如政府有一些支持的政策，甚至設立回收基金，以幫助回收商發展回收產業，我相信以此作為起步點是理想的，我期望回收基金能夠發揮效用。 \n 據我所知，黃錦星局長可能會於本月底再次將堆填區的撥款申請連同焚化爐的建議提交立法會，希望取得支持並予以通過。然而，我想問一問，梁振英在競選政綱中反對興建焚化爐，我不知道黃局長有否取得老闆的批准而提出興建焚化爐？假如特首在政綱中反對興建焚化爐，即是他不支持或沒有考慮過，但黃局長卻提出要興建焚化爐，最後是否真的能做到？政府是否真的想這樣做？ \n 現時不在席的“嫻姐”，最近也為特首在政綱中提及卻沒有落實的事情感到非常氣憤；而焚化爐政策卻是特首表示過不會做，而現在變成會做的事情。因此，對於政綱中所提及的政策會否一定落實，我們\n不要過分緊張。我個人和自由黨支持興建焚化爐。因此，如果局長向本會提出興建焚化爐的建議，無論特首有否在政綱中提及，我們都會支持。 \n 主席，我謹此陳辭。",
      "sequence": 33,
      "bookmark": "SP_MB_CKPA_00040"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請3位官員發言。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，非常感謝多位議員就房屋和運輸政策所發表的意見。 \n 在房屋方面，從多位議員的發言可見，大家都非常關心未來房屋供應是否足夠、覓地的困難，以及基層市民以至中產的夾心階層所面對近年租金上升的壓力。 \n 香港當前的房屋問題是複雜而嚴重的。剛才馮檢基議員說，一提及房屋問題就不能冷靜；我自己也長期關注房屋問題，我心裏也是感觸良多，亦可以很不冷靜，憑感性做事。但是，我知道我們手上沒有甚麼魔術棒，我們最終要解決這個深層的問題，必須要冷靜處理，多管齊下，按部就班，不能夠一蹴即就。政府已經定下清晰及明確的房屋政策目標，簡而言之，即是協助基層“上樓”、加快加建公屋、復建居屋、重搭房屋階梯、促進公屋流轉，並且維持私人樓市健康平穩發展。 \n 本屆政府上任以來，一方面透過需求管理措施以穩定樓市，遏抑亢奮，已漸見成效，但當然我們絕對不能掉以輕心。很多謝剛才有很多議員和黨派支持政府的需求管理措施。石禮謙議員現時不在席，但他剛才發言時說，根據Demographia的數字，香港在居住方面是全球最昂貴的一個城市，我完全同意此數字的來源，但這方面的昂貴並不是因為政府在過去1年多引進了兩輪的管理需求措施。如果看數字，\n在第二輪管理需求措施引進之後，即去年2月之後，由3月至今年1月，房價的變動大體而言是每月平均0.2%，在變動幅度方面較過去下跌了很多。所以，我希望他能夠明白，如果政府沒有推出那兩輪管理需求措施，根據Demographia的統計，將來我們可能會成為更昂貴的城市。但是，政府現時再強調，這些措施是屬於非常時期的非常措施，當市場狀況和外圍經濟因素有大變的時候，我們便會及時作出調整，包括“減辣”，甚至是撤招，因此我們才提出以先訂立、後審議的附屬立法方法來調整。 \n 同時我們亦知道，只有增加房屋供應才能治本，以扭轉供求的嚴重失衡。行政長官在今年的施政報告中已經宣布採納47萬個單位作為未來10年公私營房屋的新供應目標，而公營房屋(包括出租公屋和出售的居屋)的比例會提升至六成，即是約28萬個單位，而當中我們會提供20萬個公屋單位和8萬個居屋單位，總數較政府去年的承諾增加了36％。 \n 復建居屋是本屆政府在房屋政策方面一個重要的目標。現時房屋委員會(“房委會”)所定的居屋申請家庭的入息上限是4萬元，大體上覆蓋了全香港非業主家庭的七成。在目前土地供應仍然緊張的情況下，如果在居屋之上再加上對更高收入的家庭提供另一類的資助房屋，恐怕會有困難。 \n 社會上普遍支持供應主導的策略，但亦有部分議員擔心政府能否達到這新供應目標，亦有議員認為47萬個單位的目標可能較為保守，政府的立場是既不低估，亦不作高估，不過我們會定期檢討總體的需求量。未來10年要建屋47萬，對政府、對社會而言，的確是一個巨大的挑戰。我們能否達標要視乎數個因素：第一，能否及時物色到所需要的土地；第二，能否及時完成規劃及其他所需的程序；第三，香港的建造業界有沒有足夠的人手配合；第四，社區人士、區議會和整體社會上對我們房屋項目的支持；當然，房委會亦需要有足夠的財政和人手來興建大量的公屋和居屋。 \n 我想重申，政府不是想“盲搶地”，而是急市民所需，透過增加土地及房屋供應，從根本解決香港長期積存的房屋問題，改善市民的居住環境，給我們年輕一代看到未來。所有建屋項目，亦要符合規劃上的各項要求，包括環境、交通及社區設施等配套。房屋發展和環境保育是可以並存的，我們會盡力減低大幅度增建房屋對社區所帶來的影\n響，並且充分考慮地區上的意見。我同意社會不能夠“唯屋是圖”，但目前我們所面對的困局，就是“缺屋不行”，最關鍵是如何做好平衡，平衡數方面的需要，平衡短、中、長期的需要。 \n 重建舊公共屋邨雖然是增加公營房屋的其中一個可行方法，但我們要明白，重建過程需要較長時間，關鍵亦在於有沒有合適的遷置公屋資源。目前，除了華富邨重建的考慮之外，房屋署亦根據“重建高樓齡公共租住屋邨優化政策”，為重建其他舊公共屋邨作詳細評估，初步檢視了22座屋邨的重建潛力。稍後，房委會需要進行有關的技術性研究和可行性研究。任何重建舊屋邨的計劃，亦需要充分考慮受影響居民的情況，我們會適時公布詳情，亦會諮詢地區上的意見。 \n 謝偉銓議員提出重量亦要重質的願景。政府是充分分享的，不過我們不主張定下住屋開支比例和人均居住面積的硬指標。當然，與其他同等發展階段的城市或地區作一些比較，會有助我們不時檢視在房屋政策方面的工作和成效。 \n 近年隨着樓市熾熱，樓價高昂，租金上升，的確令不少基層以至夾心階層家庭的住屋開支負擔日增，政府亦十分關注。去年租金的升勢似乎比2012年有所緩和，有多位議員要求政府重推或實施某種形式的租務管制(“租管”)以保障基層市民，尤其是居於環境惡劣的“劏房”住戶的情況。對於租管問題，社會上有正反意見：贊成的認為租金水平持續上升，對基層和沒有能力自置居所的中下階層人士造成生活壓力；反對者則擔心租管很可能會減低業主出租單位的意欲，令租盤減少，推高租金，令推行此措施的效果適得其反。我們明白租金上升對市民所帶來的負擔，但也不想看到貿然推行租管而可能造成“好心做壞事”的影響。政府必須小心考慮租管的利弊，不能草率行事。我們會進行研究，分析香港過去實行租管的效果，以及海外的相關經驗。 \n 長遠房屋策略督導委員會已就其在諮詢期內所收集的公眾意見完成報告，將在短期內提交政府。政府會詳細考慮當中的各項建議，以制訂長遠房屋策略，希望在今年內能夠公布。 \n 主席，政府的交通運輸政策，是以公共交通為本，而鐵路作為安全可靠、快捷環保的集體運輸工具，已成為香港公共運輸系統的骨幹。目前全速興建的新鐵路線中，西港島線、南港島線(東段)、觀塘線延線及廣深港高速鐵路香港段，將在未來數年相繼落成通車；而沙\n田至中環線，將會分階段在2018年和2020年完工通車。屆時，鐵路網絡將覆蓋香港逾七成人口居住的地區。隨着新鐵路線落成，我們希望可紓緩目前鐵路車廂日漸擠迫的情況。與此同時，港鐵公司仍然需要做好車廂和月台人流疏導和管理措施。 \n 雖然我們的公共運輸系統是以鐵路為骨幹，但不等於我們容許“一鐵獨大”的情況出現。專營巴士繼續是重要的集體運輸網絡；其他如小巴和的士等，也為乘客提供多元的公共交通選擇。 \n 對於近期港鐵接連發生故障，以致服務中斷，政府深表關注。我已經要求港鐵公司對現行鐵路系統的操作及維修作一個全面的檢討。 \n 我們就未來鐵路發展的檢討及顧問研究已告完成。在參考顧問的總體建議後，政府會在回應運輸需求、合乎經濟效益，並配合新發展區的發展需要等3方面的前提下，制訂2020年以後的鐵路發展藍圖，盡快公布，以回應各方的關注。今年稍後，當我們完成2020年以後的鐵路發展策略後，便會因應各項大型交通基建的規劃和落實情況，籌備有關整體公共交通長遠發展和布局的研究，當中會涵蓋不同公共交通工具，包括輕鐵系統的檢討，以擬定未來的公共運輸策略。政府也會就道路擠塞和泊車位需求方面進行檢討。 \n 專營巴士方面，重組及優化巴士路線，以提升網絡效率、減少道路擠塞，以及改善路邊空氣質素，依然是我們今年重要的工作。在過去1年，政府及巴士公司已在北區及屯門完成區域性模式服務重組，整體經驗是正面的。去年全年，我們是“有減有加”，我們取消或合併了15條低用量，我要強調是低用量的巴士路線，亦同時開辦了7條新的路線。我們並因應實際情況調整了約190條路線的班次及走線，有些較多，有些較少，因應地區的實際情況。我們今年會繼續以區域性模式推動元朗／天水圍、大埔、青衣、沙田／馬鞍山地區的重組。為配合重組計劃，我們會研究在更多地點設立巴士轉乘站或加強現有設施，鼓勵巴士公司提供更多及更具吸引力的轉乘路線組合及轉乘票價優惠。 \n 與此同時，政府會加強監察專營巴士服務，包括研究就脫班和延誤的問題，制訂可行的措施以完善現行的監察機制，以確保巴士服務適當而有效率。我們亦會就公共交通票價，繼續做好把關工作。 \n  \n 有關的士燃氣附加費的建議，運輸署正參考海外經驗，就建議的利弊和可行性進行研究，預料今年內完成。 \n 世界各地越來越多市民，特別是年輕一代，喜歡以踏單車作為代步的交通工具，香港亦不例外。我們正全面檢視單車政策，並會考慮海外經驗，希望在今年內訂出更清晰的方向。我們會繼續致力在新市鎮及新發展區推動單車友善環境，在適當地點設置單車徑及相關設施，亦會繼續推行改善的措施，提升單車安全。 \n 至於推動電動車的問題，稍後會由環境局局長作出回應。 \n 主席，房屋及運輸政策均與民生息息相關。今年的施政報告充分反映政府非常重視這兩方面的工作，希望得到各位議員和社會上的支持。 \n 主席，我謹此陳辭，請議員支持致謝議案。",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00043"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員，我非常感謝議員就土地、基建、文物保育和建築方面的發言。以下是我的一些說明和回應。 \n 行政長官於施政報告中宣布決定採納於10年內供應47萬個住宅單位這新建屋目標。要達到這目標，毋庸置疑是政府和社會一項艱巨的挑戰。面對現時眾多輪候公屋的市民，以及香港市民希望改善居住環境和空間的願景，政府必須繼續多管齊下，增加土地供應。 \n 施政報告中與土地有關的新措施主要有6項。第一是推進新一輪的土地用途檢討；第二是適度增加發展密度；第三是放寬薄扶林延期履行權；第四是引入“補地價仲裁先導計劃”(“先導計劃”)；第五是發展大嶼山；第六是探討發展地下空間。 \n 有多位議員批評施政報告中的措施落實需時，未能夠解決目前的房屋問題，有些甚至認為目前是畫餅充飢。我認為這些批評是罔顧事實和不公道的。施政報告中有關土地供應的措施短、中、長期均有。對於長期的措施，如果我們現在還不開始進行研究規劃，日後便會像目前一樣，面對過去幾年供不應求的土地房屋供應，樓價飆升的困局不能得到根本解決。作為一個負責任的政府，我們不能夠短視，亦需要有寬闊的胸襟，今日如果不開展這些長遠的研究和規劃，日後便徒\n呼奈何。我們知道填海造地、發展岩洞或發展新發展區、新市鎮都需要時間，“棕地”的發展亦要有全面的規劃和工程研究配合。面對現時香港市民迫切的住屋需求，在短、中期內最迅速、最有效增加土地供應的方法，就是善用現有市區和新市鎮已建設土地和周邊鄰近基建設施的地帶。 \n 事實上，要在短、中期內加快房屋土地的供應，容易的選項並不多。政府一直持續進行各項土地用途檢討，包括檢視在已建設地區邊緣、鄰近現時市區和新市鎮的綠化地帶；檢視政府、機構或社區用地、工業用地和其他非住宅用途地帶的用途，以及空置或以短期租約租出或作其他臨時用途的政府土地，以尋找適合轉作房屋用途的土地。此外，政府亦果斷決策，原預留作其他用途的土地倘若未能落實有關用途，我們亦會迅速研究改作房屋或其他社會有更迫切需要的用途。例如去年有一幅在大埔預留作私家醫院的用地，後來改作公營房屋用途。 \n 政府持續的土地用途檢討已取得初步成果，過去一年多初步在全港各區額外物色到約80幅總面積超過150公頃、具潛力改作住宅用途的土地，可在未來5年供應作房屋發展，興建約89 000個住宅單位。在這個基礎上，再加上2013年施政報告中提及各項用途檢討的成果，我們會有大概150幅用地。在發展參數和相關用地的研究完成之後，我們會就該等土地到各地區進行諮詢。這些土地在各區的分布和數字已經公布，屆時我們亦會到每一個區議會與地區人士商議，亦會向城市規劃委員會申請修訂法定圖則，包括更改有關的土地用途或增加土地的發展密度，以便善用這些土地作住宅發展。如一切順利，該約150幅用地預計可在未來5年，即2014-2015年度至2018-2019年度推出，供興建大約21萬個公私營單位。 \n 主席，我必須要強調政府明白公眾可能會對改劃土地作住宅用途，以及提高發展密度的建議有一定的憂慮，不過有關的建議經過仔細考慮，我們亦會一如以往逐步進行所需的城規程序和諮詢區議會及相關的持份者，並會顧及每幅用地的實際規劃情況和因素，致力確保在增加房屋用地或發展密度的同時，不會帶來不可接受的交通、環境等影響。 \n 主席，本來在這場合是談政策、談措施，我不會就個別用地和議員進行辯論。不過，今天早上鍾樹根議員鍥而不舍地追問東區筲箕灣東濤苑旁的一幅用地，而陳家洛議員亦就同一幅用地作出一些失實的\n指控，我藉此機會澄清一下。那幅用地下面有水渠，我們當然是知道的，而事實上，在稍後公布的賣地條款內，我們會說明在地面上哪些範圍屬渠務專用、哪些範圍屬非建築的用地。當我們訂立這些條款時，亦有考慮當我們設立這些限制後，日後用地上的建築物是可以減少對附近空氣流通和景觀的影響。這幅用地我曾視察過不止一次，在政府內部亦經過反覆討論，認為在目前的情況下，土地房屋供應緊絀，我們可以選擇的並不多。事實上，過去出售位於市區的土地中，亦有比這幅更小的，亦很受歡迎。主席，當我們考慮到還有很多人在市區居住在“劏房”或一些居住環境甚為惡劣的單位後，如果在市區有些面積小的土地，可讓我們在上面興建到一些單位，讓一些小家庭或青年人居住，總比他們居住在“劏房”好。 \n 當我們前往每個地區就個別用地進行改劃時，我們明白到當區人士的關注，亦事實上曾聽到不同的聲音，我們會把他們提出的關注分成兩大類。一類是比較客觀的，例如對空氣流通、空氣質素、交通、供水、排污及基建容量的影響；另外一些是比較主觀的關注，例如景觀。就着客觀的關注，我們會扎實地做好相關的研究工作，確保正如剛才所說，不會對當地帶來不可接受的影響才會進行。至於景觀方面，我們不可以單單因為景觀受到影響而輕易接受那些反對意見，不發展那地段。畢竟在香港，我們的土地是很珍貴的資源。 \n 主席，整體而言，如果該約150幅土地能夠全數用作住宅用途，加上所需基建配套能適時提供，配合我們已物色的土地供10年內完成興建179 000個出租公屋單位及17 000個出售資助房屋單位；再加上其他無須修訂法定圖則的私人房屋用地和其他私人住宅土地供應(例如鐵路物業發展)，這幾個來源加起來，只要社會全力支持，我們有望能夠提供足夠土地達致未來10年房屋供應的目標。 \n 主席，馮檢基議員及幾位議員均認為政府不應捨易取難，應收回“軍事用地”及發展“鄉村式發展”用地。主席，我想指出，目前解放軍的“軍事用地”和1997年前相比已少了很多。事實上，在九七回歸之前，港九新界多幅原本的“軍事用地”已交回香港政府處理。現時餘下的“軍事用地”因為需要留作防務用途，所以政府並未有計劃將其改作其他用途。至於在法定圖則之中劃為“鄉村式發展”地帶的土地，散布全港不同地區，主要位於新界原居民的認可鄉村。現時在法定圖則中劃為“鄉村式發展”用途地帶的土地，一般而言，其規劃意向主要反映現有村落，以及在認可村落中供原居民興建小型屋宇之用。有關用地的基建設施和其他配套通常也有所限制，加上有關用地分布零散，一\n般而言，並不適宜作大規模發展。再者，其中有不少更是現有小型屋宇間的通道或是周邊的地帶，事實上並非每幅都可以用作發展。我們認同小型屋宇政策施行了40年，有需要進行檢討，不過這檢討涉及法律、環境、土地規劃和土地需求等複雜問題，需要審慎檢視，並與不同的持份者溝通。 \n 主席，馮檢基議員發言時提到九龍城區的重建。陳家洛議員也提及“棕土”的使用。主席，我必須指出，這些問題並不像他們看的那麼簡單。以九龍城區的重建為例，雖然機場已經搬走，但是在九龍城，大家談到的十三街，我自己也多次到訪，那裏現時有不少汽車維修工場，還有其他一些設施。當我們發展這些地區時，必須同時考慮應該怎樣處理這些汽車維修工場。除了這些產業本身實際上有一定的需要外，區內也有不少就業機會，所以我們必須從長計議。以九龍城區為例，我們推出的市區更新計劃，成立了九龍城市區更新地區諮詢平台，希望以一個全面、綜合及與民共議的方式，探討如何更新該區和重建的優次。諮詢平台在上月底向發展局提交了報告，我們會仔細研究它的建議，慎重考慮，如果可以採納的話，我們是會採納的。 \n 至於“棕土”，我曾在立法會多個場合解釋，我們看到一些位於新界用作倉儲、回收場或其他用途的土地，不是將其清理後便可在上面建屋，我們必須配合全面的規劃和工程研究，包括除了建屋之外，需要有相關的交通和基建設施，以及社區設施。一個相當的用地亦要配合就業機會。此外，這些地段也有不同的用途。除了倉儲之外，也有一些物流業的支援服務、回收業、汽車維修業，包括好幾個不同的行業在內。當我們處理時，要考慮當區的經濟、當地人的就業。當我們要進行整合和清理時，如何適當地照顧目前在這些土地上運作的不同經濟活動和受僱人士。所以並不是取了土地在上面建屋便可，中間的過程亦需要有多個階段的公眾參與，因此所需要的時間和開發一個新發展區無大分別。事實上，我們在過去這段日子裏，展開了不同階段針對這些的工程研究，例如洪水橋新發展區有200公頃“棕土”，此外還有元朗南，我不一一細數了。可以這樣說，我們在這方面的工作是全力以赴，逐一逐一、有步驟地處理。然而，取了這些地作發展而忽略或取代我們現在所進行的其他工作，這做法既不現實亦不可行。 \n 主席，至於先導計劃，我們嘗試透過仲裁方式，解開政府和私人業權擁有者之間有時就補地價金額僵持不下的一個結，希望這個先導計劃有助促進雙方盡快達成協議，從而釋放私人土地的發展潛能，加快土地和房屋的供應。以先導計劃的方式推行，正好反映我們會極其\n小心謹慎地處理有關問題。發展局正與相關的部門，包括地政總署和律政司，制訂落實細節，目標是在今年年中公布仲裁機制的框架和其他有關安排。我們明白社會上有些人士，包括議員們，對這先導計劃存有憂慮，擔心政府會否向地產商輸送利益。我可以對大家說，在制訂相關細節時，有關仲裁員的資格、組合、仲裁機制的規則等，當局一定會小心考慮。我們亦會參考相關資料，包括香港國際仲裁中心的仲裁規則及聯合國國際貿易法委員會所頒布的《貿易法委員會國際商事仲裁示範法》，而且這些仲裁的結果將會公開，具有透明度，目的是引入一個有公信力又有透明度的機制，以期可合適地釋放私人擁有土地的發展潛能，加快土地和房屋的供應。 \n 主席，至於方剛議員和幾位商界議員提到全方位增加商業用地方面，特區政府一直有進行這方面的工作。由於時間的關係，我相信我不能在此逐一說明。可以這樣說，在發展局《局長隨筆》2013年11月17日的一篇文章，列出在這方面的8項工作，包括“起動九龍東”、中環新海濱、騰出政府辦公室、改劃政府、機構或社區用地、機場島北面商業區的發展、東涌新市鎮的擴建，以及新發展區、岩洞、地下空間等。有興趣的議員可以參閱，我亦很樂意在其他不同的場合解答大家相關的疑問。 \n 至於建造業人力資源方面，很多議員均相當關注。隨着多項大型基建及其他工程陸續進入高峰期，建造業對人手的需求，在未來數年將會越趨殷切。同時，建造業亦面對人手老化及工人技術錯配的問題。我們在2008-2009年度已開始部署一系列措施，以應付挑戰。當中包括分別在2010年及2012年獲立法會批准兩筆合計3億2,000萬元的撥款，用以支持建造業議會加強對本地建造業工人的培訓，並透過推廣及宣傳，吸引更多年青人加入建造行業。 \n 在2010年推出的“強化建造業人力訓練計劃”經過幾年的努力，預期可以成功達標，在今年年底前完成培訓大概6 000名半熟練技術工人。建造業議會與業界合作推出的“承建商合作培訓計劃”，透過先聘用、後培訓的方式，讓學員在工地接受培訓，讓他們早日熟習工地的環境，並吸收實際的經驗，有利他們日後留在業內發展。此外，我們正透過修改法例，以便實施專工專責和按技能註冊的要求，確認建造業工人的技術水平，藉以提升他們的職業地位，並且為他們提供清晰的晉升階梯。此外，我們亦加強宣傳和推廣工作，讓更多年青人更了解建造業今天的工作環境和情況。 \n\n 事實上，建造業議會推行的“Build升”宣傳計劃相當受歡迎。最新一輪工作包括推出新一輯“總有出頭天”電視劇集，通過這套電視劇展現出建造業工人年青、有活力、有朝氣和專業的一面。 \n 至於“補充勞工計劃”方面，由於行業興旺蓬勃，剛才亦有提到，未來的工程量相當大，所以需要相當人手，而培訓建造業工人亦需時間，剛才亦談及，在建造業議會培訓出來的都是半熟練技術工人，他們需要時間磨練技術，亦需要行內“老行尊”的培訓指點，才可以提升他們的技術水平。在未來數年，我們估計建造業的整體人手短缺情況仍會持續。在不影響本地工人就業和合理薪酬水平的原則下，我們需要充分利用現時的“補充勞工計劃”，適時輸入技術工人，以應付短期內急增的人手需求，並紓緩本地工人面對工程不斷的辛勞，確保各項工程的進度，亦給我們空間和時間培養足夠的技術工人。 \n 主席，最後我想強調，在現時土地及房屋供應緊絀的情況下，要在短期內增加房屋土地供應，容易並可行的選項實在不多，整個社會有必要作出艱難的選擇和取捨。我特別希望區議會和地區人士可以顧全大局，將社會整體的房屋需要放於個人及地區的利益之上。政府會盡量做好解說的工作，亦會虛心聆聽地區的意見，令我們在全港各區覓地建屋的工作可以推行得更順利，為大家打破住屋用地緊絀的困局。 \n 多謝主席。",
      "sequence": 37,
      "bookmark": "SP_PO_SD_00044"
    },
    {
      "title": "主席",
      "content": "環境局局長，你有約4分鐘的發言時間。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "環境局局長",
      "content": "主席，各位議員，感謝各位的發言和意見。大家的意見，我認為可以大致涵蓋四大方面，包括廢物管理、空氣質素、自然保育(包括水質)，以及能源(包括戶外燈光)。 \n 今天和昨晚，大家最關注的是香港當前相當具挑戰性的廢物管理。大家要明白，政府是高度重視剛才提及的4個範疇，當然在時間上，廢物管理是有急切需要的。政府去年推出《資源循環藍圖》，全面剖析了我們當前的問題，做出10年策略，多管齊下及多核心，但以源頭減廢為重。當中有五大方面，今天因為時間關係，我便簡單地說。 \n\n 第一，源頭減廢方面，包括了都市固體廢物按量徵費。大家知道有關諮詢剛完結，相關的委員會正在進行總結，希望將各方面的要求，包括配套方面，作全面分析。當然，我們提出減廢，不單是廢物按量徵費，還有其他配套，包括社區環保站或生產者責任計劃等，是很全面的做法。第二，在廚餘方面，我們是積極的，除了推出“惜食香港”運動中“大鬼”的宣傳外，我們很快會推出一個有機廢物的全面策略及規劃，展示這方面的工作。第三，是大家都很關注的回收。回收基金是其中1個大家支持的政策方向，由政務司司長領導的推動回收業可持續發展督導委員會，從全面及全方位剖析這事情，從土地到如何支援業界培訓，到其他的碼頭相關設施，以至基金方面，均有多方面的探討，所以是全方位進行這件事情。我們會與業界保持密切溝通，制訂一個制度來扶持他們。 \n 可是，大家要明白，不同的回收物料有不同的處理方法，我們要適當處理。我們在推展首3項重要工作的同時，廢物末端處理基建也是不可或缺的。我聽到議員的主流意見，也明白“三堆一爐”在時間上、需要上有迫切性。所以，我們在未來數月會再與大家商議這件事情。我們在過去1年做了大量工作，從而減少這些廢物處理設施對當區附近環境的影響，希望令環境變得更好。今天由於時間關係，我便不在此詳述，但我希望大家明白，政府明白社會的實際需要，同時亦會減少這方面工作帶來的影響。 \n 此外，在自然保育方面，大家也提到，我們會與發展方面取得平衡。至於能源方面，今年我們會展開相關的大型諮詢，包括發電燃料組合及未來電力市場發展。由於時間關係，主席，我發言至此，多謝。",
      "sequence": 39,
      "bookmark": "SP_PO_ENV_00046"
    },
    {
      "title": "主席",
      "content": "第二個辯論環節結束。現在進入第三個辯論環節。辯論主題是“扶貧、福利、醫療服務、公共衞生及安老”。這個環節涵蓋6個政策範疇，分別是：貧窮問題；福利事務，包括社會企業及家庭事務；支援少數族裔；衞生事務；食物安全及環境衞生事務；及安老。有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，特首梁振英的民望一直下跌，連北京也對他失去信心，他為尋求翻身機會，便利用施政報告，進行救亡。但是，很可惜，在發表施政報告後，不單沒有挽回他個人的民望，就連市民對政府的支持度，也沒有提升。他競選時大打基層牌，走入基層社區，與\n基層大打親密關係，導致民望直線上升，加上使用橫手，打擊對手，引致其後競選形勢一片向好。他原本期望藉這施政報告可以翻身，扭轉目前的頹勢，但如今，他得到的結果竟截然相反，可謂令他大感愕然和失望。 \n 無疑，特首和政府可以透過施政報告挽回聲望，但這不是制訂施政報告的應有目的，只不過是一個效應。政府制訂施政報告的目的，是要讓市民掌握政府施政的重點和方針，以及施政的緩急先後，為目前以至未來規劃藍圖。 \n 但是，今次梁振英的第二份施政報告，整體而言，就上述數方面，一些政策可謂一鱗半爪，一些就點到即止，一些就以偏概全，又缺乏長遠發展目標，根本是一份“濕濕碎碎”的施政報告，難以達到一份施政報告的要求，亦沒有好好地回應民眾的訴求。所以，我覺得這絕對不是一份合格的施政報告。因此，除了得不到市民支持外，更不應獲得本會致謝。所以，主席，我會對原議案投反對票。至於其他修正案，我大多數都會投支持票，但對於修正案的修正案，我會投反對票。 \n 主席，在特首第二份施政報告中，扶貧可算是重中之重，但可惜卻令人失望。施政報告表示將於明年推行低收入在職家庭津貼(“低津”)，並提及其申請資格。這個政策的概念，原本一直是民間基層提出的訴求。因此，由於是一個回應訴求的政策，本可得到較多的掌聲，但很可惜，常言道：“魔鬼在細節中”，這個政策在細節中竟然變成了一個食之無味、棄之可惜的政策。換言之，這個政策只是有好過無而已。 \n 有關低津政策能惠及的人士，根據施政報告，必須符合工時和入息限額等要求，對受惠人士來說，可謂十分嚴苛。如果政策真正原裝“出爐”，我相信最終很多人不能受惠，因而未能有效幫助有需要的家庭，不能達致扶貧成效，亦無法改善及解決一直困擾着香港的貧富懸殊問題。 \n 據施政報告及林鄭月娥司長表示，申請低津家庭必須符合4項條件，而當中最重要的是，每月需工作208小時，才可獲得正常的津貼，否則便會被扣減或不獲批核發放。張建宗局長曾多次強調，這做法是鼓勵多勞多得。當然，主席，這是十分冠冕堂皇的說法，但當局有沒有考慮到，我們的原意是要協助一羣低收入在職家庭人士？那麼，為何要分長短工時，而不是分收入高低呢？我們要分長短工時，正好反\n映政策忽視了社會目前工作零散化的嚴重性，硬把工時少的責任放在個人身上，逃避了職位及工種不穩定性。 \n 另一方面，政策就有關工時及入息的計算方式並不一致。儘管家庭內有兩名或以上的工作人口，但會計算一人的工時，即工時以個人為單位計算，而入息方面，卻以家庭為單位計算。我們認為這明顯有違公平原則，亦凸顯梁振英政府為求有所交差而胡亂推出政策，未有顧及基層市民真正的需要。 \n 事實上，政府有責任照顧有需要的家庭，而非發出勤工獎。扶助弱勢家庭，政府實在責無旁貸，街工要求政府制訂低津的目標，旨在紓緩在職貧窮問題。因此，街工認為應從需要的角度着眼，例如受助者收入越低，便應獲較大的補助。 \n 政府在推行低津時，以工時為重心，並強調多勞多得，但這種做法與制訂標準工時或最高工時立法的原意相違背。政府是否根本無心為標準工時立法，所以便一拖再拖，現時更以工時來計算低津補貼？政府背後的目的，是否不想為標準工時立法呢？事實上，大家均知道，長工時會影響健康，但除此之外，這更是破壞家庭和諧的一個重要因素。例如，跨區工作的工友往返需時，如果長時間工作，根本沒有個人時間。這樣，怎可以進行親子教育、個人進修、提升技能呢？所有這些老問題，在今次的施政報告中都是“交白卷”的。 \n 至於基層工友要求獲得低收入補貼，除了因為工時少之外，另一個原因便是因為收入低。但是，政府說每月工作最少208小時才可申領補貼。大家想一想，每月工作208小時，即大概每天平均工作8小時，如每天工作8小時，收入仍低，便反映工資低。大家均知道，在過去3年，雖然訂立了最低工資保障，最低工資由28元提升到現時的30元，但這種做法只是兩年一檢，無法追及通脹。事實上，現時物價飛升厲害，基層市民的開支非常大，特別租金支出非常厲害，加上最近食物價格飛升，嚴重影響他們的生活開支。在這樣的情況下，如果我們仍然保持兩年一檢，便無法追及生活指數的飆升。所以，我們十分期望亦強烈要求政府把兩年一檢改為一年一檢，讓一些基層市民的生活質素不要如此滯後，生活水平可以得到保障。 \n 主席，現時建議的政策只為擁有兒童的家庭提供額外津貼，卻忽視了家中有特殊學習需要的小朋友的家庭。政府有需要為該類家庭提\n供額外補助，因他們需要額外的開支，以應付這羣小朋友的醫療費用及專業的服務費用等，幫助他們解決學習上的困難。 \n 此外，政府政策的構思亦忽視了低收入人士家中同住長者的需要。現時如家中的同住長者申領長者生活津貼，津貼金額將被計算在家庭收入以內，因此很大機會令有關人士無法申領低收入家庭津貼。我們認為這種做法是不公平的，我們希望政府能夠重新考慮，把生活津貼從家庭收入中豁免出來，否則便會造成與長者同住的矛盾，造成分化，而最壞之處便是導致兩代之間不和的情況惡化。我希望政府明白這個道理並相應作出修改。 \n 此外，主席，有關託兒服務，我們已經提議了多年，婦女團體也一直要求政府增加託兒服務，讓婦女可以有選擇就業的機會。然而，很可惜，政府過往多年來對託兒服務的資助非常少，亦不願意投放更多資源。雖然近年推出了“鄰里支援幼兒照顧計劃”，鼓勵以社區義工互助形式解決託兒問題，但這種做法反映政府對託兒及婦女發展缺乏承擔。政府眼中的“生產力”非常狹窄，認為從事有酬經濟活動的勞動者的工作才算是有生產力，婦女在家庭照顧或家務勞動或社區參與等方面的工作並不計算在內，一直也忽視了所謂沒有生產力的家庭照顧者的婦女。 \n 婦女事務委員會在《香港女性統計數字2011》的報告顯示，於2010年，全港有704 000多位全職照顧者，當中有97.8%都是女性。政府有否想過怎樣協助這羣婦女投身社會工作，或把她們擔當家庭照顧者的工作也視作有生產力，令她們過着有尊嚴的生活？然而，政府沒有這樣做，仍然把持着一種很強烈的“男主外、女主內”的觀念，這導致一羣婦女受到掣肘，以及變成了一種枷鎖，最終結果是整體社會的婦女也出現了貧窮化的現象。主席，為何我會這樣說呢？因為在2011年的統計數字中，過去10年申領綜援的人士，一直都是女性較男性為多。其實，這就是原因之一。因此，如無法令婦女可以有真真正正的生產能力，不能改善婦女的社會地位之餘，亦不能幫助香港經濟的整體發展。 \n 所以，我們期望政府在這方面可以多做一點工夫，令這羣婦女不但受到尊重，還可以釋放出生產力，為社會作出貢獻。事實上，很多婦女過去由於這種環境而不敢生育，或不敢再多生一、兩個小朋友，令香港人口出現不協調現象，導致我們今天要討論人口政策這個問題。我覺得這是政府自招這個惡果的原因之一。 \n 主席，2012年，社區保姆只有720名，為6歲至12歲兒童提供課後託管服務的“課餘託管計劃”有5 400個名額，而關愛基金資助推行的“課餘託管試驗計劃”名額有4 400個，總數也只是萬多個。但是，0歲至12歲的兒童人數是多少？接近60萬。此外，家庭照顧者為數大約70萬人，而我剛才說過，當中大多數是女性，可見存在着較大的差異。 \n 我們很期望政府能在多方面做改善工作，包括制訂家庭友善勞工政策，以至保障一些零散工的員工。這些問題我們已經說了很多年，但政府在這方面都沒有做過工作。其中包括，我們要求政府檢討修訂《僱傭條例》的“四一八”規定，即連續工作4個星期、每星期工作最少18小時，才可受到《僱傭條例》保障的規定，以及要制訂標準工時，但政府都不肯做。所有這些都影響一個家庭和婦女的發展，但政府在這方面沒有做好工夫。 \n 我們要求政府落實兩性平等原則，讓女性有自主權去選擇參與勞動市場，或是在家裏從事照顧工作，這樣對社會質素及家庭質素都可以帶來持續發展的有利因素，我們很希望政府在這方面多做一些工夫。 \n 我們建議政府在婦女發展方面，有一個“三條支柱”方案。這“三條支柱”方案包括：第一，社區託兒服務；第二，照顧者津貼；及第三，家庭友善政策。從外國的經驗看，增加託兒服務支援婦女就業的同時，亦可以為全職家庭照顧者提供照顧者津貼，補償照顧者因為犧牲工作而承受的經濟壓力，以及對照顧者的工作作出肯定，是不可或缺的3條支柱的重要地方。除此之外，我們還需要推行一些政策來協助家庭和諧。我們希望盡快實行男士侍產假、標準工時、照顧者假期，以及在工作間設立託兒設施。我覺得這些政策在釋放婦女勞動力之餘，亦有助提高家庭質素。 \n 主席，以下我想用少許時間說一說房屋問題。你可能會說，我剛才為何不說，現在才說呢？最主要的原因是，我覺得房屋問題其實是源於貧窮問題，跟這個主題有關。為何我會這樣說？大家都知道，我們提到房屋問題，提的都是低下層的住屋需要。我們很少聽到“打工皇帝”、“打工皇后”有住屋問題。為甚麼呢？因為他們有錢，不會有住屋問題。但是，基層工友常常遇有問題，因為他們沒有錢。沒有錢，他們只想租住租金便宜的房屋，但很可惜，供應不足。所以，他們連\n一些環境很惡劣的地方都要租住，包括“劏房”，有些甚至無家可歸，要住在街頭，當露宿者。這主要由於他們沒有錢，或是收入太低。 \n 所以，在這點上，我希望張建宗局長跟特首反映，希望你給他多一些壓力，說如果他不解決房屋問題，便會增加社會福利的開支。我為何這樣說？因為目前政府有一個租金援助政策，社會福利署會向綜援人士發放租金援助。但是，租金援助是否就能夠解決問題？其實不能夠，為甚麼呢？因為業主懂得看租金援助有多少錢，便會相對提升租金。所以，最終得益的不是綜援人士，而是業主，這樣只會不斷增加政府的開支。所以，要解決這個問題的話，便必須增加建屋量。 \n 除了增加建屋量之外，最重要的一點，特首在這個議會上都回答過我，便是租管問題。剛才運輸及房屋局局長都說過，租管問題有贊成和反對兩面的意見。不過，上次在這個議會上，特首已經直接回應了我說，不應設立租管，設立租管對整個市場有更大的影響。我想在這裏說一說，希望張建宗局長跟梁振英說一聲，希望他可以先進行一些研究，然後才作定論，不要草率便作出結論。因為香港過去設有租管，並沒有他所說的現象出現。為何他不先進行研究，看看情況如何？沒有租管，基層朋友很慘。他們現在租住的“劏房”租約不是兩年，亦不是一年，甚至不是半年，而是可以只有一個月那麼短，為甚麼呢？這樣業主就可以不斷增加租金，即使不增加租金，亦可以不斷要脅租客說會加租，使這些住客的壓力相當大。所以，就着貧窮問題，我希望局長可以向特首說一聲，請他重新考慮推出租務管制，亦希望他盡力作深入研究，再與民間商議討論，不要太快便告訴我們不行，可以嗎？ \n 主席，我還想提出關於政改的問題，可能你會說這與現時的環節無關，應該是下一個環節的議題，但我想說說這個議題，因為政改問題與貧窮也是有關的。政府並非民選政府，推行的政策不能符合民意需求。主席，我想舉一個例子，從前我們設有區域市政局和市政局，而大家也知道，區域市政局和市政局是經選舉誕生，可以自行制訂政策。當時曾制訂不少政策，而且符合民意，包括小班政策和街市政策等，當時的街市運作較現時的街市運作更好，而非像現時般十室九空，為甚麼呢？就是因為在局中的議員願意聆聽民意，亦會落區視察實際情況。 \n\n 所以，當一個政府是由民眾選出，便會有問責性及代表性，在制訂政策時亦不會像現時般違反民意，或只是扮作按照民意行事便算數，而可以真正惠及民間。我期望可以真正落實民主普選，讓我們解決自1997年回歸後至今一直纏繞香港的貧富差距問題。如果欠缺一個民主政制或由人民授權的政府，是難以辦到。 \n 儘管特首選舉未來可能是一人一票，但如果當中設有篩選或沒有公民提名，我認為也會出現同樣的問題，選出的特首與現時不會有太大差距。如果特首並非真正由人民提名，經民眾選舉，又怎能有獲得人民認受的政府，怎可以問責呢？未來制訂的施政報告，也只會像現時般做做姿態，無法真正惠及市民。所以，如果張局長有心解決貧窮問題，我希望他會支持民選政府，不然無論他付出多大努力，也無法解決貧窮問題，亦無法解決貧富差距這一最大枷鎖。 \n 主席，雖然我以上的發言內容稍微超出了現時這個環節的範圍，但希望你明白，中心是連結在一起的，存在關連性，並非獨立。 \n 主席，我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_LYC_00048"
    },
    {
      "title": "李國麟議員",
      "content": "主席，在這個環節，我會集中討論衞生及安老政策的問題。我首先討論衞生問題，今年的施政報告，無可否認在衞生或醫療服務中加了一些項目，例如政府表示會興建新醫院，又會資助高風險人士檢驗大腸癌等。不過，這些都只涉及一些治療上的問題，而最核心的問題，在施政報告中卻沒有討論，只是零零碎碎提出了一些項目，也只是重複以往的建議。我所指的重要的問題是甚麼？就是定位的問題。究竟現時香港的醫療定位政策是怎樣呢？以前是很清晰的，局長以往曾提到有雙軌制，但今次卻隻字不提。甚麼是雙軌制？由於公營服務做得好，今次施政報告便談了許多有關公營服務的事情，但私營服務又如何？如果我們仍推行雙軌制，市民日後便會問：我該如何選擇公營服務或私營服務？這是一個大問題。 \n 除了重複舊有內容及增加兩個新項目之外，施政報告還有一個很大的問題，便是在治療方面不停地製造期望。市民大眾期望政府在第三層治療方面會增撥資源，市民期望越大，便會不斷製造需求。局長，這其實是一個錯誤的管理方法。局長如要做得好，便須管理期望及管理需求，而不是不斷製造期望，引發更大的問題。因此，我對施政報\n告在公共衞生方面感到失望，因為沒有直接討論核心問題，只是重複一些舊有的東西。 \n 第二，人手規劃。有趣的是，施政報告提到人手不足的問題，這點政府是知道的。加上人口老化，未來5年至10年需要大量的醫療配套，以幫助人們繼續維持健康，繼續獲得治療。這方面需要進行人手規劃，但施政報告只作了簡短的交代，說會有一個檢討委員會，進行檢討後會發表報告。 \n 政府也知道護士人手不足，而醫院管理局(“醫管局”)會繼續訓練護士。但是，這與大方向是相違背的。其實在過往25年，香港大部分的護士都是由大學培訓，但今次的施政報告卻表示會由醫管局培訓護士，這是否急就章和短視？現在由於人手不足，政府先利用醫管局的資源，培訓一些護士。這明顯反映政府沒有真正看到人手規劃的重要，正如我們在護理界或衞生服務界長期談人手指標，但政府從來都不敢正視。公營醫療有沒有一套指標？私營醫療有一套指標，因為他們是收費的。在這情況下，如何平衡公私營醫療？這亦涉及定位及公私營雙軌制的問題。這問題除涉及人手規劃外，將來整個政策、整個醫療衞生的第一層、第二層、第三層的配套如何處理，也很重要。但今次施政報告沒有交代，只是把人手問題推卸給醫管局，表示它會培訓護士，令業界失望。政府可能表示仍未討論到教育問題。政府是否以此急就章的做法，把責任推給醫管局，培訓一些護士出來便算，而不會增加大學的資助學額？在過去10多年，如我沒記錯，其實大學教育資助委員會的款項，是給予第一年學士學位，這方面的款項並沒有增加。政府是否只想小修小補，以此方法解決人手問題？很明顯，在人手規劃方面，施政報告欠缺長遠及仔細的措施，未能配合將來整個政策的發展，真的令人感到很失望。 \n 此外，我亦想討論，今年的施政報告亦忽略了一點，其實現時有一些資源並沒有善用。為甚麼我這樣說？主席，當各位官員有機會在街上走走，或乘搭港鐵時，他們都會看到很多人低着頭，可能他們自己也會低着頭，他們都在看手機。香港近數年有很多低頭族，低頭族帶來甚麼問題？就是頸痛、背痛、手痛。如果政府不推廣健康，很多人要去看醫生，可能高醫生從前從事骨科，便是看這些病症。如果我沒記錯，脊醫在1993年已獲註冊其專業及執業資格。脊醫是幫助人們紓緩這類問題的專家，但不獲納入公營醫療系統之中。我記得在2008年或2009年，上屆政府曾提過這事項，但由於種種原因，也可能是政治原因，沒有把脊醫這種專科服務引進公營系統，令到現時因骨科醫\n生及物理治療師不足而導致排長龍的情況，不能紓緩。政府沒有採取任何紓解措施，也沒有把脊醫服務普及化，這顯示政府很短視，沒有善用現有資源提高現有醫療系統的服務，令輪候服務的人龍可以縮短。當然，我們希望脊醫可以在公營醫療系統中作出貢獻及普及化。但是，政府現在連簡單的一張病假紙都不容許他們簽發，這是令人失望的。施政報告在這方面，可否考慮善用一些現有資源，以減輕現時公營醫療系統的輪候服務情況，政府需要看一看這方面的情況。 \n 施政報告亦提到將會成立一間中醫院。我相信我的中醫朋友確實由1997年等到今天，他們等待多時終於聽到這建議，但政府未有詳細談到這間中醫院將如何營運，可能只是以中西醫協作的方式營運，亦可能並非由醫管局管轄，而是以新模式去管轄。令人擔心的是，興建一間新醫院會為業界帶來希望，亦正如我剛才提到，這份施政報告在衞生服務方面只是製造期望。我的中醫朋友認為，興建中醫院為中醫帶來希望；中醫學校也會訓練多些中醫，但香港只有一間中醫院，發展不知道會是怎樣。在三、五年之後，會否有很多泡沫爆破，以致令中醫界又再一次失望？其實，局長，在今年的施政報告中，希望你清晰交代這方面將會是怎樣，好讓中醫界的朋友不要失望，不要再次因為這些承諾便認為要去讀中醫，會有前途，豈料畢業後，卻只能在一間中醫藥行掛診。這絕對不是我們樂見的。 \n 施政報告亦有新猶，就是為高危人士進行大腸癌篩檢，我們絕對歡迎這安排。但我認為這政策有形無實，為甚麼呢？正如業界所說，真正的第二層篩檢是高風險人士，而這羣高風險人士是超過45歲的男性，正如我們一樣，都是風險較高。當局為他們進行篩檢是好事，但一定要有好的配套設施。有人提議，以很簡單的方法，使用1張價值10元的試紙檢驗大便，如驗出有隱性血便知道了。驗出後又怎麼辦？施政報告卻沒有任何交代。政府可能表示，不要緊，公營醫療系統不行，可以利用私營醫療系統。這會否令人感到局長借篩檢為名，把利益傾斜到私營醫療系統？結果令人詬病。最重要的一點，今次篩檢的年齡不是真正最高風險的那一羣，而可能是已有這個問題的人，即60歲以上的人士，而為這羣人進行篩檢，是否因為資源問題？政府也沒有交代。因此，我認為今次建議是好事，但局長在考慮具體運作上，要深層次地想得周詳一點，不要令這個難得的第二層篩檢變得有形無實，再次令人失望。 \n 今次雖然提到第二層及第三層的醫療，但第一層的醫療是最重要的。我們常說促進健康，而對健康教育，當局卻隻字不提。也許兩星\n期後，財政預算案亦會提及衞生署的撥款將會如何。衞生署的角色在整份預算案中是非常重要，照顧起碼500、600萬人士的健康需要，而施政報告竟隻字不提。是否認為它資源足夠，還是對它置諸不理？這確實令人感到非常失望。就這部分，我相信局長將來在施政綱領落實時，必須檢視一下。 \n 有關醫療部分，我想再討論一些從來不被政府重視的罕有病例病人的需要。何謂罕有病例？根據美國、澳洲、歐盟、台灣、新加坡和日本的基本定義，罕有病例是指一些患病率極低及非常罕見的疾病。世界衞生組織也有提及罕見病例的定義。當然，局長或政府可能說，不同國家有不同定義，這點我同意。然而，由於香港現時完全沒有這個定義，以致在香港患上罕見病例，例如黏多醣症、骨髓纖維化或龐貝氏症等的人數有多少，政府竟然不知道。為甚麼呢？因為沒有相關的定義。這些人士有何需要？政府不予理會。如果政府有誠意，請它派出一位官員出席一個會議，如果我沒有記錯，大約在下星期後會舉行首次圓桌會議，屆時會討論這些人士有何需要，希望會議上的討論令政府正視他們的需要。 \n 局長可能會說，公營醫療系統亦有做這方面的工夫，但做了甚麼呢？他們會將案例逐個討論，例如是黏多醣症，因為藥物資助的問題，會提出來討論。當立法會申訴部接到申訴後，便會開立個案處理，然後交由醫管局，以便處理這個案。主席，政府需要設立一套整體的政策，以照顧罕見病例人士，因為有關藥物費用高昂之餘，也未必有藥廠願意研發，而且有關的治療和護理也相當特別。如果政府在這方面考慮幫助這羣人士，我相信香港人不會反對運用部分公帑，令這些人士受惠。但很可惜，今次的施政報告並沒有提及這個問題。希望我今次提出這個問題後，記錄在案，令政府加以正視，政府必須制訂一套政策以幫助這羣人士，最低限度，亦應收集數據，以了解其定義，然後統計香港有多少罕有病例患者需要幫助，逐步解決他們在健康和治療上所面對的問題。此外，其家中照顧者的需要，也是我們需要關注的。 \n 餘下時間，我打算討論安老問題。安老問題與健康有關，因為年紀大，機器雖然不一定壞，但一定運作得慢。昨天我有位朋友對我說：“Joe，我現在上樓梯時膝蓋會有點痛。”我說這是正常的，因為我也痛，不單是他感到痛，人人都會經歷這個正常的過程。在安老服務中，除了給長者照顧，給他們足夠資源及有地方居住外，其實他們的健康也十分重要。因此，我們歡迎政府今次將長者醫療券增至2,000元。\n但很可惜，根據統計顯示，過去超過11萬名長者花盡醫療券，當中牽涉的金額約為5億6,700萬元。不過，大部分長者不是看醫生，而是看牙醫。 \n 我記得數年前當上屆政府創立醫療券時，其作用除了令長者獲得治療外，還用作保健。很明顯，政府希望增加醫療券的金額，也可以加強宣傳，令長者在社區中可利用醫療券獲得第一層的健康護理，即獲得保健服務。例如，他們約見營養師，了解食物的營養；約見牙科保健和脊醫，甚至物理治療師，進行一些平衡身體的運動，以減慢老化和退化的跡象，令他們繼續在社區健康地安老。因此，我希望政府在這方面不單增加金額，還應該多做宣傳工作，更希望衞生署在第一層醫療多做點工夫。醫療券這名稱不正確，它應稱為保健券，因為除了醫療服務外，這2,000元也可令長者獲得保健服務。 \n 我剛才提到牙科，牙科確令老人家失望。施政報告提到，已將長者牙科服務的計劃在院舍和日間護理中心擴展，並會恆常化。當然我們是歡迎的。但是，香港有多少老人家住在院舍呢？有多少老人家會到日間護理中心？其實大部分60歲至70歲或以上的老人家  這個問題已曾經辯論，我不重複  都住在社區內。其實大部分老人家，並沒有獲得政府照顧，只不過，局長會說他們有醫療券，不論是保健券或醫療券已增加至2,000元，他們可以看牙醫。可是，他們在脫牙後再鑲假牙，這2,000元是不足夠的。 \n 政府多年來也沒有正式指出，為甚麼不可以將現時的公營牙科系統優化或強化，從而可以照顧到一羣老人家  不照顧年輕人也不要緊，他們可以看私家醫生  但政府應照顧60歲至65歲或以上的老人家，讓他們可以檢查牙齒，並在脫牙後可以鑲回假牙，可以用比較合理的價錢令這羣老人家獲得照顧。 \n 為甚麼我強調是這羣老人家？因為當他們到了約60歲至65歲而牙齒壞掉，當他們想治療時，除了麻煩外，亦影響到日後年紀大時的進食問題。進食有問題還會牽涉很多問題，包括營養、吸收、消化等，這些均與健康有關。在這方面，政府不要那麼短視，以牙醫不足和地方不足為推搪借口，其實如果做了第一線的基層保健，在牙醫方面做得好，這羣60歲或65歲以上的老人家將絕對受惠，日後他們進入醫療系統，使用醫療服務的機會也會較少。所以，希望政府繼續考慮這問題。 \n\n 我不知道財政司司長會否聽到，又或政務司司長會否聽到，希望他們看看今次的財政預算案可否撥款，將公營醫療的牙科服務擴展，提供予有適切需要的老人家，用合理的價錢幫助他們檢查牙齒、脫牙和鑲假牙，令社區的老人家，一如張局長經常說，能達到家居安老的目的，這一點是重要的。因為很簡單，我剛才說過政府提供2,000元的醫療券，但老人家要到70歲才能領取，年齡不足是不能領取的，那些老人家又怎麼辦呢？這些是空白的地方，政府沒有正視的問題，我希望這方面會做得好一點。 \n 主席，今次的施政報告有一個突破，讓老人家可以選擇居住內地兩間老人院，這是非常好的。其實我在10年前也曾到訪這兩間老人院，而前年也再到訪深圳那間一次，環境和設備也非常好。我跟住在那裏的香港老人家聊天，他們只有一個問題，便是搬進這老人院後，回港看醫生便很麻煩，因為年紀大，很多人要覆診。我希望張局長看看這方面可以怎樣做。其實有些事情是可以做的，現時科技十分發達，我昨天在大學開會時才提到，可在該地設立一些設施，然後透過電子方法，令他們一如在香港看醫生，便無須走來走去覆診，這些方法是可以考慮的。我覺得這是好措施，但不要因為某些做法做得不好而令老人家卻步，亦浪費了這些院舍。可能局長也知道，其實在肇慶的院舍開了那麼多年，本來只接收香港人，但後來也要接收內地人，因為院舍要維持生計。所以，要做到這件事，不要浪費了地方，我們絕對支持這件事。 \n 今次的施政報告也提到，現時安老服務業的人手不足。是否每次人手不足都要增加護士呢？不一定的，因為不同層次的照顧未必一定需要專業人士。今次提到一項計劃，更能吸引年輕人加入這行業，讓他們可以嘗試做安老行業，又可以讀書，我們當然歡迎。在此，我需要利益申報，因為我所屬大學是從事這方面的工作。無論如何，最主要的是，這項計劃能夠令年輕人及早考慮安老行業是否適合他們。但到了最後，局長可能要花點心思，要考慮如何在晉升階梯和職級中幫助他們獲得較佳待遇。 \n 至於長者社區照顧服務券方面，當然我也很歡迎。我聽到不同機構表示，長者社區照顧服務券真的可以幫助達致家居安老。但是，家居安老的問題出現了，長者在社區中所獲的照顧，是否只停留在起居照顧？即如果他們走不動，便替他們送飯：無人替他們洗澡，便派人上門幫他們洗澡、刷牙、洗地。是否這麼簡單呢？不是的。我們希望\n一些在社區內非患傳染病的老人家，例如患了糖尿病或心臟病的老人家，他們活動得不差，但照顧的層面不只是簡單的身體護理或起居照顧，可能還需要照顧他們定時吃藥或對藥物的反應，以進行一些簡單的健康評估。這方面，希望社區照顧服務券可以實在一點，政府應考慮不同層面的護理照顧應如何做，令一些非政府機構提供服務時更清晰，令社區照顧服務券更可以在這方面清楚幫助老人家，以及令其照顧者放心讓老人家在社區內安老，這便會比較理想。 \n 此外，我想談談另一點，這可能是中國人的忌諱，便是善終問題。到最後人人都會到達這一站，沒有分別。然而，很多老人家都很希望社區安老的終站是在家中，而不是在醫院。我想高局長也不希望看到每個老人家臨終時都在醫院。現時天氣這麼寒冷，每個人都去醫院，醫院就會“爆棚”。因為在冬季有此問題，我們稱為winter surge，如因老人家令醫院“爆棚”，這便不理想。 \n 其實在2009年開始，政府已推出晚晴計劃。院舍或居家的晚晴計劃最主要的部分，是為老人家或末期癌症病患者，提供不同的醫院支援。醫護人員會定期上門幫助老人家做定期檢查及定期評估，令老人家可於家中或其熟悉的環境下去世，這是非常好的計劃。報紙上也曾刊登這些廣告，香港有位名人也使用這項計劃。 \n 這項計劃的好處，是令老人家在生命最後一程，可以很安詳、很開心地在熟悉的環境中，以及在家人的陪伴下去世。他們的家人無須煩惱，一遇到長者病情不穩定，便須召喚救護車，把他送往醫院，折騰一番後，再送返家中，然後若有不適又再返回醫院。這計劃便可減省很多麻煩。不過，參與這項計劃的人士，無論是院舍晚晴，或家居晚晴計劃，他們都認為現時的配套和支援不足。例如瑪麗醫院、東華三院馮堯敬醫院和東華三院賽馬會的院舍也設有這項計劃，他們都說這計劃是好的，不過有時候因有些技術未能使用，不能避免返回醫院。返回醫院的壞處是甚麼呢？最主要的是，如果病人在醫院逗留不足24小時，便需要做解剖驗屍，就會很麻煩。 \n 雖然今次的施政報告沒有提及這些服務，但我希望局長可以探討一下。如果把晚晴計劃擴大，除了讓老人家真的可以家居安老，在家中熟悉的環境走最後的一程外，也能幫助高局長所管轄的公營醫院，因為病人不用每每返回醫院，折騰一番後再回家，或又再進入急症室。我們認為這項計劃是理想的，而且真的可以幫助長者及其家人。 \n\n 最後，我也想討論少數族裔長者健康的問題，有關這問題，其實我也是“三幅被”。主席，這項議題曾在我們的議案辯論中討論，但施政報告中沒有提及。其實我想說的，並非只是少數族裔健康問題，而是少數族裔長者的健康問題。施政報告有提及的內容，我不會重複。不過，我強調，他們為數不少，這羣少數族裔長者有其自身需要，雖然政府很迅速地給我們答覆，長達7頁紙，當中政府表示現時的服務已不同了，並舉例一些現有服務。但當我閱畢後，覺得政府只是把現有的東西再說一遍，至於議員所提及的長者健康需要，或長者對翻譯和文化方面的需要，則完全沒有提及，這是令人失望的。希望政府在現階段落實施政報告時，會花點心思，看看如何照顧這羣少數族裔長者，他們在香港過去很多年也作出了不少貢獻。 \n 我還有兩分鐘的時間，我想藉着這個機會，談談老人家的問題，即銀髮動力的問題。對於這個問題，過往所有人都只是討論老人家有銀髮動力、有銀髮市場，以及針對老人家的消費。我剛好持相反看法，一個人在65歲退休後，不一定只做消費者，他們可以釋放很多勞動力。我希望司長的人口政策，而局長也在座，可以討論如何幫助這羣老人家。例如他們可善用其經驗，而身體健康的老人家可以照顧嬰孩，甚至幫助其他更年老的長者去看醫生，當陪診，這些全部都發生在社區裏。不過，希望政府能完善政策，把銀髮動力釋放出來，既可以幫助長者，令長者不單不會阻礙年青人，還更幫助社會，發揮他們的勞動力。這樣，他們既可幫助自己，也可幫助社會。 \n 多謝主席，我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_JL_00049"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我看到有關的司長和局長都有出席這個辯論環節。司長關心的是人口政策和扶貧，局長則關心勞工及福利範疇，但勞工、人口和扶貧這3方面是一環緊扣一環，如果要全面解決問題，一定要全面制訂政策，不能採取“斬件式”的做法。然而，很可惜，政府一直的態度是針對某些問題推出一項政策，例如為扶貧推出低收入補貼，但有些問題卻不敢觸及，於是最終便無法解決在職貧窮。 \n 讓我舉出一些例子跟大家清楚說明。看看司長關心的人口政策。婦女為甚麼不生育？這當然涉及生活方式的問題，但坦白說，是否有時間照顧子女？這不止是一、兩年，而是終生承擔。此外，金錢上可否負擔？是否有地方？時間、金錢和地方這3方面已經涉及其他政策：第一，金錢涉及香港現時如何作出分配，但在勞資的分配中，香\n港工人的工資一直追不上經濟增長，無法分享繁榮成果；第二，時間方面，我們沒有標準工時；及第三，地方方面，住屋是一個問題。 \n 司長又問婦女為甚麼不出外工作？我們根本缺乏託兒服務。即使解決了託兒問題，工作時間也並非可以自行決定。例如僱主要求工作10小時，不可以的話便不被錄用。所以，解決不到時間問題，婦女也無法出外工作。 \n 為甚麼會貧窮？大家均明白原因，便是現時經常提及的在職貧窮，但當局不願意每年檢討最低工資，這當然會導致貧窮，這又回到張建宗局長負責的範疇了。我們那天問張建宗局長，他說年底會檢討，即是明年5月1日檢討，又是兩年才調整1次。由於最低工資一直沒有增加，追不上通脹，市民當然會貧窮，政府於是要補貼。我贊成補貼，但如果兩者並非同時進行，政府某程度上其實是在補貼那些不肯增加工資的無良僱主。由於是一環緊扣一環，兩者是要同時進行才有成效。 \n 長者為甚麼會貧窮？原因是政府沒有設立全民退休保障，只發放2,200元的長者生活津貼。長者一生貢獻社會，但由於工資低，能賺錢時未能儲蓄  又是跟工資有關  再加上強積金亦幫不上多大忙，理由是︰第一，低收入人士的供款有限；及第二，強積金可用作對沖遣散費。就此，我稍後會跟張建宗局長“算帳”。  \n 從以上分析大家可以清楚看到，各方面是一環緊扣一環，當局只推出一項政策無法全面解決問題。大家知道，工黨、香港職工會聯盟的強項是幫助市民生活過得好一點  或只是可以過活  所以我們一直也要求有一項全面的政策，包括退休。我們一直在爭取全民退休保障。我正在等待周永新教授提出建議，看看能否真正提供全民退休保障，徹底解決退休問題。然而，即使周永新教授提出了建議，政府究竟又會接納多少？我們不得而知，我們亦不知道周永新教授會提出甚麼建議，以及那些建議能否真正解決問題。 \n 另一個我一定要說的是退休問題。有關將強積金用作對沖遣散費，梁振英在施政報告中“走數”，我現在要“追債”，這是張建宗局長負責的範疇。有些人說今次的施政報告只顧及基層卻忽略了中產，其實，“打工仔女”全是中產。目前，僱主是利用強積金的僱主供款對沖遣散費，最新的例子是李慧玲被解僱的個案。我在等待商台回覆，向李慧玲支付的長期服務金，究竟會否由強積金對沖。這情況每天也在\n發生，每天也有人被解僱、遣散，僱主以強積金作為對沖。過去多年，被對沖的金額已達200億元，即1年便有20億元從“打工仔女”的帳戶中支取出來，讓僱主用作支付遣散費。 \n 我不知道局長稍後發言時會否說前立法局當年通過強積金制度時已是如此。我當年曾提出修正案但被否決了。可是，我們至今等待了多少年？前立法局是在1997年前通過法例，距今已接近20年，其後於2000年實施強積金制度，至今已達14年，14年也不改？更何況梁振英是承諾了的。 \n 所以，我先要梁振英還債，因為他在選舉時承諾會逐步取消對沖。政府本來是準備在施政報告提出一些政策的，但四大商會到梁振英面前擾攘一番後，他便立即退縮，政策全部擱置，甚至連一句話也不敢說，只辯稱“不說不等於不做”。那麼，他會做甚麼？局長稍後會說正在研究，會全盤考慮，並會說事情非常複雜。究竟事情有多複雜呢？爭議就是爭議，一點也不複雜，問題是他是否有膽量跟商界對抗？如果“689”梁振英不敢，直認不諱好了，承認自己會屈服於商界，因為很多選票來自商界，所以整個政府向商界傾斜，何必假惺惺？我便是要向他討這項債，因為他是承諾了卻沒有兌現。 \n 當然，商界會說這是一件嚴重的事。有多嚴重？只是每年20億元罷了，而且只是在遣散時才要支付，並非突然要僱主多拿出一筆錢分派給每名僱員。僱員只是取回他們應有的。此外，我為人很公道，我並非想追溯，說以前的年資不能對沖，因為是無法追溯，但從今天開始，往後的年資要讓僱員取回應有的遣散費。可是，到目前為止，政府只說在研究，時間表、路線圖一概欠奉。我覺得非常遺憾的是，工聯會把我修正案中“遺憾”這兩個字刪除。工聯會說自己立場堅定，為勞工爭取，豈料他們是嘴巴硬，立場堅定，但到了按鈕表決時卻手軟，竟然要把“遺憾”兩個字刪除。 \n 主席，這已經不是第一次，去年亦然。我今天不止要向梁振英追討一項債，還有第二項債，稍後亦要向張建宗局長追討另外兩項債。 \n 我要向梁振英追討的另一項債是有關標準工時，至今我尚未跟他清算。稍後局長提及標準工時會說，政府的委員會正在積極工作，年底會發表報告，看看未來方向如何。可是，整件事是在玩弄大家，因為3年後已是2015年年底，這一屆的立法會在2016年任期屆滿，要重\n新選舉。理論上，梁振英要在2017年才下台，標準工時的課題自曾蔭權時代已開始研究，現在梁振英時代仍在研究，再多浪費3年，有甚麼意思？我相信最後是拖延我們，“”我們，沒有行動。究竟為甚麼不行動？原因是商界不喜歡。商界一不喜歡，他便投降，整件事便完結了。 \n 大家看見，在退休問題上，我們沒有強積金，現在我們要追債。至於人口政策，如果政府不解決我剛才提到的標準工時問題，婦女是很難重投勞動市場，因為工作時間並非由婦女選擇，而是由老闆決定。我們當然要求必須提供託兒、課餘託管等措施，而我們亦一直追問司長如何做好這兩件事，不要只是隨便應付。豈料司長那天到立法會來時表示，當局會做的是加大社區保姆的名額。有一點我一直不明白，便是政府為甚麼要虐待婦女，尤其社區保姆，不願給她們工資？一旦沒有僱傭關係，勞工保障也不能購買，萬一工傷怎麼辦？政府並非沒有盈餘，為甚麼硬要在這些無謂的事情上堅持？為甚麼不願意把她們納入正常的資助模式，然後對外宣稱會加大託兒服務？可惜事實上卻沒有。 \n 政府說要制訂人口政策，鼓勵50萬名婦女就業，但我覺得如果無法在工作和家庭之間尋求平衡，根本不能成事。想要平衡工作和家庭，不實施標準工時是不可能成功的，即使提供託兒服務也無濟於事。政府最“蠱惑”的地方是說甚麼措施都採取了卻毫無效果，於是便要求輸入外勞。司長，此舉是等同設下陷阱。你是否要設下陷阱讓我們掉進去？政府要婦女出來就業，但明知不解決標準工時問題是根本做不到的，卻要假裝在做，然後說已經做了，接着便要輸入外勞。我很擔心出現這情況，因此很清楚表明反對輸入外勞，因為工資會被壓低。外勞沒有工時問題，因為他們一定會盡力拼搏。 \n 此外，有關我剛才提及的人口政策，政府表示想鼓勵一些介乎50歲至64歲，較年長但仍有工作能力的人出來工作，他們為數約24萬。我們當然很鼓勵退休人士，用自己的方式選擇繼續從事兼職工作，但香港並沒有防止年齡歧視的法例。以港龍為例，空中服務員45歲要退休，這算是甚麼？僱主經常説香港招聘不到員工，但卻迫員工退休。國泰要求空中服務員55歲退休，但其他員工的退休年齡則是60歲、65歲，可見公司未能公平對待所有員工。政府為甚麼不立法解決年齡歧視問題，只是做表面工夫，鼓勵推遲退休年齡？ \n\n 最後，我要討論在職貧窮問題。我剛才提出了最低工資的重要性，但很可惜，政府仍然是兩年一檢。局長表示不排除會1年檢討1次。請局長省回一口氣好了，但我卻一定要為勞工繼續爭取一年一檢。 \n 要解決在職貧窮問題，另一重點是提供低收入補貼，我們是十分支持的。我10年前已經開始跟財政司司長討論這課題，今次終於看到林鄭月娥司長說會落實。不過，我不明白為甚麼但凡好的政策，總是無法暢順推行？第一個我很受不了的障礙是規定必需工作滿208小時才可領取全額兒童津貼。大家可以說這跟基本津貼只是相差400元，這點我當然知道，但208小時等於多少呢？等於每星期要工作48小時才能取得全額津貼。假設是一份全職工作，如此的觀念怎麼可以呢？此外，將來審查時亦會很麻煩，因為申請人有時候工作48小時，有時候工作44小時，有時候則工作50小時，每星期都不同，每個月都不同，這條線一旦劃得這樣緊，申請人便會很煩，有時候可以拿取津貼，有時候則不可，當局這樣真是自找麻煩。如果放寬一些，工作100小時以上的便都可以有津貼，這樣便簡單得多，申請人也無需這樣煩。所以，主席，當中還涉及效率的問題。 \n 向梁振英討完了債，最後我亦要向張建宗討債。張建宗欠了兩項債，一項欠了10多年，便是勞資審裁處針對工會歧視個案的僱主，頒發復職令。這個問題由2000年開始提出，討論到今天，我們已等了10多年。我明白罪不在局長，但罪在政府，因為政府不知為何指司法機構有意見，導致不知甚麼時候才可解決。司法機構是四、五年前已經有意見，我們以為已經解決了，為甚麼現在又突然重提，又要多拖一會，解決無期？本來是已經加進了立法議程，豈料又抽回，不知這項債要到甚麼時候才可還給我們。 \n 另一項債亦與剛才提及的婦女就業有關。很多婦女表示出來就業都只是從事零散工，但在目前“四一一八”的規定下  即一星期做18小時  零散工是完全沒有保障的。大家看到，很多婦女其實都是受制於不能工作多於18小時的規定，當中包括馬會在內，令她們永遠沒有保障，僱主永遠可以鑽這個法律空子。我們認為這完全是要不得，政府亦沒有理由一直坐視不理。局長表示已進行研究，現在已提交勞顧會，但我們看不到政府接下來有決心修訂法例，取消“四一一八”的規定，全面保障零散工。如果從事零散工的婦女可以按比例取回保障，她們起碼有一個保障。所以，我亦要就此向張建宗局長追回這項債。 \n\n 歸根究底，結論其實很簡單。如果不就人口、勞工、扶貧這3方面制訂全面的政策，只是“斬件式”處理，如果政府繼續不敢動老闆一條毛，我認為所有政策最終都不會有效果，市民生活始終得不到改善。多謝主席。",
      "sequence": 43,
      "bookmark": "SP_MB_LCY_00050"
    },
    {
      "title": "張華峰議員",
      "content": "主席，特首今年的施政報告開宗明義，以“讓有需要的得到支援”作為其中一個主題，並且動用龐大資源推行一系列扶助基層的措施，尤其是在扶貧上作出大手筆的投放。由此可見，他是有誠意為市民做事，有決心解決貧富懸殊的社會問題。例如特首耗資30億元推行低收入在職家庭津貼計劃，令20萬月入低於家庭入息中位數六成的貧困家庭受惠，合資格家庭最高將可獲發津貼2,600元。更重要的是，政府不單給錢了事，還透過發放津貼鼓勵低收入家庭的成員自力更生，努力外出工作，才可領取津貼，改善生活。由於尚未公布申請細節，這方面的成效仍有待觀察。 \n 特首同時將關愛基金7個項目恆常化，單是當中3項支援學習的項目，受惠學生人數已高達27萬人。這3個項目分別是為領取全額學生資助津貼的小學生提供午膳；合資格領取書簿津貼的中、小學生將可取得多1倍定額津貼；以及為就讀副學士學位以下程度的清貧學生設立學費發還機制，減輕他們的升學負擔，用意十分良好，可對清貧學生發揮照應作用。 \n 主席，我亦注意到特首大力發展教育。職業教育和培訓可為年青人提供更多向上流動的機會。正如我昨天所說，我們必須同時着力發展經濟，為本港經濟謀取新的出路，才可讓基層和年青人學以致用，看到明天。 \n 由於特首推行連串扶貧政策，一度聲稱要花費超過100至200億元，因而令外界關注有關措施會否為政府構成長遠財政壓力。最後，政府於昨天澄清，連串扶貧助弱政策只會令政府每年增加70億元開支，以政府現時的財政能力應可承擔得來，而特首和“財爺”早前亦曾表示，政府將無須加稅。但是，公眾始終關注政府的福利開支會否像雪球般越滾越大，而且政府現正研究全民退休保障計劃，研究報告最終會提出甚麼建議，會否導致政府的承擔大幅增加，會否令政府入不敷支，需要加稅而由下一代承擔，凡此種種均值得我們關注。 \n  \n 主席，我亦留意到有不少中產人士因施政報告沒有提及如何支援他們，而產生“獨厚基層，忽略中產”的想法，並因而感到失望。雖然特首有提到他感激中產階層對本港作出的貢獻，但我認為政府仍須適當表達其對中產的關懷，令他們不會感到被政府忽略。因為中產階層一直默默耕耘，是社會的中流砥柱，政府不可能對他們“付出多、福利少、負擔重”的艱難環境視而不見。我期望“財爺”能在稍後公布的財政預算案中，繼續向中產階層提供實惠的紓緩措施，例如退稅和寬免差餉等。 \n 我謹此陳辭。多謝主席。",
      "sequence": 44,
      "bookmark": "SP_MB_CC_00051"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，梁振英自競選特首開始，便予人一個他會為窮人做很多事情的印象。今次這份施政報告的王牌亦早已向傳媒透露，那便是會推出一項低收入在職家庭津貼計劃。這是一樁好事，我不想在此貶低梁振英先生在這方面作出的政策改善。然而，只要細看這項政策，雖不至於是千瘡百孔，但卻不難看出相當多的漏洞，這些漏洞顯示出甚麼呢？恐怕是顯示這些政策改善並非出於關懷，而是為了敷衍或交差。 \n 我何出此言？主席，所謂低收入在職家庭津貼，首先當然沒有惠及個人，而我認為這是一個無可寬恕的錯誤。香港確有不少單身在職貧窮人士，不過為數究竟有多少？涉及的金額又有多少？為何不能一併協助他們？那些居住於“籠屋”、床位及“劏房”的人，雖然沒有家室，但亦是每天只能吃一餐，為何政府不能幫助他們？對此我完全無法理解。主席，正如我剛才所說，如果真的有關懷之心，是不會吝嗇這筆小數目的。 \n 即使是家庭，如果沒有子女，所得其實也不多。根據政府現時提出的建議，如屬二人家庭，以入息中位數的五成計算，其實每月只可獲發津貼約600元至1,000元，真是交通津貼也不止此數。收入稍高的則更慘，以入息中位數五成至六成計算，津貼額只有約300元至500元，真是有如施捨。所以，主席，雖然梁振英做了好事，但我卻未被說服他完全有一顆關懷貧窮家庭之心，因他只做了一半，對於最需要幫助的人卻袖手旁觀。 \n 主席，另外的更重要一點是扶貧並非施捨，並不是每月給他們數百元便能止痛，便能解決問題。眾所周知，扶貧政策的最重要而我們\n又可以做到的一點，是推動社會的流動力。我曾在本會不下一次指出，在50年代、60年代，我和主席你成長的年代，香港的社會流動力雖然不多，但的確是存在的。可是在最近10年，我們發現社會的流動力不單可能欠奉，甚至趨於向下流，令中產人士變成基層人士，為何會有此現象？其實，最佳的脫貧工具是讓下一代得以向上流動，可以協助養家。主席可能也曾在電視上看到一些就這項政策所作的訪問，受訪家庭的反應是，只希望下一代不會活得像自己那樣，為何政府無法做到這一點呢？ \n 所以，我們在施政報告諮詢期間大力要求特區政府投放更多資源進行專上教育，特別是協助貧窮人士入學。我曾多次向司長提出，而她亦表示認同的是，我們能否效法香港大學，推行基層家庭第一代大學生助學金計劃，亦即協助這些家庭首代入讀大學的子女就學，這是政府現在不能做到的，而所提出的建議亦可謂“到喉不到肺”。 \n 試看有關“增加資助高等教育”的第96段，當中提出在3年之內增加1 000個學額，即每年只得300個學額。不過，最重要的其實是，究竟本地大學有沒有足夠能力容納更多年青人入讀，而目前可說是沒有，因為很多大學特別是香港大學往往為了達到收支平衡而取錄大量外地學生。至於香港的學生，很抱歉，富有人家大可把子女送往外國留學。主席，我家境還好，所以有能力把兒子送往外國留學，司長亦有此能力，但普通人家卻不然，為何政府不能在這方面多下工夫呢？ \n 接着在同一段的第(2)項，特首提到要“探討如何切實可行地推行一項新的資助計劃”，說的只是探討和研究而已。第(3)項則指出，要“推行內地大學升學資助計劃”，意即要學生返回內地升學，為何他們不能在香港升學，在香港獲得照顧？ \n 至於第(4)項，則表示要“推行一項新的獎學金計劃，資助每屆最多100名傑出學生在香港境外升讀知名大學”，同樣的問題是，為何不在香港教育和訓練他們，讓他們可即時在香港貢獻社會？第(5)項表示會“每年取錄共約20名在體育、藝術、社會服務等方面有卓越表現的本地學生”，由政府資助他們升學，這是一件好事，我亦表示贊同，但整體問題依然存在。 \n 我希望特區政府能下定決心多做好事，因為一方面，梁振英推出了一些扶貧措施，但另一方面財政司司長翌日已公開表示擔憂會花光儲備。雖然他沒有明言我們花了太多金錢進行扶貧工作，但言下之\n意，套用司長所說正是“不言而喻”，意即這羣窮人花了政府太多金錢，庫房的儲備恐怕會很快耗盡。為何要製造這些社會矛盾？為何要把責任推卸到基層家庭的身上？財政司司長是否有必要站出來說這些話？現在真的花了我們很多錢嗎？ \n 此外，如果司長不想令經常性開支大增，屬意作一次性支出，他為何不提出興建兩所大學呢？就河套地區發展計劃，按曾蔭權當年的說法是要興建3所大學，這3所大學往哪裏去了？我們能否撥出一筆款項興建多一、兩所大學，幫助香港人和香港人的下一代？所以，主席，在閱畢整份施政報告後，我仍感失望，因為當局雖做了一點好事，但仍不足夠。 \n 多謝主席。",
      "sequence": 45,
      "bookmark": "SP_MB_TKW_00052"
    },
    {
      "title": "黃國健議員",
      "content": "主席，行政長官梁振英今年的施政報告在扶貧安老方面確實着墨不少，惠及老、中、青各個年齡層面的貧窮人士，其中低收入家庭津貼更獲社會各界的肯定，受惠人數估計可達70萬以上，涉及30億元開支。此外，在安老助弱方面，又提出會檢討新的服務模式，開始正視福利制度的中、長遠規劃的問題。相比去年，這份施政報告無疑有較長遠的視野，以及令人感到他着力解決問題的誠意，這一點是值得肯定的。 \n 除了扶貧方面的低收入家庭津貼外，在安老助弱的政策方面，政府首次提出要向港人在內地經營的安老院舍購買宿位，我們認為這是在廣東計劃突破“福利不可攜”政策上再向前多走一步。我們歡迎這種政策新思維，原因是“福利可攜”政策一直是不少內地長者所希望能早日制訂的政策，令長者有多一個選擇，多一分保障。 \n 香港人口老化的問題的確不容忽視。專家估計，到了2041年，香港差不多每3個人之中便有1位是65歲或以上的長者。面對長者人口增加，安老服務自然亦需要加緊規劃。早前，安老事務委員會亦提到，面對人口急劇老化，政府未來的安老政策有必要考慮內地服務。若只靠香港的土地及人手供應，長者難有安居願景。特首或者是考慮到未來人口老化的問題，才開始想到向內地買位，但單靠院舍買位，就能解決人口老化的問題嗎？長者其實想要的是一個方便與親人見面，以及適合養老的環境，入住院舍，只是一種無奈的選擇。 \n\n 長久以來，很多長者均在內地有親人，因此回內地養老，根本就是平常不過的事。只不過近年來，內地消費物價持續上升，加上匯率變動，令北上養老的香港長者的金錢越來越不經花，有些捱得了的，也要過着非常刻苦的生活，但有一些真的捱不下去，可能因為一次大病，弄致彈盡糧絕，被迫返港。 \n 據工聯會內地5間諮詢服務中心統計，自2006年起，在內地居住的香港長者回流數目呈增加趨勢，2006年迄今共有649位香港長者回流。在回流的長者中，逾八成是因為經濟困難。最新資料亦顯示，2013年在內地的港人向工聯會的內地服務中心求助的個案有近7 000宗，當中長者經濟求助佔六成，較去年增加一半。 \n 主席，這些長者為香港貢獻多年，到年老時想回內地安享晚年，但一方面不能領取內地福利，另一方面，連香港政府的福利亦被中斷，在缺乏支援下生活。過去多年，工聯會的議員，以及內地服務中心一直致力爭取政府要為在內地養老的港人，領取在香港養老時應有的福利，做到“福利可攜”。 \n 今年，政府終於推行廣東計劃，令移居內地的長者可以領取“生果金”，而行政長官亦在施政報告提出，會再考慮將“長者生活津貼”擴展至廣東的可行性，我本人亦表示十分歡迎，相信這項措施絕對能幫助長者解決燃眉之急，而廣東計劃也只是實施了3個月，反應似乎相當良好，明顯地，今年長者回流的數字亦有所減少。若“長者生活津貼”加入廣東計劃，將會進一步減輕長者的經濟壓力，同時亦希望政府考慮將有關政策推行至如福建等其他外省。 \n 主席，要真正令長者可以安心在內地養老，要考慮的不單是院舍宿位和經濟資助，因為長者對醫療護理的需求，可說是更為重要，因此，政府第一步應該盡快把長者醫療券，擴展至內地長者亦可應用。對於內地長者在醫療方面所面對的困境，如果要舉例子，我相信每個被迫回流的長者都會有一個辛酸的故事。我希望在不久將來，返回內地養老的長者，都可以像身處香港般，獲得醫療和護理服務。香港人在內地養老，最關注的始終是內地的醫療配套是否足夠、質素是否可靠，除了要有門診醫生外，長期病患甚至要做手術的人士都能獲得跟進。只有整體考慮長者在安老方面的各種需要，政府才可以真正面對人口老化，逐步落實一個具多樣性的長者“福利可攜”政策。事實上，這項政策不單令現時在內地的長者即時得到保障，同時亦讓長者往後有多一個養老選擇。  \n 主席，最後，我想回應李卓人議員剛才對工聯會的攻擊。我感到很奇怪，李卓人議員每次就勞工政策發言，也會攻擊工聯會。我在想的是，大聲罵人是否便代表自己是對的呢？大聲是否便代表已經出了力呢？我們是擺事實、講道理的，現時正實行的最低工資，究竟是由誰迫使政府落實？那是當曾蔭權競選時，由工聯會的陳婉嫻議員以提名一事迫使他答應開展一項工資保障計劃，然後再開展最低工資；究竟是誰迫使梁振英在選舉時將標準工時加入政綱呢？大家也知道是工聯會；誰最先催促“CY”，要他實現競選承諾，取消強積金對沖機制？亦是工聯會。 \n 我們做了很多事情，但我們不會自誇。我們默默耕耘，與勞工界一起努力，但對於一些外來的無理攻擊，我們必須說清楚。有些人大聲說，但卻不做事，然後出來指責別人，於是形成一種錯覺，令人以為別人真的沒有做事，而他則有做事，我認為這種行為並不可取。勞工界應該團結，一起向商界爭取維護我們的利益，而非爭功及互相指責。我們希望勞工界各個工會和團體也能在迫使政府取消強積金對沖機制方面一起努力，而非互相指責。 \n 至於我們為何要刪去李卓人議員的修正案中“遺憾”這字眼，因為我們認為梁振英這份施政報告的確有可取之處，他在政策上能作出一些突破，例如以長遠福利措施代替一次性的“派糖”，而在“福利可攜”政策方面，亦向前走了一大步，對基層、弱勢社羣及長者是有相當大的好處。我們亦認為如果因為一件事而否定整份施政報告，並不公平。 \n 所以，我們會繼續向特首梁振英追債，要求取消強積金對沖機制，但我們不會否定他整份施政報告。故此，我提出刪去修正案中“遺憾”兩個字，而我們亦會支持原議案。 \n 主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_WKK_00053"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，在行政長官今年發表施政報告後，我心情有點矛盾。一方面，施政報告沒有處理勞工界多年來的訴求，甚至臨門失腳，剔除了取消強制性公積金的對沖安排，我感到很失望。不過，另一方面，施政報告提出了低收入在職家庭津貼計劃(“低津計劃”)，是香港自回歸17年來第一份施政報告提出具體措施，願意對低收入家庭作長遠的承擔，改善他們的生活。儘管政府現階段的建議和我的看法有較大落差，但我對低津計劃仍充滿期望。  \n 去年10月，我向行政長官反映施政報告意見時提交了一份援助低收入家庭的建議書，建議一個兼顧家庭和個人的扶貧方案。在家庭方面，如果在職家庭收入是該組別家庭收入中位數的一半或以下，則同住非在職直屬家庭成員可獲該組別家庭收入中位數5%津貼。在個人方面，全職僱員月入是入息中位數的一半或以下，可得全額交通津貼，而月入是入息中位數的一半至七成，則可得半數交通津貼。無論家庭與個人的扶貧措施，均不設資產審查。 \n 對於政府的方案，有數點可與政府商榷。在整個低收入家庭援助的討論中，政府堅持要設資產審查。按政府的說法，資產審查是為確保資源有效運用，但這與事實不符。政府的學前教育學券計劃、資助高等院校的學士學位、香港的公共醫療服務，以至今年施政報告建議增加1倍金額的長者醫療券(“醫療券”)，均沒有資產審查。這些是現有的例子。為甚麼對低收入家庭必須設有資產審查，才符合確保資源有效運用？ \n 我認為，綜合社會保障援助(“綜援”)計劃設有資產審查是需要的，因為綜援的目的是為經濟上無法自給的人士提供安全網，但低津計劃的性質與無法自給的綜援完全不同。政府一方面鼓勵市民儲蓄，為退休作好準備，但另一方面卻將積穀防飢的貧窮戶拒於門外，政策自相矛盾。 \n 現時，政府建議沿用租住公屋的資產限制，作為低津計劃的申請標準，這是一項相對寬鬆的安排，我相信絕大部分在職的低收入家庭都能受惠。但是，與其如此，政府能否放開一點，取消資產審查，以在職家庭的收入作為低津計劃的申請標準呢？這不但可鼓勵更多基層家庭出外工作，並可節省低津計劃的行政成本。 \n 在施政報告提出低津計劃的同時，沒有釐清與鼓勵就業交通津貼計劃(“交津計劃”)的關係，只是在施政綱領中表示會在今年全面檢討。過往，勞聯的前立法會議員李鳳英對政府以交津計劃作為扶貧措施有很多批評。我們認為，當施政報告提出了具體的扶貧建議後，交津計劃應還原以援助個人為目標，並調整津貼的金額。 \n 除應否設立資產審查外，另外的關注點是如何釐定在職定義和補貼的計算方法。根據傳媒報道，政府建議申請人每月工時達208小時或以上，便可領取1,000元的基本津貼額，而每月工時在144至208小時之間，則可領取600元的津貼額。  \n 按勞工處發表的標準工時政策研究報告(“研究報告”)統計，在2011年，每周合約工時平均為45.2小時，每月便是180.8小時，未達208小時的標準。換言之，在職的低收入人士即使願意每月工作208小時，勞動市場也未必能提供足夠的相關工種。此外，政府在鼓勵5天工作的同時，卻要低津計劃的申請人每星期工作6天，每天工作8小時，才能領取標準金額，在情在理，都很難說得過去。 \n 勞工法例規定，每月工作4周，每周工作不少於18小時，便符合勞工法例中“連續性僱傭合約”的定義，獲得勞工法例保障，這也是釐定現時交津計劃的基礎。即使勞工處的研究報告把“全職”定義為非兼職員工，而兼職工的定義為每周工作少於5天，或每天工作少於6小時，或每周工作少於30小時，明顯地，政府的建議與勞工法例的連續性合約僱員，以至研究報告中的全職僱員的定義都不同。 \n 現時，社會還在醞釀立法制訂標準工時，如何釐定低津計劃的工時標準，十分敏感，政府必須小心處理全職和兼職僱員的標準。勞聯和不少勞工團體建議每周工作44小時作為標準工時，可作為討論基礎，把低津計劃的工時訂於一個合理水平。 \n 低津計劃以申請人的工時作為審批標準，但工時的組合可以靈活多變，如果以家庭作為工時計算單位，只要家庭成員受聘的總工作時數達到低津計劃的要求，同樣可獲基本津貼額。這安排不但可鼓勵更多人就業，並且能令更多的清貧家庭受惠。 \n 政府建議把低津計劃的津貼基本金額劃分兩級，分別是1,000元和600元，每名家庭兒童有另外800元津貼，較我提交的建議  即以相同家庭收入中位數的5%計劃津貼  更為慷慨。如果按收入中位數計算，2012年四人家庭收入中位數是28,500元，5%即是1,425元，少於政府建議的2,600元。如是者，我理應歡迎政府的建議，但我的建議與家庭收入中位數掛鈎，易於理解，亦方便調整。如果政府認為公帑有餘力進一步協助清貧家庭，我建議政府把家庭收入中位數的5%津貼額提高，而不是硬性假設一個津貼金額。 \n 行政長官表示，爭取低津計劃在明年推行。我們不知道是指明年年頭，還是明年年底。如果以年頭計算，我們還有1年時間，而如果是年底，便基本上是兩年，並且這也只是爭取落實的目標時間而已。但是，在低津計劃落實前，施政報告為“N無家庭”所提供的援助主要\n是靠關愛基金一次性的生活津貼，二人家庭是7,000元，三人家庭或以上是1萬元，只是聊勝於無的援助。 \n 要有效幫助“N無家庭”，對症下藥的方法是為公屋輪候冊上的家庭提供租屋津貼，並對一定樓齡的私人住宅實施租金管制，這樣才真正紓緩“N無家庭”的生活壓力。 \n 除貧窮問題外，另一項社會重大課題是人口老化。施政報告提出了多項安老措施，包括私人土地作福利用途特別計劃，增加安老院舍宿位的供應。但是，言猶在耳，政府便因發展新界東北而要收回石仔嶺老人院。 \n 我去年曾跟立法會部分同事探訪石仔嶺老人院，這是香港一個難得的社區，讓老人家安享晚年，這也是一個典型例子，凸顯特區政府一方面要大興土木，覓地建屋，一方面又要與安老及保育的政策互相矛盾。我很希望政府能保留石仔嶺這個彌足珍貴的社區，而如果政府為發展新界東北而最終要收回石仔嶺，我建議政府較施政報告的私人土地作福利用途特別計劃多走一步，不局限於私人土地，由政府直接撥出土地，興建院舍，供相關組織繼續營運，以維繫整個社區。 \n 事實上，安老院舍的核心問題並不純粹是宿位不足，更深層的問題是營辦院舍租金昂貴，租金調整的幅度亦難以預測，令經營者無法作長遠投資，並要從各方面節省開支，引發出一系列的問題，包括院舍設施簡陋、衞生環境惡劣，以及低工資請不到足夠的護理人員等。 \n 施政報告預留8億元，在未來3年推出院舍住宿照顧服務券試驗計劃，讓“錢跟人走”，長者可自行選擇院舍。不過，私人院舍的服務在維持合理收費水平的同時，卻不大幅提升服務水平，結果只會讓長者卻步。 \n 施政報告建議把醫療券由1,000元增加至2,000元，自然會受70歲或以上的長者歡迎，但70歲以下的長者沒有任何醫療券補助，因此這並不是一項合適的安排。 \n 所謂“病向淺中醫”，我們應該鼓勵較年輕的長者注重健康。既然現行政策是65歲以上的長者已獲發長者卡，而65歲至69歲的市民已經是長者，那麼他們也應獲發醫療券，鼓勵他們盡早檢查身體，有不適\n便接受診治，避免病情惡化。我敦促政府盡快檢討發放醫療券的制度，降低發放的門檻至65歲，65歲或以上長者的醫療券金額可以是現時醫療券金額的一半。 \n 主席，施政報告表示，政府有意在啟德興建一所急症室全科醫院，以及在將軍澳設立一所中醫醫院，以紓緩公營醫療的壓力，但興建新的醫院必須有足夠的醫護人員才能運作。我早前曾參觀新建的北大嶼山醫院，由於醫護人員不足，北大嶼山醫院一些服務無法展開。政府要興建新醫院的前提是要保證香港有足夠的醫護專業人手，但施政報告完全沒有提及有何計劃培養足夠的醫護人員，確保醫療系統可以長遠持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 47,
      "bookmark": "SP_MB_PSP_00054"
    },
    {
      "title": "鄧家彪議員",
      "content": "工聯會對今年發表的施政報告，有這樣的評語：“民生措施有回應，勞工權益欠交代”。 \n 本來人口和人力事宜應在下一環節才討論，但看到司長和張局長均在席，所以很多同事都提出多項有關勞工的事宜。我的發言主要集中在福利和安老方面，而安老方面則有兩個切入點，一個是護理，即護老的問題；另一個是養老的問題，養老則涉及強積金，所以我會特別談論強積金。再者，由司長領導的扶貧委員會轄下有關退休保障事宜的小組，也是由司長和局長一同主理。因此，我稍後的發言除會評論特區政府這方面的工作外，亦會提到工聯會向特區政府提出的建議。我們很希望在不久將來發表的財政預算案，當局可以有所交代。 \n 在進入正式發言前，我想談談很多同事已提及的低收入在職家庭津貼計劃(“低津計劃”)。有關這方面，我也收到一些團體對我們的提醒。其實，最初跟政府交流時，工聯會對在職貧窮家庭的支援，跟政府有一項一致的原則，就是要鼓勵就業，他們稱之為“pro-employment”  也有pro-children這個用語的。很明顯，今次這項計劃所訂的內容或資料已大概達到上述原則。 \n 不過，對於工時的實質要求為208個小時或以上，我認為真的高了一點。工聯會一直希望當局訂立標準工時，並由政府帶頭做起，每周工作44小時，若按照上述要求計算，便要每周工作48小時，所以我\n們認為這規定過高，除非當局其實是希望透過這項208小時的要求來帶動整個社會討論，香港的標準工時應該是48小時而不是44小時。 \n 如果當局承認這個觀點，又或承認有這個想法，我們便要再次辯論。不過，我希望在低津計劃出台並向立法會申請撥款之前，當局可以微調工時上的限制。這規定對一些小白領的影響甚大，因為他們可能只需每周工作5天，工資介乎9,000元至11,000元，經濟狀況不是特別好，但由於只需要上班5天，他們每周的工時未必可達48小時。我希望當局稍作微調。 \n 此外，當局也未有顧及一些有特別需要的家庭，沒有說明如何為他們提供寬免。就以單親家庭或家中有一名成員領取傷殘津貼的個案為例，他們的工時規限可否降低一點？這方面，當局也沒有交代。我們很希望在措施正式出台時，當局在這方面可以有所回應。 \n 在上次有關低收入津貼的議案辯論中，我曾表達以下憂慮。當局實應汲取現行鼓勵就業交通津貼計劃的經驗，就是部分家庭可能有兩人合資格申請津貼，每個月獲取1,200元的津貼，金額也不算太少，但由於要提供整個家庭的經濟狀況及各種資產資料，對這些家庭構成一定的阻礙或困擾，所以他們最後寧願不申請。 \n 有見及此，對這個本來是一件好事的低津計劃，當局是否要理順或簡化若干行政規限呢？正如我早前發言時建議，有關計劃既然是以公屋住戶的資產水平作準則，這是否表示可以在行政上豁免現有公屋住戶接受審查？因為他們既已住在公屋，房屋署應已進行審查。至於正在輪候公屋的低津申請人，他們為何可以輪候公屋？就是因為他們生活困難，他們的資產不超過限額，而入息也偏低。那當局便應作出行政安排，只要他們可以出示輪候公屋的證明，便可以獲豁免，當局無須正式進行審查。是否可以這樣做？最後，只剩下那些既不是公屋住戶，又沒有申請公屋的津貼申請人，他們可能正在供樓，又或是純粹租樓，生活很困難，而當局只需要對這批申請人進行審查。這安排既可大幅減低行政成本，又可鼓勵低收入家庭走出來。 \n 最後，我必須肯定地指出，工聯會過去一直努力爭取落實的最低工資，已經看到成效。由落實當天即2011年5月至今，低收入綜援、失業綜援、單親綜援，這三大類別的個案減少了接近四分之一。顯然，當市場提供相對較合理的工資時，市民願意也會合理地走出來工作。 \n\n 然而，悲哀的是最低工資落實至今，貧窮率仍沒有明顯的改善。換言之，即使他們可以脫離綜援網，他們仍然活在貧窮中。雖然司長不承認或不敢承諾，這項低津計劃可以真正達到滅貧目的，但我們真的希望這項計劃可以令現有貧窮率顯著下調，否則便是枉費工夫，當局只會繼續被團體或不同的同事批評為無心滅貧。 \n 至於安老服務方面，宿位不足或欠缺規劃的問題長期備受眾多同事批評，而我作為有關長期護理工作小組的副主席，當然也有批評。當然，局長會說未來將有數千個宿位，即4年內會有3 000多個宿位，連同順理興建的資助院舍，甚至會可有4 000個宿位。我們由此得知，這些所謂的宿位，其實是透過未正式推出的社區照顧券的概念來計算，估計是以院舍照顧券的形式，在市場上購買自負盈虧或私營院社的宿位。 \n 我剛剛跟一羣從事長者服務，特別是院舍照顧服務，的資深社工傾談，他們都表示擔心。無可否認，在社區照顧方面，政府現時已在各方面起步，更有所改善。然而，他們擔心政府突然推出3 000個院舍照顧券的宿位，或會打亂整個發展趨勢。我們跟這些資深社工討論，可否把未來的院舍照顧券集中在統一評估中被評為最嚴重缺損的長者身上。 \n 且看現時情況，即使按照9：1的比例興建一座院舍  我相信局長非常明白我所說的，即九成資助撥往護養院，一成資助護理安老院  很多老人家仍要輪候5年，甚至是6年才能入住自己心儀的護養院。事實上，那些長者的情況已十分嚴重，有迫切的護理需要，但也要輪候那麼長時間。 \n 那麼大家的共識，是否在不影響社區照顧的發展趨勢下，集中資源幫助這一羣最有護理需要、最嚴重缺損的長者，讓他們可先使用院舍照顧券？此安排基於兩個原因。第一，要幫助最有需要的人，避免他們輪候那麼長時間。第二，透過這種安排鼓勵現存500多間的私院，當然包括受資助機構自行營辦自負盈虧的院舍服務，使這些院舍朝向更高服務水平發展。因為在這樣的制度下，院舍便會專門向最嚴重缺損的長者提供服務，就是拿着“錢跟人走”的資源的長者。由於院舍必須提供高度護理程度的服務，才可套用這些資源，這樣便可鼓勵院舍朝這方面發展，避免再被人詬病，指香港私營院舍良莠不齊，質素惡劣。  \n 我衷心希望香港的院舍可以做得好，資助院舍當然要做得好，但沒有資助的私營院舍也要朝着高質素方向發展。我們不是要不停指責這些院舍做得不好，直至這些院舍消失。因為這些院舍是無法消失的，無論政府如何落力興建，仍然無法滿足這方面的需求，所以暫時在此階段，我對政府可能會推出的院舍照顧券提出這些具體建議。我希望政府可以再諮詢業界，特別是多聽取資深護理社工的意見，研究如何平衡社區照顧服務與院舍照顧服務這兩線的工作，使兩方面也能做好。 \n 提到私營院舍，我想說一件事。前一次立法會會議有一項相關質詢，我當時來不及按鈕提出質詢，所以沒有提出。其實，我是想幫一位工友申訴的。大約在9月，有一則新聞揭發上水一間私營護理安老院的一個員工苛待一位長者，該員工上了新聞，亦被拘捕定罪。然而，最後揭發事件的員工竟被該護老院辭退。換言之，我們的社會無法保障這些長者。即使社署經常表示會進行突擊檢查，但大家仍然沒有信心。當員工因正義感而舉報不法行為，結果要承擔某些後果時，當局對院舍卻沒有任何懲治，也沒有採用高調手法來處理。這實在令人憂慮，因為這些私營院舍只會認為政府已無法監管它們，便可關上門任意而行。 \n 最近，當局單方面宣布買位院舍可申請輸入外勞。當然，當局會說外勞只可負責買位部分的服務，即資助部分的服務不許聘用外勞，只有非資助的部分才可。只是院舍把門關上，當局可以管得到嗎？是管不到的。當外勞或補充勞工計劃下的外地勞工發覺有問題而想投訴時，大家猜猜他們的命運會怎樣？當然是立即要求他們回鄉。再者，當局能否監管他們的工時？很多按補充勞工計劃聘請院舍員工的廣告註明只須工作9小時，但其實中間還有4小時落場時間。如果把落場時間計算在內，總工時便是13、14個小時，當局又能否確定那些外勞在所謂的落場時間真的可以休息，真的是自己的自由時間呢？這是無人可以確保的。 \n 因此，正如工聯會所有同事一樣，我們會繼續監察政府有否擴大輸入外勞。對於社署早前單方面宣布容許買位院舍根據補充勞工計劃申請輸入外勞，我們表示極之遺憾。我們也有憂慮，因為政府一方面經常鼓勵年青人投身護老業，前景亮麗，但另一方面卻壓低工資。當局所用的方法很簡單，只要多聘外勞便可壓低工資。市場永遠是這樣的，當僱主無法聘請足夠員工，他們便會付出多一些工資。可是，當\n香港無法聘請員工時，當局便容許由外地輸入，那麼僱主何須付出那麼多工資呢？僱主也無須再考慮如何加強培訓，以及改善工作環境，以吸引新人入行。因為僱主只要繼續按現時的工資水平招聘，然後表示無法聘請員工，他們便可以繼續輸入外勞。 \n 為何護老行業難以招聘人手？為何當局苦口婆心建議那2 100名活動工作員，即我們常稱的programme worker，由青年服務轉到安老服務，他們的反應會如此冷淡？就是因為當局也一起壓低工資，因為當局對輸入外勞大開中門，以致安老業從業員的實質工作條件和環境得不到改善。因此，我很希望當局就此反思。香港面對人口老化，必須重視和完善護老行業員工的實質社會地位和待遇，這是一個必不可缺的環節，我希望當局可以作出全盤的考慮。 \n 另一方面，高永文局長也提及人口老化的問題，我在此感謝他在上年度，與我和一羣認知障礙症的持份者會面，當中包括家屬、服務提供者，亦有一些很關心這事情的專科醫生。及後，當局亦因而同意在精神健康檢討委員會下成立一個專門研究認知障礙症的專責小組。我們希望今屆政府不會只有空談，更希望小組可以做出一些實質的成績，包括真真正正達致“醫社合作”。 \n 我看到兩位局長在席，我知道兩位的默契已經很好，但前線的情況卻非如此。舉例來說，有一位長者辛苦地輪候了1年多，最終得以接受醫院管理局老人精神專科醫生的診治，被判斷患有中期或可能是晚期的老年癡呆症。當這位長者被判斷患上這病後，醫生處方了一些藥物，然後便請他回到社區接受服務。可惜，當他申請社區服務，並接受社工進行的統一評估時，他卻無法通過評估。因為社工指他仍然四肢發達，並非中度缺損，他只是不知自己是誰，他只是會迷路，他只是隨時會出現日夜顛倒及其他行為問題而已。何謂“醫社合作”呢？我想最簡單、最直接的，就是當社會有共識要優先處理的病症獲確認時，在醫療及非醫療方面能否提供真正適切的服務來幫助這些患者。然而，現時的情況是經過多年辛苦的輪候，患者在確診後原來得不到任何服務。 \n 因此，我在此敦促當局就認知障礙症  現時專業團體和民間都使用這個名稱，這等同老年癡呆症  在“醫社合作”上做更多的工作。當局不要只說去年已向社福界投放了2億元作支援，而今年便會投放3億元，而是要在制度上作出調整。世界衞生組織在2012年一\n份報告清楚指出，老年癡呆症是全球要面對的挑戰，預計正式的醫療成本和非正式的照顧成本，使用了全球GDP的1%。因此，這問題不容忽視。 \n 在人口老化的前提下，2041年本港將有三成的人口達65歲，而根據衞生署甚至是局長所說，在70歲以上的長者中，每10個便有1個患有老年癡呆症。在這樣的比例下，大家須認真正視這個問題。 \n 最後，老有所養是另一個我們很關心的題目，所以我們難以理解當局為何會繼續容許強積金對沖機制存在。對大部分“打工仔”來說，原來他們最終也只得一個“桔”，因為他們的供款，即工資的5%，最終會被基金經理扣減了一部分，而老闆的供款卻原來不屬於他們，即使最終他們獲得老闆供款的部分，他們也會失去長期服務金的款項。 \n (代理主席梁君彥議員代為主持會議) \n  當局建立的強積金制度是否真的是一條支柱呢？目前，這條支柱只不過是迫使“打工仔”自行儲蓄，因此我們極之不同意對沖機制。雖然當局已努力在降低有關行政費，但今年或2013年，強積金基金經理已經徵收了“打工仔”87億元的“血汗錢”。如果不解決對沖機制的問題，全港市民只會繼續對這個制度感到極之失望。我們亦建議，既然“財爺”指出會成立一項“未來基金”，那麼當局可否將現時土地基金的2,000億元撥出，以為全民退休作準備，將這2,000億元專門用作未來社會養老之用呢？ \n 我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_TKP_00055"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我首先會就婦女及託兒問題發言，然後再討論有關食物安全、衞生等問題。 \n 司長，在施政報告中討論婦女的章節實在少得可憐。在整份文件中，只有第88、89兩段輕輕提到婦女事宜，但我們一半人口是婦女，政府似乎沒有甚麼措施，真正關心她們的需要。當然，上述兩個段落有提及託兒問題，而我們明白政府現正着手處理人口政策。 \n\n 大家亦很清楚，現時香港的託兒服務嚴重不足。施政報告在託兒問題上只是小修小補，漠視了廣大婦女對託兒服務的需求，民主黨對此表示非常失望。 \n 現時香港0歲至6歲的兒童人數為34萬人，但政府所提供的各種託兒服務名額，合計不足3萬個。如果我們鼓勵女士生育，生出來的小孩怎麼辦呢？是否由家長自行解決呢？ \n 當局現時提供的服務，只涵蓋全港兒童人口的一成。正如我們曾多次提到，而局長亦很了解，最受家長歡迎的便是受資助全日制獨立幼兒中心的服務，但為何政府當局多年來仍把名額維持在690個，一個也不願增加呢？當局是否確實有誠意聆聽婦女的訴求呢？ \n 受資助全日制獨立幼兒中心的名額，在全港18區的平均使用率及需求，一早已達到飽和；很多地區都是100%額滿，當區申請人往往輪候一至兩年仍未成功。對此，局長曾表示，倘若某地區額滿，家長可到其他地區申請輪候。但是，社會上現時最需要的是受資助全日制名額，為何政府當局一個也不願增加？我很不明白，為何政府面對一些有真正需求的服務項目時，總是不肯採取以民為本的做法？  \n 當然，施政報告提出了一些改善措施，例如擴展“鄰里支援幼兒照顧計劃”服務對象的年齡，由6歲以下延至9歲以下；當然，我們會問，9歲以上的兒童怎麼辦呢？此外，施政報告建議為6至12歲兒童提供的課餘託管服務增撥資源，以延長託管時間。當局在這方面確實回應了部分婦女的訴求，她們可能很晚才下班，未必能夠及時接走小朋友，所以這項建議是好的。但是，我們看不到當局在增加名額方面有任何建議。因此，我們很希望政府可正視各區各類型託兒服務的需求，並考慮是否能夠增加名額，以及改善服務質素。 \n 關於社區保姆方面，剛才亦有議員提到，政府是否想佔這些社區保姆便宜呢？局長經常表示，既然社區保姆已在照顧自己的子女，順便多照顧數名小朋友，不應視之為工作。換言之，政府視社區保姆為半義工，所以只給予約20元的時薪水平。但是，局長，我認為這是不人道及不公道的，照顧其他小朋友實際上是一份工作，社區保姆並非單純出於愛心的義工，因為他們的確要付出時間，除了照顧自己的子女外，亦要多照顧數名小朋友，他們的工作量、壓力和責任自然會大大增加，不等於只照顧自己的子女那麼簡單。所以，我很希望局長可\n以認真檢討，將他們的時薪調整至不低於法定最低工資30元的水平；否則我認為局長是對不起香港的婦女。 \n 我還想重申一點，在婦女及託兒問題上，倘若政府確有誠意關心婦女的福祉，便必須提供更多優質、收費在家長可以負擔水平內，以及多元化的託兒服務。為甚麼呢？我認為，提供託兒服務並非單純如政府所述、為了回應目前勞動市場出現人手緊張的情況，而要釋放婦女的勞動力；當然，如果能夠為婦女解決照顧家中年幼子女或其他成員的問題，她們便可按其個人意願，決定是否重投職場。 \n 但是，政府絕對不能視女性為勞動生產力的後備軍，只是當市場勞動力不足時，才考慮做些甚麼，釋放婦女的勞動力。若然如此，一旦勞動市場飽和，政府是否又要改變政策，把婦女趕回家呢？因此，我認為政府在這方面必須考慮清楚。我當然很希望，政府是在真正尊重婦女，並給予她們選擇權的大前提下，提供託兒服務及改善家庭友善政策。 \n 因此，提供託兒服務的目的，不單是為了釋放婦女進入勞動市場；最重要的是，一個先進文明的社會應該是一個性別平權的社會，即女性應有自主選擇權，可以選擇放多少時間在家，或投入勞動市場，而這個應該是自願、真正的選擇。當然，如果沒有託兒服務，她們便無從選擇。對於中產人士，她們可以選擇僱用外傭，代替自己照顧家庭，但對於低下階層而言，她們便會變成沒有選擇。因此，我很希望說清楚，我們爭取改善託兒服務，目的是希望女性有真正選擇，而此舉的當然後果，便是更多女性可以投入勞動市場。 \n 在婦女問題上，我們當然亦很希望政府可以加快推動家庭友善政策，包括加快檢討婦女有薪分娩假期的安排。現時，分娩假期的工資率只是正常工資的五分之四；政府可否大方點，改為全薪分娩假期呢？十個星期的婦女有薪分娩假期，又可否稍為延長，讓婦女在產後有多些時間休息及復原？ \n 關於侍產假的問題，民主黨很希望政府當局可以加快進行立法工作。但是，我們認為，政府提出父親只可享有3天侍產假的建議實在太可耻，3天可以幫多少忙呢？當局是否仍有空間，將侍產假延長至一或兩個星期，讓這些作為父親或丈夫的男士，可以在太太產後也承擔一些責任呢？ \n\n 代理主席，由於高局長在席，我接着想談談關於食物安全、骨灰龕及動物權益等問題。 \n 局長，大家也知道，在農曆新年前，由於內地活雞於進口時被驗出帶有H7N9病毒，當局頒令禁止長沙灣家禽批發市場存放活雞，並殺死了2萬多雞隻，又禁止營運21天，而這項禁雞令將於下星期二結束。其實，早在發生這件事之前，已有不同人士，包括民主黨和我，曾經多次向局長提出，由於大陸發生一連串H7N9禽流感事件，並且由北向南蔓延至多個城市，加上陸續出現死亡個案，政府當局應盡快暫停輸入內地活雞，以降低香港發生禽流感的風險，但政府卻一直不願叫停，直至後來發生多宗死亡個案，加上深圳亦出現事故，局長才叫停從深圳輸入活雞。隨後，當局引入雞隻血清測試，最終在輸港活雞中發現問題。 \n 然而，最大的問題是，政府一直沒有留意到  我不知道是局長沒有留意，抑或他已經知道但仍要賭一注  原來全香港只有一個活雞批發市場，並同時存放了本地及大陸活雞，在未有測試結果前，那些雞隻已放在一起；換言之，任何一方的雞隻出現問題，整個批發市場內的雞隻也要殺清，那些雞隻死得十分無辜，雞農及相關營運人士亦十分無辜。很明顯，政府在這事上有政策失誤，因為問題一早已知。 \n 其實，我們曾在食物安全及環境衞生事務委員會上多次提出此事，但局長強調不會有問題，因為供港雞場與大陸雞場是分開的，供應鏈十分安全和獨立，但實情是，本地與大陸活雞在批發市場合流。既然知道政策有錯，大家均覺得政府應作出賠償，但無論賠償安排怎樣，最終仍是納稅人的損失。 \n 那麼，我提出一個問題，希望局長稍後回應：禁雞令將在下星期二結束，局長能否在星期二之前物色到新地方，分開處理大陸輸港活雞呢？局長現在表示已找到數個地點，並在視察和研究中，但又提到涉及關於水、電、排污、附近是否有民居或本港雞場等問題。我不知道，局長可否承諾在下星期二之前找到地方，處理大陸進口雞隻。 \n 代理主席，其實我很希望政府當局能夠認真考慮一下，局長與其這樣頻頻撲撲另覓地方容納大陸輸港活雞，倒不如認真想清楚，立即永久停止輸入大陸活雞，因為我們看到的實際情況是，大陸境內持續爆發H7N9，而最嚴重的是浙江和廣東兩個省份。然而，浙江已宣布\n關閉大城市的活禽市場，連大陸的地方政府也決絕地關閉本身的活禽市場。現時廣東省仍未關閉其活禽市場，意即廣東新增禽流感風險將會最高，而我們離廣東最近，部分供港雞場也位於廣東。局長，與其要全香港人再冒這個險，加上你在下星期二之前未必能夠找到地方處理大陸輸港活雞，你是否應該決斷地永久停止輸入內地活雞呢？ \n 對於香港雞農來說，其實現時有三分之二的活雞均在香港飼養，如果要增加三分之一的供應量，即約7 000隻，他們認為是有能力應付的。如此一來，雖然未必能夠把風險完全消除，但情況應有所改善。當然，長遠而言，全香港市民應要想清楚是否全面取消活雞供應，但無論如何，我覺得，既然局長不能在下星期二之前找到新地方安置大陸雞隻，又再把牠們存放在長沙灣，他便是要香港人再賭一注，因為他完全無法保證不會再出現殺雞事件。 \n 代理主席，我現在想談一談骨灰龕的問題。基本上，整份施政報告演辭對骨灰龕隻字不提，於是我很努力地翻閱那份施政綱領，當中有兩處提及骨灰龕，但實質內容完全欠奉。 \n 關於骨灰龕問題，其實與香港公共房屋的問題一樣，政府似乎束手無策。然而，運輸及房屋局最少整理出一份未來10年的長遠房屋策略，清楚說明如何取得土地、如何興建、指標落成量多少等，但我們看不到施政報告對陰宅問題給予足夠重視。究竟這是否市民的需求呢？ \n 我們看到，長期以來，香港公營骨灰龕供求失衡，以致需求大量積壓，但公營龕場的供應往往追不上需求。由於公營供應無法主導市場，公眾便被迫自行物色私營骨灰龕位，當中固然有些屬合法經營，但更多是非法經營的。在這情況下，我們看不到政府有何迎難而上的決心和政策。雖然政府曾在去年11月向事務委員會表示已物色到24個地點，但其實部分選址是上屆政府找出來的，而且該24個地點並非全部可行，因為局長表示要逐區游說區議會。建制派有眾多議員，我不知道他們怎樣與高局長商討，他們又是否願意在區議會方面作出配合？ \n 事實上，此事在區議會遇到阻力不足為奇，關鍵是政府有甚麼方法應付？局長是否告訴我們，“我真是束手無策，不知怎麼辦；地區上不願意做，我又沒有足夠土地，究竟土地要用來興建公屋還是龕場呢？”在這問題上，我們好像真的無計可施，因為在未來10至20年，\n我們也看不到香港可以認真地提供足夠的龕位。當然，我們可以鼓勵綠色殮葬，例如在大海、紀念花園撒骨灰，這些都可以做，但我們不能假設這樣便可解決所有問題。 \n 局長，我希望你認真研究可否在阻力較小的地方盡力做多一點，包括岩洞。其實，發展局曾在2010年提出發展岩洞，在政府其後委託顧問公司進行“善用香港地下空間”的可行性研究報告中提出，可以在岩洞內發展靈灰安置所。但是，我們看不到政府之後有甚麼跟進行動，讓公眾確信這是一項可以增加公營骨灰龕位的措施。 \n 代理主席，我們認為，在增加公營骨灰龕供應一事上，情況未許樂觀，因為政府實在沒有提供任何出路，加上當局建議的指標根本無法滿足市場需求。此外，我更關心的是私營骨灰龕的問題。雖然政府已多次表明要立法規管私營骨灰龕，但尚在拖拖拉拉，仍未把相關建議提交立法會。就此，我們希望政府可以加快節奏，因為政府既然無法增加公營骨灰龕的供應，市民便惟有到私營市場，但私營骨灰龕的供應存在大量違法、違規的情況。 \n 對於違規的龕場，我們在立法會已接到很多投訴和申訴個案。一些居民投訴，在其居住的大廈旁邊設有私營龕場，非法佔用政府官地，例如屯門的極樂寺、元朗的明月山，還有很多其他個案。這些苦主作出投訴後，便被政府部門逐個蹂躪，由一個局推到另一個局，一個部門推到另一個部門，兜兜轉轉，多年來也解決不了。我相信，即使把問題交到局長手上，也不是單靠食物及衞生局或食物環境衞生署(“食環署”)便可以解決。所以，我們希望司長可以領導一個跨部門工作小組，處理這些違規的骨灰龕場。否則，市民在作出投訴後，便重重複複在食環署、發展局、地政總署，以至城市規劃委員會和法庭之間兜兜轉轉，仍不了了之，這樣只會在社會上累積極大怨氣。 \n 代理主席，說完骨灰龕，我想談談動物權益。在立法會上，很多議員也曾提過，極之希望政府可以認真考慮引入動物警察，以及檢討現行有關愛護動物的法例是否過時。但是，我們至今仍未看到政府提出任何具體措施。食物安全及環境衞生事務委員會的委員曾經聯同其他議員同事實地考察上水狗房的情況，但我們不明白為何在參觀一個政府部門的過程中，漁農自然護理署的官員竟然表示不准記者採訪，議員不能帶同記者進場，一會兒又說會議室細小，一會兒又說這些動物需要上庭，總之諸多藉口。 \n\n 事務委員會另外又安排前往文錦渡，視察大陸食物進口時抽樣進行食物安全檢測、禽流感血清測試等的情況。事務委員會秘書向政府表示會安排邀請傳媒隨行，報道參觀的情況。怎知相關的官員其後分別來電，表示不可以有傳媒隨行，因為地方很小，諸如此類。最後我們要致電局長，表達不滿：“有沒有搞錯？立法會議員負責監察政府，而新聞界也有這個角色，究竟你屬下的部門為甚麼要將事情藏起來？有甚麼不能見光？是否怕暴露了甚麼？” \n 我希望這些例子，不是因為有個別政府部門想隱藏本身的工作和施政，不希望議員發現甚麼問題，又或是即使議員前來參觀，也不准記者隨行，我認為這是絕對不能接受的。我希望司長和局長也檢討一下，在公務員系統之中，各部門究竟出了甚麼問題？是否訂有甚麼指引、指示，盡量不准記者跟隨立法會議員、事務委員會進行考察？ \n 代理主席，我們當然亦很關心規管寵物買賣的條例，可是，我們至今仍未知道政府何時才會提交相關的法案。最近，事務委員會亦曾討論有關流浪狗捕捉、絕育、放回的議題。我們聽取了多個團體代表的意見，他們均覺得政府走得太慢，而且支援太少，說來說去仍只是停留在推行試驗計劃的階段，但當局又找不到地方進行試驗計劃。然而，其實民間已有很多志願團體私下幫助政府進行相關工作。我們希望局長可以派人員了解這些團體的工作情況，並探討有否合作空間。 \n 代理主席，我們最關心的當然是食物安全問題。我們很希望局長能夠做好把關工作，因為香港大部分食物均從外地進口。事務委員會亦會繼續參觀、視察各個單位、部門，以增進了解，並期望在局長帶領之下，政府當局能夠做好食物把關的重要工作。",
      "sequence": 49,
      "bookmark": "SP_MB_HW_00056"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，整份施政報告最惡劣的部分是有關管治，使人認為未來的管治真的一片暗淡，對管治班子失去信心。另一方面，我必須承認在扶貧和福利部分，這份施政報告相對以往是較為進取的，尤其是低收入家庭津貼計劃(“低津計劃”)，我必須贊同。多年來在很多的扶貧措施中，這是其中一項最重要、最進取的措施。所以，我們當然會支持和努力，希望成功落實措施。 \n  \n 施政報告就低津計劃提出的一些細節，與部分民間團體一直以來的要求，有些地方是有距離的。例如有團體希望不要有入息審查，認為資產審查不值得進行，政府可能花很多資源進行審查，但所得的成效未必令人滿意。有團體建議用其他方式計算資產。 \n 今次引起最多爭論的，是工作時數的要求，剛才也有很多同事提及，每月208小時真的過高，高於現時所有勞工團隊倡議的標準工時，也高於很多先進國家一般的最高或標準工時。為何提出要符合這樣高的要求，才獲發放1,000元？為何要這樣苛刻？這是第一點。 \n 第二，政府有否想過很多家庭的成員想出來工作，但有實質困難，並不是說想要工作，就可以覓得工作。眾所周知，很多基層勞工屬於散工，有些是日工，他們有時一個月工時很長，但第二個月可能沒有那麼容易找到工作。更重要的是，很多家庭本身有特殊的環境，例如是單親家庭、需要照顧小朋友，或家中有長期病患者、學習障礙兒童等。政府需要考慮這些情況，但現在政府似乎“一刀切”，沒有考慮這些因素，如果受助人不達所定的工作時數，便可能會獲減發數百元津貼，這是不公平的做法。雖然有部分人說數百元並非真的那麼多，但就政府扶貧的目的而言，這筆款項是重要的，以及不要讓人有此感覺：因為你工作不夠多，所以本應獲得的津貼也不獲發放。 \n 關於院舍的問題，雖然政府今次作出努力，表示數年間會增加5 000個安老宿位、3 000張服務券，但輪候人數眾多，現時輪候期是37個月，政府會縮減多少？在2011年，在等候院舍期間離世的人便有5 000多人，但政府要知道，人數並非凍結在此數目。現時人口正在老化，政府不把人口老化的趨勢計算在內，便告知我們政府會怎樣改善情況，顯示有關計劃並不足夠。此外，傷殘人士宿舍也面對同樣的問題，政府提出的服務名額未能應付現時輪候各種服務的總人數的三分之一。更嚴重的問題是，中度弱智和嚴重弱智人士的宿位，平均輪候時間是80多個月，這怎可以接受呢？似乎上述問題都未能解決。 \n 有關長者社區服務券，同事剛才也提出仍然有不足的地方。不過，這方面仍要看政府跟現時多間機構的服務會如何配合。我明白政府需要進行一些實驗計劃，但似乎要花多年時間才能推出這數千張服務券，將來政府整體跟現時機構的固定服務會如何配合呢？當然，大家對這項問題非常關注，並覺得值得研究，但我始終認為整個進度太緩慢，而需求則非常殷切。 \n\n 總括而言，聽說財政司司長很擔心，怕耗費太多，香港會很快“乾塘”。如果計算所需的全部費用，也只不過是70億元而已。其實我們民主派一直以來認為，相比多年來的累積盈餘和儲備，70億元的額外經常性開支其實並不算很多。我多次要求增加至200億元。當然，我們不是要求把所有金錢也用在社福方面，教育、醫療等方面也需要改善。 \n 社福規劃是重要的，我們希望有一份白皮書，因為要解決眾多問題，需要人才培訓、土地規劃、服務發展模式的研究和改善，而更重要的，可能是長期服務需求的評估。這些與整個人口老化有關。因此，我們希望能夠有一份白皮書，訂立服務指標，否則永遠只能看到面前兩、三年的需求，是不足夠的。我們仍然認為政府欠社會一份服務白皮書，讓市民可以得知未來較長時間整個服務的需求、服務發展的模式，以及各種人才的配合等。 \n 我簡單談談醫療的問題。我只想說兩點，第一，醫院管理局(“醫管局”)未來的改革非常重要。現時我們一直批評聯網之間出現很多問題，包括大家所說的山頭林立、資源分配不公等。醫管局最近公布一些醫院的服務指標，顯示有些醫院十分不妥當，看完資料後令人感到有點害怕，覺得入院做手術的風險比較大，市民對某些醫院存有憂慮。我要告訴局長，有些醫生非常不滿，覺得對他們非常不公平，因為那些醫院本身人手不足，還有一點，便是資深的醫生也不足。醫生願意站上前線，肯做、不怕辛苦，已經十分難得，他們在如此惡劣的環境下，表現相對沒有那麼好，我們可以理解，因為所有條件均不足。醫管局現在告訴大家，某些醫院做得不好，但沒有提供較佳的改善方案，幫助這些醫院改善服務，這是最大的問題。 \n 現時有很多偏遠的醫院，其中最大的問題是醫生不足的問題，特別是資深醫生(尤其是顧問醫生)不足，以至遇到一些比較難處理的病症時，令人質疑究竟負責處理的醫生的資歷和經驗是否足夠？這些問題牽涉醫院之間如何能夠互相支持和配合。其實，有否辦法能夠調動人手輪班呢？有些地方有足夠的醫生和資深顧問醫生，是否可以把他們調至偏遠地方幫忙，支持該區的醫療服務？這些問題是要研究的，但我相信如果不就聯網制度進行改革，很多事情是無法做到的。所以，我告訴局長，在未來的日子，我們十分期盼當局能夠盡快提出醫管局的改革，跟大家商討。 \n\n 最後一點，我想指出的是，基層的醫療服務十分重要，尤其面對人口老化。就很多個案，我們不希望由醫院處理，局長也十分同意這一點。但是，現時地區的基層醫療服務做得有多好呢？局長心中有數，不單是多做宣傳和教育便會足夠，還有很多地方需要健康中心協助長期病患者、老人家進行檢查和護理，幫助他們解決很多小問題，尤其是患有所謂認知障礙症的人，如何照顧他們，也須依靠基層的醫療來支援。我告訴大家，有關服務現時是非常缺乏的，只須看看議員辦事處的情況便會知道。很多議員辦事處只是做很細微的事，例如安排市民驗血、驗小便等，但市民就這些服務便已經大排長龍。我告訴大家，我們需要更多支援，其實很多非政府機構可以配合，做好這些基層的護理工作，包括教育、預防和檢查。 \n 我希望局長在未來的日子知道基層醫療服務的緊迫性，我相信社會也支持做好基層的健康規劃。",
      "sequence": 50,
      "bookmark": "SP_MB_AH_00057"
    },
    {
      "title": "譚耀宗議員",
      "content": "代理主席，去年，新一屆的特區政府在福利方面已經推出了多項新措施，包括重設扶貧委員會、制訂貧窮線、落實長者生活津貼及長者社區照顧服務券試驗計劃，以及容許個人申請鼓勵就業交通津貼計劃等。除了這些社福政策方面的大突破外，今次的施政報告再次推出新政策，包括設立低收入在職家庭津貼、推行私人土地作福利用途特別計劃、提高長者醫療券數額，以及將7個關愛基金項目恆常化。施政報告就扶貧、安老、助弱及福利服務規劃等方面所闡述的政府工作方向及計劃措施，都有很強的針對性，能夠對症下藥。單憑政府在福利方面的承諾，我認為應該支持這份施政報告。 \n 扶貧是現時特區政府施政的重中之重。如果從個人生活層面來看，貧窮的成因主要包括低收入、家庭變遷及疾病或年老。所以，有效的扶貧措施必須包括一整套的就業援助及經濟援助措施，還要有積極的財政措施配合。對於一些需要長期推行的福利政策，上屆政府往往以財政未能持續負擔為由拒絕推行，取而代之推行短期計劃或“派糖”措施，但這並無助於解決實際困難。民建聯一直建議在現有綜合社會保障援助(“綜援”)制度以外，建立第二層社會安全網，讓沒有領取綜援而投入勞動市場的收入偏低家庭，在通過入息和資產審查之後，每月獲得一定數額的補助。今次施政報告落實推行低收入在職家庭津貼，每年財政開支約30億元，超過20萬個低收入家庭共71萬人會受惠，所以民建聯支持這項新政。 \n\n 推行低收入在職家庭津貼制度無疑會令政府的經常性開支上升，但低收入家庭數目的變化跟人口老化這個必然趨勢是不同的，政府在這方面的開支承擔額應相對固定，所以政府完全有條件承擔這筆開支。然而，為了保證公帑用得其所，民建聯贊成新制度應該設有資產審查，避免納稅人覺得自己無緣無故要資助高資產人士，因而產生新的階層矛盾。 \n 按照低收入在職家庭津貼目前的設計，除了基本的津貼外，還會根據申請者的家庭情況再額外發放兒童津貼。這種設計除了扶貧外，亦可發揮防止跨代貧窮的作用。政府初步估計，兒童貧窮率將因而減少4.4%。不過，我們認為應該最少在兩方面降低門檻，從而使制度能更有效協助貧窮家庭。第一是調低有殘疾人士和長期病患家庭的申請條件；第二是多位議員剛才在發言時也提及的，便是修訂工時要求。家中有殘疾人士或長期病患者，與家庭收入少這兩種情況是互為因果的。雖然政府已設有照顧殘疾人士津貼，並即將引入低收入家庭護老者生活津貼試驗計劃，但3種不同津貼制度的資助形式及對象始終有所分別，例如護老者津貼的領取人可以不是這個家庭的成員。所以，民建聯認為低收入在職家庭津貼制度應該設有殘疾人士和長期病患者的額外津貼，容許這類家庭自行選擇申請更適合他們的津貼制度。 \n 第二，在工時要求方面，根據目前的設計，申請者一個人的工時要達到每月不少於208小時，這個要求顯然過嚴，因為按這個要求，申請者平均每星期要工作52小時，一星期6天平均每天工作8.7小時。張建宗局長最近在公開場合曾引述政府統計處2012年的統計數據，資料顯示每月工時達208小時的勞動者只佔全港的三成。換言之，大部分需要協助的低收入家庭因為不能達到208小時的工時要求，已經預告不能領取全額資助。現時勞動市場“散工化”的情況相當普遍，基層家庭大多從事“散工”或日薪工作，例如餐廳和地盤工作等，如果條件過嚴，便無法鼓勵這些家庭的成員投入勞動市場。就改善低收入在職家庭津貼制度而言，政府可以考慮減少工時要求，或將家庭各成員的工作時數合併計算，從而能夠針對低收入家庭的實際困境，提供切實的協助。 \n 今次施政報告在社福方面的另一項突破，是提出私人土地作福利用途特別計劃，這項計劃的影響將會比較深遠，但可惜在公眾討論中卻被忽略了。 \n\n 過去數年，民建聯一直要求政府訂立社會福利的5年計劃，特別是安老服務及復康服務的5年計劃，從而設定服務目標，並為此預留充足的財政資源，但政府卻一直拒絕這項建議。政府其中一個理由是，根據現有編訂政府財政預算的做法，每年的財政開支有上限，各部門必須相互競逐這些限定的資源，並不能為某部門事先預定5年的財政開支。這種編制預算的方法，導致部門缺乏較長遠的規劃。 \n 特首去年在其首份施政報告，以一貫的政府用詞表示(我引述)︰“政府會採取務實靈活的方式，透過一同途徑，物色適合土地及協助提供所需人手”(引述完畢)。當時我指出，如果政府再以這種彈性處理的心態試圖解決社會問題，結果只會事倍功半。因此，民建聯要求政府制訂福利的長遠規劃，再分階段落實。在院舍服務方面，政府必須訂立長遠的目標，並進一步細化，定期制訂院舍服務及社區照顧的5年規劃，就輪候安老院舍、殘疾院舍、社區照顧等，訂立獲得服務的目標時間，從而定下相應的資源分配及人力支援，增建各項院舍，增加安老服務及護理人手。為了在財政資源上配合安老服務及復康服務的長遠規劃，民建聯更進一步建議設立服務基金，預留資源以作各項院舍及社區照顧的中、長期規劃。 \n 私人土地作福利用途特別計劃從硬體建設方面，積極回應了市民的訴求。根據這項計劃，政府將會向獎券基金注資100億元，再加上獎券基金本身的儲備100億元，總共200億元，用以鼓勵非政府機構在私人土地擴建或重建福利設施。現時勞工及福利局已經接獲超過60項申請，如果全部按照申請者提出的規模開展項目，將可額外提供9 000個安老服務名額和8 000個康復服務名額。 \n 政府這項特別計劃猶如設立了一項專項基金，在財政上保證院舍建設有充足的財政資源，而且不須每年與其他政府部門爭奪財政封套，可以更快地推出新的服務名額。不過，我認為該計劃有兩個問題需要迫切處理。第一是院舍重建或擴建的統籌及政府部門的協調。由於不少院舍改建涉及修改城市規劃委員會的規劃許可，以及改變地政總署的地契條款，處理這些規劃及地政程序短則需時年多兩年、長則需要三、四年時間，再加上建築期，新的服務名額最快可能要在四、五年後才投入使用，萬一規劃程序有所延誤，則要等候8至10年。政府過往在推出新服務名額時，經常出現未能達標的情況，原因是程序和手續繁多，導致計劃往往未能如期完成。例如2012-2013財政年度，\n社會福利署(“社署”)計劃增加的護養院宿位當中，結果有165個買位未能投入服務；原計劃增加的225個日間護理中心名額則只能做到一半(110個)，其實連一半的目標也未能達到。所以，政府必須加強統籌工作，再配合安老事務委員會籌劃中的“安老服務計劃方案”，訂立清晰的時間表，保證服務名額能夠落實。 \n 第二，政府需要在各個地區物色相應的院址或增加服務名額。根據目前的申請狀況，中西區、灣仔、深水埗這些人口老化較快的地區能夠增加的新名額卻較少，甚至是零增長。此外，有些地區未能在這個計劃下提供殘疾人士住宿服務名額。因此，政府應該檢討一下政府院舍的興建部署，以填補非政府機構新服務名額的短缺，使長者及復康者可以有多些選擇，在自己較熟悉的社區得到服務。 \n 目前政府的扶貧、安老、復康等方面的大體策略已有一個框架，社會各界也普遍認同。未來更重要的是做好落實工作。我想在此重申其中一項，就是政府應該擴大關愛基金的長者牙科服務資助項目的服務範圍及放寬申領資格。目前這項計劃的受惠者非常有限，只有正在接受由社署資助的家居照顧服務的長者可以申請，換言之，只有23 400人可以受惠，這和10多萬的需求量距離極大。今次施政報告給醫療券的數額增加了1,000元，並擴大適用範圍至牙醫服務，但並不能完全解決問題。我們希望政府考慮......我已多次在不同的會議提出，希望司長考慮如何直接發放津貼，讓有需要的長者可以在市場上直接尋求相關服務，而不會因為現時很少牙醫參加計劃而持續受牙患困擾。 \n 我們期望特區政府能夠積極地改善各項社會福利政策，建立完善的社會保障體制，使市民能夠免除後顧之憂。 \n 多謝代理主席。",
      "sequence": 51,
      "bookmark": "SP_MB_TYC_00058"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，梁振英上任多時，從沒有做過多少齣好戲，有時以為他偶有佳作，但往往都是喜劇變鬧劇，甚至是悲劇。他一上任提出的長者生活津貼，當時我們要求免資產入息審查，其實其他建制派的政黨都要求放寬資產入息的限額，但是梁振英仍然是一步不讓。  \n 今次輪到低收入在職家庭津貼，本來這亦是一件好事，但卻備受各界的批評，其中我建議不要設立資產審查。其實這羣有條件領取低收入在職家庭津貼的朋友，很多都不希望領取綜援，而是想自力更生，想找工作。如果他們是“大食懶”，不去工作而留在家，很多都有條件領取綜援，但他們不選擇那條路，而是選擇工作。當然不同家庭各有原因，基於家庭成員之間的關係問題，要他們去申報資產會有一定的困難，所以即使生活艱難，但最後亦申請不到綜援。 \n 另外為人詬病的，當然便是兩級制了。在職的家庭成員，每個月工作144小時，便可以領取基本津貼600元，但如果想領取全額，便需要每個月工作208小時，才可領取1,000元。換言之，他們需要每星期工作48小時以上，這要求非常嚴苛。但是，張建宗局長會倒轉來說，這要求是非常寬鬆，因為基本津貼的要求是144小時，每星期只需要工作約34小時，便可以領取600元了。一千元只是多獎勵他們400元，其實那是勤工津貼。我們可以如此理解：因為他們如此辛苦，所以便多給400元。不過，我記得他有一次在事務委員會中表示，如果各位議員認為這樣不好，他可以取消勤工津貼，劃一大家都是領取600元，這樣便不用爭辯了。那次我聽到這番話，不知應該氣憤還是感到可笑。當然有議員提出，可否劃一津貼，工作144小時便可領取1,000元呢？數額應該怎樣計算呢？ \n 現在的開支是30億元，其實我們已替他找到金錢來源，那便是收取每人100元的陸路旅客入境稅，一年便可以補回30多億元，這樣便不用如此吝嗇。最重要的是，不論是扶貧，或是鼓勵就業津貼，我們經常認為政府好像很擔心被人欺騙，深怕多給了，人家便用不完，所以便斤斤計較。大家都認為每月208小時，即每星期48小時，是不太合理，因為這些在職貧窮家庭，往往因為家中有小朋友，有長者，有病人要照顧，所以不能工作如此多小時，才不能賺取足夠工資，因此現在局長表示要提供一些津貼幫助他們。另有一些人，他們其實希望多做一些工作，但卻找不到工作機會。難道要他們為了填補工時，連星期六、日也要到便利店多工作數小時，以補足48小時以上？ \n 其實大家現在都有一個共識，大家一直討論標準工時、最高工時，40小時、44小時已經是非常公道的時間。現在計出來的這個數，便令人有錯覺。張局長或會倒過來說，其實不是這個意思，那個全額真是辛苦津貼、刻薄津貼，我們特意弄出來幫助他們，並非要鼓勵大家工作48小時以上；正正因為不人道，因此便給予他們多一筆錢。但是，社會所得的感覺是，政府劃了一條線，名為48小時，達到這條線\n便可合情合理領取全額津貼。如果未來政府要制訂鼓勵生育政策，這48小時的規定，與生育政策互相矛盾。現代人為甚麼不生育呢？因為沒有時間，回家下班後已沒有心情，我的朋友要放假才有心情想生育問題。此外，現代人工時長，即使把孩子生下來亦沒有時間照顧。這涉及人口政策或勞工政策。 \n 關於低收入在職家庭津貼，我們看到這個兩級制存在很多漏洞。一些入息或工時在邊緣的人士，為了領取全額的津貼，便要刻意選擇一些較低收入的工作，或是要求老闆減低工資，或是虛報多一些工時。這樣好像與政策原意有些出入。 \n 此外，我亦想討論施政報告第65段所提的護老者津貼試驗計劃。這個計劃亦是好的，但我們稍嫌試驗期太長，以及規模太小，只是用了1億2,000萬元，向2 000個合資格的護老者發放津貼，而且還要兩年後才作檢討，即是兩年內不會推出新的措施，而只是先試試用這1億2,000萬元資助2 000名人士。因此我們希望這個試驗計劃  假如不試驗便即時推行當然最好  如果真是要試驗，試驗期可否縮短一些至一年，這是我對這個政策的建議。 \n 最後，我想趁這個機會指出，香港許多福利政策和扶貧政策，都是以家庭為單位。例如這個低收入在職家庭津貼，便沒有照顧個人。或許有人會說，這個政策鼓勵香港人組織家庭，但若不組織家庭，便沒有這方面的津貼。對不起，香港有一羣人，連組織家庭的權利也沒有。我想說的是一羣不同性傾向的朋友。例如變性人W，政府其實不想給她組織家庭的權利，只是去年終審法院判她勝訴，所以政府被迫給她此權利。一班同志的朋友，他們仍然未知道何時才有組織家庭的權利。同志不一定是中產，他們許多都是基層，如果要申請公屋，只能夠輪候單身人士單位。即使他們收入很低，亦沒有機會申請低收入在職家庭津貼。所以推出以家庭為本位的社會福利政策、社會津貼的時候，希望當局留意一些單身人士，特別是一些沒有權利  不是他們不去組織，而是沒有權利  組織家庭的朋友。 \n 既然局長在此，我亦想趁機會提出一個意見，就是希望他可以撥少許資源予一些同志有關的社會服務，因為我知道有些社福機構，目前是依賴私人基金，四處籌集資金才聘請到社工，以提供一些專為同志青少年而設的輔導服務，或是為一些發現自己子女是同志而不知所措的家長提供輔導。我們曾經向社會福利署提出計劃，希望社會福利署撥款予這些機構，以提供一些專為同志而設的常設服務，但社會福\n利署的答覆是，現在有一些家庭綜合服務中心，其實已經可以應付了；家長如因發現子女是同性戀而崩潰，便到家庭綜合服務中心找社工輔導吧。但大家明白，如果有一些資源是專投放予同志，如果社工經過特別訓練，具備較多經驗，效果會更好。 \n 我想指出，今年施政報告有很多措施幫助少數族裔，這些少數族裔大約佔社會的5%。同志人口沒有統計數字，但世界標準是5%至10%。這羣朋友都有交稅，都是香港的一份子，他們都需要社會提供扶貧，提供福利服務。所以我希望政府，即使不願意立法，也在可以提供協助，撥出一些資源。司長在這裏，局長亦在這裏，希望聽到我們的聲音。現在的同志組織是靠甚麼呢？高局長應該知道，是靠一些與愛滋病有關的基金，從當中取得資助，幫補一下，以推行其他服務。女同志便會投訴，因為她們的性行為很安全，因此不能從愛滋病的基金拿到多少資助，所以便須靠其他方法。其實這是不應該的，醫療還醫療，愛滋病還愛滋病，屬衞生那一邊；社會福利歸社會福利，與輔導同屬另一邊。希望政府在推出扶貧福利政策時，可以通盤考慮社會上不同階層，特別是小眾朋友的需求。 \n 我謹此陳辭。",
      "sequence": 52,
      "bookmark": "SP_MB_CCC_00059"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，我剛剛得知局長抱恙，可能他太辛苦了，希望他保重。 \n 代理主席，在今年的施政報告中，特首在引言的9段文字中，有8段都在回顧其所謂政績，而交代理念的文字卻只有54字，一口氣便可以讀完(我引述)：“本屆政府致力發展經濟，改善民生；推動政制發展，加強管治；主張穩中求變，適度有為；重視長遠規劃，摒棄短期思維。”(引述完畢)究竟重點在哪裏呢？他沒有交代經濟發展與改善民生有甚麼關係。政府有否檢討一直錯誤相信“整體經濟好，基層生活便好”的所謂滴漏理論？此外，加強管治應從哪一方面着手？繼續親疏有別，還是改革諮詢架構，做到真正廣泛參與？至於“穩中求變，適度有為”亦是非常空泛，虛無縹緲。其實，一個中學生也知道，一份施政報告必須是理念先行，讓市民能夠聚焦討論，集思廣益，以凝聚社會的共識。所謂“無規矩不能成方圓”，沒有這些清晰的方向和原則，所有施政措施都只是零零散散，只見樹木而不見森林。即使今次再將7項關愛基金項目納入成為政府恆常服務，成為政府的扶貧政策項目，雖然這些都是好事，但亦只屬於“頭痛醫頭，腳痛醫腳”的措施。 \n 今次的施政報告雖然聲稱主打民生，但在很多地方都陷阱重重。這裏舉一個例子，施政報告提及農業，表示會檢討現行的農業政策，提出要提升生產力和促進可持續發展，包括引進現代化、環保，以及保育大自然資源和農業生態的農業技術，為市民提供優質的農產品，亦可促進鄉郊的多元發展。該段文字提到“促進可持續發展”和“鄉郊的多元發展”，但是，怎樣保護農地，做到持續發展呢？農業多元化其實包含社會價值觀，大眾可以如何開始討論？報告中一點也沒有提到。於是，整段文字便成為空話。剩下所謂的“提升生產力”，極可能就是政府一直倡導的，將香港農業的發展重點從生產轉變為供應，亦即是香港的農業不再生產，而是轉為做入口、分銷。不用耕種，於是農地便不用存在。香港的農業政策最後亦是以賺錢、生產力作為唯一目標，於是香港再沒有農業可持續發展這回事，鄉郊的多元發展亦慢慢“陰乾”，結果，何止好像林奮強所謂的“郊野地並非一寸都不能讓”，地產商簡直可以予取予攜。 \n 很不幸，今次這份施政報告正是這樣到處“暗藏殺機”，仍然是“搵錢大晒”為主的施政方針。所謂的紓困措施亦是“炒雜燴”式的，看起來有很多亮點，不過最多只能“止咳”，對長遠解決問題起不了作用。很多迫在眉睫的問題，例如全民退休保障、長者及弱能人士的住宿及社區照顧服務嚴重不足等，雖然有些進展，但仍然令人非常失望。 \n 代理主席，香港市民爭取全民退休保障已經數十年。特首在競選政綱中提到會在退休保障方面(我引述)：“研究人口老化對公共財政的影響，及早籌謀。”(引述完畢)但在第二份施政報告中，仍然是政府會鞏固和優化現行制度下的3根支柱，即個人儲蓄和家庭資源、社會保障制度及強制性公積金計劃。認為在4月實施長者生活津貼後，在綜援和“生果金”之間多加一層支援，便萬事大吉，完事了。至於社會對全民退休保障的訴求，特首一方面重提濫調，大搞民粹，指會加重長遠公共財政負擔，借一般市民怕加稅的心態，拒絕面對香港基層市民“一退休，要揸兜”的憂慮。再者，我們其實無需一提起加稅便“耍首擰頭”。我說過，一個地方的稅收如果是公平的，可以有效為社會進行第二次分配。現時香港的利得稅水平是16.5%，在國際間是極低的水平，為甚麼我們不可以增加1%至2%呢？此外，香港的稅制可否是累進稅？可否讓年收入數千萬元的“打工皇帝”多繳交一點稅款？炒賣股票、地產所得的資產收入可否繳交一點增值稅？可否增加大額股息稅？這些方面我們不作研究，特首在施政報告中的伏筆是研究銷售稅，仍然是想打基層市民錢包的主意，這是絕對不公義的。面對社會\n強烈要求設立全民退休保障，特首又使出撒手鐧，便是成立研究委員會，把責任推給周永新教授。 \n 代理主席，香港的人口一天一天老化，我們的時間實在不太多。特首雖然有提及市民對強積金計劃實施12年來的不滿，還特別提到管理公司收費水平的問題。其實早有專家提出強積金的管理不應該私營，而應該由金融管理局或政府管理。強積金的核心問題不在收費水平這些技術問題上，而是基層市民根本無可能靠強積金的滾存而得到基本的退休生活保障。況且，強積金仍然保留長期服務金和遣散費的對沖機制。不論你如何多管齊下，即使成功促使收費下調又如何？仍然解決不了這個機制上的問題。很明顯，促使強積金管理收費下調的工作是一個煙幕，說得直接一點，便是蒙騙市民。代理主席，我對特首漠視全民退休保障的重要性表示強烈不滿。 \n 香港在未來數年發展的重中之重，當然是香港的政制發展。特首在施政報告中除了再一次效忠式地重申會堅決按照《基本法》和全國人大常委會相關解釋和決定進行2017年普選之外，完全沒有新意。特首以127個中文字及91個英文字來交代香港如此重要的社會事件，我相信又是一個世界創舉。有評論者很細心地指出，特首花了更多篇幅談制服團體及中華廚藝學院。我的一位同事告訴我，他的gut feeling覺得特區政府是下了決心，2017年不會有普選，大家“疊埋心水”“佔中”吧。我希望他的gut feeling不準確。不過，我當天聽到特首讀出這段內容時，我非常失望，對香港的政制、香港的未來感到非常擔心。 \n 與基層生活相關的另一個議題便是勞工政策。施政報告沒有交代標準工時的立法時間表，亦沒有關於侍產假的進展，更沒有處理取消強積金與長期服務金和遣散費對沖的安排。在這裏，我要批評工聯會的鄭耀棠，他作為工會領袖，就施政報告沒有處理對沖問題而接受傳媒訪問時，作為建制派固然好歹也要表示一下失望，但他竟然犧牲工人權益，替特首“打圓場”，說梁振英只要在今屆任內提出方向，確定時間表便可以了，取消對沖可以在下一屆才做。“有無搞錯”！這種態度是否完全違背工人的訴求？我對此感到非常失望及遺憾。取消強積金與長期服務金對沖，是梁振英競選時的政綱內容，承諾了會逐步降低強積金僱主供款用作抵銷遣散費及長期服務金的比例。但是，在兩份施政報告中，都未提出任何處理方法。最令人氣憤的是，他仍然採用一貫的語言“偽術”，表示沒有說不代表不會做、今年沒有不代表未來沒有等。這個對沖機制一天不取消，工友一旦離職或退休，所有金\n額便立即不見了一截，是非常實在和非常“入肉”的。我們要求特首馬上處理這個對沖的問題。 \n (主席恢復主持會議) \n  政府今年推出不少惠及民生的政策，雖然我批評為零零散散，但無論如何也對基層市民的生活有紓緩作用，例如“低收入在職家庭津貼”可以幫助在職貧窮家庭。我接觸的一般市民對此都有正面回應。我認為該津貼不應只包括為家庭中的兒童和青少年提供額外津貼，而忽略長期病患者的額外生活需要。我要求政府修改這個安排。 \n 主席，我今次提出的修正案，重點是要政府正視香港的社會福利發展。在這裏，我要嚴正地再一次糾正一些人的誤解，尤其是那些盲目相信市場機制、對社會上一個一個有血有肉的個體毫無感覺的人。我再次重申，一個社會的社會福利是一種社會投資，是一種確保社會上遇到困難的社會成員能渡過難關的人道關懷的社會制度，當中沒有可憐、沒有施捨，也沒有貢獻多少的考慮，因為每個人都是平等的，但每個人的際遇會有所不同。在社會上順風順水的，我們替他們高興；在生活上“運滯”的，我們會關心、會樂於扶他們一把，不會把他們排拒於隊伍之外，見死不救。因為這是人的善良本質、是一個關愛社會的起點，亦是人類社會存在的最根本原因。 \n 可惜，自從1997年回歸以後，香港的社會福利制度便被“妖魔化”，形容是社會的負累。社工界都知道，特區政府於1998年開始停止每年發布《社會福利五年規劃》，香港從此便沒有社會福利發展計劃。在兩年後的2000年，由當時的社會福利署署長  即今天的林鄭月娥司長  一手推展的整筆撥款制度，將香港數十年辛苦建立起來的社會福利良好運作基礎從根基上摧毀，這是我的看法。十多年以來，社會福利界一直要求政府取消整筆撥款制度，還給社會福利界需要的工作空間和發展動力，但在“車毀人亡”這個完全錯誤的魔咒下，香港的社會福利服務一直沉疴不起；影響所及，基層市民在過去近10年香港貧富懸殊、失業嚴重、社會問題叢生的時候，都沒有及時得到良好的照顧。 \n 社福界一直反對整筆撥款制度，因為這個制度嚴重影響市民得到適切和有質素的服務，而制度讓機構發揮管理彈性的所謂優點，最終\n證實變成一些無良機構任意剝削員工的武器。現時任何一種服務，都面對人手短缺、服務質素倒退嚴重的情況。從業員工作壓力大、人手轉動過快，難以挽留有經驗的員工，窒礙知識技術的承傳，都對服務構成嚴重衝擊。社會福利制度是基層市民的安全網，必須健全發展。近10年的慘痛經歷清楚告訴我們，整筆撥款制度是錯誤的。政府有責任確保社會福利服務的質素，亦要讓機構有足夠資源推行可持續發展的服務，恢復實報實銷的運作方式；在員工的層面要落實同工同酬，保障退休福利，恢復每類服務的標準人手編制，取消有時限的合約制等。 \n 此外，長遠的社會福利規劃是重要的，亦是社福界一直以來極力爭取的。香港的最後一份《社會福利白皮書》，已是在23年前，即1991年出版；23年來一直沒有規劃，說起來都覺得很過分。政府面對服務不足或出現問題，便在這裏補一補、在那裏加少許，令現時的服務支離破碎，吃力不討好。今次施政報告雖然在引言開宗明義說要“重視長遠規劃，摒棄短期思維”，又提及優化整筆撥款津助制度，不過經驗告訴我，政府所說的“優化”最終可能變成對業界的另一次打擊。三年前，政府草草交出一個《社會福利規劃諮詢報告》，被業界嚴厲批評，拒絕收貨之後，至今毫無進一步動靜。我再次催促特首要正視福利規劃的重要性，今年度必須拿出一個合理、回應業界問題的方案。我要求政府，要落實長遠及全面的社會福利規劃，重推《社會福利白皮書》，為香港未來人口結構的重大改變而作出準備。 \n 主席，過去多年，社福界不斷向政府反映現時長者和殘疾人士的住宿及社區照顧服務嚴重不足，不同服務的輪候時間越來越長，一直要求政府增加住宿及社區照顧的資源，不過政府仍然未有全面計劃，反而盲目相信所謂“錢跟人走”的服務資助券方式。我們知道幼兒教育學券令幼兒教育界怨聲載道，去年又在社福界的反對聲音下，強行推動長者社區照顧服務券。長者社區照顧服務券現時還在試行當中，仍未檢討成效，施政報告又再急急推出院舍住宿照顧服務券。其實我已多次指出，現時業界欠缺完整的私營院舍質素監管，政府依賴私營市場，其實就等於把長者推出街外不理會，完全不是解決長者對院舍照顧需求的方法。我強烈反對政府這種社會服務全面私營化的方向，我要求政府取消各式各樣的服務券計劃，主力承擔策劃、融資及推行社會服務的責任。 \n 主席，規劃要時間，但很多輪候服務的市民卻生活在水深火熱之中，例如各種殘疾人士服務亦一直非常短缺，社福界一直要求增加殘\n疾宿位、日間照顧、庇護工場、展能中心等服務的名額。今次施政報告雖然亦有回應，但增撥資源的幅度卻沒有說清楚，所以，究竟可以紓緩多少亦不知道。這個問題，我會追問局長。此外，我們一直都說現時的資助託兒服務嚴重不足，全港資助名額只有676個，但適齡人口卻超過10萬。施政報告提出透過延長課餘託管、增加減免收費和社區保姆名額，以及擴展鄰里支援幼兒照顧計劃的服務年齡去處理，其實是逃避託管服務名額不足、日間幼兒中心不足這個根本問題，沒有正面回應輪候時間越來越長的問題。還有便是沒有調整過低的社區保姆津貼金額，變相剝削參與社區保姆的婦女。 \n 政府終於願意在今個學年設立“中文作為第二語言”課程，讓少數族裔學生正確地學習中文。聽到特首提出終於可以落實這個我們爭取多年的目標，我感到非常感慨。以往香港對少數族裔學生的指定學校政策明顯有種族隔離效應，是一種直接歧視。少數族裔學生的學習出現很多困難，有電視特輯和報章專題亦曾報道。融樂會的同事已多次指出這個問題，但很可惜，融樂會總幹事在離職時才聽到這個好消息。其間又有多少少數族裔學生錯失了好好成長的機會？雖然今次政策落實了，但少數族裔學生要的不單是紓緩困境的政策，他們要的是社會的公平對待，在成長路上有平等的起跑線，是政府對人權、公平和公義的重視。 \n 主席，雖然施政報告有很多篇幅提出多項改善民生的項目，有些社工對這份報告也有正面的回應，但對落實15年免費教育、擴充本地大學資助學額、落實短期房屋供應、關注青年人的住屋需要、正視改善長者牙科服務、將小學駐校社工常規化等，都未有觸及和改善。而且特首在競選政綱提及要(我引述)：“評估一筆過撥款制度對社會福利服務發展的影響”(引述完畢)，但前後兩份施政報告都未有提出檢討，對此我表示遺憾。對業界多年來提出重推社會福利的規劃，雖然特首在競選政綱中提出(我引述)：“對社會福利服務發展，包括人力供求、培訓及服務設施，作中、長期規劃，並訂立具體目標。”(引述完畢)但兩年了，業界仍然看不到政府在這方面有任何寸進，所以，業界對此非常失望。 \n 主席，最後我想談一談剛於星期一推出私人土地作福利用途的項目。就這個項目，我相信要讚一讚局長和香港社會服務聯會所有機構的合作成果。當然，這並非局長一人的功勞，因為還有其他負責規劃和地政的同事一起去做。這是業界內不曾做過的一個大手術，有17 000個名額這麼多，雖然有5至10年的時間去推出，但我想對政府\n說，一個這麼大的手術，我們應該充分利用這次機遇，真正做到透過提供這項服務，觸及我們服務的需要。 \n 所以，就不同區域內長者和殘疾人士服務短缺的名額，我們應該作出全面掌握，繼而我們要與志願服務機構商討，這60幅土地是否可以因應地區不同的需要而作出回應，這是很重要的，不是由機構提出其需要，而是政府也可以參與其中，提出服務需要的訴求。此外，剛才也有同事提及，這項計劃不是全面涵蓋18區，有些區域並沒有包括在內。所以，政府在推出津助服務的同時，在覓地時要於這些區域作出填補，以免在日後完成時，可能仍有很多缺口無法填補，那麼，便會令我們今次這項大手術白費了。 \n 在這方面，我對政府有很大期望。主席，我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_CKC_00060"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，今年的施政報告有10個章節，如果不計算引言和結語，便只有8個。其中第7個章節說的是醫療，可見這是一個重要的範疇。但是，只有一頁7個段落，內容都是一些已經推行的措施，例如已提過的啟德醫院、已獲財委會通過的130億元的小型工程、已研究多年的醫保、精神科服務，來來去去都是這些，或是一些沒有甚麼具體內容的建議。唯一的亮點可說是增加醫療券至2,000元，是放在“扶貧安老助弱”的章節。 \n 可以看到，醫療的重要性未至於令特首多花一些精神。說到底，醫療通常都不是施政報告的主打。司長......她現在離開了。不要緊，其實我是想她聽我的發言，因為我現在想談談人口政策。 \n 人口政策是一個熱門話題，單程證配額、人口老化、勞工短缺、輸入外勞等，都有很多爭議。說來說去，又回到公營醫療服務人手的問題，不少朋友借這個機會大力倡議輸入非本地畢業生。我早前跟官員溝通過，我原本不是很擔心。但是，發覺司長  雖然她離開了，但不要緊  她在1月6日出席香港專業聯盟人口政策論壇時，就輸入海外醫生說了一些話。她表示過去數年，海外醫生符合資格試要求的只有112個，既然醫管局有很多空缺，為何醫學界不可以持一個更開放寬鬆的態度，讓歐美的醫科學生回來執業？不過，很奇怪，司長在發言中又指出，內地提供了CEPA這個機會，讓我們回去執業，究竟我們是人手充裕，還是缺乏人手呢？為何外地的醫生來香港執業，而香港的醫生卻到內地執業？  \n 因此，我以為我之前已經很詳細解釋有關香港公營醫療的問題，現在還是不厭其煩地借這個平台再討論一下。首先，對於輸入非本地畢業生，其實我覺得這方面應該跟其他各行各業的職業安排一樣，即如果真的人手不足，不可以用一個合理的市場薪酬招聘到足夠人手的話，便可以輸入。但是，研究這些問題時，要基於數據和合理邏輯，不應人云亦云。我之前聽到司長說過一句話，她說：“人人都說，人人都是這樣說”。這樣便糟糕了，如果人人都這樣說，她的意思是否指，如果謊話，說1 000次就會變成真話嗎？ \n 說到數據，我提出我的數據，我亦留意到之前有些人  有些倡議者  都提出了他們的數據。看數據之餘，我們還要思考一下，究竟這個數據如何分析和取捨？ \n 我舉一個例子，前行政會議成員林奮強先生曾經提出，他計算過未來20年會有40%的醫生退休，因此，醫生的需求很大，應該大量增加醫生供應。那麼，我想問一問大家，如果聽到林先生這個說法，未來20年會有40%的醫生退休，你會有甚麼看法呢？ \n 如果是心水清的人，例如主席是讀數學出身的，我假設醫生25歲開始工作到65歲，即有40年工作年齡。我假設人手年齡分布是均勻的，即每年有2.5%醫生退休，按照一個這麼正常的分布，20年應該有50%的醫生退休，40%是說少了。所以，這根本不是問題，而且是所有各行各業都會出現的正常更替現象。如果真的有40%醫生退休，即年輕醫生有60%。所以，根據這個自然增長，20年後，醫生人數純粹是自然增長而不需要做甚麼，都會比現時多50%。所以，林先生所說的，簡單而言就是“胡說八道”。 \n 此外，還有一些數據是用醫生和人口的比例，來評估究竟香港的醫生是否足夠。例如美國是1：400，香港是1：700左右。我想指出，每個國家可能有不同的情況。外國的人口分布一般比較分散，所以需要多一些醫生，因為有一些地方比較偏遠，即使不是偏遠，因為人口分散，有些鎮可能人口不多，但都需要一定數量的醫生，所以醫生人數會多一點。 \n 此外，很多歐美國家的公共醫療資源跟GDP的比例比香港高一倍。如果香港政府可以承諾，例如投入公共醫療資源的金錢現在是3%，將來會增至5%、6%，再增加五成醫生都沒有問題，因為你承諾會用他們。  \n 我又舉一個例子，例如牙醫，大家都對香港的公共牙科服務很不滿，我建議香港政府應該要有目標地增加牙科佔公營醫療撥款的比例。我認為公營牙科服務目前的撥款應該不到10億元，相對整體公營醫療撥款，例如是500億元，便即是只有約2%，與歐美國家比較也是太少。我的意思是，相對於公營醫療的撥款，應該可以把牙科服務的撥款增加至4%。然後，政府又會說：增加撥款沒有用，因為人手不足。可是，古語有云：“三軍未動，糧草先行”，這是甚麼意思呢？就是如果增加了撥款，即使人手尚未到任，也不會較現時的情況差，對嗎？不如先投放金錢，培訓出來的人才屆時自然可以運用。可是，如果倒過，是“三軍先動，糧草未到”，便糟糕了，那些人便會餓死。所以，應該是要“三軍未動，糧草先行”，先答應增加撥款，屆時人手不足也可以慢慢增加，最後總會追得上。 \n 其實，醫生的情況也是一樣，如果承諾會把公營醫療開支增加至GDP的5%、6%，便增加人手吧，這是不要緊的。我最擔心的事情是人手增加後，轉個頭來......正如“財爺”亦說過，終有一天儲備會用光，便要加稅。當八、九年後有大量醫科生畢業，屆時正正便會開始沒有錢聘用他們。我早前曾經一而再、再而三提出，醫生不足的問題，似乎是醫院管理局(“醫管局”)的管理問題。為甚麼大家會認為醫生不足呢？正因為醫管局的病人輪候時間很長，但如果大家看清楚一點，所謂病人輪候時間長，其實並非每個聯網也長的。我今天舉第二個例子，以骨科為例，局長是骨科醫生，九龍東需要輪候107個星期，但港島西只須輪候15個星期，相差六、七倍，為何會相差那麼遠？就是因為港島西獲得的撥款較九龍東高很多，以每1 000人計算，九龍東只有400萬元，但港島西則有800多萬元，而且在人手分配上亦相差1倍。 \n 政府在過往多年來一直向醫管局增加撥款，但在分配比例上，九龍東卻只有10%，港島西則有......我忘記是多少個百分比，總之是高出很多，是多出近1倍的。不論“財爺”怎樣增加撥款，醫管局仍然不會更改比例，總說人手不足，但其實過往已經增加了不少人手，只是增加的人手並非在人手不足的部門，所以永遠也會繼續人手不足，輪候時間永遠也會那麼長。所以，要處理輪候時間長及人手不足的問題，可參考3 000年前的智慧，就是“不患寡而患不均”，應該先把資源均勻分配。 \n 除資源分配外，另一個關鍵是要有一個多勞多得的機制。近個多月以來，流感肆虐，很多急症室的輪候時間也增加了，非急症病人需\n要輪候六、七個小時，問題該如何解決呢？政府提出的輸入外勞及增加醫科生的建議，需要很長時間才可望解決問題。我想提出一項建議，現時急症室同事每個星期的工作時數是44小時，如果向他們提供超時津貼，請他們加班工作多4小時，便會增加10%人手，可以即時處理眼前非急症病人要等六、七個小時的情況，為何不做呢？其實也不是不做，而是醫管局應該怎樣做？醫管局也有聘請兼職醫生，但其薪酬卻是全職醫生的七折，他們同樣按照急症室全職醫生每星期工作44小時，包括候命時間等，但兼職醫生的薪酬卻只有七折，其實是違反市場定律的，又怎能聘請到人手？ \n 說到底，醫管局為何要這樣做？我的陰謀論是：醫管局其實根本沒有誘因改善輪候時間。正因為現時輪候時間長，各位議員就會向“財爺”和政府大力爭取向醫管局增加資源、撥款和人手。輪候時間長，便有理由要求增加資源。所以，如果處理了輪候時間，資源便不會增加，醫管局又怎會有誘因改善輪候時間呢？此外，醫管局經常提出人手不足，如果大家接受人手不足這個理由，便等於醫管局沒有錯、局長沒有錯了，即使有錯，也是上任政府的錯，因為人手不足是無法即時處理的，那麼便甚麼也不用做了。 \n 所以，如果各位議員真心希望醫管局可以改善醫療服務，便暫時不要再說人手不足，並請各位幫忙，請醫管局聘用更多兼職醫生，用一個合理的時薪率，起碼與現有全職醫生相若的時薪率去聘請兼職。 \n 剛才何俊仁議員亦都提了兩件事，便是深夜工作的資深醫生不足，以及發展基層醫療。其實這兩件事都是與一個合理的時薪率，一個多勞多得的機制有關的。是甚麼原因呢？如果要那些資深醫生晚上回來處理一些急症或“大症”  不要說“大症”，“大症”他們一定回來的，資深醫生沒有這麼差  可能是較中型的、而不是很複雜的病症，那些資深醫生便不會回來了，因為他回來不會有額外報酬。如果有一個多勞多得的機制，我相信他們會更樂意，在一些所謂“unsocial hour”，即是一些不太方便的時間回來，教一些資歷較淺的同事如何處理急症。 \n 我亦跟商界朋友說，面對服務量需求浮動，而資源又不確定的情況，應該怎樣安排人手呢？例如現在是流感季節，醫院使用量可能是110%，一個善用資源的安排應該是怎樣的？現在醫管局的策略是多聘請一些人。但大家想一想，多請一些人應付這110%的使用量，到流感季節過去了，使用量回落至75%時，那些人該怎麼安排，是否繼\n續領取薪金？如果是做生意的話，當這些季節性服務需求有增有減時，一個較具彈性、最直接的安排便是給予超時工作補貼，聘請一些兼職或外判員工，這才是以較具彈性的處理方法。 \n 如果推出多勞多得的機制有我說出的這麼多好處，為甚麼政府不願意推行呢？兩個月前，我在醫專的一個論壇上曾提出一些意見，陳馮富珍女士當時亦在場，她是台上的講者，她表示反對醫生多勞多得。為甚麼？她說如果醫生是多勞多得，他們便會很勤力，導致服務需求增多，即沒事找事做，做多許多工作。因為她是台上講者，我在台下，我無法發言。我即時想，這是前後矛盾的，一方面表示人手不足、服務量需求大，另一方面，我提出多勞多得，讓醫生多做一些工作，她又表示如果多勞多得，讓醫生多做一些工作，他們便會製造更多需求。服務需求大，究竟是因，抑或是果？ \n 還有一個說法，指政府不想推出多勞多得的機制，因為現時有一些同事是無償超時工作，如果推出多勞多得的機制，政府難免要支付一些額外支出。我去年曾詢問局長，局長當時說，要支付這樣的額外支出，除非現職同事減薪。要現職同事減薪，便可以推行多勞多得機制，即先減低職員薪金，再讓他們獲得超時工作補貼，他是這樣說。之後我向局長表示，減薪與否這回事，不如局長先計算一下，如果不減薪，究竟涉及多少額外開支，或者行政長官是否願意支付？因為之前行政長官似乎亦問過這個問題，他問要多用多少錢才可以，我向局長說，要多用多少錢才可以，先計算一下吧。當時我要求醫管局的總裁計算，總裁不作聲，局長便插言，表示不可以計算，計了便表示答應你了。我表示他怎可這樣說，我只不過要求局長計算一下，沒有要求他答應我，我只想知道要多用多少錢而已，看看是否可以應付，但他也不願意計算。 \n 我談了這麼多道理，數據全是公開的。通常我向記者說話，他們聽完後都無言以對，很會“critical thinking”，即批判思考的人，都找不到我說的話有甚麼不合理之處，他們並非不明白，因為我已經慢慢說，因為有差不多30分鐘的時間。 \n 在基於數據與邏輯的討論中，不知是甚麼緣故，有時候當有些人達不到某些目的，便開始抹黑醫學界。因為我表示要把數目計算清楚，有好的理由便輸入外勞，要依從各行各業的相關安排。有些朋友爭論時勝不過我便開始抹黑，始終我也是醫生，便給我戴上保護主義這頂帽子，例如批評醫務委員會內有85%都是醫生，對所有改革都有\n很大的阻力。我要強調一點，其實在醫務委員會內，有半數的委員都是政府委任的，政府對醫務委員會有很大的影響力，而靠選舉進入醫務委員會的朋友......你知道選舉這回事，直選這回事，即使你威風八面，亦不一定能取勝，因此，坦白說，透過選舉進入醫務委員會的朋友很難完全發揮影響，令該委員會不聽政府的話，所以，政府對醫務委員會是有很大的影響力。 \n 坊間有種說法，指現時醫管局人手不足，但醫管局請不到海外醫生，是因為醫生反對。這種說法有少許誤導。醫學會的確反對聘請有限度註冊的海外醫生以填補所謂的人手不足，但實質上是反對無效，因為反對歸反對，醫管局接到申請，只要內部認為是合用的人選，便會提交醫務委員會批核，而提交醫務委員會的申請中，據我所知，除了1人外，全部都獲得批准，即這種方法其實已沿用了兩年。根據我手上的數據，透過這種方法只聘請到16個人，相對於醫管局5 000多個醫生，效用有限，證明這條路是不可行的。 \n 還有一件事，司長之前提過醫管局估計目前有310個醫生空缺，不過，我瀏覽過醫管局的網頁和刊登的廣告，發現並沒有就那310個空缺刊登招聘廣告。醫管局現正聘請大約10個人手，而該等空缺所在的位置，亦不是我們所知道的新界東和九龍東等最缺人手的聯網。所以，醫管局如此的管理，根本不符合聘請外勞的安排。 \n 此外，有些朋友說醫生比比皆是又何妨呢？有甚麼問題呢？任由醫生過剩好了。現實是，如果有太多醫生，因為培訓資源有限，水平自然會下降。如果大家堅持每年要有420個醫科畢業生，結果大家在公立醫院看到的，永遠都會是很年輕、經驗有限的醫生。即使在私人市場，如果太多人手......其實我會很空閒，真正工作的時間便會減少，動手處理“大症”的機會會減少許多，對工作會越來越生疏；而且病人要分擔的營運成本，即是私人市場的“燈油火蠟”，如果服務提供者多而又很空閒，病人所分擔的成本也會提高。 \n 再者，難免會產生頗多的提供者誘導需求，即無事找事來做的情況。根據國際經驗，亦有數據顯示，哪個地方醫生越多，該地的整體醫療開支亦會越高。數年前立法會衞生事務委員會的訪問團曾往日本視察，日本人口老化問題相當嚴重，他們反而要限制醫科學生的數目。眼前所見，在施政報告中一個提供者誘導需求的例子便是大腸癌篩檢，即是化驗大便有沒有隱血等。大家可能覺得很奇怪，為甚麼我說這可能是提供者誘導需求的現象？因為國際經驗指出，大腸癌篩檢\n可減低病發率、減低大腸癌的死亡率，但是，數字並不顯示大腸癌篩檢會減低整體死亡率。換句話說，病人不是死於大腸癌，便是死於其他疾病。 \n 究竟這化驗有沒有用呢？我首先申報利益，我是大腸科醫生。的確，病人死於大腸癌的會減少15%，但他們會有其他問題。要進行這些化驗，公共醫療的資源必須相當充裕才可以，因為篩檢是population base，即全民進行的事情，便一定由公共醫療機構負責，公共醫療資源必須相當充裕才行。眼前所見，香港的情況是怎樣呢？大便出血的病人在公立醫院要等候6個月才可進行大腸鏡檢查，如果是篩檢的病人，即是他們沒有症狀，只是化驗出大便是否有隱血，但可能他之前吃過牛扒也會有隱血，那麼，如何處理那些人？在公立醫院進行大腸鏡檢查，成本也要1萬多元，不算便宜，將來如何安排呢？ \n 還有3分鐘時間，我再談談中醫院的問題。中醫藥的朋友希望中醫院是公營的，而且只提供中醫服務，為甚麼呢？因為他們很害怕西醫。為甚麼要公營呢？因為中醫院不能賺錢、還會虧本，這是難以避免的。政府當然不願意做虧本的事。所以，政府有甚麼想法？不如中西結合，這會否變成掛羊頭賣狗肉？好像內地的中醫院一樣，其實八成多提供西醫服務，只有10多個百分點是中醫服務。而政府又表示想讓非牟利組織營辦，如果中醫院主要提供西醫服務，為甚麼要讓非牟利組織營辦呢？經營西醫院是牟利的。之前讓非牟利組織營辦的醫院  不妨說出名稱  例如浸會醫院、法國醫院，每間醫院都賺錢，雖然醫院的董事局不分紅，但把賺得的錢轉移到相關機構如教會也是可以的。為何還要讓非牟利組織來營辦？ \n 中醫服務模式在過去數千年都不是醫院服務，而是門診服務。就服務模式而言，究竟中醫的服務應集中在將軍澳一間醫院，抑或分散在18區，每區多開設兩、三間中醫門診？談到發展中醫，老實說，是否開設一間醫院便能解決問題？因為中醫藥其實需要更多科研項目的支援。這件事能否成功，是否需要公帑補貼？我舉個例子，如果透過科研能研發出一種可以治療癌症的中藥，我估計甚至會獲得諾貝爾獎。對於那些跨國藥廠，假如真的能研發出一種真正有效的藥物，單是一種藥，1年便能賺得數十億美元。其實，政府是否應該投放更多資源正式做科研工作？ \n 還有一件很可惜的事，便是當我告訴中醫朋友要多做科研，並且應該用現代的醫學科學，例如分子物理學或統計方法來證明中藥的效\n用，這些中醫朋友非常有趣，他們表示中醫是很個人化的，每個人都不一樣。這便糟糕了，假如每人都不一樣，最厲害的便可能只得1人，即假如某中醫是神醫，便只有那人是神醫。如果無法承傳，始終難以發揚光大。 \n 我一次發言已用完30分鐘。主席，我謹此陳辭。",
      "sequence": 54,
      "bookmark": "SP_MB_LKL_00061"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，一說到醫療，便一定要說新界西多年來被政府忽視和不公平對待的情況，導致新界西的市民多年來所使用的醫療服務，比新界、九龍、香港各區的服務較為低劣，令新界西市民的健康和生命受到威脅。 \n 主席，我們看看一些基本數字。如果單以財政計算，新界西在2012-2013財政年度的醫療開支是51億元，但九龍東是54億元，九龍西是89億元，而新界西的人口比這兩個區多最少三、四成以上，如果用人均計算，開支差不多是其他地區，特別是得到高資助的地區的一半。所以，這個傾斜反映醫院管理局(“醫管局”)分區聯網的地區霸權、醫療霸權，而新界西是這些醫療霸權下的受害者。 \n 至於實際的服務，以1 000人計算，新界西只有2張病床，而醫管局轄下醫院平均有2.9張；醫生的數字，新界西是0.6，全區平均是0.7；專業醫療人員兩比率，新界西是0.7，全區平均是0.9；普通科病床佔用率，新界西終於是最高的，佔用率是94%，其他地區是84%。佔用率高即是很多人使用，空置率低，也表示醫療人員的工作量不斷增加，證明新界西的整體設施，也弱於其他地區。所以，政府現是應痛定思痛，糾正歷史錯誤，還新界西一個公道。 \n 當然，我絕對理解，隨着東涌醫院和稍後的天水圍醫院的落成，以及博愛醫院的擴建和改善工程，有關數字會有所提升。希望我們早前向醫管局撥出過百億元，作為未來10年的維修和改建經費後，政府能夠真正全面改善屯門醫院的復修，甚至是重建，還新界西市民一個公道。 \n 此外，主席，我想談談動物權益的問題。除了香港市民生活不寧，被那些自由行弄致“無啖好食”、無處容身之外，香港的動物也很可憐。香港的動物可說是雞犬不寧，今年剛剛殺掉2萬隻雞，大家是否知道，香港政府每年也殺掉5 000至6 000隻狗？政府不但不給予香港\n人人權，連狗也要趕盡殺絕，每年殺五、六千隻狗，對嗎？司長也要留意一下，我相信如果記錄這麼多年來香港政府所殺的狗隻數目，以人口來計算，肯定可列入健力士紀錄大全，成為世界之冠，如果再算上雞隻，還不止如此。 \n 所以，政府真的要考慮香港的動物政策，以及處理動物的模式。其中一個應該改善的地方，便是我們的條例。香港的條例源自英國1911年的動物條例，這麼多年來，也沒有甚麼大改動，但其他英、美、加、澳紐、台灣等在這十年八年間已經作出翻天覆地的改變，將條例修訂至規定狗主或貓主必須按既定的準則和方法照顧動物。如果他們無法履行有關準則，便會被刑事檢控。但是，香港仍然沒有如此規定，所以在香港，除非真的是虐待動物，出現類似順天邨的個案，否則平時即使貓狗擁有人施虐，也完全無法對他們提出控告。即使設立動物警察，由於條例上的落後，導致政府在保護貓狗和確保貓狗權益方面仍然絕對落後於進步社會。假如政府自稱是國際都會，我要告訴局長、司長，在這方面，香港絕對仍然處於野蠻社會的階段，所以必須加以改善。 \n 關於老人院舍的問題，局長應要了解，亦希望司長能掌握數字。在香港，每年在輪候護理安老院或護養院時離世的長者數目，在過去多年不斷上升。在2008年，正輪候護理安老院而離世的長者有2 500名；在2012年，數目已達3 184名。至於正輪候護養院而離世的長者，在2008年有1 800名，2012年有1 973名。 \n 政府多年來一直說會改善安老院舍的服務，但輪候護理安老院及安老院期間死亡的長者數目卻不斷上升。這證明政府在這方面的供應仍然極度短缺，導致很多長者在未獲服務前已離世。由此可見政府的冷血、無良，以及失職。局長應就這個問題作三鞠躬道歉，對於死去的長者，他應於心有愧。 \n 我們多年來要求政府，有那麼多空置校舍，可否改建為安老院舍。我向張建宗局長要求多年，他說會努力尋找合適空置校舍。多年來，我們在很多地區看到很多空置校舍，卻仍不能把這些校舍改為安老院或護理安老院，我覺得這是冷血、無良的表現。政府的官僚意識凌駕人性和人道，所以必須加以譴責。其實有關工作是可以進行得很快的，政府大可以提供土地優惠，如果在農地上改建或增建安老院或護理安老院的話，政府大可優先批准。在土地政策和各方面的政策而言，其實是可以幫助長者的。但是，政府卻仍然就很多建議坐視不理。 \n 此外，有關香煙的問題，也要再跟政府說一聲，請不要在煙酒政策方面出現階級歧視。全世界各國和地區所進行的研究顯示，飲酒所導致的影響，包括健康、保安和減少生產力，遠較吸煙嚴重。所以，不要跟我說健康問題。如果是健康問題，應要煙酒稅同等，而且要加稅便應一同加。現在卻是紅酒免稅，當年唐英年愛飲紅酒，但現在這位愛飲紅酒的司長亦已落台，好應該還市民一個公道。若要增加煙稅，請重新引入酒稅，對煙酒應一視同仁。如果只增加煙稅，而紅酒繼續免稅，這是階級歧視，繼續維持過去多年來不人道的政策，即是“富豪飲平酒，窮人食貴煙”的階級歧視，對此我必須強烈反對。 \n 我剛跟煙民提議不如煙民“佔中”。全香港有數十萬煙民，如果政府膽敢增加煙稅，就呼籲煙民口含“煙仔餅”，不要吸真的香煙，在7月1日一起到中環“佔中”。且看政府是否夠膽量增加煙稅？不展示一下政治力量，政府便當他們是死的。因此，希望剛回來的高永文局長聽聽，絕對不可以在煙酒上顯露政府這個階級歧視的政策。酒的禍害絕對較香煙嚴重，所以不要因為高官、富豪、有錢人和有權勢人士喜歡飲酒而出現不同待遇。現在共產黨的高官也不可再喝茅台，當然他們可以喝其他酒。煙酒的問題應該一視同仁。 \n 主席，我早前沒有時間討論房屋，在此只作簡單補充。房屋供應必須有規劃，過去二、三十年採用新市鎮發展模式是一個成功例子。“689”和“劏房波”上場後，意圖改變這個模式，最後引致羣情洶湧。現在開始改回新市鎮發展模式，在痛定思痛後還回原本步，這是一個合理的做法。不過，政府仍然拒絕收回解放軍用地，仍然拒絕徵用富豪和權貴的用地，對此我必須加以譴責。解放軍現時霸佔我們2 700公頃土地。以前英軍離開英國八千多九千里，英軍要在香港練炮和練操是合理的。現在越過邊界已是神聖偉大祖國的用地，解放軍何須在香港練炮和練操？還霸佔了2 700公頃土地！這是殖民遺毒。軍用佔地2 700公頃，這是霸權主義導致的慘痛及令人感到無耻的歷史。解放軍無理由延續這個歷史吧？他們應該放棄練炮區，交還土地給香港人民興建房屋。若政府繼續拒絕這樣做，我認為必須加以譴責。 \n 此外，關於大嶼山的發展，最近有些無見識的人胡說八道，提出興建40萬人的社區。大嶼山是全香港空氣質素最惡劣的地區。過去多年，每年多次超過10天發出空氣警告。空氣警告的意思是，有呼吸系統問題、年紀大的人士，以及孕婦或小孩均不適宜到戶外進行劇烈運動。這是環境保護署發出的警告，而且過去多年來，數字不斷遞升，證明空氣污染問題越來越嚴重。這涉及地理環境的問題，一面是大東\n山，一面是鳳凰山，將空氣困在中間的東涌，再加上飛機的廢氣聚集在一起。我多次指出飛機的廢氣相當嚴重，一架747飛機起飛時所產生的廢氣，等同5 000部貨車開車時產生的廢氣。所以東涌的空氣污染來源不單是居民和汽車，其實飛機所產生的污染亦極為嚴重。因此，若不加以糾正，這些問題只會不斷惡化。 \n 主席，最後一點我想補充的是有關陰宅的問題。我已正式向政府提交意見，希望高永文局長仔細看看。香港為何嚴重缺乏陰宅？因為沒有規劃。政府會規定多少萬人便興建圖書館、學校和泳池，所以每個地區均有基本設施。我們建議政府，每10萬人便設立一間靈灰安置所。在規劃上，指定規劃署，在每一個地區規劃時，必須有規劃上的安排、土地用途上的安排。不要每當作出有關安排時便打架。陽宅不足，原來陰宅更為缺乏。小小的一個陰宅，1呎乘1呎多，已值20萬元，十分誇張。十多呎高根本看不到位置的龕位要8萬元，有些位於偏遠地區的龕位亦要5萬、7萬元。很多人死無葬身之地，需要等待政府的骨灰龕，那就更加遙遙無期。若要改善陰宅問題，一定要從規劃着手，這正正是規劃的重要性，這是知識，有別於由“689”，一位不懂得測量的測量師特首，或不懂得規劃的“劏房波”，負責香港土地用途的規劃，這是香港的災難。 \n 因此，鑒於空氣污染的問題，若繼續發展大嶼山，等同推市民到大嶼山送死。至於陰宅的問題，希望局長一定要強迫政府訂定規劃指引。香港政府其實是有規劃指引的，城市規劃的指引訂明每10萬人便須設立泳池和圖書館，如果在這個指引加入就陰宅規劃必須遵從的條款，我相信陰宅的問題日後必會得以改善。",
      "sequence": 55,
      "bookmark": "SP_MB_CWY_00062"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我之前在第二節發言時，曾經要求政府要平衡各行業的發展，並且協調各部門振興漁農業，我現時謹代表民建聯就施政報告中關於漁農業、食物安全，以及環境衞生這些與民生息息相關的政策發言。 \n 首先談談漁農業。這兩年的施政報告相繼提出漁業持續發展基金，以及要求漁農業朝高技術、多元化和可持續的方向發展。相比過往只有規管而沒有支援的措施，算是有進步，但很多人問為何香港有這麼多食品由內地供應，還要發展漁農業呢？所謂“天下雖安，忘戰必殆”，如果內地農業一旦出現破產，我們便真的只能依靠中國以外的地方輸入食材。內地會否真的出現農業破產呢？這真是可能會出現\n的，每年的第一份文件，一定是“三農政策”。中國有數億農民及農民工  農民工未必從事農業  而且中國的傳統農業比較落後，對比美國、英國等地的人民可以一個人操作機器在數十畝、數百畝地方進行耕種，但中國卻不能，將來要養活這麼多人口，糧食問題的危機的確存在。 \n 因此，這個時候便無可避免要合理地發展本地漁農業，以及保障我們的食物安全和價格，以滿足港人對新鮮、優質食材的需求，以及可以與旅遊、教育、環保等產業相輔相成。所以，我期望政府可以制訂漁農業綜合發展策略，與內地充分合作、溝通，做好我們稍後所說的建議，好好發展農業經濟。 \n 現時農業的核心問題是土地。大部分農地並非在農民的手上，而是私人擁有，大部分更落在地產商手上。我不太明白地產商為何要持有這麼多農地，然而，這是眾所周知的事實。如果局長你是農民，你的農地只有1年租約，你是否願意投資進行高科技發展？我相信答案非常明顯。要推行高新科技，往往要投資數百萬元，1年內能否回本？是不能的。所以，很多人被迫放棄回報期長的行業，農業亦停留在既無亮點、產量又低的傳統模式，再加上政府這陣子在新界東北、元朗南，還有洪水橋大搞發展區，而剛才亦已經提到很多農地均操控在地產商的手上，導致我們好像回到古時土地兼併的年代，想找到一塊農地耕作也很困難。在古代，一場戰爭可改朝換代，重新“洗牌”，再向人民分派農地，但現時是文明的世代，坦白說，戰爭不大可能會爆發，但看不到政府有甚麼文明的方法或政策解決問題。我並非要煽動某些人去發動戰爭。我們也明白，房屋用地的需求非常大，但是否真的沒有土地可供農業發展呢？我們不希望與房屋用地競爭，但現時有些復修堆填區的用地，例如望後石，基本上是閒置的，並沒有其他發展的用途。如果在不動表土而又符合環保標準的情況下，其實亦可以發展我們所經常主張的綜合農業村。農業村除了可以作為農業的示範區，配合環保、教育等發展外，還可以配合特首在政綱多次指出但並未兌現的漁農業研究中心。 \n 此外，政府亦可以在其他地區，例如古洞南等農地，建立引入農業優先規劃的農業優先區。當然，如果你在這塊用地發展農業村，我們也是無任歡迎的。 \n\n 談談另一話題。主席，我記得特首在第一份施政報告的答問會上，讚漁農民在轉營休閒漁農業方面做得相當好。但很遺憾，這些很可能都是假象，他們不單做得相當好，還做得相當辛苦。現時香港過時的法例依然掣肘着行業的發展，例如休閒農場，漁農民很有智慧、毅力，令到這些休閒農場仍可以勉強支撐下去。然而，他們背後有一條血路，現時還要面對很多障礙。為甚麼呢？因為根據土地用途規定，他們的土地除了用作耕種外，連收費讓人參觀，理論上也是不獲准的。但是，看看香港周邊地區，則可名正言順收費。在台灣，自1990年代起便制訂了一套休閒農業輔導管理辦法。根據該管理辦法，休閒農場獲准撥出一定比例的土地，用作經營住宿、餐飲、加工場、農村文化展示和教育中心等設施，相關設施能夠為農場賺取收入，還可令到服務體現更多元化。有法例明文規定，當然是與別不同的。 \n 我剛才提到了加工場，讓我舉出一個例子。法國種完葡萄便開始釀酒，這些酒在香港能賣幾千、幾萬元一瓶。所以，這是否一個很好的經濟點？政府應好好參考其他地方的經驗，我不是說要照搬別人的一套，而是要懂得根據自身發展優勢，制訂一套在漁農業政策下的優閒漁農業政策，進一步改善優閒魚排的發展，發展漁船觀光行業。在改善發展之餘，還可以讓香港和其他地方的遊客多一個去處，解決現時社會上的一些矛盾，何樂而不為？ \n 技術和人才，都是漁農業需要解決的重要課題。先談談技術。其實，技術不足，既令行業產值難以提升，亦難以面對土地和養魚場逐漸減少的挑戰。不可以說香港沒有先進技術，如蔬菜統營處早前引入了一套水耕菜技術，以及工廈的人工養魚場。然而，問題在於這些技術並不普及。況且，在工廈發展也會受到業主租約的掣肘，從第一產業混入第二、第三產業，其實發展是非常困難的。當然，還有其他新問題。 \n 早前，我們與在工廈發展水耕菜的農友傾談，他告訴我，保險也是一個相當大的問題。保險界把他們當成傳統農業收取保險費用。單是勞保，相比工廈寫字樓的保費已貴上10倍。所以，政府在推廣技術之餘，亦要好好跟其他相關業界協調，讓這些有心之士能解決遇到的問題。 \n 至於人才方面，我希望政府能夠培訓更多業界人才，例如優化現時漁農業相關的培訓課程，增設更多先進漁農技術課程，改善業界經營模式，擴闊視野之餘，還可以令市民對這種傳統行業改觀。 \n 談到深化內地與香港之間的漁農業溝通。香港捕撈漁業與內地的關係密不可分，尤其在實施禁止拖網捕魚措施(“禁拖”)後，拖網漁民相繼轉型或退休。另一些不準備轉型，也不打算退休的漁民，便要長期駛往南海捕魚，面對海洋作業的各種風險。問題是，上屆政府推出禁拖和本地漁船登記制度，在限制漁業之餘，又沒有跟內地做好溝通，令兩地政策出現矛盾，導致漁民符合香港政策卻符合不了內地政策。漁民夾在中間感到非常痛苦，我可以稱之為“大頭佛”。我非常明白今屆政府要收拾上屆政府遺留下來的爛攤子是十分痛苦的，但是爛攤子始終要收拾。我們建議政府向中央政府反映，重啟港澳流動漁民協調小組，協調禁拖和內地一些政策(例如最重要的雙控政策)之間的矛盾。 \n 關於奶粉的供應問題。近幾年的農曆新年，市民除了忙於辦年貨，幼兒家長們還多了一個長期任務，便是“撲”奶粉。即使港府於去年3月推出“限奶令”，7月成立配方奶粉供應鏈委員會，委託顧問公司進行壓力測試，但本地的奶粉供應仍然非常緊張，個別受歡迎的品牌或個別地區的奶粉供應亦一直長期短缺。早前，消委會就奶粉供應和價格進行調查，除發現部分品牌的奶粉長期缺貨外，還發現奶粉短缺情況一直由東鐵沿線蔓延至市區。此外，奶粉抬價的問題亦非常嚴重，部分藥房的收費比建議零售價高出三成，這是非常可怕的。當然，如果以削足適履的方法將建議價調高三成也可以，但我們不希望看見這種情況。 \n 奶粉作為嬰兒除母乳外的唯一食品，政府有責任確保本地得到充足和穩定的奶粉供應，民建聯因而一直贊成推行“限奶令”。我們認為，近期奶粉短缺是由於長期市場調節失效累積所致，既然政府維持“限奶令”及多次呼籲藥房不要抬價都苦無成效，看來真正治本之策只有完善奶粉券計劃和徹底改善奶粉供應鏈。我們認為，政府需要加強宣傳奶粉券計劃，增加參與計劃零售點的數目，並致力確保預訂奶粉的家長能在合理時間內獲得奶粉，讓計劃發揮安全網的作用。政府亦應要求供應商增加奶粉的供貨和儲備量，完善奶粉補貨和分配機制，確保市場有足夠穩定的奶粉供應。至於奶粉抬價的問題，政府應該要求奶粉供應商積極調查，以及懲處抬價的零售商，遏止抬價歪風，令公眾安心。 \n 農曆正月仍未過，現在不少食肆和商戶已急不及待地加價。相對而言，由政府主導的公眾街市和小販攤檔，受惠於多年的凍租和優惠租金政策，檔販能以較優惠的價格出售貨品，透過薄利多銷賺取利\n潤，成為基層和市民購買新鮮糧食和日常生活用品非常好的地方，而街市和攤檔更是數以千計的小商戶的生計和終身事業，為基層市民提供大量的就業機會。但是，近年街市商戶經營的成本不斷上漲，加上大型連鎖店不斷加入競爭，經營環境已經非常惡劣，而最近不少地區的小販攤檔由於署方以消防安全為理由，需要他們進行攤檔改裝工程和搬遷，對營商環境帶來較負面的影響。我們希望政府能夠確保公眾街市和小販攤檔有足夠的競爭力，並且在租金調整的機制上，以及固定攤位小販搬遷等問題上，多跟販商溝通，避免政策變動對他們營商環境再帶來更惡劣的影響。 \n 說到禽流感，本來有很多朋友在農曆年廿七便“收爐”，我在農曆年廿八不單沒有“收爐”，更要“開爐”。每年新春初一前我定會理髮，但我至今日仍未理剪，因為發生了一宗令人非常沮喪的事故，便是內地的進口活雞被驗出帶有H7禽流感病毒。政府宣布此消息，並暫停批發活雞市場21天，連累本地的雞農和整個活雞的行業受到嚴重打擊，更不幸的是特首公開呼籲市民長遠要反思是否保留吃鮮雞的傳統，無疑令售賣活雞的行業在受到停賣雞隻21天，以及在未來失去生計的可能的雙重打擊。無辜受害的他們，再莫名其妙地被人多踐踏一腳，我相信對於政府的做法，一般的市民大概不太能夠接受。 \n 眾所周知，吃鮮雞是中國人的傳統，其味道真的非雪藏雞和冰鮮雞可比，而且如果政府(尤其是上屆政府)沒有把業界的意見當作“耳邊風”，早把內地與香港活雞的供應鏈分流，其實今次21天停賣活雞的情況，基本上可以避免。所以，政府真的要考慮如何幫助我們業界。事到如今，首先政府一定要盡快就雞農和活雞行業的損失，提供合理賠償和恩恤。其次，政府必定要從速設立內地供港活雞的暫存區。此外，內地供港活雞在文錦渡的快速測試和血清測試結果未證實為安全前，不要運送內地活雞入長沙灣。當然如果政府有其他的方法能夠達致這效果，我們業界都願意聆聽。 \n 此外，我們希望政府在長沙灣批發市場重開時，先讓本地活雞推出市場，或用其他方法紓緩這50萬隻適齡活雞囤積農場的問題。如果不停止內地活雞供港，我們現存的50萬隻活雞要賣5個月至半年，問題非常嚴重。現在距離重開市場還有數天，我期望政府會繼續審視、研究我們剛才所說的訴求。如果在開市前仍未能尋找到分流兩地活雞的方法，甚至有方法但未能夠實行的話，便應該暫停內地活雞供港；否則，嚴重點說，如果政府繼續以這套方式辦事，再次令業界和香港市民受到甚麼損失的話，政府必須負上全部的責任。 \n 總括而言，特首的政綱內承諾會鼓勵和支持本地的漁農業向高科技、高技術、多元化、可持續的方向發展，又說會重新審視漁農業的綜合社會價值，推廣和支援本地的漁農業活動。我衷心希望特區政府能夠真正履行承諾，多關顧業界和感受我們現時正面對的難題，多作聯繫，多作巡視，正視業界所提出的所有建議和困難，讓漁農業能真正在香港發光發熱，大有可為，貢獻社會。 \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_SH_00063"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "President, ethnic minority issues ― very few people care. But at least this year, finally, finally, the Policy Address, according to CY LEUNG, actually decided to teach Chinese properly to our minority young.  Oh, thank God.  Some people would take it as the end of the story, saying, \"Ha ha, they are doing it.\"  But please, please help make sure it is not going to become any little white elephant project, and would not be hampered by any bureaucracy at the Education Bureau.  You know, we know, what is happening behind the scenes and please do teach our minority young to use Cantonese ― Cantonese, the real local language ― instead of Mandarin, please.  Thank you.  And, of course, if they want to learn some Mandarin, there is no harm.  But the teaching language must be Cantonese. \n And, animal rights ― another area even fewer people care.  I am glad that Dr KO is here.  Now, the amended legislation, which you are going to present to the Legislative Council on controlling, supposedly, private breeders of dogs as a start, is not going to work.  May I once again warn against that.  It is not going to work.  The amendments are supposed to regulate, to supervise, to control puppy mills.  But the way you are issuing different sorts, or categories of licences will actually encourage private retail breeders living on the 18th or 10th floor to do whatever they want to do basically.  You will be legalizing what is not supposed to be legalized, and even criminal retail breeders.  And, I am speaking on behalf of a number of local non-governmental animal rights organizations, including Animal Earth and non-profit veterinarians. \n Thank you.",
      "sequence": 57,
      "bookmark": "SP_MB_CM_00064"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我想第一時間討論扶貧問題。 \n 特首在施政報告第46、47段開宗名義談到扶貧工作。他很着力提出，特別是在第47段：“去年9月政府破天荒地制定了官方貧窮線”。這是一項破天荒工作！但貧窮線作用是甚麼呢？是“為檢視貧窮情況、制訂政策和審視措施成效”。 \n 對一般人來說，制定貧窮線是要為在貧窮線之下的貧窮人士和家庭制訂政策，令他們變成不貧窮。但是，行政長官以至政務司司長在不同場合均表示，貧窮線不是扶貧線，即制定貧窮線只是為了提供資料，讓大家知道香港的貧窮情況，甚至讓大家知道哪些是貧窮人士。對不起，政府制定貧窮線不等於要對這些貧窮人士扶貧。這點與第46段的說法是自相矛盾的。 \n 正因如此，現時在援助低收入人士方面便出現問題，即使提供低收入在職家庭津貼(“低津”)，仍不足以對低收入家庭起扶貧作用。按政府提供的數字，香港現時有141 000 戶沒有領取綜援的低收入在職家庭。這些家庭均應合資格領取每用1,000元低津；如家庭成員包括兒童或青年，便可獲得額外補貼。 \n 現在的問題是，即使這些低收入在職家庭獲得每月1,000元津貼，亦不等於它們會因為多了這1,000元而得以脫貧，因為有些家庭的收入與貧窮線相差不止1,000元。例如，一個家庭的收入與貧窮線相差2,000元，即使獲得1,000元津貼，它仍然處於貧窮線之下。換言之，在扶貧方面，政府是有力而無心，雖然它財力充足，但卻無心幫助這些沒有領取綜援，並且有成員在職工作的貧窮家庭，脫離貧窮。對不起，他們即使領取了低津，仍然是貧窮人士。受惠於低津，38 000個家庭會提升至貧窮線或以上，但尚有92 400個家庭仍處於貧窮線之下，即低津只能幫助2.1%的低收入在職家庭達到或超越貧窮線。 \n 對於有兒童或青年的低收入在職家庭，低津可以令4.4%的家庭超越貧窮線，但還有15.5%的家庭處在貧窮線之下。當貧窮線不扶貧，便凸顯貧窮線的弊端和缺點：政府是有力而無心。 \n 主席，我認為要解決這個問題，必定要把貧窮線作為扶貧的目標。雖然此事在政策上是否可行仍未可知，但當局一定要從不同的政策層面協助這些在貧窮線之下的家庭，讓他們得以脫貧。其中一個可行做法，便是在1,000元的基本低津外，為那些仍未能夠超越貧窮線\n的家庭提供額外津貼，以補足收入上的差距。對於這些沒有想過領取綜援，並且真的希望自食其力的低收入人士，我們應該實實在在地幫助他們脫離貧窮。 \n 第二個問題是，政府為何只是選擇性地為有兒童或青年的低收入家庭提供額外幫助？根據扶貧委員會提供的資料，除了有兒童或青年的低收入家庭外，有長者的家庭、有殘障人士的家庭，以及有長期病患者的家庭，均屬於有困難的家庭。他們有家人、不領取綜援，肯工作賺錢，但仍然處於貧窮之中。這3個組別的家庭，正正是我們認為有需要給予幫助的。 \n 為何只是特別幫助兒童或青年呢？因為他們年輕，我們應為他們提供發展機會？因為他們將來是我們社會的棟樑？這些全都是從利益出發的考量。為何不幫助長者？長者年輕時沒有為社會作出貢獻嗎？今天的香港是由誰人來打造的？今天的社會經濟狀況是由誰人做出來的？是我們的長者。對不起，他們快要死了，是否因此便置他們於不顧？司長，這種比較實在令人很傷心。 \n 政府為何不幫助殘障人士呢？據當局表示，這是由於該等人士現時已獲發傷殘津貼或高齡津貼。那麼便把這些津貼當成收入，可以嗎？若家庭總收入在計及這些津貼額之後高於貧窮線，他們便不會獲發額外津貼。若計及這些津貼的家庭總收入仍低於貧窮線，為何當局仍不願提供額外幫助？這一點便是民間對於低津的建議，在支持之餘又感到痛心的地方。我希望司長能夠針對這個問題，再幫我們稍作改善。多謝。",
      "sequence": 58,
      "bookmark": "SP_MB_FKK_00065"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，政府今年的施政報告繼續特別就婦女發展方面用上一定篇幅，反映政府有心促進香港婦女的福利和權益，我們是非常歡迎的。 \n 我想政府特別關注的是託兒服務，託兒服務是香港很多婦女的迫切訴求。主席，沒有人幫忙照顧小孩子，令很多因經濟負擔而無法成為全職母親的女士，只可以選擇不生孩子，這也是香港人口老化的原因之一。政府的數字經常反映，社區的託兒服務仍然有餘額，但很多地區的母親卻找不到適合的服務。這種錯配其實反映政府必須提供更多地點方便、時間配合的服務，才能幫助父母解決託兒的問題。其實\n最方便的是學校的課餘託管服務，令在職父母無須擔心當自己正在上班時可以找誰接子女放學，再把他們送到補習社或託兒所，所以我們希望盡快落實在各區提供學校課餘託管服務。 \n 至於擴展鄰里支援幼兒照顧計劃，把服務對象的年齡延至9歲以下，以及增加社區保姆等計劃，我想提醒政府，如要改善計劃的成效，政府真的需要把社區保姆的津貼金額增至最少不低於最低工資的合理水平，才能吸引更多有經驗的婦女願意參加這項服務，為父母提供更多選擇和更可靠的服務。 \n 此外，民建聯建議，政府應研究向育有3歲或以下的幼兒的中產及低收入家庭，發放相等於每月每名幼兒600元的育兒津貼，而我們亦建議政府撥款為初生嬰兒成立兒童成長儲蓄基金，透過穩健的投資，為下一代滾存資產。我們希望政府可以接納我們這些建議，真正減輕父母照顧子女的負擔。 \n 主席，婦女健康也是維持家庭幸福的關鍵之一，可惜今年的施政報告並沒有納入我們提出的一些建議，包括設立遺傳病及罕見疾病資料庫、資助更安全的T21非侵入性產前DNA檢測服務、為婦女提供免費乳癌普查、為全港適齡女性提供免費子宮頸癌疫苗注射，以及為婦女提供定期免費子宮頸細胞檢查等。我們將會繼續要求政府重視婦女的需要和健康，為她們的健康爭取更完善的保障。 \n 最後，我希望在此再次強烈要求政府，盡快落實威爾斯親王醫院第二期擴建，以及改善新界東的醫療質素，保障市民健康。 \n 主席，我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_EQ_00066"
    },
    {
      "title": "方剛議員",
      "content": "主席，這份施政報告用了相當的篇幅介紹行政長官的扶貧、安老、助弱、福利等方面的措施，對於這些關乎民生的施政，我們都是支持的。但是，同樣關乎民生的醫療事務，施政報告明顯乏善足陳。 \n 可能有人會說，並非如此，特首推出很多措施，包括在啟德興建急症全科醫院、興建中醫院，又資助大腸癌檢查等。但是，如果細看，急症全科醫院正進行策略性研究；大腸癌檢查今年只是展開先導計劃\n的籌備工作；中醫院只是預留土地，究竟會否好像中藥港那樣只聞樓梯響，還是會付諸實行，仍然言之尚早。 \n 施政報告本應該展示政府首長的施政方向，但我看不到特首對本港醫療服務的願景。香港人口老化問題日趨嚴重，這是眾人皆知的。今天的公共醫療已經面對醫生不足和壓力超負荷，未來的醫療系統如何應付人口老化而增加的需求呢？施政報告對此根本沒有回應。 \n 政府對醫療方面的投入，佔本地生產總值的比例，向來都低於其他經濟發達國家。我們過去一直要求政府，既然每年也有可觀的財政盈餘，可否逐步增加公共醫療開支呢？上兩屆政府也有額外增撥資源，但本屆政府的醫療政策又如何？公營和私營醫療的角色和分工又是如何？如何解決公共醫療醫生不足的問題？如何應付醫療產業發展帶來的搶人手和搶資源等問題？我完全看不到，我期待財政預算案會揭曉。 \n 餘下的時間，我會為我已出門的黨友張宇人議員就食物行業和販商政策發言。 \n 去年，政府當局將包括各類食物業牌費在內的市區及新界文康市政設施和服務進行劃一收費，並以較低水平為準。本來這是一項德政，不過，政府今年表示已經着手檢討該等設施和服務的收費理念及水平，這不禁令人擔心，當局是否會趁此機會加價。希望當局在檢討的時候，能夠顧念到中小企業的營商環境一年比一年困難，任何的加費都只會令它們百上加斤。 \n 事實上，近年中小企因為要符合接踵而來的新法規，經營壓力已經非常沉重。例如近年收到不少有關申請酒牌的申訴，指酒牌局大幅收緊發牌的條件。有些營業多年的酒吧在申請續牌時，因為遭受到小部分市民的反對而不獲酒牌局續牌。自由黨一直認為，一個健康的經濟不應只依賴大財團、金融和房地產行業，而是必須多元化發展，更要創造好的營商環境，讓更多人有做小生意的機會，才可保持經濟持續健康的增長，亦可提供更多向上流的機會。 \n 因此，我們想提醒政府，不要只着重監管，而扼殺任何一個行業的生存空間，更不應該為了選舉承諾，而損害香港的經濟和營商環境。無論是標準工時的立法，還是取消強積金的對沖機制，兩者對中\n小企的衝擊都非常大。很多同事都要求特首兌現選舉承諾，其實特首在競選政綱中亦曾經承諾，(我引述)“訂立新法規時，要評估對中小企及小商販的經營環境所帶來的影響。”(引述完畢)自由黨促請特首謹記這項承諾。 \n 既然當局可設立5億元的“漁業持續發展基金”幫助個別行業，便應該積極考慮一下，如何扶持其他行業，尤其是能夠振興本土經濟、製造更多本土就業的行業。例如興建一些只讓中小企業租用的商場或街市，以抗衡領匯和大型連鎖店壟斷的局面。我們很希望本屆政府能多用新思維來施政，不要因為怕被指官商勾結而諸多顧忌，畏首畏尾，因為任何一個政府的施政，都需要官、商、民互相合作的。 \n 我謹此陳辭。多謝主席。",
      "sequence": 60,
      "bookmark": "SP_MB_VF_00067"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今年的施政報告在醫療方面的內容，我認為是不合格的。為何我會這樣說呢？大家可以看到，施政報告內有關醫療的部分只有短短7段，我們覺得政府在很多政策上毫無進展，所以也不希望在醫療方面有大動作，以免引起市民更大的反彈或民憤。儘管如此，醫療是社會最依賴的服務之一，尤其是中產家庭。今年的施政報告最特別之處，是政府對基層照顧有加，但對於龐大的中產階層，卻沒有多加照顧或理會。除教育和房屋外，中產最關注的便是醫療服務，這方面他們尤其感到失望。 \n 施政報告提出了一些相當細微的發展，但我們着重的卻是大方向。建議的新啟德醫院看似可以解決現時伊利沙伯醫院亟需重建的問題，但如果真的落實興建這所新醫院，據報道亦只能提供1 600張病床，較現時的伊利沙伯醫院還要少。 \n 在多年前的80年代，我相信高局長亦不會忘記，就是當時醫務發展諮詢委員會的方心讓醫生提出了一個指標，每1 000人口約有4.2張病床，但時至今天，病床數字不升反跌，病床與總人口比例現時是每1 000人3.78張。隨着長者人口不斷飆升，病床數字不單沒有按比例增加，還出現嚴重短缺的情況。為何我會這樣說呢？因為65歲以上人士與65歲以下人士對醫院病床的使用率是截然不同的，65歲以上使用醫院服務的人數約是65歲以下人士的4倍，而對專科急症服務的需求更是65歲以下人士的8倍。 \n\n 如果我們利用這些數字對應將來的人口，即我們的老年人口在2021年將達到19%、2031年是26%、2041年是30%，那麼按照現時的人口比例計算，我們預計2021年病床將短缺1 040張、2031年短缺2 927張，而2041年則短缺4 092張。最令我們擔心的是，如果我們將長者人口增長也計算在內，2021年實際短缺的病床是6 686張，而到了2041年更超過2萬張。以上的數字都是從政府以往提交的文件中找到的，但政府至今仍完全沒有交代。 \n 我剛才聽到很多議員，不論是民選議員或是剛發言來自商界的方剛議員，均不斷指出政府對醫療政策發展欠缺方向，這是我們最擔心的。在農曆新年前，大家也得知醫院管理局(“醫管局”)設有一項有關外科手術的監察計劃，而在有關的報告中，最令我們感到驚訝的是，連續5年被評定為表現遜色的屯門醫院，在5年後仍然維持不變。在剛過去的立法會衞生事務委員會會議上，屯門醫院的前線醫生及一位在屯門醫院工作超過16年的資深醫生獲邀發言。簡單而言，他們所說的是，在這個制度下，他們既患寡亦患不均。其實，這並非新事物，早在10年前的立法會衞生事務委員會上已有提及。為何10年過後及成效監察完成5年之後，種種令我們覺得相當遺憾的情況仍然存在？現時，我們看到病得最重的，除了政府之外，便是醫管局，其架構充斥“山頭主義”  不單醫院是“山頭”，部門也是“山頭”，很多部門首長更是“土皇帝”。為何醫療服務機構會淪落至此？我和高局長均見證醫務衞生署的年代，我們對於要到其他醫院服務毫無怨言，只要其他醫院有需要，我們都樂意前往協助。然而，今天“山頭”臨立，各家自掃門前雪，受苦的除了醫護人員外，還有孤立無助的病人。 \n 我們也得知局長已委任一個委員會檢討架構。坦白說，在看過委員會的名單及醫管局新任主席的經驗後，我並不寄予厚望。要完成這項工作，便要作出大動作、施行大手術，並從病的根源着手。我最近從一位在醫管局內負責監察安全的總監得知，他們是很公平的，所有行政總監每月會聚首商討資源分配，而大家都表示沒有問題。我聽罷真的不能相信有人會這樣做。假設這裏有7個人，其中四、五個人吃飽了，但有3人一直餓着肚子，他們坐下卻異口同聲說肚餓。當主持人問誰覺得肚餓時，大家都表示肚餓，於是主持人要求他們這樣繼續下去。這正是我們多年來一直沒有改變的原因。 \n 對於很多弱勢及在今天的立法會內未被提及的病人，包括精神科病人、學障和智障病人，政府完全不聞不問。政府以為單靠一個檢討\n精神病的委員會便可以解決問題，對不起，周局長早在7年前已成立這個委員會，並擔任委員7年之久，但我們看到情況並沒有多大改善。 \n 主席，醫療服務和公共衞生都是我們極為關心的重要社會服務，也是政府的承諾，但坦白說，今次的施政報告既沒有為我們提供任何方向，亦未有提供具體的承諾和曙光。我們極希望財政預算案或政府其他的政策可以深思，並作出反省。我們應該向前走，把我們曾經引以為傲的醫療服務，繼續維持在可以接受的水平。 \n 我謹此陳辭，多謝主席。",
      "sequence": 61,
      "bookmark": "SP_MB_KKK_00068"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我今天會談兩項事宜，而第一項是街市。我剛才聽到何俊賢議員討論活雞問題時，提到香港的活雞要在農曆新年前殺光，這很大程度是因為上屆局長沒有聆聽市民的意見，也沒有聆聽業界的意見，其實街市的情況亦是一樣。 \n 上屆局長在2009年回應審計署所發表的一份報告時表示，街市的租金收入有欠理想、出租率低，而且管理不善，所以索性不再興建街市。現時，我們的新市鎮，包括天水圍、東涌和將軍澳，已再沒有由食物環境衞生署(“食環署”)興建的街市。這會帶出甚麼問題呢？就是令到這些新市鎮的居民買餸時沒有選擇。 \n 我們知道，由2009年至今，香港的社會情況和經濟均已出現很大改變，市民對便宜東西的需求越來越大。所以，沒有了食環署的街市，居民惟有到領匯的街市買餸。對於很多家庭主婦來說，在衣食住行中，食是無法逃避的一環。她可以不買漂亮的衣服，也可以走路不搭車，但食卻是避無可避。 \n 讓我舉出一個簡單的例子。在天水圍買1斤菜心，過年前是每斤30多元。一個四人家庭一餐飯吃1斤菜心，一點也不過分，但對於司長所說活在貧窮線以下的家庭來說，如果每餐飯也吃1斤菜心的話，菜心的價錢已佔家庭開支一個很高的百分比。 \n 所以，政府不單要做扶貧工作，因為扶貧並非單純指社會福利，而是要從各方面就市民生活上每一個環節作出考慮。所以，如果能夠興建一個食環署街市，特別是在日後的新發展區積極考慮興建一些大\n規模的街市，讓當區市民在買餸或購物時有更多選擇，這亦會對基層市民的生活大有幫助。 \n 此外，我想談醫療券。醫療券自2009年推出後，金額曾經多次上調，今年的施政報告更建議進一步增至2,000元，工聯會深表歡迎，亦認為政府的做法對長者來說是很大的貢獻。 \n 不過，我想提出的是，醫療券仍有改善空間，不單是增加金額，政府還可以考慮在數方面作出改善，第一方面是年齡。關於年齡的問題，其實不僅是屬於高局長的範疇，亦是張局長的範疇。我記得曾跟局長說過，現時香港長者的福利分為不同級別、不同年齡。有些將受助人的年齡訂為60歲，將他們視為長者，例如綜援受助人年滿60歲便可獲牙科資助，即是看牙醫是有補助的；年滿65歲可以申請長者卡，領取長者生活津貼或“生果金”，但70歲才可申領醫療券。我們除了要求將申領醫療券的年齡降至65歲之外，還希望司長和數位局長可以重新研究申請香港長者福利的年齡應該是多少，而不是每項福利均有不同的年齡限制。我們是否要把長者的年紀分為不同級別，例如60歲至64歲、65歲至69歲及70歲或以上？我們是否要這樣區分我們的長者呢？ \n 根據工聯會的計算結果，即使把領取醫療券的年齡降至65歲，如果有70%的人使用醫療券，因人口增加而帶來的額外開支只是4億多元。在現時的財政情況下，這個數目政府是絕對負擔得來的。所以，我希望局長可以順應民意，考慮把申請醫療券的年齡降至65歲。 \n 另一方面，就是醫療券的運作。為何長者使用醫療券的比率始終未達百分之百呢？第一，現時仍有很多長者不太清楚醫療券的用法。我不怕失禮說，我爸爸上月才問我醫療券的用法是怎樣的，原來我爸爸從未用過，於是我便向他解釋。原來醫療券的宣傳也有問題。第二，由於有些地區，特別是天水圍，私家醫生的數目不多。所以長者很難找到參與醫療券計劃的醫生，這令到長者的參與率不高。因此，我們很希望政府可以考慮簡化整體醫療券的運作及相關手續。 \n 這份施政報告亦提出很多有關養老的問題，特別是政府會考慮向香港非政府機構所營運的深圳安老院舍購買宿位，也會考慮將長者生活津貼擴展至廣東省的可能性。對此，我們深表歡迎，因為福利可攜性將有助長者解決他們所面對的老年問題。不過，我們也希望高局長可以同時考慮令醫療券具有可攜性，讓長者在國內也可以使用醫療\n券。根據工聯會內地服務中心所進行的調查顯示，在內地養老的長者面對最大的問題便是醫療。我們明白要令到醫療券具可攜性並在國內使用，可能會面對一些技術問題，但我們相信只要政府有信心和決心，這些問題都是可以解決的。 \n 此外，我必須一提的是牙齒保健。工聯會一直要求政府設立長者牙科券，而雖然今次施政報告將長者醫療券的金額增至2,000元，令長者可以看牙醫，但現時香港私營牙科服務的收費十分昂貴，不知道增加1,000元足夠檢查大牙還是門牙？再者，單純增加醫療券的金額並未能向長者帶出一個信息，就是要愛護和保護牙齒。因此，工聯會要求增設一個“專款專項”的項目，設立牙科券，讓65歲以上的長者在私營市場購買牙科服務。雖然政府一再表示會研究擴大長者基礎牙科外展服務計劃和關愛基金的長者牙科服務的資助範圍，但這亦不能令政府迴避設立長者牙科券的需要，因為香港的公營牙科服務實在非常落後。 \n 此外，我想提一提，在上一份施政報告，特首表示會向每個地區撥款1億元作為地區撥款，以建設地區工程。葵青區議會剛於1月向立法會提交建議，並獲得立法會支持動用該1億元的一半，資助葵青區的長者看牙醫，而申領年齡是60歲以上。我想說的是，政府一定可以負擔資助長者看牙醫的開支。如果一個區議會只動用數千萬元便可以達到這個目的，為何政府卻沒有決心和能力將牙科服務推展至涵蓋全港長者？事實上，牙科券不但可以幫助基層市民，不同階層(包括中產)的長者也可受惠，因為本地牙科服務的收費實在太昂貴。希望局長和司長可以從長者生活的不同細節，思考如何解決他們所面對的生活問題，這樣市民才會滿意政府的施政。 \n 主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_AM_00069"
    },
    {
      "title": "張超雄議員",
      "content": "特首在今年的施政報告中，的確在民生項目方面着墨較多，而他亦曾以一個相對關注基層的特首候選人身份，在整個競選過程中獲得不少香港市民的支持。所以，我們對於特首的施政有相當高的期望，希望他真的可以撥亂反正，將香港過去的貧富懸殊或嚴重貧窮的問題早日糾正過來。其後，正如大家所見，特首的確成立了扶貧委員會，由司長親自領導，並訂立貧窮線。這些都是正確的方向，值得我們支持和讚揚。司長更曾表示，假如訂下貧窮線後卻甚麼也不\n做，是自取其辱。所以，我們可以看到今年的亮點是低收入在職家庭津貼。 \n 然而，訂立貧窮線後的情況確實令人感到憂慮。根據官方所訂的貧窮線，發現香港人口竟有接近兩成家庭處於貧窮線以下，在先進地區或先進國家中，這麼高的貧窮比例是不能接受的，尤其是今天的香港。香港的本地人均總產值名列前茅，排名屬於全球前10名，是所謂的“超英趕美”，但卻仍有這麼高比例的人口處於貧窮線以下，這是難以想像的。當然，在所謂的福利轉移後，我們的貧窮比例是降低了，但仍有15.2%，即102萬人生活在貧窮之中，而當中兒童的貧窮比率接近兩成，長者貧窮的比率則為三分之一，即每3名長者便有1名生活在貧窮中。這些都是香港應引以為耻的現象。 \n 對於特首的施政，我們當然不是希望能夠一下子滅貧，但既然訂定了貧窮線，既然舉行了貧窮高峰會，既然設立了扶貧委員會，我們最低限度應該有決心、有目標地消滅貧窮。消滅貧窮並非一定不可能，但當然是相當困難的。可是，如果連作戰的決心也沒有，未開戰已經認輸，我們對這種心態實在極度失望。 \n 低收入在職家庭津貼的確能夠幫助在職家庭改善生活，對此我們表示支持，但這項政策存在一些問題。第一，單身的在職貧窮人士受到忽略。第二，要求的工時實在太高，208小時相等於每星期工作48小時，這較世界很多國家的標準工時還要高。申請人的工時必須高於這個數字才能領取低收入在職家庭補貼，我們認為沒有理由要求這麼高。莫非48小時將是偷步訂立的標準工時水平？此外，即使家庭成員中有殘疾人士、長期病患者或長者，有關的計劃亦未有特別照顧。 \n 最近，殖民地時代的前中央政策組首席顧問顧汝德Leo GOODSTADT出版了一本名為Poverty in the Midst of Affluence的新書，中文譯名為《繁華底下的貧窮》，當中的副標題十分值得思考，就是“How Hong Kong Mismanaged Its Prosperity”，即香港的施政失誤。他在書中指出，香港今天之所以出現嚴重的貧窮問題，其實是過去特區政府忽視了一些基礎服務。多年來，由最初董建華上場後經歷金融風暴、經濟困難、緊縮開支以致整體經濟變差，之後曾蔭權對福利存在偏見，認為是浪費，所以到了今天，很多基礎服務和人本服務，包括醫療、教育、房屋、社會服務均在緊縮的情況下，有越來越多費用要由一般市民自行負擔。  \n 因此，很多中下產，即是位於中間的小康之家，如果家中有傷殘人士的話，便要額外付出很多相關支出，或是要供養家中的老人家，原因是我們的綜援制度是按家庭為單位計算的。我們的教育服務亦有越來越多是要自費的，例如直資學校、課外活動和補習，全部也是自費的。至於醫療方面，中央藥物名冊下不被納入的藥物種類繁多，很多時候也要自費。復康服務、老人服務和社會服務則全部走向私營化，造成了新一代貧窮。如果我們的基礎服務做得好，這些貧窮家庭根本不會出現，這正是由於我們香港特區政府的施政失誤。 \n 我希望本屆政府能夠撥亂反正，但我看所到的情況並不太樂觀。我們從今次的施政報告看到，在梁振英任內會增加5 000個老人院舍的名額。這個數字看似很多，但原來其中3 000個是通過院舍住宿照顧服務券提供的。可是，似乎所有“券”都沒有好結果。醫療券便是一個例子，已推出一段時間，但使用率偏低。政府想將有長期病患的老人家，利用醫療券由公營轉至私營市場，但這根本是“嘥氣”的。至於所謂的學券，亦令整個界別出現極大反響，結果反而令開支增加，最終也要把目標推向15年免費教育，而這些券早晚也會被取締。 \n 現在政府竟又再推出甚麼“券”，況且數目跟需求實在相差太遠。政府說增加5 000個宿位，即使連3 000張服務券也計算在內，相對於現正輪候的31 000多人，任內才增加5 000個位，那麼今天正在輪候的兩萬人屆時應到哪裏去呢？很多數字看起來是令人高興的，因為表面上，自回歸以來，我們從未看過這些服務名額有如此大的增幅，其中康復服務名額合共增加6 000多個，包括日間訓練和職業復康服務、住宿照顧服務及學前康復名額等。可是，實際上仍跟需求相距甚遠。例如建議增加日間訓練和職業康復服務名額2 016個，這是任期內會完成的，即是未來三、四年，但目前輪候人數卻多達3 898個。政府表示會提供2 700多個住宿照顧服務名額，但現正輪候的有8 000多人。至於學前康復服務，到特首任期屆滿時會有1 400多個，但現正輪候的有6 600多人。在在都顯示政府在過去多年毫無規劃可言，完全沒有考慮供求和需要，所以即使今天要追趕，也未必能夠趕得上。 \n 這些工作是需要有一定的計劃和理念的。我不知道為甚麼到了今天，特區政府仍然不明白何謂長期護理。這些服務的規劃往往把老人、病人和殘疾人士分開處理，但其實他們是有很多共同需要的。我們因應他們的需要訂定方向，希望所有服務都能令他們的生活有選擇、有尊嚴，可以獨立地在社區生活。換言之，我們應避免將他們送\n進院舍，盡量讓他們留在社區，那麼政府便要提供日間支援或日間中心、到戶的家居照顧服務，然後到最後真的有需要入院時才進入院舍。現時，這一切不過是空談，只是口號而已。大家可以看到，日間服務和家居照顧服務是互相排斥的，兩者只可申領其一。推出的服務券也只不過是政府巧立名目，甚麼綜合家居照顧、改善家居照顧、體弱長者、離院長者等，亂七八糟，彼此互相重疊，連專業社工也分不清。這些只是長者服務方面的措施而已，殘疾人士的服務是分開處理的，但服務內容其實大同小異。 \n 現時，關愛基金建議設立護老者津貼。然而，殘疾人士照顧者的辛苦程度可能更高，但他們卻沒有津貼。我不知為何特區政府多年來都不懂得用理念帶領服務的提供，以致現時亂作一團，必須進行大整合和檢討。套用張建宗局長的說法，很多服務根本不到位，完全浪費資源。所以，我希望政府會認真檢討，而醫療和社會福利也要整合。郭家麒醫生剛才提及精神康復服務，有關殘疾人士的康復服務，其實要一併考慮醫療和社會福利，要有整體規劃，但現時卻沒有。 \n 牙科門診同樣是多年來一直為人所詬病，而政府亦經常掙扎究竟要付出多少，希望盡量限制，並盡量交由市場解決問題。但是，市場解決得到嗎？從多年來私營老人院的情況可見，政府依靠市場，而私營老人院佔了市場的六、七成，津助老人院則只有三成多，但這些市場宿位有人要嗎？這些宿位的質素欠佳。為何質素欠佳呢？因為院舍要賺取利潤，而所得的利潤只會“放入口袋”，而不是用於長者服務。政府竟還指望市場解決問題或到內地購買宿位？這些都不是方法。政府必須認真作出承擔，在服務規劃上着墨，而不是將服務割裂，把院舍、傷殘人士和長者等分開處理，全部是錯誤的做法。 \n 最後，我想指出，我們對於標準工時和強積金對沖的建議表示極度失望。多謝主席。",
      "sequence": 63,
      "bookmark": "SP_MB_CCH_00070"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，行政長官今次施政報告的重點，正如點題的3句所述，施政方針主要集中在扶助基層及長者、培育青年人，以及發展香港的整體經濟，我將會以醫、食、住、行來總結一下對這份施政報告的看法。 \n\n 這是一份務實的施政報告。首先，我要談談“醫”。這是醫療的“醫”，不是衣服的“衣”。在這方面，行政長官談及醫療政策的篇幅，由去年的23段大幅減少到今年只有7段。但是，在這7段裏有3個非常重要的議題，包括資助大腸癌測試的資助、優化海外醫生來港執業安排，以及興建中醫院。概括而言，雖然只有3點，是略為少了一點，但都能夠回應大部分市民過去一直以來的訴求。 \n 我想先談談中醫。香港現時有多間大學提供中醫及中藥的學位及相關的進修課程，每年培養不少這方面的人才。很可惜，我身邊的中醫藥界朋友經常向我訴苦，說政府“大細超”，投放在中醫藥的資源究竟有多少？其實不見得有很多，而是很少。很多中醫畢業生雖然苦讀數年，但畢業後也沒有發展的台階，有些甚至要做“五爪金龍”，即執藥。所以，我們一直希望政府能夠興建中醫院，作為中藥及中醫的培訓及科研基地。終於，我們如願以償，政府答應興建中醫院。然而，我們不會輕看興建中醫院的難度。當中最困難的莫過於醫院的運作模式，我相信高局長亦很清楚這點。 \n 香港一直以來都以西醫為主，中醫未能進入醫院提供服務。要訂立模式事實上是相當困難的，這點我們很清楚，例如中醫可否替病人急救？急救時使用甚麼儀器，難道替病人針灸？中醫師可否使用專業知識判斷一個人法定死亡？凡此種種，我們也知道要訂立運作模式是相當困難的，有必要提前考慮和研究。但是，要訂立運作模式，是否單單坐在辦公室裏召開一下會議便可以制訂出來呢？我們相信不是。實踐是檢驗真理的唯一標準。我們相信，如果政府願意在中醫院尚未興建的這段時間，先行在各間醫院試行把中醫作為輔助醫療服務，把中醫治療引進各間醫院，好像現時如果有些朋友想接受物理治療，醫生便可以轉介他們到物理治療部；屆時如有病人說想接受中醫診治，便可以作出轉介，讓中醫師可以到醫院診症，使中醫可以有機會嘗試與西醫磨合。經過數年的磨合，我們相信屆時要制訂一套制度時，我們便已經有經驗和有框架，希望政府可以考慮。 \n 此外，我亦想談一談中藥業。中藥在香港事實上是不能忽視的，我們亦認為中藥的發展不會較西藥遜色。很多旅客來香港購物時，除了購買日用品及奢侈品外，很多時候都會購買中成藥，因為是香港製造，所以比較有信心。政府自2002年實施GMP規管制度，而且希望由藥廠自行實施，但要實施GMP是相當困難，因為可能需要龐大資金及投入大量技術，但我們也贊成實施GMP，因為可以確保藥品符合品\n質、安全和成效的要求，同時亦可以提升香港中醫藥的國際形象及得到國際認可。 \n 截至2013年3月，在香港295間藥廠中，只有11間獲發GMP認證，相對來說是較為緩慢，獲認證的藥廠數目亦較少。如果政府當局有心想搞好中醫藥業，我們建議政府可以從中藥方面下工夫，鼓勵業界實施GMP，加強推廣並在細節上提供幫忙，以及為它們成立基金，看看可否資助它們申請GMP，例如成立中藥發展基金。我們亦希望政府可以為中小型公司提供資助和貸款，使它們的藥方和藥品最終不會失傳。政府在施政報告提到將會成立創新及科技局。事實上，中醫藥的科技含量也可以是相當高的，我們希望將來的創新及科技局不要只顧着電腦software、零件及高端產品，中藥業其實也是不能忽視的，希望該局屆時會想一想，把中藥變成高科技的其中一門。 \n 說回公營醫療，在西醫方面，我們經常說公營醫療服務非常不足，門診、普通科、專科和急症室服務通通缺乏人手。大家也知道，最近在新年期間，市民更需要輪候十多二十個小時，輪候的隊伍越來越長。我們面對醫療人手不足的問題，這是事實。行政長官在施政報告中提出優化海外醫生來港執業的安排，對此我們表示十分歡迎，更期望海外醫生來港服務，可以協助我們渡過人手不足的嚴冬。 \n 此外，當局在去年成立督導委員會，重新檢視各聯網轄下醫院的配套。可是，今次施政報告卻只是輕輕帶過，我們很希望政府可以下決心幫助聯網作出改善。以屯門醫院為例，相信其他同事亦已經提及過，屯門醫院作為新界西的龍頭醫院，服務眾多人士，但其手術室竟然連中等規模醫院的程度也未必達到。所以，我們希望政府會為屯門醫院“急救”，令它不至於繼續士氣低落。正如我以前亦提過，希望行政長官或局長可以鼓勵一下屯門醫院醫生的士氣，因為事實上，當每份報告發表後，如果他們都是排名最後的話，感受一定不會太好。我亦希望政府真正重視屯門醫院希望改善設施和各方面配套的訴求。 \n 在癌症普查方面，我們想談談預防疾病方面的意見。最近世衞亦警告，全球癌症新增個案急劇增長，尤其是乳癌和大腸癌已在全球三大殺手之列。於是，施政報告亦提出資助大腸癌篩檢，這項建議值得支持。然而，在計劃推出後可能會發現很多新病者，如果以現時的公營醫療體系應付在這項篩查找出來的病人，他們隨時要等候三、五或七年。我們雖然有一個好的篩檢機制，但如果沒有好的公營醫療體系\n提供支援，屆時這些本來不知道自己患病而不感到驚慌的癌症病患者，一旦知道自己有癌症但又要等候三、五或七年的話，隨時會加劇他們的病情。所以，我們希望政府在推行大腸癌篩檢時，可以看看如何在公營醫療體系配合，甚至透過公私營醫療制度合營，幫助在篩檢中找出的癌症患者，縮短他們的輪候時間。 \n 剛才亦有其他同事提到罕見疾病，我想在此再次呼籲政府重視罕見疾病。大家也知道，如果一個人的基因本身有問題，他出生後也不知何時會病發，他可能一出生便病發，又或潛伏體內至成年時才病發。大家都知道，基因的疾病很多時候都是不治之症，每每都折磨病者一段很長的時間，令病人的家人身心俱疲，龐大的醫療費用也令他們難以負擔。很多的罕見疾病和遺傳病其實可以在產檢時檢測出來。最遺憾的是，目前香港的產檢相對落後。以T21為例，這是由香港學者研發出來，被台灣引入使用，當地政府亦大力支持和資助，孕婦進行這項測試的費用較香港便宜，亦較香港普及。我們自己研發出來的技術不好好利用，卻為他人作嫁衣裳，為人結婚生子。所以，我真的很希望政府能夠重視罕見疾病，成立罕見疾病的資料庫，以推行相關的科研，喚起市民對罕見疾病的認識，強化產前檢查。 \n 今天趁着司長在這裏，我想談談今天這個環節以外的問題，便是想談談旅遊業的問題，因為我在其他場合已經多次提出，但都未獲重視，所以趁着司長在席，我想說說這問題。政府上月發表有關旅客接待能力的研究報告，告訴我們每年訪港旅客的數字不斷增長。從正面角度來看是好事，證明我們“旺”，但我們如果故步自封，不開發新景點，不將遊客分流，不將餅造大一點，不令小市民可以從旅遊業中受惠，“迫爆”是遲早的事。當然，近日有人提出要採取措施，減少遊客來港的意欲，這是消極的做法，最終會令香港受害，是“倒米”行為，我們絕對不能支持。 \n 然而，政府過去數年的確在“歎慢板”，慢足九拍，沒有就旅客增長而推行相應措施，難怪大家一肚氣。我早前提及長洲這例子，該處每逢假日都人山人海，但迫來迫去都是3條街，住在這3條街的居民相當辛苦。當區的議員和地區人士曾提出不少意見，希望在長洲西面興建天后文化廣場，東面興建北眺亭，目的是令旅客不要只集中在3條街，把他們分散，密度可以減少，周邊的居民亦可從旅遊業當中受惠；但這些建議提出後，如同跌落大海般無影無蹤。居民面對的另一問題是乘搭渡輪非常困難，遊客眾多，好像最近年初四當日有9 000多人\n等候乘搭渡輪，他們怎樣往返市區呢？這問題也是得不到正視，可能正如有官員所說，他們只好多等一班船，但大家也知道，往返長洲如果要多等一班船不是相差10分鐘，不是像在金鐘般只相差數分鐘，而是相差1小時。因此，我們希望政府在發展旅遊業的同時，必須由大處着眼，小處着手，幫助地區人士解決他們實際面對的問題。我們知道特首非常務實和着重落區的工作，我們很希望這些問題可以得到重視。我還有很多例子，但不會一一列出，以免阻礙大家的時間。 \n 我相信政府理解各階層市民的訴求，但無奈推動時總是太慢，令大家感到有點不滿。今年是馬年，我希望在施政報告多加一句，勉勵政府，就是“讓各施政馬上展開，盡快上馬”，希望政府以更大的政治勇氣和智慧，不要錯失時代給我們的機遇，重新奮鬥，繼續努力。施政報告是值得我們支持的。 \n主席，我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_CHP_00071"
    },
    {
      "title": "陳健波議員",
      "content": "主席，食物及衞生局已就自願醫保計劃擬訂最新建議，並即將就具體內容再次諮詢市民意見。保險業近日再次就醫保問題與食物及衞生局開會。局方表示不會再修改建議內容，只願意把保險界部分的觀點寫入諮詢文件中。保險業始終認為，政府建議的內容存在很多問題，在現階段是難以接受的。 \n 食物及衞生局與業界明顯有很多分歧，我們更認為其方案有不少明顯的問題。局方的解釋亦無法說服業界接受。第一，由於政府提出的標準保單的保障範圍較現時市面一般的保障更深更廣，所以標準保費一定會較現時市場上的昂貴。政府所聘請的顧問卻認為保費只會上升一成，但業界卻質疑上升一成的真確性和可信性，並要求政府交代計算的方法。 \n 然而，顧問的精算有不少的假設，而且每間公司的營運成本不同，市場價格亦涉及很多因素，根本不可能在數年前精確地計算出來。再者，單從成本角度來看，保障範圍加深加廣，只有一成的加幅亦難以令人信服。 \n 老實說，我們絕對並非杞人憂天，因為當計劃推出市場後，如果保費加幅超過一成，市民便會以為保險公司坐地加價，根本不會理會\n是否顧問公司計錯數。最後便由保險公司“食死貓”，所以不把有關問題弄清楚，我們是難以接受的。 \n 第二，在管理高風險池的運作上，把行政成本訂為12.5%，當中包括營運成本和佣金，業界認為是不切實際的，因為在目前的市場競爭下的產品，行政開支和佣金加起來大概為15%至30%不等。業界認為食物及衞生局以低行政手法來估算高風險池的開支，目的是爭取市民的認同，但卻沒有理會保險公司是否可以做得到。所以業界對這項行政成本的水平是不能接受的，希望政府可依據實際情況再與業界商討。 \n 第三，醫保計劃能否成功，其中一個重要因素便是有否足夠私家病床。目前，不時也有病人投訴不容易預約病床。現時在私家醫院做手術也要排隊，這一點也令私營醫療收費上升。現時，全港私家醫院病床約有4 000張，政府計劃在未來五、六年間增加四至五成，即最多增加2 000張病床，但即使香港有6 000張病床，這是否足以應付發展？是否足以分流公營醫院的人流？這實在很成疑問。 \n 事實上，上屆政府預留4塊土地興建私家醫院，目前只批出1幅，而另外一幅更已交還政府興建房屋，令人覺得政府沒有誠意發展私營醫療，繼續任由市民湧往公營醫院求診。 \n 政府提出全新的醫保方案，最大的問題便是設立標準保單制度。日後市民購買保險時，必須先買標準保單，有需要的可以加買更大保障的保險產品，但再沒有保障較低而保費較廉的產品供市民選擇。事實上，這會扼殺原來多元化發展的私營市場。 \n 同時，政府把舊醫保方案中很多精華的地方取走，令新方案失去原有的吸引力，例如不再促使私家醫院推出套餐收費，而原本預留500億元推行方案、設立高風險池、提供新投保者折扣優惠和資助醫保戶口儲蓄等措施，現在已沒有再提。目前只有扣稅作為誘因，其餘的優惠均已取消。可說現時預留的開支預算已減至少於50億元，即減少九成，其實這項計劃已失去九成的吸引力。結果保險界不支持，市民又沒有興趣，最後一定連立法會也無法通過，這樣的計劃又有何意思呢？希望食物及衞生局三思。多謝主席。",
      "sequence": 65,
      "bookmark": "SP_MB_CKP_00072"
    },
    {
      "title": "主席",
      "content": "我宣布暫停會議5分鐘。  \n晚上9時39分 9.39 pm \n會議暫停。 Meeting suspended. \n 晚上9時42分 9.42 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，行政長官在今次的施政報告中，以扶貧和安老為重點，推出了多項新措施。扶貧方面，有低收入在職家庭津貼，他又將多個關愛基金項目恆常化；在安老方面，他增加安老院舍宿位，並利用兩地有利的條件解決問題，提升福利的可攜性，總算是踏出了積極的一步。 \n 有別於過去年年“派糖”，只重“紓困”卻未能“滅貧”的政策方針，政府以增加經常性開支來應對，顯示政府對解決問題的承擔，是值得肯定的。我相信大多數香港市民大體上會支持政府在處理扶貧問題的新取態，認同政府應該將錢用在最有需要的人身上。然而，部分社會人士對新措施反應強烈，擔心經常性開支將不斷上升，最後要以加稅解決。這些憂慮，值得注意和需要回應。 \n 相信大家都明白，資源不是無窮無盡，政府有責任確保社會資源用在最有需要的人身上。更重要的是，扶貧安老並非是為了博取一時掌聲的政策；反之，需要非常審慎，確保措施的可持續性，防止香港走入一些福利國家所面臨破產邊緣，經濟一蹶不振的窮巷，增加下一代的負擔。 \n 主席，我在支持加大扶貧安老的力度之餘，想提出幾個問題讓大家思考。首先，當有相當部分的在職人士仍無法自食其力而要依靠政府的支援，才能應付家人的基本生活，這是否反映香港的勞動力市場出了問題呢？其次，儘管已實施了最低工資，政府為何還需要引入低收入在職家庭津貼，變相補貼勞動成本、補貼企業，當中又反映了甚\n麼問題？第三，提供低津後，如何避免僱主失去增加工資的誘因，我們是否需要為政府對勞動力市場的介入設限？第四，亦是中產最關注的，當企業及相當一部分在職人士都要靠政府支援，會否引發依賴政府解決問題的文化，從而影響香港社會自食其力的核心價值？最後，我想說，雖然安老服務開始了多項新增措施，但數量卻相當有限，相對於人口老化的速度，可謂杯水車薪。如要認真處理和解決，需要增加相當大力度，政府將會如何應對？ \n 這些問題，關係到扶貧安老福利措施的可持續性，希望政府今後認真思考如何達致合理的安排，作出長遠規劃，同時理順市民的憂慮。多謝主席。",
      "sequence": 67,
      "bookmark": "SP_MB_MFK_00074"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我本來不打算發言，想留待明天才說。不過，因為現在沒有人發言，所以我才發言。 \n 首先，我要引述我們偉大領袖梁振英的說話。在他送給我的一本書中，有一篇文章是這樣說的：“堅持這些說法的人，過去40年大概住在火星，沒有住在香港。”這篇文章登在《明報》的“筆陣”中，題為“討論樓市和住房之三”。 \n 當然，我今天不會說樓市和住房，因為上一節我要去中聯辦為劉曉波請命，所以不能就這部分發言......主席，你有去酒會嗎？ \n 我回贈給他的是，第一，他說租務管制會令樓市崩潰、租盤消失、租金上漲，這些暫且不說。他真的大概住在火星，沒有住在香港。實施租務管制的時候，租務市場有否像現在般飆升嗎？有的話，都受到限制。 \n 既然他知道“雙辣招”可以限制樓房買賣炒風，為何在租務管制方面又反其道而行？所以，梁振英這個人真的無可救藥，一是“黐線”、一是狡猾。 \n 我現在引述他這番話不是要說這方面的事情，小弟想說的是全民退休保障。這個特首，究竟40年來他是住在火星，還是住在香港呢？\n在人口老化、家庭主婦沒有強積金的情況下，香港長者的貧窮率，尤其是家庭主婦的貧窮率直線上升，他是否住在香港？ \n 司長，妳曾出任社會福利署署長，張建宗，你更加不在話下。究竟你們是否住在香港？還要等多久呢？ \n 梁振英有一個強項就是，說了不做，不說的卻去做。我以社會福利作為例子，上次我“拉布”時他回應說已找了周永新進行研究。我3月時“拉布”，他說已找了周永新撰寫報告。周教授現已發表報告，並提出一個方案。不過，他也表示看不到有機會成功，即是你們沒有力度，你找他來只是為了過橋。找一個老人家來過橋，你是否殘忍了點？你們住在火星的嗎？ \n 你告訴我，過去40年的趨勢是甚麼，是否越來越多貧窮長者？家庭主婦撫育兒女長大成人後，還要照顧孫兒，她們是否“有力做到無力，無力做到乞食”呢？你們站在甚麼道德高地說不推行退休保障，還要再拖3年呢？ \n 十大口岸便立即推行，為何我們的長者就好像“地底泥”般？我們不是要求很多，只是要求政府拿出500億元來，然後再訂出時間表，但到今天仍不肯拿出來，又要我“拉布”。我告訴你，我一定會“拉布”，即使我站不起來，我撐着拐杖仍會“拉布”，因為你回答不到。你們是否住在火星，抑或更遠，在銀河系以外的地方？又一年了，有沒有寸進呢？ \n 不說，便做吧。我翻過整份施政報告，去年的主題是......他的東西很奇怪，去年的主題是“穩中求變”，我真的很細心研究他的東西。他去年的主題是“穩中求變 務實為民”，而他的競選政綱同樣是“穩中求變”。“老兄”，低收入津貼，連馬逢國議員都懂得說，難道你想津貼資本家？沒有說，便立即做，他就是喜歡這樣。主席，他是否這樣對你？沒有說的，便做，或說了的，卻不做，不停玩弄這些技倆。 \n 老實說，主席，我已經測試到梁振英這個人，他只有兩招。第一招，就是委員會，有甚麼做不來，便說先找委員會研究一下，他只有5年任期，委員會的任期兩、三年。屆時，他自己都“痿”了。第二，就是先導計劃，又是3年，只有這兩招。青龍白虎都做好了，司長哪用做事，司長不就是“行行企企，有商有量”嗎？這是甚麼政府來的？\n如果他是想着不知道，便不要競選，競選時聲勢浩大，對嗎？其實為何呢？主席，你知道嗎？這就是酬庸，我不知他有沒有“酬”你，你現時身為主席，不能“酬”。即是說誰與他談得攏、哪位NGO能與他“有偈傾”，哪個政黨有事，他們跟梁振英說，他便給該政黨一點餅碎，然後大家出來公布成功爭取，但“長毛”最差勁，“長毛”未能爭取，因為政府不批。你看別人的建議合理，政府便會給，給狗糧他而已。所以，我看得出梁振英，他只會說但不會做。 \n 第二，我要指出的是醫療。他撥款100億元予醫院管理局進行維修，他一早便應這樣做了。任何懂得做生意的人都知道折舊這回事，這又當是德政嗎？主席，他在醫療方面做過甚麼？醫保計劃有何進展？那500億元早已凍成冰棒了。他把500億元給“長毛”，我立即撥出來施行全民退休保障，這是甚麼政府？那筆錢已凍至僵硬了。他老是指責前朝不做事。現時那500億元如何處理？繼續冷藏嗎？甚麼事也做不到，繼續在“ ”卻沒有說不做。我現在給他工作，是急民之所急，他不做，我告訴他，他不做全民退休保障，死一個冤魂，便會有一個冤魂來找他，這件事是很危險的，他經常要告解。這個政府怎麼了？ \n 在教育方面，梁振英當選前曾表示，在他那本競選政綱(稱為行之正道，穩中求變)  幸好我聰明，全都保存了，即使被水淋，我也拿出來  他提出要提高資助大專教育的水準，他做過甚麼呢？“老兄”，他做過甚麼？除了撥款讓學生出外留學，或任由基金胡亂花費外？他有否訂定實施的日期？提高多少百分比？浸會中醫院的用地也要用來興建豪宅。這是甚麼政府？他經常諉過於曾蔭權是沒用的，現時是他的問題。主席，因為我需要時間談論其他事情，我不說這問題也可。我希望有兩個梁國雄就好了，便可以有60分鐘...... \n 主席，很簡單，我現在知道梁振英是何種人，我稱他為“後數特首”，並不是“走數特首”，“走數特首”太難看，會被人捉到。“後數”是好像我們小時候坐小巴沒有錢便說後數，小巴司機聽到有人喊“後數”，便讓人下車。他現在便是“後數”，他狂數曾蔭權的不是，而他現時全部措施則是“後數”，3年委員會，3年先導計劃，餘下1年，我不罵他，他也不好意思。我告訴林鄭月娥，她再不督促特首和曾俊華這人推行全民退休保障計劃，她等着開記者招待會，再次譴責我，說是“長毛”無用，對不起老人家。多謝你。",
      "sequence": 69,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "主席",
      "content": "如果沒有議員想發言，我會請3位官員發言。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "政務司司長",
      "content": "主席，本節的辯論涵蓋了扶貧、福利、醫療服務、公共衞生和安老的範疇，有20多位議員發言，其中有10多位議員都有觸及扶貧的工作，特別是建議的低收入在職家庭津貼。我身為扶貧委員會主席，會集中回應有關扶貧的意見。 \n 我留意到在本節和在第一節辯論時，發言的議員提及在2014年施政報告裏面的扶貧工作，大體上都是表示認同的，亦歡迎有關的扶貧的措施。我和我的相關政策局同事都受到鼓舞。我亦想藉此機會感謝扶貧委員會各個委員在過去1年多的努力，包括4位立法會議員，分別是馮檢基議員、張國柱議員、田北辰議員和梁志祥議員。 \n 政府將扶貧工作列為2014年施政報告的重點施政範疇，絕對不是好像梁耀忠議員所說的為行政長官或是為特區政府去挽民望，亦不是為博一時掌聲走民粹主義，而是行政長官深深認為貧窮是香港社會一個需要重視和即時處理的問題。 \n 事實上，在現屆政府成立以來的1年多，我們都是按部就班地推出多項有助紓緩貧窮的政策和措施。早前譚耀宗議員在他的發言裏面亦列舉了這些重要的里程碑，我在這裏不再複述。 \n 在各樣工作裏面，其中最突出的就是制訂貧窮線。這一條官方的貧窮線為政府了解貧窮的情況，制訂政策和審視扶貧政策的成效，提供了客觀及科學化的基礎。事實上，貧窮線的分析對我們今次施政報告所提出的扶貧藍圖起了關鍵的作用，例如，其中一項重要扶貧措施，亦即建議的低收入在職家庭津貼，它的設計及安排亦是以貧窮線的分析為依據。如果說制訂貧窮線是破天荒的舉措，推出低收入在職家庭津貼就凸顯了本屆政府的破格思維。 \n\n 馮檢基議員和張超雄議員在他們的發言，以及分別在他們的修正案裏面都提及，既然訂定了首條官方貧窮線，為甚麼不訂立一個減貧或是滅貧的目標呢？這個是否顯示特區政府是有心無力呢？ \n 在公布貧窮線的時候，我們已經清楚解釋，貧窮線有它本身的局限，例如，它只計及收入，而沒有計及資產；又例如貧窮線是採用“相對貧窮”這個概念，所以統計上將無可避免永遠會有一部分人士被界定為貧窮，因此要以貧窮線為基準訂立貧窮的指標，並非最可取的做法。 \n 我們亦坦白表明，貧窮線並不可以直接理解為扶貧線，意思是不能只以貧窮線的門檻水平作為領取援助的資格。大家可以想像，如果政府只是着眼於減貧或是滅貧的目標，將無可避免地集中了公共資源在貧窮線下的家庭，令那些稍高於貧窮線上或者在邊緣的家庭，將被排除在援助措施之外。這個跟社會普遍認為扶貧政策應該兼備有防貧作用的期望相違背。 \n 我們認為扶貧政策應該有彈性及靈活性，適當平衡扶貧及防貧的功效。事實上，在建議中動用30億元，可以讓20萬家庭受惠的低收入在職家庭津貼，受惠而處於貧窮線以下的大概是9萬戶，反之有11萬戶稍為高於貧窮線的家庭都會受惠於這個津貼，而起到這個防貧的效應。 \n 大家會問，如果貧窮線不是扶貧線，它實在有甚麼作用呢？我可以在這裏表明，有了貧窮線的輔助及貧窮情況的充分掌握，我們就有基礎可以在提出新政策措施時，公布這些計劃的減貧效應，例如，按着2012年的貧窮情況，當時在除稅和恆常現金福利轉移之後，香港的整體貧窮率，是由19.6%，下降至15.2%。在我們建議推出的這個低收入在職家庭津貼推行之後，整體貧窮率再會下降2.1個百分點。同樣地在兒童貧窮方面，在除稅和恆常現金福利轉移前的貧窮率是24.2%。經過現存的現金政策轉移後，兒童的貧窮率下降至19.9%。在我們推出低收入在職家庭津貼後，兒童的貧窮率會進一步減少4.4個百分點。這個也是鄧家彪議員希望知道的，就是我們做了扶貧工作之後，如何可以監察得到這些工作的成效。所以我認為現階段我們應該好好利用貧窮線這個政策工具，在整體公共財政許可之下，將資源集中去幫助有需要的家庭。貧窮線和香港貧窮情況的分析，以後會按年更新，讓公眾監察扶貧措施的成效。 \n\n 主席，今次的施政報告提出的扶貧工作範圍非常廣泛，受惠的羣組亦很多。我想在此跟大家分享一下今次制訂扶貧藍圖的理念、信念和具體策略。因為一如張國柱議員所說，大部分的施政工作都應該是理念先行。 \n 行政長官的扶貧理念，早見於他的競選政綱，就是要鼓勵青壯年人透過就業自力更生，而社會保障及福利服務則要在合理和可持續的基礎上幫助不能自助的人。 \n 我們亦本着一個堅定信念：就是大部分香港市民都願意自食其力，努力工作，不想依靠福利。這一點可以從以往綜援的申領數字反映出來。以過去24個月為例，本港的經濟暢旺，處於接近全民就業的水平，失業率長期低於3.5%，加上法定最低工資的實施，綜援個案數目由2012年1月大約276 000宗跌至2013年12月261 000宗，跌幅超過5%。因失業及低收入領取綜援個案的跌幅更為明顯，分別達20%和27%。我剛才說這個堅定的信念和鄧家彪議員的看法是完全一致的。 \n 按着以上的理念和信念，我們採取的具體扶貧策略，可以用8個字來概括形容：支持就業、關顧兒童。 \n 按着“支持就業”的策略，我們建議引入低收入在職家庭津貼，幫助大約14萬沒有領取綜援的在職貧窮戶，涉及49萬人。兒童是我們的未來，也是讓貧窮家庭有機會脫貧的最大希望。根據2012年5月發表的聯合國兒童基金會《量度兒童貧窮情況報告》(我引述)：“對兒童來說，身心健康發展的機會只得一次。因此，無論社會經歷順境或逆境，我們都必須堅守承諾，保護兒童，使其免受貧窮影響......各個政府都能夠採取成效顯著的措施應對兒童貧窮，也確實有這樣做。”(引述完畢)。我認為香港也不應該例外，應該用有效的措施，應對兒童貧窮。 \n 《2012年香港貧窮情況報告》反映兒童貧窮在香港是一個需要正視的問題，我們也沒有迴避。在計及現金福利轉移後的102萬貧窮線下的人士，約有209 000名為兒童，兒童貧窮率高達19.9%，比整體貧窮率15.2%還高出4.7個百分點。這個現象必須盡快加以改善。 \n 所以建議的低收入在職家庭津貼透過為合資格家庭提供兒童津貼，應付他們生活和學習所需。事實上，低收入在職家庭津貼估計每年所需動用的30億元，大約一半是用於超過18萬名合資格兒童和青年。  \n 除了低收入在職家庭津貼外，施政報告還有不少關顧兒童的現金援助和服務，旨在更好照顧他們在學習和生活上的需要，提供更多有助兒童全面發展的機會，並藉此減少跨代貧窮。我樂見我們這個工作得到張華峰議員的支持。這些新措施分別包括在扶貧助弱和培育下一代的範疇內。由於時間所限，我不一一列舉。各位議員可以參考我們特別印製的“培育青少年”單張。 \n 以下我會集中回應數位議員就着低收入在職家庭津貼提出的意見，包括工時的要求、單身在職人士資產的審查和家庭裏的其他成員。首先我必須指出，低收入在職家庭津貼的構思是以本港貧窮情況為依據的。去年9月公布的貧窮線及《貧窮情況報告》的分析顯示，大約有14萬在職住戶仍生活在貧窮線下，涉及49萬人。他們沒有領取綜援，住戶中有不少就業成員努力全職工作，但要獨力撫養幾口子的家庭，感到非常吃力。特別值得關注的就是這些在職貧窮住戶中，六成需要撫養兒童，當中近半更有兩名或以上兒童。對這批約15萬名家境清貧的兒童或者在學青少年，如果他們能有更多資源用在學習方面，將有助他們衝破跨代貧窮。 \n 有見及此，所以單身人士並沒有列入低收入在職家庭津貼的受惠組羣裏。因為單身人士如果按我剛才所說，是努力全職工作的話，在今天法定最低工資的保障之下，如果他亦能夠滿足我們低收入在職家庭津貼的工時入門門檻，即是144小時，他的按月工資其實已經超越家庭入息中位數接近60%，換言之，也不會受惠於這個低收入在職家庭津貼。事實上，他也沒有撫養其他家庭成員的壓力，但是這位單身人士仍然可以受惠於我們鼓勵就業的交通津貼。 \n 第二個問題就是關於工時的要求。我在這裏必須澄清，有資格領取低收入在職家庭津貼的工時入門門檻是144小時，只要他的工作按月滿足到這個144小時，就可以獲得這個津貼的基本津貼額，標準金額是每月600元。但是，為了鼓勵多勞多得，對於能夠每月工作達208小時或以上的在職人士，我們就建議將這個基本津貼金額提高到1,000元。 \n 但是，我必須澄清，因為有一、兩位議員都誤解了，在這個計劃之下獲得的兒童津貼金額，是不會受到有關在職家庭的工作成員的工時所影響的。兒童津貼只會按家庭收入，換言之，在家庭中位數的50%及以下，或者是50%以上，而不高於60%，分為全額津貼，每名合資格兒童每月800元，或者每名合資格兒童的半額津貼400元。 \n 第三就是關於資產審查。我們今次的低收入在職家庭津貼，是參考了超過15份建議書。在這些政黨和團體提交的意見書中，分歧最多的就是計劃是否需要設資產審查？同意須審查資產的，亦提議資產上限應較其他社會保障計劃寬鬆。我們有責任確保這項由公帑資助而且涵蓋面甚廣的扶貧措施，是在合理及可持續的基礎上幫助基層人士，因此認為申請家庭須通過資產審查。我們建議大致沿用申請公屋的資產審查限額。這個相當寬鬆的安排將可鼓勵低收入家庭積穀防飢。如果在這時候放棄資產審查，既不能夠滿足我剛才所說，對於公帑運用得宜的考慮，恐怕亦令到有社會人士認為我們的福利援助計劃太過寬鬆，而引起社會上不必要的紛爭。 \n 我留意到數位議員在發言裏都認為，我們計劃中要求的工時，特別是每月208小時的工時要求過高，並且認為我們或許需要為這個家庭裏的其他成員、長者、傷殘人士和長期病患者提供額外的津貼。就工時而言，整個低收入在職家庭津貼的理據，是協助一批努力全職工作、仍無法支持整個家庭所需的人士，所以減低對非單親人士的工時要求，將有違這個政策的理念，並可能會影響到勞工市場。 \n 至於低收入家庭中的長者、傷殘人士和長期病患者，長者已經可以受惠於在去年推出的長者生活津貼，而殘疾人士可以受惠於現金的傷殘津貼，如果我們為這些家庭成員再提供額外的津貼，對於公帑有效運用，似乎並不適宜。 \n 主席，低收入在職家庭津貼是本屆政府繼長者生活津貼後，另一項重要的扶貧政策。施政報告公布後，社會上對這項措施的反應大致正面。我們會小心研究和考慮各位議員對這項計劃的意見，敲定各項細節後會向立法會申請撥款。潘兆平議員希望知道究竟這個計劃會在2015年的年頭或年尾推行？由於這個計劃是要惠及20萬家庭，而且在執行上極為複雜，恐怕目前我不能夠有一個確定的答覆，但無論如何，如果計劃能夠早日得到立法會議員的支持通過，相信有利於計劃的早日推行。 \n 主席，勞工及福利局局長和食物及衞生局局長稍後會分別就安老助弱、社會福利，以及醫療服務和公共衞生的政策措施發言。我最後只是想談談都是屬於這節辯論裏的有關少數族裔的支援。我留意到在這節裏面只有張國柱議員和毛孟靜議員有提及我們關於支援少數族裔的措施，而他們都表示歡迎和支持。我可以很高興地說，在施政報告公布後，整套支援少數族裔的建議都是得到平等機會委員會和關注\n少數族裔團體的正面反應。我知道下一步的工作關鍵是執行，我們承諾在日後會密切監察整套建議的落實和成效的評估，亦歡迎議員的監察，和我們一起把這個工作做好。 \n 主席，行政長官在2014年施政報告勾劃出本屆政府的扶貧藍圖，體現了現屆政府處理貧窮問題的決心和承諾，這一系列的措施是建基於可持續的公共財政，合理地幫助社會上有需要的羣組，從而建立一個關愛的社會。 \n 主席，我懇請各位議員支持2014年的施政報告。多謝主席。",
      "sequence": 72,
      "bookmark": "SP_PO_CSA_00079"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我會就安老及其他福利的範疇作重點的回應。在這些範疇當中，勞工及福利局在提供、加強及改善現有服務的同時，亦作出務實而有前瞻性的探討，這包括第一，突破固有資助模式；第二，是加強中長期規劃；第三就是推動跨界別的協作。 \n 我要衷心感謝剛才發言其中很多位議員肯定政府在今年的施政報告就福利及安老方面所作出的努力。他們認同是向前邁進，是有所突破的。 \n 今年施政報告中，就安老範疇着墨事實上是相當多，推出一連串的政策新猷，為特區政府的“安老號”勾劃出一幅航海圖，並就香港人口老齡化的挑戰，作出整全布局。 \n 對於體健長者，我們致力提供“積極樂頤年”和“老有所為”的環境；對於較體弱長者，則須按不同程度身體需要，根據“居家安老為本，院舍照顧為後援”的政策方針，支援有需要的長者及其家人。 \n 在進一步推動“積極樂頤年”，我們建議向長者學苑發展基金注資5,000萬元；以及把深受長者歡迎的“2元乘車優惠”分階段擴展至綠色專線小巴等。 \n 在增加安老宿位方面，我們採取多管齊下的策略，並勇於探討新模式。 \n 在突破固有資助模式方面，我們會向位於深圳鹽田香港復康會營運的院舍購買宿位，讓正在中央輪候冊上輪候入住資助安老宿位的長\n者，自願選擇入住。我們明白長者很關心入住該院舍後的醫療服務配套安排，所以我們會提供一些相關的醫療支援費用，以便入住該院舍的長者可使用駐院醫生服務，以及院舍提供往返香港北區醫院覆診的交通安排。我們亦正與另一間位於肇慶的院舍商討類似安排。 \n 與此同時，我們亦會繼續試行“錢跟老人走”的概念。社會福利署(“社署”)在去年9月已率先推出第一階段的“長者社區照顧服務券試驗計劃”。“錢跟老人走”是一項嶄新的資助模式，無論長者或其家人，都需要時間認識和了解試驗計劃的內容和安排。我知道有曾拒絕參加試驗計劃的長者最近向社署表示希望可以試用服務券，而社署近月收到的申請個案亦明顯增多。另一方面，我們會委託安老事務委員會探討引入院舍住宿照顧服務券的可行性。政府並已預留資源共約8億元，用以在2015-2016年度至2017-2018年度這3年內分3期合共發出3 000張服務券。透過多管齊下的方式，計及這3 000張服務券在內，在本屆政府任期內可增加約5 000個資助宿位供應，中長期有助鼓勵市場提供更多優質宿位供長者選擇。 \n 我們亦會增撥資源，把持續照顧安排逐漸推廣至資助護養院宿位；加強長者中心對長者，包括患有老年癡呆症長者，以及其護老者的支援服務；將“護老培訓地區計劃”於2014-2015年度起常規化；並會邀請關愛基金推出先導計劃，為低收入家庭的護老者提供生活津貼等。我們會留意該試驗計劃的發展，檢視相應的措施是否適用於嚴重傷殘人士。 \n 有議員要求政府推行全民退休保障。扶貧委員會下的社會保障和退休保障專責小組已邀請由周永新教授領導的顧問團隊就退休保障進行研究，為將來討論打好基礎。團隊預計在今年年中提交最終報告。政府會以開放及務實的態度，考慮退休保障的未來路向。 \n 在助弱方面，為加強支援殘疾人士及其照顧者，我們會推出一系列措施，包括建議提升康復專員的職級，以及增加其屬下的編制。 \n 政府亦決定把“私營殘疾人士院舍買位先導計劃”常規化，並將每間院舍可獲買位數目的上限由55%上調至70%，目的是鼓勵更多具質素的院舍參加計劃。在本屆政府任期內，我們會為殘疾人士增加6 200個康復服務名額。 \n\n 在就業方面，政府除提供職業訓練和就業支援予殘疾人士外，亦會繼續採取正面的鼓勵措施，包括推行《有能者․聘之約章》及共融機構嘉許計劃，目的是推廣良好的做法及為僱主提供誘因和協助等，推動全港僱主積極參與和促進殘疾人士就業。 \n 我們十分理解及關注社福用地短缺的情況。勞工及福利局正透過“私人土地作福利用途特別計劃”，提供額外長者服務及殘疾人士康復名額。透過靈活運用獎券基金，鼓勵善用社福機構擁有的土地，務求地盡其用。計劃已得到約40間社福機構的支持，提供約60個原址擴建或重建項目，按機構粗略估算，可合共增加約17 000個長者和殘疾人士的服務名額。我們建議向獎券基金轉撥額外款項100億元，目的為讓社福機構能夠在這方面有充分的資源可以做它們的工作，同時我們亦會在發展過程中提供所需協助。這項計劃亦會在中、長期來說提供一個很好的基礎，作為人手及福利設施的規劃。 \n 有議員對社福界和護理工作人手表示關注。為應付需求，我們去年開展了一項“先聘用後培訓”的先導計劃，招募年青人在安老院舍擔任護理工作。我們已預留資源擴大計劃及延伸至康復服務，未來數年提供共1 000個額外名額。 \n 此外，我們會委託安老事務委員會籌劃安老服務計劃方案，希望安老事務委員會能在兩年內提交報告。 \n 在津助制度方面，整筆撥款獨立檢討委員會於2008年提交報告，認為推行整筆撥款津助制度所依據的原則是正確的，因此該制度值得保留。委員會並認為整筆撥款津助制度賦予非政府機構重整服務所需的靈活性，令工作程序得以簡化，服務得以重訂優先次序，資源得以重新分配，創新思維得以引進，最終令服務質素得以提升。我們為進一步完善整筆撥款津助制度，施政報告宣布了政府將增加非政府機構的全年經常撥款，加強機構的中央行政人手支援及督導支援，亦會增加機構的整筆撥款中“其他費用”的津助。此外，政府會增撥資助，協助非政府機構更有效地招聘和挽留輔助醫療人員或購買輔助醫療服務。同時，政府會允許機構更靈活運用公積金儲備。 \n 我們計劃向立法會申請撥款，向攜手扶弱基金注資4億元，而其中的2億元會作為專款，為基層家庭中小學生推行更多課餘學習和支援項目。政府亦建議在下個財政年度為兒童發展基金預留額外3億元撥款，確保基金計劃可持續發展。  \n 勞工及福利局及婦女事務委員會正進行調查，了解香港婦女離開勞動市場的原因和吸引她們重新就業的因素，調查結果將有助當局考慮進一步推動婦女就業的措施。調查預計將於2014年年底有結果。 \n 政府同時由2014-2015年度起加強鄰里支援幼兒照顧計劃，把服務對象的年齡上限由6歲以下延至9歲以下，以及提供額外的社區保姆服務名額等。為配合不同的服務需要，各項幼兒照顧服務的服務對象亦有所不同。就6至12歲兒童而言，社署將於2014-2015年度起，為部分營辦課餘託管服務的機構提供額外資助，以延長一些中心於平日晚間、周六日和學校假期的服務時間，並增加減免收費的服務名額，服務對象為6至12歲兒童。有關服務包括功課輔導、家長輔導、教育、技能學習等，更配合6至12歲兒童的需要。 \n 主席，總的來說，今年的施政報告清楚顯示特區政府在福利範疇積極進取，充分反映政府的誠意和承擔。我亦必須強調，我們絕對不會走向福利主義。政府一直堅守審慎理財的原則，謹慎平衡各方面的需要，針對有需要的組羣，從而釐定一些切實可行和具持續性的措施。 \n 主席，我謹此陳辭，請議員支持今年的施政報告，多謝。",
      "sequence": 73,
      "bookmark": "SP_PO_SLW_00080"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我首先要感謝各位議員在之前的事務委員會會議，以及在今天的辯論就施政報告中有關食物安全和醫療衞生兩項議題，發表的意見和建議。以下，我會首先就兩大範疇內，議員所重點關注的問題作出針對性的回應。 \n 首先，在食物安全和環境衞生方面，第一個議題是配方奶粉供應問題。不少議員和市民關注配方奶粉的供應。《2013年進出口(一般)(修訂)規例》自去年3月1日開始實施，至今快將1年。雖然與配方奶粉相關的水貨問題得到紓緩，但正如我早前向事務委員會匯報時指出，我們認為目前仍未具備成熟的條件，撤銷在《進出口條例》內對配方奶粉出口的限制。我們會繼續採取這3個策略，即第一，繼續出口限制，以控制水貨流量；第二，繼續與業界商討，改善供應鏈，包括完善其訂講服務，照顧本地嬰幼兒的需要；另外亦會繼續配合香港海關的工作，打擊水貨活動。 \n 在漁農業發展方面，本屆政府非常關注漁農業發展。我感謝立法會上月在財務委員會通過撥款5億元成立“漁業發展基金”，推動漁業\n可持續發展的計劃及研究。此外，有數位議員今次關注到農業發展方面的問題，其中包括何俊賢議員和張國柱議員也特別提到農地保護的問題。在今年的施政報告，我們提出將會在今年內就如何優化現行農業政策進行檢討諮詢。這項檢討的目標是提升本地農業產業和促進農業的可持續發展，更好地發揮農業的綜合社會價值。在這方面，我們稍後會有些構思，然後再想一想以哪種形式，與業界一起推進檢討。 \n 在市政服務及環境衞生方面，有數位議員關注骨灰龕問題。我們於2013年10月已向事務委員會匯報，整體上我們在應對無論是公營骨灰龕的供應問題，以及如何規管私營骨灰龕法定發牌制度方面的進展。我們期望在今年第二季向立法會提交相關的法案。同時，我們亦積極推動多項公營骨灰龕工程計劃，推動以地區為本的發展模式。在此，我希望各政黨和他們的地區組織，當我們諮詢有關的區議會時，能盡量支持有關計劃，令這些社區需要的設施能早日得以落成。至於有些較具創意和較長遠的方案，例如有議員提及用岩洞發展骨灰龕，就此我們也會持開放態度去探討。 \n 此外，在公眾街市及小販政策方面，亦有議員表示關注。我們自去年6月推出為期5年的資助計劃，為原地重建排檔、搬遷排檔，以及自願交回牌照的小販，提供一次性的資助／特惠金。截至2013年年底，食物環境衞生署已完成處理150宗個案。另一方面，為改善公眾街市營運環境而進行的顧問研究，亦將於今年年中完成初步研究。我們會在適當時候向立法會和持份者匯報研究結果和建議。 \n 在動物福利方面，陳偉業議員和黃碧雲議員分別關注我們在推動動物福利方面的積極性。政府一向從3方面推動動物福利，即第一，立法；第二，執行；第三，宣傳教育。議員都會留意到，警方已推行“動物守護計劃”，這項計劃亦已取得有效成績，法庭最近亦因應我們的執法行動，加重涉及殘酷對待動物個案的刑罰。另一方面，有議員提及關於對私人售賣由自己培育的狗隻方面加強法例規管，我們亦非常期望立法會議員和動物團體早日就政府在去年提出加強規管寵物買賣的新發牌制度達成共識。因為自我們上次在相關事務委員會的會議上作出匯報後，我們察覺業界提出了很多不同的意見，而且是互相反覆的意見，以致我們的部門需要做更多工作，與相關組織溝通，予以協調，讓他們能早日達成共識，讓我們可將這計劃落實。 \n\n 在公營醫療服務方面，有議員指出今年的施政報告，就醫療服務方面的着墨不多。我建議議員不要只看段落的多少或長短，其實整體來說，無論是特首的政綱和施政報告也指出，我們的長遠方向是一個公私營並行、雙軌制度的發展。在這方面，實際上議員也會明白，我們有多項十分重要的計劃及檢討一直在進行。我列舉一些例子，例如為平衡公私營醫療發展的自願醫保計劃，有關的工作已進行到一個決定性階段，我們今年稍後會提出一個顧問報告，就當中的內容進行公眾諮詢。第二方面，關於推進全民電子病歷紀錄這項很重要的信息溝通平台，工作亦已進展至一個關鍵階段，我們將在今年內，就全民電子病歷記錄的私隱程度和資訊安全兩方面問題，向立法會提交一項法案。 \n 至於多位議員均關注的醫護人力資源問題方面，我們亦已進行一項策略性研究，今年會陸續就不同職系的檢討結果，提交報告讓大家討論。針對公營醫院服務，我們較早時成立委員會就醫院管理局(“醫管局”)聯網管理和資源分配作出的檢討，亦已進行得如火如荼。我們現正非常緊密地與大量不同的持份者溝通，聽取他們的意見，希望能夠將檢討做得更好。 \n 在公營醫院設施方面，我們較早前已就這方面的長期發展，向立法會衞生事務委員會提交一份長遠發展藍圖，希望在未來二、三十年，應對人口增長和人口老齡化，能夠令我們的醫療設施也得以配合。至於私營醫療服務，無論是規管架構方面和設施的發展，均有兩項工作正在非常積極地進行。在私營醫療機構規管方面，我們已成立了督導委員會，現正就如何規管無論在社區當中或醫院內的私營醫療機構，研究如何加強衞生署的監管角色，甚至將來很有可能需要修訂法例，加強這方面的監管，以提升市民對私營醫療服務的信心。此外，關於私營醫療服務設施不足方面，除了較早時我們已批出的黃竹坑私家醫院用地外，其實我們亦正與不同的現有私家醫院，以及一些主要為志願機構或非牟利機構，商討他們倡議的一些計劃，包括醫院增設新病床和興建新醫院。 \n 此外，在兩個很重要的範疇，即精神健康和中醫藥發展方面，我們亦已成立兩個委員會，並正在工作。主席，在以上各個重要工作範疇中，我們並非每項檢討也必須待整個報告完成後才開始工作，我們可列舉很多例子，例如中醫藥發展委員會，其工作一直在進行，其間\n有部分建議提出成立一間中醫院，我們已經於施政報告中作出回應，預留了一塊土地。 \n 當然，恆常的工作亦非常重要，我們要繼續應對傳染病的威脅。在此，我重點就剛才數個範疇中，一些議員曾提出的問題，再深入一點回應。關於醫院設施方面，今年及去年的施政報告，合共提及的整體公立醫院設施，除了啟德大型急症全科醫院外，兒童醫院亦正在興建中，還有重建廣華醫院的計劃、瑪麗醫院的計劃、基督教聯合醫院的計劃等。此外，我們亦於醫管局的檢討中，重點檢討剛才多位議員提及，現存數個醫院聯網之間資源分配不均的問題。現在，正如我剛才所說，我們已開始與持份者舉行會面，了解他們的意見。 \n 在私營醫療服務方面，陳健波議員剛才特別提及對自願醫保計劃的種種疑慮。我想在此提出，現在的自願醫保計劃，除了由一間顧問公司進行了詳細研究外，我們亦參考了很多外國例子，所以整個方案並非完全由我們自己發明，或閉門造車而來的。當然，我們會耐心聆聽和充分考慮業界提出的意見，稍後當我們進行公眾諮詢時，將再充分吸收業界和市民的意見，然後才進一步決定怎樣做。 \n 在長者醫療方面，亦有數位議員表示關注。今年的施政報告提出在本年度把長者醫療券金額倍增至2,000元，就這事宜，我留意到社會上和很多議員的看法也是比較認同的。提出建議後，當然會有不同意見，認為是否可以再增加金額，或將年齡調低。我相信就整體醫療券計劃，我們會待這方面實施後，評估其成效如何，然後考慮有否其他方法繼續將其優化。至於牙科服務，亦有數位議員特別提及。較早前我們進行的“院舍及日間護理中心長者基礎牙科外展服務先導計劃”，是一個較成功的計劃，我們今次會把它恆常化。另一方面，大家很關注在社區上的長者，我們明白他們在牙科服務方面的需求，的確暫時未能予以全面滿足。關愛基金專責小組現正非常積極研究如何擴大現行在社區上的長者牙科服務，讓更多有經濟困難的長者能受惠。 \n 有數位議員特別提及先導計劃，即大腸癌篩檢先導計劃，其實這是一個很重要的政策發展方向。大家留意到，過往政府對一些預防性工作，特別是篩選檢查的工作，比較謹慎。關於今次進行大腸癌篩檢，第一，在2011年開始，大腸癌已正式成為香港頭號癌症；第二，國際\n上亦累積了足夠證據，證明大腸癌篩選檢查的確對市民的健康有正面影響。多位議員提出的各方面問題，我們也是明白的，例如資源需如何配合，設施及人手是否足夠、流程如何，以及會否以公私營醫療配合，的確有很多問題，但我希望指出，如果我們不走出第一步，便永遠不能做到這事宜。因此，我認為今次政府能決定走出第一步  當然要給予我們一些時間進行先導計劃的籌劃，當中除了資源外還涉及很多問題，例如流程的問題  我認為這是很重要的第一步。往後，我們亦會更多檢視其他篩選性及預防性計劃的可行性，希望陸續在今後的施政報告中推動。 \n 在中醫藥發展方面，有數位議員特別提到興建中醫院的問題，尤其是中醫院的運作模式應該為何，以及中西醫應如何合作。正好回應陳恒鑌議員提及的其中一點，其實我們已開始委派醫管局選出數間公立醫院的部分病床，因應將來假如中醫院正式落成，在住院服務方面，中醫及西醫的合作模式為何，進行一項實驗或先導計劃，然後會重點選取一些我們認為中醫治療較強的項目，例如癌症、痛症和中風等的康復問題，透過此計劃為住院病人進行中西醫協作治療，汲取中西醫協作和中醫住院服務在營運及規管方面的經驗，以便將來若我們真的有中醫院，可把這模式充分發揮。 \n 最後，在控制傳染病方面，大家也很關注今次甲型禽流感(H7N9)影響本港的問題。我明天早上會與業界代表開會，向他們交代兩方面的問題。第一，是有關業界在今次事件中蒙受的損失，我明天會向他們交代我們在進行評估後的看法。大家另一個關注點，就是把內地供港活雞與本港活雞分流的問題，這的確比較困難，但最重要的一點，希望大家明白，我們是認同最少在兩批雞隻進行檢測和等待結果期間，應有方法把牠們分開，這在實行方面是有困難，但我們會盡量努力。無論如何，我們在下星期三恢復活雞供應時，我會再就兩方面詳細解釋我們的取態。 \n 主席，我希望各位議員支持我們在施政報告中提出各項與醫療衞生和食物安全有關的措施，亦期望與立法會和廣大市民一起努力，完善我們在醫療和食物安全方面的機制。主席，我謹此陳辭，懇請各位議員支持施政報告。",
      "sequence": 74,
      "bookmark": "SP_PO_SFH_00081"
    }
  ],
  "date": "2014-2-13",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0213-confirm-ec.pdf"
}