{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU"
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，本會現在恢復會議，繼續就恢復二讀《2012年印花稅(修訂)條例草案》進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先，讓我再一次感謝法案委員會主席李慧議員、所有委員及立法會秘書處在過去10多個月的努力，令到這次《2012年印花稅(修訂)條例草案》(“條例草案”)審議工作得以順利完成，並在今天恢復條例草案的二讀辯論。 \n 我聽了很多議員就條例草案的發言，亦於較早前  昨晚的中止待續的議案辯論中，聽到很多相關的意見。我想再一次在這裏交代今次這項條例草案內一些措施推出的背景。受到利率超低及資金充裕環境所影響，加上住宅物業供應偏緊，本港的樓市在最近幾年逐步呈\n現非理性的亢奮，市場上彌漫一股“樓價只升不降”的預期。在2012年1月至10月的短短10多個月內，樓價升幅高達24%，比2008年低位水平高出1倍。如果樓價持續偏離經濟基調，樓市泡沫的風險將會進一步升高，危及整體宏觀經濟及金融體系的穩定。為應對此非常情況，政府遂於2012年10月26日宣布加強額外印花稅，並引入買家印花稅，作為“非常時期”的“非常措施”，以進一步打擊短期投機活動、冷卻過熱的樓市，並在供應偏緊的情況下，優先照顧香港永久性居民的置居需要。 \n 條例草案的目的，是落實上述的需求管理措施。事實證明，在政府推出一系列需求管理措施後，包括於2013年2月22日宣布推出新一輪的需求管理措施(即將物業從價印花稅倍增)，已經比較有效地穩定樓市，成功地改變了市場對樓價只升不跌的非理性預期。 \n 2013年3月至今年1月，樓價大致平穩，升幅收窄至平均每月0.2%，比去年1月至2月平均每月上升2.7%的升幅明顯減低；而過去升幅較大的小型單位的樓價，在2013年(即去年)的全年升幅，亦較2012年的數字大幅下跌超過兩成。 \n 租金方面，去年(即2013年)的整體升幅是3.4%，也較2012年大幅度收窄。另一方面，非本地個人買家和公司買家(包括本地和非本地公司買家)購買住宅物業的數目，急跌至去年的平均每月239宗，佔總成交的5%，遠低於2012年1月至10月，即未宣布買家印花稅之前每月平均的1 089宗，佔總成交的13.6%，可見需求管理措施的確有效優先照顧香港永久性居民的置居需要。 \n 雖然政府推出的措施初見成效，但市場前景仍然存在不明朗，政府必須確保需求管理措施繼續有效應對市場情況，使物業市場能健康平穩發展，目前並不是“撤招”的時候。 \n 有意見指政府的需求管理措施干預市場，影響香港的自由市場地位。我們認為此乃過於一般性的觀點。實事求是，假如政府面對樓市非理性亢奮的趨勢，卻甚麼也不做，我們想像到後果會是怎樣呢？可以想像，樓市泡沫風險在超低息環境，以及發達經濟體實行“量化寬鬆”政策引起的游資充裕情況下，只會不斷加劇。 \n 最近國際結算銀行一份研究論文總結認為，在各種穩定樓市的政策中，改變房地產稅項乃唯一對壓抑樓價有明顯效果的政策工具；而\n香港推出的需求管理措施，包括買家印花稅，便是屬於這類的工具。事實上，一些其他國家及地區，包括一些奉行市場經濟的地方，都有因應其實際情況採取需求管理措施。香港屬於細小外向型經濟體，於今天全球經濟一體化的大環境下，確實有必要採取自我防的措施。 \n 主席，我需要強調，香港在自由經濟上的成就，是建基於一系列體制性和政策性因素，當中包括對私人產業、市場自由、資訊及資金自由流動等的保障。一些知名國際智庫，例如傳統基金會和卡托研究所，都繼續將香港評為全球最自由的市場經濟體。政府會繼續奉行自由市場的原則，並從增加供應手，從根本解決房屋問題。在樓市供求回復平衡之後，政府會考慮調低以至撤銷有關的需求管理措施。 \n 在過去一年多以來，政府在條例草案審議期間，一直聆聽立法會法案委員會內外及相關持份者的意見，法案委員會亦提出了很多寶貴的意見。政府一直的立場是，在不違反需求管理措施的政策和立法原意，以及不影響其效力和操作性的大前提下，會盡量採納議員及持份者的意見。因應各方面提出的意見，政府提出了修正案，包括以下4項主要修訂： \n 第一，因應業界及法案委員會的意見，建議放寬為重建項目退回買家印花稅的機制，以貫徹買家印花稅不應窒礙重建的政策目標。與我們原有所建議的機制比較，經修訂後的機制下，令到退回買家印花稅的時間可提前約4至5年。 \n 第二，鑒於法案委員會擔心條例草案下未成年的香港永久性居民，透過受託人或監護人購買住宅物業可獲豁免買家印花稅的原有安排可能會被濫用，特別是受託人或監護人(包括其父母)皆非香港永久性居民，便會影響買家印花稅的成效。葉劉淑儀議員原先就此提出修正案，以取消有關豁免。考慮到未成年人一般須由父母或監護人照顧並與其同住，故他們的住屋需要不會單因撤回有關豁免而受到損害的意見，以及議員的修正案有助收緊買家印花稅的豁免，令買家印花稅可以更有效地達致其優先照顧香港永久性居民置居需要的政策目標。政府認為葉議員的建議在政策及法律上均屬可以接受的安排，因此決定採納並由政府提出相關修正案。 \n 第三，《印花稅條例》第15條規定未加蓋適當印花的文書不得於部分法律程序中被收取為證據。為回應香港律師會及香港銀行公會的關注，認為如果買家並未繳付買家印花稅，不應影響無辜的一方(例\n如賣方)於法律程序中提呈有關文件作證據的權利，政府提出修正案，容許並未加蓋適當買家印花稅印花的文書，如由並非為購買人的人士提交，可在民事法律程序中被法庭收取為證據。 \n 第四，非香港永久性居民可能會並非由於本身意願而被迫出售住宅物業，例如物業被市區重建局收購、被政府根據《收回土地條例》收回等。為照顧這些人士的需要，我們在條例草案中建議，受這些情況影響的非香港永久性居民業主，在他們購買替代物業時可獲豁免繳納買家印花稅。政府於考慮收到的意見後，建議將相關豁免擴闊至涵蓋其他條例下類似的強制收回，或因此而產生的購入物業情況。有關條例包括《地下鐵路(收回土地及有關規定)條例》、《道路(工程、使用及補償)條例》，以及《土地徵用(管有業權)條例》等。 \n 此外，政府亦提出對條例草案作其他輕微及技術性的修訂，以令相關條文更加清晰，當中包括由法案委員會法律顧問建議的修訂。有關的修訂並不會對條例草案的內容造成任何實質改變。 \n 主席，除政府的修正案外，有議員就不同議題提出修正案。正如我早前所說，政府已經小心地研究議員提出的意見，當中與政策原意一致及不影響措施效力的建議，政府都已盡量接納。然而，一些修正案，儘管在原則上不違反為需求管理措施立法，但卻會削弱需求管理措施的力度，或與政策原意並不一致，又或對條例草案將產生其他方面的影響，因此政府不能接納有關修訂。 \n 涂謹申議員提出，任何對額外印花稅及買家印花稅稅率作出的修訂，必須由財政司司長以附屬法例形式提出，並經立法會以“先審議後訂立”的程序審議；或由立法會以決議案形式作出修訂，政府認為這做法並不可取。我相信大家都明白，物業市場對任何外圍因素的變化非常敏感。如果全球經濟環境及利率情況等外圍因素出現變化，物業市場可能迅即出現調整，甚至逆轉。在立法會審議條例草案期間，不少議員、金融及其他物業相關界別的持份者都提出意見，表示政府必須確保需求管理措施可因應市場狀況的變化，及時  他們十分強調是“及時”  作出調整，甚至撤回措施。 \n 條例草案建議以“先訂立後審議”程序，修改額外印花稅及買家印花稅稅率的機制，可藉在憲報刊登附屬法例即時生效，修改有關稅率，可確保未來有需要時，因應市場情況變化，迅速應對並調整有關的需求管理措施，回應持份者的關注。  \n 在涂議員建議的“先審議後訂立”機制下，政府需要先就修訂稅率的議案作出預告，並由立法會在決定是否成立委員會審議及進行相關審議後，方能正式提交立法會表決通過，並隨後於憲報公布，修訂才能落實。由於這過程需時及沒有清晰時限，會延誤在有需要時對需求管理措施作出適時調整，對市場於過渡期間帶來不必要的不明朗因素。如果政府在市場向下逆轉而有需要調低甚至撤回有關稅項時，該不明朗的情況將更為嚴重。有關情況會影響買家的決定，市場或會因而進入靜止狀態，對宏觀經濟及金融體系可能帶來更高風險。 \n 政府建議以“先訂立後審議”程序提出附屬法例的機制，屬於行之已久的現有機制，在不同的條例中，包括《公司條例》第360(3A)條授權財政司司長修訂於該條例下特定費用的水平；以及《交易所(特別徵費)條例》第4A條授權財經事務及庫務局局長修訂證券交易所及商品交易所的特別徵費的水平等，亦有採用這種“先訂立後審議”的附屬立法程序。事實上，以“先訂立後審議”程序修訂有關稅率的附屬法例，仍須經立法會審核，如有需要議員亦可修訂該附屬法例，修改結果當然會在刊登憲報後生效。 \n 至於廖長江議員的修正案，首先，我很感謝廖議員在昨天發言時，支持政府這些需求管理措施作為非常時期的非常措施。在廖議員建議的機制下，雖然有關稅率的修訂可於財政司司長刊登憲報日起生效，然而，該憲報公告將於公布後6個月後屆滿，如果立法會因意見分歧及其他原因，未能在期間通過政府的議案，甚至否決政府的議案，政府的憲報公告亦即告失效，並須收回期間少繳的稅款，或退回多收的稅款，視乎公告所提出的具體修訂而定。在此情況下，會對市場造成一定的不明朗性，亦會為業界的運作帶來實際困難。 \n 在“先訂立後審議”的機制下，政府一開始提出修訂，是在刊登憲報後，相關的修訂會即時生效，直至立法會更改為止。這段期間仍然有法律效力，不需有補回或退款機制。所以相對來說，市場的穩定性是比較清晰的。 \n 我們需要明白，對一些市場敏感及執行時效攸關(market-sensitive and time-critical)的措施，採取“先訂立後審議”的修訂程序是更為重要的。 \n 基於上述考慮，政府未能接納涂申議員及廖長江議員兩位的修正案，但兩位議員的修正案都強調，立法會應該有更多時間審議印花稅項的修訂。  \n 有議員於上星期向我提議，可否在對措施作向下及向上調整時有不同處理，例如只會於下調或撤回額外印花稅及買家印花稅時，方動用條例草案建議以“先訂立後審議”方式修訂有關稅率；如果有需要調高稅率，政府應讓立法會在先審議後才修訂稅率。透過與不同議員的接觸，政府亦作出詳細的考慮，權衡各方面的因素。有關的考慮，我昨日在中止待續的議案辯論中，已經說得很清楚。我們明白到，提出意見的議員要求對稅率修訂先要立法會審議才生效的關注點，主要在於上調方面。為了確保需求管理措施的成效及回應議員和有關業界的關注之間取得平衡，我現在代表特區政府作出正式的承諾，雖然我們仍然認為應該在條例草案下，保留“先訂立後審議”機制，以供將來修改額外印花稅及買家印花稅稅率之用；然而，如果將來有需要調高額外印花稅或買家印花稅的稅率，政府是不會運用條例草案賦予的“先訂立後審議”機制去增加稅率的權力；而是會跟這次的條例修訂一樣，以條例草案的方式修改《印花稅條例》，以落實有關方案，讓立法會有機會成立法案委員會，並透過三讀的程序處理政府提出上調稅率的修訂。我們亦只會在有需要下調或撤回有關稅率的情況下，才動用條例草案下建議的“先訂立後審議”機制。我希望各位議員明白，政府作出這個善意的承諾，目的是適當地回應議員要求多加審議的關注。這亦是涂謹申議員修正案和廖長江議員修正案背後的想法。政府的承諾是正式而莊嚴的。 \n 主席，梁君彥議員及張宇人議員分別提出引進日落條款的修正案，目的是在令額外印花稅和買家印花稅在指定的日期停止生效。政府已多次重申，我們不可能揣測市場變化和各項外圍因素，從而隨意預先設定任何日期，指明需求管理措施將自此不再適用。任何硬性而無基礎的日落條款，只會向市場發放錯誤信息，從而刺激需求，影響需求管理措施的效力。 \n 政府一定會繼續密切監察樓市的情況，並參考一系列的指標，包括樓價、市民置業負擔能力、物業成交量、住宅供應情況、置業供款和租金入息比例等，以及本地和外圍經濟因素的變化，包括其他國家地區因應市場形勢而推出的措施，歐美國家調整和撤回量化寬鬆政策的步伐等，在物業市場供求回復平衡後，考慮適當地調整有關措施。當然，上述的指標是不能夠隨便予以量化的。我早前亦已向法案委員會承諾，會在通過條例草案1年後，向立法會交代對相關措施的檢討。 \n 亦有議員就擴大條例草案下買家印花稅的豁免安排提出修正案，例如石禮謙議員及張宇人議員分別建議為“香港人公司”設退稅或\n豁免機制。政府已多次解釋，有關建議或會鼓勵非香港永久性居民買家以香港永久性居民“公司”的名義購入住宅物業，從而獲得豁免買家印花稅，刺激對住宅物業的即時需求，與買家印花稅的政策原意不符。在香港成立公司及買賣公司股權十分容易和普遍，公司股權的轉讓方法五花八門。若豁免所謂“香港人公司”繳付買家印花稅，境外人士便可以非常容易地利用各式各樣不容易被發現或追蹤的方法，取得該公司股權的實質權益和實際控制權，從而擁有該公司名下的住宅物業，以逃避買家印花稅。這極難堵塞的漏洞將會大大削弱買家印花稅的效力。故此，政府不能接納有關建議。 \n 再者，在目前香港公司制度下，並無區分由香港永久性居民成立的公司和非香港永久性居民成立的公司，若作此政策上的區別，會帶來對公司制度的根本改變，也會令人懷疑香港是否仍能維持一貫以來所有註冊公司之間公平對待的原則。 \n 政府亦已深入研究涂謹申議員提出全面豁免慈善團體購買住宅物業繳付買家印花稅的修正案。我們認為在當前供應偏緊的情況下，必須審慎考慮不同界別對住宅物業需求的先後緩急。由於慈善團體可在物業市場自由作交易活動，例如購入住宅物業作投資用途，如全面豁免它們繳交買家印花稅，可能會刺激它們對住宅物業的需求，與買家印花稅的政策原意不符。 \n 一直以來，慈善團體與一般買家無分別，在購買物業時均須繳付從價印花稅，只是在《稅務條例》第88條下，獲稅務局局長的確認，才獲豁免繳付《稅務條例》下包括利得稅的稅項，這與印花稅的性質和作用不一樣。涂議員的修正案亦無任何條文確保有關住宅物業必須用作慈善用途方可獲得豁免。故此，若全面豁免慈善團體繳付買家印花稅，將被視為新的避稅之途，削弱買家印花稅的成效。事實上，目前條例草案中已建議，向慈善機構饋贈的住宅物業可獲豁免繳付買家印花稅。我們認為條例草案已適當平衡買家印花稅的政策原意及照顧慈善機構的需要。 \n 就涂議員建議收緊精神上無行為能力人士的豁免安排的修正案，政府認為精神上無行為能力人士會較未成年人士有更大的需要購買住宅物業；而條例草案下有關的監護人或受託人亦須提供書面證據，例如監護令或有效和具法律約束力的委託書等，以證明其合法權限，故我們認為並無需要進一步收緊豁免。 \n\n 政府亦不能認同郭榮鏗議員的修正案。將政府撤回有關未成年人的買家印花稅豁免的修正案延遲生效，會與政府為回應法案委員會的重大憂慮而提出該修正案，以堵塞有關漏洞的根本原意相違背。 \n 至於梁繼昌議員就買家印花稅豁免引入居籍概念的修正案，則可能會令部分在政府建議的買家印花稅制度下，原可獲豁免的香港永久性居民須繳納買家印花稅。考慮到政府已提出修正案撤回未成年人香港永久性居民的買家印花稅豁免，政府認為並不適宜接納梁議員的修正案。事實上，目前由稅務局負責執行的現行各項稅收制度，均無應用居籍概念。 \n 主席，我會於全體委員會審議階段進一步詳細解釋政府對各議員修正案的回應。 \n 主席，我謹此陳辭，懇請各位議員支持通過二讀條例草案，這亦是我們社會主流的期望，並在隨後的全體委員會審議階段通過由政府提出的各項修正案，確保有關的需求管理措施有效發揮穩定樓市的作用。多謝主席。",
      "sequence": 4,
      "bookmark": "SP_PO_STH_00013"
    },
    {
      "title": "",
      "content": "",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2012年印花稅(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 6,
      "bookmark": "EV_PUT_00015"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、李國麟議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、黃毓民議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、單仲偕議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n 謝偉俊議員、陳偉業議員、易志明議員及鍾國斌議員反對。 \n 石禮謙議員、梁君彥議員、梁家傑議員、張華峰議員及盧偉國議員棄權。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有47人出席，37人贊成，4人反對，5人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 47 Members present, 37 were in favour of the motion, four against it and five abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 11,
      "bookmark": "EV_VOTED_00020"
    },
    {
      "title": "秘書",
      "content": "《2012年印花稅(修訂)條例草案》。 \n  \n立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 12,
      "bookmark": "SP_LC_CLK_00021"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00023"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2012年印花稅(修訂)條例草案》。",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00025"
    },
    {
      "title": "秘書",
      "content": "第1、2、3、6、7、10、13、14、15、19及20條。",
      "sequence": 15,
      "bookmark": "SP_LC_CLK_00026"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00027"
    },
    {
      "title": "",
      "content": "",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：剛讀出的各項條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 18,
      "bookmark": "EV_PUT_00029"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 19,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "",
      "content": "",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00031"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 21,
      "bookmark": "EV_VOTED_00032"
    },
    {
      "title": "秘書",
      "content": "第4、8、11及18條。",
      "sequence": 22,
      "bookmark": "SP_LC_CLK_00033"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議修正剛才讀出的條文，修正案內容已經載列於發送給各位委員的文件內。有關的修正案是技術性的修訂，並不會對條例草案的內容造成任何實質的改變。 \n擬議修正案內容 \n第4條(見附件I) \n第8條(見附件I) \n第11條(見附件I) \n第18條(見附件I)",
      "sequence": 23,
      "bookmark": "SP_PO_STH_00034"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "",
      "content": "",
      "sequence": 25,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 26,
      "bookmark": "EV_PUT_00037"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "",
      "content": "",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 29,
      "bookmark": "EV_VOTED_00040"
    },
    {
      "title": "秘書",
      "content": "經修正的第4、8、11及18條。",
      "sequence": 30,
      "bookmark": "SP_LC_CLK_00041"
    },
    {
      "title": "",
      "content": "",
      "sequence": 31,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第4、8、11及18條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 32,
      "bookmark": "EV_PUT_00043"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 35,
      "bookmark": "EV_VOTED_00046"
    },
    {
      "title": "秘書",
      "content": "第5、9及12條。",
      "sequence": 36,
      "bookmark": "SP_LC_CLK_00047"
    },
    {
      "title": "全委會主席",
      "content": "李慧琼議員已作出預告，動議載列於講稿附錄I她的第一至第三項修正案，以修正第5、9及12條：第一項修正案旨在修正第5(1)條；第二項修正案旨在修正第5(1)條、第9及12條；第三項修正案旨在修正第5(1)條及第12條。 \n 運輸及房屋局局長亦作出預告，動議載列於講稿附錄I他的第一項修正案，以修正第5(1)條、第9及12條。 \n 上述修正案是有關釋義及豁免香港永久性居民的公司和受指明條例影響人士繳納買家印花稅的規定，以及就重建項目可獲退還買家印花稅的規定。 \n 全委會會先表決李慧琼議員的第一項修正案。不論李慧琼議員第一項修正案是否獲得通過，她均可動議她的第二項修正案。若李慧琼議員第二項修正案獲得通過，她會撤回她的第三項修正案。 \n 此外，不論李慧琼議員的3項修正案是否獲得通過，局長均可動議他的第一項修正案。  \n 各位委員現在可以就第5、9及12條原本條文的相關部分，以及就該等條文提出的上述修正案進行合併辯論。我會先請李慧琼議員發言及動議她的第一項修正案，然後請局長發言，但他在現階段不可動議修正案。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議載列於講稿附錄I我的第一項修正案，修正案內容已發送給各委員。該修正案是修訂第5(1)條，在第29A(1)條建議的“香港永久性居民”的定義中，加入有關人士的居籍必須為香港的規定。相關的提議由梁繼昌議員提出，引入居權的概念，訂明只有擁有香港居籍的香港永久性居民，才會獲豁免繳付買家印花稅，以確保買家印花稅措施的成效。法案委員會於去年12月20日的會議上，在7票支持，3票反對，4票棄權下，通過梁議員的修正案，並議決由我代表法案委員會動議該修正案。 \n 我會先聽取提出修正案的議員及其他議員的發言內容，然後表述民主建港協進聯盟(“民建聯”)就這個項目的立場。 \n 主席，我謹此動議。 \n擬議修正案內容 \n第5條(見附件I)",
      "sequence": 38,
      "bookmark": "SP_MB_SL_00049"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府建議就條例草案第5、9及12條作出修訂。修正案內容已載列於發送給各位委員的文件內。我希望先扼要地說明有關修正案的重點，然後再簡單地回應李慧議員動議的修正案。 \n 為達致買家印花稅不應窒礙重建的政策原則，政府的條例草案建議設置退回稅款機制。如重建項目的發展商可於6年內完成重建項目的建築工作，有關發展商則可申請退回其購入被重建的住宅物業時所繳交的買家印花稅。政府在條例草案審議期間，留意到議員及業界希望可以進一步放寬有關的退款機制，以進一步利便重建。政府經小心研究後，建議修訂就重建項目退回買家印花稅的機制，以貫徹買家印花稅不應窒礙重建的政策目標。修訂後的機制已刊載於發送給各位委員的文件內。總括而言，放寬後的機制是基於兩項主要原則，即(一)有關發展商必須已經擁有重建所涉及的整個地段；及(二)有證據證明\n該發展商會將有關地段作重建之用。與原有機制相比較，於經修訂的機制下，退回買家印花稅的時間可提前約4年至5年，亦給予發展商更大靈活性，讓其可因應重建項目的實際情況選擇申請退回稅款的安排。 \n 此外，在條例草案下，非香港永久性居民的物業如被市區重建局收購、被政府根據《收回土地條例》收回、或被人依據一項根據《土地(為重新發展而強制售賣)條例》所作出的售賣令強制售賣，他們可以購置替代物業而獲豁免繳納買家印花稅。在條例草案於法案委員會審議期間，團體代表指出，上述的豁免應擴闊至涵蓋其他類似情況。政府小心研究有關建議後，認同有關建議，故提出修正案，將相關豁免擴闊至涵蓋所有涉及類似的強制收回和購入物業的情況，令受這些情況影響而需要重新購置替代物業的非香港永久性居民，可獲豁免繳交買家印花稅。有關情況已詳細載列於發送給各位委員的文件內。 \n 以上修訂旨在反映有關措施的政策目標，法案委員會於深入討論有關安排後亦普遍同意政府提出的修正案。此外，政府的修訂亦包括技術性的修訂，以令相關條文更清晰，當中包括由法案委員會法律顧問建議的修訂。有關的修訂並不會對條例草案的內容造成任何實質改變。我希望各位委員支持這些修正案。 \n 就李慧議員提出的修正案，我先作簡單回應，並且於稍後作進一步補充。就有關“居籍”的修正案而言，政府認為會影響買家印花稅的政策，亦未必能有效達致其預期目的。永久性居留權及居籍是截然不同的概念。根據《居籍條例》，一般而言，如要被視為擁有某地的居籍，相關人士須證明他是身處於該地並且意圖無限期地以此為家。修正案將無必要地令部分本來在條例草案下可獲豁免的香港永久性居民須繳納買家印花稅。此外，我們理解，議員提出此修正案的目的，旨在堵塞條例草案下有關未成年香港永久性居民的買家印花稅豁免可能出現的潛在漏洞，即非香港永久性居民的受託人或監護人，利用未成年人士的名義購買住宅物業，從而逃避買家印花稅。不過，政府為回應法案委員會的關注，已接納葉劉淑儀議員提出撤回有關豁免安排的修正案。故此，我們認為再無必要進一步收窄買家印花稅在這方面的豁免範圍。 \n 就豁免“香港人公司”繳交買家印花稅的修正案而言，政府重申，豁免香港永久性居民擁有的公司繳付買家印花稅與優先照顧香港永久性居民置居需要的政策目標並不一致。而且，如採納議員的修正案，亦會造成極難堵塞的漏洞，並削弱買家印花稅的效力。這是因為\n公司股權的轉讓方法的確是五花八門。在目前的制度下，縱使股權轉讓交易沒有向公司註冊處申報，以及有關的股權轉讓文書沒有在稅務局加蓋印花(縱然有此需要)，亦不會影響該等公司股權轉讓交易的效力。如豁免香港永久性居民擁有的公司繳付買家印花稅的話，境外人士便可以用非常容易的方法，循各式各樣不容易被發現或追蹤的途徑，秘密取得該公司股權的實益權益和實際控制權，從而擁有該公司名下的住宅物業，藉此機會逃避買家印花稅。換言之，由於難以追蹤並且揭露最終的實際控制者，豁免公司繳交買家印花稅，會造成難以堵塞的漏洞。 \n 基於上述考慮，政府未能接納李慧議員代表法案委員會委員提出的修正案。我會於聆聽委員的發言後再作補充說明。 \n 多謝主席。",
      "sequence": 39,
      "bookmark": "SP_PO_STH_00050"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Perhaps I would take some time to explain the concept of domicile.  This is not a concept I invented myself.  In fact, the concept of domicile has been used in many jurisdictions for the purposes of assessing tax.  For example, in the United Kingdom, the domicile concept was used to determine whether an individual would be eligible for exemption from inheritance tax or capital gains tax.   \nObviously as mentioned by Prof Anthony CHEUNG, domicile is not the same concept as nationality or residence.  A person\u0027s domicile is decided under general law, which means it must be interpreted in accordance with rulings of the Courts.  In particular, in Hong Kong, domicile is determined in accordance with the provisions of the Domicile Ordinance, which has basically codified the rulings of the Courts in some of the common law jurisdictions. \nAt times, questions of domicile can be complex but usually it is quite straightforward.  Broadly speaking, a person will have a domicile in the country or jurisdiction that is his \"real\" or permanent home which he intends to return to if he has left. \nEveryone must have a domicile.  A person cannot be without a domicile, and one can only have domicile at a time.  Generally speaking, Chairman, there are three types of domicile: domicile of origin, domicile of dependence, and \ndomicile of choice.  Everyone acquires a domicile of origin at birth.  This is usually the place that the person\u0027s father considered to be his real or permanent home at the time of the person\u0027s birth.  If a person\u0027s parents were not married when he was born, his domicile of origin comes from his mother. \nA person\u0027s domicile of origin will continue until he acquires a new domicile.  Therefore, if a person has domicile of origin outside Hong Kong, this is likely to still apply unless that person intends to remain and live in Hong Kong permanently or indefinitely. \nSecond, domicile of dependence.  If a person is legally dependent on another person, for example, we are talking about the case of minors, because the first-mentioned person is a child, he will automatically have the same domicile as the person whom he is dependent on. \nThirdly, domicile of choice ― changing one\u0027s domicile.  After attaining the age of 18, a person can change one\u0027s domicile.  To do this, he will need to settle with the intention to settle permanently or indefinitely in a country or jurisdiction other than the previous country of domicile. \nChairman, I have briefly explained the concept of domicile.  This is not a very uncertain or complex concept.  In fact, as I have mentioned, it has been used in many jurisdictions for the purposes of assessing tax.  In responding to the Government\u0027s response to my Committee stage amendment (CSA), I have the following remarks. \nFirst, the Government has said that the introduction of the CSA and the concept of domicile will change the policy intention of the BSD exemption. Unfortunately, I do not agree with that.  If you are looking at the concept of \"Hong Kong permanent resident\" alone, simply speaking, a person who holds a Hong Kong permanent ID card could have migrated outside Hong Kong for 35 years or 40 years and has no intention to return to Hong Kong.  What is the purpose of giving such person a BSD exemption while he is staying in Canada or Australia?  Yes, he does hold a permanent Hong Kong ID card, but what is his connection with Hong Kong?  We are giving the BSD exemption to help those people who intend to stay in Hong Kong.  Is this not the purpose of this new BSD legislation? \n\nSecond, the Government has mentioned that the administration of the domicile concept is complex and can be subject to judicial review.  I humbly disagree to that view as well.  Chairman, in accordance with my experience of learning from other jurisdictions, the taxation authority will usually ask the taxpayer to simply fill out a questionnaire regarding domicile.  If the concept of domicile is used for very occasional or rare case of abuse, I would say that in 99% of the circumstances and cases, if such a person holds a Hong Kong permanent ID card, and if the policy is administered in a more relaxed manner, I could say that a Hong Kong permanent resident\u0027s domicile would be Hong Kong as well.  So, what is left is perhaps the 0.1% or 1% of the cases whereby the Inland Revenue Department or other authorities which administer this legislation would have queries about. \nNo doubt, I think the attitude of the Government is: \"we want to do less, we do not want all these complications\".  However, the domicile concept is an accepted concept.  Of course, the Secretary also mentioned Mrs Regina IP\u0027s amendment.  Basically, he said the Government will not allow any person under 18 to be exempted from the BSD.  Why is that so?  How can it be the case? Why are we depriving Hong Kong permanent residents who are under 18 of the exemption?  This is unfair.   \nIn Hong Kong, some middle-class parents may want to buy a property for their children under 18.  Are we comfortable that if we set the line at 18, we are not discriminating against the minor?  Are we sure that such legislation would not be subject to judicial review?  I am afraid the Secretary has not answered these questions.   \nWhen comparing the two amendments, if you set the line at the age of 18, or at the concept of domicile, I think people perhaps would say setting the line at 18 is easy and clear, but I would say it is not equitable.  I humbly urge all colleagues to support my CSA. \nThank you, Chairman.",
      "sequence": 40,
      "bookmark": "SP_MB_KL_00051"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，李慧琼議員的第一項修正案是在第29A條中，在建議的“香港永久性居民”的定義中，加入有關人士的居籍必須為香港的規定。這項規定同時適用於(1)永久性居民身份證持有人，以及(2)\n未有永久性居民身份證但根據《人事登記規例》第177A章，第25(e)條可獲發身份證的人。第25(e)條針對使登記主任信納而遵照本條例及本規例會損害其健康或他人健康的老年人、失明人或體弱的人。這項修正案的原意，無疑是維護居住在香港的永久性居民的置業需要，但《基本法》下的香港永久性居民，未必能夠享有條例草案所賦予香港永久性居民的置業權利。所以，我們在審議這項條例草案修正案時，必須審慎。 \n 眾所周知，所謂“辣招”的基本精神是我們一定贊成政府遏抑樓市，問題在具體操作方面。當這項修訂條例草案提交到本會，並進入審議各項修正案的階段時，大家真的要仔細研究，不可單單為了遏抑樓市而造成很多後遺症。例如，根據現時的定義，香港永久性居民的居籍要在香港，究竟要在香港居住多少年？是否要經常居住在香港？該如何計算？很多人經常往返中港兩地，我們有“設籍”的說法。例如，一個人“設籍”在山東、湖南或香港，他可以到處去，但他本來便是永久性居民，該如何計算？這是值得大家細想的問題。 \n 所以，“辣招”給予香港永久性居民和非香港永久性居民不同的待遇，尤其是後者；本土和海外公司持有人均有不同待遇。有意見認為給予有關人士不同待遇，有機會違反《基本法》第二十五條，即香港居民在法律面前一律平等的規定。據我理解，只要理據充分，法律容許給予不同待遇，但必須理由充分。給予不同待遇是為了達致合乎情理的目標，也要與合乎情理的目標有合理的關連，而且不會超過為了達到該目標所需的程度。這樣做才稱得上合理。所以，有人提出質疑。 \n 我們贊同引入買家印花稅要有充分理據，但在香港永久性居民的定義中，加入居籍必須為香港的規定，便有機會受到法律挑戰。我認為這項區分有可能超過為達致這項目標所需的程度。究竟這項修正案針對甚麼人？是持有香港身份證但已經移居海外的人，還是不明不白地獲發香港永久性居民身份證的人呢？究竟政府有沒有關於這類人士的統計數字？如果受影響人士的數目不多，政府是否值得冒險在香港永久性居民的定義中，加入有關人士的居籍必須在香港的規定呢？一旦這規定受到法律挑戰，便會帶來不穩定因素。 \n 此外，這項修正案要求香港永久性居民的居籍必須在香港，在實際操作上也存在困難。正如我剛才所說，現時在全球一體化下交通非常發達，有些人今天在上海，過數天可能身在巴黎。很多人都這樣做，\n但他們都是香港永久性居民。例如，有錢買樓的富有人士很多，但我們不可以因為他們富有而限制他們買樓。有些人在巴黎有房子，在倫敦也有房子。議員也要申報財產，我們看到很多議員在海外置業。他們很富有，在倫敦有房子；富有是犯法的嗎？富有不是犯法的，我們不可以因為富有的人到處置業而限制他們在香港買樓，或說他的居籍不在香港。這是一個問題。 \n 我們早前聽到“689”宣讀施政報告時舉例說，香港有些年青人將物業加按套現，北上置業。很多人聽過他的話真的北上置業。北上置業的人是否不能在香港置業？他的居籍未必在香港。所以，這是有問題的。我認為有關居籍的定義較具爭議性，但這項修正案並非無關宏旨。希望大家能夠小心處理。 \n 主席，現在是否只准討論這項修正案？",
      "sequence": 41,
      "bookmark": "SP_MB_WYM_00052"
    },
    {
      "title": "全委會主席",
      "content": "我們現正辯論第5、9及12條。",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "黃毓民議員",
      "content": "好的，我想談談局長的修正案。第29A(1)條就“精神上無行為能力的人”作出較寬鬆的釋義，與《精神健康條例》下患有精神紊亂的人的定義大致相同。 \n 在《精神健康條例》下精神紊亂是甚麼意思？(a)精神病；(b)屬智力及社交能力的顯著減損的心智發育停頓或不完全的狀態，而該狀態是與有關的人的異常侵略性或極不負責任的行為有關連的；(c)精神病理障礙；或(d)不屬弱智的任何其他精神失常或精神上無行為能力。我想說的題外話是，我讀出以上解釋後，完全不明白當中的意思，這便是“中文法律”。 \n 有關條文亦提到，“‘弱智’當用作名詞時指低於平均的一般智能並帶有適應行為上的缺陷，而‘弱智’當用作形容詞時亦須據此解釋”。換句話說，“弱智”可以用作名詞，也又可以用作形容詞。如果我說“張炳良弱智”，這便是形容詞，如果我指着張炳良說：“他是個弱智”，這便是名詞；是否應這樣解釋？有關定義關係到條例草案下的豁免機制，雖然條例草案的定義相當嚴謹，但有法案委員會委員認為應收緊豁免精神上無行為能力的人繳付買家印花稅的擬議安排。涂謹申議員的其中一項修正案是要達到這個目的，他建議屬精神上無行為能力的\n香港永久性居民透過根據《精神健康條例》或法庭所任命的受託人或監護人取得住宅物業，方會獲豁免繳付買家印花稅。 \n 其實，條例草案的標準相當高，既然政府要顧及精神上無行為能力的人的住屋需要，我們怎能忽視其他同樣有需要的患有嚴重疾病的人或傷殘人士？為何他們在這項條例草案下不獲豁免繳付買家印花稅？雖然《精神健康條例》就精神紊亂及弱智作出釋義，但這些患者的病情亦有輕重之別。所以，我認為局長的修正案加入“並且因其精神狀態而沒有能力處理和管理其財產及事務”是適合的，此舉令有關規定更為清晰。所以，我會支持局長的修正案，多謝主席。",
      "sequence": 43,
      "bookmark": "SP_MB_WYM_00054"
    },
    {
      "title": "張宇人議員",
      "content": "主席，自由黨對於本條例草案討論的加強版額外印花稅(SSD)及買家印花稅(BSD)很有意見，特別是買家印花稅，只是貫徹了當局近年魯莽行事的施政方式，就是“斬腳趾避沙蟲”。 \n 在香港，用公司名義持有住宅物業的情況極為普遍。有些是有實際用途，例如用作員工宿舍，有些則作為長期投資用途，尤其是中小型企業，不時把持有的物業按揭、融資，從而取得資金擴展業務。 \n 如今，當局一律要所有公司買家必須繳付買家印花稅，增加置業成本，即是不論是否“炒樓”都要遏止，連購買物業並自用、正常換樓活動及作長遠投資的用家也一併打壓，把用家及投機兩類不同的市場混為一談。這是非常不公道的做法，也帶給投資者很壞的信息。 \n 我們不斷游說政府作出修訂，盡量減低負面影響，例如准許港人公司，只要證明其所有股東或董事均為本港永久性居民，便可獲豁免繳納買家印花稅。遺憾的是，當局一直以“漏洞太大，難以監管”為由而拒絕。 \n 聽起來，當局好像很有道理，但其實只是雙重標準。即使是港人買樓也存在漏洞，為何當局又不覺得有問題呢？在香港開設公司，如果有資金往來，每年也要付上萬元費用請會計師核數，又要為公司續牌。如果非香港居民真的要瞞稅，又何必這樣花費心神？倒不如找港人買樓後，給他們寫借據或訂立秘密協議，把物業的持有權轉給他們，這豈不是更簡單和直接？況且，這樣的風險更低，因為當局難以監察個別買家的私下協議，比監察公司買家還要困難。 \n\n 當然，他可以說轉讓公司股份權益的方式五花八門。但是，當局只要在條例草案內清楚訂立申報及懲罰機制，確保有關公司的成員及董事必須提供相關證明，違者需要承擔有阻嚇性的刑罰，我便實在看不到當局仍然有拒絕豁免的理由。 \n 其實綜援制度也容易被人濫用，資產轉移的方法也是五花八門。是否因為不想被人濫用，就連需要我們幫助的人都不去幫助呢？大家都知道這樣是說不通的，因為我們知道如果擔心有人濫用，就應設法堵塞漏洞，加強監察及檢控機制，而不是“斬腳趾避沙蟲”，把打擊範圍越擴越大，即使殃及池魚，犧牲了香港企業發展也在所不惜。 \n 如果當局再不改變這樣的作風，香港的營商環境只會越來越差，窒礙企業發展之餘，亦嚴重打擊本地及外來投資，長遠對香港經濟必然有損。 \n 主席，我代表自由黨提出了兩項修正案。在法案委員會的同意下，現在由法案委員會主席李慧琼議員代我提出。在此，我呼籲各同事投票支持。 \n 其中一項修正案，即這個環節所討論的其中一項修訂，目的是容許符合若干條件的香港永久性居民公司獲豁免全數買家印花稅。其實豁免範圍已寫得很窄，而須符合的要求亦非常嚴謹，有關公司的所有股東及董事必須是香港永久性居民，而股東必須是有關股份的法律上及實益擁有人才可獲豁免。因此，修正案的目的跟買家印花稅的精神一樣，是優先照顧香港永久性居民置居需要。我的修正案跟石禮謙議員修正案不同之處，是他提出“先付後退”，我的建議則是從一開始已可獲豁免。 \n 我亦在修正案進一步建議清晰的宣誓要求、申報要求及罰則。簡單而言，有關股東及董事必須宣誓作出一系列承諾，例如獲豁免的港人公司的任何股東或董事，如向任何香港永久性居民轉讓(或同意轉讓)公司任何股份(包括現股、新股和認股權等)，須於有關股份轉讓日起計14天內通知印花稅署署長，作出宣誓及聲明，保證仍然符合買家印花稅豁免的條件。如果有關股份(包括現股、新股和認股權等)是以任何形式轉讓(或同意轉讓)給非香港永久性居民，即違反承諾而喪失豁免資格，公司須於14天內繳付買家印花稅，猶如買賣協議或轉易文書是於違反承諾的當天簽立。這些嚴謹的要求是要確保港人公司的股\n份、權益或控制權，不會在未有繳付買家印花稅的情況下落到非香港永久性居民手裏，亦即確保給予港人公司的豁免不會被濫用。 \n 如果有關公司的任何股東或董事被發現發假誓或違反承諾，又或沒有繳交應付的稅款，後果非常嚴重。首先，發假誓是刑事罪行，股東或董事違反宣誓承諾亦可被處第6級罰款，即罰款高達10萬元；而公司更可能須繳付相等於應付稅款10倍的罰款。換言之，若為了逃避買家印花稅而違規，即是避交住宅物業交易價格的15%，一旦被揭發隨時要10倍奉還，有關股東及董事更要破財甚至有機會入獄。試問怎會有人鋌而走險呢？ \n 因此，自由黨建議豁免買家印花稅的修正案已經寫得相當完備，顧及所有股份權益轉讓的方式，把所有可能發生的漏洞堵塞。既不減“辣招”的力度，又可以減低條例對港人公司的損害，讓有置居需要的港人公司得到公平的對待，力求在有效管理需求及保護營商環境之間取得適當的平衡。 \n 主席，我呼籲各位同事支持自由黨建議的修正案。我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_TC_00055"
    },
    {
      "title": "李卓人議員",
      "content": "主席，剛才我們可說是含淚或含怒支持條例草案二讀辯論。我覺得昨天局長那“吹皺一池春水”的說法太過文雅。石禮謙議員剛才說  如他不介意的話，我想說說他吃早餐時對我說的話。他說，這是將蟑螂糞便放在一鍋粥裏。我們一直支持“辣招”，但最辣的不是“辣招”而是樓價。在樓價這麼“辣”的情況下，全港市民正在受苦，樓價亦已完全脫離市民的負擔能力。所以，工黨一直支持遏抑炒風。怎料局長執意在一鍋粥裏加入蟑螂糞便，硬要把我們本來支持的條例草案，變為行政霸道的工具，並以一個承諾替代立法，破壞法治。我們對此感到非常憤怒。 \n 有關這項修正案，工黨一向認為，最重要的是真正能夠遏抑炒風。所以，我們支持李慧琼議員，亦即梁繼昌議員提過的居籍概念。雖然很多法例都說這難以執行，但我們認為，既然有居籍概念，便可以根據法例執行。所以，我們支持引入居籍概念來替代永久居民的定義，以及加入居籍這個考慮因素。 \n 至於香港永久性居民公司的定義，我們認為，一間公司是獨立法人團體，而獨立法人團體便是一個獨立法人。香港永久性居民公司從\n來沒有將獨立法人或法人團體的觀念分割成為居籍或居留權或永久居民的觀念。張宇人議員剛才提到保護中小企投資環境，如果為了這個目的而無故就公司加入一個概念，我們不會贊成。 \n 為甚麼會以一間公司的名義買樓？這樣，公司很容易透過股權轉讓買樓或賣樓。其實，以前這是一種逃稅機制，假如我們在“辣招”上加入這種做法，讓永久性居民公司繼續憑藉全公司股東和董事均是永久性居民，便可獲豁免買家印花稅，這樣做簡直會助長通過成立公司來避稅的做法。所以，我們反對有關香港永久性居民的修正案。 \n 主席，我希望我們考慮修正案的時候，主要圍繞遏抑炒風，並以此作為大方向。如果在這個大方向下作出一些修改，令這個大方向更為合理，我們便會支持。不過，如果這些修改會改變大方向或減輕其力度，我們便會反對。多謝主席。",
      "sequence": 45,
      "bookmark": "SP_MB_LCY_00056"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，這段合併辯論涉及四、五個議題，包括加入居籍的定義。這建議由梁繼昌議員提出，獲法案委員會接受，並由法案委員會主席李慧琼議員提出。另一項議題，是關於港人公司的兩種印花稅安排，一是豁免，二是先交稅、3年後退還，而兩項建議分別由張宇人議員和石禮謙議員提出，經法案委員會通過，再由主席李慧琼議員代為提出。此外，局長亦建議，在強制出售物業後，購買替代物業時，可獲豁免。 \n 主席，法案委員會主席李慧琼議員剛才只是代表法案委員會提出修正案，但我覺得雖然她只是以主席身份代表法案委員會提出修正案，她基本上仍應該將法案委員會提出這些修正案的原因也說出來。以居籍為例，如果法案委員會沒有詳細討論，主席李慧琼議員一開始提出修正案時，便應該解釋說，修正案是由梁繼昌議員提出，其後被採納成為法案委員會的意見，應再由梁繼昌議員親自解釋。否則，便沒有人會知道法案委員會究竟為何會提出這些修正案，情況會變得相當奇怪，尤其是沒有參加法案委員會的同事也是在聆聽辯論，也要作出決定的。所以，當李慧琼議員稍後再代表......Sorry，她已經沒有其他修正案要代表法案委員會提出。但是，無論怎樣，我也希望她能夠代表法案委員會提出法案委員會的意見。當然，我相信提出修正案的議員，自己也應該作出詳細解釋。 \n 主席，因為這合併辯論包括多項議題，我在15分鐘內未必能全部說完。主席，按次序，我先說居籍的問題。民主黨並不同意加入居籍\n的概念。如果純粹從精神來看，居籍這概念是很吸引的，民主黨甚至要予以支持，因為它也希望政府的特別買家印花稅“辣招”，能夠阻止外人搶貴樓價。但是，甚麼是外人呢？如果加入了居籍，外人的定義便十分簡單，因為即使某人是永久居民，但如果他不是在香港“安身立命”  讓我使用這字眼，在法律上解釋居籍的概念  他也不能獲得豁免。 \n 這會導致數個問題。第一，居籍本身是法律問題，並非很容易便能夠確定，即使一個人自己也不太能確定，究竟其居籍是否香港，更遑論......例如他要獲得豁免，但稅務局認為他不能獲得豁免，律師或地產代理能給他意見嗎？究竟他可否獲得豁免？這是很重要的，因為樓價的15%為數不少，十分厲害。誰有能力給他意見呢？即使買家徵詢律師，律師又能否肯定地指出他的居籍在哪裏呢？還是由該律師“無厘頭”地叫他做一個declaratory proceeding，向法院提供證明，宣布他的居籍是香港，一切穩妥，然後才買樓呢？我認為，這在執行方面是很困難的。 \n 再者，居籍是會由於人生很多事情和際遇而轉變的。因此，我覺得很難確定，從而引發很多不確定性，甚至訴訟，甚至買家也未必很清楚自己的居籍是否在香港。遠的不說，我們最近看報章得悉一名澳洲籍，在香港長住的牧師到北韓宣教或甚麼的，結果被拘捕，有關方面正在營救他。但是，究竟他的居籍是否香港呢？當然，據他的描述，他好像是長住香港。但是，以事實而言，是很難確定的。所以，民主黨無法支持。 \n 此外，第二項是有關港人公司的兩項修正案。主席，我先說結論，民主黨不贊成豁免的概念，但是贊成另一項關於先繳稅，如果沒有任何股權轉動，3年後可以申請退還稅款的修正案。 \n 主席，我認為，如果5名永久居民合資購買一層樓，是應該獲得豁免的。但是，如果5人中有1人不是永久居民，便不應獲得豁免。但是，當5名永久居民合組一間公司，他們沒有轉移股權予其他人，而這種形式亦是合法的，那為何這間公司不能獲得豁免呢？ \n 政府唯一的理由是，它非常擔心濫用。談到濫用，我認為有數方面是要注意的。第一，為何民主黨不贊成一開始便豁免買家印花稅，而是贊成在3年之後才退回稅款呢？如果你問我，我便會告訴你，在這個世界，濫用是可以在任何問題上出現的。政府擔心秘密信託，擔\n心有人找一名香港永久居民，授予秘密信託以圖避稅。但是，現在我們談的是一間公司，秘密信託的是股權，那麼秘密信託股權又是否比較秘密信託業權更難於發現呢？我們不能夠說何者更難。事實上，想避稅的人需要找來多達5名香港永久居民  且讓我以這一很極端的情況為例  合組一間公司，還要先交清稅款，再等3年，然後才能取回相關稅款。再者，如果他們其中不論是一位還是多少位，把他們的股權事實上轉移了，老實說......第一，如果3年後他宣誓要求退回稅款，他本身已經清楚地觸犯了刑事罪行。 \n (代理全委會主席梁君彥議員代為主持會議) \n  好了，你可以說，如果是數人合組公司的話，他們是可以串謀的。但你要記着，只要有任何一人作出舉報、或是分贓不均，或是出現利益衝突，整件事便已經會東窗事發了。因此，要找來數人，還要預先交了稅款，之後等一段如此長的時間才可以退回稅款，如果你仍然擔心容易導致濫用的話，我便只可以說，你純粹是在討論和擔心一個很小的可能性。其中涉及的風險是“manageable risk”，不會很大。再者，是否有很多人會為了節省這筆稅款而這樣做呢？當然，無可否認，在這個世界，還是有人打劫的，不可以說沒有。不過，上述的擔憂又是否會構成很大危險，削弱“辣招”的效果呢？ \n 代理主席，另外一點便是，如果你問我，最大的漏洞是甚麼，我可以告訴大家，在被強制出售物業後購買替代物業時可以豁免買家印花稅的安排，是最大的漏洞。我在法案委員會中苦口婆心的向政府舉了很多例子，但政府沒有理會。為何我認為這是最大漏洞呢？為了記錄在案，我還要再解釋一次。當然，再解釋一次，我是亦有掙扎的，因為我也不知道這會否教其他人避稅。但是，沒有辦法，我一定要再解釋，因為在我們審議條例草案的時候，很多市民，包括李慧琼議員昨天讀的《經濟日報》評論文章，其作者質疑，為何涂謹申等人不顧其他的法例漏洞，只集中討論修訂機制。對不起，他可以指責其他人，但指責我卻不對；我已經寫了一封信回應，今天也刊登了出來。事實上，上一次審議首次特別印花稅的時候，我是擔任法案委員會主席的，我全部也看得很詳細，結果條例草案也通過了。今次，我仍然看得很詳細，而且這是數十年來，其中一條我看得最詳細的法例。 \n 所以，我真的是不理會其他漏洞和問題，只集中討論修訂機制，企圖維護自己立法會的審議權嗎？當然不是這樣。說到重建，我也是市建局的非執行董事。例如市建局強制收購，或是興建地鐵收地，或是因任何公共理由而收地，無論強制收回的物業是如何細小，而購買的替代物業的面積是如何大，都可獲豁免買家印花稅。讓我舉一個極端的例子，大家想一想便會明白。如果有一間公司打算購買一間豪宅，它會怎樣做呢？市建局經常會收地，經常宣布會重建、收地，於是它便會在市建局作出宣布時，購買一個相關的單位，因為根據法例，政府一天未收回相關的土地，買賣仍是容許的。這一來，相關的單位便變得很有價值了，業主會很高興。為何呢？有興趣的公司便會搶購那些400呎、300呎、500呎的單位。當然，買400呎的單位，如果每平方呎是1萬元，總值便會是400萬元，相關的公司無疑須繳付60萬元買家印花稅。繳付60萬元後，它便可以等候強制收回單位。當然，如果當時已撤銷了這一稅項，那便沒甚麼，退市好了，對嗎？但如果當時還沒有撤銷，他便可以購入1億元的物業，省回1,500萬元的買家印花稅，即是他以60萬元的代價......此外，對於原本購入的400平方呎、價值400萬元的物業單位，政府在收回後，還要作出賠款，所以那公司是不用虧蝕太多的。這是不是荒謬？政府解釋，它只是顧及居民，居民被收回400平方呎的單位或須購買800平方呎的單位替代，因此沒有理由那麼苛刻。但我必須指出，現時說的不只是被收回400平方呎後購買800平方呎作替代，而可能是400平方呎被收回，再購買4萬平方呎作替代，而且還是以公司名義持有。 \n 況且，更極端的例子是，這些等待強收的400平方呎物業，不是由1間公司購入，而是由10間公司投資購買，每間公司持十分之一業權。於是，10間公司聯名購入1間400平方呎的單位，接着10間公司便能夠購入10間1億元的單位，省回1億5,000萬元。我多次指出這個漏洞，苦口婆心，但不知為何，政府卻寧願讓漏洞存在。它是否故意“放水”呢？我還記得，當我提出這一點時，後面有兩位議員說我竟然能夠想到這個問題。我說我只是一個很差勁的律師，如果更聰明的律師，更厲害的方法也想到。但我告訴自己，作為法案委員會成員、作為議員，我起碼要提醒政府，而它亦應該作出合理修訂。政府其實可以施加一些限制，例如單位最多只能由4人或4間公司持有，而其購入的替代物業的總樓面面積不能超過某個呎數等。這樣，政府起碼可以有預算，不會那麼離譜，任由人家濫用。但政府卻穿一個洞，故意“放水”，怎能這樣做？然後，政府卻不斷跟我爭論說，公司5個人，然後3年後“回水”的機制都有很大漏洞。我確實不明白，有點摸不着頭腦。 \n\n 代理主席，我希望政府在此解釋一下，不要只像舊唱片機般重重複複，副秘書長不斷說要照顧居民物業被收購的苦況，所以當他購買替代物業時，應該給予豁免。政府可否限制一個合理的範圍？不要那麼離譜，穿了一個洞，無限地被人濫用好嗎？但我不知道政府為何不理會我，我實在不明白。因此，政府有否很努力地做好這條法例呢？我希望立此存照，告訴其他議員。",
      "sequence": 46,
      "bookmark": "SP_MB_TKS_00057"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我想先談談的是第5、9及12條這數部分。第一部分我想說的是關於公司在收購100%的重建樓宇後，便可以扣回稅項這方面。在這方面，我覺得這可以說是政府在14個月內對法案委員會需求所作最正面的回應。很感謝Bills Committee主席李慧琼議員在這方面做了不少工作，我知道你代表我們說了很多，儘管有些人批評你不應該做代表，但你已做了應該做的事情，所以我在此感謝你。 \n 政府是聽了李慧琼議員所說  因為她是行會成員  還是她代表Bills Committee要求她說的，這也不要緊，成績才是最重要的。以往進行市區重建的不是由市區重建局負責的，而是其他地產商負責的，它以公司名義購買一些樓宇，因為它不可以使用自己公司的名義購買，而是使用其他公司名義，因為購買了後便無法再購買了，數十年來也是這樣的。進行一項重建計劃，最低限度也要十年八載，所以如果當局要它繳付15%印花稅，可以說這將令到重建無法進行。因此，很難得政府對這方面有了這樣的理解，了解到業界為了配合政府的政策而興建多些樓宇，這不是對地產商有益，而是透過地產商協助政府興建多些樓宇。在這方面，原來當初要求地產商興建整幢樓宇及取得Occupation Permit (OP)後，它才可以向政府取回已支付的買家印花稅。這裏的修訂雖然未能解決所有問題，但也解決了一部分的問題，只需收到100%或取得Lands Tribunal或取得Building Authority的批准便可以開始興建樓宇，並讓它收回這些已支付的稅款。我很高興看到這件事，業界也很感謝當局可以顧及重建的困難。代理主席，我對此是支持的。 \n 但是，這帶出了另一個矛盾，這是甚麼？為何當局向市區重建工作者  即地產商  退回金錢？它是以公司名義購買的。在第二方面，香港永久居民  我稍後會談到我的修正案  如果香港永久居民以公司名義來購買，他會說這裏有很多漏洞，又不stamp、又有很多秘密協議，但為何地產商卻沒有這些漏洞呢？你向我解釋吧，它把龍門搬來搬去，矛盾的地方便在此，為何政府說不可以讓香\n港公司......separate entity是不同於永久居民的，我稍後會補充這一點。政府這條法例真的有很多矛盾，真的是混帳，如果你肯批予地產商，為何你不讓香港永久居民使用香港公司  好像Tommy CHEUNG議員剛才所說  你完全沒有聽到我們的聲音，為何呢？局長，因為你沒有出席Bills Committee的會議，不停邀請你出席，希望你出席並聽取我們的發言，但你官僚作風，“睬你都戇”，說我硬要這樣做，你奈我何？經常說有漏洞、漏洞又漏洞，是甚麼漏洞，告訴我，那便是漏洞了。那個漏洞是怎樣的？因為他沒有打stamp，亦沒有到政府打釐印，這是傻的嗎？如果你有少許常識，也知道購買一層樓宇怎可以不打印呢？你說出來後，真是幼稚園生也要取笑你。我相信你不是這樣的，但以3個字來形容你屬下的職員  尤其是政府官員，有些東西......不是每個人都是這樣的  “免麻煩”，最好是說了沒有便是沒有。局長，你聽我說，這是有漏洞的，但局長又不問這是甚麼漏洞。我剛才已經指出了，我稍後會觸及這個問題，是與公司有關的。 \n 第二，是關於梁繼昌議員的建議，為何會有這樣的建議？這反映了這項條例草案又是有矛盾的。我們初期討論這項條例草案的時候，曾指出關於18歲以下的未成年人，是針對他們的。局長的代表  代理主席，留意是局長的代表，局長的代表即他是代表局長的  表示他們諮詢過法律意見，認為《基本法》賦予他們這種權利，他們在香港出生，即Article 24，《基本法》第二十四條，不是第二十三條。第二十四訂明他們擁有這個權利，因為他們是香港永久居民，並指我們不可以不向他們提供豁免。我聽後不禁譁然，大家可以聽一聽Hansard便一清二楚。當時我說，很好，政府都是以《基本法》為主，《基本法》比天高，而不是政策。正如王維基所說，究竟是法律大，還是梁特首大？套用在這裏便是，究竟是《基本法》大，還是局長大？答案是局長大。 \n 局長聽畢數個會議，也聽了很多議員的言論後  代理主席你也身在其中呢  他表示，有很多“雙非小童”，他們也是香港永久居民。最初他們的概念是這樣的。他說這些小童的父母不是香港人，這項政策是讓“香港人買香港樓”，為何這類人又能買到呢？解釋一大輪後，他便使出第一招，現時有3位行會議員在席。葉劉淑儀議員表示，18歲以下的未成年人全部不能買樓。我們在法案委員會討論的是“雙非小童”，你便進行一次修正是針對“雙非”......他卻只使出一招，說明政府非常偉大，實在太偉大了，不但接收了修正案，還將其變成自己的修正案。  \n 局長突然做了人大常委釋法的工作  Alan，我們要把這點寫進《基本法》中。他解釋《基本法》說，《基本法》賦予他們的權利已沒有了。我很希望身為律師的大狀黨議員們，當他說他有《基本法》的權利時，你們沒有發聲；當他說沒有《基本法》的權利時，你們也沒有發聲。但是，法律界的代表接受了，我相信他們並非想接受，而是想幫香港市民。我知道出發點是好的，明知道贏不了他，仍願意幫助一些因為相信了政府的市民。政府在條例草案中表示，他們擁有這項權利，條文這樣寫，Dennis你是對的，但假如是Margaret NG，便不會這樣做，她只會把他罵得狗血淋頭。Margaret NG講求“是其是，非其非”，但你也是對的，你代表一羣苦主，我認為你做得對。不過，即使你做得對，也要說說你的意見。為何政府可以忽然說《基本法》賦予了權利，忽然又說沒有了這個權利？麻煩民主黨和The Civic Party(公民黨)解釋一下何謂《基本法》賦予的權利。正如其中一位議員說，權利不是絕對的。權利的確不是絕對的，人生中唯一一件絕對的事便是死亡。但是，賦予我們的權利，尤其法律已訂明的，是政府代表或局長代表曾經說過的，竟然可以忽然改變。 \n 我很希望那些表示支持的議員，拿出良心，把原因說出來。為何現時16歲的，將會在2016年便可有投票權的  18歲便擁有投票權了，對吧？對，是18歲，即2年後便可以投票了。現年16歲的那位學生叫甚麼名字？黃甚麼？對，就是黃之鋒，謝謝。讓他掀起一場運動，維護18歲以下，並將會在18歲時擁有投票權的年青人。誰支持這項議案，便準備血債票還吧。(眾笑) \n 代理主席，為何這項政策會這樣呢？它本來的用意是好的。我是反對炒樓，支持“三辣招”的，但我並非要“減辣”，他們卻說我要“減辣”。特首這樣說，“財爺”也這樣說，局長稍微厚道點，他沒有這樣說。他說千萬不要“減辣”，一旦“減辣”便糟糕了。梁特首在採訪“咪兜”前表示，他不能接受任何修訂，因為這會令整項條例“減辣”，甚至弱了，會給別人一種“無料”的信息。因為使出一招，便立即變成了自己的修訂。昨天他要我們相信他，代理主席，試問我們該如何相信他？我們根本無法相信他，他要用行動證明給我們看。 \n 然而，他說得對，我們身為建制派議員，是會閉上雙眼來幫他的。(眾笑)就像民建聯一樣，本來我提出了Tommy的......因為我相信《基本法》賦予了我們這些權利。第一，《基本法》第二十四條訂明何謂\n香港市民，何謂香港居民的A、B、C、D，解釋得非常清楚，大家可以看看桌上的《基本法》。《基本法》第二十五條提到，任何香港市民  不是永久居民，有些新移民未有3粒星  也在法律上一律平等，而不是隨你喜歡，局長，你便大過天，你比《基本法》還了不起。王維基說得對，“特首大還是法律大？”當然是特首大，當然是局長大，他可以在這項條例草案下分開永久居民，把香港居民也分開很多種，代理主席，這真是混帳！混帳！混帳！ \n 但是，“減辣”是好的，所以，我支持特別印花稅。“阿涂”做主席時做得很辛苦，但沒有人說他了不起，那時候亦沒有人說他聽地產商意見，現在卻說他聽地產商意見，因為他把事實說出來，很多人卻不相信。但是，有時候反對黨也會說事實，然而，有時候事實就好像“石禮謙”那樣說，有時候說話和投票不一致，他便跟“石禮謙”沒有分別。 \n 代理主席，說回永久居民，因為時間不夠，我可以說很多次，香港居民分開很多種，永久居民和香港居民即未有3粒星，即未成為永久居民的，第一，你要付15%；永久居民也有很多種。永久居民聽特首話的，用自己名義買的便無須付15%，但有些永久居民有少許自己的意見，《基本法》第一百零五條賦予他有權買賣的，大家看看《基本法》第一百零五條，有權買賣，以公司名義也是可接受的，可是，不聽局長話  對不起，不是特首  便要付15%，因為你用公司名義購買。 \n 理據何在呢？你覺得人家有，也不要緊。我又聽到偉大的大黨  民建聯  我一向也很崇拜亦很支持，李慧琼議員擔任主席，好像你坐在那裏做主席一樣，她說“石議員，你有否考慮叫永久居民先付稅，然後如果他不是炒賣，便可取回稅款。”我聽到民建聯副主席這樣說，“石禮謙”便去做了。可是，民建聯當他們的副主席無到，不支持我的修正案，對的，它要支持政府，盲目支持政府。 \n 請香港永久居民，香港的120萬名業主，看看今天的人說真理還是說政治理念。政治理念也是要說真理，代理主席。為甚麼要將香港永久居民分開那麼多種類？18歲那些人也是永久居民，如果你支持“葉劉”的修正案，為甚麼18歲後便不讓他買樓呢？他有權的，不關乎他炒不炒樓，炒樓是另一件事，但權利則是《基本法》賦予給我們，讓我們行使，這是基本權利，基本權利(計時器響起)......",
      "sequence": 47,
      "bookmark": "SP_MB_AS_00058"
    },
    {
      "title": "代理全委會主席",
      "content": "石禮謙議員，你的發言時限到了。",
      "sequence": 48,
      "bookmark": "SP_LC_DCM_00059"
    },
    {
      "title": "石禮謙議員",
      "content": "......不容局長說有或沒有的。我稍後再說，代理主席。",
      "sequence": 49,
      "bookmark": "SP_MB_AS_00060"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我想在這一節談談香港永久性居民的公司。我不會有任何政治取態，只會從技術性或法律角度來研究應否豁免香港永久性居民公司繳付買家印花稅。 \n 很多同事剛才已發言，基本上有兩項修正案。第一項是張宇人議員提出的修正案，他主張香港永久性居民的公司購置物業時，應獲豁免繳付買家印花稅。石禮謙議員提出的另一項修正案，則主張不要太急進，應等待3年，即公司於3年內若沒有進行股權轉讓並仍為一間香港永久性居民的公司，先前所繳付的買家印花稅便可於3年後退回。基本上只有這兩個版本，我會一併作出回應。 \n 首先看看何謂香港永久性居民的公司？修正案列明了3個條件：第一，該公司已發行的股本只是普通股，即沒有特別大的投票權或控制權，每股的投票權都是一致，不會有任何特別權益；第二，該公司的成員(即股東)或該等成員中每一名成員均是香港永久性居民，以法律上及實益擁有人身份代表自己持有該公司一股或多於一股的股份。換言之，每名股東均是香港永久性居民，同時亦是自己持有而非代人持有該香港永久性居民公司的股份；第三，為了避免香港永久性居民的公司受到一些非香港永久性居民控制，該公司的董事或該等董事中每一名董事均是香港永久性居民。 \n 以上3個條件看似非常嚴謹，但香港永久性居民的公司實際上是一名法人(legal person)，我有幾個問題，希望石議員稍後可給我解釋一下，因為如要豁免香港永久性居民的公司繳付買家印花稅，確實存在一些問題和漏洞。 \n 第一個問題是，一名香港永久性居民A可否擁有多間公司？如果他擁有20間香港公司，是否便可透過這20間香港公司購置20個香港物業，並獲豁免繳付買家印花稅？稅務局實在難以逐一審視此類交易，因為這工作極之費時。 \n\n 第二個問題是，根據石禮謙議員提出的修正案，如果某公司於3年後仍是香港永久性居民的公司，便可獲得退稅。這是否表示該香港永久性居民的公司於3年後便可自由轉讓股權，甚至更換董事局的成員為非香港永久性居民？意思是否這樣？該香港永久性居民公司是否維持3年後，便可任意轉讓股權？他的修正案似乎沒有清楚說明此點。 \n 即使規定香港永久性居民的公司須維持3年才可獲得退稅，一些投機倒把的人看到這個時機，是否可在該公司成立時作出一些交易安排，例如期權(option)，以便於3年後利用期權買入該公司的股份？這種工具(vehicle)會否成為炒賣工具？這也是我所擔心的。如果香港永久性居民的公司獲豁免繳付買家印花稅，相信會有不少利用這種工具的公司成立，而每間公司均可成為炒賣工具，令香港住宅物業市場出現不穩。我不知道會有多少間此類公司成立，可能有數千間甚或數萬間。 \n 我已不只一次要求政府堵塞買賣物業的漏洞，因為大家都知道，而很多同事也提過，如果直接擁有一間物業，須支付香港的物業印花稅暫時為4.75%，且不談DSD。如果你買賣一間香港公司，而該香港公司名下只擁有一間物業，轉讓股權只須付0.2%的股權轉讓印花稅。如果一名香港人以一間BVI公司擁有一間香港物業，更不用繳納任何印花稅。因此，倘以一間BVI公司擁有一間香港物業，每次交易均可省回4.75%印花稅，的確省回不少。 \n 回頭再想，大家拉闊一點來看，如果透過一間公司購置物業，可能須繳付15%稅款，但之後便不用再繳付SSD，亦無須繳付“Stamp duty”。這項安排計起來其實也不算太差，是嗎？從這方面來看，我們或須研究一下是否需要提出有關香港永久性居民公司的修正案。 \n 亦有很多同事提到，不容許香港永久性居民的公司獲豁免繳付買家印花稅，可能違反《基本法》。我首先討論一下，其實很多國家對不同工具(vehicle)，例如合夥人(partnership)、公司及個人，訂有不同的稅務條例。在不同的法律結構下，透過這些工具進行交易時，所面對的稅負(tax reliability)也不相同。這是很普通的事，即你以合夥人、個人名義、信託形式或公司形式做生意，所面對的稅負或稅種也可能不相同。這與個人基本權利沒有太大的關係。 \n 《基本法》第二十五條訂明，“香港居民在法律面前一律平等。”亦有同事就香港永久性居民的公司提到《基本法》第三十八條，當中\n訂明“香港居民享有香港特別行政區法律保障的其他權利和自由。”究竟買家印花稅是否影響到香港居民的權益呢？ \n (全委會主席恢復主持會議) \n  我的觀點是，《基本法》第三十五條及第三十八條所指的都是自然人(natural person)而非法人(legal person)，即公司。作為自然人，你有權以個人名義購置物業，亦可以公司名義或合夥形式購置物業，這是你選擇的自由。印花稅法例或本港稅法亦訂明，以不同的方式進行交易，會有不同的稅務考慮。有些方式可能須多繳一點稅款，有些方式則可節省一點稅款，此點相當清晰。因此，我的解讀是，《基本法》第二十五條或第三十八條，與不容許香港永久性居民的公司豁免繳付買家印花稅是無關的。 \n 亦有同事在法案委員會中表示，現時提出買家印花稅，而又不提供豁免予購置物業的公司，會否影響自由經濟體系的運作？我認為這與自由經濟體系的運作雖有少許關係，但現在整條法例所針對的是需求管理(demand control)，當然會對自由經濟有少許“interference”，否則便不用多此一舉了。這是一個政策上的考慮。事實上，我們現在並非不容許以公司形式購置物業，只是告訴大家，如果以公司形式購置物業，便須多付少許稅款，款額其實也不算少。這便是條例草案所處理的事宜，即繳付15%的印花稅。大家可不以公司形式購置物業。如你想與其他人一起購置物業，為何不以合夥人或信託形式進行交易呢？我想很多同事會說，基於商業理由或其他理由，或因為一些家庭理由，有些人或須以其他方式購置物業。除個人名義外，他們其實亦可考慮以其他方式購置或擁有物業。主席，我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_KL_00061"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我並非法案委員會的委員，就今天有關“雙辣招”這項條例草案的討論，我亦經常在自己負責的社區中，與不同的市民進行討論，他們有來自中產的，也有來自基層的，因為整體而言，政府要推行這項政策，也是希望為市民謀求福祉，特別是使房屋問題得以紓緩。 \n 根據《基本法》第一百零八條，香港特區是要參照原有的制度實行低稅政策。其實在2010年香港政府推出“辣招”的時候，我腦海中不\n斷都有這種掙扎。我覺得今天討論的印花稅或額外的印花稅，又或關於“辣招”的問題，的而且確是不符合低稅政策的一個方向。不過，我一直都沒有很高調地討論這觀點，原因是我自己覺得，香港現時的房產市場的確是正在發燒，所以我們面對的是，在法律上，香港要實行低稅政策，但同時我們要推出的，卻是基本上我認為在世界上屬於最重稅項之一。因為我們不是在說“net profit”，即不是以淨盈利的基數，而是說“gross”的價值，即整體價值的15%或甚至20%。 \n 所以，這種藥的確是非常之重，但是在現階段來說，我們面對市場十分熾熱，亦面對市民有很高的期望，人人都要買樓，人人都覺得沒有樓便不行；又有外來的因素，例如內地的因素，其實我自己看到的也不單是內地人，亦有中東的朋友，甚至來自日本的，我記得在發生海嘯之後，他們都選擇來香港購買物業。",
      "sequence": 51,
      "bookmark": "SP_MB_LMF_00062"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我們現正辯論第5、9及12條的相關原條文和有關的修正案。我希望你剛才的發言只是一個引子。請盡快針對有關條文發言。",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00063"
    },
    {
      "title": "梁美芬議員",
      "content": "由於我是第一次就這個問題發言，所以希望先說一些想法，然後再就相關的修正案發言。",
      "sequence": 53,
      "bookmark": "SP_MB_LMF_00064"
    },
    {
      "title": "全委會主席",
      "content": "你剛才的意見應在就恢復二讀條例草案進行辯論時發表。",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "梁美芬議員",
      "content": "是的，主席，不好意思，因為今天趕不及，一回來已差不多進行表決......",
      "sequence": 55,
      "bookmark": "SP_MB_LMF_00066"
    },
    {
      "title": "全委會主席",
      "content": "現在是全體委員會審議階段，請你就有關條文及修正案表達意見。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "梁美芬議員",
      "content": "因為今天一回來便已經差不多要投票了，所以，主席，在這問題上，我希望你讓我再多說一點，然後我便會說到修正案。 \n 在這問題上，我想現在我們最希望的，無論是修正案也好，政府提出的建議也好，我們有些議員形容這是類固醇或退燒藥，我當然希望這不是化療，即不論好與不好的都通通殺死。但是，在這個非常時期，我自己亦同意是需要落藥的，因為如果完全依靠市場調節，便好像發燒時候，中藥不是十分有效果的，要服食西藥才可以。在這情況下，我自己也認為採用適合的措施和政策，即時紓緩現時樓價不斷飆升的問題，是可以接受的。 \n 不過，我自己亦曾與不少中產地區的市民討論，大家亦很希望透過我表達他們的一些心聲，因為現時來說，剛才亦提到外來公司或本地公司的問題，而事實上，很多中產的朋友購買物業時......先不要說大商家，他們都會透過公司購買。我自己亦持有物業，亦有透過公司持有物業，所以在此順便作出申報。他們的原意是認為買樓並不是罪，因為對很多人來說，他們也是透過專業的顧問，覺得可能透過公司買樓原來是很方便的，但到今天，由於樓市變成這樣，令大家好像覺得買樓已經是一種罪，買樓投資也好像是很不應該的。我希望能夠說清楚，其實很多人買樓真的並非用來炒賣，而是作為一種投資，他們未必懂得如何作其他投資，包括買股票，又或看見有些人因為雷曼事件而把錢蝕光，於是便不敢作其他投資。 \n 所以，在這方面，我覺得可能有些人仍然是透過買樓來作出投資，他們希望這不會形成對立，甚至他們透過公司買樓，其實可能也不是為了逃避甚麼，而是很正常的做法，因為過往多年來，如果他們諮詢很多顧問公司的意見，顧問都會建議他們透過公司購買物業。因此，今天我們的討論，提出不論本地公司或外國公司，當它們在香港買樓的時候，必須增加一些身份，從而獲得豁免，剛才討論市區重建時，石禮謙議員已經說得很好。 \n 我想說回應梁繼昌議員......這應該是他提出的，他不斷希望提出有關居籍的建議，即必須證明在香港有domicile才有機會符合獲豁免的資格。我自己認為《基本法》就香港永久性居民的定義已經說得很清楚。在永久性居民的定義下，基本上包括外國人和本地人，他們只要在香港持續居住7年便已是永久性居民，無須因應今次的討論而在法律中額外加入domicile的規定。因此，我不同意這項修正案。我認為簡單化便可以了，沿用香港永久性居民的資格，按照《基本法》第二十四條中已有的清楚規定，無須再加入任何其他條件。 \n\n 此外，我當然希望市場盡快回復正常，但我想與大家說說一些趨勢。自從2010年推出“辣招”後，特別是近期香港出現一些團體，我也看到本會同事亦曾討論，他們好像很怪責內地人來香港買樓，甚至來香港旅遊。這種心態其實已令很多內地中產人士不太喜歡來香港。我知道已有旅遊團帶他們到美國、加拿大、英國等地方，這些廣告也是經常看見的。如果他們有選擇，即使是我自己認識的朋友，也不會來香港，他們感到來香港便喪失尊嚴。雖然有時候我們不斷說這只是小部分人的行為，但試想想，你到世界各地旅遊或投資，卻被人罵到一文不值，甚至被人趕走，人家自然也逐漸不來了。因此，我認為只需要一點時間......雖然我們經常說內地很多人仍然要來香港，帶着現金來香港買樓等，但由於我們推出這麼多的新政策，我相信這現象會逐漸有機會調整的。 \n 最後，我也想說一點，就是今天我們討論到住屋的問題，例如推出“雙辣招”的做法，基層的朋友很多時候覺得推出“雙辣招”後便可解決他們的房屋問題。有時候在概念上，我覺得政府可否再清楚一點地說明，其實這些措施的作用只是調節市場，減少來港買樓的人數，或者減少願意買樓的人數，從而令樓價不會飆升，但這與他們能否立刻“上樓”並無必然關係。要解決住屋問題，政府始終都要解決供應的問題，增加公屋，以及檢討高地價政策。在此，基於香港現時樓市像發高燒般，我支持政府必須落藥的方向，但必須非常慎重，而且吃下太多的藥，將會影響香港整體市場的長期發展及對投資者的吸引力。因此，我希望政府不要陶醉於採用這些即時生效、即時見效的特效藥，而是在適合的時間便應停止下藥，從長遠市場健康調節的政策出發。 \n 主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_LMF_00068"
    },
    {
      "title": "全委會主席",
      "content": "我想提醒委員，在全體委員會審議階段，委員可以發言多於一次，但發言的內容必須與討論的議題有關。如果委員離題或重複發言內容，我必須提醒委員針對議題發言。委員不能以在恢復二讀條例草案辯論時未有發言為理由，要求在現階段再就恢復二讀條例草案發言。 \n 委員早已接獲通知，今天上午9時正恢復會議。我們是準時恢復會議，而且在舉行會議前10分鐘，秘書處亦通過廣播系統提醒大家依時出席。我在結束二讀辯論前詢問了是否還有議員想發言，並留了足\n夠時間讓各位示意，然後才請官員發言答辯。任何議員只要準時出席會議，一定不會錯過在恢復二讀辯論時的發言機會。到了這個階段，請各位針對現正辯論的3項條文及有關的修正案發言。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我們討論的題目很廣泛，如同事夠醒目的話，可以在發言時談談適當的背景和感受等。不過，我不會這樣做，我將會就技術方面發言，也許我沒有其他人那般厲害吧！ \n 我想先回應梁繼昌議員剛才的發言。他問到如果一個人擁有多間港人公司的股權，是否亦可獲得豁免？答案很簡單，一個自然人，例如我或胡志偉議員或其他議員，可以購買多間公司，或在每間公司擁有三分之一或五分之一的股權。問題是BSD關乎有關人士是香港永久性居民或非香港永久性居民。所以，稍後根據2013年的法例再“加辣”時，即在第三個“辣招”推出後，擁有1個單位的人才會獲得豁免，但擁有第二個單位的人便要繳付雙倍印花稅。 \n 如果一個人擁有多間公司，每間公司又獲得豁免，情況將會怎樣？正如一個自然人擁有數個單位的情況一樣，同樣獲得豁免，最低限度可以豁免買家印花稅。梁繼昌議員又問，3年後的情況將會怎樣？公司發期權的話情況又會怎樣？主席，大家試想一想，相對於一間公司而言，假如一個自然人是香港永久性居民，他購買物業時可獲豁免買家印花稅，但他可能在兩、三年後將物業轉售。3年後便完全豁免特別印花稅，他也不會被視為進行炒賣而被遏制。梁議員問3年後那間公司會怎樣，根本沒有問題，公司能照樣轉讓股權。這種事情是一脈相承的，石禮謙議員亦提過相同的情況。政府已經推出配合SSD的加強版SSD。 \n 主席，如果真的要通過那麼複雜的程序，包括成立港人公司、宣誓及3年內轉售要繳稅，民主黨會贊成這個方案。這種情況更加簡單，假設一個內地人或外國居民委託一名香港永久性居民購買物業，可以透過秘密信託(secret trust)或背後操控。很多人有移民到港的親戚，他們也可委託員工或工作夥伴(business partner)。有人奇怪他們為甚麼不怕對方把物業出售。坦白說，如某人透過另一人購買物業，從而獲得豁免BSD，他自然有很多方法控制情況，比成立一間港人公司更簡單，何況成立公司是很麻煩的事。如果他們一早便轉讓股權，這是犯法的事。 \n\n 為甚麼政府不讓全部港人公司獲得豁免，作為購買物業的合法手段？我很強烈地感覺到政府想達致停市。因為現時供應不足，最好把這些合理和合法的需求也壓抑下來。政府表面上說外人要加15%稅，但最好連本地人購買物業也受到遏止。可是，政府沒有理由叫本地人不要買樓，有人以公司名義購買物業的話，政府又不可以公司可能出現漏洞為理由而不准他買。我稍後亦會提到慈善團體，同樣地，政府也可以叫慈善團體不要購買物業。在一些香港人或外人還未購買物業的時候，某些公司和慈善團體，例如教會，卻可多買兩間。我認為這做法很有問題，但我會留待稍後才討論。 \n 總的來說，政府想停市，因為看情況是快要撐不住了！即使是香港人的合理投資而非炒賣，政府也想遏止，政府也想將樓價壓下，否則，樓價再升便再沒有辦法，局面可能不可收拾。所以，這是政府的救命草。所以，我認為大家要仔細考慮平衡，我們應否壓抑市民透過合理、合法方式持有物業？我認為這便是停市。 \n 主席，在重建方面，我剛才提到一個漏洞，但還有一個重大漏洞，我認為政府必須加以堵塞。我剛才提到有人被強迫收樓，例如市區重建局要收地，便讓市民購買替代物業。根據政府現時的定義，收回物業的範圍很闊，不限於清拆樓宇時收回物業，也包括被人強迫收回土地。如一塊土地的地契訂明用作住宅用途，被收回的便會是用以建造住宅的土地上的任何業權。 \n 最極端的例子是，現時建造的地鐵線將會延伸至上環和西環，而且穿過地底，如香港大學附近的第二街和第三街。該處很多樓宇沒有被清拆，但地底權卻被收回。由於地底權屬於地鐵線所經土地，土地上層住宅的數百戶業主便被奪去某些住宅土地權益，因為他們的地底權已被港鐵公司強制收回。 \n 純粹從技術角度而言，這些住戶發達了，他們隨時可以購買......但我們要緊記，香港人已獲豁免印花稅，如果業主不是香港人而是以公司名義持有物業，或是非永久居民持有那些土地上的物業單位，由於那些單位沒有被清拆或收回，這些公司便可取得入場券(coupon)，購買物業時獲豁免BSD。 \n 這是一個技術性問題，我也曾告訴政府這種情況。我記得當時葉劉淑儀議員向我豎起姆指，誇獎我想到這點，還說政府應加以考慮。可是，政府既不理會，又不作出修正。我真不明白，這麼容易的事，\n為甚麼政府不做？我想到兩個可能性，第一，政府故意“放水”，但按道理政府不會這樣做，對嗎？第二，袁國強司長屬下數百名律師想不出該如何作出修正，這便更棘手；第三個可能性是政府貪快。如果政府再發出文件作出解釋，可能會夜長夢多。我只想到這3個可能性。 \n 政府一向連小問題也會透過訴訟程序處理，如果有這麼大的漏洞，政府沒有理由不處理。有人說政府偏幫地產商，我覺得這樣做真是太過分！即使在這方面出現漏洞，如符合政策的話，民主黨是支持“雙辣招”的，我們便會苦口婆心勸政府想辦法堵塞漏洞。我稍後會討論精神上無行為能力這論點，但當前情況那麼清楚，我不明白政府為甚麼不做工夫。",
      "sequence": 59,
      "bookmark": "SP_MB_TKS_00070"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，自《2012年印花稅(修訂)條例草案》(“條例草案”)在2013年1月9日提交立法會之後，相關法案委員會舉行了20多次會議，審議超過1年，社會是非常關注的。 \n 正如我在梁繼昌議員提出的中止待續議案辯論時指出，政府當局、社會各界和本議會深入討論分析這項課題時，必須同時兼顧合法、合情和合理，有所平衡，有所取捨。在港人、港人公司豁免與否的問題上，也應該從法、理、情三方面來考量。 \n 主席，政府的目標是透過條例草案適當管理房屋需求，並且優先照顧香港永久性居民的住屋需要。我們也清楚知道，近年本地物業市場持續熾熱，是受到各種內外因素影響，主要的內在因素，是歷屆特區政府在土地開發和房屋建設方面的政策措施混亂，嚴重欠缺新開發土地，以致本地住宅物業市場供求嚴重失衡。至於外來因素，由於香港是外向型的經濟體，容易受到外圍經濟影響，碰上外圍經濟疲弱，利率持續維持極低水平，資金缺乏投資出路，導致大量海外資金湧入，在本港物業市場形成炒賣之風，將物業價格推高至偏離經濟基調的水平，脫離市民的負擔能力，物業市場出現泡沫的風險持續上升。 \n 儘管政府在2011年6月制定《2011年印花稅(修訂)條例》，就2010年11月20日或以後取得，並在取得後24個月內轉售的住宅物業交易徵收額外印花稅，但當局承認，2012年首9個月的整體物業價格上升20%，比1997年的高峰期高出26%。政府因此提出條例草案，以冷卻過熱的住宅物業市場，壓抑投機，並且優先照顧香港永久性居民買家\n的置業需要，維護香港整體宏觀經濟和金融體系的穩定，有其合法和合理的一面。 \n 事實上，在2013年首兩個月，非本地個人及公司(本地和非本地)購買住宅物業的宗數急跌至每月平均294宗，較買家印花稅公布前數個月，每月平均的1 089宗大幅下降。自從全面調高從價印花稅稅率後，2013年9月的整體物業價格按月回落0.3%，結束之前的持續升勢，但下降的幅度其實十分小。這些資料顯示，當局的短期需求管理措施取得一定成效，令熾熱的物業市場降溫。 \n 但是，主席，當局在合法、合理之外，也應該顧及合情的一面。條例草案提出香港永久性居民買家如果要獲得豁免按調高的稅率繳付從價印花稅，便要申報自己是香港永久性居民。我要問一句，為何當局不可以為香港永久性居民全權擁有的公司提供申報和核實安排，以平息有關豁免這些公司繳付買家印花稅的爭議，體現它合情的一面呢？事實上，香港不少市民以公司名義購置物業，作為長線的投資，也是他們一貫以來的法定權利。同時，香港不少企業確實有取得住宅物業作為自用和長線投資的真正需要，尤其是本港的中小型企業，往往需要用“磚頭”來做抵押，藉按揭物業向銀行申請融資，拓展業務。 \n 當局實施買家印花稅，雖然是針對非香港永久性居民的買家和公司買家，但“一刀切”的結果，勢必影響真正的本港用家和投資者，更影響住宅物業市場的正常運作，剝奪香港永久性居民選擇透過公司來購買住宅物業的權利，又增加公司買家取得住宅物業的成本，損害營商環境，甚至是窒礙了本港一些中小型企業正常的業務融資。 \n 我認為，在立法訂定申報機制和加重罰則的保障之下，股東或董事全屬香港永久性居民的公司應該獲得豁免繳付買家印花稅，或獲退回已繳付的買家印花稅。石禮謙議員的修正案訂明這類香港永久性居民公司，在符合若干條件的情況下，包括購入物業3年期內沒有股東變動、股權轉讓、轉售、拆卸或重建物業等，可在取得住宅物業最早3年後，獲退回已繳付的買家印花稅，我認為這值得大家支持。 \n 但是，政府卻以此修正存在可能被濫用的潛在漏洞而拒絕接受，卻沒有令人信服的方式指出漏洞何在，顯得不合情理。在張炳良局長剛才的發言中，也未有進一步解釋實質漏洞為何，又是否真的無法堵塞？石議員的修正並沒有違反優先照顧香港永久性居民置居需要的\n政策目標，為何當局接受香港永久性居民買家作出的法定申報，卻不能同時接納香港永久性居民公司的股東、董事作出的申報呢？ \n 此外，該修正案設定的3年期內的種種規限是適當的，也不致削弱當局致力打擊短期投機活動的成效。何況，說到底，石議員的修正案也建議須先繳付稅款，在3年後才可申請退款。如果當局有所懷疑，便大可不退。 \n 另一方面，梁繼昌議員提出居籍的概念，進一步劃分香港永久性居民長期居港與否，這與我們一直接受的香港永久性居民的定義相違背，在操作上也不可行，我是不敢苟同的。 \n 主席，葉劉淑儀議員建議取消原本條例草案內的未成年香港永久性居民，可透過受託人或監護人購買房產而獲豁免繳付買家印花稅，我認為這是不公平的做法，亦不贊同。即使可能有潛在漏洞，也可以合法、合理、合情的方法來堵塞，不能隨便剝奪香港永久性居民(即使是18歲以下)的基本權利。 \n 主席，正如我在梁繼昌議員的中止待續議案辯論時指出，無論條例草案最終修訂結果如何，無論所謂“辣招”有多辣，也只能作為非常時期的非常措施，可形容為飲鴆止渴，可形容為“食砒霜毒老鼠”的無辦法中的辦法，而絕非解決香港置業安居問題的良方，不能剝奪香港人、香港公司一直享有的基本權利。只有盡快增加土地和物業供應，才是解決本港住宅物業供求嚴重失衡的治本之道，才是從源頭着手，解決本地物業價格持續上升的辦法。 \n 主席，我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_LWK_00071"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我這次發言先談談對全港人公司豁免的看法。這議題在法案委員會、議會內外及黨內已討論良久，也是我作為法案委員會主席一直在思考的問題。 \n 首先，我欣賞經民聯，特別是石禮謙議員和他的同事，還有自由黨，我看到劉健儀女士、田北俊議員及張宇人議員所提出的修正案都非常用心。如果大家有仔細研究，會發現他們確實花了很多心機去做。特別是經民聯的議員，他們在多次發言中均表示支持條例草案整體的政策目的，只是希望爭取全港人公司豁免。對此我非常欣賞。 \n 民建聯黨內在不同時間都有激烈的辯論，亦有不同的持份者游說我們，而我們亦嘗試游說政府接納議員的修正。因為我們都認為，只要不削弱“辣招”的效力，只要不是大漏洞，理論上這項建議並非不可以考慮。其實已討論了很多次。我一直觀察政府給我們的兩大理由，解釋為何不能給予這項豁免。第一是漏洞，第二是信息，擔心這項豁免會被演繹成“減辣”。 \n 先談漏洞。作為會計專業人士，我明白成立公司是容易的，至於要追查公司背景以至其控制者，稅務局方面表示有困難，這也是事實，但是否做不到呢？當然不是。我當初聽到這個答案，也認為漏洞的說法有一定的道理。不過，及後石禮謙議員作出一個重大的讓步，根據我的觀察，我承認這是一個重大的讓步。他們願意採納先繳付後退回的模式，我認為這種模式應該可以處理政府所關注的漏洞。因為既然已先繳付，是否退回便是政府的權力。政府可以派人調查，以了解買家有否說謊、有否違反政策目的，如有違反，便要求買家提出證明。據我觀察，同事都接納一些較“辣”的申報或懲罰機制，以進一步游說政府接納全港人公司豁免。 \n 我認為同事肯接納先繳付後退回的模式，其實已作出很大讓步。所以，關於“漏洞論”，我在黨內也有表達，我認為不太能說服我，因為我認為先徵後退可以大幅處理了漏洞。 \n 第二個要解決的問題便是信息。我認為這個是政治判斷，我們也掙扎了很久。我們確實很擔心“減辣”引起的市場反應，尤其當很多委員提醒我們，“辣招”的成效受到質疑，現時做到的效果，引用大家的說法，只是“冷卻”了樓市，把它放入冰箱，樓價實際上沒有怎麼下跌。 \n 這的確是事實，如果稍為放鬆，會否令樓價有機會“炒上”？我有時也有“陰謀論”的想法  石禮謙議員稍後可以回應一下  業界或有些界別是否需要少許鬆動，好讓樓市有少許亢奮，令市場活一點？我們確實感到擔心，這麼辛苦地推出“辣招”，正如我在開場發言時說，它並不是正藥，而是“止痛藥”，其目的只是壓抑非理性的樓價升幅。如果稍為放鬆，會否削弱其效力，被市場誤解為政府決心不夠，而且立法會都認為要放鬆，令樓市再出現“小陽春”，而樓價又回升？就此，我們已反覆討論。 \n 尤其觀察到近日有新盤推出，正如我在開場發言時說，我自己的演繹是“辣招”剛見成效，過去確實有一段時間樓價十分硬淨，原因有\n很多，其一是業主有資金、有租收，不急於放售。所以，樓價跌不下，只能令樓市冷卻。當然，我們推出“辣招”並不是想推倒樓市，其中一個目的是希望令樓價不要升得過急。當然，在合理情況下，令樓價稍為回落，讓有意置業者可以在合理時間置業。 \n 最近，我看到有些新盤開售時出現價格的壓力，我便更擔心，如果有“減辣”的意味，會否助長“小陽春”呢？我們在黨團、中委和議員之間都有激烈討論，尤其是我們的地區議員，他們堅決表示不能支持“減辣”，我認為這在某程度上亦反映了民調結果。 \n 我們知道稍後會收到一班業界朋友對“雙辣招”表示不滿的信件。但是，我們的地區議員以至民調都反映，其實市民支持“雙辣招”，也和我們一樣擔心“減辣”會令樓市出現一些不希望見到的現象。基於這些理由和考慮，民建聯不支持全港人公司的豁免，就涂謹申議員其後提出慈善團體的豁免，我們也有同樣的考慮，但我不擬在這節辯論討論慈善團體的豁免。 \n 我在此表達我們的思考過程。我要特別感謝提出修正案的同事，以我作為法案委員會主席的觀察，他們很用心去做，也盡力接納一些方法去處理漏洞的說法。不過，基於以上考慮，我們還是不能接納全港人公司的豁免。 \n 主席，我謹此陳辭。",
      "sequence": 61,
      "bookmark": "SP_MB_SL_00072"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "We are now debating the amendments to clauses 5, 9 and 12.  My CSAs on clauses 5, 9 and 12 resemble those of Mr Tommy CHEUNG\u0027s, but his CSAs are tougher than mine in terms of the scope of exemptions: his is wider, and mine are narrower by specifying the criteria Hong Kong permanent resident (HKPR)-owned companies should meet in order to qualify for the Buyer\u0027s Stamp Duty (BSD) exemption.  In this light, I would be more than happy to support Mr Tommy CHEUNG\u0027s CSAs and withdraw mine should his CSAs be passed, although that probability is slim. \n My proposed CSAs specify that the BSD paid by a company that is owned by HKPRs when acquiring a residential property be refunded three years after the acquisition at the earliest, subject to meeting the following four conditions: \n\n(1) the company has no more than five HKPR-members, who are acting on their own behalf in holding the shares of the company as the registered and the beneficiary owner; \n(2) the company has no more than three directors and all of them are HKPRs; \n(3) during the three years ― the duration of this particular Bill ― after property acquisition, there has not been any change in shareholding and the property has not been disposed of; and \n(4) each of the HKPR-members and the HKPR-directors should declare, amongst other things, that the member is holding his or her share(s) in the company as the registered and beneficial owner, and the member and director is a HKPR. \n Actually, as the Chairman of the Bills Committee said earlier, my CSAs try to strike a good balance that takes into account the policy objective of according priority to HKPRs in purchasing properties, the completeness of the rights of HKPRs bestowed by Articles 24, 25 and 105 of the Basic Law, as well as the needs of HKPRs who prefer to purchase flats through their companies ― this is their economic right of choice. \n Regarding the constitutionality of the BSD, I disapprove of the Administration\u0027s explanation ― it should at least have given some sort of explanation as my honourable colleague Kenneth has, even though the explanation may be bad ― that it is inappropriate to exempt companies from the BSD on the grounds that, in law, a company is an entity independent of its shareholders, and that to exempt companies from the BSD on account of the HKPR status of their shareholders is contrary to the fundamental legal principle currently governing companies that \"a company is an entity independent of its shareholders.\"  This argument is lame.  Article 25 of the Basic Law stipulates that all Hong Kong residents are equal before the law.  Moreover, Chairman, Article 24 stipulates that residents of the Hong Kong Special Administrative Region (Hong Kong residents) include both HKPRs and non-HKPRs.  The fact is that under the Basic Law, there is only one type of HKPR ― regardless of whether they are obedient to the Secretary or not, they are equal before the law ― regardless of whether they are company owners or shareholders of a company. \nWhat the Administration is doing is tantamount to creating a new type of HKPR in this particular context: HKPRs who are company owners or shareholders. This new type of HKPR is subject to unfair treatment because the completeness of their rights is impaired under the BSD regime.  Chairman, as I said earlier, I am afraid the Administration\u0027s interpretation goes against the principle of Article 25 of the Basic Law without sound justifications. \n Nevertheless, the Administration has assured Members that legal advice has confirmed that demand-side management measures are constitutional and conform with the Basic Law.  (I take this with a pinch of salt, like what I eat every day in this restaurant: History tells us that government assurances mean nothing, as evidenced by a number of fiascos and defeats in judicial reviews, with the recent Court of Final Appeal\u0027s judgment regarding the residence requirement for Comprehensive Social Security Assistance being a prominent case in point.) The Administration says that while Article 25 of the Basic Law provides that all Hong Kong residents should be equal before the law, this guarantee does not invariably require exact equality among all Hong Kong residents and in all cases, as long as differences in legal treatment are justified for good reasons, that is, the difference in treatment pursues a legitimate aim, is rationally connected to the legitimate aim, and is no more than is necessary to accomplish that aim. \n Regarding the Administration\u0027s legitimate aim of according priority to meeting the home ownership needs of HKPRs with a close connection to Hong Kong, I do not see how granting an exemption to local companies with owners and directors being HKPRs, as suggested in my CSA, would detract from this policy objective.  In fact, it would substantiate this legitimate aim.  Secretary, you would have known if you had come to listen to what I said at the Bills Committee meetings. \n As regards another of the Administration\u0027s legitimate aims ― that of combating short-term speculative activities to prevent further market exuberance that could pose significant risks to the macro economy and the stability of the financial sector ― the Administration has accomplished this objective by using the first Special Stamp Duty (SSD) to crack down hard on short-term speculative activities.  That I lend my support.  It is therefore not necessary to implement the BSD, not to mention discriminating against the HKPRs who opt to purchase flats in the name of a company. \n\n According to the statistics on stamp duty from the Inland Revenue Department (IRD), since the SSD came into force in October 2010, the number of confirmor and resale cases in the subsequent 24 months to 2012 dropped significantly.  The total number of such transactions in 2011 was down 42% compared with 2010, and a further plunge of 56% was recorded in 2012 compared with 2011.  As for the BSD, by increasing the overall cost of property purchases for non-HKPR buyers which I support, the BSD has also significantly curtailed demand from non-local buyers.  Obviously, successful as it may be, speculative activities have been virtually eliminated ― I use the word \"virtually\", that is why I still support the BSD for non-Hong Kong residents. \n Chairman, if the Administration believes that exemptions based on the conditions proposed by my CSAs or Mr Tommy CHEUNG\u0027s CSA would constitute discrimination against other types of companies and a challenge to the long-existing principle of ensuring a level playing field among companies in Hong Kong, then why did the Administration introduce the BSD to discriminate against non-local buyers, as rightly said by my Honourable colleague, Mr CHAN Wai-yip, yesterday?  Not that I agree with him, but he has a case in point.  If the guiding principle is to accord priority to HKPRs, then the Administration should have no qualms about granting an exemption to HKPR-owned companies. \n As a matter of fact, the purchase of properties through companies remained steady, at around 10% of the total number of residential property transactions each year between 2008 and 2012, despite volatile market conditions including the financial tsunami in 2008, the quantitative easing policies of the United States and of major economies after the financial tsunami and the introduction of the SSD by the Administration in October 2010, with a peak appearing in 2010 at around 13.7% and the trough occurring in 2012 at about 9.6%.  This implies that irrespective of the ups and downs of the economy, companies have a genuine need to buy residential properties for their own use and for long-term investment. Secretary, you are affecting the normal run of economic activities.  Acquiring residential properties in the name of a company is common in Hong Kong, especially for small and medium businesses that very often mortgage the properties to finance their businesses, and the middle class who choose to purchase properties for their family members.  With the announcement of the BSD in October 2012 and the increase in ad valorem stamp duty rates (hereinafter referred to as \"DSD\") in February 2013, the total number of residential property transactions in the name of a company fell substantially in \n2013 to around 3.6%, or 2 117 cases (comprising 1 592 cases in the secondary market and 525 cases in the first-hand market).  Clearly, the Administration\u0027s discrimination against HKPR-owned companies for administrative expediency has been overdone, and all the HKPRs who are owners of local companies have suffered.  I call on all the middle class who own flats through companies to come out and show their faces during the 2016 election.  Is discouraging HKPRs from purchasing residential properties in the name of a company not a contradiction of the Government\u0027s legitimate aim of according priority to meeting the home ownership needs of HKPRs?  Secretary, I would like to hear your answer on this.  But if you have no answer, do not say it. \n Disappointingly, the Administration has remained adamant or bureaucratically stubborn, refusing to listen to constructive advice and repeating parrot-fashion that granting exemptions to HKPR-owned companies would seriously undermine the effectiveness of the measures in achieving their objectives of combating speculation and managing demand.  Earlier, Ms Starry LEE talked about the political aspect of this, the perception, the feeling, but provided no proof.  The proof is in the statistics.  This creates an endless vicious circle, given that the Administration has failed to provide any objective criteria and concrete targets about what it aims to achieve through the BSD and how much of the burden should be borne by HKPR company owners, as mentioned above.  Earlier, one of my colleagues ― she is not in the Chamber now ― pointed out that Article 108 stipulates that Hong Kong is supposed to be a low tax regime.  Just fancy.  If you buy a flat through a company, you have to pay 15% stamp duty plus 8% DSD.  Is this low?  This is not low, and that is why she tried to make this point that it does not comply with Article 108.  It appears that the so-called spectre of speculation is merely the speculation of the Administration. \n Chairman, I will speak again later.  Thank you.",
      "sequence": 62,
      "bookmark": "SP_MB_AS_00073"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我首先感謝法案委員會主席李慧琼議員，雖然條例草案的審議工作相當困難，但她仍大公無私，帶領我們進行審議。我稍後會解釋為何審議工作費時甚長，從中亦可證明香港經濟民生聯盟(“經民聯”)的實事求是，我們並無“拉布”。因此，主席你“老人家”亦會明白我們昨天為何會支持政府，反對中止待續議案，因為我們認為行事要實事求是，盡快處理這項條例草案，而不應藉“拉布”製造混亂。  \n 所以，李慧琼議員很好地帶領我們一步一步進行審議工作。當然，政府當局的副秘書長亦很盡心盡力，相信她在審議過程中，也聽盡了不同界別議員很多難聽的說話，但很可惜，當她轉達我們的意見時，政府的局長或局長的上司始終有如鐵板一塊，甚麼也不肯作出修改。經民聯代表商界，我們深知商界和香港經濟需要甚麼，亦知道專業界別需要的是甚麼。作為建制派的我們已反映了意見，而且正如石禮謙議員剛才所說，我們閉上眼也會支持政府，但當局仍要令我們這麼生氣，不肯聽取我們的意見。 \n 我現在開始解釋問題究竟何在。對於石禮謙議員的修正案，我們當然支持，如果張宇人議員的建議亦獲得支持，那則更佳。為何我們要做這麼多工夫收窄所有漏洞？因為在香港，我們一直容許以公司名義購買物業，由始此終都是如此，這是正常的運作和買賣，而且大部分公司都奉公守法。 \n 令我非常驚訝的是，本會的專業人士梁繼昌議員剛才竟聲言，以公司名義購買物業是為了避稅。他何出此言？難道他所屬界別的專業會計師經常幫助我們這些公司避稅？他必須就此說法作出解釋。當然，在增訂BSD之後會否導致有人避稅，那是另一問題，但以往所有以公司名義購買物業的交易，均是正當和守法的，我希望局長稍後也能證實這一點。 \n 公司是一個legal entity，藉公司名義可向銀行借貸，亦可透過股東作擔保，這都是正常的商業運作。我們現在建議在購入物業後先繳付稅款，而按政府已經表明的立法原意，徵收此項稅款是為了進一步遏止投機活動，那麼持有物業3年，應該不算是投機而是投資。如果投資在香港也屬於違法、不合理和鑽空子的行為，那麼香港將成為一個怎麼樣的社會？香港是一個商業社會，因此這筆稅款我們一定要繳付。 \n 當然，對於冷卻過熱的樓市和在市場緊張的情況下照顧香港人的需要，經民聯在二讀時已表明支持。所以，我們主張在購買物業後繳付稅款，然後再花錢進行石禮謙議員剛才所說的A、B、C、D等事項，完成後再交給稅務局，讓稅務局進行調查。如局方認為個案不合理或有問題，可以不予批准，那麼有關公司大可與稅務局打官司。 \n 稅務局是用公帑和私人公司打官司，即使在原訟法庭勝訴，局方也可以訴諸上訴法庭，甚至終審法院，因這些官司而導致公司破產，\n並非沒有可能，所以政府怎能說他們一定會欺騙當局？況且，如在申報時出現任何誤差，均屬違法，不僅有關人士需要負責，連所有董事均要負責，試問他們又有甚麼誘因欺騙政府？ \n 在法案委員會的審議過程中，我有時也會不禁想，香港究竟是有一個政府還是很多個政府呢？有局長就“港人港地”作出簡報時表示，只要自行簽署作出申報便可，難道這不是漏洞？我其實可以找一個內地人為我簽署，但卻不用接受審查，因為根本沒有這機制，這樣便成了，那麼這又算是漏洞嗎？ \n 第二，不知是幸還是不幸，我在上一屆立法會中也曾有份參與公司法(即Cap. 622)的法案審議工作，歷時1年多。那條法案連何謂公司法也作出了解釋，但那一邊廂卻有人指公司法沒有用，因為它有漏洞。公司法的篇幅厚達4本書這麼多，內容鉅細無遺，將於今年3月5日生效，但生效的條文只有一半，Cap. 32仍然有效，而且另有兩條法案提交本會，以便繼續審議公司法，但仍有人說它有漏洞。 \n 公司法訂明了董事的責任，不僅如此，連幕後董事都有責任。如果有外國人利用我或石禮謙議員的公司購買物業，我們兩人一定犯法，而他亦屬犯法。有同事剛才說罰則是10倍，3人會各被罰10倍，而假設BSD稅率是15%，10倍即150%，還要3個人也要受罰，這可說是有數得計的，試問又怎會有人這樣做？我們的商業活動會頓然停止。 \n 其實，很多人利用公司名義購入物業，用以管理自己的資產，這是正常做法。此外，亦有一些公司需要以公司名義購買物業，作為宿舍供員工居住。難道我在聘請石禮謙議員後，要以他的名義購買物業供他居住？當中的風險豈不是更大？他辭職時若與我發生爭拗，隨時會把物業取走。所以，這措施會嚴重影響我們。 \n 我們當然支持冷卻樓市，但這不能妨礙香港公司的正常運作。李慧琼議員剛才說得好，她其實不無掙扎，因為她作為專業人士，很明白我們的憂慮，但在政治上，她要顧及政府會不會因此發放了“減辣”的信息。其實，信息是由政府自己傳遞的，如果政府不能向香港市民清楚發放有關信息，還算是甚麼政府？局長，如你不能把信息說出，還算是甚麼局長？所以，信息很簡單，就是你打算怎麼做。舉例而言，政改三人組的信息便很清楚，他們透過多個版本的宣傳片，把想要表\n達的信息清楚帶出，讓市民知道他們想怎樣做。所以，在這方面亦要非常清楚，而我們的建議並非隨口說出，而是下了很多工夫。 \n 這項法例也造成分化，因為法例生效之後，以公司名義買樓需要支付BSD，但之前以公司名義購入物業的則發達了，只要轉售公司便可同時出售物業，這做法是否公平？另外還有一個例子，可說明我們為何認為這條例草案有很大問題。早在審議過程的中段，我們已要求做clause-by-clause examination(即逐條審議)。甫開始討論第1、2條，我們已詢問何謂“香港永久性居民”，在審議“香港永久性居民”的定義後，問題便出現了。 \n 條例草案第5(1)條所訂相關定義的(b)項訂有“並無持有有效永久性居民身分證，但根據《人事登記規例》(第177章，附屬法例A)......”等規定，我詢問那是甚麼意思，並得悉那即是沒有能力自行工作的人，例如居住於老人院、患有老人癡呆症或精神有問題的人等，而這正是一個很容易被濫用的漏洞。想購買物業的人可以斥資以具有這些問題的親屬的名義買樓，並訂立遺囑，由他擔任這名親屬的監護人，這樣便可免支付BSD，這算不算是漏洞呢？原來這已非最大漏洞，接着審議下去，發現連“雙非”人士也可以，這算是甚麼呢？我們協助當局修補所有漏洞後，當局聲稱仍有漏洞，但對於這類極大的漏洞，他們卻說沒有問題。 \n 秘書長當時代表政府回答說，這是《基本法》賦予這些人士的基本權利，並非漏洞。我們作為商界人士，一向熟悉這些東西，甚麼是漏洞難道我們會不知道嗎？我們把所看到的漏洞全部修補，當局卻說仍有漏洞，但對於這麼大的漏洞，卻推說不是漏洞而是《基本法》所賦予的權利。單單為了這一點，我們最少花了4、5次會議進行討論。 \n 最後，葉劉淑儀議員忽然提出很偉大的構思，建議把所有18歲以下人士納入禁止之列，但條例草案已訂明18歲以下人士亦有需要買樓，卻又突然可以在政治上完全打倒昨天的我。雖然這是出自秘書長之口。但我知道你背後有一些勢力迫使你這樣做。 \n 所以，我們希望政府細想，我們協助修補了所有漏洞，但你們認為仍有漏洞。像涂謹申議員剛才所說的另一很大漏洞，你們卻又認為並非漏洞。因此，希望政府能好好地向市民解釋，為何你們一方面不接受我們的建議，另一方面卻對其他漏洞視而不見。 \n 主席，我的發言暫時到此為止。",
      "sequence": 63,
      "bookmark": "SP_MB_AL_00074"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，這個環節的討論是關於港人公司的基本想法。在BSD的立法目的方面，開宗明義便已指出是要遏抑需求，對此我們當然理解。其實，要遏抑的是甚麼需求呢？是希望遏抑來自非本地人的需求，但在討論這問題時，卻在遏抑非本地人置業需求的同時，我們將這個目的無限擴大，將本來只想針對一個羣組，亦即遏抑非香港人置業需求，變成遏抑香港人的正常營商手法，把成立香港人公司這種做法也遏抑了。究竟這是否與當局的政策目的背道而馳呢？很多同事已在法案委員會的討論過程中清楚指出這點，質疑為何要這樣做。從最初聽到的漏洞，到了石禮謙議員或其他同事提出種種修正方法，令這個漏洞越收越窄時，政府則一再強調信息的問題。 \n 我不禁要問，這究竟是甚麼信息？BSD是一項需求管理措施，其信息是要告訴公眾，這項措施的主要目的是令非本地人的置業需求有所壓縮，這便是它想傳達的信息。然而，在審議條例草案的過程中，我們發現政府採用的手段已超越這目的要達致的效果，作為法案委員會委員，自然應將問題縮窄，令信息變得更加清楚，表明推行BSD(買家印花稅)的目的，是為了遏止非本地人的置業需求，而不是“有殺錯，無放過”。“有殺錯，無放過”這個目的，才是造成信息混亂的根由，但政府卻大條道理地高呼信息混亂。 \n 法案委員會主席李慧琼議員剛才已很清楚表明，在討論過程中，有很多需要大家磨合的地方，從而找出縮窄公司置業安排漏洞的方法，逐步作出處理，繼而收窄漏洞。然而，政府並不接受，認為這並不可行，仍有很大漏洞，但漏洞究竟在哪裏？當局怎能推論有香港人或買家會特意成立公司，並簽署文件承擔個人風險，故意欺騙政府，迴避繳付買家印花稅？而且不要忘記，有關人士要先繳納稅款，然後再請政府退回。 \n 記得在條例草案審議期間，稅務局經常表示無法得知有關公司有否轉讓股權，假如沒有另訂機制，當然是不得而知。但是，現在的建議是由有關公司的持有人向政府作出申請，這一定會非常清楚，即使他意圖欺騙政府，也很難逃過稅務局的法眼，因為他是向政府要錢，並不是隨便即可獲得豁免。因此，正如法案委員會主席李慧琼議員所說，漏洞確實已縮至很小，但依然不獲政府接納。 \n 至於令民建聯的同事感到擔憂的信息問題，其實是政府自己一手造成的，因為在整個討論中，政府不願好好地把信息控制在買家印花稅實質目的的範圍以內。那目的究竟是甚麼？按政府所說是要限制非\n本地人在港置業的情況，這便是實施買家印花稅的最主要目的。政府自己不做好這方面的論述，不做好信息發放的工作，反指法案委員會委員用心做好的修正案或所提出與政府不同的看法會令市場信息混亂，我認為這說法委實太荒謬。 \n 只要留意這兩天的討論，便可知道政府才是始作俑者。在整個討論過程中，政府喜歡的便接納，不喜歡的便有如鐵板一塊，毫不退讓，這究竟是否一如現時經常聽到，一種“有商有量”的做法？儘管我是立法會的新丁，但據我理解，議員都是希望盡量將法案做好，遇有漏洞，便作出堵塞或修補，令法案最終得以按其政策精神獲得通過，按法理加以實踐。我相信這是每一位議員參與立法會工作，花這麼多時間參與法案委員會工作時需要履行的職責。但是，政府自己又如何？ \n 剛才有同事已經指出，18歲以下人士，即使是“雙非兒童”也能置業，因為這是《基本法》所賦予的權利。但是，政府轉頭卻可就此作出修正，因為正如大家所見，如不就這漏洞作出修正，只會造成更大的漏洞。 \n 就公司買樓或稍後將會討論的慈善團體置業問題，法案委員會認為有漏洞的，都會想方法作出修正。但是，政府不處理這些修正建議能否堵塞漏洞，只表示即使這些漏洞被堵塞，信息也會相當混亂。那麼，為何當初制定條例草案時容許“雙非兒童”置業，後來卻加以禁止，這方面的信息又不會出現混亂呢？因此，再次套用昨天的說法，真是“官字兩個口”。 \n 作為一項法案，無論如何也應想清楚其最終目的是甚麼。事實上，今次這項有關印花稅的修訂條例草案需要處理數方面不同事宜。現在討論的是BSD，稍後則可能要討論DSD(雙倍印花稅)，以至從價印花稅機制等不同做法。這些措施都有其本身的特定目的，例如推出BSD，清楚說明是為了遏止非本地人的置業需求，這是開宗明義的。至於額外印花稅或雙倍印花稅，則是為了堵塞或防止投機買賣，而用以加重買賣成本。這些均是政策上非常清楚的工具，不像現在所說的BSD，表面上為了遏止非本地人的置業需要，骨子裏卻想藉此以“一刀殺絕”的方式，同時壓制正常的商業營運。 \n 最初大家對這種做法不無擔憂，因為按公司名義行事會非常複雜，亦可能會造成很多漏洞。但是，正如石禮謙議員所說，修正後的安排令我們相對放心，而且收窄了漏洞，讓我們可回到最根本的問\n題，那就是買家印花稅的目的既然只在於限制非本地人置業，香港人的一些正常行為便不應被一網打盡，而應讓商業社會正常營運。 \n 政府擔心此舉等同於“減辣”，但老實說，要迴避“減辣”的效果或此一漏洞，一如涂謹申議員剛才所說有“N”種對策，但政府卻不聽取，偏偏在這個部分，連議員提出而明明可以修補漏洞的建議也不接受。我認為這正好代表了政府的朝令夕改，以及往往採取一些殺錯良民的工具，令正常的商業社會運作無法順利進行。政府的目的是否已超越了壓抑樓市需求的範圍，甚至是為了令樓市降溫而不惜一網打盡？ \n 對於香港所面對的物業市場需求問題，壓抑當然是方法之一，但政府和局長已經指出，這方法顯然是一項短期措施，因為長期而言必須透過增加土地及住宅供應，才可解決問題。在這過程中，香港人及香港社會中一些正常的投資或自置物業安排如也要被一網打盡，是否屬於過分及不必要，並令香港市民一直可按《基本法》享有的權利受到損害呢？ \n 就今次有關BSD的討論，我希望稍後可聽到政府再次解釋，所謂信息混亂，究竟當局所擔心的是甚麼。如果當局擔心“減辣”會令樓市震盪，它可能更需要擔心市場會隨着歐美經濟變化，以及聯邦儲備局的所謂“收水”行動而備受影響。國內發生的某些事情，例如現時國內反貪腐工作全面展開所造成的影響，可能會對本港的樓市波動影響更深。然而，我認為買家印花稅應與其訂立目的相符，而其目的只是希望壓抑非本地居民的需求，令香港人在與非本地人置業需求的競爭方面享有優勢，而不是藉此令正常的商業社會運作受到影響。 \n 多謝主席。謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_WCW_00075"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，在我未繼續就第5、9及12條發言前，我想申報我是地產及建造界的立法會代表，我亦持有物業。多謝主席。 \n Chairman, as I said earlier, I was debating on clauses 5, 9 and 12, and I will continue.  We are paying dearly in terms of the side-effects of the toxicness of the property measures under the Buyer\u0027s Stamp Duty (BSD), yet the Administration continues to insist that the measures against Hong Kong company buyers do indeed pursue a legitimate aim, are rationally connected to, and are no \nmore than necessary to accomplish the legitimate aim of combating short-term speculative activities to prevent further market turbulence.   \nSecretary Prof Anthony CHEUNG is a seasoned scholar.  Would he tell me, as if I were a five-year old boy, in the capacity of a professor, when short-term speculative activities have been virtually eliminated, what concrete targets does the Administration aim to attain by shortchanging Hong Kong permanent resident (HKPR)-owned companies?  Why should HKPR-owned companies be apportioned the blame?  Does he consider that all HKPR-owned companies that purchase flats are speculators?  Like Mr LEE Cheuk-yan, possibly he is not here, their Hong Kong Alliance in Support of Patriotic Democratic Movements of China recently purchased a flat for the 4 June museum. Are they speculators?  Mr James TO also had a company-owned flat, that is, the Target Link case.  He was not a speculator.  He had a particular purpose.   I have seen the declaration lists, other Members also have companies that own flats. Are they speculators?  They have a reason for that, they are not speculators. This is a normal Hong Kong economic activity that we are doing.  Luckily, I have seen Prof CHEUNG\u0027s declaration, he uses his name to buy a flat.  But, there are other Executive Council Members, Mrs Regina IP may be one of them, who use a lot of companies to buy flats.  Is Arthur LI, who has many companies owning flats, a speculator?  Answer me.  Be fair, Prof CHEUNG is a very fair-minded person. \nProf CHEUNG should know that what he believes or what he feels is not a sufficient answer.  To convince the people, he needs to be objective, which in the past he was.  He needs to adopt a scientific approach in order to justify his judgment that we have never heard much during the 22 meetings of the Bills Committee.  Honourable colleagues and I have been asking for information, what the criteria are, when the time that he considers the speculation measures are not required is.  That information is not only asked by this Council.  The Law Society has also requested this information, and he should have made this information public since day one.  Has he done that?  The answer is \"no\".  He simply keeps beating about the bush and reiterating the same tedious explanation like a parrot that the Administration does not have a crystal ball to predict the future.  We cannot predict the future, but using the past, we can form our judgment so that we can know what to do in case the future comes.  That is not how he earned his title as a professor and the respect he wants, too. \n\nChairman, even if the worst comes to the worst and some HKPR-owned companies are culpable, the Administration can plug the possible loopholes if it wishes, instead of adopting an across-the-board approach that also punishes the innocent.  Like Arthur LI and Mr LEE Cheuk-yan, they all do that; Mrs Regina IP, Mr James TO, Abraham and other people who have companies are not speculators.  Do not insult us. \nAdmittedly, we cannot rule out the possibilities of what the Administration is predicting, as nothing is impossible.  But the absurdity lies in the Government\u0027s refusal to take any positive action to plug the loopholes.  There are also other loopholes, as Mr James TO talked about, but it does nothing.  A case in point is the loophole concerning property acquisitions through companies. Granted, there are various ways to take advantage of the loophole of property purchases through companies, but are they really insurmountable, as Ms Starry LEE earlier said?  They are not.  Basically, we can solve those problems of loophole.   In my Committee stage amendments (CSAs), I try to do that.   \nWhile Mr Tommy CHEUNG\u0027s CSAs might be overly loose in the eyes of the Administration, my CSAs offer more down-to-earth solutions taking into consideration the loopholes, including specifying the eligibility for a BSD pay-first-and-refund-later mechanism for HKPR-owned companies, which they did for the developers.  Why can they not do it for ordinary permanent residents? Is it fair?  Law is supposed to be equitable and fair to everybody.  Why should they take such a stance?  A lot of people no wonder blame that this law is for the developers, which I tell them it is not.  That is why Abraham is standing here to defend, not for the developers who actually support this Bill, but to defend the rights of Hong Kong citizens that the Basic Law has accorded them, yet they have denied that through their policy of speculation indiscriminately.  Shame on them. \nChairman, my CSAs are a recipe for resolving the Administration\u0027s concerns.  In examining the examples given by the Administration in LC Paper No. CB(1)1288/12-13(01), I have to bear in mind the following general principles which apply to the stamp duty regime they earlier raised: \n(1) The regime adopts a potent form of enforcement in that unless a document has been duly stamped, it is not admissible as evidence. Further, a document which is not duly stamped cannot be acted upon, \nfiled or registered by any public officer or body corporate. Secretary, accordingly, such a document cannot be produced in court, or registered in the Land Registry or in the register of shareholders of a company.  This is as simple as ABC; \n(2) If a person wishes to exercise or enforce his rights under the document, he would need to cause it to be duly stamped (it was earlier said that it might not need to be stamped).  In so doing he is liable to a penalty of up to 10 times the stamp duty payable for late stamping (in addition to the stamp duty payable).  The person therefore cannot protect his legal and property rights by relying on an unstamped document, and there is a huge price to pay for getting the unstamped document duly stamped; \n(3) Save for minor exemptions, all the parties to the document, and every person who uses the document, are liable, or jointly and severally liable, to the Collector of Stamp Revenue for the stamp duty and any penalty for late stamping; \n(4) Any person who practises or is concerned in any fraudulent act, contrivance or device, not specifically provided for by law, with intent to defraud the Government of any stamp duty commits an offence, and is liable to a fine at level 6 and imprisonment for one year. \nAccordingly, if a person enters into an arrangement to evade stamp duty in circumstances where no document is executed or the document is not duly stamped, he runs the following risks.  I do not know whether the colleagues of the Secretary have told him this, but since I have time, I tell him that: \n(1) He will not be able to exercise or enforce his rights under the document without paying the stamp duty and a penalty of up to 10 times the stamp duty; \n(2) Civil action by the Collector for recovery of the stamp duty and penalty; \n\n(3) Criminal prosecution for defrauding the Government, a fine at level 6 and imprisonment for one year. \nI can go on and on but I am skipping it.",
      "sequence": 65,
      "bookmark": "SP_MB_AS_00076"
    },
    {
      "title": "CHAIRMAN: Please do not go on and on.",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Yes, thank you, Chairman.  It is even more outrageous to hear that the Government proposes resorting to making fundamental changes to our well-established taxation and company regulatory regimes to plug all the possible loopholes by, for instance, making changes to the Companies Ordinance (Cap. 32) and the Stamp Duty Ordinance by requiring that companies notify the Inland Revenue Department (IRD) and the Companies Registry of any activities involving changes to a company\u0027s controlling stakes. This is an ill-advised move that shows the Administration has overstated the issue. There is no need to escalate the matter beyond the scope of the Bill, when it could well be handled within the scope of the Bill.  Perhaps the Administration has in mind a biased premise that all HKPR companies are potential criminals to the point that they deserve to be cracked down on in advance of any potential wrong-doing.  Check the Executive Council Members.  But as Hong Kong\u0027s legal system, luckily, is based on common law principles, it is totally unacceptable for the Administration to harbour a biased judgment against HKPR companies in the BSD regime, when any actus reus (the guilty act) has yet to be proven.  The Government should not assume that companies will abuse the statutory declaration mechanism.  As most enterprises are law-abiding, a heavy penalty and criminal liability should be sufficient to deter abuse of the BSD exemption.  Moreover, since the IRD has failed since day one to produce statistics for evasion of stamp duty cases involving companies, the Administration\u0027s fears are overly negative. \nOddly enough, while the Administration accepts the statutory declaration made by a HKPR buyer, under the \"Hong Kong property for Hong Kong people\" initiative, as well as documentary evidence made by guardians and trustees for mentally incapacitated persons, it refuses to accept a declaration made by a HKPR company shareholder or director.  As a rule of thumb, the risk of abuse of the declaration mechanism, as I suggest in my CSAs, for an individual buyer \nwould be higher than that for shareholders or directors of a HKPR company, as it is more difficult to control a number of different shareholders than an individual HKPR buyer.  Do the developers need to make a declaration?  In my CSAs, I offer to make that declaration by individuals. \nChairman, we have to ask whether this piece of legislation treats all individuals and groups fairly.  Does the Administration have any deeper knowledge of the relevant principles than others?  Does the Administration have better moral judgment to say that HKPRs are more law-abiding than HKPRs who are shareholders or directors of a HKPR company, or does it have a crystal ball to predict all criminal behaviour before that fact?  It would be difficult to argue that it does.  It should not therefore be a tall order to apply the basic moral principle of the fairness rule to govern any government decisions involving public interests. \nChairman, the Administration suspects that my proposal to refund the BSD after a period of three years would provide an even greater incentive for tax evasion, ― my God, what is this? ― and would encourage more HKPRs to purchase residential properties in the name of a company and sell the shares of the property-holding company to any person upon the expiry of the three-year freezing period.  I also ask Mr Kenneth LEUNG to read my CSAs.  People from outside Hong Kong could also use these arrangements to legitimately acquire, upon the lapse of the freezing period, all the shares of the HKPR company concerned and in turn indirectly acquire ownership of the residential property held by the company concerned.  Moreover, the proposed three-year freezing period would lapse together with the expiry of the holding period in respect of the Special Stamp Duty.   \nThank you, Chairman.",
      "sequence": 67,
      "bookmark": "SP_MB_AS_00079"
    },
    {
      "title": "林大輝議員",
      "content": "主席，有關文件載述：“財政司司長在2012年10月26日經過諮詢行政會議後，公布新的管理措施，即加強額外印花稅及引入買家印花稅。有關措施旨在防止住宅物業市場繼續升溫，以免為宏觀經濟及金融體系的穩定帶來重大風險，確保樓市健康平穩發展，以促進本港的可持續發展，並於當前的市場情況下，優先滿足香港永久性居民的置居需要。”主席，文件的理據非常充足，原意非常良好，方向亦非常正確，但可惜執行起來卻十分粗疏，“阿茂整餅”、“畫蛇添足”。  \n 政府表示這項措施不適用於香港永久性居民所持有的香港註冊公司。以公司名義買樓，在香港已非新鮮事，但政府卻指出以公司名義買樓容易逃稅、避稅，所以不能獲得豁免。這種說法完全扭曲了市民以公司名義買樓的原意，亦醜化了市民以公司名義買樓的動機，更剝削了市民以公司名義買樓的權利及做法，這完全是因為政府戴着有色眼鏡，心中有邪念，認為以公司名義買樓一定是準備做些行差踏錯的事。他說“經過行政會議討論後”，事實上，據我所知，行政會議有部分成員亦以公司名義買樓，例如陳茂波在東北發展區有地，我們也知道劉皇發議員購買的土地是以公司名義持有，還要是海外公司；林奮強擁有多個物業，又是否每個物業均以自身名義購買？其他行政會議成員是否完全沒有以公司名義買樓？ \n 這兩天局長非常勤力，經常坐在這裏，但其實局長從未就自己的物業作出申報，究竟他有否買樓？究竟曾否以私人名義或公司名義買樓？如果沒有，他根本便不會明白為何要以公司名義買樓，因他沒有這方面的經驗，以為凡以公司名義買樓，目的便是避稅。一位欠缺經驗的人所作的考慮，往往只會流於空想、空談和幻想，脫離真實情況。我在此申報自己持有物業，有些以個人名義持有，有些則透過公司持有，但今天我可以告訴主席，我以公司名義買樓，絕無半點逃稅或避稅的意圖，這只是我的置業安排和計劃。難道因為局長認為我的安排是為了逃稅或避稅，便要求我以後不要以公司名義買樓嗎？如要這樣做，便要付出15%的稅款增加政府庫房的收入。這是買家印花稅的原意嗎？買家印花稅的原意是確保香港永久性居民優先置業，或遏止因外來人士，即非永久性居民來港炒樓或搶樓而令樓價升溫的情況。你必須弄清楚其原意，別要“一竹篙打一船人”。 \n 主席，由於政府不容許永久性居民持有的香港註冊公司得以豁免繳付買家印花稅，我知道這一定會引起不少回響和不滿。因此，當政府在10月26日作出宣布後，我便立刻在10月28日向立法會提出一項書面質詢。我提出了10個問題，當中包括問及新推出的買家印花稅，舉例而言，我問政府為何訂明印花稅的水平為15%？我的意思是想問為何不是10%、5%或20%？政府沒有回應這一點。讓我將他們的回覆讀給大家聽聽：“在釐定‘買家印花稅’的稅率時，我們參考了新加坡及澳門的經驗。新加坡自2011年12月開始向公司及外籍人士就住宅物業交易徵收10%的額外買家印花稅，而澳門亦已於2012年10月底通過法例，就住宅物業交易向法人(即公司)及非澳門居民額外徵收10%的印花稅。”就這兩點，我不知道澳門和新加坡有否包括澳門人註冊的公\n司，或新加坡的稅例是否包括新加坡人持有的註冊公司，局長稍後發言時，最好向我們稍作解釋，是否抄一半、不抄一半？即他們徵收10%，我們便徵收15%；他們是只向非澳門居民徵收，還是澳門公司也要徵收呢？局長在上次的書面質詢中沒有答覆我，我希望他可以在此答覆我。 \n 此外，我當然有問局長可否豁免香港註冊公司繳付買家印花稅，他說不可以，因為在香港的法律框架下，我們只會區分本地成立的公司或境外成立的公司，而不會以公司股東是否香港永久性居民作分野，並表示眾所周知，公司的架構模式複雜、多樣化，除了不同形式的股份轉讓外，也可藉發行新股改變公司的控股權，從而達致不同的操控目的  這當然是指我們心有歪念  但是，由於發行新股無須繳納印花稅，因此，不能阻止公司藉發行新股轉移住宅物業權益的情況。 \n 我在接獲回覆後，分別透過撰文或在法案委員會上發言，表示其實這些情況是有辦法堵塞的。我亦曾與很多法律界人士討論，他們向我表示可以參考現時《印花稅條例》第45條，當中訂明如果相關的法人團體之間在轉移契約時獲得寬免，而公司在兩年內因為股權轉讓或新股發行的情況而不再有相聯關係，相關人士便要補交印花稅，還要負上責任。其實這個方法在過去20年也行之有效，可供當局參考。 \n 這是甚麼意思呢？正如很多議員所提及，而我也多番指出，當局是否可以要求香港的註冊公司在向政府申請豁免時，作出一項聲明，甚麼聲明呢？聲明公司全部股東或董事也是實益的股份持有人，而不是用信託形式代其他人持有。我當時亦指出政府可以加入條款，如果公司獲得豁免，但將來違反聲明，便要補交稅款，還要罰款，亦要限定股東須作出承諾，在若干年內不能把股份轉讓。換言之，政府可以訂定一個聲明機制、申報機制，甚至是懲罰機制，以堵塞漏洞。有關申報具有法律效果和效力，而有關承諾也具法律效力，並且可以要求股東作出宣誓，而有關宣誓和承諾亦同樣具有法律效力。我們提出了很多意見，替政府想辦法，希望政府將認為有漏洞之處加以堵塞，把歪念變為正念，但政府表示不可以，所提出的理由卻並不充分。 \n 昨天，梁繼昌議員就政府的口頭承諾提出將辯論中止待續的議案，政府信誓旦旦地表示他們的承諾是莊嚴的，政府官員會信守承諾。我感到十分奇怪，香港永久性居民的承諾具有法律效力，政府卻\n不承認，但政府的口頭承諾不具法律效力，卻要我們相信。為何政府不能相信香港永久性居民，卻要香港永久性居民相信政府呢？這種是否帶有歧視的相信呢？ \n 我不明白為甚麼法律界人士、地產界人士、以及多位議員提出的眾多方法，而且是可行的方法，均不被政府接受。我們提出的並非口頭承諾，而是聲明，有關聲明還須作出登記，一旦違反便要補交稅款，或遭受處罰。有議員提出的甚至不是補交稅，而是先繳稅，數年後，若證明股份確實從未轉讓，股東名冊亦未曾更改，才能申請退稅，先繳後退，仍不被政府接受。他們就是不接受，就是認為以香港公司名義買樓便有機會逃稅、避稅。當局不是希望香港永久性居民可以優先置業嗎？不是希望他們可以“上樓”嗎？原來“上樓”亦必須通過某個途徑？這就是自打嘴巴。老實說，新推出的買家印花稅對香港的自由經濟模式帶來很大的衝擊。 \n 我有時候想，如果有一天  或者不是有一天，而是未來的日子  我相信張局長可能會上北京述職，屆時領導們會問：“局長，我們回歸後，‘一國兩制’，大家要團結、和衷共濟、融合，以及互相支援。其實你期望我們的自由行或內地人來香港買些甚麼呢？買奶粉，你不准許；買香港的醫療服務、生孩子，你又不准許；買化妝品等消費品，又被你們一羣人指罵，手持龍獅旗要驅走我們，搞甚麼‘驅蝗行動’。我們連想上茶樓也被你們指斥不要妨礙他人輪候，又責怪我們阻礙你們乘地鐵。我們要買高消費品、買樓，你又不准許。不如局長你給我一份清單，列明你期望內地居民以後來港應該買些甚麼吧。”局長便回答：“買馬吧，買馬大小通吃，香港馬會來者不拒。”但你沒理由要求所有內地同胞來港只是去買馬吧？你不可以選擇性地控制他們來港的消費。 \n 局長，你以為內地人士不來港買樓，便可真正解決香港人“上樓”的問題嗎？你有供應嗎？你能興建公屋和居屋嗎？十年建成47萬個單位的承諾，做到與否，乃“風水佬騙你十年八年”。你要幫助香港人，便要令他們有能力置業，而非遏抑需求。內地人不來買樓，便代表我們可以買光所有樓宇嗎？地產商不是傻子，眼看樓價不升，他們便不推出樓盤，把土地擱在一旁，暫停興建樓宇，市民將更加沒有機會買樓，一潭死水。香港的樓宇已不單是為了滿足住屋需求，還是一種商品，是每一個人向上流的動機和動力。你拖垮樓市，令地產代理失業，裝修公司又沒有生意，於事無補。 \n\n 局長，我希望香港永久性居民  我是指香港永久性居民的香港註冊公司  可以獲得放寬，留一條生路予香港永久性居民，讓他們有多一個買樓的選擇。(計時器響起)",
      "sequence": 68,
      "bookmark": "SP_MB_LTF_00080"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我首先申報。我持有物業，也有物業顧問公司，可能從事物業買賣。 \n 主席，香港一向奉行自由經濟原則，稅率低、效率高，為香港提供了一個有利的營商環境，是香港賴以成功的重要基石。政府推出兩項“辣招”，其實無論要達致甚麼目的，產生的後果，無可避免會對現有的自由經濟市場，造成一定的衝擊。 \n 根據政府的解說，今次《印花稅條例》作出修訂的目的主要有3方面：第一，進一步遏抑投機活動；第二，冷卻過熱的住宅物業市場；第三，在供應緊張的情況下，優先照顧香港永久性居民買家的置業需要。我覺得有關修訂的大原則和目標都是正確的，尤其是優先照顧香港永久性居民買家的置業需要。但是，正如不少議員所說，香港有很多市民置業都是通過公司持有，這做法其實是法例所容許。所以，我感到奇怪，為何香港永久性居民通過公司購買及持有物業，無論是自住、自用或作為長遠投資，也需要繳付買家印花稅呢？ \n 關於香港永久性居民的公司獲豁免繳納買家印花稅的安排，修正案建議在“香港永久性居民的公司”的定義中，規定該公司的成員人數不超過5名及董事人數不超過3名，並建議加入條款，訂明以香港永久性居民的公司名義置業時，先付買家印花稅，若符合訂明的一定條件，可在3年後申請退還。事實上，我在法案委員會討論期間也提出類似建議，即香港永久性居民的公司購入物業，應該獲得退稅安排，但對於3年的期限，我是有保留的。不過，石議員剛才也指出，3年是最早的。 \n 主席，我注意到，政府將額外印花稅的涵蓋期訂為36個月，推出“辣招”的其中一個目的是要打擊短期炒賣活動。所以，是否可以曲線地理解，政府將短期炒賣中“短期”的定義訂為36個月？公司購買物業作正常的投資活動或自用，在36個月後申請退稅時，是否被政府視作“短期炒賣”呢？希望局長在稍後發言時可以作出解釋。 \n\n 至於豁免香港永久性居民擁有的公司繳納買家印花稅，有人質疑此舉會否增加誘因，令更多港人通過公司購買住宅物業，從而令“辣招”的效果大打折扣。當然，我覺得很多人也對這方面有不同的看法。不過，無論如何，我覺得以公司名義持有物業，通過轉讓公司股權，以及更換董事來轉手物業，從而避稅的問題，政府有必要正視和處理，重新檢視《稅務條例》或《公司條例》相關條文，以堵塞這個避稅漏洞。不過，我也認同在現時的制度下，政府對公司股權的變動較難查察和核實，尤其涉及海外公司持有本地公司的股權。 \n 主席，另一個我想說的問題是有關重建方面的問題。既然有關條例草案要優先照顧香港永久性居民買家的置業需要，我認為條例的修訂不應對增加樓宇供應造成任何障礙，包括不應影響重建項目的發展。所以，我曾去信法案委員會主席，要求政府就發展重建項目退稅的機制作出澄清，並希望政府能在機制上作出適度調整。因為過去有不少參與發展重建項目的發展商向我反映，政府訂出6年的退稅期限，以及要發展商取得項目發展的佔用許可證，無疑令重建成本不必要地增加，直接影響發展商重建的意欲，減慢重建速度，令新增單位供應減少，阻礙市民置業，這明顯地與政府推出“辣招”的原意相違背。我也很高興，政府現在從善如流，在機制上作修訂，令有關退款的安排更靈活和恰當。 \n 多謝主席。",
      "sequence": 69,
      "bookmark": "SP_MB_TT_00081"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我相信我和很多曾經在外國生活或讀書的香港人一樣，之所以選擇回港繼續生活，甚至在香港終老，最大的原因除了香港是我們的根之外，還因為香港自由的制度、自由的習慣和自由的文化。另一個原因，當然是被香港這個國際金融城市所吸引。這種現象，是由我們過去百多年來的制度及特殊歷史背景所產生的。 \n 香港是一個自由的經濟體系。在自由的氛圍下，最重要之處是大家可以如貨幣般自由經商。香港之所以能成為全球最自由的國際大都會，原因之一，是香港有一個重視及尊重利用公司處理事務而保護性十分強的制度。可算是最早期的案例  Salomon v A Salomon \u0026 Co Ltd  清楚說明，公司在法律上享有獨特及獲承認的地位。因此，我剛才所述的制度一直是香港這個資本主義社會所奉行的制度。 \n\n 我數年前曾觀看一些關於塔利班的紀錄片，記錄他們因為短暫的目的，以及粗暴的思想行為，因而炸毀了一座有千多年歷史的大佛。今時今天，我們是否要為了一時之間冷卻樓市的需要，因而在採取措施時完全漠視這條十分重要的、在自由的資本主義制度中累積百多年而成的支柱呢？ \n 當然，政府的立場可以理解。政府可能想推出短期措施，亦可能由於政治原因，需要“交差”，希望推出“快、靚、正”的方法。所謂“快”，是指政府希望措施盡快獲得通過，以免節外生枝。政府亦希望盡量簡單，盡可能無需考慮任何需要詳加考慮的問題，甚至與原來的制度和法律概念相違背的問題，以免浪費時間。此外，政府也不希望更改其他多項相關法例。凡此種種，是可以理解的。 \n 不過，正如我剛才所說，公司的使用及自由運作是非常重要的基石，而政府這次以這個基石  較準確的說法，是“破壞這個基石”  來處理這次的權宜之計，恐怕會令香港得不償失。 \n 主席，剛才有同事表示，公司是用來瞞稅的，而石禮謙議員及梁君彥議員皆曾提出此說法。我感到非常奇怪，為何一些從事專業(特別是會計行業)的同事竟然可以口出奇言呢？以公司作為一種營商或持有物業的模式一直行之有效，也有很多合法、合情、合理的原因，包括可以簡單而清晰地界定股權、方便權益轉移及承繼，以及將合法開支作為扣稅用途。這模式可更容易地處理各項有關事宜，而更重要的是，有些人講求私隱，不希望以個人名義來處理私人物業或交易。 \n 讓我再次強調我剛才所說的。以公司來營商和處理個人事務是行之有效的模式，已有百多年歷史，也是香港這個自由社會及經濟體系中最重要的一環。取消這模式，便等於突然不再使用貨幣，走“以物易物”的舊路。這樣是否可行呢？並非不行，只是完全破壞香港過去多年來累積得來的文明  經濟文明  和自由。 \n 主席，除了我剛才所提出政府反對有關修正案的最重要理由之外  即使兩位同事已經大幅讓步，提出很多堵塞漏洞的措施和條文，政府仍然堅拒讓步  即政府不想節外生枝，我亦認為政府的邏輯和理據完全漠視維護香港作為全球最自由的經濟體系。 \n 主席，政府的理據不外乎，第一，會導致很多漏洞，容易讓人利用不同方法轉讓權益，例如認購新股、提供期權(即“option”)及成立\n信託等。在辦妥文件後，便可轉讓權益。由於這些轉讓權益的方式無須申報和“打釐印”，因此即使有關人等透過上述方法轉讓權益，政府亦不知道，也難以核實。上述是政府的理據。 \n 不過，正如涂謹申議員多次表明，而我也在法案委員會會議上多次提出，歸根究底，究竟我們是否還相信人。作出虛假失實的聲明是會招致刑事後果的。不論以個人還是公司名義作出虛假失實的聲明，最重要的一點是會招致刑事後果的。以個人名義作出虛假失實的聲明其實更容易。以公司名義作出虛假失實的聲明因為涉及文件，手續較為繁複，因此容易被察覺，所招致的刑事後果遠較個人嚴重。相較之下，兩兄弟、兩家人，甚至兩名好友  例如一個是香港人，另一個是內地人  只要“拍膊頭”或口講為憑，便可以利用有關政策措施的漏洞來違法。 \n 石禮謙議員剛才指出，根據他的修正案，如果有人被揭發作出虛假失實的聲明，他必須繳付有關的稅款及釐印費。事實上，在刑事責任方面，其實多項條例已作出規限，罰則比石禮謙議員剛才提述的更重。假如有人作出虛假或失實的聲明(即所謂的“發假誓”)，最高刑罰  如果他在宣誓下作出虛假或失實的聲明  為監禁7年，即使在不經宣誓的情況下作出虛假或失實的聲明，最高刑罰為監禁兩年。在偽造文件方面，例如偽造文件令對方信以為真，最高刑罰為14年監禁。凡此種種，均是極嚴重的罰則，亦貫徹普通法制度對個人誠信的重視，因此對發假誓處以很重的處罰。 \n 如是者，既然法例理論上要求有關人士必須作出適當的聲明，而兩位議員的修正案亦試圖從各不同方面處理有關漏洞，但政府卻仍然認為不能接受，擔心會有人作出虛假失實的聲明，我恐怕在邏輯上說不過去，甚至在實際上也不合理。既然要說謊，那麼倒不如兩兄弟或兩名朋友聯手更好，因為執法機構難以掌握充分證據，被揭發的機會較低。 \n 現時，廉政公署(“廉署”)在處理案件上有很大困難，原因是如果涉案人士私相授受，合謀犯案，不涉及文件證據，加上沒有留下“手尾”，廉署便難以查證。因此，有關漏洞是永遠存在的。不過，一方面，政府漠視或不願意接受有關漏洞存在，但另一方面又不願意研究和接受其他相對較小的漏洞。更重要的是  正如我剛才所說  利用公司處理事務是香港這個自由經濟體系十分重要的基石。政府的邏輯和道理完全說不過去。  \n 主席，有同事提及多項《基本法》的條文。根據以往經驗，政府在提出法案時很多時候均會“實牙實齒”、白紙黑字地表示已經徵詢律政司的意見，甚至是大家特別信賴的英國御用大律師的意見，所得的意見是“無違反《基本法》”。不過，多次訴訟的結果顯示，政府的法律意見經常被推翻，以致出現非常嚴重的社會後果，例如石禮謙議員剛才提到有關綜合社會保障援助(“綜援”)的孔允明案，法庭便裁定居港年期規定由1年改為7年違憲。 \n 當大家審視政府的政策及法例條文有否違憲時，當然要考慮有多少項《基本法》的條文涉及在內，需要研究及審視。如果有人存心挑戰政府這次的做法，我驟眼一看，最少有7項《基本法》的條文可供引用。當然，大家要明白，《基本法》是一份相對粗略的憲制文件，不如本地法例般，為不同事情訂明清晰的定義。這是政治現實，而《基本法》亦是當時政治妥協得來的結果。不過，正因如此，我們亦不能忽略和忽視《基本法》的漏洞。我們每次看到《基本法》的條文有可能受質疑時，我們便更需要小心。 \n 讓我提出7項條文：第五條，我們最關注有關資本主義制度的條文，亦是整部《基本法》最重要的條文之一；第二十五條，有關法律面前人人平等的條文；第一百零五條，有關保護私人和法人財產的條文  大家請注意，這條文註明“法人”，即包括公司財產的保護；第一百零八條，梁美芬議員曾提及有關低稅制的條文；第一百零九條，有關香港要提供經濟和法律政策和制度以維持香港作為國際金融中心的地位的條文；第一百一十八條，有關保護投資的條文；以及第一百一十九條，有關透過政策促進各行業(包括地產業)的發展的條文。 \n 如果有人引用上述條文爭拗，各項條文皆擲地有聲。當然，除非是領取綜援的普通市民與政府打官司，“以子之矛，攻子之盾”，用政府資源來控告政府  以往勝訴的案件多屬此類  否則基本上無人會甘願冒這風險。不過，政府應審慎行事，不能“口講口賠”，每次有意推出政策時皆說道無問題，但事實上卻多次被證明有問題。 \n 有關這次的條例草案，多位同事曾指出“雙非父母”可能會利用18歲以下的香港永久性居民子女來繞過買家印花稅的問題。政府原先的立場是不給予豁免便會違反《基本法》。不過，政府後來卻表示無所謂，又指如果他們獲得豁免才會違反《基本法》。政府這種180度的轉變，實在叫人目瞪口呆。 \n\n 主席，政府如果重視香港的傳統，便的確需要認真考慮有關建議。當然，不論大家在現階段如何發言，作用只猶如“對空氣開槍”，因為政府已有足夠票數否決這項修正案。不過，我希望立此存照，政府這次的做法與塔利班粗暴地破壞有千多年文化歷史的佛像無異。 \n 多謝主席。(計時器響起)",
      "sequence": 70,
      "bookmark": "SP_MB_PT_00082"
    },
    {
      "title": "全委會主席",
      "content": "石禮謙議員，這是你第四次發言，請不要重複已發表過的言論。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "石禮謙議員",
      "content": "我很少重複言論，我每次都是提出新意見的。多謝你的提醒。 \n Chairman, if I may borrow an opening sentence from one of the Shakespearean plays, \"If music be the food of love, play on.\"  I have decided I do not want to play on on the subject of Company Registry, because it is not the music to its ears, so I now move to the next item about Mrs Regina IP\u0027s CSA, Mr James TO\u0027s CSA and Mr Kenneth LEUNG\u0027s CSA.  I will not be repeating things that I have talked about for the whole morning since nine o\u0027clock. \nIt is most alarming and strange for the Administration to flip-flop by accepting Mrs Regina IP\u0027s proposed CSA, which seeks to remove the BSD exemption for acquisitions of residential properties made on behalf of HKPR minors under 18.  This does not bode well for either the relationship between the Legislative Council and the Executive Council or for the rule of law.  People are really confused, in view of the government insistence from the beginning that there was no room for any change to the BSD rule lest its policy objectives and effectiveness would be impaired.  The Chief Executive even made a very high-profile statement that the Bill could by no means be fine-tuned.   \nNow, the Administration has made a radical turnaround by accepting Mrs Regina IP\u0027s CSA, effectively slapping the Chief Executive in the face.  Possibly, the reason for this is … the Honourable Secretary will argue, \"Oh, yes, Regina\u0027s amendment will actually increase the toxic nature of the measure, so we can accept it.\"  Oh, sorry, I should not have said \"toxic nature of the measure\".  I should say the strength of the measure.  But Hong Kong has to pay a price.  I \ncall upon those who are 18 and below to come forth and defend themselves. Just by the stroke of a pen, their established right to own property has been withdrawn with the blessing of the Government. \nPeople are questioning the abrupt changes in the Administration\u0027s position ― or, I would think, people should not be so very worried because the Administration changes all the time whether they like it or not.  Is the Government moving the goal posts by taking the roles of both the player and the referee, especially in view of the fact that Mrs Regina IP is also part of the Administration.  Yes, apart from being a Legislative Council Member, she is also an Executive Council Member appointed by the Chief Executive.  Perhaps, Chairman, this is a special privilege granted by the Administration to Mrs Regina IP, Ms Starry LEE and Mr Jeffrey LAM in making last-minute changes.  If so, such blatant favoritism, if not cronyism, has backfired on the Chief Executive who wants to create a \"Hong Kong Camp\", the pro-establishment camp.  And is it that the Government has been caught in this awkward situation?  At any rate, the already soaring …",
      "sequence": 72,
      "bookmark": "SP_MB_AS_00084"
    },
    {
      "title": "全委會主席",
      "content": "石禮謙議員，你談及的修正案，是在下一個合併辯論環節才討論。",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我以為“葉劉”的修正案也包括在內。",
      "sequence": 74,
      "bookmark": "SP_MB_AS_00087"
    },
    {
      "title": "全委會主席",
      "content": "該項修正案會於下一個辯論環節才討論。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "石禮謙議員",
      "content": "好的，那麼我現在說回......涂謹申議員的修正案也包括在內嗎，主席？",
      "sequence": 76,
      "bookmark": "SP_MB_AS_00089"
    },
    {
      "title": "全委會主席",
      "content": "不是。我們現在辯論的是李慧琼議員代表法案委員會提出的3項修正案，以及局長提出的修正案。至於涂謹申議員的修正案，也是在下一個辯論環節才討論。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "石禮謙議員",
      "content": "好的，多謝主席。主席，或許讓我談談梁繼昌議員的修正案。梁繼昌議員的修正案提出一個新的概念，是要香港永久居民必須在香港居住才能獲得豁免。我是反對的，主席。因為他提出一個新的永久居民概念出來。根據這項條例草案，“香港居民”已分為很多種，有些香港居民是非永久的，即未能獲得3粒星的人；第二種是永久居民而聽特首話的，即用自己名義買樓；第三種是永久居民而不聽政府話的，即用公司名義買樓；第四種是18歲以下的永久居民，他同樣要付15%的買家印花稅買樓。如果接受梁繼昌議員的建議，便會有第四種香港居民，即是說，永久居民要居住在香港才能獲豁免15%的買家印花稅。我覺得這會把“永久居民”的概念弄得太混亂，主席。所以，因為這個理由，我並不會支持他的修正案。這是第一點。 \n 第二，如果接受他的修正案，很多香港現行法例便也要修改，因為這個概念在香港是很少聽到的。他的用意是好的，因為他想解決“雙非”的問題，以及未成年的永久居民的問題，所以他用居籍來處理永久居民的概念。因為該項條例草案草擬得很差，所以他在這方面想辦法。但是，基於我剛才說的理由，我並不會支持。 \n 多謝主席。",
      "sequence": 78,
      "bookmark": "SP_MB_AS_00091"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Chairman, I have not originally intended to speak during this session because I understand my CSA will be discussed later on.  But since my honourable friend, Abraham SHEK, mentioned my name and mentioned what I am trying to do later on, and since we are discussing the definition of Hong Kong permanent residents, I thought that this would be the right moment to give a brief reply to the question of Hong Kong permanent residents and also the question of the minors of Hong Kong permanent residents. \n Now, as any first-year law students would know, which I understand my honourable friend Abraham SHEK is one of them, as any first-year law students …",
      "sequence": 79,
      "bookmark": "SP_MB_DK_00092"
    },
    {
      "title": "CHAIRMAN",
      "content": "Mr KWOK, as I have reminded Mr Abraham SHEK, we are going to debate the amendments concerning minors when we handle the next batch of amendments.  So, please reserve your views on minors until we come to the next debate session.",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Yes.  Chairman, correct me if I am wrong, but we are talking about clauses 5, 9 and 12 which all involve section 29CB(a) and (b), which does involve the concept of minors.  So, I thought perhaps this is the right moment that we should …",
      "sequence": 81,
      "bookmark": "SP_MB_DK_00094"
    },
    {
      "title": "CHAIRMAN",
      "content": "The issue of minors will come up again when we go on to the next debate session, which will also involve clause 9.",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Yes, yes, so perhaps I will give a prelude to that discussion, which I thought I should clear up now because as a matter of law, we have always felt, or we have always treated minors as different from adults, and that has always been the case in the eyes of the law.  It is not discrimination, it is not unequal treatment, it has always been how our law has treated minors, and we always feel that they are people who do not have the legal capacity to enter into legal transaction, including the acquisition of properties.  So, minors do not have the legal capacity to enter into formal transactions, and that is why the law treats them differently, and that is why, as a matter of policy, we need to consider whether minors in these unusual circumstances, in this unusual Bill … I put it no lighter than that because this is a very unusual Bill and the way it is put together, the way that it is drafted left a lot to be desired.  It is not what one would call a textbook example of how a Bill should be drafted or should be put together.  In fact, it is how a Bill should not be done.  But, leaving that the side, be that as it may, we still have to deal with questions, legal questions which arise from this Bill, and the question of minor is one of them right now.  The fact that they are viewed differently in the eyes of the law requires us to consider as a matter of policy whether they should be treated differently under this Bill, and that is the question which we will debate late on, Chairman. \n In reply to Mr Abraham SHEK\u0027s point, what we are trying to do is to deal with the retrospective effect which may arise should Mrs Regina IP\u0027s CSA is passed by this Council.  We have to deal with the possible retrospective effect which may arise, which will cause serious unfairness to the people who bought properties, especially Hong Kong minors in reliance on the promises made by this Administration, an issue which I will come on to later when my CSA is dealt with,Chairman. \n\n But, my CSA is really to deal with the uncertainty that will be caused by this Administration, and certainty, as my learned friend, my Honorable friend, would know, is a cardinal principle in the rule of law, and I am sure that my predecessor, Dr Margaret NG, would have done the very same thing in arguing for this cardinal principle of the rule of law, namely certainty, to be preserved by this House, by this Chamber.  \n Thank you, Chairman.",
      "sequence": 83,
      "bookmark": "SP_MB_DK_00096"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，就這一節所辯論的修正案，我會代表公民黨解釋我們的看法。首先，主席，公民黨支持在“特事特辦”的情況下，尤其當市場未能處理香港人在置業方面受外來資金炒高樓市的短期投機活動影響的情況下，引入特別的買家印花稅。 \n 主席，在本會辯論梁繼昌議員的中止待續議案時，我亦清楚代表公民黨指出，我們覺得很遺憾的是政府在最後階段選擇不修正63A條，而採用一種口頭承諾的方式，目的可能是為了獲取足夠的票數。這種做法很不理想，但主席剛才可能也留意到，在二讀辯論時，我代表公民黨投了棄權票，最主要的理由是因為我們的確是急市民所急，很多市民現時確實正面對市場無法處理的樓價不斷飆升的情況，故有需要在這個時候引進一種特殊的措施。 \n 因此，我們不希望在二讀階段中止這項條例草案的辯論和審議，尤其在三讀之前的全體委員會審議階段，我們有郭榮鏗議員提出的修正案，而我們亦表達了會支持廖長江議員的修正案。所以，在全體委員會審議階段，我們希望能夠充分辯論這些修正案，待所有修正案均經過辯論及表決完畢後，公民黨會再研究最後的投票取向。 \n 主席，我們現在這一節討論的是一些全屬香港人的公司究竟可否獲得豁免。其實剛才多位支持這項修正案的議員的發言，以及公民黨的議員在條例草案的審議過程中在法案委員會內均已表達，我們認為由李慧琼主席代表法案委員會提出、我們現時正在討論的修正案，其實在很多方面已經可以堵塞政府所指可能出現的漏洞。 \n (代理全委會主席梁君彥議員代為主持會議) \n\n 所以，我相信局長稍後答辯時的確要解釋清楚，既然現在已有一項修正案放在面前，提出了似乎能針對各方面可能出現的一些漏洞的堵塞方法，政府究竟還在害怕甚麼？我認為局長在發言時必須清楚述明這一點。因為如果他不說清楚，便會令很多以有限公司名義買樓的香港人，認為政府未能真正照顧這項很正常的活動。說到此處，代理主席，我現在想起在發言時應該申報我個人持有物業，亦擁有以有限公司名義持有的物業。 \n 代理主席，我認為稍後局長仍須解釋清楚，因為在法案委員會的階段，無論是在局長曾經出席的那次會議，或在副秘書長曾參與的多次審議過程中，其實都沒有特別針對面前這項在全體委員會審議階段提出的修正案，即我們現正辯論的修正案，具體說明為甚麼政府無法釋除這份擔憂。我相信局長稍後於發言答辯時，須作更清楚的闡述。 \n 代理主席，我亦希望簡單說說關於梁繼昌議員提出的修正案，對於他引入“domicile”這個概念，公民黨有很大的保留，最主要是因為“domicile”這個概念有其不確定性，要考慮究竟該名相關人士身處甚麼地方，以及要考慮他的意圖是否以這個地方為家。簡單來說，如果就這條例而言，要考慮的是這名可能要繳納印花稅的人士是否身處香港，以及他是否有意圖以香港作為他的家。在這方面，如果翻看法庭以往的判例，這並非容易拿捏的事。因此，我們有所保留的一點是，若在法例中訂明這個概念，而該名買樓、賣樓的人士又不太肯定究竟自己是否屬有關法例所涵蓋的人，這個無法客觀確定的問題是令公民黨最為擔憂的一部分。所以，對於梁議員的修正案，我們在這方面有較大的保留。 \n 因此，代理主席，我們期待局長在這一節的發言回應我剛才特別指出的問題，從而了解局長的說法是否真的可以令人信服我們現正辯論的這項在全體委員會審議階段提出的修正案，一定無法處理政府就有限公司作為買家可能會令這項所謂“辣招”失去效力這問題。 \n 我謹此陳辭。",
      "sequence": 84,
      "bookmark": "SP_MB_LKK_00097"
    },
    {
      "title": "代理全委會主席",
      "content": "梁家傑議員剛才說是梁繼昌議員提出修正案，但我提醒委員，梁繼昌議員並沒有提出修正案，相關的修正案是由李慧琼議員代表法案委員會提出的。",
      "sequence": 85,
      "bookmark": "SP_LC_DCM_00098"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？李慧琼議員，請發言。",
      "sequence": 86,
      "bookmark": "SP_LC_DCM_00099"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，以下我會代表民建聯整體回應這個環節的CSA。 \n 我在二讀辯論時已經清楚表明，民建聯是支持政府提出修正，改善有關重建項目退款的機制。大家也知道，很多舊區居民正在等待重建，而無可否認，引入“辣招”其中一個副作用，就是使重建成本馬上增加。如果大家熟悉或了解重建的運作，就會明白是一定會透過公司來收購物業，然後收購到一定的份數後，才會再進行強拍，如不需要，便進行整體重建，所以現時的買家印花稅，一定會對重建造成影響。因此，我們在很早期的階段，已在法案委員會上要求政府必須處理這件事，而政府亦聽取了委員的意見，改善了現時的重建退稅機制，使重建退稅安排所需的時間可以縮短，對此我們表示支持。 \n 第二部分是居籍概念，我再仔細聆聽了梁繼昌議員的說法，雖然他說居籍概念在原有法例是有的，但我必須指出，對於很多居民和市民，這確實是一個很陌生的概念。如果是非常時期的一項非常措施  因為我們也不希望這項措施會長期出現  使用這個對居民和市民而言屬相當新的概念，我相信一定會造成混亂，亦會引起很多爭拗。因為居籍概念出現爭拗時，便需要查核該人的意圖，而意圖只能夠從判斷上作決定，而當中會引起的爭拗亦可預見。 \n 所以，我們明白梁議員提出這個概念作為非常時期的非常措施，是希望處理對香港的未成年人士購買物業提供豁免或對精神上無行為能力的人士提供豁免可能會引起的漏洞。但是，如果是屬於非常時期的非常措施，想作為“止痛劑”來使用，民建聯便不認同這概念，主要因為我們認為會引起很多爭議，而且，如果只屬短期措施，我們更不支持採用這概念。 \n 至於對慈善團體的豁免，正如我代表民建聯在二讀辯論發表立場時也提到，我們不會支持豁免。這與全港人公司的情況相同，我們在內部或法案委員會亦有發言與查詢，當中也曾引起激烈辯論。關於慈善團體豁免，我記得當時有慈善團體來信，提到由於突然推出“辣招”，而推出後確實影響了該團體一些正常的置業活動，令成本增加。那麼，在可行的情況下，是否應該要讓慈善團體進行正常的慈善活動？我們亦曾就此作充分考慮。涂謹申議員的修訂提議所有根據《稅\n務條例》第88條取得免稅資格的慈善機構或慈善信託獲得相關豁免。我們認為局方有關漏洞的說法，未能令到我們釋疑。大家也明白，雖然第88條的審批尚算嚴謹，但亦有不少慈善團體成功申請，市民所熟悉的慈善團體包括保良局......",
      "sequence": 87,
      "bookmark": "SP_MB_SL_00100"
    },
    {
      "title": "代理全委會主席",
      "content": "李議員，我們在第(V)個辯論環節才討論《稅務條例》第88條。",
      "sequence": 88,
      "bookmark": "SP_LC_DCM_00101"
    },
    {
      "title": "李慧琼議員",
      "content": "好的，抱歉，我等到討論下一項修正案時再提出有關事情。 \n 那麼，我已經代表民建聯分別就居籍概念及全港人公司的豁免發表看法。總的來說，對於這項非常時期的非常措施，正如我在二讀辯論時已指出，其實只是一劑“止痛劑”。特別是引入買家印花稅方面，我們當然支持要優先照顧香港人的利益，但亦明白到對於公司和慈善團體會造成一定影響，增加成本。不過，公道而言，其實也並非一網打盡，但我承認是會增加不少成本。希望政府會在這段時間盡快處理土地供應的問題，讓我們無須再為這些“止痛劑”衍生的副作用進行現時如此激烈的辯論。 \n 代理主席，我謹此陳辭。",
      "sequence": 89,
      "bookmark": "SP_MB_SL_00102"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我想回應梁繼昌議員，他剛才提出了數個問題。關於香港永久居民以香港公司的名義購買物業方面，我很奇怪一位功能界別及代表會計界的議員會問這個問題。 \n 他的第一個問題是：如果是永久居民以數間公司的名義買樓，這樣做便有很大問題？涂謹申議員答得很好，任何香港公司都有權買樓，永久居民有權購買，買1間、兩間或10間也可以，但問題是他要繳付DSD，這點我們在下一個環節  即《2013年印花稅(修訂)條例草案》，便會討論。但是，我不明白他的問題，因這是合法的  他剛才也說過  這是合法的，如果他這樣做，他是要付出成本的。我不明白為何一位會計師會問這種問題？ \n 第二個問題是，他又質疑石禮謙議員的修正案，說如果3年後這些公司有買賣，怎麼辦？3年後，任何人都可以買賣，但就這項條例\n草案而言，我在我的修正案指出最少是要持有3年。為何我說3年呢？因為這項條例的SSD是受3年限制的，所以我建議最少3年，而如果要延長，便延長吧，就是這樣處理。所以，我不明白他的概念是甚麼？ \n 但是，他這樣說說也好，總較政府甚麼也不說、甚至亂說為佳。這方面，我希望無論是建制派還是民主派，他們可以從秉持公道的角度來看待我的修正案。我希望他們支持我的修正案。我的修正案是為香港永久居民取回公道的。這件事很重要。我認為這公道是屬於我們的，不是因為政府要打擊樓宇炒賣而急事急辦。急事急辦和基本權利是兩回事，是不同的。急事可以急辦，但不可違反我們基本的權利。 \n 盧偉國議員剛才說得很清楚，這做法是合法的。即使是合法，也要合情合理，況且我不認為有關做法是合法的  只說不希望讓外來人購買香港樓宇，香港人以香港公司的名義購買香港樓宇，有何不對？此舉是否合情？並不是。是否合理？也不是。 \n 代理主席，我很希望民建聯真的可以支持我的修正案，不要只盲目聽取政府的話。李慧琼議員，你也知道，你是副主席，是你提出這個方案，而不是我提出的。你提出這個方案，卻不支持我的修正案，真的要向300萬名選民解釋了。你代表很多中產人士，亦代表全香港選民，你是由“大圈子”、“大大圈子”選出來的  涂謹申議員和何俊仁議員也是一樣。但是，問題是為何你們不支持我的修正案？如果認為我的修正案不好，我可以再修訂，但在Bills Committee時，卻無人提出來。 \n 代理主席，有很多朋友對我說：“‘阿石’，你是代表地產界的，便不要提出來，我們很難支持你。如果支持你，便像有些報章所說，是支持地產霸權。”豈有此理，我並不害怕。我並無代表地產霸權，第一，我是代表地產界的；第二，我從個人角度出發，並相信我這項修正是為香港永久居民取回公道的。 \n Thomas JEFFERSON所說的話我也quote過，他說有些人不知道，不懂事的人  好像政府官員  他們沒有罪，因為他們不懂。然而，如果知道事實也不去做，較不懂事的人更差。懂事的人跟隨不懂事的人所下的決定，這樣更可怕。我以英文引述Thomas JEFFERSON的話：“Ignorance to the truth is nearer to the truth, because they don\u0027t know what\u0027s the truth, but people who know the truth and not pursue the \ntruth is worse than the ignorant who doesn\u0027t know the truth”。多謝代理主席。",
      "sequence": 90,
      "bookmark": "SP_MB_AS_00103"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 91,
      "bookmark": "SP_LC_DCM_00104"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，我說漏一點，便是關於局長剛才對港人全資持有公司的說法。他認為，假如豁免港人全資持有的公司，而非港人全資的公司則沒有豁免，便會產生一種......他說得不太清楚，大概意思是有不同的對待。換言之，可能令香港在國際或商業形象上受損，給人一種歧視外來公司的感覺，差不多就是這個意思。 \n 我覺得這點非常難以理解。代理主席，為甚麼？因為，如果我們對本地居民提供豁免，對外來人則不提供豁免；對本地居民成立的本地公司提供豁免，對外地人成立的公司則不提供豁免，就法律原則而言，可以是一致的。除政府外，我不知道甚麼人會採用這個論點。代理主席，假設新加坡有一項保護本地人置業的措施，如果新加坡政府採用石禮謙議員的建議，我們怎會攻擊新加坡政府，指它對待外地人組成的公司有別於本地人組成的公司。我覺得這很難理解。政府是否真的能舉例證明有不同的對待，例如違反了世貿協定的哪個協議，哪個具體章節，哪點？我之前搜尋資料，也找不到支持這種論據的例子。如果有，政府一定會列舉出來。換言之，我相信在國際協議中沒有任何一項條文約束我們這樣做。 \n 大家都要明白，政府說，這是一項臨時措施。值得注意，“臨時措施”是很重要的字眼。假如這不是臨時措施而是永久措施，我們的考慮便可能有所不同。如果這只是臨時措施，向外人解說時，便更容易令人明白。還有，假如沒有任何國際協議約束我們做這件事，大家便會回到低一個層次，便是會否引起信息問題。即告訴別人後，他們會否認為這樣可能是歧視外來人的公司。但是，只要你能解釋清楚，我很難明白為何會出現信息問題。如果是信息問題，可以很清楚說出信息的內容。再者，豁免內容可以很清楚說明，必須是香港永久居民全資持有的公司，既要宣誓，又要做各樣準備，以及經過一段長時間才能取回稅款。換言之，只要條文對這些公司有非常詳細的描述，就一定不會出現混淆。所以，我覺得，如果說害怕在印象上、信息上出問題，我認為是難以接受的。 \n\n 代理主席，政府還有甚麼論據？我看到一份政府文件，而局長剛才也這樣說，公司的股權很複雜，如果要提供豁免，便會出現問題。這一年多以來，我們在法案委員會的審議過程中從來沒有聽過這種說法，如果政府願意跟議員拉近距離，絕對可以舉例說明哪些才是簡單的公司結構。例如，沒有發行過股權證或其他東西，而只是純粹由香港人組成，沒有其他架構、沒有A、B股等，純粹用以買樓，在這情況下才可獲豁免。其實，政府絕對可以這個方法釋除議員對市民可否合法地以組成公司的方式買樓的疑慮。但政府從未在審議條例草案的法案委員會中表示，可否把豁免限制在一個簡單的股權模式內。由此看來，政府其實並不想解決問題，並不想拉近與議員的距離，並沒有考慮議員的關注，而只是像胡志偉議員所說般，政府只想遏抑需求，遏抑到一個“有殺錯，無放過”的程度。用我的字眼，政府其實想叫停樓市，沒有買賣便最高興。但在任何處境下，社會也不能這樣運作。那麼，政府為何採用這個角度？政府在其中一份文件提及有些例子或會產生問題。但如果政府認為確有問題，絕對可以把豁免局限於股權較簡單的公司，但政府從未考慮這方法，亦沒興趣這樣做。我只能說，我不明白政府在想甚麼。 \n 最後，其實很多同事提到商業的情況，為何以公司名義買住宅，為何需要這樣做？可能是作按揭之用等。但實際上，為何不是從商的普通市民，亦以公司名義買樓？其實有多種可能性。我舉出其中一例，例如兩夫婦或兄弟數人共同購買一個住宅單位，如果其中一位百年歸老，便要辦理繼承遺產的手續，這是比較麻煩的。所以很多人跟自己的親戚或朋友開設有限公司，皆因有限公司可以持有物業，相對來說比較穩定。即是該公司的股東全是香港人，如果其中一位過身，其股權會比較容易處理。當然，在剛才的例子中，如果其中一位過身，其股權仍須轉讓予一些永久性居民，才可獲得豁免，仍然可以利用這個原則，但問題是政府依然完全不作考慮。 \n 換言之，政府沒有興趣限制一些它認為沒有漏洞的公司持有樓宇，而只是用“有殺錯，無放過”這個很簡單的方法。最好停市，沒有買賣，最好連一些以合理方式持有與買賣樓宇的情況都殺掉。我覺得這樣一個政府不想徹底解決問題，不想收緊和堵塞漏洞，根本不想處理任何問題，這便是政府的心態。 \n(石禮謙議員要求點算法定人數)",
      "sequence": 92,
      "bookmark": "SP_MB_TKS_00105"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 93,
      "bookmark": "SP_LC_DCM_00106"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 94,
      "bookmark": "EV_BELL_00107"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 95,
      "bookmark": "SP_LC_DCM_00108"
    },
    {
      "title": "陳志全議員",
      "content": "石禮謙議員剛才可能想給我一個機會，讓我趕得及發言。 \n 我這次發言是要支持其中一項修正案，讓港人組織的小公司在繳納買家印花稅後，可於3年後申請退還。我覺得除了小部分商界議員之外，大家對於“雙辣招”政策的大前提都是支持的。無論大家覺得它是毒藥還是一些副作用很大的烈藥，“雙辣招”一定不是靈丹妙藥、一定不能夠解決問題。但是，當沒有更好的藥時，大家便要用它，這個政策大方向，我們是支持的。 \n 這項政策推行的時候，難免有很多副作用，而其中一個我們最不想看到的副作用，就是會傷害香港人、傷害了香港人原有的權益。這買家印花稅的政策目標很清晰，就是作為一項需求管理的措施，藉BSD增加非香港居民的買樓成本，從而減低他們買樓置業的需求，達到優先照顧港人需要和控制住宅物業市場熾熱情況等目標。 \n 所以，如果看到這措施殺錯良民，殃及池魚，而在法例上是可以就這情況做到一些補救工作，例如提出一些修正案，政府便應該持開放態度，盡量處理。如果法案委員會覺得有些修正案是不可行的，大家便加以辯論；如果得到結論是覺得修正案可行，大家便應該支持。絕對不應該好像現在般，政府交上來的是一個“梗局”，不可以對政府的建議提出修改。 \n 剛才我看到不論是石禮謙議員還是涂謹申議員，都很努力地釐清一些政策邏輯。我想說的是，就這次“雙辣招”買家印花稅而言，稍後我們辯論不同的修正案的時候，大家便會發現政府其實並沒有邏輯，或者是沒有一套單一邏輯，而是兩套邏輯，即是同樣的事情由它來做便可以，其他人要做則不可以。稍後我們討論廖長江議員的修正案時，大家便會明白，政府這做法是無人可以解答的，即使保皇黨也解答不到。  \n 我想借這個機會說一說，為何我認為政府制訂買家印花稅的時候完全沒有邏輯。不是局長沒有邏輯，其實要上溯至梁振英，他才是最沒有邏輯的。一個簡單的例子就是，當我們建議徵收陸路入境稅以打擊“水貨客”及控制遊客量時，梁振英便說：“政策是不能夠抱單邊想法，以抽稅方式減少內地人來港是絕不可行”。驟耳聽來，大家會覺得他這番說話是親中。但是，仔細一想，其實並不是這樣，他是在自打嘴巴，因為他現在的買家印花稅正是一項單邊政策，就是用抽稅方式減少內地人來港置業。我們建議的陸路入境稅是要減少內地人來港旅行或走“水貨”，他的目的就是要減少內地人來港置業，要用15%的印花稅取得這個政策效果。這正正是一項單邊政策。為甚麼不是單邊政策呢？單邊政策不是我們發明出來的，其實“港人港地”和“限奶令”都是單邊政策。 \n 所以，我們說政府“只許州官放火，不准百姓點燈”。我們建議的入境稅1年可以有30億元的稅收，現在暫存於律師樓的買家印花稅已有40多億元，甚至不止這個數目。為何政府要做的時候便可以，可以用邏輯來解釋；但我們要做的時候，政府卻拒絕跟我們討論，只是說不可以，因為單邊政策會影響中港感情。其實梁振英是害怕遭報復  他暗示了這點，因為有很多香港人北上。然而，香港徵收買家印花稅會不會遭報復呢？一樣會遭報復，而且不是在買樓方面報復，如果內地要報復的話，在其他方面也可以報復，甚至可以在入境稅方面報復。但是，政府是否這樣猜想內地政府、北京政府呢？當然不是這樣猜想。我們推行這個政策是有道理、有理論基礎、有客觀事實作支持，內地政府沒有反對，起碼不敢出來說反對我們的買家印花稅。所以，大家可以看到特區政府是沒有邏輯的。 \n 稍後，涂謹申議員又會站起來跟政府說邏輯，石禮謙議員又要跟政府說邏輯，接着政府告訴他們，其實政府是沒有邏輯的，政府說甚麼都可以，支持政府也可以是沒有邏輯的。石禮謙議員投票都可以是沒有邏輯的，對不對？不是沒有邏輯，而是有兩套邏輯或3套邏輯，只要懂得怎樣玩弄這些招數便可以。正如他現在不斷發言，我都不知道他究竟想怎樣，他想快點進行表決還是不想表決，抑或想流會或怎樣呢？我真的不知道。 \n 我只想指出，我是從港人利益出發，真的不要殺錯良民，以及剝奪港人原有的權利。這是我的出發點。“雙辣招”很容易殺錯良民，在尚未成立法案委員會的時候，我便已提出了很多修正建議。我說的殺錯良民是怎樣的呢？就是殺錯那些並非炒樓而是真的第一次置業的\n人，他們可能因為失去了工作而無法負擔供款，在半年內把單位放售又要支付20%稅款。在傳媒界工作的隨時會被辭退、遭“滅聲”，甚至沒錢供款，屆時便真的是“哭也沒用”，要借高利貸償還房貸。 \n 買家印花稅亦如是，如果政策原意是打擊非本地居民，增加他們的成本及減低其購買意欲，從而達致控制樓價熾熱飆升的炒賣情況，對於有修正案建議讓一些五人、三人的小型本地公司先繳付買家印花稅，然後可在3年後申請退回稅款，為何政府仍然不予考慮呢？為何很多人要用公司名義買樓呢？涂謹申議員剛才已指出了很多原因，我要說出另一個原因，就是男人與男人不可以結婚，要一起買樓便要一起開設公司然後購買。這是其中一個原因，並非為了避稅，亦並非為了欺騙買家印花稅或容易一點轉手，而是有時候真的因為現實的需要而要開設公司買樓。法律上是准許這樣做的，如果政府不想這樣，便要堵塞以公司名義買樓這個漏洞，政府有這個能耐便不准許大家開設公司買樓。政府當然不會這樣做，因為這是一個自由市場。 \n 至於說政策上有差別對待，所有附加稅的政策都是差別對待。香港人與非香港人有差別對待，但為何香港人的公司與非香港人的公司卻不可以有差別對待呢？剛才有議員說這是要顧及香港的自由市場形象，要顧及香港鼓勵投資經濟的形象，用的仍然是這一套邏輯。我們不讓遊客來香港，政府說這是“趕客”，但現時的買家印花稅其實也在“趕客”。燃油附加稅也是“趕客”的，也會影響經濟情況，令商業活動和經濟發展受到影響。重點是要衡量輕重，究竟是正面作用還是副作用大一點？ \n 然而，政府現時給我們的感覺是，政府要做的那些便是可行的，大家稍後討論政府的修正案便可以知道，但對於我們的修正案，政府卻說任何會削弱“辣招”作用的修正案都不可以支持。在這情況下，那些極端保皇黨  因為現時分為多種“保皇”陣營，建制派與保皇黨是不同的，既有開明的建制派，又有極盲目的保皇黨  如果今次不想發言而只想投票的話，少作發言是會好一點的，否則只會說出兩、三套邏輯。 \n 我們稍後繼續辯論修正案的時候，假如還對局長提及邏輯，那便真的只有說的份兒。不過，這對於公眾來說亦是一種教育，可以了解一下香港立法的過程、修正法案的過程。這也是很好的通識教材，看看為何政府可以這樣做，但議員卻不可以這樣做，加上分組點票更是\n“衰硬”，修正案是一定不獲通過的。不過，議員已經很努力地就我們看到、可以修改的東西提出修正案，亦在發言的時候把看到的東西說出來了，到投票的時候便用選票來表達。然而，最後的結局好像已經定下來了。昨天張局長在closing的時候說，大家不同意他的話，屆時可在投票時反對他，不要說這麼多了。他的意思大約是這樣。 \n 但是，作為議員，我們不能夠看到邏輯謬誤卻不指出來。當然，我很佩服一些議員三番四次、三番五次地再提出這些謬誤。我今天並非在“拉布”，我要說清楚的是，我們也認為推出“雙辣招”，尤其是買家印花稅，確實能保障港人利益，壓制非本地居民的需求。如果在過程中，在我們的能力範圍之內，能夠提供一些豁免，例如今天提及的第三項修正案，即是讓香港人的小公司先繳付印花稅，然後在3年後才申請取回，這其實真是非常合情、合理的。稍後投反對票的議員，其中有些剛才已經發言了，如果尚未發言而打算投反對票的議員，我請他們也要對大家說出兩句理由，不可以只說一句“任何修正案都會削弱‘辣招’的功效，令外界覺得政府打擊樓市的決心不足”，便當作已經解釋清楚。 \n 我謹此陳辭。",
      "sequence": 96,
      "bookmark": "SP_MB_CCC_00109"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 97,
      "bookmark": "SP_LC_DCM_00110"
    },
    {
      "title": "代理全委會主席",
      "content": "運輸及房屋局局長，你是否想再次發言？",
      "sequence": 98,
      "bookmark": "SP_LC_DCM_00111"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，在這個合併辯論環節，我的回應會集中有關的修正案。至於條例草案的原則性問題，其實在二讀階段我們已經討論過，我不再重複。如果我們同意實施有關的需求管理措施的話，在考慮任何修正案時，應該考慮這些修正案會否影響政策目標、立法意圖及施加時的效力。政府不能接納李慧議員代表法案委員會對第5、9及12條提出的修正案。我想指出，有關修正案在法案委員會其實並無共識。從剛才數位委員的發言內容都知道，當中亦有不同的看法。  \n 首先，就有關“居籍”的修正案來說，這修正案是由梁繼昌議員提出的，目的是希望引入居籍的概念，以進一步確保買家印花稅的成效。然而，政府認為梁議員的建議會影響買家印花稅的政策，亦未必能夠有效達致其預期目的。建議亦會令條例草案變得更加複雜，在執行上亦都有困難，甚至無法執行。 \n 永久性居留權及居籍是兩個截然不同的概念。根據《居籍條例》，一般而言，如果要被視為擁有某地的居籍，相關人士須證明他是身處該地並且意圖無限期地以該地為家。修正案將沒有必要地令部分原本在條例草案下可以獲豁免的香港永久性居民須繳納買家印花稅，這與條例草案下，所有香港永久性居民在代表自己購買住宅物業的時候，均可以獲豁免買家印花稅的政策原意不一致。舉例來說，現時香港永久性居民因為家庭需要，而在香港及香港以外的一個地方長時間居住的情況並不罕見。修正案如通過的話，可能令這些香港永久性居民無法享有買家印花稅豁免。 \n 此外，我剛才在較早階段已提過，議員提出這項修正案的目的，是希望堵塞條例草案下原先豁免非成年香港永久性居民可能出現的潛在漏洞，即非香港永久性居民的受託人或監護人，可能會利用未成年人士的名義購買住宅物業，從而逃避買家印花稅。然而，政府為回應法案委員會在討論的時候對這個問題的重大關注，已接納了葉劉淑儀議員提出撤回有關豁免安排的修正案。稍後在下一個環節，我們會詳細討論。因此，政府認為沒有必要進一步收窄這方面買家印花稅的豁免範圍。 \n 除了上述對買家印花稅政策的影響外，政府對這項修正案的實際操作亦存在很大的顧慮。儘管《居籍條例》有闡述居籍概念的一般原則，在判斷某人的居籍時，需要考慮一系列通常須由法庭裁量的具爭議性的事宜，例如該名人士意圖在何地真正並無限期地為家；該名人士是否意圖無限期地逗留並且居住在某個地方等。簡而言之，要確定一名人士的居籍，其實是一件非常複雜的事情，而且稅務局每天處理的住宅物業交易數目非常多，要求稅務局查核每一位香港永久性居民的居籍，在執行上並非容易。擬議的修正案只會令條例草案的執行變得複雜和不確定。鑒於買家印花稅，是非常時期的非常措施，如果貿然在稅收制度下引入及執行居籍的概念，是一個影響很大的做法，並不符合目標及手段相稱的原則。所以，考慮過上述的因素後，政府認為不適宜在我們正在討論的條例草案內引入居籍概念。 \n\n 有關豁免所謂“香港人公司”，即指香港永久性居民持有的公司，繳交買家印花稅的修正案。這裏有兩個修正案。政府想重申，政府引入這個政策的原則就是，一切住宅物業買賣均要繳付買家印花稅，以增加交易成本，除了香港永久性居民。這個當然有我們要優先回應香港永久性居民的置居需要的政策考慮。所以，其實我們的政策信息，並不是剛才數位議員發言所說，指我們不清晰，其實是非常清晰的。買家印花稅提出的時候，是作為需求管理措施，其實是壓抑某些需求，是透過增加交易成本，所以，買家要付出多些印花稅15%。它的整個目的，是說得很明白，是增加成本。但是，對於香港永久性居民，因為政府有一個政策目的，希望優先回應他們購買物業的需要，所以，作一個豁免、一個例外。事實上，如果任何稅收制度，如果有太多例外、太多豁免的話，稅項本身的針對性和效力其實會減弱。 \n 我完全明白經民聯及自由黨的議員提出豁免港人公司繳交買家印花稅的出發點。當然，他們的出發點是，香港人從來可以自由地以公司名義置業。到今天，這項自由仍然存在。任何香港人都可以用公司名義購買物業，這不是一項罪行。但是，在買家印花稅的考慮中，我們既要增加交易成本、但又要優先回應香港永久性居民的置居需要，我們在現時的條例草案中，提出權衡利害的結果。 \n 儘管石禮謙議員不認同政府的看法，即是法律上，公司是一個實體，獨立於它的股東，但我仍然要強調，這是政府考慮這項問題時，一個很重要的角度。一直以來，在香港的法律框架之下，我們只會區分本地註冊成立的公司和境外註冊成立的公司。在我們的制度內，從來沒有區分有哪些公司是所謂“香港永久性居民公司”、哪些是“非香港永久性居民公司”，從而在制度上有不同的處理、它們的地位有所不同。我們一直都是維持：所有註冊公司都是相同看待的。如果是以股東是否香港永久性居民來界定公司可否獲豁免繳納買家印花稅的話，這個做法原則上混淆了“公司是一個實體，應獨立於其股東”這個根本的法律原則。 \n 有議員問及究竟港人公司，即香港永久性居民持有的公司和非香港永久性居民持有的公司，為何不可以有不同的對待。我們很多公司其實都從事商業活動，從事很多營運活動，香港一直以來作為一個自由經濟體，我們都很重視一個公平的營商環境，無論外國公司來港做生意、外國公司來港置業，我們對待他們與香港的公司是一樣的。所以，如果我們在買家印花稅方面作出分別，即是說如果是本地永久性居民的公司購買物業可能作投資、可能作自用的話，可以免繳交買家\n印花稅，海外的就要繳交，這會引起更多新問題。當然涂謹申議員說有沒有違反一些國際上的公約等，這亦是政府的一項顧慮。 \n 如果採納了議員提出的修正案，除了上述的原則性問題外，亦會造成一些難以堵塞的漏洞，削弱了買家印花稅的效力。在法案委員會多次會議內，政府代表三番四次解釋這些漏洞是甚麼。當然，有些漏洞是剛才涂謹申議員最初發言時也提到的，他作為律師，不應該教人如何利用漏洞。同樣，稅務局局長每天處理大量案件，也許有些是有漏洞的，他亦很難在立法會會議內告知大家，這個方法就是一個有漏洞的方法，他要顧全大局及很小心地說出這些例子。 \n 在香港，眾所周知，成立公司的成本不算高、手續亦簡便。此外，透過轉讓公司股權以取得公司的實際控制權，從而擁有並控制該公司名下的資產(包括住宅物業)亦是香港常見的商業活動。最重要的是，公司股權的轉讓方法實在是五花八門，例如代理股東協議書、信託聲明書或授權書等。在目前的制度下，縱使股權轉讓交易並沒有向公司註冊處申報，以及有關的股權轉讓文書並沒有在稅務局加蓋印花  雖然有這個需要，但暫且當它沒有  亦不會影響到這些公司股權轉讓交易的效力。如果豁免香港永久性居民擁有的公司繳付買家印花稅的話，境外人士的確可以有一個途徑，非常容易地利用各式各樣不容易被發現或不容易追蹤的方法，秘密取得該公司股權的實益權益和實際控制權，從而擁有該公司名下的住宅物業，會造成一個難以堵塞的漏洞。於當前供應緊張而樓市仍然熾熱的非常情況下，作為一個負責任的政府，我們不能夠看見有漏洞而不去正視，所以，我們對豁免香港永久性居民擁有的公司繳交買家印花稅，有如此大的保留。 \n 在法案委員會內，議員提出了很多在這方面的疑問，我們亦因應這些疑問要求稅務局局長詳細考慮議員提出的一些反建議、或建議的可行性為何。所以，我們的立場是經反覆思量的。 \n 引進買家印花稅的政策目標和立法原意就是要管理需求，優先照顧香港居民的置居需要，所以，如果不斷擴大豁免範圍，我們擔心的確會影響到買家印花稅的效力，效力會大打折扣。同時，我們現在說的是一項非常時期的非常措施，並非一個長期常設的新制度。 \n 目前情況下，無論是香港永久性居民或非永久性居民，仍然可以有不同方法購置物業。稅務局在研究這些問題的時候，會否如有些剛\n才發言的議員所懷疑，怕做事而不想做太多呢？會否甚至正如有議員在過去曾向我說，他們是“騎樓擔遮”，太畏縮呢？ \n 有些議員在修正案內提出一些限制，希望透過一些限制以減低漏洞，我們亦詳細檢視過這些限制的效力。有關的建議是用退稅方法，先付後退，以及加以有法定聲明的申報機制及加重罰則。但是，經考慮後，我們覺得這亦不能有效堵塞上述提及透過許多五花八門的方式，以取得一些用香港永久性居民名義成立的公司背後最終的實益權益和控制權。所以，如果不存在一個可行的機制，去追蹤、找出及知悉究竟最終的控制在哪裏的時候，無論我們定甚麼聲明、定甚麼罰則，可能效果都是徒然的。同時，我們要明白，在目前來說，買家印花稅所涉及的稅款額，等於相關住宅物業交易價值的15%，比例上算高。政府明知有方法可以令股權和控制權的轉讓不容易被發現的話，有關豁免建議如果真的落實，的確會提供很大的避稅誘因，所以，我們絕不應該低估上述漏洞可能帶來的避稅風險。 \n 有議員提及可否規定所有的股份轉讓均須通知稅務局。但是，即使規定所有的股份轉讓均須通知稅務局，由於轉讓股權的相關文件可以在不知會稅務局、或是不加具印花的情況下，仍然具備法律效力，因此，存在誘因促使有關股東在稅務局不知情下，透過轉讓股份、轉讓住宅物業權益給非香港永久性居民的股東，以逃避繳納買家印花稅，因為稅務局根本無從知悉股東是否已經如實申報有關權益轉讓，亦無法作出有效的偵查。 \n 另一個提問就是，可否規定所有股份轉讓文件必須加蓋印花才具備法律效力呢？即全部拿出來。但是，如果要作出這樣的規定，即對所有的公司都要作出規定公司股份轉讓文件必須加蓋印花的話，那麼，目前簡單而行之有效的稅制，便需要進行一項根本性的修改。對所有公司  不單是我們心目中的港人公司  都會造成實質性的改變。這跟買家印花稅，只屬於非常時期非常措施的性質來比較，我們懷疑這個做法，要作那麼大的動作，是不是符合目的和與手段相稱？我們經常強調，我們在立法方面，需要有一個相稱的原則，我們的目的和手段要相稱。在剛才發言的時候，都有個別議員提到這一點。 \n 至於第三個問題，有議員問，有意見說可不可能修改《公司條例》，要求所有股東在轉移股權的時候，需要通知公司註冊處？但是，同樣地，這亦需要對現在的公司制度有關的規定作一項根本性的修\n改，而它所影響的，並不單是我們現在要確保買家印花稅(如果要做豁免的話)沒有漏洞。一旦作這個修改，便有全盤的影響，對所有公司的運作都有實質性的影響。我們同樣覺得此舉未必符合我們所重視的相稱原則。 \n 林大輝議員在發言的時候問到，新加坡這地方是怎樣做？新加坡由2011年到現在，實行了7輪的需求管理措施。它比香港更加早，在2011年12月引入了它們的額外買家印花稅，英文就是Additional Buyer\u0027s Stamp Duty，我們在議定香港的買家印花稅的時候，的確是參考過它們的一些做法的。 \n 在新加坡來說，它們的額外買家印花稅制度，是對外國人和所有公司都是多收，到現在來說，是15%的稅款。它們那個所謂公司就是指entities，即是任何一個人，我用英文：a person who is not an individual, and includes an unincorporated association, a trustee for a collective investment scheme, and partners or partnership, and so on。是一個很全面的、對所有的機構(entities)的一個限制，所以，沒有區分新加坡人或非新加坡人。 \n 就李慧議員代表提出的第二項修正，即直接豁免所有香港永久性居民設立的公司繳交買家印花稅，我們上述所說的種種擔憂，是完全適用於這個問題。我們覺得如果這樣做的話，便會鼓勵非香港永久性居民的買家，以香港永久性居民公司的名義購入住宅物業，從而獲得買家印花稅的豁免，亦會刺激需求。至於李慧議員代表提出的第三項修正，即是就“香港人公司”設退回稅款機制和其他限制，剛才我已解釋過，是會存在避稅的風險；以及儘管設下不同的條件和關卡，但它實際上亦同時向市場傳遞一個信息，就是當這些受限制的公司所持有的住宅物業，在這個所謂限制期、3年期滿後便可以“解凍”，到時退稅就是一個合理的安排。然而，這亦可能增加另類的避稅誘因，鼓勵境外人士與香港永久性居民藉我先前所提及種種不同的方法，訂定在3年期滿“解凍”後，名正言順地購入香港永久性居民公司的全部股權，從而直接擁有該公司名下的住宅物業，並且因為這樣可以獲退回買家印花稅，令買家印花稅原來的目的名存實亡。 \n 涂謹申議員在討論這個問題的時候指出，沒有一個制度、沒有任何的安排是可以零風險的，這一點我大抵上都認同。他提出可不可以從一個可管理的風險的角度(即manageable risk)考慮，當然用一個可\n管理風險的角度的時候，都要平衡、考慮風險的大小，因為不同類型的風險可以被濫用、可以被利用的機會有多高，是一個權衡，是一個判斷來的。所以，我很多謝議員提出來的意見，就是嘗試去明白政府對整體上，假如是豁免香港永久性居民所持有公司的種種憂慮，嘗試作出一些限制、一些條件，看看可不可以令到漏洞減到很少。但是，政府方面，特別是稅務局方面，基於我剛才已經解釋過的原因，經過多番的考慮和權衡，我們仍然因為覺得是很難實際追蹤和確定這些公司的實益權益和最終的實際控制權，如果是這樣的話，風險是難以有效管理的。剛才梁繼昌議員亦都提到一些這方面相關的憂慮。 \n 此外，退回買家印花稅安排也會吸引更多香港永久性居民以公司名義購買物業，原因是他們可以待有關物業“解凍”後，把持有住宅物業權益的公司股權轉讓予任何人，包括境外人士。屆時，假如即使買家印花稅仍然有效，該名境外人士的買家由於是透過股權的轉讓，亦都是免繳買家印花稅的。 \n 涂謹申議員在發言的時候，問及一些強制收回物業而需要購買替代物業的時候，應可以豁免買家印花稅。那麼，為甚麼在這方面他覺得政府所做的限制不足？或另一個問題，就是在地下層裏的一些收回土地所帶來的一些影響。這裏我想補充一些意見。雖然我知道有關意見在法案委員會都有提及，但我們整個構思就是，政策上的原意就是，如果不是由於本身的意願，而是被迫要購買一個物業，例如收回土地、收回物業  強制收回，那麼這位居民，即使他是非香港永久性居民，因為他是被迫購置這個替代物業，故此我們提供這個豁免。 \n 當然，如果要購置這個替代物業，很難可以很死板固定地確定，究竟面積應該怎樣，以及價錢和其他各方面的條件，因為越定得精細的話，可能在執行上亦多了很多要面對的判斷問題，而且還有不同的強制收地、收回物業等，可能情況都不是完全一樣。如果要定一個客觀的準則來釐定，究竟用甚麼的面積來做基礎，價錢應該是怎樣呢，以及購置替代物業的時候，時限是否需要限制呢？如果要的話，限多少年、多少個月呢？這些全都會引起很多的討論，於是去界定這些標準的時候，其實都要用很多時間。所以，我們覺得如果要令到這些因為強制收地、收回物業而受影響的有關人士，包括非香港永久性居民，需要去購買替代物業的時候，我們覺得維持一定的靈活性是比較可取，亦利便在因應特別情況、而這些情況往往都是為了達致一些公\n共用途的目的，而產生這些收購的情況時，我們能夠避開一些比較隨意武斷的準則的界定。這是比較可取的，亦會引起較少的爭議。 \n 此外，涂議員亦問及收回地層的時候可能引起的問題，我們要明白，有關豁免這些被收回土地或物業，而他要購置替代物業的時候，我們需要買家提出證明，被替代的原住宅物業是在特定的情況下被購入、收回或出售，才可以符合這項條例草案下就購買替代物業提供的買家印花稅豁免的條件。譬如說鐵路發展，當然可能涉及收回地層。但是，由於有關收購並不會影響在土地上的住宅的業權，因此受影響的業主不可能出現需要購置替代住宅的情況。事實上，受影響的業主購買替代地層的可能性亦非常低，因此，我們認為有關的情況對替代物業的買家印花稅豁免並不會構成影響。 \n 另一方面，購買替代物業的買家印花稅豁免，是只有在被購入、收回或出售的原物業，在《印花稅條例》下視為是住宅物業的情況下才適用。稅務局會參考相關文書的條款，例如政府的地契，以判斷究竟這些不動產是否符合住宅物業的定義。 \n 還有一點我想補充的，就是剛才討論關於豁免“港人公司”或一些有條件下的“港人公司”，需要申報或需要其他的條件限制，究竟在落實上是不是真的那麼艱難？漏洞是否可以處理得到呢？其中一個問題就是，為甚麼買家印花稅一方面接受個人買家作出自我的申報，但另一方面，又不能夠接受以自我申報機制去豁免由香港永久性居民持有的公司。政府認為兩個申報機制，在可能遭濫用的風險方面存在很大的差異。 \n 就買家印花稅，個人買家的自我申報來說，機制是要求有關的個人買家確認他是代表自己行事。稅務局是會基於申報的內容為該交易文件加蓋印花，有關的買家其後是需要把加蓋了印花的交易文件在土地註冊處註冊，以保障其權益。假如有關買家意圖在不通知稅務局情況下，把有關住宅物業的權益轉移給非香港永久性居民，有關權益轉移的文件，是會因為無加蓋印花而不可以在土地註冊處註冊的。換言之，有關權益轉讓是不會得到《土地註冊條例》的保障。這是一個在法律上很清晰的情況。因此我們相信，在自行申報機制下，是不會有太大誘因令個人買家寧願放棄相關法例保障而濫用這個自我申報機制。但是，建議當中的公司股東自我申報的做法便很不同。 \n\n 個人買家的自我申報，它針對的是完全的事實，有關資料是容易核實的。但是，股東的自我申報，剛才我已說過，會涉及一些難以核實的資料，或會涉及需要稅務局不斷持久地去維持監察的情況。同時，在有些情況下，一些背後的、秘密的交易或他們之間的一些協議，是難以追蹤揭發出來的。 \n 再者，如果公司的股東是以各式各樣不容易被發現或追蹤的方法，秘密轉讓該公司股權的實益權益或實際控制權的話，而把公司名下的住宅物業轉讓，避免買家印花稅，那麼稅務局亦無從得悉有關個案，所以，這個情況與個人申報是很不同的。 \n 代理主席，我希望剛才的發言，能夠詳細地解釋了為甚麼政府對所謂“港人公司”豁免有這麼大的保留，我們並不是不重視議員或有關持份者所提出來的意見。 \n 代理主席，我代表政府懇請議員否決有關的修正案。",
      "sequence": 99,
      "bookmark": "SP_PO_STH_00112"
    },
    {
      "title": "代理全委會主席",
      "content": "李慧琼議員，你是否想再次發言？",
      "sequence": 100,
      "bookmark": "SP_LC_DCM_00113"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，我代表法案委員會提出上述的修正案，而法案委員會的討論內容已詳列於法案委員會報告內，並於開始恢復二讀辯論時，在我發言中的第四點已提及我們的討論內容。代理主席，我並沒有補充。",
      "sequence": 101,
      "bookmark": "SP_MB_SL_00114"
    },
    {
      "title": "",
      "content": "",
      "sequence": 102,
      "bookmark": "SP_LC_DCM_00115"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：李慧琼議員動議載列於講稿附錄I她的第一項修正案，以修正第5(1)條，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 103,
      "bookmark": "EV_PUT_00116"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n\n張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 104,
      "bookmark": "SP_LC_DCM_00117"
    },
    {
      "title": "代理全委會主席",
      "content": "張宇人議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間)",
      "sequence": 105,
      "bookmark": "SP_LC_DCM_00118"
    },
    {
      "title": "代理全委會主席",
      "content": "我提醒各位委員，現在表決的是李慧琼議員的第一項修正案，以修正第5(1)條，即在第29A(1)條建議的“香港永久性居民”的定義中，加入有關人士的居籍必須為香港的規定。 \n(在表決鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 106,
      "bookmark": "SP_LC_DCM_00119"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 何俊仁議員、涂謹申議員、劉皇發議員、石禮謙議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、黃毓民議員及張超雄議員贊成。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、梁家傑議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員及蔣麗芸議員反對。",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有27人出席，4人贊成，23人反對；而經由分區直接選舉產生的議員，有26人出席，5人贊成，20人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 27 were present, four were in favour of the amendment and 23 against it; while among the Members returned by geographical constituencies through direct elections, 26 were present, five were in favour of the amendment and 20 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 109,
      "bookmark": "EV_VOTED_00122"
    },
    {
      "title": "全委會主席",
      "content": "李慧琼議員，你現在可以動議載列於講稿附錄I你的第二項修正案，以修正第5(1)條、第9及12條。",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我現在向各位提出的待決議題是......",
      "sequence": 111,
      "bookmark": "SP_MB_SL_00124"
    },
    {
      "title": "全委會主席",
      "content": "李議員，你現在應該是動議修正案。請翻到講稿第10頁。",
      "sequence": 112,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "李慧琼議員",
      "content": "Sorry(對不起)，你說得無錯。主席，不好意思。 \n 主席，我動議我的第二項修正案，以修正第5(1)條、第9及12條。第二項修正案的內容是修正第5(1)條，在第29A(1)條中加入“香港永久性居民的公司”的定義。另一部分是修正第9及12條，分別在建議的第29CB及29DB條加入新條款，以訂明香港永久性居民的公司可就某些買賣協議及售賣轉易契，獲豁免繳納買家印花稅，以及相關的條件，並就第29CB及29DB條的相關條文作相應的修訂。這項修正案原由張宇人議員提出，經法案委員會充分討論，並通過由我代表提出這項修正案。 \n擬議修正案內容 \n第5條(見附件I) \n第9條(見附件I) \n第12條(見附件I)",
      "sequence": 113,
      "bookmark": "SP_MB_SL_00127"
    },
    {
      "title": "",
      "content": "",
      "sequence": 114,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：李慧琼議員動議載列於講稿附錄I她的第二項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 115,
      "bookmark": "EV_PUT_00129"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 張宇人議員起立要求記名表決。 Mr Tommy CHEUNG rose to claim a division.",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "全委會主席",
      "content": "張宇人議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、石禮謙議員、張宇人議員、梁君彥議員、張華峰議員及盧偉國議員贊成。 \n 何俊仁議員、涂謹申議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員反對。 \n 謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n梁美芬議員及田北俊議員贊成。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、梁家傑議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員及蔣麗芸議員反對。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n\n全委會主席宣布經由功能團體選舉產生的議員，有26人出席，6人贊成，19人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，2人贊成，24人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 26 were present, six were in favour of the amendments, 19 against them and one abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, two were in favour of the amendments and 24 against them.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 120,
      "bookmark": "EV_VOTED_00134"
    },
    {
      "title": "全委會主席",
      "content": "李慧琼議員，你現在可以動議載列於講稿附錄I你的第三項修正案，以修正第5(1)條及第12條。",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我動議我的第三項修正案，以修正第5(1)條及第12條。這項修正案原本由石禮謙議員提出，經法案委員會表決，由我代表法案委員會提出。 \n擬議修正案內容 \n第5條(見附件I) \n第12條(見附件I)",
      "sequence": 122,
      "bookmark": "SP_MB_SL_00136"
    },
    {
      "title": "",
      "content": "",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：李慧琼議員動議載列於講稿附錄I她的第三項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 124,
      "bookmark": "EV_PUT_00138"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)  \n石禮謙議員起立要求記名表決。 Mr Abraham SHEK rose to claim a division.",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "全委會主席",
      "content": "石禮謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、劉皇發議員、石禮謙議員、張宇人議員、梁君彥議員、張華峰議員及盧偉國議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員反對。 \n 謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、梁美芬議員、陳偉業議員、田北俊議員、胡志偉議員、陳志全議員、單仲偕議員及黃碧雲議員贊成。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、梁家傑議員、\n范國威議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、張超雄議員及蔣麗芸議員反對。 \n 黃毓民議員棄權。",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有26人出席，8人贊成，17人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，8人贊成，17人反對，1人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 26 were present, eight were in favour of the amendments, 17 against them and one abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, eight were in favour of the amendments, 17 against them and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 129,
      "bookmark": "EV_VOTED_00143"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，你現在可以動議載列於講稿附錄I你的第一項修正案，以修正第5(1)條、第9及12條。",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議我的第一項修正案，以修正第5(1)條、第9及12條。 \n擬議修正案內容 \n第5條(見附件I) \n第9條(見附件I) \n第12條(見附件I)",
      "sequence": 131,
      "bookmark": "SP_PO_STH_00145"
    },
    {
      "title": "",
      "content": "",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議載列於講稿附錄I他的第一項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 133,
      "bookmark": "EV_PUT_00147"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "",
      "content": "",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 136,
      "bookmark": "EV_VOTED_00150"
    },
    {
      "title": "秘書",
      "content": "經修正的第5條。",
      "sequence": 137,
      "bookmark": "SP_LC_CLK_00151"
    },
    {
      "title": "",
      "content": "",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第5條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 139,
      "bookmark": "EV_PUT_00153"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 142,
      "bookmark": "EV_VOTED_00156"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員已作出預告，動議載列於講稿附錄I他的第一項修正案，以修正第9及12條；運輸及房屋局局長亦作出預告，動議載列於講稿附錄I他的第二項修正案，以修正第9及12條；此外，郭\n榮鏗議員亦作出預告，動議載列於講稿附錄I他的第一項修正案，以修正第9及12條。該修正案與局長上述的修正案相同。 \n 上述修正案是有關以受託人或監護人身份，代表未成年人及精神上無行為能力的人購買住宅物業，可獲豁免買家印花稅的規定。 \n 全委會會先表決涂謹申議員的第一項修正案。若涂謹申議員第一項的修正案獲得通過，局長便不得動議他的第二項修正案。由於郭榮鏗議員的第一項修正案與局長的修正案相同，若涂謹申議員的修正案被否決，我只會請局長動議他的第二項修正案。不論局長此項修正案是否獲得通過，郭榮鏗議員均不可動議他的第一項修正案。 \n 若涂謹申議員的第一項修正案及局長的第二項修正案均被否決，郭榮鏗議員稍後亦不可動議他的第二項修正案，以修正第17條。 \n 各位委員現在可以就第9及12條原本條文的相關部分，以及就該等條文提出的上述修正案進行合併辯論。我會先請涂謹申議員發言及動議他的第一項修正案，然後分別請局長及郭榮鏗議員發言，但他們在現階段不可動議修正案。",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，是否第15頁？",
      "sequence": 144,
      "bookmark": "SP_MB_TKS_00158"
    },
    {
      "title": "全委會主席",
      "content": "現在是到了講稿的第15頁。",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議載列於講稿附錄I我的第一項修正案，以進一步修正第9及12條。主席，我這項修正案，是關於在某人為一些精神上無行為能力的人設立信託而買入樓宇時，可獲得豁免買家印花稅。 \n 主席，其實這跟未成年人的豁免本來是同一組。當然，政府現時採納了葉劉淑儀議員提出的建議，而多名委員(包括我)也曾提出該項建議的構思，本來是同一組的。 \n 本地人可獲得豁免買家印花稅，但如果在本地人中，有部分精神上無行為能力的人有置居需要，該如何處理？他必須透過一位精神上\n有行為能力的成年人來購買樓宇。如果此人本身是永久性居民，當然不會產生任何問題。但是，如果這名人士不是永久性居民，稅務局的人員便會表示，這個情況表面上是由一名非永久性居民購買物業，於是須繳交15%的買家印花稅。不過，這名非永久性居民卻表示他是為一名精神上無行為能力的永久性居民設立信託而已，所以，受益人根本是永久性居民，因此，應可獲得豁免。政府保留了這個概念，仍然認為有需要，而我也認為有需要。 \n 我提出的修正案只作出很輕微的修訂，我的修正案就是確保該名信託人必須是已通過法律程序，經法院委任或根據《精神健康條例》委任的指定人士，以防任何一個不相關的人，可以透過這種稱為信託的措施，為該名精神上無行為能力的人買入樓宇，使他成為受益人，並因設立信託而避免繳付買家印花稅，我認為這樣能夠堵塞漏洞。 \n 當然政府的說法是，其實沒有漏洞，因為稅務局也會向信託人索取證明文件。但請記着，法律歸法律，法律上只要某人自稱為信託人，透過文件在法律上自我委任為信託人，他便可以透過設立信託，為精神上無行為能力的永久性居民購買樓宇。這樣，稅務局向他索取文件，他便遞交文件，是甚麼文件？就是為精神上無行為能力的人買入樓宇，即以信託形式代他購買樓宇的契約，那就是文件。即使這名信託人與精神上無行為能力的人完全沒有關係、互不相識，但根據法律已經符合規定而可獲豁免。政府本來可以把我這項修正案納入其修正案，那便可以了，我不明白為何政府不願意這樣做。可是，政府不願意做、堅持不做或堅持要游說別人不贊成這項修正案，那很簡單，政府的想法是它有行政措施便可。換言之，它同樣認為行政措施可以蓋過法律。這種想法和心態實不可取。“我向他索取文件便可以了”。別人提供文件又如何？政府是否要對那人說文件不足？或說不可豁免，仍要徵收稅款？這是不可能的。因為法律上，只要是信託人便可以。因此，我提出的修正案是堵塞漏洞或堵塞可能產生的漏洞的一個措施。 \n 其實，政府提交的文件也表示要出示一些文件，例如根據《未成年人監護條例》或《精神健康條例》作出的法院命令或監護令。當然，這個寫法包含了未成年人，其實主要是《精神健康條例》訂明的委任文件。這是政府向我們提供的文件所載它要求別人出示的文件，我只是寫在法律條文中，訂定為法律要求，而不是向別人提出的行政要求。如果只有行政要求而沒有法律要求，別人可以不理會。因此，我希望大家能夠支持這項比較簡單的修正案。  \n 主席，因為這是合併辯論，我在發言中亦會提到將未成年人的信託安排剔除在豁免範圍外的建議。主席，開始時，藍紙條例草案確實並未訂明有關未成年人的豁免。未成年人的豁免還在稅務局派發給市民、解釋買家印花稅的小冊子中出現。這份小冊子採取問答形式，當中第7條問：“一位非香港永久性居民以信託受託人身分為另一位香港永久性居民購入住宅物業，是否須繳交‘買家印花稅’？”。稅務局回答：“非香港永久性居民以信託受託人身分替另一位香港永久性居民簽署一份買賣協議，須繳交‘買家印花稅’，除非該香港永久性居民屬未成年或精神上無行為能力人士。”(引述完畢) \n 主席，印製這份小冊子時是在宣布“辣招”及完成藍紙條例草案後，政府向公眾解釋複雜的條例草案的意思。換言之，豁免有兩個：未成年和精神上無行為能力的永久性居民是受益人，均可獲得豁免。當然，這個情況確有可能被濫用。第一，從公平的角度來說，永久性居民中的未成年人應與成年人獲得同樣對待。唯一的問題是，如果有一位信託人為他設立信託，會否產生一個漏洞，嚴重程度令政府認為要放棄這個公平的原則？主席，這是一個非常困難的決定。但問題是，我們看到一個極大的漏洞，但亦要兼顧公平的制度，應如何取捨？第一點，如果從政策的角度來看，一位未成年的永久性居民，可否透過其他人滿足其置業需要？舉個例子，如果他需要居所，在大多數情況下，他會與監護人或成年人同住。換言之，政府實際上是從一個非常時期、臨時性質的角度考慮。換言之，未成年人不會長期不能置業，只是暫時是未成年人，但因為香港出現了土地供不應求的情況，所以便臨時推出不能以信託形式買樓的政策。我覺得這也說得通。 \n 不過，這會否變成政府的長期措施？我覺得這個措施一旦延續下去，到了某程度，便有人會挑戰政府。第一個挑戰便是認為制度不公平，即使是短期的制度，他也認為不公平，會利用法律挑戰政府。假如是長期的制度，便更有機會被人挑戰。第二個情況是郭榮鏗議員的修正案要處理的問題。他指出，本來政府已宣布讓未成年的永久性居民以信託形式獲得豁免。換言之，的確會有人依賴政府的豁免原則，用這種方式購入物業。如果真的如此，而我們暫時從政府搜集到的資料中得知，政府無法告訴大家，如果今天條例草案獲得通過，在過渡期內，以這種方式完成的交易宗數會否很多。 \n 如果說宗數很少，即使我們通過郭榮鏗議員有關豁免的修正案，影響也不會太大。假如很多人都這樣做，我便要問一個關於公平的問題，假如真是政府誤導了他們，該如何是好？當然，大家永遠可以提\n出相反的論據，指條例草案不一定會被通過，會存在不確定性，即使“先訂立後審議”的程序亦然。我們稍後在下兩個項目會就這點進行辯論，也可能在分組點票時，修正案奇蹟地獲得通過，否決政府的建議。但是，無論如何，如果政府在藍紙條例草案中如此訂立豁免......一般而言，按照徵稅的原則，政府說要徵稅，後來卻取消徵稅，這樣便不會影響納稅人，因為稅款會經由律師樓退還納稅人。不過，據我觀察，這個機會是很小的。例如，這項條例草案無法獲得通過，放在律師樓的40多億元便要退還買家，這是再自然不過的事。另一種情況是，政府說了會徵稅，而另一些情況則不會徵稅，那些稅收根本就不會存放在律師樓。政府無緣無故取消了豁免，假如郭榮鏗議員的修正案不獲通過，便會對某些人不公平或產生誤導的情況。 \n 我覺得政府應該審慎提出立法建議。既然提出了，最後真的要收回豁免，便必須要在不影響政府財政生死，即政府不用靠這筆錢“開飯”，亦不會影響其他公平原則的情況下進行。這樣，我便找不到理由解釋為何政府不支持郭榮鏗議員的修正案，而民主黨是支持郭榮鏗議員的修正案的。 \n擬議修正案內容 \n第9條(見附件I) \n第12條(見附件I)",
      "sequence": 146,
      "bookmark": "SP_MB_TKS_00160"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府建議對條例草案第9及12條提出修正案。修正案內容已載列於發送給各位委員的文件內。有關修正案旨在撤回條例草案下未成年的香港永久性居民透過監護人或受託人購買住宅物業的買家印花稅豁免。我希望先扼要說明有關修正案的重點，然後再簡單回應涂謹申議員動議的修正案。 \n 在條例草案下，香港永久性居民買家必須代表自己行事，方可獲豁免繳納買家印花稅。考慮到未成年的香港永久性居民由於沒有能力簽訂具法律約束力的協議，在獲得住宅物業時有實際需要由其他人代其行事，條例草案原本包括一項條文，當住宅物業是由受託人或監護人代表未成年的香港永久性居民購買，該未成年的香港永久性居民會被視為有關買賣合約上的買家，而非其受託人或監護人。 \n\n 我們知悉法案委員會有相當的憂慮，認為為未成年的香港永久性居民作出買家印花稅豁免安排容易被濫用，並削弱買家印花稅的成效。在此，我很多謝議員在法案委員會內提出的寶貴意見，亦提醒了政府可能存在濫用的可能性。就此，葉劉淑儀議員提出修正案，建議取消所有未成年的香港永久性居民透過受託人或監護人購買住宅物業時獲得的買家印花稅豁免。政府考慮到葉議員的建議會收緊買家印花稅的豁免，令買家印花稅更有效達致其優先照顧香港永久性居民置居需要的政策目的；加上有相當的議員在法案委員會認為，由於未成年的人士一般需要由父母或監護人照顧並與其同住，因此，這些未成年的香港永久性居民的住屋需要不會單因撤回有關的豁免而受到損害，我們事後亦諮詢了法律意見。總體來說，政府認為葉議員的建議在政策及法律層面上，均屬可以接受的安排。因此，政府接納並由政府就第9及12條提出修正案。 \n 上述修正案，正如我剛才所說，是回應法案委員會的關注，法案委員會曾深入討論政府提出的修訂安排，亦普遍同意這修正案。我希望各位委員稍後支持相關的修正案。 \n 至於涂謹申議員的修正案，當然在大方向上與政府的看法並不存在原則性的分歧，關鍵只是就這些精神上無行為能力的人士而言，如果要確保不出現漏洞，究竟我們的限制應去到哪裏，或保險應去到哪裏的問題。但是，政府經考慮後，仍然不贊同涂議員提出進一步收緊對精神上無行為能力人士提供買家印花稅豁免的修正案。簡單而言，雖然政府已同意撤回就未成年的香港永久性居民作出類似的豁免安排，然而，精神上無行為能力人士會較未成年人士有更大需要購置住宅物業。此外，在條例草案下，如要獲得有關的買家印花稅豁免，有關人士已須提供書面證據。再者，涂議員的修正案亦可能會為部分精神上無行為能力人士造成一定的不便。在權衡不同的考慮之下，政府認為沒有需要對這些精神上無行為能力的香港永久性居民進一步收緊對他們提供的買家印花稅豁免安排。 \n 我會於聆聽各位議員的發言後再作綜合的回應和補充。多謝主席。",
      "sequence": 147,
      "bookmark": "SP_PO_STH_00161"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Chairman, I am going to speak on the Committee stage amendments (CSAs) at the latest stage of the discussion or debate when we deal with clause 17 of the Bill.  But since I notice that Members have already started \ndiscussing my CSA, I might as well go into it now to explain the reasons behind my decision to move the present CSA to the Bill.  The reason for moving my CSA, Chairman, is really for one purpose and one purpose only, which is to remove the retrospective effect of Mrs Regina IP\u0027s CSA which has been adopted by the Administration to remove the Buyer\u0027s Stamp Duty (BSD) exemption for acquisitions of properties by Hong Kong permanent resident minors (HKPR minors) through their trustees or guardians.  I shall hopefully convey to all of you, in this speech, the very important, in my view, legal principles at stake and how the failure to pass my CSA may leave the Bill open to later challenges in courts. \n To illustrate the legal principles involved, let us consider the following example.  Chairman, suppose you are to go to the Internet and look at the website, and you see a book you want to buy and the website tells you that this book costs $100 with shipping cost and tax included in the price tag.  And just to be doubly sure, you call up this company and ask them, \"How much is this book? Is it really $100?\" And the personnel at the company tells you, \"Yes, it\u0027s $100 including shipping cost and tax.  That is all you have to pay.\"  So happily, you pay for the book with a $100 bill.  And a couple of months later, the company calls you back and says, \"Sorry, there has been a change of policy, now this book will cost $130.\"  And you said, \"Hang on a minute.  When I asked you, you made a very clear and unequivocal representation to me, saying that this book cost $100 with everything included.  Now, this change of policy is without notice to me.\"  But the company says, \"Sorry, we are not going to give you this book, unless you pay $130 with the extra cost that you were unaware of.\" \n Now, of course, everyone having heard this example would say, \"Well, probably we are never going to do business with this company again because no one in this world does business this way, and certainly not in Hong Kong.\" When the Government or the Administration tells you that a certain class of person will be exempt from a Bill or from certain taxes, you are entitled to rely on that representation going forward in the way you organize, in the way you decide whether to enter into certain transaction.  And this is enough of it, Chairman. \n I have no doubt that even primary school students understand the injustice and unfairness in the example which I have just cited.  It is no surprise then that the common law courts have for centuries, Chairman, recognized such an injustice and developed the doctrine of equitable estoppel for real-life cases \nsimilar to the situation we are facing here.  Specifically, the common law doctrine of equitable estoppel says that even if one party has the legal right to do something, such as to charge an online shopper in our example for the extra shipping cost or taxes or whatsoever, the party making that promise or representation to another person will not act on those rights; and two, that the other person relying on that promise or representation acts in a particular way, such as to buy the book.  The first party, that is the Government, is estopped in equity from going back on its promise and now deciding to act on those rights. They are not allowed to do so.  This is so notwithstanding that no consideration was provided by the other person in exchange for that original promise.   \n Chairman, the doctrine of equitable estoppel has over the years been applied by our courts in many cases, and I need not go into the doctrine any further.  The original Bill when gazetted is the formal if not the only authority for citizens or people who have to pay and who do not have to pay the BSD. They have to rely on the Bill in order to make that decision before they enter into any acquisition or transaction.  The original Bill has clearly and expressly excluded adults from signing sale and purchase agreements as trustees for HKPR minors, excluding them from the liability of this new tax. \n Furthermore, after the Bill has been gazetted, the Inland Revenue Department (IRD) has through a Q\u0026A section on its website informed the public expressly that no stamp duty will be payable on agreements signed by adults as trustees for HKPR minors.  A screenshot of that relevant Q\u0026A section was referred to by Mr James TO and a copy of that has been provided to the Bills Committee.  So, there is no doubt that the Administration has made a very clear representation to the world about this exemption. \n Thirdly, the IRD staff, as I understand, have on numerous occasions confirmed during telephone enquiries that two persons are at large that no stamp duty would be payable on agreements signed by adults as trustees for HKPR minors.  And of course, we are referring to the stamp duty as a result of this Bill. \n In a letter by a member of the legal profession complaining about the sudden U-turn on the part of the Administration as regards the exemption, it is stated that if the Government wants to withdraw the exemption of HKPR minors, advance notice has to be given to the general public before such withdrawal should take effect.  If withdrawal of exemption to HKPR minors was to take \neffect on the Gazetted date, there will be no such advance notice.  It would adversely affect the concluded transactions with retrospective effect, and the misrepresentation is unconscionable, however innocent. \n Chairman, under these circumstances, it is unfair to say the least for the Administration to now demand retrospectively that those persons who have acquired properties and relied on the various representations and promises made by members of the IRD and the Administration openly to the public now pay this Special Stamp Duty (SSD) for the transactions, especially since many of these transactions have long been completed.   \n The injustice and unfairness of the situation is quite clear.  This is not much different from the online bookshop scenario, where retrospectively we have to ask the buyer to pay for extra costs or taxes after the book has been delivered. It is unfair, unjust, verging on unconscionable conduct to say that to leave the Bill open to attack on later court challenges whether by way of judicial review or otherwise.  It is regrettable that the Administration does not see this, and it is our duty as Members to make sure that we do not allow such a retrospective clause to go through the legislative process untouched. \n It is ironic that the Administration has asked us to believe or to rely on old oral promises which the Secretary has uttered in the past few days that we are to trust oral promises made by the Administration.  Yet, ironically, even something printed in the Blue Bill, even something printed on the website or through representations made by the Administration in black and white can be withdrawn this way.  How could anyone be expected to rely on or to believe the oral promises now made by the Administration?  It is absurd. \n After all, what is at stake we are talking about?  It is the cardinal principle of the rule of law, the principle of legal certainty which I have in my speech earlier touched upon, which I may, Chairman, elaborate by referring to a judgment by former Chief Justice Mr Andrew LI in the Court of Final Appeal decision on A Solicitor v The Law Society of Hong Kong in which he said, \"Certainty in the law and predictability and consistency in its application are of great importance.  They provide the foundation for the orderly conduct of commercial, business and other activities.  When disputes arise, they provide the basis for the negotiation and conclusion of compromises to settle them.\"  So there we have it, certainty in the law, predictability and consistency.  Those are \nthe principles that we have long thrived on, and those are the key elements of our legal system. \n The need for legal certainty was echoed by the Secretary for Transport and Housing himself in the speech yesterday.  The importance of certainty, hence, he said, the need to pass this Bill as soon as possible, left no room for doubt.  Yet, by its various actions, the Administration is creating uncertainty through the retrospective effect of its U-turn on policy. \n The need for legal certainty is precisely why the Government should not now be allowed to go back and demand the SSD from those who relied on the Administration\u0027s own representations and promises.  Retrospective legislation, Chairman, is a very hallmark of legal uncertainty which our tradition has always detested.  Ironically, the Government itself has on different occasions admitted to the undesirability of allowing adjustment to the SSD regime to take retrospective effect. \n In the Administration\u0027s most recent response to the CSA proposed by Mr Martin LIAO, the Transport and Housing Bureau writes, \"The Government is concerned that although the scrutiny period is limited to six months, such an adjustment mechanism would still create uncertainty for the market, as the new rates announced in the gazette notice would still be subject to change.  If the Government\u0027s proposed adjustment is voted down by the Legislative Council, or if the Council\u0027s scrutiny is not completed within the six-month period, the proposed new rates would cease to have effect.  The original rates would then apply, and retrospectively, thus affecting all transactions that have taken place during the interim period.  The Government would have to collect any stamp duty underpaid or refund the excessive stamp duty collected, as the case may be. This would also cause confusion to the market and bring inconvenience to relevant sectors.\" \n There we have it.  The Administration itself is allegedly concerned about uncertainty to the market.  The Administration itself is allegedly concerned about having to go back to people and ask them to pay more taxes, or in cases where they have to refund taxes, causing uncertainty.  Yet, by its very own U-turn on its own policy by adopting Mrs Regina IP\u0027s CSA with retrospective effect, it is causing the very uncertainty which it says it wants to avoid. \n\n Chairman, to prevent the present Bill from taking retrospective effect and violating the cardinal principle of legal certainty, and to prevent the present Bill from, as the Bureau describes, causing confusion to the market and bringing inconvenience to relevant sectors, I am moving an amendment to stipulate that Mrs Regina IP\u0027s CSA, now adopted by the Administration to remove HKPR minors\u0027 exemption, would only apply in all future transactions and would not apply retrospectively to those acquisitions made before the gazettal of this Bill.   \n Although I am not permitted to move the CSA at this stage, I will do so with the same reasons.  But for now, I have put my reasons forward as to why the CSA has to be moved.  Thank you, Chairman.",
      "sequence": 148,
      "bookmark": "SP_MB_DK_00162"
    },
    {
      "title": "全委會主席",
      "content": "為免各位委員誤會，讓我稍作解釋。郭榮鏗議員剛才有關追溯效力的發言，主要是說明他就第17條提出，屬於他名下的第二項修正案。全委會將於稍後再處理該項修正案，但由於該項修正案實際上是與一項由局長提出，全委會現正處理的修正案有關，內容等於郭榮鏗議員提出的第一項修正案，我相信委員在考慮是否支持現在這項修正案時，亦應該會參考郭榮鏗議員剛才的意見，所以便容許郭榮鏗議員發表了他的看法。",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "I must pay my respect to the advocacy delivered by Dennis KWOK, who went to the extent of actually giving us a lesson on the drafting of a Bill.  How I wish the Government had listened to him.  If so, it would not have made the mistake that he has identified. \n Dennis KWOK talked about the principles of drafting certainty and predictability, but there is one element he forgot to mention.  It is equity.  By referring to equity, I mean that by the stroke of a pen, Regina IP or the Government seeks to wipe out HKPR minors from the list of exemption.  But this is their right, and this is what I will be speaking on. \n Concerning the loopholes relating to HKPR minors, the Administration again fails to convince even primary school children by playing around with legal advice.  Earlier, the Secretary remarked that in taking over Regina IP\u0027s amendment, he had again sought legal advice, and was advised that the \nGovernment was right in adopting that particular amendment and putting it before the Legislative Council for passage. \n But he forgot, as Dennis KWOK also mentioned in his speech earlier, that government officials actually made representation that those people, HKPR minors, do have that right.  If I may refer to the original Bill put forward to us, and quote the report of the Bills Committee, \"BSD would be levied on agreements for sale and conveyances on sale of residential properties executed by any person (including companies) who is not a HKPR.  For a HKPR to be exempted from the BSD, the HKPR must be the purchaser/transferee acting on his or her own behalf in the acquisition of the residential property, unless the person is a HKPR minor or mentally incapacitated person, who due to the lack of capacity to enter into legally binding agreements, must in practice require another person to act on his or her behalf.  To cater for their needs, the Bill proposes that if a residential property is acquired on behalf of a HKPR minor or a mentally incapacitated person by his or her guardian or trustee, the minor or mentally incapacitated person will be treated as a purchaser in place of the trustee or the guardian so that if other conditions are met, the instruments effecting the relevant transaction would be exempted from the BSD.  The beneficial interest of the residential property so acquired rests with the HKPR minor/mentally incapacitated person concerned.\" \n In brief, the Administration initially held the view that all HKPRs who could satisfy the relevant requirement as set out in the Bill regardless of whether they were minors or mentally incapacitated persons, should be entitled to the same exemption from the BSD.  The Administration even offered a caveat, as Mr James TO mentioned earlier to this Council (and I quote the report of the Bills Committee again), \"The suggestion to exempt only HKPR parent/trustee/guardian acting on the behalf of a HKPR minor from the BSD would likely to be discriminatory against certain PR minors based on the HKPR status of their parents/trustees/guardians.  Legal advice sought by the Administration indicates …\"  The Secretary forgot to mention this advice.  Initial legal advice sought by the Administration \"indicates that any proposal to impose arbitrary restrictions on the BSD exemption for those HKPR minors whose parents/guardians/trustees are not HKPRs is likely to be discriminatory and may infringe the right to equality of the relevant HKPRs, and such an approach would have human rights implications.  In line with the policy intent to accord priority to the home ownership needs of HKPRs under the current tight housing supply situation, all \nHKPR minors, regardless of the HKPR status of their parents, guardians or trustees should be entitled to the same exemption.\" \n All this was written in the Bill and further represented by a government official during our Bills Committee meetings.  Your memory may be short but ours are still there. \n It is shameful for Government to stand up and defend, talking about legal right.  When you make representations in this Council, what do you take this Council for?  It is a shame, really a shame.  I feel ashamed to be associated with people like that, who on the one hand earlier asked us to trust them.  How can we trust them?  When someone asks you to trust him, the first thing to remember is that you must be careful and must not trust him because such a person is not to be trusted at all. \n But when deliberation reached a stalemate, when the Administration was stuck by the problem about possible abuses of HKPR minors, particularly doubly non-permanent children, by their parents, guardians and trustees using the name of HKPR, which would counteract the policy objective of according priority to the home ownership needs of HKPR, the Administration flip-flopped dramatically without shame and without ethics, saying that Mrs Regina IP\u0027s CSA, the proposed outright withdrawal of the BSD exemption for acquisitions made on behalf of HKPR minors, was acceptable from the policy and legal perspectives. It might be so from the policy prospective, but such a view is definitely different from the legal interpretation earlier.  Secretary, tell us, give us the facts of those two … give us the legal opinion that you have represented to this Council. \n The Administration even said the proposal would safeguard the effectiveness of the BSD in according priority to the home ownership needs of HKPRs but would not result in any difference in treatment between minors with HKPR trustees or guardians and those with non-HKPR trustees or guardians. The Administration said it agreed to take over Mrs Regina IP\u0027s proposed amendment, having considered the fact that the CSA would result in tightening up the BSD regime, thus enhancing its effectiveness in according priority to the home ownership needs of HKPRs, and bearing in mind some members\u0027 view that minors are generally expected to be taken care of by, and stay with, their parents or guardians and, accordingly their housing needs would not be prejudiced per se. \n Political expediency, political pressure and fundamental rights are completely different things.  What is political expedient cannot supersede fundamental human rights, and fundamental human rights should always have priority over political expediency, Secretary. \n What is so bizarre about the shift of the Administration\u0027s position is that at the very beginning, the Administration was wary about discriminating against HKPR minors and infringing their rights to equality and enhancement of human rights.  Clearly, the Administration held a right legal perspective and adopted a piece of legal advice based on this perspective.  It might have a different lawyer doing the second legal advice. \n Now, the same Administration is adopting an entirely different legal perspective, saying that Mrs Regina IP\u0027s CSA, now the Government\u0027s CSA, would not result in any difference in treatment between the minors with HKPR trustees or guardians and those with non-HKPR trustees or guardians, and would safeguard the effectiveness of the BSD, thus placing the BSD above everything, even above the law. \n The policy intent is to accord priority to the home ownership needs of the HKPRs, but all HKPR minors, people who are under 18, will see their rights forfeited if the Government\u0027s CSA is passed.  And, anyone who supports this CSA must be held accountable to those who are under 18.  I promise you all that when 2016 comes, I will advertise openly in the newspapers to remind all voters who deprived our 18-year-old minors of their rights.  This I promise I will do whether I am a Legislative Council Member or not.  I will publicize the names of those people who deprived the people of Hong Kong, the minors, of their rights.  Shame on you people.  Sorry, Chairman. \n We have to ask ourselves, first, what is wrong with the Administration. Was the legal advice wrong in the very first place?  If it is wrong, why don\u0027t they tell us?  Not a word was mentioned.  Or, has the Administration no principles? No, they do not have any principles, to the extent that they will adopt different sets of legal advice that suits its needs as long as its primary objective is met, and in this case, getting the Bill passed.  That is why you make a promise using \"長短尺\" in your proposal of changing the \"加辣\" and \"減辣\". \n\n So, I really find it amazing to hear the Secretary speak without any shame, without any element of principles.  This is not you, Secretary.  I have always thought that you are a person of principle.  I am not attacking you, but you are representing something which has actually been enshrined in our record.  I humbly urge our Honourable colleagues, particularly those in the opposition who are \"legal angels\" and who have been perceived as the custodians of our rights and the defender of faith and our core values, that they must speak out.  When the Government said that our minors had the right, nobody spoke against it.  But now our Government has decided, more ably than the Standing Committee of the National People\u0027s Congress in interpreting the Basic Law, that minors do not have the right.  Speak out, my Honourable colleagues and let Hong Kong people hear your views. \n I might be wrong, because I am not a lawyer.  I have strong reservation about this Government\u0027s flip-flop.  The Administration\u0027s removal of the BSD exemption from minors across the board will affect not only children born to Mainland parents, but also children born to HKPR parents in Hong Kong, where freedom and liberty are preached and enshrined particularly by the Members on my right-hand side.   \n The priority of the right over the good must be underlined.  Article 25 of the Basic Law which I have hammered home again and again states that all Hong Kong citizens are equal before the law irrespective of age.  Article 24 of the Basic Law defines residents of the Hong Kong Special Administrative Region as including permanent and non-permanent residents.  It would be dangerous to accept the Administration\u0027s rationale, which is liable to challenges of judicial review, for one thing.  It would discriminate against HKPR minors who are also HKPRs.  HKPR minors should be entitled to the protection of the Basic Law, which the Administration wants to strip them of. \n It would also impose unequal treatment in terms of BSD exemption between HKPR minors including children born to non-HKPR residents and mentally incapacitated persons.  If the Administration considers that the mental ability of HKPR minors is not sufficient to guide them in making their own decision regarding property acquisition, how could it justify itself and convince the public and this Council that the mental ability of mentally incapacitated persons would not be taken advantage of by their trustees or guardians when the Bill does not even define who can be their trustees or guardians?  The \nAdministration\u0027s assertion that granting BSD exemption to HKPR minors will create loopholes which are too big to plug is just an opinion.  That is its own problem, but it simply must not take away their right.  Not a reason.  Its assertion that no loopholes will arise from granting BSD exemption to mentally incapacitated persons is also an opinion, not a reason. \n Thank you.",
      "sequence": 150,
      "bookmark": "SP_MB_AS_00164"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，目前審議的修正案，牽涉到我本來提出要取消豁免18歲以下的永久性居民購買物業時無須繳交BSD的修訂，所以我想作簡短發言。 \n 我提出修正案是因為在條例草擬階段，委員發現假如18歲以下的永久性居民可獲豁免繳交BSD，原來會構成很大的漏洞，原因是在過去10年，這類人士的數目可能多達十多二十萬人  其實當中大部分為“雙非嬰兒”  變相令他們的內地父母可來港購買物業而無須繳付BSD，甚至將來他們也可使用這種做法，這將會誘發更多有意在香港買樓的內地或境外人士來港產子，從而獲得豁免繳付BSD。 \n 當時委員會相當關注這個問題，多位委員發言指出這是一個很大的漏洞，比港人組成的公司可獲豁免的漏洞大得多，所以我便提出了這項修正案。在提出這項修正案後，我們亦再發現有其他後遺症。正如石禮謙議員及郭榮鏗議員也曾提及，在過去10多個月間，已有某些人士因以為18歲以下的永久性居民可獲豁免而購買了物業，但現時卻要繳付BSD。 \n 我亦因此收到一些投訴，亦曾研究當中的法律問題。有投訴人向我展示他們的律師向政府發出的查詢信件，我看到政府在回覆時所使用的字眼相當小心。第一，他們說明豁免18歲以下的人士只屬一項建議(proposal)，而且明確指出是“subject to passage of the Bill”，即如獲通過，就會豁免。基於這種字眼  當然我亦有請教律師 表明這只是一項條例草案的建議，需獲立法會通過方會成為事實，因此，雖然有關人士起初以為無須繳稅而後來卻要繳付，自會感到很不公平，但屆時打官司會否勝訴，我也無從知曉。現在有些“大狀”望着我，或者日後就由他們去試試吧，因為我也無從知曉。可是，當我再請教政府，他們的立場是任何Bill與條例草案只屬建議，不可假設一定會通過，因為立法會有權提出修正。因此，基於這項重要原則，他\n們不可以向已買樓的人士“回水”，我認為這也是合理的，所以我便沒有提出類似郭榮鏗議員所提出的修正案。 \n 無論如何，我認為有關漏洞是需要堵塞的，也很高興政府接受了我的修正案，因為假如獲政府接受，獲得通過的機會便會大得多。我亦想簡單回應石禮謙議員剛才所提及的種種不公情況，他認為會剝奪18歲以下的港人的買樓權。我只想指出一點，按普通常識，一個人不會永遠也是18歲。即使他在18歲以下時買不了，只要多等數年，他就會變成18歲以上，所以這並非永久剝奪他可獲得免稅的買樓權。如果他在18歲以下時買不了，只要多等數年就可以買了，對嗎？那麼，為何有些人想幫助18歲以下的人士買樓呢？其實，他們的考慮可能也是基於稅務豁免。基於以上考慮，我認為這並非真正不公平的情況。如果有關人士想幫助子女置業，只要多等數年，待他們成熟點才買，也不會有甚麼問題。 \n 因此，我會支持政府的修正案。",
      "sequence": 151,
      "bookmark": "SP_MB_RI_00165"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，民建聯會支持政府的修正案。在法案委員會中，民建聯的成員均表示非常擔心，原本的條例草案提出豁免未成年的香港永久性居民繳付買家印花稅，可能會被濫用。由於未成年人士未能保障自己，故有關豁免很容易會被人濫用。我記得審議時正值一眾家長為子女排隊報讀幼稚園，當時很多中介公司為“雙非母親”排隊，提供“一條龍”服務。我清楚記得，當時已進入逐項審議的階段，不少來自不同黨派的議員都表示他們擔心相關豁免很容易會被濫用，特別是當考慮到有中介公司的存在，濫用情況將會成為一個更大的漏洞，而我所指的漏洞當然比給予全港人公司豁免的漏洞更加大。所以，當時法案委員會部分委員確實有強烈意見。 \n 正如梁君彥議員剛才提到，當時商界議員同樣指出的理據是，政府因相關漏洞而沒有給予全港人公司豁免，但這項法例卻容許未成年人士可獲豁免，其實漏洞可能更大。其後，葉劉淑儀議員提出議案  剛才葉劉淑儀議員也已提及  我們亦同意有關安排，希望堵塞相關漏洞。 \n 我們也明白石禮謙議員剛才的論述，指出可能會剝奪未成年人士的置業權利。但正如我們多番指出，這是非常時期的非常措施，少不免會對某些人有一定的影響。  \n 根據政府提供的資料，過去未成年人士透過受託人購買物業的宗數，其實並不太多，這是第一點。 \n 第二點，按照常理，我們的看法是未成年人士一般都是先與家人同住，到他成年並有經濟能力時，置居需要便會與日俱增。所以，如果在非常時期推出非常措施時，採取這項“一刀切”的安排，將可相對比較簡單和直接地處理相關漏洞，因此民建聯表示支持。 \n 民建聯不支持涂謹申議員提出的修正案，雖然他進一步收緊精神上無行為能力人士的豁免，但正如剛才有議員指出，相關修正其實有一定的爭議性，因為有關安排事實上進一步剝奪某些人在置業方面的權利，令他們要支付BSD。所以，在平衡相關安排後，我們認為現時這個做法是合適的。 \n 主席，我謹此陳辭。",
      "sequence": 152,
      "bookmark": "SP_MB_SL_00166"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Chairman, I would like to briefly recap the history of this lifting of the exemption for minors under the age of 18.  In fact, I am much disappointed that when the Administration originally drafted this Bill, it had not taken this loophole into account.  If I remember it correctly, I think I was one of the Members who raised this concern that the loophole may be used by minors or the guardians or the parents of minors who are entitled to a Hong Kong permanent ID card who are born in Hong Kong, but are, in fact not residing in Hong Kong and have no other connection with Hong Kong, to exploit this loophole in order to get exemption from Buyer\u0027s Stamp Duty.   \n In fact, if the Administration has the vision and technical ability to get the whole picture, they should have come up with some provisions to avoid the exploitation of the use of trust, in order to benefit their parents or guardians or the trustee.  \n The reason why I have come up with my Committee stage amendment (CSA) on domicile is to try to stop the loophole without putting through some amendments which are arbitrary, discriminatory and, I think, also equitable.   \n The Government said in response to the issue raised at the meeting of the Bills Committee dated 20 December 2013.  This response was only given to the Bills Committee on 20 December which is about 12 months after the Bills Committee came into operation.  And I am so surprised that this big loophole has not even been thought about by any of the law drafters or any of the staff of the Administration. \n It said, \"having regard to the fact that minors lack the capacity to enter into legally binding agreements and in practice require another person to act on his or her behalf in acquiring a residential property\".  The Bill has included that, this is of course the original Bill before Mrs Regina IP\u0027s amendments, and it has included a provision that \"if a trustee or guardian acquires a residential property … the minor will be treated as a purchaser under the agreement for sale in place of the trustee or guardian.\" \n Chairman, the issue of \"雙非\" did exist for a long time before the drafting of the Bill.  The Government further explained in response to Mrs Regina IP\u0027s CSA, which seeks to remove such exemption, which is the BSD exemption, and considered that Mrs Regina IP\u0027s CSA would result in tightening up of the BSD regime and enhancing its effectiveness in achieving the policy objectives.  Of course, it does achieve the policy objectives, but is this amendment legal?  Is this amendment equitable?  \n Mr Abraham SHEK has repeatedly stated that, under Article 25 of the Basic Law, \"all Hong Kong residents shall be equal before the Law\" and Article 24 of the Basic Law provides that \"residents of the Hong Kong Special Administrative Region shall include permanent residents and non-permanent residents.\"   \n As such, I also heard that the Administration has already sought legal advice on the legality of such provision, namely removing the exemption from BSD for minors.  However, I am still not convinced.  If you are an open Government, please show us this legal advice.   \n Apart from the Basic Law, I am also aware that there may be infringement of other international conventions which may contain age discrimination provisions, our Bill of Rights and other considerations.  My question to the Administration is: Have you also considered these issues and have you also got \nany legal opinion from any counsel regarding these issues?  If you have done so, could you show the Council?  Obviously, you have not done so to the Bills Committee in regard to these legal opinions.  \n These are my concerns.  These are real concerns because if ever this Bill was passed and enacted and if the whole thing becomes law, the Administration will be inevitably subjected to judicial review.  If I were a minor and my parents are Hong Kong permanent residents, and I am also a permanent resident of Hong Kong, why should I be denied of the right to this exemption because of this arbitrary \"18 line\" drawn above my head?   \n My Honourable colleague, Mrs Regina IP, has also mentioned that things will change because, you know, people grow older and they will be entitled to the exemption after they have attained the age of 18.  But, as we all know, the property market fluctuates so much.  The parents, the Hong Kong parents in particular, would like to cater for the minors.  They would like to buy properties for the minors when they are young, so that the properties can be transferred back to the minors when they grow up.  How can you withhold Hong Kong parents from doing so?  Why should HKPR parents of Hong Kong minors be withheld from making necessary plans for these minors?  I am convinced that the solution to the issue of this loophole is a quick fix but, Chairman, a quick fix is often a bad fix as well.  So, I would like the Administration to give us all the explanations necessary to help me consider supporting this amendment.  Thank you, Chairman.",
      "sequence": 154,
      "bookmark": "SP_MB_KL_00168"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，首先我想說的是，剛才局長表示不可以支持涂謹申議員的修正案。讓我們比較一下政府藍紙條例草案的寫法與涂謹申議員就精神上無行為能力的人提出的修正案。兩者的最主要分別是涂謹申議員清楚說明受託人或監管人要根據第136章《精神健康條例》獲任命，但藍紙條例草案的相關條文比較簡單。例如，第29CB(8)(b)條列明“該另一人是香港永久性居民，並屬......精神上無行為能力的人”。藍紙條例草案第C1386頁界定“精神上無行為能力的人”是指“《精神健康條例》第136章所指的患有精神紊亂或屬弱智的人”。 \n 我想問局長，或者他稍後可以回應一下，究竟當局能否預見這種情況，即根據第136章被定性為精神紊亂或弱智的人財產，可以受未經法庭任命的受託人或監管人監管。簡單來說是幫他買樓。我很難想\n像這種情況會出現。根據第136章，被認為是精神紊亂或屬弱智的人已無法管理自己的資產，甚至自己的生活，為甚麼會有人突然出現，幫精神上無行為能力的人買樓？我實在難以想像。 \n 剛才局長呼籲本會議員不要支持涂謹申議員的修正案，因為他的修正案是不必要地收窄或妨礙精神上無行為能力的人買樓。我很想請教局長，根據他所得的法律意見，是否真的會出現這種情況？有些人精神紊亂和弱智，也有些人屬精神上無行為能力，但張三李四突然出現，也不需要根據法庭命令受委託，便幫精神上無行為能力的人買樓。在這種情況下，政府憑甚麼決定這些人是否屬於精神上無行為能力的人？如果局長說涂謹申議員的修正案是多餘的，他應舉例說明為甚麼他的修正案是多餘的。他不單說修正案多餘，還說修正案收窄那些人的權利。在甚麼情況下，精神上無行為能力的人的權利才會被收窄？我相信局長稍後作出回應時要清晰闡述一下。 \n 主席，公民黨支持葉劉淑儀議員的修正案，雖然她的修正案已經變成政府的委員會階段修正案。我們支持這項修正案，但這並不表示我們看不到18歲以下的香港永久居民未成年前買樓的權利受到剝削。然而，這是特事特辦的情況，政府亦表示這是一項短期措施。為了避免出現節外生枝的情況，公民黨在權衡後認為可以支持這項修正案，但這並不表示我們不明白18歲以下的香港永久性居民未成年前買樓的權利，即買樓而無須繳付買家印花稅的權利受到損害。我們明白但我們也希望盡快不需要採取這項措施。 \n 我也想討論郭榮鏗議員就第70條提出的修正案。我認為政府的話不是完全沒有道理的，但有時道理不只在一方。郭榮鏗議員也提到法律界，尤其是處理樓宇買賣個案的律師所面對的困境。我希望局長稍後可以回應一下。 \n 如果我是香港永久性居民又想買樓，藍紙條例草案明文訂明，香港人買樓不是當局針對的對象，因為當局只針對“炒起”香港樓價的境外炒家。如果香港人買家想買樓，律師需要根據未獲通過的藍紙條例草案，向他徵收買家印花稅。我認為買家會有抗拒情緒，但這是很正常的反應。整項條例是針對境外買家的，如香港成年人買樓，但律師要求買家或當事人繳付買家印花稅，我相信買家會有意見。 \n 讓我們更換一下場景。例如，一名香港人出售樓宇，情況便有分別。主席，你也知道，現時政府規定，業主持有單位的時間越長，要\n繳交的特別印花稅越少。如律師發現當事人在3年前買樓，但不足3年便賣樓，便會向他收取稅項。這是正常做法，因為條例草案正是要向這種對象徵收賣家特別印花稅。 \n 我認為局長可以考慮法律不外乎人情。買和賣兩種場景有很大分別，假如明知買樓的人會在3年內賣樓，便應先徵收稅項。如果日後立法會未能通過條例草案，他便算幸運，因為他會獲退回有關款項。這樣做十分正常，但如買樓的人是香港人，按道理來說，律師不需要冒很大的風險。當事人是香港人或不是以香港人公司的名義買樓，不向他收取額外印花稅也是人之常情。 \n 主席，大家都在討論這種情況。究竟局長有沒有道理？我不可以說他完全沒有道理，但我認為他的看法不近人情。我希望局長稍後在這節辯論中，或在我們就條例草案第17條提出的建議對第70條作修訂的修正案進行辯論時，就人情問題作出回應。 \n 謹此陳辭。",
      "sequence": 155,
      "bookmark": "SP_MB_LKK_00169"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，由於我要去反對加煙稅，因而沒有參與先前的辯論。我覺得涂謹申議員的修正案是合理的，所以我會支持他，但政府應該不會支持。我覺得十分奇怪，為何葉劉淑儀議員的修正合理，政府便表示接納，但涂謹申議員的修正同樣是合理，政府卻把他的修正排除在外？我覺得這根本是匪夷所思的。對了，梁家傑議員教了我一個四字成語，便是“親疏有別”。這種行為當然為政府帶來很多不必要的麻煩，“有人就是人，冇人就是陳大文”。 \n 大家看到政府施政時的態度完全不是有商有量的。現在有一句政治口號是“有商有量”，說甚麼甚麼，說要爭取甚麼甚麼，但偏偏在這如此簡單、因政府自己採用“先訂立後審議”方式而引起的問題上，政府也是親疏有別的，這如何叫別人服氣呢？為何我會破天荒支持葉劉淑儀議員呢？其實，這也是政府“玩政治”的問題。梁振英希望以“雙辣招”遏抑樓市時十分匆忙，原因是甚麼呢？也是因為他誇下海口，老實說，這是一種政治行為，他誇下海口說他上台後便可解決很多他上台前出現的問題。但是，梁振英上台推行“白居二”之後，即在居屋\n市場亂搞，製造了5 000個有效的需求後，樓市自然繼續上升，然後便沒有其他了。主席，當然是這樣的了，對嗎？藥石亂投，於是便出了這一招。當然，推出這一招後，便一石擊起千重浪，因為這涉及香港人最重要的身家性命，我今天也歎為觀止，大家居然為香港越來越貴的地產說了滿口好話。 \n 因此，政府採用了所謂“先訂立後審議”的方式。說到“先訂立後審議”的方式，以前也有很多事例，大家亦已舉例說明。我完全不認為在香港這個長期以投機發達的樓市中，當發出某個信息後，便會被一些炒家利用來加快買賣，我不認為這會是確實產生的效果，因為在香港這情況是長期存在的。老實說，即使是“先審議後訂立”，其實他們一樣有風險。政府已經表示如果今天獲得立法會通過，可能會作出一些豁免，這也是風險，一定保證穩賺嗎？一定保證立法會俯首聽命嗎？如果根據這個理由，我們可以說這是不可以的，政府已經這樣說了，如果市民聽了之後當作是市場信息而買樓，豈不是對他們很不公平？我覺得這真是亂說的理由。 \n 政府在它錯漏百出的政策下，因要“補鑊”而須訂立法例，而且還要採用這種所謂“先訂立後審議”的過程中，政府不是要保證某些人一定得到好處。你們游說政府，政府便回答說好吧......我也想像得到梁振英會怎樣說，又或張炳良或有關政府人員會說，“不要緊的，讓我告訴你，曾鈺成議員領導的立法會其實是一個橡皮圖章，將來一定可以獲得通過，不用害怕，如果將來獲得通過......我也預計是會獲得通過的，屆時要‘蓋章’的時候，大家不要反對”。他們當然是這樣做。那麼，我們這個議會有甚麼理由因為他們誇下海口而一定要俯首聽命呢？ \n 另一個問題是，為何我會贊成葉劉淑儀議員的意見呢？老實說，以18歲以下未成年香港居民作為理由，說家長希望給子女買樓，主席，這是在說笑嗎？在我居住的屋邨中的居民連買件玩具也不可以。我居住的屋邨開了一間新的玩具店，不知道有多少貧民的兒童在“流口水”。我記得有一次，有一間文具店捉拿了一個盜竊的小朋友，她偷了一件與迪士尼樂園有關的玩具  我也曾在這議會說過這事  那小朋友的母親被召到文具店，女兒則在哭，“老兄”，那件玩具只是值20元而已。我們窮人的兒女連20元的玩具也買不起，有人說，別人要買樓，為何我們不讓他們買呢？如果你說要公道，我不會與你爭拗；但是，我覺得法律除了是rule by law外，正如我們的泛民\n議員經常說依法辦事，但不應該是這樣的，我們有何理由要......我是最憎恨梁振英的，我恨他入骨，我已經明言“見一鑊，打一鑊”，但這次也未能揍他一頓。原因是雖然他是無能，只說不做，最終他在壓力下也被迫要實施“雙辣招”，明知道“雙辣招”是無補於事也要做。我們為何要留下很明顯的漏洞，還要讓大陸的有錢人受惠？老實說，主席，我每天也在處理“雙非”和“單非”的個案。“雙非”個案較少，但就“單非”個案來說，老實說，很多都是貧無立錐之地，哪有餘錢買樓給子女，“老兄”？ \n 所以，這便是為何政府最初出招時，我原則上十分反對採用“先訂立後審議”的方式。我也曾說過，如果要採用“先訂立後審議”的做法，那便要說明有關的範圍，在甚麼情況下可以宣布戒嚴；在甚麼情況下可以宣布軍法統治；在甚麼情況下可以怎樣做等。界外之權，可以亂來的嗎？因此，這個政府辦事無規無矩，是嗎？很多稅項也是這樣的，例如吸煙，我也說過很多次了。我曾經問政府，主席，我記得你當時也在席。我說“老兄”，你說先實行，然後再審議是否加稅，如果政府不能加稅，那些錢會給誰呢？政府現時想到辦法，對於有錢人，政府卻可以想到辦法，說錢可以由律師保管，如果無須繳稅便退回。那麼我們煙民又怎樣呢？我已問過，他們說如果你聰明至懂得保存煙包，證明煙包是當時購買的話，便可嘗試能否收回金錢。 \n 主席，我這樣說是有原因的，“老兄”，因為又快將加稅了，政府也是會採用這方法，更要加至令我們害怕。我覺得這個政府考慮任何事情時完全不會考慮窮人，只會考慮有錢人，我們很多議員也是這樣，是嗎？老實說，誰去炒樓便誰死，那些人是應該死的。主席，很多人還對我們說，我們香港的經濟很特殊，可以把樓宇炒賣和“按上按”來做生意；但這是我們的銀行系統出現問題，有甚麼值得驕傲？ \n 所以，我今天無辦法......我跟“葉劉”不熟，我也真的不喜歡她，但實在沒有辦法，因為這問題真的太離譜，有甚麼理由奉兒子之名，行避稅之實？主席......你沒有兒子，不能說，我也不敢問你；但你有沒有朋友會想到：“阿仔，你16歲了，讓我給你買一層樓作為生日禮物。”即使有，這家長也是沒有用的。“食爺飯，着乸衣”，沒有錢的話，大哥給你，是嗎？這些人有甚麼用？ \n 我們在這議會中要保障甚麼人的利益？所以，我沒有辦法，老實說，我是含淚表示支持的。但是，我還要說的是，郭榮鏗議員，你也\n應讓人“過一棟”。他不斷在說這些“辣招”是“辣到阿媽也不認得”。這是開玩笑吧！你在這裏“辣”，他便到別處“辣”，炒車位、炒期權，再沒有東西可炒嗎？林大輝議員也知道，車位價錢上漲至......",
      "sequence": 157,
      "bookmark": "SP_MB_LKH_00171"
    },
    {
      "title": "林大輝議員",
      "content": "我不知道。",
      "sequence": 158,
      "bookmark": "SP_MB_LTF_00172"
    },
    {
      "title": "梁國雄議員",
      "content": "你不知道嗎？你沒有炒賣車位？",
      "sequence": 159,
      "bookmark": "SP_MB_LKH_00173"
    },
    {
      "title": "林大輝議員",
      "content": "沒有。",
      "sequence": 160,
      "bookmark": "SP_MB_LTF_00174"
    },
    {
      "title": "梁國雄議員",
      "content": "那我便尊敬你。 \n 正如王國興般，他不斷罵炒樓的不好，他是在罵自己嗎？他自己也換樓了，是嗎？他upgrade到住海怡半島了。我們的議員便是這樣，不知道自己在做甚麼。我也說過很多次，“食屎的說屎坑臭”，王國興議員便是這樣的人，他自己從買賣樓宇中令身家上漲1倍......主席，你不可以阻止我說下去，他昨天在這裏大放厥詞。所以，主席，我沒有辦法。我要告訴梁振英：你“好嘢”，你那一招“雞肋”，我說肚餓，你便弄“屎撈牛雜”給我吃，但我也無法選擇，真的沒有辦法，我為了貧民而沒有牛雜吃，我一定要支持你。 \n 我再說一遍，主席，我完全反對梁振英當日藥石亂投後，把我們當作橡皮圖章，更採用“先訂立後審議”方式，弄得我們現在要在此討論他這些劣品，令我們不知道如何是好？即使我支持他，我也要罵他。 \n 主席，就是這樣了，你不用發怒，我沒有離題。",
      "sequence": 161,
      "bookmark": "SP_MB_LKH_00175"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00176"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，由於我發覺有同事可能不太明白我的修正案，可能我之前說得太文雅。也許我說一說“abuse”，即濫用的情況，即如果\n沒有這規定的時候，會出現甚麼濫用的情況呢？好讓大家容易一點了解。 \n 主席，對於精神上無行為能力的人，為何我說一定要由法律或法律程序委任的人才可以做信託人呢？原因是要防止以下的情況：假設我是內地人，我想買樓，不管我的目的是炒樓或甚麼也好，我本來要支付15%的買家印花稅  15%是很大的金額  於是我便想辦法，其中一種辦法就是，如果沒有我的修訂，我便可以說我是協助一位精神上無行為能力的人買入一個單位。當然，這些錢一定不是那精神上無行為能力的人的錢，因為他沒有錢，我亦不能夠拿到他的錢，其實這些錢是我的，於是我便在契約上寫明我是信託人，其實我變相把自己的錢送給這精神上無行為能力的人，因為我是信託人，他是受益人。 \n 但是，第一，這精神上無行為能力的人，從字面涵義來看都知道，他那會有能力向我要這筆錢呢？因為他精神上無行為能力。第二，我甚至可以不告訴這精神上無行為能力的受益人，說我與他訂立了這項信託，我根本不需要告訴他，只要在契約寫上是由他擁有便可以。換言之，買入單位後，樓契等所有的東西全部都放置在我的保險箱裏。屆時，我作為信託人，我代表他賣出這單位，然後所得的錢亦會由我保管。當然，從信託的角度，由於這些錢是由賣出這個信託物業而得來的，所以仍然是由我替他託管。不過，他從來不知道自己有這個物業，所以便會造成濫用。 \n 換言之，“self-claim”，即自我委任、自我宣稱是信託人的情況，其實是很危險的事。因此，既然政府表示如何也一定會在行政上要求他提交一些文件，也會問他有沒有被委任的命令；但如果他說：“我沒有命令，只有行政的權力；我沒有命令，但我已把信託契交給你看，我的確是信託人。法律上只是寫信託人，沒有說明我必須與他有親戚關係或是父親與子女的關係。換言之，我已有足夠證據，即使我沒有這項命令”。即使是這樣，政府仍要給予他豁免，這就是問題所在。 \n 但是，如果法律上訂明必須經過法定程序，必須是監護人，或已經按法定程序獲得委任才可。換言之，這便表示一定要從法庭的角度，認為你與他有關，認為你會保障他的權益，以及你是最適合的人選，而且你是真心送他等同一個物業單位的錢，幫他買樓，你當然是有原因這樣做。這樣，至少你必須透過一個比較正規的程序，告知法\n庭和說服法庭你與他是有需要建立這種關係的，這樣才可以防止濫用，我就是這個意思。",
      "sequence": 163,
      "bookmark": "SP_MB_TKS_00177"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "全委會主席",
      "content": "郭榮鏗議員，你是否想再次發言？",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00179"
    },
    {
      "title": "郭榮鏗議員",
      "content": "現階段我無需要再發言。",
      "sequence": 166,
      "bookmark": "SP_MB_DK_00180"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，你是否想再次發言？",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我希望簡單地回應剛才數位議員的一些意見和疑問。 \n 首先，我想重申，就像我較早前針對涂謹申議員的修正案所指出，在這個問題上，對於處理精神上無行為能力的香港永久性居民的豁免，政府和涂議員不存在方向或原則性的分歧。大家都覺得精神上無行為能力的香港永久性居民也有置居需要，他們置業由受託人或監護人代行處理一些法律文件，這是有必要的。所以，問題反而只在於程度上而已。 \n 我想談一談有關這個問題的背景。當然我完全同意有議員指出，我們制定法律時，一定是“法、理、情”3方面都要考慮，希望作一個最好的安排。其實今次這個有關精神上無行為能力人士的問題，原本在法案內、條例草案內，與未成年的香港永久性居民的處理是相若的，即是說，兩者都不能簽訂具法律約束力的協議，所以需要由一些受託人或監護人去做。所以，原本關於兩者的安排，包括何謂受託人、監護人，都已在原先的條例草案內訂定了。後來，在法案委員會內，很多謝議員的指出、提醒，對於一些未成年的香港永久性居民，假如他們的父母是非香港永久性居民，而又以受託人、監護人的身份，以他們的名義購買物業，會否出現一個漏洞？這個問題在法案委員會內\n的確引起很多很強烈的意見。最後，政府認為這個問題需要正視。而葉劉淑儀議員亦提出一項修正案，將原先給予所有未成年香港永久性居民，透過監護人或受託人代他們簽訂有關具法律約束力的協議而購買物業，可以免交買家印花稅；這是有關的背景。 \n 所以政府將未成年的香港永久性居民從原來的條例草案有關的條文中抽出來，作不同的處理後，從政府立場而言，我們認為沒有需要進一步收緊在原條文內已給予這些所謂精神上無行為能力的人士的監護人或受託人代表他們去處理買賣物業的有關豁免安排。所以，我們說沒有進一步必要去收緊，意思便是這樣，即不再收緊現時條例草案內原先對兩類香港永久性居民所作的豁免安排。 \n 涂議員的修正案當然確定了收緊有關的豁免安排，令只有根據《精神健康條例》或法庭所任命的受託人或監護人，才可獲豁免買家印花稅，在這樣的前提下，政府與他的最大分歧，只是在原先的條例草案內都有這樣的限制，以及在現時而言，稅務局在處理有關買家的聲明時，如果聲稱是代表精神上無行為能力的香港永久性居民行事的受託人，一定要有證明文件，也要有一份有效和具法律約束力的委託書。同時，稅務局有需要時可要求他們提供更多證據。就監護人而言，有關人士須提供書面證據，以證明他們具有作為該精神上無行為能力人士的監護人的合法權限，當中當然亦包括由法院或監護委員會發出的監護令。假如無合法權限的監護人，所謂的de facto guardians則不在豁免的範圍內。 \n 所以，從精神上、從方向上的確沒有分歧。因此，政府方面在考慮這問題時，我們說無需要進一步收緊，原因是稅務局在行使、審核這些書面證據等方面，在現行機制內亦有相當扎實的基礎去進行。 \n 第二方面是關於石禮謙議員剛才的發言。我認為剛才石議員的發言是不公道的。他提到律政司是否提供了兩套很不同的法律意見，之前說有違反公平看待原則，之後認為沒有。我覺得他把兩種不同的情況混淆了。讓我在此談談在法案委員會內討論這問題的大概過程。 \n 根據最早、原本的條例草案，正如我剛才所說，如果由委託人或監護人代未成年的香港永久性居民簽署有關的法律文件，可以獲豁免買家印花稅。但在法案委員會內，相當多委員指出，這可能會是漏洞，特別是假如他們的父母是非香港永久性居民，即所謂“雙非父母”。這個漏洞在法案委員會內受到強烈關注，亦要求政府要實考慮如何堵\n塞這個漏洞。當時有意見提出，能否做一些工作，針對所謂“雙非父母”可能利用未成年但擁有香港永久性居民身份的子女來繞過買家印花稅。當時的法律意見，我相信是石議員所看到的意見，那是運輸及房屋局去年10月的文件，英文是這樣寫的：“We are examining these suggestions in detail.  However, we must caution that any proposal to impose arbitrary restriction on the BSD exemption for those HKPR minors whose parents are not HKPRs is likely to be discriminatory and may infringe the right to equality of the relevant HKPRs.”中文本的寫法是：“不過我們必須指出，若隨意或武斷地對父母均為非香港永久性居民的未成年香港永久性居民，在買家印花稅豁免上實施限制，有關建議很可能屬歧視行為，並可能會侵犯有關香港永久性居民獲平等對待權利。”這裏所指出的是，如果大家都是未成年的香港永久性居民，但你只針對某一類，假如他們的父母是“雙非父母”，其待遇便與其他同樣是未成年香港永久性居民有所不同，我們認為會被挑戰，可引起所謂“不平等對待”的挑戰。 \n 後來我們跟律政司從法律上的角度再去研究，最後得出現時在大家桌上的修正案，令所有未成年的香港永久性居民都不可以豁免買家印花稅。即是說，不存在未成年的香港永久性居民之中有不同類別的對待，我想澄清這一點。 \n 當然，那帶出一個根本的問題  這點石議員也提過，其他議員也提過  便是為何香港永久性居民之中，成年人士和未成年人士要作出區分呢？剛才涂謹申議員也說得對，這的確是一個掙扎，我們一方面希望對需求有所管理，不想刺激需求，另一方面，的確有議員提出，假如父母是境外人士，會否產生一個可以被利用、被濫用的漏洞？在權衡兩者之下，我們諮詢了法律意見，認為如果純粹針對所有未成年的香港永久性居民，法律意見認為是可以有論據的，例如鑒於政策的目標等。 \n 所以，在這個問題上，我們的確諮詢了法律意見。這個法律意見跟去年10月只針對“雙非父母”的未成年香港永久性居民的法律意見，不是同一性質的法律意見。 \n 至於未成年的香港永久性居民，他們透過監護人、受託人購買物業，不可以享有買家印花稅豁免，這是否恰當？就此，剛才在會上議員都有意見，有些認為可以作出這個區別，有些則有不同看法，我尊重大家的意見，但我希望將這事情實際上的背景說得很清楚。 \n 最後，既然郭榮鏗議員提出有關他的修正案的意見，我都想補充少許看法。 \n 我完全明白郭議員的修正案的出發點，他針對一些人士，在法例生效前，可能這些人士以為根據條例草案可以豁免買家印花稅，但最後條例草案通過後，卻將這項豁免收回，他認為會否影響他們的一些利益。我完全明白這方面的考慮和論據，亦完全同意郭議員提出明確性這個問題；我們希望政府的施政、法律等帶出來的信息是清晰的。但同樣，如果我們從原則的角度去看，一個立法的程序，所有立法程序當然都涉及政府先提出一項條例草案，這反映政府的立法意圖、政府的政策希望達到的目的。但在三讀的程序內，立法會的法案委員會亦會提出一些修正案，或在立法過程中，如果發現有些問題是政府先前看不到的，無論是社會或持份者組織、議員所指出的，有時政府會提出政府的修正案去處理這些問題。即是說，最後三讀程序完成後的法律，跟原先的條例草案的確會有不同。如果在條例草案刊登後，受影響的人士、社會上的人士，因為立法會三讀程序之後所通過的最後條例有所不同，而他認為有所損失，究竟是否應該有權利、有合理的期望、有方法去抵銷呢？同樣，正如今次這項所謂“辣招”的條例，政府提出引進買家印花稅，而我亦感謝議會在二讀時支持這條例草案的立法方向。但假設在三讀後，這條例草案被議會否決，會否有社會人士說：“我以為政府會推出這‘辣招’，所以我當時沒有買樓，現在政府說取消了，我當時沒有買樓，錯失了當時的機會。”這又會否構成他有所不滿呢？我認為這是一個較大的、涉及立法程序，以及社會人士如何看待這條例草案的一個較根本的問題。 \n 所以，我認為這問題的處理，與究竟到現時為止有多少宗涉及未成年的香港永久性居民已經置業，可能與這個數目沒有多大的關係，這不是一個根本的問題。還有一點，假設我們今天完成三讀，真的接受了郭議員的修正案，但這條例並未刊憲，由於豁免在刊憲後才取消，又會否令有些人去趕“死線”，因而出現一些市場行為呢？這是否一件好事呢？這也是政府考慮時留意到的。因此，儘管我們非常明白郭議員修正案的背景或出發點，但我們認為從更大的立法程序角度來看，政府是不會支持的。 \n 多謝主席。",
      "sequence": 168,
      "bookmark": "SP_PO_STH_00182"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你是否想再次發言？",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，儘管局長不斷強調，關於精神上無行為能力人士的修正案，他與我的看法沒有甚麼基本分別，但是，我認為是有基本分別的。原因是政府認為以行政手段便能解決我要求立法的問題。或者我可以多給局長一次機會，讓他解釋清楚。局長是否認為，如果不立法，當行政上要求提供所謂監護令或委任令等法庭文件時，如果當事人無法出具，只提供一份樓契，上面寫明買家是成年人，而且是一名信託人，為一名精神上無行能力的人士做信託，而那名人士是受益人，出示的文件證明那位精神上無行為能力的人士是香港永久性居民，而且是在精神上無行為為能力的，但卻無法出示監護令，局長會否拒絕對他提供豁免，要他繳納BSD，否則，便與他打官司，是否這樣？你的法律依據是甚麼呢？我研究過，是沒有的，換言之，你無法拒絕他。可否請局長清楚回答，是否會這樣？我明白在行政上你會要求提供那些文件，但如果對方表示沒有，就只有那麼多，你會怎樣處理呢？所以，我認為在法律上是不足夠的。希望局長清楚解答。",
      "sequence": 170,
      "bookmark": "SP_MB_TKS_00184"
    },
    {
      "title": "全委會主席",
      "content": "局長，你是否要再次發言？",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00185"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我作簡單回應，因為我不是稅務局局長。但是，據我所知及了解，稅務局局長在處理聲稱監護人或受託人時，會要求對方提出實質的證據和相關的法律文件，包括監護令及其他文件。 \n 涂議員問，如果有人提供某些文件，但稅務局不接受，是否便要打官司呢？其實現時在日常稅務執行方面，有很多文件也是稅務局局長要求提供的。當中有否一些情況涉及打官司，已有清楚的法律案例，但我恐怕無法即時向大家提供相關資料。",
      "sequence": 172,
      "bookmark": "SP_PO_STH_00186"
    },
    {
      "title": "全委會主席",
      "content": "在我讓涂謹申議員作出簡短回應後，辯論便會結束。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00187"
    },
    {
      "title": "涂謹申議員",
      "content": "換言之，希望其他同事聽清楚，其實局長認為我的修正案不是必需的，但他不是基礎地反對，認為加入這項修訂，會令稅務局的工作更難做，或會出現更多漏洞，或產生其他更大的問題。他認為不是必需的，但我認為是必需的。請各位議員在投票時知道政府的態度是這樣。即使不是必需的，如果議員認為為穩妥起見，可以納入\n法律，是“法律派”，而不是“靠講派”，只“靠講”、靠行政便行，我請大家支持我的修正案。 \n(梁國雄議員站起來)",
      "sequence": 174,
      "bookmark": "SP_MB_TKS_00188"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，這項辯論已經結束。",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00189"
    },
    {
      "title": "梁國雄議員",
      "content": "我剛才聽到局長......",
      "sequence": 176,
      "bookmark": "SP_MB_LKH_00190"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要違反《議事規則》。",
      "sequence": 177,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "",
      "content": "",
      "sequence": 178,
      "bookmark": "SP_LC_CM_00192"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議載列於講稿附錄I他的第一項修正案，以修正第9及12條，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 179,
      "bookmark": "EV_PUT_00193"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00194"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 181,
      "bookmark": "SP_LC_CM_00195"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 182,
      "bookmark": "SP_LC_CM_00196"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、梁君彥議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員及盧偉國議員贊成。 \n 張宇人議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員及鍾國斌議員反對。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員及蔣麗芸議員反對。",
      "sequence": 183,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有26人出席，10人贊成，16人反對；而經由分區直接選舉產生的議員，有23人出席，12人贊成，10人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE CHAIRMAN announced that among the Members returned by functional constituencies, 26 were present, 10 were in favour of the amendments and 16 against them; while among the Members returned by geographical constituencies through direct elections, 23 were present, 12 were in favour of the amendments and 10 against them.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 184,
      "bookmark": "EV_VOTED_00198"
    },
    {
      "title": "全委會主席",
      "content": "我想提醒各位，由於局長的第二項修正案與郭榮鏗議員的第一項修正案相同，我只會請局長動議他的第二項修正案。不論局長此項修正案是否獲得通過，郭榮鏗議員均不可動議他的第一項修正案。",
      "sequence": 185,
      "bookmark": "SP_LC_CM_00199"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，你現在可以動議載列於講稿附錄I你的第二項修正案，以修正第9及12條。",
      "sequence": 186,
      "bookmark": "SP_LC_CM_00200"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議我的第二項修正案，以進一步修正第9及12條。 \n擬議修正案內容 \n第9條(見附件I) \n第12條(見附件I)",
      "sequence": 187,
      "bookmark": "SP_PO_STH_00201"
    },
    {
      "title": "",
      "content": "",
      "sequence": 188,
      "bookmark": "SP_LC_CM_00202"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議載列於講稿附錄I他的第二項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 189,
      "bookmark": "EV_PUT_00203"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手)  \n石禮謙議員起立要求記名表決。 Mr Abraham SHEK rose to claim a division.",
      "sequence": 190,
      "bookmark": "SP_LC_CM_00204"
    },
    {
      "title": "全委會主席",
      "content": "石禮謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 191,
      "bookmark": "SP_LC_CM_00205"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 192,
      "bookmark": "SP_LC_CM_00206"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、郭榮鏗議員、單仲偕議員、黃碧雲議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、梁君彥議員、林大輝議員、田北俊議員、易志明議員、盧偉國議員及鍾國斌議員反對。",
      "sequence": 193,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有51人出席，42人贊成，8人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 51 Members present, 42 were in favour of the amendments and eight against them.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 194,
      "bookmark": "EV_VOTED_00208"
    },
    {
      "title": "秘書",
      "content": "經修正的第9條。",
      "sequence": 195,
      "bookmark": "SP_LC_CLK_00209"
    },
    {
      "title": "",
      "content": "",
      "sequence": 196,
      "bookmark": "SP_LC_CM_00210"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第9條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 197,
      "bookmark": "EV_PUT_00211"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00212"
    },
    {
      "title": "",
      "content": "",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00213"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 200,
      "bookmark": "EV_VOTED_00214"
    },
    {
      "title": "全委會主席",
      "content": "現在到了講稿的第19頁，有關涂謹申議員第二項修正案的部分。這項修正案旨在修正第12條。 \n 涂謹申議員已作出預告，動議載列於講稿附錄I他的第二項修正案，以修正第12條，旨在豁免慈善機構或慈善信託繳交買家印花稅的規定。 \n 涂謹申議員，請發言。",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00215"
    },
    {
      "title": "涂謹申議員",
      "content": "是的。請稍等。在第19頁......",
      "sequence": 202,
      "bookmark": "SP_MB_TKS_00216"
    },
    {
      "title": "全委會主席",
      "content": "是講稿的第19頁，修正案關乎慈善機構。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00217"
    },
    {
      "title": "涂謹申議員",
      "content": "知道。主席，我動議我的第二項修正案，以進一步修正第12條。 \n\n 主席、各位同事，我的第二項修正案其實旨在令慈善機構豁免於是項買家印花稅的規定。很多慈善機構和團體寫信給我，表示他們是正規的慈善機構，而章程也列明他們是慈善機構。這些慈善機構，已獲得稅務局的牌照或豁免，規定他們無須繳納利得稅。向他們捐款的人，是可以呈報捐款數目作扣稅之用的。其實，整個慈善機構的免稅制度，是由政府監管的。當然，我知道過往法律改革委員會(“法改會”)曾討論是否要進一步監管慈善機構，但法改會研究之後，卻認為已有足夠的監管。當然，他們也建議了一些改善措施。然而，事實上，政府不應該認為有慈善機構會濫用豁免。 \n (代理全委會主席梁君彥議員代為主持會議) \n  在過去幾小時的辯論，我一直提及，政府控制需求的措施，並不單是遏止炒樓或外人來港買樓這麼簡單。現在最奇怪的是，就建議的買家印花稅而言，即使是經稅務局審核的本地慈善機構也被當成外人，與外人的待遇一樣  記住，它們是本地的慈善機構，不是外國的慈善機構。我不明白，慈善機構是做慈善工作的。如果有人向某一慈善機構贈送一層樓，它是不用繳納買家印花稅的。但是，假如該慈善機構以真金白銀向某人購買一層樓，卻反而要繳稅。我覺得這是非常荒謬的做法。同樣是取得一個物業，假如是不用花錢的禮物，便不用繳交買家印花稅。但是，如果慈善機構想自資購買一個物業......它或許要央求某人贈送物業，稱某人為善長，着他把物業贈送給它，這樣便無須繳交15%的買家印花稅。 \n 當然，在這個世界上，可能真的有人會送給它。假如對方是一家公司，慈善機構更可能會用其他方法購買對方的貨品和服務，以作交換，也一樣是可以的，OK？很難說兩者是完全相關的。但是，有人會質疑慈善機構會否濫用豁免。我只能說，政府如果這樣說，只是官字兩個口而已。如果政府說慈善機構會濫用，它便應該檢討現時監管豁免慈善機構利得稅的制度。慈善機構不用繳交利得稅，豁免會否被濫用呢？如果濫用怎辦？再者，捐款給他們的人可獲扣稅，豈不是更加濫用？所以，豁免慈善機構利得稅所涉及的金額，數目遠遠比豁免買家利得稅更大。 \n 此外，其實說穿了，政府就是“有殺錯，無放過”，總之要遏抑需求。是慈善機構又如何？你也必須在這段時間裏幫幫政府，有需要也\n別買樓。教會需要擴展堂址，可能需要比現在大1倍的地方，或者有牧師或和尚需要宿舍，但這些全部必須暫緩，在這段時間幫幫政府，正常合理的活動都不要做，要做也可以，繳交15%的買家印花稅吧。人家是慈善機構，但政府卻硬要從慈善機構的口袋中拿走15%。須知道，這種印花稅美其名是買家印花稅，但實際卻是外人買樓的印花稅。這些本地慈善機構是外人嗎？是由外地來的嗎？政府是不是太過分呢？其實這也沒所謂，如果和尚或牧師真的需要宿舍，可以怎樣呢？那就繳納15%的買家印花稅吧，只是少了15%的款項作慈善用途而已。就是這樣。這樣當然可行，誰會說不行？簡單來說，政府的意思是叫人先別買樓，等退市，等“減辣”，等到沒有買家印花稅時才買。不過，大家要記住，沒有買家印花稅後，社會狀況會大為不同，是否要慈善機構屆時與其他人一起搶購樓宇呢？我真的感到非常奇怪。 \n 現在樓市淡靜，一些正常機構因正常運作需要而打算買樓的，政府也要制止別人。簡單來說，其實政府是想停市吧？它是要人們不管三七二十一，甚麼也別做了，救救政府，救救梁振英的民望，否則他便會“瓜直”了，因為他的民望已所剩無幾，大家幫幫忙吧。但是，我認為這樣做對慈善機構很不公平。我希望大家記住，他們不是商業機構，他們是慈善機構，不能將他們與其他商業機構混淆。 \n 剛才局長在二讀辯論時說過，慈善機構是否一定要在這段時間內買樓？是否一定要在現時做這件事情呢？他又暗示，不是不讓慈善機構買樓，只要加15%稅款便行了。但是，要記着，香港社會每個環節均各有其運作需要，如果慈善機構真的有運作需要，他們便應該去買樓，因為它們現時可能真的有需要。當然有人會說與其現時買樓，倒不如等至退市，屆時的樓價便更便宜。但那時的社會經濟狀況又會有所不同，同時它們必須計算負擔能力。坦白說，如果經濟非常不景時，即使儲夠首期，它們仍會害怕沒有能力供樓。但如果其他時間，他們儲足首期，便可能會夠膽“上車”。所以，不同的時間真的有不同的計算。當然，可能有人會說，我現時是拯救你們，如果不這樣的話，隨時在美國退市後，你們會買了貴價樓宇。但這不是我們所能顧及的，因為我們沒有水晶球，當教會和慈善機構出現正常運作需要，他們便會買樓。 \n 代理主席，部分人士表示，現時沒有人買樓，需求全都壓下來，但假如給予慈善機構豁免，數千間慈善機構會否突然“撲”出來買樓呢？我認為這想法很奇怪。那些慈善機構是儲起所有錢，整天想着政\n府豁免BSD後就買樓嗎？慈善機構是這樣運作的嗎？他們的主要業務不是買樓，是慈善活動。 \n 還有，有人說，退一萬步，假如政府豁免慈善機構的BSD，它們又真的買樓，而美國又不退市，樓市因而上升，結果它們因此獲利，那豈不是助它們謀利？第一，如果他們在短期內售樓，它們同樣須繳付特別印花稅，現時還要“加辣”，對嗎？本會正在審議，隨時會通過該項條例草案；第二，即使獲利，他們也只會把金錢用作慈善用途。問題是，如果政府連自己監管慈善機構的制度都不信任，那真的沒話說了。代理主席，這好像剛才討論港人公司時，政府不斷說《公司條例》有漏洞，不能有效監管。政府真的好笑，透過一項印花稅便能指出自己任何事項均有漏洞，公司法、稅務法、監管慈善機構等均有漏洞。不是吧？政府真的這麼好笑。 \n 所以，我希望各位同事明白，請議員們細想，慈善機構是否真的能夠幫忙“頂住”樓市嗎？政府豁免BSD，他們便會因為那15%的免稅款便“撲”出來買樓，瘋狂買樓嗎？請用腦袋想想是否應該相信政府這種說法嗎？還有，如果政府表示港人應該優先買樓，那就千萬不要把慈善機構當作外人。他們買住宅也是用作為宿舍，例如神學院有時候的確需要招呼外地來的教授作數個月的講學，他們真的需要宿舍才會買樓。 \n 所以，可能由於我本身是基督徒，也比較多了解教會或很多中小型教會的運作，明白他們確實有此需要。故此，基督教聯會代表所有教會致函本會，要求政府制定條例草案時，不要把教會、慈善機構當作外人，不要以為它們會好像內地人或其他國家的人一樣，來“掃盡”香港的樓宇，令樓價高企。不是的。他們只是正常運作，並且是香港社會的一部分，買樓只是正常合理的需要，並非要“掃盡”香港的樓宇，然後卻不居住，用以放置古董、現鈔、名畫，以便日後在北京被人拘捕時，在香港仍有數億元的財產，把樓宇當作保險箱。不是這種情況。 \n 所以，希望各位同事能夠支持我這項修正案。 \n擬議修正案內容 \n第12條(見附件I)",
      "sequence": 204,
      "bookmark": "SP_MB_TKS_00218"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，當初聽到涂謹申議員的修正案涉及豁免慈善機構，人民力量初步的反應是正面的，很希望能夠支持他的修正案。但是，其後看清楚修正案的內容，以及跟涂謹申議員正式查詢並商討後，我們覺得條款有極大問題，有極大影響，我們需要較為慎重處理。 \n 如果慈善機構購買的物業，純粹作慈善機構自己的指定用途，例如正如涂謹申議員剛才所說，作為員工宿舍或作服務用途，即如果慈善機構獲豁免的範圍只包括機構真正使用的物業，我們是全面贊成的。我覺得這是合情、合理、恰當的做法，因為慈善機構的服務及其財政運用與公眾利益有必然關係。當然，我們相信《稅務條例》第88條會有恰當的監管。 \n 但是，最近我們看到很多慈善機構都半政治化，有些慈善機構基本上是幫政黨服務，美其名是慈善機構，但選舉時，一面倒幫某些富貴或保皇黨搖旗吶喊，差不多是政治組織的附屬機構或子公司。這是題外話。但是，我們不能因為這些政治關係，便歧視某些慈善機構，因為我們仍然希望和相信稅務局和社會福利署能夠恰當監管，使慈善機構做真正的慈善行為。 \n 但是，很多慈善機構，特別是一些富豪成立的信託基金，所涉及的財政能力很龐大。有些基金的財力不但以億元計，甚至數以十億元計，亦有機會發展到數以百億元計。前兩天，網上瘋傳一間教會最近在新界東買了數以十計的物業，供教會人士使用。在現時樓市高峰期，特別是在有“辣招”的情況下，仍可豪擲金錢購入價值數百萬元的物業，而所購置的單位數以十計。這些慈善機構購買物業的行為，是否真的能夠縮窄到我剛才所說的範圍，即為該機構的日常運作所需或服務需要而購買呢？ \n 基於這個不穩定和不肯定的情況，我們覺得如果條例草案豁免慈善機構，有關人士或機構便有很多機會濫用相關豁免，而我們現階段很難評估濫用的程度。但是，其實大家都知道，申請註冊成為慈善機構並不是很難。現在有很多機構，特別是小型機構，都是已註冊的慈善機構。現在透過某些關係，或與某些負責人達成協議，某些有財政力量的人士便可  說得難聽一點  入股小型的慈善機構，成為真正認可的慈善機構，進行大量物業買賣。 \n (全委會主席恢復主持會議)  \n 所以，我覺得在這種情況下，特別在條例剛落實實施的情況下，貿然給予這麼大的空隙，絕非好事，亦不能合理保障公眾利益。所以，在這麼多不肯定、這麼多漏洞、這麼多憂慮的情況下，我們不能夠支持涂謹申議員所提出的修正案。如果日後他能夠把修正案的範圍控制到僅涵蓋機構為本身服務所需而購置物業，我們很願意支持。",
      "sequence": 205,
      "bookmark": "SP_MB_CWY_00219"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，民主黨要求慈善機構或慈善信託在購買住宅物業時，可獲豁免繳交買家印花稅。 \n 在香港的慈善團體當中，其實也有很多宗教團體，對買家印花稅表示極大關注和保留。我們在去年6月接獲香港基督教協進會提交的正式文件，要求政府和立法會認真考慮他們的訴求，豁免慈善機構或慈善信託繳交買家印花稅。 \n 主席，我想作出申報，因為在1980年代，我曾經是香港基督教協進會的職員。或許讓我說一說，香港基督教協進會(Hong Kong Christian Council)是一個怎樣的機構。此機構並非一個“蚊型”團體，而是由香港主流宗派教會23個成員團體組成的，當中包括一些為本港提供廣泛社會服務和福利且廣為大家熟悉的團體，例如YMCA及YWCA等青年會，以及各大主流宗派教會，包括香港聖公會、中華基督教會香港區會、循道衞理聯合教會、崇真會、信義會及禮賢會等。這些均是大型宗派教會，當然還有一些規模較小的禮拜堂，例如香港佑寧堂、九龍佑寧堂及香港路德會社會服務處等合共23個宗派教會及團體，代表了很多基督教禮拜堂及其社會服務機構。 \n 主席，我說了這麼多，其實是想大家正視香港基督教協進會提交的文件。我今天再致電中華基督教會香港區會總幹事，詢問他是否有任何新消息。他表示沒有再提交文件，因為不同宗派教會曾召開會議，決定不會個別提交文件。他們的意見已透過香港基督教協進會所提交的文件反映。 \n 主席，他們在這份文件中要求獲得豁免，並提出下述3項訴求：第一，懇請政府和立法會在BSD中豁免香港的慈善團體。這些團體表示，他們已在《稅務條例》第88條下取得免稅資格，而非那些隨便掛一個牌，便說自己是慈善團體並到街上籌款的團體。這些宗教團體已取得免稅資格。他們的訴求十分簡單，就是要求慈善團體與所有香港\n永久性居民一樣  他們不是外人，涂謹申議員剛才已經說過  獲豁免繳付BSD。 \n 首先，我想再次談談為何我們支持涂謹申議員的修正案，要求慈善團體和慈善信託獲得豁免，儘管我剛才聽到陳偉業議員提出了一些質疑。這些團體的理據包括數方面，第一，政府強調推出買家印花稅的目標是甚麼呢？根據政府的說法，徵收買家印花稅並非旨在搜刮民脂民膏以增加政府收入，其重點不是要“掠水”，而是為了遏止炒風，特別是要遏止境外投資者炒賣本港物業，以及控制買家的需求。 \n 正如涂謹申議員剛才所說，這些慈善團體本身並非炒家，而是非牟利組織，他們不是為了謀取利潤。慈善團體並非炒家，也不是外人，但為何現時這項買家印花稅卻殺錯良民，對一些真正用家和長線投資者或使用者作出懲罰？事實上，他們會購買多少物業，是否真的會對樓市帶來巨大衝擊，拉高物業價格呢？主席，我覺得局長應重新認真考慮作出豁免，焦點一定要調校得好，以免殺錯良民。政府沒有理由為了打擊一些外來炒家而殃及池魚，針對提供慈善和福利服務的本地慈善團體。 \n 第二個要求豁免的理據，就是這些慈善團體在香港已有很深遠的歷史，包括剛才提到的香港聖公會、香港路德會、信義宗、崇真會或中華基督教會等。從殖民地時代以來，這些慈善團體一直在香港提供福利服務，特別是在香港政府提供的福利非常薄弱的年代，全賴這些慈善團體或宗教團體為港人提供所需的福利。其後，這些宗教團體和慈善團體長期作為政府的合作夥伴。時至今日，亦有很多慈善團體和宗教團體與政府共同協作，提供市民所需的服務，直接回應他們各種各樣的福利訴求。 \n 政府為何突然透過買家印花稅，把這些慈善團體或宗教團體推至對立面，並要對其作出懲罰呢？政府為何不想方設法，協助這些慈善團體做好其工作？這些慈善團體的收入，真正來自服務所得的並不多。很多時候，這些團體要靠自行籌款，以及教友和善長的捐款來維持工作。如果這些團體最終利用所得捐款購置物業作宗教或福利用途，但卻要被抽走15%的稅款，即表示他們須多籌15%的款項，才能購置物業作福利慈善或宗教用途。對宗教團體來說，這是很大的限制。 \n 據我所知，很多教會須購買住宅物業，供牧師和傳道人居住。尤其是現時很多宗教團體根本無法覓得用地興建禮拜堂，因而須購置住\n宅樓宇或在商住地方購買單位作為堂會。一些宗教團體會購買或租用商業樓宇，作為禮拜堂。某些地方根本無法把牧師安置於禮拜堂內，須另行購買或租住住宅物業，供牧師或傳道人等工作人員居住。我所屬的教會亦有這樣的情況。 \n 大家可能會問，為何我們要關注這些人呢？局長可能不太清楚，因你月入數十萬元。不過，大家應該知道，這些宗教人士和神職人員作出很大的犧牲，教會發給他們的工資，款額很多時候低得令人感到可耻。雖然教會給予牧師很低的工資，但也會想方設法，最少不會令他們無家可歸，並盡量提供居住地方，讓他們及其家人可有地方落腳。因此，現行的買家印花稅如不豁免慈善團體和宗教團體，便會直接令很多教會及宗教團體受到很大的衝擊。香港有數百間這類的教堂。 \n 主席，我們說了這麼多，目的是希望政府不要把一直以來的合作夥伴推至對立面，令宗教團體無法透過正常物業買賣來安置神職人員。我今天特別要集中討論此點，因為我本身是基督徒，對他們的情況相當了解。希望各位委員能夠明白和體諒，稍後支持涂謹申議員的修正案。 \n 此外，慈善團體(尤其是宗教團體)大部分收入均來自市民或教友的捐款。根據《稅務條例》第88條註冊的團體，其捐款人已獲豁免繳稅，可從薪俸稅應課稅款中扣除有關捐款。那麼，為何我們突然要就買家印花稅採取另一標準，質疑慈善團體的免稅資格和地位，甚或懷疑會否有人濫用慈善團體的身份？ \n 主席，我想大家正視一點，就是現時很多團體均依仗捐款收入來維持其宗教或慈善服務。捐款人亦希望所捐出的金錢，即使100元也好，亦可用於團體所申報的福利或宗教工作上，而不是被抽走15%來上繳政府。大家一定要留意這個原則，有些教會的信徒是很熱心捐獻的，甚至跟隨最“orthodox”、最嚴謹的教會，捐出工資的十分之一予教會。不過，如果告訴他們，教會所得的捐款，在購買堂址或牧師的住宅時須抽出其中15%上繳政府，我相信他們捐款時便會有很多考慮。因此，政府會令很多正準備購買樓宇的教會和團體即時面對很大的衝擊。 \n 我們明白社會上有聲音表示有人會利用慈善團體的豁免，擔心當中存有漏洞。主席，我們所討論的是，只有那些已根據《稅務條例》\n第88條註冊並獲得稅務豁免的團體，才會納入為現時的豁免對象。究竟目前有多少間這類的團體呢？根據於2013年3月底進行的調查所得，這些慈善團體和慈善信託共有7 592間。當然我們不能百分之百保證，在這7 592間慈善團體當中，會否有任何團體違反《稅務條例》的要求；若然如此，政府應透過行政力量，即《稅務條例》所賦予的權力，對付違規的團體。 \n 我們所說的並非開啟一道大門，讓任何表示自己是慈善團體的人均可獲得豁免。我們須根據《稅務條例》所訂的機制，希望豁免那些已根據該條例第88條註冊的慈善團體。是否任何慈善團體均可輕易獲得這項慈善豁免呢？事實並非如此。大家細看這條條例，便會發現慈善團體既要遞交年報，亦須提交財政報告，手續相當繁複。稅務局可翻查這些團體的財政帳目及年報，確定其所花的金錢及組織的活動，是否依循註冊時所述的工作，以及有否偏離其宗旨；同時亦須確定這些團體必須為非牟利團體，不得作任何牟利用途。稅務局亦可查核慈善團體的帳目。因此，我們認為這項豁免要求非常合理，希望政府當局認真考慮，也希望各位委員支持涂謹申議員提出豁免慈善團體和慈善信託的修正案。",
      "sequence": 206,
      "bookmark": "SP_MB_HW_00220"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我發言支持涂謹申議員的修正案，為慈善團體提供豁免。不過，政府曾就這方面表達憂慮，亦有同事曾就這方面表達憂慮，所憂慮的就是如果一次過給慈善團體豁免，這會否成為漏洞遭人利用。政府亦反映過，現在有關慈善團體的制度可能比較寬鬆，而涂謹申議員剛才亦提到，政府似乎都承認這方面有一些問題，而因為制度出現問題，如果在印花稅上給予慈善團體一些豁免，那些制度上的漏洞便會呈現。這是真的會出現的。 \n 黃碧雲議員剛才指出，本港現時有7 000多個慈善團體。至於慈善團體的定義，基本上分為4類，第一類是濟貧的團體，第二類是促進教育，第三類是推廣宗教，而第四類的範圍很寬，就是可以令社會得益，但並非上述任何一類宗旨屬慈善性質的團體。究竟由誰判斷這些團體是否慈善團體呢？現在是由稅務局作判斷。 \n 所謂濟貧，就是做一些工作幫助窮人；而促進教育和推廣宗教這兩類團體，其範疇都是相對較清晰的。然而，第四類的範疇便很寬了。究竟這類團體是如何令社會得益的？不屬於首3類團體，但宗旨屬於\n慈善性質的，究竟是甚麼團體呢？大家可以說這定義相當寬鬆，也可以說是沒有很清楚的“章法”。 \n 大家可以看看這7 000多個慈善團體，當中的類別確是林林總總，有一些可能是藝術性，例如有一個名為誇啦啦藝術集匯有限公司，有一個則名為查篤撐兒童粵劇協會等；有些團體是地域性的，有一個比較有趣的團體名為非洲內地會香港區委會，此外還有國際經濟鄰里協會，亞洲太平洋區消化及關連學會有限公司等。主席，真是林林總總甚麼種類都有，有些是地域性的、有些是藝術性的、有些是跟某種興趣有關、有些是個人基金，而有些則正如黃碧雲議員所說，是相當具規模的教會或社會服務團體。 \n 一次過豁免這些慈善團體，究竟是否過分寬鬆的做法呢？我同意政府的關注，尤其是現在審批慈善團體是由稅務局把關。在申請手續方面，如果由零開始發展一個團體，無論是採用公司註冊還是社團註冊，在這個團體尚未運作時，便已經可以根據相關條例第88條向稅務局申請成為慈善團體，而所需遞交的文件基本上只包括成立這個團體的憲章、宗旨及組成情況等。主席，即使團體尚未運作也可以申請，只要說預備會怎樣便行。當然，還要有一些人物，但亦可以未有資金或任何東西，只要能夠從文字上說服稅務局，使其認為這個團體的工作或宗旨或未來的工作內容有機會跟慈善有關係  當然包括濟貧、教育和宗教等工作  便有機會成功申請成為慈善團體。 \n 可是，這可以成為一個漏洞，例如現在有很多公司專門幫人開設公司及順道替其申請成為慈善團體。這樣，其實是售賣“慈善殼”，並不是售賣“公司殼”這麼簡單。向那些公司付出一筆錢，便可以購買一個“慈善殼”，然後可以用這個“慈善殼”來購買物業，從而避開額外印花稅。所以，這方面的憂慮並不是沒有理由的。以我在社會福利界的經驗，以及看回申請成為慈善團體的情況，這情況的確有機會發生。如果政府認為給予慈善團體豁免有機會出現漏洞，但另一方面，我又覺得黃碧雲議員剛才所說的正確，很多這類機構真正是在提供服務，真的在社會上推展很多慈善公益事業，我們應該豁免這些機構的額外印花稅。在這兩者之間，我們如何取得平衡呢？ \n 我們曾向政府提出，如果全面豁免所有慈善團體是有機會出現漏洞的話，那便設立一個機制，讓政府可以要求這些慈善團體提供一些資訊供政府鑒別，有關的資訊可能包括慈善團體過往的業績、究竟是\n否真正做過一些慈善工作、該團體的財力，以及所購買的物業未來的用途為何，是否真正與慈善工作有關等。其實，政府絕對有能力設立這樣的機制，但政府卻不願意，覺得會額外增加一些行政工作。政府的心態是盡量少做，因為“多做多錯，少做少錯，不做便不會有錯”，純粹反對豁免便沒有問題，可以安安樂樂。但是，這不是一個政府應有的態度。 \n 不錯，這項法例修訂工作十分急速，要在極短時間內盡快推出，當中的確反映出政府在不同範疇均出現很多漏洞，包括慈善團體和有關精神上無行為能力的人的規定等。在對於精神上無行為能力的人的保障方面，無論是監護制度或受託制度，在法律上也是採取十分被動的角色，跟外國有很大的分別。以我的女兒為例，她屬於嚴重智障，我相信她必然會被界定為精神上無行為能力的人，而根據其他國家的制度，只要她踏入18歲，便會有機制給她提供保障，清晰釐定她與她的監護人的關係。在現時這項條例草案下，假如要豁免這些真正有監護責任的人，便會因為沒有健全的機制而隨時出現漏洞。所以，我贊成涂謹申議員的建議，必須堵塞這漏洞，但這不等於該機制的其他部分沒有問題，而政府亦不願意就慈善團體多做一些工作。如果政府主動提出修正案給予慈善團體豁免，而儘管這豁免是有條件的，我們也會支持。我們希望這豁免能夠幫助一些真正在做慈善工作的團體，而不是被一些人利用作為漏洞，甚至導致一些中介機構售賣“慈善殼”。 \n 無論今次的修正案能否獲得通過，我也希望政府因為今次的討論而認真地研究一下，包括我剛才所說的精神上無行為能力的人的監護與保障，以及現在有關慈善團體的漏洞等，也要認真的處理。 \n 我謹此陳辭，多謝主席。",
      "sequence": 207,
      "bookmark": "SP_MB_CCH_00221"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，涂謹申議員的修正案要求讓需要繳稅的慈善機構或慈善信託獲得豁免繳付買家印花稅。 \n 先不說我是否支持這項修正案，或對修正案有何意見，我想指出反對修正案的人的意見十分滑稽，其中一人便是局長閣下。閣下在報章上的一篇文章說：“豁免慈善團體也會產生漏洞。香港目前並沒有一套規管慈善團體的法例和準則。《稅務條例》第88條承認的慈善團體，7 600個當中有5 700個為公司。它們只獲豁免繳付利得稅，但在\n購置物業作投資或自用時，皆仍須繳付從價印花稅，並無豁免。現時的法案已容許這些團體收受饋贈物業時豁免買家印花稅，若全面豁免買家印花稅，容易成為新的避稅之途”。 \n 局長說豁免慈善團體會產生漏洞，因為沒有一套規管慈善團體的法例和準則。這與我們何干？這是政府的事，對嗎？這是很簡單清楚的。這樣便糟糕了，法律處處有漏洞，政府填補和堵塞吧。這便正正應了一句話，就是“治絲益紛”，局長明白嗎？主席，你的中文較好，或許你向他解釋一下“治絲益紛”的意思。本來是要解決問題，但結果產生更多問題，這便等於手裏拿着絲，本想將之拉直理順，但卻弄得一團糟。局長是否有這種經驗？當然是沒有，這便是“治絲益紛”。 \n 局長的理由十分牽強，他說沒有一套完善法例和準則規管慈善團體，如果全面豁免，便難以核實購買物業是否作慈善用途，容易造成濫用，使慈善團體成為避稅之途。“老兄”，他們同樣有交稅的，對嗎？這些均是在《稅務條例》下獲豁免繳稅的慈善團體，那又如何避稅呢？本來就不用繳稅，而且當局有向這些團體徵收從價印花稅的。再者，饋贈的物業可獲豁免，豈不是相當混亂？如果有人犯法，做出避稅、逃稅等事情，當局應該以相關法律懲治他們，怎麼可以混為一談呢？如果為了不容許某些團體繼續逃避繳付其他稅項，便要防止這些團體得以獲豁免繳付買家印花稅，這種說法不但十分奇怪，而且不負責任。政府有憲制上的責任，保證和維護公共收入。 \n 主席，再說得宏觀一點，這項條例草案的精神是甚麼呢？便是要保障香港的永久性居民在自置物業時，不致被炒家破壞市場，因此便要穩定樓市、壓抑樓市的升幅，令大家可以買樓，不要讓兩人的入息加起來達5萬元的夫婦也不能買樓。以香港來說，兩夫婦入息加起來達5萬元的一定是中產階級，按照其入息比例與現時的物價，以及其居住環境等所有條件計算，他們一定可以買樓，但現在卻是買不到的。他們無法買樓，就是因為現在很多人“炒樓”。政府為此推出買家印花稅，說明不讓非香港永久性居民買樓，否則便要多繳15%稅款。以前還有一項措施十分奇怪，後來已經取消了，就是投資達600萬元便可以成為香港永久性居民，大家還記得嗎？後來這項措施取消了。當時歸當時，當時好像害怕沒有人來香港，害怕樓價下跌，於是找人托市。好了，現在托出禍來。所以，整個精神便是要保障香港永久性居民，這是本地優先，香港優先，對嗎？這是個在地政權，不保障我們香港人，難道要保障大陸人？現在本土意識那麼強，提出這些法例是正確的，這已經是本土派，所以我支持這法例。 \n 但是，對於黃碧雲議員剛才所說，關於宗教團體如何偉大的說話，我不是完全同意。很多宗教團體雖然非牟利，但也是謀利的，是替一些人謀取政治利益，替一些人助選，替梁美芬議員助選也是這樣，對嗎？但是，我不是要計算這些。這些是在地的宗教團體、在地的慈善團體，當局有甚麼理由把它們排除在外呢？真是開玩笑，基本上是說不通的。 \n 根據《稅務條例》第88條獲豁免繳稅的慈善機構或慈善信託如此多，政府現在又說饋贈的物業可獲豁免買家印花稅，情況豈不是相當混亂？它們要繳付從價印花稅，但有些機構又可獲豁免買家印花稅，因為饋贈的物業可獲豁免。當局說來說去只有一個理由，便是害怕有人避稅，擔心政策未推出便有人濫用慈善機構，借用他們買樓、炒樓。“老兄”，政府應該有機制甚至法例限制他們，對不對？ \n 涂謹申議員為了說服其他議員支持他的修正案，曾在法案委員會審議期間提供補充資料，相信有些人手上已有這份文件了。文件詳細列出申請成為慈善團體的資格、有關團體向稅務局申請豁免繳稅的手續及相關文件，以及稅務局對慈善團體作出監督、覆查的工作。根據這些補充資料，我認為濫用機會是不大的。正如大家所見，其實是有很多限制的。要完善有關法例和制度，便需要從源頭着手；如果政府認為規管慈善團體寬免的法律不足，便應該從源頭着手，“修改法律、完善制度”方為正道。 \n 法律改革委員會於2011年就規管慈善團體的法律作出諮詢，並於去年年底發表了報告書。政府與立法會均需要檢視法律改革委員會的相關建議，目前不能妄下判斷。可是，政府現在就是要下判斷。人家正在研究如何改革規管慈善團體的法律，正在做事，政府為何無緣無故要把這項條款加進條例草案中？我認為基本上是沒有必要的。所以，我支持涂謹申議員的修正案。 \n 慈善機構或慈善信託往往會參與物業買賣，這是必然的。事實上，這些活動有機會令物業市場暢旺，甚至導致價格上升。這些行為本來就是條例草案所針對的，但我們不要忘記，很多慈善機構或慈善信託都是透過這些商業行為令其儲備增加及獲取利益，從而資助一些符合其宗旨的慈善活動，對不對？是這樣，沒錯吧？既然政府在慈善機構繳稅方面給予豁免，包括利得稅，那為何印花稅或買家印花稅的做法卻不同，為何邏輯會有所不同呢？實在太奇怪了。豁免交稅的目的是希望慈善機構能有更多資金，用這些資金做一些符合其宗旨的慈\n善活動。可是，政府現在卻說不可以，買家印花稅是不能豁免的。政府究竟想怎樣？主席，我完全不明白政府的邏輯為何，但政府是不能沒有邏輯的。 \n 因此，就涂議員修正案的投票取態，我根本不用談甚麼邏輯。基於慈善團體以慈善為宗旨的目的，造福在地的普羅大眾，我們支持豁免慈善團體繳付買家印花稅。多謝主席。",
      "sequence": 208,
      "bookmark": "SP_MB_WYM_00222"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我想討論一下《稅務條例》第88條的邏輯。第88條的標題是“對慈善團體的豁免”，條文表示：“但凡任何行業或業務是由任何該等機構或信託”  即慈善機構或信託  “經營，而得自該行業或業務的利潤是純粹”  大家要注意“純粹”二字  “作慈善用途及其中大部分並非在香港以外地方使用，並符合以下規定，”  其實是一些比較實際的規定  “在此情況下，該等利潤方獲豁免並當作獲豁免繳稅”。 \n 在第88條下註冊的7 000多間慈善團體可能要繳交利得稅。雖然它們部分利潤可以免繳利得稅，但如果它們的利潤並非作慈善用途，或很大部分的利潤在香港以外地方使用，也有可能要繳交利得稅。換言之，在第88條下註冊的慈善團體，一部分業務可能要交稅，一部分業務可能不用交稅。這便是第88條的背景。當然，我自己本身都曾擔任一些慈善團體的顧問，幫助一些慈善團體申請第88條下的一些豁免，很清楚稅務局審查慈善團體時，採用甚麼標準、方法。這些標準、方法是公開的，在稅務局的網頁清楚可見。 \n 《2012年印花稅(修訂)條例草案》其中一個最主要的目的是要抽取買家印花稅。買家印花稅是針對住宅物業的買家印花稅。究竟有多少慈善團體需要在香港購買住宅呢？當然，我不排除確實有些在慈善團體工作的朋友是有需要的。但是，我們亦不排除慈善團體即使根據第88條註冊後，部分利潤可能仍要繳交利得稅。由此可見，凡在第88條下註冊的慈善團體，便給予買家印花稅豁免，我認為並不可行，因為第88條並非整全的有關慈善團體註冊的法律。 \n 正如黃毓民議員提到，法律改革委員會在2012年發表一份報告  當然大家都知道，大部分法律改革委員會的報告都不會被政府採納。法律改革委員會報告指出，希望香港能夠制定一套比較整全的慈善團體法例。當然，如果現在沒有這樣的法例，便說不如豁免根據\n第88條註冊的慈善團體，我是不贊成的。多位同事表示，不如再把機制做好一些，在第88條之下，選擇一些慈善團體可獲豁免買家印花稅。但是，這是否歧視的方法？為何不是第88條下註冊的全部慈善團體都可獲豁免呢？為何要多做一套機制出來呢？ \n 其實，主席，《印花稅條例》規定，慈善團體購買住宅樓宇，須支付普通的印花稅，沒有豁免。話雖如此，很多朋友在電視機旁邊看到我都會罵，質疑為何連慈善團體都不給予豁免。但是，大家不要忘記，我們現在說的是住宅物業，稍後我們會討論《2013年印花稅(修訂)條例草案》。主席，當然我說得有少許離題，但卻是有關的。為何我會這樣說呢？因為我將會就《2013年印花稅(修訂)條例草案》提出一項修正案。如果香港所有的公司，包括慈善團體，利用商業樓宇去做本身的業務，包括慈善業務，而不是出租，我希望政府可以按“先繳付、後退還”的機制，將相關從價印花稅退回這些香港公司，包括慈善團體。因為慈善團體的最主要目的，是幫助香港的大眾市民。這才是慈善團體最主要的業務，而非購買住宅樓宇予員工居住，這並非慈善團體的主要業務。 \n 正如局長可以作出莊嚴承諾，我都在此向各位作出莊嚴承諾，我一定會就《2013年印花稅(修訂)條例草案》提出修正案。因此，在這裏真是很不好意思，我不能夠支持涂謹申議員的修正案。主席，我謹此陳辭。",
      "sequence": 209,
      "bookmark": "SP_MB_KL_00223"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 210,
      "bookmark": "SP_LC_CM_00224"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我很簡單地回應梁繼昌議員剛才的發言，他最後的那一點，例如教會購買宿舍供牧師居住，大家要記着，這間教會或慈善團體，即使是其他宗教團體  和尚也可以  實際上正如黃碧雲議員所言，神職人員的工資根本很humble、很低微，而在住宿方面，我不能說是給予他們福利，但因為以他們的工資實際上是找不到樓宇租住的  部分教會給予牧師的工資真的微薄至此。因此，宿舍是教會所能給予牧師居住的，此外，樓宇是屬於教會的，而牧師以這樓宇作為宿舍，但最後牧師是不能擁有樓宇的。換言之，一旦牧師不在所屬教會工作，便沒有宿舍可居住。在某程度而言，實際上，可說是教會減低了牧師工資的支出，因而多付出金錢，以作原本的慈善目的或宗教目的，其實是這樣而已。  \n 所以，梁議員表示宿舍也並非開放給教友的，當然有部分牧師有時候會在宿舍舉行祈禱會或其他活動，並接待教友。但是，那樓宇本身是教會物業，甚至牧師所居住的宿舍的大廳，有時根本是用作團契聚會。所以，如果梁議員表示宿舍並非教會或慈善的目的，我希望梁議員想清楚，不要說教會買樓宇回來......其實當然可以說成，這世界上會否有慈善團體買樓後出租圖利，有可能這樣的。但是，我想舉例說明，以東華三院為例(東華三院是慈善團體)，它有很多收租物業，可是他們從物業所得的收益其實也是用作慈善用途，所以其整個組織的結構，是受其章程和宗旨所限制的。換言之，即使東華三院有很多物業出租，他們所收得的租金也用以贈醫施藥，這是用在醫院方面的用途，而如果有其他的慈善用途，他們的收益同樣是用作慈善用途。 \n 所以，我希望大家在考慮這問題時，如果純粹懷疑社會上7 000個團體會濫用豁免，這就是張局長剛才在第一節辯論發言時所說，是否屬於manageable risk，如果是屬於manageable risk，那他便不要把慈善團體當作外人，因為我現時討論的是買家印花稅，即政府等同要額外阻止慈善團體買樓。大家要記住，我們現時的概念，就是用買家印花稅阻止部分外來人士在港買樓，但現時的做法，就是阻止本地的慈善團體在他們認為此時為合適的時間，去購置物業以應付其需要的用途，我認為政府是從這種角度來考慮的。那麼世界上會否有......即可否舉例，有關豁免可能有被濫用的可能性，但這是永遠存在的，問題是在作出平衡後，被濫用的可能性是否很大呢？即使說可能性不是很大，而是有相當的風險，或是很小的風險，甚至是冒着有可能有風險，但若然是說有可能有風險，那麼便不要通過任何條例，我就是說這種意思。",
      "sequence": 211,
      "bookmark": "SP_MB_TKS_00225"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00226"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我想就有關慈善團體有需要購買住宅物業的情況作出補充。 \n 我在這數年也參與一個計劃，便是“光房”計劃。這是與香港社會創投基金合作的計劃，他們希望通過一些私人投資來購買物業，然後把這些物業轉為廉價出租單位，供有小孩的單親家庭租住。至於這些單親家庭，他們現時全也沒有機會上樓，原因可能是居於香港未夠7\n年，有一些甚至連香港居民的身份也未能取得，可能妻子只是持雙程證，而丈夫在她們未辦好單程證便已過身或失蹤。就這類家庭而言，“光房”計劃現時已發展至擁有3個這樣的物業，均作住宅用途。 \n 我想說這是我的親身經歷，並清楚知道這是慈善用途。況且，所幫助的對象是社會最有需要的其中一羣。我希望梁議員也明白，他們確實是有這樣的需要。當然，這項計劃並非很廣泛，故受影響的人不會很多，又或是慈善團體普遍也有需要購買住宅物業，而這些住宅物業真的能直接作為慈善用途。但是，社會上確實是有這樣的做法，並做得很好，就其規模而言，是有繼續發展的機會。 \n 我知道有很多私人家庭基金，其實也儲下不少金錢，但卻沒有出路。這些基金其實也想做一些工作或投資，而所說的投資是要有回報的。當然，香港的整體物業價格也在不斷升值，而這些慈善家庭基金均認為可以把儲下的金錢購置物業，利用物業作為慈善用途。但是，長遠而言，換回來的其實是回報。他們願意放下能即時謀取更多利潤的工夫或手段，有一些投資者更願意捐出一筆現金，讓“要有光”計劃購置物業。 \n 據我所知，他們已購買了居屋和相對中價的樓宇，把數個單位用作慈善用途，現正繼續發展，我希望梁議員能考慮這種情況，是真的有這樣的需要的。 \n 多謝主席。",
      "sequence": 213,
      "bookmark": "SP_MB_CCH_00227"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，就這項有關稅務的情況，第一次當涂謹申議員提出這情況時，我都認為是可以考慮的。既然人家是慈善團體，錢不會有很多，而假如他們確實要購置一些住宅物業，或是讓他們的一些......例如供教會的神職人員住宿等，是否可以豁免呢？或是說，並非一概而論的豁免，政府可否照樣先收取買家印花稅，而事後讓他們申請退還呢？我認為種種建議都是辦法。 \n 但是，我後來再深入考慮了一個問題，就現在所說的很多這些慈善團體，先要問何謂慈善機構？慈善機構，顧名思義，即是他們要做好事，對吧？便因為他們有的錢都全拿來做好事，所以每當他們進行募捐或有人捐錢給他們，而對他們的收入部分，政府是不徵收稅項\n的，即收入稅、利得稅之類，即不收取這些慈善團體10多個百分點的稅。這是好的，免得政府好像要與窮人搶飯食般。所以他們收入的1分1毫，都可以用來做慈善。 \n 但是我又想，在那種情況之下，他們既然要買樓，便肯定是收到很多善款了，以致這筆錢多到他們認為可用以購買住宅物業住或作其他用途。在這個情況下，是否應該還要豁免？政府稅務豁免是要幫助真正貧窮的、最有需要的人，但假如慈善團體已經頗為富裕，政府還是否需要即時幫助他們、劃一地給予他們這優惠呢？或者政府可以考慮選擇性地讓某些團體享有這種優惠呢？我相信現在來說，任何一個政府，我相信其實都很難做到這一步。教會像慈善機構多一點，還是佛教團體像慈善團體多一點呢？但是，這個名為“查篤撐”的團體，有人剛提到，又不多像慈善團體，即是政府很難作這判斷。不過，我認為今時今日，所有慈善機構，他們買樓都一樣要支付釐印費的，不能不支付，是一樣要支付釐印費的。如此多年來，是甚麼緣故令政府沒有就這一點讓步呢，對嗎？我相信政府收取這些釐印費，或是將來收取慈善機構或公司的15%的BSD後，其實政府都是放在一個大的pool內，如某一些慈善團體是有迫切需要政府幫忙的，我相信政府每年會透過不同的基金，甚麼關愛基金、甚麼公益金，各方面的不同的扶貧基金，發放予很多慈善團體。哪一個團體最需要的，政府便會衡量，給予多一些協助。 \n 所以，經過考慮這方面之後，我認為今時今日來說，需要統一看待，總言之是註冊的公司，有登記的公司，全部一律要繳交BSD，我認為做法都是對的、好的。 \n 此外，當然我並非指某些慈善團體可能利用這漏洞，即假如政府確實給予他們豁免，他們會否利用這個政策做些甚麼等。但是，無可否認，他們其實不是做壞事，不過他們只是希望以其團體身份，能夠得到一些豁免，想辦法賺多些錢來做慈善。有可能是這樣的，大家不可以說他們是錯的。當然剛剛有數位議員，包括黃碧雲議員提到，我們逐間去查問他們，審查他們的行政管理等問題，假如做得不好便整頓他們。然而，我想，假如我們是合法地給予他們豁免的，又如何整頓他們呢？對嗎？他們是沒有私人利益的，即使他們利用那豁免而從中......或是怎樣，即有少許經營性或賺到錢的味道，但他們賺到的錢卻是全部用作慈善用途的。所以，不可以說他們可能是不好的，不會的，他們完全是好好的，對嗎？所以，假如是這樣，我們卻是失去了成立BSD的意義了，特別是大家剛剛都知道，全港有7 000多間這類慈\n善團體，有大有小，有良有莠，對嗎？因此，我在此沒法支持涂謹申議員今天的修正案，我謹此陳辭。",
      "sequence": 214,
      "bookmark": "SP_MB_CLW_00228"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，民建聯不支持給予慈善團體豁免。蔣麗芸議員剛才也許分享了我們曾討論的一些觀點。在法案委員會內，議員也曾提出疑問，尤其是收到慈善團體來信要求豁免，我們確實不能排除慈善團體的需要。但是，經反覆研究政府提供的文件和再三考慮後，我們最後還是決定不支持。 \n 原因是現時已確認的慈善團體有7 000多個，我們經常提及的大型團體，例如保良局或剛才議員提到公眾熟悉的一些教會，我們對他們很有信心。但是，我們不能否認，現時在街上常見向市民募捐的團體，他們也許亦持有慈善團體牌，在《稅務條例》第88條下獲豁免繳稅。事實上，在7 000多個團體中，他們實質從事的業務是多樣化的。現行規管慈善團體的機制有一定的改善空間，大家剛才亦提及，現行規管機制未盡完善，大家都承認確實有一定漏洞，我相信無法在短期內完善相關的漏洞，令大家對慈善團體的監管感到放心。 \n 再加上，我重看涂謹申議員的修正案，簡單而言，他基本上要求獲第88條豁免繳稅的慈善團體可獲得豁免。如果同樣以港人全資持有公司的想法去考慮，我認為漏洞是存在的。當然，正如涂議員所說，有漏洞是否便不可提供豁免呢？我也曾考慮這點，如果有議員能說服政府接受港人全資持有公司的機制，訂立一個先徵後退的安排，可能也適用於慈善團體，讓慈善團體有機會在經審核後獲退回買家印花稅。但是，基於我剛才所述的想法，也基於政府最後不接受這個機制，而且我認為，第一，慈善團體確實有令我擔心的漏洞，未能處理；及第二，是否有實際的需要  雖然我們不排除他們有需要，但現時討論的畢竟是住宅物業，我們相信他們的需要不大。我相信這個爭議，或許在審議2013年的印花稅時，會再掀起另一番討論。 \n 總體來說，我們除了關注未能較有信心地堵塞相關漏洞外，也考慮到通過修正案會帶出“減辣”的信息。因此，我們整體經討論後，還是不能支持涂謹申議員的修正案。",
      "sequence": 215,
      "bookmark": "SP_MB_SL_00229"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 216,
      "bookmark": "SP_LC_CM_00230"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我遺漏了一點。有同事說很容易可取得“八十八牌”，即慈善團體獲豁免繳稅的資格，現時有7 000多個團體有此資格。有一位同事說如很容易取得這資格，豈不是會有團體趕緊申請成為慈善團體？我們必須緊記，這是一項短期措施，除非政府否認，說這措施會延續10年。曾經申請“八十八牌”的人一定不會這樣說，梁議員也許曾有此經驗，所以他一定不會這樣說。如果有同事曾加入申請“八十八牌”的慈善團體的board，又或參與其醞釀成立的過程，便會知道這是多麼令人氣結的一回事。 \n 最近，有一個絕大部分成員屬親建制派人士的慈善團體，碰巧當中有人向我查詢一些法律事宜，原來他們都甚感氣結，並表示“八十八牌”根本難以申請，尤其是新的申請個案，更是非常艱難。例如政府會很詳細研究其章程，假如有人以成立慈善團體為藉口，希望可在團體解散後分攤餘款，那只是妄想。章程會訂明慈善團體解散後如何處理餘下的款項，如果寫明會分派給董事，那便休想獲發“八十八牌”。所以，當中有很嚴格的規定，意圖藉實施一項短期措施之機，趕緊申請“八十八牌”，然後乘機“炒樓”，那只是做夢。我相信這比剛才所說任何一項漏洞均來得困難。 \n 主席，我有一種很強烈的感覺，剛才有些議員的發言，簡單來說是只要政府在法案委員會審議階段認為那風險屬可以控制，因此接受建議並作修正，他們便會全部反過來說話。政府即使放屁也會飄香，它說那是馬便是馬，是鹿便是鹿，就是這麼簡單。有一位同事甚至表明，既然所賺的錢皆用作慈善，即使要繳稅給政府，便屈就一下多付15%，反正在某種機制下，錢都放在政府的“水塘”內，可惠及另一些有真正需要的慈善團體，而這些團體卻多錢至要去買樓。 \n 如果你不曾參與慈善團體的工作，與這些團體並不相熟或不知其運作，我不會怪責你。以為有錢買樓的慈善團體一定很富貴，否則不會不將錢用作慈善用途而要買樓，這想法本身實在相當奇怪。我們必須緊記，買樓的用意是甚麼？其實可能是為了不用經常搬遷，因為即使租用牧師宿舍，亦要經常面對加租之苦。買樓其實是為了圖一個確定性，以便有一固定會址、堂址及聚會地點，這是比較長遠的規劃，以便長久從事慈善工作及達到團體的宗教目的。購入物業後，對於每月的供款、租金以至利息將有一個預算，有別於日後要面對的加租或長遠問題。 \n\n 當然，還可以有另一個可能性，便是千萬不要買樓，有錢也要全部用作慈善。但是，長遠來說，經過了一段長時間例如10年後，以會址、牧師住宅的租金加幅計算，這10年間作慈善用途的金額反而可能有所減少。相信蔣麗芸議員也有經營生意的經驗，一定知道何謂短期和長期支出，現在的意思不是說這些團體富貴得要買一層樓，而是長期和短期支出的分別。不是說它既然這麼富貴，便讓政府徵收15%稅款，以便放在政府的“大水塘”內，讓一些資源較緊絀的慈善團體得以受惠。我認為這是很奇怪但不失創意的觀點，但實際運作並非如此，希望各位同事明白。 \n 最後，令我感到很可笑的是局長那篇文章，黃毓民議員剛才已讀出其內容，這變相是運輸及房屋局在批評財經事務及庫務局或民政事務局，質疑為何慈善團體的問題未獲處理。須知道，作為政府一定要有一致的立場，現時的規管不可能是完美的，但卻大致上沒有問題。我的修正案是建基於政府的現有制度上，如果政府的制度被指有欠穩妥，那便真的大件事了。所以，沒有可能政府的左手會批評右手不妥，而且這是一項短期措施，怎可有此說法呢？",
      "sequence": 217,
      "bookmark": "SP_MB_TKS_00231"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00232"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我非常明白涂謹申議員修正案的出發點，政府亦重視一些慈善團體包括教會組織對社會所作的貢獻，但是為什麼政府不能接納涂謹申議員的建議，豁免根據《稅務條例》第88條獲豁免繳稅的慈善機構或信託的機構，於購買住宅物業時繳交買家印花稅？ \n 我要強調，政府推出買家印花稅的目的，正如先前我們在上一個環節所辯論的一樣，是在當前供應偏緊的情況下，藉增加物業買賣的交易成本，亦是增加所有人和公司或是機構的交易成本，除了香港永久性居民。所以，任何形式如果是擴大這個豁免或退稅的話，均可能會削弱買家印花稅在達致上述政策目的的成效。 \n 政府明白慈善機構可能有購置住宅物業的需要，但在當前市況下，我們必須審慎考慮不同界別對住宅物業需求的先後緩急。經參考\n現行從價印花稅及額外印花稅機制後，政府在條例草案中建議，向《稅務條例》第88條下獲豁免繳交稅項的慈善機構饋贈的住宅物業，可獲得豁免繳納買家印花稅。我們認為條例草案已適當地平衡買家印花稅的政策原意，以及照顧慈善機構的需要。事實上，剛才涂議員都認同，我們現在所說的買家印花稅是非常時期的非常措施，一般的慈善團體置業應該是屬於長期性持有，有較長的時間去選擇置業的時機，在當前的市況下，應審慎考慮市場風險及其迫切性。 \n 從政府推行買家印花稅來說，亦都要面對不同的組羣，他們都希望爭取有退稅，或有豁免，亦有不同的需求，究竟我們的先後緩急應該如何看待呢？這也是一個很實在、於買家印花稅制度下我們要面對的政策目標的問題。 \n 此外，我們亦曾向法案委員會多次解釋，《稅務條例》第88條涵蓋的範圍僅限於確定個別的慈善機構是否須要繳交《稅務條例》下的稅項。根據《稅務條例》第88條獲豁免繳稅的慈善機構的組成架構各有不同，包括根據《公司條例》成立為公司、成立信託，或根據《社團條例》成立為社團等，當然亦有剛才數位議員均提到的一些教會組織。事實上，超過七成獲得《稅務條例》第88條豁免繳稅的慈善機構是以公司形式成立。截至去年3月底，全香港總共有7 592個獲豁免的慈善機構，當中5 651個是以公司形式成立的。 \n 有議員指出，怎樣去區分不同性質的慈善機構呢？有些可能是教會組織，有些不是，有些大家剛才發言的時候都懷疑究竟他們的工作性質是怎樣。誠然，如何去區分不同的慈善機構，不是一個簡單的問題。 \n 再者，香港現時的確並無法律條文界定何謂慈善機構或慈善用途。一直以來，稅務局在判斷《稅務條例》第88條所指的作為豁免這條例下稅項的慈善機構及慈善用途時，均以普通法作為參考。事實上，慈善用途的確是形形色色，有些時候或者公眾亦有點爭議性。 \n 正如我剛才提到，稅務局只負責有關慈善機構的豁免繳稅事宜，不涉及監管其日常活動(包括這些機構的籌款活動、財政的透明度及管治架構等)。社會上亦不時關注一些聲稱是慈善團體的工作實際上是甚麼性質。有些慈善團體好像其他公司一樣，會在物業市場自由進行交易活動，並可能會購入住宅物業作投資用途，以支持其業務或者\n是慈善工作。就此而言，慈善機構與其他公司有時並無分別。豁免它們繳交買家印花稅，可能會刺激它們對住宅物業的需求，從而削弱買家印花稅優先照顧香港永久性居民置居需要的成效。況且，剛才有議員指出，一直以來，慈善團體與一般買家無分別，它們在購買物業時均須繳付從價印花稅，只不過在《稅務條例》第88條下獲稅務局局長確認下才獲免繳付《稅務條例》下包括利得稅在內的稅項，這些稅項和性質，與印花稅或現在提及的買家印花稅的性質和作用不一樣。 \n 此外，在涂議員的修正案下，印花稅署署長在收到慈善機構提出的申請後，如信納該慈善機構或信託機構在購入住宅物業時已根據《稅務條例》第88條獲豁免繳稅，則無論有關住宅物業的用途為何，亦必須豁免該等慈善機構繳交買家印花稅。涂議員的修正案中並無任何條文確保有關住宅物業必須作慈善用途，如何界定慈善用途的確是件不容易的事。修正案並無指定這些規限  用作慈善用途的規限和甚麼期間要有這個規限，因此，如果涂議員的修正案獲得通過，的確會產生一個誘因，促使一些非香港永久性居民可以透過成立慈善團體或信託購入住宅物業作投資等用途。 \n 再者，在涂議員的修正案下，即使慈善團體並非代表自己購入住宅物業，例如它們作為受託人代表非香港永久性居民購買住宅物業，有關交易仍可獲豁免買家印花稅。此外，如慈善機構與非香港永久性居民聯名購入住宅物業，有關交易在涂議員的修正案下亦可獲得買家印花稅豁免。所以，由此可以看到在執行的安排上，提供渠道讓非香港永久性居民有機會繞過買家印花稅，從而削弱買家印花稅的成效。 \n 在慈善團體豁免的問題上，我非常明白支持豁免的議員，他們很關注這些團體所做的社會公益，亦希望盡量在制度各方面幫助它們。但是，另一方面，實實在在，目前香港有關慈善團體或者慈善用途，的確未有一個完整的制度。過去，法律改革委員會的報告曾提及此點，所以，如果我們未有一個好的制度，便貿然在今次這項條例草案下，給慈善團體豁免繳交買家印花稅，恐怕與我們今次立法的目標有所違背。",
      "sequence": 219,
      "bookmark": "SP_PO_STH_00233"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你是否想再次發言？",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00234"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我聽到局長最後一句更覺驚嚇，他再重申一次，我們現時監管慈善團體的制度是不完善的；但大家要記住，他接着說，原來稅務局已經批准它們免稅，還有捐錢給它們的人也可以免稅。“老兄”，你在說甚麼？我想問政府，這樣也行嗎？真的越說越離譜。 \n 再者，剛才局長說，我們現時沒有監管慈善團體的日常運作；但請記着，局長說它們可能會進行投資，但最終監管它的是甚麼人呢？最後監管它的便是機構章程和目的。只要稅務局一天仍然認為它符合這個目的，即使投資所得的是金錢，也會符合這個目的，這是很清楚的。因為很多團體要修章時，稍為改動，稅務局也會“驗屍”般審查。所以，當團體成立時，政府已經很小心審視它的成立目的。我剛才說過，當中包括解散後會怎樣等。如果要修訂會章，政府亦會很仔細審視有關修訂有何影響。換句話說，即是全民監管，用目的來監管。 \n 還有，現時如果有任何人向律政司司長舉報  其實律政司司長是慈善團體和慈善性質機構的監護人，即是他總其成，他是有責任的，否則律政司司長便不會介入龔如心女士的信託了。很明顯，他是慈善機構的金錢的guardian(監護人)、守護者。如果有任何人發現有問題的事情而舉報，大家要記着，不會沒有的，為甚麼呢？尤其是當社會中大多數市民也覺得樓價很高，已經十分氣憤，而如果市民在慈善團體工作發現有這些濫用問題，又有免稅，他買不起樓而慈善團體則買很多樓，“篤背脊”也“篤”死你了，“老兄”。所以，實際上，現時是全民監管，除非你說慈善團體內甚麼職員也沒有，甚麼也沒有，但那樣它又如何做到慈善工作呢？ \n 所以，我認為局長說慈善團體的監管制度很不濟，我希望政府想清楚才這樣說。這項是臨時措施而已，但當你現在這樣說，你其實是“左一拳，右一拳”，說得政府如何不濟，而這是否現實情況呢？你說“更好地監管”，OK；“向前看，做好點”，沒有問題。但是，你不能說現在的問題是處處危險，陷阱重重，漏洞無限多，你竟然說成這樣子。更甚的是，你只是說物業買賣這種情況而已。我希望政府想清楚才將這些論據說出來。 \n 主席，最後，如果你說慈善團體會濫用豁免，那麼我想問政府，過往究竟慈善團體買賣了多少物業  我相信政府很容易找到這些數字，但政府從來沒有向法案委員會提供慈善團體買賣物業的數字\n給我們。如果你說“不是的，它平時不作買賣，不知道為甚麼現時樓價上升，如果我們豁免了它，它的董事會便會突然決定進行買賣，入市‘掃貨’7 000間。”當然，你可以想像有這可能性。但是，這僅是可能性而已，根本有沒有事實基礎，它們是否在物業市場很活躍，那7 000間機構是有跡可尋的，是哪一間，你查一下便知道，十年也不逢一閏。 \n 很多同事不明白為甚麼，剛才局長說“我提醒你了，特別提醒你有風險，你不要在樓價那麼高時入市，你是慈善團體，屆時資金被綁，成為負資產便糟糕了”  局長其實就是這個意思，他甚至勸諭它們。我想告訴局長，有很多、很多慈善團體都不是大富大貴的，如果是普通的教會  尤其是中小型的教會和教堂，信徒是一元、一元地儲起來。樓價一直上升，有些教會因為多了信徒和奉獻，多了星期天需要聚會的地方，它便想轉換一個地方。我不妨坦白說，它們可能是在住宅樓宇中聚會，事實上，便會在這方面說中了。 \n 當然，稍後2013的條例草案，梁議員稍後再說，那項還在審議，還有機會力挽狂瀾。但是你說“我教你，不要入市，待樓價下跌了再入市。”其實，我可以告訴大家，據我所知，過往數年有不少教會聽信了財政司司長說樓價快要下跌了、即將退市了、跌市了，大家不如再等一等。結果，越等儲蓄起來的錢便越多，這與香港市民是一樣的。政府要他們先不要買，可是，現在多加15%，更不用買了。我希望政府對普通市民這樣說  特別是你是這樣說時，不同的人有不同處境。現在最好就是告訴大家，是不是只增加15%便可以了，不要再勸大家怎樣做。因為，過往數年有不少市民聽信政府  包括很多本來支持梁振英的市民，他們說，以為政府說了樓價會下跌便真的會下跌，而事實卻是，樓價近幾年不斷上升，連給兒子買樓結婚的計劃也無法實現。 \n 假如局長今天仍然勸諭大家先別買樓  意思其實就是如此  市民將要承擔樓市風險。今天我們要辯論的就是這件事。我希望局長要注意自己的言論，否則，日後樓市再上升，即使繳納15%買家印花稅，他們仍然能以較低價購入物業，屆時慈善團體便會指罵他。我們現在辯論的就是應否給予豁免，而局長卻勸他們先別買，稍後價格可能會下跌，還有機會買樓，是否要這樣說？",
      "sequence": 221,
      "bookmark": "SP_MB_TKS_00235"
    },
    {
      "title": "",
      "content": "",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00236"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議載列於講稿附錄I他的第二項修正案，以修正第12條，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 223,
      "bookmark": "EV_PUT_00237"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 225,
      "bookmark": "SP_LC_CM_00239"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00240"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張國柱議員、易志明議員、莫乃光議員、郭榮鏗議員、葉建源議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、廖長江議員、鄧家彪議員及謝偉銓議員反對。 \n \n林健鋒議員、梁君彥議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、謝偉俊議員、梁家傑議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及蔣麗芸議員反對。 \n 梁美芬議員、梁國雄議員及范國威議員棄權。",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有25人出席，8人贊成，14人反對，3人棄權；而經由分區直接選舉產生的議員，有30人出席，13人贊成，13人反對，3人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 25 were present, eight were in favour of the amendment, 14 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 13 were in favour of the amendment, 13 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 228,
      "bookmark": "EV_VOTED_00242"
    },
    {
      "title": "秘書",
      "content": "經修正的第12條。",
      "sequence": 229,
      "bookmark": "SP_LC_CLK_00243"
    },
    {
      "title": "",
      "content": "",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00244"
    },
    {
      "title": "",
      "content": "全委會主席：由於較早前局長就第12條動議的修正案獲全委會通過，我現在向各位提出的待決議題是：經修正的第12條納入本條例草案。",
      "sequence": 231,
      "bookmark": "EV_PUT_00245"
    },
    {
      "title": "全委會主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00246"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "",
      "content": "",
      "sequence": 234,
      "bookmark": "SP_LC_CM_00248"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 235,
      "bookmark": "EV_VOTED_00249"
    },
    {
      "title": "秘書",
      "content": "第16條。",
      "sequence": 236,
      "bookmark": "SP_LC_CLK_00250"
    },
    {
      "title": "全委會主席",
      "content": "現在到了講稿的第66頁，處理第16條及就第16條提出的修正案。 \n 涂謹申議員已作出預告，會動議載列於講稿附錄I他的第三及第四項修正案，以修正第16條：第三項修正案旨在刪去建議的第63A條而代以新的第63A條；第四項修正案旨在刪去建議的第63A條而代以新的第63A條；廖長江議員亦已作出預告，動議載列於講稿附錄I他的修正案，以修正第16條，旨在刪去建議的第63A條而代以新的第63A條。 \n 上述修正案均涉及額外印花稅和買家印花稅稅率的修訂機制。 \n 運輸及房屋局局長亦作出預告，動議載列於講稿附錄I他的第三項修正案，以修正第16條，旨在就建議的第63A條作技術性修訂。 \n 全委會會先表決涂謹申議員的第三項修正案。若該項修正案獲得通過，涂謹申議員便不可動議他的第四項修正案。 \n\n 若涂謹申議員的第三或第四項修正案獲得通過，廖長江議員不可動議他的修正案，而局長亦不可動議他的第三項修正案。 \n 若廖長江議員的修正案獲得通過，局長便不可動議他的第三項修正案。 \n 各位委員現在可以就第16條的原本條文，以及就該條文提出的修正案進行合併辯論。我會先請涂謹申議員發言及動議他的第三項修正案，然後請廖長江議員和局長發言，但他們在現階段不可動議修正案。",
      "sequence": 237,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "涂謹申議員",
      "content": "主席...... \n(有委員在席上發言)",
      "sequence": 238,
      "bookmark": "SP_MB_TKS_00252"
    },
    {
      "title": "全委會主席",
      "content": "如果委員要發言，必須先示意，待我批准，並在我叫喚了名字後才可站立發言。 \n 涂謹申議員，請發言。",
      "sequence": 239,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "涂謹申議員",
      "content": "好的，是講稿第67頁。 \n 主席，我動議載列於講稿附錄I我的第三項修正案，以修正第16條。 \n 主席，雖然我們昨天辯論中止待續議案時，確實曾有部分時間是討論現時這項修訂機制，尤其是有關政府口頭承諾方面，但為完整起見，我覺得應把完整的論據立此存照。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，其實在1997年之前，用“先審議後訂立”或“先訂立後審議”的方式，問題真的不大。為甚麼呢？因為當時有60位議員，如果\n是“先審議後訂立”，所需的票數是31票。相反，可能政府表示要部分條文先行生效，看看立法會審議過後是否贊成，如果部分議員不贊成，而否決的票數是31票，議案是一定被否決的。所以，正與反兩方也是31票，其實是沒有分別的。程序只是作出預告，是先討論，然後表決，抑或可能在某些情況下想先訂立；由於最終要由立法會通過附屬法例，所以應仍有清楚的過半數票數來決定能否繼續生效，其實就是這樣。所以，正反所需的票數也是31票。 \n 但是，在1997年之後，按照《基本法》，增加了分組點票這機制。換言之，如果政府採用“先審議後訂立”程序，政府便真的要取得36票  現時有70位議員  要過半數議員贊成，才能由本會制定附屬法例。但是，如果是採用“先訂立後審議”程序，因為在審議後，最終一定要由一位議員代表提出否決制定附屬法例，那麼便要分組點票，必須取得地區界別和功能組別兩方面的過半數贊成，即兩方也要超過18票。這便會出現一種情況，最極端的情況是，只要政府取得兩方的其中一方過半數票數，例如是18票，那麼即使其他的51位議員(不包括主席)，均反對政府制定附屬法例，結果其實便是在立法會18票贊成，51票反對下，由立法會制定出附屬法例。大家說這是何等荒謬的事情呢？請大家緊記，該項附屬法例由立法會制定，不過立法會卻有51票反對，而有18票贊成而已，但便以立法會的名義制定出來。 \n 代理主席，在昨天進行辯論時，田北俊議員  他在條例草案三讀時可能也會反對，由始至終他也不喜歡這項條例草案  提出一個問題，是他較早前在法案委員會內亦提出過的，他問政府不如先通過法例，反正已有足夠票數。不過，沒有理由仍然死抱着“先訂立後審議”程序，因為這樣做會出現一個問題，不如政府以一項法例來自我約束，這是否可行呢？即立即提交修例建議。 \n 在早前的法案委員會內，副秘書長不敢回答，但昨天卻由局長親身回答說不會，又或最少他也不願意這樣說。其實，一試便知龍與鳯，這樣能看出當中兩個意義。第一，政府說請相信他們，他們有莊嚴的承諾，但最後卻會保留一個不守承諾的機會。在極端的情況下，政府可能不守承諾，繼續執行措施，因為法律准許繼續進行。當然，政府會說，議員屆時又怎會放過政府，怎會通過有關法案？但即使是這樣又如何？屆時政府計算好功能或直選隨意一個組別有足夠18票，即使有51票反對也沒有用。其實，政府是保留一個不守承諾的機會，因為不想受到法律約束。  \n 還有第二個意義，局長昨天很有趣，他說涂謹申議員和廖長江議員提出的意見也有相同的意思，便是希望有更多時間審議，所以現時承諾，如果“加辣”，便會使用法案的形式，經過首讀、恢復二讀和三讀，這樣便會有更多時間審議。假設我相信政府，“加辣”時會這樣做，但“減辣”又如何呢？“減辣”時，便一定要措施先生效。但是，如果是採用“先訂立後審議”程序，只要對比廖長江議員的建議  他稍後會發言，雖然他昨天已經說出他的論據  以及政府提出有關“減辣”的提案，即採用“先訂立後審議”程序，只要對比一下便會知道，其實重點不是在於不確定性  因為兩者也有不確定性  而是在於政府如果要採用廖長江議員的建議，便要數足36票，但如果採用現時的建議，政府只須數夠其中一方的18票便可以。換言之，政府其實是想霸權，其實是想霸道，一試便知道的。 \n 我十分感謝廖長江議員昨天作出十分詳細的憲法分析，他說根據《基本法》，徵稅權是屬於立法會的，我建議各位議員或助手可以問廖長江議員索取其演辭，或再翻聽其發言，其實他分析得十分清楚。他覺得如果徵稅權屬於立法會，由立法會清楚的大多數議員表達同意有關徵稅，是天經地義的。不過，他沒有清楚地說明，政府現在提出這樣的通過稅收的方法，會否違憲呢？他沒有直接道明，但我聞到這股味道。 \n 坦白說，我以往不曾這樣想，由1997年、1998年當議員至今也不曾這樣想，但經廖長江議員提醒，我要想一想，情況會否上升至違憲的地步呢？我提出來之後，有很多法律界高手提醒我，政府這樣可能是違憲的。他們跟廖長江議員有頗相似的分析  對不起，不是相似的分析，我不應該“屈”廖長江議員，因為他沒有說違憲  我只是說有這樣的質疑和可能性。我相信這樣發展下去，或許有人會提出司法覆核，我真的不敢說。現在是突然踢出一堆塵，我說得文雅一點，不要說踢到些甚麼了。 \n 但是，無論如何，政府不贊成廖長江議員提出所謂先訂立，後正式經立法會36票通過的原因，說穿了，便是政府想霸權，想霸道，這是十分清楚的，只要一對比便可以知道。有人問我為何政府要這樣做呢？由於昨天報章已經有報道，所以我說出來也不打緊。昨天，我在前廳遇到特首辦秘書長  對不起，不是秘書長，是特首辦主任  邱騰華問責官員，他打趣的說：“俾條路行下”。跟他談話之後，我更加確信，十分簡單，政府可能認為現在  我不是在引述邱騰華局長的話，我只能夠憑我的感覺說  政府覺得自己處於十分弱\n勢，弱勢至真的要“減辣”時  當然它會作出判斷  會否連36票也不夠呢？這是有可能的，於是覺得在隨意一個組別取得足夠18票會較為容易；即經過政府合縱連橫方式的游說，但卻未必可以取得36票。 \n 關於稅收的問題，政府是比較擔心的。但是，我只能夠說，如果我們說回歷史，大家會更清楚。局長昨天說，就稅收的情況，採用“先訂立後審議”程序的有很多例子，我聽一聽會有些甚麼呢？原來他所列舉的是《公司條例》下的收費。“老兄”，我們現在說的是這1年多以來已經收取43億元，放置在律師行的稱為“士擔”，而政府突然跟我說根據《公司條例》下所須繳交的表格費用，也是採用“先訂立後審議”程序。我聽聽還有沒有其他例子，而其他同事，如葉劉淑儀議員舉例表示，外傭稅也是用同樣程序。其實，利得稅、差餉、印花稅這些主要稅收，全部都是以法案形式來修訂，包括第一次的特別印花稅。在曾蔭權擔任特首的時代，鄭汝樺為局長，那次我身為有關法案委員會主席，在該數個月，一字一句的替他們處理妥當。但是，當時曾蔭權擔任特首，同樣由曾俊華出任財政司司長，而鄭汝樺為局長，可他們未曾以time sensitive、critical等理由作出要求。那時已經是第一次，但沒有提及這些論據，為何現時會突然由條例草案降至附屬法例？ \n 附屬法例有兩款程序，一款稱為“先審議後訂立”程序，一款稱為“先訂立後審議”程序。現時很多市民也懂得，之前很多市民是不懂得的，經過立法會很熱烈地辯論10多天後，大家也知道了。原來有這種玄機。玄機是甚麼呢？越弱勢的政府，越害怕就法案採用“先審議後訂立”程序和害怕進行三讀，如果這樣，政府是會扭曲行政和立法的關係的。 \n 代理主席，以往這類主要稅收，根本全都是以法案形式通過的。當然，局長提出有關《公司條例》下的表格、filing的收費條款，可屬於附屬法例，因為那些真的是比較次要的收費；而煙酒稅或汽車首次登記稅當中也有這種機制，但這些仍是較次要的稅收。至於主要稅收的通過，我相信廖長江議員昨天的憲法分析是指出，原來在憲制的整個構思中，是重重緊扣的，當然那時是英國殖民地的時代，但仍是重重緊扣的。換言之，立法會擁有徵稅權，可以不批准財政預算案，所以在通過稅收條款時，不論採用“先審議後訂立”或“先訂立後審議”程序，均是要有31票支持，當中有整體緊密的基礎和聯繫。但是，現\n時這秩序破壞了，本來曾蔭權特首也沒有破壞這秩序，直至梁振英特首便表示以我為主、以我為尊、“霸王硬上弓”，這就是我們現時政府為何提出這項法例的基礎。 \n擬議修正案內容 \n第16條(見附件I)",
      "sequence": 240,
      "bookmark": "SP_MB_TKS_00254"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，關於我修正案的背景和理據，我在恢復二讀辯論階段時已作交代，我不會在此複述。以下只是就條文方面作進一步解釋。 \n 我重申，關於我提出的修正案的重點，是在支持政府修訂草案建議的前提下：(一)令方案更為完善；(二)令方案更為公平；及(三)盡量減少對徵稅制度的衝擊。 \n 先說第(1)項修訂。第(1)項修訂保留了政府原修訂條例草案的原意，以及需要達致的目的和效果，因此亦採用了政府修訂條例草案的用詞，但必須要符合第(3)項修訂內的3項條件。 \n 第(1)項修訂容許財政司司長決定更改稅率並即時生效，但為了要減少對徵稅制度的衝擊及更符合徵稅原則，第(1)項修訂亦要求司長根據第(3)(a)項的修訂，事後就其決定提出議案(motion)交由立法會審議通過。 \n 第(1)項修訂和第(3)(a)項的修訂，與政府的修訂條例草案基本上沒有分別，就是無論“加辣”或“減辣”，決定都是由財政司司長以刊憲形式作出公告，並即時生效。唯一的分別是，生效後應否由財政司司長提出徵稅議案？或是應該由議會自己提出反對徵稅議案？前者肯定是合憲、合法、合理；後者則在原則、法理和法律上具爭議性。現在局長在二讀階段時已代表政府作出承諾，根據我的理解，將來如要加稅，政府會提交條例草案，由立法會審議；而減稅則仍然沿用政府修訂條例草案內“先訂立後審議”的程序(negative vetting)。由於減稅的爭議性相對不大，對徵稅原則亦沒有太大的衝擊，因此政府基本上已就我對於第(1)項修訂和第(3)(a)的修訂的訴求作出正面回應。雖然美中不足，我亦表示歡迎。  \n 代理主席，我想在此談談我對政府這個承諾的理解，因為我確實覺得有些混亂。據我從局長口中了解，政府承諾的意思是：先通過政府現時的修訂草案，將來無論是加稅或減稅，都由財政司司長根據政府目前的修訂刊憲生效。但是，如果是加稅決定，政府會事後提出條例草案，交由立法會審議；如果是減稅決定，則沿用政府目前的修訂，以“先訂立後審議”的程序(negative vetting)處理，即議員必須提出議案反對或修訂。但是，聽了數位議員的發言，他們的理解是，在加稅方面，政府將會不遵從通過了修訂而採用今次條例草案的做法，直接引入條例草案交由立法會審議。這個理解與我原先的理解有很大分別。 \n 代理主席，如果根據其他議員的理解，將來加稅會直接引入條例草案，從法理上，我可以理解各位議員的顧慮和批評。況且，因為加稅並非即時生效，目前條例草案的審批進程中，我們已經發現在操作上有頗大的困難。 \n 目前政府修訂條例草案所用的模式，是在條例草案通過前先公布生效日期，然後由稅務局發信告知業界，包括律師會，但公布的生效日期是完全沒有法律效力的。這產生以下問題，一是不明朗因素增大：例如立法會是否通過？何時通過？是否有修訂？是否會修訂生效日期等？局長曾經在此對我的修訂可能產生不明朗因素和可能助長投機，作出評論；然而，採用直接提交條例草案的方法，而不用目前修訂賦予即時生效的權力，可能產生的不明朗因素和投機成分，只有過之而無不及。我的修訂是即時生效並由政府提交加稅動議，兩者兼備，肯定比直接提交條例草案而非即時生效的方法，大量減少不明朗因素和投機。 \n 代理主席，如果我原先的理解是對的，就不會出現有法不依的情況。因為根據我理解的政府承諾，將來無論加稅或減稅，都是由財政司司長刊憲生效，事後才提交條例草案由立法會審議。這是保留了即時生效和快速應變機制，所以我認為承諾是可以接受的。但是，如果其他議員所述的才是正確理解，在操作方面，我則有很大保留。 \n 有關第(2)項修訂。第(2)項修訂只是令生效日期更加明顯、明確和減少不必要的爭議。為何有第(2)項修訂？因為在今次條例草案審議過程中，有不少老行尊向我傾訴，他們從律師會收到稅務局的通知，告知政府擬徵收買家印花稅(“BSD”)和額外印花稅(“SSD”)，在2012年10月生效。他們便向客戶先徵收加稅部分，然後將增加稅款寄存在特\n別寄存帳戶(stakeholder account)，將來如修訂獲得立法會通過，便以打釐印方式轉交庫房；如不獲通過，便發還納稅人。但是，這做法遭到部分客戶反對，理由是生效日只是政府公布，並無法律效力。結果鬧上稅務局，稅務局的書面回覆是：BSD和新增的SSD要在修訂條例草案通過後才能生效，稅局從來沒有要求律師先徵收有關稅項。這代表律師枉作小人，而部分納稅人至今都沒有先繳交有關稅項，即有部分納稅人先繳稅、部分納稅人不先繳稅。我想問局長，這不是混亂是甚麼？這樣的制度又是否公平？律師向我反映，如沒有清晰和具法律效力的先繳機制，而客戶又不同意先繳，他們要待條例草案通過後，向客戶追收稅款會有困難，特別是涉及海外買家。所以，在法律上提供即時生效日尤其重要，亦是我提出第(2)項修訂的一個重要目的。如果其他議員對政府承諾的理解是對的，將來加稅會採用目前條例草案的做法，沒有法定生效日、沒有即時生效，所有先徵先繳機制是建立在浮沙上，那便重蹈覆轍。今次條例草案引入BSD和加重SSD之所以有調控房屋需求之效，是因為大家以為根據法律要求要即時預繳，而不是在有關法律通過後才需繳交。當納稅人知道在法律上，他們並不需要先繳交增加稅款，大部分人也不會先繳交，而加稅的調控需求效力就會驟降。 \n 第(3)(a)項的修訂的背景，我在二讀時已作解釋，在此不再重複。 \n 根據第(3)(a)項的修訂，司長在作出更改稅率決定後，必須就其決定提出議案交由立法會審議通過。司長可以在6個月內完成整個審議程序，我認為時間充裕，亦比《公共收入保障條例》所訂的4個月為多。至於為何要司長以議案形式提出修訂？我在二讀時已作出交代，在此不再重複。 \n 第(3)(b)項的修訂的目的是制訂退稅機制。現時政府的修訂條例草案並無法律機制，將多繳交的稅款退還納稅人，對納稅人絕不公平。代理主席，我們在這裏所說的，並非煙稅、酒稅或車稅，而是樓宇印花稅。現在香港的住宅物業價格動輒千多萬元，部分官員和議員看得上眼的可能還不止這個數目，加稅10%、甚至5%，都會對一般買家構成沉重負擔。針對這點，第(3)(b)項為退款制訂了法律基礎，做法比較公道。 \n 正如張炳良局長曾向我指出，政府並不貪圖在這情況下多收的稅款，政府這次修訂的唯一用意是調控房屋需求。因此我認為制訂“回水機制”的做法比較公平和恰當。  \n 張局長曾經評估，這項修訂難於操作，追溯亦困難。局長可能尚未完全領會我第(2)項修訂的用意。第(2)項修訂明確了生效日期為刊憲日。從生效日開始，有關納稅人必須根據新生效的稅率交付印花稅，有關法律責任非常清晰，並無追溯的需要。第(2)項修訂亦為有關業界，包括事務律師和銀行，提供了一個清晰的法律基礎，根據新稅率向客戶徵收印花稅，以及將新增的稅款寄存在特別寄存帳戶。如政府的加稅草案獲得通過，律師會將新增稅款以打釐印方式存入政府庫房；如政府的加稅草案不獲通過，律師會將新增稅款交還客戶。如剛才所述，其實自從“雙辣招”於2012年10月宣布推出之後，處理樓宇買賣的律師都一直在做這工作，不過有時遭遇困難，只因欠缺一個法律基礎，遭到客戶反對先繳交增加的稅款，而第(2)項修訂正正是為此提供了明確的法律效力，不容爭議。我反而覺得，政府修訂條例草案的內容過分簡單，會引起理解方面和操作上的困難。 \n 在操作方面，我亦曾諮詢有豐富經驗的事務律師的意見，政府為第(3)(b)項的修訂要做的事其實非常簡單，在財政司司長的加稅決定刊憲後，只須安排稅務局向律師會和其他業界發言，通知他們加稅的生效日，以及有關新增稅款的寄存和補交安排，業界會自動遵從。 \n 第(3)(c)項的修訂的目的是制訂補稅機制。同樣道理，方案如要對納稅人公道，亦必須要對政府庫房公道。因此第(3)(c)項設立一套補稅的法律基礎，保障庫房收入。 \n 代理主席，我謹此陳辭。",
      "sequence": 241,
      "bookmark": "SP_MB_ML_00255"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00256"
    },
    {
      "title": "代理全委會主席",
      "content": "運輸及房屋局局長，請發言。 \n(涂謹申議員站起來)",
      "sequence": 243,
      "bookmark": "SP_LC_DCM_00257"
    },
    {
      "title": "代理全委會主席",
      "content": "涂議員，你有甚麼問題？",
      "sequence": 244,
      "bookmark": "SP_LC_DCM_00258"
    },
    {
      "title": "涂謹申議員",
      "content": "代理主席，沒有足夠法定人數。",
      "sequence": 245,
      "bookmark": "SP_MB_TKS_00259"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 246,
      "bookmark": "SP_LC_DCM_00260"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 247,
      "bookmark": "EV_BELL_00261"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員，請發言。",
      "sequence": 248,
      "bookmark": "SP_LC_CM_00262"
    },
    {
      "title": "胡志偉議員",
      "content": "到了這一個辯論環節......",
      "sequence": 249,
      "bookmark": "SP_MB_WCW_00263"
    },
    {
      "title": "全委會主席",
      "content": "胡議員，請稍等，讓運輸及房屋局局長先發言。",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "胡志偉議員",
      "content": "好的。",
      "sequence": 251,
      "bookmark": "SP_MB_WCW_00265"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府建議修訂《2012年印花稅(修訂)條例草案》(“條例草案”)第16條。有關的修正案為應《2012年印花稅(修訂)條例草案》委員會法律顧問建議而作出的技術性字眼修訂。有關的修訂並不會對條例草案的內容造成任何實質改變。我亦希望在此扼要回應涂謹申議員及廖長江議員動議的修正案。 \n 其實，我們昨天在二讀階段辯論由梁繼昌議員提出的終止待續議案時，已頗為全面討論不同修訂機制的效果。 \n 正如我多次解釋，政府不能同意涂謹申議員就修訂買家印花稅及額外印花稅稅率而提出的修正案。政府認為，涂議員就條例草案第16\n條提出的修正案未必能夠針對物業市場的獨特情況。在涂議員建議的“先審議後訂立”機制下，由於有關的稅率不能即時被修訂，他的修正案會延誤在有需要時對需求管理措施作出適時調整。 \n 而且，在涂議員的修正案下，調整後的稅率只適用於在相關附屬法例獲立法會通過並於憲報公布後進行的交易，這會造成在公布有關修訂及其落實期間形成一段舊稅率仍然生效的過渡期，其間所造成的市場不明朗因素會對市場構成影響，而影響在某些情況下可以是比較嚴重的。 \n 在廖長江議員的修正案下，雖然財政司司長藉憲報公告提出的修訂可於憲報刊登日起生效，但修正案亦提出有關憲報公告將於公布後6個月後屆滿，仍然會為市場帶來不明朗因素。 \n 此外，由於在憲報公布後，稅務局會馬上按公布中提出的新稅率徵收稅款，視乎立法會審議結果，政府也許需要追回少繳的稅款或退回多收的款額。這樣會對市場造成一定的不明朗，亦可能會對相關業界帶來不便，不及於政府在條例草案內原有關於“先訂立後審議”的機制清晰，因為根據“先訂立後審議”的機制，有關修訂可以即時刊憲生效，其後當然在立法會審議後可以作出修改，甚或否決。不過，這些修改或否決所帶來的改變是在作出之後才生效。換言之，之前一切仍然都是法律。 \n 為了在確保需求管理措施的成效及回應議員要求多些審議時間的關注之間取得平衡，我在二讀發言時已經代表政府作出正式承諾，如果將來有需要調高額外印花稅或買家印花稅稅率，我們(即政府)是不會運用條例賦予以“先訂立後審議”的機制增加有關稅率的權力，而會跟目前今次這項修訂一樣，以條例草案的方式，透過三讀來修改《印花稅條例》，以落實有關方案。我們只會在有需要下調或撤回有關稅率的情況下才動用條例草案下建議的“先訂立後審議”機制。我希望我剛才所作的這點說明，能夠令廖長江議員對政府這個承諾有更清晰的理解。 \n 這種做法  即法例內設有機制，但政府沒有用這個機制，而是透過條例草案三讀通過的程序  其實是有先例可援的。過去曾\n經在涉及修改《汽車(首次登記稅)條例》時，增加汽車首次登記稅，政府當時選擇不用附屬立法的方式，儘管這個方式在條例內是有提供的，而是正式提出一項修訂條例草案。 \n 主席，我會在聆聽委員的發言後，在有需要時再作進一步的回應。 \n 多謝主席。",
      "sequence": 252,
      "bookmark": "SP_PO_STH_00266"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，正如局長剛才所說，這部分的討論與昨天的討論十分接近。主席也可能重複聽到議員對本條草案的看法，仍然牽涉政府對“減辣”採用即時生效的方法，即“先訂立後審議”的做法。至於“加辣”的做法，雖然法例訂明可採用“先訂立後審議”的做法，但政府承諾不會使用這做法，而改以條例草案形式進行。可是，即使議會同意這做法，但最核心問題卻關乎為何政府不在委員會審議階段提出正式修正案。在草擬法例的過程中，如果議員或政府看到問題所在，希望法案更為完備，都應採取這步驟。政府卻選擇以口頭承諾形式作出這項宣示或宣布，而法案委員會卻清楚指出，這做法沒有任何法律約束力。 \n 如果有人問甚麼東西會令市場更為混亂，我相信現時這情況已足以令市場更混亂。我們根本不知道局長或政府作出的承諾會否被下屆政府或局長接班人束之高閣。事實上，政府一直強調“先訂立後審議”的好處，可以確保市場信息不會出現混亂，並且確保市場不會因政府發放一些混亂信息而“偷雞”或做出“偷步”行為。我必須指出，即使政府說法正確，它又如何解釋“減辣”時可採用“先訂立後審議”的做法，“加辣”時卻須以條例草案形式進行。如果“加辣”時採用條例草案形式，便要花一段長時間進行審議，才能完成程序。我們今次審議本條例草案已花了14個月時間，舉行了44次會議，這是十分冗長的審議過程。 \n 我唯一能夠想到的理由，便是政府正在盤算如果想暗渡陳倉，在運用條例賦予的權力時，仍可在“加辣”或“減辣”時採用“先訂立後審議”的方法，而且只須在立法會取得18名分組議員的支持。換言之，假如政府得到18名地區議員和功能界別議員的支持，而即使51名議員反對政府提交的法案，該法案仍然可以獲得通過。這正正是涂謹申議員今天提出最重要的觀點，也是不少議員在討論過程中提出的問題。\n廖長江議員剛才以世外高人的姿態，提出了一個折衷方法。雖然他沒有出席會議，卻可以指出議會討論的矛盾之處，並且提出折衷方法。我們認為較為合情合理的做法，便是透過法案作出修訂，在議會採納大多數議員作出的決定。 \n 有人提出如果採用廖長江議員的意見，市場會變得模糊和產生混亂信息。如果政府適時提出一個“減辣”的安排，這個議會會否出現如此重大的爭議？整個審議過程會否花如此冗長的時間？ \n 如果政府提出“加辣”要求，當然有可能要面對各式各樣的討論，以致整個討論過程耗費很長的時間，但這情況也只會在政府作出承諾後才出現。為甚麼政府不呼籲議員支持廖長江議員的修正案，使法案更為完備，而且以一個合情合理的做法，具體地列明處理方法，以及日後修改稅率的安排？政府卻又不敢這樣做。 \n 在昨天進行的討論中，我們表示願意給政府一些時間提出修正案，因為有說法指政府基於時間不足理由，希望盡快完成立法。我們當時提出兩個選項，包括由梁繼昌議員提出中止辯論，給予政府時間提出修正案，政府卻又不同意這樣做。根據田北俊議員提議的另一個做法，便是即使法案獲得通過，政府也應提交文件再作補充，使法案更為完備，政府卻也不願意這樣做。為甚麼政府不願意這樣做？為甚麼要以一個政府承諾作為法案的補充呢？這做法實在匪夷所思，令人感到十分奇怪。議員在議會花了這麼長時間進行討論，卻發現無論討論結果為何，也不及政府一個承諾重要。那麼，我們對法案進行審議是否有意義呢？如果法案審議只需倚賴我們的局長“一言九鼎”，立法會其實真的可以予以解散，議員還有甚麼作用？或許政府期望立法會像橡皮圖章，為政府的承諾蓋章。這樣做其實只會損害立法會的尊嚴。 \n 我記得條例草案在上星期五在恢復二讀的時候，政府與李慧琼議員和林健鋒議員會面，兩小時後推翻了先前說要迅速回應市場的說法，而且來一個立場大U-turn。政府更表示可以承諾將來要“加辣”的時候，會給議員時間慢慢審議。不過，在過去的14個月期間，政府從來沒有提出過任何加快減慢或加慢減快的可行方案。請議員認真想一想，今天議員提出嘗試收窄或減少法案漏洞的修正案，都得不到政府支持，其實是基於甚麼原因呢？ \n\n 政府經常說法案不應有這麼多漏洞，可是，這標準卻明顯放在不同的事物上。例如對於香港人公司或“雙非嬰兒”的看法，政府明顯採取不同的態度，甚至對“雙非嬰兒”和沒有自理能力行為人士授託買樓的安排採取迥異的看法。這做法不禁令人質疑政府是否一直“搬龍門”，而這做法只會損害政府和法案的公信力。 \n 政府這樣做對大家沒有好處，社會也沒有好處。我們一直表示希望政府政策在立法會討論過程中，能夠體現大多數議員的決定。雖然基於分組點票的安排，以致議員的提案要通過分組點票，但我們也會盡一切辦法，希望有關議案在符合大多數人利益的情況下，以及符合大多數議員的決定下獲得通過。可是，政府卻選擇以18位議員的支持，推倒51位議員同意或反對的聲音，確保政府議案獲得通過，這是極為荒謬的做法。 \n 我衷心感謝廖長江議員在限期前提出了一項很好的修正案。這項修正案提出了一個十分好的觀點，在“加辣”或“減辣”時可即時生效，確立確保議會在限期內完成審議的機制，向議員施加壓力。最重要的是這做法會白紙黑字清楚寫在立法會的立法文件或議案中，以致日後即使在立法會換屆或政府換人或換局長的情況下，大家也要遵守這項規定。立法會當然支持“雙辣招”，但我也希望立法會的審議和監察程序獲得尊重。我希望政府尊重立法會的莊嚴立法程序，這程序比局長在立法會所作的莊嚴承諾更為重要，因為這是依法治港的最重要元素，也因為我們的法例是有法可依，而不是有承諾可依。 \n 主席，我謹此陳辭，支持這項修正案。謝謝主席。",
      "sequence": 253,
      "bookmark": "SP_MB_WCW_00267"
    },
    {
      "title": "田北俊議員",
      "content": "主席，在審議條例草案的過程中，數位議員曾經提及我的名字，指我曾經詢問副秘書長，如果此法例獲得通過，政府會否考慮用例如2014年修訂條例草案的形式，把政府的口頭承諾放在條例中。其實，副秘書長向我說了一套道理，解釋為何局長不會這樣做，但局長好像在這一、兩天沒有重複此論調。 \n 我們正面對廖長江議員的建議和涂謹申議員的建議，還有政府的建議，一併要就第16條進行表決。我們現在要作出取捨，我認為廖長江議員的建議似乎較局長的建議可取，但局長又不同意，即從稅收角度和財政司在6個月的問題上不表贊成。自由黨其實會在三讀時投反對票，但在這數個修正案中，我反而認為局長的建議最為可取，但他表示只會作出口頭承諾，也不願意把承諾寫進法例中。 \n 主席，我的發言十分簡單，我希望局長作出回應的時候，再解釋為何政府不能作出口頭承諾，待本條例草案三讀通過後提出2014年印花稅(修訂)條例草案，再提交立法會進行審議。即使這樣做可能又再要多花數個月時間，但對現時可能造成的混亂，以致措施要押遲14個月才能生效和牽涉的43億元，絕對不會造成影響，而條例草案也會於兩天後獲得通過。因此，我希望政府再解釋清楚為何不可以這樣做。",
      "sequence": 254,
      "bookmark": "SP_MB_TPC_00268"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Chairman, the presentation of this Bill is in such a mess and it is obvious to everyone here.  I thought I was not going to repeat any points already said, but then I was more than amused just now when I heard Mr James TO suggesting that this Government is not going to budge on this.  Why? Because it is so terrified of its own weakness and its own unpopularity in this Council that it is not likely to get the 36 votes or half of the votes in this Council. Is that so?  So, after what Mr James TO has said, I thought the Bureau Chief, the minister would reply to that, because that suggestion, if not allegation, is a very, very strong one.  But no, Prof Anthony CHEUNG chose to ignore that altogether. \nOf course, we all would agree now and then to take promises from anyone either verbally or in written form on something, sometime, right?  But it is on a personal level and what is most important is that you trust that person who gave you that promise.  Here, in this Chamber, we are doing it not for ourselves; we are doing it for Hong Kong people, on behalf of Hong Kong people.   \nThe more I listen to the official explanation, the curiouser it gets, it actually gets curiouser and curiouser, it is very strange.  Even Mr James TIEN, our other colleague here, had to ask the same question again.  What exactly is happening? What is on the minds of government officials?  I have to say, personally, I have no doubt about the minister, Prof Anthony CHEUNG\u0027s integrity nor sincerity. He is a sort of to-be-trusted person, but he is a person in the official capacity, and he is making those promises on behalf of the entire regime, this Administration in this city.   \nI hate to say this, at the end of the day, it is a matter of trust.  A man in the street would not care whether a promise is legally binding or not, right?  But \nhere, we have to draw a clear line.  Out there, as a normal regular human being, we take promises from people because we trust those people or that particular person.   \nBut here, this is getting very strange, and I wish the minister would seriously speak his mind.  Exactly, what is the Government trying to do?  Or you\u0027ll be very frank, not speaking for yourself, but speaking on behalf of the Government that indeed, it got no confidence in itself that it is unlikely to get the passage or the number of votes that is needed to get what you want, because you are quite so unpopular here.   \nIs that really the case?  Ultimately, it is a matter of trust between Hong Kong people and the Government, and this Council is here acting on behalf of the people.  There is no trust, this Government does not seem to trust Hong Kong people, and the feeling and the attitude as well is certainly mutual. \nThank you.",
      "sequence": 255,
      "bookmark": "SP_MB_CM_00269"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我本來不是這個法案委員會的成員，而民主黨對這項條例草案的立場，已由涂謹申議員很清楚和全面地表述。不過，到了這個階段，我忍不住了，不得不發言。 \n 政府很清楚知道，民主黨和民主派很多的政黨早已清楚表達支持今次條例草案的立法目標。我認為梁振英政府今次決定採取這項措施以抑制熾熱的樓市，並管理市場的需求，目標是正確的。但是，政府不能夠因為掌握正確的目標，便在進行立法時任意妄為地用自己的方式，包括不合理地處理我們認為合情合理的修正案。最過分的是，政府竟然想在這階段透過今次立法，制訂日後修法的權力。這充分體現政府的行政霸權，計劃在日後延續(包括撤銷和增強)政府所採用的措施。 \n 現時建議日後的修法程序，如果政府一意孤行，造成的惡果是損害正當的立法程序，剝奪立法會應有的審議法案的權力。如果需要修訂重要的法例，便應訂立法案，即使不用這個方式而採用附屬立法，立法會最低限度也應該有“先審議後訂立”法例的權力，但政府現時連這些建議也不願意接納。這種做法會嚴重破壞行政與立法的關係，更因今次這種立法模式容許以附屬法例來修改日後的法例而更改既定的立法政策，以致立下極壞和極危險的先例。  \n 我真的不明白，張炳良局長在想甚麼？為何他要這樣做？其實他很清楚程序，如果需要修訂法例，採用“先訂立後審議”的程序，實際上立法會否決的權力非常小，因為必須進行分組點票，這等於剝奪我們正常審議修訂法案的權力，十分不對。在部分情況下，採用附屬立法來修改原本附屬法例所訂定的事項，這樣我們可以理解，但很多時候，在重要的政策上，我們要求採用“先審議後訂立”的程序。 \n 即使政府表示要“先訂立後審議”，大可採用廖長江議員提出的方式，分別在於能讓議員以一人一票的方式決定，縱使議會內有這麼多來自功能界別的議員，儘管本身的結構和設計並不公平，但不要緊，議會的議員始終一人有一票。但政府不是這樣，政府強迫議員用分組點票的方式，來決定通過政府以附屬法例提出的立法建議，這是以霸權的方式來推行政策，無法令我們感到心服。政府今天即使能強行通過條例草案，我可以跟大家說，這樣會對行政與立法的關係造成很大的損害，我再強調，也會訂立一個非常惡劣和極壞的先例。 \n 我至今仍未能明白張炳良局長憑甚麼反對廖長江議員提出的修正案，他是以良好的意願為局長護航而已。不管怎樣，我們認為政府可以不用條例草案的方式，因為局長表示要迅速、要先立法，但進行“先審議後訂立”的程序又有甚麼難處？有甚麼不公平？這是理所當然的正當立法程序。其實，只要局長接受廖長江議員的建議，便豁然開朗，我們會很高興地支持這項條例草案。儘管我們相當不滿政府一意孤行要求支持者否決所有修正案，但不管怎樣，我們是從宏觀的角度考慮事情。 \n 然而，今天局長所做的事是破壞我們正當的立法程序，實在難以接受。其實局長曾否擔心，如果真的迫使議員投下反對票或棄權票，令條例草案未能通過，後果會如何？局長說“粉身碎骨”，那是他個人的事，但對社會有何影響呢？社會上有不少人期望通過這項法例，政府在想些甚麼？這不是我所認識一向採用理性的思維方法的局長。廖長江議員的修正案也可達到他的效果，有甚麼不好？ \n 於是，有很多人跟我們說，其實局長和特首在檯底可能有另外一套議程，想迫使我們否決條例草案，而用這個借刀殺人的方法就最好，借我們殺掉這項法例，地產商高興，而政府又無須負上責任。我知道有同事曾經提出這個說法，我卻不想基於推測而作出這個結論，但很多人真的表示不大明白究竟局長在想甚麼，摸不着頭腦。為何要如此橫蠻和粗暴？為何要剝奪立法會的權力？為何要傷害立法會的\n尊嚴？為何要破壞行政立法的關係？沒有人想得通。在三讀之前還有一些時間，我希望局長想清楚。 \n 在此，我要十分清楚地向梁振英政府發出一個警告，當局這樣處事，即使今天能硬闖過關，但大家會十分清楚記住，這個政府會不擇手段地剝奪立法會的權力、挑釁立法會的尊嚴、破壞行政立法的關係。我相信以後會令更多議員使用十分強烈的方式，來回應特區政府的施政，對於不滿的地方，很多人會作出更惡劣或強而有力的反擊，力度未必合乎比例，因為他們已把今天的事情全部記在腦中，算在帳簿上。 \n 為何要這樣做？希望張局長想一想。大家的目標其實是一致的，可以攜手完成這項法例的立法程序，不要這樣子的結局，不要迫使我們一些人投反對票、離場或棄權。我不知道大家會如何投票。我可以告訴大家，民主黨仍然在辯論三讀時如何投票，但我十分生氣、極為憤怒，所以才會說這些話。沒有人知道究竟政府葫蘆裏賣甚麼藥，有些人說不要中政府的計，因為政府背後可能是想借我們的手來殺掉這項法案，但很多人也認為，為甚麼要眼巴巴看着政府這樣損害立法會應有的權力？對如此重要的法例，立法會為何完全沒有把關權，任由政府怎樣做？政府要求我們相信它的口頭承諾，但口頭承諾根本並不足夠，我們考慮的不單是“減辣”，因為“減辣”也要經過“先訂立後審議”的程序。此外，我們的法律顧問說，口頭承諾未必有效，甚至很大可能是無效。正如田北俊議員所說，難道當局不是依法施政，而是依照政府的承諾，看政府的臉色來施政？ \n 所以，我希望張局長再想清楚。這件事並不是那麼複雜，但局長那些不理性的決定，真的令我們覺得背後可能有很多我們無法想像的複雜因素。",
      "sequence": 256,
      "bookmark": "SP_MB_AH_00270"
    },
    {
      "title": "李卓人議員",
      "content": "我經常說一個道理，便是越自卑的人，通常會表現得越自大。現在，一個最弱勢的政府，卻表現出一副最霸權、最霸道的模樣。因為它弱勢，但它不想表示自己弱勢，於是它決定表現出自己是個強者。不過，這些都太虛浮。根本上是因為它自卑，而令它變得自大；亦因為它身處弱勢，所以導致它走上如此霸權的道路。 \n 其實，涂謹申議員提出這項修正案時，記者問我有何意見。我思考了一下，不禁質疑這會否對市場有影響。正如局長剛才的言論，我\n們聽後也會思考一下。會否真的如局長所說，當我們審議是否通過增加印花稅的一段時間內，市民會趕在加稅前拼命“入貨”？當然，樓宇跟香煙不同，香煙的情況會很嚴重。如果當局要增加煙草稅，相信煙民會立即“入貨”，至於樓宇，則相對比較困難，但也可能會有影響。故此，我們要花時間考慮一下。正因如此，我們的政黨一直猶豫應否支持涂謹申議員的修正案。當然，我們強烈堅持一點，便是應由立法會先審議。不過，我仍會考慮政策會否對市場有影響。 \n 正當我們考慮之際，料不到廖長江議員的修正案便出現了。其實，廖議員的修正案在某程度上令我們一方面可進行審議，而另一方面，也可把對市場的影響減至最低，因為始終是先徵稅，後審議。我認為這樣做是極好的。所以，我們會對涂謹申議員的修正案投棄權票，希望把票投給廖長江議員的修正案，爭取令他的修正案獲得通過。但問題在於，我們不知道政府的想法。不知道是否因為廖長江議員不是“一非”。剛才石禮謙議員指葉劉淑儀議員是“一非”，所以她的建議政府都接納。不知道是否因為廖長江議員不是“一非”，所以政府不願意接納。其實，如果政府接納，便最容易處理。如果政府接納，對所有市場有影響的論據都會全部不成立，另一方面立法會也可進行審議。當然，政府剛才說，其反對的唯一原因，是期間有半年時間。坦白說，假如半年之內也不獲通過，即政府的建議不可行，立法會不願意通過，否則不會拖延半年。這是很清楚的。 \n 所以，我認為政府可完全接納廖長江議員的建議。不料局長卻舉行“密室會議”，單獨與林健鋒和李慧琼討論，然後許下口頭承諾。其實，相信大家都知道，口頭承諾是沒有法律效力的。假如大家相信口頭承諾具法律效力，除非那個是人治社會；而且，那個在人治社會中的皇帝更要長生不老，否則他一旦賓天，所有承諾均告無效，這是當然的。所以，即使相信政府能信守承諾，但現在的任何承諾最多只能維持一屆，而不能延續到下一屆。然而，法例確實不只能維持一屆，當法例寫進法律中，便永遠生效。香港有些法例於1940年代訂立，至今依然生效。法例是永遠都生效的，而承諾卻不然。但政府不在乎法例的永久性質，反而想用口頭承諾了事。其實，最容易做的事，是政府正正經經將承諾變為法例，寫入法律中，這樣便可行了。但是，政府卻不正正經經地做這件事，把口頭承諾當成一切，當成法律。這是非常離譜的。 \n 我們完全無法接受局長這種做法，因此，我們會支持廖長江議員的修正案。最後，我們對政府這種做法表示極度不滿。正如何俊仁議\n員剛才所說，政府這種霸權手段，以至霸王硬上弓的做法簡直是在破壞行政、立法的關係。我認為這是政府的恆常做法，因為政府一直想方設法，企圖繞過立法會，這便是現任政府本身的總方向，就是要行政霸道，然後繞過立法會，盡量不受立法會的監督。但是，我希望政府不要忘記，立法會是由選舉產生的，不是“689”。立法會由選舉產生，我們代表市民監督這個政府，但政府卻想盡法子繞過立法會，這做法根本是踐踏民主。因此，我們對局長的做法表示極度不滿。昨天局長跟我說，我也不想他粉身碎骨。然而，我們卻希望這個行政霸道的政府最終會粉身碎骨。多謝主席。",
      "sequence": 257,
      "bookmark": "SP_MB_LCY_00271"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 258,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，或者我亦應該解釋一下。我剛才太過動氣，或者我應該解釋一下我為何就第16條提出兩項修訂，即所謂A餐、B餐，因我有時候也喜歡給議員多一點選擇。我先簡單說一說現時已動議的這項修正與下一項的修正有何分別，讓大家知道分別之處。 \n 這項修正，是立法會藉決議案，而下一項修正，是財政司司長動議立法會通過一個決議案。分別是甚麼呢？分別在於下一項修正只有財政司司長才可以動議，而這項由立法會提出決議案的修正，是如果要修改有關稅例，議員也可以提出修訂。當然我是給大家多一個選擇，但無論如何，如果議員真的要提出修訂，是難上加難，為甚麼呢？因為一提交修訂，政府便會視乎是建議減稅還是加稅，如果是減稅，可能會削減政府收入，我不知道政府會否以《基本法》的規定提出反對，並指出根據《議事規則》，議員須先與主席商量，而主席你可能說，這根本不能提交，除非政府同意。如果是加稅，雖然不影響政府收入，但政府也可能會說，這可能影響公共政策，因此要獲行政長官批准才可。但是，即使議員可以提出，也要分組點票通過，而如果由財政司司長提出，則不用分組點票通過。所以或者讓我先解釋兩者的分別。 \n 剛才當其他議員發言的時候，我匆匆用10分鐘吃東西，並有幸與廖長江議員一起吃飯，我問他當時怎樣醞釀他的修正案  因為我們現在是進行合併辯論，一併討論廖長江議員的修正案  我問他是如何構思出來？即他這個憲制觀點是何時想到的？最後他告訴我，他並非與政府“打聾通”，而是他看完我的修正後，認為確實有問\n題，因此他才決定出手，在這過程中，他亦曾問政府可否考慮他的修正案。我向他說，或向市民及各位同事說，如果政府表示，想快些生效，因政府確實有點擔心，我會說，我真的想立法會有一個清楚的“majority”  我先不要說廖長江議員那個憲制的觀點是否有違憲  但我希望有一個“clear”的majority，即是清楚的有36票贊成，而不是出現最極端的情況，只有18票贊成及51票反對，也可以通過。 \n 我正在想，如果時光可以倒流，如果廖長江議員，因為他不是法案委員會成員  不是委員也不要緊，因為在那一年多期間其他同事也會前來發言  如果他早一兩個星期，即2月10日之前，當我們審議完畢之前提出這項修正案，我很快便可以告訴政府，我可以接受，我亦相信很多同事也可以接受，而李卓人議員剛才亦說過，其實他的修正案是很好的，既能夠照顧行政機關的想法，也能照顧立法會多數議員的想法，其實是很完美及和諧的。但很可惜，我不知道是何緣故，政府到最後也不考慮這個方案。剛才我吃飯時，我亦打趣地對廖長江議員說，這修正案可以由譚耀宗議員提出，我們覺得無所謂，或者由譚耀宗議員提出，而我們則當作不知情。如果由譚耀宗議員提出，而獲政府接受，是沒有問題的，因為我想得到的，是實質的東西，最重要的是能真正照顧政府的想法，以及能否給立法會一點面子，是確實獲得多數議員贊成而通過的。 \n 當然時光無法倒流，但其實也是不遲的。我現在也不明白，而很多位議員也不明白，剛才廖長江議員在他的發言中也不斷問政府，為甚麼不接受他的修正案。尤其是政府曾表示，在“加辣”時，連用一讀、二讀、三讀也可以，那麼廖長江議員提出的修正案，為何不能接受？確實百思不得其解。 \n 主席，我只想到兩個原因：第一，其實他不計較加稅能否通過，他的信息是：“還會‘加辣’嗎？”。所以不管多困難也無所謂，根本上廖長江議員的修正案太容易，根本不需要，容易與否已無所謂，根本不會“加辣”。他最緊張的是“減辣”，這是第一個信息。當然，他沒有水晶球，我不知道他為何有此想法。 \n 第二，政府會否擔心，當它想“減辣”時減不到？因為廖長江議員的修正案需要36票才能通過，我較早前已說過，不再重複。但我只能說，如果真的採納廖長江議員的修正案及由政府提出，我相信很多建制派同事也會贊成，而泛民又贊成。我點算過人數，田北俊議員，只\n剩下你們自由黨，因為你們堅定反對。結果可能是62票或63票贊成，可能會出現這個結果。 \n 但政府為何不接受？本來我不太喜歡相信陰謀論，但多位同事，包括何俊仁議員，也懷疑有陰謀。我們民主黨內有人告訴我：“你不要被人利用，你中計了。如果你三讀時投反對票，分分鐘是借你殺Bill，梁振英會歸咎於你，他甚至可能預先指示數位建制派議員離席，令草案輸掉，屆時他們才解釋因事來不及投票。那你便糟糕了。”港台的情況便是這樣，“打假波”，找不到票。我們現在算一算，行政會議、泛民、其他獨立議員及有黨派的議員合共32票，但政府還不提交，仍說游說不到3票，我不知道是否真確，對嗎？所以，有時候我可能太幼稚，想得不夠深入，所以無法想到這點。我雖然不喜歡相信這種陰謀論，但我又無法了解。 \n 我甚至想過，剛才有同事取笑我，“‘阿涂’，不如置之死地而後生，你不如不提出你的兩項修正案，我們集中火力支持廖長江，令政府不能有口實。”廖長江議員提出這項兩全其美的修正案，如果政府也不接受，便更加顯露其醜惡、霸道和奪權。 \n 為何我說奪權？今天還有社論質疑立法會是否奪權？“老兄”，如要通過主要有關稅收的議案，均須經一讀、二讀及三讀通過。剛才有議員詢問立法會的法律顧問。他說，香港沒有經negative vetting，即“先訂立後審議”的程序通過的稅收。記住是稅收的條例。至於fees and charges等是曾有先例的。所以，廖長江議員為何表示擔心，根據《基本法》，如果以negative vetting的程序通過，可能會出現憲制問題。因此，稍後待其他議員發言後，我會問一問......或者我現時可否問一問主席，因為我已move這項修正案，我是否不可以收回？是程序的問題。",
      "sequence": 259,
      "bookmark": "SP_MB_TKS_00273"
    },
    {
      "title": "全委會主席",
      "content": "你已經動議了第一項修正案。",
      "sequence": 260,
      "bookmark": "SP_LC_CM_00274"
    },
    {
      "title": "涂謹申議員",
      "content": "是否由於我已經動議，所以便不能撤回？",
      "sequence": 261,
      "bookmark": "SP_MB_TKS_00275"
    },
    {
      "title": "全委會主席",
      "content": "除非全體委員沒有異議。",
      "sequence": 262,
      "bookmark": "SP_LC_CM_00276"
    },
    {
      "title": "涂謹申議員",
      "content": "明白。",
      "sequence": 263,
      "bookmark": "SP_MB_TKS_00277"
    },
    {
      "title": "全委會主席",
      "content": "不過，你尚未動議第二項修正案。",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00278"
    },
    {
      "title": "涂謹申議員",
      "content": "換言之，由於我尚未動議第二項修正案，所以便可以撤回，對嗎？OK。既然已動議這一項，不要緊。我在此立此存照，我全力支持廖長江議員的修正案，因為他能兼顧我所提出的、要有清楚的立法會36票大多數才能審議和通過法案的安排，這絕對是一個相當合理的平衡。",
      "sequence": 265,
      "bookmark": "SP_MB_TKS_00279"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00280"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我代表民建聯就此事發言。 \n 民建聯接受政府在條例草案中的提議，以“先訂立後審議”的形式調整稅率。正如我在恢復二讀辯論發言時所說，市場急升驟降，有關做法是非常時期採取的非常手段。我們曾撫心自問應否採取非常的安排，而對於這項非常的安排，我們確實曾作出討論，亦有不同意見。不過，我們認為這項安排並非為了稅收的目的，而是一種取得效果的手段，而且必須在短時間內生效才能發揮效用。 \n 立即生效的好處  剛才有議員(包括廖長江議員)提及  包括第一，避免律師樓未能收取按新訂稅率徵收的稅款，以及提供穩妥的法律基礎；以及第二，避免無辜的市民認為條例草案會立即生效。在審議豁免未成年人士的過程中，我們其實也曾討論這種情況有可能會出現。 \n 設有時限的做法當然好壞參半。從議員的角度而言，此舉一定有壞處，便是如果立法會的審議時間不足，便未必有足夠時間討論。但是，從另一個角度而言，設有時限能迫使立法會盡快甚至加快審議，盡快作出決定。所以，經考慮後，我們接受政府這項建議。 \n 我昨天發言時曾提到，我一直很留心法案委員會委員在會議上，以及不同持份者在別的場合上對“先訂立後審議”所提出的關注，包括\n立法會的權限有否被削弱。此外，由於時間短促，因此在“加辣”時......當然，大家亦談及“減辣”的情況，但據我所聽到的，大家的擔心主要在於“加辣”時政府會受時間限制。我確實曾向政府反映大家的擔心。 \n 在昨天長時間的辯論中，我曾小心聆聽議員對我作為法案委員會主席的意見。我可以衷心跟大家說一句，當我完成法案委員會會議並離開會議室後，我不曾想過，而事實上我亦不曾利用我法案委員會主席的身份來發表言論及意見，因為我並無獲得大家授權。無論如何，大家昨天所提出的意見，我會仔細考慮，因為我明白大家的想法。對於局長及後作出莊嚴承諾，我認為是一種進步的做法，因為政府現時同意會在“加辣”時提出新的條例草案，讓議員有充足的時間審議。 \n 至於涂謹申議員的修正案，民建聯不表支持。我們曾反覆討論他的建議，認為涂議員的討論焦點是在立法會點票方式方面。不過，事實上，涂議員提出“先審議後訂立”的安排，是不能讓條例草案立即生效的。如果採納有關安排，會對市場造成不理想的不穩定性，特別考慮到條例草案調整稅率的目標，是要立即生效。據我理解，他的提議是設定通知期，待議員作出決定後，經調整的稅率才能正式生效。經討論後，我們不支持涂謹申議員的修正案。 \n 至於廖長江議員的修正案  廖議員現時在席  我其實是在較後時間才知道廖議員會提出修正案的。我曾細心聆聽廖議員的發言，確實從中學到很多法律觀點。但是，如果時間許可的話  正如我在上次的法案委員會會議上亦曾邀請廖議員前來一同討論  我希望廖議員可以參加法案委員會，讓我們早些知道他提出其想法背後的理據。 \n 對於廖議員的修正案，我們民建聯會表決棄權，因為我們接受政府現時的承諾，亦相信政府的承諾是一項莊嚴的承諾。如果政府貿然違反承諾，第一，當然會受市民的監督；以及第二，立法會亦不會輕易通過。 \n 主席，我謹此陳辭。",
      "sequence": 267,
      "bookmark": "SP_MB_SL_00281"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我想簡單回應李慧琼議員剛才的發言。 \n 政府不能說因為市場波動，急升驟降，於是便要行使特殊權力隨便立法。立法是很莊嚴的程序，即使政府表示需要“工具”。條例草案現時尚未生效，但當中卻載有一項具追溯力的條文，以致現時律師樓手握40億元的印花稅稅款。這種立法方式是不好的，因為以追溯性的方法，要法律執業者依靠一項尚未生效的法律來辦事，這情況極不理想。 \n 有人說道，今天的市場極度扭曲，因此要立即採取措施，而如果要花數個月時間作出審議，便有可能會對市場造成很大影響。我姑且同意需採取臨時措施，但請她不要以“市場急升驟降，變幻異常”為藉口，給予政府無尚權力，因為這樣做是不對的，違反了很多立法原則。 \n 事實上，以往多項財政的法例(包括財政預算案)，政府很多時候以“市場敏感”為藉口，不就自己的想法進行諮詢。這種做法是不對的。不進行諮詢，最大的錯處是甚麼呢？以曾俊華注資強制性公積金計劃管理局(“積金局”)為例，他差勁得居然不曾諮詢其他政策局。原來，他不知道注資積金局......對不起，不是“注資積金局”，而是透過注資強制性公積金計劃戶口向市民“派錢”。他不知道原來有很多人是無法受惠的，包括津助學校的老師，結果引來很大反響。這便是不諮詢的壞處。 \n 政府應採取長遠目光來看待財政政策。今天的市場之所以出現如此大的波動，以致政府不得不插手，其實是因為施政者的失敗。大家可以將責任歸咎於曾蔭權，指他不做事，以致市場出現這情況，但卻不可以說在現屆政府執政後，市場經常出現波動，因此政府有權隨時介入，並必定要採取這種做法來介入。這是不可以的。很多來港投資的國際商人皆認為香港出現“政策風險”(即“policy risk”)，政策朝令夕改，教他們無所適從。我認為政府不應這樣行事。 \n 雖然政府認為有需要立法，但在過程中其實是有“工具”可以達到臨時及特殊的效果，而同時亦尊重立法程序的，尤其是立法機關把關的角色和權力。政府不以條例草案來修改法例，其實已經偏離正軌，而“先訂立後審議”便更過分，因為此舉會剝奪立法會議員以“簡單多數制”來把關。 \n\n 大家皆知道分組點票會有何結果，今天亦已試過了。梁繼昌議員的修正案  廖長江議員看得很清楚吧！  雖然贊成票多於反對票，但卻竟然無法獲得通過。這便是立法會經常出現的荒謬現象。政府還要繼續玩把戲。 \n 日後採用廖長江議員的方法是最好的，便是先生效一項特殊的程序  廖長江議員，如果我說錯，你可以糾正我  這種特殊的程序是“deferred positive vetting”，便是讓條例草案先生效，但政府日後仍然要提出議案來確認。我們可以讓步，接納這種做法，以附屬法例來修改主體法例。政府表示需要訂定快速見效的臨時措施，以收立竿見影之效，我可以接受，但不要剝奪立法會審議法例的基本權力，更不要以“政府需要管理市場”為藉口，採取現時的做法。如果這說法成立的話，日後便無需立法，只需頒布法令或作出承諾便可以了。我覺得政府不可以這樣行事。 \n 我對政府的做法深感失望。大家原本皆支持條例草案，但現時卻要爭拗基本的憲制問題。如果政府今天闖關而條例草案又獲得通過的話，我認為會嚴重損害和衝擊立法機關的尊嚴及制度。我真的始料不及。 \n 我希望局長在稍後發言時能夠解答我的疑問，更希望他考慮清楚，作出理性的決定，支持廖長江議員的修正案。",
      "sequence": 269,
      "bookmark": "SP_MB_AH_00283"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00284"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我聽到何俊仁議員所說的話，不得不作出回應。何俊仁議員剛才發言時提到，動議中止待續議案時會出現的現象是，大多數人會贊成，但由於分組點票時有少數人不贊成，議案便無法獲得通過。這種情況經常出現，因為分區直接選舉產生的議員不贊成，議案便無法獲得通過。這種現象經常出現，不單現在出現。所以，我不明白何俊仁議員為甚麼把這說成是很特別的情況。我請他翻查一下有關點票紀錄並計算一下。 \n 另一點是，我看過涂謹申議員的修正案，他提出採用“先審議後訂立”的程序，一如局長提出的在“加辣”時的做法。但是，根據涂謹申議員的修正案，不論加減也要採用“先審議後訂立”的程序。我無意\n批評他的建議，但他為甚麼要這樣破壞機制？我真是摸不着頭腦，也不知道為甚麼。 \n 有人批評政府製造出很多不明朗因素，為甚麼政府要透過這種方法介入市場？因為市民表示樓價飆升，令他們沒能力買樓。這事情需要研究，政府亦不得不介入。在這種情況下，政府必須介入並因而提交這項“雙辣招”條例草案。這項條例草案要經過審議，但條例已清楚訂明，2013年2月23日後買樓的人要繳付15%印花稅，但要等到條例草案獲得通過後才正式生效。 我不知道今天或明天能否通過條例草案。政府訂明2月23日的期限，已令樓市開始慢慢冷卻，這是大家有目共睹的效果。政府應怎樣做和怎樣介入？市民對政府是有期望的。 \n 我有時真的摸不着頭腦，我剛才亦聽到何俊仁議員批評政府不應這樣做。究竟政府應怎樣做？做工夫會被罵，不做工夫也會被罵。我的確不明白。 \n 至於廖長江議員的修正案，他認為這樣做可能更完善，但這是值得探討的。關於政府吸納大家意見後就“加辣”或“減辣”提出的措施，由於我沒有參加法案委員會，我不太清楚相關討論過程  不過，我知道委員在討論過程中相當關注“先訂立後審議”的程序。議員對在加稅時採用這種程序感到不放心，也覺得我們應擔當更大角色。委員在有關討論過程中已表明看法。 \n 我們應客觀地進行討論，我剛才吃飯時也曾與涂謹申議員討論一下。他不斷強調，只要有18人反對，法案便不會獲得通過。這只是學術性的說法，我從未見過這種情況，這事也不可能發生。然而，可能出現的情況是，即使沒有人反對，議員議案亦不能獲得通過。這種事情反而發生過，大家也可以翻查紀錄。在這些情況下，沒有任何人提出反對，但議案卻不獲通過。多謝主席。",
      "sequence": 271,
      "bookmark": "SP_MB_IKH_00285"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，對於昨天各位同事否決了我提出的中止待續議案，我感到非常失望。我再重申，我是支持“雙辣招”的，也希望政府做好這事。但是，政府數天來給予我們的信息和作出的行為非常不恰當，不只令市場感到混亂，也令大部分立法會議員感到很混亂。 \n 在憲法或立法制度下，要修改一項條例下的某些數字，如稅率或收費數字，大體上有5種方法。然而，政府採用哪種方法，須視乎相關事宜的緊急性和重要性而定，亦要平衡議會監察政府審議法例的功能。一些數字可能出現在附表中或與收費有關，政府可以加以改動但立法會沒權審議。立法會沒權審議這些簡單的改動。 \n 政府在第63A條的修訂附表1中載述，財政司司長可藉憲報公告作出修訂，也列明指定的百分率，即BSD和SSD的百分率。藉憲報公告是 “先訂立後審議”的程序，議會沒權及時審議政府的改動究竟對不對。 \n 我剛剛討論過緊急性和重要性，另一個機制是根據《公共收入保障條例》作出調整，這條例大致上是關乎稅務、收入和徵費的。香港法例第120章載明，政府可以先將稅率調高或調低，但政府必須在4個月內得到立法會議員同意改動稅率。如稅率由10%升至15%，納稅人必須支付15%的稅款。如立法會在4個月內否決這個升幅，即稅率重新下調至10%，政府必須把多繳的5%退還納稅人。如政府決定減稅，從10%降至5%，但立法會不幸地在4個月內否決這個升幅，政府便可根據《公共收入保障條例》要求納稅人補交差額，即在那4個月內少繳的5%稅款。由於這個升幅被立法會否決，納稅人便要補交5%的差額。 \n 廖長江議員的修正案也是基於《公共收入保障條例》的精神，但是，他的建議更寬鬆，將4個月期限延長至6個月，其他建議亦與《公共收入保障條例》一致，即多給政府兩個月時間，讓立法會審議稅率加減。大家都知道，如果只是有關稅率加減，有關法例的修正案的篇幅可能只有1頁，我們無須參閱很多其他文件。 \n 政府亦要向法案委員會解釋，為甚麼要突然改動稅率。然而，稅率增加或減少的市場效果將會立竿見影。各位同事都非常勤力，我不認為我們要花多個星期審議有關稅率改動的法案。我們真的開始工作的話，或許可以在一、兩個星期內完成審議有關稅率改動的法案。我認為這是可行做法，在現行機制下，政府也有調整稅率的空間，如立法會對每一項立法改動有審議權，我們便要就每一項改動進行positive vetting，即以藍紙條例草案形式提交立法會。涂謹申議員的改動有兩個不同的版本，一個是由財政司司長啟動機制，即財政司司長可就改動稅率向立法會提交藍紙條例草案，另一個版本是由議會啟動改動稅率機制。我對由議會啟動機制有所保留，因為這個機制始終\n涉及稅收。雖然大家說這是對消費者行為的操控，但始終涉及特區政府的稅收。如果由立法會啟動這個機制，我懷疑可能會與《基本法》不相符。議員沒可能就加稅或減稅提出法案，從而影響特區政府的收入。對此我表示有所保留。 \n 至於由財政司司長提交藍紙條例草案改動稅率的做法，我認為就緊急性而言，這未必符合市場的急切需要，不論加稅或減稅，我都是有所保留。 \n 最後，我不太想討論這點，因為我希望張炳良局長從來沒有說過加稅和減稅會根據不同機制處理。第一，我不明白這個政治理論。為甚麼增加稅率和降低稅率，要用兩種不同的處理方法？除非刻意要討好某些人，兩者實在沒有分別。如市場上有囤積居奇的行為，無論稅率增加或減少，處理過衍生工具的人都知道，某些人也能夠囤積居奇。所以，我不能夠接受這個邏輯或理論，也認為加稅和減稅都應採用同一機制。 \n 第二，政府當局沒有向我們解釋，為甚麼加稅和減稅採用不同的機制，以及會對市場或經濟造成甚麼影響？我認為這在邏輯上說不通，對經濟又有何影響？在甚麼情況下要很快地減稅？又在甚麼情況下要很快地加稅呢？政府沒有向我們提交任何文件。聽過局長剛才說的話和他在公開場合說過的話，我渴望這些不是藍紙條例草案的內容，我也不想再深究。 \n 我希望各位議員在投票前要認真考慮一項重要的修正案，便是廖長江議員的修正案。在眾多不同的機制之中，我覺得他提出的機制能夠平衡緊急性和重要性，亦顧及議會監察政府的功能。最重要的是，他的建議不是無中生有，而是在《公共收入保障條例》的機制下提出一個更優良版本。 \n 主席，我謹此陳辭。",
      "sequence": 273,
      "bookmark": "SP_MB_KL_00287"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "全委會主席",
      "content": "廖長江議員，你是否想再次發言？",
      "sequence": 275,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "廖長江議員",
      "content": "主席，對於本人今次提出的修正案，我個人認為是道理所在。本人提出的修正案是在不影響政府建議的措施下，經過反覆推敲及思量而提出的。 \n 在這數天以來，我十分感謝不同黨派(包括建制派及泛民主派)的同事的勉勵及支持，亦尊重反對本人修正案的委員的立場。本人亦清楚向各位表示，如果本人的修正案能夠通過，本人不認為是一個成功；相反，如果不獲通過，本人亦不認為是一個挫敗。 \n 嘗試完善政府的法案，是作為香港立法會議員的應有之義，從而服務市民及保障社會利益。今次無論本人的修正案是否獲得通過，對本人而言都是一次難能可貴的經驗，令本人獲益良多。因為最起碼激發了政府當局從新檢視草案的一些漏洞，以及在議會內有一場理性及富啟發性的辯論。 \n 主席，任何施政都應該以民為本，以香港社會整體利益為依歸。假如本人的修正案不獲通過，本人寄語政府要言而有信，不要辜負全港市民及立法會的期盼。主席，本人謹此陳辭。",
      "sequence": 276,
      "bookmark": "SP_MB_ML_00290"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先讓我說明，在任何立法過程中，就如今次這項條例草案，我們是會經過立法會三讀程序。 \n 首先由政府提出條例草案，之後由立法會成立法案委員會，就政府提出草案的目的、精神、原則進行辯論、提問。另一方面，亦會就每項條文進行研究，以了解當中有沒有存在甚麼問題。有時，議員的提點會令政府察覺有問題，政府繼而便會提出修正案。有時，政府和議員未必就一些具體問題持有相同看法，議員亦可以按程序，提出議員的修正案。 \n 我自己作為政府官員，我會假設每一位議員所提出的修正案，均是以一顆真誠的心，希望解決他所想像到的問題，達到他的目的，從一個立法角度、政策推行角度，為達到目的而提出的，所以我從來沒有任何懷疑，議員的修正案有甚麼特別的企圖。同樣，我希望議員也理解政府，無論當政府提出原先的條例草案，或後期因有修改而提出\n修正案，政府也是抱持這樣的態度。如我們覺察有甚麼問題，或有時我們覺得不能接納議員提出的修正案，我們會說出為何我們有這樣的看法。最終，當然我們尊重三讀程序的最後結果。 \n 剛才有議員提到過去數天，立法會對於假如今天這項條例草案獲通過，將來因此而須修訂有關稅率(包括額外印花稅和買家印花稅稅率)所用的機制，感到十分混亂。對於這一點，我作為負責這條例草案的局長，感到非常抱歉。我一定會聽取議員在這兩天所提出的各方面意見，好好地反思。 \n 但我想指出，在昨天辯論梁繼昌議員的中止待續議案時，我提到在整件事、整個過程中，政府絕對沒有任何陰謀，也不是說要“借刀殺草案”，我希望議員不要想得太遠。政府也從來沒有說要借我們現在提出的這個方法迎合、討好甚麼集團、甚麼界別。 \n 大家應該記得，在2012年10月，當政府、財政司司長、我本人，以及陳家強局長召開記者招待會，宣布會加強額外印花稅和引進新的買家印花稅時，我們當日已提到，希望將來落實這兩項稅項的條例草案，會包括“先訂立後審議”的機制。當時我們已解釋清楚為何要這樣做，原因是希望能夠迅速地回應市場的變化。特別是由於我們當時提出來的措施，畢竟屬不尋常的措施，是非常時期的非常措施，所以我們很明白，對社會和市場來說，其實當時他們對買家印花稅有很多顧慮。因此，我們表示會密切留意市場的變化，而在有需要時，我們亦會作出調整，並希望作出調整時要快。當然我們不會繞過立法會的，一定會經立法會審議，所以當時我們提出用“先訂立後審議”的機制。因此，請議員不要以為我們最近才考慮這個機制。由我們宣布這項措施時已是如此，一開始時已清楚說明為何我們想這樣做。大家可能不同意使用這個機制，但起碼政府從來沒有隱瞞，一開始便說清楚，亦說明道理為何如此。 \n 過去這10多個月，在整個立法審議過程中，我和政府團隊都積極地希望爭取立法會支持這項條例草案，最後通過這項條例草案。今天，我希望各位議員最後都能夠通過這項條例草案。正如我在二讀過程中也提及過一、兩次，在審議過程中，政府團隊、出席法案委員會的代表都很細心地聆聽、了解議員的意見，或如議員有不同意見，我們希望盡量回應，亦希望能盡量吸納議員的提議。說實話，我作為局長，當然希望能夠推動一項法案獲得通過。如果議員有清楚的意見，\n或甚至是主流的意見，我接納了，甚至由政府提出來，從而得到議會的支持，獲得通過，我何樂而不為呢？ \n 政府在考慮任何意見時，最主要的考慮其實有4點：第一，要符合這項條例草案所反映的政策目的；第二，要符合這項條例草案作為一項法案的立法範疇和立法意圖；第三，我們不希望任何修改會令我們這次推出買家印花稅和加強額外印花稅所希望達到的需求管理措施的效力受影響；還有第四點，同樣是重要的一點，因為任何立法不單關乎法律原則，我們也要確保有關的法律原則能夠對焦地執行，並要很細心地考慮清楚執行的效果，所以執行性、可行性同樣是關鍵因素。 \n 在這個環節之前，當我們討論其他的修正案時經常提到，究竟不同修正案、不同做法的可行性如何。所以在過程中，我們從來都是希望爭取立法會支持“先訂立後審議”。它的好處何在呢？好處就是當政府提出修訂時，若透過附屬法例，這項附屬法例由我宣布刊登憲報那一刻已具法定效力，市場無須再揣測這究竟還是否一個有效的稅率，或假如政府“撤招”，究竟將來是否要補回差額。當然，立法會接下來便會進行審議。我假設立法會的審議期，包括我們的預告期，需時1個月；1個月後，立法會可能表示不同意，須作修改。政府假如提出“撤招”，立法會表示不批准“撤招”，予以否決並維持原有的稅率，又或者政府表示要減稅率，由目前的15%減至10%，立法會認為不行，要減至5%，又或者不要減至10%那麼多，應減至12%，這些變化都是可以出現的。最後，仍然是由立法會經過投票，確認最後是否作出修訂，或如何修訂。至於如何生效，則是在作出修訂後按新修訂的稅率生效，但之前那段時間的交易不受影響，因為之前的所有稅率在法律上均屬有效。這就是政府認為用“先訂立後審議”對市場穩定性的好處。 \n 就這一點而言，我當然明白涂謹申議員提出“先審議後訂立”的原因，他希望由立法會把好關，先完成審議才訂立、刊憲生效。當然，他有他的道理，我不是說他沒有道理，但若涉及一些市場敏感、執行時間攸關的稅項時，假設政府使用涂議員所提出的“先審議後訂立”方式，當我今天宣布一項附屬條例，交由立法會“先審議後訂立”，例如我希望有關條例把稅率“加辣”，由15%加至20%，但暫不會生效，直至立法會審議完畢才會生效，這段期間，你想像市場會如何呢？假如市場揣測立法會會通過，市民會否趕入市呢？這是絕對會的，這正\n正是我們不想見到的。“先審議後訂立”的好處是讓立法會全面把關、審議等，我完全不會懷疑這一點。但對於這些市場敏感、時間敏感的稅項，這個是否最佳方法？政府和涂議員在這方面有不同意見，但我尊重涂議員，他可以有他的看法。 \n 任何收費的修訂，概念上可循3個途徑。如果法例沒有任何條文規限，便可提出新的修訂條例草案，就如今次的“辣招”條例草案，由立法會經過三讀。當然，因涉及收費，如屬時間敏感，就如今天我們正處理的條例草案，便會在條例草案內訂明，假如條例草案獲通過，生效期將由我們宣布這項措施的日子開始，杜絕過渡期。但是，直至條例草案正式經立法會三讀通過、刊憲生效為止，政府有關部門(即稅務局)並沒有法定權力收取這筆稅款，所以這就是為何在過去10多個月，律師行或負責的業界要保存這筆款項。因為在我們宣布措施後，稅務局會把所有物業交易記錄下來，但如果法例仍未通過，它並沒有法定權力收取稅款，須待條例草案通過和刊憲生效，才能追收稅款。 \n 同樣地，如果將來透過這項條例“減辣”或“撤招”，也不會即時生效。假設我們透過這個方法減5%，同樣，稅務局並未有權力減收稅款，須先收取原有具法例效力的款項，待將來修改法例後，它便有責任退回款項。這是實際的情況。 \n 我剛才解釋了，另一個做法是我們一直希望使用的方法，即政府就今次的條例草案“先訂立後審議”。 \n 第三個做法就是涂議員提出的“先審議後訂立”。概念上，3個方法均是修訂法例的可行機制，要視乎我們處理的是甚麼立法問題和所屬性質。如牽涉稅項，則視乎屬何種性質的稅項。 \n 現時廖長江議員所提出的可說是一個較新的做法，其精神是希望在效果方面如“先訂立後審議”般，即早一點生效，但跟“先訂立後審議”的最大分別何在？在“先訂立後審議”下，附屬法例一經訂立和刊憲生效後，即使將來1個月後立法會有修改或不同意之處，當中並沒有所謂追溯期，立法會修改後會有另一套生效的機制，市場在當中一段時間很清楚狀況如何。廖議員所提出的則有所謂追溯期，我在昨天發言時也提過，這跟我們使用公共收入保障令的做法相若。 \n\n 然而，無論我們使用何種方法，其實在立法程序上，特別是我剛才所說的條例草案，“先訂立後審議”的附屬法例或“先審議後訂立”的附屬法例，均為現行立法程序上容許，並獲大家接受的做法，所以並不存在繞過立法會的問題，最終仍是由立法會進行審議。當然，方式會因應不同需要而有所不同。 \n 我希望大家明白，正如我剛才所述，在過去一段時間，我沒有特別的陰謀，亦不涉及複雜的問題。從政府方面來說，我們希望盡量回應議員的關注，但另一方面，我們的確希望迅速地回應市場。我們看過涂議員的修正案，也看過廖議員的修正案，亦聽到立法會不同議員向我們所反映的意見。無論是廖議員或涂議員的修正案，他們較多關注的是立法會的審議角色。我們亦了解他們所謂立法會的審議角色，聚焦點在於若政府進一步“加辣”、增加稅率，他們希望立法會能加強把關，所以他們需要強調審議。 \n 反過來，若政府因應市場的變化，例如市場逆轉，政府認為稅率有需要向下調，甚至下調至零，即等同退市的狀況，我們感覺到的意見似乎是越快越好，所以這一點並非最大的爭議，但我明白議會一定有不同的聲音。然而，我們聽到的主流意見似乎如此，所以我們現時提出的做法是希望嘗試兩者兼顧，儘管法例訂明有“先訂立後審議”的機制，但當政府決定將稅率向上調時，我寧可使用修訂條例草案的方式，經三讀通過，讓議會有足夠時間處理。當然，由於議會經過三讀的程序，亦可能出現如今次的條例草案般，令我們花上10多個月的時間進行審議，這也是可以發生的。但我亦同意剛才梁繼昌議員所言，如果議會有很強的共識，審議過程或許可以很快，這相當視乎議會對問題的看法。 \n 因此，我認為我們並非用甚麼方法架空立法會或削弱立法會的權力。我們進行有關工作時是懷一種心情，即是說，對於先前涂謹申議員的修正案，我們在法案委員會表達了我們並不認同有關做法。廖長江議員的修正案是在最後階段才提出來的，我記得隨後我也在社會上作出回應，表示我們認為廖議員的修正案較為複雜，政府需要時間研究，稍後才作回應。但我們明白，廖議員的修正案同樣很重視立法會的審議角色，所以，政府方面希望盡量回應、盡量確保在三讀過程通過這項條例草案。 \n 因此，我們寧可如謝偉俊議員昨天所說，“有權不用”，即使在法例上我是有權的，我也不用；透過修訂條例草案作出上調稅率的修\n訂，同樣是一個完全正常的立法程序。當然，我們預計不了在這方面會引起議員諸多猜測，以為是否有甚麼不可告人的陰謀等，我可以向大家表明絕對沒有這些問題。 \n 然而，到了這個階段，我們要實事求是，面向將來，政府沒有打算再提出任何新的修正案，我不希望議員就這個問題感到越來越混亂。 \n 現時在我們的議事程序中，到了這個階段，環繞修訂機制，我們有3個選擇，一個是涂謹申議員的“先審議後訂立”機制；一個是廖長江議員提出的方案，由財政司司長提出一個議案，在60天內進行審議，但會先即時生效，而審議的任何結果將具追溯力；還有一個就是政府現時所提出的方案，即條例訂明的“先訂立後審議”機制，但政府話說在前頭，如果上調稅率，我們將會透過條例草案方式進行三讀。 \n 法案訂有附屬立法機制而政府不使用有關機制，反而用三讀程序，提出新的條例草案，在過去亦有先例，所以今次並非第一次使用這種做法。無論如何，最終是由立法會作出決定，所以我希望各位議員在聽取了剛才涂議員、廖議員對他們的修正案所作的說明，以及我剛才代表政府解釋為何提出“先訂立後審議”和後期作出進一步的政策性承諾後，我相信各位議員對於不同做法、其利弊和各方面的考慮，都已相當清楚。就政府而言，當然我們最終一定會尊重議員的選擇，亦希望所有議員明白，無論我們就法案本身的問題有甚麼不同的見解，但最後，我認為就社會而言，以及就我們穩定樓市的方針而言，我希望今次這項條例草案最終能獲得通過。 \n 多謝主席。",
      "sequence": 277,
      "bookmark": "SP_PO_STH_00291"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我不想好像局長般重複。",
      "sequence": 278,
      "bookmark": "SP_MB_TKS_00292"
    },
    {
      "title": "全委會主席",
      "content": "在我就涂謹申議員動議的第三項修正案提出待決議題之前，我想提醒各位，若涂謹申議員此項修正案獲得通過，他便不可動議第四項修正案。廖長江議員及局長亦不可動議他們的修正案。",
      "sequence": 279,
      "bookmark": "SP_LC_CM_00293"
    },
    {
      "title": "",
      "content": "",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議載列於講稿附錄I他的第三項修正案，以修正第16條，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 281,
      "bookmark": "EV_PUT_00295"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "全委會主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 283,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、易志明議員、莫乃光議員、葉建源議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n \n石禮謙議員、林健鋒議員、梁君彥議員、張國柱議員、梁繼昌議員、郭榮鏗議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、田北俊議員、胡志偉議員、范國威議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、梁美芬議員、毛孟靜議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員棄權。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，14人反對，8人棄權；而經由分區直接選舉產生的議員，有29人出席，6人贊成，13人反對，9人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 31 were present, nine were in favour of the amendment, 14 against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, six were in favour of the amendment, 13 against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 286,
      "bookmark": "EV_VOTED_00300"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你是否要動議下一項修正案？",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "涂謹申議員",
      "content": "我會繼續動議。是否到了講稿第69頁？",
      "sequence": 288,
      "bookmark": "SP_MB_TKS_00302"
    },
    {
      "title": "全委會主席",
      "content": "是的。",
      "sequence": 289,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議我的第四項修正案，以修正第16條。 \n擬議修正案內容 \n第16條(見附件I)",
      "sequence": 290,
      "bookmark": "SP_MB_TKS_00304"
    },
    {
      "title": "全委會主席",
      "content": "在我就涂謹申議員動議的修正案提出待決議題前，我想提醒各位，若涂謹申議員的修正案獲得通過，廖長江議員便不可動議他的修正案，而局長亦不可動議他的第三項修正案。",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議載列於講稿附錄I他的第四項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 293,
      "bookmark": "EV_PUT_00307"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 296,
      "bookmark": "SP_LC_CM_00310"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、易志明議員、莫乃光議員、葉建源議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 石禮謙議員、林健鋒議員、梁君彥議員、張國柱議員、梁繼昌議員、郭榮鏗議員、張華峰議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、田北俊議員、胡志偉議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、梁美芬議員、毛孟靜議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員棄權。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。  \n全委會主席宣布經由功能團體選舉產生的議員，有31人出席，9人贊成，14人反對，8人棄權；而經由分區直接選舉產生的議員，有29人出席，5人贊成，13人反對，10人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 31 were present, nine were in favour of the amendment, 14 against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, five were in favour of the amendment, 13 against it and 10 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 298,
      "bookmark": "EV_VOTED_00312"
    },
    {
      "title": "全委會主席",
      "content": "廖長江議員，你現在可以動議載列於講稿附錄I你的修正案，以修正第16條。",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我動議修正第16條。 \n擬議修正案內容 \n第16條(見附件I)",
      "sequence": 300,
      "bookmark": "SP_MB_ML_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：廖長江議員動議載列於講稿附錄I他的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 302,
      "bookmark": "EV_PUT_00316"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00318"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、廖長江議員及鍾國斌議員贊成。 \n 陳健波議員、吳亮星議員、陳婉嫻議員、郭偉强議員及鄧家彪議員反對。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、潘兆平議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、謝偉俊議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 王國興議員、黃國健議員、葉劉淑儀議員、田北辰議員及麥美娟議員反對。  \n陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00320"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有31人出席，13人贊成，5人反對，13人棄權；而經由分區直接選舉產生的議員，有29人出席，15人贊成，5人反對，8人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 31 were present, 13 were in favour of the amendment, five against it and 13 abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 15 were in favour of the amendment, five against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 307,
      "bookmark": "EV_VOTED_00321"
    },
    {
      "title": "全委會主席",
      "content": "運輸及房屋局局長，你現在可以動議載列於講稿附錄I你的第三項修正案，以修正第16條。",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議我的第三項修正案，以修正第16條。 \n擬議修正案內容 \n第16條(見附件I)",
      "sequence": 309,
      "bookmark": "SP_PO_STH_00323"
    },
    {
      "title": "",
      "content": "",
      "sequence": 310,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議載列於講稿附錄I他的第三項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 311,
      "bookmark": "EV_PUT_00325"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "",
      "content": "",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 314,
      "bookmark": "EV_VOTED_00328"
    },
    {
      "title": "秘書",
      "content": "經修正的第16條。",
      "sequence": 315,
      "bookmark": "SP_LC_CLK_00329"
    },
    {
      "title": "",
      "content": "",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00330"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第16條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 317,
      "bookmark": "EV_PUT_00331"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 涂謹申議員起立要求記名表決。 Mr James TO rose to claim a division.",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 320,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n陳鑑林議員、譚耀宗議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 何俊仁議員、李卓人議員、涂謹申議員、梁耀忠議員、劉慧卿議員、石禮謙議員、張宇人議員、馮檢基議員、李國麟議員、何秀蘭議員、張國柱議員、梁家傑議員、毛孟靜議員、田北俊議員、易志明議員、胡志偉議員、范國威議員、莫乃光議員、陳志全議員、陳家洛議員、梁繼昌議員、郭家麒議員、郭榮鏗議員、張超雄議員、單仲偕議員、黃碧雲議員、葉建源議員及鍾國斌議員反對。 \n 廖長江議員棄權。",
      "sequence": 321,
      "bookmark": "SP_LC_CM_00335"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有61人出席，31人贊成，28人反對，1人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 61 Members present, 31 were in favour of the motion, 28 against it and one abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed. \n(涂謹申議員站起來)",
      "sequence": 322,
      "bookmark": "EV_VOTED_00336"
    },
    {
      "title": "全委會主席",
      "content": "涂議員，你有甚麼問題？",
      "sequence": 323,
      "bookmark": "SP_LC_CM_00337"
    },
    {
      "title": "涂謹申議員",
      "content": "我想問是否通過了，因為我看不到票數。請說出票數。",
      "sequence": 324,
      "bookmark": "SP_MB_TKS_00338"
    },
    {
      "title": "",
      "content": "",
      "sequence": 325,
      "bookmark": "SP_LC_CM_00339"
    },
    {
      "title": "",
      "content": "全委會主席：讓我再次宣布表決結果：有61位委員出席，31位贊成，28位反對，1位棄權。由於議題獲得在席委員以過半數贊成，我宣布議案獲得通過。",
      "sequence": 326,
      "bookmark": "EV_VOTED_00340"
    },
    {
      "title": "全委會主席",
      "content": "下一組的修正案涉及若干項日落條款，但觀乎大家的情緒，不如等日出後才繼續討論。(眾笑) \n 我現在宣布暫停會議，明天上午9時正恢復會議。 \n立法會遂於晚上10時正暫停會議。 Suspended accordingly at Ten o\u0027clock.",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00342"
    }
  ],
  "date": "2014-2-20",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0220-confirm-ec.pdf"
}