{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "運輸及房屋局副局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. UNDER SECRETARY FOR TRANSPORT AND HOUSING",
    "保安局副局長李家超先生, J.P. MR JOHN LEE KA-CHIU, J.P. UNDER SECRETARY FOR SECURITY",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，進入第四個辯論環節。 \n 辯論主題是“人口、青年、教育、人力、藝術及文化，以及體育”。這個環節涵蓋6個政策範疇，分別是：人口政策；青年；教育；人力；藝術及文化；及體育。 \n 有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，在這個辯論環節，我會集中就人口和青年兩方面發言。首先是人口方面，我在上星期五的內務委員會特別會議上曾經問政務司司長，政府會否就人口增長和結構制訂具體目標，以配合其他相關政策和措施的制訂和實施。雖然司長認同，人口增長與相關政策制訂是互動的，但是她只強調，透過不斷更新政府統計處的人口推算，以反映當時各項政策和措施的供求和運作情況，是務實的做法，始終並未有正面回應會否制訂人口增長及結構目標。對此我是感到失望的。我希望政府再三考慮制訂人口目標，為各個政策局的政策制訂與落實，提供相關參考基礎，更能適時地滿足社會的需要。 \n 此外，是否進一步輸入勞工及專才，是人口政策另一個討論焦點。我認同輸入專才必須以目標為本，透過輸入香港相對短缺的專才，帶動本地技術水平提升的同時，亦有助推動本地的技能培訓，讓更多年輕人有機會加入相關行業，發揮所長，達致人盡其才，絕對是相輔相成的。所以，如果能夠貫徹和實踐目標為本的理念，並根據香港的實際需要，適度輸入專才或補充勞工，例如建造業工人，相信對香港整體和勞動市場的發展都會有推動作用。 \n 至於青年方面，正如特首在施政報告所說，經濟必須持續發展，香港才有能力解決青年人向上流動的問題。不過，我認為現今社會有\n部分青年人不工作，不是因為他們無工可做，只是因為現時學校教育與職業發展明顯脫節。對學生而言，傳統的學校教育模式，欠缺充足、配合行業發展需要的職業技能訓練，令青年人在離開學校之後，較難適應一些講求技能的工作，令他們對工作失去信心，甚至對工作產生恐懼並逃避，對他們向上流動造成重大障礙。所以，我會支持施政報告建議，向學校增撥資源，以加強“生涯規劃”教育元素；但我亦希望教育局局長能夠檢視現時是否有足夠的相關人才和師資，予以配合。 \n 主席，我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_TT_00009"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，在施政報告發表前夕，包括我在內的3名立法會勞工界議員與勞工顧問委員會6名僱員代表共同發表了一份聲明，要求政府取消強制性公積金(“強積金”)對沖機制和反對擴大輸入外地勞工(“外勞”)。這兩項訴求在施政報告中都沒有明確回應。因此，作為立法會勞工界的代表，我對施政報告的勞工政策深感失望。 \n 就取消強積金的對沖機制，有傳媒報道，政府原本已寫在施政報告內，但基於部分商界財團聯手反對，政府最後刪除了整個取消強積金對沖機制段落。勞工界和商界兩陣對圓。結果，政府的政策仍是傾向商界利益。 \n 強積金成立的目的，是為僱員未雨綢繆，保障退休生活。但10多年來，因對沖安排，強積金不斷被蠶食，令強積金保障僱員生活的作用盡失。社會要求成立全民退休保障，政府至今沒有任何承諾。隨着香港人口老化，如果退休保障安排不作調整，不少香港市民晚年最終亦只能靠社會照顧，大大增加公帑的壓力。因此，取消強積金與遣散費和長期服務金對沖應盡快推行；否則損害的並不單是“打工仔女”的權益，而是整個社會都要承擔後果。 \n 與退休保障相關的是家庭照顧者。如果強積金對沖是政策漏洞，強積金不包括家庭照顧者更是政策歧視。一方面，家庭照顧者作為家庭的重要支柱，默默無償付出，為香港經濟作出貢獻，但他們的退休生活完全被忽略。港九勞工社團聯會建議政府為家庭照顧者成立強積金供款，但政府至今仍迴避家庭照顧者的退休保障問題。 \n 施政報告沒有明目張膽提出擴大輸入勞工，但字裏行間，我們不難看到政府的傾向。現時建造業、機電業等所謂人手短缺的行業，大\n多數是高勞動量的工作，工作環境也相對惡劣，加上行業的陳規陋習，工作不穩定，拖糧欠薪等問題十分常見。要吸引更多青年人投身建造業，行業制度在工資、管理、職業的穩定性等各個方面，必須進一步完善。我十分憂慮政府最終以人手不足為藉口，為擴大輸入外勞開綠燈，既損害本地工人的待遇和權益，亦妨礙提升行業水平。 \n 事實上，現時已有足夠的途徑讓僱主按需要提出輸入外勞。在去年11月，我在本會就議案提出的修正案，指出任何僱主希望輸入外勞，都可以透過現行機制申請，不存在要擴大輸入外勞的問題。現時失業率有所改善，部分僱主便叫嚷輸入外勞，完全漠視香港勞動市場的獨特環境。無論香港經濟好壞，在前往港澳通行證(下稱“單程證”)制度下，香港每年輸入大量勞動力，為香港低技術工種提供大量生力軍，這是客觀的事實。在2012年更有超過47 000名15歲或以上人士持單程證來港。以單程證人士勞動參與率48%計算，2012年已有逾2萬名的生力軍，投入勞動市場的低技術工種。 \n 勞動力供求和政府的教育政策，以至社會風氣息息相關。本港青少年失業率一直高企，2013年第三季，20歲至24歲的失業率是10.7%，15歲至19歲的失業率更是14.9%，青少年失業率高企有多方面的原因。政府應有針對性的措施，為下一代提供支援，減少青少年的失業。我認為改善學徒訓練計劃能為不同行業帶來新血，鼓勵更多青年人報讀，提升形象和水平。政府作為全港最大的僱主，在招聘上應牽頭，突顯重視職業教育的資格，才能真正達致“讓年青的 各展所長”。 \n 長久以來，本港學生入讀資助大學的比率一直只維持在18%。面對全球化的競爭，知識型社會的轉變，政府有必要提供更多的資助學位，讓在公開試考到入讀大學資格的學生，都能入讀大學資助學位，而不是要強迫他們選讀副學位課程，在兩、三年後再爭奪副學士銜接大學的資助學位，無謂增加同學的讀書壓力和經濟負擔。 \n 主席，我是職業安全健康局委員。在去年，立法會曾通過我動議的保障職業安全議案，可見保障職業安全是本會的共識。近年政府展開多項大型基礎建設，工傷意外不時出現。在過去兩星期，已先後發生3宗奪命工業意外。特首的施政報告發言，僅以不足100字的一小段交代職業安全，內容陳腔濫調，完全看不到政府加強職業安全的誠意。特首在競選政綱中曾承諾，成立包括勞、資雙方及勞工處處長代\n表的專責小組，研究改善高危工種的工傷保障，當中包括保險、賠償、治療及康復服務等。我期望政府能盡快成立該小組，為職業安全打好基礎，避免意外發生。 \n 主席，我謹此陳辭。",
      "sequence": 3,
      "bookmark": "SP_MB_PSP_00010"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，這一節其中的一個題目是人口，談到人口，我就不能不提中產。可惜，今年施政報告對中產隻字不提，中產對特首的冷處理感到頗大失望，由發表施政報告當天到之後1個星期的電台phone-in節目中，聽眾發表的意見中可知一二。我們當天聽畢特首宣讀後，我們經民聯的同事及我的助理也跟我說，要發起罷繳稅以示不滿。其實，中產並非要求政府派甚麼，正如我聽到電台節目中有位聽眾致電說，中產甚麼也沒有是意料之事，但特首居然隻字不提，連一句安撫說話也沒有，就覺得被忽視。 \n 現時如果夫婦二人“公一份、婆一份”，兩人各賺兩萬多元，合共月入四、五萬元也算得上是典型中產家庭，供樓已經差不多用去18,000元至兩萬元，家中有個小朋友，還要聘請外傭，養育小孩的費用加上水、電、煤及柴米油鹽，各樣都要錢，一家3口的生活真的要十分節儉才能維持。 \n 我們剛於新年前繳交了第一期稅款，快將要繳交第二期。大家望着張稅單也難免要問一句：“政府福利除了街燈和馬路等基本設施外，中產還有甚麼可以受惠呢？”社會福利及公共醫療開支越來越沉重，香港是否仍可以維持現時的低稅率呢？未來人口老化越來越嚴重時，儲備又可以捱多久呢？更令人憂慮的是，部分人開始萌生移民念頭。雖然早前當局提供的數字指過去一、兩年移民外地港人數字並無明顯上升，但我們必須關注，這羣人具專業背景，在香港已有相當好的事業基礎，不少都是三、四十歲，正值為事業拼搏賺錢的黃金期，為何會考慮放棄香港，寧願移居外國，一切從頭開始呢？我們一方面指香港人才不足時，但另一方面根本沒有努力為這羣土生土長的人才打造好環境，吸引他們留下。 \n 在過去數年，政府因為有充足儲備，推出了很多利民便商的政策和基建項目，涵蓋了醫療、教育、長者福利，花了不少錢，亦十分慷慨地推出了多項一次性紓困措施。很多中產能受惠的就是退稅、電費\n補貼及差餉寬減，但“財爺”也明言，我們不能夠長期如此用錢。早前政府也“放聲氣”指要減“派糖”，很多中產也明白，但我們經民聯仍要求政府在差餉上作出寬免。 \n 主席，我們之所以有這個要求，是因為過去數年的應課差餉租值大幅上升四成，由2008-2009年度的3,687億元升至2012-2013年度的5,280億元。由於差餉估值一直維持在5%水平，中產家庭縱然一直住在同一個單位，沒有炒樓，但要供樓，他們要多付四成差餉。幸而，過去數年政府推出差餉寬減，大家的擔子減輕了。我們期望當局在即將發表的財政預算案可以繼續給予寬減，或將現時的物業應課差餉租值5%的徵收率降低，以減輕中產負擔。 \n 主席，其實香港市民也十分明白，財政儲備不能長期這麼使用，我們要幫助弱勢社羣，照顧長者及無能力照顧自己的貧苦大眾，但卻不是亂派錢。我們也明白，只有搞好經濟，提升香港人的生產力和競爭力才可維持我們的競爭優勢，保持香港繼續有穩定的增長，只有這樣，才可以長期支撐應使的教育、醫療及其他社會福利開支，確保香港下一代能有良好的學習與居住環境。 \n 要做到這樣，就要有一套完善的政策以鼓勵向上流動，令更多人可以晉身中產，透過壯大中產階級於社會的比率來穩定社會。經民聯在去年年底提出，要將中產人口比例由現時的三成，增至10年後的五成。要做到這樣，可從數方面着手。 \n 我們先談教育。特首今次就職業教育着墨不少，看到政府的重視。在經民聯提交給特首的建議書中，亦將全面支援青年定為其中一個重點，我們認為培育青年要配合職業教育和資歷架構，逐步提升他們的技能，讓青年人有更多元的升學出路，推動年輕一輩向上流動，逐步晉升。 \n 職業訓練局(“職訓局”)學生過去數年屢獲國際殊榮，在米蘭舉行的皮草設計大賽連續兩年贏得冠軍；在德國Red Dot產品設計比賽亦贏得大獎。特首在施政報告也提到，過往在職訓局受訓的兩隊廚師參加了在瑞士及韓國舉行的兩項國際性廚師大賽，都分別奪得冠軍；而去年10月，20個IVE工程學科學生亦組隊以自行研製的第四代太陽能車出戰澳洲“世界太陽能車挑戰賽”，亦得到殿軍。我剛於星期日收到消息，便是VTC的教學培訓酒店T Hotel  完全由學生負責前線工\n作，這間酒店長期在香港Tripadvisor網站位列前數位，現在重奪第二位；它亦被選為全中國最佳廉價酒店首位；全中國最佳酒店第二位；並位列亞洲第十位。由此可見，職業教育不單可以給年輕人更多機會發揮所長，甚至可以令他們達到世界級水平。出路比傳統專上教育一點也不輸蝕。 \n 我們每年都投放很多資源於教育，過去數年職業教育亦開始獲得重視，多了學生選讀職訓局課程，而畢業生的就業率亦相當高，原因正是課程切合業界及經濟發展需要。所以，我認為僱員再培訓局可以參考這個模式，改變現時為非技術及較低技術人士提供一般只為3個月短期課程的方式，建議將培訓期增加至9個月，希望接受再培訓的人士可以更全面地提升技能，甚至工作態度，助他們完成整個課程後取得資歷架構第二級或第三級資歷。至於在職場原本已持有第二級資歷的，便可選擇修讀半年或1年課程，取得第三級資歷，而培訓機構更要肩負提供就業配對及跟進服務，確保學員畢業後可獲得一份真正工作，而不是做3個月工作又再失業，又再跌回再培訓網絡。為了加強培訓的成效，我們建議由40歲以下的羣組開始，提供免費專業培訓，達致10年內全民持有資歷架構下，“資歷級別通用指標”第三級的目標。 \n 要做好職業教育，我們第一步必須擴大資歷架構的範疇，訂立指標鼓勵更多行業提供相關培訓，以涵蓋更多行業。當然，我們很高興政府增撥10億元到資歷架構作為經費。但是，我們建議設立一個資歷架構委員會，負責全面統籌所有行業的資歷架構，加強推廣，並且在不同行業中落實推動資歷架構，並協調現時19個行業培訓諮詢委員會的工作。至於推出針對僱員技能提升的基金，透過資助僱員，甚至在現時沒有加入勞動市場的市民，參加本地專上院校及培訓機構的課程，都可以有效提升整體勞動力的技術水平。職業培訓機構必須加強與行業合作，例如飲食業和酒店業，才可以與時並進，為不同工種設計合適的培訓課程，做到真正提升基層就業能力。現時部分地區有較多低技術勞動力，我們可以針對此點，加強職業培訓機構與區議會及地區組織的合作，發展針對地區工作需要的培訓課程，一來可以着手解決人力資源錯配問題，二來亦可以促進原區就業。 \n 隨着全球多個已發展國家，甚至部分發展中國家，均面對人口老化問題，但這個問題亦帶來新的人力市場需求。現時日本、台灣已開\n始積極培育護理安老的專業人員，利用先進的輔助器材，或推行服務效益改善計劃，先減輕護理人員的工作負擔，令年輕人不怕入行。與此同時，亦為護理安老行業鋪設清晰的資歷認可，以及晉升階梯，令護理員可以逐步晉升為專業護士或治療師，吸引年輕人投身安老服務。為達到此目標，便必須提供名額充足而內容全面的職業培訓，並且資助已在安老院舍服務的員工參與相關課程，全方位提升職業技能，長遠而言，便可改變社會既有觀念，建立安老服務人員的專業形象，為年輕一輩闢出多一條出路，亦可將不同行業的晉升階梯清楚地勾畫出來。 \n 創業也可為我們提供向上流動機會。主席，香港的成功正正是由一個又一個白手興家的故事組合而成，近年我們聽到海外有不少年輕人成功利用資訊科技創業的故事，我認識不少年輕人，不論來自任何階層，也希望可以用自己的頭腦和技能創業；但事實上，香港年輕人創業比率和意欲都較周邊地區低，箇中原因，我們數個月前已提到，便是他們對政府的創業支援政策認知度不足。我們認為有必要優化現行創業支援政策，提升青年的創業能力。 \n 我與一羣工商專業界朋友過去數年一直倡議政府成立“青年創業園”，用基金形式支持有志及有能力的年輕人，透過低息貸款，以及營銷網絡、會計和法律等專業支援，協助他們達到創業目標。有關構思，以及crowd funding(羣眾集資)、crowd talenting(羣眾集思)的概念，這些我之前已說過，不打算再花時間重複。 \n 我希望當局可以仔細研究和考慮。我們經民聯未來會繼續就這個範疇提供意見，亦會利用聯盟的網絡，加強工商專業界別的參與，為青年人提供全方位的實習機會及創業支援。我們亦歡迎當局與我們合作。 \n 主席，中產是穩定社會的重要基本元素，他們收入穩定，消費和開支更加穩定，有助維持社會經濟的持續增長。香港的中產階層一直都是沉默的，但勤懇工作支撐香港。他們雖然不期望政府重視，但更不希望自己被政府忽視。 \n 經濟和民生是息息相關的，香港要發展成為世界級的城市便要有世界級的視野，政府要勾劃出發展經濟的藍圖，令社會大幅向上流\n動，只要有能力便有機會，不單要做好扶貧，更要做好脫貧，令中產成為社會的主流，令香港回復為一個高增值的城市，令香港成為亞洲的神話。多謝主席。",
      "sequence": 4,
      "bookmark": "SP_MB_AL_00011"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我今天首先要說的是香港的體育政策。由最近參與冬季奧運會的香港隊運動員回港後所說出的事實，以及我們之前一直也知道的，便是香港的體育政策傾向大型體育會，而政府偏偏對這些體育會毫無監管，所以，令政府對這些體育會的資助有所傾斜，致令小型體育會或冷門運動得不到政府的資助和重視，如果他們沒有獲獎，政府可能根本不知道有這項運動。 \n 此外，有些運動項目例如傳統的龍獅運動，在外國或其他地方其實已經獲得很多獎項。但是，政府偏偏不重視他們，可能因為他們不能在奧運中獲得金牌，所以，他們要找練習場地是十分艱難的。我們認識一個龍獅隊在外國獲獎後，曾德成局長便致函恭賀他們，不過，在1星期後，他們便收到地政總署的信，叫他們不要在街道上練習  皆因他們實在沒有地方練習，便惟有在官地上覓地練習。 \n 這些正好反映出，由參與冬季奧運會的運動員告訴我們他的實況，再加上我們看到香港現時的情況，我真的很希望局長在體育運動方面，不要只顧精英化，亦不要只顧傾斜於大型體育會  因為政府根本不能監管這些大型體育會，而是任由他們營運。最近我們亦獲悉有個槍會因為得不到一個大型體育會認可會員的身份，而導致他們連會址也被收回。 \n 此外，我想提一提婦女勞動力。我們都知道現時回家照顧小朋友的婦女，學歷其實越來越高，當然，我們都會說很多關於勞工政策上的問題和標準工時等，不過，由於今天吳克儉局長在席，我想便提出這點，為甚麼越來越多高學歷的媽媽寧願回家照顧小朋友？便是因為香港的教育制度越來越扭曲  她們現時由幼稚園便開始幫小朋友排隊，因為擔心小朋友將來升學的問題，她們寧願放棄自己的工作而選擇回家照顧小朋友。所以，我們討論人口政策和釋放女性勞動力時，不單要說勞工政策，當然，張建宗局長知道我們一直爭取標準工時或婦女產假等，但更重要的是香港的教育政策(計時器響起)......",
      "sequence": 5,
      "bookmark": "SP_MB_AM_00012"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今次的施政報告主力推動青年人的全方位發展，在就業、教育和全人發展方面都提出不少建議。其中一樣我最關注的便是年青人就業問題，因現時經濟發展成熟，職位增長緩慢，青年人又缺乏工作經驗，令他們難以找到合心意的工作。今次施政報告積極加強針對年青人的就業支援，包括以先導形式推行就業支援計劃，結合有系統的學徒培訓及清晰的進階路徑，為相關行業吸引和挽留年青的人才，令年青人看到清晰的晉升階梯，從而加強信心。 \n 此外，我亦關注到現時社會缺乏針對年青人的職業教育，令部分年青人不清楚自己的職業發展方向。今次施政報告重新確立職業教育的定位，引導年青一代建立選擇職業的正確觀念，令他們明白到“行行出狀元”的意思，亦協助部分對讀書無興趣的年青人，盡快學到一技之長，貢獻社會。我十分希望這些措施能夠幫助現今的年青一代選擇最適合自己的職業。 \n 在年青人教育方面，今次施政報告終於正面回應副學士升學機會不足的問題，由2015-2016學年起，逐步增加政府資助學士學額共1 000個；到2018-2019學年，每年將有5 000個表現優秀的副學士畢業生可升讀資助銜接學位，對副學士學生來說絕對是喜訊。 \n 不過，我希望政府能更為關注到經濟多元化和年青人發展兩者之間的關係，我曾經多次提出推動總部經濟的發展，透過優惠政策吸引外資來港設立地區總部或辦事處。其實國際企業來港發展，可以為年青人帶來莫大裨益，大企業除能夠為年青人創造職位之外，年青人亦可以借此了解國際企業如何運作，有助他們放眼世界，開拓更廣闊的前路。 \n 除了總部經濟之外，互聯網購物亦是近年興起的多元化經濟發展之一。互聯網創業所需要的技術和成本不多，發展潛力亦非常大，非常適合年青人，所以，政府應盡快落實為年青人提供互聯網創業支援，令年青人可以在多元經濟下發展。 \n 除了年青人問題之外，香港人口發展亦是我關注的項目之一。2013年施政報告曾經指出，人口和其他政策必須考慮人口容量問題，可惜今年施政報告並沒有提及相關問題。面對人口老化、新移民不斷\n增加等情況，政府應該盡快落實長遠人口規劃，做好香港人口承載能力的研究，作為長遠人口政策的指標。 \n 我上次沒有談及環保問題，現在想作補充。施政報告公布政府終於與運輸業界達成共識，落實淘汰約82 000部歐盟III期或以前的老舊柴油商業車輛，並將會在今年3月啟動更換舊式柴油車計劃，使路邊空氣污染問題可以盡快得到改善，希望令一些因為空氣污染嚴重，而拒絕來港工作的跨國公司人才，重建對香港環境的信心。 \n 雖然香港在空氣污染問題上踏出一大步，但在固體廢物處理方面，仍然是原地踏步。去年政府在擴建將軍澳堆填區建議上遇到很大阻力，今年的施政報告，只是提過一些輔助措施來減輕堆填區的壓力，例如檢討現時廢物回收箱的位置、推出手機應用程式提供減廢資訊等，並無提及如何具體擴建堆填區。 \n 我是支持擴建堆填區的，因為無了期地拖延擴建方案，只會令問題惡化。當然，政府亦應該先做好地區諮詢，為受影響的居民提供合理的補償方案，以及落實完善的配套措施，將堆填區帶來的影響減至最低。否則，只會令擴建堆填區的工作更加舉步維艱，拖慢長遠減廢目標。 \n 同時，政府亦應該在興建焚化爐方面尋求新的發展方向。去年我和多位議員到南韓參觀當地的廢物管理情況，其中焚化設施非常先進，可以徹底處理焚化爐排放的廢氣，轉廢為能，而且對環境影響極微。我建議政府研究引入類似或更高科技的焚化設施，並多加宣傳先進焚化爐的好處，建立市民對焚化技術的信心。 \n 就協助回收業發展方面，我十分高興政府終於開始主動推動回收業。施政報告所提及的措施，包括設立推動回收業可持續發展督導委員會，推動回收業的可持續發展，以及預留10億元設立回收基金，我基本上支持，希望政府能夠盡快為回收基金制訂具體細節，讓回收業界可以得到實際支援，令他們長期面對的問題，包括經營成本高、租金貴及人手需求大等問題，得以解決。將來不單回收業可以得益，還可以壯大整個環保行業，所以希望政府能夠盡快展開相關工作。 \n 最後，施政報告提及都市固體廢物按量收費措施，我希望可持續發展委員會能夠以避免對基層市民造成負擔為前提，落實一個合理的\n廢物收費水平，並分階段在不同界別推行，使收費制度能夠循序漸進地發展，實現源頭減廢的目標。 \n 我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CKP_00014"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，關於人口政策，今年的施政報告在第8段和第88段均有提及，但點到即止  可能是因為目前“集思港益”的人口政策諮詢正在進行中，至本月23日才會結束之故。當然，人口政策與特首的各項施政重點，包括長遠的土地及基建規劃、長遠房屋策略等均有密切關係。 \n 主席，香港人口漸趨老化，勞動人口下降，將會限制各行各業的發展。特區政府如何及早籌劃分別在量和質方面制訂人口政策呢？人口結構的轉變對本港的教育、醫療、社會保障及福利等政策和開支，亦將會造成深遠而持久的影響。公共財政能否持續承擔，確保維持各項社會服務的質素呢？ \n 另一方面，從積極的角度考慮，人數漸多的長者也可以憑其經驗與歷練繼續貢獻社羣。問題是當局如何營造適當的環境，讓已退休的長者發揮餘熱，服務社會呢？如何把握潛力巨大的銀髮市場，推動發展健康護理、理財投資等經濟活動呢？ \n 人口政策課題與各項社會政策環環相扣，特區政府必須仔細分析本港人口結構的變化，盡早規劃。我早前向特首提交書面建議時指出，特區政府應該設立專責人口政策規劃的執行架構，以推動短、中、長期的人口政策，就不同的經濟層面和各項公共服務，以及民生的需求進行全面規劃，定期檢討各項政策的成效，適時調整，使香港經濟民生均可持續發展。 \n 主席，優秀的人力資源一直是香港賴以成功的基本要素，年輕人亦一向有在社會階梯向上流動的機會，今年的施政報告對專上教育着墨也算多，尤其引人注目的是，特首認為政府應該重新確立職業教育在教育系統中的定位，這是值得肯定的。社會人士討論本地專上教育的發展時，往往側重在大學本科和研究生課程，而忽視了其他範疇的發展，例如職業訓練局(“職訓局”)所提供的各類專業教育課程  包括高級文憑課程的角色和作用。 \n\n 身為專業工程師，我十分關心本港工程專業教育的發展。謹此申報，我是職訓局榮譽院士兼客座教授，亦是現任職訓局工程專業顧問委員會的主席。 \n 主席，職訓局每年為大約25萬名不同年齡與程度的學員，提供各類型、各學科的職前和在職的專業教育及培訓，頒授各類的認可資格，包括學士學位課程和高級文憑課程等，範疇涵蓋工程、資訊科技、應用科學、設計、工商管理、幼兒教育和社會服務、酒店服務及旅遊等7項專業。職訓局亦大力支持資歷架構的推行，協助不同的行業制訂能力標準說明，並且據此設計相關的課程結構和內容。目前不少職訓局主辦的課程已經載於資歷名冊中。 \n 特首表示由2014-2015學年起，會向職訓局提供經常撥款，為所有高級文憑和部分中專文憑的學生提供工作實習機會。此外，政府準備設立10億元的基金，長期支援資歷架構的持續發展，這些政策措施，對於推廣職訓局的專業教育、培訓的模式，提升職業教育的質素，優化資歷架構具積極意義。展望未來，特區政府應該致力維持香港教育多元化，完善從學前教育至專上大學的整體教育制度，並且積極與工商專業界合作，為年輕人提供更多的實習和在職培訓機會。 \n 主席，特首亦表示政府會加強對少數族裔的教育和就業支援，包括從2014-2015年度起，每年提供2億元的撥款，提升小學低年級少數族裔學生的中文基礎，將有助於協助少數族裔融入社會，此舉值得支持。 \n 主席，今年的施政報告有不少篇幅提到土地基建和房屋規劃，我一再強調，特區政府進行相關規劃時，必須就各項發展項目，對建築工程等不同專業的人力資源的需求，作完善分析和相應的資源配置，以免因為人手不足，而影響計劃的推行。在今次第二個辯論環節的發言中，我已經促請當局必須確保政府內部有足夠的專業職系公務員編制和相配合的各種資源。 \n 再者，政府必須正視和從速解決建造業工人短缺和失衡的情況，當局應該跟業界合作，進行詳盡的人力資源調查和預測，加強各種技能培訓的計劃，以吸引本地新血入行。在採取這些措施的同時，有需要因應不同的工種短缺情況，訂立可以考慮輸入外勞的清單，善用補充勞工計劃，並且委託行業專業組織，負責清單的更新管理和統籌分配名額。  \n 主席，中國人的社會自古至今，儘管政治制度不斷演變，管治的最終目標，大抵離不開“老有所終，壯有所用，幼有所長，鰥寡孤獨廢疾者皆有所養；男有分，女有歸”的理想，用現代的說法，社會各階層都要有所照顧，亦各有職守，有所貢獻，要有足夠的資源建設安全網，因此人口政策不單要研究量，也需要研究質，而且與產業政策息息相關。政府必須制訂長遠的產業政策和經濟願景，從而得出各行各業人力需求的預測，再進而為人力資源訂立相匹配的發展策略，得出人口政策質方面的藍圖，做到量與質都兼顧，使香港經濟民生均能夠向前持續發展。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 8,
      "bookmark": "SP_MB_LWK_00015"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，在這個環節，我主要想談談人口政策、人口老年化，以及青年發展。大家知道在10多年之後，香港人口老化的問題將會十分嚴重，就以公務員事務局的一些數字為例，現時三分之二的公務員屬40歲至50歲的年齡組別，有70%的公務員將會在2017年至2022年的5年期間退休，屆時將會出現公務員的退休高峰期。我們是否要就延後退休年齡進行檢討，把整體香港社會的退休年齡推遲呢？ \n 此外，我們看到，現時香港有很多婦女根本沒有外出工作，而且根據數字，大部分30歲至59歲的女性  50多萬人  仍在家中料理家務。其中一個主要的原因當然是，她們要照顧家庭和子女。所以，政府必須刻不容緩地提供託兒服務，從而釋放數十萬婦女的工作能力。 \n 此外，我們看到，雖然現時推行了“優秀人才入境計劃”，但在輸入人才方面，這計劃卻仍未能完全發揮作用。在最近數年，只有數千人成功申請來港帶動勞動力。施政報告提及在世界各地開設辦事處，那麼我們可否好像新加坡般，讓各地的辦事處聯絡一些已移居海外的香港人，透過一些放寬的制度，吸引他們回流呢？其中一個最好的例子是醫科畢業生。由於現時醫務委員會審批資格的問題，令到很多海外的港人醫科畢業生未能在畢業後即時回流香港工作，但大家亦知道，現時醫院的人力需求很大，情況十分嚴峻。 \n 此外，在過往3年，現行的“補充勞工計劃”只讓4 100人得到審批，亦只有2 500名輸入外勞在香港工作。大家看到，新加坡整體輸入外勞的技術工人有88萬人，而鄰近的澳門亦有87 000人。所以，在香港\n嚴重勞動力不足的情況下，政府必須立即積極擴大“補充勞工計劃”。然而，最近  今天的新聞報道也有提及  有些從事飲食業的朋友以11,000元聘請洗碗工人，但經過了4星期也仍未能聘請到員工，而當他們準備根據“補充勞工計劃”輸入洗碗工人的時候，卻遭勞工界大力反對，勞工顧問委員會亦阻截了其申請。儘管香港面對各方面勞動力不足的情況，勞工界卻仍不認同，令香港面對的勞工短缺問題日益嚴峻。 \n 此外，讓我們討論一下每天150個單程證配額的問題。這配額當然主要是為了促進家庭團聚，但我們亦知道，這150個配額是未有盡用的。我們可否檢討一下，盡用這150個配額，以引入年青的勞動力來補充香港勞動力不足呢？ \n 另一方面，我在此亦想談談年青人發展的問題。現時，年青人在香港面對的困難是選擇不多，最近香港中文大學校長沈祖堯教授亦提及一個問題，指出現時年青人在大學選修的科目種類並不多，主要原因是，在香港產業選擇不多的情況下，年青人如要在畢業後便能立即找到工作的話，便惟有選擇一些金融或科技公司的工作。有些年青人可能想選修與工業有關的學科，但實際上，現時沒有工業回流香港，所以即使有興趣，他們也可能被迫選擇一些並非真正喜歡的科目。因此，產業單一化已令到現時學科選擇亦變得單一化。在這方面，在今年的施政報告中，政府表示會重新確立職業教育在教育系統內的定位，引導年青人建立選擇職業的正確觀念。 \n 此外，主席，剛才談到年青人......主席，對不起，因為這份講稿寫得不太清楚。主席，上屆政府提及要發展六大優勢產業，但到了現時仍然是無影無蹤，亦未成氣候。雖然今屆政府也強調產業多元化發展和推動新興產業，但一年多以來，卻仍然未見任何實質措施。故此，當局必須加快新興產業的發展，鼓勵香港產業從珠三角回流，並同時協助現有的四大優勢支柱產業進行升級和鞏固優勢，以創造更多就業機會，協助年青人向上流動。 \n 多謝主席，我謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_CKPA_00016"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，今日討論的環節涉及青年、人口及人力問題，因此，我會就這問題表達我的意見，而另一個話題因為司長及張局長均在場，我亦會補充一些關於貧窮的問題。  \n 長者及殘疾人士復康照顧不足的問題，一直以來大家都有所詬病。施政報告亦就此問題推出一個特別的計劃，鼓勵社福界通過原址擴建或重建，增加安老及復康的設施。根據資料顯示，全港各區可以因此增加約17 000多個長者及殘疾人士的服務名額。 \n 不過，這些名額的提升也引起各方的憂慮，我多次在委員會內亦提到，這個服務名額提升後，究竟能否有足夠人手去應付？但是政府，特別是張局長回覆，只是向我表示有1 000個青年人願意加入這個服務行列。 \n 透過這個特別的計劃，可以紓緩宿位及服務短缺。我相信社會上是絕對歡迎的，但是政府必須要留意，宿位名額的提升只是硬件的問題，而人手及軟件的問題也是必須配合的。否則，即使政府有地興建數萬個宿位亦沒用，只會造成好像現在一些醫院服務一樣。元朗的博愛醫院已經落成六、七年，但是醫院的床位因為沒有醫生，不能夠開足。這方面正顯示了人手問題導致服務不能配合。 \n 這正正顯示出剛才鍾國斌議員也有提及的因人手短缺而產生一些社會問題。目前據我所知，有一些青年人想加入這些服務行業，而我亦曾經接觸過參與課程的青年人，這些青年人表示原本只以為這行業要得取一些知識、技巧或耐性，但事實上更重要是有體力及心理上的支援。工作的需要，亦因為長者的服務是需要更多照顧，包括照顧他們大小便，或是做一些厭惡性的工作，很多時候是現在的青年人接受不到的。因此，許多青年人不願意做這種工作，當然，更重要的是這種工作工資不高。張局長曾向我們提及，他們開辦的課程接觸年輕人，雖然有一些這類厭惡性情況出現，但是因為有晉升的階梯，他們也願意在這個課程中繼續去進修自己。 \n 不過，在同樣情況下，能繼續堅持下去的僅有1 000人，相對17 000個服務名額，如果用每3個床位1名服務護理員去計算的話，便要超過3 000個護理員去服務，否則便算人數不足。因此，護理人員出現短缺，並非現今的事情，而是由來已久。據業內人士估計，目前在此情況下已經短缺1 000人，據資料顯示，有半數現職家務助理及個人照顧工作員的年齡已達50歲至59歲，因此，他們的工傷率亦偏高，而他們在未來數年達到退休年齡後，加上新人入行又少，這種情況會越趨惡化。 \n\n 所以，政府是否有需要在青年人的入職培訓，特別是護理行業培訓方面採取更積極的做法呢？例如在現有的一些課程中，包括證書課程或學位課程，可否多做一些工夫呢？如果能有一個所謂學識上的階梯，便更能夠使一些年輕人在選擇課程的時候，選擇一些他們可以自己適應及能夠完成課程，使他們在這方面用自己的努力去達成一些目標。而這些做法，亦都往往是由政府或是一些課程提供這種誘因，令到他們加入的。當然，這方面是需要政府大力去做，包括在專上學府，或是再培訓課程當中，增加一些這類證書課程或是進修階梯。現在政府似乎僅在部分培訓課程達到為他們提供一些誘因。因此，我認為政府可在多方面、多渠道地，讓更多年輕人接觸到這個行業，進而加入這個行業，令人手不足可以逐步解決。 \n 主席，目前護理行業的確欠缺很多人手，而政府亦曾經做過一些改善工作，但似乎數字並未能達到我們認為可以解決問題的程度，因此，我希望政府能在這方面大力改善。 \n 扶貧亦是本屆政府的重點工作，其中社會較為注目的是政府每年動用30億元，推出“低收入在職家庭津貼”(“低津”)。有別於過去的做法，特首今次採取事先張揚，拋磚引玉的方式，提出“低津”計劃的概念和原則，而詳細內容和執行細節，則留待社會討論。這種做法，雖然可能會拖長了實施時間，但是社會卻可以透過互動方式，選定一個合乎民情，而又皆大歡喜的方案，這亦不失為一種好的做法。 \n “低津”的基本原則，除了必須有資產審查，幫助真正有需要的人以外，亦以貧窮兒童作為焦點扶貧對象，這一點民建聯是十分認同的。小朋友始終是社會的未來棟樑，我們很應該為香港的未來投放資源，透過每月提供津貼，幫補清貧兒童的課餘學習和其他方面的需要，為他們創造更好的成長環境，這個大方向是毋庸置疑的。不過，我們認為家庭中如有長者及長期病患者，政府亦應該扶他們一把，最少要透過現金津貼，紓緩一下他們購買藥物或復康器材的負擔。 \n 至於社會討論得比較激烈的工時門檻問題，民建聯注意到208小時這個門檻頗為嚴格，對於一些從事散工或日薪工作的基層市民來說，要他們達到這個要求未免相當困難。這亦同時令人質疑，政府一方面鼓勵5天工作，家庭和諧友善政策，一方面又提出嚴謹的工時要求，兩項政策似乎是自打嘴巴，自相矛盾。因此，當局有必要在工時門檻的設計上，多做些研究工夫。 \n\n 不過，總觀而言，我們十分欣賞現屆特區政府願意正視貧窮問題，在去年制訂貧窮線後，積極跟進，推行“低津”構思。 \n 主席，政府從2005年首度成立扶貧委員會後，至今推行了多項扶貧措施，包括鼓勵就業交通津貼，關愛基金、到去年長者生活津貼，以至最近構思的“低津”計劃等，這還未計算一些獎券基金項目，最少有五、六項政策。當接到有市民因為貧窮問題而向議員辦事處求助的個案時，我們最先做的就是拿一張自行整合的扶貧措施清單，先看看求助人可符合哪一項申請資格。扶貧措施名目眾多，處理部門分散，部分更在概念上重複，令人感到混淆和混亂，很多時候都覺得很瑣碎，而且措施亦是左補右修。 \n 我們明白不同階層人士各有不同需要，不過，我覺得當局有必要就現行各類津貼或計劃進行全面檢視，對於一些類同的津貼作出合併或者整合，好像“交津”和“低津”兩項計劃，背後理念都是為低收入在職家庭而設，當局應否將兩項計劃合併呢？而處理津貼部門，一時由社署負責，一時則由民政處或學資處等負責，政出多門。行政和手續繁複，不但影響效率，亦令市民對措施或政策難以掌握，難怪不時聽到市民埋怨，甚至懷疑別人享有雙重福利。 \n 既然政府有心扶貧，就應該認真整合現有各項扶貧政策，向市民清晰交代每項措施的理念，從而帶出政府的扶貧方針和藍圖，貫徹政府的施政理念和發展方向。 \n 主席，基層人士經常面對就業困難，縱使最低工資實施後，他們的工作際遇獲得改善，不過，他們的工作穩定與否，仍與社會的整體經濟環境有直接關係。 \n 可是，政府在支援社區經濟發展的政策上仍嫌力有不逮，年前天水圍的天秀墟，提供200個低收入人士的發展機會，但缺乏市場導向的經驗，所以，目前而言，天秀墟的情況是不如理想的。 \n 因此，我們認為當局要仔細研究應如何有效發展可助人自助的社區經濟，改善現時推行的社企模式，着力社區發展(計時器響起)......",
      "sequence": 10,
      "bookmark": "SP_MB_LCC_00017"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "梁志祥議員",
      "content": "我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LCC_00019"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我們工聯會肯定今次施政報告的部分內容，指的是，今屆的特區政府，包括特首、司長和其他官員也認同香港的貧富懸殊問題很嚴重，必須做些工作來處理或糾正上屆特區政府沒有正視的問題。舉例而言，今屆的特區政府已重設了扶貧委員會。另一方面，施政報告提及關愛基金亦在不斷試驗新的項目，這反映出現屆政府在扶貧方面的確較過去走前了一步。不單是我，連福利事務委員會的其他委員亦持有相同的觀點，認為政府今次在扶貧工作方面，確實走前了一步。我認為這是重要的。 \n 不過，這是否等於政府已做得很好呢？我認為只屬於合格水平，因為仍有不少問題尚待具體落實。我要強調的是，政府已找到了方向，例如剛才提及的低收入在職家庭津貼背後的精神，便正正體現了工聯會主張的“以工代賑”。“打工仔女”不希望領取綜援等福利，而是希望透過自己的勞動來賺取收入照顧家庭。低收入在職家庭津貼正正體現了工聯會一直倡議的“以工代賑”精神。這點是十分重要的。但是，在工聯會同樣關注的退休保障、對沖和標準工時等方面，政府並沒有作出處理。 \n 換言之，政府已找到了扶貧的正確方向，但在處理一些其他問題方面，包括退休保障等，卻仍有不足。政府是需要作出回應的。然而，政府卻表示，要等到周永新教授完成整份報告後，才能夠作出決定。不過，我們認為，政府不能夠等到那時候才作出決定。老實說，過去10多年來，香港社會已就全民退休保障提出不少方案，而政府和立法會也進行了不少研究。如果今天仍不推行，等到人口老化的情況變得更為嚴重時，整體社會的負擔便只會加重。所以，我認為，政府對這個問題的處理仍有所不足。但總括而言，在扶貧方面，政府的方向是正確的，問題是應如何優化，以及應採取何種具體執行措施和策略等。 \n 我本來打算在昨天提出這一點，但為何留待今天在人力和人口部分才討論呢？原因是，就這兩方面來說，我認為施政報告的分數是非常低的。何出此言？我們看到，政府面對現時勞動力緊張的情況，而人口報告亦確實指出了我們勞動力緊張，但是，請不要忘記，我們的潛在勞動力也非常豐厚，單是婦女的勞動力便有50多萬，而且還有其他羣組，包括青年人等。在這方面，我們感到政府沒有正視問題，反而只是集中處理輸入外地勞工，因而引發工商界不少遐想和想法。如果政府不能夠正本清源，從根源解決問題，而只是簡單地討論輸入外\n地勞工，便即等於告訴我們，政府打算輸入廉價勞工。所以，請不要怪責勞顧會最近否決了他們有關輸入外地勞工的數字。原因是，政府根本沒有做任何工作，只是想簡單地輸入外地勞工。我們還有數十萬人失業，需要找工作，為何政府要輸入勞工呢？反政府的聲音因此非常強大。既然政府在扶貧方面已找到正確方向，針對香港的貧富懸殊，為何在人力問題上，政府卻沒能力作出處理呢？這正是我們所質疑的。 \n 主席，正如我剛才所說，香港今天的婦女勞動人口達50多萬。新加坡推出了一些簡單的政策希望吸引婦女重投社會就業，但結果卻並不理想。反之，北歐國家卻很成功。原因為何呢？這情況正正反映了力度和決心的問題。就此，我希望與大家分享一些數字。北歐國家現時的婦女勞動參與率非常高，例如15至65歲的組別，平均達到60%至70%以上，美國達67.6%，加拿大達74.3%，一些北歐國家如瑞典更高達77.9%，挪威亦達75%，瑞士達77%，但香港的婦女勞動參與率，在2012年卻只達到58.4%，較之傳統上“男主外、女主內”的日本的63.4%還要低。這正正說明，不同政策和措施會導致不同的結果。不過，當司長來到我們的扶貧小組委員會時，她也表示關心這個問題，並準備做點工作。 \n 我希望，政府在面對工商界要求輸入外地勞工的壓力時，能夠工作得快一些，不要令大家產生遐想，以為可以輸入廉價外地勞工。我必須強調，如果很多“打工仔”失業，面對生活困難，但政府卻偏偏不理會他們，反彈便肯定會很大。我期盼政府正視這個問題。當然，說到辦法，我們有很多辦法。最近一個社福團體邀請我演講，出席人數眾多，包括很多服務機構，而部分服務機構亦關心照顧長者和兒童的問題。我說很簡單，大家可否採用靈活上班時間制度，讓婦女能有時間照顧子女，例如能在下雨時接送他們呢？這些全都需要由作為僱主的機構作出思考。 \n 此外，政府現正準備推出鼓勵措施，而福利事務委員會也予以讚賞，令數十間機構、數十幢建築物得以準備改建和重建。我們能否在改建和重建過程中，提供照顧老人家和傷殘人士的服務呢？能否在建築物中提供託兒服務呢？政府是可以這樣做的，是完全沒問題的，只是政府沒有想到這一點而已。因此，如果政府能夠想得通透且全面一點，像做扶貧工作一樣，便不會造成今天的情況。司長，我期盼着你先沿用扶貧的精神來好好處理潛在勞動力的問題，然後才回來要求我\n們贊成輸入外地勞工。現時還有很多人想找工作，但卻礙於環境限制而不能工作，而這情況涉及包括釋放婦女勞動力的多項問題。 \n 接着，我想說......不要說取消對沖安排、設立標準工時只是對勞工界有益，其實這對政府也是有極大影響的。驟眼看來，取消對沖安排只是防止工商界使用強積金的僱員退休保障權益來對沖遣散費和長期服務金。表面上，得益者是勞工界，但實際上，如果政府予以推行......就好像當年我對Donald說：“如果你今天不實行最低工資，當大家走投無路時，便會全部領取綜援。”情況根本是相同的。再多過10多年......人生能有多少個10年的工作生涯呢？一個人最多只是工作30多年，而現時已過了10多年，餘下的時間不多，但不少錢卻已被對沖掉了。如果人們將來退休時生活拮据，他們一定會領取綜援，這同樣會構成社會負擔。標準工時亦一樣，要工人長期緊張地工作，同樣構成嚴重的問題，包括精神壓力和照顧家庭等問題，而在進修和向上流動等方面，工人也完全沒有任何機會。這全都構成整個社會的成本付出，我因此建議政府沿用今次扶貧的態度來解決勞工問題。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_CYH_00020"
    },
    {
      "title": "鍾樹根議員",
      "content": "我這部分的發言會集中在藝術及文化方面，首先是拓展文化產業。特首在去年的施政報告中提出，要全方位提升香港與內地省市的經貿關係，今年則再提出要加強與國內外的全方位合作，將各個產業做多做大做強。既然特首有此承諾，我期望特區政府駐內地辦事處可協助香港文化產業多做一點工作。 \n 現時，香港駐內地經濟貿易辦事處(“經貿辦”)的職能可歸納為三大項：第一是促進經貿關係；第二是宣傳推廣香港；及第三是為港人提供協助。但是，唯獨在香港的藝術文化產業拓展工作方面，政府雖經常強調要推廣香港成為亞洲文化之都，推動香港各項藝術文化活動及交流，以此吸引遊客，但卻欠缺主動，不能讓香港的藝術文化“走出去”。 \n 我建議透過駐內地經貿辦，協助香港文化藝術界拓展內地市場，爭取更多表演和展覽機會。希望當局能通過在內地舉辦各種文化博覽會、視覺藝術展覽會、表演藝術展演會等對洽活動和研討活動，把香港的藝術作品推介至內地各省市，甚至在駐內地經貿辦增設專責的文化事務官員職位，更多聯繫內地文化機構，物色更多展演場所，協助\n業界在內地發展，拓展文化產業。我相信此舉可就香港作為國際文化都會，建立一個積極和正面的形象，絕對可為本地文化產業多做一點事。此外，這也能豐富本港文化藝術團體進行對外表演和展覽的機會和經驗，有利於為日後開幕的西九文化區培育更多藝術人才和行政人才。 \n 我建議民政事務局、商務及經濟發展局和政制及內地事務局設立一個跨局聯合小組，研究如何能更有效地在內地推廣香港創意文化藝術，以及為香港藝術文化產業開拓機遇。 \n 我想提出的第二點是本地文化發展。特首在今年的施政報告第182及183段建議大規模修繕及擴建現時位於尖沙咀的香港藝術館，以及在牛頭角興建跨區社區文化中心，我對此表示支持。因為這些建議將有利於藝術的普及和在地區層面提供更多優質表演場地，有助中小型藝團的演出和發展。 \n 在擴建香港藝術館方面，施政報告表示將增建新的展廳，展示本地藝術家的創作，就此，我希望館方日後能多與本土不同類型的藝術團體和藝術家溝通，令一些冷門和較小眾的藝術亦有機會走進藝術館展廳的大堂裏，讓更多市民認識，真正實踐優先推動本地藝術發展的使命。 \n 在西九文化區的工程方面，政府雖明言在2017年前不會額外增加撥款，但卻在早前提出動用百多億元興建西九文化區綜合地庫，這實質上是暗渡陳倉，就西九文化區工程增加撥款。西九文化區不可能按原來的216億元預算完成所有工程，已是一個既定事實，我們只能希望西九文化區管理局董事局內的政府代表能“睇緊盤數”，不要再像以往般“大花筒”，胡亂花錢，以高價批出顧問合約或胡亂處理設計事宜，浪費行政成本和費用。 \n 對於現已批准興建的藝術設施，包括戲曲中心和M+博物館，西九文化區管理局必須多與本地藝術界溝通，務求令建成後的場地能符合本地藝術家的需求，發揮本土藝術文化的特色，而不要一味賣弄高科技和現代感。在M+博物館購買藏品的安排方面，我去年已經指出，動用1億4,700萬元購買47件希克藏品並不划算，但據聞管理局最近又耗資數千萬元，高價從某“夜冷店”購入一個日本壽司bar，此舉更是莫名其妙。我們希望政府當局能接納有關意見，把錢多用作購買本地藝術家的作品，以及接洽本地收藏家，呼籲他們免費捐出藏品，以收一\n石二鳥之效，豐富藝術館的藏品。此外，管理局亦應效法康樂及文化事務署，重新訂定具透明度的購藏政策，由獨立專業人士鑒定和審批藏品，避免出現利益衝突。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_CCA_00021"
    },
    {
      "title": "易志明議員",
      "content": "主席，今屆政府正在進行人口政策的諮詢工作，我們自由黨認為在進行人口政策諮詢，同時應該包括對部分產業架構發展的願景和策略，並且應該檢討我們的教育制度，以確保培訓出來的各級人才，能夠適合我們產業結構的發展，然後檢視我們現有的人力資源，最後制訂全面的人口政策。 \n 但是，翻查整份諮詢文件，我們未有發現任何有關產業結構發展的討論。我想在此舉例，施政報告提到，為提升香港作為國際航運中心的地位，政府會研究成立民航訓練學院，培養航空業界的人才。自由黨支持成立民航訓練學院，相信會有助於培養本地的機師，對本地的年青人而言的確是喜訊。但是，眾所周知，香港的飛機維修工程的工作享負盛名，我們曾多次討論，目前飛機工程維修工程人員嚴重不足，已經開始影響這項產業的發展。所以，我們認為政府應該有一套完整的產業架構發展願景，全面培訓所需要的人才，而不是斬件式地推行，因為這樣無助整個產業的持續發展。 \n 諮詢文件也提出一項我們相當關心的課題，就是職業教育需要重新定位。特首在施政報告中提出，要重新確立職業教育在整個教育系統的定位，並且會成立職業教育專責小組。我認為這點正確，亦回應了工商界和教育界的要求。香港社會除了需要培養優秀的大學生外，重視職業教育和訓練，培訓各行各業需要的技術工種人才也十分重要，因為這些技術人才能夠支援社會和經濟的整體發展。事實上，不是所有高中學生均適合或喜歡現時的主流教育，部分學生喜歡動畫創作，而部分學生喜歡機械設計。所以，人力資源的培訓必須多元化，不應該集中發展專上教育。 \n 政府需要大力發展職業教育，加強職業訓練局課程的內容和種類，並且資助辦學團體設立更多的高中學校，為中三以上的年青人提供職業導向課程，令學生可以按自己的能力和興趣選讀相關科目。我\n們自由黨歡迎政府設立更多高中學校，並提供更多職業導向課程予中四至中六的學生，配合他們的興趣，為將來進入社會工作作出適當準備。 \n 如果人口政策不能配合產業結構發展，只會造成人力資源錯配，出現“有工沒有人做，有人沒有工做”的情形，浪費社會資源。對於備受批評學費高又缺乏認受性的副學士學位，政府需要認真檢討。長遠而言，副學士的制度應該如何發展，是否應該逐漸縮減，而由剛才所說的職業教育逐步取代，政府應該多聽取社會各界的意見，再作詳細的研究。 \n 主席，接下來我想討論幼稚園的學券計劃。很遺憾，一如施政報告的其他部分，當局並沒有推出政策回應中產人士的需要。自由黨早前已經向政府提交建議，在尚未落實推出15年免費教育前，應該先多走一步，盡快讓那些私立，甚至是獨立的幼稚園加入學券計劃，以惠及所有家長，包括中產人士。可惜，當局始終沒有把握這個機會，今年只是承諾分兩個學年增加學券資助額，完全搔不着癢處，對現時制度的真正問題，沒有認真處理。自由黨已經多次提出學券制優勝之處是“讓錢跟家長走”，透過給予家長資助，讓他們有更好的選擇機會，從而推動學校自發提升競爭力，受惠者其實不單是個別家長，而是所有學生和整個學前教育制度。 \n 還有，當局一直堅持半日制，以全日制的學校獲取等額學券的資助，這引發一連串其他問題，包括選擇全日制學校的家長在學費負擔上相對較重，遏抑全日制學校的實際需求，這些學校的幼師也因為資助不足而嚴重流失，最終造成全日制學校競爭力大減。因此，當局應該盡快全面優化學券制，推展至全港的幼稚園，不論是牟利或非牟利、私立或獨立均可以參加，並且以家長的學費負擔比例劃一作為原則，即半日制幼稚園的學券資助比例，須跟全日制幼稚園學券資助比例一致，以提高全日制學校的學券面額，好讓學前教育制度能夠持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_FY_00022"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，商界的議員經常提到要輸入外地勞工，說到輸入外地勞工，其實“嫻姐”剛才已表明，最重要的是要有一些前設考慮，便是現在我們“打工仔”的環境是否十分好，如果是好的話，便可以提\n出來讓大家討論。然而，現在“打工仔”的普遍情況是工時長、人工低，以及缺乏職業保障，這數方面足以告訴大家，現在仍未是時候輸入外地勞工。 \n 大家很着意拿新加坡來做比較，指新加坡有大量的外勞。但問題是新加坡有一套完善的勞工制度，不單設立了一個人力資源局，還有一些真正家庭友善的政策作支援，例如親子假期、加班假期或福利等。再者，除了老闆要對員工的產假有承擔之外，政府為了提高勞工的保障，亦會撥款協助僱主應付產假開支。此外，新加坡有很清晰明確的標準工時制度，但香港現在仍未有，還談甚麼輸入外地勞工呢？在法例方面“快馬加鞭”也追不上人家，在其他事情上卻想模仿，真是想也不要想。 \n 我們勞工界已經多次提及，必須盡快落實標準工時的立法工作，而我們當然亦有提到侍產假，侍產假其實已經有共識了，但到現在仍未立法。此外，我們亦有提到最低工資要一年一檢，以及統一17天的公眾假期等。然而，這些全部在施政報告中都未有着墨。大家也可以想像到，有關的工作可能會交予一些委員會負責跟進，例如由標準工時委員會跟進，但是否因為有關工作正由標準工時委員會跟進，而委員會未有回覆，施政報告便隻字不提呢？我們認為這樣的安排是不太理想的。我們認為，政府應該告訴公眾，政府對於這件事是“上心”的，以及仍然把此課題涵蓋在將來的工作方針中。所以，施政報告應該要提及有關的工作。 \n 雖然在整份施政報告中並沒有一項專為勞工提出的項目，但其實大家都可以看到，為配合人口政策、配合扶貧線，以及應對現時的在職貧窮問題而提出的低收入在職家庭津貼，正正是回應了我們工聯會最主要的訴求，就是為低收入人士提供支援。政府這次反應頗快，較我們想像中、預期中更快。因為扶貧線其實是在去年的下半年才提出的，現在施政報告已經有所回應，所以我們都對此表示歡迎。 \n 然而，我們必須在此重申，標準工時及最低工資必須配合一起推行，才能夠保障“打工仔”的生活。因為大家也知道，“打工仔”賺取生活所需固然重要，他們在賺取生活所需之餘能否享有基本的生活水平(即家庭生活質素)亦同樣重要。這個生活質素除了是溫飽之外，還包括他們跟家庭的聯繫，以及他們的人際、社交網絡等方面的需要。但是，現時有不少行業的從業員都要整天工作，工作10多小時也屬等閒，下班回家便要睡覺休息，還有多少時間可以用來掌握自己的人生，做到商界議員剛才提到的接受培訓或享受生活呢？很抱歉，工作\n已經佔據了“打工仔”的一切時間。究竟我們香港人是否只為了溫飽呢，是否為了經濟發展便可以忽略人的基本需要呢？ \n 接下來我想多談談關於青年人的事宜。大家都很着重青年人的發展，今次施政報告在青年人的培訓方面都加強了工作，包括設立一個職業教育專責小組，這正正是要回應現在很多青年人對於自己的出路茫無頭緒，不知道畢業後要做甚麼，或如果確實不喜歡讀書又可以做甚麼。我們一直都指出，要盡早讓這羣青年人知道出路。因此，對於今次施政報告提出增加生涯規劃員的人手資源，以及剛才提到的職業教育專責小組，我們都是歡迎的。但問題在於，青年人看不到出路，除了因為未選對行業之外，也因為很多行業都不能告知青年人入行後究竟會有甚麼發展，只告訴他們這份工作不會讓他們餓死。月薪萬多元，今天當然沒問題，但假如一份工做了10年、20年、30年後，月薪都是萬多元的話，青年人誰會願意入行？ \n 我最近與一位髮型屋的老闆娘閒談，她主動提到現在成行成市的髮型屋都很難聘請到人手，而原因就是工資。青年人在入行時最初由“洗頭工”開始，現時受最低工資保障，月薪可能亦有八、九千元至1萬元，但問題是即使他們很用心學習，由“洗頭工”晉升到剪髮師傅，剪髮師傅的薪金也只是萬多元到兩萬元，這樣的升幅實在嚇怕人，青年人真的看不到自己在這行業中可以做到甚麼。所以，引申出來的問題是，政府大力推動的資歷架構是否可在這方面作出補充呢？但很奇怪，現時的資歷架構由教育局負責，但青年人的就業或發展問題，又或是每個行業的薪酬問題，則由勞工及福利局負責，兩個範疇遭分開處理。 \n 我們認為資歷架構必須做好銜接方面的安排，就是要有清晰的晉升階梯，透過青年人擁有或考獲的資歷幫助他們在薪級或職級方面往上爬，但現在卻收不到這個效用，導致青年人在資歷架構中參與率偏低，這是眾所周知的。除了要對工資和職級有幫助外，為了擴闊青年人的發展空間和機會，資歷架構亦應全面、盡力地跟周邊國家一些已有的資歷架構銜接，從而促進青年人在考獲資歷後可到其他地方發展，讓他們有較多的選擇和空間。青年人到外地吸收經驗後，可把經驗帶回來，這樣才能推動香港的發展。 \n 一個最實際的例子便是保安員(即物業管理)，這個行業在資歷架構中的參與率最高，人數最多，但卻是最遲成立諮詢委員會的行業。這是甚麼因由呢？因為這個行業的僱員考到證書後，工資會立即增\n加，升職機會亦提高了，但其他行業卻看不到這樣的前景，而這正是其他行業的參與率偏低的原因。既然政府看到這些關鍵重點，便應該對症下藥，着力解決問題和針對這方面做好工夫。 \n 接着，我想在這裏再補充一下有關保障僱員的問題。我剛才說了一般“打工仔”的情況，但其實現時市面上有很多自僱行業，例如職業司機便是自僱行業，此外也有一些“假自僱”的情況，不單是我們經常說到的飲食業，現時各行各業也有很多“假自僱”的情況出現。“假自僱”除了剝削僱員的權益，使他們不受《僱傭條例》保障外，同時亦會導致他們在購買勞工保險或其他保險時遇到很大困難。所以，工聯會提倡政府要盡快成立僱員補償的保險基金，從而為自僱人士或“假自僱”人士提供保險的保障。有些行業的從業員自行到保險公司是購買不到保險的，保險公司可能指他們的工作屬於高危，或純粹因為認為這個行業以往“計唔掂數”，即申索多於保額，所以有些保險公司甚至說這行業不受保，令這些行業的從業員無從入手，或是要購買保費很昂貴的保險。所以，我們認為政府在這方面也必須着力協助有關的從業員。 \n 最後，趁還有少許時間，我也想談談零售業。零售業在過去一段時間是吸納最多青年人勞動力的行業，如果與建造業比較，建造業在上年度吸納了大約10萬人，但零售業則吸納了17萬人。但是，很遺憾，這個行業的工作環境差，例如工時長、要站立很長時間，加上假期問題  很多時候都要在“紅日”上班或不准休息等  在吸引青年人入行後，因為工作環境差而導致流失率很高，雖然有17萬人入行，但亦有13萬人流失，根本不能補充人手。這也是在現時經濟和旅遊暢旺，很多自由行來港購物的情況下，零售業仍然表示聘請不到人手的原因。希望有關當局可以就着這些行業進行研究和提供實際的支援以協助這些行業，讓青年人有起步點，在進入這些行業後可以發掘興趣或作為長遠的職業。 \n 我就此辯論主題謹此發言。多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_KWK_00023"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，我還有約20分鐘，想把全部時間放在有關教育的發言之上。在教育方面，我留意到今年的施政報告其實已就教育作出相當完善的建議，局長已非常努力回應過去一年，不同政黨的議員在教育事務委員會提出的眾多問題，例如副學士學位缺乏大學高年級學位作銜接，又或少數族裔需要的中文作為第二語言的課程等。 \n\n 然而，局長雖然很努力，但我認為教育局始終忽略了一些最基本的教育問題，那便是政府應深刻檢討新高中學制推行4年後的後遺症。其實不單是新高中學制，而是自90年代開始實行普及教育後，政府推行的多項改革對香港的教育水平有何影響。我想就這20年來推行的教育政策提出它所造成的十大問題，但亦要對教育局表示兩大同情。 \n 先談十大問題，第一是英文水平下降。局長基於下屬提供的資料，經常誇誇其談，指本港學生在一些國際評估計劃中表現頗佳，並經常以學生在PISA(即學生能力國際評估計劃)中的成績為例，以資證明。但是，經濟合作與發展組織這個學生能力國際評估計劃其實只評估15歲學生的母語閱讀能力，並不代表其中文或英文書寫和口語水平足可應付現代社會的需求。 \n 在中文水平下降方面，香港考試及評核局(“考評局”)已在一、兩個月之前發表了2013年香港中學文憑考試(即DSE)及高級程度會考考試的報告，對於當中中文成績低落及錯誤百出的情況，報章已有報道，真的可說是慘不忍睹。例如由於自2007年開始，中國語文一科已不再教授範文，以致學生連一些很簡單的成語、諺語如“馬有失蹄”、“焉知非福”、“不倫不類”等也不懂；又或把周星馳電影中的對白“如果人生無夢想，同條鹹魚有咩分別？”當作古語引述，這些已被報章廣泛報道，每年也有這種令人慘不忍睹的例子出現。 \n 試看考評局最近發表的2013年中學文憑考試兩個語文科目的成績等級分布。在這方面，考獲U(即不合格)、1及2級成績的其實也算頗差，因為大學的入學資格是3-3-2-2，必須在兩個語文科目考獲3級，考獲2、1及U級均屬不符合入讀大學的水平，不能升讀大學。以英文科而言，有51.4%考生的成績未達3級水平，中文科則更差，有66.4%考生成績未達3級水平，意味中、英文的成績均相當低落。 \n 難怪在上星期的教育事務委員會會議上，政府提供的數據顯示大學收取的非聯招學生比例一直上升，特別是最熱門的科目如法律、醫科、牙科、商科管理等，收取的非聯招學生比例更高。我們不能怪責大學這樣做，因為每間大學為了其機構發展，一定會取錄成績最好的學生。現時無論是個別學系還是大學的整體評級，其實均視乎所取錄學生的成績，而非聯招、修讀IB課程、從海外回流或從內地來港的學\n生，成績往往十分出眾，自然會獲得大學取錄，不能怪責大學這樣做。因此，當局的教育制度其實是炮製了一羣中、英文不達標的學生。 \n 此外，在我回港後的過往7年之中，我作為一位中小型企業的僱主，曾聘用大量年輕畢業生，當中本地畢業及從外國留學回來的均有。我經常因為他們在中、英文表達上的差之毫釐，謬以千里，因少許錯誤而造成的不同意思，而要修改他們以中、英文書寫的文章。這不單令我頭大如斗，而且亦需耗費不少時間，這更是香港僱主普遍面對的煩惱。希望教育局能留意學生中、英文均不達標的情況，儘管局方經常以PISA的成績自吹自擂。 \n 接着要談談數學科在過去20年間的成績。相信局長或你的同事也曾閱讀一位“龍校長”在《星島日報》教育版發表的文章，我曾就此深入研究，並與很多學生、老師交換意見。該位“龍校長”指出，自從1994年開始就數學科作出了很多改革，加插了一些俗稱“半科”的科目，為了以一半時間授課而把科目減半後，香港學生的數學水平便不斷下降。特別是在當局推行新高中學制，把中、英、數及通識列為4個必修科後。 \n 我曾翻閱政府2000年為推行新高中學制而發出的諮詢文件，對當局的決定表示理解和同情。因為在推出新高中學制之前，令很多家長和學生極感煩惱的是，中學可能太早劃分為文科和理科，例如我本人早在Form 4已選讀文科，故此數學程度較低。另一可能性是學生在升讀Form 2、Form 3後要修讀10多科，以致每天均有10份、8份功課，難以應付。所以，政府希望作出改革，訂立較靈活的學制，並推出通識科，以便學生不用修讀太多科目，但卻同時能學習現代人需要的知識。此舉的用意本來是良好的，但執行起來又如何？ \n 由於當局要把學科程度降低至普及水平，讓所有學生也能應付，例如把數學科的程度降低至我這種人也能應付，所以必修數學科的程度被很多數學老師、修讀數學的學生，特別是大學教授認為是過低。Core Maths即數學必修科已不再教授Advanced Trigonometry(即進階三角函數)和vectors，亦不再教授微積分，反而另外分為M1和M2選修部分，即微積分加統計和微積分加代數。此舉導致很多教授工程和電腦科目的大學教授向我表示，讓一些未曾修讀微積分的中學畢業生選修工程、電腦、通訊科技，其實會令他們非常吃力，因他們的程度根\n本力有不逮，這只會影響他們在大學的發展。所以，學生的數學程度被降低了。 \n 由於政府推行新高中學制後的發展趨勢，是必須符合大學3-3-2-2的最基本入學條件，大部分學生爭取入讀大學的策略是除了4個必修科之外，最多只會修讀2至3個選修科，而且在選科時一定會選擇最容易讀且能考得高分，又或大學招生時最為重視的科目。結果，一些很基本的科目，無論是人文、數理或社會科學如經濟此類科目，均越來越少學生修讀。考評局剛於昨天發表了2014年中學文憑試的去年報讀概況和數字，不知局長可有翻看這些最新資料？ \n 在去年報讀並準備參加今年中學文憑試的各科考生數目方面，報讀中史這個選修科的考生數目進一步下跌，由去年的7 517人下跌至6 849人。歷史科(即西史或世界史)的報讀人數同樣下跌，由6 565人下跌至6 213人。至於英國文學，正式名稱為英語文學一科，我作為主修英國文學的畢業生，已認為去年的報讀人數慘不忍睹，但今年的人數更由去年的414人下跌至只有366人。中國文學科的報讀情況同樣有欠理想，由去年的2 803人下跌至今年只有2 604人報讀。至於數學選修科M1(即微積分與統計學)，報讀人數由6 051人下跌至4 656人；而M2(即A2)的代數和微積分，則由6 974人報讀下跌至只有5 716人。這些都是去年的報讀人數，待報考時可能更少。 \n 主席，聽到這裏，相信你也明白香港學生除了修讀4個必修科和選讀數科，例如有志從醫的會選讀生物、科學；希望修讀商科的則會選讀經濟、統計等之外，全面的文理知識正逐步下降，而修讀的人數也在下降。換言之，在香港新高中學制下訓練出來的學生，知識面既越來越狹窄，其所學知識的層次亦越來越淺薄。至此我已提出了4個問題：中文成績下降；英文成績下降；數學程度下降；以及基本的人文、數理及社會科學學科的修讀和報考學生數目下降，以致香港學生的知識面和程度亦在不斷下降。 \n 主席，對於這個問題，教育局其實是知情的，因為局方在2013年4月提交教育事務委員會，有關國際學校的文件中指出，經比較2001年至2011年的情況後，國際學校無論是小學或中學的本地生入讀比例均增加了10%。為甚麼會有這麼多本地生入讀國際學校呢？據教育局的說法，是因為本地家長感到國際學校較靈活和互動的教學方法，以\n及較高的英語水平具有吸引力。換言之，中產家長或任何有能力的家長，只要他們希望子女成龍成鳳，均會以腳作出選擇，離開本地教育制度而選讀國際學校或直資學校。 \n 當然，直資學校亦有其爭議，很可惜在今天的議事廳內，很多反對直資學校的同事均不在席，只剩下陳家洛議員。去年有兩間著名津助女校有意轉為直資學校，結果引起很大爭議，支持和反對的聲音均有，而兩批家長都有前來立法會申訴，我全部均有接見。最後由於反對一方的聲音比較強烈，兩間學校的建議都作廢，其一不獲批准，另一間則棄權。 \n 但是，爭取轉為直資學校的家長仍然甚表憤慨，因為他們要求學校轉為直資學校的原因，是因為他們認為這些本地津助名校在教育局制度的掣肘之下，特別是將學生的程度由5個band改為3個band之後，令學生的差距更大，這些津助名校更難教導學生，亦更難維持其水平，所以要紛紛“走佬”。 \n 我很高興最近在教育事務委員會會議上提出，一項要求不准教育局再批准學校轉為直資的議案未獲通過。如果連中產家長的選擇權利也要打壓，相信香港的中產階層真的會十分憤怒，因為他們已經沒有甚麼福利，而且是負責繳稅的一羣。他們所要求的只是優質的生活和良好的教育制度，好讓他們的子女得以向上流動，如果連這些權利也被打壓，相信他們必定會感到非常憤怒。 \n 我亦想談談通識科。通識科分為6個項目，三大範疇，我曾公開表示，當中一些部分包括個人成長與人際關係根本不屬學科。這應該是學生在成長過程中，透過老師的輔導和同學之間的互動，以及參加學校眾多課外活動，例如我們小時候參加的基督徒團契、各類合唱團、青年營等，來學習如何處理個人成長和人際關係，但現在竟然變成一個學科。在歷史方面，不論是中史或世界史，均只變成今天香港和現代中國，歷史科的必修部分則類似近代中國史。當然，我同意亦有某些學科可令學生得益，例如科學技術、環境等均是好學科，是學生必須具有的現代知識，但其實在以前一些學科如地理科等，亦同樣具備這些知識。 \n 我留意到最近有報章報道，當局會就通識科減壓，在IES(即獨立專題探究)的部分容許學生引用二手資料，以及減低校本評核的壓\n力，對此我表示贊同。然而，問題是通識科的內容過於廣泛，以致在一開始時令學生和老師心生畏懼，但觀乎現在的成績，卻以通識科最高。我懷疑這根本是考評局聯同教育局在“放水閘”，因為當局恐防這個核心、新創建的通識課程受到批評，所以刻意拉高考生的成績，令它比英文、中文和數學科的成績還要好。可是，學生從中學到的東西卻相當多，這是很多高官、專業人士、有能力的家長不會讓子女修讀的科目。如果可以選擇，他們當然會讓子女修讀一些成績較高的科目，正如很多批評國際學校、直資學校的同事，其子女何嘗不是入讀國際學校或最優秀的學校？ \n 通識科真的有很大問題，所以我建議政府檢討新高中學制，並將通識科改為選修科，回復至2009年之前的狀況。此舉只會影響數千名教師，因為老師過往所教的通識亦只是選修科，只是當局強制把通識科變成必修科，他們才學習通識，很多老師根本是主修歷史、地理等科目。至於取代通識科的科目將為人文科，人文科的必修部分可讓學生4選1，隨意選修任何1科均可以，而那4個科目分別是中史、世史、中國文學或英語文學。這樣才能擴闊學生的基本歷史文化知識，以及擴闊他們的視野。 \n 至於大學教育方面，正如前述，大學要錄取這麼多非聯招學生的原因是本地學生接不上，據很多大學教授所說，很多學生根本不宜入讀大學。 \n 另一大問題是在新高中學制下，設有很多應用科目即乙類(Cat B)科目，而修讀這些學科的學生卻少之又少。例如有一學科名為Infotainment(資訊娛樂)，不知道是甚麼課程，報讀人數只有18人。此外，又有一個供中學生修讀的環保工程科目，報讀人數亦只得13或18人，至於供中學生報讀的零售管理課程也是只得數十名學生，有很多這些應用科目的報讀人數均只得10多人或數十人。 \n (代理主席梁君彥議員代為主持會議) \n  我所關注的並不僅是報讀人數少或其出路問題，而是要質疑教育局的教育理念。對於一名只有18歲的學生，當局教導的是職業方面的知識，而非應付未來世界、越趨複雜和競爭越來越大的未來社會的必\n要技能和知識。教導學生西方廚藝、零售管理，可讓他們了解法律、了解財務等應用成分極重的科目(計時器響起)......試問他們又能有甚麼前途？",
      "sequence": 17,
      "bookmark": "SP_MB_RI_00024"
    },
    {
      "title": "代理主席",
      "content": "葉劉淑儀議員，發言時限到了。",
      "sequence": 18,
      "bookmark": "SP_LC_DPSD_00025"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，這一節說教育和民政，我先說民政，特別是體育這個部分，好嗎？這份施政報告有一句口號，甫揭開便可以看到：“讓有需要的得到支援，讓年輕的各展所長，讓香港得以發揮”。我想問曾德成局長，運動員呂品韜看到這3句話時會有何感覺呢？一眾香港體育界的年輕朋友，希望投入運動體育事業時，看到這個星期所發生的事，會有何感覺呢？會否後悔呢？ \n 家長看到自己的小朋友有潛質，但看到這個星期的事時，會否勸退他們，叫他們多花時間讀書，不要冒風險，免得日後難找生計。在做運動員的過程中，面對那麼多“大佬”文化，面對港協暨奧委會的官僚主義，面對那羣“黑口黑面”說自己也很忙和只是做義工，叫人不要弄那麼多事情出來，“自己顧自己”的人。如此所謂體育運動精英化，這其實是我們的體育政策，即精英化、盛事化、普及化，但為何如此重要的環節，在冬奧這件事情上會弄致這樣的呢？ \n 今次施政報告在民政方面真的是着墨不多，我要認真和嚴肅地告訴曾德成局長，這方面的檢討是刻不容緩的。我們不能只看到啟德體育城的發展，我也很支持體育政策，我也很支持啟德體育城的硬件發展。但是，如果有硬件而沒有軟件，管治文化百年如一日，港協暨奧委會有委員已屆90歲高齡，有一些是80多歲，平均年齡超過60歲。我並非說年紀是一個問題，而是說是否要注入新思維呢？在管治文化和質素方面，其實政府政策應如何配合呢？究竟港協暨奧委會是否仍要二合為一，還是可以分拆呢？這些問題必須盡快檢討。 \n 此外，公民黨一直也跟局方說，我們全面檢討殘疾運動員在大型賽事的獎勵機制，現時只是其他運動員的十分之一。就這個問題，我已三番四次敦促曾德成局長留意，政府是不能讓人覺得牽頭歧視、不尊重和貶低殘疾運動員對香港的運動發展和體育政策的貢獻。所以，\n凡此種種，我要求政府全面檢討港協暨奧委會及各運動總會的資助模式及水平，我亦要求所有這些體育總會完善其機構管治水平，為此評估撥款的成效，以及延續撥款等考慮因素。 \n 除體育是我這個星期較上心外，我也關注文化，特別是旺角行人專區的街頭文化活動，因為區議會決定“殺街”，所以政府似乎被動地順從。但是，其實這項政策，即使未成立文化局和文化局局長，民政事務局也應上心，應要視此為其責任，看看如何能找出更多空間和地方，就這些行政專區本來自然而生，自由產生的街頭文化活動做好規劃和管理。為何我們容許“易拉架”這些商業經濟活動不斷催生，佔用越來越多地方，而真正平民和普及的文化表演活動在街上的發展，卻成為代罪羔羊呢？這些是否管治上的疏懶？這些是否缺乏視野和胸襟所引致的問題呢？ \n 所以，未來在5月召開的民政事務委員會上，我希望能進行嚴肅的政策討論，而不是重複因有投訴而不知如何處理，沒有一個政策及法律框架配合之下，把事情不了了之及得過且過。 \n 轉到討論教育的問題，有數方面必須與吳克儉局長清晰表達的。第一是幼稚園的教育，關於15年的免費教育，其實我亦詢問過，政府的願景是甚麼呢？現在委員會正進行龜速的研究，有教育界的校長、老師、同學都等待至頸也長了。這些龜速的研究是沒有具體政策及方案出來的，如果沒有一個局長的願景帶領之下，我很擔心這些討論最後會“走數”。討論了太多複雜的問題，處理不到，便算了，把事情擱置，然後每年優化學券制度。而學券制度，我們經常說每個人都是那個數額時，對於全日制或長全日的幼稚園，以及幼兒教學機構而言，造成很多不公道的地方。 \n 關於大專教育，在2012-2013年度，我們有多達20 295位應該合資格入讀大學的同學因為學額不足，而被迫入讀其他課程或副學士課程或離開香港也說不定。但是，今年雷聲大雨點小，雖說加了1 000個學額讓副學士進入正規資助的大學課程，但要分3年實行，那麼少，杯水車薪當然不足夠。所以，在基礎的本科第一年的15 000個學額方面，全香港也有很大的共識，便是應該加強、加多，而不是透過修修補補的方法，將很多本來有資格入讀大學的副學士課程學生，將他們納入回大學，卻是增加得那麼緩慢。 \n\n 其實，100個獎學金是保底資助，記得去年有個4億8,000萬元的所謂尖子計劃，結果  容許我說得坦白點  “爛尾”，因為局長沒有想清楚。一邊說一邊修改，改到連自己也覺不太能說服公眾，便了事，於是提出100個獎學金。我是同意的，但希望你不要又自把自為，將它放回現行行之有效，做得不錯的獎學金計劃，加入這些獎學金計劃，幫香港找適合的學生得到獎學金的資助，到外國留學，這可能更好，你不要自己盤算，自以為是思考香港需要甚麼，其實無須你的參與。 \n 關於國際學校，昨天有蒙特梭利國際學校的家長來到政府總部申訴，局長的答覆未能令他們滿意和放心。這是教育政策，不能外判給業主；而業主為甚麼擁有這間學校，這間校舍呢？是因為在60年代  我看過契約  要用來建立學校的，所以，這方面你有責任。我也不想看到7月租約完結後，老師、家長和學生被迫在你的辦公室樓下上課。所以，希望你快馬加鞭，盡快處理好這個問題。 \n 代理主席，葉劉淑儀議員剛才問到直資學校的情況。事實上，亦有正反意見，我覺得在如此大爭議的情況下要謹慎保守。我很明白中產家長的想法，我也是一個中產家長；但我亦是教育界一分子，所謂有教無類，我出身基層，享受過資助學校的教育，得以成就今天自己的事業和成績，亦希望做到薪火相傳。所以，我們不能那麼偏頗，好像葉劉淑儀議員般，某些選民這樣說，所以她便這樣說。不應這樣的，我認為這個問題不能這麼簡單。我所指的是，政府應盡快檢討直資學校的政策，在檢討結果後，在這個結論下，我們再次推行，這便是我的態度。而不是說得就說，我反對，她贊成，於是很多家長支持她，很多家長反對我。 \n 其實家長的想法很簡單，一句到底，便是優質的教育。所有學校，不論資助、直資、國際的，也應該為了家長，無論他們來自哪種家庭背景，提供一個好的向上流動階梯，這便是全香港市民對於教育的願景。不過，在這方面，在現時的教育局局長領導下，我仍然覺得很危險，很有保留。 \n 謹此陳辭。",
      "sequence": 19,
      "bookmark": "SP_MB_KC_00026"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，以下我會集中討論施政報告第181至第183段關於文化及藝術方面的內容。  \n 過往特區政府雖然表示會重點推動文化及創意產業，但在大部分政策層面上，均只集中在場地與撥款資助方面。事實上，要提升香港的文化藝術生態，必須在各個環節，包括人才培訓、文化教育、創作環境，以至展出、藝術市場推廣及商業機構支持等各層面上有所配套。我在以下的發言中，會集中討論3點。 \n 第一點是關於表演藝術。西九文化區雖然增加了不少表演與展覽場地，帶動了不同的資助藝術項目，但政府現時似乎忘記了藝術工作者需要自己的創作和工作的空間及場也。由於活化工廈及“起動九龍東”計劃已令不少租用工廈單位的藝術工作者被迫遷，政府有否考慮一些政策，令這些藝術工作者覓得另類場地，可以繼續工作？ \n 代理主席，我想說的第二點是創作藝術及視覺藝術方面。近年，香港的確成為了亞洲地區新興藝術品的市場，藝術品市場拍賣非常蓬勃，但拍賣歸拍賣，而事實上在我的專業領域內，也曾為兩個藝術投資基金(art fund)處理工作，但很可惜，這些藝術投資基金所投資的，大部分都是內地或海外的新興藝術品市場。本地有不少出色的藝術創作者，但政府似乎沒有做任何工作，以協助他們推廣作品，這是十分重要的。藝術工作者最初數年都是非常艱辛，亦沒有生存空間，這在香港尤其為甚；要留住出色的藝術工作者，我們必須透過政策改善這行業的生態，讓他們留在香港發展。舉一個例子，愛爾蘭自1969年起便設有Artists Tax Exemption Scheme，令從事藝術創作，包括文學創作和音樂創作的個人，在入息方面(如賣出作品的版權)可獲免稅，這是特區政府可以考慮的。 \n 代理主席，我想說的第三點是創作自由及空間。這是令人擔憂的，雖然很多人說這只是我的猜測，但there\u0027s no smoke without fire。例如在2006年，積極記錄社會運動事件的錄像團體“錄影力量”，被藝術發展局的評審小組評為“有需要平衡其社會活動性及藝術性”，其後遭削減資源；最近亦有名為“活化廳”的藝術團體因為經常舉辦不少六四展覽等，而不獲藝術發展局延續資助；最近一、兩個月還有香港芭蕾舞團因為“《紅樓夢》  夢紅樓”劇目中有一個場景涉及文革，聞說董事局不喜歡這場戲，因而被刪剪掉。從古至今，例如在Michelangelo在Vatican的Sistine Chapel上的那幅painting，其實亦可看到這完全和絕對包含政治信息。我希望政府能夠接納“art is politics”的道理，不要以資助手法來打壓一些藝術表演工作者和創作者自由發揮的空間。 \n 多謝代理主席。",
      "sequence": 20,
      "bookmark": "SP_MB_KL_00027"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，今天我想就施政報告中有關人力政策的範疇發言，主要是反對擴大輸入外勞。 \n 代理主席，一個社會是否和諧穩定，其中一項要素便是其經濟發展及勞資關係的情況。因此，政府必須要有一項針對性的政策，除了要實際上供應足夠的就業職位和配套外，亦應令勞工能分享經濟發展帶來的利益，讓工資可隨經濟增長而提升，改善生活，我相信這亦是廣大“打工仔女”一項很基本的要求。 \n 近期香港出現了一股巨大聲音，便是商界不斷要求擴大輸入外勞的聲音。雖然今次施政報告並沒有明確指出這問題，但我們可從字裏行間，看到特首已說到嘴邊，未有說出來；未說出來的部分，就在由林鄭司長統籌的人口政策諮詢文件中間接地說出來，因為文件內容亦宣稱香港勞工短缺，似乎認為輸入外勞是其中一個解決辦法，亦正因此而引起勞工界對這問題的關注，亦引起很多基層的“打工仔女”對這問題的憂慮。 \n 在商界一片吵鬧聲中，我們不妨看看現實情況是怎樣。根據政府去年9月的資料，本港職位空缺約有85 000個，當中包括約7 000個公務員職位，但同期失業人數卻接近13萬人，實際是127 200人；就業不足的人數亦約有57 000人；潛在勞動力亦超過200萬人，當中單是女性的潛在勞動力便已達50萬人。由這些數字可見，本港勞動力並不出現絕對性短缺，關鍵只在如何制訂有效政策和措施，把這些勞動力轉化為社會所需要的勞動力，從根源解決各行業的人力需求問題。 \n 當然，我們亦明白在這些潛在勞動力尚未投入勞動市場的情況下，我們不排除現時確實有部分行業或工種面對人手緊張的困局，例如建造行業內的一些技術工種。不過，在僱主以人手不足而要求大量輸入外勞的同時，政府亦需要研究一下究竟是甚麼因素導致人手不足，其中一個原因，便是政府長期以來在人力培訓上的一些缺失。我們經常看到，當經濟運行周期向上，即經濟增長較快時，便會有聲音表示缺乏勞工，要求輸入；當經濟運行進入低潮時，政府卻忽視這問題，未能以長遠眼光培訓本地勞工，把一些潛在的勞動力開發出來。 \n 很明顯，某行業如果人手不足，便是因為少人願意入行。為甚麼這樣呢？很簡單，“打工仔”要不是指工作環境差，便是薪酬待遇不符\n理想，這正正道出了問題所在。要解決人手短缺的問題，除了培訓人力之外，僱主亦需要拿出誠意，改善工人就業的環境和待遇。 \n 我們試看看現時紛紛被指為缺乏勞工的行業的實際情況，舉一些簡單的例子。以飲食業為例，我們的飲食業工會收到一些工友的投訴，指一些食肆長期張貼招聘員工的告示，高薪招聘，到了他見工後卻未獲受聘，而是着他回家等消息，又或告訴他剛剛已聘請到人。工會接到這些投訴後，便組織了見工隊測試這些情況，果然發現多間食肆也有這些情況出現，即店面長期張貼招聘告示，但見工的成功率卻非常低。我們懷疑一些僱主在社會上長期張貼招聘廣告，營造出招聘員工困難的氣氛，其實是為配合要求擴大輸入外勞造勢。在這種情況下，如果政府不看清楚這些問題，不研究清楚，不加強監督，而是輕率地打開大門輸入外勞，我相信其所造成的最主要後果，便是損害到本地勞工的利益。 \n 我們現時有理由認為僱主要求擴大輸入外勞，最主要的目的其實是要遏制本地工資的增長。原來我們認為經濟發展至現階段，即是職位比較寬裕，工人較易覓得工作的情況下，勞工的議價能力應該上升或增強，藉此令僱主提升待遇，改善工資；一旦開了輸入勞工的門，我們勞工的議價能力便馬上消失，我們希望藉着經濟增長來改善生活的願望也會落空。 \n 看看飲食業的工資情況。根據一項調查，本港僱員的每月工資中位數是13,400元，但同期飲食業的每月工資中位數大約是1萬多元，未達13,000多元，也即未達工資中位數；還有的是，其工時為每周平均54小時，而單單在2013年上半年，工業意外受傷的個案已接近3 000宗。在這樣的工作環境和待遇情況下，要和其他行業爭聘人手，我相信大家都知道後果是怎樣。 \n 第二個我想說的而又極富爭議性的，是安老護理行業。眾所周知，這行業帶有厭惡性，工作也較辛苦，護理員面對的情況也較複雜，需要照顧很多行動不便或不能自理自控的長者。按理而言，這些護理員的工資待遇應較其他行業為高，方算合理，但我們現時看到，安老護理行業中很多員工的平均工資其實不足1萬元，而我所說的是私營安老院，並非接受政府資助的。在這種情況下，又如何跟其他行業爭勞工、爭人手呢？ \n\n 很多僱主埋怨訂立了最低工資後，很多人也投身保安員或護衞員行列，原因這些工作的工資也有8,000多至9,000元，所以其行業未能聘請員工。答案很簡單，僱主可以較這兩行業為高的薪酬聘請員工，把人手搶回來，就是如此簡單，為何不做呢？為何要以此作為藉口，要求輸入勞工呢？這問題暴露了輸入外地勞工的最終目的，是遏制本地工人的工資增長，我相信這是“打工仔女”很難接受的理由。 \n 再者，香港其實一直也有輸入外地勞工。我們設有補充輸入勞工計劃，部分暫時缺乏人手的工種，其實完全可以通過現有的機制來補充人手，為何要繞過這機制呢？是否想不受監督，在完全沒有“剎車”機制的情況下大量輸入勞工呢？我相信政府在這問題上要慎重，也要對全香港300多萬名“打工仔”負責，不能夠輕言擴大輸入勞工，打開這個缺口。 \n 昨天有商會大發牢騷，該位總商會的袁小姐甚至在標準工時的問題上，公開質問是否立法後便可以減短工時。我想在此回答她一句話，的確是的。為何現時部分行業的工時這麼長呢？正正因為是無償勞動，僱主要求僱員加班是不用支付工資的，於是便要求僱員一直加班工作，不用再聘請員工，明明是10個人的工作，卻由六、七人完成，因此工時便長了。如果在立法訂立標準工時後，加班要支付工資，我相信僱主便會重新考慮應否多聘人手，而不需要由現職僱員工作這麼長的時間。 \n 還有的是，商會往往扭曲我們爭取標準工時的原意。我們在此要重申我們很簡單的要求，就是加班須支付加班費，即加班須“補水”。我們並沒有表示要限制工時，不許工人加班，我們完全沒有說過這些；我們只是要求取消、取締無償勞動，我相信這是很公平和公義的要求。我們希望政府在推動標準工時方面帶點誠意，張局長也加一把力吧。 \n 我們也希望政府能在擴大輸入外地勞工方面慎重，我們認為一定要按照現有的機制，在有監督、有監察和隨時可以“剎車”的機制的情況下，才可以有秩序和合理地紓緩現時人手短缺的問題。 \n (主席恢復主持會議) \n  主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_WKK_00028"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，有關人口、教育及人力發展，政府在今年施政報告中，只拋出各種短期或“即食”措施，只求即時效應，以暫時遮掩教育設施、學位、人力資源不足等問題，但對於各項長期發展仍然採取迴避態度，有些措施甚至好像只為服務內地人口，以配合國家發展需要為先，完全忘記香港市民的需要。香港不自強，怎可以配合國家呢？ \n 只談及與內地融合，漠視紓緩中港矛盾，又是那一句，只會“車毀人亡”。要配合國家發展，香港的視野更不可以只有自己的國家，更要加強年輕人的國際視野，培育人才。 \n 根據中央政策組及相關部門的研究指出，香港近年在創意產業的大部分情況是平均工資太低、有工沒人做，導致嚴重人才流失。我們要開拓市場、支援新企業，擴大政府及本地機構的孵化計劃範圍，為他們創造本土市場，包括政府優先採購新創本地企業產品和服務，吸引更多本地人才留在本港發展才是最重要，更有利各行各業。對於推行內地大學升學資助計劃，為甚麼只是針對內地大學呢？要到海外大學升學，便只有100個名額的獎學金，還要是知名大學，為何到海外大學便只幫助精英，到內地便不設名額上限？這種“大細超”政策，絕對不配合香港國際城市的形象。除此之外，我認為政府更應主動與海外大學、國際企業、科研機構合作推行實習計劃，有待更多人才回港後分享不同經驗，啟發更多年輕人投身創新和科技。 \n 當然，主席，只把香港學生推到海外和內地，也沒有處理本地大學學位不足的問題。政府政策推學生修讀副學士，但卻沒有銜接，結果現在又想推學生到內地、海外，再次苦了一代又一代的年輕人，並非施政報告所說“各展所長，得以發揮”，相反是政府非常不負責任的做法。 \n 對於教育發展，電子學習在很多先進國家已經是被推動的首要項目之一。香港政府於1998年推出第一個資訊科技教育策略，至今已15年了，可是現時仍然未能向全港學校提供資訊科技基礎建設、網絡建設，一直缺乏電子學習的全面計劃。我希望政府盡快為全港約1 000間公營中、小學建立及提供最基本的第一步，覆蓋校園的無線網絡，我們估計項目只需花費4億元。最近教育局向財務委員會申請3,500萬元撥款，為100間公營中、小學建設最基本的網絡設施，但當局都知\n道還有九成學校還未開始。區區數億元，便可為這一代年輕人創造未來，但每拖延一年，便有多一年的學童不能受惠。這又何苦呢？ \n 此外，我亦認為教育局正進行的電子教科書發展不應與其他電子學習策略掛鈎。電子書或所謂電子教材推行需時，涉及很多利益，包括書商等，但搞好基建是完全另一件事，不應混淆。我和教育界的朋友清楚要求教育局把兩件事分開，以及在3年之內完成全港學校的基本網絡設施，不可再拖延。 \n 有關教育課程改革的評估措施，2014年“數碼21”資訊科技策略建議把程式編製納入中、小學基礎教育，但教育局至今仍把中、小學的電腦／ICT課程納入為常識科部分，並使用1999年版本初中電腦課程綱要，課程早已不合時宜，變為“電腦歷史科”。教育局必須全面檢討，提供適時的課程指引，提升小學及初中電腦科課程水平。 \n 數天前，一間小學20多位同學與老師到立法會參觀，我有機會與他們及老師分享及交談了1小時，他們亦主動向我提到電子學習。第一，老師特意問學生學校的上網速度是否很慢。全部同學都說是。第二，老師問同學是每人一部電腦好，還是如教育局所說般，兩、三個人使用一部電腦好。全部學生都說，當然是一人一部電腦好。局長，請你們在政策上不要再自欺欺人。 \n 主席，我在這個環節先發言至此。",
      "sequence": 22,
      "bookmark": "SP_MB_CPM_00029"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，在這一節我想主要集中討論我一直都倡導的青年政策。以往的施政報告內容最多只有一兩段討論年輕人的政策，今次的施政報告用很具體的章節，推出一系列具體措施，特別從學業及就業這兩方面去幫助年輕人。我認為這方面是值得肯定的，我希望這只不過是新的開始，以後政府在青年政策上要多做一些工夫，提出更多具體的政策。 \n 最近我寫了一篇文章放在網上，希望政府多幫助青年人。不過，有些朋友在我的網頁上留言，指出不用幫年輕人那麼多，要讓他們發奮自強，面對一些挫敗，品味一下人生。我認為此說法某程度是對的，但從香港現時的實際情況看，香港的經濟今天如此高度發展，政府有能力去扶青年人一把。今時今日，除非父母經濟環境不錯，否則青年\n人讀書貴、置業難，找理想的工作亦不容易。栽培青年人的目的，都是希望他們日後能夠回饋社會。青年人要健康成長，自力更生，有4方面是很重要的，這就是我經常說的“四業”問題，即學業、住屋置業、就業及創業。一直以來，政府都沒有一套有系統地、全面的青年人政策，去針對“四業”。儘管今次施政報告就青年人的問題有較詳細的論述，但距離一個整體的青年政策仍很遠。 \n 目前，青年政策非常零碎，由不同政策局負責，使青年人在成長階段得不到充足的支援。行政長官在宣讀施政報告時舉了一個例子，表示有位年輕人到廣西闖天下，打造了一個每年營業額達1億元的企業王國。這無疑是激勵人心的例子，再次說明青年人只要有冒險精神，敢於嘗試，便會有意想不到的回報及成功。但是，正如莊子論魯國儒者多寡：“以魯國而儒者一人耳，可謂多乎？”其實，與其他地方相比，香港青年人的創業意欲不太高，歸根究底，便是“四業”的成本太大，讀完書沒錢結婚，結婚後沒錢置業，置業後只能一世當“樓奴”。如果我們可以就“四業”多做一些工夫，令他們輕鬆一些，絕對是一項德政。 \n 施政報告針對學業問題提出多項新措施，回應了不少學生的訴求，例如增加專上學額、容許學生貸款畢業後1年才開始還款、增加對學校的支援，而這些與民建聯一直倡導的青年政策相同。但是，我仍然希望未來政府能夠做到提高持續進修基金資助上限，令更多莘莘學子受惠。 \n 就業方面，政府推出“生涯規劃”及加強職業教育，於下學年開始，向各高中級別的公營學校增撥等於1名教師的資源去推動生涯教育。我歡迎政府邁出這重要的一步。由校園走進職場，是人生重要的轉折時期。在這期間，青年人得到幫助及指導，可以令這個轉折期變得更暢順。其他的措施包括為人力需求殷切的行業提供助學金及津貼，吸引青年人入行，並向所有高級文憑及部分中專文憑的學生提供實習機會。這些措施都是幫助學生走出課室，為日後貢獻社會做足準備，不再如以往般局限於“青見展翅計劃”。然而，如何為長期失業的青年人提供輔導和支援，幫助所謂的“隱青”走出來，面對人生，這方面仍要做多一點工夫。 \n 至於在職人士能否升職加薪，視乎他們有沒有自我增值和工作表現。雖然目前政府提供各類津貼鼓勵進修，但很多時年輕僱員往往因\n為工作太忙，經常加班，大大限制了進修的機會。所以，我希望政府可以考慮推動僱主為僱員提供“培訓假期”，包括為自願參與計劃的僱主提供稅務優惠等，以便青年人有更多進修和考取專業資格的時間。 \n 住屋方面，雖然施政報告提出了一個清晰的目標，定下了短、中、長期目標，特別提到我們經常說的“重建房屋階梯”，但“階梯”的目的並不是有屋住那麼簡單，而是要創造年青人向上流動的機會。我們看到居屋停建多年，房屋供應出現斷層，樓價飆升，在有足夠經濟能力的公屋住戶不願意遷離公屋的情況下，公屋流轉停了下來，公屋供不應求。 \n 特首提到，青年人“成家不立室”的情況普遍。從政府統計處的數字可見，過去10年，與父母同住的年青人比例大大增加，這個數字也反映現在的年青人越來越遲婚，即使結婚，也嚴重妨礙他們的生育計劃。政府統計處認為這是一種風氣，我並不認同。我覺得遲婚、遲生育的情況，最終會導致出生率下降和人口老化，整個社會都要承受惡果。 \n 主席，我最後想指出，現時政府沒有全面的青年政策，部門與部門之間未必能就青年政策充分合作。施政報告突顯了特首對青年人的關心，希望政府繼續為青年人提供全方位支援。上一輩走過崎嶇的路，但這不代表現今一代或下一代要繼續走一條崎嶇的路。我期望所有政府部門能夠在“四業”問題上通力合作，使年輕人健康成長，發揮所長。多謝主席。",
      "sequence": 23,
      "bookmark": "SP_MB_CHK_00030"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，“讓年青的 各展所長”是今年施政報告的重點之一。事實上，讓年輕人看到希望，能夠向上流動，找到發展方向，是全社會的期望。今年施政報告無論在幼兒教育、少數族裔學生、升學就業輔導、增加高等教育機會等方面，均有實質的措施，在馬年為現行制度各方面“加馬”。 \n 幼兒教育方面，特首宣布幼稚園學券在未來兩個學年，每年增加2,500元，同時亦會調高學費減免的上限。這些措施均對減輕家長在幼稚園學費方面的壓力有實質幫助，相信對幼稚園辦學面對的壓力也同樣有實質幫助。不過，這次的措施依然無助解決“長全日”幼稚園面對的經營困難。 \n\n “長全日”幼稚園為雙職基層家庭提供另類選擇，兼備教育和託兒功能，有些幼稚園一天提供近10小時的服務，較一般全日制幼稚園提供更長時間的幼兒服務。可惜，在現行按人頭計算的學券計劃下，這些幼稚園收到的資助與半日制幼稚園無異，以致造成不公平的競爭。由於問題長期存在，這些幼稚園也要長期面對資源不足、教師流失率高等問題，即使這次學券面值有所增加，但亦未能真正協助“長全日”幼稚園解決所面對的問題。我希望特區政府和教育局局長能正視這些幼稚園面對的經營困難，為雙職家長提供優質免費“長全日”幼兒服務的選擇。 \n 主席，要讓年青人向上流動，教育是重要的工具。今次特首在施政報告中，增加青年接受高等教育的機會涉及多方面的措施，包括增加副學位畢業生的銜接學位1 000個，同時亦資助學生到海外升學，擴闊現時grant loan的資助範圍，令學生可透過資助升讀內地大學。此外，亦設立獎學金取錄20名在體育、藝術、社會服務方面有卓越表現的本地學生。民建聯認為，這些為青年人拓展不同升學途徑的措施，是值得支持的。 \n 請大家謹記，香港每年約有28 000名合資格升讀大學的學生，但只有不足一半可以入讀資助大學，其餘13 000多名學生則要另覓途徑升學。因此，民建聯促請政府在資源許可的情況下，繼續增加年輕人的升學途徑，特別是一年級的學額及銜接學額，讓更多青年人接受高等教育，以適應瞬息萬變的社會。 \n 主席，我要特別提及今年新設立的獎學金，資助100名傑出學生升讀海外知名學府。今次香港政府以公帑設立獎學金來資助這羣學生升讀海外學府，我相信這羣學生絕對有條件和能力留在香港升學，而設立是項獎學金的目的，是希望學生不會因經濟緣故而不能升讀海外知名學府，增加體驗。不過，在推行時，政府要讓公眾知道哪些著名學府的學科是可以申請資助，為何這些學科可以獲得資助而另一些學科則不可以等。此外，由於是項獎學金是由公帑資助，我認為要求這些學生在畢業後回港工作，回饋社會也是合理的。 \n 除了資助青年人到海外升學，當局亦拓展青年人升讀內地大學的機會，透過免試招生升學的青年人，每年可獲最多15,000元資助。其實，現時在內地高校及科研學院就讀的香港學生人數大概已有12 000\n人，而選擇升讀內地大學這個途徑的學生人數，在過去一段時間每年都有所增加。因此，是項安排讓年青人不會因經濟緣故而無法選讀內地大學，是一個很好的突破口，民建聯亦會支持相關建議。 \n 主席，在升學就業輔導方面，今次政府亦大力在中學階段引入安排。過去，升學就業輔導主要在大學時期才以比較有系統和全面地的方式引入。民建聯認為，現時人力市場緊張，出現錯配，再加上年輕人對前途感到迷茫，在此情況下及早引入職業輔導和升學就業輔導實有其必要性。我亦期望透過職業輔導可以進一步讓年輕人及早掌握勞動市場的實際情況，為他們升學和就業作出最好的打算。 \n 主席，局長，除了青年人需要升學和就業輔導或相關資訊外，家長在這方面的資訊和教育也是不容忽視的。因為在選擇職業上，年青人很大程度上也受家長和社會影響，他們不選擇某個行業可能是因為他們認為某個行業沒有前景。因此，當局要研究如何為各行業特別是現時人手短缺的行業建立職業階梯，如何進一步配合行業發展，既可吸引年輕人入行，又可得到家長的支持，這需要一步一步的開展工作。我希望政府透過為這些行業建立職業階梯，並建立相關的資歷架構認可安排，慢慢讓社會移風易俗，改變技術行業在同學、家長和社會心目中的地位，亦令人力錯配的情況得以紓緩。 \n 主席，另一方面，當局亦有需要進一步設法釋放婦女勞動力。我身邊有不少婦女朋友在結婚後選擇留在家中照顧孩子，但當孩子稍為長大，她們其實是願意投入勞動市場的，只是她們不願從事全職工作，希望找到半職的專業職位。然而，這確實不容易。我們先看看現時的公營機構、大型企業或跨國公司的情況，我知道中小企有這方面的困難，所以我先說公營機構、大型企業或跨國公司這些類型的公司。事實上，這些公司在聘請專業兼職上的配套或習慣不多，而從這方面實際設有的職位數目來看，我並不認為這是一種趨勢。 \n 司長，我知道你近日正在人口政策方面下工夫，而釋放婦女勞動力是一項重要的工作課題，我建議我們可以搜集這方面的資料。據我觀察，如果我們在公共機構、大型企業、政府或大公司方面多做工作，鼓勵這些公司和機構特別推動專業職位的分工或增加兼職工作，將有助進一步釋放婦女勞動力。 \n\n 主席，另一個增加年輕人向上流動機會的範疇，就是做好我們的高等教育。我認為政府的中期目標是要讓高等教育體系中各學科打通經脈，透過設立學分轉移的機制，讓學生在高等教育體系中可以較多流動。現時高等教育或副學士以上的學科，我看到均在固定的狀態，未有研究將學分在合理範圍內貫通計算。這項建議在早前教資會的報告曾經提出，但我未看到局長或教育局有具體的跟進和落實計劃，我希望較後時間局方可以向我們交代他們在這方面的進度。 \n 學分轉移亦不只限於香港境內的學校，若然合適，我們應該推動學校跟其他海外學校和內地學校進行學分互認的安排，讓學生有不同的體驗機會，尤其是能夠升讀大學的學生，因為他們在大學除了學習知識外，更重要的是要擴闊視野。我經常想，學生在4年的大學生涯中，最好是必定有1年的住宿舍經驗，也有機會往海外學校及回內地大學作交換生。當然，他們在交流期間並非是玩而是讀書的，所以學分交換制度是必須確立的。另一方面，除學習知識外，這也可讓他們體驗生活，了解當地人的文化、思想模式，有助他們日後在職場方面的準備。 \n 主席，下一個我要提出的議題是國際學校學額不足。這個問題依然困擾外國商會及在港工作的海外人士。縱使在這段時間，特區政府確實已加大力度，推出校舍以增加國際學校的學位，但壓力卻未見紓緩。在今次的施政報告發表後，我曾到過一些商會與其會員傾談。我一坐下他們便提出意見，表示施政報告內容頗全面，但教育部分卻沒有提及國際學校學額不足的情況，未能顯示政府有決心進一步處理這問題。我希望政府繼續關注這個議題。 \n 其他同事剛才亦提到國際學校學額不足的問題，而其中一個相當明顯的原因，就是越來越多中產家長選擇將孩子送往國際學校，因為他們相信國際學校能提供優質教育。如果你問我國際學校是否等於優質教育，我認為這未免是太簡單的等號。不過，我們不得不正視這部分的中產用腳投票。正如很多議員提到，這份施政報告公布後，很多中產確實感到當中沒有特別照顧他們的部分。中產都是沉默的，他們心中也許有一點上述的感覺。不過，我問過不少中產朋友，尤其是有孩子的，他們最希望的是政府可以提供優質教育，讓他們的孩子可以學有所成，學好中、英文。 \n\n 無論如何，他們的選擇確實值得教育局研究和深思，研究他們的選擇次序，尤其是一些高層的中產，會忽然把國際學校視為第一選擇，接着或許是傳統名校，然後是直資學校，最後才會選擇其他學校。為何他們對國際學校和直資學校的信心會不斷增加呢？我認為教育局有必要進行一些跟蹤研究，了解不同種類的學校和教學模式，甚至是一條龍的教學模式，在提升學生綜合能力方面的實際效果，從而更公道地評價不同教學模式及其教學成效，作為當局日後調整教育政策的基礎。教育局是否有這方面的研究呢？現行的研究是否只集中在資助學校，而缺乏其他方面的研究？若有這方面的研究，我希望稍後在教育事務委員會再作深入討論及研究。 \n 主席，接着我要談談非華語學生學習中文的事情。在今年的施政報告，特首公布會為少數族裔提供“中國語文課程第二語言學習架構”的承諾，亦會為高中生提供“應用學習(中國語文)”科目，以提升他們的受僱能力。雖然為少數族裔小朋友提供學習中文作為第二語言的架構，是他們或很多機構長期以來的要求，而今次政府首次大膽答應，但我其實有點擔心我們的配套能否做得好。我們是否有足夠的老師為這羣小朋友提供優質教學，特別是教導他們以中文作為第二語言呢？當局是否已作好準備呢？最後會否出現“新瓶舊酒，換湯不換藥”的情況呢？我感到有點擔心，希望局長在配套或老師培訓方面有具體的考慮和準備，讓我們真的能夠為少數族裔提供學習中文作為第二語言的條件。此外，關於“應用學習科目”，因為這是一項新的中文資歷，等同資歷架構的第一至第三級，對於如何可以提升這項資歷在社會上的認受性，以及是否真的可以幫助學生等問題，我認為當局有需要進一步澄清。  \n 主席，最後，我必須指出，在加強照顧有學習差異的兒童方面，政府今年並沒有做新的工作。由於政府長期未有理順這個環節，致令及早適別、及早介入的要求未能實現，很多患有自閉症、情緒及行為問題的小朋友，因為要等候評估的時間很長，又因現時外界私人訓練課程非常昂貴，他們未能在較早的時間得到適當的支援。 \n 我相信司長、局長也很清楚有關情況。事實上，我們到協康會交流時，他們也親身聽到很多家長在這方面的心聲，指出單是等候評估已不知要等待多久，也不要說接受治療了。這羣小朋友一天一天長大，他們接受培訓、評估的“黃金機會”便會過去，我很希望特區政府\n可以正視這個問題。我認為當局最低限度應確保他們在“黃金期”有接受治療的機會，更不應讓他們等待過長的時間才可接受評估。 \n 主席，我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_SL_00031"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我謹代表民建聯就施政報告與人力政策相關的範疇發言。我們十分感謝政府在今次施政報告中接納了民建聯的建議，由下學年起向學校提供津貼，讓學校有資源聘請專責老師專門輔導學生，為學生日後的生涯規劃和方向提供指導。這方面是很重要的，民建聯相信一個青年人能否成功，其家長、家庭當然是一項要素，但很多時候，學校的輔導工作亦十分重要。有關工作可讓青年人踏入社會前更了解社會未來的需求，以及他們本身的志向，這些對青年人的成功是非常重要的關口。 \n 政府今次為學校撥出資源，我們固然認為是很好的一件事，但我們認為學校如何成功推行生涯規劃是更為重要的事。因為要搞好生涯規劃，是絕對不能馬虎的。 \n 事實上，有些地區已推動生涯規劃方面的工作，而且做得頗成功，且讓我們看看這些地區的情況。台灣是其中一個例子，該地在2005年已特地成立生涯規劃學科中心，目的是要協助學校規劃課程、籌辦培訓、交流研習生、制訂適合學生的教學活動及教育等。經過中心多年來的努力，台灣現時的生涯規劃課程已發展得頗成熟，而課程更是五花八門，包括職業講座／工作坊、展覽會、集體訪談／遊戲、小組討論、心理評測、參觀企業機構，以及專業人士面談等，確實做得頗完善。 \n 對於香港教師來說，生涯規劃是新的科目。現時，有一些老師也向我表示，他們沒有相關訓練，對就業市場認識又不多，假如要推行的話，應該如何進行，而政府日後又會否為他們提供相關培訓、資料或指引。故此，我們建議政府參考剛才提及的台灣的經驗。當局不宜單單提供津貼給學校，即使學校聘請了專責人員，當局也要提供多項配套，因為單是網上培訓也牽涉很多方面，並非聘了一個人有空帶領學生傾談便可達到目標。因此，政府對老師的支援必定要足夠。舉例來說，當局應研究公私營機構合作的模式，甚至安排社會上來自不同行業的專業人士，而且精神或精力也非常好的人與學生會面。我相信\n這些“叔叔、伯伯或姐姐、阿姨”也樂意到學校分享他們對各行業的認識，與學生交流。 \n 主席，特首在施政報告亦多次提及職業教育，並提出“行行出狀元”的理念，我認為這理念非常好。大家也知道，現時很多家長認為兒子從事廚房工作不會有很好的前途，而擔當建築工人又似乎很危險，但情況是否這樣呢？因此，我認為政府既然重視職業教育，便應探討這些職業教育的晉升階梯，不要讓社會認為這些工作沒有很好的前途，以為必定要在政府工作才有晉升階梯。其實，不加入政府也可以有晉升階梯的，對嗎？即使當建築工人，也可以逐步晉升為“科文”、技術員、工程師，一步步的往前行，所以要讓年輕人知道如何裝備自己。 \n 因此，我建議在中學時期便應盡量向他們灌輸這些概念和教育，這點是很重要的。我們也可以參考德國推行的雙軌職業教育制度的經驗，鼓勵學校與企業合作，推出更多雙軌制的培訓計劃，一方面可讓學員獲得工作經驗，另一方面他們亦可取得認可的學歷。此外，政府亦應該完善現行的資歷架構，令年輕人看見更清晰的晉升路徑，從而可以吸引更多人才投身技術性的職位。 \n 最後，我想提一下人口政策。主席，政府曾多次指出人口老化是全球問題，而香港固然亦是重災區之一。面對人口老化及勞動力不足的壓力，政府近期經常呼籲市民要多生育，要多生孩子。對年輕人來說，他們認為政府只是光說不做，並沒有推出甚麼政策支援他們。他們明白生育是他們的責任，一旦生育孩子即全部由自己負責，但既然政府鼓勵他們生育，政府亦應該推出一些政策支援。因此，政府應適時考慮推出一些相關的政策。 \n 我們看到很多其他地區也推出很多政策來鼓勵生育，這些大家都知道。由於時間所限，我不在此逐項論述了。不過，我相信數位局長，特別是張局長對這方面應十分了解。許多北歐國家，甚至是附近的一些地區，都設有若干形式的資助來鼓勵生育。反觀香港，當局除了設立子女免稅額，以及規定有10星期的分娩假期外，便再沒有提供孩子出生後的支援。好了，即使我們常說養育孩子是個人和家長的事，但當局也總可幫他們一把的，對嗎？因此，在當前的情況下，我認為政府在鼓勵生育上是交白卷。 \n\n 主席，假如年輕人不願生育，未來社會的勞動人口便隨時會出現斷層，政府也清晰知道問題所在。因此，我們現在敦促政府把目光放遠一些。現時，我們已有許多政策幫助窮人、老人和各方面等，不過，下一步就是要幫助新一代，將政策目標放在新一代的孩子身上。當中最理想的方法，便是由政府成立一個嬰兒基金，為新一代儲蓄，待孩子長大後，用作支付他們各項開支，如升讀大學、買樓的首期及其他人生大事的開支等。 \n 我們知道政府為時4個月的人口政策諮詢，將於本月23日結束，我們懇切期望政府接納民建聯的建議，重新檢視現時支援生育的政策，並及早成立嬰兒基金，為孩子提供完備的人生規劃，讓他們在成長路上走得更踏實、更有希望、更健康。我謹此陳辭，多謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_CLW_00032"
    },
    {
      "title": "林大輝議員",
      "content": "主席，早晨。在發言之前，我首先要申報，我是沙田一間直資中學  林大輝中學  的校監和校董會主席。時間過得很快，特別是快樂的時間，轉眼間，我的學校成立已經10年，今年是學校的10周年。 \n 不少人批評吳克儉局長是教育界的門外漢，對教育甚麼也不懂，甚麼也不熟悉，結果去年的施政報告便在教育範疇上“交白卷”，白白浪費了1年時間，大家當然十分氣憤，十分無奈。不過，香港人是十分包容的，特別是教育界，為了支持新政府施政，大家都給他機會再努力、再奮鬥。 \n 局長經過20個月的“洗禮”、“再培訓”，以及被公務員團隊教導、“打補針”，今年的施政報告終於推出一些較可行的措施。我認為今年的施政報告在教育方面的措施比去年好得多，例如支援基層學生學習、推出新的獎學金計劃、資助每屆100名傑出學生到香港境外升讀知名大學、增加1 000個副學士銜接大學學士課程學位、提升幼稚園學券資助額到2,500元，以及容許學生貸款人可以選擇在完成課程1年後才開始償還貸款等，這些措施我都認同和支持。不過，依然有不少教育界人士批評這份施政報告的教育範疇只是“塗脂抹粉”，是“美化”、“優化”工程；但我認為，這些措施在某程度上填補了教育政策現時一些缺陷，頗為實用，能夠幫助到有需要的人。 \n 可是，如果希望藉這份施政報告幫助香港教育長遠、持續而健康地發展，我認為是絕對辦不到的。人才資源是香港最重要的資產，香\n港要有將來，就要有完善的規劃以培育人才，這是一個負責任的政府必須做的首要工作。施政報告第91段指出，青年人要養成積極的人生觀，要具備國際視野。主席，我卻看不到局長有“積極”的人生態度，這兩年來，教育界提出不少現時存在的教育問題，但我不覺得局長有積極想辦法解決。例如大學學額不足，近年來中學生人口下降所帶來的種種問題，甚至學校的班師比例、師生比例等，我都看不到局長有認真地想辦法解決。 \n 此外，我也感受不到局長在培育人才方面有足夠的視野，因為施政報告根本沒有提出短、中、長期規劃或一個全面的發展藍圖。就以15年免費教育為例，目前仍然停留在研究、研究，再研究。香港作為一個國際大都會、知識型社會，適齡入讀幼稚園的兒童竟然要擔心無書讀。這是否荒謬？非常荒謬。家長要通宵達旦輪候數天，為的是甚麼？便是為了領取一份幼稚園入學申請表。這簡直是國際大笑話。 \n 其實，這一代的香港人相當坎坷，子女一出生便要擔心幼稚園無學位，讀完幼稚園又要擔心小學派位；中學畢業後，即使成績達到大學收生要求，也因為大學學額不足而要擔心無法升大學  有錢的當然可以到海外就讀。至於成績未達標的，便要拐個彎入讀副學士課程，但現時的副學士課程良莠不齊，亦缺乏有效的監管，令不少學生學無所成，最悲慘的是還要負債纍纍。成績不好的，中學畢業後出來社會工作便更彷徨，因為在現時這個社會，即使是大學畢業生也没有多少機會上流，更何況是中學畢業生？總之，現在很多青年人都感到十分失落，覺得前路茫茫、彷徨無助。教育局是否有責任？局長，政府是否應該制訂完善的規劃以培育下一代呢？ \n 施政報告大聲疾呼要“讓年青的各展所長”，要實現這個口號，局長必須有視野、有能力，並且熟悉教育範疇，否則不但無法解決現時教育界一些存在已久的問題，也不可能發掘到學生的潛能，使他們學以致用、學有所成，最糟的是可能會體現了這一句話：“學如逆水行舟，不進則退”。香港的教育發展不但裹足不前，而且還會不斷倒退，年輕人如何能夠各展所長，又如何能夠配合特首的理念，“人人成狀元，行行出狀元”呢？ \n 其實局長十分勤力，為了推銷香港的教育政策，了解外國的教育情況和發展，在過去1年內不辭勞苦地進行了9次37日外訪。雖然有人質疑他太浪費，用了接近90萬元，但是否有成果，他最清楚。所以，\n我希望教育局局長藉着今天的機會，向大家交代一下，他外訪了這麼多次，如何能夠幫助香港的教育發展？ \n 主席，現實非常殘酷，雖然局長這麼勤力，但其民望依然長期負數。作為一個辦學團體的負責人，我非常不希望看到這種情況。老實說，我認為特首梁振英，甚至是下一屆的特首候選人，也應該是時候檢視和分析一下，究竟教育局局長需要具備甚麼條件，要做甚麼工作才能夠得到市民和教育界的認同。至於吳克儉局長，他也應該是時候自我查找，看看自己究竟是否具備所需的條件擔任這些工作，協助香港的教育發展大放異彩。 \n 主席，我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_LTF_00033"
    },
    {
      "title": "葉建源議員",
      "content": "主席，雖然這是致謝議案，但是我不能表達謝意，只有遺憾，因為大部分香港人對特區政府的施政充滿憤慨，而對教育政策則更甚。 \n 兩個月前，教協進行了一項調查，詢問中小學教師對吳克儉局長的評價，滿分是5分，最低分是1分，吳局長得到的是1.72分。 \n 社會人士的意見又如何呢？根據香港大學民意研究計劃所進行的一項持續民意調查，當市民被問及假設今天他們有權投票決定續聘或者罷免吳克儉作為教育局局長時，他們會投續聘、罷免或棄權票？在吳克儉上任之初，即是2012年的7月，他的續聘票有32.6%，罷免票則只有20%，但根據最新公布，他的續聘票只有17.9%，而罷免票則高達48.6%，亦即是說，他的民望淨值在1年半之間，由正12.6%大幅降為負30.7%，而相較施政報告發表前，亦下跌了8.4%。 \n 不論是教育界或社會人士，甚至民意均表明，吳克儉局長的民望，沒有最低，只有更低。他能否順利完成這屆任期，其實亦是極受考驗。 \n 但我想強調的是，剛才當我很冷靜地讀出上述的數字時，並非針對某一個個人，而這亦非個人的榮辱問題。這個殘酷現實所反映的是，在民間，不論是教育界或社會人士都已經對整體教育政策極度不滿，而面對教育政策出了問題所帶來的後果，受苦的會是誰？受苦的會是所有學生，所有老師及所有家長，亦包括了香港整體社會及我們\n的經濟，不但影響今天，亦影響未來。面對這些殘酷而嚴峻的事實，我亦希望當局，包括局長，能夠痛定思痛，需要改進的地方要改弦易轍，亦要好好聆聽各界的意見。 \n 回到施政報告，去年梁振英發表首份施政報告，在教育政策方面惡評如潮，我別無選擇，只能夠給予他零分。今年的施政報告的確有所進展，但整體的成績仍然不及格。原因是甚麼呢？我以8個字總結：“缺乏方向，輕重不分。”我們見到有一堆措施，但在這些措施中，有一些似乎命中問題所在，而有一些則處理較次要的問題，藥石亂投，蜻蜓點水，我們能否做到剛才所說的健康長遠的發展呢？很抱歉，我認為現時所做的是“到喉不到肺”，而最重要的問題則全然沒有處理。在施政報告發表前，業界提出了好幾項非常重要的問題，但卻完全未獲認真處理：第一，年輕教師的入職困難；第二，中學持續不穩定，導致現在要救亡；第三，沒有關顧全日制幼稚園的營運困難；第四，大學資助額不足；及第五，家長並不知悉現時小學及幼稚園的學額情況，而我們亦欠缺良好規劃，當中包括了跨境問題。就這些問題，施政報告並沒有作出妥善回應。 \n 首先，我想談談幼兒教育。施政報告建議增加學券的面額，在未來兩個學年，每年增加2,500元，學費上限及學費減免亦會上調。幼教界普遍認為，這個緩慢的增長速度，其實遠遠未能回應現時業界水深火熱的急切訴求。在開始實施學券計劃時，以往學券的面值平均每年提高一成，藉此抵銷3個因素，包括通脹、教師增薪及教師資歷的提升。但在首輪學券結束後，由2012年開始便縮減為只按通脹增加面值，於是教師的增薪問題無法解決，而教師的資歷一直提升，卻無法給予其合理的報酬，因而令整體幼稚園的營運出現極大困難。因此，我們認為必須在未來的日子，彌補過去數年的缺失，同時因應整體幼稚園的營運情況，於未來數年把學券的面值增加五成至26,265元，如此一來方能抵銷3項開支的要求。 \n 此外，今天多位議員均提及“長全日制”幼稚園的問題，這是一個令人難以理解的問題。“長全日制”幼稚園的工作時間比一般長得多，它們需要的整體成本與半日制幼稚園截然不同，但為何它接收的學券面值會與半日制的一樣？同樣的面值如何能夠維持時間更長和要求更高的服務？因此，我們認為必須解決這個問題，而只有這樣，我們才能釋放婦女的勞動力。我們強烈要求為“長全日制”幼稚園的學券提供加權資助，建議在現有學券的面值之上增加1倍至35,000元。 \n\n 此外，梁振英一早承諾的免費幼稚園教育至今仍遙遙無期。改善學券制只能作為過渡措施，因為學券制最大的問題是令教育商品化，非小修小補可以改變。市民已取得共識，應盡快落實15年免費教育，而增加學券面值不代表教師薪酬得到保障，惟有重訂幼師薪級表，直接資助幼師薪酬，才能建立有前景的專業階梯，令香港的幼稚園能真正吸納幼教人才，提高幼教質素，而質素才是我們努力推行15年免費教育的唯一目標。 \n 接下來我想談談中小學教育。關於施政報告建議向公營小學提供相等於1名文書助理薪金的額外經常津貼，以減輕老師的行政工作，對此，我們是肯定的。然而，眾所周知，教師的工作與壓力都大得驚人，我們說的不止是文書助理，更需要的是中小學整體人手的改變，以及在行政和教學方面紓緩教師的工作壓力。要真正釋放教師的空間，提升教育質素，便必須改善班級和教師的比例，減少教師的教節，在中學盡快實行小班教學，同時檢討常額教師的編制，解決年輕教師的入職困難，以及協助長期只以合約形式聘請、年年轉校的漂流教師。我們要防止教師隊伍出現斷層，但事實上，這個斷層已正在出現。 \n 特別是在中學實施新高中課程後，資深教師忙得不可開交，而年輕教師則無法入職。為何我們會容許這種現象出現？為何要製造這種局面？以現時政府健全的財政能力，而社會上亦不乏合資格的良好年輕教師，其實，我們應該從速改善多年來都沒有改善的“班師比”。我們建議，小學由1:1.5改善至1:1.8，初中由1:1.7改善至1:2.0，而高中則由1:2.0改善至1:2.3。這些都不是新數字，1:2.3其實是過去預科課程的比例。然而，在實施新高中課程後，比例卻反而倒退了。 \n 此外，中學學生的人數近幾年持續下降，當局應把握機會，加強力度減派中一新生，穩定學校，並進一步提升教育質素。 \n 剛才蔣麗芸議員提到，在生涯規劃下，輔導老師並不太熟知應如何進行有關工作，但我想指出，據我了解，在香港負責生涯規劃輔導的輔導教師是相當成熟的，很多政策均是在得到他們協會的幫助下，才得以成功推動。 \n 施政報告建議公營學校獲得相當於1名學位教師職級薪金的額外經常津貼，加強生涯規劃的教育元素，這本來是一個很好的做法，但可惜的是，這亦是一種“到喉不到肺”的做法。在學校，職業輔導是一項恆常措施，理應開設常額教師職位，如今卻以津貼形式提供，絕對\n並不理想。政府願意做這件事，卻不願做到位，原因又是甚麼呢？最終的效果大打折扣，其實是非常可惜的。我希望在財政預算案中，這項措施能得到矯正。 \n 推行新高中學制後，我們發現課程缺乏職業性和實用性的內容，學生無法按照自己的志向，發展學術以外的專長和技能。剛才已有好幾位議員提到，其實我們有需要為不同能力、性向、志趣的學生提供不同的升學門路。有些學生可能適合續讀學術性較強的課程，而另一些學生則適合接受較強的職業輔導訓練。在這方面，我們的教育仍然非常一元化，我們有需要在這方面做得更多。這並不是加設一位輔導教師便可解決的事，而必須在體制上，在高中有多元化的進路，令學生有不同選擇，亦可銜接將來不同的升學和就業出路。政府在人口政策方面提出檢討，我認為是非常值得的，希望政府能大膽一點，取得突破。 \n 蔣麗芸議員剛才提及的各方面，我已表示有不同意她之處，但有一點我是同意的，就是德國的雙軌職業教育體制其實是非常值得參考的制度。我們希望在職業教育方面能取得突破，為學生提供不同的出路。 \n 至於施政報告建議分階段向所有公營學校提供無線網絡服務及其他配套措施，今天聽起來可能十分諷刺，因為我們知道越南的小學生現已開始學習編寫程式，但香港正在爭取甚麼呢？香港正在爭取在校園設有無線網絡服務及配套措施。面對這種落後的情況，我們必須急起直追，提供足夠資源，並且制訂時間表，在合理時間內(例如3年)，讓所有學校能夠改善及提升資訊科技設施。 \n 當中關鍵的一點是，我們的學校現時沒有編制內的資訊科技統籌員，工作每每由電腦科的教師負責，即電腦科教師需兼負安裝和維修電腦等屬於技術員的工作，導致教師的工作分配並不理想，而不同學校之間的資訊科技發展落差亦相當大，故我們希望除了硬件的設備外，亦可設有常額的資訊科技統籌員，以挽留有經驗的人才。 \n 接着，我想說說特殊及融合教育。施政報告建議為智障兒童學校提供額外的教師助理、逐步下調視障兒童學校及羣育學校的班級人數至每班12人、增加特殊學校宿舍的人手，以及融合學校的學生每年獲得13,000元或26,000元的津貼，上述措施均能提供相當的幫助。過去，由於資源不穩定，特殊學校往往只能以合約形式聘請員工，容易流失\n富有經驗的人手。因此，特殊學校議會及教協長期爭取減少特殊學校班額，這是今年施政報告在教育方面令人比較滿意的一部分。 \n 但在融合教育方面，即主流學校如何處理有特殊需要的學生方面，我們認為津貼金額的提升，即上述13,000元或26,000元的津貼，雖有少許幫助，但好處仍不足夠，原因是所有這些金額加起來仍不能轉換成有效協助這些有特殊教育需要的學生的人手資源，包括我們的教師和專業人手，譬如心理學家、職業輔導人員和職業治療師等，這些服務其實不能透過這些津貼獲得，而實際上，這些津貼已10年沒有調整，今次的調整雖有一定幫助，但這種幫助無法徹底地解決問題，所以在融合教育方面，長遠而言政府仍需進行相當多的工作。 \n 施政報告建議3年內在大專教育方面增加1 000個資助高年級的大學學額，另外資助每屆最多1 000名學生，修讀配合本港人力需求指定範疇的自資學士學位課程，以及設立新的獎學金。這很明顯是對業界的要求有所回應，但回應的速度和着眼點，其實仍然非常不足，需時3年才能額外增加1 000個有關學額，進度十分緩慢，而現時修讀副學士學位的同學亦不能受惠。 \n 況且，將來學生如要升讀大學，其中一部分學生將被迫走一條迂迴的路，首先要升讀學費高昂的副學士課程，然後再轉回修讀學士課程。為何在制度上要設計一條如此迂迴的道路？是否可透過更好的方法幫助學生，擴大現時資助學士的學額，令學生可根本地在一個連貫的高等教育制度下求學？這個連貫的高等教育制度，對學生、大學和所有家長來說，其實最終是否比我們使用這種銜接方式更為理想？我們所指的銜接方式，是對於入讀副學士課程的學生而言，但如果他們最終能入讀大學，我們認為其實應該有一個連貫的教育制度。 \n 此外，施政報告亦提到，會為透過“內地部分高等院校免試招生計劃”升學的香港學生，提供每年最高15,000元的補助金，不設名額上限，另外亦會資助每屆最多100名傑出學生到境外升讀知名大學，每人每年最高獲發25萬元。 \n 這兩項做法雖較去年有所進步，但當中仍有相當多的問題有待解答。當局必須解釋為何我們不加強對本港副學位學生的經濟支持，而轉為支持學生往外地求學？如果同樣有一筆資金可供使用，其優先次序為何會作出這樣的安排呢？如果我們要支持香港學生往外地升學，為甚麼只支持往內地升學的學生，而不能本着公平的原則，惠及\n往其他地區升學的學生呢？事實上，我亦想提出一點，由於現時學齡人口的變化，本地專上學生的數目其實馬上便會進入漫長的下降軌道，在這個時候推出鼓勵更多學生往外地升學的措施，對勞動人口及本地院校的影響，政府必須三思。 \n 主席，隨着人口老化，將來的勞動人口數目必然會越來越少，質素是致勝之道，而我們亦不能夠單靠外地輸入人才，必須做好本地人才的培養。 \n 政府必須回答一個問題，我們願意為培養下一代的人才投資多少呢？我們的爸爸媽媽願意為子女的教育投資多少呢？我們的爸爸媽媽是願意投資很多的，但在這方面，政府便相對顯得很吝嗇，而這種吝嗇一直如是。 \n 教育開支佔政府總開支的百分比近幾年一直下降，由2005年最高峰的24%，下降至2013年，即今年的16.5%，跌幅為31%，乃相當驚人的跌幅。 \n 反觀鄰近的國家及地區，特別是例如澳門、台灣、新加坡及上海等地區，均大力投資於教育，絕不手軟。如果我們與發達地區相比，則更為差勁。在經濟同樣發達的地區中，許多國家例如北歐國家丹麥，其教育開支佔GDP的比例約為8%，而大部分國家的平均水平約為5.4%，但我們只有1年是趨近4%，那是由於我們在該年提供了180億元的一大筆研究基金，但除此之外，我們長期以來均未達4%。中國內地最近也已達到4%，而且正持續不斷地上升，所以在這種情況下，我們的教育投資其實遠遠及不上其他同級的經濟發達地區及國家的水平，實屬“包尾大幡”。 \n 雖然我們現時的適齡人口有所下跌，但我們要明白，整個教育的投資長期處於低水平，我們是在低水平再向下調，而非在高水平向下調。因此，在這情況下，我希望當局意識到我們的教育投資必須大大加強。我不希望今次施政報告發表後，在扶貧方面達到國際的水平，但在教育方面則仍遠遠落後。 \n 我希望政府意識到教育的前線非但感受不到真正的改善，而且越來越感到水深火熱。當前的情況是，即使是長期而恆常的工作，學校都得不到常額的撥款及實缺職位，而它們所得到的額外津貼亦是不穩定的資源，年輕教師總是無法入職，教育現場怒氣沖天。我很希望在\n此提醒大家，現時整個教育界的躁動、不安非常嚴重，特別是在教師的環節，特別是在幼稚園的環節。我們的中學課室仍然非常擠迫，教學節數仍然踞高不下，教師在各種教育工作以外的雜務一點也沒有減少，反而越來越多。我們在處理學生的特殊需要，以及處理少數族裔學生的困難方面，仍然缺乏支援，而整體工作仍然未能拆牆鬆綁，不論是校長、教師、家長、學生以至市民，對教育的現況仍然是多番責難，怨聲載道。 \n 原因是甚麼呢？我認為，歸根究底，在施政方面必須提高開放度。現時政府的政策與教育界的期望之間的落差越來越大，我認為當局必須開放胸懷，廣納民意，認真地面對教育界當前最急切要改善的重點項目，不要再對錯焦點，隔靴搔癢。我們要長遠地、全面地改善學額規劃、加快年輕教師的入職、盡快落實免費幼兒教育和改善“長全日制”幼稚園的經濟狀況、加強穩定中學的措施，以及改善常額的教師人手。我相信如果能達到這5點要求，情況將有很大的改變。 \n 我希望我們真的能做到長遠而健康的教育發展，這既可提升政府的民望，而人民亦能釋懷，對將來有更大的希望。 \n 我謹此陳辭。",
      "sequence": 27,
      "bookmark": "SP_MB_IKY_00034"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，施政報告通過扶貧助弱、促進學生升學及青年就業等，令教育及培訓年青一代的政策變得更加公平，人人享有平等機會向上流動，如果能夠全部落實，這不失是一亮點。 \n 我認同今次施政報告中有關少數族裔學習中文的建議是一項政策突破。這些土生土長的南亞裔學生同為香港一分子，其實對中文並不陌生，只是程度稍遜，應該享有同等的語文學習機會，提升他們進入社會的競爭能力，我認為這方面的力度還可稍為加大。 \n 主席，望子成龍是每個父母的期望，尤其是中產家庭更相當重視子女的教育，但本地資助大學學位有限，僧多粥少，遠遠未能滿足學生升讀大學的願望。 \n 施政報告首次提出以公帑資助香港學生升讀海外知名大學，相信有助騰出更多本地大學學額給本地學生，而由於獎學金的金額與資助本地大學生的所需成本相若，現時名額相對有限，我認為可考慮大幅\n增加。有關計劃應考慮加設一些附帶條件，要求他們承諾在畢業後回流香港服務一段時間，否則將須償還所得資助。 \n 另一方面，施政報告提出資助本地學生到內地升學，我認為亦具有突破意義，為內地與香港融合奠下良好基礎。年輕人能夠到內地升學，熟悉國情，亦可為將來北上發展鋪路。 \n 我注意到有大學講師對此持反對意見，我認為這看法既狹隘又短視。對經濟稍有認識的人都會贊同，到內地升學其實大有好處，政府不應再迴避這不可逆轉的事實，應該理直氣壯，實話實說。香港必須把握與內地融合的機遇，更重要的是培育具有國家認知及多元發展能力，高瞻遠矚，熟悉國情的人才，香港居民才有能力進軍內地的高端行業，在國家的經濟發展中分一杯羹，並投入建設國家的洪流。 \n 我亦贊成施政報告着重提供多元化升學途徑，是切合實際，方向正確的做法。施政報告提出在傳統大學教育的主流學制以外，增加1 000個副學士升讀大學的銜接學額，並且加強職業及學徒訓練，讓基層能夠更好地向上流動，培訓不同潛能和技能的年輕人學習各種職業技能及實用科目，令他們能夠各展所長，學以致用，做到“行行出狀元”，造就更多精彩的香港故事，令各行各業邁向知識型社會的發展。 \n 主席，一個社會擁有的人才數量，決定了其興衰。香港的未來必須採取多元發展，開放型經濟的模式。我同意特首在施政報告提出的“態度決定未來”，我們需要摒棄短視目光，為香港儲備不同人才。 \n 施政報告需予批評的其中一點，是沒有考慮增加大學資助學額。我希望財政司司長能在今年的財政預算案增撥資源，以回應社會對高等教育的需求。 \n 主席，去年10月底公布的人口政策諮詢文件指出，到了2041年，長者人口將由今天的13%增加至30%，人數達256萬。本港生育率偏低及人口老齡化的趨勢會逐漸加劇，導致勞動人口會由2018年開始下降。 \n 面對目前部分行業人手緊張的壓力，我贊同當局應放寬部分行業的輸入外勞配額，避免人手緊絀問題影響本地經濟增長和香港的競爭\n力。我亦期望政府早日確定率先延長公務員的退休年齡，並鼓勵民間響應，同時增加更多託兒服務，以釋放更多婦女勞動力。 \n 主席，在文化及體育方面，在今年洋洋2萬多字的施政報告中，提及文化及體育發展的篇幅相對較少，所提出的新措施亦只集中在開拓場地的硬件建設上，而這些場地的興建也並非新猷。相比之下，去年的施政報告就文化及體育訂定了獨立的段落，篇幅較長，而且在推動文化體育設施之外，也兼顧了軟硬件的發展。因此，對文化和體育界人士而言，今年的施政報告並無亮點。 \n 當然，修繕及擴建香港藝術館、在牛頭角籌劃興建跨區社區文化中心、在沙田及屯門興建新的室內體育館、優先處理啟德體育園區項目這些開拓和優化文化藝術及體育空間的建議，業界均表歡迎，並無異議。 \n 啟德體育園區是推動本地體育發展的重要建設，不少體育界人士都對此抱有很大期望。我促請政府當局在園區的規劃過程中充分諮詢及採納體育界人士的意見，確保場地符合國際賽事標準及體育界的需要。園區內亦須有充足地方，可供民間體育總會及團體使用。 \n 園區的場館設計應以靈活為重點，以便體育設施，無論是用作訓練或舉辦大小型比賽，都可透過彈性的組合，切合體育界的各方面需要，並且能盡量容納更多不同體育項目，例如冰上運動、保齡、室內多用途比賽和訓練場館等。至於園區以外的地方，例如在改善啟德明渠的水質後，可開闢水上運動中心，並於區內設立體育服務產業中心，支援運動用品、器材、醫學、保險等產業的發展，匯聚各種體育運動及設施在啟德體育園區內，令人一想到體育運動便想到啟德，充分發揮啟德體育園區在推動體育文化方面的效應。至於西九文化區，希望政府能督促其繼續在“不拖延進度、不縮減規模、不妥協標準及不奢華浪費”的原則下進行建設，保證進度。 \n 主席，隨着西九文化區的落實及啟德體育園區的建造規劃工程逐步展開，我們的文化、體育軟件亦應同步發展，以起相輔相成的作用。例如我曾多次向政府建議把本港駐外及駐內地部分辦事處，正名為文化、經濟貿易辦事處，以加強其文化職能，促進本地與海外及內地的文化交流，為本地文化界開拓更多機會，可惜有關建議至今仍未獲得採納。 \n\n 我們的文化政策或體育政策，在過去10多年來從未作出檢討，政府所提出的政策，究竟在文化及體育發展方面取得了甚麼成效，有哪些方面需要深化和改善，應是時候作出評估及檢討。而且，在這10多年來，海外和本地環境已有很大變化，在政策上亦理應作出調整，以作回應。 \n 主席，就政府的架構重組工作，今年的施政報告啟動了成立創新及科技局的工作，落實了行政長官競選政綱的一部分。然而，同樣是政府的架構重組工作，同樣屬特首的競選政綱，文化局的設立卻至今仍未見蹤影。就我個人的意見，我認為在政府架構內成立文化局並非最理想的做法，反而可參考韓國成立一個文化體育旅遊局，充分發揮文化、體育、旅遊三者的協同效應，並可減少過度聚焦討論文化議題，徒添爭議。從政府的行政管理角度而言，這亦是一個較平衡和合理的做法。 \n 儘管如此，成立一個專責的政策局，負責訂立及統籌文化政策及相關事宜，基本上已是文化藝術界甚至是社會的共識。雖然特首回應時指出，香港仍需要文化局，只是暫時未有計劃而已，但是如真的設立創新及科技局，成事後今屆政府任期可能已經過了一半。設立文化局的建議若再拖延多一年半載，縱使重提，政府的任期已過了大半。因此，若政府仍會認真考慮，不管是設立文化局還是我建議的文化體育旅遊局，都必須盡快啟動。 \n 設立體育專員亦是特首的競選政綱之一，但在今次和上次的施政報告中均未有提及。曾德成局長在回應我向民政事務局提問時指出，業界對設立體育專員的呼聲並不很大，當局經深入研究後認為無論在政策局下，甚或在3司12局的架構外另設體育專員一職，均並不合適，似乎是有擱置之意。然而，有別於政府所得意見，我與不同的體育界人士接觸時，他們均反映政府有設立體育專員的需要，以便由熟悉體育運動的人士出任，協調不同政府部門的工作，推動體育發展。故此，我希望政府能充分諮詢體育界人士對設立體育專員的意見，再次考慮，以回應體育界的需求。 \n 主席，我謹此陳辭。",
      "sequence": 28,
      "bookmark": "SP_MB_MFK_00035"
    },
    {
      "title": "陳志全議員",
      "content": "主席，梁振英叫香港人不要“未富先驕”，就這麼一句話，已讓香港人有機會看清楚梁振英並不是香港人的特首，他是港共政權\n的代表，對中共政權唯命是從。這亦在其政策思維中反映出來，香港有解決不到的問題便向北望，尋求內地幫忙，向內地求助。所以，在香港找不到工作，便回內地找吧；香港的營商環境差，他不會改善香港的營商環境，而是建議你們返回內地創業；教育問題也一樣，在香港無法升讀大學或香港沒有足夠大學學位，便回內地讀大學吧。 \n 施政報告第96段是關於增加資助高等教育的政策。施政報告雖然知道現時公帑資助的大學學位已供不應求，但梁振英沒有對症下藥，以增加本地大學的資助學位來解決問題，反而推行內地大學升學資助計劃，為選擇到內地升學的香港學生提供經濟援助，利誘香港人到內地升學，每年最高可獲15,000元的補助金，而且不設名額上限。梁振英一向提倡中港融合，所以，他的政策手段也盡量增加兩地之間的交流，令香港變成內地其中一個普通的城市。現時政府鼓勵香港學生北上接受教育，這是一舉數得的，因為可以把國民教育“境外化”，用公帑吸引更多年輕人北上讀書，培養他們對中共政權的認同，變相更方便“洗腦”。 \n 不過，撇開政治考慮不談，對於香港高等教育的問題，以把學生輸送回內地作解決，也不是香港政府一種負責任的做法。在今次的資助高等教育政策中，有一項措施得到很多建制派議員讚賞，便是推行一項新的獎學金計劃，資助每屆最多100名傑出學生在香港境外升讀知名大學。可是，請大家留意，有多位議員都提及“海外”，但其實並不是“海外”，而是“境外”，即包括“海外”和“內地”。究竟這100個名額如何分配呢？五十個名額分配給回內地升學、50個名額分配給到外國升學，還是讓獲得獎學金的學生自行選擇呢？有機會的話，我希望教育局可以就此回應一下。 \n 至於青年政策，梁振英在第114段引入了一項政策，我稱之為維穩政策，便是將制服團體寫入施政報告內︰(我引述)“政府將增撥資源，加強在地區層面與青年的聯繫和溝通。對制服團體如童軍、香港紅十字會和交通安全隊等的恆常資助，在來年會增加一倍，並提高‘需支援學生隊員資助計劃’的撥款，讓更多清貧學生受惠。此外，政府決定於下一個財政年度起，擴展醫療輔助隊少年團，在5年內將隊員人數由現時1 000個增至3 000個。”(引述完畢)而第79段有關扶助少數族裔的政策亦寫明，要吸納少數族裔加入少年警訊，融入社會，目標是5年內將非華裔會員由目前的1 900人增加至2 500人。 \n\n 近年，青少年參與社會運動甚至民主運動的程度大增，論積極程度，較參與傳統政黨或壓力團體，或政府替他們度身訂造的所謂制服團體更有熱誠。當然，我不是要阻止同學參與制服團體，但我想藉此機會提出溫馨提示：各位家長、同學，當你們決定參加制服團體時，要特別小心、留神，這些是否衝着年青人參與社運、民運的日益熾熱行動而來？想藉此提高年青人的紀律性，以及對權威的服從，而不想培養他們對公共事務和民主政治的獨立思考、思維。以我記憶所及，計劃中增加了一些獎學金，讓於藝術、體育或社會服務方面有貢獻的年青人升讀大學。當然，體育方面，不希望像我們經常詬病那樣必須完全聽從屬會的說話，要很乖巧，否則，即使體育成績好也未必能獲得獎學金，因為要由屬會推薦。 \n 此外，社會服務方面，我認為局長應該讓學民思潮的成員得到獎學金，他們反對國民教育、爭取普選，對社會的貢獻非常大。 \n 最後，我想趁此機會向教育局提出一點，我們早前向教育局投訴，香港有學校要求教職員簽署聲明，確認他們不是同性戀或跨性別人士，否則學校有權將他們辭退。其實，中、小學的性教育課程應該包括性傾向、性別認同及反歧視。除了教導學生之外，也要教導老師、學校甚至校長，不應歧視不同性傾向的人士，這是我對教育局的建議。 \n 我謹此陳辭。",
      "sequence": 29,
      "bookmark": "SP_MB_CCC_00036"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，很高興今天可以在議事堂上討論與青年有關的政策。談到青年政策，施政報告提到行政長官於旺角街頭遇到一對年青夫婦，問他們會否“追多個”，他們給行政長官的回應是“間屋咁細，點追呀？”我認為這對年輕夫婦已算幸運，他們最低限度也有一個單位，只是較細小而已。要知道香港仍有很多年輕人連房間也沒有，他們有一個單位已算不錯了。 \n 我們過往進行過很多調查，也有很多數據。以旺角為例，區內一個150平方呎的普通套房，最新月租是4,400元，較去年升了一成之多，對經濟能力不足的年輕人而言，可說是一宿難求。再者，我們看到公屋問題亦很嚴重，有很多大專生，如果問他們，當然，第一個問題是他們想入讀哪個學系，而第二個問題便是問他們有否申請公屋。有很多學生也不介意與我們分享，他們早在18歲時已申請輪候公屋，\n但大家都知道，單身人士申請公屋很困難。如果輪候不到，當他們出來工作，便要面對人生另一個抉擇  究竟要公屋，還是要工作？ \n 大家都知道，單身人士申請公屋的入息資格十分低，每月收入必須低於9,347元，我相信很多學生畢業後投入職場，起薪點也高於此數。我也認識一些朋友，他們成為青年“守樓族”，甚麼意思呢？便是不工作，等待“上樓”。但在計分制下，他們很可能等足10年也未能“上樓”。有人認為他們不長進，只一心想入住公屋，何不考慮購買私樓？我們看看最新的樓盤廣告，有些“上車盤”、一些標榜“窮人恩物”或“割頸傾銷”的樓盤，動輒也要200萬元至400萬元，即使取得九成按揭，如果想儲一筆首期，即使節衣縮食，也要多年才儲得到。 \n 因此，很多年青人沒能力買樓、租樓，想買居屋又未建好，想申請公屋又不符合資格，遂只能與父母同住。大家都知道香港的居所面積有多大，他們只能長期在客廳睡，做“廳長”，生活諸般不便。結婚已很困難，想生兒育女更困難，想“追多個”更是難上加難。 \n 早前在YouTube有一條短片很受歡迎，其題目是“一生只想尋找一個肯捱麥記的女人”。現時很多年青人的想法可能是“一生只想尋找一個肯捱‘劏房’的女人”。有些人可能會批評，那些年青人未曾努力、未“捱過世界”、未儲夠錢便想擁有自己的居所，是否有點過火呢？我認同想買樓的人要有儲備及經過努力，可是，以現時的市況，根本脫離了大家的承擔能力，令年青人完全沒有信心，看到私人住宅卻無法入住，惟有轉往申請公屋。 \n 特首上任以來強調自己十分重視民生問題，亦十分關注住屋問題。我們很認同他的做法，過去亦看到他相當努力。但是，等了一年又一年，人生有多少個10年呢？我們希望特首為年青人着想，在興建公屋的同時，會否考慮完善整條置業階梯，研究如何優化計分制度，那便功德無量了。 \n 除住屋問題外，年青人的事業也值得關注。今次施政報告花了很長篇幅談青年政策，包括協助基層兒童、增加大學學士學位，以及設立獎學金選拔優秀人才往外國留學。政府開始拓展生涯規劃和師徒制度，這些方向和政策都是我們爭取多年的，終於看到政府有所行動，我們感到非常開心。 \n\n 不過，我想談談師徒制度。在推行師徒制度時，當中可能會有很多誤區，有些人以為師徒制度便只是實習，例如做暑期工，吸收經驗。剛才有其他議員提及德國的師徒制度，我想借此機會向大家詳細講解。德國在雙軌技職教育下，15歲至24歲年青人的失業率只得8.1%，是歐洲各國中最低的。德國亦是全球製造業第二大出口國，僅次於中國。 \n 德國本身有這麼大動力，我們相信與其教育制度及青年制度有密切關係。德國的中學有3類學校，分別是文理中學、實科中學和職業技校，這與香港差不多，我們也有3類學校。但是，德國學生在修讀技校期間，可以跟隨一位師傅長時間學習。以一間車廠為例，學生逢星期一至四會在工廠內跟師傅學習實務技術，到星期五便回校弄明白工作中的理論架構。德國技校幾乎不設任何入讀資格，只要有興趣便可以報讀，沒有特別的入學資格，只要有企業願意提供學徒合約，學生便可以入讀，進入及完成整套雙軌制度。學生畢業後，由於有實戰經驗，大部分企業也會爭相聘用，他們的出路甚至較大學生更廣。 \n 在德國，選修技職體系的學生並不特殊，因為這類學生很多。根據德國聯邦職業及培訓協會的統計，2001年德國的雙軌制學徒約有146萬人，佔整體年青人的六成。升讀文理中學的學生雖然可以升讀大學，但有17%在入讀大學前會先繞道進入技術體系。 \n 雖然德國一早把學生分流，但卻容許學生隨時轉軌，所以，當地的教育絕對沒有死胡同這回事。那些學生大約20歲，那個年紀的學生在香港大概是大專生。有很多評論也說，德國的年青人看來很有自信和信心，也有歷練和成熟，我們相信這與其教育制度有關。所以，當政府當局為副學士接軌的問題而頭痛，我們是否應該停一停，想一想，究竟我們的真正需要是甚麼呢？究竟我們想有一羣難以找到工作的年青人，還是一羣有實戰經驗的畢業生呢？今次政府踏出這一步，值得我們給予支持。 \n 此外，我也想談談文藝生活的議題。西九文化區進行得如火如荼，我們對此感到欣喜，希望西九文化區能早日落成，推動香港的文藝生活，陶冶性情。不過，談文化、談藝術，我們始終要務實地融入生活。雖然有文化區，但如果社區配套不提升、不增加，那麼，文化區似乎只會成為“大白象”。因此，我們很希望政府提升社區裏的相關配套。 \n\n 目前，各區的社區會堂、社區中心都是在多年前建成的，既逐漸老化，亦不能適應社會的需求。在過去這10年，新界區人口不斷增長，但在此消彼長下，似乎沒有再興建新的社區會堂。市民遷入新界區後，也有他們的文藝生活需要，但目前的情況是幾乎所有社區會堂的場地都爆滿，一位難求。因此，很多文藝團體的活動只能轉到露天場地進行，加上香港社會開始老化，很多長者都很需要這方面的活動，令這類活動越辦越多。 \n 在露天場地舉行這些活動，很多時候一“開咪”便遭投訴，因為會產生噪音，引起居民與文藝團體之間的衝突，為何會這樣呢？正是因為我們沒有足夠的社區中心、社區會堂及大會堂。 \n 如果我們真的想辦好文化藝術，除了西九文化區之外，我們是否還應該有藝術生活在社區之類的其他藍圖，使社區內可以有多些培訓活動？ \n 有很多文化團體想舉辦活動，同樣十分辛苦、困難。過去社會上有很多不同的討論，例如要求政府額外撥出資源給學校，以聘請臨時員工看守學校，讓學校可以對外開放，供市民在星期六、日使用校內設施如禮堂等。但是，在這方面，大家討論一番後政府卻沒有甚麼行動。政府可否重新考慮，會否有短期計劃開放學校的禮堂甚至體育設施供市民使用。長遠而言，我們希望政府能增加各區的社區會堂及各種設施，我們認為這樣會對促進香港的文化藝術有很大好處。 \n 主席，我謹此陳辭。",
      "sequence": 30,
      "bookmark": "SP_MB_CHP_00037"
    },
    {
      "title": "范國威議員",
      "content": "主席，今天是元宵佳節，亦是Valentine\u0027s Day。特首梁振英眼中只有“阿爺”，並沒有把香港人當為情人，只視香港人為他的仇人，因為梁振英的種種所為不但漠視民意，更簡直與香港人本土利益對着幹。 \n 主席，人口政策是中港矛盾的其中一個根源，同時也跟香港的競爭力息息相關。新民主同盟必須批評特首的施政報告有兩個本末倒置。第一個本末倒置是，政府貿然提出輸入外勞。人口政策應該是為香港人服務，而非只是把人力視為推動經濟發展的工具。 \n\n 主席，第二個本末倒置是，政府一直未有制訂符合香港本土利益、香港人有廣泛共識及符合香港民意的人口政策。人口政策是云云政策之首，無論是土地規劃、房屋，抑或是教育、醫療、福利，都必須和人口政策互相配合。但是，我們的政府做了些甚麼工作呢？便是盲搶地，四處找地方填海、發展岩洞和遷拆，但卻沒說清楚這些規劃如何配合香港未來的人口藍圖。主席，現時香港社會上有大量的聲音要求政府檢討單程證措施和制度，維護港人優先的本土權益，不過施政報告內文，以致施政綱領，兩本書接近200頁紙，均沒有提及單程證3個字。梁振英違反其選舉承諾，因為在選舉過程中，他曾表示會按照《基本法》積極參與單程證的審批。主席，他並沒有這樣做。主席，特區政府沒有單程證審批權，便沒有制訂人口政策主動權。這是鐵一般的事實。 \n 主席，早前終審法院宣判，裁定新移民在港住滿7年方可申請綜援乃違反《基本法》第三十六條。到目前為止，政府的回應顯示，它是未盡全責，沒有做好應有的本分。單程證政策的主要目標，是容許內地人與其居於香港的家庭成員團聚。這個目標體現普世價值。不過，接受家庭移民的地方的政府，卻沒有必然和國際公認的義務，在他們入境後即時或很短時間內(例如1年)便要提供全面的社會福利。 \n 然而，單程證政策如放置在現時任由大陸中共政府輸入人口往香港的情景之中，沒有自主審批權的香港，就形同任由宰割的羔羊，福利制度出現漏洞，最後政治上和經濟上都可能被掏空。故此，要扶弱助貧，以及令香港得以在政治上、經濟上和民生上有穩定的發展，香港必須取回移民審批權。 \n 任何政府的基本責任，一是先照顧好自己的國民、公民或永久性居民，而不能像慈善團體般，對新移民和原居民一視同仁、無分彼此。除了難民或非常特別的情況外，即使是講人道文明的國家、政府和地方在批准家庭移民時，一般仍須要資產審查，或要求申請人提供財政擔保，並規定他們在一定時期內不可申領社會福利。 \n 如果一些充滿愛同胞之心的香港人或大陸人希望成立慈善基金，為沒有經濟能力的家庭移民提供有時限的贊助或補貼，特區政府反而可以配合，玉成其事，但不應胡亂動用公帑。 \n 主席，就終審法院的判決，雖然政府敗訴，但判詞卻確認了政府在福利權設限的原則。目前單程證的家庭團聚權利，其實......應該這\n樣說，目前中國籍人士的家庭團聚的權利比非中國籍人士的家庭團聚，少了很多規定及要求。如果早前上訴的女士沒有中國國籍，她在喪偶之後將難以續簽居港簽證，甚或可能被迫遣返原居地。我們認為特區政府現時這種對待移民的手法是雙重標準。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，就法理上的漏洞，新民主同盟認為，既然終審法院裁定《基本法》第三十六條包括香港的非永久居民，政府便應該及必須重新立法，統一處理移居香港的移民。同時政府亦有責任向香港人交代及作出跟進，解釋如何審批及覆核申請者於香港境外的資產，以至在香港居所的安排。 \n 特區政府應該盡快就社會福利政策，釐清永久居民及非永久居民的定義，重新以合理的基礎啟動正式立法程序，將諸如“居港7年”的限制寫入法律條文，以免香港其他福利政策，如新移民輪候公屋，要居港滿7年才能上樓的行政措施，進一步受到司法覆核挑戰。 \n 代理主席，我代表新民主同盟最後作出補充，雖然近日社會上的輿論多聚焦於大陸來港新移民會造成多少經濟負擔的骨節眼上，但事實上，作為香港人更應關注如何取回香港本土發展的自主權。今次終審法院的綜援官司提供了一次契機去解決問題，讓特區政府負責任地處理好香港的移民政策。這樣，香港和香港人才能掌握自己的未來。 \n 代理主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_GF_00038"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，雖說香港有古蹟保育政策，但由於宣傳不足，市民普遍了解不多，分散各區的歷史古蹟，大多數香港人都沒有去過。 \n 香港的法定古蹟有105項，尚有過千項已評定級別的歷史建築。很多人說香港是“文化沙漠”，究竟我們真的是“沙漠”，還是我們沒有找到寶藏呢？審計署去年就香港文物保育政策提出意見，發現在57項開放參觀的法定古蹟中，只有21項有安排導賞團，而在203幢歷史建築物中，只有51幢有導賞安排。 \n\n 由此可見，香港有豐富的文化遺產，但因為發掘和宣傳的程度不夠，連香港人都無法了解，可能我們平時行山散步經過都不知道該處有文化寶藏，更何況是遊客？所以，他們來香港只能體驗購物及到傳統的旅遊景點。 \n 我在此暫且不談外國的經驗，讓我先談談內地。內地把保育和旅遊結合的思路比我們先進得多。我有親戚在廣東開平有一間古老大宅，當地政府用“託管式”的方法，將整條村落發展鄉村式的旅遊，業主不需要繳付維修費，還能每年收取一定的租金。整條村落的歷史建築得到了保存之餘，又能夠在當地產生經濟價值。 \n 香港的歷史建築比較分散，照搬整條村莊保育的模式未必合適。可是，我們可以尋找一些適合的項目，結合周邊的地理環境及傳統文化資源，與地區人士合作，加強旅遊配套，擴大宣傳，以帶動周邊地區的經濟。 \n 其實，民間已經有一些推廣地區文化的活動，創意和心思都很不錯。例如，近期大埔林村許願樹和粉嶺聯和墟就有聯合的展覽活動，由一家非牟利機構策劃。他們充分考察當地文化遺產，用展覽的形式為主題，重開臨時墟市售賣當地農產品，通過舉辦文化導賞團及互動工作坊，增加公眾對當區的認識，學習欣賞傳統工藝的創作智慧。由此可見，在地區發展旅遊和保育結合的項目，一定要與地區人士充分溝通，了解當區的特色和文化內涵，達致不破壞地區風貌又獨具傳統特色。 \n 代理主席，香港其實有豐富的旅遊資源，只是缺少整合、包裝和推廣的思路，有很多資源不需要大興土木又可以帶動地區經濟。在香港傳統景點和旺區接近飽和的情況下，我期望當局盡快加強與地區人士合作，開放有香港特色的文化之旅，讓香港人能通過文化遺產了解過去，又可以為遊客提供購物以外的選擇。 \n 我希望當局不要“交差”做推廣，或簡單的開門參觀就了事。 \n 代理主席，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_YSW_00039"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 33,
      "bookmark": "SP_LC_DPSD_00040"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我會請5位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多75分鐘。 \n 政務司司長，請發言。 \n(黃碧雲議員趕入會議廳並表示想發言)",
      "sequence": 34,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "代理主席",
      "content": "黃議員，請發言。",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00042"
    },
    {
      "title": "黃碧雲議員",
      "content": "民主黨認為，施政報告中有關教育  特別是高等教育  的政策非常不合理，而在教育資源的運用上，政府亦無負責任地將資源優先運用在本地學生的升學方面。 \n 行政長官梁振英一方面表示會無限額地資助香港學生到內地升學，但與此同時，他又打開大門，無限制地讓大羣內地學生來港攻讀8間大學研究院的研究式課程。就研究式課程而言，每名學生的單位成本是50萬元。大家質疑政府有否負責任地運用公帑，以及將珍貴的教育資源用於港人子女身上。 \n 每年，香港符合資格入讀資助學士學位課程的學生有26 000多人，但政府多年來卻不曾增加第一年資助學士學位課程學額，一直將數目維持在15 000個至16 000個之間。為何政府不肯增加資助大學學額呢？政府有時候表示，如果進一步開啟大門，那麼獲取錄學生的質素便會更參差，大學教育水平便會下降。不過，我們有時候又聽到教育局局長表示，學生自己不想讀書，便要踏入社會工作。 \n 然而，從事實可見，符合資格入讀資助學士學位課程的學生卻因為16 000個學額的限制而要自生自滅。家長要負擔高達4萬元或5萬元的昂貴學費，更有學生告訴我，自資課程的學費動輒要7萬元，最高甚至達到11萬元或12萬元。 \n 為何現時很多中產人士及基層家庭抱怨呢？政府為何不投放如此重要的教育資源呢？政府有時候表示無錢，不夠資源，又說他們的成績不夠好，只能自生自滅，報讀自資課程。如果學生真的一如教育局局長所說般不喜歡讀書，那麼為何他們會報讀自資課程或副學士課\n程呢？如果他們真的是不行的話，政府為何投放資源發展副學士課程及其他銜接課程呢？ \n 教育政策翻來覆去，非常混亂，令青年人和家長深感煩惱，因為他們報讀大學時要四處尋覓副學士課程，既要格價，又要比較課程質素。如果他們修讀副學士課程，在1年後又要擔心有否機會銜接學士課程。如果找不到銜接課程的話，他們便要報讀自資課程。不過，最大的問題是，在學生繳付了大額學費後，有些課程卻可能會“爛尾”收場。 \n 政府根本無意志和意願監管自資專上課程，數十年來不曾妥善而認真地檢討和修訂《專上學院條例》(第320章)。我們已作出嚴重警告，如果教育局無意志監管自資專上課程，便會不斷有院校開辦自資專上課程。所謂對自資專上課程的“監管”，便是在院校開辦有關課程前進行一次validation，只審視課程設計。不過，院校的運作及課程質素等卻有很多問題。東華學院最近便爆出“大鑊”，而我們亦曾接獲很多老師，甚至是前校長及學生投訴。我們要求會見教育局局長，但局長卻拒絕。 \n 我們每天均收到類似投訴，指院校管治混亂，但究竟政府有否監管院校呢？政府是否以“院校自治”及“學術自由”為藉口，不作出監管呢？不過，面對院校管理層也干預學術自由，並無理解僱同事，甚至現在有老師撒手不幹，以致課程“爛尾”等問題，誰應負責呢？我覺得政府真的不能夠不理會這些問題。 \n 關於是否負責任地運用高等教育資源，還有一個問題，便是研究生的問題。近10年來，香港8間大學的研究院研究式課程  即碩士及博士課程  由於政府取消非本地生入學限額的政策，因此過去3：7的學生比例有所逆轉。意思是，該等課程過去以本地生為主，但學生比例卻由過往非本地生佔三成變成現在佔超過七成。研究院研究式課程的本地生最新百分比只有約20%，不足四分之一。 \n 究竟政府會否認真檢討這問題呢？政府要麼便檢討有關課程的收生政策，重設限額，一如以往般，要麼便檢討研究生的資助模式。政府現時向每名研究生提供的資助是每年50萬元。我曾詢問梁振英有關這方面的問題，但他卻反問我所提述的是否自資課程，要我先弄清楚。其實，是梁振英未有弄清楚情況。我所談論的並非自資課程，因\n為涉及人口政策  所有修畢自資課程的內地學生可以有1年時間留港找工作，最終更有機會成為香港永久居民。 \n 代理主席，我希望政府認真檢討如何善用資源，栽培本地人才。特別是，我希望政府重新檢討如何保護本港8間大學的本地研究生，以及從事本土研究的學術人才及其他社會人才，讓社會各方面的人才質素有所提升。 \n 我謹此陳辭。",
      "sequence": 36,
      "bookmark": "SP_MB_HW_00043"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 37,
      "bookmark": "SP_LC_DPSD_00044"
    },
    {
      "title": "政務司司長",
      "content": "代理主席，這一節的致謝議案辯論涵蓋人口、青年、教育、人力、藝術、文化和體育等的政策範疇。我作為人口政策督導委員會(“督導委員會”)的主席，我的發言主要集中在督導委員會的工作，另外4位局長稍後會分別就着他們各自負責的政策發言。 \n 制訂人口政策是行政長官競選政綱裏面其中一項承諾。現屆特區政府在2012年年底重組了督導委員會，加入了來自不同專業的非官方成員，集思廣益，為應對未來人口挑戰的策略作了深入的討論和研究。督導委員會在去年10月24日發表了諮詢文件，就一系列人口的議題開展為期4個月的公眾參與活動，邀請公眾發表意見。我與相關局長亦先後兩次出席內務委員會的會議，聆聽各位議員就各個人口政策議題的意見，我最近與代理主席你作為內務委員會主席的身份亦討論過。稍後，我是樂意再次出席內務委員會的會議聆聽各位議員就人口政策的進一步意見。在今次的辯論中，多位就着人口政策發言的議員亦為我們提供了相當有用的參考。 \n 今次人口政策的社會討論，是較以往深入而廣泛的，原因是有關本港面對的人口挑戰已不容忽略，例如65歲及以上的人口會由今日的不足100萬，上升至2041年的250多萬；而勞動人口的數量會由2018年達至370萬後開始下降。市民大眾都意識到要為未來人口挑戰未雨綢繆的重要性，而規劃研究要盡早展開。 \n\n 其中一個重要的課題，就是如何保持香港人口的增長和質素。但是否需要好像謝偉銓議員建議訂立一個人口增長的目標，必須要從現實的狀況來考慮。我早前就這個課題已經表達了一些看法，但我仍然是樂意聆聽議員提出的意見。 \n 在社會廣泛討論人口政策的同時，無可避免就會帶出了一些很具爭議性的課題，包括輸入外地勞工、單程證計劃、香港整體的人口承載容量等。稍後，各位局長亦會就着這些議題來回應。 \n 今日在議會上的討論，就着輸入勞工，大家的意見繼續是南轅北轍，我希望大家能夠抱着理性、務實和為香港的整體經濟發展這個目標為依歸，在稍後能夠達致到一個共識。但最少我聽到在全球競逐人才方面，似乎大家的爭議是比較少。這點是重要的，因為在香港未來的經濟發展，我們必須加入更多高質素的人才，才能夠帶領我們向前邁進。 \n 正如我們在公眾參與活動開始的時候所述，人口政策議題相當複雜，督導委員會希望多聽意見，然後再就不同議題作出研究。公眾參與活動將於下星期，即2月23日結束。我們已委託香港大學社會科學研究中心就所收到的意見進行獨立分析，預計調查結果和分析報告將於2014年第二季準備妥當。 \n 雖然公眾參與活動仍在進行中，但因應期間收到的意見，我們在準備2014年施政報告時已作出了一些政策回應。例如，人口政策諮詢文件建議，我們首先要釋放本地現有人口的潛力，以及鼓勵婦女就業，在這一方面，施政報告已經作出了一些相關措施，這亦符合陳婉嫻議員所說：在釋放勞動力工作方面，政府應該行前一點和行快一點。 \n 陳婉嫻議員亦嘗試將香港的情況與北歐的狀況比較，認為在北歐的國家裏，都有相當多可以讓婦女兼顧家庭及工作，以及支持婦女生育的措施，她認為這都是政府有沒有決心的問題。但恐怕事實是：這不單是政府決心的問題，亦是不同地方，它們的社會不同的狀況與不同的發展模式的分別。北歐的國家都是採取“高稅收、高福利”的政策，以支持林林總總的社會福利及支援的措施。放諸香港，我們最近提出一系列的扶貧措施，已經引起了社會對於我們公共開支是否能夠承擔的關注，以及會不會引來要加稅的壓力，所以我相信在香港要達致一個透過增加福利，開拓更多這些支援措施的情況，很多市民都會\n有所保留。但無論如何，盡量釋放現有婦女勞動力，的確是一個重要的政策目標。這方面我留意到李慧琼議員亦都是贊成的。 \n 今日香港女性勞動人口的參與率是49.6%，相比於鄰近的新加坡是57.7%，有8個百分點的差別。如果我們能夠在現時30至59歲女性料理家務者的525 000人裏面，釋放8個百分點的勞動人口，就大概有超過4萬人士可以加入勞動行列，大大紓緩目前人手不足的情況。 \n 有見及此，施政報告提出了協助婦女兼顧家庭及工作的措施，例如勞工及福利局聯同婦女事務委員會正進行調查，了解香港婦女離開勞動市場的原因，以及吸引她們重新就業的因素，作為我們稍後政策制訂的參考。 \n 政府會增撥資源，改善非政府機構目前為6至12歲兒童提供的課餘託管服務，延長一些課餘託管中心在平日晚間、周六日及學校假期的服務時間，並增加減免收費的服務名額。此外，社會福利署會擴展“鄰里支援幼兒照顧計劃”服務對象的年齡，由6歲以下延至9歲以下。同時，社會福利署也會增加這項計劃下的社區保姆服務名額。 \n 此外，政府會為“校本課後學習及支援計劃”增撥資源，並向“攜手扶弱基金”注資兩億元，為基層家庭中小學生推行更多課餘學習和支援項目，並協助基層雙職家庭可以平衡工作和家庭。 \n 在回應提升本地人才質素的人口政策方向，施政報告也是率先提出在教育和培訓方面的新措施，希望增加青年人勞動人口的參與率，提升人口質素。這些措施包括：增加資助高等教育，為青年人提供更多接受資助高等教育的機會，例如增加副學位畢業生可升讀的資助銜接學位共1 000個；每屆資助最多1 000名學生修讀配合本港人力需求的自資學位課程；資助每屆最多100名傑出學生在香港境外升讀知名大學等。 \n 為重新確立職業教育，政府將成立職業教育專責小組，以制訂在社區推廣職業教育的長遠策略。我留意到大部分就這個課題發言的議員，包括謝偉銓議員、梁君彥議員和葉建源議員，都是支持這個發展方向的。在短期內，政府會增撥資源，讓中學能有一名教員全職在學校提供升學及就業輔導服務，拓展生涯規劃；職業訓練局會推行先導計劃，與參與的行業合作，透過向學徒發放助學金和津貼，並提供清晰的晉升階梯，以鼓勵青年人接受培訓和加入相關行業；政府亦會撥\n款支持職業訓練局推行工作實習計劃；以及設立10億元的基金，以長期支援資歷架構的持續發展。 \n 以上所提及的措施，都已經納入了2014年施政報告全面培育下一代的範疇。教育局局長、勞工及福利局局長和民政事務局局長都會在他們各自的範疇裏面再作說明。 \n 督導委員會會詳細研究收集到的意見，並與各政策局討論，將以2014年施政報告的措施為基礎，於今年下半年制訂進一步的行動綱領及具體措施。 \n 代理主席，我謹此陳辭，懇請各位議員支持本年度的施政報告。多謝代理主席。",
      "sequence": 38,
      "bookmark": "SP_PO_CSA_00045"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，回應議員的發言，我想說明一下有關青年發展、文化藝術和體育運動這數方面的情況。 \n 正如議員提到，今年的施政報告以專門的一章，講述“培育下一代”，可以說是一個亮點。 \n 在青年發展政策方面，政府會繼續與青年事務委員會及各社團緊密合作，進一步從教育、就業和全人發展3方面，為不同背景和志向的青年人，提供多元化的發展機會。 \n 梁君彥議員、謝偉銓議員、潘兆平議員及鍾國斌議員等多位議員，都關注到向青年提供職業教育、擴闊就業門路，讓他們能夠切合香港的實際發展需要。 \n 施政報告中提到推廣多元卓越文化及“多元出路”的理念，當中包括成立1個1億元的獎學金，全額資助大學及專上院校，每年取錄共約20名在體育、藝術、社會服務等方面有卓越表現的中六學生，入讀學士課程，亦包括增撥資源予非政府機構與學校合作，在中學的層面推廣“多元出路”的理念，引導中學生選擇合適的升學和就業道路。 \n 在文化藝術方面，我們今年繼續全方位積極推動文化藝術多元化發展，感謝鍾樹根議員和馬逢國議員的發言，表示支持在牛頭角興建\n跨區社區文化中心，提供具規模的演出和排練場地，以助回應東九龍地區人士和演藝界對文化表演設施的需求。 \n 此外，亦會為香港藝術館開展大型修繕及擴建工程，增加展覽空間、提升藝術館的設施和服務。修繕及擴建後的藝術館將設立1個全新的香港藝術展廳，以全力推廣本土藝術，亦會引入更多國際級的展覽，以及培育本地的捐贈文化、加強藝術教育功能、拓展夥伴合作關係。 \n 購藏本地藝術家的作品及委約他們創作藝術品，在我們的博物館及公共藝術項目中展出，有助提高他們的知名度。過去半年，康樂及文化事務署(“康文署”)共購藏了大約190件本地藝術家的作品，包括畫作、版畫、陶瓷及攝影作品等。 \n 在2014-2015年度，康文署會繼續購藏香港當代藝術獎的入選作品、香港青年藝術家曾經參與海外重要展覽的作品，以及現有藏品系列中欠缺的作品，以完整地展示本地資深藝術家的風格變化及香港藝術的發展歷史，並會繼續購置本地著名及新進藝術家和設計師的作品。此外，亦會在“公共藝術計劃”中物色合適的精選作品作為購藏。 \n 鍾樹根議員和馬逢國議員都建議在香港駐內地的辦事處，增設負責文化藝術的人員，以助開拓文化市場、推廣香港的文化形象，我認為這是一個好主意，會積極跟進。 \n 在體育運動方面，正如施政報告中提到，我們會繼續完善政策措施和提升硬件設施，促進香港的體育發展。我們會加強跟區議會、地區體育會、體育總會及其他夥伴合作，舉辦更多體育活動，亦會繼續推廣普及體育文化，並且籌劃和建設新的體育設施，包括在本年內申請撥款，在沙田及屯門興建新的室內體育館，以滿足市民的需求。 \n 康文署一直透過“體育資助計劃”向體育總會提供資助，以供推廣體育項目、培訓運動員和舉辦比賽。在2012-2013年度，共有58個體育總會和23個體育團體，透過康文署管理的“體育資助計劃”獲得資助金。總計在這些資助之下，參加各類體育活動的人達到745 000名。 \n 麥美娟議員提到對體育總會的監管。我要說明，政府尊重中國香港體育協會暨奧林匹克委員會及各體育總會的自主和獨立運作，同時會監察公帑的有效運用。康文署成立了督導委員會，並已推出一連串\n措施，協助體育總會提升其內部管制和企業管治。康文署亦協助體育總會就主要表現範疇訂定工作表現目標，將體育總會的管治和對指引的遵守，跟資助金額更緊密地掛鈎。 \n 在政府向體育總會提供資助以發展相關體育項目方面，政府會與體育總會簽訂資助協議，體育總會必須根據資助協議實施適當的內部管制及遵守體育總會手冊臚列的原則和指引，確保以符合成本效益和負責任的方式運用資助金。此外，他們必須以適當及合法的方式，處理其一切會務及舉辦活動，落實企業管治的原則。 \n 體育總會必須按季提交活動報告，以及由執業會計師擬備的周年審計帳目報告，並制訂及遵守其採購指引和行為守則，包括申報利益制度，而康文署服務質素審核小組亦會對體育總會進行質素保證檢查。 \n 廉政公署亦就體育總會的管治編製了1份《體育總會防貪錦囊》，亦舉行了“邁向卓越管治，共建專業體壇”的研討會。廉政公署防止貪污處亦已完成聯絡全香港所有受資助的體育總會，按各總會不同的需要，提供適切的防貪服務，協助落實錦囊內提出的建議。 \n 我知道立法會將會在下星期三就體育政策進行議案辯論，我期待更詳細聆聽議員的意見。我謹此陳辭，多謝代理主席。",
      "sequence": 39,
      "bookmark": "SP_PO_SHA_00046"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我感謝各位議員對施政報告的教育部分提出寶貴意見。行政長官發表的2014年施政報告的重點包括培育下一代，以達到促進年輕人向上流動的目標。為此，教育局將會就各界、各持份者在過往一段時間所提供的眾多意見，特別是專業的討論，推出一系列涵蓋幼稚園、小學、中學、職業及專上教育等各個教育階段的新措施。 \n 就幼稚園教育的層面而言，優質的幼稚園教育可以為個人成長和終身學習奠定一個良好基礎，因此，提供免費及更優質的幼稚園教育是我們的目標。去年4月成立的免費幼稚園教育委員會，就如何切實可行地推行免費幼稚園教育向局方提供建議。自成立以來，委員會及其轄下5個工作小組已經召開超過30次會議，亦與不同持份者積極就幼稚園教育的各項事宜作深入討論，並與學界保持緊密溝通，聽取他們的意見。在短短8個月的工作期間，他們已於去年年底提出中期報\n告和進度報告，亦提出一些短期措施建議。對於這些短期措施建議，我們經詳細考慮委員會提交的進度報告後，接納了委員會的建議，將會在2014-2015及2015-2016這兩個學年增加學券資助額和提升學費減免的上限。為配合幼稚園2014-2015學年學費調整的申請及有關程序的要求，我們將在下星期五向立法會財務委員會提出撥款申請，時間是緊迫的，希望得到各位議員支持，讓這項建議措施可以順利在今年9月實行。 \n 我們明白到，短期措施不可能一下子解決所有幼稚園目前面對的一些挑戰，然而短期措施的其中一個目的，是回應大多數業界的訴求。一般而言，業界普遍認為近年按綜合消費物價指數調整的學券資助額已經追不上幼稚園的主要經常性開支項目，包括教師薪酬及租金等開支。因此，增加學券資助額可以即時紓緩幼稚園所面對營運成本上漲的壓力，亦可以進一步減輕家長在幼稚園學費方面的負擔。 \n 剛才有個別議員提到“長全日制”，其實這個項目在短期措施建議的考慮過程中已經有充分討論。大家都了解到，半日制學校的學生佔幼稚園整體學生的70%以上，而對這些學校衝擊較大的是租金這個項目。至於“長全日制”幼稚園，由於須提供教與學和照顧幼兒兩個重要的功能，其工作時間有所不同，亦因為這個緣故，“長全日制”幼稚園可以有其他的資助模式，例如租金發還等。所以，租金對“長全日制”幼稚園的壓力只是很小。此外，裝修和日常營運的項目的開支亦得到其他方面的資助，例如賽馬會基金的資助。所以，這裏牽涉的是兩個不同的營運模式。因為這個緣故，今次的短期措施建議曾考慮兩個、3個不同層面的運作模式，以提供更多一些彈性讓個別層面可以靈活運用。關於委員會的工作，其主席一再強調委員會將會準時在2015年提交有關建議，我對委員會這方面的時間表和工作是很有信心的。 \n 就中小學教育層面而言，我們將會很快展開“第四個資訊科技教育策略”的諮詢工作，其中我們建議為全港約1 000間公營及直資學校分階段建立或更新各項措施。我強調不單是建立，因為很多學校現在已經有一定的措施，有個別學校做得很好，所以是建立或更新措施，以Wi-Fi無線上網校園為例，此措施可豐富電子教學資源，並加強學校在電子學習的領導及專業能力，讓教、學更有效地推行，以促進學生自主學習，多元發展，並培養他們具國際視野及21世紀能力素養的人才要求。教育局亦會在中學加強生涯規劃和升學就業輔導服務，而這些我剛才已經提過，現在不再重複。另一點是與商界和有關機構的\n合作，例如委託非政府機構為非華語學生和有特殊教育需要的學生，提供與就業相關的學習經歷，這些也納入在策劃的層面裏。 \n 就專上教育和職業教育部分，我們一貫的政策是推動公帑資助和自資專上教育界優質及持續的發展，而我們亦知悉社會上有聲音認為政府應該增加公帑資助的大學學額。數個月前，我們發表了中學畢業生人數在未來10年的趨勢，顯示中學畢業生人數將會由2012-213學年的超過71 000名，持續下降至2021-2022學年的約45 000名。我們了解到人口下降持續，所以我們也要考慮這個因素。在策劃整個專上和大學教育的時候，我們必須採取質量並重的方針，審慎作出規劃。所以，施政報告提出，政府會循多個途徑增加青少年接受高等教育的機會，包括增加資助學士學位高年級收生學額、資助入讀配合本港人力需求的自資學士學位課程、通過獎學金及助學金資助學生到境外升學等。 \n 關於剛才所說的首兩個項目而言，我們認為可以額外提供超過2 000個資助學額。個別議員曾表示擔心高年級收生學額在未來3年只增加1 000個，其實我們的目標是3年內每年增加1 000個，即由現在的4 000個學額增加至5 000個。如果學校的能力和安排能夠做到的話，並不是以每年300多個的速度推展，而是就實際情況作出調整。對於境外獎學金，特別是有關100個境外獎學金學位的建議，我們聽取了很多委員的意見。我再強調教育局會成立一個特別委員會，協助訂定甄選準則及甄選學生，在甄選時將會充分考慮申請者對香港的承擔。原則上，我們考慮規定獲獎學生畢業後須回港服務，但會採取一定的彈性以顧及個別學生的情況。這個委員會將會由具豐富經驗的成員組成，提供專業和有經驗的意見。 \n 除了高等教育外，我們亦會加強職業教育這個層面。我想補充一點，我們其中一個做法是以“先導形式”推行一項職業教育和就業支援計劃，結合有系統的學徒培訓及清晰的進階路徑。除此之外，我們還建議成立10億元資歷架構基金。整體來說，我們希望鼓勵終身學習，並提升本港整體工作人口的質素。 \n 在教育與扶貧結合的層面，對於有特別需要的學生社羣，包括非華語學生及有特殊教育需要的學生，我們都會推出措施及加強支援，以確保不論背景為何，每位學生都有同等機會接受優質教育。 \n 由2014-2015學年開始，我們每年會提供約2億元，進一步加強支援非華語學生更有效地學習中文，建構共融校園。在課程方面，我們\n提出“中國語文課程第二語言學習架構”，這個架構是重要的，目的是希望從學習第二語言的角度，幫助非華語學生解決學習中文作為第二語言時面對的困難，循序漸進，用小步子的學習模式，以期達到能慢慢銜接主流中文課程，參加香港中學文憑試。我們亦會由2014-2015學年開始，在高中分階段提供應用學習(中國語文)科目。關於這方面，我們已經開始與各持份者合作，確保相關認可資歷有助非華語學生未來就業和升學，銜接到多元的出路。 \n 剛才有個別議員提到國際學校，我在此特別作一個額外補充。在2013-2014學年，香港有49所國際學校不包括其中一所特殊學校合共提供39 700個學額，而就讀學生有35 600名學生，所以整體入讀率是90%。我們去年發表了一份研究報告，指出在2011-2012年度之前，整體來說，預計到了2016-2017學年，中學國際學校學額需求是平衡的，但小學學額則有4 200個名額短缺。去年，我們批出3個校舍，連同先前的香港哈羅國際學校，整體在2016-2017學年前可以提供1 600名小學學額。今年，我們已經提供資訊，表示在3個地區有兩塊地和兩間空置學校可供發展，預計兩所空置校舍在2016-2017學年前能提供超過1 000多個學位。提出這些資訊的主要目標是告訴大家，我們很重視國際學校學額的提供，而在朝着這個方向走的時候，尚未計算未來這兩塊地和兩間學校，因此短缺學額其實已經由4 200個減至2 600個，我們會繼續努力朝這方向走。 \n 代理主席，剛才有個別議員提到，我們教育局的同事，特別是本人，到境外公幹有否特別效能。在2013年，我總共出差9次，包括有時候前往廣州、深圳一至兩天。現在，讓我跟大家分享一下數項功能、工作。其一，就跨境學童和港人子弟在深圳的就學情況，我們在兩個月前簽訂了港籍學生班和港籍學校的備忘錄，讓“雙非兒童”可以進入港籍學生班和港籍學生學校，亦因為這個備忘錄，有一所學校新加入提供這項服務。其二，我們開展了資訊科技教育層面，透過與韓國和新加坡交流，收集了很多很好的資料，在發展第4個5年計劃的時候，提供很多政策上的交流。其三，是幼兒教育政策方面的交流，交流對象包括韓國、新加坡及澳洲，我們取得很多優質的課程設計等政策性資料，有助我們在很短時間內(去年)舉辦了國際交流會，有很多國際專家來香港與我們分享。最後是職業教育與學校方面，特別是中學方面，我曾獲邀到新加坡和印尼交流，希望能加強這方面的服務，亦看到未來會有更多獎學金給香港學生和加強學校之間的合作，特別是實習生和交換生的機會。凡此種種，所有這類工作，不論是境內或境外，我們都會按照需要推行。  \n 代理主席，總括而言，政府致力為每一名學生提供全面而均衡的學習機會，讓他們可以發展所長，達致全人發展和終身學習。在往後的日子，教育局希望與各位議員及學界攜手，落實施政報告內的新措施，為我們的下一代創造一個更優質的學習環境。多謝代理主席。",
      "sequence": 40,
      "bookmark": "SP_PO_SE_00047"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，多謝剛才很多位議員就有關勞工和人力事務的發言，我現在作出扼要回應。 \n 我首先談一談整體的就業情況。法定最低工資自2011年5月實施至今，低薪僱員的收入已持續得到顯著改善，亦有助鼓勵勞動人口投入勞動市場。去年第四季的數據顯示，全港總就業人數已上升至3 760 400人的紀錄新高，較最低工資實施前增加了218 100人，其中不少是來自基層的婦女，有些年齡更在50歲以上。 \n 踏入2014年，就業市場的人手需求仍然殷切，單在1月，勞工處已錄得91 600多個來自私營機構的職位空缺。統計處公布的最新季度(即去年10月至12月)經季節性調整的失業率為3.2%，是自2012年年底以來的最低水平，顯示本地就業市場處於全民就業的狀況。值得一提的是因失業而領取綜援的人數連續下跌52個月。 \n 然而，特區政府會繼續保持警覺，密切留意外圍經濟發展及其對本港就業市場的潛在影響，我們會繼續為求職人士提供全面的就業支援服務。 \n 有議員對青年人就業表達關注。青年發展是今年施政報告的一項重點，剛才民政事務局局長已經詳細交代。政府一直十分重視和致力促進青少年就業。 \n 勞工處會與僱主及不同機構探討如何通過展翅青見計劃，推出不同的先導計劃，為青少年提供適切的職前培訓、工作實習和在職培訓，甚至就業支援服務，全方位提供服務。 \n 今年第一季，勞工處與職業訓練局合作推出兩個先導計劃，第一個名為Teen才展現計劃，第二個是服務業見習員訓練―零售篇計劃。 \n\n 政府會繼續密切留意不同行業的人力需求及青少年的職業興趣，以及積極與不同機構探討如何加強協作，籌劃切合青少年就業需要的培訓及就業支援。 \n 就廣受青年人歡迎的工作假期計劃，勞工處現正與智利積極進行商討，亦會在來年繼續與更多合適的地區探討訂立此類計劃，讓更多青年人踏出香港，放眼世界。 \n 有議員建議進一步放寬鼓勵就業交通津貼計劃(“交津計劃”)的申領資格。自該計劃於去年實施“雙軌制”以來，以個人為基礎的申請已可由去年7月起正式提交，截至上月底，已收到超過33 000宗以個人身份提出的申請，其中23 513宗已批出及發放津貼。 \n 津貼的入息及資產限額會每年按既定機制調整，我們已於這個月按機制上調有關限額。我們會參考交津計劃推行首3年所累積的經驗，在本年10月展開全面檢討，範圍包括計劃的目標、申領資格、運作方式和成效。 \n 很多位議員就標準工時的問題表達了不同意見。標準工時委員會自去年成立以來，一直全速工作，並已成立兩個工作小組，專責廣泛的公眾諮詢及詳盡的工時統計調查，以收集所需數據及資料，推動客觀及全面的討論，促進社會各界建立共識。兩個小組致力在今年年底前向委員會提交小組報告，以便委員會商討及訂定餘下工作。 \n 有議員要求盡快檢討最低工資水平，以及實行“一年一檢”。最低工資委員會目前正按照以數據為依歸的原則，進行新一輪檢討最低工資水平的工作，預計於今年年底前向行政長官會同行政會議提交建議報告。《最低工資條例》規定最低工資水平須每兩年最少檢討一次，確立了檢討周期不能超過兩年的時限，這是務實的安排。由於香港實施最低工資至今只有兩年多，經驗尚淺，現階段維持每兩年檢討最低工資水平的做法較為穩妥。但是，我們不排除因應經濟情況的重大轉變或客觀需要，提前檢討最低工資水平。 \n 至於工作安全方面，我要指出政府一直十分重視建造業的工作安全。上星期有一連3宗致命工業意外，對此我極度關注。勞工處會加強意外預防及執法措施，確保建造業施工安全。勞工處亦會加強監察大型工程項目的工作安全，不時進行特別執法行動，遏止違反工作安\n全規定的作業，並特別關注涉及高風險工作如隧道工程及重型機械操作等的安全管理制度的有效實施。我們亦會繼續與有關持份者加強聯繫，促使承建商更有效控制工地危害的風險。 \n 多位議員督促政府盡早為侍產假立法，政府現正全速積極地擬備有關法案，預計在本立法年度向立法會提交條例草案，以盡早落實侍產假，使合資格僱員可享有3天有薪侍產假，期間可獲發相等於其每日平均工資五分之四的薪酬。考慮到私營機構提供侍產假的現行做法和勞工顧問委員會(“勞顧會”)達成的共識，我們認為建議的3天侍產假是推行法定侍產假的恰當起點，而建議的侍產假薪酬額亦與現行婦女產假的薪酬額一致。 \n 有勞工界議員亦要求當局盡快引入有關復職權的條例草案。政府各有關部門一直緊密合作，擬備復職權條例草案。條例草案包括若干觸及法律原則及法庭程序的新元素，而我們正努力釐清有關問題，希望法案得以早日擬備完成。 \n 至於劃一法定假日與公眾假期的可行性，我想指出增加法定假日會對僱主，包括佔全港企業98%的中小型企業(“中小企”)，甚至聘用超過30萬外籍家庭傭工的家庭造成一定影響。我們一定要很小心評估有關建議，平衡勞資雙方的利益，取得社會廣泛的認同及共識。 \n 為對這課題作進一步研究，勞工處已委託政府統計處收集放取法定假日及公眾假期的僱員的人數與分布情況，以及所從事的行業和職業等資料。勞工處現正分析有關數據。 \n 有關《僱傭條例》連續性合約規定的檢討方面，亦即俗稱的“4-18”，大家或可記得，政府曾就數個可能方向諮詢勞顧會及立法會的人力事務委員會。這是個複雜議題，涉及不少實際操作問題，我們會繼續在勞顧會的層面進行討論，尋求僱主與僱員間的共識。 \n 多位議員就輸入外勞的問題發表了很多意見。我要指出，政府在輸入外勞問題上的基本原則並沒有改變，亦即在本地工人優先就業的前提下，僱主可以適度從其他地方輸入香港勞動市場真正缺乏的勞動力，從而帶動經濟發展，創造更多就業機會和改善本地工人的生活。我們理解個別行業(例如長者院舍服務和建造業)面對人手短缺問題，勞工處會與負責相關行業的政策局和部門合作，檢討補充勞工計劃的申請程序，亦會徵詢勞顧會的意見，簡化申請和審批過程，務求在保\n障本地工人優先就業及容許僱主引入所需勞工之間取得一個適當的平衡。 \n 遣散費及長期服務金與強制性公積金對沖的問題，是社會關注的議題，涉及不同持份者的利益，對僱員的退休保障及僱主(尤其是中小企)的經營成本均有影響。正如行政長官指出，政府真的需要非常小心聆聽各界的意見，通盤考慮，然後作出很小心的研究。 \n 就釋放婦女勞動力方面，政府一直致力協助有意加入就業市場的婦女找尋工作，並提供多項就業支援及培訓服務，協助婦女就業。政府亦會繼續推動僱主更廣泛地採納“以僱員為本”的良好人事管理方法及實施家庭友善僱傭措施，以協助僱員平衡工作和家庭角色的需要，從而鼓勵婦女就業。 \n 有一位議員特別對護理界前線人手的供應表示關注，他表示隨着我們建議的“私人土地作福利用途特別計劃”會在未來5至10年推出17 000個長者和殘疾人士服務名額，他對人手配套甚表擔憂，我們完全明白硬件和軟件同樣重要。我想指出除了施政報告內提及的1 000個為年輕人而設的“先聘用，後培訓”護理員名額之外，當局當然亦會從不同渠道增加人手供應，包括新來港人士、釋放婦女勞動力，甚至是少數族裔人士，我們可以盡量吸引他們加入這個行業。 \n 代理主席，政府一向重視勞工權益，並配合香港經濟及社會發展步伐，逐步改善僱員的權益和福祉，但在過程中，當局要在僱員的利益和僱主的承受力之間取得一個適當、合理的平衡，建立共識，同時確保改善措施符合本港的整體利益。 \n 代理主席，我謹此陳辭，請議員支持今年的施政報告。多謝。",
      "sequence": 41,
      "bookmark": "SP_PO_SLW_00048"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，就議員的發言，我扼要回應如下： \n 在人才入境安排方面，面對全球經濟一體化，香港必須增加自身競爭力，吸引世界各地的人才來港發展，在知識型經濟的發展中繼續爭取領先的地位。吸引外地人才來港不單可推動經濟、貿易增長，更可帶來更多的本地就業機會。 \n\n 鍾國斌議員提到可否將部分未用的單程證名額撥作輸入內地人才。由於兩者性質及目標均不同，前者是輸入香港缺乏的人才，後者是家庭團聚，所以要分開處理。政府有獨立的政策處理輸入內地人才，包括在2003年推出的“輸入內地人才計劃”、2006年實施的“優秀人才入境計劃”，以及2008年推出的非本地畢業生留港或回港就業計劃，而“輸入內地人才計劃”及非本地畢業生留港計劃並無名額限制。以2011年至2013年為例，前者每年平均有8 000多人來香港，後者亦每年平均有7 000人，比“優秀人才入境計劃”所吸引的數字為多。 \n 香港對海外人才的吸引力，取決於多項因素，例如本地的生活質素、就業及創業機會。特區政府會維持一貫的開放入境政策，便利全球各地的人才來港。2013年，入境事務處共批准了超過45 000名海外及內地專才及畢業生的就業申請。我們會不時檢討相關入境計劃的安排，以確保計劃配合香港的整體發展。此外，因應香港的人力資源需求，我們會加強向外宣傳各項輸入人才計劃，包括透過駐內地及海外經濟貿易辦事處、投資推廣署、貿易發展局和相關機構及團體在各地舉辦推廣活動，以吸引更多高質素的人才來港發展。 \n 在單程證制度方面，儘管單程證制度並非輸入人才政策，單程證人士融入香港後，亦可以為本地注入一定的人力資源。根據2001年及2011年人口普查中關於內地來港定居未足7年人士的主題性報告，新來港人士的教育水平和家庭收入均有上升趨勢。例如，15歲及以上內地來港定居未足7年人士有中學或以上教育水平的比例由2001年的68%上升至2011年的85%，而教育水平達大專程度的新來港人士由2001年的6%上升至2011年的16%。另一方面，有成員為內地來港定居未足7年人士的每月家庭收入中位數亦由2001年的12,050元上升至2011年的14,070元，升幅達20%。 \n 近年在港登記的婚姻中，約三成半屬中港婚姻。內地配偶可在結婚4年後，申請單程證來港與家人團聚。合資格的港人內地超齡子女亦正按序申請單程證來港，與親生父母團聚，可見內地居民有需要繼續透過單程證制度，有秩序地來港與家人團聚。事實上，長期以來，為數不少在內地有至親的港人要求加快他們合資格的親人來港定居，家庭團聚。入境處和保安局不時收到各議員辦事處、協助新來港人士的非政府組織提交的個案，要求協助市民的內地至親早日來港。現時的單程證制度可以讓這些港人內地家人有秩序地透過公開、透明的方法來港團聚，同時確保醫療、房屋、福利及教育等配套措施能適切地配合他們來港定居的需要。持單程證人士來港定居前，他們是港\n人的至親，來到香港定居之後，他們更加是香港的一分子。特區政府要做的，是繼續為內地新來港定居人士提供適切的服務，亦呼籲社會各界一同發放正能量，協助他們盡快適應香港的生活、融入社會及建設香港。 \n 范國威議員要求收回單程證的審批權，我再一次重申，《基本法》規定單程證的受理、審批及簽發，屬內地當局的職權範圍。在家庭團聚的政策目標下，內地當局為單程證制度訂下公開和具透明度的審批準則。在情理及法律上，並沒有理據改變行之已久的單程證制度或內地主管部門的單程證審批工作。 \n 再者，審批權與來港人數並無直接關係。現時透過單程證來港的，是為了家庭團聚。在此政策目標下，即使由香港審批申請，只要分隔兩地的中港家庭數目不變，對單程證的需求就不會減少。 \n 在擴展醫療輔助隊少年團方面，代理主席，接下來我想回應陳志全議員提出關於在保安局範疇下，對培育青少年接觸非華裔社羣這類工作的負面看法。我完全不能夠認同這看法，並必須明確指出青少年工作的目的是甚麼。 \n 青少年是香港社會的未來棟樑。我們必須在他們的成長階段，積極協助他們建立良好品格、培養他們的責任感和服務大眾的精神。因此，特區政府決定於下一個財政年度投入更多資源，擴展制服團隊的青少年團培訓，包括少年警訊及醫療輔助隊少年團。 \n 我們將於下一個財政年度起擴展醫療輔助隊少年團，目標是在5年內將該團的人數由1 000名隊員增加至3 000名。我們希望少年團能吸納更多來自社會不同階層的青少年，透過紀律訓練、實用技能的學習及羣體活動，建立他們的自信心和領導才能，培育他們的責任感和服務社會的精神，日後為社會作出貢獻。 \n 醫療輔助隊少年團於2011年成立，為12至17歲青少年提供各種以醫護常識為核心的訓練和團體活動。除紀律訓練、領袖訓練、人際及溝通技巧及各種各樣的戶外活動外，還集中提供急救知識及與醫護服務相關的培訓，因此，其服務性質和其他紀律部隊屬下的制服團隊的訓練有所不同。 \n\n 醫療輔助隊少年團是以社區為本位，並提供免費的制服及裝備。由於財政資源為基層家庭的青少年選擇參與課外活動的一個重要考慮因素，上述的安排有利醫療輔助隊少年團在社會上吸納來自不同階層的青少年，讓他們能走在一起，接受有關的輔導和培訓，在提高他們的技能的同時，亦促進不同社會階層的溝通和融和。 \n 至於在加強少年警訊活動方面，警方會繼續深化少年警訊的網絡，為青少年策劃和提供更多樣化的體能、紀律及團隊建立訓練，以建立青少年的自信心，培育他們的領導才能、自律性格、責任感和服務社會的精神。 \n 在支援非華裔社羣方面，在港居住的非華裔人士人口不斷增長。他們有時因為語言及溝通問題而未能掌握警政服務。警方透過不同活動，加強與非華裔社羣的聯繫，協助他們融入社會，同時宣揚反罪惡的信息，合力打擊罪行。 \n 警隊在來年會進一步加強鼓勵非華裔青少年參與少年警訊，協助他們發展健康身心，目標是在5年內將非華裔少年警訊會員數目由目前的1 900名增加至2 500名。 \n 警方亦已在多個警區籌劃各式各樣的活動，包括定期探訪非華裔社羣，並在14個警區推行社區聯絡助理計劃，透過聘用非華裔人士擔任社區聯絡助理，向他們宣揚反罪惡的信息，了解他們的需要。在防止罪案的同時，建立社區關係。 \n 在耆樂警訊方面，隨着長者人口的增長，我們有需要主動加強與長者的溝通，提升他們的防罪意識，避免長者成為不法分子的目標。各警區已加強以長者為服務對象的活動，提升長者對各類騙案的防範。此外，警方會以少年警訊作藍本，於今年年初全面推行“耆樂警訊”計劃，以提供一個有效平台，加強警方與長者之間的溝通，並透過舉辦不同的活動與長者建立滅罪夥伴關係，宣揚防罪信息和提高長者的道路安全意識。 \n 代理主席，我謹此陳辭，請議員支持今年的施政報告。",
      "sequence": 42,
      "bookmark": "SP_PO_SS_00049"
    },
    {
      "title": "代理主席",
      "content": "第四個辯論環節結束。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00050"
    },
    {
      "title": "代理主席",
      "content": "現在進入第五個辯論環節。辯論主題是“管治、政制發展及地區行政”。 \n 這個環節涵蓋7個政策範疇，分別是：政制事務；司法及法律事務；地方行政及大廈管理；公民教育；人權；保安事務；及公務員及資助機構員工事務。 \n 有意在這個環節發言的議員請按下“要求發言”按鈕。",
      "sequence": 44,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我剛才收到朋友發來的WhatsApp短訊，說有位市民光顧一間茶餐廳，而由於今天是情人節，他看見一個名為“Show Me Your Love”的情人節套餐。這位市民覺得套餐的名字很特別，很有創意，於是便order了一份。他期盼良久，待侍應終於送上“Show Me Your Love”後，卻發現這個情人節套餐原來只是粟米肉粒飯而已。這當然只是一個情人節笑話。這位市民看到“Show Me Your Love”不過是“粟、米、肉、粒”時，只能不斷苦笑。 \n 然而，我們試想想，如果有一間名為“特區政府”的茶餐廳，茶餐廳的侍應是林鄭月娥，而她送上的套餐則是“政改”的話，那又會怎樣呢？我估計，香港人會笑不出來。現時，由政務司司長林鄭月娥、律政司司長袁國強，以及政制及內地事務局長譚志源組成的“政改三人組”，正在社會進行鋪天蓋地的政改宣傳，但我們的特首在施政報告中，卻只花了一分鐘和124個字來處理政制發展，其實是了無新意，舊調重彈。然而，矛盾的是，上月底我們看到律政司司長袁國強撰寫了一篇千字文，開宗明義地指公民提名不符合《基本法》。很明顯，梁特首在政改中的角色已完全被架空，不能如實地向北京政府反映香港市民對政改的意見。 \n 其實，正如大家所見，政改諮詢是一場有預設立場的假諮詢，袁國強司長處處扼殺有關公民提名或政黨提名的方案。譚志源局長昨天更高調地表示，公民提名不符合《基本法》，不會被人大接受。很明顯，他們漠視了真普選聯盟提出的“三軌方案”。這些事例都證明了林鄭月娥司長在宣傳片中說的“有商有量，實現普選”根本只是空話，是語言“偽術”，是謊話。很明顯，政改諮詢是“無商無量，實現篩選”。 \n 代理主席，現時香港各級的選舉，包括立法會選舉和區議會選舉，一直行之有效地實施公民提名，亦沒設有任何篩選機制。如果香\n港日後的行政長官選舉加設篩選，便絕對是香港民主政制發展的倒退。新民主同盟要再次重申，我們堅持2017年行政長官選舉必須不設任何篩選或預選機制。至於2016年的立法會選舉，則必須廢除功能界別和分組點票，拒絕讓不公義的制度繼續存在(計時器響起)......",
      "sequence": 45,
      "bookmark": "SP_MB_GF_00052"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 46,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "范國威議員",
      "content": "......多謝代理主席。",
      "sequence": 47,
      "bookmark": "SP_MB_GF_00054"
    },
    {
      "title": "毛孟靜議員",
      "content": "代理主席，新聞自由是人權，但是在香港，大家看到梁振英最不遺餘力打壓的，便是人權。“新聞自由打不死”這句口號是來自記協的。香港政府不論直接或間接打壓本地傳媒機構，已經不是新聞。但更可耻的是，一旦發生甚麼事情，例如現時商台的李慧玲事件，蘇錦樑便說與政府無關，政府不應該插手，說電台有編輯自主。這些門面說話非常正確，新聞自由是公民社會自己的一套理念，當權者實際上真的不應該插手，也千萬不要插手。但是，可耻的是政府在背後所做的工夫。我相信大家也有留意、有關心、有看到昨天現場直播的李慧玲記者會。她說梁振英身邊有人好意地勸諭她要小心她這份工作。大家聽到會否感到奇怪呢？我一點也不覺得奇怪，我絕對百分百相信有這樣的情況發生。 \n 代理主席，我今早經過銅鑼灣渣甸坊，有一位專門售賣襪子的女小販檔主與我傾談。她說現在簡直好像是政府“玩晒”，香港真的十分令人擔心。我問她指哪方面，因為現時每一方面好像也不太妥當，對嗎？她說之前是吳志森，現在是李慧玲。我們這些路邊攤檔的檔主經常開着收音機，基本上每天也靠它與外界溝通和聯絡，他們這方面的知識可媲美的士司機。如果香港政府以為可裝模作樣地說甚麼新聞自由不能吃、不能穿，何須那麼着緊，並就讓大家表現得很是憤怒一天，絕食、遊行抗議等，翌日又繼續你上班、我上學，一切恢復正常。如果政府以為香港人真的不在乎，那便十分錯誤。我可以告訴政府，暴動也有可能發生，這情況隨時出現。 \n 雖然李慧玲沒有點名，但她說得十分清楚，有持牌機構為了續牌......商台牌照到2016年屆滿。大家也記得前年特首選舉時電視上經\n典的一幕吧。當時在電視辯論中，唐英年指着梁振英說，商台申請續牌時，曾幾何時這位梁先生說12年太長，提出應只續牌3年，但最終還是獲續牌12年。唐英年那句“你騙人”的名句便是由此而來的。現在商台2016年要再次申請續牌，李慧玲使用甚麼字眼呢？是“跪低”。有沒有證據？是否要到法庭？是否要到終審法院？公道自在人心。如果問我，整件事真的是4個字便說完：政治打壓。 \n 一個老牌電台，歷史這麼悠久，由1967年大暴動的林彬慘劇至今，怎會如此粗暴、如此粗糙地處理這件事呢？她說要回來收拾物品，公司竟然叫她不要回來，問她今晚何時回家，會替她收拾好所有辦公室的物品，然後送到她家。這裏的其他同事有沒有可能想像得到，有一天，不知何故被即席開除，即時生效，連物品也不准回來收拾，由公司替你執拾物品，然後送到你的家中。究竟發生甚麼事情呢？政治壓力真是非同小可。 \n 有人說開除職員十分普通，哪個新聞室(newsroom)不會開除職員？如果覺得是無理解僱，那便是勞資糾紛。這是非常不尋常的事件。代理主席，我曾經主持香港電台的“自由風自由Phone”和“千禧年代”，同樣是phone-in節目，我有這方面的經驗，我可以告訴大家，就一個phone-in節目來說，根據李慧玲說，有高層人士叫她不要接phone-in，真是“笑爆嘴”。為何要拆自己的招牌？怎會有人這樣做呢？還要說聽眾的來言質素太低。其實大家心中有數，接聽哪一個電話，電台有“落閘”的權利，譬如這個電話的人胡言亂語、那個電話的人會說粗口的，那便不接通他的電話，但不讓聽眾打電話來，真是“笑爆嘴”。然後拿着拍子簿天天事後與你進行“驗屍”，說剛才你這句話不對、那句話不妥。這是不可能的，這不是尋常的做法，這擺明是“天天白色恐怖你”  我從沒想過“白色恐怖”這4個字可以用來當動詞  “我白色恐怖你”，我要令你惶惶不可終日，看看你第二天再回來主持節目時是否比較聽話一點。這樣的審查日以繼夜，夜以繼日。有人會問為何要怪罪梁振英？因為要續牌，剛才說過特首選舉電視辯論的一幕，大家看到是有蛛絲馬跡可尋的。當然，梁振英隨時又可以向李慧玲發律師信，說她涉嫌誹謗。 \n 眾所周知，中國共產黨最介意的，就是要抓緊意識形態，軍隊更是不用說的了。一抓軍隊，二抓意識形態。在香港有解放軍。現時說要“佔中”，軍用碼頭也已經有了。說到意識形態，剛才提到發律師信，不是已經向《信報》的練乙錚發出律師信，兼且也發信給《信報》嗎？\n又有人在亂說，說特首也是一個人，他也有個人的言論自由。這些人對權力的理解真的是“零”，是小學生也不如。你視梁振英的權力與你、我平等？一位立法會議員不小心違例駕駛或在停車場發生了碰撞，事情也沒甚麼大不了，一條頭髮也沒有損傷，只不過有碰撞而已，但這同樣會成為新聞。為甚麼呢？因為你是議員。如果議員已經會有這樣的新聞，你身為特首，還扮作個人？以整個政府對付練乙錚這一介書生，《信報》亦被其前任大老闆林行止白紙黑字批評，說他們在這事上“鵪鶉”。 \n 自我審查與被政府迫害亦要劃上界線，不是人人也被政府迫害的，有些人是無須迫害也已經作出自我審查，說“我已經‘鵪鶉’了，大人千萬不要走來唬嚇我，我是非常脆弱的。” \n 大家也看到，香港的免費電視只有無綫和亞視，王維基的香港電視有沒有份兒呢？當然沒有。最害怕的是亞視倒閉。蘇錦樑是否又會立即撲出來說“這是誹謗，我要立即向你發律師信，說你涉嫌這樣那樣，讓我先恐嚇你一下。”怎樣可能是這樣的？你說不公平，動輒便把責任推卸到梁振英身上，但我也不是把責任全部推卸到他身上，只不過他是中共在香港的傀儡，因為不可以過於赤裸地(blatantly)這樣做，但間接地也是要做的，他便惟有作為權力的中介或broker，要做的便是交換權力、進行買賣。無國界記者也曾經這樣寫，他們也懶得提及梁振英，只說這完全是北京在香港的影響力，透過它在香港的所謂聯絡辦公室，亦即西環來做這些東西。 \n 曾幾何時，香港的新聞自由全亞洲第一、世界排名第十八，現時仍然有“一”，不過卻是排名第六十一。根據無國界記者的新聞自由國際排名，在180個地區或國家中，中國內地排名倒數第六，是第一百七十五。梁振英還經常把中港融合掛在嘴邊，說得對，我們現時是在一直倒退，按照他們採用加入“性”一字的說法，我們現時是歷史性新低。香港的新聞自由度歷史新低，這是在梁振英管治下的香港發生。明年是否要排名第一百七十六，屆時便真的是中港融合了，大家便很happy呢？這個政府的不堪是不能想像的，但與此同時，我們一直要求的資訊自由法、檔案法卻沒有提及。施政報告中假裝若無其事，而當局的纏擾法更是絕對侵害新聞自由。如果當局不作任何修改，或不肯拆散來做的話，我們一定會全盤反對。 \n 多謝。",
      "sequence": 48,
      "bookmark": "SP_MB_CM_00055"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，政制問題是大家都非常關注的問題，施政報告卻甚少談及，但在這個議事堂，我們其實談了很多。很清楚，我們爭取的是民主，是不折不扣的民主，是沒有篩選的普選制度。這種決心，我相信在這裏已表白多次，所有朋友都應該清楚知道。 \n 今天，我想談談一個與民主關係相當密切的問題，即是毛孟靜議員剛才重點談及的問題  新聞自由。新聞自由與民主的關係非常密切。我們在這裏擔任議員，如果沒有新聞自由，我們不能取得足夠的資訊，我們在這裏有甚麼可以做呢？沒有新聞自由支撐，民主制度無法正常運轉。 \n 前兩天，商業電台李慧玲小姐被解僱的消息傳出的時候，大家都很震驚。雖然大家亦有心理準備，不過不知道這麼快便發生。新春還未過便已經收到“大信封”，而且收到“大信封”的過程非常粗暴，令大家都感到不可思議。這並不是孤立的事件，再一陣子，我們亦前往《明報》表示支持，《明報》為何解僱總編輯劉進圖呢？然後要找一位新人，來自馬來西亞的朋友擔任總編輯，究竟何以可以作出這個選擇呢？當中的理性有多少呢？ \n 為甚麼這種人事調動如此頻繁地出現在香港新聞界，而且是大家都非常注目的人士呢？這種情況，再加上之前我們看到的很多情況，例如《信報》記者請辭等，甚至更重要的信息，就是《am730》和《蘋果日報》的廣告，傳聞在壓力下被撤換，即是廣告商不再在這兩份報章刊登廣告，而這種說法，歸根結底，就是來源其實來自特區政府。如果這傳聞屬實，我們的新聞自由現時面臨的問題非常非常大，而新聞自由是讓我們整個社會感覺到我們這裏仍然是香港的一個很重要的標誌。 \n 每一次，我從內地或其他地方乘飛機回港後，到達機場買一份報紙便接通香港各種各樣的消息來源。我不會擔心原來這份報紙沒有刊載某些很重要的消息，或者報紙內沒有某些很重要的觀點或論點。可是，現在我們越來越擔心了，買A報、買B報，究竟哪一份報紙缺乏了某些消息、觀點、政界人士？我們現在越來越需要選擇看甚麼報紙，看甚麼媒體，這種情況跟過去我們所熟悉的香港相差很遠。 \n 正如毛孟靜議員剛才所說，我們以前，我記得剛才她用一句令我覺得很感慨的說話，她用“曾幾何時”這4個字。她說這4個字的時候，其實我也同樣想起這4個字。她說香港曾經是亞洲第一，現時在無國\n界記者的評分當中，香港最近是第五十八位，然後今年是第六十一位。這已經不是某一、兩間機構的問題，這是如果行政長官繼續在香港負責整體施政時必須看的問題，這是《基本法》已規定，亦是香港市民一個重要的核心價值。如果這個核心價值不能繼續實現，不能體現在我們的生活當中，不論是我們的民主政制還是法治，也無法正常地運轉。 \n 所以，當我們爭取民主時，我們希望梁振英政府能夠在這個問題上有一個清楚的交代。究竟現時新聞自由受到威脅，政府是不是原因之一？就這個問題，他打算怎樣做，以維護香港的新聞自由？而在這個基礎上，我們爭取民主，我們還有其他的核心價值要維護。 \n 我謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_MB_IKY_00056"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "Deputy President, in the past year, as ever, we saw the state of the rule of law in Hong Kong at the centre of attention across the international community.  The Edward SNOWDEN incident threw the international spotlight once again on Hong Kong, on \"one country, two systems\" and on our legal system.  It serves as a reminder and an important opportunity for all of us to once again reassert and proclaim the fundamental state of the rule of law in Hong Kong.  The Edward SNOWDEN episode highlights the importance of the rule of law in the maintenance of our image as an international city, the independence of our legal system, the manifestation of fairness and integrity as ingrained in the core values of the Hong Kong people.   \n Our legal system requires resources in order to function and operate effectively, and like any organization, it requires not only resources and funding but also planning ― by that I mean panning on all levels of the judiciary from the Magistrate Courts to the Court of Final Appeal, from addressing Judges\u0027 workload to the need for more support for Judges and the need for 21st century court facilities.  This year, the Chief Justice, in his speech on the opening of the legal year, reminded us all of the importance of this aspect and I quote, \"By any standards, our Judiciary is a relatively small one given the volume and complexity of cases with which we deal.  The establishment figure for our Judges and Judicial officers is 193.  Any consideration of an increase in the number of Judges, of course, also involves an examination of associated aspects. For example, if there were to be an increase in numbers for the Judiciary, there \nmust be an adequate number of courtrooms and space to cope with any such expansion.  There are naturally other logistical aspects which need to be considered as well.  In July last year, I corresponded with the Chief Executive in relation to the question of more space for the Judiciary and the need for adequate resources.  Underlying this correspondence was the fact that until thought had been given to these matters, not only would any plans for expansion be limited but even the existing demands on the Judiciary would be under pressure.\"  This is a quote from the Chief Justice\u0027s speech from the opening of the legal year this year.   \n The Chief Justice then went on to say, \"It is recognized by them (the Chief Executive and the executive authorities) that an efficient and independent judiciary is cardinal to the rule of law, and that the executive authorities ought to render all necessary support to promote the effective, efficient and fair administration of justice in Hong Kong.\"  Yet, disappointedly, in this year\u0027s Policy Address, there was not even one word ― not even one word ― on how the executive branch of Government intends to work with the Judiciary in the furtherance of its plans for expansion and to cope with the ever increasing workload in demands faced by the Judiciary.  This is disappointing, to say the least.  There is not even one word offered in the entire Policy Address on plans to expand legal aid, nor is there any mentioning of how to address the independence or the perceived lack of independence of our Legal Aid Department either by creating an independent legal aid department or by some other arrangement which will shield the Legal Aid Department\u0027s operations from the rest of the government machine.  These measures to provide for more legal aid, especially to the middle classes, are central to the state of the rule of law in Hong Kong, for ensuring access to justice is essential and our legal system shall not and cannot be limited to the rich and privileged classes.  On legal aid, again, there is not even one word from the Chief Executive. \n We welcome the initiatives on the part of the Administration to convert the existing Court of Final Appeal building into an international legal hub.  It is hoped that international legal institutions, such as the London Court of International Arbitration or the Stockholm Chamber of Commerce, well-known for its arbitration capabilities, should be invited to set up offices in Hong Kong in order to further boost our reputation as the leading dispute resolution centre in the region and not to lose any further ground to Singapore.  More funding needs to be given to local institutions such as the Hong Kong International Arbitration \nCentre for the promotion of Hong Kong\u0027s arbitration services to the international community.  Such policy initiatives would no doubt, I hope, receive the full support from members of the Panel on Administration of Justice and Legal Services.  There has been talks about expanding our arbitration services to Qianhai (前海) and other places in Mainland.  May I remind this house that our strength as the legal profession and our strength as a dispute resolution centre lies at home, right here in Hong Kong.  If our arbitration services are done well, are promoted well, our arbitration services would take root or continue to expand in Hong Kong.  And we should look to Hong Kong as the first and foremost dispute resolution center in the region. \n Deputy President, the recent arrest and conviction of Mainland lawyer XU Zhiyong (許志永) once again reminds us all of the backwardness of the legal system in the Mainland and the preciousness of our very own.  As members of the legal profession, our hearts go out to XU Zhiyong and his family.  Such brutal suppression of members of the legal community and the blatant disregard of the rule of law are precisely why one does not have any faith in the civic progress of our nation.  More importantly, the case of XU Zhiyong reminds us that our present cause here is to protect and treasure the rule of law here in Hong Kong, for we are the impetus for change.  And, when the moment of change arrives, what we have in Hong Kong shall shine in the rest of our nation, and this is the very task set upon us. \n I know that there are many who believe that the time has gone for one to appeal to those high and honest impulses that were once the mainstay and the element of our character.  Here I believe it is a noble thing to have the opportunity to guide the development of the rule of law in our nation, and to influence the destinies of the civic development and the legal system in the rest of the nation.   \n Yet, if ever there was an object of honourable ambition, more than ever must it be so at the moment of which I am speaking.  The case of XU Zhiyong is a warning call for us all that this is an hour when the very foundation of the rule of law is under threat from those who disagree with its basic premise.  They are the enemies of the rule of law, and I put it no less, they are the enemies of the rule of law and represent the powerful force that threatens what we hold most dear. They are the soulless man who believe in nothing except the brutality of power ― alone without constitutional restraints.  They are those who conspire with these \nmen, those who would not hesitate to push the rule of law or the rule by law aside at the first sight of its posing an obstacle to those in power, those who would use whatever means necessary to help these men achieve their political ends. \n Deputy President, for the rule of law is not and should never be a servant of politics or the powerful, and least should it be confused with its inferior cousin ― rule by law.  Whereas even the most authoritarian regimes would know how to rule by law and to use law as a mean of oppression, the rule of law dictates that every piece of legislation, every policy, every election, every act of public government should adhere to the basic principles of justice and the basic principles of fairness, such as equality of everyone before the law.  By that very same measure, a consultation, as important as one for constitutional reform, should be carried out with a view to listening and consulting, rather than looking for ways to screen out opinions or using false legal arguments to disguise what is ultimately a political question. \n Whether the threat to the rule of law in Hong Kong is real or imagined as some would try to argue, we must nevertheless safeguard it with all our might and with all our strength, for history shall blame us for our false sense of complacency should we allow the rule of law to fade, to slip away, leaving its foundation broken and unrepaired whilst under our watch. \n Deputy President, as I said last year on the same occasion, I contemplate that the progress of the rule of law in this nation will be slow and painful.  But I look forward to it with perfect composure and confidence, for establishing the rule of law for our nation begins with upholding our constitutional arrangement here, right here, at home by means of an independent judiciary and from the conviction of its benefit to the great body of the people in this nation. \n Thank you, Deputy President.",
      "sequence": 50,
      "bookmark": "SP_MB_DK_00057"
    },
    {
      "title": "黃碧雲議員",
      "content": "代理主席，我只餘下28秒，但也想談一談政改。近日很多朋友都表示很心灰，認為我們已經進入了寒冬。因為，我們看到有一隻無形之手  不知與CY有否關係  但我們看到由電視發牌，以至(計時器響起)......",
      "sequence": 51,
      "bookmark": "SP_MB_HW_00058"
    },
    {
      "title": "代理主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 52,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，在這個辯論環節，我會集中就公務員和政制發展發言。首先，我要多謝公務員團隊過去的努力，為市民提供優質服務，對香港貢獻良多。不過，近年市民的訴求越來越多，對政府的期望亦越來越高，加上近年政府就各個政策範疇，推出更多政策和措施，以回應和滿足市民的需求，令公務員工作量大增，但他們仍然能夠保持，甚至不斷提升服務表現和水平，是很值得大家讚揚的。 \n 雖然特首說要讓有需要的人得到支援，但今次整份施政報告並無明確提及，會否為公務員隊伍增撥資源、增聘人手，以配合各項大大小小的政策和措施的推行。例如有無足夠公務員配合落實10年興建47萬個住宅單位的目標呢？是否有人推動落實扶貧措施呢？所以，我再次要求政府，全面檢討各部門的人手和資源是否足夠，為有需要的部門增撥資源和增加人手，藉以紓緩公務員的工作壓力，提升士氣。 \n 代理主席，相信大多數市民都會希望，亦支持推動民主政制發展，而推動和落實政改是今屆政府和立法會的重點工作。今次施政報告對此着墨不多，僅以一個章節交代政改的目標和進程，而目前相關的諮詢文件亦沒有提出任何具體的政改方案。 \n 現時社會上對於政改方案意見不一，有不同爭拗，但我認為，過多的爭拗並不利於民主政制發展。人大常委會所作的決定，已明確了香港在2017年可以普選特首，但如果政改方案無法通過，或推倒重來，普選便無法落實，對中央政府、特區政府、香港市民都是三輸局面。作為香港的一分子，我是十分期望，2017年香港可以一人一票普選特首，因為無論對香港或是中國，一人一票普選領導人將會是歷史性的突破，邁出了民主進程的一大步。 \n 代理主席，凡事都要經過一個過程，累積經驗，循序漸進；香港的民主政制發展亦如是，要透過摸索，逐步尋找適合我們的模式和路線，絕不能一蹴而就，否則只會令政制發展原地踏步，對整個社會毫無益處，任何違法、無助推動政改向前發展的行為，都是不應該支持的。 \n\n 目前，香港面對的問題，除了政制發展之外，經濟發展等問題亦非常重要。所以，我期望可以盡快落實政制改革，好讓大家能夠全心全力搞好經濟，為香港創造更美好的生活、工作和居住環境。 \n 代理主席，我謹此陳辭。",
      "sequence": 53,
      "bookmark": "SP_MB_TT_00060"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，昨天張曉明說香港人要惜福。我不知道他的說話是甚麼意思，他似乎是想香港人感謝內地的無私支持和幫助。但是，我們眼前所見的，卻是令人感到心寒。 \n 今天我剃了頭，因為今天是情人節，有一個“我們都是劉霞”的行動。中共發明了一項罪名，而只有他們才會發明這項罪名，便是“愛情罪”，即以情入罪。今天我們剃了頭，便是抗議中共以情入罪，劉霞已被非法監禁3年多。因此，我不知道何謂惜福，香港究竟得到了甚麼福氣？中共竟然可以以情入罪，又怎會是中國人的福氣？習近平說要大搞中國夢，我要對他說清楚，他的夢不是我們的夢，我們的夢是中國能有真正的自由和民主。劉霞沒有自由，中國也沒有自由，難道我們會相信香港會有民主嗎？ \n 張曉明說，中央支持香港發展民主，順利實現普選的誠意是不容懷疑。但是，我們真的很難相信，很難不懷疑，因為我們看不見所謂的誠意。由中央政府到特區政府，再到“政改三人組”，說來說去都只是表明，一定要由愛國愛港的人擔任特首；所以，一定會設立機制進行篩選。他們說來說去也沒有說一句承諾將來的普選是一個沒有篩選的普選。昨天，張曉明說得非常動聽，他說人人有份選特首。我覺得他也是在玩弄語言“偽術”。他玩弄的，是人人有份參選特首，但卻無法成為候選人。既然無法成為候選人，普選有何意義？所以，我們從來都沒有聽過中央政府和特區政府的承諾。或許稍後請司長談談這點，你敢不敢承諾普選是一個沒有篩選的普選？ \n 然後，張曉明又說，我們要另搞一套。我不知他口中的另搞一套是哪一套，會否是公民提名及政黨提名的那一套？當然，我們要搞的就是這一套，因為這才是一條活路。提名委員會明顯是有篩選的，提名委員會是一個小圈子提名，即使如此，我們工黨也要對它忍氣吞聲，任它存在。我們現在只要求能留一條活路，便是政黨提名及公民提名，讓市民可以選擇不同政見的人士。這可說是非常公道、合理的要求。然而，袁司長卻表示，這套公民提名、政黨提名不符合《基本\n法》。其實，我覺得這是個政治問題，大家根本是從不同角度來看法律，我不明白為何袁司長要站出來貶低公民提名和政黨提名。“政改三人組”很喜歡提出一點，便是大家不能架空提名委員會，而且必須要有實質的提名權。但是，我想告訴他們，他們經常強調不能架空提名委員會，但他們卻一直在架空全香港700萬市民。民主選舉是甚麼呢？便是市民的意願能透過選票及提名得以表達出來。然而，他們那一套卻架空了市民，令市民變成橡皮圖章；他們最關心的是提名委員會有否實質提名權，而根本不關心市民有否實質提名權。這究竟是哪碼子的民主，哪碼子的普選制度？ \n 他們一直在強調一些口號；市民每天都看到他們在電視宣傳片中裝模作樣地說“有商有量，實現普選”。我請他們不要再惺惺作態了，不如說清楚是“無商無量，實現篩選”吧。或者可以說得動聽一點，說“有商有量，實現篩選”好了，即大家商量一下如何進行篩選。是否真的要這樣做呢？現在擺明是這樣。他們如何能令市民相信接着會有普選？如果將官方一直以來的言論總結起來，便會得出一個結論，便是根本沒有甚麼可以改變，也沒有任何言論他們會聽得入耳，只有小圈子提名委員會和篩選，確保所有愛國愛港人士能夠入閘，就是這樣。他們說來說去，到了最後只有這一套。所以，假諮詢最終仍是假諮詢，他們根本不願意聆聽任何意見，還希望我們相信香港會有普選嗎？因此，我們惟有佔中，靠市民的力量爭取普選，取回我們應有的權利。我們別無選擇，一定要公民抗命。多謝代理主席。",
      "sequence": 54,
      "bookmark": "SP_MB_LCY_00061"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，今年施政報告在公務員事務上終於有新猷，政府將增加一所新的公務員診所及加強專科牙科服務，這些政策有助提升公務員士氣。不過，不少公務員工會的朋友向我反映，他們最希望政府為公務員提供中醫服務。施政報告表示，未來在將軍澳興建一所中醫院，既然如此，政府為何遲遲不回應公務員訴求，為公務員提供中醫服務。 \n (主席恢復主持會議) \n  施政報告建議於在2020年興建2 200個紀律部隊的宿舍單位，這只是一項“好過無”的政策。在去年年中，紀律部隊仍欠6 000個宿舍單位，平均輪候時間需要13至14年，新政策只是杯水車薪、稍為紓緩情\n況。歸根結底，新政策依然解決不了紀律部隊長期欠缺宿舍的問題。我促請政府盡快展開解決紀律部隊欠缺宿舍單位的研究，並公布2 200個宿舍單位將如何分配、每年有多少個新單位落成、第一批單位何時落成等具體安排。 \n 對於一些存在已久，勞工界和不少公務員團體已一再向政府反映的意見，如人手不足、外判和合約制等問題，既影響公務員的士氣，亦影響政府向市民提供服務的質素。這些問題，施政報告只是輕輕帶過，沒有誠意解決。 \n 主席，由於施政報告的致謝議案有多項修正案，我必須重申我的取態。我認為施政報告的致謝議案是一項中性議案，就行政長官到本會宣讀未來一年的施政工作，立法會禮貌上表示感謝，僅此而已，並不代表本會同意施政報告的各項建議。我尊重議會這種禮貌，儘管不少修正案提出的意見，如李卓人議員提出要求取消強積金對沖機制的建議，我完全支持，而在我的演辭中，亦充分反映了這一點，但原則上，我不同意對一項禮貌性的議案作出修正，提出個人訴求，否則，不同觀點立場的議員，各自提出修正案，這並非處理施政報告辯論的理想做法。 \n 主席，我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_PSP_00062"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，施政報告提出，政府會致力推進香港政制發展，堅決按照《基本法》及全國人民代表大會常務委員會(“全國人大常委會”)的相關解釋和決定，廣泛徵詢公眾意見，實現2017年普選行政長官的目標。 \n 無可否認，政府今次推動2017年政改方案的難度，比之前推動2012年政改方案更大。因為，今次已經涉及普選特首的具體內容和落實細節。我們看到，雖然政府未提出政改方案，但社會已經有很多爭拗，有人建議公民提名，有人建議政黨提名，甚至有人提議要佔領中環，威脅政府支持他們提出的方案。 \n 對於種種爭拗，老實說，不少商界人士向我反映，他們對於這些情況比較擔心。香港之所以能夠成為國際金融中心，除了因為有完善\n的法治制度、通訊自由和廉潔社會外，穩定的營商環環也是其中一個重要因素。所以，投資者和商界都希望看到香港經濟穩定、社會穩定，而社會穩定，其實與政局穩定也是息息相關的。 \n 主席，我們看到泰國這個旅遊之都，近年多次因為政治爭拗出現大規模示威和騷亂，亦多次看到有泰國人因此傷亡，這亦使投資者和遊客感到卻步。泰國本來是香港人的旅遊熱點，但今年新年，很多人都因為泰國的政局不去泰國玩，改為去其他地方度假，包括我。我們不希望這些情況在香港發生，所以政府應該帶領社會，認識《基本法》，並在《基本法》的框架下理討論政改問題，推動香港政制向前發展。 \n 主席，正所謂“知易行難”，我們如何才可以理性討論政改問題呢？我認為其中一個很重要的方法，就是政府要清楚交代哪些建議符合現時法律框架，哪些方案可能會違反《基本法》。 \n 早前，不少社會人士指出，政府對“公民提名”是否違反《基本法》的態度曖昧，希望政府有明確態度。因應各界關注，律政司司長袁國強在新年時於報章撰文，清晰解釋“公民提名”和“政黨提名”為何有可能違反《基本法》，我認為這做法是好的。 \n 事實上，《基本法》第四十五條已經寫明，行政長官候選人須由一個具廣泛代表性的提名委員會按民主程序產生。我相信政府今次的解釋，能有助社會日後更加聚焦地討論普選問題。 \n 其實，世界上並無一個天衣無縫的普選方案，不同國家和地區也會按照實際社會情況訂定出選舉制度，我們看到不同國家和地區的制度也是不同的。香港作為中國其中一個特別行政區，亦不需要盲目照搬西方那一套或模仿任何一個國家的一套。所以，各個黨派都應該以維護香港利益為出發點，找到各方都可接受的普選方案。如果大家繼續堅持己見，互不相讓，香港的政改僵局，將會難以得到突破，對香港的經濟和民生都是絕對無好處的。 \n 主席，為期5個月的政改諮詢，轉眼間只剩下兩個多月。我希望社會各界能夠求同存異，按照《基本法》規定和全國人大常委會解釋的原則，大家有商有量，找出適當可行方案，令到2017年普選特首得以實現。 \n\n 其實，在這幾個月間，不少社會人士，包括工商界人士，都就政改問題提出很多理性、務實的意見，“政改三人組”亦已會晤多個社會團體、商會  包括我們香港總商會  聆聽我們的意見。我希望政府可以認真考慮他們的聲音。不過，社會上亦有一些人士，不斷提出一些未必符合《基本法》的訴求，似乎只為爭拗而爭拗。我不認為他們較大聲，道理就較正確。政府應該多聽不同聲音，應該Listen to the Voice，not the Noise。 \n 同時，政府應該為日後可能出現的“佔領中環”行動，作出評估及訂定應變措施，確保香港穩定及中區一帶的工商業可如常運作。我們很希望香港可以在2017年落實普選特首。 \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_LKF_00063"
    },
    {
      "title": "張華峰議員",
      "content": "主席，甲午馬年，大家都希望馬到功成。對於現時進行得如火如荼的政改諮詢，我與絕大部分的香港人一樣，都希望普選特首這一個重要的里程碑，能夠在有商有量、和平理性的氣氛下成功建立。可惜，現時我看見的，卻是激進派不斷抬頭、不斷製造麻煩、不斷撕裂社會，令我們擔心最終可否一條直路到達普選這個終點。 \n “有商有量，實現普選”是政府“政改三人組”發出的政改諮詢文件標題。兩位司長和局長在諮詢文件自去年年底發表以來，一直都是秉持這份精神來推廣政改工作，積極拉近大家的距離，為謀求共識而出盡渾身解數。 \n 可惜，泛民的一方對政府這份好意並不領情，只熱衷於搞“佔領中環”的行動，試圖用霸王硬上弓的手法，迫使中央就範，接受他們不符合《基本法》規定和人大常委決定的主張，完全漠視中央在香港政制發展的憲制地位和權力。 \n 他們提出的一個所謂三軌方案，當中包含了一些《基本法》以外的元素，例如公民提名和政黨提名，完全無視《基本法》規定，只可由具廣泛代表性的提名委員會，就普選特首的人選作出提名的規定。 \n 當律政司司長袁國強循法理角度剖析三軌提名方案可能不符合《基本法》規定時，有人又指他是用“法律語言包裝政治目的”，令人\n摸不着頭腦，因為香港是一個講求法治的地方，試問如果不講法律，又應該講些甚麼呢？ \n 主席，商界對於“佔中”十分擔心，因為中環是我們的政經中心，亦是交易所所在，一旦發生持久的“佔中”行動，令整個政經中心的運作癱瘓下來，除了會造成嚴重的經濟損失外，更會令我們國際金融中心的形象大受打擊。以股票市場為例，每停市1小時，就會大概造成100多億元成交額的損失。若連其他的商業運作都被迫停頓下來，數以十萬計的市民無法上班，豈不是把封鎖曼谷所造成的混亂情況搬來香港？屆時，外來的投資者還會來港投資嗎？海外的公司還會否選擇來港上市呢？相信不用我多說，大家都已很清楚。泰國經濟在連串示威中如何受到重創，投資者停步不前、旅客卻步。難怪近日不少商業機構都在部署“佔中”的應變工作，在中區以外設立後備辦公室，擔心屆時局面一發不可收拾，會影響它們正常的商業運作。 \n 所以，我贊成採取有商有量的態度來化解矛盾，不應將分歧無限擴大。事實上，有報章上月進行了一項民調，在受訪的1 010名市民中，反對通過“佔中”爭取普選的比率，繼續上升至57%。我希望所有泛民朋友都要看清楚民心所向，千萬別因為一些激進勢力的進迫而越走越激，令距離達成政改共識的目標越行越遠。 \n 主席，俗語有云“一個巴掌拍不響”。要做到有商有量，一定要雙方互諒互讓。最近，兩岸的官員歷史性地在南京會晤，甚至互相以彼此的官銜稱呼對方。既然兩岸經過60年的分隔，都可以化解昔日的恩怨，為何我們在“一國兩制”之下，又不能採取求同存異的態度，積極尋求共識？ \n 主席，我也曾經年青，同樣都有過激情和理想，但如果空有理想，不顧現實，忽略當中的風險和後果，結果可能是大家都難以承受。所以，我希望有理想、有正確人生觀的年青人，都要回歸現實，不要太過天馬行空。 \n 最後，我衷心祝願“政改三人組”能夠排除萬難，做到林司長在年初一的新年願望  馬到功成，以及中聯辦主任張曉明所說的和氣生財，就政改方案達成共識，令全港市民可以看到普選到臨的一日，可以選出一個我們心目中理想的人選做特首。 \n 主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_CC_00064"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，首先，我想恭喜林鄭月娥司長，因為大家也知道，最近商業電台(“商台”)的節目主持人李慧玲被辭退，加上《明報》更換總編輯、《南華早報》赤化、香港電台早前被滅聲，以及最近一連串的“陰乾”行動，再加上早前發生的練乙錚事件，正如報章報道，特區政府已經成功地逐步掃平大部分傳媒的阻礙，為政改、為政府為了討好中央而預備好的所謂政改方案掃平障礙，直路在望，因此，一定要恭喜司長。 \n 不知道早兩天在禮賓府或政府總部有沒有開香檳。如果有，司長便更應慶祝一件事，便是最近在新聞自由排名方面，香港再下跌3位至現時的第六十一位。由2002年的第十八位狂跌43位，真好，正合乎你的心意。始終沒有選錯人，中央政策組深慶得人。市民看在心裏，你不要當他們愚昧。 \n 正如這幅由我同事製作出來的“北風凜凜”，其實大家也知道是甚麼一回事。陳志雲或商台只不過是劊子手，幕後當然有人。所以，陳志雲表示與他無關，也不一定完全是錯的。 \n 關於政改，梁振英很精明，他在這件事上洗手不幹，說與他無關，把這件事交給“政改三人組”。我最近發現司長和她幾位同事的演技越來越好，明明是無商無量，走到街上卻笑着說是有商有量。明明心中已經有方案，出來卻說甚麼意見也會聽。不過，有機構提名、有自己定出來的“鳥籠”，又有你的拍檔袁司長變魔術，把很多法律用言和市民驟耳聽起來好像是對的語言拿來己用，說這些不符合《基本法》、那些也可能不是很符合。此外，也有你的好拍檔  前民建聯副主席、心戰相當高明的一位戰友  在當中，“政改三人組”，簡直天衣無縫。 \n 不過，一眾高官不要太開心，因為我相信如果是給你這樣迫出來，你可以估計得到，在今年年底，當你提出所謂的方案時，市民的怨氣會更大，反彈更激烈，因為即使你令所有主要傳媒封口，這並不等於怨氣就會這樣消失。 \n 你以為你可以這樣搬弄龍門，一直靠《基本法》的保護來搬弄，市民便可以被愚弄，其實沒有這麼容易。兩位學者和一位牧師提出的所謂佔領中環是這麼大件事嗎？人家佔領華爾街，但華爾街今天仍然是全世界的經濟火車頭。 \n\n 抹黑手段層出不窮。但是，這些都不是香港人所願意(計時器響起)......",
      "sequence": 58,
      "bookmark": "SP_MB_KKK_00065"
    },
    {
      "title": "主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "郭家麒議員",
      "content": "......一念天堂，一念地獄......",
      "sequence": 60,
      "bookmark": "SP_MB_KKK_00067"
    },
    {
      "title": "主席",
      "content": "郭議員，發言時限到了。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "郭家麒議員",
      "content": "司長，你好自為之。多謝主席。",
      "sequence": 62,
      "bookmark": "SP_MB_KKK_00069"
    },
    {
      "title": "田北俊議員",
      "content": "主席，最後一個辯論環節是討論施政報告內關於管治、政制發展及地區行政的事宜。 \n 首先，我想代表自由黨談談我們對管治問題的看法。為何香港自回歸至今的管治看來總是不太暢順？因為在每屆政府成立和我們選出了行政長官後，行政長官在競選的過程中並沒有班底。選出行政長官後，除了知道他參選時的所謂政綱和理念外，並不知道究竟會是誰當司長和局長。這是難怪的，因為現時並沒有政黨政治。任何一位候選人出來參選，如果想找人“埋堆”，是沒有人夠膽與他這樣做的。如果有人想當局長或司長，難道3位候選人也會找他當司長或局長嗎？這是不可能的。如果一旦“埋堆”，卻選出另一位候選人，便當不成局長或司長了。將來我們應該怎麼辦呢？外國便不同了，現時較成熟的民主國家，例如英、美等國家，也有數個大政黨，一執政便已明確知道有甚麼班底和人才。 \n 還有一點，便是團結的問題。在組成每屆政府時，即使行政長官找到3司12局的人選，現時還要再找12位副局長和10多位行政會議成員。他們以往的理念是否相同？在推行政策時，是否可以互相幫助？人家便可以做到這點，但在香港，至今為止仍未能做到這點。舉個簡單的例子，今屆特區政府以房屋作為首要政策，自由黨是絕對支持的。可是，如果看看當中的過程，陳茂波局長負責物色土地，但另一\n方面，興建公屋方面是由張炳良局長負責。可是，建屋需要人手，這方面則由張建宗局長負責。既然他不批准輸入勞工，試問又能興建甚麼？根本就建不成。可是，環境局提出要擴建堆填區，又表示固體廢物，即建築廢物，可減少三、四成。大部分人也不相信，理由是每年須興建那麼多樓宇，因而產生那麼多廢料，如果要增建四、五成樓宇和真的成事，廢料肯定增加四、五成。你又不知道怎樣處理，反而對市民說所產生的廢料可減少三、四成。大家可以看到數個政策局只顧自己的範疇，如果政府要落實興建公屋甚至各種樓宇，便會引起很多市民的質疑，認為它根本只是說說而已，到2016年、2017年，那6萬多個單位怎可能建成？我們認為這正正是由於多年來管治出了問題。 \n 將來如何是好？自由黨有何建議？其實，根據以往的經驗，我們只知道以往的做法不可行。我們有甚麼好建議是一定可行的？我們也沒有太大把握。我們唯一想到的是，如果外國沒有一個大黨擁有足夠的人才來管治一個地方，那麼，是否須由數個政黨聯合執政，來協助行政長官做好管治工作呢？暫時來說，我們唯一想到的便是這個看法。當然，除了向特區政府反映這個看法外，作為全國政協委員，我們也有機會上北京反映。我們會在內地向中央政府提出，因為中央政府必須認可在香港這種情況下，當選的行政長官是否無須退出原本所屬的政黨？又或者即使退黨，可否找其他立法會的政黨一起合作管治香港，包括泛民的政黨？否則，如果選出的任何一個政府是沒有班底的，即使是自組班底，任期也只有5年，而在融合方面，須由這個班底自行融合，要落實一項政策，是難以做到的，那麼，這個管治問題便會繼續存在。無論將來的行政長官是由普選產生，還是像以往數屆般由選舉委員會選舉產生，其管治也會有問題。自由黨的這項建議是否行得通呢？我也不知道，只知道根據現行做法，每5年或10年便會更換一位行政長官，這真的有點像是“鋪鋪清”般。所謂“鋪鋪清”，是指每5年或10年便“鋪鋪清”，即這些5年或10年的時間表會朝令夕改。 \n 董先生提出“八萬五”，真真假假，我不知道是否真的訂下了“八萬五”，不過，無論有或沒有，到曾先生出任特首時，卻不推出任何土地，差不多跌至零。現時政府卻大量推出土地，但到下屆政府時，可能又會有所轉變，那麼香港又怎樣可以有可持續性呢？ \n 另一個例子是：我們看看現時的西九，那幅土地自回歸以來擺放至今，這是難以置信的，我們竟可以讓那幅土地擺放10多年，還說即將展開工程了。舊啟德機場還好一點，最少興建了一個郵輪碼頭，但\n我所提及過的其他工程全部也沒有展開，但最近終於有數幅位於啟德的土地出售。然而，當中的過程有不少節外生枝的情況。舉例而言，當局一直說會興建運動場，但有一段時間又說會考慮不興建，但最終又說會興建。這些全部也顯示每屆政府的可持續性出了問題。這樣下去，說香港50年不變，真是一點也不出奇。這種“50年不變”是指我們不在發展方面轉變，經常原地踏步。大家看看內地的發展：它每5年便一大變，每10年更變得連影子也沒有，更不要說深圳的前海了。 \n 我們在10年前到過深圳的前海區看看，那個地方根本是水塘一片海水，但現時正在進行建設。上海的自由貿易區也是這樣。在上海虹橋發展區正興建會展中心，這座在3年內建成的會展中心面積50萬平方米，較香港的會展大4倍。這是如何做到的呢？上海可以輸入附近非上海的工人，數目差不多有2萬人，可在3年內建成這座建築物。我們香港有這樣的能力嗎？如果這樣下去，便不會是討論我們香港未來的發展和前瞻，而是內地的城市全部會趕上香港。我們作為香港的一分子，當然不想看到這種情況。我們當然希望祖國好，以及上海和廣州等地都有好的發展，但我們也希望香港不會呆滯不前，而是會向前看，做一些工夫。 \n 行政長官在施政報告內提出了很多問題，我們在聽過後也有疑問。很多建議是叫我們商界到內地發展。這也是事實，如果有錢投資，內地是充滿商機的，同樣可以賺到錢。在CEPA的安排下，很多專業人士也有能力在內地賺到錢，但香港的普羅大眾又有何看法呢？老闆們全部到內地發達，剩下他們在香港。行政長官的施政報告便叫我們一起到內地經營小生意。當然可能會發生這種情況，但是否叫所有香港人也到內地工作呢？ \n 市民覺得這種說法是很不中聽的，他們當然希望有可以令香港做得更好的建議，讓財團和中小企也在香港發展，使普羅大眾有更多機會可分享我們的經濟成果，而不是叫全部有能力的人也到內地賺錢，無能力的便留在香港等待。等待甚麼呢？等他們繼續在社會往下沉，等待中產繼續往下沉。在基層方面，政府便會說向他們多些“派糖”，但這不是我們香港人的香港精神。我們希望在香港發達，從而產生多一些中產來帶起基層，而不是相反地讓中產往下沉，成為基層。這個管治問題，自由黨覺得是非常嚴重的。 \n\n 主席，說到政制發展，我們當然要談談下一屆普選行政長官的問題。自由黨的看法是：既然中央政府給予香港人在2017年普選行政長官的機會，即300多萬人全部可以“一人一票”方式選出行政長官，我們覺得最重要的是落實“一人一票”的選舉方式，因為如果這個選舉方案的修訂不獲通過，我們便會原地踏步。“原地踏步”是甚麼意思？即又是剩下千多人可選出行政長官，這是否泛民主派想看到的呢？泛民主派想看到所謂的真普選，是由香港人選出行政長官，這點我們也是支持的。當然，我在外面也說過數次，香港是“高度自治”而不是獨立的，如果任何人也可以參選，而且必定要這樣，這個定義與獨立有何分別呢？我們希望的是盡量“高度自治”，任何人也可以參選，這當然是更好的，但是否希望即使只有100人支持的人也可以參選，還是有八、九十人支持的便可以參選呢？我希望泛民主派想一想。 \n 如果到了明年3月份  我不知道這個時間表對不對  在真的要投票的那一天，我相信如果有學者或政黨曾經進行民調，問市民是支持原地踏步，還是支持一個他們有份選擇，但候選人未必完全符合他們心意，即所有人也可以參選的方案，我有信心這項民調的結果必定是人人都希望可先讓他們參與一次選舉，在讓他們選擇一次後，再看看在2017年至2022年的那個階段，行政長官選舉是否能夠進一步優化。 \n 因此，如果萬一中央最終的決定是有篩選成分的，我也希望泛民能夠支持。當然，即使萬一有篩選，也要多加一句，便是在2017年行政長官選舉的過程中，數名候選人是否可以作出一個承諾，就是到了2022年的行政長官選舉時，這個“篩選”的成分會減少，讓更多泛民主派的人可以入閘？我覺得做生意的人不管賺到多少錢也會先做，因為如果不做這項生意，根本是原地踏步，甚麼也做不到。所以，就這方面，我希望泛民主派的同事可再三思考。我們需要5票才能成事，如果不能成事，屆時便會原地踏步(計時器響起)......而且這種原地踏步，將來可能再也沒有機會改變......",
      "sequence": 63,
      "bookmark": "SP_MB_TPC_00070"
    },
    {
      "title": "主席",
      "content": "田議員，發言時限到了。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "田北俊議員",
      "content": "多謝主席。",
      "sequence": 65,
      "bookmark": "SP_MB_TPC_00072"
    },
    {
      "title": "黃毓民議員",
      "content": "通篇讕言濫調“假大空”的施政報告！主席，梁匪振英發表第二份施政報告，所謂願景是“讓有需要的，得到支援；讓年青的，各展所長；讓香港，得以發揮”；語意模糊，語焉不詳，連話都說不清楚，其治港能力如何，可思過半矣！ \n 曾經有“東方之珠”美譽的香港自從1997年主權移交以後，貧富懸殊冠絕全球已發展地區，又“榮登”樓價全球最難負擔城市，世界新聞自由排名在10年內急跌40多位而落後台灣、南韓和日本，這些“劣績”都是英國人做不到的，而坐在這裏的中國人就做到了。今天“東方之珠”的璀璨已然煙消雲散，香港變成了一個大部分人無法安居樂業、發揮所長的地方，社會怨氣沖天，前朝無所作為的董建華和貪婪腐敗的曾蔭權固然是難辭其咎，現在的梁匪振英並無興利革弊的意志，只有揣摩黨意，打壓本土的倒行逆施，更使香港不斷向下沉淪！ \n(譚耀宗議員站起來)",
      "sequence": 66,
      "bookmark": "SP_MB_WYM_00073"
    },
    {
      "title": "主席",
      "content": "黃議員，請稍停。譚耀宗議員，你有甚麼問題？",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "譚耀宗議員",
      "content": "我剛才兩次聽到黃毓民議員提及梁振英特首的名字時，所用的言詞有侮辱的成分，請主席考慮。",
      "sequence": 68,
      "bookmark": "SP_MB_TYC_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "黃毓民議員",
      "content": "原來你也是匪，OK。不要緊，我因為要讀畢這篇演辭，我委屈求存，不叫這名較賊匪都不如的賣國賊做梁匪振英，我收回剛才那句話。猜不到主席都是護匪。 \n 竊據大位20個月，梁振英繼續維護大財團壟斷的經濟結構，興建公營房屋口惠而實不至，扶貧工作涼薄吝嗇，貧苦大眾仍然不見天日。港共政權拒絕爭取收回單程證及自由行審批權之餘，卻變本加厲的不斷接收大陸旅客，大開中門讓大陸人衝擊香港的生活方式和價值；對於香港的弱勢社羣，梁振英則利誘本地基層長者到深圳和肇慶\n的院舍安老，贊助學生北上大陸升學，公然實行殖民和人口換血工程，趕絕土生土長的香港人。世上所有已發展地區的行政首長，施政都必定以在地人權益為優先，但梁振英為了逢迎中國而不惜加害香港人，他是香港人的公敵，絕無疑義！ \n 施政報告通篇讕言濫調，“假大空”！稍有良知的代議士，都應對致謝議案投下反對票。 \n 貧富懸殊，族羣撕裂。梁振英第二份施政報告一如舊貫，繼續是重經濟發展，輕民生樂利。香港多年來都獲得“全球最自由經濟體”、“全球最具競爭力經濟體之一”等榮譽，實相就是富人無須付累進稅的不公義稅制、刻薄寡恩的社會福利體制、剝削僱員補貼基金經理的退休保障制度、大財團壟斷港人衣食住行、勞工收入僅足糊口、通脹樓價租金升幅遠遠超越市民收入。最新統計的個人入息中位數只有12,300元、家庭入息中位數才22,500元，10年來都是原地踏步(2001年個人入息中位數是12,000元、家庭入息中位數是18,500元)，究竟香港人作了甚麼孽，要蒙受這種苦難？ \n 去年3月至5月葵涌貨櫃碼頭工人不滿和黃集團旗下的香港國際貨櫃碼頭公司的可耻待遇、惡劣工作環境、不合理條款合約，發動為期40日的工潮，證明香港的極端資本主義和經濟繁榮根本不可以改變人民生活。特區政府數年前推動“工資保障運動”成效不彰，之後與商界多番角力才能實行最低工資，而且最低工資在2010年實行時只有時薪28元，去年才增加至30元。港人有仇富心理並非偶然。政務司司長林鄭月娥侈言“家是香港”、“築福香港”，但富人與窮人、有樓者與無樓者之間的族羣矛盾與撕裂顯而易見，恐怕不是特區政府粉飾太平就能夠改變。 \n 我上星期讀到一段報道，指芬蘭的“過氣手提電話一哥”諾基亞為全球18 000名裁員員工安排“轉職銜接計劃”，包括幫助員工轉職到全新工作所提供的教育訓練、協助員工創業、投資員工開設的新公司、授權使用技術專利等，至今已經協助了5 000名員工，成立了400家新公司。諾基亞的管理層認為，對離職的員工要做到職業道德上的最大照顧，而非滿足法律上的最低標準。芬蘭人認為，諾基亞的人才與轉職資助，令芬蘭的新創企業百花齊放，不但沒有使芬蘭因為諾基亞倒下而“亡國”，反而認為諾基亞衰退令芬蘭經濟結構更為健全，經濟由眾多新創公司簇擁而不再只依賴諾基亞作單一支柱，這是芬蘭的例子。香港的政府和商界，究竟有沒有這種量度，有沒有這種胸襟？香\n港的市場不外乎是三數個大財團，財閥要賺盡每分每毫，把中低層員工呼之則來、揮之則去，政府則以大財團的盈利來衡量經濟環境，對中小型的創業者愛理不理，正正是這一種思維和結構，造成了高達0.537、接近暴動邊緣的堅尼系數。 \n 產業空洞，經濟失衡。香港的經濟一直都以服務業作主導，施政報告提及的金融業、貿易、旅遊業、專業服務、物流業，都是歷史悠久的服務業，這種結構令香港極容易受外圍經濟波動影響。經濟較佳時，蒙受剝削的人民還勉強可以支持；但經濟受外圍打擊時，人民就隨時三餐不繼，要到快餐店吃“二手飯”。目下的香港欠缺漁農業、製造業和本土社區經濟，只能依靠金融地產炒賣及自由行帶動的消費支持。施政報告表示要“擴大香港的接待能力”，商務及經濟發展局局長蘇錦樑表示不應該、亦不能夠就旅客人數設上限，又呼籲市民要考慮旅遊業對就業及經濟情況的貢獻。市區面積只有260平方公里的香港，2013年有5 430萬遊客，是人口的8倍；而主島面積600平方公里的新加坡，2012年大約有1 400萬遊客，是人口的3倍，香港早已超出負荷。去年上半年，旅客境內消費有1,300多億元，絕大部分都被大財團中飽，一般港人只能分得一小部分殘羹剩飯，同時要承受公共秩序混亂、交通擠塞、租金物價上升等社會成本。香港人既無法決定誰人到訪，又無法分享收益，更要蒙受各種損失，試問天下間有如此荒謬的事嗎？ \n 以往港英時期，一般欠缺資金和專業知識的港人，可以在公屋商場租個鋪位，經營家庭式生意，可以養妻活兒。特區政府成立以後，賤賣公屋商場、停車場予領匯，大舉引入大陸自由行旅客，食物及環境衞生署(“食環署”)嚴厲對付小販，市區重建局(“市建局”)大肆破壞老社區，結果商鋪租金大幅飆升，大財團主導港人生活的所有環節，消費業無視本地消費者需要，一般港人在經濟中無法找到自己司職的位置，只能仰賴大財團和大陸人來港消費生存，貧富懸殊當然無可避免。政府對上述種種都視若無睹，只顧在經濟上與大陸融合，不願擺脫香港經濟對金融、地產、旅遊業消費的依賴，香港的經濟猶如駛進斷港絕潢，不見出路。 \n 我強烈要求特區政府扶植漁農業、環保循環業、本地輕工業、創意工業，促成一套緊扣港人日常生活的產業鏈，並且回購領匯的公屋商場資產，制止市建局破壞老社區的收購再發展模式，放寬食環署在街頭對流動和攤位小販的執法，重新創造一個容易創業和自力更生的\n經濟環境，全面振興本土社區經濟，還港人享有積極參與經濟發展的機會。 \n 建屋目標，不切實際。梁振英由董建華時代開始擔任行政會議非官守成員召集人，董建華任內製造的房屋問題，成為了梁振英競選時的政治資本。梁振英2012年競選時誇下海口，每年提供35 000個公屋單位，是次的施政報告卻說“未來10年供應47萬個單位、公營房屋佔六成”，即每年28 000個單位，分別是居屋8 000個單、公屋2萬個單位。特區政府在2012年只落成9 000多個公屋單位，梁振英目標能否實現，大家都心裏有數，又是“假大空”。 \n 截至去年9月底，公屋輪候冊高達237 800宗，非長者單身人士申請宗數已經貼近一般家庭申請，達118 900宗；長遠房屋策略委員會推算全港共有約67 000個“劏房”戶，高達17萬人居住在“劏房”。政治立場親梁振英的社區組織協會，曾發現“劏房”租金佔住戶入息接近三成，更佔綜援戶入息的34%。一個符合資格申請公屋的三人家庭，扣除租金後只有14 000多元作生活開支。香港百物騰貴，快餐店焗豬扒飯或雙拼燒味飯盛惠40元，醫生診費藥費至少300元，他們的收入經七除八扣後已所餘無幾，難以儲蓄和改善生活環境，真的不見天日、苦海無邊。不知道運輸及房屋局局長張炳良，每天究竟是以甚麼心情來思考基層住屋問題？ \n 盲搶土地，破環環境。特區政府經常表示香港欠缺土地發展住宅，於是要打郊野公園的主意、開發新界東北的農地、發展大嶼山、重新規劃“綠化地帶”、“政府、機構或社區”用地等，媒體謔之為“盲搶地”。現實就是，住宅用地不過是全港土地面積的6.9%。2012年10月，發展局局長陳茂波表示，特區政府的土地儲備有391.5公頃“空置住宅土地”及932.9公頃“鄉村式發展”，以政府慣例計算便有85 284 000平方呎的可建樓面面積；有網上媒體翻查多間上市公司年報，包括長實、新鴻基、恆基、新世界、信和及港鐵，發現它們共有6 399萬平方呎可建樓面面積及2億7 000萬平方呎的農地(不計新界東北發展區)可建樓面面積，是政府儲備的數倍。問題核心就是特區政府一直以來放任自流，任由私人發展商囤積鄉郊土地，即使現在向發展商重新回購土地，也得付上天文數字的代價，真是恨錯難返。 \n 特區政府縱容市建局大肆收購舊物業再發展為“窩八”、“帝后華庭”等豪宅出售，又坐視田生和金朝陽等私人企業不斷收購整幢物業，令市區土地盡歸私人企業之手，大大加添增建資助房屋的困難。\n除了公屋短缺，安老宿位、專上院校、殘疾宿位等社區或公共設施都出現短缺，而且都有迫切需要，政府規劃用地時出現“僧多粥少”的狀況便在所難免。特區政府一直迴避土地短缺的主要原因，卻要增加發展密度、更改GIC土地用途，最終必定會破壞港人的社區生活，加劇空氣噪音污染，製造交通擠塞。原來測量師出身、以房屋問題專家自居的梁振英，不過是藥石亂投的庸醫、不值一哂的貨色，“垃圾”。 \n 扶貧吝嗇，不恤民命。梁振英標榜自己的扶貧工作，施政報告表示“扶貧政策的主軸是鼓勵青壯年人通過就業自力更生，而社會保障和福利制度則要在合理及可持續的基礎上幫助不能自助的人”，青壯年人在香港只能為大財團當廉價勞工，當然無法自力更生，而所謂“合理及可持續”的社會保障和福利制度多年來無法幫助有需要的人，綜援升幅永遠不及物價升幅，貧窮長者要到街上拾荒維生，政府的“可持續”令貧窮戶的生活難以持續，一言以蔽之，就是“善財難捨，冤枉甘心”。 \n 去年實施的長者生活津貼，不過是比一般“生果金”每月多了1,000元，但為了滿足特區政府的所謂“可持續”模式，便要申請的長者接受資產及入息審查，特區政府的吝嗇和涼薄，可見一斑。 \n 基層長者難以負擔私人安老宿位，資助安老宿位又嚴重短缺，每年都有數千名正輪候資助安老宿位的長者離世。施政報告提出向深圳的安老院舍購買宿位，相信將會是未來安老政策的大方向，親友固然難以探訪，而大陸的黑心食品猖獗，護理人員質素參差，法制充滿漏洞，人身安全完全不受保障，這項建議簡直是用心不良，侮辱長者，令人十分憤慨。 \n 特區政府剛剛制訂了官方貧窮線，單身人士的貧窮線訂於月入3,600元，二人家庭為7,700元，三人家庭為11,500元，而4人、5人、6人或以上家庭則分別訂於14,300元、14,800元和15,800元。在席諸位每位月入數十萬元，月入數十萬元的人竟替人訂立這種貧窮線，可謂十分可耻。究竟這一條貧窮線能否反映真實的貧窮狀況？如果以最低工資計算，一個兩人單親家庭或一個父母都出外全職工作的四人家庭都已經在貧窮線以上，但他們的生活在扣除“劏房”租金、每天膳食和交通費後，仍然是捉襟見肘的。請問你這條貧窮線是如何訂立的呢？ \n 雖然政府每年都會按入息中位數的變化調整貧窮線，可是貧窮線沒有考慮香港的物價水平。香港的入息中位數多年來停滯不前，物價\n卻不斷飆升。樂施會總裁、扶貧委員會委員、前社會福利署署長余志穩曾經表示，樂施會會比較一個家庭在香港過最基本生活所需，包括衣食住行等的支出，以自訂另一條按照“基本生活需要”為基礎的貧窮線，我支持樂施會的做法。施政報告提出以貧窮線的水平訂立“低收入在職家庭津貼”，我不禁懷疑受惠人數有沒有政府估計的20萬戶、71萬人，更質疑未考慮物價水平而訂立的津貼水平。再者，每年區區30億元的津貼，只不過是2011-2012年度195億元綜援開支的一成半、2012-2013年度3,700億元政府總開支的千分之一，政府卻煞有介事的說成“涉及大量公帑而覆蓋面甚廣的恆常措施”，裝腔作勢，實在令人討厭。 \n 梁振英曾經指責唐英年“越扶越貧”，然而本屆特區政府每次推出扶貧措施時，仍然是念念有詞“顧及政府長遠的財政承擔”、“要有針對性”、“避免扭曲勞動市場或減低工作誘因”，低收入在職家庭津貼不過是區區30億元，與每年錯估的數百億元“意外”盈餘相比，真是微不足道。現時特區政府累積的財政儲備已達7,600億元了，司長，特區政府也要錙銖必計，由此可見，特區政府的扶貧從來不是以貧窮戶的需要為首要考慮。長者生活津貼要設立審查，貧窮線和低收入在職家庭津貼只機械式地考慮入息中位數一項因素而不考慮物價水平，這些都充滿官僚主義的色彩。 \n 我曾引述《貞觀政要》批評特區政府守財奴的理財方式：“貞觀二年，太宗謂黃門侍郎王珪曰：隋開皇十四年大旱，人多饑乏。是時倉庫盈溢，竟不許賑給，乃令百姓逐糧。隋文不憐百姓而惜倉庫，比至末年，計天下儲積，得供五六十年。煬帝恃此富饒，所以奢華無道，遂致滅亡。煬帝失國，亦此之由。凡理國者”  聽好了，雖然你的中文十分差  “凡理國者，務積於人，不在盈其倉庫。古人云：‘百姓不足，君孰與足？’但使倉庫可備凶年，此外何煩儲蓄！後嗣若賢，自能保其天下；如其不肖，多積倉庫，徒益其奢侈，危亡之本也。”我已經提供文稿，你回去慢慢研究。香港的貧窮戶陷水益深，蹈火益熱，特區政府一眾年薪數百萬元的高官仍然是顧及政府長遠的財政承擔，然後不憐百姓而惜倉庫。 \n 學位短缺，視若無睹。梁振英曾經承諾12年免費教育，12年免費教育是一項有全城共識的政策。政府去年4月成立免費幼稚園教育委員會至今，仍然是不斷的研究，明年才會提交報告。去年北區爆發幼稚園學位荒，學位分配問題、中央派位機制竟然不是免費幼稚園教育\n委員會最重要的議程。委員會所有成員都以兼職或顧問的形式參與，竟然要建議另外進行顧問研究，特區政府之庸碌無能，莫此為甚。 \n 資助學額僧多粥少，施政報告只計劃由2015年起逐步增加資助院校高年級收生學額共1 000個，供每年數萬名副學士畢業生競逐，是每年約29 000個教資會資助學士課程學額的3%至4%。政府目標在2018-2019年度，每年會有5 000名副學位畢業生能夠升讀資助銜接學位，都不過是有資助學士課程學額的一成多。去年八大院校已取錄接近4 000名非本地學生，達本地學生的一成四，特區政府只增加3%至4%的資助額，同時不設上限資助香港學生到大陸院校升學，究竟特區政府視本地學生為何物？ \n 權貴腐敗，管治失效。新一屆特區政府，醜聞不絕，吏治敗壞，梁振英甫上任，前發展局局長麥齊光即遭揭發與同僚合謀騙取租金津貼，最終被判入獄8個月，緩刑兩年。其後發展局局長陳茂波在大角咀經營“劏房”、避稅、在新界東北囤積農地，更託辭“太太家人”以隱瞞兒子持有新界農地。前行政會議成員林奮強在政府推出買家印花稅前偷步賣樓，表示對新措施毫不知情。前行政會議成員張震遠經營的商交所，因資金不足而被迫交回牌照，之後爆出虛假文件弊案，欠了一身債務被追討，一人被判入獄，他在12月更被法院頒令向財務公司還款3,300萬元，但他甚麼事也沒有，律政司司長，這還不是梁振英包庇他嗎？說起你這位司長，竟然敢與現時有案在身，要提出上訴的陳志雲一起做節目，你的膽子可真大，真是不得不向你“抽水”。 \n 梁振英本人更是可惡，去年10月15日拒絕發牌予香港電視網絡，整個決定過程黑箱作業，罔顧程序公義，對於公眾質疑，則以“行政會議保密制度”搪塞過去，實在是人神共憤。他自己的僭建問題仍未解決，接着屋宇署署長又包庇他，“狗屎垃圾”一大堆，對嗎？至於馮偉光，人人皆曰可殺，是民主派的叛將、“狗屎垃圾”、無賴一名，你又要找他當新聞統籌專員，令你這些無賴可以一家團聚。 \n 本月初，梁振英宣布，由於菲律賓拒絕向幸存者和死者家屬道歉，故決定對菲律賓實施首階段制裁措施，司長，何謂“首階段制裁措施”呢？原來只是把公務護照或外交護照持有人免簽證訪港14天的安排取消，這樣便算是制裁嗎？你們真厲害。 \n 星期二，梁振英在行政會議例會後，回應政黨提出的開徵陸路旅客入境稅計劃，竟然訓示香港人是“未富先驕”。“老兄”，我們已經富\n了很久，現時香港的人均收入，在全世界排列在相當前的位置，司長，我們的人均收入是3萬多美元，是已發展地方，即是富裕地區、發達地區，只是我們是讓少部分人富起來，是貧富懸殊的。何謂未富先驕呢？現時便是富而無禮了，讀多點書吧，這是一個“富而驕，貧而諂，富而無禮”的社會，對嗎？剛才有人提到關於言論自由的問題，我亦不在此重複。梁振英扼殺言論自由，打壓政治異議者，也不是今天的事，我亦是受害者，幸好我現時還在這裏，可以“發牙痕”。 \n 全民制憲，實現普選。港共政權處處與民為敵，源於香港人無法從選舉產生出一個自己支持，以及有志維護香港文化和價值的行政長官，只能無奈接受中共極權欽點的行政長官。特區政府展開政改諮詢，前提就是要依照《基本法》、人大2004年的釋法及2007年的決定，堅持要設立限制港人提名和參選權利的提名委員會制度，這根本是一個預設前提的假諮詢。 \n 《基本法》並無港人授權的代表撰寫，人大2004年的釋法和2007年的決定，均是無視港人意願的霸王硬上弓。更不堪的是，所謂泛民主派都對辭職公投愛理不理，香港人根本無法自己決定政制發展的前途。香港人的命運，竟然要交由與香港“九唔搭八”、毫無關係，但又指手劃腳的大陸人，以及爭取民主消極退縮的偽民主派主宰。 \n 我主張全民制憲，由港人或港人授權代表重新制定一套屬於香港、切合香港社會需要的憲法，並根據新憲法實行人人享有平等提名、參選和選舉權的雙普選。孫中山先生在三民主義提出“直接民主”，人民應有創制及複決的權利，可以訂立新的法律、決定修改或廢除法律。1789年法國《人權宣言》第六條說到法律是“總意”的表現，認為“所有公民均有權親自或經由其代表參與法律的制訂”。 \n 全民制憲並非一種烏托邦，它已在瑞士實現，瑞士公民可以主動提出新的法案，或修改和取消舊的法案，當有10萬人連署便可以要求全面修改憲法。憲法規範政府機關的義務、權力與功能，規範各機關之間的關係，界定政府與個人之間的關係，是一個地區的最高法律，攸關香港的政治、經濟和社會發展，港人當然有權參與制定憲法，決定自己的命運。 \n 香港人縱使每年對施政報告大失所望、強烈反感，也只得默默地全盤接受。這個時代已經過去了，只有奮起抗爭、發起全民制憲、實行無須經中共篩選的一人一票雙普選，方能產生出一個會在施政報告\n中回應各民生訴求的行政長官，以及一個真正可以監察政府的立法機關，走出地產霸權、產業空洞和貧富懸殊的困局，香港才可以長治久安。 \n 全民制憲，重新立約，公民連署，普選特首，打倒“梁匪振英”，打倒港共政權！",
      "sequence": 70,
      "bookmark": "SP_MB_WYM_00077"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，多謝你容許“五拼”  即讓大家一次性就5個環節發言  讓我們的辯論有娛樂性。 \n 主席，施政報告有關政制發展這個環節雖然只有短短百多字，但卻有相當的歷史意義，因為開創了香港自開埠以來第一次普選行政長官，為普選正式揭開序幕，按照《基本法》和全國人民代表大會常務委員會相關解釋和決定，正式開始徵詢公眾意見，展開實踐2017年正式“一人一票”普選行政長官目標的行動。 \n 政改諮詢專責小組苦口婆心，不斷提醒政改要依循《基本法》的框架，強調提供建議需要說明如何符合法律要求。可惜的是，社會上出現了某些人的意見和方案明顯偏離上述相關法律框架，等於踢足球卻不理球場界線般。如是者，比賽又如何正常及繼續進行呢？ \n 坊間亦有人以“篩選”來形容本身在法律上已有的提名委員會機制。從詞典中看到，“篩選”指在同類事物中去掉不需要的，留下有需要的。至於有廣泛代表性的提名委員會根據其代表界別的需要來選擇一些合適的候選人，經過分析不同參選人士的優劣強弱，兼顧社會各階層的利益，從而揀選最能夠代表有關業界和全港市民的候選人，這種認真揀選的過程應該被視為“精選”。美國兩大政黨透過黨員選出黨魁作為候選人的做法同樣是一種篩選，與這個過程其實沒有甚麼大分別。最近一次民意調查顯示，支持提名委員會按“愛國愛港”和“不與中央政府對抗”這些原則揀選特首候選人的安排，支持率較反對率為高，可見市民對於提名初選這現實需要是認同的。 \n 既然肩負着“精選”候選人這項如斯重要的任務，提名委員會的組成顯得非常重要。內地法律學者王振民教授日前在香港一個講座中表示，在未來特首的普選中，需要設立以政商專業界別的精英為主而組\n成的提名委員會，維持香港行之有效的精英政治，從而維護香港的資本主義制度和生活方式，以避免走向高福利社會。 \n 其實，精英政治的想法，是長期保持香港商業社會成功的管治方式的一種經驗延續，而國際上大有類似精英政治的現況，例如在英、美的議會制度中，其上議院中所增加的委任議員，以及在參議院中所增加的州選議員都明顯制約這種“一人一票”的全民選舉可能產生的某種民粹主義所帶來的副作用。從正面角度來看，此舉會提高民主政制的質量和管治效率。 \n 主席，世界上根本沒有明文標準的普選模式，各個國家、各個地方的普選制度只能夠因應各自獨有的實際情況展開和逐步加以完善。眾所周知，香港不是一個獨立的政治實體，“一國兩制”其實是在中國主權管轄下授權的“兩制”，絕不可能亦不應該照搬某個西方國家的政制普選模式。 \n 最後，我必須再次強調，香港的普選是由《基本法》所賦予的，有關安排必須依循《基本法》的有關條文，而並非聯合國的人權公約。任何遠離《基本法》的建議及任何離開實際的建議，均只會浪費公眾的時間和金錢。 \n 我在此引述前人的一句警世名言，作為新春期間的祝願和互勉。此名言便是“識時務者為俊傑”。 \n 主席，我謹此陳辭。",
      "sequence": 71,
      "bookmark": "SP_MB_NLS_00078"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，自回歸以來，香港的人權、自由、民主、法治及廉潔等核心價值不斷受到挑戰，而香港政府、特首及一眾高級官員則開了壞的先例。 \n 在2012年7月，梁振英上任。他在就職時向香港市民承諾會保障市民權益、維護人權、法治、廉潔、自由和民主等核心價值、包容各種立場和意見，並尊重新聞自由。可是，在上任後，梁振英與官員的一系列所作所為與他的承諾背道而馳。 \n 在剛上任時，梁振英政府繼續推展國民教育科，但由於課程指引立場偏頗，被坊間質疑為“洗腦國民教育”，最終觸發2012年7月29日\n的“萬人反國教大遊行”。在2013年2月，梁振英就練乙錚所著的“誠信問題已非要害 梁氏涉黑實可雙規”一文，向《信報》發出律師信，控告《信報》誹謗，被指斥打壓言論自由。在2013年8月，梁振英出席天水圍的地區論壇時，批評向廉政公署舉報林奮強和張震遠的政黨與有關人士沒有對林、張二人道歉，但實際上，作出舉報的人是根據實質理由，並非無理取鬧的，而梁振英的道歉論則被市民譴責為剝削公民投訴的權利。同時，在該論壇上，他更要求教育局局長就林慧思事件提交報告，將事件升級，營造白色恐怖。 \n 去年10月，政府拒絕向王維基的香港電視網絡有限公司發出免費電視牌照，亦拒絕透露相關拒絕發牌的原因，涉嫌黑箱作業。在今年2月，在免費電視牌照風波中挺身而出，力證特區政府扭曲顧問報告的伍珮瑩“被辭職”，幕後黑手直指梁振英，因為梁振英在回應記者提問時的確曾說過“會追究”。 \n 此外，傳媒自我審查及新聞自由收緊的狀況每況愈下。根據今年的“世界新聞自由指數”報告，香港排名第六十一位，比2013年的第五十八位下滑3位，比2002年首次排名的第十八位更狂瀉43位。而且，近期收緊新聞自由、傳媒自我審查的問題似乎日益嚴重。 \n 去年年底，《蘋果日報》與《am730》疑因該報的編採立場惹來港府不滿，兩報的廣告商傳在港府的壓力下在兩報抽起大量廣告。今年1月，《明報》宣布撤換現任總編輯劉進圖，換上在中國有不少投資的馬來西亞籍華人鍾天祥，在媒體界引起軒然大波，紛紛質疑是否北京介入。去年11月，經常批評特首梁振英的商業電台節目主持人李慧玲所主持的節目突然被調到傍晚時段，前日(即2014年2月12日)，李慧玲更被即時終止合約。李慧玲在記者會中指出，梁振英身邊的人曾向她提及“小心你份工”。我在此亦不提“陰乾港台”的事件。在擴建大樓、擴充公共廣播服務上，梁振英究竟做過甚麼呢？他有否游說本會議員支持政府這項決定呢？ \n 由上述事例可見，香港的人權、自由、民主、法治及廉潔等核心價值日趨崩壞，江河日下，前朝政府開壞先例，梁振英更把其發揚光大。如果要求現屆政府加以維護上述核心價值，無疑是異想天開；如果我們期待施政報告在這方面會提出具體措施，亦可謂異想天開，而政府未能做到，其實也是意料之內。 \n\n 如果要切實維護香港人的人權、自由、民主、法治及廉潔等核心價值，行政長官與立法會雙普選無疑是一個關鍵，雙普選將可以提升政府的認受性及有效管治。現時，歐美很多政府的認受性都是依靠民主選舉而獲得的，但現時特區政府由小圈子選出，根本談不上具有認受性。既然現時政府並無民意授權及足夠的認受性，那麼梁振英政府更應該透過勵精圖治，從而補足認受性低的問題，但梁振英自上台以來卻反其道而行。 \n 在2012年6月，梁振英未正式上任已被揭發僭建問題。在2013年1月，被報道為曾盡心盡力為梁振英助選的劉夢熊揭發，梁振英在特首選舉期間曾承諾委任他擔任行政會議成員，以及推薦他作為全國政協常委，最後梁振英“食言”，引發所謂的“賄選疑雲”。在2012年7月，剛出任發展局局長的麥齊光亦被揭發於1980年代任職公務員時，與當時的路政署助理署長曾景文互相租住對方名下單位，藉以申請政府的房屋津貼，最後下台收場。 \n 同年7月，醜事接二連三的發展局局長陳茂波被揭發“劏房事件”。在2013年，陳茂波在推展新界東北發展計劃時亦被指涉嫌有利益衝突。在2012年10月，曾承諾在職期間不會出售名下物業的行政會議成員林奮強涉嫌偷步賣樓。梁振英及其管治班子的醜態，一浪接一浪。 \n 現時，特區政府的聲望每況愈下，管治千瘡百孔，實在需要一個普及而平等的行政長官選舉，以挽救政府的認受性。但是，觀察政府政制諮詢及各位官員的舉動，實在令人擔心2017年能否實施真正的普選。我們對於普選的立場很簡單，便是必須有真正的普選，不應該有任何篩選，要令不同政見的人都可以參選。林鄭月娥司長與民主黨會面後對記者表示與民主黨尚有很大分歧，這種言論亦清楚表示，政府考慮的方案與我們所想的方案還有一段很大的距離。 \n 此外，中央高層對普選特首的言論，亦與林鄭月娥等人內外呼應，同出一轍。喬曉陽與李飛先後發表言論，表示不能允許與中央對抗的人擔任行政長官，但何謂“對抗”，實在可圈可點。須知道，異議與對抗有本質的分別，有異議便視為對抗，只會故步自封。中央人民政府駐香港特別行政區聯絡辦公室主任張曉明借題搬出“筲箕論”，表示筲箕無罪，反而是智慧的一種體現，暗喻2017年特首選舉必須有篩選。我亦同意筲箕當然無罪，但應由誰人操作呢？是提名委員會的成\n員、北京，還是香港市民呢？張曉明主任在前天更進一步表示，特首必須愛國愛港，反對在《基本法》外另搞一套。 \n 凡此種種的言論，讓市民感到真正的普選遙遙無期。政改諮詢到現時這階段，我會用“金玉其外，敗絮其中”來形容。司長宴請客人、在街上派發單張，態度友善親切；在電台播放廣告，包裝了得。不過，觀乎“北大人”的言論及梁愛詩的“全票論”，試問怎樣才可以有商有量呢？試問怎樣才能夠落實真普選呢？ \n 梁振英政府自上台以來醜事不絕，經多方指斥，仍然態度依舊。因此，我對梁振英政府不存厚望。有見及此，我深切希望香港市民能夠清楚現時的政治困局，同心爭取真正落實雙普選，藉以理順行政立法關係，體現特區政府對立法會負責，維護香港的人權、自由、民主、法治及廉潔等核心價值，跨過現時的管治懸崖。 \n 我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_SCK_00079"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，早幾天前發生了一件不是很多人留意，但意義深長的事件，便是特首梁振英舉辦了一個新春酒會，但自由黨和民主派竟然無一人出席。主席，你或會問，沒有去酒會而已，緊張甚麼呢？但如果想到背後的意義，你是不難不寒而慄的，主席。 \n 先談自由黨，我當然不想作批評，不過，梁振英對人家的黨慶酒會飭令所有官員不准出席，引用左派曾經喜歡引用的言語：“小孩逞英雄”。但這也不要緊，為甚麼一個特首會淪落至對於支持他的政黨有這種態度呢？這是前所未有。主席，至於民主派，民主派一向也與特首不咬弦的了，但奇怪的是，主席，從來沒有人呼籲民主派杯葛酒會。不過，不約而同地，有些人忘記了，主席，我卻是因為我真的不知道，因我的助理忘記替我mark我的diary  這便是我的藉口。不過，你會發覺竟然27個人中沒有一人認為這個酒會是值得出席或想出席，甚至有很多人是不屑出席的。無論背後的原因是甚麼，當有近半數的立法會議員不屑跟一個特首同場見面、飲酒，這就是很大的事件，主席，這是前所未有的，自回歸以來，從來沒有一個特首有此壯舉，沒有人在這方面比梁振英更優勝。 \n 主席，這代表甚麼呢？從很小的事情，你可以了解到，現時的行政立法關係已經遠遠超越所謂的臨界點。當然，也要兩個人才能跳探\n戈舞，但看看特首作為一國  對不起，不是一國  一地、一市的領袖，他對於行政與立法關係的看法是怎樣呢？整份施政報告並無隻字片言提及，這也是第一次，主席。回歸以來，所有特首的施政報告都不會不談及行政與立法的關係，即使是賣口乖說“改善行政立法關係”，也會說兩句，梁振英則一、兩句都懶得說。如何可以改善行政與立法關係呢？似乎從梁振英眼光來看，行政與立法是無需有關係，不但無需有關係，現在更不是內部矛盾那麼簡單，而是敵我分明。 \n 主席，很不幸，香港的政治制度是試圖仿效所謂總統制，而不是議會制。總統制的特色雖然可說是行政主導，但須受國會或議會的制約，《基本法》的設計當年亦說得很清楚，行政長官有很大的權力，但是，應該是行政、立法互相制衡，互相配合。如何配合呢？現時行政、立法的關係已破碎到好像今天般互不瞅睬，大家見面立即轉身離開的情況，如何可以配合呢？ \n 如果說梁振英的民望高也可能有些把握，主席，如果他是民選或普選出來也可能有點把握，看看奧巴馬，無論他如何差勁，畢竟也是民選出來的，即使他與議會多麼不咬弦也好，他也有自己的地位。梁振英則是“689”  由689票選出來，根本沒有面目在香港面前擺下他的威嚴。加上他“大話精”這個實至名歸的外號，他說甚麼都沒有人相信了  即使他昨天在電視機前，表示與李慧玲被解僱事件完全無關。主席，如果你明天進行民意調查，我相信全香港99.9%人口亦不會相信與他無關。即使真的無關，他亦水洗也洗不清。 \n 主席，如果行政與立法關係已到了這個地步，香港的管治怎會有好質素？主席，這也不要緊，因為梁振英才能有限，他只崇尚委員會治港。換言之，他不搞各個政策了，不如成立名目奇特的委員會，讓他們負起研究政策的責任，由他們處理。問題是，主席，在一個並非內部矛盾，而是敵我分明的政治環境下，他的親疏有別，較曾蔭權的更上一層樓。當你的意見完全狹窄至處於一個極小的小圈子裏，聽不到廣大市民的意見，得不到其他政治力量的支持的話，他怎可以在立法會內政通人和？怎可以暢順地施政？親疏有別這個毒瘤，是在行政與立法關係完全崩潰的情況下，令整個社會無法有良好的管治班底、良好的管治環境和良好的管治動力。 \n 李慧玲昨天說了一句話，她肯定她做傳媒的日子，會長過梁做香港特首的日子。我相信很多人，無論站在李慧玲一方也好，或站在李慧玲的對立面也好，對此可能亦會認同，梁振英在任的日子可以數得\n出。因為如果我們的制度容許這樣的一個人  那麼漠視行政與立法關係、那麼漠視政治多元化，如果容許他繼續留任，香港會變成甚麼？主席，即使北京政府不是一個民主政府，也懂得“權為民賦，權為民用”這個相當基本的理念。我們根本不是說民主制度，說的只是一個政府存在的核心理由和基礎，如果他連這樣也不明白的話，他無資格管治香港、無資格被稱為特首。(計時器響起)",
      "sequence": 73,
      "bookmark": "SP_MB_TKW_00080"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，施政報告內第190段只有寥寥103個字指出香港的核心價值  是103個字  開首寫道：“法治對保障各種權利及自由至為重要，同時也是維持香港作為國際金融及商業中心的基石......”。但令我擔心的是，究竟特首對於法治的定義是甚麼？袁國強司長稍後可否回應我的問題？根據內地用語，法治基礎只是依法施政，法治是否與依法施政劃上等號呢？袁國強司長，我相信你也讀過英國的前Lord Chief Justice, Lord BINGHAM在其著作The Rule of Law中列舉了法治有7個要旨，而其中有數個要旨我想跟你說說，當中的精神包括：第一，社會上任何人士包括當權者均須受法律約束，亦有權享受法律給予的保障；第二，法律要公開制定，無追溯力，並由法院公開執行；另一個重點，是法律應該保障基本人權和自由，政府官員的決策必須有法律依據而不是單靠酌情權(discretionary power)，在行使權力時必須公誠、公開和公正。 \n 袁司長，就以上各點，特區政府有否以實際行動執行呢？ \n 主席，除了法治外，廉潔亦是香港另一個非常重要的核心價值。然而，根據Transparency International 2013全球廉潔指數(Corruption Perception Index)，在177個地區中，香港的排名跌至第十五位，是7年以來最低的，主席。很明顯，由於前廉政專員湯顯明涉及酬酢、外訪及餽贈等問題，香港市民對廉政公署的公信力大失信心。 \n 要維護社會廉潔，重拾社會對廉政公署的信心，政府不單叫幾個口號，做數個review便可以，我曾建議政府應檢討廉政專員的遴選制度，考慮招聘非公務員背景人士出任廉政專員，而廉政專員在任期完滿後，亦絕不應重返公務員隊伍，或接受另外一項公職委任。 \n 除了法治和廉潔外，眾所周知，另一個受到嚴重衝擊的香港核心價值，便是我們的言論和新聞自由。根據無國界記者公布的世界新聞自由指數報告顯示，香港的排名由2002年的第十八位，跌至最新的第\n六十一位。主席，如果政府和各位市民再不做點事，明年的排名可能會跌至第七十位、第八十位也不足為奇。現時我們的排名其實低於一些發展中國家，例如非洲的納米比亞、加納和南美洲的蘇里南等。早前香港大學一項民意調查亦顯示，港人對新聞自由的滿意程度由2009年的74.6%跌至去年的27.1%。 \n 主席，近10年來，香港出現越來越多傳媒自我審查的事例，簡直罄竹難書。自2004年開始有鄭經翰和黃毓民事件；2011年有吳志森事件；2012年香港數碼廣播有限公司停播風波，以及《南華早報》新聞自我審查等。去年2013年《信報》亦解僱了游清源；梁振英向《信報》及練乙錚發律師信，以至最近《蘋果日報》及《am730》被抽廣告；《明報》更換編輯，以及兩天前李慧玲突然被終止合約一事。種種事件，實在令人擔憂。很多人說香港是經濟城市，如果這3個指數繼續下跌的話，主席，還會否有人利用香港作為跳板，投資內地或其他地方呢？當香港失去了這些核心價值時，香港還是不是香港呢？ \n 所以，我向特區政府發出最嚴重和嚴厲警告，麻煩你們看看這3個核心價值。我們要堅決維護這些價值。 \n 主席，我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_KL_00081"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我在第五個環節的發言，主要想說說有關檢討《旅館業條例》和完善大廈管理機制的事宜。 \n 主席，去年年底，北角一幢商住大廈發生三級火警，造成20多人受傷，傷者包括賓館住客。這場大火揭示了過時兼漏洞百出的賓館發牌制度。原來當局在審批賓館牌照申請時，不會考慮有關大廈公契的規定和居民的意見，以及地契條款等。只要賓館符合《建築物條例》有關樓宇結構，以及《消防條例》有關消防安全及衞生配置標準，便可開業。這種過時的安排，令賓館成為商住樓宇的“隱形炸彈”，對居民的生命和財產構成威脅。就以酒牌來說，即使現時有人申領酒牌，當局也會要求申請者自費在3份報章刊登公告，徵詢公眾對有關申請有否反對意見。為何旅館牌照卻出現那麼大的漏洞，完全沒有要求申請人諮詢業主居民的意見呢？ \n 此外，過往我在議會內多次提出警告，指出很多無牌或“影子”賓館對旅客的安全毫無保障之餘，還對居民構成滋擾。例如，無牌賓館\n的內部間隔，大多數未符合消防安全的規定，構成潛在的危險。又有經營者私自將單位非法改裝，“劏”成7至8個獨立房間出租，令大廈樓層地台加厚，可能超出地台負荷；更有一些個案是亂駁喉管，導致下層天花滲水，亦對大廈結構造成危險。此外，這些賓館亦會產生大量垃圾，影響大廈衞生環境。 \n 政府早前在回覆我的質詢時，已表明會檢討《旅館業條例》。我希望當局積極解決上述兩大問題，完善發牌制度，引入大廈居民的諮詢機制，另外亦要打擊和取締無牌和“影子”賓館，以保障業主和住客的安全。 \n 此外，我想談談完善大廈的管理機制。主席，大廈管理問題叢生，歸根究底，是住宅物業管理規管方面仍有很大的缺口。我從事地區事務20多年，亦處理過不少與大廈管理相關的奇難雜症。雖然近年民政事務處很落力促成大廈居民聯合起來，組織成立業主立案法團。但是，當局對法團的支援卻嚴重不足，以致一旦出現糾紛或訴訟，法團和大廈業主均求助無門。 \n 業主立案法團都是由熱心的業主組成，他們為了改善自身的居住環境，抽出公餘時間，勞心勞力為大廈管理作出無私的奉獻。但是，每當遇上困難或糾紛時，往往換來“一肚子氣”。隨着越來越多舊樓增加，大廈維修和保養問題激增，再加上賓館、“劏房”等問題，大大增加了大廈管理的複雜性和難度。可是，政府對法團的支援，可說是隔靴搔癢，每當法團遇上棘手難題，便會彷徨無助。 \n 《建築物管理條例》檢討委員會的中期報告去年已經完成，政府亦陸續跟進各項建議，以完善物業管理制度。不過，有關建議只在條例的細節上作出小修小補；至於條例對法團主席及管委會的權力行使，以及授權書的運用等，由於各方均有不同的詮釋和理解，糾紛仍可由此而生。所以，民建聯認為，政府當局應考慮在民政事務總署內設立一個特別支援組，以及成立一個專責的樓宇事務審裁處，協助有關各方以快捷及具成本效益的方式解決糾紛。 \n 此外，大廈的舊式公契亦未有全面顧及契約各方利益，對小業主的保障不足。例如所有單位不論面積大小，均視作一份管理份數，業主一律繳交相同的管理費等；也有發展商以不同方式分管不同份數，讓發展商擁有大量不可分割的業權份數，但繳交管理費卻視作一個單位，只須支付小額的管理費等。可見，現時公契的設計，往往傾向發\n展商的利益，而小業主的權益卻被忽視。因此，我再次促請當局在照顧公眾利益的大前提下，研究完善大廈公契及修訂公契的機制，扭轉不合理的現狀。 \n 我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_CCA_00082"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，隨着內地及國際經濟格局的轉變，香港經濟獨領風騷的時代已不復再，其中一個原因是近年內部不斷受到各種政治角力拖累。資料顯示，上世紀七、八十年代，香港經濟產值相當於中國總量的四分之一，現在已跌至不足3%，估計再過10年將跌至少於1%。無可否認，香港對內地從經濟層面的影響力是越來越小，內地對香港的重視程度亦因此越來越低。目前，香港經濟整體實力已被北京和上海超越，接下來便是廣州和深圳。如果我們再繼續不斷內耗，不將主要精力轉為發展經濟，儲備終有一天會耗盡，屆時出現的艱難局面將難以扭轉。 \n 回歸以來，中央為體現對香港的關懷，不斷提供不同範疇的優惠政策，包括開放自由行，但大部分泛民議員將經濟發展與政治問題混為一談，不斷製造麻煩，設法令特區政府出現管治危機，影響經濟、民生，然後又將責任推給特區政府，可說對特區政府不公道。 \n 香港是多元化的社會，不同黨派各有訴求和立場是無可厚非，但無休止的政治爭拗已令部分投資者對香港失去信心，在擔心香港市場競爭力及金融地位受到削弱的情況下，有企業開始動搖，不再增加對香港的投資。若泛民議員在政改問題上再天馬行空，幻想“佔中”可以令中央讓步，自己卻毫不退讓，最後導致政改方案流產，重蹈2005年政改原地踏步的覆轍，對各方都沒有任何好處。請泛民議員重回正軌，以《基本法》和人大決定的大框架為基礎，理性討論普選安排。否則，今天的泰國就是明天的香港。 \n 主席，在出入境政策方面，入境處資料顯示，去年全年出入境人次達2億7,000萬，訪港旅客超過5 430萬人次，平均每天超過14萬名旅客入境。主席，出入境口岸的表現是香港對外形象的第一關，但現時逢周末及節假日，主要的陸路關口總是大排長龍，有時候甚至要花上超過2小時，直接影響旅客，尤其海外旅客對香港的觀感。對比內地，港方的人手明顯不足。預計未來數年，旅客每年將有10%增長，關口\n壓力會更大。希望保安局合理增聘人手，緩解前線人員壓力，解決關口長期人手不足的問題，為旅客提供更佳、更便利的服務。 \n 去年經陸路入境的海外旅客約300萬名，建議入境處設立“外國人專用通道”，減少外國旅客過關的不便，提升香港在海外的形象。 \n 主席，訪港遊客近年逐年攀升，住宿需求大增，不少業主眼見正規酒店及賓館的審批程序繁瑣又費時，經營無牌賓館有利可圖，不惜犯險。 \n 根據《旅館業條例》，經營或管理無牌賓館屬刑事罪行，最高罰款20萬元及監禁兩年。近年即使增加了巡查次數，檢控和定罪的宗數也有所上升，但過去5年，只有390人因經營無牌賓館而被定罪，其中26人被判監禁，其他大多數罰款數千元便了事，根本起不到阻嚇作用。由於罰則過輕，令更多人甘於冒險經營無牌賓館。 \n 針對無牌賓館泛濫的情況，除了加強全方位巡查和執法外，建議當局應積極檢討現行的條例及罰則，令違法經營者遭受更嚴厲的懲罰；對判罰過輕的個案，當局可考慮上訴。對已經定罪的無牌賓館，應該有機制杜絕被查處的無牌賓館死灰復燃。 \n 無牌賓館擾亂本港旅遊業，對巨額投資酒店和合法經營賓館的人士不公，亦存在極大的消防和保安隱患，無法保障旅客的人身安全。希望政府能夠足夠重視，加大人手和資源投入，全力清理無牌賓館，避免問題進一步惡化。 \n 主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_YSW_00083"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我在星期三發言時已指出，今次的施政報告並沒有提及行政和立法的關係，內務委員會主席梁君彥議員當時已提出這個問題。內務委員會副主席湯家驊議員剛才亦指出，這其實是一個很嚴重的問題，但當局竟完全沒有提及。我在星期三曾對當局說，這對你們來說不算得是甚麼，也不需要處理，但如果行政和立法沒有關係、甚至關係很差，當局提出的建議又怎可以獲得通過呢？最終受害的是香港市民。 \n\n 主席，有些市民對我說，由1997年至今這麼多年，真的做夢也沒想到，原來董建華才是最好的行政長官。試想想，這是否氣壞人呢？董建華是因為“腳痛”才下台，現時卻有人說他是最好的行政長官。有人更說“沒有最差，只有更差”。香港怎麼辦呢？ \n 因此，多位議員剛才對梁振英的批評，司長和局長其實是經常聽到的，這些並非人身攻擊，而是市民真的感到這個團隊非常不能處理我們的問題。 \n 主席，一個文明的政府應該“以民為本”，處理各方面的政策。然而，我們看到《人口政策專責小組報告書》並非“以人為本”，而是“以人為經濟服務為本”。這怎麼辦呢？多用一點金錢又說會“車毀人亡”，所以我在星期三也對財政司司長說：“人是你，鬼也是你。”以往不肯把開支恆常化，說這是不行的，只能作一次過撥款。但現在又說一次過撥款又有問題。換言之，你說甚麼也是正確的。但是，如果是一個文明的社會、一個負責任的政府，開支便不應是本地生產總值的20%或21%，一如我們現時的情況般。試看看其他地方，我們並非要求這個數字上升至40%、50%，即使只是20%多，我看到很多商界人士也是同意的，因為大家都不想看到長者在街上要伸手進垃圾桶內拾垃圾、80多歲的長者推着木頭車，以及很多人輪候院舍至去世也輪候不到。我們的家長不斷投訴教育制度，很多議員剛才發言時都問教育局局長是否要作出檢討，以及他是否有資格擔任局長？為何我們的老師、家長、學生這麼憤怒呢？他們為何會如此妒忌官員有錢把子女送往外國唸書呢？當局是否明白這些問題呢？ \n 主席，有些報章提議我們取消就施政報告進行辯論，因為官員不想聽，傳媒亦不會報道。但我們這些話是要說出來的，很多時候即使說了出來，卻被別人當作“耳邊風”。但作為民意代表，我們一定要說出來。 \n 主席，廉政公署(“廉署”)將於今天舉行慶祝成立40周年的酒會，我本來也會出席，但現在為了這項辯論而不出席了。廉署表示，會有很多人出席，一同慶祝，但由於人數太多，便刻意致函通知，出席者須預先登記及不要駕車前來等。然而，這不會掩蓋市民對香港廉潔制度開始崩潰或已十分崩潰的憂心。他們說接獲投訴的數字一直在下跌。為甚麼呢？難道香港真的越來越廉潔嗎？當然不是，單單是立法會討論的“圍標”問題，也不知說了多少次，而且還有其他問題。法庭\n在5月便開始審訊許仕仁，我相信屆時會轟動全球。有關梁振英和湯顯明的調查也在進行中，但查來查去也沒結果。 \n 當司長出席事務委員會時，我曾詢問他及刑事檢控專員，指有些人質疑有關“煲呔”的報告是否放在行政長官的桌上，他們回答時否認。我很希望司長說的話是真的，檢控是會獨立處理。但是，主席，市民無法明白為何進行這些工作如此費時。所以，一方面，市民投訴的數字下跌，但一方面，已接獲的投訴個案卻花了很長的時間調查也沒有結果。我們希望調查是專業、獨立和客觀的。我們並非一定要令誰人入罪，並非這樣，但當局要向社會交代。 \n 但是，當局如何多做些工夫來挽回市民的信心呢？無可避免，這個責任將落在多位司長、局長、行政長官，以及問責團隊的身上。正如多位議員剛才所說，如果人人對行政長官都不信任，甚至有人說，主席和梁錦松“行孖咇”，而商界更說這是作“B計劃”的準備，弄致如斯田地，香港怎麼辦呢？ \n 主席，我希望數位司長和局長能夠一如我在星期三所說般，真的張開耳朵聽聽，以及睜開雙眼看看市民的感受；他們不應再以為只有他們自己才知得最多。其實，我一直都聽聞，不少司長、局長不太願意聆聽社會的意見，更不想聆聽立法會議員的意見。但我們既然身處這個建制之內，大家便一定要合作，官員推出的政策才能夠實行。然而，我們不會無條件給予支持，但也不會無理取鬧。所以，我希望當局能考慮清楚，正如司長這份報告所說般，與議員“有商有量”。 \n 主席，說到這份報告，相信大家都會感到越來越心淡。不止民主派，即使建制派及保皇黨也認為不妙，今次將會弄致很大件事收場。主席，為甚麼大家會有這種想法呢？因為從本地和北京官員的口中，以及各方面的行徑，都彷彿告訴香港人  正如剛才田北俊議員發言時所說，別以為現在是爭取獨立，怎會真的讓你們自己選，只會讓你選一些中央願意接受的人。主席，其實這根本不是直選，不是真正的普選。即使真的由香港人自由地選出行政長官，結果選了某人當行政長官，天是否就會塌下來呢？香港是否就會獨立呢？當然不會，大家不要再說這些話。我希望那些可以跟北京對話的人，告訴北京，它應該信任香港市民。一個真正的選舉，是讓有意參選的人及能夠顯示其支持度的人，可以進場參選；並且讓不同政見的人，由市民以一人一票選出來。如果參選人數太多，選兩輪也是可行的。本地法例可以\n列明，勝出的候選人一定要獲得超過一半的支持票數。這些根本不是天馬行空或天方夜譚的事情。 \n 主席，如果沒有我們民主黨在2010年支持當時行前一步，令政改的進行符合《基本法》第四十五條，今天可能也不需要討論這個議題，而是繼續討論如何循序漸進而已。但是，當時我們是支持的。北京政府和當局均表示，下一步便是進行真正的普選，以一人一票進行普及而平等的選舉。所以，林鄭月娥司長便有責任，她領導的“政改三人組”便要達到這個目的。然而，為何剛才我說很多人都感到很悲觀？因為他們一直沒有聽見一句話，主席，究竟他們沒有聽見哪一句話呢？其實市民只想聽見一句很簡單的話，便是將來的選舉沒有篩選及容許不同政見人士參選。“長毛”說他想參選，那便讓他參選吧。讓“短毛”可以參選，甚麼人也可以參選，你害怕甚麼呢？ \n 你們要告訴北京，市民是很公道的。假如制度是公平的，可能會選出一名親北京的人士。如果是很公正地選出這個人，那便由他執政吧，大家不會因他是親北京人士而大吵大鬧。我認為，如果制度是公平，我們也會發聲；我們會指出制度是公平的。如果選出了親北京人士，那便讓他當選吧。但這人不會擔當這個職位一世的，他只做一任而已。首先，我們要建立的便是這種制度，而並非如剛才田議員所說，要我們先讓一步，到了2022年再進行。俗語說，過了海便是神仙，而香港選民亦不會接受無緣無故的自我約束，進行一個不是真正自由的選舉。對於這件事，我希望司長能聽得入耳，當然還包括另一位司長和局長，你們要思考一下如何說服權貴，如何告訴香港市民要有信心。我們不會用法律來造成裙子以蓋着其他的腳，政治問題便以政治方法解決。我希望袁國強司長不要將政治問題搬到法律層面，正正經經地解決吧。 \n 從第一天開始，我便相信，即使按照《基本法》第四十五條，按照全國人民代表大會常務委員會的決定，仍然絕對有機會推出符合上述兩項要求的普選行政長官方案，亦能符合國際標準。所以，其實難度不會太高。主席，有些人會說，這視乎北京的一念之差，如果得到它的容許，我們說的話便會不一樣；假如得不到它的容許，便要處處設限。然而，假如最終方案令市民不滿，無法通過，大家當然會佔領中環。但是，後面還有很多後遺症。坦白說，屆時讓他來立法會處理吧。我相信屆時在議會內外出現的吵鬧，會令很多市民，包括商界，都會感到很難受。這不是我們想造成的。這是因為市民已等待了10\n年，他們認為今次應該要求中央政府兌現對香港市民的承諾，所以，大家才會這麼堅持要這樣做。我們堅持以和平、理性、非暴力的方法來爭取普選。如果情況真的不妙，我們願意被拘捕。當局或北京不需要這麼暴跳如雷。 \n 但是，我們想用此方法，這亦非唯一方法。主席，今天有另一個方法，所有人都剃頭，我說是好的，他日人人也去剃頭。換言之，大家也想盡方法，用和平、理性、非暴力的方法，剛才有人提及泰國，甚至埃及。我們明白許多地方很動盪，當地的人民亦很不滿。但是，在現時這個地步，我相信大部分香港市民都希望以和平、理性、非暴力的方法，而他們也要我們爭取普選。他們亦希望日後政府會有公平的選舉方法，在這制度下，如果人們喜歡參選就參選，否則，他們可以投票選出特區的行政長官。 \n 此外，我也想談談，除了爭取制度外，我們希望想參選的人，可以開始展示其有關的團隊、願景和一套管治香港的理念，以供香港市民參考，而並非如以往般，匆匆忙忙地成立團隊，像烏合之眾。他們進行會議時可能還要互相交換卡片，互不認識，這是一個團隊嗎？彼此有何共同思想呢？如何持續香港的發展呢？但是，主席，連老人家也談論這個情況。可是，很多人站出來，要求我們不要說，不准談。那麼，香港還會行運嗎，主席？ \n 所以，我們並非單是說選舉制度。但如果這種選舉制度已經纏擾得香港人如此厲害，他們哪有精力、時間、心情、膽量來商討日後的行政長官應如何組成其班底？他應該如何與立法會合作？如何能組成令市民很尊敬及認為可以幫助市民的團隊，為香港效力？我們經常是這樣，而部分議員說內耗，你以為我們想這樣的嗎？你以為大家想浪費時間來爭執這些事情？其實我們在議會內不是浪費所有時間在討論政制，我們還談及很多其他事情。不過，無論是討論房屋、醫療、食物或其他，很多問題也無法解決，為甚麼呢？不要只問我們民主派為甚麼，問問坐在對面的那些議員，他們也投訴。投訴甚麼呢，主席？就是投訴當局沒有聽取他們的意見，甚至一些最“保皇”的議員也說，有時他們取得的資料令人失望。在詢問當局可否修改時，卻予以拒絕，他們惟有“硬啃”，令人感慨。 \n 所以，說回行政立法關係，我希望數位司長、局長想想及撫心自問，當他們回答我們的問題時，能否說得出他們做了甚麼以改善行政\n立法關係，令議員明白他們的建議，有商有量，令議員願意支持他們的建議，而議員提出的意見，他們也是接納並早已聽取，使行政立法關係暢順，達至政通人和。 \n 主席，不知道我是否對着牆壁說話，“肥彭”曾形容我是以頭撞牆派，但有些事情令我不考慮是否以頭撞牆，無論別人多麼不想聽，我也要說出來。我落區時，有市民對我說：劉慧卿，你一定要說，大聲點說！因為他們無法發聲，他們無法來到立法會，表達心裏的意願和憤怒。他們和其家人  並非所有人都很富有或希望移民  大家都希望留在香港，過着美好的生活，他們的子女有美好的前途，可以把希望寄託在他們身上。但是，現時很多人覺得這些願望將會成為泡影。主席，所以，我希望當局真的能聽取議員的意見，給我們一個好的回覆。",
      "sequence": 77,
      "bookmark": "SP_MB_LWH_00084"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我想先談談政改。中聯辦主任張曉明在昨天的新春酒會上致辭時強調，中央政府支持香港發展民主、順利實現普選的誠意不容置疑，堅持依法普選的立場亦是堅定不移，國家真誠歡迎各種形式的理性溝通，但必須講法理、講道理，只要方案合憲，便都樂意商討。但是，中央堅決反對在《基本法》及全國人民代表大會常務委員會的有關決定之外“另搞一套”，因為這類主張和做法從根本上漠視“一國”的原則，漠視中央的憲制地位和權力，漠視法治精神。主席，中央的立場和誠意已是十分清楚，你和我都明白，但不知道為何還有人冥頑不靈。 \n 政府在去年12月4日展開為期5個月的政改諮詢，希望以開放、兼聽和務實的態度廣納民意，縮窄分歧，凝聚共識，但觀乎目前的形勢，恐怕事與願違。原因是政府只懂得死守，對一些違法、違憲的方案或建議，例如“公民提名”和“三軌提名”方案，始終曖曖昧昧、閃閃縮縮、畏首畏尾，無膽識、無勇氣以堅決的態度，一錘定音地否定這些方案。司長，你不是以“好打得”見稱的嗎？相信你亦應是時候公開對大家表明，違法的方案絕對沒有商量。 \n 主席，正所謂久守必失，政府如此被動和膽小，等於向市民發出相當錯誤的信息，令人感到是政府理虧，誤會那些方案合乎法理。如果政府繼續以這種態度裝作聆聽意見，而不做好市民的期望管理工\n作，待諮詢期完結，提出一個經考慮一籃子因素而得出的方案，但這個方案卻大出市民“意料之內”，情況一如香港電視發牌一役，我可以肯定屆時的局勢必定一發不可收拾。到頭來政改推行失敗，政制原地踏步，社會繼續分裂。 \n 主席，我希望“政改三劍俠”立刻改變戰略，強勢出擊，轉守為攻，完成這個歷史任務，留芳百世。我肯定將來的教科書也會稱頌你們，說明是你們帶領香港實現普選。 \n 主席，我想回頭談一談管治問題。每一屆政府均有其本身的管治理念，但這些理念必須得到中央和港人的認同，施政才有機會暢順。在具備施政理念後，最重要是物色優秀人才，組織良好班底以協助制訂政策和措施，落實執行，這才有機會成功施政。當然，政府亦必須要有足夠財力支援這些政策，所以特首和“財爺”的理財理念必須一致。 \n 如果特首只以個人所思所好硬推政策，我可以肯定其施政註定失敗，香港電視發牌和國教事件便是很好的例子。香港回歸後實行“一國兩制”，中央政府賦予香港“港人治港，高度自治”的權利。我很清楚知道中央的意圖是希望香港能夠落實“一國兩制”，香港人可以獨當一面，自己當家作主，管治好香港，但這數屆政府的確有負中央的期望。 \n 主席，與其經常指中央干預香港，為何我們不要求特區政府好好檢討一下，為何自己那麼不爭氣，為何香港會變成示威之都？為何不斷有人危言聳聽，煽動羣眾搞“佔領中環”？為何還有人手持“獅子旗”，提出香港要搞獨立？如果有人要搞垮香港，令政府管治出現危機，令“一國兩制”不能落實，中央當然不放心，也不會容許，而絕大部分香港人也不會接受。 \n 主席，特首梁振英可說比過去兩任特首聰明得多，而且因為汲取了過去兩任特首的失敗經驗，故此會在施政時刻意避免犯同一錯誤。但是，很可惜，他往往因為偏聽和用人不當，以致在施政上寸步難行。其實我也不大明白，為何他有時不願聆聽一下我的意見。 \n 朱鎔基曾批評特首“議而不決，決而不行”，所以梁振英上任後立即聲稱，自己會“成熟一項推一項”。很可惜，多項政策在未經深思熟\n慮後便推出，結果惹起市民強烈不滿，擴建堆填區和強收鄉郊的“不包括土地”，便是很好的例子。 \n 中央領導人要求董生以香港整體和長遠利益為重，於是特首眼見奶粉短缺，沒有積極想辦法開拓供應便立即推出“限奶令”。但是，他沒有留意領導人亦曾表示要以國家利益為重，加強團結，和衷共濟，而“限奶令”卻嚴重傷害了兩地人民的感情。 \n 曾蔭權上任後曾多番被中央領導人告誡，要他多花精力關注老百姓和弱勢社羣，所以梁振英在今年的施政報告中，以全部精力和資源放在扶貧及安老助弱之上。此舉雖值得支持，但特首的措施卻有欠全面且“大細超”，忽略了對中產階層和中小型企業的支持。施政報告發表後，“財爺”竟然聲稱用盡財政儲備，並非遙不可及，又表示政府近年開支增加，未來必須減少推行一次性紓困措施。一個政府出現兩套理財理念，互相角力，令人百思不得其解。 \n 主席，前總理溫家寶曾說，一名領導者最重要的是要懂得民情、民心、民意，而民心的背向，決定了政權的存亡。所以，特首和官員必須爭取民心，得到市民的信任，如果特首的民望淨值長期出現負數，我可肯定其施政永遠不會暢順。如此一來，即使香港有普選，我相信也無濟於事，經濟發展依然會受到窒礙。 \n 主席，我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_LTF_00085"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，劉慧卿議員在剛才的發言中表示，當年有人說董先生不好，但現在卻改了說法。我則認為說不定今天有很多人說梁先生不好，日後也可能會改變說法，這種情況同樣有可能發生。好或不好，我認為其實相當主觀，只要我喜歡這個人，即使他不好，我也會認為他很好。不過，純粹以主觀作出判斷，其實也不合理，我自己所用的準則是，要視乎他作為特首，有否聆聽我們提出而有利於香港的意見和建議，以及有否解決香港社會面對的問題。我認為今次的施政報告有做這些工作，所以也已在第一個辯論環節的發言中，肯定了值得肯定的地方，並指出了還有甚麼不足之處。 \n 儘管泛民主派議員把特首說得非常不濟，但從近來一些調查看來，情況好像並非如此。特首的民望已穩定下來，而且稍見上升，不\n過無論如何，我希望特首和他的團隊能繼續努力，不要氣餒，多做好事，為人民服務。 \n 我現在想談談法律方面的問題，因為香港社會很重視法治，凡事都要有法律依據。不過，奇怪的是當最近談到政改和普選問題時，有些議員似乎卻想迴避這問題，把它說成是一如劉慧卿議員剛才所言，為政治問題套上法律的外衣。然而，我認為普選問題一定要有依據，而這個依據就是《基本法》。2007年的全國人民代表大會常務委員會決定及《基本法》的相關條文，就是這方面的法律依據，我們不可置之不理，當它不存在、不成問題，甚或作出特別詮釋。普選當然是一個政治問題，但亦要有法律依據，所以這是不能迴避的。迴避不提，只會令普選安排不能落實。 \n 我注意到律政司司長袁國強在上月底於各大報章撰文，我想在此引述其內容。他在文章中指出，按照普通法的“明示規定則排除其他”的詮釋原則，當法律文件只明確列舉某特定人士、機構或情況，便代表同時排除其他人士、機構或情況。因為《基本法》第四十五條只明確指出由提名委員會提名，其他人士或機構不可能同時享有提名權。他重申提名委員會擁有實質的提名權，若有任何提名方法繞過了提名委員會的提名程序或削弱其實質提名權，都可能被認定為不符合《基本法》。司長用字已非常小心，只說可能被認定為不符合《基本法》，換了是我，我一定會用“視為”而非“可能”，以表明它根本就是不符合《基本法》。 \n 司長這說法與我當年參與《基本法》草擬工作時的情況相符，我們當時的立法原意事實上就是如此。我們在第四十五條清晰列明了所有相關程序和安排，當中當然有部分細節未有具體內容，例如在民主程序方面，便只提出了整體方向和原則。 \n 袁司長又明確指出，泛民陣營指“公民提名”及“政黨提名”符合《基本法》有關提名委員會須按民主程序提名的規定，是混淆了“提名權”和“提名程序”的說法。其中，袁司長以“公民提名”為例，指出若某人獲得一定數目的選民支持，提名委員會便無法拒絕提名，提名委員會的提名權便變得有等於無，因此有關建議不可能只涉及“提名程序”。 \n 袁司長這番以正視聽的言論，可能觸及了泛民陣營的痛處，所以泛民陣營便不斷作出指責，包括郭家麒議員剛才說司長所言是語言\n“偽術”。這其實不是甚麼語言“偽術”，只是在法律層面作出的非常正確的分析。當然，有人聽後感到不合心意，自然會作出批評，包括一位號稱是司長老師，當年曾教導司長的人士，亦在報章撰文批評，指司長有違其教導。幸好司長沒有跟從他的教導，不然便會違背《基本法》。 \n 由於時間所限，我想在此總結，希望在諮詢期完結後或日後，大家均可像林鄭月娥司長所說，有商有量，讓普選得以落實。這亦是香港絕大部分市民的期望，以一人一票選特首。意圖以其他藉口阻礙落實一人一票選特首，均只會令大家失望。 \n 至於篩選的問題，近日真普選聯盟一項調查顯示，市民大眾其實亦心中有數，明白並非人人也適合擔任特首。所以，在這方面如訂有一定程序(計時器響起)......其實亦屬合理。",
      "sequence": 79,
      "bookmark": "SP_MB_TYC_00086"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，香港是一個法治社會，法治是香港人可以引以為榮的。培養法治精神是經年累月的事情，並非一朝一夕可以做得到。因此，一旦遭到破壞，即使經歷很長時間，也未必可以挽回。法律是一個社會的遊戲規則，基於不同人的自身利益或看法，的確，未必人人也覺得法律是perfect，是完美的。正如我們可能立法禁煙，但吸煙的人也會很不高興，覺得是侵犯了他們的權益。不過，一個社會需要有法律，我們才能有文明的依據來生活，而無須使用暴力來解決問題。 \n 最近在討論政改時，很多意見也指出我們必須根據國際標準。如果大家看看世界各國，在討論政改時也一定是根據該國的憲制為基礎，這才是最重要的國際標準，除非一個國家爭取政改時是鼓吹流血革命，而不要憲法。民主在不同的民族、歷史、文化中體現出來有不同的面貌，正如我們看到印度、菲律賓和泰國，其實也是一些活生生的例子。即使同樣是推行普選的民主國家，如果他們的社會基礎不好，即使實行普選，對我們也沒有甚麼吸引力。除非我們現在說的是流血革命，不然，我相信在香港談論政改，我們必須看看香港的憲制基礎，以進行我們政制改革的討論。 \n 香港實行“一國兩制”，這是全世界獨有的，真的是獨一無二。我記得我在1987年前往北京，當時經常參與內地學者就香港《基本法》的討論，我經常聽到不同的聲音。國內很多不同的人有一個看法，便是為甚麼要讓香港實行“一國兩制”、為甚麼要有《基本法》、為甚麼\n要讓香港實行資本主義等。香港在仍未回歸時，也沒有普選制度，因此，就香港一個如此細小的地方，《基本法》是行前了一大步，而《基本法》第四十五條亦提及政制改革的軌跡。這不是一般的軌跡，而是有憲制基礎的軌跡。況且，《基本法》得來不易，是很難、很難才能夠在當天達成共識的。 \n 正如衣服一樣，很多人追求名牌，但是，有時候買了一些外國名牌的衣服，穿在自己身上卻並不漂亮，並不稱身。正如香港有自己的獨特歷史，我們有“一國兩制”，因此，如果我們照抄外國的做法，其實我們走出來的可能是不適合香港的路。很簡單，剛才很多朋友說我們要真普選，我們不是要假普選。何謂真？何謂假？我在2006年有機會獲美國政府邀請我前往參觀他們的民主黨預選。當時有一個制度，我看書也很少看到，稱為“caucus”。他們告訴我們，民主黨當時有超過10位州長想參選總統，結果最後剩下Hillary、John EDWARDS和OBAMA。我問其他人怎樣呢？原來他們的制度是在黨內的最高層，那些在政治和經濟上最有影響力的人和團體會互相游說，已經勸退了其他7人，只剩下3人。因為他們認為這樣才是較合理和有質素的選舉，可看到大家的政綱和分別。 \n 如果我們說美國的制度是一個真普選的制度，便不會出現在2000年小布殊和戈爾之間的選舉。以絕對數字而言，戈爾勝過小布殊。但是，因為美國有選舉院的制度，最後小布殊勝出。在這種情況下，為何美國會出現這樣的問題呢？因為美國當初立國時有不同的州份，有一些州份只有很少人口，但仍有兩票，因為要代表其獨特的權益。因此，如果用“真”和“假”這類口號，我認為是誤導香港市民，千萬不要以這種方式來討論香港的政改方案。 \n 今年新年，在我到訪地區時，偶然遇到一位市民，他說：“議員，不要再說《基本法》，我們不要《基本法》，只要普選。”我很客氣地跟他說，如果不要《基本法》，香港可能連“一國兩制”也沒有，大家是否想要“一國一制”呢？其實是真的不能不要《基本法》、不守法，甚至故意犯法，浪費警力、人力、物力和時間的。最重要的並非勞民傷財，而是影響我們政改的發展，甚至弄巧反拙，因為這些是歧路，並不符合《基本法》，不符合法治，是不能到達終點的。 \n 《基本法》說明有3個層次：我們有提名委員會、一人一票和經全國人民代表大會常務委員會批准。在這3個層次中，現時最具爭議\n的是提名委員會。提名委員會又是否真個妖魔鬼怪呢？有人提到政黨提名和公民提名，我先說政黨提名。現時全港政黨的人數加起來也不足3萬人  除非民建聯突然double了  因此大概有數萬人。以數萬人而言，又是否真的可平衡各方利益呢？ \n 看回香港政黨的表現，很多也是單一議題(single issue)的政黨：有一些只是反大陸；有一些只是反對派；有一些只談勞工利益；有一些只談單一議題。如果是這樣，香港的政黨能否發揮平衡各方利益的作用呢？看回提名委員會內的四大界別，當中提到工商、專業、勞工、社福和政界，其中的政界也提及不少民選代表。 \n 雖然如果以絕對數目來看，大家的看法未必認為這是perfect的，但如果是對香港的整體發展而言，在我們的政黨未成熟時，我認為提名委員會有其存在的好處，況且它是符合香港《基本法》、符合香港現時的政制改革和發展的。 \n 我希望香港和各政黨能夠看到，如果我們期望有普選，大家便不要各說各話。不然，如果偏離《基本法》的軌跡，便只會“食白果”，犧牲的是香港整體市民和整體的經濟利益，以及香港人達致普選的願望。我希望大家不要固執，要看回《基本法》當天的立法原意，根據《基本法》的軌跡和我們的憲制基礎來爭取香港在2017年推行特首普選。 \n 主席，我謹此陳辭。",
      "sequence": 80,
      "bookmark": "SP_MB_LMF_00087"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，究竟自回歸至今，香港的“一國兩制”還剩下多少？究竟中國的憲法和這種共產主義的思維，即以法作為管治者的統治工具這種思維，是否已經明目張膽地延伸至香港呢？我們泛民的同事一而再、再而三地指出，為何要把政治問題用法律語言包裝起來？《基本法》的序言原本清楚訂明不會在香港實行社會主義的制度和政策，而對於香港的基本方針和政策，是不會在這50年內改變的。然而，為何郝鐵川昨天會在《明報》發表一篇很長的文章，洋洋灑灑地討論民主集中制呢？這是列寧打江山的時候構思出來的獨裁手段。不錯，雖然《中華人民共和國憲法》第三條是這樣訂明，但他指其精神和原則已引入香港和實踐。這種九品芝麻京官來到香港大放厥詞，為何袁國強你不反駁他？你不發聲，便是默認民主集中制在香港實施，這是社\n會主義的制度，是共產主義的法律思想，透過你的默認，在香港肆意橫行，摧毀“一國兩制”。 \n 主席，今天亦有一則壞消息，便是城市規劃委員會決定把3萬多平方呎(0.3公頃)的中環新海濱長廊劃作軍事用地  是通常用作軍事用地  現在移交給駐港解放軍。不單市民大多數不認同這項決定，但當局仍然一意孤行，由此而引申出來的法律問題，始終一直無法解決。駐港解放軍內部做的事可以不受我們的司法制度管轄，這是《基本法》第十九條第三款訂明的，對於國防、外交等國家行為，香港特別行政區法院無管轄權，而同一寫法也可以在《駐軍法》第二十六條找到。那麼，究竟我們何時才知道駐軍的行為是否受法律約束呢？在這個如此重要的心臟地段當中，我們市民的權利究竟有何保障呢？你不要說你已經全部知道。事實上，我們最近在2月5日再與官員開會時，他真的承認問題仍然未能解決，說可能需要立法，要找保安局與解放軍討論如何處理。你在仍未弄清楚這件事情前，便貿然作出這個決定，這對市民是公道嗎？一直以來，我們立法會議員視這片土地為公共空間和休憩用地，是我們市民千辛萬苦地爭取回來的，為何要把它拱手相讓呢？這是否也是梁振英政府要投誠、投靠、獻媚、跪下的一連串動作的其中一環呢？說我們佔領中環？解放軍已經在那裏了。 \n 主席，我們本來想在這一節談談行政與立法的關係，但時間已不容許。2014年度香港特別行政區管治評估報告，在新力量網絡裏有詳盡(計時器響起)......",
      "sequence": 81,
      "bookmark": "SP_MB_KC_00088"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "陳家洛議員",
      "content": "......的描述。謹此陳辭。",
      "sequence": 83,
      "bookmark": "SP_MB_KC_00090"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，今天相對“熱辣辣”的問題，當然是商台李慧玲事件，多位同事也提及過。我看這些問題的方法很簡單，便是看看報章頭版是否仍然經常使用一些十分具誹謗性質的標題而沒有甚麼“手尾”要跟；如果是這樣的話，我便覺得言論自由不會太差。 \n\n 同樣道理，這兩天出席酒會的時候，無論是特首或中聯辦舉行的酒會，均看到梁國雄議員可以安然進入會場，適當時候高呼數句口號，然後被請離場。同樣地，香港的自由似乎也未至於受到任何很大的打擊。 \n 很多朋友說香港新聞自由的指數下跌，這當然是事實，不過看回同期的數字，例如美國由32下跌至46；英國由30下跌至33；香港固然是差的，先由54下跌至58，再進一步下跌至61；新加坡由149下跌至150。為何我要說出這些數字呢？當然，第一，究竟是怎樣計算的呢？坦白說，我仍未能完全掌握無國界記者的方法。姑勿論如何，即使採用這種計算方法，很多經濟和民主大國的成績似乎都並非很突出。 \n 讓我們看看，以美國情況而言，經過反恐事件或阿桑奇事件或斯諾登事件之後，的確收緊了很多，這在某程度上是否因為這原因呢？英國更有一連串醜聞，特別是News of the World等所謂偷聽、截聽、很多古靈精怪的東西，導致英國在最近一、兩年有相當多的壓力，無論是國會也好、輿論也好，或多或少令他們在LEVESON Report發表後而要進行立法，特別在誹謗法方面，當然現時仍未正式通過，但已作出詳細的法律改革，當中亦特別就受誹謗影響的當事人方面，考慮應該可以豁免一般的法律原則，即無須由敗訴一方支付費用，目的是希望可以令貧困人士或基層人士被誹謗而投訴無門，不會因為經濟上的差距而被一些大財團擁有的報章、傳媒機構欺壓而不能採取適當的法律途徑。 \n 這些都是一些實質的情況，而這事件或許很快便有機會提交資訊科技及廣播事務委員會跟進。但是，我也可算是過來人，我記得當年在新城電台也曾與白韻琹女士一起由於“八舅父”的一宗所謂誹謗案件而被即時請走，我們亦沒有機會收拾物件。這也不是甚麼大不了的事情，因為事實上，在任何機構中，職位越高的主管人或敏感度越強的，在公司有機會蒙受傷害的情況下，在管理上或多或少有時候也需要這樣做。當然，我並非十分認同在毫無理由的情況下採用這做法，但事實上，這是大公司或多或少有時候可能會發生的事，希望有關當事人在冷靜過後，能夠明白到我們始終在現實社會中，有時所有事情的發生並非偶然，有時亦要反省自己的角色，有時亦要反省一下，在有關的問題上，除了政治原因之外，是否還有“辦公室政治”的問題、自己是否過於囂張跋扈，這全都是自己需要作出反省的。 \n\n 主席，以下我想談談有關法庭的判決。去年有兩項很重大的判決，分別是2013年12月17日的“孔允明案”，以及較早前2013年5月13的“W案”。兩者均是終審法院的案件。對於終審法院的案件“一箭定江山”，我曾多次指出，我是法律界中較少數同時擁有訴訟人經驗的，亦有兩次半與終審法院交涉的經驗。為何是兩次半呢？因為第三次是連上訴的機會也沒有，上訴的門已關上，所以無法上訴。我很明白和理解到終審法院“一箭定江山”的痛苦，以及就當事人的權益來說，由原先對法律原則的理解，到終審法院的時候未必需要真的根據當時社會的情況，而是法官只要認定一些價值觀或意識形態是正確的，稍為有經驗和出色的法官也能夠在法理上，充分地以一些理由包裝他的判決。為何我要提出這兩宗案件呢？因為這兩宗案件對香港的社會情況有非常重大和深遠的影響，特別是“孔允明案”。 \n 由於香港在終審法院作出判決後，往往不能一如美國、英國、澳洲政府般，可以立刻從立法途徑修正社會上、共識上認為不恰當或過分的判決。雖然香港有《基本法》第一百五十八條及第一百五十九條，但兩者都是非常具爭議性的做法，所以政府很多時被迫接受終審法院的判決後，根本沒有其他辦法處理，但我覺得不應該，也不能夠容許這情況不斷繼續發生。特別是終審法院採用所謂的相稱性的分析(proportionality test)，很多時候，所使用的理據未必是社會上大眾人士所認同的，例如今次的“孔允明案”，有關的理據完全沒有考慮香港在《基本法》之下所謂資本主義如此重要的關卡，只是用政府提出的理據，認為在“穩健理財”、“家庭團聚”、“經濟生力軍”這3方面不太夠力，在進行相稱性分析後認為政府不合格，於是便判政府輸。我相信對於廣大市民、對香港現況而言，這也是一個相當大的挫折。 \n 特別是看看全世界，包括很多平時很溫和甚至很慷慨的政府，包括瑞士政府或歐洲多個政府，也不斷由於福利主義抬頭而需要收窄福利方面的政策，而香港似乎背道而馳。會否因為我們好像背着珠寶走難的故事一樣，當我們帶着珠寶走難，便一定會惹來賊人打劫。香港是否有太多資源或儲備，導致很多人覬覦這些儲備呢？如果是這樣，恐怕不是香港之福。 \n 主席，我只剩下很少時間，我想略為談談政改的問題。當然，我們仍然處於第一個諮詢階段。不過，對於政府的方向，我有少許意見。我明白香港是一個法治地方，也非常接受剛才很多同事所說有關法律的重要性；但是，第一，我們說的是政改，不是法改。我們諮詢的對象是觀眾，不是法律界。在這兩個大前提下，似乎我們諮詢的闊度和\n寬容度，是否應該除了法律之外，還應包括政治的問題呢？即使法律上不容許公民提名、政黨提名，但我覺得在這階段更高明的做法，是否應該從政治上解釋為何這些方法不符合香港的政治環境，而不需要每刻鐘也不斷只是強調這是《基本法》所不容許呢？因為我們回看《基本法》本身的條文，以及後來加上的全國人民代表大會常務委員會的意見或釋法，基本上這些也是在《基本法》上加入的條文和意見。就這方面，作為一個(計時器響起)......真正負責任的政府，應該寬鬆一點的處理。",
      "sequence": 84,
      "bookmark": "SP_MB_PT_00091"
    },
    {
      "title": "主席",
      "content": "謝議員，發言時限到了。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "謝偉俊議員",
      "content": "多謝主席。",
      "sequence": 86,
      "bookmark": "SP_MB_PT_00093"
    },
    {
      "title": "何秀蘭議員",
      "content": "剛才很多議員發言譴責民主派推動公民抗命，推動“佔領中環”。其實，在“政治哲學101”中關於人民服從政府的環節是這樣說的：當一個政府正在損害人民利益時，它便沒有能力亦沒有資格要求人民服膺其管治。香港今天在民生和民主上面對很多制度暴力的問題，如果在民主政改上也不能落實一個真正讓市民有選擇，有權參與公共政策制訂的選舉制度，香港人還有甚麼選擇呢？ \n 今天的貧富懸殊、樓價飛升，教育由庸官主理，環保事務方面該做的被拖延，受制於商界利益，推動得那麼艱難，其實正是因為我們沒有一個公平公開的制度，讓香港人參與決策。在中港事務上亦沒有以香港的法治和既有社會秩序和價值為基礎，從而變成中港矛盾。其實這些全部都只是表徵而已，只是最後的結果。如果政府只是在這些表徵上作小修小補、“派一下糖”、扶一下貧，但沒有針對制度的不足，沒有針對制度內的霸權去根治問題，仍然容許特權自把自為，仍然容許特權甚至不守法規，我們是不能醫治香港的。正如有些醫生看到有人咳嗽就當他感冒，給他吃感冒藥，而不知道他患的是致命的SARS，於是令這病人很容易因為失救而死。 \n 香港的病源便是我們沒有一個公平的制度，不能夠照顧各階層的利益，無法達到社會的公義。我們急需一個民主的選舉制度，以文明的方法，讓所有市民直接或間接參與公共事務的決定，亦讓大家有平\n等的權利這樣做，因為當人人也有權的時候，各方就無須訴諸公民抗命，亦可以用文明的態度尊重不同的意見，解決紛爭。但是，我請兩個政府，即中央政府和特區政府不要以為搞一個假選舉便可平息紛爭，因為假選舉不能取得民意認受。 \n 現時京官和港官對政改的說話都令我們看到，2017年的所謂“一人一票”，只是一個扮文明以掩飾篩選的假選舉，因為兩個政府現時不但要維持提名委員會的實質提名權，甚至還要壟斷提名權，令普通市民和得到民意認受的代議政黨都沒有權提名，最後只有北京認可的人才可透過篩選，在無須與市民信任支持的人競爭的情況下便可以當選特首。其實這是公然“造馬”而已。說到“造馬”，即使馬會也不容，馬迷也不容；但即使讓你們“造馬”跑出，公眾也不會服氣，即使有強盜能裝書生，被你搶了東西的人最後也知道是你搶了他的東西，知道是你掠奪了他的權力，所以，他們仍然會出來抗議，令香港現時難以管治的情況更加惡劣。很多人說不如先接受這一步，先踏前一步，因為如果方案不獲通過，將會是三輸的。可是，我相信香港市民看得很清楚，如果通過一個有篩選的方案，普通市民根本不會贏，屆時只有霸權和特權仍然獨贏，市民只會全盤皆輸。 \n 主席，民主社會並非只需要有民主選舉，亦需要有自由、獨立的傳媒協助披露真相事實，使社會大眾可以基於事實監察政府。其實，早在1997年前，香港傳媒的獨立已慢慢受到侵蝕。在此，我必須向今天仍然緊守崗位的新聞工作者致敬，因為十多二十年來，他們仍然守着相當程度的獨立自主。不過，今天的情況越來越惡劣，大家已經去到負隅頑抗的地步。不過，大家仍然越戰越勇，所以我們看到有報道揭露曾蔭權接受豪華款待；揭發湯顯明用公帑大吃大喝，破壞香港廉政；揭發唐英年和梁振英的豪宅僭建；以及揭發梁振英的助選團在選舉期間與社團人士吃飯，令練乙錚評論他“涉黑”，應該受到雙規。 \n 以上報道當然會使有權人士“如芒刺在背，去之而後快”，但正正因為有這些報道，市民才可知道真相，知道官員胡作非為，不守法規。反過來說，當傳媒不能夠報道真相，完全沒有評論平台帶動討論，當傳媒成為官方喉舌的時候，市民便會更容易被愚弄和被操控。現時有一隻無形的手正在操控香港的傳媒。無國界記者在發表今年的新聞自由度排名時說“中國雖然有一個很活躍的網上討論，但這國家亦用它的經濟手段侵蝕香港和澳門傳媒的獨立自主”。當官員的所作所為可\n以黑箱中進行時，貪腐便是必然的產品。如果我們的官員可以運用職權掠取不應該有的利益時，所有市民也會受害，所有市民也會受損。 \n 主席，公義和公平是要靠民主、法治、肅貪倡廉，以及新聞和言論自由才可以維持得到。可是，施政報告竟然無視香港現有的亂象，特首梁振英更加其身不正，但擺出一副市民奈他不何的嘴臉。為此，我絕對不可能向施政報告投贊成一票。",
      "sequence": 87,
      "bookmark": "SP_MB_CH_00094"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我在最後這部分想說說新聞自由，我現在身穿的是香港記者協會的新聞自由T恤。 \n 多位議員剛才都已經說過，單單在過去1個星期，已經有兩個國際傳媒監察機構分別不約而同地，發表了對於香港新聞自由的絕望真相。第一個機構是保護新聞工作者委員會，他們指出香港的傳媒編採自主正處於低點(at a low point)，鎮壓的手段包括財政上的施壓，甚至人身安全的威脅，不用多說，這正是我們一直談論的傳聞指《am730》和《蘋果日報》等傳媒機構的老闆均承認有中資機構抽起廣告，這就是財政壓力，而巧合地，上述傳媒機構的老闆亦遭遇襲擊、住所閘門被撞毀等暴力行為，以及遭人以遺下開山刀和斧頭的方式施以恐嚇，這些就是人身安全的威脅。 \n 另一份是無國界記者的報告，他們形容香港的編採自主正處於危險的情況(in jeopardy)，他們更直接指出，這些干預是來自中國共產黨  當然，這是他們的猜測  以及共產黨直接操控香港的行政機關。 \n 這數天，全城關注的當然是商台突然解僱李慧玲的事件。李慧玲昨天已經說得很清楚，她認為梁振英百分百與事件有關。的確，李慧玲暫時並未提出很確實的證據證明，但我們怎能要求她做得到呢？其實要求她這樣做，要她拿證據出來，亦是很不合理的。“自我審查”，既說是“自我”，又叫她如何去證明呢？相反，其他傳媒機構面對的打壓，一浪接一浪，則不可能是巧合。客觀結果是最重要的，而客觀結果就是，批評政府的聲音被針對，批評政府的聲音越來越少。 \n 辭退員工的事時有發生，但沒理由不作解釋。商台今次處理李慧玲事件的手法，與以往商台發生一些類似事件時不同，例如在發生“封咪”事件時，商台提供的解釋較多，亦有管理層出來交代。不過，今\n次只有一位首席智囊  更糟的是他只是前一天才剛成為首席智囊  而非高級管理層的人出來解釋，交代事件期間又表示自己並不代表管理層，然後再沒有別的甚麼話說，這算是甚麼？這種完全不作解釋的處理手法是不可接受的。 \n 主席，昨晚我出席一個業界春茗，很多人都問我那件事情況如何。當然，我以為他們問的是有關創新及科技局的事  的確有很多人問及創新及科技局  但原來有更多人問及李慧玲事件，要求身為立法會議員的我多做點事。不過，很多朋友向我表示，他們其實並非真的十分喜歡李小姐的節目，有時不太喜歡她的風格，而且有時亦不完全同意她的立場。然而，他們重視的是香港要有多元化的聲音，人人都可以表達心中所想，有更多不同的聲音，而非任由別人操控你的思想，要跟隨一套特定的思考方式。令我印象特別深刻的是有一位已為人母的行家，她表現得非常憂慮。她向我形容，對她來說，她感覺到這件事比國教事件更為嚴重，因為香港若真的變成“一言堂”，甚麼也說不得，動輒“封咪”、“收你聲”，這個香港便不再是她認為適合她的孩子成長的香港了。 \n 主席，香港人的眼睛是雪亮的，不要以為在這些事件中可以指鹿為馬。最後，我可能沒有太多時間詳細討論政改的問題，不過我堅信的是，當香港市民看到政府的建議時，當中有沒有篩選其實不言而喻，一看便清清楚楚。現在我們好像對着空氣打拳，一會兒討論公民提名，一會兒討論甚麼全票制，很多人在此刻可能感到非常混淆，但當你提出方案後，市民一定會清清楚楚看到有篩選與否。今天還聽到有些建制派議員口口聲聲說維護香港利益，其實是維護北京利益吧？香港如果沒有真普選，大家不要自欺欺人，他們維護的只會是自己的既得利益。長此下去，香港只會繼續無法管治，越來越無法管治，這便真正成了永無寧日。因此，我希望大家想清想楚，其實香港真正需要的是真普選，不要以假的篩選作為騙人的手段。香港人的眼睛是雪亮的，定會看得清清楚楚。多謝主席。",
      "sequence": 88,
      "bookmark": "SP_MB_CPM_00095"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，在1月下旬時，我在本會提出捍衞新聞編採自由的議案，也獲得本會支持。為何我提出這項議案呢？因為近來傳媒界的確有太多非常不合理和不合邏輯的人事變動或節目安排等，而這些事件絕對不是巧合。距離該次議案辯論還不夠1個月，想不到已經有\n李慧玲被粗暴“封咪”，還要在最令她難堪的情況下(即不讓她返回電台執拾個人物品或跟同事道別)把她的合約終止。另一方面，《明報》剛剛也正式宣布自3月1日起，由來自馬來西亞的編輯正式就位。一時間，香港的新聞界、媒體界的上空好像真的有一團很厚的黑雲，烏雲蓋頂、寒風凜凜。 \n 為何本會如此緊張呢？因為新聞自由與編採自主實在是香港市民能夠行使其他權利和自由的根本。假如連身邊發生何事也不知道，如何能有所警惕，提防自己的權利受到蠶食、自己的自由受到損害呢？如果傳媒每天只是報道梁振英示範如何烹調紅衫魚，但完全沒有提及究竟現時有總編輯被撤換，而且還是沒有邏輯和道理的撤換，那麼我們如何能夠警覺到第四權已受到侵害呢？所以，本會如此緊張實在是有理由的。 \n 關於剛才有議員提到的李慧玲遭無理解僱一事，最“新鮮滾熱辣”的是在3小時前，即3時12分，商台的總經理陳靜嫻女士出來發表一段講話，這段講話也是被迫出來的，本來是莫須有，但她在壓力下不得不發言。看完這段只有大約200字的講話，我認為更顯得是次李慧玲被終止合約是事有蹊蹺。依照這位陳靜嫻總經理所言，事情始於11月的節目調動(即把李慧玲由早上節目調派至晚上節目)，她表示這是正常調動，但李小姐卻有過度反應，因而令雙方不可能再合作，而她更表示自從11月的節目調動後，李慧玲所作的言論不單傷害商台，還傷害香港。 \n 我想問陳靜嫻總經理，11月距今已經過了3個多月，如果雙方不能合作，是在這個星期三才知道的嗎？如果說李慧玲的言論傷害香港、傷害商台，這傷害應該11月便已經開始了。可見，這些都是軟弱無力，非常虛弱和無理的理由。大家把這些事情加起來想一想。為何《明報》會把一位香港土生土長、熟悉香港事務的總編輯調離崗位，換上一位馬來西亞人士？為何最有誠意經營免費電視並且相當具創意的人卻不獲發牌？主席，一宗又一宗不合乎商業邏輯的人事調動接連在傳媒界上演，難道傳媒界高層一夜之間都變成吳下阿蒙？但更令人相信的是，他們有難言之隱，可能有人強迫他們作出不合邏輯的決定。 \n 其實，梁振英是否記得他在競選時曾簽署的新聞自由約章？他當年信誓旦旦，向香港人承諾，當選後會捍衞新聞自由，積極推動制\n定資訊自由法，營造更開放的社會環境。當香港的傳媒行業處於凜冽的寒冬，哀鴻遍野的時候，梁振英去了哪裏？他有否為香港傳媒工作者說過一句話？他有否阻止一些向他們施壓的力量？因此，今天回想起來，越來越令人相信唐英年當日在電視辯論時對梁振英所作指控，指他當年在行政會議討論商台續牌時，主張只續牌3年，藉此把刀架在商台頭上，令它聽聽話話。主席，想來確有幾成真，其實是越聽越真。由此看來，根本可能是要將傳媒“收編”，使其每天只報道如何煮紅衫魚、焗蛋糕，而不會有反對政府的聲音。幕後最大的黑手可能是這份施政報告的作者  梁振英。主席，試問我們怎麼可向他致謝？ \n 主席，尚有少許時間。我剛才聽到一些建制派議員提到政改，其論調確實令人不吐不快，不得不反駁一下。有議員指出，我們不可以抄襲別人，英國和美國亦有其問題。當然，我們現時不是要抄襲別人，主席，我們是要為香港解決問題。現在香港特首因為有權無票，所以只是為一些“造王者”服務，高高在上，思維極之精英；然後又聲稱搞“香港營”，但自己卻又囂張跋扈。那麼，我們怎樣解決深層次矛盾、資源分配不均，以及經濟活動成果分配不均等問題？我認為我們之間有些有大智的人，應該設計一個能夠處理這些問題的制度，較美國和英國優勝。因為美國和英國面對的問題可能有別於我們，所以這根本不是反對的理由。 \n 很多位同事亦提及今天在席的袁國強司長的大文。該篇鴻文已經被人(包括我在內)批判得體無完膚，我只是想提出一點  既然袁司長在席  主席，這個當然不是一個法律問題，根本骨子裏就是一個政治問題。這個政治問題就是我剛才提到的如何解決深層次矛盾，如何確保2017年選出來的特首“有腰骨、有牙力、有膊頭”，可以打破深層次矛盾所形成的格局。 \n 很多人說，不是這樣的，只要給香港人一張選票便可以，香港人最喜歡投票，譚志源局長還為此拍攝了短片，說自己很想進入票站。但是，香港人不明白，如果經北京中央人民政府篩選掉一些人選後才可以投票，這樣產生出來的特首將會比今天的更壞，情況只會更糟。主席，為甚麼會這樣呢？今天梁振英如果還有半點清醒，他應該知道自己是“689”，知道自己有權而無票，因此還會有點膽怯；但將來經篩選後，如果梁振英仍然有幸成為其中一位候選人，他拿着100萬張選票當選後，他便當作自己不但有權還有票。 \n\n 但是，主席，他為誰服務呢？也是為同一羣“造王者”服務，因為將來的提名委員會的1 200名成員  按照梁愛詩女士、袁國強司長、林鄭月娥司長引述李飛的話  八九不離十，也是要參照現時由4個界別組成的選舉委員會。這個選舉委員會已經運作這麼多年，香港人是有眼看的，知道他們這羣“造王者”其實代表些甚麼，知道是甚麼葫蘆賣甚麼藥。所以，大家說將來是否更為悲慘？那一位特首由同一羣“造王者”安排入閘，然後讓香港人選舉，而香港人亦以為自己投了票，但其實他並不是為投票的人服務，仍然是為該1 200位“造王者”服務，是同一羣人，同一個格局。 \n 更大問題的是，到了2017年，一些稍具獨立“報格”、有獨立編採自由的媒體，已經全部被滅聲。當這位以為自己既有權又有票的特首正在橫行，但所有人只是歌功頌德，每天只是報道造蛋糕、煮紅衫魚、造啫喱等，這樣問題便大了，因為民怨始終存在，如果到了某個景況，民怨一旦爆發是不可收拾的。現在還有李慧玲，其實已經沒有了，但數天前還有李慧玲“開咪”，市民還可以表達一下不滿，還有一個“排氣閥”；又或是如果林鄭司長能虛心一點的聆聽，也會知道這裏正在起火。可是，這些將來全都沒有了，民怨一旦爆發，便會令情況完全無法控制。所以，我把問題說清楚之後，希望市民能明白，如果是在篩選後才讓市民選擇的話，只是取回一張選票是沒有用的。 \n 主席，公民黨絕對不能支持這項致謝議案，因為如果按照我以上所述，梁振英只會破壞香港的核心價值(計時器響起)......",
      "sequence": 89,
      "bookmark": "SP_MB_LKK_00096"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "梁家傑議員",
      "content": "......所以我們不能支持致謝議案。",
      "sequence": 91,
      "bookmark": "SP_MB_LKK_00098"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，良禽擇木而棲，梁振英手下當然無弱兵，兩位司長說謊的本領都非常高。 \n 首先，袁國強司長談到普通法的原則，即寫了是這樣便是這樣。我想問袁司長：《基本法》能否修改的呢？司長，你們是香港\n的朝廷命官，如果香港民意認為《基本法》的規定窒礙普及而平等的選舉，即如參選權是不應設有篩選的，你們會否如實告訴中央該做法是不可行，再由中央行使修改《基本法》的權利，又或通知人大代表由他們提出有關建議呢？這便是政治問題，這完全是政治問題。 \n 如果一本憲法並非經由全民制憲的過程制定，而當該憲法所規定的事及擬達致的政治目的  即還一個普選權給香港人  未能達到的時候，這不是政治過程又是甚麼過程？法律是為政治服務，意思不是為黨派政治服務，而是為選舉出來的民意服務，又或被壓制而居於大多數的民意服務。 \n 很多人說法例不能修改，我也問過愛國人士有關憲法修改了多少次，我今天便揭曉，免得日後難堪。從《共同綱領》至《五四憲法》，合共修改了9次，每次都是有所本的  我現所談的是中國憲法，而不是《基本法》。從《共同綱領》到《五四憲法》，中共便建立一黨專政的地位。從《五四憲法》到《七五憲法》，是文革狂飆的年代，連繼任人也寫進憲法。及至1978年便撥亂反正，而1982年則繼續撥亂反正，但保留4項堅持原則，共產黨“獨大”。接着又有1988年、1993年、1999年、2004年的修改，2004年便寫了“三個代表”，由共產黨自己修改，不再是先鋒隊，因先鋒隊也可以有資產階級。凡此種種不是政治是甚麼？也就是說憲法是可以修改的，對嗎？ \n 司長，你們有沒有這方面的責任呢？如果當局進行民調，香港人表明需要一個沒有篩選的方案，即提名委員會的設立是跟不設篩選的普選相抵觸時，究竟應修改憲法，還是重新解釋憲法呢？我對此沒有問題。問題是司長敢不敢向中央或中共反映這意見呢？這就是法治了。法律是為人民的自治，實現其管治權而設的，憲法尤其如是，《基本法》就是憲法。 \n 主席，如果繼續這樣下去，便只會出現這情況：“共產黨揀爛燈盞，找來3個‘木嘴’任我揀，香港人扮有得揀”。司長，你是和姦民意，他們是強姦民意。主席，這不是司法機關的問題。 \n\n 我現在問一個很簡單的問題，袁司長和局長，你們是否有責任向中央反映香港人的意見，要求中央修改《基本法》或行使其權力解釋《基本法》，指出全國人民代表大會常務委員會最初的決定是錯誤的？這就是政治。司長，你就是要做這政治工作，你就是要全心全意為香港人民服務，要進行調查證明並非如他們所說，更不應說了就再不讓其他人說，拒絕再聽其他意見。",
      "sequence": 92,
      "bookmark": "SP_MB_LKH_00099"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，未來1年是政改最關鍵的時刻，但綜觀整份施政報告，我看不到梁振英與其團隊對真普選這個目標有任何承擔。大家知道，2017年實行真普選是中央給香港的承諾。對於一個國際大都會，承諾的普選當然是要真實並能夠符合國際標準的選舉，包括“一人一票”，以及沒有篩選的提名程序。這是最低限度的要求，亦是不可或決的條件。 \n 所以，我希望並鄭重要求，將來特首向中央提交報告時要清楚列出我們對真普選的最基本要求，並且要清楚表述這個形勢，希望你能夠好好掌握。如果不能滿足這些最低要求，我深信立法會內的民主派議員會一起否決假普選方案，接着難以避免的，便是公民抗命，佔領中環。但是，這並非如此簡單便可了斷，接着會有一波又一波的不合作運動，議會內外的抗爭，變成玉石俱焚，變成香港難以管治。 \n 談到解釋的問題，除了法律外，當然還有很大空間作出政治的解釋。我們要記着，除機構(提名委員會)有其功能外，還要符合民主程序，亦即要符合民主的價值觀。民主價值觀應能充分確保公民提名、政黨提名或不同政見者能夠參選，這才是最重要的。絕對應該較過往更進步，不能夠倒退，這才符合循序漸進的原則。在解釋時把提名的民主程序和機構的功能配合在一起，就是大家該做的事，而不是繼續玩弄文字遊戲，說甚麼機構提名就是機構最大，機構怎麼做也可以，這是錯誤的理解。 \n 所以，我希望(計時器響起)......你能夠履行你的職責。",
      "sequence": 93,
      "bookmark": "SP_MB_AH_00100"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，今年施政報告有關政制發展的部分，篇幅只有百多字，反對派議員因此批評政府輕視政改、企圖淡化港人普選的訴求，我覺得這些批評真是不知所謂。政改諮詢工作現時正由林鄭司長等三人小組負責推行。小組已經表明不會在現階段就任何方案、建議作出具體回應，因此施政報告沒有就政改說得太多，是完全可以理解的。假如特首在施政報告中長篇大論談政改，那時候反對派議員又可能會大肆批評政府對政改已經有了既定立場，政改諮詢只是一場假諮詢云云，反對派真是沒事找事做。 \n 反對派一直要求政府落實“真普選”，這根本是一個偽命題、假命題。究竟何謂“真普選”呢？反對派自己都未弄清楚，有部分反對派人士認為必須要有公民提名才是“真普選”，亦有部分反對派人士認為公民提名並非缺一不可。反對派內部連何謂“真普選”也未弄清楚，便揚言去爭取，這個不是偽命題又是甚麼呢？任何選舉都有門檻，分別只是高或低，不能說有門檻就不是“真普選”。 \n (代理主席湯家驊議員代為主持會議) \n  香港並非獨立的政治實體，更非“一國”，香港的普選只是地方性的選舉，《基本法》授予香港享有“高度自治”，而非“完全自治”。“一國”主權下，港人有權依法普選行政長官，但絕不可能違反“一國兩制”的憲政現實，不能抵觸憲政框架。要做到這一點，必須處理好特區與中央和國家的關係，尊重中央對香港普選問題的憲制角色。香港的普選安排，必須要按照《基本法》及全國人民代表大會常務委員會(“全國人大常委會”)的決定來推行，而不是國際公約。在《基本法》的軌道上討論普選問題是法治社會的應有之義。 \n 有反對派人士提出，《基本法》並無規定不准以公民提名方式提名特首候選人，聲稱《基本法》沒有明文禁止便可以做，拋出了所謂的“剩餘權力”論。要知道中國是單一制國家，香港特別行政區的高度自治權來源於中央的授權。因此，中央授予香港特別行政區多少權力，特別行政區就有多少權力，不存在所謂“剩餘權力”的問題。《基本法》只將特首普選的提名權授予了提名委員會，反對派人士企圖以公民提名來突破《基本法》和全國人大常委會決定的底線，是行不通的，亦不可能行得通。 \n\n 雖然《基本法》及全國人大常委會的相關決定，對香港的普選安排提出了一個框架，但當前仍有眾多與行政長官普選安排有關的迫切問題有待解決，這也是今次政改諮詢的焦點。政府現階段最重要的工作，就是在為期5個月的政改諮詢期內，收集市民對選舉安排的意見，包括提名委員會的人數和組成、提名委員會的選民基礎、提名行政長官候選人的程序如何等，推動社會聚焦討論這些問題，不要被反對派轉移視線，在公民提名的偽命題上浪費時間。 \n 所謂公民提名，不顧香港政治社會現實，只會破壞“一國兩制”，分化社會，阻礙普選落實。 \n 近年有人提出“佔領中環”爭取所謂真普選，打着民主旗號破壞香港法治，挑戰中央權力，亦間接縱容了一些港獨分子的囂張氣焰。去年12月26日，港獨組織“香港人優先”的成員，打着港英旗幟，高呼“解放軍撤出香港”口號，到中環解放軍駐港部隊總部門外示威，並公然闖入大門。港獨分子公然違法強闖解放軍駐港總部鬧事，充分反映出港獨勢力日漸囂張猖狂。中央政府在香港特區派駐軍隊，既是體現國家主權和尊嚴的象徵，也是保衞國家主權和統一的軍事戰略部署，強闖駐軍總部是對國家主權和尊嚴的冒犯，也是觸犯《基本法》、《駐軍法》和香港《公安條例》的嚴重罪行。香港特別行政區實行“一國兩制”，港獨分子有恃無恐地衝擊駐軍總部，不僅是危害社會治安和秩序的犯法行為，也是危害國家主權和統一的嚴重犯罪行為。就此，特區政府應該明白到事件性質的嚴重性，必須盡快完成調查，體現特區政府依法辦事的魄力，嚴懲任何衝擊軍事用地、軍營的不法行為，做好協助維護軍事禁區安全的職責。 \n 此外，我們亦關注到另一個問題，就是城市規劃委員會今天對海濱軍事碼頭用地的一項批准，就此民建聯是絕對支持的。事實上，有關軍事碼頭用地的問題，在中西區區議會及立法會上已有多方討論，這種說是軍事碼頭，但非軍事用地的歪論，確實令人聽得莫名其妙。對於一些人在諮詢最後兩天大肆製造民意，說到好像很多市民也支持般，但我相信市民是很清晰的，是會支持在現時解放軍軍用碼頭沒有進行軍事用途的情況下，讓香港市民可以享用海濱。 \n 代理主席，青少年吸毒所衍生的問題五花八門，因此政府現時也提出要多管齊下，透過全方位及在各方層面打擊毒品。從協助校園自願驗毒計劃，直到當局最近提出的驗毒助康復計劃，就此民建聯也是支持的。吸毒行為對身體造成不可磨滅的損害，我們應想方設法盡快\n找出有吸毒問題的人士，施予援手，減低毒品對他們造成的傷害。然而，協助青少年遠離毒品，不能單靠驗毒計劃，足夠的下游服務亦非常重要。否則，即使透過計劃驗出有吸毒問題，但欠缺例如戒毒院舍服務，對於幫助青少年戒毒方面也是一個問題。故此，當局應該在下一個諮詢階段中，檢討如何增撥資源，增加包括輔導、戒毒治療，以及康復等各方面的支援服務。 \n 代理主席，接下來，我想代表民建聯就地方行政方面表達一些意見。行政長官為了貫徹落實他提出的“地區問題地區解決、地區機遇地區掌握”的地方行政理念，在今年的施政報告中提出在深水埗及元朗兩個區議會推行先導計劃，由民政事務專員擔任主席的地區管理委員會掌握所需的決策權，處理部分涉及公共地方的管理和環境衞生等問題，並由區議會就工作優次提供意見。由此可見，區議會在未來地方行政上將擔當更重要的角色。區議會如何能有效運作，相信對推行和有效落實這項計劃有着舉足輕重的影響。 \n 我作為區議會(第一)功能界別的議員，由去年年中開始，先後出席了11個區議會的會議，直接聽取了各區區議員反映不同的意見。當中聽得最多的，就是區議員在不同方向抱怨政府，認為從局方到署／處方官員，不論從資源或政策決定和執行上，對區議員的意見很多時候也重視不足，有時甚至視若無睹。就以區議員資源來說，他們指出居民很多時候也對議員所得的政府資源有誤解，以為議員資源是用之不盡，可以要甚麼便有甚麼。可是，現實與市民想像的其實有很大的落差，因為大部分議員，特別是在非公屋選區的議員都是在任貧窮  不是“在職貧窮”而是“在任貧窮”  大部分議員都指議員辦事處的營運開支是捉襟見肘，支付租金及工資予議員助理後，辦事處開支已經要議員“倒貼”。去年施政報告提出了檢討議員辦事處營運開支及支援後，經過各區議員的努力爭取，由今年1月開始看見曙光，有關營運開支得到了實質改善，增加了34%，在這方面，感謝民政事務局局長能夠體恤議員在運作上的困難，這是值得高興的第一步，議員辦事處的營運困境稍微得到紓緩。 \n 代理主席，俗語所云“遲到總較沒到的好”，針對區議員支援及資源的改善，總算已逐步展開。區議員的酬金及其他支援，亦應作出檢討。作為區議員，願意投身社區，站在最前線地為居民服務，必是抱有理想和理念，絕不可能是純粹為了那份不足以糊口的區議員酬金。作為一名從政已超過20年的區議員而言，我認為區議員的酬金應該在一個得到尊重的水平，以反映區議員在政制架構上的應有地位和層\n次。對於行政長官承諾在今年內檢討，公布區議員的酬金安排，民建聯及我本人表示絕對支持，亦希望政府能夠盡快展開檢討，從而落實新建議。 \n 在其他支援方面，長遠而言，政府應要考慮為議員辦事處設立租金津貼專項，向租金超過6,000元的議員辦事處，提供不多於4,000元的實報實銷津貼。為何是6,000元呢？因為很多區議員在公屋設立辦事處，租金是6,000元，但對於一些在私樓設立辦事處的議員來說，他們的支出確實很大，情況會很困難。因此，我提出不多於4,000元的實報實銷津貼。 \n 代理主席，透過交流外訪，增廣見聞以吸收其他地方的議會行政和運作經驗，對區議員來說是非常重要的。現時區議會外訪活動，往往都依靠議員自行支付，所以民建聯建議政府應參考立法會議員現有的安排，為區議員同樣提供任期內一筆過的外訪津貼，參加由政府安排的官式交流考察活動，從而提升區議員的議政能力和擴闊區議員的視野。 \n 最後，另一方面值得關注的是，一直以來，區議會推行了不少地區工程計劃，區議會秘書處人手不足是影響到計劃成功的關鍵所在，政府必須予以正視。期望在來屆區議會會期當中，資源可相應配合，令地區工程計劃能夠順利進行，使撥款的運用能更理想，達至滿足居民的所想所需。 \n 民建聯支持按立法會《議事規則》提出的原議案，即由內務委員會主席提出的致謝議案，我們會反對各種掛單式而又不全面、不準確表達的修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 95,
      "bookmark": "SP_MB_IKH_00102"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，剛才葉國謙議員提到泛民主派對於“普選”或“真普選”的定義不清不楚，因而認為我們在此提出的是假命題，但我想跟葉國謙議員討論一下。普選的目的是甚麼呢？目的是希望能夠改善管治，選舉制度應讓各種不同政治力量均可以公平地參與，透過市民的投票來作出最終的裁決，令我們的管治在社會上藉普選的結果得到最終裁決。因此，民主黨、泛民主派、真普選聯盟均在說“三軌制”，“三軌制”基本上只有一項最核心的課題，便是我們能夠讓不同的政治\n力量均可以公平、有效去參與特首選舉。這就是我們所追求的目的和目標。 \n 雖然不同的政黨對於提名方法可能有不同的門檻，但最終檢視時，不同門檻只有一項核心的問題，便是能夠讓不同的政治力量均可以有效參與選舉。這也是全世界其他民主國家決定民主選舉制度時必須考慮的課題。有時候，我聽到建制派的朋友表示，兩至4名候選人已經足夠，接着再舉美國的例子，表示美國也只有兩至4名候選人，不會有更多候選人。但是，他們忘記了，美國的制度是讓最重要的政治力量可以參與選舉。如果香港的普選是利用篩選讓一些重要政治力量不能夠參與，就不能夠達致普選中最根本的一點，即讓各種不同的政治力量均可以公平地參與。現時常說，中央政府只會讓他們屬意或認為安心的人去參選。但是，若然如此，我認為建制派也好，民建聯也好，其實會陷中央政府於不義，因為中央政府也想搞好香港社會的管治。如果我們所產生的制度未能夠達致良好管治這項目標，大家便會費時失事。 \n 第二，我們經常說，泛民主派，尤其是民主黨，努力做好“佔中”的工作。當然大家會表示，香港社會應該是大家坐下來，飲杯茶，吃個包，商討清楚以解決問題，不應該做違法的事。但是，如果我們不透過公民抗命的行為來表達意見......其實我們已多次表明有關的想法，但都沒有人聽取，我們只能夠尋找方法，希望藉着公民抗命、和平“佔中”這種行為，促使中央政府和特區政府，甚至建制派重新思考，如何能夠維護香港特區的有效管治。有效管治才是我們需要攜手合作處理的問題，但如果我們僅因擔心一些所謂的外部勢力而犧牲香港的良好管治，便會得不償失。多謝代理主席。",
      "sequence": 96,
      "bookmark": "SP_MB_WCW_00103"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，政改諮詢要講民意，不同的意見也應該聆聽。昨天，中央人民政府駐香港特別行政區聯絡辦公室張主任說，中央樂見香港有普選。既然如此，中央應該樂見一個沒有篩選的真普選。如果這個情況做不到，我相信政改這個陰影會一直糾纏下去，不但影響我們將來的政制發展，民生和經濟發展也會受影響，內消、內耗會花去很多時間。所以，我請特區政府、中央政府認真考慮沒有篩選的真普選。",
      "sequence": 97,
      "bookmark": "SP_MB_FKK_00104"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 98,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "張超雄議員",
      "content": "特區政府究竟有多重視小孩子的聲音呢？這個議會在去年11月23日通過我提出的議案，要求政府成立兒童事務委員會。這項議案我不是第一次提出，在再上一屆立法會，我在2007年也曾提出過，亦獲得議會的一致通過。坦白說，這個議會一致通過的議案不是很多，有關小孩子的議案更少。即使通過，政府也不做。聯合國兒童權利委員會亦督促特區政府及早為落實《兒童權利公約》制訂行動綱領，以及成立兒童事務委員會來監督，令綱領能夠落實(計時器響起)......政府也不肯做。",
      "sequence": 99,
      "bookmark": "SP_MB_CCH_00106"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 100,
      "bookmark": "SP_LC_DPSD_00107"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算人數。",
      "sequence": 101,
      "bookmark": "SP_MB_CCC_00108"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 103,
      "bookmark": "EV_BELL_00110"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "代理主席",
      "content": "如果沒有，我現在請6位官員發言。 \n(陳志全議員舉手示意想發言)",
      "sequence": 105,
      "bookmark": "SP_LC_DPSD_00112"
    },
    {
      "title": "代理主席",
      "content": "陳志全議員，請發言。",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00113"
    },
    {
      "title": "陳志全議員",
      "content": "我想利用我餘下的兩分鐘發言時間談論兩件事情。 \n 第一，譚志源局長昨天在北區區議會會議上表示，大家不應該再浪費時間討論一些繞過提名委員會及與《基本法》規定相違背的建議，例如所謂的“三軌制”。他亦說道，任何地方一旦脫離遊戲規則，大家便不用玩下去。今天，我希望譚局長及另外兩位司長直截了當，趁今天施政報告辯論的機會，向香港人清楚說一句話。麻煩你們稍後說這樣的一句話，便是“公民提名違反《基本法》”，讓大家無需再浪費時間，不用夜長夢多；讓準備“佔中”的香港人準備好“佔中”用的工具，以及讓準備辭職公投的作出決定，火速行事。 \n 第二件事也是跟譚局長有關的，便是同志平權的問題。梁振英今年發表的整份施政報告總共有198段，有一半的篇幅講述舊工作，例如去年已完成、現正進行中及未做的工作，但對於消除性小眾歧視卻隻字不提。雖然2013年的施政報告有一個小段落寫道，政府不會就性傾向歧視條例的立法工作進行諮詢，但政府卻有做一些工作。然而，今年的施政報告卻竟然連一個欄目也沒有，即使曾做工作也不敢提。請問梁振英他害怕甚麼？ \n 此外，袁司長，我想談論政府就性別承認條例而成立的高層跨部門工作小組。我上次問你，你回答說工作小組尚未召開會議，但今天工作小組應已召開會議。我請你交代一下工作進展，以及有關性別承認條例的立法時間表和路線圖究竟為何。 \n 今天是情人節，不同性傾向人士皆應該擁有愛的權利。這些人的愛不應受到歧視，而應受法律保障。這些人應與異性戀者一樣，擁有組職家庭的權利。 \n 我謹此陳辭。",
      "sequence": 107,
      "bookmark": "SP_MB_CCC_00114"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00115"
    },
    {
      "title": "代理主席",
      "content": "如果沒有議員想發言，我會請6位官員發言。按照每位官員有15分鐘發言時間計算，他們合共可發言最多90分鐘。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "律政司司長",
      "content": "代理主席、各位議員，首先多謝各位議員就法治和律政司工作範疇所發表的意見。鑒於時間關係，我只會就數方面的意見作出扼要回應。 \n 第一方面，是有關香港作為亞太區國際法律和爭議解決中心的措施。施政報告第31段開宗明義指出，“政府將繼續積極推廣香港的法律及解決爭議服務，以提升香港作為亞太區國際法律及解決爭議服務中心的地位”。律政司在這方面的重點工作包括成立一個新的委員會，名稱暫定為仲裁諮詢委員會(“諮詢委員會”)，就香港作為亞太區國際仲裁服務中心的發展和推廣，探討往後的策略和作出整體的調整。 \n 在日前的辯論期間，有議員曾提及律政司希望成立的諮詢委員會，表示擔心諮詢委員會會否被用作拖延發展香港作為國際仲裁中心的藉口。我可以肯定地正面回應，律政司絕對沒有意圖把將會成立的諮詢委員會作為藉口，從而拖延香港作為國際仲裁中心的發展。相反，律政司一直與業界保持緊密聯絡，積極在香港、內地、海外推廣香港的仲裁、調解和其他相關服務。 \n 計劃成立的諮詢委員會，成員將來自法律專業、仲裁界的人士、主要仲裁機構的代表，以及其他相關持份者。諮詢委員會將有兩項主要職能，第一，是考慮在亞太區推廣香港仲裁服務而持續推行和新推行的措施，並就該等措施提供意見及作出協調，這樣做有助各方面舉辦的多項推廣活動，可以為香港法律界或仲裁界帶來最大的裨益和協同效應。 \n 諮詢委員會第二項主要職能，是提供一個平台，討論法律或仲裁界就香港作為區內主要仲裁中心的定位所提出的事項，包括推廣香港的仲裁服務。我們相信，諮詢委員會將有助協調律政司和相關持份者的推廣工作，同時可以令律政司更掌握本地、內地和國際仲裁界的新發展，有助規劃新的推動工作。 \n 郭榮鏗議員在發言中提到發展香港作為仲裁中心的相關事宜，建議向香港的仲裁機構提供更多資源和其他方式的支持。律政司原則上支持這個政策方向，實際上亦會在律政司能力範圍內盡量提供協助。郭議員亦提及仲裁服務在內地，包括前海和南沙的發展。郭議員認為，香港仲裁服務的強勢在香港，所以應集中在香港發展仲裁業務和相關服務。 \n\n 我希望郭議員和其他立法會議員明白兩點。第一，律政司並無忽視仲裁界在香港的發展，但認為不可以忽略在內地重點城市和海外重要地區的發展。第二，推動仲裁服務在前海、南沙等內地城市的發展，並非律政司獨斷獨行的措施，而是因應法律界和仲裁界意見而推行的政策。此外，因應上海自由貿易區的成立，以及內地其他地方亦可能在未來成立類似的自由貿易區，香港仲裁服務在內地的發展，業界和律政司都認為需要探討新方向。 \n 第二方面我希望作回應的，是律政司的刑事檢控工作。在處理刑事檢控工作時，律政司的檢控人員是獨立和專業地履行《基本法》第六十三條的憲制責任的，確保刑事檢控工作不會受任何政治或其他因素影響。就近日李慧玲事件，有很多傳媒報道，當中甚至有報道說，有個別人士指稱律政司在去年就涉及某一位傳媒人士提出的刑事上訴背後有政治原因。 \n 我希望在此明確向社會大眾和各位立法會議員指出，該上訴決定完全基於法律觀點的考慮，也是當時的刑事檢控專員在考慮處理該刑事案件的獨立外判資深大律師的法律意見後，所作出的獨立專業決定。換言之，該上訴決定絕不涉及任何政治因素，亦不可以與新聞自由扯上任何關係。 \n 第三方面我想回應的，是有關政改的問題。我希望用兩點回應剛才議員提及的一些事項。 \n 首先，我想再次強調，特區政府絕對有誠意推動政改工作，諮詢並非是指稱或所謂的“假諮詢”。我在農曆年前在報章的撰文，討論“公民提名”和“政黨提名”，目的絕非要扼殺政改的討論空間，相反是希望從法律角度提出相關觀點，從而令社會各界就政改的討論能更全面、更持平、更包容。 \n 第二，任何地方政改的問題都有政治考慮，但亦有法律角度，兩者不可或缺。就香港特區這種情況，《基本法》的憲政性質和法律條文必須得到充分尊重和落實。因此，當我們3位政改諮詢專責小組成員討論法律議題時，絕非以法律包裝政治，而是希望社會上的討論不會偏離《基本法》。我亦不希望日後再有人以政治的幌子，遮蓋違反《基本法》的建議。 \n 梁繼昌議員提及法治的問題，問及特區政府有否執行英國著名大法官Lord BINGHAM在The Rule of Law一書中提及的法治要旨。我的\n答案很簡單。第一，我完全理解和知悉Lord BINGHAM就法治的說法。其實，在去年年底一次我參加年青人的活動時，我最後特別向當時的年青人介紹Lord BINGHAM這本著作，希望他們多關注法治的事情。 \n 第二，律政司一直致力維護法治。無論在提供法律意見、代表政府進行訴訟、處理刑事檢控工作，或草擬法例條文這些相關工作上，律政司一直以維護法治的大原則為最終依歸。此外，我們的司法覆核制度亦可以確保政府依法施政。 \n 法治不是一個口號，亦不應停留在一個口號的層次，而應該整個社會，包括政府和各界，以實際行動維護我們的核心價值。正如律政司過往多次強調，律政司會以身體力行的方法，捍衞香港的法治。 \n 陳家洛議員在發言期間提及郝鐵川先生昨天一篇文章，更質疑我作為律政司司長為何不公開回應，質疑我是否默認郝鐵川先生的觀點。如果依據陳議員的邏輯，我想我不能不回應陳議員的指控，否則他可能再次以為我默認他的觀點。不過，我的回應很簡單、很直接，便是我不認同陳議員“扣帽子”的言論。 \n 梁國雄議員問及《基本法》的修改問題，亦提及我們會否如實反映在政改諮詢期間所有收到的民意。正如我們專責小組以往在多個場合上提到，我們在諮詢期結束後，一定會如實反映香港市民的意見。 \n 最後的提問是關於我擔任主席的研究性別承認跨部門工作小組的工作。沒錯，上次召開相關委員會會議時，我曾說當時尚未開會，所以未能交代工作時間表。我現在可以向各位立法會議員報告，我們已舉行第一次會議。我們的決定是各委員(包括政府人士)首先將所有涉及性別承認可能會影響的法律問題，列一張詳細而全面的清單，希望在下一次會議上可以包括所有大家在不同方面想得到的法律問題，然後用該清單訂立時間表，希望盡快就不同方面作出全面比較研究，亦希望可與相關持份者見面。 \n 代理主席，我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_PO_SJ_00117"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，為了能更好地處理性小眾所面對的歧視問題，我們在去年6月成立了消除歧視性小眾諮詢小組，就性小眾被歧視的關注及相關事宜提供意見，特別是性小眾在香港受歧視\n的範疇及嚴重性，以及消除這些歧視的策略及措施。諮詢小組會先就性小眾受歧視的情況進行聚焦研究，有關研究已開展，並預計於今年內完成。我們相信聚焦研究會就性小眾在甚麼範疇受到何種歧視提供有用的資料，讓諮詢小組在掌握充分資料的基礎上進一步討論及提出建議。 \n 在2013年下半年，我們推出了新的電視宣傳短片，連同電台宣傳聲帶，向市民推廣“不歧視、多包容，平等對待不同性傾向及跨性別人士”的信息。我們並向全港主要的公私營機構最高管理層發信，呼籲他們遵從《消除性傾向歧視僱傭實務守則》(“《守則》”)，部分機構已表示支持我們的呼籲。在未來1年，我們會繼續加強在公眾教育及宣傳推廣方面的工作，致力在社會上消除對不同性傾向人士及跨性別人士的歧視，鼓勵多元、包容及互相尊重的文化，當中包括增加平等機會(性傾向)資助計劃的撥款、透過不同宣傳渠道及平台宣揚不同性傾向人士應享有平等機會的信息，以及繼續向公私營機構推廣《守則》。 \n 對於需否立法禁止性傾向歧視這議題，社會上仍然有強烈的不同看法。有人從維護平等機會的角度看待這個議題，但也有人擔心政府展開相關諮詢，就可能對家庭核心價值、宗教及教育造成衝擊。由於這個議題仍然極具爭議性，我們需要審慎處理。政府當局會繼續仔細聆聽社會上不同方面的意見，以及繼續留意民情在這方面的發展。 \n 代理主席，有議員也提及新聞自由。我在此代表特區政府重申，特區政府和廣大市民一樣，一直很尊重和珍惜我們所擁有的新聞及言論自由。事實上，《基本法》第二十七條訂明，香港居民享有言論、新聞、出版的自由。 \n 特區政府從來不會、亦不可能干預新聞機構的編輯自主、獨立運作和內部管理，更不存在打壓言論或新聞自由的問題。香港要維持國際大都會的地位，社會能夠持續發展，新聞自由和言論自由是其中主要的元素，特區政府會繼續致力維護這些重要的核心價值。 \n 在兒童權利方面，政府一直致力保障兒童權利。社會上普遍認為，家庭是重要的基本社會單位，而家庭更為其成員(特別是兒童)提供健康成長和福祉所需的自然環境。因此，政府的政策一向是以家庭為本，為有需要的兒童和家庭提供適切的服務，以推動兒童的福祉。 \n\n 我們會在2014年繼續推行兒童權利教育活動資助計劃、舉辦兒童權利論壇、加強宣傳活動及公眾教育等，以促進兒童權利。政府自從2006年推出兒童權利教育活動資助計劃，至今已資助約200個由非政府機構舉辦的活動，以加強公眾對《兒童權利公約》所保障的兒童權利的認識。 \n 此外，兒童權利論壇是政府、兒童及非政府兒童組織就兒童事務交換意見的平台，論壇將繼續鼓勵各界對兒童事務有興趣的人士(包括兒童)就不同議題提出建議，並參與討論。在2014年，我們將會於不同地區舉辦論壇，以便兒童參與。當局會致力加強家庭議會與兒童權利論壇的協作。兒童權利論壇會向家庭議會轉達兒童在論壇上對各項政府措施所表達的意見，以協助家庭議會評估政府政策或措施對家庭的影響，這有助我們更有系統地收集反映兒童利益的意見，作為各政策局／部門的參考。家庭議會亦會邀請各政策局／部門在制訂與兒童有關的政策及措施時，向家庭議會作簡報及諮詢。 \n 代理主席，在政制發展方面，我要再三強調，成功落實2017年普選行政長官，是中央政府、特區政府和廣大市民的共同願望。特區政府已在去年12月正式展開2017年行政長官及2016年立法會產生辦法的公眾諮詢，諮詢為期5個月，至今年5月3日止。由政務司司長領導，並由律政司司長和我擔任成員的政改諮詢專責小組，正透過不同方式和渠道與社會不同界別人士會面，包括今年1月政務司司長舉行了4場晚宴，直接聽取各位立法會議員的意見；我們也應邀與不同黨派和團體會面，了解他們的看法；我們亦陸續造訪18區區議會，聆聽各區議員的意見；以及出席立法會政制事務委員會的特別會議，聽取了共約300個團體及個別人士的意見等。自政改諮詢展開以來，專責小組聽到不少市民、社會各階層和不同界別的意見，大部分意見都希望香港的政制發展能夠“依法”、“務實”、“理性”及“如期”落實普選。 \n 代理主席，“依法”，當然是要以《基本法》和全國人民代表大會常務委員會(“全國人大常委會”)的相關解釋和決定為依據。行政長官的產生辦法在《基本法》第四十五條已清晰訂明；全國人大常委會2004年的解釋，規定了修改行政長官及立法會產生辦法的“五步曲”程序；全國人大常委會2007年的決定更為香港的普選訂下時間表，即2017年行政長官可以由普選產生，在行政長官由普選產生後，立法會全部議員可由普選產生。《基本法》和全國人大常委會的相關解釋和決定，\n為香港的政制發展定下清晰的憲制性法律框架，是香港政制發展的法律依據。要落實2017年普選行政長官，必須在上述的法律基礎上進行，否則只會“走錯路”、“走彎路”，徒勞無功。 \n “務實”，是因為行政長官普選方案最終要得到立法會全部議員三分之二大多數通過、行政長官同意和全國人大常委會的批准，因此我們需要務實地兼顧社會各階層、各界別、不同黨派和人士，以至中央的想法和關注。正如我們的諮詢文件提到，在處理2017年行政長官和2016年立法會產生辦法時，我們必須在法律上、政治上和實際操作上作充分考慮，這3方面是任何一個方案都需要面對的要求。能夠充分考慮這3方面的要求，是一種務實的做法，亦是負責任的做法，也是社會各界能否凝聚共識的關鍵。 \n “理性”，就是市民都不希望香港的繁榮穩定和社會秩序遭到破壞。要成功落實普選是必須以和平理性的方式討論，理解不同團體和人士的看法和關注，才能找到最適合香港實際情況，又符合《基本法》和全國人大常委會的相關解釋和決定，以及政制發展各項原則的方案。過激的言行，對凝聚共識沒有幫助。和平理性地討論問題，共同尋求解決方法，是香港人長期以來引以為傲的智慧。我相信社會各界和廣大市民，一定能夠繼續運用這份智慧，為香港的未來，透過和平理性的討論，收窄分歧，凝聚共識。 \n “如期”落實2017年普選行政長官，顧名思義是大家都不想香港的政制發展錯失良機，原地踏步，我們大家都希望2017年能夠落實“一人一票”普選行政長官。香港回歸已16年多，社會普遍對按照《基本法》和全國人大常委會的相關解釋和決定落實普選的目標，是殷切期待的。自諮詢開展以來，我們聽到的絕大多數意見都是希望看見2017年能夠成功落實普選行政長官。根據全國人大常委會2007年的決定，在行政長官由普選產生後，立法會的選舉也可以實行全部議員由普選產生的辦法。因此，“如期”落實2017年普選行政長官，對香港的政制發展，包括行政長官的普選和立法會全面的普選，都是非常重要的一步，是為香港的政制發展揭開新的一頁。所以，我懇切期望社會各界、不同團體和黨派，特別是在座各位立法會議員，都能夠以落實2017年普選行政長官為目標，共同努力，把握這個黃金的機會。 \n 代理主席，我謹此陳辭。",
      "sequence": 111,
      "bookmark": "SP_PO_SCMA_00118"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，我回應一下議員在這辯論環節提到的大廈管理和地區行政的問題。 \n 為協助業主履行管理大廈的責任，《建築物管理條例》(“《條例》”)提供了法律框架，讓業主組成立案法團，合力管理好自己的大廈。為了使這項條例與時並進，我們成立了《建築物管理條例》檢討委員會(“檢討委員會”)，這個委員會由相關的專業界別及對物業管理有豐富認識的人士組成。 \n 經過多次會議，檢討委員會的工作已經完成。我們正在就檢討的結果在政府內部研究跟進，目標是在今年年中提出初步的法例修訂建議，諮詢持份者的意見。 \n 關於鍾樹根議員重提的設立樓宇事務審裁處一事，檢討委員會曾經仔細考慮，而注意到不論是在司法系統內或外設立樓宇事務審裁處，都牽涉不少問題。如果在司法系統內設立審裁處，可能會與現有渠道，包括小額錢債審裁處、土地審裁處、區域法院和高等法院原訟法庭的工作重疊，令到制度複雜化。 \n 另一方面，大廈管理和維修的糾紛往往不單涉及金錢，還會牽涉到非常複雜的大廈業權及維修責任的問題(例如滲水及公用部分的界定等)。如果在司法系統之外設立審裁處，將這些案件交由非司法人員判決，亦不合適，所以檢討委員會對這個建議是有保留的。 \n 民政事務總署(“民政總署”)一直推行各種措施，加強業主和法團管理大廈的能力，以盡量減少相關糾紛。舉例來說，成立了大廈管理糾紛顧問小組，就複雜的大廈管理案件和糾紛，向業主提供權威性的專業意見。 \n 如果爭拗雙方都願意接受透過調解處理糾紛，我們亦會介紹他們參加由香港調解會及香港和解中心推行的“義務專業調解服務”計劃，接受免費的專業調解服務。 \n 大廈維修涉及巨額的工程費用。有些法團對於如何開展工程，特別在聘任工程顧問的時候，感到困難重重。民政總署與香港測量師學會、香港工程師學會及香港建築師學會合作，將會於今年4月推行“‘顧問易’大廈維修諮詢服務計劃”，為有需要的法團提供專業的意見及文件範本(包括草擬招標文件、分析標書和草擬合約文件)，協助法團聘\n請認可人士，以開展大廈維修工程。民政總署亦會邀請法團參加廉政公署的防貪講座，以了解如何預防樓宇維修保養工程涉及的貪污。 \n (主席恢復主持會議) \n  政府高度重視任何與樓宇維修相關的罪行。如果發現有不法之徒企圖以違法手段獲取維修合約，執法部門必定會積極跟進。我們知悉警方會透過執法、情報搜集和防罪宣傳教育三管齊下的策略，打擊與樓宇維修相關的罪行。警方亦已經在有組織及三合會罪案調查科成立了專責工作小組，就樓宇維修工作，與有關法團和業主保持緊密的聯繫，加強情報搜集，並且與相關政府部門和機構合作，推行防罪的公眾教育和宣傳工作。 \n 至於多層大廈內設立的賓館，鍾樹根議員及姚思榮議員表示關注。政府正考慮修訂《旅館業條例》，研究是否納入公契條款等因素，以加強維護大廈業主及住客的權益。 \n 我感謝葉國謙議員提出關於區議員待遇的意見。區議會是政府施政和推行地區行政的重要夥伴。政府一向十分重視區議會在這方面的重要角色。政府在今年1月，提高區議員的開支償還款額，包括實質增加營運開支償還款額34%。此外，我們會於今年內檢討區議員的酬金安排，並會就建議的方案進行諮詢，包括區議會議員薪津獨立委員會，以及諮詢立法會民政事務委員會。我們打算於今年內公布調整的水平，在下一屆區議會實施。 \n 我謹此陳辭，多謝主席。",
      "sequence": 112,
      "bookmark": "SP_PO_SHA_00119"
    },
    {
      "title": "保安局局長",
      "content": "主席，在保安事務方面，我就以下數項發言： \n禁毒工作 \n 政府一直以來積極打擊毒品問題。經過數年努力，本港被呈報的吸毒人數持續下降。在2013年首3季，全港被呈報的整體吸毒人數和青少年吸毒人數，分別比2012年同期下降了11%和28%。雖然如此，我們不可鬆懈，並會繼續透過“五管齊下”的禁毒策略，即“預防教育\n及宣傳”、“戒毒治療及康復”、“立法和執法”、“對外合作”和“研究”，5方面全力推行抗毒工作。針對吸毒隱蔽化的問題，我們會加強大眾對毒品問題的認識，以及及早辨識吸毒者，鼓勵他們盡早求助。 \n 我感謝葉國謙議員發言，支持“驗毒助康復計劃”。禁毒常務委員會進行的公眾諮詢，已在今年1月完成，社會上有支持及反對的聲音。支持意見認為“驗毒助康復計劃”可以作為額外工具，及早辨識吸毒者，並適時提供治療。特別值得一提的是，曾吸毒的過來人和家長、親身處理吸毒者的前線醫療專業人員，以及禁毒工作者，均贊同吸毒者的求助動機很低，如只倚靠目前以自願為主的方式介入，往往會延誤介入的時間，不少個案因此錯過黃金時機，以致出現沒法逆轉的損害。反對意見則憂慮吸毒者會更趨隱蔽、人權保障不足及警權過大等。委員會正綜合所收到的意見，並將就未來路向提出建議，供政府考慮。政府對建議持開放態度，而推行計劃的先決條件是必須取得社會共識。 \n出入境檢查 \n 姚思榮議員關注口岸擠塞的情況，入境事務處(“入境處”)會加強採取相應的措施，多管齊下，包括改善現有的設備及簡化工作流程；進一步運用資訊科技，不再於訪客的證件上蓋章，鼓勵合資格的訪客使用e-道；推出流動程式，即時公布各陸路口岸輪候時間等。 \n 政府會就互相使用自助出入境檢查服務，與跟香港在旅遊及經濟方面有密切聯繫的國家及地區磋商，務求為出入境旅客提供更大便利。入境處正積極與部分歐洲及亞洲國家商討推行互相使用自助出入境檢查服務，預期陸續會有更多國家及地區成為我們這方面的合作夥伴，詳情我們會在每一個細節落實後適時公布。 \n 成功登記的旅客可經多功能e-道、以自助方式辦理出入境手續。現時入境處共有102條多功能e-道設置於不同管制站。入境處計劃在第三代資訊系統策略下，把現有400多條e-道提升為多功能e-道，以及新增超過100條多功能e-道。入境處可因應人流情況，靈活調撥多功能e-道予香港居民或外地旅客使用。 \n 此外，政府正在興建新的口岸，而且該等口岸將會於未來數年相繼落成，預計屆時會有助紓緩現時口岸的壓力。 \n\n加快興建紀律部隊部門宿舍 \n 保安局及各紀律部隊一直積極研究不同方案，以增加部門宿舍的供應。現時，各相關部門正積極協調，加快8項工程的進度，目標是在2020年或之前，為6支紀律部隊提供超過2 200個單位。 \n集會遊行示威 \n 香港市民集會、遊行和示威的權利受到《基本法》及《香港人權法案條例》保障。一直以來，警方的執法方針是致力取得平衡，一方面盡量便利合法及和平的公眾集會及遊行順利舉行，另一方面亦致力減低這些活動對公眾及道路使用者的影響，並確保公共秩序和公共安全。政府也一向明確指出，集會或遊行人士在表達訴求時，應遵守香港法律和尊重其他人的權利，對任何違法行為，警方都會公平公正、不偏不倚，果斷執法。 \n維持良好治安 \n 香港一直是世界上其中一個最安全的城市，罪案率較東京、多倫多和許多其他大都市為低。本港2013年的整體罪案率和暴力罪案率與2012年比較，分別下降4.3%和5.6%；整體破案率為43.2%，與2012年相若。 \n 特區政府一向嚴格依法辦事，市民有依法表達意見的權利，亦有遵守法律的義務。我們尊重和協助市民和平遊行、集會和示威的同時，亦要求公眾集會、示威或遊行人士在表達訴求時，遵守香港法律和尊重其他人權利。 \n 主席，社會穩定和良好治安，是市民安居樂業的基石，亦是香港吸引旅客和外來投資的重要因素之一。保安局及轄下的紀律部隊會繼續致力，讓香港的低罪案率和良好治安得以維持。 \n 主席，我謹此陳辭，請議員支持今年的施政報告。",
      "sequence": 113,
      "bookmark": "SP_PO_SS_00120"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，首先，我感謝各位議員對公務員事務的關注。一直以來，公務員隊伍是政府的骨幹，為香港的運作提供穩定性和延續性。我們的公務員隊伍秉承一套歷經考驗的基本信念，即堅守\n法治、廉潔守正、行事客觀、政治中立、對所作決定和行動負責，以及專業勤奮。 \n 第四屆政府上任1年半以來，推出了多項新政策和措施，我感謝公務員同事不辭勞苦，全心全意落實這些工作。 \n 有多位議員關注到公務員的人手是否可以配合推行新政策及應付新增的工作。首先，我想指出，增加人手並非唯一應付工作量增加的方法。在爭取資源增加人手前，各部門會考慮能否精簡現有工作程序、重組部門架構、重新調配各項工作的人手，透過將部分合適的工作自動化或外判，以幫助減輕公務員同事的工作量。 \n 在檢視過部門人手安排和運作需要後，自2007-2008年度到現在，我們每年平均增加約1%公務員人數。公務員編制已經由2007年3月底的16萬逐步提升至2013年9月底的17萬，增幅超過9 000個職位。我必須指出，有關的增長幅度並不是一個硬性的指標，政府亦沒有為公務員編制設定上限。 \n 在最近的3個財政年度，因應實際運作需要，絕大部分部門的編制均有所增長。有部分部門每年的增幅超過1%，當中包括屋宇署、海關、房屋署、入境事務處及康樂及文化事務署等，而新增的職位亦涵蓋不同的職系和職級。我們預期公務員編制在2014-2015年度會進一步增加。   \n 除此之外，我們為各級公務員提供培訓及發展機會，讓他們學習所需要的知識及技能去履行他們的職務，也為擔當更高層次的職務作好準備。除了由個別政策局及部門提供的內部培訓之外，公務員事務局轄下的公務員培訓處亦制訂有系統的培訓及發展大綱，協助各政策局及部門培養有潛質的人員。在本地和海外所進行的培訓和發展計劃的內容包括公共政策、管理、領導才能發展、國情研習和《基本法》等。 \n 潘兆平議員亦關注到政府聘用非公務員合約僱員的情況。政府致力為市民提供優質的服務，並同時維持精簡而高效率的公務員隊伍。在這大前提下，部門首長須根據運作需要及服務性質，以適當的形式提供公共服務。所以除了公務員提供穩定人手，以應付長期且須由公務員擔當的服務之外，部門首長亦可聘用非公務員合約僱員協助執行有時限、季節性或會受市場波動影響的服務；或只需僱用工作時數少\n於公務員規定工作時數的人手；或需要從市場招攬有特定專業知識的人才等服務。 \n 但是，各局和部門會繼續定期檢討聘用非公務員合約僱員的情況，如果認為某些職務有長期需要或應該由公務員擔任，會按現有既定程序申請開設公務員職位，取代非公務員合約僱員的崗位。 \n 事實上，非公務員合約僱員的數目由2006年起開始持續下降，由當時18 500多名員工減至2013年6月底的12 900名。 \n 此外，馬逢國議員亦關注延長公務員退休年齡的情況。公務員的年齡分布與本港人口和勞動人口的整體分布情況大致一致。自2006-2007年度開始，約有三分之二公務員屬於40至59歲的年齡組別；餘下三分之一則屬於20至39歲的年齡組別。 \n 近年，公務員隊伍確實漸漸出現相對老化的情況。在2012-2013年度，屬50至59歲年齡組別的人員已成為人數最多的一個組別。概括而言，退休公務員人數會持續增加，直至2022-2023年度，即由2012-2013年度5年間的每年平均約4 000多人，增加至2017-2018年度5年間的每年平均約6 000人，然後再增加至2022-2023年度5年間的每年平均約7 000人。但是，退休人數會在2027-2028年度的5年間之後下降至每年平均約5 000多人，我們預計隨後的下降趨勢仍會持續。 \n 隨着更多年輕人加入公務員隊伍，公務員隊伍老化的現象將會逐漸緩和。自2007-2008年度起，政府分階段撤銷全面暫停公開招聘公務員的措施，近年我們已招聘更多年輕人為公務員，為公務員隊伍注入新血和新動力。20至29歲年齡組別是入職人員中人數最多的一組，其次是30歲至39歲的年齡組別。 \n 鑒於未來10年退休公務員人數會持續增加，加上為應付市民對新服務或改善服務的需求，預計公務員編制會繼續增長，空缺數目亦會隨之而增加。為保持公務員隊伍的幹勁和填補陸續出現的空缺作準備，公務員事務局會繼續採取以下措施，以幫助安排接任人選的計劃： \n 首先，就招聘公務員而言，我們已採取措施確保各政策局和部門繼續招聘新人填補政府職位空缺，以應付運作需要及配合長遠接任安排，亦要求他們按指定時限進行晉升選拔的工作，以便能合時填補晉\n升職級的空缺。我們亦有一套機制，以助各政策局和部門盡早研究如何確保識別及安排接任的問題。 \n 關於公務員退休年齡方面，我們亦配合人口政策督導委員會現正進行的人口政策公眾參與活動來研究這課題。這課題涉及一系列政策、運作和其他相關事項，所以要小心考慮。我們一方面希望延長公務員的服務，可保存經驗，但一方面亦要為公務員隊伍注入新血和新動力。我們現時的目標是在今年第一季完成這方面的研究，以及有關的內部討論，繼而考慮下一步路向和諮詢公務員的意見，我們預計於第二季向立法會公務員及資助機構員工事務委員會匯報相關的進展。 \n 潘兆平議員亦提及，現時公務員的醫療福利並不包括中醫服務。根據現行的政策，公務員及合資格人士除了須支付《公務員事務規例》規定的住院費、假牙及口腔裝置費用外，可免費獲得醫療及牙科服務，以作為政府提供給僱員的醫療及牙科福利。但是，這些福利只限於由衞生署及醫院管理局(“醫管局”)所提供的醫療機構所提供的服務。目前，衞生署並沒有營辦中醫診所，醫管局也沒有營辦中醫診所。至於現時已投入服務的17間公營中醫診所，這些中醫診所並非醫管局的核心服務，每間診所是由醫管局、非政府機構和本地大學以三方夥伴協作的模式運作，目的是促進以“循證醫學”為本的中醫藥發展。所以，這些中醫診所的日常運作是由非政府機構負責，員工亦是受聘於非政府機構，因此公營中醫診所的服務並不屬於醫管局的標準服務。 \n 由於中醫診療服務並非由醫管局或衞生署所提供的常規普通科門診服務，所以亦不會納入公務員的醫療福利範疇，亦不屬於政府作為僱主的合約責任。我們仍然會密切留意這方面的發展，尤其是中醫診所或醫院的發展，亦會因應其服務性質或提供服務的模式是否有出現重大轉變，從而檢討對公務員醫療福利的影響。 \n 展望未來，政府要處理的問題日益繁重，市民對政府服務的要求亦日漸提高。我明白公務員同事所承受的壓力會越來越大。當然我們亦希望市民能夠理解和尊重以專業、高效率和不偏不倚的服務態度來服務社會的公務員同事。 \n 公務員事務局會繼續透過一系列的嘉獎計劃，表揚優秀的公務員和團隊，提高公務員的士氣，以激勵員工精益求精。我們亦會鼓勵部門多利用其本身的獎勵計劃來嘉許和獎勵同事。我們亦透過其他合適措施，例如以上所提及的增加人手、增加培訓等，以減輕同事的工作\n壓力，提升士氣。而行政長官及各主要官員亦在不同場合，對公務員的工作和專業態度表示肯定和讚賞。 \n 至於公務員管理方面，我們要求各級的管理層要聆聽同事的意見，特別是前線同事在執行政策上的寶貴意見和經驗，坦誠溝通，建立互信互諒的關係，以促使各項措施能夠順利推行。 \n 我深信公務員隊伍對於廉潔守正的信念，是不會因為個別事件而動搖。我們亦會與廉政公署繼續透過預防、教育和培訓，以及制裁三管齊下的策略，推廣和促進公務員廉潔守正的基本信念。主席，公務員隊伍會繼續全力支持特區有效施政，上下一心，向市民提供優質服務。 \n 我謹此陳辭，希望議員支持原議案。",
      "sequence": 114,
      "bookmark": "SP_PO_SCS_00121"
    },
    {
      "title": "政務司司長",
      "content": "主席，我非常感謝各位議員在這3天施政報告致謝議案辯論共5個環節所提出的寶貴意見。我相信在座的所有政府官員，都是用心、虛心地聆聽各位議員的意見，以協助我們檢視及制訂政策。 \n 行政長官在他任內第二份施政報告中，選擇了3個主題：“讓有需要的，得到支援；讓年青的，各展所長；讓香港，得以發揮”，這充分體現了行政長官的競選承諾和他的施政重點。本屆特區政府上任一年多以來，一直都是務實進取、迎難而上，盡量解決社會上關注的議題。這份施政報告，正正是總結了在行政長官領導下、特區政府問責官員和各級公務員，在過去一年反覆研究及討論後制訂出來的政策措施。 \n 主席，在這個辯論環節，議員的發言除了論及政改之外，不少都是觸及到香港的核心價值，包括法治、人權、廉潔、司法獨立、新聞自由、言論自由等。我想重申，這些核心價值對於香港繼續作為一個有優勢、富競爭力、行公義、倡議公平的社會至為重要，亦是任何良好管治不能夠掉以輕心的重要課題。特區政府會致力維護這些核心價值，包括與各個獨立的監察機關  當然包括立法會  作出配合，使他們能夠有效發揮監察和制衡的角色。 \n 主席，剛才律政司司長、政制及內地事務局局長、民政事務局局長、保安局局長及公務員事務局局長已就着他們負責的政策範疇作出\n回應，在我對這3天的辯論作出總結前，我想先就行政及立法關係、立法工作的進展、政府的執行能力、肅貪倡廉工作、司法機構的資源問題，以及政制發展作出回應。 \n 梁君彥議員、湯家驊議員和劉慧卿議員都表示了對行政立法關係的關注。其中，劉慧卿議員和湯家驊議員似乎都很介意在這一份施政報告中，並沒有談及到行政立法關係的章節。事實上，行政長官自上任以來，已經不止一次表明了特區政府一定會尊重立法會的職能和憲制權力，並希望與立法會和全體立法會議員加強溝通合作，齊心一意為香港。他在今年的施政報告中的結語部分，也就政府工作取得的初步成效，感謝立法會的配合。 \n 此外，在近年的致謝議案辯論中，政務司司長每一年都會談及行政立法關係的重要性。我去年亦藉同一個場合闡述了政府當局在這方面的立場，我在這裏再次重申，行政長官領導的本屆特區政府完全認同行政立法關係是管治的重要一環。 \n 我留意到當梁君彥議員談行政立法關係時，他說要維持行政立法關係是需要雙方的努力。從行政機關這一方面，我可以承諾，我們必定會認真思考，在日後的工作怎樣可以再進一步改善行政立法的關係。我亦希望立法機關個別議員皆可為改善行政立法關係出一點力，起碼不要令行政立法關係更緊張。就以今天的辯論來說，毛孟靜議員和梁家傑議員都在毫無根據之下，指控行政長官不遺餘力地打壓新聞自由，或者說他是打壓新聞自由的幕後黑手，破壞了香港核心價值。這些不實的指控是無助於改善行政立法的關係的。又例如行政長官在去年多次出席立法會會議時，都受到一些個別議員出言侮辱，以及出現一些擾亂性的行為，這亦是不利於改善行政立法的關係。 \n 劉慧卿議員問到，究竟我們有沒有聽到議員的要求來改善行政立法的關係呢？我想在這裏向劉議員交代。在今年的施政報告安排，為了配合立法會的監察方面，我們採取了以下的措施，正正就是採納了議員在往時表達的意見。 \n 第一，接納了內務委員會各位議員在去年提出的意見，我們今年重新編印了經改良的施政綱領。這本小冊子一共分為8章，列舉了163項新的措施和439項持續執行的措施，並且首次引入、清晰列明每一\n項措施的負責政策局，有一些跨局的措施，我們則列明相關的政策局，方便議員跟進。 \n 第二方面是針對兩個重要的施政課題，亦即培育青少年和支援少數族裔，由於它們涉及多個政策局和部門，同樣為了方便議員可以一目了然，整合審視這些重要的措施，我們特別編印了一些特定的單張。 \n 第三，律政司司長和各政策局的官員一共出席了19個立法會事務委員會共26次會議，向議員簡報施政報告的相關內容，並回應議員去年在內務委員會上的建議，我們適當地延長了這些簡報會的時間。 \n 對於管治團隊來說，促進行政立法關係更是政府實踐管治過程中必有的態度。好像劉慧卿議員說，我們其實每一個政策出台都要爭取最多的支持，所以，我們的溝通和游說工作向來都是跨黨派的。事實上，惟有採取這種全方位和議員互動的取態，政府的建議才有把握在今天的議會裏得到通過。這個立場是不會改變的。我們會繼續致力和不同黨派、不同政黨背景和立場的議員，建立良性互動的夥伴關係。 \n 梁君彥議員在動議致謝議案時表示，今個立法年度上半年政府的立法工作進展未如理想，這一點我是承認的。我已經督促各個政策局，須加快工作步伐，當局會在稍後向立法會提交下半年度立法議程，交代最新的情況。但是，我都希望各位議員明白，草擬法案是需要作各項前期的準備的，部分草案也許需要較長的時間，讓政府當局去諮詢公眾、業界和持份者，以及處理有關的立法問題，才能夠敲定草案的具體內容。因此，實際條例草案的提交時間，可能會因應工作的進度和情況改變而有所改動。有關的政策局已經盡力準備有關的草案，當相關的準備工作完成後，當局會隨即將草案提交立法會審議。我們會繼續嚴謹地處理立法的議程，確保議員有足夠時間去審議這些法案。 \n 謝偉銓議員擔心政府是否有能力落實各項新的措施，我希望重申特區政府問責團隊和各級公務員會一如以往，全力支持行政長官落實他的施政藍圖。正如剛才公務員事務局局長所說，為了配合施政報告及施政綱領裏面的各項新措施，我們會按需要增加人手，有關部門亦會視乎情況作出內部的人手調配。 \n 主席，擁有一支廉潔高效的公務員隊伍，一直都是香港引以為傲的成功基石之一。不過，我希望各位議員和市民都能夠諒解，面對日\n益繁重的工作，以及市民不斷提高的期望，公務員  尤其是我們前線同事，面對的壓力亦是不斷增加。但是，我深信正如行政長官在施政報告中所說，公務員同事一直都是堅守崗位，盡心盡力為市民服務的。要維持公務員團隊的士氣，有時候議員和市民適當的肯定和支持都是有非常積極的作用。亦是這個原因，我昨天在扶貧的辯論環節中，對於議員就2014年扶貧工作的認同和支持，表達了我的感謝，因為議員的認同，對我們來說是一大鼓舞。我亦留意到謝偉銓議員在其發言中，對我們公務人員作出表揚；對此，我非常感謝謝議員。 \n 廉潔是香港其中一個核心價值，而“肅貪倡廉”對於香港整體社會發展十分重要。梁繼昌議員和劉慧卿議員都對香港的廉政表示關注。一直以來，市民大眾對廉政公署(“廉署”)十分信任和支持，同時對廉署人員的誠信操守抱有極高的期望。去年，上一任的廉政專員在他任內的公務酬酢、餽贈和外訪事宜備受社會關注，亦令廉署的工作在去年受到一些衝擊，而未來也是充滿挑戰。但是，很幸運，剛剛完成的廉署周年民意調查顯示，超過95.3%的受訪者表示支持廉署，由此可見，香港市民大眾對於廉署的支持是繼續維持在極高的水平。同時間，我們認為在制度上改善是有助鞏固公眾對廉署的信任，所以，廉署已經接納了來自有關“廉政公署公務酬酢、餽贈及外訪規管制度和程序獨立檢討委員會”，以及立法會政府帳目委員會就上述事項進行檢討的報告和建議。廉署會落實這些建議，為此亦已成立了內部審計小組，藉以進一步加強內部監管和提升管治，又確立了向“貪污問題諮詢委員會”匯報的機制來加強問責。我深信廉署人員必定會繼續守紀自律，廉潔自持，同時竭力維護香港的廉潔。我希望立法會議員和市民繼續支持廉署的工作。 \n 郭榮鏗議員提問有關司法機構的資源，特區政府一直都是維護法治，亦明白法院近年的工作十分繁重。故此，政府對於司法機構在資源方面提出的各項要求，一向以十分積極及支持的態度來回應。事實上，政府當局每年為司法機構擬定經營開支封套前，都會徵詢司法機構對其整體財政需要的意見。各位議員可以放心，政府會確保司法機構的資源到位，令司法機構可以處理日益增加的工作量，並透過一所新成立並獲得新增撥款的香港司法學院，協助促進香港的司法教育，以協助維持一個與時並進的司法機構。 \n 至於硬件方面，亦即是說法庭數目和辦公室的長遠需要，我們一直和司法機構保持緊密溝通。自從行政長官和終審法院首席法官有了一個書信的往來後，行政長官就委託了我親自主持一個跨部門的工作\n小組，研究司法機構對於法院設施的長遠需求，以及努力尋找可用的土地資源。有關研究尚在初步階段，待有具體決定及方案時，我們都樂意向各位議員匯報。 \n 在政制發展方面，政改諮詢專責小組另外兩位成員  亦即律政司司長和政制及內地事務局局長，已經作出了適當的回應。我只是想在這裏說，自從去年12月初我們開展了政改諮詢以來，我們都是抱着戰戰兢兢的心情，因為我們的公開發言，都是很容易被無限上綱，被批評為本來是有商有量的諮詢是無商無量的假諮詢。我在此表示，我們會在諮詢期內繼續聆聽社會各界和廣大市民的意見。但是，我亦必須再次強調，政改的討論，惟有按着《基本法》和全國人民代表大會常務委員會的相關決定進行，我們才有共同的基礎，可以收窄分歧，凝聚共識。我亦有需要說明，中央在特區的政治體制發展上，有其憲制權力，所以，我們在政改討論裏，是絕對不能夠漠視和排斥中央的憲制地位。我當然明白政改工作政治層面的考慮，事實上，任何方案都需要獲得立法會全體議員三分之二大多數通過，才能夠落實，因此，我期盼在座各位立法會議員，能夠以包容、理性、求同存異的態度凝聚共識。因為惟有這樣，我們才有機會令港人殷切期盼的2017年一人一票選行政長官，得以實現。 \n 主席，接下來我想就這3天的辯論作簡單的總結。 \n 在行政長官發表施政報告後，有些議員批評報告側重基層，對中產沒有提出任何支援措施，對經濟發展着墨不多；亦有議員擔心施政報告的民生措施會令政府經常性開支大增，可能令政府入不敷支，甚至令政府走向福利主義，長遠而言會影響政府的財政穩健性。我認為這些批評都並不公允。 \n 政府一向重視各階層對於社會發展的貢獻，在施政上，我們致力平衡各界的利益，亦積極回應各組別人士的訴求，當然包括中產人士。施政報告中有關發展經濟、培育下一代、土地房屋、環保和保育、醫療，以及政制及行政等的章節，都是中產人士關心的課題。有別於支援基層市民的做法，支援中產不能集中依靠金錢或物質上的援助，而是要致力改善整個社會的環境，提高市民的生活質素。透過推動經濟發展，為中產提供更多的就業和創業機會，不但防止中產向下流動，更為他們開拓更大的向上流動空間。 \n\n 對於有意見批評施政報告對經濟發展着墨不多，沒有新猷，財政司司長及多位相關局長在第一節辯論時已經作出詳細回應。事實上，今年的施政報告花了不少篇幅在發展經濟上，逐一介紹11個產業的發展策略，包括研究和跟進金融發展局的建議，推動金融業發展；考慮在亞洲地區增設經濟貿易辦事處，同時在內地增加辦事處的設點；建議成立新的法定航運機構，發展高增值航運服務；政府亦會再次啟動成立創新及科技局的工作，以更好發展香港的創新、科學及技術產業；行政長官並且提出用好兩個新發展平台，包括珠江三角洲的潛力，以及港珠澳大橋落成後大嶼山的橋頭經濟等。 \n 正如行政長官所言，施政報告提出的政策措施，反映了我們對經濟發展的決心和信心。政府會繼續鞏固本港的優勢，並開拓更多機遇，為發展經濟注入動力。 \n 社會亦關注到政府能否承擔施政報告中新增措施的開支。在這方面，財政司司長早前已清楚表示，以政府目前的財政狀況，政府是可以承擔有關的開支。 \n 但是，社會不斷發展，公共服務的需求亦不斷地轉變，政府必須因應這些轉變，提供新的服務和改善原有的服務。施政報告提出的措施，都是經過有關政策局反覆研究，並得到公共資源的配合，所以，是有落實執行的方案，以回應社會的訴求。 \n 當然，我們亦理解公眾對政府增加經常性開支的關注。各部門在開展新服務的同時，也會檢討和減省不合時宜的服務。在人口老化的大趨勢下，要保障公共財政的可持續性，需要及時作出規劃。“長遠財政計劃工作小組”將會按本港未來人口結構的改變、經濟發展程度、政府開支增長趨勢，來推算政府未來的財政狀況。財政司司長會在他稍後發表的財政預算案中交代詳情。 \n 主席，正如行政長官在施政報告中的結語表示，態度決定未來，有積極向上的態度，每個香港人多走一步，多出一分力，我們就可以有經濟力量，讓有需要的得到支援，讓年青的各展所長，讓香港得以發揮，讓700萬人過更好的生活。特區政府會繼續務實進取，迎難而上，與立法會和全港市民齊心一意，建設美好的香港。 \n\n 主席，我謹此陳辭，懇請各位議員支持梁君彥議員提出的致謝議案。多謝主席。",
      "sequence": 115,
      "bookmark": "SP_PO_CSA_00122"
    },
    {
      "title": "主席",
      "content": "本會已完成5個辯論環節。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可就各項修正案發言。發言時限是5分鐘。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，根據《議事規則》，議員有權對致謝議案提出修正案。今次共有6位同事提出修正案，以及黃國健議員就李卓人議員的修正案提出了修正案，全部是以個人名義提出，以及有關修正案未經內務委員會討論，亦不代表已獲得議員共識。鑒於我現時是以內務委員會主席身份發言，我不應及不會就6位議員的修正案表達任何意見，或呼籲各位支持或不支持6位議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 118,
      "bookmark": "SP_MB_AL_00125"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，請你就議案動議修正案。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n馮檢基議員動議的修正案如下： \n“在緊接句號之前加上“，但對於施政報告藥石亂投，分配資源不均，包括未有訂立滅貧目標、忽略中產的需要、開發土地捨易取難、堅拒有效使用空置軍事用地和預留發展丁屋的土地、欠缺整全舊公共屋邨重建計劃，還魯莽引入‘補地價仲裁先導計劃’向地產商輸送利益，以及盲目提升整體住宅用地地積比率，影響市民生活質素；而行政長官未有履行選舉承諾，包括撤銷強制性公積金計劃下的對沖機制、制訂標準工時和落實15年免費教育等；以及施政報告隱惡揚善，未有糾正施政上的偏頗和遺漏，例如對社會撕裂和嚴重分化置若罔聞，拒絕就施政查找不足，亦未有承諾爭取達致名副其實普及而平等和無篩選的行政長官和立法會選舉，本會深表遺憾”。”",
      "sequence": 120,
      "bookmark": "SP_MB_FKK_00127"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "",
      "content": "",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 123,
      "bookmark": "EV_PUT_00130"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 馮檢基議員起立要求記名表決。 Mr Frederick FUNG rose to claim a division.",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "馮檢基議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、\n陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁家騮議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，23人反對，2人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, nine were in favour of the amendment, 23 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 128,
      "bookmark": "EV_VOTED_00135"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“致謝議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 129,
      "bookmark": "SP_MB_AL_00136"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 133,
      "bookmark": "EV_PUT_00140"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“致謝議案”或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 136,
      "bookmark": "EV_VOTED_00143"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你可以動議你的修正案。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n單仲偕議員動議的修正案如下： \n“在緊接句號之前加上“，但對施政報告未能提出具體措施維護人權、自由、民主、法治及廉潔等核心價值表示遺憾；本會促請\n政府當局理順行政立法關係，體現特區政府對立法會負責，以及提出一個符合《公民權利和政治權利國際公約》第二十五條所載‘普及而平等’選舉權原則的行政長官選舉和立法會選舉的政改方案，以建立一個無政治篩選的選舉制度，讓不同政見人士均可參選”。”",
      "sequence": 138,
      "bookmark": "SP_MB_SCK_00145"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 141,
      "bookmark": "EV_PUT_00148"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁家騮議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，24人反對，1人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, nine were in favour of the amendment, 24 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 146,
      "bookmark": "EV_VOTED_00153"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，你可以動議你的修正案。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議修正梁君彥議員的議案，並請記名表決。 \n何秀蘭議員動議的修正案如下： \n“在緊接句號之前加上“，同時，正當香港貪腐復甦，言論空間收窄，施政報告並無承諾肅貪倡廉，維護新聞言論自由等核心價值，更沒有顯示決心落實真普選，本會深表遺憾”。”",
      "sequence": 148,
      "bookmark": "SP_MB_CH_00155"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "",
      "content": "",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。",
      "sequence": 151,
      "bookmark": "EV_PUT_00158"
    },
    {
      "title": "主席",
      "content": "由於何秀蘭議員剛才要求記名表決，表決鐘會響1分鐘。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、\n吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁家騮議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，9人贊成，24人反對，1人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, nine were in favour of the amendment, 24 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 155,
      "bookmark": "EV_VOTED_00162"
    },
    {
      "title": "主席",
      "content": "張國柱議員，你可以動議你的修正案。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議修正梁君彥議員的議案，並且要求記名表決。 \n張國柱議員動議的修正案如下： \n“在緊接句號之前加上“，但對於施政報告並無提出長遠社會福利規劃，本會深表遺憾，並要求政府落實長遠及全面的社會福利規劃、重推社會福利白皮書、取消整筆撥款津助制度並回復舊有實報實銷的撥款制度、恢復受資助的社會福利服務機構員工與政府員工‘同工同酬’及相同的年資認可制度，以及為該等機構重新設定人手編制”。”",
      "sequence": 157,
      "bookmark": "SP_MB_CKC_00164"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "",
      "content": "",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。",
      "sequence": 160,
      "bookmark": "EV_PUT_00167"
    },
    {
      "title": "主席",
      "content": "由於張國柱議員剛才要求記名表決，表決鐘會響1分鐘。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。  \n劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，10人贊成，23人反對，1人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, 10 were in favour of the amendment, 23 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 164,
      "bookmark": "EV_VOTED_00171"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你可以動議你的修正案。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n李卓人議員動議的修正案如下： \n“在緊接句號之前加上“，但對於行政長官未有兌現競選政綱‘逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例’的承諾，本會表示遺憾，並促請政府盡快提交有關法案，務求在本屆立法會任期內完成立法工作”。”",
      "sequence": 166,
      "bookmark": "SP_MB_LCY_00173"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "主席",
      "content": "我現在請黃國健議員就李卓人議員的修正案動議修正案。",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "黃國健議員",
      "content": "主席，我動議修正李卓人議員的修正案。 \n黃國健議員就李卓人議員的修正案所動議的修正案如下： \n“在“，但”之後刪除“對於”，並以“敦促”代替；在“兌現”之前刪除“未有”；及在“承諾，”之後刪除“本會表示遺憾，”。”",
      "sequence": 169,
      "bookmark": "SP_MB_WKK_00176"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃國健議員就李卓人議員修正案動議的修正案，予以通過。",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 172,
      "bookmark": "EV_PUT_00179"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n梁家騮議員、陳婉嫻議員、郭偉强議員及鄧家彪議員贊成。 \n 何俊仁議員、涂謹申議員、劉皇發議員、石禮謙議員、馮檢基議員、方剛議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 吳亮星議員、馬逢國議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n王國興議員、黃國健議員及麥美娟議員贊成。 \n\n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、湯家驊議員、何秀蘭議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有34人出席，4人贊成，27人反對，3人棄權；而經由分區直接選舉產生的議員，有33人出席，3人贊成，29人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 34 were present, four were in favour of the amendment, 27 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, three were in favour of the amendment and 29 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 177,
      "bookmark": "EV_VOTED_00184"
    },
    {
      "title": "",
      "content": "",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李卓人議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 179,
      "bookmark": "EV_PUT_00186"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、梁家騮議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 郭偉强議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、黃國健議員及麥美娟議員棄權。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，10人贊成，20人反對，3人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，15人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 10 were in favour of the amendment, 20 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment, 15 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 185,
      "bookmark": "EV_VOTED_00192"
    },
    {
      "title": "主席",
      "content": "張超雄議員，你可以動議你的修正案。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正梁君彥議員的議案，並請記名點票。 \n張超雄議員動議的修正案如下： \n“在緊接句號之前加上“，但對於施政報告中沒有訂立具體滅貧目標，而行政長官亦表明不可能滅貧，顯示政府沒有誠意及決心滅貧；施政報告提出的低收入在職家庭津貼工時要求過高，亦沒有為長者及殘疾人士發放額外津貼；以及施政報告沒有正視\n越來越嚴重的‘劏房’問題，所交代的公共租住房屋興建進度亦沒有明顯加快，而行政長官在施政報告中拒絕制訂租金管制及租住權保障措施，令不少市民仍居住於惡劣環境中，本會深表遺憾”。”",
      "sequence": 187,
      "bookmark": "SP_MB_CCH_00194"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 188,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "",
      "content": "",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。",
      "sequence": 190,
      "bookmark": "EV_PUT_00197"
    },
    {
      "title": "主席",
      "content": "由於張超雄議員剛才要求記名表決，表決鐘會響1分鐘。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00198"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、郭偉强議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁家騮議員及潘兆平議員棄權。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、毛孟靜議員、胡志偉議員、范國威議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、田北辰議員、田北俊議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有33人出席，9人贊成，22人反對，2人棄權；而經由分區直接選舉產生的議員，有33人出席，14人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, nine were in favour of the amendment, 22 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 33 were present, 14 were in favour of the amendment and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 194,
      "bookmark": "EV_VOTED_00201"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以發言答辯，你還有9分25秒。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，今天是19年重疊一次的元宵佳節和情人節，(眾笑)但議員都盡責任，留守在議事堂。就這次施政報告進行的議案辯論共用了30小時52分鐘，有68位議員就各自關注的政策範疇提出了不同的意見，當中包括了很多批評，這是可以理解的，因為與市民一樣，\n議員每年對施政報告都有不同的期望。無論如何，我希望行政長官及各主要官員，能夠以開放的態度，聽取各黨派議員的意見，以及秉持求同存異的原則，仔細考慮，使政府的施政可以得到立法會和市民的支持。 \n 主席，這項致謝議案的辯論，主要是提供一個平台，讓大家就施政報告發表意見，議案本身並無方向性，我希望議員可以支持。今個晚上還剩下3小時30分鐘，我祝願官員、議員、同事和主席你“老人家”有個愉快的晚上。我謹此陳辭。",
      "sequence": 196,
      "bookmark": "SP_MB_AL_00203"
    },
    {
      "title": "",
      "content": "",
      "sequence": 197,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 198,
      "bookmark": "EV_PUT_00205"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "主席",
      "content": "梁君彥議員說了這麼多好話，大家還是不贊成？(眾笑)",
      "sequence": 200,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 203,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n劉皇發議員、石禮謙議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、梁繼昌議員、郭榮鏗議員及葉建源議員反對。 \n 莫乃光議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n  \n主席宣布經由功能團體選舉產生的議員，有33人出席，24人贊成，8人反對，1人棄權；而經由分區直接選舉產生的議員，有34人出席，15人贊成，18人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 33 were present, 24 were in favour of the motion, eight against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 34 were present, 15 were in favour of the motion and 18 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 205,
      "bookmark": "EV_VOTED_00212"
    }
  ],
  "date": "2014-2-14",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0214-confirm-ec.pdf"
}