{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "姚思榮議員 THE HONOURABLE YIU SI-WING"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，根據運輸及房屋局向本會交通事務委員會轄下鐵路事宜小組委員會提交的文件，以每平方米站立4人的實際乘客密度計算，在早上繁忙時段，將軍澳線、東鐵線、西鐵線、荃灣線、港島線及觀塘線的繁忙路段的載客率均已經或接近飽和。有關紓緩港鐵列車車廂的擠迫情況，政府可否告知本會： \n\n(一) 當局會否採取措施(例如要求香港鐵路有限公司(“港鐵公司”)修改票價結構、利用其他公共交通工具分流乘客，以及在邊境附近設立購物區)，以減輕鐵路的載客負擔；若會，詳情和推行時間表為何；若否，原因為何； \n(二) 鑒於東鐵線載客率在繁忙時段已經飽和，但新界東北新發展區計劃將會令東鐵線服務的人口增加，加上在沙田至中環線(“沙中線”)全面通車後，東鐵目前12卡車廂的列車將會由9卡車廂的列車取代，可載客量將會因而減少，當局有何方案紓緩東鐵線列車車廂擠迫情況；及 \n(三) 有否評估沙中線、南港島線及西港島線投入服務後對港鐵乘客量的影響，以及有否評估新界東北新發展區計劃的相關項目落成後，新增人口會為東鐵線帶來多少乘客；若有，詳情為何；若否，原因為何；有否計劃加快推動興建北環線，將部分東鐵線乘客分流至西鐵線；若有，詳情為何；若否，原因為何？",
      "sequence": 2,
      "bookmark": "SP_MB_SL_00011"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府及港鐵公司均理解市民關注港鐵部分繁忙鐵路線在繁忙時間的載客率出現偏高的情況。港鐵公司會全方位作出應對，包括加強乘客人流管理、購置新列車、更換訊號系統、依時完成興建中的新鐵路線等。詳情我在上月底的鐵路事宜小組委員會會議上已經向議員解說，在此不詳細說明。 \n 就李慧琼議員質詢的各個部分，我答覆如下： \n(一) 就李慧琼議員提到票價策略方面，我們的確有作考慮。初步看來，我們認為值得探討以票價特惠計劃，鼓勵部分乘客分流至繁忙時間以外乘搭港鐵的可行性。港鐵公司現正積極進行研究，並會借鑒海外城市一些類似做法，以決定在香港如何施行才能起到一定的分流效果。一有結論，便會作出公布。 \n 興建中的4條本地新鐵路線，即西港島線、南港島線(東段)、觀塘線延線和沙中線，將於本年年底至2020年期間陸續落成。新鐵路線啟用後，有助提升港鐵系統整體的可載客量和分流現時的乘客量。特別是當沙中線全面通車後，\n更會增加一條過海鐵路線，紓緩現有過海鐵路線繁忙時間的客流。 \n 在擴展鐵路網絡的同時，我們重視專營巴士在公共交通系統中繼續發揮重要的作用。目前，每日使用公共運輸服務的乘客人次當中，使用鐵路及專營巴士網絡服務的，分別約佔四成及三成二。 \n 專營巴士除了為鐵路未能直達的地區提供服務外，亦提供接駁服務前往鐵路站，以及在已有鐵路服務的地區提供輔助服務。視乎需要，亦有跨區巴士服務，與鐵路服務相輔相成。即使在有鐵路服務的區域，一般都會有不同規模的巴士服務，包括在繁忙時段，以供市民選擇。現有的78條過海巴士路線基本上與鐵路系統中最繁忙的過海路段並行，有助分流。運輸署會與專營巴士營辦商及港鐵公司研究，如何進一步發揮巴士可以起到的乘客分流作用。 \n(二) 現時東鐵線最繁忙的一段，是從大圍站前往九龍塘站，這是東鐵線和馬鞍山線乘客前往市區必經的路段。就此，2018年落成的沙中線大圍至紅磡段，與西鐵線和馬鞍山線構成“東西走廊”，而現時西鐵線的7卡列車和馬鞍山線的4卡列車，將一併改為8卡列車行駛，不單提高可載客量，亦能起重要的分流作用。當沙中線於2020年連接至金鐘站全線通車後，與東鐵線形成“南北走廊”，我們估計約有20%經大圍至九龍塘段的乘客，屆時會改為取道沙中線前往九龍東和港島區，有助減輕東鐵線的負荷。 \n 由於港島北岸的地底設施和建築物地基密集，以致能夠建造車站的位置和空間有限，因此，整條由羅湖站至金鐘站的“南北走廊”將由現時東鐵線的12卡列車改為9卡列車行駛。不過，配合訊號系統的提升，繁忙時段的班次可由現時約3分鐘一班加密至約2分鐘一班，因而“南北走廊”的整體可載客量，仍能保持與現時東鐵線相若，再加上上述的分流作用，我們預計當沙中線全面通車後，東鐵線在早上繁忙時段從大圍站至九龍塘站的載客率會下調約20%。 \n\n(三) 發展局轄下的規劃署和土木工程拓展署已大致完成“新界東北新發展區規劃及工程研究”。預計當古洞北和粉嶺北新發展區於2031年全面發展後，可容納超過17萬新增人口，首批居民會在2023年入住。上述研究報告建議增設古洞站，以應付新增的運輸需求，長遠亦可研究興建北環線，連接東鐵線和西鐵線，以助分流東鐵線的乘客量，並服務沿線的新增人口。 \n 政府早前委託顧問進行《鐵路發展策略2000》的檢討及修訂研究，當中包括探討北環線和增設古洞站的概念方案。在參考顧問的總體建議後，政府會在回應運輸需求、合乎經濟效益，並配合新發展區的發展需要等三大前提下，制訂2020年以後的鐵路發展藍圖。一俟完成該藍圖後，我們會盡快公布新鐵路項目的未來路向。",
      "sequence": 3,
      "bookmark": "SP_PO_STH_00012"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，問題的核心是無論上班或外出，越來越多市民選擇乘搭港鐵。如果問市民為甚麼如此選擇，原因很簡單，便是港鐵快捷、準時，讓他們可以掌握時間。我們看到港鐵“迫爆”，巴士和小巴卻經營困難，渡輪更是“吊鹽水”，需要政府資助。市民之所以不乘搭巴士和小巴，是因為不想塞車，以及不知道下一班巴士和小巴何時到站。 \n 主席，我感謝局長正面回應我的質詢，也答應就票價特惠計劃進行探討，在合適時候作出公布。不過，除了研究票價特惠計劃的可行性外，其實也要處理路面塞車情況，以及要求巴士和小巴增設到站報時器，好讓市民可以知道下一班車何時到站。 \n 主席，我的補充質詢是，在未來的交通路面網絡和鐵路網絡不斷完善的情況下，政府會否考慮全面研究交通策略，以了解不同交通工具在新道路網絡和鐵路網絡的定位，以及需要提供甚麼政策配套措施，以達致不同的交通工具也能有效分流乘客的目的？",
      "sequence": 4,
      "bookmark": "SP_MB_SL_00013"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，李議員說得很對。儘管鐵路網絡是較方便，能讓市民更有效地把握時間，故能吸引較多乘客，我們在看公共交通時，當然不能單看鐵路網絡。過去，立法會議員在不同場合也曾詢問，政府究竟會否進行新一輪的整體運輸研究，而我給予大家的答覆是，\n如果要一如過去般進行大規模的全面整體運輸研究，需時可能數年，也要聘請顧問公司進行，但我覺得我們應盡快面對這個問題。有鑒於此，我答應在完成了我在主體答覆中提到的《鐵路發展策略2000》檢討，以及公布了新的藍圖後，便會隨即展開有關香港公共交通長遠規劃的研究，屆時希望能集中看不同的公共交通工具，包括鐵路、專營巴士、小巴和的士的定位及如何互相配合，讓我們可以改善整體運輸載客方面的效果。同時，我們也會就所面臨的道路擠塞問題進行專題研究。",
      "sequence": 5,
      "bookmark": "SP_PO_STH_00014"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我手邊有一張1991年的剪報。當時為了紓緩荃灣線過海一段的擠迫問題，政府增設了一條300號的巴士路線，由太子往中環。這條路線不單非常受歡迎，也解決了當時的鐵路擠迫問題。其實，今天無論怎樣增設特別班次，又或怎樣加強繁忙時間的服務，也沒有可能解決現時東鐵的擠迫問題。我想問政府，可否考慮在繁忙時間增設點到點的專線巴士，例如由大埔往九龍、由北區往九龍、由沙田往九龍，以解決現時東鐵的擠迫問題，讓市民上班時可以另有選擇？",
      "sequence": 6,
      "bookmark": "SP_MB_CHK_00015"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我剛才在主體答覆中所說，運輸署會跟專營巴士營辦商及鐵路公司研究，如何進一步發揮巴士的乘客分流作用，特別是就繁忙時段和鐵路線繁忙路段而言。 \n 當然，具體來說，我們要進一步研究甚麼安排才是最好，以及要特別集中研究哪些鐵路線的路段出現負荷問題，需要進行道路分流。可是，我們要考慮到如果過度增加巴士路線亦會造成道路擠塞，可能同樣不能起到有效分流的作用。所以，我們要作整體評估。不過，我們是很願意積極地循這個方向思考。",
      "sequence": 7,
      "bookmark": "SP_PO_STH_00016"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，西鐵過了10年便已經呈現飽和疲態，預計未來的洪水橋和屯門西延線，加上元朗人口增加，即使好像局長剛才所說，到了2018年，西鐵會多增1卡列車及加密班次，我們覺得也是無補於事。反之，如果興建鐵路，那是最徹底的疏導方法。 \n 過去，我們曾多次要求局長興建屯荃鐵路，但局長的態度非常曖昧。局長可否在這裏斬釘截鐵告訴我們、告訴新界西的市民，政府將會興建屯荃鐵路呢？",
      "sequence": 8,
      "bookmark": "SP_MB_CHP_00017"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中已說了，我們現時仍在就《鐵路發展策略2000》的檢討和研究進行最後整理，顧問公司已經提交了總體建議，政府正作最後整理。過去，無論在就每一條跨區鐵路走廊建議，或就地區性沿線或支線規劃的可行性進行諮詢時，我們都聽到很多意見，包括有關諮詢方案以外的其他意見。一俟整理完畢，我希望可在今年稍後時間盡快公布有關詳情。 \n 在我們考慮不同方案時，當然要兼顧運輸需求、地區性發展方向、規模及經濟效益。由於我們是會從整體進行評估，恕我今天不能夠就具體項目透露實際資料。",
      "sequence": 9,
      "bookmark": "SP_PO_STH_00018"
    },
    {
      "title": "易志明議員",
      "content": "基本上，政府的回應是以港鐵作為中心，解決擠迫的問題，但李慧琼議員剛才也提到，現在巴士和小巴在營運上是面對困難。不知道政府會否考慮，在繁忙時段多些應用其他交通工具？我想舉一個例子。政府會否考慮只是在早上繁忙時間引入新的跨區巴士服務，以紓緩東鐵現時面對的擠塞情況呢？",
      "sequence": 10,
      "bookmark": "SP_MB_FY_00019"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們現正與巴士營辦商和港鐵公司積極探討，如何能更好利用專營巴士路線，有助在繁忙時間，特別在鐵路的繁忙路段起到一定的分流作用。 \n 這方面的可能性是存在的，但我們當然也要兼顧路面的擠塞情況。此外，即使我們多利用專營巴士、小巴，從它們的營運角度來說，也要確保有足夠乘客量，否則，它們在營運上仍會面對困難。 \n 正如李慧琼議員剛才所說，很多時候，儘管在早上繁忙時間，在繁忙的路段出現比較擠迫的情況，的確有較多市民現在寧願乘搭鐵路，因為在時間上及各方面都比較容易掌握。",
      "sequence": 11,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "田北辰議員",
      "content": "主席，每平方米站立4人的標準，是建基於今天的自由行客量及他們的攜喼量。去年，總自由行客量是2 700萬人次，而在過去5年，平均每年增幅達20%。如果不調控未來5年的增幅，隨着高鐵和港珠澳大橋相繼通車，我肯定每年的增幅將遠超20%。 \n \n 主席，我粗略估算，如果增幅維持20%，5年後，自由行人次每年是6 700萬；如果增幅是30%，便達1億人次，攜喼量一定相繼大增，屆時，每平方米肯定不能站立4人，因為在沒有實施自由行之前，當局是以每平方米站立6人來決定擠迫的定義。 \n 我今天想請問局長，政府會否汲取教訓，在未來的規劃中採用每平方米站立少於4人作為擠迫指標，在5月就鐵路的未來發展發表報告時，針對這個問題，制訂一個長遠的新定義，避免新線一落成，站立人數便由4變3，又說新線已經飽和呢？",
      "sequence": 12,
      "bookmark": "SP_MB_MT_00021"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，或許我趁這個機會，透過回答田議員這項補充質詢解釋一下，每平方米站立4人或6人所指的是甚麼。現時，在應付乘客流量方面，包括在繁忙時間，港鐵公司都是以每平方米站立4人作為服務基準，現實的情況便是這樣。然而，當年在設計容量時是以站立6人作為基準，意即每平方米即使站立6人，仍然不會影響整體列車的安全運作。有時候即使車廂已很擠迫，乘客仍願意上車，超過了每平方米站立4人這個比較可以接受的基準，但卻不會影響列車安全。然而，不論是目前正在興建的數條新鐵路，抑或在2020年後落成的新鐵路線，我們都會採用每平方米站立4人作為服務基準。 \n 至於田議員指出我們的境外遊客人數將來越益增加，當中有些又可能攜喼，屆時我們如何應付？誠然，無論針對鐵路系統抑或香港整體的公共交通系統，這都是很大的挑戰。目前，跟全球不同城市相比，我們的整體公共交通系統被視為高效率，每天有九成乘客人次使用不同的公共交通工具，當然，最多是使用鐵路和專營巴士網絡。可是，如果乘客人數增加，包括境外遊客人數，而他們均使用這些網絡服務，我們確實要研究如何面對。",
      "sequence": 13,
      "bookmark": "SP_PO_STH_00022"
    },
    {
      "title": "主席",
      "content": "田議員，你的補充質詢是否未獲答覆？",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "田北辰議員",
      "content": "我剛才詢問局長，在5月就鐵路發展發表的報告中，會否針對每平方米站立4人這一點，局長回答說不會，但他又承認，如果遊客人數增加......",
      "sequence": 15,
      "bookmark": "SP_MB_MT_00024"
    },
    {
      "title": "主席",
      "content": "田議員，質詢環節不容進行辯論。如果你認為局長沒有作答，請重複你的補充質詢。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "田北辰議員",
      "content": "局長承認將來遊客人數持續增長時，加上他們所攜帶的喼，每平方米未必能夠站立4人，但局長又表示將來所有規劃都是以站立4人作為基準，這裏好像有點矛盾，可否請他澄清呢？",
      "sequence": 17,
      "bookmark": "SP_MB_MT_00026"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我剛才沒有特別說計算喼在內，每平方米是可以站立多少人。我們是以每平方米站立4人作為服務基準。無論是正在興建的新鐵路線，抑或在我們公布了2020年後的鐵路發展藍圖，有新的鐵路項目時，仍會採用每平方米站立4人作為服務基準。 \n 至於攜帶喼，便要視乎是甚麼喼，因為本地乘客都會有一些手攜物品。一般鐵路系統的車廂已經預計了部分乘客會攜帶諸如嬰兒車等的物件。當然，在繁忙時段，港鐵公司在月台管理或客流管理方面是要做得好一點。 \n 至於田議員剛才提到5月舉行的鐵路事宜小組委員會會議，我今天不能說我們屆時有條件公布2020年後的鐵路發展藍圖。我們正在密鑼緊鼓進行最後的整理工作。",
      "sequence": 19,
      "bookmark": "SP_PO_STH_00028"
    },
    {
      "title": "范國威議員",
      "content": "我看到今天有一份報章報道，乘搭港鐵的香港人擠迫得好像“沙甸魚”般。有鑒於此，港鐵宣布下個月，港島線、觀塘線和荃灣線都會加密班次，但根據局長早前提交的報告，最擠迫的是將軍澳線，超載水平達100.6%，為甚麼還要留待今年不知甚麼時候才加密將軍澳線的班次？希望局長提供答案。",
      "sequence": 20,
      "bookmark": "SP_MB_GF_00029"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，港鐵很明白社會關注繁忙時間，特別是繁忙路段上的車廂擠迫情況，政府亦要求港鐵在鐵路訊號系統容許的情\n況下，盡量增加列車。昨天，港鐵公司宣布由4月開始會分階段增加300多班列車。港鐵公司會盡量在安全、月台空間，以及訊號系統許可的情況下，在不同鐵路線增加列車班次。",
      "sequence": 21,
      "bookmark": "SP_PO_STH_00030"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分鐘。第二項質詢。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "張超雄議員",
      "content": "主席，據悉，輕度智障等有特殊教育需要的兒童，可獲安排入住社會福利署(“社署”)轄下的兒童之家，但在兒童之家居住的年齡上限為18歲。一些尚未完成高中課程而有特殊教育需要的人士在年滿18歲而需要遷離兒童之家後，因居住環境劇變而在日常生活方面遇到適應困難，學習進度亦受到負面影響。就此，政府可否告知本會： \n(一) 由2009-2010學年至今，每年有多少名有特殊教育需要的人士因年滿18歲而需要遷離兒童之家，並按他們的下列特徵及情況分別以表格列出分項數字：性別、就讀學校類別(即主流或特殊學校)、特殊教育需要類別(即特殊學習困難、智障、視障、聽障、自閉症、肢體傷殘、言語障礙、專注力不足／過度活躍)，以及離開兒童之家後的住宿安排(例如與父母或親人同住、入住私營院舍或有成人職業訓練的宿舍等)；及 \n(二) 對於尚未完成高中課程而有特殊教育需要的人士，當局會否調高他們獲准居於兒童之家的年齡上限；如會，調高的程序及指引為何；如否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_CCH_00033"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張超雄議員的質詢，我現答覆如下： \n(一) 為支援暫時未能得到家人適當照顧的兒童，政府資助非政府機構提供不同類型的住宿照顧服務，其中包括非院舍形\n式的兒童之家。兒童之家的目的是服務18歲以下缺乏適當照顧的兒童，以便在一個穩定、安全及近似家庭的環境中，培育他們在生理、社交、情緒及智能等方面的成長和發展，直至他們可返回家中或獲安排合適的長期居所。 \n 兒童之家大致分為3類：(i)一般兒童之家：服務對象主要為智力正常的兒童，亦兼收有輕微健康問題、有輕微行為或情緒問題及學習遲緩的兒童；(ii)兼收輕度弱智兒童的兒童之家：服務對象包括智力正常和輕度智障的兒童；及(iii)輕度弱智兒童之家：服務對象為輕度智障兒童。 \n 由於兒童之家的服務對象為未滿18歲的兒童，該服務和配套設施亦特別按兒童的需要而設。儘管如此，社署會按個別個案的特殊情况，在年齡限制方面作出靈活處理。 \n 社署沒有就居住於一般兒童之家的兒童是否有特殊教育需要而作統計，但社署有了解兒童離開這些家舍的大致原因。由2009-2010學年至今，一般兒童之家有133名人士在離開家舍時年滿18歲，其中因為家庭團聚而離開家舍的有82人(62%)；獨立生活的有27人(20%)；接受其他住宿服務的有23人(17%)；其他原因的則有1人(1%)。 \n 至於在輕度弱智兒童之家及兼收輕度弱智兒童的兒童之家接受服務的智障兒童之中，由2009-2010學年至今，共有21人在離開家舍時年滿18歲，其中因為接受其他住宿服務而離開家舍的有12人(57%)；家庭團聚的有8人(38%)；沒有提供特別原因的則有1人(5%)。 \n(二) 正如我在上述第(一)部分中指出，儘管兒童之家的服務對象為未滿18歲的兒童，但社署會按個別兒童的情況，在認為有需要時於年齡限制上作出靈活的處理。若負責個案的社工在評估快將年滿18歲兒童的住宿及學習／訓練需要後，認為讓該兒童繼續居於兒童之家是切合其最佳利益及安排，社署會就個案作個別考慮和酌情處理。自2009-2010學年至今，曾有11名年滿18歲而仍然在學的人士申請延長留居輕度弱智兒童之家或兼收輕度弱智兒童的兒童之家，其主要原因為家庭未能提供合適的照顧、有學習／訓練需\n要或需要銜接其他合適的照顧安排等。社署在考慮上述11宗個案的個別情況後，均有批准其申請。",
      "sequence": 24,
      "bookmark": "SP_PO_SLW_00034"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我提出這項質詢，是因為過往確實有一些已知的案例，涉及輕度智障兒童因年滿18歲而需要離開兒童之家，但他們當時仍未完成學業，而且這項搬遷安排令他們出現很多適應問題，甚至因此而要放棄學業。雖然局長已在其主體答覆中表示會酌情處理，但他可否承諾當智障兒童年滿18歲時，如他仍未完成高中學業，將不會因為他年滿18歲而要求他離開？",
      "sequence": 25,
      "bookmark": "SP_MB_CCH_00035"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我難以在這個階段作出全面承諾，因我們必須按照每宗個案的情況作出決定。我在主體答覆中已很清楚指出，其實自2009-2010學年至今，所接獲的共11宗申請全數獲得批准。我們需要就每宗個案逐一作出審視，是因為家舍有別於一般院舍，當中有數點必須考慮。例如我們需要考慮家舍的運作、居於家舍內的不同年齡兒童的組合，以及管理問題等各個方面。所以，我們會審視每宗個案的情況後再作考慮，而在曾經接獲的11宗申請當中，全數均獲得批准。只要他們有此需要，我們定會批准。",
      "sequence": 26,
      "bookmark": "SP_PO_SLW_00036"
    },
    {
      "title": "張超雄議員",
      "content": "可是，有很多考慮因素並非重點，最重要的應是顧及兒童的福祉。局長不願作出承諾，但從兒童福祉的角度而言，他們尚未完成學業便要遷出，這絕對不是理想的安排。",
      "sequence": 27,
      "bookmark": "SP_MB_CCH_00037"
    },
    {
      "title": "主席",
      "content": "張議員，質詢環節不容進行辯論。局長已經作答。如果你不滿意，請在其他場合與局長辯論。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我們都知道就普通人而言，年滿18歲應已懂得照顧自己，儘管對於現今的18歲年青人來說，這一點可能成疑。然而，年滿18歲的智障兒童雖然在生理上已達18歲，但其智力可能只相當於14或15歲的普通人，要求他們獨立可能會有一定困難。局長剛才提供的資料顯示，當中有部分人士是被家人接回家中居住，但亦有部分人士是轉往其他院舍住宿。因此，我想問局長可否把相關年齡限制由18\n歲改為21歲？因為就輕度智障人士而言，他們在年滿21歲時的智力才相當於普通人的18歲，局長可否就此作答？ \n 此外，主席，我也希望局長提供一些補充數字，例如當局會基於哪些因素作出靈活處理，當中涉及的個案數目又有多少？因為我不希望他以“靈活處理”一語概括回答所有提問。",
      "sequence": 29,
      "bookmark": "SP_MB_CKC_00039"
    },
    {
      "title": "主席",
      "content": "張議員，你已經提出了1項補充質詢，請先讓局長作答。如果你還要提出其他問題，請再輪候提問。",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們完全明白議員的關注，事實上，我們亦相當關心這些兒童的福祉，在處理時會以他們的福祉及長遠福利為依歸。 \n 關於18歲的規定，由於這些只屬家舍而非真正院舍，目的是讓他們在家庭環境中善度羣體生活，這對他們來說亦屬相當重要，所以6至18歲已是一個相當大的幅度，兒童之家的住宿年齡甚至是4至18歲。住宿人士的年齡若太大，不論在管理及溝通方面均會構成很多需要考慮的問題。不過，我們亦不會在他們年滿18歲後立即着令其遷出，完全不理會其需要，而會留意每名兒童的日後安排及長遠福利。舉例而言，如有關兒童的生活自理能力達到一半，我們可安排他入住輔助宿舍，當中涉及有效的銜接，而絕不是在他們甫屆18歲便要他們離開。我們一定會作出適當安排，並在他們有特殊需要時酌情處理，容許他們在兒童之家再居住一段時間。這亦是過往11宗個案全數獲得批准的原因，我們對此是知情的。 \n 此外，我們亦關注增加宿位的需要。事實上，我們將於未來兩個財政年度增加宿位，並已預留資源，在2014-2015財政年度增加16個宿位，以及在2015-2016財政年度再增加16個宿位。換言之，現有的輕度弱智兒童之家宿位是40個，兼收宿位則有24個，而輕度弱智兒童之家宿位數目將由40個增至72個，冀能多下工夫以實質處理此問題。",
      "sequence": 31,
      "bookmark": "SP_PO_SLW_00041"
    },
    {
      "title": "張國柱議員",
      "content": "主席，局長未有完全答覆......",
      "sequence": 32,
      "bookmark": "SP_MB_CKC_00042"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "張國柱議員",
      "content": "......為何不可把年齡限制由18歲改為21歲，為何此舉並不可行？",
      "sequence": 34,
      "bookmark": "SP_MB_CKC_00044"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我剛才已清楚指出當中涉及管理的問題。大家必須明白，家舍由一名家長負責管理，如果住宿兒童的年齡差別太大，例如介乎6歲至21歲之間，則不論在兒童的生理及成長等方面，均有很多問題需要處理。所以，我們必須小心考慮每宗個案，但正如剛才所說，在所接獲的11宗申請當中，我們均已針對其實際情況而全數作出批准。",
      "sequence": 36,
      "bookmark": "SP_PO_SLW_00046"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，每當這些學童特別是嚴重或中度智障學童需要離開兒童之家時，均會對其家庭造成極大困擾。局長剛才清楚答說會酌情處理，但我想問局長，當局是否應訂定一項政策，安排年滿18歲或接近18歲而仍未完成學業，又或已屆20歲或21歲的智障兒童接受適當的院舍服務？此舉不僅能有助這些有如熱鍋上螞蟻的家長，並且能提供一個機會，讓有需要的家庭或曾接受畢業後培訓的學童的家庭能有多一個選擇，以減輕其家庭壓力。社署或政府是否有這樣的計劃；若否，原因為何？",
      "sequence": 37,
      "bookmark": "SP_MB_KKK_00047"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝郭議員的補充質詢。我剛才已表示在這方面是有銜接安排，而不會因為訂有18歲的限制而不理會他們的需要。正如我在主體答覆中所解釋，當中有些人是因為家庭團聚而離開，但亦有希望獨立生活的。對於需要院舍服務的18歲以上人士，我們會提供輔助宿舍服務，其服務對象是具有一半的生活自理能力，而僅屬輕度智障的人士。至於18歲以上而有中度智障並需要院舍服務的人士，現時亦有中度智障院舍可提供服務。此外，現時也有可提供職業訓練、庇護就業，專為年青人而設的宿位。所以，在服務提供方面絕對是有銜接的，不會把他們置諸不理。",
      "sequence": 38,
      "bookmark": "SP_PO_SLW_00048"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，局長剛才曾就宿位安排作出介紹，並表示當局準備增加宿位。我想理解一下現時的宿位輪候情況是否非常緊張，壓力很大，以致當局逼不得已須作出所述安排？還是仍有很多可作出酌情處理的餘地，讓更多主體質詢所涉及的受影響兒童可繼續在宿舍居住？",
      "sequence": 39,
      "bookmark": "SP_MB_PT_00049"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，一般而言，張議員主體質詢所述及的輕度智障兒童的輪候宿位時間，現時大約是12個月。正在輪候入住輕度弱智兒童之家的有15人，至於正在輪候入住兼收輕度弱智兒童的兒童之家的小朋友則有19人，所以我們明白問題所在。正如我剛才所說，當局在取得資源後，會在接着兩個財政年度增加宿位，而且是就原有的40個輕度智障宿位大幅增加32個，冀能紓緩輪候情況，解決問題。",
      "sequence": 40,
      "bookmark": "SP_PO_SLW_00050"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長剛才表示過去數年所接獲的11個申請均獲得批准，但有部分智障兒童並無父母或親人可替他們作出申請，又或其親人或家人無法替他們作出申請。局長在主體答覆中表示，有12人在離開兒童之家後接受其他住宿服務，我想問當中有多少人其實是被安排入住私院呢？",
      "sequence": 41,
      "bookmark": "SP_MB_CCH_00051"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，當中只有1人入住私院，大部分均沒有問題。",
      "sequence": 42,
      "bookmark": "SP_PO_SLW_00052"
    },
    {
      "title": "吳亮星議員",
      "content": "就着這個問題，我想問審批入住兒童之家的最高權限由哪位官員掌握？此外，在審批過程中，如符合入住條件，本會議員是否有安排子女使用有關服務的優先權？",
      "sequence": 43,
      "bookmark": "SP_MB_NLS_00053"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝議員的補充質詢。所有這些個案均由社工轉介社署的康復服務中央轉介系統，而為公平起見，申請兒童在經過評估後均須排隊輪候。正如我剛才所說，一般的輪候時間約為12個月，而兒童在通過評估後，其申請便會獲得接納。",
      "sequence": 44,
      "bookmark": "SP_PO_SLW_00054"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，以離婚案件為例，領取贍養費的兒童如有需要或正在求學，其領取期亦可延長至21歲或以上。同樣道理，輕度智障兒童如有真正的求學需要，是否可以延長其接受服務的年限，例如不一定要設立兒童之家，改為設立青年之家又是否可行呢？",
      "sequence": 45,
      "bookmark": "SP_MB_PT_00055"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才已作出十分清楚的分析，18歲此一界線僅適用於家舍的安排，因為年齡如相差太遠，將涉及成長及生理等問題，而且當中有男有女，家長必須作出十分小心的處理，這亦是我們的考慮因素之一。但是，18歲以上的個案可申請入住輔助宿舍，這是為只有一半生活自理能力、不能全面照顧自己而需要他人幫助的人士而設。宿舍內有全職職員提供半家長式的照顧，讓這些已經長大的孩子過一種半獨立式的生活。所以，我們會在每個階段協助他們成長，以及在康復階段針對性地為他們提供宿位。",
      "sequence": 46,
      "bookmark": "SP_PO_SLW_00056"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我也是想跟進以18歲為限的問題。眾所周知，以常人來說，18歲已屆成年，但對於智障或有其他殘障的人士而言，18歲的能力和智商可能只相當於常人的12歲或10歲，甚或更低。如政府仍以18歲為限，我很擔心有部分人士要被迫遷回家中與家人同住，但家人卻難於照顧。政府可否重新檢討以18歲為限的做法，否則這會令照顧者十分辛苦和困難，而且現時的安排亦不理想，政府可否重新考慮這問題？",
      "sequence": 47,
      "bookmark": "SP_MB_LYC_00057"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝梁議員的補充質詢。我剛才已作出類似的答覆，表示明白大家的關注，但18歲的限制正如我所解釋，是基於種種理由而訂定。如有特殊需要，我們定會酌情處理，但對於會否把有關界限提高至21歲，則須再作討論，聽取專家的意見，因為我必須尊重大家的意見，例如顧及家舍家長的看法。六歲至21歲其實是一個相當大的幅度，如要照顧多名年齡不一的孩子，他們能否應付呢？我們必須考慮實際的環境，但對於議員的關注，我會和署長再作討論，探討是否有作出調校的空間。",
      "sequence": 48,
      "bookmark": "SP_PO_SLW_00058"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長雖說會再作討論，但我的補充質詢十分精確，是問他可否重新檢討？他沒有回答會否重新檢討，只說會再作討論。",
      "sequence": 49,
      "bookmark": "SP_MB_LYC_00059"
    },
    {
      "title": "主席",
      "content": "局長，議員想問會否重新進行檢討？",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我願意與署長再作討論，那便即是重新檢討。",
      "sequence": 51,
      "bookmark": "SP_PO_SLW_00061"
    },
    {
      "title": "林大輝議員",
      "content": "主席，局長剛才答說不能把年齡界限由18歲提升至21歲，是因為出現管理上的問題，我聽後頓感“一頭霧水”，究竟會出現甚麼管理問題呢？局長可否具體扼要地指出會出現哪幾項管理上的問題？是人手管理、政策管理、床位管理，還是甚麼其他管理問題呢？",
      "sequence": 52,
      "bookmark": "SP_MB_LTF_00062"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝林議員的補充質詢。我剛才說得比較簡單，或許可在此再作闡釋。這些兒童之家其實並非真正的院舍，而是以非院舍的家舍模式，讓有需要的兒童過一些羣體生活，安排8人在面積並不十分大的單位內同住。這些兒童的年齡介乎6歲至18歲，而一般兒童之家的服務對象甚至是4歲至18歲人士，中間的幅度很大。如當中有數名年屆18、19甚至21歲的人士，加上其他年齡較小的成員，則難免會因為年齡、發育程度及性別等的差異，而出現種種管理上的問題，這是家長方面提出的關注。但是，正如我剛才所說，對於每一組合，我們均會加以研究，例如剛才所說的11宗個案，我們經考慮後亦酌情批准他們繼續在內居住。所以，我剛才的解釋是，這是我們其中一個考慮因素，而且要平衡兒童的發展需要、生理和社交等需要，從整個配套作出考慮。但是，我承諾會和署長深入研究可否把年齡限制延長至21歲。",
      "sequence": 53,
      "bookmark": "SP_PO_SLW_00063"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我依然不大明白局長所說的是甚麼管理問題，是發育管理還是生理管理，我真的不大明白。局長可否具體說明，有關的管理是否十分重要？因為這會導致局長考慮將來會否把年齡限制延展至19、20、21甚至22歲，所以他一定要告訴我們問題的癥結是甚麼，究竟是哪方面的管理問題？",
      "sequence": 54,
      "bookmark": "SP_MB_LTF_00064"
    },
    {
      "title": "主席",
      "content": "林議員，局長已經作答。我相信以你的智慧，你是完全明白局長的答覆，但你似乎不太滿意。我且看看局長有否任何補充。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，簡單而言，讓8名兒童在同一地方過羣體式的生活，以他們的不同背景來說，家舍的家長一定有責任作出監察，處理兒童的發育、成長、社交行為等問題。這並不是普通的家庭，所以一定要考慮這些因素，平衡各方面的需要。然而，如有特殊需要，我們可酌情讓超過18歲的人士繼續留居兒童之家。",
      "sequence": 56,
      "bookmark": "SP_PO_SLW_00066"
    },
    {
      "title": "張國柱議員",
      "content": "主席，其實我亦是想就此作出追問。局長表示可按照個別個案的特殊情況，就年齡限制作出靈活處理，我很希望知道他如何作出靈活處理？“靈活處理”一語，涵蓋範圍可以很寬闊，但也可以很狹窄。所以即使今天無法提供，我也希望局長稍後可提供數字，說明由2009年至今，有多少個案曾獲得靈活處理，以及獲得靈活處理的因素為何，好讓我們知道在哪些方面可予以靈活處理。",
      "sequence": 57,
      "bookmark": "SP_MB_CKC_00067"
    },
    {
      "title": "勞工及福利局局長",
      "content": "我十分樂意以書面提供有關資料。(附錄I)",
      "sequence": 58,
      "bookmark": "SP_PO_SLW_00068"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第三項質詢。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，據報，鐵路服務去年多次因故障而中斷，有不少上學或上班的乘客因行程受阻而遲到，近來出現故障的次數更見頻密。就此，政府可否告知本會，有否考慮委任獨立的委員會或鐵路運輸顧問，全面研究本港鐵路的運作問題，包括： \n(一) 政府把由前九廣鐵路公司(“九鐵公司”)營運的鐵路(包括東鐵、西鐵、輕鐵等)一併交由香港鐵路有限公司(“港鐵公司”)營運，以致港鐵公司需兼顧多條鐵路，此情況有否對該公司的運作造成過大壓力；及 \n(二) 港鐵公司營運境外鐵路有否令其顧此失彼，以致忽視本港鐵路的運作問題？",
      "sequence": 60,
      "bookmark": "SP_MB_LWF_00071"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港是全球最少依賴私家車的大城市之一。每天約1 300萬乘客人次中，九成是使用公共交通工具，當中使用鐵路的佔約四成。因此，安全、可靠及有效率的鐵路服務運作，對香港的公共交通系統至為重要。 \n 以鐵路服務可靠程度而言，去年港鐵公司達8分鐘或以上的事故宗數為143宗，是自2007年12月兩鐵合併以來最低的1年。雖然總體數據上並未見港鐵的安全可靠程度下降，但是政府認為在服務至上的前提下，港鐵公司必須第一時間深入調查每一宗列車服務事故的因由，採取改善措施，以防止同類事故再次發生。機電工程署作為鐵路安全的監管部門，亦會作出調查並與港鐵公司跟進。同時，港鐵公司也要着實紓緩繁忙時間車廂擠迫的情況。 \n 由於近期數宗嚴重服務延誤事故的原因分別與架空電纜的安裝及所用的絕緣體品質有關，連番出現事故或許是架空電纜系統出現系統性毛病的徵兆，因此我們認為需要由獨立專家作深入檢討，讓公眾放心。政府認同港鐵公司聘用獨立海外專家對港鐵架空電纜系統作出全面檢討，範圍包括技術規格、採購、品質保證、安裝及維修保養。 \n 同時，機電工程署亦會主動參與港鐵公司就絕緣體的測試及覆核測試結果，並另外聘請獨立專家再檢視港鐵公司的研究結果。可見，這是一次雙重獨立專家參與的研究檢討，確保深入、全面、客觀和專業。待機電工程署獨立專家報告完成，政府會因應其結果，決定是否有需要擴大檢討範圍，以包括港鐵網絡的其他部分。 \n 由於現行的鐵路安全監管機制已容許委託國際獨立專家協助研究檢討，因此並無必要委任獨立委員會或鐵路運輸顧問。 \n 就劉皇發議員的質詢，現答覆如下： \n(一) 兩鐵於2007年12月合併，具體安排是將前九鐵公司員工和管理層的專業知識與經驗，連同九鐵公司資產，一併全數由港鐵公司接管(除行政總裁和少數行政支援人員共少於10人外)。合併後的港鐵公司管理的鐵路網絡固然增加了，但同時所具備的專業人手及知識經驗亦相應增加，不存在無法兼顧的情況。反過來，兩鐵合併後，透過人力資源整合和優勢互補，提高了整體競爭力，發揮了協同效應，既能提升服務質素，亦有利港鐵公司在業務上持續增長。 \n 至於負責列車營運和維修保養的車務部，合併後一直維持約有8 000至9 000名員工，到今年1月已增至超過1萬名員工。港鐵公司亦會因應既有鐵路線的運作需要和新鐵路線落成啟用，不時增聘人手。事實上，2013年年底負責每公里路軌長度的管理層和前線員工人數約為73名，與2007年兩鐵合併前的約60名作比較，為歷來最高。 \n(二) 港鐵公司在境外(包括中國內地、歐洲和澳洲)拓展業務，可增加業務收入來源，以2013年為例，境外業務毛利潤佔基本業務毛利潤約6%。此外，港鐵公司境外拓展業務亦可豐富公司的全球管理經驗，發揮香港“企業品牌”的效應。目前，所有境外業務利潤都包括在“基本業務利潤”之內，按去年港鐵票價調整機制檢討後所推出的“利潤分享”計劃，部分利潤以“即日第二程車費九折優惠”方式回饋香港的乘客。 \n 不過，港鐵公司境外發展的大前提是公司必須以本地鐵路業務為本務。我亦經常於港鐵公司董事局提醒公司不能捨本逐末，為了追求發展境外業務而忽略本地業務。港鐵公司承諾會確保於發展內地和海外業務的同時，不會對本地業務的發展構成影響。事實上，港鐵公司境外的員工絕大多數在當地聘用，不是由香港抽調。 \n 現時港鐵公司共有約16 000名香港本地員工，當中少於1%(約130人)專責處理內地和海外業務，大部分為中層管理人員。港鐵公司在內地另聘請的當地員工約為8 700名，至於歐洲和澳洲，則另聘約7 000名員工。",
      "sequence": 61,
      "bookmark": "SP_PO_STH_00072"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，港鐵公司現時除了營運鐵路，亦有發展地產，管理物業，營運商場，未來數年亦會增加經營多條在港相繼完成的鐵路支線，包括西港島線、沙中線、觀塘線延線、南港島線，以及嶄新尚未有營運經驗的高速鐵路。另一方面，港鐵作為上市公司，又千方百計照顧股東利益。請問政府有否作出居安思危的措施，慎防港鐵不能管好規模太大而又五花八門的業務，以致延禍鐵路的主流業務，令香港廣大市民的利益受損？",
      "sequence": 62,
      "bookmark": "SP_MB_LWF_00073"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，隨着港鐵鐵路網絡的發展，以及過去鐵路加物業的融資模式，讓港鐵得以發展一些鐵路站上蓋物業，以及環繞車站和上蓋發展所產生的商鋪、零售店等設施，今天的港鐵公司業務的確是多元化的。然而，正如我在主體答覆中所說，港鐵的本務是本地業務，而本地業務的本務則是運輸服務，其他均是因應運輸發展而產生。因此，就港鐵公司的定位，政府作為大股東，是相當清楚的。 \n 當然，我們明白，作為一間上市公司，港鐵有小股東。目前，政府持有港鐵的股本約76%以上，但我們須小心平衡作為大股東的政府和其他小股東之間的利益。政府作為大股東，當然要兼顧整體香港社會市民大眾在運輸方面的需要。正如我所說，港鐵的本務就是運輸業務，所以我們會細心、小心平衡港鐵在這方面的角色。在港鐵董事局的政府代表亦不時提點港鐵這方面的情況。 \n(范國威議員站起來)",
      "sequence": 63,
      "bookmark": "SP_PO_STH_00074"
    },
    {
      "title": "主席",
      "content": "范國威議員，你有甚麼問題？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "范國威議員",
      "content": "在開始進入這項口頭質詢時，我已按下了“要求發言”按鈕，顯示燈是亮了，但......",
      "sequence": 65,
      "bookmark": "SP_MB_GF_00076"
    },
    {
      "title": "主席",
      "content": "你的名字現已顯示在輪候發言的名單上。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "范國威議員",
      "content": "我知道，但我想說直至張炳良局長發言完畢，屏幕上顯示的輪候發言人數仍是零，後來顯示燈熄滅了，我和另一位議員又要再按......",
      "sequence": 67,
      "bookmark": "SP_MB_GF_00078"
    },
    {
      "title": "主席",
      "content": "現在已經糾正了。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "范國威議員",
      "content": "OK，我只是害怕失去了發言機會。",
      "sequence": 69,
      "bookmark": "SP_MB_GF_00080"
    },
    {
      "title": "主席",
      "content": "現已糾正了，請你安心輪候提問。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "鄧家彪議員",
      "content": "范議員，機會均等，我剛才也遇到了這種情況。 \n 局長剛才的發言彷彿滴水不漏，但我不相信政府真的可把港鐵管到這樣。港鐵數次事故皆因系統性問題，我不信機電工程署鐵路科十多二十位工程師，能把一隻如此龐大的“怪獸”管到滴水不漏。我想問一個問題。根據《香港鐵路條例》，行政長官可以委任3名人士進入港鐵公司董事局。監管港鐵票價、要求降低票價也許違反小股東利益，但要求提升安全和服務質素沒有違反小股東的利益。現時委任進入董事局的人數是2名。我想問，政府有否考慮盡快委任第三名人士進入港鐵公司董事局，以加強監管？",
      "sequence": 71,
      "bookmark": "SP_MB_TKP_00082"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，當然政府還有一個可以委任董事的名額，但我想大家知道，在董事局內，並不以政府委任的董事人數來決定港鐵公司如何運作。說到底，即使多委任一位政府的董事，仍是少數，我們更要重視港鐵公司的使命。政府相對於營運者，或政府作為大股東，均重視港鐵的安全，安全至上。鄧議員說得很正確，這不關乎小股東、大股東的利益問題。我相信即使是小股東，也期望港鐵公司營運安全。只有這樣，港鐵公司才能有更進一步的發展空間。 \n 因應近期接連發生了一些事故，政府方面比較關注究竟是否存在系統性的問題。我甚至公開表示要檢視有否系統因為年期久遠而有老化的情況。港鐵公司很迅速地回應，委任海外專家作系統性的評估，而機電工程署亦會作系統性的評估，也委任海外專家。所以，我希望透過雙重的獨立海外專家作評估檢視，能夠比較客觀、深入、全面了解問題所在。政府非常重視安全問題，最近接連發生事故，令我們認為有需要加強這方面的關注。",
      "sequence": 72,
      "bookmark": "SP_PO_STH_00083"
    },
    {
      "title": "主席",
      "content": "鄧議員，你有甚麼問題？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "鄧家彪議員",
      "content": "局長沒有清晰回答我，是否完全不考慮再多委任一位董事。我聽局長的回應，即使局長本身是董事，也覺得有心無力，對嗎？",
      "sequence": 74,
      "bookmark": "SP_MB_TKP_00085"
    },
    {
      "title": "主席",
      "content": "你的問題已經清楚了。局長，就議員詢問可否考慮多委任1位董事，你可否回應？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，若有空間，政府當然不會排除多委任董事的安排。但是，正如我剛才回應鄧議員所說，癥結並不在此。",
      "sequence": 76,
      "bookmark": "SP_PO_STH_00087"
    },
    {
      "title": "潘兆平議員",
      "content": "由於港鐵事故頻密，劉皇發議員才提出質詢，問政府會否考慮委任獨立的委員會，全面研究港鐵的運作。當然，剛才局長回答，港鐵公司可以委託國際的獨立專家來進行研究，機電工程署也有專家研究，有雙重獨立專家來研究。兩個結果不知何時公布。是否兩個結果有差異時，政府才會考慮委任獨立的委員會，全面研究港鐵的運作呢？",
      "sequence": 77,
      "bookmark": "SP_MB_PSP_00088"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才在主體答覆回應劉皇發議員的質詢時解釋，由於現時機制容許我們委託國際的獨立專家，協助進行檢討、研究、調查等，所以無須一定要委任獨立委員會。但是，這不等於我們遇到很重大、有嚴重後果的事故時，不可成立調查委員會。我可以提供一些資料給大家。在2004年，當時的地鐵公司因應地鐵網絡接連發生事故，包括路軌裂痕，委託國際獨立鐵路專家，就地鐵的服務表現和維修保養工作方面進行全面檢討。此外，九鐵公司同樣在2004年委託美國的獨立公司，就西鐵系統的訊號系統運作和維修作獨立檢討。相關可行性是完全存在的。但是，就近期港鐵發生的事故，我們認為，既然我們有雙重的獨立專家來評估，所以現時的安排是合適的。假如結果有分歧，我們當然要處理。但最終而言，政府一定以機電工程署的評估作為最重要的參考，因為機電工程署是監管鐵路系統安全的監管機構。",
      "sequence": 78,
      "bookmark": "SP_PO_STH_00089"
    },
    {
      "title": "李卓人議員",
      "content": "市民真的對港鐵服務非常不滿。大家知道，市民要去目的地，一遇港鐵事故停車，必定很混亂。上下班時，香港人已經在“壓力煲”內，如果港鐵經常發生事故，其實是對不起市民。市民會覺得港鐵公司只懂加價，不會改善服務。剛才局長的答覆似乎顯示，政府只在發生事故後才進行獨立研究，例如架空電纜有事故便研究架空電纜。現在的問題是，政府會否全面檢討呢？我覺得局長剛才的答覆是不負責任的......",
      "sequence": 79,
      "bookmark": "SP_MB_LCY_00090"
    },
    {
      "title": "主席",
      "content": "李議員，請提出補充質詢。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "李卓人議員",
      "content": "......我的補充質詢是會否全面檢討，而不是待發生事故後只研究該部分。此外，我不知道局長現時是以港鐵公司的董事身份回答我們，還是以政府官員的身份回答我們，但以兩個身份而言，他同樣不負責。",
      "sequence": 81,
      "bookmark": "SP_MB_LCY_00092"
    },
    {
      "title": "主席",
      "content": "李議員，你已經提出了補充質詢，請讓局長作答。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在立法會的議員質詢環節，每位政府官員站起來都是以政府官員身份發言。所以，我剛才回答所有問題，包括李慧琼議員的第一項質詢，均以運輸及房屋局局長的身份作答。 \n 我同意李議員剛才提到的情況。首先，對市民大眾而言，最關鍵的是港鐵系統維持有效率的服務。其次，任何事故的發生，既引起安全方面的關注，亦導致服務中斷和延誤，這不是市民想看見的。我們亦不認為港鐵公司應視這些延誤為常態。正因為我們不認為應視延誤為常態，所以對於每宗事故，政府均非常重視，包括透過機電工程署進行安全方面的監管。我們要求港鐵公司第一時間查明因由，了解究竟發生甚麼事。 \n 最近，因應東鐵關於絕緣體的品質問題所揭露的一些情況，港鐵公司已調整其對於相關服務或維修方面的概念。過去，港鐵公司比較着重每個環節或配件、系統上的安排是否影響安全。最近，因應相關檢討，多加了一個新角度，便是對服務方面有否影響。換言之，即使安全也好，如果列車停駛一小時、兩小時，對整體的運輸影響十分大。所以，最近在概念上有所調整。 \n 另一方面，機電工程署亦很關注近期的事故。所以，該署更進一步加強以風險評估作為平日對港鐵巡查時的依據，以確認哪些地方要多點巡查，確保整個系統安全可靠。",
      "sequence": 83,
      "bookmark": "SP_PO_STH_00094"
    },
    {
      "title": "主席",
      "content": "李議員，你有甚麼問題？請簡單重複你的補充質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "李卓人議員",
      "content": "政府會否全面檢討，而不是“頭痛醫頭，腳痛醫腳”？",
      "sequence": 85,
      "bookmark": "SP_MB_LCY_00096"
    },
    {
      "title": "主席",
      "content": "局長，會否進行全面檢討？",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "我剛才說過，現時港鐵公司正進行有關架空電纜系統方面的檢討，我們正待檢討完成。同時，機電工程署亦另外委託獨立專家作雙重檢討。若我們看過機電工程署的最後檢討結果後，認為有必要再擴大檢討範圍，我們會這樣做。",
      "sequence": 87,
      "bookmark": "SP_PO_STH_00098"
    },
    {
      "title": "范國威議員",
      "content": "我想追問局長剛才主體答覆的第(二)部分。他強調，他經常在港鐵公司董事局內提醒公司不能捨本逐末，為了發展境外業務而忽略本地業務。我想問這個原則有否措施和指標用來作參考？因為局長接着說，根據推算，港鐵公司現時在香港聘請了15 870人，但負責境外(包括大陸和歐洲)的員工竟然有15 830人，相差40人而已，而他們創造6%的基本業務收益。每邊均有1萬多人，一邊創造了94%的基本業務收益，在境外同樣聘請15 800多人，只創造6%的基本業務收益。第一，這是成本效益的問題。第二，究竟有沒有指標或措施來落實或體現局長所說的不能捨本逐末，令港鐵公司的本地業務和境外業務有一個合理的比例？",
      "sequence": 88,
      "bookmark": "SP_MB_GF_00099"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，如果看港鐵公司在海外聘用的人手數目，可能會出現范議員所提出的質疑。但是，我們要明白，港鐵公司的很多海外業務都在過去數年開拓。所以，在開拓期，營運上的人手需求自然不能避免，但收益、回報方面需要較長時間。當年在香港本土發展新鐵路，情況也是如此。例如，現時興建的數條新鐵路線，我們未有乘客和收益，但開支，特別是資本性的投資，需要首先投入。 \n 范議員關注長遠而言，港鐵公司的本土業務和海外業務之間的平衡，這是政府一直留意的。我們十分關注，港鐵公司會否因發展海外而忽略本土，但到目前為止，本土人手從事境外業務的比例仍然很小。然而，我們知道社會上都關注這個問題，所以我們看得很緊。 \n\n 另一方面，關於港鐵公司整體在不同業務方面的回報，正由於港鐵公司是一間上市公司，整個社會或投資界、市場都注視着它，所以它不可能從事任何沒有回報和效率的業務，而不為社會注意。",
      "sequence": 89,
      "bookmark": "SP_PO_STH_00100"
    },
    {
      "title": "范國威議員",
      "content": "局長沒有回答我的補充質詢，其實我是問有沒有措施、指標。有或沒有？",
      "sequence": 90,
      "bookmark": "SP_MB_GF_00101"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我只能夠說，政府一直監察港鐵公司在整體業務上不同環節的發展，包括本土業務和海外業務。我在主體答覆提到，我們認為港鐵公司是以本土業務為本務。此外，除運輸業務外，房地產發展、零售店、商場等商業設施的管理也是港鐵公司的業務之一，其業務是多元化的。但是，在政府角度而言，運輸業務是其本務。",
      "sequence": 92,
      "bookmark": "SP_PO_STH_00103"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多24分鐘。第四項質詢，蔣麗芸議員。 \n(謝偉銓議員站起來)",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我想弄清楚我的按鈕是否失效。我剛才也有按下“要求發言”的按鈕，不知道有否記錄在你的輪候名單上？",
      "sequence": 94,
      "bookmark": "SP_MB_TT_00105"
    },
    {
      "title": "主席",
      "content": "輪候名單上並無記錄謝偉銓議員要求提問。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "謝偉銓議員",
      "content": "我是有按下按鈕的。在處理前一項口頭質詢時，我有按下按鈕。我想檢查一下我的“要求發言”按鈕是否出現故障，因為我等了很久也尚未輪候到提問。",
      "sequence": 96,
      "bookmark": "SP_MB_TT_00107"
    },
    {
      "title": "主席",
      "content": "我們會找技術人員覆核。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "謝偉銓議員",
      "content": "謝謝主席。 \n(陳志全議員站起來)",
      "sequence": 98,
      "bookmark": "SP_MB_TT_00109"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我也有出現類似情況。我相信我已按下按鈕，但......",
      "sequence": 99,
      "bookmark": "SP_MB_CCC_00110"
    },
    {
      "title": "主席",
      "content": "陳議員，你的名字記錄了在輪候名單上。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "陳志全議員",
      "content": "那是因為你re-set了，所以我要熄了按鈕再按，變了我排在後面。",
      "sequence": 101,
      "bookmark": "SP_MB_CCC_00112"
    },
    {
      "title": "主席",
      "content": "情況並非這樣，主要是因為你已提問了10次。我剛才叫喚提出補充質詢的議員全都提問少於10次，所以他們便排在你之前，跟你按鈕遲或早無關。 \n 第四項質詢。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據悉，近日有數個政府工務工程項目的開支，因物價上升、建築工人短缺等原因而大幅超出核准預算開支。就此，政府可否： \n(一) 以表列出，計劃在未來兩年內提交本會財務委員會(“財委會”)審批的每項工務工程項目的名稱、預算費用及提交日期，以及已經或尚未動工的工務工程項目當中，當局估計須在未來兩年內向財委會申請追加撥款的項目每個的名稱、核准預算開支，以及打算申請追加的撥款金額為何； \n\n(二) 以表列出，估計將在未來4年內動工的公私營建築工程項目的數目，以及各個建造業工種的工人及管理人員的數目和短缺數目分別為何；及 \n(三) 告知本會，鑒於當局因工務工程項目超支而須向財委會申請追加撥款的情況時有發生，當局有否檢討現時工務工程項目開支預算的計算程序，以期收窄預算和實際開支的差距，使工務工程在不用追加撥款的情況下準時完工；如有，詳情為何；如否，原因為何？",
      "sequence": 103,
      "bookmark": "SP_MB_CLW_00115"
    },
    {
      "title": "發展局局長",
      "content": "主席、各位議員，早晨。基建投資有助推動香港經濟發展，並改善市民的生活質素。隨着多項大型基建項目陸續開展，基本工程計劃開支的金額由2009-2010年度的453億元逐步上升，預期2013-2014年度及往後數年的基本工程計劃投資將維持在每年超過700億元的水平。 \n 另一方面，過去幾年本地私人物業市場蓬勃，對建造業服務需求持續殷切。工人工資和材料價格自2009年至今上升了逾三成，而同期建築工程投標價格指數則有約六成的升幅，反映建造業面對人力供應緊張及工程成本持續上升的情況。 \n 就蔣議員提出的質詢，經諮詢財經事務及庫務局後，我的答覆如下： \n(一) 在本立法會年度的餘下會期，將有約40個工程項目提交財委會審批。有關項目資料已詳細表列於附件一，我在此不逐一讀出。 \n 至於準備向財委會申請提升核准預算費的工程項目方面，我們得悉暫時只有“蓮塘／香園圍口岸與相關工程  工地平整及基礎建設工程”，詳情將於稍後時間提交有關的事務委員會審議。 \n 政府現時尚未有擬於下一個立法會會期提交財委會申請撥款或追加撥款的基本工程項目資料。政府會在考慮基本工程項目的進度、理據、迫切性、成本效益，以及政府財政承擔能力等因素之後，擬訂相關計劃，並按一貫做法，適\n時向工務小組委員會匯報擬於下個立法會會期提交該委員會審議的基本工程項目資料摘要。 \n(二) 有關已獲財委會批准撥款並將在未來1年內動工的工務工程項目資料，已表列在附件二，我在此亦不逐一讀出。至於其他公私營建築工程項目，由於會受到經濟環境和其他多項因素影響，確切數目現在較難掌握。但是，根據建造業議會在2013年10月底公布的最新預測，未來數年香港整體的工程量將維持在每年約1,600億元至1,900億元的水平。 \n 現時建造業工人按《建造業工人註冊條例》註冊為相關工種的熟練、半熟練技工或普通工人。就有關各個工種的工人數目，由於涉及的資料較多，而相關的資料已上載於建造業議會的網頁。蔣議員可參閱該網頁\u003cwww.hkcic.org\u003e了解相關詳情，在此亦請恕我不逐一列出。 \n 我們參考了建造業議會最新的人力預測，並考慮了包括預測的建造業整體工程量、在職註冊工人數目、退休及本地工人往外地工作情況等相關因素後，推算出在未來4年需要增加約3萬多名建造業工人，當中約2萬多名是技術工人，這個數字並未計及從培訓所得的人手。但是，剛完成培訓的學員只是半熟練技術工人，他們仍需時間並接受指導和磨練，發展才能方可提升至熟練技術工人的生產水平。 \n 我們會繼續透過培訓和吸引新人加入建造業以應對人手需求。建造業議會亦會繼續透過各項措施，更善用建造業的“潛在勞動力”，即失業、就業不足及已離開建造業的工人。即使如此，我們推算由現在至2017年，仍需要增加接近1萬至萬多名技術工人。我們因此有需要在不影響本地工人的就業和合理收入水平的原則下，充分利用現時的“補充勞工計劃”，適時輸入技術工人。 \n 此外，建造業議會亦正進行研究，評估業界在未來10年就專業人員、監工／技術員及工人的供求情況，該研究將會在今年下半年完成。 \n\n(三) 就議員對工務工程項目開支估算的關注，我須指出政府已有既定的機制來制訂及審核工程項目的預算。各工務部門內設有專責委員會，負責審核轄下所有工務工程項目的預算，部門亦須參考勞工及材料成本的最新趨勢等因素，備存最新的單位價格資料庫以供應用。 \n 事實上，在過去10年財委會批准撥款的甲級工程項目中，只有約10%項目需增加撥款，而涉及的金額只佔原核准預算總額約3.4%。雖然個別項目因應某些情況需要增加撥款，但以整體基本工程計劃來說，我們仍能夠做到在原核准預算內完成所有的項目。例如，於2003-2004年度至2007-2008年度間開展並已完成項目的總開支，即使個別項目需要增加撥款，但其他項目的盈餘足以彌補超支項目的增加撥款外，仍有約50億元餘額可撥回庫房。這反映了工務部門在估算工程費用和控制項目開支的成績是不錯的。 \n 另一方面，為了提升業界承擔工程的能力，從而降低工程造價，我們已推行一系列的措施，包括：  ― 透過建造業議會向業界提供公私營工程量的預測； \n― 引入創新意念的採購制度； \n― 廣泛採用“新工程合約”模式，以加強風險管理及引入分擔超支／攤分節省工程費用的機制； \n― 推行措施以吸引更多本地及海外的承建商和顧問公司進入建造業市場；及 \n― 積極研究採取措施平衡分配各組別承建商的工作量。 \n 就控制工程成本方面，我們正進行有關建造工程成本組成的硏究，以及調查承建商在投標時所考慮的因素。我們亦正籌備就付款保障條例立法，藉此改善承建商的現金流以降低財務成本。 \n\n附件一 \n擬於2013-2014年度立法會會期提交財委會申請撥款的基本工程項目 \n 擬提交財委會的月份 工程計劃 編號 計劃名稱 預計費用 (按付款當日 價格計算) 1 2014年5月 4399DS 搬遷沙田污水處理廠往岩洞 (提升部分項目的級別) 6億4,000萬元 2 4401DS 搬遷深井污水處理廠往岩洞的可行性研究 4,000萬元 3 4402DS 搬遷西貢污水處理廠往岩洞的可行性研究 4,000萬元 4 5043CG 新界綠化總綱圖 (提升部分項目的級別) 3億5,000萬元 5 5163DR 新界東北堆填區擴建工程 73億2,000萬元 6 5164DR 新界東南堆填區擴建工程 19億9,000萬元 7 5165DR 新界西堆填區擴建工程 (提升部分項目的級別) 4,000萬元 8 5172DR 有機資源回收中心第1期 15億3,000萬元 9 5177DR 發展綜合廢物管理設施第1期 182億5,000萬元 10 5768CL 中部水域人工島策略性研究 2億3,000萬元 11 7284RS 社區重點項目計劃(葵青區)  加強社區健康服務 770萬元 12 7747CL 古洞北新發展區及粉嶺北新發展區前期地盤平整和基礎設施工程 (提升部分項目的級別) 3億4,000萬元 \n 擬提交財委會的月份 工程計劃 編號 計劃名稱 預計費用 (按付款當日 價格計算) 13 7770CL 港珠澳大橋香港口岸上蓋發展規劃、工程和建築研究 6,000萬元 14 7822TH 將軍澳跨灣連接路 (提升部分項目的級別) 7,000萬元 15 8070MM 瑪麗醫院重建工程第一期 (提升部分項目的級別) 16億元 16 9195WC 搬遷鑽石山食水及海水配水庫往岩洞的可行性研究 5,000萬元 17 2014年6月 3056RG 屯門第14區(兆麟)政府綜合大樓 11億9,000萬元 18 3065JA 將軍澳魷魚灣村道香港海關員佐級職員宿舍建造工程 5億9,000萬元 19  3066RE 香港藝術館的擴建及翻新工程 8億9,000萬元 20 3107ET 1所位於九龍觀塘彩興路的女童羣育學校 3億5,000萬元 21 3108ET 九龍啟德發展計劃(地盤5C-5)2所特殊學校  4億9,000萬元 22 3237LP 東九龍總區總部及行動基地暨牛頭角分區警署 28億5,000萬元 23 3273RS 沙田第24D區體育館 6億元 24 3354EP 粉嶺第36區1所設有36間課室的小學 4億1,000萬元 25 4160DS 屯門污水收集系統第1階段 (提升部分項目的級別) 6億元 26 4346DS 屯門污水收集系統改善計劃第1期 (提升部分項目的級別) \n 擬提交財委會的月份 工程計劃 編號 計劃名稱 預計費用 (按付款當日 價格計算) 27 4388DS 石湖墟污水處理廠  進一步擴建工程第1A期 (提升部分項目的級別) 4億8,000萬元 28 5180DR 發展廢電器電子產品處理及回收設施  5億4,000萬元 29 5751CL 欣澳填海規劃及工程研究 1億元 30 5769CL 城市地下空間發展：策略性地區先導研究 7,000萬元 31 6855TH 西九龍填海發展的道路改善工程(第一期) 8億1,000萬元 32 7756CL 馬鞍山發展計劃  白石及落禾沙第2期道路及渠務工程  2億2,000萬元 33 7763CL 西九文化區綜合地庫(提升部分項目的級別) 39億4,000萬元 34 8093EB 沙田浸信會呂明才中學興建新翼大樓 1億5,000萬元 35 9347WF 夏慤道食水抽水站重置工程 7億4,000萬元 36 B197SC 深水埗白田邨重置白田社區會堂與特殊幼兒中心暨早期教育及訓練中心和興建南昌街行人天橋 3億元 37 2014年7月 6810TH 屯門公路(市中心段)加建隔音屏障工程 5億2,000萬元 38 8003MQ 香港佛教醫院翻修工程 4億8,000萬元 39 2014年年內 7049TF 中環4、5及6號碼頭加建樓層工程 7億1,000萬元 \n \n附件二 \n已獲財委會批准撥款並將在未來一年開始施工的基本工程項目 \n負責政策局／ 部門 項目編號 項目名稱 預計開始施工日期 教育局 8094EB 香港羅便臣道英華女學校重建計劃 2014年上半年 土木工程拓展署 7448RO 梅窩改善工程第一期 2014年下半年 土木工程拓展署 7160TB 橫跨寶邑路連接將軍澳第55區及第65區行人天橋 2014年上半年 土木工程拓展署 B742CL 與東涌第56區的建議發展項目有關的主要基礎建設工程 2014年上半年 木木工程拓展署 7774CL 安達臣道石礦場用地發展―詳細設計及工地勘測 2014年上半年 建築署 B195SC 觀塘秀明道社區會堂 2014年上半年 民政事務局 8028QJ 香港演藝學院灣仔校園擴建及改善工程 2014年下半年 建築署 3277RS 荃灣公園與荃灣路之間的體育館 2015年上半年",
      "sequence": 104,
      "bookmark": "SP_PO_SD_00116"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，局長及大家也知道，現時的成本弄致這麼昂貴，最主要是因為有大量工程項目在2013年推出所致，由於成本過分昂貴，以致私人發展商也開始不敢承建一些項目。我們看到，外間已有很多項目正在進行，特別是有很多大型基建、地鐵及高鐵項目等，可能要到2017年、2018年，有些甚至到2020年才能竣工。今天出現人手不足的情況，局長又說要增聘3萬人，既然如此，當局會否考慮分階段推出工程項目？這樣做，可保證建築工人長期有穩定的工作，不會出現當工程項目未能按時完工時，有人便說要引入工人，又或有時候工人突然沒有工作做。如果當局稍慢推出項目，會否令成本下降呢？我看到局長在主體答覆中列出一大堆項目，雖然當中有數項是研究項目，但也有40多項，其實有些項目並不急切，不一定要立刻進行......",
      "sequence": 105,
      "bookmark": "SP_MB_CLW_00117"
    },
    {
      "title": "主席",
      "content": "蔣議員，你已經提出了補充質詢，請讓局長作答。",
      "sequence": 106,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......是的，謝謝。",
      "sequence": 107,
      "bookmark": "SP_MB_CLW_00119"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝蔣麗芸議員的提問。 \n 蔣議員所提出的事項，建造業界亦有向政府提出。不過，我們必須指出，從意願上，我們當然會盡力，希望政府比較平穩地推出建造工程，令市場在消化這些工程時比較容易。但是，有時候亦會有客觀的環境阻擾這些工程的進度。例如一些工程在諮詢期受到延誤，因為在諮詢期內要處理不同持份者的關注，工程項目因此延遲；亦有工程在展開不久，遇到例如司法覆核這類法律挑戰，工程項目在時間上因而有所阻延。此外，亦有一些工程在展開後，需要陸續進行相關工程，例如大家現時看到的中環灣仔繞道、港鐵公司進行的鐵路工程，所以有些工程不能喊停。 \n 此外，在土地供應方面，有些前期工夫我們是要陸續進行的。我們了解議員和業界的關心，政府內部在推出項目前，一如我在主體答覆中所說，會就相關項目的成本效益、時間性及政府財政的承擔能力，盡可能做綜合協調的工作。",
      "sequence": 108,
      "bookmark": "SP_PO_SD_00120"
    },
    {
      "title": "廖長江議員",
      "content": "主席，局長在主體答覆中指出，於2003年至2008年開展並已完成項目的總開支，反映了工務部門在估算工程費用和控制項目開支的成績是不錯的。我相信對於這個結論，很多人都不能夠認同。 \n 事實上，近期政府工程項目超出預算開支的個案屢見不鮮，以西九文化區為例，如果按照現時的計劃建設，成本要由200多億元激增至400多億元；蓮塘／香園圍口岸與相關工程在1年內，成本預計將飆升五成。早前，香港電台(“港台”)計劃興建新大樓的方案，造價漲幅接近3倍，幅度令人咋舌。 \n 事實上，這些動輒過億元的大型基建工程超支，已經差不多成為慣例。即使能夠順利追加撥款，都難以確保在長達數年的施工期內，不會變成一個無底深潭，令納稅人“肉隨砧板上”，別無選擇。 \n\n 這些大型工程的超支除了有其個別原因外，數項工程共同面對的主要問題，都是建造材料及器材成本上升，以及工人薪酬因為人手短缺而大幅提高。此外，政府的一貫做法亦未能鎖定成本的開支，令超支項目的風險增加。當局規劃的工程一向都是拖拖拉拉，造價亦因應通脹而水漲船高，當中可能亦會涉及制度存在缺憾的問題。 \n 就此，我想問政府會透過甚麼方法鎖定成本開支及加強效率，避免大型基建工程的費用出現“一闊三大”及倍增的情況？",
      "sequence": 109,
      "bookmark": "SP_MB_ML_00121"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府亦很關注過去一段時間，建造工程的成本確實大幅上升。大家都知道由2009年至今，工資和材料的價格各自上升超過三成，升幅按標價而言大約是27%，而同期的建造標價指數的升幅大約是50多個百分點。我們已多方面研究如何減輕這方面的影響。至於因勞工緊絀而造成的人力問題應如何處理，我剛才在主體答覆中亦有提到。就建造來說，我們會考慮建造方法和設計。簡單來說，從設計着手，例如多採取標準化設計，使用更多預製件來減低成本，這些工作都是一直進行的。 \n 剛才廖議員所提的數宗個案，每宗個案的情況未必一樣。我必須指出，就最近一些申請撥款但未曾獲得批准的項目，例如港台項目，情況並不是原本大家批准後，覺得撥款不足再來追加；而是申請撥款時，由於數額較當初提交立法會的預算差距較大，中間更新的預算資料某程度上公眾亦未能知道，所以當大家看到數額時，便出現如此大的反應。在這方面，我們亦有難處。正如我剛才所說，雖然政府內部有跨部門機制，亦有專家很謹慎地作出觀察  剛才舉出過往的例子，其實是希望讓大家看事情時有個歷史觀，知道一貫的做法及情況  但是，在推出項目的過程中，很多時候會因應用家或市民的要求，而可能要對工程的內容作出大幅修訂，以致原本的預算價格與提交立法會申請的撥款額相距較大。就這方面，我們會小心注意，亦會汲取經驗，研究如何做得更好。",
      "sequence": 110,
      "bookmark": "SP_PO_SD_00122"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我看到主體答覆的第(二)部分指出，現時估計未來香港整體的工程量將維持在每年約1,600億元至1,900億元的水平。 \n\n 我想問局長，在這個水平下，現時香港本身是否有足夠及充足的資源來應付這麼龐大的工程呢？這包括了技術人員、機器及普通工人。以近期香園圍口岸的問題而言，很明顯是機器成本被搶高了，令風險溢價也提升。當局是否有評估這種情況，以及是否認為合適呢？",
      "sequence": 111,
      "bookmark": "SP_MB_IKH_00123"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝葉國謙議員的提問。 \n 主體答覆中所提到每年1,600億元至1,900億元的水平，是公私營工程加起來的數目。在公營工程中，政府的基本工程約佔700億元。當然，除此以外，還有港鐵的一些項目、醫院管理局的項目及公營機構的項目，其餘的是私營市場項目。私營市場項目會與經濟環境及需求很有關係，一般來說，與經濟環境比較同步。我們只可以根據現時的情況，盡力作出較準確的測算，但中間可能會有變化。 \n 政府工程方面，政府內部也有財政紀律。針對葉議員剛才所提到的，我們從人手方面已做了工夫，亦會繼續做工夫。另一方面，我們會在建造市場引入更多競爭，希望引進多些顧問公司及建築公司，通過競爭令價錢更合理。此外，我們亦會採取一些比較新的採購方式，令投標時的風險溢價降低。由於承建商投標時會考慮工資及各方面的風險溢價，因此，在採購方式上，我們亦作出變動。我們引入一些不是“雙信封制”的做法，而是要求承建商提出創新的建議，如果創新建議的分數低，根本不會考慮其標價。我們希望這做法可以改善情況。 \n 此外，我們亦採取一種新的合約採購方式，按照工程進度及費用，承建商在有盈餘時可以與政府分享；如果出現超支，若不超過某個百分比，政府亦會與承建商承擔，希望這樣能減低風險溢價，以壓低總體的投標價。此外，我們亦會找政府統計處和顧問公司進行研究，便是主體答覆中所說的，目標是希望找出承建商在投標時有何風險考慮及如何提出方案，希望減低風險溢價，令大家可以互利共贏。",
      "sequence": 112,
      "bookmark": "SP_PO_SD_00124"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，一個穩定的工作量，當然有利建造業的發展，健康的發展是很重要的。局長剛才說過，他在準確預測工作量及實施時間上有其他困難，但政府作為最大的工程僱主，我希望局長就這方面想出更多方法。就評估未來有關業界所需人手時，我看到主體答覆提到，建造業議會現正進行研究。 \n\n 我想問，研究的基礎是甚麼，工作量是基於多少工程？此外，有否考慮到香港其實有很多專業人士或技術人員，不單服務香港，亦服務其他地區，包括內地、澳門，甚至中東。當局有否就這方面作出評估，從而提供足夠人手呢？",
      "sequence": 113,
      "bookmark": "SP_MB_TT_00125"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝謝偉銓議員的提問。 \n 對於議員剛才提到如何盡可能令工作量穩定一點，讓行業發展更順利，以及令就業情況更穩定，雖然我剛才指出有一定的客觀困難，但我們一定會盡力跟進。至於工程技術人員方面，我們正在進行研究，研究結果大約在今年下半年便可以公布。 \n 謝議員剛才所提出的事項，我們在進行該研究時亦會考慮在內。我們認為在未來的工程量方面，正如謝議員所說，人手挑戰不單在於工人，也要考慮工程的技術人員及監工。雖然早前在這方面都有一些壓力，但由於有關人才在國際上的流動比較大，問題並非太尖銳。但展望未來，工程量如此大，這方面是需要研究，找出處理方案的。",
      "sequence": 114,
      "bookmark": "SP_PO_SD_00126"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過24分鐘。第五項質詢。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，《消防安全(建築物)條例》(“《條例》”)規定，1987年3月1日或之前建成的綜合及住宅樓宇，必須提升至切合現代要求的防火保障。消防處及屋宇署會就有關樓宇的消防裝置及消防建設項目，向業主及／或佔用人發出消防安全指示(“指示”)，以提升樓宇的基本防火措施。有不少旺角(包括花園街)的舊樓業主及住客向本人反映，他們最近陸續收到當局發出的指示，但由於所住大廈既沒有成立業主立案法團(“法團”)或其他居民組織，亦不是由管理公司管理(即所謂的“三無大廈”)，加上居民多是清貧長者，在統籌遵辦指示所要求的改善工程時有心無力，有一些業主及住戶因未遵辦指示而被罰款每戶700元。就此，政府可否告知本會： \n\n(一) 鑒於部分“三無大廈”的業主經當局協調後仍未能成立法團，以致一直未遵辦指示並因而屢次被罰款，當局會否考慮酌情處理這些個案，包括暫緩執行有關的指示並給予額外的時間和適當協助，以便他們遵辦指示；若會，詳情為何；若否，原因為何； \n(二) 鑒於當局表示當個別大廈遵辦指示有技術困難時，會考慮接受業主提出的替代方案，此靈活處理的做法是否適用於“三無大廈”；若是，詳情為何；若否，原因為何；及 \n(三) 當局會否考慮循其他途徑協助一直未能成立法團的“三無大廈”的業主遵辦指示，例如由當局統籌所需的改善工程，然後向有關業主收回墊支的費用；若會，詳情為何；若否，原因為何？",
      "sequence": 116,
      "bookmark": "SP_MB_LMF_00129"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港法例第572章《條例》於2007年7月1日生效。《條例》規定於1987年3月1日或之前建成的綜合及住宅樓宇，必須提升至切合現代要求的防火保障。由於該等舊式樓宇在落成時的消防安全水平，較現代標準有明顯差距，例如當時法例並沒有規定綜合樓宇的商用部分裝設自動灑水系統等，故此有必要改善。 \n 消防處及屋宇署會就有關樓宇的消防裝置及消防建設項目，向業主及／或佔用人發出指示，以提升基本防火措施。就樓宇規劃、設計和建設方面的消防安全措施而言，《條例》的執行部門為屋宇署；而消防裝置和設備方面的規管則屬於消防處的責任範圍。 \n 就質詢的各部分，當局的答覆如下： \n(一) 一般來說，消防處及屋宇署會給予有關樓宇業主1年時間遵辦指示。部門會在不損害基本消防安全的大前提下，以靈活和務實的方式處理每宗個案。如果有關業主需要更長時間籌辦和進行改善工程，例如因為涉及成立法團等，部門會按業主提供的理據及／或工程的規模等，合理考慮延長指示期限的申請。截至2014年1月底，在兩個部門發出合共約13萬張指示中，約25%已獲遵辦。在未獲遵辦的約98 000張指示中，約80%獲部門延期1年至5年，另有約20%未到期限。  \n 執行部門樂意與有關業主或其聘請的認可人士會面，向他們解釋指示內的消防改善工程的要求及協助他們解決工程上可能遇到的問題。部門亦會把沒有成立法團的大廈個案轉介該區民政事務處，由他們協助成立法團，從而令統籌和協調改善工程更加暢順。 \n 根據我們向民政事務總署理解，他們已加強對舊樓的支援，特別是針對所謂“三無大廈”的支援。該署在2011年推出“大廈管理專業顧問服務計劃”(“服務計劃”)，透過委聘專業物業管理公司，為1 200幢“三無大廈”的業主提供免費的樓宇管理及安全專業顧問服務，包括逐戶家訪、協助聯絡和組織業主成立法團、申請各種大廈維修資助計劃及貸款等，協助他們展開大廈維修工作。由於成效理想，民政事務總署將於今年4月推出新一期服務計劃，支援及協助新一批共1 200幢“三無大廈”。 \n 至於因為不同原因而暫時未能成立法團的“三無大廈”，民政事務總署亦推出了“居民聯絡大使”計劃，招募這些大廈的業主和居民成為大使，一方面協助組織業主和居民處理大廈的日常管理工作，另一方面擔當政府和業主／居民之間的橋樑，至今已成功在500多幢“三無大廈”招募了近900名大使。長遠而言，民政事務總署會繼續透過“居民聯絡大使”的網絡，推動有關大廈成立法團。 \n 假如業主未能在合理時間內遵辦指示，但又未能提出充分理據支持延期的申請，部門實在有責任根據《條例》採取執法工作，以確保舊式樓宇的消防安全。在提出檢控前，當局會考慮每宗個案的情況，包括個別業主就指示所採取的跟進行動等。 \n(二) 執行部門理解個別大廈或會受建築結構或空間所限，以致不能完全遵辦有關規定。在這些特殊情況下，部門會根據個別情況及認可人士就執行指示提交的資料，合理地彈性處理部分規定，或考慮接受業主提出的替代方案，例如如果大廈在安裝喉轆系統及／或水缸方面有空間上的限制，部門會考慮容許樓宇安裝折衷式喉轆系統(1)。“三無大廈”\n(1) 折衷式喉轆系統包括提供容量少於2 000公升的消防喉轆水缸，其喉轆置於較高位，膠喉長度減短。 \n的業主與其他大廈業主一樣，如有上述情況，可向有關部門提出理據，申請有關豁免或提出替代方案。 \n(三) 正如之前所述，消防處及屋宇署樂意向有關大廈的業主或其聘用的認可人士解釋指示的要求及協助他們解決工程上可能遇到的問題。民政事務總署亦會繼續推行剛才提到針對“三無大廈”的協助措施。而屋宇署、香港房屋協會及市區重建局一直有提供各項財政支援計劃，以協助私人樓宇業主保養及維修其樓宇，包括“樓宇安全貸款計劃”、“樓宇維修綜合支援計劃”及“長者維修自住物業津貼計劃”。與《條例》有關的消防安全設施工程，已列入這些計劃可獲資助或貸款的工程範圍內。 \n 現時《條例》並沒有條文賦權執行當局為目標樓宇進行與提升消防安全裝置和設備有關的工程，以及在工程完成後向有關人士收回費用。進行有關工程的目的，是提升目標樓宇以達至現代的消防安全水平，但並不代表這批樓宇有即時明顯的火警風險。事實上，進行該些消防工程牽涉的可行方案和工程安排亦必須經大廈業主／佔用人商討後達成共識(例如設施安裝的位置)，不宜由執行當局單方面代為決定。消防處及屋宇署會不時檢討有關靈活和務實的施行措施，以及可獲考慮彈性處理規定的情況，在不損害基本消防安全的大前提下，協助有確實需要的樓宇遵從指示的規定。",
      "sequence": 117,
      "bookmark": "SP_PO_SS_00130"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，局長始終沒有直接回答主體質詢的第(三)部分。《條例》目前由不同的部門執行，早前有大廈業主指出  這是其中一封求助信，有很多封的  因為當局要求更換的設施遭私人佔有，他們向當局求助時，當局的不同單位卻把他們當作人球般踢來踢去，同時亦催促他們盡快進行更換工程。 \n 我想問局長的補充質詢，是要追問主體質詢第(三)部分：針對相關部門各自為政的情況，當局有否計劃加強、協調和統籌屋宇署、消防處等相關部門的工作；若有，詳情為何；若否，原因為何？",
      "sequence": 118,
      "bookmark": "SP_MB_LMF_00131"
    },
    {
      "title": "保安局局長",
      "content": "主席，我剛才答覆主體質詢時也說過，《條例》的執行工作有兩個部分，一部分由屋宇署負責，另一部分則由消防處負責。為避免有關業主或佔用人會在不同時間接獲不同的通知，我們現時在作出這方面的巡查時，實際上是由這兩個部門的同事一起進行。在完成巡查後，各自提交報告並致函要求業主或住所佔用人進行某種工程或工作時，雖然相關信件是由兩個部門分別發出，但卻會在同一時間寄出。業主或佔用人接獲要求後，可就信中所提要求分別向當中列明的負責同事查詢和聯絡，信中已列明負責同事的姓名和聯絡電話號碼。當然，在這個過程中，業主或佔用人很可能會覺得不同部門有不同的要求，但我可以在此向議員說明，我們會盡量作出協調。正如我剛才在主體答覆中提及，對於一些涉及“三無大廈”的個案，我們在接獲此類個案並得知大廈沒有成立法團時，便會主動把有關個案轉交當區的民政事務處，讓民政事務處通過其實施的各種計劃，進行協調及幫助他們解決問題。 \n 消防處在執行此《條例》時，一向秉持一個宗旨：政府當年提交這項法例予立法會通過時，在商討過程中與大家達成共識，就是我們會以彈性、合理、包容的形式執行此《條例》。整項《條例》的目的只有一個，便是提升消防安全的標準。由於提升消防安全的標準對居住在大廈內的住客最為重要，因此我們是朝着這目標行事。至於梁議員剛才所說的情況，即在某些情況下可能會出現甲部門推給乙部門，乙部門推給丙部門，如果梁議員能向我們提供較詳細的資料，我非常樂意就這些個案作出跟進。",
      "sequence": 119,
      "bookmark": "SP_PO_SS_00132"
    },
    {
      "title": "梁美芬議員",
      "content": "我只想說一句，因為很多舊樓業主正在看着局長發言。對於可否加強......如果說兩個部門同時發信，業主可能會更害怕，因為收了太多信了，尤其是假如業主是長者的話......",
      "sequence": 120,
      "bookmark": "SP_MB_LMF_00133"
    },
    {
      "title": "主席",
      "content": "請議員簡單重複補充質詢。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "梁美芬議員",
      "content": "我希望局長清楚說明，他們會否......因為不會同時有兩個主事部門，請問是否有一個部門是特別負責統籌工作的？",
      "sequence": 122,
      "bookmark": "SP_MB_LMF_00135"
    },
    {
      "title": "保安局局長",
      "content": "主席，由於法律規定由兩個部門負責執法，而在執法的範圍內，不同的工作必定只可以由相關部門處理，消防處當然不可處理屋宇署負責的執法工作，屋宇署亦不能執行法律賦予消防處的權力。至於在協調方面，我希望能夠盡快推出一些更能便利居民的措施。",
      "sequence": 123,
      "bookmark": "SP_PO_SS_00136"
    },
    {
      "title": "黃定光議員",
      "content": "主席，針對上述情況，涉及的不單是消防處和屋宇署，其實還有機電工程署。 \n 有些個案顯示，雖然地區民政事務處盡力協助“三無大廈”成立法團，多年來亦多次組織會議，但可惜的是，每次召開籌組法團的會議都因法定人數不足而流會。結果，這些樓宇無法處理梁議員剛才提出的消防設施工程，以及樓宇維修、驗窗、供電安全等工程項目。不單如此，業主經年多次被票控，需要前往法庭應訊。 \n 然而，每一次召開籌組法團會議均會出席，每次接到傳票都會到法庭應訊的奉公守法業主，往往都會罪成被罰，而那些對事情不聞不問、不理不睬的業主則逍遙法外。我想問局長，對於這類不聞不問的業主與那些奉公守法的業主，當局在檢控方面會否有不同的對待？我明白，我們的確需要完善這些措施，因為這對樓宇安全非常重要......",
      "sequence": 124,
      "bookmark": "SP_MB_WTK_00137"
    },
    {
      "title": "主席",
      "content": "黃議員，你已經提出了補充質詢，請讓局長作答。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "保安局局長",
      "content": "主席，黃議員提出的質詢，我估計可能超越了今天我要回答的範圍，因為今天的質詢是關於消防處有關改善樓宇防火設施的執法工作。然而，就着黃議員的補充質詢，我可以清楚地告訴黃議員，法律的規定是，當消防處發出通知書要求業主作出相關改善時，會給予業主一些時間，一般而言是1年。假如業主在1年內無法完成有關改善，消防處會詢問其原因為何。如果真的要進入檢控程序，其實法律已清楚列明，如果被檢控人士沒有合理辯解  何謂合理辯解，簡單而言，我們可以理解為究竟業主有否採取任何行動，或是有否盡力作出改善，諸如此類。我剛才已清楚指出，消防處在執行法定職責的大前提下，會以彈性、合理的態度與相關業主進行磋商。 \n 假如業主真的沒有作出任何回應，到了檢控階段，消防處亦不會單方面決定發出傳票。現時的做法是就整宗個案擬備報告，提交予律\n政司。待律政司閱畢報告並表示同意後，消防處才會啟動檢控階段。我剛才在答覆梁議員的主體質詢時，提及了一些數字，顯示兩個部門共發出13萬份通知書。根據消防處提供的紀錄，過去多年來，即2017年......對不起，是2007年至今年1月底，消防處及屋宇署總共提出的檢控數字只得55宗，較諸兩個部門所發出的通知書，數字相當少。我相信這個數字可以反映，當局並不是隨便提出檢控的。在這55宗檢控中，有10宗獲延期3年、有24宗獲延期兩年、有1宗則獲延期1年，餘下的20宗從沒申請延期。因此，可以這樣說，業主如果有困難，只要他們盡量去做的話，我們會予以協助；而當我們要執法時，亦會十分小心地考慮各方面的情況，然後才採取行動。",
      "sequence": 126,
      "bookmark": "SP_PO_SS_00139"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，大家都知道，這項有關《條例》在2007年生效，是因應社會上出現數宗大型火災，導致人命財產巨大的損失。這項《條例》真正針對的是“三無大廈”，因為那些地方的消防設備確實很差。其實，我們這些資深的議員都有一個痛苦的經歷，因為要面對“三無大廈”，不但戶數少、更有很多年紀大的或經濟條件較差的居民，在考慮時需要顧及這方面的問題。在審議法案時，局長也多次提出要合理和彈性地處理。當時，我作為法案委員會的主席，也聽到要彈性處理。我現時發覺到，在彈性處理的過程之中，只要有錢，便沒有事情是解決不了的。不過，這些“三無大廈”的業主確實沒有甚麼餘錢。所以，我想問局長，面對這些問題，應該怎樣彈性處理呢？現時最大的問題是水缸，經常要處理都是這問題，因為要在大廈天台安裝水缸，對大廈結構一定有影響。在有影響的情況下，水缸的造價肯定高昂。對於這類個案，當局曾否豁免有關的大廈不用安裝水缸，實際上幫助業主能夠完全依循法例而又負擔得起有關的費用？",
      "sequence": 127,
      "bookmark": "SP_MB_IKH_00140"
    },
    {
      "title": "保安局局長",
      "content": "主席，葉議員所提出的補充質詢相當適切，因為葉議員剛才亦提到他是相關法案委員會的主席。關於水缸問題，直接答覆可以分開兩部分。如果樓宇本身的高度在20米以下，消防處檢查過樓宇的確無法安裝消防栓的話，在數個情況之下，可以考慮減低水缸體積。其中包括，第一，該樓宇本身不能夠高過20米，即大約6層高的樓宇；第二，消防車可以直達該建築物臨街的位置，讓消防車可以開到那裏。在這些情況之下，可以考慮豁免不用安裝消防栓，而不安裝消防栓，只要有一個水缸確保消防喉轆有水供應便可。 \n \n 兩者有何分別？如果同時要設置消防栓及消防喉轆，便需要9 000公升容量的水缸，如果不用消防栓的話，只需2 000公升。換言之，水缸體積可以大幅減少。大幅減少又有何好處？位置方面便容易處理得多。我曾跟消防處討論過一宗個案，處方向我提供了照片，他們在樓梯至天台之間的一個位置，已可安裝一個2 000公升的水缸，從而解決問題。然而，這只是其中一個例子，一些屋宇根本不可能裝置水缸。消防處也曾向我展示一宗個案，該樓宇十分殘舊，屋頂是斜面的瓦鋪屋頂。這些瓦鋪屋頂，只要大風一吹，瓦片也會掉下來，更遑論要安裝水缸。在這種情況下，消防處會考慮以其他方法來代替。根據處方提供給我們的資料，自《條例》實施以來，有9幢分布在港島、九龍和新界的樓宇，由於樓宇結構本身的限制，大家研究過不少方法也認為無計可施，因而根據與業主及業主指派的認可人士商討時所提出的理據，豁免了消防水缸和消防喉轆，改以其他形式代替。消防處是會這樣做的。",
      "sequence": 128,
      "bookmark": "SP_PO_SS_00141"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了25分鐘，遠遠超出《內務守則》規定的時限。可是，除了提出主體質詢的議員外，只有其他兩位議員有機會提出補充質詢。我提醒政府官員，作答時要盡量精簡到題，讓多些議員可以提問補充質詢。 \n 最後一項口頭質詢。何俊仁議員。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，據報，截至2013年3月，當局發出的放債人牌照有1 001個，而處理中的牌照申請有2 556宗。關於監管持牌放債人的業務，政府可否告知本會： \n(一) 過去3年，警方收到多少宗針對持牌放債人的投訴，以及對多少個持牌放債人提出檢控； \n(二) 有沒有考慮取消放債人註冊處處長由公司註冊處處長兼任的安排；若有，詳情及實施時間表為何；若沒有，原因為何；及 \n\n(三) 鑒於目前沒有機構負責監管持牌放債人的業務，而警方只會就他們收取超出法例上限的貸款利率，或以非法手段追收債項等違法行為進行調查，當局有沒有考慮把持牌放債人的業務納入香港金融管理局(“金管局”)的監管範圍，並制訂關於該等業務的按揭貸款成數上限、最低註冊資本及資本緩衝額等規定；若有，詳情及推行時間表為何；若沒有，原因為何？",
      "sequence": 130,
      "bookmark": "SP_MB_AH_00144"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，根據《放債人條例》(第163章)，放債人牌照由牌照法庭負責審批，而香港警務處則負責執法工作，包括調查有關放債人的投訴，並會就牌照事宜向牌照法庭提供意見。此外，放債人註冊處處長負責處理牌照申請及續期的行政事宜，並備存放債人登記冊以供公眾查閱。 \n 截至2014年2月28日，放債人登記冊上共有1 143名持牌人；至於處理中的申請則有276宗，當中191宗為續牌申請。 \n 何俊仁議員的主體質詢共分3部分，經徵詢相關政策局的意見後，現答覆如下： \n(一) 警方沒有備存對持牌放債人的投訴數字。在2011年1月至2013年9月期間，根據《放債人條例》作出的檢控有50宗。 \n(二) 《放債人條例》第4條訂明，行政長官須委任1名公職人員為放債人註冊處處長，以執行該條例下的行政職能，當中包括處理牌照申請和備存放債人登記冊等事宜。自《放債人條例》開始實施以來，放債人註冊處處長一職一直由時任的註冊總署署長擔任，及後註冊總署在1993年解散後，改由公司註冊處處長擔任。有關安排多年來一直運作暢順，當局無意更改現行安排。 \n(三) 除不得收取過高貸款利率外，持牌放債人須確保其營商手法和進行放債交易的方式符合相關法例的規定。當中，《放債人條例》就放債交易的多個範疇，包括貸款協議的形式、利率的表述方式、還款安排、廣告、放債人向借款人提供資料等事宜作出規定。該等規定旨在確保貸款廣告和貸款協議須具高透明度和條款清晰，以助借款人清楚了解貸款\n安排。如有持牌放債人違反相關法例的規定，執法機構定當採取執法行動。 \n 問題提及有關物業按揭及註冊資本等方面的規定，以及是否應把持牌放債人的業務納入金管局的監管範圍。我們須指出，金管局根據《銀行業條例》(第155章)下監管認可機構的措施，均與管理銀行體系潛在風險及確保金融穩定有關。金管局表示，部分持牌放債人是受金管局監管的認可機構的客戶。在2013年12月，認可機構向持牌放債人提供的總貸款金額約為190億元，佔認可機構的本地貸款總額不足1%。因此，即使這些放債人債務違約，對銀行體系產生的潛在風險亦有限，不會對金融穩定構成問題。此外，金管局已經要求認可機構積極檢視其對放債人的貸款政策，以確保金管局就物業按揭貸款業務採取的宏觀審慎監管措施的成效。總的而言，現時並無從維持銀行體系及金融穩定的理據來考慮要由金管局監管放債人的業務。",
      "sequence": 131,
      "bookmark": "SP_PO_SFST_00145"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我感到非常失望，因為局長與其他相關的政策局，似乎也不關心及掌握社會現時所面對的問題。消費者委員會在日前已經作出公布，表示有多宗投訴涉及很多放債人機構，特別是財務公司，利用大量廣告吸引市民借貸，更聘用大量推銷員引導老人家貸款，只要他們簡單地簽一張紙，便把與其老伴供款多年的樓宇作抵押來借錢。這些老人家不知道後果會那麼嚴重，當他們還款時，才發現要付很高昂的利息，還有20%的介紹費，而且已經在貸款額中扣除，最後出現問題時，追數公司更會上門追數。 \n 主席，其實我的主體質詢的主旨是，現時《放債人條例》的制度在30年前已經訂下，只是由裁判官逐一審批牌照申請，而警方竟然連投訴數據也沒有收集。主席，我想問財經事務及庫務局局長及其他政策局，他們有否考慮到，現時很多人由於財務公司的無良經營手法而損失慘重，有些人更失去居所而要露宿街頭，甚至被迫自殺。局長現時的答覆，是否表示他不會關注這問題，亦不會要求警方改善其收集數據的工作呢？他是否不打算進行以上工作，一切照舊，只要不影響到金融穩定便行呢？他這樣就能夠很安樂地繼續做局長嗎？",
      "sequence": 132,
      "bookmark": "SP_MB_AH_00146"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，議員剛才提及違規的問題。現行的《放債人條例》已有監管措施，要求放債人在營運方面遵循某些規定。我剛才在主體答覆中亦有提及，條例要求放債人把貸款的安排、利率等資料清楚說明，如果有任何違規情況，警方會採取執法行動，予以檢控。 \n 此外，《商品說明條例》亦對另一些不良營商手法進行規管。因此，根據這條例及《放債人條例》，我們是有渠道針對各種不良營商手法和違規行為提出檢控的。",
      "sequence": 133,
      "bookmark": "SP_PO_SFST_00147"
    },
    {
      "title": "何俊仁議員",
      "content": "我的補充質詢有一部分未獲答覆。局長是否連要求警方收集投訴數據，也不打算進行呢？",
      "sequence": 134,
      "bookmark": "SP_MB_AH_00148"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "目前，警方並沒有就這方面收集投訴數字，但我們會繼續關注這方面的問題，如果有出現違規事件，我是會關注及呼籲警方在宣傳方面多做工作的。",
      "sequence": 136,
      "bookmark": "SP_PO_SFST_00150"
    },
    {
      "title": "何俊仁議員",
      "content": "他會否請警方收集投訴數字？會還是不會？",
      "sequence": 137,
      "bookmark": "SP_MB_AH_00151"
    },
    {
      "title": "主席",
      "content": "局長，會否要求警方搜集有關數字？",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我相信警方在日常工作中，是會處理不同種類的數字的。",
      "sequence": 139,
      "bookmark": "SP_PO_SFST_00153"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，局長答了等於沒有答。他的答覆其實是說不會。局長在主體答覆第(一)部分指出，在2011年至2013年的不足3年的期間內，按這項條例而提出的檢控共有50宗，我不清楚牽涉多少間公司，\n可能只有數間公司也不奇怪的。按照比例來看，這個數字是相當高的，顯示問題是相對嚴重的。原因是，局長沒有進行資料收集，因此無法確定在全部經過調查的個案中，究竟有多少宗是涉及違規，但又未嚴重至需要提出刑事檢控的。他有否這方面的紀錄和數字呢？局長在主體答覆第(三)部分指出：“該等規定旨在確保貸款廣告和貸款協議須具高透明度”。當中沒有提及有記錄數字。究竟有多少宗個案是牽涉投訴，但未至於要提出刑事檢控的呢？局長可否作答？",
      "sequence": 140,
      "bookmark": "SP_MB_SCK_00154"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我不清楚議員的提問，可否再問一次？",
      "sequence": 141,
      "bookmark": "SP_PO_SFST_00155"
    },
    {
      "title": "單仲偕議員",
      "content": "我的補充質詢是，在過去數年只有50宗檢控，但因為局長沒有備存數字，我便不知道......",
      "sequence": 142,
      "bookmark": "SP_MB_SCK_00156"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "單仲偕議員",
      "content": "......你們查了多少宗個案？究竟警方查了多少宗有關《放債人條例》的案件，而有多少宗是在進行調查後，並沒有作出檢控的呢？現時的檢控數字只是50宗。",
      "sequence": 144,
      "bookmark": "SP_MB_SCK_00158"
    },
    {
      "title": "主席",
      "content": "局長，議員是詢問有多少宗個案是警方進行了調查但未有作出檢控。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "對不起，我沒有這方面的數字。",
      "sequence": 146,
      "bookmark": "SP_PO_SFST_00160"
    },
    {
      "title": "單仲偕議員",
      "content": "保安局局長坐在財經事務及庫務局局長後面，不知他有否這方面的數字呢？",
      "sequence": 147,
      "bookmark": "SP_MB_SCK_00161"
    },
    {
      "title": "主席",
      "content": "單議員，請重複你的問題。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "單仲偕議員",
      "content": "保安局局長坐在財經事務及庫務局局長後面，不知他有否這方面的數字？我要求保安局局長提供數字，是因為警方負責執法。",
      "sequence": 149,
      "bookmark": "SP_MB_SCK_00163"
    },
    {
      "title": "主席",
      "content": "代表政府回答這項口頭質詢的是財經事務及庫務局局長。議員或許可以建議局長在會後查看有否這方面的數字。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "單仲偕議員",
      "content": "局長，你可否協助我們，請保安局局長向我們提供這數字呢？究竟在2011年1月到2013年9月  即主體答覆提及的兩年零9個月期間  有多少宗是有調查，但沒有投訴的個案呢？不是，是有調查，但沒有檢控的個案數字。",
      "sequence": 151,
      "bookmark": "SP_MB_SCK_00165"
    },
    {
      "title": "主席",
      "content": "局長，可否提供數字？",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我會會後看看有甚麼資料可以提供。(附錄II)",
      "sequence": 153,
      "bookmark": "SP_PO_SFST_00167"
    },
    {
      "title": "吳亮星議員",
      "content": "聽完這類有關放債人的投訴後，我覺得局長應該考慮加強逆按揭的宣傳，因為這安排已經開始了好一段時間。加強逆按揭的宣傳是有必要的，因為正如剛才有議員亦提及，一些長者或許需要金錢。但是，如果他們向普通放債人借貸，效果往往及不上逆按揭服務。就着這一點，局長會否考慮加強逆按揭的宣傳，以減少上述這類案件的出現呢？",
      "sequence": 154,
      "bookmark": "SP_MB_NLS_00168"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝吳議員提出這項提議。逆按揭是香港按揭證券有限公司最近提出的一項計劃。這項計劃很成功，令很多退休人士能夠透過逆按揭將物業套取現金，安享退休生活。 \n 我多謝議員的提議，我們會繼續宣傳，讓更多長者可以享有新的現金援助。",
      "sequence": 155,
      "bookmark": "SP_PO_SFST_00169"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，問題的核心是，當局拒絕進一步監管。按主體答覆的第(三)部分，理由似乎只是放債人涉及的貸款總額的百分比很少，影響不到金融體系的穩定性。但是，這不是問題所在。現時最主要的問題是，社會上很多人受傷、受損害，而當局卻沒有進行適當監管。 \n 我想就這方面了解一下。第163章的第11條只是說，法庭只會看放債人牌照申請者是否合適人選。開辦一間旅行社申請牌照，手續都不止這樣簡單。放債人牌照申請者的背景、有沒有前科、有沒有適當的監管，這些全部都沒有查看。當局為何看到社會上有這麼多問題，也不進一步監管及改善發牌機制呢？同時，就現時的牌照申請機制而言，究竟有多少宗申請，是由於不適合而被拒絕的呢？局長可否提供這些資料呢？",
      "sequence": 156,
      "bookmark": "SP_MB_PT_00170"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我覺得我們目前的發牌準則一點也不寬鬆。簡單來說，有關申請一定要獲牌照法庭信納申請人是經營放債人業務的適當人選，即“Fit and Proper”，而且牌照名稱沒有誤導成分，以及向申請人發出牌照沒有違反公共利益。同時，牌照只是為期一年，即放債人每年都需要申請續牌，而牌照法庭在考慮續牌的時候，都會考慮上述因素。 \n 此外，就過去一段時間來說，牌照法庭曾就着發牌時的社會情況，加入額外條件以更好地規管放債人。例如為打擊違法收債活動，牌照法庭已經接納警方的建議，在審批放債人牌照申請時，加入新的發牌條件，包括要求放債人和其他收債人士，在試圖尋找債務人士時不得作出滋擾等，這些全都是法庭過去因應社會關注的事宜，為收緊牌照的規定而附加的條件。 \n 我們認為目前的法律框架已能向借款人提供足夠保障，因此，政府沒有計劃檢討這條例。",
      "sequence": 157,
      "bookmark": "SP_PO_SFST_00171"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "謝偉俊議員",
      "content": "我剛才問局長的問題是，有多少宗是提出申請後，而不獲發牌的？有沒有紀錄呢？",
      "sequence": 159,
      "bookmark": "SP_MB_PT_00173"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "在過去3年，牌照法庭拒絕了4宗新牌照和牌照續期的申請個案。",
      "sequence": 160,
      "bookmark": "SP_PO_SFST_00174"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，由司法機構來發牌，是非常奇怪的，亦不合乎現代行政管理制度的原則。怎可能找一個法官去審批申請，但卻沒有整體和清晰的發牌政策呢？這政策應該由一個政策局去制訂。 \n 最重要的是，發牌時必須要求申請機構遵守一些code of conduct(業務守則)，以監管其經營手法。事實上，主席，我想局長也很清楚，銀行和財務公司所須達到的是兩套不同的標準。單在追數方面，政府容許持放債人牌照的財務公司聘用收數公司，但銀行所擁有的財務公司卻不敢這樣做，因為我們可向金管局提出投訴。所以，第一點是，議員剛才已經提出這問題，法庭當然會根據一些法律原則審批申請，但政府能否再制訂一套較完整的規則，令這類財務公司能有完善的業務經營守則遵從，以避免無良的經營手法呢？局長可否再說說，這50宗檢控其實涉及何類個案呢？在檢控後，有關的公司是否被除牌或停牌呢？",
      "sequence": 161,
      "bookmark": "SP_MB_AH_00175"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "關於檢控的數字，或許讓我簡單的說一說。在過去3年(2011年1月至2013年9月)，關於無牌或不按牌照條件放債的檢控有1宗，利率過高的有12宗，廣告內容違反規定的有5宗，而其他事項則是12宗加9宗再加11宗，即32宗，這是大概的分布。正如我在主體答覆中提到，對於放債人的行為和透明度，我們是有要求和規管的，否則牌照法庭不會容許他們續牌。",
      "sequence": 162,
      "bookmark": "SP_PO_SFST_00176"
    },
    {
      "title": "何俊仁議員",
      "content": "局長沒有回答我，在放債人被罰後，第一，他會否被停牌或被除牌，而若他在將來再提出申請時，會否面對新條件或被拒絕續牌？",
      "sequence": 163,
      "bookmark": "SP_MB_AH_00177"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我沒有這些數字。不過，我相信牌照法庭一定會考慮各方面的因素，以決定有關持牌人可否獲續牌。",
      "sequence": 164,
      "bookmark": "SP_PO_SFST_00178"
    },
    {
      "title": "吳亮星議員",
      "content": "就答覆第(三)部分提到，“如有持牌放債人違反相關法例的規定，執法機構定當採取執法行動。”我想問，有多少宗是因接到投訴而導致執法？此外，有否其他渠道可引致執法當局進行執法？",
      "sequence": 165,
      "bookmark": "SP_MB_NLS_00179"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我聽不清楚是哪一部分......",
      "sequence": 166,
      "bookmark": "SP_PO_SFST_00180"
    },
    {
      "title": "吳亮星議員",
      "content": "我重複，是第(三)部分第一段的最後一句，“如有持牌放債人違反相關法例的規定，執法機構定當採取執法行動。”我想問，除了投訴導致執法這一途徑外，還有甚麼途徑會導致當局進行執法呢？",
      "sequence": 167,
      "bookmark": "SP_MB_NLS_00181"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "是第(三)部分，我看到了。關於收到投訴後提出檢控，我相信一般的情況......",
      "sequence": 168,
      "bookmark": "SP_PO_SFST_00182"
    },
    {
      "title": "主席",
      "content": "議員是詢問執法當局除了透過接受投訴外，有否其他途徑可以掌握這些違法行為，從而執法？",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我的理解是，收到投訴後，便可能提出檢控，這是一般的做法。或許我在會後看看有沒有其他資料可以提供。(附錄III)",
      "sequence": 170,
      "bookmark": "SP_PO_SFST_00184"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，正如何俊仁議員剛才所說，由裁判法院負責發牌的機制......大家也知道，法院是不會進行調查的，只會很被動地聽取由警方甚或只負責文書工作的註冊處所提供的資訊。這是完全不足以\n令法院了解申請人的全面運作，以及其前科。據我們了解，有些犯罪家族曾經試過不斷取得新牌照。當局是否真的任由社會上經常滋擾欠債人，令很多老人家甚至智障人士受損害的機制繼續存在，而不考慮好好改善發牌機制呢？",
      "sequence": 171,
      "bookmark": "SP_MB_PT_00185"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就着過去一些收債人的違規行為，社會上已有很多討論。由於這些討論和事件引起社會關注，在發牌條件和警方執法方面，當局已不斷增加力度針對相關行為。我相信，隨着我們加強宣傳，鼓勵多些人就放債人公司的違規行為提出投訴，讓我們可以提出檢控，目前的框架是能夠有效率地處理違法問題的。",
      "sequence": 172,
      "bookmark": "SP_PO_SFST_00186"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。口頭質詢到此為止。 (何俊仁議員站起來)",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "主席",
      "content": "何俊仁議員，你有甚麼問題？",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00188"
    },
    {
      "title": "何俊仁議員",
      "content": "我要求再跟進。我剛才第二次跟進時，局長未能回答我。他可否以書面答覆，說明法庭在再審批牌照時，如果申請人曾經被定罪，會有何影響？這方面有沒有紀錄，局長可否以書面後補資料呢？",
      "sequence": 175,
      "bookmark": "SP_MB_AH_00189"
    },
    {
      "title": "主席",
      "content": "局長，可否於會後提供書面答覆？",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我且看看有否這方面的資料，於會後以書面補充。(附錄IV)",
      "sequence": 177,
      "bookmark": "SP_PO_SFST_00191"
    },
    {
      "title": "主席",
      "content": "口頭質詢到此為止。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，根據消防處的現行安排，救護員每更工作12小時，可在當中2至3小時的指定用膳時段(“指定時段”)輪流用膳30分鐘，若救護員在指定時段內出勤而未能得到連續30分鐘的用膳時間，過後可獲補償另外30分鐘用膳時間。消防處表示，約有九成日更救護員能夠在指定時段內連續用膳30分鐘，但香港消防處救護員會早前向本人反映，該數字未能反映實況，即救護員的用膳時間經常因出勤而被打斷。就此，政府可否告知本會： \n(一) 去年各救護分區日更及夜更救護車更次的下列分項統計數字，並以與下表相同格式的表格提供： \n(i) 平均每更的候召救護車的數目； \n(ii) 救護車更次總數； \n(iii) 召喚救護車總次數(包括轉院召喚及緊急召喚)； \n(iv) 緊急召喚救護車次數； \n(v) 平均每輛救護車每更處理召喚的次數； \n(vi) 平均每輛救護車每更處理緊急召喚的次數； \n(vii) 每更有多少百分比的救護員在指定時段內，在首次用膳時有連續30分鐘未被打斷的用膳時間； \n(viii) 每更有多少百分比的救護員在指定時段內，用膳時間曾被打斷，但隨後在指定時段內有連續30分鐘未被打斷的用膳時間； \n\n(ix) 補償用膳時段的每日配額，及 \n(x) 補償用膳時段的每日平均申請數目； \n更次：日更／夜更 \n救護分區 (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) (x) 港島區           九龍東分區           九龍西分區           新界南區           新界北區           整體           \n(二) 會否持續改善救護員的用膳安排，以確保救護員在無重大事故發生時，可在指定時段內獲連續1小時的用膳時間；如會，詳情為何；如否，原因為何；及 \n(三) 有否評估救護員經常倉促、不定時或甚至不能用膳，對他們的職業安全健康有何影響；如有評估，結果為何；如沒有評估，原因為何？",
      "sequence": 179,
      "bookmark": "SP_MB_LKL_00195"
    },
    {
      "title": "保安局局長",
      "content": "主席，就質詢的各部分，當局答覆如下︰ \n(一) 正如其他很多紀律部隊人員一樣，消防處的前線救護員可能會因為須執行緊急任務而令用膳時間被打斷。部門有責任確保能隨時為市民提供緊急救護服務，同時亦須為前線人員作出合理的用膳安排。為此，消防處會盡量採取措施，在提供緊急救護服務和保障救護員福利兩者之間取得平衡。 \n 因應前線救護員的用膳時間可能因執行緊急任務而被打斷的情況，消防處在顧及救護服務的緊急性質的同時，為有關人員作出靈活的用膳安排。概括而言，救護人員可在指\n定時段(1)輪流用膳。如果救護人員在指定時段內因奉召出勤而未能得到連續30分鐘的用膳時間，他們可在該時段內獲補償另外30分鐘的用膳時間。但是，如果在同時出現沒有其他救護車可供調動的情況下，他們亦須中斷用膳以處理緊急召喚。至於未能在指定時段內連續30分鐘用膳的救護人員，他們在該指定時段後可另獲安排30分鐘補償用膳時間，其間無需奉召出勤。為了確保服務不受影響，消防處在部分時間(2)訂立了補償用膳配額，其餘時間則沒有配額限制。 \n 有關日更及夜更救護員在2013年的用膳情況的資料載於附件。 \n(二) 消防處一直關注前線救護員的用膳安排並與員方商討，在不影響為市民提供緊急救護服務的前提下，部門制訂和推行了多項改善措施，例如提早日更早班員工的用膳時間至上午11時開始、消防調派中心亦會調低尚未用膳的救護車人員的調派次序，以便人員返回救護站用膳；以及安排未能在指定時段內用膳的救護人員在該時段後有30分鐘無需奉召出勤的補償用膳時間等。 \n 部門會繼續就如何更有效調配人手，以及進一步優化用膳安排，與員方保持溝通和商討，以期能確保為市民提供有效率的緊急救護服務，同時亦能為前線人員作出合理的用膳安排。 \n(三) 消防處一向重視員工的職業安全及健康，會在制訂工作安排前，評估工作對員工安全及健康的影響，並在有需要時推出相應的措施減低工作對僱員帶來的風險，例如引入自動心外壓機及過床板等救護設備，以減少救護員在工作期\n(1) 救護人員一般的當值時段為日更(上午8時30分至晚上8時30分)或夜更(晚上8時30分至翌日上午8時30分)。他們的指定用膳時段分別為上午11時30分至下午1時30分及午夜12時至凌晨3時。 \n(2) 就日更救護車而言，只有下午1時至下午2時才實施配額制度；至於夜更救護車，則只有上午3時至上午4時30分才有配額制度。其餘時間不受配額制度限制。 \n間受傷的機會。部門亦因應救護員的用膳情況，在諮詢員方後，制訂了現行靈活的用膳安排。消防處察悉員工在用膳安排方面仍有訴求及意見，因此會繼續探討進一步優化用膳安排的空間及作出適當改善措施。 \n 附件 \n2013年有關日更及夜更救護員的用膳情況 \n(一) 日更救護員用膳情況的資料 \n救護行動分區 (i) 平均每日每更候召救護車數目(按執勤計) (ii) 整年救護車總更次(按執勤計) (iii) 整年救護召喚宗數(緊急及 轉院) (iv) 整年緊急救護召喚 宗數 (v) 每輛救護車每更次平均處理救護召喚宗數(3) (vi) 每輛救護車每更次平均處理緊急救護召喚宗數(4) (vii) 在指定時段內曾連續30分鐘用膳的 比率(5) (viii) 在指定時段後使用補償時間用膳的 比率(6) (ix) 每日在下午1時至2時的補償用膳配額(救護車數目) (x) 於下午1時至2時使用補償時間用膳的每日平均救護車數目 港島區 43 15 615 84 298 76 455 5.4 4.9 82.0% 12.7% 4 3.1 九龍 東區 44 15 947 95 486 91 929 6.0 5.8 78.3% 15.6% 4 3.5 九龍 西區 35 12 953 85 776 78 511 6.6 6.1 85.2% 6.5% 3 1.4 新界 南區 51 18 725 89 921 84 245 4.8 4.5 88.0% 7.9% 4 2.2 新界 北區 61 22 172 112 001 100 851 5.1 4.6 89.9% 5.8% 4 2.5 整體 234 85 412 467 482 431 991 5.5 5.1 85.1% 9.5% 19 12.7 \n\n(二) 夜更救護員的用膳情況 \n救護 行動 分區 (i) 平均每日每更候召救護車數目(按執勤計) (ii) 整年救護車總更次(按執勤計) (iii) 整年救護召喚宗數 (緊急及轉院) (iv) 整年 緊急 救護 召喚 宗數 (v) 每輛救護車每更次平均處理救護召喚宗數(3) (vi) 每輛救護車每更次平均處理緊急救護召喚宗數(4) (vii) 在指定時段內曾連續30分鐘用膳的 比率 (5) (viii)在指定時段後使用補償時間用膳的 比率 (6) (ix) 每日在上午3 時至 4時 30分內的補償用膳配額(救護車數目) (x) 於上午3時至4時30分內使用補償時間用膳的每日平均救護車數目 港島區 21 7 826 43 216 40 658 5.5 5.2 96.0% 1.2% 1 0.2 九龍 東區 21 7 467 51 602 51 369 6.9 6.9 93.1% 2.6% 1 0.5 九龍 西區 16 5 861 45 354 44 868 7.7 7.7 95.3% 0.9% 1 0.2 新界 南區 27 9 836 49 038 48 264 5.0 4.9 95.4% 2.3% 1 0.6 新界 北區 29 10 568 62 454 58 274 5.9 5.5 96.5% 0.8% 1 0.2 整體 114 41 558 251 664 243 433 6.1 5.9 95.4% 1.5% 5 1.7 \n註： \n(3) 即是將(iii)整年救護召喚宗數除以(ii)整年救護車總執勤更次。 \n(4) 即是將(iv)整年緊急救護召喚宗數除以(ii)整年救護車總執勤更次。 \n(5) 消防處未能將“首次用膳時可連續30分鐘用膳”及“首次用膳時曾被打斷但隨後可連續30分鐘用膳”的數據分開統計。 \n(6) 消防處表示部分救護車人員雖然未能連續30分鐘用膳，但亦自願選擇不使用補償時間用膳。",
      "sequence": 180,
      "bookmark": "SP_PO_SS_00196"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，由香港復康會(“復康會”)營辦的復康巴士，為行動不便人士提供點到點的交通服務。最近有市民向本人投訴，表示曾多次替家中有長期病患的長者預約復康巴士服務往返住所及安老院但遭拒絕，此情況對他們帶來極大的不便。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，復康會每月分別收到和拒絕多少宗復康巴士服務的電話預約； \n(二) 是否知悉，未能成功預約復康巴士服務的人士在下次預約服務時會否獲得優先處理；如他們有優先權，詳情為何；如否，原因為何； \n(三) 是否知悉，過去5年，復康會每月收到關於預約復康巴士服務的投訴宗數為何；復康會有否跟進該等投訴；如有，詳情為何；如否，原因為何；及 \n(四) 有否監察復康會如何改善行動不便人士難以預約復康巴士服務的情況；政府有否計劃增撥款項供復康會添置新巴士，以改善復康巴士服務；如有，詳情為何；如否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_CHP_00198"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳恒鑌議員的質詢，我現答覆如下。 \n(一) 勞工及福利局透過資助復康會營運復康巴士，為那些不便使用一般公共交通工具的殘疾人士提供點到點的特別交通服務，以接載他們上班、上學、前往接受康復治療、參與其他社交活動或前往覆診等。 \n 復康巴士在過去5年接獲的每月平均電話預約服務申請宗數及未獲安排電話預約服務的宗數表列如下： \n\n年份 2009 2010 2011 2012 2013 每月平均電話預約服務申請宗數 10 197 10 271 10 569 9 910 9 077 每月平均未獲安排電話預約服務的宗數 925 1 146 1 403 1 259 1 136 \n(二) 按復康巴士現行機制，電話預約服務是以“先到先得”的方式接受申請，有意使用該服務的人士須事先預約。未能成功獲安排電話預約服務的申請，復康會會記錄在案，當個別成功預約服務的使用者因私人理由取消申請(這些情況平均約佔預約總數的17%至20%)，復康會的職員會盡快聯絡早前未獲安排服務的使用者，為他們提供接載服務，務求善用復康巴士資源，為更多殘疾人士提供服務。 \n(三) 復康巴士在過去5年收到的每月平均投訴宗數表列如下，當中已包括因未能獲安排電話預約服務的投訴： \n年份 2009 2010 2011 2012 2013 每月平均投訴宗數 3.08 1.42 1.92 3 1.83 \n 復康會收到未能預約復康巴士的投訴或意見後，會與投訴人聯絡，以了解其服務要求及商議其他實際可行安排，包括與其他用戶的共乘安排或另訂可行日子或時間使用服務。 \n 此外，復康會會定期舉行復康巴士用戶諮詢小組會議，以蒐集服務使用者的意見，並與不同的殘疾人士代表團體、殘疾兒童的家長團體或個人客戶緊密聯繫，以收集他們對“復康巴士”服務的意見，致力改善復康巴士的服務水平及效率。 \n(四) 負責監督復康巴士服務運作的運輸署一直透過復康會提交的每月營運及統計報告，以及定期與復康會管理人員及殘疾人士舉行復康巴士管理委員會會議，監察復康巴士的運作及服務水平。 \n\n 政府明白殘疾人士對復康巴士服務需求殷切，所以每年都會檢討服務需求，並因應需要，爭取額外撥款增加車輛。 \n 自2007-2008年度，政府共更換了64輛車齡較高的復康巴士，並增加了40輛復康巴士，使車隊的車輛總數增至135輛，增幅達42%。 \n 為進一步提升服務，政府將於2014-2015年度向復康會增撥約1,320萬元，以添置6輛復康巴士及更換7輛車齡較高的舊車。其中3輛新增的復康巴士將會用以提供固定路線服務，其餘3輛則會投入電話預約服務。三輛新增用作固定路線服務的車輛亦可在非繁忙時段提供電話預約服務。預計上述車輛可於2015年年初投入服務。假設電話預約服務的需求在現水平維持不變，這些新增車輛估計可使申請電話預約被拒個案的數目減少約35%。此外，政府亦會向復康會增加經常撥款420萬元，用以支付該6輛新車的營運開支，以及增加司機和管理人手，進一步改善其服務及管理。 \n 運輸署會繼續就復康巴士車隊的數目、行走路線和服務模式等運作安排，不時作出檢討，務求令復康巴士的服務水平得以持續提升。此外，運輸署會繼續與公共交通營辦商保持緊密合作，致力改善交通設施，使更多殘疾人士可以更方便地使用公共交通服務。",
      "sequence": 182,
      "bookmark": "SP_PO_SLW_00199"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，根據商務及經濟發展局在去年12月公布的《香港承受及接待旅客能力評估報告》，2012年“個人遊”旅客在其消費當中，購物消費佔76%。有市民指出，在港鐵東鐵線沿線地區，有不少服務本地居民的商鋪紛紛被主攻內地旅客的商鋪所取代，因而影響本地居民的日常生活。香港和內地兩地居民之間的矛盾日深，以致近日有本地居民在尖沙咀廣東道一帶騷擾內地旅客，香港的文明都會形象因而受損。就此，政府可否告知本會： \n\n(一) 有否評估，來港購買日常生活用品或從事水貨活動的內地旅客主要在哪些地區購物；如有，詳情為何；如否，原因為何； \n(二) 有否評估，內地旅客來港購物對第(一)部分所述地區的經濟、就業情況及民生帶來哪些正面及負面的影響；如有，詳情為何；如否，原因為何；及 \n(三) 有否統計目前從事水貨活動的內地旅客及香港居民的人數；有否制訂長遠的措施，將內地旅客分流到更多地區購物，並減少水貨活動對本港居民日常生活的影響；如有，詳情為何；如否，原因為何？",
      "sequence": 183,
      "bookmark": "SP_MB_YSW_00201"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，回應香港社會對於旅客數字持續增長對民生影響的關注，特區政府全面評估了香港承受及接待旅客的能力，評估範疇包括口岸處理能力、旅遊設施容量、酒店接待能力、公共交通網絡載客能力、社會民生影響及經濟影響等方面。《香港承受及接待旅客能力評估報告》(“評估報告”)已於去年年底完成。 \n 特區政府掌握個別旅遊旺區的情況，並已綜合反映在評估報告內。我們會透過加強宣傳推廣本港不同地區的景點，為旅客提供更多選擇，希望有助避免旅客過分集中於傳統旺區。 \n 旅遊事務署透過香港旅遊發展局(“旅發局”)，除了向旅客推介主要景點外，亦積極鼓勵旅客探索本港不同地區，帶動旅客到各區遊覽和消費，從而擴大旅遊業為香港帶來的整體經濟收益。旅發局近年利用不同途徑，包括互聯網、社交媒體、具備擴展實景功能的手機應用程式和小冊子等，向旅客推介多條以不同主題串連區內景點的漫步路線，例如中西區的“香江歲月”、筲箕灣的“漁村今貌”、黃大仙及九龍城的“舊城新遊”、元朗屏山文物徑、粉嶺龍躍頭文物徑等。 \n 為進一步善用本港各區的旅遊資源，並鼓勵旅客更深度和全面地了解香港不同地區的特色與地道文化，旅發局將於2014-2015年度加強推廣各區的景點，包括逐步設立18區專題網站，向旅客推介本港各區的歷史特色景點和建築物、生活文化、美食、主題購物街及特色市集等，為旅客提供更多選擇。 \n\n 旅發局亦會繼續利用“新旅遊產品發展及經費資助計劃”，鼓勵旅遊業界開發不同主題及富吸引力的嶄新觀光行程，推動旅客前往本港各區親身探索與消費。截至2013年年底，已有12個旅遊產品獲得資助，當中不乏充滿地區特色的項目，例如帶領旅客品嘗地道美食的“深水埗地道美食體驗遊”，以及集元朗單車遊和品嘗圍村盆菜於一身的“古蹟․文化․食玩遊”。在2014-2015年度，旅發局會繼續推行該計劃，鼓勵業界發揮創意，善用香港各區的旅遊資源。 \n 對於有建議提出在邊境附近土地興建購物城，我們認為值得考慮。如能成事，短期可幫助分流旅客，長遠甚至可為現有及規劃中的新界新市鎮的居民提供就業機會。事實上，早前曾有建議在落馬洲邊境附近土地興建商貿購物中心。由於有關建議所涉及的地方絕大部分均為私人土地，如果由政府以收地方式推動發展，恐怕會耗費不少時間，亦需要動用大量公帑。我們相信如果由業權持有人結合市場因應該區的商業潛力來主導發展會更有效率，並樂意協調相關政府部門為項目倡議者提供所需要的資料和協助。 \n 特區政府並無備存內地及香港水貨客的數字，惟入境事務處(“入境處”)已制訂“懷疑水貨客監察名單”，對懷疑水貨客進行入境訊問，若其來港目的有可疑，會考慮拒絕他們入境並即時遣送返回內地。截至2014年2月底，入境處已將超過8 700名懷疑從事水貨活動人士的資料放入監察名單內，並已拒絕近14 200人次入境。 \n 特區政府十分關注水貨活動對居民日常生活帶來滋擾。自2012年9月起，有關執法部門已採取多項措施，改善鐵路和口岸的秩序，保障居民的日常生活。特區政府會繼續採取針對性的措施，包括情報搜集和交流、聯合掃蕩行動、入境管制等，亦會加強與內地有關部門合作，打擊水貨活動。",
      "sequence": 184,
      "bookmark": "SP_PO_SCED_00202"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，有受聘於保安局的非公務員合約僱員(“合約僱員”)向我反映，該局每年以1年期合約與他們續約，長達9年。儘管他們的職責包括處理敏感的資料和提供工程技術相關的支援，並與\n相關職級的公務員的職責相若，但他們的薪酬卻較後者的起薪點薪酬低三分之一至一半，導致他們士氣低落和人才流失，該局的人手因而長期不足。就此，政府可否告知本會： \n(一) 現時受聘於保安局的合約僱員的數目為何；他們當中連續受聘5年或以上的人數及按崗位列出分項數字； \n(二) 保安局有否具體的計劃，協助具相當年資而其崗位涉及長期服務需求的合約僱員轉職為公務員；及 \n(三) 保安局有何具體的方案，解決上述合約僱員反映的問題，包括同工不同酬、人才流失、人手長期不足？",
      "sequence": 185,
      "bookmark": "SP_MB_RI_00204"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一) 現時任職保安局非公務員合約員工的人數為17人。其中連續受聘5年或以上的有4人，包括兩名合約技術員、1名合約中心主任及1名合約計劃主任，分別服務於其個別職位不多於7年。 \n(二) 公務員和非公務員合約僱員的聘任分屬兩個完全不同的僱用類別，僱用的目的和情況也不相同。因此，兩者的聘用條款及薪酬調整機制亦有異，不宜作直接比較。就聘用非公務員合約僱員為公務員的建議，政府一貫的政策是透過公開、公平和具競爭性的招聘過程，錄取最合適的人員填補公務員職位空缺。由於非公務員合約僱員的聘用情況及性質不同，而非公務員合約僱員崗位的入職條件和遴選過程或會與公務員職位不同，因此讓非公務員合約僱員優先獲聘為公務員，並不恰當。但是，如果非公務員合約僱員有意轉任公務員職位，根據政府一貫政策，他們可在政府進行公開招聘時遞交申請。 \n(三) 保安局聘用非公務員合約僱員的目的是為有時限的工作或服務需求作出快速回應，或應付服務方式正待檢討或有可能轉變的工作。而就某些服務需求而言，在政府架構內並無負責執行有關工作相關的公務員職級。在決定聘用非公\n務員合約僱員的聘用條款和條件時(包括入職及續約薪酬)，保安局會遵守公務員事務局的指引，即不遜於《僱傭條例》(第57章)的規定，亦不高於適用於職級或職責相若的公務員(如有的話)的聘用條款和條件，並考慮一籃子的因素，例如就業市場的情況、招聘結果及生活費用等，亦會發放約滿酬金，以確保所釐定的薪酬與市場水平相比仍具競爭力，以及可以招聘或挽留合適的非公務員合約僱員。此外，保安局亦有定期檢討及調整其聘用的非公務員合約僱員的薪酬。每當出現非公務員合約僱員的合約完結或離職時，保安局皆審慎檢討有關工作或服務的持續需求，因應情況去作出續約或招聘的決定。 \n 保安局正檢討相關的工作需要，上文第(一)部分提及的合約中心主任及合約計劃主任職位或可能轉變，故此暫不宜為應付有關服務而開設公務員職位。此外，上文第(一)部分提及的合約技術員職位主要的職責為提供一般技術支援服務，並無涉及處理敏感資料。由於合約人員只需處理一般技術工作，這類員工在市場上有充足供應，新招聘員工亦可於短時間內掌握工作。因此並不存在長期人才流失或人手長期不足的問題。",
      "sequence": 186,
      "bookmark": "SP_PO_SS_00205"
    },
    {
      "title": "葉建源議員",
      "content": "主席，關於本港公營中、小學的校舍標準和學習環境，政府可否告知本會： \n(一) 公營中、小學在不同時期的校舍標準(包括建築面積、設備、課室數量、學生人均空間等規定)分別為何，以及每個時期內興建的校舍數目及當中已經停用的校舍數目及原因； \n(二) 現時全港分別有多少間公營中、小學的校舍不符合最新的校舍標準，並按校舍的動工年份依次列出該等學校的(i)名稱、(ii)類別(官立或津貼)、(iii)所在地區、(iv)地址、(v)建\n築面積及(vi)不符合標準的原因，以及使用與下表相同格式的表格分別列出中、小學的資料； \n 小學／中學 動工年份 (i) (ii) (iii) (iv) (v) (vi) \n       \n       \n(三) 有何措施改善第(二)部分所述的學校的學習環境，包括會否優先重建殘舊或遠低於標準的學校校舍或遷置有關學校； \n(四) 教育局轄下的校舍分配委員會(“委員會”)審批建校用地／校舍申請的程序、評審準則、計分方法、以及對殘舊或遠低於標準的學校校舍的處理辦法；及 \n(五) 過去5年，委員會分別(i)收到、(ii)批准及(iii)曾考慮但未有批准的建校用地／校舍申請宗數，以及(iv)成功個案獲批的原因和詳情，並按學校類別及辦學團體列出該等資料？",
      "sequence": 187,
      "bookmark": "SP_MB_IKY_00207"
    },
    {
      "title": "教育局局長",
      "content": "主席，關於本港公營小學和中學的校舍面積和學習環境，我現答覆葉議員的質詢如下︰ \n(一) 香港公營學校的校舍標準會因應課堂學習、課外活動及訓輔工作等在不同時期的發展而有所改變。以公營小學為例，由1980年代的標準24個課室(另設3個特別室)的校舍，經過多次演變至現時一般分為設有18、24、30或36個課室的規模，而根據現行標準，視乎課室的數目，校舍設有10至14個教學用途的特別室，參考佔地面積由約4 000至7 000平方米不等。至於公營中學，由1980年代的標準為24個課室(另設12個特別室)，演變至現時一般設有30個課室，以及21個教學用途的特別室，參考佔地面積約7 000平方米。現時校舍亦須達到為每名學生提供2平方米休憩用地的規劃目標。截至2014年3月，按現行標準興建的公營學校校舍共228所。  \n 至於那些因不同原因停用的校舍，教育局設有一套機制處理空置校舍，視乎其面積、地點和樓宇狀況，考慮有關校舍是否適宜重新分配作學校(包括小學、中學、特殊學校和國際學校用途)或其他教育用途。有見近年社會人士不斷要求及早物色和處理空置校舍以滿足教育及其他社區需要，我們已加強現行機制，加緊與其他相關政策局及部門聯絡，以期及早計劃空置／行將空置的校舍的長遠用途，使校舍可在學校停辦後盡快重新使用。已預留作長遠用途，但短期內暫時未被使用的空置校舍，為了使資源得到妥善使用，教育局會按現有做法定期通知相關政府部門，邀請其考慮作短期用途。至於那些不適合繼續作學校或其他教育用途的校舍，教育局會通知規劃署，並按照現行既定安排，將校舍歸還有關部門(例如地政總署)以考慮作其他用途。 \n(二)及(三) \n 在不同年代落成的學校校舍皆合乎當時的建校標準，而仍運作的學校校舍亦必須符合現行法例要求。校舍在多項設施上皆設有標準，而這些標準在訂立之後可能已經多次更新，加上教育局亦會不時透過不同渠道提升校舍設施，我們並沒有詳細記錄上千計的學校每項設施在每次校舍標準更新後是否與每次更新的標準相符。教育局一直致力按需要提升校舍的設施，改善學習環境。為使按照舊有規劃標準興建的學校能配備適切的設施，以配合教學上的轉變，在衡量各方面因素(包括公共資源的運用及技術上是否可行)後，教育局會透過不同渠道提升校舍的基礎建設： \n(i) 學校改善工程計劃  自1994年開始，教育局透過學校改善工程計劃，為743所以舊有標準規劃建造的公營學校增闢空間和增建設施。學校改善工程計劃共分5期進行，最後一期於2006年完成。學校改善工程計劃的範圍，會因應各校的個別情況包括辦學方針和特色、已有的設施及學校地盤環境而有所不同。第一至三期的計劃，重點項目包括為學校提升教學及行政設施。第四和最後一期的計劃，則在可行的情況下提升學校的設施至現行標準。全港只有小部分學校，當年\n由於技術上不可行或建議工程未達成本效益，而未能受惠於該項計劃。 \n(ii) 小型改善工程  除了學校改善工程計劃，教育局亦會透過小型改善工程，為有需要的學校改善校舍設施，包括加建或改建課室及特別室等，例如因應新高中學制及延長學習年期，為46所特殊學校加建課室及特別室，以及為6所位於北區和元朗的鄉村學校加建課室及特別室。 \n(iii) 重建或重置計劃  至於部分受地盤環境或其他技術因素所限，而未能受惠或只能有限度受惠於上述工程的校舍，教育局會在善用土地／現時校舍資源及符合有關政策目標的前提下，透過重建或重置計劃，讓有需要的公營學校遷往符合現行標準的新建校舍，或以原址重建的方式改善學校設施。在訂定重建或重置計劃的優次時，考慮的因素包括學校的教學質素和現有校舍的狀況，如校舍樓齡、校址面積、是否曾受惠於學校改善工程等。 \n(四) 根據既定程序，當教育局確定建校用地／校舍可供現有的小學／中學遷校之用，教育局一般會透過校舍分配工作公開邀請全港合資格的辦學團體申請相關建校用地／校舍，並提交申請表格及其他所需申請文件。 \n 校舍分配一般是以辦學團體互相競逐的方式進行。在審批遷校申請時，委員會(成員包括政府及非政府人員)是以教學質素作為首要考慮條件。其他考慮因素包括辦學團體的辦學紀錄、遷校後的辦學計劃，以及其現有校舍的狀況等。一般而言，我們認為現有校址面積少於3 000平方米、校舍樓齡逾30年，而又未能受惠或只有限度受惠於學校改善工程的學校，其申請值得慎重考慮。不過，這些並非提交申請的先決條件，因為每個申請個案均需考慮其個別情況。此外，有關學校所處的位置(即該校現時校址是否與所申請的校舍同區)，也屬考慮因素之一。在評審有關申請時，委員會會充分考慮每個申請個案所涉及的情況，才作出校舍分配的建議。如有需要，委員會亦會安排申辦團體面見。 \n\n(五) 有關委員會在過去5年進行與公營主流學校有關的校舍分配工作詳情載於下列表格： \n年份 分配工作目的 建校用地／校舍詳情 申請學校數目 成功獲分配用地／校舍的辦學團體及學校(學校類別) 2009 小學轉全日制 前聖馬利亞堂中學校舍 1 官立學校／ 軒尼詩道官立小學 \n(小學) 2010 為需要改善基本設施的小學作遷校之用 計劃中於啟德發展地盤1A-3興建的校舍 19 聖公宗(香港)小學監理委員會有限公司／ 聖公會日修小學及聖公會靜山小學 \n(兩所學校將在遷往新校舍時合併為一所新的小學) \n(小學)   計劃中於啟德發展地盤1A-4興建的校舍  保良局／ 保良局何壽南小學 \n(小學)   前上葵涌官立中學校舍  天主教香港教區／ 石籬天主教小學 \n(小學) \n年份 分配工作目的 建校用地／校舍詳情 申請學校數目 成功獲分配用地／校舍的辦學團體及學校(學校類別) 2011 小學轉全日制 計劃中於北角百福道前丹拿道已婚警察宿舍興建的校舍A 2 旅港番禺會所／ 番禺會所華仁小學 \n(小學)   計劃中於北角百福道前丹拿道已婚警察宿舍興建的校舍B  香港基督教循道衞理聯合教會／ 北角衛理小學 \n(小學) 2012 為需要改善基本設施的中學作遷校之用 計劃中於啟德發展區1A-2地段擬建的新校舍 12 文理書院基金會有限公司／ 文理書院(九龍) \n(中學) 2013 為需要改善基本設施的小學作遷校之用 計劃中於粉嶺36區擬建的小學校舍 6 東華三院／ 東華三院馬錦燦紀念小學 \n(小學) \n 委員會在決定建議把有關校舍分配予以上辦學團體前，詳細考慮了一籃子因素，包括申請學校辦學計劃書的質素、辦學往績等(對於那些以改善基本設施為目的的校舍分配工作，委員會亦會考慮申請學校校舍的狀況及其所處位置)，最終認為獲分配校舍的學校及其辦學團體的表現卓越，而且所提交的計劃書及辦學水平優異。在綜合有關申請在各方面的良好表現後，委員會建議有關校舍應分配予這些學校。",
      "sequence": 188,
      "bookmark": "SP_PO_SE_00208"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，近日有傳媒報道，行政長官辦公室新聞統籌專員(“專員”)曾以筆名在報章發表文章，點名批評本會部分議員對《2012年印花稅(修訂)條例草案》所持立場。其後，專員在回應傳媒查詢時並無否認是文章作者，並表示很認同文章的論點。就此，政府可否告知本會： \n(一) 就制定上述條例草案的公共關係策略方面，專員的具體職責為何；及 \n(二) 行政長官辦公室以哪些具體的指標，衡量專員的工作表現？",
      "sequence": 189,
      "bookmark": "SP_MB_WYM_00210"
    },
    {
      "title": "政務司司長",
      "content": "主席，我想首先指出，政府官員不時會透過媒體解釋政府政策及闡述政府立場，目的是讓市民了解政策背後的理念、內容和細節，並加強與公眾溝通，爭取他們的支持。在解釋和說明政府政策時，官員會以其公職身份作出闡述，其言論也代表政府的立場。 \n 就質詢的兩個部分，我綜合答覆如下： \n 專員的職責範圍廣泛，負責就政府在不同方面的重大政策及計劃出台事宜，制訂新聞資訊和公共關係策略，並協調時間表。專員亦會與政府新聞處處長和各局新聞人員緊密聯繫，確保重大政策的新聞資訊和公關策略有效執行；並負責監察公眾和傳媒的反應，以及協助策劃和執行涉及傳媒採訪的行政長官公職活動。上述職責亦適用於政府應對樓市情況推出的需求管理措施的相關工作，例如《2012年印花稅(修訂)條例草案》。 \n 專員的工作表現會按上述職責範圍作整體評估。由於專員的工作涉及廣泛、多元化及策略性的傳訊及公關職務，其表現難以用具體指標衡量。",
      "sequence": 190,
      "bookmark": "SP_PO_CSA_00211"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，據報，有香港馬拉松的參加者指出，該賽事路線的大部分路段設在快速公路上，市民難以前往，因而無法夾道為參賽者打氣。此外，由於當局批准的封路時間過短，該賽事的起跑時間定於過早的時分，而賽事名額亦未能增加以應付需求。該等參加者認為，當局日後應考慮把該賽事的封路時間延長，以及容許更多的賽事路段繞經市中心。就此，政府可否告知本會： \n(一) 當局去年分別接獲、批准及拒絕了多少宗體育團體為舉辦體育活動而提出的封路申請；當局現時以何機制及考慮因素審批該等申請；會否採取措施盡力配合主辦單位籌辦獲批封路的活動；如會，詳情為何；及 \n(二) 香港馬拉松的主辦單位在籌備本年度的賽事期間有否向當局提出，實施較往年更長時間的封路安排或更多的賽事路段繞經市中心的要求；如有，當局對該等要求的回覆及其理據為何？",
      "sequence": 191,
      "bookmark": "SP_MB_MFK_00213"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府部門會每年按香港馬拉松主辦單位香港業餘田徑總會(“田總”)建議的賽道、起跑時間、參加人數、安全措施、封路時間等安排提供意見及協助，務求令市民在一個安全的環境下參與賽事。 \n 由於舉行香港馬拉松涉及主要交通要道的封閉，為此主辦單位需於深宵時間進行各項預備工作，並將賽事安排於清晨舉行，以減少賽事對大眾市民的影響。事實上，安排馬拉松賽事於清晨溫度較低而空氣較清爽的時間舉行亦相當普遍，有助跑手減低中暑和受傷的機會。 \n 我現就質詢分項答覆如下： \n(一) 過去1年，體育團體為舉辦體育活動而提出涉及封路及特別交通運輸安排的申請共46項，所有申請均獲接納。在處理這些申請時，相關的政府部門會考慮個別賽事的規模，引致交通阻塞的程度及其他對公眾人士的可能影響等，並向申請體育團體提供意見及協助，務求在各方面取得平衡，\n令參與體育活動的人士可享受過程之餘，亦減低對其他市民的影響。 \n(二) 一直以來，田總會因應賽事需要向各區議會及相關政府部門作出諮詢，以定出賽道的路線及相應的交通及運輸安排。田總在籌備2014年的賽事期間曾向有關政府部門及區議會提出延長部分路段的封路時間並獲得接納。",
      "sequence": 192,
      "bookmark": "SP_PO_SHA_00214"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，本人獲悉，一些受違規私營骨灰龕影響的居民於去年10月與食物及生局(“食局”)官員舉行會議。鑒於當局曾移走鑽石山金塔墳場外以北山坡上的非法墓穴，以及將有關的遺骸和骨灰送往沙嶺墳場安葬，該等居民要求政府把屯門極樂寺在非法佔用政府土地上興建的違規骨灰龕內的甕盎移走。地政總署表示需要食物及衞生局協助將有關甕盎臨時存放在公眾靈灰安置所，而食物及衞生局則表示須就有關事宜徵詢法律意見。就此，政府可否告知本會： \n(一) 食物及衞生局是否已就上述事宜徵詢法律意見；若然，所得意見為何；若否，原因為何；及 \n(二) 移走鑽石山金塔墳場一帶的非法墓穴及把遺骸和骨灰送往沙嶺墳場安葬的法律依據為何？",
      "sequence": 193,
      "bookmark": "SP_MB_HW_00216"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我現就議員提出的質詢答覆如下： \n(一) 當局會積極考慮向法院申請命令，要求極樂寺移走在未批租政府土地上的骨灰。為免影響政府的法律行動，我們不宜公開法律意見的內容。 \n(二) 根據《公眾衞生及市政條例》(第132章)第118(1)條的規定，任何人士在沒有主管當局書面准許下，在並非墳場的地方埋葬人類遺骸，或存放載有人類遺骸的甕盎或其他盛器，即屬犯罪。此外，按有關法例第118(4)條的規定，主管當局在取得民政事務局局長的同意後，可把非\n法埋葬於墳場以外地方的人類遺骸或載有人類遺骸的甕盎或其他盛器移走，並埋葬或存放於任何墳場內，或以主管當局認為適當而合乎體統的其他方式予以處置。而根據《土地(雜項條文)條例》(第28章)第(6)款的規定，地政總署會對任何未獲得有關當局批准，佔用未批租政府土地的人士採取行動。 \n 當局在2010年7月首次接獲市民報告，懷疑鑽石山金塔墳場範圍外以北山坡的未批租政府土地上有非法墓穴；其後調查發現上址共有890多個非法墓穴。 \n 在諮詢黃大仙區議會並取得民政事務局局長的同意後，食物環境衞生署(“食環署”)與地政總署採取聯合行動，移走在上址的非法墓穴。食環署會將撿拾的遺骸移至沙嶺墳場存放；如6年後仍無人認領，食環署會將遺骸火化，以及將骨灰安放於沙嶺墳場公墓內。而地政總署則會收回及平整在鑽石山的有關政府土地。 \n 食環署及地政總署分別在2011年、2012年及2013年在非法墓穴上張貼告示，通知有關後人須於限期前自行移走有關墓穴，否則當局會採取清理行動而不再另行通知。最後限期在2013年6月5日屆滿。食環署聯同地政總署在2013年7月8日起分階段進行移走行動；截至今年2月，已在上址移走778個非法墓穴，當中包括520個由後人自行移走。 \n 由於在第132章下，“人類遺骸”的定義並不包括骨灰，因此在現行法例下，食環署是沒有權力移走骨灰。上文所述食環署與地政總署針對非法殮葬情況而採取的聯合執管行動並不牽涉移走骨灰。",
      "sequence": 194,
      "bookmark": "SP_PO_SFH_00217"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，根據《罪犯自新條例》(第297章)(“《條例》”)第2(1)條，首次被定罪但並未因此被判處監禁超過3個月或罰款超過1萬元，而且在3年內沒有再被定罪的人士，一般在應徵職位時可不披\n露該定罪紀錄。本人獲悉，有一名有在《條例》下可不披露的定罪紀錄的人士，在通過紀律部隊員佐級職位招聘考試後，招聘部門要求他提交由香港警務處發出的無犯罪紀錄證明，作為補充資料，該部門因而獲悉他的定罪紀錄。他的申請隨後被拒絕。就此，政府可否告知本會： \n(一) 過去3年，有多少名有在《條例》下可不披露的定罪紀錄的人士入職為政府僱員；當中有多少人受聘於紀律部隊，以及其中受聘為員佐級人員的數目；及 \n(二) 會否取消紀律部隊員佐級職位申請人在通過招聘考試後，須向招聘部門提交無犯罪紀錄證明，作為補充資料的要求；如否，原因為何？",
      "sequence": 195,
      "bookmark": "SP_MB_TYC_00219"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港法例第297章《罪犯自新條例》(“《條例》”)旨在幫助那些首次被定罪而且只觸犯輕微罪行的人士改過自新，並防止未經許可而披露他們以往的定罪紀錄。根據《條例》第2(1)條，凡個別人士曾在香港被定罪，但並未因此被判處監禁超過3個月或罰款超過1萬元，且在此以前他不曾在香港被定罪，而此後經過3年時間該人並未在香港再被定罪，該項定罪便會變為“已失時效”。概括而言，除了在《條例》有限的例外情況外，該人士會被視作沒有判罪紀錄。 \n 然而，《條例》第3及第4條同時列出一系列的例外規定，說明在一些情況下，上述的安排並不適用。這些例外規定涵蓋與多種專業人士和《條例》下訂明職位的認許、僱用、授權等有關的程序，而《條例》下訂明的職位包括各職級的紀律部隊人員、薪俸在總薪級表第27薪點或以上的公務員、首長級公務員、司法人員及金融監管機構人員等。 \n(一) 符合《條例》而可免予披露“已失時效”定罪紀錄的政府職位申請人並不需要向聘任當局申報有關的紀錄。因此，當局並沒有該等受聘人士的數字。對於免予披露“已失時效”定罪紀錄之安排不適用的招聘程序，當局並沒有備存相關受聘人士是否有“已失時效”的定罪紀錄的統計。 \n(二) 要求投考紀律部隊各職級人員的人士申報所有刑事罪行定罪紀錄的安排，有助有關部門恰當地評估申請人是否適宜\n獲委任該職位。即使申請人有刑事罪行定罪紀錄，相關部門在招聘過程中仍會充分考慮所有相關因素，包括申請人的才能、表現、所犯罪行之性質及嚴重程度、其與有關職位職務的相關性，和職位的工作需要等，以決定個別申請人整體而言是否適合受聘。每個申請均會按其個別情況處理。基於紀律部隊人員的職務及職權，他們需要秉持高度的誠信，廉潔正直，以符合公眾的合理期望。故此，要求職位申請人如實詳盡披露其定罪紀錄，是平衡公眾利益及罪犯自新機會的安排。各個紀律部隊現時沒有計劃取消有關的申報安排。",
      "sequence": 196,
      "bookmark": "SP_PO_SS_00220"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，根據香港金融管理局(“金管局”)於今年1月發表的統計數字，本港銀行的美元貸款／存款比率由2009年年底的約30%，持續上升至2013年年底的約85%。就此，政府可否告知本會，有否評估： \n(一) 上述的上升趨勢的成因及在未來數年會否持續； \n(二) 現時的金融體系有否美元供求錯配的情況；若有，原因為何；及 \n(三) 美元貸款／存款比率高企對香港的國際金融中心地位有何影響？",
      "sequence": 197,
      "bookmark": "SP_MB_NLS_00222"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港作為國際金融中心，發揮全球金融中介樞紐的功能，讓本地及國際企業利用香港高效率的融資平台籌集資金。 \n 根據金管局的分析，香港銀行體系的美元貸存比率在過去數年上升，主要由於環球低息環境，區內經濟活動擴張，以及中國企業在海外的營運及併購活動增加，促使對美元貸款的需求上升。有關美元貸存主要由在香港經營的外資銀行分行所帶動，反映了外資銀行分行對相關貸款的信用風險接受程度。此等貸款增長所涉及的美元資金主要\n來自外資銀行的總行及同業拆借，而非在香港吸納的美元存款，因而使美元貸存比率上升。 \n 本地銀行的流動資金狀況一直保持穩健。直至2014年1月底，本地銀行貸存比率及美元貸存比率分別維持在59%及54%的水平。作為流動性風險管理的一部分，金管局已定期監測銀行體系的貨幣錯配程度。到目前為止，金管局認為這並未對銀行體系構成關注。 \n 本地及國際企業利用香港銀行體系作為融資平台籌集美元資金，有助提升香港國際金融中心地位。金管局會繼續密切監察信貸增長對銀行的流動性風險及信用風險管理的影響。金管局在2013年10月推出穩定資金要求，加強銀行的流動性風險管理。金管局亦不時提醒銀行加強其信用風險評估及管理程序，以及應持有充足的信用風險管理資源，以管理貸款業務增長所帶來的額外風險。",
      "sequence": 198,
      "bookmark": "SP_PO_SFST_00223"
    },
    {
      "title": "田北俊議員",
      "content": "主席，據報，新聞統籌專員最近曾經隱藏自己的官員身份，以筆名在報章發表文章，批評一些與政府立場不同的人士和政黨。行政長官辦公室回覆傳媒查詢時表示，官員解釋及說明政府政策時，會以其公職身份作闡述。就此，政府可否告知本會： \n(一) 過去3年，有否政府官員(包括行政長官、政治委任官員及公務員)或部門以筆名在報章或雜誌發表文章；如有，按下表提供詳情；如不提供資料，原因為何； \n日期 職稱 筆名 報章／雜誌名稱 文章標題 \n     \n(二) 有否評估，政府官員或部門以筆名發表文章的做法可產生甚麼作用；如有評估，詳情為何；如沒有評估，原因為何； \n(三) 現時有否守則規管官員或部門以筆名在報章或雜誌發表文章；如有，詳情為何；如否，會否制訂該等守則； \n\n(四) 政府官員在甚麼情況下，在報章或雜誌上發表文章時無須披露官員身份；及 \n(五) 行政長官辦公室為甚麼不直接回覆傳媒，新聞統籌專員實際上有否發表上述文章？",
      "sequence": 199,
      "bookmark": "SP_MB_TPC_00225"
    },
    {
      "title": "政務司司長",
      "content": "主席，根據《公務員守則》，公務員必須確保公職與私人利益之間不會出現實際、觀感上或潛在利益衝突。他們必須確保自己所發表的意見，無損他們以專業、不偏不倚的態度有效地執行公務。公務員以公職身份取得的資料只可用作已核准的用途。他們不得披露在執行職務時或以公職身份通過保密方式從他人取得的文件、資料或信息。此外，如公務員以私人身份在報章或雜誌上發表文章，而有關發表涉及報酬，該人員亦須按照相關《公務員事務規例》及部門內部指引，事先向所屬部門首長申請從事有薪外間工作。 \n 至於政治委任官員，他們必須全心全意履行他們作為政府的政治委任官員的職責，竭盡所能促進政府的利益。政治委任官員的工作包括與立法會、政黨、政團、傳媒、以及社會各界及地區人士以不同方式(包括發表文章)接觸溝通，解釋政策，爭取支持。在這些接觸溝通中，政治委任官員的發言都是以其官職身份作出。 \n 我們沒有政府官員以筆名發表文章的資料。",
      "sequence": 200,
      "bookmark": "SP_PO_CSA_00226"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，政府制訂的外籍家庭傭工(“外傭”)標準僱傭合約訂明，外傭須在合約所載僱主住址的有關居所內工作和居住。然而，早前有報道，有僱主未有為外傭提供合適的住宿地方，例如有外傭需在廚房或浴室的地板或檯底睡覺，亦有不少外傭需外出租用地方居住。就此，政府可否告知本會： \n(一) 過去3年，當局接獲多少宗僱主涉嫌違反標準僱傭合約的投訴；當中有多少宗與外傭的住宿安排有關，以及其中查明屬實的個案數目；及 \n\n(二) 當局會否檢討與標準僱傭合約有關的政策及其實施情況；如會，詳情為何；如否，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_DK_00228"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭榮鏗議員的質詢部分，我現答覆如下： \n(一) 當局沒有備存涉嫌違反“標準僱傭合約”投訴的統計數字。 \n(二) 一如很多其他司法管轄區，香港特區政府一貫的政策是讓本地勞工優先就業，只有在確定某些特定行業的本地勞工供應短缺，才容許輸入外勞。根據這原則，香港自1970年代初開始輸入外傭，以應付本地留宿家庭傭工嚴重不足的情況。“留宿規定”是香港輸入外傭政策的基石及前設，並在“標準僱傭合約”作出清晰訂明。 \n 除上述關鍵的政策考慮外，亦需顧及僱主額外為外傭提供住宿地點的承擔能力，外傭在外留宿可能帶來的額外醫療費用、保險或其他風險，以及對私人住屋及公共交通造成的額外負荷量等問題。政府認為有必要保留現時外傭的“留宿規定”及標準僱傭合約內訂明的相關要求。 \n 如外傭或其僱主違反他們於“標準僱傭合約”及相關申請書上對住址或住宿所作出的承諾，日後該外傭再次申請工作簽證或延期逗留，或該僱主再次申請僱用外傭時，入境事務處(“入境處”)會把其行為操守列為考慮因素，並可能會拒絕其申請。若僱主及／或外傭在提交申請時提供失實資料，可能觸犯《入境條例》(香港法例第115章)。根據現行法例，任何人士向入境處人員作出虛假申述，即屬違法。違例者會被檢控，一經定罪，最高刑罰為罰款港幣15萬元及入獄14年。協助及教唆者亦會被檢控。",
      "sequence": 202,
      "bookmark": "SP_PO_SLW_00229"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，較早前，有居於日久失修的舊樓的業主向本人求助，表示近期收到屋宇署及消防處發出的法定命令，要求他們對\n有關建築物進行指明的修葺及提升防火措施工程。然而，即使在民政事務總署(“民政署”)的協助下並在召開多次業主會議後，有關建築物仍未能成立業主立案法團(“法團”)，以統籌進行有關工程和收集工程費用。該等業主擔心因未有遵從命令而被檢控。就此，政府可否告知本會： \n(一) 有何具體措施協助上述業主在有關的工程期限前成立法團；在法團一直未能成立的情況下，當局有何措施協助有關建築物的個別業主遵從法定命令； \n(二) 鑒於現時屋宇署只會在緊急、業主不遵從法定命令或有嚴重滋擾衞生的情況下，墊支並代業主進行必要的維修工程，當局會否研究設立機制，讓個別業主向屋宇署申請由該署為大廈進行法定命令所載的工程，然後由該署向各業主收回有關費用；及 \n(三) 過去5年，當局有否根據《建築物管理條例》(第344章)第40B或40C條，對一些出現嚴重管理問題而令其佔用人或業主處於或可能處於危險境況的樓宇，採取強制性的大廈管理措施；若有，該等個案的詳情，包括當局如何界定佔用人或業主“處於或可能處於危險境況”？",
      "sequence": 203,
      "bookmark": "SP_MB_CCA_00231"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，為保障樓宇結構安全和提升樓宇的消防安全，屋宇署及消防處在有需要時，可以分別根據《建築物條例》(第123章)及《消防安全(建築物)條例》(第572章)的相關條文，向個別大廈發出法定命令，要求業主進行指定的修葺或提升基本防火措施的工程。 \n 就質詢的3個部分，我的答覆如下： \n(一) 消防處及屋宇署表示，若知悉接獲相關法定命令的大廈尚未成立法團，他們會把個案轉介至當區的民政事務處(“民政處”)，以協助業主成立法團。 \n 各區民政處已成立了地區大廈管理聯絡小組，專責支援和協助業主處理大廈管理事宜。聯絡小組會不時探訪區內的私人大廈，就成立法團及其他大廈管理事宜，向業主提供意見和支援。  \n 同時，針對樓齡高、租值低的“三無大廈”(即無法團、無任何居民組織及無聘請管理公司)的特別需要，民政署在2011年推出了“大廈管理專業顧問服務計劃”(“服務計劃”)，透過委聘專業物業管理公司，為1 200幢“三無大廈”的業主，提供免費的樓宇管理及安全專業顧問服務，包括逐戶家訪、協助聯絡和組織業主成立法團、申請各種大廈維修資助計劃及貸款等，協助他們展開大廈維修工作。過去3年，服務計劃共協助業主成立或重新啟動148個法團，成績遠超預期。鑒於服務計劃成效理想，並得到舊樓業主、社區人士和議員的歡迎，民政署將於今年4月推出第二期服務計劃，支援及協助新一批共1 200幢“三無大廈”，已接獲法定命令的大廈，將會獲優先處理。 \n 民政署亦推出了“居民聯絡大使”計劃，招募“三無大廈”的業主和居民成為大使，一方面協助組織業主和居民處理大廈的日常管理工作，另一方面擔當政府和業主／居民之間的橋樑，至今已成功在520多幢“三無大廈”招募了超過1 000多名大使。民政署亦已成功透過“居民聯絡大使”的網絡，推動有關大廈成立法團。 \n 據屋宇署及消防處表示，就《消防安全(建築物)條例》(第572章)發出的消防安全指示，有關樓宇的業主一般會獲給予1年時間遵從有關指示。如果有關業主需要更長時間籌辦和進行改善工程(包括成立法團)，有關部門會在保障基本消防安全的大前提下，以靈活和務實的方式處理每宗個案，在考慮業主提供的理據及／或工程的規模等因素後，合理地考慮延長遵從消防安全指示期限的申請。此外，如個別大廈因受建築結構或空間所限以致不能完全遵從有關要求，屋宇署及消防處會根據個別情況及有關業主、法團或其委任的認可人士提交的資料，彈性地處理部分規定或考慮接受業主提出的替代方案。屋宇署及消防處樂意與有關業主、法團或其聘請的認可人士會面，向他們解釋消防安全指示的改善工程要求，以及協助他們解決工程上可能遇到的問題。 \n 至於接獲根據《建築物條例》發出的法定命令而未有成立法團的大廈的業主，若他們無法組織進行所需的維修工程，以致逾期仍未能遵從命令，在樓宇出現明顯危險時或\n在緊急情況下，屋宇署可根據《建築物條例》的規定，安排政府承建商進行所需的維修工程，並在工程竣工後向業主悉數追討工程費連監工費，及不多於有關費用20%的附加費。 \n 此外，香港房屋協會及市區重建局共同推行“樓宇維修綜合支援計劃”，為舊樓業主提供財政資助及技術支援以進行大廈維修。符合申請資格的大廈(即使沒有法團)可申請計劃中的“公用地方維修津貼”或“公用地方維修免息貸款”進行公用地方所需的維修工程。業主亦可申請“籌組業主立案法團資助”以籌組法團。 \n(二) 適時保養和維修樓宇是業主的責任。正如上文所述，屋宇署已有機制根據《建築物條例》的規定，在業主未有遵從命令及在樓宇出現明顯危險時或在緊急情況下，安排政府承建商進行所需的維修工程。至於《消防安全(建築物)條例》，進行有關工程的目的，是提升目標樓宇以達致現代的消防安全水平，但並不代表有關樓宇有即時明顯的火警風險。該條例亦沒有條文賦權執行當局為目標大廈進行與提升消防安全標準的工程，以及在工程完成後向有關人士收回費用。一般而言，在沒有法團的大廈的公共地方進行維修工程，如沒有法例賦予的權力，需要取得所有業主的同意(具體情況視乎公契而定)，方可開展。因此即使有個別業主同意，政府部門或其他機構亦難以代為開展維修工程。 \n(三) 根據《建築物管理條例》(“《條例》”)第40B條，主管當局在大廈沒有人管理、法團管理委員會(“管委會”)沒有履行《條例》所訂的法團的職責，以及大廈的佔用人或業主處於或可能處於危險境況下，可命令管委會委任建築物管理代理人管理該大廈。而《條例》第40C條則訂明，主管當局在大廈仍未有根據《條例》第3、3A或4條委出管委會、大廈沒有人管理，以及大廈的佔用人或業主處於或可能處於危險境況下，可向土地審裁處提出申請，指定一位業主作召集人，召開業主會議，由業主委任管委會或建築物管理代理人。如在業主會議上沒有委出管委會或建築物管理代理人，則召集人可直接委任建築物管理代理人。 \n\n 過去5年，並沒有大廈因為出現嚴重管理問題令其佔用人或業主處於或可能處於危險境況，而須主管當局行使《條例》第40B或40C條的權力的個案。",
      "sequence": 204,
      "bookmark": "SP_PO_SHA_00232"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，今年的施政報告提出，政府由2014-2015學年起會在中小學為少數族裔學生提供“中國語文課程第二語言學習架構”(“學習架構”)。然而，當局至今尚未公布學習架構的詳情。關於少數族裔學生學習中文作為他們的第二語言，政府可否告知本會： \n(一) 在少數族裔學生學習中文作為他們的第二語言方面，當局有何具體的政策目標、監察機制及成效評估指標；學習架構與行政長官在其競選政綱中承諾設置的“中文作為第二語言”的課程有何分別；當局選擇採用前者而非後者，以支援少數族裔學生學習中文的具體理據為何； \n(二) 將如何制訂學習架構；會否邀請社會各界及專業人士參與有關工作； \n(三) 有否制訂時間表，定期檢討學習架構的成效和改善學習架構； \n(四) 鑒於學生在主流學校聽和講的中文口語以粵語為主，但書寫及閱讀的中文書面語卻以現代漢語為規範，而兩者存在不少差異，當局有何措施，確保少數族裔學生學習中文作為他們的第二語言時，能克服該等差異造成的學習障礙； \n(五) 有否研究設立提供中文作為第二語言課程的專科學校，供少數族裔學生於課餘時間修讀，以便他們在主流學校只需修讀中文以外的科目；若有，研究的結果為何；若否，原因為何； \n(六) 會否考慮成立有關中文作為第二語言的教與學研究中心，由熟悉少數族裔教育課題的專家、學者及前線老師共同進\n行研究，並以循證為本的方法評估不同教學模式的成效；及 \n(七) 鑒於有教育界人士指出，香港中學文憑試(“文憑試”)中文科課程對少數族裔學生而言過於艱深，但綜合中等教育證書(中國語文科)考試則因程度過低而對他們在本地升學或就業不利，當局會否參考過往香港中學會考英文科設有兩個程度試卷的做法，在文憑試中文科考試加設程度略低的試卷？",
      "sequence": 205,
      "bookmark": "SP_MB_CM_00234"
    },
    {
      "title": "教育局局長",
      "content": "主席，就議員的質詢，現答覆如下： \n(一) 2014年施政報告宣布改善為少數族裔提供支援。在教育支援方面，我們的政策目標是幫助非華語學生(1)有效學習中文、融入本地社會，以及建構共融校園。我們會由2014-2015學年開始提供“學習架構”，幫助中小學的非華語學生解決學習“中文作為第二語言”時面對的困難，以期促進他們可盡早銜接主流中文課堂。就評估整體非華語學生學習中文的教育支援包括學習中文的進展，我們會邀請專家制訂評估支援非華語學生措施成效的研究框架，審視支援服務的質素及成效，不斷完善有關措施。我們亦會繼續與持份者溝通，並適時向立法會教育事務委員會匯報實施“學習架構”及支援措施的進展及情況。 \n “學習架構”從第二語言學習者的角度出發，清楚列載非華語學生在不同學習層階的預期學習表現，教師可訂定循序漸進的學習目標、進程及預期學習成果，幫助學生透過以小步子的方式學習，提高學習效能。我們並會輔以教學示例、評估工具、學習材料及教師說明，讓中文教師因應非華語學生的學習特點，有系統地按需要調適中文課程，由淺入深，幫助非華語學生解決學習“中文作為第二語言”時面對的困難。同時師生可按“學習架構”共建適切的學習目標及預期成果，以期促進非華語學生可盡早銜接主流中文課堂。 \n (1) 規劃教育支援措施時，“家庭常用語言不是中文”的學生均歸納為非華語學生。 \n 簡單來說，在沒有預設一個內容較淺易的中文課程和公開考試的大前提下，“學習架構”在施教時屬學習“中文作為第二語言”的課程。使用“學習架構”的目的是為第二語言學習者提供循序漸進、靈活及小步子的學習目標，提升期望及學習效能，以期讓非華語學生能盡早銜接主流課堂。非華語學生可根據“學習架構”的學習表現，結合個人的期望、需要和意向以考慮選擇修讀及獲取文憑試(中國語文)、“應用學習(中文)”科目(詳情見下文第(七)部分)或其他國際認可的中文資歷，銜接多元出路。 \n(二) 教育局透過與校長、教師及大專院校合作，發展“學習架構”及教材，並邀請語文專家和前線教師提供專業意見。我們已委託大學透過實證研究，並配合“學習架構”優化校內評估工具，方便教師診斷學生語文水平、訂定學習目標和設計教學。我們會繼續與學校、教師和語文專家，以及有關機構合作，蒐集專業意見和經驗，持續地完善相關工作。 \n(三) “學習架構”的成效須假以時日方能明確顯現。教育局會邀請專家訂定研究框架，審視支援服務的質素，不斷完善有關措施。我們會適時向立法會教育事務委員會匯報實施“學習架構”及支援措施的進展及情況。 \n(四) “學習架構”就第二語言學習者在閱讀、寫作、聆聽、說話4個範疇的學習提供循序漸進的學習目標及預期學習表現。參考“學習架構”不同學習層階下的小步子遞進學習方式，以及採用輔以的學習材料，安排非華語學生按需要透過多元的密集學習模式(包括抽離學習、小組學習、增加中文課節、跨學科中文學習、課後支援等)學習中文，幫助非華語學生(特別是低年級的非華語學生)有系統地按部就班學習中文，以期盡早銜接主流課堂。 \n “學習架構”亦提供4個範疇的學習策略，幫助教師採用小步子遞進的學習方式，解決第二語言學習者學習中文的難處，例如字形、聲調、語彙、量詞、語序，又於起步階段先從培養學生的聽說能力出發，逐步培養聽說讀寫的能力。 \n 我們亦會提供根據這個“學習架構”而調適的校本教學示例，幫助教師靈活運用教育局向學校提供的各個階段教\n材。我們亦會加強教師專業培訓，包括為取錄非華語學生的學校，提供更多的教授“中文作為第二語言”的教師培訓課程及經驗分享機會；在2014年第一季推出專業進修津貼計劃，以提升中文教師教授“中文作為第二語言”的專業能力。 \n(五) 政府會由2014-2015學年起每年提供約2億元的撥款，進一步加強支援非華語學生有效地學習中文，以及建構共融校園。我們會為取錄10名或以上非華語學生的學校增加額外經常撥款，協助學校實施“學習架構”，採用密集教學模式(包括抽離學習、小組學習、增加中文課節、跨學科中文學習，將“課後中文延展學習計劃”(2)的課後支援常規化等)，幫助非華語學生(特別是低年級的非華語學生)有系統地按部就班地學習中文，以期盡早銜接主流中文課堂。另一方面，由2014-2015學年開始，我們會為取錄較少非華語學生(即10名以下)的學校提供資助，讓有關學校按需要申請撥款，為非華語學生提供課後支援，以鞏固他們在中文課堂的學習。我們正徵詢主要持份者的意見，以訂定上述支援措施的具體執行細節。 \n 我們亦會繼續委託專上院校營辦“學習中文支援中心”(3)，為有需要的非華語學生在課後及假期提供補足的輔助中文學習。此外，我們已由2013年起優化為升讀小一至小四的非華語學生提供的暑期銜接課程，讓家長陪伴兒童入讀，透過家長支持並與學校協作，提升非華語兒童學習中文的興趣。以上措施已為非華語學生在校內及校外提供多元機會學習中文，我們認為沒有需要設立提供中文作為第二語言課程的專科學校。 \n(六) 就評估“中文作為第二語言”的教與學及支援措施的成效，教育局會邀請專家訂定研究成效的框架。同時，我們亦繼續邀請專家學者、相關團體、前線老師等定期參與提供專業意見和分享經驗，集思廣益，提高學習成效。我們認為沒有需要成立中文作為第二語言的教與學研究中心。 \n (2) “課後中文延展學習計劃”屬有時限的試驗計劃，由語文基金撥款推行。 \n(3) 在2013-2014學年，“學習中文支援中心”有19個開辦地點，約有520名非華語學生參與。 \n(七) 提供“學習架構”的目的是要確保所有非華語學生與本地同儕享有同等學習中文的機會，並以考取文憑試(中國語文)資歷為目標。我們明白在學習過程中，學生的背景和稟賦各異，他們的期望、需要和意向也不盡相同，我們會繼續資助合資格非華語學生考取其他國際認可的中文資歷(4)。此外，我們亦會由2014-2015學年開始，在高中分階段為非華語學生提供“應用學習(中文)”科目，作為另一中文資歷讓非華語學生選擇，內容與資歷架構第一至三級掛鈎的中文資歷，有關成績會記錄在香港中學文憑證書。我們正與各持份者合作，確保相關認可資歷有助非華語學生將來就業和升學，銜接多元出路。 \n(4) 教育局會繼續資助合資格的非華語學生報考綜合中等教育證書考試(GCSE)(中國語文科)、國際普通中學教育文憑考試(IGCSE)和普通教育文憑(GCE)補充程度及高級程度的中國語文科考試，以獲得國際認可的中文資歷，而有關資歷在報讀本地專上院校和大學時，會獲接受為認可的其他中國語文科資歷。",
      "sequence": 206,
      "bookmark": "SP_PO_SE_00235"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，上月，代表香港參加2014年在俄羅斯索契舉行的冬季奧林匹克運動會(“冬奧”)的一位運動員表示，曾要求中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)安排隨隊醫生(“隊醫”)同行，但遭拒絕。此事引起了傳媒的廣泛報道。有報道指出，出席2002年、2006年及2010年冬奧的香港代表團成員均沒有包括醫護人員。關於參加大型國際體育賽事的香港代表團的成員組合和開支，政府可否告知本會： \n(一) 是否知悉，港協暨奧委會有沒有主動詢問香港滑冰聯盟(“冰聯”)，以及有關的教練和運動員，是否需要隊醫隨行；若有，何時作出詢問；若沒有，原因是甚麼； \n(二) 是否知悉，在過去4屆的冬奧，(i)為何港協暨奧委會沒有安排醫護人員隨行，支援代表香港的運動員，以及(ii)港協暨奧委會有沒有接獲有關的體育總會、教練或運動員提出隊醫隨行的要求；若有，港協暨奧委會為何沒有答允要求； \n(三) 當局就支持香港代表團參加過去4屆冬奧而撥出的款項、各屆代表團的各項開支金額(包括機票、膳食、住宿、當地交\n通、制服、相關醫療健康評估)，以及是否知悉各屆代表團各成員在當地的行程； \n(四) 當局就2014年冬奧向港協暨奧委會批出撥款時，建議的13名香港代表團成員明確包括一名醫護人員，是否知悉為何港協暨奧委會最終沒有安排任何醫護人員隨行；當局會不會就此作出跟進行動；若會，詳情是甚麼；若不會，原因是甚麼；及 \n(五) 當局會不會因應上述事件，要求港協暨奧委會全面檢討決定參加大型國際賽事的香港代表團成員組合的機制及運作，以確保參賽運動員可獲得全面的支援及公帑用得其所；若會，檢討的詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 207,
      "bookmark": "SP_MB_KC_00237"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，夏季及冬季的奧林匹克運動會(“奧運會”)是國際奧林匹克委員會(“國際奧委會”)按照《奧林匹克憲章》所釐訂各項守則而舉辦的國際綜合運動會。所有奧運會的參與者都必須獲得國際奧委會的認可，並遵守上述憲章。《奧林匹克憲章》中一項基本原則指出，體育運動的組織、管理、經營應由獨立體育機構掌管，該機構有責任保護其自主性，免受任何影響以致其不能嚴格遵守憲章所設規定。 \n 在香港，港協暨奧委會是獲國際奧委會認可的體育機構。港協暨奧委會獲授權負責中國香港運動代表隊參與指定國際運動會的事宜。 \n 政府透過撥款予體育總會、港協暨奧委會及香港體育學院，支持推行各項運動的本地比賽、訓練計劃、運動員參加國際體育賽事及培訓工作人員的工作。就參加國際體育賽事方面而言，民政事務局一直以實報實銷為原則，就體育總會及港協暨奧委會所提出備戰及參賽的撥款申請進行審核、批出撥款及監察公帑的使用。 \n 我現就質詢分項答覆如下： \n(一) 根據港協暨奧委會提供的資料，該會得悉香港滑冰運動員呂品韜獲得2014冬季奧運參賽資格，並於2013年12月4日與冰聯見面，以了解他們對參加冬奧的特別需要。其後在2014年1月28日的會面中，該會並沒有收到冰聯就醫療人員隨團提出正式申請。此外，該會也在2014年1月23日收到冰聯提交的香港體育學院醫生為參賽運動員所作\n的體檢報告，證實呂品韜身體狀況並沒有傷患在身，適合出賽。 \n(二) 根據港協暨奧委會提供的資料，任何一個具規模的國家或地區奧委會代表團，醫療人員的安排視乎代表團人員名額的數目。當代表團有足夠名額時，港協暨奧委會也會作出相應安排，但如果代表團名額不足時，地區奧委會便要作出取捨。港協暨奧委會要權衡過往的經驗、當地行政的需求和參賽隊員的需要而提供適切的安排和協助。根據港協暨奧委會提供的資料，過去4屆冬奧，該會並無有關的體育總會、教練或運動員要求有隊醫隨行的紀錄。 \n(三) 在審批參賽撥款申請時，我們會就港協暨奧委會提交的申請，包括建議代表團名單、各代表團成員的職責概略和其他相關文件，作整體的考慮。根據港協暨奧委會提供的資料，代表團成員的行程包括工作會議(團部會議及個別運動項目工作會議)、練習及比賽，以及相關準備工作。 \n 我們為中國香港代表團參與2002年、2006年、2010年及2014年冬季奧運會提供的實際撥款詳情如下： \n 2002年 (元) 2006年 (元) 2010年 (元) 2014年* (元) 機票費用 由當時的香港康體發展局提供 52,940 134,030 259,610 住宿、膳食及當地交通 38,870 51,830 132,110 代表團使用的器材 6,250 4,100 69,460 醫療開支 - 180 35,820 制服開支 4,260 29,590 46,800 其他開支@ 44,470 44,480 101,140 撥款總額 -  146,790  264,210  644,940 \n註： \n* 所列預算額為就各項目所批出的金額。港協暨奧委會需於賽事完結後3個月向政府提交賽後報告和核數師報告，實際款額會按經審核的核數師報告批出。 \n@ 其他開支包括保險、紀念品、參與會議、舉行授旗禮及酒會、郵費、長途電話及傳真，以及核數費用。  \n(四) 港協暨奧委會早於去年9月已就當時的預計參賽人數(最後預計最多4名運動員)，向民政事務局申請撥款，包括申請1 名義務醫療人員隨團。直至2014年1月中，該會獲知香港最終僅得1名運動員參與是屆冬奧，而正式隨團名額也減至5位。 \n 港協暨奧委會需要按照《奧林匹克憲章》和相關賽事所定規則，全權負責決定中國香港代表團的名單。政府認可港協暨奧委會按照實際情況決定中國香港代表團名單的權力。 \n(五) 如上文所述，港協暨奧委會需要按照《奧林匹克憲章》和相關賽事所定規則，全權負責決定中國香港代表團的名單。政府認可港協暨奧委會決定中國香港代表團名單的權力，亦認可港協暨奧委會及相關體育總會能就參與賽事所需的醫療支援作最適當的評估。 \n 就使用公帑而言，參賽撥款以實報實銷為原則，港協暨奧委會須於賽後提交報告及核數師報告。我們會不時檢視監察機制並在有需要時優化有關安排，以確保公帑用得其所。",
      "sequence": 208,
      "bookmark": "SP_PO_SHA_00238"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，保護稀有動植物諮詢委員會在本年1月的會議，原則上同意漁農自然護理署(“漁護署”)的建議，以焚化方式銷毀政府庫存充公的象牙。漁護署表示，除保留小量象牙作《瀕危野生動植物種國際貿易公約》(“《公約》”)准許的用途外，將於本年上半年開始分批銷毀象牙，並預計可於一至兩年內全數銷毀。就此，政府可否告知本會： \n(一) 焚化象牙的具體方法和程序，以及每次銷毀工作的日期和銷毀數量； \n(二) 有否計劃在銷毀象牙前，透過基因分析技術鑒定象牙的等級、品種和來源地並公布鑒定結果，以期香港在中國內地及東南亞地區內打擊非法象牙貿易方面起示範作用；如有計劃，工作時間表為何；如否，原因為何； \n(三) 漁護署在作出以焚化方式銷毀象牙的建議前，有否就銷毀象牙的最合適方式進行研究；如有，結果為何；如否，原因為何；及 \n(四) 有否計劃把(i)走私象牙一律以焚化方式銷毀及(ii)銷毀前對象牙進行鑒定，定為處理充公象牙的標準程序；如有，詳情為何；如否，原因為何？",
      "sequence": 209,
      "bookmark": "SP_MB_EQ_00240"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一)及(四)(i)  \n 漁護署已決定以焚化方式銷毀政府庫存充公的象牙。象牙須預先切成小塊，然後在化學廢物處理中心以高溫焚化。除保留小量作《公約》准許的用途外，其餘現時庫存的象牙(約28公噸)將全數分批銷毀。將來充公的象牙亦會定期以同樣的方式處置。該署正籌備在今年上半年進行第一次銷毀象牙的活動，其後每月銷毀約3公噸象牙，庫存象牙將可在一至兩年內全數銷毀。 \n(二)及(四)(ii) \n 漁護署亦正與海外一間鑑證所合作，從部分近期較重要案件中檢獲的象牙中抽取樣本作基因測試，測試的結果將有助執法機構打擊獵殺大象的活動及追查與此有關聯的非法活動。漁護署會按實際情況需要，繼續有關測試。此外，漁護署亦會根據《公約》的指引，向《公約》秘書處提交檢獲象牙的報告，內容包括檢獲象牙的類型和數量、來源／出口國及其他相關的資料，以協助國際間打擊非法象牙貿易。 \n(三) 在處置沒收象牙時，漁護署嚴格遵守《公約》所訂原則。漁護署已探討過銷毀被充公象牙的不同方法，包括與環境保護署合作，在化學廢物處理中心進行象牙焚化試驗。試驗結果顯示，象牙在高溫下可徹底銷毀。該署亦曾嘗試以穩定化方式處置沒收象牙(切成小塊象牙，然後與水泥或其他污泥混合，混合物凝固後運往堆填區棄置)，亦曾試驗以機械壓碎方式銷毀象牙，不過，後兩者(即穩定化方式或壓\n碎方式)都會留有殘餘象牙，可能仍有經濟價值，並非穩妥方法。國際間亦有採用焚化方式銷毀象牙。為避免經處理後的象牙件再被使用，漁護署認為以焚化方式處置最為合適和有效。",
      "sequence": 210,
      "bookmark": "SP_PO_ENV_00241"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "秘書",
      "content": "《2014年船舶法例(排煙管制)(修訂)條例草案》  《2014年婚姻(修訂)條例草案》  《2014年應課稅品(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 212,
      "bookmark": "SP_LC_CLK_00248"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議二讀《2014年船舶法例(排煙管制)(修訂)條例草案》(“條例草案”)。 \n 條例草案的主要目的，是為船隻排放黑煙，設定一個客觀的執法標準，以提升海事處執法工作的成效。目前法例的不足之處，是有關條文只列明禁止船隻排放分量足以造成滋擾的煙霧，但條文沒有界定甚麼排放程度才構成“滋擾”和相關的客觀定義，會造成海事處就每一宗個案提出舉證和檢控時一定的難度。 \n 在改善船隻排放黑煙方面，海事處採取多管齊下的措施。首先，自2005年開始，海事處已要求本地船隻在進行年度檢驗時，必須通過黑煙測試，才可獲簽發驗船證明書。此外，針對打擊船隻排放黑煙的違法行為，海事處每年都會對海面上的船隻隨機進行目測，如發現有黑煙排放，海事處會視乎排放的嚴重程度，向有關船東和船長發出勸諭信、警告信或提出檢控。 \n 通過上述措施，以及持續的教育和宣傳工作，我們留意到近年來船隻排放黑煙的情況已大有改善。縱然如此，我們認為仍然有需要釐清法例條文內不清晰的地方，以訂明甚麼程度的黑煙排放才構成罪行。我們參考了英國和美國的港口採用力高文圖表(Ringelmann Chart)量度黑煙排放的做法，建議在香港法例內訂明，在香港水域內的任何船隻，均不得連續排放與力高文圖表上2號陰暗色同等深色或較之深色的黑煙達3分鐘或以上。事實上，海事處自2005年開始，已採用同一建議標準，於年檢時為船隻進行煙霧排放測試。此外，審計署在其2012年10月發表的第五十九號報告書亦指出，當局應盡快尋求立法支持，以採用力高文圖表作為量度船隻排放黑煙的基準。 \n 就罰則方面，我們建議提升非本地船隻觸犯排放黑煙罪行的罰款，初犯的最高罰款由現時的1萬元提高至25,000元，而再犯的最高\n罰款則由現時的2萬元提高至5萬元。此建議的目的是要反映遠洋船隻有較大的引擎，因此若引擎維修不當，會較本地船隻造成更多的黑煙排放。至於本地船隻，我們建議維持現時的最高罰款，即初犯為1萬元，再犯為25,000元。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，落實條例草案的建議，有助海事處對排放過量黑煙的船隻進行執法工作，以配合政府的改善空氣質素的政策。建議符合國際做法，亦已得到業界和立法會經濟發展事務委員會的支持。我希望各位議員審議通過條例草案，以便香港早日落實有關規定。 \n 多謝代理主席。",
      "sequence": 214,
      "bookmark": "SP_PO_STH_00252"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年船舶法例(排煙管制)(修訂)條例草案》予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 215,
      "bookmark": "SP_LC_DPSD_00253"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我動議二讀《2014年婚姻(修訂)條例草案》(“條例草案”)。 \n 條例草案的目的，是落實終審法院就W訴婚姻登記官司法覆核案(“W案”)所下達的命令。終審法院於W案中處理的問題，是一名已經接受整項性別重置手術的變性人士是否可按其手術後的重置性別，根據《婚姻條例》與一名異性結婚。  \n 終審法院於W案中裁定，申訴人W小姐上訴得直。法院認為，雖然婚姻登記官在理解《婚姻條例》中有關“男”及“女”的定義時根據英國案例，以生理性別作為婚姻的依據的判斷並無錯誤，但由於《婚姻條例》及《婚姻訴訟條例》的有關條文否定了一如W小姐般已接受整項性別重置手術的變性人士與異性結婚的權利，因此終審法院認為，有關條文與《基本法》第三十七條及《香港人權法案》第十九條第二款中所保護的結婚權利有所抵觸。 \n 終審法院於去年7月就W案下達命令，與申訴人W小姐同一處境，即出生時為男性，但已接受整項性別重置手術，由男性變為女性的變性人士，符合《婚姻條例》第40條及《婚姻訴訟條例》第20(1)(d)條中“女性”的定義，因此有權與一名男性根據《婚姻條例》結婚。終審法院同時決定，暫緩執行有關命令12個月，讓政府及立法會有足夠時間討論及進行修改法例的工作。 \n 為盡快落實有關命令，我們建議修改《婚姻條例》，訂明已接受整項性別重置手術，包括由男性變為女性，以及由女性變為男性的變性人士，均可按照上述裁決，以重置的性別與一名異性結婚。 \n 根據醫院管理局內有關方面的專家的意見，條例草案亦訂明整項性別重置手術所涉及的外科程序，以反映W案及目前香港在有關方面的要求。 \n 現時，香港居民在接受整項性別重置手術後，須向當局提供有關手術的醫生證明，以在其身份證反映重置的性別。為免除他們在往後進行婚姻登記時再次出示有關醫生證明，我們亦在條例草案中加入推定條文，訂明婚姻一方的身份證明文件上顯示的性別，在沒有相反證據的情況下，須推定為該方的性別。 \n 此外，我們亦建議加入條文說明上述“男”及“女”的定義同時適用於《婚姻訴訟條例》第20(1)(d)條，讓接受整項性別重置手術的人士以重置性別與一名異性登記的婚姻，不會因為婚姻雙方於婚姻登記時“並非一方為男、一方為女”而被視為無效。 \n\n 代理主席，我想強調，是次立法的目的是盡快落實終審法院就W案所下達的命令。與此同時，特區政府非常重視終審法院於W案的判詞中所帶出其他有關性別承認的問題和意見，包括未接受整項手術的變性人士的情況。 \n 性別承認的問題涉及非常複雜的法律、醫學及社會問題，對不同政策範疇有廣泛影響，有關課題應該與目前的立法工作分開處理。為此，特區政府已經於今年1月宣布，成立由律政司司長擔任主席的性別承認跨部門工作小組(“工作小組”)，研究保障變性人士的權利所需的法例和相關行政措施，並作出合適的改革建議。工作小組將詳細檢視與香港變性人士權利有關的法律議題，包括比較其他司法管轄區相關的法例、判例和相關制度，亦會在適當時候諮詢意見，以及向當局提出合適的立法和行政措施的建議。工作小組已經展開工作。 \n 代理主席，終審法院於去年7月就W案下達的命令暫緩執行12個月。我們認為，特區政府的跟進工作，是最務實和平衡的做法，一方面按終審法院的命令盡快修改《婚姻條例》，讓與申訴人W小姐同一處境的人，即一名已經接受整項性別重置手術的變性人士，可以按手術後的重置性別，根據《婚姻條例》與一名異性結婚。另一方面，律政司司長領導的工作小組已展開工作，詳細研究命令以外有關性別承認的問題。 \n 代理主席，我們已經在今年1月的立法會保安事務委員會會議上向委員簡介條例草案的立法建議。我希望議員繼續支持下一階段的條例草案審議工作。 \n 我謹此陳辭。",
      "sequence": 216,
      "bookmark": "SP_PO_SS_00255"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年婚姻(修訂)條例草案》予以二讀。 \n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 217,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我謹動議二讀《2014年應課稅品(修訂)條例草案》(“條例草案”)，以落實2014-2015年度財政預算案中調高煙草稅稅率11.72%的建議，即把每支香煙的稅款調高兩角。當局建議調高煙草稅，是為了保障公眾健康，配合整體控煙政策，加強控煙措施的力度，這個建議不是一項為增加收入的財政措施。 \n 條例草案建議修訂《應課稅品條例》(第109章)的附表，把各類煙草產品的稅率調高11.72%。建議調高煙草稅稅率已根據《2014年公共收入保障(應課稅品)令》，於2月26日財政預算案宣布當日上午11時起即時生效。該命令給予建議4個月的暫時法律效力，政府須於命令有效期內向立法會提交載列該建議的條例草案，以待立法會審議通過後成為法例。 \n 為保障公眾健康，政府的控煙政策是鼓勵市民不要吸煙、抑制煙草的廣泛使用，以及減低二手煙對公眾的影響。多年來，我們以循序漸進、多管齊下的方式進行控煙，包括立法、執法、宣傳、教育、戒煙服務和徵稅。 \n 《世界生組織煙草控制框架公約》第六條指出，價格和稅收是減少煙草消費的有效和重要手段。世界生組織認為當煙草產品的價格提高時，吸煙人數會下降、繼續吸煙人士的消費量也會下降、已戒煙人士再次吸煙的可能性亦會減少，以及青少年開始吸煙的可能性亦會減少。在這方面，世界生組織鼓勵其成員定期提高煙草稅，並建議提高煙草稅使稅收佔煙草產品的零售價格最少70%。 \n 隨當局自1980年代初開始逐漸加強控煙措施，包括增加煙草稅，吸煙人口比例逐年下降，15歲或以上人士吸煙的比率由1982年年初的超過23%下降至2012年的10.7%。 \n 儘管香港是世界各地吸煙率最低的地方之一，但最近的調查顯示女性煙民的比率由2010年的3%微升至2012年的3.1%。小四至小六學\n生的吸煙人口亦由2010-2011學年的0.2%，上升至2012-2013學年的0.3%。我們認為有需要繼續加強控煙工作，向公眾發出清楚的信息，就是當局對控煙的決心及持續性，因此，我們在上月公布的財政預算案建議提高煙草稅稅率。 \n 除了提高煙草稅外，我們會為其他配套工作，包括戒煙服務，以及加強打擊私煙的工作，提供所需的額外資源。 \n 戒煙服務是政府控煙政策不可或缺的部分，以配合其他控煙措施，包括徵稅。此外，政府在過去數年與多間本地非政府機構合作，為市民提供不同類型的免費戒煙服務，例如醫藥輔導、中醫針灸、流動診所、以企業及在職人士為對象的外展戒煙計劃、幫助少數族裔及新移民戒煙等。接受這些以社區為本戒煙服務及支援的人數在過去數年大幅增加，接受非政府組織提供戒煙服務的人數由2009年的約700人增加至2013年的5 400人。香港吸煙與健康委員會亦得到地區夥伴全力支持，在全港18區舉辦“戒煙大贏家”無煙社區計劃。 \n 政府會繼續與非政府機構合作在社區提供免費戒煙服務，並配合公營機構的戒煙服務，支持和協助煙民戒除吸煙的習慣，以保障他們和市民大眾的健康。 \n 我們海關的同事一直不遺餘力地打擊私煙。不論售賣或購買私煙都是非法的行為。過往幾年，香港海關靈活調配人手進行針對性調查打擊工作，特別加強源頭打擊，堵截私煙走私入境，以及加強市面掃蕩行動，打擊區內私煙活動，致使私煙活動大幅收斂，在2013年接獲有關私煙的投訴亦較2012年減少約37%。 \n 我懇請各位議員，為了保障公眾健康，支持盡快審議及通過條例草案。 \n 代理主席，我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_PO_SFH_00258"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年應課稅品(修訂)條例草案》予以二讀。 \n\n 按照《議事規則》，這辯論現在中止待續，條例草案則交由內務委員會處理。",
      "sequence": 219,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2013年稅務(修訂)(第3號)條例草案》的二讀辯論。",
      "sequence": 220,
      "bookmark": "SP_LC_DPSD_00261"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席黃定光議員會就委員會的報告，向本會發言。",
      "sequence": 221,
      "bookmark": "SP_LC_DPSD_00263"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，我謹以《2013年稅務(修訂)(第3號)條例草案》委員會主席身份，向立法會提交法案委員會的報告，並匯報委員會工作的重點。 \n 《2013年稅務(修訂)(第3號)條例草案》(“條例草案”)的目的是：修訂《稅務條例》，為專屬自保保險公司的離岸風險保險業務，提供利得稅稅率50%的寬減，即由現時該稅率16.5%，減低一半；以及因應《強制性公積金計劃條例》所訂的最高有關入息水平，將從2014年6月1日起由每月25,000元提高至3萬元，而調高《稅務條例》所訂可扣稅款額的上限。 \n 法案委員會舉行了兩次會議，與政府當局商議條例草案。法案委員會支持條例草案的建議。 \n\n 就向專屬自保保險公司提供稅務寬減的建議，法案委員會曾研究建議會對香港帶來的好處，預計會令當局少收多少稅款，以及估計會吸引多少企業，尤其是內地企業，來港設立專屬自保保險公司。 \n 政府解釋，吸引更多企業來港設立專屬自保保險公司，不但會帶動其他相關業務，包括再保險、法律及精算服務等發展，更可鞏固香港在區內的保險樞紐地位。當局表示，由於香港現時只有兩間專屬自保保險公司，現階段難以提供對稅收影響的資料。政府會監察最新進展，並會在建議推行一段時間後作出檢討。此外，雖然目前難以估計會吸引多少企業來港成立專屬自保保險公司，但保險業監督已收到不少關於打算在香港設立專屬自保保險公司的查詢。政府亦指出，內地企業日趨國際化及成熟，將會更普遍使用專屬自保保險。香港毗鄰內地，內地企業更多使用專屬自保保險，將會使香港受惠。擬議的稅務優惠，以及國務院於2012年6月公布鼓勵內地企業來港成立專屬自保保險公司的政策，將會推動內地企業考慮來港設立專屬自保保險公司。 \n 法案委員會亦察悉，相對香港向專屬自保保險公司提供的利得稅寬免建議，某些司法管轄區提供的稅務優惠更為吸引，例如新加坡已豁免專屬自保保險公司離岸業務的利得稅，為期10年；百慕達不向該等公司徵稅；而卡塔爾則不向專屬該等公司徵收任何利得稅。部分委員會對香港在吸引專屬自保保險公司方面的競爭優勢表示關注，以及要求當局解釋，有關稅務寬免只適用於專屬自保保險公司離岸風險的保險業務的原因。法案委員會部分委員認為，當局應提供更多稅務優惠，以加強香港對專屬自保保險公司的吸引力，有關建議包括：豁免專屬自保保險公司繳付所有利得稅，或豁免該等公司在香港營運最初兩年的利得稅。 \n 政府表示，現時香港只向再保險公司的離岸風險業務提供稅務優惠，因此建議對專屬自保保險公司提供相同的稅務寬免。政府強調，稅務優惠只是吸引專屬自保保險公司落戶的眾多因素之一。香港亦為專屬自保保險公司提供包括降低股本要求、償付準備金和其他費用等規管寬免；而且香港具備作為國際金融中心的固有優勢。這些都是香港的競爭優勢條件。法案委員會亦察悉，當局會因應市場發展，繼續檢視是否需要推出其他推動香港專屬自保保險業發展的有關措施。 \n 法案委員會亦察悉，擬議的利得稅稅率優惠將會適用於與某專屬自保保險人屬於同一集團公司的離岸風險再保險業務。《保險公司條\n例》第2(7)(b)條訂明，與專屬自保保險人屬於“同一公司羣組”的公司，可涵蓋1間公司，而該集團持有該公司在股東大會上不少於20%的投票權，或有權控制該公司不少於20%的投票權的行使。鑒於有關控制權不少於20%的百分比偏低，法案委員會部分委員關注到，擬議稅務優惠的範圍會否過於寬廣，以致會影響稅收。法案委員會要求政府研究，以《保險公司條例》對專屬自保保險人作出的定義作為提供有關利得稅寬免措施的依據，是否恰當。 \n 政府表示，關於“專屬自保保險業務”及“同一公司集團”的定義，不同司法管轄區各有不同。一些司法管轄區在這方面的概念涵蓋彼此相關的法團，以及公司之間的其他財務關係。政府指出，香港採用的“同一公司集團”的定義，即“不少於20%控股權”，以及把接受的風險限於來自同一公司集團的風險的做法，其嚴謹程度並不遜於其他司法管轄區。 \n (主席恢復主持會議) \n  法案委員會亦曾考慮需否在條例草案中界定何謂“離岸風險”，以利便計算涉及離岸風險的保險業務的應評稅利潤，以避免可能出現專屬自保保險公司濫用擬議稅務寬免的情況。政府指出，“離岸風險”是在香港以外的承保風險，而承保風險是否在香港以外是實證問題，須按個別情況作出決定。《稅務條例》的反避稅條文，可遏止虛報風險所在地的行為。政府亦補充，現時為再保險公司的離岸風險業務提供利得稅優惠時，已採用“離岸風險”這個概念。稅務局就“離岸風險再保險保費”評定利得稅時，未有遇到困難，亦未留意到有利用“離岸風險”所涵蓋的範圍逃稅的個案。稅務局表示會監察有關情況，並會因應稅務寬免的實施情況，日後檢討需否界定“離岸風險”一詞。 \n 就條例草案另一部分，即調高僱員或自僱人士向認可退休計劃支付的供款的扣稅額上限，法案委員會察悉，由於《2013年強制性公積金計劃條例(修訂附表3)公告》將於2014年6月1日生效，故此有需要就《稅務條例》作出相應的技術性修訂，委員支持有關的擬議修訂。 \n 法案委員會及政府當局均不會就條例草案提出委員會審議階段修正案。法案委員會支持恢復條例草案的二讀辯論。 \n\n 主席，以下是我個人的意見。 \n 保險業經過多年來的改革，風險管理的技術不斷提升，企業透過直接保險人投保已不是管理風險的唯一方法，而專屬自保保險公司是一個金融創新工具，其出現為企業風險管理技術帶來突破。專屬自保保險公司由母公司成立，是專門負責承保母公司、集團公司或其他關聯公司保險業務的保險人。成立專屬自保保險公司一般是因為某些企業業務性質較為特殊，難以直接在保險市場上投保；或是經營的業務風險較大，需要支付高昂的保費；以致無法滿足這些企業的保險需求。 \n 所以，成立專屬自保保險公司的好處是能夠降低保險成本，因為可以避免承擔一般商業保險公司的龐大市場推廣及營運開支；而且專屬自保保險公司能夠直接接觸再保險人安排再保險，免除了經直接保險人作為中間人所需要的佣金支出；還有專屬自保保險公司的主要責任是做好集團內的風險管理工作，而不是以盈利作為其經營目標，所以專屬自保保險公司能夠提供較便宜的保費。另一個好處是專屬自保保險公司可以因應集團的實際需要制訂風險管理策略，並更能集中統一及協調集團內的風險管理工作，並可提升企業應對風險能力。專屬自保保險公司無須在承保期開始時繳付保費，通常是在較後期才繳付保費予再保險公司，因此，可提高公司的資金流。 \n 主席，其實這項風險管理工具已有60年歷史，現時全球已有超過6 000間專屬自保保險公司，在世界財富500強企業中有超過90%企業採用專屬自保保險進行風險管理。 \n 可見利用這項創新、具成本效益、靈活性及有助加強企業競爭力的風險管理工具，已逐漸成為跨國企業處理風險的趨勢。加上內地經濟持續發展，不少內地企業或會選擇在鄰近的香港成立專屬自保保險公司，而且中央政府自2012年6月起已有政策支持內地企業來港設立專屬自保保險公司，故此，香港的專屬自保保險業務將會有很大的發展空間。不過，雖然歐美企業已廣泛採用，但是在亞洲仍未普及，而香港現時只是在萌芽階段，只有兩間專屬自保保險公司。 \n 因此，條例草案建議寬減專屬自保保險公司離岸風險保險業務的一半利得稅，以吸引更多企業來港設立專屬自保保險公司，令香港的風險管理服務更多元化，致力推廣香港成為亞洲區的專屬自保保險中心，並有助帶動其他相關業務的發展，民建聯是支持的。 \n\n 不過，我有數點意見希望當局能夠關注。 \n 首先，剛才報告時有提及的，現時一些司法管轄區，例如新加坡和卡塔爾等已豁免專屬自保保險公司繳付利得稅，相比香港現時建議的8.25%稅率更為吸引。況且，新加坡已發展至有超過60間專屬自保保險公司，管理資產達13億美元。面對競爭激烈的市場，香港不但未能早着先機，起步遲及慢之餘，即使現在欲力挽狂瀾，急起直追，又似乎進取不足，保守有餘，不敢加大寬免力度至稅率0%，競爭優勢始終相形見絀。所以，我希望當局能密切留意專屬自保保險業的發展，在實施一段時間後，因勢利導，積極考慮加強稅務優惠，以免一直處於龜兔賽跑的起首階段，無法後來居上。 \n 此外，在審議期間，有委員對於寬減利得稅稅率建議只適用於專屬自保保險公司離岸風險的保險業務，而不適用於本地風險有關業務，表示質疑。他認為，當局應同時鼓勵發展專屬自保，保障本地風險業務。故此，我希望當局日後檢討有關政策時，能研究這項建議的可行性，以進一步拓展專屬自保保險業的發展。 \n 還有，由於條例草案並無對“離岸風險”作出有關定義，因而有委員擔心可能出現專屬自保保險公司濫用稅務寬減的情況。當局表示“離岸風險”並非新事物，過去再保險業務就“離岸風險”評定利得稅時未有出現逃稅個案的。不過，我希望當局可考慮向企業發出指引，讓企業能清晰了解如何作出評稅。 \n 更重要是，對於亞洲企業，專屬自保保險是一個嶄新的保險業務，認識的人不多。故此，我希望當局加強推廣本港專屬自保保險業務，讓亞洲及其他國家的企業了解，當局提供予本港專屬自保保險業務的規管寬免措施及本港具備作為國際金融中心固有的優勢，以及協助企業明白如何透過運用專屬自保保險以促進風險管理。這樣除了有助促進專屬自保保險的普及外，更是企圖盡量吸引企業選擇落戶香港成立專屬自保保險公司的做法。 \n 最後，《2013年強制性公積金計劃條例(修訂附表3)公告》將於2014年6月1日生效，調高供款最高入息水平由每月25,000元至3萬元。因此，條例草案建議相應調高僱員或自僱人士，向認可退休計劃支付供款的扣稅額上限。此乃屬技術性修訂，故此，民建聯是支持的。 \n 主席，我謹此陳辭，支持條例草案。",
      "sequence": 222,
      "bookmark": "SP_MB_WTK_00264"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，這條例草案分為兩部分，為專屬自保保險公司的離岸保險業務提供利得稅寬減，以及將強積金的扣稅額上限調高。對於後者，我和經民聯都沒有異議，所以，我們的發言只會集中在專屬保險的部分。 \n 經民聯一直倡議和支持政府推動香港專屬保險和再保險的發展，因此，對於當局今次建議透過修改法例，讓專屬保險可以減一半利得稅，藉以吸引更多企業來香港從事專屬保險，我們表示支持。專屬保險在香港是相對新的保險運作模式，發展潛力和空間都十分大。現時，不少國家已看準這些新業務，努力吸引企業在自己的司法管轄區內成立專屬保險公司。例如新加坡提供10年的稅務假期(tax holiday)，美國達拉華州亦有優惠利得稅率，便是為了吸引專屬保險公司落戶。 \n 政府今次的條例草案提出扣減一半利得稅，很明顯不是一項單純技術性改動的修訂，而是確切體現了政府用政策支持個別行業的發展，是一項政策決定。但是，政府的決定令工業界有點質疑，專屬保險限制有關保險公司只能接受同一集團的保單，而政府提供立法會的參考資料摘要已清楚表明，今次提出的利得稅寬減是對離岸保險業務提供利得稅稅率的寬減，說得明白點，便是容許同一集團公司的離岸業務可以減稅。 \n 工業界認為同樣是“左手交右手”，政府樂於以政策支持專屬保險，讓它們減一半利得稅，甚至表明如果實施一段時間後發現吸引力不足，還可以按議員的建議，考慮可否將稅率進一步降低。但是，換了在工業界，同樣是同一集團，同樣是跨境業務，我們在內地從事的加工貿易，為何稅務局卻在2009年收緊《稅務條例》第39E條的執行，令廠家不獲機器折舊的免稅安排呢？ \n 當局一直向業界表示，當年訂立第39E條是為了防止企業透過租賃安排購買機器而刻意避稅，而並非要打擊加工貿易的正常商業運作。工業界一直向政府解釋，不論在內地從事的來料加工抑或進料加工，都屬於同一種加工貿易，本質上和實際操作都沒有改變，甚至實質上仍然由同一名老闆或同一間公司擁有。香港公司購買機器運到內地供當地廠房使用，涉及第39E條的廠家和相關的機器全部都是香港\n資本，根本是“左手交右手”，如同香港其他公司的內部運作，理應可享有免費提供予內地企業使用的機器和裝置折舊免稅額。 \n 主席，政府以稅務政策支持和吸引行業發展不是新鮮事，現在，我們四周也有不少國家在這樣做。今次當局讓專屬自保公司的離岸風險業務可以減一半利得稅，我們是歡迎的。如果力度不足，政府當局需要加大力度，將減稅的幅度提高至世界水平。我們亦希望政府可以一視同仁，以相同態度處理第39E條的問題。 \n 主席，我謹此陳辭。",
      "sequence": 224,
      "bookmark": "SP_MB_AL_00266"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00267"
    },
    {
      "title": "陳健波議員",
      "content": "我首先要多謝香港政府對推動專屬保險不遺餘力，包括在國內做了工夫，爭取支持在香港成立專屬保險公司。 \n 現在政府只是寬減一半利得稅，與我們的對手新加坡的10年免稅期有相當大差距，而現時世界各地很多地方所要求的稅率也遠低於香港，甚至有些地方是免稅的。所以，我希望政府能夠在適當時間檢討這種寬減一半的做法是否仍具競爭力。 \n 此外，我希望政府繼續重視金融發展，多加研究和推動那些可為我們帶來更多商機的機會。希望政府繼續努力，令香港各行各業均能享有更多商機。 \n 多謝主席。",
      "sequence": 226,
      "bookmark": "SP_MB_CKP_00268"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我感謝法案委員會主席黃定光議員、其他委員和立法會秘書處同事所付出的努力，令《2013年稅務(修訂)(第3號)條例草案》(“條例草案”)的審議工作順利完成。 \n 條例草案有兩個目的：第一，跟進財政司司長在2013-2014年度政府財政預算案中的建議，將專屬自保保險公司離岸風險保險業務的利得稅減半；及第二，調高僱員和自僱人士向認可退休計劃供款的扣稅額上限。 \n (代理主席梁君彥議員代為主持會議) \n  專屬自保保險是公司為自身提供的保險，承保與該公司屬同一集團的其他公司的風險。企業可透過成立專屬自保保險公司，承保市場並未提供保障的特定風險。由於專屬自保保險公司可以較低的成本經營(例如無需要支付市場推廣開支和保險中介人佣金等)，故可收取較低保費，而其母公司亦可分享該專屬自保保險公司所賺取的承保利潤。 \n 比較其他地區，專屬自保保險作為風險管理工具在亞洲依然未見普及。我們希望透過提供稅務寬減，推動專屬自保保險的發展，從而鞏固香港作為區內的保險樞紐地位。通過吸引更多企業來港設立專屬自保保險公司，將可帶動其他相關業務的發展，包括再保險、法律及精算服務，令香港的風險管理服務更多元化，鞏固香港作為國際金融中心的地位。 \n 就如何進一步推廣行業的可持續發展，我們定期與業界交換意見。我們建議由2013-2014課稅年度起，將專屬自保保險公司離岸風險保險業務的利得稅減半，正是積極回應業界的建議，以稅務優惠鼓勵本地專屬自保保險業務的發展。為何只減稅一半呢？我們訂定這項稅務優惠時，參考了現時適用於再保險公司的離岸風險的稅務寬減優惠。 \n 我們建議給予專屬自保保險公司的稅務優惠只適用於其離岸風險的保險業務。承保風險是否在香港以外為實證問題，須按個別個案情況作出決定。由於風險所在地是一個實證問題，《稅務條例》的反避稅條文(尤其是第61及61A條)足可遏止虛報風險所在地的行為。“離\n岸風險”的概念已應用於現時適用於再保險公司的稅務優惠，而稅務局並未在“得自離岸風險的再保險業務的應評稅利潤”方面，遇上任何困難。 \n 雖然有部分鄰近司法管轄區給予專屬自保保險公司更多的稅務優惠，但據我們向業界了解，企業考慮在哪裏設立其專屬自保保險公司時，稅務寬減只是其中一個相關考慮因素，我們亦須考慮本港作為國際金融中心的固有優勢，包括簡單的稅制、法治、充裕的人才供應、資訊和資金自由流通，以及高度開放和有競爭性的營運環境。 \n 業界亦指出，由於內地企業的業務越來越國際化和分工精細，它們會增加使用專屬自保保險以減少保險費用及完善風險保障。香港因為毗鄰內地，應會受惠於內地企業日漸使用專屬自保保險的趨勢。 \n 我們亦會因應市場發展，不時檢視是否需要推出其他措施，推廣香港的專屬自保保險業。 \n 為推廣專屬自保保險業務及向有興趣的企業介紹香港的規管制度和所提供的優惠措施，我們曾於北京舉辦推廣活動，並於今年1月舉行的亞洲金融論壇期間，與香港保險業聯會合辦了工作坊。未來我們會繼續加強推廣，並透過在內地及海外的經貿網絡，吸引企業來港設立專屬自保保險公司。 \n 自去年的財政預算案公布了建議的利得稅寬減後，保險業監督收到不少關於在香港成立專屬自保保險公司的查詢。此外，中央政府在2012年6月宣布，“支持內地機構在香港設立自保公司，完善風險保障機制”。我們相信建議的稅務優惠，連同中央政府的政策支持，將會推動內地企業考慮來港設立專屬自保保險公司。 \n 有部分業界和立法會議員，包括梁君彥議員剛才都提出放寬《稅務條例》第39E條，從而讓香港企業在“進料加工”安排下，可就免費提供予內地企業使用的機器及工業裝置在香港獲得折舊免稅額。就此，政府已經作出仔細研究，並已經向立法會詳細解釋檢討的結果和有關理據。檢討的結論是，放寬第39E條要求的建議，並未符合香港稅制既有的“地域來源徵稅”和“稅務對稱”等基本原則，亦會引發有關轉讓定價的關注。因此，政府認為沒有理據放寬第39E條的限制。 \n\n 此外，因應《強制性公積金計劃條例》所訂的最高有關入息水平將由2014年6月1日起由每月25,000元調高至3萬元，條例草案建議相應調高向認可退休計劃供款的每年扣稅額上限，於2014-2015課稅年度由現時的15,000元調高至17,500元，並於2015-2016及其後的課稅年度調高至18,000元。 \n 代理主席，我希望各位議員能夠支持條例草案，讓我們能早日為專屬自保業務提供稅務優惠，以及使受僱人士和自僱人士可及時享有較高的扣稅額。 \n 多謝代理主席。",
      "sequence": 229,
      "bookmark": "SP_PO_SFST_00271"
    },
    {
      "title": "",
      "content": "",
      "sequence": 230,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：《2013年稅務(修訂)(第3號)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 231,
      "bookmark": "EV_PUT_00273"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "",
      "content": "",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00275"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成，我宣布議案獲得通過。",
      "sequence": 234,
      "bookmark": "EV_VOTED_00276"
    },
    {
      "title": "秘書",
      "content": "《2013年稅務(修訂)(第3號)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 235,
      "bookmark": "SP_LC_CLK_00277"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 236,
      "bookmark": "SP_LC_DCM_00279"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年稅務(修訂)(第3號)條例草案》。",
      "sequence": 237,
      "bookmark": "SP_LC_DCM_00281"
    },
    {
      "title": "秘書",
      "content": "第1至9條。",
      "sequence": 238,
      "bookmark": "SP_LC_CLK_00282"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 239,
      "bookmark": "SP_LC_DCM_00283"
    },
    {
      "title": "",
      "content": "",
      "sequence": 240,
      "bookmark": "SP_LC_DCM_00284"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：第1至9條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 241,
      "bookmark": "EV_PUT_00285"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00286"
    },
    {
      "title": "",
      "content": "",
      "sequence": 243,
      "bookmark": "SP_LC_DCM_00287"
    },
    {
      "title": "",
      "content": "代理全委會主席：我認為議題獲得在席委員以過半數贊成，我宣布議案獲得通過。",
      "sequence": 244,
      "bookmark": "EV_VOTED_00288"
    },
    {
      "title": "代理全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 245,
      "bookmark": "SP_LC_DCM_00289"
    },
    {
      "title": "代理主席",
      "content": "法案：三讀。",
      "sequence": 246,
      "bookmark": "SP_LC_DPSD_00291"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席， \n《2013年稅務(修訂)(第3號)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 247,
      "bookmark": "SP_PO_SFST_00293"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2013年稅務(修訂)(第3號)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 248,
      "bookmark": "SP_LC_DPSD_00294"
    },
    {
      "title": "",
      "content": "",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00295"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 250,
      "bookmark": "EV_PUT_00296"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 251,
      "bookmark": "SP_LC_DPSD_00297"
    },
    {
      "title": "",
      "content": "",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00298"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成，我宣布議案獲得通過。",
      "sequence": 253,
      "bookmark": "EV_VOTED_00299"
    },
    {
      "title": "秘書",
      "content": "《2013年稅務(修訂)(第3號)條例草案》。",
      "sequence": 254,
      "bookmark": "SP_LC_CLK_00300"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2013年產品環保責任(修訂)條例草案》的二讀辯論。",
      "sequence": 255,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的法案委員會主席陳家洛議員會就法案委員會的報告，向本會發言。",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00304"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我謹以《2013年產品環保責任(修訂)條例草案》委員會(“法案委員會”)主席的身份，向立法會提交法案委員會的報告，並匯報法案委員會的商議結果。 \n 《2013年產品環保責任(修訂)條例草案》(“條例草案”)的主要目的是修訂《產品環保責任條例》，以便擴大推行塑膠購物袋環保徵費計劃(“膠袋徵費計劃”)。 \n 法案委員會共舉行了11次會議，與政府當局商議條例草案及聽取公眾的意見。委員察悉，膠袋徵費計劃在促使市民養成“自備購物袋”的習慣和減少濫用膠袋方面成效顯著。因此，法案委員會普遍支持擴大推行膠袋徵費計劃。以下我會扼要報告法案委員會特別關注的事項。 \n 法案委員會曾研究條例草案所訂的各種豁免，特別是基於食物衞生的理由使用膠袋而給予的豁免。法案委員會認為條例草案所建議的豁免範圍十分含糊，顧客與零售商可能會就膠袋收費是否適用於盛載食品及預先包裝推廣物品的膠袋而出現糾紛。部分委員認為，由於豁\n免準則有欠清晰，以致業界難以遵從，而市民亦會感到混亂，因此不支持當局擴大膠袋徵費計劃。 \n 委員尤其關注“受溫度影響食物”，因為這類食品的包裝雖然令它們不會暴露於環境中，但溫差會導致這類食品的狀態改變，令它們有機會在運送過程中漏出。因此，法案委員會要求當局考慮一律豁免用於盛載“受溫度影響食物”的膠袋。因應法案委員會的關注，當局會動議委員會審議階段修正案(“修正案”)，訂明冷凍或冰凍狀態的食品符合因食物衞生理由給予豁免的條件，因此不論這類食品的包裝方法為何，用以盛載這類食品的膠袋無須強制收費。 \n 法案委員會察悉，條例草案訂明，如某膠袋是“為盛載該貨品而特別設計”的袋，會被視為構成有關貨品的部分，可獲豁免收取膠袋收費。法案委員會擔心，由於條例草案並無訂明“特別設計”的定義，因此該詞可以有不同含義，令豁免準則含糊不清。當局解釋，在一般情況下，“為盛載該貨品而特別設計”的袋是指(一)一個袋，(二)這個袋具備某些設計特點(如大小、顏色、材料或形狀)，以及(三)相關的設計特點是專為盛載該貨品而設。至於一個袋是否可以獲得豁免，將會視乎實際情況而定。 \n 法案委員會察悉，現行膠袋徵費計劃採用“向政府交付”的方式，規定零售商每季須向政府交付派發膠袋收集得來的徵費收入。不過，在擴大膠袋徵費計劃下，當局建議採用“由商戶保留”的方式，容許零售商自行保留膠袋收費，無須交付政府。現有行政規定(包括零售商及零售店須辦理登記、備存紀錄及向政府提交季度申報的規定)將會取消。 \n 法案委員會對“由商戶保留”的方式和取消備存紀錄的規定有所保留，擔心當局無法評估擴大膠袋徵費計劃的成效和監察零售商是否遵從該計劃的規定。 \n 部分委員建議當局採用“雙軌”制度，即是向有能力遵從相關規定的零售商(例如連鎖店經營商或大型零售商)繼續採用“向政府交付”的方式。當局可根據若干準則劃定分界線(包括零售商的零售額、零售店的零售樓面面積等)，據此決定是否採用“向政府交付”的方式。不過，亦有委員不支持“雙軌”制度，他們認為零售商之間受到差別待遇並不公平，強調必須維持零售業界的公平競爭環境。他們亦認為難\n以劃定分界線，並反對以零售商的營運規模作為施行差別待遇的準則。 \n 當局解釋，擴大膠袋徵費計劃涵蓋所有零售商，而“向政府交付”的方式的循規制度複雜，對中小企而言，負擔過重，循規成本也過高。此外，在現階段膠袋徵費計劃實施的備存紀錄及提交申報的規定，在本質上是為保障政府收入而訂立的措施，當遇到可疑或違規的個案時，有關紀錄可用作計算應繳徵費。為確保在運作上可行，並基於平等對待所有零售商的原則，當局建議在擴大膠袋徵費計劃下撤銷有關規定。當局亦指實施“雙軌”制度存在實際困難，因為難以界定誰屬連鎖店經營商或大型零售商。無論如何界定連鎖店經營商的定義，定義所涵蓋的經營商也不一定有能力遵從“向政府交付”的規定。 \n 因應法案委員會的關注，當局已取得香港零售管理協會(“零售管理協會”)的同意，推行自願申報機制。零售管理協會將鼓勵現時膠袋徵費計劃所涵蓋的登記零售商，每年向該會提供他們的膠袋用量，而零售管理協會會作為單一平台，負責整合零售商提供的數字，並協助把累計數字提交環保署，再由環保署每年發放。法案委員會歡迎零售管理協會建議的自願性措施，並促請當局與零售管理協會合作，鼓勵更多零售商參加自願申報機制，亦促請當局透過不同渠道監察擴大膠袋徵費計劃的成效。 \n 法案委員會察悉，條例草案設有定額罰款制度，規定如某人因在銷售貨品時沒有就他提供的膠袋收費而觸犯罪行，當局可向該名人士發出定額罰款通知書，定額罰款定為2,000元。法案委員會注意到，對中小企而言，2,000元的罰款額過高，要求當局考慮降低罰款額。 \n 當局的回應是，2,000元的罰款額是根據現階段膠袋徵費計劃下定罪的罰款水平而釐定。定額罰款水平應反映罪行本身的嚴重性，而非違規者是否有能力支付。如罰款額偏低，可能會削弱對違規者的阻嚇作用。同時，定額罰款制度提供機會，讓違規者在認罪後可透過支付定額罰款解除法律責任，無須出庭應訊。對企業而言，出庭應訊的開支和機會成本可能更大。 \n 此外，法案委員會察悉，根據當局原本的建議，條例經修訂後會自環境局局長以憲報公告的指定日期起實施，而根據當局最新的建議，當局會指明一個具體的生效日期(即2015年4月1日)，並以修正案將有關日期納入條例草案，而不用留待環境局局長在憲報刊登生效日\n期公告時才作決定。就此，當局將動議兩項修正案，訂明在指定生效日期後為擴大推行膠袋徵費計劃所作的保留及過渡安排，以及對《產品環保責任(塑膠購物袋)規例》作出的其他所需修訂。法案委員會察悉新做法有助加快立法工作，使當局有足夠時間作出內部安排及向市民作出宣傳教育，亦可讓業界有時間就擴大膠袋徵費計劃作準備。 \n 除了以上提及的修正案外，當局亦會因應已經於2014年3月3日實施的新《公司條例》動議修正案，以作出文本上的輕微修訂。條例草案第4條載有對“第32章”的提述，有關提述應改為“第622章”。 \n 法案委員會同意當局將會動議的修正案，並且不會對條例草案另行提出修正案，亦支持條例草案在今天恢復二讀辯論。 \n 代理主席，以下是我對條例草案的個人意見。 \n 代理主席，這是我進入立法會後首個負責的法案委員會，我擔任主席，感到任重道遠。就我個人作為一個關心環境、支持推動環保和產品責任制的立法會議員而言，我認為這是一項很重要的條例草案，所以，公民黨原則上是支持的。 \n 不過，在整個過程中，我不斷提出數點事項，亦希望透過這個機會直接向環境局局長黃錦星提出。如果大家有留意，這項條例草案本身並沒有直接規管政府當局。在過往的審議過程中，我不斷提醒政府當局，特別是環境局或環境局局長一定要提醒政府。現時的問題在於政府有時候一方面要求我們減少使用膠袋，減少過度包裝，但政府很多時候在自己的活動上也使用膠袋，過度包裝，甚至沒有將最基本的原則納入政府的宣傳推廣工作。 \n 我手上有一封全塑膠的邀請函。我相信在座繼續出席會議的議員可能也收過這封邀請函，是關於較早前由政府民政事務局舉行的活動“粵港澳文物大展”，展出海上的瓷文物。我拿着這封邀請函，真的百思不得其解，局長，為甚麼還要這樣做？為甚麼政府要“派膠”呢？政府可否不這樣做，改以電子方式邀請我們呢？這同樣有誠意，而不用浪費資源，製造那麼多用塑膠製作的邀請函。你可以說這封邀請函很美觀，但事實上，我拿着它，待我出席這個活動後，也會想是否要把它丟到堆填區，增加堆填區的壓力呢？所以，政府應立定心志，既然大方向是要求市民減少使用膠袋，要求零售商和市民自備購物袋，要\n求減少對堆填區的壓力，本身便更應做一個好榜樣，杜絕這類事情繼續發生。 \n 此外，代理主席，除了我手上這封由民政事務局發出的全用塑膠製作的邀請函外，其實有些由政府為推廣不同政策而舉行的活動，也很熱衷於送出很多贈品。姑勿論接受這些贈品的市民是否認為這些贈品有用，它們大部分都是過度包裝，含有很多塑膠，例如一個用塑膠製造的普通文件夾會用膠袋套着，一枝筆也用膠袋套着，一本這樣的告示貼又用膠袋套着。為何要如此包裝呢？難道要我的辦事處替政府儲起這些形形色色的禮物，以及如此多餘的包裝膠袋嗎？ \n 所以，代理主席，我們希望借此機會，通過一項新的條例草案，將膠袋徵費擴大後，關乎的是很嚴肅的宣傳、教育和推廣工作，亦應由政府自身做起。環境局沒有藉口，亦不應該覺得它監管不了各部門的眾多事宜，而事實上，我相信政府應該只有一個，不應這邊廂做環保的推廣、宣傳和教育工作，那邊廂各個局和部門卻自成一格，繼續破壞環境，沒有必要地使用塑膠物料進行推廣、宣傳，以及和市民接觸的活動。 \n 代理主席，我也希望政府部門要多點留意採購和有關的活動，並應花更多心思，所以，局長，我責成你與其他局和整體政府部門溝通清楚。你要求香港市民自備購物袋，政府向人派的袋也不用燙膠。嚴格而言，根據現時的條例草案，燙了膠也應該徵費，但政府部門卻不受規管。 \n 代理主席，談及購物袋，當然會衍生數個問題，特別是在今次的條例草案中，我希望在通過後，政府會很細心和願意聆聽，特別是零售商和消費者在種種交易行為中可能會面對的不同處境。特別是我們知道，有關膠袋的棄置量，根據政府在條例草案的審議階段中提交的統計數字，原來有數個類別的膠袋棄置量逐年上升，包括健康護理、化妝品、麪包、書籍文具、時裝和鞋履等貨品所製造出來的膠袋，棄置在堆填區的份額一直上升。如何透過推廣第二階段或擴大膠袋徵費計劃令我們看到下調趨勢，將是很大的挑戰，而要應付這項挑戰，必須由前線，即最前線的零售商和消費者之間的認知和行為方面開始做起。 \n 當然，很多人也說香港是一個消費的地方，是一個購物天堂。很多時在零售業中，不論是負責做生意的老闆或店員，也不敢太過得罪\n顧客，最多問他們收取5毫子而已。可是，事實上，當我們前往世界各地購物時，我們很多時都會遇到友善客氣的提醒，叫我們應自備購物袋，或者會有很多信息令市民更加習慣自備購物袋，而非貪方便而又順手多拿一個膠袋，這種習慣其實不應鼓勵。 \n 我們更不應鼓勵的是過度包裝和不必要的包裝。在今次的條例草案討論中，很多委員反映市民的意見，表示他們很關心、很擔心無法習慣，覺得有一個袋也不足夠，不但沒有自備購物袋，還要再多拿數個膠袋，然後變成特定的包裝，亦即我剛才代表法案委員會發表報告時指出的一些問題，究竟何時袋外再有袋才屬豁免範圍呢？當然，具體情況可以具體判斷，具體問題可以具體解決，但作為一個籠統的方向，我也希望市民和商戶明白應盡量減少過度包裝，盡量鼓勵市民自備購物袋，亦減少使用不必要的包裝方式。有時候即使我們在書局買一本書，在其之上也會燙一塊膠，我不明白為甚麼會有那麼多對我而言是多餘的包裝方法，而最後因這些包裝方法而浪費的塑膠製造品，亦只會送到堆填區而已，對地球根本無益，對經濟活動也沒有特別益處，而對消費者而言，我也看不到有何好處。因此，我們必須把握時間，在2015年4月1日的生效日期前落實這方面的教育、宣傳和推廣工作，大力推動，才可以達到條例草案中擴闊膠袋徵費的政策目的。 \n 代理主席，我亦借此寶貴機會向黃錦星局長討債。大家也知道，這項擴大膠袋徵費計劃只是第二部曲而已。多年來，當我們討論產品或生產者責任制時只觸及“半項”膠袋徵費，即是由大型零售商進行徵費，然後繳交政府。今天讓我們一併完成另外“半項”，因為我們始終仍要處理很多其他範疇的事宜，這些事宜本已於2005年的《都市固體廢物管理政策大綱》中有所提及，但多年來，有關這方面的生產者責任制計劃很多時均只聞樓梯響，甚至不是只聞樓梯響，而是可能已不大響了，或者可能已無影無蹤。例如電器及電子產品  我不知道局長有沒有印象  在2010年，時任環境局局長的邱騰華發表“廢電器電子產品生產者責任計劃”的諮詢文件，有關諮詢工作已完成，報告亦已發表，並已向立法會環境事務委員會匯報，但結果如何呢？我們等候至今，事情又似乎沒了影蹤，對嗎？在一些最新的政策當中，我們似乎仍未看到落實時間表。在2005年計劃並原訂於2007年落實的事情，至今會否又要再延至7年後，及至2015年、2016年仍未見影蹤呢？為何會出現這麼大的滯後呢？這是7年的滯後。 \n 有關汽車輪胎的計劃，在2005年的《都市固體廢物管理政策大綱》中亦曾提及將於2007年進行，但政府現在把它變成“研究應否納入”，\n由“實行”變成“研究應否納入”，那代表甚麼呢？政府現在是否要重新思考，有一種新角度，認為我們不再需要處理這個問題呢？至於包裝物料方面，原訂於2008年進行，現在又是“研究應否納入”；充電池方面，原訂於2009年進行，現在變成“研究應否納入”；飲品容器(即玻璃瓶)方面，本來是差不多時候要進行的了，但至今仍未有細節出台，而在推行方面，原本的計劃是有可能於2008年辦妥，但如今亦可能會足足落後7至9年的時間。 \n 代理主席，為何我要向黃錦星局長作出這種討債行為呢？事實上，我在剛才發言開始時第一句已提及，對於身為法案委員會主席，我感到十分榮幸，並認為我有責任推動這方面的生產者責任制，從而全面、有系統並有序地協助計劃出台與落實。然而，事實上，不住的等待、討論和折騰，我們卻只辦到一件事，便是有關膠袋的計劃，而且亦並非做得最好，很多豁免是為了方便消費者和零售商，但事實上，對於推動自備購物袋的文化而言，根據堆填區所統計出的膠袋棄置量，我們其實做得並不理想，還有很多工夫需要跟進，以及追上我們本應達致的良好消費購物文化和意識水平，但我們尚未能做好這方面的工作。至於如何令這種意識提升，就這方面而言，政府亦須與立法會或各個持份者作出有系統的配合。大家會覺得，單是處理膠袋也花去這麼多年的時間，更要分兩個階段進行和給予一系列的豁免，而政府本身亦未必會認真思考送給市民的禮品是否過多、是否過度包裝，以及用塑膠製作邀請函又是否恰當。如果連這些事情也無法處理好，你又期望市民可如何看待這個問題呢？市民可能會覺得，這樣做有甚麼意義？政府也沒有帶頭作出好榜樣，發揮示範作用，市民或我自己亦會想，如果參閱清單，便會發現電器和電子產品、汽車輪胎、包裝物料、充電池，以及飲品容器均未有處理方法，還有這麼多事情尚未處理，局長卻在此時前來立法會提出“三堆一焚”，即擴建3個堆填區再加1個焚化爐。我其實已初步回應了局長，認為政府似乎仍須提出更清晰的計劃和方向，以說服市民做好本分，不單是源頭減廢、垃圾按量徵費，還有生產者責任制，以減低對堆填區及焚化爐的壓力，令我們整個都市固體廢物的管理政策能真正提供一個有系統的處理方法。 \n 代理主席，我謹此陳辭。公民黨原則上支持這項條例草案，亦希望政府在聽取我們的意見後會認真思考由委員或我所作出的一些批評和督促，並加緊就生產者責任制其他尚待處理的部分，盡快交代清\n楚。我們期望整個社會也能參與，為香港的都市固體廢物管理出一分力，盡自己的責任。 \n 我謹此陳辭。",
      "sequence": 257,
      "bookmark": "SP_MB_KC_00305"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00306"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，新民主同盟並不支持《2013年產品環保責任(修訂)條例草案》(“條例草案”)。即使我身為法案委員會委員，與其他議員一樣多費唇舌，多番促請政府作出改善，但整體而言，條例草案的修正案會使政府在膠袋徵費的角色由主動變成被動，並失去審視膠袋徵費成效的主導權。政府現時所做的是傾向依賴零售商的自願性，以執行新修訂的監管部分，相比現時正在實施而行之有效的法例，其實是一種倒退。 \n 代理主席，現行的膠袋徵費法例列明了零售商需要向政府呈繳因為派發膠袋而收取的費用，並需要保留派發膠袋的紀錄，以及每季要向當局申報派發膠袋的數目。上述種種規定歷盡艱辛，逐漸步入軌道，亦產生了應有的成效，其本身可以用作檢視膠袋徵費的成效，亦可以反映市民向登記零售商索取膠袋的習慣有否改變。因此，政府其實應該保留有關規定，從而令政府、立法會和市民有一定的依據，以審視擴大膠袋徵費範圍後的進一步成效為何。 \n 代理主席，可惜的是，在新一輪擴大膠袋徵費的條例草案的修訂中，政府更改了如此重要的遊戲規則，令公眾難以再監察徵費的實質成效。他日徵費以後無須上繳，政府根本難以透過徵費的金額，來核查零售商派發膠袋的具體情況；政府亦廢除每季上報派發膠袋數字的條文，令大眾難以掌握零售商派發膠袋的數目。新民主同盟實在不明白政府為何要廢除這項行之有效的徵費安排，取而代之的是一項難以捉摸、未知結果的徵費安排。 \n 雖然政府以零售商的自願性作為手段，指出八成半的零售業界將透過香港零售管理協會這個平台，來上報派發膠袋的數字，而大型零售商亦會積極捐出膠袋徵費的收益，從而成功說服了法案委員會委員，但我仍要強調，政府應將有關規管方式寫入修訂中，以免日後政\n府處於完全被動的狀態。新民主同盟擔心，假如香港零售管理協會不再自願整合零售商的上報紀錄，政府、立法會和市民將會對派發膠袋的實際情況一無所知。我們亦憂慮到，當大型零售商不再自願捐出膠袋徵費的收益作環保用途時，整個社會還能怎樣監管連膠袋徵費都要賺到盡的某些商業機構？一旦所有自願措施有一天變成不再自願，試問政府到時又能做些甚麼？ \n 代理主席，如果今天條例草案的修訂獲得三讀通過，新民主同盟認為只靠業界自律，並不可以延續現時膠袋徵費的成績，更遑論要加強其成效。政府現時代表市民放棄監管權，所有工作都靠自願，有機會為日後“無皇管”的情況埋下種子。故此，我會代表新民主同盟就修正案投下反對票，懇請、希望政府三思當中利弊，切忌急於求成。 \n 代理主席，我謹此陳辭。",
      "sequence": 259,
      "bookmark": "SP_MB_GF_00307"
    },
    {
      "title": "黃定光議員",
      "content": "代理主席，為遏止濫用塑膠購物袋而實行的塑膠購物袋環保徵費計劃(“膠袋徵費計劃”)第一階段實施以來，政府當局表示膠袋徵費計劃所涵蓋的範圍得到顯著成效，繼而經過諮詢和在社會整體支持環保的氛圍下，決定進一步擴大我們稱為“膠袋費”的膠袋徵費計劃至所有零售商店。雖然當局希望透過徵費來改變市民濫用膠袋的習慣說來動聽，但商店和攤販隨時可能因為5毫子膠袋費而要負上刑責。 \n 在《2013年產品環保責任(修訂)條例草案》委員會(“法案委員會”)進行討論時，各委員有不同意見，特別是商界(包括我在內)，認為《2013年產品環保責任(修訂)條例草案》(“條例草案”)本身對業界造成很大不便和影響，而且條例草案不倫不類，既不能徹底減少濫用膠袋，執法成本又極高，甚至無法執行，更會使小商戶容易誤墮法網。因此，該等委員強烈要求膠袋徵費計劃應以膠袋進口商為目標對象，基於本港實際上已沒有膠袋製造行業，可謂全部依靠外地入口，故此從進口層面實施徵費的安排會較易落實推行，更可減少不同規模的零售商遇到的問題。 \n 這些問題包括數方面，涉及所有大、中、小及微型企業所有店鋪在徵費時管理上的困難。由於費用已預先繳交，作為成本的一部分，按道理向顧客收取費用是合理的，除非在特殊情況下不向顧客收費。這便意味着費用的承擔轉由有關商店負責，業者可自己衡量決定是否\n徵收。所謂“收是道理，不收是人情”，上述處理方法還可以減少零售商與顧客之間的矛盾，特別是與相識多時的老顧客，大家可謂“街坊街里”，彼此良好關係不會因老顧客一時忘記自備購物袋要收取5毫子而鬧得面紅耳赤，更不會一下子觸犯刑法。 \n 因此，在執法上，我的建議可避免局方需要大量人手進行巡查和執法的困難，因為港、九、新界店鋪林立，試問當局要派多少人手才能有效執法呢？只怕一如現時控煙辦公室(“控煙辦”)的執法般，即使有人違法在室內吸煙，以致連立法會綜合大樓也發生火警，待控煙辦人員到場時往往煙已抽完，難以執法。徵收膠袋費亦然，當局如加派人手“放蛇”，試想像要多少人力物力才能有效執法呢？大家亦質疑所動用的資源是否划算。 \n 根據條例草案，有關徵費不用向政府繳交，當局表示會鼓勵零售商積極考慮將膠袋收費的所得用於支持環保或其他公益用途。我認為，這些收費可以“專款專用”在環保方面，包括投放於環保設施的建設和環保科技研發工作上，希望能減少膠袋使用之餘，又可為推動環保事宜上增添資源。對於是否要更明確表示把收費用於環保教育等特定用途，當局卻沒有表示立場，予人推卸責任的感覺。政府在這方面有着重要的推動角色，否則有關工作恐怕難以順利實行，取得成效。 \n 我明白這項建議在法案委員會內並非主流意見，認為難以達到改善消費者使用膠袋行為的目的。不過，我亦要強調，在要達到相關效果的同時，也應顧及營商的環境與方便。 \n 另一方面，條例草案建議用於盛載食品的膠袋可獲豁免徵費，但不適用於載於氣密包裝內的食物，或不會令食品露出和在運送途中漏出的有關包裝。對於哪些盛載食品的包裝需要徵費，以及哪些可獲豁免，委員擔心會引起顧客和零售商之間的爭拗，造成混亂。條例草案亦訂明，如該袋是“為盛載該貨品而特別設計的”，則會被視為構成有關貨品的部分，但條例草案並無訂明“特別設計”的定義，令豁免準則含糊不清。對於這些疑問，政府當局亦只表示，一個袋能否根據有關條文獲得豁免，需視乎實際情況而定。 \n 可以想像，當條例草案要落實執行時，有很多仔細具體的不同情況發生，容易令人混亂不清和產生疑問。對一些小商販來說，要清楚明瞭每項細節並配合法例執行並非易事。又例如，一些獨立包裝的糖果餅乾，如果在購買時需以膠袋盛載，究竟包裝膠袋是否屬於“特別\n設計”呢？如果屬於貨品的一部分，是否要徵費呢？因此，當局應小心向商戶作詳細解釋說明，訂定清晰豁免準則，避免引起混亂和爭議。 \n 事實上，我們亦不能排除有賣方將出售貨品價格提高，推說是包含膠袋收費在內，即使顧客拒收提供的膠袋亦不獲退回膠袋費用。當局承認這是賣方個別的商業行為，當局不能擴大膠袋徵費計劃的規管範圍來限制這種行為，而只能以勸導方式呼籲消費者及商店經營者在過渡期間作出妥善處理。 \n 我原則上不反對當局立法，因為當局站在環保的道德高地上，有寸進總比完全不做為好。不過，就上述種種問題，我認為條例草案並不完備。我謹告知當局，做生意並非“賣白粉”，零售商做生意只為賺錢，絕不希望在不明不白之下受罰，甚或負上刑責。因此，我建議當局在擴大膠袋徵費計劃的推行後加強教育，而且設立一段寬限期，不要即時嚴厲執法，而在發出定額罰款通知書時，要向違規者提出警告並解釋說明。當局表示，在條例草案通過成為法例後，需要約12個月才可正式實施。我希望當局在這段寬限期內要多舉辦宣傳和公眾教育活動，讓零售業界作好準備。 \n 大家目前尚未知道當局在這一年內有何宣傳教育活動，以及如何協助業界擬備內部指引，亦不清楚該等工作是否足夠。我認為除業界外，當局亦應向市民大眾宣傳膠袋徵費計劃的內容，增加他們的認識，減少爭拗。 \n 我希望有關法例在宣傳及教育下能夠順利執行。 \n 代理主席，我謹此陳辭。",
      "sequence": 260,
      "bookmark": "SP_MB_WTK_00308"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，政府於2009年起分階段落實塑膠購物袋環保徵費(俗稱“膠袋稅”)，首階段所涵蓋的約3 500間零售商，包括超級市場、便利店、健康護理和化妝店。根據政府統計，膠袋稅落實後，這3個零售類別棄置於堆填區的膠袋數量的確銳減，由2009年的6億5 700萬個，減少至2012年的1億5 600萬個，減幅接近八成，成效可謂相當顯著。然而，在涵蓋範圍之外的零售類別，棄置於堆填區的膠袋數量由2009年的40億個，增加至2012年接近51億個，增幅相當驚\n人。同時，這亦使棄置於堆填區的膠袋總量不跌反升。有見及此，工聯會對今次擴大膠袋稅徵費的範圍，涵蓋整個零售業，將會表示支持。 \n 條例草案是次作出的修訂除了擴大徵費範圍，亦建議膠袋收費由零售商保留，因而，原來的行政規定，包括零售商登記、備存紀錄，以及向政府提交季度申報，將會同時被取消。 \n 我們明白現時香港超過99%的零售機構均屬中小企，有關建議有助免除中小企因行政負擔而增加資源或增聘人手進行行政工作。但是，我們必須強調，政府當局同時亦需要採取措施，監察及確保擴大徵費範圍後的計劃成效。特別是最近公布的回收率被發現有所偏差，未能切實反映現時的回收狀況，又沒有為膠袋的入口量展開分類統計  關於這點，剛才黃定光議員也有提及，香港本地並沒有生產膠袋。若要分類統計，可謂相當容易，因為必定是經過進口的。政府當局必須在統計數據方面多加注意，才能有效地監察計劃及向公眾準確匯報計劃的成效。 \n 針對違規行為，我們贊成政府當局引入定額罰款制度。縱使有關罰則水平須與相關條例對等，因而罰款額偏高，是2,000元，相較亂拋垃圾的罰款額1,500元為高。但是，為了提升執法效率和加強阻嚇性，我們認為此舉能加強計劃的成效。建議政府在實施初期做好教育及宣傳工作，特別是善用剛才提到的12個月過渡期。即使在法例正式生效後，我們亦希望局方能夠在實施初期採取寬鬆態度處理，讓市民由衷參與及支持計劃。與此同時，我們對政府當局的執法力度，以及是否有足夠人手執法表示關注。如果因人手不足而減少突擊檢查或巡查，或“放蛇”等行動次數，將嚴重影響執法力度及成效，更會令有關法例形同虛設。因此，我們促請政府當局認真檢討有關人手的問題，以加強執法的力度，從而確保膠袋的用量可進一步下降。 \n 當然，不得不提的是，我們在會議中曾討論過，若員工受僱主指使派發免費膠袋，究竟責任誰屬？“打工仔”最擔心的，莫過於“飯碗”和工資。我們在會議中亦清楚表示，這點應由僱主承擔，因為僱主才是賣方，這無疑已釋除“打工仔”的疑慮。 \n 就膠袋收費的用途，工聯會一直倡議“專款專項”，即是把徵得的費用用在環保政策上。然而，過去“膠袋稅”由政府收取，便直接撥入庫房，並無做到“專款專項”的目標。條例草案是次提出的修訂建議膠袋收費由零售商保留，在法案委員會曾引起激烈討論。工聯會原則上\n支持有關建議，因為膠袋收費由零售商保留，可增加零售商將有關收費撥作環保用途的意欲，做到真正的“專款專項”。 \n 但是，零售商是否自願將膠袋收費撥作環保用途，實則是一大疑問。所以，我們希望政府當局能夠多做工夫，積極推動零售商將所徵得的費用用在環保工作上。特別是過往已經將膠袋稅繳交予政府的3 500商戶，可以主動與各環保團體合作，將款項回饋在環保工作中。 \n 據我了解，目前已有環保團體向零售商提出建議，希望將膠袋收費撥出，並成立一個環保基金，以支持民間的環保活動。再進一步，政府當局長遠應鼓勵零售商自願向公眾披露膠袋收費的去向或用途，以增加透明度，釋除公眾疑慮。 \n 今次條例草案提出的修訂大大規管了膠袋的濫用，以減少棄置於堆填區的膠袋數量，並且改變市民使用膠袋的習慣。但俗語有云：“你有張良計，我有過牆梯”，你規管了膠袋使用，我便把膠袋作為貨品一部分出售，或以其他物料製成的袋作替代  第一期膠袋稅便是很好的例子，因為政府徵收“背心袋”稅，零售商便推出“平頭袋”，而幾乎所有百貨公司、超級市場都使用“平頭袋”。此外，亦有一種環保袋(即俗稱的“不織布袋”)。其實，2009年棄置於堆填區的環保袋有988萬個，到了2010年更達到1 774萬個，接近雙倍。因此，政府當局長遠應考慮就買過度包裝進行立法規管，同時亦應加強公眾教育和透過零售業界的宣傳，養成“自備購物袋”的習慣，以減少製造不必要的廢物。 \n 雖然在擴大計劃中，可獲豁免的範圍或會引起公眾的疑慮，但相信經過過渡期，政府的宣傳及教育工作將可逐步把範圍釐清。香港正面對迫切的廢物問題，如不大幅度減少產生廢物，本港3個堆填區將在未來5年內相繼飽和。雖然現時市民普遍接受興建焚化爐，以處理我們每日生產9 000公噸的都市固體廢物，但焚化爐最快也要至2022年才能落成，可謂“遠水不能救近火”。因此，除了政府當局繼續完善法規及相關配套外，還要有市民大眾的支持，積極參與及配合，才能有望在短期內大幅減少我們產生的廢物，從而提升綠色生活的水平。 \n 代理主席，我謹此陳辭。",
      "sequence": 261,
      "bookmark": "SP_MB_KWK_00309"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我原則上支持環境局今次在條例草案中提出的修訂，把規管使用膠袋的範圍擴大，由麪包店鋪、連鎖店鋪、超級市場和便利店擴展至其他零售界別，例如售賣服裝、運動鞋和書籍等的商店。 \n 在第一階段規管超級市場或麪包店使用的膠袋時，很多居民其實也將膠袋循環再用。由於細小麪包膠袋的大小剛好，他們會放置在廚房的工作桌上，用以盛載果皮、骨頭或廚餘，而大的超級市場膠袋則可用作垃圾袋，只是這個垃圾袋較昂貴，每個5角，最重要是市民懂得循環再用和善用。 \n 這次擴大範圍後，任何含有塑膠用料的袋，包括平頭袋亦受規管。至於其他零售店鋪所用的那種厚厚的膠袋或過了膠的紙袋，其實更值得規管，因為將厚厚的塑膠循環再用的價值較高於超級市場的膠袋。過了膠的紙袋更麻煩，即使有人回收，也不知道視之為廢紙還是廢膠。在外國，這些袋通常會被燒毀，但因為它色彩斑斕，當中含不少化學物質，燒毀過程中無可避免會產生爐底灰或排放氣體，因此並非理想的做法。 \n 經擴大規管範圍後，受規管的零售店增至10萬間之多，可見第二階段可大大有助減少廢物。在實施了第一階段後，膠袋數目已由2009年的6億5 700萬個減至2012年的1億5 600萬個，所以大家原則上是十分贊成。然而，大家在細節上卻有極大爭拗。今次由第一階段擴大至第二階段，還有一件事情隨之而來，便是政府不再徵收5角膠袋稅。我相信庫房並不急於收取5角膠袋稅向公務員支薪，但如果由政府徵收膠袋稅，便要很清晰告訴公眾，究竟受規管的連鎖零售店和超級市場用了多少膠袋。現在擴大規管範圍，反而取消了“交數”、“錢”的系統。 \n 箇中原因我們當然明白。擴大範圍後，很多街頭街尾的小士多也要受規管，亦包括食環署轄下的街市。舉例來說，街市樓上售賣乾貨的婆婆以10元出售兩條毛巾，萬一她給顧客一個膠袋，她也要安裝這個系統，但她的確不懂得怎樣使用。因此，議員便建議實行雙軌制，那些已經在使用有關系統的店鋪，例如方剛議員開設的那些生意興隆的服裝零售店，是完全有能力做到，但對於街頭街尾的小士多，實行雙軌制便可豁免他們。我們提出這項建議，最主要是因為我們恐怕隨着取消“交數”的系統，商鋪會故態復萌，為了討好顧客便派發膠袋，連5角也不收取。 \n\n 在新法例下，唯一的監管是“放蛇”。坦白說，這種“放蛇”制度會禍及無辜。正如有議員剛才提到，僱員可能是應老闆要求討好顧客，於是派發膠袋，卻遭當局“放蛇”被捕，連累他犯上刑法，試問如何是好？所以，我們覺得應該有兩套不同的方法，規管不同規模的商店。然而，代理主席，政府真的了不起，竟然以違反人權法和《基本法》恐嚇我們。 \n 政府表示如果沒有一個好的原因支持應訂立兩套規管方法，便會涉及歧視，違反人權法和《基本法》。我多謝我們的法律顧問，他向我們解釋清楚，亦很清楚告訴了律政司的同事和政策局的官員，反歧視保障其實適用於個人，不適用於商業機構或一些有組織的機構。當然，那時候，條例草案的審議工作已屆尾聲，政府跟我們就這一點並沒有很大共識，所以，我一定要在恢復條例草案二讀時發言，記錄在案。我們覺得律政司真是胡說八道，所以必須在這裏正式立此存照  我們不能同意律政司有關違反人權法和反歧視保障的解釋。如果將來大家再有爭議，我真會跟政府爭辯至聯合國人權委員會，好等他們在外面被人耻笑。可是，在這裏大家要正式說清楚，立法機關不同意政府這種錯誤的看法。 \n 最後，代理主席，我亦多謝政府官員盡了很大努力。立法會議員當然表示要提出修正案，但其實也相當複雜。由於我們政黨沒有甚麼資源提出複雜的修正案，我深怕草擬一旦出了問題，不獲通過猶自可，如果獲得通過，將來執行時可能出現很多混亂情況。不過，政府官員最後告訴我們，已經跟香港零售管理協會達成協議，由他們訂立自願申報機制。我們一定會很小心留意和監察。 \n 另一方面，可以令我們稍稍放心的是我們安排了參觀沙田廢物轉運站，看看基層員工如何點算出膠袋數目由6億5 700萬個減至1億5 600萬個。代理主席，我們最初聽到這數字時也感到很奇怪，那麼多人扔垃圾，為甚麼可以點算得那麼細緻？原來在廢物轉運站，基層員工  那些為香港人服務，從事很多厭惡性工作的基層員工  會間歇性地落手落腳抽樣，點算垃圾堆中的膠袋數目，推算整體上有多少膠袋被棄置到堆填區。 \n 當然，我們看過後，覺得揀選垃圾的程序是可信的，但另一方面，政府也知道自己“蝦碌”了，因為根據國際計算方法，我們計算回收膠袋的數目原來出了錯。在10年藍圖中，政府表示我們的回收百分比達48%，但後來發現是錯誤，因為有部分經轉口到了香港以外的地方，\n所以實際只有39%。當中究竟有多少是膠袋呢？有多少跟透過數垃圾來推算整體香港的膠袋數量是有關連的呢？這方面我們及後一定會在委員會繼續跟進。 \n 代理主席，另一個爭拗點是豁免範圍。很多食物或貨品都會過分包裝，這點我們要留意，但亦有些是必須要包裝的，但在草擬條例草案時真的比較粗疏，考慮不夠全面。例如，稍後政府有一項修正案便涉及一些食物，如果沒有膠袋包裝便會溢出或引起衞生問題，所以列入獲豁免範圍。可是，我們在審議時詢問，有些已經包裝好的食物，例如牛油，當放在雪櫃時是固體，處於攝氏4度當然沒有問題，但一旦從超市的雪櫃取出，如果要放到車尾，在停車場受高溫照曬，回到家便會溶化。所以，我們要求當局考慮，把那些因為氣溫變化而令狀態改變的食物列入豁免範圍。 \n 當然，議員的想像力很好，在審議時一併提出了雪糕、雪條、朱古力、“心太軟”等，這在在顯示，由來自不同背景的立法會議員一同審議法例，效果確實會較政府官員周詳。所以，雖然審議時間長，但效果卻是正面的。 \n 最後，代理主席，我必須談談法例的角色。我們很多人聚居一起，為了共同利益，一定要立法規管一些行為或催生一些行為。涉及環保的法例，例如有關如何減少使用膠袋的本條例草案，便是一個例子。這些法例在訂立後，確實改變了文化。例如，我們看到很多書局現在都有一些承載力很好的尼龍袋，很輕、可摺疊得很細小，讓大家放在袋中，購物時才拿出來使用；又或是我們看到現在多了男士使用背包，在他們購買小物品時，便可以放進袋裏。這些都是文化上的改變，當中有些新的生活習慣，確實是因為立法而催生的。不過，說到底，法例不會是周詳得甚麼也能規管。以送花為例，我們經常看到用很多紙和膠包裹，直徑超過3呎，但內裏只有1打花，拆出來的紙和膠卻是很厚。法例現時規管的是膠袋，那些物品又如何規管呢？ \n 所以，除了立法，我們實在需要繼續在文化推廣方面多作宣傳。法例是有其效用，因為可以透過規管一些生活行為達到目標，但亦可以透過一些經濟措施，令市場經濟規律自動運行，發揮槓桿作用。舉一個例子。我們到訪歐洲時，發覺英國的堆填區收取120英鎊，於是很多私人營運商便從事焚燒垃圾的工作或將垃圾寄往歐洲地區，從中賺取差價。這些都是立法可以發揮的作用，但我們仍然覺得改變文化才是更徹底，立法只是一個過程。  \n 最後，我們要談談堆填區和焚化爐。正如我剛才所說，很多膠袋不可以再造，因為當中混合了物料，惟有焚燒。我們恐怕萬一焚化爐的方案獲得通過，政府會減少減廢方面的力度。所以，代理主席，我們重申，工黨的立場是當局必須每年撥出一筆足夠的資金推動回收及再造，在土地的使用用途、行政措施、法例、基建等各方面，亦須盡量推動回收、再造。否則，如果沒有一項詳細的工作計劃讓我們看到，大家便很難贊成興建焚化爐及擴建堆填區。多謝代理主席。",
      "sequence": 262,
      "bookmark": "SP_MB_CH_00310"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，就“產品環保責任制”這項議題，我已在立法會發言多次，所以我也要想想今天要談些甚麼呢？想起來，我發覺政府可能是一個特別工種的最大僱主。究竟是甚麼工種呢？那就是“放蛇”！真的，政府打私煙、捉“呃秤”及不良營商者，以及當這項條例草案通過後，便會抽查商戶有沒有向顧客收取膠袋稅，全部都要靠“放蛇”來執法。我們暫且不說政府的資源應否用於這些方面，但根據這項條例草案，處理膠袋責任便交予商戶及市民，政府往後便無需理會膠袋及負上任何責任了。但事實是，膠袋仍然是我們日常生活不可或缺的用品；而政府兩次立法，均沒有就處理膠袋提出任何有效的措施，因為這項條例顧名思義，便是誰用膠袋，便由誰負責。那我便想問，政府要來做甚麼呢？ \n 在推出第一階段膠袋徵費的時候，我曾多次詢問政府，在市民付了5角給政府後，政府是否便會用環保的方法，來處理或消滅這個膠袋呢？大家都知道，是沒有。政府只懂採用罰則，令消費者因不想付錢而不要膠袋。這個方法，是徹底失敗的。 \n 今天恢復二讀這項條例草案，其目的美其名是第一階段的膠袋徵費計劃成功，所以便要全面開徵膠袋稅，但我卻認為政府推出“寓禁於徵”的環保政策是失敗的。現在為要甩掉這個大包袱，所以便推出這項四不像的全面膠袋徵費計劃。 \n 政府表示，自推出第一階段膠袋徵費後，參加計劃的連鎖商店派發的塑膠購物袋由原先每年7億多個減少至現時不足1億5 000萬個，但這些連鎖商店早已指出他們原來並沒有派出那麼多膠袋，是政府誇大了數字。因為政府越把數字誇大便越好：當今天要收取徵費時，膠袋用量減少了這麼多，便可證明膠袋稅是多麼的成功了。雖然政府在堆填區進行膠袋收集、分類的結果顯示，連鎖超市的膠袋使用量確實減少了，但政府並沒有留意到塑膠購物袋數量有所增加。大家有否注\n意到有關統計，並沒有包括垃圾袋？而政府統計處的數字更顯示，在推出膠袋徵費計劃後，香港每年進口的塑膠袋製品，更有所增加。原因很簡單，由於沒有了塑膠購物袋，惟有使用更大的黑色垃圾袋來棄置垃圾；如果購物的話，便提供不織布袋給你。難道這便是環保嗎？ \n 所以，我認為政府推出的膠袋徵費措施，只不過是人有我有的法例；成功的話只是減少了連鎖超市派發的塑膠購物袋，即是那些所謂“背心袋”。法例既未能達致減少棄置於堆填區的塑膠袋數目的目的，更遑論令市民建立環保、減廢的意識。如果在這種情況下進行垃圾焚燒的話，豈不是要焚燒大量膠袋呢？這樣做，環境污染是否會更嚴重呢？所以，我經常強調，我支持最終應要有垃圾焚化設施，但大前提是，我們必須將垃圾堆裏面的有害物質及可循環再造的物質先提取出來；而這一步工作，便一定要政府提出才可以實行。 \n 但是，政府推出的第一階段膠袋徵費計劃所收到的款項會撥入政府庫房，並非用作的款項會撥入政府庫房，並非用作處理廢物膠袋。這樣是很誤導的。我作為消費者，為了這個膠袋，已向政府支付了5角，我自然以為政府會處理，會將這個膠袋消滅。但殊不知，政府完全沒有做工夫，只是拍攝兩個電視廣告告訴大家，用膠袋要支付5角，用一些可以再用的膠袋，那便不需要支付膠袋稅。 \n 我說過多次，環保減廢真的非常重要，因為垃圾是與我們一起在地球上共存的。過去，因為太過方便，我們製造了很多垃圾；如今我們一定要透過教育，令市民建立起環保、減廢的意識和習慣。政府更要透過多元渠道，使到將來可以把有用的垃圾抽出來，再用、再造，即是我們經常掛在嘴邊的3R一條龍措施。 \n 但是，政府只會說，我們的回收很成功，現在的回收率已經達五成。然而，收回來可以循環再造的垃圾最後去了哪裏呢？大部分回頭又落入堆填區。對循環再造有少許認識的朋友都知道，可循環再造的，例如塑膠瓶，要先把外面的招紙撕下來，以及分開不同顏色的塑膠瓶蓋和膠身才有用。但是，今天有多少機會我們會教他們這樣做呢？是否會把膠瓶和瓶蓋分開呢？再加上，現在塑膠的回收價值越來越低，回收的人就更少了。 \n (主席恢復主持會議) \n\n 環境事務委員會稍後會就此進行討論，我今天不想多說。但是，對於這些完全達不到環保減廢實際功效的法例，我絕對不會因為要掛在嘴邊的一個環保label，便會支持。 \n 我反對《2013年產品環保責任(修訂)條例草案》進行二讀，原因是根本不應該將一條失敗的法例擴大，而失敗的原因就是寓禁於徵不能夠幫助市民建立環保意識。最後一個原因是，政府全面擴大膠袋稅，但不需要商戶上繳所得的款項。雖然政府表示，不想增加中小企的行政費用。但是，在法案委員會審議的時候，已經有很多同事認為這做法會讓商戶多賺一重。 \n 政府現在又計劃對家居固體廢物徵費，將來如果真的實行購買附有徵費的垃圾袋的話，那麼，這項塑膠徵費是否會廢除呢？如果不廢除的話，那麼，會否變成雙重徵費呢？如果再加差餉的話，豈不是三重徵費？ \n 所以，我一直鼓勵用積極的方法去推行環保和減廢。首先，在教育方面，政府應該在推出法例之前，先進行教育，建立了正確和有效的環保意識，回收膠水瓶就是一個例子。第二，政府需要展開回收膠袋的研究。第三，應該支持膠袋循環再造業在香港的發展，甚至擴大到所有塑膠循環再造業；否則，可能要全面採用這些所謂“降解膠袋”。 \n 雖然我反對這項條例草案。但是，對於政府提出的數項修正案，我都是支持的，因為這些細節都回應了實際環境的需要，減少擾民。稍後就修正案進行審議的時候，我會進一步發言。 \n 我謹此陳辭，多謝主席。",
      "sequence": 263,
      "bookmark": "SP_MB_VF_00311"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，就這項有關膠袋稅的條例草案審議工作，我們表示支持，因為上次立法徵收0.5元膠袋稅，客觀上的確有改變市民使用膠袋習慣的效果。事實上，很多市民在實施這項措施後，已養成隨身攜帶環保袋的習慣，原因可能是為了避免多繳付0.5元或其他，但不得不承認這是實施環保徵費措施的結果。換言之，這反映出一個十分重要的概念：若要達致環保回收，減少浪費及隨意棄置物品的目的，便要實施懲罰性收費及進一步鼓勵回收兩者並行，雙管齊下，才可達致有意義的效果。 \n\n 方剛議員剛才已很清楚指出，上次立法工作只能處理超級市場派發膠袋的問題，其他範疇的膠袋使用問題似乎無法處理。因此，今次把有關措施擴大至所有範圍後，所有零售商均會在法例規定的壓力之下減少派發膠袋，從而向香港市民發出一個十分清晰的信息：日後上街購物必須自備更多環保購物袋。 \n 但是，我也認同方剛議員提出的另一點，此舉只能讓我們做好派發這一部分，卻不能好好處理回收方面的事宜。塑膠是一種頗為討厭的物質，本身是石油副產品，如能好好收集，的確可無限次循環再用，但它卻往往面對兩大問題。首先，它的重量極小，這導致其在回收工作上遇到一些先天困難。膠袋雖然不重，但卻十分佔用空間，而且有其價值，並非一文不值。我最近曾向一位回收商查詢塑膠的回收價格，並獲告知未經細分的塑膠廢料的回收價是每公噸1,000元，亦即每斤1元。如能作出仔細分類，例如把一般汽水樽和家用洗髮水樽這兩個不同膠種分開，他甚至願意支付每公噸2,000元的回收價。 \n 由此可見，塑膠廢料其實有價，其回收價甚至可能及得上鋁罐，但兩者的最大分別是，收集鋁罐是十分簡單的工作，因鋁罐一踏便扁，裝滿一袋已有5公斤甚或10公斤，但膠樽又如何？可能要儲滿50個塑膠樽才有1公斤，試問一般市民大眾如何能夠把一大袋塑膠樽拿去回收，回收商又怎樣把樽弄扁呢？因此，我認為政府明知道塑膠或某些可回收物質有其特性，也知道那些物質並非一文不值，全部有其市場價格，但卻一直以一種較舊的觀念進行回收，這才是問題所在。 \n 我們現在如何進行回收？方剛議員剛才提出了“三色桶”的問題，而對於最近進行的新一輪“三色桶”招標工作，大家均有不同看法，因為從上次招標工作所見，回收商在收到塑膠廢料後將之交給下一手，對方卻將之運往堆填區丟棄，因為他們視之為生活廢料，於是以此方法棄置，問題究竟何在？從數字所見，是方法出了問題。根據已公開的資料顯示，現時透過“三色桶”回收的塑膠廢料，每年約有150公噸；廢紙約有500多公噸；金屬則僅得小量。這是因為所有金屬類廢料均被婆婆們撿走，大部分報紙亦然，因這些廢料均有其價值，餘下的只得塑膠，但數量也只得百多公噸。然而，就此批出的合約價格卻高達1,200萬元，而且只是已公開的舊有合約資料，兩年合約索價1,200萬元，試想一下我們是動用了多麼龐大的資源，來進行如此少量的塑膠廢料回收工作。這本身已是一個問題。 \n\n 說到要進行教育工作，我同意放置“三色桶”本身已是一項教育工作，而且現時在很多不同範圍也正在這行這項工作。但是，在這過程中，我們可明顯看到，只要讓物件變得有價值，自然便有人回收，鋁罐如是，報紙如是，接下來的玻璃樽收費亦是根據這個概念實行，那麼在處理塑膠廢料或塑膠樽方面，是否也可以使用類似概念進行？是否有方法鼓勵市民把塑膠樽交往中轉站，並且設立更多中轉站以方便市民，然後由中轉站負責把塑膠樽壓扁，從而令整個回收過程的成本更加便宜，更有價值？ \n 其他物料亦應如此處理，例如廚餘亦面對相同問題，它同樣是有價物質，有些廚餘工廠甚至計劃以此製造生化柴油，但回收廚餘的過程卻令人感到沮喪，因為現時的做法過於分散，欠缺有效及有經濟效益的物流系統(logistics)以作輔助。政府是否應從這個角度思考，探討如何可借助物流系統利便回收業的發展？如能解決這問題，今天所說的眾多不值錢的東西，其實均有其價值，但政府究竟有否考慮？我的感覺是政府的想法並非如此，反而認為不應介入回收市場，但我只想指出，政府是否應在回收市場中發揮處理好物流安排的功能？這不一定是要求政府派出車輛進行回收，只要能便利(facilitate)市民把物資送到物流點，做好這一環，便可利用整個回收市場的力量，做好這件事情。 \n 所以，就今天這項條例草案，我在支持局長方案之餘，亦希望提醒他，政府如不改變這種思維模式，便只是以極大本錢進行一些我認為費時失事的工作。特別是我們的時間已經不多，即使有關堆填區及焚化爐的建議能夠上馬，亦要在6年以至8年後才能竣工，即使能解決堆填區的問題，也並非立即可取得撥款實施。所以，如何能盡快令市民的生活習慣出現改變，是一項非常重要的課題，但他可曾加以考慮？即使環保徵費建議經討論後獲得通過，也要延至2016年才能生效，但若能從剛才提出的角度出發，社會上的不少資源原來均有價，所有回收物料均有其價值。只要他相信這一點，他需要協助處理的只是當中最困難的物流部分，不論是視之為一項投資，還是RCP概念的實踐，局長只要能做好這事，便可達到當中的效益。 \n 數天前和一些同事討論時，說到政府現時希望每個社區均設立回收站，但往往會碰到很大問題，因為地區人士總認為這些回收站會帶來種種滋擾。其實，政府是否有必要把自己弄得那麼慘？首先，不論\n喜歡與否，社會上一直設有很多垃圾收集站，作為政府怎能容許廢物管理工作政出兩門？負責處理垃圾的部門甚麼也不管，只要無人投訴和沒有造成滋擾便功成身退，但另一方面，負責進行回收及環保工作的環境局卻要搔破頭皮，思考如何處理棄置廢物的問題。這兩個部門分別負責垃圾的處理及棄置工作，但中間的過程卻只能依靠部門之間“拍膊頭”協商辦妥，而不是在政策上作出一氣呵成的處理，試問政府又怎能辦好這事呢？ \n 如果部門之間“互扯貓尾”、你推我讓，整個廢物管理的職能和功能便會受到影響。上次舉行聽證會時，食環署的工人代表曾發言指出，根據現行法例，他們不可以在垃圾站內協助進行廢物的分類及整理工作，追問之下才發現，這原來是源於一項在20年前訂立而沒有因時制宜作出修改的法例。所以，我認為在產品環保責任上，作為用家的我當然需要負責，付出0.5元的代價，但政府在處理這事時卻在部門之間引用一項已過時的法例，作出已經過時的處理，當中的責任究竟又誰屬？除了前來本會請大家“俾面”，聲稱一定要推行堆填區方案，否則大事不妙之外，當局究竟會否從另一角度，盡快令環保回收工作突破瓶頸？如不突破這瓶頸，即使是政府資助的生產線也要叫苦連天。 \n 局長應該很清楚，仁愛堂在環保園進行的塑膠回收工作令人沮喪。政府增加撥款供其設立可處理5公噸塑膠廢料的生產線，但卻苦於不知塑膠廢料可從何處而來？單單依靠政府從“三色桶”回收得來的塑膠，根本不知如何是好，因為全年回收量只得120公噸，平均每天只有0.3公噸，試問如何能滿足整條生產線所需？但是，自設物流車回收塑膠亦行不通，“拍膊頭”請別人提供塑膠廢料亦不行，必須付錢才可以。這些問題其實均源於政府在思維上，總是恐怕陷入官商勾結、輸送利益的批評當中，於是便採用很笨拙的方法，花更多金錢讓承辦商執行，但承辦商到頭來卻利用當局的堆填區棄置廢膠。 \n 因此，我在支持這項條例草案之餘，也希望局長能回去好好細思，究竟在走上這條道路時，政府使用的工具和擔當的角色應否加強？政府部門之間的協作應否作出整合，使廢物管理工作不再出現政出多門之弊？在局長的領導之下，無論是房屋署轄下屋邨的垃圾站還是街上的垃圾收集站，均應成為執行廢物管理工作的天然環保回收站，如此一來，局長才有機會解決回收工作中最為關鍵的物流管理問題。  \n 局長，希望你在聽畢我的意見後，能簡單告訴我這方面的工作有否時間表，以及如何整合這些工作。即使不能作此交代，也希望你向我明言，這兩個部門會遵照你的指示行事。 \n 多謝主席，我謹此陳辭。",
      "sequence": 264,
      "bookmark": "SP_MB_WCW_00312"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，首先，我想表明，我支持擴大推行膠袋徵費計劃，但擔心由於推行現時建議的第二階段計劃的部分細節仍有欠清晰，例如豁免徵費的範圍和準則都較含糊，容易令零售業界和消費者在是否需要收取和繳付膠袋費用的問題上產生疑問，甚至可能造成爭拗和混亂。此外，有關的條例草案還有一些不甚清晰的地方，政府必須在正式擴大推行膠袋徵費計劃前，及早制訂措施，清晰交代，盡量避免有關計劃擴大推行時可能出現的問題，令計劃推行更為暢順，更能彰顯成效。 \n 政府在2009年7月推出本港首項旨在遏止濫用膠袋的生產者責任計劃以來，全港受第一期法例監管的約3 500間登記零售商所棄置的膠袋數量，由2009年約6億5 700萬個，顯著減少至2012年的1億5 600萬個。同時，越來越多市民亦養成自備購物袋的習慣，可見有關法例對於推動環保，有一定的成效。所以，我支持政府擴大推行有關計劃的範圍，以涵蓋整個零售業。但值得留意的是，在徵費計劃實施首年後，環保署曾公布一項有關堆填區的調查。結果顯示，在徵費計劃涵蓋範圍外，濫用膠袋的情況很嚴重。由2009年年中至2010年年中，在受規管零售商以外的界別，棄置於堆填區的膠袋數量估計增加約6%。為此，政府和全港市民都有必要正視有關問題，共同為減少使用和濫用膠袋而努力。 \n 在過去接近約10個月的討論，法案委員會曾經就條例草案的豁免範圍和準則、徵費計劃由“向政府交付”改為“由商戶保留”的方式、取消備存紀錄的規定等各方面問題進行討論。由於擔心政府擴大推行膠袋徵費計劃可能會遇到較多困難，所以我曾經提出一些建議，包括政府可考慮在膠袋上印製宣傳標語，鼓勵市民減少使用膠袋。此外，政府應就執法和豁免範圍進一步作出交代，讓零售業界及市民對擴大膠袋徵費計劃有更清晰的掌握和了解。至於為了更有效和全面推動社會和市民減少使用和濫用膠袋，我建議政府應確立膠袋製造商和進口商\n在膠袋徵費計劃下的責任，從膠袋製造和產生源頭做起，考慮向膠袋製造商和進口商徵費。 \n 政府推出的膠袋徵費計劃，實際是一項生產者責任計劃。在膠袋製造、使用以至棄置的過程中，除了涉及消費者和零售商的使用外，膠袋製造和進口商的製造和產生亦扮演重要一環，是使用和濫用膠袋的源頭中的源頭。所以，這是一項生產者責任計劃。我實在不明白，為何政府不將膠袋製造商和進口商同時納入有關法例的規管範圍。政府會否研究和考慮引入新法例，或推行第三階段的膠袋徵費計劃，真正從源頭做起，對膠袋的製造和產生作出適度規管？我希望局長稍後能夠就有關問題再作交代。 \n 主席，有關條例草案所訂的豁免機制，雖然政府在法案委員會上曾作多番解說，但我覺得豁免範圍和準則仍有欠清晰，在實施擴大徵費計劃初期難免會造成一些混亂。我和部分委員會委員都關注，政府會否對在會展及商品推廣活動派發的膠袋徵收費用。在遏止濫用膠袋和生產者責任制兩個前提下，我認為，政府向這些活動派發的膠袋徵費，是合情合理的。但是，主席，政府一再強調，由於有關膠袋並不涉及貨品零售，所以不受條例草案規管。我對於政府的相關回應實在感到失望，希望當局認真考慮有關問題，研究如何避免該等活動可能涉及濫用膠袋的情況。 \n 對於條例草案建議採用“由商戶保留”的方式，容許零售商自行保留膠袋徵費，無須交付政府，而現有的行政規定，包括零售商及零售店須辦理登記、備存紀錄及向政府提交季度申報的規定將會取消，我擔心政府日後將較難評估計劃推行的成效，以及未必能夠確保零售商遵從規定，向消費者收取膠袋收費。如果無法做好成效評估和監察工作，對於將來繼續推行，甚至進一步擴大這條例的適用範圍，相信會有一定影響。至於商戶可以自行保留膠袋收費，政府會否制訂相應措施，鼓勵商戶將收取的費用用於推動環保呢？這些問題我希望政府可以詳加研究，如果需要的話，亦可以制訂適切措施，配合落實所有有關安排。 \n 主席，雖然條例草案還存在一些欠清晰的地方，但總體而言，我會繼續支持膠袋徵費計劃。同時，我亦希望政府可以再次研究和考慮，計劃下每個膠袋收取5毫的徵費水平，是否足以令消費者考慮放棄向零售商索取膠袋。而對於大部分零售商店來說，這個徵費水平又是否有足夠大的誘因，鼓勵它們減少向消費者提供膠袋呢？政府應該\n透過有關法例，鼓勵市民減少使用和濫用膠袋。但是，我覺得更重要的是，讓市民察悉膠袋對環境的影響，不時提醒自己要減少使用膠袋。這種自發行為需要培養，比我們立例收費更加重要。所以，我期望政府在加強教育、宣傳方面多做工作，不應該因為立例後，在這方面放軟手腳。 \n 多謝主席，我謹此陳辭。",
      "sequence": 265,
      "bookmark": "SP_MB_TT_00313"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我發言支持《2013年產品環保責任(修訂)條例草案》(“條例草案”)。這項條例草案討論了接近1年，召開了超過10次會議，這除了顯示議員關注生產者責任制能否落實外，亦證明條例的影響非常深遠，很多零售業界的朋友也對條例草案提出了很多不同的憂慮和意見。所以，我們必須留意，如何在環保法例與日常生活  特別是商界的營商環境  之間作出平衡，是非常重要的。 \n 自2009年7月實施《產品環保責任條例》以來，登記零售商所棄置的膠袋數量明顯減少了很多，證明膠袋徵費計劃成功改變市民的習慣，由以往只懂得在超市拿取膠袋，變成現時人人都自備購物袋往超市購物，這是一個十分好的改變。甚至有市民告訴我，如果沒有帶備購物袋，便不會到超市購物，絕對不是因為他們想節省那5角，而是反映他們對環保的重視和尊重，使用環保袋的習慣已根深蒂固地植入他們的思想中。所以，我想指出，第一階段的膠袋徵費已相當成功地教育市民。故此，今次修例擴大徵費範圍至涵蓋所有零售行業，我是非常支持的。 \n 不過，大家都記得，當我們推行第一階段的膠袋徵費時，出現了令人很遺憾的情況，便是在街上有大量不織布袋派發，而它們亦被大量棄置於堆填區內。跟不織布袋相類似的紙袋或包裝物料亦有所增加，其實，這些物料也對環境有影響，並加重堆填區的負荷。因此，我很希望政府今次擴大膠袋徵費後，細心留意其他包裝物料或膠袋替代品的用量有否突然大幅上升，如有，當局必須就這方面進行宣傳教育，甚至考慮就產品包裝的徵費問題盡早展開討論和立法，務求在實行第二階段的膠袋徵費後，不會導致出現更多其他垃圾。 \n 我們看到現時膠袋的用途十分廣泛，所以必須適當地作出豁免。以濕貨或包括濕貨在內的食品為例，為了保障其衞生，用膠袋盛載未包妥的食品是合情合理的做法，但正如我所說，膠袋的用途非常多，\n顧客和店方可能會就應否收取膠袋費而作出爭論甚至引起衝突，這也是我們在法案委員會中討論到的重點。我不希望因這些小爭論的副作用而影響全面的政策落實，以及影響這項政策的立法原意。所以，政府真的要停一停、想一想，擴大膠袋徵費的計劃畢竟涵蓋10萬間零售商店，跟原先所說的3 500間有天壤之別，政府要看清楚，如何做好對前線銷售員工的教育工作，才能令第二階段的膠袋徵費能順利地進行。 \n 法案委員會的其中一個主要爭議，當然是應否把徵得的費用交給政府，以及是否需要沿用若干的行政規定。我不想談技術性的細節問題，但把徵得的費用交給政府其實是不錯的做法，因為可以讓政府較容易衡量社會上或零售商派出多少膠袋。從評估計劃的成效來說，政府也可以把徵收回來的錢專款專用，這是我經常提出的一點，根據這個原則，把錢用於跟環保事業相關的事務。例如剛才有同事提及環保回收業面對資金、發展上的困難，我們徵收回來的膠袋費，可否用於對環保事業提供補貼和資助呢？但是，我剛才提及的10萬間零售店中，有一大部分是中小型零售商，我既擔心也理解商界朋友所說，這些商戶未必能應付額外的行政工作。因此，又回到我剛才在發言開始時所提及的問題  如何在環保與不影響市民生活或營商環境之間作出平衡，既要做好環保工作，也要考慮實際情況。我們要留意的是，膠袋徵費的目的不在於向市民徵收5角，而是我一開始時所說，要令市民的生活習慣和環保意識加強。因此，即使零售商把收回來的膠袋費放進自己的口袋裏，我們也希望他們會把那筆錢用於與環保相關的事業，甚至將這筆錢捐出，這才是我們希望見到的事。 \n 至於一些申報、紀錄等行政規定，同樣地，我們認為只要是中小企做到的，我都希望他們盡量嘗試。始終做好環保工作不單是政府和市民的責任，商界的朋友也可以盡一分力，幫香港社會一把。而且，環保是大家的共同目標，如果他們願意這樣做，我相信政府在統計派發膠袋數量時，會有較完整的數據作參考，所以，為何不做呢？我認為政府應繼續與零售業界加強溝通，在未正式實施擴大膠袋徵費的12個月內，政府可以多做些教育工作，以及向各區域的零售商了解，就實施第二階段膠袋徵費，他們面對甚麼困難和挑戰。 \n 此外，政府可與一些零售業組織溝通，因為據我所知，一些零售業組織已設立了自願申報制度或約章制度，鼓勵零售商推動環保工作。估計現時有八成半零售商支持和參與約章，我們應盡量向外宣揚這個信息，甚至由局長親自牽頭，邀請已登記的零售商戶向尚未參與\n的零售商分享經驗。此舉不單可加強中小企對整個第二階段膠袋徵費計劃的信心，亦可讓政府更好地評估計劃擴大後的成效。 \n 主席，今次條例草案提出的修訂是繼2009年通過有關條例後，為香港的環保、綠色工作踏出更美好的第二步。我希望在未來的日子，局長可帶領我們踏出第三步、第四步，繼續為香港的綠色社會、綠色生活創造更好的條件和環境。 \n 我謹此陳辭。",
      "sequence": 266,
      "bookmark": "SP_MB_CHK_00314"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請環境局局長發言答辯。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府提出《2013年產品環保責任(修訂)條例草案》(“條例草案”)的目的，是要將塑膠購物袋環保徵費計劃(“膠袋徵費計劃”)擴大，由現時約3 500個登記零售店擴展至整個零售界別所有銷售點，以進一步減少過度使用塑膠購物袋的情況。 \n 首先，我要感謝法案委員會主席陳家洛議員和各委員，以及立法會秘書處同事在過去10個月的努力。委員會經過11次會議，對條例草案進行了詳細的審議，就這項與市民生活息息相關的環保政策向我們提供了寶貴意見。我亦感謝剛才發言的各位議員所表達的意見。  \n 在第一階段徵費方面，現行的膠袋徵費計劃於2009年7月7日開始實施，是《產品環保責任條例》下首個推行的生產者責任計劃。這個計劃透過向消費者徵收每個膠袋5角的徵費，鼓勵消費者減少使用塑膠購物袋。首階段計劃的規管對象主要是大型連鎖超級市場、便利店及健康護理和化妝品店，涉及的登記零售店現有約3 500間。 \n 膠袋徵費計劃推行至今，正如眾多議員所說，成效令人滿意。根據環境保護署(“環保署”)推行的堆填區調查顯示，來自受規管零售類別店鋪的塑膠購物袋棄置量由2009年的約6億5 000萬個，大幅減少至\n2012年的約1億5 000萬個，減幅非常顯著。同時，膠袋徵費計劃亦大力推動市民自備購物袋的環保習慣和文化改變，大家都身體力行，實踐源頭減廢。 \n 為進一步減少使用塑膠購物袋，政府在2011年就擴大膠袋徵費計劃進行公眾諮詢。諮詢結果顯示，市民普遍支持擴大膠袋徵費計劃至整個零售業界。基於公眾支持，我於去年5月向立法會提交條例草案，建議全面擴大推行膠袋徵費計劃，加大源頭減廢的力度。 \n 條例草案的主要建議包括全面擴大計劃範圍。為進一步減少使用塑膠購物袋，條例草案建議將這項生產者責任計劃的涵蓋範圍全面擴大至所有零售點，由現時只涵蓋約3 500間大型連鎖超級市場、便利店及健康護理和化妝品店等，推廣至整個零售業界。除訂明的豁免情況，日後每一貨品銷售點都不可以免費派發塑膠購物袋，市民索取塑膠購物袋必須繳付每個最少5角的費用。 \n 在簡化循規制度，由商戶保留徵費收入方面，由於條例草案將規管數以萬計從事零售的中小型公司，為減輕這些公司的循規成本，條例草案建議改變第一階段須向政府上繳膠袋收費的做法，改為由商戶保留膠袋收費的收入。換言之，日後商戶只須依法收費，無須根據第一階段的循規制度，就每個零售點向政府登記、向政府申報和上繳膠袋收費及保留相關紀錄等。這項新機制有助減輕零售業界的循規成本，亦締造了公平的營商環境。法案委員會普遍支持簡化循規制度，並認同新安排對零售業界的中小型公司實施膠袋徵費計劃十分重要。 \n 在豁免和例外方面，關顧到市民的日常生活所需和對食物生的關注，條例草案亦提出了具體的豁免安排。日常購買未妥善包裝的食物、飲品和藥物，或冰凍或冷凍食品時，日後將仍可免費使用膠袋。在審議期間，法案委員會深入討論了各項豁免安排的詳情，並提供了很多寶貴的意見及建議。我們認同在鼓勵市民在可行情況下自備購物袋的同時，亦應盡量避免擾民。因應法案委員會的意見，我們就基於食物生和用於盛載冷凍食品的塑膠購物袋，釐清了豁免強制收費的原則，並將在全體委員會審議階段提出修正案。 \n 至於法案委員會關注的零售層面收費問題，有法案委員會委員認為零售業界大部分商戶均屬中小型公司，因此在零售層面收費存在運作上的困難，建議考慮在膠袋的入口層面收費。我希望議員明白膠袋徵費計劃的目的並非為了增加庫房收入，而是提供經濟誘因，促使消\n費者改變行為，養成自備購物袋的環保習慣，透過第一階段的實踐，這方式已證明有效。在膠袋入口層面收費無疑可減省行政成本，但卻難以達到我們預期的目標，所以我們建議在擴大推行膠袋徵費計劃時，繼續採用在零售層面收費的方式。 \n 在執法和監察方面，法案委員會在同意簡化申報制度的同時，亦關注到執法和監察方面的成效。我們認為要成功擴大推行膠袋徵費計劃，最重要的是鞏固市民自備購物袋的習慣，我們會在這方面加強宣傳和公眾教育，而建議的定額罰款制度相信亦有助提升阻嚇作用。當然，環保署日後亦會一如既往，針對違規行為進行執法行動。 \n 有委員亦關注到如免除零售商的申報制度，政府和市民會否難以掌握擴大膠袋徵費計劃的成效。在監察措施成效方面，我們認為每年環保署進行的堆填區調查足以提供有系統的依據。法案審議期間，議員亦曾前往廢物轉運站實地視察相關工作，並認同所得數據能配合評估工作的實用參考價值。此外，我們亦留意到政府統計處現有多項調查的統計方法，均未能直接得出針對塑膠購物袋使用量的數據。 \n 我們曾就委員的關注與業界商討，並徵得香港零售管理協會同意，協會日後會以自願性質統籌業界的塑膠購物袋使用量數據，並且會向環保署提供有關資料以作公布，因此已回應了法案委員會在統計數字方面的訴求。 \n 在生效安排方面，為加快落實新措施，我們在徵得法案委員會同意之下，建議透過全體委員會審議階段修正案，一次過完成相關執行細節的立法工作。這一方面可讓法案委員會全面審視相關的過渡安排和其他執行細節，另一方面亦可省卻第二階段立法所需的程序和時間，令我們可及早定出生效日期，並按此計劃展開宣傳，讓業界和市民盡早做好準備。稍後進入全體委員會審議階段時，我會作出進一步的闡述。 \n 至於生效日期和準備工作，環境局於去年5月發表了資源循環藍圖，闡述政府“惜物、減廢”的廢物管理政策，為香港未來的廢物資源循環和處理設定了整全的策略和行動計劃。今天，條例草案完成審議並在立法會恢復二讀，正好表現出我們以實質行動應對香港廢物挑戰的決心。我們在徵得法案委員會同意之下，建議條例草案於2015年4月1日正式生效，亦即於明年4月1日正式實施擴大推行膠袋徵費計劃。 \n\n 膠袋徵費計劃與市民大眾的日常生活息息相關，由今日至明年4月1日正式實施擴大推行膠袋徵費計劃期間，我們會安排不同類型的宣傳和公眾教育活動，使廣大市民以至零售業界，尤其是零售業界的中小型公司，就擴大推行膠袋徵費計劃作好準備。我們會向業界提供建議，協助零售業界優化他們的運作模式以符合法律規定。此外，法案委員會亦提到需要適時通知展覽會主辦者及訪港遊客，我們亦會跟進相關工作。 \n 膠袋徵費計劃為市民從源頭減廢提供了寶貴的實踐機會，市民大眾和法案委員會都希望政府及早擴大推行，進一步推動減廢。我亦鼓勵零售業界日後積極考慮將有關收入用作支持環保或相關的公益用途。在這方面，香港零售管理協會已作出積極回應，表示會積極鼓勵會員撥出膠袋收費的收益，支持環保或其他慈善工作。在此我要感謝零售業界，特別是香港零售管理協會一直支持膠袋徵費計劃的實施，並大力提供協助。此外，我亦感謝來自商界的委員包括方剛議員和黃定光議員等，向我們提供及反映零售業界的關注，以及對膠袋徵費計劃的支持。 \n 主席，我謹此動議恢復二讀辯論條例草案，並懇請各位議員支持通過條例草案和稍後在全體委員會審議階段提出的修正案，盡早落實擴大膠袋徵費計劃，亦及早擴大源頭減廢行為以至此方面的文化轉移。多謝。",
      "sequence": 269,
      "bookmark": "SP_PO_ENV_00317"
    },
    {
      "title": "",
      "content": "",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年產品環保責任(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 271,
      "bookmark": "EV_PUT_00319"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "",
      "content": "",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 274,
      "bookmark": "EV_VOTED_00322"
    },
    {
      "title": "秘書",
      "content": "《2013年產品環保責任(修訂)條例草案》。 \n立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 275,
      "bookmark": "SP_LC_CLK_00323"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年產品環保責任(修訂)條例草案》。",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "秘書",
      "content": "第3、5至17、19及20條。",
      "sequence": 278,
      "bookmark": "SP_LC_CLK_00328"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 279,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "",
      "content": "",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00330"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 281,
      "bookmark": "EV_PUT_00331"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 283,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、馮檢基議員、方剛議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、林大輝議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、毛孟靜議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳家洛議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 梁國雄議員及范國威議員反對。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00335"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有54人出席，51人贊成，2人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 54 Members present, 51 were in favour of the motion and two against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 286,
      "bookmark": "EV_VOTED_00336"
    },
    {
      "title": "秘書",
      "content": "第1、2、4及18條。",
      "sequence": 287,
      "bookmark": "SP_LC_CLK_00337"
    },
    {
      "title": "環境局局長",
      "content": "主席，我動議修正剛讀出的條文。修正案的內容已載列於發送給各位委員的文件中。 \n 修正第1條，是要定下“2015年4月1日”為生效日期，即擴大推行膠袋徵費計劃於2015年4月1日正式實施。正如我在恢復二讀辯論的發言時提到，膠袋徵費計劃與市民大眾的日常生活息息相關，訂定生效日期，可以向公眾和業界發出清晰的信息和定下明確的目標；政府會就此生效日期展開宣傳和公眾教育活動，使廣大市民及零售業界及早就擴大推行徵費計劃作好準備。透過在現階段訂定生效日期，我們可以同步提出相關的過渡安排和保留條文等修訂；我會在稍後提出有關的新訂條文建議時再講解。 \n 修正第18條，旨在釐清豁免強制收費的準則。法案委員會曾圍繞若干具代表性的例子，討論全面推行膠袋徵費後的合理豁免範圍。我們同意豁免安排要達到用得其所的目標，減少不必要使用膠袋，亦要做到“清晰易明”，合乎市民日常生活方式。經商討後，我們建議作出修正，食物、飲品或藥物若正處於冰凍或冷凍狀態，使用膠袋便無須強制收費，而食物、飲品或藥物若載於非氣密的包裝內，使用膠袋亦無須強制收費。 \n 其餘修正案只屬技術修訂。法案委員會已詳細審視有關修正案，並表示支持。我懇請各委員支持通過。 \n 多謝主席。 \n擬議修正案內容 \n第1條(見附件I) \n第2條(見附件I) \n第4條(見附件I) \n第18條(見附件I)",
      "sequence": 288,
      "bookmark": "SP_PO_ENV_00338"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 289,
      "bookmark": "SP_LC_CM_00339"
    },
    {
      "title": "",
      "content": "",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00340"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：環境局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 291,
      "bookmark": "EV_PUT_00341"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00342"
    },
    {
      "title": "",
      "content": "",
      "sequence": 293,
      "bookmark": "SP_LC_CM_00343"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 294,
      "bookmark": "EV_VOTED_00344"
    },
    {
      "title": "秘書",
      "content": "經修正的第1、2、4及18條。",
      "sequence": 295,
      "bookmark": "SP_LC_CLK_00345"
    },
    {
      "title": "",
      "content": "",
      "sequence": 296,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第1、2、4及18條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 297,
      "bookmark": "EV_PUT_00347"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00348"
    },
    {
      "title": "",
      "content": "",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00349"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 300,
      "bookmark": "EV_VOTED_00350"
    },
    {
      "title": "秘書",
      "content": "新訂的第1條前的 第1部  標題 導言 \n 新訂的第2條前的  第2部  標題  對《產品環保責任條例》的修訂 \n 新訂的第16A條 加入第3部第6分部 \n 新訂的第21條 加入附表5 \n 新訂的第22條前  第3部   新部的標題 對《產品環保責任(塑膠購物袋)規例》  的修訂 \n 新訂的第22條 修訂《產品環保責任(塑膠購物袋)規例》 \n 新訂的第23條 修訂第2條(釋義) \n 新訂的第24條 廢除第2至5部 \n 新訂的第25條 加入第6部及附表。",
      "sequence": 301,
      "bookmark": "SP_LC_CLK_00351"
    },
    {
      "title": "環境局局長",
      "content": "主席，我動議二讀新訂的第1及2條前的標題、第16A及21條、第22條前新部的標題及第22至25條。修正案的內容已載於發送給各位委員的文件中。 \n 修正案的主要目的，是要處理原本計劃透過第二階段立法才提出的法律條文，包括：對《產品環保責任(塑膠購物袋)規例》所需的修訂、生效日期之後的過渡安排和相關的保留條文等。我們建議透過修正案處理有關修訂，令整項立法工作一氣呵成，以便在現階段定下清晰的生效日期(即2015年4月1日)，令我們可盡早據此向業界和廣大市民進行宣傳和教育工作，加快正式實施的進程。 \n 法案委員會已經詳細審視各項修正案，並表示支持。我懇請各委員支持通過。 \n 多謝主席。",
      "sequence": 302,
      "bookmark": "SP_PO_ENV_00352"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第1及2條前的標題、第16A及21條、第22條前新部的標題及第22至25條，予以二讀。",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00353"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00354"
    },
    {
      "title": "",
      "content": "",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 306,
      "bookmark": "EV_PUT_00356"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00357"
    },
    {
      "title": "",
      "content": "",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 309,
      "bookmark": "EV_VOTED_00359"
    },
    {
      "title": "秘書",
      "content": "新訂的第1及2條前的標題、新訂的第16A及21條、新訂的第22條前新部的標題及新訂的第22至25條。",
      "sequence": 310,
      "bookmark": "SP_LC_CLK_00360"
    },
    {
      "title": "環境局局長",
      "content": "主席，我動議在條例草案增補新訂的第1及2條前的標題、第16A及21條、第22條前新部的標題及第22至25條。 \n擬議的增補 \n新訂的第1條前的標題(見附件I) \n新訂的第2條前的標題(見附件I) \n新訂的第16A條(見附件I)  \n新訂的第21條(見附件I) \n新訂的第22條前新部的標題(見附件I) \n新訂的第22條(見附件I) \n新訂的第23條(見附件I) \n新訂的第24條(見附件I) \n新訂的第25條(見附件I)",
      "sequence": 311,
      "bookmark": "SP_PO_ENV_00361"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第1及2條前的標題、第16A及21條、第22條前新部的標題及第22至25 條。",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "",
      "content": "",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00363"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 314,
      "bookmark": "EV_PUT_00364"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00365"
    },
    {
      "title": "",
      "content": "",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00366"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 317,
      "bookmark": "EV_VOTED_00367"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00368"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n《2013年產品環保責任(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 320,
      "bookmark": "SP_PO_ENV_00372"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年產品環保責任(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "",
      "content": "",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00374"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 323,
      "bookmark": "EV_PUT_00375"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 324,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "",
      "content": "",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00377"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 326,
      "bookmark": "EV_VOTED_00378"
    },
    {
      "title": "秘書",
      "content": "《2013年產品環保責任(修訂)條例草案》。",
      "sequence": 327,
      "bookmark": "SP_LC_CLK_00379"
    },
    {
      "title": "主席",
      "content": "議案。根據《釋義及通則條例》就修訂《2014年道路交通(車輛構造及保養)(修訂)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。",
      "sequence": 328,
      "bookmark": "SP_LC_PSD_00381"
    },
    {
      "title": "主席",
      "content": "由於運輸及房屋局局長尚未在席，我現在宣布暫停會議。 \n 下午4時38分 4.38 pm \n會議暫停。 Meeting suspended. \n 下午4時42分 4.42 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "主席",
      "content": "我現在請運輸及房屋局局長發言及動議議案。",
      "sequence": 330,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我動議通過印載於議程內的議案，修訂《2014年道路交通(車輛構造及保養)(修訂)規例》(“修訂規例”)。 \n\n 修訂規例於2014年1月17日刊登憲報，目的是規定在2014年10月1日或以後首次登記的貨車，須裝設倒車視像裝置，以加強貨車倒車時的安全。 \n 我要多謝由陳鑑林議員擔任主席的小組委員會對修訂規例所進行的審議工作，並給予寶貴的意見。我很高興小組委員會的審議結果，是支持有關的修訂規例。在小組委員會會議上，有委員就修訂規例英文文本第4條中的第39A(6)條中的“detected”一字在中文文本使用“揭發”一詞，提出應考慮是否改為“發現”或“發覺”較為恰當。經考慮之後，律政司已接納委員會的意見。我今天提出的修訂，主要是要改善中文文本的草擬，將修訂規例第4條下擬議第39A(6)(a)及(b)條的“揭發”一詞廢除，以“發覺”一詞代替。 \n 主席，我謹此陳辭。 \n運輸及房屋局局長動議的議案如下： \n“議決修訂於2014年1月22日提交立法會會議省覽的《2014年道路交通(車輛構造及保養)(修訂)規例》(即刊登於憲報的2014年第4號法律公告)，修訂方式列於附表。 \n附表 \n修訂《2014年道路交通(車輛構造及保養)(修訂)規例》 \n1. 修訂第4條(加入第39A條) 第4條，中文文本，新的第39A(6)(a)及(b)條 ─ 廢除 “揭發” 代以 “發覺”。”",
      "sequence": 331,
      "bookmark": "SP_PO_STH_00385"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：運輸及房屋局局長動議的議案，予以通過。",
      "sequence": 332,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我現以《2014年道路交通(車輛構造及保養)(修訂)規例》小組委員會主席的身份作出報告。 \n 《2014年道路交通(車輛構造及保養)(修訂)規例》(“修訂規例”)旨在2014年10月1日或以後首次登記的貨車須裝設倒車視像裝置，以加強貨車倒車時的安全。 \n 小組委員會曾舉行一次會議，與當局討論修訂規例。 \n 小組委員會知悉，修訂規例第39A(3)條規定，倒車視像裝置須保持於良好運作狀態，而第39A(4)(b)條亦規定，不論晝夜，裝設於貨車的倒車視像裝置均要讓司機清楚地看見該視景，但如天氣情況降低能見度，則屬例外。小組委員會曾研究應否在修訂規例訂明客觀準則，以量化能見度的概念。 \n 政府當局曾向小組委員會解釋，倒車視像裝置的攝像器部件顯示清晰視景的功能，難免會受天氣情況所限。因此，當局在該條中明確訂明例外情況，以確保貨車車主或司機不會單單因其無法控制的外在因素而違反該條的規定，以及觸犯刑事罪行。政府當局表示，不可能量化能見度的概念，而法庭會因應每宗個案所涉及的證據和情況就個案作出決定。 \n 小組委員會了解到，政府當局不要求現役貨車加裝倒車視像裝置，是因為在現役貨車上加裝倒車視像裝置有技術上的困難，而且供應商和車身製造商都不願意為非原廠車輛裝置的倒車視像裝置提供保證和保養，因此不適宜強制現役貨車加裝此裝置。 \n 小組委員會曾檢視業界遵從修訂規例的準備情況。部分委員認為，應把修訂規例的生效日期提前至2014年10月1日前的日期，以便盡早提升道路安全。 \n 政府當局解釋，由於強制安裝倒車視像裝置的規定將適用於所有貨車，而貨車的型號及種類繁多，在立法完成後，讓所有持份者有6至7個月時間作好準備及處理現有存貨，是適當的做法。 \n 小組委員會知悉，政府當局在諮詢貨車運輸業聯會及貨車司機團體時，業界曾就強制安裝倒車視像裝置表示關注。政府當局隨後解\n釋，已就違反保持倒車視像裝置於良好運作狀況的規定，加入免責辯護條款，有關建議已獲業界支持。 \n 就免責條款而言，小組委員會知悉，修訂規例第39A(6)(a)及(b)條訂明，若某人能證明，該倒車視像裝置有故障的情況，是在某趟車程中發現的，而有關故障亦是在該趟車程中發生的，或在揭發該違例情況時，已有人採取適當的步驟，在合理範圍內盡快消除有關故障，便可作為違反有關規定的免責辯護。小組委員會認為上述規例的中文文本內“揭發”一詞，含有隱瞞及後又被人發覺的意思，並不貼近英文文本內“detected”一詞，並提議將“揭發”一詞修改為“發現”或“發覺”。政府當局同意作出修訂，把“揭發”一詞修訂為“發覺”。當局將會提出一項相關的議案。 \n 總括而言，小組委員會支持政府當局的建議及有關修訂。 \n 多謝主席。",
      "sequence": 333,
      "bookmark": "SP_MB_CKL_00387"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我代表民主黨發言，支持《2014年道路交通(車輛構造及保養)(修訂)規例》。今次的修訂內容很簡單，就是規定在今年10月1日後首次登記的貨車必須裝設倒車視像裝置，以加強貨車倒車時的安全。我們雖然不反對有關規定，但與其他很多有參與審議的議員一樣，我們也想追問為甚麼只強制新車要安裝，現有車隊卻無須安裝呢？難道只有新車才會出現倒車盲點及潛在風險，現役車輛卻不會嗎？ \n 在小組委員會會議上，我們聽到政府代表主要提出了數點，解釋在舊車安裝倒車裝置會有問題。第一，他們提出在現有車隊安裝裝置，可靠性是存疑，例如當貨車在工地或路上行駛時，經常要承受頻密的振動和衝擊，因此，行車環境遠較其他車種惡劣；第二，因為裝置外露，會導致裝置出現頻繁故障。政府代表甚至進一步說，即使車輛安裝了裝置，仍然會發生意外，但他們卻又鼓勵現役車主自願安裝。對於第二點，我認為在邏輯上是說不通的。我們當然明白安裝了裝置並不等於可以無視駕駛態度，因為無論安裝了甚麼裝置，是否收效最重要的仍取決於駕駛者的態度。所以，如果這些裝置真的不夠穩定或沒有效用，政府為甚麼又鼓勵司機自願安裝呢？政府是否亦認為安裝了總會較好呢？ \n\n 我手上有一份運輸署於2009年就在貨車安裝倒車裝置發出的指引，讓我引述：“由於市面上已有橫向視線角度達170度或以上的廣角攝影機，凡可在離地1米或以上位置安裝攝影機的車輛，均可安裝倒車視像裝置。該等車輛包括大部分重型、中型和輕型貨車”，還有：“如能在車尾離地1.0米或以上的位置安裝攝影機，應可在市面上購得具備適當廣角鏡頭攝影機的閉路電視系統，及不難符合上述性能要求”。至於規格建議，我引述：“閉路電視攝影機應穩妥地安裝在車尾，使攝影機鏡頭的方向在正常駕駛情況下不會受到影響”，以及“攝影機應該防水及防塵”。 \n 主席，如果運輸署認為在現役貨車安裝倒車視像裝置，裝置很容易損壞及沒有作用，我認為該署便不會製作一份那麼完備的指引。即使是在工地上行駛的車輛，其實也可以安裝倒車裝置。根據資料，在2008年，勞工處、職安局聯同香港建造商會推出了“建築地盤重型車輛倒車視像裝置資助計劃”，目的是協助中小型企業及自僱人士購買及安裝有關裝置，防止倒車時發生意外。如果裝置無用，是否代表這項計劃是送錢給別人花呢？即使我假設礙於操作問題，在個別車種安裝會令裝置經常損壞，政府亦不應該在法例訂明完全豁免現役車輛安裝，反而應該在詳細檢查了個別車種後才予以豁免，這才是促進道路安全的應有態度。 \n 我談了那麼久，其實也是想指出，因為技術問題無法在現役貨車安裝裝置的說法難以成立。相反，如果說安裝裝置會為司機帶來額外成本，從而令政府面對業界的壓力，這個推論可能更具說服力。 \n 可是，正如我審議時已說過，由於成本大為下降，這個裝置現在真的很便宜，翻查資料，可能兩、三千元已經可以安裝一個合格裝置。花費少許便能夠令司機自己和其他道路使用者得到更好保障，為甚麼不可以呢？ \n 政府提供的資料顯示，每年涉及倒車的意外平均有百多宗，可見倒車安全絕非個別事故，社會需要正視這個現象、實況。當然，對於是否要強制所有現役車輛，包括行將退役的車輛安裝，我覺得是可以商榷，但絕非好像修訂規例所訂般，只規管新貨車。我希望政府能夠盡快就着如何規管現役貨車提出時間表。即使不規管，也應該提出一個方法，鼓勵現役貨車安裝倒車裝置。大家都知道，市面上事實存在很多這些貨車。 \n\n 當然，我理解政府的想法是不久將有一項柴油車更換的計劃，透過計劃可以大幅減低市面上現役貨車的數目，但我仍然認為值得政府再深思一些方法，鼓勵現役貨車在一些機制下，安裝倒車裝置。正如當局的指引指出，安裝倒車裝置始終對駕駛者有正面幫助，更可以避免發生由汽車導致的嚴重傷人意外。 \n 事實上，這件事之所以提上議程，便是因為貨車倒車時，有數次撞到路人，令他們喪失生命。我覺得政府在這件事上，對現役車輛似乎作出太大讓步。政府有否想清楚，在這項安裝倒車裝置的計劃下，有甚麼方法可令現役貨車車主更積極和主動地安裝裝置？ \n 我謹此陳辭，亦希望政府能夠提供一個時間表，告訴我們如何鼓勵現役貨車車主安裝倒車裝置。多謝主席。",
      "sequence": 334,
      "bookmark": "SP_MB_WCW_00388"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持《2013年道路交通(公共服務車輛)(修訂)規例》。 \n 主席，我認為此項法例修訂是遲來的春天。不過，遲到總比沒到好。我批評這項法例修訂是遲來的春天，並非諷刺或嘲笑張局長在會議上遲到了，而是確實在說這項法例遲來了立法會。為何我批評這項法例修訂是遲到了呢？第一，這項法例的政策性討論早於2007年便已開始。但是，在8年後的2014年，才姍姍來遲地進入修改法例程序。因此，我認為這是一項遲來的法例修訂建議。 \n 我認為這是遲來的第二個理由是，從2007年之前的8年間，即由1999年至2006年間，根據政府提供的數字，每年因貨車倒車引致的交通意外竟達200宗。其實，這是一個相當大的數目。老實說，人命關天，人命是最寶貴的，我們又怎能容許每年出現200宗因倒車引致的交通意外，卻一直拖延修改法例？ \n 主席，我說法例遲來的第三個理由，便是我在小組委員會上追問，自2006年後，究竟每年因貨車倒車引致的交通意外的數字情況為何；其後，當局才以補充文件的方式交給我們。從政府提交的補充文件資料中顯示，自2007年至2013年間，每年均有超過100宗貨車倒車的交通意外，情況值得大家關注和憂慮。換言之，即每月均會出現這種情況，而我們是絕對不能輕視的。 \n\n 主席，現時政府提出的法例修訂，同樣是不夠徹底的。我認為張局長現時提出的法例修訂，實屬一項“執手尾”的修訂。因為上任政府遲了提出，現在便由張局長“執手尾”。然而，現任政府因“執手尾”所提出的修訂法例可謂是“半桶水”。為何我批評這是“半桶水”呢？因為現時這項修訂只規定在法例生效後新登記的車輛，並不包括現役的貨車，它們無須安裝倒車裝置。政府表示，理由是技術尚未成熟。另一方面，現時8萬輛舊有的柴油車將會逐步被淘汰。然而，在市面上行駛的8萬多輛舊式柴油車，因沒有安裝倒車的視像裝置，便成為一個潛在的危險。而且，歐盟IV型、V型車輛同樣沒有安裝視像裝置。故此，這些潛在的危險，就如計時炸彈般，繼續存在於市區的道路上。 \n 當局在會議上表示，如果法例獲通過，便會在1至2年內作出檢討，評估倒車視像裝置的成熟情況，然後再作出跟進。然而，事實上，早於2012年，運輸署已經與生產力促進局進行有關研究。但是，為何不隨着這項法例的修訂，一併做好有關的改善工作，並作出相關的規定？所以，我對於這項“半桶水”式的修訂深表遺憾，同時亦認為這是不足夠的。 \n 主席，每年過百宗的倒車意外引致人命損失，這是絕對不能輕視的情況，我們亦不應該熟視無睹。今天法例通過，並無助解決現時市民面對的道路安全問題。因此，我建議當局在法例通過後，採取積極的補救措施。在此，我提出6點建議，希望政府和局長能積極考慮，在法例通過後進行跟進。 \n 第一點，我希望當局在法例通過後，一定要加強宣傳教育。不要在法例通過後便覺得萬事大吉，可以安枕無憂。不要令公眾以為法例在今天通過後，從今年10月1日起，市面上貨車車身後都安裝了這種裝置；但原來不是的，而是新落地和新登記的車輛才有，其他是未有的。要讓市民有此警覺性，讓駕駛者有此警惕性，宣傳教育是非常重要的。 \n 第二點，我希望運輸及房屋局和運輸署進一步修訂，加強有力的指引，督促駕駛者改善駕駛態度，尤其是在倒車操作方面，當局亦應在其他方面加強人手，將公眾安全放在第一位。萬一發生倒車意外，引致人命傷亡，其實亦會令經營者承擔損失，亦令市民遭受不能補救的損失。 \n\n 第三點，我希望運輸及房屋局和運輸署對於經常發生倒車意外的道路黑點，要切實採取改善措施。雖然我留意到在報道方面，特別在港島區一些街道的斜路，當局已經推行一些措施，但如何進一步令市民和駕駛者在這些黑點能夠加強警惕性，如何令改善措施有效呢？我認為政府當局仍然必須跟進。 \n 第四點，我希望政府當局能夠盡快甄選一些產品，作出系統操作的試驗，選擇一些貨車或某類型貨車來進行試驗。用一段時間做出試驗報告，令業界也可以因應政府主導的試驗來採購這些產品，應用在行駛中的貨車上；而不是等待生產力促進局無了期的研究，不知何時有結果。所以，我認為行政當局在這一點上，仍有空間作出改善。 \n 第五點，也是反映業界的要求，我希望政府當局能夠訂立一個統一規格的標準，來規範倒車的視像裝置。於現時在市面上供應的種種類型的視像裝置，選取符合法例和當局要求的統一規格，令業界在甄選採用時有所參考。 \n 最後一點，亦是第六點，我希望政府當局能夠提供資助和鼓勵。因為如果政府提供資助，其實可以推動業界積極採用倒車的視像裝置，以幫助改善道路安全。 \n 我就着政府的“半桶水”修訂所提出的以上6點建議，希望政府能夠正視，並予以跟進和回應。 \n 多謝主席。",
      "sequence": 335,
      "bookmark": "SP_MB_WKH_00389"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我是支持這項修訂規例的。我發言針對的其實是這項修訂規例中文文本的一些草擬上問題，就是局長剛才所說的第39A(6)條英文文本內的“detected”一詞原來翻譯為“揭發”，後來經我們提出後，便改為“發現”。 \n 就此，我真的要向政策局和律政司查問，究竟是官員運用中文的能力有問題，還是官員的心態有問題？因為“detected”一詞是很中性的，所指的是一件事已為大家所知悉。英文是很巧妙的，有很多被動的句式，當中並沒有主詞，這種句式最適合用來卸責。所以，英文在外交上是很好用的語文，因為一旦採用被動句式，便沒有人須負責。可是，“揭發”一詞的語意卻顯示有人曾蓄意或刻意隱瞞某些事情，而\n動機是不善和不良的；但“發現”則是指有好事、壞事或新知識被人看到，是很中性的。 \n 採用“揭發”一詞其實是有未審先判的意味，如果我們說當某司機正在駕駛時，其車輛機件被“揭發”不能正常運作，這說法的含意是指控司機刻意隱瞞。但是，該司機可能不知道發生了甚麼事情，只是在車輛遭截停下來時才知道；甚或司機自己也發現了，不過在駕駛該段路程時，未及把車輛送去修理。所以，我不知道官員是無法分辨“揭發”和“發現”的解釋，還是出於“大官”心態，覺得該名司機是刻意、蓄意隱瞞實情，因而在法例的擬寫方式中已有指控該名司機的含意。 \n 我們也曾就法律草擬過程向相關部門查問，得知首先的一步是由政策局把政策目標交予律政司，由律政司的法律草擬人員處理，然後提交予上級審核，以審閱草擬的文本是否正確，接着便把該本文交回政策局查核，看看是否符合局方政策目標的原意，然後再交回律政司安排刊憲。這個過程共有5個程序，每一個程序的負責官員都是高薪厚祿，但卻竟然處理得如此粗疏。 \n 主席，這些在法律草擬上出現的問題，其實並非首宗，所以我才會每次看到都要提出來討論。中文文本出現錯別字的有之，英文文本串錯字的也有之，而最近的一宗便是今天提交本會首讀的《2014年婚姻(修訂)條例草案》。這項條例草案原本在憲報第9期刊登時，是寫成《2014年婚姻(修訂)草案條例》的，這次不是寫錯字，而是把兩個詞組錯調了。本來應是“條例草案”，卻寫成“草案條例”，結果要在第11期憲報內作出更正，相隔了兩個星期。我相信大有可能是因為我們的法律顧問看到這些錯漏情況，然後提醒當局。 \n 經過那麼多個程序和關卡，當中的辦事人員月薪10萬元以上，卻竟然毫不敬業，全無專業精神，沒有認真辦好如此重要的立法工作。如果我們從需要具備專業精神和嚴謹處理的法律草擬工作中，也可看到香港的高官處事如此草率和淪落，我們如何可以勸勉年輕人認真、謹慎、盡責地處事呢？所以，主席，我要說清楚，我每次看到這些法律草擬上的錯漏情況，尤其是這類如此不小心和草率的錯漏，我都會不厭其煩在此提出以記錄在案，兼且毫不客氣地鞭策。 \n 多謝主席。",
      "sequence": 336,
      "bookmark": "SP_MB_CH_00390"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 337,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請運輸及房屋局局長發言答辯。",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00392"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，再一次多謝小組委員會審議這項規例，以及在其間提出的各方面意見。首先，我想回應剛才何秀蘭議員所提，當局最初在規例中文文本內以“揭發”一詞表達英文文本所載“detected”一字的意思。我完全同意何議員所說，英文文本所載“detected”一字本身帶有中性的含義，並無暗指司機隱藏某些事情。不過，由於在法律草擬過程中，“detected”一字在其他法例下，可能會在不同情況下含有“揭發”的意思，所以律政司在草擬法律和擬訂中文文本時，可能的確出現了何秀蘭議員剛才所說，政策局和律政司的檢視均有欠深入的情況。就這一點，我代表政府承認我們應可作出更好的檢視。 \n 此外，剛才胡志偉議員和王國興議員均指出或質疑，為何我們提交的這項規例，並沒有強制規定現役車輛跟新登記貨車一樣，均要安裝倒車視像裝置。我想在此稍為交代一下有關的背景。 \n 我們提出要強制性安裝倒車視像裝置的大前提，當然是從道路安全和有關車輛的安全作出考慮。的確，交通意外即使一宗也嫌多，而近年亦確曾發生因倒車而造成的意外。在貨車方面，由於貨車是用以運載貨物等，其倒車危險有時會較其他車輛如私家車稍大。然而，我們就此諮詢業界時，業界確實提出了他們的一些顧慮，包括他們認為倒車意外並非單靠安裝倒車視像裝置便可完全解決。正如剛才王國興議員提到，這也涉及駕車態度，以及我們的宣傳和教育工作是否理想等。他們的另一擔心是，即使設有這些裝置，裝置的有效性、可靠性、耐用性是否業經證實，以及裝置若在行車途中失靈，責任又將誰屬。他們提出的另一關注是，海外地區並無強制安裝倒車視像裝置的規定。這一點我們亦可確定，很多其他國家如英國、美國等確實沒有這方面的硬性規定。所以，香港在這方面可說是走得很前，而為了道路安全，香港走得較前亦屬理所當然。  \n 在平衡應該要求現役車輛自願安裝還是強制安裝這些裝置方面，我們的確作出了取捨。首先，過去一些有關汽車裝置的要求，有時是會對現役車輛和新登記車輛作出不同的安排。例如在公共小巴安裝安全帶方面，我們在修訂法例時亦只要求新登記車輛實施新的規定安排，而現有車輛則沒有硬性的規定。自願和硬性規定的分別何在？在硬性規定方面，特別是我剛才提到的貨車，我們已向小組委員會解釋，規定新貨車安裝倒車視像裝置後，車輛供應商會預先選擇和安裝這些裝置，並在車身建造期間預留位置安裝這些裝置，此舉可能會在可靠性、保養等方面達致較理想的效果。但是，現役車輛由於涉及後期加裝，所以車輛供應商一般而言不會提供這方面的協助，而且由於車身已裝嵌完成，其後再加裝額外部件，在有關裝置的可靠性方面可能沒有百分百的保證。所以，若強制規定現役車輛安裝這些裝置，無論是車主或司機均可能會有較多顧慮。不過，我們仍然鼓勵他們盡可能為了倒車時的安全，自願加裝這些裝置。 \n 事實上，在過去6年，自願安裝倒車視像裝置的貨車比率已由6%上升至20%，所以有關趨勢亦顯示他們願意這樣做。不過，我要強調即使安裝了倒車視像裝置，如果駕車態度欠佳或對道路安全的警覺性不足，將仍無法避免意外的發生。所以，我們仍然希望駕車人士包括貨車司機留意行車時的安全。 \n 今次制定這項修訂規例時，我們考慮了業界的關注，所以已就裝置失靈的責任問題訂定了免責辯護條款，藉以回應他們的關注。 \n 主席，剛才王國興議員提出了六大建議，希望政府作出跟進。我們定當跟進有關建議，特別是對一些黑點採取措施，在產品規格方面向業界提供更多資訊，又或訂定更加全面的倒車指引，這些我們都會跟進。但是，對於資助現役貨車安裝倒車裝置這一點，按照政府有關車輛設備的一貫立場和政策，屬於發牌條件或法例所規定的強制性基本車輛裝置，應由車主負責添置和安裝。正如胡志偉議員剛才所指出，現時有關產品的價錢大約介乎2,000元至5,000元不等，這亦不涉及很大的成本。所以，我們認為在政策上並無基礎要求以公帑支付裝置這些設備的費用。而且，我們現時提出的建議是對新登記貨車作出硬性規定，對現役車輛則採取鼓勵自願安裝的態度。 \n 主席，我謹此陳辭。",
      "sequence": 339,
      "bookmark": "SP_PO_STH_00393"
    },
    {
      "title": "",
      "content": "",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：運輸及房屋局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 341,
      "bookmark": "EV_PUT_00395"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 343,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 344,
      "bookmark": "EV_VOTED_00398"
    },
    {
      "title": "主席",
      "content": "根據《公共財政條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請財經事務及庫務局局長發言及動議議案。",
      "sequence": 345,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議通過印載於議程內的議案。 \n 這項議案旨在申請臨時撥款，以便政府在2014年4月1日新財政年度開始至《2014年撥款條例》實施的一段期間，繼續獲得所需資源來提供各項服務。這是沿用已久的必要程序，具體安排亦與近年一樣。 \n 按照今年財政預算的時間表，立法會將於2014年4月16日的會議上恢復《2014年撥款條例草案》的二讀辯論，然後進行三讀。因此，《2014年撥款條例》將不會於2014年3月31日或之前實施。為確保在今年4月1日新財政年度開始時，政府不會因缺乏資源而需要停止公共服務，包括教育、社會福利、醫療衞生、保安等與市民息息相關的服務，我們有需要提出這項議案。 \n\n 我們按照決議案第四段的規定，根據2014-2015年度開支預算所列的備付款額，決定每一分目所申請的臨時撥款額。綜合各分目的需要，我在致辭文本的註釋中提供了每一總目之下的初訂臨時撥款額。在《2014年撥款條例》實施之前，政府可動用的臨時撥款額合計為786億7,747萬元，相當於《2014年撥款條例草案》下撥款總額3,358億4,832萬元的23%，僅足以應付政府約兩個月的運作需要。 \n 在不超越上述臨時撥款總額的情況下，財政司司長可根據這項決議案，將任何開支分目下的臨時撥款額更改，但更改後的款額，不得超過在2014-2015年度開支預算中，為有關分目所預留的款額。為了增加透明度，一如往常，倘若財政司司長因應需要行使這項權力，政府當局會向立法會財務委員會提交報告。 \n 為確保政府有所需的資源繼續為市民提供服務，我希望議員支持今天這個議案。 \n 在《2014年撥款條例》獲得通過並實施後，臨時撥款將會被納入其下。 \n 主席，我謹此提出議案。 \n 註釋 \n開支總目 開支預算 所列款額 初訂臨時 撥款額  $\u0027000 $\u0027000 21 行政長官辦公室 ...........................  99,112 19,823 22 漁農自然護理署 ...........................  1,395,778 525,847 25 建築署 .........................................  1,806,701 361,710 24 審計署 .........................................  144,428 28,886 23 醫療輔助隊 ..................................  80,590 16,118 82 屋宇署 .........................................  1,175,901 235,421 26 政府統計處 ..................................  615,131 123,027 27 民眾安全服務處 ...........................  95,687 20,251 28 民航處 .........................................  862,098 172,420 33 土木工程拓展署 ...........................  2,120,406 429,812 30 懲教署 .........................................  3,366,910 706,112 \n開支總目 開支預算 所列款額 初訂臨時 撥款額  $\u0027000 $\u0027000 31 香港海關 .....................................  3,056,587 647,567 37 生署 ........................................  6,093,178 1,328,684 92 律政司 ........................................  1,795,198 361,736 39 渠務署 ........................................  2,182,147 454,731 42 機電工程署 .................................  512,903 173,301 44 環境保護署 .................................  6,848,374 4,271,010 45 消防處 ........................................  5,007,243 1,282,947 49 食物環境生署 ..........................  5,667,222 1,207,986 46 公務員一般開支 ..........................  3,170,445 779,391 166 政府飛行服務隊 ..........................  367,280 184,408 48 政府化驗所 .................................  435,759 151,831 59 政府物流服務署 ..........................  537,179 225,015 51 政府產業署 .................................  1,873,206 388,210 143 政府總部︰公務員事務局 ............  521,385 104,277 152 政府總部︰商務及經濟發展局  (工商及旅遊科) ........................  1,644,960 439,562 55 政府總部︰商務及經濟發展局  (通訊及科技科) ........................  314,910 206,850 144 政府總部︰政制及內地事務局 .....  582,912 127,719 138 政府總部︰發展局(規劃地政科) ...  492,049 351,850 159 政府總部︰發展局(工務科) ..........  448,025 164,337 156 政府總部︰教育局 .......................  47,369,464 10,207,542 137 政府總部︰環境局 .......................  80,408 20,082 148 政府總部︰財經事務及庫務局  (財經事務科) ...........................  312,895 130,170 147 政府總部︰財經事務及庫務局  (庫務科) ..................................  1,883,242 1,717,369 139 政府總部︰食物及衞生局  (食物科) ..................................  \n76,150 \n15,230 140 政府總部︰食物及衞生局  (衞生科) ..................................  \n48,507,848 \n10,432,618 53 政府總部︰民政事務局 ................  1,546,324 340,642 155 政府總部︰創新科技署 ................  587,163 186,466 141 政府總部︰勞工及福利局 ............  753,727 211,747 47 政府總部︰政府資訊科技總監  辦公室 ........................................  690,227 163,284 \n開支總目 開支預算 所列款額 初訂臨時 撥款額  $\u0027000 $\u0027000 142 政府總部︰政務司司長辦公室及  財政司司長辦公室 ....................  833,832 175,920 96 政府總部︰海外經濟貿易辦事處 ...  333,479 66,696 151 政府總部︰保安局 .......................  325,154 65,031 158 政府總部︰運輸及房屋局  (運輸科) ...................................  \n200,136 \n54,810 60 路政署 .........................................  2,549,814 513,182 63 民政事務總署 ..............................  2,183,530 476,454 168 香港天文台 ..................................  259,781 51,957 122 香港警務處 ..................................  15,515,188 3,289,987 62 房屋署 .........................................  261,054 52,211 70 入境事務處 ..................................  3,694,051 747,224 72 廉政公署 ......................................  937,127 187,426 121 獨立監察警方處理投訴委員會 ......  55,988 12,448 74 政府新聞處 ..................................  408,758 81,752 76 稅務局 .........................................  1,389,503 277,901 78 知識產權署 ..................................  133,516 26,704 79 投資推廣署................................... 114,967 22,994 174 公務及司法人員薪俸及服務條件  諮詢委員會聯合秘書處.............. 29,704 5,941 80 司法機構...................................... 1,356,642 273,377 90 勞工處.......................................... 1,912,412 707,831 91 地政總署 ......................................  2,162,090 434,398 94 法律援助署 ..................................  833,151 166,631 112 立法會行政管理委員會 ................  717,691 153,795 95 康樂及文化事務署 .......................  6,889,307 1,466,905 100 海事處 .........................................  1,156,473 280,213 106 雜項服務 ......................................  11,915,636 1,838,786 180 電影、報刊及物品管理辦事處 ......  43,790 8,758 114 申訴專員公署 ..............................  102,816 20,644 116 破產管理署 ..................................  147,624 29,573 120 退休金 .........................................  27,317,100 5,470,824 118 規劃署 .........................................  607,936 133,637 136 公務員用委員會秘書處 .............  20,782 6,235 160 香港電台 ......................................  784,477 187,776 162 差餉物業估價署 ...........................  479,332 95,867 163 選舉事務處 ..................................  268,299 53,660 \n開支總目 開支預算 所列款額 初訂臨時 撥款額  $\u0027000 $\u0027000 169 截取通訊及監察事務專員秘書處 ....  18,404 3,681 170 社會福利署 .................................  55,909,483 15,211,325 173 學生資助辦事處 ..........................  5,380,592 1,249,378 181 工業貿易署 .................................  828,458 582,038 186 運輸署 ........................................  2,063,030 480,981 188 庫務署 ........................................  369,410 73,882 190 大學教育資助委員會 ...................  15,601,731 3,277,369 194 水務署 ........................................  7,095,920 1,426,279   _______________ ______________   328,329,320 78,658,470 184 轉撥各基金的款項 .......................  7,519,000 19,000   _______________ ______________   總額 .....................................  335,848,320 78,677,470   \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d \n註： \n* 總目106項下的初訂臨時撥款額包括分目789額外承擔項下用作應付緊急開支的10億元。 \n財經事務及庫務局局長動議的議案如下： \n“議決 — \n1. 現批准將一筆不超逾$78,677,470,000的款項記在政府一般收入上，供作支付於2014年4月1日開始的財政年度政府服務開支之用。 \n2. 在本決議的規限下，如此記帳的款項可按照於2014年2月26日提交立法會省覽的《2014 ─ 15年度開支預算案》所顯示的各開支總目而支用，如該預算案根據由《公共財政條例》(第2章)第7(2)條施行的該條例的條文而被修改，則可按照經如此修改的該預算案所顯示的各開支總目而支用。 \n3. 關於任何開支總目的開支，不得超逾第4段所批准就該開支總目內各分目而支用的款額的總和。 \n\n4. 關於開支總目內每一分目的開支，不得超逾 — \n(a) (就經營帳目經常開支分目而言)下述款額 — \n (i) (除在該分目是列於本決議附表1內的情況外)相等於上述預算案就該分目顯示的備付款額的20%的款額； \n(ii) (如該分目是列於本決議附表1內)相等於上述預算案就該分目顯示的備付款額的某個百分率的款額，而該百分率在該附表中就該分目而指明；及 \n(b) (就經營帳目非經常開支分目或非經營帳目開支分目而言)下述款額 — \n(i) (除在該分目是列於本決議附表2內的情況外)相等於上述預算案就該分目顯示的備付款額的100%的款額； \n(ii) (如該分目是列於本決議附表2內)相等於在該附表中就該分目而指明的款額， \n或財政司司長在任何個案中批准的其他款額，但該其他款額不得超逾相等於上述預算案就該分目顯示的備付款額的100%的款額。 \n  附表1 [第4(a)段] \n開支總目 \n分目 \n預算案所顯示 的備付款額的 百分率 \n46 公務員一般 開支 \n013 個人津貼 \n40 59 政府物流服 務署 225 交通意外傷亡援助計劃 — 徵款 \n100 \n開支總目 \n分目 \n預算案所顯示 的備付款額的 百分率 \n90 勞工處 280 給予職業安全健康局的撥款 \n30   295 給予職業性失聰補償管理局的撥款 \n30 106 雜項服務 284 補償 \n35 120 退休金 026 僱員補償、與僱員傷亡及喪失工作能力有關的款項及開支 \n35 136  公務員敍用 委員會秘書處 \n000 運作開支 30 152 政府總部︰商務及經濟發展局(工商及旅遊科) \n000 運作開支 25 155 政府總部︰ 創新科技署 \n000 運作開支 25 170 社會福利署 157 病人及家屬援助金 \n100   176 暴力及執法傷亡賠償 \n25   177 緊急救濟 \n100   179 綜合社會保障援助計劃 \n30   180 公共福利金計劃 \n30 \n\n  附表2 [第4(b)段] \n開支總目 \n分目 \n款額 $ \n106 雜項服務 689 額外承擔 \n0   789 額外承擔 \n1,000,000,000 184 轉撥各基金的款項 \n984 給予基本工程儲備基金的款項 0   988 給予貸款基金的款項 0”",
      "sequence": 346,
      "bookmark": "SP_PO_SFST_00401"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的議案，予以通過。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00402"
    },
    {
      "title": "陳志全議員",
      "content": "主席，正如陳家強局長剛才所說，我們今天即將議決通過的臨時撥款議案，是沿用已久的必要程序，是立法會的例行公事，是行禮如儀，是必定會獲得通過的。 \n 我翻查紀錄，發現唯一的“例外”是在2011年，當年由於有13名建制派議員正在北京出席兩會會議，只有17名建制派議員留港支持這項臨時撥款議案，最後在只有不足半數在席議員支持的情況下，議案被否決。我想大家對此仍然記憶猶新，但當時我還未是立法會議員。我相信這個悲劇不會重演，因為有關方面已吸收過去的經驗，在兩會期間不會召開立法會會議，也不會提交如此重要的議案要求立法會通過。 \n 雖然如此，因用以應付兩個財政年度之間政府開支的臨時撥款，只能支持近兩個月的政府財政開支，財政司司長曾俊華在3月初的時候曾公開表示：“我們要求立法會撥款，提前撥款只有兩成，這兩成的撥款到6月左右就已經用完。如果用完時，我們還未通過這條法例，很多服務就要停止  醫院、學校、公務員薪金等。這對我來說......”曾司長說他有少許擔心。我覺得他只是在製造一點點的危機感。其實過去的財政預算案  不論是臨時撥款或全年撥款  無論是多麼差勁惡劣，甚或是錯，根據一直行之已久的慣例，或是跟議會的\n默契，議員在無可奈何之下，也是要支持的。申請這筆臨時撥款，也是假定財政預算案會在4月獲得立法會通過。 \n 我記得去年也曾可能出現一個危機  政府稱之為“財政懸崖”  如果那筆臨時撥款用完後，立法會仍然未能通過財政預算案，便會出現剛才提及的一堆問題：公務員無法支薪、綜援無法發放等。當時我們詢問可否申請第二次臨時撥款呢？又或可否提高臨時撥款的申請款額呢？我記得當時政府表示不會申請第二次臨時撥款，因為如果再申請第二次臨時撥款，就好像告訴那些不想讓議案通過的議員，他們會有更多時間  我不使用“拉布”二字。政府的意思是，由於它表示不會申請第二次臨時撥款，立法會主席便要面對更大壓力，必須在所謂的限期內，通過財政預算案。 \n 自香港主權移交以來，政府每年也會發表財政預算案，但年年預算，年年錯估。議員不論是真心或無奈，也要年年支持、照單全收，還要跟隨政府的節奏，政府讓我們討論多久，我們便討論多久。如果到期仍然未完成討論，便製造所謂“財政懸崖”危機論，迫主席“剪布”。其實，我去年也在議事堂同樣場合公開宣示，我一直覺得財政預算案其實是一份“財政預錯案”，無論是我們或“財爺”，都早已預料計錯數，1年如是、兩年如是，年年如是。如果年年如是，這份已經不是“財政預錯案”，而是“財政騙案”。 \n 政府恃着些甚麼呢？便是一般市民看不明白。即使有些人看得明白，也無法向公眾解釋。可幸近年出現互聯網、很多網上新媒體和網台，已開始齊心合力，“踢爆”這個財政騙局，要教香港市民如何分辨一些語言“偽術”、一些會計騙局、一些統計騙局。我覺得有良心的議員也應該責無旁貸，為市民拆破政府的謊言，務求提高市民對政府這個“財政騙案”的警覺性，以免社會繼續受害。 \n 今年的“財政騙案”劇本是怎樣的呢？首先曾俊華司長出來“放風”，表示會“減甜”，事先張揚會減少“派糖”，先分散民眾的注意力，這也是期望管理的工程  雖然有些市民噓聲四起  結果又怎樣呢？電費沒有扣減，而差餉減免亦少了，令很多中產人士表示不滿。在這個縮減開支的基調下，首先便“打了底”，接着再祭出長遠財政計劃工作小組的報告，推出結構性赤字的“大龍鳳”，藉着學術光環的包裝，為新一場“財政騙案”建構所謂理論基礎。 \n 長遠財政計劃工作小組的公開報告指出，如果香港的開支增幅，繼續像過去數年般遠超收入增長，政府很快便會出現財赤，而現時\n7,000多億元的財政儲備亦會很快用光。政府好像是站於市民大眾的一方，先天下之憂而憂，要大家居安思危、開源節流，齊心地不要先用未來錢，而長遠財政計劃工作小組則藉研究之名作出和應，建議政府應該未雨綢繆、積穀防飢，設立儲備計劃，並探討以每年藉着注入財政盈餘而設立的未來基金，透過投資滾存，取代現時的土地基金。 \n 可是，工作小組在談及未來具體的公帑運用時，卻有意避談細節，我稱這為“化實為虛”，即本來是說實事，最後卻變得很虛無。工作小組表示難以預料往後10年或10年後公帑運用的優次緩急，並以專家口吻，建議把用途及運作模式等問題暫且按下不表，應該要實事求是，把焦點放在提款的合適時機。其實，這說法一定不會錯。如果你有一筆錢，卻不知道應該怎樣用、不想用或不懂用，自然是先儲起來。一般人當然也會認為，怎樣使用這筆未來基金其實是很深奧的問題，因為10年後的事情怎可以說得清楚呢？即使大學教授說自己知道，他也是欺騙你的，總之大家先收起這筆錢便是，有多少錢便儲多少錢，然後再把這筆錢“滾”大，不然日後便可能出現大問題。至於何時才把這筆錢拿出來用，便日後再想吧，以大家的智慧，將來是一定會想得出來的，即使想不出來也不要緊，最低限度我們手上也會有一筆錢。 \n 政府假裝負責任，其實只是借用數字把戲，把市民玩弄於股掌之上而已，所以我說他們過去有會計騙案，今年就使用了統計騙案。會計騙案是怎樣的呢？根據政府的修訂預算，今個財政年度的盈餘是120億元，較原本預測的49億元赤字，來回相差達169億元。可是，大家要知道，這120億元的盈餘，其實已經是沒有計及今年330億元的紓困措施，以及總數達400億元的基金注資，如果沒有這兩部分特殊開支，今個年度的財政盈餘其實是850億元。政府不把上面的特殊開支計算在內，居然仍錄得如此巨額的盈餘，而且在過去多年也是“低估高收”，我們又如何能夠相信政府所言，在未來7年至10年會出現結構性赤字呢？ \n 市民大眾也會說，只作1年評估也錯估得如此厲害，現時談7年和10年後的情況，難道他可以作正確估算嗎？我個人便不太相信。如果這個工作小組如此厲害，它的成員便應該去擔任財政司司長，因為他們連10年後的情況也可以猜中，但我們的財政司司長卻連1年的財政預算也年年錯算。所以，我想告訴大家，香港面對最大的問題，根本便不是結構性赤字，而是這個不理民間疾苦的政府，是在政府中出現了結構性的問題。 \n\n 談到統計騙案，長遠財政計劃工作小組所參考的例子，其實與香港的現實環境是有根本差異的。報告中列出的大部分國家，也是有赤字預算或負債型經濟，例如澳洲、加拿大、德國、日本和英國，當地近年也是有赤字預算的；而新加坡和瑞士近年的預算就接近收支平衡，而且這些地方大多數也負有大量公債，但香港卻是在先進經濟體系中，沒有負上實質公債的少數例子之一。工作報告提出要仿效澳洲政府，設立同名的未來基金，我們其實也認為是掛羊頭賣狗肉。澳洲的未來基金的目的，是撥備款項以應付未作撥備的公務人員退休金，但我們在報告中所提及的“香港未來漫無目的基金”，則是給予“財爺”一個名正言順的藉口不花錢，而在未來的日子“低估高收”所餘下的錢，便可以放在這個戶口了。 \n 所以，現時的香港人其實真的很慘，情況就好像我們有一個富有的父親，即使不是富翁也屬小康。他的女兒營養不良，想要一筆錢進補，而老婆又生病想看醫生，兒子又說自己是“孱仔強”，想拿錢去健身。但這名父親怎麼說呢？“我現在有錢，但算命先生說7年後可能會出現危機。所以，對不起，不可以補身，不可以健身，看病也不要找好的醫生，因為要省錢，要量入為出。”社會上很多年青經濟學家尤其是認為，我們必須問自己，人口老化會導致結構性財赤，但在制訂影響最少兩代人的財政政策時，又應如何計算結構性財赤的社會成本呢？這才是探討長遠財政政策的正確態度。 \n 錢明明放着卻不使用，只告訴我們未來可能會出現危機。我再說說“財爺”3月9日的網誌  “防撞預警系統”。我引述“財爺”當中的話：“大家可能知道民航機上都安裝了防撞預警系統，當系統偵察到附近有另一架飛機，可能會發生碰撞，便會發出預警。預警當然是假設機長未有採取任何行動，但沒有人會因此認為預警可以不理的。”“財爺”還引述了雷鼎鳴教授指出：“小組希望報告是‘自我擊敗預言’，希望政府和社會知道危機逼近，採取適當的措施令預言落空。”這真的甚麼都是他說了。 \n 飛機當然要有預警系統，但預警經常誤鳴，你也要懷疑應否把它換掉。經常誤鳴便會變成狼來了，你怎能不把它換掉呢？香港市民當然希望“醜的不靈，好的靈”，到時危機不發生。但是，靈驗時是你贏，不靈驗時又是你贏。為甚麼？因為你說你自我擊敗。為何不發生呢？因為政府在2014年早已指出，所以能夠開始未雨綢繆、積穀防飢，做了很多工作，所以便打破這個財政危機的預言。這真的甚麼都是你說了。 \n\n 今天，政府不用擔心，大家都會支持和通過這撥款，亦沒有人膽敢在此做太多動作。但我想社會大眾知道，我們年年面對這樣一個政府，有錢不願意花，也不給予足夠時間讓你辯論派錢或退差餉。然而，作為一位立法會議員，究竟可以做甚麼？在辯論財政預算案時，提出一些修正案，給政府壓力，要求它下一年做得更好，這是最起碼的。可是，現在這權力或會被主席的“剪布”(計時器響起)......所扼殺。",
      "sequence": 348,
      "bookmark": "SP_MB_CCC_00403"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00405"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，現時《2014年撥款條例草案》正交予財務委員會審議，各政策局會於3月31日至4月4日舉行的財務委員會特別會議上，就其政策範疇作出闡述。歡迎議員表達意見，並可在4月9日及4月10日第二次財政預算案會議上發表意見。 \n 我希望議員支持這項議案，讓政府在2014年4月1日新財政年度開始至《2014年撥款條例》實施的一段期間，繼續獲得所需資源提供各項服務。 \n 多謝主席。",
      "sequence": 351,
      "bookmark": "SP_PO_SFST_00406"
    },
    {
      "title": "",
      "content": "",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 353,
      "bookmark": "EV_PUT_00408"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 354,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "",
      "content": "",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00410"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 356,
      "bookmark": "EV_VOTED_00411"
    },
    {
      "title": "主席",
      "content": "保安局局長會根據《刑事事宜相互法律協助條例》動議兩項擬議決議案。 \n 第一項議案：批准《刑事事宜相互法律協助(西班牙)令》。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請保安局局長發言及動議議案。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "保安局局長",
      "content": "主席，我動議通過印載於議程內有關《刑事事宜相互法律協助(西班牙)令》的決議案。 \n 現時，罪案的發生往往不受地域限制。隨着跨境犯罪增加，國際間實在有需要加強執法和司法合作，共同打擊罪行。 \n 香港一直積極與其他司法管轄區在刑事事宜上緊密合作，並根據《基本法》第九十六條的規定，爭取與其他地區簽訂刑事事宜相互法律協助協定，以建立穩固而全面的合作關係。這些雙邊協定不但提供基礎，讓香港與其他地區提供對等協助，亦顯示出香港與國際社會共同打擊罪行的決心。 \n 《刑事事宜相互法律協助條例》(“《條例》”)提供法律框架，以實施香港與其他司法管轄區簽訂的刑事事宜相互法律協助協定，使我們可以就調查和檢控刑事罪行，向其他司法管轄區提供和取得多種協助，包括錄取證供、搜查和檢取、交出物料、移交作證人士和沒收犯罪得益。 \n 至今，香港已與30個司法管轄區簽訂刑事事宜相互法律協助協定，其中包括於2012年11月與西班牙簽訂的協定，以及2013年3月與捷克簽訂的協定。行政長官會同行政會議已根據《條例》制定《刑事事宜相互法律協助(西班牙)令》，以及《刑事事宜相互法律協助(捷克共和國)令》，以實施這兩份雙邊協定，使《條例》的條文適用於香港與西班牙之間，以及香港與捷克之間的刑事事宜法律協助。 \n\n 由於各司法管轄區就刑事事宜相互法律協助的法例和安排有所不同，因此落實有關雙邊協定的命令，往往有需要對《條例》的部分條文作出有限度的變通安排，以反映個別司法管轄區的處事常規。為了使香港及相關的締約方可以履行個別雙邊協定下的責任，這些變通安排是必須的。香港與西班牙，以及香港與捷克的雙邊協定作出的變通安排，分別載於兩項命令的附表2。這些變通安排並不影響兩項命令在實際上符合《條例》的條文。 \n 立法會成立的小組委員會已完成審視《刑事事宜相互法律協助(西班牙)令》及《刑事事宜相互法律協助(捷克共和國)令》。我感謝小組委員會主席涂謹申議員及其他成員支持政府把這兩項命令提交立法會通過。 \n 這兩項命令須等待締約雙方均各自完成其本地所需程序，並通知對方起計30天後，才正式生效。屆時，本人會按命令的規定，藉憲報公告指定命令的生效日期。 \n 我在此懇請議員批准制定《刑事事宜相互法律協助(西班牙)令》。我將於稍後動議制定《刑事事宜相互法律協助(捷克共和國)令》。 \n 多謝主席。 \n保安局局長動議的議案如下： \n“議決批准行政長官會同行政會議於2013年10月22日作出的《刑事事宜相互法律協助(西班牙)令》。”",
      "sequence": 358,
      "bookmark": "SP_PO_SS_00414"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：保安局局長動議的議案，予以通過。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00415"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我謹以《逃犯(捷克共和國)令》、《刑事事宜相互法律協助(西班牙)令》及《刑事事宜相互法律協助(捷克共和國)令》小組委員會主席的身份，就保安局局長動議的議案發言。 \n 《刑事事宜相互法律協助(西班牙)令》(“《西班牙令》”)就適用於香港特別行政區和西班牙政府之間的刑事事宜相互法律協助，訂明有關的範圍和程序，以及對《刑事事宜相互法律協助條例》作出的各項變通。  \n 委員察悉，根據協定第三條，被請求方可因應多項理由而須拒絕提供協助，當中包括(引述)“屬政治性質的罪行”，但並不包括(引述)“恐怖活動罪行”。委員關注到，香港法例內並無“屬政治性質的罪行”的定義。當局表示，當香港法院須審理某項罪行是否屬政治性質時，除了有關罪行的所有情況外，法院亦會考慮判例法，以及在《刑事事宜相互法律協助條例》的範圍內，考慮屬附屬法例一部分的相互法律協助協定的條款。此外，把恐怖活動罪行排除於“屬政治性質的罪行”之外，亦是近期的國際司法趨勢。 \n 有委員亦關注到，被請求方可以根據協定第三條第(4)款的酌情理由，拒絕就可判處終身監禁或無確定期限監禁的個案，提供協助。當局解釋，西班牙對所有罪行均訂有最長監禁刑期，因而要求在協定加入此條文，以反映其法律情況。雖然如此，當香港向西班牙提出涉及可判處無限期監禁刑罰的罪行的協助請求時，香港可向西班牙解釋香港的《長期監禁刑罰覆核條例》下的監禁刑罰覆核機制，可容許將囚犯的無限期刑罰轉為確定限期刑罰，以供西班牙最終考慮是否行使酌情拒絕香港的請求。 \n 協定第十八條訂明，締約一方可向另一方自動提交資料。委員關注當局根據此條文交換資料的具體政策。當局解釋，根據協定，提供任何資料均屬自願性質，該條文完全不會使香港有自動提供資料的義務。實際上，香港過去確實不時接獲對口單位自動提供可能涉及香港的罪行的資料。 \n 主席，小組委員會對《西班牙令》並無提出反對。 \n 主席，以下是我的個人意見。 \n 剛才我談到小組委員會在審議報告時，我是關注到究竟在甚麼情況下，恐怖活動罪行會被排除於“屬政治性質的罪行”之外  雖然我知道這是屬於國際立法的趨勢，但究竟在甚麼情況下，“恐怖活動罪行”才不屬或“屬政治性質的罪行”呢？ \n 我看過近期一些案例法，有關範圍其實不是太清楚。當然，我知道以國際的大趨勢而言，很多國家及司法管轄區都認為，籠統的“恐怖活動罪行”應該排除於政治性質罪行之外。但是，確實有一些特定的情況  在某些處境下，所謂“恐怖活動罪行”可能是在傳統所指的“政治性質罪行”不引渡、不協助的大原則之下。所以，香港同意按\n國際的趨勢，將“恐怖活動罪行”排除於“屬政治性質的罪行”的明文規定內，不過最後是要過兩關。 \n 第一，這樣會令香港政府在拒絕一些請求方(例如今次的西班牙)的要求遇上困難  儘管對方認為是屬恐怖活動，但我方卻認為是“屬政治性質的罪行”。 \n 第二，法院在考慮一宗案情是否“屬政治性質的罪行”或是否屬不協助或不引渡的原則時，確實亦因為我們訂立這項附屬法例，而將“恐怖活動罪行”剔除於“屬政治性質的罪行”之外，此舉會令法院在考慮時多了一重考慮。說得淺白一點，即法院會較多顧慮到“恐怖活動罪行”是應該予以引渡，還是應該予以協助。 \n 儘管如此，我亦知道這是國際司法的趨勢，所以我只能寄望香港的法院繼續秉承過往的智慧，在審理這類申請或司法覆核時，會很小心考慮個別個案的範圍和性質，堅守原則。如果真的“屬政治性質的罪行”，儘管可能落入“恐怖活動罪行”一個大概念或這樣的背景下，仍然不予以引渡或協助。",
      "sequence": 360,
      "bookmark": "SP_MB_TKS_00416"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請保安局局長發言答辯。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "保安局局長",
      "content": "主席，我感謝涂議員的發言，亦再次感謝小組委員會完成審議《刑事事宜相互法律協助(西班牙)令》(“《西班牙令》”)，並支持政府把這項命令提交立法會通過。正如我剛才所提及，《西班牙令》實際上符合《刑事事宜相互法律協助條例》的有關規定。 \n 對於涂議員剛才提出的問題，我相信香港的法庭若遇到此類問題，定會按照既定的司法原則及法律作出公平、公正的審理。 \n 主席，我在此懇請議員批准制定《刑事事宜相互法律協助(西班牙)令》，使香港與西班牙就刑事事宜相互法律協助所簽訂的雙邊協定得以執行。 \n 多謝主席。",
      "sequence": 363,
      "bookmark": "SP_PO_SS_00419"
    },
    {
      "title": "",
      "content": "",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：保安局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 365,
      "bookmark": "EV_PUT_00421"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "",
      "content": "",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 368,
      "bookmark": "EV_VOTED_00424"
    },
    {
      "title": "主席",
      "content": "根據《刑事事宜相互法律協助條例》動議的第二項議案：批准《刑事事宜相互法律協助(捷克共和國)令》。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請保安局局長發言及動議議案。",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "保安局局長",
      "content": "主席，我動議通過印載於議程內有關《刑事事宜相互法律協助(捷克共和國)令》的決議案。 \n 我剛才動議制定《刑事事宜相互法律協助(西班牙)令》時，已解釋香港與其他司法管轄區簽訂刑事事宜相互法律協助雙邊協定的目的和重要性，以及透過制定刑事事宜相互法律協助命令，以實施有關雙邊協定的程序安排。 \n 行政長官會同行政會議已根據《刑事事宜相互法律協助條例》(“《條例》”)制定《刑事事宜相互法律協助(捷克共和國)令》(“《捷克令》”)，以實施香港與捷克就刑事事宜相互法律協助所簽訂的雙邊協定，使《條例》的條文，適用於香港與捷克之間的刑事事宜法律協助。該協定對《條例》的部分條文作出有限度的變通，詳情載於《捷克令》的附表2。這些變通並不影響命令在實際上符合《條例》的條文。 \n 我懇請議員批准制定《刑事事宜相互法律協助(捷克共和國)令》。 \n 多謝主席。 \n保安局局長動議的議案如下： \n“議決批准行政長官會同行政會議於2013年10月22日作出的《刑事事宜相互法律協助(捷克共和國)令》。”",
      "sequence": 370,
      "bookmark": "SP_PO_SS_00427"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：保安局局長動議的議案，予以通過。",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "涂謹申議員",
      "content": "我謹以《逃犯(捷克共和國)令》、《刑事事宜相互法律協助(西班牙)令》及《刑事事宜相互法律協助(捷克共和國)令》小組委員會的主席身份，就保安局局長動議的議案發言。 \n 《刑事事宜相互法律協助(捷克共和國)令》(“《捷克令》”)就適用於香港特別行政區與捷克共和國政府之間的刑事事宜的相互協助，訂明有關的範圍和程序，以及對《刑事事宜相互法律協助條例》作出的各項變通。 \n 委員察悉，《刑事事宜相互法律協助條例》第5條訂明在處理請求方提出的請求時的保障條文，但特區和捷克之間的協定並沒有列出這些保障條文。有委員關注到，在《捷克令》之下，律政司拒絕協助請求的權力有否受到限制。當局表示，在處理請求方提出的請求時，香港須遵守《刑事事宜相互法律協助條例》第5條所訂明的所有保障條文，並受《捷克令》附表2所載對《刑事事宜相互法律協助條例》的變通限制。但無論如何，為了釋除疑慮，委員要求政府當局在切實可行的範圍內，盡量在日後的其他相互法律協助協定中，列載《刑事事宜相互法律協助條例》的相關規定。 \n 有委員關注到，協定的第八條第(3)款容許請求方把透過請求協助所取得的資料用於請求中沒有表明的若干特定用途，因而導致所提供的資料有可能被濫用。據當局解釋，有關的特定用途只限於防止嚴重罪行或防止對公共秩序造成嚴重威脅。有關資料不可在任何該等罪行已發生的情況下使用，而在該情況下仍需另行提出協助請求。因此，該條文符合“資料不可用於任何其他調查或檢控”的基本原則。當局亦\n指出，此條文與《個人資料(私隱)條例》第58(2)條就為防止罪行而需使用個人資料的情況所提供的豁免條文是一致的。主席，小組委員會對《捷克令》並無提出反對。 \n 主席，以下是我的個人意見。 \n 我剛才的報告提到，小組委員會一致希望政府日後盡量在所簽訂的相互法律協助協定中，列載該等保障條文，而不是純粹依靠法例的底線作為保障。原因為何？因為我認為，除非對方對於把該等條文以白紙黑字列載在協定中有極大的反對理由，否則如果我們與對方簽訂協定時不列載有關條文，只是說我們的《刑事事宜相互法律協助條例》第5條具有保障條文，而我們能否接受或同意對方的一些請求，必須依靠該等保障條文作為最後底線的話，便會出現數種不理想的狀況。 \n 第一，當香港人或其他人看到這些協定和條文時，便有可能不知道具體情況，憂慮究竟香港是否認為該等保障條文是我們的核心價值，與其他地方簽訂協定時會否堅持這些核心價值。 \n 第二，亦可能會誤導別的國家負責把關的人員，例如該國的議員或其他使用有關協定要求其國家政府向香港提出要求的人士，包括一些律師、受害人或其他需要閱讀該等協定條文而提出申請的人士。因此，除非我們有逼不得已的理由，或是在兩害相權取其輕的情況下必須與某個國家或政府簽訂沒有白紙黑字列載該等保障條文的協定，否則我方應該在談判時，盡量要求把該等條文寫在協定內。 \n 另一點我想提出的是，請求方可把所取得的資料用於請求所述用途以外的特定用途，即是准許把資料用於防止嚴重罪行或防止對公共秩序造成嚴重威脅。主席，就這方面，我認為如果真的要准許這樣的用途，亦只應限於那些我們逼不得已一定要與其簽訂協定的國家或地方。原因為何？因為我們如果要就防止嚴重罪行或防止對公共秩序造成嚴重威脅交換資料，可以透過其他途徑進行，包括國際刑警，甚或雙方在對等的情況下簽訂的一些協議，自願按法例給予對方相關的資料。但是，如果我們認為，這些資料應限於用在這個協定指明的某些用途，而不是供對方順道用於防止其他嚴重罪行或防止對公共秩序造成嚴重威脅，則每個協定的每一項條文均應有其獨特的討論範圍、考慮的背景和狀況。因此，我個人認為，除非我們無法不接受那些國家或地方的要求，否則我們便應盡量爭取，不再將這些准許對方順道把所取得的資料用於一些看似合理用途的條文，納入我們將來所簽訂的協定。",
      "sequence": 372,
      "bookmark": "SP_MB_TKS_00429"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "主席",
      "content": "保安局局長，請發言答辯。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "保安局局長",
      "content": "主席，我多謝涂議員以小組委員會主席的身份，代表小組委員會發言，亦再次感謝小組委員會完成審議並支持政府向立法會提交《刑事事宜相互法律協助(捷克共和國)令》(“《捷克令》”)。正如剛才提及，《捷克令》實際上符合《刑事事宜相互法律協助條例》的規定。 \n 涂議員所關心的兩點，我們在往後的工作中亦會考慮及顧及。 \n 主席，我謹動議通過制定《捷克令》。 \n 多謝主席。",
      "sequence": 375,
      "bookmark": "SP_PO_SS_00432"
    },
    {
      "title": "",
      "content": "",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：保安局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 377,
      "bookmark": "EV_PUT_00434"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00435"
    },
    {
      "title": "",
      "content": "",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 380,
      "bookmark": "EV_VOTED_00437"
    },
    {
      "title": "主席",
      "content": "根據《藥劑業及毒藥條例》就批准《2014年藥劑業及毒藥(修訂)規例》及《2014年毒藥表(修訂)規例》而動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請食物及衞生局局長發言及動議議案。",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "SECRETARY FOR FOOD AND HEALTH",
      "content": "President, I move that the motion under my name, as printed on the Agenda, be passed. \n Currently, we regulate the sale and supply of pharmaceutical products through a registration and monitoring system set up in accordance with the Pharmacy and Poisons Ordinance.  The Ordinance maintains several Schedules under the Pharmacy and Poisons Regulations and a Poisons List under the Poisons List Regulations.  Pharmaceutical products put under different parts of the Poisons List and different Schedules are subject to different levels of control in regard to the conditions of sale and keeping of records. \n For the protection of public health, some pharmaceutical products can only be sold in pharmacies under the supervision of registered pharmacists and in their presence.  For certain pharmaceutical products, proper records of the particulars of the sale must be kept, including the date of sale, the name and address of the purchaser, the name and quantity of the medicine and the purpose for which it is required.  The sale of some pharmaceutical products must be authorized by prescription from a registered medical practitioner, dentist or veterinary surgeon. \n Arising from an application for registration of seven pharmaceutical products, the Pharmacy and Poisons Board proposes to add the following substances to Part I of the Poisons List and the First and Third Schedules to the Pharmacy and Poisons Regulations:  \n(1) 5-aminolevulinic acid; its salts; its derivatives; their salts; \n(2) Cobicistat; its salts; \n(3) Elvitegravir; its salts; \n(4) Lixisenatide; \n(5) Mifepristone; its salts; its esters; their salts; \n(6) Perampanel; and \n(7) Pertuzumab. \n Pharmaceutical products containing the above seven substances must then be sold in pharmacies under the supervision of registered pharmacists and in their presence, with the support of prescriptions.   \n For amendment regulations concerning the adding of the above seven substances to Part I of the Poisons List and the First and Third Schedules to the Pharmacy and Poisons Regulations, we propose them to take immediate effect upon gazettal on 21 March 2014, to allow early control and sale of the relevant medicines.   \n The two Amendment Regulations are made by the Pharmacy and Poisons Board, which is a statutory authority established under the Ordinance to regulate pharmaceutical products.  The Board comprises members engaged in the pharmacy, medical and academic professions.  The Board considers the proposed amendments necessary in view of the potency, toxicity and potential side effects of the medicines concerned. \n With these remarks, President, I hope Members could support the motion.  \n Thank you. \n食物及衞生局局長動議的議案如下： \n“議決批准藥劑業及毒藥管理局於2014年2月14日訂立的 ─  \n(a) 《2014年藥劑業及毒藥(修訂)規例》；及 \n(b) 《2014年毒藥表(修訂)規例》。”",
      "sequence": 382,
      "bookmark": "SP_PO_SFH_00440"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：食物及衞生局局長動議的議案，予以通過。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "",
      "content": "",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 386,
      "bookmark": "EV_PUT_00444"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 387,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "",
      "content": "",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 389,
      "bookmark": "EV_VOTED_00447"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有7項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2014年2月19日提交本會省覽，3項有關《玩具及兒童產品安全條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請林健鋒議員發言及動議議案。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我謹以《玩具及兒童產品安全(附加安全標準或規定)規例》、《〈玩具及兒童產品安全規例〉(廢除)規例》及《〈2013年玩具及兒童產品安全(修訂)規例〉(生效日期)公告》小組委員會主席的身份，動議議案將這3項附屬法例的審議期限延展至2014年4 月9日。 \n 在2014年2月21日內務委員會會議上，議員決定成立小組委員會，一併研究議案所載的3項附屬法例。由於小組委員會需要更多時間進行審議工作，謹請議員支持議案。 \n林健鋒議員動議的議案如下： \n“議決就2014年2月19日提交立法會會議省覽的 ─ \n(a) 《玩具及兒童產品安全(附加安全標準或規定)規例》(即刊登於憲報的2014年第17號法律公告)； \n(b) 《〈玩具及兒童產品安全規例〉(廢除)規例》(即刊登於憲報的2014年第18號法律公告)；及 \n(c) 《〈2013年玩具及兒童產品安全(修訂)條例〉(生效日期)公告》(即刊登於憲報的2014年第19號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2014年4月9日的會議。”",
      "sequence": 391,
      "bookmark": "SP_MB_LKF_00451"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：林健鋒議員動議的議案，予以通過。",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "",
      "content": "",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 395,
      "bookmark": "EV_PUT_00455"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 396,
      "bookmark": "SP_LC_PSD_00456"
    },
    {
      "title": "",
      "content": "",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 398,
      "bookmark": "EV_VOTED_00458"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第13/13-14號報告內的《空氣污染管制(船用輕質柴油)規例》。 \n 根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席何秀蘭議員發言，之後再\n請其他議員發言。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關研究附屬法例及其他文書的第13/13-14號報告》內的《空氣污染管制(船用輕質柴油)規例》進行辯論。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2014年3月19日提交省覽有關下列附屬法例及文書的內務委員會第13/13-14號報告： \n項目編號 附屬法例或文書的名稱 \n(1) 《空氣污染管制(船用輕質柴油)規例》 (2014年第2號法律公告)。”",
      "sequence": 400,
      "bookmark": "SP_MB_AL_00461"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "何秀蘭議員",
      "content": "我謹以《空氣污染管制(船用輕質柴油)規例》小組委員會主席身份匯報小組委員會的商議結果。 \n 《空氣污染管制(船用輕質柴油)規例》(“規例”)，旨在規管和管制於本地市場供應的船用輕質柴油的含硫量，以重量計算，不得超過0.05%。規例將自2014年4月1日起實施。  \n 小組委員會曾與政府當局舉行兩次會議，亦接獲3個團體提交的意見書。船隻是香港最大的空氣污染源，為了減少船隻的排放，小組委員普遍支持規例，為船用輕質柴油設定0.05%含硫量的法定上限。小組委員會察悉，政府當局曾諮詢船用輕質柴油進口商和供應商，以及本地業界的意見，他們原則上並不反對建議。小組委員會對實施規例會否促使船隻營運成本增加表示關注。 \n 政府當局表示，將會向立法會經濟發展事務委員會匯報低硫柴油每月的進口價格，以便市民監察。倘若低硫柴油的零售價和進口價出現巨大差距，油公司亦須作出解釋。政府當局亦指出，無須擔心價格被操縱的問題，因為低硫柴油是船用輕質柴油的標準類別，在亞洲市場供應充足。此外，所有油公司均已確認有能力供應低硫柴油。 \n 小組委員會質疑實施規例對改善香港大氣空氣質素的成效，因為規例並不規管遠洋船隻在香港水域停泊時所用的重質燃油的含硫量。政府當局解釋，遠洋船隻在國際間航行，所用的重質燃油的含硫量受到國際海事組職的規管，不得超過3.5%。為了幫助改善空氣質素，尤其是港口範圍的空氣質素，政府當局計劃在2015年強制所有在香港水域停泊的遠洋輪船，轉用含硫量不超過0.5%的燃料。 \n 小組委員會曾經詢問，在規例實施後，若有個別船隻營運商在不知情的情況下，向另一人供應含硫量超過0.05%的船用輕質柴油，該營運商會否觸犯規例所訂的罪行，因為規例第4(1)條訂明任何人供應或安排供應任何不符合附表1規定的船用輕質柴油，即屬犯罪。政府當局回答時確認，營運商會因不符合規定的船用輕質柴油而觸犯規例第4(1)條所訂的罪行。當局指出，假如規例第4(1)條所針對的只是船用輕質柴油進口商或供應商，受該條規管的人或會試圖辯稱自己只是為朋友提供船用輕質柴油，並不構成經營船用輕質柴油供應業務。因此，在規例第4(1)條中所指的任何人，應該包括上述例子所述供應船用輕質柴油的營運商，以免削弱規例的效力。 \n 應小組委員會的要求，當局承諾會加強教育，讓本地船隻的船東和營運商知悉，規例的目標對象是船用輕質柴油的供應方，而非使用者。小組委員關注當局未就規例第4(2)條提述的“軍艦”及“其他作軍事服務的船隻”列出定義。政府當局表示，規例第4(2)條提述的“軍艦”及“其他作軍事服務的船隻”泛指軍事船隻。現時香港的一些法例亦有提及軍事船隻，但並未有列出定義。“軍艦”及“其他作軍事服務的船隻”同屬海軍編制內的船隻，後者主要用於輔助前者的運作，加油艦是典型的例子。至今，有關當局並無遇到執法上的問題。  \n 小組委員會支持規例在2014年4月1日起實施。 \n 主席，以下是我對規例的個人意見。大家都會同意海港內很多空氣污染源均來自船用柴油。現時，我們仍然可見含硫量非常重，與香港汽車所用的低含硫量汽油或柴油相距甚遠。所以，當我們提出要管制汽車所用的燃油，甚至考慮改用電力作為汽車動力時，也是時候應該管制船隻燃油的含硫量。今次這項規例旨在規管供應，換言之，本地供應商及入口商便成為規管對象。然而，事實上，香港有很多船隻都會來往珠江河流水域，作內河船運輸交通之用。因此，假如我們只規管香港的供應，卻並無進一步與廣東省跨境協作，其實成效未必很大，只能規管在香港水域內操作的小漁船或小漁民。 \n 主席，剛才亦提到，如果有些船隻在香港水域幫助朋友，例如旁邊的船隻用光汽油  即好像汽車般，忽然用光汽油開不動，便用一種俗稱“過江龍”的方法，令它重新啟動  如船隻將一些含硫量不符合規管的船用柴油給予旁邊的船隻使用，會否受到法例規管呢？我們對此感到擔心，因為如果這種所謂朋友之間的“江湖救急”不受規管，早晚會弄得好像泰國的水上市場般，在水域內使用這些不合規格的柴油。如果人人都說要救朋友，幫助他走完最後一段回港路程，甚至公然使用一些含硫量高、內地供應的燃油，進行所謂“江湖告急”，便會完全破壞這項規例的效力。所以，我感謝政府自行向我們小組委員會作出澄清。當然，教育的配合亦是必要的，讓香港的漁船知道若使用合規格(即含硫量0.05%以下)的低含硫量燃油進行“江湖救急”，便沒有問題，但任何人如果使用超出規格的燃油，便要負上供應不合規格燃油的法律責任。 \n 遠洋輪船確實是另一個重大的污染源。雖然現時有所謂“乘風約章”的計劃，鼓勵船隻如果在進入香港水域時轉用低含硫量的燃油，便可以免費停泊，而稍後亦會透過立法規管，但另一方面，我們希望位於九龍東的郵輪碼頭能維持有一至兩艘郵輪停泊。不過，由於現時未有岸電供應，如果停泊在香港維多利亞海港(即非常接近市中心的地方)的郵輪使用含硫量高的柴油，同時不斷釋出排放物，其實會對九龍東、新蒲崗及九龍城的居民造成很大的影響。所以，我們除了希望可以盡快通過法例，規管遠洋輪船的柴油含硫量外，更希望當局可以盡快提供岸電供應。雖然現時國際間未有一種統一的制式，但其實也只有兩種制式，究竟要花多久呢？為何偌大一個郵輪碼頭不可備有兩種制式呢？屆時不論前來的船隻使用哪一種制式，我們都可以立即提供岸電供應。 \n\n 最後一點，當然很多漁民團體都擔心價格方面會好像的士所用的石油氣般，在有待通過時價格很優惠、很低，但一旦通過法例，便不斷加價，現時的價格已與起初的價格有數倍差距。所以，在監管價格方面，大家都感到很擔心。雖說將來透明度會很高，如果零售價與入口價格有明顯差距時，油商或入口商便要出來解釋，但恐怕也是止於解釋，政府並無一套法理基礎進行有效力的規管，即使可要求作出解釋，也只屬“無牙老虎”。 \n 除了漁民外，其實離島居民亦感到十分擔心，因為離島居民一直表示，往來離島居處與市區的船費已十分昂貴，如果將來因轉用低含硫量柴油而造成的營運成本增加轉嫁到他們身上，他們的生活開支便會更高。所以，在這方面，我請當局考慮將來除了採取行政安排，要求油公司就零售價及進口價之間的大額差距作出解釋外，我相信少不免應以法例規管。多謝主席。",
      "sequence": 402,
      "bookmark": "SP_MB_CH_00463"
    },
    {
      "title": "易志明議員",
      "content": "主席，去年，世界衞生組織首次將戶外空氣污染列為最高級別的致癌物，這確實令人關注空氣污染對市民身體健康的影響。根據香港大學公共衞生學院的達理指數，在2012年，本港因為空氣污染而導致的社會成本亦極之高昂，實際經濟損失達33億港元、無形經濟損失更高達363億元，另有大約3 000人因為空氣污染而導致提前死亡。因此，今屆政府在改善本港空氣質素問題的工作，是刻不容緩的。 \n 我所代表的運輸業，不論是在陸上或海上的運輸交通工具，往往都被指是空氣污染源頭之一。但是，既然生活在同一天空下，對於政府推行改善本港空氣質素的措施，如果是合情合理的話，又不影響到行業運作，業界是會予以支持及配合的。以1月份通過的有關淘汰歐盟IV期前商用柴油車計劃為例，起初業界並不支持這計劃，但我想重申的是，陸上運輸業界不是不支持環保，而是政府的方案當初未能顧及行業的實際營運情況。如果依照政府的原方案進行，既改善不了空氣污染的問題，又大大增加了運輸業的經濟負擔，最終是一個雙輸局面。不過，經政府及業界相互坦誠討論後，收窄分歧，政府的優化方案對業界的影響減到較低，釋除了業界的疑慮，計劃最終獲得業界支持。因此，對於今天政府提出規定船用輕質柴油含硫量不得超過0.05%，如果規例不會影響海上業界的營運及大幅增加經濟成本的話，業界是絕對會予以支持的。 \n 對於政府建議收緊船用輕質柴油含硫量以減少本地船隻和內河船隻造成的空氣污染，海上業界原則上是支持的，因此業界亦有提供\n船隻協助政府就使用低硫柴油進行測試。我首先在這裏順道作出申報，我是當天其中一間有份參加試驗計劃的天星小輪有限公司的董事。政府建議的含硫量不超過0.05%的低硫柴油較現時使用的柴油含硫量減少九成，當然對改善本港空氣有一定的幫助。 \n 由於當年測試的時候，市場只供應船用輕質柴油及市面已經有的超低硫柴油(即含硫量上限為0.005%)，而超低硫柴油當時的價格，每公升較現時行內船用的輕質柴油貴0.93元，大概貴了21%。對於低硫柴油價格有機會較現時普遍使用的含硫量0.5%的船用輕質柴油價格高昂，海上業界表示憂慮，加上測試結果顯示，船隻使用低硫柴油會令燃油的耗油量稍為增加，若以一天500至600公升的耗油量計算，業界估計1個月的燃油成本將額外增加萬多元。這對已經面對經營困難的渡輪業來說，是再一步增加其經營成本，無疑會令業界百上加斤。即使現時獲政府補貼的6條航線，營辦商亦無法承擔因為使用低硫柴油而額外增加的成本，何況是一些沒有政府補貼的小型渡輪營辦商。面對營運成本增加，不論客運或貨運的其中一個對應方法是轉嫁市民，即增加收費，最終受影響的自然是市民大眾；另一個可能性便是結業離場，對香港的海上服務帶來影響。 \n 隨後，政府預計含硫量0.5%的輕質柴油與含硫量0.05%的低硫柴油的進口價格差距為每公升只是港幣7仙，大概增幅只是1%，如果這項規例落實後，真的如政府所言，含硫量0.05%的低硫柴油價格只增加1%的話，對業界來說，一個月只增加約千多元的成本，相對先前的萬多元還算是一個可以接受的增幅。前環境局局長曾經說過，環保是有代價的。但是，我相信海上業界為了出一分力改善本港空氣質素，是願意在能力範圍內承擔這個額外增加了的成本。但是，有業界表示，7仙這個差距只是以新加坡的離岸價格作比較，最終的零售價格差額應該會遠高於7仙，因此業界十分憂慮日後燃油成本並不是好像政府所說般只有些微升幅，而是大幅飆升。 \n 政府表示，現時低硫柴油的供應量已經不斷增加，直至去年年底為止，低硫柴油的供應量已經在市場增加兩成，當這項規例落實後，油公司必須供應含硫量不高於0.05%的低硫柴油，因此政府認為屆時低硫柴油的供應相對增加後，而油公司又無須就低硫柴油進行額外的處理，所以價格應會進一步收窄。但是，有關的解釋確實未能令業界釋疑。因此，如果含硫量不高於0.05%的低硫柴油價格日後出現大幅飆升或高於某一個水平後，業界希望政府會給予他們一些補償或資助，以紓解業界因燃料價格增加所帶來的經濟負擔。 \n\n 對於業界的意見，我希望局方能予以考慮。首先，海上業界經營困難，特別是客運，相信政府亦非常清楚，否則政府亦不會為目前6條主要離島渡輪航線提供特別協助措施。再者，政府一直有提供不同的經濟補貼作為鼓勵，吸引營運者使用更環保的燃料，例如寬減港口設施及燈標費以鼓勵遠洋船轉用較潔淨的燃料、資助車主更換老舊商用柴油車、豁免電動車的首次登記稅等。既然政府給予不同的經濟補貼作為鼓勵營運者使用更環保的燃料並不是甚麼新鮮措施，對於正面對經營困難的海上業界，政府理應一視同仁。 \n 由於燃油是船公司主要成本之一，而近年燃油雖然已較最高位時回落，但油價依然高企，因此業界希望政府能夠監管油公司。為釋除業界的憂慮，政府會增加油價的透明度，透過定期向立法會的經濟發展事務委員會匯報低硫柴油每月的進口價格，讓市民可以上網瀏覽油價的走勢。不過，增加油價的透明度，並不能夠杜絕油公司壟斷市場及操縱價格之嫌，因此政府應該研究如何有效地監管油公司，避免出現“加多減少”或“加快減慢”的情況，增加業界的經營壓力。 \n 此外，有業界擔心，一旦在不知情或在緊急情況下使用含硫量高於0.05%的柴油，是否會因此而須負上刑責。局方表示這項規例只是針對油公司及供應商，因此，在規例實施後，使用含硫量超過0.05%的船用輕質柴油無須負上法律責任。為令海上業界對規例的內容更清楚，當局承諾會就規例的內容及責任問題加強宣傳及教育，環保署亦將於本星期五就這項規例舉行簡報會，再就規例的內容向本地船隻的船東和營運商講解，我們感謝局方在這方面所作的安排。 \n 為改善本港的空氣污染問題，除今天這項規例外，政府亦正草擬法例，規定強制遠洋船泊岸時必須轉用較潔淨的燃油。但是，要顯著改善本港的空氣質素，還需要鄰近廣東省珠三角的共同合作，互相配合。希望當局能盡早與內地達成改善空氣質素的共識，否則，無論我們如何收緊排放要求或燃料的使用，亦難以在改善空氣污染質素方面有顯著的成效。 \n 主席，我謹此陳辭，支持《空氣污染管制(船用輕質柴油)規例》。",
      "sequence": 403,
      "bookmark": "SP_MB_FY_00464"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00465"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請環境局局長發言。",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "環境局局長",
      "content": "主席，政府修訂《空氣污染管制(船用輕質柴油)規例》(“規例”)，目的是要提升本地供應船用輕質柴油的質素，以減少船舶排放及改善空氣質素，從而進一步保障市民健康。 \n 我感謝《空氣污染管制(船用輕質柴油)規例》小組委員會主席何秀蘭議員和各位委員，以及立法會秘書處同事，在本年2月份完成審議和工作報告，我亦感謝剛才發言的各位議員，多謝大家對我們的工作表達意見和給予支持。 \n 關於規例的目的和運作方面，在2012年，船舶排放是香港最大的空氣污染源頭。船舶排放的二氧化硫佔香港總排放量的一半，氮氧化物和可吸入懸浮粒子排放亦佔三分之一。通過提升船用柴油的質素，可減少這些空氣污染物。當實施規例後，本地供應的船用柴油含硫量將不可以超過0.05%，與目前使用的0.5%含硫量船用柴油比較，可減少排放九成的二氧化硫和三成的可吸入懸浮粒子；而全港的二氧化硫和可吸入懸浮粒子總排放量將可分別減少一成和4%。這有助改善空氣質素及保障市民健康，尤其是沿岸地區的改善情況較為明顯。 \n 規例規定本地供應船用輕質柴油的含硫量不得超過0.05%，比現時的0.5%上限低九成；我們亦規管油品其他特性，以確保油品符合國際規格。規例將要求船油進口商保存相關的油品測試報告，船油進口商和供應商亦須保存供油紀錄，以便執法人員查閱。如有需要，執法人員亦會在船油供應點抽取樣本化驗。 \n 規例採取“源頭管制”的策略：即規管香港境內供應的船油質素，而非船舶使用油品的質素。事實上，不少本地或內河船舶只有一個油缸，若強制它們進入香港水域前須卸去缸內剩餘的船油，而添加香港供應的低硫船油，不是實際可行的做法。 \n 關於業界意見方面，環保署在擬定規例過程中，過去兩年一直與本地航運業界和船油供應商緊密合作，並舉行接近20場諮詢和簡報會，以收集業界的意見。我們制訂規例的細節時，已充分考慮業界意見。 \n 在參考業界的意見及分析本地柴油供應市場情況後，我們決定把船用輕質柴油含硫量上限定於0.05%水平(即低硫柴油)，因低硫柴油\n是船用輕質柴油的標準類別，在亞洲市場供應充足，所有油公司均確認能供應充足的低硫柴油。 \n 由於業界關心提高油品質素對營運成本的影響，我們決定把船油的新規格應用於整個本地船運業界，而非僅應用於部分業界人士。通過這安排，油公司無須為處理多種油品而添置額外設備及作額外安排；因此，供應低硫柴油而增加的成本，基本上只反映高硫和低硫柴油的成本差價；現時，這差價約為船油零售價的1%，而且將逐步收窄。此外，環保署會透過立法會經濟發展事務委員會，匯報低硫柴油的每月進口價格，並把價格上載於立法會網頁，以增加市場透明度。 \n 業界亦曾關注低硫柴油能否適用於本地船舶引擎，尤其是舊型號引擎。為此，環保署與本地航運業界，包括船東、船舶營運商和機械維修商成立“提升船用柴油質素工作小組”，並委託香港大學機械工程系完成技術研究，結果證明低硫柴油能配合船舶引擎。 \n 關於小組委員會意見方面，小組委員會就規例提出的多項建議，我們亦已採納。小組委員會建議政府當局應加強宣傳教育，協助業界了解規例旨在規管供應商所供應的油品的質素，而非規管船舶使用油品的質素。因應這項建議，環保署近日再安排簡報會，向業界詳細解釋規例的內容，包括源頭管制的安排。 \n 小組委員會亦建議政府考慮為本地船舶營運商提供培訓，協助他們了解如何維修使用低硫柴油的船舶，以及開發其他低污染技術。從技術上考慮，使用低硫柴油有助減少引擎汽缸壁的損耗及改善引擎性能。儘管如此，環保署將會與職業訓練局聯繫，在業界有需要時為他們安排有關培訓。 \n 有委員建議政府就船舶減排和節能進行技術研究。環保署一直密切留意國際間相關技術的最新發展，如業界計劃研究新的運輸技術，他們可向環保署設立的“環境及自然保育基金”或“綠色運輸試驗基金”申請撥款。現時，已有本地航運業界人士向這兩個基金申請撥款，以試用新技術。 \n 因應小組委員會要求，我將再次解釋政府對“軍艦”及“其他作軍事服務的船舶”的定義。這兩類船隻泛指軍事船隻，我們可基於以下因素考慮相關船隻是否屬於軍事船隻： \n\n(一) 屬於一個國家的武裝部隊的船艦； \n(二) 具備可辨別其國籍的外部標誌；及 \n(三) 由該國政府委任的軍官指揮。 \n 這些考慮與國際間的做法一致。現時，香港一些法例亦提及軍事船隻，但亦沒有列出相關定義。有關部門執法時，也是基於上述因素考慮相關船隻是否屬於軍事船隻，並沒有執法問題。當我們日後執行規例時，亦會基於同樣因素考慮相關船隻是否屬於軍事船隻。 \n “軍艦”及“其他作軍事服務的船隻”同屬海軍編制內，後者主要用於輔助軍艦的運作，加油艦是典型的例子。 \n 總結而言，規例將於本年4月1日起生效，本地供應船用輕質柴油的質素將大大提升，有助減少船舶廢氣排放。規例將協助我們改善空氣質素，保障市民健康，更能提升香港綠色港口的形象。 \n 我感謝各位議員支持通過規例。多謝主席。",
      "sequence": 406,
      "bookmark": "SP_PO_ENV_00467"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00468"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：根據《基本法》第七十五條動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請譚耀宗議員發言及動議議案。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我謹以議事規則委員會主席的身份，動議通過關於修訂《香港特別行政區立法會議事規則》的擬議決議案。  \n 立法機關的文件及紀錄，是指立法會及其前身的立法機關履行其憲制職能時或因而產生的文件及紀錄。它們大致分為公開及封存兩類，當中大部分已公開讓公眾隨時查閱。現時，如果公眾想索取封存文件及紀錄，秘書處會按個別情況逐一處理，但一些已解散的委員會(例如專責委員會)的封存文件及紀錄，則不會提供予公眾查閱。為正規化和優化現行安排，議事規則委員會建議，徵求立法會授權，以公開立法機關的封存文件及紀錄，並對《議事規則》作出相應的修訂，以落實有關的建議。 \n 議事規則委員會察悉，在去年4月及7月，立法會秘書處已就擬議的公開資料政策及相關細節安排等事宜，諮詢全體議員及公眾。議員及公眾普遍支持有關建議。當中一個主要事項是為立法機關的封存文件及紀錄，制訂最長封存期，以及為保密文件進行解封覆檢。 \n 根據現行安排，封存文件及紀錄會一直處於封存狀態，除非有公眾人士提出查閱要求，而有關文件及紀錄又不屬於任何獲豁免類別，這些文件及紀錄才有機會獲解封。由於文件及紀錄的敏感程度會隨時日流逝而逐漸減退，故此，除非屬法律禁止披露的文件及紀錄，否則立法機關的文件及紀錄不應永遠封存。 \n 就此，議事規則委員會建議：除非法律禁止披露，否則保密文件及紀錄的最長封存期為50年；這些文件及紀錄須於25年內進行解封覆檢。經覆檢後仍維持保密的話，以後須最少每4年再覆檢一次。其他文件及紀錄的最長封存期為20年，20年的封存期過後，除非法律禁止披露，否則，這些文件及紀錄必須提供予公眾查閱。 \n 除此之外，經參考海外司法管轄區的相關做法，以及議員及公眾提出的意見後，議事規則委員會建議，在立法會轄下成立一個委員會，名為“查閱立法機關文件及紀錄事宜委員會”，處理有關查閱立法機關的封存文件及紀錄的要求，以及有關公開資料政策的事宜。這個委員會的成員組合應廣泛代表立法會的議員組合，亦應符合現時根據《議事規則》，立法會主席及立法會秘書，在保管立法機關的文件及紀錄方面的角色。因此，議事規則委員會建議，這個委員會的成員組合和人數，應以行政管理委員會為藍本，並由立法會主席擔任委員會的當然主席。議事規則委員會亦建議，授權立法會秘書進行解封覆檢，以及履行其他相關職責。 \n 議事規則委員會於2月28日就上述事宜諮詢內務委員會。內務委員會同意有關建議及修訂《議事規則》的有關條文，包括： \n(一) 新訂附表2，載列立法機關的文件及紀錄查閱政策，藉以落實採用最長封存期及進行定期解封覆檢； \n(二) 新訂第74A條，就委任“查閱立法機關文件及紀錄事宜委員會”訂定條文；及 \n(三) 新訂第6(5A)條，就立法會秘書進行上述政策訂明的覆檢訂定條文，以及授權立法會秘書根據上述“查閱立法機關文件及紀錄事宜委員會”制訂的指引，拒絕查閱文件及紀錄的要求。 \n 以下是我對擬議決議案的意見。民建聯支持有關安排，我們覺得建立機制後，可方便有需要的公眾人士索閱有關資料文件，所以民建聯支持這項決議案。 \n 我謹此陳辭。多謝主席。 \n譚耀宗議員動議的議案如下： \n“議決修訂《香港特別行政區立法會議事規則》，修訂方式列於附表。 \n附表 \n修訂《香港特別行政區立法會議事規則》 \n1. 修訂第4條(立法會主席的選) 第4(1)條 ─ 廢除  “附表” 代以  “附表1”。 \n2. 修訂第6條(立法會秘書的職責) 在第6(5)條之後 ─ 加入 “(5A)(a) 立法會秘書須在文件或紀錄存在25年內進行附表2的立法機關文件及紀錄查閱政策(b)段所提述的覆檢，以確定應否將\n可提供該等文件或紀錄以供查閱的時間提早，而若有關文件或紀錄仍未可提供予公眾查閱，則須在上次覆檢後最少每4年再覆檢一次。  (b) 立法會秘書可根據查閱立法機關文件及紀錄事宜委員會所制訂的任何指引，拒絕提供某份文件或紀錄以供查閱。”。 \n3. 加入第74A條 在第74條之後 ─ 加入 “74A. 查閱立法機關文件及紀錄事宜委員會 (1) 立法會設有一個名為查閱立法機關文件及紀錄事宜委員會的委員會，負責 ─ (a) 決定將某份立法機關(或其委員會)的文件或紀錄在附表2的立法機關文件及紀錄查閱政策(a)段所指明的封存期屆滿之前提早公開； (b) 制訂實施該政策的指引； (c) 考慮任何就立法會秘書根據第6(5A)(b)條(立法會秘書的職責)拒絕提供該等文件或紀錄而提出的反對；及 (d) 考慮任何其他有關該政策或由該政策引起的事宜。 (2) 委員會由以下委員組成 ─ (a) 立法會主席，為委員會主席； (b) 立法會內務委員會主席，為委員會副主席； (c) 立法會內務委員會副主席；及 (d) 不超過10名其他委員，按內務委員會所決定的方式在內務委員會會議上選出。 (3) 獲選委員的任期為1年，或直至下一次就委員會委員進行選的內務委員會會議為止，以較早者為準。 (4) 委員會的會議法定人數為主席加上3名委員。 (5) 如主席及副主席暫時缺席，委員會可在其缺席期間另選一委員代行主席之職。 (6) 所有在委員會內討論的事宜，須以參與表決的委員贊成者及反對者的過半數決定。主席或主持會議的任何其他委員不得參與表決，但如其\n他委員贊成者及反對者數目相等，則在此情況下他須作決定性表決。 (7) 委員會須在主席決定的日期、時間及地點行會議。會議的書面預告須在會議日期最少3天前發給各委員，但主席可視個別情況指示給予較短時間的預告。 (8) 委員會會議無須公開行，但主席按照委員會的任何決定命令公開行者除外。 (9) 委員會主席可命令將任何須由委員會決定的事宜，藉傳閱文件方式交由各委員研究，而各委員亦可以書面向主席示明其批准。如過半數委員在主席為此目的而指定的限期屆滿前已示明其批准，同時在限期屆滿時並無委員以書面向主席表示反對，或要求將該事宜交由委員會開會決定，則該事宜須當作已獲委員會批准。 (10) 委員會在其認為適當的情況下，可向立法會提交報告。 (11) 除本議事規則另有規定外，委員會的行事方式及程序，由委員會自行決定。”。 \n4. 修訂附表 (1) 附表 ─ 將附表重編為附表1。 (2) 附表1，附件I，第1段 ─ 廢除  “附表” 代以  “附表1”。 \n5. 加入附表2 在附表1之後 ─ 加入 \n “附表2 [本議事規則第6及  74A條] \n立法機關文件及紀錄查閱政策 \n由立法會秘書處保管的立法機關(及其委員會)的文件及紀錄可供查閱，但須符合下述情況 ─ \n(a) 如立法機關(或其委員會)認為，其任何文件或紀錄不應供予查閱，或訂明不應在某段期限內提供其任何文件或紀錄供予查閱，則有關文件或紀錄不可供予查閱，直至該訂明期限屆滿或有關的文件或紀錄已存在50年(以較短為準)； (b) 經覆檢後，任何該等文件或紀錄可在上文(a)段所指明的適用封存期屆滿前，供予查閱； (c) 可在任何時間提供立法機關(或其委員會)的任何其他文件或紀錄以供查閱，但若有關文件或紀錄已存在20年，便必須供予查閱；及 (d) 法律禁止披露的任何文件或紀錄或其部分，不得供予查閱。”。”",
      "sequence": 409,
      "bookmark": "SP_MB_TYC_00471"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：譚耀宗議員動議的議案，予以通過。",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我十分贊成立法會撥用資源，聘請專業人士處理我們的檔案。其實，我們的檔案尚算完備，完備到有些政府部門反而要向我們索取副本。這都是我們從一些會議上看得到的現象。然而，主席，對於我們在立法會行政管理委員會(“行管會”)討論的意見，現時提交的相關修訂，尤其是附表2，似乎不能百分百反映出來。關於我們所討論的意見，立法會CROP53/13-14號文件附錄I提到，秘書處曾諮詢議員，大部分議員均贊成非保密檔案可於20年後解封，而保密檔案須在有關的委員會公布最終報告後25年內進行解密覆檢，除非法例禁止披露。保密檔案經解密覆檢可予解封，而若經解密覆檢仍維持保密，亦會每4年進行覆檢一次。所有保密檔案的最長封存年期是50年。其實，我曾在行管會問及為何要50年這麼久。當然，我的意見屬於少數，沒有辦法，我也尊重少數服從多數這機制。 \n 但是，在加入的附表2，(a)項提到封存年期為訂明期限或50年(以較短者為準)，並沒有提到每4年覆檢一次等。附表2只提及兩個年份，一個是20年，另一個是50年。我有一些朋友，他們都十分關注檔案法的立法。對於立法會修訂《議事規則》規管我們的檔案封存期，以供公眾查閱，他們本來抱有很大期望。但是，他們提醒我一定要發言，提出附表2提述的年期不能百分百反映當初諮詢議員的結果。所以，主席，我必須在此發言，以記錄在案。大家及後要查閱檔案時，萬一將來的秘書處或委員會只以《議事規則》附表2的(a)、(b)、(c)項作標\n準，以不足50年不能解封為由，拒絕開封一些檔案，大家一定要看我剛才提到的文件的附錄I，當中記載了諮詢大部分議員後收集的意見。將來若有需要與秘書處商討開封檔案，該文件可作為另一項參考資料，多一個參考基礎。 \n 多謝主席。",
      "sequence": 411,
      "bookmark": "SP_MB_CH_00473"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持譚耀宗議員提出的議案，我也很認同何秀蘭議員剛才提出的意見。主席，首先，我們感謝秘書處聘請專業人士管理我們的檔案，亦就公開檔案及資料的工作進行了詳盡諮詢，諮詢了公眾、專業人士、議員等各方面，我們希望現時得出的結果是大家都接受的，希望公眾會索取資料，看看這項政策的內容，亦希望大家盡量利用現在新提出的措施來索取檔案。 \n 我明白秘書處的工作量很大，但他們承諾了會適時處理市民提出的查詢，根據我們得到的資料，秘書處收到查詢後，會在7個工作天內向查詢人發出初步回覆，然後一般會在21個工作天內提供詳細回覆；如果出現問題，市民可以提出上訴。主席，這個機制的細節已定出，我們稍後會成立譚耀宗議員剛才所提及的委員會，如果市民查閱資料的要求被拒絕或有所質疑，委員會會作出調查。我們希望整個架構可以得到本地學術界及各方人士的欣賞，並希望他們提出更多意見，亦希望鼓勵市民使用。當然，我們亦留意到秘書處提出，如果屬於無理要求，他們是不會處理的，但我相信一般索取資料的查詢，秘書處會作出適當處理。 \n 我們希望其他公營機構也可以像立法機構那般，有一套完備的政策，並歡迎公眾索取資料，清楚說明有哪些資料獲得豁免，有哪些資料在封存期過後便會解封。我很同意何秀蘭議員提出4年覆檢一次的做法，我相信譚議員稍後不會作出回應，因為恐怕他也不是太熟悉，但我們希望在會後與秘書長跟進，因為這是我們在會議中討論時的理解。主席，我們希望非保密的檔案在20年後解封，而保密檔案則在25年內進行解密覆檢。在解密覆檢後仍維持保密的檔案，將會每4年再覆檢一次，所有保密檔案的最長封存期是50年，我們希望可以按此進行。如果有需要，我相信立法會行政管理委員會會跟進及理順整套機制，而議員亦可接受。我希望今天修訂《議事規則》的有關安排後，可以盡快落實，讓市民可以多些向立法會索取資料，試用這個機制，\n看看是否運作暢順。我們亦希望行政機關會參考我們的做法，期望他們也有一套完善的方法，開放資料供市民索取。 \n 我謹此陳辭。",
      "sequence": 413,
      "bookmark": "SP_MB_LWH_00475"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請譚耀宗議員發言答辯。",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我首先很多謝兩位議員就這項決議案發言。如果這項決議案獲得通過，立法會便會成立查閱立法機關文件及紀錄事宜委員會，並會賦權委員會負責處理有關公眾查閱立法機關文件和紀錄的事宜。我相信秘書處亦一定會將今天兩位議員所發表的意見、關注的問題轉交給委員會考慮。至於保密檔案25年內進行覆檢，以及往後最少每4 年再覆檢一次，《議事規則》新訂條文第6(5A)條已有訂明，詳情見議案的附表第2項。就此方面，請議員放心。 \n 主席，我謹此陳辭。我們很希望議員支持我的議案。",
      "sequence": 416,
      "bookmark": "SP_MB_TYC_00478"
    },
    {
      "title": "",
      "content": "",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：譚耀宗議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 418,
      "bookmark": "EV_PUT_00480"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "",
      "content": "",
      "sequence": 420,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 421,
      "bookmark": "EV_VOTED_00483"
    },
    {
      "title": "主席",
      "content": "第四項議員議案：根據《立法會(權力及特權)條例》動議的議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請毛孟靜議員發言及動議議案。",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，李慧玲的遭遇，在香港的新聞自由、言論自由，以至表達自由一章當中，是一個非常沾黑的故事，我們立法會必須有責任釐清，究竟政府在整件事件中，扮演甚麼角色？有否打壓？是間接地或直接地？有沒有分黑色或白色？李慧玲在記者會上大聲、清楚地表示，她被“炒”  當然她有理由相信  與香港商業廣播有限公司(下稱“商台”)續牌有關，因為商台“跪低”了。 \n 就這個續牌壓力的故事，有人說，她說的便是真的嗎？這是有前科的。在2012年的特首選舉時，另一名候選人唐英年在特首選舉的辯論論壇上大聲、清楚地表示，當2003年商台續牌時，行政會議召集人梁振英在行政會議上表示，要縮短商台續牌的年期，當中有這樣的前科。有人說，這些說法仍然是穿鑿附會，但歷史是由很多偶然組成的，如果沒有這些披露，大家對這方面也不會有任何憂慮，以至擔心。 \n 當然，唐英年在特首選舉時作出這樣的言論，是不適當的。不是說行政會議的內容，是要集體保密的嗎？政府不發出免費電視牌照，現在怎樣也不肯說出實際的理由或顧問報告內容等，說要保密，但為何唐英年會說出這樣的話呢？傳播學中有一句：“公眾利益凌駕一切”。當然，他認為的“公眾利益”要到選舉論壇才突然出現，而不是之前便披露。這樣做有沒有後遺症呢？有沒有人追着唐英年，說這樣做不合適呢？是沒有的。所謂“集體保密制”，是你喜歡、覺得適用的時候使用，覺得不適用的時候便不使用。 \n (代理主席湯家驊議員代為主持會議) \n  任何一個文明社會也是三權分立的，行政、立法、司法彼此獨立，也要互相監察和互相制衡。新聞界是第四權，也應該是獨立於行政、\n立法、司法以外的。所以，要在立法會實實在在地討論新聞自由，要到哪裏討論呢？如果是有關電視、電台的，便要到IT範疇的資訊科技及廣播事務委員會討論；如果涉及報章、新聞自由、人權等，便要到政制事務委員會討論，因為新聞自由是民間的權利，是人權，應該割切開來，無須政府干預的。當然，我們現在還有第五權，那便是網上新聞，但這是另一個議題。 \n 理念上，即使是立法會也應該跟新聞界劃下界線，彼此獨立。但是在香港，眾所周知，我們並沒有真民主，更沒有甚麼真普選  現在還在爭取  這個立法會跟香港新聞界有一個共同的大目標，便是監察政府、監察行政。當然，新聞界同時要監察立法機關，這是他們的另一項職責。立法機關和新聞界之間需要有一條線或分界的原因  本來是應該有的  我的理解是，不久之前，香港記者協會(“記協”)為李慧玲被解僱的遭遇，舉行了一個十分大型的集會，即使那個集會打正旗號由記協主辦，但民主派的議員究竟應否上台致辭、發言呢？據我理解，記協也有點猶豫，因為這便好像是新聞界和立法界合作，是不對的。 \n 所以，我要釐清一點，現時我要求運用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查李慧玲的事件，這種“現在是新聞界勾結立法機關推倒行政”的說法，是完全不成立的。因為在香港，如果你說立法機關是獨立，完全可以代表民意，是“得啖笑”的。到今時今日，我們這樣的選舉制度是完全失效的，在這裏真的只有空談而已，你要說話一定可以說，但說完而官員聽過之後，政府態度依舊。 \n 我們說新聞自由，在立法會要調查的是針對政府，而不是針對任何新聞架構。我們最擔心的，不是在立法這個層面不可能審查一間廣播機構或任何新聞機構，我們只是擔心，媒體做很多事是出於自我審查。沒有人會享受自我審查，沒有人會建立一間電台、電視台或報館，然後自我審查時覺得很高興，是傻的嗎？是沒有的。一間機構要自我審查，一大理由是因為它有非常大、來自官方的壓力，說得俗套點便是“着數”，政治上的着數。 \n 但是，自我審查很難證明，沒有人會走出來捶胸頓足表示“是的，我是自我審查，真的不好意思”，不會這樣說的。而自我審查最容易的是躲在編輯自主背後，“你不要走過來，這是我的報館，我的電台，現時我編輯自主，就是這樣決定。如果你不喜歡，這是商業社會，你不要聽、不要看、不要買，這是人民的選擇。”但是，現時運用《權力及特權條例》究竟要調查甚麼呢？要調查的是，我再說一次，是這\n間名為商業電台的商業機構，有這樣特殊的、不尋常的商業行為和內部管理問題，是否歸根究底源於政府的壓力？ \n 我重申，立法會是不可能審查任何一間新聞機構的，也許不用“審查”一詞。香港電台(“港台”)是除外的，因為它使用公帑，是一間公營電台，但不是“公共”，還未完全是百分之一百的公共廣播。在一間公營的廣播機構，由於使用公帑運作，我們便可以從公營的角度出發來看港台的運作。至於其他商營機構，事實上是編輯自主的。你不可能指着一份報章說，今年六四晚會有10多萬人參加，數以10萬計的人在維園燭光集會，為甚麼這份報章隻字不提？報館會說：“這與你何干，豈用你教我做新聞？我偏不提，我就是當六四燭光晚會不是一回事，這是我的編輯自主，這是我們報館的編輯決定。”這樣你真的無可奈何，你不喜歡這份報章就不看它、不買它，以後不再光顧。 \n 我們經常說支持新聞工作者“企硬”，說支持大家，“撐”到底，是說來容易的。你被人審查很辛苦，真的忍不住，捶胸頓足，走出來說：“老闆審查我。”但你說完之後，大家想像一下，後果是由誰人負責？說到底便是當事人，這是人性，是涉及一份工作。假設一名中層編輯月薪4萬元，他跟上層反面，跟老闆辭職後以為“東家不打打西家”。問題是莫說是西家，連南家、北家都沒有人會聘請你，他們都害怕了你，覺得你很麻煩，免得聘請你後，他們又被指責是在審查你。這樣哪裏會有出路？而難得今次李慧玲決定真的要豁出去，要站起來，站出來，說清楚。李慧玲的遭遇已經耳熟能詳，但我在這裏說，是讓大家清楚知道，亦是作為將來的一個紀錄。 \n 早在2011年5月，有一個名為DBC的網台，其中一名老闆叫作鄭經翰。他當時有意聘請李慧玲加入該DBC網台或數碼台，但根據其開會紀錄，有人大聲清楚說明中聯辦對李慧玲非常反感。可能因為有挖角，在2012年7月的暑假，李慧玲在商台的黃昏節目整個被調往更受歡迎的早上時段，但約在1年後，李慧玲便說她跟陳志雲進行飯局。 \n 陳志雲表示就商台的續牌事宜向通訊事務管理局敲門，但卻不獲理會。陳志雲表示計劃自己“開咪”主持晨早節目。李慧玲後來仍然繼續主持其早晨節目，但卻說她的“頂頭上司”陳志雲差不多每天也拿着拍字簿對她的工作作出評價和檢討，好像我們所說的驗屍報告般，故意挑剔，吹毛求疵。在李慧玲被解僱並即時生效後，她直接說曾有梁振英身邊的人“好意”提醒她：“要小心你份工”。而陳志雲自己調職等事情是否有關係，便真的要調查後才知道。 \n\n 在2014年2月11日，在陳志雲自行調職後翌日，李慧玲便即時被終止合約，即時被“炒”，管理層更要求她千萬不要回公司，別人會替她執拾物品和送往她家，這也是很出奇的做法。做傳媒工作的人，永遠也有採訪的raw materials剩下來，這些東西日後或會有用，如果要如此處理的話，是非常令人害怕的。 \n 李慧玲在翌日，即2月13日的記者會說得一清二楚，她認為自己被解僱，百分之一百是梁振英政府對言論自由和新聞自由的打壓，商台在續牌壓力下“跪低”。況且，有政府官員對她說，她是梁振英在全港最憎恨的人。就此事而言，如果大家任由這些新聞不了了之，我們便不能向歷史交代。 \n 多謝。 \n毛孟靜議員動議的議案如下： \n“本會委任一個專責委員會，調查香港商業廣播有限公司(“商業電台”)主持人李慧玲女士被即時終止合約及香港特別行政區政府涉嫌政治干預商業電台編輯自主；而該委員會在執行其職務時獲授權根據《立法會(權力及特權)條例》(第382章)第9(2)條行使該條例第9(1)條所賦予的權力。”",
      "sequence": 423,
      "bookmark": "SP_MB_CM_00486"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員動議的議案，予以通過。",
      "sequence": 424,
      "bookmark": "SP_LC_DPSD_00487"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，對於毛孟靜議員今天根據《立法會(權力及特權)條例》(“《權力及特權條例》”)提出的議案，特區政府表示反對。 \n 今年2月12日，香港商業廣播有限公司(下稱“商台”)公布即時終止聘用主持人李慧玲女士。有關消息在公布後，社會對事件有不同意見。及後，李慧玲女士對被解僱一事公開發表了自己的看法，商台亦在2月14日作出正式回應。 \n 一直以來，特區政府及通訊事務管理局(“通訊局”)都尊重廣播機構的編輯自主和言論自由，不會干預廣播機構的編輯方針及日常運作，包括節目內容取材、編排及主持變動。政府亦不適宜評論廣播機構內部的人事決定。不過，很奇怪，今天毛孟靜議員似乎提及很多傳\n媒機構內部運作的事情，作出很多評論，似乎看不到在這件事上這種做法有否問題。 \n 就這次事件中一些對特區政府毫無事實根據的指控，行政長官、律政司司長及本人亦已先後公開作出嚴正的澄清。行政長官亦已重申，他本人和特區政府尊重和致力維護新聞自由，而行政長官本人及特區政府從來沒有向任何人提及任何關於李慧玲女士在商台的職位或職務的任何事宜。商務及經濟發展局作為廣播事務的政策局，以及我作為局長皆沒有向商台、商台的管理階層，以及商台的主持人施壓。 \n 我們留意到，商台的回應已指出，有關人事決定與其尚未提出的聲音廣播牌照續期申請無關。根據牌照規定，商台須於牌照年期屆滿前不少於24個月向通訊局提交續牌申請。如果商台有意申請續牌，便須於今年8月25日前向通訊局提交申請。通訊局目前未收到有關續牌申請，而有關續牌的處理程序根本尚未啟動。至於這次有人將事件與聲音廣播牌照續期處理甚至媒體自由扯上關係，實在令人費解及遺憾。 \n 針對商台這次的人事決定，當事人聲言已將所感覺和所聽到的說了出來，而商台有關人士亦已作出回應。我們認為，要跟進那些單憑感覺、臆測、沒有憑據的指控並不切實際，最後只會浪費立法會和政府的時間和精力。更甚的是，如果立法會引用《權力及特權條例》來介入有關機構的人事管理，將會嚴重干預傳媒機構的內部運作，造成極壞的先例。因此，我們認為引用《權力及特權條例》，既無需要，亦不恰當。因此，特區政府反對毛孟靜議員的議案。 \n 代理主席，我會先聆聽議員的發言，如有需要，會再作補充。 \n 多謝代理主席。",
      "sequence": 425,
      "bookmark": "SP_PO_SCED_00488"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持毛孟靜議員的議案。 \n 上星期四，我出席了行政會議在文華酒店舉行的“星期四午餐月會”，不知代理主席你“老人家”可曾出席該活動。我差不多每次出席都不會早到，所以總會坐在接近門口的餐桌，今次甚至險些兒沒有座位，最後才能為我覓得一個位置。這次我與香港商業廣播有限公司(下稱“商台”)的老闆何驥先生同桌，於是便對他說：“你們的電台每次續牌均會‘發癲’”，意即總會出事。 \n 代理主席，為何李慧玲被辭退，立法會要進行調查呢？是否每當有廣播界人士被辭退，我們便要調查呢？相信你和我都知道並非如此。李慧玲是一個極具象徵意義的人物，她的言論以至其他各方面均非常尖銳，甚至有官員以“尖酸刻薄”來形容她。相信這未必為某些聽眾所喜，但卻有很多聽眾很喜歡收聽她的節目。所以，對於她被調職甚至後來遭到辭退，很多市民對我表示極度不滿，他們甚至不再收聽商台的節目，因為覺得商台這做法很差勁。 \n 大家也記得當天的情況，即使要辭退她，也不應這樣即時執行，不准她返回公司收拾，另外派人替她收拾及送回其私人物品。究竟何先生、俞琤以至商台在搞甚麼？她所犯何事？況且她已在商台服務多年，按她自己的說法已有差不多10年，為何竟可無情無義至此？所以，這真的會令人不禁猜想背後是否另有隱情，而未必單單涉及她與電台之間的關係？ \n 下一項議案辯論更加與此有關，而今天又有傳媒工作者遇襲。香港的傳媒現在可說是活在極度惶恐之中，不是這個被打，便是那個遇襲，又或那一間報館被闖入襲擊。有人說這與政府有何關係，我則要反問怎會與政府無關？且聽黃仁龍對此有何話說。當有傳媒工作者、廣為人熟悉的人士、社會知名人士甚或高姿態人士一次又一次出事，而政府甚麼也做不了的時候，那信息便是：儘管為所欲為吧。 \n 眼看發生了這麼多殘酷的事情，李慧玲可能也該暗自慶幸自己無恙。但是，她突然被辭退，遇到這麼粗暴的對待，市民自然會要求議員作出查問。假如下次又有一個好像她一樣的節目主持人，既不怕政府和“北京”，也不畏懼財團，敢於提出指責，但最後卻可能又被“封口”，那麼香港還成甚麼樣子？ \n 所以，儘管有些議員稍後可能會提出一些怪論，但部分議員的確非常關心，亦有市民要求我們調查。如要調查，首先當然要把商台代表召來，查問它為何要這樣做。其實，商台至今仍欠李慧玲及公眾一個交代，它只派了一位不知甚麼經理出來交代數句，而且沒有回答問題，這做法與政府如出一轍，因政府官員很多時都是拋下數句話便逃之夭夭。這樣一件大事，不只香港，海外亦有不少報道，難道海外傳媒沒有其他東西可作報道？人家當然認為這是大新聞才會作出報道，而它之所以成為大新聞，並非單單因為李慧玲被即時辭退，而是事件發出了一個警號，意味香港的新聞自由、言論自由再受衝擊。正因如此，香港在國際間的新聞自由度評級才會不斷大幅下滑。 \n\n 所以，特區政府是絕對有責任的。局長當然可以推說他沒有做或說些甚麼，質疑大家可有證據，但有時候的確可以有殺人於無形這回事。另一位小姐伍珮瑩因為自己所做的顧問報告站出來說話，後來便不知道是被辭退還是甚麼，現在甚至要打官司。局長也認為這沒有甚麼，他並沒有做些甚麼。我們可能真的要找到證據，而且代理主席你是法律界人士，更加會重視證據何來，必須有白紙黑字、人證、物證等論點。 \n 所以，現在的情況是，香港需要有一些願意站出來說話的人，因為很多事情的發生，並非真的無人知曉。這些在英文中稱之為“whistleblower”的人，會就所知道的事發聲，前來立法會發聲。當然，這項議案相信不會獲得通過，所以亦不會有這項調查，但我相信到了某一地步，當你知道發生了某些事情，其他人卻不知，而又眼睜睜看到有人在說謊，這便是挺身而出的時候。否則，香港每一件為大家所珍惜的事情都會遭到蠶食，一直萎縮。 \n 我每天都聽到有人說要移民，相信代理主席你也聽過不少。其實移民與否是香港人的自由，但他們為甚麼要移民呢？尤其是當中不乏知識分子、中產人士，他們因為感到無法爭取、沒有希望，為自己和家人着想，必須另覓樂土。但是，我們認為留下來的人即使想移民，只要仍然留在香港一天，也應該為香港抗爭，爭取保留和珍惜我們希望有的生活方式。沒有李慧玲之後，節目主持人換成了陳志雲，不知道代理主席你可曾收聽他主持的節目？ \n 市民希望聽到的是一些較為一針見血的評論節目，官員的臉皮也不妨厚一點，身在其位，應有被人評論和批評的心理準備。問題是為何碰巧在準備續牌時才發生這種事情，“慧玲”有此懷疑，很多人都理解。正如毛議員剛才所說，唐英年曾對梁振英作出些甚麼指稱呢？他現已身為行政長官，不知會如何處理，相信我們日後也要為商台的續牌忙上一陣子。這並不是說我們要審批其續牌申請，而是行政會議及“一男子”如處理欠佳，最終也要由立法會跟進，上演好幾場“大龍鳳”。這正是我們對續牌方法深感不滿的原因，其離譜之處恐怕真是世上無雙。 \n 此外，無論是李慧玲還是王維基，令大家最為動氣的問題是缺乏競爭。如果有無數頻道，足以令市民有充足的選擇，那便不會有事，但現在並非如此，無論是電視台及電台，選擇都少得讓人感到丟臉。香港自詡是國際大都會，老是把競爭力掛在嘴邊，但卻弄至如斯田地，問題不就是主要出於沒有競爭。如果能有更多人發表意見，更多聽眾，大家也不用這麼躁動。 \n 所以，即使這項議案不獲通過，我也要呼籲何先生站出來解釋商台為何要這樣做。這做法其實也會令他的員工感到心寒，因為一個為電台辛苦工作了10年的員工竟可一下子被即時辭退，我真的感到很恐怖。特區政府一定會賴皮地說沒有證據，我在此希望知情人士挺身而出，交出手上的資料文件，因為我們現在已真的到了水深火熱的時候，希望大家能一起捍衞我們所珍惜的表達自由、新聞自由、言論自由，多提供有關的資料。 \n “慧玲”已表示願意來立法會作證，如果我們真的進行聆訊，她願意配合，但這還要視乎同事們有何取態。我們則希望即使是建制派和保皇黨的議員也能明白，現在所討論的並不單是李慧玲被即時辭退的事件，還有香港這個素稱自由的社會，為何竟容不下一個李慧玲，有沒有“搞錯”？當一個又一個聲音被封，我們該怎麼辦？香港怎能在國際社會抬起頭來？ \n 有人可能會說：“劉慧卿，你不是還在發聲嗎？”沒錯是這樣，但恐怕我們這些說話，日後會漸漸無人報道，屆時你們是否便會感到欣喜？當香港人人都在歌功頌德，讚賞蘇錦樑高大威猛，才華蓋世，稱頌習近平讓中國有眾口交譽的成就，這種報道是否便令人最感歡喜呢？請不要強迫人們捂住良心說話。 \n 所以，代理主席，我希望議員支持毛議員這項議案。即使議案不獲通過，我也希望知道內情的人能勇敢地站出來，為香港和為李慧玲討回公道。",
      "sequence": 426,
      "bookmark": "SP_MB_LWH_00489"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，我發言支持毛孟靜議員動議引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查香港商業廣播有限公司(下稱“商台”)今次的事件。 \n 其實，大家究竟會否支持這項議案，要視乎大家是否重視新聞自由和言論自由。相信大家都明白，現時新聞界正面臨兩方面的威脅，其一是金錢，其二是暴力。在暴力方面，相信大家仍記得劉進圖被斬了6刀的事件，我稍後會作出論述。 \n 今天的李慧玲事件當然源於“錢作怪”。是“錢作怪”，但本來商台想續牌某程度上亦屬正常。然而，在“錢作怪”的背後，政府是否也踏上了一腳呢？若是如此，就會變成政府運用公權向商業機構施加壓力，以致發生李慧玲被解僱事件。  \n 有些人會說，這全是我個人的看法，證據何在呢？當然，假如大家重視新聞自由、言論自由，每當出現這些指控或可能性時，大家便必須進行調查。事實上，這件事是有表面證據的。首先，最為明顯的表面證據便是，梁振英曾經說過，商台續牌時，最好不要給予它太長的經營期。為何梁振英要這樣做？他必然是想控制傳媒。不過，這已是多年前的事了。然而，我現在是說表面證據，分析如何逐步演變成解僱李慧玲的事件。第一點是，有歷史可證明梁振英視商台為眼中釘。第二點是，李慧玲曾經表示，一個梁振英身邊的人曾警告她，她的工作岌岌可危。最後，事實真的如此，李慧玲被解僱了。究竟當初那人為何要警告李慧玲呢？那人竟然提出如此的警告，想必是知道一些內情。所以，這便是第二點表面證據。 \n 第三點表面證據亦是事實。這事實就是，李慧玲本來可免於被解僱，因為之前她只是被調職，被調換了廣播時段罷了。在調換廣播時段的時候，相信大家都已感到奇怪了。然而，李慧玲則忍耐着，表示要堅守崗位。所以，我認為商台在那時已經有迫走她的打算。我們這些經常處理勞資糾紛的人，自然一目了然，知道僱主在準備解僱某人前，是會首先迫他自行辭職的。這是毫無疑問的。哪有資方願意主動解僱員工呢？根本沒有。所以，很明顯，商台當時已有意解僱她。不過，商台不想主動這樣做，希望用方法迫她自動離職，怎料她卻沒有這個打算。後來，李慧玲表示......如果我們想要調查，她也會願意站出來作供。在她被調換廣播時段後，商台便開始雞蛋裏挑骨頭，說她在節目裏，這裏說得不好，那裏說得差勁等。其實，一直以來，管理階層想迫走員工都是易如反掌的。由於李慧玲怎麼都不願離職，商台等不及了，最後便索性將她解僱。 \n 這些都是她被解僱前發生的事情，是否可當作表面證據呢？我們可以肯定地說，李慧玲作為市民的喉舌，是一直刺痛着政府的。很多時候，其他傳媒本來未必留意到某些事件，然而，李慧玲卻為當事人發聲。同時，在幫助當事人發聲之餘，她也為他們提供發聲的平台。她提供發聲平台，並不代表她不公道。她身為時事評論員，當然會加入自己的意見。然而，通常而言，傳媒工作者提供發聲平台，其實是希望聆聽對立雙方的聲音。以我們碼頭工人罷工的事件為例，她向碼頭工會提供了一個發聲平台，當然更希望在平台上聽見HIT代表的聲音。只是HIT不願發言，每次都是發聲明了事而已。當時她真的幫了我們很大的忙，因為她提供了平台讓弱勢社羣發聲。駕駛學院的教車師傅絕食，因為他們的公會被歧視和解僱，李慧玲最終亦提供了平台予他們發聲。他們自己當然也有絕食，但當事件被曝光後，事情最終得到較為......一方面是悲痛的，因為有一名教車師傅跑步時被車輛撞\n斷了一隻腳，但另一方面，在事件曝光後，由於他們發聲，令管理階層及工會開始進行對話。還有許多事例，在在都讓弱勢社羣知道，他們在別處不能找到官員或當權者對話，但卻能夠在該平台找到對話的機會。所以，我覺得這便是新聞自由的寶貴之處，有新聞自由才有言論自由；沒有新聞自由，便是滅聲，而滅聲後，香港便不再是我們所認識的香港了。 \n 多位議員剛才提及有很多人開始討論移民。我相信大多數打算移民的人，甚至是不打算移民的人，也會說香港已不再是我們認識的香港了，而大家也對此感到悲哀。如果大家覺得我們要珍惜新聞自由和言論自由，我們便不可以不調查這件事。但是，我們當然不夠票數，那些建制派稍後又會按鈕反對調查，接着他們又會說甚麼子虛烏有，又或好像局長剛才所說的，指出一切都只是感覺或臆測，如果進行調查便是浪費時間和資源。但是，我認為這只是視乎大家是否緊張這事件而已。如果大家是緊張的，要還新聞自由、言論自由一個公道，既然有表面證據，為何不調查呢？局長當然不想調查，因為調查涉及政府的行為。究竟政府的行為有否影響商業機構的決定呢？政府手握續牌權，有沒有影響商業機構的決定呢？這便是我們要調查的地方了。局長當然不想調查，我們經常說“賊喊捉賊”，賊更會反捉賊，政府當然是不想調查的了。局長剛才說，一切都只是感覺和臆測等。但是，這些感覺、臆測......很多時候，即使是一些貪污案件，在調查開始時，證據也是不多的，但如果你一天不進行調查，便永遠無法找出事情的真相；如果你開始調查，你便有機會找出真相，而我們不單欠李慧玲一個真相，我們亦欠新聞自由一個真相，我們就是要看看，究竟政府的壓力有否影響商業機構的行為，這便是我們要調查的地方。如果我們不調查的話，這些事情便會不斷地發生。 \n 所以，我們十分希望今次議案可以通過，不過，都是無法獲得通過的了。我們覺得，如果不公義的情況一直被埋藏，會令香港人更不服氣，累積下去，終有一天會爆發，屆時政府便要自食其果。 \n 多謝代理主席。",
      "sequence": 427,
      "bookmark": "SP_MB_LCY_00490"
    },
    {
      "title": "陳健波議員",
      "content": "很多謝毛孟靜議員提出這項議案，讓我可以自己的親身經歷談李慧玲事件。現在談李慧玲事件好像在落井下石，但我相信我的親身經歷有助大家理解事件。我估計，我今天的發言可能會令我日後受到更多無理攻擊，但我也決定要說出來。 \n\n 我們常談論新聞自由，又或換個角度稱之為“編輯自主”，但大家有否留意到，在完整的新聞學思想中，新聞自由有一個連體嬰稱為“新聞操守”，兩者是互為一體的，有自由便一定有操守。只談自由，不談操守，遲早會出現傳媒人濫權的現象，甚至出現傳媒霸權。新聞工作者責任大，權力亦很大，不講求操守可以造成很嚴重的問題。根據香港記者協會在網上刊登的《新聞從業員專業操守守則》，第(1)條便指出“新聞從業員應以求真、公平、客觀、不偏不倚和全面的態度處理新聞材料，確保報道正確無誤，沒有斷章取義或曲解新聞材料的原意，不致誤導大眾。”我認識的傳媒朋友，很多都具備這些優良的傳統，但實際上這些守則只有擁有良知的新聞工作者才會自覺遵守，一旦出現不顧操守的傳媒人，社會根本無法監察，因為任何批評都會被指為干預新聞自由，罪大惡極。 \n 今天我們討論李慧玲事件，無可避免要討論到李慧玲本人，以及她主持節目的手法，因為這些因素會直接影響我們對事件的判斷。李慧玲作為一個重要節目的主持人，我覺得她的主持作風是偏頗的，甚至是以偏概全的，如果以新聞操守來衡量，已有不少違反的情況。曾有香港商業廣播有限公司(下稱“商台”)記者致電給我要求訪問，其中有前線記者，也有高層人員，當我表示擔心商台會否公正處理我的言論時，他們立即與李慧玲劃清界線，表明他們屬於新聞部，而李慧玲屬於節目部，他們是專業記者，一定會公平對待所有人，而結果他們亦做得到。 \n 然而，一般市民又怎懂得區分新聞部和節目部呢？當然，商台的節目部亦有持平的主持人。香港市民主要透過各傳媒渠道接收信息，傳媒工作者掌握社會公器，除了監察政府外，一個非常重要的功能便是提供事實，令市民能全面掌握真相，然後才可以對社會各種狀況作出回應。所以，如果傳媒只選擇性提供資料或偏頗的評論，市民一定會受到影響而作出偏差的反應。 \n 我用最近的一個例子來說明一下，上個月發生郵輪旅客拒絕下船事件，李慧玲的助手致電我的辦事處，要求我在李慧玲的節目談郵輪保險的賠償問題。當我回覆她的助手時，距離其節目開始的時間已不多，由於郵輪保險較專門，我要花時間掌握不同保險公司的保單情況，才不會誤導市民，因此，我建議找從事郵輪保險的專家給他們訪問。接着我立即聯絡香港保險業聯會，要求為商台安排專家接受訪問，雖然聯會其後未能找到專家接受訪問，但提供了書面答覆，更致電通知她的助手。最近，這位助手已向我確認，已把書面回覆交給李慧玲。聯會通知我，這份書面回覆其實亦已提供給香港其他傳媒機\n構。其後我忙於向各位專家查詢，了解不同的賠償情況，並回覆傳媒的查詢。 \n 其後《明報》也有報道我的資料，我手上有一篇報道，大家可以看到，《明報》有相當大的篇幅報道這事。《明報》做得較好的地方是，除了報道保險界人士的意見外，還自行從各保險公司的網站搜集資料，所以是一篇很全面的報道。李慧玲當時指保險界沒有回應事件是不正確的，但很可惜，李慧玲在其節目中完全沒有提及書面答覆，只是攻擊我和保險業界，指摘我們不肯評論。數天後，她還在自己的報章專欄內再罵一次。今次事件令我覺得，她並不是真的關心郵輪旅客，如果她關心旅客，一定會引用聯會的書面答覆，談談一般的賠償情況；她沒有這樣做，只顧罵別人不接受她的節目訪問，這種做法完全不是報道事實，而是扭曲事實。 \n 事實上，我很難認同李慧玲是專業的傳媒人，只覺得她公器私用，用電台和報章專欄來攻擊我和功能界別。我亦聽過很多議員和官員表示不會接受她的訪問，因為有太多不開心或不合理的遭遇。我一向認為，一位專業的節目主持或時事評論員對比新聞記者，可以有更多獨立的見解，甚至挑戰權威，但必須建基於新聞操守之上。我亦曾接受商台及其他節目主持人的訪問，雖然他們的問題同樣尖銳，但大致也做到尊重事實、不偏不倚，大家都可以暢所欲言，清楚表達自己的觀點。李慧玲為人詬病的其中一點，便是“有佢講，無人講”，據稱甚至有受訪者在掛線後，仍然被她單方面批評，使人無法反駁。 \n 除了近日的郵輪事件外，我接受她訪問的次數不多，但也有被針對的感覺。回想在2008年9月  當時我首次當選立法會議員，但在10月才進行宣誓，所以仍未正式上任，那時我尚未了解傳媒的運作  發生了AIG事件，當時不少傳媒都想知道購買了相關保險公司保單的市民應該怎辦。這是一個極度敏感的問題，因為相關保險公司有200萬份保單，如果提供了不正確的資料或意見，可能會引發類似銀行擠提的危機。所以，只有清楚該公司財政狀況的保險業監理處(“保監處”)才可以提供意見。因此，我當天已即時要求保監處召開記者會，而保監處亦同意在當天下午5時舉行記者會，我的辦事處亦即時通知所有傳媒出席。可是，李慧玲在當天的節目中任意攻擊我，甚至在其專欄中指我不見蹤影，更說要刊登尋人啟示，言詞尖酸刻薄，連我的親友聽到也感到很不快，更問我為何傳媒會用這樣的手法做新聞。 \n 李慧玲被商台解僱自然感到不開心，但她應該趁機自我檢討，也應學習做得更專業。訪問最重要是向市民提供正確及專業的資訊，所\n以，她應該向受訪者提供足夠時間及問題詳情，讓他們可以做好準備，而不是利用大氣電波及報章專欄去攻擊別人。事實上，即使政見不同，亦應該尊重他人的想法，因為言論自由是相當重要的。 \n 今次的解僱事件相信與新聞自由無關，根據傳媒報道，李慧玲被解僱的原因可能有3個：第一是與老闆及上司不和；第二是節目收聽率不斷下跌；第三是李慧玲想“跳槽”。其實，李慧玲轉頭已在新電台“開咪”，所以滅聲的說法是不成立的，她在市場上仍然有其發言空間。此外，如果與老闆及上司不和，即使在傳媒機構，如果雙方沒有互信基礎，在現實中也難以繼續合作。最後一點是收聽率下跌，這點是無法被確認的，但亦是我預料之內的事。我聽過很多朋友說，收聽她的節目，初時有一些官能刺激的作用，聽她罵人罵得很“過癮”，但慢慢便會發現，在其節目中，無論怎樣都是別人有錯，感覺相當負面，最後漸漸不再收聽，所以，聽眾減少是很有可能發生的事。上述3個原因都有可能是她被解僱的真相，所以，請不要把新聞自由的光環放在自己頭上，否則只會侮辱了新聞自由。 \n 我花那麼多時間分析，主要想說清楚，李慧玲事件只是一件較複雜的勞資或人事糾紛，有人企圖把事件與新聞自由掛鈎，把事件說成與商台續牌有關，只是想把事件政治化以達到個人目的。事實上，雖然商台沒有了李慧玲，但我不認為商台的言論自由會受到傷害，該台的節目主持仍然可以暢所欲言。我希望李慧玲明白，除非她改變敵對及偏頗的態度，否則我是不會接受她訪問的。 \n 我做人處事盡量與人為善，但對於無理取鬧、抱有私心及公器私用的人，我是深惡痛絕的。正因為香港社會上有這些人，令香港在攻擊及鬥爭中沉淪。日後，如果李慧玲不再寫專欄，希望社會不要隨便將之與新聞自由扯上關係。 \n 代理主席，我反對引用《立法會(權力及特權)條例》去調查今次事件，因為事件的因由已相當清楚。我謹此陳辭。",
      "sequence": 428,
      "bookmark": "SP_MB_CKP_00491"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 429,
      "bookmark": "SP_LC_DPSD_00492"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，香港傳媒“被河蟹”或“自我河蟹”，以及敢言的傳媒人被打壓和滅聲的消息近年來相繼傳出，可見香港的新聞自由已烏雲蓋頂，處於風雨飄搖的時候。幕後黑手很厲害，他們深入而細緻地粗暴干預各間傳媒機構，要機構高層自我閹割，要“名嘴”及“名\n筆”自我滅聲消音，更向廣告商施壓，堵塞傳媒機構的資金來源，製造白色恐怖。 \n 當然，我剛才所說的一番話，很多香港市民亦有同感。如果要我們拿出證據報警解決，我們沒有相關的證據。對於我剛才所說的事情，立法會未必有能力或權力處理。不過，這項提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)的議案旨在查明特區政府有否向香港商業廣播有限公司(下稱“商台”)施壓，要“怒炒”李慧玲。這是我們的介入點。 \n 人民力量曾在內務委員會會議上提出這項要求，認為我們有權進行調查。我們在會議上提出的類比，是當天路祥安影響香港大學(“港大”)民意調查的事件。雖然立法會當時並無運用《權力及特權條例》進行調查，但由港大自行進行的調查亦發現真有其事。現在，我們有權處理李慧玲事件，分別只在於我們是否願意運用這項權力，是否願意作出承擔，肩負起責任。當立法會有權處理一個問題，但卻不運用該項權力，便會惹來公眾質疑立法會逃避責任。 \n 無國界記者早前公布最新的《世界新聞自由指數報告》，香港的排名由2002年的第十八位下跌至今年第六十一位，一如玩滑梯般，在短短12年間滑落43位，新聞自由響起警號。報告指出，與中國大陸關係密切的香港、澳門及台灣也受大陸威脅，而大陸的影響力已由經濟領域伸展至媒體領域，港、澳、台3地均受到普遍的政治審查影響。 \n 所謂“摧毀容易建立難”，香港人好不容易才能逐步建立新聞自由、言論自由、表達自由。凡此種種，是香港一向擁有的核心價值，但現在卻被幕後勢力一下子摧毀。現時出現越來越多疑團，懷疑言論自由及新聞自由被打壓，而不了了之的羅生門案件亦越來越多，以致香港所積累的分數被逐漸扣減，排名進一步下跌。因此，在有機會時便要查明質疑是否屬實，是十分重要的。 \n 毛孟靜議員在開始發言時提及，唐英年先生當年在特首選舉期間提及，政府在談論商台的續牌問題時，因為兩大“名嘴”  黃毓民和鄭經翰  在商台節目中“一唱一和”，不停批評政府，所以便萌生整頓商台之心，提出縮短商台的續牌年期。最後，唐英年以呈辭威脅，才成功令商台如常續牌12年。當然，無人會站出來承認這是事實。如是者，這事件又成為另一宗羅生門事件，無人能夠解開當中的疑團，連同其他事件，令香港在新聞自由及傳媒的表達自由方面的分數慢慢被扣減，以致排名進一步下滑。 \n 如今，當天被指為整頓商台的人成為特首。商台的牌照會在2016年屆滿，因此惹人懷疑，商台是否再次因為面對梁振英的壓力，要在梁振英任內申請續牌，因此要做些“事情”呢？現時，商台上下人人自危。早前有報道指，有員工在離職時要簽署協議書，承諾在離職後不會透露商台處理李慧玲事件的細節，而不願意簽署的離職員工便不會獲發工作證明，無法尋找其他工作。這情況究竟曾否發生呢？ \n 有人問道，這次是李慧玲，下次會否是潘小濤或陶傑呢？話說回來，我們是非常講道理和持平的。人民力量支持引用《權力及特權條例》成立專責委員會，調查李慧玲被解僱的事件。究竟商台是否受到特區政府影響，才作出這項決定呢？我們並非要“撐”李慧玲。我不認識李慧玲，與她沒有交往，也不曾接受她訪問。人民力量一直以來受盡李慧玲偏頗的批評，亦曾作出投訴，投訴最終獲裁定成立。不過，我們這次之所以支持引用《權力及特權條例》，是因為我們“對事不對人”。 \n 我想回應剛才有議員在發言時所提出的事情。問題不在於李慧玲是一個好人還是壞人。有同事指出她過去做過的好事  她當然有做過好事  亦有同事指出她過去做過的壞事  她當然亦有做過壞事，心地亦未必好  但問題與此無關。難道好人被人“搞”，我們便要調查，而壞人被人“搞”，則是活該，因此無需進行調查嗎？我們不應該以她曾做過多少好事或曾幫助多少人，作為支持引用《權力及特權條例》的理由。難道因為她曾做過壞事，說過歪理，被人“搞”亦屬罪有應得，因此便不應該調查嗎？大家不應該建基於這點而反對這項議案。 \n 我可謂在電台長大  我首份工作便是在商台的  曾受聘於兩間商營電台。我時常反思一些問題：電台的“名嘴”是否不能解僱的呢？他們是否一經聘用，便要終身受聘呢？他們是否最大、最惡的呢？電台的“名嘴”確實很惡。節目監製只是掛名的，他們實質上只是助手而已。電台“名嘴”其實不會理會監製的要求  我並非針對任何一人，我只是認為“名嘴”普遍皆是如此罷了。大家或會認為，我的結論是“名嘴”當然並非不能解僱的。當年在商台工作時，我覺得商台的結構十分、十分穩定，有“大班”、查小欣、“毓民”，可謂“夢幻組合”，無需改變。不過，他們現時已經不在商台主持節目了。 \n 言歸正傳，我們要處理的是究竟這宗解僱事件是否牽涉政治打壓。所謂的“政治打壓”，便是究竟特區政府有否以商台續牌的問題而運用權力，令商台解僱李慧玲呢？若有，便構成干預新聞自由。 \n 我曾任職兩間電台。大家問道，究竟電台的管理層有否影響電台主持人的言論呢？當然有。大家曾否聽過新城電台會責罵姓李的人士呢？當然沒有。我曾在節目中呼籲市民七一“上街”，但其後卻被“照肺”，那麼我惟有呼籲市民七一“行街”，由銅鑼灣步行至中環，管理層奈我不何。不過，我之後的日子便不好過了。 \n 在這次事件中，我們要針對的問題，是李慧玲在記者會上對商台、政府，甚至梁振英清楚提出非常嚴重的指控。我們覺得有需要展開調查。究竟特區政府有否以發牌來向傳媒機構施加不必要的壓力，以及透過行政手段，令傳媒自我閹割、滅聲呢？這才是議題。 \n 引用《權力及特權條例》進行調查，其實並非旨在偏幫任何一方。我經常請大家從相反的角度來看事情。引用《權力及特權條例》進行調查，其實可以幫助梁振英，令不了了之的羅生門事件的實情，可以以“擺事實，講道理”的方式，向全港市民及全世界披露。我們要還人公道，便要還各方的公道。如果是李慧玲無中生有、誇大其詞，並創作出所謂的“中間人”，她在專責委員會席前作證時便會出醜，市民會看得一清二楚。 \n (主席恢復主持會議) \n  然而，大家身為立法會議員，我想提醒大家，我們不單是時事評論員  即在一件事情發生後，向記者說句“極度關注”，然後繼續行禮如儀，沒有後續工作  我們還有權動用《權力及特權條例》來進行調查的。 \n 在李慧玲事件發生後，商台總經理陳靜嫻女士  我剛進入商台時，她還只是一名sales而已  只作出不足3分鐘的解釋。難道大家真的可以接受嗎？很多建制派的同事  他們現時全不在席，我不知道是否需要響鐘傳召他們回來  曾出來表示，商台需要清楚交代。你們曾經提出這種意見，但現在商台不作交代，那該怎麼辦呢？如今市民大眾不接受商台這次兩分鐘左右的交代，那麼建制派的議員，你們又是否接受呢？當你們稍後打算表決反對或棄權時，你們又如何面對自己當天站出來提出的說法，指這件事有問題、有疑點，商台應該“一五一十”地詳細解釋呢？即使是建制派的議員，他們當時也曾發表類似觀點。現在商台只解釋了兩句，說道“君子相分，不出惡言”，又說道不想引起罵戰，因此不設記者提問環節。那麼，大家又是否接受呢？ \n 如果大家今天支持運用《權力及特權條例》進行調查的議案，便能提供一個極佳的機會，在專責委員會會議上清楚而仔細地調查李慧玲提出的所有指控，還各方一個公道。 \n 在去年的免費電視牌照風波中，我們形容政府黑箱作業，令香港電視網絡有限公司落選。其後，有大財團抽起在數份報章的廣告，特首又被指為報復，因此拒絕出席渣打香港馬拉松的起步禮，還有《信報》和《明報》突然撤換編採高層人員，被指自我閹割，加上李慧玲被解僱的事件，以及有傳媒人被襲擊。凡此種種的事件，最後皆不了了之，成為羅生門事件。不過，當中不少事件的矛頭皆指向特區政府甚或特首。香港人現在形容香港已死，但我相信，即使香港有一部分已死，大家也不希望死得不明所以。 \n 我不同意局長剛才的發言。他說道，如果要進行調查，便代表介入傳媒機構的運作。我們不能認同這點。進行調查，並不等於干預商台的運作。如果最終查無實據，可以還各方一個清白。我現在並非不准許商台辭退職員，如果政府或立法會不准許商台辭退李慧玲，要讓她立即復職，才是干預商台的運作。我們現時只想透過這項議案，邀請有關人士出席專責委員會的研訊，交代詳細理由。這絕非干預商台運作。如果以“調查便等於干預傳媒機構運作”為理由，拒絕就任何事情進行調查，以免影響傳媒的行政自由...... \n 回想當初，我認為商台這次的處理手法不夠聰明。無特別原因而辭退一名職員，是很容易的事情。有人形容李慧玲很聰明，自行製造一個政治危機，又指她慢慢編寫劇本、布局，令全世界、全香港市民皆相信她，按她的思維走，令議員也按她的思維走。我們絕非如此，我們提出並支持這項引用《權力及特權條例》的議案，真正目的是想了解事實真相，還各方一個公道。 \n 商台其實對香港的聽眾和市民有所虧欠，因為商台逃避解釋。有人形容李慧玲為人差勁，因為他們認為事件只牽涉人事糾紛。這事件當然可以涉及“人事糾紛”，但即使如此，也不代表當中不牽涉政治干預。事件可以是由於俞琤、何驥十分討厭李慧玲，而同樣地，事件亦可以是由於梁振英透過中間人在言語上影響商台。兩者是可以並存的，並非一涉及人事糾紛，便一定不會涉及政治干預，因此無需調查。 \n 我希望，所有曾經說過商台應好好交代的建制派議員在稍後表決時可回想一下，商台的一番話  “君子相分，不出惡言”  是否可以接受。",
      "sequence": 430,
      "bookmark": "SP_MB_CCC_00493"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，今天有兩項議案辯論涉及香港的新聞工作及輿論自由遭受威脅的問題。其中一項是劉進圖遇襲事件，顯示背後有一些強硬的黑勢力，以暴力及血腥的威嚇來侵害及壓迫很多傳媒工作者。 \n 至於李慧玲事件，我認為最低限度可能顯示出有些人利用“軟”的力量，透過金錢、權位造成一些威脅，迫使一些傳媒工作者要放棄自由、失去工作，從而產生寒蟬效應。 \n 今天這項議案真的不是討論李慧玲是否一名很好、很出色、大家都要一致讚賞的時事評論員。當然，她有其個人特色、有令人欣賞的地方，所以她成為香港商業廣播有限公司(下稱“商台”)一名相當有代表性的評論員。毫無疑問，亦有些人對她很有意見，甚至不喜歡她、憎恨她，對她很有情緒的反應。 \n 陳健波議員剛才的發言便反映了這類對她有負面看法的聽眾或公眾人士的意見。但是，我們今天所關心的並非這些，而是一個更重要的大是大非問題。究竟李慧玲遭解僱是否基於有些人直接或間接利用公權力向商台脅迫，利用續牌的行政權而迫使商台要在人事方面作出遷就權勢的決定？這才是大問題。因此，有些同事利用今天這個機會攻擊李慧玲，是絕對不適當的，更毫無疑問是不公平的。 \n 剛才陳健波議員高聲批評李慧玲，他說接受這個人訪問，只有她說話，“有佢講，無你講”。其實，陳議員今天正是這樣做，就是只有他說話，只有他攻擊李慧玲，趁着她沒有在這裏答辯的機會，只有他說話，沒有人能夠回答，他這樣做是更不公平。如果因為大家對着麥克風，李慧玲說話較大聲，搶去了大氣電波的空間，別人無法加入，便說她不公平的話，今天更不公平的地方是她沒有在席，趁着她缺席時攻擊她，這樣便更不公平。怎麼可以這樣做呢？他提出很多批評，其實他應該在覺得受到不公平對待時便即時投訴。再者，我始終相信，在大氣電波，如果只有她責罵人，不讓別人說話，公眾也在聆聽其節目，他們會否覺得她這樣公道？如果大家對着麥克風，她說了5句，陳議員也可以說到一、兩句吧？既然他可以說到一、兩句，也可以批評她，可以反擊她吧？所以，大家不應該在事後，更不應在她背後、不在席時，作出單方面的攻擊。 \n 我並非指陳健波議員的說話完全是“生安白造”或沒有理據，我不可以這樣說，因為我不知道事件的來龍去脈。不過，我始終覺得，這裏不是一個作單方面攻擊的場合。正如我剛才所說，大家更不應該因為個人對李慧玲的喜好及評價，而對今天這項要求引用《立法會(權\n力及特權)條例》調查這次事件背後原因的議案，作出一些情緒化及偏頗的判斷。 \n 主席，正如我剛才及很多同事也說過，李慧玲作為一名評論者，是有其爭論性的，正因為她是一個尖銳的人  尖銳的不單是她的聲線，她的觀點也很尖銳的  被她批評當然絕對不好受，我也曾被她多次批評。無論大家有何看法也好，她有其特色，尤其是在今天香港這種環境下，她的特色便是敢言，敢於挑戰權勢、敢於說自己相信的說話。更重要的是，她很多時候讓一些弱勢羣體利用她的平台，發表他們想說的說話，這點我們有經驗可看到，很多時候李慧玲利用其節目的平台，的確可以讓很多沒有機會發聲的人得以發聲。此外，她作為傳媒人以往亦做了很多工作，發動了一些社會上的人作出回應，以爭取公義。 \n 大家還記得，她在程翔被捕及在囚期間，長時間呼籲要釋放程翔。我還記得有一個黃絲帶行動，差不多每天也有聲音提起程翔現在是無理地被拘押。她做這種工作，當然大家可以說她已經超越了作為評論者、傳播人的身份和應有的職責。然而，這正正是她的特色，她利用這個平台呼籲社會對某些事情作出回應，從而產生她作為傳播者和社會之間的互動關係。 \n 正因如此，很明顯她會得罪權貴和政府，成為很多人的眼中釘，所以難怪......眾所周知，當鄭經翰要離開DBC的時候，曾經披露了該公司的秘密，表示當時確實是想聘請李慧玲，但其中一名大股東黃楚標因為中聯辦不能接受李慧玲而不聘請她。換言之，他公開了一個事實，因為當時曾經播放了該公司的相關會議錄音。大家可以看見，李慧玲的確有很多政府所不容之處，對她是深惡痛絕，希望除之而後快。 \n 大家可以看到，最近一連串的事情都顯示很多媒體內部均進行整頓，《明報》的劉進圖是第一個不幸遭調離其總編輯職位，因而引起《明報》職員非常震動和不安，接着大家可以看到另一份報章《信報》亦有很多的整頓，繼而有取消廣告等事件，這些都事件不是孤立的。 \n 李慧玲突然被粗暴地解僱，商台連原因也未能說出，是否很自然地使我們每人感覺到，或是讓社會人士直覺感受到，這次解僱是不尋常的。正常的解僱是否這樣處理呢？這是第一點。 \n 第二點，眾所周知，她在商台這段時間的遭遇是不尋常的。她從主持早上的節目，突然被調動至晚間節目，接着她接到警告，表示她\n不能夠接受其他傳媒的訪問。怎麼可以這樣的呢？大家知道她是異見領袖，她的節目之所以能夠取得一定的成功，是因為她有很清晰的政見，而她本身也帶動了社會上對許多問題作熱烈討論。所以，她本身的吸引力在於她的意見會受到其他傳媒的重視，而她接受訪問卻竟然遭商台打壓，表示她不能這樣做，因為會違反合約。 \n 大家可以看到，以往並不是這樣做。在這種情況下，大家不禁要問，究竟是甚麼動機，使商台的高層要這樣壓迫她，以至最後要一刀砍下去，要解僱她，與她斷絕關係。為何要這樣做？現在看來，有一個背景相當清楚，我們很有理由相信這是事實，便是唐英年曾經披露過的，數年前梁振英還是行政會議召集人，當討論商台上次續牌一事時，他因為對商台不滿，要把續牌年期由12年改為6年。唐英年先生對着大氣電波、對着香港數百萬市民很清晰地說出這個事實。我跟很多人一樣，都相信他所說的正正是曾經發生過的事實。 \n 再看看梁振英政府如何處理電視台的發牌，便能看到他可以多麼無理和偏頗，甚至背後可能有不少政治考慮。香港電視的發牌事件令整個社會反感，整個社會感到背後有政治議題和考慮，以至王維基先生雖然能夠提供香港人最渴望看到的具創意和新思維的電視節目，竟然不獲批出新牌照。以上種種令人對政府缺乏信心，何況李慧玲還親口指出，特首身邊具影響力的人已向她發出警告，說她的工作有問題。 \n 以上一切的事情加上這次事件的整體背景，令我覺得有足夠懷疑和表面證供，驅使我們應該進入一個階段和程序，搜集更多資料以了解這件事的真相，並還公眾一個事實。這是我們希望今天整項辯論所能達到的目標，如此重要的事情，局長怎何說是浪費時間和精力？知道事實是絕對重要的，怎麼可以指立法會利用這權力尋求真相是浪費時間和精力？我們大家應一起投票支持毛孟靜議員提出的議案。",
      "sequence": 431,
      "bookmark": "SP_MB_AH_00494"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，毛孟靜議員今天提出引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立委員會，調查香港商業廣播有限公司(下稱“商台”)前節目主持李慧玲被解聘的事件。李慧玲事件跟本會今天稍後討論的劉進圖遇襲事件相同，都是衝着香港的新聞自由及言論自由而來。 \n 其實，在李慧玲事件之前，衝擊香港言論自由及新聞自由的事件已有很多，近日更是特別多，例如暴力恐嚇事件、用經濟手段要求大企業取消廣告，以致有多張報章被指刪減甚至抽起某些作者的文章。但最不幸的是，在李慧玲事件不久後，香港便發生了劉進圖遇襲事件。 \n 我相信李慧玲事件與劉進圖事件有兩點是相似的，其一是難以找出幕後黑手，而另一點真的相當諷刺，就是在劉進圖事件中，我們看到警務處處長曾偉雄“未查先判”，指事件與新聞工作無關，而在李慧玲事件中，我相信今天反對以《權力及特權條例》調查這次事件的立法會同事，大概都會同樣指出今次解聘事件與新聞工作無關。 \n 解聘李慧玲的是商台，是一間私人機構，立法會為何會要求調查一間私人機構的人事問題呢？大家不要忘記，商台是一間持牌電台，而其牌照是由政府發出的，所使用的是公眾資源、大氣電波，而在香港的時事新聞節目之中，李慧玲也可算是一位相當重要及最有影響力的節目主持人之一。換言之，電台與李慧玲本人也是涉及公眾利益的。可能由於政府過去帶頭破壞規矩，行政長官會同行政會議，即香港最高的行政機構，否決了香港電視的免費電視牌照申請，即使推翻現行免費電視發牌數目不設上限的政策也無須解釋，說不定商台也打算“照辦煮碗”，解聘李慧玲亦不須向任何人解釋。 \n 主席，客觀地看這件事件，難免會認為當中一定存隱情。被本會同事起了一個“小爬蟲” 綽號的李慧玲在商台服務多年，一直受聽眾歡迎，但她絕非像“小爬蟲”般不重要，只是有時候會像“小爬蟲”般使人感到很煩厭，所以不喜歡她的人亦很多。可是，今次電台即時解聘她，不讓李慧玲跟同事道別，而且其私人物品更要由公司保安運送回她家中，可說是相當冷漠。究竟李慧玲犯了何罪呢？電台卻一直也沒有交代。 \n 今次解聘李慧玲後，恐怕有不少人士也會感到鬆一口氣，相信最輕鬆的便是梁振英。然而，李慧玲多年來確實經常為市民發聲，不論是罷工的碼頭工人、菲律賓事件的人質，以及被中國政府拘留了1年多的程翔，李慧玲均無私地向他們提供幫助。她為市民發聲，或多或少也是代表了不少市民的心聲。誠然，總有人會提出李慧玲被解聘與政治無關，而是屬於商台內部的人事問題，可能是她與老闆不和等，只屬個別事件，但個別事件便無須理會嗎？而且，如果整件事件沒有問題，商台為何要“封口”，為何一直不向公眾提供一個清晰的解釋呢？ \n 主席，除了傳統媒體被滅聲外，我亦擔心網上媒體會成為這趨勢的下一個攻擊對象。或許應該這樣說，網上媒體其實已經被攻擊了很久，不論是獨立媒體或主場新聞等網媒，每隔一陣子都會受到惡性及惡意的網絡攻擊。有網媒早前亦曾接觸我，希望我可以在立法會提出一項質詢，而我亦已經提出了，便是詢問政府新聞處為何不讓他們採訪政府的公開活動和新聞發布會。當然，政府提出很多推搪的理由，\n一方面說難以定義“網媒”，另一方面又說會密切留意最新發展。可是，在一些新聞發布會上，當我們三翻四次具體的表示希望能讓一些網媒入場，政府卻仍然不准許。 \n 政府不願意面對新媒體，不為這些媒體的採訪工作開方便之門，這情況如果繼續持續下去，還會有一個隱憂，就是我擔心日後當《廣播條例》與《電訊條例》需要合併或修訂時  因為這兩項條例都相當過時，有需要這樣做  很多市民便會擔心，屆時政府會否順道向一些網絡媒體“開刀”，向其加諸更多規限條款呢？ \n 因此，我希望可以藉着今天的議案，顯示我們決心捍衞新聞自由的一步，讓特區政府知道市民不希望再看到任何危害新聞自由的事件在香港發生。可是，今天又再次發生了類似事件，我們稍後在下一項議案辯論時會再作討論。對於這類事件，現時很流行的一句說話就是“一次也嫌多”，但結果卻一次又一次地發生。我希望各位同事可以真正支持新聞自由，而並非利用所謂操守作掩飾；我亦希望大家支持今天毛孟靜議員提出的議案，要求引用《權力及特權條例》調查李慧玲被商台解聘的事件。 \n 多謝主席。",
      "sequence": 432,
      "bookmark": "SP_MB_CPM_00495"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我一直都以為新聞自由是香港重要的核心價值之一，這個核心價值亦是香港賴以成功的因素，因此這是毫無異議，所有人都會認同的。然而，主席，當我剛才聽見局長的發言，我開始有點懷疑究竟我上述的假設是否過於天真。主席，我無意冒犯局長或對他作出人身攻擊，但坦白說，局長剛才的發言確實令我感到非常失望和詫異。主席，為何我會這樣說呢？原因有以下兩點。 \n 第一點，局長在完全未聽過議員的發言時，便已作出定論指議員的發言必然毫無理由，他必定會反對這項議案。首先，我覺得他作為一名前來立法會的政府官員，在議案辯論尚未開始時便已對這項具有爭議性的議題定下結論，表示他一定會堅決反對，我認為局長這做法相當不尊重議會，亦可能顯示出局長不太關心新聞自由。假如局長關心新聞自由，他一定會覺得這事對香港而言非常重要，會想想如果真的出了問題，我們是否需要進行調查。至於是否真的出了問題，他當然要先聽聽議員心中究竟有何問題或持有甚麼理據，在聽畢後才審慎地作出決定，判斷新聞自由是否真的受到威脅。主席，假如我是局長，亦關心香港的新聞自由，我便會以這邏輯來考慮問題，而不會站起來第一句便說自己絕對反對這議案。 \n 主席，至於第二點，我了解到局長是律師出身，我以為大家的思維最低限度會有些共通點。簡單而言，當有人提出指控，而被指控的人否認指控，結果是不用多作調查，後者是正確的，這種是否律師應有的思維呢？或者不要說律師了，對於一位持平的普通人而言，這種又是否應有的思維？ \n 主席，現時情況正正如此。剛才局長發言指，即使李慧玲提出了指控，那些指控卻毫無理由，因為特首已予以否認，case closed，案件完結，文件夾可以合上，我們可以關燈離席，就是這麼簡單。有人提出指控，卻被我否認，便不用再調查下去，主席，事情是否真的如此簡單？世界上究竟有沒有這樣的事情呢？ \n 簡單來說，問一位完全不認識李慧玲的第三者，他可能會不知究竟，反問道應該相信梁振英還是李慧玲。當然，這一切都要假設他不知道梁振英是“大話精”，也不認識李慧玲或不知道她如此神憎鬼厭，然而他可能也會問應該相信誰，主席，因此調查是有需要的。所以，局長剛才的言論，確實即時令我對他的觀感降低了數級。 \n 當然，建制派議員尚未發言，但是剛才我曾細聽陳健波議員的發言，我頓時也摸不着頭腦。有時我會想，大家吃的米飯和喝的水都屬同一種，為何思維會如此南轅北轍，因為陳健波議員的發言足有10分鐘，他只是指控李慧玲這樣那樣的不是，或是其專業操守不足。主席，這些問題與我們現時討論的議題有甚麼直接關係？是否因為某人不是好人，便可以殺了他呢？難道李慧玲的操守不佳，便可以用政治力量解僱她嗎？ \n 如果香港商業廣播有限公司(下稱“商台”)明言李慧玲的專業操守的確有問題，或者她主持的節目收聽率跌至梁振英的支持率般，甚至有過之而無不及，因而要解僱她，主席，那麼我們便不用在此發言，也無須花時間討論，但事實並非如此。所以，若有人將她的專業操守放在這個場合上討論，並以此作為反對議案的理由，其實這會否是一種抹黑，而並非在處理問題？究竟我們的新聞自由有否受到威脅？ \n 主席，發言至今，我仍未進入議題的核心，即大家也關心香港的新聞自由。所以，若有絲毫跡象顯示新聞自由受到威脅，我們都應該關心和徹查。如果梁振英真如自己所說般關心我們的新聞自由，假如我是梁振英，我便會說我不同意李慧玲的指控，不過我們要徹查，還自己一個公道，還香港人一個公道，讓國際社會知道香港的新聞自由牢不可破，主席，這才是一個稍為持平和誠實的人真正會做的事，莫\n說是政治家了。但是，梁振英卻不是這樣，他反而指令局長今天站起來第一句便說自己已作出否認，可見這項議案毫無根據，所以一定要提出反對。 \n 主席，讓我回到核心的問題。主席，商台雖名為商業電台，卻不是一間純粹的商業機構。一間純粹的商業機構要解僱這名那名員工，是沒所謂的；但商台現正運用公共資源，商台沒有“買斷”我們的音頻。主席，我們發牌予電台作廣播，某程度上是將公共資源付託該公司，它不可以濫用其地位來滿足其私下利益，這種利益可以是政治利益，也可以純粹是金錢利益，例如為了續牌而滿足政治要求。若然如此，主席，其實這也是一種公器私用的表現，濫用了香港人的信任，濫用了公眾資源，以滿足自己的政治要求，這同樣是重大的事情，主席。我們根本不可以這是商業機構為理由，而無須調查這事。 \n 此外，局長站起來說了一大遍的全是“母親是女人”的事情。主席，為何我這樣說呢？他說我們尊重編輯自主，對的；我們不應干預商業機構運作，對的；我們不應干預電台聘請或解僱員工的決定，對的，全都是對的，但全屬“母親是女人”的言論。主席，我們談的不是普通的編輯自主決定，不是普通運作的決定，不是普通聘請或解僱員工的決定，現在的指控並非如此。現在的指控是因為有政治壓力，所以李慧玲本應繼續主持節目，卻被人即時解僱，所以我們一定要面對別人的指控作出回應，不可以指控是甲，我的回應是乙，所以便當作已予答覆，不用調查了。這是甚麼邏輯呢？ \n 主席，到現時為止，我完全觸摸不到為何特區政府會持這種立場，除非它作賊心虛，除非它確實被李慧玲一語中的，說中要害，所以不想立法會徹查這事。如果它光明正大，又何須害怕調查？主席，反正又不用由它來調查，卻是由我們來開會調查，它極其量只需前來作證，它又怕甚麼呢？即使梁振英要前來立法會，他害怕些甚麼？老實說，“平生不作虧心事，立法會傳召也不驚”，對嗎？前來立法會何須害怕？因此，主席，從局長今天的發言及特區政府過往就這事的表現，難免令我們認為有必要調查這事。 \n 主席，我不怕公開地說，我不是要“撐”李慧玲，因為老實說，外界對李慧玲小姐作為一位主持的表現確有不同意見。但是，這完全不重要，因為我們不是考慮這一點，她不是因為操守問題而被解僱，否則我請商台明天一早說明，那麼我們便不用多費唇舌。主席，最重要的是，正如我一開始時所說，如果我們真的關注新聞自由，我們是會着緊的。政府現時擺出一副毫不着緊的態度，甚至是試圖隱瞞、隻手遮天的情況，這是絕對不可接受的。 \n 主席，我在此呼籲現時全數不在席的建制派議員盡快返回立法會發表他們的意見，解釋為何他們認為甚麼都不用聽，便可否決這項議案？他們的表現較局長為差，因為局長最低限度有站起來發言，他認為他所說的是正確的，他否認了便已完事，但建制派卻沒有一人在席。主席，我不是要求點算法定人數，我知道在此刻這樣作是非常危險的。不過，若有議員正在收看電視直播，我希望他們能盡快返回議事廳，回應一下為何他們認為這項議案不應獲得通過。 \n 多謝主席。",
      "sequence": 433,
      "bookmark": "SP_MB_TKW_00496"
    },
    {
      "title": "黃碧雲議員",
      "content": "李慧玲被香港商業廣播有限公司(下稱“商台”)突然解僱，她在2月13日的記者招待會上表明，她百分之一百覺得事件與梁振英政府對新聞自由、言論自由的打壓有關；而商台作為一個持牌的廣播機構，便在續牌的魔咒下“跪低”了。 \n 李慧玲提出兩大控訴：第一，梁振英打壓新聞自由；第二，商台因續牌而“跪低”。這兩項指控的性質非常嚴重，涉及重大的公眾利益。由於商台及梁振英的回應至今都非常簡短，並且未能釋除公眾疑慮。因此，我支持毛孟靜議員的議案，認為立法會應該成立一個專責委員會，調查有關指控是否屬實。 \n 不過，我們的議會真的淪落到一個很悲哀的境地，差不多不用辯論、不用投票也知道，泛民主派一定會支持引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查，建制派議員亦很容易做，便是一定會反對。我們的議會已經淪落到不用討論事件的是非黑白、是否有需要，差不多已經自動“埋位”。我稍後也想聆聽多些建制派議員如何撐政府？為何覺得不需要調查？面對如此嚴重的指控，難道我們覺得可以不用理會嗎？如果我們的議會真的去到如此地步，真的非常悲哀。 \n 去年年底，李慧玲由原本主持商台一個上午的節目，被調派主持黃昏的phone-in節目。當時已經有這樣的說法：因為早上的phone-in節目聽眾人數多，影響力很大，可以設定當天的焦點議題，對社會影響力當然很大；將她調派主持黃昏節目，聽眾便會減少一半，可以減低李慧玲對社會及輿論的影響力，這樣可能會有利於商台續牌。當時已有這些說法。雖然當時商台高層解釋，有關安排是一個正常的節目人手調動，但李慧玲在調職後僅數月便立即遭到解僱，而且解僱的手法非常粗暴  剛才已有議員形容過  令人覺得整件事非比\n尋常。當天商台趁着李慧玲外出工作，在她的辦公室張貼通告，宣布解除她的僱傭合約，並以電郵通知她已被即時解僱，更沒有給予解僱理由，亦不讓她返回辦公室執拾私人物品，連向同事說聲再見的機會也沒有。是否需要做到這樣絕情呢？發生甚麼事要這樣緊急下令，將一名工作多年的資深同事“掃出”商台呢？ \n 李慧玲在稍後的記者招待會上提過，她如何理解整件事。她提到去年10月中與陳志雲的一場中午飯局，席間陳志雲透露曾經為商台續牌事宜接觸通訊事務管理局，但不獲理會。李慧玲的說法剛巧與去年傳出的一則消息不謀而合。去年10月，已有報章引述消息人士指，商台就再次續牌已經初步與政府有關當局接觸，但換來冷淡的對待，有關方面提出一些“交換條件”，要商台怎樣做才可以續牌。有傳言指出，如果踢走商台“火力最猛”的李慧玲，解僱她，商台便可能有機會續約。換言之，李慧玲成為商台是否能夠獲得續牌的一個關鍵因素。 \n 所以，李慧玲的指控是：商台因為續牌事件而“跪低”。究竟政府是否曾在續牌事件上暗中下旨，令商台解僱李慧玲呢？這裏牽涉了這麼多人物：有被突然解僱的李慧玲、商台、陳志雲、政府當局及梁振英。究意這場“大龍鳳”，誰說真話，誰說假話呢？我們是否應該要調查得一清二楚呢？此外，這件事中，牽涉的並非只是一般市民百姓，無關重要，這些全部都涉及政府內有公職的人士。 \n 主席，對於外間這麼多質疑，我認為如果要了解事件的真相，便一定要查個水落石出，引用《權力及特權條例》成立一個專責小組，在立法會內展開調查，是立法會議員應有之義，作為立法會議員監察行政機關，要查究他們在續牌事件上做了甚麼事情。這是我們應該要行使的立法機關角色。 \n 對於外間的質疑，商台的陳志雲只以簡單一句“君子相分，不出惡言”作回應便算。整件事是否因為李慧玲無中生有說出來呢？為何不詳細交代清楚發生甚麼事呢？是否因為有些事情不能說出口呢？由始至終，商台仍未交出一個令人信服的說法，究竟解僱李慧玲與商台續牌事件是否有關係？ \n 至於李慧玲對梁振英的一個控訴，梁振英如何回答呢？他在回應李慧玲被解僱事件時，運用了很多語言“偽術”。他表示，他從來沒有向任何人、在任何時間提過關於李慧玲小姐在商台的職位或職務的任何事情。這種轉彎抹角的說法，其實並無排除梁振英與這件事的關係，他只否認他向人提過李慧玲在商台的職位或職務，但不代表梁振\n英沒有向人提過不滿李慧玲主持節目的風格或其言論，甚至是李慧玲與商台續牌之間的關係。 \n事實上，早於李慧玲被調職前，已經有報章引述政府的消息，指梁振英曾經向出席早禱會的官員直言不諱，批評李慧玲的節目作風，亦有高官“放風”，指根據政府的研判，李慧玲的節目已經對特區政府造成障礙，對特區政府的施政不利，猜測李慧玲早晚會被解僱，很快失去工作。所以，這亦引申到，李慧玲也表示梁振英身邊的人走來叫她小心她的工作。如果梁振英沒有做過這些事，曾表態不滿李慧玲，想她失去工作，為何他身邊的人  無論這個人是誰  會說這種話：叫李慧玲“醒醒定定”，早晚會失去工作。難道他是先知嗎？他們會知道李慧玲即將被解僱嗎？ \n 主席，事件當中有太多神秘的空間，需要我們去了解發生了甚麼事情。所以，成立根據《權力及特權條例》組成的委員會，是為了幫助我們了解整件事的真相，而李慧玲本人亦願意配合調查。根據這些報道  如果我們看到的這些報道屬實的話  這即是說，梁振英很可能是導致李慧玲最後被解僱的“幕後黑手”，而商台就是持刀解僱李慧玲的“刀手”。究竟梁振英在事件中是直接還是間接導致李慧玲被解僱，當中需要我們成立委員會來調查清楚。 \n 梁振英涉嫌干預商台續牌，其實並非自李慧玲事件才引起人們懷疑，他是早有前科的。相信大家記得，上屆特首選舉的時候，候選人唐英年曾經在選舉論壇上“爆料”，他表示在2003年，當時任職行政會議召集人的梁振英曾經在行政會議討論有關商台續牌的事件時，提出縮短商台的續牌年期至3年，以方便整頓商台，向它施以“下馬威”。唐英年對於梁振英的指控最後亦得到相關人士的證實。除此之外，在2002年至2004年，擔任商台營運總裁的蔡東豪在他主持的港台節目中透露，他當年從商台主席何佐芝和副主席俞琤口中，得知梁振英因為不滿“風波裏的茶杯”主持人鄭經翰的言論，而阻撓續牌。蔡東豪指當時傳出續牌兩年、三年或者更短，甚至“釘牌”。他與何佐芝和俞琤當時急謀對策，最後決定爭取其他傳媒機構支持商台續牌，因為引起社會關注，政府最終讓商台續牌12年，但增加了一項條款，便是第六年須進行中期檢討。 \n 有此前科，梁振英絕對有可能故技重施，再次藉着續牌向商台施壓，以箝制言論自由，並打壓新聞及言論自由，達致滅聲的政治效果。這些是很嚴重的控訴，是否真的是道聽塗說，有人子虛烏有，胡說出來，陷害梁振英呢？如果沒有根據，我們也希望這些事是假的，但我們是否需要先調查呢？ \n 此外，商台上次在2003年申請續牌時，亦曾發生“封咪”事件，當時“風波裏的茶杯”主持人鄭經翰在2003年時都需要“封咪”，一直至商台獲續牌後；雖然曾經一度可“開咪”，但很短的時間後，他和黃毓民均被滅聲，分別以政治壓力、身心俱疲為由，突然宣布“封咪”。由2003年至2013年，中間相隔10年，又再到商台續牌的關鍵時刻，歷史又再次重演。 \n 剛才已經有很多議員表示，李慧玲被解僱並非單一事件，最近發生了一連串的事件，是否如此湊巧呢？先是《信報》換班，接着《明報》更換總編輯劉進圖，繼而《am730》和《蘋果日報》被抽去廣告，然後是《信報》練乙錚的稿件被刪，當然最恐怖的就是劉進圖被人調走後，仍要捱6刀，這令人心寒。主席，香港發生了甚麼事情呢？現時很多中產的朋友也好，普通市民百姓也好，我們落區時也聽到一些聲音，甚至在大學校園內也有教授向我表示，真的要想想是否要移民，這是令人心寒的現象。 \n 主席，剛才也有議員提到香港的新聞自由的排名，已經由2002年的第十八位，下降至現時排名第六十一位，排名甚至低於台灣、南韓、南非、羅馬尼亞等國家。我們香港一直自命是非常先進和前衞的地方，但我們的新聞自由受到嚴重的威脅。新聞自由是香港的核心價值，不要以為滅聲，我們香港便很穩定。一人被滅聲，陸續而來的是再侵害香港的新聞和言論自由，香港的商界和整體社會都要付上代價。 \n 主席，今天民主黨會支持毛孟靜議員的議案，我們要調查李慧玲事件，找出真正的“幕後黑手”，還香港公道。(計時器響起)",
      "sequence": 434,
      "bookmark": "SP_MB_HW_00497"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，首先，我不但要感謝毛孟靜議員提出這項議案，同時也支持這項議案。 \n 我支持這項議案的最主要原因，並非是由於我1985年參選區議員時，李慧玲曾經替我助選，而是在於毛孟靜議員的議案提出一項十分重要的內容，便是特區政府會否政治干預香港商業廣播有限公司(下稱“商台”)的編輯自主，這句說話可分為兩個層面，同樣十分重要。一個層面是編輯自主，剛才很多同事已經說過，編輯自主是香港的核心價值，我們一定要盡力維護編輯自主。然而，我們看到這數年間，香港的編輯自主受到很多事件影響，令我們擔心它會否一天一天被削弱，一天一天被打擊。如果政府是重視編輯自主的，卻被人指控香港\n的編輯自主受到干預  尤其是政治干預的時候，我便感到十分奇怪，為何會像局長所說的，不應進行調查呢？這真是十分奇怪的，因為這件事如此重要，也是大家認同的，當局竟然說到不用再理會、維護，任由他人批評，任由情況差勁下去。對於當局這種態度，我感到十分奇怪。 \n 第二個層面，是政治干預。這又是十分奇怪的，政府被指作出政治干預時  不知政府是否弱不禁風，不敢面對，還是甚麼原因，好像很無奈般，還是政府是不同意呢？如果政府真的不同意的話，我便覺得它應該出來澄清有否作出政治干預？因為政治干預是一項十分嚴重的指控，尤其是政治干預編輯自主，便更為嚴重。不論是政治干預編輯自主、政治干預言論自由或政治干預一切人民的基本權利，這些干預代表着甚麼呢？這些代表着這是一個極權的政府，是一個專制的政府，是一個橫蠻無理的政府。但是，主席，我感到十分奇怪，我們的局長、我們的特區政府似乎對這些問題無動於衷，即使遭受如此嚴厲和嚴重的指控，竟然說無須理會。 \n 為何今天我支持毛孟靜議員的議案呢？我不像其他議員般，認為李慧玲主持的電台節目能夠提供平台，讓更多弱勢社羣發出聲音，表達一些針對政府的言論，所以我們便要支持她；或認為她可能因為發表了一些針對權貴的言論，因而被打壓，落得這樣的下場。我也不同意一些同事所說的，李慧玲的言論偏激、不公正、不客觀，無法做到新聞從業員的操守，十分偏頗，以致不能客觀地讓大家發表意見，我也不是因此而反對。我認為我們不應從這個層面來處理這個問題，因為正如一些同事剛才所說，李慧玲如何處理新聞的角度和觀點，有她的個人立場和分析，大家可以同意或反對，但無論她的政治態度或作風為何，我們今天要討論的並不是這個問題，我們不是要研究一個人的行為，而是希望調查究竟我們的政府有否政治干預編輯自主，這才是最重要的。 \n 黃碧雲議員剛才說得十分好，詳列出很多資料，指出所謂的編輯自主不僅關乎編輯自主，還關乎大氣電波下的一間電台能否獲得續牌，這才是嚴重之處。因為大家也知道，這間在大氣電波下運作的電台與市民的日常生活息息相關，它有多長的歷史，究竟它跟我們產生了甚麼關係，大家也明白、知道和了解，但它的存亡竟然被政府的政治干預操控，但政府被人這麼指摘有何反應呢？政府覺得不要緊  竟然可以這樣處事。我認為我們立法會不能這樣處事，即使政府如此，立法會作為立法機關，一個受市民信任的機構，我們要做的，\n正是要調查這事件，不能讓此事變成被人這般指控，這是你能接受的嗎？ \n 主席，我們今天要捍衞的不容政治干預的編輯自主，是關乎香港的國際聲譽，亦關乎我們日常生活的重要基礎，如果我們失去了這些東西，便沒有今天的香港。香港賴以發展的其中一項重要因素，正是我們的編輯自主。 \n 讓我們看看台灣過去的發展，台灣在報禁時期，整個政府是貪腐的，時至今天，雖然台灣政府仍存在很多問題，但我們看到，當地的人民、社會及經濟發展朝着健康的路向走，便是由於當地開放了報禁、容許編輯自主，這是十分重要的發展。中國內地亦一樣，過去是一報話事，一報言論代表全部，人民不知道政府發生何事，但現在開放了少許，情況好些  雖然仍存在很多問題，但也有少許進步。當然，也有很可惜的方面，我們跟很多國內羣眾見面時，問及六四事件及誰是劉曉波，他們全不知道，情況是頗為可悲的。然而，我相信我們的特區政府不會自認是一個如此獨裁、腐敗的政府。既然如此，為何今天在社會大眾這般嚴厲指摘你政治干預編輯自主時，你竟然要求立法會反對運用《立法會(權力及特權)條例》(“《權力及特權條例》”)來調查這事件呢？你為何不為自己澄清呢？實在很奇怪，主席，當我們每次討論運用《權力及特權條例》調查某宗事件時，我們經常說的一句話，但對方卻總是聽不入耳的，便是“我們並非針對你”，而是想還你清白，但政府竟也不喜歡。人家還它清白也不喜歡，真的很奇怪。人家覺得事件有問題、涉嫌罪行成分，但你竟然可當作無事。我們現在是想幫你忙，解決這問題，以便向整體社會作出交代，讓人知道你不是這樣的，但為何你連這麼做也不容許呢？真的令人感到奇怪。 \n 我今天不想重複多位同事說的話或提出的事件，特別是黃毓民議員，他很好，他預備了十分詳細的資料，說明了很多事情發生的時序。不過，我只想說的是，我們今天不是針對一個人，這點很重要，因為我們不是要調查李慧玲本身有沒有犯下一些行為錯失，而是政府有否干預編輯自主這議題，所以希望大家不要再評論究竟李慧玲是否中立、偏激或操守有問題，那些不是我們今天要討論的事情，我希望大家不要討論這些，反而應集中討論我們應否為政府澄清有否政治干預編輯自主。 \n 主席，我謹此陳辭。",
      "sequence": 435,
      "bookmark": "SP_MB_LYC_00498"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，雖然梁耀忠議員剛才要求不要再評論，但我也要說兩句。李慧玲是一位評論節目主持人，她亦是我私下的朋友，亦公亦私，但對於今天的辯論，我是公事公辦，並非因為她是我的朋友與否。在公事方面，我記得李慧玲批評我遠多於讚賞我。不過，我今天會支持毛孟靜議員的議案，認為需要進行調查。 \n 對於局長反對調查，反對成立專責委員會，當然我不會感到奇怪。剛才我們已聽過官方答覆，Ronny剛才也就官方的答覆詢問政府為何反對。我認為理由十分簡單，當然不可以調查他的老闆，對嗎？黃碧雲議員剛才說得很清楚，李慧玲今次是指控梁振英打壓新聞自由。我不同意梁耀忠議員所提出的要調查政府，因為李慧玲只是指控一個人，並不是指控整個政府打壓新聞自由，她只是指控梁振英而已。如果我沒有記錯，當我看到李慧玲在當天的新聞發布會解釋她為何被解僱時，她清楚表示是指控梁振英。因此，整個調查的核心人物是梁振英。 \n 我們要成立專責委員會，調查他的老闆，他當然會反對。我不知道這是否屬於利益衝突？但很明顯，如以李慧玲的記者會作判斷，客觀來說，李慧玲的指控是嚴重的，指控梁振英打壓新聞自由。但當我們再咀嚼李慧玲提供的證據，加上她在出席城市論壇時的發言，相對來看，證據又並非那麼扎實，甚至可說是有點薄弱。 \n 證據薄弱的原因有兩點：一，她可能還有一些重炮手彈藥仍未發表，要待P\u0026P才公開。其中一個原因便關乎今天我們要處理的事，她可能聽過很多事情，卻未必可以在這個場合公開。因此，我們要有一個合適的契機和環境邀請李慧玲，以及李慧玲聽到的事情所涉及的人物來解說。最大的矛頭當然是梁振英，梁振英如有打壓新聞自由，很多時未必一定會直接出手，而可能會透過A、B、C或D君。如果我們能夠成功成立專責委員會，便可以邀請A、B、C或D君等涉事的人物逐個前來接受調查。當他們逐個前來，便能夠如瞎子摸象般，重組圖畫和證據，豐富李慧玲的指控。 \n 主席，有一點很清楚，梁振英是有前科的。黃碧雲議員剛才提過，唐英年在特首選舉論壇“爆大鑊”，披露梁振英當年在行政會議怎樣建議香港商業廣播有限公司(下稱“商台”)的續牌年期，由12年縮短至3年等。今時今日他“坐正”，再不是行政會議召集人，而是行政長官，怎會不自己親自操刀？這就是空穴來風。這些前科加上後續，事實上，已有足夠基礎讓我們成立專責委員會。 \n\n 主席，維護香港的新聞自由是重要的。如果根據商台發布的消息，或將道聽塗說的新聞組織起來，便可見現在李慧玲被解僱，很清楚地不涉及操守，亦非工作表現問題。顯然，若談及工作表現，李慧玲有一段很長的時間擔任黃昏節目主持，其後被調任主持晨早節目，為期大約一年多，再被調回主持黃昏節目，最後被解僱。只有做得好的人才可由黃昏節目調任晨早節目，所以這並不涉及工作表現的問題。一些議員剛才提及解僱過程，其實今次的解僱過程、要求即日離開等舉措的意思十分明確，從小弟以前任職銀行的經驗來看，這種解僱方法大多數涉及紀律問題。如果涉及表現問題，老闆會表明你近來表現不濟，清楚指出有關情況，期待你提出一個改進計劃，說明你將如何改善以後的表現。簡單地說，先會發出口頭或書面警告，如果你在收到警告後沒有改善，才會“炒魷魚”。李慧玲在記者會上說得十分清楚，種種跡象均顯示並不涉及她的工作表現，最少她的上級沒有對她的工作表現作出很大批評。當然，剛才很多議員批評李慧玲的指控，認為是由於不滿意她的工作表現，但最重要的是李慧玲的上司在她離開前一段時間，曾經很清楚地讚賞她的工作表現。既然不涉及工作表現，但“炒人”的過程卻涉及與操守有關的舉措，即基於紀律問題才會“炒”，但她又沒有所謂......商台的新聞稿清楚表示，大家離開時不出惡言，問題是現在的情況倒過來，被辭退的人不滿意，被辭退的一方清清楚楚。如果商台“有料”，大可指出李慧玲不是之處，如不方便直說，便透過P\u0026P來立法會解釋。 \n 所以，歸根究底，第一，這件事並非一件小事，有關指控十分嚴重，指控對象是一個人，而那個人便是我們的行政長官，指控他干預新聞自由，導致她被“炒魷魚”，而局長則反對調查他的老闆。主席，我已經知道今天的結果，當然，當我們發現商台被打壓或李慧玲被打壓時，覺得是一件大新聞，但不足1星期，本來以為目前的新聞是一件大新聞，結果相比之下，原來也並非甚麼大新聞，因為我們接下來還有一項更重大的辯論，關乎劉進圖被斬6刀。 \n 主席，香港十分恐怖，越來越多涉及媒體的問題。我今早到鴨脷洲邨的茶餐廳喝早茶，有一名六、七十歲的女士問我是否前往上海，我接着當然問她有何意見，她便開始列舉一連串問題，指出現在的香港已經不是她小時候的香港，連看電視也沒有自由，對嗎？她接着說出一連串事情，當然也提及新聞自由等問題。主席，我腦海中有關小時候的事情，已與現在的情況分別甚大。我們的新聞自由已經不止正經歷寒冬，簡直是冰河時期。我們今天明知不可而為之，繼續鼓勵毛\n孟靜議員爭取新聞自由，同事之間亦要互相鼓勵，繼續堅持下去。雖然我知道今天的結果是不會獲得通過，但我覺得我們也要記錄在案。我們要堅持，要求梁振英還香港人一個公道。 \n 我謹此陳辭。",
      "sequence": 436,
      "bookmark": "SP_MB_SCK_00499"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，“真的假不了，假的真不了”。在被香港商業廣播有限公司(下稱“商台”)解僱後，李慧玲便說了這句她前上司陳志雲不斷重複的一句話。 \n 在某程度上，李慧玲的離開其實是有鋪排的，幾乎是可以預見的。她首先被調離工作崗位，及後被調任到另一個時段主持節目，然後不斷有傳言指商台面對很大的續牌壓力，最後她在備受侮辱下被解僱。她在香港記者協會(“記協”)的記者會上說過這樣的一句話  當然難以找到證據支持  她百分之一百肯定是由於梁振英不喜歡她。 \n 有人問道，雖然梁振英有很多他不喜歡的人  其實，很多人亦不喜歡他  但為何偏偏要整治她呢？當然，被整治的，其實不止她一人。過去1年，新聞界風聲鶴唳。劉進圖被斬傷的事件，可能並非最差的結局。被斬傷的雖然是劉進圖，但受傷的卻是新聞自由。 \n 單仲偕議員剛才說道，今時今日的香港正在變質，而最容易令社會變質的，便是對新聞自由和知情權的剝奪。商台並非單一例子，其他例子還有香港電台被“河蟹”、吳志森被調離節目，深受市民歡迎的節目(包括“頭條新聞”等)曾被多次警告，連節目高層  大家皆知道  多次被人以不同手法“對付”，例如不予升級、被阻止升級等。當然，政府不會承認。 \n 不止官辦的傳媒機構如此，連其他很多由大老闆經營的商營傳媒機構亦不能幸免。《南華早報》現時與《中國日報》海外版無甚分別，因為其總編輯原來是一名內地政協委員。我們現在見到的，並非單一事件。其他例子還有《am730》及《蘋果日報》被抽起廣告、《明報》更換總編輯等，每“刀”皆“斬傷”香港的新聞自由。 \n 較遠的例子則涉及唐英年。大家或許還記得，唐英年在2012年的特首選舉最後階段向梁振英說過一番話  大家至今仍然記憶猶\n新  指控梁振英“你呃人”、“你講大話”。唐英年在2003年是行政會議成員之一，他所道出的事實，便是在2003年，商台需要續牌，同為行政會議成員的梁振英建議將商台的續牌年期縮短至3年。可能正因如此，梁振英憎恨他，因為他將梁振英最醜陋的一面公告天下。 \n 我們今天站出來，並非為了“撐”一名主持人，正如大家所說般，我們並非單單為李慧玲發聲，亦並非為個別節目主持人發聲。我們最感擔心的，是制度和事實的問題。 \n 主席，李慧玲在主持節目時不單沒有對建制派留情，而事實上，她對於民主派的批評絕對不少於對保皇黨的批評。大家皆知道，她“是其是，非其非”。雖然民主派有多位同事曾在她的節目中被她搶白得無以應對，但我們對她的主持風格及節目並無任何怨言。我們所希望保留的，便正正是她這種無畏無懼的精神，希望她繼續用她尖銳的詞鋒，訪問出席節目的政治人物和達官貴人，將真相公諸於世。我們今天所希望保留的  雖然難以保留  便是這種新聞自由。 \n 在過去短短的數年間，香港的新聞自由排名暴跌43位。我相信，如果將今年已發生的多宗傳媒人士遇襲事件，還有今天的報章尚未報道的另一名編採人員受襲事件考慮在內，香港明年的排名真的是不忍卒睹。一個清白、心中無鬼的政府是不會害怕接受調查的。我們每次在議會提出要求成立專責委員會......大家皆明白，如果政府沒有秘密、不曾做過任何“小動作”，如果商台不曾因為續牌壓力而做過任何“小動作”，那麼，有甚麼事情是不能在立法會說清楚、需要避而不談、需要躲避的呢？為香港捍衞新聞自由的，不是政府嗎？梁振英不是大聲疾呼他尊重新聞自由嗎？在每次記協的籌款晚宴上  毛孟靜議員亦有出席  他經常指自己維護新聞自由，最喜歡的便是新聞界。口是心非，莫過於此。 \n 我們難以不給予商台、政府及當事人一個機會解釋清楚，將當事人心中的疑問和事實的真相，公諸於市民的眼前。這是成立專責委員會進行調查的目的。我們不可能亦無能力預知結果，結局或許與大家所想像的不同，可能最後發現梁振英是清白的也說不定。為何不給予他一個機會呢？我們也想給予政府一個機會，證明自己清白，亦想給予商台一個機會，證明自己沒有背負壓力。為何政府和建制派不願意給予這樣的一個機會呢？是沒有問題的，專責委員會能查出甚麼來呢？我們不會嚴刑逼供，毛孟靜議員也不懂得恐嚇。 \n\n 主席，我們認為，政府差勁得連面對公眾的勇氣也沒有，不敢站出來面對公眾。正因如此，我們更要爭取機會，讓全港市民知道，我們並無被蒙蔽。在這個扭曲的立法會內，很多該做的事皆無法做到，這點我非常明白。功能界別和分組點票的制度，令很多該通過的議案無法在立法會內獲得通過。不過，我們今天要討論的並非這問題。在日後的政改討論時，我們才在立法會內彰顯市民的聲音。 \n 我們今天旨在找出方法建立一個平台，讓市民、記者及立法會同事能找出真相，並公諸於世。只有成立專責委員會，透過宣誓，才能夠保障出席專責委員會會議的人士的權利和義務。 \n 香港的新聞自由正式步入寒冬，前景亦相當黯淡。這是事實。蘇局長和一眾官員可能正在沾沾自喜，因為這是他們最期待的情況。高層編採人員已經撤換得七七八八了，立場亦已改變，對政府將來的施政可謂“無往而不利”，因為只有“一言堂”的讚賞聲音，而即使政改如何差勁，亦總有傳媒機構保駕護航。即使政府如何差勁，亦不重要。“國王的新衣”，總有人為政府穿上。 \n 不過，“真的假不了”。香港市民明白必須捍衞新聞自由，而大家亦無需過慮，因為今時今日，傳媒並非數間或一羣財團、達官貴人所能控制的。我們還有不少平台，例如網上社交平台等。真相是不會被蒙蔽的，醜陋是一定會被揭露的。今天的表決結果，以及政府的發言，便是醜陋的一部分。 \n 我謹此陳辭，支持毛孟靜議員的議案。 \n 多謝主席。",
      "sequence": 437,
      "bookmark": "SP_MB_KKK_00500"
    },
    {
      "title": "范國威議員",
      "content": "主席，雖然我們步入2014年初春的2、3月份，但寒風刺骨、風雨飄搖的日子多了，因為李慧玲被粗暴解僱、政府“搬龍門”阻止王維基開台、劉進圖當街被狂斬6刀，這些事件陸續發生，今天下午1時又發生《香港晨報》兩名高層人員當街受襲。香港的新聞自由、傳媒受到打壓的情況，令很多香港人非常憂心。 \n 主席，特區政府和立法會絕對不應該對這些涉及傳媒和新聞自由的事件坐視不理。上月我們在內務委員會討論李慧玲事件時，劉進圖\n受襲案尚未發生，當時我代表新盟主同盟在會議上列舉很多例子，來證明香港新聞自由的情況有多嚴峻。 \n 主席，今天是李慧玲被香港商業廣播有限公司(下稱“商台”)粗暴解僱的第三十六天。我深信李慧玲被解僱，跟新聞自由和言論自由絕對有關。從其後傳出商台要離職的員工簽署就李慧玲事件緘口的保密協議，足以證明事件一定另有內情。主席，商台是一間有廣播牌照、佔用大氣電波、受通訊事務管理局(“通訊局”)按照《電訊條例》監管的機構。在現時香港的法例下，政府、通訊局和立法會都有權要求商台解釋事件。但是，很可惜，政府及通訊局已經放棄調查，現時只剩下立法會可以行使權力來進行調查。如果各位議員今天否決毛孟靜議員提出的議案，李慧玲被粗暴解僱的真相，將會長埋黃土。 \n 主席，事件發生至今，都沒有出現過梁振英作為解僱李慧玲幕後黑手的實質證據，但香港政界為何今天轉變至或淪落到“無證據入罪便等於無須理會”的這種低水平？我們根據特首梁振英過往在商台續牌時施壓的“前科”，梁振英絕對有動機打壓商台、打壓言論自由、打壓新聞自由。梁振英在2012年競選特首時，被另一位候選人唐英年“踢爆”，在2004年作為行政會議召集人時，力主縮短商台12年牌照年期，減為6年，以及3年進行一次中期檢討，以這種手法作為緊箍咒般，從而達致規限商台的節目與言論。 \n 所以，當時的結果如何呢？便是兩名的“名嘴”鄭經翰和黃毓民都相繼“封嘴”。鄭經翰表示因為政治環境壓力，令他無法在節目中暢所欲言，所以“封咪”；他其後更指出有內地的機構代表和某黑社會背景的人士，要求他停止批評、抨擊特區政府。黃毓民便以身心俱疲，需要休息作為“封咪”的理由；及後又表示曾經有人勸諭他“收口”。接着，繼任主持的李鵬飛上任後，在很短的時間內，又指出不斷有中央官員及商界高層找他“聊天”，更有內地前官員深宵致電他，所以他感到家人受威脅，故此亦宣告辭職。這3件事情，10年前沒有證據，10年前沒有調查，現在10年過去，又到了商台續牌的關鍵時刻，我們又看到歷史再一次重演。 \n 主席，今次李慧玲被解僱的事件引起公眾的極大關注，如果立法會可以邀請相關人士，即是商台管理層代表、陳志雲、李慧玲本人、商務及經濟發展局和通訊局的代表出席，以解釋他們各自的立場和意見，並接受議員提問的話，絕對有助釋除公眾的疑慮，如果他們認為自己是無辜，更可以還他們清白。所以，支持動用《立法會(權力及\n特權)條例》(“《權力及特權條例》”)的議員  我本人也很支持  我們想做的是希望透過調查，加深市民大眾對當事人的認知，通過他們過往的言行、環境因素、不尋常的情況和程序等一併考慮，最後完成調查，綜合而成的結論，將會是大眾可以接受的真相，這就是我為何認為動用《權力及特權條例》是恰當處理的理據。 \n 主席，白色恐怖籠罩、無形之手不斷向香港的傳媒伸展：傳媒老闆接受中央招安的，擔任人大政協；紅色資本南下，收購我們的報章、電視台，內部反對聲音、異見相繼被“河蟹”；被理解或視為反對派或壞孩子的報章、傳媒機構，遭受抽廣告的打壓，實在罄竹難書。 \n 主席，動用《權力及特權條例》去調查李慧玲“被炒”、被粗暴解僱，是希望透過立法會可以運用的權限來進行調查，並串連起背後的真相。我們希望避免日後傳媒人，特別是敢言的傳媒人被當權者以同樣的方式逐一把他們滅聲，亦避免寒蟬效應進一步傷害其他傳媒工作者，進一步損害香港的新聞自由。 \n 我會表決贊成毛孟靜議員的議案，亦在此呼籲其他議員正視香港現時的新聞自由和言論自由受損的情況，盡作為立法會議員的職責，支持今次的議案。主席，我謹此陳辭。",
      "sequence": 438,
      "bookmark": "SP_MB_GF_00501"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今天的立法會會議，竟然同時出現兩項辯論的議案，均與香港的新聞自由有關。一個是關於香港商業廣播有限公司(下稱“商台”)主持人李慧玲女士被即時終止合約的事件，而另一個則是關於《明報》前總編輯劉進圖先生遇襲事件。對一直以新聞自由為傲的香港來說，實在是非常可悲。每一名香港人，包括在座的所有議員，每天都在享受新聞自由帶給自己的各種好處，我們現在是時候發言，維護新聞自由本身。 \n 主席，新聞工作者扮演非常重要的角色。他們負責傳遞資訊，讓我們知道社會和政府的真實情況。他們也幫忙監督政府，甚至監督立法會，讓我們知道各種各樣的問題出現了，可以及時補救。他們也對各種事情提供不同觀點，讓我們有機會從不同角度思考問題。所以，新聞自由實際上與言論自由、資訊自由息息相關，而種種自由是民主社會的基石，也是現代社會的基石。新聞自由讓公眾可以接收和發表不同立場的資訊，當中包含了理性討論的精神。對於我們追求民主和多元的社會，新聞自由是不可或缺的。新聞自由也保障其他的自由得\n到彰顯，當其他的自由受到冒犯和侵害，傳媒也能夠將事件揭露出來，讓公眾知道，產生輿論的壓力，讓公義得到維護。 \n 我舉一個例子。在2007年，當時我正在教育學院任教，發生了“教院風波”事件。當年有政府官員要求教院解僱我，嚴重干預教育學院學術自由及院校自主。這件事發生後，有段時間不為人知，只是在教院的內聯網流傳。如果社會上沒有人知道，這件事可能便會按照本來的劇本進行，便是解僱成功。但是，我感激當時得到新聞界和各方輿論的支持。《信報》和《南華早報》報道事件，整個社會產生共鳴。社會各方的討論和關注，最終令我得到一個合理的平台。這個平台便是由政府設立的類似法庭的聆訊委員會，由委員會處理事件，最終公義得到彰顯。事件讓我深深體會到，我之所以能夠得到公平和公開的對待，不僅因為我們有議會，不僅因為《基本法》有關學術自由的規定，更重要的是，我們享有新聞自由，新聞界可以自由地報道高官以權力迫害學者。如果沒有新聞自由，我們可能根本不會知道學術自由和院校自主被侵犯。因此，新聞自由是各種自由的基石，沒有新聞自由，我們可能連失去學術自由、失去言論自由也不知道。 \n 《基本法》第二十七條訂明：“香港居民享有言論、新聞、出版的自由，結社、集會、遊行、示威的自由，組織和參加工會、罷工的權利和自由。”香港人權法案第十六條亦訂明：“人人有發表自由之權利；此種權利包括以語言、文字或出版物、藝術或自己選舉之其他方式，不分國界，尋求、接受及傳播各種消息及思想之自由。”所有法例規定對我們的新聞自由都有充足保障，但很可惜，只有法例並不足夠。無國界記者於2014年2月公布最新的世界新聞自由指數報告，香港由去年的第五十八位下滑至第六十一位。由第五十八位下跌至第六十一位是低中再低，但大家可能已經忘記，12年前的2002年，第一次有這項排名的時候，我們曾經排第十八位。由第十八位到現在狂跌43位，慘不忍睹。 \n 進入2014年以來，《蘋果日報》和《am730》先後發生被大客戶取消廣告的事件；《明報》更換總編輯；多個談及《明報》風波的副刊專欄被《明報》加拿大東岸版連續多日抽起；經常批評特首的商台名嘴李慧玲突然被解僱；《明報》前總編輯劉進圖先生遇襲。這一連串事件讓香港人不得不懷疑某些勢力採取了一系列行動，加大對香港傳媒的箝制力度。 \n 傳媒是社會的公器，商台亦是一間由政府發牌的廣播機構，公眾無疑是最大的持份者。商台主持人李慧玲女士，在毫不知情下遭到即\n時解僱。商台不但不作任何解釋，甚至不允許李小姐回公司執拾物品。對於這種粗暴的手法，我感到無限震驚和不可思議。李慧玲女士被“封咪”一事，不論各位當成是單一事件，抑或是與《明報》和《信報》撤換編輯、《am730》和《蘋果日報》被抽廣告等相關的事件，一個很明顯的客觀事實，就是香港的新聞和言論自由正不斷被蠶食，香港傳媒業逐漸步入寒冬。 \n 一直有傳聞說中央要特首梁振英肩負四大政治任務，要他在任期內完成，包括：就《基本法》第二十三條立法、推動國民教育、執行政改方案及整治包括香港電台在內的媒體。李慧玲曾明確表示被解僱一事是梁振英政府打壓，商台是在續牌的魔咒下“跪低”。因此，公眾要知道商台以何理由即時終止李慧玲的合約，是非常合理的要求，而商台亦應該向公眾交代清楚，不能以一、兩句話胡混過去。究竟是否高層不喜歡李慧玲這個人呢？是否因為李慧玲說了一些冒犯上級的話呢？還是因為商台要續牌，因而受到政府直接的壓力？抑或是，商台只是主動向政府獻媚輸誠，以增加續牌的成功率呢？公眾需要一個令人信服的答案，知道當中涉及的政府官員。但由於這些答案遲遲仍未出現，所以我非常支持今天成立一個專責委員會，運用《立法會(權力及特權)條例》(“《權力及特權條例》”)賦予的權力調查相關事件，還公眾一個明確的交代。 \n 我相信傳媒的朋友一定比我更清楚，一隻無形之手正在空中盤旋，今天我們不站出來發聲，明天可能再也無法站出來。商台作為持牌廣播機構，擔當重要的社會責任，當它粗暴解僱一名廣受歡迎、敢言的資深電台主持，而當事人亦表明是受到政治壓力而遭此對待，這就絕不只是李小姐個人的事，不只是商台一個機構的事，而是關乎整體社會的利益，關乎香港的核心價值。因此，無論商台管理層或梁振英政府，都必須就此向社會公開交代，不能以“商業決定”、“人事紛爭”為由蒙混過關。如果他們沒有任何問題，也不應該擔心被調查。在此，我呼籲每一位關心香港的市民，尤其是教育界，必須堅定意志，身體力行捍新聞自由，向干預新聞自由的魔掌說“不”。 \n 最後，如果立法會放棄使用《權力及特權條例》要求得到應有的解釋，實在與放棄制衡政府施政的重要工具無異。所以，我今天懇請各位議員支持議案。 \n 我謹此陳辭。",
      "sequence": 439,
      "bookmark": "SP_MB_IKY_00502"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，作為在香港營商的人士，難以明白為何一宗屬於商業機構，即香港商業廣播有限公司(下稱“商台”)的一項人事變動，居然會提交立法會進行辯論，而且還要求議員運用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查。香港的各個傳媒機構，經常有形形色色的人事變動，有一些甚至引發勞資糾紛，如果動不動由立法會介入，凡事將之政治化，今後試問哪位傳媒大亨還會在香港投資呢？ \n 對於商台事件，當事人李小姐一口咬定她被僱主商台解僱，源於特首的政治施壓，這無疑是一項相當嚴重的指控，但李小姐卻表示這只是出自個人感覺。無獨有偶，今天郭醫生也被傳染了同一症狀，在早餐會上也出現錯誤的感覺，說不定可能開始有思覺失調症。如果提不出任何確實證據，甚至只是“生安白造”，在一個法治社會，連當事人都提不出證據，只有一句“我就是證據”，便真的無從稽考。依法辦事的立法會同僚，在這種情況下，究竟還可以查甚麼呢？現在提出要成立一個專責委員會，但根據行政管理委員會會議昨天反映的資料，成立一組人動不動就要花費千多萬元公帑，這又是否值得？根據曾經與李小姐在空氣中對話接觸的多方面人士所言，或收聽其節目後所得的印象，其所謂個人風格往往就是譁眾取寵，立論極之偏頗，在節目中的表現往往是只有她說的份兒，別人無法插言。我亦曾與她接觸，亦出現過這種情況，她明顯地一面倒維護某一方，採取一種公器私用的做法，此等情況對公眾而言難以具有可信性及中立性。因此，單靠其一面之詞作為理據，就出動立法會這把“尚方寶劍”，市民也會問問立法會諸君，這種處事方式是否過於兒戲呢？ \n 說到新聞自由，套用商台的說法，他們向來的取向是自由批評特區政府，而這亦不只是李小姐一人的做法，但該台公開表示感受不到李小姐所指的政治壓力，各主持人至今仍繼續暢所欲言，而商台更有一些嘲諷特區政府施政的常青節目，播放多時而從未間斷，擁有這樣的自由度，但居然說成被干預，真的難以解釋。 \n 據反映，李小姐經常在其節目中批評其僱主商台及其主事人，相信作為付鈔經營的傳媒老闆乃至負責管理的上司，不管政見為何，器量如何寬宏，也難以容忍其下屬長期以來每天肆意作出公開批評。 \n 主席，立法會如果以P\u0026P調查此事，極有可能捲入個別商業機構的內部管理，甚至只是個人恩怨，而不涉及公共事務或公眾利益。還記得有議員剛才提到一些“封咪”事件，可笑的是，所謂的政治干預，\n事後能取得多少真憑實據呢？當中既夾雜了私人恩怨，亦有財務糾紛，若隨便動用立法會的權力，隨時會被公眾批評本會已真正淪為公器私用，這確實值得各位議員同事認真三思。多謝主席。",
      "sequence": 440,
      "bookmark": "SP_MB_NLS_00503"
    },
    {
      "title": "主席",
      "content": "我現在宣布暫停會議，明天下午2時30分恢復會議。 \n立法會遂於晚上9時51分暫停會議。 Suspended accordingly at nine minutes to Ten o\u0027clock.",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00505"
    }
  ],
  "date": "2014-3-19",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0319-confirm-ec.pdf"
}