{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE"
  ],
  "publicOfficersAttending": [
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會現在繼續辯論根據《立法會(權力及特權)條例》動議的議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，昨天有議員表示，李慧玲被解僱，可能只是商業機構的內部運作，無須如此緊張，更遑論需要本會使出“尚方寶劍”，用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查。 \n 我們嘗試分析一些客觀事實，看看這種說法能否成立。香港商業廣播有限公司(下稱“商台”)每10年便發生一次十分受歡迎的節目主持人“被移動”事件，我十分記得10年前的2004年，黃毓民和鄭經翰被“封咪”。現在10年後，李慧玲的節目由原先晚上被調至早上  倒過來，是由早上被調至晚上  然後更被解僱，為何那麼巧合？當然，這是因為兩個年頭也是商台快將續牌的時間，這是否純粹商業機構的內部人事調動，甚至是人事不咬弦的問題呢？ \n 不單如此，事情不僅是十年一度那麼單一的巧合，其實自10年前的鄭經翰和黃毓民“封咪”事件後，還發生一連串事件。主席，以近數年來說，在2011年11月，香港電台“踢走”吳志森；在2012年3月，當然是我們上一屆的特首選舉，在3月舉行的電視辯論競選擂台上，唐英年直指梁振英曾經向行政會議建議，以發牌來整治商台。當然，梁振英後來當選了。在2012年11月，鄭經翰被迫離開香港數碼電台，說的是商業糾紛，但主席也記得，當時股東黃楚標提及“西環”不喜歡李慧玲，而有關錄音曾被公開。在2013年3月，我們看到中共中央辦公廳的“9號文件”。接着到2013年6月，《陽光時務》的社長陳平下班時遭毒打；同一個月，壹傳媒老闆黎智英的住宅門外被刑毀，並且放置了一把斧頭，似要恐嚇他。在2013年的6、7月之間，《蘋果日報》報\n紙被火燒；到7月時，《am730》老闆施永青的座駕車窗被鐵錘擊打。到2013年9月，《主場新聞》被網絡攻擊。主席，到今年1月，施永青表示《am730》被抽廣告，同一個月，《明報》宣布更換總編輯。至於李慧玲被解僱則是在2014年2月，李小姐在記者招待會上指出，梁振英身邊人提醒她，要“小心份工”。同一個月，當然便是劉進圖先生被斬。 \n 主席，這些事情是否可以用“商業機構內部運作”如此簡單的理由，蒙混過關呢？我們為可不行使本會擁有的權力來進行調查，究竟李慧玲被解僱事件是否商台受壓，以致作出此等舉措，以求可以續牌？在這樣的背景下，在過去10年，我剛才粗略、快速搜畫式說出一些比較重大的事件，如果我們仍然否定，認為這是商業機構的內部運作、內部人事的問題，而不用調查，是否有點掩耳盜鈴、自欺欺人呢？ \n 我想提醒本會議員，在1月22日我提出一項有關捍衞編輯採訪獨立自主的議案，並獲本會通過。議案的措辭包括“有資深和具影響力的新聞工作者遭所屬的傳媒機構調職，再次令社會憂慮新聞自由和編輯自主受到衝擊……就此，本會表示關注”的字眼。因此，既然本會已通過一項議案，而措辭包括我們非常關注李慧玲小姐被調職，當然現在是被解僱。既然本會已通過這樣一項議案，便應該順理成章地……李慧玲小姐被解僱，接着劉進圖先生被斬，還有尚未出版的《香港晨報》兩位高層在光天白日下被人用水喉鐵管襲擊，我們是否更應行使《權力及特權條例》賦予的權力調查清楚，究竟有否幕後黑手想扼殺言論自由和新聞編採自主？如果在這情況下，我們仍不行使這權力，實在辜負了我們對市民的責任。行使這項權力是應有之義。 \n 主席，我特別想提出另一個角度，是非常重要的。我們現時調查究竟有否政治壓力令商台就範，其實此點與我們能否繼續保存司法獨立和法治精神息息相關。我當然不可以說得比一些大法官好，我記得在2012年，即香港記者協會44周年聚餐時，當時包致金大法官被邀作演講嘉賓。我記憶猶新，當時他指出司法機關與第四權之間是一個共生的關係(symbiosis)，當時他以英文發言，司法機關保護傳媒，反之亦然。他當時的英文發言是：“The relationship between the judiciary and the fourth estate was a symbiosis.  The Judiciary protects the media and vice versa.”(引述完畢)。 \n\n 不約而同，最近我們聽到已退休的終審法院首席法官李國能先生在香港大學的一項活動中，亦有以下的論述。我引述，他說：“只有在法治得到彰顯時，我們這套制度所珍惜的自由，包括言論及新聞自由這些核心價值，方能得到保障。”他亦表示：“劉進圖一案令香港市民十分擔心言論自由，所以我覺得我們每一個人都要高度警惕，去捍衞我們的自由。”(引述完畢)。 \n 前律政司司長黃仁龍先生亦在香港大學榮譽法學博士的頒授儀式上，有相類似的發言，提醒香港人一定要拿出勇氣來捍衞我們的言論自由和新聞自由。 \n 主席，所以，我們要求根據《權力及特權條例》進行調查，這不單是要保障新聞自由，使編採自主得以延續，更是保障我們的司法獨立及法治精神。 \n 正如包致金大法官所說，這種共生關係很是重要，因為司法機構是捍衞我們固有價值和制度的最後堡壘，是不能失守的。但是，如果要使司法機構能夠繼續發揮捍衞我們核心價值和固有制度的角色，我們不能令它成為一隻孤獨的手掌，令它孤掌難鳴。 \n 所以，當我們的言論自由、編輯自主受到挑戰，當我們最核心的價值受到重大衝擊時，我們一定要有勇氣走出來捍衞這些價值。毛孟靜議員動議根據《權力及特權條例》所賦予的權力，調查商台是否因受到壓力而解僱李慧玲。這是一項最適時、適切、正合時宜的議案。 \n 我剛才再次提醒本會議員，在1月22日，大家通過了一項無約束力的議案，本會對於當時還未被“炒”，只是被調職的李慧玲的事件表示關注。如果我們今天不支持根據《權力及特權條例》進行調查，恐怕有點口惠而實不至。 \n 所以，我很希望本會議員投票支持毛孟靜議員的議案，因為只有清晰調查後，我們才可以知道究竟商台有沒有受壓，而這亦將會是整個調查的核心。為何每一次續牌，商台總會把它最受歡迎的節目主持人“踢走”？為何往往在續牌時，做出這些不合乎商業邏輯的決定呢？究竟商台面對甚麼壓力？希望我們的調查能夠水落石出。 \n 我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_LKK_00009"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，能否獲得續牌，能否繼續持有進行廣播業務的牌照，確實是香港商業廣播有限公司(下稱“商台”)的致命死穴，難怪每10年便要爆出一次換人離職的風波。上次是在2004年，今次則是2014年，不過在2004年之後，當換了人、續了牌之後，商台的情況亦有所鬆動，重見一些批評和辛辣的本色。難怪有人和有報道指出，梁振英曾表示只讓商台續牌3年會較好，因這可令商台經常受制於續牌的魔咒之下，不能擁有那10年的空間。 \n 主席，文字傳媒的篇幅較詳盡，可以作出更多記載，為市民提供更多新聞資料或政府政策的內容詳情。但是，文字傳媒不能提供討論的平台，讓市民致電報社，即時進行互動的討論。於是，電子媒介便提供了此一空間。 \n 電台評論節目對今時今日的香港可說非常重要，因為可帶動討論，令民意匯聚並成形。主持人能否獲得聽眾支持，的確要視乎他們鋪陳事實、表達理據的能力。最能游說市民的做法是把名人、政要、官員過往在不同場合發表的講話重新剪輯、重播，讓這些人有否“轉軚”、有否前言不對後語、有否自相矛盾，能夠無所遁形地大白於天下。 \n 李慧玲是箇中的高手，她所作的聲帶剪輯，確實令部分被批評和揭發前言不對後語的人深惡痛絕，但這種手法卻最能幫助不能全時間留意時事的市民掌握真相，看清整件事情的發展。可是，今時今日，香港的文字和電子媒介都先後受到打壓，令市民接收資訊和進行討論的平台越來越少，所以我們必須嚴正跟進。 \n 李慧玲被即時解僱，手法相當粗暴，而且並不尋常。當天她仍在履行職務，四處“收料”、“收風”，但卻突然收到短訊通知須即時離職，而且連返回公司收拾個人物品也不獲准。其實，這種手法一般見於商界處理極敏感事務的高級職員，又或觸犯了重大刑事罪行，恐怕他會返回辦公室“毀屍滅跡”的職員。然而，就李慧玲的個案而言，我們看不到有任何類似的因素存在。 \n 當香港的新聞和言論自由面對越來越肅殺的寒冬時，商台應挺身解釋，但它卻只以“君子斷交，不出惡言”這8個字，企圖作出了結和迴避。這是沒有可能的，因為當天的行動是如此的惡形惡相、決絕而兇狠，即使商台怎樣吟詩作對，也都是“吟不掉”，公眾不可能信服。很多人說商台是私人商業機構，除了通訊事務管理局可以作出監管，\n要求它遵守《廣播條例》之外，其他的人事糾紛，電台應有全權作出處理。然而，《廣播條例》其實也有列明電台須提供準確報道及提供中立平台的守則，而且商台屬香港社會的第四權，電台獲得牌照是因為得到公眾的支持、公眾的信任，所以電台也有責任向公眾交代，不可企圖以8個字作出迴避。 \n 在1967年，商台播音員林彬先生當年雖然沒有“評論員”的稱號，但他每天在電台作出數分鐘的時事評論。當時，他每天均以狠辣言詞批評在香港放置炸彈傷害無辜的人，結果最後被縱火燒死，因穩守言論自由的崗位而殉職。商台其實是以林彬先生的生命及其家人的喪親之痛，在1967年後贏得市民的長期信任。直至今時今日，商台仍然以林彬先生故居所在的18樓C座，作為其保障言論自由的招牌。時至今天，商台仍然以言論自由作為自己的金漆招牌，藉以取信於民。商台並不是一間普通開門售賣漢堡包的商業機構，市民對它的期盼、信任及託付一旦超越商業關係時，它便應向公眾交代其人事調動決定，而不應以商業機構內部人事調動應完全自主這理由加以迴避。 \n 由於商台要續牌，李慧玲因其狠辣批評包括梁振英在內的高官而承受壓力，其實在她被解僱前已有蛛絲馬跡可尋。她被調任早上時段王牌節目主持人只有一段短時間，便因為新人入主而被調回主持黃昏時段的節目，理由何在？為何不可說明？為何她被調往主持黃昏時段節目後不久，便被立即解僱？ \n 有人認為這是因為她每天批評高層，令商台聲譽受損。商台本身當然可以有這種想法，但這位受歡迎節目主持人的作風其實並非始於今天，她10年前入職商台時已是如此，為何過往可得到高層讚賞，現在卻忽然來一個180度轉變，連被解僱後讓她返回公司收拾東西也不准？若說她個人風格強烈，只有她在說，別人無從反駁，那麼李慧玲一定不會是商台內最厲害的一位，相信從前的黃毓民和鄭經翰，在這方面一定比李慧玲強上數倍。況且，這種主持風格曾是商台一度引以為賣點之處，為何今天又會有此轉變？ \n 為弱勢人士發聲，是每個傳媒人應有的天職。李卓人議員昨天已經指出，李慧玲不但為教車師傅發聲，也為真鐸學校有學生被虐的事件發聲。對於要求作出煽情報道的傳媒而言，此事並沒有甚麼賣點，也沒有長期跟進的需要，但她卻提供空間，讓學生和家長出席節目訴說親身體驗，亦給予時間讓校方作出回應，令當局必須認真處理和跟進事件。 \n\n 除了為弱勢人士發聲之外，李慧玲也是一位十分努力的傳媒人。雖然她在主持節目的初期，無論在發音、呼吸和提氣方面均似乎有些不足，但多年以來，我們一直可看到她努力作出改善。然而，這些都不是我們要求成立專責委員會進行調查的理由，而是為了查明李慧玲是否因為行使維護新聞和言論自由的天職，為弱勢人士發聲和批評權貴而遭到解僱，而且是被非常粗暴地解僱。 \n 昨天有議員說出個人親身經驗，認為自己被李慧玲“屈”了，其實我也有類似經驗。我最初也對李慧玲敬而遠之，因為我加入議會後的首個訪問是由李慧玲負責的，而那篇報道的寫法着實令我耿耿於懷。然而，我認為政治人和傳媒的關係應該“去個人化”，不應有個人感受。反之，我們要明察傳媒人有否努力盡其天職，中立地按其價值觀，以同一尺度衡量所有人。就評論員的角度而言，他們在價值上當然會有所取捨，有些比較傾向左派，推崇平權，包括同志平權，有些則較為傾向右派，比較保守。但是，除了這些個人價值取向之外，最重要的是他們有否以同一尺度衡量所有人。 \n 我亦要在此指出，如要新聞從業員或評論員摒棄任何價值觀，經常“左一巴，右一巴”，問過左邊的黨派後又問右邊的黨派，然後有如交通燈般讓你行過後，再讓他轉彎，這並不是一個好的評論員。一個好的評論員應有個人信念和價值，但我們希望評論員無論面對親疏，友好還是不認識的人，都能用同一尺度作出批評。吳志森是這一類評論員，李慧玲亦然。 \n 昨天吳亮星議員對這項辯論有些意見，我最想回應的是以下一點：他認為如果動輒引用立法會的權力成立專責委員會，調查某機構的內部人事調動和變遷，會否趨於政治化，令傳媒大亨不敢再投資在傳媒事業之上？主席，各位香港市民，我必須在此說個明白，我們最為擔心的是，這些財團大亨為甚麼要投資在傳媒事業之上？他們是否想把傳媒事業政治化，令傳媒成為政治工具，利便他們與內地的生意往來？這才是我們最為擔心的事情。 \n 我們歡迎有財力的人士投資傳媒事業，參與其事，但我們反對他們把財力化為經濟壓力，令傳媒轉向和噤聲。在1997年之前的數年，我們眼見多份報章易手，很多以前可以出現的言論，今天已不復見。《信報》最近的某些評論，更令人感到其過往的風格已全然消失，這是否就是大亨投資傳媒事業的後果和現象？ \n\n 吳亮星議員亦批評李慧玲譁眾取寵，公器私用，其實傳媒貴乎多元，有些人可以很“爆”，亦有些人可以很冷靜。如果我們能有多元化的傳媒，市民有足夠的傳媒辨識能力，讓言論百花齊放，又何懼之有呢？真理和事實只會越辯越明。 \n 主席，我在此支持毛孟靜議員的議案。我多謝她提出這項議案，並祝願各傳媒工作者無論服務哪一機構，身處哪一崗位，都能繼續緊守新聞從業員的天職。 \n 多謝主席。",
      "sequence": 3,
      "bookmark": "SP_MB_CH_00010"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，昨天陳健波議員在議事堂訴苦，表示曾經於香港商業廣播有限公司(下稱“商台”)節目中遭受到李慧玲不合理、不恰當的對待及批評。如果要說被電台不合理、不恰當、抹黑及打壓，特別是被李慧玲攻擊最多的，我相信這個議事堂沒有人能和我相比。 \n 無論是前社民連或人民力量，每次在選舉期間，這些電台偏幫民主黨及公民黨，對我們這些激進民主派進行抹黑及打壓，在整個選舉中可說是比《文匯報》及《大公報》更厲害。基於這些攻擊及打壓，我們的名譽受損，而不少原先支持我們的人，因受到這些抹黑影響而改變意見，令我們失去很多選票。所以，如果基於個人的屈辱及政黨的利益，我們沒理由支持成立獨立調查委員會。但是，我不單支持，其實我比毛孟靜議員更早提出這項意見，因為當初出現這風波時，我看到整個泛民沒有人說要成立獨立調查委員會。 \n 我、“慢咇”和“長毛”並非“飯盒會”及泛民20多名議員的其中一員，所以他們開甚麼會，我們並不知道。我們看報章，發現泛民還未要求成立獨立調查委員會，其後我查詢，得知原來他們內部曾進行討論，有部分議員恐怕證據不足，所以不願意提出成立獨立調查委員會的議案。我感到很憤怒，有甚麼理由還未調查就說證據不足，因而沒有膽量提出成立獨立調查委員會的建議。我因此表示，如果泛民不提出成立獨立調查委員會的建議，我便會提出。其後我與“慢咇”召開記者會，表示人民力量支持成立獨立調查委員會，替李慧玲取回公道。 \n 當我們提出後，得知毛孟靜議員原來亦很感興趣，到我們想提交議案時，原來她已早我們一天提交了，所以我們感到十分歡喜及很欣\n慰。泛民有人提出這議案，其他泛民議員亦會支持。因為若人民力量提出，其他泛民議員未必會支持，這是十分有趣的現象。以往我們提出要成立獨立調查委員會時，公民黨的梁家傑議員表示不支持，就此，大家可以翻看報章查證。到毛孟靜議員提出這議案，泛民所有議員均表示支持。這是香港民主派詭異的地方，有時候令人懷疑他們是否真的支持民主，還是繼續搞“朋黨政治”，凡是他們看不順眼，特別是人民力量“大嚿”提出的議案，他們包括公民黨黨魁梁家傑議員，便一定反對。不過，不要緊，歷史最後會驗證誰的立場是對還是錯。我們欣慰的是，我們最早提出成立獨立調查委員會的建議，最低限度泛民議員最終一致支持，縱然這項議案並非由我們提出。 \n 其實，我的議案已經草擬好，與毛孟靜議員的議案有六、七成相似，但不完全相同。如果她今天的議案無法通過，我在兩星期後也可以再提出。我已與秘書處談過，我們認為如果沒特別需要，無謂浪費大家的時間，但不排除我們可能會再次提出這項議案。我們的議案基本上是要求引用《立法會(權力及特權)條例》第9(2)條，行使該條例第9(1)條賦予的權力，成立專責委員會。 \n 說回這專責委員會的重要性及我個人的一些看法。首先，我要回應“卡片局長”的言論，他表示成立這些委員會恐怕是干預傳媒。我聽後感到很不中聽，亦感到很諷刺。“老兄”，政府過去數年不知干預傳媒多少次。根據我同事簡單搜尋所得的近期資料，廉政公署早前入稟高等法院，命令法院要求《陽光時務》交出訪問前全國政協劉夢熊時，有關梁振英的錄音帶及訪問資料。2013年6月3日警方要求法庭傳召無綫記者何永康上庭，就古思堯的燒國旗案作供。2012年6月胡錦濤訪港期間，在記者追問“六四”問題時，警方拘留記者盤問，以及拘留有關的傳媒人員。當傳媒處理涉及權貴的問題時，特別是涉及政府官員的利益，傳媒不但被拘留、拘控，還要被法庭傳召。然而，現在討論政府有否政治干預某傳媒機構時，當局便拋出一個狗屁不通的理由，表示害怕干預傳媒。所以，麻煩身為局長的你，在稍後回答問題時能放聰明一點，這樣便可避免為政府帶來災難。正如我們的新聞統籌專員般，用筆名在報章撰文彈劾自由黨，結果導致司長“周身蟻”，在立法會回答質詢時表現糟透了。 \n 有些傳媒表示，希望政府高官能放聰明一點，別再為政府帶來更多災難。因此，局長，麻煩你派發卡片之餘，在回答問題時，特別是處理政治問題時要精明一點，不要再說些似是而非的話，這只會被淪為笑柄。現在最糟糕的是，政府高層很多時候處理問題均似是而非，\n又不動腦筋思考問題，可謂是用屁股決定立場，而非用腦思考問題。因此，我想勸諭他們，既然領取數十萬元的月薪，不妨動動腦筋，略盡綿力，不要再為政府添災添難了。 \n 主席，說到成因和理由，我想利用一個簡單的表格對當年董建華年代的“鸚鵡”  港大民調事件  與這次商台的李慧玲新聞自由風波，兩者作一個比較。前者關於學術自由，指控的是董建華；後者關於新聞自由，指控的是梁振英。其實，這兩件事的具體說法非常接近。當年，鍾庭耀在《南華早報》撰文控訴他不止一次收到董建華先生透過特別渠道傳來的清晰信息，指他進行的民意調查不受歡迎，並表示董先生不喜歡鍾庭耀就自己的聲望和政府的信譽而進行的民意調查。其後，他也在《信報》撰文提出類似的說法，指自己變成了港大的負資產。 \n 相對而言，李慧玲的指摘比當年鍾庭耀的指摘更為具體與火爆，政治成分更為強烈。她提到梁振英身邊的人所說的話。當年鍾庭耀只是指董建華透過特別渠道向他發放信息，而現在李慧玲卻直指是梁振英身邊的人告訴她要小心自己的“飯碗”。很明顯，在李慧玲的指控中，這個警告頗具恐嚇性。然後，更有人表示，假如她主持的phone-in節目能夠像某某人那般，便毫無問題。因此，指控對新聞自由干預的程度，相對鍾庭耀所說的由特別渠道帶來的信息，李慧玲一案的更為嚴厲。 \n 此外，官場盛傳  當然這是李慧玲自己說的：“此‘身邊人’是一位曾在曾蔭權及梁振英時代，皆為問責班子成員，熟悉心戰工作、目前出任非局長職位的‘四眼’高官。”說法很明確，干預性也相當明顯。以這個例子來說，當年鍾庭耀提出指控時所說的話，跟吳亮星議員的發言是很相似的，與很多保皇黨議員在昨天的議事堂上的言論也非常相似，說甚麼沒有證據。但是，當年的事情到最後並不是透過立法會解決的。當年，李柱銘提出成立專責委員會進行調查，議案卻在保皇黨的保駕護航下被否決了，令專責委員會無法成立。然而，當年港大自行成立了一個由法官領導的三人調查小組，調查結果證明，民意調查受到了干預，而最終證實干預者就是“路公公”路祥安。 \n 所以，若不進行調查，如何取回公道？因為他們害怕被調查，更害怕面對事實，同時又要保護“689”梁振英，而怯於成立獨立調查委員會。正如當初部分泛民議員不敢提出成立調查委員會的議案，因為\n他們害怕李慧玲提出的指控缺乏根據。其實，若要還事實一個公道，便要成立這個委員會。不敢支持成立委員會的人，要不就是對李慧玲沒有信心，要不就是對梁振英沒有信心，又或對梁振英過分有信心，明知他有干預，以致不敢支持成立委員會的建議。 \n 剛才提到李慧玲對我提出的指責，其實是有事實根據的。我先後兩次寫信給廣播事務管理局(“廣管局”)作正式投訴，其中一次是2009年5月19日，另一次是5月22日。廣管局亦正式就我的投訴進行調查，並在2009年8月作出裁決，這是正式的投訴，而不像陳健波議員那般只是空談。我的投訴是就3方面作出的，我指她的言論不真確，亦指她向我提出的指控嚴重失實，而她對我作出的攻擊也是歪曲事實，並對我作出人身攻擊和損害我的聲譽。廣管局最後的調查結果是，廣管局認為在有關情況下，該節目主持人(即李慧玲)對陳偉業議員所作出的有關言論  我不說了，因為那是過於嚴厲的攻擊  可能已超過了合適的程度，對陳議員的聲譽可能造成損害。結論是，廣管局認為有關的節目違反了《電台節目守則》第34段的規定，即節目如會影響個別人士、公司或其他機構的聲譽，持牌人應特別小心處理。其後廣管局向商台發出勸諭，促請其嚴格遵守電台節目的守則的相關條文。 \n 事實上，我沒有甚麼個人喜好，我對很多朋友說，如果當年讓我做商台的老闆，我一定不會聘請李慧玲，如果我做經理我一早辭退她。因為她的分析能力薄弱，說話又不清楚，批評時事很多時候又不掌握事實，對政策亦含糊不清，這是我對她的個人看法，她根本不值這樣的薪酬。但是，她卻是一個很受歡迎的節目主持，很多人很喜歡聽她責罵政府。不過，有事實、有表面證據證明，一個在商台工作多年的人，竟因政治理由而被解僱。所以，要還她一個公道，特別是若要捍衞言論自由，捍衞新聞自由，便要成立調查委員會，還香港市民一個公道。",
      "sequence": 4,
      "bookmark": "SP_MB_CWY_00011"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我首先申報，我內子的家人持有香港商業廣播有限公司(下稱“商台”)股份，我亦曾經在商台主持過多年節目。立法會今天討論是否引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會調查商台即時解僱主持人李慧玲一事。在現階段，自由黨並不支持這項議案。 \n\n 我必須表明，自由黨和我十分關注維護新聞和言論自由。無可否認，商台作為廣播機構，是少數獲分配珍貴大氣電波資源的持牌機構，應該肩負起社會喉舌的角色，發揮監督和鞭策政府的重要功能。因此，商台如果因為公司政策或內部人事變動，可能令電台節目的新聞和言論自由受到影響，的確會受到社會關注。 \n 事實上，商台現有牌照將於2016年8月屆滿，在申請續牌在即的敏感時期，商台似乎未有就即時解僱李慧玲女士提供任何實質理由，而李女士本人更公開指責商台為續牌向政府“跪低”，粗暴解僱她，指控可謂相當嚴重。事件難免引起公眾的疑慮，擔心言論自由受到干預。雖然商台高層、特首和政府都分別否認有關指控，但始終流於自說自話，未有完全釋除公眾的疑慮，難以令人安心。由於事件關乎新聞和言論自由，茲事體大，我認同立法會有一定理據跟進此事。 \n 然而，大家必須明白，商台是一間私人商業機構，它和李慧玲女士之間是僱員關係。在商言商，它的確有權進行內部人事調動，並在合法的情況下解僱員工。香港是一個自由的商業社會，立法會不能動輒引用《權力及特權條例》這把“尚方寶劍”調查一間商業機構的人事調動決定，否則便可能破壞香港的商譽，影響本地的營商環境。 \n 回顧過往歷史，自1985年通過《權力及特權條例》以來，立法會先後8次成功引用《權力及特權條例》成立專責小組進行調查。除了2008年的雷曼事件情況較為特殊外，絕大部分引用《權力及特權條例》的例子都是針對政府部門或公營機構的問題。例如2001年調查包括圓洲角短樁案在內的公營房屋建築問題；2003年調查政府與醫院管理局對SARS疫情的處理手法等。針對單一私人商業機構的調查，可謂絕無僅有。 \n 事實上，與其貿然成立一個新的專責小組調查一間私人機構的人事調動問題，不如在現階段先將事件交由資訊科技及廣播事務委員會跟進，事務委員會可邀請所有相關人士和機構，包括李慧玲女士、商台的代表和政府官員出席會議，相互對質，進一步交代事件。 \n 如果資訊科技及廣播事務委員會能夠將事情弄清楚，釋除公眾疑慮，立法會就無須背負干預商業機構運作的罪名，也可避免對香港的營商環境造成不必要影響。因此，在現階段，自由黨不支持委任專責委員會調查此事。主席，我亦想以我的個人身份談談我對此事的看法。 \n\n 我剛才提到內子的家人持有商台股份，他們亦是何先生的親戚。我認識這位世伯已有數十年，而自他的公子何驥先生返港後，大家有很多時間見面。主席，我絕對相信他們兩位是百分之一百捍衞新聞自由，他們亦明白商台對香港社會的責任。這間公司持有牌照已達50年以上，我不相信現屆政府可以無故和有膽量不延續商台的牌照。所以，我很難相信：第一，有人會這樣做；第二，他們會屈服或在續牌事件上“跪低”。更甚的是，續牌是兩年後的事，並非兩個月後發生。 \n 主席，我剛才亦提到我曾在商台主持數年節目，經歷了商台的管理，感受到這間機構的文化，我不相信這間機構會容忍同事與同事之間公開互相指罵，無論是下屬對上司或上司對下屬。 \n 當然，我在商台主持節目時，亦不知道公司甚麼時候會解僱我。老實說，一個商業節目如果沒有廣告商支持，沒有聽眾收聽，是很難維持下去的。幸好當時沒有人調查我所主持的節目的收聽率，因為我只是一名微不足道的主持。主席，節目主持人特別敏感，一個半小的節目，監製要求我們由24分鐘開始停止說話，騰出餘下時間播放新聞及廣告，否則，如果到了28分鐘還在說話，沒有停下來賣廣告，主持人便要開始擔心節目還有多久壽命，因為始終是商業節目。所以，我在商台工作的數年間，感受到如果沒有商業支持，對一間商業機構來說是很辛苦的，因為廣告是唯一的收入來源。 \n 因此，以我個人對這兩位何先生的認識，以及我在商台工作時的經驗，我絕對相信這次純粹屬於人事上、商業上的決定，不涉及新聞自由。多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_TC_00012"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，今年過年後不久，在1月12日，我在香港電台的“香港家書”節目寫了一篇報道，指出儘管踏入2014年只有兩星期，我們已經感覺到嚴冬的厲害  我所指的嚴冬，便是打壓新聞自由及操控資訊廣播自由  令我感到心寒。這只是2014年1月12日的事情。 \n 主席，當天我以這個題目撰文，是因為《明報》在1月6日突然宣布更換總編輯劉進圖先生，由對香港事務不熟悉的馬來西亞華人鍾天祥先生取代。1月6日至今已過了兩個多月，我的感覺是嚴冬越來越冷、越來越嚴峻。在1月6日後發生了很多事情，包括多位同事剛才提到的，李慧玲小姐突然遭香港商業廣播有限公司(下稱“商台”)無理解僱，接着更嚴重的是劉進圖先生被斬，以及昨天《香港晨報》兩位編\n輯在尖沙咀東部被襲擊。我們的新聞自由及言論自由，究竟是否淪落到這個地步呢？ \n 對於編輯及主持人突然被撤換的事件，很多聽眾及公眾不禁會產生很大的疑惑，懷疑傳媒高層和管理層作出這種舉動，究竟是否為了討好香港政府及北京政府？是否為了要擺出處事持平的姿態，不想主持人有“態度”？抑或他們實際上是為了“撐”香港政府，對香港政府小罵大幫忙？他們會否因為一、兩年後續牌時面對壓力，結果便撤換主持？至於其他報章和雜誌，可能是為了廣告收入  這些是無形壓力  換走編輯。如果我們不引用《立法會(權力及特權)條例》(“《權力及特權條例》”)成立專責委員會，便永遠不會知道事件的真相。 \n 很多朋友，包括議會內的朋友都說，這好像只是一項商業決定，為甚麼要勞師動眾，引用《權力及特權條例》這柄“尚方寶劍”呢？其實，社會上發生的眾多事情，很多時候會影響我們的核心價值，但卻被包裝成法律事件、私人商業機構的糾紛事件，包括劉進圖先生被撤換、李慧玲小姐被無理解僱，以及香港電視不獲發牌。關於李慧玲小姐的事件，如果是在外國或歐盟國家，這類事件沒有可能出現。第一，《僱傭條例》下是沒有程序公義(fair procedure)這回事，李慧玲小姐是在毫無警告下被突然解僱。第二，商台並非一間私人商業機構。查看多項條例，例如《防止賄賂條例》，一間佔用我們珍貴大氣電波的廣播機構，其實是一間公營機構，不論大家是否喜歡李慧玲小姐及她的風格，她是一位受歡迎的時事節目評論員和主持人，一間公營機構的管理層竟然可以在毫無警告，亦沒有與李慧玲小姐作過任何書面或口頭交流的情況下，立刻將她解僱，這實在匪夷所思。商台作為一間佔用珍貴大氣電波資源的公營機構，必須向聽眾和廣大市民交代，而並非只有8個字  “君子斷交，不出惡言”，令人百思不得其解。 \n 看回香港的新聞自由，尤其是2013年的press freedom index  這是無國界記者每年就世界各國的新聞自由度作出的考核  在179個國家中，香港排名第五十八位。有人說位處中間也蠻不錯，但我們經常自稱是國際城市、國際都會和世界三大金融中心，新聞自由卻排名第五十八位，不單較諸2012年下跌了4位，也低於加納和納米比亞等發展中國家。我不敢想像在2014年發生了那麼多冷血、暴力事件後，我們的排名會否跌得更低。 \n\n 究竟香港的新聞自由是否受到合理和適當的保障？我肯定政府官員會說有很多保障，但究竟是否這樣？《基本法》第三十九條實現了《公民權利和政治權利國際公約》，確保我們每人都有權表達意見，不受任何干擾，而這包括李慧玲小姐在節目中可以表達自己的意見，這一點非常重要。她有她的個人風格，你可以不喜歡，可以認為她發問的問題很笨拙、沒有理由，但商台在解僱李慧玲小姐前，曾否與她做過評核？曾否警告她？她有否受到投訴？畢竟她是一位受歡迎的節目主持人。 \n 《基本法》第二十七條亦清楚訂明，每名香港市民享有言論的自由，包括李慧玲小姐，她也有自由在電台表達言論。如果要扼殺或操控我們的新聞自由和言論自由，可以有很多方式。無國界記者曾提出不少方式，很多國家亦有採用不同的方式。我最初不相信香港會淪落和冷血到這個地步，一不喜歡便斬人。在很多發展中國家，一些進行調查的investigative journalists，很多時候會無聲無色失蹤了，亦會無聲無色被殺害。很多國家的警方可以帶走記者，拘留他，迫使他說出新聞來源，但香港不會出現這些情況，因為香港是有保障的。有些國家制定有關新聞的法例，令披露了不中聽消息的傳媒或報章受到法庭制裁。當然，香港沒有直接制定這些法例，但有誹謗法等，如果政府真的要引用，是有法例可以引用的。在1月時，我仍然相信如果要操控香港傳媒，會採用較斯文、間接的方式，例如抽廣告，或採取安撫的做法，委任傳媒高層加入諮詢組織、讓他當上人大政協委員等，但近1個月我看到，當抽廣告等做法不得要領時，一些位高權重的人如果想操控傳媒、想滅聲，其實也十分簡單，便是訴諸暴力。這究竟是一個怎樣的城市？這是否我們認識多年的香港文化呢？ \n 除了這些技倆，如果政府要影響傳媒，還可以有很多方法，例如剛才說過的續牌，又或如果舉行“吹風會”，政府的新聞統籌專員可以說某兩個傳媒不適合，所以不會邀請他們前來報道。是否可以這樣做？當局會否這樣做？對於李慧玲事件，我覺得的確有需要引用《權力及特權條例》成立一個獨立調查委員會進行調查。當然，有些同事說這涉及動用大量公帑，但我們現在說的是最核心的價值，便是言論和新聞自由。 \n 張宇人議員剛才說，我們要尊重一個商業機構的決定，但我也尊重我們既有的自由經濟體系。如這個自由經濟體系能夠暢順運作，其中一個最重要的元素是資訊自由和新聞自由。如果兩者欠奉，我們每\n天接收“假大空”的消息，無法求證，無法聽到獨立的聲音，我們根本無從作出正確的商業決定。 \n 我也藉此機會引述Thomas JEFFERSON的說話。他說：“The price of freedom is eternal vigilance”。自由(包括新聞自由和言論自由)是非常脆弱的，我們要不斷監察，不斷給予保護。如果我們不監察，只說每一件事也是個別事件，是商業決定，是一些微不足道的決定，我們便會在不知不覺間失卻我們的自由。所以，主席，我今天絕對支持毛孟靜議員的議案。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_KL_00013"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，以往我就議員提出的議案發言時，通常也會感謝該位議員提出議案，因為可讓大家有機會進行討論。但是，今天我只能對這項議案表達衷心的無奈。《立法會(權力及特權)條例》(“《權力及特權條例》”)已非一個陌生的名字，甚至連我這個當了差不多兩年立法會議員的人也經常聽到，這把“尚方寶劍”被人擺上檯已有數次了，大家也想把它拔出來。 \n 調查所花費的公帑確實不少，最低限度也要千萬元。試想想，我們今天要花費千萬元來為一位女士的臆測，並以其個人言論作為證據來進行調查，我想問公民黨，你們如何向納稅人交代？現時有部分議員事無大小便動議引用《權力及特權條例》進行調查，一旦展開調查，所需花費的巨額款項其實是由市民付款，市民是否真的想看到這種情況？ \n 引用《權力及特權條例》來調查一間商業機構解僱一名僱員的事件，就等同使用“尚方寶劍”來切叉燒。立法會不是政府部門或政府機構，究竟立法會何來這麼大的權力來調查一間商業機構？再者，如果立法會要調查香港商業廣播有限公司(下稱“商台”)，又會否讓其他人覺得我們正在干預新聞自由？這豈不是得不償失？今天商台解僱一名僱員，你便干預其運作，這豈不是干預新聞自由？ \n 此外，陳偉業議員剛才提到當年董先生及鍾庭耀教授的某種關係，我亦順便想提醒他  如果不是陳偉業議員提起，我也不太想談這件事  我發現部分民主派朋友有點人格分裂，他們的做法經常持有雙重標準。最近，香港大學(“港大”)進行的民意調查(“民調”)\n出現被指誤導的事件，如果根據泛民的標準，這件事亦應引用《權力及特權條例》調查。試想想，過去港大民意研究計劃提供的一些關於官員的民調結果只以平均數來表達，根本沒有公布一些甚麼原始數據，給我們的感覺是，這個官員的民意這麼差，是否刻意營造呢？我不知道他們這麼做有何企圖，可能是企圖誤導市民。後來，港大研究中心在極大壓力下  它可能遭受不同的壓力，例如公眾壓力  被要求公開數據。最終公開了數據，在特首民望調查中，部分市民給予零分；在統計學上，這些其實應被視為極端的數據，其有效性不高。 \n 我記得我讀大學一年級時修讀Math 111的統計課，提到有數種方式表達平均概念，包括平均數(mean)、中位數(median)及眾數(mode)等，當遇到極端數據時，便要考慮數據的有效程度，看看是否符合正態分布，亦即normal distribution。這些基礎統計常識，很多學生其實也會掌握，我大學一年級時，上了那一課後，也覺得不是太難掌握。但是，由一班教授領導的一項民調，竟然犯下這種錯誤，或許我先把它視作無意的錯誤，但一個一年級大學生已懂得的東西，教授又豈會不知道呢？應該不會是無意的，如果是有意，那又有何用意？是否真的有意誤導市民？ \n 提供誤導數據不關乎學術層次高低的問題，而是學術道德的問題。香港學術地位有今天的成就，是因為我們的學術純正，對於造假者，我們會嚴打，在國際聲名上，我們站得住腳，這關乎學術道德，亦是我們的核心價值，茲事體大。作為頂尖學府的教授做出這種事情，對莘莘學子及香港造成的影響其實亦十分深遠，事態嚴重。我真的想問毛孟靜議員  她現在不在席  如果我就這事件，要求引用《權力及特權條例》來調查港大民調事件造假，我希望她最後能回應我這問題，她會否支持我的建議？難道這做法不符合公眾利益嗎？是絕對符合的......主席，我正在發言，但我覺得“長毛”議員在阻礙我發言......此事絕對與公眾利益有關，毛孟靜議員有就此發聲嗎？沒有，是否表示她人格分裂呢？所以，我們做事千萬別持雙重標準。 \n 商台解僱一人，我們便進行調查，就等於干預商台運作。同樣道理，有一名教授進行的民調受人質疑；另有一個人指自己就是證據，認為事件影響市民而站出來，如果我們都調查，那麼既有人指責我們干預新聞自由，亦有人指責我們干預學術自由，事情會否真的沒完沒了呢？ \n\n 對於一些既不應該做，又要花費大量公帑進行的事情，其實是否應讓其自然發展較佳呢？立法會議員不應成為破壞社會正常發展的始作俑者。我覺得毛議員喜歡動輒要求引用《權力及特權條例》，可惜她現在不在席，我真的很想她回應我這問題，如果我明天真的向主席申請要求引用《權力及特權條例》來調查港大民調事件，她會否給予支持？如果她所屬的公民黨會支持，我便真的會積極考慮。 \n 多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_CHP_00014"
    },
    {
      "title": "張超雄議員",
      "content": "主席，毛孟靜議員現時不在席。我或許嘗試由我的角度，解答陳恒鑌議員的疑問。 \n 香港大學民意研究計劃可算是一間民意機構，對於其民調結果，大家可以用不同的方法詮釋、演繹和理解。香港商業廣播有限公司(下稱“商台”)是在公共廣播發牌制度下的一間大眾傳媒機構，是一種公器。電台之所以要受規管，是因為電台在大眾傳媒中具有影響力。廣播內容能否彰顯新聞自由，以及能否秉持不偏不倚的原則，是十分重要的。至於在社會發展方面，我們亦十分重視大眾傳媒，尤其是一些容易讓我們獲得資訊的大眾傳媒，因此應該施加規管。 \n 今天，李慧玲小姐突然甚或粗暴地被解僱。她過去的言論的確十分尖銳，而她主持的節目亦廣受市民歡迎，收聽率非常高。面對自己突然被解僱，她提出十分嚴重的指控：商台因為要續牌而“跪低”。究竟有否任何人向商台施壓，導致她被解僱呢？這關乎新聞自由，並非單純是商業決定或人事決定。 \n 李慧玲並非寂寂無聞的電台主持人。或許黃定光議員不認識她，但我相信很多香港人皆曾收聽她的節目。由於李慧玲在電台節目中的評論，以及節目容許聽眾致電發表意見，令不同事件有不同發展，對於社會有相當大的影響。 \n 究竟“殺雞用牛刀”，或陳恒鑌議員剛才所說的“用\u0027尚方寶劍\u0027切叉燒”，是否貼切的描述？我們的目的，並非要解決人事轉變或商業決定的問題。我們所關心的，是新聞自由；我們所談論的，是香港的言論自由有否受到打壓。 \n\n 這事件並非突然發生的。“大班”不久前曾公開一段錄音帶，顯示當時他的電台有股東表達有人不滿意李慧玲，因為她對政府過於批判，因此反對聘請李慧玲到其電台工作。由此可見，背後有人 當時指明是中聯辦  對李慧玲有意見。 \n 撇除較久遠的事不談，最近一連串事件均顯示新聞自由受到打壓。我引述香港記者協會(“記協”)主席岑倚蘭在2月23日的一篇講辭：“我們看到是：《商台》李慧玲被粗暴解僱、《明報》空降大馬老總、《am730》、《蘋果日報》被抽廣告、特首梁振英向《信報》和練乙錚發律師信、《經濟日報》刪改專欄作家周博賢文章、《成報》篡改劉銳紹專欄、香港電視不獲發牌，《南華早報》由政協出任老總後，將‘李旺陽死訊’變成一段百多字的簡訊”。凡此種種，皆是最近發生的事件。 \n 她繼續說道：“就只有這些嗎？不。還有一些，是讀者看不見的。 \n1. 貨櫃碼頭工潮期間，有報紙將記者寫的成個李卓人訪問刪走，剩下400字的版位，要記者填補。 \n2. 有攝記影和黃高層嚴磊輝和李嘉誠紙板公仔，被工人掟糯米雞，不過，這張相不能刊登。 \n3. 有報紙抽起一整版關於碼頭工人辛酸的報道。 \n4. 新鴻基郭氏兄弟和前政務司司長許仕仁涉嫌貪污案，只出許仕仁的相，郭氏的相不會登。 \n5. 訪問學者時，表面中立，但擁護泛民的學者，例如：馬嶽、蔡子強、杜耀明，一律禁止訪問。 \n6. 報道自由行時，要以香港經濟為重要支柱，全面報道自由行的重要性及對零售業的好處，經常提示記者一句話  ‘無自由行，邊個出糧比你哋？’。 \n7. 有上市公司在招股書上主動披露一單官司，白紙黑字寫出來，記者想報，點知編輯否決了，或者是不想開罪呢間公司。記者唯有將這條料傳俾其他報館記者寫。”。 \n上述事件，是記協主席岑倚蘭認為讀者和公眾看不見的。 \n 主席，我們今天的討論關乎一連串言論自由和新聞自由，即香港的核心價值，備受打壓的事件。李慧玲被解僱只是一種表像，究竟背後有否任何力量施壓呢？原因為何？究竟整件事情是否有規模、有系統的行動？凡此種種的疑團，我們要查個水落石出。請問建制派的議員，如果不引用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查，還有甚麼方法可以調查？還有甚麼方法可以讓我們看到...... \n 正如剛才我引述岑倚蘭在演辭中所說的，有些事件是公開的，有些則是看不到的。不過，顯而易見，這些事件是要箝制香港的言論自由。作為立法會議員，我們對此事是否要視而不見呢？我們有甚麼工具讓人人皆能看到事情的真相？我們有甚麼方法可以及早制止我們的新聞自由和言論自由進一步被收縮？ \n 我認為，李慧玲小姐被解僱實際令人感到費解。而且，我們從李慧玲的節目中得知，她曾幫助不少弱勢社羣人士，例如，她的節目為碼頭工人提供很大的空間，讓他們發聲。 \n 最近，我們協助一羣在學校受到欺凌的聽障學生。為此，李慧玲特地讓他們錄音表達心聲。在李慧玲被解僱當天，我出席了在商台外舉行的燭光集會。菲律賓人質事件的一名受害人易小玲亦有出席，以表達她對李慧玲的感激。我記得在兩年前的中秋節，一個讓大家團圓的佳節，李慧玲特地與我邀請一羣低收入人士，讓他們表達過時過節面對的困難，從而讓香港人理解現時貧苦大眾的苦況。我真的看不到李慧玲究竟做了甚麼錯事，以致被即時解僱，更不獲准回到自己的辦公室。 \n 如果不引用《權力及特權條例》調查清楚此事，大家便不能知道此事是否由任何人主使，以及原因為何。如果將所有事情公開後發現不涉及打壓言論自由，便可以還大家一個公道。相反，我認為，既然已發生一連串的事件，實在不得不教人懷疑李慧玲被解僱的背後，的確正如她所指，涉及政治打壓。 \n 我發言支持毛孟靜議員的議案。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_CCH_00015"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我讀傳播、學傳播、教傳播，於之四十又多年已，為了捍衞言論自由，彰顯公義，亦受過不少打壓和逼迫，所以今天在這個議事堂上辯論相關議題，真的感慨兮之矣。香港商業廣播有限公司(下稱“商台”)論政節目主持李慧玲突遭解僱，此間有人驚呼：香港言論自由已死！然而，大氣電波廣播媒體早已淪陷，今天才“報喪”已經太遲！ \n 十年前我仍是電台“名嘴”，以最進步的民主立場臧否人物，月旦時政，言詞尖銳，不避豪強。2003年6月每天在節目呼籲市民“七一” 上街“倒董”及“反二十三條”，因此成為權者重點打壓的對象，1年之後便被“封咪”，並被其他媒體封殺。 \n 2004年商台董事俞琤宣稱：“我們決定不再過分倚仗感性的宣洩，反而加強肯定理性的處事方法......”而取代我的主持，正是今天也被掃地出門的女士，其間她曾邀請梁國雄議員上節目討論時政，卻禁止他提及“鄭黃封咪”事件。其後，她在節目中長期偏袒溫和民主派(特別是民主黨)，對我及進步民主派人物栽贓構陷，羅織罪名，但從來不予辯白的機會。社民連和公民黨發起“五區公投”，被她貶抑為無力的“五區簽名運動”。民主黨與中共密室談判後，支持偽政改方案，人民力量發起“票債票償”運動，亦被李慧玲不斷在她主持的節目中抹黑為“建制派B隊”，甚至誣衊為“流氓力量”。2012年9月立法會選舉，李慧玲不顧分際，踩着違反《選舉(舞弊及非法行為)條例》的鋼線，利用她的節目平台全力為溫和民主派助選，抹黑抹紅進步民主派候選人。如今回望，那是偽民主派打壓進步民主路線之濫觴。 \n 有關李慧玲當年對我及所屬政黨的肆意攻訐，其節目質素低劣，言論立場往往基於其個人欲惡，種種劣行在此毋庸贅述。可是，卻頗有一些人認為，李慧玲牙尖嘴利，反抗建制，甚至把她封為近年最有政治殺傷力的主持，真是混淆是非，莫此為甚！然而，要判斷一個媒體工作者的品格，最好的考驗是看他對公義的堅持是否一以貫之。 \n 我在此要引述李慧玲2004年一段評論鄭經翰被“封咪”事件的電台節目獨白：(引述)“昨日，是我到商台上班一個多月以來，最不開心的一天。從我個人來說，我一直都不相信商台會炒‘大班’，因為我不覺得這個決定符合商台的利益......雖然我不是太喜歡‘大班’做節目風格，但‘大班’在節目中為小市民伸張正義的社會功能，沒人可以否定。\n商業社會，僱員和僱主關係只要你情我願，原本不必講任何理由，但正如商台董事俞琤小姐經常強調，商台不是一個普通商業機構，電台的大氣電波是公眾資源，有社會責任。節目主持人更替不是一般勞資事件，當中涉及言論自由。吊詭的是，直至今時今日，我仍然不感覺自己在商台的言論自由正在收窄。或者有人會說，李慧玲你不夠惡，李慧玲你不及‘大班’有影響力，所以你仍然有言論自由。我不希望是這樣，也沒有跡象覺得是這樣，重要的是，我今日仍然可以在電台自由表達我的想法，包括現在。所以，即使發生了‘大班’事件，如果輕易說商台沒有言論自由、商台的言論自由受到打壓，對每日仍然在商台努力工作的同事並不公平。我加入商台其中一個重要因素，是我覺得商台是一個好值得服務的機構。營運總裁蔡東豪不斷跟我強調，商台最重視社會責任、社會良心。我上班一個多月，好多事情引證了這個講法，蔡東豪沒騙我，我好喜歡這個機構、好喜歡身邊的同事。現在，這樣一個可愛的機構，發生了一件這樣不可愛的事，我只能說，我不開心。”(引述完畢) 她很不開心，10年之後她又被人掃地出門。 \n 李慧玲上月13日召開記者會，向傳媒交代被商台解僱一事，直指百分百是梁振英政府對言論自由的打壓，商台在續牌魔咒下“跪低”；她完全不能接受商台無理的解僱，要求商台交代。十年前李慧玲曾為商台的惡行曲意迴護，今天遭無理解僱，可見歷史真會嘲弄人。“今夕吾軀歸故土，他朝君體也相同”。 \n 商台得到續牌12年後，一樓直播室外懸掛着老闆何佐芝先生題詞，電台名宿李我手書的“話到口中留半句，理從是處讓三分”條幅，商台自我審查已喻意甚明。當日李慧玲奉行俞琤的“理性”路線，得以主持節目10年，但今天“梁匪振英689”政權，連這種“理性”的路線一樣視為寇讎。 \n 李慧玲被炒事件，我不會幸災樂禍，她的確被資方突然解僱，商台作為社會公器，實欠她及公眾一個交代。17世紀英國詩人約翰․多恩詩曰：“我人是孤島......不要問喪鐘為誰而敲，喪鐘為你我而敲。”我時常引用。2003年“七一”過後，中共秋後算帳，爆發“名嘴封咪事件”，但並無引起民眾的強烈抗議，自此之後，激烈反共反建制的進步言論絕跡於主流傳媒。 \n\n 都說香港昔日有言論自由，但這是真的嗎？對這個問題有興趣的，可以參閱我於1989年所寫的“香港有沒有言論自由？”文章。我引述一段給大家參考。(我引述)“在香港這個自由意見市場，一個人有話要說，也有說話的自由，卻未必說得出去和讓人聽得見。言論自由屬於少數‘特權階級’  意見領袖。 \n “一個意見如不能攀登媒介，等於沒有這個意見，這是十分殘酷的現實。誰可以攀登媒介？ \n 直接或間接控制媒介的個人與團體。包括媒介的所有權者。 \n 有足夠財力購買版面和廣告時間者(包括電台、電視)。 \n 專家和學者，特別是知名度高、與媒介關係良好的一小撮人。 \n 懂得製造新聞、吸引媒介注意的人士與團體。 \n 擁有一個便利他說話的地位的人，例如一些政治人物。 \n 媒介的工作者，特別是一些基於個人信念、英雄色彩濃厚的記者，很多時會藉着工作的方便，鼓吹個人意見。” \n 這些人有權說話，有便利其發言的媒介，而其說的話，別人聽得到，這些人便有言論自由。 \n “最近這幾個月，神州大地天翻地覆，台灣政治波詭雲譎，香港形勢瞬息萬變，東歐民運浪潮澎湃，令人目不暇給。我們的‘意見領袖’忙得不亦樂乎，發表意見唇焦舌敝。 \n “根據傳播學者的研究，大眾傳播的內容在大多數的情況下，首先流傳到‘意見領袖’，‘意見領袖’再將之傳播開去，這種傳播方式，叫做‘二級傳播’(Two-step flow of communication)。‘意見領袖’干預大眾傳播的過程，擴大了傳播的範圍，加入了個人的影響力，也妨礙了傳播的效果。 \n “‘意見領袖’除開在傳播過程中的正面功能，意見的品質很多時是有問題的。 \n\n “第一，那些披了‘學者’、‘專家’外衣的意見，與街談巷議一樣膚淺。很多‘意見領袖’為發表意見而發表意見，也有為了提高個人知名度而發表意見，閉門造車，通常不符民望。 \n “第二，雖然不符民望，只要符合媒介要求，便可以有大言炎炎一番。媒介在選擇意見的時候，也有市場的考慮；‘意見領袖’知所逢迎，攀登媒介易如反掌。 \n “第三，遇有重大新聞發生，‘意見領袖’已在家中、辦公室內‘好整以暇’，等候記者來訪，不問是否已對相關問題深入瞭解，但求見報、上電視。新聞記者避難就易，以‘方便採訪工作，容易交差’為第一優先，於是‘一拍即合’。 \n “第四，健全意見的形式，有賴足夠的事實作依據。‘意見領袖’特別是那些背後有利益團體和政治幫派撐腰的人，他們能提供足夠的事實嗎？不但不能，而且經常製造‘假事件’，或為某種言論造勢、吹風，但求符合主子的目的。君不見很多知名人士披着公職的外衣，為中共塗脂抹粉嗎？”(引述完畢) \n 這是我文章內的其中一段，文章1989年12月刊登在《明報月刊》。當時我在大學擔任新聞及傳播系主任，所以學術味道比較重。但20多年前的舊作，也預示了今天舊媒體的墮落。正如香港理工大學講師鄭松泰博士2月15日在《熱血時報》網站文章“破舊立‘新媒體’革命”指出：“目前香港人的確遇到對傳統媒體上的言論自由的無情打壓，需要在每一個崗位上大力頂住；不過，幾時傳統媒體頂不住了，還有網上新媒體。所以，新一代香港人只要能夠奮起自救，能擁有的言論力量並不會減弱，更不會‘死’。換個陣地而已，何必悲觀？” \n 魯迅說：“世上如果還有真要活下去的人們，就先該敢說，敢笑，敢哭，敢怒，敢罵，敢打，在這可詛咒的地方擊退了可詛咒的時代。”今天香港的政治氛圍陰鬱，言論自由進一步收縮，市民應該認清現實，支持乃至發動“新媒體運動”，杯葛甚至唾棄香港的大氣電波媒體，轉為收看收聽網絡新興媒體，這才是彰顯公義、捍衞自由最有效的抗爭。 \n 法國哲學家伏爾泰曾說過：“我不同意你的觀點，但我誓死捍衞你說話的權利”，在捍衞言論自由的大是大非面前，我雖然對李慧玲的作風極為反感，但仍會誓死捍衞她說話的權利。我曾經在一個網台\n節目上說，她是我見過有史以來，黃金時段時事節目最垃圾的主持人，但如果她受到打壓、迫害，我也會不以人廢言，捍衞她的自由。所以，今天這項議案也是行禮如儀，有人為表示一種態度，讓大家在此辯論一番。主席，我是很認真的，雖然我不是動議人，我也寫了一篇數千字的文章，將我的親身經驗與大家分享。 \n 我今天支持這項議案只有一個理由：如果有人不相信李慧玲說的話，可以調查；如果有人相信李慧玲說的話，但有質疑，也可以查。橫豎大家喜歡經常動用《立法會(權力及特權)條例》，也不差這次，對嗎？所以，我謹此陳辭，支持這項議案，多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_WYM_00016"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，黃毓民議員剛才文白夾雜的發言，真的十分精彩。我不知道黃議員有否留意到最近互聯網  特別是內地網站  瘋傳一篇古文，是有關俄羅斯鯨吞克里米亞的。也許黃議員日後也可以寫一篇類似的文章，讓我們欣賞一下。 \n 主席，我跟張宇人議員不同，我與香港商業廣播有限公司(下稱“商台”)無甚麼交情可言，與何驥先生亦只有一面之緣。不過，我經常接受商台訪問，特別是李慧玲女士。很多時候，她在早上主持節目時會忽然致電給我，我只好穿着睡衣接受她訪問。李女士的作風頗辛辣，特別是有些建制派議員和官員皆會覺得她咄咄逼人，難以招架。 \n 話雖如此，李女士的節目其實頗具娛樂性，所以有不少支持者。對於李女士不在商台服務，早上少了一個人致電給我，刺激我早上的神經，我覺得有點兒可惜。 \n 不過，我不覺得需要動用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查。雖然對於這些事件，一位“名嘴”忽然間消失，我們會有很多猜測，但我覺得負責任的立法會議員不應該基於一些想像、推測或心中的懷疑，便動輒要求動用立法會這把“尚方寶劍”調查政府。特別是，如果要就此事調查政府的話，我便覺得有點兒牽強。 \n 雖然近來很多人談論傳媒人遇襲的事件  昨天又發生一宗  令很多人為香港的言論自由而感到擔心，但李慧玲女士被解僱畢竟只是商台和她之間的事。  \n 主席，曾經是僱員或老闆的人皆知道，在一段僱傭關係中，任何僱主皆有  讓我用英文來表達  “to hire and fire”的權力。僱主有權請人，當然亦有權“炒”人。很多合約，無論是否政府合約  除了已成為長期僱員的人士之外  大如政府的醫院管理局，小如我們的智庫、小型政黨等，皆載有一項條款，便是僱主可以無需提出理由而解僱一名僱員。僱主可以給予1個月通知期來解僱一名僱員，亦可以不給予任何理由，只需支付薪金便能即時解僱他。原因是，任何機構皆有時候需要解僱其僱員。 \n 我認為此事基本上是李女士與商台之間的糾紛。任何老闆皆有權基於商業考慮或其他考慮而解僱一名僱員。我覺得要調查的話，便調查商台，但卻未必能查得出個所以然來，因為根本無法查出老闆心中所想，即使專責委員會有權邀請商台老闆到其席前向他提問，亦未必能查得出他心中所想。如要調查政府，便更為牽強，因為商台始終是商業機構。顧名思義，商台是商業電台，解僱李女士只是基於商台的商業考慮而已。 \n 所以，新民黨不贊成動用《權力及特權條例》，就一間商業電台的僱傭糾紛調查政府。但是，無論如何，我們很關注新聞自由，因此在下一項議案辯論時，我會再發言。 \n 多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_RI_00017"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，陳恒鑌議員已離席。他剛才問，假如他動議調查港大民調事件，大家會否贊成。我3次表示贊成，他便覺得我妨礙他發言，所以現在離席了。我一定贊成進行有關調查。簡單來說，如果他能夠證明港大向鍾庭耀施壓，要他進行民調打擊梁振英，我一定贊成調查事件。原因是，港大民意研究計劃是公器，是用公帑設立和營運的機構。用公帑設立和營運的機構不得接受指令針對某人，而如果針對的對象是梁振英，更是罪該萬死，對不對？為何要“無故”打擊一個這麼“受人敬愛”和“民望高企”的領導人呢？他的民望甚至“高”得看不見了。 \n\n 主席，我覺得反對反對派的人實在猶如小孩子吵架，完全不講情理。第一，香港有多少間大學？大學受大學資助委員會管轄，須秉行教育政策，因此是公營機構。香港商業廣播有限公司(下稱“商台”)可以說不是公營機構，因為它按商業原則運作。但是，在1960年獲發牌照時，商台已和港英政府簽訂互換文件，按文件規定必須當政府的喉舌。這是因為當時香港電台和麗的呼聲也未能發揮這作用。很明顯，文獻列明商台必須協助政府，至於現時是否有此需要，我們便不得而知了。 \n 如果不進行調查，後果會是怎樣呢？我想談談兩位前電台節目主持人，一位是前任立法會議員，人稱“大班”的鄭經翰先生，另一位則是現任立法會議員黃毓民先生，他剛才還在這裏發表演辭。這兩位先生經歷的事情，立法會也沒有調查，也沒有議員動議引用《立法會(權力及特權)條例》(“《權力及特權條例》”)調查當年商台何故突然神經錯亂的解僱了他們，以及調查他們到底受到甚麼恐嚇而決定離開香港。結果，就如大家所見，人言人殊，大家各有說法。黃毓民和“鄭大班”表示，是“共匪”共產黨迫害他們，致使他們要離開香港，甚至還恐嚇他們的家人，對不對？這便是不進行調查的結果，下場便是如此。 \n 大家可以看到，黃毓民議員和鄭經翰先生離開商台後，情況變得越來越差，批評政府的力度、深度和廣度都變得不夠，對嗎？這些都是客觀的結果。好了，我們再來看看今天李慧玲的指控。她的指控非常嚴重，只有這個不負責任的政府才會簡單地回應，說沒有這回事。李慧玲的指控非常清楚，她表示，是梁振英身邊的人要她小心“飯碗”，她更指自己絕對肯定事情便是如此。 \n 坦白說，陳恒鑌議員，當我們傳召相關人士前來立法會發言作供時，假如他不願意前來，便等於放棄機會，對不對？這是很公平的。所以，我才會叫他來。我也歡迎所有相關的人前來，問問他們是否真有其事。其實，如果並無其事，大家便不用害怕，也無須浪費時間，因為沒有就是沒有。只有甘乃威事件  主席，請你看着我吧  只有甘乃威事件，即使並無其事，仍花了4年時間調查，實在令我嘆為觀止。主席，你所屬的黨派也曾堅持一定要進行調查。即使謝偉俊議員一開始已指出很難調查出甚麼結果，你們也硬要展開調查。主席，這是否一個笑話？明顯無法調查的事，你們仍堅持要調查下去。所以，今天我們才說要調查李慧玲事件。 \n\n 主席，剛才黃毓民議員列舉出的傳媒理論，其實是他教學時經常教授的常識。既然他提出了，我便引述和分析一下。他表示，很多人是少數的特權階級。“葉太”肯定是意見領袖兼政客，對吧？所以她便擁有話語權。陳恒鑌議員也有，因為他是議員，他也有話語權，即使他被罵，也會被報道。他擁有特別的身份。假如他不是議員，誰會罵他？道理非常簡單。主席，其實我們今天要追尋的真相是，一個人透過政府稱為非常稀有的大氣頻譜發表意見，她會否因發表意見而受到干涉呢？這權利是《基本法》明文規定的。現時，李慧玲說有問題。局長是秉行政策的人，如果有人明言有問題，局長覺得應否調查呢？他是絕不能說就此作罷的，對嗎？現在的問題出自商台，它竟然說“君子斷交，不出惡言”，沒有作出任何解釋。如果以僱傭關係來衡量這問題，那麼我便要問局長，有多少僱主會好像商台一樣，要政府發牌才能做生意？有沒有呢？而且還要是由特首發牌，這制度是全世界都沒有的。我當天曾向所有在場的局長和官員查詢，有哪個司法管轄區是由總統或實權元首親自過問是否向一間電台發牌呢？只有我們才是這樣。商台這個機構還不夠特殊嗎？究竟他們在搞甚麼呢？ \n 今天全部70名議員都在說，一個機構解僱員工跟我們何干？“老兄”，可否說一說道理呢？主席，你們說有沒有任何其他機構，要由政府發牌才能經營呢？況且政府還說，電台使用的頻譜非常稀有，不能用錯。“小弟”因為民間電台，天天惹上官司，已被控數十次。政府說這些頻譜十分稀有，“長毛”成立這樣的電台，做得很差，所以要處罰我。 \n 因此，主席，商台一定不是我們議員所說，只是一間普通的機構，只須以平常心看待其解僱員工。有議員還問，這有何問題呢？我請他們做一下功課，好嗎？不要在這裏振振有詞，這是第一點。第二，歷史上，這間機構劣績斑斑，真是“黃腫腳，不消提”，請大家說說，是否要調查呢？這樣也要反對調查嗎？為何不調查呢？這是香港人所關心的問題，所以我們要在這裏提出。老實說，香港人也關心王維基事件。我們已在這個議會提出要調查，但又是沒有進行調查。 \n 主席，貴黨不是提出“民生無小事”嗎？那麼，我想請問，自從文藝復興以來的言論自由，或有報章之後的所謂新聞自由，是否民生的事情？香港人是否不收聽電台廣播、不看電視、不看報章？還是只需“蛇齋餅粽”便可？“老兄”，所謂“民生無小事”最重要的一點，是求知\n慾，是獲取信息的慾望，而發表言論的本能是人之大欲。這些不是與民生有關嗎？貴黨說“民生無小事”，那麼，為何你們卻視這人之大欲為小事呢？再者，這人之大欲，更涉及當事人是否被視為奴隸，是否有人在指定誰可以發言，以及誰不可以。 \n 主席，我真的看不到反對反對派有何理由反對調查商台事件。如果他們覺得甘乃威涉嫌對下屬有不正當的行為，已經是一件大事，必須進行調查，那麼，現在商台一而再，再而三的涉及這類事件，又為何不調查呢？況且，事情還涉及謊話特首。老實說，每當涉及梁振英的也要調查，因為他已經全無公信力，對嗎？如果他曾作出干預，便屬於死罪，為何不調查？ \n 我已經發言10分鐘，那些反對反對派說今天的辯論浪費公帑。主席，他們質疑我們今天進行的辯論有何價值。我昨天不在場，他們說，昨天討論法例還有點意義，但今天討論不具約束力的議案，不知有甚麼作用？他們認為，討論後又是照例進行表決，不知有甚麼作用？既然他們這樣說，他們又為何參加辯論？民建聯又為何經常說這說那呢，“老兄”？本會的“尚方寶劍”  他們自己說是“尚方寶劍”  是很有用的，但他們卻說是浪費金錢，不去使用。“尚方寶劍”不拿來使用，那用來做甚麼呢？ \n 主席，古時九省巡按也經常出動，不會有人說九省巡按出動得多，沒有意思。沒有人會這樣說，有人告狀便要出動。現在便是有人告狀。涉及的事情是所有人，包括正反雙方，也都關心的，因為有些人說確有其事，有些人卻說無中生有。主席，這件事實在太離譜了。 \n 共產黨真是太醜惡，為了一間民調機構......那個人名叫鍾庭耀。老實說，我也不太認識他。談民調，竟然要到政協會議告狀、“告地狀”，然後對着全世界的傳媒點名批評這一個人。陳恒鑌議員，你回到議事廳嗎？我告訴你，你說要調查鍾庭耀，我舉腳贊成，我要還鍾庭耀一個公道。你快一點行動，不要延遲，還要想出一個好理由，不要把理由說錯，令我無法支持你。你快一點行動，不要只說不做，不然我向你的選民檢舉你。主席，請你督促他，如果他認為鍾庭耀徇私或受到某種壓力，例如現在“長毛”致電給他，叫他對付梁振英，那便拿出證據來，傳召他來作供。還有那個名叫甚麼李家傑的人，也把他傳召來，因為他指控別人；還有另一位，名叫張志剛，全部“癡癡呆呆，烚埋一鑊”。他們可儘管暢所欲言。主席，我可以在這裏回答他們。民生無小事，因此用民調來抹黑特首不是小事。我希望民建聯、\n李家傑及張志剛全部集合他們的力量來到立法會進行調查。你贊成嗎？你稍後怎樣投票，“老兄”？你不要“作大”，你“大”毛孟靜議員，想讓她無法發聲......稍後她好像會發言。 \n 我現在應承你，但你稍後是否投票贊成我們呢？如果不是，主席，你教導一下他，所謂“禍從口出”，出了口的說話等於潑出去的水、出嫁了的女兒，不能收回。陳恒鑌議員，你今晚回去好好想一想，想出一些好的理由(計時器響起)......",
      "sequence": 12,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "......調查一下鍾庭耀......",
      "sequence": 14,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "我的發言時限到了？",
      "sequence": 16,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，關於今天的議案，我首先說明甚麼範疇我不會討論。基本上，言論自由的重要性、如何監察香港政府、香港司法體制等，剛才也有很多同事提及，而這些全都是我們可以take for granted的，我無須再說。至於言論自由近日有否受到一些威脅，或是我們需要不斷警醒我們的言論自由可能會一直退縮等問題，這些我也無須再說，因為大家都心裏有數。此外，我不像有些同事認識哪位何家誰人，指出那人怎樣好或不會做何等事情；至於李慧玲作為主持人的表現如何，她的公信力和專業技巧等，這些我全都不會討論；任何私人恩怨，我也不會提及，甚或我個人對於李慧玲、對於香港商業廣播有限公司(下稱“商台”)的意見，我都不會說。那麼，我要討論的是甚麼呢？ \n\n 今天這項議案的主要議題是，本會是否需要就李慧玲被辭退及商台的新聞自由有否受政府干預進行調查。這主題很清晰，其一是李慧玲，另一是商台。至於其他事件，例如劉進圖遇襲、近日發生的很多其他問題，報章遭取消廣告等，這些全都可能是背景，導致我們擔心言論自由是否受到威脅。 \n 如果今天議案的議題是香港的言論自由是否在倒退、香港的言論自由是否受威脅，或是香港的言論自由是否逐步受政治干預等，這些議題我也可能會同意討論，因為事實上，我們可能有機會展開調查也說不定。不過，我們今天討論的正正並非上述事項。正如我們如果要調查甘乃威是否真的有相關的被指控行為時，我們不會提及到男人都是好色的，議員操守越來越差勁，或世風日下，香港越來越差勁等問題，因為這些全都是其他的背景，與議案完全無關。所以，我希望聚焦討論一下，究竟今天的議案所說的是甚麼。 \n 主席，如果要引用《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查，最基本的原則當然是發生了一宗重大的公眾事件，或是政府出現值得我們關注的缺失。有些時候，我們看見有些情況，套用法律界慣用的說法，就是res ipsa loquitur，即the fact speaks for itself。有重大事故發生，一定是有人犯了錯，造成嚴重後果，例如新機場開幕、短樁事件、雷曼事件、SARS，這些全都是res ipsa loquitur的事情。發生這麼大的事情、傷害，一定是在政府政策上、施政上，或官員決策上有出錯的地方，這樣我們也無須多言，應該可以馬上就相關問題來源進行調查。 \n 有些如果是case specific的，即個別個案，便一定要有一個最基本的條件，就是所謂的prima facie case，即最表面的證供。當然，我們不是法庭，也不是審理案件，沒有需要嚴格要求擬備狀詞或很嚴謹的理論，但最低限度，立法會作為討論政策的機關，如果突然要扮演半法庭的角色，需要進行司法調查的話，這些嚴謹的態度，以及議案的定義、範圍，最基本的初步證供等，都是非常重要且必須具備的。否則，我們沒有資格，也不應該浪費納稅人的金錢來進行這種調查研究。 \n 主席，在這宗個案中，有甚麼最基本的證據呢？看回整件事，我也很留意李慧玲女士就這件事所作的多次公開言論，包括兩次新聞發布會，其中一次她在“城市論壇”發言，另一次是翌日立即與鄭經翰先\n生在D100台所作的討論。就她所言  假設我們現在完全接受她所說的版本，對她沒有任何信任問題  她只是說出了兩、三件事。第一，梁振英先生有位身邊人(是李慧玲認識了10年以上的人)要她“小心份工”；第二，有部分官員曾經向李慧玲女士說過，梁振英最討厭便是她；第三，她的上司陳志雲有1宗上訴案件，一般上訴不會這麼快決定，不過奇怪的是，在該宗案件判決的當天，律政司便立即提出上訴，除了是有針對性之外，沒有可能有其他原因，而陳志雲會否為了他的上訴或即將面對的上訴，希望可以改善與政府的關係而有所行動。這些都是她的說法。 \n 這些完全是根據李慧玲女士所言，因為她有多次機會發言，並且無須經過任何盤問便說出她所謂的事實。然後，她表示憑她百分之一百的感覺，背後一定有人做“黑手”，干預新聞自由，導致她被解僱。大家要留意，她說的是“百分之一百的感覺”。關於感覺這回事，昨天才發生了一宗大家也看到的例子，便是郭家麒議員和政務司司長對同一事實的感覺有很大差距。 \n 如果李慧玲女士很沉默地離開，甚至戚戚然流少許眼淚，恐怕我作為第三者也可能感到當中發生了一些事情。但最遺憾的是，李女士在有眾多機會讓她發言的情況下，她所說的只是百分之一百的感覺，即使完全相信她所言，亦未足夠構成我所說的最基本的初步證供，讓我們可以扮演司法調查的角色。 \n 另一方面，讓我們看看一些客觀的事實，同樣是基於李慧玲女士所說的，我們把她所說的全當作是事實。有幾宗事實：第一，她曾經不願意接受商台上司給予她的一個警告；第二，她故意不出席商台的台慶；第三，當記者公開問她對上司陳志雲有何看法時，她指他“有破壞，沒有建設”；第四，她收到一份禮物，是陳志雲送給她的一盒巧克力，她即時轉送清潔工人同事。以上是她自己說的事實，我不想在現階段推敲究竟哪個版本導致商台辭退她，因為在發生了的事情背後通常都有多種原因，不是單一性的。至於孰輕孰重，恐怕當事人自己心裏有數。 \n 主席，我們可否憑感覺來啟動這個如此嚴肅的機制呢？同事提到路祥安事件，我早已料到同事會以此作案例，所以我昨晚翻看路祥安的發言直至深夜1時。首先要搞清楚幾個事實：第一，相關的議案在\n2000年11月22日由李柱銘議員動議，是建基於當年8月和9月香港大學(“港大”)進行的一個內部調查，待調查有了結果並獲廣泛接納，沒有遭人質疑後，然後才動議該議案，並不是好像陳偉業議員所說般，因為立法會不願意調查，港大才作內部調查，他事實上是完全弄錯了。 \n 第二，有關指控方面，當時有4點與我們今次的個案非常不同。第一點，鍾庭耀博士在2000年7月7日的一篇文章清楚說明，不只一次有一位特首派來的人士就民意調查提出意見。當時在文章沒有提及，但事後公開透露該人，指出港大正、副校長(鄭耀宗和黃紹倫)參與此事。第二點，港大的公開聆訊有另外兩位證人是大家認識的，就是程介明教授和麥列菲菲教授，他們都在宣誓下，沒有被質疑地說出他們的所見所聞，包括在1999年5月11日與港大鄭耀宗教授開會，鄭耀宗教授提及鍾庭耀的民意調查和特首董建華先生派出代表參與討論及提出意見，是有人證、物證和事例的。第三點，不但港大有這問題，當時中文大學同樣有這問題，王家英博士與劉兆佳博士兩位均表示，他們同樣曾與路祥安先生接觸，曾談及民意調查的問題。李國章校長當時亦曾有接觸，但他很聰明，置身事外，請路祥安不要對他說，而是自行對劉兆佳博士和王家英博士說。第四點，同一時間，Asian Wall Street Journal報道當時港大其中一位校董馮永祥由於不懂“做人”，協助壹傳媒上市，導致他的任期由3年減至1年，即是不再獲續任。這全都有清晰的人物、事例，甚至由當時的退休法官POWER作公開調查。在我的印象中，當時是一個別開生面的電視直播Live Telecast的審訊，直播全部作供和盤問的過程，當時香港頂尖的御用大律師均有參與該次審訊。 \n 在完全具備這些證據和人物之後，本會才辯論應否運用《權力及特權條例》進行調查，研究除了路祥安先生之外，董建華特首是否有參與其中，以及他與路祥安先生是甚麼工作關係？這全是當時的議案內容，同時還包括調查與李國章的會面、馮永祥先生任期縮短的問題。以上便是該次事件的背景。至於我們今次的事件，雖然大家都是標榜大道理，其一是新聞自由，另一則是學術自由，兩者都說有人干預，但只要“貨比貨，秤一秤”，便知道分別。今次的憑據是甚麼？有沒有最低限度的表面證供，導致我們可以行使或合理地行使這權力？ \n 主席，某程度上我也同意很多同事所言，就是特首本身的公信力備受質疑，原因是他在競選期間跟唐英年先生說的那番話，或是他在開會時的說話被披露出來，又或是他的僭建問題沒有好好交代，“有\n手尾、有原罪”，甚或因為他曾經破天荒地身為特首亦發律師信給練乙錚先生。於是，大家便認定是他。如果大家稍為明白法律原則，當然不會接受這種說法，不過，有些朋友可能不知道，或許讓我舉一個很簡單的例子  如果不貼切的話請原諒我  我用的是最近發生的一個例子。 \n 假如現在發現立法會有一位身材短小的議員可能涉及一宗非禮女性的案件，我們能否因為何俊仁議員曾看過AV便說一定是他，便認定是他，要調查他呢？是否應該這樣便成立調查委員會調查何俊仁議員，甚或認為如果他不是涉案，何懼出席說真話呢？我們可否說肯定是他，因為他做過這些事，在立法會看過這些東西，除了他還會有誰呢？我們可否說如果有人犯非禮，便一定是何俊仁議員。對不起，我完全無意針對何俊仁議員，不過純粹想突顯這個例子的離譜之處。這些便是同事所說的例子，我們可否用這種邏輯推理，在毫無實據下，只是憑百分之百的感覺，便說我們有足夠的證據，要有關人士出來洗脫其嫌疑？ \n 更何況今次究竟牽涉到甚麼人做傳話的角色，沒有人知道。李慧玲女士說按照其專業操守，她不會說出跟她說話的那個人。既然她表示不會說，我們何必迫她說出來呢？她亦無法說出，究竟梁振英先生真正做過些甚麼。用回剛才的例子，她只是憑其百分之一百的感覺而已。主席，在這種情況下，要我們用《權力及特權條例》恐怕的確有點強人所難。 \n 至於有些人說言論自由倒退，又或為甚麼要用那麼“辣”的手段，其實全部都有理據在背後的。當然，有足夠時間我也樂意分享，不過，總的而言，我們今次的議案並非審判香港的言論自由是否受威脅，我跟很多同事和香港市民一樣，同樣很擔心今天發生的事情，擔心我們言論自由會倒退。但是，一事歸一事，今天的議案是要本會引用《權力及特權條例》，扮演司法調查角色來調查李慧玲遭商台解聘的事件。在這情況下，除非有足夠的表面證據，否則本會沒有這責任，甚至不應該動用這項條例來處理這宗事件。 \n 多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_PT_00025"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我相信香港仍然是世界上言論自由、新聞自由最開放的地區之一。儘管最近一段時間，國際間也有一些調查，指香港有關方面的分數正在下降，但我們同時看到，歐美很多自稱為最開放、最民主的地區或國家，在這方面的排名亦同樣下降。 \n 近年來，香港媒體之間的競爭越來越激烈，造成媒體間的惡性競爭，這種情況大家有目共睹。這也可讓大家理解到，為何現時部分媒體長期靠偏激言論和攻擊政府，以賺取收視、“賣紙”或收聽率，更不惜製造新聞，甚至收買一些人做假採訪，這些傳媒的操守，可說是自毀長城，使香港的言論自由和新聞自由蒙上很大的污點。我們平常覺得有些報章或傳媒機構有政治取態，其實這是必然的事。在一個自由社會中，任何人也可能有自己的政治立場，何況是一間報館？但是，除了政治取態偏激外，即使是社會新聞的報道，我們也經常看到他們被當事人投訴指“扭曲事實”或“生安白造”，娛樂圈的情況則更甚，對嗎？我們不時看到有明星或歌星出來澄清一些事實，直斥這些媒體無所不用其極，無中生有，所以，事實上香港的媒體已失去“公正持平”、“真實報道”的原則。難怪近年有調查顯示，傳媒的可信程度大幅下降。香港的傳媒是否應該作出反思？他們是否應該重新樹立應有的職業操守呢？ \n 我們同意，捍衞新聞自由是十分重要的，特別是對民主社會而言，言論自由和新聞自由均十分珍貴，因為新聞自由可以讓傳媒運用其公權力監察政府，甚至監察議會，維護社會的公義，這些也是其天職。但任何自由(不論是言論自由或新聞自由)都不能踰越法律的規定，我們必須訂立一套準則。英國廣播公司(BBC)曾經提出，“準確、公正、不偏不倚是一切新聞工作的核心。”“權利”和“義務”要並行，傳媒人應該有這樣的精神，堅守職業操守，一切以事實為依據，立論必須中肯，“求真務實”亦是香港人的核心價值。 \n 李慧玲小姐被香港商業廣播有限公司(下稱“商台”)解僱的事件，大家聽了雙方面作出的很多解說，我們覺得這是典型的商業機構勞資糾紛，屬僱主和僱員之間的分歧，可說是能夠在辦公室內解決的問題。如有任何不公平、不公允之處，可以根據勞工合同，甚至其他相關條例進行追討。法治社會就是如此，一切以法律為準則，只要沒有人違反法律法規，就應該尊重各自的權利和自由。正如葉劉淑儀議員剛才所提及，一間公司可以聘用一名職員，也可以解僱一名職員，這是“hire and fire”，是雙方的權利，為何商台“炒人”，便要接受調查呢？\n政府是否可以直接干預一間機構聘用或辭退一名員工的決定呢？立法會要調查，會否讓人覺得它正在干預言論自由，以及市場的運作自由呢？向商業機構施加政治壓力，影響機構的決定，是否有違法治精神，以及自由市場的原則呢？ \n 再者，要維護新聞自由，就要保證媒體機構的獨立運作和內部管理。所以，正正為了維護新聞自由，我們不應該動用《立法會(權力及特權)條例》(“《權力及特權條例》”)的權力調查商台與李慧玲終止合約一事。如果每當解僱一名評論員，媒體機構都要來立法會接受調查，香港便真的失去新聞自由、編輯自主和言論自由的真諦。 \n 事件中，有一個觀念是我實在不能認同的。反對派的說法是，李慧玲長期罵政府，所以她被解僱一事是政府授意，藉以打擊言論自由和新聞自由。我想問的是，一名節目主持，無論其節目質素如何，觀點是否持平，只要肯罵、敢罵政府的，是否就不能解僱？我相信要衡量一個人是否好主持，不單要考慮他是否膽敢罵政府，而是要考慮他的節目質素，考慮他的立論是否公正持平，又或者如果有一名記者膽敢罵政府，他的“飯碗”是否便是“鐵飯碗”呢？ \n 黃毓民議員是一名具豐富經驗的媒體工作者，他自己也說從事媒體教授工作已有40年，他更加有資格評論李慧玲的表現。在YouTube上，他曾經有一段相當精彩的評述，不過，該段YouTube片段難以在這裏播出或轉述，因為當中包含很多粗言穢語。他說“李慧玲主持‘在晴朗的一天出發’後，收聽率下跌”，更直斥李慧玲是“最垃圾”的節目主持人，“把聲又難聽、主持的質素低到不堪，根本無法駕馭早上黃金時段，經常罵自己的老闆，有甚麼理由不被‘炒’呢？”所以，從這方面來看，商台“炒”人是有它的理由。換一個角度來看，各行各業都是這樣，如夥計經常罵你，又不能跟你合作，還有何理由再繼續留在這個機構內呢？  \n 最近我們從《明報》撤換總編輯，到商台主持李慧玲被解僱，再到前《明報》總編輯劉進圖先生在原因不明的情況下被人襲擊的事件，反對派每次都第一時間，在毫無證據的情況下，將矛頭直指特區政府，甚至直指中央政府干預言論自由、新聞自由，煽動市民遊行、示威，以“捍衞言論自由”作為幌子，令社會亂成一片。媒體這種“莫須有”的指控，正正說明香港的言論自由、新聞自由仍然存在，亦是媒體濫用香港新聞自由的最佳例子。在毫無事實根據的情況下作出猜\n測，本來就有違記者“求真”的天職；將事件上綱上線，無限政治化，更是別有用心。 \n 這次毛孟靜議員要求動用《權力及特權條例》調查李慧玲事件的議案辯論，可以說是本屆第六度的《權力及特權條例》動議。之前我們經常說泛民濫用這項權力，意圖擾亂議會運作，浪費納稅人金錢，這一次可以說是另一個活生生的例子。在這次辯論中，泛民議員最常提及的論點是甚麼呢？論點就是“李慧玲指控梁振英是商台‘炒’她的幕後黑手，即是指他干預言論自由。既然有這樣的指控，立法會就應該進行調查，梁振英理應出來交代清楚”。正如當梁家傑議員提出一連串近年涉及新聞界朋友的一些事件後，他便說“我們不可以假裝聽不到、看不見，甚麼都不理，故要進行調查”。 \n 香港是一個法治社會，為何我們今天會淪落到這個地步呢？指控別人是否無需提出任何證據？特別是政治性的指控，我們更加要嚴謹，不能夠隨便提出，否則，政治爭論會無日無之，社會的精力只會花費在沒有基礎的無謂爭論。 \n 陳健波議員昨天談及他對李慧玲被商台辭退的看法，亦提到他與李慧玲曾經有過的一段接觸。陳議員的講話竟然惹來何俊仁議員的大肆抨擊，指出此處並非攻擊李慧玲的適當場合，因為李慧玲不在場，如對她作出攻擊，並不公平。為何何俊仁議員如此重視，如此緊張李慧玲不在場的時候所受到的批評呢？李慧玲當天在電台上談論陳健波議員的時候，陳健波議員不是同樣不在場嗎？為何你會有雙重標準呢？李慧玲在商台罵人無日無之，被罵的人根本沒有機會作出解釋，他們何來得到公道呢？何俊仁議員有沒有為他們着想過？ \n 陳健波議員只是說出他個人遭到李慧玲的不公平對待，心裏當然有點不高興，何俊仁議員就批評陳議員情緒化。但是，何俊仁議員是否知道李慧玲每天在電台罵人的時候，可以無限上綱、無事生非、無中生有，更可以無證指控。我想知道的是，何俊仁議員，你在批評陳健波議員的時候，你的公道何在？你的公信力何在？當財政司司長宣讀他一年一度最重要的財政預算案的時候，你的心又去了哪裏呢？作為一位立法會議員，你覺得看豔照比聆聽“財爺”的預算案更要緊嗎？如果當天看豔照的不是你，而是其他議員，你又會如何指責他？你會否說“你這種操守不合資格當議員，不如辭職回家看豔照，不要教壞‘細路’”，你有沒有撫心自問，當自己嚴人寬己的時候，何來有公道、有公信力呢？(計時器響起)",
      "sequence": 20,
      "bookmark": "SP_MB_CKL_00027"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "陳鑑林議員",
      "content": "多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CKL_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我先申報一些利益及關係。我認識李慧玲已30多年，與陳志雲也是朋友，與香港商業廣播有限公司(下稱“商台”)的何驥先生多次單獨吃飯。辯論已接近尾聲，我聽到很多同事的發言，特別是陳鑑林議員剛才的發言，認為有些地方需回應。我們千萬不要把商台當成普通商業機構，將事件視為普通的僱主與僱員的勞資糾紛。當然，傳媒機構也可有純粹的商業糾紛，而不牽涉傳媒自由或新聞自由。 \n 在今次事件中，李慧玲確實提出了她自己的版本，說出了來龍去脈。她尤其提到一直以來商台對她的評價如何，甚至在陳志雲擔任商台行政總裁後對她的評價仍然如何。陳志雲向李慧玲提起有關續牌的事件，以及他自己的官司後，對於李慧玲的表現吹毛求疵，每天拿着筆記簿向她說些瑣碎事。他尤其建議她對於某些被訪問人士的態度應如何，又說要製作另一個節目，間接使一些不接受李慧玲訪問的人士，仍然可以接受訪問。 \n 李慧玲說出了自己的版本。商台可對李慧玲、她節目的收聽率、廣告等發表意見。商台甚至可以說，如果她繼續這樣做，可能沒人再接受訪問，她作為時事節目主持人，無法聽到不同的聲音，甚至不符合有關規例的持平、公正的原則。若然如此，商台負上很沉重的責任，因為它是使用大氣電波、擁有牌照的公共機構，《防止賄賂條例》也特別列明。所以，商台如果真的有道理，便應該發聲。 \n 此外，商台不應以“君子斷交，不出惡言”作理由，因為事件已不是那層次的事。商台若認為李慧玲的節目不好、操守不佳，甚至偷了公司3,000元，都可以說出來。如果有道理，絕對應說出來。李慧玲也無法表示反對。甚至不能以僱傭秘密為由而不說出來。商台甚至可以說她每次去洗手間都多用兩卷廁紙，浪費廁紙、水。如果這是理由，\n也可以說。商台現時所提供的理由無法說服整個社會這只是簡單的僱傭爭執，適合在勞資審裁處或法庭解決。市民聽兩邊。商台不可說“君子斷交，不出惡言”，所有細節均不說。我認為陳志雲、商台的高層應説明解僱她的理由為何。 \n (代理主席梁君彥議員代為主持會議) \n  剛才有些同事的發言很有趣，表示僱傭關係很明確，僱主只要支付代通知金，就可以解僱員工，無須提供理由。如果是普通的商業機構，可以這樣說，但如果牽涉擁有大氣電波的持牌機構，便不可以這樣說。再者，事件牽涉香港的核心價值，商台要負起沉重責任，須作出解釋。如果商台解釋不到，我們最低限度要調查商台。商台可能擔心日後無法續牌，所以便先解僱李慧玲，而這類事10年做一次。這也是它自己的事，未必牽涉梁振英。可是，問題即使是這個層次，已不是簡單的僱傭爭執。所以，立法會絕對應從這個層次展開調查。 \n 代理主席，很多同事認為“尚方寶劍”不可經常使用，我亦同意“尚方寶劍”不應經常使用。但整個社會因這事而人心惶惶，新聞自由岌岌可危，而且類似事件為數不少。我希望各位同事、所有市民明白，這是一連串的事件，令市民擔心新聞自由。如果李慧玲的解僱事件與新聞自由無關，與商台的續牌無關，不牽涉政府的有形、無形之手的干涉，我們真的應查個水落石出。假使商台自己膽怯，所以先解僱她，希望當作禮物，以便日後容易續牌，政府便可以獲得清白，而商台要負被人責罵的後果。社會甚至可能會問：如果這樣使用大氣電波頻道，還有資格領取牌照嗎？所以，這事件確已引起社會對新聞、言論自由的真實懷疑與擔心，立法會不得不進行調查。道理就是這麼簡單。",
      "sequence": 24,
      "bookmark": "SP_MB_TKS_00031"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 25,
      "bookmark": "SP_LC_DPSD_00032"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝各位議員就這議題發表意見。我在議案辯論開始時已表明，政府反對今天的議案。今次香港商業廣播有限公司(下稱“商台”)的人事變動純屬傳媒機構的內部管理事宜，立法會\n引用《立法會(權力及特權)條例》(“《權力及特權條例》”)來跟進事件既無需要，亦不恰當。這些單憑個別人士的感覺、臆測而針對特區政府作出的失實指控，無論在我開場發言或在早前的其他場合，政府亦已作出了嚴正澄清。我希望議員不要將一些毫無證據的指控無限上綱，這種做法對各方面也極不公平。 \n 從議員昨天和剛才的發言可見，大家對今次商台人事變動的關注源於對新聞和媒體自由的重視。不同人士對李慧玲女士的評價可以大相逕庭。有人可能對她的言論和作風大表贊同，但我也留意到有人對她的主持風格和論調不敢苟同。十個人對李慧玲女士的評價可以有10種截然不同的看法，但我相信大家都跟特區政府一樣，同樣尊重香港的新聞和媒體自由。新聞和媒體自由並非泛民議員的專利，因為這是每一個香港人熱切擁抱的，也是我們重要的核心價值。我和特區政府跟在座每一位議員同樣尊重和珍惜我們所擁有的新聞及言論自由。 \n 事實上，《基本法》第二十七條亦訂明，香港居民享有言論、新聞、出版的自由。特區政府不會干預傳媒機構的編輯自主、獨立運作和內部管理，更不存在打壓言論或新聞自由的問題。對於香港維持國際大都會的地位，以及社會持續發展等方面，新聞自由和言論自由是重要的元素，特區政府會繼續致力維護這些重要的核心價值。 \n 正如我在開場發言時也指出，商台現時仍未就其2016年到期的聲音廣播牌照申請續期，而有關續牌的處理程序尚未啟動。將今次商台的人事決定與聲音廣播牌照續期處理扯上關係，是毫無根據的說法。 \n 我亦在開場發言時指出，有關當事人已聲言說出了其個人感覺和所聽到的東西，而商台有關人士亦已作出了回應。在沒有任何實質證據的情況下，整宗事件究竟還有甚麼可以調查？我留意到即使單仲偕議員昨天也表示，李慧玲女士所說的所謂證據是薄弱的。如果我們對引用《權力及特權條例》的門檻是這樣低，我們很可能經常要進行許多調查。我認為這實在是徒勞無益的工夫，就好像追野鵝(即wild-goose chase)一樣。甚麼叫wild-goose chase呢？就是野鵝四處走動，你當然是追來追去也追不到牠，只會浪費自己的精力和時間，最後的收場也會落空。 \n 大家試想想，到了今天，即李慧玲女士離開商台1個多月的時間，我們仍看不到任何追查有關事件的實質證據，怎樣啟動調查呢？我們究竟要調查甚麼？為何要勞師動眾把一些傳媒機構的內部管理事\n情，提升至由立法會進行調查的層面呢？香港目前面對許多挑戰。我經常出席地區和國際商經會議，留意到很多其他地區、國家和城市投放大量資源積極爭取發展空間和機遇。我們的目光要放遠放大，我們是否應該集中精力做對香港發展有實質幫助的工作呢？我認為如果立法會通過這項議案介入事件，一定會造成非常嚴重干預傳媒機構內部運作的極壞先例，並且白費氣力，損耗資源。 \n 代理主席，現行的廣播制度不會干預持牌廣播機構的獨立運作和編輯自主權。我希望議員與政府一樣能夠尊重這行之已久、有效運作的制度，反對今天的議案。我謹此陳辭。多謝代理主席。",
      "sequence": 26,
      "bookmark": "SP_PO_SCED_00033"
    },
    {
      "title": "代理主席",
      "content": "我現在請毛孟靜議員發言答辯。在毛孟靜議員答辯後，辯論即告結束。",
      "sequence": 27,
      "bookmark": "SP_LC_DPSD_00034"
    },
    {
      "title": "毛孟靜議員",
      "content": "不論坐在這裏，還是透過樓上的電視直播，我經常看到局長的表情是眼角含諷，嘴角含嘲，一副“你奈我何”的態度。你問這種形容是否太主觀了點？但在這個議會內，反正很多人的發言不僅限於發表個人意見，而簡直是攻擊，程度令人齒冷。現時的議會水準是否淪落至此呢？現在局長可能真的心感慶幸，幸好曾鈺成主席不批准我曾經要求加入的事項，即就香港電視一事進行緊急質詢，否則，不論在法律、科技或政治道德方面，我且看局長會如何回答。現在多給你一星期時間，我們留待在資訊科技及廣播事務委員會再討論。 \n 整件事從來沒有針對一個人，但很多人發言表示他們多麼不喜歡 或喜歡，任你怎麼說  李慧玲，指責她是如何對不起他們，公器私用。可是，你又認同香港商業廣播有限公司(下稱“商台”)使用的是大氣電波，屬於公器。那麼，你站在這裏發言，作為議員，你一樣是公器私用，而分別在於李慧玲是在電台發言。如果你認為她攻擊你，對待你的方式不妥當，便跟從陳偉業議員的做法，向前身為廣播事務管理局的通訊事務管理局投訴，討回公道。但反過來，我們在這裏發言，正正因為有《立法會(權力及特權)條例》(“《權力及特權條例》”)的保護，故你可以信口胡謅，沒有人可以控告你，你說這樣是否公道？公器私用。 \n 代理主席，我剛才留意到一件事，發覺民建聯有多名姓陳的議員質素有問題，表現得很奇怪，惹人疑竇。當中有一位甚至點名挑戰，\n我現在回應你  我一時忘了他的名字，他是姓陳的。他把話題扯到鍾庭耀身上，一方面指反對派的發言天馬行空，另一方面自己卻扯到鍾庭耀身上。我現在回應你們，如果你真的有“guts”，膽敢控訴港大的鍾庭耀以民調製造假民意，膽敢提出議案要求透過《權力及特權條例》傳召他，我一定跟你奉陪到底。我完全不熟悉鍾庭耀，但我知道他為人謙謙君子，君子坦蕩蕩。好的，你越要控訴他，我越要邀請他來，還他一個清白，而不要好像政府官員般龜縮。 \n 我跟李慧玲完全沒有轇轕，有人說她很維護公民黨，我真的不太這麼認為。她在商台工作了差不多10年，我只“一千零一次”出席她的節目接受訪問，那是上次關於免費電視牌照一事。李慧玲是一個圖騰，你不喜歡她，或者陳偉業議員和黃毓民議員不喜歡她，並非我們今天要討論的事。我們要討論的是一個商營電台  雖是商營，但它用的卻是大氣電波，屬公共資產  有否公器私用，懾於政府的淫威，怕政府不予續牌。十年一遇，誰受歡迎便剷除誰，今次有沒有出現這種情況？我們並非干預它的內部運作，而它的編輯自主更是任由它自行決定的。 \n 我們沒有要求它重新聘請李慧玲，亦沒有干預。我們現在要知道的是背後有甚麼官方壓力，以及有否直接或間接施壓。難得有一個傳媒人肯站出來講述事件，而我們亦備有整份包括一系列事項的“catalogue”，連劉進圖被斬也納入其中，以供審閱，但沒有人會站出來說“是的，我被審查，有幕後黑手將我打壓至面目全非”，這是不能說的，現在難得的是有一個人肯說個明明白白。當年鍾庭耀一介書生，他面對多大壓力，才寫出兩篇文章，中英對照，一併發出，中文版刊登在《信報》，英文版則刊登在《南華早報》。 \n 謝偉俊議員指港大當時已自行進行調查。港大是泱泱大學堂，會自行進行獨立調查。你要商台自行進行獨立調查，然後再告訴我們有沒有這種情況？在立法會，有沒有獨立調查都是一樣的，因為如果有人進行調查，便會說既然有人已進行調查，我們便不用調查；如果未有進行調查，便會說既然未有進行調查，即代表證據不足。你們要說甚麼也可以，不斷重複又重複表示這只是商營機構內部的僱傭糾紛而已，到勞工處解決便可。 \n 有人指調查浪費金錢，浪費時間。各位，立法會有很多不具約束力的動議，真的只是說說而已，甚至只是立此存照罷了，難道這不是\n浪費時間嗎？“廁紙”、“捉蝨”等事情也是討論事項，這些難道不浪費時間嗎？如要說浪費金錢，這些“燈油火蠟”全是由公帑支付的。 \n 有人說，若只憑感覺、臆測便不應進行調查，指我們如像天馬行空，昨夜不知何故夢見李慧玲受了冤屈，我們便要為她申訴。他們這樣說，彷彿李慧玲從未說過甚麼，而她之前的“track record”也完全不存在。他們認為不可以因為現在有個名叫李慧玲的人平白走出來，便提出要進行調查。 \n 何謂自我審查？昨天，我的辦公室同事叫我看看港台網站的即時新聞，我的議案發言原文足足有15分鐘，但新聞報道卻以一句概括。反而，局長的官話卻足足有3段文字。我以從事新聞傳媒30年的過來人身份告訴大家，我的感覺是港台自我審查，而我的臆測是港台往後都會走這種路線，變相是進行意識形態洗腦教育。你問有甚麼真憑實據，又如何證明？都是沒有的，只在乎大家是否相信我罷了。我有這種感覺，是憑事實，而事實就是擺在我眼前的這篇報道，憑我30年的經驗，我要告訴大家，我有這種擔憂、這種臆測。但是，我並非全然無中生有，表達自己非常擔心，而是拿着這篇報道，將我的看法告訴大家。他們憑甚麼用一句話概括一位民選議員的發言，而不知從何處冒出來、月薪三、四十萬元的官員的發言卻用上3段文字表述？何謂持平？這是怎樣的議會，怎樣的媒介？我們絕對有權質疑港台，它是公營電台、公營廣播機構，我要再次重申並非“公共”。有些人說這是干預，又說甚麼浪費時間、甚麼浪費立法會的精力和金錢，他們才是浪費金錢，而且倒應想想自己每個月是怎樣收取由公帑支付的薪金。 \n 代理主席，彭定康即將再次訪港，很多人最終念念不忘的，仍是“肥彭”的一句話  由於我手上沒有中文譯本，所以我只會以英文讀出  “My anxiety is this: not that this community\u0027s autonomy would be usurped by Peking, but that it could be given away bit by bit by some people in Hong Kong.”有人說這與續牌事件無關，因為商台的續牌事件仍未發生，但有所謂未雨綢繆吧？如果根據這種邏輯，現在無綫、亞視正在續牌當中，是否足以證明為何當初要“玩殘”王維基和港視，堅決不發牌給他？他要做流動電視，一樣要“玩殘”他，這次還要“打死”他，是否這樣呢？這個政府真的令人齒冷，可耻得過分！(有議員在座位上高呼可耻)",
      "sequence": 28,
      "bookmark": "SP_MB_CM_00035"
    },
    {
      "title": "",
      "content": "",
      "sequence": 29,
      "bookmark": "SP_LC_DPSD_00036"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：毛孟靜議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 30,
      "bookmark": "EV_PUT_00037"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 毛孟靜議員起立要求記名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 31,
      "bookmark": "SP_LC_DPSD_00038"
    },
    {
      "title": "代理主席",
      "content": "毛孟靜議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 32,
      "bookmark": "SP_LC_DPSD_00039"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n劉皇發議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。  \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有31人出席，8人贊成，23人反對；而經由分區直接選舉產生的議員，有33人出席，17人贊成，15人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 31 were present, eight were in favour of the motion and 23 against it; while among the Members returned by geographical constituencies through direct elections, 33 were present, 17 were in favour of the motion and 15 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 35,
      "bookmark": "EV_VOTED_00042"
    },
    {
      "title": "主席",
      "content": "第五至第七項議員議案是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。 \n\n 第五項議員議案：明報前總編輯劉進圖先生遇襲事件。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，動議印載於議程上的議案。 \n 對於《明報》前總編輯劉進圖先生在光天化日之下、在公眾地方遭兇徒襲擊，身受重傷，議員和全港市民一樣，感到非常震驚及憤怒。香港是一個法治社會，絕對不能夠容忍這種視法紀如無物，公然挑戰法治的暴力行為。議員認為，必須強烈譴責兇徒的暴行。為了清晰地反映這個信息，在2月28日的內務委員會會議上，議員一致通過一項議案，除了對兇徒暴行予以強烈譴責外，並要求警方全力緝拿兇徒，盡快將他們繩之於法。 \n 此外，鑒於社會高度關注劉先生受襲的事件，議員亦同意，由我以內務委員會主席的身份，在今次立法會會議上動議一項議案辯論，再次強烈表達議員及香港社會絕對不能夠容忍這種暴行的立場。 \n 主席，以下是我的個人意見。 \n 《明報》前總編輯劉進圖先生在鬧市街頭被人斬至重傷，引起社會公憤，亦造成對新聞自由前景的憂慮。我和經民聯對事件都感到非常憤怒，並強烈譴責有關暴行。前律政司司長黃仁龍日前提到劉進圖先生遇襲受傷案件，令人關注暴力行為和恐嚇事件，竟然仍在今時今日的香港發生，威嚇這些為使命奉獻的人；他又認為事件已經在香港社會響起警號，當中不單違反社會法律及秩序等核心價值，而且危害他人生命安全，亦威脅言論自由及新聞自由等社會基本底線。香港是法治社會，不容許任何暴力行為，經民聯促請政府及警方嚴正處理事件，早日將幕後主兇緝拿歸案。 \n\n 我認識的劉進圖先生是一位正派、溫文、公正，對處理新聞報道要求很高的資深新聞工作者。對於今次事件是否與他的工作有關，我們並非負責調查的執法部門，但保安局局長黎棟國日前曾開腔談到，警方不排除劉進圖遇襲案中，疑兇的任何犯案動機，包括是否與劉進圖的傳媒工作有關。在現階段，我認為我們不應該胡亂猜測，甚至妄下定論。然而，有一件事是可以肯定的，便是劉先生是一位廣受敬重的新聞工作者，雖然至今並未有證據證明他的遇襲與他現行的新聞採寫有關，但香港社會對於一家報館前主編遭到血腥暴力的打擊，是絕對無法接受的，而事件的確令香港新聞從業員憂慮自身安全，亦令香港人更加關注及珍惜新聞自由。 \n 事件發生後，我們看到香港警方在很短時間內便已發出嫌疑人士的相關照片，全城緝犯；同時亦與內地公安部門聯絡，鎖定涉嫌行兇人士，由內地公安在內地拘捕疑兇。今次中港警方迅速反應與合作引渡疑犯，值得一讚。 \n 警方已於上星期三(即3月12日)就此案件的最新發展召開記者招待會，宣布於3月9日晚收到內地公安通知，兩名疑犯已在東莞落網。此外，警方亦拘捕了9名涉嫌參與行動的疑犯；而內地公安亦於數天前把疑犯交到香港警方手上。執法當局現已迅速開始重組案情的工作。 \n 現時警方已拘捕多人，雖然據報很多獲得保釋的被捕人士均是本地社團人物，但無論幕後主謀僱用多少條線，經多少人手，在本港還是境外，以今日的電子監控科技及人力資源，並為了捍衞香港國際形象及市民生命尊嚴，特區政府都應該徹底破案。 \n 今次社會各界無分政治立場，同聲譴責此事，證明當香港的一些基礎價值觀受到挑戰時，我們社會是可以尋求共識的。我希望這次團結共識不是最後一次，而就另外一些重大問題如普選等，也可以凝聚共識，彌合香港的裂痕。 \n 昨天中午《香港晨報》兩名高層在尖沙咀受襲，幸好只是輕傷。雖然我們不知道事件的前因後果，但兩名傷者均為新聞工作者的身份再次令人關注新聞自由，擔憂傳媒高層受到暴力襲擊是否衝着我們的新聞自由而來。 \n\n 我十分同意昨天前律政司司長黃仁龍的一番說話。他表示，所有在前線行使言論及新聞自由的人，必須要以更努力、更負責任的方式去履行職責，讓公眾體會這些權利背後蘊含的美善。他亦指出，前線工作者過去偶爾忽視這場捍衞自由的爭戰，他認為新聞工作者應該更努力讓社會相信他們是值得信賴的。假如某些人濫用這些權利，便會變成破壞這些權利的力量。 \n 我和許多香港人一樣，不但尊重新聞自由，亦敬重從事新聞工作的人士，因為他們正在用最大努力捍衞我們極之珍貴的新聞自由。 \n 最後，我期望警方可以盡早查出事實真相及犯案背後的動機，並向劉進圖先生、其家人、新聞界，以及全港市民交代。我亦謹代表所有經民聯成員在此向劉進圖先生及其家人表示深切問候，祝願他早日康復，並且可以返回工作崗位，為香港的新聞及言論自由繼續奮鬥。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會對於明報前總編輯劉進圖先生遇襲事件表示非常震驚及憤慨，對兇徒暴行予以強烈譴責，並要求警方全力緝兇，盡快將兇徒繩之於法。”",
      "sequence": 37,
      "bookmark": "SP_MB_AL_00045"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會先請毛孟靜議員發言，然後分別請劉慧卿議員、范國威議員及何秀蘭議員發言；但他們在現階段暫不可動議修正案。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "毛孟靜議員",
      "content": "有一件事情我至今仍未能全盤理解，那便是2月28日內務委員會會議的程序問題。我並非質疑，更不是批評，只是未能全盤理解而已。我原本以為警方既然正在全力調查劉進圖事件，我們表示\n關注的最佳做法，按照我閱覽所有規則後的理解是提出一項休會待續議案辯論。首先，休會待續議案辯論有時間限制，這樣便不會被質疑浪費時間；第二，這項辯論亦無需投票，不用即時表態，因為當時真的處於事發後的早期。我在星期三提出申請，要求進行休會待續議案辯論，到了星期五早上，有議員提出另一議案辯論，亦即是今天的原議案。原議案與我提出的休會待續議案在措辭上的最大分別，是我提出了“新聞自由”這4個字，而在今天的原議案中則沒有。 \n 當天，在內務委員會會議上，劉慧卿議員即場提出以林健鋒議員當時提出  亦即今天這項議案辯論  取代我提出的休會待續議案辯論。我當時已感到有些奇怪，因為我是於星期三提出申請，另有人於星期五早上提出建議，其後再有人在會議上即場提議，但結果卻完全相反。我並不完全介意，因為既然今天的原議案仍然沒有提及“新聞自由”這4個字，我便惟有自行提出修正案，而我現在提出的修正案亦正是要加上“新聞自由”的字眼。我亦很感謝自由黨，因為他們認為若純粹表示“立法會盡力協助捍衞新聞自由”，沒有可能會有人反對，所以，我本人要多謝自由黨在這方面的支持。 \n 主席，最大的問題是，我很擔心香港立法會予外界一種錯覺，以為我們要把今次的劉進圖遇襲事件簡化成一宗血案。因為2月28日的內務委員會會議完結後，我們議決一致譴責暴力，這是理所當然的，哪有歡迎之理？其後，立法會發出集體聲明，對劉進圖事件表示極度憤怒、譴責暴力等，但卻沒有提到新聞自由，這對劉進圖是非常不公平的。 \n 這次事件引起了國際傳媒很多關注，其中一個我可以輕易提出的例子是英國的《經濟學人》(The Economist)。這是一本全球性雜誌，而該期的封面故事是“民主出了甚麼問題”(“What\u0027s gone wrong with democracy and how to revive it”)。這份雜誌是global的，內容雖只有薄薄的一冊，但當中也用了很長的段落講述香港的劉進圖事件。這不是可以輕易作出的編輯決定，只因劉進圖遇襲已赤裸裸地完全顯現了那種恐嚇的意味。相信大家也有留意，昨天另外發生了一宗《香港晨報》編採及管理人員遇襲的事件。我尚未就此作出任何評論，尤其是今天有報道指稱其管理層認為事件未必與新聞工作有關，所以還得觀望事態的發展。 \n 主席，對於我今天這項修正案，真的沒可能會有人反對，尤其是我們在不久之前才同意，本會要捍衞新聞自由等價值。我沒有明言要\n如何捍衞，亦沒有說劉進圖事件一定與新聞自由有關，但我們對他的關心除了是朋友之義之外，亦很明顯是擔心香港的新聞自由現正走上一條甚麼道路。 \n “新聞自由打不死”，但記者被打已不是甚麼稀奇的事，可是卻無人理會，只因他們尚未成為管理層或名人。有一位攝影記者被人打至臉容難辨，而他亦不方便站出來大聲控訴，惟有由記協代他略作投訴，但真的無法泛起一絲漣漪。尤其是在國內，記者被公安毆打幾乎是理所當然的意料中事，任何跑中國新聞的記者均有此心理準備。 \n 主席，我今天所提修正案的字眼，主要是指出立法會要“協助捍衞”，因為作為一個立法機關，立法會不應有如負責人般挺身作出捍衞。真正的新聞自由應由公民社會中的每一名香港人，與香港的新聞界共同捍衞。行政、立法、司法三權分立，而新聞界是第四權，至於網上傳媒則是第五權，這是另一話題，容後再談。 \n 今天所說的新聞自由，大家也知道是甚麼一回事。剛才那項議案辯論所說的新聞自由涉及李慧玲，由商務及經濟發展局局長出席，因為事涉金錢，所以由商務及經濟發展局主理。現在所說的劉進圖事件緝兇工作，則有保安局局長在席，可見香港的政治架構是多麼的奇怪。沒有人會從精神面貌的角度，真正地負責就新聞自由發言。當然，實際上也沒有一個政策局的首長膽敢自稱是新聞局局長，這就香港而言，我會比他更加擔心。 \n 中共最着緊要操控的，一是軍隊，二是意識形態。就意識形態而言，最重要的是要操控新聞自由，甚麼自由、甚麼法治精神，全都不用提。因為沒有新聞自由，法院正在發生甚麼事情，使用哪項法例控告誰，誰在何處坐牢，全部均不知道，那還抗議和爭論些甚麼？市民根本沒有知情權。新聞自由之重要性，在於它是文明社會真正的最後一條防線。 \n 我不會像上一項有關《立法會(權力及特權)條例》的議案辯論般，大談新聞自由對一個文明社會的重要性，對此大家應該心裏有數，而我亦希望大家能憑良心投票。任何一個政府均不應干預新聞自由，“新聞自由”是頭上有光環的4個字，真的碰不得。反過來，我也要提醒當局，不論是就保安或政制事務立法，政府均有責任和天職將社會塑造成一個非常舒泰、自由、有文明精神的空間，讓新聞報道，尤其是investigative journalism的報道有免於恐懼的自由。 \n 申訴專員黎年今天才剛指出，《公開資料守則》的效用似乎成疑。希望政府真的不要再說甚麼會完善、改變、做好這些現有的《公開資料守則》，說這些是沒用的，因它並無法律約束力。正如現在這項議案辯論，也是沒有約束力的，只是要為未來留下紀錄、留下歷史而已。請政府切實為我們做好制定資訊自由法的工作。多謝。",
      "sequence": 40,
      "bookmark": "SP_MB_CM_00048"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持梁君彥議員提出的議案，希望立法會同事今天可以一同發出信息，譴責那些如此殘忍地襲擊劉進圖的兇徒，以及呼籲大家要維護新聞工作者，使他們無須在恐懼中工作，同時捍衞新聞自由和表達自由。 \n 我星期二曾與劉進圖會面，當時他很虛弱，而最近亦再須接受手術。不過，我相信他的家人都知悉我們有這項議案辯論，我也跟他說過這項議案要在星期四才可以辯論。我希望他聽到議員很關注他的事件，亦很關注整個新聞界所面對的壓力。前律政司司長黃仁龍曾在星期二發言  梁君彥議員剛才也有提及  他表示這事件是對社會的核心價值造成損害，不單違反法律和社會秩序，更危害生命安全，亦威脅言論自由和新聞自由，他說這事件表示警鐘已經敲響了。當暴力凌駕於法律所保障的權利，社會必須強烈譴責，堅守法治，不能讓犯法的人逍遙法外。主席，我很希望立法會內不同政見的議員，一同出來支持和捍衞新聞自由，令傳媒工作者無須在恐懼中工作。 \n 昨天又發生了一宗事件，就是《香港晨報》兩位高層遇襲。我在我的修正案中列舉了12宗以往10多年的個案，每宗案件均仍未偵破。我數天前便已在保安事務委員會的會議上向局長提問以下事件：1996年5月，《凸周刊》社長梁天偉被兇徒斬手；1998年8月商業電台鄭經翰又被人斬傷；2005年《明報》編輯部接獲炸彈郵包及恐嚇信，職員拆郵包時被炸傷；2006年和2013年，報章《大紀元》的印刷廠數次遭刑事毀壞；2012年8月，《香港獨立媒體》的辦事處遭破壞；去年6月《陽光時務》創辦人陳平在街頭被毒打；去年6月，《蘋果日報》創辦人黎智英寓所遭刑事毀壞，接下來同月《蘋果日報》數萬份報紙被縱火焚燒  不知為何去年這類事件如此旺盛  去年7月《am730》創辦人施永青的座駕遭刑事毀壞，他更差點兒被人揪出來毆打；去年9月《蘋果日報》發行商岑德強被斬傷；去年9月《主場新聞》被網絡黑客攻擊；去年10月《晨鐘出版社》負責人姚文田在深圳被無理拘留。最後這宗個案，當事人是被人誘騙回內地拘捕的。梁君\n彥議員剛才表示很感謝內地跟我們合作，可以要求把劉進圖案件的兇徒轉解回港受審，但為何未能就姚文田一事合作呢？ \n 有這麼多宗案件，但全都是束手無策。當然，大家可以說這些案件可能並非像劉進圖案件般引致羣情洶湧。無疑，當天真是很厲害，2月26日宣讀財政預算案，當天無論如何也會有很多記者在會議廳外面等候，但不知道主席有否留意，在宣讀預算案的會議完結後，會議廳外的記者人數較平日可能多了1倍，那些攝影機的數目之多，足以讓大家一看見便已經能夠感受到其震撼。當保安局局長在外面發言完畢，記者追問他時，最少也有三十、四十把聲音一同追問他，記者當然很着緊劉進圖的案件，同時亦很關注新聞界是否真的再不可以在沒有恐懼當中工作。 \n 我剛才列舉了12宗案件，加上劉進圖案件便是13宗，再加上《香港晨報》案件就是14宗。無獨有偶，有10宗案件均在梁振英就任或當選後發生。主席，我當然沒有證據可以證明案件是梁振英主使或與他有關，但如果在他上任後這麼短的時間內，便發生了這麼多宗案件，特區政府是向傳媒發出一個甚麼信息呢？發生了一些大家也如此關心的案件，但警務處處長竟然出來說沒有直接證據顯示案件與新聞自由和新聞工作有關。 \n 我在這裏有一封《明報》員工關注組發給所有立法會議員的公開信，他們表示劉進圖遇襲案雖然有兩個疑兇落網，但是真相未明，警方發現疑兇受僱於人，調查未完成，再加上劉進圖已經交出手機通信紀錄，證明他不涉錢債、桃色和私怨。警務處處長曾偉雄卻在調查尚未有結論之時，公開表明無直接證據顯示兇案與新聞工作有關。所以，關注組表示，他們認為曾偉雄的言論極不恰當，促請他本人澄清調查是否已排除新聞工作這因素，以免混淆視聽。 \n 主席，雖然局長當天在事務委員會上說了一些不同的意見，但在今天的大會辯論，我希望當局也要說清楚。不單是《明報》員工關注組、劉進圖的家人或立法會議員，其實很多公眾也不太明白，當天處長出來表示已拘捕疑犯時，大家都覺得是一個好消息、好開始，但他為甚麼偏偏要說出那句話，令大部分的焦點都落在那一句說話上。 \n 我當然明白立法會有些議員認為兇案跟新聞工作和新聞自由無關，所以我翌日接受香港電台訪問時，也說處長可能只是回答一件事\n讓議員討論。但是，既然局長也出來說應該不排除兩者有關，我便希望局長再次嚴正代表當局說清楚。否則，案件尚未查明，處長有何理由說跟這問題無關？他大可以說兇案還跟其他10件事無關，但這又有何意思呢？尤其是在如此敏感的時刻，受害者、其家人、同事、行家和其他市民都有如此大的反應，處長這樣做便更令人質疑，當局實在是怎麼想的？ \n 大家現在很擔心，即使能抓到一、兩個人，就好像當年何俊仁議員被打案也抓到疑犯，但能否遞捕幕後黑手呢？這實在有賴當局盡力調查。再者，這裏還有10多宗案件，我當天曾要求當局解釋，但在事務委員會會議上當然無法解釋，因為會議已近尾聲，每人只有兩、三分鐘的時間提問。 \n 我希望局長詳細交代一點。那麼多宗血案，發生了那麼多事情，亦有很多新聞工作者委託我向當局說，他們部分人真的是生活在惶恐中，不知何時會有人衝入他們的報社，打破東西，更不知何時因報道了甚麼新聞而遭人斬傷。香港是否仍然是一個很安全的城市呢？當局經常說香港是一個很安全的城市，但有那麼多血案，我們還能否如此說呢？我們還能否抬起頭呢？ \n 主席，我知道有議員表示反對我的修正案。我不知道他們的原因是甚麼，我希望他們解釋。但無論如何，我希望立法會發出信息，就是我們不但譴責劉進圖案件，亦支持新聞自由，令新聞工作者無須在恐懼中工作。",
      "sequence": 41,
      "bookmark": "SP_MB_LWH_00049"
    },
    {
      "title": "范國威議員",
      "content": "主席，自從本屆政府上任以來，連串的恐嚇，甚至襲擊傳媒的案件先後發生，先有《香港獨立媒體》的寫字樓遭惡意破壞，其後《陽光時務》創辦人陳平、《蘋果日報》黎智英及《am730》施永青先後遭到暴力威嚇，但警方卻一直未能偵破這些案件，亦從來未有向公眾交代具體的調查進度；到2月26日，前《明報》總編輯劉進圖遭刀手伏擊，身中6刀，一度危殆。如果我們把以上數宗案件連結起來看，一點也不難推測到，是有人或力量一而再、再而三地，以暴力威迫本港的新聞及言論自由。但是，我們的警務處處長做了甚麼呢？他上星期高調地召開記者會，宣布警方捉拿了9名懷疑涉案人士，以及在大陸有兩名刀手被拘捕，但他在記者會上卻一直避談是否\n已經查出幕後主謀的身份，反而先後5次強調警方手上沒有直接證據顯示劉進圖遇襲與新聞自由有關，正是此地無銀，欲蓋彌彰。 \n 主席，新民主同盟非常不滿曾偉雄在刀手仍身處東莞，警方尚未正式展開調查盤問的情況下，就急急地為案件定性，未完成搜證便說手上沒有足夠證據證明這與新聞自由有關，企圖引導輿論，這並不是執法機關應有的行事模式。曾偉雄這種企圖介入政治的取向，做法極不恰當，亦有欠專業，他理應受到譴責，這亦令港人擔心警方的調查方向會未查先判，排除新聞自由的影響，甚至會馬虎結案，而不理會幕後主謀，讓事件石沉大海。 \n 主席，事實上，在這星期的保安事務委員會會議上，政府提交的文件便提到警方將會循劉進圖個人金錢和感情轇轕的方向進行調查；這方面的影響已出現了。雖然保安局局長已再次澄清，卻不能夠彌補曾偉雄犯的錯誤。 \n 主席，事實上，今次劉進圖遇襲案既有預謀又有組織，對傳媒工作者產生切身的恐嚇效果。劉進圖家人多次表示，他們沒與人結怨，與別人亦沒有金錢轇轕。《明報》編務總監張健波亦公開宣稱，以其個人判斷，劉進圖遇襲一定與新聞自由有關，並且在本月初向警方提供了超過10篇在劉進圖擔任總編輯期間，處理過而有可能得罪別人的敏感報道。 \n 我曾在保安事務委員會會議上，公開詢問保安局局長黎棟國先生警方有否深入調查張健波提供的敏感報道，是否與劉進圖遇襲案有關，但局長未有正面回應，我希望局長在稍後回應時可以提供這方面的資料。即使局長改口稱警方現時會循劉進圖的傳媒工作方向調查，更反指設立破案限期並不恰當  這亦是我的修正案的核心  因為警方拘捕了11人已算是有點成績，所以立法會或議員不應該向警方施加太多壓力。我認為這種說法並不合理，我很想強調我提出修正案的目的，施壓的對象不是警方或前線警務人員，而是局長和警務處處長曾偉雄，要求他們確保不排除任何調查方向，以及積極查出主謀。黎棟國作為問責局長，不能避過立法會的監察，拒絕向公眾交代。 \n 新民主同盟促請局長不要因為現在拘捕了數名散兵游勇，便沾沾自喜，像曾偉雄般急於在立法會上邀功，黎局長應該請教高永文局長。讓我舉一個例子，如果香港發現有人感染豬流感，找出染病病人並不能稱為有成績，尚要查出病人感染源頭，並且採取相關措施避免\n病毒再次擴散，再次人傳人，屆時局長才可以在前來立法會交代工作時表示做出了成績。 \n 主席，劉進圖先生擔任《明報》總編輯多年，公眾或香港人絕對有理由懷疑今次的案件與干預新聞及言論自由有關，涉及重大的公眾利益，身為問責官員及公職人員的保安局局長及警務處處長責無旁貸。他們除了要承諾訂定破案限期，盡快追緝幕後主謀外，亦有責任向公眾及立法會交代警方的調查進度，包括循甚麼方向調查和採用甚麼調查方式，以顯示特區政府保障香港新聞及言論自由不受暴力干預的決心、政治意志，以及保護傳媒工作者(包括主流傳媒、網絡媒體、電台主持及專欄作家等)免受威嚇的承擔。所以，我的修正案提出保安局局長及警務處處長必須公開訂定破案限期，並承諾於破案限期屆滿前向立法會提交調查報告，以為案件問責。 \n 立法會一定要施加足夠政治壓力，準備要相關官員問責下台，否則幕後黑手一定會逍遙法外，而威迫及襲擊傳媒工作者的事亦會繼續發生。 \n 主席，我想指出劉進圖案的政治層面。有一個實例，1997年台灣發生藝人白冰冰女兒白曉燕撕票案，台灣警方追查不力，悍匪陳進興等人逃亡時，接連殺人和強姦，引起了當時台灣人對政府無能的不滿大爆發，所以有百多個社會團體組成連線，發起稱為“五月運動”的羣眾運動。當年5月4日，有5萬名台灣人上街，訴求十分清楚，便是希望為台灣婦女及下一代謀求安全生活空間與成長環境，當時正是這個運動，迫使內政部長林豐正辭職下台。隨後在5月18日舉行的“518用腳愛台灣”遊行，有10萬名羣眾再上街頭。這場五月運動正是台灣民主轉型期的重要社運。 \n 主席，“真理在胸筆在手，無私無畏即自由”是劉進圖留院期間對香港新聞界的寄語。我希望作為執法機構的警務處及保安局要保護傳媒工作者，讓他們能夠自由採訪，不受威嚇，以維護香港引以自豪的法治，絕不能讓幕後主腦逍遙法外，令劉進圖案變成無頭公案，連同其他襲擊傳媒工作者的案件一同石沉大海，令傳媒工作者每時每刻均在暴力的陰影下工作，亦令即將投身社會的新聞系學生擔驚受怕，令有志加入新聞行業的年青人卻步。 \n 主席，希望各位同事能夠支持我的修正案。我謹此陳辭。",
      "sequence": 42,
      "bookmark": "SP_MB_GF_00050"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我提出這項修正案，加上“，以示當局保障新聞工作者人身安全的決心”，其實也是我當天在內會會議討論這項議案時，在會上的發言內容。因為後來大多數議員的意向，是由內會主席按照議員原先提出的字眼來提出議案，所以我留待今天提出這項修正案。 \n 今次劉進圖被襲事件，並非一般的兇案，所以警方不能單以維持治安、保障市民的心態來處理，因為受襲的是新聞工作者。如果當局和社會任由記者和編輯受襲，仍然袖手旁觀，其實便是任由惡勢力威嚇新聞從業員，令傳媒無法報道真相，令他們因為害怕、因為人身安全受到威嚇而噤聲。所以，今次受損、受襲的不僅是劉進圖，也不僅是記者的人身安全，而是市民知道真相的權利，今次受損的也是新聞言論自由，所以我們要出來盡力保護。 \n 我要多謝劉慧卿議員剛才指出一些事實，她數算過去這麼多年發生的兇案，包括進入機構刑毀，或襲擊新聞從業員，但大家真的要問，為何過去20個月有這麼多宗數呢？數算起來有14宗，而且重點的案件全部在過去20個月發生，跟新政府有沒有關係呢？最少是否跟新政府袖手旁觀的態度、縱容的態度有關呢？究竟背後有甚麼勢力，正在做甚麼事情呢？當李慧玲被商台解僱的時候，她很快便走出來說...... \n(葉國謙議員站起來)",
      "sequence": 43,
      "bookmark": "SP_MB_CH_00051"
    },
    {
      "title": "主席",
      "content": "葉議員，你有甚麼問題？",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "葉國謙議員",
      "content": "我想了解一下，因為我發覺范國威議員桌面上有一句標語，我不明白標語與今天的會議內容有何關係？",
      "sequence": 45,
      "bookmark": "SP_MB_IKH_00053"
    },
    {
      "title": "主席",
      "content": "范國威議員是否在席？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "范國威議員",
      "content": "主席，我在席上。我擺放這句標語，是要表示聲援台灣學生反對“服貿”。",
      "sequence": 47,
      "bookmark": "SP_MB_GF_00055"
    },
    {
      "title": "",
      "content": "",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，請繼續發言。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，當李慧玲被商台解僱時，她很快便問叫她“小心份工”的那個人，她的人身安全有沒有問題。據說，她的朋友告訴她，這一屆政府還不至於這樣做。但是言猶在耳，李慧玲被解僱不久，我們便看到劉進圖遇襲的兇案，而這次襲擊也不僅是要教訓一下他，似乎是要把他置諸死地，甚至最少令他在接下來的歲月，也不能回復以往般行動自如。 \n 其實，傳媒以往面對很多經濟和政治上的壓力，已經令很多傳媒或從業員收聲，但今次的劉進圖兇案，以及這20個月內看到的刑事襲擊、人身襲擊和刑事毀壞，在在告訴從業員，現在已經不是由高層替他擋壓力，也不是由高層共同施加壓力，而是會動刀動劍，威脅到個別記者、編輯和高層管理人員的人身安全。 \n 其實劉進圖和其家人已經說明，他們一直沒有財務糾紛，相信他遇襲亦一定與桃色事件無關，所以餘下來的，只有在工作方面會得罪人。《明報》本身已經是一份中間偏政府的報章，劉進圖也是十分溫和的人，例如兩次政改，其實《明報》也不會採取玉石俱焚的強硬態度，究竟是甚麼勢力，要採用買兇斬人如此殘暴的手法，令傳媒人收聲呢？《明報》已向警方提交他們認為可能令劉進圖惹禍的報道，但曾偉雄竟然在拘捕疑兇之後向公眾表示，沒有直接證據顯示劉進圖遇襲與新聞工作有關。然而，我們看到的另一個信息是，曾偉雄的言論顯示出，警隊不願意確認兇案與新聞言論自由有關，不願意確認香港現時出現了一股勢力，特別是在近20個月間，以黑道方式進行威嚇，使新聞從業員噤聲。警隊這種態度其實會換來甚麼後果呢？就是即使找到刀手，也找不到黑手，而且我們擔心即使找到刀手後，警隊亦會馬上收手。 \n\n 《明報》過往的報道，確實令很多有權勢的人士感到相當不舒服。在特首選舉期間，它先揭露了唐英年僭建，令他“大熱落馬”，然後再揭露梁振英同樣有干犯《建築物條例》，以及他事後不斷掩飾的種種作為，使他獻醜於人前。此外，《明報》亦報道了前廉政專員湯顯明先生很多貪腐行為，這些準確的報道令市民可以得知真相，使香港人不再需要活在謊話之中，亦讓我們看到在政府高層中，是蔓延着濫權與貪腐。這些報道未必是劉進圖惹禍的主要原因，但卻是我們維護新聞言論自由，是我們關注劉進圖受襲兇案的原因。 \n 近日，前大法官李國能在某些場合中表示，我們這套制度所珍惜的自由，包括言論自由及新聞言論自由，只有在法治得到彰顯時才可獲得保障。倒過來，如果我們失去了新聞言論自由，沒有了準確的報道，即使法治受到損壞，有很多貪腐行為出現了，市民也是不會知道的。 \n 此外，前律政司司長黃仁龍先生在接受香港大學榮譽博士學位時，亦有提到劉進圖案件對香港社會核心價值所造成的損害，我想引述他在提及貪腐問題時的說話。黃仁龍先生說，憑他過往在政府工作的經驗，以及他私人執業的經驗，他看到  原文是用英語說的  “Money corrupts and big money corrupts massively”。準確的新聞報道，以及無畏無懼的新聞傳媒機構，會讓我們看到這個社會究竟有多貪腐，特別是現時我們有很多中港經濟合作活動，便更需要有獨立、公正及無畏無懼的傳媒為我們揭露真相。 \n 劉進圖的案件使香港響起警號，因為這件事是血淋淋的，所以更加牽動人心，很多記者走出來集會，亦得到市民支持。在3月初，最動人心弦的一幅照片，就是記者製作了一張巨型海報，在上方寫着“They can\u0027t kill us all”。這顯示出傳媒工作人員對自己的人身安全是擔心的，但他們亦有心理準備，知道自己要盡傳媒職責，便需要面對這些風險。 \n 所以，我們的議會、社會不可以讓傳媒工作者單獨面對這些威嚇，因為受到威嚇的不止劉進圖本身，亦不止記者個人，而是整個社會的核心價值。劉進圖事件只是其中一件兇案，另外還有很多記者不止被來歷不明的人襲擊，而是在採訪時被警方襲擊，以往是有很多這類例子的。主席，所以，我亦想在此呼籲警隊，他們在執法時應該要協助記者採訪，而非用武力阻撓，甚至引致記者的人身安全受到威脅。多謝主席。",
      "sequence": 50,
      "bookmark": "SP_MB_CH_00058"
    },
    {
      "title": "保安局局長",
      "content": "主席，最近社會十分關注一宗嚴重暴力傷人案件。在星期二的保安事務委員會會議上，我們已就警方處理傷人及嚴重毆打案件這項議題進行討論。我和警務處的同事已向委員簡述我們在這方面的工作，以及就委員關注的事項作出回應。 \n 今天，內務委員會主席梁君彥議員將這宗案件的討論帶到立法會的議事廳，而4位議員亦分別就梁君彥議員的原議案提出了修正案，將討論層面擴闊至新聞自由方面。因此，今天除了會由我就案件的進展作出回應之外，政制及內地事務局副局長亦會就新聞自由方面作出回應。我會先簡述警方處理嚴重襲擊及傷人案的調查工作，然後再就劉先生被襲一案的最新發展，向各位議員提供一些資料。 \n 在調查工作方面，香港是一個法治社會，特區政府絕不容忍任何暴力行為。對於每宗傷人及嚴重毆打案件，不論受害人的身份及背景如何，警方均會以認真及專業的態度作出深入調查，務求盡快將兇徒繩之於法。在調查的過程中，警方會於罪案現場及附近一帶尋找證人及搜集證物，並會從多角度、全方位追查犯案動機，以及犯案的手法。 \n 市民及目擊證人提供的資料，對警方的調查幫助很大。一般來說，警方會向案發前後在街道上的行人、司機、商鋪內的人士或向樓宇內的住戶逐一查問。警方亦會在案發現場及附近搜集有助舉證的物件，例如用以施襲的兇器、受害人的衣服、施襲者遺留在現場的物品等。警方會將一切找到的相關證據交給法證專家分析。此外，他們亦會向現場一帶及行兇者逃走路線的商戶索取閉路電視錄影片段，這對調查工作亦有極大幫助。 \n 至於相關的數據，請主席容許我提供以下一些數據供各位議員參考。在2013年錄得的傷人及嚴重毆打案件合共有6 163宗，較2012年下跌了9.6%。2013年的傷人及嚴重毆打案件數字為過去10年最低，而偵破的案件有超過4 400宗，破案率達72.1%，是過去10年最高，但仍有約三成案件未能偵破。我必須指出，警方的調查工作是受到很多不能控制的因素所影響的。因此，警方並不可能百分百偵破這些案件，而我相信世界上亦沒有任何一支警隊能偵破所有案件。但是，我可以向各位保證，警隊的同事在能力範圍內定當竭盡所能，努力偵查這些暴力案件。 \n 關於劉先生的個案，對於這宗在2014年2月26日發生的遇襲案件，特區政府及社會高度關注。兇徒手法兇殘，不但令劉先生的身體\n受到嚴重傷害，亦粗暴踐踏了香港社會的安定，事件絕對是法理不容。當局再次強烈譴責有關暴徒的暴行。行政長官在案發後已第一時間致電警務處處長，要求他和警隊的同事全力緝兇。各位議員亦已知道，警方連日來動用大量警力，馬不停蹄地偵查案件，在案發後短時間內已檢獲一部懷疑涉案電單車、向現場附近居民和商店查詢及設立熱線電話，亦發放了閉路電視的截圖。我們很感謝向警方提供寶貴資料的市民。 \n 經過連日努力，警方已成功在香港拘捕了9名懷疑涉案人士，而兩名疑兇亦已在廣東落網，並由內地執法當局送返香港。警方會盡最大努力，繼續對案件進行深入的全方位調查及搜證，以期將兇徒繩之於法。我要特別指出，警方絕對不會排除行兇動機的任何可能性，這當然包括是否與劉先生的傳媒工作有關。我希望在案件偵破之前，大家能給警方一些空間，讓警方可以全心、全意、全力對案件進行搜證和調查。因為警方必須掌握充分證據，才可起訴涉案人士並將他們提交法庭審訊。我亦再次向廣大市民呼籲，如果有任何與案件有關的資料，請立即和警方聯絡。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，我在聽取各位議員就有關議案的發言之後，會再作回應。 \n 多謝代理主席。",
      "sequence": 51,
      "bookmark": "SP_PO_SS_00059"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "代理主席，剛才保安局局長已就劉進圖先生遇襲事件表達了特區政府的立場及相關的跟進執法工作，我會就新聞自由方面發言。 \n 立法會在今年1月22日的會議上，曾進行有關“捍衞編輯採訪獨立自主”的議案辯論，我當時已表明特區政府的立場，並想在此再次重申：特區政府的一貫政策是致力維護新聞自由，營造合適的環境讓新聞業界在最少的規管下自由蓬勃發展。 \n\n 《基本法》第二十七條訂明，香港居民享有言論、新聞、出版的自由。香港要維持國際大都會的地位，我們要確保香港的持續健康發展，新聞自由是其中不可或缺的元素。特區政府會繼續維護市民在《基本法》下的權利。 \n 目前，有5間本地電視台和5間本地電台每天提供新聞節目。此外，有50多份報章及超過720份期刊根據《本地報刊註冊條例》註冊。另有約90家國際傳媒機構在香港設有辦事處，部分更以香港作為地區性刊物和地區版的基地。在傳統媒體以外，現今互聯網使用日趨普及，亦成為市民掌握資訊的另一便捷渠道。香港的傳媒百花齊放，資訊自由流通，不論是透過電視台、電台、報章、雜誌以至網上平台，市民都可以自由接觸到不同的新聞及資訊。 \n 代理主席，我謹此陳辭，並會小心聆聽議員的發言，再作補充。",
      "sequence": 52,
      "bookmark": "SP_PO_USCMAF_00060"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，籌辦《香港晨報》的兩名高層人員昨天在街上被4名人士用鐵棒襲擊。這些事情一再發生，令人忍無可忍。除了以上兩人外，還有劉進圖、梁天偉、鄭經翰、陳平、岑德強等傳媒人士被襲擊。施永青較幸運，他反應快，差點兒被襲擊。我多謝劉慧卿議員在她的修正案中將這些案例詳細列出。 \n 保安局局長黎棟國昨天很快出來說道，《香港晨報》兩名編輯高層人員受襲，類似事件一宗都嫌多，但現在卻是一宗又一宗地發生。對於這些案件，警方全都無法破案，即使成功拘捕施襲者，也無法拘捕幕後主腦。這是完全不可以接受的。 \n 去年6月5日，我在議會上提出題為“捍資訊、新聞及網絡自由”的議案，得到全體議員通過。今年1月22日，梁家傑議員提出類似的“捍編輯採訪獨立自主”的議案，卻僅以1票之差獲得通過，幾乎被否決。為何會這樣呢？原因很簡單，便是今年傳媒面對的壓力已經比去年大得多。廣告商抽起廣告、《明報》事件，問題真的來了，本會部分同事竟然反而不敢表態支持新聞自由，還以新聞操守作為藉口。這便等於說傳媒並非無自由，而是他們無操守而已。為何會變成這樣子呢？無他，因為關鍵時刻來了。在關鍵時刻，大家皆懂得說甚麼話。 \n\n 警務處處長本來一句“不排除任何可能性”還好，但他加上一句，還要重複多次，指“與新聞工作無關”。不過，不論他如何粉飾，香港人亦看得清清楚楚。劉先生在光天化日之下被人斬上6刀，明顯是懲罰式的買兇襲擊。至於黃仁龍，幸好他有良心，說了一番有良心的話。不過，將黃仁龍和警務處處長相比，真的是侮辱了黃大狀。 \n 劉進圖事件如何觸動香港人的心呢？在事發後數天的星期五晚上，我特地到銅鑼灣一羣記者朋友擺放的攤位。他們為劉進圖搜集簽名和支持他和他家人的說話，寫在一匹長布上。我不太擅長“嗌咪”，因此我很少“嗌咪”，但我亦“嗌”了兩個多小時，停不下來。市民自動自覺前來留言，令我非常感動。 \n 由於我翌日要前往美國開會，所以沒有參加星期日的大遊行。萬多名市民在遊行上發出清晰的信息：這裏是香港，是一個不會容許任何暴力、無法無天的地方。新聞工作者不應該因為他們的報道而遭受報復。其後，我前往美國數個不同城市，聽到外國朋友提起香港有人斬傷記者，他們問香港究竟發生甚麼事情。 \n 行兇的人固然可耻，但最可耻的是藏在遠處，暗中指示暴徒痛下毒手的幕後主使人。我想警方知道，一日不揪出真正的幕後黑手，將他們繩之於法，事情便一日無法解決，我們是不會放棄的。 \n 我上星期到過華盛頓，特意抽出一個上午參觀當地的“新聞博物館”(The Newseum)。這個博物館將美國整個新聞界的歷史濃縮，館內的一面牆上寫着一句名言，出自《華盛頓郵報》出版人Philip GRAHAM  “Journalism is the first rough draft of history”(即“新聞是歷史的初稿”)  令我留下非常深刻的印象，因為言論自由是保護公民權利的必要工具，是所有其他公民權利的基礎。集權國家為維持政權的認受性，必須控制國民思想，而第一步便是控制國民接收到的信息。 \n 十八世紀英國作家的一部經典著作《加圖來信》(Cato\u0027s Letters)載有一句名言，便是“Whoever would overthrow the liberty of the nation, must begin by subduing the freedom of speech”。意思是，“誰要推翻國家的自由，必先限制其言論自由”。限制言論自由，不管口中如何強調和諧，均是“司馬昭之心”  路人皆見。 \n 相反，從正面的角度來看，可謂歷史上最受尊重的美國總統林肯亦曾說過，“Let the people know the facts, and the country will be \nsafe”，意思是“讓人民知道事實真相，國家就會安全“。所以，我真的不明白為何有些統治者、有些國家要相反以國家安全為理由，不讓人民看到真相。美國其實亦有這樣做。 \n 香港發生多宗針對傳媒人士的襲擊，還有打壓和平示威和民意調查的趨勢越來越明顯，正正是要改變民意，改寫歷史。香港漸漸成為“半威權政體”，公民權利不斷受到侵蝕，新聞自由和言論自由迅速消失。大家是否能夠接受香港充滿暴力和白色恐怖，變成只有假民主、假自由的喪屍城市呢？ \n 一代繼一代的專業新聞工作者記錄歷史，留下重要的紀錄讓我們可以得知真相，因此必須全力保護。的確，在我剛才所提及位於華盛頓的“新聞博物館”有另一面牆，牆上寫滿數以百計全世界因新聞工作而遇害死亡的人士的名字。我不希望將來有來自香港的名字寫在牆上，因此我們一定要保持高度警惕。 \n 不論是暴力襲擊，還是無形的干預、打壓和影響，特區政府皆有責任盡一切努力遏止一切針對傳媒人士的暴力行為，保護傳媒和新聞自由。可是，當政府已經失去道德地位，沒有能力保護人民的權利，甚至要把我們的權利拿走時，我們便一定要站起來。 \n 代理主席，我謹此陳辭，支持原議案和修正案。",
      "sequence": 53,
      "bookmark": "SP_MB_CPM_00061"
    },
    {
      "title": "湯家驊議員",
      "content": "代理主席，以一個文明開放的社會而言，香港的新聞工作者每天所面對的暴力威嚇和攻擊，就算不是全球之冠，也應是三甲之內，因為我真的從沒聽聞任何其他文明開放的社會，會有我們這些如此駭人聽聞的紀錄。代理主席，剛才劉慧卿議員數算出14宗近年向新聞工作者施以暴力威嚇的例子，但她沒有計算商業電台林彬先生之死，亦沒有計算其他不屬刑事行為的威嚇，例如黃毓民議員、鄭經翰、黃永的事件，以至李慧玲被解僱。 \n 代理主席，我們的警隊被譽為全亞洲最優秀，亦無可否認他們在其他案件方面的表現出色。但是，為何無獨有偶，當警隊遇到有新聞工作者受到暴力威嚇或攻擊時，他們會變得如此不濟呢？代理主席，我剛才提到的10多宗案件，沒有1宗能夠偵破。有同事剛才發言時說得很正確，刀手確能拘捕，但黑手卻不知道在哪兒，警方就立即放手。 \n\n 代理主席，為何會如此有趣呢？我們的警務處處長不會不明白其功能和職守，他第一時間出來表示沒有證據證明劉進圖先生的遇襲與新聞工作有關。從某角度看，這當然是事實，在那一刻是事實，但從他口中道來，予人的感覺就是他正在為犯罪者，也即是幕後黑手開脫說項。代理主席，為何有這種說法呢？因為警隊的職能和責任有別於法院，當法院判人有罪時，法院當然要說明證據何在，但警察卻不是這樣。代理主席，警察的職能是要偵緝動機和搜集證據，即是說當警察遇到案件時，最比較明顯的動機便是要根據顯示的資料來進行偵緝，而並非雙手抱胸，坐起來抖着腿，表示沒有證據顯示這跟新聞工作有關；正正相反，就是因為沒有證據，警察更要加緊追尋。代理主席，警務處處長這句說話實在傷透所有香港人的心，亦顯示他嚴重失職。我知道曾處長說過“我是不會道歉的”這句話，所以我不會要求他道歉，但如果他有自知之明，便應該辭職。 \n 代理主席，新聞自由的重要眾所周知，今天兩位在席的官員都在說好話，不停表示這很重要或多麼重要，但他們在行為上有否做到真正的關注呢？代理主席，新聞自由有多重要呢？大膽些說句話，在香港來說，新聞自由至少跟民主和法治是鼎足而立的。代理主席，有否這麼嚴重呢？有，因為沒有自由或準確的通訊，人民便沒有可能精確或恰當地行使其政治權利，屆時有選舉也沒用，代理主席。法治是甚麼呢？這並非只是秉行公義這麼簡單，而是要有目共睹的；沒有新聞自由，又如何令秉行公義變得有目共睹？代理主席，有些人可能正看中這點，他們認為如果打垮新聞自由，民主法治便會像一間撲克牌的屋般，一吹便倒下來。面對這麼嚴重的攻擊，一種針對我們核心價值根基的攻擊，我們的特區政府難道可以如此懶洋洋地抖着腿，稍微說些好話，便可以當作沒事發生嗎？ \n 黎局長剛才提到，沒有可能100%偵破案件，局長說得對，是0%。不單如此，我剛才提及警隊“阿哥”的態度，並非真的如局長所說般着緊。明天警務處處長能否走出來，向香港市民表示，警方首要的工作是把這宗案件視為對新聞工作者的攻擊，警方會從這角度盡力追查，處長能否說出這種話呢？還是他現時仍然堅持沒有證據顯示攻擊和新聞工作有關？代理主席，這並非警務處處長應說的話。 \n 所以，來到此刻，我們感到很遺憾和沮喪，因為官員只是在這裏很簡單地表示他們維護新聞自由，而劉副局長剛才更厲害，跟我們計算有多少電台、電視台和報章，這樣又如何呢？是否要所有電台、電視台和報章的員工都受到襲擊，他們才會着緊呢？我希望答案是否定\n的，代理主席。故此，就今天這項議案，無論原議案或修正案能否獲得通過，其實特區政府不需要這項議案也知道要怎樣做，且要立即做。 \n 多謝代理主席。",
      "sequence": 54,
      "bookmark": "SP_MB_TKW_00062"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，我在上星期的內務委員會會議提出的議案，變成今天的議案辯論，能夠讓同事有較多時間就着劉進圖遇襲的事件發表意見，我覺得是好事。 \n 在2月26日上午財政預算案公布期間，我突然收到《明報》前總編輯劉進圖先生在西灣河遇襲的消息。我第一個反應是非常震驚，不敢相信；但稍為定神後，我感到很悲傷，也很憤怒。昨天，正在籌備出版的《香港晨報》亦有兩名新聞部高層在尖東被4個兇徒用鐵棍襲擊。接二連三發生傳媒工作者遇襲事件，情況實在令人非常關注和擔心。 \n 香港是一個法治之區和安全的城市，現在竟然有新聞工作者在光天化日之下，在鬧市被人斬了6刀，身負重創。我覺得真的人神共憤，天地難容。這種視法律如無物的暴行，赤裸裸地挑戰香港的法治和每個人的容忍底線。所以，立法會對於這些暴力行為，必須作出嚴正譴責。我們必須嚴正要求警方全力緝兇，以及繼續跟進，絕對不能讓兇徒逍遙法外。 \n 代理主席，案發之後，警方對事件非常高度重視，由港島總區重案組接手調查。連日來，警方向附近的餐廳和其他店鋪的職員查問，又搜查了附近一帶，看看有否閉路電視拍攝到當天的情況，以及有否證物留下，而且很快地發放多幅懷疑是兇徒逃走的閉路電視畫面。我們看到，香港警方是很專業和有決心破案的，而內地公安亦很積極地配合，令案件在上星期取得突破性的發展。到現時為止，已拘捕兩名懷疑涉案的刀手，以及其他9名懷疑涉案的人士。今次兩地警方合作，令遇襲案件的調查工作取得新進展，我認為是值得肯定的。 \n 今次事件更引起社會對新聞自由的關注，因為有人估計，劉進圖遇襲可能與他的傳媒工作有關，擔心會威脅新聞自由和言論自由，更有人斷言一定與《明報》某些敏感報道有關，甚至一定與內地某些人士有關。事實上，新聞自由是香港的核心價值，絕對不容許任何人以暴力手段來破壞和干擾，而新聞工作者的人身安全亦必須得到保障。\n所以，我們很希望警方可以盡快破案，但在案件尚未真相大白之前，我們亦不要作出太多的猜測。例如馬航MH370失聯後，很多人說飛機在空中爆炸，又說在哪裏墮海，又說飛了到哪裏，其實這些都是沒有根據的猜測。最重要的是，警方盡快破案，為劉進圖先生討回公道。 \n 不過，我也認同一個觀點，雖然我們不知道今次事件與哪些人有關，幕後又有何動機，不過，今次事件的客觀效果，便是令傳媒工作者感到極度不安。他們擔心新聞自由受到衝擊，擔心人身安全受到威脅，亦可以理解。一天未破案，新聞界亦會感到擔憂，所以，當務之急便是將所有涉案人等緝拿歸案，調查清楚事件的來龍去脈，令傳媒工作者可以安心採訪和報道。 \n 此外，今次警方之所以能夠拘捕疑犯，我相信閉路電視所拍攝的畫面起了很大作用。我認為社會可以討論一下，香港能否好像外國某些地方，例如英國等，在公眾地方安裝“天眼”甚至“天耳”，使一旦有罪案發生，警方可以及時拘捕疑犯。當然，英國嚴密的閉路電視監察系統亦引起政府侵犯公民私隱的爭議，所以，我們處理私隱和保安問題時必須十分小心，要作出取捨，也要作出平衡。 \n 最後，我希望Kevin的身體創傷可以迅速康復。代理主席，我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_LKF_00063"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我認識劉進圖先生已經25年。在案發當日，當劉進圖仍在做手術時，我跟他的太太通過電話。我們都沒有甚麼話說，大家都覺得香港何以會變成一個如此冷血、暴力、令人齒冷的城市。其實冷血的不止是這次犯案的刀手和幕後主腦，“冷血”亦可用來形容警務處處長曾偉雄先生的回應。我們都有common sense，但他竟然可以說“我們沒有直接證據顯示，劉進圖遇襲與他的新聞工作有關”。一個中學生、甚至普通市民也知道，這件事根本與新聞工作有關。 \n 我已經認識劉進圖先生25年，他是一位謙謙君子。而劉先生給警方錄取口供時，亦向警方很清楚表示，他和家人沒有涉及錢債、桃色或私人恩怨。即使是劉進圖的同事張健波先生亦指出，報社差不多用盡所有人力和時間，找出超過10篇報道，並交予警方作為線索，同時亦認為襲擊與《明報》的報道有關。 \n\n 代理主席，雖然保安局局長在前日亦澄清，指警方現階段不排除任何的行兇動機。但事隔一天，昨天早上又有在籌辦中的《香港晨報》兩名高層，在光天化日之下於尖東鬧市遇襲。警方是否又會將事件歸類為普通傷人案件來處理呢？ \n 剛才很多同事已經表述過一些近年集中在傳媒的暴力事件，但我亦不怕囉唆，再說一說，真的是罄竹難書：2012年8月8日，《香港獨立媒體》辦事處遭蒙面兇徒入內破壞；2012年8月30日，《星島日報》及《頭條日報》辦事處被私家車撞毀大廈玻璃外牆；2013年6月3日，《陽光時務》社長陳平離開辦公室時，遭兩名蒙面匪徒伏擊，受到嚴重傷害；2013年6月19日，壹傳媒集團主席黎智英的寓所被私家車撞毀大閘；2013年6月至7月期間，接連有大批《蘋果日報》被燒毀，以及壹傳媒集團懷疑被人投擲菜刀；2013年7月30日，《am730》創辦人施永青的座駕遭到不明來歷的汽車惡意截停和破壞。 \n 代理主席，這只不過是一小撮的暴力事件，但有一點可以非常肯定的是，剛才所提及涉及傳媒的直接暴力事件，警方至今仍未能將涉案的幕後主腦  我說的是幕後主腦  繩之於法。對一些有意以暴力行動來挑戰新聞及採訪自由的黑勢力來說，可謂完全沒有阻嚇作用。 \n 而對於所有新聞界的工作者來說，連串暴力襲擊，再加上未能破案，以及對案件動機有清晰的了解，連串事件所造成的客觀效果就是製造了一場對新聞界的白色恐怖。 \n 接二連三對傳媒、對新聞工作者的襲擊，這不只是新聞界的事，最重要的是，這些暴力涉及整個社會的表達自由、思想自由和資訊自由的一道最重要防線的挑戰。從另一角度來看，我剛才就毛孟靜議員動議的《立法會(權力及特權)條例》議案發言也說過，新聞、資訊自由與香港的自由經濟的發展其實息息相關，這些跟我們的經濟發展有莫大的關係。言論自由和資訊自由是現代社會健康發展不可或缺的要素。我們要做成一宗生意，必需有流通的資訊，不受審查和箝制的資訊，可靠的資訊。代理主席，如果香港有朝一日失去新聞自由、法治精神，香港還有甚麼競爭力及吸引力來吸引外來投資者呢？這是很重要的因素。 \n 代理主席，我希望藉此機會，促請警方嚴正處理並揪出所有幕後黑手。我亦很希望曾偉雄處長不要胡亂對一宗案件作出不負責任的判\n斷，大家都知道案件仍在偵查中，希望曾偉雄處長顧及涉案人、受害人、其家人和支持者的感受。此外，我亦非常希望特首梁振英先生能夠實踐在競選期間的承諾，捍衞新聞自由，不要只是空談。 \n 代理主席，我謹此發言。",
      "sequence": 56,
      "bookmark": "SP_MB_KL_00064"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，首先，我想表揚警方在短時間之內能夠將劉進圖案的涉案人士緝拿歸案，作進一步的調查。我相信盡快破案，全力將兇徒繩之於法，是全香港市民現時最想看見的。 \n 香港是法治的社會，涉案的兇徒竟然在光天化日之下對劉進圖先生進行殘暴的襲擊，明顯是漠視香港的法治，更是對警方作出挑釁的行為，與全香港市民為敵！ \n 昨天又再發生《香港晨報》傳媒人被襲案件，我們當然亦要嚴厲譴責。我們必須很清楚讓所有人知道，暴力在香港社會是絕對不能夠接受和容忍的，這股暴力風氣一定要遏止！ \n 代理主席，我明白很多人都很關心劉進圖先生遇襲案件的調查進度，包括我自己都很緊張，因為我認識了劉進圖先生10多年，我也希望盡快破案，讓劉先生可以專心和安心地療養，我在此亦希望劉先生可以盡快康復。 \n 但是，對於近日有言論針對警務處處長回應傳媒查詢的一句說話，甚至要求警務處處長公開道歉，企圖令事件政治化，我今天想在這裏說數句公道說話。 \n 當日傳媒不斷追問案件是否與傳媒工作有關，我看回報道，看到警務處處長當時的回答是：“未有明顯證據顯示與傳媒工作相關。”以我的理解  如果我的理解是錯誤，局長稍後可以指正  處長這句說話，我的理解只是向傳媒提供調查初期的階段性匯報，而不是針對案件立即下結論，亦沒有定論此案一定與傳媒工作或新聞自由無關，我亦相信警方必定不會錯過任何調查方向和線索。 \n 我相信警方的調查有很嚴格的要求，必須有實質的證據才能下判斷的。如果在調查的最初階段已經定性為只與傳媒工作有關，而排除\n其他可能性，亦可能會限制了調查的方向，甚至亦有機會影響到前線警員的調查工作，令調查不夠全面。 \n 正如保安局局長所說：“不會排除任何的可能性。”實際上，我認為局長的說法和警務處處長的說法並無矛盾，都是以證據為本，亦沒有表明不會調查一些線索。局長剛才亦保證會全方位地蒐證和緝兇。 \n 我相信在現時這一刻，全社會的共同目標都希望盡快破案，而查案的關鍵，我相信就是要把握時機，不要讓真兇逃之夭夭或毀滅證據。但是，我今天看到各位議員則執着處長這句說話，咬定警方不會全力追查，又或咬定警方一定不會追查與傳媒有關的線索。這種說法對正在努力工作和調查的探員而言是否公道呢？我相信全心全意地調查是十分重要的。這些打擊警隊士氣的說話、譴責和批評，都會對負責調查的警務人員增添無謂的壓力。況且，這些批評亦可能令警務人員分心，不能專注工作，這又是否大家想看見的呢？ \n 另一方面，我關注到有市民批評警務處處長的說話，指他的政治敏感度不足，他的說話亦可能真的傷害到劉進圖先生、其家人和同事或令他們有所誤會，因而引起很大回響。事實上，同一句說話當然可以有更好的表達方式，雖然警務處處長的專業並非公關或演說，但我亦同意當時的表達方式有進一步改善的空間。不過，現時最重要的是追緝兇徒歸案，現時是關鍵時刻，我認為應該專注查案，而不是糾結於公關說話技巧是否正確之上。 \n 此外，警隊在如此短的時間內能夠掌握線索，迅速拘捕疑犯，有助進一步的深入調查，其實應該得到大家的鼓勵和支持的。我在這裏希望警方能夠查個水落石出，讓大眾市民和傳媒工作者也可以安心。 \n 代理主席，范國威議員的修正案要求“保安局局長及警務處處長須為事件公開訂定破案限期，並承諾於破案限期屆滿前向立法會提交調查報告”，我認為這是極不合理和不切實際的。眾所周知，破案不是“做show”，不可以像范國威議員經常在議會或政改早餐會等場合，預計好時間準時離場，“做show”爭取曝光。案件並不是你說要何時破案就何時破案，立法會亦不應介入刑事調查，以及干預司法。 \n 大家都希望盡快破案，但亦有市民對我說，擔憂警方為了全力為一個名人緝兇而忽略了其他案件。事實上，我相信香港警隊是十分專業的，他們一定會一視同仁，根據案件的嚴重程度交由相關的探員跟\n進，而不會影響到各個分區警署或其他重案組探員跟進的案件。代理主席，我謹此陳辭。",
      "sequence": 57,
      "bookmark": "SP_MB_EQ_00065"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，我認為劉進圖被斬6刀的遇襲事件，可分為兩大範圍討論，其一當然是暴力事件，第二便是劉進圖作為資深傳媒人本身背後的意義。大家知道，劉慧卿議員的修正案已經將多年來12宗與傳媒有關的暴力事件列出來，但再將事件拆開，其實這一屆特區政府成立以來，包括劉進圖和昨天《香港晨報》有兩名高層人士被襲，共有10宗，佔主要的大部分。 \n 我認為這種暴力事件不單嚇人，而在趨勢上，政府是要重視的。所謂重視是甚麼意思呢？香港是一個法治的社會，香港經常自稱是一個安全的城市，但不論是私人恩怨、金錢糾紛以至男女問題，如果解決方法是用暴力、刀斬、槍殺，甚至炸彈，而警方最後無能為力，不能破案，更不能找出事件背後的黑手，換句話說，這種結果和做法，可以成為兩家仇殺之間的可用方法和渠道，政府、警方能奈何嗎？ \n 這令我們擔心，香港是否由2012年7月1日已經開始步入一個暴力的社會呢？當中是有這種意義的，而這意義亦是我們不想看見的。特區政府和警方必須用事實和行為來證實香港是安全的；而能夠證實的方法，就是緝拿暴徒，繩之於法，找出真兇，找出原因。我們認為自2012年以來，這類與傳媒有關的10宗事件，是明顯地向警方、香港特區政府，以及香港作為國際安全都市的招牌挑戰。我希望警方能夠認真地破案，以行為和破案來顯示，用暴力處理問題或社會問題是完全錯誤、違法，並且是一定會被拘捕的。 \n 第二，劉進圖作為一位資深傳媒人，這事件是有另一重意義的。代理主席，我在90年代認識劉進圖，其實在更早前，我在80年代便認識他的太太，他的太太更曾經當過我辦事處的義工。他們兩人都很斯文，莫說是吵架，就連大聲點說話也不會。所以，我看不到從他的人品、性格和說話態度方面會招致仇殺，我真的看不到。當然，我亦探望過劉進圖先生，他和他太太也是我相信的人，他告訴我在自省過後，認為無論對人、對錢或對男女的問題，都沒有會招致仇殺的可能性。如果沒有這可能性，剩下的是甚麼因由呢？ \n 代理主席，剩下的只有工作上的問題，是否導致這事件出現呢？大家都知道，劉進圖先生是一位資深傳媒人，他在1995年加入《明\n報》，曾經做過主筆、總編輯、世華網絡營運總裁，其間很多文章或報道的事實，都可能影響無論是香港以至內地甚至其他地方一些人的利益、權力以至聲譽，這些報道會否成為引發點，導致今天的事件呢？ \n 當然，我們不知道；當我們不知道的時候，警務處處長便在日前表示，沒有直接證據顯示案件與新聞工作有關。我們不是要抓着警務處處長的一句說話糾纏到底，但警務處處長作為如此高級的人員，他說出這句話，便一定要承擔後果。我不同意葛議員剛才所說“你不要再糾纏下去，這會令調查的工作人員很失望。”其實，令人失望的是警務處處長這句說話。他這句說話等於表示沒有直接關係，最多只有間接關係，甚或沒有關係。然而，案件尚未查明，又未公布，這樣說，是否又要將案件與男女問題、錢財問題、人事爭執，與《明報》工作都沒有直接關係，每樣也說一次才行呢？如果是這樣，說1萬件事也可以，但他只指出其中一件，很明顯，這句說話是想模糊這事件與新聞界的關係。 \n 代理主席，我覺得警方是重視這事件的，否則處長不會出來發言，否則不會那麼快便在中港合作下抓到刀手。然而，如果警方重視這事件，還要抓到幕後黑手，只有抓到幕後黑手，才能找出事實真相。代理主席，傳媒是我們的第四權，是我們監察政府、保障香港人有新聞自由和言論自由的一件很重要的工具。我們剛才看到傳媒工作者在他們的集會中說“They can’t kill us all”，我們有一隊堅強的傳媒隊伍，但作為特區政府，可否用行動來保證香港有新聞自由，保證這是一個安全的國際都市和確保香港人的安全？ \n 多謝代理主席。",
      "sequence": 58,
      "bookmark": "SP_MB_FKK_00066"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，《明報》前總編輯劉進圖先生在光天化日之下遇襲，在街上遭兇徒利刀襲擊受重傷，此事件令整個社會震驚和髮指，這是明目張膽地挑釁本港法治，視法律如無物。兇徒心狠手辣，從整個部署及執行來看，可以看得出事件是蓄意謀劃，手法殘忍。還幸兩地警方以迅速的手法緝拿疑兇，兩名疑兇已在東莞落網，之後香港警方亦根據資料在香港多拘捕9名嫌疑人士。根據報道，兩名疑兇均為黑幫成員，而部分受嫌疑人士則有黑幫背景。 \n 對於疑犯動機，警方聲稱根據他們現時掌握的資料，“無直接證據顯示與新聞工作有關係”。由於今次襲擊的性質非常嚴重亦不尋\n常，我認同《明報》所發表的聲明，促請警方繼續追查真相，秉公辦理，揪出冷血的幕後真兇，並在事實未弄清楚前切勿輕易排除任何動機及可能。在此，我祝願劉進圖先生早日康復，於新聞界的崗位上無私無畏地報道事實真相，為市民服務。 \n 我並不認識劉進圖先生，只知道他是深受業界尊重的資深傳媒高層，很多認識劉進圖先生的人士指出，其私生活甚麼嚴謹，為人溫和，難以想像會與人結怨。劉進圖先生自己亦發表聲明，表示自己和家人不涉及錢債、桃色或私人恩怨，因此一直相信遇襲與報社工作有關。而《明報》編務總監兼總編輯張健波先生亦表示，相信遇襲事件是和《明報》曾經報道的新聞有關。因此引致很多傳媒朋友和市民大眾都在揣測事件是意圖打壓香港的新聞自由，擔憂行兇者這6刀不單是斬向劉進圖，並且是斬向新聞自由這個核心價值，意圖製造白色恐怖。 \n 代理主席，就今次襲擊，究竟幕後主謀是誰，襲擊背後的原因是甚麼等，由於現時資料太少，我不想單憑想像作出揣測，只能寄望警方早日查出真相和揪出幕後主謀，為劉進圖討回公道，彰顯香港法治的威嚴，釋除新聞界和市民的憂慮。這種暴力行為，無論是針對新聞工作者或其他社會人士，都會受到社會高度關注和譴責，因為這種行為是在打擊和侵蝕着我們的核心價值，而行為的本身，無論是發生在富豪巨賈、社會名流以至販夫走卒身上，都為天理和法理所不容。 \n 代理主席，我亦了解到外界，尤其是新聞界現時所作的揣測和擔憂。我認為揣測是無可厚非的，畢竟警方查案都是基於最合理的推斷和最可疑的方向來搜證和緝兇。但是，在沒有真憑實據之前，我個人認為整體社會不宜妄下判斷或定論，因為此舉會對被指控的人士不公平，亦在社會上製造不必要的恐慌和爭拗。 \n 在上星期五內務委員會討論這事件的時候，有泛民朋友斬釘截鐵地對我表示，就這事件一定拘捕不到犯案人。但是不出數天，兩位疑兇便在東莞落網，並移交給香港警方。在拘捕疑兇後，又有人表示一定抓不到真兇，真的有點令人莫名其妙，我希望大家能夠對警隊有多點信心。 \n 代理主席，新聞自由是香港其中一個最寶貴的核心價值，新聞界肩負監察行政、立法和司法的責任，香港今天得以繁榮發展，並保持一個主體上公平、公正、廉潔的社會環境，香港傳媒的全方位監察確實是功不可沒的。因此，這個核心價值是有賴政府和全港市民攜手並\n肩一同捍衞，一旦警方證實事件確實與新聞工作有關，政府要採取絕不姑息的態度，顯示政府抵制暴力行為，保護新聞工作者，捍衞新聞自由、言論自由的決心。在此我寄望新聞界繼續堅守崗位，不畏強權，樹立客觀持平、無私無畏的新聞風骨。 \n 代理主席，謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_ML_00067"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我相信絕對無人會反對今天這項原議案。我亦相信大家一定會同意必須譴責暴力、向暴力大聲疾呼說“不”，以保衞香港這個秉持法治的地方。同時，我希望議會今天可以向社會和市民發出一道清晰的信息，便是我們絕對無法容忍以暴力手段侵害新聞工作者的人身安全。 \n 今天這項辯論旨在清楚道出一點，便是我們要讓新聞工作者在免於恐懼的環境下工作，讓他們能夠繼續揮筆直書，誓要捍衞公眾的知情權，揭露真相。 \n 代理主席，我完全無法接受葛珮帆議員剛才為警務處處長曾偉雄先生“沒有直接證據顯示劉進圖先生遇襲一案與新聞工作有關”的說法所提出的辯解。我深感奇怪，為何要把曾偉雄的說法推說為“階段性報告”呢？既然是階段性報告，他便不應該武斷地下結論；既然是階段性報告，他便不應該排除某些犯案動機及其他仍在調查的因素。 \n 葛議員又指曾處長只是欠缺公關技巧罷了。對不起，劉進圖先生遇襲的案件是一宗社會非常關注的血案，劉進圖先生身中6刀，等於香港的核心價值身中6刀，無人能夠置身事外。不過，負責調查案件及緝拿兇徒歸案的警務處處長居然說出上述那番話。更甚的是，竟然有建制派的議員為其辯解，稱處長只是欠缺公關技巧而已，而且他的說法只是階段性報告。 \n 曾偉雄先生曾經提出“黑影論”，指有一隻手無緣無故地擋在採訪機前面。這位警務處處長有強詞奪理的前科，他自己明明涉及阻礙新聞採訪，但卻為自己辯解，胡說八道。他的目的為何呢？他是否在玩弄語言“偽術”呢？他是否想轉移視線但不果呢？他越想轉移視線，便越難轉移視線。在這個星期舉行的保安事務委員會會議上，黎棟國局\n長似乎察覺到形勢不對，想為輿論降溫，因此指當局不排除任何可能性。黎局長的說法無疑等於掌摑了警務處處長。 \n 代理主席，為何我們如此緊張，要辯論此事，要把問題說清楚呢？這宗血案顯然震驚整個香港社會。新聞工作者在銅鑼灣設立街站，舉辦簽名運動。過去兩天，我一有時間便前往幫忙，呼籲市民簽名。市民的反應很積極，同時亦非常擔憂。他們一方面祝願劉進圖先生早日康復，但與此同時，他們也非常擔憂，因為十分重要的核心價值  “一國兩制”、新聞自由  以及新聞工作者的人身安全正受到正面的暴力衝擊。 \n 在整個社會表示關注之際，他們對事件又怎麼能夠如此輕描淡寫，辯稱“警務處處長欠缺公關技巧”，以及“他當時的說法只是階段性報告”呢？這些強詞奪理的理由，我們無法接受。我們不能容忍只緝拿涉案的刀手。我們一定要跟進誰是幕後主腦，一定會把他揪出來，查明他的犯案動機。 \n 對於涉及新聞工作者的暴力事件，剛才已有不少同事提及，包括《香港獨立媒體》的辦事處遭破壞、施永青先生的座駕遭毀壞、《蘋果日報》的運報車被縱火，以及黎智英先生的住宅大閘遭破壞等。暴力事件一而再，再而三在香港發生，實在教大家深感震驚。昨天，《香港晨報》編輯部的兩名高層人員亦遭受襲擊。凡此種種，皆令香港市民感到憂慮。 \n 代理主席，我嚴正要求政府徹查劉進圖先生遇襲案件幕後主腦的犯案動機，政府不要以為緝拿了刀手便可草草了事。我亦要求特區政府澄清特區政府對新聞自由和捍衞新聞自由的立場為何。 \n 我在此衷心祝願劉進圖先生早日康復，同時勉勵所有新聞工作者，希望他們繼續捍衞香港的新聞自由和言論自由等核心價值。 \n 我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_KC_00068"
    },
    {
      "title": "黃碧雲議員",
      "content": "劉進圖遇襲案，警方在案發後兩星期即能拘捕兩名涉嫌刀手及其他涉案疑犯，這必定是警務人員不眠不休、日夜追查而得出的初步成果，他們的努力應該獲得肯定。不過，很可惜，我們看到警\n務處處長曾偉雄在宣布拘捕涉案人士的記者會上，就疑兇的行兇動機，表示“無直接證據顯示與新聞工作者的身份有關”，他這種說法令警務人員在過去兩星期所作出的努力蒙上污點。我認為曾偉雄的說法是刻意淡化案件與新聞工作者的關係，蓄意誤導市民，對劉進圖先生極不公道。 \n 劉進圖夫婦強調他倆並無錢債、桃色或私人恩怨，認為劉進圖遇襲與新聞工作者的身份有關。但曾偉雄卻在幕後主腦人尚未落網，行兇動機未明的情況下，在記者會上指出，沒有直接證據顯示這件事與劉進圖從事的新聞工作有關。警務處處長還未調查，便已說沒有直接證據，排除了這可能性，保安局局長也不同意這種說法了吧？他還要表態數次，令人對“一哥”非常氣憤。 \n 劉進圖作為當事人，他相信自己遇襲與他的工作有很大關係。他遇襲如果與工作有關，便涉及我們最關心、香港人最珍惜的新聞自由。如果與新聞工作無關，這便純粹是一宗涉及暴力傷人的治安事件。但如果當事人自己也排除了其他可能性，告訴大家他沒有其他過節，那為何警方“一哥”在未調查前，就連當事人提出的判斷也排除了呢？這令人不明白，究竟“一哥”的意圖是甚麼？他是否需要向公眾好好解釋，為何保安局局長的說法和他的說法大相逕庭呢？為何未作調查前，他便高調表明劉進圖被斬6刀與新聞自由或與新聞工作者的身份無關呢？ \n (主席恢復主持會議) \n  事實上，公眾人士及當事人劉進圖也普遍相信，這是一件衝着新聞自由而來的襲擊案，目的是教訓新聞工作者。再者，劉進圖先生遇襲並非孤立事件，而是多宗新聞界被滅聲的事件中，最血腥的一宗。劉進圖遇襲案尚未偵破，昨天又發生另一宗襲擊案，即將出版的《香港晨報》兩名高層人員於光天化日之下，在尖沙咀鬧市被4名男子持鐵通襲擊受傷。我們暫時不知道這些案件之間有何關係，但全城無不關注新聞工作者受到暴力威嚇，甚至面對接二連三的流血襲擊。公眾認為，這些案件實在是公然挑戰香港的法治、警隊的查案能力和新聞工作者的勇氣。市民無不擔心，究竟新聞工作者未來還能否在無懼的情況下執行他們的工作。 \n\n 主席，我們非常擔心這種情況會繼續下去。劉慧卿議員在她的修正案內指出，一連串新聞工作者受到暴力襲擊的案件很多仍未破案。在1996年時，《凸周刊》的梁天偉在雜誌社內幾乎被斬斷左手，1998年鄭經翰也被兩名男子襲擊，2013年《陽光時務》社長亦被兩名狂徒用棍襲擊，而在同一年，《am730》的施永青上班時亦被人打破其汽車玻璃。這些事件很多仍然未偵破，現在又再加上最近劉進圖被斬和昨天《香港晨報》兩名高層被襲事件，令人懷疑究竟警方有否認真徹查，是否具備查案和找出兇手的能力。很多案件至今仍是不了了之。今次劉進圖先生的案件，未知是否由於懸紅關係，又或由於大家極為關注，所以很快便抓到一些疑兇。不過，我們現在仍未知道背後的主謀是誰，仍未知道他們隱藏在哪裏。我希望保安局局長和警方可以徹查整件事，將背後的主腦繩之於法。 \n 主席，兇徒這6刀雖然斬在劉進圖身上，但大家都感到好像自己也身受重傷，香港的新聞自由一樣受到重創，我們再經不起另一次的暴力襲擊。主席，我在這裏也很希望為所有新聞工作者打氣。我們一定要堅持說真話，要有道德勇氣。但與此同時，我們希望警方和政府能全力保護新聞工作者，緝拿元兇歸案。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 61,
      "bookmark": "SP_MB_HW_00069"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，由3月10日開始，劉進圖先生差不多每天都在明報網站發表一篇文章，我一直有追看，今天已經到第八天。為何我會追看呢？因為劉先生在負傷康復的過程中仍然堅持執筆，他這8篇文章所表達的，是他對新聞專業的執着，也顯示出他作為一名新聞工作者的胸襟和堅持，也可以是很多身處五里霧中，卻仍然覺得香港仍是昔日的香港、新聞自由好像是必然的香港朋友的暮鼓晨鐘。 \n 當我看到他在今天下午3時20分發表的第八篇文章後，我心中一沉，原來劉先生在星期一要再次進入手術室接受另一次手術。據他的文章所表達，其左邊大腿有一條血管出現滲漏，累積了一堆瘀血，醫生判斷這是他由3月13日開始連續數天出現輕微發燒的理由。主席，劉先生在今天發表的文章，最後感慨地說：“人生路起伏不定，原來復康路也是如此。”我們從他較早前發表的7篇文章可見，原來他換了4公升血液，他為自己可以如正常人般坐起來，或在半夜可以自然地轉身，而感到幸福和感恩，主席，這些是應該的嗎？ \n\n 我們應該為劉進圖第七篇感言中的一段說話感到十分心痛(我引述)︰“香港的新聞和言論自由環境正面對回歸以來最嚴峻的挑戰，如果你們選擇入行，就要有心理準備，新聞工作一點也不浪漫，尋求真相的過程異常複雜困難，但你們要相信，只要你發掘到的是有新聞價值的事實，在互聯網高度發達的年代，沒有人能壓制這些事實發表。”這一封是他寫給中文大學新聞與傳播學院學生的信，他在信中倒數第二段還語帶幽默地說︰“最後，如果你們選擇入行，但父母親擔憂反對，怕你們有朝一日受到傷害，我建議你們這樣回應，遇襲受傷通常是做到總編輯才會發生的，只要不當老總，危險就很有限。這個答案雖然不好，但如果爸爸媽媽心裏疼你，想成全你的志願，可能會睜一眼閉一眼，接受這個解釋。”(引述完畢) \n 我們也看到，明報關注組有朋友曾經表示，面對無形之手還可“企硬”，但刀卻不知該怎麼擋。主席，為何在我們的社會中，要有慷慨就義的準備，才可當記者呢？這是否很大的諷刺呢？劉進圖說，我們人人應該享有免於恐懼的自由，這是很多香港人一直以為是理所當然的，我們可以免於恐懼，我們應該享有自由。我但願曾偉雄處長當天的失言，便正如葛珮帆議員口中所說，是一時的公關失誤，否則他的涼薄，以及他如何與香港人的心情脫節，簡直是不能原諒的。 \n 主席，為了我們的新聞工作者可以享有免於恐懼的自由，繼續當香港人的耳目，繼續揭露社會陰暗面，以及一些當權者或既得利益者不義的作為，今天席上的局長可以做的，不單是緝拿兇手，也要緝拿黑手，令新聞工作者早上離開家門與妻兒道別時，不會擔心這成為永別，這是特區政府最低限度應該做的，也是對於香港的新聞自由有所承擔、不會口惠而實不至的官員最低限度應該做的。 \n 謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_LKK_00070"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，《明報》前總編輯、世華網絡營運總裁劉進圖先生上月在西灣河遇襲，被斬至重傷，事件令社會震驚。香港被譽為亞洲最安全的城市，香港人守法自律，對於有兇徒在光天化日之下，公然挑戰法治，對一位手無寸鐵的傳媒人施以襲擊，手法兇殘，實在令人髮指。民建聯強烈譴責這種藐視法紀的暴行。目前劉進圖先生背部的刀傷已經拆線，但雙腿的刀傷因傷及神經線，需要面對漫長的康復\n期。我及民建聯在此再次向劉先生轉達關心與慰問，希望他能夠早日康復。 \n 主席，我認識劉進圖先生已經有10多年，在他遇襲受傷前的兩、三個月，我和民建聯一眾成員參觀《明報》報社，跟《明報》管理層(包括劉進圖先生)進行了交流。在我印象中，大家都有一種共同的感覺，便是劉進圖先生是一位有熱誠、有承擔的新聞工作者，也是一位謙謙君子，所以，對於他突然遇襲受傷，大家都感到非常錯愕和震驚，因為以劉先生的為人作風，很難想像他的遇襲跟其私生活有關，較合理的推斷是這跟他的新聞工作有關。事實的真相究竟為何，仍有待警方進行深入調查。今次事件相當複雜，太多先入為主的判斷，反而不利警方集中精力破案。民建聯期望警方能盡快查出真相，令事件水落石出，讓公義得到伸張。 \n 無可置疑，今次事件對新聞工作者造成極大的陰影，擔心自身的安全。香港是一個法治社會，新聞工作者應享有免於恐懼的自由，這樣才能讓他們克盡己職，說真話，進行輿論監督。今次襲擊事件發生後，不論左中右的傳媒機構，不論建制或泛民政黨，以及社會各階層人士，都齊聲譴責暴力。儘管不同團體對於遇襲案是否關乎打壓新聞自由均各持不同的看法，但對於反暴力、支持新聞自由的基本立場都是一致的。 \n 新聞自由是香港的核心價值，我們必須捍衞。但是，近日圍繞傳媒發生的一些事件，例如報社老闆撤換總編輯、新任總編輯還未上任便已被認定將會打壓新聞自由，以及將廣告客戶不在某報章刊登廣告這些商業決定硬說成打壓新聞自由，這種動輒便聯繫到打壓新聞自由的趨勢，民建聯對此極有保留，且並不認同。 \n 剛才我很留心聆聽不少泛民議員就警務處處長對此案件發表的看法的發言，特別是當新聞記者提及此事與新聞工作的關係時，他指出不排除有其他可能，亦提及沒有直接證據顯示兇案與新聞工作有關，我聽到很多泛民議員就此大肆批評。在過程中，我亦收到《明報》員工的公開信，他們亦對這些說話作出強烈的表達。對於《明報》員工的心情，我是完全理解的。 \n 我的看法是，正如我剛才發言時指出，劉先生確實是一名傳媒工作者，所以與這方面有關係是最大的可能。但是，作為一名刑事偵察出身的高級警務人員，如果他的發言並非基於他現時掌握的資料或事\n實，我相信這其實亦對他不公道。所以，我亦希望大家都能夠在事實基礎上，讓警方放手就此案件進行調查。 \n 主席，對於劉慧卿議員及范國威議員的修正案，我們都不能夠支持，因為當中提及要就有關案件的所有原因作出交代，而范國威議員更提出“須為事件公開訂定破案限期”及“承諾於破案限期屆滿前向立法會提交調查報告”，我們都認為這是不適合的(計時器響起)......",
      "sequence": 63,
      "bookmark": "SP_MB_IKH_00071"
    },
    {
      "title": "主席",
      "content": "葉議員，發言時限到了。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "葉國謙議員",
      "content": "多謝主席。",
      "sequence": 65,
      "bookmark": "SP_MB_IKH_00073"
    },
    {
      "title": "田北俊議員",
      "content": "主席，在現今世代的社會，我們是不能容忍任何人遭暴力斬殺的，而如果兇案是發生於我們認識的朋友身上，我們會更深感憤怒。如果劉進圖先生被斬是由於私人理由，當然是另一回事。然而，正如多位議員剛才發言時也提及，我們認識的Kevin劉進圖先生是一位正直的傳媒人，而近數年來，《明報》很多新聞報道也以敢言見稱，無論是商界、政界、娛樂界，或任何方面的人士，該報也敢於批評。被批評的人當然會感到不舒服，但一旦人們明白到那些新聞報道是準確的話，他們也會支持《明報》或劉先生繼續做他們的工作。 \n 當然，我們亦留意到，警方已拘捕了兩名兇手，並正進行調查，但我覺得警方仍未完成極為重要的工作，即找出幕後主腦是誰，而我相信局長也認同這是極為重要的工作。如果警方只拘捕了行兇者，無法捉拿幕後主腦，而這類襲擊事件又繼續發生，我相信社會人士便會問，如果我們連這樣的破案能力也沒有，那我們可怎麼辦呢？回顧近數年發生的所有同類案件，我們會發覺，香港本身能夠做的事情的確不多，很多時也要依靠內地協助找出行兇者，因為行兇者完事後可輕易逃往內地。雖然政府亦沒有正式公布，但在中央政府的協助下，兇徒迅速在東莞落網並被移交香港。我覺得，中央政府也認為這事件需要高層次地處理。既然如此，警方是否有可能進一步查出幕後策劃人，並逐一繼續跟進下去呢？我不熟識這方面的事情，不過我也可想像到幕後主腦會十分懂得劃清界線，以隔開行兇者及另外一些中間人士  是否中間人就不得而知  如果要查出真正主腦，可能亦非易事，但我們仍希望局長及警方盡力調查，因為如果找不到主腦，\n只捉拿兩名前線兇手，即使他們被判監禁多少年，我相信這不是社會對我們的政府、保安局或警署的期望。 \n 至於其他方面，我們可做的事情其實也不多。我們除了提出譴責，要求局長繼續查出主腦元兇，並希望Kevin康復外，若再進一步，便會觸及新聞自由這個課題。我們初時也沒有留意，但劉慧卿議員的修正案卻提出了這麼多宗仍未被偵破的案件。我們初時也難以相信，但情況真是這樣。這麼多年來，在1996年，先有梁天偉先生，然後到了1998年，有我們的前同事鄭經翰先生，以至較後期的陳平先生，以及剛才提及的其他數位。事實上，香港警察的整體破案紀錄良好，但為何會有這麼多這類個案，算起來也有十一、二宗，仍未被偵破呢？希望政府或局長稍後能稍作補充，也許有其他類似個案是成功偵破的，但劉慧卿議員卻沒有提出來，只提那些仍未偵破的案件。如果政府有這方面的資料，我相信市民也想知道。但無論如何，劉議員指出有12宗案件仍未偵破，究竟是甚麼理由呢？傳媒人、新聞工作者遭暴力對待後，為何總是無法查出結果的呢？劉慧卿議員的修正案最後一段寫道：“本會認為，政府當局有責任保護新聞工作者，讓他們能在免於恐懼的環境下工作，以彰顯新聞自由。”我們覺得應該支持。 \n 對於范國威議員的修正案，我們則覺得有點為難，因為如何設定限期好呢？真的可以設定破案限期為6個月、1年或兩年嗎？按照范國威議員的說法，他是要仿效其他地方的做法，如果限期屆滿，局方便要出來解釋，更會要求局長辭職。我們覺得這做法並不恰當。 \n 毛孟靜議員及何秀蘭議員的修正案，重點均是要求當局展示保障新聞工作者人身安全的決心，自由黨覺得全部可以支持。但是，現時最重要的是，政府及局長應盡量偵查上述未偵破的案件，把幕後主腦繩之於法。 \n 多謝主席。",
      "sequence": 66,
      "bookmark": "SP_MB_TPC_00074"
    },
    {
      "title": "張華峰議員",
      "content": "主席，新聞自由是受到《基本法》第二十七條保障的港人基本權利，亦是我們在“一國兩制”之下，生活方式50年不變的其中一個重要構成元素。所以，我們必須小心維護它，使港人的核心價值不會受到損害。同樣，香港是一個講求法治、追求公義的社會，對於\n使用暴力來解決問題，以至蓄意傷害他人身體，迫使他人就範，的確一宗也嫌太多，必須予以最嚴厲的譴責。 \n 然而，正當本會今天準備辯論這個涉及一名傳媒高層遇襲的案件所引發的問題之時，昨天尖沙咀街頭，竟然在光天化日之下，又發生了一宗傳媒高層遇襲的案件。正在籌備出版的新報紙  《香港晨報》，共有兩人一起遇襲。甚至有指受襲的女高層曾接到所謂“溫馨提示”，警告她不要再籌辦新報紙。 \n 如果正如傳言所說，情況便真的好嚴重。這不單是對該份籌備出版中的報紙的嚴重威脅，也是對我們整體社會法紀、秩序和自由的公然挑戰，警方必須傾盡全力，將兇徒和幕後黑手繩之於法，絕對不可以讓人無視香港的法治，任由他們逍遙法外。 \n 說回《明報》前總編輯劉進圖先生上月在財政預算案公布當天早上，被兩名兇徒在光天白日之下，連斬6刀，生命受一定威脅，事件引起了公眾極大回響。我想關鍵在於劉先生，普遍被外界視為謙謙君子，不與人結怨。亦正如他家人事後鄭重聲明，他們一家並無錢財、桃色等私人恩怨，而劉先生的友好亦力證劉先生是一位好好先生，不相信他有私人恩怨。故此，究竟幕後是誰指使，要向這位《明報》前總編輯施以毒手，要給甚麼教訓或警告劉進圖先生，是否與他的傳媒工作有關，就是公眾關心的焦點。 \n 對於新聞界而言，自然感到人身安全受到威脅，故早前五大新聞團體，聯手站出來聲援劉進圖先生，並且要求警方全力緝兇，向暴力說不，並且獲萬多名新聞界同業和市民齊齊站出來“撐場”。終審法院前首席大法官李國能和前律政司司長黃仁龍，更直言劉進圖先生受襲，為本港的新聞自由敲響警鐘。 \n 幸好，警方對今次案件十分重視，動用了大量的人力和物力，日以繼夜，馬不停蹄地蒐集與本案有關的任何線索。終於，在翻看無數的閉路電視片斷後，鎖定疑犯，並且在內地公安當局的配合下，成功將兩名潛逃內地的兇嫌，帶返香港接受調查和帶上法院審訊。我想香港的市民對警方今次迅速行動，拘捕兇嫌是表示讚賞、支持和感到欣慰的。但是，我想大家都希望警方能夠再下一城，抽絲剝繭，把幕後主腦揪出來，務求真相水落石出，才可釋除新聞界和公眾的疑慮。 \n\n 主席，對於近年來多宗有關傳媒面對暴力的事件，至今仍未破案，的確有欠理想。我雖然明白有些案件頭緒不太明顯，不是那麼容易偵破，但我希望今次劉進圖案能有零的突破，能夠真的破到案，不會令幕後首腦可以逍遙自在。 \n 我同意劉進圖先生所說，新聞工作者要免於恐懼的自由，而我亦深信，只要傳媒界的朋友努力、團結，以無畏無私的專業精神，緊守崗位，繼續為我們提供不偏不倚和持平的新聞報道，便是保障我們新聞自由的最佳堡壘。當然，他們亦需要執法當局依法提供的保護，才可無畏無懼地履行他們的職責。 \n 最後，我謹祝劉先生及最新遇襲的兩名傳媒人早日康復，重投他們的新聞工作崗位，繼續從事專業的新聞工作，支持警方全力緝兇。 \n 我謹此陳辭，支持梁君彥議員今天提出反暴力的議案，謝謝。",
      "sequence": 67,
      "bookmark": "SP_MB_CC_00075"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，警務處處長曾偉雄先生在上星期特別提到“現階段並無直接證據顯示兇案與新聞工作有關”，引起記協及社會譁然，並要求處長澄清其言論根據何在。而警方近日另一個很高調的行為，就是捉到疑犯，亦透過案件重演把警方努力緝兇及將兇徒繩之以法的工作，展示於市民大眾眼前。但我們仍然未看到警方會如何處理這名所謂疑兇背後的幕後人物，這個人究竟是誰，而其動機又是甚麼呢？事情其實有點像我們平日看的警匪片般，當交出了一個人後，究竟幕後黑手是誰，真正的動機又是甚麼呢？我希望以上問題亦可以透過警方的進一步努力，找出真相。 \n 我們先姑且不理處長的說話是否合適，但處長今次特別發表這番言論，以至引起了社會反響，其實正好證明了社會普遍也相信劉進圖先生遇襲的事件，是與其傳媒工作及新聞自由有關。以往每次發生與新聞自由有關的事情時，很快便會有人走出來，說我們不應該把這些事情與新聞自由拉上關係，需要有充足證據，才可以指出這些事情與新聞自由有關，然後才可以進一步探討。正如我們今天早上進行一項有關《立法會(權力及特權)條例》的討論，當時亦有同事提出了這個觀點。 \n 其實，提出這種看法是一個很奇怪的現象，因為每當出現這些事情，新聞從業員就會說他們自己就是最好的證據，因為他們是身同感受的，這些便是其工作崗位所面對的問題。可是，市民大眾或一些和\n諧聲音，卻又會走出來說，他們的說話需要有證據支持，才可以提出。可是，在其他問題上，我們的同事又不是這樣看的，例如醫院管理局(“醫管局”)前線人手不足，醫生出來發聲，用行動表示他們工時過長及人手不足等問題，我們就會要求醫管局正視。那我們又有否要求醫生提供特別證據呢？又例如，去年碼頭工人罷工的勞資糾紛，我們又會同情工人，相信資方以種種手段剝削工人。那麼，為何記者在行內切身感受到工作壓力，以及其新聞工作受到干擾時，我們的同事或社會上的和諧聲音，就會走出來說不行，指他們需要達更高標準，才可以使其提出的論點成立呢？ \n 主席，每當我們懷疑新聞自由受到打壓時，不論是官員、部分在座同事或某些團體，便會出來說香港的新聞自由沒有任何倒退，政府又會說自己絕對尊重新聞工作，亦會全力保護新聞工作者。可是，大家看看在過去多宗記者遇襲事件中，政府破案的決心究竟有多大呢？當很多案件仍未偵破時，警方又有否提升處理案件的級別，使人相信警方會用最大決心尋找真相，要把兇徒繩之於法呢？這便使很多公眾人士也質疑，警方究竟是否有兩把尺，對於某些工作便會視若無睹或低調處理呢？ \n 當很多人關心政府是否有決心保障新聞自由的時候，政府其實便應該撫心自問，自己究竟做了甚麼工作，可以使新聞工作者得以安心。當然，可能又有人會說，警方已經盡力緝兇，案件重組已經在電視廣播，這便是他們的表現。可是，大家會更加擔心這種暴力行為，其實只是帶來了一種寒蟬效應，所以，政府說自己有決心保證新聞工作者的人身安全，它是不可以光用口說的，而必須要有具體行動，使人相信警方真的會全力緝兇。事實上，警方或政府在這事情上的確可以做得更多，例如主動立法提出要掃除新聞自由所面對的障礙，這亦可以令市民及新聞工作者相信警方與政府有決心，做好維護新聞自由的工作。 \n 可是，不論是議會或新聞工作者曾多次要求政府訂立資訊自由法及檔案法，希望保管這些十分珍貴的原始材料，政府的態度又是怎樣呢？新聞工作者求真、求事實的工作態度，其實就是香港社會一個很重要的核心價值，但偏偏政府在這工作上所給予新聞工作者的支援卻相當少，亦來得很困難，而這些困難不單來自政府，亦受到議會內建制派的諸多阻撓。當大家在議事堂上提出要維護新聞自由時，其實我們又有否做到一些實際工作，以促進新聞自由所需要的資訊自由，以及讓市民大眾及新聞工作者可以接觸到檔案，並且就此提出工作方向\n呢？在我們剛剛一項有關政府檔案的討論中，我們亦看到政府在檔案保管上，每個部門對檔案的處理亦有不同法則。所以，如果想確保新聞自由，香港便應該要就檔案法盡快立例(計時器響起)......使資訊得以流通，才可以讓......",
      "sequence": 68,
      "bookmark": "SP_MB_WCW_00076"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "胡志偉議員",
      "content": "......新聞自由得到保障，多謝主席。",
      "sequence": 70,
      "bookmark": "SP_MB_WCW_00078"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，《明報》前總編輯劉進圖先生受襲，身體嚴重受傷。這事件不單令他的家人震驚和傷痛，對整個社會也帶來極大回響。大家都感到今次劉進圖先生遇襲，不僅是他個人的一個災劫，回顧以往十多二十年來，連串傳媒人受襲的事件，我們很自然感到整個社會的新聞自由仍然在一種恐怖氣氛之下受到威脅。 \n 主席，我認識劉進圖先生差不多30年。在80年代，劉進圖先生在李柱銘先生的辦事處工作，當時我與他一起共事，支持李柱銘先生在香港特別行政區基本法起草委員會中的《基本法》研究工作。我認識的劉進圖先生，很多人都有同感，他是一介書生，為人正直不阿，溫文隨和，言行謹慎。我們十分相信劉太的說法  他沒有個人恩怨，亦沒有任何債務和桃色糾紛。在這個情況下，他突然被人襲擊，很自然的邏輯推論，便是與他的工作有關。 \n 尤其是大家看到他主理的報章，近這一、兩年或更長的時間，進行了很多非常敏感的新聞調查工作，一定會引起很多有權勢人士的不滿。這些敏感的新聞調查工作觸及內地領導人隱藏在海外的資產，或揭露多個本地集團的非法圍標勾當，還有很多很多。我們不知道也無從證明究竟是誰那麼惡毒要傷害他，但我相信劉進圖先生、他的家人、朋友以至社會輿論都有一種很鮮明的感覺，便是有人要就劉進圖先生主理和領導的報章所作的一些新聞調查和報道加以報復。 \n 整個社會都渴望，不僅要將刀手和背後的主腦逮捕，繩之於法，我們更要知道整件事的因由和背景。正當有疑犯被捕，警方正要開始進行全面調查之際，香港警務處處長曾偉雄先生竟急不及待表示，沒有直接證據顯示這事件與新聞工作有關。真是很奇怪，為何要特別這\n樣說？這是無人能理解的。其實，沒有直接證據顯示的，可以是其他很多東西。他的說法好像要對公眾說，我們這羣人太多疑了，為何要指示警方如何進行調查呢？有人認為這是公關上的失言，但我更擔心這是一個Freudian slip，一個佛洛依德的“漏口”，道出他心中所想，便是他不想將來的調查會推向這個結論，或他對這個調查方向沒有太大的熱衷和興趣，因為他不相信是這樣。如果是這樣，便會影響整個警隊的專業調查方向和警員努力的熱誠；如果帶出這種錯誤的信息，是絕對要不得的。幸好局長較聰明，他接着在立法會作出補充，他不可以排除與新聞工作有關，這個說法較好一點。 \n 不過，我再看看前律政司司長黃仁龍先生獲香港大學頒授名譽法學博士學位時的致辭，他的說法更清晰、更能回應市民的期望，我必須引述一下。黃仁龍先生形容這事件對社會的核心價值造成傷害，不但違反法律和社會秩序，危害生命安全，同時亦威脅言論自由和新聞自由，他認為警鐘已經響起。真是說得很好，很可惜他現時不是律政司司長。我不明白為何很多人士在離開官職後，好像更有智慧、更有勇氣，甚至有更好的品格。我不希望當官令他們不能說出真心話。 \n 主席，我很希望也深信劉進圖先生和很多同業不會因這事件而退縮，失去對自己的工作、繼續維護新聞自由的責任感和勇氣。我在此引述劉進圖先生在病房中的一句叮囑：“暴力的襲擊是為了令我們畏懼，若我們畏懼，我們便失去自由......自由不是我們可以假設其存在與不變的，而是需要我們每一個人努力維護，它才會繼續下去。”我以這番話與大家共勉，也祝願劉先生早日康復。我最後要指出，我無法同意范國威議員的修正案提出要訂定一個破案限期。我相信內地的公安一定可以做到，可以給他們訂定破案限期，甚至可以訂定必須緝拿的兇徒人數，但我相信香港警方不可能這樣做，因此，我無法支持這個做法。(計時器響起)",
      "sequence": 71,
      "bookmark": "SP_MB_AH_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我曾就劉進圖遇襲一案接受傳媒訪問，表示可能與大陸的太子黨有關，但只是隨口說說，原因是涉及關連的問題。 \n 我也懂得這樣說，為何曾偉雄不懂得這樣說呢？曾偉雄可以表示案件可能與太子黨有關，也可能與圍標有關，不過暫時沒有任何直接證據。他這個人真的極像梁振英，第一句回應是不排除任何因素，但看不到有直接證據顯示與新聞自由有關，說了等於沒說。主席，你也曾經在“主題先行”的團體中生活，對嗎？他現在說是新聞界誤解了他\n的說法，為何會誤解呢？因為他不住地重複他想說的話，而那句“不排除任何可能性”只是一句無關重要的話。其實，曾偉雄已非第一次說出這樣的話，例如“黑影論”，記者只因問了胡錦濤一句話便被抓去問話，全部也是說白話的  所指的並非廣東話，而是“白大話”。 \n 主席，如果你有一天被斬，我向別人說曾鈺成議員這件事可能與桃色有關，或可能是借錢不還，你會否覺得我在侮辱你？我認為如果你有一天被斬，一定與你現時的公職有關，因為你是立法會主席，對嗎？這是如此簡單的邏輯。當然，你還可以提出很多可能性，一個反智的政府便是這樣。全香港的人也覺得劉進圖先生遇襲有機會與新聞自由有關，其實也不一定涉及太子黨，我們談的只是新聞自由，即是他可能做了些讓人不快的事，所以被斬，但這種說法也被駁斥，真是可笑。我真的想問曾偉雄，他調查了多個方向，有沒有發覺這宗案件涉及其他因素？ \n 主席，劉進圖說他在港大的時候曾經見過一張海報，寫着“真理在胸筆在手，無私無畏即自由”，這些真是前塵往事，王希哲就是因為在大陸的文刊發表了一篇題為“鄧小平錯了”的文章，被判監禁14年。主席，我們今天在此討論這件事是無補於事的，因為我們這項議案不具約束性，但我想指出，局長，我曾經在事務委員會上罵你，你亦有作出反駁，就是關於法官表明要調查的數宗案件，而你卻沒有調查。第一宗涉及梁振英的“頭馬”張震遠，法官明言其實他應該是被告，但言者諄諄，聽者藐藐，現時張震遠仍然逍遙法外。我不說其他了，就只以這件事揭露你們在權衡輕重方面的問題，你會否作出處理呢？再者，若談及傳媒，老闆級的例子有專門揭露大陸醜聞的周刊老闆陳平被毆打一案，還有黎智英、施永青的案件，你們做過些甚麼呢？時間一直過去，有沒有任何進展呢？ \n 主席，我經常向他說不會迫他查案，因為大陸方面要查案，一定能查得出，只要抓一個人出來就可以了，問題是要向本會交代，你用了甚麼方法，以及使用了甚麼警力，現在有沒有這類報告？陳平、黎智英、施永青的案件是否由重案組處理？有否引用《有組織及嚴重罪行條例》，或採取其他方法呢？他們沒有交代，而調查又沒有結果。老實說，正因為這些人犯案後可以逍遙法外，所以才會鼓勵今次劉進圖先生一案的發生。現在又發生了另一事件，《香港晨報》高層遇襲，所以，結論是甚麼呢？現在的明確信息是，要用暴力對待新聞界，你今天抓人，我明天便多襲擊一個，你有何善法呢？ \n\n 主席，過去很多傳媒也曾受到這樣的對待，我不再在此多說任何花巧的話。我希望局長能夠盡早向本會匯報我剛才提及的數宗案件的調查進度，否則，局長便是失職。我希望局長稍後回應時切切實實回應我提及的數宗案件，不要再說其他了。如果不行，你可致電曾偉雄，甚或叫他來向我們交代如何調查，以及調查的階段，為何(計時器響起)......算了吧。",
      "sequence": 72,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "陳健波議員",
      "content": "主席，上月26日正當財政司司長在立法會宣讀新一年度財政預算案(“預算案”)時，突然傳來《明報》前總編輯劉進圖被斬的消息。當時，我正埋頭研究預算案的內容，行兇的消息令我十分不安。香港是一個法治地方，竟然有人膽敢在光天白日之下，公然對新聞工作者下毒手，實在令人感到憤怒。 \n 我雖然跟劉進圖先生稱不上有交情，但我是《明報》數十年的讀者，讀過劉進圖不少作品，劉先生的評論文章思路慎密、分析獨到，實在令人佩服。據了解，今次襲擊中，劉進圖身中多刀，估計需要一斷長時間才可以康復。我在此衷心祝福劉進圖，希望他早日康復，亦希望他的家人可以克服這段不愉快的經歷，盡快重過新生活。 \n 今次事件在國內公安部門的協助下，迅速拘捕內地的兩名懷疑刀手及多名在香港懷疑與案件有關的疑犯。雖然幕後主腦仍然未落網，犯罪動機仍然未明，但警方快速偵破案件，效率之高，實在值得一讚。據傳媒報道，今次破案除了得到國內公安傾力協助外，亦借助閉路電視及電話訊號，一路追蹤疑犯逃亡路線，拍攝到疑犯容貌，再交由公安緝捕。所以，疑犯當天大膽選擇光天白日之下挑戰法紀，以為做得隱蔽，就會神不知鬼不覺，他們做夢也估不到，他們的行蹤已被“天眼”拍下。 \n 香港雖然罪案率低，但仍有不少案件因為沒有線索而一直無法偵破，今次案件其實反映出資訊科技對偵查案件可以起到很大作用。我希望警方能夠用更多先進技術，協助調查案件或防止罪案發生。目前，當有罪案發生時，警方通常會問商店翻查他們的閉路電視，但質素參差，其實現時很多私家車都加裝閉路電視，我們都要學習其他國際大都會的做法，加設更多警方的“天眼”。我明白這個問題很有爭議，但仍值得我們研究及討論。 \n\n 我希望《明報》全體人員努力堅持過去多年沿用的編輯方針，包括平衡、中肯及全面的報道，讓讀者全面掌握實際情況，這些是《明報》過去引以自豪的傳統價值觀。 \n 我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_MB_CKP_00081"
    },
    {
      "title": "陳志全議員",
      "content": "因應劉進圖先生遇襲，梁君彥議員今天動議這項議案辯論，雖然稱為辯論，但其實無須多辯，因為對於議案提出的強烈譴責暴力襲擊，我相信建制派議員亦會同意；要求警方全力緝兇，警方亦會全力以赴。在星期二的立法會保安事務委員會會議上，保安局局長黎棟國於交代警方如何處理嚴重襲擊及傷人案件時提出了一堆數據，而在黎局長今天開始發言時，他也有提到那些數字，表示2013年錄得6 163宗傷人及嚴重毆打案件，較2012年減少接近10%，亦是過去10年來最低，偵破率達72.1%，較整體罪案破案率的43.2%高出接近29%，亦是過去10年來最高。 \n 一向以來，香港政府回應問題時都是採用這種思維邏輯：市民說暴力襲擊問題日趨嚴重，政府便立即搬出一堆數字反駁，請市民先不要那樣說，要看清楚，又告訴市民香港很安全，從未如此安全過。這是甚麼意思？是否告訴我們，現時看到的襲擊是個別事件呢？想帶出甚麼意思？搬出這些數字作回應，會否令香港人感到放心和安樂呢？答案很明顯：不會。無可否認，警方今次處理案件的效率很高。本來，抓到刀手大家應該很高興，但事實是否高興呢？我不覺得。 \n “明報員工關注組”發表聲明，希望警方能夠繼續調查，拘捕劉進圖案的幕後真兇。其實，整個社會都覺得這宗案件並非那麼簡單，不是抓到行兇者便破案，一定要繼續調查，揪出幕後真兇。關注組的聲明指出，由於襲擊案的主腦是否已落網仍是未知之數  這句是說得很保險  所以希望警方能夠繼續全力調查，找出這宗發生在光天化日下的斬人案的真相和真兇。 \n 大家其實都很擔心，有雜誌更以封面報道事件，指是“有刀手，沒有黑手”，背後的一句其實是甚麼？便是擔心警方“收手”或“放軟手”。所以，我今天希望局長可以向公眾作出交代。對於局長提出的破案率，我們很想問，究竟何謂破案呢？是否抓到行兇者便是破案\n呢？過去的例子是怎樣？如果不是，尚未偵破的個案會如何處理？是否擱置一段時間便放入冰箱，懶得處理呢？市民當然不希望這樣。黎局長剛才說世界上沒有100%的破案率，香港也有三成襲擊案尚未偵破。劉慧卿議員很細心，在她今天的修正案中找出了多宗尚未偵破的個案，而巧合地，跟傳媒有關的案件均尚未偵破。這些尚未偵破的個案，目前的狀態究竟如何？警方是繼續全力緝兇，還是擱置在一邊，雪藏着呢？ \n 有說法指我們經常說案件跟新聞工作有關是未審先判，單單這樣就認定劉進圖案跟新聞工作有關是欠理性的表現。我不想在這裏爭辯，亦認為無須爭辯。是否跟新聞工作有關，是否合理懷疑，我認為公眾非常清楚；議員提出這個方向，警方亦不會反對要循這個方向嘗試調查。不過，很可惜，警務處處長曾偉雄失言。多位議員今天都說，他表示行兇動機尚在調查，警方不排除任何可能，至於是否跟新聞工作有關，暫無直接證據顯示跟新聞工作有關。為甚麼在記者會中，他多次重複“直接”這兩個字呢？是否想令人覺得劉進圖遇襲是另有內情呢？他是否心中有鬼，說漏了嘴呢？抑或他不希望案件跟新聞工作有關？ \n 他可以說無證據顯示跟新聞工作有關，亦可以說不排除跟新聞工作有關，但他卻選擇了最差的表達方法。有議員說可能是一時的公關失誤。如果是這樣，他應該第一時間主動認錯和道歉。不過，我敢保證曾偉雄不會這樣做。他今天出席南區區議會會議時表示，對於《明報》前總編輯劉進圖遇襲，警方或他自己從來沒有排除任何可能性。 \n 我記得前警務處處長鄧竟成在任內曾經道歉3次，被人嘲笑是“Sorry Sir”，但他的答覆指道歉是有承擔和負責任的表現，因為執行警務的先決條件是得到市民信任。現任警務處處長曾偉雄也有名言。在2011年3月，他說“要道歉是天方夜譚”。今天，我不想在這裏爭辯究竟他應否道歉，甚至應否一如有議員提出那樣下台，我只希望政府全力緝兇，不要搬出數字，令市民覺得香港從來不曾如此安全。 \n 多謝。我謹此陳辭。",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00082"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，上月26日，我和在座各位同事一樣，在議事堂內聆聽財政司司長宣讀新一份預算案期間，收到《明報》前總編輯劉進圖先生遇襲，被斬至重傷的消息。由於事出突然，相信大部分的同事和我一樣，都感到十分錯愕和憤怒。 \n 香港素來是一個治安良好的安全城市，這次兇徒居然在光天化日之下，對一個手無寸鐵的人施以重手，目無法紀，心狠手辣，極度兇殘！香港社會固然不能容忍此類暴行，任何人，特別是新聞從業員，也不應受到暴力威嚇及對待。兇徒對劉進圖先生的暴力襲擊，不單是對本港法治的挑戰，亦是挑戰社會的底線。 \n 事發之後，社會輿論反應強烈，所有不同立場的報章媒體均發聲譴責暴力。早前由多個傳媒組織發起的“反暴力大遊行”，有近萬的新聞界、政界人士以至市民參與，正好反映大家對事件、對劉進圖先生、對新聞自由的高度關注，表達了大家容不下針對新聞工作者的暴力行為的訴求。不論兇徒襲擊背後有甚麼目的，面對這種殘暴的行為，香港人必定會團結一致，向這些赤裸裸的兇殘暴力給予最強烈的譴責。 \n 主席，作為新聞工作者，只要秉持嚴謹求真的精神和態度，以及嚴格地踐行新聞操守，就應享有免於恐懼地工作的權利，而社會亦有責任提供安全保障的環境，讓他們能夠安心工作。上星期，案件傳來突破性的進展，警方表示兩名行兇疑犯在東莞被捕，另外亦在香港拘捕了9名與案件有關的人士，展現警方一定的工作效率。但對於劉進圖先生，以至全港市民最關心、最急切想了解的遇襲原因，保安局局長黎棟國表示警方不排除行兇動機的任何可能性，包括是否與劉進圖的傳媒工作有關。 \n 主席，我個人並不認識劉進圖先生，但從很多同事及報道得悉，劉先生是一位謙謙君子，大部分人都不相信他會與人結怨，大家多傾向認為遇襲可能與他的工作和所作的報道有關。總而言之，相信事件一日真相未明，社會上都會繼續有不同的猜測。就我所知，現任《明報》總編輯張健波先生已整理過去1年較為敏感的報道，轉交警方跟進。就此，我個人並不想多作猜想，只希望各方相關人士可以向警方提供更多線索，協助調查，讓真相能早日水落石出。 \n 事實上，就劉進圖先生被襲的原因而言，可能性有很多，目前警方的調查仍在進行當中，我希望警方能加倍努力，除了施襲者之外，\n還可以找到策劃這件事的幕後黑手，以保障市民生命財產，並顯示對捍衞新聞自由、言論自由、保障新聞工作者人身安全的決心，為眾多的新聞工作者及香港市民釋除疑慮，並為劉進圖先生討回公道，振奮新聞工作者的士氣。 \n 主席，接下來，我想就着范國威議員的修正案作一點回應。我認同查案是警方的職責，我們也應該要求處方為案件問責，盡力緝兇，特別是揪出幕後黑手，我也理解大家希望盡快得知事件的前因後果的心情。但是，畢竟調查刑事案件並非一時三刻可以完成的事，要求為案件訂定破案期限，似乎是有點不切實際。因此，我不認同范議員的修正案。我會支持梁君彥議員的原議案及何秀蘭議員的修正案。最後，我亦想借今天的機會，祝劉進圖先生早日康復。 \n 我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_MFK_00083"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，《明報》前總編輯劉進圖先生在2月26日遭遇襲擊，傷勢嚴重，在脫離生命危險之後，仍然需要很長時間才可以康復，身心受到極大的傷害。我雖然與劉先生素不認識，但熟悉劉先生的人都稱讚他是一位君子，是一名專業、有操守的傳媒人。劉先生遭遇不測，我們都深感痛心，無論背後原因如何，兇徒在光天化日之下行兇，公然用暴力手段挑戰法治，這是絕對不能容忍的行為。 \n 劉先生是新聞界知名人士，今年1月，劉先生因為《明報》更換總編輯事件引起公眾關注。調換總編輯風波和遇襲時間距離太近，難免讓人將兩件事情聯繫起來，產生各種猜測和聯想，這些都是可以理解的。但是，在事情尚未完全水落石出之前，如果在未有事實根據的情況下聯想和猜測事件背後的原因，並在輿論中就事件的動機定性，都是對當事人及社會不負責任的態度。 \n 最近，襲擊劉進圖先生的兩名疑犯在內地落網並移送香港，至今共有11名懷疑涉案人士被捕。從案件發生到警方拘捕疑犯，只用了兩星期的時間，事件有了突破性的進展。我支持梁君彥議員動議的原議案，對事件表示震驚和憤慨，對兇徒行為予以強烈譴責。目前事件已有明顯的線索，我希望各方能給予警方足夠的空間，讓他們可以不受干擾地調查案件，使事件能夠盡快水落石出，以釋除公眾疑慮。在警方未有結論之前，我們作為議員，最好不要作出無根據的猜測，亦不\n要因為警務處處長的言論而羣起攻之，轉移問題的焦點，影響警方調查事件真相。 \n 主席，近年來，傳媒經營員和從業員遭受攻擊的案件接二連三發生，《陽光時務》老闆陳平、《蘋果日報》老闆黎智英和《am730》老闆施永青都先後遭受襲擊或威嚇，但這些案件至今毫無進展，兇徒仍然逍遙法外。加上劉進圖先生嚴重受傷及昨天《香港晨報》兩名高層人員受襲，傳媒從業員的人身安全受到威脅，他們提心吊膽，擔心自己也會遭受傷害，擔心暴力事件令新聞自由蒙上陰影。在這種情況下，我希望警方對劉進圖先生一案全力調查的同時，亦不會放棄對先前一系列案件的調查，把行兇者繩之於法。 \n 最後，祝願劉進圖先生可以盡快康復，而所有懸而未決的案件均可以盡快水落石出。 \n 主席，我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_YSW_00084"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，上月26日發生一宗針對媒體管理層的暴力襲擊事件，《明報》前總編輯劉進圖在街頭身受6刀，震撼新聞界。除了政治經濟控制和自我審查，香港的新聞工作者現在更受到暴力籠罩，處境之凶險前所未見。民國時代的梁啟超曾經說：“某以為報館有兩大天職：一曰對於政府，而為其監督者；二曰對於國民，而為其嚮導者；是也。”新聞工作者站在社會最前線監督政府、嚮導人民，為捍衞人民知情權和社會公義而作出巨大犠牲。劉進圖血案既是對新聞工作者的威嚇，更是對全體港人的威脅，我們嚴厲譴責刀手及其主謀的兇殘行徑，同時祝願劉進圖先生能夠早日康復，回復正常生活。 \n 血案發生之後，具公信力的國際媒體報道時都引述《明報》此前與“國際調查記者同盟”(ICIJ)有關中共高官離岸資產的報道。中共喉舌《環球時報》其後發表社評回應，煞有介事地指出，“有香港反對派人士把劉的遭襲與《明報》之前的具體報道掛起鈎來，暗示劉因得罪內地高官而遭此不幸，這樣毫無根據地在輿論中給案件提前定性應當受到譴責”。無獨有偶，議事廳內有很多人亦有類似的說話。社評又說：“他們的目的一定是要利用被襲者的敏感身份放大兇案效果，製造困惑，搞亂香港......不在案件告破前被任何政治傾向明顯的‘猜測’忽悠，就是對製造兇案力量的回擊。”極權政府牢牢操控社會每一部分，為保政權不惜阻礙信息自由流通，招惹人民的猜忌是物理的必\n然，中共干預香港內政路人皆見，《環球時報》社評可謂“此地無銀”的最佳演繹。 \n 自從中共地下黨員梁振英上台，針對媒體的文攻武嚇與日俱增。從“689”本人發出律師信恫嚇報章及評論家，到大批中資企業停止刊登廣告，直至現在有人利用武器襲擊新聞工作者，整個新聞界已經活在白色恐怖之中，孰令致之？其咎在誰？ \n 劉進圖兇案發生後，不少港人都提出“我是否仍然住在香港？”、“為甚麼香港會變成這樣？”之類的問題。其實問也是多餘，後知後覺，難道今天才知道嗎？大家對答案都心照不宣，關鍵是大家是否願意面對和解決。 \n 1968年法國學運曾有一句著名口號：“如果你不是答案的一部分，你就是問題的一部分。”此時此刻，香港社會和新聞界風雨飄搖，如果我們繼續對一連串打壓置若罔聞，幻想問題會自然解決，那便是自欺欺人，我們便會成為問題的一部分，變成極權主義者的幫兇。我們必須勇於面對極權主義者操控新聞界、有人要製造白色恐怖以扼殺新聞和言論自由的現實，並要自覺覺他，警醒其他沉睡的港人，一同奮起保衞自己“免於恐懼的自由”，挺身而出，對抗侵犯港人自由的匪類。 \n 本月3日，新聞界發起“反暴力遊行”，共有13 000名市民參與，其中一個主辦組織“新聞界反暴力聯席”向政府遞交了請願書和3萬名市民的聯署與留言。義憤填膺的遊行人士身穿黑衣，高舉“我們都是劉進圖”、“They Can\u0027t Kill Us All”等標語，這些都是司空見慣的示威方式，未必能夠構成足夠的民意壓力。香港的抗爭軟弱無力，一直奉行“和平、理性、非暴力、非粗口”模式的溫和民主派難辭其咎。最不堪的是，民主黨前主席何俊仁議員及現任主席劉慧卿議員在政府總部面帶微笑，做出“V”字勝利手勢合照，態度輕佻，實在愧對監督政府、嚮導人民、為求真相而冒險犯難的新聞工作者，令人憤慨。這個“V”字手勢有何意思？有人已差點兒被斬成一截截，還擺出“V”字手勢？ \n 近日《明報》風雨飄搖，2月空降立場親建制的馬來西亞《南洋商報》總編輯鍾天祥替換劉進圖，其後劉進圖遇襲，本月初全國人大港區代表團團長譚惠珠又突然宣稱  其實她不是宣稱，而是在與張德江會面時“認屎認屁”  表示會加強與《明報》的“協作”，發\n表文章介紹國情、“宣傳中央大政方針”。《明報》究竟能否繼續捍衞公眾知情權和社會公義，便要視乎新聞工作者本身的堅持。 \n 我認為《明報》的新聞工作者應將行動升級，集體罷工，反對政治、經濟和內部控制，復工後再加強偵查報道以鞭撻權貴，發出鮮明的立場和信息，對抗白色恐怖。否則行禮如儀，以“歡樂今宵，再會”的方式表示今天已有階段性的勝利，現在有很多人支持，請大家拍拍手掌，每次都是這樣，而明天卻又是另一天，對你們這些官員又怎會構成壓力？ \n 如果香港新聞界感到現在真的是風雨飄搖，那麼電子傳媒可否停播新聞一天，印刷媒體可否3天不出版？不可以，對嗎？那便即是“鵪鶉”，一如這些議案，大可繼續討論，行禮如儀，投票與否也沒所謂，反正一定會通過。因為沒有人會說譴責暴力不對，提出修正案的議員則各有想法，想向政府施加壓力，但這其實沒有用。如果真有能力破案，便一定會做到，只視乎有沒有這本事。拘捕兩名刀手，將他們送上法庭，把他們定罪，試問又能如何？即使這樣也不可釋除香港人的疑慮(計時器響起)......多謝主席。",
      "sequence": 77,
      "bookmark": "SP_MB_WYM_00085"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我與在座每位議員同事一樣，在此衷心祝願劉進圖先生早日康復。同時，我亦希望並要求警方在處理案件時能加大力度，令案件的真相早日水落石出。 \n 對於任何的襲擊事件，無論背後牽涉的動機為何，都應該予以譴責；涉案的兇徒和主腦亦應受到法律制裁，絕對不能姑息。不過，現在有很多言論正在妨礙事件的調查工作，不論是對事件背後的動機，抑或如湯家驊議員所說，認為處長因說錯了一句話，所以要引咎辭職。然而，如果將同一把尺用於在開會時因錯看某些大快人心的照片的何俊仁議員身上，相信更能得到市民的認同。 \n 主席，今天的議案旨在讓公眾和議會正視新聞自由和緝拿兇徒歸案。對此，相信沒有人會反對。但是，我對於有議員刻意將焦點扭曲，攻擊處長的一句說話，便令我明顯覺得當中存在政治考慮。我將這種感覺與同事和街坊分享，他們表示甚有同感。換言之，這種感覺已慢慢變成了常理，而這種常理便是梁繼昌議員剛才所說的common \nsense。這種common sense可以是公眾對事件的看法，但我們的法治社會是從何時起，接受了將常理視為證據或證供呢？ \n 主席，我曾經在網上細心回看處長在案發第一天的新聞片段。處長的整句話是：“現時不排除任何的可能性，但在現階段，根據手上掌握的資料，並沒有直接證據顯示事件與新聞工作有關。”其實，處長在案發第一天已提及，現時不排除任何可能性。事情並非如陳家洛議員剛才所說般，局長其後重複表示現時不排除任何可能性是掌摑了處長一巴。因為，處長一早已說過了。不排除任何可能性是調查案件的重要條件，特別是在起始階段。雖然有人認為，如果能夠早些集中方向和火力調查案件，想必能盡快看見成果，但要注意的是，如果過早將案件定案或歸類，便等於排除了其他可能性，這樣只會局限或限制案件的調查工作。 \n 香港是一個法治社會，在法律面前，證據是最重要的支柱，特別是處理刑事案件。因此，負責調查工作的警務處，絕對不能用common sense代替證供或證據。他們只能努力蒐證，調查案件，利用手上的證據作為衡量的唯一指標，這是嚴謹辦案的唯一方法。因此，我認為處長當天作為調查機關代表的評論，是恰如其分的說法。 \n 主席，在今天的議會中，很多議員企圖將常理(common sense)化為一把利器，傷害警務處處長。這同樣是一種政治襲擊，絕對不應鼓吹。事實上，這種做法只會為事件添加無謂的枝節，令警方不能專心辦案，對事情百害而無一利。我希望各位議員不要在內容上多作糾纏，大家應該要求甚或協助、鼓勵或支持警方嚴謹地辦案，盡快查出真相。多謝主席。",
      "sequence": 78,
      "bookmark": "SP_MB_KWK_00086"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我認識劉進圖20年。1994年我有一次機會跟他  他當時已經是新聞工作者  一同到德國訪問當地的政治制度等務。說回這項議案辯論，我們支持毛孟靜議員及劉慧卿議員的修正案。 \n 我想回應郭偉强議員剛才的言論。處長其實是畫蛇添足，他回答記者的第一句話是，現時不排除任何可能性，在此劃上full stop或句號，便已經足夠。可是，他特意多說一句，現在沒有任何證據證明跟\n新聞工作有關，但如果他要說的，是現時未能找到證據證明跟新聞工作有或沒有關，這說法又會不同。所以，其實處長腦海中的潛意識，就是想刻意淡化事件是與新聞工作有關。郭偉强議員對我們的指控是，如果我們現時突顯處長這句話，就是妨礙調查工作，相反，我認為如果我們沒有突顯處長這句說話，才是妨礙調查工作。 \n 事實上，無論是受害者(即劉進圖本人)或其家人，均早已排除桃色、金錢方面的問題。在席很多的人士也可能認識劉進圖先生，他是一名生活簡單的人。大家很有理由相信，排除上述理由，事件當然與工作內容有關  他是新聞工作者，當然跟工作有關、跟新聞有關，就是這樣，邏輯便在於此，很簡單的邏輯。 \n 至於處長特意表示現時找不到證據證明跟新聞界有關，我要反問局長，處長又有否找到證據證明事件跟新聞界沒有關？可能也沒有。在現階段，找不到證據證明事件跟新聞界有沒有關。處長卻說了這句話，特別是說一半，那是否他的潛意識已傳達出來，就是想淡化事件跟新聞界有關？這是否正妨礙調查工作？他發表這言論後，他的下屬有何想法？就現在的調查工作，他是否向下屬暗示，該循甚麼方向調查。如果找錯方向，便會越走越遠，即好像馬航般，飛機已飛至印度洋，搜索隊卻不斷在越南附近的海峽搜救，當然一直找不到，因為找錯方向了。 \n 故此，在這階段，我們必須認真看，《明報》已經把數十則新聞交予警方，表示可能因這些新聞而開罪別人，要求警方調查。處長說這句話時，他是問責官員，有政治責任，我不知道他是否正執行政治任務  其實我也不知可否稱他為問責官員，亦可能不是，可是最低限度他是主要官員，是由中央任命的。他是公務員，並非問責官員，但我不知道他有否一些隱藏的政治任務。 \n 主席，新聞媒介正面對前所未有的最嚴峻情況，現時已不僅是嚴寒的時間，而且已是冰河時期。新聞自由度，我相信在今年的ranking中的排名由60多位，可能已下跌數十位，隨時會跌出100位，這樣香港真的是羞於見人。我不知道梁振英政府，於他上任年多後，有甚麼國際排名能夠攀升，而我也不知道作為主要官員的黎局長有甚麼感受。究竟如何能令香港新聞自由排名攀升回原來位置？ \n\n 新聞自由這排名是重要的，無論我們說甚麼推動經濟等，所有發達國家中的新聞自由，這項排名對任何經濟體系均非常重要。我們香港何時差勁到這樣，新聞工作人員竟受到武力的威嚇。我還記得在劉進圖被人斬傷當天，我們召開記者會，當時我們的同事何秀蘭議員特別提出一點，就是不要讓內地砍殺新聞工作者的風氣蔓延至香港，今天才剛說畢，便有未出版的報章的負責人被人毆傷。 \n 局長，警鐘其實已響得很厲害，我們不單要救火，還要盡快救火，破1宗案件當然不足，因12宗案件都在檯上，對嗎？有哪宗可破案？我相信未能偵破的案件永遠也不能偵破，有些如《大紀元》案，政府可能根本不想偵破，接下來是剛才所說的一大堆案件，例如陳平案，黎智英案。 \n 我不知道局長對這些案件有何感覺，有甚麼對策，要調動甚麼資源，來保護香港的新聞或媒界工作者在不受威嚇環境下工作。我們看見有很多年輕的一代從事新聞媒體工作，很有熱誠，但在這麼多行業中，以薪酬待遇來說，新聞工作可能已經不是特別豐厚的行業，可是他們仍然為所謂的目標、理想而工作，然而卻想不到家人會受到威嚇，甚至會因工作而危及自己的生命安全。 \n 我希望局長能夠帶領我們的保安隊伍為香港爭氣，除了表達他的決心外，也真的要做些成績出來。我謹此陳辭。",
      "sequence": 79,
      "bookmark": "SP_MB_SCK_00087"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我十分關注《明報》前總編輯劉進圖先生遇襲的案件。今年2月26日，無疑是劉進圖先生生命中黑暗的一天，更是犯罪者對香港法治的公然挑釁，實在令人髮指。對於這種在光天化日之下的暴力行為，我感到非常痛心，並強烈譴責兇徒的暴行。 \n 日前，涉案的兩名潛逃疑犯已由內地公安移交香港，案件能夠在短短兩星期內取得如此進展，除了因為警方連日來追查，表現出高度的調查效率外，內地公安部門和廣東省公安廳的配合，參與追查疑犯的下落及處理移交工作，我相信亦是令今次案件能夠迅速取得進展的關鍵之一。所以，我在此希望對香港警方及內地相關執法部門在這方面的努力表示感謝和讚賞，亦希望香港警方繼續努力，盡快偵破這宗案件。 \n\n 香港是法治社會，香港人權法案第五條列明“人人有權享有身體自由及人身安全”。無論出於任何原因，使用暴力皆是不能接受的，而這種普世的核心價值亦絕對不容踐踏。暴力不但危及香港市民的人身安全，亦有損香港形象。對任何違法亂紀的暴力行為，我們都希望警方能夠及早將兇徒繩之於法，維護香港的法治與安寧。 \n 這次遇襲的劉進圖先生是資深傳媒人，有部分人士可能會聯想到事件是否與本港新聞自由有關。但是，根據警方現階段的調查所得，似乎仍然未能將兩者劃上等號。主席，我當然認為在這方面大家在現階段不應作出任何猜測，因為我覺得這樣對各有關人士也可能不公道，但無論如何，新聞自由是香港核心價值之一，我們必須堅決維護。 \n 新聞自由被稱為是行政、立法、司法之外的“第四權”或“監察權”。《基本法》第二十七條規定，“香港居民享有言論、新聞、出版的自由”，而媒體所扮演的重要角色，便正正在於監察政府、督導政府施政，以及反映社會真實等方面。香港是自由的社會，新聞自由是其中一個不可或缺的環節。近日，新聞界就有關事件能夠團結起來，一致對暴力行為提出強烈抗議，令我和不少人均受到觸動。新聞自由是香港的基石之一，必須予以維護及支持。 \n 主席，每個國家和地區的民眾的人身安全都應該受到當地法律保障，任何人作出傷害他人的違法行為，必須受到應有的懲罰，這是法治社會的重要體現。今次的暴力事件不僅是香港文明的倒退，亦敲響了我們的警鐘，喚醒社會對任何暴力行為的關注。社會各界眾口一詞聲討兇徒，體現了全社會對劉進圖先生的關心和支持，以及對捍衞香港法治的強烈願望。 \n 在此，我想祝願劉進圖先生早日康復，並向其家屬表示摯誠慰問，同時亦希望警方繼續竭力跟進有關案件，讓任何以暴力手段威嚇他人的不法之徒明白，凡對他人使用暴力者，必然會受到法律制裁，更會受全社會唾棄。 \n 主席，我謹此陳辭。",
      "sequence": 80,
      "bookmark": "SP_MB_TT_00088"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，立法會今天討論有關劉進圖遇襲的議案，其實很有意思，因為劉進圖先生今天要接受第二次手術。在他的康復過程中，出現了一些併發症，為此他說了一句頗感遺憾的說話，他表示可能一切都要重新來過，因為他腳傷的康復過程可能會因為這樣而要再延遲一段時間。 \n 今天亦是一個很特別的日子，立法會一連兩項的議案辯論，包括先前有關《立法會(權力及特權)條例》的議案及這項議案，無獨有偶，都與新聞自由有關。 \n 當劉進圖在今年1月被調任至《明報》網站的時候，我們以為新聞工作者的寒冬來臨了，因為一個一直受人尊敬的《明報》前總編輯，在毫無道理下被撤換，換來的是一個來自馬來西亞而且並不熟悉香港情況的鍾天祥。不過，隨後的發展更是一浪比一浪差。 \n 李慧玲被辭退事件令全港市民震驚，隨後所舉行的一些集會譴責商業電台，亦譴責政府在商業電台續牌一事上施加無形壓力。不過，到了2月底，更加恐怖的事情發生了，劉進圖身中多刀。正如他所說，他最初還以為這些刀傷只是要恐嚇他，要他“收聲”；不過，他的主診醫生說，慶幸的是他的骨頭把刀擋了，否則，每刀都會奪命。 \n 香港何時變成這樣的呢？令我們最難堪的，不是劉進圖本身的問題，而是政府  包括警務處處長  在處理這件事的態度，因而令我們覺得更加恐怖。 \n 認識劉進圖先生的人都知道，他在港大法律系畢業，在他那個年代，如果隨便找一份律師工作，我相信他的收入、他的社會地位，以至他的前途，可能比他今天當報人或傳媒工作者來得容易、輕鬆，或是賺更多的錢。 \n 他放棄了法律專業，為貫徹自己的目標和理想而從事新聞行業，自此超過20年。他是一個相當簡單的讀書人，我跟他不相熟，只是見過一、兩次面，但我從很多熟悉他的朋友口中知道，他是一個很簡單、很典型的知識分子、讀書人。他的家庭亦非常簡單，沒有錢財糾紛，從來沒有聽過他有任何糾紛或桃色新聞等。任何一個稍為有點常識的人都知道，就是因為他的職業身份導致他遭受了這些傷害。 \n\n 在過去這一、兩年，《明報》在他擔任總編輯下，報道了很多大新聞，包括“爆出”特首梁振英的僭建問題、不斷揭示國內無數的貪腐情況，特別是一些太子黨的貪腐情況。關於這方面，較早前發言的議員都說了很多，包括他跟國際的研究組織就一些太子黨所作的報道，指出涉及貪腐的金額超過3萬億美元，根據該篇報道，涉貪者把錢儲存在英屬處女島。沒有人知道他遇襲是否跟ICIJ(即國際調查記者同盟)的工作有關，因為即使現在拘捕了兩個人，大家都知道，在社團裏找兩個“替死鬼”是一件很容易的事，局長不會不知道。 \n 所以，我相信可能一直不會真相大白。或許曾處長沒有說錯，因為根本沒有可能找出真相，幕後有這麼大勢力要傷害他，自然不會這麼容易暴露身份。但是，正正因為這樣，這一刀不單是砍在劉進圖身上，也是砍在所有傳媒工作者身上，亦直接砍在香港人身上。 \n 無獨有偶，兩位香港司法界受尊敬的人物  李國能法官和前律政司司長黃仁龍  最近相繼就香港的新聞自由表示憂慮。這兩位前高官和法官均在政府工作了一段很長時間，他們與我們不同，不會輕易說要捍衞新聞自由。但是，連他們也看不過眼，偏偏特區政府卻對這事視若無睹，這令我想起《環球時報》其後的一篇報道，要求香港不要胡亂猜測，實在太相似了。 \n 大家還記得林彬，以及60年代國內一位很出色的《人民日報》總編輯鄧拓的下場。大家很明白，新聞界從來都是一個危險行業。不過，我們不應該因此便放棄，我們一定要捍衞新聞自由，亦希望有更多的劉進圖不會被威嚇。 \n 我謹此陳辭，多謝主席。",
      "sequence": 81,
      "bookmark": "SP_MB_KKK_00089"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, the brutal attack on Mr Kevin LAU is a brutal attack on press freedom.  It is a brutal attack on our rule of law; it is a brutal attack on our civic conscience.  The attack on Mr Kevin LAU is a brutal attack on a gentleman, a gentleman who has dedicated his lifetime\u0027s work to journalism; a gentleman armed with nothing but the pen, the mightiest of swords, a sword which Mr Kevin LAU has fearlessly wielded against the powers that be, time and time again, without fear or favour, fulfilling his professional obligations.  And these, in his eyes, are the sacred duty of a journalist. \n\n Yet, a gentleman of his calibre, of his standing, was left lying in his own pool of blood on the side of a pavement, fending for his life, fighting to survive after those cold and heartless blades had cut through him without mercy.  At the very same time, Mr Kevin LAU\u0027s attackers have also cut through the fabric of our society, the bond which binds us all.   \n But make no mistake about it.  The attackers and the people behind it will not win.  Indeed, they will find that this brutal attack has only brought out the fineness in our society; the fineness in Hong Kong; the fineness shown in the love and care that were poured out towards Mr Kevin LAU and his family; the fineness shown in the solidarity and the right-thinking members of society uniting behind Mr Kevin LAU; the fineness shown in the civic consciousness that was aroused in protecting and defending our core values.   \n The rule of law cannot survive in isolation.  No matter how independent our Courts are, no matter how independent our legal profession is, there can be no rule of law without our fundamental rights and freedom intact.  That includes the freedom of expression, the freedom of thought and the freedom of the press. These rights and freedoms are the manifestation of our civility, without which there can be no society to speak of.  This is why an attack of such nature is an attack on the very foundation of our society.  It is an attack that affects every single one of us as members of the community. \n Let us be frank.  Members of the press and those in public office, those in political positions, have always enjoyed, or rather not enjoyed, an easy relationship.  But today, we have seen Members from different sections of this Chamber speaking out for Kevin LAU, speaking out for press freedom.  Why is that so?  I believe ― I hope ― it is because we know that the freedom and rights we speak of in this Chamber today transcend us all.  We are the servants and guardians of these core values, holding them on trust for our next generation.  If we allow these attackers to damage these core values to our freedom through their cold and brutal blades, we let them damage our most important legacy for our children, for our next generation.  That, they will not succeed.  This is the message that they must hear from us.   \n Let all members of the press, all members of the community know that we shall join them to oppose aggression or subversion anywhere in Hong Kong. And, let every other power know that this city intends to remain the master of its \nown house.  If we hold true to our values and to our freedom, we shall observe not a victory of the rule of law, but the celebration of freedom.  These freedoms shall be the creed of our political faith, the text of civic instruction, the touchstone by which to try the services of those we trust; and should we wander from them in moments of error or of alarm, let us hasten to retrace our steps and to regain the road which alone leads to peace, liberty, and safety. \n Last but not least, our hearts and prayers go out to Mr Kevin LAU and his family.  May we wish him a full recovery and a speedy return to the work and life that he loves.  May his pen continue to wield against the powerful for the truth, and may it continue to shine for press freedom in Hong Kong and in this country. \n Lastly, if I may quote from Psalm 34 as a prayer for Mr Kevin LAU: \"The righteous person may have many troubles, but the Lord delivers him from them all; he protects all his bones, not one of them will be broken.  Evil will slay the wicked; the foes of the righteous will be condemned.  The Lord will rescue his servants; no one who takes refuge in him will be condemned.\". \n Thank you, President.",
      "sequence": 82,
      "bookmark": "SP_MB_DK_00090"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我過往曾在議事堂就一些事情或事故，向官員追問，但很多時也聽到官員回應說事件正在調查中，或已進入司法程序，所以不便回答。因此，我也十分猶豫是否應該就今天的議題發言，我也希望稍後聽聽保安局局長和譚志源局長如何就正在調查的案件作出回應。 \n 我剛才聽到郭榮鏗議員的發言，覺得他所說的話，好像電影“古惑仔”所描述的情節般，他說被捕的人，原來是黑社會“大佬”找出來“頂包”的，即事件就像“古惑仔”的電影情節一樣。不過，無論如何，這是一件十分不幸和悲哀的事情。《明報》前總編輯劉進圖上月底在光天化日下，被兇徒狂斬6刀，重傷留醫，奄奄一息。幸好劉進圖雖然文質彬彬，看起來並不壯健，但他還可以自行報警，救護人員也很快到場，把他送進醫院。 \n 事實上，這事件轟動全港，不但引起新聞界的關注，也受到警方的高度重視，更令全港市民十分震驚，議論紛紛。很多人也在揣測原\n因何在，兇徒竟然膽敢在光天化日下，向一名文質彬彬的新聞界從業員連斬6刀。有人揣測這與他過去的新聞工作有關，也有人覺得涉及新聞自由，而我們從他的家人口中得知，這與其個人財務、桃色，以至個人事務無關，可說眾說紛紜。有人揣測，這會否與他過去工作過程中口誅筆伐、說話太多、說錯話或說話不中聽，導致對方手起刀落呢？總之有很多猜測，也有很多大膽的假設。不過，我希望大家不要胡亂作出魯莽的判斷，必須留待警方調查和追查整件事的真相。 \n 香港是一個文明、法治的社會，當然不應容許發生任何暴力事件，很多官員說得對，而我們也認同，真是一件也嫌多，所以警方在打擊暴力事件上，絕對不能手軟，否則香港便會進入一個暴力社會，社會也會秩序大亂，無日安寧，令市民人心惶惶。事實上，暴力也不是解決問題的最好方法，作奸犯科者，最後往往會受到法律制裁，繩之於法。即使他一時三刻能夠逃過被拘捕和制裁，但他的良心一定會受到譴責，睡覺坐臥，皆不得安寧。 \n 事件發生10多天後，警方迅速拘捕多名懷疑涉案兇徒，並且在內地政府的配合下，將兩名涉嫌刀手移交給特區政府。政府在這麼短時間內，能夠有突破性的進展，我相信是警方在過去一段日子，辛勞地做了大量工作之故。據我所知，警方在調查過程中搜索了大量閉路電視錄影片段，鎖定兇徒的手提電話作線索，通宵達旦，不眠不休，抽絲剝繭，從而得到現階段的成果，我認為我要在此對警方(特別是前線警務人員)表示讚揚，並對他們今次能夠迅速拘捕涉嫌犯案的兇手、刀手，或協助犯案人士，表示敬意。當然，警方一定要繼續努力，令整件事情得以水落石出，令這件案件得以偵破，揪出幕後主腦，把他繩之以法，令傷者和大眾知道其背後動機為何、原因為何，社會也無須惶恐度日。 \n 但是，我們從今次不幸事件可見，兩地合作非常重要，兩地合作已不單是經濟方面或文化方面的合作，甚至連社會治安、社會和諧穩定的合作其實也十分重要。事實上，今次全賴內地公安在這麼短的時間內，根據香港警方提供的線索，拘捕涉嫌兇徒，這充分顯示合作是十分重要的。 \n 另一方面，雖然劉進圖的身體距離全面康復的日子還有十分漫長的道路，但他被斬6刀後，能夠在這麼短時間內從奄奄一息到復原，\n進度如此理想，我相信我們要感謝香港的醫務人員高質素的醫療服務，這方面(計時器響起)......我也要對香港的醫療團隊表達敬意。 \n 主席，我謹此陳辭。",
      "sequence": 83,
      "bookmark": "SP_MB_LTF_00091"
    },
    {
      "title": "張超雄議員",
      "content": "主席，當我們辯論劉進圖被襲一事時，亦從傳媒報道得知劉進圖的病情的確有所反覆。他在上星期四曾經發燒、精神不振，經檢查後亦找不到原因。在星期六，他的病情進一步惡化，左腳大腿肌肉抽筋，其後發現在大腿內側有一處如拳頭大小的硬塊，原來是積聚了瘀血，經素描後顯示該處出現血管滲漏，所以醫生決定要再次進行手術。他與太太亦歷經掙扎，因為手術後的傷口本來已經拆線，基本上亦已開始癒合，但現時又要再次割開傷口。結果他在數天前應已再接受手術，手術過程順利。事後他的感覺是重回起步點，因為拆線日期、換腳架日期及出院日期等，一切也要再重新計算。人生路起伏不定，原來復康路也是如此。在此我們衷心希望劉進圖早日康復，而他身體上及心靈上所受到的痛苦，我們每個香港人也願意與他一起承擔，希望他可以努力堅持。 \n 劉進圖在受傷康復後發表了很多感言，他第六篇感言的題目是“受苦的意義，生命的反思”，大約是在3天前撰寫，他頗為清楚地道出當時的感受。他說出事的第二天，當他在深切治療部蘇醒過來，連說話也有困難，但他已經掙扎用筆在紙上寫了3個字，就是“錄口供”，希望盡快履行報案人的責任。警方在為他錄取口供時，他亦同意授權警方翻閱他兩部手提電話，當中有過去數星期他與各方人士的原始通訊紀錄，但他說並不涉及受保護的新聞消息來源。他不認為當中有兇襲線索，但最少可以讓警方看到事件應該不涉及錢債、桃色及私怨等個人因素，從而集中調查力量於他在報社的工作之上。 \n 可是，在過去數星期，連日來我們聽到警務處處長這位執法“一哥”不斷強調，根據他們暫時所得的證據，並無證據顯示劉進圖遇襲一案與其新聞工作有關。於是，劉先生的太太又要出來發表聲明，再次強調他們沒有財政及桃色問題，亦沒有私人恩怨，所以他們深信事件與新聞工作有關，對於警務處處長的言論深表不解。 \n 劉進圖在同一篇文章中，亦反思了自己的人生意義。他說自己從少年時期已經返教會，學會人生目標應該是榮神益人、努力侍奉。他\n過去一直認為，侍奉是奉獻自己的才智、能力和時間，做有益於社會的事情，就可以榮神益人。例如他努力讀書，考取好的成績，就是向世人作見證；又例如他捨棄可以賺更多錢的法律專業，為了興趣和使命當上記者，還盡量抽時間教學及擔任公職，這便是努力侍奉、榮神益人。 \n 我不太認識劉進圖本人，我們之間的交往很淺，但我曾經與林本利教授因應香港理工大學當時眾多的管治問題發表文章，而《明報》當時亦願意把這些文章和資料放在頭版。從我當時與劉進圖先生的交往，我發現他是一位相當謹慎、小心，而且要求極高的人。在每項細節上，我自以為已經相當清楚不過，但他仍要求要有足夠證據。他是一名讀法律的人，所以我在當時那段很淺的交往中，對劉進圖先生的印象是非常深刻的，他的要求往往比我們的學術要求還要高。 \n 這樣的一個人，經歷了如此不幸的暴力。這宗嚴重的暴力事件，明顯是在挑戰香港的法治。一位如此重要的新聞工作者，在光天化日下被人用殘暴的方法對待，這一刀一刀是割在香港人及香港的言論自由身上。可是，執法的“一哥”竟然一而再、再而三出來發言，表示沒有證據顯示這件事與新聞工作有關，這是甚麼意思呢？他是否想快些退休，然後便可以如前“一哥”鄧竟成或很“精彩”的湯顯明般，被委任為政協委員呢？他是否需要這樣子令自己的警隊蒙羞呢？作為警隊執法的領導人，他竟然一而再、再而三，“此地無銀三百両”地表示“沒有證據顯示與新聞工作有關”。他對於劉進圖與其太太、家人(計時器響起)......造成了多大的傷害呢？多謝主席。",
      "sequence": 84,
      "bookmark": "SP_MB_CCH_00092"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，《明報》前總編輯劉進圖遇襲，我相信全香港人與我一樣，在聽到這消息時也感到震撼。我相信我跟劉進圖應為同一年代的人，因為他在1986年時正就讀大學，而那時我亦在香港中文大學就讀。事實上，當時很多與我同一年代的同學也進入了新聞界工作。 \n 昨天，《香港晨報》有兩位高層利婉嫻及林健明同樣遇襲。雖然這兩位的知名度在現階段不算高，但他們遇襲亦再次令我感到，為何這類事件一再發生呢？無論有多少個可能性，我相信，一個合理的人也會覺得，這一連串的襲擊事件很有可能與他們的新聞工作有關。我覺得這是十分合理的憂慮，而我們這些經常發表意見的公眾人物，坦白說，會否有一種不寒而慄的感覺呢？我相信這感覺是很難避免的。\n無論遇襲是輕或重，我相信全城也無法接受。我們亦希望警方盡速緝兇並擒拿幕後主腦人。 \n 事實上，劉進圖跟我在政見上不一定相同，而且《明報》在我參與選舉期間曾作出大篇幅  正如我的支持者所形容  “追殺”我的報道，當中有些內容甚至是冤枉我的，但我不計較這些。我覺得最重要的是，從新聞工作的角度來說，他們說的話要基於事實，但他們的評論則一定會帶有其個人政治偏見，正如斯諾登也說香港是最自由的地方。我們對此極為珍惜，縱使大家會有不同的意見，但如何尊重不同的意見，是至為重要的，是現今香港必須予以保護的東西。根據報章報道，《香港晨報》不屬於泛民或反對派的報章，而《明報》可能是更偏向泛民的報章，但兩份報章的高層均遭受這種襲擊。我覺得香港人真的要共同思考究竟發生何事？ \n 新聞是香港的“第四權”，而新聞工作者亦是實實在在的“無冕皇帝”。我其實也曾經歷非常艱難的日子，在2011年，我提出修改立法會選舉的條例，我當時讀到一篇文章，說當時很多傳媒，特別是支持泛民的傳媒評論員要“追殺”我。其中有一位資深的獨立傳媒工作者寫了一篇文章，指傳媒有一項“追殺令”，要“追殺”梁美芬，我實在摸不着頭腦，因為我首次看到人家以“追殺令”來形容傳媒，令我覺得傳媒十分powerful。但那些艱難日子，我算是捱過了，而我也不希望再想起那些東西，因為我覺得，在經歷一件事情後，大家是終會明白的。我跟大家分享這心聲，是希望傳媒朋友真的能與香港市民一起保障新聞自由，並希望新聞自由受各黨各派的尊重。 \n 今天，練乙錚在《壹周刊》撰文指《信報》現在好像“轉軚”了，刊登了一系列建制派的文章，包括我本人的文章。我覺得這說法非常不合理，純粹出於政治猜度，又一次抹黑。我相信，即使我們投稿給《信報》，其實也不知要等多久才會獲批准刊登。所以，他們一下子這麼說，又令我覺得，不要這樣吧，現在全城應該發聲，無論哪個派別，只要是辦報的遭遇到一些我們認為完全不文明的對待，不符合香港社會的制度，以及香港人的法治精神......不要再冤枉......練乙錚列出了一系列人士，所以我必須讀出......我反而希望新聞界能做到一點  我有朋友也特別向我指出  例如在許仕仁事件中，有報章的記者走進教會錄取有關祈禱說話，此舉確實令很多有信仰的朋友反感，我當時是第一個高調批評此事的人，恐怕“得罪”了一些報章，但\n我當時心中殷切期望，想知道新聞界會否高調地站出來批評這類行為呢？但我當天看不到。我希望往後會有。 \n 其實，就劉進圖先生、利小姐和林先生3位的遭遇而言，我們不同黨派及新聞界的朋友能否團結一致，讓市民覺得新聞自由是我們最崇高的價值，而不會讓人感到新聞操守出現問題呢？我們希望新聞界的操守能跟醫生、律師的操守一樣。他們的報道不應針對個別人士的政見，而是要建基於事實。我在那半年經歷了許多，我亦見過很多令人震撼的新聞，因此，我十分希望香港新聞工作者能真正得到全港市民的保護和尊重，亦希望我們的警隊更努力地緝兇，但我不同意范國威議員要求設定deadline。我認為香港警隊已真的十分努力，他不應把槍亂射，轉移到保安局或警隊，因為他們是跟我們共同攜手的。 \n 我希望今次事件能讓香港人顯現團結精神，共同保護香港的新聞自由，我亦希望新聞自由是屬於大家的，而不是屬於某一個派別或黨派(計時器響起)......主席，我謹此陳辭。",
      "sequence": 85,
      "bookmark": "SP_MB_LMF_00093"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "葉建源議員",
      "content": "主席，自2009年起，本會已連續5年就香港的新聞自由進行議案辯論。表面上，《基本法》第二十七條早已列明香港居民享有“言論、新聞、出版的自由”；實際上，自香港回歸後，新聞自由卻是岌岌可危。根據無國界記者於2014年2月公布的最新世界新聞自由指數報告，香港由去年第五十八位下滑至第六十一位，比2002年首次排名的第十八位，在12年間狂跌43位，可謂沒有最低，只有更低。不知道下一年我們將會跌到哪個位置？新聞自由早已響起警號，但社會的大多數人仍未意識到威脅的嚴重性。《明報》前總編輯劉進圖先生遇襲一案，明顯地再次提醒我們新聞自由的代價，可以是非常沉重的。 \n 香港過去亦曾發生針對傳媒工作者的暴力事件，包括《凸周刊》社長梁天偉和商業電台節目主持鄭經翰遇襲受傷的案件，即使重金懸紅，至今仍未破案。暴力事件不單對新聞自由構成嚴重威脅，更是對法治和文明的挑戰。人身安全是基本人權：世界人權宣言第三條列明“人人有權享有生命、自由和人身安全”。案件幕後主腦意圖以暴力恐嚇新聞界，在社會上製造白色恐怖。但是，在案件發生後，有人卻稱\n事件不涉及政治，而警務處處長曾偉雄在宣布涉案疑犯落網的記者會上，竟指事件“無直接證據顯示與新聞工作有關”。警方發現襲擊案兩名疑兇受僱於人，調查尚未完成，再加上劉進圖已交出手機通訊紀錄，表明他不涉錢債、桃色及私怨。雖然疑兇落網，但真相未明，曾偉雄卻在調查開展之初，急於公開表明“無直接證據顯示與新聞工作有關”，市民一定會奇怪，我們也感到奇怪，作為警務處處長、一個執法機構的頭目，為何要急於強調與新聞工作無關？原因是甚麼呢？ \n 今天中午，我們再聽到正在籌備出版的《香港晨報》兩名高層，在尖沙咀被4名手持鐵管的男子襲擊，今次是繼劉進圖於上月26日當街被斬傷後，21天內再有報館高層在公眾地方遇襲。襲擊事件究竟是否有終結呢？新聞從業員的安危是否有辦法得到保障呢？ \n 關於劉進圖遇襲事件，不少人推測案件可能與他和國際調查記者同盟合作進行調查，報道內地高層官員及其家族的資金流向有關。報道真相、揭露貪腐正是新聞工作者的使命，亦是新聞自由不可或缺的原因。權力使人腐化，當權者在缺乏監督下容易出現濫權的情況。如要有效監督政府，除了實行民主政治和三權分立外，更要仰賴傳媒的監察。事實上，新聞自由是言論和政治自由最具體的表現；但新聞工作者必須享有人身安全，方能履行其使命。 \n 因此，美國開國元勛傑佛遜，無論多痛恨報章對其攻擊、污蔑和嘲諷，在政府和報章之間，他仍毫不猶豫選擇後者，因為他深信人民享有的自由，是建基在新聞自由上；任何對新聞自由的限制，終將令人民失去自由。傑佛遜的高瞻遠矚在其死後得到證明。從巴拿馬運河醜聞到水門事件，傳媒在監察政府，推動公民社會發展上，發揮了極為重要的角色。 \n 當一個地方的新聞自由受限制，當新聞工作者每天需要擔憂人身安全的時候，政治必然趨於腐敗，社會上必然彌漫着恐懼，陰謀論充斥。今天，香港的民主發展舉步維艱，法治漸漸受到衝擊，如果我們喪失新聞自由，後果將不堪設想。 \n 執教鞭20多年，令我深深明白新聞界和教育界唇齒相依的關係。新聞和教育都是推動公民社會發展不可或缺的元素。新聞和教育工作者同樣追求獨立、自由和思想可以得到充分的發揮。同樣，這些不應受任何形式的政治干預或任何威嚇。新聞工作者透過揭露社會上的不公義，維護市民的知情權，從而使政府得到合理制衡；而教育工作者\n透過知識的傳遞，發展下一代的思想品德素質，培育成為良好公民。所以兩者的功能是異曲同工的，無論從人的本位，以至整個政府，都應把兩方面做好。 \n 主席，今天對核心價值最大的威脅，一方面是來自公權力；但另一方面，更重要、更大的威脅是來自我們的容忍、沉默和冷漠。新聞自由不能單靠一份報章或一羣新聞工作者去捍衞，而是需要大家同心協力去捍衞，更需要政府和議會身先士卒地捍衞。我們絕對不會容忍暴力。暴力，希望它有一天從香港的政壇(計時器響起)......",
      "sequence": 87,
      "bookmark": "SP_MB_IKY_00095"
    },
    {
      "title": "主席",
      "content": "葉議員，發言時限到了。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "葉建源議員",
      "content": "......退縮。",
      "sequence": 89,
      "bookmark": "SP_MB_IKY_00097"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "李卓人議員",
      "content": "主席，言論自由是一切自由的基礎，而新聞自由則是言論自由的保障和保證，但香港現時的新聞自由卻岌岌可危。我很感謝劉慧卿議員擬備了這份列表，並在其修正案中一共列出12宗事件。從所列出的12宗事件可見，有4宗事件分別發生於1996年、1998年、2005年和2006年，但到了2012年，事件數目卻一下子急升至8宗。究竟2012年發生了甚麼事？ \n 2012年下半年，香港正式進入梁振英管治時代，由那時開始，首先有Hong Kong In-media (《香港獨立媒體》)的辦事處遭到破壞。2013年6月3日，《陽光時務》創辦人陳平在街頭被毒打，我還記得當時曾和他一起召開記者招待會，其實早在那時開始，這些暴力事件已令新聞自由亮起紅燈，一切已揭開序幕。同年6月19日，黎智英寓所遭刑事毀壞；6月26日，大批《蘋果日報》被縱火焚燒；其後，《am730》施永青的座駕被刑事毀壞，諸如此類的事件頻頻發生，直至劉進圖遇襲。他被兇徒斬了6刀，而每一刀均斬向新聞自由，每一刀都在威嚇全港所有新聞工作者。 \n\n 今天的立法會辯論，首先是就毛孟靜議員提出引用《立法會(權力及特權)條例》調查商台李慧玲事件進行辯論，接着是討論《明報》前總編輯劉進圖先生被斬事件，這兩件事均顯示出新聞自由正面臨巨大威脅。不論是剛才所說的李慧玲事件，還是其他一眾事件，當然也包括《明報》之前更換總編輯的事件，在在均顯示出在控制了資金和老闆之後，老闆為了要跟內地做生意，自然要進行自我審查，身為員工的新聞工作者惟有努力撐下去。 \n 金錢已經夠可怕，它已在發揮威力，而這與梁振英必定有關係。因為在前些時的渣打馬拉松事件中，梁振英拒絕擔任主禮嘉賓後，便傳出要威脅抽起在某些報章刊登的廣告。我不排除有人會指稱我想像力豐富，但這都是全港傳媒已有報道，大家都在談論的事情。金錢的另一面是更加可怕的鮮血，在暴力和鮮血的威脅之下，有人似乎是要看看這些新聞工作者能支撐至何時。新聞界現正靠他們支撐，但已到了使用暴力和灑下鮮血的地步，試問他們還能如何支撐下去？ \n 當然，劉進圖個人對所有新聞工作者起了莫大的鼓勵作用，他以自身的榜樣，鼓勵每一位香港人。記得他在錄音講話中表示：“‘真理在胸筆在手，無私無畏即自由’，傳媒要堅守真道、真理、正義，運用手中的筆，才可以發揮真正的影響力，而人們無私無畏，就能享有自由。暴力的襲擊想令我們畏懼，如果我們畏懼，便會失去自由，我希望所有新聞工作者，不要畏懼，要相信公義會得到實踐，要盡我們的本份，無私無畏，用筆寫出真理，才能維護自由。”沒有人比劉進圖自己說得更加好，這段話無疑是全港新聞工作者的最大鼓勵，而他在痛苦中說出這話，目的是希望新聞工作者能繼續堅持下去。 \n 我感到最悲哀的是，這是一個需要英雄的時代，而需要新聞工作者成為英雄，則更加令人感到悲哀。難道香港真的淪落至此，無法保障新聞工作者的生命安全、人身安全，以致暴力一直在社會蔓延，威脅新聞工作者手中的筆，甚至揮刀斬向他們？雖然新聞工作者非常勇敢，高呼“They can\u0027t kill us all”，揚言並不畏懼，但令我感到痛心的是，為甚麼這個時代要讓新聞工作者仿如置身前線的戰場，弄至如斯田地？ \n 然而，警方也令人感到非常失望，曾偉雄竟然可以表示劉進圖被斬事件與他的新聞工作無關。雖然有人說局長你已有如摑了警務處處長一巴，因為局長指出這次事件不能排除與新聞工作有關，但我認為局長不應只摑他一巴，而應將他解僱！警務處的“一哥”怎麼可能在尚\n未查明真相之前便已武斷地妄下結論，指事件與新聞工作無關？這是甚麼專業警務人員的所為？如果警務處處長立下這種榜樣，只懂從政治角度作出考慮，其麾下人員如何做事？整個警隊又會變成甚麼樣子？所以，一定要把他解僱，讓這個不專業的警務處處長下台才能服眾(計時器響起)......",
      "sequence": 91,
      "bookmark": "SP_MB_LCY_00099"
    },
    {
      "title": "主席",
      "content": "李議員，發言時限到了。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "李卓人議員",
      "content": "......多謝主席。",
      "sequence": 93,
      "bookmark": "SP_MB_LCY_00101"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，劉進圖事件令大家感到震驚及難過。在今天這項議案辯論，聽罷多位議員的發言，我也感到很悲哀。 \n 主席，我記得收到消息，指警方已迅速拘捕有關疑犯時，很多人都感到高興，為香港警方總動員做了大量工作，迅速拘捕疑犯，而感到驕傲。 \n 議員中包括葉建源議員和李卓人議員，質疑警務處處長在記者會上所說的話，指現時沒有直接證據證明案件與新聞工作有關，而引致這麼大的風波，又說要解僱人。其實，很多香港人都覺得即使沒有直接關係，但也可能有間接關係。劉進圖夫婦亦表示，原則上他們在私人、金錢或感情方面都不應該有問題，他們也是猜疑可能與工作有關。而《明報》方面，亦在搜羅所有敏感的資料及研究是否有關。 \n 現時，一切已在調查中，難道你期望警方走出來表示，他們現在證明一定是與新聞工作有關，所以要疑犯承認，你是否要警方這樣說？我們是立法會議員，怎可以在議事堂說這些話？我現在看到新聞，辯方律師已經指政府迫供。為何會出現這種情況呢？但是，我們很清楚，每名香港人都知道，政府正在處理，警方亦全力跟進。每名市民都關心這件事，亦希望能夠早日破案。所以，我希望警方能夠早日破案，亦對警方能夠迅速拘捕有關疑犯而致以敬意。 \n 主席，今天多位議員提及新聞自由。我亦記得，香港記者協會(“記協”)主席岑女士說到，她從事新聞工作32年以來，這是香港的新聞自由最嚴峻的時候。我不知道岑女士是甚麼年紀？但說到30年，大家都\n很清楚，30年前，香港是處於港英管治時期，現時的情況是否比港英時代更差呢？ \n 《am730》創辦人施永青先生說過，現實是回歸後，傳媒批評政府遠比之前大膽，最低限度現時已沒有政治部插手。全香港的老編輯都可以證明及告訴你，現時香港的新聞自由可能是香港歷史的最高點。大家都知道，在殖民時期的香港媒體，誰膽敢指罵英國皇室？誰膽敢指罵政府？沒有人。 \n 試想想，現在每天早上打開收音機，大家開始批評政府的政策、批評政府的表現；打開報章，基本上所有主流媒體，每天都以指罵特區政府為賣點。有時候，真的有很多特區政府官員被人指罵得很厲害。有趣的是，又有人遊行，呼喊着香港沒有新聞自由。 \n 資深的新聞傳媒人張圭陽曾經指出，現時香港報業最大的危機並非撤換總編輯、並非自我審查，而是事實與評論意見不分。 \n 前《壹周刊》副總編輯潘麗瓊亦說過，她很明白香港記者的擔憂，但是“用證據說話是記者起碼的專業守則”。 \n 所以，主席，我只希望香港有新聞自由，我們在座很多人都在新聞自由的環境長大，我們希望新聞自由能夠繼續發揚光大。但是，很重要的一句話，記協專業守則第3條是這樣的：“新聞工作者應致力確保所傳播的消息做到公平和準確，並應避免把評論和猜測當作消息，以及避免因扭曲、偏選或錯誤引述而造成虛假。” \n 我謹此陳辭。多謝主席。",
      "sequence": 94,
      "bookmark": "SP_MB_CLW_00102"
    }
  ],
  "date": "2014-3-20",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0320-confirm-ec.pdf"
}