{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG"
  ],
  "publicOfficersAttending": [
    "教育局局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "會議現在恢復，繼續辯論“妥善處理跨境學童引伸的問題”議案。王國興議員，請發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持原議案及鄧家彪議員的修正案。 \n 主席，身為上屆立法會新界西的議員，並且居於屯門區，我看到並直接感受到小朋友跨境上學的淒慘情況。他們彷如一羣鴨子般，而他們的照顧者也相當辛苦。事實上，除跨境學童面對困難外，每天早上跨境上班、晚上跨境下班的一眾市民所面對的種種問題和生活困難，其實亦不足為外人道。由此可見，“跨境”的問題其實不限於教育方面。 \n 主席，在“一國兩制”、“一河兩岸”的情況下，兩地其實各有優勢，各有吸引力。兩地人民由於受到經濟、創業、就業、家庭、居住、生活等各方面的因素所吸引，才會出現跨境生活的情形。正所謂“人望高處，水向低流”，跨境生活的現象其實十分自然，並且無可厚非。 \n 不過，這種跨境生活確實為人們帶來很多生活上的困難，需要兩地政府和社會關注和協助。所以，政府不應該只着眼於解決跨境就學的問題，隨之而來的升學、就業、婚姻、醫療、社會福利等各方面，也需要全社會關注。 \n 主席，要協助兩地市民應對生活上的實際困難，我認為應從4方面着手。 \n 首先，我們應當有正確的理解和抱持包容的態度，而並非排斥他們，更不應該歧視、打擊、謾罵和嘲笑他們，而我也不希望大家說出\n傷害兩地人民感情的話。有人打着各種旗號(例如“本土行動”)，挑撥中港矛盾，煽動族羣對立，由輿論演變成行動，推動所謂的“滅蝗行動”，衝擊商場及訪港旅客，搗亂香港的社會秩序。我覺得凡此種種，皆不應該，而且要受到譴責。正確的態度，是解決問題的開始。 \n 第二，我認為應該大力促請兩地政府跨境合作、跨境進行研究，並增撥資源，全面處理有關問題，設法找出可行的解決方法，將消極因素化為積極因素。因此，兩地合作非常重要，不能單靠單方面政府或單方面的行動。 \n 第三，我認為特區政府需要推動跨部門通力合作，應對各有關問題。正如議案題目所說，跨境教育引申出不同問題，因此解決有關問題的責任，不單落在教育局身上，亦是各相關政府部門的分內職責。我認為，各相關政府部門應該將解決有關問題視為分內事，而且不單要解決目下這數年面對的問題，還要解決往後發展時會遇到的種種問題。我希望副局長能夠明白，當局必須聯絡各有關部門，通力合作，共同應對。 \n 第四，我認為兩地的民間社會和政府需要努力推動多元合作，調動各種積極因素，共同應對跨境學童的教育及由此而生的各種問題。為何我提出“多元合作”呢？“多元合作”可以是“官”、“商”、“民”之間通力合作，亦可以是家長、教師、教育機構、民間團體  例如一眾同鄉會、社區組織、社福機構  之間的合作，甚或兩地政府相關部門之間的合作。他們可以在多個層面上進行多元溝通、交流和合作，在共同努力下找出可行的應對方法。 \n 我認為，要解決跨境學童及由此而引申出來的各種生活和經濟問題，必須依靠多元合作，而不能依靠單方面行事。我希望政府認真考慮我以上提出的4項建議。 \n 主席，對於范國威議員在修正案中提出修改《基本法》的有關條文，我認為他過於隨便，也不夠慎重。《基本法》旨在保障香港市民的權利，以及“一國兩制”的實行，是所有人皆要遵守的憲法。大家不能因為香港目前遇到困難、棘手的問題便動輒提出修改《基本法》。如果我們今天隨意修改《基本法》，他日便會引申出很多後患，例如因為其他方面出現問題而再次修改《基本法》。如是者，我們便不能切實維護《基本法》賦予我們的權利(計時器響起)......亦不能履行我們應承擔的義務。",
      "sequence": 2,
      "bookmark": "SP_MB_WKH_00009"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "王國興議員",
      "content": "多謝主席。",
      "sequence": 4,
      "bookmark": "SP_MB_WKH_00011"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，跨境學童一直以來都是中港交流頻繁下所衍生的社會現象，深圳跨境學童人數更已達兩萬名，隨着近年湧港就學的兒童人數不斷攀升，2014年預計最少有2 800名跨境學童來港入學。跨境學童對香港的教育開始造成一定衝擊，北區、屯門、元朗等區的小學學額出現緊張，幼稚園派發申請表期間更大排長龍，中港矛盾亦由此而起。 \n 有兩份相關的研究報告可供大家參考，一份是香港青年協會於本年2月發表的“穿梭兩地  跨境學生的學習與成長需要研究”；另一份則由香港教育學院社會科學系進行的“跨境學童就學經驗調查”。 \n 綜合這兩份報告，大家可看到，即使跨境學童面對每日舟車勞頓或適應等問題，但大部分學童均對在港學習看法正面。雖然他們並非在港居住，但在香港接受教育卻令他們具有港人的身份認同，並建立對香港的歸屬感。香港的教育制度雖然千瘡百孔，但在前線教育工作者的努力下，以及在香港這片與中國只有咫尺之遙而且是唯一的一片淨土、在有教無類的大前提之下，所謂跨境學童與本地學童的唯一分別，僅僅在於其居住地點，其個人身份及父母的身份不應妨礙他們學習。民建聯最近數年為跨境學童爭取諸如過境安排等的權益，不過其提案“與內地當局研究在深圳開辦港式學校，以及增辦專為港籍學童而設的學校及班級”卻恰恰為跨境學童建構另一重身份，阻礙其融入香港。有關研究亦顯示，“雙非學童”佔跨境學童數量不多，即使停止內地孕婦來港產子，日後跨境學童的數量恐怕亦不會大幅減少。因此，所謂對跨境學童問題的處理，明顯地，重點應在於如何方便學童來港就學，既來之，則安之，如何協助學童適應在中港兩地生活所帶來的差異，以及增加接近邊境地區的中小學額。 \n 近來政府就新來港兒童問題投入教育資源，包括增加對學校的撥款，加強課後支援及針對新來港兒童的協助。然而，由於受到需要校車接送的時間限制，課後支援時間明顯不足，以致課程往往流於表面，徒具形式而未能真正解決他們學習上落後的問題  現今香港\n學童其實也有這些問題，小學便要全日制，放學後又要做功課  此外，這些學童還有交通時間上的問題，來回可能要兩個多小時，加上功課緊迫，那可怎麼辦呢？這些反而是我們應該考慮的問題，對嗎？ \n 大家也知道，數年前，香港生育率下降，因為香港婦女不願意生育小孩，而教育局則是短視  這可能與副局長無關  而進行“殺校”，但卻不推行小班教學，令教師人人自危，由於沒有足夠學生，要到大陸招生，搞到今時今日出現跨境學童問題的情況。歸根究底，責任於政府，目光如豆，短視膚淺。如果你問我，我們只是關心小孩而已，就是他們對學習的適應、價值觀、對香港的歸屬感、是否有興趣在香港讀書，以及是否以做香港人為榮，這些都是我們關心的。既來之，則安之，我不贊成排斥這些人，他們也是香港人  我不管他們是“單非”或“雙非”，這些兒童全是香港人。 \n 特區政府一直以來也漠視這些問題。好了，到大家談論所衍生的問題，需要尋求解決方法時，你便虛應了事。 \n 我認為今天這項議案實屬有建設性，所以“小弟”亦要對數項修正案深入了解，才作出投票立場。 \n 我主要對於原議案第(三)點有些意見，我剛才已說了，也許我這個比喻未必恰當，就好像梁振英要送長者入大陸一樣，對嗎？我們是要那些小朋友對香港有身份認同，所以我不贊成議案第(三)點。 \n 葉建源議員的修正案提出津貼跨境學童、資助社福機構、便利過關等，這些具體建議也是好的，但他沒有刪去“在深圳開辦港式學校”這部分，所以我不會投贊成票。 \n 田北俊議員的修正案建議香港教師到大陸教學，這點我當然不會贊成了，“老兄”，你這是漠視文化差異、薪酬待遇、僭越技能等問題，故此必須反對。我反而覺得他弟弟田北辰議員提出的修正案較好，他提出在大陸為那些“雙非學童”開辦香港政府資助的學校，無需修改現行派位及辦學政策的建議，雖然這些較容易實行和安全，但問題是，學童在大陸，要他們在大陸社會及文化下成長，有違成為香港人要認同香港文化的原則，所以我會對此投棄權票。  \n 至於鄧家彪議員的修正案，我覺得非常好，照顧了學童的經濟和心理需要，但卻沒有刪除“在深圳開辦港式學校”這部分，所以我又不會投贊成票。 \n 至於范國威議員的修正案則厲害了，建議設立“雙非”校網，使對本地學童的影響減至最少，但他卻沒有刪除“在深圳開辦港式學校”這部分之餘，更誘導香港教師到大陸教學，對此我是反對的。 \n 黃碧雲議員的修正案也很好，復辦村校的建議能最快地解決學位荒，但她卻沒有刪除“在深圳開辦港式學校”這部分，所以我對此又不會投贊成票。 \n 多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_WYM_00012"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，黃毓民議員很少贊成民建聯提出的議案，正如我也很少贊成他提出的看法。不過，他今天支持我們的議案，原因他剛才已說得很清楚，他看到過去數年民建聯為跨境學童做了很多不同事情，這是有目共睹的。 \n 今天，譚耀宗議員提出的這項議案，其實包含了更多具體方案，希望讓政府能夠具體解決跨境學童的問題。不過，黃議員剛才說，我們提出在內地設立港籍學童的學校旨在要重塑他們的身份，這未免想得太遠了。我們只不過希望讓港籍學童在內地多享一條上學的途徑選擇，他們不一定要入讀內地教育制度下的課程，而這建議正可讓他們報讀港式學校，以方便他們日後來港上學時得以銜接。 \n 主席，中國人有句說話是“幼吾幼以及人之幼”，每當我想起那些跨境學童每天“頻頻撲撲”中港兩邊走，我就會想我們這個社會究竟是否虧欠了他們，因為他們都是香港人。另一方面，我又會想到現時新界北並不是傳統上學校集中的區域，當越來越多跨境學童來新界上學，令學校的壓力大大增加，影響到新界的本地學生和家長時，這對新界的本地學生又是否公平？這體現出特區政府以往規劃北區學額時，其實沒有留意當時很多香港家庭會搬到深圳居住的趨勢，導致跨境學童變成一個很難根治的問題。這對學童不好，對本地新界的學生和家長不好，亦對口岸構成沉重壓力，長此下去只會造成三輸的局面。 \n\n 我們看到自幼稚園學券制落實後，很多港籍兒童也來香港報讀學校，而隨着年紀漸長，他們絕大部分也會選擇繼續留港升讀小學。我們現在才剛剛踏入跨境學童的高峰期，因為2008年至2010年是“雙非孕婦”來港產子的高峰期，預計到了2014-2016年度，這些“雙非兒童”便達到升讀小一的年齡，預計屆時的學額競爭將更見激烈。以2013-2014學年為例，上水的校網有多達1 700人報名參加小一統一派位，但該區卻只有約800個學額，主席，即是兩名學童要爭1個學位。 \n 現時跨境學童來港上學的時候，大部分均先由家長送到內地口岸，之後由保姆車或保姆集體帶領過關，再乘坐校巴返回學校，他們很大部分都使用羅湖口岸，而大家也知道羅湖口岸有多擠迫。如果他們要使用羅湖口岸，便要領取禁區紙。大家可以想像一下，他們一早起床便揹着書包過關，又要與人擠擁，又危險，又花時間，而且又未必能取得禁區紙。主席，如果你還記得，我們數年前在這裏進行討論時，保安局曾經因為要削減跨境學童的禁區紙而鬧出很大風波，議會也非常關注。但是，正正因為禁區紙的審批權在於保安局而非教育局，而兩個政策局之間以前曾有協調不足的情況，因而令這個問題遲遲未能解決。雖然這一、兩年的情況稍見紓緩，但我們看到禁區紙的數目仍是有減無加。 \n 政府其實應該聆聽我們提出的意見，檢視一下現時羅湖口岸校巴停泊的環境。如果副局長曾前往觀察，便知道那處情況非常惡劣和危險，小朋友和校巴爭位，總有一天可能會有一些大家都不想看到的不幸事件出現。因此，政府除了要改善泊車處外，亦要解決現時羅湖道的交通流量問題。長遠而言，當局也需要在蓮塘口岸預留更多校巴停泊位予跨境學童使用，以達致分流作用。 \n 如果要順利解決跨境學童問題，各政府部門必須合作，特別是教育局和保安局應牽頭成立小組，加強與學校之間的協調。我們北區的小學或幼稚園曾經提出採用彈性上學時間，這無疑是好的，不過始終也要解決每天上學放學的問題，特別是我剛才所說的禁區紙，因為即使今年取得禁區紙，來年也未必取得，這便對家長和小朋友造成很大的壓力。所以，我們希望政府進一步完善現有機制，看看能否簡化過關程序。當然，他們現在提出上車檢查跨境學童的入境證件，這是好的做法，但是否可考慮加設特別通行證或特別通道，使家長無須每年都要提出申請，因為他們始終是香港人，只不過他們選擇住在深圳而已。  \n 最後，我想談談跨境學童無可避免會對新界區，特別是新界北造成學位壓力，現在當然連元朗和天水圍也面對着同樣的壓力。最徹底的辦法，我們認為還是增建新校舍。雖然教育局已答應在上水清河邨興建一所新學校，但最快也要2016年才落成。如果政府可以快馬加鞭，我相信這有助解決現時學位不足的問題。在這個過渡階段，當局應該多想辦法來應付即將踏入新學年的學生，確保有足夠的學位供我們的學童原區就讀。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_CHK_00013"
    },
    {
      "title": "張超雄議員",
      "content": "主席，跨境學童的問題，其實已出現了很多年。 \n 我記得大約在六、七年前，我應邀出席一個由教育學院和北區學校校長合作舉辦的研討會，關注跨境學童的問題。當時，其實很少人提到這個問題，我聽到他們的說法是，跨境學童在過境時險象橫生，因為要與一般交通(即很多人流)一同過境，禁區紙的安排亦嚴重不足。當時只批出很少禁區紙，小學五、六年級的學生一定沒有，小學四、五年級的學生亦未必領取得到，通道亦很不濟；當時亦在羅湖安排了校巴和保姆車駛進禁區內接載他們，但交通相當混亂，道路亦非常狹窄。 \n 當時，我看到這個情況，便與張文光匆匆約見北區的民政事務專員，並且在某天早上特地到現場視察，情況的確是如是。其後政府承諾擴建該條道路及增加禁區紙的名額，希望為跨境學童最少在過境的安全方面，提供更多保障。但是，想不到今天，情況不但沒有改善，還要比當時更差。 \n 當年，我們看到的跨境學童，其實基本上並無“雙非學童”，數量只有很少，主要是在內地居住的香港人，因為種種原因，子女要來港上學。但到了今天，情況變得複雜了很多，我們看到現時“雙非兒童”的出生率  這真是多虧曾蔭權政府  可以將2001年的620名增至2011年(高峰期)的35 000多名。這個數字只是出生的“雙非兒童”，數年後，他們便會在香港出現，現時我們還未到高峰期，我真的不知道曾蔭權和他的政府造成多大的傷害？當時，我們都極力指出，這種安排(即鼓勵父母雙方均不是香港人來港產子)，大開中門，完全是漠視這些家庭的孩子將來成長必需的環境，以及一個家庭一同生活的安排。  \n 但是，我不知道今天在座  楊副局長並非當年的官員  但當年在曾蔭權屬下制訂這些政策的官員，今天仍然在職的大有人在，面對這些跨境學童造成這麼多困局，北區學校的學額嚴重短缺，迫使這些學童舟車勞頓，凡此種種政策失誤，今天由誰來承受呢？這些兒童是無辜的，他們要經歷這種安排，我們的確非常不願意。而這些學童，無論是“單非”、“雙非”或本身是香港人的子女，都是香港人，他們在香港出生，便是香港人。我們的確是有責任照顧他們。所以，在技術上、安全上，我們今天仍然未能夠解決這個問題，連學額也未能解決。這些是我們的責任，我們必須認真處理。 \n 但是，如果說要用公帑在內地為他們開設學校，開辦一些所謂“港人學校”，我們對此有很大保留。因為兩地的法制不同，資訊流通及教育制度亦完全不同。如果我們用公帑在內地開設學校，究竟如何教授通識，究竟學生如何做功課呢？今天很多校長及老師向我們反映，這些跨境學童回家後做不到功課，因為他們上網找的資料也不齊全，缺乏一個資訊流通的環境來搜集資料。 \n 問題的確有很多，尤其是有特殊教育需要的兒童。他們在過境時出現很多問題，有些被保姆車拒收；有些兒童可能在行為上，或許是過度活躍或自閉，校車拒收、保姆車亦拒收，令他們過境的情況更艱難。而在學校，課餘後本來應該為他們提供課餘支援，包括語言治療或其他輔助，但他們沒有時間，要趕着過境。現時，深港學童特別通道因為有時間限制，令學生一放學便要趕着回家，對他們的學習，根本是很大的剝削。而且，現時更造成一個市場，在香港有所謂“跨境學童的生意”，有人直接提供宿舍來謀利。我認為就這些怪現象，政府是要負上責任的。對於部分學童，尤其是有特殊教育需要的，可能真的要在香港為他們提供額外的住宿服務。 \n 在香港接受教育，這是重要的。如果我們用公帑來提供教育服務，我覺得應該在香港境內提供。如果他們喜歡選擇國內其他機構開辦的私立學校，這是他們的選擇，沒有問題。所以，我們不能夠支持要求用公帑在內地開辦學校的議案。多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_CCH_00014"
    },
    {
      "title": "張宇人議員",
      "content": "主席，對於跨境學童的問題，我也想分享一些見解。根據政府估計，由2007年至2012年10月出生的“雙非兒童”約有16萬人。這個數字說多不多，說少不少，但以2013-2014學年為例，每天需要跨境上學的學童數目約有2萬人，有關數字在往後數年也應該會持續\n上升，這必然會對深港兩地的過關安排和交通、本地幼稚園和小學，以及長遠對中學學位的需求構成壓力。因此，今天的原議案提出要求全面“妥善處理跨境學童引伸的問題”，我認為是非常適切的。 \n 不過，我想指出，香港要就跨境學童做好長遠規劃和數據評估是有一點難度的，因為我們很難估計16萬的“雙非學童”中，最終有多少人會來香港讀書，而他們各人又會何時來香港讀書，也很難有確實的答案。當然，當局可以向內地的家庭進行問卷調查，但如何尋找他們呢？即使找到他們，但蒐集得來的數據也會隨時間及每個家庭的現實狀況改變而出現很大的變數。 \n 原議案另一項建議是在深圳開辦港式學校，無可否認，這有助紓緩跨境學童對本港交通及學額構成的壓力，我不會反對，但我想指出  其實主席比我更為明白  以我的見解，教育可以分為3部分：第一部分是課程教育，即學生上課時所採用的課程；第二部分是環境教育，即學生透過在學校與朋輩交流，互相學習；第三部分是文化交流，透過在社區生活，把知識融入當地文化。 \n 在深圳開辦港式學校，即表示該學校將採用香港課程進行教學，但地理位置卻是深圳內地，同學們全是在內地生活的小朋友，大家平日都是生活在內地社區。換言之，課程內容難以超出班課學習。 \n 舉例而言，小學書本上談及山頂纜車，但在實際生活中，大部分同學都未見過或到過太平山乘搭山頂纜車，欠缺具體學習，吸收知識的能力自然受到影響。又例如書本上教導學生提高防禦傳染病的意識，不要隨便伸手觸摸活家禽，但原來當地社會，特別是農村地方，人們喜歡吃“走地雞”，雞、鴨、鵝原來會四處走，而他們亦時常親自餵飼家禽。書本上的知識與生活未能配合，叫他們怎能適應呢？因此，課程教育未能與實際環境及文化交流互動、融會貫通，這種教學方式對於學童成長並不是很理想。 \n 此外，香港老師北上教學的問題亦比較複雜。首先，我亦想談談當局是否有需要處理老師的公積金戶口在離港期間能否保留。因此，在內地辦學存在一定的弱點。 \n 連我這個不懂教育的人都觀察到以上眾多問題  剛才我亦聽到張超雄議員提及他留意到的問題  我個人質疑內地辦學的成\n效，恐怕有點兒浪費資源，不單並非事倍功半，而且根本沒有“功半”，只有三分之一，只做到課程教育，失去環境及文化教育，只會有形無實。 \n 我想指出，與其“斬腳趾避沙蟲”這麼短視，倒不如宏觀一些，從人口政策的角度出發。我們因小孩數目不夠而經常提出要鼓勵生育，現在有16萬名“雙非兒童”，其實我們應該想辦法解決“雙非兒童”的問題，研究如何鼓勵他們來香港讀書及生活，融入香港社會，成為一批生力軍，長遠來說其實對香港有幫助。 \n 不論他們的父母是否香港人，他們都是香港人，我們不應該用狹隘的思維，把他們拒諸門外。所以，對於范國威議員建議取消“雙非嬰兒”享有香港居留權的資格，我未能苟同。相反，我認為應該鼓勵他們來港發展，例如增加寄宿學校，讓他們入讀香港不同的學校，而非只擠在北區，以及積極幫助學生融入香港社會。 \n 事實上，透過小朋友影響他們的家長最為有效，你想改變他們的父母，最好從他們身上開始。透過教育，教導他們不要隨地吐痰、插隊等，再由他們影響自己的父母，融入港式文化，我個人認為這才是較為可取的做法。 \n 主席，我謹此陳辭。",
      "sequence": 8,
      "bookmark": "SP_MB_TC_00015"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，對於這個課題，張宇人議員剛才所說的目標  如何令內地學生早日來港適應香港的生活，融入香港社會  我們是認同的，黃毓民議員剛才也有這個看法。 \n 至於范國威議員的修正案，我相信有關法律是沒有追溯力的，即使他建議修改《基本法》  當然，政府未必會贊成  但在修改法例前，不管那些學生是“雙非”或“單非”，他們也是香港學生，他已經是香港人。 \n 雖然梁振英政府上台後用行政手段，令“雙非”和“單非”的兒童數目大減  我不敢說完全沒有  但是，要根治這個問題，修改《基本法》也是一個辦法，我們覺得應該予以考慮。 \n\n 至於田北俊議員的目標，我看回他的修正案，他提出融合的目標，這點大家都同意，不過，他建議的手段，尤其提到香港教師過剩，不如鼓勵他們跨境教學。如果讓香港教師到內地教學，也未必能令學生早日適應香港的生活。 \n 我們考慮政策，也要看政策的最終目標是甚麼。既然這些學生已經是香港人，便應該令他們早日適應香港的生活，這便是主要目標。因此，任何有關政策都應考慮如何能令學生早日適應。雖然我們沒有刪去在深圳設立港式學校或派香港教師到內地任教的建議，這些其實只能解決教學的問題。在深圳入讀港式學校好像較接近在香港讀書，但是，如果從融入港式生活來說，是做不到的。所以，歸根究底，還是要增加供應。 \n 黃碧雲議員的修正案提出增加供應的建議也許說不上很徹底，但希望重新利用已荒廢的村校，研究能否把它們重建、改建、加建，希望局長稍後能回應一下。 \n 我想特別一提的是鄧家彪議員的修正案中的一項建議：研究為有經濟困難的跨境學童家庭提供校車車費津貼。這一點，我們不會反對表面的字眼，意思是甚麼呢？我們覺得所有香港學生，不管是跨境或內地學生，都應該一視同仁。香港有一個車船津貼的機制，根據這個機制計算車船津貼，即是從深圳口岸開始計算，他們享有的權利跟其他學生的權利一樣，採用這個基礎和標準，我認為已經足夠。如果議員認為跨境學童可以得到多一點津貼，道理何在呢？我們要再作研究。至於其他方面，民主黨希望政府能徹底解決跨境學童的問題。 \n 有一點，在民主黨內討論時我曾經提出，但那比較難解決，便是范國威議員提到“第37個校網”的問題。葉建源議員也有提及，原則是距離不可太遠，簡單來說，是車程不可以太長。 \n 但是，我們明白到現時缺乏學額的情況只集中於數個地區，有些地區其實並不缺學額，甚至剛好相反，有個別地區有收生不足的情況。接近羅湖口岸的數個地區學額之所以緊張，是因為跨境較容易。 \n 當然，范國威議員提出的“第37個校網”值得商榷。如果把內地學生分配到不同地區，把內地學生的優次放於最後，剩餘學額才給他們選擇，這似乎不太公平，違反了“就近入學”的原則。然而，還有甚麼方法呢？請局長、副局長稍後再研究一下。  \n 此外，有部分學校、地區不夠學生，其實這點也教人感到可惜。在這種情況下，如何能作出遷就或配合，協助解決這些跨境學童的問題，以達到“一箭雙鵰”的作用呢？因為有些地區不夠學生，有些地區卻太多學生。但是，我不同意如范國威議員所建議，設立“第37個校網”，把剩餘的學額才撥給他們，我認為是不行的。但是，如果有些學生願意到較遠的地區上學，而操作上又可行，不會太離譜，那又是否可以行得通呢？我記得以前有些電視節目報道過，有些學生要花個多小時到大嶼山上學，那好像太離譜了。有沒有其他中庸一點的辦法，在運作上既可行，又可以調動收生不足的學校來協助解決跨境學童的問題。 \n 我們支持黃碧雲議員的修正案。",
      "sequence": 9,
      "bookmark": "SP_MB_SCK_00016"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實早在李國章擔任教育統籌局局長，以及羅范椒芬擔任該局常任秘書長時，已經嚴重錯估了跨境學童的問題，對香港的教育制度造成深遠影響。當時，政府一方面指香港境內的適齡學童減少，所以局方便要“縮班殺校”，可是當時卻並非以各區的實際情況來“縮班殺校”，而是通盤地在各區以香港的出生率數字為根據來進行，一些村校更在當時被取締。可是，他們當然看不到新界北將出現跨境學童問題，於是造成新界北學位短缺，令其他學校在班級學生人數有所減少時，新界北卻反而要進行大班教學，收錄了很多學生。有些學校甚至要在校內設置一些臨時設施，我聽過有學校要放置貨櫃作為供教學用途的臨時班房設施，這便是由於當局完全沒有想過深圳邊境學童跨區上學的問題。 \n 其實立法會教育事務委員會一直也有跟進，督促當局做好學童人數的評估，但當局卻一直拖延，直至去年新界北幼稚園招生時出現恐慌性搶學位，本地及內地家長要一起排隊爭奪學位，甚至大打出手，令本來不足的學位更見短絀時，當局才稍為認真一點地處理問題。就着這個長遠積累而來的問題，我們確實要譴責過去處事的官員。 \n 我們先不談幼稚園學童，即使是初小至高小的學童，其實也應該做到原區入學，讓他們無須每天舟車勞頓地過境上學。即使只是在香港區內跨區上學，我以往居住於西貢時曾看到那些學童即使在天冷時分，也要在早上6時起床，仍未睡醒便被家長抱上校巴，扣好安全帶\n後便開車，三數名學童睡得像小豬般，他們其實仍未睡醒的，可見在香港境內跨區上學已經很辛苦，別說跨境上學了。再者，當跨境學童遇上天氣突趨惡劣兼驟變，需要家長立即接他們放學時，情況也會是相當難處理的。 \n 對於譚耀宗議員原議案提出的配套策略、學額規劃、跨境學童家庭人口特徵研究、增加支援學童參加社區活動，以及改善出入境安排等，我們也表示贊成，但對於議案第(三)點提出在深圳開辦港式學校，很抱歉，我們今天確實難以贊成。為何我要強調在“今天”難以贊成呢？因為我們過往其實亦曾贊成這項建議，但當時的情況與現時不同。我們支持在內地深圳開辦學校的時間，是在1999年全國人民代表大會釋法後。由於當時港人內地所生子女不能夠馬上來港家庭團聚，不可以馬上來港入學，即使他們在釋法後擁有了身份，也要在內地慢慢地輪候申請，而且輪候時間最少要三數年，所以，我們便提出在深圳一些較多港人內地所生子女居住的地方開辦學校，讓他們在輪候來港的同時預早入讀，待他們來港後就可以馬上接軌，跟得上香港的學制課程。 \n 可是，時至今天，港人內地所生子女其實八、九成已經來港，而且很多家庭也知道子女如在香港出生，便無須在內地輪候，又或是即使某些家庭有所限制，嬰兒要在內地出生，現時的輪候時間也不太長，只須1年便可以來港。家長只要預早規劃，他們其實是有所選擇，而無須跨境上學的。所以，當年內地學童由於受到法律限制，使他們沒有選擇，只可以在內地繳付高昂學費，又或是選擇跨境；而我們今天所談論的跨境學童，卻並非在法律限制下沒有選擇，反而是關乎其家庭或家長所作的決定。 \n 內地跨境學童大概可以分為兩類，一類是“雙非”，即是家長選擇了讓小孩在香港出生，但整個家庭仍在內地居住，另一類是香港居民，他們可能由於工作關係，或是因為香港住屋開支太昂貴，所以便選擇在深圳居住。我有一位舊同事也屬這情況，一方面自己要在深圳工作和居住，而孩子卻要跨境到香港上學，但這是基於有關家庭自己的選擇，而並非受到法律限制而產生的問題。所以，我們便要問一問，在內地辦學是否真的可以落實香港的教學方針和教育氛圍呢？雖然香港的教育氛圍仍有很多值得我們批評之處，但今天如果說要以公帑在內地開辦學校，我們真的無法貿然支持這決定。 \n 其實身處內地的家長可能終歸也要作出清晰的選擇，魚與熊掌有時真是無法兼得，他們總要在兩個社會之間選擇一個。可是，我希望他們的選擇，是會以小孩的最大利益為依歸，當他們仍然年幼時，真的不應該要他們跨境上學。 \n 主席，對於就議案提出的修正案，我們將會按個別內容作出贊成或反對的決定，特別是那些要求監管私營跨境學童宿舍這種容易產生虐兒情況的修正案，我們是會贊成的。 \n 多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_CH_00017"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我感謝譚耀宗議員提出原議案。近年，跨境學童人數不斷增加，既衍生不少實際問題，也引起社會的廣泛關注，本會促請政府相關部門和各界妥善處理，實屬應有之義。 \n 主席，有一次我與太太一起前往深圳，在過關時留意到有一名大約唸三、四年班的小女孩，牽着一名約唸一年班的小男孩放學過關。我們稱讚那名小女孩細心照顧弟弟，但她竟答說那不是她的弟弟。令我們更感驚訝的是，他們在過關後分別向左走和向右走，分道揚鑣，各自回家。 \n 另有一次，我遇到一名約唸五、六年班的女孩，領着另一名約唸三年班的女孩及一名唸一年班的男童，一起相伴放學過關。我們又以為她們是姊弟，誰知閒談之下才發現3人並無關係。當時，那名年紀較大的女孩有點擔心地說自己快要升讀中學，屆時便不能照顧另外兩人，但那名約唸三年班的女孩立即答說不用害怕，因她屆時又已長大了一點。她指着那名小男孩說，到時可由她照顧他。 \n 上述兩次生活小遭遇，場面溫馨感人，令我們夫妻二人非常感動。但是，我們同時不禁慨歎，是誰令他們小小年紀，便要如此奔波勞碌地來回兩地上學？這對小朋友的成長究竟有何影響？為何不能有較妥善的安排？作為成年人的我們能不汗顏，政府能不汗顏？ \n 跨境學童是指每天由深圳過境至香港上學的學童，包括幼稚園、小學和中學學生。如果細心分析，不難發現當中涉及種種複雜問題：其一是跨境學童人數不斷增加，由2008-2009學年的6 700多名，增至\n2012-2013學年的16 000多名，各年增幅差異很大，例如2012-2013學年的數目便較上一學年大幅上升了約28%。其二是跨境學童相對集中，上學地點主要圍繞邊境管制站附近的數個地區，包括北區、大埔、元朗和屯門，導致這些地區的學額非常緊張。其三是跨境學童的家庭背景有很大差異，當中包括居於深圳的港人子女、“單非兒童”和“雙非兒童”。由於家庭背景的差異，相關跨境學童的所需配套支援亦相應地應有所不同。 \n 主席，鑒於上述背景，我認為若要妥善處理跨境學童所引發的各種實際問題，必須兼顧多項因素。首先，當局一定要推出短、中期優化措施，以解燃眉之急。既然跨境學童相對集中於北區、大埔、元朗和屯門等地區，導致當地的幼稚園和小學學額短缺，當局大可通過一些具體措施，例如改善收生程序、靈活向鄰近地區調撥學位、每班適度增加學生等辦法，擴大專為跨境學童提供的“統一派位選校名單”，並投放資源，為學校和家長提供適切的協助和支援。同時，當局應進一步改善跨境學童的出入境安排及交通配套，例如按實際需求增加跨境校巴配額等。 \n 其次，政府必須盡快進行跨境學童的人口概況調查，並據此作出長遠規劃。究竟在跨境學童中，居於深圳的港人子女、“單非兒童”和“雙非兒童”的人數分別是多少？其年齡分布如何？人數變化趨勢有何差異？他們對將來留港升學或工作有何意向？只有充分掌握類似基本數據和發展趨勢，才能盡量減低未來的不明朗性，進而制訂長期和整全的規劃，有序地落實政策措施，以免流於“頭痛醫頭、腳痛醫腳”。 \n 主席，我們促請當局妥善處理跨境學童所引發的各種實際問題的原因，一方面是為了避免影響本地學童的就學機會，尤其是要盡量確保本地學童可以就近入學，藉此紓緩個別學校所面對的壓力，以及疏導家長可能出現的焦慮或不滿情緒；另一方面是要向跨境學童顯示，政府和社會不單不會歧視他們，更會積極協助他們融入本港。 \n 事實上，跨境學童中有很多是港人子女，即使是“雙非”，根據2001年終審法院就莊豐源案所作的判決，他們也擁有香港居留權。這些莘莘學子如今基於各種社會原因，必須早出晚歸、跨境穿梭上學，難免身心疲累，十分需要社會的關顧。 \n\n 我認為無論是政府或社會各界，均應盡力為這些跨境學童營造適當的環境，讓他們不會遭受歧視，能好像本港其他學童般健康快樂地成長，逐漸建立以香港為家的歸屬感。我們不應視他們為社會的負擔和包袱，因為他們學業有成時對香港作出的貢獻，可能超乎我們的想像。正如剛完成諮詢，題為“集思港益”的人口政策諮詢文件所提及，香港人口漸趨老化，勞動人口下降，限制了各行各業的發展，“雙非兒童”可能是補足本港萎縮勞動人口的其中一個來源。 \n 因此，妥善處理跨境學童所引發的各種實質問題，並非某個政府部門所能獨力應付的，而是牽涉多個部門，亦涉及兩地政府的合作協調。我認為特區政府應設立跨部門協作機制，妥善解決這個問題。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_LWK_00018"
    },
    {
      "title": "陳志全議員",
      "content": "跨境學童的問題源於“雙非嬰兒”出生率激增，對香港未來人口估算構成很多不穩定的因素，教育、房屋、醫療和社會福利的開支預算確實難以準確預測。“雙非嬰兒”由2004年的4 000人，增至2005年的9 000人，繼而在2011年的高峰期達到35 000人，隨着他們陸續達到適學年齡，更對就近邊境的幼稚園和小學構成學位壓力。 \n 基於政府難以預測會有多少名“雙非兒童”選擇來港就學或定居，再加上有太多因素會影響跨境學童的數字，究竟在大陸居住的“雙非家長”是否有意欲帶子女來港接受教育，以及中港兩地的教育政策能否吸引“雙非家長”選擇就讀，這些都是變數。正如這些“雙非學童”或跨境學童日後會否留港貢獻社會，成為香港的人力資源，其實今天政府都不能回答，亦無法預測。 \n 不過，難以預測不代表甚麼都不做，而正因為難以處理，才更應及早處理，這就是為何今天很多議員在發言時均指政府是後知後覺。我是很公道的，政府能否告訴大家，教育局何時察悉到跨境學童的問題呢？在教育局的文件或議程內，“跨境學童”這4個字是何時出現呢？何時開始有相應的措施和政策針對這個問題？還是直至近一、兩年，“火山爆發”了，特區政府才後知後覺？如果在“爆發”後才提上議程，便應該稱為“不知不覺”了。尤其是北區家長在幼稚園門口大排長龍，日曬雨淋，擔驚受怕，他們為的是甚麼呢？他們為的只是讓子女可以入讀一家較為鄰近住所的幼稚園。  \n 不過，由於太遲處理“雙非”問題，即使政府已經採取措施，聲稱會在短期內堵塞非法來港產子的渠道，但已無法彌補過去多年“雙非兒童”數目已達20萬人的事實。香港未來最少有8年將出現無法準確預測人口情況，究竟有多少“雙非兒童”會南下讀書，政府也無法準確獲得資料。所以，之前葉建源議員指政府沒有數據，而難以取得準確數據的原因是當中涉及不同層面的人士。 \n 在未來的日子，各區中、小學亦要面對將持續數年的學生數目波動，由現時的學生人數短缺，可能漸漸變成學生人數飽和，但當高峰期過後，學校又要再次面對學生短缺的問題，當局不可能不面對、不正視、不處理。歸根究底，政府難辭其咎，因為過去多年對“雙非”來港產子的問題視而不見，造成一個可以令中介人賺上數百萬元的產子市場。隨着這些“雙非兒童”長大，香港的資源分配將變得非常緊張，只會加劇香港人對政府的埋怨，以及加劇中港矛盾。 \n 去年教育局終於對大埔、北區幼稚園學額不足的問題採取了6項特別臨時措施，避免家長為求學位大排長龍，亦回應了北區學童不想跨區上學的訴求，多項措施包括在網上發放入學申請表、一名學童只能保留一個學位、增加學額供應，以及以“就近入學”作為收生原則。教育局的確推出了一些措施，而這些措施也收到一定成效，但它們是否足以解決問題呢？今天的辯論題目是“妥善處理”，我們究竟能否集思廣益妥善處理這個問題呢？同年，又與深圳市簽署協議，讓深圳民辦學校的港籍學生班，由原本只收取深圳居住的港人子弟和“單非學童”，擴大至讓“雙非學童”入讀，有助減輕香港的學位負擔。 \n 此外，早前亦公布了專為升小一跨境學生而設的專屬校網名單，設3 000個學額，將跨境學生分派至7個不同地區，近至屯門、元朗、北區及大埔，遠至東涌、馬鞍山及黃大仙。但是，因為我們始終未能掌握“雙非學童”的人數，家長亦很擔心，即使北區、大埔的問題解決了，但會否伸延至其他地區如馬鞍山和黃大仙呢？由於我們始終未能掌握人數，故屬未知之數。 \n 我想提出的是，跨境學童衍生出眾多大問題，包括無牌經營學生宿舍的問題。大家只要上網略作搜尋，便會找到很多相關新聞，包括在北區出現無牌宿舍“搶客”，專收跨境學童，以及屯門有跨境宿舍一屋容納16名學童。我想問政府，面對這些跨境學童衍生出來的問題，例如非法住宿，政府又做了甚麼工夫呢？有沒有進行違例檢控工作呢？  \n 此外，在今天各項修正案中，其中范國威議員提出修改《基本法》第二十四條，取消“雙非嬰兒”享有香港居留權，以根治跨境學童引申的問題，這即是他認為是治本的方法，但人民力量早在2012年4月已提出透過修改本地條例解決“雙非孕婦”問題。其實我們可以通過本地立法，令配偶為非香港永久居民的“雙非孕婦”在入境時要表明自己是否已經懷孕，要獲得入境處許可才能合法在香港入境，而故意隱瞞懷孕狀況可被視為犯法。我們認為透過本地立法、本地處理的方法，解決本地的教育問題，更為有效可靠。當然，我們在堵截源頭後，仍要處理過去多年所種下的禍根，希望教育局今天聽過各議員提出的意見和角度後，可以改善和重視這個問題。 \n 我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_CCC_00019"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，在上一屆立法會的教育事務委員會會議上，我們早已指出，現時人口膨脹問題已牽涉到生、老、病、死等方面的政策。大家在上一屆已經聲嘶力竭地呼籲，而我本人亦不斷地希望教育局及政府在考慮“殺校”時，必須作出長遠的規劃，千萬不要今天“殺校”，5年後又告訴我們，由於人口增加而需要再聘請老師和重開學校。我曾就讀的小學亦在“殺校”政策下被“殺”。 \n 此外，我曾親訪大嶼山南約區中學，這所中學的天文學科在當時是非常著名的，但結果亦遭“殺校”。當天，我們已提出，可否用不同方式，令學生比較少的學校能夠發展一些特色，讓他們可以捱過香港學童人口不足的過渡期，不致在學額需求增加時出現“硬件”及“軟件”也缺乏的情況。不過，現在回看，我們所預測的問題已很不幸地全部出現。 \n 近年跨境學童人數節節上升，目前已多達17 000人，而預計到了2018年，數字更會飆升至5萬人，無論在交通或教育方面，均會對香港及內地造成龐大問題。大家前往邊境，便會看到背着沉重書包的小朋友，他們很多都是同一高度，排隊過關上學，來回的交通時間最少需要4小時。 \n 主席，我看到國內的確有一些名為“港人子弟學校”的教育機構，我曾在一項口頭質詢向政府提出，有個別“港人子弟學校”值得推廣。現時內地也有不少國際學校辦得非常成功，完全根據其辦學團體的理念和風格聘請管理及教學人員。那麼，政府會否從這方向就“港人子\n弟學校”再作進一步探討呢？我相信，我們有很多方面要考慮。現時，深圳開設了兩所“港人子弟學校”，另外還有7所開辦“港籍學生班”的學校，合共約有100多名小六學生曾參與香港的中學派位。可是，在現時“雙非兒童”人數劇增的情況下，這些學校應已無法應付迅速增長的學額需求了。 \n 這些所謂“港人子弟學校”要面對很多問題，其中當然包括師資問題。我們曾經就此討論和探討，香港有很多老師在退休前都是一些好學校的優質教師，當局可否制訂政策，在住宿等各方面予以配合和提供機會，令這些退休教師願意到這些“港人子弟學校”展開其第二事業呢？當然，這方面可能還有很多配套安排需要探討。此外，有沒有辦法“南水北調”呢？有些同學可能自覺成績很好，不應只是入讀新界北的學校，而是入讀港島區名校。可是，如果學校沒有寄宿服務，他們來回需時3至6小時，根本不是適合學童的就學安排。 \n 現在，我相信我們要研究如何處理學童人數劇增的問題。陳志全議員剛才指他們在2012年提出可否修改本地法例，但即使修改法例，仍然會有憂慮，因為內地孕婦也可來港就我們的不合理政策提出司法覆核，所以這些情況始終也要從整體考慮。以特色學校為例，我相信政府一定要在學費、教學支出及土地方面作出配合。如果這些“港人子弟學校”真的要在內地發展，我相信土地供應及當地政府的政策配合也很重要。 \n 我曾參觀增城一所中學，令我印象深刻。這所學校專門錄取當地最貧窮農村的學童，並提供寄宿。我們到訪那天是星期日，那些中二、中三學生全都很勤力讀書，而該校教授歷史課時已完全使用visual aids，以立體或拍電影的方式輔助教學。據說，他們的畢業生能入讀著名大學的比例是95%，連一些完全沒有經濟條件的農村子弟，也可透過學校的栽培入讀大學。 \n 我相信，如果我們的政府有這種決心，香港政府能夠撥配一些資源，特別是在政策方面作出配合，加上做足宣傳工作，應可以令那些住在內地的家長有信心參加分流，讓這些適齡學童入讀一些可與香港中學接軌的學校，我們甚至可以提供更多中學讓他們選擇。此外，也可以研究在個別深圳學校安排接軌方式，例如在深圳一些傳統學校編進一些香港特別要求的科目，情況就如修讀法律的學生般，在外國完成LLP課程後，回港只要補修Constitutional Law和土地法便可轉型。\n我們可否從這方面着手，既利用現有資源，亦利用香港擁有的大量師資或教育人才，配合當地安排以提供一些機會讓適齡學童就學呢？ \n 我明白，我們在現階段確實是遠水不能救近火，但在區域上，我們應否側重於新界北的學校網？因為香港還有其他地區也有“殺校”的問題，那些面臨“殺校”的學校又能否承受某個數量的跨境學童呢？ \n 我希望政府真的要做好這門功課，如果要做好這門功課，教育局真的要投放資源，研究如何辦特色學校，如何能辦得成功，鼓勵老師、同學及家長作出新的選擇。 \n 多謝主席。謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_LMF_00020"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，過去數年來，跨境學童的問題越來越嚴重，導致北區學額嚴重短缺。最令人頭痛的是，這種情況影響到居住在當區的本地學童的入學機會，自然引起本地家長的不滿。 \n 坦白說，這個問題發展至這個地步，香港政府責無旁貸。政府數年前沒有適時預計及處理大量內地人來港生產“雙非孩子”和“單非孩子”將會帶來的各種人口及社會壓力問題，到跨境學童問題出現才後知後覺。我們更不要忘記，這個問題在未來數年將會越趨嚴重，而且有資格來香港讀書的適齡學童，不一定是由幼稚園開始的。 \n 所以，我很同意原議案中有關設立跨部門專責小組的建議，研究跨境學童將會引申的問題，不論是在香港幼稚園、中小學，甚至專上學額的需求、供應及資源分配等方面。建議成立的跨部門專責小組在制訂政策時應該積極跟內地政府合作，充分掌握跨境學童的數據，並定期更新，盡早作出適當調整，目的是希望能夠更準確地進行能同時滿足本地和跨境學童需要的未來教育規劃，應付學校用地、設施提升、培訓教師等需求。 \n 我們亦不可以排除這些跨境學童可能留港定居的決定。政府必須立即開始做工夫，認真研究、預測和規劃他們對香港長遠的人口、醫療、房屋、人力資源等政策有多深遠的影響。 \n 主席，由於跨境學童是香港的一分子，香港政府有責任照顧他們的教育需要。我們應考慮鼓勵他們早日來港接受教育，以及較早融入\n香港的社會文化。但是，本地的教育資源始終有限，而且香港家長要求確保本地學童的就近入學機會也屬合理，因此我們應考慮較平衡的解決辦法，以及進行妥善規劃，以紓緩香港北區學額的壓力。 \n 因此，我亦贊成原議案提出香港政府應與內地當局研究在深圳開辦港式學校，以及增辦專為港籍學童提供義務教育的建議。事實上，民建聯已經向深圳方面提出4項建議，協助港籍學童留在深圳就學。第一，是讓學童可以在位於深圳的港籍學校和班級就讀；第二，是在邊境區興建港籍學生學校；第三，是增加深圳港籍學校和班級的數目；以及第四，是由深圳當局提供優惠土地政策，吸引香港的辦學機構到深圳開辦港式一條龍學校，同時採用香港制度及師資辦學。 \n 我也明白這些做法和建議並非完全沒有挑戰。首先，我們必須留意跨境執法的問題。在兩地教育合作的框架下，為保證在內地成立的港籍學校的質素，香港官員有否跨境執法和監管的權力，對這些學校進行監察和規管呢？如果香港行政部門沒有權力跨境執法的話，家長便會難以感到在內地成立的香港學校的質素有保證，以及對這些學校有信心。 \n 此外，香港政府亦要謹慎研究應該如何吸引有質素的香港教師到內地任教。如果牽涉比較高的薪金和優厚的福利，屆時公共資源和財政的承擔會如何呢？當局又會如何評估香港市民對於本地教育人才北移的反應呢？ \n 此外，家長的立場也不容忽視。內地家長為了讓下一代有更多選擇、接受更優質的教育，不惜出錢出力，千辛萬苦來港產子。對他們而言，在內地讀香港學校自然沒有在香港讀香港學校那麼吸引。坦白說，香港各區有不少不錯的學校，但本港家長皆希望自己的子女入讀位於灣仔、中西區或九龍塘等名校。兩者的心態是一樣的。所以，政府必須確保香港家長子女的教育機會和需要不會被剝削之餘，亦要加強公眾教育，推動融和，以及互相體諒的重要性。我明白我們提出的建議有非常大的難度，但希望政府詳加考慮，詳作研究，因為如果不解決這個問題的話，會帶來很深遠的影響。 \n 主席，我更擔心的是，近來社會有部分人士發起所謂的“本土行動”，以及宣傳排斥內地人的眾多手法，例如所謂的“驅蝗行動”，或稱呼內地人為“支那人”等。有部分家長亦向我投訴，他們其實已經來港多年，子女亦在香港出生，但子女最近在校內與同學吵架時被同學\n叫喊“滾回國內”或稱為“蝗蟲”、“支那人”等。家長們都認為近期的這些行動對他們小朋友的心理造成很大傷害，也令部分孩童不願意上學。 \n 主席，我誠心希望政府和市民能夠合作，透過正面的社會教育，攜手在香港建立一個包容、體諒、開放、反歧視的多元社會。我同時希望政府盡快設立專責小組，盡快研究如何解決跨境學童的問題。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_EQ_00021"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我對這個問題沒甚麼研究，都是聽到街坊的怨言或看報章而得知。 \n 第一，我想請教育局局長  局長今天沒有出席？  副局長，請你告訴局長，我很想問他索取一本天書，因我想研究這個問題。你們是否有這本天書？你們是辦教育的，是否有詳細的  今天討論了很多事項  數據、歷史沿變？如果沒有，大家便要走到大象的身旁，摸摸它的尾巴或象鼻。這點我認為真是有欠公允的。老實說，我們議員何德何能？根本不清楚，數據在你們手上，是否有做過沙盤推演或估算呢？聽起來得人驚，由6 000人增至現時的20萬人。究竟是否真的呢？如果是真，是否有推算過或做過抽樣調查，或是作跟蹤調查(即選出1 000人，跟蹤3年或5年，無論是“單非”或“雙非”，看看他們學生心態的轉變或有何選擇)？如果沒有，即永遠都只是我們和你討論，而資料不全面，變成一人拿一部分來說，最重要是討好本區的選民。 \n 我昨天聽到有議員說元朗都很淒慘，而不單是北區。主席，首先，我亦感到慨嘆，“大嚿”和“慢咇”  曾蔭權當政時，“慢咇”當時或許未成為議員  我每天都罵曾蔭權，他要打救私院，但即使他們沒有生意，亦不用搞生育計劃  不是計劃生育，而是生育計劃  即一條龍服務，付出數十萬元，包括秘密......不是“闖關”，秘密找一輛車載着數名孕婦來港，一進入醫院便可以產子的這種做法。立法會不是沒有人知道的，很多保皇黨議員，當我們向曾蔭權擲東西時，便說我們對他不敬。 \n 主席，一早已說過，這樣行不通，他又不處理。不過，很難說，當時他已沒甚麼意旨，現在梁振英倒是“行運醫生醫病尾”，人家說得\n天花亂墜，他說他上台便會處理，未上任便宣布他會做，趕絕那些一條龍的“雙非”。梁振英現在這樣便算完成了。主席，今天他出訪廣東，此刻我們人人都在“喊苦喊忽”，說到好像即將陸沉般，原來他卻到了汕頭，視察港商的生活。“老兄”，一到了深圳，他便訪問深圳，如果他昨天有聆聽我們的討論，好歹也抽兩小時問一問我們現時討論的問題。這個是甚麼政府？我不怪你，特首也是這樣，他越行越遠，走到別處，已不是在邊境了。 \n 我們浪費了很多時間搞  曾蔭權說夢話時也說要搞  教育產業，現在卻變成“教育慘業”。我們想做生意，撥出土地興建國際學校，看到都“眼冤”。我居於“窮人區”，區內有英國最著名的其中一所學校，樓高3層，很美觀，連建多一層也不肯。“老兄”，這樣是與事實顛倒，我們現在的土地讓人家建名校、建國際學校，還要“貼錢”。我們做了一個大夢，叫作“教育產業‘搵水’夢”。沒有人理會這個問題，我們現時在討論“教育慘業”，亦是譚耀宗議員有份支持的曾蔭權和梁振英搞出來的。 \n 主席，我真的不懂醫治這個病，我也不敢扮作醫生。你們可否懇請特首，找一名專員來研究這個問題。我們這些“二打六”議員，每個人只懂少許，卻也要和你談，但老實說，我真的不懂。我只懂得一件事，就是稚子無辜，即是不可以用兒童的福祉來......舉一個例子，不如我給你一個點子，主席，你小時候有否看過天台學校？我小時住在新區，上學由2樓走上8樓，行到氣喘，“曬到阿媽都唔認得”。當然，我今天不會再這樣做。 \n 你要到每所學校，說服教育工作者要有教無類，加多一班可以嗎？如果不夠師資  我在教協收到數宗case，老師說沒有工作，因為被你們“殺校”  這樣便可以解決，因陋就簡。這是一個社會的過程，局長和特首要走出來說明是有教無類。我們要歡迎現在已經有合法居留權的人，如果你不教育他們，將來他們來港生活便更“大鑊”了。這是政治過程。一位特首說他已經做了梁國雄議員、陳偉業議員和湯家驊議員所說的事，他已經聽到，亦做了，之後卻不了了之。 \n 主席，這是甚麼政府？我要求你們  我很少這樣謙虛，但我真的不懂，我只看到“象鼻”和“象尾”  請你們給我們一份全面的報告書，將你們以前做過的所有文件交給我們。 \n\n 其次，我再說一次，特首須親自委任一個人來做這件事，這麼大的工程，可以嗎？不要只依靠“唔得掂”，他連會議也不出席。如果有這麼一個專員，他今天便會坐在席上  究竟“唔得掂”現在去了哪裏？  如果有這麼一個專員，他便會專責來向我們解釋，主席，對嗎？現在要濟急，“急驚風遇着慢郎中”，你們現在立即處理、撥款吧，反正財政預算案已公布，今年做不到，便下年做吧。(計時器響起)",
      "sequence": 15,
      "bookmark": "SP_MB_LKH_00022"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我不知道今天為何政府的局長在這個議事堂內消失。經常說行政和立法關係惡劣，局長不出席立法會......",
      "sequence": 16,
      "bookmark": "SP_MB_CWY_00023"
    },
    {
      "title": "主席",
      "content": "陳議員，楊潤雄先生今天是以教育局局長身份出席本會會議。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我不知道他是代局長還是甚麼局長，但議事堂的會議一早已安排好，原本的局長除非已經辭職，如果沒有辭職，用“替代品”出席，無論如何都對議事堂不尊重。所以，我必須強烈譴責原有局長不出席今天的會議。我不是對今天出席的官員不敬，基本上，行政和立法的關係應互相尊重。不出席已安排了的會議，這是絕對不容忽視的現象。 \n 主席，這個問題的嚴重性，是全香港所有市民也極為關注的。但是，政府多年來在管治上，由曾蔭權起  即使在董建華開始  都沒有甚麼危機意識，到問題爆炸了，才突然醒覺去撲火。有關跨境學童的問題，其實看數字和現時的現象，根本有跡可尋。但直至早前問題開始出現，很多家長找不到小學學位，在很多政黨遊行、示威、抗議的情況下，政府才如夢初醒地做事。當初局長對這個問題的處理不太好，其後要找“很打得”的司長出來“撐場”和統領時，問題才得到政府的正視。 \n 主席，我想指出要處理這些問題並非一定要那麼手忙腳亂、那麼混亂。學位的安排和人口的發展往往有跡可尋，透過管理和壓力測試等工作，可以做得較為完備。特別是小學學位的問題，很多時候從幼稚園入學的情況會得到啟示和看到先兆。我是新界西議員，“慢咇”和\n“長毛”則比較熟悉新界東，在3月時天水圍也出現幼稚園撲位入學的問題，可能要待下個月才較為清楚究竟學位是否足夠。 \n 當然，幼稚園學位的壓力絕對不及小學學位的問題大，因為很多跨境學童可能在內地就讀幼稚園，直到小學才回來香港讀書。所以，小一的問題絕對比幼稚園的問題惡劣，但如果問題從幼稚園已經出現，只可預測到數年後的小一問題會更惡劣。因為有數得計，現在入幼稚園，3年後入小一，問題會如何惡化。 \n 但是，如果我們看數字  剛才“長毛”說關於數字的問題  我們看看過去10年內地女性在香港生產的嬰兒數目，也可預測小一入學可能出現的問題。如果我們回溯到6年前(即2008年)，如果配偶為非香港永久性居民，6年前已經誕下25 000多人；如果回溯至2011年的高峰期便是35 000多人。當然，全港的數字，2011年達至95 000多人。如果你預計跨境學童的問題到2011年加6年即2017年，便是整個跨境學童小一入學問題的高峰期。如果跟6年前的25 000個新生嬰兒比較，2011年的數字多出1萬；即是2017年跟今年比較，會多了1萬個潛在由內地來港就讀的小一學生。當然，究竟來港所佔的百分比有多少呢？逐年推算及預測可能較為準確。但是，這個警號是，2017年會是高峰期。究竟如何面對這個問題，政府可以作評估和行政上的安排。 \n 若要作出行政上的安排，必須看看小學學位的整體分配情況。我用元朗的例子作比較和分析，便會看到其實有很多方法可以滿足跨境學童的需求。今年元朗的小一學額有5 900個，預計未來3年元朗區入讀小一的人數為8 000個，每年約2 600個，跟現時小一5 900個學額比較，每年多出3 000個學額。如果在滿足本地學童需求後，其實有額外學位可滿足跨境學童的需求。所以，如果分配和交通安排做得好，由深圳跨區去元朗其實比去大埔更近。所以，如果政府的調配得宜，一方面便無需“殺校”，因為前兩年天水圍小學都被“殺校”。所以，如果調配得宜，可以構成雙贏方案，學童得益，香港小學特別是某些地區的小學亦不會被“殺校”。所以，希望在壓力測試和期望管理方面，政府能夠做得較為理想。 \n 多謝主席。",
      "sequence": 18,
      "bookmark": "SP_MB_CWY_00025"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，剛才已有多位議員指出，每天早上均可看到很多跨境學童，天才剛亮，還未睡醒，便已被媽媽推上車，繫好安全帶，然後在車上橫七豎八地倒在一起，像小豬般酣睡。此情此景，着實令人看得心裏難受，為何我們不能為香港的小孩子提供當地就讀的機會？ \n 現時有3萬多香港學童於深圳居住，當中有17 000多名學童須每天跨境上學。這些小孩子為何要如此辛苦，原因何在？據我所知，主要是因為有些香港人負擔不起香港的樓價，亦無力租住私人樓宇，加上不能入住公屋，惟有在深圳置業。早年只要斥資數十萬元，便可以在當地購置一個三房兩廳單位，讓家人得以安居。這些港人可能亦在當地找到工作，否則成年人也要跨境回港工作。 \n 當他們的子女長大需要入學時，他們便面對兩難的處境。他們相信香港的教育制度，自然很希望孩子能回港唸書，而且眾所周知，這些港人子女雖在內地居住，但基於他們並非內地人，因此不易入讀內地的一般政府學校。所以，他們的選擇是要麼入讀當地的港人子弟學校，並為此繳付較高昂的學費，要麼便入讀當地的國際學校。我相信情況如果許可，這些香港人其實也希望子女能在內地入學或在所居地方就近入學。因為若要跨區或跨境上學，始終需要轉車，亦要過關，每天來回最低限度需時約兩、三小時。 \n 所以，我們有沒有辦法幫助這些小孩子呢？這兩天有很多議員均表示，這些小孩子長大後隨時會成為香港經濟發展的動力。既然如此，對於這些香港未來的主人翁，我們對於他們今天面對的問題和困難，是否可以設法給予協助？我認為在這方面，我們應分兩個部分檢視問題，第一是香港的學位是否足夠，其次是政府應否在內地設立合乎香港規格的學校。 \n 關於香港學位是否足夠的問題，很多同事已就此發言，我不再作表述。然而，眼看有這麼多香港小孩在內地居住，然後每天像鴨子過河般排隊來港上學，相信任何人首先萌生的想法是為何不能在內地設立供他們入讀的學校，這是很自然便可想到的問題。至於同事提到的其他事項如師資問題、香港的福利是否可攜帶到內地享用等，我認為全都不成問題，因這些全部可以解決，最主要的是視乎政府要不要這樣做。 \n\n 如果政府決意這樣做，我們一定可設法做到。問題是政府要不要幫助這些小孩子？我們是否將這些小孩子視為我們未來的主人翁？若然，我們今天眼見他們如此辛苦，為何不能就地協助他們解決問題呢？至於其他所有問題，我相信亦有辦法一一解決。 \n “長毛”有時候很有智慧，有時卻胡言亂語，不過，我認為他今天的發言真的頗有智慧。正如在香港設立的國際學校，大家試想一下，這些學校主要是用以栽培外國學生，但政府反而給予資助，以1元代價批出土地，而所在地點更處於優質地段，山明水秀，背山面海。當然，這些國際學校亦可收錄香港學生，但問題是它主要是用作栽培外國學生。 \n 相反，這一大羣香港學生，是我們的自己人，是香港的未來主人翁，全部都是我們的baby，為何卻不可以給予協助？政府一定可以幫忙。為何福利不可攜呢？以退休後於內地安居的長者而言，他們每月領取少許“生果金”，政府最後不也採取開放政策，免得他們每隔一段時間便要特地回港一趟，以符合領取資格嗎？所以，事情一定可以辦得到，更何況兩地現在已屬一國。 \n 所以，我建議局長真正好好考慮譚耀宗議員今天提出的數項方案。其實，當中很多均只是要求政府盡快研究各種準備工作，以免今天不作研究，將來衍生一大堆問題，那便為時已晚。 \n 我的發言到此為止，多謝主席。",
      "sequence": 19,
      "bookmark": "SP_MB_CLW_00026"
    },
    {
      "title": "胡志偉議員",
      "content": "跨境學童的情況成為問題，其核心在於香港長期以來缺乏人口政策，而北區學額不足亦沒有得到正視。但是，今天這項議題的討論重點只是指向學額不足的問題，其實是一個只見樹木不見森林的討論。因此，我覺得政府首先必須從人口政策出發，確認未來的跨境學童的需要，從而作出有效的規劃。這便有如香港社會面對本地出生率變化的時候，會認真考慮處理香港學額的方法一樣。 \n 當然，最重要的前提是，我們的教育政策一定要確保所有學童的學習質素不會被犧牲，亦要確保小班教學的政策原則不會遭放棄。所以，最實在的處理方法，就是透過復辦一些已經被“殺校”的學校來提供學額，以應付跨境學童所帶來的學額需求。 \n\n 民主黨曾到北區進行實地考察，發現其中3間村校重開的可行性較高，包括古洞公立愛華學校、軍地公立學校和坪洋公立學校。這3間學校都是位處住宅區，鄰近公共交通接駁地點，而且校舍相對地完備，要將之翻新並加入為提供學額的學校，所需要的工夫或資源都會符合成本效益。教育局為何不着手處理呢？為何要把這情況變成跨境學童跟香港北區或其他區域學童爭逐學位的問題呢？ \n 我覺得政府應該回答的問題是，為何在處理跨境學童問題時只有一招可用，只是千方百計設法把校網擴大，包括把其他地方的學校納入網內。可是，北區區內最就近的地方有一些空置校舍，當局為何不好好運用呢？如果政府能很清楚地交代其人口規劃的路向或估算，這或許是一個更加實在的做法。 \n 同事今天都提出了不同方法以期協助跨境學童所引申的問題，包括田北俊議員提出應在深圳或國內一些地方設立更多港人學校，以及應推出一些政策鼓勵香港老師到國內教學。對於這一點我沒有意見，因為這只是讓香港老師有更多的選擇，我覺得這部分是值得支持的。 \n 然而，田議員提到的另一個觀點是，為了令老師享有回流優勢，建議當局在政策上讓有國內教學經驗的老師，在回流香港的時候獲學校優先考慮聘用。我覺得這是一個比較大的課題。我們是否應該推出這樣的政策，使其他留在香港的老師的就業機會遭受影響呢？民主黨對於這個建議非常有保留，亦覺得這違反了我們一向以來......我們當然要鼓勵給我們的老師有更大的就業空間，但我們亦認同在香港所有的老師均應平等地面對學校自己的選擇。正如國際學校也可能因為某些應聘人在外國有一些經驗非常有價值而會優先聘用他們，但這並不會成為其招聘政策的一個必需部分。所以，基於這一點，民主黨不能夠認同田北俊議員的修正案。 \n 此外，鄧家彪議員提出了一個有趣的觀點，就是我們要為有經濟困難的跨境學童提供乘搭車船優惠。其實，這建議亦有問題存在。因為香港的學生如果有經濟困難的話，他們可以申請各種支援和資助，而這些資助早已存在，我們是否應該為一些特定情況額外增加一個資助項目呢？我認為，這需要經過社會整體的討論才作決定。這情況就有如香港一些家長因為某些原因，即使家住北區，也要把小朋友送到九龍塘上學，他們可能也要面對比較沉重的交通負擔，但我看不到政府的政策會因為家長這樣的安排而給予他們更多支援或支持。因此，我認為鄧家彪議員這個觀點似乎已偏離了現有的政策，亦因為這原\n因，民主黨不能夠支持鄧家彪議員的修正案。我們覺得任何政策始終要有一致性，如果政策隨時都要因為一、兩個情況而作特殊考慮的話，便會令政策的完整性受到更多質疑。 \n 因此，我希望局長看清楚，如果要處理北區學額不足的問題，要處理跨境學童問題，有關課題的核心就是學額，而提供學額的政策應該貫徹“就近入學”這個準則。“就近入學”這個準則在北區有實現的可能和空間，當局為何不做事？我希望局長從這個角度慎重考慮，把北區一些合適的村校重新開放、復校，從而提供學額以支援跨境學童的就學需要。 \n 多謝主席。",
      "sequence": 20,
      "bookmark": "SP_MB_WCW_00027"
    },
    {
      "title": "林大輝議員",
      "content": "主席，跨境學童的問題在現屆以至過去兩屆政府，也是說完又說、嘈完又嘈，但到現時仍然無法有效解決。事實上，這個問題也不知道在何時才可以解決。我想起一句說話，財政司司長今年在宣讀財政預算案時，曾經說：“香港人不信命運，但信機會”。我同意“財爺”的說法，我們是不能夠向命運屈服的。這些學童今天是跨境學童，但他們亦會希望，明天便不用再做跨境學童，無須長途跋涉地上課。可是，現實告訴大家，他們不知道機會何時才會出現，亦不知道哪位政府官員可以幫助他們製造機會，讓他們無須再做跨境學童，或即使仍然要跨境，過程亦可以變得較為舒服。 \n 主席，香港的貧富懸殊問題越來越嚴重，香港人的生活壓力亦越來越大，他們現時的生活壓力，已經不單見於就業或居住問題，中下階層人士及他們的家庭成員，例如在其子女的教育上，其實也承受很大壓力及憂慮。香港已經進入知識型社會，競爭劇烈，而脫貧其中一個有效方法，就是通過獲取知識。所以，大家也同意知識可以改變命運，知識可以幫助脫貧。正因如此，中下階層的人士及家庭，才會特別重視子女的教育，希望子女將來可以學有所成，改變人生，從而脫貧。 \n 無奈地，香港不論是小學或大學，也出現學位不足的問題。坦白說，今天我們討論這個跨境學童問題，其實當中大部分跨境學童，也是來自中下階層家庭，而他們其實已經輸了在起跑線。他們與富豪的子女不同，富豪子女可以選擇讀國際學校，甚至到海外國家讀書；但中下階層家庭由於財力問題，並沒有選擇，只可以跨境上學，成為“籠中鳥”。那麼，中下階層可以怎麼辦呢？他們便惟有寄望政府幫忙。 \n 可是，香港隨着回歸後，中港兩地大融合，跨境學童其實已不止於同事所說的“雙非學童”或“單非學童”。由於很多香港人已返回大陸工作、發展事業，他們就會帶同家人前往。所以，很多時候，這些情況已經不限於“雙非學童”或“單非學童”，而是由於中港融合帶來商機，令香港人返回內地工作，所以他們的子女便要跨境讀書。 \n 所以，有些同事說在梁振英停止“雙非孕婦”來港產子後，就可以解決跨境學童問題，但我認為這問題其實是揮之不去的。除非中港融合做得不好，除非日後大家不再鼓勵香港人返回內地發展、工作，以及除非廣東省及珠江一帶無法發展；否則，只要融合工作繼續做好，便自然會有人返回內地工作，亦會帶同他們的家庭一起前往。由於香港人到現時這一刻，仍然較喜歡香港式教育，所以跨境學童問題仍然會存在。因此，不要以為“雙非”消失，便可以解決跨境學童問題，其實問題仍然是揮之不去的，而且若處理不當，這問題更會惡化。 \n 我同意剛才某位同事的言論  我忘記是誰了 他建議成立一個專責小組，由專人聚焦處理這些問題，處理這個經兩屆政府，甚至第三屆政府也無法解決的問題。其實，很多人已經多次提出，跨境學童每天需要在清晨起床，長途跋涉地上學，弄致身心疲累、睡眠不足、失去校園生活，又要擔心人身安全，特別是上幼稚園的跨境學童。同時，政府報告也指出，在2012-2013年度共有16 356名跨境學童，當中大部分，約佔一半以上的為幼稚園學生，共有7 454名，而中學則佔6 749名，這些人是相當需要照顧的。現時的學生其實很難獨立上學，因為跨境的距離實在太遠，所以他們的家長，便會相當擔心小孩的人身安全，亦會感到很惶恐。 \n 我同意譚耀宗議員所說，開辦深圳港人子弟學校的確可以解決部分問題，但並非可以解決全部問題。我記得在1年前，當陳克勤議員提出跨境學童的問題時，我當時亦曾邀請陳維安，即現任秘書長，一起探討問題，而他當時亦曾到訪我的學校，也到過邊境一起討論。其實，深圳港人子弟學校並非不可行，但當中有很多軟、硬件問題，需要大家再深化和改革，才可以做到“港人港式”的。例如，現時香港學生在讀書時需要上網，那麼內地深圳港人子弟學校在上網方面有沒有問題呢？我知道有很多網頁也被內地封鎖了。此外，他們的通識教育又該如何處理，如何跑出課室呢？因為，香港跑出課室的校園活動，與內地的課外活動原來是不同的，我們又該如何處理呢？所以，當中牽涉的不僅是師資問題。 \n\n 當然，在短期措施方面，例如如何優化過關程序和監管、如何增加巴士班次及數目，從而減少學生的旅程時間，以上其實也是一些硬件問題，而且是可以解決到的；例如口岸設計及交匯處設計等問題，我以往其實亦曾多次與陳維安討論，以上問題全部都是可以解決到的，只視乎政府改革的決心有多大，是有多重視。我希望政府在重視香港國際學校的不足時，同樣地，亦重視跨境學童的問題。如果政府用這種精神處理跨境學童的問題，我相信是可以踏前一大步，將問題解決的。 \n 主席，我謹此陳辭。",
      "sequence": 21,
      "bookmark": "SP_MB_LTF_00028"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，香港每天也出現一個奇景，很多國際傳媒也會拍攝，便是在我們的邊境口岸，有很多小朋友排隊過關。一萬六千多人只是現時的數字而已，將來會有更多人。他們花很多時間，可能每天要虛耗兩、三小時在來回交通上。另一個奇景是，每年也一樣，去年也發生了，有些家長打架、通宵排隊  在北區、大埔、上水，最近在屯門和元朗也一樣  排隊輪候幼稚園入學申請表格。原本以為香港教育制度相當差，感到很不滿的人，做夢也想不到，排隊輪候幼稚園學位也要打架、吵架，排隊數天，如此辛苦地求一個學位。 \n 主席，這兩件事偏偏打擊最基層、最無討價還價能力的階層。大家都知道，住在北區或偏遠地區例如天水圍、元朗和屯門等地的人並不想在那裏居住，每個人都很想住在梁振英的大屋，住在中區，這樣上班、上學也最好。但是，他們很多時候被編配到這些地區的公屋，又或一些年輕夫婦沒有能力置業，惟有被地產霸權和政府的高地價政策迫到有多遠便多遠，差不多走投無路，才落腳在北區或新界西。他們不但沒有得到政府的充分照顧，在政府的錯誤規劃下，他們受苦更是最深。幼稚園只是噩夢的開始，因為小學肯定也會這樣，甚至到中學時也一樣。換言之，除了要承受整個墟市連街坊商店已沒有，物價越來越貴，只有藥材店和金鋪之餘，他們的子女連讀書的機會也沒有。 \n 要解決跨境學童問題，我同意是很複雜的，不是“一刀切”的，因為最低限度涉及3類人，包括居於內地的港人的子女，即兩夫婦都在大陸居住。很多人都是這樣，我們也認識一些這樣的人。他們最主要是因為香港樓價很高，而且在國內工作，所以小朋友便在國內跟父母居住。第二類是“單非”，政府現時的政策不准母親來港，未住滿7年的人只能繼續等，惟有搬到最近香港的地方居住。當然，還有一羣便是“雙非兒童”。  \n 在“雙非兒童”方面，政府的確做了一些工作，暫停“雙非”，將其中一條路堵塞了。但不是所有問題也解決了，正如剛才很多議員也說，港人子弟如何呢？“單非”又如何呢？其實他們最終都會在香港居住。所以，譚耀宗議員的原議案，大部分內容我也覺得政府應該考慮，特別是要成立一些聚焦的研究或跨部門的小組，成員包括海關、入境事務處或運輸署等，想方法幫助這些必須跨境上學的學童。原因是，很多家長一定要這樣做，連搬回元朗或天水圍都沒有能力，因為樓價仍然很高昂。 \n 但是，有一項修正案我覺得有些問題，便是在深圳開辦港人學校。如果大家沒有忘記，在一、兩年前的國教風波，我也問過一些港人，為何要千辛萬苦回來香港讀書呢？其實大家都明白，雖然香港的教育制度很差，但始終仍有選擇。在社會的大力反對下，香港抗拒了“洗腦”國民教育。我們仍然有寬闊的言論自由，可以談論六四、七一、天安門事件，審視國家的不足，包括官倒、三聚氰胺、國內高官將數以萬億元計的錢放在英屬處女島等，這些每個中國人也應該知道的事實。我們亦有權利和機會探討中國的近代史，有機會、有自由的空間  雖然這空間越來越狹窄  據說昨天鍾樹根議員(我不在席，我看了傳媒的報道)說，一定要為第二十三條立法。我不知道空間何時會再變小。不過，今天仍然有自由。所以，即使在國內深圳設立港人子弟學校，我也不知道有沒有人入讀。 \n 大家知道，即使你拿錢去辦，仍是要由國內的教育當局委派國內的教育人員、校長和老師授課。對於這些教育人員，我是完全尊敬的，他們可能跟我們一樣，有苦自己知。很多國內老師對於國內的官倒和貪污腐敗也很有意見。但是，他們有沒有能力提出來討論呢？當然沒有，說出來便會立即被拘捕，大家也知道。所以，我們要尊重一個事實是，香港仍然是一個自由的地方，市民仍然有教育選擇權。深圳的港人子弟學校不可能有這種自由。但是否沒有辦法呢？卻不是。政府亦可考慮在邊境地區設立由香港的老師和校長任教，完全按照香港教育制度管理，並抗拒“洗腦”國民教育的學校，讓一些必須、被迫每天跨區的學童在就近邊境的地方就讀。這是最值得考慮的方法。我反對在深圳，一個我們無法控制的封閉社會內教育我們的下一代。我們希望有光明的下一代，希望他們有自由的思想。 \n 我謹此陳辭。多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_KKK_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，聽了多位議員的發言後，我想聚焦在一個很具體的課題，便是究竟在中國大陸內，香港政府有否方法設立一所港式學校呢？這裏牽涉的問題相當複雜，我對此有很大的保留，主席。如果政府有這種想法，然後用盡九牛二虎之力，在有限的時間內、有限的資源下設法讓這構思在中國內地實行的話，我們可能真的會顧此失彼。 \n 其實，今天的原議案所關注的問題，作為家長的我也全部也很關注。很多市民，不論是否受到跨境學童所引致的學額緊張情況所影響也好，都很想知道政府有甚麼方法來妥善處理這種情況。 \n 我討厭稱這問題為跨境學童問題，其實跨境學童並不是問題。跨境學童只是有教育需要，香港政府亦有責任，而我們作為議員也有責任想想如何妥善處理他們的需要。這需要特別的地方是，雖然我們有數據顯示有多少“單非”或“雙非”的兒童，但我們卻不知道他們何時會來港，如何來港，以及循哪種途徑尋求讀書的地方。所以，我們面對很大的不明朗因素，但是，如果我們面對這些不明朗因素時，差不多每天都在爭吵，每年到派位時便說這說那，要求政府處理一系列很複雜問題，例如在深圳或國內其他地方設立學校，讓港人子弟就讀等，我便很擔心政府會顧此失彼。 \n 如果要設立這類學校，我們如何處理跨境執法問題呢？坐在我對面的楊潤雄局長是否能夠隨時到校內執法呢？他是否可以處理校內的任何問題，不論是學習問題、課程內容問題、紀律問題或操行問題呢？這些是否可以做到呢？香港的教育條例或資助的則例是否可以引申到中國大陸內呢？如何與內地的教育部門配合呢？內地的教育部門一旦作出配合時，即意味他們是持份者，有權或有責任做事。那麼，如果兩者不咬弦，或出現矛盾需要研判時，究竟由誰最後作主呢？ \n 當我們建立這類學校時，課程的內容是否百分之一百港式，還是掛羊頭，賣狗肉，言語上說是港人子弟、港式，當中卻存在着很多我們想不到的複雜問題呢？ \n\n 同事剛才提出了一些跟意識形態有關的問題，但我想大家未必須要深入到這層次。我只是問課程內容方面，當談及中國歷史、香港歷史時，要如何處理？討論到香港時事問題時，要如何交代和處理？是否真的與香港一樣，具備空間、胸襟、自由度來妥善處理上述數方面的問題？ \n 有議員剛才也提及資訊的問題，在內地上網可能找不到公民黨的網站，可能連找立法會的網站也有困難。那學生又如何蒐集資料做功課，例如做常識科或通識科的研習呢？有關這些限制，我們是否應該思考清楚呢？當然，我相信政府部門也正在思考這些問題。但是，我可以告訴大家，這些問題如此複雜，不能夠只是叫市民不要問，只要信，就好像剛才蔣麗芸議員很大聲地表示，如果政府要做，便一定做得到。對不起，現在不是大躍進、全民大煉鋼的時代，並非手持紅旗，衝進內地便一定做到。這麼複雜的法律問題、教育問題，其實最終目的也只是關心我們的下一代，關心這些孩童接受的教育的質素，以及究竟教學環境是否真的是港式。 \n 這麼多問題仍未解決，我們可以研究，我當然沒有問題，大家便一同研究吧。然而，政府如果需要耗用很多資源和時間來進行研究，便不大好了。原因是，與此同時，我們每天也看見跨境學童來港受教育的需要。我認為，政府真的要考慮清楚，在研究之餘，必須注意，我們目前正面對很多問題，而不論是提出原議案的議員，或提出其他修正案的議員，均提出了不少想法，很多完善的、真的能在香港實施的措施。政府應該先予以推行。 \n 我當然明白，香港兒童的家長很關心或很擔心，究竟有否足夠的學額，能否讓子女到心儀的學校讀書。這當然是政府很重要的責任，而我們議員也一定要確保這些家長和學童的需要得到充分的照顧。然而，我們最不想看見的，是一些很奇怪、很有創意的想法，說了出來但卻未能落實。這是否浪費政府資源，以及我們一番心意呢？ \n 主席，另一方面，我想跟楊潤雄局長討論的是，最近我們走訪部分學校時發現一些問題，他們指出跨境學童原來並非上足5天課。他們的家長就好像香港兒童的家長一樣。香港兒童的家長安排子女讀兩間幼稚園，而他們則讀兩所學校，一方面在香港上數天課，因為貪圖香港的英文課程，但同時卻認為我們的中文和數學課程不夠深入，而\n在其他時間返回中國內地讀書。這對於我們的教育資源而言，造成一定程度的浪費。其實，政府能否提供相關的數據，讓我們知道跨境學童同時在兩所學校上課的數字呢？ \n 主席，簡單而言，雖然我們面對跨境學童所引致的教育資源問題，但同時我很希望政府不要聽取一些好像很有吸引力的構思，例如港式內地學校，繼而拼命設立這類學校。事實上，這是很難落實的，勉強實行，只是自欺欺人。 \n 我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_KC_00031"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，你現在可以就各項修正案發言。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我今天提出的議案共有6位議員提出修正案，其中5位議員的修正案內容跟民建聯的一些看法和建議比較接近，大家均期望政府必須妥善處理跨境學童引申的問題，但無論是問題或需要，其實都是一樣的  請陳家洛議員不要咬文嚼字了  因此我們支持這5項修正案。 \n 至於范國威議員的修正案，我們則反對，因為范國威議員的修正案把問題根源指向《基本法》，我認為他根本搞錯對象。民建聯向來不認為《基本法》本身出了甚麼問題，故此不存在修改的需要。根據《基本法》第二十四條的立法原意，根本是不容許“雙非孕婦”在港誕生的子女擁有居留權，只因2001年終審法院對莊豐源案作出的判決，才促使這些在香港出生的子女合法地擁有香港居留權，然則我們可從哪些說明得知呢？便是全國人民代表大會常務委員會(“人大常委會”)法制工作委員會在判決後，已表示終審法院的判決跟人大常委會於1999年就吳嘉玲案所作的解釋“不盡一致”，是很清楚的“不盡一致”。所以，你可翻閱當時的資料。在判決後，民主派議員認為判決不會引起“雙非孕婦”來港產子潮，但歷史已驗證了他們的判斷是錯誤的。所\n以，主席，范國威議員提出修改《基本法》，實際上是他沒有正確認識《基本法》，亦沒有正確認識“雙非兒童”的由來，因此我們反對范國威議員的修正案。 \n 剛才一些議員提到我的議案時比較針對的問題，是我們希望與內地當局研究在深圳開辦“港式學校”這點，他們說成是很複雜的事，提出了很多原因指如何、如何不行，我覺得他們的思維比較保守或局限。其實，現時已有“港人子弟學校”開辦了，只不過是私辦、民辦而已，而且亦有“港籍”學童班級，所以全部已有經驗。問題是，我們能否跟深圳當局再商量撥出一些地給我們，然後由港方投放一些資源，聘請香港校長、老師，按照香港的課程開辦等，就是這麼一回事，我相信深圳方面沒有甚麼所謂，有所謂的反而是立法會一些太過神經過敏的議員。 \n 現時內地也有為台籍學生設校，所以我無法理解，為何我們不可以為港籍學生設校呢？究竟有何大不了呢？所以，我個人覺得不要把這項建議否定，反而值得研究的，這無論是對於  我昨天發言時提到的“三贏”  即本地學生／家長、跨境學生／家長或本地校長／老師，也有好處。 \n 所以，我希望議員不要想得太複雜，不要把事情過於政治化，而應實際地針對我們這項建議。雖然我明白事情實行起來可能有些技術上的問題仍需解決，但我覺得是可以解決的，並非完全無法解決。不過，我們也應該有一些較新思維，不要這麼狹隘，內地的發展已很龐大，但我們的思維反而過於狹窄，對我們解決現時香港所面對的問題，其實並無好處。",
      "sequence": 27,
      "bookmark": "SP_MB_TYC_00034"
    },
    {
      "title": "教育局局長",
      "content": "主席，我再次感謝提出原議案的譚耀宗議員，提出修正案的6位議員，以及昨晚和今天在會上發言的議員，多謝大家的寶貴意見。 \n 我在昨日的開場發言已經指出跨境學童其實是香港人，所以我們和陳家洛議員的看法一樣，由始至終沒有將他們視為問題。事實上，跨境學童人數在過去數年大幅飆升，的確引申了不少問題，當中涉及多個範疇，不單教育，亦觸及交通、過境、社會福利等。處理這些問題時，相關政策局及部門會互相協調，制訂有效的應對策略，有需要\n時更會成立跨部門的工作小組。舉例說，跨境學童的過境及交通安排涉及多個部門，政府已成立跨部門督導委員會，以有效處理相關事宜。 \n 過去數年，政府為跨境學童提供的特別交通安排及便利過境措施包括：向乘坐本地校巴的跨境學童發出學童禁區許可證(涉及人數由2011-2012學年的約6 000人增至2013-2014學年的約8 100人)、在廣東省政府的配合下提供跨境校巴特別配額(數目由2011-2012學年的62個增至2013-2014學年的140個)、在上學及放學時段特別闢出專用櫃檯以加快處理跨境學童的出入境手續、提供“跨境學童e-道”、推行“跨境學童簡易過關程序”及提供“免下車過關檢查”服務等。 \n 政府每年均會因應情況，與內地當局協商適當的跨境校巴特別配額數量，以及重新檢視及審批跨境校巴特別配額和學童禁區許可證的申請。 \n 雖然我們一直在可行情況下，為跨境學童安排特別措施，便利他們過境上學。不過，各管制站的處理量始終有上限，同時內地亦需有相應的過境及交通配套配合，故此，可能沒法完全滿足所有學童對個別口岸的需求。在此情況下，我們希望家長可自行為子女上學作合適的考慮和安排，不能完全依賴為便利跨境學童上學所作的特別措施。 \n 政府亦一直有透過“學生車船津貼計劃”，為有經濟困難的跨境學童家庭，提供在香港境內所需的平均公共交通津貼，審批原則和本地學童一致。通過入息審查的跨境學童，他們可獲全額或半額的交通津貼。我們會不時檢討“學生車船津貼計劃”的運作，令真正有經濟困難的學生得到適切的支援。 \n 有很多議員也提到政府掌握數據的問題，政府統計處於2007至2012年間進行了6次“內地女性在香港所生的嬰兒統計調查”，蒐集這些父母的一些基本社會經濟特徵資料及他們對嬰兒的未來居住安排的意向。統計調查提供了重要的參考資料，協助各政策局和部門制訂和更新其各自有關香港人口的政策綱領和行動計劃，如有需要，教育局亦會考慮蒐集其他合適的數據，以便更能掌握最新實況。 \n 近年跨境學童數字飆升，主要和“雙非嬰兒”大幅增加有關。隨他們陸續適齡就讀幼稚園、小學及中學，部分不回港定居的學童，可能選擇每天由深圳跨境到香港就讀，因此我們預計跨境學童在未來數年仍會繼續上升。  \n 但政府由2013年起嚴格執行內地“雙非孕婦”來港產子的零配額政策。預計幼兒班(即K1)的跨境學童人數會在2016-2017學年開始大幅回落，而整體跨境學童數目會在上升數年後開始回落。 \n 我們在估算未來對幼稚園、公營小學及中學學額的需求時，會考慮以下因素作全盤規劃： \n(一) 已在幼稚園、公營小學及中學就讀的學生(包括跨境學童)人數； \n(二) 學齡人口的最新推算數字； \n(三) 不同年齡的學童就讀幼稚園、公營小學及中學的基礎年級的入學比率及其最新趨勢；及 \n(四) 跨境學童的估計數字。 \n 但我必須指出，每年實際來港入學的跨境學童人數會受各項因素影響，包括：內地相關政策調適、深圳居住的港籍學童在深圳的居住地區分布及其家長選校的意願等。因此，政府真的難以準確預測未來跨境學童數字，幾位議員亦有提及這點。話雖如此，我們會繼續採取有效的措施處理有關問題。 \n 在幼稚園方面，香港幼稚園教育由私人機構提供，特色是靈活多元，適應力強，而且充滿活力，能迅速回應家長的需求。在收生安排上，家長可按個別需要選擇適合其子女的幼稚園，而幼稚園取錄學生方面亦屬校本決定。我們知悉幼稚園普遍以“就近入學”的原則收生。 \n 因應公眾及家長去年對大埔和北區幼稚園收生安排的關注，教育局與該兩區幼稚園達成共識，為2014-2015學年該兩區的幼兒班收生安排採取特別措施，以便家長可適時為其子女覓得幼稚園學位。 \n 參考過大埔及北區的經驗，教育局按免費幼稚園教育委員會提出的建議，考慮將相關措施在2015-2016學年開始，推展至其他地區的幼稚園，現時並已在諮詢各持份者。我們會盡快擬定並公布改善措施的具體細節安排，讓所有相關學童受惠。 \n\n 在小學學額方面，一向以來，年與年間小一學位供求都會受不同因素影響而有所變化，例如學齡人口、新來港兒童數目、跨境學童人數的變化等。教育局會採用靈活措施彈性增加小一學位以應付需求，例如利用剩餘課室、向鄰近校網借調學位等。如有需要，我們會暫時增加學校每班派位人數，同時為學校提供額外資源，保持教育質素和學生的學習效能。 \n 上述的靈活措施，彈性增加小一學位，再加上由本年度起修訂小一派位下統一派位的安排，相信既可照顧在港居住學童的需要，亦同時能確保居於內地的申請兒童獲派公營學位的權利，亦能充分利用個別地區的剩餘學位。 \n 由於本年度推行修訂的統一派位安排，跨境學童家長的選校模式可能跟以往有別。我們必須掌握本年度的家長選校數據，覆檢各校網／地區小一學位的長遠規劃。教育局會做好短、中、長期的小一學位規劃，以確保整體而言有足夠公營學位應付合資格小一學位申請兒童，包括跨境申請兒童的需要。 \n 黃碧雲議員在修正案中促請政府研究以官立小學或津貼小學分校模式復辦村校作為過渡措施，增加北區及元朗區的學額。我希望各位了解能否利用空置校舍復辦學校取決於多項因素，包括有關校舍所在用地的土地類別、交通方便程度、是否獲社區支持，以及校舍面積、校舍內可供使用的設施及實際情況等。現時大部分的空置校舍多屬前鄉村學校，不少已經關閉多年及位置偏遠，亦缺乏足夠設施，加上地權問題等，未必適合再作學校用途。但是，如果有客觀條件合適的校舍，我們樂於考慮。 \n 在現階段，我們會繼續留意學額的供求情況，並會採取之前提及較靈活的措施，按需要增加個別地區的學位。 \n 中一學位方面，按目前的推算，即使中一學生人數在數年後回升，全港有足夠的中學學額應付需求。 \n 為協助新來港兒童適應本地學校的學習環境，我們為取錄新來港兒童的學校，提供“校本支援計劃津貼”，為跨境學童開辦校本支援課程，例如補習班、迎新活動、輔導課程、課外活動等，幫助他們解決學習困難，促進個人發展，有關津貼亦適用於新來港的跨境學童。另\n一方面，跨境學童亦可參與綜合青少年服務中心和兒童及青年中心的活動，增加他們在香港參與社區活動的機會和體驗，以滿足他們在各個成長階段的發展和需要。 \n 維持和諧平等的校園文化方面，教育局已要求學校在制訂及檢討學校政策如安排課程、教學時，必須遵守各條針對歧視的法例，更應符合平等機會的原則，避免涉及任何形式的歧視，同時在學校內建立融洽的文化。 \n 在過去多年，香港特區政府一直與深圳市教育局合作，支持深圳港人子弟班的發展。去年，我們更將有關學校的收生範圍擴展至所有港籍學童，包括“雙非兒童”，以紓緩跨境學童引申的問題。於2013-2014學年，深圳共有6所民辦學校開辦港籍學生班，收錄的港籍學生總人數約1 400名。另一所民辦學校亦獲兩地教育局批准於2014-2015學年參加該計劃，預計會提供另外100至200個新增的學額。學校會按實際情況及學額需求決定開班的數目，或在有需要時調整每班的學生人數，以增加港籍學生的學額。 \n 就議員建議政府為港籍學童在深圳開辦港式學校／香港政府資助學校，向港籍兒童提供免費教育。這建議涉及的政策範圍廣闊，包括在深圳營辦學校的法規、學校管理及管轄權、課程、教師資格及福利可攜等，我們須作客觀的分析及深入的研究。無論如何，設立一所學校需時數年，未必能即時紓緩現時跨境學童所引申的問題。況且，正如我之前所講，跨境學童引申的問題只是暫時性，資助在深圳開辦港式學校必須要有一個可以持續發展的可行方案。 \n 在此，我再次多謝議員就吸引更多香港教師到內地教學提出了寶貴建議。現時，教育局安排本港學校與深圳開辦港籍學生班的學校締結為姊妹學校，亦會為這些學校提供適當的專業支援，向中、英、數、常各科的教師介紹有關科目的課程發展、學與教及評估策略等。我們會繼續探討優化措施，亦會研究推出措施吸引香港教師到內地任教港籍學生班的可行性。 \n 剛才有議員關注到跨境學童獨自在港住宿的問題，我想議員都同意，年幼的跨境學童在缺乏家長照顧下，對其身心成長皆有負面影\n響，故我們並不鼓勵類似的安排。對於向跨境學童提供住宿服務的人士，若發現當中涉及違反本港法例的情況，有關部門定必會採取法律行動。 \n 范國威議員在其修正案中提出修改《基本法》，取消“雙非嬰兒”享有香港居留權，用以根治跨境學童引申的問題。我們認為不適宜，也不贊同以這種方式處理跨境學童人數短期大幅飆升的過渡問題。 \n 跨境學童與本地學童享有同樣的權利，政府會致力提供支援，並為所有學童營造理想的學習環境。“零雙非政策”已在2013年起實施，預計整體跨境學童數目會在數年後開始回落。因此，就學位的供求，我們會以靈活應變的方式處理。同時，我們會密切留意港籍學生班的需求，繼續與深圳市教育局緊密合作，並在教師培訓、中學學位分配辦法等各方面提供專業支援。而在過境及交通安排方面，各政府部門會繼續緊密合作，審視學童的需要，提供便利措施。 \n 有議員建議，教育局在處理跨境學童的引申問題時，要同時照顧本地學童和跨境學童的需要，亦要務求做到所有學童都可以就近入學。此外，亦要確保跨境學童在合理的行車距離內上學，並就出入境安排和交通配套作出配合。這些都是良好意願，但我必須指出，在客觀環境(包括關口容量、校巴營辦商的運作、家長意願的不確定性等)的限制下，可能並不存在可以完全及同時滿足各方需要的萬全之策。我明白這個過渡短暫的問題確為一些學校和家庭帶來不便，但我們必須知所取捨，才可找到一個盡量平衡各方需要的做法。 \n 我再次感謝各位發言的議員，為協助跨境學童在香港上學提出了寶貴的意見，我們非常重視跨境學童在香港入學遇到的困難，以及對香港帶來的影響。我們會繼續優化各項政策和措施。我希望在未來的日子，可繼續得到議員、學界和社會的支持，共同齊心解決跨境學童所帶來的挑戰，並讓跨境學童和本地學童一樣在香港享受愉快的校園生活。多謝主席。",
      "sequence": 28,
      "bookmark": "SP_PO_SE_00035"
    },
    {
      "title": "主席",
      "content": "葉建源議員，現在請動議你的修正案。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議修正譚耀宗議員的議案。 \n葉建源議員動議的修正案如下： \n“在“近年”之前加上“鑒於”；在“不斷增加，”之後加上“但政府當局規劃不善，從來沒有掌握跨境學童的基本數據(例如‘單非學童’與‘雙非學童’的比例)，也沒有按已有的數據做好長、中、短期的預測，因而”；在“大量跨境學童”之後刪除“湧”，並以“前”代替；在“(一)”之後加上“立即”；在“跨部門專責小組，”之後加上“當中包括教育局、社會福利署、入境事務處及運輸及房屋局等代表，”；在“對香港”之後加上“教育、交通、醫療、社會福利、房屋及”；在“(二)”之後加上“在處理跨境學童引伸的教育問題上，必須堅守‘同時照顧本地學童和跨境學童的教育需要’和‘就近入學’的原則；”；在“作好規劃，”之後加上“及早諮詢各持份者，以避免因學位規劃不當引致學校和家長的不滿；”；在“就學機會；”之後加上“同時，要確保跨境學童在合理的車程距離內上學；(三) 紓緩學校因應付跨境學童的需要而帶來的額外負擔，並為學校提供適切的協助和資源，例如按額外取錄跨境學童的人數給予恆常津貼和為跨境學童安排額外配套服務給予一筆過津貼，以確保現有的教育質素不受太大的影響，而學校亦有足夠資源滿足跨境學童的教育需要；”；刪除原有的“(三)”，並以“(四)”代替；刪除原有的“(四)”，並以“(五)”代替；刪除原有的“(五)”，並以“(六)”代替；在“加強”之前加上“向社福機構增撥資源，以”；在“服務和支援，”之後加上“特別是有特殊教育需要的跨境學童，”；在“社區活動的機會；”之後刪除“及”；刪除原有的“(六)”，並以“(七)”代替；在“交通配套，”之後加上“包括按實際需求檢視跨境學童禁區許可證及跨境校巴的配額，以及准許更多跨境學童免下車過關，”；及在緊接句號之前加上“；(八) 研究立法監管私營跨境學童宿舍，以確保跨境學童在香港的安全；及(九) 向公眾宣傳接納跨境學童的正面信息，讓跨境學童不被歧視，並能夠健康快樂地成長，對香港建立歸屬感”。”",
      "sequence": 30,
      "bookmark": "SP_MB_IKY_00037"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就譚耀宗議員議案動議的修正案，予以通過。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 33,
      "bookmark": "EV_PUT_00040"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 葉建源議員起立要求記名表決。 Mr IP Kin-yuen rose to claim a division.",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "葉建源議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、石禮謙議員、張宇人議員、馮檢基議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、張國柱議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n\n地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁家傑議員、陳偉業議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 葉劉淑儀議員及黃毓民議員棄權。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有26人出席，26人贊成；而經由分區直接選舉產生的議員，有29人出席，26人贊成，2人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 26 were present and 26 were in favour of the amendment; while among the Members returned by geographical constituencies through direct elections, 29 were present, 26 were in favour of the amendment and two abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 38,
      "bookmark": "EV_VOTED_00045"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“妥善處理跨境學童引伸的問題”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 39,
      "bookmark": "SP_MB_AL_00046"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "",
      "content": "",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 43,
      "bookmark": "EV_PUT_00050"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“妥善處理跨境學童引伸的問題”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 46,
      "bookmark": "EV_VOTED_00053"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於葉建源議員的修正案獲得通過，范國威議員已撤回他的修正案。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "田北俊議員，現在請動議你經修改的修正案。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經葉建源議員修正的譚耀宗議員議案。 \n田北俊議員就經葉建源議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(十) 推出優惠措施吸引更多香港教師到內地教學，以協助在內地居住的港籍兒童熟習香港的教學模\n式，使家長可安心將港籍兒童留在內地就學，從而紓緩跨境學童的問題；此舉亦可紓緩香港教師過剩的問題及為香港教師提供汲取內地教學經驗的機會；建議的優惠措施應包括准許持有公積金帳戶的香港教師在內地教學期間保留帳戶、提供特別生活和交通津貼，以及鼓勵香港學校優先考慮聘請曾在內地任教一定年期的教師等”。”",
      "sequence": 49,
      "bookmark": "SP_MB_TPC_00056"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北俊議員就經葉建源議員修正的譚耀宗議員議案動議的修正案，予以通過。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "",
      "content": "",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 52,
      "bookmark": "EV_PUT_00059"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n張宇人議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員及莫乃光議員反對。 \n 石禮謙議員、梁君彥議員、張華峰議員、葉建源議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、田北辰議員、田北俊議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、劉慧卿議員、何秀蘭議員、陳偉業議員、黃毓民議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 梁美芬議員棄權。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有27人出席，16人贊成，6人反對，5人棄權；而經由分區直接選舉產生的議員，有29人出席，16人贊成，11人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 16 were in favour of the amendment, six against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 16 were in favour of the amendment, 11 against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 57,
      "bookmark": "EV_VOTED_00064"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於田北俊議員的修正案獲得通過，黃碧雲議員已撤回她的修正案。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "主席",
      "content": "田北辰議員，由於葉建源議員及田北俊議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經葉建源議員及田北俊議員修正的譚耀宗議員議案。 \n田北辰議員就經葉建源議員及田北俊議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；及(十一) 與內地當局研究在深圳開辦香港政府資助的學校，向港籍兒童提供免費教育，有關學校須依照香港教育局的規定運作，聘請合資格的香港教師，並採用香港教學模式及課程，以便學童日後來港應考香港公開考試及升學”。”",
      "sequence": 60,
      "bookmark": "SP_MB_MT_00067"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就經葉建源議員及田北俊議員修正的譚耀宗議員議案動議的修正案，予以通過。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 63,
      "bookmark": "EV_PUT_00070"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求記名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、張宇人議員、馮檢基議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 張國柱議員反對。 \n\n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、田北辰議員、田北俊議員、胡志偉議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、何秀蘭議員、陳偉業議員、范國威議員、陳志全議員及張超雄議員反對。 \n 黃毓民議員棄權。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，26人贊成，1人反對；而經由分區直接選舉產生的議員，有29人出席，21人贊成，6人反對，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 26 were in favour of the amendment and one against it; while among the Members returned by geographical constituencies through direct elections, 29 were present, 21 were in favour of the amendment, six against it and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 68,
      "bookmark": "EV_VOTED_00075"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，由於葉建源議員、田北俊議員及田北辰議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經葉建源議員、田北俊議員及田北辰議員修正的譚耀宗議員議案。 \n鄧家彪議員就經葉建源議員、田北俊議員及田北辰議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十二) 就跨境學童的社交生活和心理發展進行追蹤研究；(十三) 增加大埔及北區等有最多小學跨境學童區域的專用校網的學額，減輕家長為本地學童申請入讀學校時所面對的壓力；(十四) 向非政府團體增撥資源，以培育跨境學童的社交能力和正向心理；及(十五) 為有經濟困難的跨境學童家庭提供校車車費津貼”。”",
      "sequence": 70,
      "bookmark": "SP_MB_TKP_00077"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就經葉建源議員、田北俊議員及田北辰議員修正的譚耀宗議員議案動議的修正案，予以通過。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "",
      "content": "",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 73,
      "bookmark": "EV_PUT_00080"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 76,
      "bookmark": "EV_VOTED_00083"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，你現在可以發言答辯，你還有1分零6秒。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，大家都熱烈參與這項議案辯論，這充分說明大家都很重視這個議題。我在此呼籲大家繼續支持這項議案。",
      "sequence": 78,
      "bookmark": "SP_MB_TYC_00085"
    },
    {
      "title": "",
      "content": "",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：譚耀宗議員動議的議案，經葉建源議員、田北俊議員、田北辰議員及鄧家彪議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 80,
      "bookmark": "EV_PUT_00087"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求記名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、馮檢基議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n\n張國柱議員反對。 \n 何俊仁議員、涂謹申議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、田北辰議員、田北俊議員、陳恒鑌議員、陳家洛議員、梁志祥議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、何秀蘭議員、陳偉業議員、范國威議員、陳志全議員及張超雄議員反對。 \n 劉慧卿議員、黃毓民議員、胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有27人出席，23人贊成，1人反對，3人棄權；而經由分區直接選舉產生的議員，有28人出席，16人贊成，6人反對，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, 23 were in favour of the motion as amended, one against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 16 were in favour of the motion as amended, six against it and five abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 85,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：捍衞學術自由。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請陳家洛議員發言及動議議案。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 深入思考和嚴謹分析，向所有人清心直說，不管你愛聽或不愛聽，也不管是天馬行空或實際可行的想法，本來就是讀書人的使命。而自由、多元、開放的學術環境，則是孕育新思維和發掘新知識的搖籃，是栽培公共知識分子和推動社會革新的土壤。要維護學術和思想自由，鼓勵和推動自由的思想交流，先決條件是任何人均不能以任何方式干預學術研究和相關的活動。 \n 香港仍然是自由的國際城市，對外開放，而且我們認同自由、法治、人權、民主這些普世價值。但是，香港同時處於一個財大氣粗的獨裁政權的邊陲，學術自由已有先天不足的缺陷，本地的院校發展也一直受制於短視現實的社會風氣，幸而有很多學者朋友繼續站出來說話做事，而非藏身象牙塔中安逸避世。 \n 本來《基本法》清晰訂明香港享有學術自由，可是回歸以來，特區政府一邊說維護香港的學術自由和院校自主，一邊做出種種干預學術自由的劣行。先有董建華的家臣路祥安向香港大學民意研究計劃(“港大民研計劃”)的鍾庭耀施壓，繼而有前教育官員李國章和羅范椒芬一手炮製的香港教育學院風波，以至去年中央政策組從研究資助委員會收回“公共政策研究基金”的撥款審批權，令一眾從事人文和社會科學等範疇研究工作的學者揚言杯葛。特區政府和學術界關係外弛內張，一而再、再而三反映當權者和一眾跟班謀士把學術自由視為他們的天敵，缺乏自我反省和兼聽能力的官員和權貴，習慣將施政不順暢歸咎於他們視為不聽話的知識分子，誓要把讀書人的光環摘下才肯罷休。 \n\n 今年，在人大政協兩會期間，香港又再感受到學術自由遭受新一輪的衝擊。富二代政協委員、行政會議成員、中央政策組首席顧問接力批評和質疑港大民研計劃進行的民意調查(“民調”)，他們特別針對關於梁振英特首的民意支持度。在共產政權的薰陶下，這些權貴總是作賊心虛，草木皆兵，無中生有地指控港大民研計劃經常在關鍵時刻為他們的眼中釘  所謂的反對派製造民意，更提出商界和建制社團應集資建立新的民調機構，美其名是抗衡反對派，事實是企圖用錢用權來製造有利當權者的民意基礎，這些做法簡直是荒謬絕倫，愚不可及。一眾“梁粉”和左報隨之對鍾庭耀作毫無根據的人身攻擊，對他的民調口誅筆伐，但他們接二連三犯下了低級錯誤，出醜人前仍“死雞撐飯蓋”，可謂自取其辱。 \n 港大民研計劃的工作一向公開透明，而且按照國際標準操作，由問卷的設計、抽樣的方法到結果的分析和公布的形式，全部都在陽光下進行，經得起學術考驗。諷刺的是，中央政策組這個所謂政府智囊服務對象其實是誰呢？便是行政長官、司長和政府部門，他們主理的研究和民調中，究竟有多少項不向外公布，不向公眾交代呢？而當中又有多少公帑資源落入一個叫作“一國兩制研究中心”之類的自己人組織呢？當中又有多少為特區政府不被市民支持的決策鳴鑼開道呢？市民是否應該要問呢？市民是否有權知道呢？ \n 香港在獨裁政權的邊陲，這裏的權貴憑藉自己的喜惡，一而再、再而三地企圖修理他們視為眼中釘的學者，所以富二代政協針對鍾庭耀是有的放矢的。當香港的學術自由再度敲響了警鐘，岌岌可危時，市民未必如新聞工作者受傷害時一樣反應即時迅速，但細心觀察下，一場沒有硝煙的攻防戰絕對不是無聲無息地進行的。今次港大即時作出有力的回應，發表聲明，重申“保障學術自由”，“鼓勵校內成員積極發表專家意見，與社會大眾分享他們的研究成果，參與社會事務”，“推動社會前進發展”，這份即時的聲明，這場及時雨尤其重要。 \n 主席，各位議員，新聞自由和學術自由都是支撐着香港核心價值的重要支柱，不希望看到香港變得面目全非的香港人都不能獨善其身。學術界仝人團結一致，堅守院校自主、學術自由的陣地，方能抵抗一波強過一波的衝擊。身為學術界一員，我今天在立法會提出“捍衞學術自由”的議案辯論，希望市民多加關注。 \n 謹此陳辭。  \n陳家洛議員動議的議案如下： \n“本會捍衞學術自由，鼓勵學者參與公共事務，以積極推動社會前進革新，並促請政府當局確保所有學術研究及活動不受任何形式的干預。”",
      "sequence": 87,
      "bookmark": "SP_MB_KC_00095"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員動議的議案，予以通過。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會先請葉建源議員發言，然後分別請廖長江議員、葛珮帆議員及黃碧雲議員發言；但他們在現階段不可動議修正案。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "葉建源議員",
      "content": "主席，今天有兩項議案均涉及教育局，教育局局長卻沒有出席，只由楊潤雄副局長代理局長之位。既然有兩項議案之多，我認為應該要清楚交代為何吳局長不前來議事廳進行答辯，我希望楊局長稍後能夠向我們稍作解說。 \n 我今天的發言和修正案均支持陳家洛議員提出的議案；我同時亦希望就最近發生關於香港大學民意研究計劃(“港大民研計劃”)的批評的風波，能在本議會作一態度上的表白。 \n 今天的議題是“捍衞學術自由”，應由誰來捍衞呢？上月李家傑先生批評港大民研計劃的鍾庭耀，指他總是在關鍵時刻發表對中央、對特區政府和對愛國愛港陣營不利的民調結果，為反對派訴求營造民意基礎。 \n 李先生是商人，他本人當然亦享有言論自由，但我們要留意他當時是以全國政協常委的身份，選擇在北京開會時，面向全國人民代表大會常務委員會委員長張德江先生說出這番話。當然，如果當時張德江先生聽罷，便對李先生說“高等院校自主權和學術自由得到《基本法》第一百三十六條保護，我們不適宜在這個場合過問香港的學術研\n究”，我們今天便不用討論這問題。又或是如果消息傳來香港後，特首梁振英先生便站出來說“學術自由是香港社會的核心價值，歡迎學術機構繼續做嚴謹的民意調查，作為政府施政的一面鏡子”，這樣便好了，我們亦沒需要在議事廳討論這項議題，但事實並不是這樣。事實上，張先生和梁特首都沒有這樣回應。他們沒有捍衞學術自由，於是這個重擔便要落在香港市民身上，落在立法會議事廳之上。 \n 今天的議題是“捍衞學術自由”。為何學術自由特別要捍衞呢？很簡單，如果沒有學術自由，社會便很難進步。學術自由的歷史很長，而在這段漫長的歷史中，有數名人物是特別著名的。一位是哥白尼，他提出地球圍繞着太陽轉動的日心說，這學說在其逝世後仍受到禁制；另一位更重要的人物當然是後來被稱為現代科學之父的伽利略，他因為同意哥白尼的學說，發明了望遠鏡證實哥白尼的學說是真的，而受到宗教的壓迫，受到宗教審判，遭受軟禁。 \n 這些慘痛的歷史，其實都是一些學者要忠於真理、追求真理時，而竟然要面對各種各樣的壓迫和困難，令他們不敢前進，但最終他們願意豁出去，結果遭受種種的牢獄之災。為何學術界要面對這種困難呢？歐洲之所以能夠擺脫中古時期的黑暗，之所以能夠擺脫愚昧，原因是有這些學者不畏強權，願意挺身而出。但是，我們的確不希望所有學者都要這樣挺身而出，然後遭遇這麼壞的後果。沒有這些學者，我們今天可能仍然認為地球處於宇宙的中心，科學便無法可以進步。 \n 今天我們的學術世界已經很不同，我們有了學術自由，便可以拓展出這個空間，亦有大學這種機構順應昌盛起來。大學這種機構，令我們的學者可處身於完全不同的環境中進行研究、進行發表。學者在大學必須得到院校自主、發表自主和研究自主這些制度上的保障，才能夠辦事；當然，這個過程亦不是一帆風順，所以亦出現種種的鬥爭。 \n 1957年，美國最高法院大法官法蘭克福特，在史維茲對新罕布夏州一案的判詞中這樣說：“自由的社會端賴自由的大學，政府不應干預大學的思想生活，干預到底是直接的、明言的，還是間接地限制學者的活動，均無關宏旨，因為學者的求真熱忱與無畏精神是脆弱的，但對於學術工作的成功，卻是不可或缺的。” \n 我們要知道，學術自由背後是一羣學者對求真的熱忱，但該位大法官說，這種熱忱是很容易在制度上受壓迫，壓迫過後，這對社會造\n成的壞影響是難以估算的。所以，我們必須從制度上維護學術自由，不能夠單靠學者本身的堅持。 \n 我在這裏亦希望與大家分辨哪些是真正的學術討論，哪些不是。最近，我聽到一些朋友質疑為何學者不可以被批評。其實學者這種人，在其圈子中是經常互相批評的，我們是習慣爭論的，大家有不同意見，便應該說出來，但當中有一個關鍵。我有數位朋友在數年前就學術自由的問題撰寫了一篇文章，我很想在這裏引述他們提出的一個觀點：“我們覺得，當前最重要的事，是建立一個文明的公共討論空間，容讓持有不同意見的人  不論是知識份子也好，普羅大眾也好  可以清晰而無懼地表達意見，也可以盡量用情用理說服人。我們堅持這個空間是要文明的，因為一個暴力的(語言上或實際的)空間不容許手無寸鐵、無權無勢者參與，所以不會是公共的，而且暴力舉止對人性尊嚴是一種侮辱。” \n 我們要建立的，就是一個公共的討論空間，而最重要的是，這個討論空間是文明的，大家講道理。當政府官員以各種方法干預學者時，他們實際上是運用了權力，這已經不是一種文明的表現，已經不是運用道理。這既可以是直接的，亦可以是間接的。當我們看到一些報章連篇累牘地進行有組織攻擊時，我們亦認為這並不是一種文明的討論。 \n 由3月5日起，自鍾庭耀先生被李家傑先生批評後，有報章一連刊登了16篇批評鍾庭耀先生及其民調的文章，總共用了31 402字。從這些文章歸納得出的觀點包括：第一，指鍾庭耀假學術，玩弄數字和概念，故意誤導市民；第二，為反對派偽造民意，支持佔領中環，為政治服務；第三，不公布資金來源，涉嫌收受外國資金，勾結外國勢力。這些是否求真的討論，是否尊重事實的討論，是否一些能夠容納文明的空間呢？如果不是，我們便需要在議事堂內堅定地捍衞學術自由，我們亦要所有市民和我們並肩作戰。 \n 我謹此陳辭。",
      "sequence": 90,
      "bookmark": "SP_MB_IKY_00098"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我今天提出的修正案，是希望本會可以探討“學術自由”這個概念之餘，亦希望大學和學者重新檢視作育英才和對社會應有的義務和責任。因為我覺得很多人都忽略了“學術自由”的真正\n本質和意義，以及作為學者的社會責任。我希望藉着我的修正案，進一步探討香港高等學府和學者在追求學術自由上的迷思。 \n “學術自由”的概念，可以追溯至古希臘時期，哲學先賢蘇格拉底提出：“學者必須有權利探索一個問題到它可能引向的任何地方。”從蘇格拉底開始，哲學思辯與研究的首要目的就是要辨別是非，尤其是挑戰傳統觀念並找出其中的謬誤與盲點，從而引導社會走出世襲的桎梏與盲從，以邁向更好的未來。因此，蘇格拉底為了堅持自己的信念，不畏社會傳統的壓力，寧願服毒自盡也不肯答應停止傳播被認為會毒害年輕人的哲學思想，成為了西方史上第一位為追求學術自由的殉道者。 \n 然而，學術自由真正能夠開花結果，有賴於一羣18世紀末受到啟蒙運動影響的德國學者宣揚和詮釋，特別是被譽為“現代大學之母”德國洪堡大學的始創人洪堡，將這個理念進一步發揚光大，日漸成為19世紀初以後德國大學的核心價值觀之一。因此，“學術自由”(academic freedom)一詞源於德語Akademische freiheit。Akademische源自柏拉圖的學園(Akademy)，它兼有大學的、學院的、學術的等多種含義。而學術自由作為一項法律權利，於1848年首次出現在德國的《法蘭克福憲法草案》裏，規定“學術及其教學是自由的”。這一規定其後於1850年為《普魯士憲法》所採納，成為最早以成文法形式予以公布的學術自由條款。由於當時德國是在引領着大學的潮流，美國大批學者遠赴德國求學，並隨之將學術自由的思想引入美國大學學府，逐漸形成為普世價值觀。 \n 主席，根據洪堡的理念，“學術自由”是指學術界天然享有進行學術活動(包括研究、發表與傳播)的自由，對事物真義進行探索。為了確保知識的準確性和客觀性，學者的活動必須只服從真理的標準，而不受任何外界壓力或利益的影響和干擾。換言之，自由是追求真理的學術研究的先決條件。而學術自由的體現主要有三方面：第一是教授在研究與教學上的自由(Lehrfreiheit)。第二是學生的學習自由(Lernfreiheit)。第三是學術機構的自主(Freiheit der Wissenschaft)，而學術活動的目的則被定位在“為學術而學術”，無關乎宗教、政治、經濟與世俗的任何運作。在洪堡的觀念中，研究與學習的目的不是為了改善個人的生活水準或社會地位，而純粹是為了通過對真理的追求以達致自我完善的過程。我認為這種對知識和真理的探索亦是推動社會進步的泉源。 \n\n 然而，“學術自由”在不同國度有不同的定義，誠如愛因斯坦所說：“By academic freedom I understand the right to search for truth and to publish and teach what one holds to be true.”很多國家都透過其憲法或法例確立了對學術自由的保障，而不同的學術團體組織亦訂立了自己個別的學術自由宣言，包括國際教育組織世界大學服務社於1988年發表有關學術自由和大學自主的《利馬宣言》。 \n 主席，學者和學術機構固然享有學術自由，但正如美國當代著名高等教育學者Burton R. CLARK主張：“大學是學者進行教學、科研和從事社會服務的場所。”換言之，學者有社會責任去服務社會，而學術自由亦並非意味着學術上的完全自由，不受任何責任的制約。即使是崇尚學術自由的美國，時至今天美國大學的學術自由依然受到“政治正確”觀念的限制。假如某學者的研究和國家鼓吹的價值觀相抵觸，學術論文很難獲得權威學術期刊的青睞，甚至會面臨被革職的可能。當中的例子包括著名數理邏輯學家羅素，因為被指提出了涉及寬恕婚外性行為的“道德敗壞、色情淫穢的學說”而被法院裁定不適合在紐約城市大學任教。此外，獲終身聘用的史丹福大學英文系副教授H. B. FRANKLIN因為帶領學生於校園內進行反越戰示威，也於1972年被校方解僱。因此，學術自由並非是全無限度的自由，正如1940年Statement of Principles on Academic Freedom and Academic Tenure所主張(我引述)：“As scholars and educational officers, they should remember that the public may judge their profession and their institution by their utterances.  Hence they should at all times be accurate, should exercise appropriate restraint, should show respect for the opinions of others, and should make every effort to indicate that they are not speaking for the institution.”(引述完畢) \n 我們再看今天的香港，學術自由主要是透過《基本法》獲得保障，包括《基本法》第三十四條保障個人的學術自由，以及《基本法》第一百三十六和一百三十七條保障院校的學術自由和自主。至於在大學院校，只有科大將“學術自由”納入教員的僱傭合約內，部分院校則設立了一套處理教職員申訴的機制，以及評審升遷機制，惟有關機制的功能及細則差別甚大。當然，有關院校對學術自由的保障絕對有改善空間，但配合了香港享有高度的言論及新聞自由，我認為香港的學術自由獲得充分保障。沒錯，過去多年來，社會上都出現過不少關於學術自由的爭論，有些學者的研究有時會受到外間批評。我認為發生這些情況不足為奇，亦與干預學術自由無關。正因為真理是越辯越明這\n道理，學者不需要因為一些批評便動輒覺得有人想干預學術自由。畢竟，每人都有發表言論的自由，而言論自由是自由的根本，不能被學術自由所凌駕或掩蓋。 \n 主席，鑒於近年本地大學變得越來越商品化，社會亦越趨政治化，我反而擔心學者以政治或個人利益為出發點，透過扭曲的研究發現和偏頗結論，而強行向大眾灌輸其既定的看法，以取得社會的支持和提升其地位及影響力，又或使研究變成謀取個人利益的手段和工具。在這種情況下，學術自由基本的原則不但被濫用和受到侵蝕，還引致學術喪失了對社會既有價值的批判與反省能力，甚至也失去其作為推動社會前進的動力。我們必須切記，大學院校是知識傳承、追求真理、尊重異見及成就卓越的殿堂，並非是搖晃着“學術自由”旗幟的政治避難所。我期望香港的學院學者都能在豐富和宏揚知識之餘，以無私及對社會負責任的態度參與公共事務，協助推動自由、平等、包容及公義的社會。 \n 主席，謹此陳辭。",
      "sequence": 91,
      "bookmark": "SP_MB_ML_00099"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，學術自由是本港所珍惜的重要社會價值之一。我們相信學術自由不但是香港高等教育界賴以成功的基石，亦是院校持續培養未來社會人才、推動社會經濟革新前進的根本。因此，民建聯一貫支持維護學術自由，亦促請當局按照《基本法》相關規定，保障學術自由。 \n 民建聯認為政府應維持一個開放自由、百花齊放的學術氣氛，讓院校及學者在教學和研究等學術領域內各展所長，履行他們的使命。而我們亦深信高教界及學者首要的使命是在各自專業範疇裏，致力尋求、開拓和傳播知識，並且通過知識的傳承，為社會培育兼具專業技術、知識、學養和獨立思考的人才；同時，透過對知識和研究成果的應用，推動社會、經濟前進革新。 \n 當然，大學學者除了具備專業技術及學識外，亦擁有崇高的社會地位和公信力，言論舉足輕重。若他們在教學授業及從事研究之餘，亦願意直接參與公共事務，例如加入各類諮詢組織為社會出謀獻策、參與各類公共政策的討論，甚至對政府施政作出理性批判，都對社會有莫大的裨益，固然值得鼓勵及肯定。  \n 然而，我們認為大學學者所發表的學術研究甚具分量，對社會、經濟及政治發展都有相當的影響力，而有關研究本身如果涉及公共事務，必然會成為公共議題的一部分，難免成為社會焦點並引來各界的議論。因此，民建聯認為議會在鼓勵學者參與公共事務的同時，亦應該鼓勵社會各界對學術研究作出討論，以促進彼此的互動。而近日“特首民調”事件上，雖然有不少“火藥味”，但公眾着實對民意研究及統計方式多了不少的認識，而有關的民調計劃亦公布了原始數據，以增加透明度。 \n 其實，當學者直接參與公共事務時，學者與社會各界之間的交往就會變得頻密，而在這個互動過程當中，公眾亦會對學者發表的研究、提出的意見或觀點進行討論，甚至是批評。只要我們本着集思廣益的態度，並相信真理是越辯越明，就不應該動輒將一些學術研究或對學者言論的批評，提升到干預學術自由的層次，以免造成寒蟬效應，擠壓公眾的言論空間。 \n 民建聯認為社會很推崇學術自由，因此一說到干預學術自由，不論對政府或個人來說，其實都是很嚴重的指控，其性質與干預言論自由無異。今天葉建源議員的修正案，就提出極大的擔憂，形容特區的學術自由面對“嚴峻威嚇”、《基本法》第二十二條及第一百三十七條的精神“岌岌可危”。此外，修正案亦引用李家傑先生和部分報章對鍾庭耀先生的批評，以顯示學術自由受到衝擊。 \n 主席，2008年10月，當時的教育局局長就“教院風波”調查委員會的結論向法院提出司法覆核，而2009年3月上訴庭法官夏正民裁定政府得直，而他在判詞中提出數項重點，很值得作為判別學術自由是否受到干擾的參考。首先，判詞指出“學術自由”是一個難以定義的概念，而《基本法》第一百三十七條是保障香港高度學術機構及其學者，讓院校決定教學內容、方式及收生，亦讓學者可以自由地追求知識。其次，學者與官員均依法享有自由表達意見的權利。最後，除非官員直接或暗示威脅會作出懲罰，否則官員對學者的意見的批評，並不會構成干預學術自由。 \n 如果我們將過去法院對《基本法》第一百三十七條、“學術自由”及“干預”的理解，與修正案提及的事件作比照，應該不難得出一個結論，就是修正案提及所謂的“衝擊”是言過其實。事實上，事件的主角\n之一鍾庭耀，雖然極不認同李家傑的批評，但並沒有因有關的批評而感到受壓。相反，他更對李家傑建議在香港成立民調基金，表示歡迎。 \n 本人今天無意評論事件對錯，只是希望透過事件帶出一點，就是學者有權自由發表他們的學術論點或研究結果。這是大學學者所享有的學術自由，亦是他們的言論自由，各界應當尊重。同樣，社會各界，不論他們的身份或政治立場，亦根據《基本法》第二十七條享有言論自由，包括就學者言論或學術研究作出評論。即使這些評論對某些人可能是極為刺耳，亦不代表任何人有權可以隨意解釋法例，安插干預學術自由的罪名，去扼殺這些言論。如果這樣，就是對言論自由的衝擊。陳家洛議員多次提到學者頭上有光環，我想說，這個光環並不代表絕對的真理，反而應有更大的包容和社會責任來捍衞他人的言論自由。 \n 主席，民建聯支持廖長江議員的修正案，因為修正案可以令原議案更全面。不過，民建聯反對葉建源議員的修正案，因為修正案雖然提出學術交流應“根據事實和理性討論”，但修正案本身提及學術自由面對“嚴峻威嚇”、《基本法》第一百三十七條精神“岌岌可危”時，又沒有提出任何的事實作根據。而修正案將個人言論上綱上線至衝擊學術自由及院校自主的層面，亦不見得是理性討論。基於上述原因，民建聯反對葉建源議員的修正案。 \n 最後，黃碧雲議員提出“反對政府或權貴向學術機構施壓，利用民意調查作為政治工具”，這些內容令人感覺政府或有人正在或已經向學術機構施壓，利用民意調查作為政治工具。但目前，我們並沒有見到有關的事實或證據，因此，我們不能支持黃議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 92,
      "bookmark": "SP_MB_EQ_00100"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，聯合國經濟、社會及文化權利委員會列出，高等院校必須自主才可以享有學術自由；第一屆全球大學校長學術討論會亦通過對學術自由的一些定義，他們說：學術自由“是在探求真理和對事物的理解時可自由地研究、教學、發言和發表作品，只要符合學術研究的規範和標準，便不會受到干預或懲罰”。被譽為教育人權法的《利馬宣言》亦提到，“大學自主屬制度性的學術自由，......大學的自由必須受到保護，而不致受國家及商界利益的壓力影響”。 \n 主席，何謂“學術自由”，其實真的有很多討論。我們看到美國非常強調要保護大學學術研究的自由，所以他們很強調要有長約制(Tenure system)，確保教職員的職業穩定，讓教職員可以勇於研究任何課題或教授任何理念，作出演說，無須畏懼。學術自由甚至應該包括他們可以自由、公開批評其所屬的大學、學術機構的行政或各種事宜，以及應該可以無懼地對於地方政府、國家或聯邦政府作出任何批評或言論，不需要害怕受到報復。聽到了這麼多關於學術自由的理論、標準，我希望香港可以認真思考，我們能否維護學術自由。 \n 立法會資料研究部於2007年進行了一些比較研究，結果顯示英國和新西蘭早於1980年代已經透過不同的法例，包括人權和教育法令，立法保障學術自由，但香港除《基本法》提述“各類院校均可保留其自主性並享有學術自由”外，便沒有其他本地法例再作說明或界定，以制度保護學術自由。可是，《利馬原則》強調：“國家不但不能干預高等教育機構，同時亦有防止社會其他力量干預的義務，而國家和高等教育機構更應設有保障教師和研究員穩定和安全的職業制度；學術界成員的解職，應先經公正的聽證會程序，成員應由學術界以民主的方式選出。”很可惜，副局長都應該知道，在這方面，香港教職員的職業保障是完全沒有保障，八大大學院校和自資專上院校中，很多學術界人員均是合約制聘員，他們自己都不知道明年會否繼續受聘，1年、兩年的合約都有。這麼多年來，我也仍然是一名合約教職員。楊局長，我們如何保護學術自由呢？ \n 所以，我相信無須議員呼籲，學術界人士也會專心做好研究，因為如果沒有足夠數量的研究，來年便可能被解僱。在這種情況下，那有學術自由可言？由於大家都在疲於奔命，無需再加任何政治干預，學術自由已經岌岌可危，聽到也教人感到非常悲哀。所以，請各位議員認真關心一下，大學是否還能夠保護學術自由。 \n 葛珮帆議員剛才說不會支持我的修正案，至於原議案和其他修正案她都有保留，因為沒有證據。如果她睜大眼看歷史，以及翻閱報章和看電視，便會知道現實。香港大學民意研究計劃的鍾庭耀被質疑，已經不是新事，早在董建華當特首的年代已發生過，葛珮帆議員沒有留意到嗎？2000年7月，鍾庭耀在報章撰文，指出當時的特首派家臣路祥安要求港大高層不要再讓鍾庭耀進行這些民調。最後，港大一名高層便跟鍾庭耀說不要再進行跟特首、政府有關的民調，否則便“陰乾”他。  \n 在鍾庭耀把事件說出來後，展開了獨立調查，最後證明指控屬實，導致港大前校長鄭耀宗下台。這是14年前的事。其後14年內是否再沒有發生任何事呢？ \n 最近又再次有人向鍾庭耀開炮，葛珮帆議員是否不清楚？身為全國政協常務委員的恆基兆業副主席李家傑，最近在政協港澳聯組會議上點名發炮指責鍾庭耀，說鍾庭耀主持的香港大學民意研究計劃，總是在關鍵時候發表一些對中央政府、對特區政府，以至整個愛國愛港陣營十分不利的民意調查結果，客觀上為反對派的訴求提供民意基礎。這番言論並非一般言論，他是在正式會議上，高姿態地第一個舉手發言，說給全國人大委員長張德江聽的。 \n 李家傑如此高調地在中央官員面前點名批評港大民意研究計劃的鍾庭耀。李家傑不是學術界出身，他批評的不是甚麼學理，而是那些調查結果不中聽，實際上造成在政治上向香港大學民意研究計劃施壓的後果，嚴重地侵害了學術自由。 \n 如果不清楚這件事，還可以再看下去。他接着說了甚麼更可怕的話？李家傑說為了扭轉民意被動的局面，他建議設立一個民意調查基金，由香港的富豪、香港八大商會，再加上廣東社團聯會、福建社團聯會等這些所謂愛國、愛港力量，籌錢成立一項民意調查基金，用以取代鍾庭耀的香港大學民意研究計劃，還表示想夥拍中文大學和科技大學。我不知道中文大學和科技大學有否回應李家傑這項建議。 \n 如果純粹站在大學學者或學術機構的立場，當然歡迎有人捐錢給大學作研究，但問題是如果這項基金是想叫中文大學和科技大學幫忙進行一些民調，製造一些有助愛國、愛港勢力的言論，這已經是干犯學術自由。就民意研究計劃而言，是要尊重學者的研究設計。題目你可以定，但問卷的形式(例如是否提出引導性的問題)，以及整項研究如何操作，則應由學者決定。研究結果如果不中聽，是否不發表？抑或要把對和錯反過來說呢？如果是這樣，便是企圖用錢收賣大學，把大學研究當作政治工具。我們絕對反對這種做法。 \n 我希望所有富豪或甚麼人捐錢給大學作研究時，不要指指點點說要提出怎樣的問題、要得到甚麼結果。如果要達到某些結果才進行研究，那已經不是一項學術研究，而是一件政治工具。(計時器響起)  \n 主席，我謹此陳辭，請大家支持我的修正案。",
      "sequence": 93,
      "bookmark": "SP_MB_HW_00101"
    },
    {
      "title": "教育局局長",
      "content": "主席，我感謝陳家洛議員以及其他數位議員提出今天的議案和修正案，讓政府有機會就學術自由和院校自主這些重要議題，再一次說出我們的看法。 \n 或許在此讓我先回應葉建源議員剛才有關吳克儉局長的查詢。吳克儉局長現身處於新西蘭出席2014教學專業國際高峰會，我們昨日亦已發出相關的新聞稿。 \n 回到今日的議題，學術自由一直是香港的核心價值之一，受到《基本法》保障。根據《基本法》第一百三十七條，(我引述)：“各類院校均可保留其自主性並享有學術自由，可繼續從香港特別行政區以外招聘教職員和選用教材。”(引述完畢)《基本法》第三十四條亦訂明(我引述)：“香港居民有進行學術研究、文學藝術創作和其他文化活動的自由。”(引述完畢) \n 與廣大市民一樣，特區政府非常重視和珍惜學術自由，因為這些都是香港高等教育界賴以成功的重要元素，這種制度競爭優勢更有助維持香港國際大都會的地位。香港學界多元、自由和開放的學術氣氛，吸引了各地頂尖學者和研究人員來港，他們在教學和研究等學術活動上盡展所長，透過理性討論、不斷探索和嚴謹論證，履行追尋和傳播知識的使命。學者能夠無私無懼地進行研究和傳承知識，才能為香港社會培育兼具學養和獨立思考能力的人才；同時通過應用知識和研究成果，為社會謀求最大裨益。 \n 院校自主是體現學術自由的重要元素。大學教育資助委員會“教資會”的《程序便覽》中明確指出，高等教育院校須享有選擇和行動的自由，方能不負社會人士的支持，妥善處理社會人士期望院校承擔的工作。當然，這並不代表院校可罔顧公眾利益或各界批評，而院校本身或其他人也可以繼續對院校的發展和政策發表意見。過往在社會上也有很多就大學課程的質素、學生語文能力或科研範疇和方向等，提出不同的意見，並獲得大學認真回應和考慮，建構了一個良性且互動的溝通機制。 \n 香港的高等教育院校不論其財政來源和辦學團體的背景，均獲有關法規賦予學術自由。這些院校的條例或章程，載述其成立宗旨、管治架構、職能和運作模式等，從而體現院校自主。此外，不同高等教育院校在獲得財政資源後，均可自行決定如何善用資源於教學和研究工作上，並為此承擔責任。不論政府當局、教資會或外界團體或人士，\n均不能指定院校如何在內部分配和運用其資源。另一方面，學術評審和質素保證工作亦由具獨立法定地位的香港學術及職業資歷評審局，以及具備自行評審資歷資格的院校和相關質素保證機構負責，確保有關工作免受不當干預。 \n 捍學術自由是香港社會的共識，這個重要課題不時獲得廣泛討論，立法會亦曾多次就此議題提出議案辯論。我會細心聆聽各位議員就原議案和修正案提出的意見，在稍後作出更具體回應。多謝主席。",
      "sequence": 94,
      "bookmark": "SP_PO_SE_00102"
    },
    {
      "title": "張華峰議員",
      "content": "主席，一如我在上周就新聞自由發言時提到，學術自由是受《基本法》第二十七條保障的港人基本權利之一，正如同樣獲《基本法》保證50年不變的港人生活方式一樣。事實上，學術自由早已成為我們生活中最重要的核心價值之一。 \n 我留意到近期有關香港大學(“港大”)民意研究計劃所進行的民意調查，近日在社會上掀起了一番爭議。我認為有關的爭辯，正好反映香港是一個自由開放的社會，大家均可享有言論自由，就一些現象進行評論。我認為不能因為社會上有一些不同的意見出現了，或是因為某些人說了些甚麼話，便輕易作出“受到打擊或壓制言論自由”這種不正確的結論。 \n 身為學者，應具備崇高的公信力，我認為學者要有接受別人意見的胸襟。例如，有關特首梁振英的民望，大家經常接收到的信息，是梁特首表現不濟，民望又在合格水平以下。卻原來，這些數字的背後，涉及一些極端的意見，就是因為有少數極端的人，給特首評了零分，把他的民望也拉低了，但先前公布的民調結果，卻沒有把這些詳細數據告知大家，故此引來大家一番爭議，要展開深入理性討論，自然是理所當然的事。 \n 雖然部分發表意見的人士有公職在身，但我想指出，他們都並不是官員，也沒有走到大學裏面指手劃腳，更沒有要求大學管理層對負責民調計劃的研究中心總監鍾庭耀博士施壓，要求他停止再做民調，而只是在民調數據的解讀上，提出異議而已。大家可以抱持理性和務實的態度來作出討論，不必凡事都從陰謀論出發，來看背後的動機。何況，即使是港大校長徐立之也認為，目前只是“學術界的爭議”，不認為學術自由受壓，並且希望大家討論時“遵守遊戲規則，不要人身攻擊”。他認為暫時大家都是遵守遊戲規則的。  \n 主席，我也想談談學者參與公共事務的問題。我認為學術研究應該像新聞報道般，秉持客觀中立的原則。如果學者過分參與公共事務，很容易因為主觀的因素，而影響到他所做的學術研究的可信性和可靠度。我不希望有人打着學術自由或和平抗爭的旗號來參與公共事務，實際卻是積極鼓吹公民抗命，鼓吹進行不守法的行為，鼓吹佔領金融中心，這樣只會破壞我們的社會秩序，隨時背離了我們追求和平理性的核心價值，是不值得鼓勵或認同的。 \n 相信大家可以從近日台灣出現的抗爭活動看到，即使是發起人聲稱如何堅持和平的原則，也難保活動變質，以暴力告終。一旦香港發生“佔中”行動，其對經濟的打擊和影響，是難以預料的。 \n 因此，我絕對同意廖長江議員的修正案，鼓勵大學學者專心從事學術研究，傳授知識，以及追求學術卓越，並鼓勵他們以正面及負責任的態度參與公共事務，要保障社會的秩序和安寧才好。 \n 主席，我謹此陳辭，支持維護學術自由，多謝。",
      "sequence": 95,
      "bookmark": "SP_MB_CC_00103"
    },
    {
      "title": "范國威議員",
      "content": "主席，自從本屆特區政府上任以來，香港便有如進入了一個黑暗時代般，風雨飄搖，各種香港人一直珍而重之的核心價值不斷遭受各種不同的打擊。上星期立法會剛辯論了《明報》前總編輯劉進圖先生遭到暴力襲擊的議案，以保衞香港的新聞自由。今天早上，在立法會資訊科技及廣播事務委員會特別會議上，我們討論了香港電視提供流動電視服務的事宜，以保障香港的資訊自由及營商自由。現在，我們又要再一次站起來討論和辯論，捍衞我們的學術自由。正如終審法院前首席法官李國能先生所說，香港人必須保持高度警惕，挺身而出，捍衞香港人的自由。 \n 本月初，全國政協常委李家傑先生在全國政協港澳委員聯組會議上，向主管香港事務的全國人大委員長張德江告狀，指摘香港大學(“港大”)民意研究計劃是為反對派的訴求提供民意基礎。及後發生了甚麼事呢？就是一眾“梁粉”及“左報”爭相撲出來批評港大民意研究計劃總監鍾庭耀先生。最近更有“左報”評論無中生有地指控鍾庭耀與外國情報人員接觸，指稱他是間諜，以這種中傷學者的方法威脅他們進行學術研究的自由。 \n\n 當中身兼行政會議成員的張志剛更多次以一些“識會笑死，唔識會嚇死”的“半桶水”民調知識，對鍾庭耀作出種種不盡不實的指控，剛才張華峰議員已轉述了其中一部分。他並在《明報》發表文章，在題為“請鍾庭耀回應，請關焯照澄清”一文中抽出鍾庭耀過去10年來的數句言論，斷章取義地抹黑港大民意研究調查的公信力。張志剛對社會科學的一知半解，甚至被前中大經濟學教授關焯照譏諷為“民調小學雞”。張志剛這種缺乏學術水平的評論不單無助香港民智的新生和啟迪，相反，其目的很明顯是要將鍾庭耀的民意調查拖入泥沼，打擊民意調查的公信力，手段不可謂不卑鄙和低劣。 \n 主席，借古鑒今，特區政府一直對港大民調帶來的影響有所顧忌，其實早在14年前，已經打出了干預民調的第一槍。2000年7月，鍾庭耀在報章撰文，指控時任行政長官並兼任港大校監的董建華，透過當時的港大校長鄭耀宗及副校長黃紹倫向他施壓，要求他停止所有關於特首及政府的民意調查，否則會“陰乾”他的研究經費。最終，港大校務委員會公開調查報告，證實鍾庭耀的指控屬實，而鄭耀宗及時任特首辦高級特別助理路祥安則成了董建華的“替死鬼”，民望持續低迷的董建華最終亦逃不過腳痛下台的命運。 \n 這件歷史事件證明了些甚麼？就是證明了特區政府最為忌諱的顯然並非鍾庭耀的個人，又或民意調查本身是否科學化，而是忌諱透過精準民調反映出來而不能隨意扭曲的香港真正民意，因為民意正是缺乏認受性的政府的最大敵人，亦是政府的照妖鏡。即使有人刻意製造虛假民意，編織“國王的新衣”，甚至想利用金錢改變社會科學的研究方法，都只能製造表面的和諧，無助政府做到真正的善治，達致長治久安。 \n 主席，回想在2012年特首選舉前，鍾庭耀曾協助舉行民間投票，讓市民大眾表達自己的取向。但是，網上投票系統在投票當天遭到黑客襲擊，系統出現每秒數以百萬的點擊，令系統出現癱瘓。儘管如此，大批市民當天仍願意身體力行，到投票站改以紙筆進行投票，以反對小圈子特首選舉。所以，證明無論有多大的打壓，都不能影響香港人對自由的重視。 \n (代理主席梁君彥議員代為主持會議) \n\n 因此，學術自由是社會發展的重要基石，學術研究自由更是《基本法》保障香港人能擁有的基本權利，知識分子有責任推動社會的前進和革新。所以，我支持陳家洛議員提出的“捍衞學術自由”議案，希望沉默大多數的民意不會被扭曲，希望學者繼續根據社會科學數據說真話，如實地反映香港人的民意。 \n 代理主席，我謹此陳辭。",
      "sequence": 96,
      "bookmark": "SP_MB_GF_00104"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，對陳家洛議員在原議案措辭中所提及的一些基本原則，相信大部分議會同事也不會有任何異議。不過，他在剛才的發言中製造所謂香港學術自由受壓制的假象，實在是無的放矢，我不敢苟同。本會作為立法機關，當然必須捍衞本港的學術自由，並促請當局確保所有學術研究及活動不受任何形式的干預。事實上，這項原則在香港具明確的法律保障。《基本法》第一百三十七條訂明“各類院校均可保留其自主性並享有學術自由”。所以，對葉建源議員在其修正案提出“香港自回歸中國以來，學術自由面對的嚴峻威嚇，以及高等院校所受到有形及無形的政治干預從未間斷”，我亦不敢苟同。 \n 同時，對支持大學的學術研究，本港也有一套行之有效的機制，並投放不少資源。目前，獲大學教育資助委員會資助的8間院校，在資助研究方面的主要撥款，來源是院校的經常性或整體的補助金。院校亦可從其他途徑獲得研究項目撥款，包括由研究資助局(“研資局”)管理的研究用途補助金。各院校每年的新增研究項目所得的撥款甚為可觀。以2012-2013學年為例，8間院校在這方面所得的撥款，合計超過25億元，較上一學年增加17%。研資局提供多項研究資助計劃，接受院校學術人士申請，並設有相關的學科小組和委員會，負責審核和監管各類研究資助撥款的運用。整套機制可謂嚴謹有序，以保障學術研究質素和公眾利益。代理主席，其實我從前也有數年是研資局的委員。 \n 代理主席，大學學者置身高等學府內，除傳授知識，為社會培育下一代，也應從事學術研究，追求學術卓越，不斷推動社會創新和進步。此外，我們也應鼓勵學者走出大學象牙塔，關心本港的社會發展，發揮學術研究所長，參與公共事務，或進行公共政策研究。據了解，政府當局在2005年至2013年，每年預留2,000萬元予研資局，以推動高等院校進行公共政策研究。獲資助的研究項目涵蓋廣泛的社會議題，既有一般的公共政策研究，例如有關跨境小學生的教育經歷、家\n庭關係與歸屬感研究等課題；也有策略性的公共政策研究，例如有關建立足夠均等而負擔得起的香港退休保障制度等項目。 \n 不過，學者參與公共事務和從事公共政策研究，與從事一般純學術科目研究或許有一項顯著的差別。既然涉及公共事務和公共政策，社會上自然會出現各種各樣的評論和意見。大家對學者的研究和結論不一定認同，這是不足為奇的。有關各方面不妨以平常心看待。代理主席，近日坊間對本港大學進行的民意調查有非常熱烈的討論，也有社會人士對相關民調的問卷設計、數據分析等較技術性的問題，提出一些看法和意見。我認為學者可以理性討論的形式為大家釋疑解惑，將之視為學術切磋和研討的一部分。否則，如果各方流於意氣之爭，動輒上綱上線，則容易變得有理說不清，無論對哪一方也可能有欠公允。 \n 一般市民看來，學者往往予人理性持平的印象。因此，他們往往容易信服學者的分析和意見。我認為學者在確保學術自由的前提下，在參與公共事務或從事公共政策研究的過程中，也應致力維持理性、持平和中肯的專業形象。儘管學者可有個人的政治主張和見解，但在學術文章和社會評論中，應盡力確保符合科學精神。代理主席，甚麼是科學精神呢？我十分欽佩的大學者胡適先生有一段經常被引用的話：“有幾分證據，說幾分話。有一分證據，只可說一分話。有七分證據，只可說七分話，不可說八分話，更不可說十分話。”有一分證據，說一分話，正是學者應要秉持的科學精神，以及實事求是的態度，有助學者保持專業形象，維持公信力。 \n 辛棄疾的詞有數句名句：“少年不識愁滋味，愛上層樓。愛上層樓，為賦新詞強說愁。”這為很多人熟知。代理主席，“為賦新詞強說愁”是浪漫的，但為政治目的而強說香港學術自由受壓制，強行製造悲情的假象便是可耻。更諷刺的是強說香港學術自由受壓制的人，正享受着香港高度的學術自由、言論自由。 \n 代理主席，我謹此陳辭。",
      "sequence": 97,
      "bookmark": "SP_MB_LWK_00105"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，所謂“春江水暖鴨先知”。本月初至今，香港新聞自由被連環惡意衝擊之後，不少人已經預計接着受影響的應該會是香港的學術自由。很不幸，在這兩個星期，“親中”報章及建制力量果然攜手集中力量打擊香港大學的鍾庭耀博士，實在讓人感到憂慮。 \n 數算一下，回歸後這16年，大大小小的侵犯學術自由事件接踵而來，而數宗較為“大件事”的個案，很巧合地都是與鍾庭耀先生有關。首先是發生於2000年的港大民調風波，剛才多位議員也有提及。另一宗比較“大件事”的，則是發生在2007年的教育學院(“教院”)事件，在陸鴻基教授署任教院校長期間，教育統籌局局長曾要求他發表聲明，譴責香港教育專業人員協會及教院有關教師就“縮班殺校”進行抗議。陸教授拒絕要求後，教育統籌局局長被指曾經說過：“I\u0027ll remember this. You\u0027ll pay (我會記着，慢慢跟你算帳)”。此外，教育統籌局官員亦曾要求莫禮時教授將時任教院講師的葉建源先生納入自願離職計劃的名單內，原因是葉建源先生曾在報章上發表“批評教育政策”的文章。另外還有一些例子，包括中央人民政府駐香港特別行政區聯絡辦公室郝鐵川部長在2012年多次公開批評鍾庭耀先生的港人身份認同民意調查；親中報章攻擊學者成名及蔡子強，指二人是假學術研究之名行抗中亂港之實；此外就是自上兩個星期開始，全國政協常委李家傑先生、行政會議成員張志剛先生及中央政策組首席顧問邵善波先生先後指責鍾庭耀先生在關鍵時刻發布對特區政府或中央不利的民意調查，質疑其民調有政治動機，是以民調方式包裝，推動某種政治傾向或看法。可以說，攻擊是一浪接一浪，非常有組織的。 \n 代理主席，今時今日在這裏重申《基本法》第三十四條保障學術研究自由，以及強調第一百三十七條保障院校可維持自主及享有學術自由，已經沒有甚麼意思，因為這16年來在當權者的蹂躪下，香港《基本法》基本上已經變成一紙空文。我們在這個自稱國際都市的地方，倒不如看看一些國際上的一般做法。世界大學服務社曾在1988年發表有關國際學術自由和大學自主的《利馬宣言》，其中第6條規定：“學術界研究人員應有不受任何干擾來執行研究工作的權利，並受公認的科學研究方法和原則的限制。他們有公開報道研究結論的自由和權利，以及出版研究結論不受檢查的權利。”聯合國教科文組織在1997年訂明：“高等教育人員只要本着敬業精神和遵守本國和國際上公認的職業原則，就有權不受任何干擾地開展研究工作，有權發表和傳播自己的研究成果”。 \n 一些先進國家如新西蘭等，均有不同程度的措施保障學術自由；至於沒有相關具體措施的國家，則因為受到充分的民主、自由、法治所維護，學術自由及一般個人應有的自由均有充分的保障。現時香港並無全面的民主普選，自由範疇亦不斷被侵蝕，香港的前途可謂非常灰暗。學術研究的核心是求真，而探索真理不但是人類的共同渴求，\n亦是促使社會進步的力量。真話對政權來說往往都是忠言逆耳的，但中外歷史均告誡我們一個不讓人說真話的社會，最終只會毫不光彩地倒台。 \n 代理主席，香港要維護學術自由總離不開兩個方面，其一是保障學者在教學及研究上的個人學術自由，其二是維持院校的自主，包括內部管理的自主。制約權力的侵蝕亦有兩個層面：第一是中央及特區政府官員的權力要有約束，而這需要由法治及民主制度監督；第二是消除不利學術自由的制度，包括改革大學教育資助委員會這個高等教育資源分配的架構、取消行政長官出任大學校監的慣例、校董會要民主化，以及成立獨立的跨院校申訴機制等。 \n 代理主席，我促請政府參照《利馬宣言》，立法保障香港的學術自由。我謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_CKC_00106"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，全國政協常務委員李家傑3月4日在全國人大委員長張德江面前，點名批評香港大學民意研究計劃總監鍾庭耀經常發表對建制不利的民調，建議另起爐灶，“撥亂反正”。這位富二代大概是不吃人間煙火的，不知道香港有很多的親建制民調機構，例如香港民意調查中心和香港研究協會。他更不知道在每次選舉期間，除了有香港大學研究計劃進行的出口民調之外，那些親建制的民意調查機關亦會成為親建制候選人的選舉組織動員的工具。舉一個簡單的例子，在每年的“七一”，香港大學的民意調查對遊行人數的估算數字必定較民間人權陣線(“民陣”)所公布的低，親共陣營包括《文匯報》和《大公報》便一再引用其數字，以攻擊民陣“篤數”。 \n 我再舉一個例子，真普選聯盟委託港大民意調查中心調查“佔中”的支持度，結果顯示反對的明顯多於支持，鍾庭耀如實反映。此外，“梁匪振英”  “689”  在競選時的民意調查結果大幅領先醜聞纏身的唐英年，由於該民調具公信力，令人相信“689”具民意基礎上台，說得難聽一點，除了《明報》協助“689”上台外，鍾庭耀也有份兒。如果以他們的邏輯，那些泛民主派便應炮轟鍾庭耀所做的民意調查不公正。如果要列舉這些例子，還有很多。在2007年回歸10周年時，香港大學民意調查的結果顯示，香港人對中央政府的信任程度創歷史新高，榮登《人民網》版面，請問為何當時卻沒有人攻擊港大的民意調查不科學呢？  \n 有人引用《基本法》第二十二條的規定，即“中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據《基本法》自行管理的事務”，然後以此批評全國政協李家傑不應說出這些話，而應站在港人的立場上發言。我卻覺得這些人是癡心錯負。大家看看《中華人民共和國憲法》序言，政協的工作是甚麼呢？我在某次政府帳目委員會的公開聆訊上向湯顯明提問  因為他被委任為全國政協  我問他知否全國政協的工作是甚麼？他只說他的學問不夠我高，回答得支支吾吾的。我告訴他16個字，這是關乎在共產黨一黨專政下的多黨合作，而政協是一個統戰機構，那16個字便是“長期共存、互相監督、榮辱與共、肝膽相照”。大家有否聽聞過？“老兄”，他是全國政協而且更是常委，是要與共產黨榮辱與共、肝膽相照的，那他有何理由會在張德江面前替香港人說話？這是另一極端。 \n 當下的所謂政改爭議其實是民意之戰，民意爭奪會成為建制派與民主派雙方角力的主戰場，並會對立法會各黨的投票取向起決定性的作用。有報章引述建制人士指，港共陣營炮轟港大民意研究，又揚言本港的愛國商會及社團會另起爐灶進行民意調查，其實並非針對鍾庭耀，而是為溫和泛民將來“轉軚”支持政改鋪下台階。我認為，這說法也有一定道理。當然，即使成立新的民意調查機構，在短期內也難與香港大學的民意調查匹敵。 \n 今天大家都說學術自由受到威脅，雖然我不想說大家後知後覺，但其實是早已受威脅。我們不要說所謂回歸的這17年，在港英管治的時代，當時只有一間政府資助大學，而香港大學已是殖民地政府培育高級公務員的訓練所。時至今天，港大仍繼承這個傳統，成為最重要建制的一部分，不然我們的AO從何而來？再者，當年香港總督是這所大學的校監，我們現時專上院校的校監或香港大學現時的校監是由誰來擔當的？不也是承襲殖民地時代那種所謂政治干預學術的傳統。 \n 這是不能抱怨的，當年那些受高等教育的精英，要向殖民地政府臣服；今天的高等教育精英，包括教授和學生，又被迫要向特區專權政府屈膝。這已經成為了一種傳統。所以，我數年前在立法會發言時也曾說過，最好是取消UGC，最好是容許大學自己有充分的辦學自由，因為獲政府資助並不代表政府可作出干預。現時的大學校董是由誰委任的？就是“689”。那麼，教授的任免又由誰負責？也是“689”可間接干預，真的很簡單。如果我們不改變這種方式，學術自由便永遠也會被箝制於政治權力的手中。這已是常識，可不是嗎？ \n 香港現時無論是新聞、學術或言論自由，全也出現危機。《明報》更可笑，在劉進圖被斬後，竟刊登社論指李家傑這種說法是“文鬥”，較刀光劍影為好。我真的非常佩服，要給這樣的社論寫一個“服”字。各位，孫中山先生在《訓練革命軍人之演講》有這麼一句：“我不先發制人，終必為人所制，置之死地而後生，等死耳，不如速發難”。香港人如果不覺醒，如果還不組織起來負隅頑抗，輿論據點便會逐個淪陷。最終，我們只可以哀悼，繼續困在這個泥沼內無法翻身。",
      "sequence": 99,
      "bookmark": "SP_MB_WYM_00107"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，在最近的台灣反服貿運動中，不少大學講師和教授紛紛挺身支持學生爭取公義，將課室搬到街頭前線，有多位大學老師搞街頭民主大學給學生授課，這個畫面令我十分感動。 \n 《基本法》第一百三十七條訂明“各類院校均可保留其自主性並享有學術自由”，不能允許任何人影響學者進行和發表研究工作，以及不能打壓知識分子表達意見和主張的自由。陳家洛議員今天提出“捍衞學術自由”的議案，正好提醒社會捍衞學術自由，保護學者進行學術研究和參與公共事務的重要性。 \n 大家諒必記得很清楚，過去有多位學者被政治干預，其取態被打擊，剛才多位同事也提及例如成名教授，最近佔中發起人香港大學(“港大”)戴耀廷教授及香港中文大學陳健民教授等，亦曾遭左派報章天天攻擊。 \n 2000年的港大民調風波，剛才多位同事也有提及。結果港大校長鄭耀宗向鍾庭耀施壓，威脅會“陰乾”他們的經費。2011年港大民調發表“港人身份認同”調查結果，指港人對“中國人”身份認同感跌至12年新低。中聯辦宣傳文體部部長郝鐵川高調批評調查方法“不科學”和“不合邏輯”。歷史不斷重演，張文光議員曾經在2012年4月25日於立法會動議“捍衞學術自由與院校自由”，但議案和所有修正案都被否決，我們且看看今天會否歷史重演。 \n 不論當權者如何視民意如浮雲，他們對民意調查結果都是輸打贏要，低的時候就提出質疑，近期梁振英的民望好像上升了一點，便乘機大造文章，說自己已經合格。今年更是政治年，對學術自由的政治干預不斷升級，今年港大民調再次遭針對，指控更嚴重，更政治化，不再是政府幕後干預，而是利用左派人士、傳媒力量文攻，以及直接上北京告御狀。  \n 剛才大家也提及，李家傑先生在今年人大政協開會期間批評港大民調計劃在關鍵時刻發表對中央政府、特區政府，以及整個愛國愛港陣營十分不利的民調結果。其後，行政會議成員張志剛作出附和，並接連批評民調有政治動機。之後，連日來左派報章就出現鋪天蓋地對鍾庭耀的人身攻擊和口誅筆伐。其實，這些人在關鍵時刻攻擊反對聲音，才是鐵一般的事實。 \n 民調結果有利他們的，便說其專業，或最少也加以利用，如果被指民望低，便出招施壓。如果大家覺得港大民調使用的方法，在學術上有何不足，可以提出討論，但就着別人得出的結果，以充滿政治動機的手段和藉口來抹黑一名從事學術研究的專業學者、正當進行民調工作的學者，又無法提出事實證據，可見有些人只是用盡方法粉飾太平，掩蓋市民對政府(特別是梁振英)的不滿。市民未必有心機了解複雜的統計學，開動傳媒機器大力轟炸，只是打擊港大民調的公信力，為質疑在政改關鍵時刻發表的民意調查結果做準備工夫。 \n 所以，我支持葉建源議員修正案提出要“支持高等院校維護其獨立和自主”。捍衞學術自由不但是政府的責任，大學管理層同樣有十分重大的責任。政府和高等教育機構並無設有保障教師和研究人員的制度，每當有人試圖利用政治手段影響學者的獨立性，往往會因為大學閉門造車，反而要在校外聯署、發聲明。我認為，建立制度保障學術自由，確保學者免受干預和免於恐懼，對於維護院校自由和學術自由是非常重要的。 \n 廖長江議員的修正案鼓勵大學學者“專心從事學術研究”、“以正面及負責任的態度參與公共事務”。“專心、正面、負責任”這些措辭必然是正確的，但給人的感覺是，他只是希望從中找出一些理由，質疑學者參與公共事務是不務正業，正如張華峰議員剛才說得十分清楚，不如叫學者只是埋首進行學術研究；葛珮帆議員的修正案看起來是沒有問題的，但她的發言卻有問題，她說鼓勵各界討論學術研究，但卻沒有說明現在有何問題  不是，她是直接否認現在有問題。這其實又是在找藉口作出干預，或認為這些干預沒有問題。至於黃碧雲議員的修正案，則強調反對政治施壓，這點我是十分贊成的。 \n 我必須重申，大家可以用理性態度探討學術問題，但現在清晰出現的是帶有政治目的、針對學者本人的人身攻擊，這已經超出一般學術討論的範圍。如果政府只是繼續表示“任何機構和人士都可就不同\n事務發表意見”，其實就只是默許中方、中聯辦官員利用左派報章用大量充滿語言暴力的文章干擾學者發表意見和研究的權利，甚至由官員或行會成員牽頭干預，我們作為議員和市民都應該清晰地發聲對抗和反對。 \n 學者們專業地進行研究，我們是應該支持的，他們正正是社會上的良知，捍衞香港的原則和價值。大是大非當前，如果學者也不發聲(計時器響起)......便是香港的損失。 \n 多謝代理主席。",
      "sequence": 100,
      "bookmark": "SP_MB_CPM_00108"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，在1984年至1993年期間，加拿大有一名屬於Progressive Conservative Party的總理，名叫Brian MULRONEY。他在第二屆執政時，可能因為施政出現問題等原因，民望開始下跌，最低時下跌至大約11%。當有人挑戰他，說他民望低的時候，這名總理很幽默地說：“My approval rating is still higher than inflation”，即仍然高於通脹。 \n 當然，這名總理後來在1993年大選時，其政黨被歷史性清剿，只餘下兩個國會議席，在國會內差不多被wiped out。但是，這也反映出，一個民主社會和香港這個不民主社會對民調的不同反應。我們的領導人  10年前有路祥安，10年後有張志剛  也是圍繞着民調轉的。我們今天討論學術自由，最大的警號當然是來自鍾庭耀的民調，剛才有數位同事也說過一些例子，我不想重複。但是，歸根究底，為何別人要做民調來評價你低分或高分呢？只要自己做好一點便可以了。同時，我覺得民主社會需要一些......學術討論歸學術討論，不應用一些方法打壓進行學術研究的人士。 \n 剛才也有很多同事批評李家傑告御狀，如果你問我意見，我覺得這便更離譜。為甚麼呢？香港奉行“一國兩制”，特別是兩制內部的事情，干預學術自由已經不好，還要把戰場搬到北京，這是否富二代牽頭破壞“一國兩制”呢？ \n 我感到十分心傷，因為一、兩個月前，我們還在辯論由梁家傑議員提出的捍衞言論自由、新聞自由議案。其實，整體而言，以往數十\n年或100年來，世界各地的言論自由、學術自由等都一直在進步。簡單來說，是越來越自由、越來越開放的，無論速度如何。即使我們比較香港和內地  在座有不少學術界朋友  即使以內地為例，比較30年前與今天的情況，我想內地的學術自由也比30年前好。問題是，為何我們的方向會反轉呢？10年前，我們曾經發生路祥安事件，今天張志剛還不斷在打壓、“發炮”，這是否另一種破壞香港“一國兩制”的手段呢？ \n 在這短短半年或數個月，我們辯論過多少次言論自由、新聞自由呢？今天又要辯論學術自由，其實香港應該多花時間做一些跟香港經濟、民生、改革進步有關的事情。這些自由應該已經成為大家的共識，不應再攪亂。關鍵不在於民主派如何對抗、頂着干擾，而是當權者如何看待民調。對，是會看不過眼的，但看不過眼便自己做好一點吧，為何要出來罵、出來迫呢？他們是有空間作出改善的。況且，他還要是輸打贏要  為何梁振英的民望比唐英年高的時候，張志剛又沒有出口術，不批評鍾庭耀呢？很明顯是輸打贏要，這還不是干預學術自由嗎？這才是問題所在。如果他10年前一直說這些事情、一直作出挑戰，那又是另一個問題。 \n 代理主席，民主社會是環環相扣的，我們要有言論自由作為基礎，但要由民主保護這些自由。今天，中西區區議會又發生一些事情，敝黨的許智峯好像再次被人抬走。這些事情又是正在發生的。說完言論、學術自由，又說警權，我覺得這些話題十分“厭悶”，這些都是大家應該已經放入口袋的東西，為何現在仍要從口袋掏出來呢？現在是否比港英年代更差？港英年代好像也沒有出現這些問題。 \n 代理主席，我今天非常多謝陳家洛議員提出原議案，但我真的十分不希望3年後我們又要再辯論一次。我們支持黃碧雲議員及葉建源議員的修正案，當然，葉建源議員的修正案十分簡單，只是引述《基本法》條文，並希望政府能夠確保......何謂政府能夠確保呢？當局應該以身作則，不讓內閣成員牽頭破壞學術自由，應該叫梁振英管束一下他們，對嗎？不是出來說完後，在這裏叫他收口，也可以高檔一點，找民調專家來學術對學術，討論一下，沒有問題的。他們都是內閣成員。 \n\n 代理主席，我今天支持陳家洛議員的原議案、黃碧雲議員及葉建源議員的修正案，至於廖長江議員的修正案，雖然看起來好像沒有甚麼，但意思卻是正面的評價便可以，但負面的便不好了。何謂自由呢？(計時器響起)",
      "sequence": 101,
      "bookmark": "SP_MB_SCK_00109"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，這數星期以來，我們討論了很多有關自由的問題。不久前討論了言論自由，現在討論學術自由，可見香港現時的處境實在令人擔心。在梁振英統治下，他開始“左右開弓”，對付言論自由、學術自由、示威遊行的自由。他真是全面開戰了。 \n 我們今天討論的，是他的其中一個“戰場”。我們本來希望捍衞學術自由，希望學術自由能相安無事，但很可惜，梁振英政府硬要全面開戰。我不知道這跟他背後的邵善波是否有關，因為我記得他有一次表示中央政策組要打“民意戰”。如何打“民意戰”呢？是循兩個方向：一是箝制言論自由和新聞自由，因為誰得到宣傳機器便能控制民意；二是打壓知識分子的獨立言論，因為全世界(包括香港)都很尊重知識分子，他們可以對民意造成很大影響。所以，很明顯，學術自由是梁振英政府或背後的邵善波的“眼中釘”。 \n 學術自由這根“眼中釘”最直接刺痛他的，當然是民意調查，所以鍾庭耀永遠在“風眼”中。我記得“路祥安事件”亦涉及鍾庭耀，而鄭耀宗最後因為受壓而辭職。當然，他未必承認，但大家都知道他辭職是跟事件有關的。大家希望那次事件後可以相安無事，但很明顯，當權者最痛恨的便是民意調查。 \n 所以，今次又重演，由李家傑這名富二代出手，他在政協會議上只提及民意調查。當然，他預視到他們日後會自資進行民意調查。鍾庭耀很大方，表示大家可以競爭，沒有所謂，但問題是他們自資進行民意調查之餘，會否同時打壓鍾庭耀的港大民意調查計劃呢？很明顯是會。大家接着看到張志剛“發炮”，然後全香港的左派傳媒機構全部也炮轟鍾庭耀。鍾庭耀成為了他們的“眼中釘”，因為他不會說當權者喜歡聽的說話。 \n 所謂學術自由和學術自主，便是根據學術研究發表立場、意見或研究結果，而並非根據當權者的喜好而決定說甚麼話。可是，梁振英很明顯是無法接受這種做法。事實是他的民望差劣，很多政策不得民\n心，他卻找鍾庭耀出氣；自己做事不濟卻遷怒於“舉報者”、“吹雞者”，或揭露他脫離民意、民望低的鍾庭耀。所以，我認為鍾庭耀已成為了反映學術自由情況的“探熱針”，每當他被打壓，紅燈便會亮起。我相信繼續下去，紅燈會不斷在香港亮起。 \n 我不知道教育局如何捍衞學術自由。局長稍後一定會說“尊重學術自由”這類好聽的說話，但說完後，實際上會“使橫手”打壓學術自由。這是我想說的第一點，便是梁振英在政治上打壓學者。 \n 第二點我想說的是另一種打壓方法：用金錢打壓。現時，年輕一代的知識分子全部都是合約員工  張超雄議員稍後可能會就此談更多，因為他是“合約工王”，即永遠都是受僱於合約形式。政府只提供合約職位，不讓他們當長工，令他們的“飯碗”一直受到威脅，在這樣的情況下，他們如何有學術自由？如何為學術研究發聲？他們害怕發聲後會失去工作。此外，現在從事研究的學者根本已做到半死，參與公共事務是很艱難的事。 \n 所以，我要說清楚，工黨一定反對廖長江議員的修正案。他提出“以鼓勵大學學者專心從事學術研究，傳授知識，以及追求學術卓越”，但我不知道他為甚麼之後又要加上“以正面及負責任的態度”。何謂正面？是否如果批評政府便不是正面，不可以批評政府呢？他提出大學學者要在做好本身的工作後才說學術自由，即要他們為了工作賣命。大家要明白，學術研究不能脫離社會，應該與社會扣連，脫離了便沒有意思。所以，我們更應該鼓勵知識分子為社會發聲，為社會多做研究，然後表達獨立自主的意見。因此，我們是反對合約制的。多謝代理主席。",
      "sequence": 102,
      "bookmark": "SP_MB_LCY_00110"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我可能也要申報，我在大學教書，不過這兩年已轉為長期聘用，10多年的合約聘用終於轉為長期聘用，但並不等於終身聘任，即以前在大學任教的所謂tenureship(終身聘任制)，為何在這些高等學府要有tenureship這種制度呢？我相信其意義在於社會希望在某個角落有些知識分子，他們走在思想和知識的尖端，大學希望提供一個安全、穩定的環境給他們，讓他們不用受任何利益影響，包括商業利益及政治影響，從一個相對抽離的角度來追尋知識、改革我們的思想、探索各方面不同思維的衝擊，而更重要的是誠實地反映\n社會。所以，作為一名學者，我們有責任，像一面鏡子那般，社會上的好事情，當然可以反映，社會上不好的事情，便更要反映，因為只有這樣，社會才有進步，讓我們檢討做得不好的地方，從而作出修正。 \n 就這一點，我相信廖長江議員也很清楚，我們學界基本上有一種共識，便是我們有3項責任：(一)教學；(二)研究，製造和傳授知識；及(三)服務社會，英文是community service；三者缺一不可。而不是像廖議員的修正案建議那般，先搞好學術，然後才慢慢看看有哪些範疇可以服務社會，甚或好像我們現時的大學制度裏，教學已被放到很後，因為評估我們能否晉升或是否有才幹，現時都只是看發表學術文章的數目，沒有其他了，教學表現好不好根本沒有所謂，教書完全是低下閒雜的工作，文章能在國際期刊上刊登才稱得上高尚，這完全是走錯路。不過，今天我們討論的學術自由不僅涉及這方面。 \n 我們最近看到李家傑在全國人民代表大會及中國人民政治協商會議期間發表的一番說話，令我真的要再向鍾庭耀致敬，他們越打壓的人，我們便應該越尊重。我們也可以預見  其實已正發生  對於戴耀庭及陳健民的打壓會越來越嚴重。尤其是陳健民，他是香港中文大學公民社會研究中心的負責人，他在內地進行大量工作，他跟很多內地民間團體，就內地的公民社會發展進行很多研究、串連和學術交流。在他挺身而出宣布要推動“佔中”後，這些工作差不多全部停頓，他現在回內地，根本已沒有機會參與這類學術研討，不僅他本人沒有機會，整個研究中心及與其有關的內地民間學術機構也受牽連，這實在令人嘆息。 \n 今天，我們看到鍾庭耀再次受打壓，我也想談談當年(2000年)的鍾庭耀事件，希望年輕一輩去發掘一下當年究竟發生甚麼事，事件其實十分轟動。當年董建華的特首辦助理路祥安找香港大學(“港大”)校長鄭耀宗，指鄭的下屬鍾庭耀搞那些民意調查，不時發布特首及政府的民望，而那些調查的結果當然反映政府民望低，特首民望更低，令他很不高興，希望鄭不要搞那麼多事。鍾庭耀竟然撰文“爆”出此事，於是大家覺得很嚴重，最後在輿論下，港大成立一個三人小組，由終審法院法官擔任主席，甚至直播聆訊的過程，也邀請路祥安作證，結論是鍾庭耀得直，特首辦確實透過校長鄭耀宗及副校長黃紹倫打壓鍾庭耀。這個三人小組抨擊路祥安為人拙劣、不誠實，結果鄭耀宗及黃紹倫辭職。可想而知，這事件非常震撼，一名大學校長最後要辭職下\n台，原因是他打壓民意，但他只是工具而已，幕後的真正黑手是一些統治者。獨裁者最怕民意，當民意很有組織、很有說服力地公開表達出來，是最令人害怕的。所以，政府進行的研究、中央政策組進行的民意調查和研究，大部分也沒有公開。政府找學術機構替它進行調查和研究，但完成後卻不准公開，使用的材料要經他們批准，撰寫出來的報告又要經他們審閱，哪有學術自由呢？鍾庭耀從事的是真正自由的學術研究，他表明，由他負責的所有調查一律要公開，而且日子越快越好，這一點你們能做到嗎？沒有人能做得到，他是在陽光下進行的。接下來的“公投”(計時器響起)......更是獨裁者最害怕的工具。 \n 多謝代理主席。",
      "sequence": 103,
      "bookmark": "SP_MB_CCH_00111"
    },
    {
      "title": "李國麟議員",
      "content": "代理主席，張超雄議員剛才也說......我首先恭喜他變成長工了，不再是合約形式的工作。我也要申報利益，我已在大學擔任長工20年。 \n 說到學者，我相信到現在我仍是一名學者，雖然我今天戴的是立法會議員的帽子，但今天陳家洛議員提出“捍衞學術自由”，是一項非常重要的議題，其實相應帶出學者本身除了要有學術自由外，也需要參與公共事務，並因此而負有推動社會革新和進展的責任。所以，我們所有的研究，不論好壞或是否涉及具爭議性的議題，也須正常、正確、正當和公開地發表，這便是今天的議題重點。但我聽了那麼久  我不知道是否遺漏了甚麼  發現大家的討論只集中在數宗事件上，卻似乎沒有特別談論甚麼是學術自由。 \n 或許讓我換上另一頂帽子，作為學者，我嘗試引述一些其他人的說法，說明究竟甚麼是學術自由。美國有學者在1940年發表了一份聲明，在學術界，一談及學術自由，大家也會知道這份在1940年發表的聲明。最主要來說，它重點解釋了甚麼是學術自由，當中指出的第一點是學術自由代表可以自由地教學、研究和參與校外活動；第二點是每個學者也應該可以自由地進行研究和出版其結果；第三點是每個學者在大學中也有自由在課堂上討論一些富爭議性，甚至可能是不受歡迎的課題；最後，這份1940年的聲明也指出機構(不論是大學或相關機構)絕對不可以對以上活動進行審查。 \n\n 在英國，有一個名為“Academics For Academic Freedom” (“AFAF”)的組織，亦界定了學術自由的定義。其定義非常直接，第一點是學者應該可以無限制、自由地對任何議題提出質疑和驗證；第二點是學者在討論一些爭議性或不受歡迎的議題時，應該公平、公正地進行討論，當然學者可以表明自己的立場，但有責任提出正反兩面的意見，讓學生和其他人討論；第三點與剛才提到的1940年的聲明相類似，就是大學或機構絕對不可以抑制學者在這方面的自由。 \n 就學術自由而言，剛才已提及學術界均知曉的有關學術自由在廣義上的定義。其實學術自由有位“弟弟”，有人稱這位“弟弟”為“academic justice”，我們暫且譯作“學術公義”。甚麼是學術公義呢？根據字典所述，一個學者在發表其研究或從事學術工作時，絕對有責任消除該等被壓抑、壓迫或歧視的意見，這是他要做到的事，而即使他發覺自己可能被審查，也應該勇往直前，不應停止。相對而言，任何機構也應該維護“academic justice”，即學術公義，不應該讓學者受到任何壓迫。 \n 談過有關定義方面的問題，其實討論了那麼久，同事亦提出了不同案例，為甚麼我們需要學術自由和學術公義呢？代理主席，我嘗試舉出一位在學術界比較有名的學者John STUART MILL的說法，他在著作On Liberty中清晰界定為何我們需要學術自由。對John而言，學術自由可以把人類從以往僵化、守舊的觀念中釋放出來，這便是John STUART MILL在這本書中的論點。他指出有了學術自由，最重要的是可以促進真理，以及讓我們可以在自由地追尋真理之餘，亦可以自由地解說。 \n 代理主席，我花了5分鐘時間講述學術自由的重要性，現在亦想談談我們為甚麼要參與公共事務呢？其實很多學者也會問，在參與公共事務方面，學者的角色是甚麼呢？正如剛才有同事談到學者的角色，便說“你不要搞那麼多，只管躲在大學，在象牙塔內做你的研究吧！”這是錯的，我們作為學者兼老師，除了要對學生進行教學工作外，還有一項最重要的責任，是言傳身教。我們想告訴他們的是，我們的學術成果和研究結果是有需要和有機會轉化成事實的。我們亦要牽頭參與公共事務，透過參與公共事務，讓學生明白到其實是可以實踐出來的，而非只是空談。 \n 雖然我們在大學教導學生甚麼是“should be”，即在理想層面，社會理應如此，但問題是當繼續走下去時，必須能夠實踐出來，例如現\n時鍾庭耀所進行的一些民調或戴耀廷提出有關“佔中”的說法，他們只不過是提出這些似乎是理想層面的事，並付諸實行。所以，簡單而言，作為學者，我看不到香港的學術自由有任何會被壓抑和打壓的情況。其實我覺得在香港，如果大學機構或政府用任何手段嘗試打擊或打壓學術自由，將會如John STUART MILL在On Liberty中所述，屆時我們真的無法釋放自己，只會回到僵化和黑暗的死胡同。 \n 多謝代理主席。",
      "sequence": 104,
      "bookmark": "SP_MB_JL_00112"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，《基本法》第一百三十七條已訂明各類院校均可保留其自主性，並享有學術自由，可見在“一國兩制”架構下，香港一直享有學術自由，而且提升至憲制式的層次，這是回歸前沒有的，讓本港得以延續這項優勢。 \n 曾有一份專家報告提到學術自由的定義：具專業資格的人士在他們勝任的範圍內探索、發現、發表及講授他所見的真理，除了鑒定真理的理性方法的管束之外，具有不受任何權力約束的自由。因此，學術自由一般完全可以在學術機構的管治及學術機構可掌握的資源兩方面體現出來。 \n 試看看大家最重視的資源  大學經費  方面，自1965年12月成立大學教育資助委員會(“教資會”)至特區政府成立後，一直為轄下全港8間大專院校提供撥款的獨立諮詢機構。近3年，政府對教資會撥款的預算明顯大幅上升，2012-2013年度的撥款金額接近190億元，佔政府總開支5%，佔總體教育開資四分之一。這個獨立管理架構機制確保專上教育佔相當合理的社會資源，讓學術自由有很大的空間持續發展。 \n 代理主席，早前芝加哥大學(“芝大”)的布斯商學院亞洲分校宣布由新加坡轉移到香港，個別學者相信這是因為芝大看到中國對香港的重要性，以及香港背靠中國內地，有商貿發展迅速的優勢。香港一向也重視大學自主和學術自由，較新加坡佔優。同時，本港多間大學也有與內地聯合辦校，反映不少內地的優秀學子對本港大學提供的教育服務頗有需求。凡此種種，可見香港具有高度學術自由和優質學術水平的優勢並沒有任何消減。 \n\n 其實學術自由和質素相當有關係，香港3間研究型大學近年不同的排名也位於世界100所大學的較前位置，表現卓著。其中英國高等教育專刊QS的評估小組總負責人有這樣的評語(我引述)：“香港3所大學聘請眾多外國著名教授，所以研究成果卓越，而且在國際化方面得到了很高的分數。”(引述完畢)現代社會學術無分國界，就如維基百科、谷哥學術等互聯網科技令學術交流全球化，更趨向自由。 \n 因此，大學的國際化、生源的全球化及研究經費的合理化，都是建設世界一流教育體制的核心原則。而維持更大自由度的學術研究環境，有助香港匯聚國際人才，形成良性循環。故此，對於認為外來學生所謂分薄大學研究生學額等意見，應正確審視，而不應流於短視，否則會容易造成不智。 \n 代理主席，最後，基於學術自由值得珍惜，剛才大部分議員的發言也提到公帑的使用，用於學術的一分一毫，都值得廣大市民重視和有關學者珍惜。市民期望每位學者集中精神做好有關教學研究；不為政見私利，不會借助學術或學術自由為名而把事情政治化；更不會為外人，特別是外國勢力所利用；不應一方面使用政府公帑，一方面卻說被政府打壓。反之，他們應努力投入學術研究，提升教育質素，使學術自由發揮其正能量，並真正服務社會大眾。 \n 代理主席，我謹此陳辭。",
      "sequence": 105,
      "bookmark": "SP_MB_NLS_00113"
    },
    {
      "title": "毛孟靜議員",
      "content": "所謂“學術自由”，與新聞自由真的有很多相似之處，基本上就是要實話實說。遺憾的是，教育局局長數天前就林鄭月娥司長所說那一句“一錘定音”，作出了令人失望的回應。“一錘定音”這句成語的意思，早在小學已經學會，但後來卻出現了一些新的解釋。很多人就此詢問教育局局長的看法，但他卻不肯實話實說，指出其意思是已有決定的方向，只表示沒有補充，不再多談。哪碼子的學術自由？ \n (主席恢復主持會議) \n  大家很多時都認為大學是一個堡壘，事實上它亦很容易自成一國，校內究竟是否有學術自由呢？我亦有在大學兼職教書，行出行\n入，深感普通人真的不知底蘊，必須要有真正的學者，抱持堅定立場的人出來為學術自由發聲。正如鍾庭耀在10多年前上演的一幕，便真正大聲、清楚地揭示真相。他白紙黑字寫了一篇文章，中文本交給《信報》，而英文本則送到《南華早報》發表，至此香港人才知道。如果鍾庭耀不敢發聲，整件事便無人知曉，而這件事的最後結果，是把一位大學校長拉下馬，這大學更號稱是香港最頂尖、最首屈一指的學府。 \n 學術自由一旦與政府的撥款扯上關係，便會成為一個很大的議題，對此大家都心裏有數。上次的“路祥安事件”中，鍾庭耀便表示有人暗地裏語帶恐嚇地說要“陰乾”他的撥款。假設有學者要做一項有關中港融合的研究，那是否一定要是正面的研究，否則便不獲撥款？在未開始之前明言這一定要是一項正面的學術研究，意即表明中港融合是好東西，否則，若結論是要證明中港融合並非好東西，那便不做也罷。這還算是甚麼學術自由？ \n 即使是中國大陸當年六四事件中最大感召力的一位人物胡耀邦，他曾這樣啟發了當年的北京大學生，他亦曾經表示關於新聞自由這東西，在中國大陸報道新聞必須緊記是八分光明面，兩分黑暗面。原來報道新聞要如此“八二分”，有八成屬正面報道，這便不是新聞自由了。 \n 廖長江議員在修正案中提出學術研究要正面，真是不知應笑死還是嚇死。也有人說這是無的放矢，為何無故要討論學術自由，香港現時不知多好。然而，眼前最受壓的一個人便是鍾庭耀，而他已非第一次。其間還有一些大家耳熟能詳的名字，包括成名教授、每天也蒙受“左報”的“招呼”的中大蔡子強教授。此外，最近當然有提出佔中的戴耀廷教授和陳建民教授。有說這是政治打壓，不算是學術自由，不應混為一談，但我想問應如何定分界？對一位學者而言，他每天都遭到政治打壓，然後有人卻說這與學術自由無關。 \n 如果真的是無的放矢，不知鍾庭耀為何會寫了一篇很感性的文章，刊登在香港電台出版的《傳媒透視》。這應該是該雜誌最後一次以印刷本面世，以後將只有網上版。鍾庭耀這一篇文章的調子是激動的，大家可以看看網上版本，它的標題是“從國王的新衣說起”。對於“國王的新衣”這個安徒生童話，大家應有印象。國王自以為穿上了一件美麗新衣，其實卻被騙裸體示人，但大家都稱讚新衣很美，沒人敢說出真相。結果一位仍有赤子童真的小孩子一語道破，說他沒有穿衣，其他人才敢說出沒有新衣的事實。  \n 鍾庭耀引述的另一故事是伽利略的故事，描述他如何對抗當年的教廷。以前的科學家錯亂地以為地球是宇宙的中心，伽利略透過科學實驗清楚說明事實並非如此。由於這不是當時的權貴願意聽信的話，伽利略便遭到迫害，鍾庭耀就此所下的斷語是：“真理非為權貴”。 \n 文章的尾段非常感人，他說：“佔中運動如箭在弦，針對筆者......”  亦即他自己  “......的謾罵接踵而來”，但他認為只要香港社會仍然有“臣子要奉承，騙子要取巧，於是人人假戲當真做”。對此他不予理會，只說：“我們都是一面鏡子，替國王照新衣，衣服漂亮與否，不是我們的考慮。國王聰明與否，且看他信不信鏡子了。”多謝。",
      "sequence": 106,
      "bookmark": "SP_MB_CM_00114"
    },
    {
      "title": "陳健波議員",
      "content": "主席，近日有人公開質疑香港大學民意研究計劃(“港大民研計劃”)總監鍾庭耀所進行做的民意調查(“民調”)，是否有不妥善的地方，一時間引起社會熱烈討論。我對民調研究方法沒有深入的認識，但近日看過各方面的爭議，相信很多市民跟我一樣，心裏有很多疑問，希望相關的研究人員能夠進一步解釋。 \n 首先，我要指出，自由是香港的核心價值，而學術自由更是本港珍貴的資產，我相信沒有人會不支持。不過，我相信今次的事件，不應該隨便上綱上線，將之等同為干預學術自由。事實上，學者公開發表自己的學術研究後，會有機會被其他學者、大學或社會人士質疑，甚至挑戰，提出的學者通常會作出辯護，務求令有關研究能夠精益求精，而只有經得起考驗的研究，才會被學術界、社會接受，令學術水平得以提升。 \n 同樣道理，鍾庭耀公布民調研究後，有人質疑他的處理方法，我們沒有理由說他受到干預，有關的民調研究同樣需要面對公眾，面對外界的質疑，這些也是學術界經常發生的事情。問題是外界的質疑是否有道理、有根據，如果沒有道理，研究人員可以據理力爭，只要能夠清楚解釋，社會一定會支持。不過，如果質疑是有道理，研究人員亦需要檢討。 \n 今次事件引起的爭議，是有人質疑港大民研計劃在3月所進行的調查，當時在998位受訪者中，有615人給予特首50或以上的分數，當中29人給予100分，383人給予50分以下，有91人給予0分。質疑的人士認為，民調公布特首民望為47.5分，但實際上逾六成受訪者評分50\n分或以上，認為民調平均分的計算方法，未能準確反映特首民望，因為有太多人給予0分，質疑港大民調沒有公正持平地發布數據。 \n 我對調查的方法當然不太了解，但作為一名普通市民，看到有關數據後，覺得十分疑惑，為何有逾六成受訪者給予評分50分或以上，但結論會變成不合格呢？一般市民當然不會明白是因為用平均分的計法。由於特首民望是一個敏感題目，同時民調有很大的指標作用，對社會有很大影響性，所以有責任做到令各界都信服。所以，有人提出質疑，不能夠說是不合理的。 \n 鍾庭耀其後解釋，從未以50分作為民望評分“合格”指標，50分只是代表“一半半”或“中性”，但質疑的人就提出例子反駁，指他的確有說過50分屬合格，包括在第11期的《民意快訊》中表示：“彭定康所得的分數一直能夠維持在50分的合格分數以上”。為何鍾庭耀這麼說，我不想隨便下判斷，但作為一位有閱讀報章的市民，便一定感到十分疑惑。報章經常說特首或某官員評分合格或不合格，為何從未聽聞鍾庭耀公開澄清，任由報章長期誤解他的意思？ \n 另一項令人感到疑惑的，便是調查的透明度。港大民研計劃原來一直沒有全面公開評分的原始數據，當有人質疑後，便在網站加上原始數據的資料，但要使用特別軟件開啟。同時，鍾庭耀在網站表示：“這種透明度，已經超過一般學術與專業要求，希望社會人士珍惜”。老實說，在商界便說有商業秘密，但就學術研究，是應該提供充分的證據或數據，來支持研究的分析，高度透明是理所當然，而且是必須的，而目前的事件明顯讓人覺得透明度十分不足。 \n 以上是我的疑惑，相信也是很多人的疑惑，希望港大民研計劃能提供令人信服的解釋，平息大家的疑問。總結而言，我認為港大民研計劃在公布評分調查後，有人提出合理的疑問，並提出一定的理據，不應該被視為干預，而是一項合理的質詢。 \n 我謹此陳辭。",
      "sequence": 107,
      "bookmark": "SP_MB_CKP_00115"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我認為今天這項辯論是要引起公眾關注，並希望喚起大家對現時香港的嚴峻情況的覺醒。主席，針對學術自由是共產黨的慣常手法。回看歷史，由1940年代的整風運動以至1960年代的文化大革命，都是由針對文化或藝術的觀點而引起。由王實味的“野百\n合花”到1960年代的“海瑞罷官”，都可清楚看到共產黨如何利用藝術和文化觀點進行抨擊，藉以引發政治鬥爭運動。 \n 今天鍾庭耀受到的針對，在某程度上與1940年代的整風運動極為相似。當年毛澤東透過整風運動鞏固自己的控制權力，今天梁振英則透過打擊鍾庭耀來鞏固他的港共管治地位，所帶來的正是專權和共產黨的操控。1960年代時亦是如此，當時姚文元在報章上評論“海瑞罷官”，指它並不是芬芳的香草，而是一株毒草，由此便啟動了10年浩劫。所以，大家必須非常小心，特別是工商界的朋友，若不熟識共產黨的鬥爭技倆，便要很小心處理學術自由的問題，不能輕視現時這種鬥爭的重要性。這並非單單針對鍾庭耀本身，而是整個港共政權如何透過打壓學術自由和學者，來消滅一切意見和聲音。所以，各位朋友，我們要看清楚這一連串行動，特別是從董建華年代已有的針對港大的行為。 \n 主席，對於我剛才這些評論，可能有很多人認為是危言聳聽。我在10多年前已經指出，共產黨對香港管治的操控等於是如來佛祖的金剛圈，只會越縮越小，直至香港的自由靈魂被完全操控和馴服為止。所以，這次針對鍾庭耀學術研究的打壓，會否為敲起香港的喪鐘響起警號，或是敲響喪鐘的開始，然後在未來10年發生等同於文化大革命的浩劫，導致香港在文化發展及經濟、政治和社會地位等一沉不起，實未可料。因此，我們不能輕視小小的學術問題。 \n 陳健波議員剛才甚至做了政治打手。我們必須很小心細看，這次針對鍾庭耀的並非一般學者之間的互相批評，而是在第十二屆全國人民代表大會和第十二屆全國政協的第二次會議中展開批判。然後，人大、政協、行政會議、港共打手、《文匯報》和《大公報》羣起而攻之。這不單是港共政權，更是整個中國共產黨、中央政府的定調打壓對象。如果香港市民和香港的民主派不就這問題“企硬”，極力進行抗爭，捍衞學術自由，只會造成骨牌效應，步鍾庭耀的後塵。從文化大革命和整風運動，便可知道在連串打壓出現後，只會屍骸遍野。 \n 文化大革命死了多少人？死了2 000萬人，而且整個中國的經濟發展足足停頓了20年。大家是否希望香港面對同一情況？我們的實際人命傷亡未必會那麼大，但基於政治恐懼、言論自由受到剝削、生活受到影響，香港人會用腳來投票而已。文化大革命期間，記得我小時候在1960年代，每當行過赤柱放眼對出海面時，總見到有不少浮屍向這方飄來。這便是言論和政治權利被剝削後所面對的苦況。 \n 為甚麼言論自由和學術自由這麼重要？西方的民主發展和科技突破，正是在宗教管治遭到挑戰，出現Renaissance及其後的啟蒙運動後而產生。如果香港作為中國最自由開放的地方也遭到打壓，接着出現連串問題，只會令思想窒息，走向黑暗。所以，如果大家不想今天成為香港和中國走向黑暗的開始，我們便一定要繼續爭取光明，一步也不能退讓，跟港共政權周旋到底，抗爭到底。",
      "sequence": 108,
      "bookmark": "SP_MB_CWY_00116"
    },
    {
      "title": "陳志全議員",
      "content": "主席，不知道你昨天有否留意一宗法庭新聞，標題是“傳道人涉非禮兩名中一學生，法官以為陰囊是膀胱”，其實本來不是用“陰囊”這字眼，但法官指因為原本的字眼太粗俗，所以才改用“陰囊”一詞。主審法官說，原來他自讀書時代起，一直認為膀胱與陰囊相同，而他的答辯理由是在讀書時代，他的老師是這樣教他的。我舉出這個例子，目的是想帶出為何我們會如此重視教育、為何要極力反對國民教育，以及為何要捍衞學術自由。小至老師的一句說話，大至一所學術機構或大學發表的報告，公眾很多時均不問究竟，只要是老師、學者或大學提出的說法，他們就會信以為真，連法官也是這樣子，何況是小市民呢？一旦接收了信息，就會根深蒂固，難以改變。 \n 因此，我們要防止政權借教育之名，達到某些政治目的，影響學術研究的方向，甚至控制學術研究的結果，用公權力進行公民洗腦的工程，這是罪大惡極，我們一定要嚴格防止和防範。當然，有關捍衞學術自由的議案，其實在議會上已非首次進行辯論，我記得在2012年，前立法會議員張文光先生就當時香港特別行政區聯絡辦公室宣傳文體部部長郝鐵川多次公開批評由香港大學(“港大”)學者鍾庭耀負責的一項有關港人身份認同的民意調查“不科學”和“不合邏輯”，試圖以政治干預學術，製造“寒蟬效應”，動議為保障學術自由而立法。當時的議案促請政府立法保障學術自由，而今天的議案其實已經溫和了不少，只是提出促請政府當局“確保”。當天所使用的“立法”二字，其實更為堅決有力。 \n 當年，余若薇和陳偉業議員也提出了修正案。余若薇透過全美大學教授協會的兩份宣言，重申學術自由的3大元素：第一，調查研究自由；第二，教學自由；及第三，校外表達及行動自由。我必須引述第三點其中一句，值得大家深思，就是“剝奪大學教授如每一位市民般所獲賜予的政治權利，既不可能，也不可取”。 \n\n 與今天的議案相呼應，學者其實與常人同樣是社會公民，會參與公共事務，擁有其基本權利，也是社會前進和革新的推動力。“大嚿”當天提出的修正案，指出“自主權移交，早在董建華時代，便有路祥安影響港大民調的風波，導致港大校長請辭”。他目睹學界政界皆有不幸之景象：議事堂有“政棍”出賣民主；學界有“學棍”出賣學術自由；大學校園內不乏親商媚共的舉動，大學百年慶典變成“擦鞋”表演。其實這些事均無法抵賴，香港人是有目共睹的。不過，當時“大嚿”亦有自嘲，表示其實提出這些意見只是癡人說夢話，特別是在這議事堂。當時，他寄情於90多年前的五四運動精神，希望學生與學院興起，鼓動風潮，造成時勢，為社會帶來深遠的影響。 \n 可是，如果回看今天的議案，是否也是癡人說夢話呢？議案寄望最少香港大部分的學者能在現今的政治氣氛下，積極推動社會前進革新。早年有路祥安，兩年前有郝鐵川，今次又有富二代政協常委李家傑。名字換了兩次，但他們也是情有獨“鍾”  此處是“玩字”，因為“鍾”是指“鍾庭耀”的“鍾”。其實坊間有很多民調機構，為何他們只對鍾庭耀情有獨“鍾”呢？當然因為港大是名牌大學，它的民調有影響力，已經植根民心，並非隨便用錢買通某些人，自行開設研究社，繼而發表所謂民調和研究報告，就會構成影響力。不過，鍾庭耀很可能是不識大體、不識時務，每每在一些關鍵時刻，就會發表與政府立場相反的民調。今次表面上是針對梁振英民望的民調，反映其表現是否合格，但其實大家也知道，這是“項莊舞劍”。民調中梁振英的民望是否合格，其實沒有太大關係，因為他比曾蔭權更高出一個層次，不是“視民望如浮雲”，而是“視噓聲為掌聲”，他真的不太介意這回事。 \n 今次打擊鍾庭耀、打擊港大民調的目的為何呢？目的就是為了將來、為了政改、為了“佔中”。屆時，鍾庭耀又會再發表民調結果  其實今天也有電視台報道指支持公民提名的市民超過七成  政府又是否有膽量進行民調呢？不如找城市大學進行民調，因為他們似乎較為喜歡這所大學，不如進行一項關於公民提名的民調吧？屆時，他們又會擔心鍾庭耀發表民調結果，指出有七、八成市民支持公民提名，政府便真的不知如何是好。所以，現在他們惟有先下工夫，預先抹黑他，指他勾結外國勢力、水準低，其實一切也是為了政改和“佔中”。所以，我們一定要繼續捍衞學術自由，支持鍾庭耀繼續敢言、敢做、不怕權貴。",
      "sequence": 109,
      "bookmark": "SP_MB_CCC_00117"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這個議會經常討論學術自由，一定是生病了，因為學術自由本來是無須討論的。當我們要討論，即等於有些事情正在假學術之名而行。就今次發生的事件而言，是有人批評別人的學術“不夠班”，並非說不應該有學術自由。現在，當事人已經把做民調的資料拿了出來給批評的人看，指出張志剛是錯的。如果他真是一名學者，便出來回答。這怎會是學術問題呢？ \n 正如路祥安般，路祥安是動物學的學術泰斗，他自稱為“鸚鵡”。主席，人與鸚鵡可以雜交的嗎？他竟然說自己是鸚鵡，這樣的學術我真的不曾聽過。當時的事件真的很可笑。特區政府近年亦越來越無耻。我記得當時陳方安生尚未離開政府，她說算了吧，但梁振英說不可，一定要查清楚，於是交了路祥安出來，這是自招其辱。可是，今天的情況卻兩樣。現在的形勢已經轉變，包括傳媒也是，表面上是各打50大板，實際上卻是不顧廉耻、不顧道德。 \n 主席，既然談論學術自由，便談一談譚作人先生。我不清楚你是否認識他，他沒有來過。譚作人在大陸是一名副教授，負責調查四川地震時有多少學童死於“豆腐渣工程”，以及有多少間學校是“豆腐渣工程”。這些的確是學術研究。毛主席不是曾經說沒有調查便沒有發言權嗎？譚作人真的相當愚蠢，竟然聽毛主席的說話。只有毛主席才可以調查、研究，然後用資料整人，但譚作人又這樣做。我胸口掛上了襟章。劉曉波是學者，艾未未也是，但這些人光是說了一些話已經被捕，有些被釋放，有些則不獲釋放。 \n 主席，從這些例子大家可以看到現時的惡質化。以往，董建華是路祥安的主人，“路鸚鵡”走出來，但現在是連富豪的兒子也站出來，真是相當難看。“老兄”，如果他“受人二分四”也無話可說，但怎會連富豪的兒子也“受人二分四”？你說這是多麼惡質化。換言之，隨從的力度已經不足，所以要抽籤，決定誰要站出來。我不知道是否像抽“生死籌”般，因為我看到他發言時是說得很快，聲音很小。從心理學說，說得很快、聲音很小通常是代表自己也不相信自己的說話。在他說完後，“梁粉兵團”再出來誇大，這還不是有部署嗎？ \n 我們今天討論的並非單純學術問題，並非比較誰好、誰不好，而是有一些做學術的人被打，還有便是大學惡質化。大學實任職位現時越來越少。曾鈺成主席，如果你是那些年青學者，有否膽量說話呢？由於並非實任制，說了數句便可能失去工作，3年後不可以繼續保持\n教席。所以，現時大學的學者是噤若寒蟬的。由梁振英擔任校董的城市大學更屢爆醜聞，你說怎麼辦？罵他、救他也只是浪費藥費。 \n 主席，“大嚿”剛才發言指國家出現了很多類似情況，其實根本就是這樣。胡風只是與毛主席爭論文藝的問題，卻變成“胡風反黨集團”，他被釋放後也瘋了；反右時，毛主席自己提出“雙百方針”，更要把重點放在大學鳴放，接着又說陽謀。此外，還有一件事情最可圈可點，與教廷差不多，便是他說右派分子的比例大概應該是5%，所以便全國捉拿右派，因為未能交出足夠人數。四清運動我也不說了。來到文革，我送了一本《海瑞罷官》的書給梁振英，作者是吳晗，“老毛”不喜歡這個民間傳說，於是便鬥死為止。一場文革，整個學術自由掃地，只說“紅”不說“專”。“紅”是指甚麼？便是要“忠”，即毛主席的一切也是好的。 \n 其實，現時的情況也是這樣，只不過降價了。林鄭月娥說別人一錘定音。“老兄”，何謂一錘定音？我認為不是，只是一犬吠日。饒戈平是一犬吠日。他聽到公民提名，覺得這個太陽很猛烈。大家也知道，當狗看到太陽黑子便會“汪、汪”吠。林鄭月娥是領頭人，是百犬吠聲的其中一犬，說她認為是一錘定音，但當被追問時，她又說不是，她指的是所有講者。如果她是指所有講者，豈非更嚴重？因為證明了是百犬吠聲。首先說出的是饒戈平，然後身為資深大狀及基本法委員會成員的莫樹聯又“刷鞋”，之後梁錦松也跑出來說。“老兄”，這真是一犬吠日、百犬吠聲，還有可為嗎？ \n 主席，時間不足，我日後再慢慢談歷史課。",
      "sequence": 110,
      "bookmark": "SP_MB_LKH_00118"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，良心自由、思想自由、言論自由是每個人與生俱來所享有的。要保障這些自由，我們需要有新聞自由、出版自由和學術自由，這些是構成香港這個自由開放社會的核心價值。最近，我們看到我們的學術自由和新聞自由岌岌可危。早前，我們已經有好幾項議案辯論談及新聞自由的重要，以及應該如何捍衞。今天，我們的焦點在於學術自由，而這項自由同樣地引起整個社會關注。 \n\n 學術自由涉及從事學術工作人士日常所作的調查、研究、評論、出版和教學等工作。要衡量他們的表現，我們應該看他們是否獨立、科學、客觀，以及是否具專業水平。我們尊重學者的態度，因為他們勇於求真，絕對不會迎合權勢。在一個進步的社會，學術自由重要之處在於很多人不單有熱誠求真，更有勇氣說出真心說話，縱使真心說話不為社會接受，甚至不受權勢包容。 \n 同事剛才提出了很多例子，從哥白尼到伽利略，近一點的達爾文又何嘗不是一樣呢？他研究出進化論，受到社會種種壓迫，連教職也不保。在自由開放的社會內，我們不單要包容這些分歧，尊重少數人的創新意見，更重要的是要知道這些便是帶來社會進步的力量，而敢於向權利說真理的人，更往往是推動社會進步的良心、力量。可惜，我們這些核心價值現在一次又一次受到挑戰，因為想行使獨裁、專制的人認為輿論和學術應該為政治服務，尤其在大是大非的問題上，以及在危機出現時，他們認為不應以學術衝擊現有的權勢。 \n 我們看到，回歸以來，我們沒有民主的政府，這不但使我們的自由空間漸漸收縮，更令我們體現和感覺到有權勢者正利用他們的無形之手操控輿論。我們看到，透過擁有權的轉移，報章、電台和電視已經受到軟勢力操控；我們看到學術機構一方面遭硬打壓，另一方面也受到軟勢力影響。 \n 所謂軟勢力，多位同事已經提及了，便是透過撥款機制影響大學的行政，而透過行政操控以影響整間大學的聘任和研究方向。至於硬的，有好幾個例子都使我們感到震驚，包括今天同事已經說過的教育學院事件，以及浸會大學在特首選舉時進行的民望調查。不過，最受矚目的便是香港大學民意研究計劃的鍾庭耀，他一次又一次受到狙擊。早在2000年，當時的董建華利用助理路祥安擺明向他施壓。此外，中聯辦的郝鐵川部長公開點名攻擊鍾庭耀。今次，富二代竟然在內地的政協會議上，獻媚地、肆無忌憚地攻擊鍾庭耀，甚至呼籲香港的地產商會透過贊助大學，另起爐灶。他似乎覺得贊助人可以影響研究的方法，甚至可以得出他們想看到的研調結果。這些心態真的令人心寒和髮指。 \n 如果要評論學理，那是沒有問題的，李家傑可以提出，陳健波議員可以提出，大家坐下作學術研究，由他解答和回應，然後作出學術評審，甚至讓輿論批評，但不是用政治、高壓手段，以期產生寒蟬效\n應，一步一步影響其他從事學術研究的人，讓他們知道權勢者已經一步一步向他們進迫。面對今天如此緊縮的政治環境，香港市民更要清楚知道危機所在，團結一致，維護學術自由。",
      "sequence": 112,
      "bookmark": "SP_MB_AH_00120"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，說到學術自由，我相信不但不會有人反對，而且更是一定會支持。當然，除了學術自由外，我們還有很多自由要一起檢視，便是言論自由及表達自由。 \n 我相信提出本議案的其中一個背景，就是於兩會舉行期間，全國政協常務委員李家傑先生在北京發表了一些關於鍾庭耀教授所作民意調查的言論。在他作出這番言論後，我從報章的報道看到行政會議(“行會”)成員羅范椒芬女士覺得鍾庭耀教授的民意調查沒有甚麼問題，但另一名行會成員張志剛先生當然有很多投訴，指調查這樣那樣不對。然而，我覺得這並不要緊，因為這正好反映言論自由的可貴，雖然大家同為行會成員，但意見可以完全不同。 \n 主席，我跟李家傑先生完全互不認識，亦不知道他說話背後有何目的，但我覺得這亦是香港言論自由可貴的一面。何俊仁議員剛才提到“真心說話，包容分歧”，這些也有可能是李家傑先生的真心說話，對嗎？大家會否覺得應該包容他說的話呢？我提出這點，只不過是  我真的跟他互不認識  希望大家可以從不同角度看問題，而我亦不相信鍾庭耀博士會被這類言論打壓。老實說，在2000年發生的香港大學(“港大”)民意調查風波，我相信鍾庭耀博士其時所面對的壓力比他這一輩子所面對的任何壓力也要大，他一個人也能撐過去，難道大家以為這類普通言論能影響他嗎？我相信絕對不能。再者，如果有人覺得他的民意調查不公平及有偏頗，大可找其他大學進行，我相信香港中文大學或香港科技大學的認受性也不會低於港大，如果調查的結果與港大鍾庭耀教授所作的有所不同，我相信最終香港市民  我們應該對香港市民有信心  能自行分析哪些調查可信、哪些是造假、哪些是用錢買回來的調查。 \n 主席，我覺得自由可貴，無論是學術自由或言論自由，大家都真的要珍惜。但是，當有人發表言論，無論所表達的言論屬真心與否，也有其表達自由，但在表達後，卻被認為是變相打壓學術自由，我則覺得有少許不合邏輯。 \n\n 所以，我們支持陳家洛議員的原議案。至於葉建源議員的修正案，由於他認為學術自由現正嚴重地遭受無形的政治干預，我覺得未免過於失實，我不相信香港的學術自由能被影響，我始終對香港所有大學及學者充滿信心。另一方面，葛珮帆議員及廖長江議員的修正案均提到捍衞學術自由，因此我們都會支持。此外，黃碧雲議員的修正案提出“反對政府或權貴向學術機構施壓，利用民意調查作為政治工具”，其語氣較葉建源議員相對溫和，故此我們也會支持。 \n 多謝主席。我謹此陳辭。",
      "sequence": 113,
      "bookmark": "SP_MB_CKPA_00121"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "陳家洛議員",
      "content": "就着我這項議案，有4位同事提出修正案，分別是葉建源議員、廖長江議員、葛珮帆議員及黃碧雲議員。 \n 我特別感謝葉建源議員和黃碧雲議員，他們將最近我們看到的一些事態發展寫了出來。正如我在開場發言時指出，提出這項議案辯論是有一個原因的。原因就是，最近我們看到在人大政協兩會期間，有一位富二代  李家傑先生  針對鍾庭耀博士和港大的民意研究計劃作出無理的指控，因而引發我提出議案。 \n 所以，葉建源議員在他的修正案中，特別提醒市民、政府和立法會同事，要注意《基本法》的有關規定。同時，作為一個負責任的議員，他看到最近的事態發展，感覺到嚴峻，以及學術自由面對威嚇。 \n 所以，這不是孤立事件，由2000年開始，我們一而再，再而三地看到學術自由受到打擊，以及針對港大的民意研究計劃和鍾庭耀博士及他的同事的無理指控。葉議員很清楚地將這些事實說出來。 \n\n 葉議員的修正案亦提到中央政策組首席顧問如何批評鍾庭耀博士，說他的民意調查可能被有政治傾向的人利用、包裝，來推動某種政治傾向或看法。事實上，中央政策組首席顧問真的有這樣說過，為何要反對這些基本事實呢？他說這是事實，但他有沒有查證呢？所以，對於葉建源議員的修正案，我是贊同的。 \n 黃碧雲議員的修正案亦重點地提出，反對政府或權貴向學術機構施壓，利用民意調查作為政治工具，這亦直截了當地回應了李家傑、張志剛和邵善波一連串針對鍾庭耀博士的言論和批評。 \n 主席，就着廖長江議員的修正案，我真的百思不得其解。何謂正面和負責任的態度呢？尖酸刻薄的批評，如果是說真話，我們都應該歡迎、都應該擁抱。他是否說，權貴不喜歡聽負面說話呢？所以，學術界便要接受約束呢？ \n 更莫名其妙的是，他把我一句很重要的說話刪掉。我說不受任何人、任何形式的干預，他卻把這句刪掉。這麼基本的事實，《利馬原則》是這樣說的，主席，被譽為教育人權法的《利馬宣言》是這樣說的，“國家不但不能干預高等教育機構，同時亦有防止社會其他力量干預的義務”。所以，對不起，這項修正案我必須反對，同時亦呼籲同事反對。 \n 至於葛珮帆議員的修正案，她把我中間一句搬到後面，但加了一點，“鼓勵社會各界對學術研究多作討論”。她詞不達意，其實她想說的就是，叫大家包容李家傑、包容張志剛、包容邵善波。這些口是心非的修正案，我也呼籲真正明白學術自由，真正知道要捍衞甚麼核心價值的同事投下反對的一票。 \n 主席，今天的議案辯論，我希望議員清楚明白社會的關注，學術界的關注，支持我的原議案，以及葉建源議員和黃碧雲議員的修正案，反對其他修正案，謹此陳辭。",
      "sequence": 116,
      "bookmark": "SP_MB_KC_00124"
    },
    {
      "title": "教育局局長",
      "content": "主席，我衷心感謝各位議員今天提出的寶貴意見和論點，讓我們可以再次肯定學術自由對香港的重要性。我首次發言時已指出，學術自由是香港的核心價值，特區政府堅決捍學術自由及院校自主。 \n\n 我要再次強調，香港在法律和制度上已經為學術自由提供堅實的保障，確保知識傳承和學術研究等活動可以在自由的環境中進行。多位議員剛才均提到最近社會上有個別人士或團體對香港大學民意研究計劃(“港大民意研究計劃”)的一些關注和討論，有議員更擔心這些討論或會構成學術干預。我必須指出，香港是一個言論自由和多元化的社會，各界人士對某些備受關注的議題發表意見，甚至互相評論，是一個十分普遍的現象。特別在學術界，持不同學術理論的學者可以就個別論說進行公開辯論更比比皆是，是提升學術水平的有效途徑。最重要的是，相關的討論不會影響學術研究的自由和獨立性。事實上，在港大民意研究計劃成立20多年來，其民調結果亦多次引起社會的廣泛注意和討論，但並無影響這個計劃的持續性。由此可見，香港維護學術自由的制度絕對經得起時間的考驗。事實上，我們看到透過理性的討論、對話和交流，有助推動社會的前進發展，大家實在無須因為有不同方面對某些議題發表了不同意見，而懷疑香港社會對長期堅守維護學術和言論自由的決心和成績。 \n 香港向來是一個自由、多元、開放的社會，任何人都享有《基本法》賦予的自由，就不同事務發表意見，我們必須同樣尊重他們在這方面的權利。在沒有實質證據支持下，任何人均不宜將評論和意見一律視作學術干預；相反，學術和言論自由最難能可貴之處，就是每個人都可以暢所欲言，而又互相尊重，透過理性討論和反覆辯證，促使各方以客觀和多角度的思維，探求知識和社會關心的問題。再以民調事件為例，社會對調查方式的討論，在客觀上加深了社會大眾對民意調查工作的關注和認識，鼓勵各方思考，亦促進了負責民調的單位在發布結果時，一併公開相關的原始數據，進一步增加透明度，回應社會關注。由此事例可見，理性多元、以事論事的討論，確實有助正面的學術發展，真正體現學術自由。 \n 對於議員關注到大學教職員在工作以外參與公共事務的問題，我想強調，一如廣大香港市民，大學教職員同樣受法例保障，享有言論、集會、宗教等自由，他們均有權在遵守法律的大原則下參與社會事務。與此同時，個別大學教育資助委員會(“教資會”)資助院校亦有就教職員參與校外活動訂定指引。總括而言，院校均鼓勵教職員透過參與公共事務，向社會回饋自己的專長和促進知識的傳承，但大前提是教職員首要應向大學和學生負責，因此，有關活動絕不能影響正常的教研工作。此外，教職員亦必須以個人身份，而非以其院校教職員的身份參與有關活動，校內工作和校外活動必須有清晰的分隔。如涉及\n任何利益，教職員更須按照校內處理利益事宜的相關規定向校方作出預先申請或申報。 \n 事實上，現時很多大學教職員與其他界別的專業人士一樣，均積極參與公共事務，包括在政府諮詢委員會和法定機構擔當公職、參與非牟利機構的慈善工作，甚至參選從政，例如在立法會和區議會議員當中，不少亦有在高等院校工作。我們尊重不同背景和專業的人士，依法參與社會事務的自由和權利，而他們對社會作出的貢獻更應備受肯定。然而，校外活動不應混淆教學及研究工作的角色，社會大眾期望教職員在履行教職時均能孜孜不倦，培育學生獨立思考和作客觀理性分析，兼具專業知識和國際視野，同時又懂得尊重多元文化和不同意見，日後成為關心社會、奉公守法的良好公民。 \n 有議員亦提到教職員的研究工作。事實上，成立已近50年的教資會一直在政府與資助院校之間擔當重要的“緩衝”角色。具體而言，每年150億元的經常補助金及超過10億元的研究項目經費的分配事宜，均交由教資會和其轄下的研究資助局(“研資局”)負責，政府並不參與。教資會的《程序便覽》訂明，研究項目是院校自主的範圍，各院校均會按本身的學術發展方向和策略，決定進行甚麼類型和課題的研究。研資局現有的研究資助計劃中，除了“主題研究”計劃針對較長期並在策略上有利於香港發展的主題研究外，其他所有計劃均不會在研究主題方面設有任何限制。在評估資助項目方面，研資局一直採納國際學術界認同的專家評審制度，並以學術質素為評估研究項目的首要準則。 \n 特區政府和各位議員一樣非常珍惜學術自由。然而，捍學術自由和院校自主並不止於法律制度或政府角色。同樣重要的是學術界以至整個社會都能將之實踐，例如院校依法實行良好管治，讓教職員盡展所長；學者嚴格遵守學術道德和專業操守，不偏不倚以追尋知識和培育下一代為己任；以及社會各界同心協力，營造廣開言路的學術氛圍等。 \n 我與發言的議員同樣支持學術自由，但與部分發言的議員一樣，不能認同葉建源議員和黃碧雲議員的修正案。對葉議員認為“學術自由面對的嚴峻威嚇，以及高等院校所受到有形及無形的政治干預從未間斷”和個別《基本法》條文的精神岌岌可危，我認為並無事實根據。正如我剛才的發言指出，社會上不同人士就大眾關注的議題發表意見，正正是言論和學術自由的體現，即使觀點與角度不同，也不應被\n視為某方打壓另一方。而黃碧雲議員的修正案中提及“反對政府向學術機構施壓”，更加與事實不符。我必須重申，政府尊重學術自由和院校自主，從來沒有干預或試圖影響任何學術機構的工作。因此，我呼籲議員反對葉建源議員和黃碧雲議員的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 117,
      "bookmark": "SP_PO_SE_00125"
    },
    {
      "title": "主席",
      "content": "葉建源議員，現在請動議你的修正案。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n葉建源議員動議的修正案如下： \n“在“本會”之前加上“學術自由是促進社會文明進步的基石，與院校自主不可分割；然而，香港自回歸中國以來，學術自由面對的嚴峻威嚇，以及高等院校所受到有形及無形的政治干預從未間斷，使《基本法》第二十二條的規定，即‘中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務’，以及《基本法》第一百三十七條訂明‘各類院校均可保留其自主性並享有學術自由’的精神岌岌可危；早前，有全國政協常委公開批評香港大學民意研究計劃多次發表對中央政府及特區政府不利的民意調查結果，是為反對派的訴求提供了民意基礎；中央政策組首席顧問其後亦指民意調查可被有政治傾向的人利用包裝，推動某一種政治傾向或看法，而左派報章近日亦接二連三刊登大篇幅文章以攻擊香港大學民意研究計劃總監鍾庭耀；事件顯示學術自由和院校自主正面對新一輪的衝擊；就此，”；在“捍衞學術自由”之前加上“認為學術交流應根據事實和理性討論，當中不能含有暴力或恫嚇的成分，以及任何形式的政治干預，並促請政府”；在“革新，”之後刪除“並促請政府當局”；及在緊接句號之前加上“，以及支持高等院校維護其獨立和自主，確保學者和學生在免於恐懼和威嚇的環境下參與公共事務討論”。”",
      "sequence": 119,
      "bookmark": "SP_MB_IKY_00127"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "",
      "content": "",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 122,
      "bookmark": "EV_PUT_00130"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉建源議員起立要求記名表決。 Mr IP Kin-yuen rose to claim a division.",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "主席",
      "content": "葉建源議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、莫乃光議員及葉建源議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 潘兆平議員棄權。  \n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，6人贊成，13人反對，1人棄權；而經由分區直接選舉產生的議員，有20人出席，12人贊成，7人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, six were in favour of the amendment, 13 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 20 were present, 12 were in favour of the amendment and seven against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 127,
      "bookmark": "EV_VOTED_00135"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我動議若稍後就“捍衞學術自由”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 128,
      "bookmark": "SP_MB_AH_00136"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何俊仁議員動議的議案，予以通過。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "",
      "content": "",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 132,
      "bookmark": "EV_PUT_00140"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“捍衞學術自由”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 135,
      "bookmark": "EV_VOTED_00143"
    },
    {
      "title": "主席",
      "content": "廖長江議員，你可以動議你的修正案。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n廖長江議員動議的修正案如下： \n“在“本會”之前加上“大學作為最高學府，肩負起開拓知識領域及培育下一代的重任；”；在“學術自由，”之後加上“以鼓勵大學學者專心從事學術研究，傳授知識，以及追求學術卓越，並”；在“學者”之後加上“在進行學術研究及教學之餘，亦以正面及負責任的態度”；在“公共事務，”之後刪除“以積極推動”，並以“積極協助”代替；在“革新”之後刪除“，並”，並以“；此外，本會亦”代替；及在緊接句號之前刪除“所有學術研究及活動不受任何形式的干預”，並以“大學享有學術自由，以達致上述目標”代替。”",
      "sequence": 137,
      "bookmark": "SP_MB_ML_00145"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：廖長江議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 140,
      "bookmark": "EV_PUT_00148"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳家洛議員起立要求記名表決。 Dr Kenneth CHAN rose to claim a division.",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "主席",
      "content": "陳家洛議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、莫乃光議員及葉建源議員反對。  \n地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葛珮帆議員及鍾樹根議員贊成。 \n 李卓人議員、劉慧卿議員、何秀蘭議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，14人贊成，6人反對；而經由分區直接選舉產生的議員，有20人出席，7人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, 14 were in favour of the amendment and six against it; while among the Members returned by geographical constituencies through direct elections, 20 were present, seven were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 145,
      "bookmark": "EV_VOTED_00153"
    },
    {
      "title": "主席",
      "content": "葛珮帆議員，你可以動議你的修正案。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n葛珮帆議員動議的修正案如下： \n“在“學術自由，”之後刪除“鼓勵學者參與公共事務，以積極推動社會前進革新，”；在“活動”之後加上“，”；及在緊接句號之前加上“；同時，本會鼓勵學者研究和參與公共事務，亦鼓勵社會各界對學術研究多作討論，以積極推動社會前進革新”。”",
      "sequence": 147,
      "bookmark": "SP_MB_EQ_00155"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葛珮帆議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00156"
    },
    {
      "title": "",
      "content": "",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 150,
      "bookmark": "EV_PUT_00158"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、莫乃光議員及葉建源議員反對。  \n地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、葛珮帆議員及鍾樹根議員贊成。 \n 李卓人議員、劉慧卿議員、何秀蘭議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，15人贊成，6人反對；而經由分區直接選舉產生的議員，有20人出席，7人贊成，12人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, 15 were in favour of the amendment and six against it; while among the Members returned by geographical constituencies through direct elections, 20 were present, seven were in favour of the amendment and 12 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 155,
      "bookmark": "EV_VOTED_00163"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，你可以動議你的修正案。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正陳家洛議員的議案。 \n黃碧雲議員動議的修正案如下： \n“在“革新，”之後加上“反對政府或權貴向學術機構施壓，利用民意調查作為政治工具，”。”",
      "sequence": 157,
      "bookmark": "SP_MB_HW_00165"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就陳家洛議員議案動議的修正案，予以通過。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "",
      "content": "",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 160,
      "bookmark": "EV_PUT_00168"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00169"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、易志明議員、莫乃光議員、葉建源議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員反對。  \n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，8人贊成，13人反對；而經由分區直接選舉產生的議員，有19人出席，12人贊成，6人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, eight were in favour of the amendment and 13 against it; while among the Members returned by geographical constituencies through direct elections, 19 were present, 12 were in favour of the amendment and six against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 165,
      "bookmark": "EV_VOTED_00173"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，你現在可以發言答辯，你還有7分36秒。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00174"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，除了4位提出修正案的議員外，今晚也有19位其他議員發言，我感謝每位議員積極就着這項“捍衞學術自由”的議案發表意見。 \n 主席，究竟鍾庭耀做錯了甚麼？我認為鍾庭耀做對了很多事，以致招惹了一浪接一浪的攻擊。2000年有路祥安事件，然後有郝鐵川，今天有李家傑、張志剛、邵善波。他做的只是一個知識分子，一個讀\n書人，基本上很簡單、很直接要做的事情，便是說真話而已，憑藉他的學術訓練和他對於社會改革的那一份信念，積極參與公共事務，鼓勵更多人聚焦在香港管治所出現的種種問題上，大家集思廣益而已。但是，為甚麼會導致如此嚴重，特別是來自有權有勢的人的攻擊呢？除了說我們的政府仍未明白甚麼是學術自由外，還有甚麼可以解釋得到呢？ \n 所以，對不起，即使今天楊潤雄是代理局長，我相信他代表政府說的那番說話是掩着良心說的。當政府或政府內的主要成員對鍾庭耀和港大的民意研究計劃作出這樣的攻擊時，他應該反省和檢視，而不應該包庇。如果有心、有誠意討論學術問題，坦白說，其實鍾庭耀博士的民意研究計劃在去年亦舉辦了國際會議，討論民意調查的國際標準，以及在香港的適用性。他大可去看看和參與討論，為甚麼選擇在這些時候，在人大、政協兩會時才發炮攻擊呢？ \n 主席，剛才多位議員發言說了很多歪理，我必須指正和澄清。例如吳亮星議員說“你們是收政府錢的”，現在做甚麼呢？收買讀書人嗎？要幫你們鳴鑼開道嗎？不是的。所謂收政府錢，其實是收納稅人的錢，各位，不要弄錯兩個概念，我們不是收梁振英的錢，之前也不是收董建華和曾蔭權的錢，千萬不要弄錯。讀書人在這個制度保障下，在學術自主，學術自由的前提下，要為社會尋找真相、追求真理、堅守學術原則和立場。所以，如果還有人在這個議事廳內以為“有些收了政府錢的人吃裏扒外”  這些是甚麼思維呢？是封建、保守、石器時代的思維。 \n 主席，陳健波議員剛才說有一項是零分，零分也是分數，你試過默書“零雞蛋”嗎？可能你未試過，不過很多人也試過，零分也是一個有意義的分數，各位。所以，給零分一個政治人，包括你和我在內，有何出奇呢？零分都是分數，零分就不須理會，100分才理會嗎？這是指鹿為馬，顛倒是非黑白，你不是視民意如浮雲，而是視民意如糞土。這樣也說得出？ \n 盧偉國議員引用胡適的“有一分證據說一分話”，但如果你看看邵善波、張志剛和李家傑先生對於鍾庭耀博士的一番攻擊，他們究竟有多少分證據，又說了多少分話呢？又或你看看左報一而再，再而三地指責鍾庭耀與外國情報人員過從甚密，又有多少分證據呢？為甚麼作出這些指控呢？還繼續針對他要交代，這是莫須有，毫無證據，胡說八道才對，甚麼“有一分證據說一分話”。  \n 在座很多議員很擔心佔領中環，很擔心民意的波動，所以，他們反映出來的心態，就是很憂慮我們的學者朋友秉持公義真相，為了追求民主自由而參與公共事務，走出來，做一些他們認為對得住自己、歷史、時代見證和下一代，爭取民主的行動。你們當然看不過眼，最好他們回到大學裏關上門，低頭做研究，最好做完後無人問津，不要理太多事。 \n 還有很多議員，特別是建制派議員說“你任李家傑、張志剛和邵善波說吧，沒有事的。”對不起，當他們說的是歪理時，我們便要出聲，而且這不是單一事件了，由路祥安一直到現在，我們看過很多次這些有權有勢的人自以為是，打壓學術自由和學者的研究，批評他們而無需任何事實根據。這些劣行當然不能接受，亦不能在這議事廳內，透過這項辯論和你們的包庇便可以蒙混過關。 \n 廖長江議員用了很多外語，主要是用德文來解釋他的修正案。但抱歉，我們亦有免於恐懼的自由和免於干預的自由，所以不能接受。 \n 最後，多謝陳志全議員，我也留意到2012年4月時的議案辯論。然而，你跟我說，今時今日在梁振英的治下，你叫他立法保障學術自由，不是吧？希望你不是這樣想，我一定不會這樣想。你叫這個政府保障學術自由即是“搵自己笨”，拿自己的學術自由來“較飛”而已。所以，對不起，我絕對有留意當年的辯論，亦特別留意到當年的辯論上民建聯投下反對票。所以，今天人在做，天在看，且看我的議案是否獲得接納。 \n 主席，我謹此陳辭。呼籲大家支持我的原議案。",
      "sequence": 167,
      "bookmark": "SP_MB_KC_00175"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_PSD_00176"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：陳家洛議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 169,
      "bookmark": "EV_PUT_00177"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、陳健波議員、莫乃光議員、葉建源議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、張華峰議員、廖長江議員及盧偉國議員反對。 \n 馬逢國議員、潘兆平議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、陳偉業議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、黃國健議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有20人出席，8人贊成，9人反對，3人棄權；而經由分區直接選舉產生的議員，有18人出席，11人贊成，6人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 20 were present, eight were in favour of the motion, nine against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 18 were present, 11 were in favour of the motion and six against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 174,
      "bookmark": "EV_VOTED_00182"
    }
  ],
  "date": "2014-3-27",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0327-confirm-ec.pdf"
}