{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG"
  ],
  "publicOfficersAttending": [
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "教育局副局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. UNDER SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，文化及創意產業的經濟貢獻佔本地生產總值的百分比，由2005年的3.8%上升至2012年的4.9%，而該等產業同期的就業人數，由佔總就業人口的5.1%上升至5.5%。有業內人士指出，雖\n然文化及創意產業是香港的新興支柱產業，但礙於土地供應緊張，該等產業的生存空間受到嚴重擠壓，發展受到嚴重制約。行政長官去年10月回應本人的質詢時表示，會考慮在落馬洲河套地區(“河套區”)發展創意產業。關於提供土地以供文化及創意產業發展，政府可否告知本會： \n(一) 現時河套區的規劃工作進度為何；預計文化及創意產業能夠如何受惠於該區的發展；當局有沒有就該等產業發展所需的土地進行評估；如有，將如何滿足有關的土地需求；如沒有，原因為何； \n(二) 有沒有考慮加強與內地部門合作，在配套完善的前提下，租借內地地方，設立以香港管理為本的新興產業園區，以帶動香港文化及創意產業的發展；及 \n(三) 香港與內地經貿合作諮詢委員會自去年10月成立以來，有沒有討論如何促進文化及創意產業的發展；如有，詳情為何；如沒有，原因為何；鑒於有業內人士建議在南沙興建影視城，該委員會有否就該建議進行討論；如有，詳情為何；如否，原因為何？",
      "sequence": 2,
      "bookmark": "SP_MB_MFK_00011"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就馬逢國議員的質詢，我現答覆如下： \n(一)及(二) \n 商務及經濟發展局負責推廣創意產業的發展，創意產業涵蓋廣告、建築、設計、數碼娛樂、電影、音樂、出版及印刷、電視等。民政事務局支持香港藝術及文化的發展，包括表演藝術、視覺藝術、文學藝術及非物質文化遺產等。 \n 商務及經濟發展局負責的創意產業涵蓋不同行業，業務性質和規模各有不同。從事創意產業的企業主要為中小型企業或以自僱形式經營，除了電視台及製片廠等少數企業需要較大片土地外，創意企業主要分布於不同地區的商業及工業樓宇內，因此創意產業對辦公設施及經營處所的需求主要反映在本港對商業及工業樓宇的整體需求之內，商務及經濟發展局沒有特別就創意產業的土地需求進行評估。 \n 為了發展創意產業社羣，政府及相關機構為個別創意界別提供辦公設施和相關的配套支援。數碼港和創新中心分別出租工作空間予數碼娛樂及設計業企業，該兩個創意產業社羣亦同時設有支援新成立公司的培育計劃。此外，由政府撥款活化的荷李活道前已婚警察宿舍(元創方)將於今年上半年啟用，屆時會為百多間從事創意產業的企業及人士提供工作室。 \n 在藝術及文化的發展上，民政事務局透過發展優質藝術節目、拓展觀眾、加強藝術教育，支援藝術人才的培育，以及文化交流，致力強化文化軟件。民政事務局透過直接撥款以及香港藝術發展局(“藝發局”)和藝能發展資助計劃的資助，向中小型藝團、主要藝團，以及個人藝術工作者提供資助。康樂及文化事務署(“康文署”)亦邀請藝團和藝術工作者參與該署舉辦的節目及展覽，並提供包括表演場地、博物館、視覺藝術中心及公共圖書館服務等文化設施。民政事務局也資助為藝團和藝術工作者提供藝術創作空間的項目，例如由賽馬會創意藝術中心及藝發局推行的相關項目。 \n 政府會在規劃新發展區的土地用途時，考慮創意產業的需要。馬逢國議員提及的河套區是其中一個例子。“落馬州河套地區發展規劃及工程研究”的最終建議已於2013年7月公布。根據該研究的“建議發展大綱圖”，河套區發展是以高等教育為主，輔以高新科技研發及文化創意產業用途。建議用途主要考慮到善用港深邊界區的地理優勢，凝聚知識、科技、創意人才，透過擬議發展以促進兩地知識和科技交流。其中高新科技研發及文化創意產業用途佔地約8.6公頃，提供最高411 000平方米的總樓面面積，兩種用途可視乎日後市場需要靈活調配及互換，以期保持土地的使用彈性。下一步的工作是為河套區發展制訂法定分區計劃大綱圖及進行詳細工程設計。部分前期工程可望盡快展開，以便隨後進行土地平整及在用地上進行建築工程，讓部分設施可盡早投入服務。 \n 此外，九龍東正轉型為本港另一個核心商業區，支持香港長遠的經濟發展。發展局會善用九龍東轉型的機遇，尋找\n空間支持文化及創意產業的發展，例如將觀塘繞道下的空間用作文化藝術及創意產業用途。 \n 香港的市場高度開放，有高水平的商業支援服務，知識產權制度完善，奉行法治，資訊自由流通，為創意產業企業提供理想的營商平台。政府致力在香港締造有利創意產業發展的環境，並無計劃在內地設立為香港創意產業而設的產業園區。 \n(三) “香港與內地經貿合作諮詢委員會”(“委員會”)的職責，是就加強香港與內地在經濟貿易及相關範疇合作事宜，向特區政府提供建議；具體討論課題由委員會決定。委員會自成立以來，並未就如何促進香港文化及創意產業的發展及在南沙興建影視城作討論。",
      "sequence": 3,
      "bookmark": "SP_PO_SCED_00012"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，香港土地資源短缺，對文化及創意產業發展造成很多限制，藝術家和藝團沒有空間創作或排練，電影界的朋友亦沒有場地做前期和後期工作。有製作戲服的業界朋友向我反映，他們製作電影道具和服裝需要一定面積的工場。但是，面積大的地方，租金便很昂貴，根本不是他們目前可以負擔得起。長此下去，本地電影業的前期和後期製作，便會出現一個沒有生存空間及後繼無人的情況。 \n 政府當局在主體答覆中指出，並無計劃在內地設立為香港創意產業而設的產業園區，亦沒有進行討論。就此，我想請問局長，政府有沒有研究過兩地政府合作，共同在其他往來香港交通便利的地方打造一個文化及創意產業基地，以便利業界發展呢？",
      "sequence": 4,
      "bookmark": "SP_MB_MFK_00013"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我的主體答覆提到，政府為了發展我們的創意產業社羣，提供了各方面的支援。我們主要為個別創意界別提供辦公設施，以及相關配套支援。另一方面，我們亦針對新成立的創意產業公司，推行培育計劃以作支援。 \n 其實，我們對業界提供了多方面支援。除了在創意智優計劃注資3億元外，我們以電影發展基金幫助本地電影業界的發展，以及在經濟發展委員會的製造、高新科技及文化創意產業工作小組，探討各方面的支援。  \n 馬逢國議員剛才提到兩地政府合作，這正正是該委員會的職責，探討在南沙或例如橫琴等其他地方發展的機遇。雙方政府都積極探討在這方面有甚麼合作空間。 \n 當然，大家都知道，香港的土地資源有限。關於在可行情況下，如何發展香港本地創意產業，而且善用內地有關的資源，我們樂於就此進行溝通。",
      "sequence": 5,
      "bookmark": "SP_PO_SCED_00014"
    },
    {
      "title": "陳婉嫻議員",
      "content": "就政府回答馬逢國議員的質詢，我有兩個問題......",
      "sequence": 6,
      "bookmark": "SP_MB_CYH_00015"
    },
    {
      "title": "主席",
      "content": "請先提出一個問題。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "陳婉嫻議員",
      "content": "那麼，便提出一個問題。局長剛才表示會在九龍東建立一個商業核心區，在天橋底開闢空間，我在這方面是有提出建議的。但是，當局沒有在觀塘的範圍內把原有的文化創意活動相連結。 \n 最近理工大學的葉教授進行了一項大型計劃，就是利用天橋把創意散布在工廠大廈等地方。只要利用地面或工廠大廈之間的地方，便可以做很多創意工作。我在這裏已提出多次，亦跟商界提議過。他們表示，如果政府真的有政策，可達致New York般雙贏的局面，即工廠大廈業主願意撥出某個百分比的地方給政府做創意產業，而政府便給予他們某個百分比的地積比率，我想大家也願意這樣做。 \n 我的補充質詢是，局長表示沒有計劃，但大家也提出很多意見，為何他沒有考慮呢？除了天橋底的建議，我亦認為他對此項建議很積極，但為何不連結周邊已經形成的文化區，以減輕年輕人因地方發展被政府驅趕，而對政府所積聚的憤怒情緒呢？我想問一問局長。",
      "sequence": 8,
      "bookmark": "SP_MB_CYH_00017"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝陳婉嫻議員的補充質詢。在地區發展方面，我也留意到很多創業產業的羣組在九龍東，特別在觀塘一帶已經形成社羣，現時這類社羣很多已遷入工廠設施。實際上，發展局在發展九龍東時，已尋找很多空間來支持香港文化和創意產業的發展，\n例如在規劃九龍東飛躍啟德項目時已預留空間，以支援創意產業未來的發展，而發展的模式和規模有待確定。 \n 陳議員多次提及，並很關注前大磡村方面的發展。根據規劃署在去年9月向黃大仙區議會提交的鑽石山綜合發展區修訂發展建議，署方建議把現時位於四美街的公共交通總站騰出的土地，用來興建樓宇，總樓宇面積有13 150平方米，當中部分土地擬作創意工業用途。所以，政府在規劃方面留意到創意業界的需求，亦認為九龍東是合適的地方。",
      "sequence": 9,
      "bookmark": "SP_PO_SCED_00018"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "陳婉嫻議員",
      "content": "局長只提及大磡村，我已經稱讚他的大磡村發展計劃，但我現在討論的是觀塘。如何利用觀塘現有工廠大廈地面的地方？只要政府把地方撥出來，把天橋底地方連結起來，便可以發展，局長沒有答覆這問題。不過，我先讚賞大磡村的發展計劃。請局長答覆我有關觀塘的部分。",
      "sequence": 11,
      "bookmark": "SP_MB_CYH_00020"
    },
    {
      "title": "主席",
      "content": "局長，請就議員詢問的觀塘工廠大廈部分回應。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "剛才我在主體答覆中提述，創意產業的範圍非常廣闊，如果以個別的社羣而言，他們所用的空間跟一般辦公室沒有甚麼特別大的分別。其實，我們在工業用途和辦公室用途的整體規劃中，已經包括創意產業的社羣。 \n 陳議員剛才提到例如天橋底餘下的地方，我們可以研究將來的發展，以更善用空間。我們現正進行這方面的工作。",
      "sequence": 13,
      "bookmark": "SP_PO_SCED_00022"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，我是跟進局長答覆馬逢國議員主體質詢的第(二)和第(三)部分。我想告知局長，文化藝術與創意產業是供應鏈上、下游的關係。政府現時推動文化產業只着重推動電影行業，對於其他從\n事藝術的本地藝團、畫廊、策展人和個人藝術家等，他們想回內地展覽或演出，但政府都沒有提供任何協助。問題的癥結在於文化藝術方面歸民政事務局管理，而拓展內地市場、開拓商機方面，則由局長的商務及經濟發展局管理。 \n 我的補充質詢是，局長能否跟民政事務局聯合探討，除了電影外，就其他的文化藝術領域，如何協助在內地開拓市場？以及可否借調康文署的官員，進駐商務及經濟發展局在內地各地的經貿辦事處，以加強跟內地官員合作，探討開拓市場，尋找場地等問題？我認為他就這方面的答覆很少。",
      "sequence": 14,
      "bookmark": "SP_MB_CCA_00023"
    },
    {
      "title": "主席",
      "content": "鍾議員，你已經提出了補充質詢，請坐下。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "有關議員的補充質詢，在政府工作方面，商務及經濟發展局和民政事務局在這方面已有合作，大家針對不同範疇，對創意產業和文化產業提供支援。我剛才在主體答覆中也有提及，在創意產業的領域中，業務光譜非常大，涵蓋不少範疇，例如電影、設計、數碼娛樂、建築、廣告、電視、音樂、出版等。 \n 所以，政府也有針對不同創意產業社羣中的不同需要。我們的工作是多管齊下，包括香港貿易發展局曾帶領很多設計師到不同地方，針對他們業務的範圍，作出有關方面的推介，以推廣服務。 \n 至於是否需要在我們的經貿辦中指派同事負責，我認為暫時未有此需要。我們可利用現行不同的渠道，協助他們開拓市場。",
      "sequence": 16,
      "bookmark": "SP_PO_SCED_00025"
    },
    {
      "title": "鍾樹根議員",
      "content": "局長沒有答覆我的補充質詢。我想問局長可否多舉一個實例，是他能夠幫助香港的藝團或藝人在內地進行活動？如果沒有，我們並非陪他訪京、訪外地，從事文化表演卻要做這些“三陪”的工作......",
      "sequence": 17,
      "bookmark": "SP_MB_CCA_00026"
    },
    {
      "title": "主席",
      "content": "鍾議員，你現在提出的是另一項問題。請坐下按鈕，再輪候提問第二項補充質詢。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "鍾樹根議員",
      "content": "局長應答覆我的補充質詢，他沒有回答。",
      "sequence": 19,
      "bookmark": "SP_MB_CCA_00028"
    },
    {
      "title": "湯家驊議員",
      "content": "馬逢國議員在主體質詢中提到河套區發展的問題，但局長的主體答覆非常“行貨”，沒有向我們提供任何資料。主席，大家可能記得曾蔭權的年代，曾大力提倡在河套區發展高等教育創業。當時，他建議在河套區興建多於一間高等教育學院，甚至大學。 \n 但是，隨着曾蔭權下台後，我們卻完全聽不到政府提及任何關於河套區發展的問題。主席，局長可否在此確認，河套區發展高等教育計劃是否仍然存在？如果是，是否仍會計劃興建多於一間大學，以彌補香港的大學學位嚴重不足？",
      "sequence": 20,
      "bookmark": "SP_MB_TKW_00029"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，多謝湯議員的問題。我在主體答覆亦已提到，河套區發展會以高等教育為主，所以這項計劃仍然不變。但是，今天的質詢是關於河套區在創意產業方面的發展，因此亦提到，除了高等教育外，會輔以高新科技研發及文化創意產業用途。至於會否興建多於一間高等學府，相信我們在現階段仍未有具體規劃，雙方現時只就開發模式、執行管理、運作安排及費用分攤等作進一步洽商，因此尚未達商討具體興建多少間學府的階段。",
      "sequence": 21,
      "bookmark": "SP_PO_SCED_00030"
    },
    {
      "title": "湯家驊議員",
      "content": "曾蔭權當初說得十分清楚和具體，為何到了今天局長又說沒有具體答案？當局是否已經放棄了曾蔭權的建議呢？",
      "sequence": 22,
      "bookmark": "SP_MB_TKW_00031"
    },
    {
      "title": "主席",
      "content": "湯議員，局長已經作答。如果你不滿意，請循其他途徑跟進。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，局長剛才亦提到，河套區發展會以高等教育為主，並輔以高新科技研發及文化創意產業等用途。如果真的要協助這些行業，我認為不應只局限於規劃土地用途方面，而應利用這個機會發展\n智能城市，因為這是一個很好的機會。局長可否告訴我們，在規劃初期或現在可能正值開始的階段，會否把建設智能城市納入其中，並順道為本地高新及創意科技等產業製造機會？如果可以，當局會如何與業界配合進行呢？",
      "sequence": 24,
      "bookmark": "SP_MB_CPM_00033"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我剛才答覆湯家驊議員的補充質詢時提到，河套區發展是一項深港合作的重點項目，雙方仍須繼續探討有關發展的內容。我剛才也提到，商談內容包括開發模式、執行管理、運作安排及費用分攤等。至於這些具體計劃是否包括智能城市、是否屬高新科技的一個重要環節，這方面的問題仍有待探討。",
      "sequence": 25,
      "bookmark": "SP_PO_SCED_00034"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我們從局長的主體答覆看到，政府對於創意文化產業的支援也相當多，不過局長有否考慮其他措施，例如在九龍東觀塘繞道下面的空間？現有的這類所謂創意企業可能需要面對搬遷或選址等問題，他們正為現有的物業繳交相當高昂的租金，當局如何解決他們現時面對的困難？政府有否考慮，例如給予一些租金津貼或援助呢？",
      "sequence": 26,
      "bookmark": "SP_MB_CKL_00035"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們留意到，社會上有意見認為政府應向創意產業提供一些廉價土地或辦公室，又或提供租金優惠，但我們認為這並非提升創意產業競爭力的長遠方法。我們認為政府的角色應致力提升創意產業的整體競爭力、培育創意人才、協助企業開拓新市場，以及支援成立新公司。所以，我剛才在答覆補充質詢時也提到，我們正朝向這數方面發展，例如有創意智優計劃，注資於電影發展基金，而經濟發展委員會內的製造、高新科技及文化創意產業工作小組，會再討論如何具體支援及提升香港創意產業的競爭力。",
      "sequence": 27,
      "bookmark": "SP_PO_SCED_00036"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分30秒。第二項質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有市民指出，政府一方面鼓勵市民以仲裁或調解方式解決他們之間的爭議，另一方面卻只會透過司法程序處理政府與市民之間的爭議(例如收地賠償事宜)。有不少市民無法負擔高昂的訴訟費用，因而無奈接受政府提出的賠償方案。該等市民又指出，加拿大設有仲裁或調解機制，解決政府收地所引起的爭議，並建議香港政府仿效有關做法。就此，政府可否告知本會： \n(一) 為何不以仲裁或調解方式解決涉及政府收地的爭議； \n(二) 為何政府對如何解決市民之間和政府與市民之間的爭議，有不同取態；及 \n(三) 會否考慮以先導計劃形式，引入仲裁或調解機制處理一些市民與政府經常發生的爭議；若會，詳情為何；若否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_CWY_00039"
    },
    {
      "title": "律政司司長",
      "content": "主席，就質詢的3個部分，當局的答覆如下： \n(一) 政府現時是根據相關香港法例(包括《收回土地條例》(第124章)、《道路(工程、使用及補償)條例》(第370章)等)收回受影響的私人土地作公共用途。在有關條例下，當局須就收回的私人土地及其他受影響可獲補償權益支付補償(一般稱為“法定補償”)。可獲補償的權益、申領補償的程序及評定補償的基準和原則已在有關條例列明，法例並賦予土地審裁處就補償金額作最終裁決的權力。此外，為減少前業主及其他受影響人士因而遇到的困難，政府亦已訂立一套特惠土地補償及特惠津貼制度，提供法定補償申索以外的另一選擇，而有關特惠津貼的計算方法及領取資格是經由立法會財務委員會所批准而訂定。根據過往經驗，上述特惠補償及津貼制度的運作行之有效，一方面回應了受影響人士的合理需要，另一方面減少了提出法定補償申索的需要。若有關人士不接納當局提出的特惠補償建議，他們可提交法定補償申索。一般而言，地政總署會與前業主\n及其他受影響人士就有關的申索事宜進行協商，如相關人士未能與當局就補償金額達成協議，可將申索提交土地審裁處作最終裁決。 \n 換言之，地政總署在評估法定補償時，必須遵循相關法例所列明的準則及法庭過往就徵收土地補償所作的判決。同樣地，地政總署在評估個別人士是否合資格領取特惠津貼和具體金額時，亦不可偏離有關特惠津貼和領取資格的既定準則和計算方法。在此情況下，可以進行仲裁或調解的空間相對有限。因此，即使採用仲裁或調解方式處理相關爭議，亦不一定可以提高政府處理法定補償申索事宜的彈性。然而，如申索人提出以調解方式處理法定補償申索，地政總署可按個案情況考慮有關要求，但調解的進程及決定不可影響政府及土地審裁處行使法例賦予的權力。 \n(二) 當局一直致力推廣使用仲裁及調解作為解決爭議的方式，也鼓勵政府部門在合適的情況下，採用這些方法處理涉及政府的爭議。 \n 在調解方面，司法機構發出有關調解的《實務指示31》及有關人身傷亡案件審訊表的《實務指示18.1》，要求訴訟各方須考慮以調解方式解決相關爭議。兩項實務指示分別於2010年1月及2009年4月生效，並適用於政府。因此，在處理該等《實務指示》適用的法律程序時，政府會按照有關的實務指示，在適當情況下積極尋求以調解方式解決有關爭議。為此，律政司已加強了培訓工作，並會繼續與需要開辦專設調解訓練課程的政府部門合作，以配合他們的具體需要。 \n 在仲裁方面，現時個別條例(包括《東涌吊車條例》(第577章)及《東區海底隧道條例》(第215章))訂明，當政府及相關機構就某些指明事宜出現爭議時，須以仲裁處理，過往亦曾出現根據有關條文採用仲裁處理爭議的個案。 \n 此外，政府亦有在其他範疇採用調解或仲裁方式處理糾紛。例如在工務工程合約、顧問協議等標準合約的條款內已訂明，協議各方可透過調解或仲裁機制處理爭議。 \n(三) 仲裁及調解是有效解決爭議的其中兩種方法，但並非所有類別的爭議均適用。部分有關政府的案件(例如司法覆核的訴訟)涉及重要的法律爭議或重大公眾利益，必須尋求法庭作出公開及權威性的裁決，藉以為日後政府處理同類情況時提供法律依據和指引。 \n 然而，政府會因應需要，考慮在適當範疇引入採用調解或仲裁解決爭議的計劃。正如2014年施政報告所提出，政府將引入“補地價仲裁先導計劃”，希望通過仲裁方式，就私人土地業權人提出的契約修訂加快達成補地價協議，從而加快土地及房屋供應。此外，在2012年年底成立的調解督導委員會，亦會考慮為提倡和發展調解而繼續推行的計劃和新開展的計劃。",
      "sequence": 30,
      "bookmark": "SP_PO_SJ_00040"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，當局的答覆已很明顯指出，大財團、大商家、大地產商可以採用仲裁或調解方式，小市民則完全沒有。 \n 華基工業中心收地後14年，仍有數十名居民和業主未獲賠償，他們曾經去信地政總署要求以仲裁或調解方式解決，但卻遭到拒絕。政府會否了解有需要調低仲裁或調解的訴訟費用，令雙方得到一個無須對簿公堂的處理機制？政府拒絕讓小市民、小商戶以仲裁或調解機制解決問題，等於繼續透過其雄厚法律團隊威嚇市民，以高昂訴訟費用迫令小市民不敢與政府打官司。我4年前已向政府提交立場書，建議政府使用仲裁或調解機制處理土地糾紛，政府會否重新予以考慮？既然政府希望本港成為仲裁或調解中心，便沒有理由繼續以法律權力威嚇小市民，其他商業問題則要求小市民透過仲裁或調解機制處理......",
      "sequence": 31,
      "bookmark": "SP_MB_CWY_00041"
    },
    {
      "title": "主席",
      "content": "陳議員，你在重複你的觀點。請清楚提出補充質詢，讓官員作答。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "陳偉業議員",
      "content": "......政府會否考慮呢？",
      "sequence": 33,
      "bookmark": "SP_MB_CWY_00043"
    },
    {
      "title": "主席",
      "content": "哪位官員作答？律政司司長，請作答。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "律政司司長",
      "content": "首先，我要澄清政府絕對沒有任何意願或企圖，利用法律權力來威嚇市民。第二，在考慮應使用仲裁或調解還是法庭訴訟的方式作出處理時，我們會考慮爭議的性質，以及有關爭議所涉及的個別情況，而不會以案件涉及大財團還是小市民，來決定應採用訴訟、仲裁還是調解的方式處理。 \n 此外，我可以十分清楚地回應陳議員，政府在推廣仲裁和調解，以及鞏固香港作為亞太區的國際法律和解決爭議服務中心的地位時，絕對明白仲裁和調解所帶來的好處，這亦是我們推動有關政策的原因。其中一個好處是相對於訴訟，仲裁和調解機制可減低所需的時間、資源和費用，因此我們十分樂意在適當情況下加以採用。 \n 但是，我亦必須指出，無論是仲裁還是調解，均只是解決爭議的不同方式，在甚麼時候採用哪種方式，必須視乎情況而定。即使是最支持仲裁或調解方式的人士，不管是法律界人士還是提供解決爭議服務的業界人士，均不會說仲裁或調解是萬應靈丹。所以，在這情況下，我們需要考慮相關情況，而調解督導委員會的專責小組，亦因此要考慮日後需要就何種爭議推行這些計劃。 \n 我可以告訴大家，調解督導委員會現正就包括醫療爭議、涉及大廈的問題如漏水等問題，研究如何透過調解來作出解決。所以，我們會繼續就相關事宜進行研究。",
      "sequence": 35,
      "bookmark": "SP_PO_SJ_00045"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，司長在主體答覆最後一段指出，會透過仲裁解決土地的補地價問題。我想問政府這項計劃何時推出，以及有何準則？",
      "sequence": 36,
      "bookmark": "SP_MB_AS_00046"
    },
    {
      "title": "主席",
      "content": "哪位官員作答？律政司司長，請作答。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "律政司司長",
      "content": "主席，我們現時計劃在今年即2014年年中公布相關計劃。我們現時仍然需要就落實的細節進行研究，待研究完成後會向業界進行諮詢，然後便會正式公布這計劃。",
      "sequence": 38,
      "bookmark": "SP_PO_SJ_00048"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，司長在主體答覆第(三)部分提到司法覆核的重要性，並指出司法覆核在處理一些非常重要的法律爭議和涉及重大公眾\n利益的問題上，擔當了非常重要的角色，而法庭亦經常須就這些問題作出公開及權威性的裁決，我們對此極表歡迎。但是，我們發現在法庭就重要司法覆核個案頒下判詞後，往往有很多政黨人士，包括本會議員在外面散播有人濫用司法覆核、濫用司法程序這些充滿謬誤的說話。 \n 在這方面，我希望政府作出應對，並想詢問政府會否就此作出更多澄清及公民教育，令市民明白法律援助署處理司法覆核案件的程序，以及法庭審視司法覆核案件時所採用的原則？政府會否作出更多公民教育，令更多香港人對司法覆核程序產生正面的認識和看法？",
      "sequence": 39,
      "bookmark": "SP_MB_DK_00049"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝郭議員的提問。首先，我可以肯定指出，政府絕對尊重市民提出司法覆核的權利。這是香港法律制度的一部分，亦是維護法治的一個重要部分。 \n 郭議員在他的補充質詢中提及，在法庭頒下重大司法覆核個案的判詞時，往往會引起社會上的很多討論。我認為若屬健康的討論，這情況實屬正常。以香港這個多元化社會而言，市民對不同事件有不同看法，實為言論自由的體現。當然，在不同場合亦曾有不同人士指出，在討論法庭的判決時，有關討論應維持在法律所容許的範圍以內。 \n 至於郭議員建議推行的公民教育，我們其實一直表示支持，並探討如何促進市民對法律及法治的認識。所以，我們往後會繼續進行這方面的相關工作，包括對民事訴訟的司法覆核的認識。",
      "sequence": 40,
      "bookmark": "SP_PO_SJ_00050"
    },
    {
      "title": "梁美芬議員",
      "content": "我認為司長主體答覆的第(三)部分sidetrack了整項質詢的討論中心，我們不能以司法覆核撇開今天所討論的仲裁問題。 \n 很多中產人士和市民均面對一個問題，那便是沒錢打官司，而對方的勢力又太過龐大。所以，由我在2009年提出議案辯論開始，我便一直希望不要單純討論調解。我知道當局現時正promote調解這種方式，但調解並無約束力，仲裁才有約束力，所以應以此處理涉及土地，尤其是業主立案法團的紛爭。 \n 我很高興司長剛才在回應時指出，考慮就醫療紛爭採用調解的方式，但這只屬自願性而沒有約束力，其中一方仍可訴諸訴訟。只讓土\n地審裁處處理，同樣可導致打官司。現時提出的“補地價仲裁先導計劃”，正是就仲裁機制作出了局限。我當然對推出這項先導計劃表示歡迎，但當局可否擴大其範圍？我希望司長今天可答覆說會就此認真進行研究，無論是業主立案法團的紛爭、醫療糾紛和強拍等牽涉重大民生利益的問題，均會向仲裁的方向發展。",
      "sequence": 41,
      "bookmark": "SP_MB_LMF_00051"
    },
    {
      "title": "主席",
      "content": "哪位官員作答？律政司司長，請作答。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00052"
    },
    {
      "title": "律政司司長",
      "content": "主席，多謝梁議員的提問。正如我剛才所說，仲裁是否適用須視乎個別情況而定。梁議員提出的業主立案法團的紛爭，其實也可分為不同的類別。就現階段而言，我們並無排除以仲裁作出處理的可能性。如涉及相關紛爭的人士希望透過仲裁作出處理，首先，政府是鼓勵的；其次，現行法例並沒有阻止這樣做。 \n 不過，我希望大家明白，仲裁、訴訟與調解之間的分別，在於仲裁及訴訟涉及一定程度的律師費用，調解所涉費用則相對低廉得多。所以，如純粹希望減少所需的法律費用，則希望大家可將重點放在調解方面。",
      "sequence": 43,
      "bookmark": "SP_PO_SJ_00053"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，根據《收回土地條例》(第124章)，如政府與受影響人士(包括前業主)未能於短期內就補償金額達成協議，政府可暫支一筆款項予有關的受影響人士。就此，我想問政府根據現行政策，這筆暫支款項是否會根據政府評估的補償金額而全數暫支予前業主，以解決其經濟困難；若否，所採用的基準為何？",
      "sequence": 44,
      "bookmark": "SP_MB_TT_00054"
    },
    {
      "title": "主席",
      "content": "哪位官員作答？發展局局長，請作答。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝謝偉銓議員的提問。暫支款項是根據地政總署就相關土地所作估值而發放，但很多時候，在收地時除考慮估值之外，在適用情況下亦有可能發放特惠補償。 \n\n 特惠補償是讓收地的一方選擇不按照法例規定作出法定賠償，而透過特惠補償解決紛爭。在這情況下，如未達成協議，暫支款項將不會包括特惠補償的部分，而只會支付法定補償中估值那一部分。",
      "sequence": 46,
      "bookmark": "SP_PO_SD_00056"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我向來很少認同陳偉業議員的意見，但今天卻頗為同意他的看法。政府在主體答覆中指出，政府按香港法例第124章向市民收地，多涉及道路及工程的問題，而特惠補償是法定補償以外的另一選擇。按照我的看法，在過去多年來，法定補償其實多數低於市價，市民對此當然感到不服。相反，政府對地產商卻另有一套處理方法。由於地產商財雄勢大，如雙方的要價為10億元與6億元之別，事情大有可能處於拉鋸狀態，因為地產商可以等待，而且即使斥資數十萬元聘請律師，相對於數億元而言，這亦只屬少數。可是，對於普羅大眾而言，除了會被拖延支付款項之外，又可能會被收回道路，這實在不大公道。 \n 主席，我想提出一項簡單的補充質詢。既然政府已在施政報告中提出引入“補地價仲裁先導計劃”，我認為這方面的仲裁便不應局限於與地產商的上億元協議。政府為何不考慮同時向普羅大眾推行相同的計劃呢？此舉可顯示政府對待市民，與對待地產商一樣會透過相同方法作出仲裁。因為政府如只補償10萬元，市民可能嫌少，但只要把賠償額提高至12萬元，他們便可能會較為順氣而選擇接受。",
      "sequence": 47,
      "bookmark": "SP_MB_TPC_00057"
    },
    {
      "title": "主席",
      "content": "哪位官員作答？發展局局長，請作答。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "發展局局長",
      "content": "主席，多謝田北俊議員的補充質詢。正如律政司司長剛才所說，政府在制訂政策時，絕對不會因為受政策影響的人是商家還是小市民而有所分別，我們會把焦點放在相關政策的適用範圍及法例所訂條件之上。主體答覆亦有提到，在徵收土地時，相關法例其實已就所涉賠償基準、原則及計算方法作出了規定。此外，以收回新界土地為例，我們還會設有特惠補償，其對象並不局限於業主，有時亦會適用於土地佔用人。這些特惠補償條款和計劃適用於何人及可供何人申請，均要先經立法會批准，然後才可落實。 \n\n 換言之，不論是法例所訂的法定補償，還是特惠補償，其實均有一套業經立法會同意、已有規定而且相當嚴謹的基準，連計算方式也作出了規限。所以，我們才會說即使要進行調解，當中的空間其實也相當有限，這是第一點。 \n 第二，我想澄清一些資料，在政府提出的特惠補償方面，就過往經驗而言，獲受影響人士接納的比例其實頗高。以徵收新界土地為例，按照現時的機制，新界土地是按4個區份作出賠償，其接受率超過95%。至於市區的情況，過往大部分收地個案均與市區重建有關。當市區重建局(“市建局”)的收地工作達到某一threshold，即到達某個門檻而可以進行有關項目時，餘下的未解決個案才會轉交政府處理。 \n 市建局向相關人士提出的賠償條款其實也相當不錯，很多時可獲超過八成以上的受影響人士接納，然後才會進行重建項目。所以，餘下來的未解決個案大約只有20%，當中可能有一些較為堅持的人士，需要交由地政總署處理，而當中可以解決的個案亦約有48%。所以，我們才會在主體答覆中指出，現時使用的機制在某程度上亦屬行之有效。",
      "sequence": 49,
      "bookmark": "SP_PO_SD_00059"
    },
    {
      "title": "主席",
      "content": "田議員，你的補充質詢是否未獲答覆？",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "田北俊議員",
      "content": "他沒有答覆我提出的具體質詢，那便是政府會否考慮同時向市民推行“補地價仲裁先導計劃”，而並非僅限於地產商。局長並沒有答覆這項補充質詢。",
      "sequence": 51,
      "bookmark": "SP_MB_TPC_00061"
    },
    {
      "title": "主席",
      "content": "依我理解，局長強調現行辦法行之有效，其實便已作答。局長，你可否清楚說出，會否採納田議員的建議？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "發展局局長",
      "content": "主席，就“補地價仲裁先導計劃”而言，不論業權人屬個人還是公司身份，我們均會一視同仁，沒有分別。只要他是土地業權擁有人，在與地政總署商討更改土地用途時，便會獲得一視同仁的對待。",
      "sequence": 53,
      "bookmark": "SP_PO_SD_00063"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近26分鐘，遠超出《內務守則》規定的時限。第三項質詢。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "葉建源議員",
      "content": "主席，有不少中、小學教師向本人反映，他們任教的課堂節數過多，又需要兼顧大量的非教學工作，導致工時過長和休息時間不足。此情況不單止影響教學質素，亦令他們難以抽空關注和輔導個別學生。該等教師認為政府目前的財政狀況健全，而且合資格教師供應充裕，當局應該從速推出措施改善中、小學的班級與教師比例(“班師比例”)，並且增加教師編制內的常額教席，以紓緩教師工作量過大的問題。就此，政府可否告知本會： \n(一) 當局根據甚麼準則制訂現時中、小學的班師比例；有否評估該等比例是否需要改善；若有，評估的結果為何，以及有何改善措施；若否，原因為何； \n(二) 鑒於現任行政長官在其競選政綱中承諾，會“適量增加教師編制，讓教師有更多空間照顧學生和參與個人專業發展”，當局有否就擴大教師編制進行研究或檢討，並制訂相關措施及時間表；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於有教育界人士指出，現時有不少有志投身教育行業的年輕人，因未有常額教席空缺而只能以有時限的合約受聘，而年輕教師由於無法在穩定的工作環境中發揮所長所以不斷流失，教育局有否關注此情況，以及當局將來如何解決教師人手青黃不接的問題？",
      "sequence": 55,
      "bookmark": "SP_MB_IKY_00066"
    },
    {
      "title": "教育局局長",
      "content": "主席，我現在就議員提出的主體質詢，答覆如下： \n(一) 教育局在制訂包括教師人手等學校資源政策時，均會充分聆聽業界的意見，衡量實際需要及資源運用優次，為優質教育創造良好條件。 \n\n 正如我們為推行新高中學制，在2004年及2005年經廣泛諮詢業界後，落實在2009-2010學年修訂班師比例，並且由2012-2013學年開始將高中年級的班師比例提高至每班2名教師，以及向學校發放“高中課程支援津貼”及“多元學習津貼”等經常津貼以支援學校及教師。 \n 在小學方面，我們與業界商討後，亦於2006-2007學年起向學校提供額外常額教師以推行專科教學，使全日制小學的班師比例提升至每班1.5名教師，亦由2007-2008學年開始於常額編制增設課程統籌主任教席。這些都是我們與業界商討後取得的成果。 \n 我們評估學校教師人手資源時，要廣闊地看，不能單看班師比例，應該全面考慮政府為學校提供的資源及有關配套措施，包括按不同的教育政策而提供的額外常額教師，以及可以供聘用教學人員的多項現金津貼。學校可視乎情況和發展需要，運用這些經常現金津貼增聘常額編制以外的教學及輔助人員，或僱用有關服務，以減輕教師的工作量。 \n 一如以往，我們會在適當時候檢視學校的人手及需要。為協助學校推行扶貧和其他支援學習的措施，今年的施政報告已宣布由2014-2015學年起，向公營小學提供相等於一名文書助理薪金的額外經常津貼  我強調，經常津貼  以減輕教師的行政工作，並會為開辦高中級別的公營學校提供相等於一名學位教師薪金的額外經常津貼，以加強生涯規劃教育。這些也是我們在聽取業界意見後推出的針對性支援措施。 \n(二) 教育局近年推行的一些重要措施，例如小學的小班教學及中一減派，均能直接減輕教師的工作量，而公營中、小學的平均師生比率已經分別由2005-2006學年的18.0：1及18.4：1下降至2013-2014學年預算的13.8：1及14.2：1，從國際層面來說，這是相當優越的水平。與此同時，資助中、小學的學生單位成本，亦由2005-2006財政年度的33,340元及24,640元增加至2013-2014財政年度的54,170元及47,320元，分別增加約62%及92%。師生比率的持續改善，令教師\n有更多空間照顧學生和參與專業發展。當小學的小班教學及中學的減派措施逐漸推展時，師生比率會進一步下降。 \n 此外，新高中課程下，學校往往靈活地按科目在班上進行分組授課，而大部分新高中科目的教學組別人數平均在25人或以下，大大增加了教師照顧個別學生的機會。 \n 我們會不時檢視學校的情況，按照實際需要改善教師人手及資源。我去年6月於立法會教育事務委員會會議上承諾，把業界對現時教師人手的關注轉達教育統籌委員會，該會亦已在本年2月的會議上討論有關議題，並且會繼續跟進。 \n(三) 教育局十分關注教師的供求情況，並會因應未來10年學生人口的變化，適當地調整資助師訓名額，以平衡和穩定教師的供求。 \n 我們亦要求公營學校應該盡量優先聘用已接受師資訓練的教師。近年數字顯示，每一年平均共約有2 000多名教師因退休、進修或其他個人原因離開教師行列，騰空出來的教席足夠吸納新畢業的準教師。 \n 教育局針對未來數年升中人口下降的短暫情況而在2013-2014學年推出的一籃子針對性紓緩措施，已有效地讓學校在過渡期間保留編制內的教師，減少超額教師與準教師競逐教席。再者，小學人口逐漸上升及推行小班教學，以及在本年施政報告中提出政府會在下一學年投入額外資源，以加強對非華語學生的支援及生涯規劃和升學就業輔導等服務的安排。這些措施均會增加整體教席，以及吸納新畢業生。因此，我們預計整體教師隊伍在未來數年均能夠維持正常的人事更替。 \n 近年一直有穩定數量的年輕人參加教師行列，每年約有90%新入職教師平均年齡在29歲或以下，而50%更在25歲以下。此外，小學現職教師較多在30至40歲這個平均年齡組別，而中學教師則平均大約是在25至45歲的羣組。可以見到，沒有證據顯示教師團隊出現青黃不接的問題。至於工\n作穩定性，現時約90%的中、小學教師都屬於編制之內。2012-2013學年的資料顯示，已受聘為編制教師5年或以下的教師當中，60%不超過27歲。整體而言，教師工作仍然是一個相對穩定的專業。",
      "sequence": 56,
      "bookmark": "SP_PO_SE_00067"
    },
    {
      "title": "葉建源議員",
      "content": "主席，教育局局長在主體答覆5次提及廣泛跟業界商討，但很可惜，教育局不曾主動徵詢全港最大的教育團體  教協，我不知道是如何廣泛，這令我感到很遺憾。 \n 主席，我今天提出這項有關教師編制的質詢，正如我在主體質詢中指出，是因為所有問題的中心點在於如何能夠令香港教師的工作量和任教的課堂節數變得合理，從而提高教育質素。 \n 我們知道香港教師的工作量是全世界最高、最嚴重之一，一名教師的教節差不多達30節，台灣是28節，內地更只有12節。在這種情況下，局長還不檢討教師編制，他是否覺得實施了零零碎碎的措施後，便可以解決香港教師工作量嚴重偏高的情況呢？ \n 主席，我的補充質詢是，是否有數據顯示，香港教師的工作量已經下降至一個合理水平呢？",
      "sequence": 57,
      "bookmark": "SP_MB_IKY_00068"
    },
    {
      "title": "教育局局長",
      "content": "多謝葉議員的提問。第一，在教師工作量方面，我們會考慮數個層面。我已在主體答覆中提到，我們會透過提供津貼讓學校增聘教師，以及提供其他具特別功能的津貼，協助減輕教師工作量。 \n 第二，我們檢視了新高中學制，在聆聽了老師和校長的意見後，盡量減少有關課程的數量和校本評核等，以降低教師的工作量。 \n 第三，我剛才亦提到，有關教師整體工作量的問題，我們已交由教育統籌委員會正式全面討論，各界代表都會全面參與其中。",
      "sequence": 58,
      "bookmark": "SP_PO_SE_00069"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "葉建源議員",
      "content": "局長剛才的答覆，只不過是重複他在主體答覆提出的一些措施，但......",
      "sequence": 60,
      "bookmark": "SP_MB_IKY_00071"
    },
    {
      "title": "主席",
      "content": "請重複你認為局長沒有作答的部分。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "葉建源議員",
      "content": "他沒有回答究竟是否有任何數據顯示，教師工作量已經下降到一個合理水平？",
      "sequence": 62,
      "bookmark": "SP_MB_IKY_00073"
    },
    {
      "title": "教育局局長",
      "content": "多謝葉議員，我剛才遺漏了一點。議員剛才提及教節，正如在數個月前的一個討論會上提過，我們有深入研究這方面的數據，特別是南韓，他們的老師要負責26、27個教節，但每節的時數是40或35分鐘，相對於其他國家的40、45分鐘一節，比較的時數是不同的。 \n 此外，議員亦提及國內的情況。國內老師除了教節外，其實還要花很多時間進行教研工作，香港的情況則並非這樣。所以，我們是從整體討論和考慮的。",
      "sequence": 63,
      "bookmark": "SP_PO_SE_00074"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，看了葉議員主體質詢的3個部分，以及局長的主體答覆，我看不到局長有就葉議員的問題作答。葉議員尤其提到，最大的問題是量的增加導致影響教學質素。局長，你何時推出小班教學，讓教師不用擔心他們的前途，尤其是那些合約教師，以及不會讓那些希望加入這個行業的人卻步？",
      "sequence": 64,
      "bookmark": "SP_MB_AS_00075"
    },
    {
      "title": "教育局局長",
      "content": "多謝石禮謙議員提出這項補充質詢。在小班教學方面，我們已經有6年經驗，在小學逐級推行，將到達最後一個級別，我們會不斷參考有關經驗。至於中學，主席，我在主體答覆中也提到，中學(特別高中)是採用分組教學模式，大家試想像，如果一班有25人，進入高中分組教學後只餘下10多人，多項研究均指出這是存在很大問題。我們是要從這個角度看。我在主體答覆中提及，在分組授課下，教學組別平均人數是25人，這是一個重要部分。 \n 此外，大家從今次的“三保政策”、減派政策可以看見，將剩額老師保留，整個編制會變得有較多能量，老師可以進修和安排其他工作，這亦有助把老師的工作量維持在一個合理水平。",
      "sequence": 65,
      "bookmark": "SP_PO_SE_00076"
    },
    {
      "title": "黃碧雲議員",
      "content": "近年，很多年輕人反映，十分希望投身教育行業，但卻很難覓得教席。從局長主體答覆的第(三)部分可見，當局其實並沒有十分認真面對這個問題，因為局長只是說施政報告提出了多項措施，例如加強對非華語學生的支援及推行生涯規劃等，但礙於這些只屬短期措施，學校不敢聘請常額教師，也無法聘請常額教師，只好聘請合約教師。即使一如局長所說，新入職的教師可能較年青，但他們是沒有前途的，因為不知道能否續約。這是一個沒有保障的工種，令年輕人不敢加入教育行列。即使面對不穩但仍然願意犧牲，進身教師行列的人，也擔心沒有職業保障......",
      "sequence": 66,
      "bookmark": "SP_MB_HW_00077"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我想問局長，能否清楚告訴我們，過去5年，究竟有多少年青畢業生能夠受聘為常額教師？有多少成為合約教師？具體數字為何？",
      "sequence": 68,
      "bookmark": "SP_MB_HW_00079"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝黃議員提出這項補充質詢。我希望作兩點回應。第一，以香港有5萬多名教師來說，流失量每年約為5%，當中包括退休、轉職等因素，騰出的職位已達2 000多個，而每年約有1 000多名準教師投入教師行列。有鑒於此，正如我在主體答覆中指出，在數量上是能夠照顧到的。可是，我們要明白，基於不同科目所需求的教師人數有別，或基於個人取向，教師入職時可能要從合約教師做起。 \n 第二，我剛才提過，有超過90%教師已經是常額編制，學校一有出現常額編制的教席，已經會招聘教師，這方面已有很大進展，很多學校已作出改善。有不少學校已經將合約教師轉為常額教師，可見這項安排是不斷在進步。",
      "sequence": 69,
      "bookmark": "SP_PO_SE_00080"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "黃碧雲議員",
      "content": "局長沒有說清楚，究竟有多少新入職的教師是以合約形式聘用的？",
      "sequence": 71,
      "bookmark": "SP_MB_HW_00082"
    },
    {
      "title": "主席",
      "content": "局長，可否提供議員詢問的數據？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "教育局局長",
      "content": "多謝黃議員。在現行機制下，我們沒有這方面的資料。不過，在我和5間教育學院討論後，他們均覺得90%以上的畢業生能覓得工作，其他的則視乎自己的取向和安排等。我們明白這並非理想的情況，但也了解在學生找尋工作和學校對教師的需求之間是存在一個過程。",
      "sequence": 73,
      "bookmark": "SP_PO_SE_00084"
    },
    {
      "title": "主席",
      "content": "議員是問常額教師和合約教師的比例。政府是否沒有這方面的數字？",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才提過，根據我們的統計數字，超過90%的教師獲聘為常額教師。至於合約教師，如果我沒有記錯，人數約佔5%到6%。我稍後會就有關數字提供補充資料。(附錄I)",
      "sequence": 75,
      "bookmark": "SP_PO_SE_00086"
    },
    {
      "title": "主席",
      "content": "請局長於會後提供數字。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳婉嫻議員",
      "content": "今天這項口頭質詢是有關教師的人手規劃，我自己也在一些學校擔當校董，一直以來，我看到教師的怨言很大。局長剛才回答葉議員的補充質詢時，好像覺得沒有甚麼問題，還引用了內地和南韓作為例子。若然，局長便真的不明白教師現時的怨言。主席，教師現時的工作量實際上很大，雖然局長說已採取了甚麼甚麼措施，但客觀上，他們每天的工作時間非常長。我希望局長找一個星期到學校當當教師，體驗他們的感受......",
      "sequence": 77,
      "bookmark": "SP_MB_CYH_00088"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......特別是到直資學校。我繼續想說的是......",
      "sequence": 79,
      "bookmark": "SP_MB_CYH_00090"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "陳婉嫻議員",
      "content": "很多教師也問我，為甚麼儘管他們資歷相同，薪酬卻相距很遠？我認為這可能涉及文憑和學位的分別。在整體教師人手規劃中，政府如何正視教師工作量大和薪酬不同的問題？我想問局長如何處理？從局長的答覆，我看不到政府有正視以上問題，採取措施解決。",
      "sequence": 81,
      "bookmark": "SP_MB_CYH_00092"
    },
    {
      "title": "主席",
      "content": "如果你已經提出補充質詢，請讓局長作答。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "陳婉嫻議員",
      "content": "謝謝。",
      "sequence": 83,
      "bookmark": "SP_MB_CYH_00094"
    },
    {
      "title": "教育局局長",
      "content": "多謝陳議員。關於教師工作量大，以及如何處理薪酬上的差異，第一，小學和中學的一些合約教師或教學助理是有不同的安排、水平和要求。個別學校設有整體機制處理，而我們認為是可以接受的。 \n 第二，很多時候，教師的工作量亦是跟資歷和工作安排有關。例如直資學校教師的薪酬可能較高，因為他們爭取較強，一般津助學校則會根據整體機制運作，教師的薪酬因此會有所不同。至於合約員工，根據工作安排，薪酬也可能不同。",
      "sequence": 84,
      "bookmark": "SP_PO_SE_00095"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我覺得他沒有作答。",
      "sequence": 86,
      "bookmark": "SP_MB_CYH_00097"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我的補充質詢是，面對着他們現時埋怨工作量大，以及同資歷但不同薪酬，局長究竟會如何處理？",
      "sequence": 88,
      "bookmark": "SP_MB_CYH_00099"
    },
    {
      "title": "主席",
      "content": "陳議員，局長已經作答，只是你對政府採取的措施仍不滿意。請循其他途徑跟進。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "易志明議員",
      "content": "主席，在局長的答覆中，我們看到在過去一段日子，政府的而且確增加了很多常額教師或津貼，但很明顯，這些措施是適用於所有組別的學校，並沒有因應不同組別學校的情況增撥資源。我接觸了很多第三組別的學校，它們面對的困難是學生學習上的差異情況非常嚴重，當中亦有相對較多有特殊教育需要的學生。這些學校的校長和教師希望政府能多撥資源，讓他們加強照顧學生。 \n 主席，我想問政府，會否考慮因應3個不同組別學校的情況，給予不同程度的撥款？舉例而言，第三組別的學校會否有機會獲得多點撥款，以便能應付目前的困境呢？",
      "sequence": 90,
      "bookmark": "SP_MB_FY_00101"
    },
    {
      "title": "教育局局長",
      "content": "多謝易議員。我們贊成是有這需要，特別是要協助不同組別的學校支援學業成績稍遜的學生。在現有機制中，例如在公營中學，我們是有提供津助，讓學校增聘學位教師，支援學業成績稍遜學生。",
      "sequence": 91,
      "bookmark": "SP_PO_SE_00102"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第四項質詢。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "易志明議員",
      "content": "主席，過去4年，獲法律援助署(“法援署”)指派處理法律援助(“法援”)案件，而每年處理最多法援案件的首10位律師當\n中，排首位的律師獲指派的案件數目，較排第十位的律師的有關數字高出約八成。鑒於法援署一般會按法援受助人的意願，指派其提名的律師或大律師作為其代表，以及法援案件現時集中指派給一小撮律師，有的士及公共小巴業人士表示擔憂法援制度容易被人濫用，例如不法之徒包攬訴訟，並教唆交通意外受傷者誇大傷勢，以騙取保險賠償，而保險公司因賠償費用上升而提高汽車保險費，令他們的經營成本增加。就此，政府可否告知本會： \n(一) 過去5年，每年法援署拒絕指派受助人提名的律師的法援案件數目，並按拒絕原因列出分項數字；為敗訴的法援案件支付的訟費及其他代支費用的每宗平均金額，以及最高和最低的金額；勝訴的法援索償案件平均每宗的申索金額與法庭判決的賠償金額的差距，以及當中有多少宗涉及的士及公共小巴的交通意外； \n(二) 過去5年，法援署有否檢討現行法援制度，包括受助人可提名律師的做法、法援案件集中指派給一小撮律師的成因，以及允許受助人提名律師會否引致包攬訴訟等問題；如有檢討，結果為何，以及有關問題的解決方法；如否，會否進行檢討；會否研究制訂受助人提名律師的守則，以確保法援案件不會集中指派給某些律師；及 \n(三) 會否邀請廉政公署(“廉署”)防止貪污處就現行指派法援律師的程序提供建議，以確保該程序公平和透明；如會，詳情為何；如否，原因為何？",
      "sequence": 93,
      "bookmark": "SP_MB_FY_00105"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府法援的政策目標，是確保所有具合理理據提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。《法律援助條例》(“《條例》”)有條文規定，只有同時通過案情審查及經濟審查的申請人方可獲批法援，而所有法援申請均須由法援署的法援律師審批。 \n 就委派律師處理法援個案，《條例》第13條訂明，如法援署署長批出法援證書，他可透過署內的法援律師為受助人行事，亦可指派由署長或受助人在“法律援助律師名冊”(“名冊”)內挑選的私人執業律師\n代為行事。法援署制訂了委派外委律師辦理法援個案的準則，經法律援助服務局通過，並已經上載法援署網頁供查閱。法援署本着以受助人的利益為依歸的基本原則，分派法援個案予名冊內的律師。 \n 在處理每宗律師提名個案時，法援署會根據有關準則，審視獲提名律師是否具備接辦個案的相關年資、經驗及專長等，衡量該律師是否適合接辦個案。在處理過程中，如法援署認為獲提名的律師並非適當人選，例如在過往處理法援案件有不良紀錄，或該律師正處理的法援個案數目過多等，該署會與受助人商討，如有需要，會要求受助人在名冊內挑選另一名律師，並審視新提名的律師是否適合接辦該宗案件。故此，最終獲委任接辦案件的外委律師均為受助人與法援署所同意的。 \n 就易議員質詢的3個部分，現答覆如下： \n(一) 法援署並無備存拒絕指派受助人提名的律師的法援案件數字。 \n 在過去5年審結有關交通意外、僱員補償及一般申索案件(不論受助人有否提名律師)，法援署所支付的訟費金額的資料載於答覆的附件。此外，不論意外所涉及的車輛類型，所有交通意外個案均會歸類為交通意外案件類別處理，法援署沒有獨立備存只涉及的士或公共小巴的交通意外的統計數字。 \n 就人身傷害案件申索金額與法庭判決賠償金額而言，每宗個案要求申索的賠償金額往往在訴訟過程中因應不同因素作出調整。因此，法援署沒有就每宗案件索償金額的資料與法庭最終判決金額作比較。 \n(二) 根據普通法，助訟或包攬訴訟均屬於刑事罪行，並為香港律師會及香港大律師公會的專業守則所禁止。法援署亦在署內的辦公室張貼告示，提醒公眾有關使用索償代理的風險，以及嚴禁律師事務所在署內兜攬生意。如發現獲提名的律師進行不當行為，法援署除了會作出相關的處分行動外，亦會將個案轉介香港大律師公會或香港律師會跟進。 \n 為了回應公眾關注兜攬或包攬訴訟的活動，法援署在諮詢法律援助服務局及兩個法律專業團體的意見後，已在2013年9月就法援申請引入“申報制度”，以確保受助人提名某一律師時，並非受該律師的包攬或不當的兜攬等行為所影響。如獲提名的律師未能接受上述條件，便不可以接受法援署委任處理該宗案件。 \n 法援署亦留意到有個別的外委律師在同一期間處理較多的法援案件。這種情況未必一定與兜攬或包攬訴訟活動有關。法援署會研究與兩個法律專業團體加強聯繫，打擊不當的兜攬活動，對作出不合理行為或不當處理索償個案的律師事務所採取適當的處分行動。法援署亦積極加強索償過程的透明度，歡迎提供證據和線索，例如被告或保險人及受助人之間的溝通可抄送予法援署，讓法援署可及時留意到外委律師是否有不當行為等。民政事務局及法律援助服務局亦會密切注意有關情況。 \n(三) 法援署設有由署長擔任主席的部門監察委員會，以評核外委律師辦理法援個案的工作表現及外判法援個案的數目。廉署的代表過往亦曾以觀察員的身份參與會議。 \n 為提高外委律師制度的透明度和公平性，法援署與廉署已成立防止貪污小組，由廉署提供意見，討論與防止貪污及賄賂有關的事宜。據了解，該小組同意於今年年中開展有關檢視外委律師的委派程序。民政事務局會密切注意有關情況。 \n 另一方面，法援署目前已就法援個案設有“陳述”機制。任何人如果認為有關人士不應該獲批法援，例如受助人隱瞞影響案件可信性的重要資料，可向法援署作出陳述。如法援署調查後證明屬實，會撤銷有關受助人的法援證書；如果牽涉律師的不當行為，法援署亦會採取適當行動，包括向有關律師發出勸誡信、記錄在律師行為操守欠佳名冊內，以至於從“法律援助律師名冊”中除名，並將個案轉介至相關法律專業團體跟進。 \n\n附件 \n法援署就有關交通意外、僱員補償及一般申索案件 (不論受助人有否提名律師)所支付的訟費金額 \n年份 敗訴案件數目 為敗訴案件支付的 總金額 (港元) 為每宗敗訴案件支付的平均金額 (港元) 為敗訴案件支付最高訟費的案件 (港元) 為敗訴案件支付最低訟費的案件 (港元) 2009 49 30,743,307.26 627,414.43 2,556,133.40 321.00* 2010 38 18,342,395.38 482,694.62 1,754,860.00 37,012.83 2011 40 29,593,718.41 739,842.96 6,790,560.29 10,500.00# 2012 44 22,998,951.28 522,703.44 2,175,601.81 25,598.00 2013 36 16,464,730.42 457,353.62 1,640,281.10 15,190.00 \n註： \n* 訴訟中止，法院不作出任何關於訟費的命令，一般訟費獲外委律師豁免。  # 訴訟中止，法院不作出任何關於訟費的命令。",
      "sequence": 94,
      "bookmark": "SP_PO_SHA_00106"
    },
    {
      "title": "易志明議員",
      "content": "主席，局長在主體答覆中提到，法援是為沒有能力負擔高昂訴訟費用的人士提供法律支援，讓他們獲得公平對待。但問題是，有人利用法援來賺錢，甚至不惜利用公帑來進行司法程序，爭取一些不合理的賠償，過往法庭亦曾出現一些判例。如果不杜絕這類歪風，將會造成的士和小巴因保險費用大幅飆升而要加價，最終要廣大市民共同承擔。就局長主體答覆的第(三)部分，我很高興得知原來法援署和廉署已成立防止貪污小組，並在今年年中開展有關檢討工作。我想請問局長會否考慮邀請我們的相關業界，例如保險業，甚至是司法界的朋友，向你們提供更多資訊，讓你們可更容易處理這個問題？",
      "sequence": 95,
      "bookmark": "SP_MB_FY_00107"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，法援的目的確實是為了伸張公義，我們亦注意到社會關注法援制度有否被濫用。基於這個原因，法援署和廉署成立了一個工作小組，在今年年中開始專門跟進外委律師的問題。我也知道易議員曾邀約有關保險業及交通行業的專業司機前來民政事務\n局，提供這方面的資料和信息。法援署亦收到你們轉介或提供的實際訴訟個案，他們認真地進行這方面的調查，看看當中有否涉及不當行為。 \n 至於易議員剛才問及，廉署和法援署的防貪小組在工作期間會否邀請保險業或相關行業的人士提供意見，我會轉達這一點，也相信他們定會很樂意聽取實際的案例。",
      "sequence": 96,
      "bookmark": "SP_PO_SHA_00108"
    },
    {
      "title": "陳健波議員",
      "content": "現時在人身傷亡的賠款中，律師費平均也佔三、四成，有些甚至高達六成，可見香港的索償制度真的有問題。我現時手上有的士小巴權益關注大聯盟關於法援的兩項投訴：第一，聽說有部分工作人員  我相信指的是法援署的人員  向申請者作出介紹，以及代包攬訴訟的律師行派名片；第二，有一名的士司機輕微受傷，本來索償30多萬元，他申請到法援後，竟然變成索償300多萬元，這是一項很嚴重的投訴。我想請問局長會否責成法援署認真進行調查，以了解是否真有其事？如果屬實，那真的很嚇人。",
      "sequence": 97,
      "bookmark": "SP_MB_CKP_00109"
    },
    {
      "title": "民政事務局局長",
      "content": "我曾與法援署署長舉行會議，他非常樂意收到這方面的任何案例，也會積極跟進和調查。陳議員剛才提及的第一個案例的確很嚴重，是違法的事，如果法援署的工作人員涉嫌和外間人士有勾結行為，我們一定不會放過，因為牽涉整個法援制度的正義，我們一定積極跟進。",
      "sequence": 98,
      "bookmark": "SP_PO_SHA_00110"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，法律界一向高度關注法援署的獨立性，而我們的立場亦十分清楚。法律援助服務局在2012年發表的一份報告認為，即使法援署不是獨立的法定機構，也應該按照2007年前的做法，即把法援署撥入政務司司長轄下的工作範疇，由政務司司長直接負責管理。這項建議在2012年已提出，究竟局方何時才會執行這項建議，或有否意向執行這項建議呢？",
      "sequence": 99,
      "bookmark": "SP_MB_DK_00111"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我們認真研究過法律援助服務局所提出的建議，亦接受將法援署轉由政務司司長辦公室管轄的方向。我們和立法會已作出溝通，將在今年6月或7月正式向AJLS事務委員會(司法及法律事務委員會)報告。",
      "sequence": 100,
      "bookmark": "SP_PO_SHA_00112"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，易志明議員的質詢提出了一個很重要的問題，便是希望當局提供法援署拒絕跟從申請人選擇律師的意願的數字，但局長完全沒有回應。局長提出了兩個理由，但都是不可接受的。第一個理由是可能有關律師紀錄不良，如果是紀錄不良的話，便不應再留名於名冊內；第二，他提及可能有關律師要處理的案件已太多。我想問局長，何謂“太多”，有甚麼準則呢？而且，律師處理的案件是否太多，是否應該問律師本人能否應付呢？如果有關律師有能力應付，我不明白為何法援署會認為或自行決定，鑒於有關律師有太多案件在身，應交由其他人處理。局長可否解釋清楚，拒絕跟從申請人意願的理由何在？",
      "sequence": 101,
      "bookmark": "SP_MB_TKW_00113"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我剛才提及的兩個理由都是法援署實際採取的準則。有些律師未必在名冊上除名，但其過往的工作表現未必很好，這是其中一個考慮因素。此外，如果他在同一期間接辦太多法援案件，這種情況會引起法援署署長的注意。我們的準則有些指標，例如就一般民事案件而言，我們希望律師在1年內處理不超過45宗，至於大律師，希望1年內處理不超過25宗。我們這個判斷是從受助人的利益來考慮，亦希望就整體法援而言，不會過分集中於一、兩間律師行。",
      "sequence": 102,
      "bookmark": "SP_PO_SHA_00114"
    },
    {
      "title": "主席",
      "content": "湯議員，你有甚麼問題？",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "湯家驊議員",
      "content": "關於當局有否諮詢過律師是否有能力應付案件，局長並沒有作出回應。",
      "sequence": 104,
      "bookmark": "SP_MB_TKW_00116"
    },
    {
      "title": "主席",
      "content": "局長已經說出現行的處理方法。如果議員不同意，應該在其他場合跟進。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "湯家驊議員",
      "content": "我不是不同意他的答覆，只是想他作答。他有否諮詢律師......",
      "sequence": 106,
      "bookmark": "SP_MB_TKW_00118"
    },
    {
      "title": "主席",
      "content": "局長已經作答。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，法援是公帑，所以最忌“不患寡而患不均”，無論對律師或市民，都是一樣。 \n 曾有一些律師向我們提出要求，希望我們檢討為何某些律師處理的法援項目特別多。這是一個事實，法律界亦曾向我反映意見。所以，剛才提到應平均分配，我認為也有箇中道理。 \n 此外，最重要的是市民。在司法及法律事務委員會的會議上，政府曾提供一個數字，一宗有關居留權的個案涉及4,000多萬元的法援費用，市民聽到也譁然。人人都希望獲得法援，政府在所謂“類別”上，第一，會否擴大受助法援的類別？第二，就一些重大案件，會否設有上限？因為那些律師，如果用“海鮮價”，4,000萬元打完一宗官司(去到終審階段)，其他案件可分到的便很少......",
      "sequence": 108,
      "bookmark": "SP_MB_LMF_00120"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出了兩項補充質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "梁美芬議員",
      "content": "我希望局長回應一個問題：在分配資源時，按類別及按每宗個案審理至終審階段，會否設定一個上限呢？",
      "sequence": 110,
      "bookmark": "SP_MB_LMF_00122"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，議員都知道，香港法援制度的特點是不設開支上限。我們的目標是讓公義得以伸張。如果有一宗案件真的涉及很多專家，訴訟的時間又很長，以致費用很高，超出我們每年預算的數額，我們會向立法會財務委員會申請追加法援費用。",
      "sequence": 111,
      "bookmark": "SP_PO_SHA_00123"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，局長剛才回應湯家驊議員時提供了一些資料，便是民事案件的指標為律師不超過45宗，而大律師不超過25宗。 \n 我想問局長，有否資料顯示在過去3年內超過這個指標的律師或大律師的數目？如有，准許他們超標的理由是甚麼？",
      "sequence": 112,
      "bookmark": "SP_MB_TYC_00124"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，早前吳亮星議員曾提出這個問題，我們在答覆時提供了一些資料，的確有律師超出這些指標。法援署解釋這是基\n於受助人的利益來考慮，因而出現這種情況。另一方面，他們會努力在行政上遵守這個準則，使往後超出準則的情況可盡量減少。",
      "sequence": 113,
      "bookmark": "SP_PO_SHA_00125"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分鐘。第五項質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "黃毓民議員",
      "content": "商務及經濟發展局在去年12月完成《香港承受及接待旅客能力評估報告》(“評估報告”)。該報告評估的範疇包括口岸處理能力、旅遊設施及公共交通的接待能力、酒店供應、個人遊計劃的經濟效益，以及對社會民生的影響等。報告的總結表示，要繼續提升香港旅遊業的整體接待旅客能力。就此，政府可否告知本會： \n(一) 會否就上述各個範疇設定上限或下限的量化指標，以便當某範疇因訪港旅客人數上升而到達有關指標時，政府便停止推行吸引更多旅客訪港的政策；及 \n(二) 鑒於有學者在分析報告所載數據後在報章撰文指出，個人遊計劃僅推高零售店鋪租金，售貨員、廚師、辦公室主任等職位的實質收入卻未見顯著增加，政府會如何改善該情況？",
      "sequence": 115,
      "bookmark": "SP_MB_WYM_00128"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，旅遊業是香港經濟的重要支柱，訪港旅客數字持續增長固然為香港帶來挑戰，但同時亦帶動經濟增長和促進就業。以2013年為例，訪港旅客有5 400萬人次，為我們帶來總數達3,400億元的消費。旅遊業佔本地生產總值4.7%，同時帶動和促進眾多其他行業，包括零售、餐飲和運輸業的發展，這些行業合共聘用超過25萬人，當中包含不少技術要求相對較低的職位。 \n 特區政府明白香港社會對於旅客數字持續增長會否影響民生十分關注。2012年9月，行政長官宣布內地有關部門將與特區政府密切溝通配合，待確定香港的承受和接待能力後，才考慮實施“非深圳戶籍一簽多行”及有序地簽發6個城市的異地簽注(即“一簽一行”或“一簽二行”)。特區政府亦全面評估了香港承受及接待旅客的能力，評估範\n疇包括口岸處理能力、旅遊設施容量、酒店接待能力、公共交通網絡載客能力、社會民生影響及經濟影響等方面。評估報告已於去年年底完成。 \n 評估報告並不建議對旅客人數設限，但確認香港面對訪港旅客數目持續增長，應該在不同範疇提升接待旅客的能力。 \n 我們明白遊客過度集中會對社會造成壓力，因此會繼續從多方面提升本港接待旅客的能力。首先我們會致力增加酒店房間供應，包括積極研究在明年年底起陸續將6幅毗鄰啟德郵輪碼頭、面向維港的“酒店帶”土地推出市場。此外，美利大廈酒店項目已成功招標，連同海洋公園的海洋酒店和迪士尼第三間酒店，落成後可提供超過1 500個房間；其次在旅遊設施方面，海洋公園公司將會在大樹灣發展結合戶內及戶外的全天候水上樂園，預計於2017年完成。香港迪士尼樂園亦會興建以“鐵甲奇俠”漫畫英雄為主題的新園區。而啟德郵輪碼頭大樓和首個泊位已經在去年6月投入服務後，郵輪碼頭第二個泊位亦計劃於年內啟用。 \n 至於較長遠的規劃方面，我們會積極籌備在“飛躍啟德”及大嶼山發展具特色的旅遊設施羣吸引高增值客羣。“飛躍啟德”的規劃和設計概念國際比賽正在進行，目標是把這個項目發展為矚目的國際級旅遊、娛樂和休閒樞紐。 \n 我們同時會加強宣傳推廣不同地區的特色，為遊客提供更多選擇，以減輕傳統旺區的擠塞外，並且鼓勵旅客到各區遊覽和消費，從而擴大旅遊業為全港市民帶來的整體經濟效益。 \n 特區政府會致力平衡旅遊業對本港經濟及民生的影響。我們亦需要未雨綢繆，使香港不論在經濟周期高低時皆能準備就緒，為來自世界各地的旅客帶來美好的旅遊體驗，確保旅遊業作為香港經濟支柱之一能健康持續發展。 \n 正如評估報告中指出，個人遊計劃對推動香港整體經濟發揮了積極作用。2012年個人遊旅客的消費為香港直接帶來超過261億元的增加值，相等於本地生產總值的1.3%，並創造了超過11萬個職位，佔總就業人數的3.1%。在不同的直接受惠的行業中，以增加值計算，個人遊計劃對零售業的貢獻最大，其次為酒店業。這些行業在經營時也會產生對其他行業的服務的需求，從而對整體經濟進一步作出貢獻。 \n 事實上，不同行業的人士均認為個人遊計劃有助提振整體經濟發展，亦為基層勞工提供就業機會。舉例來說，受惠於個人遊計劃，酒店業興旺，對人才需求殷切。因此近年酒店業不時與求職網站合作，舉辦大型招聘博覽，吸納更多人才投身酒店業。此外，零售業界代表曾表示個人遊計劃帶旺本地零售業，個人遊旅客的消費令本港零售額在過去10年增長超過1倍。同時，個人遊計劃亦為飲食業帶來不少商機，有業界代表估計內地旅客每年為香港飲食業帶來約50億元的收益。 \n 對於相關行業的從業員來說，除了創造就業外，資料顯示個人遊計劃亦令他們的實質收入有所增加。最近，便有一項調查發現，在400多名受訪零售業前線從業員中，超過七成受訪者認為個人遊計劃對公司營業額及自身收入有幫助，當中覺得有很大幫助的更佔38%。進行有關調查的組織亦認為個人遊計劃對香港經濟有正面作用，也為基層勞工帶來就業和提升收入的機會。 \n 旅遊業健康發展對促進就業起着關鍵作用。我們會繼續加大力度增強本港各方面接待旅客的能力，以確保旅遊業穩定及有序發展，並會盡力減輕旅客數目增加對社區帶來的不便，平衡旅遊業對香港經濟及民生的影響。",
      "sequence": 116,
      "bookmark": "SP_PO_SCED_00129"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，局長的書面答覆，讀了7分鐘，但全是我們上網可以找到的官方文書，他基本上沒有答覆我主體質詢的第(一)、(二)部分。我想跟進的補充質詢是，他現時把個人遊或接待旅客的能力擴大，說得“天上有、地下無”，好處多至說不完，但完全沒有提及任何壞處。壞處便是租金暴漲、物價飆升、環境污染、交通擠塞，以及中港矛盾。 \n 我想問局長，現時每個星期日也有人“唱紅”、“打黑”、“驅蝗”，但他卻完全沒有設法調整個人遊。主席，大家現在經常爭論的問題是，香港應該提高接待能力，還是應該考慮是否繼續接待大量旅客。在評估報告中，他沒有提及這方面，而且相關的數字全部均是“假大空”。 \n 現時每個星期日均出現“唱紅”、“打黑”、“驅蝗”這類本土運動，局長卻還要繼續擴大個人遊，或加強接待大陸旅客的能力。我想局長回答我，他打算如何紓解當中的衝突呢？",
      "sequence": 117,
      "bookmark": "SP_MB_WYM_00130"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝黃毓民議員提出補充質詢。其實，近期發生的騷擾旅客事件，的確損害......",
      "sequence": 118,
      "bookmark": "SP_PO_SCED_00131"
    },
    {
      "title": "黃毓民議員",
      "content": "那些行動不是騷擾，是香港人表達對個人遊所引起的交通擠塞、環境污染、租金暴漲、物價飆升......",
      "sequence": 119,
      "bookmark": "SP_MB_WYM_00132"
    },
    {
      "title": "主席",
      "content": "黃議員，停止發言。我提醒議員，質詢環節不容進行辯論。請議員不要在局長發言時插話。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，近期發生的事件，的確損害香港作為旅遊勝地的聲譽，影響部分購物區店鋪的運作，亦影響香港公眾秩序。香港以好客文化見稱，這些騷擾旅客的事件，的確影響香港形象。所以，我們必須在旅遊宣傳方面，強調我們的好客之道，以及繼續透過例如互聯網和其他宣傳品，提醒旅客需要注意的事項，包括加深旅客對香港社會的了解。 \n 當然，我亦曾多次在不同的場合中表明，在強調旅遊業帶旺香港經濟發展之餘，我們亦必須顧及對民生的影響。正正是由於這個問題，我們便進行了評告，而評估報告亦從多方面研究如何增加香港的旅客容量。這份評估報告羅列了很多客觀數據，我們認為在很多方面必須作出配合。例如在交通方面，我們的交通設施在繁忙時間內的確面對壓力，而運輸及房屋局亦已採取多項配合措施，把市民受到的影響減至最少。",
      "sequence": 121,
      "bookmark": "SP_PO_SCED_00134"
    },
    {
      "title": "黃國健議員",
      "content": "主席，局長在主體答覆中，提及很多個人遊帶給香港的經濟好處和就業機會，這些我們是沒有異議的。問題是，主體答覆中只是提及一方面，卻沒有提及對市民造成困擾的另一方面。黃毓民議員剛才提及了租金和物價上升，以及商場及店鋪為了迎合個人遊而變得經營單一化等。此外，公共場所也變得異常擠迫，某些旅遊玩樂點，例如海洋公園等，香港市民本來也想去，但現時由於太擠迫而不敢去了。這些的確對社會和市民造成困擾。 \n\n 當然，我們亦不贊成“驅蝗行動”等形同在家裏放火燒屋的“敗家仔”行為。但是，我想問問局長，政府有否考慮......你現在只說調整和提升接待旅客的能力，但我相信這類措施需要一段時間才能落實。在未曾提升接待旅客的能力之前，政府會否考慮採取一些過渡措施呢？這些過渡措施，應包括調整和平衡個人遊的數目，首先取消“一簽多行”，尤其是“一日多行”。再者，可否把49個內地簽發個人遊證件的城市分為例如4組，每一季度停止1組入境，將個人遊旅客數目減少四分之一，減少現時社會上的困擾？",
      "sequence": 122,
      "bookmark": "SP_MB_WKK_00135"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝黃國健議員的補充質詢。中央政府及特區政府一直非常關注香港接待旅客的情況。為了保持旅遊業穩定和有秩序的發展，中央政府已同意暫時不增加個人遊赴港試點城市的數目，亦暫不擴大“一簽多行”政策的試點範圍。大家亦記得，在中央政府的支持之下，行政長官在2012年9月叫停了深圳非戶籍居民“一簽多行”的政策。這顯示了甚麼？顯示中央政府和特區政府非常清楚香港的需要，在促進旅遊業發展的同時，亦希望減少對旅客和民生的影響，並在兩者之間取得平衡。此外，特區政府亦與中央保持密切溝通，反映香港的實際情況，而中央亦予以配合。我們會繼續做此方面的工作。",
      "sequence": 123,
      "bookmark": "SP_PO_SCED_00136"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "黃國健議員",
      "content": "局長沒有直接答覆我的質詢。我剛才提出了很具體的問題：政府會否在短期內考慮過渡措施，即取消“一簽多行”，尤其是“一日多行”呢？",
      "sequence": 125,
      "bookmark": "SP_MB_WKK_00138"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我在剛才的答覆中已經指出，我們會繼續向中央反映香港的實際情況，而中央亦會繼續作出配合。黃議員剛才問及短期內有何措施去處理景點擠迫等問題，這正涉及我剛開始時說的容量問題。我們會提升景點的接待容量，並增加酒店房間數目。現時全港已有超過7萬間酒店房間，在未來3至4年內，會再增加18 000間房間。",
      "sequence": 126,
      "bookmark": "SP_PO_SCED_00139"
    },
    {
      "title": "主席",
      "content": "局長，黃議員是問未來三、四年在達到你所說的目的前，會採取甚麼過渡措施？",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們在這三、四年內會興建新酒店。此外，我在議會亦曾多次答覆讓員，我們會採取其他分流措施。我們亦留意到，最近有個別政黨建議在邊境發展購物設施，就此方面，我們和其他政策局會研究相關的規劃。從促進旅遊業的角度，我們當然樂見其成，希望盡早能夠實現這些設施。",
      "sequence": 128,
      "bookmark": "SP_PO_SCED_00141"
    },
    {
      "title": "方剛議員",
      "content": "主席，我們業界非常贊成政府這份報告。報告指出，香港不應該就旅客數目設定上限，我們完全支持，因為沒有一個國家是就旅客數目設定上限的。但是，這份報告提及現時的數字是5 430萬人次，到了2017年會增加至7 000萬人次。我想問政府曾否在人次方面，作出分析呢？有多少是“一簽多行”？有多少是即日一次往返？有多少是一天往返數次？有多少是來香港旅遊後再去澳門旅遊一天，接着又回來香港？在進入香港的旅客的數字方面，政府有否重複計算呢？我想看看政府的數字分析，不要用7 000萬人次來嚇人，其實當中有不少是double count。政府曾否進行這類分析呢？",
      "sequence": 129,
      "bookmark": "SP_MB_VF_00142"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝方議員提出補充質詢。7 000萬人次的數字只是2017年的估計，所以我在現階段不能作出更詳盡的分析。但就2013年而言，我們的確有掌握數據，例如有多少人過夜、多少人不過夜、過夜旅客來自哪個地區等，但由於數據頗多，容讓我以書面提供2013年的數據。(附錄II)",
      "sequence": 130,
      "bookmark": "SP_PO_SCED_00143"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，局長不斷說增加景點、酒店等。但是，我只問一點，便是公共交通網絡的載客能力。我希望局長明白，香港人現時連乘搭地鐵也可能要等四、五班車，大家真的“谷到爆”。我是從保安角度來思考這問題。局長能否也從安全的角度來看待這問題呢？香港市民會否因不能乘搭交通工具而感到異常憤怒，並突然觸發暴動呢？我希望局長能從這個角度來考慮我們的承載能力。即使能把旅客分散到\n不同景點和酒店，但增加的旅客最終是否完全不會使用我們的公共交通運輸呢？",
      "sequence": 131,
      "bookmark": "SP_MB_TKS_00144"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝涂謹申議員提出補充質詢。涂議員剛才提及安全問題，其實我們的公共交通工具如港鐵設施等，是絕對沒有安全問題的。不過，相關數據的確顯示，我們的公共交通載客量，特別是在早上繁忙時段，確實已達90%或以上，其中如東鐵線大圍至九龍塘段，以及將軍澳線油塘至鰂魚涌段均已飽和。這方面我是明白的，有時候，當載客量已達飽和時，市民的確有需要等候，因而帶來不便。因此，運輸及房屋局與港鐵過往亦曾推行很多短期及長期的改善措施，例如增加班次等。就長期設施而言，港鐵會設置新的信號系統，而在短期而言，即使使用現有信號系統，如部分鐵路線班次仍未達飽和，他們也會考慮增加班次，務使不便減至最少。但是，涂議員剛才問及旅客使用交通工具方面的資料，我手上沒有這方面的數據。",
      "sequence": 132,
      "bookmark": "SP_PO_SCED_00145"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "涂謹申議員",
      "content": "我只是問，當局有否考慮由此而觸發暴動的可能性呢？",
      "sequence": 134,
      "bookmark": "SP_MB_TKS_00147"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們在評估報告已針對每種交通工具的承載能力作出客觀評估。",
      "sequence": 136,
      "bookmark": "SP_PO_SCED_00149"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，黃毓民議員剛才在主體質詢提及，有學者在分析報告發表數據後指出，個人遊計劃僅推高零售店鋪租金，但售貨員、廚師等職位的實質收入卻未見顯著增加。局長剛才表示，旅遊業是香港的重要經濟支柱之一，而相關行業的員工亦有實質的收入增加，他更引述報告指，在400多名受訪的零售業前線員工中，有超過七成認為，個人遊計劃對公司的營業額和自身收入也有幫助。事實上，我們\n從資料看到，在2009年至2013年，零售業店鋪每平方呎的租金上升了46%，而在20多萬名飲食業員工當中，有半數人的時薪只有37元，其中有兩萬多人更只拿取最低工資，即時薪30元。同時，有很多從事零售業和飲食業的員工的工作時間每周也超過50小時，情況跟局長剛才提及的有些差異。我其實主要想問，政府如何確保基層員工能分享到旅遊業的經濟成果呢？",
      "sequence": 137,
      "bookmark": "SP_MB_PSP_00150"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，這問題涉及經濟活動的範疇。在經濟學來說，需求增加，價格便會向上調整。正如我在主體答覆中提及，由於旅遊業帶動經濟，就業人數增長可觀，刺激了各方面需求，因此，有關調查亦客觀地指出，確實有七成受訪者覺得他們的收入受到很正面的影響。至於個別行業的收入如何受個人遊影響，我手上恐怕沒有相關資料。但整體來說，我相信是有正面作用的。",
      "sequence": 138,
      "bookmark": "SP_PO_SCED_00151"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。最後一項口頭質詢。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，本月6日，中西區區議會轄下的公民教育工作小組舉行會議，審議《基本法》推廣活動的撥款申請。在會議開始時，該小組的主席拒絕讓公眾人士及記者旁聽會議，有與會的區議會議員(“區議員”)與主席就此爭辯。在場記者其後被保安員驅逐離場，該名區議員遭警員抬離會議室。行政長官回應上述事件時表示，“警方一直依法辦事”，警務處處長則指出，警方有責任“確保社會安寧”，但部分社會人士關注並質疑警方有否濫權及干預議會運作。就此，政府可否告知本會： \n(一) 當天有多少名警員到場處理事件，以及曾提出甚麼處理方法；在場警員有否接獲把該區議員抬離會議室的要求、採取該行動前有否請示上級、有否向該區議員解釋為何把他抬走、如何抬走他，以及為何不准他返回會議室； \n\n(二) 在工作小組的委員發生爭辯期間，現場是否有人作出嚴重暴力行為；若是，詳情為何；若否，鑒於工作小組當時正在區議會的會議室內舉行會議，警方有何法理依據把該區議員抬離會議室，並阻止他履行出席會議的職責；行政長官所說的“依法辦事”，以及警務處處長所說的“社會安寧”是甚麼意思；他們的說法有何法律根據；及 \n(三) 會否檢討上述事件中警方有否濫用權力；有何措施防止類似事件再次發生，以保障區議員出席會議的權利，以及確保區議會的運作不受警方無理干預？",
      "sequence": 140,
      "bookmark": "SP_MB_TKS_00154"
    },
    {
      "title": "保安局局長",
      "content": "主席，根據香港法律第232章《警隊條例》第10條，警方有責任及權力採取合理及適當的措施，維持公眾安寧、保護市民人身安全、防止罪案發生及財產損毀等。 \n 每當接獲市民的突發或緊急事故求助時，警方會即時調派人員到場了解情況，提供協助或進行調查，以履行其法定職責。警員到達現場後，會按情況採取合理及適當行動，以維持公眾安寧和保護市民人身安全和防止損毀財產。無論有關地方為公眾或私人場所，除法律另有規定外，警方都必須履行其法定職責。如在私人地方發生擾亂秩序的情況，會由現場負責人或保安員採取行動，處理有關情況。警務人員只會在有人作出破壞公眾安寧的行為或市民人身安全受到威脅時，才採取合理及適當的措施介入或提供協助，確保公眾安寧及市民安全受到保障。 \n 就涂謹申議員的質詢，我答覆如下： \n(一)及(二) \n 警方在2014年3月6日下午接到一宗求助個案，指有人在一會議室內作出滋擾行為。警方於是派巡邏小隊人員到場提供協助。當時有兩名在場人士在會議負責人及保安人員多次要求下，一直至晚上依然拒絕離開。其間保安員在企圖將該兩名在場人士帶離場時，多次與其中一名人士發生糾纏，造成混亂，並有保安人員跌倒。會議負責人要求在場\n警務人員關注事件，並就事件的處理方法作出建議。在場警務人員曾清楚向會議負責人表明，任何擾亂秩序的情況應由保安人員處理，警方會在公眾安寧可能或已受到破壞、或任何人士可能受到傷害等情況下介入處理。其後，保安人員再度請該名人士離開會議室，但並不成功，過程中再次出現糾纏及保安人員跌倒的混亂場面。在場警員考慮到現場秩序再次出現混亂及在場人士的安全，在作出勸諭後，協助保安人員將該名人士帶離會議室，以防止衝突惡化及防止有人可能在混亂情況下受傷。保安人員同時將另一名人士帶離會議室。 \n 在場警員在事件中一直保持中立，扮演協助及調停的角色，並根據《警隊條例》第10條履行警隊職責，維持公眾安寧和保護市民安全。當天事件絕不涉及干預任何議會運作。 \n 截至3月20日，投訴警察課已就事件收到兩宗投訴。投訴警察課現正按法定的處理投訴警察個案機制，公平公正地處理。 \n(三) 區議會場地的管理由各區的民政事務處負責。如有需要，民政事務處可聘用保安員，負責相關場地的保安事宜，例如管理秩序，以及處理可能出現擾亂秩序等情況。 \n 根據區議會的《會議常規》，如果出席或旁聽會議的人士的舉措妨礙會議正常進行，主席可對其作出警告；經警告無效，主席可命令其離開會場。在實際運作方面，如擾亂秩序情況仍然未有改善，保安員可按會議負責人的要求把有關人士帶離場地。 \n 正如上文所述，若有人因任何事故報警求助或議會要求警方提供協助，警方皆一視同仁，並會在公眾安寧可能或已受到破壞，或任何人士可能受到傷害等情況下介入處理，按情況採取合理及適當行動，維持公眾安寧，保護市民人身安全和防止損毀財產。 \n\n 我重申，當日警方是按接到“報警求助”個案的正常程序作出處理，所採取的相關行動絕對沒有亦無意干預區議會的運作，也絕對不存在警方“濫權”的情況。",
      "sequence": 141,
      "bookmark": "SP_PO_SS_00155"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，眾所周知，區議員是以建制派佔大多數，而且他們還擔當區議會的主席。 \n 我想問局長，如果一名少數派的區議員據理力爭，爭取把會議公開和增加透明度，而他只是發言爭取，並沒有使用暴力，但區議會主席在報警後，他喜歡把誰人抬走也可以，究竟警察在這事上有否獨立判斷和分析，而該名區議員是否應該有合法權利，留在會議室跟主席爭辯呢？",
      "sequence": 142,
      "bookmark": "SP_MB_TKS_00156"
    },
    {
      "title": "保安局局長",
      "content": "主席，我剛才在主體答覆中已經清楚說明，警方是在接到求助後到場，而警方到場後，長時間並無採取任何行動。一個會議的主持人，當然是根據相關議會所賦予的權力作出決定。在事件中，主持人要求保安人員移送一位人士離場，保安人員數次按主持人要求行事，而在過程中曾出現糾纏並有人跌倒。最後，在保安人員再次嘗試移送這位人士離場時，雙方有人跌倒。在場警員認為如果繼續糾纏下去，有人會受傷。因此，警方是在這種情況下協助保安員移離相關人士。警方的工作便到此為止，並無對議會的運作作出任何干預。",
      "sequence": 143,
      "bookmark": "SP_PO_SS_00157"
    },
    {
      "title": "主席",
      "content": "涂議員，你的補充質詢是否未獲答覆？",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00158"
    },
    {
      "title": "涂謹申議員",
      "content": "我剛才的問題是......",
      "sequence": 145,
      "bookmark": "SP_MB_TKS_00159"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "涂謹申議員",
      "content": "警方把一名區議員抬走，其實是干預區議會的運作。警方也應該有獨立判斷能力，認為該位區議員究竟是否有權留在會議室繼續議事。",
      "sequence": 147,
      "bookmark": "SP_MB_TKS_00161"
    },
    {
      "title": "主席",
      "content": "涂議員，你現在是提出你的看法，局長已經作答。如果你不同意，請在其他場合跟進。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我也是要跟進這一點，因為各級議會的議員都很着緊他們參與議會的權利。 \n 事件已經發生，當局整體有否檢討過，在出現這些紛爭時，是否必定需要警察進場，把一名......我明白當時出現爭議，而警方最終都是把該名區議員抬離會議室。當局有否檢討過這是否最佳的做法，抑或還有其他方法，例如暫停會議，讓大家先行討論各項爭議？不知道局長是否知悉其他相關人士在事後有否檢討過這做法，或是仍然堅持這做法是對的，日後再出現這種情況時，便會召警拘捕有關的人？",
      "sequence": 149,
      "bookmark": "SP_MB_LWH_00163"
    },
    {
      "title": "保安局局長",
      "content": "主席，區議會當然要根據區議會的《會議常規》的規定運作，區議會主席可以行使甚麼權力，並非保安局處理的問題。警方的工作，是在接獲求助時到達現場協調和調停。 \n 警方當天到場時，最少派出兩位警民關係主任，而整個會議過程維持數小時，警民關係主任大部分時間均在場。會議主持人曾經詢問警方，對有關情況究竟有何建議，警方十分清晰地回答，他們只有在主體答覆所述的情況下，才會考慮採取適當措施，而不會干預任何與會人士(包括當天會議的主持人)所作的任何決定。至於區議會往後如何處理這類事件，我相信相關的區議會會自行商討。",
      "sequence": 150,
      "bookmark": "SP_PO_SS_00164"
    },
    {
      "title": "劉慧卿議員",
      "content": "我的補充質詢是問當局有否檢討過，不單是指局長負責的政策局，而是整個政府和區議會有否就此作討論。如果局長今天無法回答，可否在會後向我們提供文件，證明各個有關方面曾經進行檢討，以及說明如果將來再次發生這些情況，將會如何處理？",
      "sequence": 151,
      "bookmark": "SP_MB_LWH_00165"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "保安局局長",
      "content": "主席，相關的民政事務處曾就這件事向保安事務委員會提交了一份書面回應，當中第11段指出：“主要處理區議會內務事宜的中西區區議會事務工作小組將檢討上述工作小組會議事件”  這個工作小組便是大家剛才提及的工作小組  “及有關《會議常規》的適用情況”。我希望這句話能夠回答劉慧卿議員的查詢。",
      "sequence": 153,
      "bookmark": "SP_PO_SS_00167"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，議員是民意的代表，其天職是議事，而議員堅持留在議事廳議事，這點是可以理解，也是值得堅持的。 \n 我特別留意到局長主體答覆的第二段，我嘗試引述局長的說話：“警務人員只會在有人作出破壞公眾安寧的行為或市民人身安全受到威脅時，才採取合理及適當的措施”。局長在下一段說：“其後，保安人員再度請該名人士”  我猜“該名人士”便是指那位區議員  “離開會議室，但並不成功，過程中再次出現糾纏及保安人員跌倒的混亂場面”。換言之，由於有人跌倒，警方便覺得市民人身安全受到威脅。我想問兩者是否等同呢？這是第一點。 \n 第二，警方有否弄清楚，該人因為甚麼原因跌倒？是保安人員自己跌倒、保安推人時跌倒，還是有人推他跌倒呢？究竟跌倒的原因是否該區議員造成的呢？如果是由區議員造成，當局是否還會有其他跟進行動；如果不是由區議員造成，為何要把他抬離會議室？",
      "sequence": 154,
      "bookmark": "SP_MB_FKK_00168"
    },
    {
      "title": "保安局局長",
      "content": "當日警方協助保安人員將相關人士移離現場的情況，其實在YouTube上也有兩段相關片段，相信各位議員查看該兩段錄影，總比我在這裏講述我對當時情況的判斷為好。 \n 我剛才在主體答覆中已經說得很清楚，警方有既定的工作程序，就是在出現了一個場面，警方覺得可能會有人受傷時，便要履行其法定職責，只此而已。警方當時的判斷是，在雙方糾纏的過程中，可能會有人受傷，所以便協助保安人員將相關人士移離現場。我相信大家可以看回有關片段，而根據我的理解，其實現場不止一個人在錄影，可能相關人士會有更詳盡的錄影帶，大家只須翻看錄影帶，便可作出適當的判斷。",
      "sequence": 155,
      "bookmark": "SP_PO_SS_00169"
    },
    {
      "title": "馮檢基議員",
      "content": "我的補充質詢是，究竟是誰人導致保安人員跌倒？可能是保安人員造成，也可能是區議員造成，局長不能將這個責任推給我，要我自行翻看錄影帶。我要問局長，究竟他認為當時保安人員跌倒的原因，是被人推倒、自己跌倒，還是甚麼原因，才會導致他作出這樣的判斷？",
      "sequence": 156,
      "bookmark": "SP_MB_FKK_00170"
    },
    {
      "title": "主席",
      "content": "議員的補充質詢已經很清楚。局長，你有否判斷當時的責任應誰屬？",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "保安局局長",
      "content": "我曾翻看YouTube兩個片段，我覺得警方人員看過現場情況後  無論跌倒的是誰人，總之是在雙方糾纏的過程中有人跌倒  警員當時的判斷是可能會有人受傷，所以便幫忙。這便是他們採取行動的原因。",
      "sequence": 158,
      "bookmark": "SP_PO_SS_00172"
    },
    {
      "title": "主席",
      "content": "馮議員，局長已經作答。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "葉國謙議員",
      "content": "我本身是中西區區議會的區議員，我相信正如局長所說，這件事在YouTube上已經有十分清楚的錄影片段。再者，從局長的答覆中可見，保安人員多次邀請該位區議員離開也不成功，最後更出現混亂情況，警方才會協助把該位區議員移離會場，這情況我是清楚知道的。對於警方的做法，我是贊成的。我認為在3小時的會議中，一直因為這事件而延誤了會議程序，過了3小時仍然無法進行會議，立法會可否容忍這種情況出現呢？可以清楚看到......",
      "sequence": 160,
      "bookmark": "SP_MB_IKH_00174"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 161,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "葉國謙議員",
      "content": "我的補充質詢是，當區議會主席按照《會議常規》第15(2)條  我所指的並非立法會的《議事規則》，而是中西區區議會的《會議常規》  執行職務，有區議員不離開會場，而導致會議無法繼續進行且出現混亂情況，警方會否因為某些議員的政治背景，而......如果將來再次發生同類情況時，警方會否因為議員的政治背景而不執法呢？",
      "sequence": 162,
      "bookmark": "SP_MB_IKH_00176"
    },
    {
      "title": "保安局局長",
      "content": "主席，讓我簡單直接地答覆葉議員的補充質詢。警方在執法時，是根據法律所賦予的權力及責任而行動的。警方的執法行動並不會因為在場相關人士的任何背景，而作不同的處理。在這事件上，警方絕對沒有考慮在場人士是屬於哪個黨派，警方最後協助保安人員移離相關人士，只是基於一個理由，而這亦是唯一的理由，就是在雙方再次糾纏時他們看到有人跌倒，認為有人會因此受傷。其實，在較早時候當保安人員試圖移離相關人士時，亦有保安人員曾因此跌倒，並需要離開會議室前往休息。所以，警方是在這種情況下，才會執行其法律上的職責，而並非因為與會者是屬於哪個黨派，才採取特別的行動。",
      "sequence": 163,
      "bookmark": "SP_PO_SS_00177"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我沒有看過文字報道的新聞，不知道那位區議員的名字採用的是哪個“智”字、哪個“峯”字，可能很特別地採用了“瘋癲”的“瘋”字也說不定。葉國謙議員剛才問局長，會否因為該政黨人士的政治背景而選擇不執法，但我看了該片段很多次，我其實是不明白，為何政府要在多個小時後才執法，我個人認為局長有看過該片段，我希望局長再答覆一次，為何警方當時的判斷，是要延遲那麼久才採取行動？",
      "sequence": 164,
      "bookmark": "SP_MB_SH_00178"
    },
    {
      "title": "保安局局長",
      "content": "警方到場後，首先是視察情況。當首次有保安員跌倒時，因為他很快便被人扶起，而當警務人員帶他離場時，他亦說無須進一步處理，包括不需要看醫生，所以整件事情便繼續進行，雙方人士繼續在會場互相對話。直至晚上時分  當中確實經過了很長時間，這亦充分證明警方的行動是中立的，當天只是在一個情況下，就是當他們認為可能會有人受傷時，才提供協助  直至晚上約7時，當保安人員再次嘗試移離該名人士時，雙方出現糾纏及有人跌倒，警方看到當時的情況，認為有人受傷的可能性較大，所以便提供協助。何議員亦有看過該片段，但可能因為網上流傳的片段較短，據我了解，當時應該還有其他人記錄了一段較長時間的片段，如果該片段可以拿出來，大家便會看得更清楚。",
      "sequence": 165,
      "bookmark": "SP_PO_SS_00179"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分30秒。口頭質詢到此為止。",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "張超雄議員",
      "content": "主席，政府統計處在2008年8月發表的《第四十八號專題報告書：殘疾人士及長期病患者》顯示，在347 900名15歲及以上殘疾人士中，約86.8%為非從事經濟活動人士，即只有13.2%為從事經濟活動人士。此外，根據香港復康會在2013年6月發表的調查報告，受訪的1 020位成年殘疾人士和長期病患者的失業率為51.5%，而在職受訪者的每月個人收入中位數及整體受訪者的每月家庭收入的中位數分別僅為7,900元及11,000元。有社福界同工認為，上述數字顯示殘疾人士在就業方面有相當困難，工資亦嚴重偏低。此外，不少殘疾人士認為，政府在法定最低工資制度下為保障殘疾僱員而設立的殘疾僱員生產能力評估機制(“評估機制”)成效不彰。就此，政府可否告知本會： \n(一) 評估機制自2011年實施至今，每年完成評估的人數，並按殘疾類別及殘疾僱員經評估的生產能力水平使用表一列出分項數字； \n表一 年份 2011 2012 2013 殘疾 類別 生產能力水平(%) 生產能力水平(%) 生產能力水平(%) 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 身體活動能力受限制 \n視覺有障礙  \n聽覺有障礙 \n\n年份 2011 2012 2013 殘疾 類別 生產能力水平(%) 生產能力水平(%) 生產能力水平(%) 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 言語能力有障礙 \n精神病／情緒病 \n自閉症                特殊學習困難  \n注意力不足／過度活躍症  \n智障                 總數                 \n(二) 有否計劃全面檢討評估機制，並考慮向已完成評估的殘疾僱員提供補貼，而金額相當於按生產能力計算的工資與法定最低工資的差額；如有，有關工作的計劃及時間表為何；如否，原因為何； \n(三) 是否知悉，過去5年，每個下述政府資助機構和法定團體僱用的殘疾人士的數目為何，並按殘疾類別使用與表二相同格式的表格列出分項數字：(i)香港機場管理局、(ii)醫療輔助隊、(iii)民眾安全服務隊、(iv)消費者委員會、(v)僱員再培訓局、(vi)平等機會委員會、(vii)地產代理監管局、(viii)財務匯報局、(ix)香港藝術發展局、(x)香港房屋委員會、(xi)香港房屋協會、(xii)香港體育學院有限公司、(xiii)醫院管理局、(xiv)香港鐵路有限公司、(xv)強制性公積金計劃管理局、(xvi)香港個人資料私隱專員公署、(xvii)證券及期貨事\n務監察委員會、(xviii)香港考試及評核局、(xix)市區重建局、(xx)職業訓練局及(xxi)西九文化區管理局； \n表二 機構／團體名稱： 殘疾類別 2009 2010 2011 2012 2013 身體活動能力受限制      視覺有障礙      聽覺有障礙      言語能力有障礙      精神病／情緒病      自閉症      特殊學習困難      注意力不足／過度活躍症      智障      總數      \n(四) 有否計劃要求第(三)部分提及的機構／團體僱用更多殘疾人士；如有，有關工作的計劃及時間表為何；如否，原因為何；及 \n(五) 鑒於現任行政長官在其競選政綱中承諾，會研究促進殘疾人士就業的措施，例如向僱用殘疾人士的僱主提供稅務優惠，但過去2年的施政報告均未有提出具體建議，有關的工作計劃及時間表為何？",
      "sequence": 167,
      "bookmark": "SP_MB_CCH_00183"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張超雄議員的質詢，我現答覆如下： \n(一) 根據《最低工資條例》(第608章)，法定最低工資適用於健全及殘疾僱員，但亦同時容許殘疾僱員選擇進行生產能力評估，並收取不低於按生產能力而定出的工資。自2011年起，每年完成生產能力評估按殘疾類別及經評估的生產能力水平的分項數字載於附件一。 \n(二) 自《最低工資條例》實施以來，勞工處一直密切注視生產能力評估機制的運作情況。勞工處現正檢討這評估機制，並期望在2014年上半年完成工作。在完成檢討後，我們會向立法會人力事務委員會匯報檢討結果及徵詢意見。 \n 至於為已完成生產能力評估的殘疾僱員提供工資補貼的建議，涉及重大的政策考慮，並會對公共財政帶來深遠影響，需小心審視。我們現時並沒有計劃推行此建議。 \n(三) 有關這21間機構僱用的殘疾人士的數目載於附件二。 \n(四)及(五) \n 政府在促進殘疾人士就業方面的政策目標，是強化他們的能力，發展他們的才幹和潛能，並確保他們有平等的機會，在公開就業市場中擔當具有生產力和有酬勞的工作。政府亦會以身作則，聯同商界和非政府機構進一步為他們提供就業機會。自2012年7月起，現屆政府已推出多項新措施和優化措施，以促進殘疾人士就業。 \n 自2013年6月起，勞工處展能就業科的“就業展才能計劃”已推出加強措施：合資格的僱主如聘用有就業困難的殘疾人士，並在最初兩個月的聘用期內提供培訓和支援並委任指導員，可就該兩個月獲得最高每月5,500元的津貼；其後，僱主仍可享有計劃原有最高達6個月，相等於每月薪金的三分之二(上限為每月4,000元)的津貼額。 \n 上述僱主委派擔任指導員的僱員，如成功協助殘疾僱員在首兩個月的聘用期後繼續受聘，指導員獲得的獎勵金金額，亦已同時由原來的1個月500元，增加至兩個月合共1,000元。 \n 社會福利署(“社署”)亦已在2013年7月優化“殘疾人士在職培訓計劃”及“陽光路上”培訓計劃，提高上述兩個計劃的就業見習津貼及在職試用工資補助金的金額。就業見習津貼由每月1,250元增加至每月2,000元；在職試用工資補助金的上限由每月3,000元增至4,000元，並把資助期由最長3個月延長至6個月。 \n 社署亦已自2013年6月起，實施“殘疾僱員支援計劃”，資助聘用殘疾僱員的僱主購買輔助儀器及改裝工作間，以協助殘疾人士公開就業，並讓殘疾僱員在執行職務時更有效率。僱主每聘請1名殘疾僱員，最多可獲發2萬元資助。 \n\n 另一方面，勞工及福利局聯同康復諮詢委員會、香港社會服務聯會及香港復康聯會，在2013年9月推出《有能者․聘之約章》及共融機構嘉許計劃(“《約章》計劃”)，推動政府、商界、公營和資助機構攜手合作，推行一系列配合其機構業務模式的可持續發展措施，攜手促進殘疾人士就業。 \n 參與機構就推行《約章》計劃的建議措施可包括：聘用殘疾人士及於機構內制訂有關聘用殘疾人士的政策和措施；定期於機構刊物／宣傳品內，公布殘疾僱員的數目和僱用殘疾人士的措施或指標；提供無障礙的工作環境和輔助器材；提供見習及在職培訓的機會予殘疾人士；選用由康復界的社企和聘用殘疾人士的供應商提供的用品或服務；協助殘疾僱員掌握工作技巧和適應工作環境，構建共融工作間；撥出商鋪和攤位供社企或自僱殘疾人士經營等。參與機構須定期檢視措施的成效，每年向勞工及福利局匯報進展，並適時引入更多措施。 \n 我們正推動各界(包括政府資助機構和法定團體)積極參與《約章》計劃。現時已有約180個機構參與計劃，其中包括在質詢第(三)部分所提及的部分機構。 \n 此外，扶貧委員會轄下的特別需要社羣專責小組會繼續探討如何透過其他可行及有效的措施，進一步促進殘疾人士就業。 \n 附件一 \n根據《最低工資條例》(第608章)完成的生產能力評估 \n年份 2011(1) 2012 2013 殘疾類別 生產能力水平(%) 生產能力水平(%) 生產能力水平(%) 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 身體活動能力受限制 1 1 4 1 1 0 1 2 3 0 0 1 1 0 0 視覺有障礙 0 0 3 0 0 0 0 0 1 0 0 0 0 0 0 聽覺有障礙 0 4 4 0 1 0 2 3 0 0 0 0 2 0 0 \n年份 2011(1) 2012 2013 殘疾類別 生產能力水平(%) 生產能力水平(%) 生產能力水平(%) 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 100 90-99 70-89 50-69 50以下 言語能力有障礙 1 1 4 1 1 0 0 3 4 0 0 0 3 2 0 精神病／情緒病 1 2 20 11 1 0 6 10 11 1 0 1 9 2 0 自閉症 0 0 5 4 0 0 0 3 3 0 0 1 5 6 0 特殊學習困難 0 0 1 0 0 0 0 0 1 0 0 0 1 0 0 注意力不足／過度活躍症 0 0 1 1 0 0 0 1 0 0 0 0 1 0 0 智障 4 8 46 54 6 1 3 33 35 0 0 3 27 22 1 器官殘障／長期病患(2) 1 0 5 3 1 0 0 0 3 0 0 0 0 0 0 生產能力評估總數(3) 5 14 76 67 8 1 11 49 48 1 0 4 38 26 1 170宗 110宗 69宗 \n註： \n(1) 《最低工資條例》由2011年5月1日起實施。 \n(2) 根據“殘疾人士登記證”劃分的類別。 \n(3) 由於個別殘疾僱員已完成多於一次生產能力評估，統計數字為評估宗數。生產能力水平的分項數字以四捨五入劃分。殘疾僱員或有多於一項殘疾情況，因此殘疾類別各分項的總和多於生產能力評估總數。 \n 附件二 \n(1) 香港機場管理局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 1 1 1 2 3 (二) 視覺有障礙 1 1 1 1 1 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 \n殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 2 2 2 3 4 \n(2) 醫療輔助隊 醫療輔助隊為輔助應急隊伍，其隊員中在過去5年均沒有殘疾人士。 \n(3) 民眾安全服務隊 民眾安全服務隊為輔助應急隊伍，其隊員中在過去5年均沒有殘疾人士。 \n(4) 消費者委員會 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 1 1 1 1 1 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 1 1 1 1 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 1 1 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 3 3 2 2 1 \n(5) 僱員再培訓局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 0 0 0 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙及言語能力有障礙 1 1 1 1 1 (四) 精神病／情緒病 0 0 0 0 0 \n殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (五) 自閉症 0 0 0 0 0 (六) 有特殊學習困難 0 0 0 0 0 (七) 注意力不足／過度活躍症 0 0 0 0 0 (八) 智障 0 0 0 0 0 總數 1 1 1 1 1 \n(6) 平等機會委員會 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 2 2 3 4 3 (二) 視覺有障礙 1 1 1 2 2 (三) 聽覺有障礙 1 1 1 1 1 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 4 4 5 7 6 \n(7) 地產代理監管局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 0 0 0 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 1 1 1 1 1 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 2 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 1 1 1 1 3 \n\n(8) 財務匯報局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 0 0 0 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 0 0 0 0 0 \n(9) 香港藝術發展局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 0 0 0 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 0 0 0 0 0 \n(10) 香港房屋委員會 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 41 39 39 37 35 (二) 視覺有障礙 168 167 170 169 166 (三) 聽覺有障礙 17 16 17 19 20 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 9 8 8 8 8 \n殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 235 230 234 233 229 \n(11) 香港房屋協會 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 2 2 2 2 2 (二) 視覺有障礙 0 2 2 2 4 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 2 4 4 4 6 \n(12) 香港體育學院有限公司 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 2 2 2 3 3 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 2 2 2 3 3 \n\n(13) 醫院管理局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 1 098 1 161 1 170 1 290 1 371 (二) 視覺有障礙 98 95 92 88 78 (三) 聽覺有障礙 24 23 15 15 13 (四) 言語能力有障礙 3 3 3 3 3 (五) 精神病／情緒病 79 74 72 58 59 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 1 1 1 1 1 (十) 其他：器官殘障 93 92 77 71 70 總數 1 396 1 449 1 430 1 526 1 595 \n(14) 香港鐵路有限公司(註：香港鐵路有限公司是一家上市公司，並非政府資助機構或法定團體。) 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 8 7 8 9 10 (二) 視覺有障礙 33 37 48 58 70 (三) 聽覺有障礙 97 96 98 84 83 (四) 精神病／情緒病 37 40 47 48 60 總數 175 180 201 199 223 \n(15) 強制性公積金計劃管理局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 2 2 2 2 2 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 \n殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 2 2 2 2 2 \n(16) 香港個人資料私隱專員公署 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 0 0 0 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 0 0 0 0 0 \n(17) 證券及期貨事務監察委員會 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 0 0 0 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 0 0 0 0 0 \n\n(18) 香港考試及評核局 香港考試及評核局沒有就殘疾僱員的人數作統計，因此未能提供有關數據。 \n(19) 市區重建局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 0 0 0 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 (十) 其他 0 0 0 2 2 總數 0 0 0 2 2 \n(20) 職業訓練局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 17 16 16 17 17 (二) 視覺有障礙 7 7 7 7 7 (三) 聽覺有障礙 9 8 9 7 7 (四) 言語能力有障礙 1 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 1 1 1 1 1 總數 35 32 33 32 32 \n\n(21) 西九文化區管理局 殘疾類別 於該年12月31日僱用的殘疾人士數目 2009年 2010年 2011年 2012年 2013年 (一) 身體活動能力受限制 0 0 1 1 1 (二) 視覺有障礙 0 0 0 0 0 (三) 聽覺有障礙 0 0 0 0 0 (四) 言語能力有障礙 0 0 0 0 0 (五) 精神病／情緒病 0 0 0 0 0 (六) 自閉症 0 0 0 0 0 (七) 有特殊學習困難 0 0 0 0 0 (八) 注意力不足／過度活躍症 0 0 0 0 0 (九) 智障 0 0 0 0 0 總數 0 0 1 1 1",
      "sequence": 168,
      "bookmark": "SP_PO_SLW_00184"
    },
    {
      "title": "張宇人議員",
      "content": "主席，本會於去年3月通過一項議案，促請政府設立追蹤機制，規管及監察本地廢食油回收商的運作，以及收集及定期公布本地廢食油回收的相關資料及數字。政府去年6月就該議案向本會提交的進度報告指出，設立有關的追蹤機制，必須通過立法實行。就此，政府可否告知本會： \n(一) 鑒於上述議案通過至今已有1年，政府現時有否備存廢食油回收商的名單及數目；如有，詳情為何；如否，原因為何； \n(二) 有否統計，過去3年每年本地回收的廢食油數量及當中被循環再造的百分比；如有，數字為何；如否，有否計劃定期收集該等數據； \n(三) 有否統計，過去3年每年廢食油的進口及出口數量；如有，數字為何；如否，有否計劃定期收集該等數據；及 \n(四) 有否計劃立法設立發牌制度，以規管廢食油回收和循環再造行業，藉以確保回收的廢食油被循環再造後只作供人食\n用以外的用途，以及防止廢食油回流到食物鏈；如有計劃，詳情為何；如否，原因為何？",
      "sequence": 169,
      "bookmark": "SP_MB_TC_00186"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 經使用煮食油(下稱“廢食油”)適合回收和循環再造，是國際市場上有價值的商品，國際公約及本港法例均無限制廢食油貿易。政府並無全面收集廢食油回收商的資料，環境保護署(“環保署”)的“香港減廢網站”則載列在本港從事廢食油循環再造業務並已向環保署登記加入名錄的回收商資料，以便廢食油產生者(例如食肆、酒店及食物工場)參考和聯繫。 \n(二) 政府在2013年年底委託香港生產力促進局進行顧問研究，內容涵蓋本地廢食油回收再造的情況及其他事項。初步結果顯示本港估計每年回收約16 000公噸廢食油供循環再造，其中約11 000公噸由本港的工廠用於生產生物柴油。 \n(三) 根據政府統計處的《香港商品貿易統計》，廢食油連同其他在“標準國際貿易分類法”下歸入相同條目的物品(包括經化學改性的動物或植物脂肪及油、動植物油脂的非食用混合物及不同分餾物的製品)在2011年至2013年的進出口數字如下：  \n 2011年 2012年 2013年 進口 4 025公噸 2 969公噸 4 322公噸 本地出口 7 428公噸 11 292公噸 16 199公噸 轉口 3 359公噸 1 276公噸 1 596公噸 \n(四) 當局現正與回收業界共同研究設立自願參加的回收商認證制度，以鼓勵回收業界能確立具體作業標準。一方面可以提升營運標準，另一方可以加強商戶的信心和支持，透過查核回收商是否獲得認證，作出選擇。 \n\n 就保障食油安全而言，食物環境衞生署(“食環署”)食物安全中心一直有透過日常食物監察監測本港食油的質素，確保符合有關法例及適宜供人食用。此外，食物商如進行混合或提煉食油業務，須向食環署申領有關牌照；而食環署亦設立恆常巡查機制，監察進行食油裝瓶或裝罐業務處所的衞生情況。",
      "sequence": 170,
      "bookmark": "SP_PO_ENV_00187"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，據報，本港水痘呈報個案數字近年高企，而由於水痘疫苗持續缺貨，不少家長需要等候多時才能安排子女到私家診所接種疫苗。另一方面，生署計劃將水痘疫苗納入香港兒童免疫接種計劃。就此，政府可否告知本會： \n(一) 有否聯絡私家診所，以了解水痘疫苗供應短缺的情況；若有，詳情為何；若否，原因為何； \n(二) 當局推出水痘疫苗接種計劃的確實日期；當局會採取哪些措施，以確保該計劃在展開時有充足的疫苗；及 \n(三) 當局預計在2014-2015年度購買水痘疫苗的數量及所涉開支款額為何？",
      "sequence": 171,
      "bookmark": "SP_MB_AH_00189"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 現時，本港已註冊的水痘疫苗共有5款。兩款是同時用以預防麻疹、流行性腮腺炎及德國麻疹的混合疫苗；3款是只針對水痘作預防的疫苗。三款只針對水痘的疫苗中，有1款已經全球停產，另1款則在早前曾出現短暫的供應問題。由於近年全球對水痘疫苗的需求增加，而疫苗產量有限，因此疫苗製造商可能未能及時全面滿足市場需求。 \n 生署一直監察水痘疫苗的供應情況，並與本地供應商和醫生組織保持密切聯繫。  \n(二) 生署根據生防護中心疫苗可預防疾病科學委員會的建議，將水痘疫苗納入“香港兒童免疫接種計劃”。生署現正進行相關籌備工作，並預計將於今年內公布計劃詳情，並予以實施。 \n 有關的水痘疫苗供應商已承諾積極爭取向香港提供足夠的疫苗。為確保水痘疫苗在納入“香港兒童免疫接種計劃”後的供應充足，生署會與疫苗供應商簽署合約，並施加適當的條款要求。 \n(三) 水痘疫苗採購數量參照了新生嬰兒的出生登記數字。根據2013年的出生數字，預算在2014-2015年度用於採購水痘疫苗的款項約為920萬元。",
      "sequence": 172,
      "bookmark": "SP_PO_SFH_00190"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據報，漁農自然護理署(“漁護署”)於2013年11月起推行流浪牛“捕捉、絕育、搬遷”試驗計劃(“試驗計劃”)，把在西貢及大嶼山等地點棲息的流浪牛捕捉並遷移到其他地方，以期長遠控制流浪牛的數目。有動物福利團體發現，有被遷移的流浪牛懷疑因未能適應新環境而健康轉差，亦有與母牛失散的牛犢暴瘦並需接受治療。就此，政府可否告知本會： \n(一) 試驗計劃的目標、詳情和進展，以及推行該計劃的理據為何；制訂計劃時有否參考專業人士的意見及外國的成功例子；若有，列出有關的資料； \n(二) 漁護署推行試驗計劃前有否進行地區諮詢；若有，列出相關資料；若否，原因為何； \n(三) 試驗計劃分別涉及多少頭雌性和雄性的成年流浪牛及牛犢；漁護署曾否為該等牛隻進行絕育手術； \n\n(四) 鑒於有動物福利團體指出，漁護署遷移流浪牛令牛犢與母牛分散兩地，當局有否就有關情況進行調查；若有，結果為何； \n(五) 鑒於有報道指出在試驗計劃展開後，有牛隻闖入昂坪市集覓食，是否知悉之前有否發生類似事件；及 \n(六) 該等牛隻目前的健康狀況；鑒於有動物福利團體指出，有流浪牛被遷移後出現健康問題，漁護署會否終止計劃，並將牛隻遷回原來的棲息地；若會，詳情為何；若否，原因為何？",
      "sequence": 173,
      "bookmark": "SP_MB_LCC_00192"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，流浪牛的問題在過往一直困擾着有關的社區，其中以大嶼山南部及西貢市區的情況最為令人關注。根據2012年的全港流浪牛隻數目統計，本地鄉郊地區當時共有約1 200隻流浪牛。由於本港的流浪牛(包括黃牛和水牛)並不屬於野生動物，所以沒有涵蓋在《野生動物保護條例》(香港法例第170章)的範圍內；再者，這些牛隻在國際間亦不屬於瀕危動物，因此，漁護署以往在接到流浪牛滋擾的投訴後，會按《動物羈留所條例》(香港法例第168章)賦予的權力，派員到事涉地點巡捕，移走動物。 \n 近年，社會對於處理流浪牛的問題存在不同的看法和意見，關注牛隻福利的團體和受影響的社區民眾意見紛紜。例如部分保育團體認為流浪牛具有生態價值，應在原區及野外保留；而愛護動物組織也認為流浪牛屬於社區動物，應加以保護，讓流浪牛可在社區內自由生活。但部分道路使用者，以及受影響的居民和農戶則認為流浪牛隻對交通造成阻塞，對環境衞生及居民日常生活構成滋擾，亦會破壞農作物，因此應該移除。 \n 為加強對流浪牛隻的管理，漁護署於2010年年底定下處理流浪牛隻的工作方向，以期在保障市民生活和維護牛隻的福利之間取得平衡。漁護署會在維護牛隻福利的大前提下，透過多管齊下的措施控制和減少流浪牛隻的數目，以減低牠們對社區帶來的滋擾，以及對道路使用者及牛隻自身帶來的潛在危險。 \n\n 我現就質詢的各部分答覆如下： \n(一) 漁護署於2011年年底成立牛隻管理隊，專責落實及執行一系列對流浪牛的長遠管理工作。在其中一項管理方案下，漁護署人員會主動捕捉流浪牛隻，其後為牠們進行絕育、釘上耳牌作記認，然後遷移牛隻到同區較遍遠的地區(下稱“捕捉、絕育、搬遷計劃”)。 \n 在推行捕捉、絕育和遷移工作的過程中，漁護署發現不少牛隻在同區遷移後可能會在數日至數周內自行返回該區市中心及公路上，對居民及道路使用者繼續構成影響，而有部分牛隻在絕育遷移後已被重複捕捉達4至5次，可見這些遷移路徑和地點未必能夠有效改善流浪牛隻對居民造成的滋擾，和減少牠們對道路使用者及其自身構成的危險。 \n 去年秋季，漁護署發現西貢區流浪牛隻數量已接近飽和，加上該區的建築工程日漸頻繁，以致原來供牛隻棲息的地方減少，促使更多流浪牛隻在公路上徘徊，嚴重影響交通。為了減少牛隻引致的交通阻塞，和盡可能防止涉及流浪牛的大型交通事故，漁護署參考了生態顧問公司所提交的研究報告中的建議，於去年11月開始嘗試在捕捉、絕育、搬遷計劃下，把部分經常在公路上重複被捕捉到的流浪牛隻跨區遷移到更遠的地方(下稱“跨區遷移試驗計劃”)。 \n 漁護署會為捕捉、絕育、搬遷計劃中一些牛隻戴上全球衞星定位頸圈，以便監察牠們在遷移後的活動範圍，從而探討牠們在陌生地區的移動模式。此外，漁護署職員每周亦會到遷移牛隻的地點作定期巡視。初步資料顯示，大部分牛隻健康狀況良好。根據漁護署的跟進調查，跨區遷移試驗計劃中的大部分牛隻，目前仍然在預期範圍內棲息；而試驗計劃亦已紓緩了有關地區一帶牛隻阻塞交通的情況。漁護署會繼續監察有關牛隻的情況，並評估跨區遷移試驗計劃的成效。 \n(二) 漁護署一直與地區人士、非政府組織、區議會及鄉事委員會等交流和討論流浪牛的問題，聆聽各方的不同的意見。漁護署的牛隻管理隊於2011年年底成立後，隨即展開捕捉、絕育、搬遷計劃的籌備工作。漁護署於2012年7月3日\n在離島區鄉事委員會首長聯席會議上向與會者報告有關牛隻捕捉、絕育、搬遷計劃的情況，其後亦曾在不同場合向有關人士討論以上工作。漁護署會繼續與相關人士保持溝通，聆聽各方的不同意見。 \n(三) 自2011年年底至2014年2月，漁護署在捕捉、絕育、搬遷計劃下曾捕捉了473頭流浪黃牛(當中包括重複捕捉的牛隻)。自去年11月展開跨區遷移試驗計劃至今，漁護署捕捉了46頭年青及成年牛隻，和4頭跟隨母牛遷移的牛犢，當中有26頭雌性和20頭雄性年青及成年牛隻，以及3頭雌性和1頭雄性牛犢。這些牛隻有29頭由西貢遷移至大嶼山石壁水塘，21頭則由大嶼山南部遷移至西貢萬宜水庫。漁護署會為所有捕捉到的牛隻進行絕育手術，並釘上耳牌以作記認。 \n(四) 在遷移任何流浪牛隻前，漁護署會對其進行監察及評估，確保牠們採食正常，以及健康狀況良好，才會進行遷移。由於牛犢未能自行採食，漁護署不會強行把母牛和牛犢分開處理。跨區遷移試驗計劃中涉及的牛隻，均為被發現經常阻塞交通及在公路上徘徊的牛隻。 \n(五) 根據漁護署職員的日常巡查，發現有一些跨區遷移試驗計劃中的牛隻曾到過昂坪一帶。若發現牛隻於昂坪市集附近徘徊，漁護署職員會採取適當的措施，把有關牛隻引領離開。 \n 據了解，昂坪一帶原有約10頭牛隻聚居，漁護署過往亦曾接獲牛隻於市集覓食的報告。有見及此，漁護署已於該地區放置宣傳橫幅及海報，以加深市民對流浪牛的認識，並勸籲市民不要餵飼流浪牛隻，以減少牛隻在昂坪聚集。漁護署會根據捕捉、絕育、搬遷計劃去管理流浪牛造成滋擾的問題，並控制牛隻數量。 \n(六) 根據漁護署職員每周在遷移牛隻地點的巡視，有關的牛隻健康狀況大致良好，漁護署會繼續密切留意有關牛隻的情況。此外，漁護署會在跨區遷移試驗計劃展開6個月後(即約本年年中)檢討計劃對社區和牛隻健康帶來的影響，以及計劃的成效。",
      "sequence": 174,
      "bookmark": "SP_PO_SFH_00193"
    },
    {
      "title": "李國麟議員",
      "content": "主席，有美容業代表指出，他們一直致力推動美容業循專業化方向發展，包括鼓勵美容從業員透過進修及培訓，以取得國際認可的專業資格、在業內推廣及落實資歷架構，以及推動設立專業牌照考試制度。此外，他們亦對一些作美容用途的儀器可能被納入當局立法規管醫療儀器的計劃表示關注。關於美容業的發展及規管等事宜，政府可否告知本會： \n(一) 會否為美容業推行統一的資歷認可架構，以加強消費者對美容服務的信心；如會，詳情及推行時間表為何；如否，原因為何； \n(二) 就規管醫療儀器進行的營商環境影響評估是否已完成；如是，詳情為何；如否，預計何時完成評估及公布報告；立法規管醫療儀器的最新進展；當局會否將美容儀器及醫療儀器納入同一個規管架構；如會，詳情為何；如否，原因為何，以及會否規管美容儀器； \n(三) 當局會否為美容業撥出資源，為施行美容程序的人士提供適當的培訓，以確保他們具備足夠的技術和經驗進行有關程序及操作高風險儀器；如會，詳情為何；如否，原因為何；及 \n(四) 有否統計過去5年，接受美容服務的人次，以及美容業每年的經濟貢獻(以增加價值量度)及其佔同年本地生產總值的百分比為何？",
      "sequence": 175,
      "bookmark": "SP_MB_JL_00195"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就李國麟議員的質詢，現答覆如下： \n(一) 教育局表示，美容業已在資歷架構下成立行業培訓諮詢委員會(“諮委會”)，以便在業界推行資歷架構，鼓勵從業員終身學習。美容業諮委會於2010年11月完成撰寫《能力標準說明》(第一版)，以制訂業界各職能範疇下不同資歷級別的能力要求及成效標準，為業界發展教育及培訓課程(包括\n公司的內部培訓)奠下良好基礎，讓課程能配合行業的實際需要。美容業諮委會現正籌備推行以《能力標準說明》為基礎的“過往資歷認可”機制，而有關覆蓋的範疇及職能仍有待更深入討論及須取得業界共識，才可落實推行。教育局及資歷架構秘書處會繼續在資歷架構的平台上，協助美容業持續發展。 \n(二)及(三) \n 當局現正研究訂立法例以規管醫療儀器，從而確保在香港製造、銷售或使用的醫療儀器符合安全、性能和品質方面的有關規定。為此，我們建議設立一個醫療儀器註冊制度。美容院使用的儀器，如被歸類為醫療儀器，將會受到擬議法例的監管。 \n 為立法規管作準備，政府於2004年設立自願參與的醫療儀器行政管理制度。其後，政府亦於2010年11月就建議的醫療儀器規管架構徵詢立法會衞生事務委員會的意見。規管建議已參考規管影響評估結果、經諮詢收集的持份者和公眾人士意見、以往與立法會進行的討論，以及醫療儀器行政管理制度的運作經驗等因素。為回應方便營商諮詢委員會的建議，衞生署已委託顧問公司就規管建議進行營商環境影響評估。 \n 與此同時，就2012年發生的一宗美容院在提供美容程序時發生的嚴重醫療事故，政府成立的私營醫療機構規管檢討督導委員會屬下的區分醫療程序和美容服務工作小組(“工作小組”)提出建議把涉及使用醫療儀器的美容程序，特別是釋放能量儀器的程序，納入在醫療儀器規管框架下討論。就此，我們計劃在把上述的營商環境影響評估結果提交予立法會衞生事務委員會參考時，亦會就如何落實工作小組建議向衞生事務委員會作出簡介。 \n(四) 政府未有統計接受美容服務的人次、美容業的經濟貢獻及其佔本地生產總值百分比的資料。",
      "sequence": 176,
      "bookmark": "SP_PO_SFH_00196"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，中西區區議會轄下公民教育工作小組於本月6日舉行會議，審議如何撥出25萬元公帑，推動《基本法》及政制發展的宣傳工作。一名中西區區議會議員(“區議員”)告知本人，他為了履行監察公帑是否用得其所的職責，打算出席是次會議，而他的一名助理和兩名記者亦打算旁聽會議。根據該名區議員及其助理拍攝所得的錄像，該工作小組的主席在該會議開始時表示會議需閉門進行，並請記者離開會議室，但遭拒絕。該主席繼而動議反對記者在場，並獲小組投票通過。保安人員隨即驅逐記者離開會議室，而該名區議員更被多名警員抬離會議室。關於區議會轄下委員會／工作小組的會議安排，行政機關可否告知本會： \n(一) 哪些委員會／工作小組的會議容許公眾旁聽；傳媒採訪及旁聽該等會議的安排為何； \n(二) 用以釐定會議需否閉門進行的準則及程序為何；哪些會議需閉門進行； \n(三) 閉門會議進行期間，列席會議的當區民政事務專員及官員的職責為何； \n(四) 閉門會議是否容許非有關委員會／工作小組成員的當區區議員列席；若然，列席會議的區議員須否遵守某些規定；若有規定，詳情為何；若不容許列席，原因為何； \n(五) 有否機制處理會議進行期間的各類突發事件；若有，詳情為何；若否，原因為何；當局如何評估會議的主席需否召喚警務人員協助； \n(六) 當會議進行期間有突發事件發生時，與會的區議員是否有權召喚警務人員協助，以及區議會秘書處如何評估需否召喚警務人員協助；及 \n(七) 按區議會劃分，自本屆區議會開始至今，(i)哪些會議閉門進行、(ii)該等會議討論的議程項目、(iii)閉門會議的數目\n佔會議總數的百分比，以及(iv)涉及審批撥款申請的閉門會議數目及其佔閉門會議總數的百分比為何？",
      "sequence": 177,
      "bookmark": "SP_MB_HW_00198"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，根據《區議會條例》(“《條例》”)(第547章)第68條，區議會可自行訂立運作常規，以規管其及其轄下委員會的運作程序。區議會須根據其通過的《區議會常規》舉行會議。特區政府尊重區議會根據上述《條例》而作出的決定。 \n 就質詢的7個部分答覆如下： \n(一) 根據18區的《區議會常規》，除非委員會主席於徵詢各委員的意見後另作決定，否則委員會的會議須公開讓公眾(包括新聞界)旁聽。 \n 但是，《區議會常規》並無訂明有關工作小組會議的旁聽安排。 \n(二) 一般而言，如果委員會及工作小組需進行閉門會議，其主席會徵詢各委員的意見後才作出決定。用以釐定會議需否閉門進行的準則由各區議會／委員會／工作小組自行決定。個別委員會和工作小組涉及閉門會議討論的事項，包括但不限於內部行政，以及涉及投標和報價這類敏感資料等。 \n(三) 若會議所討論的事項涉及民政事務總署或個別政府部門的工作範疇，民政事務專員(“專員”)或有關的部門代表會列席會議，回應議員的提問。專員或部門代表並不需要列席所有工作小組會議。 \n(四) 根據18區的《區議會常規》，委員會和工作小組可按需要邀請任何人士出席會議。當區議員列席委員會和工作小組的會議時，必須遵守《區議會常規》的相關規定。 \n(五)及(六) \n 根據18區的《區議會常規》，若出席會議或旁聽會議的人士妨礙會議進行，主席可對其作出警告；若警告無效，主\n席可勒令其離開會場。區議會秘書處會按主席的要求採取適當行動，並在有需要時，要求保安員到場協助維持秩序，確保會議能夠順利進行。 \n 至於與會的區議員如感到受威脅或騷擾，召喚警務人員協助，是議員個人作出的決定。 \n(七) 根據秘書處提供的資料，自今屆區議會開始(2012年1月1日)至2014年3月14日，18區區議會轄下有3個委員會及21個工作小組曾進行閉門會議，討論議程主要包括區議會內務行政和投標及報價等事宜。我們並沒有閉門會議佔會議總數的百分比和涉及審批撥款申請的閉門會議數目及其佔閉門會議總數的百分比的統計資料。",
      "sequence": 178,
      "bookmark": "SP_PO_SHA_00199"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, it has been reported that in recent months, more than a dozen regulators across Europe, the United States and Asia have been either running their own inquiries or assisting investigations into allegations of foreign exchange (F/X) traders using electronic communication platforms such as chatrooms to share client information and collude to manipulate daily currency benchmarks (for example, sharing information about overall trading books and individual client orders to match up their trades and align trading strategies).  Internal investigations by some of the banks involved (many of which have businesses in Hong Kong) have also revealed such instances of illicit acts.  In this connection, will the Government inform this Council whether it knows if the Hong Kong Monetary Authority (HKMA) and the Securities and Futures Commission (SFC): \n(1) have carried out investigations to find out whether there have been similar instances of illicit acts by traders in the Hong Kong F/X market; if so, of the findings and, if such instances have been found, the follow-up actions taken (for example, instituting criminal prosecutions, and so on) by the HKMA and the SFC; if no investigation has been carried out, the reasons for that; \n(2) have assessed whether the current relevant regulations are adequate to deter traders trading in the Hong Kong F/X market from engaging in similar illicit acts; if they have assessed, of the findings and, if the findings are in the negative, whether and when they will review the relevant regulations; and \n(3) have assessed whether the investigations by overseas regulators have resulted in changes in the Hong Kong F/X market (for example, shrunken F/X trading activities, investors\u0027 diminished willingness to take risk, and so on); if so and the assessment outcome is in the affirmative, of the impacts of such changes on the Hong Kong F/X market and the follow-up actions taken by the HKMA and the SFC; if not, the reasons for that?",
      "sequence": 179,
      "bookmark": "SP_MB_DK_00201"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, the Administration has consulted the HKMA and the SFC in formulating the reply below, insofar as it concerns their enforcement and regulatory functions. \n(1) The HKMA is investigating a number of authorized institutions in Hong Kong on F/X benchmark rigging matters, and has been in close contact with overseas bank supervisors in the process.  The HKMA investigations are in progress. \n(2) The HKMA requires authorized institutions to maintain adequate systems of control to ensure that their staff engaged in treasury market activities, including the F/X market, observe relevant high standards of ethical behaviour as set out in the Code of Conduct and Practice issued by the Treasury Markets Association (the TMA Code). \n The TMA Code sets out the standards of ethical behaviour and best practices applicable to treasury markets, including the F/X market, in Hong Kong.  Generally, the TMA Code provides that TMA member institutions should conduct their business in an honest and fair manner, and safeguard the integrity of the market and that fraudulent, deceptive and manipulative practices should be strictly \nforbidden.  Moreover, the TMA Code provides that such institutions should take all necessary measures to prevent fraud and other criminal activities and take reasonable steps to ensure the execution of client orders are on the best available terms.  The TMA Code further provides that market participants should exercise utmost care in observing confidentiality and preserving client anonymity, and should not divulge any information relating to the deals transacted or being transacted. \n(3) As we understand from the regulators, market feedback has not suggested any unusual change in the level of market activities in the Hong Kong F/X market as a result of the F/X benchmark investigations.",
      "sequence": 180,
      "bookmark": "SP_PO_SFST_00202"
    },
    {
      "title": "林大輝議員",
      "content": "主席，香港作為國際都會，經常有不同的大型體育賽事，以及文化、旅遊及商務活動在港進行，而市民亦享有遊行、集會及示威的權利。有意見認為，政府必須就公共安全事宜提高警惕，加強反恐和處理大型集會或示威活動(包括“佔領中環”運動)可能引起的重大保安事故的能力，以保障市民的人身安全和財產，以及維持社會秩序。就此，政府可否告知本會： \n(一) 當局基於甚麼準則釐定香港受到恐怖襲擊的風險評級；目前的評級為何；會否因應最近的國際局勢重新評估香港受到恐怖襲擊的風險；若會，詳情為何；若否，原因為何； \n(二) 當局有否定期評估是否具有足夠的能力、人手、經驗及裝備應付可能發生的恐怖襲擊事件(例如在政府總部、香港國際機場、港鐵或其他公共交通工具發生炸彈爆炸或暴力事故)；若有，詳情為何； \n(三) 過去5年，當局就應付恐怖襲擊及大型公共安全事故進行了多少次演習，並列出涉及的政府部門、參與人數及成效為何； \n\n(四) 過去5年，警方有否與內地公安機關交換情報，防止本港受到恐怖襲擊；若否，原因為何； \n(五) 過去5年，警方有否與解放軍駐港部隊就保護本港和國家安全方面進行交流；若有，詳情為何；若否，原因為何； \n(六) 鑒於據報有全國人民代表大會(“人大”)香港地區代表在第十二屆人大的分組討論時指出，因應最近在昆明發生的恐怖襲擊，香港有必要盡快就《基本法》第二十三條(“第二十三條”)立法，以維護國家主權和公共安全，當局就此事的最新立場為何，以及會否就此諮詢公眾；若會，何時進行；若否，原因為何；  \n(七) 過去5年，每年的公眾集會、示威及公眾遊行的數目、參與該等活動的人數、接獲有關的投訴數目、涉及該等活動的襲警案件數目及被捕、被定罪和受傷(包括警務人員、遊行人士、途經市民)的人數分別為何； \n(八) 警方處理第(七)部分所述的活動時，會因應甚麼情況決定所需調配警力及需否調動休班和其他警區的警務人員；各警區可供調配的警務人員數目分別為何； \n(九) 有否評估“佔領中環”運動其中一項行動引致中環的要道被長期堵塞的機會；若評估結果為機會很大，預計有關行動的規模(包括參與示威人數)、進行期間所需動員的警力，以及警方是否已開始作出相應的保安部署；警方有否評估是否有足夠的能力、人手、經驗及裝備去應對行動期間可能發生的緊急情況；若評估結果為否，原因為何；及 \n(十) 有否評估中環要道被長期堵塞的情況，會對經濟、交通、旅遊、社會秩序及公共安全所造成的影響為何；若有，詳情為何；若否，原因為何？",
      "sequence": 181,
      "bookmark": "SP_MB_LTF_00204"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府一向重視公共安全、公共秩序及保障市民的人身和財產安全。就提述的事項，當局答覆如下︰ \n\n(一) 警務處設有一套行之有效的機制，就香港可能受到恐怖襲擊的風險作出評估。評估會考慮多項本地、地區性及國際性因素，包括當前的情報、最近的事件和國際恐怖活動的趨勢。警方一向與各地執法及情報機構保持緊密聯繫，並透過不同渠道蒐集情報，適時進行風險評估。現時本港受到恐怖襲擊的威脅程度維持在“中度”水平。 \n(二) 加強反恐工作是2014年警務處處長首要行動項目之一。警方會繼續做好預防措施，監察恐怖活動的趨勢，確保警務人員隨時準備就緒，為重要基礎設施和可能受到威脅的處所提供保安建議，並調派人手執行反恐巡邏任務。此外，警方會定期進行訓練和跨機構演習，以測試和加強反恐應變計劃。同時，警方會策略性調配反恐資源，確保採取適時、有效和協調的措施，應付恐怖活動。 \n(三) 為加強反恐及處理大型事故的能力，警方相關單位會定期進行訓練、交流和跨機構演習。在過去5年，警方共進行142次針對反恐及重大事故演習，參與的機構包括各有關政府部門及持份者。 \n(四)及(五) \n 警方會與各地執法及情報機構(包括內地機構)保持聯繫，並透過不同渠道蒐集情報，就香港可能受到恐怖襲擊的風險適時進行評估。警方也一向與中國人民解放軍駐港部隊保持溝通，各自依法履行職務。香港警隊是一支專業的執法隊伍，若有任何違法、破壞社會安寧或公共秩序的行為，警隊都會依法採取果斷行動，恢復公共安全及公共秩序。警方與上述機構交流的細節屬敏感性資料，不宜公開。 \n(六) 香港特別行政區(“特區”)有憲制上的責任，根據第二十三條為維護國家的安全制定法例。不過，現時特區政府的工作重點是處理各項民生和社會議題，我們未有計劃就第二十三條立法。日後特區政府推展第二十三條立法工作時，必定會充分諮詢社會各界，讓立法建議得到廣泛的共識。將來擬訂的立法建議亦必會符合《基本法》有關保障各種權利和自由的條文和相關的國際公約。 \n(七) 在過去5年(2009年至2013年)，在香港舉行的公眾活動數目、在公眾活動期間因襲警而被檢控及定罪人數，以及與公眾活動有關的須匯報投訴宗數如下： \n年份 公眾活動宗數 在公眾活動期間 因襲警而被檢控 (定罪)人數*# 與公眾活動有關的須匯報投訴 個案宗數 2009 4 222 2(0) 14 2010 5 656 4(2) 13 2011 6 878 3(3) 30 2012 7 529 2(2) 30 2013 6 166 2(2) 21 \n註︰ \n有關統計截至2014年3月7日。 \n* 有關數字反映在相關年份的公眾活動期間襲警而被檢控及定罪的人數。作出檢控及被定罪的年份與公眾活動發生的年份未必相同。 \n# 當局沒有備存公眾活動期間受傷人數及被捕人士涉及罪行的分項統計。 \n(八) 警方會因應個別公眾活動的目的、性質、參與人數、過往處理同類活動的策略及經驗等，作全面的風險評估及考慮，以決定需調配的人手和採取適當的人羣管理措施，確保該公眾活動能安全及有秩序地進行。各警區可供調配的警務人員數目為行動資料，不宜公開。 \n(九)及(十) \n 當局十分關注有社會人士提出發動“佔領中環”的活動。我們了解到社會上亦有不少的團體及人士關注“佔領中環”活動對社會造成的影響，包括會擾亂社會秩序、破壞香港經濟及營商環境等。我們重申公眾集會、示威或遊行人士在表達訴求時，應遵守香港法律，和平有序地進行，他們不應有任何破壞公共秩序或暴力的行為。若發生佔領中環要道、集體癱瘓交通、堵塞公共通道等，將會對公共安全和公共秩序造成嚴重影響，甚至影響為市民提供的緊急服務，對市民的生命和財產安全構成威脅。 \n 香港警隊是一支專業的執法隊伍，有豐富經驗及能力應付大型公眾活動。一如處理其他大型公眾活動，警方會為所謂“佔領中環”活動作出評估，從而規劃應變方案及整體策略，並會根據當時情況靈活調配人手，以保障公共安全和維持公共秩序，以及把活動對公眾的影響減至最低。 \n 現階段警方會密切留意事態發展。任何人士如計劃舉辦公眾活動，而有關活動人數超出法例規限，應及早與警方聯絡並商討活動的具體安排，讓警方制訂及採取相應措施便利有關活動以和平方式進行，減少對公眾人士及道路使用者的影響，以及確保公共安全和公共秩序。",
      "sequence": 182,
      "bookmark": "SP_PO_SS_00205"
    },
    {
      "title": "張國柱議員",
      "content": "主席，根據勞工及福利局轄下康復服務中央檔案室的資料，過去10多年，自閉症患者人數不斷增加。有市民向本人反映，自閉症患者完成學業後得到的就業支援嚴重不足，而勞工處的展能就業科未能向他們提供適切的就業服務。此外，有不少僱主對患自閉症的員工及如何管理該等員工缺乏認識。就此，政府可否告知本會： \n(一) 過去3年，每年本港的成年自閉症患者人數，並按他們所屬的年齡組別及教育程度以表列出分項數字； \n(二) 過去3年，每年(i)修讀職業訓練局(“職訓局”)的技能訓練中心提供的課程、(ii)接受社會福利署(“社署”)的職業康復服務，及(iii)接受勞工處的就業支援服務的自閉症患者人數分別為何； \n(三) 過去3年，每年透過勞工處的就業展才能計劃(i)提供的職位空缺數目、(ii)求職的自閉症患者人數、(iii)成功就業的自閉症患者人數、(iv)招聘殘疾人士的僱主人數，及(v)獲聘用的自閉症患者的平均受僱日數分別為何； \n(四) 現時各相關政府部門及法定機構向(i)自閉症患者及(ii)沒有其他殘疾的自閉症患者所提供的職業訓練及相關服務分別為何；會否檢討該等服務的成效；及 \n\n(五) 會否推出新的支援服務，協助成年自閉症患者就業；會否考慮參考英國的有關做法，制訂及發出指引要求公營及私營機構的前線及管理層人員加強認識自閉症及患自閉症的員工所需支援；若會，詳情及推行時間表為何；若否，原因為何？",
      "sequence": 183,
      "bookmark": "SP_MB_CKC_00207"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張國柱議員的質詢，我現答覆如下： \n(一) 根據政府統計處於2006年至2007年期間進行的殘疾人士及長期病患者統計調查結果，估計患有自閉症的人士有3 800人，當中15至29歲和30歲以上人士各佔900和300人。政府統計處並沒有備存以18歲作區分的人數數字，以及以年齡作分項的教育程度統計數據。政府統計處現正進行新一輪調查，有關結果會於2014年最後一季公布。 \n(二)及(三) \n 在過去3年，勞工處展能就業科分別收到7 436個、9 369個及9 616個職位空缺；同期，分別有32名、65名及86名自閉症人士在展能就業科登記求職，而錄得的自閉症人士的就業個案分別有22宗、67宗及84宗。 \n 在上述年度，參與“就業展才能計劃”並聘用了殘疾人士的機構分別有300間、366間及396間。而上述涉及自閉症人士的就業個案當中，分別有8宗、17宗及26宗為“就業展才能計劃”下的就業個案。 \n 勞工處沒有備存自閉症人士受僱日數的數據。 \n 在職訓局方面，過去3個學年，分別有51名、61名及85名自閉症人士入讀其轄下的3個展亮技能發展中心。 \n 根據社署康復服務中央轉介系統的資料，在過去3年截至每年年底，在庇護工場中患有自閉症的服務使用者數字分別為233人、258人及285人。由於其他職業康復服務可直接或\n經轉介收納服務使用者，社署並無有關服務使用者的全面資料。 \n(四) 勞工處展能就業科為適合公開就業的殘疾求職人士(包括自閉症人士)提供個人化的就業服務。該處的就業主任會為殘疾求職人士提供就業輔導、工作選配和轉介，以及就業後的跟進服務。 \n 勞工處亦推行在答覆第(二)及(三)部分所提及的“就業展才能計劃”，透過職前培訓及向僱主提供津貼，提升殘疾人士的就業競爭力，鼓勵僱主聘用殘疾人士並提供適當培訓及支援，以促進他們的就業機會。自2013年6日1日起，“就業展才能計劃”進一步提高發放給僱主的津貼金額。合資格的僱主聘用有就業困難的殘疾人士，可就首兩個月的僱用期獲得相等於每月已支付予殘疾僱員薪金減去500元的津貼金額，最高以每月5,500元為限。在上述兩個月期間後，僱主可獲得最高達6個月，相等於每月已支付薪金的三分之二(上限為每月4,000元)的津貼金額。 \n 社署亦有為殘疾人士(包括自閉症人士)，提供各種日間訓練及職業康復服務。有關的服務包括綜合職業訓練中心服務、庇護工場服務、輔助就業服務、綜合職業康復服務中心服務、殘疾人士在職培訓計劃及“陽光路上”培訓計劃及展能中心服務。 \n 另一方面，政府透過資助職訓局的展亮技能發展中心，為殘疾人士(包括自閉症人士)提供一系列市場主導的職業訓練課程和服務，以提升他們的就業機會，並幫助他們為公開就業作好準備。除了提供職業訓練外，展亮技能發展中心亦為學員提供個人輔導、獨立生活技能訓練及職業治療服務，以改善學員的行為模式，並協助完成職業訓練的學員尋找合適的工作。 \n 政府會繼續監察服務需求及檢視服務成效，適時優化相關的服務和措施，以配合服務使用者的需要。 \n(五) 在2014-2015年度，勞工處會透過僱主通訊、報章特刊及宣傳短片，向公眾介紹殘疾人士(包括自閉症人士)成功就業\n的個案，提高僱主對自閉症人士的特性及工作能力的認識，以協助自閉症人士就業。為使展能就業科就業主任對自閉症人士的特別需要有更深入的了解，以提供合適的就業服務，勞工處會邀請具備專門知識的專業人士主持工作坊及講座，並會與有關家長組織及非政府機構加強交流。 \n 此外，社署正研究透過先導計劃，加強支援自閉症人士，其中包括提升高能力自閉症人士的社交及就業適應技能，協助他們就業及融入社區。計劃擬於2014年年底或2015年年初推出。",
      "sequence": 184,
      "bookmark": "SP_PO_SLW_00208"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有中小型企業(“中小企”)的經營者向本人反映，香港的營商環境每況愈下，但政府對中小企的支援卻不足，以致有不少新成立的中小企都未能經營超過5年。該等人士又指出，政府鼓勵創業的政策及措施亦乏善可陳。就此，政府可否告知本會： \n(一) 有否統計，過去10年，每年新成立、成立已有5年至10年，以及成立已超過10年的公司的數目分別為何(及每個行業的分項數字)，以及中小企和其他企業分別所佔的百分比；若有統計，詳列有關數字；若否，原因為何； \n(二) 有否統計，過去10年本地公司結業的原因；若有，各項主要的結業原因為何(按行業分類列出)，以及每項原因與多少百分比的公司的結業有關；若否，原因為何； \n(三) 有否政策及措施，改善中小企的營商環境，並支援該等公司持續經營；若有，以表格詳列針對不同行業的中小企所採取的政策和措施；若否，原因為何；及 \n(四) 有否研究針對不同年齡組別的人士(特別是鼓勵已達退休年齡、但具豐富經驗和仍有工作能力的人士)，以及按不同行業，採取鼓勵創業的措施，以推動經濟發展；若有，按不同年齡組別及行業列出有關措施；若否，原因為何？",
      "sequence": 185,
      "bookmark": "SP_MB_EQ_00210"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就議員的質詢，我現謹答覆如下： \n(一) 根據公司註冊處的資料，過去10年，每年註冊成立的本地公司的統計數字列於附表一。相關部門並沒有就個別公司的註冊成立年期作統計，因此亦沒有按註冊成立年期統計有關行業及規模的分項數字。 \n(二) 根據公司註冊處的資料，過去10年，每年的公司解散數字(包括撤銷註冊(1)、剔除註冊(2)及被清盤的公司)列於附表二。 \n 由於“結業”並無一個劃一和清晰的定義，將上述數字等同“結業”公司的數字未必合適，公司註冊處亦無“結業”原因等的相關統計數字。 \n(三) 政府一直重視中小企業的發展，並不時檢討政府的支援措施，以對中小企業提供適切的支援。面對外圍經濟環境不明朗，財政司司長在2014-2015年度財政預算案提出多項措施，在融資、開拓市場、建立品牌和提升生產力方面加強支援中小企業。 \n 在融資方面，我們已將“中小企融資擔保計劃”下“特別優惠措施”的申請期再延長一年至2015年2月底，讓香港按揭證券有限公司(“按揭證券公司”)在政府繼續提供1,000億元信貸保證承擔額下，繼續以優惠的擔保費為企業包括中小企提供八成信貸擔保，協助他們在商業信貸市場上融資。 \n 在開拓市場方面，我們會繼續推行10億元的“發展品牌、升級轉型及拓展內銷市場的專項基金”，協助企業包括中小企業提升他們在內地的競爭力和促進他們在內地的業務發展。此外，香港貿易發展局會進一步拓展“香港設計廊”在\n(1) 申請人並不需要在申請表格內申明撤銷註冊的原因。 \n(2) 公司註冊處處長如有合理因由相信某公司並非正在營運或經營業務，則處長可以依據《公司條例》把公司的名稱從公司登記冊剔除。 \n內地的網絡，提供平台讓香港企業，尤其是中小企業，展銷他們的產品，提高香港品牌在內地的認知。香港出口信用保險局亦會繼續推行“小營業額保單”計劃，為每年營業額少於5,000萬港元的香港出口商的投保增加靈活性。 \n 政府亦會預留5,000萬元，以配對資金方式，資助零售業採用資訊科技和其他技術，提升生產力。計劃以零售業的中小企為資助對象。另一方面，於2014-2015年度，政府資訊科技總監辦公室預留了300萬元推出雲端應用推廣計劃，提供培訓及用作推廣，以進一步鼓勵中小企應用雲端運算服務，提升生產力。 \n 創意產業方面，“創意香港”會繼續透過“創意智優計劃”，資助業界及相關團體舉辦活動，以支持“動漫基地”及“元創方”等創意產業羣組的發展和推廣。 \n 此外，工業貿易署亦會繼續透過轄下現行3個“中小企業資助計劃”，即“中小企業信貸保證計劃”、“中小企業市場推廣基金”及“中小企業發展支援基金”，協助中小企業融資、拓展市場和提升整體競爭力。 \n 我們會繼續密切留意經濟情況的轉變和業界的需要，不時檢討支援中小企的措施，以為業界提供適切的支援。 \n(四) 在支持創業方面，按揭證券公司會繼續推行於2012年6月底推出試驗期為3年的“小型貸款計劃”，協助有意創業但缺乏資金或難以從傳統貸款渠道借到資金的人士。計劃下的“小型創業貸款”及“自僱營商貸款”的貸款上限分別為30萬及20萬元。截至2014年2月底，按揭證券公司收到超過220宗申請，當中批出116宗申請，涉及的總貸款額約為3,000萬元，惠及不同年齡組別的人士。 \n 工業貿易署的“中小企業支援與諮詢中心”(下稱“SUCCESS”)為中小企業(包括初創企業)免費提供可靠和實用的資訊及諮詢服務。SUCCESS的創業資訊服務，為有意創業人士提供多方面的資訊，例如所需的政府牌照和許\n可證的資料、草擬商業計劃書要訣、創業預算分析等。SUCCESS並經常舉辦研討會、工作坊和其他活動，協助中小企業(包括初創企業)擴闊營商知識和提升營運技巧。此外，SUCCESS的“問問專家”業務諮詢服務，為中小企業(包括初創企業)約見各行各業的專家，解答營商管理上的疑難。SUCCESS的中小企業“營商友導”計劃，安排資深的企業家，以一對一形式向經驗較淺的中小企業東主指導營商技巧。 \n 此外，香港科技園公司推行的“創業培育計劃”，為新成立的科技公司提供辦公室租金優惠、津貼資助及多項支援服務，以協助它們渡過創業初期最關鍵的階段。此外，香港設計中心的“設計創業培育計劃”，亦為新進設計公司，提供資助和支援服務，協助這些公司克服發展初期關鍵時刻的挑戰。 \n 附表一 \n過去10年每年註冊成立的本地公司 \n年份 註冊成立本地公司數目 2013 174 031 2012 150 165 2011 148 329 2010 139 530 2009 109 424 2008 98 645 2007 100 761 2006 81 974 2005 73 359 2004 65 558 \n資料來源：公司註冊處 \n \n附表二 \n過去10年每年公司解散數字 (包括撤銷註冊、剔除註冊及被清盤的公司) \n年份 公司解散數目 2013 56 021 2012 62 190 2011 55 959 2010 48 257 2009 48 186 2008 43 142 2007 37 828 2006 39 449 2005 42 573 2004 44 108 \n資料來源：公司註冊處",
      "sequence": 186,
      "bookmark": "SP_PO_SCED_00211"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，中央政策組(“中策組”)的特邀顧問團本月初改組，人數由去年的23人增至31人。此外，有兩名前特邀顧問不獲續任。關於中策組委任特邀顧問事宜，政府可否告知本會： \n(一) 有否就特邀顧問的人數設限制；若有，詳情是甚麼；若否，決定特邀顧問人數的過程及準則是甚麼； \n(二) 特邀顧問每次的任期和續任限制是甚麼；每位現任特邀顧問已連續獲委任多少年； \n(三) 決定委任和續任某特邀顧問的準則和程序是甚麼；自本屆政府成立以來，自行辭任或未獲續任的特邀顧問的資料(包括姓名及辭任或不獲續任的原因)；及 \n\n(四) 現時特邀顧問的酬金或津貼的詳情是甚麼；會否考慮檢討特邀顧問的委任和津貼機制；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 187,
      "bookmark": "SP_MB_KC_00213"
    },
    {
      "title": "政務司司長",
      "content": "主席，根據中策組提供的資料，我答覆如下： \n(一) 中策組的主要功能，是向行政長官、政務司司長和財政司司長提供意見。為此，中策組會視乎需要，委任來自不同界別的社會人士為特邀顧問，參與中策組的諮詢工作，人數不限。 \n(二) 中策組現時共有31名特邀顧問，任期1年，期滿後可再獲委任，次數不限。現任31名特邀顧問當中，有21名是剛開始其第二年委任期，詳細資料見附件1。 \n(三) 中策組會視乎情況和運作需要，委任新的特邀顧問，和在他們任期屆滿時決定是否再次委任。中策組在2013年2月至2014年2月間共委任了37名特邀顧問，其中1名因私人理由在2013年提前離任，另有5名在2014年2月任期完結後離任，詳細資料見附件2。 \n(四) 特邀顧問的酬金為每月2,000元。前立法局財務委員會在1989年4月12日通過有關酬金的款額，至今沒有調整。現行委任和發放津貼機制行之有效，當局現階段不會考慮檢討有關機制。 \n 附件1 \n中策組特邀顧問(2013年2月至2014年2月間委任) \n 姓名 職位  1. 陳智遠先生 活現香港創辦人 第1年 2. 陳光明先生 鉅駿投資控股有限公司主席 第1年 3. 陳文鴻博士 香港理工大學公共政策研究所所長兼中國商業中心主任 第2年 \n 姓名 職位  4. 張家敏先生 利豐研究中心董事總經理 第2年 5. 張國華博士 香港公開大學教育及語文學院院長 第2年 6. 蔡海偉先生 香港社會服務聯會行政總裁 第2年 7. 馮孝忠先生, JP 恒生銀行執行董事兼環球銀行及資本市場業務主管 第2年 8. 許正宇先生 香港交易及結算所有限公司內地業務發展高級副總裁 第1年 9. 洪為民博士 昊新有限公司聯合創辦人 第2年 10. 關家明先生 香港貿易發展局研究總監 第1年 11. 李鑾輝先生 新鴻基地產發展有限公司公共事務總監 第2年 12. 梁家文女士 香港浸會大學社會科學院體育學系講師 第1年 13. 李彭廣博士, BBS, JP 嶺南大學政治學系副教授及公共管治研究部主任 第2年 14. 李永權先生 中國誠信(亞太)信用評級有限公司董事總經理 第1年 15. 盧瑞盛先生 路訊通控股有限公司營運總裁 第2年 16. 陸偉棋博士 新世界發展有限公司高級研究經理 第1年 17. 馬錦華先生, JP 香港城市大學火焰計劃執行總監 第2年 18. 伍華強先生 地產代理監管局行政總裁 第2年 19. 魏華星先生 香港社會創投基金創辦人及行政總裁 第2年 20. 潘啟迪先生 領匯管理有限公司政府及社區合作總監 第2年 21. 蘇偉文教授, JP 恒生管理學院商學院院長兼金融學教授 第1年 22. 譚榮邦先生, SBS 新民黨中常委 第2年 23. 狄志遠博士, SBS, JP 基督教香港信義會社會服務部總幹事 第2年 24. 謝國樑先生 中國銀行(香港)經濟及政策研究主管 第2年 25. 黃光耀先生 會德豐地產(香港)有限公司常務董事 第2年 26. 黃伯康先生 香港社企民間高峰會總幹事 第1年 27. 黃遠輝先生, SBS, JP 退休銀行家 第2年 28. 邱浩波先生, SBS, MH, JP 香港國際社會服務社行政總裁 第2年 29. 葉健民教授 香港城市大學公共政策學系教授兼助理系主任 第2年 30. 楊建霞女士 香港基督教女青年會總幹事 第1年 31. 葉兆輝教授 香港大學社會工作及社會行政學系教授 第2年 \n附件2 \n已離任的中策組特邀顧問 \n 姓名 職位 備註 1. 張楚勇博士 香港城市大學公共政策學系高級特任講師 任期在7/2/2014完結後離任 2. 周文港博士 政策研究員 任期在7/2/2014完結後離任 3. 林超英先生, SBS 香港中文大學地理與資源管理系客座教授 任期在21/2/2014完結後離任 4. 吳瀚博士 香港大學畢業生議會常務委員會委員 任期在7/2/2014完結後離任 5. 鄧咏駿先生 新青年論壇召集人 任期在28/2/2014完結後離任 6. 余珍珠教授 香港科技大學校長特別顧問 公共政策及領導才能培訓課程主任 因個人理由，提前在20/8/2013離任",
      "sequence": 188,
      "bookmark": "SP_PO_CSA_00214"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，香港流動電視網絡有限公司(“流動電視網絡”)最近擬轉換其流動電視服務的傳送制式，由中國移動多媒體廣播標準(下稱“CMMB”)，轉換至數碼地面多媒體廣播(下稱“DTMB”)。據報，通訊事務管理局辦公室(“通訊辦”)在3月11日向流動電視網絡發出信件，指出此轉換的結果會令本港超過5 000個指明處所組成的觀眾接收到其流動電視服務，因此該公司須根據《廣播條例》(第562章)(“《廣播條例》”)領有本地免費電視節目服務牌照(“免費電視牌照”)。就此，政府可否告知本會： \n(一) 流動電視服務提供者向超過5 000個指明處所內的觀眾提供以流動裝置接收的流動電視服務，須否領有免費電視牌照；現行法例有否就流動電視服務的觀眾人數，以及有關指明處所內的接收裝置的類型和數目設定上限；如有，詳情為何； \n\n(二) 當有超過5 000個指明處所內的觀眾以流動裝置接收流動電視服務，並將節目內容轉駁至大型顯示器(包括但不限於電視屏幕)上收看，流動電視服務提供者須否領有免費電視牌照；如須要，詳情為何； \n(三) 流動電視服務的牌照條款有否訂明持牌人必須採用CMMB提供流動電視服務；若有，詳情為何；是否知悉，流動電視網絡過往由中國移動香港有限公司擁有期間，有否向多於5 000個指明處所內的觀眾提供流動電視服務；若有，當局有否評估流動電視網絡當時有否違反《廣播條例》； \n(四) 是否知悉通訊辦指流動電視網絡須領有免費電視牌照，才可採用DTMB播放流動電視服務的理據為何；除CMMB外，通訊辦能否明確說明流動電視網絡採用甚麼傳送制式提供流動電視服務，可無須領有免費電視牌照；有否評估通訊辦指流動電視網絡不能以DTMB提供流動電視服務，是否違反當局技術中立的原則；如有，詳情為何；如否，原因為何； \n(五) 根據商務及經濟發展局在2010年公布的《香港廣播類流動電視服務發展框架》，當局“採取市場主導及科技中立的模式，讓市場選擇廣播類流動電視服務的技術制式”，該局又指“在規管流動電視節目方面，本地廣播類和串流類的流動電視服務內容只須受一般法例規管，而無須受《廣播條例》規管。為實行自我規管，業界須在流動電視服務開展前制訂提供該類服務的業務守則。除其他條文外，守則應訂明限制接收的規定，以維護公眾道德和保護兒童”，當局的上述立場有否改變；如有，詳情及原因為何； \n(六) 是否知悉通訊辦向流動電視網絡發信，是因為接獲有關的投訴、是執行《廣播條例》的規管行動、還是回應該公司就傳送制式的查詢；通訊辦發信後有否採取相關的法律行動；如有，詳情為何；及 \n(七) 鑒於當局曾表示會檢討現時的規管制度，並會修訂法例以更新和理順《電訊條例》(第106章)(“《電訊條例》”)及《廣播條例》，當局修訂相關法例的具體時間表為何？",
      "sequence": 189,
      "bookmark": "SP_MB_CPM_00216"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府經2007年及2008年進行了兩輪公眾諮詢後，於2008年12月公布“香港廣播類流動電視服務發展框架”(“政策框架”)，相關的立法會參考資料摘要中提及，“流動電視服務”泛指“以無線方式傳送影音內容供流動電話或其他手提器材接收的電視節目服務”。參考資料摘要第14段清楚指出：“在節目方面，目前《廣播條例》(第562章)並無規管在香港供流動器材接收的電視節目服務(即在移動環境中接收又不涉及任何指明處所的服務)，但如服務並非以香港為主要目標市場，則受該條例規管。” \n 簡單而言，政府就“流動電視服務”的政策一直與法例相容，只供流動器材接收而不涉及任何指明處所的本地電視節目服務在《廣播條例》下無須領牌，這些服務包括經大氣電波傳送並“在移動環境中接收又不涉及任何指明處所”的本地“廣播類流動電視服務”及透過流動網絡商／互聯網平台提供的“串流類流動電視服務”。 \n 根據《廣播條例》，任何人士無牌提供本地免費電視節目(“免費電視”)服務或本地收費電視節目(“收費電視”)服務即屬犯罪。通訊事務管理局(“通訊局”)作為獨立的規管機構，會根據《廣播條例》以及其技術及事實性判斷執行相關的法例規定。 \n 就質詢的多部分，我的答覆如下： \n(一) 《廣播條例》對“免費電視服務”有清晰的定義。任何擬供或可供超過5 000個指明處所組成的觀眾在香港免費接收，且以香港為主要目標市場的電視節目服務，則屬《廣播條例》下的“免費電視服務”。換言之，若任何本地流動電視服務除可供流動電話或其他手提器材接收外，亦同時擬供或可供超過5 000個指明處所組成的觀眾在香港免費接收(即所謂“入屋”)，在法律及政策下均須根據《廣播條例》申領相關牌照。 \n 根據《電訊條例》的規定，使用獲指配頻譜(即678至686兆赫頻帶，下稱“有關頻譜”)傳送流動電視服務的網絡營辦商，須申領綜合傳送者牌照。根據綜合傳送者牌照，牌照持有人可利用有關頻譜傳送流動電視節目，旨在讓用戶於移動位置通過手提裝置接收有關節目。有關牌照沒有禁止流動電視的訊號覆蓋室內範圍，亦沒有規定觀眾人數和接收服務的流動裝置數目。  \n(二) 本地電視節目服務是否“入屋”而須根據《廣播條例》申領相關牌照，屬通訊局的技術及事實性的判斷。通訊局表示，一般而言，若居於在指明處所內的人士以流動裝置接收廣播類流動電視服務，該人士並不構成《廣播條例》下指明處所組成的觀眾。 \n(三) 有關綜合傳送者牌照沒有訂明牌照持有人必須使用CMMB制式提供服務，牌照持有人可自由選擇廣泛認可的技術制式以提供廣播類流動電視服務，惟該牌照持有人必須確定所提供的服務符合所有法例及牌照的規定，包括領取在法例下須領取的所有牌照。 \n 前電訊管理局於2010年8月向成功競投有關頻譜的公司(即China Mobile Hong Kong Corporation Limited (“CMHKCL”)，現易名為香港流動電視網絡有限公司(“香港流動電視網絡”))發出綜合傳送者牌照。通訊局表示，根據其所掌握的資料，CMHKCL原來提供的廣播類流動電視服務，是採用CMMB制式，其訊號並不擬供或可供一般住戶的家居電視機接收。因此，通訊局認為並沒有任何證據顯示CMHKCL曾提供《廣播條例》所定義的免費電視或收費電視服務。我們亦留意到CMHKCL被收購前的母公司(即中移動香港有限公司)近日向媒體明確表示，當年申辦廣播類流動電視服務時，已知悉有關《廣播條例》對“入屋”電視服務的規定。 \n(四) 香港流動電視網絡計劃改用與現時兩間免費電視台的數碼地面電視一樣的傳輸制式(即DTMB)傳送其廣播類流動電視節目服務。由於通訊局認為選用這種制式的客觀結果是令涉及指明處所接收該節目服務的觀眾數目將大有可能超過《廣播條例》訂下須申領免費或收費電視牌照的下限，因此在提供有關服務前須先申領《廣播條例》的相關牌照。 \n 現行政策並無限制電視服務的傳送技術，“技術中立”原則是指營辦商可自由選擇傳送模式去提供電視服務，惟營辦商仍須確定所提供的服務符合所有法例和牌照的規定。在這方面，廣播類流動電視服務亦沒有例外，市場可自由選擇國際認可的技術制式，但營辦者仍須遵守所有法例的規\n定，包括領取在法例下須領取的所有牌照。我們不認為技術中立的制度與遵從法例規定有任何衝突的地方。若任何人士擬通過採用一種傳送制式，變相同時營辦廣播類流動電視服務及“入屋”的免費或收費電視服務，該人士除持有《電訊條例》下的綜合傳送者牌照外，亦須根據《廣播條例》申領廣播牌照。此外，我們從通訊辦得知，即使沒有《廣播條例》下的免費或收費電視牌照，現時仍有不同可行方法或其他傳送制式讓有關人士在符合法規情況下繼續提供廣播類流動電視服務。 \n(五) “流動電視服務”政策具前瞻性，正如我們上述答覆所指，政策框架奉行技術中立的原則，並無限制可供流動電視服務營辦商選擇的傳送制式，惟營辦商必須確定所提供的服務符合所有法例及牌照的規定。政府考慮到，廣播類流動電視服務屬新興個人化服務，遂於2008年作出了政策決定，不會修改《廣播條例》以涵蓋不涉及“入屋”的廣播類流動電視服務，因而在內容上可以有較寬鬆的規管。上述的政策立場至今仍然不變。 \n(六) 據我們了解，去年12月20日CMHKCL被收購後，通訊辦便與香港電視網絡有限公司及香港流動電視網絡緊密接觸。通訊辦在2014年1月23日收到通知，香港流動電視網絡計劃改用與現時兩間免費電視台地面電視一樣的傳輸制式(即DTMB)傳送其廣播類流動電視節目服務。通訊辦認為，這種制式很大機會令香港流動電視網絡的電視節目服務訊號“入屋”，變相成為“免費電視”或“收費電視”(視乎有關頻道是否收費)，因此於2014年1月24日與香港流動電視網絡代表舉行兩次會議，並在會議上提醒香港流動電視網絡須注意《廣播條例》下的相關規定。通訊辦在此之前，並沒有收到其他人士或機構的相關投訴或查詢。 \n(七) 我們準備在本立法年度內，向立法會資訊科技及廣播事務委員會簡介有關開設兩個首長級編外職位以推展有關法例檢討工作的申請，並於其後向財務委員會尋求撥款。具體的法例檢討工作將於有關職位開設後展開。",
      "sequence": 190,
      "bookmark": "SP_PO_SCED_00217"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少在囚人士及其家屬、釋囚及其僱主，以及協助釋囚的社工向本人投訴，指稱懲教署不重視在囚人士的教育和職業訓練需要，未有在懲教院所為在囚人士提供足夠的導修課程、溫習室、職業訓練課程和相關電腦設備，以及進修時間。他們又指出，雖然政府不斷透過傳媒呼籲僱主給予釋囚更生的機會，但一直未有積極增加釋囚的就業機會。例如，由於釋囚有刑事紀錄，即使他們在懲教院所已達到某些專業的學歷要求和通過專業考試，仍無法取得執業資格。此外，他們的政府工作和保安人員許可證申請亦被拒絕。就此，政府可否告知本會： \n(一) 過去5年，每年每間懲教院所分別有多少名在囚人士報考香港中學會考(至2011年)、香港高級程度會考(至2013年)和香港中學文憑考試，以及分別有多少名在囚人士報讀香港公開大學和海外大學的課程，以及每間院所的溫習室及教師數目(按下表列出)； \n年份           \n懲教院所 報考／報讀人數 溫習室數目 教師數目 香港 中學 會考 香港 高級 程度 會考 香港 中學 文憑 考試 香港 公開 大學 海外 大學 壁屋懲教所        勵敬懲教所        歌連臣角懲教所        勵新懲教所        喜靈洲戒毒所        喜靈洲懲教所        荔枝角收押所        勵志更生中心        羅湖懲教所        馬坑監獄        勵顧懲教所        \n懲教院所 報考／報讀人數 溫習室數目 教師數目 香港 中學 會考 香港 高級 程度 會考 香港 中學 文憑 考試 香港 公開 大學 海外 大學 白沙灣懲教所        壁屋監獄        沙咀懲教所        石壁監獄        小欖精神病治療中心 \n赤柱監獄        大欖女懲教所        塘福懲教所        東頭懲教所        蕙蘭更生中心        芝蘭更生中心        勵行更生中心        大欖懲教所        \n(二) 現時是否每間為14歲至20歲的年輕在囚人士而設的懲教院所均設有溫習室，以及提供輔導他們學習的導修課程；若是，去年該等院所每間分別有多少名在囚人士參加半日及全日的導修課程；若否，政府會否增加溫習室和導修課程，以幫助在囚人士應付考試； \n(三) 現時是否每間為21歲或以上的成年在囚人士而設的懲教院所均設有溫習室，以及提供輔導他們學習的導修課程；若是，去年該等院所每間分別有多少名在囚人士參加半日及全日的導修課程；若否，政府會否增加溫習室和導修課程，以幫助在囚人士應付考試；若會，何時實行； \n(四) 現時各間懲教院所有否提供互聯網應用訓練課程和相關電腦設備供在囚人士使用；若有，過去5年，分別有多少名在囚人士接受有關的訓練及使用該等設備；有否評估現時各懲教院所的職業訓練課程及電腦設備是否已過時及低估了\n互聯網應用技能對釋囚成功就業的重要性；若評估結果為是，政府何時增設該等訓練課程及設備； \n(五) 過去5年，分別有多少名釋囚在懲教署更生事務組(“更生組”)的協助和沒有更生組的協助下，受聘於政府，以及聘用他們的政府部門為何；若沒有釋囚受聘，有否評估公務員招聘政策，與政府向僱主作出給予釋囚更生機會的呼籲是否一致； \n(六) 現行公務員招聘政策是否平等對待有和沒有刑事紀錄的人士；若是，各政府部門在來年有否計劃透過更生組招聘釋囚，以起帶頭作用； \n(七) 會否容許有刑事紀錄的釋囚申請保安人員許可證，以便他們從事保安工作；若會，何時執行；若否，原因為何，以及有否評估政府是否帶頭歧視釋囚； \n(八) 過去5年，政府有否與各專業團體(例如香港醫學會、香港會計師公會、香港律師會、香港大律師公會、香港護士管理局)商討，修訂各個專業的註冊法例，使有和沒有刑事紀錄的人士獲同等看待；若有，詳情為何；若否，有否評估政府是否任由釋囚在從事專業工作上被歧視；及 \n(九) 政府在來年會否修訂各個專業的註冊法例，使有和沒有刑事紀錄的人士獲同等對待；若會，何時進行；若否，原因為何，以及政府是否無視努力學習並有志改過自新的釋囚的就業需要？",
      "sequence": 191,
      "bookmark": "SP_MB_LKH_00219"
    },
    {
      "title": "保安局局長",
      "content": "主席，除了提供安全及符合人道的環境羈押在囚人士外，懲教署也致力提供合適的更生服務，協助更生人士重新融入社會。這些服務包括在懲教院所提供職業訓練及教育服務，以及於刑釋後對受法定監管者提供跟進及支援。 \n 在職業訓練方面，懲教署與多個培訓機構，例如僱員再培訓局、建造業議會和職業訓練局等合作，因應本地就業市場情況，為剩餘3至24個月刑期的合資格成年在囚人士，提供超過30項全日制及部分時間制的職業訓練課程供自願報讀，課程範疇涵蓋建造、工程、商業、\n飲食、零售、旅遊、美容和物流行業等。學員亦會獲安排參加相關考試，以取得認可的資歷，藉以提高他們的就業能力，協助他們獲釋後能順利重返社會。除此以外，懲教署也會舉辦不同的教育和宣傳運動，呼籲社會各界支持罪犯更生。 \n 就質詢的各部分，當局答覆如下： \n(一) 過去5年曾報考中學會考、高級程度會考、香港中學文憑，以及報讀香港公開大學和海外大學課程的在囚人士數目的資料載於附件一。懲教署各院所的溫習室及教師數目載於附件二。 \n(二) 懲教署為大部分21歲以下在囚人士提供教育(1)，並由合資格教師及職訓導師於青少年懲教院所為合資格的青少年在囚人士提供初中至高中程度的半天教育課程及半天職業訓練課程。 \n 在2013年共有1 082名青少年在囚人士修讀上述課程。正規課堂時間以外設有導修課，由老師在有需要時為青少年所員作出學業上的指導。所有收納未成年在囚人士的院所均設有課室供學員上課及課餘溫習。 \n(三) 根據香港法例，所有已被定罪的成年在囚人士，除非因健康理由，否則均須參與懲教署安排的工作。懲教署鼓勵成年在囚人士自我增值，在公餘時間修讀各類遙距或自學課程。所有收納成年在囚人士的院所(專收納還押犯的荔枝角收押所除外)均設有課室，供有需要的成年在囚人士於公餘時間進行自願進修和溫習之用。在2013年，共超過900人次成年在囚人士於懲教署修讀學術課程，當中包括香港公開大學舉辦的課程。懲教署亦有安排香港公開大學的導師為修讀香港公開大學課程的在囚人士提供導修。 \n(四) 基於保安原因，所有在囚人士均不可使用互聯網進行上網活動，但在平衡協助在囚人士更生及維持懲教院所的保安\n(1) 根據香港法例，懲教署為勞教中心受訓生安排紀律和體格訓練及提供德育課程。而接受更生中心第二階段訓練的青少年犯於日間可外出工作或讀書。 \n的大前提下，懲教署於2011年年初引入基礎互聯網學習課程，教授成年在囚人士以離線形式學習使用互聯網。至於青少年在囚人士，雖然他們大部分都懂得使用電腦連接互聯網，青少年院所的電腦科亦有簡介互聯網應用的相關課程，並有讓學員認識基本瀏覽器操作的模擬軟件，供他們學習使用。另一方面，懲教署在每間懲教院所(荔枝角收押所除外)亦設有電腦室或多媒體學習中心，而供在囚人士上課或自修用的電腦設備均安裝主流的電腦操作系統及辦公室軟件，以照顧在囚人士在釋放後欲應徵辦公室工作的求職需要。為增強多媒體教學和電腦應用，懲教署不斷為在囚人士加強電腦培訓，例如開辦文書處理、圖像設計、數碼錄像剪輯、網頁及基礎程式設計課程等。懲教署亦計劃在2015年年初新開辦多媒體製作及程式設計訓練課程，讓在囚人士學習電腦應用方面的技能，為重投社會做好準備。 \n(五)及(六) \n 由於絕大部分在囚人士釋後都不需接受法定監管，懲教署未能掌握他們釋後就業的具體情況。而當局亦沒有統計釋囚獲聘為公務員的數字。 \n 公務員是按公開及公平競爭的原則聘任。在招聘過程中，部門會按相關考慮因素包括申請人的才能和表現，並因應有關職系的入職要求和工作需要，評核所有申請人。一般來說，招聘部門不會單單因為個別申請人有刑事罪行或為釋囚而不予以錄用。即使有關的申請人有刑事罪行定罪紀錄或為釋囚，招聘部門仍會充分考慮所有相關因素，包括申請人的才能、表現、所犯罪行的性質及嚴重性、其與有關職位職務的相關性，和職位的工作需要等，以決定個別申請人整體而言是否適合受聘。每個個案均會按其個別情況處理。 \n(七) 保安人員被委以保障他人生命財產，以及防止或偵查罪案的重任，市民一般期望保安人員具備良好的操守和品行。 \n “簽發保安人員許可證準則”列明，申請人申領保安人員許可證，均須品行良好，其受僱紀錄、刑事紀錄及其他有關因素均在考慮之列。準則亦列出一般不會獲發許可證的情況。有犯罪紀錄的人士，包括已出獄人士，如符合簽發保\n安人員許可證的要求及準則，仍有機會獲發保安人員許可證。現行準則已就給予曾被定罪人士提供合理的自新機會，以及確保持證保安人員具備良好品行兩者之間作出平衡。 \n(八)及(九) \n 不同專業圑體對於其規管的專業人士的要求也不同。我們認為要協助更生人士重新融入社會，公眾教育是最有效及治本的方法。懲教署會繼續這方面的宣傳及教育工作，希望協助更生人士順利重返社會，並提高他們的就業機會。 \n 附件一 \n曾報考中學會考、高級程度會考、香港中學文憑， 以及報讀香港公開大學和海外大學課程的在囚人士 \n年份 報考 報讀 中學會考 高級程度會考 香港中學文憑 香港公開大學 海外大學 2009 87 2 不適用 116 0 2010 86 2 136 0 2011 71 3 139 0 2012 不適用 3 16 127 0 2013 0 21 181 3 \n註： \n懲教署並沒有就以上數字以每間懲教院所作出分項統計。 \n 附件二 \n懲教院所課室(1)及教師數目 \n懲教院所 課室數目 教師數目 青少年院所 壁屋懲教所 12 9 勵敬懲教所 6 6 芝蘭更生中心 \n懲教院所 課室數目 教師數目 歌連臣角懲教所 13 7 勵新懲教所 13 2 勵志更生中心 8 3 沙咀懲教所 6 3 勵顧懲教所 5 1 蕙蘭更生中心(2) 2 0 勵行更生中心(2) 2 0 成人院所(3) 塘福懲教所 7 0 東頭懲教所 4 0 石壁監獄 2 1 赤柱監獄 14 1 喜靈洲戒毒所 5 0 喜靈洲懲教所 3 0 羅湖懲教所 10 0 馬坑監獄 2 0 白沙灣懲教所 3 0 壁屋監獄 5 0 小欖精神病治療中心 3 0 大欖女懲教所 4 0 大欖懲教所 5 0 荔枝角收押所 0 0 \n註： \n(1) 懲教院所課室(包括電腦室及／或多媒體學習室)可供上教課、職業訓練、課餘導修及溫習、非政府機構和懲教更生義工團舉行電腦及語言學習等興趣班之用。 \n(2) 蕙蘭更生中心及勵行更生中心的青少年犯於日間可外出工作或讀書。 \n(3) 除非基於健康理由，所有成年在囚人士均須根據法例從事有用的工作。雖然現時並沒有收納成年在囚人士的懲教院所提供日間教育課程，但懲教院所內的老師或更生組職員可為在囚人士安排及協助他們修讀各類遙距或自學課程。",
      "sequence": 192,
      "bookmark": "SP_PO_SS_00220"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，根據國家統計局最新公布的資料，本年2月份的全國居民消費價格按年上升2%，為13個月來新低。其中食品價格上升2.7%，但豬肉價格卻大幅下跌8.7%。就此，政府可否告知本會： \n(一) 各類從內地進口的食品(包括肉類、蔬菜和罐頭等)的平均進口價和零售價在去年的變化，以及該等價格有否跟隨內地物價走勢變動；及 \n(二) 從內地進口的新鮮豬肉及冰鮮豬肉去年每月的(i)平均批發價、進口價和零售價，以及變動幅度、(ii)零售價之間的差距，以及(iii)零售價有否跟隨批發價變動；若否，原因為何？",
      "sequence": 193,
      "bookmark": "SP_MB_FKK_00222"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府的政策目標是維持各類食品的穩定供應和保障食物安全。食品價格一向由自由市場釐定，政府的責任是提高市場透明度，令市場更有效運作，讓消費者作出適當選擇。 \n 就質詢的各部分，現答覆如下： \n(一) 附件一載列政府統計處按時發放的本港食物平均零售價和其相關食物項目的進口價(如有)，及它們的變化。 \n 就內地物價走勢變動方面，有關資料列於附件二。本港食品的進口價和零售價走勢受不同因素影響，其中包括來貨價、其他營運成本，例如運輸費、工人薪金及租金，和市民承受能力等。因此，內地物價走勢的變動與同類食品於本港進口及零售價格的變化不能直接比較。 \n(二) 2013年1月至12月，內地供港活豬批發價(即活豬買手向進口活豬代理購買活豬的價格)和新鮮豬肉(瘦肉)零售價的資料表列於附件三。活豬的批發價並不等同新鮮瘦肉的批發價，因為一頭活豬的重量，除包括豬肉的重量外，還包括頭、骨、皮及內臟的重量。活豬拍賣價由競投決定。整體而言，活豬平均批發價在2013年1月至12月下跌約10%，而同期新鮮瘦肉平均零售價則下跌約7%。 \n 冰鮮豬肉方面，政府主要根據冰鮮豬肉的進口數量及報關價值的資料，計算冰鮮豬肉的進口價，但這並非批發價。2013年1月至12月，冰鮮豬肉的進口價和零售價表列於附件四。冰鮮豬肉在去年的整體進口量較為反覆，平均每月約\n535 000公斤；在進口量較小時，平均進口價一般會偏高，相反，進口量較大時，價格也向下調，這個情況亦反映在內地供港冰鮮豬肉的進口價格上。同期的冰鮮瘦肉平均零售價保持在每斤33元與34元左右，大部分時間比2013年1月高2%至4%左右，截至12月則上升約4%。 \n 新鮮豬肉和冰鮮豬肉零售價之間的差價表列於附件五。從價格資料所見，兩者差價保持平穩，一般而言，每斤冰鮮瘦肉會較新鮮瘦肉便宜約3元至8元不等。 \n 我們曾向業界(包括活豬入口代理、買手和豬肉零售商)了解豬肉價格的構成因素。業界表示豬肉定價除考慮來貨價外，也需考慮其他營運成本，例如運輸費、工人薪金及租金。當活豬批發價或冰鮮豬肉進口價上升時，零售商未必能將全部加幅轉嫁於消費者，他們亦需考慮其他因素，例如市民承受能力等。當活豬批發價或冰鮮豬肉進口價下調時，零售商在考慮其他因素包括營運成本後，也未必能即時作相同程度的減幅。此等商業考慮與其他行業無異。 \n 附件一 \n2013年個別食品平均進口價和零售價及其變化 \n白米 月份 白米平均 進口價* (內地) (元／斤) 與2013年1月 比較 (%) 絲苗平均零售價# (元／斤) 與2013年1月 比較 (%) 油粘平均零售價# (元／斤) 與2013年1月 比較 (%) 1 4.5 - 6.5 - 7.2 - 2 4.1 -8.9 6.5 0.0 7.2 0.0 3 4.2 -6.7 6.6 1.5 7.3 1.4 4 4.1 -8.9 6.8 4.6 7.4 2.8 5 4.3 -4.4 6.6 1.5 7.5 4.2 \n月份 白米平均 進口價* (內地) (元／斤) 與2013年1月 比較 (%) 絲苗平均零售價# (元／斤) 與2013年1月 比較 (%) 油粘平均零售價# (元／斤) 與2013年1月 比較 (%) 6 4.4 -2.2 6.7 3.1 7.5 4.2 7 4.2 -6.7 6.5 0.0 7.5 4.2 8 4.3 -4.4 6.5 0.0 7.3 1.4 9 4.3 -4.4 6.5 0.0 7.3 1.4 10 4.3 -4.4 6.4 -1.5 7.3 1.4 11 4.5 0.0 6.5 0.0 7.4 2.8 12 4.5 0.0 6.6 1.5 7.4 2.8 \n牛肉 月份 冰鮮及 冷藏牛肉 平均 進口價* (內地) (元／斤) 與2013年1月 比較 (%) 上等牛肉平均 零售價# (元／斤) 與2013年1月 比較 (%) 牛腩平均零售價# (元／斤) 與2013年1月 比較 (%) 1 25.4 - 93.5 - 77.8 - 2 34.7 36.6 94.2 0.7 78.0 0.3 3 33.3 31.1 93.9 0.4 78.1 0.4 4 30.2 18.9 94.0 0.5 78.6 1.0 5 24.3 -4.3 94.1 0.6 78.7 1.2 6 24.9 -2.0 94.1 0.6 79.0 1.5 7 36.2 42.5 94.2 0.7 79.7 2.4 8 38.7 52.4 94.2 0.7 79.9 2.7 9 - - 94.2 0.7 79.8 2.6 10 38.3 50.8 94.2 0.7 79.8 2.6 11 32.4 27.6 94.7 1.3 78.2 0.5 12 61.9 143.7 94.8 1.4 78.6 1.0 \n\n活雞 月份 活雞(1) 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 上等活雞平均零售價# (元／斤) 與2013年1月比較 (%) 1 8.9 - 59.1 - 2 10.8 21.3 72.4 22.5 3 9.4 5.6 58.5 -1.0 4 7.9 -11.2 53.9 -8.8 5 7.8 -12.4 51.0 -13.7 6 8.6 -3.4 54.7 -7.4 7 7.9 -11.2 54.1 -8.5 8 7.5 -15.7 54.1 -8.5 9 9.5 6.7 60.4 2.2 10 9.4 5.6 57.7 -2.4 11 8.9 0.0 54.6 -7.6 12 9.0 1.1 54.2 -8.3 \n註： \n(1) 指重量超過185克的活雞 \n冰鮮雞 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 7.9 - 24.8 - 2 8.3 5.1 25.6 3.2 3 8.2 3.8 24.8 0.0 4 11.1 40.5 24.2 -2.4 5 10.1 27.8 23.8 -4.0 6 9.8 24.1 24.3 -2.0 7 9.9 25.3 24.4 -1.6 8 10.0 26.6 23.9 -3.6 9 10.0 26.6 24.6 -0.8 10 10.0 26.6 24.7 -0.4 11 10.1 27.8 24.3 -2.0 12 10.2 29.1 24.3 -2.0 \n紅衫魚** 月份 平均進口價(內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 - - 60.2 - 2 - - 63.4 5.3 3 - - 52.1 -13.5 4 - - 49.0 -18.6 5 - - 49.3 -18.1 6 - - 55.4 -8.0 7 - - 56.3 -6.5 8 - - 57.2 -5.0 9 - - 53.9 -10.5 10 - - 55.3 -8.1 11 - - 57.1 -5.1 12 - - 56.3 -6.5 \n木棉(大眼雞)** 月份 平均進口價(內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 - - 57.5 - 2 - - 59.9 4.2 3 - - 54.9 -4.5 4 - - 55.3 -3.8 5 - - 57.1 -0.7 6 - - 65.2 13.4 7 - - 65.6 14.1 8 - - 66.4 15.5 9 - - 62.8 9.2 10 - - 62.7 9.0 11 - - 61.8 7.5 12 - - 60.0 4.3 \n\n石斑 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 - - 87.8 - 2 - - 94.1 7.2 3 - - 88.6 0.9 4 - - 84.8 -3.4 5 94.4 - 86.8 -1.1 6 - - 69.5 -20.8 7 96.8 - 70.5 -19.7 8 100.7 - 70.5 -19.7 9 99.8 - 70.5 -19.7 10 98.0 - 70.0 -20.3 11 96.8 - 75.9 -13.6 12 97.3 - 72.3 -17.7 \n鯇魚 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 11.8 - 27.7 - 2 11.0 -6.8 28.2 1.8 3 10.9 -7.6 28.2 1.8 4 10.9 -7.6 28.1 1.4 5 10.6 -10.2 28.0 1.1 6 10.3 -12.7 28.0 1.1 7 10.9 -7.6 28.0 1.1 8 9.9 -16.1 28.1 1.4 9 9.2 -22.0 28.0 1.1 10 10.2 -13.6 27.8 0.4 11 9.6 -18.6 28.1 1.4 12 9.9 -16.1 28.2 1.8 \n\n大魚 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 13.7 - 23.8 - 2 13.5 -1.5 24.6 3.4 3 12.9 -5.8 24.7 3.8 4 13.1 -4.4 24.7 3.8 5 12.5 -8.8 24.8 4.2 6 13.8 0.7 24.8 4.2 7 15.2 10.9 24.8 4.2 8 15.4 12.4 24.8 4.2 9 15.6 13.9 24.9 4.6 10 15.8 15.3 24.7 3.8 11 15.1 10.2 25.3 6.3 12 15.7 14.6 25.2 5.9 \n白菜 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 1.5 - 12.4 - 2 1.5 0.0 11.1 -10.5 3 1.6 6.7 11.4 -8.1 4 1.5 0.0 15.9 28.2 5 1.5 0.0 13.3 7.3 6 1.6 6.7 11.8 -4.8 7 1.7 13.3 11.6 -6.5 8 1.7 13.3 12.4 0.0 9 1.7 13.3 13.7 10.5 10 1.8 20.0 11.5 -7.3 11 1.7 13.3 10.2 -17.7 12 1.8 20.0 11.1 -10.5 \n\n菜心 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 1.7 - 13.1 - 2 1.8 5.9 11.8 -9.9 3 1.7 0.0 11.1 -15.3 4 1.7 0.0 17.7 35.1 5 1.6 -5.9 12.5 -4.6 6 1.6 -5.9 12.0 -8.4 7 1.6 -5.9 12.4 -5.3 8 1.6 -5.9 13.1 0.0 9 1.6 -5.9 14.6 11.5 10 1.6 -5.9 11.9 -9.2 11 1.6 -5.9 10.6 -19.1 12 1.6 -5.9 11.5 -12.2 \n蕃茄 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 2.9 - 7.9 - 2 3.4 17.2 8.0 1.3 3 3.2 10.3 7.5 -5.1 4 3.6 24.1 8.6 8.9 5 3.2 10.3 8.8 11.4 6 2.4 -17.2 8.4 6.3 7 1.4 -51.7 8.3 5.1 8 1.5 -48.3 8.5 7.6 9 1.6 -44.8 9.5 20.3 10 1.3 -55.2 10.5 32.9 11 1.5 -48.3 11.5 45.6 12 1.4 -51.7 9.9 25.3 \n\n生菜 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 1.8 - 9.9 - 2 2.0 11.1 9.5 -4.0 3 1.9 5.6 8.6 -13.1 4 1.7 -5.6 11.9 20.2 5 2.0 11.1 11.3 14.1 6 1.8 0.0 10.5 6.1 7 1.8 0.0 10.2 3.0 8 1.9 5.6 11.1 12.1 9 1.7 -5.6 12.6 27.3 10 1.7 -5.6 11.3 14.1 11 1.9 5.6 11.0 11.1 12 1.6 -11.1 10.4 5.1 \n節瓜 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 1.0 - 10.3 - 2 1.0 0.0 10.0 -2.9 3 1.1 10.0 8.8 -14.6 4 1.1 10.0 12.2 18.4 5 1.2 20.0 10.4 1.0 6 1.1 10.0 8.0 -22.3 7 1.4 40.0 7.2 -30.1 8 1.1 10.0 8.6 -16.5 9 1.0 0.0 13.7 33.0 10 1.1 10.0 9.4 -8.7 11 1.1 10.0 9.0 -12.6 12 1.1 10.0 14.0 35.9 \n\n蘋果@ 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／個) 與2013年1月比較 (%) 1 4.0 - 3.6 - 2 4.0 0.0 3.8 5.6 3 4.0 0.0 3.7 2.8 4 4.2 5.0 3.5 -2.8 5 3.6 -10.0 3.5 -2.8 6 3.5 -12.5 3.6 0.0 7 3.1 -22.5 3.5 -2.8 8 3.0 -25.0 3.5 -2.8 9 3.0 -25.0 3.9 8.3 10 3.7 -7.5 3.8 5.6 11 3.5 -12.5 3.7 2.8 12 3.4 -15.0 3.6 0.0 \n橙@ 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／個) 與2013年1月比較 (%) 1 1.9 - 3.9 - 2 1.9 0.0 4.0 2.6 3 2.0 5.3 4.0 2.6 4 2.0 5.3 4.0 2.6 5 1.9 0.0 4.0 2.6 6 1.9 0.0 4.1 5.1 7 1.9 0.0 4.3 10.3 8 1.9 0.0 4.0 2.6 9 1.9 0.0 4.0 2.6 10 1.9 0.0 4.1 5.1 11 2.0 5.3 4.2 7.7 12 2.0 5.3 4.4 12.8 \n\n雞蛋 月份 平均進口價* (內地) (元／隻) 與2013年1月比較 (%) 平均零售價# (元／隻) 與2013年1月比較 (%) 1 0.6 - 1.5 - 2 0.6 0.0 1.5 0.0 3 0.5 -16.7 1.5 0.0 4 0.5 -16.7 1.5 0.0 5 0.6 0.0 1.5 0.0 6 0.5 -16.7 1.5 0.0 7 0.5 -16.7 1.6 6.7 8 0.6 0.0 1.6 6.7 9 0.6 0.0 1.6 6.7 10 0.5 -16.7 1.6 6.7 11 0.5 -16.7 1.6 6.7 12 0.5 -16.7 1.6 6.7 \n沙糖 月份 平均進口價* (內地) (元／斤) 與2013年1月比較 (%) 平均零售價# (元／斤) 與2013年1月比較 (%) 1 4.0 - 10.2 - 2 4.5 12.5 10.6 3.9 3 3.6 -10.0 10.2 0.0 4 4.2 5.0 10.5 2.9 5 4.6 15.0 10.7 4.9 6 3.6 -10.0 10.7 4.9 7 3.8 -5.0 10.7 4.9 8 3.8 -5.0 10.7 4.9 9 3.7 -7.5 10.7 4.9 10 4.2 5.0 10.7 4.9 11 4.0 0.0 10.6 3.9 12 3.8 -5.0 10.6 3.9 \n註： \n* 資料由政府統計處提供。 \n# 平均零售價由政府統計處提供，有關的價格資料載於政府統計處發布的《香港統計月刊》，而在計算平均價時並沒有註明食品的來源地。 \n** 政府統計處並沒有這些食品的進口價資料。 \n@ 蘋果及橙的平均零售價單位為每個，而其平均進口價的單位為每斤。 \n附件二 \n2013年全國居民消費價格  食品 \n月份 價格變動(%) (與2013年1月比較) 1 - 2 2.7 3 -0.3 4 0.1 5 -1.5 6 -1.5 7 -1.5 8 -0.3 9 1.2 10 0.8 11 0.6 12 1.2 \n資料來源：國家統計局 \n 附件三 \n2013年每月活豬平均批發價與 新鮮豬肉平均零售價的變動情況 \n月份 活豬 供應量 (公斤) 活豬平均批發價# (元／斤) 活豬平均批發價與2013年 1月比較(%) 新鮮豬肉(瘦肉) 平均 零售價* (元／斤) 新鮮豬肉(瘦肉)平均零售價與2013年1月比較(%) 活豬平均批發價與新鮮豬肉(瘦肉) 平均零售價的差價 (元／斤) 1 14 291 980 15.7 - 41.1 - 25.4 2 11 657 986 13.8 -12.1 42.1 2.4 28.3 3 13 565 668 11.9 -24.2 40.9 -0.5 29.0 4 13 899 038 11.7 -25.5 40.6 -1.2 28.9 5 14 583 374 12.2 -22.3 40.3 -1.9 28.1 6 14 103 936 13.4 -14.6 40.0 -2.7 26.6 7 14 278 942 13.5 -14.0 40.2 -2.2 26.7 \n月份 活豬 供應量 (公斤) 活豬平均批發價# (元／斤) 活豬平均批發價與2013年 1月比較(%) 新鮮豬肉(瘦肉) 平均 零售價* (元／斤) 新鮮豬肉(瘦肉)平均零售價與2013年1月比較(%) 活豬平均批發價與新鮮豬肉(瘦肉) 平均零售價的差價 (元／斤) 8 14 008 536 14.0 -10.8 39.4 -4.1 25.4 9 13 962 850 14.0 -10.8 39.3 -4.4 25.3 10 14 300 672 13.7 -12.7 39.5 -3.9 25.8 11 14 020 514 14.0 -10.8 38.3 -6.8 24.3 12 14 362 364 14.2 -9.6 38.3 -6.8 24.1 \n註： \n* 新鮮瘦肉平均零售價由政府統計處提供，有關的價格資料載於政府統計處發布的《香港統計月刊》，而在計算平均價時並沒有註明新鮮瘦肉的來源地。 \n# 活豬的批發價是活豬買手向內地進口活豬代理購買活豬的價格，並不等同新鮮瘦肉的批發價，因為一頭活豬的重量，除包括豬肉的重量外，還包括頭、骨、皮及內臟的重量。活豬平均批發價由食物環境衞生署提供。 \n 附件四 \n2013年每月的內地供港冰鮮豬肉平均進口價與 冰鮮豬肉平均零售價的變動情況 \n月份 冰鮮豬肉 進口量* (公斤) 冰鮮豬肉 平均 進口價* (元／斤) \n內地供港 冰鮮豬肉 平均 進口價*# (元／斤) 內地供港 冰鮮豬肉 平均 進口價與2013年 1月比較(%) \n冰鮮豬肉 (瘦肉) 平均 零售價*^ (元／斤) 冰鮮豬肉 (瘦肉) 平均 零售價與 2013年 1月比較 (%)  冰鮮豬肉 平均進口價 與冰鮮瘦肉 平均零售價 的差價 (元／斤) 1 533 816 18.1  17.0 -  33.4 -  16.4 2 977 747 16.0  15.0 -11.8  34.1 2.1  19.1 3 592 572 16.4  14.7 -13.5  34.1 2.1  19.4 4 532 421 17.2  15.0 -11.8  34.5 3.3  19.5 5 305 595 24.4  21.3 25.3  34.5 3.3  13.2 \n月份 冰鮮豬肉 進口量* (公斤) 冰鮮豬肉 平均 進口價* (元／斤) \n內地供港 冰鮮豬肉 平均 進口價*# (元／斤) 內地供港 冰鮮豬肉 平均 進口價與2013年 1月比較(%) \n冰鮮豬肉 (瘦肉) 平均 零售價*^ (元／斤) 冰鮮豬肉 (瘦肉) 平均 零售價與 2013年 1月比較 (%)  冰鮮豬肉 平均進口價 與冰鮮瘦肉 平均零售價 的差價 (元／斤) 6 260 745 24.2  21.0 23.5  33.0 -1.2  12.0 7 1 008 530 11.1  9.9 -41.8  34.3 2.7  24.4 8 164 294 19.7  13.2 -22.4  34.8 4.2  21.6 9 750 982 13.3  11.7 -31.2  34.7 3.9  23.0 10 523 486 16.4  14.1 -17.1  34.8 4.2  20.7 11 507 769 15.4  12.8 -24.7  34.6 3.6  21.8 12 264 089 27.7  22.7 33.5  34.6 3.6  11.9 \n註： \n* 資料由政府統計處提供。 \n# 政府沒有就冰鮮豬肉批發價作統計，因此只可根據冰鮮豬肉的進口數量及報關價值的資料，計算冰鮮豬肉的進口價，但這並非批發價。 \n^ 冰鮮豬肉只在超級市場及小量持牌街市檔口有售，而在計算平均價時沒有註明冰鮮豬肉的來源地。內地供港冰鮮豬肉約佔整體冰鮮豬肉進口量93%。 \n 附件五 \n2013年每月的新鮮豬肉與冰鮮豬肉零售價之間的差價 \n月份 新鮮豬肉(瘦肉)平均零售價 (元／斤) 冰鮮豬肉(瘦肉)平均零售價 (元／斤) 差價 (元／斤) 1 41.1 33.4 7.7 2 42.1 34.1 8.0 3 40.9 34.1 6.8 4 40.6 34.5 6.1 5 40.3 34.5 5.8 6 40.0 33.0 7.0 \n月份 新鮮豬肉(瘦肉)平均零售價 (元／斤) 冰鮮豬肉(瘦肉)平均零售價 (元／斤) 差價 (元／斤) 7 40.2 34.3 5.9 8 39.4 34.8 4.6 9 39.3 34.7 4.6 10 39.5 34.8 4.7 11 38.3 34.6 3.7 12 38.3 34.6 3.7",
      "sequence": 194,
      "bookmark": "SP_PO_SFH_00223"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，政府在去年6月成立長遠財政計劃工作小組(“工作小組”)，研究如何在公共財政上為人口高齡化及政府其他長遠的財政承擔作出更周全的規劃。工作小組已就香港公共財政現況完成財政可持續性評估，並於本年3月3日發表報告，詳細解釋本港在公共財政方面將要面對的挑戰及相關建議。就此，政府可否告知本會： \n(一) 鑒於行政長官於2014年施政報告記者會中表示，有信心政府可負擔本年度增加的開支，亦有決心用好公帑，然而財政司司長(“司長”)在本年2月12日本會會議上就施政報告致謝議案發言時表示，政府必須緊守“量入為出”的紀律，以免開支增長持續高於收入增長而引致結構性財赤，而有意見指上述說法顯示行政長官與司長的公共財政理念並不一致，政府制訂財政預算案時所持的理念及原則為何； \n(二) 鑒於工作小組在報告中建議未來的公共開支應嚴格控制在本地生產總值的20%水平，政府對該建議所持立場為何，以及會否執行該建議； \n(三) 鑒於工作小組在報告中指出，政府越來越倚賴直接稅收，而間接稅佔政府收入的比例則見下跌，政府對此有何對策；政府有否計劃提高間接稅佔政府收入的比例；如有，詳情為何；如否，原因為何； \n\n(四) 鑒於工作小組在報告中建議提高各項政府服務的收回成本比率，嚴守“收回成本”、“用者自付”及“污染者自付”的原則，現時各項政府服務的目標收回成本比率為何；政府提供多少項收費服務，並按不同成本收回比率在下表列出分項數目；及 \n收回成本比率 (按2014-2015年度價格水平計算) 政府服務的數目 90%至100%  80%至89%  70%至79%  60%至69%  50%至59%  40%至49%  30%至39%  20%至29%  10%至19%  0%至9%  \n(五) 收回成本比率低於30%的每項政府服務的下列資料(以表列出)：(i)收費類別、(ii)提供服務的政府部門、(iii)上次調整收費的日期、(iv)現時收費水平、(v)收回成本比率(按2014-2015年度價格水平計算)，以及(vi)有否計劃調整收費水平(如有，列出建議的新收費水平、增加的金額和幅度，以及實施新收費後的收回成本比率)？",
      "sequence": 195,
      "bookmark": "SP_MB_KL_00225"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 香港特區政府一向恪守審慎理財的原則管理公共財政。根據《基本法》第一百零七條的規定，香港特別行政區的財政預算，須遵守3個原則：第一、量入為出；第二、力求收支平衡，避免赤字；及第三、與本地生產總值的增長率相適應，即財政預算的增長不應超越整體經濟增長。與此同時，我們本着實事求是、對社會有所承擔和可持續的原則，管理公共財政。在審慎理財、量入為出、應用則用的原則下，政府在推行任何新政策及措施時，特別是涉及長遠財\n政承擔的項目，會先作周全考慮及適當規劃，確保資源用得其所。 \n(二) 關於工作小組建議政府把公共開支控制在名義本地生產總值的20%，政府的立場如下： \n(i) 政府認為這是一個適當的水平，有助維持香港的競爭力，以免佔用過多社會資源，妨礙私人市場發展。 \n(ii) 更重要的，是這個開支水平符合政府要量入為出的公共理財原則。雖然政府收入跟隨本地和全球經濟波動的方向起跌，但政府收入相當於名義本地生產總值的比重甚少超過20%，在過去的40年只有7次。雖然近年政府收入高於本地生產總值的20%，但很大程度上是因為地價收入的上升。近年地價收入相當於本地生產總值約3%至4%，相對回歸頭10年平均的2%為高。然而，地價收入並不恆常。於1997-1998年度至2012-2013年度期間，政府收入平均相當於名義本地生產總值的18.6%；最低為13.3%而最高為22.6%。這些數字基本上反映香港實行低稅率的稅制。鑒於《基本法》第一百零八條的保障規定，難望政府收入相當於本地生產總值的比重會大幅升至超越20%的水平。如果公共開支需要持久地超過20%這個指標，我們便需要探討如何增加收入來維持這個開支水平。 \n(iii) 事實上，20%是一個財政管理目標，必要時可以超過。例如在2013-2014年度的預算，公共開支便高於本地生產總值的20%。這方面的大原則是開支增長在一段時間內不應超過經濟增長。 \n(三) 政府認同工作小組報告的內容。在如何擴闊收入基礎方面，考慮到香港的競爭力和市民的承受能力，大幅加稅(不論直接稅或間接稅)的空間有限。原則上，政府不會排除任何增加稅收的方法，但我們亦明白任何加稅的建議，都具爭議性，且可能有其他政策方面的考量，因而需要充分醞釀，讓社會各界進行理性的討論，凝聚共識。 \n\n(四)及(五) \n 政府部門向市民提供服務，一般按照“用者自付”的原則收費。“用者自付”原則是將服務收費水平與服務成本掛鈎，目的是由使用有關服務的人士支付服務的全部成本，而無須由納稅人承擔。這是一個行之已久的收費原則，亦是一個重要的財政紀律。如果服務收費低於服務成本，政府便需要使用一般稅收補貼個別服務使用者，這對一般納稅人不公平。 \n 在實際運作層面上，政府是會因應政策上的需要，為某些服務訂立補貼水平。就這些補貼服務，“用者自付”原則是將服務收費水平與預先訂下的補貼成本掛鈎，目的是由使用有關服務的人士支付部分服務成本，而無須由納稅人承擔全部服務成本。 \n 現時按“用者自付”原則釐定收費的項目涉及4 000多項。各政策局及部門正檢視各自的收費項目。在檢討各項收費時，各政策局及部門會因應各項服務範疇的考慮因素、市民的負擔能力和接受程度，以及立法會議員的意見等，以訂定有關的調整收費建議。各政府部門亦會就調整收費建議諮詢有關持份者，以達致“用者自付”的原則。",
      "sequence": 196,
      "bookmark": "SP_PO_SFST_00226"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，據報，近年有不少人在未經批准下，在政府土地或規劃用途為農地或露天貯物的私人土地上違例建造住宅屋宇，或放置並改裝貨櫃為貨櫃屋作住宅之用(“違例住屋”)。有地區人士向本人反映，由於涉及不同的執法部門(包括地政總署、規劃署及屋宇署)，而各部門權責不清和互相推搪，以致該等個案未獲有效處理。據悉，大多數個案最終的處理結果，只是地政總署把清拆令作為產權負擔，在土地註冊處有關土地業權紀錄內註冊(俗稱“釘契”)。就此，政府可否告知本會： \n\n(一) 過去5年，每年地政總署、規劃署及屋宇署分別證實多少宗關於私人土地違例住屋的投訴，以及涉案人士被檢控及定罪的個案數目及詳情為何，並按區議會分區使用與下表相同格式的表格列出該等資料； \n政府部門名稱：地政總署／規劃署／屋宇署 區議會分區 年份 證實的投訴宗數 檢控及定罪的 個案宗數及詳情 … … … … … … … … … … … … \n(二) 過去5年，屋宇署根據《建築物條例》(第123章)發出針對私人土地違例住屋的清拆令數目；當中在限期屆滿時已獲及未獲遵從的數目分別為何；當局對未有遵從清拆令的土地擁有或佔用人所採取的跟進行動為何； \n(三) 過去5年，地政總署針對私人土地違例住屋進行釘契的次數；該署有沒有檢討釘契的成效，以及有沒有將該等個案轉介屋宇署跟進；如有，每年轉介的個案數目為何； \n(四) 過去5年，有沒有發現有人在政府土地及在政府以短期租約形式批出的土地上建造貨櫃屋的個案；如有，詳情為何； \n(五) 鑒於有貨櫃屋搭建在以集體政府租約形式持有的私人農地上，但有關土地擁有人聲稱該等貨櫃是用作貯物而非居住用途以逃避規管，政府有沒有評估1980年代法庭對兩宗案件的判決(即Attorney General v Melhado Investment Ltd. [1983] HKLR 327及Winfat Enterprise (HK) Co. Ltd. v Attorney General [1988] HKCU 261)對規管作農地用途的新界私人土地的影響；如有，詳情為何，以及會否修訂相關法例；及 \n(六) 發展局會否聯同各有關的政府部門，檢討相關法例在遏止上述違法行為的成效；如會，詳情為何？",
      "sequence": 197,
      "bookmark": "SP_MB_WCW_00228"
    },
    {
      "title": "發展局局長",
      "content": "主席，按照現行的土地行政政策，對於佔用政府土地的違例構築物，地政總署會根據《土地(雜項條文)條例》(香港法例第28章)採取土地管制行動。對建於私人土地上違反土地契約的構築物(包括作住宅用途的貨櫃屋)，地政總署會採取執行契約條款行動。 \n 根據既定的寮屋管制政策，只有已於1982年全港寮屋管制登記中登記、並獲編配登記編號的構築物可有條件地獲暫准存在(一般稱為“已登記構築物”)，直至這些已登記構築物不再存在或因發展、改善環境或安全理由而須予以清拆。 \n 質詢中引述的個案大多涉及新界的舊批農地。根據土地契約，任何人均不得在未經事先批准的情況下在該等農地上搭建構築物。就本答覆而言，在該等農地上搭建的構築物，除屬已登記構築物或根據土地契約事先獲准搭建外，均屬違反土地契約的構築物，統稱為“私人農地上的違契構築物”。 \n 對於這類私人農地上的違契構築物，地政總署採取的執行契約條款行動包括向土地業權人發出警告信、將警告信於土地註冊處就相關私人農地註冊(即俗稱“釘契”)及考慮根據地契及援引《政府土地權(重收及轉歸補救)條例》(香港法例第126章)，重收相關的私人農地。而過去地政總署的執行契約條款行動一般止於“釘契”，惟當局會保留權利考慮重收土地。 \n 地政總署早前檢視情況，認為如果有關農地的業權人對轉讓農地意欲不高，即使“釘契”亦不足以有效促使他們糾正違契情況。此外，針對正在搭建的構築物迅速採取行動防微杜漸，亦十分重要。經檢討後，地政總署會根據私人契約(以私人地主身份)及／或現行法例行使其權力，以加強執管行動。具體措施包括︰ \n(i) 在加強巡查或接獲投訴或轉介時一旦發現有人正在私人農地上搭建違契構築物，地政總署會發出警告信要求地段業權人停工及在一星期內清拆該處任何未完成的構築物。如地段業權人沒有遵辦，地政總署會根據《土地(雜項條文)條例》採取清拆行動，務求在搭建工程完成前和構築物被佔用前進行清拆，並向地段業權人收回有關費用。如正在搭建的構築物面積較大(一般指超越新界豁免管制屋宇的面積和高度的搭\n建中構築物)，則由屋宇署繼續按現行部門分工根據其規管架構採取相應執法行動； \n(ii) 對於私人農地上已完工的違契構築物，如違契情況在“釘契”後仍未糾正，地政總署會作為常規慣例，根據地契及援引《政府土地權(重收及轉歸補救)條例》，重收有關的私人農地。在重收土地後，地政總署會給予合理時間，讓仍留在該已成為政府土地的地段的佔用人遷出，然後根據《土地(雜項條文)條例》安排清拆構築物。如該私人農地的前業權人日後根據《政府土地權(重收及轉歸補救)條例》就重收土地尋求寬免，倘政府給予有關寬免，可於其時施加適當的條件，例如清拆有關違契構築物。視乎在同一時間須處理的個案量，個別分區地政處或需就個案訂立優次，按序處理。考慮優次的因素包括違規情況的規模和嚴重性，以及在環境和衞生等方面的潛在風險； \n(iii) 為提升發現進行中的僭建工程的成效，地政總署會採取輔助措施，在較大可能出現新個案的地區劃定新的巡邏路線，並増加空中監察的次數；及 \n(iv) 如懷疑有地產代理涉及違契構築物(包括其內個別單位)的銷售或租賃，地政總署會把這類個案轉介地產代理監管局跟進。 \n 就質詢的各部分，我答覆如下： \n(一) 有關過去5年(2009年至2013年)經地政總署接獲投訴並證實屬“私人農地上的違契構築物”(包括作住宅及非住宅用途)的違契個案宗數資料(由於同一違契個案可能有超過一宗投訴，因此以違契宗數作回應)，在附件一中按各分區地政處列出，請參閱。地政總署沒有以區議會分區劃分的數據。 \n 至於過去5年(2009年至2013年)規劃署接獲並確定屬懷疑違反《城市規劃條例》(香港法例第131章)進行違例發展的投訴宗數，以區議會分區劃分的資料，請參看附件二。 \n\n 有關過去5年(2009年至2013年)屋宇署接獲有關在新界區的私人土地上進行但不涉及已根據《建築物條例》獲發出佔用許可證的建築物的違例建築工程個案(包括作住宅及非住宅用途)，所發出的清拆命令及因沒有遵從清拆命令而被檢控的個案數字，以區議會分區劃分的資料，請參看附件三。 \n(二) 在接獲有關新界僭建物的投訴舉報後，屋宇署會進行調查，並根據現行的執法政策，就那些對生命財產明顯構成威脅或有迫切危險的僭建物、正在施工的違例建築工程和新建的僭建物採取執法行動。就上述第(一)部分答覆相關的1 550張命令，其中631張已獲遵從。 \n 對未有遵從清拆命令的業主，屋宇署會發出警告信，敦促業主在該署考慮提出檢控前主動遵從命令。如業主在安排工程方面遇到實際困難，該署可基於個別個案的理據，批准申請延長清拆命令的時限，讓業主有更多時間去安排清拆。業主如沒有合理辯解並且不遵從命令的規定，該署會考慮提出檢控及聘請政府承建商代未能遵從命令的業主進行所需的工程，並向業主追討工程費用，另加監督費及附加費。 \n(三) 如確立有關構築物(包括用作住宅用途的構築物)未有根據土地契約取得事先批准而搭建於私人農地上，地政總署會採取執行契約條款行動，發出警告信。如違契情況在訂明的限期內未獲糾正，地政總署會進行“釘契”。此外，各分區地政處會轉介已證實違契的個案給屋宇署按其範疇考慮跟進。過去5年(2009年至2013年)，地政總署就“私人農地上的違契構築物”個案進行“釘契”的情況，請參閱附件四。違契構築物可能被用作住宅或非住宅用途，地政總署沒有按用途的分類數據。 \n(四) 在過去5年(2009年至2013年)，地政總署接獲3宗在政府土地上作居住用途貨櫃屋的個案，分別位處元朗(兩宗)及青衣(一宗)。元朗地政處在採取土地管制行動後，該兩宗個案已被處理，而有關貨櫃屋亦已被清理。至於青衣的個案，\n荃灣葵青地政處將會採取適當的土地管制行動。地政總署在過去5年並沒有發現在以短期租約形式批出的土地上建造貨櫃屋的情況。 \n(五) 就規管放置於以集體政府契約形式持有的私人農地上用作住宅用途的貨櫃方面，地政總署一般視這些改建的貨櫃為“構築物”，倘未經批准，便屬違反了土地契約條款。地政總署會按每個違規個案的實際情況，採取適當的執行契約條款行動。土地契約是政府以業主身份與土地業權人簽訂的契約，並不涉及法例。 \n(六) 有關加強執管工作的安排，見上文主體答覆。 \n 附件一 \n地政總署於2009年至2013年接獲投訴並經證實有關於 “私人農地上的違契構築物”的違契個案 \n分區地政處 接獲投訴並經證實的違契個案宗數 備註 2009年 2010年 2011年 2012年 2013年 港島東 0 0 0 0 0 就質詢問及有關檢控並定罪的個案宗數及詳情方面，地契是政府以業主身份與土地業權人簽訂的契約，由於地契並非法例，故不涉及起訴或檢控。 港島西南 0 0 0 0 0 九龍東 0 0 0 2 0 九龍西 0 0 0 0 0 離島 3 4 4 14 4 北區 65 56 144 109 127 西貢 7 9 101 137 23 沙田 3 4 5 9 7 屯門 3 8 20 23 27 大埔 18 30 0 23 83 荃灣及葵青 7 23 44 10 17 元朗 362 431 285 279 333 \n \n附件二 \n規劃署於2009年至2013年接獲並確定屬懷疑 違反《城市規劃條例》進行違例發展的投訴 \n區議會分區(1) 接獲並確定屬懷疑 違反《城市規劃條例》的投訴宗數 備註 2009年 2010年 2011年 2012年 2013年 北區 0 0 1 0 0 就質詢問及有關檢控並定罪的個案宗數及詳情方面，由於有關投訴涉及懷疑違例住用構築物，規劃署已將有關個案轉介屋宇署及／或地政總署跟進。 元朗 0 0 1 3 1 \n註： \n(1) 規劃署並無接獲有關其他區議會分區的相關投訴。 \n 附件三 \n屋宇署於2009年至2013年接獲有關 在新界區私人土地上進行違例建築工程的統計數字(1)(2)(3)(4) \n區議會  2009年 2010年 2011年 2012年 2013年 葵青 清拆命令數字 0 3 1 4 5  檢控宗數 0 0 0 0 1 北區 清拆命令數字 57 13 56 46 36  檢控宗數 24 6 7 3 24 離島 清拆命令數字 4 0 7 4 19  檢控宗數 0 0 0 0 7 西貢 清拆命令數字 181 24 37 63 57  檢控宗數 5 33 3 3 14 沙田 清拆命令數字 10 24 22 15 11  檢控宗數 2 13 5 6 14 \n區議會  2009年 2010年 2011年 2012年 2013年 大埔 清拆命令數字 42 43 62 25 52  檢控宗數 43 29 24 3 2 荃灣 清拆命令數字 12 26 13 12 24  檢控宗數 0 0 0 3 11 屯門 清拆命令數字 10 24 10 27 49  檢控宗數 10 3 7 3 6 元朗 清拆命令數字 54 81 73 124 88  檢控宗數 9 4 50 38 21 \n註： \n(1) 屋宇署一直按照執法政策執行《建築物條例》(第123章)的規定，對違例建築工程採取執法行動。由於從發出清拆令至進行檢控之間，會相隔一段時間，因此在某年所處理的檢控個案並非必然全部是在該年內所發出的清拆令。 \n(2) 上述個案並不涉及已獲發出佔用許可證的建築物。 \n(3) 質詢所提出的違例建築工程相信主要集中於新界區，屋宇署只提供新界區的相關統計資料。 \n(4) 屋宇署由2009年至2013年所發出的清拆命令總數為1 550張。 \n 附件四 \n地政總署於2009年至2013年 就“私人農地上的違契構築物”個案進行“釘契”的情況 \n年份 已“釘契”的個案數目(1)(2) 2009 26 2010 160 2011 80 2012 281 2013 287 \n註： \n(1) 處理個案的進程會因其個別情況而不盡相同，地政總署於個別年份進行的“釘契”個案數目並非必然全部為於該年接獲的投訴。 \n(2) 就地政總署轉介私人土地違例住屋進行釘契個案予屋宇署跟進方面，一般而言，地政總署若發現有違反《建築物條例》(第123章)的違例建築工程，會把個案轉介予屋宇署按其範疇考慮跟進。如同時有違反土地契約的條款，地政總署會視乎情況，採取適當的執行契約條款行動，包括俗稱“釘契”。惟地政總署沒有轉介予屋宇署“釘契”個案的數據。",
      "sequence": 198,
      "bookmark": "SP_PO_SD_00229"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "秘書",
      "content": "《合約(第三者權利)條例草案》  《2014年僱傭(修訂)條例草案》 《2014年藥劑業及毒藥(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 200,
      "bookmark": "SP_LC_CLK_00236"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "律政司司長",
      "content": "主席，我謹動議二讀《合約(第三者權利)條例草案》(“條例草案”)。  \n 條例草案的目的是落實香港法律改革委員會(“法改會”)在2005年9月發表的《立約各方的相互關係報告書》有關改革普通法下合約各方相互關係原則的建議。 \n 在普通法的相互關係原則下，非合約一方的人士(即第三者)不能根據合約而取得或強制執行權利。因此，合約各方要令第三者受惠的意願不能得到落實。這原則往往與合約各方希望令第三者受惠的意願相違背，因此一直受到批評。在個別情況，法院甚至需要借助代理或信託等其他法律原則，以容許第三者強制執行合約授予第三者的權利。在某些情況下，第三者為了強制執行有關權利而可能需要借助另行訂立的合約，因而造成不便和複雜的情況，亦會衍生額外的費用。 \n 法改會參考了多個普通法司法管轄區就這方面的改革，包括澳大利亞、英國、新西蘭等，建議透過立法，改革相互關係原則中有關第三者不能根據合約而取得或強制執行權利的內容。當局在詳細考慮法改會的建議及相關持份者的意見後，現提交條例草案以落實法改會的建議。  \n 條例草案的主要內容可簡述如下： \n 條例草案訂明第三者，即並非合約一方的人士，必須為合約中明文點名的人士或某類別人士，或屬符合明文特定描述者。在有關合約訂立時並不存在的第三者，例如未出生的嬰孩，也可獲授予權利。 \n 條例草案訂明兩項準則，如符合其中一項準則，第三者便可強制執行合約中的相關條款： \n(1) 如合約載有具此效力的明訂條款，第三者即可強制執行合約；或 \n(2) 如合約載有看來是賦予第三者利益的條款，該第三者也可強制執行該條款，但如果依據合約的恰當解釋，合約各方的真正用意是第三者不可強制執行該條款，則屬例外。 \n 此外，合約各方可在合約中明文規定這個新的法定機制不適用於該合約。 \n\n 合約各方更改合約條款的自由應受到保障，但另一方面亦要保障可能因該等合約的更改而受損害的第三者的權益。為了在這兩方面作出平衡，條例草案訂明一些第三者的權利已出現“具體化”的情況下，合約各方則不得撤銷合約或以影響第三者權利的方式更改合約。 \n 在符合條例草案的規定下，第三者可針對合約中的許諾人，強制執行合約的有關條款；條例草案訂明許諾人在第三者提起的法律程序中可用的答辯、抵銷及反申索，同時保障許諾人無須承擔雙重法律責任。 \n (代理主席梁君彥議員代為主持會議) \n  條例草案處理了兩種涉及仲裁的情況。第一種情況是當第三者強制執行某合約條款的權利受某仲裁協議所規限，該第三者必須藉仲裁強制執行該條款，並必須被視為有關仲裁協議的一方；但若依據有關合約的恰當解釋，立約用意並非使該第三者須視為有關仲裁協議的一方，則屬例外。第二種情況是當第三者獲合約授予可強制執行的程序權利，例如合約有明訂條文規定，就許諾人針對第三者提出與合約有關的非合約申索(例如侵權或法定申索)，須透過仲裁解決，第三者則可強制執行有關程序權利，從而將爭議提交仲裁解決。 \n 在適用範圍方面，新的法定機制不適用於有關機制生效前訂立的合約，因此合約各方及第三者的現有權利、責任或可採用的補救措施不會受影響。 \n 此外，條例草案豁除兩大類別的合約︰ \n(1) 第一類別獲豁除的合約是︰第三者根據現存規則沒有任何可強制執行的權利，但有充分的政策理由維持這種狀況，例如根據《公司條例》具有合約效力的章程細則。 \n(2) 第二類別獲豁除的合約是：第三者根據反映國際公約的現存規則已經具有可強制執行的權利，或者如果准許第三者申索可強制執行的權利會否定或損害某些法律的基礎及原則，例\n如匯票、海上貨物運輸合約，以及關乎土地的契諾(包括《建築物管理條例》第2條所界定的公契)。 \n 當局已就條例草案的建議，徵詢法律界及其他持份者。法律專業團體對立法建議並無提出任何異議。當局也詳細考慮法律專業團體和學者所提出的各項技術意見及草擬建議，並同意香港大律師公會的建議，將關乎土地的契諾(包括公契)豁除於新的法定機制外。此外，立法會司法及法律事務委員會亦表示支持條例草案的政策方針。 \n 代理主席，正如我在開始發言時提到，普通法下合約各方的相互關係原則，長久以來被認為會對第三者權利造成不公平或不方便的情況，也未能充分體現立約各方的真實意願。包括英國在內的多個普通法司法管轄區，均已透過立法形式改革相互關係原則。當局相信條例草案不但能完善香港的合約法，更可令香港的有關法律與其他主要的普通法司法管轄區一致。 \n 我謹此陳辭，希望各位議員支持條例草案。多謝代理主席。",
      "sequence": 202,
      "bookmark": "SP_PO_SJ_00240"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《合約(第三者權利)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00241"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，我動議二讀《2014年僱傭(修訂)條例草案》(“條例草案”)。條例草案的目的，是在《僱傭條例》(“《條例》”)下，為在職父親提供3天有薪侍產假。 \n 因應香港社會的轉變和經濟發展狀況，政府不時檢討勞工法例，務求法例可在僱員利益與僱主負擔能力之間取得合理平衡，與時並進。我們了解到香港社會日益重視父親在家庭方面的責任，以及公眾對於讓男性僱員可在其嬰兒出生前後放取假期的訴求。行政長官在發表首份施政報告時，亦表示政府希望盡早就侍產假完成立法。 \n 就侍產假這課題，勞工處曾進行研究，並徵詢勞工顧問委員會(“勞顧會”)的意見。經過詳細討論後，勞顧會的僱主與僱員代表達成共識，支持立法推行3天有薪侍產假，其間相關僱員可獲發款額為其每天平均工資五分之四的薪酬。就此建議，我們亦於2013年1月徵詢立法會人力事務委員會(“事務委員會”)的意見，事務委員會同意就侍產假立法。 \n 根據條例草案的建議，初生嬰兒的父親或將為人父的僱員如按連續性合約受僱和預先通知僱主，便可享有侍產假。如該僱員在放取侍產假前已受僱不少於40星期，並向僱主提交所需證明，他的侍產假即屬有薪。 \n 我們建議將法定侍產假訂為3天，是考慮到由於私人機構提供法定侍產假福利所引致的成本，將由規模各異的僱主承擔，因此必須在僱員利益和僱主承擔能力之間取得合理平衡。勞工處於2012年曾向18個人力資源經理會的會員機構進行侍產假問卷調查，發現在自願提供侍產假的受訪機構中，其所提供的侍產假日數平均為3天。此外，在上述自願給予僱員侍產假的機構中，超過八成提供不多於3天的侍產假，而且有接近四成是提供1天至兩天侍產假。考慮到私營機構提供侍產假的現行做法，以及勞顧會達成的共識，我們建議在《條例》下訂立3天侍產假的規定。 \n 由於侍產假的緣起與產假類同，性質亦與產假相似，因此勞顧會亦同意，如果情況合適，法定侍產假的其他相關規定及細節應與現行《條例》有關產假的安排盡量看齊，以確保法例的一致性及合理性。在此基礎下，條例草案建議，男性僱員可在嬰兒的預計出生日期前的4星期至嬰兒的實際出生日期起計10星期的期間內，一次過或分開3次放取侍產假。由於僱主可能需要取得有關嬰兒的出生證明書，以確認嬰兒與該男性僱員的關係，因此我們建議僱主先讓僱員放取侍產假，而在稍後僱員提交相關文件後，才發出侍產假薪酬。 \n 根據條例草案，在職父親如果因嬰兒出生而放取侍產假，他的姓名必須在嬰兒的出生證明書上獲登記為嬰兒的父親，才符合領取侍產假薪酬的資格。考慮到嬰兒出生證明書上的父親為法律上的父親，對嬰兒負有法律責任，我們認為有關做法符合法定侍產假的目的，而對僱主和僱員而言，亦切實可行。 \n\n 此外，條例草案中有關放取侍產假的男性僱員必須預先通知僱主的規定，是考慮到中小型企業的運作需要，以及在人手安排方面可能面對的限制而作出的務實建議。 \n 政府在作出法定侍產假的建議時，已充分考慮多方面的因素，包括社會對侍產假的普遍訴求、僱員的福利、僱主的承擔能力，以及現時私營機構自願提供侍產假的一般做法，確保在勞資雙方的利益之間取得合理平衡。 \n 我希望得到各位議員的支持，使條例草案可盡早獲得通過，讓這項家庭友善的僱傭措施得以早日實施。 \n 多謝代理主席。",
      "sequence": 204,
      "bookmark": "SP_PO_SLW_00243"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年僱傭(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00244"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我謹動議二讀《2014年藥劑業及毒藥(修訂)條例草案》(“條例草案”)，以落實香港藥物監管制度檢討委員會(“檢討委員會”)發表的檢討報告中部分須經修訂現行法例才可以執行的建議。我們亦藉此機會釐清及更新《藥劑業及毒藥條例》及其附屬法例下的相關條文，使規管香港藥劑製品的機制更為清晰和一致。 \n 鑒於在2009年年初香港發生多宗有關藥劑製品的事故，政府於2009年3月成立檢討委員會，全面檢討規管藥劑製品的機制。經詳細審議後，檢討委員會認為目前的機制下有健全的規管框架，背後的理念亦合理，可繼續沿用，但應加強規管措施的範圍和深度，並在2009年12月發表報告提出合共75項建議。有關部門和機構已落實或正在落\n實共59項不涉及修改法例的建議。其餘的16項建議則須修訂現時的《藥劑業及毒藥條例》及其附屬法例。 \n 為評估有關修例建議對不同界別造成的影響，我們委託了顧問公司進行規管影響評估。經考慮評估結果及相關持份者的意見後，我們決定在不會嚴重影響各有關方面的前提下，提出條例草案落實這16項建議中的大部分建議，加強對藥劑製品的規管。至於少數未有落實的建議，我們會繼續監察有關情況，並適時制訂適切的推行措施。 \n 因應現時藥劑製品的規管架構和機制，條例草案建議的修訂涉及多個範疇，包括提升相關藥商及註冊藥劑師的規管，以及加強對藥劑製品在推出市面前的監控等。以下我會重點介紹有關修訂。 \n 在整體規管方面，為與國際做法接軌，我們建議參照歐洲聯盟所採用的定義修訂《藥劑業及毒藥條例》內“藥劑製品”及“藥物”的定義，使該詞也涵蓋被表述為具有治療或預防人類或動物的疾病的特性的任何物質或物質組合。另一方面，因應檢討委員會的建議，我們建議賦權藥劑業及毒藥管理局，向相關製造商、進口商、出口商、批發商、零售商及註冊藥劑師發出相關行為守則及執業守則，加強對其活動的監管。 \n 在製造商方面，其中一項重點修訂是在《藥劑業及毒藥條例》引入“獲授權人”的註冊制度，以及規定每名持牌製造商須聘用至少一名“獲授權人”，以確保所生產的藥劑製品的品質。我們亦會收緊對製造藥劑製品的監管，並明確規定藥劑製品的外包裝亦必須由持牌製造商進行，以減少因外包裝工序出現標籤錯誤或入錯紙盒而引致的藥物事故。 \n 在批發商方面，我們建議對非毒藥藥劑製品的批發商施加發牌管制，將現行規管毒藥批發商的發牌機制擴展至所有藥劑製品(包括毒藥和非毒藥)的批發商，並把藥劑製品進口商及出口商的註冊機制與批發商的發牌機制合併，以統一及簡化發牌安排。同時，我們亦建議把適用於批發《毒藥表規例》第I部毒藥的交易紀錄的要求，擴展至所有藥劑製品(包括毒藥和非毒藥)的批發交易，以方便在有需要時回收有關產品。  \n 在零售層面方面，條例草案會收緊對獲授權毒藥銷售商的規管，包括把有關貯存《藥劑業及毒藥規例》附表1毒藥的要求擴大至《毒藥表規例》第I部所列的全部毒藥，以加強規管所有第I部毒藥的零售。 \n 其他主要修訂包括建議授權法庭發出命令，向被定罪的被告人追討當局就該定罪而抽取、檢驗及分析藥劑製品樣本的全部開支，以加強阻嚇作用。此外，我們亦建議簡化註冊藥劑製品的立法程序，以便可以加快藥劑製品和毒藥的審批及註冊，使有需要的病人可以早些受惠新藥物科技的發展。另一方面，由於“毒藥”(Poison)一詞可能令人以為有關藥劑製品有害和不宜使用或服用，我們建議以“處方藥物”(Prescription drug)或“監督售賣藥物”(Drug under supervised sales)取代藥劑製品標籤上的“毒藥”(Poison)一詞。 \n 我們在研究檢討委員會的建議時和草擬條例草案的過程中已進行多方面的諮詢工作。在2010年1月24日舉行的香港藥劑學術年會的全體大會上，出席者討論了檢討委員會報告書中的各項建議。在政府委託顧問公司進行的規管影響評估中，顧問已向相關持份者進行一系列的諮詢。同時，香港大學也進行了一次公眾意見調查，了解市民大眾對擬議修訂的反應。整體而言，公眾及相關持份者均支持推行這些建議，以加強藥劑製品的規管機制。 \n 我們已於2013年11月18日出席立法會生事務委員會的會議，介紹我們的修例建議。生事務委員會亦邀請了相關團體出席2013年12月10日的特別會議，就修例建議發表意見及作進一步討論，並在2014年2月10日的特別會議上支持我們的修例建議。 \n 代理主席，我懇請各位議員支持條例草案，讓我們可以早日完善香港藥劑製品的規管機制，令市民能得到更好的保障。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 206,
      "bookmark": "SP_PO_SFH_00246"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年藥劑業及毒藥(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00247"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2013年鄉郊代表選舉法例(修訂)條例草案》的二讀辯論。",
      "sequence": 208,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席葉國謙議員會就委員會的報告，向本會發言。",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00251"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，我謹以《2013年鄉郊代表選舉法例(修訂)條例草案》委員會(“法案委員會”)主席的身份，匯報法案委員會的商議重點。 \n 《2013年鄉郊代表選舉法例(修訂)條例草案》(“條例草案”)的主要目的，是擴大《村代表選舉條例》、《選舉管理委員會條例》、《選舉(舞弊及非法行為)條例》，以及這些條例下相關附屬法例的適用範圍，使這些法例亦規管在2015年或之後舉行的長洲和坪洲街坊代表選舉。 \n 法案委員會一共舉行了4次會議，其中一次會議聽取了51個團體代表及個別人士的意見。 \n 委員察悉，街坊代表選舉的擬議規管架構，是根據《村代表選舉條例》規管現有鄉村居民代表選舉的架構作為藍本，而《村代表選舉條例》將重新命名為《鄉郊代表選舉條例》，並加入“鄉郊代表”的新定義，以涵蓋村代表及街坊代表；以及加入“鄉郊地區”的新定義，以涵蓋現有鄉村、原居鄉村、共有代表鄉村及墟鎮。政府當局曾向委員會解釋，《村代表選舉條例》將繼續保留“村代表”、“原居民代表”及\n“居民代表”等用語。現行《村代表選舉條例》所訂明的原居鄉村及現有鄉村數目、原居民代表及居民代表議席數目和選舉制度等，將維持不變。 \n 法案委員會曾詢問政府當局，擬議的兩個墟鎮的範圍(即現時的長洲和坪洲)，有否與《村代表選舉條例》下的任何原居鄉村或共有代表鄉村的範圍重疊。政府當局表示，長洲和坪洲並沒有《村代表選舉條例》所界定的原居鄉村或共有代表鄉村。 \n 不過，有部分出席委員會會議表達意見的團體代表及個別人士聲稱，長洲應該被視為《村代表選舉條例》下的“原居鄉村”，並應該根據《村代表選舉條例》獲賦予他們選舉村代表的權利。法案委員會曾要求政府當局澄清，長洲及坪洲是否在1989年已經存在，並為曾舉行街坊代表選舉的兩個僅有墟鎮。 \n 政府當局向委員會解釋，根據在2003年制定的《村代表選舉條例》的立法原意，只有新界區內於1898年已存在的原居鄉村和共有代表鄉村，而於1999年已設有村代表制度，才會被納入為《村代表選舉條例》下的原居鄉村；而長洲及坪洲在1898年時屬於墟鎮，從來沒有任何村代表制度。 \n 政府當局表示，當局曾參考多份文件紀錄，當中包括政府與鄉議局於1991年共同編製的《新界原有鄉村名冊》、新界土地的“集體契約”、《在新界小型屋宇政策下之認可鄉村名冊》，以及現行的《長洲鄉事委員會組織章程》。這些紀錄並無顯示長洲有原居鄉村，以及曾有專為原居民而設的村代表選舉制度。 \n 就部分團體代表及個別人士，以1899年刊登的憲報公告作為長洲是一條鄉村並有村代表的證明，政府當局回應法案委員會的查詢時解釋，該份憲報公告是根據當年的Local Communities Ordinance刊登。該條例的目的是將新界劃分為若干區域和分區，以便當時的政府作出管理。該條例和憲報公告與村代表制度無關，而當中列出的分區委員會亦非村代表。該條例因沒有任何實際效用，已於1910年廢除。 \n 法案委員會亦留意到，《2009年村代表選舉法例(雜項修訂)條例草案》委員會亦曾就長洲為何沒有原居民代表議席，進行詳細討論。因應政府當局的解釋，以及當年《2009年修訂條例草案》委員會的討論，法案委員會察悉，政府當局及部分長洲居民對長洲有否原居鄉村一事有不同的意見，並各自尋求以不同文件作為依據。 \n 就長洲及坪洲街坊代表選舉的規管架構的建議，政府當局向法案委員解釋，鑒於街坊代表與現有鄉村居民代表的職能相若，負責反映長洲和坪洲居民對當地事務的意見，故此建議根據《村代表選舉條例》規管現有鄉村居民代表選舉的架構，作為街坊代表的規管架構的藍本。委員對於有關建議並無提出特別意見。 \n 對於有關保留現行街坊代表選舉所採用的“全票制”的建議，即是每名選民可投選多名候選人，只要所選的人數不多過在有關選舉中需要選出的街坊代表數目(即長洲最多39名及坪洲最多17名)便可，部分委員表示支持。不過，有部分其他委員關注到，以往長洲和坪洲街坊代表選舉採用的“全票制”，可能令有關選舉被某些組別的候選人主導，因而影響個別候選人在選舉中勝出的機會。 \n 政府當局解釋，有關立法原意是將街坊代表選舉納入法定規管架構之下，同時尊重和盡量保留各項為居民熟悉的原有選舉安排，包括選民資格規定、議席數目及投票制度等。政府當局亦曾就相關立法建議及選舉安排的細節，諮詢長洲鄉事委員會及坪洲鄉事委員會。該兩個鄉事委員會認為，沿用多年的現行選舉制度應維持不變。 \n 法案委員會曾要求政府當局，再次就應否改變投票制度，諮詢長洲鄉事委員會及坪洲鄉事委員會。政府當局其後告知法案委員會，該兩個鄉事委員會仍然認為，長洲及坪洲應該分別保留為單一選區，並以“全票制”的投票方式進行街坊代表選舉。而在現行選舉安排下，選民有公平及自由的提名權、參選權及選舉權，並無不公之處。 \n 政府當局亦表示，雖然選民在選舉中可同時投選最多39名(長洲)或17名(坪洲)候選人，但亦有權投選較少、甚至1名候選人。根據現行投票制度，選民有權選擇超過1名其屬意的候選人。因此，該投票制度較全面反映選民在多重投票的意願，而當選人士由於會取得較高票數，其認受性及代表性均會有所提高。 \n 何俊仁議員表示，為了避免單一羣組的候選人主導選舉，會提出一項全體委員會審議階段修正案，限定在長洲或坪洲每次選舉中，每名選民可投選的候選人數目。 \n 條例草案第62條建議修訂《選舉開支最高限額(村代表選舉)規例》第2條，規定在選民人數多於5 000人的鄉郊地區選舉的選舉開支，最高限額是38,000元。委員對有關建議並無意見。不過，有委員擔心，\n如候選人與某些團體有連繫，便可以集合資源進行聯合的競選活動，這可能會出現不公平的情況。 \n 政府當局解釋，公共選舉的選舉開支最高限額受《選舉(舞弊及非法行為)條例》及其附屬法例所規管，而現行相關法例及選舉管理委員會就各類公共選舉發出的《選舉活動指引》都沒有禁止不同的候選人或候選人組合進行聯合的競選活動(例如發布聯合選舉廣告等)，但有關開支須按照各候選人的開支比例分配，並且在選舉開支申報書內申報。 \n 因應法案委員會的意見，政府當局同意動議全體委員會審議階段修正案，令條例草案一些條文的行文更清晰，遣詞用字更趨於一致。 \n 代理主席，以下是我就法案委員會表達民建聯這方面的意見。 \n 代理主席，民建聯會支持條例草案及政府提出的各項修正案。 \n 我與相關選舉法例的淵源源自12年前，因為2002年和2009年政府先後兩次向立法會提交有關《村代表選舉條例》的修訂條例草案進行審議時，都是由我擔任法案委員會主席，今次政府第三次就相關的選舉提出修訂條例草案，所以，我見證條例的變化和完善，而條例草案的名稱亦由“村代表”正名為“鄉郊代表”，使之更全面和準確地反映條例所涵蓋選舉範疇和地域。 \n 今次條例草案提出的修訂，目的就是擴大現有《村代表選舉條例》及相關的選舉條例及附屬法例的適用範圍，使該等法例亦規管在2015年或之後舉行的長洲和坪洲街坊代表選舉，將長洲和坪洲納入同樣的法律規管。從維持選舉的公平、公正及防止選舉的貪污舞弊角度考慮，這是鄉郊代表選舉條例的一項重要進步。隨着《村代表選舉條例》已更合乎現時社會的需求，我們看到如相關法例不修改便會出現問題，包括一些在囚人士未能投票。但是，根據現時已修改的條例，這是一個很重大的轉變。就過往有關的選舉法例，我們在會議廳內也進行了較長的討論和表達，而有關的選舉法例亦已經改變。在現行長洲及坪洲鄉事委員會正、副主席與其他鄉事委員會的正、副主席一樣，可成為鄉議局成員的前提下，長洲和坪洲街坊代表的選舉有序地納入相關的選舉法例範圍內，我認為在法律觀點上是理所當然，亦是毋庸置疑的。 \n\n 我想引用一句中國人的俗語，便是“名不正則言不順”，其實在當局上次(2009年)提交有關的修訂條例草案時，就長洲和坪洲應以甚麼地位納入條例規管，已有多番爭議，究竟是以“原居民村”身份選出“村代表”，抑或是“墟鎮”選出“街坊代表”？事情應如何判斷並作出決定，民建聯認為應從充分的客觀事實證據出發。既然長洲和坪洲一直沒有足夠證據，未能證明能符合納入選舉“村代表”的適用範圍，那便必須以選舉“街坊代表”的模式，被納入選舉法例，我相信這是一個平衡各方的最佳方案。而今次的條例草案，我看到正正做了這一步的工夫。 \n 代理主席，新界鄉村族羣，有獨特的歷史背景和政治因素，也有傳統的風俗習慣和生活方式，他們的合法權益更是受到《基本法》第四十條的保障。新界地區鄉村的原居民代表和非原居民代表，以至街坊代表，出發點都是希望透過這些代表以有效管理鄉村的事務，改善鄉村的環境、爭取村民應有的福祉，這些代表的功能，可說是與區議員和區議會無異，只是大家服務的地區不同。今次條例草案的另一焦點，就是談到坪洲和長洲街坊代表選舉的投票制度，應否繼續維持由來已久的“全票制”選舉。當然，在這個會議廳內的人也可能一聽“全票制”，便有各種不同的演繹。我剛才代表法案委員會發表報告時，亦已提到“全票制”不是要選37位，選民便必須投下全部的37票，或根據投票，不一定要投足那個票數，情況並非如此。而是長洲有39個，坪洲有17個，不是一定要全部投票，而是選民喜歡、認為哪個值得他信任，便可投票給哪位。所以，由1至39個，選民也可以投票，而不是不足39票便是廢票，超過......不是這種情況。所以，我們看到這方面的爭論，有些委員或議員可能對概念不太清楚，不過，我們要清楚知道這種“全票制”，可讓選民投出自己認為值得信任的人。 \n 就着條例草案審議的內容，當然包括應否維持“全票制”一事，委員會在公聽會上邀請公眾提交意見，而表達意見的當區居民大部分均對“全票制”表示贊同。長久以來，長洲和坪洲均採用單一選區，並以“全票制”進行投票，民建聯認為大家也應該予以尊重，因為當區居民特別提出希望能夠承傳在傳統上一直運作的投票方式。如果將長洲或坪洲分割成不同的小區選舉，我相信這與居民或在公聽會上聽到的市民看法，看來有很大的分歧。如果這樣做，不單損害兩個地區的選民的權益，更可能脫離實際的鄉情。 \n 代理主席，每個區均有各自的獨特性，所以對於何俊仁議員建議修訂投票制度，限定在長洲或坪洲每次選舉中，每名選民可投選的候\n選人數目，不得多於有關墟鎮選舉中需選出的街坊代表席位數目的某個百分比，恐怕已脫離了長洲和坪洲的實際環境；再者，亦是將長洲及坪洲居民固有的選舉文化，作出了翻天覆地的改變，我相信並非大部分長洲和坪洲居民所願見。故此，民建聯不會支持何俊仁議員的有關修正案。 \n 代理主席，我謹此陳辭。民建聯會支持條例草案。 \n 多謝代理主席。",
      "sequence": 210,
      "bookmark": "SP_MB_IKH_00252"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，政府當初制定《村代表選舉條例》時，有意將之納入選舉制度的只有鄉村。最初只有原居民選舉村代表的制度，後來經過司法覆核，認為不應排除屬非原居民的村民參與鄉村事務，當局才修訂法例，訂立雙村長的選舉制度。 \n 可是，在制定原來的條例以至日後進行修訂時，均沒有納入長洲和坪洲這兩個地方的選舉，原因是長洲和坪洲並非採用選舉村代表的制度，而是進行名為“街坊代表”的選舉。長洲鄉事委員會需要選舉39位街坊代表，坪洲則需要選出17位。 \n 眾所周知，村代表選舉制度通過後，選舉制度便正式運作，有長洲居民便問，長洲和坪洲的街坊代表選舉制度究竟是甚麼制度？如這並沒有納入政府的規管範圍內，為何民政事務處要參與及安排選舉事宜？為何長洲和坪洲所選出的街坊代表可以互選，然後有代表可出席長洲鄉事委員會和坪洲鄉事委員會的會議，接着再有人可以加入鄉議局？為何可以這樣？ \n 於是，有人提出司法覆核，這大概是在2011年發生。他們認為政府無權安排進行這樣的選舉，因這欠缺法理基礎，他們並要求宣稱這些選舉無效。當時，民政事務局局長介入，表示政府會立即立法，這項司法覆核後來遂停止進行。 \n 今天，政府向立法會提交了這項法例，但這項法例的特別之處，是並沒有將長洲和坪洲的選舉制度與現有的村代表選舉制度看齊，而是特別為這兩個地方的街坊代表選舉制度度身訂造相關法例，鞏固或合法化現有的選舉方式。至於原來的《村代表選舉條例》，連名字也要更改為《鄉郊代表選舉條例》。因此，若今天這項條例草案獲得通\n過，日後除了有數百條鄉村的村代表選舉之外，還要加上坪洲和長洲街坊代表這兩項選舉。我希望大家能了解這個屬於度身訂造的立法背景。 \n 關於這種以度身訂造方式進行立法的做法，政府的解釋是因為直至現在，這兩個街坊代表選舉仍然與鄉事委員會以至鄉議局掛鈎，其他很多地方已沒有這種安排。當局為長洲和坪洲賦上了“墟鎮”這個新名稱，以示它們有別於鄉村，而且沒有其他“墟鎮”採取這種掛鈎安排，因為其他的均屬鄉村，只有長洲和坪洲這兩個地方是“墟鎮”。 \n 所以，我們今天要面對的問題是，是否接受這項政策，容許這兩個僅有的“墟鎮”的街坊代表選舉繼續與鄉議局掛鈎，而我們都知道這種掛鈎制度有其憲制後果。因為他們可互選代表加入鄉議局，而鄉議局現時屬功能界別，可選出一名立法會議員，也可以有法定的區議會代表。我們是否要接受？這是第一個問題。 \n 第二個問題是，有很多長洲居民自稱是長洲村的原居民，他們認為所謂“墟鎮”，只是政府強加的名字。長洲實際上自1898年開始已是一條漁村，而且長期以來有村代表，長期以來維持着某些原居民的權益，至今仍然受到尊重。這羣原居民主要來自長洲有名的黃維則堂。 \n黃維則堂的歷史甚至更早於1898年，他們在很久之前已獲批管治長洲的權力，間接管理長洲所有土地。大家都知道，後來很多“官地”都是批給黃維則堂，再由它作為契約人批給長洲其他居民，亦即所謂的“轉批”。 \n 這批黃維則堂後人向立法會表達了強烈的不滿。他們認為當局既然要將長洲和坪洲的選舉納入法例，為何卻完全罔顧長洲百多年來一直存在的原居民羣體呢？他們出示了很多資料，證明長洲漁村在1898年已經存在，當中最有力的一份文件當然是1899年的憲報。該憲報載有一份根據當年Local Communities Ordinance刊登，有關港英政府進行新界分區的公告，當中把長洲劃為一個區，並很清楚指明其名稱為“長洲村”，這是第一個有力證據。 \n 此外，亦有其他涉及很多舊文獻的證據，包括在《新安縣志》中亦有提到，長洲及坪洲是漁村。我們認為相當重要的第三個證據是我們所收到的一些身份證，這些證件已很清楚地註明是“村代表身份\n證”，如果沒有村，又何來“村代表”呢？按政府的說法，他們應被稱為“墟鎮代表”或“街坊代表”，但何以在向長洲鄉事委員會成員發出的文件上，他們會被稱為“村代表”呢？ \n 以上所述可說是較為有力的證據，可證明長洲根本是原居民村。當然，還有我相信很多了解新界事務的同事均非常熟悉的第四點，就是他們首先享有差餉豁免，其次是長洲原居民才擁有的某些殮葬權，唯一沒有的是興建小型屋宇(亦即“丁屋”)的權利。政府甚至指出，在集體官契上並沒有提到有關鄉村的名字，不過我暫不談論集體官契的問題。 \n 政府最強調的一點是，在1999年已再無村代表選舉，但長洲原居民的說法卻是政府不合作，漠視他們的存在，他們事實上有自行進行某些選舉，所以亦有村代表及村長。他們亦以很多歷史，來說明整件事情的淵源。就此，現時在席的劉皇發議員可能較為清楚，因為我們當時仍未出生。 \n 據說在50年代、60年代時，負責長洲事務的理民官與長洲當地社羣，亦即以黃維則堂為首的民眾發生了很大衝突，雙方甚至因此決裂。後來，港英政府採取以羣眾制羣眾的方式，另起爐灶設立另一組織，後來更演變成街坊代表組織，與早已在當地生根的黃維則堂氏族形成對立，後來甚至把黃維則堂排除在外。我們都知道，當局在90年代甚至立法把黃維則堂的官契持有人地位廢除。 \n 就以上種種問題，我曾出席法案委員會的公聽會，聆聽他們在立法會作出的申訴，並私下再與他們開會、閱覽有關文獻及與政府官員會面。我也知道政府對於這些問題有其既定答覆，例如辯稱Local Communities Ordinance所訂的“village”並非指“原居民村”，但這種說法並無說服力，因為村便是村，難道“village”這字眼還不是等於“村”？政府亦提出那些是“Local Communities”，但這亦只是當局的說法而已，因為已有最好的文獻證明，當局竟然仍可如此回答。所以，政府的答覆實難有一錘定音之效，我認為絕對不能。 \n 據悉，在今年2月11日，身兼鄉議局主席一職的劉皇發議員向政府發出一封由他簽署的函件，指稱“該局認為長洲在1898年是否原居民村落一事，值得政府繼續研究”。單從這一句，便可知道這問題難有定論。如果原居民的羣體確實存在，有其事務需要處理，而現時的\n街坊組織並非由原居民組成，有很多成員並非原居民，甚或有當中完全沒有原居民的說法，那麼該組織如何能夠處理原居民事務？這亦是他們最為反感的一點，當局怎可找來一個非原居民的街坊組織，由它處理原居民事務呢？ \n 當然，他們可就此法律問題提出司法覆核，但今天要在立法會處理這法例時，當局究竟有否尊重法律精神？如果確實有原居民村的存在，我們還應否按現有內容訂立這法例，又或最低限度是否亦應訂立制度，容許他們選出原居民的代表？ \n 我今天說了那麼多，並非代表我支持原居民制度，我更加不希望會在長洲出現丁屋政策，我絕無此意。不過，我們必須尊重法律，如果新界確實有原居民村的存在，便不可以制定一項漠視其存在的法例，這正是我今天要提出的論點。我們無法支持這項條例草案，但我亦認為不應反對，因我明白另一制度亦可能需要有其法律基礎。 \n 所以，我今天建議民主黨投棄權票。至於相關的投票制度，我們認為不應該投全票，稍後我會就此再次發言。我提出了一項修正案，因我認為每人都不能投超過三分之一的票，如有39個議席，便最多只能投13票，從而確保有均衡的參與。這亦是政府最喜歡採取的說法，不應出現壟斷的情況，而以前正是有此情況。稍後在審議修正案的階段，我會再就此作出詳細論述。",
      "sequence": 211,
      "bookmark": "SP_MB_AH_00253"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，政府向立法會提交《2013年鄉郊代表選舉法例(修訂)條例草案》(“條例草案”)，目的在於為長洲和坪洲鄉事委員會內的街坊代表選舉提供法定基礎，使之能夠在有法律依據的情況下進行投票選舉，確保選舉的公平及公開。就此，我發言支持條例草案。 \n 現時長洲鄉事委員會和坪洲鄉事委員會均設有街坊代表的議席，負責代表長洲和坪洲居民就當地事務反映意見。街坊代表選舉現時以行政方式進行，長洲及坪洲分別有39和17個議席。離島民政事務處為選舉提供後勤支援，而離島民政事務專員則擔任選舉主任。根據政府指出，由於街坊代表選舉並無法定基礎，選舉時會遇到不少運作上的困難和不足，例如就選民登記冊提出的申索和反對，只能夠由離島民政事務專員裁定，並非如村代表選舉般，由終審法院首席法官委任的審裁官裁定。選舉投訴和呈請一概由離島民政事務專員處理，並無獨立的當局監察有關決定。此外，由於不受選舉條例所管轄，當局\n無法安排受羈押人士登記成為選民，以及在選舉中投票。同時，政府亦無法定權力要求其他部門(例如房屋署、選舉事務處和入境事務處)向相關選舉部門提供選民資料，以便核實他們的選民身份和資格，以及登記詳情。 \n 條例草案的內容，主要是擴大現有的《村代表選舉條例》、《選舉管理委員會條例》(第541章)及《選舉(舞弊及非法行為)條例》(第554章)的附屬法例範圍，使這些法例得以擴展至規管在2015年或之後舉行的長洲和坪洲街坊代表選舉。故此，我同意這項法例修訂，原因是這項修訂能令有關選舉更加公平、公正，值得支持。 \n 此外，街坊代表的選舉形式亦是委員會關注的焦點之一。現時長洲和坪洲的選舉採用“全票制”，每名選民可以投選一名或多於一名候選人，只要所選人數不多於有關選舉中須選出的街坊代表數目便可，即長洲選民最多可投選1名或39名候選人，而坪洲選民亦可投選17名候選人，或只投選1名候選人也沒有問題。有委員認為，“全票制”可能導致選舉被若干組別的候選人主導，因而影響個別候選人在選舉中勝出的機會。故此，曾有委員建議將長洲和坪洲劃分為若干選區，以避免單一羣組主導選舉，或者在投票時限制每名選民可以選擇的候選人數目，而有關數目應為街坊代表總數的某個百分比。 \n 然而，我認為兩大鄉事委員會的街坊代表選舉方法過去行之有效，亦符合鄉情，不應作出修改。一直以來，長洲及坪洲均屬於單一選區，並以“全票制”的投票方式選出其街坊代表。長洲及坪洲的面積不大，屬於小社區，選民之間非常熟悉，亦熟悉候選人的理念、行為及對社區的貢獻，而選民的投票意向亦源於他們對候選人的認識、其貢獻、能力，以及對其貢獻的認同。其實獨立候選人同樣有機會當選，因為即使候選人可合組作聯合宣傳，但選民可按自己個別的意願投選心儀的候選人，例如有個別羣組作聯合宣傳，但如選民不喜歡名單上排行首兩名或最後3名的候選人，他們可以隨自己的心意投票給候選人，亦可選擇只投票給這個羣組中其中一名候選人。所以，基本上所有選民均有自由意志作出決策，根據他們對候選人的認識和候選人的能力，自行作出客觀的獨立評估。 \n 此外，長洲及坪洲其實屬於整體社區，居民的關係互有關連，不能分割。大家都知道，其實長洲只有數條街道，如果把街頭劃為一部分，街尾又劃為另一部分，街頭的事由這個人管理，街尾的事則由那個人管理，如此一來，大家如何能把工作做好呢？所以，如果我們把\n長洲和坪洲劃分為多個選區，日後選出的街坊代表可能只會代表自己所屬的一條半條街道的居民，考慮他們的利益，因而影響長洲及坪洲的整體發展。舉例來說，長洲北面及南面的居民較疏落，如果將長洲分成數個小區進行鄉事委員會選舉，無疑會製造“山頭主義”，最終可能會導致各自為政的結果，屆時，可能長洲鄉事委員會亦難以擔當調停的角色。故此，在現行的選舉安排下，選民均擁有公平及自由的提名權、參選權及選舉權，並無任何不公之處。因此，由於“全票制”過往一直採用，而且行之有效，故不應作出修改。 \n 最後，有部分人士亦建議條例草案應正名為“村代表及鄉郊代表選舉條例”，既能維護村代表選舉主體，又能平衡和兼顧納入其中的街坊代表選舉。原先的《村代表選舉條例》的主體對象為新界鄉村內千多名村代表，而今次的修訂是因應加入街坊代表的選舉，以便日後其他類別的代表可更容易納入監管，因而稱為“鄉郊代表”。故此，政府建議條例草案採用“鄉郊代表選舉法例”此一名稱。 \n 不過，有部分人士擔心此名稱可能會矮化村代表作為主體的角色，而在其他法例的修訂條文中，甚少會把一個主體名稱刪除。其實，《村代表選舉條例》已經實施多年，亦已選出多屆村代表，行之有效，加上“村代表及鄉村代表”一詞，相比“鄉郊代表”，並不會有任何不清楚的地方，反而會更加清晰，亦會省卻很多解釋，例如省卻究竟內容為何等諸多釋義。故此，我希望政府能將條例草案正名為“村代表及鄉郊代表選舉條例”，以體現“村代表”在條例草案中的地位。 \n 總括來說，我支持政府的條例草案，在引入法定選舉程序的同時，保留原本的選舉模式，而條例草案亦應正名為“村代表及鄉郊代表選舉條例”，希望政府考慮。 \n 代理主席，我謹此陳辭。",
      "sequence": 212,
      "bookmark": "SP_MB_CHP_00254"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，我發言支持當局對《2013年鄉郊代表選舉法例(修訂)條例草案》所提出的修正案。 \n 正如政府當局指出，由於過往的長洲及坪洲街坊代表選舉並無法定基礎，只能依循行政安排辦事，以致當局在處理和這兩項選舉有關的事宜時，遇到不少困難。為完善這兩項選舉的安排，將選舉合法化是適合而理所當然的做法，而新法例同時亦可以賦予當選代表法定的地位，服務社區、服務街坊。  \n 代理主席，在《2013年鄉郊代表選舉法例(修訂)條例草案》委員會(“法案委員會”)的審議過程中，有兩個問題是較受持份者和委員關注的。第一，是否應將長洲及坪洲分成若干選區，以取代現時沿用的單一選區；以及第二，是否應以其他選舉制度(例如“一人一票”)取代現時沿用的“全票制”。 \n 對於第一點，我認為是較難落實的。根據當局提交的資料文件，長洲及坪洲分別約有8 600名及3 100名街坊代表選民，在上一次長洲及坪洲街坊代表選舉中，分別只有2 505人及1 745人投票，投票率分別是29%及57%。由於選民人數少，投票率又不高，如果硬將兩項選舉劃分成若干個小選區，每區的選民數目便會更少，屆時候選人只需要取得很少的票數便能當選，造成認受性低的問題。 \n 而且，長洲及坪洲皆是獨立離島，居民所面對的問題及關注的事項大同小異，不見得島內有很大的獨特性和差異性，必須再劃分為不同小區。因此，我傾向認同維持現時單一選區的做法。 \n 至於第二點關注，即放棄“全票制”而改用其他選舉制度，亦會引起上述問題。所以，我認為在現階段沒有很充分的理由或原因，改變行之有效的單一選區制或投票方式。 \n 何俊仁議員提出的修正案，限定在長洲或坪洲每次選舉中每名選民可投選的候選人數目，不得多於有關墟鎮選舉中須選出的街坊代表席位數目的某個百分比。我理解何議員的原意，是希望改善該投票制度，但我亦注意到，在法案委員會的審議階段中，有較多持份者贊成保留現有安排，即選民可在長洲和坪洲的街坊代表選舉中分別選出最多39名及17名代表。既然經諮詢後得出的結果是希望保留現狀，我認為持份者的意見是需要尊重的。當然，不同的選舉方式皆有其利弊，任何選舉方式日後仍有探討的空間。 \n 在尊重多數持份者的意見，以及考慮到當局只是希望透過這次立法的契機，給予兩項選舉一個法定基礎的前提下，我會支持政府當局的修正案。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 213,
      "bookmark": "SP_MB_MFK_00255"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00256"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，今天審議這項條例草案，可說是就一些歷史遺留下來的問題作個了斷。但斬不斷，理還亂，越理越亂。今天的條例草案不但未能澄清或解決不少問題，反而引起新爭拗，導致新問題出現。代理主席，這必須追溯到1990年代。當時港英的立法局制定法例，終止政府批給長洲黃維則堂的集體官契，改變黃維則堂作為集體官批土地擁有人或管理人的角色。這改變某程度上也改變了整個長洲地區，特別是原居民的關係、土地管理問題方面。當時立法局設立一個小組委員會，我擔任副主席，而鄧兆棠議員擔任主席，譚耀宗議員也有參與。當時參與其中的7人現只剩下2人仍在立法會。長洲黃維則堂的問題與今天討論的鄉村代表選舉有直接和必然的關係，我會詳細解釋原因。 \n 我剛才聽到有議員談及原居民選舉或鄉村選舉，某些概念和邏輯可能未能釐清，單從字面的演繹來界定是否鄉村，與相關條例的精神或原居民代表的選舉有一定差距。基本上，1898年之前在新界具有羣居模式的組織某程度已是原居民組織。這與大埔墟等很多地區的墟鎮有一定分別。墟鎮是人們早上拿東西去賣、賣完回家的場所，不是一個固定的聚居地方，原則上不可成為原居民鄉村、集體居住的地方。但是，墟有時會變成居住的地方。如果在1898年之前，某墟已形成一個居住的地方，又有某程度的選舉，該墟已可成為一條原居鄉村。 \n 數年前，立法會審議另一項村代表選舉的法案時，我成功  學習民建聯最常用的“成功爭取”  爭取元朗舊墟成為原居鄉村。對此，很多人都不相信。當時，我親自與民政事務局商討，最後說服很多議員和政府將元朗舊墟(即元朗西鐵站旁邊一條很古舊、很美麗、很獨特的墟鎮)正式成為百多個原居鄉村之一。該村名為元朗舊墟，當時反對者的説法與某些人現時批評長洲不是鄉村的說法類似。 \n 其實，長洲和梅窩分別不大。梅窩情況類似，但梅窩有大街，有很多村，隔一條巷已是另一條村，亦有不同的鄉事組織和代表，有原居鄉村的正式組織。所以，隔一條街不可視為獨立鄉村實是廢話。整個新界很多地方都是這樣，相隔一條巷，已是另一個鄉村組織。例如，梅窩、元朗、上水、大埔、沙田、貝澳、大圍等地，過條馬路便是另\n一條村。因此，地域上超出少許，便不可成為另一個獨立組織，違反現時的實際情況。 \n 有關長洲的問題，在1995年立法局通過有關法例，取消黃維則堂的集體官契時，應還黃維則堂後人公道，將黃維則堂或當時長洲的組織列為原居民組織。黃維則堂有不同街道，利用自己的關係，在每個地區成立代表組織，亦設有司理。很多原居民組織亦由司理管理。黃維則堂有不同的街，有不同司理，透過選舉產生，但它不用鄉村的名義，而是用堂的名義。他們在1898年前已在此居住，有正式的選舉組織，有正式的司理，有正式的權，其權力較很多原居民組織為大。基於清朝的封邑，黃維則堂本身的土地話語權強於新界其他原居民組織。 \n 1990年代通過有關條例時，黃維則堂後人雖然全力反對法例的通過，但沒提出政府既然取消集體官契，不如將它納入原居民組織。如果當時把這個問題一併處理，是較為合理和公道的。但是，當時黃維則堂的後人沒有提出，因為事實上他們認為他們不但是長洲真正的原居民，更是長洲的地主。清朝的封邑令他們有非常特殊的地位，這是歷史問題。我們應考慮鄉郊代表選舉的法例，以及原居民組織的原意。 \n 是否同意原居民享有特權是另一個問題。人民力量反對原居民享有特權，反對丁屋發展，是另一個問題。但是，如果從法例的原則性、公平、公正、合理性，以及尊重歷史而言，長洲應有兩批人。條例草案涵蓋原居民組織和非原居民組織。我相信現時所謂的長洲鄉事委員會絕大部分成員是非原居民，並非1898年之前已在當地居住的居民的後人。因此，他們並非原居民的代表。 \n 在長洲，黃維則堂的後人應是百分百原居民的後人。他們有族譜，證明他們的存在，以及符合鄉議局和民政事務局就原居民代表達成的協議，其中一個準則是證明他們有正式的選舉代表。不但立法局通過相關條例前已存在選舉代表，在1900年代初期和1898年亦有證明顯示他們設有選舉制度，選舉黃維則堂本身的代表。 \n 如果將長洲黃維則堂的有關組織和運作模式，與現時新界很多原居鄉村或代表組織比較，黃維則堂的歷史可能更長，民選成分可能更強。現時很多所謂原居民的團體，有些經過搬遷，由一處搬到另一處。現時所謂原居鄉村，並非1898年前已有村民居住的地方。莫說1898\n年，有些村是近三、四十年才有人搬到。長洲這羣居民，他們的祖先在1898年前已在該地居住，還不是原居民？今天的條例草案某程度上未能真正處理歷史問題，不公平，不公正，對這羣真正的原居民不公道。所以，人民力量會反對條例草案二讀。 \n 我早前也跟劉皇發議員再討論黃維則堂和長洲的特性。其實，鄉議局和黃維則堂的後人應該盡快開會，因為我們也很清楚知道，要說服民政事務局接受黃維則堂成為長洲原居民的代表，必須要鄉議局接受。但是，現時這個問題卻異常複雜化。複雜化的理由是政治問題。現時所謂的長洲鄉事委員會，我相信絕大部分成員並非真正的原居民。這羣人聲稱是鄉事代表，根本與黃維則堂勢成水火，在政治上絕對對立。他們雖然不是真正長洲原居民的後人，但做了長洲的鄉事代表，成了“山寨王”，土豪惡霸。現時要恢復1990年代前黃維則堂的領導地位，要褫奪長洲鄉事委員會成員的代表地位，讓他們放棄，可說是癡人說夢話。此外，這羣人大部分是民建聯的親信或盟友，有立法會第一大黨的民建聯做靠山  林大輝議員不想和我那麼接近，我清楚知道我的政治定位，和你要遠離一點。 \n 代理主席，有關政治問題，長洲的這羣地區領導有民建聯做靠山，亦透過選舉全力支持民建聯。每次區議會和立法會選舉，長洲鄉事委員會均幫民建聯。這是政治利益輸送和互相包庇。基於這種利益包庇，連歷史也可以抹煞。我剛才說的歷史，誰可以否定呢？有很多其他文獻充分證明，黃維則堂後人的原居民身份毋庸置疑。雖然部分文獻有“鄉村”，部分文獻沒有“鄉村”的字眼，但羣居的事實毋庸置疑。我相信在民建聯的保駕護航和包庇下，黃維則堂的後人要取回公道，可說是極為困難。但是，我希望其他議員，特別是其他非民建聯的保皇黨議員要尊重歷史事實。 \n 當然，正如我開始時所說，我們反對整個原居民組織架構的特權。根本在1997年回歸後，應該已沒有分是否原居民。但既然有這項條例草案，要一視同仁，尊重歷史，尊重有關人士的關係，我們今天便應該反對二讀，使條例草案不能落實，迫使民政事務局就這個問題重新開啟討論，還歷史一個公道，還長洲真正原居民一個公道。",
      "sequence": 215,
      "bookmark": "SP_MB_CWY_00257"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 216,
      "bookmark": "SP_LC_DPSD_00258"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我曾在立法會申訴部與長洲居民會面。這件事本身與我沒甚麼關係，我很少到長洲。 \n 首先，就鄉事委員會或原居民的利益，我們已說過很多次，其實那些特權應該要廢除。當然，在現時的政治狀況下，這種廢除是緣木求魚，即是問和尚借梳，因為看看小圈子選舉，“鄉事派”壟斷了選票，便知道沒有人敢得罪他們。 \n 現時我們討論的是法例。其實，立法會通過的法例會否被人提出司法覆核呢？這是存在的，等於我就主席是否有權力“剪布”，和主席打官司一樣。所以，我今天發言是希望不會出現這種情況。如果大家稍後投票表示贊成，而有人提出司法覆核，我不知道可不可以，但如果提出司法覆核，便有機會廢除這項法例。這便好像曾蔭權表示他可以隨便竊聽，可以隨便截取通訊，他說的便是。當年他這樣說，我提出司法覆核，結果政府輸掉。這與我們投票後，條例獲得通過，然後有人提出司法覆核推倒條例是一樣的。 \n 我的意見是很簡單的。曾德成局長沒有在席  曾德成局長很忙碌，足總一事弄得一塌糊塗，我也要幫人追討欠薪......原來他在席，我現在便告訴他，我也要幫人追討欠薪。花了6,000萬元搞的“鳳凰計劃”變成“病貓計劃”，他已經很忙碌，他的職位要應酬很多達官貴人，要“派餅仔”。問題是甚麼呢？我和政府代表聆聽他的發言時，覺得他被訓練出來的“官氣”非常大，他表示不會理會我們，他們說的便是；即等於現時解釋《基本法》第四十五條一樣，他們說的便是。 \n 長洲居民提出了很多證據，表示原本在港英時代，曾指那裏是一條村，後來不知道甚麼原因，一條曾經是村的村，被形容為村的村，無法舉行村的選舉。我便問政府官員，是否因為那裏曾經被指不是一條村，所以往後便無法舉行村的選舉，亦變成了一項從來沒有舉行過村選舉的證據，所以它一定不是一條村。其實，問題一聽便明，剛才說了很久，究竟在1898年的刊憲中，那裏是否一條村？這方面只能夠爭拗。 \n 我想問一個問題。當政府與一個居民團體出現這種爭拗時，政府的態度是與人為善，還是相反呢？在不同的港督年代，或由不同的政府機構(例如理民府)管理這些鄉郊或鄉村時，不同政策之間產生的混淆，究竟應該由誰負責呢？是管治的人負責，還是政府負責呢？ \n\n 陳偉業議員剛才提及，黃維則堂因為歷史的關係，它的選舉便是等於村選舉，問題是那裏是否一條村？村的定義是很簡單的，而長洲是漁村。陳偉業議員也提及，我有時到梅窩，也看不到有鄉村，是石屎建造的村，走過一條街，不知道是甚麼村。所以，問題其實是，在1898年曾否指出那條村是漁村(即長洲本身是一條村，而不是一個墟)；或它原本是一個墟或隔鄰有些村，或一個村內有不同的村，始終都有一個“村”字。 \n 現在，政府告訴議員它不會理會，不會再處理這個問題。換言之，當人家提出爭議時，指本身曾經是村，但政府認為它不是村。居民認為曾舉行的選舉，在法律範疇上，是村選舉。所以，原居民組織是存在的，問題就是這樣。但是，政府現在說不是，一定要通過這項條例草案，要立法會幫政府蓋印。我當然不會幫它蓋印，“老兄”，這項條例草案處理不到這些事情。 \n 至於政治爭拗或利益分配，其實很簡單，在小圈子選舉下一定是這樣。“大嚿”說得很正確，誰人對現在小圈子選舉的特首有利，便可獲配權利，便是這麼簡單，這就是關鍵所在。 \n 所以，在這個問題上，首先，我要說明，我不認識黃維則堂的人，對於突然有一個團體出來說，土地買賣是由它負責，我亦不以為然。問題是這項法例本身的法理，沒有可能黃維則堂或是這羣原居民提出來的理據或法律依據，是錯誤的。 \n 所以，我只有一個結論，雖然我不認識他們  有時候我經過或到長洲的時候，可能他們會罵我，但沒有辦法，因為鄉郊的人不太喜歡我  我現在只有一個結論，就是我不能夠支持政府提出的法例修訂，我亦希望政府能夠懸崖勒馬，就這個問題跟長洲的不同持份者商討，或是把原本應該有的權益交還給這羣人，即自稱是原居民的人，而他們一直符合政府所界定的村代表、村選舉條件，而且這亦關乎鄉事委員會在鄉議局有代表這項原則，我所說的是公平原則。 \n 所以，我只能夠希望其他議員懸崖勒馬，否決政府今次提出的修訂，令政府要回到談判桌上跟長洲原居民，或是黃維則堂的人，或是聲稱被剝奪這種權利的人再談判。我為甚麼要這樣做呢？ \n 我請在座的立法會議員想一想，如果輸掉官司，等於我們在這裏不聽書、不授課，通過了的東西被人用司法覆核否決，我覺得是非常\n無謂的。況且，實際上，我覺得政府的代表或局長手下，根本是蠻不講理，說來說去都說不出道理來。為何我覺得政府要不得呢？就是你說出1 000個問題或有100個質疑，它都不會回應你的質疑，只會說我們的標準答案是這樣。老實說，“有商有量”我聽過很多次，“實現普選”也就是這樣，政府不會理會你，只會說自己的話。所以，這種態度是要不得的。所以，我沒有辦法支持政府今次的法例修訂。“有商有量”、“實現普選”是騙人的，這件事同樣是騙人的。所以，我希望同事能夠否決今次的法例修訂。 \n 多謝代理主席。",
      "sequence": 217,
      "bookmark": "SP_MB_LKH_00259"
    },
    {
      "title": "陳家洛議員",
      "content": "代理主席，我是這項條例草案的法案委員會成員之一，同時亦是民政事務委員會的副主席。我剛才翻查了民政事務委員會的紀錄，確認在2013年7月的時候，曾經有相關的文件在事務委員會上討論。為何我要翻查紀錄呢？因為我活到這個年紀，才在審議條例草案的過程中認識到，原來有一個團體名為黃維則堂。當年，他們總動員來到我們的事務委員會，主席當時也在席，與委員一起聆聽了他們的意見。他們當中很多人也是黃姓人士，各人輪流提出意見。對此，我是感到很奇怪的，因為我看回政府在2013年7月向事務委員會提供的文件，當中並沒有提及當年這事，亦沒有指出、提示或提醒各位議員同事，原來在當年的民政事務委員會上，曾經出現這樣的爭拗和這方面的背景。當然，我可以說是一名新議員，但在座有些資歷較深的議員，可能一聽便知道發生甚麼事情，例如陳偉業議員、何俊仁議員及葉國謙議員等，他們是應該知道這件事情的。 \n 在事務委員會會議上，單憑政府提供的資料，從表面看來，我還以為只是一件很簡單的事情，就是現時有兩個地方(即坪洲和長洲)的選舉並未納入條例的規管範疇，因此便要作出安排，不再以行政措施處理選舉。所以，當中的大方向理應很簡單，是很直截了當的，亦符合公眾對於一個良好及正當選舉的基本要求，例如要核實選民身份、核實參選資格、限制有關選舉開支等。此外，亦要釐定在選舉過程中遇到種種問題，特別是遇上法律上的問題時，應該由哪些部門負責，從而使坪洲和長洲的選舉可以公平、公開及公正。 \n 乍聽起來好像問題不大，我只是詫異於為何有關的工作不與之前的村代表選舉一併做，而政府答稱因為需要時間討論，而由於大家的鄉情不同，所以坪洲和長洲需要較多時間作處理，現在有關的工作已\n做好了。聽起來政府好像做了很多工夫，但令我感到奇怪的地方是，今天為何會有如此多同事質疑長洲究竟有否原居民，而他們的權益為何不受政府確認，以致他們要一而再、再而三地前來立法會，不單是出席法案委員會的公聽會，亦有尋求個別議員(包括我在內)協助，以及到立法會申訴部重申有關的質疑呢？ \n 坦白說，我相信他們的質疑是有冤無路訴的，他們認為自己一直以來也是被排斥的一羣，認為自己喪失了一些享用已久的權利，而其身份亦從未被正視。對於今次這項條例草案所提出的選舉辦法，他們很擔心這會影響到他們就身份確認所作的追究，日後將會更加難以獲得確認。所以，他們便來游說我們，請我們不要支持通過條例草案，因為有關的修訂會令他們喪失爭取作為原居民的訴求機會。 \n 我們立法會議員當然要聽取意見及盡量處理申訴，亦要與政府開會討論問題，但面對這樣的問題，老實說，最後可能也是要對簿公堂，要訴諸司法機關才可以解決問題。一直以來，政府提出了很多文件，向議員交代為何不考慮為這些來自黃維則堂、自稱為原居民的長洲居民，確認他們的原居民身份和地位。可是，坦白說，這些文件其實只是重重複複，似乎不太能夠對應有關的問題。另一方面，這些長洲居民亦一而再、再而三地翻箱倒篋，找出不少白紙黑字的文件，嘗試游說立法會議員“停一停，諗一諗”。 \n 其實，我本來的理解是，政府想把一些選舉正規化，將之納入法律的監管及規管，只是很簡單的一件事情。當中唯一有爭議的，就是要考慮像何俊仁議員所說，究竟應該用全票制，抑或類似比例代表制的選舉方法，而我認為這項討論亦是很有意思的，稍後會再說一說。可是，由於今次的節外生枝，我認為政府的責任相當大。 \n 我回想民政事務委員會在2013年7月討論這個問題時，以至在更早的時候，當政府官員私下約會我討論這份文件或關注問題時，我都沒有收到這方面的信息。究竟政府是有意或無意略過這些爭論，抑或是政府認為現時只需要處理選舉辦法的規範，所以便不處理這問題呢？可是，代理主席，這做法是不正確的。立法會的工作並非跟隨政府的音樂起舞，我相信政府是沒有理由會如此無知或幼稚，以為公眾不會到來反映意見及陳辭以尋求議員的諒解和同情，從而支持他們爭取認為是屬於自己的法律上的權益，以及確認他們的身份等訴求。 \n\n 所以，令我感到很憤怒的，就是政府有意無意地略過這些爭拗，使我們在事務委員會上討論時，只是簡單直接地考慮一件事情。政府是否有心誤導立法會及事務委員會呢？如果當時已就此作討論，我們可能會有更多機會和空間一起商量一些方法，或是找出一些可能會拖延這項條例草案的部分，看看可否使這些部分不與條例草案掛鈎或捆綁在一起，而是分開處理。可是，政府直至現時為止仍然未能提出任何方法，既可以繼續處理和通過條例草案，同時又可以處理有關黃維則堂，或一些認為自己是原居民身份的長洲村民的爭議。 \n 我再看回政府就2013年7月民政事務委員會會議所提交的文件，當中是有提到公眾諮詢的。其實，政府提交的所有文件都有一段談論如何諮詢公眾，而有關的文件亦說已進行了公眾諮詢。但是，所諮詢的究竟是甚麼人呢？就是現時的鄉事委員會及鄉議局，便是這樣了。前來立法會申訴部和公聽會的長洲街坊覺得自己不獲諮詢，或沒有被諮詢，他們覺得自己的知情權受到剝奪。他們在這麼遲的階段才出來發聲，是因為在過程中他們完全沒有注意到有這件事。大家可以責怪他們嗎？如果鄉事委員會或鄉議局這些代表機構不主動接觸這些......大家也知道，在長洲居住的人都應該知道，這些居民一直以來的投訴、申訴或所謂的“冤屈”都不獲處理，他們便全部走來這裏，跟政府算帳。 \n 民政事務總署究竟如何進行諮詢呢？如果單看文件，他們似乎只是稍為詢問過一些鄉親父老，即現時的鄉議局或數個鄉事委員會的頭領。這種模式的公眾諮詢當然會出問題。沒有事情是不知不覺的，對嗎？所以，代理主席，這個問題十分困擾立法會和事務委員會。我覺得這項條例草案本來是好事，發展到這個地步卻要很困難地推展下去。 \n 說到選舉制度，我們在條例草案討論時也曾爭拗這個問題，我特別關心“全票制”的安排。如果沒有黃維則堂這件事，我可能會覺得已經很好。為甚麼呢？因為如果就以前的選舉向政府查問，政府真的沒有資料，無論是選舉究竟花了多少錢，採用甚麼選舉方式，甚麼團隊，甚麼人參與過等，均沒有甚麼資料可尋。從這角度而言，把選舉納入規範當然會好得多。但是，納入規範後卻出現了一個問題，就是會否產生集體或集團式的選舉規模，排擠一些獨立候選人，或少數、不同意見的候選人和他們的支持者。 \n\n 這個問題並不是甚麼理論，是很實在的，我們做選舉制度分析也知道，這類“全票制”制度一直以來也會產生這問題。最初有些鄉親父老說：“沒有，沒有這問題。以往也曾試過有獨立議員勝出”  但至今只有一個。至於其他候選人又如何呢？“他們也很獨立的”。他們是如何獨立的呢？再說下去，便會發現原來那些候選人在選舉時穿着一式一樣的衣服，讓選民容易認出，因為可能候選人太複雜、人數太多、名字太多，因此便穿着同一款衣服。這便是我們擔心的問題了，代理主席，我們便是擔心這類“全票制”會出現以大欺小的情況。 \n 現時，即使有規範，有選舉開支上限等限制，仍然會有這個問題。舉例而言，一名候選人的選舉開支有兩萬多元，但數十個候選人每人兩萬多元，合共的選舉開支便達100多萬元，總金額可以有那麼多。如果我是一個獨立候選人，這便真的是以卵擊石了，而任何一個獨立候選人也會面對這個問題。當然，有議員表示選舉結果最後是由選民決定，如果選民不喜歡這個團隊內的某數個人士便不要投票給他們，轉投給其他候選人。的確如此，但這並沒有改變一個基本事實，便是在“全票制”的制度下，這些以團隊式出現的眾多候選人，可以用很大量的資源做選舉工程，對付單獨或少數一、兩個的屬少數意見的團隊。 \n 在討論這個問題時，大家也可認為，鄉情或各方面的因素也要考慮在內，這點我是同意的。事實上，我得坦白說，我在事務委員會及法案委員會內也有考慮到鄉情的因素。我也覺得有些選舉不是我們從理論上覺得需要作這樣的修改，在修改後便立即會大放異彩，產生很厲害、很爆炸性的效應，把問題完全妥善處理好。我希望政府會有檢討，即使這個選舉方法今次獲得通過，我們也要很小心搜集證據和數據，看看長洲和坪洲這些實行“全票制”選舉的地方，是否真的出現我們一直也關心的壟斷問題，即資源高度集中在一些團隊，以致獨立和少數的團隊和候選人遭排擠。 \n 當然，現時因為沒有法例，所以大家只能空談；但有了法例後，加上政府的數據，然後再研究當中的細節，我們自然會有更多有力的理由，日後推動這個選舉制度的改革。但是，今天作為一個開始，對於何俊仁議員的建議，我覺得我們必須認真考慮一下。為甚麼呢？這跟我開始發言時提到的對黃維則堂居民所關注的問題一樣。我們曾經問他們為甚麼不參選，為甚麼覺得自己被排斥，為甚麼不擔當街坊代表或加入鄉事委員會，他們說他們屬於少數派，在長洲中的少數派。換言之，他們認命，預計必定會輸了這些選舉，根本沒有機會勝出。\n對他們而言，將來的“全票制”其實與現行制度一樣，他們都是覺得無能為力，那種無力感很大。 \n 對於某些官員而言，如果他們認識黃維則堂，可能會說這些人一向很兇，富甲一方，有很多資源，並不是“善男信女”。但是，在這裏討論這個問題時，我們無須理會他們是否善男信女、是否富甲一方，或是否有很多資源，我們不是說這個問題。我們說的是選舉制度，只是點算人數，一人一票而已。在一個地方內，如果有一些人永遠屬於少數派的話，要他們透過“全票制”尋找可以參與或可以發聲的空間，從而進入有關的委員會以至鄉議局，對他們而言可能是想也不要想，是完全辦不到的。 \n 在這個背景下，面對我們最近一直研究和討論的黃維則堂或這些有否長洲原居民身份的人的權益，大家是否應該再次認真地探討一下政府有何方法可回應他們的訴求。此外，將來的選舉制度如果仍然照辦煮碗，便可能會令他們更覺得遭排斥。所以，我希望何俊仁議員的修正案會獲得大家的支持；如果他的修正案獲得支持，選舉制度得以改善，可以保護到或有機會保護到黃維則堂或少數獨立的長洲居民的權益時，我會考慮支持政府的條例草案。 \n 我謹此陳辭。",
      "sequence": 218,
      "bookmark": "SP_MB_KC_00260"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持何俊仁議員提出的修正案。 \n 不久之前，一羣長洲街坊到立法會申訴部與議員會面，而我是其中一位當值議員，與他們傾談了很長時間。首先，我必須指出，香港已回歸多年，但一些所謂原居民仍享有特殊地位，我是不贊成的，而政府亦曾承諾就這些絕對沒有認受性的原居民權益進行改革。當然，今天不是討論這個問題的場合，但梁振英曾在競選時表示要檢視和改變這個扭曲的制度。我認為這個承諾應該是仍然存在的。兩天前......對不起，應是昨天的時候，梁振英不知羞耻地誇誇其談，說其自我感覺良好，已經落實了很多政策。我不知道他有何顏面這樣說，因為最起碼而言，他至今仍然不敢面對這個將香港分化、將香港分為原居民和非原居民的扭曲制度。相反地，他卻千方百計與一些有勢力的人士會面，也不知他涉及多少見不得光的利益。如果他再不做點工夫，我相信這些污點將永遠清洗不掉。 \n\n 現時有一羣並非“圍內”的人......大家當然知道，黃維則堂不是“圍內”，那又怎會走運？其實，即使何俊仁的修正案幸運地獲得通過，我也看不到他們有何勝算。眾所周知，在一個講求私相授受的團體或社團裏，如果你沒有足夠勢力或利益實力，又怎能在選舉中勝出呢？但是，代理主席，這羣人為何仍要站出來爭取？因為即使制度是多麼扭曲，都應該還有一丁點公義，他們要求的也只是一丁點的公義而已。換言之，他們希望政府能夠看到他們在歷史上的存在。大家都知道，在1898年......他們提交了很多超過一個世紀歷史的文件，而政府的文件亦有記載，黃維則堂當年已被列為鄉村。這是白紙黑字寫下來的歷史，是不能改變的。他們最不滿意的地方之一，是離島政務處及民政事務局代表在整個過程中，完全沒有理會他們清楚表達的意見，亦沒有給他們足夠機會作出清楚陳述，令他們要不止一次來到立法會扣門，乞求官員與他們會面，希望透過我們約見官員。為何政府和民政事務局本來一心代表市民提出這些改革，現在卻弄到如斯局面？真是莫名其妙。為何今天要提出這項條例草案？政府的原意，是將其認為不正常的制度變得合理一些，引入較佳的處理方法。但是，偏偏在這個過程中卻產生問題。一羣長洲原居民清楚表示，他們在長洲的歷史超過一個世紀，然而他們的意見不被尊重、他們的地位不被接納。他們亦清楚表明，在這事件中，他們感到相當失望和沮喪。 \n 我當然不知道，但亦不希望......政府經常說，希望市民不要動輒用法律行動來挑戰政府。政府一定又會這樣說。但我明白，他們為了捍衞自己的權益，卻可能被迫這樣做。但誰是始作俑者？如果政府最初能夠開心見誠，以比較客觀的態度跟他們商討，在這項條例草案中處理他們的疑慮，我相信局面便不會像現時般，令他們到了最後一刻，還要乞求與政府會面。因此，我認為，如果政府硬要推行這次改革的話，只會兩敗俱傷，長洲這羣為數不少的原居民的怨氣肯定不會減少。反之，他們對政府這種厚此薄彼的做法定會感到極為不滿，怨氣會不斷上升。試問這又何苦呢？ \n 眾所周知，全票制基本上是很古怪的東西，特首小圈子選舉的提名委員會便是採用全票制，這是極不公平、極不文明和極不民主的做法。為何這樣？為何採用全票制？為何不讓他們“一人一票”，以鼓勵競爭，鼓勵真正有能力的人代表市民和不同社區的聲音呢？ \n 有些人的見解很特別，說長洲和坪洲都是島嶼，不如放在一起。這麼說的話，既然香港島也是島嶼，便不如也放在一起吧。南丫島也\n是島嶼，不如將南丫島、香港島、長洲和坪洲，以及所有島嶼放在一起吧，因為它們都是島嶼。可以這樣嗎？當然不可以。如果可以的話，我們為何需要設立地方行政制度呢？我們為何要尊重不同社區的獨特色彩呢？坪洲怎可以與長洲放在一起呢？我不知道這是甚麼邏輯？ \n 其實，這些以原居民利益為本的選舉，我們都是不會認同的，這是我們的基本立場。所以，政府是責無旁貸的，應該提出相應構思來改革這些不公平的制度(包括丁屋政策)。大家不要忘記，現時討論的是撥出接近1 000公頃的土地來對應這項絕不公平的丁屋政策。政府經常說很多人居於“劏房”，很淒慘，但另一方面又卻表示要尊重丁屋政策。 \n (主席恢復主持會議) \n  到了今天，政府仍沒有取消這項扭曲、不正常、不合理和不合時宜的政策。不單如此，即使政府現時只是試圖改善相關的選舉制度，卻仍然讓不公平的制度繼續存在，衍生更大的怨氣。為何政府要這樣做呢？究竟有何目的？政府是否對於某些有勢力人士、某些政黨特別眷顧？黃維則堂是“孤兒”，因為如果有人加以理會和幫助，它便不需要找民主派幫忙。可惜的是，在這個仍然有功能界別，仍然不公平的立法會內  我們真的不好意思，何俊仁議員也知道  我們只是少數派。雖然我們代表很多民意，但沒有能力和膽量應承他們，可以將他們的意見(包括何俊仁議員的修正案)在這裏提出。事實上，大家都心知肚明，無論政府的政策有多離譜，有多不公道，總有建制派為政府保駕護航，總有保皇黨幫政府“抬橋”。這便是現實。 \n 但是，政府也不必這樣做，它可以做得好看一點，莊重一點，在過程中吸納一些不同的意見，特別是一些少數弱勢團體的意見。我所說的弱勢，並不是以擁有多少錢來計算。剛才陳家洛議員說，原來黃維則堂很富有。但是，它富有得過鄉事勢力嗎？它富有得過鄉議局委員加起來的財富嗎？只是九牛一毛而已，對嗎？我所說的，是在鄉郊數以億元計的土地利益。黃維則堂真是渺小不過。現時說的是整個新界的土地利益，數以百億元、千億元計的土地的利益。 \n 主席，與以往提出的法例或政策一樣，今次政府提出的法案亦會獲得通過。但是，我知道這項政策只會令一些扭曲的制度更醜陋。或許我可以這樣說，主席，政府可能幫了一把，讓市民更了解這些離譜的事情，知道政府原來一直保護這些扭曲的制度，離譜地將利益傾向某些人。 \n 這樣也是好事。我不知道政府是否儲備“彈藥”，將來一次過將這些積存多年、歷史遺留下來的問題解決？如果這個問題不解決，香港很難繼續前進。我們一直說得這麼辛苦，但政府明明持有這麼多土地，市民卻依舊未能安居樂業，情況沒有絲毫改變。我們叫政府撥出土地，它於是便拆屋、做很多不同的事、破壞環境，但原來它是不敢觸碰一些“老虎頭”的。為何會出現這些“老虎頭”呢？如果不是政府保護他們，給他們特殊地位，他們在憲制和道理上又怎可以繼續做“老虎頭”呢？政府縱容這些扭曲的制度，讓它們不斷生長，最終尾大不掉，我相信政府是會被反咬的。 \n 我謹此陳辭，支持何俊仁議員的修正案。多謝主席。",
      "sequence": 219,
      "bookmark": "SP_MB_KKK_00261"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，《2013年鄉郊代表選舉法例(修訂)條例草案》(“條例草案”)的主要目的，是將長洲及坪洲街坊代表選舉納入《村代表選舉條例》、《選舉管理委員會條例》，以及《選舉(舞弊及非法行為)條例》的法定規管涵蓋範圍，令明年4月1日起的相關選舉受選舉管理委員會監督。 \n 長洲和坪洲在上世紀50年代至60年代成立時，已經設有街坊代表議席，並且每4年選舉一次，但由於街坊代表選舉並無法定基礎，離島民政事務處在協助舉行選舉時遇到不少運作上的困難，因此香港經濟民生聯盟(“經民聯”)認為，有關修訂是恰當的。 \n 參考過去鄉郊選舉的發展和特性，以及經民聯在整個審議條文期間所收到不少地區人士反映對現有選舉安排的改善建議，我希望藉此機會提出我們對條例草案的意見，讓往後的選舉可以更切合不同選民的需要。 \n 我首先想討論投票的安排。根據2010年11月14日長洲街坊代表選舉的資料，登記選民有8 579人，而該區的選民人數比大部分設有鄉\n郊選舉的選區多，舉例而言，較坪洲的3 068名選民多2.8倍。相反，長洲的投票率只有29.2%，比坪洲的56.9%有明顯距離。 \n 居民代表向我們反映，鄉郊代表選舉的投票時間似乎不太方便選民。以2010年的長洲街坊代表選舉為例，投票時間由上午9時至下午4時。當時不少選民已曾反映投票時間太短，甚至有點不切實際，特別是對於需要到市區上班的選民而言，他們根本不可能在上班前到投票站投票，而如果他們選擇下班才前往投票，時間上又趕不及。凡此種種，皆可能是導致投票率偏低的原因。 \n 因此，我建議政府在下次選舉時要慎重考慮投票站開放時間是否應該相應調整，採取一切可行的措施，方便和鼓勵選民投票，甚至可以參考現時區議會和立法會選舉的做法，將鄉郊代表選舉的投票時間同樣劃一為上午7時30分至晚上10時30分，讓選民有足夠的時間投票，以維護他們的投票權利。 \n 我要提及的另一事宜，是街坊代表的選舉制度。長洲和坪洲的街坊代表選舉一直採用“全票制”，即選民每次投票皆可以揀選多名候選人。經民聯認為，既然有關制度一直行之有效，而鄉議局亦支持保留現行制度，便應該予以尊重，無需改變。 \n 何俊仁議員就每名選民可以選出的街坊代表數目提出修正案，包括如果該選舉須選出不多於5名街坊代表，每名選民只可投1名候選人；以及如果該次選舉須選出多於5名街坊代表，每名選民只可投票選出街坊代表數目的三分之一。 \n 經民聯認為，現時容許“1名選民可選出不多於39人”的投票方式，在鄉郊選舉中沿用多年，選民已經熟悉運作，兼且行之有效，因此我們不應該貿然改變這種選舉的傳統，以及選民已享有的投票權利。否則的話，經民聯認為政府應事先作出充分諮詢，才可以改變有關安排。 \n 主席，我謹代表經民聯發言，支持條例草案恢復二讀。",
      "sequence": 220,
      "bookmark": "SP_MB_AL_00262"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請民政事務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00264"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，首先，我要感謝法案委員會主席葉國謙議員及各位委員的努力，令審議工作順利完成。我亦感謝各位議員支持《2013年鄉郊代表選舉法例(修訂)條例草案》(“條例草案”)今天恢復二讀辯論，並且感謝剛才發言議員的寶貴意見。 \n 條例草案的目的，是立法規管由來已久的長洲及坪洲街坊代表選舉。 \n 村代表選舉自2003年起，根據《村代表選舉條例》(第576章)進行，選出兩類村代表，即居民代表和原居民代表。至今，共有3屆鄉村一般選舉依照法例，在選舉管理委員會的監督下舉行，並受《選舉(舞弊及非法行為)條例》規管。 \n 長洲及坪洲是1898年已存在的墟鎮，自上世紀五、六十年代鄉事委員會(“鄉事會”)成立以來，已有舉行街坊代表選舉。街坊代表與村代表均屬鄉事會成員；而街坊代表的職能亦與村代表選舉中的居民代表的職能相若，負責代表長洲或坪洲居民就地區事務反映意見。然而，長洲及坪洲的街坊代表選舉均未受法例規管。因此，政府引入條例草案將《村代表選舉條例》及與村代表選舉相關法例的適用範圍擴大，以涵蓋街坊代表選舉。 \n 立法後的街坊代表選舉，在選民登記、候選人提名、選舉的進行、處理選舉呈請等細節安排上，均參照居民代表選舉的規定。此外，與選民登記有關的申索和反對，以及選舉呈請，會分別交由審裁官及法庭獨立處理；選舉違規行為會受《選舉管理委員會條例》以下的有關附屬規例及《選舉(舞弊及非法行為)條例》規管；受羈押的選民亦可依法獲安排投票。 \n 條例草案旨在把現行的街坊代表選舉規範化。為確保過程順利，在立法規管街坊代表選舉的同時，盡量保留各項為長洲及坪洲居民熟悉的原有選舉安排，包括選民資格、議席數目及投票制度等。 \n 《村代表選舉條例》經修訂後將易名為《鄉郊代表選舉條例》，以同時涵蓋兩種日後透過法定選舉產生的鄉郊代表(即村代表及街坊\n代表)的選舉。陳恒鑌議員在發言時提到，希望在條例的名稱中保留“村代表”一詞，我們就這個建議作過詳細考慮。事實上，現時法例中所訂明的原居鄉村及現有鄉村數目、原居民代表及居民代表議席數目和選舉制度等，均不會改變；“村代表”、“原居民代表”及“居民代表”等詞亦將繼續保留於法例中；村代表的職能及地位亦不會受到任何影響。此外，條例只規管各種法定的鄉郊代表選舉的安排，與差餉豁免、新界小型屋宇及山邊殯葬等權益無關。 \n 正如我在去年11月動議條例草案二讀時指出，條例草案所載的建議是政府與鄉議局經過仔細檢討後取得的共識。此外，選舉管理委員會、離島區議會、長洲鄉事會和坪洲鄉事會亦表示支持。法案委員會亦同意條例草案的各項建議。 \n 數位議員均提及街坊代表選舉投票制度，政府已全面檢討及諮詢鄉議局、長洲鄉事會及坪洲鄉事會。我們也考慮到條例草案的主要目的，是將行之有效的長洲及坪洲街坊代表選舉以法例形式規範化，而街坊代表選舉制度已廣為選民及參選人熟悉及接納，因此我們認為保留現行街坊代表選舉的投票制度，是最適合的安排。 \n 正如葉國謙議員所說，在法案委員會進行會議期間，亦有就長洲應否納入條例下的原居鄉村並增設原居民代表議席進行討論。雖然這件事與立法規管街坊代表選舉無關，屬於條例草案範圍以外，但我們亦已仔細考慮有關的理據及向法案委員會解釋了政府的立場。事實上，《2009年村代表選舉法例(雜項修訂)條例草案》委員會亦曾就有關議題作出詳細討論，政府的立場是一貫的，即沒有足夠有力證據顯示長洲應納入條例下的原居鄉村。 \n 根據2003年制定《村代表選舉條例》時的立法原意，只有新界區內在1898年時已存在的原居鄉村，而該等鄉村在1999年，即該條例生效前舉行最後一輪村代表選舉的年份，已經設有村代表制度，才會被納入該條例下的原居鄉村。以長洲來說，一直沒有充分有力的證據顯示它屬條例之下的原居鄉村，而長洲亦從來沒有村代表選舉制度。 \n 就部分長洲居民以1899年刊登的憲報公告作為長洲是一條鄉村並有村代表的證明，其實該份憲報公告是根據當年的Local Communities Ordinance刊登。該條例旨在將新界劃分為若干區域和分區，以便作出管理，而該條例和憲報公告與村代表制度無關。而當中列出的分區委員會委員亦非村代表。該條例由於沒有任何實際效用，已經在1910年廢除。  \n 我們曾參考以下紀錄，當中顯示：(一) 1991年由鄉議局參與編製的《新界原有鄉村名冊》中，清楚指出長洲屬“墟鎮”，而非“鄉村”；(二) 新界土地的“集體契約”一般除了登記有業權人的名字外，亦記有鄉村的名稱。長洲的“集體契約”並無記有任何鄉村名稱；(三) 《在新界小型屋宇政策下之認可鄉村名冊》中亦並不包括長洲；以及(四) 現行的《長洲鄉事(委員)會組織章程》訂明該會是由39名街坊代表組成，亦無證據顯示長洲過往曾經有專為原居民而設的村代表選舉。 \n 總的來說，關於長洲是否曾作為鄉村的疑問，並不影響今天條例的修訂。 \n 此外，因應法案委員會的建議及支持，稍後我會在全體委員會審議階段動議若干技術性修正案，令行文更加清晰。 \n 當條例草案獲通過後，政府會手編製選民登記冊、劃定墟鎮範圍及物色合適的投票站等工作，積極籌備明年年初舉行的街坊代表選舉。 \n 梁君彥議員就選舉安排提到有關投票時間的意見，我們會認真考慮。 \n 條例草案如果獲得通過，將使街坊代表選舉更為完善。 \n 主席，我謹此陳辭，懇請各位議員支持通過條例草案，以及我稍後在全體委員審議階段提出的修正案。多謝主席。",
      "sequence": 223,
      "bookmark": "SP_PO_SHA_00265"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年鄉郊代表選舉法例(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 225,
      "bookmark": "EV_PUT_00267"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n何俊仁議員起立要求記名表決。 Mr Albert HO rose to claim a division.",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "主席",
      "content": "何俊仁議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00269"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、劉皇發議員、譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳克勤議員、陳健波議員、梁美芬議員、梁家騮議員、黃國健議員、葉國謙議員、葉劉淑儀議員、田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 陳偉業議員、范國威議員及陳志全議員反對。 \n 何俊仁議員、李卓人議員、涂謹申議員、梁耀忠議員、劉慧卿議員、湯家驊議員、張國柱議員、梁家傑議員、毛孟靜議員、胡志偉議員、莫乃光議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員及葉建源議員棄權。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00271"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布有60人出席，39人贊成，3人反對，17人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 60 Members present, 39 were in favour of the motion, three against it and 17 abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 230,
      "bookmark": "EV_VOTED_00272"
    },
    {
      "title": "秘書",
      "content": "《2013年鄉郊代表選舉法例(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 231,
      "bookmark": "SP_LC_CLK_00273"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年鄉郊代表選舉法例(修訂)條例草案》。",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "秘書",
      "content": "第1至21、23至26、28至36、38至46、48、50、51、56至61及63至79條。",
      "sequence": 234,
      "bookmark": "SP_LC_CLK_00278"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 235,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "",
      "content": "",
      "sequence": 236,
      "bookmark": "SP_LC_CM_00280"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 237,
      "bookmark": "EV_PUT_00281"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 238,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "",
      "content": "",
      "sequence": 239,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 240,
      "bookmark": "EV_VOTED_00284"
    },
    {
      "title": "秘書",
      "content": "第22、27、47、52、55及62條。",
      "sequence": 241,
      "bookmark": "SP_LC_CLK_00285"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我動議修正剛讀出的條文，修正案的內容已載列於發送給各位議員的文件內。 \n 所有修正案只屬輕微文本修訂，都是因應法案委員會的建議而提出，並獲得法案委員會支持。修正目的是為了令行文更清晰，並不影響有關條文的實質內容。我懇請各位委員支持和通過有關修正案。 \n擬議修正案內容 \n第22條(見附件I) \n第27條(見附件I) \n第47條(見附件I) \n第52條(見附件I) \n第55條(見附件I) \n第62條(見附件I)",
      "sequence": 242,
      "bookmark": "SP_PO_SHA_00286"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 243,
      "bookmark": "SP_LC_CM_00287"
    },
    {
      "title": "",
      "content": "",
      "sequence": 244,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：民政事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 245,
      "bookmark": "EV_PUT_00289"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00290"
    },
    {
      "title": "",
      "content": "",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 248,
      "bookmark": "EV_VOTED_00292"
    },
    {
      "title": "秘書",
      "content": "經修正的第22、27、47、52、55及62條。",
      "sequence": 249,
      "bookmark": "SP_LC_CLK_00293"
    },
    {
      "title": "",
      "content": "",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第22、27、47、52、55及62條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 251,
      "bookmark": "EV_PUT_00295"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "",
      "content": "",
      "sequence": 253,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 254,
      "bookmark": "EV_VOTED_00298"
    },
    {
      "title": "秘書",
      "content": "第37、49、53及54條。",
      "sequence": 255,
      "bookmark": "SP_LC_CLK_00299"
    },
    {
      "title": "全委會主席",
      "content": "何俊仁議員已作出預告，動議修正第37、49、53及54條。",
      "sequence": 256,
      "bookmark": "SP_LC_CM_00300"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我動議修正剛讀出的條文。 \n 正如我剛才在恢復二讀條例草案的辯論時所說，現時的街坊委員會選舉制度是採用全票制，以長洲有39個議席而言，每名長洲選民可以投足39票  雖然理論上或法律上他可以投少於39票；坪洲有17個議席，同樣地，坪洲選民最多亦是可以投17票。 \n 對於這種全票制，我們是經驗豐富，也可以說有很多痛苦的經驗。大家看到，人大選舉也是包攬的，雖然規定了每人最低限度要投多少票；此外，以往提名特首的選舉委員會也是同一情況，區議會亦然。但凡是全票制，如果候選人可以取得多數票，他很清楚便是可以包攬選舉結果。我覺得這是不利於多元參與的制度，尤其大家看到，長洲的街坊委員會是處理街坊事務，為甚麼不能容許不屬於當地有勢力團體的獨立人士發聲呢？是否需要每名選民在當時有組織的參選人的推動下，投足39票呢？不錯，他可以選擇不投票，但我跟曾在長洲和坪洲參選的居民交談，知道可能由於他們不屬於長洲和坪洲鄉事委員會支持的人，所以縱使他們其實得到很多票，最終仍是落敗；偶然有一人勝出，也只是漏網之魚或可能是預先已談妥，讓他當選。我覺得這個制度絕對不理想。 \n 大家知道，在聯選制度下，第一，在任的鄉事委員會當權者是絕對有利，因為他可以延續下去，第二，由於是聯選，他除了可以利用自己現有的影響力外，以長洲為例，每人有3萬多元選舉經費上限，大家想一想，如果39人聯選，經費是多龐大，單人匹馬的候選人如何匹敵？ \n 在審議期間，我們曾經討論應否分區，但大家都說不應該，因為長洲是一個整體區域，很難分開。不過，現實是現時進行區議會選舉時已把長洲分為兩個選區，所以，認為不應劃分的同事其實是自打嘴巴。另一種說法是劃分後會減少票數，但其實長洲或坪洲也有不少選民，單是長洲已有8 000多名，如果分為兩、三區，票數也不少的。\n我並非主張分區，而是主張實行類似比例代表制的方式，即多議席但卻限制選民不可投足票。現時的立法會選舉便是這樣，儘管有5、6或9個議席，但只准投1票。我覺得這種方式可以容許現時長洲、坪洲一些有一定代表性的聲音能夠進入鄉事委員會。我建議限制選民可投的票不能超過議席的三分之一。 \n 我知道政府和多位建制派同事認為，這個制度已推行良久，諮詢時也沒有甚麼反對聲音  因為當時是諮詢鄉事委員會  大家覺得現有制度不錯。這種說法其實是一個笑話，因為諮詢的正正是現有制度下的得益者，由他們包攬選舉結果。既然這個制度對他們有利，讓他們得以延續下去，他們有甚麼動機要改變呢？他們真的會公道地考慮，容許一些有代表性的少數聲音進入鄉事委員會嗎？他們真的如此有胸襟嗎？我真無法看到。所以，當時的諮詢是沒有意思的。 \n 其實，當我們聆聽公眾的意見時，村民(尤其原居民)是十分氣憤，因為整個諮詢只集中於鄉事委員會，根本沒有徵詢居民的意見。最奇怪的是，黃維則堂的家族在長洲扎根100多年，如果追溯一下，他們的祖先在1898年以前已經在長洲，但他們在鄉事委員會竟然沒有代表，在選舉中無法勝出。由此可見，這個制度是失衡的。 \n 所以，主席，我建議透過限制選民可投的票數，採用類似比例代表制的方式，即多議席但不准許選民投足全部議席的方式，確保一些有一定代表性的人能夠成功成為街坊代表，進入長洲或坪洲的鄉事委員會，這是一個較公平的做法。我真的看不到為甚麼能夠接受反對的理由，因為這個制度完全沒有包容性，現實上也看到是造成不公平。 \n 我在這裏清楚指出，如果我的修正案被不合理地否決，我和我的黨友，也希望泛民朋友能夠一起表決反對，以示反對這種壟斷式的集體全票制。 \n 我謹此陳辭。 \n擬議修正案內容 \n第37條(見附件I) \n第49條(見附件I) \n\n第53條(見附件I) \n第54條(見附件I)",
      "sequence": 257,
      "bookmark": "SP_MB_AH_00301"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就第37、49、53及54條的原本條文及其修正案進行合併辯論。",
      "sequence": 258,
      "bookmark": "SP_LC_CM_00302"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，《2013年鄉郊代表選舉法例(修訂)條例草案》(“條例草案”)現時進入全委會階段，審議由何俊仁議員提出的修正案。 \n 現時長洲及坪洲只有街坊代表議席，但街坊代表與村代表一樣，均是鄉事委員會成員，而街坊代表又與村代表中的居民代表職能相若，代表居民就長洲或坪洲事務表達意見。但是，由於街坊代表沒有法律基礎，所以在當選後遇到爭拗、投訴，甚至選舉呈請時，會由民政事務專員裁決。同時，由於欠缺法律基礎，因此無法透過與其他部門互換資料，核實選民資格。 \n 條例草案其實並不複雜，重點只有數項。 \n 第一項是將“村代表選舉”修訂為《鄉郊代表選舉條例》，並將長洲及坪洲的街坊代表選舉納入條例規管範圍，包括訂明街坊代表及墟鎮的定義、街坊代表的職能及數目、候選人資格、選民資格、選舉投票及點票安排、選舉開支等。 \n 由於條例草案旨在規範長洲及坪洲的街坊代表選舉，提高街坊代表選舉的透明度和公平性，對居民及政府而言都是好事，因此我會支持條例草案。 \n 法案委員會在審議期間進行的公聽會，令我了解到有長洲居民表示條例草案剝奪了長洲作為原居民村的地位，以及他們作為原居民的身份，更指出鄉事委員會未有就條例草案諮詢居民及地區團體。為此，我亦曾安排長洲居民代表與民政事務總署官員進行會議，加強溝通。  \n 雖然政府曾多次表示，根據現有資料，長洲並非在1898年已存在的原居民村，長洲亦從來沒有任何村代表制度......",
      "sequence": 260,
      "bookmark": "SP_MB_LCC_00304"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你從開始至現在的發言，應該是在二讀辯論時發表。全委會現在是就第37、49、53及54條這數項條文，以及何俊仁議員動議的修正案進行合併辯論。",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，但當中亦有直接的關係，所以我要說清楚一些因由。或許讓我簡單指出，何俊仁議員提出的修正案限定，在長洲或坪洲的墟鎮選舉當中，如果選舉須選出不多於5名街坊代表，那麼選民只可投選1名候選人；如果選舉須選出多於5名街坊代表，那麼選民只能投選人數不多於選舉中須選出的街坊代表數目的三分之一。 \n 現時，長洲共有39位街坊代表，坪洲則有17位街坊代表。一直以來，長洲及坪洲均屬單一選區，並採取“全票制”，即“多議席多票制”的選舉方式。長洲選民最多可投選39名候選人，坪洲選民則可投選17名候選人。這種選舉模式行之已久，對於選舉而言，亦符合民主及公平選舉的原則，而本條例草案的原意是在規範街坊代表選舉的同時，亦希望保留議席的數目及投票方式，這與當年的選舉原則一致。何俊仁議員提出的修正案，一方面影響選民長期以來的習慣，另一方面亦帶出一個新問題，即如何把選區重新劃分的原則性問題。所以，我認為這項修正案並不值得支持。 \n 我謹此陳辭，多謝主席。",
      "sequence": 262,
      "bookmark": "SP_MB_LCC_00306"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，就有關的選舉制度(即以“全票制”分別選出最多39名及17名街坊代表)，《2013年鄉郊代表選舉法例(修訂)條例草案》委員會(“法案委員會”)其實在審議過程中曾進行討論。雖然討論並不多，但其實已澄清有關問題。 \n 何俊仁議員剛才建議採用全國人民代表大會(“全國人大”)的做法  我是全國人大香港地區代表  並將他口中的“全票制”形容為全國人大所採用的選舉制度。我可以說句情況絕非如此，沒有這回\n事。在全國人大的選舉制度下，選民所投選的參選人數目不能少於或多於議席數目，這才是所謂的“全票制”  我不知道這安排有否別的稱呼。 \n 反觀在現行的選舉制度下，選民只要認為在39位或17位參選人中，有誰是值得支持的  不論是數人還是1人  便可以投票揀選。當然，選民最多只能投選39人或17人。這是選民可行使的自身權利，而這項權利便是他認為誰值得支持，便可投票支持，這是他自主的決定。 \n 何俊仁議員剛才亦提出現行選舉制度會造成不公的問題。事實上，任何選舉也必定不能盡善盡美。就此，他提出有獨立參選人未能成功當選作為例子。事實上，在法案委員會的審議過程中，他已提出同樣的問題。當時政府提供相關資料，指出在2010年的選舉中，有3位獨立參選人並無進行聯合競選活動，其中兩人落選(他們分別獲得154票及54票)，另一人則以653票當選。這位當選人亦曾出席法案委員會的公聽會，表達他對這方面的看法。他認為，現行安排並無不公道之處，並簡述他如何成功爭取選民的認同。因此，“現行的選舉制度無法選出獲居民認同的獨立參選人”，似乎並非準確的描述，因為上述例子已清楚表明曾有獨立參選人當選。 \n 至於參選人進行聯合競選活動會加大宣傳效果的說法，在區議會選舉初期，首個......當然，區議會選舉設有不同分區，但我記憶所及，進行聯合競選活動的始創者應該是太平山學會或類似組織。他們當時與別的組織合作，採用所謂的“數子連橫”的方法。不過，這方法其實只是選舉策略而已，我不覺得他們能從中獲得很大益處。如果參選人能與選民進行多方面的接觸，便不成問題。 \n 法案委員會在審議的過程中不曾充分討論何俊仁議員的修正案，因為當時只是一項構思，而在法案委員會完成審議後，他亦表示會作進一步考慮，最終才決定提出修正案。他現時提出“三分之一”的門檻，為何不是二分之一、五分之一或七分之一呢？究竟他是如何得出這個比例呢？這門檻似乎很隨意。 \n 而且，這項建議會否影響其他人呢？選民或會認為，在39名街坊代表參選人中，有38人其實皆值得支持。如是者，為何要剝奪選民對\n參選人的支持呢？對於凡此種種的問題，我相信大家在考慮支持還是反對他的修正案時，值得加以研究和考慮。 \n 至於這安排是否等於比例代表制的問題，我不認同這安排在形式上與比例代表制相近，便等於比例代表制。 \n 因此，民建聯會反對這項隨意的修正案。 \n 多謝主席。",
      "sequence": 263,
      "bookmark": "SP_MB_IKH_00307"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "梁家騮議員",
      "content": "我沒有跟進這件事，不過，聽何俊仁議員提過這樣的建議，我便思考一件事情，因為我們在往後日子也要處理全票制的安排。我又想起醫務委員會(“醫委會”)的代表，我們有7個直選議席，12 000名醫生都可以投票。假如有5個人競爭3個議席，醫委會會採用全票制的方法，即是說，12 000名醫生都有權投票，如果有3個議席，每人可以投不多於3票，也可以少於3票。那項安排與政府現時的建議  亦即是你不滿意的那個方法  是相同的。 \n 我便想，醫委會的安排，其實12 000名醫生全部都贊成採用全票制，運作了多年也沒有問題。全票制會否令關連人士每次都當選？會否在大部分人支持下，令某兩、三個人當選？事實並不會，我們的分布很平均。 \n 究竟分別在哪裏呢？分別在於12 000名醫生都是獨立思考的，不受其他人控制，沒有人可以控制這12 000名人士，或令majority的六、七千人同樣投票給某3個人。所以，在投票人獨立思考的情況下，在沒有人可以控制majority的情況下，全票制其實是沒有關係的。假如有5個人競爭3個席位，每名醫生都會獨立評估應投票給誰，每名醫生的投票都是獨立的。 \n 為何民主黨說在區議會和全國人民代表大會(“全國人大”)有痛苦經驗？這只是我的感覺，我不能確實肯定，原因是區議會和全國人大的投票人數較少，只有1 200人或數百人，而他們其實不是獨立思考\n的，有人在背後可以控制或影響那數百人或千多人的投票取向，因此，所有票都投給同一組相連的人。你要我考慮是否支持何俊仁議員提出的修正案，你便要告訴我，你認為長洲的8 000名居民各人都是獨立思考的，抑或有人可以對他們發揮很大影響力，譬如令其中5 000人服從其建議，投票給某些人心儀的那39人，你要告訴我那8 000人究竟屬於甚麼性質，我才會考慮是否支持這項修正案。如果是獨立思考的投票人，我認為全票制是沒有問題的。",
      "sequence": 265,
      "bookmark": "SP_MB_LKL_00309"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00310"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我剛才忘記回應另一點，是有關區議會的。 \n 我從來不覺得區議會採用“全票制”，而在區議會功能界別中，以我現時代表的區議會(第一)功能界別為例，亦不曾採用。之前曾有一種名為“單一可轉移票制”的選舉方式，但這並不是“全票制”，與現行制度及現時所提出的問題完全不同。 \n 我想在此澄清。多謝主席。",
      "sequence": 267,
      "bookmark": "SP_MB_IKH_00311"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00312"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我懇請委員反對何俊仁議員提出的修正案。 \n 何議員動議修訂第37、49、53及54條，目的是限制街坊代表選舉的選民在選舉中可投選的街坊代表數目，這涉及改變多年來行之有效的街坊代表投票制度，亦限制了現時選民能夠選擇候選人的數目。 \n 正如我於動議恢復二讀辯論時提及，條例草案的目的是立法規管由來已久的長洲及坪洲街坊代表選舉，並且在規範選舉的同時，尊重和盡量保留各項為選民及候選人熟悉的原有選舉安排，包括現有的投票制度。 \n\n 一直以來，長洲及坪洲的街坊代表選舉都採用現行的投票制度，即每名選民可以投選的候選人數目，不得多於該選舉中須選出的街坊代表數目。選舉多年來運作暢順，這個投票制度亦廣為選民及參選人熟悉及接納。 \n 立法規管街坊代表並保留原有的選舉制度，是我們與鄉議局、長洲及坪洲鄉事會長時間商討後的共識。鄉議局、長洲鄉事會及坪洲鄉事會亦曾致函法案委員會，支持保留現時的投票制度。法案委員會於2014年1月6日與團體代表及政府當局舉行會議期間，亦有多名公眾人士支持有關建議。 \n 事實上，現行街坊代表選舉採納的投票制度在其他公共選舉中也有採用，選民有公平及自由的提名權、參選權及選舉權，亦符合“得票最多者當選”的原則，獨立候選人有同等機會當選。剛才梁家騮議員亦提到醫學界都是採取這個形式。雖然選民可同時投選最多39名或17名候選人，但亦可選擇投選較少甚至只選擇一名候選人。由於選民有權同時選擇多於一名屬意的候選人，這種投票制度可更全面地反映每名選民各自的多重投票意向；一般而言，當選者亦會以較高票數當選，以提高其認受性。 \n 總括來說，現有選舉制度長期以來行之有效，為選民所熟悉，符合民主選舉原則，相反何俊仁議員的修正案限制及降低了選民原本可以投選街坊代表候選人的數目。正如葉國謙議員指出，何俊仁議員的修正案並沒有經過法案委員會仔細討論，憑空提出一個限定的百分比，只是反映他的個人喜好，而就此便要改變一個選民接受又熟悉的制度，並不可取。因此，我們認為應該尊重鄉議局、長洲鄉事會、坪洲鄉事會及鄉郊社羣的意願，保留街坊代表選舉沿用多年的投票方式。 \n 我懇請委員反對何議員的修正案。 \n 多謝主席。",
      "sequence": 269,
      "bookmark": "SP_PO_SHA_00313"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，局長一開口就說：“行之有效”。這是實行保守主義最好的說辭，一直這樣做，為何要改變？當你發覺一直的做法不好，有不足或不公平的地方，便需要改變，這是第一點。 \n 第二點，我剛才已指出，在諮詢期間，其實整個政府只集中諮詢鄉事委員會，並沒有向長洲居民作出諮詢，使政府無法充分聽到社區裏的意見，尤其是很多不滿這個制度人士的意見。 \n 第三點，我現在提出限制投票票數，其實是曾有討論的。我在議會曾討論分區的可能、限制投票的可能，但根本不被接受。建制派議員總是要保持現有制度，維護既得利益，這便是他們的唯一考慮。試問這樣有何意思？你現在批評我沒有把修訂提出來與他們討論，但你們會考慮嗎？你原則上已否定了。 \n 至於為何用三分之一為限，就此，我可以連同對梁家騮議員提出的意見一併作出回應。局長剛才引述梁家騮議員指出醫生亦採用這個做法，但如果以全票制選出一個類似幹事會的組織，我是理解的，因為大家需要一起工作。在一個類似幹事會般的組織，大家要執行具體職務，很多時候需要各人有團隊精神，好好地合作，因而以整體的全票來選出一個內閣，這是經常有的情況，我亦是理解的。 \n 然而，現在說的是39席，投票選出的是代表，然後這些代表再選一些人  可能還有一些分工  然後再選一些人成為街坊代表裏的執委。所以，大家要記住，這39人是民意代表，民意代表應否單一？如果採用集體投票的話，結果便會單一，因為可以透過動員、現有組織、現有影響力及財力，藉着聯選令結果偏向一方。35個、36個、37個、38個都偏向一方，有時候最多遺漏一、兩個，但這不是一個能夠反映社區裏不同聲音的組織。 \n 其實，我當時怎樣計算得出三分之一呢？我看到坪洲和長洲人大約可分為3類：第一，現有鄉議局有一股勢力，有民主建港協進聯盟、香港工會聯合會和建制派，是一股巨大的勢力，甚至包括現有的區議員，由此看見一股政治勢力的現象；第二類是我剛才所說，來到立法會申訴的一羣原居民，我不知道人數有多少，但他們在長洲居住，擁有物業，還有長輩和後人住在長洲；第三類，既不是原居民，又不屬於現有勢力，可能是普通市民搬到長洲居住，對長洲有歸屬感，熟悉該處的環境和事情，有興趣去關心。大約可分為這3羣人。因此，我今次的投票方式以三分之一作限，原因便是這樣。其實，3羣人各有代表，是一件好事，使到這個委員會能夠反映這些聲音。這一點是有理據解釋的。 \n\n 不過，我相信即使提出這點意見，建制派也沒有興趣考慮，因為你們只有一句說話：“行之有效”。實行了那麼長時間，又沒有甚麼人反對，相當理想，於是繼續包攬，繼續令現有利益能夠延續。我認為這在原則上是要打破的。縱使票數不足，我亦要提出這項修正案。如果不獲通過，也要記錄在案，我們會反對條例草案三讀。",
      "sequence": 270,
      "bookmark": "SP_MB_AH_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：何俊仁議員動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 272,
      "bookmark": "EV_PUT_00316"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 何俊仁議員起立要求記名表決。 Mr Albert HO rose to claim a division.",
      "sequence": 273,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "全委會主席",
      "content": "何俊仁議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00318"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 275,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員及葉建源議員贊成。 \n \n劉皇發議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、鄧家彪議員、鍾國斌議員及謝偉銓議員反對。 \n 梁家騮議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00320"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有27人出席，7人贊成，19人反對，1人棄權；而經由分區直接選舉產生的議員，有32人出席，16人贊成，15人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 27 were present, seven were in favour of the amendments, 19 against them and one abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 16 were in favour of the amendments and 15 against them.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 277,
      "bookmark": "EV_VOTED_00321"
    },
    {
      "title": "",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第37、49、53及54條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 279,
      "bookmark": "EV_PUT_00323"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "",
      "content": "",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 282,
      "bookmark": "EV_VOTED_00326"
    },
    {
      "title": "秘書",
      "content": "附表1至5。",
      "sequence": 283,
      "bookmark": "SP_LC_CLK_00327"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00328"
    },
    {
      "title": "",
      "content": "",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：附表1至5納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 286,
      "bookmark": "EV_PUT_00330"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00331"
    },
    {
      "title": "",
      "content": "",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 289,
      "bookmark": "EV_VOTED_00333"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。  \n全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n《2013年鄉郊代表選舉法例(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 292,
      "bookmark": "SP_PO_SHA_00338"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年鄉郊代表選舉法例(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "葉國謙議員",
      "content": "我只會作出簡短的發言。在二讀時，我一直聽到多位議員表示，今次的法例修訂會帶來幾方面的影響，例如涉及黃維則堂的事件，又或者是原居民會因這項條例草案而不能夠符合村代表選舉的原居民資格。 \n 據我理解，即使通過這項條例草案，其實也不會改變有關情況。如果長洲和坪洲的有關居民今後能夠找到新的證據，證明有關規定符合政府現時提出的要求，長洲和坪洲的居民亦可以透過司法覆核達致其目的，而就過往其他相關條例而言，亦能達致有關目的。我相信在過往審議時，特別是在審議《村代表選舉條例》時，這一點已經是清\n楚的。所以，我在此呼籲不要用這個理由反對或不贊同這項條例草案通過，原因是這項條例草案只是把選舉納入正軌，多謝主席。",
      "sequence": 294,
      "bookmark": "SP_MB_IKH_00340"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，既然葉國謙議員發表意見，我也趁機表達意見。很簡單，作為一位議員，聽罷政府代表(包括局長的代表和律政司)的意見後，我認為他們是沒有理由的，所以我一定反對三讀通過《2013年鄉郊代表選舉法例(修訂)條例草案》。葉國謙議員表示，如果能提出新證據，便可以納入其中，我當然明白這一點，但覺得現時的證據已經足夠。正如普選，如果在2017年未能成事，便改為2020年，甚或2022年，這簡直是浪費時間，我們的着眼點應放於現在。 \n 我想問民建聯的議員，你們聽過他們的說法後，認為他們現時提出的證據是否足夠呢？如果足夠，為何要投票贊成政府的修訂，而非向政府指出現時的證據已經足夠，要求曾德成讓步？我想請問，如果曾德成採納他們現時提出的證據，再作出修改，是否會令香港、長洲或坪洲陸沉呢？原因是甚麼呢？原因便是政府行政霸道，即使疑中留情，但縱有原因，也不更改，因為立法會有一台投票機器。“小弟”今天要告訴你，我們應該抵抗這台投票機器，就是這麼簡單。現在大家已經習以為常，不論議案對錯與否，也會獲得通過。我要再問一句，請曾德成問問自己的良心，即使他們所提出的並非百分之一百的證據，只是51%，但修改條例會“死人”嗎？誰會“死”？誰會受害？就是現在......",
      "sequence": 295,
      "bookmark": "SP_MB_LKH_00341"
    },
    {
      "title": "主席",
      "content": "我要提醒議員，根據《議事規則》第63條，就三讀並通過法案的議案進行的辯論，須限於法案的內容，請議員留意。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道了，我覺得法案內容有足夠理由令我將之否決。我希望其他議員不要聽葉國謙議員的話，而應否決修正案，就是這麼簡單。否決修正案後可重頭來過，正如之後的財政預算案，否決了便無須“拉布”，你是否膽敢將之否決？",
      "sequence": 297,
      "bookmark": "SP_MB_LKH_00343"
    },
    {
      "title": "何俊仁議員",
      "content": "簡單來說，縱使政府承諾日後有新證據時，他們會重新考慮在長洲和坪洲建立原居民的村代表選舉制度  受這一點影\n響，我在二讀時投了棄權票  但由於選舉制度不公，以及我們提出的修訂不獲通過，所以，我們覺得這個理由已足以令我們在三讀時投反對票。",
      "sequence": 298,
      "bookmark": "SP_MB_AH_00344"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現在談論證據是否足夠，其實是很荒謬的。當然，你可以說維持這種現象，乃基於所屬或所支持的團體的利益，即是說你要為了他們的利益而服務，所以一定要予以通過，這一點我是理解的。但是，現在以證據不足為理由，強行通過草案，乃指鹿為馬的說法。正如我在剛才二讀發言時所述  主席，我不再重複  我確定黃維則堂的後人是長洲原居民，對於這項論述，並無任何議員(包括政府在內)加以否定。因此，充分的表面證據，加上法庭以往的案例和文獻等，充分顯示此乃事實，並確定這是鐵一般的事實。 \n 如果這是已確定的事實，而政府的條例本身亦沒有把真正原居民的身份包括在內，便是條例的遺漏和不足。故此，基於這個原因，人民力量剛才在二讀時投了反對票。其實當初在二讀時，泛民主派也應該投反對票，原因是條例存有缺憾，他們不應因有修正案才在二讀時投棄權票，但這已成過去。所以，基於這項條例的問題和缺憾，我呼籲......其實劉皇發議員在這次三讀也應該投反對票，因為這是對原居民的不尊重，亦是對原居民而言的一項遺漏。",
      "sequence": 300,
      "bookmark": "SP_MB_CWY_00346"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "主席",
      "content": "局長，你是否想發言？ \n(民政事務局局長示意無需發言)",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "",
      "content": "",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年鄉郊代表選舉法例(修訂)條例草案》予以三讀並通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 304,
      "bookmark": "EV_PUT_00350"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00351"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00352"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決。 \n(有議員坐着大聲叫喊)",
      "sequence": 308,
      "bookmark": "SP_LC_PSD_00354"
    },
    {
      "title": "主席",
      "content": "請議員不要坐着大聲叫喊。議員如果有問題，請舉手。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、劉皇發議員、譚耀宗議員、張宇人議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳克勤議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、\n田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、馬逢國議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 何俊仁議員、涂謹申議員、劉慧卿議員、馮檢基議員、李國麟議員、何秀蘭議員、張國柱議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、莫乃光議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員、黃碧雲議員及葉建源議員反對。 \n 黃毓民議員棄權。",
      "sequence": 310,
      "bookmark": "SP_LC_PSD_00356"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有58人出席，35人贊成，21人反對，1人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 58 Members present, 35 were in favour of the motion, 21 against it and one abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 311,
      "bookmark": "EV_VOTED_00357"
    },
    {
      "title": "秘書",
      "content": "《2013年鄉郊代表選舉法例(修訂)條例草案》。",
      "sequence": 312,
      "bookmark": "SP_LC_CLK_00358"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2013年證券及期貨(修訂)條例草案》的二讀辯論。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00360"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席陳鑑林議員會就委員會的報告，向本會發言。",
      "sequence": 314,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我謹以《2013年證券及期貨(修訂)條例草案》委員會(“法案委員會”)主席的身份，向立法會提交法案委員會的報告，並匯報委員會工作的重點。 \n 《2013年證券及期貨(修訂)條例草案》(“條例草案”)的目的是修訂《證券及期貨條例》，為香港場外衍生工具市場訂立監管框架，以及實施其他改善規管金融市場的措施。 \n 法案委員會舉行了9次會議，與政府及證券及期貨事務監察委員會(“證監會”)商議條例草案及聽取團體的意見，並曾接獲12份意見書。法案委員會支持為香港場外衍生工具市場設立監管制度，以減低交易對手風險、提高市場整體透明度及防範操控，使監管機構能更有效評估、緩減及管理場外衍生工具市場的系統性風險。法案委員會亦察悉，代表團體支持有關建議，認為有助提高香港作為國際金融中心的競爭力，以及場外衍生工具市場的穩定性及流動性。他們亦提出多項改善監管架構運作的建議。 \n 法案委員會察悉，場外衍生工具市場的監察和規管工作，將由香港金融管理局(“金管局”)與證監會聯合執行。金管局負責規管認可機構及核准貨幣經紀的場外衍生工具活動，而證監會則負責規管持牌法團和其他訂明人士的有關活動。條例草案載列了監管框架，而細節則會在規則中訂明。證監會將在取得金管局同意，並經諮詢財政司司長後訂立有關規則。該等規則是附屬法例，須由立法會按先訂立後審議的程序處理。由於監管制度各項規定及詳情將會在附屬法例中訂明，法案委員會及團體促請政府當局盡快擬訂有關規則並諮詢持份者。委員亦強調，金管局及證監會在進行監管時，須將監管制度的各項規定與國際標準看齊，亦須減輕業界在遵守法規方面的負擔。 \n 金管局及證監會強調，在加強監管的同時，會平衡對業界的影響，並會繼續與海外監管機構，以及本地金融服務業保持聯繫，確保監管制度能夠順利推行。金管局及證監會表示，他們已參考相關的國際準則及其他主要司法管轄區的規例，正擬備香港規則的初稿，並計劃在今年上半年就有關事宜諮詢公眾。 \n 《證券及期貨條例》新增的第IIIA部，會訂明受規管人士的強制性匯報、結算及交易責任及各項規定。附屬法例中將會指明哪些具體類別的場外衍生工具交易將須履行強制性責任。就強制性交易責任方面，當局會待進一步研究本港市場情況後，才決定實施的時間。 \n 關於強制性匯報責任，法案委員會察悉，訂明人士須向金管局設立的儲存庫(下稱“香港儲存庫”)就須予匯報交易作出匯報。由於場外衍生工具的跨境性質，法案委員會關注須就有關交易向多個司法管轄區的監管機構作出匯報，因而增加業界的合規成本。 \n 政府表示，香港儲存庫將會協助金管局和證監會，有效和迅速地取得場外衍生工具的交易資料，以確保監管工作達致成效。香港儲存庫與全球主要儲存庫會互相聯繫，訂明人士可委託全球儲存庫代為向香港儲存庫提交報告。金管局一直與屬全球儲存庫的匯報代理人保持密切聯繫，向他們說明匯報工作須提供的必要資料和必須履行的責任。 \n 香港儲存庫是一套備存場外衍生工具交易資料和紀錄的電子系統，法案委員會察悉，為求更加清晰明確，使金管局可向匯報實體收回使用香港儲存庫的費用，政府當局將會提出全體委員會審議階段修正案(“修正案”)，加入新的《證券及期貨條例》第101KA條，訂明金管局為此收取費用的權力。當局指出，金管局會以收回成本為原則收取費用，並計劃在今年上半年就有關建議諮詢公眾。 \n 法案委員會察悉，訂明人士須透過指定中央交易對手結算所，結算指明的場外衍生工具交易。由於強制性結算責任可直接或間接進行，條例草案建議把現時《證券及期貨條例》的無力償債凌駕條文的保障，擴大至適用於認可結算所本身的違責事項，以及認可結算所成員與其客戶之間的有關協議及安排。此外，日後任何存放於認可結算所的抵押品、保證金或保證基金供款，均視為屬於“市場抵押品”的範圍，因而可獲得無力償債凌駕條文賦予的保障。 \n 法案委員會曾研究新增的第40(2A)條如何達到擴大無力償債凌駕條文所賦予保障的效果。證監會解釋，把客戶結算安排納入“違責處理規則”的定義範圍，可以令法例清晰訂明客戶的持倉及抵押品，不會計入違責場外客戶結算服務提供者的資產內，因此在違責的情況下，有關客戶的資產可轉移至另一服務提供者，或在出售變現後把餘款歸還客戶。由於《證券及期貨條例》第41條已規定，認可結算所的規章須獲證監會批准；而且相關的國際標準亦要求中央交易對手結算所，須在無力償債的個案中確保在執行規章方面的法律確定性，因此，條例草案的建議可保障使用間接結算的客戶的資產。 \n 為了使有關條文更明確地訂明擴大後的無力償債凌駕條文賦予的保障範圍，法案委員會察悉，當局已採納香港交易及結算所就條例草案第57至60條，在草擬方面的技術事宜提出的建議，並會動議修正案，釐清某些用詞的涵義，以及優化有關條文。法案委員會支持政府就此提出的修正案。 \n 法案委員察悉，條例草案沒有具體提及備存紀錄的規定，但當局經觀察海外其他主要司法管轄區採取的方式後，發覺明顯有必要向訂明人士施加備存紀錄的責任，令各項強制性匯報、結算及交易責任更加完備，確保有足夠紀錄，以證明有關人士已經履行各項強制性責任；而監管機構可以取得該等紀錄，以履行其監管職能。備存紀錄責任的詳情會於附屬法例中列明。當局會動議修正案，加入新增的第101DA條，以及為此對條例草案第9條作出相應修訂。當局補充，監管機構曾於今年年初，就有關建議非正式地諮詢業界，當中包括香港銀行公會，他們就此並無異議。法案委員會支持擬議的修正案。 \n 法案委員會察悉，當局為回應市場意見，將會就擬議新增的101B、101C及101D條，動議修正案，訂明除非交易雙方明示議定，即使某項交易違反強制性匯報、結算、交易及備存紀錄責任，對該項交易是否有效及是否可予執行並無影響。法案委員會了解，該項修訂，是為了避免產生疑問或不明確的情況，而此舉亦與其他司法管轄區的做法一致。法案委員會支持擬議修正案。 \n 除了訂明人士外，條例草案亦對系統重要參與者施加規定，因為他們在場外衍生工具市場的持倉量及活動或足以引起潛在系統性風險。法案委員會關注如何識別系統重要參與者，以及向他們收集哪些資料及披露他們的資料。  \n 政府解釋，考慮到業界的意見，會採用量化模式，即訂定系統重要參與者門檻，要求達到門檻的人士，必須通知證監會。設立門檻水平有助市場參與者了解有關準則、提高通報程序的效率，以及令評定準則的計算方法保持簡單。當局指出，所收集的資料須確保監察工作取得成效，而向公眾披露的資料只限於系統重要參與者的名稱，以及有關參與者名下哪些特定類別場外衍生工具交易的持倉量已達到匯報水平。 \n 法案委員會關注，新訂的規管架構對《證券及期貨條例》下的受規管活動，以及現時在場外衍生工具市場以中介人身份提供服務人士的影響。 \n 當局解釋，條例草案會修訂《證券及期貨條例》附表5，訂定兩類新的受規管活動，分別為新增的第11類受規管活動，以涵蓋場外衍生工具產品交易商和顧問的活動，以及新增的第12類受規管活動，以涵蓋提供場外衍生工具交易客戶結算服務的人士的活動。此外，現有第9類受規管活動(即提供資產管理)及第7類受規管活動(即提供自動化交易服務)的範圍將會擴大，以分別涵蓋場外衍生工具的投資組合及交易。此外，條例草案會加入新的附表11，就新增的及經擴展的受規管活動訂定過渡性安排。 \n 法案委員會對過渡性安排如何減低市場干擾表示關注。當局表示，過渡性安排旨在讓現時在場外衍生工具市場以中介人身份提供服務的人士，可在一段有限期間內，即證監會審批他們就新增或經擴展受規管活動提出的牌照或註冊申請期間，繼續提供服務，以利便市場參與者適應新發牌制度，盡量避免對他們現有業務造成干擾，亦有助不欲申請或未能申請，新增或經擴展受規管活動牌照的法團，順利結束業務運作或轉移業務。政府補充，因應公眾諮詢期間所接獲的意見，當局已分別將申請期及過渡期延長至3個月及6個月。 \n 就法案委員會對申請人需要繳交費用的關注，證監會表示，申請人在提出申請時須繳付申請費，申請費可視為持牌日期起計首年年費。此費用一經收取，即使有關申請其後被拒絕，申請人亦不會獲發還有關款項。這做法與一般牌照申領的現行做法一致。如證監會未能在當作持牌日期起計1年內就申請作出決定，有關申請人須繳付年費才可以在翌年繼續進行新增或經擴展受規管的活動。 \n\n 法案委員會察悉，為確保金管局及證監會可監察和規管場外衍生工具市場的活動，他們會獲賦予所需的調查及紀律處分權力。他們亦會與其他監管機構共用涉及場外衍生工具產品交易的資料。 \n 法案委員會關注到證監會及金管局的調查程序，以及受調查人士的權利和保障。證監會解釋，受調查人或就調查工作提供協助的人士，會接獲交出紀錄或文件通知，當中會列出有關人士須提供與調查工作相關的紀錄或文件。《證券及期貨條例》亦訂有條文，確保證監會在不損受調查人所享有的法定權利及保障的情況下，公平地進行調查，該等條文包括第187條(即免使自己入罪的權利)，以及第380(4)條(即法律專業保密權)。 \n 就擬議修訂的《證券及期貨條例》第186條及新訂的第186A條，法案委員會關注，證監會及金管局會考慮哪些因素，以決定向海外的監管機構提供與調查場外衍生工具活動有關的協助。政府表示，第186(3)及(4)條及擬議的第186A(7)及(8)條訂明，獲提供協助的海外機構須符合的條件，以及證監會或金管局須考慮的因素，包括投資大眾的利益或公眾利益、協助能使海外監管機構執行其職能、該等機構會否支付有關開支、會否向香港提供交互協助等。 \n 法案委員會曾要求當局研究應否設定先決條件，規定海外規管者必須提供交互協助，證監會或金管局才會提供調查協助。法案委員會部分委員亦促請當局考慮，在附屬法例訂明可獲協助的海外監管機構的名單，並經立法會按先訂立後審議的程序處理。 \n 政府強調，國際規管者在提供協助前，一般會考慮對等待遇的事宜，但將其列為必須符合的先決條件，則並非常見的做法。當局指出，現時證監會或金管局已就各自的職能，與相關的海外機構簽署諒解備忘錄，或是調查協助的雙邊合作安排。即使沒有有關合作協議，只要海外機構完全符合第186條及擬議的第186A條的各項規定，證監會及金管局也可向他們提供調查協助。由於簽訂正式協議一般需時，而提供或接受調查協助又刻不容緩，因此，當局認為必須在這方面留有彈性。 \n 至於金管局可向證監會及海外規管者披露場外衍生工具活動的資料，包括香港儲存庫的資料，法案委員會關注如何保障涉及場外衍生工具交易的人士的私隱。  \n 金管局指出，由於參與場外衍生工具交易主要是機構參與者，如銀行、持牌法團及基金等，因此，儲存庫的資料，將包括關於這些機構所進行的個別場外衍生工具交易的數據，例如有關衍生工具交易的類別和金額、經濟條款和交易對手方等。此外，法案委員會察悉，香港儲存庫明文規定，不應匯報任何個人資料。為遵從《個人資料(私隱)條例》的規定，香港儲存庫會擬訂收集個人資料聲明，闡述向個人收集個人資料的政策及方式。 \n 法案委員會部分委員曾促請政府考慮，把金管局可向海外機構披露資料的名單，在附屬法例中訂明，並經由立法會按先訂立後審議的程序處理。 \n 當局解釋，在第381F(4)條訂明公布海外人士的姓名或名稱的做法，目的是提高透明度。鑒於國際規管者正通力合作，確保有關各方可以順利快捷地取得儲存庫的資料，如設立披露機制的建議須進行先訂立後審議的程序，或會帶來不明朗因素，亦可能損害金管局尋求與其他司法管轄區訂立的合作安排。再者，據金管局所知，其他司法管轄區亦沒有類似的規定。 \n 由於場外衍生工具市場上的產品結構複雜，法案委員會強調，監管機構必須為有關的投資者提供足夠保障。法案委員會部分委員亦關注，證監會如何監管，透過傳媒為場外衍生工具產品提供意見的活動。 \n 政府指出，參與場外衍生工具交易主要是機構投資者，但假如有關產品是銷售予零售投資者，則須受《證券及期貨條例》下的投資者保障制度所規管。證監會補充，現時雖然記者和評論員在新聞媒體公布財經報告及作出推介時，無須獲證監會發牌，但他們仍須遵守《證券及期貨條例》有關市場失當行為和刑責的條文。鑒於從事場外衍生工具交易主要是機構投資者，證監會預計，透過傳媒向一般投資大眾提供有關產品的意見的情況不會普遍。證監會亦向法案委員會保證，加強教育投資者是證監會持續不斷進行的工作。 \n 條例草案的另一個目的，是推行規管金融市場的其他改善措施，包括：(1)訂明向香港聯合交易所提供的上市公司披露權益的通報和報告，須以電子方式提交；(2)賦權刑事法庭作出類似市場失當行為審裁處所作出的交出令，以收回從市場失當行為罪行而獲取的非法收益或避免的損失，及(3)加強《有組織及嚴重罪行條例》下的沒收制度。法\n案委員會支持有關的修訂，以便更適時地發布可能影響市場的資訊，加強針對市場失當行為罪行的執法制度，以及表明香港決心履行打擊洗黑錢及恐怖分子資金籌集活動的國際義務。 \n 法案委員會察悉，政府會就條例草案動議其他修正案，以回應市場參與者提出的技術修訂建議，以及優化條文的草擬方式。法案委員會支持這些修正案。 \n 法案委員會不會就條例草案提出修正案，並支持恢復條例草案的二讀辯論。 \n 主席，以下是我的一些意見。 \n 金融海嘯導致全球監管機構大幅提高對金融機構的規管，香港亦難以獨善其身。本條例草案的目的正是在香港設立場外衍生工具市場監管制度，並實施其他技術性改善措施，以規管金融市場，對香港作為國際金融中心而言，是非常重要的。 \n 條例草案建議，所有港元和人民幣計價利率掉期(IRS)和不交收遠期外匯合約(NDF)的交易，須向由金管局設立的交易資料儲存庫匯報，並要在證監會批准經營的場外衍生工具結算所進行結算。這是金融海嘯後“證券大法”一系列改革中的其中一項。 \n 有關規定有多重意義，首先有關措施將有助香港設立適切而有效的制度，以履行20國集團要求，與世界的金融制度的發展看齊，有助維持香港國際金融中心的地位。 \n 其次，因條例草案強制規定香港持牌銀行申報所有場外衍生工具交易，現有自動化交易及資產管理的規管範圍將會擴大。相關措施將提升香港銀行體系穩定性之餘，不但有助他們抵禦突如其來的外來衝擊，亦有助金融管理機構監察市場可能出現的大手買賣，規避風險。 \n 目前，以港元計價場外交易的規模有限，市場估計港元計價不足222,000億元，佔全球利率衍生工具的名義交易金額的份額少於5%，至於還未完全自由兌換的人民幣，相關場外交易更少。港交所為港元計價利率掉期提供結算服務，可望吸引部分大型銀行選用香港作中央交易對手。因此，有關措施有助香港金融市場吸引新客戶，開拓新產品。  \n 此外，人民幣NDF是本港銀行間常用的場外衍生交易工具。因此，我們的着眼點，應放在未來人民幣計價的場外交易。香港人民幣存款至2013年12月底，已達人民幣8,605億元。本港人民幣計價產品的種類和數量持續增加，直接帶動離岸人民幣(CNH)上升，意味着透過場外衍生工具市場進行對沖的需求亦有增無減。港交所將是全球首家進行人民幣場外衍生工具交易結算的結算所，亦算是嚐了“頭啖湯”，相信有關措施將有助於發展人民幣計價的相關結算業務。 \n 由於監管制度各項規定及詳情將由附屬法例訂明，民建聯希望當局可盡快制訂有關規則並諮詢持份者，讓業界人士有更清晰的指引，以及讓他們發表意見，以符合市場的運作。 \n 主席，民建聯支持條例草案。我謹此陳辭。",
      "sequence": 315,
      "bookmark": "SP_MB_CKL_00363"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00364"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。",
      "sequence": 317,
      "bookmark": "SP_LC_PSD_00365"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我感謝法案委員會主席陳鑑林議員、其他委員，以及法案委員會秘書和法律顧問所付出的努力，令《2013年證券及期貨(修訂)條例草案》(“條例草案”)的審議工作得以順利完成。我亦感謝業界團體對在香港設立場外衍生工具市場監管制度向法案委員會表示支持及表達意見。 \n 我們在吸納相關意見及審視條例草案條文後，提交了若干修正案，以回應市場意見、完善規管制度，以及使條文更加清晰易明。我會在全體委員會審議階段動議有關修正案。 \n 鑒於2008年年底的全球金融危機，揭示了場外衍生工具市場的結構性問題，20國集團領袖承諾改革場外衍生工具市場。所有主要市場現正密鑼緊鼓，為這項改革做好準備。例如，美國在2010年7月21日制定了《多德  弗蘭克華爾街改革與消費者保護法》，而歐盟在\n2012年7月則採納了《歐洲市場基礎設施規例》，為改革場外衍生工具市場制定法例。 \n 條例草案的主要目的，是在香港設立場外衍生工具市場監管制度，以符合國際要求。條例草案引入符合20國集團要求的匯報、結算及交易責任，以及為輔助實施這些責任而引入的備存紀錄責任。條例草案同時訂定條文，以規管相關的必要基礎設施，以及規管和監察場外衍生工具市場的主要參與者。細節會在有關規則(即附屬法例)中列出。香港金融管理局(“金管局”)及證券及期貨事務監察委員會(“證監會”)計劃在今年第二季就有關強制性匯報及相關備存紀錄責任的附屬法例進行公眾諮詢。 \n 建議制度的監管工作，將由金管局及證監會聯合執行。金管局負責規管認可財務機構及核准貨幣經紀的場外衍生工具活動，認可財務機構包括持牌銀行、有限制牌照銀行及接受存款公司。證監會則負責規管持牌法團和會在附屬法例訂明的其他人士的場外衍生工具活動。 \n 條例草案所引入的強制性匯報、結算及交易責任，只適用於附屬法例所指明的場外衍生工具交易。現時構思是初期若干類別的利率掉期和不交收遠期外匯合約會被指明納入規管範圍，這些都是對本地市場具有系統重要性的場外衍生工具交易，並且可以標準化。附屬法例會為遵行匯報及結算責任提供擬議的寬限期，讓受影響的市場參與者得以建立系統聯繫和處理相關文件。其中，匯報責任的寬限期擬訂為最多6個月，以完成追溯匯報之前的交易。 \n 部分團體曾就跨境交易的合規事宜向法案委員會表達意見。就此，我們已經向法案委員會解釋，我們在照顧本地情況之餘，也會致力使香港的監管制度與國際標準和主要市場的監管制度看齊。我們也正在與歐盟商討等效評審的事宜，並與美國就監管跨境場外衍生工具活動商討合作安排。同時，我們會有方便合規的措施。金管局的交易資料儲存庫與全球主要交易資料儲存庫互有聯繫，使業界可隨時委託全球交易資料儲存庫代為向金管局提交報告。此外，本地和海外中央對手方同樣可獲指定為條例草案下的中央對手方。交易雙方實際上可選擇使用任何一個獲證監會認可和指定的中央對手方。就本地中央對手方而言，香港交易及結算所有限公司(“香港交易所”)成立的香港場外結算有限公司已由2013年11月起開始提供自願結算服務。 \n\n 條例草案將規管系統重要參與者。這些有可能出現而又作為香港實體的參與者，現時並不受金管局或證監會監管，但他們在場外衍生工具市場的持倉量或交易之重大，足以引起潛在系統性風險的關注。假如他們的場外衍生工具的持倉量已達到附屬法例訂明的具報水平，就必須向證監會作出具報，讓香港的監管機構得以充分監察這些系統重要參與者，密切留意其活動會否危及香港的金融體系。 \n 法案委員會曾就系統重要參與者具報門檻的量度方式作出研究。證監會在考慮業界提出的意見後，決定採用可量化的具報門檻為依據，而不會以無法量化的因素作為考慮，以便市場參與者更易理解，並令具報過程更有效率。金管局和證監會會就系統重要參與者的具報規則諮詢公眾。 \n 條例草案將會引入兩類有關場外衍生工具的新增受規管活動。新增的第11類受規管活動會涵蓋交易商及顧問的活動，而新增的第12類受規管活動會涵蓋客戶結算的活動。此外，現有第9類受規管活動及第7類受規管活動的範圍也會擴大。第9類受規管活動是資產管理，會擴大至涵蓋場外衍生工具的投資組合。現有第7類受規管活動是自動化交易服務，會擴大至涵蓋場外衍生工具的交易。條例草案會就新增受規管活動和擴大現有的受規管活動引入過渡安排，讓現時已在場外衍生工具市場以中介人身份提供服務的人士，可在一段有限時間內，繼續提供服務。 \n 法案委員會曾經討論有何措施減低引入這些新增或經擴展受規管活動對市場人士的影響。根據較早前公眾諮詢所得的意見，我們得知公眾認為有需要為這些受規管活動提供較長的過渡期。因此，我們已在條例草案建議訂定較長的申請期及過渡期，分別為3個月及6個月，以便市場人士順利過渡至新的發牌制度，同時盡量減低對其現有業務的影響。此外，任何人在申請期內就相關的新增或經擴展受規管活動提出申請，並符合相關條件，就能在過渡期後被當作持牌或核准，直至證監會完成審議有關申請。若該人就其申請的相關的新增或經擴展受規管活動獲證監會批給，該人就能繼續進行有關的受規管活動。 \n 為確保金管局和證監會具有相關的監管權力，證監會的調查和紀律處分權力會擴展至涵蓋場外衍生工具活動，而金管局亦會獲賦予相應的權力，規管認可財務機構及核准貨幣經紀合規的情況。為確保公\n平的競爭環境，條例賦予金管局的權力，與證監會在《證券及期貨條例》下的調查和紀律處分權力是一致的。 \n 《證券及期貨條例》第III部載有無力償債凌駕條文賦予的保障，目的是防止由認可結算所結算的交易由於認可結算所任何成員出現違責，並由於破產清盤法的引用而遭到推翻。倘若出現有關交易被推翻的情況，或會在認可結算所的其他成員之間造成骨牌效應，故此這些保障是不可或缺的。目前，這些保障只適用於認可結算所與其成員之間就認可結算所成員違責事宜訂立的安排及協議。 \n 條例草案對《證券及期貨條例》第III部作出修訂，以擴大認可結算所的違責處理規則的適用範疇，以及繼而擴大無力償債凌駕條文所賦予保障的涵蓋範圍。修訂的目的，是把無力償債凌駕條文的保障，擴大至適用於認可結算所本身的違責事項，以及獲認可結算所支援的場外衍生工具交易的若干客戶結算安排。作出修訂後，假如提供場外衍生工具交易客戶結算服務的結算所參與者違責，將可確保客戶的持倉及抵押品不會用來償還該參與者的債權人，而會按相關安排轉移至另一個願意接手的認可結算所參與者，或由認可結算所進行平倉，讓客戶可以取回剩餘的抵押品。 \n 香港交易及結算所有限公司就相關條文向法案委員會提交了意見書，其後亦向監管當局提出了若干技術性修訂。我們採納了相關建議，而有關修正案亦得到法案委員會支持。 \n 此外，條例草案也會實施其他改善金融市場規管的技術性措施。 \n 首先，條例草案對《證券及期貨條例》作出修訂，規定必須以電子方式，把根據《證券及期貨條例》第XV部“權益披露”作出的具報及報告送交存檔，以改善程序，適時發布可能影響市場的權益披露公告。 \n 此外，在市場失當行為罪行方面，條例草案對《證券及期貨條例》作出修訂，使刑事法庭發出的交出令的範圍，能夠涵蓋獲取的利潤和避免的損失，與現時市場失當行為審裁處的罰款權力相若。同時，條例草案對《有組織及嚴重罪行條例》作出修訂，賦權刑事法庭就市場失當行為罪行作出限制令、押記令或沒收令，凍結或檢取和沒收洗錢或上游罪行的得益或在有關罪行中使用的工具等，以符合打擊清洗黑錢財務行動特別組織提出的建議。  \n 總的來說，條例草案將有助香港設立適切而有效的制度，監管場外衍生工具市場，履行20國集團的承諾，並與其他國際金融中心的發展看齊。 \n 主席，條例草案及當局動議的修正案已得到法案委員會支持，我懇請議員支持條例草案及當局動議的修正案。多謝主席。",
      "sequence": 318,
      "bookmark": "SP_PO_SFST_00366"
    },
    {
      "title": "",
      "content": "",
      "sequence": 319,
      "bookmark": "SP_LC_PSD_00367"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年證券及期貨(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 320,
      "bookmark": "EV_PUT_00368"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00369"
    },
    {
      "title": "",
      "content": "",
      "sequence": 322,
      "bookmark": "SP_LC_PSD_00370"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 323,
      "bookmark": "EV_VOTED_00371"
    },
    {
      "title": "秘書",
      "content": "《2013年證券及期貨(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 324,
      "bookmark": "SP_LC_CLK_00372"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 325,
      "bookmark": "SP_LC_CM_00374"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2013年證券及期貨(修訂)條例草案》。",
      "sequence": 326,
      "bookmark": "SP_LC_CM_00376"
    },
    {
      "title": "秘書",
      "content": "第1至8、10至13、15、16、17、19、21至36、38、39、41至51、54、56、59及61至69條。",
      "sequence": 327,
      "bookmark": "SP_LC_CLK_00377"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 328,
      "bookmark": "SP_LC_CM_00378"
    },
    {
      "title": "",
      "content": "",
      "sequence": 329,
      "bookmark": "SP_LC_CM_00379"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 330,
      "bookmark": "EV_PUT_00380"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 331,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "",
      "content": "",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 333,
      "bookmark": "EV_VOTED_00383"
    },
    {
      "title": "秘書",
      "content": "第9、14、18、20、37、40、52、53、55、57、58及60條。",
      "sequence": 334,
      "bookmark": "SP_LC_CLK_00384"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議修正剛讀出的條文。修正案內容已載列於發送給各委員的文件內。 \n 我動議修正條例草案的第9條，主要目的是引入強制性備存紀錄責任，以及賦權行政長官會同行政會議就香港金融管理局(“金管局”)的交易資料儲存庫的費用訂立規則。  \n 修正案引入強制性備存紀錄責任，以輔助實施強制性匯報、結算和交易責任，確保有關訂明人士備存足夠紀錄，證明已經履行各項強制性責任，並使監管機構可以取得該等紀錄，以協助履行其監管職能。一如其他強制性責任，備存紀錄責任的細節會在規則(即附屬法例)中列出。監管機構已向業界作初步諮詢，知悉業界原則上對備存紀錄責任沒有異議。監管機構計劃在今年第二季就有關強制性匯報的備存紀錄責任規則進行公眾諮詢。 \n 同時，修正案訂明行政長官會同行政會議可在諮詢金管局後，就金管局的交易資料儲存庫的費用訂立規則。金管局計劃在今年第二季就有關費用進行諮詢。 \n 此外，為了回應市場意見，修正案明確訂明違反強制性責任並不影響有關交易的有效性，除非交易的各方訂立了相反的訂明協議。有關做法與歐盟、澳洲和新加坡等司法管轄區一致。修正案亦更清楚地訂明系統重要參與者所涵蓋的範圍、系統重要參與者持倉量的涵蓋範圍，以及違反具報責任的罰則。 \n 我動議修正條例草案第53及55條，修正有關新增及經擴展受規管活動的條文，使條文更加清晰易明，以免產生混淆或與現有的受規管活動互相重疊。 \n 此外，我動議修正條例草案第52、57、58及60條。香港交易及結算所有限公司就條例草案中相關條文向法案委員會提交了意見書，其後亦向監管當局提出了若干技術性修訂。我們採納了相關建議，釐清了某些用詞的涵義，優化了有關條文，以更明確地訂明無力償債凌駕條文經擴展後的保障範圍。 \n 至於其他修正案對條例草案第14、18、20、37及40條所作出的修正，均屬相應修正，或是使條文更加清晰易明的修正。 \n 法案委員會同意政府當局的擬議修正案，我懇請各位委員予以支持及通過。多謝主席。 \n擬議修正案內容 \n第9條(見附件II) \n\n第14條(見附件II) \n第18條(見附件II) \n第20條(見附件II) \n第37條(見附件II) \n第40條(見附件II) \n第52條(見附件II) \n第53條(見附件II) \n第55條(見附件II) \n第57條(見附件II) \n第58條(見附件II) \n第60條(見附件II)",
      "sequence": 335,
      "bookmark": "SP_PO_SFST_00385"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 336,
      "bookmark": "SP_LC_CM_00386"
    },
    {
      "title": "",
      "content": "",
      "sequence": 337,
      "bookmark": "SP_LC_CM_00387"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 338,
      "bookmark": "EV_PUT_00388"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 339,
      "bookmark": "SP_LC_CM_00389"
    },
    {
      "title": "",
      "content": "",
      "sequence": 340,
      "bookmark": "SP_LC_CM_00390"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 341,
      "bookmark": "EV_VOTED_00391"
    },
    {
      "title": "秘書",
      "content": "經修正的第9、14、18、20、37、40、52、53、55、57、58及60條。",
      "sequence": 342,
      "bookmark": "SP_LC_CLK_00392"
    },
    {
      "title": "",
      "content": "",
      "sequence": 343,
      "bookmark": "SP_LC_CM_00393"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第9、14、18、20、37、40、52、53、55、57、58及60條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 344,
      "bookmark": "EV_PUT_00394"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 345,
      "bookmark": "SP_LC_CM_00395"
    },
    {
      "title": "",
      "content": "",
      "sequence": 346,
      "bookmark": "SP_LC_CM_00396"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 347,
      "bookmark": "EV_VOTED_00397"
    },
    {
      "title": "秘書",
      "content": "新訂的第58A條 修訂第45條(認可結算所的處事程序凌駕破產清盤法)。",
      "sequence": 348,
      "bookmark": "SP_LC_CLK_00398"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議二讀新訂的第58A條。新訂的條文內容已載列於發送給各委員的文件內。 \n 我們採納香港交易及結算所有限公司的建議，對《證券及期貨條例》第45條作出修訂，明確地納入提供市場抵押品的提述，使以直接轉移而非押記方式所提供的市場抵押品亦屬無力償債凌駕條文保障的範圍。這是一項技術性修訂，目的是完善無力償債凌駕條文的保障，確保以直接轉移所提供的市場抵押品不會用作償還有關的債權人。 \n 法案委員會支持擬議的新訂條文。我懇請各位委員支持議案。多謝主席。",
      "sequence": 349,
      "bookmark": "SP_PO_SFST_00399"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第58A條，予以二讀。",
      "sequence": 350,
      "bookmark": "SP_LC_CM_00400"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 351,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "",
      "content": "",
      "sequence": 352,
      "bookmark": "SP_LC_CM_00402"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 353,
      "bookmark": "EV_PUT_00403"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 354,
      "bookmark": "SP_LC_CM_00404"
    },
    {
      "title": "",
      "content": "",
      "sequence": 355,
      "bookmark": "SP_LC_CM_00405"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 356,
      "bookmark": "EV_VOTED_00406"
    },
    {
      "title": "秘書",
      "content": "新訂的第58A條。",
      "sequence": 357,
      "bookmark": "SP_LC_CLK_00407"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議在條例草案增補新訂的第58A條。 \n擬議的增補 \n新訂的第58A條(見附件II)",
      "sequence": 358,
      "bookmark": "SP_PO_SFST_00408"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第58A條。",
      "sequence": 359,
      "bookmark": "SP_LC_CM_00409"
    },
    {
      "title": "",
      "content": "",
      "sequence": 360,
      "bookmark": "SP_LC_CM_00410"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 361,
      "bookmark": "EV_PUT_00411"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 362,
      "bookmark": "SP_LC_CM_00412"
    },
    {
      "title": "",
      "content": "",
      "sequence": 363,
      "bookmark": "SP_LC_CM_00413"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 364,
      "bookmark": "EV_VOTED_00414"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 365,
      "bookmark": "SP_LC_CM_00415"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 366,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《2013年證券及期貨(修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 367,
      "bookmark": "SP_PO_SFST_00419"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年證券及期貨(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "",
      "content": "",
      "sequence": 369,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 370,
      "bookmark": "EV_PUT_00422"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00423"
    },
    {
      "title": "",
      "content": "",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 373,
      "bookmark": "EV_VOTED_00425"
    },
    {
      "title": "秘書",
      "content": "《2013年證券及期貨(修訂)條例草案》。",
      "sequence": 374,
      "bookmark": "SP_LC_CLK_00426"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2014年借款(修訂)條例草案》的二讀辯論。",
      "sequence": 375,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會委員莫乃光議員會就委員會的報告，向本會發言。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "MR CHARLES PETER MOK",
      "content": "President, I speak in place of Mr Kenneth LEUNG, the chairperson of the Bills Committee on Loans (Amendment) Bill 2014, who is on sick leave today.  The purpose of the Bill is to amend the Loans Ordinance to accommodate the issuance of Islamic bonds, that is, sukuk, under the Government Bond Programme.  The Bills Committee, of which I am also a member, has held one meeting with the Administration to discuss the Bill.  It has also invited written views from the public but received no submissions. \n The Bills Committee notes that allowing sukuk issuances under the Government Bond Programme will help diversify the financial products and services for the Hong Kong financial markets, further promote Islamic finance in Hong Kong through encouraging issuers to raise funds by issuing sukuk, and reinforce Hong Kong\u0027s status as a major international financial centre and an asset management centre.  The Bills Committee supports the Bill in principle.  I shall now turn to the major issues deliberated by the Bills Committee. \n The Bills Committee has examined the need to amend the Loans Ordinance and studied how the proposed amendments operate in achieving the purpose of the Bill. \n The Administration explains that as asset transactions involved in sukuk may not be regarded as a \"borrowing\" in the prevailing context of the Loans Ordinance, it is necessary to amend the Ordinance to encompass the situation in which the Government shall be regarded as \"borrowing\" moneys from the Special Purpose Vehicle set up to effect sukuk issuance.  This will enable the funds so raised to be credited to the Bond Fund.  It is also necessary to amend the Bond Fund Resolution to allow payments to be made out of the Bond Fund for meeting the coupon and redemption payments to holders of sukuk issued under the Government Bond Programme, as well as the expenses incurred in relation to the issuance of sukuk.  Furthermore, the Bill also amends the Inland Revenue Ordinance to exempt coupon payments and disposal gains derived from the sukuk issued in connection with the Government Bond Programme to enjoy the same profits tax exemption as that currently applicable to those in relation to conventional bonds. \n As issuance of sukuk under the Government Bond Programme may have implications on other types of bonds issued under the Programme and the local \nbond market, the Bills Committee has sought information on the Administration\u0027s considerations in launching sukuk under the Programme, the target investors and offering mechanism involved, as well as the management of sukuk proceeds. \n Members of the Bills Committee note that the Administration will determine the timing and actual issuance size of sukuk under the Government Bond Programme with regard to the prevailing market conditions and needs. The preliminary thinking for the inaugural sukuk issuance may be in the size equivalent to around US$500 million or more.  The Administration envisages that the investors of the inaugural sukuk issuance would be institutional investors as they are the major players in the global sukuk market.  The Bills Committee further notes that depending on market interest and developments, the Administration may consider extending sukuk issuances under the Government Bond Programme to retail investors in the future. \n As far as the offering mechanism is concerned, the Administration may engage financial institutions and legal advisers in arranging the deal through a Special Purpose Vehicle. \n On the management of sukuk proceeds, the Administration advises that investment return for the Bond Fund is calculated based on the average annual rate of return of the Exchange Fund\u0027s investment portfolio over the past six years or the average annual yield of the three-year Exchange Fund Notes for the pervious year, whichever is the higher. \n The Bills Committee has expressed concern about the competitiveness of Hong Kong\u0027s sukuk platform vis-à-vis those of other jurisdictions in attracting international sukuk issuers and investors given that major Islamic financial centres, such as Malaysia, have well-developed sukuk markets, and that Hong Kong lacks ties with such Islamic communities. \n In response, the Administration advises that the Inland Revenue and Stamp Duty Legislation (Alternative Bond Schemes) (Amendment) Ordinance 2013 passed by the Council in July last year has enhanced Hong Kong\u0027s competitiveness in the development of a sukuk market by providing a comparable taxation framework for some common types of sukuk vis-à-vis conventional bonds.  Coupled with the core competency of Hong Kong financial market, \nHong Kong is now on a better footing to promote Islamic finance through encouraging issuers to raise funds by issuing sukuk.  The Administration considers that sukuk issuance under the Government Bond Programme will signal to the markets that Hong Kong\u0027s legal, regulatory and taxation frameworks are well established to accommodate sukuk issuances.  This will give further impetus to other potential sukuk issuers to raise funds in Hong Kong.  An inaugural sukuk issuance originated by the Hong Kong Government, with an excellent credit rating of AAA, will draw attention and interest in the global market and attract a new group of investors from the Middle East and other parts of the world to Hong Kong\u0027s financial platform. \n In view of increasing competition from other financial centres in developing the sukuk market and Islamic finance, the Bills Committee has stressed the need for the Administration to make concerted efforts with relevant parties to promote Hong Kong\u0027s sukuk platform, including increasing exchanges with other financial centres to foster co-operation and to keep abreast of latest developments in the global sukuk market.  Moreover, members of the Bills Committee have urged the Administration to ensure a sufficient supply of professionals and market practitioners with expertise in sukuk issuance and Islamic finance which is vital to the development of the sukuk market and Islamic finance in Hong Kong. \n The Administration has stressed that the strengths of Hong Kong\u0027s bond market, including sukuk market and the listing platform, are among the key features in the promotional work targeting international investors in recent years. The Administration has been collaborating with relevant parties, such as Hong Kong Economic and Trade Offices and the market, in promoting Hong Kong\u0027s sukuk platform overseas, and keeping a close contact with the industry to encourage them to issue sukuk in Hong Kong.  The Administration assures the Bills Committee that it will continue to seize every possible opportunity to promote Hong Kong\u0027s bond market and its sukuk platform when meeting with institutional investors, issuers and asset managers. \n On the promotion of market awareness of Islamic finance, the Administration has pointed out that the Hong Kong Monetary Authority (HKMA) has been in close collaboration with overseas central banks, international organizations and local industry bodies to offer training for market practitioners. Over the past few years, the HKMA has organized a series of Islamic finance \nseminars and workshops covering a wide range of topics.  The Bills Committee notes that these activities have received enthusiastic market response and provided opportunities for Hong Kong market practitioners to interact with their overseas counterparts and exchange views on issues relating to Islamic finance and sukuk issuance. \n Regarding co-operation with major Islamic financial markets, the Administration advises that the HKMA has been maintaining a close partnership with key Islamic financial markets, such as Malaysia and Dubai.  Moreover, the Securities and Futures Commission has been working closely with its counterparts from major Islamic markets, including signing a Memorandum of Understanding with the Dubai Financial Services Authority in 2008 for mutual co-operation on capacity building and human capital development in Islamic finance, as well as the promotion and development of the Islamic capital market. \n Given that sukuk have more complex structures than conventional bonds, the Bills Committee considers it important for the Administration will ensure a robust regulatory regime over sukuk issuers with a view to providing adequate protection for sukuk investors. \n The Administration has assured the Bills Committee that, similar to other financial products, sukuk are subject to the prevailing regulatory regime in respect of product offering, marketing, disclosure, and intermediaries requirements in accordance with the relevant provisions in the Securities and Futures Ordinance and the Companies Ordinance.  These include the requirement on sukuk issuers to seek authorization from the Securities and Futures Commission on the issuance of any advertisement, invitation or document, which is or contains an invitation to the public to enter into or offer to enter into an agreement to acquire the relevant sukuk products, unless and exemption applies.  The Bills Committee notes that as institutional investors will be the target investors of sukuk issued under the Government Bond Programme, certain exemptions under the Securities and Futures Ordinance will apply. \n Neither the Bills Committee nor the Administration will propose Committee stage amendments to the Bill.  The Bills Committee supports resumption of the Second Reading debate on the Bill. \n\n Thank you, President.  The following are the views on the matters relating to the Bill, of which myself and Mr Kenneth LEUNG share, on the opportunities and the pressing need for promoting Hong Kong\u0027s bond market. \n Hong Kong is a leading international financial centre with a stock exchange which ranked among the top globally for funds raised from initial public offering from 2009 through 2011. \n However, in order to stay competitive, Hong Kong needs to capitalize on other successful factors and take a holistic approach in promoting our financial platform.  Developing the local bond market not only enriches the diversity of the financial products, but is also a key component which meets the intrinsic needs of institutional and retail investors. \n The majority of local investors have very limited choices if they are looking for a long-term investment instrument with stable return.  It is therefore not surprising to see the soaring property prices in recent years under a low-interest rate environment. \n For those who cannot afford to buy properties, they probably have to invest in riskier and more turbulent markets, such as the equity market, foreign exchange and commodity or others, such as the victims of the Lehman Brothers incident, they would have tempted to invest in complicated structured products to earn a slightly higher yield than normal time deposits. \n I also believe that a mature and liquid Hong Kong dollar bond market is crucial for stabilizing and sustaining investment returns for Hong Kong\u0027s retirement population. \n A sizable Hong Kong dollar-denominated debt securities market can offer more options for MPF funds.  Bonds issued by local reputable institutions, in particular, help provide employers and employees with relatively low-fee alternatives, and earn reasonably stable returns while enjoying the compound interest benefits.  Of course, those with more aggressive risk appetite may always choose MPF funds with higher risks, higher returns and higher management fees, like stocks fund.  The Government should encourage and facilitate the provision of a more risk-balanced choice of funds, and the rest will be market-driven.  \n Indeed, President, Hong Kong does not lack competitive advantages required for deepening and broadening the local fixed income market. \n We have a sophisticated business infrastructure and transparent regulatory environment.  A triple A credit rating status (S\u0026P long-term credit rating) which can minimize the cost of the Government, statutory bodies and government-owned corporations for fund raising through issuance of securities papers. \n Unfortunately, the Government fails to perform its role in promoting Hong Kong dollar debt issuance.  Based on statistics of the Financial Services and the Treasury Bureau, the Government, statutory bodies and government-owned corporations made in total 654 issuances, with a total amount of around $264.2 billion Hong Kong dollar debt securities between 2003 and 2012, or 13.2% of the total Hong Kong dollar debt securities issued in the same period, excluding Exchange Fund Bills and Notes (EFBNs) issued by the HKMA. \n Compared with other international financial centres, Hong Kong is lagging behind in terms of scale of issuance. Perhaps one may say that our huge reserves justify the conservative position of the Government, but I am afraid this is somewhat myopic. \n As Hong Kong Government is going to invest as much as $340 billion in mega projects, including a new airport runway, new development areas and reclamations in the coming years, it is high time for the Government to leverage this golden opportunity to speed up the development of Hong Kong dollar bond market as an alternative financing channel rather than to be over reliant on public revenues alone.  This is particularly true when the Government is subject to a financial commitment to address the needs of the poor and our ageing population. \n To achieve this, we need a number of positive actions: \n(1) the active participation of the Government, statutory bodies and government-owned corporations in using the Hong Kong dollar bond instrument to raise funds for these mega projects where possible; \n\n(2) expedite necessary enhancements on regulatory and infrastructural supports to improve market liquidity (for example, enforcement of underwriters\u0027 market making responsibilities, setting up of an electronic platform for online retail trading, provision of a central depository system for Hong Kong dollar bonds); and \n(3) promote investor awareness and demand through education programs. \n Development of the sukuk market or RMB bond market should not be hindering the growth of the Hong Kong dollar bond market.  Instead, we should head for diversity which will make the bond market as a whole fly in Hong Kong. Together, the different types of bonds will attract a critical mass of fixed income traders, buyers and issuers which will support the healthy growth of the instrument. \n I would urge the Government to take up its pivotal role in accelerating the development of Hong Kong dollar debt market with a view to achieving a more diversified and resilient financial sector in Hong Kong.  Thank you, President.",
      "sequence": 377,
      "bookmark": "SP_MB_CPM_00431"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我代表民建聯發言支持《2014年借款(修訂)條例草案》(“條例草案”)，容許在政府債券計劃(“債券計劃”)下發行伊斯蘭債券，以促進本地債券市場的進一步及持續發展。 \n 金融服務業是香港的主要經濟支柱。在2011年，金融業對香港本地生產總值的直接貢獻為3,070億港元，佔本地生產總值16.1%，是僅次於物流業及貿易的第二大行業。金融業亦是推動香港經濟增長的“火車頭”，在2001年至2011年的10年間，增長率為7.1%，超越了整體經濟增長率。 \n 話雖如此，主席，香港這個國際金融中心比其他地方的發展不夠全面。股票市場過去藉着國企來港上市的浪潮，發展勢頭一直非常良好，但其他包括外匯市場、債券市場和商品交易相比東京及新加坡的發展則相對緩慢。香港金融業發展不均衡，最明顯的缺點是抗逆能力較弱，一旦股票市場有任何風吹草動，香港經濟下滑的程度便可能會被放大。  \n 此外，外匯市場、債券市場及商品市場未能有規模地形成，亦令香港未能充分準備配合國家的高速發展。香港交易及結算所有限公司行政總裁李小加在今年年初的亞洲金融論壇上指出，過去30年，海外資金透過貿易、外商直接投資及離岸資本市場3種方式，經香港進入內地，但現在是內地有大量資金要走出去，香港在這方面並未做好準備。他又警告，如果香港保持現狀，不向多元化市場方向發展，很快便會被邊緣化。 \n 金融發展局(“金發局”)亦有類似看法。根據金發局在上年11月中公布的研究報告，本港的金融產品與市場發展要加以開拓、要多元化，除債券、外匯及商品外，還要深化發展企業財資、房地產投資信託基金及風險管理等領域，以提升金融業的整體競爭力。 \n 所以，為了進一步鞏固香港國際金融中心的地位，發展債券市場是必須走的一步。在這個背景下，民建聯除了支持條例草案，容許在債券計劃下發行伊斯蘭債券外，亦在上年7月10日支持《2013年稅務及印花稅法例(另類債券計劃)(修訂)條例》，為數種常見的伊斯蘭債券提供與傳統債券相若的稅務框架，以掃除發展伊斯蘭債券的最大障礙。 \n 主席，香港的債券市場仍然處於發展階段。根據金發局的資料，香港已發行債務證券餘額達到2,610億美元，但流動性卻遠遠不及美國及日本。 \n 香港債券發展未如人意，主要基於數個局限，令不少公司沒有選擇債券作為集資工具。首先，政府發債有限，對希望籌集港元資金的企業而言，市場上並無可靠的港元債券收益率曲線可供發行人參考，加上轉換為港元的成本較高，窒礙了為此而發行美元債券的業務。此外，缺乏信用評級及有關的專業知識，亦不利於區內及本地公司債券的投資活動。 \n 至於條例草案提及的伊斯蘭債券，挑戰則更大。首先，在馬來西亞等其他主要的伊斯蘭金融中心，伊斯蘭債券市場發展已經成熟。此外，香港與伊斯蘭社羣亦缺乏聯繫，所以本會同事才一再希望政府繼續與其他司法管轄區共同努力，推動香港作為伊斯蘭債券的一個重要平台。 \n\n 為了進一步推動本地伊斯蘭金融的發展，民建聯支持利用債券計劃作為發展契機，但與此同時，我們亦促請政府把握每個機會，向海外推廣香港的伊斯蘭債券平台，並與業界保持緊密聯繫，鼓勵他們在港發行伊斯蘭債券。 \n 此外，充足的人才供應對發展香港伊斯蘭債券市場非常重要。政府當局要與海外組織和本地業界組織緊密合作，為市場提供培訓，結合香港金融市場的核心優勢，包括監管機構具透明度、稅制簡單而且稅率偏低、國際金融中介機構雲集等市場基礎設施，才可以令香港更有條件透過鼓勵發債人發行伊斯蘭債券籌集資金，從而推動伊斯蘭金融業務的發展。 \n 主席，我看到局長在推動本港金融市場的多元化方面做了不同的工作。我希望局方繼續努力，為香港金融市場的多元化再踏前一步。 \n 主席，我謹此陳辭。",
      "sequence": 378,
      "bookmark": "SP_MB_SL_00432"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 379,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要感謝法案委員會主席梁繼昌議員、其他委員、立法會秘書處，以及法律顧問所付出的努力，令審議《2014年借款(修訂)條例草案》(“條例草案”)的工作得以順利完成。我亦要感謝議員支持條例草案在今天恢復二讀辯論。 \n 本條例草案的主要目的是修訂《借款條例》，使政府債券計劃可發行伊斯蘭債券。 \n 政府一直透過推行政府債券計劃，致力為香港資本市場提供更多種類的債券，擴大投資者層面，從而促進本地債券市場進一步及持續發展。  \n 去年年中，立法會通過法例，為伊斯蘭債券提供一個與傳統債券相若的稅務架構，提供公平的稅務環境，使香港發展伊斯蘭債券市場的競爭力得以提升。 \n 為維持這方面的穩步發展，我們認為政府債券計劃應可按市場情況及需要發行伊斯蘭債券。這可讓市場認識到本港的監管及稅務架構均十分完備，足以支持發行伊斯蘭債券，並可藉此進一步鼓勵其他有意發行伊斯蘭債券的本地及國際公私營發債人來港集資。 \n 主席，有別於在政府債券計劃下發行的傳統政府債券，伊斯蘭債券的結構是按符合伊斯蘭律法的原則設計，涉及設立特定目的工具和資產轉移。因此，我們建議修訂《借款條例》，把政府發行伊斯蘭債券的情況視為條例所指的“借入款項”，使政府債券計劃可發行伊斯蘭債券。 \n 我們與香港金融管理局(“金管局”)正研究有關細節，以便在條例草案獲得通過後，視乎市場情況，制訂落實發行伊斯蘭債券的具體方案。按照我們初步的構思，在政府債券計劃下首度發行的伊斯蘭債券，會以本港及環球機構投資者為發行對象，並考慮以常見的伊斯蘭債券“租賃安排”的形式，作為有關債券的結構。 \n 除了營造有利伊斯蘭金融發展的環境外，政府和有關機構(包括金管局、證券及期貨事務監察委員會(“證監會”)和香港交易所)一直協力增進市場對伊斯蘭金融的認識和了解。我們亦透過鞏固香港與主要伊斯蘭金融市場的聯繫和鼓勵產品的開發，促進伊斯蘭金融的發展。例如，金管局與馬來西亞中央銀行在去年成立了一個由私營機構主導的伊斯蘭金融合作小組，為兩地的市場人士提供一個平台，以便雙方討論伊斯蘭金融的實務及相關事宜，推動兩地私營機構更緊密的合作。此外，證監會亦與馬來西亞證監會在2009年簽署《互相合作發展伊斯蘭資本市場及伊斯蘭集體投資計劃的聲明》，為互相認可售予公眾的伊斯蘭集體投資計劃訂立框架。 \n 正如我們在法案委員會的會議上指出，過去數年，政府及有關機構一直向國際投資者宣傳香港作為國際金融中心所具備的優點及商機。本地的債券市場及我們的上市平台的優勢是我們向國際投資者宣傳的重點之一。日後，我們會繼續把握機會向機構投資者、發債人及資產管理經理推介香港的債券市場，包括伊斯蘭債券市場。 \n 正如今年的財政預算案指出，在條例草案通過後，在政府債券計劃下首度發行伊斯蘭債券將會提供一個好機會，讓政府當局向國際市場展示香港伊斯蘭金融平台的優勢，以帶動更多發債人透過香港的金融市場集資。由於香港政府擁有優良的信貸評級，我們預期日後推廣香港首度發行的政府伊斯蘭債券，會受國際及本地投資者關注，提高香港在國際伊斯蘭金融市場上的知名度及地位。我們會繼續聯同監管機構、駐外經貿辦事處及其他相關組織，積極向國際投資者宣傳香港作為國際金融中心所具備的優點及商機。 \n 主席，我希望立法會能夠支持條例草案，使政府債券計劃可發行伊斯蘭債券，推動伊斯蘭金融的發展，從而鞏固香港的國際金融中心及資產管理中心地位。 \n 多謝主席。",
      "sequence": 381,
      "bookmark": "SP_PO_SFST_00435"
    },
    {
      "title": "",
      "content": "",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年借款(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 383,
      "bookmark": "EV_PUT_00437"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 386,
      "bookmark": "EV_VOTED_00440"
    },
    {
      "title": "秘書",
      "content": "《2014年借款(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 387,
      "bookmark": "SP_LC_CLK_00441"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 388,
      "bookmark": "SP_LC_CM_00443"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2014年借款(修訂)條例草案》。",
      "sequence": 389,
      "bookmark": "SP_LC_CM_00445"
    },
    {
      "title": "秘書",
      "content": "第1至9條。",
      "sequence": 390,
      "bookmark": "SP_LC_CLK_00446"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 391,
      "bookmark": "SP_LC_CM_00447"
    },
    {
      "title": "",
      "content": "",
      "sequence": 392,
      "bookmark": "SP_LC_CM_00448"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 393,
      "bookmark": "EV_PUT_00449"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 394,
      "bookmark": "SP_LC_CM_00450"
    },
    {
      "title": "",
      "content": "",
      "sequence": 395,
      "bookmark": "SP_LC_CM_00451"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 396,
      "bookmark": "EV_VOTED_00452"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。  \n全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 397,
      "bookmark": "SP_LC_CM_00453"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《2014年借款(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 399,
      "bookmark": "SP_PO_SFST_00457"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年借款(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "",
      "content": "",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 402,
      "bookmark": "EV_PUT_00460"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00461"
    },
    {
      "title": "",
      "content": "",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 405,
      "bookmark": "EV_VOTED_00463"
    },
    {
      "title": "秘書",
      "content": "《2014年借款(修訂)條例草案》。",
      "sequence": 406,
      "bookmark": "SP_LC_CLK_00464"
    },
    {
      "title": "主席",
      "content": "議案。根據《汽車(首次登記稅)條例》動議的擬議決議案。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請環境局局長發言及動議議案。",
      "sequence": 407,
      "bookmark": "SP_LC_PSD_00466"
    },
    {
      "title": "環境局局長",
      "content": "主席，我動議通過議程所印載，以我名義提出的議案。 \n 電動車輛沒有尾氣排放。以電動車輛取代傳統車輛，有助改善路邊空氣質素，減少溫室氣體排放。為推廣使用電動車輛，政府自1994年起，一直豁免電動車輛的首次登記稅，豁免期將在本年3月底屆滿。 \n 主席，我謹動議議案，把電動車輛首次登記稅豁免延長3年至2017年3月31日，以繼續推動使用電動車。 \n 多謝主席。 \n環境局局長動議的議案如下： \n“議決按附表所列方式，修訂立法局於1997年5月14日提出和通過而在憲報以1997年第237號法律公告刊登、並經以下條文及決議修訂的決議 — \n(a) 《2000年收入(第2條)條例》(2000年第27號)第3條； (b) 立法會於2003年3月19日提出和通過而在憲報以2003年第77號法律公告刊登的決議； (c) 立法會於2006年3月8日提出和通過而在憲報以2006年第53號法律公告刊登的決議；及 (d) 立法會於2009年3月18日提出和通過而在憲報以2009年第50號法律公告刊登的決議。 \n 附表 \n修訂立法局決議 \n1. 修訂決議 決議 ─  廢除 “2014” 代以 “2017”。 \n 註釋 \n純粹以電力驅動而不排放任何廢氣的汽車獲得豁免，無須徵收首次登記稅。本決議將有關豁免期，延長至2017年3月31日。”",
      "sequence": 408,
      "bookmark": "SP_PO_ENV_00468"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：環境局局長動議的議案，予以通過。",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "主席",
      "content": "張超雄議員已作出預告，擬就這項議案動議修正案，但他現時不在席。我現在先請有意發言的鍾樹根議員發言。",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，香港人多車多，推動不排放廢氣的電動車輛是我們的大方向。車輛的主要成本之一是首次登記稅，政府對此作出豁免，本人認為是最大的經濟誘因，對於打算買車的朋友或鼓勵原有汽車使用者更換車輛，有正面的影響。 \n 雖然消費者購買電動車的原因眾多，甚至未必與推動環保有關，但只要路上多一輛電動車，對於增強市民的環保意識是有所裨益的。政府這次以豁免首次登記稅作為推動環保的手法，實非新鮮事。政府當局自1994年起已經使用這方法，加上在2009年的財政預算案中，政府一次性地將有關措施延長5年至2014年3月31日，可見豁免首次登記稅是行之有效而且持續的做法。 \n 本人關注到，有同事提出修正案，要求有關措施只延長至2015年，以防止豁免繳稅遭濫用，減少政府稅收。正如我剛才所說，有關措施的延長時間已經由5年縮短至3年，相信政府在作出修訂時已留意到有關情況。不論汽車製造商或消費者，皆不希望政府朝令夕改。如果由延長5年一次性地大幅縮減至1年的話，會令社會質疑政府推動電動車發展的力度，打擊信心。所以，縮短至3年應是一個適當的年期，在濫用豁免和推動環保中取得平衡。 \n 豁免首次登記稅並非電動車輛所獨有，混合動力車輛亦曾獲得稅務減免，當中高性能型號的混合車輛亦同樣受惠。如我們只針對高性能電動車，而不與高性能混合動力車輛的處理手法一視同仁，便會變成雙重標準，對於純電動車輛使用者亦不公平。所以，從環保的角度而言，我們在推動電動車發展時，如果一開始便將“前門”關上，未必是好的做法。 \n 另一方面，駕駛者在香港不少路段上經常遇到塞車的問題，駕駛高性能電動汽車亦不能例外。在這種情況下，駕駛高性能電動汽車或多或少與駕駛普通電動車會不一樣，例如電量多少，在塞車時是否相同呢？這是值得參考的經驗，以利便不同車行未來在生產合適的電動車時，可以就本港實際情況作出改善，有助發展不同市場及長遠降低車價。 \n 此外，高性能電動車的經驗亦可作為技術轉移，將技術轉移至其他車輛，例如貨車及公共交通工具等。以航空發展為例，現時的民航正是由以往軍用航空演變而成，民航的成功發展正是電動車發展的好榜樣。  \n 本人認同政府當局的說法，即“當電動車輛漸趨普及，不再需要財政誘因作推廣時，政府當局應考慮是否撤銷豁免安排或對豁免安排施加條件”。然而，本人認為短期內看不到電動車輛可達至普及水平。雖然電動車輛總數在2010年年底的74輛“翻數番”至現時的592輛，但即使“多翻數番”，最多也只是1 000輛至2 000輛，相比現時在路面上行駛的車輛，簡直是“小巫見大巫”。 \n 本人當然希望有一天，電動車的數量能夠在短時間內有突破性的上升，但現實歸於現實，除豁免首次登記稅外，電動車還需要很多相關配套，電動車發展的道路似乎很漫長。我們在數次路面實際的測試中，發現電動車的相關配套有很多問題。舉例而言，立法會綜合大樓的地庫設有電動車車位，但使用率近乎零，插座還有物件阻礙，無法將插頭插進插座內。有同事向秘書處反映後，情況便立即有所改善，更換了5個插座。由此證明，在推動電動車的發展方面，豁免首次登記稅只是第一步，政府仍有很多事情需要處理。 \n 因此，本人反對張超雄議員的修正案及支持原議案。 \n 本人謹此陳辭。多謝主席。",
      "sequence": 411,
      "bookmark": "SP_MB_CCA_00471"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議修正環境局局長提出的擬議決議案，在解釋提出這項修正案的原因之前，我要先以根據《汽車(首次登記稅)條例》第5(4)條動議的擬議決議案小組委員會(“小組委員會”)主席身份，匯報我們小組委員會的審議工作。 \n 委員大致上支持豁免電動車輛購買者繳付首次登記稅的措施，也希望藉此鼓勵更多駕駛者轉用電動車輛，達致改善路邊空氣質素的目的。在審議擬議決議案的過程中，委員曾經對貴價電動跑車的車主是否應該獲得豁免繳付首次登記稅表示關注，而購買這類貴價車輛的買家，可以獲得的稅項減免，以每輛車計算達到46萬元至67萬元不等，我們質疑政府當局是否應該以公帑資助這類車主購買跑車。政府當局的回應是，這些電動車輛的使用仍處於起步階段，消費者的選擇有限，因此，不適宜甄別部分類型的電動車輛，令他們無法享受稅項豁免。 \n 如果電動車輛的技術能夠成功應用在跑車這類高性能車輛之上，有助發展其他需要高性能表現的電動車輛，例如電動貨車或電動\n的士。當局的解釋是，豁免電動車輛購買者繳付首次登記稅的做法，並非恆常措施，而政府會定期檢討。 \n 小組委員會建議，政府當局應該定時向環境事務委員會匯報，並且提供在運輸署登記的電動車輛的數字和類型，以及當中是否包括貴價的跑車，以便委員監察稅項豁免措施有否被濫用。小組委員會也明白，如果修訂擬議決議案，只可以修訂豁免首次登記稅的失效日期，而不能加上豁免的條件。有鑒於此，小組委員會提議，日後需要就電動車輛所獲的稅務豁免施加條件時，政府當局應該提交法案，修改有關法例。 \n 小組委員會留意到，基於安全的考慮，當局現時並不容許電動單車在馬路上行駛。委員曾經表示，這種做法似乎跟政府鼓勵市民使用綠色交通工具的政策背道而馳。小組委員會建議，交通事務委員會及環境事務委員會跟進有關議題，探討有何措施可以在顧及道路使用者安全的情況下，准許市民在道路上使用電動單車作為代步工具。 \n 小組委員會也指出，如果日後電動車輛日漸普及，市面上出現的廢棄電池也會隨之增加，如果廢棄電池的處理沒有嚴格的監管，會對環境造成嚴重破壞，政府當局必須留意這個問題。 \n 小組委員會大致上支持環境局局長提出的擬議決議案，小組委員會不會提出修正案，但我個人並不認同把豁免措施延長3年，因此我動議將豁免的失效日期由2017年3月31日提前至2015年3月31日。主席，我提出這項修正案的用意，是容許政府在未來1年看清楚這項稅項豁免能否真正達到目的，然後就檢討結果制定一項新的法例，研究應該延續這項豁免，還是使用另一些附加條件，包括限制某些車輛，或在豁免比例方面逐年遞減，而不是維持全面豁免整項汽車首次登記稅。 \n 主席，我想這項法案的原意，是以豁免汽車首次登記稅來鼓勵市民轉用電動汽車。由1994年開始，有關法例其實已經推行超過10年，但實際上，電動汽車在過去10年的發展相對緩慢。到今天，根據政府的資料顯示，市面行走的電動汽車只是大約600輛，其中有100多輛是政府車，私家車大約佔500輛，而據我了解，政府車全部是私家車。所以，實際上，過去10年鼓勵了多少車主轉用電動汽車呢？我對成效存疑。 \n\n 至於未來繼續提供有關豁免，對環保是否有十分顯著的效果呢？鍾樹根議員剛才提及，現時香港有這麼多汽車，有50萬輛私家車，數百輛電動車輛可以對改善路面空氣質素有多少幫助？當然，我們說有朝一日，甚至是未來所有汽車可能也會變成電動車輛，這是有機會的，但問題是我們要使用多少公帑推動這做法，而實際上又是否可以達到這個效果？ \n 過去，我們留意到，有些汽車生產商專門發展一些豪華車輛或跑車，這些車輛過去數年已經開始在香港的市場出現，究竟在這300多或400輛電動私家車之中，有多少輛是跑車？我不太清楚，不過根據一間名為《Automomo》的汽車雜誌在2013年2月15日的報道，香港當時已經出售超過50輛名為Tesla的電動跑車。到了今天，究竟有多少輛正在香港行駛中，我不知道。當然，寶馬已經推出BMW i3，也說自己是豪華品牌的車輛，而Tesla汽車在美國可算相當成功，我完全無意針對任何一間汽車製造商。 \n 事實上，我非常鼓勵他們繼續進行科研，把技術提升，將來可以有更多的電動車。我不是專家，不知道如果全部轉用電動車，會否真的對整體環境有改善，路邊的空氣質素可能會有改善。但是，發電廠繼續釋放有害物質出來，其實結果都是一樣，而電池本身是有毒的，如何處理亦很重要。整個改變會對道路有影響或需要興建很多充電站等，我不知道究竟整體上，最終的環保成本效益是多少。不過，我們相信這是一個大方向。 \n 但是，主席，最大問題是，我發覺原來電動跑車的風潮相當熱切。根據網上一些資料，例如Tesla網站提供的資訊表示，他們有3款跑車，就入門版而言，根據這次汽車首次登記稅的豁免，每部車可以豁免463,350元；高性能的那款，可以豁免673,570元，這是從汽車製造商的網頁上所得的資料。我們是否用公帑來資助這筆錢呢？ \n 根據去年網上一些報道，Tesla已經收到超過300張訂單，是已經支付了訂金的訂單數目，說的是一年前的數目。如果這300張訂單都落實的話，而平均每部車的豁免汽車首次登記稅的金額大概50萬元，就這300部車，我們所豁免的收入是1億5,000萬元。 \n 根據政府的文件，實行了這麼久，過去5年，整體豁免額約1億3,000萬元左右。但是，如果這次繼續延續汽車首次登記稅的豁免，這300\n張訂單全部都落實的話，這次我們會一次過失去了1億5,000萬元的收入，是否這樣呢？是否我們豁免1億5,000萬元，讓人購買這300部跑車，便可以推動環保？抑或是我們不小心，為了推動環保的方向或目標，而製造了一個漏洞，讓一些人好像買玩具般，他們是否有需要買這些汽車？我不知道。但是，如果每部車可豁免數十萬元的首次登記稅，他覺得沒有所謂，只管買一部來玩，這是否真的推動環保？ \n (代理主席梁君彥議員代為主持會議) \n  老實說，在香港，汽車或私家車算不算是奢侈品呢？我必須承認，我是一名車主，我要申報，我已駕車多年。不過，對我來說，是有需要的，因為我要接載我的女兒，她外出的時候要使用輪椅。所以，對我來說，汽車的使用性和需要，是比較高的。 \n 在這方面，我沒有享受過半分稅項的豁免，真的沒有利益可言，反而殘疾駕駛者有稅務及其他泊車優惠。但是，對於我們這些殘疾人士照顧者，便完全不對等，差不多沒有優惠，這些我都不管了。私家車對香港人而言，基本上是一種奢侈品。我們的道路已經很擠塞，道路上已經有太多汽車，我們是否還要提供一些誘因，讓一些人可以省回數十萬元來買一部跑車來玩呢？ \n 有些人問我是否仇富，富豪喜歡買車，反正要買車，他可以買法拉利或Tesla，但Tesla會比較環保，比買法拉利好。對不起，法拉利要三、四百萬元一部。如果豁免首次登記稅的話，Tesla的入場費只是50多萬元。根據2月剛公布的定價，入門款式售價58萬元，可以節省很多。他本來不需要買，不過，政府提供稅務豁免，他便買一部來玩。這是否推動環保呢？我覺得是剛剛相反。 \n 而且還有一個漏洞是，很奇怪內地的定價比香港的定價高，根據這項報道是高了人民幣28萬元，為甚麼呢？是因為我們有稅務優惠，內地沒有，或者有一個差額？我不清楚，但內地一個網頁是這樣說。在這種情況下，內地富豪看到入門款式相差28萬元，高級的款式可能相差三、四十萬元，他在香港開一間公司，然後用公司名義買一部車而出兩地車牌，這樣的確十分划算。 \n\n 整件事，究竟是否真的幫助推動環保？有多少比例，是讓一些有錢買這些玩具跑車的人作為個人消遣，而達不到真正環保的目的？所以，我希望各位議員支持我的修正案。 \n 多謝代理主席。 \n張超雄議員動議的修正案如下： \n“議決修訂環境局局長於2014年3月26日立法會會議上根據《汽車(首次登記稅)條例》(第330章)第5(4)條提出的議案，在附表中，刪去“2017”而代以“2015”。”",
      "sequence": 412,
      "bookmark": "SP_MB_CCH_00472"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就環境局局長議案動議的修正案，予以通過。",
      "sequence": 413,
      "bookmark": "SP_LC_DPSD_00473"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，在這個議會，每次談到空氣污染的課題時，我都不厭其煩引述香港大學公共衞生學院的達理指數：因空氣污染而導致的本港經濟損失，在2012年已達33億港元，而無形的經濟損失更高達363億元。此外，有3 000人因空氣污染而導致提前死亡，這些數據正凸顯空氣污染不但影響市民的身體健康，還衍生高昂的社會成本，並警惕我們，改善本港空氣質素是刻不容緩的工作。 \n 由於電動車輛使用電池驅動，不會像汽油車般因燃燒過程而排放污染物。在環保的大前提下，歐美國家、日本及中國內地亦相繼推出政策，鼓勵使用“零排放”的電動車輛。因此，為改善本港的路邊空氣質素，當局提出把電動車輛的首次登記稅豁免延長3年，直至2017年3月31日，藉經濟誘因，鼓勵駕駛者轉用電動車輛，推廣電動車輛的使用，這一點自由黨是支持的。 \n 雖然政府早於1994年開始已豁免電動車輛繳付首次登記稅，但過去20年，電動車輛數目的增長相對非常緩慢。在2009-2010年度的施政報告中，當時的行政長官更表示要使香港成為亞洲區內(除日本外)最廣泛使用電動車輛的地區，因此成立由財政司司長擔任主席的“推動使用電動車輛督導委員會”，但至今，電動車輛的使用率還是偏低。 \n\n 電動車輛未能在香港普及的原因包括：電動車輛的價格較傳統汽油車昂貴、續航力相對較低及充電設施不足。所以，即使豁免電動車輛繳付首次登記稅，再加上其他措施，例如企業購買電動車輛的資本開支在首年可以享有100%的利得稅扣減優惠，但現時已登記的電動車輛亦只有500多輛，當中有近四分之一是由政府所擁有。 \n 根據一些經營汽車銷售的營運者表示，雖然電動車輛可以做到路面“零排放”，但由於產量較少，因而價格昂貴，市民大眾仍然覺得難以接受。由於本港支援電動車輛的基礎建設不足，即使政府豁免電動車輛的首次登記稅，而市民本身亦支持環保，但經過一番考慮，最終亦未必會購買電動車輛。 \n 事實上，相對其他車輛，電動車輛能節省燃料費，故較為適合高使用量(即高里數)的汽車，因此，的士業界亦主動引入電動的士進行測試，但由於現時電動車輛的制式並未統一，因此電動的士未能使用現有的充電站，須另覓地方裝置充電設施。由於欠缺充電網絡，電動的士試驗的發展一直比較緩慢。令人高興的是，在年初的施政報告中，行政長官表示，為支持的士業界推行電動的士試驗計劃，將容許電動的士供應商利用運輸署轄下的停車場，增設快速充電器，相信這有助加強現時的充電網絡，加快電動的士的測試進度。 \n 對於電動車輛最終能否成為趨勢，則視乎日後的充電設施是否足夠，以及銷售價會否因應市場需求而下降。現時普通汽車在油站加油，只需要數分鐘的時間，但若為電動車輛充電，在一般充電站(即所謂“慢叉”)需花上8至10小時才能完全充電，而快速充電站亦最少要花上兩小時。即使採用現今最先進的快速充電系統為電動車輛充入八成的電量，亦需時大約15分鐘，而且需要使用較高的電壓及較大的電流，但現今的充電站和供電配套確實難以負荷大量和集中的快速充電站。 \n 不過近年來，無可否認，特區政府在推廣使用電動車輛方面的工作，力度是加大了，繼1 000個慢速充電站後，政府亦計劃在各區增設100個中速充電站，把充電網絡擴展至全港18區。不過，政府可考慮在更多可行的地方，例如使用率低的運輸交匯處，增設充電站，令充電更為方便，鼓勵市民及企業轉用電動車輛。 \n\n 在委員會討論期間，有委員指有車輛製造商以電動車輛豁免首次登記稅將能節省大約40萬元至60萬元作招徠，營造宣傳效應，藉以吸引有意買車的人士購買某一牌子的電動車輛，並傳聞已接獲超過300張訂單。姑勿論車輛的款式及價格為何，如該車行真的因電動車輛可獲豁免首次登記稅而接獲300張訂單，那未嘗不是一件好事，最低限度證明豁免電動車輛首次登記稅可鼓勵市民購買電動車輛，而道路上亦會因此而減少300輛會污染環境的汽車行走，而這正正就是此政策的目的。 \n 由於電動車輛的價格介乎58萬港元至76萬港元之間，因此有委員質疑應否豁免這些高檔電動車輛繳付首次登記稅，令庫房少收數千萬元稅款。但是，現時市場上的電動車輛在全球的產量相對較少，選擇有限，其價格一般仍遠較傳統車輛的價格為高，即使是一些電動客貨車、巴士及小巴，其價格亦同樣高昂。因此，我們很難單以價格斷定車輛是否名車，更不應該以價格作為可否獲豁免繳付首次登記稅的指標。事實上，環顧其他推動使用電動車輛的城市和國家，不單由政府提供充電設施，甚至還提供購置電動車輛的補貼或稅務優惠，以鼓勵市民盡快加入使用電動車輛的行列。 \n 既然政府提出豁免電動車輛的首次登記稅，目的在於推廣電動車輛的使用，確實沒有必要考慮該等車輛屬於何種級別。只要該車輛符合法例所訂定的排放準則，就應可獲豁免繳付首次登記稅。現時本港在電動車輛方面的使用仍在起步階段，倘若再為有關豁免設定規限，只會減低市民購買電動車輛的意欲，削弱利用稅務優惠推動使用電動車輛的成效。若該等市民轉為購買使用燃油的車輛，最終稅款收入會增多，但卻無助改善路邊空氣質素，同時亦會加大整體社會成本。 \n 不過，我更為關注的是，由於電動車輛的電池每隔數年便需要更換，亦因舊電池循環再用的成本高昂，所以舊電池很有機會被棄置於堆填區。電池產生的污染較汽油車的排放污染更高，如沒有妥善處理廢棄電池，將對環境造成嚴重的污染。因此，當局應就電動車輛的廢棄電池落實一套完善的回收政策。 \n 對於張超雄議員提出把有關延長由3年改為1年，我只是擔心“由三改一”會令人產生錯誤的信息，誤以為政府不再支持推動電動車輛，而未來對增加電動車輛基礎建設的支援亦將會減少，降低市民購買電動車輛的意欲，車輛代理商亦會因此而減少引入新型號的電動車\n輛，最終電動車輛在市場上的選擇更少，電動車輛的發展將更為困難。此外，由訂購到把車輛運送至香港需要一段時間，日本及歐洲車一般需時約4至6個月，而訂造的車輛更需時長達1年。因此，如豁免期只有1年，將未必有足夠時間鼓勵市民購買電動車輛，除非在香港有現貨，但這類銷售量低的車種存貨量一般很少。 \n 雖然我明白張超雄議員提出的修正案是希望給予政府1年時間，提出如何規限豁免電動車輛繳付汽車首次登記稅，但基於上述各項理由，自由黨認為張超雄議員的修正案將會嚴重窒礙政府推動電動車輛以改善路邊空氣質素的政策，故自由黨未能支持有關修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 414,
      "bookmark": "SP_MB_FY_00474"
    },
    {
      "title": "代理主席",
      "content": "本會現在就議案及修正案進行合併辯論。",
      "sequence": 415,
      "bookmark": "SP_LC_DPSD_00475"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，對於藉着豁免首次登記稅來鼓勵市民選用電動車的原則，我們當然支持，而我們亦支持推動潔淨能源車輛的普及使用的政策總原則。民主黨支持張超雄議員所提出的修正案，而我們從另一角度來看這件事。張超雄議員提出修正案的原因，是電動車輛的首次登記稅豁免是否應適用於較高檔次或昂貴的車輛。但是，我們卻從另一角度來考慮這問題，認為政府應該在有限時間內，就落實這個政策目標的過程，從速檢討所遇到的問題。 \n 在審議這擬議決議案時，我在根據《汽車(首次登記稅)條例》第5(4)條動議的擬議決議案小組委員會(“小組委員會”)內已質疑政府為何不准香港使用電動單車。電動單車是環保工具，其碳排放量完全符合局長一直希望推動的零排放準則。但是，很奇怪，運輸署卻視電動單車為電單車，需要登記和領牌才能在馬路上行走。其實，即使要領牌也不要緊。但是，局方又如何解釋呢？政府表示，在考慮應否准許電動單車在馬路上行走時，道路安全是最重要的因素。因此，我聽過一些詭異的解說：電動單車走在單車徑上速度太快，但走在馬路上則速度太慢，結論是電動單車既不適用於馬路，亦不適用於單車徑。換言之，一種很明顯符合政策目標的交通工具，卻偏偏不能在道路系統上使用。 \n\n 運輸及房屋局在去年5月8日回覆本會的質詢時，用過相同的邏輯，(我引述)“香港現時沒有法例禁止入口電動單車，其入口清關程序和要求與一般入口貨品無異。然而，在本港的道路上使用電動單車，必須向運輸署登記及領牌，否則便屬違法，違者可被檢控......裝有電動馬達的單車，在設計上通常有別於常規電單車的安全和性能標準，一般不會被視為屬宜於本港道路上使用的車輛，因而不會獲登記及發牌。這類單車亦因其速度、重量和操控方法，不宜與其他單車共用單車徑。因此，在現階段政府未擬容許電動單車在本港道路上行駛。”(引述完畢) \n 准許入口，但不會發牌，這與不准使用有何分別？這即是說，電動單車在進口後，正如“超雄”所說，只能成為花園內的玩具，不能用以代步。這是甚麼道理和邏輯？這又如何體現政府推行首次登記稅豁免政策的用意，令道路上有更多潔淨能源的車輛行走？ \n 更奇怪的是，在星期一的環境事務委員會上，副局長陸恭蕙女士的說法是，運輸署從道路安全的角度禁止電動單車在道路上行走。運輸署的做法，通俗一點說，便是“斬腳趾避沙蟲”。如果運輸署說，兩個車胎的電動單車速度太慢，因此不准在馬路上行走，我便要問，法例有否規定4個車胎的車輛在馬路上不准行車太慢，或有否規定最低車速呢？走得慢是否違法？如果沒有，便意味運輸署只是用安全理由作為擋箭牌，認為多一事不如少一事，不准使用電動單車。 \n 我的意見是，如果政府真的有心推動電動單車，現時已有不同的政策措施可以處理。為甚麼不做呢？政府可規定電動單車不准駛上高速公路，但可以在內街、二線道路行走，或作為區內交通工具或接駁工具。其實，這是很有效率的方法。 \n大家經常說，電動車在香港推動得如此差，那麼多年來仍只有500輛。電動單車可大大改善這情況，而最重要的是，能符合局長所訂立的清新空氣的目標。所以，雖然我對“超雄”提出的修正案有不同看法，但我們有一項觀點是相同的，便是應該豁免期只延長1年，因為這可迫使政府檢討整項豁免政策，以及電動車輛在香港如何運作和使用。同時，也可促使政府研究，如果出現不同的車輛型號，應如何制訂不同層次的政策，令我們的道路網絡能予以配合，最終令電動車輛真的可以成為被社會廣泛接受和使用的交通工具。這亦能回應易志明議員剛才的發言，我們其實十分重視這件事，因為我們知道，柴油和\n電油車輛所產生的空氣污染，會對香港每個人的健康構成極大影響，我們要為此而付上超過400億元的代價，事關重大，並非小事一宗。政府是否有決心推行呢？所以，我支持“超雄”提出豁免期只延長1年的建議，請局長屆時再與本會討論。 \n 第二，我要重申，其實單車也與其他車輛一樣受道路交通規例所規管。在這原則下，其實運輸署已說過了，道路使用者可以在馬路騎單車，即使車速緩慢，不論是5公里或10公里也可以。為何一部車速緩慢的電動單車偏偏要被排除在外，不容它成為一種代步工具？我不明白為何要分開處理，採取雙重標準。更過分的是，政府從來沒有把單車視作交通工具，只視為休閒用途，因而出現一種荒謬現象，便是政府表示會推行環境友善的交通政策，四處興建單車徑，但由於電動單車使用電池，便被禁止使用單車徑。如果採用速度作為標準，局長或運輸署的朋友便應該聽一聽，在單車徑上的單車其實也可以速度很快。在一道微斜的單車徑騎車，速度動輒可快至每小時15公里至20公里，如果體力較好的人，時速25公里也不是大問題。運輸署這一政策，又如何能使人信服，我們的社會真的想採納措施和政策來鼓勵低碳交通工具呢？我們只看到，政府一方面提出要推動單車友善的政策，但另一方面，卻四處對單車使用者設置限制，並以道路安全為理據而禁止電動單車。這是否合理的做法？ \n 局長，你要照顧我們的健康，責任如此重大，但我如何能給你“牙力”跟運輸及房屋局抗衡呢？我相信，其中一個方法，便是支持“超雄”的建議，讓豁免機制的有效期為1年，到時你再來跟我們討論。 \n 作為單車使用者，我很希望政府相信，每個騎單車的人其實有足夠能力判斷和決定是否適合在馬路上行走。當然，我覺得在馬路上規範電動單車的使用，也可能採用相同準則，但卻不可以用安全理由，把這種使用潔淨能源的交通工具排除在外，這亦跟你的政策及立法原意背道而馳。 \n 所以，我覺得要推動環保交通，不單是推廣四輪車，當局必須明白，兩輪單車亦很重要，並可改善空氣污染。我亦很希望局長不單考慮我們在小組委員會討論時向你表達的意見，更要聽取議員今天在議事堂說出的意見。我們亦因應這項看法，支持張超雄議員的修正案。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 416,
      "bookmark": "SP_MB_WCW_00476"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，胡志偉議員已代表民主黨，表達了我們支持張超雄議員的修正案的部分理由。我也支持張超雄議員的理據。當然，由於我還有一些其他的想法，所以我想分享一下。 \n 首先，我支持電動車輛或環保車輛，但為何我支持把首次登記稅豁免期延長1年而不支持延長3年呢？理由只是，我希望政府1年後向立法會匯報而已，最低限度這1年......“志明”剛才提及的數據已經很清楚。我也希望在引入豁免首次登記稅的同時，局長能與運輸及房屋局局長溝通。據我所知，首次登記稅其實是累進的稅制，即是首次登記的所有車輛，全都要繳付累進的從價稅，亦即零售價的百分之N，最高達到110%。簡單而言，貴價車輛首次登記稅的比例(可能110%)遠高於平價車(可能60%或70%)。 \n 其實，政府將來豁免首次登記稅時，局長也可以考慮以累退方式豁免首次登記稅。甚麼是累退的豁免首次登記稅？我們明白，人們需要私家車代步，正如“超雄”剛才說有此需要，而有些人也有這種需要，雖然在香港而言這是奢侈品。政府以豁免首次登記稅為鼓勵，目的是環保。甚麼汽車才環保呢？電動汽車。OK，無論市民使用豪華版或普通版的電動汽車，也同樣環保。為何我認為豁免期只延長1年呢？我其實是希望，政府能盡快研究是否可以在豁免首次登記稅時，採用累退的計算方式。 \n 政府可訂定某個價格的車輛作為起點，20萬元、30萬元或10多萬元也可以，這些價格的車輛可獲完全豁免首次登記稅，接下來，越貴價......豪華的電動跑車可豁免少一點首次登記稅，甚至達到某個價格水平時便不再豁免首次登記稅，因為已經超越環保政策目標的底線。這是怎樣的底線？政府可以普通人使用的平價車輛為基準，即20多萬元的車，即可獲豁免全部首次登記稅。郭醫生所駕駛的40萬元、50萬元的汽車，是否要豁免所有首次登記稅？我希望局長在徵收首次登記稅時採用累進方式，但在豁免稅時則採用累退稅的方式。 \n 同時，在某些情況下，政府可以採用100%累退。我認為某些車輛，例如巴士、的士或commercial fleet，這些車輛獲得完全豁免首次登記稅是沒有問題，完全沒有爭議的。巴士、綠色小巴或紅色小巴，獲完全豁免首次登記稅是毫無爭議的。的士、巴士獲豁免首次登記稅是不會有爭議的。政府使用的車輛，也不緊要了，只是“左袋入右袋”而已。 \n\n 唯一有爭議的是，市民大眾所使用的私家車。當然，剛才胡志偉議員也提及為何不把電動單車計算在內，我不再重複了。我只是希望局長明白我為何支持張超雄議員的修正案，我是希望局長用這1年的時間，引入累退的首次登記稅的豁免。當然，我也知道，雖然我支持張超雄議員的修正案，但也未必能夠通過，因為局長一定反對。 \n 不過，我希望局長在反對張超雄議員的修正案之餘，也能夠與運輸及房屋局局長商量一下，看看是否可以採用累退的方式，至於累退多少，當然先要觀察研究市場情況，以及車輛的價格，然後設計出一項計算程式。這項累退政策，應該要考慮長遠的發展，因為今時今日，電動車輛仍非主流，但大家也希望電動車輛能成為主流。當電動車輛成為主流時，當所有人均使用電動車輛時，政府可能便不用再豁免首次登記稅了。但是，在這之前的這一段時間內，政府是否應該引入累退的豁免首次登記稅概念呢？我希望局長......即使他成功反對“超雄”的修正案也好，我也希望他跟進這議題，研究將來在政策上是否應該引入累退豁免首次登記稅。這政策能在環保和保護政府稅收之間取得平衡。 \n 我謹此陳辭，提出這項意見，希望局長能夠考慮。",
      "sequence": 417,
      "bookmark": "SP_MB_SCK_00477"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，我並非小組委員會的委員，但亦有些意見想在此提出。首先，我支持延長豁免期3年，並要先申報我現時駕駛的是混能車，而且雖不會為了換車而換車，但已立志在有需要換車時，不論有否優惠，均希望可改用電動車輛。如有豁免優惠，作為消費者當然會有更大誘因，但我不知道換車之舉會否在3年內發生，所以無論如何亦先在此一併申報。 \n 當然，有人認為完全不用私家車，一定是最環保的做法，對此我亦表同意。然而，正如張超雄議員剛才所說，基於很多不同原因，對某些人士而言確有需要駕車。其實，議員在剛才的發言中已經提到，現時電動車輛的使用率及數目仍然偏低，尚未成為主流。對於張超雄議員今天提出會否出現有人濫用豁免的情況，我的看法是如果可以更加環保，便不應視之為濫用。很多措施在剛開始推行時，均有需要加大力度進行，而不應從會被濫用的角度衡量。 \n\n 我很明白張超雄議員的想法，因他認為此舉似乎是以公帑資助有錢人購買一些奢侈的玩具，但在理念上我對此不大認同，當中有數個原因。首先，我認為環保應該不分貧富，而且在客觀事實上、技術上、產品及市場上，現時推出的新型電動車輛的確較為昂貴。這是因為電動車輛的產量少，而且其技術發展在近10多年來也較為緩慢，正因為產量少及技術問題，其售價確實較為昂貴。這亦屬無可厚非，是市場上的必然，而且亦控制不了車商的做法，他們會選擇先在市場推出高價車輛，所以普遍車價也就較為昂貴。 \n 單仲偕議員剛才提出引入累退做法，我認為當中的理念也行得通，但卻不認為在這數年之間，能以20多萬元購得電動車輛，所以推行這措施的意義其實不大。最後，一切又回到雞蛋與雞的問題：市場需要先製造一些貴價的車輛，才可收支平衡及鼓勵先行者。反過來說，客觀而言亦確實是個人資源較為充裕的人，才會優先考慮購買車價較昂貴的車輛。大家可姑且統稱他們是有錢人，但他們其實並不一定全是真正非常富有的人，不過真的要有較為充裕的個人資源，才會考慮購入電動車輛，因這些車輛較為昂貴。 \n 所以，我認為就香港的很多問題，特別是局長所負責的環境問題，如果總是不起步、停滯不前或被拖後腿，便很難把事情做成。據說現時已訂購的高性能貴價電動車有300多輛，相對於全港車輛總數，這雖然不是太多，但以全港現時只有五、六百輛電動車而言，300多輛已屬很多，佔有一個很大的比例。因此，我認為由此可以證明這政策是有效的，如果沒有資助，沒有這300多宗訂購，情況是否便會更好呢？ \n 我贊成在法例上維持穩定性是很重要的一點，特別是電動車輛現時在全世界的接受率均偏低，因而更需要加大力度推動，為市民提供更多鼓勵，這實屬好事。若說給予豁免有欠公道，則整項政策其實也不公道，因為有很多人不會用車，香港不用私家車的人士肯定較駕車人士多。按這種想法，根本不應說這政策會優待購買高價車輛的人，反正車輛是因為使用電能才較為昂貴，其車身其實較為細小，但車價依然較為昂貴。難道購買平價車輛的人士又可被當作上等人嗎？所以，我們亦可說這政策不公道，因有更多人並不自行駕車，故此，對於這些理據，我不大接受。 \n\n 代理主席，我想提出另一點。兩星期前，我曾前往矽谷參觀大型科技公司，並發現這些公司大多大力推動電動車輛的使用，無論是公司車或員工的車輛均然。他們會把位置最近和最優的泊車位撥作停泊電動車輛之用，又會提供充電設施。有公司現正開發自動駕駛車輛，而所用的亦全是電動車輛。為何他們要開發自動駕駛車輛呢？正是為了在開發成功後，日後大家均不用再買私家車，只要揚一揚手或利用安裝於手機上的Apps，車輛便會自動來到身邊。人們登上車輛，說出要前往的目的地後，車輛便會自動送他前往該處，而乘客則可在車上埋頭處理私務，任由車輛以全自動的無人駕駛方式把他們送往目的地。 \n 我認為大家不應小覷這些未來發展，但電動車輛如不能在包括香港的各個國家或地區之中，藉各種政策更加普及起來，屆時便不能分享這類技術。有了這種無人駕駛的車輛，大家將不再有興趣理會車輛誰屬，只會將之視為計程車。即使這些技術將來能發展成熟，我恐怕電動車輛如未能在全世界普及起來，而香港亦無法盡一分力時，大家只能回歸汽油車輛，試問那又何苦？ \n 所以，我認為政府應與各界商討，看看能否有更多推動電動車輛文化的方法。我亦擔心如把豁免期縮短，可能會帶出錯誤的信息。 \n 代理主席，我謹此陳辭，多謝。",
      "sequence": 418,
      "bookmark": "SP_MB_CPM_00478"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言支持張超雄議員的修正案。 \n 剛才有很多同事談到電動車，大家都認為這類車輛萬無一失，最好還是選用。不過，我想引用兩位學者的意見，就是中文大學工程學院副院長黃錦輝教授和香港大學電機電子工程系的鄒國棠教授，他們分別在不同訪問及文章中清楚指出，根據挪威科技大學的生態研究報告，其實電動車並非如傳說中般環保。 \n 大家都認為電動車使用電力而不是汽油，一定是較好的吧。大家要想清楚，其實那些電能從哪裏來呢？如果那些電能是燃煤產生的，或是使用核電，結果有分別嗎？其實，地球是整體的，地球的總排放不會因為車輛採用這類電能而有分別，可能銅鑼灣及中環的車輛減少了排放，但其實只是改由南丫島的發電廠排放出來，整體並無分別。\n為何這點如此重要？如果政府製造一個錯覺，以推動使用電動車當作是實踐環保，我認為我們絕對是被誤導。要解決排放的問題，最需要處理的是發電廠，因為大家都知道，發電廠製造出來的污染物是很大量的，亦是現時最大的污染源。因此，如果政府製造一個錯覺，讓人以為使用電動車便是協助推動環保，其實這是一個假象。居於南丫島的人或到那地方“唞氣”的香港人，都會在那裏吸入廢氣，而污染物一樣會從那邊吹來，何況我們現時是生活在地球村。 \n 至於電池方面，那又如何處理呢？大家都知道，最初推出的電動車電池的使用年期為3年，現時好像已延長至5年，但大家不要忘記，生產汽車電池所採用的，都是大量的有毒材料，例如鎳、銅、鋁等，這些材料會直接增加產生酸雨和煙霧。再者，如果這些電池的可使用時間較短，很快便會完成任務，要被回收或拆解的話，其實那些拆解物一樣會污染環境。所以，特區政府現在是給人一個錯覺，讓人以為這樣做能夠減少排放。我不希望帶出這個錯誤的信息。 \n 挪威採用了一個名為Global Warming Potential (GWP) (即全球升溫潛能值)的標準進行量度，而該全球升溫潛能值顯示，原來這些電動車或電動車的影響較傳統柴油或汽車高出兩倍，即是這些車輛所製造的溫室氣體效應對全球暖化的影響，比較使用汽油的車輛為高。當然，這些複雜的科學問題最好還是由專家解釋。不過，我相信簡單的解說大家也能明白，因為電能要通過發電廠製造出來，而正如大家都知道，輸電過程能量會有所流失，然後傳送到充電器時又會再流失一些。充電後，電池內的電量亦會流失。可見，其實電量在整個過程中一直在流失。大家有充電的經驗便知道，不使用的電量是會流失的，電動車的道理亦是一樣。 \n 所以，我同意我們一方面要減低排放，但不要以為電動車是“仙丹”。大家一定要明白，這只是一個感覺良好的替代品，或是用來“遮醜”，表示我們也有出力，現在便可以減少排放。如果政府把這做法當作成宣傳品是可以的，而涉及的成本是多少錢呢？少收300輛車的首次登記稅，60萬元稅收......6,000萬元......合共的金額也不少，有1億多元。如果把款項用來鼓勵廢物回收商、廚餘回收商，這1億多元也不算少。所以，張超雄議員的修正案是有道理的。 \n\n 政府現時使用的方法，是廉價的宣傳術。為何是廉價？因為看似是無須付錢，但實質上，納稅人卻是賠上了1億多元的稅收。就如膠袋稅一樣，局長是否有方法令這些稅收發揮正面的能量呢？如果有，大家怎會不支持局長呢？如果沒有，那便不太好了。我也希望政府能給予公眾正面的信息，讓公眾明白當局現時所做的每一件事、每一項所謂涉及能源的政策，都是有其原因的。然而，大家不要單看表面，不要只看最表面的一層，以為電動車一定是好的，電池車一定是最好的，但原來事實並非這樣。就此，我要感謝各位學者所提供的信息。 \n 此外，張超雄議員提出了一個觀點，我想大家也明白，他是希望特區政府有多些時間審視，所以提出修正案把豁免限期縮短。我希望局長趁此機會想一想，現時那些以100萬元買車的人，我估計他們並非只擁有一輛車，而是有數輛車，車輛只是他們的玩具，即是多購買一件玩具而已。可能那些人已經擁有一輛麥拿倫，一輛法拉利，不妨多購入一輛Tesla  我連名字也說出了，是在加州製造的  這是“貼錢”給人購買“玩具”，這些車輛不是一般市民用以代步的交通工具，局長和大家都清楚知道。我一定沒有這種資格，花100萬元買一件“玩具”。然後，當局竟然說這件“玩具”真棒，有助政府推動環保，特區政府會給予減稅、免稅。這是一個很壞的信息，比不做事更壞。 為甚麼呢？ \n 從長遠來說，我們同意政府推出一些政策，包括鼓勵集體運輸工具增加使用潔淨的能源，這些都是正面舉措。但是，肯定還要減少使用私家車輛，以及減少對環境的污染。無論是電池、汽油或柴油車輛，問題在於使用次數的多少，而不是有或沒有買車的問題。當局千萬不要讓人有錯覺，不要鼓勵多些人多開數次車，覺得駕駛電池車很威風，是零排放。其實，在鴨脷洲和青山的發電廠已經排放了，只是並非在車主的家附近而已。這絕對是壞事，為甚麼呢？如果在淺水灣南區駕駛這些電動車，是不會污染南區的，但屯門居民卻會吸入發電廠的污染物；他們駕駛多數次，便會導致屯門區多產生廢氣，我的選民便糟糕了。有些人很開心，自我感覺良好，不時多買數輛汽車，然後我們的政府又鼓勵多些人排放多些廢氣。 \n 所以，有些政策表面上是挺好的，我不敢說這是糖衣毒藥，因為不太毒，少許毒而已。但是，如果因為這樣而向公眾發出一個錯誤的信息，那又何苦呢？局長也是讀書人，我覺得政府應該實事求是，從\n科學實證的角度審視每項政策。有人問，可否在稅務上訂立上限？我反而同意這一點，因為很清楚，如果鼓勵......當然，剛才也有同事提及“車種”，“車種”也是可以考慮的方向，目的不是如大家所想像般，以為可減輕整體溫室氣體的排放，只不過是減低市區  我們現時說的是商業地區  的空氣污染情況。這只是有助於銅鑼灣、中環、旺角等地區，污染物照樣會從發電廠排放出來，這是事實。 \n 如果有關的車輛屬集體運輸工具(例如巴士和小巴)，這是情有可原的，因為我們不能不使用巴士和小巴，那些都是載人的公共交通工具。但是，我們不應鼓勵多些私家車在路面上行駛。當然，局長要和其同事張炳良局長說得清清楚楚，他說現正進行長遠的規劃和研究，看看如何減低香港整體的車輛使用情況，或減低交通工具所造成的空氣污染，這絕對是正面的信息。但是，實踐的方式肯定不是鼓勵市民購買電動車，更不是鼓勵購買貴價、上百萬元的電動車，這不是政府的原意，這些退稅都是冤枉錢。代理主席，這些絕對是冤枉錢。因為無論政府是否退稅，我相信這些貪時髦的人士是不會介意，照樣會買的。對於這些花100萬元買玩具的人而言，數十萬元可能只是九牛一毛，政府又何苦枉作小人？由得他們支付好了，反正他們付得起。既然他們付得起，政府也收得下。 \n 但是，如果說集體交通工具沒有問題......大家也知道，政府有時候也會裝模作樣，例如曾蔭權偶然也會使用電動車，告訴大家他很環保，但他卻從來不管制我們的電廠排放，從來沒有理會最重要的事，只是以為用電動車便能解決一切。對不起，今時今日的香港，我相信民智不是那樣低，不會那麼容易被這些簡單的事情所蒙蔽。 \n 當然，張超雄議員的修正案到最後也未必能獲通過，而政府的決議案卻有很大機會強行通過。不過，局長，實實在在的，我提出這些問題請你想清楚，這些政策你儘管推行，但最終你真的要交出功課。我們要的是整體減排，不是只為局部地區和局部人士減排，而是整體地在香港減低污染物，減低排放，減低溫室氣體對於地球的影響。即使有一天我們使用南方電網，要忍受污染的是居住在廣東省的同胞，所以大家不要那麼高興，以為看不到污染便很乾淨。我也不希望廣東省的同胞，因為每天有人在香港多駕駛，便要在廣東省吸入更多廢氣。 \n 我謹此陳辭，支持張超雄議員的修正案。多謝代理主席。",
      "sequence": 419,
      "bookmark": "SP_MB_KKK_00479"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，張超雄議員代表工黨提出修正案，我想道理很清楚，其實最終只是問局長一個問題而已：就是你是否想付出1億5,000萬元的代價，津貼300個人買300件玩具，而我們須付出的代價是1億5,000萬元，值得嗎？當然，前天我們在環境事務委員會討論時，我們曾提出綠色運輸基金的建議，我記得局長的同事  環境局的同事在討論時，表示最重要是今天帶出信息，清楚支持電動車。我們便要說清楚，工黨不是反對推廣電動車，我們支持電動車。但是，當你的環保政策和稅收政策有矛盾時，而矛盾大至是1億5,000萬元的地步，我便想問局長，這樣值得嗎？這是1億5,000萬元。 \n 我剛才跟其他人討論引進廚餘機的可能性。現時有一款廚餘機可以在每個屋苑內設置，可處理5噸廚餘，而體積只是約一個冰箱般大小。該廚餘機的特色是，放入廚餘後可令廚餘變成水、化肥、空氣，甚麼廢物都沒有了。我問他多少錢一部，他說如果這般大小的約11萬元，而如果放在家裏的則約3,000元。我現在說的不是放在家中的那款，而是放在屋苑的那款。如果局長動用1億5,000萬元，究竟可以幫助多少屋苑設置廚餘機呢？如果是10萬元一部，便可以幫助1 500個屋苑。問題是，如果你曾修讀經濟學，大家知道甚麼是機會成本，你用1億5,000萬元幫助300個富豪買300件玩具後，你便沒有機會將1億5,000萬元放在更好的地方使用，這是絕對不值得的。 \n 所以，我們支持推廣環保，我們支持電動車，但我認為當局不應支持如此昂貴的車輛。我們看到一篇報道，將Tesla這車輛在香港和內地的定價作一比較。在香港，入門款只售58萬港元，約等於人民幣45萬元，比中國內地的定價734,000元的價格便宜了28萬元(以人民幣計算)。即是如果在大陸購買同一款車，他們便要多付人民幣28萬元。 \n 其實工黨最不希望採用今天這種做法。今天這種做法是，把首次登記稅的豁免期只限於1年，其實我最想立即可以修訂政府的議案，訂定豁免款額的上限，規定在某個售價以上的車輛全部都不予豁免首次登記稅。這是我最想做的，只是我們做不到而已。如果我們可以修訂，張超雄議員一定會這樣修訂，但大家都知道不可這樣修訂，便惟有多給政府1年時間進行研究，1年後向立法會匯報。所以，我們提出1年的豁免期。我們最想的是幫香港的庫房取回應有的稅收，而這應有的稅收數額達1億5,000萬元，這只不過是保守估計。如果車廠一直進行市場推廣，便可能由現時的300部車輛訂單，日後變成400部、500部，一直增加下去，而香港的稅收便一直損失下去。 \n 我認為局長你要平衡兩者時，沒有理由在這種如此極端的情況下，完全不考慮稅收。此外，當你推廣電動車時，我認為你也應有個限度，便是一般市民所使用的電動車。大家也考慮一下，如果你推廣的是一般市民可以購買的電動車，市場其實亦會大很多，因為有更多人可以負擔得起；政府卻推廣跑車，那麼只有富豪階層才買得起。如果政府想推廣更多香港市民使用電動車，便不應推廣那種只有富豪才可以買得起的跑車。所以，我覺得應該要回到起點，即推動環保，但亦要考慮稅收。 \n 當然，我知道局長曾經說過，另一個是科技轉移的問題，希望鼓勵更多研發這類的跑車。但坦白說，你的鼓勵是很微小的，即使香港有300部、400部，比起全世界而言，我們仍是非常小的市場。我想他們的着眼點不是香港市場，而是全世界、其他更大的市場，所以，我相信這不是理由。所以，回到唯一的理由，便是要推廣電動車，但正如我剛才說，是要有限度的，而不應付出無限代價來推廣一些只有少數人可以惠及和買得起的電動車，這是完全沒有意義的。所以，今天“按鈕”反對張超雄議員的修正案的議員，儘管你們經常會贏，但實際上你們贏了，替政府輸掉一億數千萬元，更可能不止這數目。 \n 多謝代理主席。",
      "sequence": 420,
      "bookmark": "SP_MB_LCY_00480"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 421,
      "bookmark": "SP_LC_DPSD_00481"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我支持張超雄議員這項修正案。其實，我也十分明白，張超雄議員並無預算這項修正案會獲得通過，因為大家也知道，在政府推出這概念時，必定已勝券在握，否則不會提交這項議案。我相信，“超雄”提出修正案......我當然希望政府議案不獲通過，但這只是副產品而已；最主要的，其實是希望能藉此平台，讓大家討論電動車的問題，這才是最重要的。我相信，除了李卓人議員剛才所說，我們不希望政府動用一筆可算巨額的款項來資助一些人購買貴價車作為玩具外，我反而要強調一點，就是利用這平台來討論郭家麒醫生提出的另一個觀點：究竟電動車是否真的如政府不斷所說是環保車？這才是最重要。因為這事經政府宣傳和推廣，令很多市民直覺上以為電動車是環保車，大家現在也稱之為環保車而不是電動車，這才是最大問題。  \n 郭家麒醫生說得很清楚，表面上，電動車給人一種良好感覺，因為它不會產生懸浮粒子，大家看不到黑煙，而且寧靜，讓人以為是很好的環保車。但是，原來它有兩個最大弊處。首先，它使用電能源，其實在燃燒虛耗過程中也不環保；另外車輛本身使用的電池，當損壞後的處理方法其實也不環保。但是，政府並無清楚向市民大眾交代這兩個問題。所以，我想就“超雄”提出的1年豁免期多加上一點，便是政府要在這1年內做好檢討宣傳工作及教育工作。當局要告訴人們，其實所說的環保車會產生哪些良好效應，但與此同時亦會產生甚麼不好效應。不要單方面說話，令人們被誤導，本來不想買車的人也想買環保車，以為這就是環保，其實這樣不是好的處事方式。正如郭家麒醫生所說，我們其實應該依賴集體運輸來減輕交通工具所產生的污染，包括空氣以至噪音污染，還有生產能源對大自然的破壞等。我反而覺得，政府應該運用策略，多作宣傳和教育，這才最重要。所以，我們應該藉這時間利用這個平台提出問題，同時亦希望政府不要只簡單地提供錯誤信息給市民，這是很重要的。 \n 李卓人議員剛才亦提到，當局可以考慮使用1億5,000萬元來設置廚餘機、協助回收或作其他用途。其實1億5,000萬元可以做很多事，我們今天不是要討論如何使用那1億5,000萬元，問題是，政府應更認真考慮如何推廣，如何以環保的角度，令消費者在消費時不會產生一些錯誤想法，這點才最重要，這樣辯論才有價值和意義。當然，我們期望今天提出縮短豁免期，亦希望富有人士不要因為花得起而濫用這些產品，對環境造成破壞或污染。 \n 最後，我希望政府能從多些角度來考慮問題，不要再只是呼籲市民使用環保車，應從多角度說明環保車會產生的副效應。 \n (主席恢復主持會議) \n  主席，我謹此陳辭。",
      "sequence": 422,
      "bookmark": "SP_MB_LYC_00482"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00483"
    },
    {
      "title": "主席",
      "content": "環境局局長，你現在可以就張超雄議員的修正案發言。",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00484"
    },
    {
      "title": "環境局局長",
      "content": "主席，關於根據《汽車(首次登記稅)條例》(第330章)第5(4)條動議的擬議決議案，我感謝進行審議的小組委員會主席張超雄議員和各位議員，以及立法會秘書處的同事，在今年3月5日完成審議。我亦多謝剛才各位議員提出關於推廣電動車以至空氣質素等意見。我在此重申，整體而言，政府對空氣質素有全面的策略，並於去年推出《香港清新空氣藍圖》，訂下具體的目標、時間表和優次。 \n 今天主要討論豁免電動車首次登記稅。現時電動車的技術，大家也明白仍在發展中，駕駛者對使用電動車的信心仍有待確立，加上電動車的研發成本高和車輛生產量少，導致電動車價格遠高於傳統車輛。因此，政府透過繼續豁免電動車首次登記稅3年，能為使用電動車提供一項重要經濟誘因。 \n 張超雄議員建議將豁免期只延長1年至2015年3月。我們擔心這項建議不但令電動車製造商誤以為特區政府對推動電動車減少支持，而實際上，由於將新車引入需要時間進行有關程序，如果只延長1年的話，會令車商引入新車種的誘因大減，因而窒礙他們向本港引入電動車的意欲。總的來說，我們認為延長電動車首次登記稅豁免3年是適當的做法。 \n 我們會在3年豁免期限屆滿前，按照電動車當時的發展情況和市場環境，仔細考慮是否需要繼續豁免安排及其他考慮，以確保有關政策有效執行和公帑用得其所。 \n 關於電動車使用的其他推廣措施，剛才有議員提及政府推動使用電動車的工作。除豁免電動車的首次登記稅外，政府還推出一系列措施，以推廣使用電動車，當中包括第一，透過綠色運輸試驗基金，資助運輸營運商試驗綠色創新運輸技術，包括試驗電動車。截至本年2月底，我們共資助業界購買72輛電動車，包括電動客貨車、的士、巴士及小巴，在香港使用。 \n 第二，是與各地電動車輛生產商保持緊密聯繫，鼓勵他們向香港供應更多電動車。截至本年2月底，香港共有26款來自7個國家的電動車獲得運輸署批准在香港行駛。 \n\n 第三，機電工程署設立了一支專責隊伍和服務熱線，協助電動車車主或買家在多層停車場內安裝電動車輛充電器，並且就安裝充電設施的安排及技術要求發出指引等。 \n 關於充電網絡方面，亦有議員關注充電設施。現時，政府在運輸署及政府產業署轄下18個停車場共安裝500多個標準充電設施，而商界亦已安裝500多個充電設施。此外，香港設有10個快速充電設施，分布在不同地區，平均約20公里的範圍內便有一個這類的設施。 \n 正如本年的施政報告已提出，政府亦將推出試驗計劃，讓電動的士供應商在運輸署轄下的停車場增設快速充電器，以協助推動電動的士的發展，同時本年內亦會在各區增設100個中速充電器，以縮短電動車輛充電時間。我們亦會繼續密切留意電動車輛整體數目的增長，並適時考慮擴展充電設施的需要。 \n 總的來說，解決路邊空氣污染是香港最重要的任務，因為這會直接影響普羅大眾的健康。廣泛使用電動車輛有助改善香港的路邊空氣質素。我希望議員支持延長電動車首次登記稅豁免3年。 \n 多謝主席。",
      "sequence": 425,
      "bookmark": "SP_PO_ENV_00485"
    },
    {
      "title": "",
      "content": "",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00486"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：張超雄議員就環境局局長議案動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 427,
      "bookmark": "EV_PUT_00487"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求記名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00488"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 430,
      "bookmark": "SP_LC_PSD_00490"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張國柱議員及葉建源議員贊成。 \n 石禮謙議員、馮檢基議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00491"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有25人出席，4人贊成，20人反對，1人棄權；而經由分區直接選舉產生的議員，有25人出席，14人贊成，10人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, four were in favour of the amendment, 20 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 25 were present, 14 were in favour of the amendment and 10 against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 432,
      "bookmark": "EV_VOTED_00492"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就根據《汽車(首次登記稅)條例》提出的議案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 433,
      "bookmark": "SP_MB_AL_00493"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00495"
    },
    {
      "title": "",
      "content": "",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00496"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 437,
      "bookmark": "EV_PUT_00497"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00498"
    },
    {
      "title": "",
      "content": "",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00499"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就根據《汽車(首次登記稅)條例》提出的議案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 440,
      "bookmark": "EV_VOTED_00500"
    },
    {
      "title": "主席",
      "content": "我現在請環境局局長發言答辯。 \n(環境局局長示意無需發言答辯)",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00501"
    },
    {
      "title": "",
      "content": "",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00502"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：環境局局長動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 443,
      "bookmark": "EV_PUT_00503"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 張超雄議員起立要求記名表決。 Dr Fernando CHEUNG rose to claim a division.",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "主席",
      "content": "張超雄議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00505"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 446,
      "bookmark": "SP_LC_PSD_00506"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n何俊仁議員、涂謹申議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、石禮謙議員、馮檢基議員、方剛議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁美芬議員、葉國謙議員、田北俊議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、麥美娟議員、張華峰議員、單仲偕議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 李卓人議員、梁耀忠議員、何秀蘭議員、張國柱議員、陳偉業議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員及張超雄議員反對。",
      "sequence": 447,
      "bookmark": "SP_LC_PSD_00507"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有50人出席，39人贊成，10人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 50 Members present, 39 were in favour of the motion and 10 against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 448,
      "bookmark": "EV_VOTED_00508"
    },
    {
      "title": "主席",
      "content": "3項議員議案。 \n 第一項議員議案：根據《釋義及通則條例》就延展於2014年2月26日提交本會省覽的《保良局董事會決議》的修訂期限而動議的擬議決議案。 \n 我現在請馬逢國議員發言及動議議案。",
      "sequence": 449,
      "bookmark": "SP_LC_PSD_00510"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我謹以小組委員會主席的身份，動議以我名義提出的議案，議案內容已載列於議程內。 \n 在2014年2月28日內務委員會會議上，議員成立了小組委員會，研究在2014年2月26日提交立法會的《保良局董事會決議》。為了讓小組委員會有足夠時間審議有關的附屬法例，委員同意由我動議一項議案，將此項附屬法例的審議期延展至2014年4月16日的立法會會議。 \n 主席，我謹請議員支持議案。多謝主席。 \n馬逢國議員動議的議案如下： \n“議決就2014年2月26日提交立法會會議省覽的《保良局董事會決議》(即刊登於憲報的2014年第24號法律公告)，將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2014年4月16日的會議。”",
      "sequence": 450,
      "bookmark": "SP_MB_MFK_00512"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馬逢國議員動議的議案，予以通過。",
      "sequence": 451,
      "bookmark": "SP_LC_PSD_00513"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 452,
      "bookmark": "SP_LC_PSD_00514"
    },
    {
      "title": "",
      "content": "",
      "sequence": 453,
      "bookmark": "SP_LC_PSD_00515"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 454,
      "bookmark": "EV_PUT_00516"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00517"
    },
    {
      "title": "",
      "content": "",
      "sequence": 456,
      "bookmark": "SP_LC_PSD_00518"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 457,
      "bookmark": "EV_VOTED_00519"
    },
    {
      "title": "主席",
      "content": "第二及第三項議員議案是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 458,
      "bookmark": "SP_LC_PSD_00520"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：妥善處理跨境學童引伸的問題。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請譚耀宗議員發言及動議議案。",
      "sequence": 459,
      "bookmark": "SP_LC_PSD_00521"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我動議通過印載於議程內的議案。現時，每天經各邊境口岸入境上課的跨境學童，由2002-2003學年的不足4 000名，至2012-2013學年急升至16 000名，在10年間上升增幅超過4倍。根據政府統計處的數據，由於“雙非嬰兒”的出生率由2006年起不斷上升，跨境學童來港升學的情況，在往後數年都會持續上升，並且可能會在2017-2018學年達至高峰。按照有關的數據推算，跨境學童可能高達25 000至3萬名。 \n 大量跨境學童來港升學，無疑對北區、元朗、大埔等鄰近各邊境口岸地區的學額，特別是小學學額，構成巨大的壓力，影響當區居民子女入讀心儀學校的機會。因此，當區居民對此有所不滿，亦屬無可厚非。 \n 不過，我們必須明白，跨境學童雖然以“雙非學童”(即父及母均非香港永久性居民的在港出生學童)為主，但跨境學童亦包含父或母其中一方為香港永久性居民的“單非學童”，以及父母雙方均為香港人，只是由於父母的工作或其他原因而居於內地的港人子女。 \n 無論“雙非”、“單非”，或港人在內地居住的子女，他們在現行的法律上，均屬香港永久性居民，有權利來港接受教育，而特區政府亦有責任為他們提供教育服務。 \n 因此，即使在“雙非學童”方面，由於在去年實行“雙非‘零配額’”後，預計跨境學童人數在2018-2019學年將會大幅下降，但跨境學童仍然會存在，而他們所面對的問題，依然需要特區政府處理及解決。 \n 目前，特區政府為了應對跨境學童激增的問題，分別在去年提出跨境學童專用校網，以及與深圳市教育局簽訂合作協議，容許現時內地私營的港人子女學校取錄“雙非學童”。有關政策措施可能有助紓緩北區及元朗等區域所面對的學位短缺壓力，但未必能夠從根本解決跨境學童所帶來的問題。 \n 首先，跨境專用校網的主要目的，在於將跨境學童疏導至8個不同的校網，以及引導跨境學童由學額短缺的上水80校網及粉嶺81校網，轉移到學位空缺較多的天水圍72校網，藉此減輕目前佔跨境學童高達六成二的北區(即上水80校網及粉嶺81校網)的壓力。 \n 不過，該批跨境學童本身在港沒有住址，而跨境學童的家長亦會選擇一些接近其居所的出入境口岸的地區所屬的相關校網，最終能否達至分流效果，最快要到6月公布統一派位結果後才有分曉。 \n 即使跨境學童專用校網能夠達至分流跨境學童的作用，但始終仍無法解決跨境學童由於每天需要長途跋涉，花大量時間上下課，對其身心發展及個人安全所帶來的問題。 \n 根據香港青年協會(“青協”)在上月就“穿梭兩地  跨境學生的學習與成長需要研究”發表的報告指出，有六成八的跨境學童每天需要花超過兩小時在交通車程之上，有接近五成的跨境學童認為，長時間的交通車程令他們的身心感到疲累。 \n 此外，當局雖然與深圳市教育局合作，容許“雙非學童”入讀民辦的“港人子弟學校”，以及民辦學校開設的“港籍學生班”，並且准許入讀“港人子弟學校”及“港籍學生班”的港籍小六畢業生，參與香港中學統一派位，但這些民辦的“港人子弟學校”及“港籍學生班”的學費高昂，每年人民幣2萬多元，高昂的學費絕非一般港籍學童家長所能負\n擔。此外，由於該批港籍學童在深圳地區並無戶口，他們的父母需要提供資料，包括由相關計劃生育工作機構出具的計劃生育證明材料等5套材料，才能獲得入讀當地公辦學校的資格，這對於一般港籍學童家長而言，是難以提供的。 \n 青協早前發布的研究報告亦指出，由於民辦的“港人子弟學校”及“港籍學生班”並不接受香港教育局監管，所以香港教育局不能到這些民辦學校進行教學質素檢定或評估。這些學校的教學質素不能保證，是否對有經濟能力的港籍學童家長具有吸引力，亦存在疑問。 \n 有見及此，民建聯認為特區政府教育局、深圳市教育局及國務院教育部應該以新的思維，從根源着手，滿足港籍學童在內地接受義務教育的訴求，藉以疏導及緩解跨境學童來港就學的問題。 \n 就此，民建聯在今年兩會期間提出，在兩地教育合作的框架下，共同研究在深圳開辦由香港特區政府資助，提供港式教育學校的可行性，即是特區政府按照現時對香港官立及津貼學校的津貼方式，在內地開設學校或以“買位”方式，提供一些港式課程及教材的課程，為港籍學童接受義務教育的途徑提供多一個選擇。 \n 在內地開設由香港特區政府資助的港式教育學校，應具有一定的吸引力，可吸引不少港籍學童入讀。此舉既可以避免大量居於內地的港籍學童跨境來港上課，緩解北區、元朗等地區學位不足的壓力，亦令該批年幼的莘莘學子無需每天舟車勞頓上課，扭轉現時跨境學童因花大量時間在上課途中而導致身心俱疲的情況。 \n 雖然現時香港小學超額教師的問題並未如過去數年前般嚴重，但近日亦有一些退休小學教師、校長及辦學團體都希望到內地辦學，為該批港籍學童提供教育服務。相對以言，這亦可以為香港的教師提供多一條的出路。由此可見，在深圳開設由香港特區政府資助，提供港式教育學校，可達致三贏的局面，即本地學童及其家長、港籍學童及其家長，以及教師三方均贏。 \n 當然，我明白到，有意見認為在深圳開辦由特區政府資助的港式教育學校，可能會違反“福利不可攜”的原則，以及不能即時幫助解決現有的問題。此外，亦有意見憂慮港籍學童人數回落後，對這些提供港式義務教育學校的穩定發展會帶來影響。  \n 不過，民建聯認為，現時特區政府已設有“廣東計劃”及特區政府向內地安老院舍買位的計劃，既然有這類向居於內地的港人提供福利服務的先例，我們是否可以用同一套思維，考慮向港籍學童提供教育服務，減少對北區及元朗等地的影響呢？ \n 雖然“雙非學童”在2018-2019學年後會有明顯的減幅，不過，父母均為港人但舉家居於內地的港籍學童，以及父或母其中一方為港人，而舉家居於內地的“單非學童”仍然存在。隨着香港與內地的交流日漸頻繁，港人到內地工作及兩地婚姻數目與日俱增，這些學童的數目都會有所增加，這些港籍學童亦有在內地接受港式義務教育的需要。 \n 與此同時，特區政府亦可以採取一些較為靈活的津貼措施，例如向現有在深圳開辦的民辦“港人子弟學校”買位，並要求接受“買位”的深圳民辦“港人子弟學校”必須接受香港教育局的監督，定期進行教學質素檢定或評估。這些做法都可以作為中短期措施推行。 \n 長遠以言，特區政府可與深圳市教育局合作，容許香港辦學團體以港式師資及港式教材在深圳開辦學校，並由特區政府向合資格入讀的港籍學童提供津貼，而同時容許有關學校以成本價取錄非港籍學童入讀，相信這亦具有一定的競爭力。 \n 此外，我亦想指出一點，行政長官在上任前或剛上任時，均曾在不同的場合中多次強調，現時在內地工作的港人多達30多萬，但內地並沒有一間由特區政府開設的“港人子弟學校”，以減輕在內地工作及居住港人的子女教育開支，他因此會爭取在內地的重要城市開設由特區政府資助的“港人子弟學校”。就此，特區政府是否應為落實特首所作承諾踏出第一步，在深圳開設由特區政府資助的港式教育學校呢？ \n 最後，我想再強調一點，現時所有的跨境學童，無論是“雙非”、“單非”、或是港人家庭在內地居住的子女，他們均屬於香港社會的一分子，亦是香港未來社會重要的人力資源，因此特區政府有責任處理跨境學童所引申的種種問題。就此，民建聯認為，特區政府必須成立一個跨部門專責小組，展開有系統及持續的數據資料蒐集與評估工作，研究跨境學童所引申的問題，例如對香港幼稚園、中小學學額的需求和供應的影響，以及跨境學童對香港人力資源發展的影響，以便訂出更有效和全面的配套策略。 \n\n 民聯建亦認為，特區政府需要處理好跨境學童來港上學的出入境及交通配套安排，並加強對跨境學童及其家庭的服務和支援，以協助跨境學童融入香港社會。 \n 主席，我謹此陳辭。 \n譚耀宗議員動議的議案如下： \n“近年跨境學童人數不斷增加，引伸了不少問題；大量跨境學童湧往香港各出入境口岸的鄰近地區上學，導致新界地區的學額緊張，影響了本地學童就近入學的機會，並增加了各陸路出入境口岸的壓力；此外，跨境學童在上課日子要穿梭兩地，早出晚歸，令他們身心疲累之餘，還對個人安全構成危險，而長途車程亦影響他們在學校的學習；就此，本會促請政府： \n(一) 設立跨部門專責小組，研究跨境學童所引伸的問題，包括香港幼稚園、中小學學額的需求和供應，以及跨境學童對香港人力資源發展的影響，以便訂出更有效和全面的配套策略； \n(二) 因應跨境學童對學額的需求，盡早就各區幼稚園、小學和中學的學額作好規劃，增加小學跨境學童專用校網的學額之餘，並要確保本地學童就近入學的機會，避免影響本地學童的就學機會； \n(三) 因應港籍兒童家庭在內地居住的實際情況，向內地當局爭取為港籍兒童提供義務教育的機會，具體來說，在兩地教育合作框架下，與內地當局研究在深圳開辦港式學校，以及增辦專為港籍學童而設的學校及班級，以紓緩港籍學童在香港的教育需求； \n(四) 展開有系統及持續的數據資料整理與評估工作，包括跨境學童家庭的人口特徵，以及跨境學童將來留港升學和工作的意向，以便為人力資源作更全面和準確的規劃； \n(五) 加強對跨境學童及其家庭的服務和支援，以及增加跨境學童在港參與和體驗社區活動的機會；及 \n\n(六) 完善跨境學童的出入境安排及交通配套，讓學童可安全跨境上課。”",
      "sequence": 460,
      "bookmark": "SP_MB_TYC_00523"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：譚耀宗議員動議的議案，予以通過。",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00524"
    },
    {
      "title": "主席",
      "content": "有6位議員要就這項議案動議修正案。本會現在就議案及6項修正案進行合併辯論。 \n 我會先請要動議修正案的葉建源議員、田北俊議員、田北辰議員、鄧家彪議員、范國威議員及黃碧雲議員依次發言；但他們在現階段不可動議修正案。",
      "sequence": 462,
      "bookmark": "SP_LC_PSD_00525"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我首先感謝譚耀宗議員提出今天這項議案，讓我們有機會在議會內理性地討論如何妥善處理跨境學童引申出來的種種問題。 \n 跨境學童是全世界極之罕有的現象，每天有數以千計  現在開始是數以萬計  的幼童或少年要跨過邊境上學放學。面對這種極之罕有的教育現象，我們必須具備超凡的辦事能力和規劃能力，才可以應付妥當。我們不可以低估這問題的難度。 \n 如果政府要積極面對這問題，的確需要“特事特辦”。“特事”的意思，是這問題具有特別之處，因此需要特別的人手(例如專責隊伍)專責處理，全面掌握跨境學童的特點，好好規劃他們未來的發展，並研究如何能夠同時好好照顧本地和跨境學童的教育需要，以及跨境學童在其他方面引申出來的問題。不過，據我們目前所見，政府只作出常規的規劃，見步行步，可謂“今天不知道明天的事”。 \n 要妥善處理跨境學童的問題，首先要掌握跨境學童的特點。跨境學童並非性質單一的學生，他們其實最少可分為3類。剛才譚耀宗議員亦曾提及，第一，是“雙非兒童”；第二，是“單非兒童”；以及第三，是父母同為香港人而移居深圳的兒童。三者的共通點，是他們皆有可\n能成為跨境學童，但他們的性質卻有很大差異。“單非兒童”和父母同為香港人而移居深圳的兒童與香港有深厚的淵源和聯繫，每年的出生數目維持在6 000人至1萬人之間。他們是相對穩定的羣體，來港就學的傾向亦非常大。 \n 至於“雙非兒童”，他們有部分來自廣東，也有不少來自其他省份。他們的人口暴升暴跌，在2011-2012年度這個高峰期出生的“雙非嬰兒”高達3萬多人(接近4萬人)，與當年出生的本地嬰兒數目相差無幾，但2013年的數字卻下跌至近乎零。 \n 就此，“雙非兒童”對教育規劃帶來兩大困難：第一，是他們的人口波幅極大，可以暴升暴跌，以及第二，是當中存在眾多不確定性，例如難以掌握會前來香港的人數，以及何時會前來香港等。凡此種種的問題，皆不清楚，因為要取決於父母的決定。即使採用過去數年的數據，也不能夠確定，因為情況年年不同。儘管如此，因為他們數目龐大，如果政府不作出估算，情況有可能會讓我們措手不及，帶來無法承擔的後果。 \n 我相信，對於政府在有關問題上的表現，大家皆有目共睹。我想指出兩大問題。第一，是政府連基本數據亦沒有好好掌握。正如我剛才所說般，“雙非兒童”、“單非兒童”，以及父母同為香港人而移居深圳的兒童是3類性質不同的學童。要作出妥善規劃，便必須清楚掌握這3類兒童的數目，估算他們會前來香港的比例，推算未來的趨勢，然後計算他們對學額的總需求。 \n 可惜的是，雖然立法會議員曾多次詢問，“雙非學童”、“單非學童”，以及父母同為香港人而移居深圳的學童在跨境學童中所佔的數目，但政府竟然表示沒有備存這項數據。我們又怎能知道他們所佔的比例呢？如果未能掌握有關比例，政府又怎可以知道將來的趨勢？在這個問題上，政府已經“不合格”。 \n 第二，所謂“規劃”，是要提前進行的。我們要知道在數年後，甚至在一段更長的時間後，情況會是怎樣。即使推算不會十分精確，但粗略的分析或估算仍是必須的，因為興建學校與否，以及是否推行其他措施，便取決於這項推算。可是，現在的情況卻是，政府要在今年才知道明年幼稚園或小學一年級的入學情況等，以致家長現時深感徬徨。由此衍生出來的問題是家長不知道如何是好，學校亦然，因為缺乏3年規劃。  \n 由於政府缺乏長遠規劃，因此不知道是否需要興建學校，只能夠利用現有學額來處理數目日增的跨境學童。最大的問題是，如果政府不進行估算，而跨境學童數目又超出香港的承受力，屆時便會產生非常重大而嚴重的問題。 \n 在這方面，我們必須明白，要處理跨境學童的問題，可以從3個環節着手。第一個環節，是所謂的“上游”。譚耀宗議員剛才已重點談論這個環節。在“上游”處理的意思，是在深圳就地解決這個問題。此舉可以免卻學童每天跨境來港在交通方面所承受的麻煩。況且，邊境口岸的人流和運輸承載力其實皆有瓶頸，因此如果能夠在當地解決這個問題，便可以紓緩邊境口岸每天的壓力。 \n 不過，這方面的進度非常緩慢，因此我認為政府必須加大力度，包括與深圳當局或中央政府磋商，例如鼓勵香港的辦學機構在深圳辦學，或採取其他方法，例如開辦學校或開設港人子弟班等。這些措施皆有助紓緩跨境學童的問題。及早採取類似措施，便能及早紓緩問題，否則問題無法獲徹底解決。即使現在開始興建學校，亦需要相當長的時間才能落成。第一步，是在“上游”解決問題。 \n 第二，是在“下游”提供足夠的學額。在過去數年，政府完全沒有做好這件事。政府最初將跨境學生集中在北區處理  雖然這並非政府的原意  以致北區所承受的壓力最大。政府今年為跨境學童擬備了一份“統一派位選校名單”，所涵蓋的範圍不止北區，幾乎整個香港都包括在內。 \n 不過，此舉能否同時妥善處理本地學童的需要和跨境學童的需要呢？政府是否應該讓跨境學童就近入學？因為他們已經要跨境就學，如果還要他們到黃大仙或香港仔就學，會對他們造成非常沉重的負擔。如何為跨境學童作出合理安排？如何能夠讓本地學童繼續獲得有質素的教育，令“小班教學”不會因此而變成“大班教學”？要妥善處理這些問題，其實相當困難。儘管如此，政府亦必須多花心思。至今為止，我認為政府未能給予本地學童和跨境學童滿意的答案。 \n 在“上游”和“下游”之間，便是“中游”的問題。這涉及瓶頸的問題，包括邊境口岸承載力，以及交通工具的運載能力及費用等。凡此種種，皆是一大問題。 \n\n 面對現時跨境學童人口逐步上升，我必須在此提出嚴峻的警告。政府一直表示，跨境學童問題只會持續數年，屬於過渡性質。不過，我們要明白，“單非兒童”和“雙非兒童”的出生高峰期是2011年和2012年，他們在五、六年後便會入讀幼稚園和小學。這羣跨境學童加上之前數年已存在的跨境學童，人數可能超過4萬人。如果每天有超過4萬名跨境學童使用邊境口岸過關，試問香港的邊境口岸能否承受呢？有否足夠校巴接載他們？車資又如何？由於一些旅遊巴被用作校巴接載跨境學童，整個旅遊業會否受到影響？對於這些一連串的問題，政府必須做好規劃及安排。 \n 我希望教育局不要再令我們失望。(計時器響起)......我謹此陳辭。",
      "sequence": 463,
      "bookmark": "SP_MB_IKY_00526"
    },
    {
      "title": "田北俊議員",
      "content": "主席，這項議案關於跨境學童，其實是上屆政府對“雙非嬰兒”處理得不理想所引致的。這方面也要稱讚今屆政府，梁振英特首一上任後，便立即解決了“雙非嬰兒”在香港出生的問題，至少我們可以預見在五、六年後，這個問題將得以解決。但是，以前留下的問題，算一算也有20萬人之多，特別是2010年和2011年，“雙非兒童”的數字分別達到33 000人和36 000人。這些兒童將在2016-2017年度入讀小學一年級，這也是葉建源議員剛才提到的高峰期。所以，譚耀宗議員提出這項議案，我們是非常支持的。 \n 坦白說，我對教育問題不是太熟悉，如果不是當上新界東的直選議員，知道北區發生那麼多問題，我可能只會支持這項議案，而不會提出修正案。雖然現在只有17 000名跨境學童來港，約佔六成，但這數字每年都會變。唯一慶幸的是，由於現在已沒有“雙非兒童”在香港出生，所以6年後不會有年滿6歲的“雙非兒童”。 \n 現在政府也很難處理，如果在香港開辦多間學校，聘請多名老師，又要興建校舍，但問題是6年後便沒有學生，該如何是好？這個問題真的比較特殊，但既然問題已存在，我們便要處理，如何處理呢？要不在這數年內，由香港照顧那些學童，至於會產生的問題，原議案和葉議員的修正案也提及了。第一是過關的問題，大量小學生每早跨境來港上學。最近有電視台訪問那些學童，問他們何時起床，他們答5時便要起床，因為7時多要到抵香港。像我們這般年紀的人，孫兒的年紀跟這些兒童差不多，看見他們每天這樣折騰，也頗感心痛。他們這麼奔波，純粹是想在香港接受較好的教育，希望上進一點。此外，\n在北區，因為學額嚴重不足，導致北區的家長投訴學額被“雙非兒童”搶光，令中港和諧也出現問題。本港學生沒有機會在原地就學，須轉往屯門、元朗等區求學，香港家長當然不滿，但內地學童來港上學也很慘。 \n 我們必須考慮，除了港人學童優先入學外，應該如何處理大量“雙非兒童”未來數年來港就學的情況。譚耀宗議員提出的議案，自由黨表示支持。他在全國政協也曾提出一些議案，自由黨也有提出類似的議案。我們認為，香港人可到內地(即深圳)辦學，令那些父母覺得他們子女在深圳所接受的教育可跟香港的課程接軌，因此不用迫子女來香港上學。我們覺得這是一個可取的方案。所以，譚議員原議案所提出的建議，我們全部都支持。 \n 當時內地政府給我們的回覆亦非常正面，認為兩地政府可以合作。我們特別留意到在深圳，現時最少有兩間小學開始只取錄“雙非兒童”。如果是這樣，除了那兩間小學，是否可以開設更多這類學校呢？大家都明白這問題甚難處理，因為在6年後，便完全沒有“雙非學生”。如果在深圳開辦學校，每年錄取若干數目的學生，但6年後，香港沒有“雙非兒童”出生，屆時在那些學校入讀一年級的學生人數會是零。所以，內地處理這個問題也不容易，惟有寄望可能深圳人口比我們多，每年出生的嬰兒也多，即使他日沒有“雙非兒童”入讀，當地出生的兒童也可以入讀那些學校，因為還有很多人覺得香港的教育較好。如果開辦了這些學校，當“雙非兒童”一年一年長大，到他們入讀中學時，難道仍需要這些小學嗎？屆時希望在內地出生的兒童也會入讀這些學校。 \n 我們提出的修正案其實只加入一段，因為我們留意到，現時香港會否因為少數“殺校”個案，令香港出現輕微教師過剩的情況，而這些教師可以考慮到內地教學。但是，要鼓勵他們到內地教學也不是那麼簡單，無論是車費或住宿費，額外支出一定會較多。另一點便是公積金的帳戶問題。如果他們到內地教學，公積金是否可以保留，會否被取消呢？我們覺得，如果政府在生活、交通費及公積金等方面做些工夫，便可鼓勵香港教師到內地這些學校教學。 \n 主席，為何我們認為這一點甚是重要？現時內地的學校或家長覺得，香港老師不論以英語或廣東話授課，對他們而言，都有助學生熟習香港的環境。我們留意到很多內地家長讓子女來香港讀書，純粹為\n了香港校園的感覺。如果這些學校在內地辦學，除了課程外，如果有部分教師是香港的合資格教師，我相信會令內地家長有多些信心，考慮讓子女入讀。不管是深圳當地開設或香港辦學團體回內地開設的學校，採用的課程與香港接軌，而有部分老師來自香港教育界，可能家長會覺得與來港就讀的差距不是太大，他們甚至會覺得其子女在內地小六畢業後，會有資格來港升讀中一，這方面能否接軌呢？這是從一個令他們較放心的角度來考慮。在未來數年，特別是我們估計在2016-2017年度會有3萬名“雙非兒童”，當然，我同意這3萬人不會全部都來港讀書，可能會維持於六、七成，即每天也有1萬至2萬人過境上學，這對海關、交通、北區的學位來說，都會構成很大問題，所以，我們希望政府考慮這一系列的事宜。 \n 我們也明白這個問題不是特區政府可以自行處理的，要跟內地政府溝通。最低限度，從譚議員、自由黨或政協方面看來，內地官員看這個問題的態度是正面的，所以，我覺得這個問題有機會獲得解決。 \n 主席，我謹此陳辭，支持譚耀宗議員的議案。",
      "sequence": 464,
      "bookmark": "SP_MB_TPC_00527"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我今天動議修正案，原因只有4個字，就是“對症下藥”。 \n 跨境學童人數每年節節上升。一方面自由行旅客每年急增兩成，另一方面原來跨境學童的人數，由2010-2011學年開始，亦同樣每年增加兩成。2012-2013學年，已經有16 000名跨境學童，其中跨境小學學童便有6 700名，佔總人數四成。 \n 看到這羣莘莘學子，真是辛苦的“辛”，每天5時多起床，長途跋涉“過關斬將”，花兩、三小時才回到學校，還要時刻擔心“遲大到”。教育局有否體諒過他們？大家議論紛紛，表示要幫助這羣跨境學童，我舉腳贊成。我更早於去年人大提案，已建議在深圳設立香港政府資助小學，專門取錄這羣內地港籍學童。 \n 提案最終都獲得中央政府正面回應，表示會就提案進行可行性研究，更白紙黑字回覆，寫明促請廣東省與香港教育局協商細則。據我了解，建議之所以懸而未決，是因為政府擔心  正如田北俊議員剛才所說  “雙非兒童”數目在數年後會急劇下降，還是否有人入\n讀呢？政府所關心的另一件事，便是即使在今天的環境，他們會否選擇這些學校而不繼續跨境就讀呢？ \n 關於前者，我想分享一些數字，深圳當局表示現時香港出生而居於深圳的兒童有3萬名，其中有17 000名在香港就讀，其餘則在深圳就讀。他們估計到了2018年，在深圳居住的港人子女將達到5萬名。所以  局長在席便好了，請你放心  這些學校不會沒有人就讀。如果沒有人就讀，是因為它的質素不好，而不是因為沒有學生。 \n 倡議政策要實事求是，不是高高在上談道理。要切實回應家長的需要，便要了解家長想要甚麼。主席，我最近進行深入調查，訪問了很多跨境學童的家長，聽聽他們有何需要。 \n 簡單來說，內地家長對香港教育有信心，不過是因為3個“好”：課程好、老師好、風氣好。家長想要一所“港童港校”，讓子女一方面不用舟車勞頓，另一方面接受到優質香港教育。他們對理想中的學校，要求並不過分。老師方面，家長希望擁有香港師資及專業的老師；課程方面，家長想要“港產課程”，即中、英、數、常各科都是香港小朋友學甚麼，他們的子女便學甚麼。他們更關心的是教學質素，希望在內地新建的港校，可以由香港教育局直接監管及評核質素。能夠入讀一所好學校，子女日後來港入讀名牌中學、大學的機會自然會提高。 \n 我問他們，既然對港式教育趨之若鶩，為何不選擇目前那7間民辦港人子弟學校和“港籍子弟班”呢？他們答我，無非都是“不為”和“不能”。先談“不為”的父母。現時很多揀選民辦港人子弟學校的家長，其實心目中是希望子女日後升讀國際學校，而非香港津貼中學。而真正想子女來港升學的家長，這些民辦學校對他們而言根本不合心水。他們想要的，是“Made in Hong Kong”的課程，日後銜接香港的名牌津校，而不是國際學校。 \n 現時的內地“港籍子弟班”，由內地教師負責，部分科目如常識科，雖然是標榜港式課程，但實際上是內地常識內容，根本不是香港“地道”的老師和教學方式，所以家長表示不會考慮這些“港味欠奉”的學校。 \n 另外一羣“不能”的家長，則表示民辦學校學費太昂貴，由數千至數萬元不等。怎能與香港的資助學校相比？他們完全負擔不起。 \n 家長對民辦學校信心不足，再多開辦多少班，亦只是空談。所以，當我提到如果在內地增建這些特區政府津貼的學校時，他們都感到非常雀躍，大表支持。 \n 因此，我建議政府盡快進行需求評估，研究由香港政府資助，在內地增建香港學校。有甚麼條件呢？學校的一切運作，直接受教育局監管：由合資格香港老師授課；課程制訂都必須參照教育局課程綱要。香港小學常識教授特區政府及立法會運作，內地港式學校也一樣。家長最着重的是教學質素，所以學校亦必須進行視學、外評、內評，要整套、“一籃子”齊全。 \n 至於一般監管及運作，內地港人學校同樣需要遵守《教育條例》及《教育規例》，校務、教師、校董註冊至學校安全、學費及師資等規定。 \n 如此一所港校，才是內地家長最渴求的真正“港人學校”。對家長來說，他們能夠負擔學費，對課程有信心；對學生來說，可以及早適應香港模式的教學，日後來港應考公開試、銜接升學更順利。 \n 一切只為孩子，諺言有云：“需要一條村培育一個孩子”。今天的情況都一樣，為了孩子的未來，為何我們不將學校遷往內地遷就他們，而每天要他們來港遷就我們呢？ \n 和內地家長交流時，大部分受訪家長都居於深圳，但亦有現居上海及內地各省市的家長對我說，為了方便子女將來在香港升學，將會遷往深圳。古有孟母三遷，今天內地家長同樣會為子女前程着想，舉家喬遷，只為“港童港校”。我希望教育局對症下藥，承擔你們應負的教育責任，回應這羣家長真正的訴求。 \n 今天對議案陳述意見的議員，都是關心跨境學童需要的一羣。我提出修正案，只為了更“到位”地回應家長和學童的訴求，希望各位議員予以支持。 \n 主席，我謹此陳辭。",
      "sequence": 465,
      "bookmark": "SP_MB_MT_00528"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，這項議案的題目關乎跨境學童，但其實當中的成分是包羅萬有的。  \n 當然，大家都說政策失誤造成了大量有限期的“雙非學童”，但其實有些個案是十分悲哀的。有些人原本居住在東涌，結婚產子後因為樓價太貴而搬往深圳居住；有些則因為太太正在等候獲批單程證，因而遷往深圳暫住；有些當然是在深圳或珠三角工作的香港家庭。所以，正如剛才田北辰議員說，當中的心態各有不同，有些希望子女入讀國際學校，有些希望子女入讀香港的名牌津校，但有些則打算在獲派公屋後便回港居住，屆時子女可能再轉換地區上學。 \n 但是，現在的問題是，當立法會討論這些問題時，往往會批評教育局未能準確分析跨境學童未來的生活地點或就學地點，甚至一直以來，教育局似乎也沒有進行一些持續性的研究，讓人認為政府有點掩耳盜鈴。當然，坊間有些如國際社會服務社的團體向傳媒表示，到2017或2018年，跨境學童的人數可能將會多達65 000人至8萬人，究竟這是不是真的？這是正在推行服務的團體的說法，希望教育局能夠作出一些回應。 \n 我提出的修正案，主要想說兩件事，第一是跨境學童的交通費很昂貴。當然，我們不知道部分“雙非家庭”的實際經濟情況，但有些卻是我們所指正在等候獲批單程證的“單非家庭”，有些家庭根本正在輪候公屋，但他們要承擔子女由內地住所前往香港學校的高昂交通費。第二點是，我過去也曾聽取一些正在提供服務的社會服務團體對這方面的意見，我相信哪裏有需要，哪裏便有服務，既然跨境學童數量飆升，他們的需要也同樣飆升，究竟政府有否回應他們的需要呢？某程度上，跨境學童的需要可能關乎學習能力，更重要的是心理或社交上的能力，以及如何幫助他們接受香港的社會文化。 \n 在交通費方面，早前香港青年協會曾經向710名主要來自小四至中三的跨境學童進行調查，當中有85%表示有意繼續在香港學習；70%展望自己將來在香港工作；68%表示每天上下課的交通時間共需2至5小時，當然這樣的劃分有點偏大，當中的主流為2至3.5小時，一成則屬4小時或以上。不過，有47%表示不想到深圳專為香港學生設立的學校上課，這正正是田議員所問及，究竟有甚麼問題令他們不願意呢？究竟是現時該類學校的質素令人擔心，還是甚麼原因？教育局需要就此進行探討。但是，我想數字是重要的，知道究竟未來有多少跨境學童，才能制訂更具體的政策，以決定是否需要在深圳設立港式學校。 \n\n 跨境學童面對交通時間長和交通費高昂的問題，是十分容易理解的。現時有5 200輛經香港運輸署註冊、可以提供接載學生服務的學生服務車輛，包括3 468輛領有學生服務批註的非專營公共巴士、68輛學校私家巴士，以及1 722輛學校私家巴士。當然，我不知道在淘汰柴油車輛的政策下，還會剩餘多少輛。但是，車輛如要提供跨境服務，需持有兩地的出入境牌照，所以這些牌照便高度集中在個別營辦商身上，當然還加上路程問題，因而導致車費十分昂貴。 \n 我們從報章得悉，保姆車的平均月費是人民幣1,050元至1,250元，如果在福田上車，最高月費更高達1,650元。當然，現時涉及的校網可能不單包括北區和大埔，可能也包括東涌和黃大仙。這樣的話，第一個問題便是不知道如何提供校車服務，即使有服務，但肯定高於這個價錢；再者，這些校車服務並非直達學童在內地的住所，他們有時還需另外乘車到某個交通中心點上車，這些當然要由有關家庭自行考慮。由此可見，交通費的負擔真的十分沉重，所以我很希望特區政府可以想一些辦法，協助處理交通費特別昂貴的問題，尤其有些是逼於無奈一定要作出這種選擇的較為基層和夾心的家庭。 \n 此外，其實有些跨境接送學童的校車，更會出現一些情況，便是利用深圳學校校車接送跨境學童的“私活”(“私活”是內地術語)，簡單來說，這些校車其實先接載深圳學童前往深圳學校，再來回多駛數圈才過關，令跨境學童須花更長時間乘車。究竟政策或服務承諾是否容許校車公司這樣做？我希望教育局及運輸署可以再作監察。當然，我特別重視交通費負擔的問題。 \n 此外，還有社會服務的問題。有些團體對我們說，這些“雙非家庭”或跨境學童的家庭為了讓學童能提早回家，他們往往無法參與課外活動、課餘輔導或社交活動，大家都很容易理解這一點，但現時似乎缺乏一些資源或服務，以鼓勵社會服務團體協助這羣跨境學童。他們的確可在周一至周五提早回家，但如何可以為他們提供相若質素的課外活動，或一些教學以外的全人發展服務？現時各個團體亦有使用自己的資源發展這些項目；當然，有些可能獲得民政事務總署或教育局各種小額資助，但現時未有一套範式來處理。 \n 此外，有些北區的家庭服務中心或從事青年服務的機構亦指出，有父母就子女的情緒問題前來求助，他們卻不知道子女可以用甚麼身份接受服務。當然這些子女本身是香港居民，卻只有深圳地址，該如\n何處理呢？如果當母親的因為經常要往返兩地接送而過於勞累，亦要面對學位的競爭，她們的情緒問題又不知道該由哪間機構處理，因為她們並非香港居民。 \n 有需要便要有服務的概念，在社工界其實一直存在，但面對跨境學童及其背後的家庭這些已經出現的服務需要，在社會福利署(“社署”)和教育局的現有資源下，似乎未有名正言順及比較到位的資源或服務範式可以幫助他們。因此，我希望教育局和社署可以專門就此課題，為關心跨境學童及其家庭的服務機構以及北區的服務機構，召開一些較高層次的工作會議，藉以打通資源、工作方法及服務分工等的工作。 \n 最後，我在此敦促特區政府要就這些持續會出現的跨境學童，進行追蹤式的學術研究，看看如此長時間的跨境生活和學習，究竟會對他們日後的發展及成長有何正面或負面的影響。我希望政府會投放資源做點學術研究，令香港社會和政府能更有效地制訂一些政策，以應付或迎接這羣為數可達20萬的未來新增人口。 \n 多謝各位。",
      "sequence": 466,
      "bookmark": "SP_MB_TKP_00529"
    },
    {
      "title": "范國威議員",
      "content": "主席，近年，“雙非孕婦”來港衝關產子的行為，已為本港帶來非常深遠的影響。大量“雙非跨境學童”的出現，引申出新界區學校學額不足的問題。我曾多次接獲一些學校的求助，指跨境學童數量上升，不單令學童面對激烈的學位競爭，亦令保姆車服務供應緊張，這些跨境及跨區上學的學童更要面對長途跋涉上學之苦，要犧牲遊戲和休息的時間。無論對本地學童或跨境學童的成長來說，這都極不理想。 \n 政務司司長林鄭月娥早前發表人口政策諮詢文件時提到，截至去年即2013年，共有20萬名“雙非嬰兒”在港出生，但又同時指出教育需求增長只屬短暫性，只需採取彈性措施應對。在本月的全國人民代表大會(“人大”)常務委員會及中國人民政治協商會議全國委員會會議舉行期間，人大委員長張德江更以“九牛一毛”作比喻，形容為香港帶來發展的大陸旅客是“九牛”，而“雙非孕婦”來港產子等問題則只是“一毛”，因此不能以“一毛”來否定“九牛”。很明顯，“雙非”問題一直被輕視。 \n\n 主席，新民主同盟認為，政府處理“雙非跨境學童”不力，所導致的問題絕對不只是“一毛”，而是足可影響香港一代人的成長環境。政府過往一直以未能掌握20萬“雙非兒童”來港就學情況為理由，拒絕就學額分配作出更具體的規劃。不過，隨着深圳市政府宣布當地學校拒收“雙非兒童”後，特區政府便有足夠理據，制訂一旦所有“雙非兒童”來港入學的對策，包括估算本港幼稚園及中、小學學額是否足以應付需求。 \n 主席，去年10月，我曾經代表新民主同盟在本會提出“港人優先”的議案，要求特區政府在制訂政策時需以“港人優先”為依歸。我們提出教育局應要求幼稚園優先收錄在原區就讀的本地學童，以及將全港各小學校網預計的小一剩餘學額，編配作“第37個新校網”，供“雙非學童”選擇，避免本地小一學童要跨區上學。當時，有建制派議員罔顧事實，向我作出批評，認為我的議案是為中港矛盾“火上加油”。在這些建制派議員羣起反對之下，我提出的“港人優先”議案最終未能獲得通過，有關讓本地幼稚園學童原區就讀及小學“第37個新校網”的建議亦未能獲得政府予以應有的重視。 \n 結果在議案被否決後的個多月，北區幼稚園再次爆發“爭位”問題，其後更擴展至元朗區，並出現數百家長冒着寒冬，通宵在幼稚園門外排隊領取入學申請表的情況。教育局今年年初公布的《2013年度小一入學報告書》顯示，多個鄰近出入境口岸的校網的小學統一派位結果均顯示，獲派首3個志願的成功率大幅下跌。屯門東及元朗東的成功率均下跌超過一成，分別僅得68%及55%；吸引大批跨境學童的大埔區，其成功率亦下跌8%至69%；至於上水更有四分之一學童連十大志願學校也入不了，當中不少學童均被派到其他校網的學校跨區上學，情況比屬於名校區的九龍塘更差。這些事實已證明了教育局局長吳克儉失職，在面對學額不足問題時顯得短視及無能。 \n 主席，教育局早前公布在2014-2015學年，預計會有近4 000名跨境學童來港升讀小一，並提出增設跨境學童專用校網以作應對。但是，在專用校網提供的3 000個學額當中，竟有三分之二來自屯門及元朗，令這些學額本來已非常緊張的校網，有機會出現每10個新小一學童中有4個屬跨境學童的情況，我們認為這措施根本無助紓緩小一學額緊張的問題。至於幼稚園一人一學位及無限量派表等措施，亦只流於“頭痛醫頭、腳痛醫腳”，並且將責任推卸予學校及家長，並無顧及本地家長及學童爭奪學位的壓力。 \n\n 主席，新民主同盟認為，要有效處理跨境學童引申出來的種種問題，必須多管齊下。政府必須要求幼稚園以“港人優先”為原則，優先收錄區內的學童，同時編配全港小一剩餘學額為“第37個新校網”，作為“雙非學童”的專屬校網，由全港各區共同分擔跨境學童湧港的壓力。至於與大陸當局研究在深圳開辦港式學校的建議，政府亦需要小心探討。不過，根據香港青年協會於今年2月公布的調查顯示，近47%受訪跨境學童不願入讀深圳現時開設的“港籍學生班”。受訪學童及家長均表示擔心內地師資參差，而且亦有學生無法來港進行課外活動等問題。 \n 大部分“雙非家長”不惜讓子女長途跋涉跨境來港上學，原因並不複雜，便是認為本港教育系統較內地優勝，而且適應本港教學模式，亦有利他們日後升讀本港和海外大學。故此，如要研究在深圳開辦官津學校，便必須聘請本港教師，以確保教學質素。但是，現時本港官津學校的教師由於是支取公帑，因此規定不能離境授課，而且一旦向前往內地授課的教師提供交通或生活津貼等福利，亦會牽涉在境外領取福利等問題。因此，政府必須審慎釐清相關的法律問題及政策方針，方能對症下藥。 \n 主席，昨天行政長官梁振英在自己當選兩周年的日子，躊躇滿志地表示自己執行政綱的進度理想。然而，很明顯，在這兩年來，梁振英對“雙非”問題並沒有從根源入手作出面對和解決，只是不停重申自己已經實施“雙非孕婦”零配額的措施以作處理。但是，以行政措施限制“雙非孕婦”來港，顯然無法根治“雙非”問題。政府在今年2月回覆我的書面質詢時便已清楚說明，自2013年開始限制非本地孕婦來港產子的數目以來，情況並未見改善。根據本月初醫院管理局公布的數字，在2014年首兩個月已有51個未經預約的內地“雙非孕婦”在臨盆一刻才前往急症室分娩，而2013年全年亦有高達248個“雙非孕婦”成功闖關。主席，現時的情況是每36小時便有1個，每一天半便有1名“雙非孕婦”來港產子，證明政府的政策並沒有從根源入手解決問題。 \n 因此，新民主同盟再次促請政府修改《基本法》第二十四條，取消“雙非嬰兒”可享有香港居留權的規定，從而有效解決跨境學童持續上升所引申的種種問題。 \n 主席，我謹此陳辭。",
      "sequence": 467,
      "bookmark": "SP_MB_GF_00530"
    },
    {
      "title": "黃碧雲議員",
      "content": "教育局為了應付大批跨境學童“迫爆”北區，令家長要“排長龍”找學位，今年設立了跨境校網，跨境學童的家長須在跨境校網中為子女選擇學校，校網包括屯門、元朗、北區及大埔4個地區，總共8個校網。教育局要求每所學校每班最少提供兩個學額，合共提供2 800多個學額。在這4個地區以外，另有其他區域合共6所小學自願加入這個校網，包括位於黃大仙、馬鞍山和東涌合共6所小學，提供350個學額。供跨境學童申請和選擇學校的整個校網內的學額共有3 177個，但這項安排似乎未能夠解決本地學童就近入學、跨境學童對學額的需求不斷增加，以及學校在往後數年將面對很多衝擊等問題。 \n 我今天提出的修正案，是在原議案的基礎上集中討論兩點。我感謝譚耀宗議員提出這項議案，讓大家注視這個問題。 \n 我的修正案主要有兩點：第一，我們在小學內正一直推行的小班教學會否逐漸變成大班；第二，我認為有需要在北區增加新學額，我們建議復建村校，作為過渡措施。 \n 先談“小班變大班”的問題。教育局要求學校增收學生，剛才我所提及的2 800多個學額是擠出來的，如何擠出學位呢？方法是每班多安插兩名學生。小學的小班教學，我們已爭取多年，在小學開始實施至現時剛踏入第五年。我們亦希望小班教學陸續在中學實施，但實施了數年的小班教學，現時卻面對跨境學童不斷增加，而教育局亦要求學校每班加插兩名學生，這會否對現時已經開始實施的小班教學造成衝擊呢？ \n 加插兩名學生，令老師要照顧多兩名學生，當然會造成一些影響。但最糟的是，我們最擔心教育局不會單單要求學校增加兩個學位，即由現時的25人增至27人。數年後達至高峰時，我相信教育局會因利成便，要求再增加數個學位，最簡單的方法是安排每個課室的學生坐得擠迫一點，從而容納多些學生。如此一來，我們恐怕會由25人增至27人，再由27人增至30人，繼而由30人增至35人。這種把學生擠進課室的做法似乎是最容易解決學位不足問題的方法，但絕對違反了現行的小班教學政策。我希望局長認真注視這個問題，別貿然加插學位，或日後一旦學位不足便加插學位。我們必須堅守小班教學，避免走回頭路。  \n 此外，在學校方面，很多校長叫苦連天，覺得情況糟透了，因為現時學校為了接收激增的跨境學童，例如屯門區可能因有剩餘學額而導致在跨境網內接收了很多跨境學生。北區淪陷後，屯門的家長表示很擔心屯門將會成為第二個淪陷區，因為我們現時已開始看到屯門和元朗區在下一個學年需要增設70班小一班級，當中元朗區有3所小學將由5班小一激增差不多1倍，須設立9班小一。但這種情況會令有關學校的班級結構失去平衡，例如原先的結構是4班小一、4班小二、4班小三，但下個學年一下子要開設9班小一，卻只有4班小二，這種情況我們稱為“大肚班”，即失去了平衡，會令學校在運作上出現很多困難。 \n 當然，在處理有關問題時，第一年可能尚有剩餘課室，小一班級的數目可由5班增至9班，但下年度再也沒有剩餘課室，這招便不再管用，那麼，我們應如何處理呢？當然還有其他問題，例如是否要增聘老師？過了這個高潮後，是否又要解僱老師？這真是一件非常麻煩的事情。我們不想對老師“呼之則來，揮之則去”，但現時已經出現這個問題，學校要面對這種既麻煩又難以處理的情況。 \n 對於跨境學童來說，跨境派位選校名單的學校網絡，雖說有4個地區、8個校網，橫跨整個新界，並包括離島區，但在這個派位機制下，教育局並不容許依據學童的居住地點及過關入境香港的位置分配學位。所以，在隨機派位下，我們亦擔心這些年幼學童是否有可能被派到一所遠離其過關位置的學校呢？這可能會令在羅湖過關的學童被派到新界西的校網，或在落馬洲過關的學童被派到新界東，而部分跨境學童亦有可能被派到我剛才所提及的自願開放學位的地區，包括黃大仙、馬鞍山和東涌等偏遠地區，大大增加他們往返學校的時間，令他們飽受舟車勞頓的煎熬。 \n 我和民主黨一些朋友曾到羅湖和落馬洲觀察這些學童上學和放學的情況，他們真的很年幼，有些還流着鼻涕，過關時仍在哭。如果不考慮這些年幼學童的過關地點，隨機派位，對小孩子而言，我們這種做法也不知道是否屬於虐兒？所以，我也想交代民主黨對於范國威議員的修正案，將會投反對票，最主要的原因是范國威議員對校網的建議是開放全香港30多個校網，有剩餘學位的便合併成一個跨境校網，這會造成一個更糟的問題，即學童很有可能被派到位處偏遠的學校。這種做法令我於心不忍，所以我無法支持這項修正案，雖然修正案中有部分是我們所贊成的。  \n 在復建村校方面，其實最能夠解決問題的方法是在最需要學額的地方增加學額。我們發覺現時即使設有跨境校網，但卻未能完全紓緩北區學額緊張的問題。我們知道有報道指在公布跨境校網後，居於內地的“雙非家長”已委託親友擔當學童在港的監護人，提供上水的居住地址，令他們較容易獲得北區的小一學位。 \n 由於民主黨曾落區進行考察，因此我們建議政府應該認真考慮將一些已經荒廢的村校，以公立學校附屬學校的方式營辦，作為過渡期的一項措施，以製造更多學額，解決北區學額緊張的問題。我希望議員可以支持這項修正案。 \n 我的修正案主要集中討論以上各點。我謹此陳辭，要求大家支持我的修正案。",
      "sequence": 468,
      "bookmark": "SP_MB_HW_00531"
    },
    {
      "title": "教育局副局長",
      "content": "主席，首先，我要感謝譚耀宗議員提出今天這項議案，以及6位議員就原議案提出的修正案。 \n 正如譚耀宗議員所說，跨境學童與本地學童其實同是香港人，享有在香港接受教育的權利，因此並不存在范議員剛才所說的“港人優先”問題。跨境學童人數在過去數年大幅飆升。不過，隨政府由2013年起嚴格執行內地“雙非孕婦”來港產子的零配額政策，預計跨境學童的數目將會在數年後逐步回落。因此，正如很多議員剛才所提及，跨境學童人數不斷上升只是一個過渡性現象，我們需要有策略而靈活地處理相關問題。 \n 跨境學童所面對及由此引申的各種問題備受關注，包括對本港教育、過境及交通等服務的影響，而入學安排更是其中一個重點關注項目。在深圳居住的港籍學童會否來港讀書受多項因素影響，例如他們在深圳的居住地區分布及其家長的選校意願等，所以難以準確預測跨境學童的數目，令到規劃本地學額供應的工作更具挑戰。話雖如此，我們在過去數年都能成功為跨境學童提供足夠學位。 \n 近年跨境學童增加確實造成北區小一學位供應緊張，教育局已宣布由2014-2015學年起，為居於內地的申請兒童另行提供“統一派位選校名單”，性質就如為他們設立一個“專網”，透過分流安排來紓緩北\n區小一學位的緊張情況，亦讓北區今年可維持小班教學。修訂安排既照顧本地學童的需要，同時亦確保居於內地的申請兒童能獲派公營小一學位。 \n 中一學位方面，公營中學學位是按全港整體情況規劃，如個別地區出現學位不足的情況，可從鄰近地區調撥學位，這方法行之有效。幼稚園方面，如有需要，教育局會要求幼稚園利用校舍空間增加課室或重新使用現時空置的課室、鼓勵辦學團體到有學位需求的地區擴充或開辦幼稚園，以便增加所需學額。 \n 香港及深圳兩地政府同樣關注居於深圳的港籍兒童對教育服務的需求，而且攜手合作處理有關事宜。自2008年起，香港教育局與深圳市教育局推出港人子弟班計劃，做到“課程雙軌制”，讓符合資格的小六畢業生除可選擇繼續在內地升學，還可以選擇參加香港中學學位分配辦法，入讀香港中學繼續學業。深港兩地在“2013年深港合作會議”上共同簽署了《深圳學校開設“港籍學生班”合作協議》，將港人子弟班計劃的收生範圍再擴展至包括“雙非兒童”。 \n 除以上涉及教育的範疇外，政府亦透過綜合家庭服務中心、綜合青少年服務中心及社福機構，向跨境學童提供輔導、諮詢及轉介等服務，以及培養社會責任和發展個人潛能的活動等。 \n 政府非常關注跨境學童的教育，亦樂意聽取各位議員的意見，務求把工作做得更好。待聽取議員的發言後，我會再作進一步綜合回應。主席，我謹此陳辭。",
      "sequence": 469,
      "bookmark": "SP_PO_USEDU_00532"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，近年跨境學童的數目不斷增加，由2004-2005年度的3 800多人，激增至2012-2013年度的16 000多人，增幅為330%，相當驚人。目前居住於深圳的港籍學生有3萬多人，因此我們不可以排除在這3萬多人當中，減去現時已來港讀書的16 000多人，還有14 000多名學童有機會來港升學。 \n 去年北區出現幼稚園學額不足應付本地及跨境學童的情況，引起全城的關注。很多時候，社會各界較為關注跨境學童對新界東北區及大埔區造成的影響，但甚少提及跨境學童對新界西的元朗及屯門區的\n影響。其實早在1月，屯門及元朗一帶的家長曾向我們表示，元朗區要1 000個人爭1張幼稚園申請表。我們不要忘記，新界西設有深圳灣口岸及落馬洲支線口岸，連接深圳和蛇口等大型口岸，也是有不少學童經這兩個口岸跨境上學。 \n 我們看一看數據，在2011-2012年度，經深圳灣口岸及落馬洲支線口岸上學的跨境幼稚園學童，人數分別為1 567人及2 090人，而經羅湖口岸的則有1 575人；在跨境小學生方面，經深圳灣口岸及落馬洲支線口岸上學的學童，人數分別為466人及1 923人，而經羅湖口岸的則有1 962人。以上數字反映出，前往新界西求學的跨境學童人數，是不會較前往新界東北區的人數少。 \n 根據立法會的文件，在2008-2009年度至2012-2013年度的跨境幼稚園學生人數，元朗區由原本的56人增加至1 647人，每年也有超過100%的跨境幼稚園學生人數增長，而單在2012-2013年度，跨境幼稚園學生的數目亦有超過54%的增長。 \n 在屯門區，2008-2009年度至2012-2013年度的跨境幼稚園學生人數，亦同樣由94人急增至1 265人；而2008-2009年度至2010-2011年度的跨境幼稚園學生數目，每年同樣也有超過100%的增長。 \n 元朗、屯門區多間幼稚園表示，去年，即2013年，收到的入學申請，已經較2012年增加了60%；而從教育局早前宣布的數字亦看到，香港幼兒班(K1)中的跨境學童共有3 400人，當中到元朗及屯門就學的人數就已經佔超過一半。 \n 所以，當大家討論如何設立跨境校網，從而紓緩北區學額不足的問題時，事實上，在跨境校網提供的3 000個跨境學額，其中以屯門區佔最多，共有1 200個，而元朗亦有1 150個。我們其實可以預計到，未來經深圳灣口岸及落馬洲支線口岸進入元朗及屯門的學童將會越來越多，所以我特別提出這些數字，希望政府與社會人士留意，跨境學童的問題已經不單影響新界東北的居民，亦已經影響到新界西居民，即使設立跨境校網，亦未必能解決新界西及新界北現時面對的跨境學童問題。 \n 就現時的問題，政府似乎仍然未能掌握正確數字，從而預視跨境學童日後不斷增加的人數，以及我們需要做的應對工作。近年我們只關注討論有多少人輪候幼稚園入學申請表，以及有多少人爭取幼稚園\n的面試機會。可是，大家不要忘記，這些幼稚園學生很快就會升讀小學，然後就會升讀中學。屆時，香港的教育制度及學額，該如何配合這些跨境學童隨着年紀增長而在不同學業階段的需要？ \n 我想在此提出，原議案提到我們應該在國內興建港人子弟學校，以便跨境學童可以選擇在國內居住及就讀，我們歡迎這項建議，但這概念其實在10多年前已經提出，當時我亦曾接觸一位退休的中學校長，他特意回廣州辦一間港人子弟學校，但最終卻不成功，因為在港人子弟學校教學的老師是否來自香港，是內地居民為子女選擇是否入讀這類學校時，一個相當重要的考慮因素。 \n 如果我們想鼓勵在內地開辦港人子弟學校，令跨境學童可以選擇留在內地就學，免卻他們每天長途跋涉來香港讀書，政府便要作出一些配套安排，以及要與當地政府商討，在師資、學制及課程設計方面，都要令家長有信心，使他們的子女無須每天長途跋涉來香港讀書。事實上，人心肉造，當大家看到這些只有幾歲的小朋友，每天要帶着背包在清晨起床上學、排隊過關，我們也替他們感到辛苦。所以，尋找可以妥善解決跨境學童問題的方法，不單是現時社會內的一個重要問題，更是這些小孩成長中所面對的一個重要問題，我希望政府可以在各方面的政策上作配合，從而解決問題。",
      "sequence": 470,
      "bookmark": "SP_MB_AM_00533"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，跨境學童問題帶出鐵一般的事實，就是特區政府沒有目光、規劃和能力，更重要的是沒有一套切實可行的人口政策。或者嚴格而言，政府不單沒有切實可行的人口政策，而更加是採用了錯誤和錯估形勢的人口政策。 \n 主席，跨境學童的問題是否“從石頭爆出來”的呢？絕對不是。特區政府有非常足夠的數據，足以預測這個問題的存在和發展。主席，根據統計處的資料，由2000年至2002年和2004年，港產的“雙非兒童”其實保持百分之一百的增長率。即使政府由2005年開始徵收非本地孕婦產子費用，“雙非兒童”的出生數目仍然維持每兩年超過1萬個。對特區政府而言，其實這些警號早已響起。 \n 主席，自2006年至2007年開始，幼稚園至中學的跨境學生數目每年涉及超過1 000個學位需求，這種增長絕對足以令特區政府正視這個問題。但是，主席，在同一時間，其實上屆特區政府醞釀推出的人\n口政策報告，竟然提出因香港的勞動人口不足而要引入內地同胞。這意味着他們當時對人口政策的看法，其實與我們現時所感受到的困難是背道而馳的。 \n 更吊詭的是，在2000年年中，正正因為香港的出生率低，小孩數目少，最先受害的便是幼稚園和小學。我們一方面要“殺校”，而另一方面，北區和元朗區的幼稚園和小學均須定期北上舉辦香港升學博覽會，以吸引深圳居民的子女跨境入讀香港的學校。主席，我們現在卻說跨境學童過多，不可接受，這是很大的諷刺。 \n 主席，以上種種問題凸顯特區政府其實從來沒有一套全盤的估算。不單如此，到了今時今日，特區政府所持的完全是一種推搪的態度，不關他們的事，最好把這羣人趕至邊界以北，他們便無須處理。 \n 主席，我留意到多位同事也提出了很多建議，我不敢說是似是而非，但確實會令人即時表示認同。主席，其中一項建議是在深圳興建幼稚園和小學，以解決問題。主席，我覺得這些看法比較流於簡單，原因是深圳的家長讓小孩來港就讀，其實並非考慮金錢和方便的問題，而是為了讓他們的小孩接受香港模式的教育，可以在香港的環境長大，可以有在港升學的機會。所以，如要把學校搬往深圳，不如把整個教育制度轉移到深圳。 \n 當然，剛才亦有多位同事提到會牽涉很多法律問題，譬如官校教師未必能到深圳教學，而私校教師則必須有一份可按香港法律執行的合約，並會衍生交稅和強積金的問題，其實情況是非常複雜的。正如我剛才所說，最重要的一點是這未能解決深圳父母希望其子女能來港就讀的基本要求。 \n 主席，我也留意到范國威議員提出要修改《基本法》，刪除《基本法》第二十四條。主席，首先，即使現在要求刪除《基本法》第二十四條，也無法解決我們現時處理跨境學童時在配套方面的問題。可能更重要的是，環顧全世界，對於在當地出生的小孩，絕少地方會不給予他們居留權，即使父母均沒有居留權，很多地方也不會採取這種做法。 \n 主席，原因是甚麼呢？因為這種處理方法，其實存有很大的歧視成分。為何別的在港出生的小孩有居留權，唯獨某類人在港出生的小孩卻沒有居留權？即使法例訂明不賦予居留權，這種處理方法又是否\n符合基本人權？是否符合不能作出歧視的基本條文？主席，這也是不可忽視的問題，因為這是原則性的問題，也顯示香港是否一處有同情心和尊重基本人權的地方。所以，我覺得修改《基本法》第二十四條並非解決方法，亦非可行的方法。 \n 主席，其實說到底是關乎心態的問題，我們不應把這羣人視作負擔和包袱。主席，只要小孩是在香港出生，在法律和憲法上已是香港居民，有權接受我們的教育，有權享用我們的福利和交通配套。我們是一個富裕的社會，而這些人同樣是中國人，也是我們的同胞，為何我們不能提供適當配套迎合這個挑戰呢？況且，我們現時正在討論限制來港出生的技術層面，這個問題可能不會再出現，但對這羣歷史遺留下來的小孩，我們應全力以赴，盡量令他們能接受香港的教育。 \n 多謝主席。",
      "sequence": 471,
      "bookmark": "SP_MB_TKW_00534"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，首先在此多謝譚耀宗議員提出關於“妥善處理跨境學童引伸的問題”的議案。 \n 這個問題一直困擾着鄰近深圳的區域，包括北區、元朗和屯門。在2001年至2013年年中，共有20萬名“雙非嬰兒”，9萬名“單非嬰兒”在香港出生。雖然梁振英特首在2013年實行了“零雙非”政策，令內地婦女來港產子的數目由3萬跌至3 000，但10多年間，已有30萬名兒童擁有香港永久性居民身份證，這是在法律基礎上無可改變的事實，這批兒童要來港享用公民身份得到免費教育福利，政府便需要相應政策和措施配合。 \n 在過去數年，北區教學界及家長就跨境學童問題叫苦連天，情況究竟有多嚴重？我們從數據上找到答案，2008-2009年度，有5 700名幼小中跨境學生到北區上學；至2012-2013年度，有1萬名幼小中跨境學生到北區上學。當香港其他地區都“殺校”減每班人數時，北區的學校卻要加班、每班要加人數，老師要照料這些小朋友，亦增加了壓力。本地學童因為未取得當區學位被迫跨區上學，校車都湧去做跨境學童生意，本地學生的學位是一位難求，家長怨聲載道。 \n 元朗是跨境學童重災區的第二名，過去數年，跨境學童引申的問題在元朗區越來越嚴重。元朗區鄰近深圳灣及落馬洲口岸，從地理位置來說，對跨境學童是一個很好的地區選擇。政府為紓緩北區跨境學\n童問題，在內地舉行座談會及新增跨境學童校網，務求令跨境學童分流到其他地區，但這些因素令元朗區取錄的跨境學童未有減少，反而越來越多。 \n 主席，近年元朗多個新的公私營房屋項目落成，人口迅速增長。我曾在多個場合都指出，西鐵及輕鐵已經飽和，元朗大馬路的人及車都寸步難行，比彌敦道還要擠塞。再加上跨境學童問題，元朗區如不好好規劃，情況會比北區更壞。元朗區在近數個月有家長通宵在幼稚園輪候報名的情況，相信市民及政府仍記憶猶新。最近亦有家長向我表示，為子女報讀了5間幼稚園，但到幼稚園公布收生學位時，竟然一間都沒有獲錄取，令這些本地學生家長非常躊躇。 \n 就跨境學童的問題，元朗幼稚園校長會主席表示，教育局要求學校在網上無限制派表，但校方根本沒有足夠人手及資源處理。不要說安排面試，單是處理申請表已是相當大的工作量。至於小學方面，教育局亦在2014年小一派位設立跨境學童專網，元朗東及天水圍校網包括在內，當中涉及1 150個跨境學童學位。跨境學童專網的設立，令一些一向沒有接收跨境學童的學校來年會有跨境學生，人數亦不少，每間學校可能會有2至4班是跨境學童。元朗區小學校長會亦指出，跨境學童與少數族裔學生情況其實很相似，都在學習、語言、適應上較遜色，但有少數族裔學生的學校會得到政府的額外資源。然而，現時政府設立了跨境學童專網，學校需收取為數不少的跨境學童，卻未有額外資源，令校方感到非常吃力。實際例子如與家長聯絡需要用IDD、要確保學童來往學校的校車安全、老師進行家訪等，校方都需要投放更多的人手、時間及資源在跨境學童身上。 \n 教育局經常以跨境學生在數年後會減少來迴避處理學校面對的問題，我想指出，雖然特首在2013年截停“雙非”，但香港在未來5至10年仍須面對學童來港的影響。所以，我們亦希望政府能夠正視元朗區及取錄跨境學生的難處，給予更大的支援。 \n 主席，我謹此陳辭。",
      "sequence": 472,
      "bookmark": "SP_MB_LCC_00535"
    },
    {
      "title": "張國柱議員",
      "content": "主席，跨境學童問題，性質上與自由行引起的中港矛盾不能相提並論，因為跨境學童的權利，有2001年法庭對莊豐源案的判決為基礎，這些兒童的永久性居民身份具有法律確認。他們因香港永\n久性居民的身份而明確享有居留權，以及不受出入境限制。我們要嚴肅秉持香港民主、法治、公平、公義的價值觀，討論亦要在這個框架之內。 \n 在早前審議財政預算案的會議上，我向教育局查詢有關於跨境學童的一些情況。數字顯示：在剛過去的3個學年，使用各陸路邊境管制站的跨境學童數目，由2011年的9 899人上升至2013年的16 356人，3年間上升65%。以北區為例，跨境學童佔幼稚園學額的比例，亦由2011年的27.8%，上升至2013年的37.1%。小學方面亦由2011年的21.1%上升至2013年的25.7%。整體而言，每年大約增長10%，可見問題日趨嚴重。教育局在去年11月透露，2013年有約3 900名跨境學童參加2014學年小一自行分配學位，而2013年為跨境學童新增的專用校網，只能提供900多個小一學額，不足學額達2 000個。從傳媒的報道、網上家長的討論，看到北區家長多天前就開始在幼稚園及小學門外排隊報名；一些學校只有200多個學額，卻派發了2 000多份表格。 \n 各同事在原議案及修正案中提及不少措施，都值得進一步討論。我反而想大家關注一下這些跨港家庭的去留問題。首先，是這些家庭“有去無回”的問題。我們知道八成的“雙非家長”之所以爭取讓子女在港出生，並且留港生活，主要原因是認為香港的教育制度比內地好，但學額不足、中港矛盾升級、生活成本高昂等引申的交通、教育、居住、照顧、安全、費用和適應等問題，令部分家長萌生帶孩子返回內地生活的想法。 \n 然而，這條路基本上是行不通的，因為根據內地的法例，公民只能在居港權與內地戶口中二選其一，不可兼有兩地戶口。如果“雙非兒童”想拿到內地戶口，就必須放棄香港居民身份。但是，香港的《入境條例》又規定，香港居留權的原則是一經擁有，永不喪失，亦即是說，香港現行法例並無放棄香港永久性居民身份的條款。這些孩子或許可用港澳同胞的身份，申請回內地定居。雖然內地法規容許提出申請，而獲准之後，就可以辦理常住戶口的手續，但這項條例主要針對來自農村、小城鎮人士的申請，以及針對年老在外無依靠的人士。這些家庭在香港進退兩難，非常彷徨。我促請政府要及早綢繆，與內地政府及早討論，協助這些跨港家庭。 \n 事實上，現時這些孩子的生活，基本上是每天5時左右起床，6時多到達口岸集合，然後7時過關乘坐校車回學校上課。下午四、五時回到深圳，然後補習、做家課，晚上9時左右便睡覺，因為第二天5\n時又起床，每天重複。這些小孩子每天奔波兩地，我們且不說安全問題，單單是耗費大量時間及精神，小朋友一定感到厭倦，而且跨境學童雖然名義上是香港人，但他們的生活大多數只局限在學校，一放學便要返回深圳的家，周末及假日順理成章也留在深圳休息。他們對香港的認識及經驗，對香港的歷史文化、生活習慣、社會價值觀，以及公民權利與責任，不會有太多的體驗和感受。最終，對孩子、對家庭、以至對香港又有甚麼益處呢？所以，我要求政府除了要為他們開拓一道進出之門外，亦要加快步伐，推出各項措施，讓他們留港生活。 \n 最後，我想提一提，有議員提出在北區為這些學童設立受監管的宿舍。我身為社工對此有很大的保留，因為小學程度以下的孩子，最需要父母的照顧，而在這個年紀與父母相處的時間，是一個人成長的黃金時段。如果為了方便他們上學，而過早地讓他們離開父母，過集體生活，即使不是本末倒置，最少對這些家庭來說(計時器響起)......都是得不償失的......",
      "sequence": 473,
      "bookmark": "SP_MB_CKC_00536"
    },
    {
      "title": "主席",
      "content": "張議員，發言時限到了。",
      "sequence": 474,
      "bookmark": "SP_LC_PSD_00537"
    },
    {
      "title": "張國柱議員",
      "content": "多謝主席。",
      "sequence": 475,
      "bookmark": "SP_MB_CKC_00538"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，前朝政府的人口政策混亂，粗放式的政策，為內地孕婦來港產子大開方便之門，但卻沒有認真考慮當中的配套，欠缺通盤的政策，更沒有考慮如何與本地需求磨合，以致亂象叢生，結果苦了一羣尋覓學位的家長之餘，更苦了一羣幼齡的跨境學童。 \n 據統計，跨境學童人數持續攀升，深圳跨境學童人數去年已接近2萬人，預計2018年居於深圳的港籍學生總數將會超越5萬人，當中有多少人會選擇來港讀書，目前仍是未知之數。但是，有一點可以肯定的是，如果當局繼續見步行步，沒有切實可行的解決方案，跨境學童所引申的問題，包括對幼稚園以至中小學學位的需求及交通配套等，只會越來越嚴重，造成更混亂的局面，產生更大的社會矛盾。 \n 當局在本年設立小一統一派位階段跨境學童專用校網，將黃大仙、馬鞍山及東涌等遠離邊境的地區的剩餘學額，撥入專用校網。不\n過，此方案能否得到持份者的認同和支持呢？我的看法是不太可能。對於本地家長來說，新方案影響子女入讀心儀學校的機會；跨境學童的家長也未必會讓子女每天由深圳長途跋涉地上學；對跨境學生而言，小小年紀便舟車勞頓，更是一種折騰。持份者需要的，並不是教育局罔顧可行性，東湊西拼地在全港18區找來足夠的學位，而是一個真正切合各方需要，能夠根治問題的辦法。 \n 我認為較為可行的做法，始終是以“就近入學”為原則，在內地開辦港式學校及港人子弟班，鼓勵居於內地的港籍學童留在內地就學，紓緩他們對本地學額的需求。雖然現時深圳設有數間港人子弟學校，另有部分學校開設港人子弟班，但規模不大，學額少，而且運作下來發現有不少問題。 \n 首先，根據教育局的資料顯示，在2014-2015學年，港人子弟學校和港籍學生班只可共提供1 600個學額，相對於內地港籍學童的數目，這只是杯水車薪。其次，雖然這些學校採用的是香港的課本，但內地老師根本不熟悉香港的情況及文化，在任教某些科目時會特別感到吃力。此外，有些家長認為由於學校的師資參差，於是寧願讓子女跨境到香港就學。加上部分港人子弟學校的學費高昂，每年可達兩萬元，未必是家長所能負擔的。 \n 這些問題，均需要兩地教育部門來協調和改善。事實上，這些居於內地的港籍學童，既然擁有港人的身份，理應可享有本港的福利，包括12年免費教育。故此，政府可探討將福利可攜的概念應用於教育上，在深圳開辦由政府資助的港式教育學校，為這些港籍學童提供免費教育。同時，兩地政府亦應探討如何解決本港教師在內地學校任教的法律和財政問題，讓他們可在港人子弟學校和港籍學生班任教，或為內地教師提供有針對性和適應性的培訓，以提升家長對師資的信心，吸引學生留在深圳就學，減低這類學生對本地學額的需求。 \n 主席，短期而言，當局應該考慮各種過渡措施的可行性，例如在增加每班的學生人數及增加每級的班數來紓緩問題之餘，亦應為相關學校提供額外的資源和配套，或與辦學團體合作，研究將鄰近的空置校舍復辦；同時，亦應完善學童出入境安排和交通配套，確保學童有便捷和安全的途徑穿梭兩地。 \n 最後，我想就范國威議員的修正案作少許回應。對於范議員建議將全港各校網預計的小一剩餘學額編配作新校網，供“雙非跨境學童”\n選擇，避免本地小學學童需跨區上學，我未能認同。首先，“雙非學童”也擁有港人身份，同樣有在港接受教育的權利，應該享有公平合理的待遇。況且，這項建議意味着學童可能要不計遠近，跨區由深圳前往全港任何一間有學位的學校就讀，這便是漠視其需要和安全的做法。至於“雙非兒童”之所以擁有居港權，以我的理解，是政府當局根據法庭當年就莊豐源案的判決為基礎來執行，應與《基本法》無關，故此我認為修改《基本法》的方向是錯誤的，也無助解決問題。基於上述兩個原因，我難以支持范議員的修正案。 \n 主席，我謹此陳辭，支持原議案及其他修正案。",
      "sequence": 476,
      "bookmark": "SP_MB_MFK_00539"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，楊副局長剛才的發言，令我產生憂慮。他在發言中表示，他認同一些議員的說法，由於2013年停止“雙非孕婦”在港產子，相信跨境學童的數目未來會逐步回落。他同時覺得，雖然跨境學童對學額的需求在過去數年不斷增加，但透過在一些學額需求緊張的地區增加課室和學位，以及從鄰近地區調撥學額，問題可獲得解決。所以，他亦相信跨境學童的問題未來可以迎刃而解。他的說法令我產生很多憂慮。 \n 我的憂慮是政府過分輕視人口增長的問題。事實上，跨境學童的問題並非內地學童前來香港讀書如此簡單。與此同時，本地人口亦不斷增長，而人口增長亦會增加對學額的需求。我希望他對此加以重視。 \n 香港的人口在2011-2012年度增加了9萬多人，對學額造成非常大的需求。由於過去不斷“殺校”及減少學額，政府能否滿足社會對學額的需求呢？我對此存疑。 \n 而且，大家皆知道，在過去數年，居於內地而在香港工作的港人數目不斷增加，達到數十萬人，而他們所生的子女亦居於內地，要跨境來港上學。在跨境學童中，有部分便是這類學童。這情況日趨普遍，而同時間，在兩地互通下，中港婚姻亦越趨常見。由於夫婦在婚後不能立即來港定居，因此他們或會在內地生育子女，讓子女跨境來港讀書。凡此種種的情況，越來越常見。不單“雙非”問題會導致跨境學童有所增加，類似的情況亦會增加跨境學童的數目。不過，政府似乎認為問題已獲解決，大家無需擔心。 \n\n 我覺得政府輕視了這些情況。本地人口增長，會加大對學額的需求，加上中港婚姻等情況，對學額的需求只會越來越大，但政府竟然覺得跨境學童的問題已經獲得解決，即使在將來亦能解決。我覺得政府的思維有欠周詳。 \n 在數個月前與副局長閒談時，我曾告訴他一個事實，便是有數名來自我的選區  葵芳  的家長跟我說道，他們的子女來年要入讀幼稚園，但卻找不到學額。連葵芳這個離遠新界西北及新界東北的地區亦面對學額需求短缺的問題，那麼為何當局會覺得過去的措施可以圓滿解決跨境學童的問題呢？我真的深感憂慮。 \n 此外，大家亦留意到另一種現象，便是有部分跨境學童並非在粉嶺、上水、屯門或元朗上學，他們要前往東涌上學。大家試想想  我亦曾經是一名教育工作者  他們在舟車勞頓下是否還有精神、精力讀書呢？這樣的讀書環境對他們是否理想？對於這個問題，政府必須加以考慮。政府不應只着眼於解決學額不足的問題，還要考慮學生有否足夠的時間休息、溫習、做功課等。 \n 政府又表示，可從鄰近地區為他們調撥學額。所謂的“鄰近”，又有多鄰近呢？跨境學童要舟車勞頓的問題，政府打算如何解決呢？是否可以置諸不顧？主席，我覺得政府不應輕視這些問題。跨境學童同樣是學童，我們要重視他們的學習環境。 \n 今天有多位同事提出不同建議，但卻忽略了一點。我希望政府可以予以考慮。我曾接觸很多家長，特別是單親家庭的家長。為何他們一定要子女來港讀書呢？因為他們的子女有香港人的身份，不能夠在內地讀書。如果在內地讀書的話，學費會非常昂貴。事實上，他們十分希望能夠在內地(例如深圳或其他地方)讀書，但可惜的是，他們在經濟上負擔不來。我希望政府可以想辦法解決這個問題，讓他們的子女可以在國內讀書，無需支付高昂的學費。這是解決跨境學童問題最有效的方法，讓他們無需跨境上學。 \n 我希望政府可以想辦法解決身份的問題。很多家長感到很頭痛，因為子女在內地沒有戶籍，因此不能夠在國內讀書。他們期望特區政府能與內地政府商討如何讓其子女在內地讀書，而無需支付港人的學費，讓他們可以負擔學費。 \n\n 主席，最後，讓我語重心長地告訴副局長一件事。身為教育工作者，我們不應只着眼於學童有否任何讀書機會，還要為他們提供一個適切的學習環境，這更為重要。何謂“適切的環境”呢？便是一個讓他們能夠適時休息、適時讀書的環境。這些問題是需要考慮的。我希望副局長能夠留意。 \n 主席，我謹此陳辭。",
      "sequence": 477,
      "bookmark": "SP_MB_LYC_00540"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，每天清晨6時多開始，在羅湖和福田等多個口岸，都會看到一羣一羣身穿校服，胸前掛着名牌的學童，由保姆和老師陪同過關到香港上學，這些就是我們所說的跨境學童。跨境學童的父母，讓年幼的子女每天長途跋涉地由深圳過關到香港上學，這種現象跟內地人湧來香港買奶粉一樣，是信心問題。他們認為香港的教育制度比內地好，所以寧願讓子女每天舟車勞頓，也要他們來香港上學，這是其中一個原因。至於其他原因，正如梁耀忠議員剛才提及，由於他們在香港出生，在內地沒有戶籍，如果要在內地就讀，便無法享受內地的免費教育，要入讀內地的私辦或民辦學校，費用十分昂貴，他們無法負擔。正正因為這種情況，我們每天看到成千上萬的學童過境到香港上學，到了下午，他們又返回深圳。 \n 我們知道近日兩地政府也就港籍學生的過境、跨境問題進行討論，並已決定將現時的港人子弟學校，以及港人子弟班加以擴展。我曾經到深圳，跟有關教育部門接觸，得悉在兩地努力之下，現時學生就讀的港人子弟學校和港人子弟班，可以跟香港本地的課程銜接，而且他們也可以參加派位。不過，還有一個現象和問題，便是港人子弟學校和港人子弟班的數目太少，而且很多教師都是內地人，對香港的情況並不熟悉，導致他們將來到香港居住和生活發展時，大大脫節。所以，對港籍學生跨境上學的問題，現時社會是相當關心的。 \n 我知道香港教育工作者聯會剛在上星期，應深圳教育局邀請前往當地，就剛才提及的港人子弟學校及港人子弟班的師資問題進行商討。深圳方面期待香港教師能前往當地授課，但支取公帑的香港教師只能在香港境內授課，一旦過境教書須解決法律和財政問題。另一辦法是探討可否由香港協助培訓內地師資，安排深圳教師來港受訓，但所需時間和資源是另一問題。 \n\n 不過，一個相當現實的問題是，現時深圳是否可以興建一些香港學校，或由香港的志願團體到深圳興建港式學校，令港籍兒童可以在深圳就讀呢？我覺得這一點相當值得探討。這在過去可能是難以想像的，正如剛才所說的，這些教師由於以公帑支薪，所以要在香港工作，但其實隨着福利可攜的概念出現，我們應該擴闊我們的思維，積極予以考慮，因為如果可以在內地覓得適當地方興建或建立港式學校，便可以令港籍學童無須一早一晚的奔波。 \n 再者，大家也清楚知道，這些港籍學生是香港的永久性居民，他們有權利享受香港的教育福利。所以，就這方面，我十分希望當局能夠以開放的概念和思維，解決現時跨境學童的問題。當然，在解決問題之前，我十分希望當局能夠關注(計時器響起)......學童的過境安全。 \n 多謝主席。",
      "sequence": 478,
      "bookmark": "SP_MB_IKH_00541"
    },
    {
      "title": "主席",
      "content": "我現在宣布暫停會議，明天下午2時30分恢復會議。 \n立法會遂於晚上9時51分暫停會議。 Suspended accordingly at nine minutes to Ten o\u0027clock.",
      "sequence": 479,
      "bookmark": "SP_LC_PSD_00543"
    }
  ],
  "date": "2014-3-26",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0326-confirm-ec.pdf"
}