{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨，會議現在恢復，繼續就“明報前總編輯劉進圖先生遇襲事件”議案進行辯論。 \n 是否有議員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我首先要借此機會向劉進圖先生問好，因為有傳媒報道，他的情況出現反覆，要再次動手術，並且出現發燒現象，令人擔心他的康復情況。主席，這正正反映出，劉進圖先生今次所受到的傷害非常嚴重。不過，我覺得受到嚴重傷害的，不僅僅是劉進圖先生的個人身體健康，連新聞傳媒工作者和最令香港人珍惜的新聞自由同樣也遭受極大創傷。 \n 我不知道主席在審批這項議案時，會否感到十分奇怪，為何議員要提出這項議案呢？議案的措辭是這樣的：“本會對於明報前總編輯劉進圖先生遇襲事件表示非常震驚及憤慨，對兇徒暴行予以強烈譴責，並要求警方全力緝兇，盡快將兇徒繩之於法。”。議案的前部分說，劉進圖先生遇襲，本會表示震驚及憤慨。大家也知道，劉進圖先生只不過是一名普通市民。為何一名普通市民遇襲，我們立法會要特別關注，表示震驚及憤慨，並且作出強烈的譴責呢？我相信主席也知道，其實在香港，市民遇襲的情況時有發生，但我們立法會議員從來不曾因個別市民遇襲而進行討論、表示關注、作出譴責，或甚至提出今次這樣的議案辯論。 \n 主席可能也感覺到，我們提出討論，不是因為劉進圖先生是一名普通市民，而是因為他是一名傳媒工作者，而傳媒工作者這數年來接\n二連三遇襲，傳媒機構更直接或間接地受到打擊和打壓，導致各界極度關注香港新聞界享有的言論自由和空間是否已被收窄。 \n 主席，新聞自由不但是社會經濟發展的重要支柱，更是人民監察政府運作的有力工具。我們在香港享有的新聞自由和言論空間，一直令我們感到驕傲，而我們也對此極為重視。然而，當新聞自由和言論空間被收窄，我們便會十分擔心，不知道香港將來是否還有美好的發展前途。事實上，我們看到，近年香港的新聞自由和言論空間，不但受到政治壓力，而且更面對直接、間接，有形和無形的經濟打壓，令我們十分擔心香港的前途可能會變得一片黑暗，因為我們再也不能透過傳媒機構的新聞報道或言論，了解整個社會真正的發展，以及政府的運作。這是我們十分關心，並且十分擔心之處。 \n 主席，除此之外，我相信你也會感到很奇怪，便是我們的原議案的最後部分，說到我們要求警方全力緝兇，盡快將主腦繩之於法。主席，這個要求反映了甚麼呢？它反映的問題是，警方一直予人沒有全力緝兇的感覺，讓人覺得它無能力將兇徒盡快繩之於法。事實上，這是真實的。因為大家也知道，過去很多新聞傳媒工作者被襲擊，至今卻仍未能將真正的兇徒繩之於法，令人懷疑警方有否全力進行調查。 \n 再者，警務處處長的相關發言內容，亦令我們擔心他是否心存偏見地處理這事件。因此，《明報》員工關注組致函立法會議員，內容是：“尊敬的立法會議員，劉進圖遇襲案件雖有兩名疑兇落網，但真相未明。警方發現疑兇受僱於人，調查未完成，再加上劉進圖已交出手機通訊紀錄，證明他不涉及錢債、桃色及私怨。而警務處處長曾偉雄在調查尚未完結之時，公開表明沒有直接證據顯示兇徒與新聞工作有關。關注組認為曾偉雄的言論極不恰當，促請他本人澄清調查是否排除新聞因素，免混淆視聽。關注組感謝立法會議員對事件的關注，現呼籲各位全力監察、監督警方調查兇徒犯案的動機，緝拿幕後主腦，為此事件找出真相，免新聞工作者受到暴力的威脅。” \n 這反映出，大家所關注的地方是，警方過去的表現的確予人這樣的感覺。所以，儘管今天部分兇徒已被緝拿，但真兇能否被繩之於法呢？這仍然是一個疑問。究竟這事件的原因是甚麼呢？這仍然是疑問(計時器響起)......所以，我們在此希望警方重視這事件。",
      "sequence": 2,
      "bookmark": "SP_MB_LYC_00009"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，2月26日，當我在議事堂聆聽財政司司長宣讀本年度財政預算案時，突然收到《明報》前總編輯劉進圖先生遇襲，受到嚴重刀傷的消息。我感到非常震驚。在光天化日之下，兇徒如此殘忍兇悍，襲擊手無寸鐵的劉進圖先生，令人髮指。 \n 雖然我不認識劉進圖先生，但對內會主席梁君彥議員就劉進圖先生遇襲事件提出的議案，我是全力支持的。我們對事件表示震驚及憤慨，對兇徒的暴行予以強烈譴責，當然亦要求警方全力緝兇，盡快將兇徒繩之於法。我相信這項議案應該獲得立法會議員同事的支持。 \n 作為立法會議員，我們應該與廣大市民一樣，堅信法治是本港的核心價值。對任何尋求以暴力手段以達一己私利，甚至傷害他人的做法，是零容忍的。 \n 主席，我最近與外地一些朋友閒談，他們對本港最近發生的一些社會事件，評之以一個字：亂。我以在香港土生土長的生活經驗，向他們解釋，我說：“香港一直都是文明、法治的，社會一直以和諧、互相守望為核心價值。大部分香港人亦勤勤力力，努力工作，在不同的崗位上，相互合作，建設社會。”但是，他們為何會對香港有“亂”的感覺呢？這引起了我的思考。 \n 主席，本議事堂是立法機構，亦是保證香港社會有效管治的行政、立法、司法三權之一。我們應該發揮正能量，應該為社會健康發展，發揮我們的特殊功能。不過，這兩天在議事堂上聽到某些同事的發言，我就不無感慨：是否有些議員有意或無意地為社會添煩添亂呢？ \n 劉進圖遇襲案仍然在偵查中，但在警方的努力下及內地公安的配合下，迅速拘捕兇徒及多名涉案的疑犯。警方工作的效率是否應該獲得我們的讚許呢？但是，竟然有些議員以警隊“一哥”所說的一句話：“沒有直接證據證明這宗案件與新聞工作有關”，便大肆抨擊，甚至說要“一哥”辭職。 \n 新聞報道指出，曾偉雄表示“不排除任何行兇動機”，但以現時所得的資料，包括《明報》早前提供的新聞報道內容，沒有直接證據顯\n示案件與新聞工作有關。其實，這個只是對目前蒐證情況的一個客觀的講述，又何錯之有呢？ \n 主席，我在議事堂曾經引用過郭沫若的兩句詩句，出自“孫悟空三打白骨精”，想不到今天在議事堂上又再適用，詩中有以下兩句：“人妖顛倒是非淆，對敵慈悲對友刁”。我們的敵人應該是在光天化日下傷人的兇徒，是幕後黑手，而不是警隊，也不是警隊“一哥”。 \n 我們要求警方全力緝兇，盡快破案，但我不贊成范國威議員的修正案，他提出白紙黑字要求“保安局局長及警務處處長須為事件公開訂定破案限期，盡快將主謀及兇徒繩之於法，並承諾於破案期限屆滿前向立法會提交調查報告，為此事問責。” \n 假如我們真的隨意訂定一個破案限期，可能會造成以下情況：警隊前線人員會否為求交差，無所不用其極  嚴刑迫供、屈打成招，甚至隨便找人“頂包”替罪，造成冤案、錯案呢？所以，我很希望范國威議員只是但求出位或廣東話所謂的“貪口爽”，才提出這樣的修正案；否則，這項建議不但在現實上不可行，亦顯示出范國威議員完全忽視現代刑事偵緝工作的複雜性。 \n 主席，元曲大師馬致遠的“雙調”  題目是“秋思”，“雙調․夜行船”中有以下數句：“蛩吟罷一覺才寧貼，雞鳴時萬事無休歇。爭名利何年是徹？密匝匝蟻排兵，亂紛紛蜂釀蜜，急攘攘蠅爭血。” \n 我希望香港不會令人有這種感覺  無論爭的是名、是利或是政治本錢。我很慨嘆，劉進圖先生的傷口仍在淌血，但有人已經為爭取政治本錢，正是似蠅爭血，胡亂攻擊。主席，立法會是應該發揮正能量的。 \n 我謹此陳辭，支持梁君彥議員的議案。",
      "sequence": 4,
      "bookmark": "SP_MB_LWK_00011"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "主席，近月來，接連有新聞工作者遇襲，真是令人震驚。除了劉進圖先生遇襲重傷之外，最近還有尚未出版的《香港晨報》高層遇襲，雖然其傷勢看來輕得多，但也令人非常擔心。 \n 香港新聞工作者近10年來遇襲的例子，劉慧卿議員已經在她的修正案內提出，我不再複述。其實，新聞工作的確充滿風險，而在外國，\n危險度則更高，例如我們看到最近3月15日的新聞，克里米亞舉行公投前夕，一羣槍手闖入首府地區一間有很多西方記者下榻的飯店，不知道是否想恐嚇這些準備採訪3月16日公投的記者。3月11日上午11時，一名曾經駐香港工作的瑞典電台記者在阿富汗首都喀布爾市中心被不明人士伏擊槍傷，送院後傷重不治。去年3月9日，無綫電視一名攝影師在北京住所樓下採訪時，被5名人士無故拳打腳踢，攝影器材亦告損毀。由此可見，由於新聞工作者享有報道的權利，故其工作相當敏感，不論是在香港或海外，有時候也會以言惹禍，被人襲擊，真是非常值得我們關注。 \n 據我接觸的港人(不論是身處本港或海外)所言，他們對於近年發生的事件，正如盧偉國議員收到的信息般，均覺得香港好像很混亂，天天也有事情發生，人身安全不受保障，所以，我十分高興看到警方採取積極的行動，盡快與內地公安合作，拘捕刀手。當然，我明白劉進圖先生及所有關心他的人也希望不僅能拘捕刀手，也希望能抓出幕後主腦，但事實上絕對並不容易，因為據我了解，梁天偉先生於1996年遇襲及鄭經翰先生於1998年遇襲的事件，刀手同樣被捕，但兩位當事人在認人時卻未能辨認刀手是否施襲者。 \n 當然，今時今日科技更為發達，我相信警方能夠更好地掌握情報網絡。我衷心希望劉進圖先生早日康復，回復他的舊貌，以及警方不單能拘捕刀手，也能找出幕後主腦，我覺得這一點非常重要，因為這件事令我深感不快的一點是有很多人在網上或其他途徑散播諸多謠言，以為所有新聞工作者遇襲均與某些政府人員有關，我相信任何政府也不會做出這麼愚蠢的事情。 \n 但是，無論如何，我們真的需要關注新聞工作者的人身自由、人身安全，最有效的方法當然是把不法之徒和幕後主腦繩之於法。雖然我個人仍然懷疑劉進圖先生遇襲與他的工作有關，但我不相信有人利用這些事情打壓香港的新聞自由，因為經過這些襲擊事件，港人更為關注新聞自由，政府更加高度重視，議會也會進行辯論，表達支持，所以，他們不可能透過這些個別的襲擊事件打壓香港的新聞自由。但無論如何，加強和確保警方有效執法，以及與內地合作加強緝兇，保障新聞工作者的人身安全是非常重要的。 \n 基於上述理由，新民黨會支持梁君彥議員的原議案；毛孟靜議員的修正案，我們可以支持；何秀蘭議員的修正案，我們也可以支持；至於劉慧卿議員的修正案，我們則無法支持，原因是我們認為當中部\n分內容根本已經過時，包括“當局亦須詳細交代遲遲未能偵破以下涉及香港新聞工作者......的案件”等內容，其實對警方來說，有關案件已被偵破，刀手亦已被緝拿。至於范國威議員的修正案，我們也無法支持，因為我們覺得范國威議員要求“保安局局長及警務處處長須為事件公開訂定破案限期”是不切實際的。我相信保安局局長及警方一定會努力盡快緝兇，這完全符合香港最廣大的利益，但如果要訂定一個時間表(計時器響起)......將會有困難。 \n 主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_RI_00012"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，任何暴力事件，不論是針對傳媒人或任何人，不論是因為感情、債務、炒賣黑期失敗、從政或從商，怎麼說也不應該有暴力，在公在私，我希望劉進圖先生早日康復。 \n 我想帶出兩個信息：第一，香港目前的情況並非一如很多人所相信的那麼壞，我們希望有平衡的看法；以及第二，我希望我們在推動民主的同時也要注重優質的民主，否則，無論議會內外，任何鼓吹激進、暴力的舉措均會影響外界社會，某程度上導致更多冤冤相報的事件。 \n 主席，近來，多位同事、傳媒不斷強調在無國界記者發布的新聞自由度排行榜上香港的跌幅。基於我一向求真的態度，我翻閱了所有有關的報道。看回自2002年有紀錄以來，直至2013-2014年度，香港的情況究竟如何？在2002年，香港排名第十八位，直至2014年跌至第六十一位，驟眼看跌得很厲害。 \n 我想帶出兩點。第一，回顧這麼多年，2002年香港排名第十八位，到了2003年跌至第五十六位，接下來各年的排名分別是第三十四位、第三十九位、第五十八位，直至2007年已經跌至第六十一位，跟今年，即2014年的排名相同。2007年後，香港各年的排名分別是第五十一位、第四十八位、第三十四位、第五十四位、第五十八位及第六十一位。雖然我們都排名在高位，但跟最初在2002的第十八位比較，相距\n甚遠。不過，今年事實上並非特別差勁，因為在2007年時已排名第六十一位。因此，我希望傳媒或同事在看這些數字時，不要各取所需，製造出令人很恐慌的圖畫。 \n 第二，就同一index而言，看看歐美國家，無論是英國、美國，排名同樣大跌。我想指出，環顧四周，每當社會出現不明朗的情況、動盪，甚至受到威脅時，作為前線人士的傳媒工作者，或多或少會受到牽引，令他們的工作、生命安全受到威脅。 \n 看回葉劉淑儀議員剛才提出的最近例子，有報告指一些國家，例如洪都拉斯，自2009年至今，有27名撰寫與政治有關報道的記者死亡；在2000年至2013年，墨西哥有88名記者被殺，18人失蹤；在2013年，巴西有5名記者被殺，100名記者受暴力侵害。相對而言，我們認為這些國家在新聞自由度上是落後的。 \n 又看看另一些國家。即使美國、英國、日本，雖然不至於有人因為工作而受到暴力襲擊致死，但看回某些事件，例如SNOWDEN事件、阿桑奇事件，最終導致國家大大收緊了言論自由的空間，包括在Private Chelsea個案中，被判報道政府黑幕的whistleblower監禁30年，如此嚴厲的監禁是不曾聽聞的。此外，Barrett BROWN由於入侵電腦，透露政府資料，控方要求監禁105年。 \n 在英國，例如Guardian報章受到SNOWDEN事件牽涉，被政府充公電腦檔案，連報章的明星級傳媒人Glenn GREENWALD亦曾經在希斯路機場被拘押9小時問話。眾所周知，英國上、下議院現在聯手修訂Royal Charter，收緊所有傳媒的言論空間，這些便是新發展的趨勢。即使一向崇尚自由的日本，自福島事件後，政府收緊了很多關於政府發放的資訊，現屆的ABE政府也收緊了政府的保密法。這些在在反映，當社會受到威脅、出現動盪時，傳媒首當其衝受到傷害。 \n 香港自出現了新政權後，社會矛盾衝突加劇，傳媒受到的壓力固然增加。我並非說這是對的，只是希望市民在審視整件事時不要過分悲觀，希望他們持一種較平衡的感覺，看看整個香港在發生甚麼事，全世界在發生甚麼事，甚麼情況下導致這些情況出現。我們除了強烈譴責、要求政府加緊輯兇外，唯一可做的便是希望社會上每位領袖，包括議員、官員，以及任何有擴音器、報章在手的人明白，我們不能夠鼓吹激進的暴力行為。我希望大家明白這一點。 \n 此外，我也希望清楚說明，不要把任何這些暴力行為牽涉入政權內，說甚麼人、甚麼“黑手”在幕後布局，因為在沒有證據的情況下，這是完全不公道的。當然，因為出現了新的政權，可能會造成新的壓力、矛盾和分化，增加抗爭、暴力事件，我完全反對和譴責這些事，但也要在當中取得平衡。 \n 非常多謝劉慧卿議員提出了兩宗同樣轟動的事例提醒我們。何俊仁議員的受襲，跟政治可能無關，而是跟法律工作有關，無論如何亦要譴責；同樣地，詹培忠議員離任後被襲，可能跟政治無關，但不管原因為何，任何暴力行為都要受譴責。我希望大家能夠持平一點。 \n 這項議案非常中性，只是要求譴責任何暴力。這本來是對的，但針對新聞工作而言，固然更要重視。我希望今次只是開始，我們要更關注每宗刑事案件，因為每宗暴力行動都是不對的。主席，多謝。",
      "sequence": 7,
      "bookmark": "SP_MB_PT_00014"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，《明報》前總編輯劉進圖先生被兇徒以非常殘暴的手法傷害，令我們深感震驚，因為這是文明社會所不能接受的。我日前曾與劉進圖先生的家人聯絡，了解他最近的康復進展。我很高興知道他的身體復原有進展，亦期望他能盡快康復。 \n 社會最近經常出現這些暴力行為，而作為備受大家關注的傳媒人物，劉進圖先生遇到有關暴力行為，大家當然感到事件或許與他的新聞工作有關。不過，我認為無論如何，這案件正在調查中，因此大家不應作出任何定性。 \n 大家不應視暴力行為為解決問題的唯一手段。我們經常在報章上讀到，譬如在家庭糾紛中，有人作出暴力行為，甚至在錢債案中，亦有人作出暴力行為。不過，事實上，暴力行為無法解決問題，而且亦不容於社會。我希望社會上應有這種正面信息。 \n 在這次事件中，警方在短短不足1個月內便透過內地公安部門的協助，迅速拘捕兇徒，並緝拿其他涉案人士。這種迅速破案的工作效率，值得我們讚賞。確實，在過去這段時間裏，我們看到警方在緝拿兇徒及維護社會治安的表現非常出色，我們應給他們記一功，而且要鼓勵他們積極維護社會的安寧和秩序。我認為應該在立法會內加以讚賞和褒揚。 \n\n 主席，兇徒已在最近一、兩天內被繩之於法及帶上法庭，我們希望法院能就他們的暴行作出適當而嚴厲的判處，更希望背後的真相可以透過警方有力的深入調查而水落石出。 \n 不過，我們深感到失望的，是最近社會就這問題吵吵鬧鬧。很多人把事件定性為與政府干預新聞自由、編輯自主有關。此外，警務處處長的一句話亦引起軒然大波，有議員  湯家驊議員剛進入議事廳  甚至指處長應該辭職。 \n 我對於這點感到非常莫名其妙。處長帶領警隊在短時間內緝拿兇徒歸案，不單未受讚賞，反而有人認為他應該問責，為一句話而要問責下台。請問這是甚麼道理呢？兇徒用殘暴的手法意圖解決問題，已遭我們大力譴責，我們現在卻以同一種的暴力言詞，要求處長為此事、為他所說的一句話結束職業生涯，彷如我們以暴力結束一個人的生命般。試問這樣合理嗎？試問這樣公道嗎？試問公理何在呢？ \n 因此，我們在處理這件事時，不應本末倒置，漠視緝拿兇徒，以及調查和了解事件真相的重要性，亦不應怪罪警務人員，以為這樣做便可以得到新聞傳媒的報道，可以“出位”。這與湯家驊議員一直以來(尤其是在最近討論政改時)的理性表現截然不同，令人質疑我們在處理問題的時候，他是否理性。 \n 我在此要再次向警隊致意，他們的努力讓香港的治安和秩序得以維護，使香港的繁榮安定有基石。我要在此多謝他們。 \n 多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_CKL_00015"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，劉進圖先生遇襲事件轟動全香港，這件殘忍、恐怖的襲擊，再加上近年新聞工作者受襲的事件，確實令市民擔心新聞自由正受到威脅，而這種擔心是可以理解的。其實，曾經接觸過劉先生的人，同樣都會認為他斯文、言論不偏激，再加上他已經說過不相信事件與家庭或桃色有關，所以大家便會聯想到，這事件是與他的工\n作崗位  前《明報》總編輯有關，這也是可以理解的。事件現時仍在調查當中，我期望警方可以盡快破案，讓事件水落石出。 \n 事實上，這次的襲擊、暴力事件不僅是針對個人，亦不僅針對新聞界，而是威脅到全體市民，亦衝擊了香港的法治。香港是一個自由、開放的社會，崇尚自由、尊重秩序，嚴守法治，不同人都有不同意見，即使有爭議，亦應該用文明、和平的方法解決，任何人也不應因為意見不同，而受到暴力對待，使其生命受到威脅。這個刀手今天可以襲擊劉進圖先生，明天亦可以襲擊任何人。這次暴力襲擊其實已經踐踏了香港的核心價值，不同立場和政見的人士，亦應該要團結一起反對暴力，支持警方全力緝兇。我亦相當感謝香港警方及內地警方迅速工作，現時已經把刀手繩之於法，但要找到真正的幕後黑手相信是不容易的，亦希望警方繼續努力。 \n 要新聞工作者擁有免於恐懼的工作空間，便要全港市民有免於恐懼的自由，包括集會自由、言論自由、信仰自由。當中最重要的一項因素，相信便是要有高效率、有能力及有士氣的警隊，繼續維持香港是一個安全、低罪案率的城市，這一點我相信全香港市民以至全球也是公認的，就是香港是一個安全的城市。這些成就和成績是得來不易的，我們的低罪案率以及被公認為安全城市，如果與很多自由民主國家比較，例如美國、意大利、法國，我們的安全度其實是很高的。所以，我們必須珍惜，亦只要在一個安全的城市下，我們才可以有免於恐懼的各樣自由。所以，我們必須繼續支持警方的工作，不要打擊他們的士氣。對於近日有些批評，只集中批評“一哥”的一句說話，而漠視或不欣賞警方的高效工作，我認為這是相當不公平的。我希望警方的士氣不會因此而受打擊，可以繼續努力，雖然“刀手”已經落網，但找到真兇的路途仍然是很漫長的。 \n 最後，在暴力事件發生後，我亦曾到醫院探訪劉進圖先生，亦有與他的太太交談。很幸運地，劉進圖先生與其家人也相當堅強，及後我亦看到劉進圖先生的文章，知道他勇於面對困難及身體的痛苦。康復的道路是漫長的，劉進圖的太太與我分享，他們也是基督徒，她說萬事也互相效力，要愛神的人得益處。今天有報道指他病情反覆，我希望送一句鼓勵說話，希望他們繼續努力，神是不會讓人類去承受一些無法承擔的困難的。",
      "sequence": 10,
      "bookmark": "SP_MB_SL_00017"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，內務委員會當日討論劉進圖先生遇襲事件的時候，議員曾就事件與香港新聞自由的關係提出了不同的意見。由於劉先生是一位資深的新聞工作者，亦是《明報》前總編輯，有議員擔心，這次事件會打擊香港新聞自由及言論自由，希望當局捍衞新聞自由，以及保障新聞工作者的人身安全。另一方面，亦有議員認為，由於劉先生受襲的原因仍在調查當中，這時候不適宜對行兇動機作出任何揣測。議員最後同意，由我以內務委員會主席的身份，動議印載在議程上的議案，藉以強烈譴責兇徒的暴行。 \n 主席，由於毛孟靜議員、劉慧卿議員、范國威議員及何秀蘭議員分別動議的修正案，是以個人名議提出，有關的修正案不代表內務委員會的共識。鑒於我現在是以內務委員會主席的身份發言，我不會就4位議員的修正案表達任何意見。 \n 我謹此陳辭。",
      "sequence": 13,
      "bookmark": "SP_MB_AL_00020"
    },
    {
      "title": "政制及內地事務局副局長",
      "content": "主席，特區政府一直致力維護市民在《基本法》第二十七條下的權利，當中包括市民享有的言論、新聞、出版的自由。新聞自由是香港的核心價值，是我們珍而重之的資產，是香港賴以成功、繁榮的基石。 \n 我重申，特區政府不會，亦不可能干預傳媒機構的編輯自由、獨立運作和內部人事管理。香港一向十分重視新聞自由，這是香港市民擁有的基本權利。特區政府會繼續維持現時寬鬆的政策、合適的環境，讓新聞業界可以廣泛並自由地報道及評論社會上發生的種種大小事情。 \n\n 我在此再次重申，特區政府不會容忍任何暴力行為，對目無法紀的行為一概予以強烈譴責。在此，我再次向劉進圖先生及其家人致以慰問。 \n 在這件事上，我們看到警方全力以赴，日以繼夜，並與內地公安衷誠合作，緝拿兇手，這是有目共睹，也得到市民充分肯定的。因此，在這一刻，大家不應該對警隊作出任何指責或責難，而是要為他們“打氣”、為他們作出支持，希望他們能繼續抽絲剝繭、追查線索，讓這事情水落石出。 \n 這兩天，我們也注意到在議員的發言中，大家有一個共同盼望，就是反對一切暴力，亦再次喚醒社會對維持新聞自由的重要性，讓大家繼續守護香港這個文明城市。 \n 主席，我在此再次重申，特區政府和市民大眾同樣尊重和珍惜香港的新聞自由和言論自由。香港要維持國際大都會的地位，社會能夠持續發展，新聞自由和言論自由是其中的主要元素。特區政府會繼續致力維護這些重要的核心價值。 \n 我謹此陳辭。多謝主席。",
      "sequence": 14,
      "bookmark": "SP_PO_USCMAF_00021"
    },
    {
      "title": "保安局局長",
      "content": "主席，我感謝各位議員就“明報前總編輯劉進圖先生遇襲事件”這項議案提出很多寶貴的意見。雖然我已經多次在公開的場合回應有關劉先生遇襲的事件，但直到這一刻為止，我的心情仍然非常沉重、憤慨。劉先生在醫院留醫，數天前還要多接受一次手術，取出腳部的血塊。手術已經順利完成，我在此祝願劉先生能夠早日康復。 \n 主席，我剛才仔細聆聽各位議員的發言，希望就以下數點作出一些具體的回應。 \n 不少議員對於警方處理傷人及嚴重毆打案及破案率提出看法。警隊致力維持使香港作為世界上其中一個最安全及穩定的城市，而打擊暴力罪案是警務處處長首要行動目標之一。警方的職責是保護市民的生命財產，不論案件是否涉及公眾人物或傳媒，警方都會一視同仁，全力偵辦。 \n\n 就劉慧卿議員提出的修正案，我想指出，全世界的警隊均無可能百分之一百偵破所有案件。警方呼籲市民協助提供資料，任何可以追查的線索，警方都會全力跟進。 \n 傷人及嚴重毆打案的破案率在過去10年一直維持於約七成，雖然比整體破案率的四成多為高，但仍有約三成案件未能偵破。我要指出，無論在處理傳媒人士被襲的案件或其他人士被襲的案件，警方在偵查工作的進展皆會受到不同的主觀及客觀因素影響。 \n 在主觀因素方面，當然是警方調查罪案的安排。警方高度重視每一宗案件，並致力蒐集證據，務求將犯案者繩之於法。這就是這些案件的破案率在過去可以有超過七成的原因。 \n 不過，警方的調查工作和能否偵破案件，受制於很多不同的客觀因素，而許多這些客觀因素皆不是警方所能控制的，例如案發地點、時間、是否有人目擊案發經過、兇徒留下多少線索、兇徒的犯案手法；能否找到其他證人；現場一帶是否設有閉路電視，以及受害人於案發的時候瞬息之間能否認清兇徒容貌等。這可以解釋到為何仍然有三成案件未能偵破。 \n 劉議員列舉多宗由1996年至2013年涉及傳媒的未偵破案件。我希望指出，警方過去亦有拘捕疑犯，亦有成功檢控的個案。例如，有關2008年策劃暗殺李柱銘和黎智英一案，警方共拘捕兩人，分別被法院判監3年及16年。此外，有關2012年《香港獨立媒體》被刑毀一案，警方共拘捕4人，被法院各判監8個月。 \n 然而，並非所有警方作出拘捕的案件都可以成功將涉案人入罪。在普通法的制度下，刑事舉證的要求非常高。以往曾有部分案件因缺乏足夠證據而未能檢控疑犯或不能成功入罪。 \n 范國威議員要求我和警務處處長為劉先生被襲一案訂定破案期限，並在調查期限屆滿前向立法會提交調查報告。我不同意。案發後，警方已全心、全意、全力偵查，拘捕11人並檢控兩名行兇涉嫌人。直至現在，全方位的偵查仍然全力進行。因此，議員即使對警方再施加更大壓力，亦無補於事，也不合情、不合理，對警方多日來付出的心血和努力不公平、不公道，立下無理先例，也不會產生任何正面效果。 \n\n 另一方面，如果案件未被偵破，警方根本不能公布任何調查細節，否則會影響警方的調查工作。如果案件已經偵破，警方要向法院舉證，再由法院作出獨立及公正的裁決。范議員的修正案要求警方把這宗刑事案件的調查報告提交立法會，並不可行。我們從來沒有聽聞其他國家或地區有這類安排。 \n 范議員亦提到保安局在今年3月18日向保安事務委員會(“事務委員會”)提交的資料文件第5段的陳述。我要指出，第5段是向事務委員會交代警方處理所有嚴重傷人案動機的既定調查方向，而關於調查劉先生受襲一案，情況就在這份文件的第8段已作交代。 \n 多位議員轉達了傳媒朋友對他們人身安全的關注。警務處一直與傳媒機構及記者團體保持聯繫，就彼此關心的議題交換意見。我理解近期發生的事件令傳媒界的朋友擔心。我再三強調，對於任何的暴力事件，都不可以容忍。 \n 就毛孟靜議員及何秀蘭議員提出的修正案，我認為任何人士，不論他們的職業、背景或種族，人身安全是最重要的，而警方的職責正是維持治安和保護市民生命財產安全。對劉先生的案件，警方已多次表明全力以赴，繼續偵查，不會放棄任何線索及可能的動機。 \n 我在此重申，特區政府非常重視劉先生遇襲的案件。對於兇徒的暴行，我們強烈譴責。因此，我們和議員的立場是一致的，我們支持梁君彥議員的原議案。 \n 正如我剛才指出，警方自案發後一直馬不停蹄、日以繼夜地動用大量警力偵查這宗案件。經過他們抽絲剝繭的深入調查後，警方在這宗案件上已取得突破性的進展。 \n 經過仔細整理和分析案情後，警方掌握了懷疑涉案兩名兇徒的資料，並且鎖定他們已潛逃內地，再向公安部及廣東省公安廳要求協助，追查疑犯的下落。我要特別感謝公安部和廣東省公安廳的高度重視，於短時間內成功將疑兇拘捕歸案，並迅速讓香港警方在3月17日在口岸接收。經調查後，兩人已被落案控告傷人及盜竊罪名。警方正加倍努力，再接再厲，追查所有線索，將尚未落網的兇徒繩之於法。 \n\n 關於犯案的動機，我理解有不少議員對於警務處處長在記者會上的言論表達關注。當天，警務處處長在記者會被問到(我引述)：“是否知道他們的動機是甚麼？是因為報道惹事，還是甚麼原因？”(引述完畢)當時處長回應表示(我引述)：“我們現時不會排除任何的可能性，但在現階段，根據我們手上掌握的資料，沒有直接證據顯示與新聞工作有關。”(引述完畢)值得注意的是，處長回答提問的前提是警方不會排除任何可能性，亦即不放過任何可以追查的線索。 \n 由於劉先生多年來的工作一直與新聞傳媒有關，大家認為襲擊和他的新聞工作有關，我們是理解的，這亦一直是警方一個重要的調查方向。我呼籲各界人士，包括傳媒朋友，當發現有任何相關資料時，請即時向警方提供，以協助警方的偵查工作。警方必定會以專業態度、全方位、多角度持續進行調查工作，搜集所有任何與案件有關的證據，分析偵查，繼續緝捕兇徒。 \n 主席，我要帶出一點，便是特區政府、警隊和廣大市民一樣，我們的目標是一致的：我們希望早日可以將所有兇徒緝拿歸案。事實證明，警方已經在案發後短時間內蒐集了相關的證據，亦在案件的偵查上得到突破性的進展。我希望各位議員對警方連日來的努力予以肯定，並給予支持。警方的同事定當繼續全力以赴。 \n 多謝主席。",
      "sequence": 15,
      "bookmark": "SP_PO_SS_00022"
    },
    {
      "title": "主席",
      "content": "我現在請毛孟靜議員就議案動議修正案。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我動議修正梁君彥議員的議案。 \n毛孟靜議員動議的修正案如下： \n“在“本會”之前加上“近年針對新聞工作者及傳媒機構的暴力行為日趨嚴重；”；及在“譴責，並”之後加上“承諾會盡力協助捍衞新聞自由及保障新聞工作者和業界人士的人身安全，以及”。”",
      "sequence": 17,
      "bookmark": "SP_MB_CM_00024"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：毛孟靜議員就梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "",
      "content": "",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 20,
      "bookmark": "EV_PUT_00027"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 毛孟靜議員起立要求記名表決。 Ms Claudia MO rose to claim a division.",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "主席",
      "content": "毛孟靜議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n\n吳亮星議員及馬逢國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，26人贊成，2人棄權；而經由分區直接選舉產生的議員，有28人出席，27人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 26 were in favour of the amendment and two abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present and 27 were in favour of the amendment.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 25,
      "bookmark": "EV_VOTED_00032"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“明報前總編輯劉進圖先生遇襲事件”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 26,
      "bookmark": "SP_MB_AL_00033"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "",
      "content": "",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 30,
      "bookmark": "EV_PUT_00037"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“明報前總編輯劉進圖先生遇襲事件”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 33,
      "bookmark": "EV_VOTED_00040"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員，由於毛孟靜議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員修正的梁君彥議員議案。 \n劉慧卿議員就經毛孟靜議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；當局亦須詳細交代遲遲未能偵破以下涉及香港新聞工作者、傳媒及出版機構的案件的原因，以及說明如何協助處理下列一宗涉及出版機構負責人在香港境外被無理拘留的事件：(一) 《凸周刊》前社長梁天偉先生於1996年5月14日被兩名兇徒斬手；(二) 《商業電台》前節目主持人鄭經翰先生於1998年8月19日被兩名刀手斬傷；(三) 《明報》編輯部於2005年11月7日接獲炸彈郵包及恐嚇信，一名職員拆閱郵包時被炸\n傷；(四) 香港《大紀元》的印刷廠分別於2006年2月28日、2013年2月23日及5月30日遭刑事毀壞；(五) 《香港獨立媒體》辦事處於2012年8月8日被破壞；(六) 《陽光時務》創辦人陳平先生於2013年6月3日在街頭被毒打；(七) 《蘋果日報》創辦人黎智英先生寓所於2013年6月19日遭刑事毀壞；(八) 《蘋果日報》於2013年6月26日大批報紙被縱火焚燒；(九) 《am730》創辦人施永青先生座駕於2013年7月30日遭刑事毀壞；(十) 《蘋果日報》發行商岑德強先生於2013年9月5日被兩名電單車刀客斬傷；(十一) 《主場新聞》於2013年9月6日被網絡黑客攻擊；及(十二) 《晨鐘出版社》負責人姚文田先生於2013年10月在深圳被無理拘留；本會認為，政府當局有責任保護新聞工作者，讓他們能在免於恐懼的環境下工作，以彰顯新聞自由”。”",
      "sequence": 35,
      "bookmark": "SP_MB_LWH_00042"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：劉慧卿議員就經毛孟靜議員修正的梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 38,
      "bookmark": "EV_PUT_00045"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 劉慧卿議員起立要求記名表決。 Ms Emily LAU rose to claim a division.",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 吳亮星議員、陳婉嫻議員、郭偉强議員、鄧家彪議員及謝偉銓議員反對。 \n 梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、張華峰議員、廖長江議員、潘兆平議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、單仲偕議員及黃碧雲議員贊成。 \n 王國興議員、葉劉淑儀議員、田北辰議員及麥美娟議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、梁志祥議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。  \n主席宣布經由功能團體選舉產生的議員，有28人出席，11人贊成，5人反對，12人棄權；而經由分區直接選舉產生的議員，有28人出席，15人贊成，4人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 11 were in favour of the amendment, five against it and 12 abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 15 were in favour of the amendment, four against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 43,
      "bookmark": "EV_VOTED_00050"
    },
    {
      "title": "主席",
      "content": "范國威議員，由於毛孟靜議員的修正案獲得通過，你可以動議你進一步的修正案。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員修正的梁君彥議員議案。",
      "sequence": 45,
      "bookmark": "SP_MB_GF_00052"
    },
    {
      "title": "主席",
      "content": "范議員，毛孟靜議員的修正案並不影響你原來的修正案。你可以動議你原來的修正案，進一步修正經毛孟靜議員修正的梁君彥議員議案。 \n 范國威議員就經毛孟靜議員修正的議案動議的進一步修正案如下： \n“在“全力緝兇”之後加上“；此外，保安局局長及警務處處長須為事件公開訂定破案限期”；在“盡快將”之後加上“主謀及”；及在緊接句號之前加上“，並承諾於破案限期屆滿前向立法會提交調查報告，為此事問責，以顯示特區政府保障本港新聞及言論自由不受暴力干預的決心，以及保護傳媒工作者免受威嚇的承擔”。”",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就經毛孟靜議員修正的梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "",
      "content": "",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 49,
      "bookmark": "EV_PUT_00056"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 范國威議員起立要求記名表決。 Mr Gary FAN rose to claim a division.",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "主席",
      "content": "范國威議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n李國麟議員及張國柱議員贊成。 \n 何俊仁議員、涂謹申議員、張宇人議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員反對。 \n 馮檢基議員、梁繼昌議員及郭榮鏗議員棄權。  \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、何秀蘭議員、陳偉業議員、范國威議員及陳志全議員贊成。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、胡志偉議員、梁志祥議員、麥美娟議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 湯家驊議員、梁家傑議員及陳家洛議員棄權。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，2人贊成，24人反對，3人棄權；而經由分區直接選舉產生的議員，有27人出席，6人贊成，17人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present, two were in favour of the amendment, 24 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, six were in favour of the amendment, 17 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 54,
      "bookmark": "EV_VOTED_00061"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，由於毛孟靜議員的修正案獲得通過，你可以動議你進一步的修正案。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經毛孟靜議員修正的梁君彥議員議案。",
      "sequence": 56,
      "bookmark": "SP_MB_CH_00063"
    },
    {
      "title": "主席",
      "content": "同樣地，由於毛孟靜議員的修正案並不影響何秀蘭議員的原修正案，何秀蘭議員可以動議她的原修正案，進一步修正經毛孟靜議員修正的梁君彥議員議案。 \n 何秀蘭議員就經毛孟靜議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“，以示當局保障新聞工作者人身安全的決心”。”",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何秀蘭議員就經毛孟靜議員修正的梁君彥議員議案動議的修正案，予以通過。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "",
      "content": "",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 60,
      "bookmark": "EV_PUT_00067"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 63,
      "bookmark": "EV_VOTED_00070"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，你現在可以發言答辯，你還有7分12秒。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，劉進圖先生遇襲一事事態極為嚴重，議員和市民都十分關注，在這次議案辯論中，議員除了齊聲對兇徒暴行予以強烈譴責之外，亦有議員就事件與新聞自由的關係提出不同的觀點。大家都一致關注社會發生的暴力事件，要求警方盡快破案，並且查出幕後黑手。此外，大家亦關注到暴力襲擊案的破案率偏低，而過去不少涉及傳媒工作的暴力案件更變成“無頭公案”。 \n 對於部分同事指責警務處處長較早前所作的言論，我認為這是不恰當的。現時社會都希望警方盡力查出真相，而不是一而再、再而三地向社會重申處長所說的話的真正意思，而且保安局亦已承諾會盡力調查。當然，正如多位同事指出，事件涉及新聞工作者，確實令社會擔憂香港的新聞自由是否受到威脅，為釋除傳媒對白色恐怖的憂慮，我們必須支持執法當局查出真相。 \n 無論如何，新聞自由和言論自由均是香港社會的核心價值，這點是毋庸置疑的。與此同時，大家都對劉先生表達深切慰問，並祝願他早日康復。 \n 主席，這次議案辯論表達了立法會強烈譴責兇徒暴行的立場，亦提供了一個平台讓大家就事件發表各自的關注意見。在這裏，我作為內務委員會主席，對於毛孟靜議員昨天就這項議案辯論發言的時候，質疑內務委員會在2月28日議決由我以內務委員會主席身份動議這項議案的相關程序，我有必要就事實作出回應。 \n 首先，毛議員是在2月26日致函給我，而當時已經過了提出議程項目的限期，她要求討論她提出在3月19日的立法會會議就《明報》前總編輯劉進圖先生遇襲一事與香港新聞自由的關係進行休會辯論的建議。鑒於事件當時備受公眾關注，而內務委員會亦有兩個星期不會召開會議，我便特別批准在“其他事項”之下討論她這項建議。與此同時，在內務委員會會議當天(28日早上)，我收到林健鋒議員的要求，建議在會議上動議一項議案，譴責這次暴力事件。所以，兩項要求我都是在“其他事項”下處理。 \n 在內務委員會會議當天，劉慧卿議員建議採用林健鋒議員的譴責議案的字眼，在今天的立法會會議進行議案辯論。劉慧卿議員是資深議員，她很清楚知道休會辯論是一個有時限、每人只有5分鐘發言時間的辯論，並要根據《議事規則》第16(4)條進行，而且用詞要中性，\n無法明確表達議員對事件的立場，每位同事只可以發言5分鐘。所以，劉慧卿議員指出，倒不如以內務委員會主席的名義，採用林健鋒議員的譴責議案的字眼提出一項議案以供辯論。大家看到，我們用了5個多小時，每位議員有7分鐘時間表述自己對有關建議的意見，亦能夠清晰表達立法會議員的取態，我們投票是有意向取態的。內務委員會就這件事經過討論和投票，然後達至現時的結果。 \n 最後，我們通過由內務委員會主席提出議案，當時有46票贊成，3票棄權，是以大比數獲通過的。當天我們亦有就毛孟靜議員提出的休會辯論建議進行表決，結果是17票贊成及29票反對。至於林健鋒議員當天動議的譴責議案，亦以大比數獲通過。所以，我一定要說清楚當天處理這事的情況，是清清楚楚沒有拖泥帶水的。 \n 主席，這項辯論用了很多時間，可以讓社會和新聞界看到我們是一致譴責這次事件的。當然，正如“慢咇”所說，今天這項議題其實沒有甚麼好辯論，因為大家都不會反對，必定會“強烈譴責，並要求警方全力緝兇，盡快將兇徒繩之於法”，我希望議員支持議案。",
      "sequence": 65,
      "bookmark": "SP_MB_AL_00072"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：梁君彥議員動議的議案，經毛孟靜議員及何秀蘭議員修正後，予以通過。",
      "sequence": 67,
      "bookmark": "EV_PUT_00074"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 劉慧卿議員起立要求記名表決。 Ms Emily LAU rose to claim a division.",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "主席",
      "content": "劉慧卿議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、何秀蘭議員、陳克勤議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有29人出席，29人贊成；而經由分區直接選舉產生的議員，有28人出席，27人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 29 were present and 29 were in favour of the motion as amended; while among the Members returned by geographical constituencies through direct elections, 28 were present and 27 were in favour of the motion as amended. Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed. \n (原訂於2014年2月19日的立法會會議處理的議員議案) (Members\u0027 motions originally scheduled to be dealt with at the Council meeting of 19 February 2014)",
      "sequence": 73,
      "bookmark": "EV_VOTED_00080"
    },
    {
      "title": "主席",
      "content": "第六項議員議案：評估“體育普及化、精英化、盛事化”政策的成效，制訂長遠體育政策。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請馬逢國議員發言及動議議案。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 繼冬季奧運會後，本地運動員正努力備戰今年9月舉辦的亞洲運動會，為香港爭取成績；一年一度的香港國際七人欖球賽將於下星期展開，香港大球場又會再次熱鬧起來。除了這些精英選手和體育盛事外，其實有六成香港人都有運動的習慣，去年便有250萬人次曾參加康樂及文化事務署(“康文署”)舉辦的康樂體育活動。這些都是香港運動精英化、盛事化及普及化政策下的一個剪影。 \n\n 古希臘有一句格言：“如果你想健康，運動吧！如果你想長壽，運動吧！如果你想聰明，運動吧！”體育運動的重要性，當然不局限於“精英化、盛事化及普及化”的三大政策目標。運動可以鍛鍊人的意志，體現人的內在價值；運動可以強身健體，保持身心健康；運動能加強社會的凝聚力，促進社會和諧；運動可以打破不同政治信念、不同種族人士的隔膜，就像在議事廳內，不同政見、南轅北轍的同事針鋒相對，但在足球場上，我們的足球隊可以團結一致，這便體現了運動的神奇力量。 \n 主席，相對於體育對社會、經濟、醫療衞生等方面可發揮的正能量，政府的投入又是否足夠呢？12年來，精英化、盛事化及普及化的政策成效如何，又是否有檢討的必要呢？新世紀論壇最近的調查發現，各有58%的受訪者認為政府在推動體育普及化、精英化的工作做得不足夠；另有47%受訪者認為盛事化的工作做得不足夠；同時，有近八成市民會因香港的運動員而感到自豪，而呂品韜的事件反映政府對運動員支援是否足夠值得關注。這些數據和事例，說明政府在體育的投入，相對於香港運動員的成就，相對於市民對體育運動的愛好，是不成比例的。我很想藉今天的辯論，讓政府更清楚社會對體育運動的看法，促請政府作出檢討。 \n 由於時間所限，我只能就議案的四大題目作提綱挈領的論述，未必能詳細討論每項建議。 \n 先說體育場地及設施不足的問題。市民難以租用場地，出現“炒場”問題，便是供應緊張的最佳說明。政府要有足夠人口才會興建體育設施的規劃方式，也令場地發展嚴重滯後。東涌的學校舉辦陸運會，要山長水遠到青衣；將軍澳區雖已發展多年，也要到2009年才有一個屬於地區的運動場，就是例子之一。 \n 體育團體同樣飽受場地問題困擾。以足球為例，現時的甲組球會仍未能全部在“鳳凰計劃”下獲分配到主場。很多體育團體因長期欠缺專用訓練場地，需租用康文署場地，有時要到旺角，有時要到屯門，不單為運動員帶來不便，在體育用品或器材的管理方面也有困難，對運動員的培訓，以及體育項目的發展，難免造成障礙。 \n 體育盛事方面，我們曾因場地不足，白白錯失了不少機會。例如，國際木球總會曾探討在香港舉行國際公開賽的可行性，甚至願意承擔舉辦賽事的費用，但因為香港沒有符合舉辦國際比賽標準的場地，香\n港木球會被迫婉拒，其他體育總會也曾向我反映過同類遭遇。故此，體育界對啟德體育園區有很大的期望，希望園區在規劃時已有完備的考慮，透過靈活的設計和充分利用鄰近的水上空間，容納不同種類的體育項目，包括水上體育項目。此外，可考慮利用體育園內的商業空間，容納冰上運動、保齡等其他體育項目設施，但需要在設計規劃階段作出考慮，以滿足大型賽事、體育界及公眾的訴求。啟德體育園區的營運更要避免成為紅磡體育館的翻版  體育館沒有體育活動  而是必須以體育優先，而不是以盈利主導的模式來營運。 \n 一方面，政府固然要增撥資源興建場地，並有效調撥場地資源，善用現有場地，包括採取措施及提供誘因，釋除學校在管理、責任、維修方面等顧慮，讓學校的體育場地在課餘時間，可供體育團體作訓練之用。另一方面，政府也可透過土地政策，鼓勵更多民營機構發展體育場地。最近有不少有心人申請將工廈用作康體場地，但目前條例卻對這些場地的生存造成很多限制。我認為政府可以作出調整，給予他們更大的發展空間。最近政府提出活化已復修堆填區作康樂設施的發展，是一個很好的嘗試。 \n 主席，我在此談談促進市民參與體育運動的問題。2011年進行的社區體質測試計劃指出，青少年、成年及長者組別的體能活動量，分別有51.5%、42.3%及37.1%達基礎指標，較2009年調查的比例為低。 \n 誠然，市民對體育運動的參與受不同因素影響，我們有必要從多方面深化普及化的工作，例如加強支援學校體育教育，以及為特定人口組別，如長者、貧窮人士、殘疾人士、少數族裔等，採取針對性措施，為他們提供更多參與體育運動的機會。 \n 主席，舉辦更多區際、大型體育盛事，對提升社會的體育氣氛、鼓勵市民參與運動可發揮積極作用，2月舉行的馬拉松比賽正是一個很好的例子。今年的馬拉松比賽便吸引了73 000人報名，此外，有大量有興趣參加的人士因各種條件限制而被拒諸門外，未能參與。事實上，體育盛事除了場地的限制外，還要面對種種困難，例如仍在積極籌備的Formula E(方程式電動車賽)，以及每年依賴球會苦苦堅持的賀歲盃，其實均需要政府更多的支援。 \n 最近，體育頻道的一則廣告提到：“運動員最需要的是甚麼？就是觀眾。”我們要鼓勵運動的參與者，也要培養體育的觀賞者。在這方面，政府做得很少。至於媒體，我們的報章沒錯是有體育版，但幾\n乎全是外國體壇的消息，本地體壇消息只偏處一角。電視方面，雖有電視台轉播部分本地足球賽事，但相對國外賽事，比例嚴重偏低，有關體育的節目亦屈指可數。對體育宣傳和認識的推廣，實有加強的必要，在這方面，政府應可扮演一個積極的角色。 \n 主席，我現在想談談運動員的情況。香港的運動員，不論是廣為人識的李麗珊、黃金寶、李慧詩及蘇樺偉等，還是仍在努力和拼搏階段，希望取得理想成績的現役運動員，都是香港人的驕傲。運動員不斷努力在國際比賽爭取成績，但往往事倍功半。以奧運會為例，多年以來我們取得金、銀、銅各一面獎牌，與我們的經濟規模相若、體育投入相若的丹麥相比，在過去兩屆奧運會，該國分別取得7面及9面獎牌。我們的運動員不是沒有付出，但出現這種結果，究竟是甚麼原因呢？這值得我們探討。冬奧出現的事件也反映運動員的待遇是市民關心的議題，但社會又有否給他們足夠的支持呢？同時，我關注到運動員在訓練之餘，他們在學業或就業上又有否充足的支援？ \n 李厚賢是本港首位考取花樣滑冰等級試運動健將級的男選手，在2012年代表香港參加亞洲冬季運動會花樣滑冰比賽。他在努力爭取佳績的同時，並沒有忽視學業，在2013年的中學文憑試中考獲大學入學要求的成績，但最終沒有被大學取錄，原因是大學的運動員計劃只考慮取錄一些熱門的或大學已設立的運動項目的運動員。在外國，運動員是國家的寵兒，有豐厚的獎學金吸引他們入學，也有科研配套協助發展，但本地的運動員卻沒有這般幸運。 \n 事實上，運動員在升學、就學，以及退役後就業等問題，都需要政府加強支援，協助運動員做好生涯規劃。最重要的是，政府要加強對體育的重視，提升運動員的社會和專業地位，以及促進體育產業發展，鼓勵更多有潛質的青年人投身全職運動員行列。 \n 李厚賢的故事，某程度上反映了非精英體育運動發展的難處，這也是目前體育政策最為人詬病的地方。精英運動獲得資助與否，與運動項目在國際比賽中的成績掛鈎，這無疑是一個“有雞先還是有雞蛋先”的問題。沒有資助的項目就注定輸在起跑線上，在教練、訓練設施等方面都受到限制，要在國際賽事上取得成績，自然事倍功半，要取得資助，便更加困難。 \n\n 政府要推動本地體育的發展，精英運動的覆蓋面應擴大，同時應考慮為具潛力的非精英運動項目設立發展計劃，為項目提供若干年的發展資助，讓不同的體育項目都有機會嘗試爭取條件發展成為精英項目。 \n 主席，以上種種問題，也一如“三化”的目標，是環環相扣的。但是，政府的架構政出多門，分工官僚，有時鬧出很多笑話。有業界向我反映，入境事務處曾要求來港參加比賽的外國運動員申請工作簽證，因為他們有機會取得獎金，無端增加了外隊來港的障礙。所以，要令體育進一步向前發展，我們必須有一套整全的政策，一環扣一環，互相配合地推動。 \n 我接觸到的體育界朋友均認為，我們需要設立體育專員，由一個高層次的專責官員，從內行人的角度，帶領推動本地體育的發展。故此，設立體育專員是否一如民政事務局局長回應所指，體育界要求並不強烈，經研究後不適宜設立的看法，值得商榷。 \n 此外，本地體育政策全面的檢討和制訂，已是上一個馬年的事。事實上，該檢討報告書提出了很多詳細、具體的建議，有相當部分也與我在議案中提出的理念相同。然而，這些建議落實的成效究竟如何？出現了甚麼曲折、障礙？如何解決？現在確實是適當時候作一個盤點和檢討。 \n 主席，體育政策的檢討，必須輔以研究，但政府並不熱衷進行體育研究，民間的學術機構亦欠缺資源。因此，我很希望政府能加大投入，鼓勵學術機構及民間團體進行與體育相關的研究。 \n 另一方面，12年來，體育的管理架構也出現了變化，康體發展局解散後，體育委員會在2005年成立，但這個架構的運作成效如何呢？此外，中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)及各體育總會曾對香港體育發展作出重大貢獻，對於港協暨奧委會發展體育的角色、體育總會的專業運作、體育行政管理人員的職系架構，以及如何進一步提升他們的管理效率及透明度，社會越益關注，也有一定的期望，這也是推動香港體育發展的關鍵環節。政府應該回應業界的需求，加大支援，協助提升管治水平和效率。 \n 此外，體育發展不應只有政府的投入，也應適當引入商界的參與。最簡單的商界參與可以是普通的商業贊助；深層次一點，就是體\n育產業的發展。政府可否透過稅務優惠，吸引商界的贊助？體育產業的發展，就更需要政府政策的支援。因此，政府應積極研究體育各種發展模式的可行性，完善產業鏈的運作，推動產業的發展。 \n 主席，我謹此陳辭。 \n馬逢國議員動議的議案如下： \n“鑒於政府自2002年發表《體育政策檢討小組報告書》後，未有再就體育政策進行檢討，本會促請政府盡快檢討及評估‘體育普及化、精英化、盛事化’政策的成效，並深化和加強推動本地體育事務，以配合社會的需要，從而達致體育運動可鍛鍊身心、發揮個人潛能及加強社會凝聚力等重要作用；有關建議包括： \n體育政策及架構方面 ─ \n(一) 制訂長遠體育政策、增加資源，以及設立體育專員以統籌及協調各政府部門推動體育發展； \n(二) 檢討整體管理架構及系統，並完善政府與體育團體和機構之間的活動統籌及資源調撥和協調機制，以提升運作效率和透明度，以及強化體育行政管理人員的培育； \n(三) 鼓勵學術機構及民間團體進行體育相關研究，以提供數據及理論基礎，以及提升體育政策的效率； \n(四) 發展與體育相關的產業，包括培訓、運動用品器材供應、場地營運管理、媒體推廣、保險及運動醫學等，為運動員及青年人提供多元化的就業出路，並鼓勵商界贊助體育活動； \n體育場地及設施方面 ─ \n(五) 增加交通易達的體育場地、提升現有設施水平和管理，以及有效調撥場地資源，以滿足業界、學校及公眾的需要； \n\n(六) 提升啟德體育園區規劃的透明度和可持續性，包括設立清晰諮詢機制、為更多體育項目提供場地支援、採取‘體育優先’的經營模式支持體育運動多元持續發展，以及靈活設計場館，以支援精英及普及運動，並滿足大型比賽、業界及公眾的需要； \n(七) 檢討目前土地及工廈政策，以釋放空間讓更多民營機構發展體育場地； \n市民參與運動方面 ─ \n(八) 增強對學校體育的支援，包括設立體育專項撥款、加強體育老師的培訓及培養學生對體育的興趣，以體現‘一生一體藝’的精神，並鼓勵學校於課餘時間開放體育場地予體育團體使用； \n(九) 深化對特定人口組別(例如長者、貧窮人士、殘疾人士及少數族裔人士等)的支援，讓該等人士有更多參與體育運動的機會； \n(十) 進一步發展區際體育比賽，以提升地區體育氣氛及加強社區凝聚力； \n(十一) 爭取舉辦更多大型體育盛事及跨境賽事，以提升市民參與的興趣及帶動體育旅遊發展； \n(十二) 加強各項體育運動的宣傳，以增加市民對有關體育運動的認識，從而提升他們觀賞體育運動的興趣和能力； \n支援運動員方面 ─ \n(十三) 進一步擴大精英運動的覆蓋面、增設非精英運動的發展計劃、加強對殘疾人士運動的支援，以及提升香港整體運動的培訓及競技水平；及 \n(十四) 提升運動員的專業身份和社會地位，並加強對現役和退役運動員在學、升學、就業和退役後發展的支援，以鼓勵更多有潛質的青年人投身全職運動員行列。”",
      "sequence": 75,
      "bookmark": "SP_MB_MFK_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馬逢國議員動議的議案，予以通過。 \n 陳家洛議員、黃碧雲議員及張超雄議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會先請動議修正案的議員發言，但他們在現階段不可動議修正案。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，(陳家洛議員拍掌數下)我不知道你知否我剛才在做甚麼，其實我是在投票。我們最近從新聞報道得知，原來中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)會長霍震霆先生是在一片掌聲中當選做會長。按照這邏輯，獲得的掌聲越大，便越能夠當選港協暨奧委會會長或領導層。如果是這樣的話，大家一起“熱烈地彈琴熱烈地唱”便行了，而陳奕迅或林峰可能會較霍先生更容易成為會長。只要掌聲夠多，莫說他自己想連任無往而不利，無人敢挑戰，甚至他的兒子、孫、曾孫，也可以傳宗接代地進入港協暨奧委會擔任會長、副會長、司庫、各種秘書長或副秘書長等不同的職位，而且每人也可以做到80歲。這真是荒謬。 \n 港協暨奧委會不但獲公帑資助，同時亦掌握“生殺大權”，決定了很多運動員的命運和前途。但是，這機構甚至懶得裝模作樣，用拍手的方法選舉會長和其他公職人員。這簡直令人啼笑皆非，不但是國際笑話，也令香港蒙羞，更令體育界和運動員在面對港協暨奧委會時，只是重複又重複地感到沮喪和不安。這些怪事何以在今時今日的香港出現呢？這些裙帶關係何以仍在港協暨奧委會繼續蔓延下去？國際奧委會除了本身的《奧林匹克憲章》之外，還有一份很完備的道德守則，當中對於選舉的透明度和公平性，全部都有根有據，亦有清楚的要求和準則。可是，香港何以那麼別樹一格，那麼“家天下”，那麼封建？ \n 港協暨奧委會的怪事，真的有很多，所以，我們今天不單要討論體育精英化、盛事化、普及化，可能還要說說港協暨奧委會一籮籮的怪事。雖說14個義務委員的任期是兩年，但其中擔當會長的霍震霆先生出任了16年，而大部分其他的秘書長或副秘書長均在1990年代初期當選，一直擔任至今。如果不是最近出現要求改革的聲音和不滿，當中有些八十多九十歲的委員可能仍會繼續出任。在這一屆選舉，68歲\n的霍震霆先生不但“篤定”會連任，而且更奇怪地不受新會章影響，不用按新會章的要求必須在70歲之齡退休，他甚至可以出任到80歲。至於3名年事已高的原副會長雖然剛剛退任，但找來繼任的卻是他們的兒子。為甚麼會發生這種事呢？是否很奇怪？體壇不單多盛事，還有越來越多的怪事。 \n 港協暨奧委會的使命應是根據《奧林匹克憲章》，在香港發展和推動奧林匹克運動。但是，這些如此高齡的領導層是否真的能配合和推動香港市民所期待的體育政策發展呢？這些小圈子運作模式，“大佬文化”或“大姐文化”，以及這個如此年長的“班底”，是否已經跟我們的體育政策越走越遠？是否令負責撥款的立法機關或行政機關(即曾德成局長本人)也感到有心無力？是否完全不能檢討、檢視和推動港協暨奧委會在管治效能方面的改善和改革呢？是否因為有些既得利益者或權貴在當中，所以便“老虎屁股  動不得”呢？ \n 事實上，體育界已有呼聲，要求港協暨奧委會這個機構分拆，使港協歸港協，奧委會歸奧委會，沒有理由讓其繼續使用奧委會作防護罩、金鐘罩，從而一直迴避公眾、議會和體育界強烈要求改革的種種聲音。除此之外，體育界亦希望有獨立的申訴機制。當運動員或體育總會、屬會面對一些他們認為處事不公的問題，或看到這些情況出現時，可以透過獨立的機制提出申訴，以確保港協暨奧委會和轄下的屬會處事公平和公正。 \n 對於與香港參加冬奧有關的一連串事件，我將之形容為醜聞。年輕運動員呂品韜努力參賽並得到家人支持，而在賽後他便好像“國王的新衣”這故事中那個說真話的小朋友般，直言“沒有隊醫，覺得缺乏關心，受盡冷待”。在他回港後，大家從港協暨奧委會高層的一連串言論中，均可看到不少冷嘲熱諷。有的言論指他輸了比賽找藉口推卸責任，有的指這安排沒有問題，他大可找當地的診所看醫生。其後，有人說他在比賽前一天還要看看當地城市的面貌，言下之意是他自己沒有做好本分卻責怪別人，高層那麼辛苦跟他前往俄羅斯出席冬奧，他不單不感恩流涕，還要責怪別人。事後我曾在電視節目跟其中一位港協暨奧委會高層王敏超先生討論這個問題，他甚至說他很忙，本來打算跟家人去長沙或哪裏滑雪，但沒有人願意前往，於是他便“捱義氣”。這是甚麼說話呢？這是否真的尊重運動，是否明白《奧林匹克憲章》精神的港協暨奧委會高層所應該說的話？ \n\n 主席，馬逢國議員剛才提出其議案時，我完全感受到他對於香港體育界現時的處境、前景或體育政策那種“愛之深，責之切”的心情，因為我的心情也一樣。這份以“生命在於運動”為題的體育政策檢討報告書於2002年出版，為甚麼到現在還有那麼清楚、清晰、強烈的意見認為各項工作都沒有做好？當中很多的細節要求，單是場地方面已經有很大的落差和欠缺。這份顧問報告提出香港需要有一個冰上運動中心，以供發展溜冰和冰上曲棍球之用，亦能舉辦錦標賽和其他活動。但是，到了今時今日，呂品韜和其他準備參加冬季運動的運動員和其屬會，仍需掙扎尋覓練習場地。 \n 主席，對於民政事務局的態度，我只可以說是“縮得便縮”，好像甚麼也與其無關。除此之外，我也得指出我的修正案強調殘疾運動員的獎金問題，因為他們的獎金現時只是健全運動員的十分之一而已，不論團體或個人也一樣。此事於2009年由公民黨的陳淑莊議員提出，至今仍未有一個清楚的答案。《奧林匹克憲章》是這樣說的：運動是與生俱來的人權，每個人應有機會參與運動，不應遭受任何形式的歧視，而應本着講求互相理解且注重友誼、團結與公平競爭的奧林匹克精神參與運動。我曾經是一名游泳運動員，我希望奧林匹克精神不單繼續在我的血液當中流傳下去，亦能透過這場辯論推動政府改革。 \n 謹此陳辭。",
      "sequence": 77,
      "bookmark": "SP_MB_KC_00085"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，就馬逢國議員的原議案，我提出修正案，要求政府加強監管中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)及各體育總會的行政和財務架構。我們希望香港在體育方面的管治架構更為先進，擺脫封建王朝的格局，提升香港整體的體育水平。當然，修正案另一重點涉及我們派出的香港代表隊員，能否得到隊醫在現場支援。事緣今屆索契冬季奧運會，港協暨奧委會的做法遭到不少批評和質疑。香港冬奧滑冰代表選手呂品韜受訪時透露，出發前曾要求有隊醫隨行，以便可以隨時得到協助，但因名單額滿而被拒絕。然而，另有4名港協暨奧委會高層隨團出發，包括會長霍震霆、義務副秘書長王敏超及職員等，使港協暨奧委會備受非議。此事引發大家關注有超過60年歷史的港協暨奧委會的管治和決策。 \n 究竟港協暨奧委會的委員如何產生呢？陳家洛議員剛才已以具體行動作示範。根據相關規程，港協暨奧委會每兩年舉行一次執委會選舉，共有14個職位，現任會長、秘書長、3名副秘書長和司庫6位人\n士各有1票，再加上屬下其中31個體育會每個會有兩票，合共68票，候選人只要得到過半數支持便可以當選。這是我找到的資料。事實上，曾否舉行選舉？是否真的有法不依？“有線新聞”的“新聞刺針”最近報道，會長霍震霆兩年前再當選連任港協暨奧委會會長，並非透過正式選舉產生，港協暨奧委會副秘書長王敏超表示，當時大家透過陳家洛議員剛才所說“拍掌”決定霍震霆連任會長，沒有點算人數。 \n 我想問問民政事務局曾局長，究竟民政事務局知否港協暨奧委會原來有法不依？把章程當透明，以拍掌方式進行選舉。大家簇擁一名會長連任下去，只要他姓霍、是霍家王朝的人便可。這是否世襲？現已是21世紀。如果港協暨奧委會是私人會所，與我們無關，但該會接受公帑資助，代表香港選拔體育精英運動員，代表香港出外參賽。為何可以容忍處事那麼糊裏糊塗？我在民政事務委員會從沒聽過局長向我們交代，原來港協暨奧委會的成員、領導層是這樣選出來的。嚇死人了。大家想像一下，立法會選舉可否不用選舉，只要你姓曾便可呢？ \n 不單會長如此，5年前，霍震霆兒子霍啟剛由於姓霍，又有優勢，當選港協暨奧委會副秘書長時，亦沒有經過正式選舉產生。在一次的會員大會上，有人認為不需要浪費時間投票，反正他姓霍，父親當會長，兒子自然可以當副秘書長，於是便以拍掌方式同意霍啟剛進入港協暨奧委會領導層。 \n 王敏超又說，進入港協暨奧委會領導層的門檻，本來根據法規規定，需在本身的總會做執事超過兩屆。但報道指，霍啟剛當時在體操總會當了一屆會長，一屆會長只是兩年，未符合兩屆執事的要求。究竟霍啟剛是否有權參選？港協暨奧委會被質疑時的回應是：“無從置評”。說不出道理來，明顯是沒有道理。由於父親照顧兒子，其他人不敢多言，所以便可以當選。人人要做兩屆才可進入領導層，但他做一屆便可，亦沒有人可以質疑。這是甚麼世界？嚇死人。港協暨奧委會領導人的產生嚇死人，確是國際醜聞。怎會搞到體育的管治架構變成霍家王朝、私人會所？為何大家覺得由霍氏家族壟斷是理所當然的？ \n 港協暨奧委會除了“私有化”，變成霍家私人會所外，還有的問題是委員高齡化及任期非常長。十四名管理層成員中，有10人在1990年代已出任現職，沒有輪替，沒有新血加入，來來去去都是同一羣人，年紀還越來越大。雖然我不支持年齡歧視，但我質疑，體育管治架構\n不是應該慢慢有更多年青人加入，從而帶來新意，可以活力充沛地代表香港嗎？為何管理層走向老化？該會去年修訂會章，規定委員70歲便要退休，另規定委員不得連續擔任同一職位12年。任期相當長，我們當議員最多做4年，4年後又要再參選，他們最多卻可以做12年。這好像進步了，但令人氣憤的是，相關修訂並不包括會長。今年68歲的霍震霆，自1997年已擔任港協暨奧委會會長，至今共16年。看來他還會繼續做下去，因為港協暨奧委會指，新規定只適用於新選出來的委員，霍震霆會長般尊貴的舊委員可以做到80歲。“老兄”，放過他吧，也放過我們吧。有沒有搞錯？其他人做12年，70歲要退休，霍震霆可以做到80歲，手持拐杖，坐着輪椅，也繼續做。希望民政事務局局長張開眼睛，看清楚究竟發生甚麼事情。 \n 有體育界人士批評，要成為委員，需要在屬下31個體育總會擔任要職最少4年，並經內部人士提名......但事實上原來有人可以走前門、走後門。此外，港協暨奧委會亦受到批評，指其選拔運動員出賽的過程並不透明。 \n 主席，我今次提出修正案，希望大家正視。我們需要革新體育架構，令其與時並進。所以，我希望各議員支持我們提出的修正案，令香港堂堂正正有個公開透明的架構，以及財務透明，以便向香港公眾交代，提升香港整體體育水平。 \n主席，我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_HW_00086"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，感謝議員對香港體育發展的關注。 \n 香港體育運動的體制，是經過長時間形成的，特點是盡量發揮民間體育團體的積極性，結合政府以政策和投放資源支持。現時全港各區都有體育組織，多種運動項目均由熱心人士出錢出力來推動。這些體育團體不少均與相關的國際體育組織建立聯繫，香港體育界人士當上了國際奧林匹克委員會、亞洲奧林匹克理事會，以至多種單項體育國際聯會的領導層成員。香港這項體制有別於內地任何一個城市，具有明顯的“一國兩制”特色。 \n 香港體育界長期以來付出的努力及取得的成績是不容否定的。體育運動能夠增強市民體質和社羣凝聚力。香港回歸後第一屆特別行政區政府全面審視了發展體育的策略，2002年發表以“生命在於運動”為\n題的報告書，列出整體策略目標為“在社區建立熱愛體育的文化，鼓勵精英運動員追求卓越，以及提升香港在國際體壇的地位”，亦即我們常概括提到的“體育普及化、精英化、盛事化”，大家耳熟能詳。 \n 為落實體育發展策略，政府成立了體育委員會和轄下的社區體育事務委員會、精英體育事務委員會及大型體育活動盛事委員會，根據本港實際情況研究提出具體政策措施，並且逐步增加投入資源，推動體育發展。 \n體育普及化 \n 政府投放於體育的資源，大部分用於推廣體育普及化。康樂及文化事務署(“康文署”)因應不同對象組別舉辦多元化的康體活動，鼓勵社會各階層市民建立健康的生活模式，包括對長者、殘疾人士、邊緣青少年及低收入家庭，當中不少為免費活動。 \n 為了鼓勵社會大眾參與體育運動，當局必須提供足夠的場地設施。自2007年至2014年年初，我們合共完成價值超過100億元的建設或提升工程。觀塘及維多利亞公園的泳池已於去年完成重建工程後重新開放。目前正在興建中的體育設施包括位於沙田第14B區、元朗第3區和青衣第4區的室內體育館。在2014年，政府計劃向立法會申請超過17億元的撥款，進行沙田第24D區和屯門第14區的室內體育館工程。 \n 就體育普及化的進展，我試以游泳為例。根據康文署的紀錄，2013年公眾游泳池全年使用人次超過1 206萬人次，較2012年增加15%。自2012年7月推出公眾游泳池月票計劃，至今售出超過12萬張月票，其中一半為年滿60歲長者，享優惠收費。 \n 要體育得以承傳，學校是最理想的起點。在“學校體育推廣計劃”下，康文署與各體育總會及教育局合作，為全港中、小學及特殊學校的學生，培養對體育的興趣，並且發掘有潛質的學生接受更高水平的訓練。參與計劃的學校佔全港學校總數的九成以上。康文署會讓學校免費或以優惠費用優先使用公共運動設施。 \n 我們又與香港學界體育聯會合作，由2013-2014學年起推行“學生運動員資助先導計劃”，為來自低收入家庭的學生提供支援，資助學生的個人體育裝備、訓練及比賽的交通費用，以至校隊訓練的教練費。至今參與計劃的學校共363間。  \n 體育委員會自2007年起每兩年舉辦一次以18區為參賽單位的全港運動會(“港運會”)，為地區的運動健兒提供交流切磋的機會，推廣體育文化，亦增加社區的凝聚力。參與港運會的運動員和市民人數，每屆均有顯著增長。2013年第四屆港運會有3 100多名選手參與8個體育比賽項目，另有超過40萬人次參加相關的宣傳推廣活動。 \n 在普及的基礎上，有更多機會產生拔尖的選手。康文署透過“體育資助計劃”為體育團體提供資助，範圍包括代表隊訓練、學校推廣、舉辦及參與比賽、社區體育計劃、工作人員訓練，以至部分職員及行政開支。 \n體育精英化 \n 政府一直推廣精英體育發展，支持優秀表現的運動員，不論有關體育項目是否被納入精英體育項目。精英運動員並非一朝一夕可以培養出來，他們能夠在國際大賽中擊敗其他對手，需要各方面的協助和支持。康文署自2009年起透過恆常撥款協助體育總會推行“培育系統優化計劃”，目前共有49個體育總會受惠。 \n 為了更有系統地支持精英運動員，香港體育學院(“體院”)自2005年起，根據體育委員會的建議，採用一套甄選制度為精英體育項目提供支援。這項制度經過仔細研究，並參考其他國家和地區的最佳做法。評核以不同級別的成績作為客觀基礎。現時共26個體育項目納入精英體育資助制度。運動員個人有卓越表現，體院亦會透過“個別精英運動員資助計劃”提供額外資助。 \n 重新發展的體院主要新設施已於2013年落成。體院使用一套以運動員為中心的精英培訓系統，照顧運動員在生理、心理及個人發展方面的需要。除了培訓計劃、運動科學及運動醫學支援外，體院還為運動員提供學業輔導、就業輔導和轉職培訓。體院現時支援的運動員有1 043名(包括殘疾運動員)，其中272名為全職運動員。 \n 康文署向體育總會撥出的恆常資助包括用以出外比賽。民政事務局亦為參加大型運動會的運動員提供備戰及出賽資助。例如，為備戰今年的仁川亞運會，我們已經撥出了合共約750萬元給15個體育總會。 \n 政府自2008年起撥款給體院及中國香港體育協會暨奧林匹克委員會，為現役及已退役運動員提供教育及職業發展支援。現役或退役\n兩年以內的運動員(包括殘疾運動員)也可申請由香港運動員基金提供的獎學金和生活費資助。 \n 自2012年9月起，民政事務局、康文署、教育局及體院合作推行“學校體育計劃推廣主任先導計劃”，安排退役運動員到中學擔任推廣主任，鼓勵學生參與體育活動，運動員亦得到工作及進修機會。 \n 香港近年在國際賽事的體育成績令人鼓舞。最為人樂道的當然是李慧詩在2012年倫敦奧運贏得銅牌，為香港取得歷史上第三面奧運會獎牌；壁球選手更在東亞運動會再次囊括所有壁球比賽項目的金牌。我們的青年運動員同樣出色：張藝馨去年在世界青少年劍擊錦標賽勇奪女子佩劍個人金牌，香港青年足球代表隊亦首次躋身亞洲足協16歲以下錦標賽決賽周。 \n 還有我們的“接力四子”在亞洲田徑錦標賽中摘下4x100米接力金牌，以及剛取得世界盃資格賽第三名的男子板球隊。此外，闊別12年，智障運動員在2012年重返殘障奧林匹克運動會(“殘奧”)，香港運動員即摘下獎牌，而香港殘奧代表隊更奪得3金、3銀及6銅，共12面獎牌的佳績。這些都得來不易，讓香港人同感驕傲。 \n體育盛事化 \n 為落實體育盛事化的政策目標，體育委員會設立了“M”品牌制度，協助體育界舉辦國際體育活動，提升市民對體育的興趣，更可藉此推動與體育相關的產業。2013年獲“M”品牌的共有11個項目。商業機構對贊助“M”品牌大型體育活動反應積極。我們亦向體育總會撥款，主辦本地的大型國際活動。2013-2014年度，體育總會獲撥款共舉辦10項大型國際活動及約80項本地舉行的國際活動。 \n對殘疾運動員的支援 \n 我的發言裏面多次提到“包括殘疾運動員”這句話。政府一直支持殘疾運動員。在2013-2014財政年度，民政事務局、康文署及體院為支援殘疾運動提供約2,500萬元的資助，協助他們培訓運動員、聘請教練、推行“培育系統優化計劃”發掘有潛質的運動員，以至安排本地及海外訓練、舉辦比賽。體院發展計劃完全竣工後，將會提供專為殘疾運動項目而設的設施。 \n\n 我們按運動員的需要提供支援，不論是否殘疾運動項目，每一體育項目的訓練要求不同，運動員接受的支援不能作直接比較。我們一直與香港殘疾人奧委會暨傷殘人士體育協會和香港弱智人士體育協會緊密合作，為殘疾運動員提供最適切的支援。 \n 主席，十年樹木，百年樹人，栽培精英選手，建立普及體育的文化，增建體育設施，以至籌辦國際級的體育盛事，均需要用時間持續堅定地推行。香港發展體育運動已訂立了清晰的策略目標，我們會根據情況的發展，虛心聽取各方面的意見，與時並進，按照實際需要，適時調整具體的政策措施，但我們不認為對既定的發展策略要推倒重來，從頭作漫無目的的檢討，使推行政策徒添不穩定的因素。 \n 正如以上提到，香港經過多年來形成的體育體制，存在多方面的持份者。各方面如果配合得好，發揮積極性，可以產生增益的協同效應。但是，如果溝通不足，產生矛盾，就會帶來負面影響。一些人因而主張委任一個專人，把香港所有體育事務和相關資源全部統合起來。這個期望我是理解的。 \n 設立“體育運動專員”是現任行政長官在其競選政綱中的一項建議。我們為此進行了審慎研究，並聽取了部分體育界人士的意見。由於現行體育領域涉及政府和民間的眾多持份者，要找到一位來自體育界的人士來統領各方，實際並不容易。即使真有這樣一位人選，也很難把現行的種種組織、架構和資源都整合起來。而且，即使能夠成功整合，集中歸一，又未必符合香港“一國兩制”的特色。就這些難題，我們會繼續尋求解決。 \n 我們深明現行體育狀況大有改善的空間。民政事務局會加強“以民為本”的服務理念，負起落實體育政策的責任。為提升體育總會的管治水平、運作效率和透明度，康文署向各體育總會提供額外的資源，鼓勵提升管治，並透過舉辦工作坊和講座，強化體育總會相關人員的行政和管理能力。廉政公署更於2011年為體育總會制訂“防貪錦囊”，就良好管治和內部監控的原則和標準，提供完備的指引。 \n 我作出以上簡介，希望有助議員討論。我期待聽取大家的意見，稍後再作回應。多謝主席。",
      "sequence": 79,
      "bookmark": "SP_PO_SHA_00087"
    },
    {
      "title": "王國興議員",
      "content": "主席，馬逢國議員今天提出“評估‘體育普及化、精英化、盛事化’政策的成效，制訂長遠體育政策”的議案共有4個方面和14項建議，我很多謝馬逢國議員提出這項議案，令本屆政府可以就這項議題進行反思。 \n 主席，2011年1月14日政府向立法會財務委員會申請60億元撥款，打算舉辦2023年亞洲運動會(“亞運”)，但最終以大比數被否決，當天的表決結果是14票贊成，40票反對。據我觀察，反對票除了來自一些慣性反對政府的議員或黨派外，亦包括其他黨派的議員。為何政府那次撥款申請會有那麼多反對票？我認為政府當局須認真深思和汲取教訓。該項遭否決的項目，亦是由現時在席的曾德成局長當時領導的局方向立法會提出申請的。 \n 翻看當天的討論及當時的反對意見，議員主要認為政府在數方面做得不足夠。第一，政府缺乏長遠發展體育的策略，當中包括普及體育和精英運動；第二，政府對日後的體育設施缺乏長遠建設規劃，對現有的體育設施亦缺乏改善計劃；第三，社區體育設施同樣缺乏改善措施和計劃；第四，對職業運動員支援不足。在申辦亞運撥款被否決後，政府就這4方面究竟作出了甚麼反思和跟進？因此，我認為馬逢國議員提出的議案，值得令政府認真就申辦亞運失敗而作出全面的總結和反思，以便進一步改進。 \n 主席，政府在2011年申辦亞運時，曾作出一些承諾，並表示即使申辦失敗，亦會努力跟進，不會因申辦失敗而不落實有關承諾。因此，首先讓我們看看場地設施的發展。當年當局承諾動用約300億元設計和建造多個體育場館。按我們現時所見，啟德體育園區預計可在2018年或2019年落成，還有局長剛才提到的一些體育設施，我不再重複了。可是，在當時列出的項目中，我發覺數個地區的體育設施至今仍然沒有下文和時間表，例如荃灣西的體育館至今仍處於設計階段，九龍城和深水埗都沒有訂定興建體育館的方案，而大埔寶湖道體育館現時仍處於設計階段。我剛才舉出的例子，是當局當年就體育設施不足的批評而作出的承諾。經過數年後，現時這些地區的體育設施究竟有何進展？我很希望局長能作出回應。 \n 此外，是社區體育設施。社區體育設施其實亦極不足夠，馬逢國議員剛才亦舉出不少例子，我無須重複了。我想說的是，最近葵青區議會向立法會申請撥款，以政府撥給每區的1億元在屋邨興建供長者使用的健體設施。由此可見，在現時房屋署轄下百多個公共屋邨中，\n這些幫助長者健體的設施其實十分缺乏，這個例子正正反映很多設施均不足，希望政府認真考慮。(計時器響起)",
      "sequence": 80,
      "bookmark": "SP_MB_WKH_00088"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "張國柱議員",
      "content": "主席，馬逢國議員說政府自2002年發表《體育政策檢討小組報告書》後，12年來未有再就體育政策進行檢討。我首先想說的是政府自1991年發表了最後一份《社會福利白皮書》後，至今23年已過去，再沒有任何就社會福利作整體規劃的文件，令現時的社會服務變得支離破碎。其實不論是體育、社會福利、教育或醫療，若沒有長遠計劃，只會左支右絀，吃力不討好。 \n 說回今次的議題。馬逢國議員提出的14項建議，觸及多個方面，但我想特別談談體育(Physical Education)的問題，因為這其實亦是一個長遠規劃的問題。體育這個詞語有一個“育”字，是指“孕育”，意思並不單是強身健魄的運動這麼簡單。我們談普及化、精英化、盛事化之前，究竟應談體育還是運動？我們要弄清楚。其實在歐美國家，體育運動從來都不單是基層民眾的餘暇運動，亦受白領及專業人士喜愛。 \n 只要我們細心看一看，就會發覺大部分社會的行為規範、競爭規則，都蘊含在體育運動的規則之中。一個投入體育運動的人，往往可以鍛鍊很多競爭社會所推崇的個人質素，包括冒險精神、創造能力、競爭的激情、勇氣，以及意志等領袖氣質。學校體育的重點，在於培養這些個人質素，而非在技術及體力方面，而運動比賽之所以引人入勝，亦在於這些質素的發揮，而非單純的技術及體力，否則我們就只會喜歡看賽狗、賽馬，而足球、籃球等團體運動亦不會如此受歡迎。此外，我們亦發現，歐美國家的一些運動明星，退役後仍然獲邀到處演講，以自己一些重要的比賽經歷，激勵別人的信心，鼓勵孩子上進，因為這些社會都知道，在體育運動上的成就意味着一種怎樣的“人的質素”。 \n 即使我們市儈一點來看，學校體育仍然是非常有效益的。首先，全世界的社會(包括香港政府)，都在走體育運動產業化、體育運動職業化的道路，亦即是說用以推廣社會體育的資源，不單透過市場化自給自足，而且成為一門生意。但這種產業化、職業化的道路，不能一\n蹴即就，而是要有長遠的規劃，除了原議案提及的架構、措施、撥款和設施外，更重要的是教育。 \n 以足球為例，球迷要從小培養，因為從小喜歡踢足球的人，最終會成為球迷，而年輕人是最好動的一羣，大家集中在學校，就會形成團隊，因有競爭的動力而參與運動。再市儈一點來說，他們是運動市場最集中、規模最大的顧客來源。此外，學校是一個培養所謂“體育消費者”最具成本效益的地方，從小學到大學，學校每一天都可以培養球員及球迷。 \n 以美國為例，全國大約有4 000間專上學院，有數萬支球隊，共數十萬名隊員，還有過千萬名觀眾，可說是貨多客多，而且長賣長有，而小學、中學和大學整個教育系統的發展，亦促成10多萬間高中的比賽由地方電視台轉播，觀眾的數目數以千萬計。有人甚至認為，如果歐美的教育系統沒有良好的體育  我說的是Physical Education  便沒有英國的“英超”、歐洲的“歐冠盃”、美國的“NBA”和“Superbowl”，以及加拿大的“NHL”，而這些國家的運動產業也不會如此發達。現時在香港和內地，政府及企業的資金全都放在球會或類似足總的組織上，是目光短小的作為。政府的所謂“體育投資”，往往只着眼於在“奧運”、“亞運”此等國際性比賽中拿到多少面獎牌，其實亦是“只見樹木，不見森林”。 \n 主席，現時香港的中、小學生每天上課時間長，功課多，還要參加各式各類的補習。回家吃過晚飯，便要馬上做功課，做到十一、二時。其間如能擠出一個半個小時來做運動，便很難得，而如再多做半小時，功課便會做不完。香港現時出現這種教育現象，學生還可以有甚麼發揮潛能的機會呢？還可以有甚麼創造空間？體育要培養的，首先是真正的體育精神，而整體教育要培養的，首先是學生的完整人格發展，然後才可談其他。因此，香港要改革教育制度，要為學校締造體育的空間。 \n 主席，我謹此陳辭。",
      "sequence": 82,
      "bookmark": "SP_MB_CKC_00090"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我今天準備用3個例子說說我對香港體育政策的意見。 \n\n 第一個例子，是關於我早前在葵青區接獲的一宗投訴。該投訴涉及一間在該區服務已久的槍會的場地問題。由於該槍會與所屬的體育總會因行政混亂產生矛盾，所以退出了體育總會。正因如此，政府便不再支持槍會使用現時的體育地點，令該槍會要關閉，不能在葵青區服務該區居民，也無法再提供射擊運動場地。 \n 從這個問題，我們可以看出，政府對於體育總會及港協暨奧委會的支持和監管程度為何。很多關於體育總會的行政混亂或人事糾紛的問題，均不絕於耳。然而，政府卻無法發揮居中協調和平衡的角色。政府每次的辯解都是，在這些事件上，它要保持立場中立，所以不能介入事件中。結果，正如大家所見，各個體育會之間出現行政混亂或衝突，致令體育運動受到窒礙，無法好好發展。對於這個問題，我相信政府不能再以“不能介入港協暨奧委會的運作”或“不能介入體育總會的運作”為由而袖手旁觀。否則，這些矛盾和衝突將會無日無之，影響香港體育運動的推廣。 \n 我想說的第二個例子，我在這個議事堂已多次提及，那便是對香港龍獅運動的輔助。其實，這不單是檢視對龍獅運動的輔助，更能看出政府對體育精英化、普及化及盛事化的政策的狹隘。我曾經跟局長提及，我們接觸過一些龍獅體育隊，他們曾在亞洲室內運動會獲得獎牌，政府亦曾邀請他們出席如上海世界博覽會的開幕表演活動。但是，當他們回港後，因為沒有練習場地，被迫於天橋底、街邊等地方練習。在他們練習時，基於所用設備阻街，以致經常收到地政總署和食物環境衞生署(“食環署”)的票控。究竟香港發生了甚麼事，為何我們的運動員正經做運動，反而會被控告？ \n 其實，龍獅運動的運動員，每次出外表演均需申請牌照。我們最近得知，如果他們要參加這項運動，要預先向警方報備，甚至要記錄身份證號碼等個人資料。為何只有這種運動的運動員需要這樣做，而香港其他運動的運動員卻不用？這是否一項歧視政策？對於某些運動項目，政府一直採取歧視政策，戴着有色眼鏡看他們。所以，他們沒有練習場地，而政府的資助或政策亦無意扶助他們的成就。若真如此，香港的龍獅運動水平發展會否下降？ \n 事實上，香港龍獅隊隊伍前往外國比賽時，往往會拿到不少獎牌，與其他體育項目如田徑無異。所以，在這個問題上，我們希望政府不要狹隘地只重視某些被視為精英的運動，並提供輔助，反而應全面地審視一些有發展潛力的香港本土運動，例如龍獅隊、龍舟隊等。\n事實上，這些運動我們佔據了地理和人才優勢，我們希望政府能推出政策輔助有關運動員，不要只關注精英運動員。 \n 我想說的第三個例子是，政府在普及化方面做了甚麼？最近，我們多次邀約康樂及文化事務署(“康文署”)，亦進行了無數的請願行動，希望爭取在天水圍北興建一個游泳池。但是，政府往往以《香港規劃標準與準則》來決定是否有足夠居民人數興建游泳池或體育館。然而，我們認為現時應檢討這套標準，香港不能再以所謂的標準來限制體育設施或場地的發展。特別重要的一點是，居民提出在天水圍北興建游泳池，並希望加入跳水訓練場地或相關設施，使新界區居民有機會接受跳水訓練。 \n 現時，設有跳水設施的游泳池有九龍公園游泳池及維多利亞公園游泳池，新界區的游泳池卻偏偏欠缺這類設施。既然政府有意在天水圍北興建游泳池，居民便認為可以將社區運動設施與香港體育發展結合，在新界區游泳池加入跳水設施，藉以培養更多學生成為跳水運動員，並在跳水運動方面有更好的發展。然而，基於僵化的政策，政府仍然認為這是一項社區設施，所以增設跳水設施。況且，政府似乎覺得居民人數不多，擔心游泳池落成後使用人數不足，所以拖泥帶水，拖了10多年，這個游泳池仍在研究和討論中。 \n 剛才局長提到，青衣第4區的體育館，他說得很動聽，但相信大家都知道，這間體育館已討論了20年，至今卻仍未落成。(計時器響起)",
      "sequence": 83,
      "bookmark": "SP_MB_AM_00091"
    },
    {
      "title": "主席",
      "content": "麥議員，發言時限到了。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "易志明議員",
      "content": "主席，“香港的運動員不是垃圾”。我相信大家都記得這句說話。這是滑浪風帆選手李麗珊在1996年奧運，為香港贏得首面金牌後所說的名言。的確，香港的運動員質素一點也不遜色。我翻查過資料，自從1954年參與馬尼拉亞運開始，直至去年，在全球各地的大型運動比賽中，香港的運動員一共奪得551面獎牌(包括120面金牌、170面銀牌及261面銅牌)。香港運動員的表現絕對出色。 \n 香港的體育奉行“精英運動員政策”，由香港體育學院負責訓練超過1 000名運動員，共16項精英體育項目，包括田徑、羽毛球、桌球、\n單車、游泳、武術等。除了培訓精英運動員外，主席，我亦關注政府和中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)如何協助退役運動員的就業和進修問題，因為很多精英運動員為了實現理想，暫停學業或工作，成為全職運動員。但是，運動員的高峰期相對短暫，可能只得十年八載，當他們退下火線、離開運動場後，便要面對現實的生活和前途問題。他們過往代表香港四出征戰，在各地的大型比賽努力打拼，他們退役後，我們認為政府和有關體育當局應該給予適當和足夠的援助。對於一些贏過奧運或亞運獎牌的退役運動員，因為有知名度的關係，情況可能相對較好。但是，對於絕大部分退下來而又未曾奪取獎牌的運動員，他們的情況便很不一樣。 \n 在2008年之前，這方面一直都沒有制度，亦欠缺支援。自從2008年港協暨奧委會設立“香港運動員就業及教育計劃”之後，為現役及退役運動員提供教育、就業及生活技能3方面的支援，為有志讀大學的退役運動員尋找入學途徑、設立大學獎學金計劃；為預備投入職場的運動員找工作和提升其英語能力等。設立這項計劃，總算是一個好開始，但是6年來，成績如何，有否進行過任何檢討呢？可以如何改進？主席，我問局長這個問題，是因為我理解到目前給予退役運動員的支援並不足夠。我希望局長稍後在此方面可以作出回應。 \n 其實，加強對現役和退役運動員在升學、就業和退役後發展“第二事業”的支援，可以鼓勵更多有運動潛質的青年人投身全職運動員行列，因為他們不用過於擔心一旦離開競技場後，前景會毫無保障。 \n 主席，接着我想談談港協暨奧委會及其他體育組織的管治問題。在一個多月前，冬季奧運會香港代表呂品韜的事件，運動員表達有關裝備不足，亦沒有隨團隊醫，但隨即被港協暨奧委會的高層嚴詞反駁和批評。過往，我們不時聽到運動員和外界對港協暨奧委會的批評，包括不聽取意見、欠缺透明度等。 \n 至於其他存在多年的多個體育總會，包括足總，都獲得康樂及文化事務署的撥款資助，同樣要面對提升管治水平和透明度的問題。其中一例是足球界最近發生涉嫌“打假波”、有多名足球隊員被廉署拘捕的事件。 \n 從這項議案的不同修訂用詞，可清楚看到社會各界及議會內的朋友對目前港協暨奧委會的管治水平，有很大的意見。自由黨認為民政\n事務局應加強這方面的工作，對受資助的組織(包括港協暨奧委會及各體育組織)加強監管，提升它們的運作透明度及管治水平，以利香港體育運動的持續發展。 \n 主席，自由黨將會支持原議案和所有修正案。我謹此陳辭。 \n(主席留意到陳偉業議員展示了與議案無關的標語牌)",
      "sequence": 85,
      "bookmark": "SP_MB_FY_00093"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，我昨天已提醒了范國威議員，議員在會議進行中展示的標語，必須與正在處理的事宜有關。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，“體育普及化、精英化、盛事化”是回歸之後特區政府發展體育事業的政策。政策需要當局認真落實具體措施及定期評估，否則只能成為一道空洞的口號。根據發展的趨勢，政府有責任完善目前的體育政策。 \n 大家皆知道，體育盛事化最大的得着是可以增加城市的知名度，提升國際地位，從而吸引海外遊客，帶動本地消費，有助推動體育普及化和精英化，所以很多城市均積極申辦重大體育賽事。 \n 上海是其中一個典型例子。近年，當地先後成功舉辦多項知名國際賽事，包括F1中國大獎賽、ATP世界巡迴賽1000大師賽、國際田聯鑽石聯賽、上海國際馬拉松賽、世界高爾夫球錦標賽、世界斯諾克上海大師賽、環崇明島國際公路自行車賽等。除此以外，上海還不間斷地舉辦不同的國際、國內體育賽事，2014年即將舉辦的便有100多項，其中28項是國際賽事，令上海成為國際體育盛事的焦點。 \n 上海成功舉辦的主要原因是得到政府積極參與，但政府主導可謂有利亦有弊。在“利”方面，是可以提供各種誘因，令賽事較容易獲得資助，而在“弊”方面，由於涉及公帑，用的是納稅人的錢，如政府只顧投放而不講求回報，會容易淪為花錢的黑洞。 \n 因此，要扶持和打造一項成功的體育盛事，政府在資助前首先要了解賽事在國際的影響力，要做好投入與回報(包括對社會整體效益)的分析，最好能物色贊助商分擔開支。如果為投入而投入，項目將難以持久。  \n 所謂“前事不忘，後事之師”。我們要好好汲取10年前“維港巨星匯”失敗的教訓。當然，我們亦有成功的經驗，以香港國際七人欖球賽為例，經歷30多年的發展，已經是香港每年一度的國際體育盛事。 \n 根據市場調查公司的調查，2011年的香港國際七人欖球賽共吸引21 000多名海外觀眾到場觀賽。比賽場地  香港大球場  總共可以容納4萬人，海外遊客便佔了一半以上。這些遊客平均在香港停留6天，通常會一行4人到港，人均消費超過12,000元，開支範圍除門票外還包括住宿、購物、飲食、交通等。粗略估計，海外觀眾為香港帶來的直接經濟收益接近3億港元，加上本地觀眾在賽事期間的消費，數字實際更高。根據2009年至2012年的年度航空預訂數據，香港國際七人欖球賽舉行期間的長途訪港旅客人數僅次於復活節假期及10月至11月的旅遊旺季。 \n 以上例子說明，香港有條件舉辦世界性的體育盛事，通過賽事吸引長途、高消費的遊客專程來港觀賞比賽，為香港帶來可觀的收益。我建議政府應該有計劃、有目標地扶植兩項至3項類似香港國際七人欖球賽的盛事，令觀眾只要看到這些體育賽事，便會想起香港，這樣便有機會為我們帶來恆常性的旅遊收益。 \n 主席，隨着人口增加，社區範圍不斷擴大，政府有需要在不同的地區適當地增加體育及休閒設施，以滿足市民日常的需要。不過，我不贊成無客觀評估、無節制地投入，令設施未能得到合理而充分的使用。 \n 根據康樂及文化事務署向立法會提交的資料，政府旗下的某些設施的使用率目前並不高。例如，在過去5年，壁球場和網球場的使用率不足六成，草地滾球場甚至不足四成。我希望政府能夠關注已投入的資源是否用得其所的問題。 \n 未來的啟德體育園區將設有3個場館。要知道，建設場館除需要大幅土地外，還需要龐大的建造開支，建成後還要增聘大量人手管理及維護。我建議當局在落實3個場館設施前做好建築前後的開支及收入預算，根據所得的資料，充分聽取各方意見，客觀評估當區及其他地區市民使用場館的程度，務求在建成後能符合經濟及社會效益，符合香港體育界的發展需要。 \n 主席，我謹此陳辭。",
      "sequence": 87,
      "bookmark": "SP_MB_YSW_00095"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，在近日俄羅斯索契冬季奧運會上，香港選手所引發的風波再次引起公眾關注。香港在培育精英運動員方面確實有需要改善的地方，而部分人的意見更把矛頭直指中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)。我想指出，我們在分析香港的體育問題時，必須先行了解港協暨奧委會就支援運動員的角色為何。在今次的議案中，有議員提出要對港協暨奧委會加強監管，但是否如此簡單地提出加強監管，便可以解決問題，推動體育發展呢？我們要先弄清楚體育界的運作，才可以給予持平和具建設性的意見。 \n 港協暨奧委會是一個負責籌組香港的代表團參與國際性運動的協會，多年來一直為運動員在外比賽擔當統籌和協調的工作，協助各運動員符合主辦機構訂下的各項規則，避免犯規而功虧一簣。此外，根據《奧林匹克憲章》，國際奧林匹克委員會(“國際奧委會”)推動體育發展，不受來自政治、宗教或經濟等方面的干預；而港協暨奧委會作為國際奧委會成員之一，是根據《奧林匹克憲章》獨立營運，與香港特區政府並沒有從屬關係，只有夥伴合作關係。如果要求特區政府檢討或監管港協暨奧委會的運作，我想是於理不合的，因為在現實上只有國際奧委會與港協暨奧委會才有從屬的關係。 \n 至於推動個別體育運動的發展，則有賴體育總會努力的培訓工作。體育總會各自獨立運作，在推動普及化之餘，也要培訓和甄選精英運動員出外比賽，以及培訓教練和裁判等。不少體育總會的資源，也是來自特區政府的資助撥款，一年由數十萬元至1,500萬元不等，項目表現較佳，有關體育總會就會獲得較多資源。不過，體育總會的運作確實良莠不齊，過往便有很多運動員投訴體育總會黑箱作業，執行委員的更替率偏低，甄選參賽運動員有欠公允，以及內部財政混亂等。如果不好好理順體育總會的運作，這些弊病均會窒礙香港的體育發展。 \n 政府既然向體育總會一年撥出2億5,000萬元資助金，公眾亦期望當局監察體育總會運用資助的情況，以確保公帑用得其所。所以，在尊重體育總會獨立自主之餘，我們期望體育總會能符合公眾期望，就是要提升內部管治水平，包括透過完善章程規則來增加總會的運作透明度，提升內部管理及審計能力，並制訂清晰的長遠目標，讓參與其中的運動員、教練及專業人員，均能理解總會的運作，以至能同心合力推動體育的發展，以及提升整體運動員的水平。 \n\n 關於啟德體育園區，前天民政事務委員會亦有討論這個大型項目。根據現時的規劃，園區內設有3個場館，包括一個可容納5萬人的主要體育館，其設計是一個開合上蓋的體育館，方便舉行多種不同類型的康體和文娛活動，這點我們是同意的。可是，一個能舉辦大型體育盛事的場館，應具有綜合性和包容性，讓各類型的體育比賽均可在此舉行，不單可舉辦羽毛球、體操或武術等比賽，還應包括單車和游泳等設施。雖然園區內沒有游泳設施，但如果在設計上能具有包容性，日後仍可以透過加設臨時泳池，以進行國際性比賽。舉例來說，紅磡體育館便曾在1999年舉行世界短池游泳錦標賽，當時有多達70個國家或地區派代表參加。由此可見，主場館在設計上如有更大的彈性，就可以有更多用途，方便各類型的體育比賽在場館內進行。 \n 政府在2005年成立體育委員會，由民政事務局局長擔任主席，就體育發展事宜提供意見。這個委員會轄下設有3個事務委員會，分別包括社區體育、精英體育和大型體育活動。這項安排有一個好處，就是局長可更直接了解社會人士對體育發展的意見，讓他們的意見更容易被納入政策中。不過，體育界亦有意見認為有需要設立體育專員，專責推動體育發展，而出任該專員一職，最理想的便是熟悉體育界的人士，甚至是前運動員。兩年前，梁特首在其競選政綱中也提出設立體育專員一職，亦稱會委任業內人士出任，避免出現由外行人領導內行人的情況，希望政府重新考慮這一點。 \n 今天這項議案有3項修正案。民建聯將會對陳家洛議員和黃碧雲議員的修正案投棄權票，因為港協暨奧委會是獨立於政府的機構，政府不應干預及介入其管理工作；此外，我們支持張超雄議員的修正案以及馬逢國議員的原議案。 \n 我謹此陳辭。",
      "sequence": 88,
      "bookmark": "SP_MB_CCA_00096"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，體育是全球社會的重要組成部分，通過身體鍛鍊、練習技術、競技比賽等方式，既可增強人民體質，亦可豐富文化生活。體育的普及與水平提高，通常是衡量國家發展進步的一項重要標誌。香港是發達的商業社會，除經濟發達外，體育文化、藝術等亦為市民所喜愛，但是香港現時的體育政策卻在10多年前制訂，隨着社會進步，有關政策與成效確實有需要作出檢討。 \n\n 我現就體育政策提出一些意見。第一，體育運動能強健體魄，提升人民應對生活挑戰、解決困難等能力，運動既有益市民健康，亦可相對減少醫療需求，有利社會。特區政府於2002年發表的體育政策檢討小組報告書以“生命在於運動”為題，正好說明有關問題。體育政策的制訂必須與市民的健康相結合，政策的成效須從市民健康水平的提升作出衡量。適當建立體育研究機構，分析各類體育運動對市民健康提升的比重，有針對性地提高體育普及化，將有利市民取得更多健康上的得益。 \n 第二，在精英化政策方面，除了訓練有潛質、有貢獻的運動員，提升其專門技巧之外，亦要教導他們認識運動科學，而醫藥護理、食宿營養方面的支援也十分重要。體育精英必須在個人長期發展方面得到支援，例如生活保障、職業培訓、傷殘護理，以至退役後的升學或就業機會等。政府在這方面的角色很重要，支援機制必須明確而實用，還要提供靈活而適當的優惠政策，鼓勵商業機構參與支援，大力參與贊助體育活動，並吸納運動員在退役後任職。 \n 除政策層面外，我不妨提出另外一些意見，首先是有關推動體育的普及化。一如某些議員剛才所說，我離開學校及剛進入職場時相當熱愛運動，並曾獲得一些鼓勵和獎項，深深體會到運動有助健康，亦有助增進團隊精神，更有提升力爭向前的正能量之效。因此，政府應多投放資源推動體育運動的普及化，而為了市民的整體健康，特別是面對老齡化步伐加快的現實，這方面更尤為重要。我一直提議各區多建全天候游泳池、沿海濱則興建健步及單車路徑，便利全民參與。此外，政府應督促私人會所多開放其設施予外間體育團體使用，除公共運動場外，學校運動場地亦應於假日適當開放，讓工商各業和民間組織舉辦更多康體活動，有助提升公眾對運動的興趣，此舉肯定有利於民生健康。 \n 其二是對體育運動的支援。香港不少商業機構均推行企業文化，鼓勵員工多方面發展，不斷組織各項康體活動，包括競技嘉年華、各項水陸運動比賽，以及公餘康體活動等。政府應提倡康樂及文化事務署和學校多提供租用場地服務，以支援有關活動。此外，不少工商機構亦奉行企業社會責任，贊助支援體育運動發展。就此，我順便申報利益，我是中銀香港慈善基金的董事，該基金在過去多年對香港體育運動的發展作出了不少支持及贊助。 \n\n 舉例而言，基金連續8年冠名贊助“傑出運動員選舉”，獎勵體育精英；連續11年贊助香港學界運動比賽中最具規模的“港九地域中學校際運動比賽”，發掘具潛質的學生運動員；連續15年贊助香港最受歡迎的羽毛球運動發展；自2007年起連續贊助“香港體育節”，積極推廣“全民運動”信息等。不少工商機構均和我們一樣，推動多項體育盛事的發展，例如剛才提及的香港馬拉松、香港國際七人欖球賽，以及本會議員亦有參加的渡海泳等。因此，對於商業機構支援體育發展，政府應予以鼓勵和表揚，甚至提供適當誘因，促進官、商、民的良好合作和互動。 \n 主席，提倡體育運動，鼓勵傷健一家，既能發揚體育精神，又可提升社會質素，有利促進社會和諧發展，實屬有百利而無一害。期望政府與時俱進，檢討有關政策，促進體育發展。 \n 主席，我謹此陳辭。",
      "sequence": 89,
      "bookmark": "SP_MB_NLS_00097"
    },
    {
      "title": "張超雄議員",
      "content": "多謝主席容許我在較後時間才發言，因為我要講課。 \n 就馬逢國議員今天提出有關“體育普及化、精英化、盛事化”的議案，我也想從這3方面談論有關殘疾人士的體育發展究竟是否全面和妥當。 \n 在體育普及化方面，我們經常說香港是一個共融社會，會讓殘疾人士參與體育運動。當然，《殘疾人權利公約》訂明，殘疾人士可以使用體育、娛樂和旅遊服務等場所，而殘疾兒童亦與其他人一樣，有平等機會參加遊戲、娛樂及休閒體育活動，包括參加相關的校內活動。 \n 有一個主要為兒童舉辦共融活動、名為“親切”的團體近日進行一項調查，以研究現時香港的遊樂場設施能否真的達致共融的目標。現時，康樂及文化事務署(“康文署”)轄下共設有約700個戶外兒童遊樂場，提供共800多組兒童遊樂設施，當中約七成包含共融遊樂設施。根據“親切”本年進行的一項調查，在18個康文署轄下的一般遊樂場及4個共融設施遊樂場中，大部分設施在“容易抵達”、“可玩度”及“方便使用”3方面均不合格。他們發現，在“容易抵達”方面，有關遊樂場有很多問題，包括被鐵柱阻擋、供視障人士使用的設施(例如點字地圖)已經損壞，以及前往的通道凹凸不平，不適合行動不便的人士使用。 \n\n 此外，在700多名受訪殘疾人士當中，大部分人士指沒有在共融遊樂設施遇到有特殊需要的人士一起玩，亦有六成受訪的殘疾人士表示不會使用有關設施，因為該等設施不方便他們使用。即使設施附近附有無障礙聯絡主任的電話號碼，但記者多次致電，亦無人接聽。 \n 由此可見，政府只是零碎地加入所謂的“共融遊樂設施”，供殘疾人士使用，但事實上，無論是在進入場地方面，還是在進入場地後使用有關設施方面，殘疾人士皆面對困難。此外，供殘疾小朋友使用的共融遊樂設施亦未能達到共融的目標。因此，“親切”的總監湯崇敏建議當局重新檢視共融遊樂設施的定義和措施。 \n 在學校方面，立法會融合教育小組委員會去年曾探討相關問題。很多團體均表示，殘疾學生無法正常或平等地參與體育課。例如，香港耀能協會便指出，很多有肢體殘疾的學生便不能參與體育課、視覺藝術課、運動會和水運會等。香港教育專業人員協會亦表示，很多患有骨質問題、癌症、長期病患或體弱的學生所就讀的學校因為無法獲取專業意見，因此基於學童的健康及安全，不會讓他們參與體育課或運動會。 \n 此外，視障學生亦無法參與家政、美術和體育課等。兩年前，香港大學曾進行一項有關視障學生的研究，發現四成學生在參與體育運動方面有困難，另有五成半學生曾經被拒參與體育活動，包括球類遊戲，以及簡單的體育活動(例如體操及跑步)等，因為老師擔心他們會受傷。 \n 在公共設施方面，並非所有遊樂場、運動場或游泳池皆適合殘疾人士使用。舉例而言，很多游泳池不適合輪椅人士使用。反觀外國，當地便設有特別設施，為殘疾人士提供額外協助。 \n 在體育精英化方面，殘疾甲級精英運動員現時均無法全情投入體育運動。雖然他們過往的成績斐然，例如在18年前的殘疾人奧運會(“殘奧會”)上，蘇樺偉和另外3位殘疾朋友便取得4乘100米田徑接力賽金牌，而至今為止，殘疾運動員在國際比賽及殘奧會上所取得的成績，甚至比非殘疾運動員在主流比賽的成績更好，但可惜的是，他們無法全情投入。原因是，殘疾甲級精英運動員所獲得的殘疾補貼每月只有5,000多元，但非殘疾甲級精英運動員所獲得的基本獎學金每月則有兩萬多元，相差超過4倍。為何兩者有如此大的距離呢？這是甚麼樣的“體育精英化”政策呢？  \n(代理主席梁君彥議員代為主持會議) \n  大家經常說香港是一個共融社會，殘疾人士有平等參與的機會。今天，殘疾甲級精英運動員參與的比賽已達到國際水平，他們基本上全是全職運動員，接受專業訓練，要達到國際級的專業水平才能參與國際賽事。為何他們卻沒有類似的待遇呢？香港體育學院經常表示會為他們提供設施及宿舍，但有部分運動員因為生活需要，根本無法入住宿舍，而很多設施亦無法為他們提供所需訓練。 \n 談到體育盛事化，渣打香港馬拉松更令香港蒙羞。今年的渣打香港馬拉松是第三年讓輪椅人士參加，而在去年的賽事中，有6名殘疾人士參與，但當中5人被取消資格，原因是他們速度不夠快。在今年的賽事中，有6名殘疾人士參與，但4人被指速度太慢。何謂“太慢”呢？他們大部分在參與國際馬拉松賽事方面有非常豐富的經驗，不曾遇到類似渣打香港馬拉松如此差勁的待遇。在今年的賽事中，一名殘疾人士選手被大會以安全為理由，在距離終點不足3分鐘時被強行終止比賽。 \n 即使當局提倡體育普及化、精英化及盛事化，在體育競賽(包括校內的體育活動)、公眾設施方面，殘疾人士皆因為安全理由而無法參與或使用。為何會這樣呢？凡此種種，皆惹來外國及本地選手的嚴厲批評。 \n 在去年的賽事中，一名外國選手被粗暴地強行拉出跑道，大會更不讓他自行返回終點。本地參賽者亦表示，此事讓人感到失望，跡近冷血。為何類似所謂的“盛事”對殘疾人士的參與有如此大的歧視呢？如果明年再次發生，賽事所展現的會是香港的共融精神，還是香港的無知，甚或是歧視呢？ \n 代理主席，我支持體育普及化。我們要鼓勵部分人士集中投入精力，做到最好，達致精英化的效果。此外，舉辦體育盛事，吸引世界各地的高水平選手參加，亦有助提升本地運動員的水平。凡此種種，皆是好事。不過，將殘疾人士忘記、視他們為另一羣人，或以安全為理由，拒絕讓他們參與，我認為絕對要不得，亦不符合國際公約的規定。 \n\n 代理主席，我謹此陳辭，希望民政事務局日後能小心處理，盡量在各方面做到共融。 \n 多謝代理主席。",
      "sequence": 90,
      "bookmark": "SP_MB_CCH_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 91,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，是有關係的。主席剛好離開了會議廳，我正想向他解釋。這個標語是要高度讚揚台灣學生的體育精神，所以......",
      "sequence": 92,
      "bookmark": "SP_MB_CWY_00100"
    },
    {
      "title": "代理主席",
      "content": "主席昨晚已要求范國威議員收回他所展示的標語。",
      "sequence": 93,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "陳偉業議員",
      "content": "范議員的標語很明顯有政治含義，但我的標語則是要高度讚揚台灣學生的體育精神。",
      "sequence": 94,
      "bookmark": "SP_MB_CWY_00102"
    },
    {
      "title": "代理主席",
      "content": "我們現在是討論香港體育普及化、精英化、盛事化政策的成效，與台灣無關，請收回你展示的標語。",
      "sequence": 95,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，你作出這項裁決，是因為你不了解這句“加油”背後的目的。這個標語是充分讚揚台灣學生在體育精神及體育活動方面的發展，所以跟這項議案有直接關係。代理主席，議事堂是可以跟其他地方比較的。",
      "sequence": 96,
      "bookmark": "SP_MB_CWY_00104"
    },
    {
      "title": "代理主席",
      "content": "我已經作出裁決，與主席昨天的裁決是一致的。",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "陳偉業議員",
      "content": "主席剛才沒有要求我移走這個標語牌。",
      "sequence": 98,
      "bookmark": "SP_MB_CWY_00106"
    },
    {
      "title": "代理主席",
      "content": "現在是我主持會議，我要求你把標語移走。",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00107"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我要求記錄在案，我覺得香港立法會主席的裁決，對其他任何地方，特別是台灣構成歧視......",
      "sequence": 100,
      "bookmark": "SP_MB_CWY_00108"
    },
    {
      "title": "代理主席",
      "content": "你可以在其他場合跟我或主席理論。",
      "sequence": 101,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我想記錄在案，我覺得你是歧視和針對台灣，我表示強烈抗議。那麼，我把字眼換成“香港”，叫香港學生加油。香港學生應該學習台灣學生，加油！",
      "sequence": 102,
      "bookmark": "SP_MB_CWY_00110"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你可以發言。",
      "sequence": 103,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，談及體育組織及有關活動，便必須談一談軟件和硬件。過去數十年，我們看到體育組織的改變很大：1973年成立康樂體育局；1981年改名為康樂及文化事務署；1985年成立區域市政局，與市政局一起負責文娛康樂、體育活動的工作；1989年成立康體發展局；2000年殺局，在民建聯支持下，兩個市政區被毀滅；2003年成立社區體育事務委員會及精英體育事務委員會，由一個政策局變成委員會，就是把組織非專業化，由技術官僚統領，這其實是矮化了整個體育組織。 \n 代理主席，過去20年，我不斷批評香港的體育組織，指出香港體育組織的嚴重缺憾及各方面的問題。我在2010年曾製作一份13頁紙的文件提交政府，標題是“香港體育組織的問題和出路”，逐一數出香港體育組織的七宗罪，指出這七宗罪令香港整體的體育發展污穢不堪、腐化不堪，以及令香港的體育蒙羞。 \n 最近發生的連串問題，不論是有關冬奧或足總......每次當體育總會進行遴選時，其實也是醜聞不絕的。所以，若然軟件未做好，不管興建多少體育設施也無補於事。如果把香港的體育設施與全世界其他先進地方相比，我們的體育設施是絕對足夠及先進的，特別是足球場。單看觀塘，草場及石場合共便有超過20個足球場，但為甚麼香港\n的足球運動仍然如此低落呢？這便是足總的問題。我們亦多次評論，香港足總一天不改革，香港的足運便沒有前途。我相信林大輝議員亦會相當贊同我這一點評論。如果軟件不做好，即使興建甚麼啟德體育城也是廢話。人民力量是堅持反對撥款興建啟德體育園區，因為選址和規劃都是錯誤的。由於今天的原議案及各項修正案均包括了啟德體育園區，人民力量不會予以支持。 \n 我想數回香港體育組織的七宗罪。第一宗罪是黑箱作業，缺乏透明度，有些組織甚至連會員都不可以取得會章。大家試瀏覽某些體育組織的網頁，便會發覺連財政報告及選舉日期等也欠奉。近日，霍震霆再次當選港協暨奧委會會長，是鼓掌通過的，這是把香港體育組織中國化，可說是一個耻辱。所以，如果組織缺乏透明度、財政狀況不清楚、會章內容亦不公開，市民和會員便無從參與和監察。 \n 第二宗罪是缺乏監察機制。由於這些組織是獨立運作，政府亦不大規管它們的內部事務，以致出現了很多濫權問題和以權謀私的情況，周年報告經常含混不清及錯誤百出，利益申報亦不清不楚。讓我舉一個例子。大家知道馬拉松是由甚麼人舉辦，那些人又是某些會的負責人，錢由他們賺，活動亦是由他們組織。這些以權謀私的情況，可以說是數之不盡。 \n 第三宗罪是由外行人領導內行人，導致行政缺乏專業知識。很多組織也是由權貴操控，透過裙帶關係，例如由母親或父親帶着子女，接續掌控組織。他們本身不懂踢足球，卻擔任足總主席。如果大家看看外國的情況，全部也是會由昔日的球星帶領球會，但香港卻不是，所有組織也是由權貴操控，接着又有政治利益輸送，或在其他方面互相包庇。由外行人領導內行人，必然會令體育界低落。 \n 第四宗罪是管理階層濫權。他們缺乏民主意識，只由數個人話事，互相包庇，由高層完全操控這些組織。 \n 第五宗罪是以權謀私，公帑經常被盜用，很多時候難以調查。很多指責當轉介到了康樂及文化事務署及民政事務局後，便像進入了深海和黑洞般，完全不會有交代和解釋。 \n 第六宗罪是用人唯親，這情況是很清楚的。早一陣子在網上也清楚看到，由父親傳給兒子，或由母親傳給某人，全部由自己的親人操控這些組織。  \n 第七宗罪是領導老化，他們一做便是二、三十年，霸佔着位置，完全無法改善領導層腐化的問題。 \n 代理主席，其實另外還有一些罪行，包括選拔制度不公、私相授受及政府官僚僵化，無法幫助組織發展。如果真的要改革，便必須把組織公開化及民主化，亦要加強運作的透明度，最重要的是必須改由專業人士協助組織發展，而非由權貴操控一切，以及要建立一個申訴專員制度，處理所有體育總會及體育會的問題。另一項重要的改革，便是應該徹底改變業餘協會與奧林匹克委員會的關係。在成立了奧林匹克委員會後便應該放棄那些業餘協會，令問題可以更專業化和國際化。",
      "sequence": 104,
      "bookmark": "SP_MB_CWY_00112"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，說到體育運動，香港不同年代的市民均表示歡迎。由50年代至70年代的足球和乒乓球熱潮，一直至今天的多種球類活動及盛事，包括馬拉松賽事，無不備受港人歡迎。所以，我希望政府把體育運動放在較前位置，重視民意。香港人熱愛體育這一點，實在很值得政府考慮，因為每當有體育盛事，相比政治往往更能吸引香港人關注，故此我希望政府正視這種情況。 \n 以剛過去的冬季奧運會為例，便發生了一件我認為很可笑的事情，令工作忙碌的我也跟進了數天，並不禁要問為何會變成這樣。對於香港年青運動員呂品韜取得出賽資格，本來應感到非常高興，但他賽後吐心聲，質疑為何沒有隊醫隨隊協助，這番話卻換來港協暨奧委會一眾高層的冷嘲熱諷，演變成一齣鬧劇。我認為這是一位熱愛運動、渴望取得佳績的運動員的積極意見，因為世界各地運動員均可獲得類似支援，香港運動員則不然，這情況實在值得局長深思。事實上，精英運動員的成就是要透過很多個人努力，加上周遭人的支持才能達致，在上述情況下，試問我們如何能夠培養優秀的運動員呢？他其實是想有好表現，卻竟然遭到這種對待，實在令我感到詫異。 \n 說到培養運動員，大家也知道美國職業籃球聯賽(NBA)冒出了林書豪這張華人臉孔，我為此非常感動，因為一個大男孩的成就，竟能牽引全球華人的關心，所以我曾寫了一篇題為“香港難有林書豪？”的文章。香港真的很難出現像林書豪這種運動員，因為單以上述事例而論，便可知道政府對運動員的支援是多麼的少。所以我想問局長，你知不知道有多少運動員要兼職從事保險、運輸、消防，才能夠維持其生計？有一次觀看不知是香港電台還是無綫製作的運動員特輯，看畢\n後深深感到他們也很希望專心進行體育訓練，並從中提高個人水平，但基於個人生計卻無能為力。 \n 在香港擔任全職運動員實在不易，他們往往需要兼職。雖說政府現已對某些精英運動員作出較大支援，但成績處於邊緣位置，又或極具潛質但成績尚未達標的運動員又如何？該特輯令我心生很多問題，並深感年輕人那種對運動的熱愛和追求是典型的勵志故事，落入現實中卻變得這麼悲涼。周遭事物告訴我，香港有不少具有體育天分的青年，但由於政府的冷待，他們遂把運動視為可有可無的興趣，當面臨麪包與興趣的選擇時，更往往基於生活迫人或旁人的關係，而最終選擇了麪包，這是何等的可惜。 \n 馬逢國議員剛才提到，我們有李麗珊、黃金寶、李慧詩。對於某些體育項目或個別精英運動員，政府沒錯是有提供支援，但對於絕大多數體育項目，例如一些仍然停留在非職業層面的項目，卻並非因為運動員不夠專業，而是政府在支援上只顧某些精英項目，一些尚未達到水平或具備潛質的卻未有顧及。例如國內體育當局會深入偏遠、細小的地區，自小發掘體育人才如游泳小健將，然後逐級加以訓練，並在過程中激發其潛能，使其成績達到政府所定的水平，我很希望局長能仿效這種做法。 \n 另一件讓我花了很多時間跟進的是香港大球場的草地問題，這可說是另一大笑話。大家也記得去年暑假期間，香港大球場竟失禮至要勞動英國球隊人員幫忙收拾，才能在該場地上作賽。代理主席，誰應為此負責？連唯一能見人的球場也弄成這個樣子，而且問題並非當時才出現，而是存在已久。我不否認當中存在技術問題，但為何會有此情況？我也不否認是香港的天氣造成影響，但當局為何束手無策？為何鄰近地區氣候、濕度及天氣情況相若，卻又能夠辦到而我們則不然？究竟當中出了甚麼問題？ \n 根據有關節目的分析，原因是政府平時愛理不理，待草地出現問題，在全世界面前出醜時才猛然醒覺，正如局長當時所說，已物色專家處理場地問題，又或剛才所指出，需要委聘一位體育專員。當這些事情一再發生，但普羅大眾對體育運動卻依然熱切喜愛，對每項世界盛事、奧運會等仍然趨之若鶩時，政府實應認真總結有關的經驗。 \n\n 此外，關於啟德體育園區發展計劃，我亦有份參與，並認同馬逢國議員今天所言，必須提高其透明度。我特別希望政府不要偏聽港協暨奧委會的意見，還要聽取地區人士、學校及尤其是運動員的意見，如此一來，它所收集的意見才算完整。當然，我亦要在此讚揚局長，他作出了十分正確的堅持。當有人要求把發展區用作建屋時，當一些包括立法會某些同事在內的人只顧強調建屋的重要性，而無視地區人士及其他市民的渴求時，局長做了一件好事。很多人對多哈這個地方一無所知，但當地很多設施比我們優勝，令我們自愧不如。所以，政府不應再停留在項目“精英化、盛事化”的層面，完事後便把一切拋諸腦後(計時器響起)......而應加以正視。多謝。",
      "sequence": 105,
      "bookmark": "SP_MB_CYH_00113"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，最近數周俄羅斯冬季奧運會短道速滑選手投訴中國香港體育協會暨奧林匹克委員會對參賽的運動員支援不足。此事最初可能只是一件小事，但後來越搞越大。政府在體育政策的主要原則是“普及化、精英化、盛事化”，這是一句口號，但口號背後現時香港體育發展存在不少問題。 \n 第一個是較深層次的問題，便是我們的文化問題。現時香港教育制度無可否認偏重學術成績，忽略體育科目對青少年人格和意志鍛鍊的正面影響，同時亦忽略體育作為一項專門技能的可行性。體育其實可以是一個職業。即使不少學校現時有提供參與體育運動項目的機會，而很多家長也願意讓子女在課餘時間參加體育活動，但社會上這種思維似乎仍未改變，體育活動往往被家長視為走進名校大門的工具。很多直資學校往往招收運動尖子，縱使學術成績不太理想。換言之，運動只是為了考入名校的一種手段。 \n 第二個是實際的問題。即使一些年青人有才能和意志成為運動員，但亦會阻礙重重。首先，很簡單，正如陳婉嫻議員剛才所說，運動員生涯長遠來看的確沒有甚麼前途，薪金非常低。而造成這個局面的原因，除了我剛才提到政府未能將風氣提升，將體育建立成專業之外，其實政府對運動員的支援十分不足。一名運動員可能在七、八歲時便要花很多時間接受訓練和鍛鍊。而他的運動員生涯黃金時期只可能有10多年，如要他們全神貫注投入體育事業，政府便應為他們提供更多援助。例如退役後，為他們提供更多進修、就業和轉業機會。惟有這樣做，運動員才會看到體育事業有前景和生活保障。 \n\n 第三個是資源運用的問題。無可否認，政府最近數年用了不少資源支援香港的體育發展。所謂資源，說的是錢。例如在2011年成立的“精英運動員發展基金”，現時共有16項體育項目被列為精英體育項目。但是，對於以精英運動來決定受資助對象，本質上究竟有否問題？我們怎樣選擇哪些是精英運動的項目？很多時候客觀標準是以往的成績，以往在國際運動會上得到多少獎牌，但如以這個標準來選擇時，是否扼殺了其他運動項目的發展？例如很多香港人喜歡、很普及的足球、籃球、體操，為何這些項目不被列為精英項目？如果根本沒有機會列入精英項目，這些項目又何來發展機會？畢竟，你可以將部分資助項目按以往成績作為標準，代理主席，但追求成績和獎牌，並不是體育運動的唯一標準。我們其實想令全港市民都做運動，提高健康和生活質素，所以我希望政府認真考慮精英項目的評定標準。 \n 第四個是場地問題。其實，不少同事剛才已提到，缺乏足夠的固定訓練場地，對運動員日常訓練造成極大的不足之處，亦是香港目前體育發展的一個很大的阻礙。因為現時香港大部分體育場地都是康樂及文化事務署管理，一直以來，不少運動隊伍在租用康樂及文化事務署場地時遭到不少困難。很簡單的一個例子，不少香港甲組聯賽球隊一直面對訓練場地不足的問題，教練往往要自行上網與公眾鬥快訂場練習。在這方面，政府必須正視，究竟他們可否讓球隊，無論是足球、籃球、排球，一些較好的球隊優先使用這些場地，作為訓練之用？ \n 代理主席，最後我想說說盛事化和體育發展的關係。在2012年澳洲有研究指出，舉辦大型賽事對體育普及化並無必然關係。當然，這些盛事，譬如欖球賽、渣打馬拉松其實極大程度與香港的旅遊業和形象等有關，但對推廣體育的普及化，這研究指出沒有一定關係。如果我們沒有完善的體育規劃，沒有加強下一代體育基礎建設的宏觀藍圖，單單花資源舉辦大型體育活動，追求盛事化，對本地體育運動實際幫助有限。 \n 代理主席，我謹此陳辭。",
      "sequence": 106,
      "bookmark": "SP_MB_KL_00114"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，中國人有一句耳熟能詳的古訓、傳統的諺語，那便是“滿招損，謙受益”，這句話出自《論語》，意思是自滿會招致損失，謙虛則能夠令事情受益。  \n 我剛才十分仔細聆聽局長長篇大論的發言，他用了大部分時間，報告運動員這幾年來在不同項目的成績，又匯報了康樂及文化事務署的工作，充分令我覺得他十分滿足現狀，自我感覺良好。他的發言給我的感覺是，他想告訴大家有賴政府在過去的日子所做的眾多工作，運動員才有今天的成績。我完全看不到他有檢視政府的不足之處，也沒有打算查找不足，繼而作出突破性的改革、改善和優化。我認為這種思維明顯是出了問題，故步自封。我非常擔心，如果香港的體育朝着這種思維發展，就會不進則退，甚至出現惡化。 \n 代理主席，今天的議案題目是“評估‘體育普及化、精英化、盛事化’政策的成效，制訂長遠體育政策”。我今天在議事堂內，聽到不少同事似乎聚焦批評霍震霆擔任中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)會長一職多年，甚麼事都不做，壟斷體壇，我覺得這偏離了今天的題目。事實上，我並非完全同意他們的批評，但我姑且不在此談論。同樣道理，局長今天的發言一樣是離題，甚至可說是“無題”，因為他根本沒有提及如何制訂長遠的政策，而只是匯報成績表。他也沒有讓大家知悉經評估後，有關過去施行所謂普及化、精英化、盛事化的政策成效如何，亦沒有訂立清晰的目標，說明將來應如何做到精英化、盛事化。他的發言既沒有內容，亦沒有目標。 \n 其實，任何制度也有改善和優化的空間，否則，制度便會僵化、過時，也會停滯。所以，代理主席，今天的體育發展能否走出死胡同，有所突破，得到市民的支持和認同，便要視乎政府能否大刀闊斧地作出改革、有沒有壯士斷臂的決心，以及思想能否有所突破。政府必須擔當改革的先行者，帶領體育界、體育總會、港協暨奧委會，以至體育熱愛者羣策羣力，團結一致地進行改革和優化。 \n 對於現時體育界出現的流弊或錯誤，我相信局長心中有數，並且相當清楚，所以他必須有“明知山有虎，偏向虎山行”的勇氣，一定不能“雷聲大，雨點小”，空有口號而沒有行動；不能口說要盛事化、精英化、普及化，但卻從不兌現承諾，也不制訂政策和措施。 \n 局長剛才指出現時的體育制度符合“一國兩制”的特色，我也不明白原因何在，但無論如何，任何體制也有改善的空間，所以我覺得局長一定不能對現時出現的問題、流弊或不足之處視若無睹，自欺欺人。事實上，我覺得一定要將體育界這塊“餅”造大，要令更多人有參\n與的機會和平台，羣策羣力，通過眾人的智慧和多年參與，將小圈子擴大至大圈子，把“餅”造大。我認為體育發展會帶來一個很好的空間，也會有突破性的進展。 \n 局長剛才也表示，體育可以凝聚民心，是每個社會也不能忽視的重要元素。所以，我認為未來香港體育發展的成與敗，要視乎政府是否願意改革、是否膽敢改革、會否進行改革，以及能否進行改革，做好改革的工作，妥善制訂未來的發展目標和發展方針。如果政府只在授旗禮出現，或在金牌選手或得獎選手載譽歸來時才到機場迎接，叼運動員的光，然後向傳媒表示會大力支持香港的體育發展，支持精英運動員，我覺得這是站不住腳的。 \n 為了避免繼續被批評，我相信局長要多向特首提出意見。今年的施政報告只用了103個字講述體育發展政策，而且內容空洞，只表示會興建兩間體育館，這能否滿足香港市民對體育發展的期望呢？我同意局長剛才所說，體育必須從學校入手，因此，政府與學校的合作非常重要，但局長必須知道，現時與學校合作的政策措施並不到位，很多學校連最基本、最應有的體育設施也沒有，故政府必須制訂政策，從速改善現狀。 \n 代理主席，我謹此陳辭。",
      "sequence": 107,
      "bookmark": "SP_MB_LTF_00115"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，香港現時的體育發展有三大政策，就是“普及化、精英化和盛事化”。這三大政策屬於不同層面的考慮，三者互為因果，例如普及化可以為體育精英提供人才庫；精英化則可以提升香港的體育水平，有助吸引體育盛事在香港舉行；而盛事化則可以吸引市民關注體育運動，有助推動體育普及化。社會對這三大政策一直沒有太多反對聲音或意見，但再好的政策，如果沒有適當的措施配合，也只能變成空談。最近代表香港參加冬季奧運會的短道速滑選手呂品韜投訴有關方面支援不足，事件顯示香港的體育政策在落實的過程中存在一些問題。 \n 政府於2012年1月注資70億元，成立了“精英運動員發展基金”，以種子基金形式，利用投資回報來推動精英運動項目及精英運動員的發展。坦白說，70億元並非小數目，以每年平均4%至5%的回報率計算，每年大約有3億元的資金可供運用，問題在於如何能夠合理地分\n配這些資源。香港體育學院是協助政府執行精英體育培訓的機構，現時體育學院資助的精英運動員大約有1 000人，即使大家都是精英運動員，也會因為所屬的運動項目不同而受到不同的待遇。 \n 以體育舞蹈為例，由於體育舞蹈並非體育學院16個A級精英項目之一，即使屬於該項目的精英運動員，也不能夠入住體育學院宿舍，也不能使用健身室設施，如果比賽或訓練時受傷，體育學院都不會提供醫療技術支援。呂品韜的情況也差不多，由於短道速滑不屬體育學院的A級精英項目，呂品韜得到的支援很少，加上他只屬於丙級的精英運動員，每月得到的津貼只有4,548元，這資助連維持基本生活也有困難，更不要說要自己負擔訓練的各種花費。 \n 呂品韜可能算是比較幸運，因為在家人的財力支持下，他可以暫時休學做全職運動員，但不是每名運動員都好像呂品韜一樣有家人的財力支持。所以，我們經常見到有運動員因為每月得到的津貼嚴重不足，而要在訓練之後去兼職，很多從事保險工作來幫補生計。每一名運動員如果要為自己的生計張羅，就無法做好一名職業運動員，在運動競技中追求卓越成績。因此，政府在推動體育精英化的過程中，不能忽視運動員的“職業化”問題，要運動員“職業化”，就必須要向他們提供足夠的資助。 \n 香港的體育精英化政策，準確來說，是“精英中的精英”政策，只有在精英運動項目中的精英運動員，才能得到較多的支援，如果屬於非精英項目的精英運動員，資助少得可憐。雖然說資源有限，僧多粥少，集中資源在精英項目的精英運動員身上是無可厚非，但體育學院一年接受政府資助也有兩至3億元，也不算是個很小數目，因此，對於非精英項目的精英運動員是否需要如此苛刻呢？非精英項目的運動員得到的資源少，這些運動員較難取得好成績，反過來令該運動項目難以成為精英項目，形成惡性循環。 \n 此外，體育學院挑選精英運動項目的準則，一直被認為缺乏透明度及認受性。比方說，很多人都不明白，為何足球、籃球等為市民熟悉的運動不被納入“精英項目”  剛才梁繼昌議員也提及這一點  如果要按成績來說，那麼，在過去16年裏，連續4屆冬季奧運會香港都有短道速滑運動員取得參賽資格，能夠取得奧運會入場券實屬難能可貴，但時至今日，短道速滑仍然不是體育學院的A級精英運動項目，所以難怪有些人認為這其實是一個很大的笑話。 \n\n 總括而言，體育精英化政策目前最需要的，其實是要檢討資助方向，使我們每名精英運動員都能夠取得較好的支援，令他們能夠得到更好的發展。我謹此陳辭。",
      "sequence": 108,
      "bookmark": "SP_MB_IKH_00116"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，去年香港大球場爛草地事件成為國際笑話，那場球賽我也在場。雖然球場上有無數個洞，但我仍真想找個洞把頭埋進去。之後，政府承諾改善各體育場地及設施，但政府在制訂長遠體育政策方面仍然停滯不前。許多早已發現的問題，或最近又經常提到的問題，例如公私營合作的貪腐問題(無論是足總、假波、冬奧，都是亂七八糟)，以及欠缺城市及設施規劃等，政府一直都坐視不理。 \n 原議案提到要評估，體育普及化當然最重要，最終目標是全民參與，以致大家都可以健康些，不是只為獎牌。體育若不普及化，又如何談及精英化？如果只顧盛事化，重點便不是運動，而是旅遊了。 \n 可能正因為政策傾向“精英化、盛事化”，運動界特別關注啟德體育園區的發展。我認為園區的發展必須提升管理的透明度及設立清晰諮詢機制。當局已建議由政府斥資興建啟德體育園區，邀請私人機構長期營運，計劃在明年招標，以公私營合作模式建造。然而，一提到公私營合作，大家都感到害怕。過去多個以公私營合作模式發展的項目，均出現不少管理問題。例如尖沙咀前水警總部“1881 Heritage”在開放使用後，發展商被傳媒揭發多建樓面面積，但沒有向政府補地價。我建議政府必須修訂現行招標和合作條款，加強政府的監管責任。 \n 此外，政府亦須確保體育園區由私人機構長期營運後，園區的設施租用不會被完全商業化。營運方面也要顧及社會其他階層的需要，不能以營運成本為由，不向有需要的團體提供租金優惠，或每每以商業活動優先，使公共資源的分配變得不公平，令體育園區變成另一個有錢人的私人會所。 \n 至於未來體育園區的設計，由於被土地環境各種因素限制，我估計民間多個專業團體都會擔心體育園區的場地及設施未能應付大型國際比賽，園區落成後使用率不達標，變成“大白象”，變相浪費公帑。所以，我認為應以多用途及可靈活組合為主，為更多體育項目提供場地支援，更方便其他大型、商業或文化活動共同使用。 \n\n 除了啟德體育園區外，香港還有其他不同潛力的空間及獨特資源，可以有助提升本地體育發展。我認為應該檢討目前土地及活化工廈政策，釋放更多空間讓私營機構發展體育場地，尤其鼓勵年輕人創業及本土創意工業發展。外國近年有許多由年輕人設計的室內運動場，例如室內單車和滑雪場，都大受歡迎，更有外國團體有意進駐香港發展。但是多個團體表示，他們在申請更改工廈單位用途時，發現政府部門之間缺乏協調及統一機制，令申請困難，甚至往往被拖延半年或以上。現有活化工廈政策主要協助改裝或重建大廈，說到這個問題，相信大家又會以為我在說科技界的數據中心，其實情況是一樣的。我建議發展局增加協助更改工廈單位用途的小型申請，以及在民政事務局設立協調中心，類似政府資訊科技總監辦公室下的數據中心促進組，其實沒甚麼是不可能的，做的事情都是一樣，便是協調和改善部門之間的工作。 \n 有關舉辦更多大型體育盛事，香港最大型的戶外比賽項目之一，當然是香港馬拉松，今天已有不少同事提及，這項目每年都會吸引普羅大眾和世界各地的頂尖運動員參與。相信大家都知道，很多人喜歡到世界各地參加馬拉松活動。香港固然是一個非常吸引的地方，吸引之處在於城市而非賽道。參加馬拉松的本地市民數目也有不少，每年都數以萬計。不過，就某些賽道而言，包括10公里的賽道，人數實在太多，我跑了一年10公里賽事便轉跑“半馬”了。此外，賽道基本是在天橋、隧道、高速公路上，如果不說，有些人還以為是賽車比賽。參賽者跑得很孤獨，既沒有觀眾的鼓勵，又要計算着時間，因為比賽時限較短，害怕被巴士“掃走”。與外國不同的是，外國的時限較長，參賽者可以安心賽跑，發揮體育精神完成賽事，這是很重要的。政府一定要正視這一年一度的盛事，延長封路時間，改善賽道安排和交通配套，才能令市民安心參與，達到之前所說的，不是為了舉辦盛事而成為盛事，而是真正鼓勵這種體育項目普及化。 \n 代理主席，我謹此陳辭，多謝。",
      "sequence": 109,
      "bookmark": "SP_MB_CPM_00117"
    },
    {
      "title": "陳志全議員",
      "content": "香港現時的體育政策是3個大方向：普及化、精英化、盛事化。林大輝議員剛才發言時也提到，不要變成口號化，有口號，沒有政策，沒有行動。三化成績如何呢？很多議員也有不同評價，但要做到三化有成效，第一樣要做的是“去霸權化”。索契冬奧隊醫被踢走的醜聞，掀起了改革香港體育界的強烈呼聲。可惜，新一屆港協暨奧委會的候選人名單仍然很面熟，毫無新意，包括擔任會長已16年的\n霍震霆，而彭沖、王敏超、霍啟剛如無意外會繼續當選。八個大字：老朽專橫，體育霸權。 \n 其實，索契冬奧沒有隊醫的醜聞爆出後，陳家洛議員和我也去信民政事務委員會，透過民政事務委員會去信當局，問為甚麼參加冬奧的運動員得不到應有的支援。根據當局的回覆，是次冬奧港隊獲撥款65萬元，較上一屆2010年溫哥華冬奧的264,000元撥款已增加1.4倍。局方又指，早於去年9月一度估計有最多4名運動員參加冬季奧運會，港協暨奧委會向民政事務局申請撥款時，亦包括1名義務醫療人員隨團。因此，當局亦曾建議，在13個名額之中，應該包括1名醫務人員，只是港協暨奧委會最後不肯依政府的建議，以及運動員的需求派出隊醫。這就是運動霸權，以至連政府似乎也管不到港協暨奧委會。 \n 又到選舉時候，港協暨奧委會將會在本月27日選舉。今次有點不同，因為首次有差額選舉。之前每次都是等額選舉，所以可以“拍手”通過。九個副會長候選人中，5人競逐連任，有兩人是即將退任的副會長的兒子，即變相世襲。多了一個新面孔，是誰呢？便是1993年東亞運動會香港第一金，划艇代表何劍暉。我們也希望今次的選舉可以有突破，打破五化：霸權化、王朝化、貴族化、世襲化、老人化。 \n 針對政府的三化政策，對於盛事化，我一向也有保留。如果局方要搞盛事，我的意見是不要搞一次過“放大煙花”的盛事，例如奧運會、亞運會等數年舉辦一次、舉辦一次後數十年才能再舉辦一次的活動。如果真的要爭取，便爭取有連續性的國際運動會，每年也可以舉辦，令香港的體育盛事多姿多采。但現實是怎樣呢？政府在盛事化方面做得差強人意。鄧永鏘、余錦基等人原本去年力爭香港成為今年首屆電動方程式賽車的其中一站，但最終因為賽道問題，未能提交具體解決方案，令香港被踢出局。有傳當局不想承擔責任，擴闊賽道、安裝防撞欄等，令原本有方法解決的問題都無法解決，促使事件泡湯。余錦基接受專訪時批評，由於政府擔心被傳媒批評，因此處理事件過度小心。本來一件可以令香港提升國際形象的盛事，轉眼又被官僚保守的思維推倒。請問政府如何能貫徹執行所謂的盛事化呢？ \n 餘下時間我想集中討論普及化的問題。普及化便是要鼓勵香港市民多做運動，但客觀事實上，我們想運動，也沒有場地可以運動。康樂及文化事務署(“康文署”)轄下的場地多年來被批評淪為炒家生財工\n具，尤其是一些熱門運動場地，長期被炒家霸佔，要租用惟有買“黃牛紙”。申訴專員亦曾經多次批評場地安排漏洞多。當然，康文署實施了相應的措施，制訂租場規則，打擊炒場問題。但是，道高一尺，魔高一丈，炒家仍然可以鑽空子。例如，數天前有新聞報道，一間兒童體育機構多次以一、兩千元向康文署租用公眾場地，舉辦收費運動會，每場動輒可以賺取近10萬元厚利。康文署亦表示，有關機構過去兩年租用該署旗下的公眾場地，舉行最少8場運動會，但全部沒有依照租場的使用條件，向該署申報曾經向外收費，亦沒有按規定攤分收益予康文署，令康文署蒙在鼓裏。這亦令局方被質疑監管不力，所以在未來更要加大力度。 \n 最後，我想提出的是，有些民間組織營辦的運動場地，其土地由政府象徵式收取租金。但是，這些組織的租場程序和制度並不透明，運動場地變成它們的王國，一般小市民想租用場地非常困難。所以，當政府提倡運動普及化時，運動場地的管理必須多下工夫，加大力度，否則市民即使有心運動，也因為政府監管不力而沒有地方運動。 \n 我謹此陳辭。",
      "sequence": 110,
      "bookmark": "SP_MB_CCC_00118"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，馬逢國議員今天提出這項議案，正好突顯香港特區政府康體政策的不堪。你要評估“體育普及化、精英化、盛事化”政策的成效，有甚麼成效呢？毫無成效。我不知道席上的局長在這數年做過甚麼？天天都在“假大空”。剛才林大輝議員說得好，都是口號。 \n 馬逢國議員提出10多項針對體育政策、設施、參與及運動員支援的建議，全部都是“阿媽係女人”。任何一個政府，特別是特區政府，擁有龐大的財政儲備，在康體方面，所投放的資源，簡單一句，不是用得其所的。我們經常收到很多關於體育會的投訴，或有些運動員是否有資格出賽，我們哪有辦法？完全沒有辦法。只能聆聽，並加以安慰。 \n 香港體育運動為何持續不振這個核心問題，馬逢國議員其實並沒有在其議案中回應這個問題。社會整體對體育運動氣氛冷淡，是源於香港的經濟、勞工、教育及體育的體制未能為運動帶來一個良好的發展空間，不能單依靠一個部門。  \n 我舉個很簡單的例子，討論標準工時已多少年了？香港勞工的工時這麼長，他們的閒暇時間有多少？年青的勞工或僱員如何能運動呢？如何培養他們對體育的興趣和習慣？這是很清楚的。 \n 另一方面，教育制度從不鼓勵兒童及青少年發展體育的興趣及才能。理由很簡單，香港的升學制度採取精英制，升學及選科標準幾乎只考慮考試成績，絕大部分學校及家長只會催谷學生的學業成績，給予大量功課，小學一年級每天有七、八份功課、每星期默書一次、兩星期測驗一次、一個月小考一次，叫他們如何運動呢？學童的整個成長期被功課壓得透不過氣來。 \n 小學設有的體育課聊勝於無。當然，有少數學校會吸納一些精英運動員以爭取校譽，但絕大部分官立及地區名校均不大考慮學生的體育成績。部分家長或會從功利角度考量，積極為子女參與體育培訓，為子女的升中履歷表添上一筆。 \n 政府對於體育，甚至推動體育運動普及化  有這麼多個“化”字，我不知道這是哪門子的中文？普及化、精英化、盛事化  這種說法是口惠而實不至，如何普及呢？在公眾層面上，無法令很多人可以參與，如何普及呢？很簡單，有單車愛好者告訴我，香港的道路設計令單車愛好者(以騎單車當作運動的人)無路可走，往往要在公路上與貨車爭路，導致意外頻生，但運輸署卻視若無睹，一直以來並無設法改善問題。大嶼山、西貢等地方一向是市民的郊遊熱點，但政府一直以來未有善加保護郊野地區，甚至容許私人發展商大肆破壞。所以，所謂推動體育，只有4個字：葉公好龍。 \n 另一方面，市民普遍對體育缺乏熱誠，既不參與又不欣賞，運動在社會上未能普及，自然無法吸引商業機構投資或贊助體育活動。如果體育活動能吸引羣眾參與，或會有一定數量的觀眾，能帶來正面的形象，甚至會有廣告收益。 \n (主席恢復主持會議) \n  商業贊助的運動在港不成氣候，許多精英運動員只能依靠香港政府的資助及支持，然而香港的體育政策及體制多年以來仍未達到一個令人滿意的方向，醜事則有一大堆。我最近在一個網上電視節目中批\n評所謂“港協”的領導，他們的官僚作風令人難以忍受，我聽到彭沖反問呂品韜：“難道要每天向他請安嗎？”“老兄”，呂品韜的家人自費了大筆錢讓他參加冬季奧運會。後來更揭發原來代表團可以容納隊醫，不過名額被人佔用了。王敏超隨團幹嗎？與他何干呢？基本上“離晒譜”，被他佔用了名額。這些醜聞多不勝數。今天在這裏辯論，有人認為在這裏提出也沒有甚麼作用，誠然，在這裏提出有甚麼作用呢？但是，那些主管體育政策的人，或現在扼着各體育會頸項的人、那些“港協”的領導，根本應該全部被辭退。這是體育界之耻，政府提供資助，局長不可以監管他們嗎？ \n 現時體育界淪為沽名釣譽之所  我們有一位體育界代表在席  沽名釣譽，對香港整個體育界有何實質貢獻呢？老實說，7分鐘的發言時間並不足夠，我寫了一篇文章，局長你可以看看。 \n 香港的體育配套惡劣，運動員又沒有生活保障。曾德成局長和一眾體育界高層促進體育不力，加上社會民生及教育令體育無法在公眾層面普及，是香港體育運動發展衰落的癥結所在。多謝主席。",
      "sequence": 111,
      "bookmark": "SP_MB_WYM_00119"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我聽到很多同事談論香港體育的問題，問題的癥結是，我們把很多公共資源投放到各體育總會，但結果往往未能令公眾信服，而在精英運動的推動上，亦未能符合公眾期望，特別是體育總會的管治問題，更令公眾質疑。 \n 我們最近討論有關啟德體育園區，公共資源的投入達300億元。當我們討論西九文化區時，會藉一個這麼龐大的項目來重新檢視整項體育政策和文化政策的安排。但是，為何對啟德體育園區，將會投放那麼多資源，但卻不同時藉此機會，全面檢視現時各個體育總會的管治問題，並作出調整。為何不更聚焦地透過這個很重要的體育設施，來完善有關工作？ \n 每次局長在這會議廳，都表示他們有定時檢討，而發展啟德體育園區，是因為香港欠缺一些大型的體育場所，以致未能在香港推動體育盛事。可是，我們很憂慮啟德體育園區最終會否成為香港社會的“大白象”。為何我這樣說呢？ \n 環顧我們今天的各個場館，我們有大球場，一年內有多少天是在使用中呢？有人說，大球場的設備欠佳，不太適用使用，但大球場設\n有4萬個座位，如果不用來舉行足球比賽，可否用來舉行其他項目或活動。如果大球場甚麼其他活動也不舉辦，我們可否僅依靠每年一次的七人欖球賽，便說已在香港落實體育盛事化？所以，我認為第一個問題是，需要確定啟德體育園區的定位和角色，藉此機會檢討香港的體育政策。如果不是這樣做，政府的精英化、盛事化，最終必定只是流於口號化。 \n 第二個問題涉及體育普及化。普及體育運動此事大家都明白，希望能夠透過體育運動，令每位市民更強健，從而減少部分醫療開支。當然大家看到，政府的推廣很差勁，正如黃毓民議員剛才所言，香港市民都不太欣賞或喜歡體育運動，但這是否實情呢？ \n 我想說數點，讓局長想想。他可以去一些地方，例如花墟、修頓球場，去一些我們稱為開放式的場地，“跟隊”打籃球，便可以發現其實這些運動很受歡迎。可是，政府現時的政策路向並非如此，而是興建很多的場館，因為政府要告知其他人，香港的社會設施很足夠，而且是在很好的管理下營運。但是，這些場館面對僧多粥少的問題，因此出現排隊黨。出現排隊黨後政府如何處理，政府可能想些方法增加排隊的難度，然而，這樣能解決問題嗎？未能解決，因為政府只是解決排隊黨的問題，然而沒有處理體育設施的需求問題。 \n 在香港這地少人多的地方，我們當然明白政府是沒有可能不斷興建體育設施，以滿足所有人的需要，但正因如此，我們是否應有一些場館，或在安排或想法上，多點考慮開放式場館的模式，令我們想玩甚麼體育運動時，便可以透過“跟隊”來玩，而不像現時般，每次也要預約場地，召集22人踢足球才可以排隊預約場地，其實這是很複雜的過程，結果是鼓勵大家聘請排隊黨幫忙。 \n 另一很重要的場地設施便是來自學校。有同事剛才也有提及學校的體育科固然不堪、不濟，而在教育政策上也沒有鼓勵體育，但另一個頗為明顯荒謬的地方是，學校的體育設施是不會考慮開放給公眾使用。放學後，學校便關門大吉。政府有否想過這些體育設施其實可以有更好的用途呢？若然，我們的社會便會有更多場地，讓大家可以很輕易地投入自己的體育愛好上。同樣的情況，例如單車運動的安排，跑步運動的安排等，其實均可透過寬鬆政策，多點利用現有設施來達致。 \n\n 當然另一個社會很廣泛討論的事件，而局長最近亦安排助理署長來處理，就是香港的會所用地，究竟日後應該如何處理這問題。這些所謂的私人會所內的體育設施，其實建於社會很重要的土地資源上，當局是否應訂定政策，令有關設施可以廣泛地  我強調是廣泛地 讓市民使用。任何社會如果想體育氣氛良好，充足的場地供應是必須條件，而社會亦因為在這種情況下，才會有足夠的觀眾羣來構成體育產業化的可能性，這樣才會出現商業元素，並支持運動員職業化的走勢。否則，政府只是利用公帑來持續地培育精英運動員，這樣又是否合理的路徑呢？(計時器響起)",
      "sequence": 112,
      "bookmark": "SP_MB_WCW_00120"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "胡志偉議員",
      "content": "多謝主席。 \n(主席留意到梁國雄議員展示了與議案無關的標語)",
      "sequence": 114,
      "bookmark": "SP_MB_WCW_00122"
    },
    {
      "title": "",
      "content": "",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "與會議議程是有關的。今天討論的是體育，對嗎？體育精神講求公平，這個立法會也要尊重公平精神，我便是要就此發言。",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "主席",
      "content": "梁議員，我不接受你的解釋。請把你的標語移走。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "沒有辦法，我要談這個也不可以。",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我不太熟悉體育政策，不過我了解基層市民想參加體育活動是非常困難的，因為他們難以找到合適場地進行體育活動。 \n\n 馬逢國議員的議題提到“普及化、精英化、盛事化”。盛事化當然有很多因素，但精英化的基礎應是普及化。沒有普及，又何來精英？如果某項運動只有一羣精英參與，而不是普及運動，政府推動該運動似乎只為一羣精英服務，而不是為市民大眾服務，所以問題核心始終是如何推動運動普及。 \n 推動運動普及的基礎一定要來自最基層。“工欲善其事，必先利其器”，香港其實缺乏各種各類的體育場地，情況確實令我們感到失望。政府多年前的規劃指引現已過時，我曾擔任房屋委員會(“房委會”)委員，房委會興建新屋邨時，因為土地不足，經常將能夠興建作運動場的休憩用地建為籃球場。我不是特別針對籃球運動，籃球亦相當受歡迎，但從我親眼所見，很多時候人們在籃球場踢足球，這顯示了甚麼？政府、康樂及文化事務署或其他政府部門很多時候未能為學生、學童，甚或有興趣人士，提供足夠設施和場地。如果大家有機會到較基層的地區，在屋邨附近的球場，我們看到市民輪流踢足球，尤其是星期六和星期日。有秩序的踢足球方式是有四、五隊球隊，那一隊射入一球便可繼續踢下去，輸的一隊便要出場，由其他隊伍取代；沒有秩序的，是一個球場同時有四、五隊一起踢兩、三個足球。 \n 主席，我剛才聽到局長第一階段的發言，他指出當局已有好的基本政策，不用特別改動。在場地設施上，或有政策亦不為奇，但這項政策並未能滿足現實需要。 \n 主席，我想說的第二點是，不少同事剛才提到體育會的管治問題。其實，體育會享有獨立自主，我們是明白的。體育會有其自主性，政府是否需動輒干預？我對此亦有少許保留。問題是，政府撥資源給體育會，它們須履行一定的任務，不可能只接受公眾資源而不接受公眾監管，理據便是這樣。如果體育會能夠自給自足，籌募到足夠經費，推動自己的工作，不需要政府的資助和協助，政府當然不能監管。 \n 麥美娟議員剛才提到槍會一事，我也藉此機會談一談，因為立法會申訴部正處理這宗個案。相關的個案已糾纏民政事務局多年。民政事務局局長最近向立法會申請增設一個職位，特別處理私人會所的問題，我們民主黨亦支持，希望政府未來切實管理和檢討私人會所的場地。有關槍會的個案，簡單而言，政府撥出一些場地，讓槍會總會管理。然而，有小型的獨立槍會找不到場地練習射擊，但相關的總會又拒絕這槍會成為它的屬會。現時情況是，政府撥出場地，由某個總會管理，但這個總會有權批准或不批准某些人使用槍會。如果基於安全\n理由，有劃一標準，我們當然接受，但似乎當中牽涉不少恩怨問題，令總會不批准某些人使用。立法會就此宗個案已舉行兩、三次個案會議，總之，政府就像“老鼠拉龜”般無法處理。最近政府能夠加設職位，希望政府在撥出場地供某些體育會營運時，應該附加一些條件，制訂更多公平、公開及公正的使用規則。 \n 最後點，是有關私人場地和土地運用的問題。政府撥出很多資源和土地，以很低廉的價格，可能是象徵式收費，1元也好，2元也好，撥出一大片土地給一些會所，這都是珍貴的資源。政府有規則和指引，例如要求這些私人會所開放某些時段供公眾使用。簡單而言，便是“上有政策，下有對策”，很多會所是應酬式滿足一下政府，偶爾舉行一些活動，拍拍照作交代，實際上沒有向公眾開放。希望局長在開設新職位後，在續約或對私人土地批約時，會切實地加諸具效力的條款，以及能夠執行的指引，使公眾也可以使用這些私人場地。",
      "sequence": 119,
      "bookmark": "SP_MB_SCK_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，體育是一種挑戰。對於體育這回事，我不知道大家今天在說甚麼，但所謂“五育”，即是德、智、體、羣、美，美育是最終的人生目標。 \n 為何香港的體育推行得這麼差勁？這當然與社會狀況有關，我們今天所詬病的體育界的腐敗，其實由來已久。相信主席你也知道，政府是透過奧林匹克委員會(“奧委會”)贊助體育發展。在奧委會之下設有各種委員會，專責選拔運動員參加國際比賽，相信局長也是這樣跟他們周旋的，喝雞尾酒、吃飯至拉肚子的程度。 \n 正是“有人賣鬆糕，有人吃涼粉”，政府對於奧委會轄下不同委員會的支持，首先要視乎人脈，看看有沒有相熟的人和權貴。立法會考察新界東北發展計劃，前往參觀粉嶺高爾夫球場時，小弟居然因為沒有結領帶而差點兒不得其門而入，這可算是霸權？議員到訪某會所，而且說明是要考察新界東北有否土地被浪費，竟也膽敢如此。不知道湯家驊議員那次有否同行，但林大輝議員也相當氣憤，後來才終於賞面讓我們內進。不知道主席你有否到過那會所？不過你可能也未夠資格。 \n 高爾夫球這種運動究竟有多少人參與？那球又特別細小，不像我們踢的足球那麼大。主席你其實可落區看一看有多少人沒球可踢。那\n些在駱克道籃球場的菲律賓人，每逢星期天只能和人對賽，一旦輸了便沒球可踢，無法鍛鍊，因為輸了便成為敗方，要再輪候兩小時才能出場。 \n 主席，這便是腐敗。不知馬逢國議員和曾德成局長有沒有興趣在星期一陪我到勞工處，替愉園足球隊的球員追討薪水？試看這是多麼的腐敗：足總因無法處理內部的“打假波”問題，於是便暫停其會籍，令轄下運動員“吊吊揈”，既不獲發薪水，也不能出賽，但卻無人處理。主席，他們曾否找你？他們向立法會議員求助，但這樣的“豬頭骨”無人想碰，於是便由我代為追討，然後提出司法覆核，看看足總這樣處理對不對。這是多麼的費時失事。 \n 港英殖民地時代，相信主席也看過“鬼佬碌嘢”，即草地滾球。令中國人大感不以為然的是，那些“鬼佬”竟使用中環遮打花園斜對面木球場那麼大的場地，中國人只能看“鬼佬碌嘢”，真的只能在外面觀看而無法入內，只因腐敗。我們現在秉承了有關制度，“老兄”，奧委會究竟如何選出那些委員？而且還要根據一個“銅臭定律”，獲得獎牌便有錢，沒有獎牌便免談。 \n 主席，這距離德、智、體、羣、美五育並重相差甚遠，因為最糟糕的是美育欠奉。現在所說的並不是讓普通人通過體育運動，令自己的人生更加豐富，而是要麼講求權貴政治，要麼便是金元政治。一個社會是否公正，實與體育和美育有關，只要看看選舉便可知道。奧委會尚且會讓厲害的那個當上代表，但選特首卻要成立一個提名委員會，這是多麼的可笑，主席你可曾聽聞？ \n 在這個提名委員會之下，跑出9.9秒成績的健兒不能參賽，要由跑出10.9秒成績的人出賽，世間哪有這個道理？這個要以全票選出代表來參加100公呎賽跑的提名委員會，要放棄跑出9.9秒成績的人，只因他未必百分百安全，未必能跑出最佳水準，未必能代表香港，這個鄭耀棠竟能說出這種鬼話來。如要百分百安全，他何不當防止愛滋病委員會主席？ \n 所以，我們再也無法辯論當中的道理。體育由人類發明，奧委會的目的是要化干戈為玉帛，希望大家不要再打仗，一起在運動場上較量。然而，我們這個社會卻由頭腐爛到尾，為政者在乎的是那些是否經他們揀選的選民，若否便不能讓他們參加100公呎賽跑。想踢足球？我便搬其龍門。  \n 主席，雖然今天你有此裁決，但我徹底支持台灣學生根據公平精神反對政府的行政霸道。主席，將來“拉布”時是否逐條審議，又是由你來決定，只視乎大家有沒有體育精神，此事現正在台灣上演。所以，主席，這個議會無能至以一項不具約束力的議案辯論，來談論香港人現在不太關心的問題，香港人最關心的問題反而按下不表。“老兄”，這個議會能不“玩完”？",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "陳健波議員",
      "content": "本港一直沒有具體的體育政策，令體育發展停滯不前。事實上，運動除了對參與者的身心有很大得益外，對社會亦有很大益處。自從回歸後，政府一直忙於處理經濟及政治上的危機，對一些需要長遠發展的政策，包括體育政策，一直沒有時間兼顧。政府當年提出的“體育普及化、精英化、盛事化”，令人懷疑已經淪為一句口號。 \n 我是跑步愛好者，亦可以跟大家說，運動不但能夠強化體能、促進健康，而且還會令人心情舒暢，跑步時更可以思考新看法，所以我一直很支持推動運動發展，鼓勵市民一起做運動，而這方面一定要政府的長遠政策推動。簡單而言，體育最基本的功能是令市民身心健康，從而減少公共醫療開支。 \n 不過，體育的好處遠遠超越這一點，對整個社會的穩定、和諧亦有很大貢獻。英國以至整個歐洲，足球運動蓬勃發展，已經成為一種社會文化，市民公餘都寄情於比賽之中，除了成為市民的生活興趣外，更令社區及全國團結，大大減低社會的不滿情緒，而且家庭中各個成員亦容易有共同話題及信念，增加了家庭的凝聚力。大家從電視可以看見，每當有大賽舉行時，當地的支持者都全情投入，市民心靈有寄託，對社會的滿意度亦會提升，社會的衝突自然會減少。所以，運動已經成為各個國家穩定的重要機制。 \n 坦白說，香港也很需要一個類似的穩定機制。本港是一個經濟發展成熟的體系，年青人上游的機會不多，大多不能夠在工作上得到滿足感或成就感，因此，他們需要在生活上尋找個人興趣，讓他們心靈上有寄託。運動是最好的方法。無論是他們自己做運動，抑或欣賞運動比賽，都可以為他們帶來無窮樂趣，同時又可以平衡一下工作上遇到的壓力。我曾經在一間德國公司工作，德國青年人其實都面對類似\n問題，德國政府會鼓勵青年人在文化上的發展，以提升人生的樂趣，體育項目是其中一個重點。所以，體育與整個社會的政策息息相關。外國政府十分重視體育政策，特區政府應該汲取外國經驗，認真制訂長遠的體育政策。 \n 至於如何才能推動體育發展呢？今天的原議案提出了很多有用的建議，值得政府研究。我相信我們應先從運動普及化入手，最好仍然由學校做起，因為學生是最經常做運動的羣體，很多熱愛運動的人，都是由學生年代培養興趣。政府應該鼓勵學校重視體育科的發展，多教授運動知識給學生，以及培養學生對運動的興趣，亦可以多舉辦校內或校際比賽，讓不同水平的學生都有參加的機會。 \n 同時，在社區上，政府應提供更多價廉物美的運動設施，否則，市民即使想做運動亦沒有場地。社區亦可以多舉辦比賽活動。我贊成市民組織運動比賽隊伍。此外，運動亦可以作為潮流時尚活動，例如近年興起的單車熱潮，這些活動值得政府推廣。此外，政府亦應興建大型單車徑，以配合這個趨勢。 \n 至於精英化及盛事化，由於本港缺乏職業性的運動比賽，即使有，水平亦不算高，不利培養專業的運動員。我曾建議政府應協助本地的足球、籃球及排球等球隊參加國內的職業聯賽，一方面提升本地運動員的水平，同時亦吸引本港市民欣賞球賽，以及支持本港球隊，更可以加強本港與國內不同省市的交流。當然，要達到理想效果，一定會困難重重，有很多技術上、資金上的問題要解決，同時亦要面對內地聯賽不時出現的負面新聞，甚至會有很多爭議，但我仍然認為值得政府研究。如果本港成功打造出一、兩支勁旅，可以在國內的職業聯賽爭標，一定能吸引大量港人支持，亦可以成功推動到相關運動的發展。 \n 最後，原議案提倡發展與體育相關的產業，包括運動保險，為運動員及青年人提供多元化的就業出路，並鼓勵商界贊助體育活動。我作為保險業界的代表，當然歡迎有關建議，亦同意有需要發展體育相關的保險產品。可是，大前提是市場的需求有一定的規模，否則根本不可能長遠維持下去。我相信其他與體育相關的產業也會有同樣問題，所以，政府應先有長遠的體育政策，大力推動運動發展。當社會有更多人喜歡運動時，相關的產業發展自然會水到渠成。我謹此陳辭。",
      "sequence": 122,
      "bookmark": "SP_MB_CKP_00130"
    },
    {
      "title": "葉建源議員",
      "content": "主席，感謝馬逢國議員提出這項議案，讓我有機會對香港學校的體育教育政策作一次較全面的檢視。我藉這個機會亦諮詢了教育界前線人員的意見，多位校長、體育科教師和教育局員工都與我分享了心得，因此我這次的發言，實際上是反映了教育界前線人員對體育教育的意見。 \n 主席，在3月17日，《明報》、《晴報》及《香港經濟日報》刊登了一則報道，內容講述香港中文大學校友會聯會陳震夏中學的曾燕紅老師為了鼓勵學生訂立目標，實現夢想，於是身體力行，準備出發攀登珠穆朗瑪峰，誓要成為首位成功登頂的香港女性。曾老師透過體育活動磨練自己，言傳身教，鼓舞學生不要輕易放棄理想，這個真實故事既浪漫又勵志，讀後令人非常感動。教育界有很多有心有力的教師，只可惜教育政策反覆，而硬件配套亦往往缺乏，令很多教師無從發揮，這無疑令人感到沮喪。 \n 2002年，政府提出體育要以普及化、精英化和盛事化為目標。談到普及，為何要普及化呢？目標又是甚麼？曾老師的例子告訴我們，體育能夠磨練意志和耐力，隊際的體育競賽亦有助訓練合作精神，因此體育涉及品格教育。另一方面，體育亦關乎兒童的健康。世界衞生組織訂定的標準，是每名學生每天應有60分鐘累積的中等至強度的活動量，藉以培養健康的體魄。所以，體育涉及的一方面是體格，另一方面則是人格，我們可從中看到普及化的重要性。 \n 體育普及化的最重要工具，便是中小學的體育科。在香港，學校往往只注重學術成就，體育科被迫放在次要位置。有時學生為了應付學術科目而疲於奔命，而在運動上稍有成績的同學在升上高中後，往往都要在學術和體育之間二擇其一，結果很多學生會選擇放棄體育，即使勉強堅持下去的，也會出現“今天比賽，明天測驗”的情況，試問學生該如何抉擇？他們往往無法享受體育帶來的裨益。 \n 學生無法發展體育，教師方面又會如何？現時，教育局的政策建議學校需分配不少於總課時5%的時間予體育課，即是在一個循環周內，體育科往往獲分配最多兩小時或兩節課的時間。能夠有兩小時的體育課已是非常奢侈，因為有不少學校長期徵用體育課作補課、測驗或追趕課程之用；即使有時間上課，也要視乎當天會否下雨；如果是下雨天，便要視乎學校有否有蓋操場，有的話便能勉強上課，否則便正如我以往擔任教師時，體育老師在下雨天往往會被迫把學生帶回課\n室自修。所以，體育科教師長期處於無奈中。有些教師告訴我，他們只不過是牧羊人，體育課便如放羊時間。 \n 主席，學校的體育科長期缺乏發展誘因，教師只能依靠多元學習津貼取得一點資助，爭取在常規的課時內帶領學生出外接觸不同的運動，例如高爾夫球、網球、攀石，或加添小量器材，令學生對體育課再次產生興趣。不過，多元學習津貼對於學校的體育科而言只是杯水車薪，聊勝於無，最重要的問題是沒有場地。教育界多番提出學校的體育設施嚴重不足。有黃大仙區的中學校長向我反映，區內多達5間中學的校舍不單不符合標準，其中一間中學的籃球場甚至比小學的更小，而體育科教師遞表預約場地，便成為其每學年既重要而又繁瑣的工作。他們既要教學，又要遞表申請場地，其實有沒有這個必要呢？他們還需要訓練校隊和帶領比賽，現在再加上預約場地，箇中辛酸又有誰會知道？ \n 雖然學校現時可以透過全年預約方式，向康樂及文化事務署和房屋署申請使用轄下的體育設施，但在很多情況下，學校之間難免會出現競爭激烈的情況。舉例來說，葵涌區10多間學校卻只有兩個硬地足球場，他們的校隊須自行與另一間學校作聯校訓練。個別學校的情況如此可憐，大型的學界比賽情況又會否好些呢？答案是好不了太多。有教師向我反映，有小學參與學界的排球比賽，剛比賽完畢便要匆匆離場，因為他們預訂的時間極之有限。為何不能讓學校和香港學界體育聯會稍為加長預訂時間，或向他們提供更多時段選擇？所以，我非常支持原議案的第(五)點，即有效調撥場地資源，希望當局能夠做得到。 \n 此外，雖然民政事務處現時推行為期3年的學校體育計劃推廣主任先導計劃，讓官津學校有額外資源聘請學校體育計劃推廣主任來推廣體育活動，可是計劃名額只有15個，明顯是不足夠的。所以，如果我們需要進一步發展香港體育，我們知道有很多有心人和體育教師，正如我剛才提到的曾老師，但我們也需要良好的政策、場地設施及其他資源，為體育科提供一個更佳的平台。 \n 我謹此陳辭。",
      "sequence": 123,
      "bookmark": "SP_MB_IKY_00131"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我今天很幸運地有機會談一談這個我不太熟悉的議題。我與運動唯一的關係，就是我參加渣打馬拉松比賽很多年，而\n很多朋友亦對體育界有些認識。主席，一談到香港體育界，我們確實感到很不高興。最近兩年來，香港有兩項重大體育計劃。第一項計劃是，政府在2010年時宣布計劃申辦亞運。大家也記得，局長當時很希望能夠成事，但老實說，我並不認為申辦計劃最終告吹有何可惜。即使政府當年獲撥資金舉辦亞運，但對於香港體育界，這又等於甚麼呢？第二項計劃就是東九龍的啟德體育園區。其實，在去年已有傳言，指陳茂波局長想收回那塊土地，幸好他在重重壓力下終於放棄了，但興建這體育園區要花費230億元。 \n 即使有了體育園區，甚至當年能成功申辦亞運，我也看不到香港市民，特別是喜歡運動的人，會有多高興。亞運及體育園區都是屬於運動範疇，但香港大部分年青人和學生，甚至上班的在職人士，想參與體育活動，卻連最起碼的機會也沒有。葉建源議員剛才已經提及......主席，其實今天坐在這裏的政府官員，應該包括教育局局長。大約10年前的教育局局長是李國章，當時體育界已經大呼找不到練習場地，但他們看到很多學校......主席，當然每間學校的情況不同，有些學校設有很漂亮的體育場地，例如一些名校如男拔、女拔和喇沙等。有些學校的情況卻很淒慘，例如剛才提及的黃大仙區較缺乏資金的學校。一些校園設有很多場地，而住在附近的居民和市民很希望能夠使用，但由於教育局由始至終也不願意放鬆處理，在政策上亦不配合，所以附近屋邨的小孩連踢球的地方也找不到，但另一邊卻看到有些學校的運動場長期封閉起來不使用。 \n 現時學童每星期最多只有一節體育課，而且這一節體育課更很可能被其他老師借用作補課，或徵用作其他用途，因為不管是學校、老師，甚至是家長也不太重視體育活動。在香港這個急功近利、尤其以成績為主的社會，沒有人重視體育。我們今天討論如何改進香港的體育運動，但我卻是不太重視精英運動員的培訓，雖然我們也必須培養精英運動員......體育界也的確很厲害，當他們想找精英運動員時，往往從內地輸入，變相多了一班精英運動員。所以，這些“即食式”的運動員，其實對香港體壇沒有多大作用。當然，最後部分內地運動員可能會留在香港擔任教練，例如我們的“乒乓孖寶”等，而他們事實上也對香港的體育界有貢獻，亦令局長和特首有機會在他們取得奧運獎牌後，到機場接機，威風威風一下，更把車站命名為奧運站。 \n 但是，除了在運動員於體育盛事中得獎後走出來威風一下之外，政府又有多重視我們的體育活動呢？答案是不太重視，是從來沒有心\n的。政府用230億元興建體育園，但學校的體育設備卻殘舊不堪，大部分社區連一個較像樣的游泳池、足球場、籃球場也沒有，甚麼設施也沒有。小孩子，特別是基層家庭的小孩子，他們連在暑假參與1個興趣班的機會也沒有，理由是不夠名額、不夠場地、不夠教練，不然便是沒有資助。這體育園耗資數百億元，但興建了又怎樣？即使當年取得亞運主辦權又如何？便是能夠威風一下，因為最重要的就是顯威風。 \n 然後，我想再談一談我們的體育界。香港的體育界相當不堪，以我自己有份參與的馬拉松比賽為例，其實一直也傳出很多醜聞。籌委會主席以往連賽會購買的晶片，也交給他自己的公司製造，而現時更由他的公司負責賽事推廣，不放過任何賺錢的機會。真的有沒有搞錯？主席，我們香港奧委會的代表，亦並非透過選舉產生的，只憑拍掌方式推舉出來，真的是比國內的選舉更爛，爛到不得了。一位八、九十歲的老人家出任有關職位數十年，只須以拍掌方式進行選舉也行。 \n 此外，有些想爭取參賽席位的運動員，卻從來沒有人理會他們，只是因為他們不是“圍內人”。一位有機會挑戰世界冠軍的港產拳王曹星如也爭取不到席位，因為他不屬於拳擊總會。曾經是劍擊隊成員的周梓淇，她在2008年排第十四位，但在2011年想爭取席位，也因為香港體育學院及劍擊總會之間的政治問題，以失敗告終，即使投訴也沒有用。這位運動員更甚至想過要自殺。在2009年，任教警察柔道部的黃柱光成立了香港體育苦主大聯盟，就是因為當時由貝鈞奇擔任主席的中國香港柔道總會的選拔程序不公。以上這些事情，其實說到今天晚上也說不完，再加上足總的貪腐問題等，其實政府已經欠體育界太多，而慘被連累的就是一代接一代的年青人。 \n 我謹此陳辭，多謝主席。",
      "sequence": 124,
      "bookmark": "SP_MB_KKK_00132"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我是否要就修正案發言？",
      "sequence": 126,
      "bookmark": "SP_MB_MFK_00134"
    },
    {
      "title": "主席",
      "content": "你現在可就各項修正案發言，發言時限是5分鐘。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，首先多謝陳家洛議員、黃碧雲議員及張超雄議員提出修正案，亦多謝另外那21位同事發言。他們提出的修正案其實跟我提出的原議案的精神是一致的，所以我會支持這3位議員同事的修正，我現在想就他們的修正案歸納為兩點，再表達我的看法。 \n 首先，陳家洛議員和黃碧雲議員分別關注到中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)及各體育會的管治，並要求加強監察。誠然，港協暨奧委會及各體育總會是本地體育系統的重要組成部分，它們的管理和效率，對本地體育發展有着關鍵的影響。 \n 就我所接觸的港協暨奧委會及絕大多數的體育總會和成員，他們在推動本地體育發展，都是出心、出錢、出力的，都是體育界的有心人。我在草擬今次的議案時，亦曾向他們諮詢，他們亦積極提出意見，希望能有助本地的體育發展。 \n 同樣地，社會對本地體育發展也不是漠不關心，近期市民對呂品韜事件的關注便是一例。明顯地，社會對港協暨奧委會及各體育總會有這樣或那樣的意見，社會要求體育總會提升管治效率及透明度，也是可以理解的。 \n 我亦留意到，最近港協暨奧委會就其管理層的任期及退休年齡作出一些變革。這些變革我非常支持，也期望港協暨奧委會能不斷進步，回應社會對體育團體管治不斷提升的要求。 \n 當然，檢討、進步永遠是不會嫌多的。事實上，體育界本身也有反思，現行的架構是否一個理想推動體育運動的架構，體育團體如何提升管治和透明度，也是時有觸及的話題。在我的原議案中，整體管理架構及系統的檢討，亦自然包含了港協暨奧委會和各體育總會在內。因此，對於陳家洛議員及黃碧雲議員在修正案的相關建議，我認為可納入檢討中。 \n 第二點，陳家洛議員和張超雄議員的修正案都分別關注到殘疾人士參與體育運動和殘疾運動員。殘疾人士運動的權利和需要，我們絕對不能忽視，在我的原議案中，也希望政府能深化對殘疾人士的支\n援，為他們提供更多參與體育運動的機會。我也認同張議員其中一項修正建議，便是體育場地需提供無障礙的環境，方便殘疾人士參與。 \n 我們必須承認，殘疾人士與健全人士有一定差別。如何針對殘疾人士的需要，為他們提供特別的支援措施，讓殘疾人士也能受惠於體育的“三化”中，方為重要。例如在體育盛事化上，殘奧會曾反映，現時“M”品牌的申請準則，要求經濟效益、大量公眾的參與，殘疾運動比賽實在難以做到。過去本地舉辦的殘疾人士國際性賽事，如輪椅劍擊格蘭披治賽，都是殘奧會在辛苦經營下籌辦的。故此，政府在殘疾人士體育盛事的支援，是否可酌情處理呢？當然，我贊成對獎金制度的檢討，以及提升殘疾運動員的待遇，肯定殘疾運動員的努力，加強對殘疾運動員的支援。然而，殘疾運動的競爭程度和參與範圍始終與健全運動有一定的差別，我不認為檢討要以獎金水平與健全運動員看齊作為目標。 \n 主席，局長在首度回應時提到不希望進行一個漫無目的的檢討，好像要否定檢討的需要。但是，經過20多位同事的發言後，我發覺沒有一位同事覺得無需要進行檢討，特別是啟德體育園區即將發展，今天亦有多位同事就體育運動發展提出了這麼多意見，我很希望政府能夠認真聆聽和接納其中可以辦到的內容作為一個基礎，全面地檢討我們未來的體育運動政策。這項檢討只會有好處，而不會是一個漫無目的的舉措。 \n 我謹此陳辭，多謝主席。",
      "sequence": 128,
      "bookmark": "SP_MB_MFK_00136"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，多謝各位議員就議案提出的意見，我會作一些回應。 \n 正如我在開場發言時所說，特區政府已為發展體育訂定清晰明確的策略目標，並且設立了組織架構，根據社會實際情況擬定落實策略的政策措施。 \n 多位議員都提到體育組織的管治問題。我早前已經說過，政府尊重中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)及各體育總會的自主和獨立運作，同時會監察公帑的有效運用。 \n\n 各體育總會是獨立法人，亦附屬於港協暨奧委會以至相關國際體育聯盟，各個總會的日常事務按照其《組織章程大綱及章程細則》進行。以選拔運動員為例，需要符合相關國際體育聯盟的規定，政府無權干預，但我們要求體育總會以公開、公平和公正的原則處理有關事宜。 \n 在符合《奧林匹克憲章》的原則下，我們歡迎任何有利體育發展的建議和措施。 \n 我們知道港協暨奧委會會在本月27日舉行周年大會，同時進行義務委員的選舉。我們得悉有關的選舉程序及提名方式，和經核實資格的候選人名單，都發出了新聞公報，並載於港協暨奧委會的網頁，讓公眾人士知悉。該會合資格投票的會員來自體育界不同範疇，而參選的委員是義務就任，亦會開放讓人報名參選。我們會留意有關工作是否繼續以公開、公平和公正的方式進行。 \n 作為“體育資助計劃”的管理部門，康樂及文化事務署(“康文署”)成立了督導委員會，並已經推出一連串措施，協助體育總會提升其內部管制和企業管治。康文署亦協助體育總會就主要表現範疇訂定工作表現目標，將體育總會的管治和對指引的遵守，跟資助金額更緊密地掛鈎。 \n 康文署透過“體育資助計劃”為體育總會和體育團體提供經常性資助。在2013-2014年度，“體育資助計劃”共撥款2億5,900萬元，為58個體育總會及26個體育團體提供經常性資助。 \n 議員提到對精英運動員的支援，世界各地對支援精英運動項目及運動員的做法不一：有些國家的精英運動員完全依賴商業贊助，有些國家則以政府支援作為主幹。過去10多年，香港特區政府對精英運動員的支援持續增加。政府對有卓越表現的運動員，亦會提供相應的支援。 \n 至於在普及化方面，特區政府每年用於體育方面的30多億元公帑，88%是用於面向市民大眾的運動普及化。民政事務局作為負責體育的政策局，一直留意公共體育設施方面的供求情況。大家知道，增加住宅土地供應是本屆政府重要的工作，而現時公共體育設施的數量仍未追上《香港規劃標準與準則》的建議標準。相信大家都會理解，\n這並不是一個容易達到的目標，但我們會繼續按部就班朝這個方向推進。 \n 就議員對私人遊樂場地設施的關注，我們已開展私人遊樂場地契約政策研究的工作，從體育政策方面的需要作全面的考慮，要求開放讓公眾更多從事體育活動，亦會與相關政策局及部門從土地用途方面考慮。 \n 關於啟德體育園區，我們一直與體育界及地區人士保持聯繫，向他們提供規劃的最新資料和徵詢他們的意見。有關文件亦載於啟德體育園區的專題網頁，讓公眾知道。現時我們仍集中作內部籌劃，會繼續聽取體育界及各方面的意見。 \n 剛才張超雄議員提到殘疾人士的體育設施。康文署方面的場地，凡新建的都是“無障礙”設計，至於現有設施因應“無障礙”設計進行的改善工程，屬於政府處所和設施改善計劃的一部分。 \n 正如我在開場發言時提到，不論是否殘疾運動項目，每個體育項目的訓練要求各有不同，要將運動員的待遇量化或作直接比較，並不合適。我們一直與香港殘疾人奧委會暨傷殘人士體育協會和香港弱智人士體育協會保持聯繫，如果有殘疾運動員希望轉為全職訓練，我們肯定考慮配合。 \n 回應易志明議員的發言，就協助運動員在退役後繼續升學或發展“第二事業”，政府及體育機構為現役及已退役的精英運動員推出了多項教育及就業支援措施，包括教育機構方面的支援。 \n 在大學聯合招生辦法下的“校長推薦計劃”及“自薦計劃”，給予在體育範疇取得卓越成績的學生適當的肯定。八所大專院校都會接受港協暨奧委會或香港體育學院(“體院”)推薦運動員入學的申請。 \n 在學運動員可依照所屬院校的規定，提出請假、休學、延遲修業或延長修業期的申請，配合修業進度和參加操練與比賽的時間表。此外，體院利用“香港運動員基金”資助運動員修讀由合資格院校開辦的證書至學士學位課程，以便他們在退出體壇的時候可發展其他事業。至今，體院已透過該基金向147名運動員批出約1,440萬元的資助。 \n\n 自從2008年起，體院又推行“運動員綜合教育及職業發展計劃”，向運動員提供教育及事業發展支援，包括學業指導、諮詢和補習服務、事業前途策劃及職業訓練；又為擬退役後轉職為教練的精英運動員安排教練工作體驗和資助他們接受認可的教練培訓。在2013-2014年度，體院舉辦了40個計劃項目，幫助了大約680名運動員。 \n 體院和北京體育大學又為香港運動員開辦5年制的運動訓練教育學士學位兼讀課程，至今已有69人修畢課程。 \n 在港協暨奧委會方面，政府撥款資助港協暨奧委會推行“香港運動員就業及教育計劃”，設有10個項目，包括資助運動員報讀語言課程，並且設有獎學金資助運動員修讀合資格院校的證書直至學士學位課程。有關計劃亦有措施協助退役或即將退役的運動員發展“第二事業”，包括安排就業計劃、提供諮詢服務及實習。 \n 港協暨奧委會邀請商業機構為退役運動員安排就業機會，現時已有10多間企業參與計劃。截至2012-2013年度，有57位運動員透過該計劃成功覓得全職或兼職工作，並且有55名退役運動員獲有關計劃批出獎學金資助升學。 \n 關於殘疾運動員在國際性體育比賽中獲獎後所得的獎金水平，事實上，獲得獎牌的殘疾運動員與非殘疾運動員所獲獎勵的金額不同，原因不在於運動員的身體情況有別，而是考慮到不同運動會的參與性及競爭性，例如殘奧會金牌得主的獎勵金比東亞運動會的金牌得主為高。我們認同殘疾運動員所付出的努力，亦會透過不同的措施盡力協助他們在體育方面的發展。 \n 吳亮星議員講及企業對體育的贊助，現時贊助商可根據《稅務條例》就認可慈善捐款申請扣除。部分體育總會及體育團體亦為獲豁免繳稅的屬公共性質的慈善機構。 \n 為慶祝“M”品牌制度及支援計劃設立10周年，大型體育活動事務委員會推出“M”品牌體育活動獎，藉此嘉許體育總會及賽事贊助商為香港引入大型國際體育賽事所作出的貢獻。我們希望透過這個活動獎，提高社會各界對體育活動的興趣和認識，亦有助推動相關產業。 \n\n 我再次多謝議員對香港體育發展的關注及意見。我相信體育界仝人會繼續同心同德地為運動員爭取更好的支援，以互相尊重及共勉的態度促進香港體育發展。 \n 主席，我謹此陳辭。",
      "sequence": 129,
      "bookmark": "SP_PO_SHA_00137"
    },
    {
      "title": "主席",
      "content": "現在已經過了下午2時。為了不妨礙內務委員會依時在2時30分舉行會議，我現在暫停會議，於下午3時30分恢復會議。如果內務委員會未能在3時15分前結束會議，則會在內務委員會會議結束後15分鐘恢復會議。 \n 下午2時零2分 2.02 pm \n會議暫停。 Meeting suspended. \n 下午3時30分 3.30 pm \n會議隨而恢復。 Council then resumed.",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "主席",
      "content": "會議現在恢復，繼續處理“評估‘體育普及化、精英化、盛事化’政策的成效，制訂長遠體育政策”議案。我現在請陳家洛議員就議案動議修正案。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議修正馬逢國議員的議案。 \n陳家洛議員動議的修正案如下： \n“在“鑒於”之前加上“香港一直欠缺長遠和全面的體育政策；”；在“出路，並”之後加上“透過稅務優惠及其他經濟誘因”；在“體育\n活動；”之後加上“(五) 檢討中國香港體育協會暨奧林匹克委員會及各體育總會的管治、資助機制和運作，以提升其管治水平和運作透明度，並以各體育總會的管治水平、資助公平性和運作透明度作為延續撥款和訂定撥款水平的準則；(六) 設立獨立機制處理針對各體育總會的投訴或涉及各體育總會的糾紛；”；刪除原有的“(五)”，並以“(七)”代替；刪除原有的“(六)”，並以“(八)”代替；刪除原有的“(七)”，並以“(九)”代替；刪除原有的“(八)”，並以“(十)”代替；刪除原有的“(九)”，並以“(十一)”代替；刪除原有的“(十)”，並以“(十二)”代替；刪除原有的“(十一)”，並以“(十三)”代替；刪除原有的“(十二)”，並以“(十四)”代替；在“能力；”之後加上“(十五) 增撥資源資助各體育總會以外的民營體育機構舉辦體育活動；(十六) 設立由民政事務局統籌的跨部門機制，以協助學校、非政府機構及體育會借用體育場地和設施；”；刪除原有的“(十三)”，並以“(十七)”代替；在“競技水平；”之後刪除“及”；刪除原有的“(十四)”，並以“(十八)”代替；及在緊接句號之前加上“；及(十九) 檢討殘疾運動員於國際大型賽事中獲獎的獎金制度，使其獎金水平與健全運動員看齊”。”",
      "sequence": 132,
      "bookmark": "SP_MB_KC_00140"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員就馬逢國議員議案動議的修正案，予以通過。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 135,
      "bookmark": "EV_PUT_00143"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、馮檢基議員、方剛議員、梁君彥議員、林大輝議員、陳健波議員、張國柱議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、陳婉嫻議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、梁美芬議員、謝偉俊議員、梁家傑議員、梁國雄議員、黃毓民議員、毛孟靜議員、胡志偉議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、陳偉業議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布經由功能團體選舉產生的議員，有28人出席，21人贊成，7人棄權；而經由分區直接選舉產生的議員，有30人出席，16人贊成，13人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 21 were in favour of the amendment and seven abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 16 were in favour of the amendment and 13 abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 140,
      "bookmark": "EV_VOTED_00148"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“評估‘體育普及化、精英化、盛事化’政策的成效，制訂長遠體育政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 141,
      "bookmark": "SP_MB_AL_00149"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "",
      "content": "",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 145,
      "bookmark": "EV_PUT_00153"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "",
      "content": "",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“評估‘體育普及化、精英化、盛事化’政策的成效，制訂長遠體育政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 148,
      "bookmark": "EV_VOTED_00156"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，由於陳家洛議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經陳家洛議員修正的馬逢國議員議案。 \n黃碧雲議員就經陳家洛議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；體育政策及架構方面 ─ (二十) 加強監管中國香港體育協會暨奧林匹克委員會和各體育總會的行政和財務架構；及支援運動員方面 ─ (二十一) 為參與國際賽事的運動員安排專業人員隨隊支援”。”",
      "sequence": 150,
      "bookmark": "SP_MB_HW_00158"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就經陳家洛議員修正的馬逢國議員議案動議的修正案，予以通過。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "",
      "content": "",
      "sequence": 152,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 153,
      "bookmark": "EV_PUT_00161"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "",
      "content": "",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成，我宣布修正案獲得通過。",
      "sequence": 156,
      "bookmark": "EV_VOTED_00164"
    },
    {
      "title": "主席",
      "content": "張超雄議員，由於陳家洛議員及黃碧雲議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00165"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經陳家洛議員及黃碧雲議員修正的馬逢國議員議案。 \n張超雄議員就經陳家洛議員及黃碧雲議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；體育場地及設施方面 ─ (二十二) 提供無障礙環境，方便殘疾人士及公眾參與體育運動；及支援運動員方面 ─ (二十三) 給予殘疾精英運動員與非殘疾精英運動員同等待遇，讓殘疾精英運動員可全職參與運動”。”",
      "sequence": 158,
      "bookmark": "SP_MB_CCH_00166"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就經陳家洛議員及黃碧雲議員修正的馬逢國議員議案動議的修正案，予以通過。",
      "sequence": 159,
      "bookmark": "SP_LC_PSD_00167"
    },
    {
      "title": "",
      "content": "",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 161,
      "bookmark": "EV_PUT_00169"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00170"
    },
    {
      "title": "",
      "content": "",
      "sequence": 163,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成，我宣布修正案獲得通過。",
      "sequence": 164,
      "bookmark": "EV_VOTED_00172"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，你現在可以發言答辯，你還有11秒。",
      "sequence": 165,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我再次向24位發言的同事致謝。他們所表達的意見，希望政府能夠聽到，並認真考慮，盡快進行檢討。 \n 多謝主席。",
      "sequence": 166,
      "bookmark": "SP_MB_MFK_00174"
    },
    {
      "title": "",
      "content": "",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：馬逢國議員動議的議案，經陳家洛議員、黃碧雲議員及張超雄議員修正後，予以通過。",
      "sequence": 168,
      "bookmark": "EV_PUT_00176"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00177"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 170,
      "bookmark": "SP_LC_PSD_00178"
    },
    {
      "title": "",
      "content": "",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00179"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成，我宣布經修正的議案獲得通過。",
      "sequence": 172,
      "bookmark": "EV_VOTED_00180"
    },
    {
      "title": "主席",
      "content": "第七項議員議案：鼓勵工業界回流發展，令本港產業更多元化。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請鍾國斌議員發言及動議議案。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00181"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，大家知道，香港工業在八、九十年代已經開始北移，直至現在，大部分工業已不在香港。我亦知道很多代表工業界的議員在過往亦曾經常提到，政府應該有工業政策，但政府當然多年來一直都沒有處理過任何工業政策。如果我在三數年前提出工業回流，我相信很多人都當我是傻瓜  可能現在也有這種感覺。但實際上，時移勢易，大部分的工廠在珠江三角洲現時面對的問題是人民幣升值、內地勞工成本急增，甚至未能聘請工人。所以，現時有不少工業家或廠商也有意回流香港發展。 \n 當然，我們知道香港的成本不會太便宜，所以，生產低質量或廉價產品根本不會回流香港，可能已到了東南亞、越南、緬甸等地方。能回流香港的，大部分當然都是高增值、高技術和高價值的產品。尤其是現時中國市場開放，有龐大的消費力。大家看到現時自由行在香港如此盛行，大部分國內朋友來香港都是購買香港生產、香港製造的產品，因為他們對這些產品絕對有信心，無論是食品、藥物、時裝、手錶、珠寶和電子產品，這些都是能發揮“香港製造”的品牌效應的行業。所以，我希望政府開始考慮推出鼓勵政策，吸引高增值的工業回流。 \n 就以我代表的紡織及製衣業而言，近年有過百間中小型廠家和企業向我表示，有意把部分生產線搬回香港。當然，它們大部分是做高價值和高檔次的時裝，例如皮草和西裝等。有朋友問究竟成本是否可以負擔，其實做生意的人心中只有最簡單一件事，便是計數而已。例如現時在國內，平均一個普通技術工人的工資已達到五、六千港元，我相信很多人都沒有留意原來國內的工資成本已經那麼高。加上最近兩會有一個目標，中央政府打算在2020年將國內的GDP和人均生產總值翻一番，即是未來6年間，國內的生產成本可能是1倍有多，即現時五、六千港元的成本，將在6年間升至超過1萬元。在這種情況下，香港的勞工成本根本已不是最大的問題。 \n\n 正如我剛才所說，有很多香港的產品將會進入國內市場。如果我們真的能善用CEPA的零關稅優惠政策，令香港產品在“Made in Hong Kong”的情況下，以零關稅進口大陸，絕對讓香港的產品有很大的優勢。我舉出一個很好的例子。很多從事皮草業的朋友跟我說，皮草在北歐或加拿大進口，如果進口國內需要交超過20%入口關稅，但如果將原材料在香港變成產品，連20%關稅也可以節省，所節省的稅款絕對足夠支付香港相對較高的工資。 \n 如果我們將一些產業搬回香港，例如去年紡織和製衣的生產總值大約是2,500億元左右，佔本地生產總值的7%。如果我們只是將10%高增值的部分在香港發展，已為香港帶來250億元的經濟效益；而且還未包括我剛才所說其他有潛力的其他行業，例如鐘錶、珠寶和玩具等。這些產品如可以在香港製造，絕對能帶動本土的經濟。 \n 很多人接着又會問哪裏有土地？實際上，現時在短期情況下，我們不用太多工業用地，因為現時回港生產的可能只不過是三、五十人的工廠，所需的可能只是一萬數千平方呎的地方，我們當然不會好像在國內一樣聘請數百工人，所以，短期情況，工業用地沒有多大的問題。但是，實際上，如果這件事要長遠發展，工業用地的長遠發展需要政府處理。當然，我們明白近年政府主要想解決住屋問題，最近的施政報告亦提到會將一些工業用地改為住宅用地。但是，我們應該這樣看：住屋需要是重要的，但同時要發展其他產業，令其他產業可以有經濟效益發展，這需要一個平衡。 \n 最近我跟蘇錦樑局長提過，如果工業回流，政府會有何支持。但是，他有一個很關心的問題，便是他們不知道會否有足夠的土地供工業發展。所以，我同時問陳茂波局長，陳茂波局長表示土地可以商量，但要有相應的政策配合，所以又交回蘇錦樑局長。因此，變相這是跨部門和局需要全盤考慮工業用地的發展。最簡單的是，我們可以再考慮如何活化目前的3個工業邨，或盡快發展第四個工業邨。 \n 特區政府最近亦很鼓勵創意產業。在外國而言，創意產業發展已經是很成熟的，他們近年更積極鼓勵工業回流，例如英國倫敦和美國紐約最近提倡本土生產製造。由此可見，創意產業亦需要有製造業的支援。例如美國，奧巴馬在2008年競選總統時剛剛遇到金融風暴，他亦在選舉宣言中表示，不應再只依賴金融業或非實體的經濟，主宰美\n國的經濟發展。奧巴馬總統在2009年就任時立即制訂一些協助經濟復蘇的政策，包括積極推動再工業化。他在2012年發表國情咨文更提出委外工作轉回美國計劃，對於能夠將工作機會帶回美國的企業提供租金和稅務優惠。 \n 可見鼓勵工業回流可以製造大量就業機會，擴大工種類別的範圍。現時香港的問題是產業過於單一化，香港年輕人的就業選擇亦不多。就連中大校長沈祖堯早前也表示，現時大學生選擇的科目不多，是因為將來的工作選擇不多。所以，可以肯定的是，政府以往一直過於支持金融業或專業服務  現時當然做得十分成功  即是經濟學中的第三產業。特首最近在施政報告也提出設立5億元的“漁業持續發展基金”，亦研究優化農業的具體措施。漁農業是經濟學中的第一產業，換言之，現時香港有第三產業，亦正研究第一產業，但唯獨欠缺工業和製造業，即第二產業。所以，在一個全面經濟發展的地方，實際上，最理想應該有第一、二及三產業，3 種產業同時發展。 \n 總的來說，工業回流可以令產業更多元化，有助香港保持競爭力，推動經濟向前發展。同時，更可創造就業機會，擴闊工種，為年輕人及基層社會帶來更多向上流的機會。所以，本會促請政府推出實質措施及支援政策，以鼓勵工業界回流發展。 \n 多謝主席。我謹此陳辭。 \n鍾國斌議員動議的議案如下： \n“近年工業界有意回港發展，不少企業希望將其核心部門及高增值產業遷回香港，這實有助重新塑造‘香港製造’的品牌效應，令更多優質香港產品出口至內地及海外；然而，現時香港產業發展單一化及停滯不前，而政府不但沒有推出扶助新產業發展的政策，更計劃將不少工業用地改作住宅用途，窒礙工業界回流發展的意欲，並難以提升‘香港製造’品牌效應；就此，本會促請政府推出實質措施及支援政策，以鼓勵工業界回流發展，令本港產業更多元化。”",
      "sequence": 174,
      "bookmark": "SP_MB_CKPA_00183"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鍾國斌議員動議的議案，予以通過。 \n 有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會先請梁君彥議員發言，然後分別請單仲偕議員、梁繼昌議員及陳婉嫻議員發言；但他們在現階段不可動議修正案。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00184"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，首先，我很感謝鍾國斌議員提出這項議案，讓大家可藉此機會討論香港工業的發展。我修正鍾議員的議案措辭，主要是因為其內容並無強調發展高增值產業，因此我修改有關的字眼，希望政府當局能推出多項政策措施，並着重吸引高增值工業重新扎根香港。正如我在2月就施政報告發言時提到，今年的施政報告雖然指出政府有政策支援工商業發展，維持香港的競爭優勢，但對具體措施卻着墨不多。要吸引業界回流，我相信當局需要制訂全面的工業政策以支援企業，包括土地供應、推動創新、加強相關人才培訓，以及支援高增值產業，才可以令本港的工業蓬勃發展。就此，我會提出一些相關方面的建議，希望政府會認真考慮。 \n 世界經濟論壇於去年9月發布了《2013-2014年世界競爭力報告》，在其公布的排名最前10個地方之中，除了香港外，其他國家均着重工業發展，因為工業是經濟的重心。香港不可單靠金融或旅遊業，而是應該重新發展高增值的本土工業，使經濟得以多元化發展，從而擴大香港的經濟規模，為社會各階層創造更多工作及創業機會。因此，我希望當局會加強對工業界的支援，令本港經濟不再側重一邊。 \n 有很多從事高增值及高科技產業並在內地開設廠房的朋友向我表示，由於經營成本日漸增加，令經營環境變得相對困難，因此這些廠商希望能升級轉型，回流香港發展。我亦多次向政府提出，當局要盡快推出完整及全面的工業政策，覓地興建合適的新式廠房，才可以吸引他們一併把廠房搬遷回來，由產品設計，商品開發以至生產線等，都一併搬遷回香港，形成羣聚效應，再吸引更多廠商回流，發揮最大影響力，重新振興本地工業發展。 \n\n 然而，當局必須提供足夠的工業用地方，才可以令這些廠家再次扎根香港。可惜的是，土地不足一直是窒礙香港工業發展的關鍵原因，工業邨長期爆滿，加上市區的空置工廈無法滿足高增值、綠色工業的要求。因此，政府應盡快規劃並落實開闢第四個工業邨，以及檢討現有工業邨的批地規限，令土地資源得以善用。 \n 同時，我們希望政府在制訂香港的土地供應策略時，除了房屋規劃外，亦要同時顧及本土工業發展。在開闢新工業用地時，當局應考慮善用邊境禁區，發展高增值產業，以吸引內地人才在香港研究及開發創新科技產品，再善用與珠三角毗鄰的優勢，將香港打造成為運輸物流中心。 \n 今年1月，《彭博商業周刊》公布創新國家排名，第一位是韓國，而日本、新加坡及台灣均在10名以內；相反，香港排名第二十七位，比中國還要低兩位。就此，當局需要更積極發展創新科技，並善用香港作為國際金融中心和投資及商務中心的地位，以完善的知識產權保障制度及健全法律，鞏固香港成為區內創新科技中心的地位。 \n 主席，原則上，我支持鍾議員的議案中建議提升“香港製造”品牌效應，英文為“Made in Hong Kong”。然而，香港工業總會(“工總”)一貫稱“香港製造”為“Made by Hong Kong”，因為我們在1997年與MIT合作出版了一本書名為Made by Hong Kong，把我們的生產鏈擴闊，原因是有部分工序未必需要在香港進行，只要把高增值部分留在香港完成便可以了。為免令立法會秘書處難於翻譯，我只好把“香港製造”這個名詞刪去，代以“協助企業推廣香港品牌”。 \n 現時，“香港製造(Made by Hong Kong)”這個品牌對於很多人來說，是相等於“優質、可以放心使用、值得高度信賴”的代名詞，很多遊客對標榜“香港製造”的品牌仍然趨之若鶩。食品、時裝、手錶、珠寶、藥物、電子產品及高端印刷等行業，最能發揮“香港製造”的品牌價值，只要加入一些香港元素，價錢便可賣得比內地同類產品更高。但是，由於工資及成本高昂，導致勞工密集、低技術的行業不再適合香港。因此，香港應集中負責開發、產品設計、技術研發、專利註冊等高端部分，再善用珠三角生產基地負責生產和製造，利用創新科技及設計配合傳統工業，將“香港製造”的產品發揚光大。因此，政府應推出鼓勵政策，吸引企業回流，其中一個方法，便是吸引企業增加在科研上的投資。 \n\n 在2月18日的工商事務委員會會議上，我們討論到投資研發現金回贈計劃的最新情況。截至2013年12月底，現金回贈計劃的最高回贈金額是180萬元，即如果項目原本所需成本為600萬元，有420萬元是不能夠收回的支出。對大企業來說，這可能只是一筆小數目，但對中小型企業來說，卻是難以負擔的數字。業界朋友普遍向我反映，由於申請資格門檻高，而回報率只有30%，令他們對計劃不感興趣。因此，我希望當局認真考慮採納工總多次在不同場合提出的3倍扣稅優惠，以吸引企業投放資源進行研發，使他們為產品增添設計的高增值元素。 \n 要支持本土發展高增值產業，當局亦要調整有關的採購政策。政府應主動牽頭，向本土企業購買產品，由政府以實際行動作支持，無疑是一口給予本地創業者的“強心針”。 \n 主席，香港有必要發展適合自己具優勢的高增值工業，加上如今亞太區的工業正朝着高增值方向發展，因此香港不應故步自封，而應藉此機會加強培訓人才，令香港經濟更上一層樓。 \n 職業教育是培訓業界所需人才的最好方法，因為課程切合業界及經濟發展的需要，不但保證學生所學到的知識會用得其所，不會在畢業後便因找不到合適工作而失業，同時亦可確保業界人手充足。職業教育另一個優點是資歷架構有廣泛的認受性，不過當局必須擴大資歷架構範疇，訂立指標，鼓勵更多行業提供相關培訓，才可全面提升香港各行各業僱員的能力。 \n 主席，李嘉誠先生在較早前接受訪問時亦提到，不論在內地或國際方面上，港資企業的競爭力都不復當年勇。香港是一個競爭激烈的商業社會，要真正解決經濟問題，當局一定要對症下藥，關鍵在於如何提升長遠競爭力，“造大個餅”，增加機會。 \n 香港擁有健全的知識產權保護制度，而產品質量及安全度在國際市場均享有高度信譽，因此香港適宜發展高增值、非勞工密集型的新興工業。但是，由於過去政府對高新科技工業扶持有限，人才培訓不足，導致專業技術人員出現斷層，加上高地價政策及高工資，經營成本被迫上升，令香港工業日漸衰退。我希望政府會着重本地工業發展，推出多項有利本地工業發展的政策，以減稅等措施鼓勵企業升級\n轉型及朝高增值方面發展，才可吸引廠商回流及打造“香港製造”的品牌，從而擴大香港的經濟規模，令社會能夠更穩定發展。 \n 我們經民聯對今天的原議案和所有修正案均表支持。 \n 多謝主席。",
      "sequence": 176,
      "bookmark": "SP_MB_AL_00185"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，首先很多謝鍾國斌議員提出這項議案辯論，鼓勵工業界回流發展。鍾國斌議員的原議案突出了重新塑造“香港製造”的品牌效應，我認為這是重要課題，而民主黨亦不能認同梁君彥議員提出把“香港製造”品牌效應刪除的建議。雖然梁君彥議員剛才解釋，香港工業總會曾於17年前進行相關研究，但已事隔17年，以往提出的所謂“Made by Hong Kong” instead of “Made in Hong Kong”，在經過17年後真的要重新考慮“香港製造”的價值何在。 \n 在這10多年間，中國經濟起飛，很多產品均在中國製造、完成，但近數年來，卻發現內地不少產品有很多“A貨”、冒牌貨，又或出現令人擔心的食物安全問題。因此，在這大環境下，“香港製造”其實有起飛的空間，如果工業界未能突出並捕捉這個機會，那將非常可惜。 \n 故此，我所提出的修正案只是為了豐富鍾國斌議員的原議案，而提出若干具體措施。我提出的數項措施包括活化各個工業邨，以吸引工業界回流發展。在這方面，我當然希望政府能增加土地供應，但願蘇局長和陳局長可攜手合作，不要你推我讓。我們也希望政府檢討創新及科技基金，並注資該基金，支持創新及科技產業的發展。同時，我們認為數據中心這類高增值行業，包括雲端運算行業，在香港具有極佳發展潛力。另一個我們認為應考慮發展的行業是綠色行業或綠色工業。關於這些建議，我在此不再詳述。 \n 民主黨支持梁繼昌議員的修正案，因梁繼昌議員的修正案補足了梁君彥議員修正案中特別提出，要發展高增值行業的建議。其實，梁君彥議員的修正案亦有提到高技術、高增值、低污染而土地面積需求較少的工業，我們認為這是值得我們研究的方向。事實上，上屆政府的曾蔭權在接近離任時收到總理有關香港產業較為狹窄的批評後，已急忙發展所謂的六大產業，但梁振英上台後卻推翻了這些措施。政府的政策似乎忽左忽右，時有時無，所以希望局長稍後能解答，梁振英\n政府在推動工業發展方面似乎“講多過做”的疑問。我們支持梁繼昌議員的修正案，因為它涵蓋了梁君彥議員修正案的一些建議。 \n 梁君彥議員的修正案亦有提及人才培訓，但在人才培訓方面，陳婉嫻議員的修正案也有提出這一點。由於梁君彥議員的修正案刪除了“香港製造”品牌效應的內容，所以我們會反對梁君彥議員的修正案，支持另外3項修正案。 \n 主席，香港現時的工業生產在本地生產總值中佔1.6%，在多個行業中屬於偏低，可能和漁農業相差無幾，不過漁農業所佔的還要低一點，只有不足1%。我們認為應擴闊本地產業，不應集中於旅遊、金融、地產等。工業界經常說香港經營成本高昂，但其實北歐很多國家也有不少工業發展，例如瑞典。我們不要小看瑞典、德國等地的工資和資本成本，其水平全都非常高昂，但當地工業仍非常發達。 \n 政府固然有責任推動工業發展，但工業界亦應努力。我認為工業界在過去中國經濟起飛時，特別利用了中國成本低廉的優勢，包括低廉的土地和勞工成本，因而忽視了技術或科技產業發展的需要。所以，若過分依賴廉價的土地和勞工，當土地和勞工成本一旦不再低廉時，工業發展便會出現窒礙。 \n 時至今日，本地製造業所佔的比重已下跌至僅得1.6%，但回想我們小時候，即三十多四十年前的工業發展高峰期，香港曾有過百萬工人，現時的從業員數目卻甚少。我們必須發展有利於香港長遠發展空間的行業，例如剛才所說，在我的修正案中特別提出的數個方面，包括政府應加以推動的數據發展、綠色行業。我明白局長所負責的是工商事務，資訊科技當然亦包括在內，但說到推動工業發展，包括綠色行業甚或回收業及綠色工業，你還得與黃錦星局長互相協調。 \n 我們特別在修正案中提出市場價值的問題，這是比較困難的一環，因為很多綠色行業均不可自然催生，原因在於其本身的潛在價值較難發掘出來。簡單而言，垃圾當然有價，但要令垃圾有回收價值，必須要有政府的足夠政策支持。因此，我們認為推動綠色行業亦為工業的一部分，需要由政府數個部門聯手推行，包括商務及經濟發展局和黃錦星局長負責的政策局。 \n\n 主席，民主黨很希望政府能夠在往後的工作中，令香港的工業發展更趨多元化。我們亦期待政府在創新及科技基金的工作告一段落時，能夠提出較長遠的推動創新科技發展的建議。據我所知，該基金已差不多耗盡，政府亦是時候着手進行一些較為長遠的發展，令香港在提升高增值及高科技產業上能夠加把勁。 \n 我謹此陳辭。",
      "sequence": 177,
      "bookmark": "SP_MB_SCK_00186"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，首先，多謝鍾國斌議員的原議案。公共專業聯盟絕對支持鍾國斌議員的議案。我今天的修正案是舉出兩個比較具體的工業，然後作一個論述。 \n 香港產業結構的單元化及依賴非實體經濟(即金融業、地產業)的問題，已經被人詬病了很久。雖然近年政府多次提出發展新興和優勢產業的建議，但總的來說，政府扶助新產業的措施，都只限於撥款等，缺乏全面和實質的政策支援，亦沒有重視工業用地的規劃。所以，至今仍然未能吸引工業回流，特別是高增值的工業。 \n 就香港的地理條件及經濟發展模式，如果要工業回流，是否所有工業都能夠回流呢？並不是。我認為適合回流香港的工業，需要符合四項條件：第一，高增值；第二，低污染；第三，土地需求較少；及第四，可以提升人才的質素。如果這些符合四大條件的工業能回流香港，自然能吸引海外投資，亦可以催生知識型經濟。否則，按照我們現有單一化的經濟發展模式(即非實體經濟的發展模式)，主席，香港在中、短期間，於三、四年間，已很難維持於亞洲區競爭力的地位  我其實是說兩、三年間的事。 \n 試舉一些具體的例子。符合我上述所說數項條件(即高增值、低污染、需地較少及可以提高人才的質素)的產業，第一個是藥物生產和驗證行業。 \n 在西藥方面，按政府統計處提供的資料顯示，現時香港的西藥生產，是以內銷為主，出口總值的增長空間較少。相對來說，業界近年比較着重吸引國際藥廠，在香港進行第一期臨床試驗潛力，但目前在香港進行的臨床試驗，大部分屬於第三期及第四期的臨床試驗，在成\n本效益來說，是長遠難以跟內地競爭的。所以，香港應該集中發展既有的驗證制度和人才優勢。 \n 近年，特區政府雖然已經成立了一個醫療衞生研究基金，資助有關研究，但看看鄰近地區，尤其新加坡的藥業發展，香港其實已經大為落後。主席，新加坡政府自千禧年起，已經積極透過稅務優惠和配套資助(即Matching Subsidy)，鼓勵外商(即藥廠)投資。屈指一算，多間國際藥廠已經在新加坡成立了亞太基地，包括大家熟悉的Abbott、GlaxoSmithKline、Pfizer、Novartis，差不多我們所熟悉的西藥牌子都在新加坡設立亞太區的總部，令藥物和生物科技在10年來成為吸引最大FDI (Foreign Direct Investment)的最高份額的增值行業。 \n 在2002年至2008年間，新加坡的生物醫藥產業的經濟增長，由38億新加坡元，8年間增至106億新加坡元。而截至2013年年初，新加坡的生物醫學產業佔當地的GDP已達到25.5%。新加坡亦是一個金融中心，但其生物醫學產業已佔當地GDP的25.5%，亦首次超越了當地的電子業。當然，新加坡擁有很高科技的電子業，但生物科技的增長率其實也是非常高的。 \n 主席，我認為特區政府應該盡早把握既有的優勢和條件，重點爭取成為與內地和國際藥廠進行早期臨床實驗及認證的科研基地。同時，香港的中成藥生產亦可以為本港持續帶來穩定的出口價值。當然，現時西藥和中藥所佔本地的生產總值的比例仍然很小，所以我認為在現階段仍然有很大的發展空間，而政府應該繼續支持本地，無論是西藥或中藥的發展及國際化。 \n 主席，我要具體說明的第二個產業是時裝設計及生產。根據政府統計處的數字顯示，香港紡織及成衣業本地出口貨值由2007年，說的不是很多年前，由2007年的420億元竟然大幅跌至2012年只有29億元，反映這些傳統產業面對巨大的經營困難和壓力。過去，本地成衣以工廠製造大量的生產為主，再加上生產北移，亦未培養到本地設計和建立品牌，這是非常重要的，時裝講究branding(品牌)，所以導致這個行業的萎縮。 \n 政府目前雖有協助時裝界的設計師進行推廣活動，但仍然缺乏一個整全的，可供本地新進設計師、投資者和海外買家三結合發展品牌的平台。我們說的是時裝品牌，既然有米蘭、紐約、倫敦和巴黎的品牌，為何不可以有香港的品牌？根據一份名為Global Fashion Industry \n― Growth in Emerging Markets的研究報告指出，新加坡和印度已成為全球新興時裝市場兩大主要亞洲國家，是新加坡和印度。對比這些國家和內地，香港品牌發展受到一些成本限制，但本地時裝設計師其實緊貼着國際潮流，只要政府在成本方面提供資助，例如建立我所說的三結合外銷平台、加強本地設計師的人才培訓，以及支持本地設計師參加國際活動，以提高本土品牌的知名度。其實，時裝業  我們說的不是大量工廠生產的時裝，而是高檔時裝  是具有極大產業潛力的，我相信鍾國斌議員一定贊同。除此之外，政府可以加強如時裝設計師培訓基金、稅務優惠等軟件配套，令一些高端成衣產業可以在香港落地生根，亦可令香港的品牌(Hong Kong Brand)可以在時裝界發光發熱。 \n 此外，主席，近年外國興起Eco Fashion，即可持續時尚時裝產業，開拓了成衣業和環保回收業的互相合作空間。單以美國為例，從事布料回收的企業已有2 000多間，每年總銷售額達7億美元。而國際知名品牌，例如Armani Jeans早在1990年代推出利用回收的牛仔布、羊毛及針織產品，製造Eco Fashion的服飾。利用時裝品牌，加上政府措施，再配合環保概念，我們其實亦可創出新的空間。 \n 主席，我謹此陳辭，支持鍾國斌議員原議案，除了梁君彥議員的修正案外，我亦支持其他議員的修正案。多謝。",
      "sequence": 178,
      "bookmark": "SP_MB_KL_00187"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，鍾國斌議員今天提出“鼓勵工業界回流發展，令本港產業更多元化”的議案，工聯會對於這個議題，其實也討論了很長時間，所以我多謝他提出這項議案，而且我們全部接受當中所有措辭。我和鍾國斌議員也曾到過深水埗，見過那些想回流的工業界人士，也得知本地創意人的心態。我希望蘇局長  我知道蘇局長也曾出席那裏的catwalk  真的關心這些人。我不希望今天討論完之後，政府仍然是原地踏步。我剛才跟蘇局長的政治助理說“蘇局長來嗎？真好了。”我希望整個政府都重視這件事。我們這些人自回歸已經說了很多年，也做了不少夢，但每一次也是失望而回。 \n 工聯會在不同時間，甚至是10年前已跟工商界討論如何能夠令工業回流。我同意鍾國斌議員所說，很明顯，現時國內工資也不低，而且還有其他很多有利工業回流的條件。李克強總理在今次的國家工作報告中，十分強調穩定各方面和打擊貪污。我覺得這是一個契機。 \n\n 主席，我從事勞工事務數十年，在1980年代中期，我看到近百萬名勞工賴以為生的製造業，逐步因為內地改革開放，被吸引返回內地。在這個過程中，我看到不少工業逐步移遷往內地，當時鄧小平的改革開放政策，帶動香港很多的製造業資本返回內地。到了1990年代中期，要走的已經走得差不多，那時我還經常到新蒲崗、觀塘探訪廠家，但他們說“‘嫻姐’，不用了，已經支撐不了。”大家當時也這樣想。在這種情況下，我陸續看到很多工人失業，無數曾經在製造業叱咤一時的女工、男工也因為沒有了工廠和工業，而不能從事本來的專業，故此面對失業。他們的行業最旺的時候......我這幾晚召開居民大會，談及標準工時，問現場有沒有製造業工人，有很多人舉手，他們當年是不愁沒有工作的，尤其是低技術、低學歷的工人，也可以在工廠賺取理想收入。他們向我們訴說了很多故事，例如車衣服的人可以送數名小朋友到國外唸書，現在小朋友已經學成歸來，成為專業人士，是他們的驕傲。當時部分肯上進的工人可以唸書，加入學徒訓練計劃和入讀工業學校，不少人因此能夠邊做邊向上流動，邁向專業，成為老闆，有些人的工廠則從“山寨廠”發展到現在具相當規模的廠房。如果我們訪問成功的工業家，便會發現他們也曾經歷這過程。我在新蒲崗也遇到一些人仍然堅持從事製造業，不過很多地方已經改變。 \n 在1990年代中期，香港經濟體系由製造工業進入金融服務業。從這個時候開始......我想強調一點，我們當時曾經跟麥理浩說......不是麥理浩，應該是跟衞奕信，然後是“肥彭”。我們工聯會多次提出工業要升級換代，不應該讓製造業消失，而且當時曾與不少商界人士討論。我們覺得，如果政府不重視流失的職位，便會出現好像今天的局面  貧富懸殊。貧富懸殊是由於工作崗位沒有選擇，基層勞工沒有機會向上發展，因此，貧窮的人繼續窮下去，還要是代代貧窮。這怎麼可以呢？政府說要幫助隔代貧窮的小朋友，我是同意的，但這能否解決多元經濟，幫助他們呢？這在在是我需要蘇局長稍後回應的。政府有沒有勇氣做這些事情呢？特別是，現在是一個契機。 \n 在2012年時，香港服務業佔本地生產總值高達93%，但製造業只佔1.5%，去年製造業只餘下104 000人。我們的產業結構向金融服務業嚴重傾斜，令一羣有雄心、有抱負的年青人感到十分無奈。自從2003年實施自由行之後，服務業更侵食了各行各業。我想指出，從事服務業和零售業的人，對於行業的繼續發展感到很高興，行業裏的工人也說自己的境況十分好，但問題是租金給搶貴了。方剛議員也知道，他的牌子由街上店鋪，一直住上遷移。Toppy是十分有名的，在其他國家也十分有名，但在香港卻連街上店鋪  我不應這樣說，但以前\n是很方便、很容易能找到Toppy的，但現在卻不行了。為何會變成這樣子呢？為何租金會突然急升呢？所以，最近報章報道租金回落，我是很“心涼”的，因為我覺得租金真的應該回落，否則各行各業怎麼辦呢？根本沒有生存的空間。我們計算過，從2003年到2013年，香港的租金上漲17%，有些旺鋪加租達4倍，有些增加8倍，有些增加10倍，完全把所有行業排擠。梁振英在競選前曾經說過：“旺一業，衰百業”，他是看到問題的，但不知為何到了現在仍沒有任何行動。局長，你可以問問特首是否說過這句話，不過我可以告訴你，他的確這樣說過。“興一業，衰百業”，如何能扶持製造業呢？製造業是最重要的行業，我們亦同意剛才同事所說的內容，我是完全贊同的。 \n 我們看看鄰近的國家。當然，如果在Donald年代，基於高度不干預政策，政府是不願做這件事的。但是，任何市場在面對巨大競爭或傾斜向某種經濟活動時，便必須做些事情。南韓是一個典型例子，新加坡也是一個典型例子。在亞洲金融風暴後，南韓政府認為要走出困局，於是從1998年開始，便立下決心進行各種研究。最後，南韓發展出我們今天看到的製造業。當地的電子產品行業發展非常蓬勃，時下年輕人基本上用的都是他們生產的甚麼三星牌，種類繁多，我便不在此贅述了。後來，南韓亦發展出不少時裝品牌。現時，不少年青人喜歡在網上購買產自南韓的服裝，價錢便宜、款式既漂亮又新穎，cutting也不俗，而他們的化妝品更是非常厲害。 \n 我從南韓歸來後，實在感受良多。我們看着南韓發展，當年人力事務委員會主席劉千石與我們一起前往南韓考察，發現整個城市都非常現代化。他們允許任何創意人士在南韓工作9個月，創業成功的便可進入市場，用便宜的租金扶持。假如失敗了，便要退出市場，空出位置讓其他人加入。南韓在早期做着無數這類工作，令市面上出現很多不同種類的產品，國家發展非常蓬勃。我再三強調，如果只設立9個月的發展時間，但卻沒有土壤培養、扶植他們，也是不行的。所以，我非常支持鍾國斌議員提出的土地建議。我曾打算對梁家傑議員的修正案投棄權票，因為他刪除了原議案有關土地的建議，不過，後來他又表示全部都會支持。所以，我才考慮重新支持他的修正案。我認為，以南韓為例，今天盛行的“韓風”非常厲害，李明博也很厲害。至於新加坡的例子，我不詳細論述了。 \n 總觀上述，只要政府肯推出政策支持某一行業或產業，相信一定會有不俗的發展。或者有人會說，“嫻姐”，台灣也有失敗的例子。我\n覺得，失敗便失敗，失敗有很多原因，如果在失敗後能認真研究和總結，根本沒甚麼大不了。但如果只是簡單的說也有失敗例子，是不能說服我們的。反觀其他地方，包括美國、英國等高度資本主義社會，同樣是有政策扶持的。今天，我不是單說文化創意工業，我是說，要制訂無數的扶持政策。現在的問題是，政府經常把四大產業、五大產業、六大產業掛在嘴邊，當然，政府並沒有說過五大、六大產業。說來說去都只是在說空話，說着說着某些行業甚至消失了，有時我真的覺得太可笑了。 \n 香港要有工業政策，工業政策的前提是要有工業用地，如果沒有用地，我們辛苦得來的成果便會被地產商吞噬。香港的經濟不能全靠興建樓宇和商場來支撐，應該要發展工業。所以，我們強調，鍾議員的建議是有必要的。另一項政策是稅務優惠，政府應具針對性的提供鼓勵性措施，例如提供研究和開發R\u0026D優惠稅，因為如果我們要吸引工業回流，便一定要吸引高增值工業，只有高增值行業才能支持香港這個地方的高成本。所以，對於梁議員的修正案，我們一定是支持的。 \n 此外，我的修正案最主要關注的是人力資源，相信大家也通過我剛才的發言了解我的觀點了。不過，我仍想給大家說一個故事。很多人完成學業後，特別是設計系的學生，他們找不到“行catwalk”的地方，也找不到可以做衣服樣板的地方，可謂是百無。然而，很多時候，他們想有更多的發展，除了(計時器響起)......多謝主席。",
      "sequence": 179,
      "bookmark": "SP_MB_CYH_00188"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先我非常感謝鍾國斌議員提出今天這項議案，讓大家能夠就香港的經濟發展及產業政策進行討論。 \n 政府一直以來都非常重視經濟發展。正如行政長官在今年的施政報告中提到，經濟必須持續增長，香港才有能力解決貧窮、房屋、老年社會、環保及青年人向上流動等問題。行政長官表明“以經濟發展解決長期存在的社會問題”是政府的重點施政理念；而“發展經濟”亦是政府5個重點施政範疇的第一項。 \n 政府認為在經濟發展上應該扮演更積極的角色。因此，我們以“適度有為”的態度，提出多項政策以促進及扶助經濟發展。行政長官在2013年的施政報告中已表明要將產業“做多做闊”，即既要發揮優勢，增加現有產業的業務量；亦要在現有產業內增加門類，開拓新的產\n業。行政長官在今年的施政報告中，更具體提出支援10多項產業的具體方向及建議，可見政府就發展多元化產業方面的決心和努力。 \n 鍾議員在議案中提及鼓勵工業界回流發展。相信議員亦理解，香港土地資源珍貴，而用地量高及勞工密集的行業，對創造優質的就業機會及香港的長遠經濟發展並沒有太大的幫助，剛才多位議員發言都提到這一點。傳統工業須邁向高技術、高增值，才能夠提高經濟效益，維持競爭優勢。政府亦會着重發展具競爭優勢的產業和推動創新及科技發展。 \n 香港有今天良好的營商環境，實在有賴各界共同不懈的努力。政府會繼續鞏固香港的各項優勢，並且聽取業界前瞻性和策略性的意見，發展新的增長點。我們亦會對新成立的企業及中小型企業提供支援，並且在人才培訓方面作出適當配合，以營造發展經濟的良好生態環境，支援產業的持續蓬勃發展，從而協助市民改善生活，實現理想。 \n 主席，我希望先聽取各位議員對議案的意見，稍後再作回應。 \n 多謝主席。",
      "sequence": 180,
      "bookmark": "SP_PO_SCED_00189"
    },
    {
      "title": "易志明議員",
      "content": "主席，我今天發言支持鍾國斌議員提出的議案。 \n 事實上，工業和航運物流業是息息相關的，工業發展越蓬勃，物流服務的需求自然會相應增加，當中的服務涵蓋海陸空運輸、倉儲和拼貨包裝，而發展本地工業，對現時香港側重於轉口運輸方面能起平衡作用。葵青貨櫃碼頭處理的2 000多萬個標準箱及機場的400萬公噸貨運量，當中有約七成是與華南地區有關，經香港透過陸路或內河運輸轉口到內地。可是，這些轉口貨物較容易因為處理費用的問題而遷往其他地方運作。因此，若然香港可以有自己的工業生產，相信可協助香港物流業穩定發展。 \n 今天香港能成為國際物流樞紐中心，主要是因為具備較其他城市或競爭對手完善的國際運輸網絡、專業的付運服務、快捷高效的清關運作及貨品存儲高度可靠安全。可是，面對鄰近地區及競爭對手不斷發展，例如新加坡打算在2027年將目前的港口設施搬遷至西部的圖阿斯港口，把其吞吐量增加兩倍至每年6 500萬標準箱；上海積極改善外高橋港和洋山港的港口設施；深圳計劃在2015年提升港口吞吐量至\n2 800萬標準箱；廣州亦積極發展南沙港等，香港的競爭優勢將會不斷減退。倘若我們沒有居安思危的想法，作好兩手準備，本港的物流樞紐中心地位確實岌岌可危。事實上，瑞士洛桑國際管理學院去年公布的2013年全球競爭力排名，在60個經濟體中，香港由第一位跌至第三位，已為本港的競爭力敲響警鐘。因此，我們除了要不斷提升物流的競爭力外，還要像特首所倡議的“做多、做大、做強”，工業回流將有助刺激物流業發展，“造大物流業個餅”。 \n 在80年代，本港廠家大舉北上，主要是因應內地當時的營運成本較有競爭力、工資低、土地資源豐富，亦享有稅務方面的優惠，但因為當時內地的運輸服務、金融體制及資訊流通等均較落後，香港順理成章成為內地的南大門，香港港口更是由珠江三角洲貨流所帶動的轉口港。可是，近年內地持續經濟開放改革，促使內地發展迅速，港口設備日臻完善，許多內地貨品已直接從內地港口出口，無必要經香港轉口。深圳港亦因此受惠於世界工廠的發展，考慮到運輸成本，內地生產而價值不高的貨品大部分均直接由內地港口運出。因此，近年深圳港的貨物吞吐量節節上升，去年更取代香港成為“全球第三大港”。 \n 面對內地港口的高速發展，我們除了要向高增值物流發展外，亦應為物流業尋找多元化的貨源。例如工業回流，自然會帶動運輸量增加，包括原材料入口、半製成品及製成品的出口，增加物流服務的需求。事實上，工業回流香港並不是新事物，早於2002年已經提出。雖然很多製造業因成本問題及招聘困難，已轉移至珠三角以外的地方或鄰近東南亞地區，但本港仍有充足的工業設計等相關專業人才和豐富經驗，更培育了多個家傳戶曉的優質品牌。考慮到香港沒有成本上的優勢，回流的工業應向高檔次和高增值的路向發展。事實上，不少國家和地區，例如美國、韓國和台灣，近年均積極推出措施吸引產業回流。以美國為例，“製造業回流”更成為美國總統奧巴馬最重要的施政方向之一，更提出多項措施吸引本土及外國公司到美國投資。過去數年，巨型美企如Caterpillar和通用汽車等，亦已把部分生產線搬返美國，蘋果電腦公司推出新的Mac Pro電腦更以“美國組裝”作賣點。 \n 根據2012年4月一項名為“華中地區香港品牌態度”的問卷調查結果，較多受訪者會將香港品牌與品質優良、時尚新穎和物有所值聯繫起來，七成受訪者更表示願意付出高於當地品牌的價錢，購買香港品牌的產品或服務，可見“香港品牌”一定程度上受消費者歡迎。因此，若政府能推出優惠措施，鼓勵廠商將部分高增值製造業的工序回流香\n港，定能增加香港品牌的吸引力，為香港的貿易物流業提供動力，長遠有利於香港產業多元化的發展。 \n 主席，我謹此陳辭。",
      "sequence": 181,
      "bookmark": "SP_MB_FY_00190"
    },
    {
      "title": "方剛議員",
      "content": "主席，越來越多內地遊客來香港購物，近期這成為一個極具爭議的議題。很多批評內地遊客的言論，都偏向為了選票、民意或民望，而沒有理性地分析這麼多內地人來港購物背後的原因，以及對香港未來發展的契機。 \n 很多同事聽到我這麼說，肯定會跳起來，說我只顧商人利益，漠視市民的苦況。內地遊客對批發零售行業確實大有裨益，但受惠的不單批發零售業，而是整個香港，他們亦為各行各業帶來一定的生意和就業。今天香港全民就業，跟旅遊業的發展是不可分割的。至於現今出現“倒瀉籮蟹”的情況，其實是特區政府在向內地開放個人遊的時候，沒有妥善地分析它會對香港帶來甚麼契機。如果這10年來香港整體接待遊客的設施能夠同步發展，今天不單不會有這麼多怨氣，而且社會建設及經濟發展更可獲提升。 \n 內地遊客紛紛來港購物，另一個尚未獲得特區政府發現的契機，便是香港零售市場的可靠信譽、香港品牌以及“香港製造”所給予消費者的信心。雖然海關不時發現一些冒牌貨或不良營商手法，但香港政府不遺餘力地進行打擊，是人所共知的。很多傳媒也有訪問內地遊客，問他們為何喜歡來香港購物，他們幾乎是異口同聲的回答指香港品牌、“香港製造”以及在香港購得的東西會令他們比較有信心。那麼，我們是否應該將這些優勢，變成香港持續發展的動力呢？ \n 主席，近年很多同事和經濟學者均不斷批評香港經濟過於側重金融及房地產，我們必須要進行產業多元化，自由黨一直也同意這一點。再者，由於香港品牌及“香港製造”是香港的優勢，我們一直向政府提出，希望可以協助一些具潛力的行業在香港發展，甚至吸引它們回流。由於香港有土地、人力資源及勞動力成本的限制，正如鍾國斌議員所說，我們可以吸引一些高增值的行業，另一類就是具香港特色的，例如中藥，我曾多次向特首以及在工商事務委員會會議上提到這一點。 \n\n 我舉中藥為例，香港原來有超過400間中藥廠，而且都有自己的品牌。有服用中藥的同事也會即時想到不少品牌，但大部分品牌仍然維持在手作階段的小型工廠，尤其是藥油類，而這類品牌在三、五年過後便可能會消失。是否因為他們沒有生意呢？絕對不是，很多內地遊客都會大量購買這些品牌的產品回去使用，問題是上屆政府提出中藥生產要遵行GMP，即是要規範生產標準。這本來是正確的方向，但單是準備一份GMP顧問報告便已涉費近100萬元；要建設一間符合GMP標準的生產房間，也要投資過千萬元。試問一間中小型企業(“中小企”)又如何投資得起呢？於是，我便向政府有關部門提出，可否興建一些標準廠房供中藥界租用呢？大家可以想像，政府官員的答覆便是︰“哪兒可覓地給你呢？” \n 每次政府推出任何支援商界的政策時，很多同事都會以能夠製造多少就業機會，以及對經濟和稅收有多少裨益來衡量，又批評市場上只剩下大企業。但是，經濟理論也告訴我們，當經營成本上升的時候，中小企就會被摒棄出市場；再加上最低工資、全民保障、保育及減排等要求，其實這些都會將中小企迫到無法生存的地步。 \n 我們今天提出這項議案，並非要求政府拿錢出來幫助我們。香港本地品牌及本地企業不介意自行打拼，我們需要的是政策，例如稅務優惠、土地及廠房的政策，更希望政府能夠重視香港品牌、“香港製造”，成立一個香港品牌局，由官方發出“正版正貨”及“香港製造”的認可標誌，令香港的優勢及香港品牌得以傳承。 \n 我謹此陳辭，多謝主席。",
      "sequence": 182,
      "bookmark": "SP_MB_VF_00191"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，今天辯論的題目是“鼓勵工業界回流發展，令本港產業更多元化”。看辯論題目，便知道大家不會有甚麼異議，問題是內容是甚麼。不論方剛議員或工商界代表當然有他們的一套，小弟也有自己一套。單就議題本身，我不會反對。大家只要看看這項議案，就會知道最後只會一面倒支持，只不過對於修正案，可能有些人有不同意見而已。不過，大家都是噴噴口水，你噴我也噴。 \n 香港產業單一化，倚靠地產炒賣、金融投機、大陸自由行的禍害，無須我多說。要頂得住越加頻繁的金融動盪，讓本地自然科學及工程科技人才一展所長，就必須要有自己的實業，這是顯而易見的道理。問題是回歸17年以來，特區政府及親共陣營言必稱中港融合、背靠大\n陸、配合祖國發展，無視香港的實際需要。“689”上台後更是變本加厲，為加強大陸對香港的箝制，不惜擴大自由行，加重租金及運輸系統等社會成本，讓大陸逃逸資金搶購香港房地產，換來微不足道的經濟增長，卻間接迫死無數本地產業。義正詞嚴，1分鐘便說完我們的立場，而實際情況亦是如此。 \n 香港要拒做大陸的附庸城市，擺脫被動的局面，自立於世界，就必須痛定思痛，效法新加坡振興第二產業。首任特首董建華以前很喜歡用新加坡和香港比較，很羨慕新加坡政府那麼有效率，專權政治何以那麼厲害。這是不足效法的，特別是言論自由，我們比新加坡好。但是，看看新加坡最近10年、8年的第二產業發展，真的沒有借鏡的地方嗎？他山之石，可以攻玉。資料顯示，香港的第二產業只佔GDP的7.1%，不及東京、紐約、倫敦、巴黎的10%以上及北京的20%。同是彈丸之地的新加坡，其第二產業卻達GDP的27%，其中製造業又佔20%(香港的製造業只佔1.6%)。以為新加坡經濟單靠金融、轉口貿易、賭場(最近興建了一個金沙賭場)等收益是非常狹隘的認知。 \n 我想花少許篇幅談談新加坡。其實，我不太喜歡新加坡，但說到第二產業，新加坡比香港優勝很多。新加坡製造業有四大支柱產業，包括石油化工、電子業、生物醫藥、機械製造。作為世界第三大煉油中心和石化中心，新加坡佔據了全球鑽井平台行業七成市場份額，在海上鑽油業佔主導地位。新加坡憑藉她是唯一的金融中心與煉油中心俱備的亞洲城市，亦成為亞洲的石油交易和定價中心。 \n 在電子業方面，新加坡是僅次於台灣新竹的世界第二大半導體生產中心，以國家計則為全球第六大。新加坡特許半導體是全球第三大半導體公司，而偉創力是以新加坡為全球總部的世界500強，與富士康平起平坐。 \n 在生物醫藥方面，新加坡是亞洲的生物醫藥中心，產業總值240億元新幣，約佔其國內生產總值的2.3%，從業人員超過1萬人。世界多家藥業巨頭和公共研究機構都長駐新加坡，主要從事藥物、基因組學、細胞與分子生物學、生物處理、生物訊息和生物工程等小眾領域的研究工作。厲害吧？再讀下去，還有更多。 \n 機械製造方面，新加坡除了在油氣設備生產全球領先，其產業還包括精密工程業、工程車輛製造業、太陽能業等。至於其他內需型製\n造業如鋼鐵廠、水泥廠、啤酒廠等，新加坡也有。再說下去，還有更多，不為意好像替新加坡做宣傳一樣。 \n 在1980年代初，正當大陸實行改革開放，香港工業開始謀劃北移的時候，新加坡卻是積極調整產業政策，推動產業升級。我有一次和一些新加坡人聊天，發現他們很羨慕香港，因為香港有大陸做經濟腹地，但新加坡只能自求多福。香港想依靠大陸，亦有機會依靠大陸時，新加坡可以獨立生存，正因新加坡沒有大陸如此龐大的經濟腹地，它便自強了。香港經常說“背靠祖國”，結果卻更差。 \n 篇幅所限，不能盡數新加坡的成功因素，但佔新加坡GDP 27%的第二產業，就是這樣煉成的。新加坡做得到，香港卻做不到，遠因包括1980年代英國準備向中共移交香港，放任工業北移，沒有在戰略上保留本土工業及提升技術；近因卻是香港的既得利益集團的短視膚淺、目光如豆。地產黨只顧盤踞本港房地產利益，共產黨則念茲在茲，掏空香港經濟，令其不能自主自立。而特區政府提出的中藥港、數碼港也是一塌糊塗，再數下去還有更多。香港的人均本地生產總值只有新加坡的三分之二，以前則十分相近。一用新加坡比較，我便覺得很傷心。當然，有很多事情我們不會與之相比。新加坡80%市民居住在政府資助的房屋，我們呢？我每次到新加坡，都會撩撥新加坡人罵政府，但他們都不大理我，近年則多一點。 \n 高增值產業的發展需要良好的社會環境，我不是經濟發展的專家，不可能有甚麼真知灼見，但可以肯定的是，香港在廉潔、言論自由、空氣質素、生活空間全方位急速惡化，大概不能吸引相關人才，也難以培育所需的創意。新加坡取得輝煌成就(計時器響起)......發言完畢，主席。",
      "sequence": 183,
      "bookmark": "SP_MB_WYM_00192"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，近年人民幣大幅升值、內地工商業生產成本上漲、居民生活水平日漸提高，加上內地經濟急速向上發展，過去被稱為“世界工廠”的中國大陸，相對於鄰近一些國家和地區，相對較低成本的優勢，今天已逐漸減弱，加上內地經濟急速向上爬升，港商在內地面對的競爭漸趨激烈、經營越來越困難，令部分港資企業開始考慮，甚至落實回流香港發展。其實，企業選擇在內地抑或香港甚或其他地區、城市發展，往往需要考慮不少因素，包括當地是否有一些政策和措施，有利他們持續發展。至於企業能否健康持續發展，除了關乎企業本身的經營和管理外，土地、資金、資訊、法制、勞工及知識產權\n保護等問題都是考慮的主要因素，而這些條件因素往往直接受政府政策所影響。 \n 今天的議案是要鼓勵工業回流，但何謂“工業”？政府和工商界對於“工業”的理解和看法是否一致？其實在多年前，我已經質疑政府，究竟有否為“工業”作出清晰界定？政府有否隨着時代的變遷、經濟環境的變化，為“工業”的定義作出適切修訂，以及制訂前瞻性的工業發展政策呢？ \n 相信大家對於傳統舊經濟中，有關工業所涉及的範疇，會較容易有清晰的掌握和理解，最簡單的是以前有重工業和輕工業。但隨着時代變遷，新經濟年代來臨，舊經濟對於工業的界定，已逐漸落後於全球經濟的發展，明顯是不合宜。在現今知識型經濟、高增值服務業發展的時代，如果政府不能夠改變其原有較為封閉的思維，對工業作出一個更能配合新時代知識型經濟發展的新定義，制訂相應政策和措施，即使有更多創新工業、更多工業回流，以及本地工業界如何努力，不斷創新、自我提升，我擔心，在政策和資源未能相配合的情況下，政府不能夠好好把握工業界回流的時機，結果對工業界，甚至整個經濟體系都不會有好處。希望政府能夠及早醒覺，為工業界提供更多、更適切的軟、硬件配套，令香港工業重生。 \n 此外，有關專利、版權等知識產權保護的政策和措施是否完善，亦是工商界決定是否在某個地方投資發展的考慮因素之一。鑒於知識產權是知識資本管理的重要一環，對企業整體發展影響重大。在內部環境逐漸成熟、工商界以至整個社會對知識產權的意識日漸提高，特別是網絡世界的版權逐漸受到尊重，而本港與內地在知識產權保護合作方面的外在環境和條件亦不斷改善和提升的情況下，我希望政府從政策層面，能夠在宣傳、教育、培訓、調查研究、資訊發放及執法方面，加強保護知識產權，以推動香港發展成為知識產權貿易的區域樞紐。 \n 主席，商務及經濟發展局蘇錦樑局長在今年1月曾經到瑞士訪問，了解當地的創意產業和創新科技發展。其實，香港和瑞士，無論在社會民生，抑或金融、經濟發展，都有不少相似的地方。但香港與瑞士最大的分別是，瑞士是一個多元化的產業發展國家，其產業結構雖然以金融和服務業為主，但工業所佔比重亦不少，有接近三至四成，當中高增值及高科技產業更具有非常強大的競爭力。相對香港，一直有不少人批評，香港只顧“食老本”，多年來只側重發展傳統經濟\n的四大支柱。雖然近年政府曾提出發展6項優勢產業，但數年來的發展如何？大家都心中有數。特首在本月初在北京訪問時曾表示，將會在立法會審議財政預算案後，就成立創新及科技局的建議提交立法會。我希望社會能夠盡快完成有關討論，立法會亦盡快完成審議相關法例。如果政府能夠快馬加鞭，共同推動落實成立創新及科技局，相信對刺激經濟、推動香港整體發展都會有莫大裨益。 \n 主席，我謹此陳辭。",
      "sequence": 184,
      "bookmark": "SP_MB_TT_00193"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，關於鼓勵工業界回流發展，相信社會上的主流意見是支持的，因為這既反映了業界的訴求，也有助於改善就業和民生。如有分歧的話，也許主要是在於以甚麼政策措施才能達致更好的效果。 \n 自上世紀80年代以來，隨着國家改革開放，本港製造業開始北移，珠三角一帶成為本港業界設廠生產的基地，形成“前店後廠”的營運模式。我亦是在80年代初期開始在內地參與設立合資企業，亦見證了改革開放30多年的變化。在這段過程中，本港亦實現經濟轉型，變成以服務業為主導。到了2012年，服務業在本地生產總值中所佔比重上升至93.1%，業內就業人數佔總就業人數的88.4%。儘管如此，本港製造業人數在該年仍超過11萬人，在食品和飲品製造業、印刷、成衣及電子等行業均有顯著表現。 \n 然而，隨着珠三角地區的迅速發展，加上人民幣升值等因素，內地的生產和營運成本持續上升，與香港的距離逐漸拉近。在內地發展的港商，除了有一部分選擇將生產業務遷往內地較偏遠的地區外，也有一部分打算將核心業務搬回香港。 \n 我相信大家都同意，工業界回流發展，並不等於簡單地重複過去。香港正在邁向知識型經濟，社會的環保意識亦日漸增強。香港工業界無可避免要積極謀求升級和轉型，循高增值和低污染的路向發展。因此，為鼓勵工業界回流，既需要土地、稅務優惠及專項資助等一系列政策措施的扶持，也需要各類專業服務，例如研發與應用、檢測與認證，以及綠色科技等配套支援。 \n 主席，我曾多番促請政府，在增加土地興建房屋的同時，不能忽視土地的其他用途，例如撥出土地支援工商業。2014年施政報告提\n到，規劃署正在進行新一輪工業用地分區研究，以探討工商業用地和空間的需求。我認為當局的取態應該更積極，既要規劃合適的土地，亦需提供相關基礎設施，用以發展本地產業，包括傳統產業和科技、環保等新興產業的發展。 \n 同時，為了全面提升本地工業生產的技術和管理水平，香港也必須持續推動創新，特別是促進科技的研發與應用。特首在今年的施政報告中，宣布再次啟動成立創新及科技局，積極回應工程和科技業界的訴求，我期待創新及科技局在本立法會和社會各界支持下順利成立。這個新的政策局應以更靈活的政策措施，吸引業界擴大科技基建投資，完善移動互聯網和擴展區域數據中心，以協助提升各行各業的競爭力。為了鼓勵企業進行研發，我在此再次呼籲，政府應給予企業研發開支兩倍至3倍扣稅，並優化目前各項科技研發資助，包括創新及科技基金的審批機制，方便企業申請。 \n 主席，要鼓勵工業及新興產業的發展，亦離不開人才培訓和職業教育。特區政府應繼續致力維持香港教育多元化，培訓多層次和多工種的各類人才。政府不但要繼續提升大學本科和研究生教育的水平，同時，正如今年的施政報告指出，亦應重新確立職業教育在教育系統中的定位，並提供配套資源給職業訓練局等機構，以提供各類型、各學科的職前和在職的專業教育和技能課程，培訓工商業界需求殷切的專業技術人才。當然，政府也應積極和工商專業界合作，為青年人提供更多實習和在職培訓機會。 \n 由此可見，當局若要鼓勵工業回流發展，並非某項單一的政策措施就能夠奏效，而是必須從土地供應、稅務優惠、專項資助、人才培訓及官產學研相結合等方面，進行綜合考慮和制訂政策措施。 \n 主席，以上所述，實質涉及政府的整體產業政策，但很可惜政府口頭上說要推動產業發展，提升香港的競爭力，推動知識型經濟，但實際上卻如“葉公好龍”，口惠而實不至。今年的施政報告不但沒有制訂一套平衡而有視野的產業政策，而且對於本地工商業界的各種燃眉之急和對發展前景的憂慮，例如切實改善大中小企業的營商環境、提供新方向積極吸引外來投資、尋求新的經濟增長引擎等均着墨不多，使業界很失望。我和工商、科技等業界的朋友期待，特區政府因時制宜，貫徹和落實“應使則使”的原則，以進取的財金政策推動本港經濟和產業的發展，積極投資於未來，以加強香港長遠的整體競爭力，促進社會的向上流動。  \n 對於原議案和梁君彥議員等幾位同事提出的修正案，我基本上是支持的。 \n 主席，我謹此陳辭。",
      "sequence": 185,
      "bookmark": "SP_MB_LWK_00194"
    },
    {
      "title": "黃定光議員",
      "content": "工業曾經是香港經濟支柱，由50年代開始已有長足發展，到70年代達至高峰，紡織、製衣、鐘錶、塑膠等這些值得我們自豪的工業強項，當時已相當發達。到了80年代，香港的經營成本逐漸上升，而內地的改革開放政策逐漸見效，吸引了大量香港廠家北上經營，以節省成本，把握內地發展的機遇。由1979年至1996年，在內地引進的外商直接投資當中，有六成是來自港商，而這個比例在廣東省甚至高達八成。在珠三角，高峰期曾有40萬香港廠商從事製造業。 \n 然而，時移勢易，內地經濟多年來高速發展，土地及人力成本大幅上升，與香港的成本差距已經越縮越小。香港是免稅自由港，大部分原材料進口時都可免稅，但內地卻對外商實行比較繁瑣的原料核銷制度，外商很容易“踩地雷”，稍有疏忽便會被執法機關懲處，不勝其煩。CEPA帶來了越來越多的優惠，香港貨品出口到內地又可享受零關稅的待遇，實在節省了不少稅款。此外，香港產品的質素在國際間有相當聲譽，只要將生產工序遷回香港，便可分享香港品牌的優勢，提升產品的競爭力。在成本、稅務、品牌等因素影響下，不少早年北上經營的廠商開始考慮回流香港。 \n 可是，眾所周知，香港的可用土地嚴重不足，連居住地方也不足夠，遑論工業用地。早年空置的工業大廈，不少已業經活化或重建，成為創意工作室，甚至連工業用地也改劃作商貿或住宅用途。在土地不足情況影響之下，要麼找不到用地，要麼便價格高昂，令不少廠商卻步。此外，香港亦面對勞工短缺的問題，很多中小企都難以請人，員工流失率亦偏高。在種種因素下，本來想回流的內地港商又變得難於取捨。 \n 其實，對於有意回流的廠家，我們應該鼓勵及歡迎，因為他們回流時必定會帶同資本及技術回來，對香港工業的重新發展大有好處。我們的工業已經停滯了很多年，一直都只顧發展服務業和地產業，令地產和金融獨大，導致產業單一化。為了扭轉這種不健康的局面，我們必須重振工業，以實業支撐經濟發展，減少投機風險及外圍經濟變\n化帶來的波動，並且令本港產業更加多元化。既然要重振工業，回流廠家便是一股推動工業發展的重要力量，必須予以重視。 \n 為了有效推動工業發展，政府必須制訂完整的工業政策，確立以創意及知識為本的工業模式，並且訂立短、中、長期的發展目標，以稅務優惠、貸款、資助等方式扶助工業發展。對於回流的廠家，政府應提供專門協助，向他們講解香港的政策法規、市場發展，以及穿針引線，幫助他們尋找合適的經營場所。 \n 當然，巧婦難為無米炊，如果香港本身已沒有足夠用地，當然難以支援工業發展。所以，政府要繼續努力開拓土地，在建造房屋的過程中同時兼顧工業用地的需要，作出適當協調，甚至研究在合適地區重新規劃工業用地，紓緩工業用地短缺的問題。 \n 除土地以外，人才短缺亦是一項急切問題。政府應該按照當今新型工業的特點，鼓勵院校增設相關課程，針對性地培養工業人才，更重要的是要扭轉“工字不出頭”的錯誤觀念，讓普羅大眾明白只要肯努力，投身工業亦絕對大有前途。 \n 香港經濟不能獨沽一味，我們必須重振工業，並且鼓勵及幫助內地港商回流，讓他們成為本港工業的推動力。今天這項議案再次提醒了我們振興工業的需要，實在值得支持。 \n 主席，我謹此陳辭。",
      "sequence": 186,
      "bookmark": "SP_MB_WTK_00195"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，在1960、1970年代，香港曾經是全球有名的製造業基地，製衣、電子產品行銷世界。在這段香港製造業的黃金歲月裏，本地工業養活了香港數百萬人口，促成香港的經濟起飛。隨後的發展是大陸開放改革，吸引了香港製造業北上發展，香港經濟亦過渡至第三產業。 \n 這是香港過去數十年發展的一段軌跡，今天，香港的經濟狀況又如何？我引用財政司司長在剛發表的財政預算案演辭中以下一段說話來作出說明：“截至2012年，(貿易物流、金融、旅遊和專業服務)四大支柱產業10年內的累計增長84%，高於同期整體經濟增長，聘用\n超過170萬名僱員，佔全港勞動人口近一半，貢獻近六成本地生產總值，對香港經濟舉足輕重。” \n 在今個世紀，廣東省亦提出經濟發展的戰略性口號  “騰籠換鳥”，強調廣東省的經濟不能滿足勞動密集、技術含量低的製造業，必須向高新科技轉型。隨着內地的經濟水平提升，不少香港廠商在內地經營的成本越來越重，不得不遷往經濟發展程度較低的地區設廠，這成了一時趨勢。 \n 今天這項議案的主題是“鼓勵工業界回流發展，令本港產業更多元化”。香港市民當然希望本港產業能多元發展，這不但可在經濟周期裏減輕香港的經濟波動，同時也可讓年青人有更多發展機會，各展所長。在這個前提下，工業界希望回港發展，相信沒有人會反對。 \n 但是，時光不能倒流，若工業界的回流是要延續1960、1970年代的粗放式經營，已經沒有可能。這不僅是政府的政策問題，同時亦因為香港的經濟發展已經過了這個階段。 \n 工業界要在香港重新上路，必須找到新的支撐點，我亦希望香港工業家能在新的支撐點下在香港投資設廠，政府在政策上有所配合，讓香港工業產品以至香港品牌再次揚威世界。 \n 主席，香港當下有一急待發展的工業，但它可能與工業回流沒有直接關係，那便是環保工業。早前就是否擴建堆填區曾引起社會很大迴響，有意見指政府應先鼓勵發展環保工業，推動廢物循環再造，以減輕堆填區的壓力。然而，環保工業與其他行業一樣，都面對租金昂貴的問題。有地區團體向我反映，即使他們能申請環保基金的資助，但往往會在物色適合鋪位上遇到重重阻攔，這正好反映本地工業何以難於生存。同時，政府需要制訂更多政策，扶助環保工業的發展。 \n 主席，我謹此陳辭。",
      "sequence": 187,
      "bookmark": "SP_MB_PSP_00196"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，最近“財爺”籲政府要小心用錢，現時開支越來越大，未來的經濟情況亦看不透，而政府的開支增加了，所以提醒我們要緊縮開支，減少“派糖”，甚至考慮如何多徵稅、從哪方面增加收入。\n他考慮的方向似乎純粹是如何向市民徵稅，如何從民間和社會徵稅，以增加庫房收入。有人提出加水費，因為已多年沒有調整，不如調高一點，也有人提議重新考慮開徵Sales Tax，希望能增加庫房收入。 \n 我在此呼籲，今天多位議員提到鄰近國家和地區的競爭力不斷提升，人家的工業仍然在當地GDP中佔一個非常重要的席位。當年的“四小龍”之首  香港  現時反而慢慢遠離工業，佔我們的GDP越跌越低，好像只有3%多一點，對嗎？我說的是工業佔GDP的比率，好像沒有那麼多，好像只有2%多一點，我手上沒有最update的數字。我們應否認真考慮做多些工業呢？ \n 今年李克強總理發表其第二份工作報告，他提及香港的部分，很多傳媒關注總理今次沒有提到“高度自治”，我們是否沒有了“高度自治”？其實，正如各方所解釋，用不着每次都提及這點，“高度自治”在《基本法》中已寫明，不會突然消失的。總理今次沒有提及“高度自治”，那麼，他提及了甚麼呢？我很清楚留意到，總理提醒我們要促進港澳自身競爭力的提升。 \n 香港的自身競爭力是甚麼？為何總理提出香港要提升自身競爭力呢？那肯定是在周邊地區之中，我們的競爭力出現了放緩、落後的情況，亦恐怕我們的競爭力無法面對將來整個社會、整個世界的競爭力不斷增加。香港曾經是最具競爭力的城市，儘管與中國各地的城市比較起來，今天我們仍然是number one，但可以維持多久呢？我們感到擔心，國家亦感到擔心，他很希望香港一定要提升自己的競爭力，而非總是依靠旅遊。現時每當討論減少旅客來香港，所有商界都會立即有很大反彈，何解呢？因為大家都感到害怕，現時旅遊業差不多已成為香港其中一個主要的經濟收入來源，養活了不少人。因此，我們是害怕的。既然如此，而國家又關心我們，我們可否認真考慮發展工業呢？ \n 局長曾表示沒有土地。局長，新加坡也並非有很多土地，地方很小，人家的工業最近卻發展得不錯，黃毓民議員也提出了不少例子。你想想，香港以前發展工業的土地仍然存在，而不是消失了，如今仍沒有動用，只動用了很少數，或改建為工貿大廈，數個工業邨仍然存在。我昨天再與高永文局長談論工業發展的可行性，高局長對我說，他們打算成立一個藥檢或檢測中心，現時正四處覓地，但仍未找到土地。局長，其實是有土地的，香港並不是沒有土地。你去視察一下，\n那些工業邨或很多其他工業用地，有多少是真正從事製造業呢？有很多做了物流運輸，這不過是美其名，其實還不是用作貨倉。這些貨倉是否一定要佔據工業邨呢？香港不是沒有土地，是有土地的。 \n 為何我們依然這樣說呢？知否香港過去這麼多年的優勢是甚麼？香港最重要是擁有一羣工業的人才，現在工業北移，這羣人才亦年紀漸長，又沒有栽培年青人接班，但香港還有大量設計、Sales和Marketing方面的人才，所以，如果香港重新部署，發展工業產品，提升工業產品在GDP中的比例，我們一定做得到。因此，我懇請局長就這方面與特首、政府認真研究，重振香港工業。多謝主席。",
      "sequence": 188,
      "bookmark": "SP_MB_CLW_00197"
    },
    {
      "title": "廖長江議員",
      "content": "主席，近年世界工廠版圖在慢慢“洗牌”，連自1980年代起便於海外代工的美國工業，也紛紛鮭魚返鄉。中國作為“世界工廠”的紅利近年亦已消失，隨着內地生產成本急速攀升，內地工資與鄰近地區的差距逐漸收窄，產品同質化競爭激烈，再加上內地對工業生產的環保規限大增，“中國製造”的低工資、低成本優勢逐漸消減。特地到內地設廠分一杯羹的香港企業早已警覺到要另謀出路，或把生產線遷到其他內陸城市，或到東南亞、中東及非洲設廠。近年，不少工業界朋友的關注熱點都在於工業回流的優劣之處。 \n 以香港現時的各項優勢及政府提供的配套，今天的議案提出一個願景，就是把工業回流香港是否真的有巨大優勢，能否切合今時今日的實況？ \n 回顧香港的經濟發展，1980年代香港工業蓬勃發展，時居四小龍之首，不過在1990年代中，香港漸漸轉變為以服務業為主。工業總會的數據顯示，在1979年至1996年期間，內地引進的外商有六成是來自香港，在顛峰時期港商製造企業在珠三角的數目達40多萬家。現時，港商在珠三角的企業只有約7萬家。 \n 時至今日，傳統工業已今非昔比，上一代工業家年事已高，加入退休行列，中層管理人員早已轉行，下層亦紛紛轉投零售及飲食行業。香港早已擺脫低端、勞工密集及加工出口等生產模式，勞動力密集的年代早已一去不返。 \n 主席，傳統工業生產模式在香港早已人面全非。現時，在多門傳統產業中，例如紡織製衣、鐘錶、玩具及電子產品等，香港在國際市\n場上仍然佔據前列位置。雖然這些產業的生產線大部分已遷離香港，廠房設在生產成本較低的地方，但大部分企業的總部仍然駐留本港，從事監控產品研發和設計、資金籌集、產品銷售及開拓新市場等活動，構成香港經濟其中的重要部分。 \n 全球經濟一體化已不可逆轉，在商言商，香港工業要鞏固和提升競爭力，“香港製造”的產品必須迎合時代巨輪的挑戰，與時俱進。回流本港並不適用於整個工業界，工業必須朝高增值方向進發，既要憑藉健全的知識產權保護、產品質量及安全檢證繼續發展品牌，亦要注入更多創新和科研的動力、推行自動化，以及加強科研、設計創新、品質監控、安全保證及產品特色，努力重視品牌的發展。此外，企業亦應善用香港的國際商貿網絡和市場營銷等固有的優勢，推動升級轉型，提升工業產品增值，使產品不但於華人地區有叫座力，亦能成為內地市場的品質保證，衝出香港以拓展海外市場。 \n 一直以來，土地與人力資源都是妨礙工業回流的兩個重要因素。工業要與本港部分現有產業競爭土地與人力資源，工業回流覓地設廠，實在談何容易？現時不少工業用地或工廠大廈已改作其他用途，部分更閒置逾年，不少工廠大廈被改作產品陳列室、設計及商貿辦公室，甚至被其他非工業生產入侵，淪為酒窖、迷你倉、樂隊練歌房、唱片錄音室、青年培訓中心，以至非法“劏房”。 \n 主席，政府必須制訂明確及長遠的工業政策與支援措施，推動和支援傳統產業升級轉型。為解決工業用地的制約，以及開闢更多工業用地，當局應在現有3個工業邨外，研究籌建第四個工業邨，並善用邊境禁區土地和適當開闢大嶼山土地，把珠三角生產基地與香港運輸物流中心連繫起來，促進更有效的工業樞紐發展。 \n 此外，政府應集結高端企業及人才，以應付高增值新興產業的研發及生產用地需求，解決工業發展在土地及人手方面的制約。香港的勞動力人手短缺及人才荒等問題，不僅在某些行業出現，長期以來，建造、護理、零售和餐飲等行業的人手緊絀情況最為嚴重惡劣。政府應多管齊下，釋放更多勞動力，制訂更多實用的職業培訓課程，吸引更多年輕人投身這些行業。 \n 除了在土地及人力資源上給予適當的援助外，工業界要求當局提供各種軟硬件，包括稅務優惠及基建配套作配合。政府應與業界共同商議，研究如何振興本土工業，吸引更多發展高增值和高新科技的企\n業落戶香港，從而推動工業創新科技發展，令香港產業更多元化，避免經濟發展繼續走單一化的道路。 \n 主席，謹此陳辭。",
      "sequence": 189,
      "bookmark": "SP_MB_ML_00198"
    },
    {
      "title": "林大輝議員",
      "content": "主席，廖長江議員的背景是大律師，但他剛才的發言顯示他對工業界認識之深，意見亦非常精辟，我非常佩服。 \n 鍾國斌議員今天提出這項鼓勵工業界回流發展的議案，我覺得他非常有勇氣，勇氣可嘉，但這種勇氣，我不知道政府會不會欣賞、認同或支持，而業界其他議員又會否同意，我認為未必，甚至幾乎沒有可能。 \n 你看看我們工業界另一位代表梁君彥議員，他把鍾國斌議員的原議案內容全部刪除，這是否代表他並不認同鍾議員的看法呢？這留待鍾議員自行咀嚼吧。 \n 事實上，一直以來，香港特區政府對工業的發展，可說是漠不關心。如果我用“充耳不聞”來形容它如何看待工業界的意見，是非常貼切的，“左耳入，右耳出”。 \n 這數屆特區政府均沒有認真花心思推動工業發展，過去多年來的施政報告亦對工業隻字不提，其實用意是想工業自生自滅，自動萎縮，自動成為夕陽工業，這就是為何我說鍾國斌議員今天提出鼓勵工業界回流，的確非常有勇氣。 \n 香港的工業現時得不到扶持，亦沒有政策推動，若再回流，豈不是令政府更加頭痛、更加不想做，亦更加做不到？我本人從事工業界20多年，對鍾議員今天提出這項工業回流的議案，真的要三思再決定是否支持。 \n 在完全沒有政策支援的情況下，鍾國斌議員，我們有沒有條件回流呢？我們為甚麼要回流呢？現在整個內地市場如此龐大，近水樓台，我們為甚麼要回流香港呢？這是否等於我們要放棄內地的龐大市場呢？金融海嘯後，歐美市場已經難以經營，我們是否要放棄內地市場呢？我們為甚麼要回流呢？為了較低廉的地價嗎？ \n\n 大家都知道，香港的地價昂貴得根本不可能作工廠用途。在最近的“雙辣招”下，中小企想買一所廠房都要支付雙倍印花稅(DSD)，不能獲得豁免。水電費便宜嗎？勞動力便宜嗎？在完全沒有政策支援的情況下，我們為甚麼要回流呢？回流後，我們有沒有前景呢？我們回流是需要成本的。 \n 我們有兩項成本，一項是搬遷回來的成本，即所謂“上屋搬下屋，唔見一籮穀”的成本；另一項是機會成本，放棄內地廠房遷回香港，究竟有甚麼前景呢？我覺得我們必須很現實和實際地考慮這一點，千萬不可務虛。但工業是否沒有前景呢？當然不是，工業是一個實體經濟，怎會沒有前景呢？ \n 自回歸後，兩地經濟大融合，我們要好好利用這個大融合。如果工業界可加以利用，便大有可為。不論內地的地價有多貴，勞動力的工資水平有多高，始終比香港便宜，亦比香港充裕，而環保控制的嚴格程度始終與香港的政策不同，再加上內地有龐大的市場，那麼香港究竟有甚麼優勢呢？ \n 正如剛才有些議員提到，大家都知道香港有設計、檢測、品質管理、營銷、推廣、展覽等專業性服務的優勢，其實我們要好好加以利用，透過結合兩地優勢互補。 \n 因此，我覺得特區政府要做的是推出一些政策，而這些政策是可以把兩地的優勢連串起來，成為一股非常強勁的優勢，為其他國家所沒有的，因為其他國家不可能背靠祖國，就以新加坡為例，即使它背靠馬來西亞進行工業發展，但仍及不上背靠祖國的我們，可以發展得如斯蓬勃，而我們亦要想想如何發揮這種力量。 \n 因此，我們必須檢討一些過時的稅例。面對中國如此龐大的一個市場，我們未能升級轉型從事內銷，源於政府的思維僵硬，不肯檢討和修改《稅務條例》第39E條，窒礙我們升級轉型。我們不能從事進料加工，或在進行進料加工前要支付大筆稅款，被稅務局追討數年稅款，令我們不敢做內銷生意，風聲鶴唳。如果不做內銷，難道要放棄一個如此龐大的市場嗎？所以，為何政府不可以修訂一些政策，令工業界可以背靠祖國，利用香港的固有優勢，在中國騰飛的情況下可以分一杯羹？一眾廠家都回內地設廠，我們為甚麼還要回流呢？問題是其他國家沒有這些政策，不可以修改《稅務條例》第39E條，但香港\n可以，為何我們不做呢？為何要考慮回流香港呢？我們沒有必要這樣做。 \n 當然，政府的角色是除了可以修改《稅務條例》第39E條外，亦可以在科研方面積極協助我們。我剛才提到設計和展覽，我們的製成品除可作內銷外，還可外銷至海外市場，故需要有一個展覽場地。政府應加大力度支援中小企，讓他們有機會展覽和推廣本身的產品。 \n 還有一點是人才培訓，如有更多生力軍投入這個行業，我們便可以持續發展。只要有人投入和推動這個行業，我們工業界便會有前景，所以我不敢說反對工業回流(計時器響起)......主席，我謹此陳辭。",
      "sequence": 190,
      "bookmark": "SP_MB_LTF_00199"
    },
    {
      "title": "王國興議員",
      "content": "主席，鍾國斌議員在其原議案措辭中提到“重新塑造‘香港製造’的品牌效應”，我覺得不止重新塑造“香港製造”的品牌效應這麼簡單。是否應該先建立“香港發明”呢？主席，科學、技術的發明是第一生產力，眾所周知，不可爭議。但是，政府在保護香港的發明創造方面又做了多少工夫呢？其實，局長剛才提到要積極有為，我希望局長真能在這方面積極有為。 \n 主席，我在上屆政府局長上任履新時便提出，要盡快設立原授專利制度。我感謝蘇錦樑局長迅速作出回應，真正展開研究和考慮。但是，在今年的施政報告討論中，局長在簡介會的回應只提到，積極籌備和研究在2016-2017年度引進原授專利制度。我覺得局長這回應並不足夠，亦未夠積極。所以，在施政報告辯論時，我送了一對揮春給局長，便是“原授專利，立即上馬”。我相信你也記得。為何我會送這對揮春給閣下呢？我認為如果要等到2016-2017年度，才好像局長所說，引進原授專利制度，“積極籌備和研究”這類字眼就不妥了。主席，大家也知道，2016-2017年度正是政府、立法會換屆。如果用局長的字眼，我很擔心原授專利制度的設立會被拖延。 \n 主席，原授專利制度保障本地發明家、科學家的專利權益，保障他們的發明創造能夠受專利權維護，從而可在香港轉為工業生產、商品貿易。這是非常重要的。如果香港有原授專利制度，便能真正對推動工業回流起極大作用。環顧當今亞洲鄰近各地區，發明創造、品牌效應正面對極大競爭。與新加坡相比，我們已落後10年。新加坡早已於10年前設立了原授專利制度，現在新加坡亦與內地簽署了專利審查\n高速路(PPH)，令發明創造可直接迅速進入生產及於市場流通，因而成功吸引不少企業進行申請，令新加坡的工業企業發展一日千里。 \n 我們又看看鄰近的澳門。香港特區於1997年成立，澳門則遲了兩年才成立特區，但澳門特區政府卻已於2000年設立了原授專利制度。澳門特區政府亦成立了經濟局知識產權廳，有外判安排的原授專利制度，實質審查外判予國家知識產權局。延伸至中國內地的專利，已向產權局遞交專利申請，或已獲產權局授予發明專利權的權利人，均可向澳門提交請求，把專利權延伸至澳門。換句話說，如果在澳門取得原授專利註冊，製造、提供、貯存、投放市場等方面的權益便可獲得保障。如果任何人或其他企業剽竊或抄襲原授專利，有關發明人可在澳門進行法律訴訟。 \n 由於香港現時沒有原授專利制度，發明人須前往英國申請，然後回港再註冊。如果發明人的專利權受到侵襲，便要到英國展開法律訴訟，而在法律訴訟期間，他人仍可繼續剽竊，令發明權得不到保障。所以，如果政府仍然表示要到2016-2017年度......用局長的話說，“積極籌備和研究”，即未引進。在這種情況下，我們又如何能保障香港的發明家及其專利權呢？如果沒有這保障，又如何能鼓勵發明創造在香港落地生根呢？又如何能保障“香港發明”成為一個品牌呢？ \n 所以，我希望局長在答辯時積極回應，並且盡快展開原授專利制度的立法程序。局長，我懇切希望，在你任內能夠為香港寫下這歷史里程碑，為香港(計時器響起)......作出這貢獻。",
      "sequence": 191,
      "bookmark": "SP_MB_WKH_00200"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 192,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "王國興議員",
      "content": "多謝主席。",
      "sequence": 193,
      "bookmark": "SP_MB_WKH_00202"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，過去20多年，看見很多香港工業的興旺，亦看見很多中小型企業(“中小企”)在政府錯誤的政策下被迫消失及走向滅亡，看見很多漂染廠、電鍍廠、紡織廠和紗廠已經逐步消失。 \n 我自己最傷心的是眼見3個行業消失，第一是木塘。當時政府興建北大嶼山幹線，收回陰澳木塘，令這行業消失。其實木塘頗有特色，\n也很是美麗，看見那些木安放在木塘，人們可以釣魚，是個很有特色、頗有價值和特殊性的行業。一顆木頭其實數以十萬元計，是很重要的投資項目，卻因為被政府拒絕而消失。當時我跟好像還是當財政司司長的曾蔭權商討，看看有否方法可以另覓地方設置木塘，他當時卻大膽地表示，他不在意這些夕陽工業的消失。我當時問道，難道這些工業殺了他父親嗎？這些工業的存在對政府高層究竟有何影響？為甚麼不可以多讓一個工業繼續存在？如果我當時游說他推動發展酒廠或售賣名貴紅酒，他便可能很接受我的意見。但是，這些行業在政府一位又一位的局長或司長所漠視的情況下逐步消失。 \n 第二種消失的行業是鑄鐵廠。這些廠房在荃灣40區荃錦公路附近存在了數十年，政府因為要興建豪宅而收地，這些存在了數十年的鑄鐵廠便要讓路。其實這些鑄鐵廠很簡單，只需要數名工人，但船隻需要配備特殊的零件，可能是風葉，或是基於某些船隻故障而需要特殊的機件，他們便要特別製造倒模來鑄成特殊的項目，好讓那些船繼續運作。所以，在60年代至70年代，這些鑄鐵廠是整個香港船隻維修行業的基本部分；數年前，這類廠房全香港卻只餘下兩、三間，所餘無幾。由於政府要收地，我便曾邀約廠戶與工業貿易署的官員和署長會面，詢問可否提供土地讓他們重建廠房，當局卻表示沒有這項政策，於是廠戶要自行覓地。可是，這些鑄鐵廠由於未能設置在普通工廠大廈，工業區或工業邨也沒有這麼廣闊的土地資源，故此他們只能在山邊較大的地方興建熔爐，由數名工人作工，足以賺取成本，然而這些鑄鐵廠在收地過後亦告消失。 \n 此外，位於荃灣的中藥酒廠也很有名氣，亦同樣因為政府要收地興建樓宇而消失。他們很辛苦方能覓得地方，但並不太理想，因為他們原本可取用荃錦公路上的山水來釀酒，有其特殊性。 \n 香港有很多工業也在政府的漠視下消失。另一個很慘痛的例子便是華基工業大廈，整幢大廈因為政府要興建西鐵而清拆，該幅地皮現時獲長江實業(集團)有限公司投得作興建樓宇之用，快將入伙，然而14年過去，賠償程序卻仍未完成。部分廠戶由於未能接受搬廠，而自殺身亡，政府卻懶不在乎。華基共有600個廠戶，令他們形成小社區，有時廠戶在趕工出貨時，由於這個做A貨，那個做B貨，加起來便成為小社區，可以有效地在短時間內完成很複雜的行業程序。當中有些是全港唯一一間製造某類插頭或狗鏈的廠房，現時均已消失了，這些在華基獨一無二存在的廠戶，都被政府趕絕了。 \n\n 多年來，唯一一間因發展而要清拆和安置，並獲政府給予特殊地位的廠戶，便是紹榮鋼鐵。紹榮鋼鐵享有特殊地位，不但讓他們於原區興建豪宅賺取大量金錢，更在屯門提供土地，讓他們可以繼續營運鐵廠。為何其他廠戶不可呢？政府經常對大財閥、特殊人士和與其關係良好的人士給予特殊照顧。我剛才提及的行業，特別是中小企，在香港政府無良、無耻和無知的領導下，它們全被毀滅，更令部分廠戶因為清拆而要面對苦困的生活，因而自殺身亡。 \n 過去二、三十年處理過的這類問題多不勝數，但跟這些高官商討時，他們便好像現時在席的局長般囂張，只是看着，完全沒有感情。他擔任局長，便要跟香港市民的脈搏一同跳動，他要感受到市民的苦楚，不是自己高高在上，趾高氣揚，漠視一切，完全漠視市民的生命和生活。 \n 主席，我自己多年來已多次建議政府重視工業，特別是高增值的行業。現時工業在香港的本地生產總值跌至只佔1.5%而已，十多二十年前則是佔20多個百分點，而新加坡的數字則為20%。就這方面而言，香港在政府  特別是董建華政府  的錯誤領導下，工業發展被毀滅了。有很多行業是可以發展的，例如高增值的鐘錶業、藥物製造業、醫療設備、時裝業、珠寶設計和生產及食物加工等。香港也可以是個很好的生產基地來發展這些行業，以增加香港市民的就業機會，使香港市民可以選擇更多種類的工作，不單是從事金融業、地產業，以及做“狗奴才”。香港人要有尊嚴，便要恢復我們(計時器響起)......",
      "sequence": 194,
      "bookmark": "SP_MB_CWY_00203"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 195,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "陳偉業議員",
      "content": "......高增值的行業。",
      "sequence": 196,
      "bookmark": "SP_MB_CWY_00205"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，自從30年前中國內地進行經濟改革開放後，香港的地理經濟環境有重大改變。世界大工廠在我們旁邊出現，大量的工業北移勢不可擋。政府面對這個環境，應該審時度勢，以遠大的眼光為香港未來的工業發展和經濟結構的長遠發展作出規劃。 \n\n 但是，非常可惜，政府在1990年代初提出產業多元化，又提出要制訂工業政策，討論了20多年，只聞樓梯響，不見有人來。這20多年來，大家看到香港的工業一直式微，無法轉型，一些僅有可以在香港生存的工業，亦因為城市和交通發展而被收地，在收地政策下受到很大壓迫，無法生存。陳偉業議員剛才舉出的例子，我也有份見證，以華基工業大廈為例，真的很慘，明明可以生存的本地工業也被扼殺。 \n 我們很清楚知道，今天即使有工業回流的機會，重振我們的第二產業，我們亦只能着眼於高增值、高知識和高科技的產業，這些是需要投資的，投資在教育、設備和人才培訓。而香港亦有自己的優厚條件，例如香港是一個相對自由的地方，應該可以促進更多創新工業，着重設計、發明和研究發展。香港亦重視質量保證，我們一直在發展認證行業，所以，做好我們的品牌，保證我們的產品質素，這些都是重要的。加上玩具、鐘錶、首飾珠寶、食品加工以至藥物等，其實沒有理由沒有更大的發展空間。 \n 當然，要推動工業發展，除了擴大我們的經濟基礎，朝着增加更多就業機會的目標推進外，我們必須有一個有魄力的政府，作出有力度的政策。今天多位同事提出一系列的政策，首先當然要有土地，作好規劃，我們需要有更多工業邨、科學園或環保園，以供工業發展，其中當然要提供租金優惠。我們需要有稅務政策，以鼓勵發展和研究，甚至對能製造就業機會、作大量資本投資的工業，考慮提供稅務假期。這當然應以規則為本，不能優待某個企業，但只要企業能符合這些優惠政策的條件，便應該歡迎它們來投資。政府亦應該對工業作出工業性貸款，對研究和發明提供經濟資助及支持，讓它們在這方面投資。 \n 在大學方面，我想指出教研是非常重要的，因為專上學院的科學、工業和工程部門，很多都需要跟社會上的生產商共同研究、合作及製造新產品，這也是重要的。我們要製造一個critical mass，使資本家、教研人才和投入生產的科技人才共同合作，才能產生協同效應。我們需要有良好的運輸基建，政府要提供更好、更充足的展覽場館，為海外和內地市場更有力地推廣，這些都是政府要做的。 \n 總體而言，香港、內地以至海外市場，我們應該促進它們結合，形成以香港為中心的生產線，推進香港未來能出現有實力的工業結構。這需要政府有決心、有政策，需要一個有認受性、獲市民信任的政府。如果沒有一個民選的政府，我相信也不會有甚麼冀望。",
      "sequence": 197,
      "bookmark": "SP_MB_AH_00206"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，回歸初期，特區政府已經開始談經濟轉型，但因遇上金融風暴，經濟多元化結果只停留於口號，香港人繼續沉迷炒股炒樓。珠三角城市競爭力提高，南中國亦發展現代服務業，如果香港經濟轉型繼續原地踏步，10年後真不知道還剩下多少老本。所以，我支持鍾國斌議員提出的這項議案，因為其實當中不只談香港工業面對的問題，也談及香港其他產業面對的發展困境。 \n 不知大家是否記得CEPA原本的作用呢？我記得原是想為製造業創造機會，列出了數以百計的產品名單，指如果在香港製造就可以免關稅進入內地，結果製造業那部分無人理、無人做，只有服務業方面，那些老闆把投資轉往內地，連服務業的工作都搬進去，專業人士又打入中國市場，製造業始終“食白果”。 \n CEPA在工業方面已經失敗了，如果政府再浪費時間和資源，將制訂政策外判給委員會和諮詢組織，不肯切切實實做事，香港便會繼續被周圍城市拋離得更遠更快。我們需要創造更多服務業、零售業以外的工作，令香港人人有工做。較諸政府“派糖”，長遠而言，對中產和基層市民的生活，產業多元化是更有幫助的。 \n 與香港不同，新加坡近十多二十年繼續投資製造業，與服務業一樣都是其經濟支柱之一。2013年，新加坡的金融和商業服務業貢獻國內生產總值約28%，製造業有大約五分之一，近10年來所佔的比例大致平穩。這歸功於新加坡政府用政策和銀彈攻勢吸引企業設廠，包括外國的著名企業，連波音公司的飛機引擎也在當地製造，再加上大力投資研發和高等教育，香港為甚麼做不到呢？ \n 我們經常說欠缺土地，香港的土地在高地價政策及地產商囤積之下被炒到天價，莫說把土地用作工業用途，連寫字樓租金也差不多屬全球最高，再加上工資等其他經營成本，在香港做工業是難以與內地競爭的。要產業多元化，香港應該集中發展下一個世代需要的科技，特別是像梁繼昌議員修正案所說的“高技術、高增值、低污染”而不需要很多土地的工業，這些產業都需要科技研發支持。 \n 原議案提出“扶助新產業發展”，我認為政府應該積極利用政策和有效地投放資源，振興創新及科技產業，以及各種本地工業回流和升級。以美國為例，“製造業回流”是奧巴馬重要的施政方向之一。美國政府自2010年起鼓勵商界於本地生產和採購，很多公司也有照做，振興“Made in USA”。我這條領帶是上星期在美國購買的，屬英國品牌，\n原以為也是Made in China，但翻開來看，發覺竟然是美國製造，真是意料之外。 \n 美國政府亦大量投資於提升幫助生產的技術，例如3D打印技術及人工智能等，藉此改造製造業，降低成本，將科技和傳統製造業融合，提升增值。 \n 今年財政預算案的措施，反映出特區政府有意再次推動創新及科技，在成立創新及科技局前提出種種措施。可是，單靠那些小修小補的措施並不足夠，我認為政府有幾方面必須進一步加強加快，包括土地、投資和人才。最重要的是制訂有系統的產業策略，並要加快政策改良的周期。 \n 單仲偕議員的修正案要求活化工業邨和預留更多土地發展數據中心，這兩點我是同意的。位於大埔、元朗及將軍澳的3個工業邨，使用率都超過九成以上，將一些生產效益和規模較小的租戶升級或遷出，可以騰出部分空間應付空間不足的問題，這些工作也是要由政府盡快做的。政府應該考慮為高增值產業，製藥和機械製造等提供誘因，減少有可能造成污染和影響附近居民的項目。 \n 總的來說，要振興工業必須包括製造業，而我認為與科技發展也是一定分不開的。政府應該清楚勾劃出未來5年、10年發展科技產業的方向，看看未來最有潛力的是甚麼，照香港的定位吸引哪類型的產業進駐。我一直提出制訂中長期科技產業政策，應該是未來創新及科技局的主要工作之一。各國都以科技政策為經濟發展的核心，香港亦應該這樣做。 \n 政府即將提交有關創新及科技局的建議，我希望政府不只是將相關部門放於同一政策局，而會認真研究香港如何利用科技推動不同產業多元化發展，制訂產業政策，尤其是能夠創造本地高質素就業機會的本地工業，包括製造業。 \n 主席，我謹此陳辭。",
      "sequence": 198,
      "bookmark": "SP_MB_CPM_00207"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，各位同事，剛才我在前廳偶遇蘇局長，他問我會否發言，我說會發言，他就問我為甚麼要發言，我回答說因為我準備罵一罵他。當然，這是個玩笑，我跟他無怨無仇，為何要罵他呢？可惜，他身為朝廷命官，而朝廷命官代表的正是政府，所以，我也沒有辦法，即使相識一場，也免不了被我罵一頓。有時，我看見民建聯的議員有時也會責罵他，罵得相當狠。 \n 為何我要發言呢？我認為本會議員提出這項議案是非常好心的，因為香港人難以謀生，即使能夠就業，但薪酬微薄。蘇局長跟我說，現時香港人人都有工作，從經濟學的角度來看，失業率為零。他說得太對了，但是，那為何現在工業要回流呢？回流的理由當然是希望香港打工階層能改善生活，而不是要惠及開店鋪的生意人，政府的施政應以大多數人的利益為依歸。換言之，如果工業回流令生意人有更好的發展，這固然是好事；但是，最重要的是讓“打工仔”有更好的就業環境。這議題是議員好心的表現。 \n 然而，大家要看看梁振英說的例子。他說早前在內地某城市遛達(閒逛的意思)時，遇見一位北上工作的香港人，那人告訴他，他的紅酒生意做得不錯。主席，這些話都是在你跟前說的，你還記得嗎？我聽見特首這樣說，真是萬般感慨。你說他是鼓勵香港人北上工作，還是鼓勵高增值行業回流，扶持香港的經濟呢？一言以蔽之，他的意思是：假如港人在香港謀生困難，那麼便北上吧，何必庸人自擾。 \n 在梁振英發表的施政報告......現在香港的施政報告在梁振英發表後，緊接着便是曾俊華的財政預算案，因此，梁振英的施政報告根本是毫無用處的。大家都在討論曾俊華的預算案，因為他的預算案跟錢有關，而梁振英的施政報告則只是廢話。這便是梁振英精明之處，因為即使他發表了施政報告，也沒有人罵他，大家針對的一定是曾俊華而非梁振英。梁振英表示，我們要着重內交，而很多官員也曾提及，如果在香港生計困難，不妨回內地一試。局長，我想問你，這樣的說詞，與讓內地的港資高增值行業回流，有何共通之處？我相信是沒有的，根本是毫無關係的，政府還是要港人不斷到內地去。 \n 主席，我問局長是不是希望東莞的黃色行業進軍香港。不過，我可以告訴局長，現時連香港的黃色行業或類黃色行業都遷回內地了。如果大家不相信，做商貿的不妨看看香港的桑拿場所是否越來越少，甚至都不見了？因為它們全部轉移到內地了。導致這種現象的原因\n是，香港政府從來沒有考慮推出政策，做一些類似今天議題說的“鼓勵工業界回流發展，令本港產業更多元化”的事情。局長，王維基的那個行業已被你“搞垮”了，根本做不成。第二點是關於環保行業，我想請問局長，黃錦星局長說了這麼久，原來是從外買電，而並非建議做一個環保行業鏈帶的工業，從回收、再用、包裝、出售方面着手。 \n 局長，這根本是在欺騙香港人，你不妨看看梁振英的施政報告。主席，我可以告訴你，有些事情是表現了出來的，是那些專門賺錢的人就可以賺到錢。第一，僱用的人不多；第二，高增值行業的利潤全數進了他們帳內；第三，高增值利潤行業“打包”上市，玩弄財技，變成一隻可投資或投機企業的股票炒賣，在不斷炒賣後，又再吞噬其他行業，趁低吸納。今天香港的財富分配如此不均，就是基於上述原因。 \n 所以，主席，我多次在立法會提及，就如昨天陳恒鑌議員指我們引用《立法會(權力及特權)條例》調查事件是浪費時間的，我們今天不就是在浪費時間嗎？現在6時多了，局長還未吃飯，他的心已經不在這裏了。但是，他仍要坐在這裏回答大家關於這項無約束力議案的問題。說完後，大家便可以回家了。鍾國斌議員你一定要在席，因為議案是你動議的，否則你早就離開了，對不對？所以，我認為，如果回看梁振英的做法，他正正是在配合CEPA，讓香港的資本轉移至內地，而內地的資本則轉移到香港，買盡香港的資產、炒賣，不事生產。 \n 主席，在這個問題上，今天的議題不過是議員很好心，想為香港做點事情。香港整個生產行業，因為北上而垮台。我想請教局長，不知他稍後是否可以講解一下，香港還有哪些行業是可以發展的？他有甚麼計劃支持這些行業的發展？他有沒有考慮過降低香港的地價，利用土地政策批出土地給這些行業？董建華當年有意發展科學園，結果卻因沒有土地而擱置了。主席，我覺得多說無益了。",
      "sequence": 200,
      "bookmark": "SP_MB_LKH_00209"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 201,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "主席",
      "content": "如果沒有，鍾國斌議員，你現在可以就各項修正案發言。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "鍾國斌議員",
      "content": "多謝4位議員就我的原議案提出修正案。梁君彥議員一開始便說，他提出修正案是因為我沒有提及高增值行業，但實際上，我原議案的第一句便指出希望一些企業將核心部門和高增值產業遷回香港。此外，他的發言內容大致上與我的發言稿相同，尤其是他提到要發展第四個工業園。林大輝議員剛才問為甚麼他刪去了我原議案的建議，但發言實際上又與我的相同？是否因為儘管他是工業界代表，卻沒有提出工業界應該回流，妒忌我先提出這項議案呢？他所說的跟他刪去了我在原議案提出的建議是互相矛盾，所以我認為他有點奇怪。 \n 單仲偕議員的修正案將我的原議案優化了，他提出了要發展很多新產業，例如回收業、數據中心等，對於產業多元化有絕大幫助，所以值得支持。 \n 梁繼昌議員提到重新規劃工業用地，因為工業用地實際上是最重要的一環。當然，他亦有提到醫藥業，更大篇幅談及時裝產業。這正是我的專業，他代我提了出來，我很多謝他認為這個產業可以特別發展。 \n 至於陳婉嫻議員的修正案，勞工界很多時候與商界有爭拗，尤其是有關最低工資及標準工時，但實際上亦有很多共同理念。以時裝產業為例，她的看法和我一樣，也是認為應看看如何協助時裝設計師發展時裝產業。所以，有時候勞工界不一定與商界對立，很多時候都可以合作。因此，我認為陳婉嫻議員的修正案亦值得支持。多謝主席。",
      "sequence": 203,
      "bookmark": "SP_MB_CKPA_00212"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我非常感謝今日有20位議員就“鼓勵工業界回流發展，令本港產業更多元化”的議案所提出的寶貴意見。 \n 在過去1年多，政府所推行的各項政策及措施，體現了我們對發展經濟的決心及積極態度。我們不同意議案的措辭中，指政府對產業發展“停滯不前”及“沒有推出扶助新產業發展的政策”的說法。 \n 議案中提到發展多元化產業。事實上，這與我們的政策方向是一致的。財政司司長在上月發表的政府財政預算案中，具體提出要擴大和深化4項傳統支柱產業的優勢的策略，亦提出了扶植創新及科技產業等新興行業的措施及政策。行政長官在今年的施政報告中亦提及具\n體支援10多個產業的政策措施和方向。由此可見，政府是努力發展多元化產業的。 \n 政府有多項具體措施，支持新興行業的發展。舉例說，在創意產業方面，政府剛於去年為“創意智優計劃”再注資3億元，以支持該計劃資助更多有利創意產業發展的項目。此外，荷李活道前已婚警察宿舍已變身為“元創方”，以設計業為焦點，促進創意產業的發展。 \n 此外，政府又成立了“知識產權貿易工作小組”，研究推動香港成為區內首屈一指的知識產權貿易中心。 \n 在創新科技方面，政府會擴大和優化“創新及科技基金”的資助上限及範圍、增加“投資研發現金回贈計劃”的回贈水平、延長4個研發中心的營運期，以及展開科學園第三期工作等。  \n 鍾國斌議員在議案中提出要鼓勵工業界回流香港。對於能夠有效發展本港經濟的所有方案，政府都會秉持開放的態度，亦積極聽取業界及公眾的看法。 \n 由於香港土地和人力資源有限，一些用地量高，或低增值但勞工密集的行業或工序對我們的長遠經濟發展未必有幫助。我們亦不可能單靠鼓勵傳統工業回流，而期望能夠發展多元化產業。我們應該審視經濟發展趨勢、經營成本和比較優勢，為工業回流作出合適的衡量。 \n 我們樂見業界有意將傳統工業的核心部門和高增值工序遷回香港，以有效帶動香港經濟發展。我相信，傳統工業可以把資源投放在產品開發和設計、品牌推廣和管理，以及研發高增值或高科技項目方面，透過升級轉型，配合“香港設計”品牌的口碑，更能帶動工業長遠和有益發展。 \n 鍾國斌議員的議案，以及單仲偕議員、陳婉嫻議員和梁繼昌議員的修正案，以及在多位議員的發言中，都有提及土地規劃及工業用地的事宜。在這方面，城市規劃委員會不時進行檢討及修訂規劃。我知道，規劃署過往曾進行多輪“全港工業用地分區研究”，除考慮個別地區和用地的因素外，亦會考慮整體工業用地需求。在進行“2009年全港工業用地分區研究”時，規劃署就全港製造業的用地需求作出預測，並且評估將工業用地改作其他用途對製造業界可能造成的影響。\n該項研究建議，把大約13公頃“工業”用地改為“其他指定用途”註明“商貿”地帶，以繼續保留有關用地作經濟用途。 \n 提供有利於培育人才及創業的合適環境，對各行各業的長遠發展是不可或缺的。政府資助香港設計中心、數碼港，以及香港科技園公司提供培育計劃，扶助新創企業的發展。我們又一直為中小企推出多項支援政策及措施，促進他們健康發展、提高他們的競爭力，從而推動香港經濟增長。 \n 在推動創新科技方面，今日亦有多位議員提及其重要性，在這方面，我們致力支援科技研發及鼓勵企業運用科技，提高生產力。梁君彥議員和梁繼昌議員的修正案都提及到推動創新科技和研發活動，單仲偕議員在修正案中更建議擴大“創新及科技基金”的用途及注資基金。在過去數年，政府已改善了基金之下的個別資助計劃，以加強對應用研發及科技轉移的支持。財政司司長更在上月發表的政府財政預算案中，宣布在“創新及科技基金”下設立“企業支援計劃”，取代“小型企業研究資助計劃”，進一步優化該項基金。 \n 陳婉嫻議員在修正案中提到開辦職業和技能課程。現時，僱員再培訓局亦提供多元化的在職及再培訓課程。職業訓練局也透過轄下機構成員，提供全面的職前教育和在職培訓，為各行業提供人才。 \n 除了現行的政策和措施之外，由行政長官親自領導的“經濟發展委員會”(“經委會”)正以高層次、跨部門、跨界別的模式，研究如何善用香港固有的優厚條件和面對的機遇；並且着力研究擴闊經濟基礎，以及促進長遠發展的整體策略和政策，檢視有助經濟進一步發展的行業。我們期待經委會就扶助個別產業的支援政策和措施，向政府作出更多具體建議，使政府能作適當考慮及落實執行。 \n 剛才王國興議員亦提及政府推動“原授專利”方面的工作，我們亦感謝各位議員對“原授專利”政策的支持。事實上，我們局方的同事亦非常積極進行有關工作。在這方面，我們已於2013年12月6日與國家知識產權局正式簽署有關合作安排。在這個安排下，國家知識產權局同意向香港知識產權署在實質審查專利申請及人員培訓方面提供技術協助。不過，我們仍然須要履行不少關鍵的跟進工作，以建立基本配套和設施，才可以實施“原授專利”制度。考慮到有關跟進工作須要解決不少專門法律、程序、技術和實務問題以及須要申請所需的撥款，我們預計仍然需要數年時間才可以完成這些工作。視乎修訂法例\n及其他準備工作的進度，我們目前進取但務實的時間表是最早在2016-2017年度內實施“原授專利”制度。 \n 總括來說，政府現時已有多項具體支援產業的政策及措施，一方面鞏固傳統支柱產業，同時亦支援新興具潛質的產業。我們的目標是透過這些政策及措施，推動正如剛才方剛議員所提及的多元化的產業發展。我們已經開始見到成效。舉例說，創意產業佔本港生產總值的比例正逐步上升。 \n 香港土地資源珍貴，政府有責任善用土地以配合經濟發展，亦會靈活地因應各行各業的需要，在土地規劃方面作出配合。 \n 我們樂意繼續聽取議員和業界的意見，與大家攜手帶領香港經濟發展更上一層樓。 \n 多謝主席。",
      "sequence": 204,
      "bookmark": "SP_PO_SCED_00213"
    },
    {
      "title": "主席",
      "content": "梁君彥議員，請你現在就議案動議修正案。",
      "sequence": 205,
      "bookmark": "SP_LC_PSD_00214"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議修正鍾國斌議員的議案。 \n梁君彥議員動議的修正案如下： \n“在“，本會”之前刪除“近年工業界有意回港發展，不少企業希望將其核心部門及高增值產業遷回香港，這實有助重新塑造‘香港製造’的品牌效應，令更多優質香港產品出口至內地及海外；然而，現時香港產業發展單一化及停滯不前，而政府不但沒有推出扶助新產業發展的政策，更計劃將不少工業用地改作住宅用途，窒礙工業界回流發展的意欲，並難以提升‘香港製造’品牌效應；就此”，並以“為保持香港的長遠競爭優勢”代替；及在緊接句號之前刪除“發展，令本港產業更多元化”，並以“，並推動創新科技和工業發展、提升本地生產設計及技術水平、加強相關人才培訓、支援高增值產業，以及協助企業推廣香港品牌”代替。”",
      "sequence": 206,
      "bookmark": "SP_MB_AL_00215"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員就鍾國斌議員議案動議的修正案，予以通過。",
      "sequence": 207,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "",
      "content": "",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 209,
      "bookmark": "EV_PUT_00218"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 鍾國斌議員起立要求記名表決。 Mr CHUNG Kwok-pan rose to claim a division.",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "主席",
      "content": "鍾國斌議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 211,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 212,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、姚思榮議員、陳婉嫻議員、郭偉强議員、張華峰議員、廖長江議員、潘兆平議員及盧偉國議員贊成。 \n\n何俊仁議員、涂謹申議員、張宇人議員、方剛議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及鍾國斌議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、王國興議員、梁美芬議員、黃國健議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、劉慧卿議員、何秀蘭議員、田北俊議員、范國威議員、陳志全議員、陳家洛議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 葉劉淑儀議員棄權。",
      "sequence": 213,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，15人贊成，9人反對；而經由分區直接選舉產生的議員，有21人出席，9人贊成，10人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 15 were in favour of the amendment and nine against it; while among the Members returned by geographical constituencies through direct elections, 21 were present, nine were in favour of the amendment, 10 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 214,
      "bookmark": "EV_VOTED_00223"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“鼓勵工業界回流發展，令本港產業更多元化”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 215,
      "bookmark": "SP_MB_AL_00224"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 216,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "",
      "content": "",
      "sequence": 218,
      "bookmark": "SP_LC_PSD_00227"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 219,
      "bookmark": "EV_PUT_00228"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 220,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "",
      "content": "",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00230"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“鼓勵工業界回流發展，令本港產業更多元化”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 222,
      "bookmark": "EV_VOTED_00231"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，你可以動議你的修正案。",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00232"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議修正鍾國斌議員的議案。 \n單仲偕議員動議的修正案如下： \n“在“近年”之前加上“製造業於2011年只佔本地生產總值約1.6%；雖然”；在“回港發展，”之後加上“也有”；在“海外”之後刪除“；然而，”，並以“，但”代替；及在緊接句號之前加上“；有關的政\n策與措施應包括：(一) 活化各個工業邨，以吸引工業界回流發展；(二) 擴大目前創新及科技基金的用途，並注資該基金，以支持創新及科技產業的發展；(三) 預留更多土地用以發展數據中心，把香港打造成為亞洲雲端運算技術數據中心；及(四) 參考“飲品玻璃樽生產者責任計劃”的做法，為市場價值低的可回收廢物(例如塑膠)提供市場價值，並設立由政府出資的法人團體自行營運廢物循環再造業，從而推動綠色工業的發展”。”",
      "sequence": 224,
      "bookmark": "SP_MB_SCK_00233"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就鍾國斌議員議案動議的修正案，予以通過。",
      "sequence": 225,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "",
      "content": "",
      "sequence": 226,
      "bookmark": "SP_LC_PSD_00235"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 227,
      "bookmark": "EV_PUT_00236"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 石禮謙議員起立要求記名表決。 Mr Abraham SHEK rose to claim a division.",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00237"
    },
    {
      "title": "主席",
      "content": "石禮謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 229,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00239"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、方剛議員、林健鋒議員、梁君彥議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、廖長江議員、潘兆平議員、盧偉國議員及鍾國斌議員贊成。 \n 石禮謙議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、梁美芬議員、黃國健議員、梁國雄議員、田北俊議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 葉劉淑儀議員棄權。",
      "sequence": 231,
      "bookmark": "SP_LC_PSD_00240"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，23人贊成，1 人棄權；而經由分區直接選舉產生的議員，有22人出席，20人贊成，1人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, 23 were in favour of the amendment and one abstained; while among the Members returned by geographical constituencies through direct elections, 22 were present, 20 were in favour of the amendment and one abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 232,
      "bookmark": "EV_VOTED_00241"
    },
    {
      "title": "主席",
      "content": "梁繼昌議員，由於單仲偕議員的修正案獲得通過，現在請動議你經修改的修正案。",
      "sequence": 233,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經單仲偕議員修正的鍾國斌議員議案。 \n梁繼昌議員就經單仲偕議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；此外，政府應於合適地區重新規劃工業用地，並提供相關基礎設施以支持工業發展；同時，基於香港的地理環境及經濟模式，政府應推動業界發展着重研發、高技術、高增值、低污染及對土地面積需求較少的工業，例如藥物生產及時裝設計和製造等”。”",
      "sequence": 234,
      "bookmark": "SP_MB_KL_00243"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁繼昌議員就經單仲偕議員修正的鍾國斌議員議案動議的修正案，予以通過。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00244"
    },
    {
      "title": "",
      "content": "",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00245"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 237,
      "bookmark": "EV_PUT_00246"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "",
      "content": "",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00248"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成，我宣布修正案獲得通過。",
      "sequence": 240,
      "bookmark": "EV_VOTED_00249"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員，由於單仲偕議員及梁繼昌議員的修正案獲得通過，你現在可以動議經修改的修正案。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00250"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正......不過，我想發言補充兩點。",
      "sequence": 242,
      "bookmark": "SP_MB_CYH_00251"
    },
    {
      "title": "主席",
      "content": "陳議員，你的發言時限已過。",
      "sequence": 243,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我不是有3分鐘就修正案發言的嗎？",
      "sequence": 244,
      "bookmark": "SP_MB_CYH_00253"
    },
    {
      "title": "主席",
      "content": "請你先動議修正案，然後再解釋修正案內經修改的措辭。",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "陳婉嫻議員",
      "content": "多謝主席提示。 \n 主席，我動議按照我經修改的修正案，進一步修正經梁君彥議員、單仲偕議員及梁繼昌議員修正的鍾國斌議員議案。 \n 主席，雖然我同意剛才數位同事的發言，但我的修正案本身有一個重點，就是人力資源配套的重要性。工業在香港現時可說是奄奄一息，那麼長的時間，如果工業人才要回流，卻完全是斷層的......",
      "sequence": 246,
      "bookmark": "SP_MB_CYH_00255"
    },
    {
      "title": "主席",
      "content": "陳議員，這3分鐘只是讓議員解釋經修改的修正案跟原修正案的分別。",
      "sequence": 247,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "陳婉嫻議員",
      "content": "分別就在於這部分。",
      "sequence": 248,
      "bookmark": "SP_MB_CYH_00257"
    },
    {
      "title": "主席",
      "content": "這並非是你原修正案的內容。",
      "sequence": 249,
      "bookmark": "SP_LC_PSD_00258"
    },
    {
      "title": "陳婉嫻議員",
      "content": "便是有關人力資源的配套的部分，幾項修正案都沒有把這部分包括在內，只有我的修正案提出這點。既然要按照原來的修正案作修改，我也只想說說這個point而已。",
      "sequence": 250,
      "bookmark": "SP_MB_CYH_00259"
    },
    {
      "title": "主席",
      "content": "陳議員，你應該解釋經修改的修正案跟原修正案的分別。你現在仍在重複原修正案的內容，請不用再說明了。",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00260"
    },
    {
      "title": "陳婉嫻議員",
      "content": "OK，好的，不要緊，我已經說了。 \n 主席，經修正的鍾國斌議員議案。這是否說完了？(眾笑) \n陳婉嫻議員就經單仲偕議員及梁繼昌議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府開辦職業和技能課程以培訓相關人才，並增建工業邨”。”",
      "sequence": 252,
      "bookmark": "SP_MB_CYH_00261"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳婉嫻議員就經單仲偕議員及梁繼昌議員修正的鍾國斌議員議案動議的修正案，予以通過。",
      "sequence": 253,
      "bookmark": "SP_LC_PSD_00262"
    },
    {
      "title": "",
      "content": "",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 255,
      "bookmark": "EV_PUT_00264"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00265"
    },
    {
      "title": "",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成，我宣布修正案獲得通過。",
      "sequence": 258,
      "bookmark": "EV_VOTED_00267"
    },
    {
      "title": "主席",
      "content": "鍾國斌議員，你現在可以發言答辯，你還有4分24秒。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，經過3天會議這麼累的情況下，仍然有接近20位議員發言，我真的要感謝他們在這麼累的情況下，仍然可以留下來，但幸好會議能趕及在晚上7時前完成，大家之後可以休息。 \n 多位議員剛才提及工業用地的問題，局長好像十分擔心不知何處覓地，但實際上，只要活化數個現有的工業邨，放寬其高度限制，已經能夠釋放多倍用地。希望局長與陳茂波局長研究一下，我相信這件事並不難做。 \n 我十分多謝林大輝議員讚賞我有勇氣提出工業界回流發展。他作為工業界的代表，給我的感覺好像很“灰”，其實他不應該如此，因為剛才19名發言的議員也覺得，工業在香港是可以發展的，尤其是數個行業，例如時裝、環保、科技和藥物等雖然是新興的行業，但我相信在工業界是可以發展的。所以，他身為工業界的代表，是不應該這麼“灰”的。 \n 最後，我多謝林議員讚賞我有勇氣之餘，也希望局長有勇氣，將工業政策帶回議會。如果他夠膽走fashion show，我便陪他走fashion show，沒有理由我有勇氣這樣做，他卻沒有勇氣的。希望政府和局長可以重新提出工業政策。多謝主席。",
      "sequence": 260,
      "bookmark": "SP_MB_CKPA_00269"
    },
    {
      "title": "",
      "content": "",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：鍾國斌議員動議的議案，經單仲偕議員、梁繼昌議員及陳婉嫻議員修正後，予以通過。",
      "sequence": 262,
      "bookmark": "EV_PUT_00271"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00273"
    },
    {
      "title": "",
      "content": "",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成，我宣布經修正的議案獲得通過。",
      "sequence": 266,
      "bookmark": "EV_VOTED_00275"
    }
  ],
  "date": "2014-3-21",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0321-confirm-ec.pdf"
}