{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "民政事務局局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "早晨，會議現在恢復，繼續《2014年撥款條例草案》二讀辯論的議員發言環節。想發言的議員請按下“要求發言”的按鈕。 \n 是否有議員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，各位早晨。我今天會集中就財政預算案(“預算案”)的經濟發展、科技發展，以及婦女及家庭事務方面發言。 \n 在經濟發展方面，這份預算案較平實，基本上回應了民建聯在發展經濟及科技方面提出的訴求，但在支援中產和中小企方面仍有不足。我期望特區政府會加大力度促進本港經濟發展轉型，令中產人士相信繼續留在香港發展是有前景、有希望的。 \n 民建聯認為，香港大可發展文化創意、檢測認證及知識產權貿易等產業。為了促進香港的知識產權貿易量和服務能力，去年年底香港貿易發展局設立了知識產權資訊網，為知識產權業界人士和客戶提供一站式服務，這是個好開始。民建聯促請政府繼續進一步推動香港成為知識產權貿易中心，為中小企提供技術性知識產權收購，以及商品化開支的資助；推動知識產權在估值、經紀、保險、融資、授權、法律顧問等服務發展，建立全面的知識產權中介服務體系，亦希望在相關專業培訓方面加大力度。我亦希望盡快建立香港原授專利審批制度\n和相關配套，就專利師和專利代理人的專業資格建立規管制度，鼓勵本地發明創新。 \n 在旅遊業發展方面，主席，訪港旅客近年大增，大力支持本港經濟發展，但亦對本港居民的日常生活帶來很多不便，反映本港在規劃旅遊業發展方面有很多不足的地方，導致配套設施未能及時跟上。 \n 不過，對於有網民和團體屢次發起“拖篋”、“趕客”、“驅蝗”等行動，以粗言穢語謾罵遊客，企圖宣泄對內地遊客的不滿，我們是絕對反對的。他們這種宣揚仇恨、歧視的做法，既不文明、不理智、不合理，亦大大損害香港多年來辛苦建立“好客之都”的旅遊城市形象。香港的旅遊聲譽一旦受損，無論香港的交通網絡如何方便，未來如何增加旅遊配套，海外旅客亦可能不會再來香港。 \n 面對目前本港承受旅客能力出現的瓶頸，加上預計未來10年訪港旅客會增至超逾1億人次，故此無論從短、中、長期而言，當局均應設法作出詳細的配套和景點規劃，改善本港旅遊設施，以擴大本身的旅客容量。 \n 民建聯去年9月已向政府建議，在接近港深邊界的落馬洲南發展另一個商業貿易中心區，服務來自珠江三角東部的旅客，包括深圳“一簽多行”旅客，配合使用便捷的交通網絡疏導旅客。我們期望政府和商界能盡快積極探討，推進有關發展項目。 \n 此外，政府應積極增加酒店房間數目、會展場地，以及發展更多新旅遊景點和其他旅遊配套。政府亦應舉辦更多大型體育及文化藝術活動，發展香港成為郵輪母港，吸引更多海外和內地的高增值旅客，以及商務會展旅客來旅遊和過夜。只有盡快分流旅客，加上進一步令本港經濟和就業市場受惠更多，才能有效化解兩地民眾之間的矛盾。 \n 主席，當局正研究調控旅客人數增長和結構的方法，但隨着內地旅客外遊的興趣越來越廣闊，我們想提出的是，香港未來亦有可能不再是他們外遊的首選地方。當全世界的旅遊目標增長點均朝向內地旅客，我相信我們不可以“斬腳趾避沙蟲”，必須繼續努力，增強對旅客的承受力和吸引力，才可以繼續保持我們作為旅遊之都的地位。 \n 在電力能源組合方面，政府早前就香港未來10年的發電燃料組合重新諮詢公眾，提出兩個方案，包括破天荒建議向內地的南方電網購\n買三成電力，加上原有的購買大亞灣核電兩成電力，會令內地電力佔本港整體電力供應達一半；另一方案則大幅增加本地天然氣發電比例，由大約兩成增加至六成。由於能源組合問題將會對未來電價和電力市場發展有很重要的影響和意義，民建聯期望諮詢完結後，局方必須細心對收集到的意見作出全面研究和評估，然後再作出理智的決定。 \n 民建聯最關注的是，政府拋出的這兩個方案均會增加發電成本1倍，意味市民未來將要繳付更多電費。目前，我們對這兩項議題仍然有待詳細研究，不過想提出一些問題，引起政府關注和展開社會討論。 \n 第一，向內地購電的合作模式究竟是怎樣呢？三成購電的比重究竟是如何定出來？有人說內地發電其實也供不應求，南方電力能否確保有多餘電力售予香港，提供穩定的供應？內地輸電的穩定性和可靠性如何？第二，大幅增加本地天然氣發電比例，除了日後進一步減排的程度會有限外，受天然氣價格波動影響，電價的上升壓力會否更大？方案是否可取？第三，要大幅減少煤的使用比例，環境政策上是否必須在10年內一步到位？是否可以分階段執行？第四，從環保角度看，在兩個方案中，我們均看不到政府有很大誠意提高再生能源的比例，事實是否這樣？ \n 在科技發展方面，主席，這份預算案推出不少與科技有關的措施，尤其在資助研發方面。比較令人印象深刻的措施包括改革創新及科技基金(“創科基金”)；設立“企業支援計劃”；擴大對科研商品化的資助範圍；以及在創科基金以外資助大學師生在科技界創業。這些措施都有助鼓勵創意、支援研發和推動科研商品化，值得我們讚賞。我們以往一直指出政府對研發投資不足，現在終於有所改善，實在是個好開始。但是，我們仍然認為政府現時對研發的資助始終不足，我們希望政府未來會進一步加大研究的投資。 \n 上述提出的一系列措施亦有一些執行細節，我們希望政府進一步留意。在企業支援計劃方面，允許大小企業一起申請。我們認為要留意的是，會否因為大企業在包裝、人手等各方面也有一定優勢，在申請項目和處理行政程序方面也有較多資源，條件比中小企強，因而令中小企處於劣勢，難以成功申請。至於創科基金加強支援科研商品化，我們希望當局確保審批的準則公開透明，以及簡化行政手續。對\n於科技創業資助計劃，大學和創新科技署作為審批機構，是否具備足夠的商業觸覺去判斷項目的市場潛力呢？審批機構應該考慮諮詢業界的意見，避免出現滄海遺珠。總括來說，我們仍然希望各方面對新的創業者和中小企有更多支援。 \n 就科技的培養人才方面，今年“財爺”打算挑選資訊科技教育表現突出的中學加插課程，培養學生成為資訊科技的才俊或未來的企業家。這些措施有助令出色的學生更出色，但當局亦必須確保因材施教，避免盲目增加師生的課業負擔，變成揠苗助長。當局亦要注意科技普及教育，“數碼21資訊科技策略”提出在學校推行程式編寫課程，我們認為是一個很好的開始，是學習科技的關鍵。程式編寫教育在國際上已是大趨勢，大家都認為有助培養邏輯思維、解難能力及創意思考，很多國家現時正研究甚至已經由小學開始推行程式編寫教育。所以，我們希望香港盡快研究將程式編寫教育推動由小學和中學開始，與中、英、數等主科並列為主要教育。 \n 不過，在預算案中，對於中小企投標政府科技項目這個老問題，“財爺”似乎沒有進展。政府在今年預算案質詢的答覆CEDB(CT)(190)中指出，2013-2014年度政府採購資訊科技產品和服務的項目共有5 861宗，總值7億8,100萬元。當中只有321個項目由中小企承辦，總額只有4,600萬元，只佔總數的5%左右。這個比例實在太低，反映政府在招標項目方面，往往只有大財團才能受惠。政府應考慮如何分拆項目，方便中小企投標，對於標價過低的“頂爛市”標書，亦應研究成本因素是否合理，避免出現以本傷人的情況。 \n 此外，“財爺”在預算案的演辭中表示，他也期望施政報告提到的創新及科技局可以盡快成立。新局作為推動本港科技發展的專責政策局，我認為目前最少有4方面的工作應該盡快展開：第一，設立督導委員會，諮詢各界，制訂中、短、長期的科技發展政策；第二，挑選本港的優勢領域重點發展；第三，落實“數碼21資訊科技策略”提出發展智慧城市的目標，包括擴建Wi-Fi網絡、加強電子政府服務、發展物聯網和數據中心業務等；第四，全面檢討政府內部應用資訊科技的情況，推動內部數碼化、雲端化、無紙化，以及加強電子政府服務方便市民。 \n 香港的電子政府服務曾經領先世界，但今天在很多方面我們已落後於人。為此，我更期望創新及科技局能盡快成立，以推動這方面的\n發展。然而，對於政府剛在昨天公布有關創新及科技局的文件，我有以下的一些疑問，希望在今天提出。第一，商務及經濟發展局轄下的通訊及創意產業與新局是分開的，我很想知道，為何不把通訊廣播和創意產業交給新局負責？我們一直談論的ICT，通訊和科技其實是分不開的，如果分開了，是一時權宜之計還是長遠的策略呢？我希望局方可有所交代。第二，除了問責和首長級官員外，新局只有27名非首長級的常額公務員，人手是否足夠發展我們期望創新及科技局推動科技發展的工作呢？第三，新局會否成立督導委員會，廣泛諮詢業界和其他各界的意見？雖然這些職能和細節很多都有待釐清，但我仍然希望各方面都不要阻撓，共同推動創新及科技局盡快成立。 \n 主席，我亦十分關心婦女和家庭方面的事務。今次預算案中明確提到人口老化和人力供應不足，是限制香港經濟發展的兩個主要因素。我們亦明白現時有很多婦女都希望在生育後可以工作，兼顧家庭和事業。但是，這份預算案明顯忽略了對婦女工作、生育和家庭的支援，尤其在託兒服務及婦女健康方面，仍然有很多不足之處。所以，我期望政府在未來可以加大力度，例如推動兒童成長儲蓄基金等，減輕父母的負擔，鼓勵婦女生育之餘，亦可釋放婦女的勞動力，讓婦女可以投入香港未來的經濟發展。 \n 我希望下一份預算案可以在婦女(計時器響起)......",
      "sequence": 2,
      "bookmark": "SP_MB_EQ_00011"
    },
    {
      "title": "主席",
      "content": "葛議員，發言時限到了。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "葛珮帆議員",
      "content": "......健康方面着墨更多。多謝主席。",
      "sequence": 4,
      "bookmark": "SP_MB_EQ_00013"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，對於今年的財政預算案(“預算案”)，本來我想就海事工程、活化已修復堆填區資助計劃、禽流感賠償方案，以及檢討公眾街市這數個範疇發言，但昨天我在立法會外遇到陳健波議員，他對我說，浪費議會的時間，浪費自己人生的時間，均罪大惡極。我知道有議員下星期可能開始“拉布”，我在此再次呼籲那些朋友不要浪費香港市民的時間，浪費議會的時間。所以，我希望今天在此當一個楷模，盡量簡化我的發言，以往說過的盡量不再重複，去年預算案說過的也盡量不再說。  \n 公眾街市是民建聯很多朋友希望我談論的，這方面不能省略，所以希望“財爺”聽清楚。現時香港通脹高企，當中以食品價格升幅最為驚人，對於基層市民的影響也最大。相對而言，由於公眾街市受惠於政府多年來的凍租政策，檔販以較便宜的價格出售貨品，透過薄利多銷賺取利潤，公眾街市因而一直是普羅市民購買新鮮糧食的好去處。同時，街市也是數以千計小商戶的生計和事業。街市不單為基層勞工提供大量就業機會，讓小商戶能以小本經營、自食其力的方式養活自己和家人，同時亦可促進香港的經濟。 \n 但是，近年街市商戶的經營成本上升，加上超級市場和大型連鎖商店不斷加入競爭，他們的經營環境越來越惡劣。立法會最近成立“公眾街市事宜小組委員會”，探討如何改善公眾街市的營運環境。民建聯真心希望政府能夠摒棄過往“只顧收回市值租金，不顧改善街市環境”的思維模式，積極與商戶多進行商討、協調，廣泛諮詢他們的意見，以期全面改善公眾街市的營商環境，同時能夠維持街市的社會功能。 \n 說畢公眾街市的檢討，我要談談漁農界對今次預算案的意見。看過預算案後，漁農界提出了一個以前說過很多次的問題，即環保政策與社會發展、業界之間如何取得平衡。預算案提及中部水域填海計劃。我現在正式表明，希望政府不要胡亂使用海上的資源。漁民不是一吋水域也不肯讓政府填，而是我們希望政府投放更多資源作漁業評估。若政府能向漁民證明香港真的有需要填海，而業界也能夠平衡發展，我們便願意向政府釋出善意，跟政府商討。 \n 第二，我非常高興看到預算案第97段。請“財爺”翻至那一頁，(我引述)“我們已在將軍澳預留土地，並在去年展開於該處設立海水化淡廠，引入海水作為水源的詳細規劃及勘查”  這是上一年的預算案  “包括可行性和成本效益研究。雖然該海水化淡廠的預期產水量只佔全港用水量的5%至10%，我們希望將來隨着技術改進及成本下降，海水化淡長遠可以成為我們另一水源，減低我們對其他水源的倚賴。”(引述完畢)今年的預算案第53段又再提到海水化淡，(我引述)“香港淡水供應七至八成來自東江。由於廣東省對淡水的需求日益增加，加上要應對氣候變化的挑戰，我們會盡力增加本地的淡水供應。政府已經預留土地......”(引述完畢)。  \n 其實，整體上，香港的糧食供應是否也可從這個方向考慮呢？早前有一個節目指這數年淡水價格增加了幾成。以前我也看過一份報告，說每立方米淡水是兩元。價格相對較低，增加數倍又如何？但是，牛肉的價格  王國興議員在席，基本上，他跟我是這個議會裏談論牛肉價格最多的議員  過去加價七、八次，每斤牛肉要百多元。所以，在食物供應方面，我們是否應該投入資源研究，將來內需增加時，香港如何面對挑戰。香港市民在十多二十年後，是否要花二、三十元才能買到一斤菜，二、三百元才能買到一斤牛肉呢？我認為政府應深思究竟漁農業在香港的定位為何。 \n 我昨晚在床頭拿起一本書看，當中有句話是漢朝一位皇帝說的  最近要記的事情太多，我忘了是哪一位皇帝  “一夫不耕，或受之飢，一女不織，或受之寒”，即是一名農夫不耕田，便會有人捱餓，一名女子不織布，或會有人受凍。現時香港社會有多少人會耕田、織布？這個議會也沒有多少人從事農業，應該沒有，我有時會。當供應壓縮至某程度時，誰人會從事農業呢？香港政府有否考慮過這個問題？將來進行政策研究時，究竟是以本土生產，還是與內地合作供應呢？是否單依靠貿易便能夠穩定香港呢？我認為這一點值得政府深思。 \n 如果我接下來繼續談論一些非常細節的問題，我相信也沒有意思。從預算案第53段有關海水化淡的提述，我十分高興看到政府已經開竅，所以我今天支持這份預算案，也節省大家7分鐘時間。多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_SH_00014"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我支持本年度的財政預算案，即《2014年撥款條例草案》。在扶貧方面，我認為財政預算案內容務實可取，但在支援經濟發展方面卻缺乏進取。儘管截至今年1月底，財政儲備高達8,037億元，比起往年增幅約9.5%，但今年的“派糖”措施由330億元大幅減少至200億元。面對外圍經濟波動，加上人口老化等結構性問題，司長這套積穀防饑的理財哲學，有助於應付與日俱增的長期財政負擔。我佩服司長的勇氣，點出了我們如繼續不思進取，只求維持現狀，結構性財赤是指日可待的事，亦突顯尋求經濟發展的重要性。 \n 我支持政府在現時財政充裕時，向需要幫助的市民提供紓解民困的措施，急市民所急。不過在資源有限的情況下，政府亦需作出抉擇，結果往往未能滿足各方面的訴求。我贊成政府運用財政資源幫助貧困\n家庭，亦認同持續的經濟發展能夠幫助中產，但問題是：政府如何推動持續經濟發展？要根治社會及經濟的結構性問題，推動持續經濟發展是不二法門。然而，財政預算案在經濟發展部分卻乏善足陳，尤其在扶持中小企、發展創新科技和文化創意產業上的政策及財政支援方面，更是令人沮喪。我期望政府能夠在這些方面多下工夫，令香港的發展可以走得更快更遠。 \n 中小企和中產一直是香港經濟發展和社會穩定的中流砥柱，希望政府在照顧弱勢社羣之餘，不要忽視他們面對的困境。關於中小企的發展，比較上年度與今年度的預算案，支援措施整體上大同小異，未見新猷，我對中小企能否確實受惠表示擔憂。本地企業超過九成是中小企，對香港的未來發展舉足輕重。面對經濟前景不明朗，原材料價格不斷上漲，工資及租金持續飆升，加上市場競爭激烈，令他們應對瞬息萬變的經營環境舉步維艱，更遑論提升競爭力。我認為現時中小企的發展制約，在於政府扶助中小企的力度明顯不足，而預算案有關中小企的篇幅內容亦未能切實了解他們的需要。 \n 在提升競爭力方面，當局應研究為中小企提供促進產業創新與科研發展的扶助計劃，向業界提供研發投資的扣稅額，並考慮簡化“投資研發現金回贈計劃”相關的申請手續和放寬規限，擴大容許與商業合作夥伴的研發開支現金回贈，為中小企業的創新與轉型發展提供全面支援。同時，“中小企融資擔保計劃”等融資項目對申請公司的過往盈利表現要求過高，令申請成功率持續偏低，削弱有關計劃的實施。有些中小企更因為競投大型項目時資金不足而被迫卻步，我建議當局降低審批門檻，否則對眾多初創企業而言措施明顯“不到位”。 \n 在改善經營環境方面，我認為新加坡政府在中小企優惠措施的進取態度值得我們借鑒。新加坡政府預算案建議增撥約9億港元投放於中小企合作投資計劃，相對於香港的小修小補，形成強烈對比。近年，很多國家紛紛透過寬減企業利得稅作為吸引外資及鼓勵創業的籌碼。因此，我建議政府為中小企推出一系列有關稅務的恆常優惠，當中包括為微利及初創企業訂立較低的利得稅稅率，為在香港設立地區總部的海外企業提供稅務優惠，以及為提供高增值產品的香港廠商提供工業回流稅務優惠。 \n 主席，一直以來，除了基層家庭外，在香港生活最為艱苦的，是向下流動的中產階層。他們面對生活壓力，未能受惠於公屋和各樣政府津貼，也不能享用多種福利，同時卻要捱貴租、供貴樓，有些邊緣\n中產的生活比基層人士好不了多少。所以，政府應該對中產階層多加援助，彌補他們“交稅多、福利少”的困苦。可惜，今年度的預算案全面“減甜”，中產雖仍受惠於退稅上限1萬元，但個人免稅額卻連續第3年不獲調升，僅供養父母及祖父母免稅額獲輕微增加。根據資料顯示，個人免稅額在過去10年，只在2008年及2012年兩度調升，升幅卻遠遠落後通脹。其他紓困措施如差餉寬免卻由1年減至半年，紓緩效用極為有限，再次令中產失望而回。在整份預算案中，令人最為失望的，正是政府對於中產階層的支援和補助不足，其中最為明顯的，是沒有提高子女免稅額。近年香港的出生率越來越低，是世界上出生率排名第三低的城市。父母為了裝備子女，不惜一切拼命讓子女入讀學費不菲的學校，承擔高昂課餘學習的支出。在人口老化的趨勢下，增加子女免稅額是鼓勵生育及幫助中產的措施，可惜預算案隻字不提。 \n 我認同政府協助中產與解決基層基本生活所需的着眼點有所不同，中產所需要的，是透過經濟發展、穩定的社會環境及樓價，為他們提供向上流動機會、加強競爭力，改善生活質素，而並非倚賴現金補貼作為紓緩措施。然而，遠水不能救近火，而且今年預算案與施政報告在經濟方面無非又是“炒冷飯”，缺乏亮點。對中產最關注的房屋、醫療等議題，大多數仍在研究或落實需時，中產受惠有限。長期以來，中產對政府忽視其訴求早已積壓不滿，施政報告宣示進一步向基層傾斜的政策，深化了中產階層的疏離感和不滿，整個中產籠罩着暗淡的氣氛，不利於社會和諧。 \n 主席，隨着人口老化、人均壽命越來越長，醫療開支費用持續攀升是不爭的事實。我建議政府向主動購買醫療保險的家庭提供醫療保險供款及醫療檢查扣稅額，一方面鼓勵市民注重健康，另一方面鼓勵家庭作未雨綢繆的部署，減輕日後支付龐大醫療費用的煩惱，此舉亦有助紓緩公營醫療壓力，減輕整體公共財政負擔。 \n 房屋價格高昂，令不少中產家庭未能置業。大部分家庭被迫租住私樓捱貴租，對於月入2萬元至3萬元的邊緣中產家庭更是百上加斤，有些家庭甚至將生育計劃延遲或取消，進一步擴大人口老化危機。我建議政府將來考慮為未有物業及要租住私樓的邊緣中產家庭提供租金免稅額，紓緩他們的壓力。 \n 在產業發展方面，香港的金融業在過去數年表現只屬中規中矩，本地的證券經紀業務不斷萎縮，加上周邊地區受政府支持而強勢崛起，香港在金融發展方面的競爭力能否再度提升仍是未知之數，情況\n令人擔憂。有見及此，政府必須積極培養一至兩項具有潛力的支柱產業，以支撐香港經濟健康發展。隨着全球化步伐加快和科技水平提升，我以往曾多次談論創新科技，我不再在此提及。在文化創意產業方面，呈現了前所未有的發展前景。在香港，文化創意產業佔GDP的比重按年遞增，現時較旅遊業的比重還要高。我相信文化創意產業的優勢，能配合香港經濟轉型的步伐。 \n 主席，文化創意產業一向有傳承特質，適當的發展能有效提升傳統產值及勞動力的彈性。只要政府願意為本土文化創意產業發展作出更多支援，將可刺激和催生新的產業，提振GDP及內需增長，構建穩健的經濟支柱。雖然司長早前在個人網誌上大談文化創意產業，但今次預算案在文化創意產業篇幅實在太少，欠缺有魄力的推動措施，現時只倚靠“創意辦公室”的工作，顯得承擔力度不足。此外，現時香港的文化創意產業沒有一套完整及宏觀的策略，面對問題及批評時處理的方式也較零碎。雖然政府有提供電影發展基金，為部分獨立電影提供融資機制，但該基金經常被業界批評為申請手續繁複，以致申請率長期偏低，對業界幫助不大。除了電影業外，其他文創行業一概也沒有類似的支援。 \n 過去幾年，雖然西九文化區與一些中區舊建築物，例如中區警署建築羣的發展方案陸續出台，但文化藝術羣區的整體發展卻缺乏主導方向，部分更以消費文化為主，對產業發展所肩負的角色不夠直接，規劃亦缺乏遠見。相比其他地區的預算案，早前公布在文化創意產業資助方面，瑞典將撥款69億2,700萬瑞典克朗、法國72億6,000萬歐元、日本1,216億4,400萬日元，香港撥款總額只有39億6,900萬元，相形見絀，予人感覺是但求人有我有，談不上對支援文化創意產業發展作出應有的承擔。我熱切期望政府能把握時機，無論從提升本地經濟和社會可持續發展兩方面來看，加強培植文化創意產業，都能為香港的未來創造一片新天地。 \n 總括而言，我認為政府在目前擁有大財政儲備的時候，應該着眼投資未來而非“閂水喉”，特別應加大力度推動經濟產業發展。持續的經濟發展不但能夠幫助中小企和中產，適當的資源運用亦能惠及基層家庭。在發展經濟的同時，政府亦應對中小企和中產提供短中期適切的援助，一起積極迎接挑戰，攜手共渡時艱。我們需要社會各界同舟共濟，強化我們的經濟體系，打造嶄新的經濟動力。 \n 主席，我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_ML_00015"
    },
    {
      "title": "田北俊議員",
      "content": "主席，過兩天，我們便會在你帶領下赴上海與中央官員會面，屆時會談及的其中一項重要課題是政改方案，香港人和大部分議員都期望在2017年有機會普選行政長官。 \n 主席，你已看着我，我們今天討論財政預算案(“預算案”)，為何我卻談普選行政長官呢？我們不難留意到，外國實行“一人一票”的選舉過程中，參選者一定會“大派糖”，某參選人派10粒糖，要贏他便要派12粒糖，甚至派14粒糖，永遠越派越多。 \n 我作為工商界出身的議員，多年來對普選的態度，以往從沒有想過有關“愛國愛港”的定義，商界一直的看法是，普選行政長官可不得了，“派糖”會令庫房虛空，最終必定會向生意人加稅。這種情形在歐美國家經常發生，因此，商界多年來對普選很有意見。但今時今日，看回香港這情況，很多企業會把現時的生意與20年前作比較，是否有分別呢？擁有的資產及收入有否分別？未來的收入及支出是否平衡？我們不能再採用以前經營小規模工廠時的那種財政看法。 \n 政府口口聲聲說要謹慎理財、積穀防饑  這方面全世界很多政府都做不到  而量入為出的原則更源於《基本法》，對此我們很欣賞，也絕對支持。可是，當你用來積穀的倉已爆滿，而你繼續把穀放進倉內，這與孤寒財主、每年都說“狼來了”又有何分別呢？所以，今時今日，我們經常與政府爭拗，政府說儲備只有這麼多，我們則反駁指外匯基金高達30,169億元(根據金管局2月28日的數字)，儲備也有7,657億元，相當於政府23個月的開支。 \n 從政府的角度來說，他們最近與我們各議員會面，簡介長遠財政計劃工作小組的報告。當天政府官員與我們5位議員會面，向我們詳細解釋了半小時，而我亦坐足半小時聆聽他們所說的每個細節，我的黨友也取笑我，因為我很少會這樣。有很多方面，我們是絕對同意的，當開始談及支出，最令人擔心的是人口老化問題。 \n 現時香港最大的人口組別是40歲至60歲，他們是為社會作出貢獻的人士，從另一個角度說，他們是為香港賺錢的人；60歲至80歲組別的人口則少一半。但20年後，按此推斷，現時40歲至60歲的人士到時便成為60歲至80歲的一羣，屆時需要照顧的人會較為社會賺錢的人多。如果那時候的預算案仍然按以往每年3%至4%的經濟增幅去計算，那當然會有問題。  \n 我亦很同意長遠財政計劃工作小組的報告所提出的論點，如果教育、社會福利及衞生方面按照現時的服務水平增長，有關的增幅趨勢很大，約超過4%，但如果服務水平的增長是1%或2%，則會少很多。在一個成熟的社會，當我們現時在教育、社會福利及衞生方面的開支已這麼高，每年遞增1%至2%會否較合理呢？自由黨同意這一點。但是，政府的假設採用歷史的趨勢，當然，在10年或20年前，香港在這數個範疇的開支一向不多，所以，如果按歷史趨勢，每年增加3%，20年後當然無法應付了。我們認為政府可以在這方面研究一下，按現時的經濟水平，如果要增加未來的福利，是否需要像過去20年般增幅那麼大呢？我們認為政府不需要這樣做，因此自由黨不太認同政府最後所說20年後會不夠錢用的情況，我們認為這情況不會發生。 \n 此外，值得一提的是這份報告內關於各地政府的債務水平。在列表中，在有規模的社會中，只有香港沒有債務，其他國家如德國、新加坡、澳洲，以及較遠的加拿大、瑞士、英國等，國債規模都很大。當然，我們要多謝偉大的“一國兩制”概念，令我們不用負擔國防、外交開支。香港也是一塊福地，沒有地震、水災等天災，其他國家會發生這類天災，真的要未雨綢繆，要撥備一大筆款項，用以應付水災或地震。我們很幸運，香港並沒有那些天災，加上不用負擔國防、外交開支，我們有信心未來的財政不會出現政府報告所預測的收入少但支出多的情況，但當然，我們亦不希望出現那情形。 \n 說回今年，主席，自由黨整體上十分贊同財政司司長提出的憂慮，也留意到在他今年的“派糖”措施中，基於現時的財政狀況，把很多以往一次性的“派糖”措施改為永久性措施。這議事堂裏有很多代表基層的政黨或議員都有同樣的看法，自由黨對此表示支持。同樣，我們也聽到商界的聲音，認為以往在這些福利上的開支並不足夠。這兩年來，在梁振英特首的推動下，已比以往推出更多“派糖”措施，自由黨認為今天“派糖”已派夠了，未來數年應該維持在這水平，不應每年......正如我剛才在開場白中提到，眼見快將舉行競選，候選人可能派更多“糖”，作出更多承諾，令社會將來財政收入不平衡的機會增大。 \n 財政司司長今次為了增加新的永久性“派糖”措施，把以往一次性的“派糖”措施減少很多。自由黨的整體看法是，基層方面，我們勉強接受，因為基層方面的永久性福利增多了，所以要減少一次性的“派糖”措施，例如兩個月的租金寬免，對此我們是認同的。相反，中產方面，正如很多議員及政黨也提及，我們感到非常失望，對中產的“派糖”措施比以往更少。很簡單，寬減個人入息課稅上限去年也有12,000\n元，自由黨請財政司司長考慮幫助中產，將寬減上限調高至25,000元，結果財政司司長不單沒有採納，更把上限調低至1萬元。假設大部分中產也擁有物業，即使租住房屋，差餉也由租戶承擔，很少業主會包差餉，以前4季差餉全免，現時改為只減免兩季，對中產來說，變相又減少了一項福利。我希望財政司司長不是因為我的發言不中聽而離席了，我知道他可能另有要事，不要緊，我會繼續發言。 \n 電費方面當然一視同仁，中產和基層全部都要支付，但1,800元的津貼沒有了。此外，中小企也很失望，第101段提出7項支援中小企的措施，其實多項都是現有措施，只是寫進去又當作是新措施。新措施包括(一)預留5,000萬元幫助零售業採用資訊科技；(二)推廣雲端運算，這個更精彩，我不明白這究竟是甚麼，究竟有何實質影響或幫助？屆時看過再算。以商業登記費為例，以前政府會提供優惠，對中小企來說，每年2,000多元，雖不是很多，但現在也沒有了。 \n 然而，我相信中小企和商界現時最擔心或關心的，是硬件和軟件。與我們討論的其他社會問題一樣，硬件是沒有土地，軟件是沒有人手，這方面，任何行業的中小企都那麼痛苦。從資方或中小企的角度來說，失業率只有3.1%、3.3%，往哪裏聘請人手呢？勞工界的同事建議應提供更多培訓和提高薪酬，但商界會反駁，即使資方願意把薪酬提高一點，但勞方會要求把薪酬提高更多。現時最低工資雖說處於30元的水平，張宇人議員表示上水很多食肆願意付出每小時40多元的工資，但仍聘不到人，中環的食肆願意付出每小時50多元的工資也聘不到人。是否物價推高了通脹，以致儘管所有市民的工資提高了，他們的開支亦同時增加了，我們是否想看到香港繼續這樣發展呢？ \n 輸入勞工的政策當然會面對很大政治壓力。新加坡敢做，為何我們不敢做呢？在其他方面，我們卻經常學習人家。如果我們可以聚焦地輸入勞工，而不是全面輸入勞工，先聚焦輸入建造業工人，我們的建造業缺人，業界表示欠缺1萬名工人。政府現時提出26項工種獲准輸入外勞，但輸入的外勞要從事公營和港鐵項目，但申請程序很長。根據新聞報道，申請過程已由8個月減至6個月，但如果要等候6個月，何時才能完成工程？又要再找勞工顧問委員會審批，這方面可否改善一下？ \n 我們知道其他行業也會受惠，當政府的項目可以輸入勞工，其他如寫字樓或商場的項目，有更多工人參與建造，當然會更好。此外，其他行業，例如運輸業的司機、零售業的售貨員或飲食業的勞工，全\n部都必須是港人，究竟這方面應如何處理呢？社會須就此取得共識，否則，有小企業可能會倒閉，有可能“羊毛出自羊身上”，工資高了，便要加價，市民便要多付一點，我們的生活水平會繼續高企，這方面我們能否應付？ \n 旅遊方面，作為前旅遊發展局主席，我也想談談現時在社會上備受爭議的問題。最近也有很多民調，訪問市民對旅遊業的看法，以及旅遊業對個人的影響是正面抑或負面，全部答案都是負面的，包括很多經濟能力較好的被訪者，他們都認為遊客人數過多。可能他們並不是從事旅遊業，覺得遊客對他們造成諸多不便。然而，大部分市民又認同，這些遊客對香港整體帶來很大利益，各階層的市民也認同這一點。究竟政府將來可如何處理好這個問題？ \n 自由黨的看法是，如果我們考察其他國家，例如倫敦和巴黎，多年來這些城市的遊客也很多，今時今日亦創出歷史新高，為何人家不用設立上限，不用限制可容納多少遊客？人家是如何處理的呢？可能在自由經濟運作下，慢慢地，當物價貴得太厲害，遊客便不去了，便是這樣。我前兩天赴澳洲，發現原來澳洲悉尼的McDonald漢堡包早餐  這是最容易比較的  售8澳元(即60港元)，而同樣的早餐在香港只售30港元，相比之下可見人家的生活水平比我們高出多少。如此比較下，我相信旅遊對我們帶來的好處遠遠超過對我們帶來的不便。至於政府應如何妥善處理這件事，便要研究一下了。 \n 由於時間關係，主席，總結而言，自由黨給預算案的整體評分很高，亦希望今次推出“派糖”措施後，以後也維持於這個水平，不要在2016-2017年度普選行政長官時，又再支持政府大力“派糖”，繼續讓基層受惠，中產和商界則要繼續“找數”。 \n 多謝主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_TPC_00016"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，田北俊議員剛才一開始時已談及政制發展，“財爺”在財政預算案第3段也談及政制發展，原因為何呢？因為今年真的是一個關於香港穩定和未來發展的重要里程碑。如果沒有穩定的環境，我們說甚麼也是沒有用的。各界人士，包括主席在內，都知道，\n如果我們今次未能真正落實普選，香港便會變得很難管治，以致一切都可能成為泡影，而香港甚至會進入非常不穩定的狀態。 \n 主席，我希望中央政府真的想清楚，在它心中所謂的安全系數究竟應是怎樣？套用一些人的說法，中央政府可能希望確保絕對穩妥。但即使這樣，如果香港市民獲賦予自行選擇的權力，他們是否必定會選出一些所謂不愛國、不愛港的人嗎？按我的想法，憑我對香港市民的認識......如果中央賦予香港市民真正的民主，屆時市民會否一定選出那些只顧爭取民主的人呢？還是整體市民會變成一個“香港營”，選出他們認為很能幹、能了解他們心中想法、能平衡市民生活和經濟發展的人來管治香港？退一步來說，即使中央政府萬事以穩妥為先，只容許其信賴的“愛國愛港”的人士“入閘”，它又能否確保那些人的想法在當舉後一定不會出現變化？因此，中央政府應該想清楚，究竟它應以“愛國愛港”作為控制手段，在提名委員會內“做手腳”，還是應考慮讓市民自由選擇，但同時採用其他方法來規管特首候選人在當選後的行為，例如立法規定特首一旦不遵從中央指令或違反了大原則時，便會怎樣處理，甚至以“迷你第二十三條”來規管特首，令當選者無法對抗中央？ \n 主席，談到香港的競爭力，其實不外數點。我也同意“財爺”所說，法治、自由開放、公平競爭和廉潔的社會是至為重要的。當然，我們還享有地利，而地利不單是鄰靠祖國，與其他地區的聯繫也很重要。談到地利，如果將來要發展，當然要考慮跟其他地區的聯繫，所以我認為，在確保環保利益的前提下，新機場的擴展應該盡快展開。 \n 主席，香港享有法治，因而成為金融中心；香港能提供資產權的保證，所以很多內地和外國的財富也紛紛流入香港，尋求財富管理。當然，這會摻雜貪污的金錢和涉及“洗黑錢”等，但因為有此保障，所以我們才能吸引這些資金。不過，在吸引資金的同時，也可能會吸引境外人士購買本港資產，因而影響香港人的生活。因此，我們要想一想，究竟香港市民想怎樣？是否所有不同階層的香港市民都是只想發展經濟呢？ \n 主席，老年人的想法跟中年人及年青人，以及將來下一代的想法，未必完全相同。營商者和想累積財富的人當然會較多考慮經濟，但當我們的局長說，只要多等1班車便可以多創造一個職位時，我不知道我們的局長有否嘗試感受一下市民實際生活的困難？現在不是\n多等1班車，而是多等4班車。我認為，香港市民是很講道理的，要他們多等1班車來創造就業，他們不會抱怨。其實他們已忍耐了很久，並沒有特別發聲抗議。因此，即使本會同事在過往一、兩年真的想借題發揮，其實也不成功。但是，當市民要多等4班車時，他們便會問，他們住在很遠的地方，要花很長時間乘車上班，為何局長仍要他們多等4班車呢？還有，即使上了車，也會擠迫得很。主席，這不是小問題，我認為這是政改以外一個重大的社會穩定問題，我相信中央政府是知道的，正因為中央政府知道，才會這麼緊張。如果我們再不想清楚我們接待自由行旅客的能力，而只是增設多個景點......大家想一想，我們增設多個景點後，內地旅客會自行前往這些景點嗎？難道他們無須使用公共交通工具嗎？事實並非如此。即使有完善的自由行規劃，但我們的交通建設......即使我們增建兩條鐵路，也只是旁支鐵路，並非主幹道，根本無法解決問題。因此，“冇咁大個頭，唔好戴咁大頂帽”，如果我們接待能力有限，便要叫停，便要施加自由行人數的限制。我們並非很想施加限制，而是我們接待遊客時，也要給予遊客一個好環境，他們才會前來。 \n 主席，自由開放的香港，可以研究開拓甚麼收入來源呢？其實，科技文化產業是世界的大趨勢，也是我們競爭的優勢。我們可以結合香港自由開放的氣氛，加上內地眾多人才，在文化創意和科技上可以向前邁進。當然有人指出，相對於美國等其他先進體系，我們的科研基金並不足夠。但是，我認為，由於我們擁有內地支持的特殊背景，所以......其實香港的專上學院現已開始這種無聲的結合。主席，我認為這是我們前景所在。 \n 很多年青的一代認為人生沒有太多希望，因為前景未明，例如買樓，對他們來說是遙不可及。我屢次詢問政府當局，有否規劃興建居屋或幫助市民置業？我不是要求政府實行完全的計劃經濟，但我想舉出一個例子。如果一位年青人，甚至是大學畢業生，輪候公屋已經7年......他可能在20多歲開始輪候，輪候7年後，他已經35歲。如果他仍然沒有任何希望可以輪候到一間公屋，他沒有可能替他的家庭或下一代作出任何規劃。 \n 所以，我在過去三、四年，多番要求政府拿出魄力，無論誰是特首、誰是局長也好，也要讓市民......如果真的輪候公屋7年後仍未成功，而申請人仍然符合經濟條件和入息限額，政府可否令他立即有機會獲編配公屋？當然，如果他再不需要公屋或已超出入息限額，那便\n無話可說。這樣，他才能在安定的環境下計劃自己的前途和發展。現時，香港似乎變得一是有樓有鋪一族，對比於無樓無鋪的一族。當然，現時擁的士牌照也可以，因為的士牌照價格也高達700萬元。然而，沒有樓、鋪或的士牌照的人又怎麼辦呢？ \n 主席，特首最近的施政報告“派糖”成分增加很多，而他對普羅市民的生活似乎有更深入的了解。無論他是為將來的競選連任鋪路也好、為實踐他的競選承諾也好，主席，我們仍要肯定他的做法，因為普羅市民的確能夠受惠。當然，我聽到田北辰議員說，越有民主選舉，便越多“派糖”、越多福利。不過，我相信香港人頗為明智。一直以來，香港人對甚麼是天掉下來的、甚麼是累積下來屬於他們的東西，其實都心裏有數。香港人奮發圖強，確實累積了不少財政儲備，但香港人認為他們未能受惠，而有一位特首卻願意運用部分儲備來改善市民生活，我並不認為商界專業人士應對此作出任何猛烈的批評。 \n 主席，“不患寡而患不均”，如果供樓可以扣稅，主席，我認為那些買不到樓，要租樓而不是住在公屋的市民，即中產人士，為他們提供免稅額其實是十分公道和公平的做法。主席，至於會否令租金飆升？我認為這問題有其他解決方法。 \n 最近德怡幼稚園事件，說來說去也是土地的問題。土地已不單是房屋問題，因為現時甚至連很多中小企業也感到無地容身。主席，最近的一個現象是，地產代理的店鋪減少了。我不是詛咒他們，事實上，地產代理減少是比較健康的現象。因為整條街道的10間店鋪中，可能有5間是地產公司......當然地產行業佔經濟一個重要的比重，但如果能夠騰空一些店鋪，讓其他經營者租用，我認為這是健康的調整現象。特別有趣的是，市面現時多了很多教育機構，教授這些那些。這可顯示香港市民的錢花在哪裏。翻開周刊看看，多數的廣告是甚麼呢？一是美容，一是健康產品，因為人口老化，而這全是將來可以發展的經濟產業。市民緊張他們的下一代，所以花費不少。如果政府認為對下一代的投資是一項重要和向前的投資(計時器響起)......這方面政府亦要多加深思，令市民感到政府與他們的想法一致。",
      "sequence": 8,
      "bookmark": "SP_MB_TKS_00017"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，民主建港協進聯盟(“民建聯”)主席譚耀宗議員昨天已就財政預算案(“預算案”)，表達了民建聯的整體立場和看法，我們多位議員亦就不同範疇提出了意見。我想就發展和環保兩方面，談談我對“財爺”這份預算案的一些意見。  \n 當在席上聽“財爺”宣讀這份預算案時，我留意到他表示會增撥資源，以加強土地開發的工作。當時，我十分雀躍和高興，因為我認為政府以實際行動回應香港市民“上車”的訴求。怎料，在最近一、兩個星期，我覺得好像被一盆冷水淋頭，原來我們和政府一直談論的“港人港地”政策，已名存實亡。之後，我的辦事處接到很多市民的電話，要求我代他們反映，不滿暫緩“港人港地”政策。我最近亦從立法會秘書處接獲一些投訴個案，有不少申訴者就暫緩“港人港地”政策提出意見，並表達憤怒。 \n 其實，我思考良久也無法理解，究竟“港人港地”跟政府增加土地供應的政策有何矛盾？我認為兩者沒有矛盾，兩者是同一回事，而且“港人港地”對樓市的扭曲程度最小，也最能確保受惠者是港人。很多民意調查均顯示，“港人港地”政策獲得很多市民支持，為何當局無緣無故要停止這項政策？ \n 有人說增建居者有其屋(“居屋”)可以取代“港人港地”，但大家也知道，居屋和私樓始終有所不同。入住私樓是不少港人的終極夢想，故此不應視供應居屋為房屋政策的最後一着。如果市民有能力選擇買私樓而不買居屋，我們應該尊重市民的決定。這亦是我和特首梁振英先生一直倡議的“住屋置業階梯”概念，為何置業階梯到了居屋部分便要停止呢？我們希望有能力入住私樓的市民能越住越好。特首在今年的施政報告亦認同要有房屋階梯。所以，對於那些只差少許便可買到私樓的市民，如果以居屋來應付他們的需要，一則他們不會滿足，二則資源的運用亦不太恰當。由於“港人港地”的條款限制了炒賣，價錢應較私人市場一些豪宅合理，正如我剛才所說，最適合這些能力差少許便買到私樓，而又不想買居屋的市民。 \n 政府現時的房屋政策，可能以為“雙辣招”已足以冷卻樓市，無需繼續推出“港人港地”，這是特首及發展局局長提倡的論調。但我們也知道，“雙辣招”是一項短期措施，只能用於一時、不能用一輩子。“雙辣招”亦有一個很大的副作用，在遏抑炒風之餘，連正常的買賣亦一併遏抑。但我們要遏抑的是炒賣而不是買賣。“港人港地”的可取之處，在於不會過分扭曲市場，又可確保真正受惠的是港人。 \n 我想建議政府，推出這項政策時，不一定要被“港人港地”的“地”字限制。其實，根據梁振英特首原本的構思，當出售一幅新土地時，\n可為這幅土地加入“港人港地”這項元素。但是，只要我們多想一重，其實房屋政策是要協助一些有能力的中產人士“上車”，所以關鍵在於“單位”而不是“土地”。我不知道政府是否擔心，加入“港人港地”限制的土地無人投標，但即使有此憂慮，亦不應突然停止“港人港地”政策，那不是一個充分理由。我認為一個私人屋苑不一定整個都是“港人港地”屋苑。我們可否調節一下，用“港人港樓”的方式推行此項計劃？我覺得“港人港樓”與“港人港地”其實差不多，市民同樣可以接受。例如，在賣地時加入限制，規定一幅土地的部分樓面面積或某部分單位必須售予港人，至於具體哪些單位、層數或哪幢樓宇必須售予港人，我們可以再討論或由發展商自行決定。這樣可以使“港人港地”政策變得靈活。大家也知道，如果購買我剛才提及的“港人港地”或“港人港樓”，會有轉售年期和出租的限制，買家在購買前其實已知悉，市場亦會作出自然調節，作價亦會相對便宜。而且，我提出的“港人港樓”其實可分布於全港不同地區，令不同階層或有不同住屋需要的市民，也能作出適當選擇。 \n 雖然政府未敢明言“擱置”兩字，但我認為政府現在已把“港人港地”政策雪藏。我記得，政府當初承諾發展新界東北時，曾向我們承諾，會加入“港人港地”元素。所以，我在此希望政府務必緊記，在日後發展新界東北時，必須加入這項元素。 \n 主席，接着我想談談環保，因為我也十分關注這方面的工作，立法會稍後亦會就“三堆一爐”再作討論和投票。但我首先想談談空氣污染的問題。 \n 車輛廢氣是香港空氣污染的三大元兇之一，對於市民健康的影響亦比較直接。我知道財政司司長也十分關注香港的路邊空氣質素問題，因為“推動使用電動車輛督導委員會”正由他領導。雖然我留意到這個委員會的活躍程度不高，但我仍要指出，有這個委員會總比沒有的好。財政司司長在2001年至2010年的預算案曾推出一些強力措施，鼓勵政府車隊優先使用電動車輛，發展全港電動車充電網絡和提供稅務優惠，推動市民使用電動車。不過，主席，我最近曾在立法會的財務委員會內提出過一條問題，質詢政府在2011年至2013年這3年內，使用了多少輛電動車。我想稱讚一個部門，這便是警務處，因為警務處在過去3年內共購入145輛電動車。但是，有一個局......我暫不想提這個局，先說說在席兩位局長轄下的政策局。  \n 譚志源局長，你的部門或你轄下的機構似乎並沒有購買電動車。許曉暉局長，你轄下的民政事務局在過去3年只購入1輛電動車。主席，最該打的是帶頭推動改善路邊空氣質素的環境局或環保署，它們在過去3年只購入1輛電動車。那麼大家可以想像：一個推動環保的部門，叫人使用電動車，自己卻沒有購買電動車，這也是一個頗荒謬的現象。 \n 主席，你也知道我最近正在試用電動車，我發覺有一些問題需跟政府談一談。因為“財爺”也曾說過，考慮在全港增加1 000個電動車的充電站。但是，當我最近使用這些充電站時，發覺原來這些充電站， 特別是在天星碼頭的充電站，在30多個充電站泊位中，九成九已被汽油車霸佔。有記者向政府部門查詢為何會出現這種情況，答覆是：在政府轄下的停車場內，電動車並沒有使用電動車位的優先權，車位是先到先得的。 \n 我明白如果把30多個車位都預留給電動車使用，是不切實際的，因為全港現時只有400多輛電動車，但最少也可預留一、兩個車位吧？為何我覺得這項政策極為矛盾？除了因為負責推動的部門沒有以身作則外，大家會發覺原來私人市場反而更積極。領匯和一些大型商場有預留若干泊位供電動車使用。可見原來除了政府，民間其實推動得更積極，政府是否應要認真考慮呢？我真的不想看到整個電動車政策，會一如我的車輛兩個星期前在天星碼頭找不着充電泊位，落得停滯不前，我希望這項政策的推行能暢通無阻。 \n 主席，在廢物管理方面，特首在施政報告內也說會投入很多不同的資源，進行社區回收、復修用完的堆填區等，而預算案也會撥出共300億元資源。這是一塊肥豬肉，有很多人在注視。那麼，應該如何烹煮、切割這塊肥肉，便真的要由環境局好好思考。 \n 環境局最近就廢物徵費進行試驗計劃，我也想稱讚一下局長，因為如果日後在香港推行廢物徵費，可能真的會遇到很多不同的困難，這項試驗計劃可以協助找出完善這項計劃的方法。不過，整個試驗計劃也有缺失。為何只在私人樓宇和屋邨進行呢？為何不在舊區內的單幢樓宇試行？如何在全港的鄉郊地方，例如新界區的傳統鄉村推行廢物徵費？這是大家也要考慮的事宜。既然要試行，為何只在一些容易推行的地方試行，而不在較難進行和要找出具體解決方法的地方試\n行？這是否把問題掃入地氈底，視而不見，又或“斬腳趾避沙蟲”呢？我覺得環境局也要就此認真考慮。 \n 最後，主席，我想說說水源管理。司長在預算案中提到會興建海水化淡廠，不過，產量並不多。大家也會質疑是否具成本效益，因為現時東江水的價格單位約為8元，如果我們使用海水化淡，可能要12元，是非常昂貴的。我當然明白有不同的食水來源是好事，不過，大家也記得香港從前也有海水化淡這隻“大白象”，今天政府舊事重提，是否也會重蹈覆轍呢？我想如果政府要興建海水化淡廠或進行研究時，真的要認真考慮。 \n 主席，一旦提到水，我們也知道“財爺”守着我們這個“大水塘”，當中的“水”真的多到他也快會遇溺。所以他應適當地“放水”，讓市民能久旱逢甘露，這也是一件好事，對基層市民而言，確實有此需要。這些“水”大多數也是由我們的中產泵給“財爺”，所以他不能只握着水喉，一滴也不放出來給香港市民，這未必是合適的做法。我們希望“財爺”在看守這個“水塘”時，也要適當地令香港市民能夠喝水解渴。 \n 多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_CHK_00018"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我昨天出席電視台的早晨電視節目時，有觀眾致電要求我們不要再在立法會會議上“嘈嘈閉”，說他們只想“搵食”，而香港很多中產人士只想照顧好家人，做良好的市民。觀眾亦詢問我究竟是否中國人呢？究竟我是否愛國、愛港，以至愛黨？ \n 相信大家也明白，我們泛民議員在不同的場合，經常受到愛國陣營的市民當面質疑，問我們是否愛國、愛港、愛黨。不過，我很坦白並且毫不客氣地回應這類質疑和指控。如果大家依然認為香港是一處借來的地方，我們在借來的時間生活，如果我們仍然抱着過往百多年在港英時期的管治下的心態，即過一天算一天的難民心態、移民心態，而大家對香港並無歸屬感，我們的生活方式便真的可能是：山高皇帝遠，我們只照顧好自己每天的起居飲食，照顧好家中老幼的生活，其他事情便不用理會。  \n 但是，香港已經回歸多年，香港人的本土意識、主體意識越來越強。很多市民很希望落實“一國兩制”，“高度自治”，“港人治港”，自己當家作主。可是，當政府依然是小圈子的政府，當將來2017年的普選是真普選或有篩選的假普選都完全未能說明白時，市民當然會越來越焦慮，越來越緊張。 \n 對於這位市民或其他曾質疑我的市民，我會引用最近一間位於天水圍的幼稚園所面對的營辦困難，向他們解釋一番。我未到這間幼稚園，跟家長會面前，心想他們可能說想照顧好自己的孩子，想為孩子的未來設想，找一間心儀的幼稚園，希望孩子能夠好好學習，愉快地學習，以準備人生未來種種的挑戰。但是，我前晚到那幼稚園，說得最大聲、喊得最響亮、亦最憤怒的聲音居然是反對地產霸權，中產市民“肉隨砧板上”的感覺是很清晰的，他們確實有切膚之痛。 \n 地產霸權真的達至這程度，以致生活上每個環節都受到影響，無法可抵抗。一間營辦20多年的幼稚園，縱使它有一定的聲譽和支持，連曾就讀的校友也回來給予支持，居然也不敵地產霸權用暗標的方式，將幼稚園地段租給另一間的營辦者。有人說這是在商言商，那樣問題真的嚴重。當教育商品化，很多幼稚園可以說是慘了，無論3年租約也好，5年租約也好，年期屆滿時便須面對這種巨大風險、巨大風浪，如何是好呢？ \n 更過分的是我們的政府，不單把這件事視為普通的市場交易，視為私人的營商行為，忽略了整體社羣，以及受影響的家長和數百位孩童。這間營辦20多年的幼稚園是一個有機體、是有生命的，它有其歷史、集體回憶，亦有願景和將來。但是，我們的教育局局長僅表示元朗區有足夠的幼稚園學位，政府會提供資訊協助家長另覓學校。 \n 似乎在政府的心目中，或藉這件事可反映整個政府在處理財政預算案(“預算案”)的草擬過程中，把市民的需要視為一堆統計數字  謝偉俊議員可能要關掉電話，因我聽到聲音，不知他在收聽收音機或是觀看電視，麻煩他了  政府以為孩童可以好像積木般，未能在這地方就讀，便搬到另一處，這裏不可，便搬到別處，現在是玩俄羅斯方塊嗎？把方塊東、南、西、北、上、下、左、右，隨意調動。只要有足夠的學位便當作已解決了問題，對嗎？主席，你可感受到，當政府面對這種實在的訴求時，多半以官僚的態度和低層次的手法來處理市民的需要和訴求。  \n 對於預算案，如果我說我理想的預算案是以人為本，以市民為本，以市民的起居飲食、生活質素、生老病死為本的預算案，我真的是對牛彈琴，陳義過高。因此，我不在此跟政府討論甚麼理財理念、長遠的財政負擔、如何用假設來推斷香港的財政負擔是否會“爆煲”的問題。對於市民而言，這些真的是太遙遠了，而活生生的問題，中產面對的教育、醫療、租金、地產霸權的問題，政府真的視而不見、坐視不理。 \n 港人港地“轟轟烈烈”來，但靜悄悄走。如此鬼祟的政府，無怪乎市民依然感到這政府不屬於他們，而政府也不明白市民的訴求和需要。預算案表示要開源節流，最近中產市民感到很不滿意的，是一幅在筲箕灣只有3 000平方呎左右的“蚊型地”也要拿來出售，昨天揭盅，賣出價為4億多元，業界估計每平方呎9,000元。該地的面積比立法會會議廳還少。 \n 政府“盲搶地”，但搶回來的土地卻影響周邊市民的生活質素，市民有冤無路訴。政府可能不覺得市民有很大怨氣，但這個政府卻十分懂得找敵人、製造敵人，多於找朋友。政府推出的政策和施政，一而再，再而三地引起香港市民的憤怒，特別是中產人士。對於如何幫助他們，不管是提供租金免稅額、擴大敬老、養老免稅額或育兒免稅額，正如公民黨提出育兒、敬老的“雙甜招”，政府是聽不進的。我們建議，向沒有樓、沒有廠、沒有物業的中產人士提供租金免稅額，但政府是聽不進的，市民要繼續捱下去。當問題出現時，政府便說與它無關，甚至會擾民。出售筲箕灣東濤苑旁邊這幅“蚊型地”的情況便是其中一例。 \n 原來政府對於找朋友也很有辦法，便是用錢來“飲飲食食”，美其名是推廣《基本法》，在大型會議廳的一旁放置一些資訊介紹的“易拉架”，找高官談論一下《基本法》，然後大家便拼命吃，席上還有花膠。是否應該找效率促進組研究一下，如何使用這些資源、是否用得其所呢？普天之下，世界各地有哪個政府要靠付錢請團體“飲飲食食”來推廣憲法？這個政府是否有病？為何不是從教育方面着手？為何不是從小培育，透過公民教育讓市民認識憲法和法律？為何要靠“飲飲食食”、派禮物、派膠筆、派膠袋，上面印有網頁，請大家上網瀏覽一下，這便是譚志源局長在特別財務委員會會議上給我的回應。坐在我前面的政制及內地事務局局長和民政事務局副局長，必須正視問題，無謂地請客食飯、呼朋喚友的活動是否浪費納稅人的資源？政\n府推出的政策，一而再，再而三地向地產霸權低頭，損害市民的利益，而中產市民的置業願望，卻一而再，再而三地落空。 \n 如果有人說我提出的只是一、兩個例子，那麼，我們看看鍾庭耀的香港大學民意研究計劃的數據，當中十分清楚顯示，政府的民望持續處於負數的水平，所謂的正支持率繼續是赤字。誠信破產的政府，如何取信於民，不應是靠“飲飲食食”的，而是靠做好政策和措施，靠一個以民為本的預算案和施政的方針。中央政策組有否幫忙出謀獻策呢？有是有的，動用了200多萬元，找來行政會議成員一國兩制研究中心總裁的張志剛先生，進行一系列不知名的研究，研究甚麼“輿情”、“國情國策”，但最後卻是沒有公布研究結果。 \n 這些自以為是的國師、專家在外面對學界指指點點，將公共政策研究的1,000萬元撥款收歸己有，然後再撥給張志剛這類一國兩制研究中心的組織進行研究。究竟進行甚麼研究？不知道；有甚麼影響？不知道；如何進行、使用甚麼方法？不知道。張志剛憑甚麼寫文章和發言攻擊鍾庭耀和學界的研究？ \n 市民是不快樂的。我十分奇怪，為何田北俊議員剛才的發言如此正面？我今早經過火炭火車站，他說要還中產一個公道，他明明跟中產市民說，自由黨站在他們一方，替他們爭取到底，表現出清晰的態度，但為何到了這個關鍵時刻，又會軟化“跪低”呢？ \n 主席，接着這1年，我相信正如我剛才所說的，很多中產市民在起居飲食、衣、食、住、行方面，對政府繼續有很多怨氣。這份預算案未能清楚告訴市民，梁振英政府任內，究竟香港何去何從、如何改善市民整體生活質素、如何回應他們的需要？ \n 我們大放厥詞，說要為年青人作“生涯規劃”，但我們的大學資助學額卻一直沒有改善，為副學士提供的1 000個銜接學額分3年進行，但原來去年已經有16 000名莘莘學子本來有資格入讀本地資助學額，卻不得要領。其他的配套措施，也是杯水車薪。這樣的教育局，如何取信於民？這樣的政府，又如何取信於民？ \n 主席，最後我想談談，很多市民問，議員就預算案提出這麼多問題，所為何事呢？我想跟市民說清楚，我們提出這麼多問題，是向政\n府索取數據和資料，希望將一些客觀事實鋪陳出來，要證明這個政府究竟是站在市民一方，還是站在權貴的一方。 \n 主席，我會反對這項預算案，我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_KC_00019"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，今年的財政預算案以“提升競爭力”作為主題。如何提升城市的競爭力，如何提升個人的競爭力，是每座城市、每位官員、每位市民天天想、時時想的議題。能夠提升競爭力，把“餅”造大，創造向上流動的社會，是處理社會怨氣的最佳方法。當人人向上流，工資升，職位升，怨氣自然減。反之，競爭力下降，經濟增長放緩，市民收入減，通脹高，怨氣自然更大。市民怨氣大，政府收入減，政府便自然想辦法壓縮開支。在香港這個簡單低稅制度下，經濟放緩，政府開支減，貧富差距只會更為突顯，市民的情緒亦更易被牽動，社會也更易發生衝突。所以，香港這個細小開放型城市，稅制簡單，要解決社會矛盾，最好的辦法便是不斷提升香港的競爭力，令人人向上流，減少怨氣。說就容易，道理亦很簡單，我相信官員亦明白，但要不斷提升競爭力，人人受惠，絕非易事。 \n 平情而論，香港競爭力位列世界城市前茅，無論是世界經濟論壇的競爭力報告，抑或是瑞士洛桑國際管理發展學院的報告，香港的排名都不低。綜觀這些報告的評論，一般集中於對香港政府未能在高等教育和創新科技方面加大投資力度有所批評。這兩點確實有必要銘記於心，特別是特區政府在教育方面的投放。雖然今年在教育開支方面的投放有實際增長，但教育開支佔本地生產總值的比例始終無法追得上其他經濟成熟的城市，或是生產值水平相若的國家。進入大學的瓶頸窄，每年有近萬名合資格的學生，因學位不足而未能入讀資助大學。政府必須謹記，增加社會競爭力的根本是增加市民、特別是青年人的競爭力。 \n 另一窒礙本港競爭力的因素，是香港本土的排內情緒不斷升溫。近日，排內情緒有走向極端化的趨勢，令人擔憂。尖沙咀的“驅蝗行動”、“拖喼黨”的出沒，均是強烈的警號。加上有人刻意挑撥兩地民眾的情緒，若香港市民持續走向極端，排斥內地的一切，將會對香港造成致命的影響。香港與內地的經濟已有相當程度的融合，大家同坐一條船，不能獨自離船。香港獨自離船，只會令本地經濟崩潰，外匯儲備和市民的儲蓄將會在短時間內耗盡，樓價亦會應聲暴跌。本土派重視香港文化價值、優秀制度，這些確是本港的軟實力所在，不能丟\n棄，亦不能遺失。但是，極端的本土主義形成排斥內地的一切主義，實為自招滅亡的道路。 \n 另一影響香港競爭力的是經濟民生議題泛政治化，香港的內耗拖香港發展的後腿。今年，有議員就預算案提出近2 000項修訂，浪費議會和官員的時間，亦浪費納稅人的金錢。香港不單是最自由的城市，每年大大小小的遊行、請願不計其數，近年議會成為“拉布會”、“調查會”，逢預算案便差不多以“拉布”侍候，動輒便使出立法會的“尚方寶劍”，成立調查委員會。官員出席的地方諮詢會，便要花上大量的警力維持秩序。然而，有人卻嫌香港不夠混亂，要大搞“佔領中環”行動，嚇怕投資者。民主是很重要的，但民主肯定不能解決所有問題。今天台灣和泰國的局面，委實給了香港市民一個很大的啟發，更民主不等於善治。民主要有配套，才能出現善治，社會才可向前。民主是包容、妥協，非法佔領甚至暴力行為是反制度、反議會的反民主行為。在泰國，暴力民主令經濟嚴重衰退。暴力民主的社會代價，香港能否承受，市民願否承受？今天台灣，明天香港，值得本港市民深思。 \n 接下來我要說說中產市民的一些感受。我留意到“財爺”在回應2013年瑞士洛桑國際管理發展學院有關競爭力排名中，香港由2012年的全球第一位下降至第三位時的回應。“財爺”表示：“香港的工作人口由2000年到2012年增加了45.3萬人，當中超過九成屬於較高技術含量的經理、行政人員、專業人士等，基層勞動力只增加了3萬多人。同期有較高技術含量職位佔整體勞動人口的比例，也從約30%增加到約38%，相信仍有不少進步空間。”“財爺”又表示：“勞動生產力也是另一個衡量競爭力有參考價值的指針。粗略來說，一個地方的經濟增長可以分拆為兩個組成部分：工作人口數目的增長和勞動生產力的增長。香港在2003年至2012年的十年間，工作人口的增長年均約1.5%，數值並不高。經濟增長主要來自年均達3.2%的生產力提升。這個數字遠高於歐、美、日等國家和地區。”“財爺”也表示：“香港生產力的提高有幾方面的原因，包括從事較高增值工作的比例增加、更多採用科技提高工作效率、以及工作時數上升。” \n 從“財爺”的回應，我們看到，理論上香港較高增值的職位應不斷增加，中產市民應不斷向上流動，更容易找到合適、具競爭力、吸引的工作。但是，我身邊不少中產朋友的感受和故事並不如“財爺”反映般。當然，我的理解是“財爺”可能有實質的數據，如果數據能支持他的說法，便是可喜的。但是，為何不少中產人士確實感到生活壓力，感到中產職位流失？這是值得大家注意的。  \n 主席，我想向大家說一個中產的故事，讓“財爺”和官員了解他們面對的實際情況。我有位土生土長的中產朋友，任職跨國企業，周末偶爾會飛往日本、泰國購物，過的是一般人心目中高薪中產人士的生活。不過，這位朋友任職的跨國企業為了跑業績，年前已多次重組架構，精簡人手，令他身兼數職，壓力十分沉重。每次公司“減肥”的對象一定不是最高決策階層，亦不是負責直接吸納客戶的前線員工，而是像我朋友一樣夾在中間的管理層。看到不少同事相繼“被”離職，他也有心理準備。結果公司早前為了省錢，索性將總部搬去印度。他最近找工作，獵頭公司游說他到新加坡、以色列工作，他也有點心動。他表示看到香港的中層職位不斷流失，適合和有條件的工作越來越少，令他很感慨。 \n 香港實行簡單低稅制，但地價冠絕全球，無論貧富都被迫繳納很重的地稅。租金高，工資高，就連跨國企業都因為負擔不了而將總部搬走。想到東南亞大展拳腳，它們會想到新加坡設總部。如果一心想進軍內地，便會直接落戶北京或上海。所以，香港的總部經濟優勢其實已不斷褪色。 \n 見面時，我朋友經常問我，政府的責任是要保持香港的競爭力，為社會做好準備，應對未來，但面對其他經濟體的挑戰，香港提出過甚麼應對方案，又落實過甚麼政策提升競爭力。這位朋友其實對政府不滿。他認為政府沒膽識，也沒有政治能量，未能推動社會成功轉型，把“餅”造大。即使近年經濟保持增長，但仍然沒有辦法阻止中產職位流失的趨勢。對他而言，香港剩下的只有一些自由行創造的職位。坦白說，朋友的觀察並非一定客觀，亦並非完全公道，但這確實是我身邊不少高薪中產人士的感受。市民不會看預算案的所有內容，亦未必完全掌握政府在提升競爭力方面的每一項細節，但所看到的是中產職位在減少、流失。 \n 主席，我們從美國以至日本等國家的經驗看到，中產流失對社會造成負面影響，實在不容忽視。根據政府統計處的數字，截至去年年底，全港240多萬個住戶家庭中，月入4萬元或以上的家庭數目不足60萬戶，佔住戶總數少於四分之一。因此，我很希望政府在未來推動經濟，擴闊收入基礎的措施策略下，以致力創造更多月入  4萬元只是一條線  更高的中產家庭為目標。這個目標可擴闊政府的收入，亦可改善市民生活的質素。  \n 主席，我接着想說我對長遠財政計劃工作小組報告的內容。我肯定政府找長遠財政計劃工作小組進行研究，以期較全面和科學地讓市民再次聚焦討論香港的公共財政，因為我們確實要面對眾多挑戰：人口老化、未來經濟的增長速度放緩，以及公共開支增長。我們如何做好規劃，以滿足社會日後的訴求。我留意到工作小組報告發表後，社會上圍繞幾大議題討論：第一，經濟假設是否過分悲觀；第二，政府有何方法把“餅”造大；第三，政府的開支估計因為人口老化而持續增長，是否因而要更嚴格地控制公共開支；第四，為甚麼要成立“未來基金”。既然看到人口老化、土地缺乏等嚴峻挑戰，便要找出路和方向。 \n 報告結果基於大量假設，這是客觀科學報告的必要工具。所以，我比較留意它的短期預測結果，因為短期的或中期的預測結果更具參考價值。當社會情況有變化時，假設應獲更新。我在此呼籲“財爺”考慮5至8年定期擬備長遠財政的工作報告，讓社會再次聚焦討論香港的經濟和長遠財政的健康程度，為香港長遠財政做壓力測試。中短期過後，這些假設基數自然變得更實際，我們的討論便更有意義。 \n 首先，關於假設是否過於悲觀。我認同報告用2.8%推斷未來的經濟增長。相比很多成熟經濟體，2.8%的經濟增長水平已不算悲觀。英國和美國的平均經濟增長也只是2%至3%。香港經濟存在兩大瓶頸，第一個瓶頸是土地，第二個瓶頸是人才。如果在2018年勞動人口開始下跌之前，未能處理好這兩大瓶頸，香港能否維持這個增長水平已是一個問號。 \n 第二個問題是如何把“餅”造大。報告發表後，主流意見認為，政府要繼續就把“餅”造大，並提出實質方法和具體意見。不少評論都表示，為甚麼政府不仿效新加坡，因為新加坡過去確在造人造地方面，為國家創造出驚人的增長。但我也反覆思考，新加坡和香港的環境確實不同，造人造地香港要繼續做，但新加坡的勞工人口多達三分之一，土地開發是香港的10倍。所以，香港無法完全照抄新加坡的模式。香港制度自然出現香港制度，所以香港要找一條自己的道路來發展經濟。我期望在下一階段，由“財爺”親自領導和深化經濟發展委員會所提出擴闊經濟基礎、促進長遠發展策略的建議，真正為把“餅”造大而找出路，讓我們不用擔心將來要減開支，也讓市民可以一起向上流動，受惠於經濟增長。 \n 主席，我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_SL_00020"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，整個財政預算案(“預算案”)的處理過程，由司長宣讀預算案，然後我們參與提出意見，以至今天的二讀辯論發言，均是立法會70位議員的“忠心”工作。所謂的“忠心”，是指我們“忠”於當前的重要工作。讓我花數秒表達一下今天的感受。 \n 我們仍有多位同事要發言，當然有些同事可能有其他工作要處理，但重要的是官員要聆聽我們的發言。我其實是想點算人數，但我不希望因此而令會議不能繼續進行。我希望主席與政府當局商談時向他們反映，對於如此重要的內容，財政司無論多麼繁忙亦應派人出席。為何不派人出席？我們做了很多準備，向當局提出意見，苦口婆心，希望政府能夠重回正軌發展香港。我對此情況感到失望，我本想點算人數，但這會導致流會，而我並不想出現這情況。 \n 在預算案公布後，我曾舉辦了10多場居民大會。近年來，我雖然曾有4年離開了議會，但我一直都有參與居民大會，我從未見過基層對預算案有那麼大的反彈。所以，我對財政司司長......請政治助理對財政司司長說，請他好好處理這次基層所表達的意見。大家可能認為減免1個月、兩個月租金好像不重要，但對基層而言卻是非常重要的。他們問我財政司司長究竟是否得知他們面對通貨膨脹的困難？似乎沒有。他認為減免1個月租金對居民來說沒所謂，但是否真的沒所謂？我不認為這樣。我邀請政府官員到地區聽取居民的意見，我曾邀請財政司司長落區，但可惜遭他拒絕。我現在邀請其政治助理“落區”聽取居民的意見。現時基層市民有強烈意見，根據我多年來的經驗，基層市民今次真的有很強烈的意見。 \n 我在前天晚上舉行居民大會，有差不多100人出席，當時可算是罵聲四起。我希望藉此告訴政府，我同意涂謹申議員所說，新政府上場，要讓基層感到政府知道問題存在，並會逐一處理。但是，今次出現的情況卻給大家有不同看法。如果政府不相信，現時有兩位局長和副局長在席，我請他們今晚跟我參與居民大會，聽聽大家究竟有何意見。老人家說政府砸了他們的飯碗，原因為何？因為買菜日益困難，希望減免兩個月租金有助紓緩一下。對於基層市民來說，子女的書簿費很多時候是依靠這些津貼幫補的。再者，今年取消了電費補貼，老人家不禁要問政府知不知道沒有電費補貼，在炎熱天氣下生活有多困難？他們提出了很多意見。因此，我希望大家看清楚，是否好像一些人所說般，有了低收入津貼和長者生活津貼便可解決問題。事實並非如此。 \n 今次預算案有3項變動是非常重要的：一是租金，免租兩個月變為1個月；二是電費；三是差餉，差餉最離譜，預算案說明總共減免\n約61億元。得知這變動時，我們一羣議員曾要求當局可否給予4個季度的差餉減免，能否對擁有太多物業的人士刪減一些？政府卻拒絕。對於差餉減免，基層亦有意見，因為公屋的差餉也可退還給他們，於是大家都有意見。政府減免兩季差餉跟減免4季是兩碼子事，基層大都持這樣的意見。我再三邀請財政司司長跟我參與一次居民大會，聽聽大家的意見。 \n 主席，我們有責任將基層的聲音反映出來，讓大家知道。否則，整個香港便是燃燒基層卻幫助地產商炒賣土地，嚴重偏向一邊，只懂得發展服務業。老實說，當大家窮困至某個階段，這些問題便會刺激他們思考。 \n 我最近曾到訪台灣，看到當地每一個城市的發展都有自己的軌跡，而這些城市在發展過程中遇到不少困難。我主要參觀的是當地的本土文化、經濟和創意產業，我到了很多地方參觀，很豐富的兩日三夜行程，我認為這條軌跡本應是每一個城市的特質。不少人湧到日本、台灣和南韓旅遊，參觀這些特質，並感嘆為何香港沒有這些特質。人們很多時候按照城市的性質、歷史和文化來塑造城市。我日前已指出，日本在戰後知道自己的不足，本身的經濟被多國圍攻，因而推出“造町運動”  我在此曾說過  鼓勵不同的地方建立自己的特色，發展自己的經濟，於是便出現了箱根、北海道等很多香港人現在經常旅遊的地方。 \n 又例如南韓，一次亞洲金融風暴將這個民族的特性完全顯現。當年全國面對困難，人民便捐出黃金幫助政府，而政府亦回應了市民的訴求。老實說，安居樂業是大家的期願，當時的總統李明博推出了多項措施，為發展本地經濟創意產業創造不少條件，包括清溪川等。我們很羨慕南韓從這樣的困境發展到今天，推出了種種吸引世界的韓風、音樂和化妝品等。他們勇於面對重重困難，不斷想辦法解決。 \n 我們已提出多年，香港是一個很細小的城市，對於這數十年來的歷史，政府應該好好地回顧，不要老是說“獅子山下”，不斷勸人不要有怨氣。怎麼可以這樣？數十年來，在70年代經濟起飛時，我們經歷胼手胝足、日做夜做的“工廠妹”、“工廠仔”日子。在這個過程中，香港逐步發展，我們都很自豪，因為香港當時有多元經濟。當香港發展至一定階段，變得較為富裕，曾經有10年、8年的時間人們忙於追逐名牌。到了今天，香港越來越多本土意見認為要反樸歸真。我們的城市究竟想怎樣？我們不再是殖民地時代無根的一羣，我們是有根的。 \n 當很多人就文化、創意和環保等範疇提出意見時，請政府先不要把大閘關上，首先應要問清楚究竟出了甚麼問題？主席，近十多二十年來，由於我關心就業，因此多番奔走，與學者一起研究，提出很多意見。可惜我們越提出意見，跟政府的距離卻越遠。現時香港羣情洶湧，廣東道不屬於我們了、銅鑼灣不屬於我們了、這裏那裏也不屬於我們了，那些地方全都千篇一律地售賣名牌貨品、賣金、賣藥。原來的小本經營者被逐一趕走，但政府卻熟視無睹。 \n 我們提出無數意見卻不獲理會，結果導致今天出現很激烈的本土派，這些本土派當然有其不足之處，對此我亦有批評，但政府要想想，為何他們會被迫至這樣做？現在問題仍然存在。以活化工廈為例，按照預算案所說，原來是讓商界重建商廈。當局有否考慮創意業界人士可往哪裏去？我在本會提出無數意見，但政府的耳朵卻像貼在牆壁上般，沒有聽到我的說話。面對這種情況，我們希望有一個上游的社會，所謂上游即是有發展的機會。天生我才，如果在60年代、70年代，總能找到出路，可以做童工，然後透過進修來發展。但是，現在可以這樣嗎？現時，青年人在工廠大廈區反對規劃。我對財政司司長說過，政府要想清楚，當青年人“去到盡”時，千萬不要怪責他們，以免他們有更激烈的行為。政府要審視其政策，看看在制訂過程有否聽取民意？顯然政府並無聽取他們的意見。 \n 我再三重申，由於當局不解決這些問題，基層才會在公布預算案時有這麼大的意見。他們認為政府沒有聽到他們訴說通脹高企，花40多元吃一頓飯對“打工仔”來說是很昂貴的。交通費亦很昂貴，但運輸及房屋局局長卻表示不能干預政府擁有76%股權的港鐵，因為要顧及小股東。我覺得《明報》說得很好，不能夠只重視小股東的利益，而犧牲基層和香港市民的利益。港鐵的車費十分昂貴，我們一直都有就此提出意見。 \n 我想說的是，香港社會已經與普羅大眾背道而馳。數位局長，我不是誇張，我所說的都是事實。如果他們願意和我“落區”聆聽基層市民心聲，如果他們真的希望解決香港的問題，便要好像特首在參選時般“落區”聆聽，他知道很多現實情況，只是最後無法推動新政。 \n 今天，我恐怕政府又要大轉彎。特首認為土地重要、建屋重要、就業重要、基層勞工貧窮重要，他便去處理。但是，我發覺他最近在轉彎，而且轉得很厲害。本來有些事情要逐步解決，不再傾斜商界，但不知道他是否要政通人和，以致有了些轉變？我想向他解釋，政通人和不是這樣側重於一邊，而是透過各種力量把各方集合起來。千萬\n不要針對別人，還要出席別人的宴會等，這才可以政通人和。向商界傾斜並不能達致政通人和，我希望特首再想清楚這一點。 \n 我今天重看預算案，究竟第118段說甚麼？就是：“規劃署預計今年內完成新一輪工業用地檢討，研究進一步將部分無需作工業用途的土地改劃商業等用途。” \n 我對此不表反對，但問題是當中並沒有提及百分比。政府要活化所有舊工廠大廈，便把一羣創意業人士趕走。舊廠廈的租金由每平方呎兩、三元，上升到現在已很昂貴，當局知道嗎？昂貴得連NGO都有意見。政府要知道，政府的政策時常傾斜於地產商，假如當局沒有考慮到這一點，不要緊，那便學習彭博，學習他的“雙贏”政策，這是可以做到的。彭博是紐約前市長，他當時看到很多人感到很憤怒，為何有些人可以在紐約居住，他們卻不能住在那裏。彭博為了解決這種仇富的想法，便推行了一項“雙贏”政策。他表示任何人都可以在紐約建樓，只要提供20%的地積比率來售賣平價房屋，他便給予發展商額外30%的地積比率。我在議會內已說過這例子很多次。 \n 我經常從報章上留意政府的信息......雖然有人說我是建制派，不過我的消息其實並不靈通。我從《明報》看到政府信息，說政府要考慮……但現在好像又轉彎，如果按照財政司司長所說，政府又在轉彎。 陳茂波局長對一些人表示，政府要考慮好像彭博般，給予發展商較高地積比率以提供低價的房屋。當時報章刊登的便是政府所發放的消息，但其後又更改，是財政司司長將之更改。這樣，我該相信誰呢？政府是否因為面對商界及地產商的壓力而“轉軚”？這情況的影響不單見於創意產業上。 \n 老實說，政府其實可以做很多事，不過，我真的要作出警告，因為我今天看到報章指政府要將“雙辣招”“減辣”。政府不是這麼麻煩吧，甚麼政策也要左搖右擺。“港人港地”政策已經壽終正寢，如果還要將“雙辣招”“減辣”，不就是在政策還未有成效時便說要改變嗎？這樣，整個政府還有權威嗎？香港人對這政府寄望很大，認為這政府很熟悉房屋政策，能夠合理地處理這問題，但今天政府卻一步步後退。政府怎可以後退至這程度？ \n 我們再看回預算案，政府的想法往往側重一邊，例如零售業佔香港GDP的93%，國內只佔30多個百分比而已，香港卻差不多佔百分之百。全香港都是依靠零售，我屬於零售業，對此表示歡迎。但問題是，當我們沒有其他範疇提供就業機會時，一樣會引致很多問題，例如售\n貨員的薪酬在過去10年沒有增加，這一點是我想強調的。假如政府想發展零售業，我不反對，但問題是，當我們的經濟傾斜得太厲害時，萬一將來國內居民不需要來港自由行，不需要來港購物，屆時香港怎麼辦？ \n 在70年代，港英政府當時很有準備，發展多元經濟，面對細小的經濟領域亦有充足的應變。假髮業不行了，那便發展製衣業；製衣業不行了，便發展電子業；我們有很多行業來互補，不是好像現在般，還繼續在預算案表示要扶助零售業。但問題是發展得這麼“盡”，零售業佔GDP的93%，試想想萬一出了問題，那該怎麼辦？ \n 對於樓宇方面的政策，政府已作改變，老實說，我真的很擔心。我曾向張炳良局長查問，詢問他是否改變了原來的“六成公屋，四成私樓”原則？我覺得他不敢正面回答我。政府是否要改變呢？我請政府不要這樣做，特首是靠房屋上場的，是靠這範疇令香港市民給予他高分數，如果這時再傾斜商界，最終是不可行的。 \n 我想在餘下時間談一談我對這些問題的看法。特區政府不要左搖右擺，不要怪責有些人越來越民粹，不要怪責有些人越來越多主張或對每項發展都有意見。我覺得有意見是沒有問題的，只要把“舵”放好便可以。舉例而言，我和工聯會成員都支持發展，而且是有機發展，但不能剷除所有原有的經濟。這樣的發展現在可以做到嗎？不可以。因此，每次有發展建議推出，我們都要全力以赴、深入研究。 \n 我剛才已就一系列的問題，例如土地、創意產業和房屋的問題等，說了很多，現在不得不說勞工問題。香港在亞太區當中以“工時長”聞名，我們只希望有“加班補水”，但政府卻搖擺不定。特首在參選時曾提出這一點，但現在又走回頭路。此外，退休金、遣散費對沖安排等，特首亦只是略為說過便不再理會，但這些範疇將來亦會出現問題。我覺得，一個有為  正如特首所說  有為的政府，必須解決這些問題，不要迴避，不要向商界傾斜。否則，現時有的(計時器響起)......",
      "sequence": 12,
      "bookmark": "SP_MB_CYH_00021"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "陳婉嫻議員",
      "content": "多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_CYH_00023"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多位議員都提到政制，其實政制與財政預算案(“預算案”)有密切關係。有小圈子選舉，便會有向小圈子利益傾斜的財政預算；特首當選是靠謊言治港，而預算案亦充滿謊話。 \n 主席，我們看到整份預算案的問題之多，可說是數不勝數。我們注意到多年來預算案出現的問題，第一點正如我剛才所言，預算案根本充滿謊言，充斥着錯誤的資料、錯誤的估算，可說是重複又重複。就預算案作出的估計而言，過去5年的估計盈餘和赤字，差距達3,331億元。如果以數年前的標準來說，這差不多等於一年的開支。此外，儲備亦大幅上升，由2009年的5,200億元上升至去年的7,290億元，升幅顯著。 \n 不過，我們的“財爺”每年在發表預算案時都表示擔心沒有錢。實際上，年年皆有盈餘，而剩下來的錢又會如何處理？剩下來的錢便會一面倒向權貴傾斜，特別是小圈子中有票的權貴，平均來說，他們得到的利益相對更多。 \n 如果我們單看政策和表面的數字，很容易會被蒙騙。“財爺”不如“689”般明目張膽，謊話連篇，而是用技術調整，製造假象，但其實也只是一片謊言。 \n 因此，在實際得益方面，我們可留意2007年至2013年過去這6年的預算案的實際受惠組別分布。過去多年，我們曾多次批評財政司司長的財政預算在管治財政分配方面出現傾斜。但是，很多人不大相信我們的評論，而有關這方面的報道亦不多。直至立法會秘書處研究過去多年的結果後，很多人才如夢初醒，交由一個中立的技術部門進行統計和分析，但如果單看表面，未必能看到實際情況。 \n 簡單而言，我們可以用一個簡單的數字作分析，以過去6年的平均受惠金額為例，低收入人士每人可獲得6,000元，公屋住戶則可獲得2,297元，而私人樓宇單位的業主平均獲得2,290元。不過，在實際情況中，公屋住戶家庭不會手持數個單位，但有些私人樓宇的業主則可能持有10個、100個、1 000個，甚至數以千萬個單位。因此，如以這個數字推算，大財團特別是大地產商從財政預算所得到的利益，包括在退稅、差餉寬免等措施下的得益，絕對比一般公屋住戶或市民為多。 \n 我們曾經向財政司司長建議，可否限制每家公司或每名個人不可享有多於3項差餉寬免，但遭拒絕。所以，如果某人擁有100個單位，\n其得益便會是29萬元。有一家地產發展商在過去3年因差餉寬免而合共得益兩億元，這只是一家公司而已，由此可見，利益傾斜所隱藏的數字是何等龐大。以上是查詢所得的資料，但大財團則不同，它有數以百家子公司、“孫公司”。現在有很多這樣的例子，正如最近天水圍一所幼稚園重新招標，透過暗標操控結果的財團也是長和系的“孫公司”，即使成立了另一家公司，其實仍是由大財團操控。 \n 因此，我們可以看到利益是一層接一層的輸送，沒有間斷。表面上，財政司司長義正詞嚴，看似公平，但很不幸，他當了逃兵，今早大部分時間也不在席。我剛才跟林大輝議員說我們應該要求點算人數，傳召財政司司長回來，但基本上，我對這個政府沒有甚麼寄望，亦不想再在這方面浪費時間。不過，我要強烈譴責我們的“財爺”當上逃兵，拒絕聆聽議員對預算案作出的批評。 \n 主席，只要你翻看立法會秘書處所準備的資料，有關數字可說是一覽無遺，清楚顯示整份預算案的不公平、不合理之處。 \n 我們再看看過去多年，財政司司長在操控公共理財方面對香港市民產生了甚麼影響。公共理財涉及資源分配和再分配，就整體社會需要的開支而言，政府透過徵稅和其他方面的收入，以及控制政府開支，滿足市民需求。在社會財富分配不公的情況下，透過稅務調整，可令市民的生活和資產得到合理分配，令貧富懸殊的問題不會加劇。 \n 但是，香港的政策卻倒行逆施，財政分配令貧富懸殊、貧窮問題不斷惡化，這是公共理財的徹底失敗。反觀歐洲或英、美、加、澳、紐等地，特別是北歐國家，透過政府的公共理財管理，令當地市民，特別是基層市民的生活得到保障，生活水平算得上是小康之家。反而，香港的本地生產總值雖處於富裕中產水平，但基層市民生活的困苦在過去10年卻不斷惡化。 \n 讓我讀出一些數字：月入少於2,000元的人數，在2001年為65 000人，但在2011年卻上升至85 000人  2011年已是相隔10年，人數卻不斷上升  對於月入少於2,000元的人而言，生活可說是極為困苦。至於月入2,000元至3,999元的人數，在2001年為97 000人，及至2011年則為129 000人。前者的升幅是30%，後者的升幅是32%，由此可見，貧窮情況極為惡劣。至於年薪低於10萬元的人數，在2001年為66 000人，及至2011年則為111 000人，升幅是66%。以上皆為客觀數字，無從抵賴，因此，從這些數字來看，財政司司長的財政政策極為失敗。多位議員也提到堅尼系數，在1981年的數值為0.451，及\n至2011年則為0.537，是全世界已發展地區中數值最高的，我們因此可以看到這個問題的惡化，可說是“鬍鬚曾”一手造成的。 \n 此外，輪候公屋的人數大幅上升，而居住在分間單位的人數在2007年為94 000人，及至2013年則為171 000人，升幅幾近1倍。透過公共理財......剛才有議員提出如果有直選，“派錢”的數目可能會更多。我們看看鄰近的澳門，就選舉而言，澳門比香港更屬“小圈子”，而澳門在打壓民主人權方面比香港更“辣”，不過在民生政策方面，當年管治澳門的何厚鏵雖然充滿“江湖味”，但他對市民所需和民意、民情的掌握，比香港歷年來的高官更深入和直接。因此，何厚鏵當年帶頭“派錢”，其後的特首也要繼續“派錢”。澳門派了9次錢，所以不要說“小圈子”不會這樣做，問題是執政者能否掌握民意、民情。 \n 大家可看看中國歷史，我真的希望“財爺”可以參考中國歷史的經驗。隋朝是歷來最短的皇朝，其中一個特色是由隋文帝至隋煬帝均為“孤寒財主”，官富民窮。政府把所有糧食存入倉庫，即使當年很多地方出現旱災，但政府仍然不願意開倉救濟飢餓的市民，結果官逼民反，農民起義，最後要殺掉皇帝。當時基於民怨民憤而發生推翻隋朝的革命，在開倉後發現當中的糧食足夠全國市民50年所需。羣眾當時憤怒的程度可見於即使隋煬帝想服毒自殺，他們也不准許，而是要在隋煬帝面前殺掉其12歲的兒子後才將其縊殺，由此可見民怨、民情憤怒已達何種程度。 \n 因此，我要勸告“財爺”別因為現在被“小圈子”包圍，能經常與權貴走在一起而感到高興。我每次落區，市民都會要求我教訓“財爺”，要把他痛罵一頓，因為他不“派錢”，今年連電費減免也沒有。當我落區時，市民一面倒表達憤怒的聲音。因此，政府應該“回水”1萬元，因為現在官富民窮，政府卻盤滿缽滿。現時的儲備和盈餘加起來差不多有2萬億元，自司長出任財政司司長至今，多年來累積的儲備，足夠每人分得3萬元。現時有7,000多億元，如果分給市民，每人將會有足夠的錢“過肥年”。他上一次“派錢”時，很多保皇黨的人，以及特別是民主派的人反對“派錢”。我上一次給他2萬萬億元冥鈔後，他便派了6,000元給市民，接着那些政黨便無耻地吹噓是自己成功爭取的，因為司長先前曾諮詢保皇黨，聽取他們的意見，然後滿街都是橫額，宣稱他們成功爭取“派錢”。現在的政黨極為無耻，他們反對“派錢”，但卻支持退稅和差餉寬免。我剛才已指出退稅和差餉寬免的最後得益者是權貴。 \n 我剛才提到隋朝吝嗇的做法導致民怨、民憤和革命，連皇帝也被殺，還在皇帝面前把他12歲的兒子殺掉。大家看看唐朝，唐太宗也是\n皇帝，同樣是“小圈子”，但當地方出現旱災時，他開倉救民，所以得到人民愛戴。他不單節約，遣散了3 000名宮女，還促使整個政府也奉行節約，不同於我們的“689”，開設很多高職予“梁粉”，實行政治分贓。現在政府最無耻的是透過擴展政府架構，實行政治分贓，令“自己友”得益。 \n 今次的預算案，除了繼續是謊言滿篇、利益傾斜外，還漠視民怨民憤、漠視小市民的生活苦楚，所以人民力量一定會堅決反對。“財爺”一天不“回水”，人民力量一定會用盡各種方法，包括提出各項修正案，必定會阻礙預算案通過，但最後未必一定能夠成功阻止，所以市民一定要覺醒，最後要透過“佔中”(計時器響起)......迫使政府讓步......",
      "sequence": 15,
      "bookmark": "SP_MB_CWY_00024"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我真的很開心，看到“財爺”返回會議廳，我心情十分激動和興奮，感覺自己受到尊重和重視。 \n 主席，自從“財爺”在2月26日宣布了新政府第二份財政預算案(“預算案”)後，可能因為發生劉進圖被斬事件，有些議員對上海之行又表現扭捏，加上台北學生佔領立法院等事件的影響，社會大眾甚至傳媒似乎不太關注今年的預算案，令這份預算案十分失色，可說是可有可無。 \n 主席，我想既然市民也不甚關注，那麼，主張“拉布”的議員又是否需要再“拉布”呢？我深信主席在社會壓力下、在顧全大局下，會在適當時候“剪布”。我很希望“拉布”的黑手陳偉業議員  他剛剛離開了會議廳  可以三思，停止“拉布”亂港的行為，讓這個議事堂返回正軌。 \n 主席，去年“財爺”將自己定位為“中產”，引來市民批評。時間過得很快，轉眼又1年了，“財爺”今年似乎“升呢”變成上層，不再是中產，何解呢？因為他今年對中產毫無支援，完全看不到他有身同感受，沒有為中產着想，難怪中產今年對“財爺”非常不滿。 \n 主席，俗語有云“一命二運三風水，四積陰德五讀書”。“財爺”在上一份預算案中說過“不會輕易向命運低頭”。今年“財爺”可能不喜歡\n看法國電影，喜歡看日劇“阿信的故事”，所以，今年的預算案說“不信命運，但信機會”。主席，我覺得“財爺”這句話說得很對，十分有感染力，我深有共鳴，特別是市民在逆境或低潮時聽到“財爺”這句勵志的說話，一定會得到很大鼓舞，甚至說得嚴重一點，會有麻痺的作用。因此，我心中十分佩服“財爺”這句說話，多謝“財爺”。 \n 但是，主席，很可惜，現時社會的貧富懸殊日益嚴重，基層一開始已輸在起跑線上。大家都知道，年青人現時缺乏上流的機會，我不知道“財爺”曾否反思，究竟誰可以給他們機會？我指的是基層和中下階層人士。政府有否製造更多機會，讓他們脫貧和上流呢？主席，香港其實擁有十分雄厚和巨大的財政儲備，有7,500億元“老本”，又有強大的祖國作後盾，要改善香港的民生問題，是否真的那麼困難？“財爺”，我雖然不才，但我真的覺得並不是那麼困難。我認為，只要官員有本事，足智多謀，肯盡責任，做好本分，這些民生問題是可以解決的。所以，今天的香港，除了要有“老本”外，官員也要有本事，盡其本分。 \n 主席，最近社會上出現一種聲音，說特首和“財爺”不和，貌合神離，財政理念上有很大差異。有人說特首的施政報告“開倉派米”，向基層大手筆地“派糖”，令政府的經常性開支首次突破3,000億元大關；但與此同時，“財爺”作出預警，他引述長遠財政計劃工作小組的報告，指出隨着人口老化、勞動力下降，香港的經濟和政府收入增長將會減慢，如果開支增幅持續超越收入的增幅，結構性赤字在所難免。我記得“財爺”回應傳媒時表示，量入為出不僅是他的責任，也是整個政府的責任，這句說話似乎意有所指。 \n 主席，我十分認同“財爺”的理念，先使未來錢，會影響社會的穩定，禍及未來，應避免我們這一代的支出成為下一代的負擔。不過，對於“財爺”所說的結構性赤字，我認為有點危言聳聽。主席，很明顯，“財爺”和特首的理財理念有分歧，市民很難判斷哪種理財理念才能最有效幫助香港。一個政府有兩種理財理念，不單令人費解，更會令人擔心。 \n 主席，其實我不太擔心香港會出現結構性赤字，也不擔心會因特首無錢“派糖”而弄致民不聊生。我最害怕的反而是政府內部不團結，甚至是分裂。現時香港的行政立法關係已不好，“香港營”又尚未具體出現，如果在這個時候，政府內部不團結，甚至分裂，絕對不是一件好事，更不是港人之福。所以，“財爺”，現實中你是特首的下屬，我\n希望你可以多找時間跟特首加強溝通，做好協調，消除矛盾，從而在理財理念上取得共識，以發展經濟，改善民生。 \n 主席，今年預算案的主題是甚麼呢？“財爺”說是競爭力，所以“財爺”開宗明義表示希望提高香港的競爭力，幫助香港經濟持續增長，令營商環境更有效率，增加就業，保持健康財政等。這方面充分反映“財爺”居安思危的思維，值得讚揚。其實，目前香港依然有很多優勢，大家也提及過，包括我們自由開放的貿易體系、低稅率、簡單的稅制，我們有優越的地理環境，香港依然是南中國大門的跳板，又有先進的基建、完善的司法制度、良好的治安環境、廉潔奉公等種種社會優勢，的確十分適合投資、營商，設立總部以至分支辦事處。加上香港有雄厚的財政儲備，截至今年2月底，香港的財政儲備有7,657億元，外匯儲備有3,159億美元，“財爺”更表示在2013-2014年度結束時依然會有7,459億元，相等於政府21個月的開支，香港可說是財政非常健全。當然，在未來的日子，如果政改能夠通過，可以落實普選，帶來政治穩定，那麼，香港的競爭力必然可以大大提升。 \n 香港回歸之後，有背靠祖國的優勢，有龐大的內地市場作為後盾，兩地的交通越來越快捷方便，廣深港高速鐵路、港珠澳大橋、深港東部通道將會相繼落成，大大縮短珠三角、香港、澳門的人流、物流的時間，共同構建1小時生活圈和經濟圈。 \n 所以，主席，我認為綜觀以上種種優勢，香港的前景十分光明，充滿生機，充滿活力，但偏偏政府似乎“捉到鹿不懂得脫角”，沒有充分發揮這些優勢。各方面已顯示，我們的競爭力已有下降的趨勢，因此，政府必須好好把握這些已存在的自身優勢，帶領香港經濟發展，讓工商持續發展。政府必須作出深入和全面的研究，審視香港現時究竟在哪方面出現了問題，有哪方面需要改善、糾正、改革。 \n 主席，香港的經濟成功有賴成功落實資本主義制度，但今屆政府已不止一次帶頭利用行政干預自由市場，那些樓市“辣招”、“限奶令”、 “港人港地”，甚至停收“雙非孕婦”，這些招數的結果，不單未能有效解決居住、醫療或奶粉供應的問題，更引起連串風波，嚴格來說，其實是嚇怕了投資者，可說是“自己倒自己米”。最慘的是，兩地融合，雙劍合璧，其實可以大大發揮經濟效益，但因為政府連串排斥內地的政策，針對內地的同胞，我認為是自己削弱自己的競爭力。加上近日的“驅蝗”行動，反對自由行的示威等，已嚴重破壞兩地的關係，傷害了兩地人民的感情。  \n 如果外國人看見香港現時這樣的情況，他們怎會放心透過香港進軍內地市場，怎會相信兩地關係良好，可以攜手發展呢？所以，主席，我們應該從根源入手，以解決根本性的問題。例如土地方面，我希望政府可以加強與持份者溝通，跟地區人士協商、協調，做好規劃，增加土地房屋供應，而不是推出樓市“辣招”。事實上，推出“辣招”後，看不到市民可以較容易“上樓”，也看不到公屋的輪候時間縮短了，“辣招”根本不能解決香港人的居住問題。政府應該加強奶粉的供應，讓香港人和內地人均可以買到奶粉，而不是推出一些政策，令某部分人買不到奶粉。 \n 主席，我總是認為香港不可以“輸打贏要”，一方面要求中央支持香港經濟發展，要求內地針對香港實施一些優惠和支援的政策；另一方面，卻想辦法對內地設置屏障，試問這種做法，怎可要求中央繼續支持香港，內地的城市又會否服氣呢？所以，我很希望政府停止制訂排斥內地的政策。若然兩地的關係繼續惡化，香港的發展必然會受到莫大的障礙。中國成功改革開放，成績大家有目共睹，香港在過程中扮演了很重要而不可取代的角色。中國的經濟越強勁，其實對香港的發展越有利，因此，必須維持這種彼此互惠互利的關係，這是非常重要的。 \n 主席，“財爺”在預算案中表示，香港的貨物超過一半輸往內地，增長較其他市場快。旅遊方面，內地旅客佔整體旅客的七成半，有助穩定香港經濟，支持本地就業。不過，我很希望政府不要因此而沾沾自喜，因為香港作為國際大都會，要提升競爭能力，不可以過分集中於內地市場發展，把所有發展放於一籃子內，我們的發展必須多元化，國際市場的比重越來越低，絕對是不健康的。政府必須提升多元的競爭力，促進市場、就業作多樣發展，不可以只專注於金融、房地產和漁農業，一定要做到各行各業百花齊放，包括工業，而市場更要面向國際化。 \n 主席，政府常說香港的就業情況理想，近乎全民就業，失業率只有3.1%，是16年來的新低，如果政府因此而十分高興，我覺得政府十分糊塗。事實上，香港市民現時的生活質素非常差，生活質素不斷下降，開心指數不斷下跌，很多人有不安的情緒。政府必須反思究竟出了甚麼問題，以致年青人的失業率達7.2%，令人擔憂。“財爺”，我很希望你能令大家不相信命運，但可以相信你，為我們創造更多機會，讓年青人有更多上流機會。 \n 主席，我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_LTF_00026"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，財政司司長曾俊華發表的2014-2015年度財政預算案(“預算案”)，謹小慎微的保守理財作風一以貫之，令人嘆為觀止。曾俊華由2007年擔任財政司司長至今，每年都強調香港受到環球金融危機影響、人口老化長遠為公共財政帶來壓力，必須恪守財政紀律，但他任內的財政儲備竟由5,000億元變成7,000多億元，外匯儲備資產達2萬多億元。曾俊華司長大概罹患了焦慮症，否則為何年年都要喊“狼來了”？2002年特區政府要全港市民共渡時艱，2014年特區政府又要未雨綢繆，12年以來，特區政府都在逃避保障港人生計的責任；今天，港人都要為曾俊華的過分焦慮而忍受劇烈通脹的煎熬。 \n 曾俊華最不該的罪行，是藉自由主義“大市場，小政府”的名義，不斷地推行偏袒富豪利益的公共財政政策，坐視普羅大眾受通脹剝削。香港的貧富懸殊冠絕全球，與我們只有一海之隔的台灣，3月18日發生反對服貿協議的“太陽花運動”，發起團體之一的“公民覺醒聯盟”在互聯網上發表“反服貿懶人包”，提及香港在CEPA推行10年來，房價狂飆六成，青年人的薪酬10年來毫無寸進，堅尼系數位列發達國家地區第一名，而中產階級亦幾乎消失殆盡，這種說法，令不少港人深有共鳴。CEPA的經濟收益由一小撮富商巨賈中飽，社會成本卻由大部分普羅港人承擔，普羅大眾無法在遍布壟斷和剝削的經濟結構下維持生計。 \n 預算案一如舊貫，仍然是強調競爭力、發展和未雨綢繆，無視基層港人的死活。在曾俊華心中，維護特區政府的財政穩健才是其公共理財政策的主旨，港人的民生樂利根本無關痛癢。甚麼“大市場，小政府”、“自由主義經濟”、“滴漏效應”，只不過是曾俊華用以遮掩特區政府不恤民命的畫皮而已。 \n 曾俊華今年提出的預算案，除了利得稅、薪俸稅寬免和社會福利“出雙糧”外，差餉寬免改為兩個月，公屋免租僅有1個月，同時取消商業登記費寬免和電費補貼，“派糖”的總額由330億元減至200億元。不論是中產和基層市民，都不滿曾俊華的“減甜”做法，中產階級認為政府偏袒基層，基層則認為政府漠視他們的苦困。曾俊華解釋是因為政府已推出一系列扶助基層的經常性措施、經濟向好和通脹放緩。基層市民的生活困難迫在眉睫，綜援根本不足以應付衣食住行，公屋輪候冊有24萬人，17萬人被迫棲身於高租金的“劏房”，貧窮人口高達130萬人，“N無人士”更是多年來毫無受惠，難道曾俊華認為小恩小惠的社會福利、雙糧和公屋免租1個月便能夠紓緩這些人的困難嗎？ \n 絕大部分香港人的生活水平，都不會跟隨香港經濟而改善，大財團壟斷各行各業，勞工收入僅足糊口，通脹、樓價及租金升幅遠遠超越市民收入，這些都是香港經濟的實相。最新統計的個人入息中位數只有12,300元，家庭入息中位數才22,500元，10年來都是原地踏步(2001年個人入息中位數是12,000元，家庭入息中位數是18,500元)，曾俊華卻對此絕口不提。為了恪守所謂“量入為出”的財政原則，司長制訂紓困措施時，只有因循苟且、抱殘守闕地依照現有機制、財政數據，從來沒有切身處地為基層市民設想。立法會秘書處於3月25日就多年來的預算案發表了研究簡報，指出以平均受惠金額計算，市民大眾在扣除2011年的6,000元現金“回水”後只有1,800元，低收入人士在扣除2008年的強制性公積金注資後完全沒有受惠。司長拒絕向基層負責任之餘，今年更要突然減少公屋免租和電費補貼，這無疑是與基層對着幹，落井下石。 \n 我記得，我在2009-2010年度至2012-2013年度的各年度預算案二讀辯論環節均有撰寫發言稿，不少內容都幾乎重複，我真的非常討厭自己，毫無新意，每次都是說那些東西。司長你也一樣，因為你沒有新意，我也沒有新意，有時候，自己寫不了多久也覺討厭。看回過往數篇文章：2013年的“議會抗爭，天經地義”，是有關“拉布”的；另一篇是“‘回水’8,000元，還富於民”；還有一篇是“曾俊華是一個大貪官”，我不是真的指你貪，我只是用普通話說出“你不該(普通話)”，是因為我們在財務委員會特別會議審議預算案，當時由劉慧卿議員當主席，我們不經意說出“不該(普通話)”，被人趕離會場，於是我便用普通話說出“你不該(普通話)”......大家也沒有新意。 \n 我記得我曾經引述《貞觀政要》，我又要再讀一次給你聽，因為你的古文不好，你可請你的幕僚給你解釋，其實是一段很淺白的文言，雖然是寫於千多年前的唐朝：“隋開皇十四年大旱，人多饑乏。是時倉庫盈溢，竟不許賑給，乃令百姓逐糧......凡理國者，務積於人，不在盈其倉庫。古人云：‘百姓不足，君孰與足？’但使倉庫可備凶年，此外何煩儲蓄！後嗣若賢，自能保其天下；如其不肖，多積倉庫，徒益其奢侈，危亡之本也。”你現在剩下那麼多錢來幹甚麼呢？所以，我說我沒有新意，我每年讀一次給你聽，對嗎？這是危亡之本，社會是不會穩定的，因為你分配財富有很大問題，如果你沒有錢，便是巧婦難為無米炊。我們前往日本考察，當地政府扶貧要年年舉債，日本政府10年來的財政預算均要舉債，但即使舉債，也要令那些長者老有所依，即使舉債也要令貧寒人士不會三餐不繼，無瓦遮頭，每年也舉債的。我們則不是，我們是“水浸”，而你則在“狼來了”。 \n 香港人處於水深火熱之中，司長卻煞有介事地成立長遠財政計劃工作小組(“工作小組”)。當然，你的說法是“人無遠慮，必有近憂”，但你這是遠慮，說的是10年、8年後，你和我也可能已逝世，不過你健康點，你有打功夫。遠水不能救近火，強調遠慮，不顧近憂。工作小組邀請經濟、會計、稅務和精算的專家研究公共財政，尋找應付人口老化和長期財政承擔的對策。我不會覺得這樣有問題，但那羣人有問題，全部都是大右派。沒有辦法，政府是右派政府，即使你找的是會計師或學者，我看到他的頭便討厭他的腳，他們平時說的話我全都不中聽的。至於過百萬在貧窮線下的香港人三餐不繼，流離失所的問題，基本上並不在議程上。 \n 然後又危言聳聽，預計2021年將出現結構性財政赤字，2027年會耗盡財政儲備，2041年政府開支會達到29,000多億元。這套說法是假設政府未來的收入和支出的比例都會維持不變，這真是胡說八道，“老兄”。經濟會成長，收入會增加，你肯改變稅制，收入便會增加，但你卻不改變，稅制不改。我們提議採取累進稅，加利得稅，便好像殺了你父親，殺了你全家一樣，你動也不動。這種假設是這些情況全部不變，然後再假設10年後如何，15年後如何。 \n 坦白說，一羣專家說得很專業，但普羅百姓和市民聽到則非常礙耳。要是我輪候公屋多年都未能入住，要住在月租7,000元的“劏房”，全家人的收入合共只有兩萬元，交通費又昂貴，你現在跟我說，政府有7,000多億元儲備和2萬多億元外匯資產，你現在跟我說7年後如何，10年後如何，15年後如何，這樣哪會中聽？你告訴我，哪位市民，特別是窮人，對這份預算案的所謂遠慮是聽得明白或聽得服氣呢？是沒有的。 \n 政府假設在人口老化下，支出必然會超越收入。其實，只要政府願意重新徵收遺產稅、向薪俸稅和利得稅引入累進稅制，便已經可解決問題。經常說稅基狹窄、入不敷支、結構性赤字......但稅基狹窄可以改的，“老兄”，入不敷支也可以改的。開支不能減少，每年只會增加，這是任何人也知道的，但政府每年也有盈餘，你告訴我，你做了那麼多年司長，累積多少盈餘？你了不起，懂得守財，可是，你懂得守財也得幫幫忙，撥些錢出來。 \n 看回工作小組報告，只着眼於收入和支出的部分，對7,000多億元財政儲備的問題輕輕帶過。美國的傳統基金會  大家也知道是大右派  在2011年已經指出特區政府財政儲備過多，沒有理由持有\n市民的財富，應回饋社會，所以它表示：“No reason holding citizen wealth, it should be going back to community”。這個傳統基金會是極右派的，也叫你“回水”了。即是在財政儲備中拿數百億元出來，令基層受惠，或盡快興建更多公屋，趕不及便提供租金津貼，但全部都不做。有人說不要“派錢”，那麼不“派錢”便做事，多興建醫院、學校、公屋。說到興建公屋，政府便“跳票”，1年最多興建兩萬個單位，然而正在輪候的有20多萬人。 \n 其實，預算案也有新猷，主席，便是“未來基金”。我最初聽到“未來基金”(Future Fund)，還以為是挺好的，老人家可以依靠這個“未來基金”。豈料一看發現不是這樣，而是以土地基金為基礎，再每年在財政盈餘撥部分進來，然後做甚麼呢？同樣是救市不救人。為甚麼不成立另一個“未來基金”，在政府入不敷支時，用來維持公共醫療、教育、福利制度的運作，保持基層港人的生活，又或用500億元、1,000億元作為全民退休保障的種子基金？ \n 有些人說“你這些人又來打‘拉布’”，建制派又排隊“抽水”。我告訴你，你“抽水”也沒有用，你等他“老人家”做事，等他“剪布”吧。這個議會的結構有問題，你以為我很喜歡跟你們打“拉布”嗎？這是自殘，比他們輪流絕食還要慘，輪流絕食倒可以輪流減肥，我們打“拉布”是自殘，何事要跟你們打“拉布”呢？不要恐嚇香港人，說“拉布”會令政府沒有錢用，美國聯邦政府也曾出現財政懸崖，公務員未能如期支薪，但民間是沒有問題的。臨時撥款用完仍可以再申請，否則便解散立法會，這樣便最好的了，解散立法會便能解決問題，《基本法》是寫明的。我們沒有辦法否決你的預算案，“財爺”，我們只能用這個辦法而已。",
      "sequence": 18,
      "bookmark": "SP_MB_WYM_00027"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，於現在就恢復《2014年撥款條例草案》的二讀辯論中，我發言是想集中討論政府的公共財政哲學。至於我關心的環保回收策略和大廈管理工作，則會留待全體委員會審議階段再詳細討論。 \n 多位同事剛才提及，在今年的財政預算案中，司長提出了“未來基金”的概念，這是較罕見的公共理財原則。繼這份預算案發表後，長遠財政計劃工作小組(“工作小組”)亦發表了報告，按不同情景預測\n香港直至2041年的公共財政情況。工作小組指出，在我們的退休保障、醫療保障等政策未有改變的情況下，人口老化終有一天會對公共財政構成沉重負擔，問題在於遲早，但始終會出現。我們當然明白。 \n 工作小組在報告的建議部分第7.26段提到，工作小組是根據過往30年的平均值，假設工程開支所佔的實質本地生產總值的比率為3.4%，一直維持不變，到了2041年，工程開支便會達到名義本地生產總值的7.2%，高於2014年的3.2%。我相信財政司司長近日不斷強調“未來基金”應該用於對應未來的基建項目，便是基於這項假設和估算，擔心將來政府財政不能應付所需的基建開支。 \n 主席，大家都要認真想一想這項假設是否有問題。過去30年，香港經濟急促發展，在回歸前，我們要興建新機場和道路，以至很多現代化基建設施；回歸後，政府為了加強與內地的連繫，興建高鐵、港珠澳大橋，以至很多口岸設施，這些當然會帶來巨大的基建開支。未來，我們當然會有不同的基建需要，例如需要興建更多醫院、提高環保回收的基建等，但假如有人告訴你，香港這個成熟的經濟體，在未來30年將會跟以前一樣需要高速發展基建，相信你也不會同意。 \n 另一方面，內地經過了30年的粗放型高速發展，已進入產業升級階段，需要改變目前的生產模式，尋求進一步發展的可能。無論如何，再發展的速度將會放緩，這固然會影響香港的經濟，而國內透過建立眾多一如香港的金融物流中心、放寬貿易和資金的運用，亦會為香港的經濟發展帶來沉重的競爭壓力。特區政府需要思考的問題是，當內地金融、物流等行業能取代香港的地位時，香港的角色是甚麼？本港傳統產業優勢消失，我們的出路何在？ \n 香港擁有內地欠缺的言論自由、創作自由和法治精神，這些便是香港較佔優勢之處。全力推動創意產業發展，一如南韓在經濟發展方面的經驗，便是我們的出路。然而，很可惜，政府在免費電視的事件上偏偏反其道而行，不單沒有全力捍衞本港的言論和創作自由，更以政治理由置香港的長遠經濟與社會利益於不顧，這樣的香港，是否還有希望？ \n 其實，教育、福利、醫療、房屋都是政府應有的責任，亦是投資的一部分，因為透過在教育、福利、房屋等方面投入公共開支，才能達致財富再分配，製造社會流動的機會，讓受惠者日後能貢獻社會。社會有希望、有上進的可能，才能鼓勵更多人生育，紓緩人口老化的\n情況。可惜，政府並沒有從這個角度考慮問題，反而將政府的責任看成負累。所以，預算案的第138段指出：“我們要嚴格控制開支增長，每年擬訂財政預算案時，以中期預測的本地生產總值名義增長率，作為預算開支總額增幅的上限。”可是，預算案第143段卻這樣說：“設立‘未來基金’，即使政府持續入不敷支，都有一定後備資源，可開展關鍵的基建項目，繼續推動香港經濟發展。”為應對人口老化的問題，政府原來仍然停留在以基建拉動經濟的古老做法上。參考日本，他們以基建拉動經濟已達20年，帶來的便是經濟迷失20年。所以，政府有責任向羣眾和市民講解，我們未來的希望是否只能建基於透過基建拉動經濟之上。 \n 主席，財政司司長一方面指香港人口老化的問題會引致經常性開支增加，香港政府便會面對結構性赤字，所以要成立“未來基金”，但另一方面，財政司司長竟然表示“未來基金”只應用於基建，試問政府應該如何應付必要的經常性開支？正如黃毓民議員剛才說，我們有龐大財政儲備，當我們說要成立“未來基金”時，大家其實也期盼能夠吸收很多海外國家過往未能趁着有盈餘，好好把盈餘積累，作為對應社會開支的經驗，以便處理隔代轉移資源的情況。可是，政府反而建議成立這項基金，只是為了基建作準備，明顯是本末倒置，也明顯與市民對政府擁有的龐大盈餘的基本期望脫節。 \n 主席，我們完全認同政府建議，藉着成立“未來基金”活化“土地基金”，但如果大方向只是作為基建開支，那麼跟今天的情況有甚麼分別？這樣的“未來基金”，政府其實只是換了一個抽屉，繼續扮演守財奴的角色。成立“未來基金”，是希望政府不要殺雞取卵，耗盡儲備，把錢用於我們最需要的方面，面對未來人口老化帶來的所有開支。所以，我們希望，亦要求特區政府、財政司司長主力透過某種回撥機制，把投放入“未來基金”的盈餘，用於政府日後恆常地投放於福利、醫療和為面對人口老化所需的開支上，這才是我們所需要的“未來基金”。 \n (代理主席梁君彥議員代為主持會議) \n  多位同事剛才也提到，我們的社會有了民主，可能會帶來民粹的問題，他們甚至說儘管有民主，也會像諸如台灣或其他國家般，即使有了這個平台也無法解決社會問題。我想反過來問，沒有這個平台，是否又可解決這個問題呢？大家試想想，我們回歸了17年，領導的工\n作是一直由中央政府非常信任的特首肩負，但社會矛盾越來越大。因此，我覺得一定要有民主制度，才能令我們有公平的社會，解決社會矛盾和難題。 \n 當然，可能有人會問，這與財政預算案有甚麼關係？在討論財政預算案時，經常有人指出社會是因為有選舉才帶來了民粹主義，但即使沒有選舉，特首是否便無須民粹呢？大家看看，特首自己當天向社會提交的藍圖，也顯示出即使沒有民主選舉，候選人也可能會提出吸引民眾的選舉政綱，以便替自己尋找支持。所以，如果把這兩件事扣在一起，根本便是本末倒置、厲橫折曲。 \n 事實上，只有是每一名市民都能以一人一票選擇社會上不同政見的人為我們的社會規劃未來藍圖，大家才會深思熟慮地考慮究竟誰或誰的政綱才最適合我們。可是，我們今天所面對的問題是，既然我們只能監督政府的工作，沒有任何權力可以處理整體財政安排，那麼，正如多位朋友所說，議會跟政府站在不同的崗位上，大家處於對立局面，我們會為支持我們的羣眾爭取利益。 \n 民主選舉最有效的地方，便是能讓我們建基於責任政治進行討論，解決問題，而並非好像今天般，我們只須站在我們所代表的利益層面上提出意見。所以，對於未來的政改方案，特區政府和中央政府應要明白香港面對的管治難題。如果不能建立一個讓代表不同政治力量的人士也可以參與的平台，這種假普選只會帶來無休無止的另類震盪，這對香港社會的經濟發展有甚麼好處呢？在這種情況下，我們的經濟收入也可能受到影響。 \n 從這個角度看，我覺得財政預算案雖然只是管理財政，但由於並沒有應對我們長遠所需的財政資源，亦沒有體現香港社會如果沒有一個合理的、讓各種不同政治力量在沒有政治篩選下也可以參與的選舉平台，我們的社會仍會糾纏於無休無止的政治爭拗。因此，我希望政府與中央政府能共同為我們的社會提供一個沒有篩選的真普選。 \n 多謝代理主席。",
      "sequence": 19,
      "bookmark": "SP_MB_WCW_00028"
    },
    {
      "title": "張超雄議員",
      "content": "今年這份已經是財政司司長任內第七份財政預算案(“預算案”)。他原本預計今年有49億元赤字，但實際錄得大約120億元盈餘。我想這位財政司司長除了喜歡飲咖啡、看法國電影外，留給香港\n人的回憶會是“年年估錯數”，每年不斷高估我們的開支，低估我們的收入。我要多謝立法會秘書處資料研究組編製了一份研究簡報，其中指出在2004-2005至2013-2014財政年度，被低估的財政收入高達4,420億元，而被高估的開支則高達1,400億元，相差接近6,000億元。這是很大的數目。整個城市的“掌櫃”，一位財政司司長，每年連基本數字都會算錯，我們可以對這份預算案有多大信心？ \n 政府不斷告訴香港人，香港不太夠錢，要保守些。成立長遠財政計劃工作小組是今年的新猷，工作小組發表了報告，基本論調是香港要未雨綢繆，考慮未來會怎樣，因為現在錢真的不大足夠。我們的錢真的不大足夠嗎？現在說的是結構性赤字。代理主席，有沒有更荒謬的事情？我們過去10年的財政盈餘合計高達4,700億元，每年都有盈餘。當然，以過去17年計算，不是每年都有盈餘；有5年出現赤字，但其餘年份都有盈餘。整體而言，我們的“餅”根本是越造越大，我們的GDP增長了大約六成，但工資只增長了一成多。 \n 香港特區政府的外匯儲備高達3,168億美元，即是24,700多億港元，這還未計及我們的財政儲備。如果把7,600多億元財政儲備計算在內，我們的公共儲備實際上高達32,000多億元。如果我們不計算自己的財政儲備，只計算外匯儲備，代理主席，我們在全球排名第九。我們的人均外匯儲備，在全球排名第三。只就外匯儲備而言，每人差不多可以分到4萬多美元，即30多萬港元。以一個城市跟世界各地的國家比較，我們有錢的程度是難以想像的。我們現在說的不是市場的錢，只是公共財政上的錢。我們富有至這個程度，但財政司司長說要居安思危。這沒有問題，無論何時都要居安思危，但要看看我們現在的現象是甚麼。 \n 扶貧委員會發表了報告，表示香港現時的貧窮率高達19.6%。一個如此有錢的城市，接近每5名香港市民中有1名生活在貧窮線下。這是否羞耻？即使在福利轉移後，在政府發放綜合社會保障援助及“生果金”後，仍然有超過15%的香港市民生活在貧窮中，7人中有1人是窮人。我們現在的錢是否越來越少？回歸以來十六、七年，我們的錢是否減少了？不是，我們的錢越來越多。這些錢去了哪裏？政府在制訂預算案時，有責任把財富分配，讓社會所有階層可以在經濟增長時分享到經濟成果，而不是經濟增長繼續，貧富懸殊繼續。我們社會上有相當部分的市民繼續受困，明顯非一般先進社會可以接受。我們現在說的是接近兩成的人，即使經援助後仍然有15.2%的人生活在貧窮線下。這是甚麼意思？如果我們只計算長者，有三分之一的人貧窮。\n至於14歲以下的兒童，有四分之一生活在貧窮中。四分之一，有沒有弄錯？這是個甚麼社會？ \n 我們每天不斷說經濟增長，做好營商環境，把“餅”造大，大家便會得益。自回歸後，我們自己作主，特區政府是自己人，不會只服務宗主國。有甚麼好處？貧富懸殊有否改善？沒有，反而越來越差。貧窮的情況有否改善？沒有，是越來越差。預算案是做甚麼的？我們的高級官員每天籌謀如何發展香港，改善市民生活，經濟發展，大家便好。這種說法說了很多年，有否實現？ \n 政府現在覺得人口老化，將來不夠錢使用，不如現在把錢撥入“未來基金”，先存起來。今天我們面對的是甚麼問題？有多少人生活在“劏房”中？官方研究也表示有17萬人，民間的研究結果顯示有20多萬個家庭生活在“劏房”中。“劏房”的居住環境惡劣，我無須多說，但官員竟然出來說“劏房”有存在價值。 \n 我們今天有多少病人因為不夠錢而沒有藥物治病？政府雖設有《醫院管理局藥物名冊》，但今天《蘋果日報》報道，一位32歲的年輕人因為患上淋巴癌，需購買自費藥物，要30多萬元。蘋果日報慈善基金給他11萬元，還要籌募17萬元。《東方日報》報道，一位61歲的士司機因患上神經內分泌瘤無法工作，現時每月3萬多元藥費，家人負擔不起。報章天天都報道這些個案。世界上有哪個大城市的主要報章，在其基金暖流版中，天天報道病人因病耗盡家財，無錢買藥，請大家伸出援手？怎會有這種事情？現時的醫療系統，輪候急症要多久？專科門診要輪候多久？精神科要輪候多久？政府沒有錢嗎？ \n 教育方面，對於有特殊教育需要的小朋友，政府說及早識別、及早介入。但零歲至6歲是黃金期，輪候到5歲多才獲得服務。甚麼“及早介入”？全是謊話。大學生方面，每年過萬考生考取到大學入學資格，卻沒有資助學額。其他國家鼓勵讀書，盡量提供機會。“知識型經濟”，“知”甚麼“識”？都不讓人接受教育，全都要自己付錢。大學學額20年來都不曾增加  今年增加了500個，十分厲害，加了1次，由14 500個增至15 000個。是否惹人笑話？香港特區政府現時沒有錢？不是。沒有土地興建大學？不是。究竟是甚麼意思？何謂“知識型經濟”？政府不讓年青人接受大學教育，他們明明考到也沒有大學可讀。 \n 醫療、教育、房屋、社會福利，現時多少老人家等待基本的個人護理服務？人人都會老去，我們今天的經濟成果是他們一手創造的。\n現今他們的身體出現問題，政府怎樣幫助他們？多少老人家人生最後數年要在環境極度惡劣、服務質素極差的私人護老院舍渡過？今天香港一個普通家庭，如果有一位老人家不幸地患上認知障礙症，家人未能24小時照顧他，請問怎麼辦？聘請外地傭工在家中照顧他？外傭支持不住辭職又怎麼辦？家人不用出外謀生？人人都要謀生。輪候服務質素稍為理想的津助院舍，等到死也等不到。接近3萬人在輪候。今年施政報告和預算案提出增加數百個宿位。年年都是增加數百個宿位。數萬人輪候，政府卻只增加數百個宿位。我們每年提出問題，每年有5 000多人死亡。不要以為5 000多人死亡，其餘兩萬多輪候的人便有宿位，是下一年輪到另外5 000多人死亡而已。 \n 特區政府現正做甚麼？基本的也做不好，照顧老人家做不到，照顧殘疾人士做不到。殘疾人士院舍宿位輪候時間更長，需10多年。政府談甚麼公共行政？這羣領導人又說關顧弱勢社羣，又說經濟改善，民生便好。好在哪裏？基層市民的生活好在哪裏？他們的居住環境是否正如特首所說，不但有地方住，而且越住越好？何時好過？一般市民的生活質素和我們整體經濟不相稱，完全不相稱。這個社會已走到極度不公義，貧富懸殊年年都排第一。這不是我說的，是聯合國指出來的。在這樣的一個社會，作為市民的代表，我們雖然憤怒，但由於沒有一個真正反映市民意見的政治架構，我們的聲音永遠在投票時變成少數。 \n 政府基本的服務也做不好。面對貧富懸殊，面對一個極度富裕的社會，五分之一的市民生活在貧窮之中，政府可以視而不見，表示沒有辦法，要市民自己解決。事事都只做一點點，事事都要“排長龍”。幸運的，有家人照顧，在市場上找答案，其餘的，政府不理。這便是鼓勵家庭價值？鼓勵優越的傳統中華文化？長此以往，基本上是官逼民反，預算案只是進一步加劇貧富懸殊。多謝代理主席。",
      "sequence": 20,
      "bookmark": "SP_MB_CCH_00029"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, I have just listened to Dr Fernando CHEUNG\u0027s speech, and it would be very difficult and heartless if I speak against what he has just spoken regarding students with special education needs, help for the elderly and the alleviation of the poverty problem in Hong Kong.  I am sure the Government must have acknowledged what he has said, and never has this Government, or any of the former Governments, actually abandoned those people who are in need, particularly the elderly, the underprivileged and those who suffer from abnormal development.    \n Deputy President, with the encouragement of the Chief Executive\u0027s last Policy Address talking about giving, it is understandable that the public has been overly excited about the prospect of the Budget, and particularly, about the details of sweeteners.  These giveaways which originally aimed at coping with the short-term financial pressures have become de facto recurrent expenditure items, and a guessing game ensues each year as to how much the Government would offer.  Having listened to the speeches of Honourable Members in the last 24 hours, it appears as if we were living in a strange time.  We must be thinking that we are living in abject poverty, the times are so bad that we need handouts. In fact, we are living in an age of prosperity, but how that prosperity is being shared is another question.   \n Remembering the days of budget deficits during the period after 1997, were we happier then than now?  Were we just one heart in fighting against the economic gloom?  Were we then one spirit in overcoming the financial tsunami? We were there to fight against the economic enemy.  Now that we are at a different position, we tend to ask for more and more.  Just think about the Governments of Spain, Italy, Portugal and others whereby the politicians spent as much as they could to buy votes.  Upon coming to power, they ran the governments by giving, giving and giving.  But what did they end up in?  One word: bankruptcy.  Is this what we want for Hong Kong?  No.  We do not want things like this to happen in Hong Kong.   \n As I said earlier, the public mood was high but it was dampened when the Financial Secretary gave his speech on the 2014-2015 Budget.  The sweeteners this year appeared to be \"less sweet\" given that the Government recorded a provisional surplus of $12 billion, far less than the approximately $65 billion recorded last year.  In addition, following the report by a special group pointing out that if government expenditure continues to grow and outpace economic and revenue growth, the Financial Secretary alerted the public this year that a structural deficit could surface in seven years.  The Financial Secretary was even accused of creating public panic in society by making hasty projections.  Truly, he has not.  He only told what he noticed from what has been studied. \n Deputy President, unlike the Chief Executive who always plays the role of a good guy like all other politicians, the Financial Secretary always plays a thankless role in pointing out the financial realities.  In view of the possible deficit as anticipated in the report, it is advisable to be cautious in times of \nprosperity in order to plan proactively for our future, and remind ourselves of strictly adhering to the principle of prudent financial management.   \n Let me tell you a story from the Old Testament.  There is this parable of Joseph.  Being a Jew, he went to Egypt and was made the minister in charge of finance.  During the seven years of surplus, Joseph actually spent less and stored up all the grain surpluses in a safe place.  People complained and criticized him, saying as a Jew, he did not understand their position.  They queried why he did not spend everything and let them enjoy the abundance of the times.  Joseph asked them to trust him and told them he had to do it for the lean years they might have, as not every year would be a year of surplus.  Then, after the seven years of surplus came seven years of drought.  The people were hungry.  Joseph opened the gate of the grain storage and shared the spoil with the people.  They then realized how great Joseph was.   \n This is exactly what the Financial Secretary is doing.  Do you want the Financial Secretary to act irresponsibly to hand out everything that we have today?  The answer is \"No\".  No one would deny that Mr John TSANG has been competent in ensuring Hong Kong\u0027s healthy financial position and controlling expenses tightly.  In drawing up the budgets, he has never deviated from the principle of keeping expenditure within the limits of revenues, as the old parable of Joseph indicated and taught us.  Even during the financial tsunami in those days, Mr John TSANG did comply with Article 107 of the Basic Law. During his term of office, the Government has recorded $253 billion in total budget surpluses, an average of $42 billion per year.  We are, therefore, fortunate to have such a prudent Financial Secretary.  However, the Government is still being accused of being overly prudent.  Luckily, Mr John TSANG is not a politician.  He is truly a 問責官員 responsible to the people, not to an individual. \n On 25 March, the Research Office of the Legislative Council Secretariat published a Research Brief on \"The 2014-2015 Budget\", which reveals the well-known secret that the Government holds a poor record in accurately forecasting budget surpluses or deficits.  It seems very easy to criticize.  Can we ask the author of this Brief if he can forecast the surplus or the deficit we will be having this year, particularly when our Government is committed to spending? \nUnlike a company, if you do not make money, you cut, cut and cut, but a responsible Government cannot, it has to make ends meet.  So, to criticize is easy, but to practise prudent management is really difficult. \n As I said earlier, even though the Financial Secretary is not an accurate forecaster, he is not a fortune teller like Tony CHAN.  He is no doubt a responsible and pragmatic official by showing financial commitments to public policies.  Government expenditure has been growing since 2010-2011, and reached a peak in 2013-2014, standing at $435 billion.  On the face of escalating expenditure, it may win some applause among the public.  However, the Budget is an exercise in the art of distribution, rather than the mathematic games of spending as though there is no tomorrow.  Whenever a politician promises you something, every voter should ask that politician where the money comes from and what his solutions to the financial problem are.  This is the very basics of a responsible voter. \n Non-recurrent expenditure in fact has seen breathtaking growth under the tenure of the incumbent Financial Secretary due to surging costs of a series of one-off relief measures.  Average non-recurrent expenditure between 2009-2010 and 2013-2014 reached $35 billion, which is 169% higher than the figure recorded between 2004-2005 and 2008-2009, while recurrent expenditure has risen by only 25% over the same period.  It is not surprising that the Financial Secretary, who is stuck between populism and prudent financial ideology, has in the past ― and the present ― opted for the middle and conservative road by handing out one-off sweeteners, because on the one hand, this allowed him to respond quickly to social grievances, and on the other, it allowed long-term expenditure to be avoided.   \n This year, as a fulfillment of part of the Chief Executive\u0027s electoral promises, $20 billion has been set aside for the so-called one-off measures which have now actually become recurrent measures.  This is sad as they are going to be a burden for Hong Kong people.  We must consider to what extent the extra allowance for those in need, or those partly in need, will remedy the disparity between the rich and the poor.  Education is the best means to deal with cross-generation poverty, not giving handouts.  And to what extent the reduction in salaries and profits tax will alleviate the difficulties faced by the middle class \nand the SMEs?  It is obviously not a matter of sweeteners.  Rather, it is a question of the effectiveness of using public money in such a way. \n Now, let me turn to education policy.  Deputy President, in the area of education, recurrent expenditure on education will be $67 billion for the next financial year, which is 5.3% higher than in 2013-2014, comprising the largest share of government recurrent expenditure.  Although this $67 billion is the amount which some of the first-rate developed countries are spending on education, we are spending the same amount only to produce third-rate graduates. \n It is about time the Government launched a regeneration of the education system, and made good use of the resources devoted to the cause.  It is not a matter of how much money is being pumped in, rather, it is a matter of how money is to be invested for the future.  I totally support my colleagues, especially Dr Fernando CHEUNG.  He talked about the use of money in education for those worthwhile in the community.  Education is an investment for the future and the present; it is not a cost to the community. \n Also, I would urge the Government to revamp the University Grants Committee (UGC).  The UGC needs a regeneration so as to ensure that tertiary education is well-funded and meaningfully funded, and the growth of education in Hong Kong is encouraged.  I hope the Secretary for Education has the guts and courage to do this, and will not use the same old tactic of saying this is tradition.  There is no tradition.  We have to take out-of-the-box measures to achieve this. \n As my time is running out, I would talk about the problem which the construction industry is facing.  The construction cost per square foot for units is about $4,000, due to rising material cost, and more importantly, labour cost. Hong Kong is short of labour.  If we procrastinate and try to find a political solution, Hong Kong will be penalized as all our projects will be delayed, resulting in non-delivery of flats which will in turn push up further the prices of flats.  This is not what the Government wants or aims to have. \n Thank you, Deputy President.",
      "sequence": 21,
      "bookmark": "SP_MB_AS_00030"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，今年公布的財政預算案了無新意，財政司司長仍然保守，並進一步提出香港可能會在中期出現財政危機，入不敷\n支，而最悲觀的是這可能會在7年後出現。財政司司長所持的理由是人口老化和勞動力減退，於是他提出成立“未來基金”，為基建項目提供後備資源，並且以基建項目帶動內需，令經濟保持某程度的活動。 \n 人口老化是一個事實，當我們評估未來財政時，具危機意識是應該的，亦是盡責的表現，但我們有很多方法來解決這個可能出現的危機。不過很可惜，“財爺”運用了一個退縮兼保守的方法。工黨的立場是，與其保守地削減社會服務、影響民生，與其保守地撥出一筆款項作“未來基金”、為關鍵的基礎工程預留儲備，藉以製造就業機會，刺激內需，倒不如把資源投放於社會發展，包括教育和發展多元化經濟，令人人都有能力和機會發揮所長。 \n 收支平衡其實不外乎開源節流。我們的可開之源包括稅制檢討，例如不少同事所提及的累進式利得稅，令有能力獲利的公司多繳稅項，以及大額股息稅，讓有能力的人從社會賺取的金錢放回公共開支上。能者多付，是理所當然的。事實上，香港多年來奉行低稅制，令極富有的1%的人，多年來從99%的人身上賺取他們勞力的成果。當財政可能出現問題時，在支出不應削減的情況下，屆時賺最多金錢的人便需多作承擔。然而，當局卻一如既往地疼愛這1%極富有的人，反而開始醞釀增加每個家庭均需支付的水費；而長遠財政計劃工作小組報告更建議進一步將政府資產管理變賣或證券化，簡單而言便是向窮人“開刀”。 \n 其實，我們可從過往的事例中看到，政府將房屋委員會管有的屋邨商場賣給領匯後，已令基層市民的生活開支百上加斤，很多以前能以低成本經營和低價錢賣出的生活各項所需服務和必需品，價格都已上升了。另一個例子是港鐵，當港鐵出售部分股份並上市後，港鐵便肩負雙重責任，其中一個是向小股東負責，另一個則是政府以大股東身份向社會負責，結果往往如大家所見，港鐵是香港市民，尤其基層和小中產必然的交通開支，卻不管自己已獲巨額盈利，仍然加價。事實上，這些變賣政府資產管理的協議，最後付出代價的便是普通市民。所以，當我們能預見未來因人口老化而引致收支不平衡時，便不應該再用這種方法來處理，反而應嚴正地諮詢社會，看看是否要開徵大額股息稅和累進利得稅。 \n 在過去多年香港經濟好景的時候，窮人便陪大家抵受通脹，到經濟轉差時，他們緊絀的生活開支便百上加斤，這是不合乎公義的。開源並非只適用於稅制和收入方面，它亦可包括開發人才和創意，透過\n增加香港人均的創富能力，來填補慢慢退化的勞動力，應對人口老化帶來的後果。 \n 所以，我們一直表示政府應投放更多資源在教育上，但很可惜，我們一直提出在中小學基礎教育推行小班教學，藉以打好學生的語文和數學根基，至今仍未實現；以至善用電子教學令每位學生因材得教，使他們不會落後於全班的進度，亦沒有好好地進行研究；以至專上教育的研究生課程，本地學生也未能獲得足夠的教育機會，這同樣是因為“財爺”過分保守，不願投放資源於社會和教育的短期後果，而中長期後果則是自身勞動力的質素降低，創意能力亦見不足。 \n 代理主席，其實在這兩星期，民主派在滙豐銀行門外進行絕食，其間我們聽取不同市民對未來政治和經濟發展的看法。其中有一位是來自廣州的市民，雖然他並非香港人，但卻一語中的，他說香港將來  其實現在已是這般  的經營成本會因為高地價而飆升。事實上，香港將來的競爭力很大程度上會受高地價政策破壞。所以，政府多興建公屋以減少住屋開支，亦是刻不容緩的；就此，政府有責任審視工廠區，或是重新發展既有以公務員建屋合作社形式興建的低密度住宅，這些都是一些可行的研究和措施。 \n 代理主席，趁環境局局長在席，接下來我要就環保政策的開支發言，實在太好了。環境局即將再度為“三堆一爐”闖關，數個項目加起來要申請的款項估計接近400億元，計劃會否獲得通過，現時仍屬未知之數。廢物管理所需的資源實在不少，但按照政府向我們提供的資料顯示，即使堆填區擴建取得撥款，把最大的新界西堆填區擴建200公頃，其壽命亦只有17年而已。我們早已提出，不斷擴建堆填區絕對不能持續，所以，我們應該換一個角度，找出一個可持續的廢物管理方法。我們工黨的立場是，當局應該大手筆地調撥資源發展回收重造，一方面製造綠色就業機會，另一方面則應該研究在回收重造的過程中，令廢物管理成為一項有回報的經濟活動。 \n 在3月初，立法會和行政機關一起到歐洲視察廢物管理。按我們所見，數個北歐國家早在70年代已將廢物管理和能源政策合併，而近年它們亦從經濟政策的角度來審視廢物管理，所以它們可以用公帑來鼓勵新科技的發展，用稅制來阻止並延緩不能夠持續的堆填方法。放諸香港，其實我們應該用土地、財政撥款和行政措施，甚至立法來推動回收重造。 \n\n 不過，代理主席，我很擔心的一點是，局長現時為“三堆一爐”進行“箍票”期間，一直未曾就一事清晰表示其態度，便是當局會否有經常性開支、長遠的承擔來推行廢物管理，尤其是回收重造？其實局長在不同場合上均已明示暗示，指那10億元的回收基金可啟動市場推行回收，但啟動了後，我們卻擔心政府會完全停止其承擔，只留待私人市場自行繼續營運，撒手不管。 \n 局長亦曾在一些場合上表示，居民應在垃圾未出家門前分類，使垃圾在出家門後，便可以馬上讓商業營運者負責物流運輸的工作，將這些粗分的垃圾送往焚化或重造的地方，包括廚餘處理中心，甚至堆填區。中間有否足夠的基層勞工負責細分，甚至清潔這些家居垃圾，令丟棄的物品可以充分重造？局長對此有何表示？他表示市民應先把垃圾完全分類後才丟棄。但是，香港的家居住宅面積那麼小，要求市民在家中細分廢物，真的是不切實際。當膠樽也包含3種塑膠，包括樽蓋、標紙和樽身3種時，要求市民在可能只得200至300平方呎的狹小家居中，為3種塑膠、玻璃、木材、紙和廚餘，以至其他如鋁罐等物品進行分類，的確十分困難。因此，如果市民在家中將可以污染乾垃圾的廚餘分開出來，其實已幫助不少。 \n 因此，我們認為政府應設有經常性開支，將這些由市民在家居粗分的垃圾，在離開家門後便於地區層面由基層勞工負責細分，甚至進行清潔工作。例如，我們很多時也享用外賣薄餅(pizza)，送來的薄餅盒的底部可能沾滿油漬，十分骯髒，不可以再重造，但盒面和盒邊卻沒有問題。如果市民不用超時工作，工作8小時後便可回家，當然可以鎅刀切掉弄髒了的部分，然後把清潔的分開作重造之用；確實而言，市民在家中未必有足夠地方，或者他們已長時間超時工作，為生計奔馳，未必做到這工作。這些較細緻的工作，其實應在地區層面由足夠的基層勞工協助處理。 \n 然而，如果政府的想法是以10億元來起動市場，然後便由廢物管理的承辦商處理，極有可能出現的情況是承辦商只負責物流運輸，不少可以重造的物料便直接送到焚化爐或堆填區。於是，我們廢物管理的方向便變成消滅被丟棄的物資，而不是真正的環境保護，不是真正的善用資源。 \n 其實政策局需以跨部門的方式一起推行廢物管理。我們明白作為政策局的環境局有權修改法例，亦兼具申請資源和撥款的身份，以落實這些法例，但到了落實政策時，真正的人力、土地已有的系統便不\n在其掌握中。在現時的政府架構下，真正有人有地、跟廢物管理最有關連的部門，其實便是食物環境衞生署(“食環署”)，由屠房、食物批發市場、37個市政街市，以至在地區上的垃圾收集站，均由他們直接管理。最近還有一位官員由環境局調至食環署出任處長。況且，在公務員編制，再加上合約員工方面，食環處是數一數二的，在人力、物力和土地上均屬足夠的部門。因此，我促請政策局一定要與政務司司長一起提出進行跨部門協作，當中一定要有食環署的參與，他們亦應盡快研究如何善用其土地和地區資源。 \n 代理主席，到了最後，無論是公共財政開支也好，廢物管理也好，政府不應以短視的政策來“頭痛醫頭，腳痛醫腳”，我們是有能力作更完善的長遠規劃的。多謝代理主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CH_00031"
    },
    {
      "title": "梁家騮議員",
      "content": "財政司司長的財政預算案(“預算案”)多年來被批評得最多的是，政府每次都錯估收入，而且多屬低估，以致累積了很多財政儲備，不知如何使用。有時政府會以一次性的“派糖”措施，像炮仗般燒完後便甚麼也沒有。政府究竟應如何估算其收入呢？財政司司長在今次發表預算案前成立了長遠財政計劃工作小組(“工作小組”)，就此作出了一些估算，根據過去30年的歷史數據估算將來的收入。 \n 以歷史數據作出估算其實是很合理的方法，因為這做法可涵蓋剛才提及的很多因素，例如各種稅制的改變、社會服務的增長、各種爭議等。以歷史數據作出估算本來是很合理的，但細看其細節，據預算案第131段所述，過去30年的歷史數據顯示，本地生產總值的實質增幅是每年平均4.6%。既然過去30年的增幅是4.6%，對未來30年的增幅也應作出相若的估算，但工作小組對未來二、三十年的實質增長估計原來只得2.8%，不知為何調低了，而這似乎滲入了一些人為因素。以歷史數據就將來的情況作出估算是很合理的做法，但政府卻在得出估算結果後調低了增長數字，調整幅度究竟有多大？似乎真的要神仙才能知道政府是否正確。 \n 如此專業的問題，我不打算爭論，只會嘗試以另一方法考慮事情：如果政府的估算正確，將會如何？若估算錯誤，又將如何？由於只會出現對或錯這兩種情況，我們便要討論將來應如何打算。我姑且當政府的估算正確，那麼財政司司長提出了甚麼建議？他建議採取控制開支、收入保障、未雨綢繆等老生常談的做法，就此我特別從醫療方面的情況作出討論。  \n 如果政府的估算正確，財政司司長就如何控制開支在其預算案第139段提出，“政府部門和公營機構需檢討開支情況，研究如何提升效率，厲行節約，力求事半功倍，以較少資源達到較大效益。面對社會各方面的需要，我們會繼續增加經常開支”，諸如此類。不過，問題正在於此。第一，無論財政狀況如何，第139段所述的事情也應實行，不單沒錢時要這樣做，有錢時也不應胡亂花費。第二，我們應如何實行第139段所說的事情，特別是在醫療方面？ \n 政府要求醫院管理局(“醫管局”)提升效率，力求事半功倍，但現時的撥款方法並非如此。現時的做法是每年給醫管局一個“大信封”，在計算每年的人口增長、價格調整、通脹等之後每年增加3%撥款，然後任由醫管局自行安排提供各種服務。假設7年後，政府的估算正確，不能再增加撥款，醫管局便會以撥款減少為理由延長輪候時間，令病人需要等候更長時間，服務將會倒退。其實，今天大家已經眾口一詞，要求增加對醫管局的撥款，屆時財政司司長如何應對？而且我想特別強調，通常在收縮開支或沒法增加開支時，最大阻力往往來自員工方面，所以，當局能如何未雨綢繆呢？ \n 我認為司長若繼續以“大信封”形式分配撥款，特別是醫管局這類機構，那將行不通，因為政府屆時根本無法承受公眾的壓力，而且當醫管局的服務越趨差勁時，政府如何可作出控制？所以政府承受的社會壓力將會很大。因此，我建議司長除撥款予各公營機構和政府部門之外，有時對一些宏觀的重要政策，特別是醫療政策，也需要有直接的參與。 \n 舉例來說，如果司長認為其估算正確，7年後可能會開始出現結構性赤字，屆時的醫科畢業生將多數不能找到工作，因為“三軍未動，糧草先行”，政府如削減撥款，醫科畢業生便會找不到工作，那麼第一，政府應由2015年開始削減醫科生的數目。 \n 第二，正如我以往多次提及，醫管局服務欠佳是因為其內部資源分配不均，並非每個聯網的輪候時間都這麼長。兩個星期前，“新聞透視”終於聽取了我的論述，拍攝了一個特輯，揭示有些聯網由於財政撥款無論如何增加，長久以來所獲分配的資源比例均持續偏低，所以那些聯網的輪候時間永遠都那麼長。報章亦有報道，指港島西的康復病床佔用率不足六成，而其他聯網如新界西的佔用率卻超過九成。因此，如果財政司司長向醫管局增加的撥款並非投放在市民最感不滿之處，則無論增加多少撥款也不能改善其服務。所以，我的要求是政\n府應直接參與制訂宏觀的醫療政策，微觀的且暫時按下不表，但這做法其實可在無須增加資源的情況下改善服務。 \n 此外，政府亦需要設立獨立的審計機制，看看醫管局提供的服務有否如司長在預算案第139段所提出般有不合時宜或重疊的項目。現在如不這樣做，以我們的醫生同業如此精明，政府將無法令他們削減服務。 \n 如果工作小組再次錯估，香港未來30年的經濟增長原來跟過去30年一樣強勁，那又該怎麼辦？香港又累積了巨額財政盈餘，政府原來有能力持續增加撥款，但如果聽信了我的建議削減醫科生，屆時便有很多撥款和空缺，又會招來責罵，那該怎麼辦？有見及此，我們是否可以引入一種較新的概念？ \n 很多時，司長被批評是守財奴，有錢不花的原因，是由於在香港的實際環境和稅制中，有很多財政收入是屬於一次性的，亦即當經濟繁榮時，賣地會特別多，又或諸如此類的原因，會有一些一次性的收入，但司長表示要控制的卻是經常性開支。對於這些經常性開支，一旦失去上述的一次性收入，便會變得沒有資金可花。在這方面其實能否彈性引入新概念，除經常性開支外設定一些半經常性的開支呢？換言之，部分開支可在取得社會共識之下，在有錢時才支付，沒錢時則省下不用。 \n 在醫療方面能否有這種彈性的安排和調整呢？若政府把錢全部撥交醫管局，以其情況而言應沒有這種彈性。只要政府撥款給醫管局，有很多事情便不能控制，例如就目標而言，醫管局會全數聘請常額員工，政府將難以削減其開支。較彈性的做法是，政府其實可就某些範疇，以醫管局的成本價直接購買服務。在今年的預算案中，政府一定是聽取了醫管局或高永文局長的建議，所以提出撥款4億2,000萬元推行大腸癌篩檢先導計劃(“先導計劃”)，我可以此為例作出說明。 \n 大腸癌篩檢如何運作？以外國標準做法而言，所有50歲以上人士若有此意願均可將大便送交醫院作隱血測試，驗出有大便隱血的人士可進一步進行大腸鏡檢查。一般而言，大概有2%人士會被驗出有大便隱血，而大腸鏡檢查的費用則最高。大便隱血測試的成本約為每人數百元，但在醫管局進行大腸鏡檢查的成本則為1萬元至23,000多元，不僅昂貴，還要輪候6個月。政府既然願意撥款4億多元推行先導計劃，醫管局提供檢查服務的成本又如此高昂，而且須等候多時，一個很簡單的做法是交給私人市場進行。  \n 私人市場的情況如何？首先無須等候或最多等候1個星期，這總比等候6個月為佳，而且私人市場中這種標準大腸鏡檢查的成本，我猜大約是1萬元，較醫管局還要便宜。我不知這事將來會有何發展，因為衞生署一個小組仍在研究其細節，但若能選擇，大家會選擇在醫管局還是私人市場接受檢查呢？選用私人市場服務除了無需等候之外，病人若怕痛亦可選擇多付1,000元至2,000元，要求進行麻醉，又或反正要做照鏡檢查，不如順道同時檢查胃部，所以當中有很大彈性。 \n 最可貴的是，正如我剛才所說，這可以是半經常性的開支，何解？例如在7年後，政府因欠缺財政資源而中止這項服務，相信也不會有很大反彈，因為進行大腸癌篩檢的人士全部均與一般正常人無異。以外國經驗而言，即使政府斥資讓人們接受檢查，很多人也不會使用這服務，一般只有六成人士接受檢查。所以，司長大可在各個領域中，以及和張局長探討在福利範疇及各種社會福利方面，可否引入半經常性開支的概念，在已有協議的情況下，在有錢時推行某些服務計劃，並以例如5年為限，但沒有錢時便不再提供有關服務。如此一來，政府將來便會有較大彈性，可因應政府收入的短期增加或減少，作出具彈性的安排。 \n 我剛才假設當局的估算正確而提出削減醫科生，有些人可能會以為我瘋了，因為現時的醫療服務欠缺大量人手，我竟然還要求削減醫科生。我想在剩餘的少許時間內再次提出一些簡單的想法，因為大家總認為公營醫療服務差勁的原因是人手不足，但我剛才已解釋公營醫療服務差勁，很多時可能是由資源分配不均導致。提出醫療人手不足的朋友包括政務司司長曾經指出，醫管局現時欠缺300個人手，情況很差。然而，有較多行政經驗的人士一算之下，便會發現所欠缺的300個人手相對於醫管局5 500名醫生而言，所佔比重約為5%。那即是說，在一個有20人的部門編制下，只缺1人會否對所提供服務造成重大影響呢？若說會也只是騙人而已。相反，多提供300個人手，是否代表醫管局可即時改善至能夠提供市民滿意的服務呢？一定不能。 \n 很多人怪責香港醫學會，認為該會反對輸入海外醫生，以致醫管局的服務受到影響。我希望向他們進一言：雖然香港醫學會反對輸入海外醫生，但其實是反對無效，因為醫管局有刊登廣告並篩選申請人，然後就認為符合要求的申請人提出輸入來港的申請，且差不多全數獲批，只有1人不獲批准。所以，聘請海外醫生這方法其實效用有限。部分人士希望放寬海外醫生來港執業的規定，爭議之處在於是否需要他們考試。但是，如無須他們應試，將有更多醫生私人執業，若\n要應試則正如我剛才所說，名額已滿。最後一句：車神冼拿若復活並來港駕駛，他又可需要考取本地的駕駛執照？ \n 代理主席，我謹此陳辭。",
      "sequence": 23,
      "bookmark": "SP_MB_LKL_00032"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，財政司司長在動議二讀《2014年撥款條例草案》的演辭第105段中大致上表示：“個別行業人力短缺，窒礙相關產業發展，例如建造業的勞工短缺，會對基建工程造成影響。除了鼓勵年輕人加入這些行業外，從外地輸入本地欠缺的人才和勞動力，對維持我們的競爭力亦有一定的幫助。”他同時希望勞資雙方和社會各界可以坦誠商討這問題。 \n 繼早前政務司司長統籌的人口政策諮詢文件以片面數據指出部分行業出現人手不足問題，間接宣稱香港現時勞工短缺之後，財政司司長又再在財政預算案(“預算案”)中提出以上說法，這其實是否表示政府對輸入外勞已有既定的取態呢？工聯會再次重申，我們堅決反對擴大輸入外勞。 \n 現時部分行業出現人力資源短缺的原因，並非在於人手不足，而是在人手足夠的情況下，欠缺針對性的培訓和長遠的規劃，以支持利用已有人手應付有關工作，造成“有工無人做，有人無工做”的錯配現象。如果盲目讓商界以人手不足為藉口，要求擴大輸入外勞，最後受苦的只有“打工仔”，因為僱主已再無動機提升本地工人的待遇。 \n 早前政府成立短期勞動力供應專責小組，並制訂了26個建造業工種名單，以加快處理外勞申請的前期審批程序，以及強化有關工種的培訓。在剛過去的星期天，上述26個工種之一的電梯業率先走出來反對擴大輸入外勞。他們十分強調過去10年的工資不升反跌，根本沒有條件輸入外勞，並提出一個與工聯會完全一致的大原則，這基本原則便是：輸入外勞的工作絕對不能繞過現行由勞工顧問委員會審批的制度，而且必須徵詢工會意見和防止濫用，以確保本地工人優先就業，不能仿如“無掩雞籠”一般。更重要的是，必須加強本地工人的培訓，長遠而言解決人才問題。 \n 事實上，政府可曾檢討這些工種為何會出現人手緊張，以致商界要以此為藉口非輸入外勞不可？這些並不是新興行業，為何政府會突然間措手不及或反應不來？過去數年，政府究竟可曾檢討在人力供應\n上，做過些甚麼工作？為何投身這些行業的人會流失？為何有些行業會沒有人願意入行？如果政府有做事，為何會沒有成果？ \n 代理主席，我們試簡單計算一下，根據政府統計處去年9月的資料，本港的職位空缺約有85 000個，當中有7 000個是公務員職位。換言之，餘下約78 000個職位是市場上真正有的空缺，但同期的失業人口最少達13萬人，就業不足的亦有57 000人，還未計算人口政策中提及的數百萬潛在勞動力。 \n 要培訓人才，解決人才不足的問題，就像把麪粉搓成麪團然後煮麪一樣，過程雖然辛苦，但所煮出的麪卻既美味又富營養。但是，輸入外勞便有如抱着一包麪粉去買杯麪一樣，短期內或可解決飢餓的問題，但母親一定會告訴你這些麪沒有營養，無法解決長期需要。所以，只有懶惰的政府才會選擇透過輸入外勞來解決人才問題。 \n 代理主席，下星期二，工商事務委員會將討論向零售業撥款1億3,000萬元的建議，當局並會就此作出詳細介紹。對於以這1億3,000萬元提升行業形象和生產力，工聯會基本上表示支持，但並不等於這便足夠。在某程度上，這筆資助款項的確能夠協助吸引新血入行，但零售業面對的真正問題是流失率高，除工資低之外，亦涉及福利和待遇差、工時長等弊端。根據供求定律，當市場缺乏某種商品時，它的價格必然上升，故此在人手不足的情況下，理論上工資亦應相應上調。但是，零售業在本港一直屬於低薪行業。根據《收入及工時按年統計調查報告》，在2013年5月至6月，本港所有僱員的平均工資中位數是14,100元，但零售業僱員的同期每月工資中位數只有10,900元，大大相差了三成，由此可說明零售業僱員的工資水平比整體社會的中位數還要低。 \n 其實，近年經濟環境雖然興旺，但租金大幅飆升，直接蠶食了工資的增長，不少僱主為了應付大幅增加的租金，不惜將經營成本轉嫁至消費品和員工薪酬之上。除了工資增長幅度低，其他問題如工時長、假期少、須在平日休假、缺乏工作前景等也是零售業存在多年的毛病。根據工會調查顯示，有六成零售業僱員不滿意現時的薪酬水平，有七成僱員反映業界缺乏培訓，更有六成僱員表示患有職業病。全職零售業僱員的每周工時中位數是50.8小時，屬於高工時行業。 \n 要解決上述問題，最直接的方法當然是盡快改善行內福利待遇和工作環境，例如提供5天工作周、加班“補水”、減少長時間站立等，\n這些均能吸引新人入行和減少人才流失，而且並非奢望。因為坊間已有招聘廣告顯示有零售業僱主願意以這些條件進行招聘，只是並未普及而已。 \n 除了零售業之外，對於其他同樣面對人力資源緊絀問題的行業，例如安老護理業、飲食業等，預算案似乎未有作出相應安排。 \n 接下來我會談談資歷架構。當局擬設立10億元基金，長期支持資歷架構的發展。我們基本上不反對有關建議，但必須強調，增強資歷架構的認受性是現時必需及需要加快進行的工作。要真正提高認受性，便要僱主接納這個架構，直接以之作為考量工作資歷認證的標準，並同時反映於薪酬待遇之上，令資歷架構真正成為職場的“八達通”。 \n 就現行的資歷架構，工友面對的另一問題是其資歷級別適用範圍非常狹窄。雖然教育局已經與蘇格蘭及新西蘭簽訂合作安排，亦爭取與歐盟成員商討日後的合作關係，但仍然有其局限。我們希望當局盡快將資歷架構與其他國家的專業資格銜接起來，這樣便無須經常提出以甚麼優惠措施或資助吸引人們參與資歷架構，只要真正可收加薪之效，相信“打工仔”必會爭相報名。 \n 在公務員人手方面，隨着市民對政府服務的需求和要求一直提升，近年公務員的工作量其實已十分繁重，超時情況亦十分嚴重，工作壓力也相當沉重。自2000年開始，公務員職位的長俸也已取消，只餘下強積金。公務員已難再說是優差。 \n 在今年的預算案中，財政司司長為了“荷包”着想而給財政開支劃設上限，但我們擔心若老是關顧着“荷包”，又有否關心公務員團隊的士氣及工作量呢？如不考慮前線公務員實際面對的壓力，繼續壓榨公務員，令他們越做越辛苦，工聯會十分擔心將會有更多公務員流失，更難吸引優秀人才加入政府。由於往後數年是公務員的退休高峰期，如同時流失年輕的公務員，工作該由誰處理？ \n 此外，非公務員合約僱員(下稱“NCSC”)亦是另一問題。NCSC是另一羣被政府當局壓榨的員工，因他們擔當的職責往往與公務員無異，但其薪金卻一如公務員事務局局長先前所說，屬於“全包式”。這\n其實是以低於公務員待遇的薪酬聘用他們，但一切公務員福利如醫療、子女教育、獎金等則一概欠奉，遑論升職的機會。所謂的“全包式”，正式而言根本是“全不包式”。 \n 現時，年資5年以上的NCSC有4 746人，10年以上的亦有1 693人。這些由NCSC擔當的崗位顯然是有長期的需要，但政府卻遲遲不肯將這些崗位納入常額編制，令一眾NCSC有冤無路訴，鬱鬱寡歡。司長提出於下一年度增設2 556個公務員職位，工聯會希望當局能優先吸納NCSC同事，因為他們已掌握了相關的工作經驗。我們會每年以手邊的數字與政府核對，看看究竟有多少NCSC能成功轉職，改善工作待遇。 \n 我亦要求政府停止牽頭外判。最近，我接獲一宗求助個案，涉及消防處外判廚師職務的問題。消防處一直有為當值消防員提供膳食，以公務員條款聘請廚師為他們煮食。當然，一名廚師很難煮出足以滿足消防局上下不同口味的多款菜式，但提供膳食之舉是基於穩定及安全的前提而採取的做法。但是，消防處處長最近表示會透過自然流失，在現職廚師退休後不再聘請常額公務員擔任此職位，而改以外判制度取代。 \n 我們認為外判制度是層層剝削，這些員工本來與屬公務員的廚師一樣，都是負責為消防員煮食，但由於他們是外判員工，薪酬往往會被剋扣而遠低於市場水平。我們認為公務員事務局有責任為此把關，不能將權力下放予各部門主管後便撒手不理，因為這實際上是常額的工作。 \n 最後，我想談談中醫服務。中醫服務已廣為港人所接受，市面上的服務更可說是成行成市。我們辦事處的同事在購買保險後，不論向中醫及西醫求診均可受保。但是，偏偏在公務員的醫療福利體制下，中醫服務卻不包括在內。政府雖表示醫院管理局並沒有直接提供中醫服務，所以它不算是標準服務，不能為公務員提供中醫醫療福利，但政府不是曾經提出要發展中醫藥嗎？在發展過程中不是應大力進行推廣嗎？為何這些解釋聽來卻好像與此目的背道而馳，變相打壓中醫藥的發展？因此，工聯會促請政府必須盡快投放資源，將中醫服務納入公務員的醫療福利。 \n 多謝代理主席。",
      "sequence": 24,
      "bookmark": "SP_MB_KWK_00033"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，今年的財政預算案(“預算案”)，用了相當長的篇幅談及本港的經濟發展、財政結構的隱憂，並引用了長遠財政計劃工作小組的報告。它指出：“隨着人口老化，勞動力下降，香港的經濟和政府收入增長會減慢，如果開支增幅持續超越收入增幅，結構性赤字是在所難免的。” \n 所以，“財爺”苦口婆心告訴我們要量入為出及審慎理財，否則，早則7年，遲則15年，視乎情況的變化，結構性赤字是一定會出現的。其實說了這麼多，實際上只是一句話，便是叫大家“慳啲使”。“財爺”除了叫大家“慳啲使”外，並沒有提出任何實質和有效的建議或方案，來應對這種情況。唯一比較新穎、有新意的，便是提議設立“未來基金”，為未來準備“後備資源”。理由是未雨綢繆、積穀防饑。做法是從現時政府財政儲備內的土地基金結餘，撥出大約2,200億元，然後每年注入盈餘的一部分，來設立“未來基金”。 \n 對於設立“未來基金”，準備應付社會未來面對的困難，這個概念，其實我們是贊成的。但是，要弄清楚的是，社會未來最需要應付的是甚麼問題呢？究竟是“財爺”在預算案中所指的一些幫助經濟發展的重大基建，還是其他社會問題呢？工聯會一直認為，人口老化是未來最嚴重的問題，這點財政司司長在預算案中也有提及。 \n (主席恢復主持會議) \n  按政府統計處的數字，2019年65歲以上人口將佔總人口的17%，到2029年將佔25%，到2041年更達到32%，人數大約是250萬之多。屆時每3人便有1人是65歲以上的長者。這亦預示，香港人口20多年後便會老化，三分之一以上人口會超過65歲。如果再撇除人口結構中不能夠勞動生產的一些嬰兒及青少年，勞動人口可能只剩下三分之一至四分之一。這便是我們要面對的一大問題。 \n 還有一個更大的問題，便是退休保障，因為在現時制度下，並沒有退休保障  張局長在席便最好，他應該清楚  長者的生活費、住屋、醫療、護理等在在需財，而我們現時則依靠政府時常提及的數條支柱：積蓄、強積金，最後是墮入政府的綜援福利網。 \n 看看積蓄吧，在現時普遍低薪的情況下，我相信沒有多少名“打工仔”可以有積蓄，因為對他們來說，應付目前的生活，一家人夠吃夠住，已經是很艱難的事，莫說是積蓄。 \n 強積金，我們說了很久，亦說過很多次。我相信政府亦很清楚我們的立場：強積金除了管理費高、行政收費高外，回報率更相對不太理想，但最令人頭痛的，是長期服務金和遣散費對沖的機制，這令很多“打工仔”在退休時發現強積金戶口款項所餘無幾，根本無法保障日後的退休生活。於是，全部都會墮入政府的綜援退休保障網。 \n 我們認為，既然要設立“未來基金”，這個大問題才是最需要面對和解決的。財政司司長在預算案指出，“未來基金”是作為支付未來重大基建費用的預備金。我們則認為，在未來興建大型基建，當然是有需要的，因為這有助發展經濟。但是，如果屆時真的需要興建大型基建，而我們又不夠資金的話，在有需要時，我們其實可參考世界各地的經驗，發行債券來解決這個問題。我們為何不將這個基金專用於解決人口老化所引致的退休保障問題呢？ \n “財爺”曾經在回答我的問題時說，將興建基建的包袱留給下一代，是不公平的。但是，我要告訴財政司司長，將來興建的大型基建，受益者亦是下一代。由下一代來負擔，又有何不公平呢？退一步來說，如果政府今天沒有制訂對策，沒有制訂退休保障的政策及方案，以致將來有一大羣老人家要依靠政府的社會福利和綜援生活，這才是實際留給下一代最大的包袱。我不知道張局長會否同意我這種說法？ \n 政府現正委託周永新教授為政府的退休保障進行研究，聽聞結果快將公布。我相信，落實退休保障制度的關鍵，在於一大筆的種子基金。現時準備設立的“未來基金”的基礎，是2,200億元的土地基金結餘，這正正可以成為我們將來設立退休保障的種子基金。所以，我們強烈要求政府調整“未來基金”的方向，回應社會對退休保障的憂慮，因為將來社會上會出現一大羣退休人士，但我們至今也看不到政府提出任何有效、而大家也認為可行的辦法來提供退休保障。這樣，社會將難以穩定，所有將要退休、已經退休或未退休的“打工仔”也會感到十分憂心。 \n 在這個問題未獲得解決之前，財政司司長卻將2,200億元撥入“未來基金”，說要推行基建，並把這筆錢鎖起來不加以使用。這樣，我\n擔心社會把“財爺”評價為“守財奴”，便會變成名副其實，希望政府慎思。 \n 主席，接下來我想談談煙稅的問題。對於吸煙危害健康，我相信社會、醫學界早有公論。“財爺”在預算案第128段說，為了降低市民患病風險，減少吸煙和二手煙直接導致的醫療開支，以及保障市民健康，於是有需要增加煙稅。這是一個堂而皇之的理由，我們當然沒有理由反對。不過，對於用加煙稅來減少吸煙人口，我一直比較反感。如果政府認為吸煙真的危害市民健康，危害大眾的生命安全，也導致社會的醫療成本上升，其實要做的，應該是逐步禁止吸煙，不讓它存在。 \n 如果用加稅的方法迫人戒煙，便會出現道德的問題。是否有錢人、付得起錢的人便可以繼續吸煙呢？政府一直增加煙稅，最先付不起錢吸煙的一定是窮人、退休人士。他們沒有錢吸煙，但有錢人則可以繼續吸煙，是否有錢人便可以用其二手煙污染社會，令其他人的健康受到影響呢？是否窮人便連吸煙的權利也沒有呢？所以，我希望政府再三考慮，用煙稅迫人戒煙，是否正確的辦法？正確的辦法，是應該直接禁止吸煙。如果政府真的認為吸煙的危害這麼大，為何不禁制它？為何要使用加稅的辦法呢？ \n 很多市民認為，政府這樣做，除了可為庫房增加收入之外，也是對窮人的一種歧視，希望政府在這個問題上再加思考。當然，我這樣說，並不代表我們反對增加煙稅，因為我剛才已經說過，我們沒有理由反對增加煙稅。 \n 主席，今年的預算案雖然有些地方不盡人意，但我們仍然覺得可以支持。我們曾在社區召開多場諮詢會，諮詢居民的意見，雖然大家仍然有很多訴求，希望政府能夠回應，但我們認為，如果阻礙通過預算案，對整個社會而言，只會有害無益，我們更不贊成濫用“拉布”的手段來達致跟政府議價的目的。這樣做除了浪費公帑之外，也會加重立法會秘書處職員和同事的工作負擔，也令在座多位議員的工作量大增，直接導致在會期終結的時候，所有工作堆在一起，趕不及完成。 \n 主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_WKK_00034"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，閣下可能也記得，不久之前的3月30日，香港下了一場暴雨，九龍及新界多處都有下冰雹，又一城商場更是天花漏水，讓人變得好像置身“水舞間”的表演中，相信各位議員也記憶猶新。暴雨過後，我留意到特首梁振英和“財爺”曾俊華都分別在網誌上提及這件事。但是，看完這兩篇後，會得出很有趣的觀察，主席，是怎樣呢？ \n 梁振英的網誌是這樣說的，(我引述)他說：“除水浸外，九龍塘有商場的玻璃天花碎裂、雨水打入商場、機場航班亦受影響”，他繼續說：(我繼續引述)“政府各相關部門正在各地點全力救災”(引述完畢)。看完特首梁振英的網誌後，讀者甚至可能以為香港正在面對絕世天劫，面臨生靈塗炭。 \n 相反，曾俊華的網誌是這樣說的，(我又引述)他說：“暴雨期間，渠務署共收到29處水浸報告。主因是垃圾或樹葉堵塞渠道入口，經清理後積水於短時間內已退卻”。他繼續說：“政府會繼續大力投放資源提升基建。我希望大家可以在這些‘磗頭’的背後，看見市民生活得到改善”(引述完畢)。跟梁振英不同的是，曾俊華眼裏這場暴雨的影響只是很“濕碎”，我們甚至可以因為我們的基建應付自如而感到欣慰。 \n 主席，對一場暴雨，各自表述，梁振英好像如臨大敵，曾俊華則輕鬆自在。本來，官員有一些個人意志十分平常，對於一場暴雨，他們有不同的看法，影響是沒有甚麼所謂的。但是，對於大是大非的事情，例如香港的公共理財哲學，他們兩位卻是南轅北轍的話，那麼，問題便大了，是有值得擔憂的地方的。 \n 對於應否用錢，用多少錢，我要特別指出施政報告第195段，梁振英是這樣說的，(我引述)“我一直堅信，民生和經濟不可偏廢。本屆政府知道增加開支的需要，也知道發展經濟的重要，這是決心”(引述完畢)。然而，曾俊華在財政預算案(“預算案”)又怎樣說呢？在預算案第138段，曾俊華是這樣說的，(我引述)“我們要嚴格控制開支增長......政府更應緊守財政紀律，加強內部監管機制，因應政策的緩急先後，調節不同範疇的開支幅度，作適當的取捨”(引述完畢)。 \n 主席，如何運用政府的財政資源，這是一項嚴肅的政治決定。但是，面對奇怪的政治制度，政府內部讓人有種貌合神離、“鬼打鬼”的感覺。我越來越不明白的是  我相信市民亦跟我一樣不明白的，就是究竟政府想“開水喉”，還是“閂水喉”呢？如何理解“增加開支的\n需要”，又要“嚴格控制開支增長”呢？究竟政府要大興土木，還是要節衣縮食呢？面對將來發生的問題，究竟政府是要“先使未來錢”，抑或要積穀防饑呢？真的令人摸不着頭腦。 \n 主席，曾俊華過往的理財哲學是傾向保守，將經常性開支維持在低水平。但是，用各種方式，政府便把額外收入一滴一滴地漏給市民，例如增加基建、所謂“派糖”等。雖然近年這種滴漏政策對改善民生成效不彰，也使貧富懸殊日益嚴重，但最少也知道其所以然，知道他的態度比較清晰。基於這種態度，香港的基建項目較以往是有增無減的。 \n 例如基本工程的總開支由上一個財政年度的624億元，增加至700億元，而且只會持續上升。曾俊華更揚言要設立“未來基金”，開宗明義的說要取代土地基金，留待未來作基建之用。 \n 至於梁振英又如何呢？梁振英明顯不接受這一套，他表示要直接把錢用在民生之上。故此，他大幅增加經常性開支。但是，政策往往慢數拍，讓人口惠而實不至之感，未能立竿見影改善民生，以致政府仍然要依賴所謂“派糖”來紓緩公眾的財政壓力。所以，今年用在“派糖”方面，依然需要約200億元。 \n 梁振英一心在社福教育上花錢，曾俊華則情迷基建，雙方似乎沒有甚麼共識。但是，兩者的共通點就是，無論是曾俊華的做法，抑或梁振英的做法，似乎都是成效不彰。然而，公帑有限，而當事人是要有所取捨的。但是，今天政府內部兩大思維似乎是互相矛盾、互相抵銷，如果雙方都不讓步的話，爭同一個水塘的水，只取而不捨的這種角力，香港很難會“有運行”。 \n 主席，單單是政府這樣混亂的理財哲學，其實已足以令公民黨投下反對票，不單如此，另一個反對預算案的理由，正如我們批評多年，財政司司長未有提出令人信服的方法，以解決香港的結構性問題。整個特區政府表現的是沒有魄力、沒有視野、亦沒有承擔。一份預算案落得如斯田地，的確很難叫人支持。 \n 預算案剛剛出爐時，香港大學的民意調查顯示，不滿率高達45%，評分一度跌至48.5分，是2008年以來的新低。這份預算案既然已經增加經常性開支，市民的不滿不降反升，這是否耐人尋味呢？主席，這\n其實只是反映市民並不滿足於一時的小恩小惠，我們要看到的是一個願景，看到對香港前途的信心，這份預算案絕對不能滿足他們這方面的要求，所以得分低是正常的。 \n 我們必須知道，主席，現在香港人已經出現信心危機，香港大學民意研究結果顯示，對香港有信心的港人數目近年一直下降。最近的調查顯示只有52.6%受訪者對前景有信心，人數比5年前大跌三成，回到2003年七一大遊行前後，這是否很驚人，主席？ \n 當中，對香港最沒有信心的，可算是我們的中產階級。預算案在為中產紓困上幾乎交白卷，對中小企更隻字不提。公民黨曾經提出“雙甜招”，包括“育兒甜招”：家庭在生育子女後的首3年可獲退稅，上限為每年36,000元；以及“敬老甜招”：增設父母醫療費用免稅額，以減輕家庭照顧年長父母的負擔，上限為每年5萬元。我們亦曾建議重推“中小企特別信貸保證計劃”，暫緩中小企繳交預繳稅等。當然以現時行政立法之間的緊張關係，政府不採納我們的建議也不是甚麼大新聞。不過，我們承認，即使完全採納這些建議，都只屬杯水車薪，但總好過預算案般隻字不提，視中小企和中產如透明般看不見。 \n 主席，香港人沒有信心，已是不爭的事實，為甚麼？除了政制混亂，小圈子壟斷政商發展，香港中產看不到前景，這些都是因素。為了未來，我們沒有全盤的願景規劃，沒有令人看到希望的安排，只是藥石亂投，“財爺”便設計了一個“未來基金”，但我恐怕縱使我們有“未來基金”，香港人也看不到未來。有“未來基金”，但我們沒有未來，那便“大件事”了。 \n 主席，長遠財政計劃工作小組內的王尹巧儀女士最坦白，(我引述)她說：“只是將盈餘放在一般儲備抑或“未來基金”，其實只是‘左袋入右袋’，唯一不同的是這些錢放在一旁後，外界便不會對這筆錢‘虎視眈眈’”(引述完畢)。說穿了，主席，設計“未來基金”只是為了減去政府有錢不用的壓力，沒有其他。 \n 基金怎樣運用，現時仍未有定案，政府明言基金是用來取代土地基金的，而財經事務及庫務局局長陳家強更明言，基金在政府財困時用作啟動和維持基建。但是，主席，遠水不能救近火，“未來基金”當然不是救現時的人民苦困，因為已明言是“未來”的，況且說到未來的挑戰，這桶遠水似乎也不能發揮甚麼作用。主席，我最害怕的一件事，\n便是如果不解決現時的問題，當香港變成五勞七傷後，即使要花錢來挽救都已經太遲，這便是我最大的擔憂。 \n 當然，面對梁振英及他身邊的“梁粉”，我也替曾俊華感到可憐。難道要曾俊華放手，完全配合梁振英的使錢大計？實在情何以堪。主席，皆因我們看到梁振英“講就天下無敵，做就無能為力”。例如他在政綱表示要推行全民退休保障，他不做；取消強積金對沖機制，他又不做；票價穩定基金，他又不做，那麼，他做了甚麼呢？ \n 就是把212萬元撥予其親信組織“一國兩制研究中心”進行“傳媒時事輿情研究”，以及由政制及內地事務局花了1,000多萬元開設數個臨時職位，進行所謂有商有量，其實是沒有商量的政改諮詢等，用以消磨香港人要求真普選的意志。有時候，我也頗為同情曾俊華，他不完全跟從梁振英的調子起舞也有其理由，但主席，曾俊華在預算案中引用了“交叉點”的一句歌詞：“不信命運，但信機會”。我想提醒一下司長，其實之前有兩句，可能是讓他更堪玩味的。謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_LKK_00035"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，廣東話有一句老話：“帶着珠寶走難”，不知道主席有否聽過這句話？年輕一代可能從未聽過，其意思是富有的人如果遇有戰亂而帶着珠寶在身，不單不能吃，不能助人面對問題，甚至可能會惹來盜賊和殺身之禍。 \n 議員剛才說會否由於這個原因，於是我們的政府便把一些盈餘放入儲備內，希望不會有人虎視眈眈；我相信是有一定的道理。 \n 主席，坐在這裏聆聽各家各派就財政預算案(“預算案”)的說法，當然大部分也是批評，我有時真的會感到不知如何是好，“順得哥情就失嫂意”。有人說要輸入勞工，有人卻說要堅決反對輸入勞工；有人說要大花盈餘，有人卻說要小心理財；有人罵有地產霸權在“盲搶地”等作口號式的批評。總括而言，主席，雖然我已聽了多位議員的發言，真的會感到煩厭，不過，作為民主或盡量民主化的社會，我們應該廣納各家的意見。  \n 我也曾多次強調，無論是立法會這個立法機制或法院的機制，其實基本上也不外是法政同源，是同一源流，希望可以進行更多辯論，從不同聲音和角度，由市民作為陪審團或法官，聽取在政策上應走的方向。希望政府官員也不要介意，他們可能已聽了很多不中聽的又或重複的意見，但基本上也是希望能從不同角度來看事情，無論是政府或社會，從中吸納認為可行的建議，甚至接受尖刻的批評。 \n 主席，我想帶出的另一點是，正如我們尋找地方和方向，很多時候也會因陽光、樹林、不同建築物或地標等，令我們迷失方向。我們所用的是簡單的指南針，而指南針只能幫助我們粗略地找到大約的方向，當然也要從中覓路。主席，那麼指南針與我們現時的預算案有何關係呢？基本上，各黨各派的理論，不論是左、中、右所說的花錢方法，我想是怎樣說也說不完的。但是，在大體上，我們在香港的唯一指南針，便是希望回歸《基本法》，希望能保持基本上、大體上的資本主義社會，行資本主義的制度；我們不會行社會福利主義，也不會行社會福利制度。 \n 但是，當然說起來動聽，如要進行的話，我想真的會有很多例外情況。簡單如“雙辣招”、限奶令等，這些也是近一年完全違反我們指南針方向的做法。我希望這只是短暫和在短時間所遇到的障礙，我們只須輕微地向左或右轉來避過它，但總括而言，我們應有一個很清晰的方向，而這個清晰的方向，正正便是我們從大量雜音中分辨出來的大方向，然後繼續向前走。 \n 主席，預算案一如家庭理財或個人理財般，不離數個簡單的原則，便是開源節流和“應使得使”。作為公共理財者，更要多一點，便是在透明度方面做足工夫。先看看究竟我們在開源節流方面所做的工作，主席，很簡單的一個例子，外匯基金2013年的投資回報率只有2.7%。雖然強積金經常被人批評回報非常低，但最少仍有8.09%的回報率。相比之下，似乎陳太太較陳先生做得更好。 \n 主席，參考其他地方，多位同事經常提出要設立主權基金。挪威今年是主權基金的大國“一哥”，其主權基金的回報率是非常驚人的，達15%。而大家也熟悉的新加坡和澳洲的主權基金也做得非常好。在這方面，如果我們說開源，是否應要真正理解除剛才所說的把金錢藏起來，不要讓人虎視眈眈外，更重要的便真的一如《聖經》所說，不要把種子放在土地上便算，而是要令它可以發掦光大，開花結果？在\n這方面，我恐怕今次的預算案會再次令市民失望，便是我們沒有議員剛才所說的比較具願景或方向的做法。 \n 主席，談到“應使得使”，我要舉出數個例子。簡單而言，對於需要幫助的人士，無論是基層市民或老弱市民，當然是值得我們幫助的。其中一些已說了多年的毛病，包括長者牙科開支，其實是我們絕對有能力和責任去用錢的。正值蘇錦樑局長在席，我要說說旅遊的問題。當然，香港旅遊發展局多年來也肩負推廣香港旅遊服務和發展的責任，但問題是好像一間食肆，如果已經常爆滿，那麼它是否應繼續賣廣告，抑或應檢視其品質、服務能否維持？此外，當然是希望暫時不用拿出“真金白銀”來賣廣告，而即使要加價，也希望只是把輪候顧客數目輕微減少。這全都是可考慮和可接受的方法。 \n 可是，相反地，我們現時似乎除了沿用舊有模式外，更不斷加強宣傳。我明白當然有一些已有的東西，譬如人手和寫字樓等是不能減少的，但最少在賣廣告方面，譬如在報章、電視和外國廣告方面，其實是可以減少的。我們現時說設立的所謂“盛事基金”，今年需投入很多金錢，說的是要撥出8,550萬元來進行。其實在策略上，不如把這些金錢留作改建我們的設施，或作其他更佳的用途，較繼續在這方面加大力度為好。我希望當局也可以考慮一下，基於“應使得使”的出發點來考慮。 \n 當然，如果港珠澳大橋在2016年落成，接着高鐵又說用48分鐘，兩地可成“一小時生活圈”，這些全部很快便會擴大香港的旅遊業，所以要盡快檢視如承接的壓力等問題。我今天看到一篇專欄，看完也十分同意，便是究竟當中有多少是真正的旅客，有多少人只是受惠於香港貨物質素的保障、貨真價實、貨品選擇之多和美，純粹來港購物呢？如果不弄清楚這個問題，恐怕我們的應變措施可能會失準。 \n 事實上，香港作為中國南大門的國際城市，絕對不能少看香港在購物方面的吸引力。很多人只是到香港購物完畢便離開，嚴格來說，並不能說他們是旅客，基本上，他們是我們經常推廣的“一小時生活圈”的受惠者或接受這種說法的消費者。如果我們日後投入這麼多錢，推行這麼多基建，加上這麼多盛事，甚至希望推廣香港的文化、娛樂事業，希望吸引的不僅是香港700多萬名市民，而是將生活圈擴大至數以千萬計的生活圈的市民，這種做法，我相信未來會出現更多的矛盾。這方面，如果我們沒有弄清主軸，分開哪些是旅客、哪些是\n我們做生意的消費者，恐怕我們可能會誤中副車  對不起，主席，“誤中副車”應該不是這種意思  即我們會錯誤地處理問題。 \n 主席，另一個是郵輪碼頭的問題。基本上，可說是不湯不水的，因為雖然我們加快啟用，但事實上完全沒有適當的配套。這數天，我相信在交通安排、配套上，也有很多比較負面的輿論，希望當局真正檢視有關問題，不要拖延至2015年才正式詳細考慮所謂的捷運系統，要盡快想辦法，如何將一些離開九龍東只是5分鐘的步行路程盡可能接駁起來，令下船的遊客或市民無須在瓶頸位擠塞，或巴士停泊方面引起很多爭議，甚至由於乘客供應不足，不論的士、巴士也不願前往，有些則是班次太頻密，令安排上出現極大的困難。 \n 主席，另外我想談談透明度的問題。作為一個公共的理財機關，就當局對於議員質詢的態度而言，例如對今次的施政報告，雖然一方面，我覺得現時很多是為問而問的問題，固然值得檢討，甚至是否應該考慮對於議員提出的問題(不論是數字、範疇)施加一定的限制，令議員不會在壓力之下，被迫為問而問；但是，政府的答覆同樣非常差強人意，事實上，很多時流於敷衍，甚至直接表示不回答。其中一個很小的例子，我曾經問及新聞統籌專員有否使用筆名“秘撈”，但政府似乎是諱莫如深，不知為何不太願意正面回答，以及有否查詢有關人士為何、有否做過。其實，這只是要求“yes or no”如此簡單的答覆而已。 \n 主席，另外我想一提，本地一位多年來堅持服務社會、建設社會的胡應湘先生表示，他本身來自工程界，但他也發覺工程界經常出現顧問治港的情況。例如是過海隧道分流問題，我們花了700萬元顧問費，又或是研究港鐵是否過度擠迫、有何解決方案，也說要找一些非本地，也不是內地，而是美國MIT和史丹福大學的專家進行研究。當然，我是完全尊重專家的，因為作為專業人士，的確每個範疇也有其專長，但如果我們過分盲目相信所謂外國的研究，動輒花這麼多錢聘請顧問，我覺得未必是“應使得使”的做法。 \n 我們曾經向當局查詢，究竟每一個局每年需要多少顧問費，當局回覆說問題似乎太廣泛，無法回覆。我們便惟有逐一查詢，單是蘇錦樑局長轄下的政策局過去3年已經用了1,200萬元，當中包括我相信令你們相當不高興、關於香港電視的顧問研究。總結而言，既然政府有這麼多專才、每年使用這麼多公帑聘請這麼多公務員，顧問方面理論上很多時應該是可免則免的，不要每每以顧問作擋箭牌，一方面減低\n自己的工作量，另一方面則在有甚麼問題出現時，便可有人“揹黑鍋”。這絕對不是一個負責任政府的應有態度，更不是理財之道。 \n 主席，剩餘少許時間，我想說一、兩點，便是今次的預算案被廣泛批評，包括預算案令中產得不到應有的照顧。老實說，中產不太需要政府的照顧，但政府也不要每每破壞現有的一些方向，即我剛才所說指南針的方向。事實上，我們要相信市民有自己的判斷。現時英國其中一個非常有爭議性，也十分受歡迎的方向，便是取消所謂的pension，市民可以自由選擇提早把錢提出來使用。但是，香港朝着的方向，仍然是不信任香港市民，不斷壓榨市民的金錢，令政府手上的錢越來越多，市民(特別是中產人士)手上可以自由使用的錢卻越來越少；他們只是希望可以自由地運用金錢，好好地教育下一代、置業、投資，甚至只是好好地去一次旅行。雖然現時大家意見紛紜，但總結而言，大方向應該朝着香港成功之道而行。多謝主席。",
      "sequence": 28,
      "bookmark": "SP_MB_PT_00037"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，大家都提及“拉布”。我聽到以譚耀宗議員為首的保皇黨指我們“拉布”真的會害死市民。我不知道他們怎樣計算去年“拉布”所花的2,000萬元是枉花的。老實說，談到枉花金錢，花在今天會議的錢才是枉花的，又或者花在每逢星期三舉行的立法會會議的錢才是枉花的，因為大部分會議時間均是讓大家就沒有立法效力的議案作一些可有可無的發言，之後你“老人家”回家吃飯，我也回家吃飯。香港是不會改變的。 \n 其實，立法會是一個行政霸道的地方。在立法權、修訂權皆遭閹割的情況下，立法機關當然做不到事。我們之所以“拉布”，便是要在這個可憐的基礎上發揮一下我們僅餘的權力，利用“拉布”令政府不要以為有足夠票數便可以。這有甚麼錯呢？ \n 我想問反對“拉布”的同事，如果迅速通過《2014年撥款條例草案》，香港人會得到甚麼呢？有人會說道：“不是的”  保皇黨真的是“講大話唔使本”  “你可能會令一些人得不到他應有的‘糖’。”政府何曾說過這樣的話？即使“拉布”會令政府產生短期財困，難道政府會因此而不“派糖”嗎？政府會照派如儀。 \n\n 不如這樣，我降低我的要求。既然你們如此喜歡“糖”，那麼我便將你們現時所要求的“糖”加大1倍，為此而“拉布”，這樣行了吧？讓我稍後將“糖”加大3倍，因為“拉布”的時間可能更長。如果成功“拉布”，以致遲了兩個月才派發加大了3倍的“糖”，你們又是否接受呢？ \n 你們覺得全民退休保障是如此重大的制度改革，因此認為政府不會聽從，“拉布”只會浪費時間。我想問保皇黨的議員(包括民建聯及工聯會的議員)，你們不是時常爭取全民退休保障嗎？你們已爭取20多年，其間你們做過甚麼事情來實現此事呢？ \n 有人說“拉布”無用，亦有人說，要求一粒較小的“糖”，這樣便有機會，哀求一下政府便行。不過，問題是，即使如何哀求，最終亦不成功。如是者，我請他們想辦法實現他們心中的“糖”。我現在想進行制度改革，又不准許。由此可見，這個議會是完全沒有邏輯可言的。我現在再說一遍：麻煩反對“拉布”的人拿出勇氣，令政府  不是我  就範。 \n 說回本題。曾俊華說沒有錢，那麼我今年“拉布”便更有意思了，因為我去年叫他設立全民退休保障基金  讓我再說一次  以500億元撥備，在2017年待梁振英“瓜柴”前落實，就是這樣簡單。這樣有甚麼錯呢？只是撥出500億元而已。 \n 不過，曾俊華司長現時卻建議將土地基金全數撥到一個名為“未來基金”的戶口，還要用“未來基金”這個戶口來專門存放日後的盈餘。換言之，政府日後無需想辦法，即使估算錯誤，亦無需想辦法解決，只要將盈餘存入“未來基金”，便能一次性地解決估算錯誤的問題。即使估算錯誤，亦無問題；即使有盈餘，也不會向市民派發，更無需進行長遠改革，只要將盈餘撥入“未來基金”便可。 \n “未來基金”是甚麼呢？坦白說，他竟然能提出這樣的建議，我真的覺得他不是人。他說道，根據他們的推算  是推算  人口老化會導致勞動人口減少，因此生產力一定不會上升，會出現入不敷支的情況，所以要預留一筆錢用作基礎建設，讓我們在經常性開支增加(為了改善民生  先莫說“改善”，而是應付民生方面的需要)而變得資金不足時可以有一筆錢供我們使用。 \n 第一，政府將無助的長者(尤其是家庭主婦)過去缺乏照顧積累下來的結果視為社會負擔。這簡直不是人說的話，彷如叫子女不供養母\n親般。主席，有一個人不供養母親，他的弟弟叫他為母親籌謀將來。數兄弟坐擁一筆錢，終日花天酒地，其中一人將錢用來炒樓，然後說道：“假如母親的年紀再大一點，便真的不行了，父親亦年事已高，我們會斷擔挑的。我們不如將所有錢(包括供養父母的錢)撥入一個戶口，以便日後繼續炒樓來維持他們的生活。”這種說話都說得出口。 \n 我想問在座各位，難道你們不覺得今天年老無依的人過去為香港的繁榮(即政府現時累積所得大額儲備)付出了一生的嗎？他們的問題並非未來的問題，而是過去的問題。過去的問題便是政府的問題，只是政府將問題延續，變成未來的問題。 \n 主席，司長說擔心香港會入不敷支，又擔心經常性開支大幅增加會造成......讓我向他讀出一些數字。他時常算錯數，他估算錯誤其實不要緊，但算錯數便差勁了，因為他有數據可依的。要他估算，可能會出錯，但他有數據可依，現時已經有數據，是由他統計出來的。 \n 自2007年至今，基建開支由266億元大幅增加至782億元(金額增加了194%)。教育開支同期只增加了40%；衞生開支只增加了69%，而社會福利開支只增加了77%。不過，他依然說製造“石頭”的錢不夠，又說長者、教育方面的開支太大。他是否病入膏肓？即使他估算錯誤，我亦沒有責怪他。 \n 在2014年的預算案(即我今年準備“拉布”的預算案)中，有782億元是基建開支，是所有政府政策開支中最高的一項，教育、社會保障及衞生反而淪為其次。如果計算各項政策開支佔公共開支的比例，由2005年至今，基建開支的升幅是37.1%。那麼社會福利的開支又增加了多少呢？是5.6%，不足一個零頭。衞生開支的增幅只有1.6%；吳克儉負責的教育  其實與他無關，因為2005年時他尚未上任  開支則下跌了21.3%。“老兄”，為何會這樣呢？ \n 我在提問時有時候會quote哲學家或經濟學家的說法，很多人不明白我為何會提出該等問題。老實說，如果他是哲學家，他便不是人了。經濟學家也會犯錯，因為一個地區要向上競爭，最重要的是生產力，生產力便是人民的教育水平，所關乎的是人民在社會上能否發揮才能。我剛才讀出社會必備的教育、社會保障和衞生3個範疇，開支均告下跌。如是者，他憑甚麼跟我說經常性開支會大增，以及香港的福利和教育太好呢？ \n\n 根據我的統計，每年只要多花78億元，便可令現時就讀副學士課程的學生  即適齡入讀大學而被制度人為地淘汰的40%高中畢業生  可接受政府資助的大學教育，無需入讀次等大學，亦無需背負一身債務。每年只需78億元，10年合共只需780億元。這項教育投資除了可在10年後讓青年人有更高的競爭能力和讓我們有更好的軟實力外，他們的父母在垂暮之年或中年後期亦無需因為要籌措學費而幾乎要跳樓。不過，他會花嗎？他不是想減輕他們的負擔嗎？只是78億元，他會花嗎？是不會的。今年的基建開支是782億元，足以應付10年教育改革所需的經費。 \n 主席，你看看幼稚園，“15年免費教育”現在已變成“15年免受教育”。為甚麼呢？因為教育向錢看。梁振英提出推行15年免費教育，但結果如何呢？還有，保皇黨聲嘶力竭地要求協助的跨境學童，究竟政府有否做工夫呢？政府究竟有否考慮做工夫呢？我們可以預料，如果曾俊華真的將所有錢撥入“未來基金”的話，這些問題在未來一定會惡化至無法解決的地步，因為無錢。 \n 主席，我最後要談論的是社會保障基金。我相信你應該收到梁振英競選特首時寄出的政綱。在社會保障方面，他說我們要適時儲備一筆養老基金。我在上年度曾提醒他當時已是“適時”了。今年是他執政的第二年，即將踏入第三年，如果他不“死”的話，任期應該接近垂暮了。究竟他認為何時才是“適時”呢？我叫他撥出500億元，究竟他會在第二年、第三年，還是第四年撥出呢？如果他無法兌現政綱的承諾，他便應該叩頭謝罪。我現在不是要求他做甚麼大事，我只是要求他撥出500億元成立種子基金，並在2017年落實而已。他其實已邀請周永新做這項工作，事情理應水到渠成，但為何政府仍然不進行這方面的工作，反而做其他事情呢？ \n 在去年的“拉布”中，大家還是模糊一片。有人問道：“‘長毛’，你是否太貪心了，竟然提出這麼大的要求？”大家可以看看“財爺”提議成立的“未來基金”，可謂“有‘石頭’，無人頭”。他還要擴大基建。現在擴大基建已無用處了，在凱恩斯的時代便有用，因為當時工程無法越洋進行，但現在便可以了，可以請大陸工人興建。擴大基建的乘數效應、增加就業，從而提升工資的原意並不會實現或不大可能會實現。 \n 那麼，為何還要推出基建工程呢？因為要配合大陸的“十二五”規劃。當工程完成後......主席，單以高鐵工程為例  當天你仍未當上立法會主席，你只是在“台下”觀看而已  工程造價又有機會超\n支200億元，更要延遲1年才能完工。這項工程正正反映出政府利用基建來美化GDP，用市民的血汗錢來興建“石頭”，在資產化後便作為炒賣用途。我指明是“炒賣”，因為必須有資產才能成事。花公帑製造資產後，便可用作炒賣，可以私有化或協助某些企業獲得更多資產，悉隨尊便。這才是梁振英的施政方針。 \n 曾俊華與梁振英有何分別呢？一個表明不會“派糖”，要將錢留起來製造“石頭”，用來剝削市民；另一個則說會“派一些糖”。兩者根本無分別。梁振英是真的會下台的，所以他這樣做。因此，梁振英今年進行的各種改革，也只是零碎的，例如照顧者津貼，只有長者的照顧者才有，傷殘人士的則沒有。又例如，低收入在職家庭津貼亦是零碎不全的。計劃政出多門、難申請、補助少，美其名是顯示他已做了工作。 \n 主席，你等着我“拉布”。我覺得今年的“拉布”會更成熟，要多謝曾俊華司長弄出“未來基金”這塊照妖鏡。走着瞧(計時器響起)......“拉布”來了。",
      "sequence": 30,
      "bookmark": "SP_MB_LKH_00039"
    },
    {
      "title": "主席",
      "content": "在席議員均已發言。議員發言部分結束。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議就《2014年撥款條例草案》進行的二讀辯論現在中止，辯論在2014年4月16日的會議再續。",
      "sequence": 32,
      "bookmark": "SP_MB_AL_00041"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：就《2014年撥款條例草案》進行的二讀辯論現在中止，辯論在2014年4月16日的會議再續。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 35,
      "bookmark": "EV_PUT_00044"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "",
      "content": "",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 38,
      "bookmark": "EV_VOTED_00047"
    },
    {
      "title": "主席",
      "content": "本會就《2014年撥款條例草案》進行的二讀辯論會在2014年4月16日的會議再續，並由官員回應。若條例草案獲得二讀，條例草案的餘下階段亦會在該次會議進行。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "議員議案。 \n 梁君彥議員會根據《議事規則》第49E(2)條，動議議案察悉提交本會省覽的內務委員會第15/13-14號報告內的3項有關《玩具及兒童產品安全條例》的附屬法例。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "主席",
      "content": "根據有關的辯論程序，我首先會請梁君彥議員發言及動議議案，然後請審議有關附屬法例的小組委員會主席林健鋒議員發言，之後再請其他議員發言。每位議員(包括議案動議人)只可發言1次，發言時限為15分鐘。最後我會請官員發言，在官員發言後，辯論即告結束，議案不會付諸表決。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請梁君彥議員發言及動議議案。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我謹以內務委員會主席的身份，根據《議事規則》第49E(2)條，動議印載在議程內的議案，讓議員就《內務委員會有關\n研究附屬法例及其他文書的第15/13-14號報告》內的下列3項附屬法例進行辯論： \n─ 《玩具及兒童產品安全(附加安全標準或規定)規例》； \n─ 《〈玩具及兒童產品安全規例〉(廢除)規例》；及 \n─ 《〈2013年玩具及兒童產品安全(修訂)條例〉(生效日期)公告》。 \n 主席，我謹此陳辭。 \n梁君彥議員動議的議案如下： \n“本會察悉於2014年4月9日提交省覽有關下列附屬法例及文書的內務委員會第15/13-14號報告： \n項目編號 \n附屬法例或文書的名稱 (1) 《玩具及兒童產品安全(附加安全標準或規定)規例》(2014年第17號法律公告) \n(2) 《〈玩具及兒童產品安全規例〉(廢除)規例》(2014年第18號法律公告) \n(3) 《〈2013年玩具及兒童產品安全(修訂)條例〉(生效日期)公告》(2014年第19號法律公告)。”",
      "sequence": 42,
      "bookmark": "SP_MB_AL_00053"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我以《玩具及兒童產品安全(附加安全標準或規定)規例》、《〈玩具及兒童產品安全規例〉(廢除)規例》及《〈2013年玩具及兒童產品安全(修訂)條例〉(生效日期)公告》小組委員會主席的身份，就小組委員會的審議工作向立法會作出報告。 \n 《玩具及兒童產品安全(附加安全標準或規定)規例》(“《附加安全規定規例》”)的目的，是就玩具及兒童產品中的6種鄰苯二甲酸酯訂定含量上限，並且納入現行的《玩具及兒童產品安全規例》(第424B章)所處理的事項，而現行的《玩具及兒童產品安全規例》會被廢除。此外，當局藉有關的生效日期公告，指定2014年7月1日為《2013年玩具及兒童產品安全(修訂)條例》開始實施的日期。 \n 政府當局表示，當局在制定《附加安全規定規例》的鄰苯二甲酸酯規管制度時，已參考其他先進經濟體系，包括歐盟、美國及加拿大已實施的制度，確保與這些先進經濟體系的相關制度看齊。委員支持對6種鄰苯二甲酸酯施加的管制，以保障兒童健康。 \n 應小組委員會的要求，政府當局同意會就《附加安全規定規例》的執行，制訂技術指引供業界參照。當局同意考慮在指引內，就《附加安全規定規例》的適用範圍、展示玩具或兒童產品如何視作“能夠放進口中”的示例、測試方法，以及如何處理業界提供的測試證明書等事宜，詳加說明。小組委員會要求政府當局在完成指引擬本後，向相關的事務委員會匯報指引擬本的詳情。 \n 此外，小組委員會察悉，《附加安全規定規例》於2014年7月1日生效後，在該日期或之後製造、進口或供應的玩具或兒童產品，如果不符合《附加安全規定規例》中鄰苯二甲酸酯的規定，即屬違法。政府當局表示，為了在加強保障兒童健康和回應業界的關注之間取得平衡，在《附加安全規定規例》生效後初期，海關會在合適可行的情況下，勸諭或警告有關人士。小組委員會要求政府當局向業界清楚解釋關於生效日期後執法的安排。 \n 主席，以下是我以個人名義發言。 \n 我首先申報，我是多間玩具公司的董事和股東，我亦從事玩具業多年，我對塑化劑一點也不陌生，因為玩具會用上不同的塑膠原料，有些塑膠原料會含有塑化劑。其實塑化劑有很多種，亦不斷有新配方出現，而歐美等國家亦有就塑化劑的使用訂立規例，今次香港跟隨歐美標準立例，我是認同的。 \n 主席，在小組委員會審議期間，有委員擔心有廠家會趁法例生效之前，利用舊原料製造大量存貨。我想指出，不同的塑化劑其實價錢相若，在現時流動資金如此緊張的時候，我相信廠家不會這樣做；而\n香港玩具生產商亦絕對有責任心，一定會以合格原料生產玩具。其實香港的製造商和出口商主要將玩具出口至外國，產品早已符合歐美標準的要求，今次規管本身不會對香港業界造成太大影響，這些擔心實屬過慮。 \n 我亦在此感謝政府當局、小組委員會委員、秘書處職員及表達意見的團體，為審議附屬法例所作出的貢獻和努力。 \n 主席，我謹此陳辭。",
      "sequence": 44,
      "bookmark": "SP_MB_LKF_00055"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請商務及經濟發展局局長發言。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先，我要多謝由林健鋒議員出任主席的小組委員會，有效率地完成了審議《玩具及兒童產品安全(附加安全標準或規定)規例》(“《附加安全規定規例》”)、《〈玩具及兒童產品安全規例〉(廢除)規例》(“《廢除規例》”)及《〈2013年玩具及兒童產品安全(修訂)條例〉(生效日期)公告》的工作。我也非常感謝林健鋒議員剛才發言支持有關規例及公告的事宜，我相信議員和政府都有共同的看法  盡快實施有關鄰苯二甲酸酯的管制，保障我們兒童的健康。 \n 正如我們以往提及，現行的《玩具及兒童產品安全條例》(“《條例》”)規管玩具及指明的12類兒童產品。《條例》規定，玩具及指明的兒童產品必須符合《條例》訂明的國際安全標準及附加安全規定。《條例》亦訂明，政府可制定規例就玩具和指明的兒童產品訂立附加安全標準。這個制度確保給予本港兒童的安全水平與國際基準看齊，並讓當局可以制訂附加標準，加強保障兒童安全。 \n 此外，《條例》之下現時訂立了玩具及兒童產品的《玩具及兒童產品安全規例》(“《安全規例》”)。《安全規例》就供應玩具及兒童\n產品時，有關製造商、進口商或供應商的識別資料，以及有關產品使用及存放等的警告，應如何標記，作出了規定。 \n 鄰苯二甲酸酯是常用於軟膠產品的塑化劑，用以提高產品的彈性及耐用程度。鄰苯二甲酸酯在人體內的急性毒性很低，主要的關注是長期通過口腔攝取的問題。動物實驗結果顯示，長期攝取DEHP、DBP、BBP、DINP、DIDP及DNOP這6種鄰苯二甲酸酯，可能會對肝及腎臟、生殖及發育系統方面構成不良影響。由於幼兒經常將物件放入口中，因此有可能透過吮吸、咬嚼，經口水將物件中的鄰苯二甲酸酯攝入身體而危害其健康。 \n 多個先進的外國經濟體系，包括歐盟、美國、加拿大及新加坡，已經就與幼兒有密切接觸的玩具及兒童產品，限制上述6種鄰苯二甲酸酯的含量。為確保香港對該6種鄰苯二甲酸酯的規管與這些先進國家看齊，以保障兒童的健康，並避免香港成為不合規產品的傾銷地，我們有必要制訂相關的規管。 \n 正因如此，在2013年12月18日，立法會通過了《2013年玩具及兒童產品安全(修訂)條例》(“《修訂條例》”)，主要擴大了現行《條例》中“兒童產品”一詞的定義，以涵蓋指明的12類兒童產品之外，其他擬便利未滿4歲兒童的餵哺、衞生、鬆弛、睡眠、吮吸或長牙並含有任何塑化物料的產品；並對《條例》作出其他修訂，以便訂立規例規管鄰苯二甲酸酯。 \n 根據經修訂的《條例》，我們制定了《附加安全規定規例》，規管某些玩具及兒童產品中的上述6種鄰苯二甲酸酯的含量。概括來說，《附加安全規定規例》訂明： \n 玩具或兒童產品所含的BBP、DBP及DEHP的總重量，不得超過該玩具或兒童產品所含的塑化物料的總重量的0.1%； \n 能夠放進未滿4歲兒童口中的玩具或兒童產品或其部分，其所含的DIDP、DINP及DNOP的總重量，不得超過該玩具或兒童產品或該等部分所含的塑化物料的總重量的0.1%。 \n 我們制定的《附加安全規定規例》，已參照了歐盟、美國及加拿大的有關規管；亦顧及《修訂條例》的法案委員會所提出的意見和所\n接獲的業界意見，包括玩具及兒童產品的包裝不納入規管範圍，以及在計算鄰苯二甲酸酯或塑化物料的重量時不包括兒童接觸不到的玩具或兒童產品部件。 \n 此外，由於現行《安全規例》所處理有關供應玩具及兒童產品的事項亦屬附加安全規例，為使法例完整起見，我們將該等事項納入《附加安全規定規例》，讓業界和公眾只需參照一項規例，便可清晰理解有關玩具及兒童產品的附加安全規定。《附加安全規定規例》的有關條文，一如現行的《安全規例》，適用於玩具或兒童產品的供應。因此《安全規例》將按《廢除規例》予以廢除。 \n 在小組委員會的有關會議上，有議員及業界團體代表關注到，如果測試證明書能顯示產品符合先進經濟體系已實施的相關規定，是否可視為符合《附加安全規定規例》中有關鄰苯二甲酸酯管制的條文。我們備悉有關關注，並會擬備指引，就《附加安全規定規例》中有關鄰苯二甲酸酯管制的條文的運作提供技術指引，供業界參照。指引涵蓋的部分可包括《附加安全規定規例》的適用範圍、示例以展示玩具或兒童產品如何會被視作“能夠放進口中”、現有的測試辦法，以及如何處理業界提供的測試證明書等。按小組委員會的要求，當指引草稿備妥後，我們會向經濟發展事務委員會匯報。 \n 此外，小組委員會亦建議加強宣傳和教育方面的工作，就此，我們會聯同負責執法工作的香港海關，以及消費者委員會，進行有關鄰苯二甲酸酯管制的宣傳教育工作，使公眾和業界了解新法例的內容。例如在市面試購含有塑化物料的玩具及兒童產品，並進行化驗，以檢視產品中鄰苯二甲酸酯的含量，然後將結果公布；以及舉辦座談會，向業界講解有關新規例，並會到訪幼兒中心及幼稚園作簡介，讓校方與家長了解如何選擇合規的產品。 \n 為顧及玩具或兒童產品製造商、進口商及供應商為符合《附加安全規定規例》的新法例規定而需時作好準備，新法例將於2014年7月1日開始實施。我們曾於本年1月就擬訂的生效日期諮詢主要商會及兒童社福團體，我們沒有收到任何反對該生效日期的意見。  \n 我謹此陳辭。多謝主席。",
      "sequence": 47,
      "bookmark": "SP_PO_SCED_00058"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》第49E(9)條，我不會就議案提出待決議題。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00059"
    }
  ],
  "date": "2014-4-10",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0410-confirm-ec.pdf"
}