{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY (下午) (pm)",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY (上午) (am)"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "湯家驊議員",
      "content": "主席，政府可否告知本會，自香港特別行政區成立以來： \n(一) 每年有多少宗司法覆核申請(不論政府是否與訟的一方)，以及當中有多少宗獲法庭給予許可；原告人在司法覆核案件中被判勝訴或敗訴的個案百分比分別為何； \n(二) 法律援助署每年分別接獲及批准多少宗就司法覆核案件提出的法律援助申請；及 \n(三) 政府每年在司法覆核案件中被判勝訴或敗訴的個案百分比分別為何？",
      "sequence": 1,
      "bookmark": "SP_MB_TKW_00010"
    },
    {
      "title": "律政司司長",
      "content": "主席， \n(一) 就1997年至2013年每年有關司法覆核許可申請的數字，由司法機構提供的數字載於附件一。 \n(二) 根據法律援助署，該署自2001年起才備存有關司法覆核案件申請法律援助的數字。就2001年至2013年每年有關司法覆核申請法律援助及獲批個案的數字，由法律援助署提供的數字載於附件二。 \n(三) 終審法院及高等法院在1997年至2013年期間曾審理而政府有參與訴訟的司法覆核案件中，相關結果對政府有利或不利的百分比，載於附件三。 \n\n附件一 \n司法機構提供有關司法覆核許可申請的統計數字 (1997年至2013年) \n年份 入稟的司法覆核許可申請數目(涉及居留權案件的司法覆核載於括號內) 許可申請的結果 (截至2014年2月24日) 獲批予 被拒絕 1997 112(不適用)   1998 105(不適用)   1999 147(不適用)   2000 2 752(不適用)   2001 3 848(3 732)   2002 204(102)   2003 131(6)   2004 150(4)   2005 155(6)   2006 132(0)   2007 143(0)   2008 147(0) 67 66 2009 144(0) 67 72 2010 134(0) 68 58 2011 103(0) 51 40 2012 161(0) 63 80 2013 182(0) 38 72 \n註： \n(1) 司法機構並無備存關於2001年前涉及居留權案件的司法覆核數目的統計數字，亦無備存關於2008年前許可申請結果的統計數字。 \n(2) 由於有關許可申請結果的統計數字是實時的資料，因此相關的統計數字會因為製備報告日期和時間的不同而有所變動。此等統計數字只會計算截至報告製備之日，已獲批予或被拒絕的許可申請數目。至於其他情況，包括許可申請被撤回、予以轉介或待決，則沒有在此反映。 \n\n附件二 \n法律援助署提供有關司法覆核申請法援個案的數字 (2001年至2013年) \n年份 就司法覆核 申請法援的數目 就司法覆核 批出法援的個案數目 2001 147 20 2002 144 17 2003 146 20 2004 125 18 2005 180 24 2006 174 42 2007 234 99 2008 364 190 2009 552 200 2010 268 93 2011 229 58 2012 506 92 2013 432 119 \n註： \n法援署除收到上述司法覆核的法援申請外，亦接獲與入境事務有關而可能涉及司法覆核程序的法援申請，但法援署沒有另行記錄這類案件的數目。 \n 附件三 \n終審法院及高等法院曾審理而政府有參與訴訟的 司法覆核案件中相關結果對政府有利或不利的百分比 (1997年至2013年) \n年份 有利 不利 1997 69% 31% 1998 84% 16% 1999 79% 21% 2000 98% 2% 2001 64% 36% \n年份 有利 不利 2002 99.5% 0.5% 2003 86% 14% 2004 82% 18% 2005 78% 22% 2006 83% 17% 2007 80% 20% 2008 73% 27% 2009 72% 28% 2010 82% 18% 2011 71% 29% 2012 78% 22% 2013 68% 32%",
      "sequence": 2,
      "bookmark": "SP_PO_SJ_00011"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，據悉，有不少鄰近的國家及地區正積極推廣單車旅遊，讓旅客以低碳旅遊的方式，體驗當地的街道文化特色及欣賞自然景色。該等國家及地區以公私營合作方式為旅客提供價格相宜的單車租借服務，並提供單車旅遊建議路線，亦會舉辦相關的課程，以減少騎單車者與其他道路使用者的衝突。關於單車的配套設施及推廣單車旅遊，政府可否告知本會： \n(一) 是否知悉快將正式推出的“悠遊西九單車服務”的詳情為何；該項服務在測試期間的租出單車架次及維修保養開支為何；有關當局現時有何推廣該項服務的計劃、何時會就該項服務的成效進行中期評估，以及把該服務擴展至其他地區的時間表為何； \n(二) 過去3年，在行人路或行車道違例騎單車而被檢控的本港居民和旅客的數目；發生最多該等違例個案的首5個地區及相關數字為何；當局有否就旅客在港以單車代步進行研究，並參考海外的做法，制訂單車旅遊推廣政策；若有，詳情為何；若否，當局為何不進行相關研究，以期推廣低碳旅遊及提供多樣化的旅遊方式；  \n(三) 去年，當局如何落實《香港現有新市鎮單車徑網絡及停泊設施交通運輸研究》報告提出的改善建議(包括就單車徑網絡、單車停泊設施、路面指示標誌等方面進行的改善工程)，並按預計完工年份列出分項資料；及 \n(四) 有否參考海外國家及地區在推廣騎單車安全方面的經驗，並引入課程提高騎單車者的道路安全意識；若有，詳情為何；若否，原因為何？",
      "sequence": 3,
      "bookmark": "SP_MB_CYH_00013"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳婉嫻議員質詢的各個部分，我的答覆如下： \n(一) “悠遊西九”單車計劃是西九文化區管理局(“管理局”)推出的項目，以配合將來在西九文化區公園內興建單車徑供市民作康樂消閒之用，並鼓勵訪客利用單車作為未來文化區內具持續發展意義的代步模式。據了解，管理局已委任東華三院BiciLine單車生態旅遊社會企業(“BiciLine”)負責營運及推廣該項目，並計劃於2014年4月中開始分階段推出。在平衡市民的期望及營運成本後，租賃單車的基本收費將訂為每小時港幣20元。管理局將於服務正式運作一段時間後，適時與BiciLine就其成效進行評估。 \n 是項計劃曾在今年2月進行15天試運行，提供20輛單車，讓公眾以先到先得的方式免費試用，其間約有1 600名市民參與。鑒於服務尚在測試階段，管理局暫時沒有維修保養開支的資料。 \n 政府會留意有關公共單車租用系統的發展，以評估是否適合將類似系統推展至其他區域，目前並無任何時間表。 \n(二) 在2011年至2013年間，本港居民於行人路和非行人路因違例騎單車而被檢控的數字，以及在2013年作出最多違例騎單車檢控的首5個警區的名稱及檢控數字，載於附表。同期，沒有旅客因違例騎單車而被檢控。 \n 政府現時未有就訪港旅客在港使用單車代步進行研究。不過，政府一直透過香港旅遊發展局(“旅發局”)推廣綠色旅\n遊、遠足和單車遊等戶外活動，讓香港的旅遊項目更多元化，從而增強香港作為首選旅遊目的地的吸引力。旅發局在過去5年，透過“香港郊野全接觸”作為綠色旅遊的推廣平台，向海外旅客提供遠足及單車導賞團，鼓勵他們探索不同景色和以特色主題設計的遠足路徑、離島遊及單車遊路線。 \n 此外，旅發局計劃與相關部門及團體合作，在2014年10月舉辦首屆“香港單車節”，擬以中環作為比賽路線的起點及終點。賽事設有多個組別，讓不同程度的選手參與。 \n(三) 運輸署於2013年3月完成《香港現有新市鎮單車徑網絡及停泊設施交通運輸研究》(“網絡及停泊設施研究”)，並已根據顧問公司建議的初步改善措施，在大埔區實行先導計劃，以試驗該等措施的成效。先導計劃內大部分新措施的工程已大致完成。運輸署現正評估新改善措施的成效，預計有關評估在2014年下半年完成。 \n 為進一步在其他新市鎮落實“網絡及停泊設施研究”內提出的改善建議，運輸署已展開了可行性研究，詳細檢視現時9個新市鎮(即沙田／馬鞍山、大埔、粉嶺／上水、天水圍、元朗、屯門、荃灣、東涌及將軍澳)內需要改善的單車設施，並就各個地點設計合適的改善方案及擬定實施時間表。 \n 運輸署正就可行性研究諮詢相關區議會及其他持份者，待改善方案定案後，運輸署將制訂工作時間表。 \n(四) 政府一直十分重視單車安全。道路安全議會透過舉辦《單車安全訓練計劃》，教導中小學生騎單車的安全守則。該計劃亦會邀請專業人士講解騎單車時需配帶的安全裝備、如何選擇、檢查及調校單車等。此外，道路安全議會亦印製“單車安全訓練計劃活動”手冊派發給參加課程的同學，並上載至道路安全議會的網站供市民下載。在2013年，共有約40間小學的1 900名小學生及21間中學的1 100名中學生參與訓練計劃。 \n 此外，運輸署、警務處及道路安全議會一直透過宣傳教育，加強市民對單車安全的意識。有關工作包括製作教育短片\n及政府宣傳片、在運輸署網頁內提供單車安全的資訊、舉辦嘉年華會及派發推廣單車安全的單張等。 \n 政府會繼續參考其他地區在單車安全方面的工作及經驗。 \n 附表 \n2011年至2013年本港居民因違例騎單車而被檢控的宗數 \n發生違例騎單車的地點 2011年 2012年 2013年 行人路上 4 625 5 703 8 098 非行人路上 4 029 6 169 5 511 合計 8 654 11 872 13 609 \n2013年作出最多違例騎單車檢控的首5個警區的名稱及檢控宗數 \n 警區 檢控宗數 1. 元朗 3 415 2. 大埔 2 626 3. 沙田 1 486 4. 屯門 1 049 5. 觀塘 282",
      "sequence": 4,
      "bookmark": "SP_PO_STH_00014"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，上月有業主團體發起遊行，要求政府正視不法之徒以圍標、賄賂等方式，取得樓宇大型維修工程的合約。另一方面，大部分小業主對工程價格是否合理欠缺認識。就此，政府可否告知本會： \n(一) 鑒於屋宇署製備的《樓宇維修全書》(“《全書》”)的附錄彙集29項一般維修保養工程(涉及重鋪屋頂、外牆重修、內牆重修、室內地面重鋪、室內天花板重修、維修剝落的混\n凝土、供水及排水設施、電力、門窗維修等工程)的參考價格，但該等價格是根據截至2001年的資料擬備的，當局有否最新的參考價格；如有，詳情為何，並按與《全書》附錄相同格式的表格列出該等資料；如否，原因為何； \n(二) 鑒於《全書》的附錄亦載有個案分析，就市場的工程顧問進行樓宇勘測、評估及監督維修保養工程的服務收費提供參考價格，該等價格是根據何時的資料擬備，以及當局有否最新的參考價格；如有，詳情為何，並舉例說明(例如一幢20多層有150個單位的單幢住宅樓宇，需要進行基本的外牆翻新、天面防水及更換排水管等工程，一般的顧問費和承建費的參考價格為何，以及採用油漆或鋪砌磁磚的方法翻新外牆的參考價格會有多大差別)；如否，原因為何； \n(三) 對於一些並非“樓宇更新大行動”目標樓宇，但將會進行維修及保養工程的樓宇，當局有何措施協助其業主可獨立地評估擬委聘的工程顧問公司和承建商所提出的服務收費和工程費用是否合理，以及協助該等業主防止不法之徒以圍標、賄賂等方式，取得樓宇大型維修工程的合約； \n(四) 鑒於當局將會在本月推出“顧問易”大廈維修諮詢服務計劃，該計劃會否就大廈維修擬議工程向業主提供參考價格或合理價格的範圍；及 \n(五) 當局會否考慮修訂《建築物管理條例》(第344章)及相關法例，加強監管業主立案法團和競投大廈維修工程的公司，以遏止圍標行為；如會，預計何時進行公眾諮詢及向本會提交立法建議？",
      "sequence": 5,
      "bookmark": "SP_MB_TKS_00016"
    },
    {
      "title": "發展局局長",
      "content": "主席，維修樓宇是業主的責任，而政府及其夥伴機構，包括香港房屋協會(“房協”)和市區重建局(“市建局”)，一直有提供多項財政及技術支援計劃，協助有需要的樓宇業主保養和維修其物業。而民政事務總署(“民政署”)亦會從大廈管理方面着手，為有意進行樓宇維修工程的法團提供協助。此外，廉政公署(“廉署”)和香港警務處(“警務處”)亦會配合採取措施，透過宣傳教育、加強對業主及立案法團的支援，以至調查和執法等行動，多管齊下防止藉維修工程進行的非法活動。  \n 經徵詢民政署、廉署和警務處，就質詢的5個部分，我的答覆如下： \n(一)及(二) \n 屋宇署於2001年編製《樓宇維修全書》，旨在為業主就如何解決樓宇維修上的疑難提供一般參考。而《樓宇維修全書》內的附錄“一般維修保養工程的參考價格”及“個案分析”是根據當時建築專業人士及樓宇管理專家所提供的資料而編制。屋宇署其後並沒有再編製類似的維修全書。 \n 屋宇署作為執法機構，只會因應少數有關業主未能遵從修葺命令的個案，在確保樓宇安全及解除明顯危險的原則下，安排政府承建商進行所需修葺工程。因此，能收集的維修價格數據十分有限，而且只涉及修葺命令相關的最基本要求，與大型樓宇維修工程有很大差別。鑒於樓宇維修工程價格涉及多方面的因素，例如工程規模、維修項目和用料要求等，屋宇署難以提供樓宇維修價格供市民參考，因此不擬在未來提供有關參考價格的資料。但是，相關的專業團體，例如香港測量師學會，曾根據其收集的數據作出分析，發布樓宇勘察專業顧問服務及大廈維修工程收費水平，讓有需要的業主可以作為參考。 \n(三) 除了“樓宇更新大行動”外，有需要的樓宇業主現時可透過各項資助計劃包括“樓宇維修綜合支援計劃”、“長者維修自住物業津貼計劃”、“改善樓宇安全綜合貸款計劃”和“強制驗樓資助計劃”等獲得不同的協助，以保養和維修其物業。房協及市建局亦特別設置電話熱線服務及即將推出一站式電子網頁，方便公眾查詢資助計劃和有關維修的資料。 \n 房協及市建局透過上述資助計劃提供技術支援，以協助業主進行維修工程。就個別計劃如“樓宇維修綜合支援計劃”，兩間執行機構除了制訂及發出維修工程指引外，亦會聘用獨立專業顧問為申請大廈評估維修工程價格，並向申請人提供意見，以便申請人了解工程價格是否貼近市場的估價及作出合適的選擇。此外，兩間機構亦會安排簡報會\n或出席業主或業主立案法團(“法團”)的會議，就樓宇維修工程項目及招標的程序提供技術援助，使招標程序得以妥善進行。 \n 在宣傳教育方面，廉署和警務處與民政署、市建局和房協等一直攜手合作，致力為法團和業主提供防止貪污和防止罪案資訊，並就樓宇維修工程的招標提供指引。民政署已根據《建築物管理條例》(第344章)(“《條例》”)發出《供應品、貨品及服務採購工作守則》及《大廈管理及維修工作守則》，以便法團在籌備和進行招標的時候，有所依循。廉署亦於去年12月中推出新版的《樓宇維修實務指南》，就樓宇維修提供更多有效的防貪建議、參考清單和文件範本，供法團和業主參考。各區民政事務處亦經常與廉署合作，在18區舉辦教育及宣傳活動，宣揚廉潔樓宇管理信息。廉署亦會探訪個別法團，講解反貪條例及容易發生貪污賄賂的範疇。警務處亦透過“復安居計劃”，為有意進行維修的大廈法團提供資料冊，列舉樓宇維修如處理不善可能衍生的罪案及提防罪案的建議，參與計劃的大廈會在當眼處張貼宣傳海報或懸掛橫額，以加強宣傳及收阻嚇作用。 \n 在執法方面，廉署和警務處積極跟進和調查所有投訴和舉報個案。警務處較早前已在有組織罪案及三合會調查科下成立專責工作小組，並透過近期推出的“復安居計劃”，由所屬警區的反三合會行動組與有關法團和業主保持直接聯繫，邀請他們向警方提供與樓宇維修相關的罪案消息，加強情報收集工作。 \n(四) 民政署與香港測量師學會、香港工程師學會和香港建築師學會合作，推行為期1年的“‘顧問易’大廈維修諮詢服務計劃”(“‘顧問易’計劃”)。“顧問易”計劃是以試驗形式，由大廈維修的專業人士(包括測量師、工程師和建築師)組成專家小組，為有意進行樓宇大型維修工程但沒有物業管理公司支援的法團，提供深入、全面和度身訂造的專業諮詢服務。專家小組會針對個別大廈的實際情況和需要，就聘請工程顧問公司／認可人士，特別在草擬招標／合約文件，以及分析標書等方面，向法團提供專業意見，協助法團選出合適的工程顧問公司／認可人士，以便開展維修工作。 \n\n 聘請工程顧問／認可人士，是進行大廈維修的第一階段。由於計劃不涉及第二階段的具體維修工程的招標工作，因此不能透過這個試驗計劃取得相關維修工程費用資料以供業主參考。 \n(五) 《條例》提供法律框架，利便業主成立法團，並且按照《條例》的規定做好大廈管理工作。 \n 有關法團的會議和決議規定方面，《條例》附表3第5(1)條規定，法團會議的法定人數，須為業主人數的10%。《條例》附表3第3(3)條訂明法團會議上考慮的一切事項，均由親自投票或委派代表投票的業主以過半數票決定。此外，《條例》第20A條規定任何供應品、貨品或服務，如其價值超過或相當可能超過20萬元或相等於法團每年預算的20%的款額(兩者以其較小者為準)，即須以招標方式取得。 \n 法團會議的法定人數和通過決議所需的業主票數的百分比，是《建築物管理條例》檢討委員會(“檢討委員會”)所檢視的事宜之一。民政署正考慮和跟進檢討委員會的建議，目標是在今年稍後時間就《條例》的修訂建議諮詢持份者和公眾。",
      "sequence": 6,
      "bookmark": "SP_PO_SD_00017"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，近日，香港鐵路有限公司(“港鐵公司”)的鐵路系統接連發生事故，加上有報章報道部分新購的港鐵列車可能含有對人體有害的物料，引起公眾關注鐵路系統的安全。關於監察鐵路系統的安全事宜，政府可否告知本會： \n(一) 去年，機電工程署(“機電署”)鐵路科跟進每宗鐵路事故的工作詳情(包括是否接納港鐵公司提交的報告，以及有沒有就報告內容作進一步調查等)，並以表列出該等資料； \n(二) 除了在列車正式投入服務前進行檢驗，以及透過港鐵公司董事局內的政府代表進行監察外，現時政府有沒有要求港鐵公司定期提供關於新購列車質量的資料(包括在製造地\n進行測試時遇到的技術問題)；如沒有，政府會否考慮要求港鐵公司提供該等資料；及 \n(三) 鑒於廣深港高速鐵路(“高鐵”)香港段預期在2015年通車，政府是否知悉現時採購高鐵列車的進度(包括在測試列車時有沒有發現技術或設計問題)；如知悉，詳情為何；如否，政府會否要求港鐵公司直接讓機電署人員參與或監督在境外進行的列車測試工作？",
      "sequence": 7,
      "bookmark": "SP_MB_AH_00019"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，安全、可靠及有效率的鐵路服務運作，對香港的公共交通系統至為重要。就鐵路服務的可靠程度而言，去年港鐵公司營運的鐵路網絡(“港鐵”)上，達8分鐘或以上由機件故障或人為因素導致的事故宗數為143宗，是自2007年12月兩鐵合併以來最低的1年。雖然總體數據上並未見港鐵的安全可靠程度下降，但是政府認為在服務至上的前提下，港鐵公司必須第一時間深入調查每一宗列車服務事故的因由，採取改善措施，以防止同類事故再次發生。機電署作為鐵路安全的監管部門，亦會作出調查並與港鐵公司跟進。 \n由於近期數宗嚴重服務延誤事故的原因分別與架空電纜的安裝及所用的絕緣體品質有關，連番出現事故或許是架空電纜系統出現系統性毛病的徵兆，因此我們認為需要由獨立專家作深入檢討，讓公眾放心。政府認同港鐵公司聘用獨立海外專家對港鐵架空電纜系統作出全面檢討，範圍包括技術規格、採購、品質保證、安裝及維修保養。 \n同時，機電署會主動參與港鐵公司就絕緣體的測試及覆核測試結果，並另請獨立專家再檢視港鐵公司的研究結果。透過雙重獨立專家參與的安排，確保檢討深入、全面、客觀和專業。待兩個獨立專家報告完成後，政府會因應其結果，決定是否有需要擴大檢討範圍，以包括港鐵網絡的其他部分。 \n對於有報道指港鐵列車可能含有石棉，港鐵公司的採購合約已清楚列明列車不可採用含有石棉成分的物料。為釋除疑慮，港鐵公司已依照環境保護署測試石棉的指引，安排香港的實驗室測試從長春軌道客車股份有限公司訂購的22部新列車，以及10部供將來南港島線(東段)使用的列車，測試結果確認列車不含石棉。港鐵公司會繼續致力做好列車的品質管制工作，確保列車符合合約內不可含有石棉的要求。港鐵公司的駐廠人員亦會不時提醒生產商嚴格遵守規定。 \n就何俊仁議員的質詢，現答覆如下： \n(一) 當有涉及鐵路安全的事故發生而需要調查時，機電署轄下的鐵路科會調查事故成因，提出合適的改善措施以防止同類事故再次發生，並確保港鐵公司已切實及全面執行。 \n 根據《香港鐵路規例》(第556A章)，港鐵公司須向鐵路科通報所有與安全有關並在鐵路範圍內發生的鐵路事故。港鐵公司在2013年向鐵路科提交671份鐵路事故(1)的調查報告，列明事故詳情、港鐵公司的評估，以及已採取的跟進行動。鐵路科會審核事故調查報告，並按需要要求港鐵公司提供額外資料。鐵路科亦會就可能影響鐵路安全的重大鐵路事故作進一步調查。2013年，鐵路科向港鐵公司共發出20則建議，主要要求港鐵公司改善車站設備、路軌、隧道、列車及電力系統。港鐵公司已接納鐵路科的全部建議並已作出跟進。 \n 以上提及的鐵路事故可分類為設備及員工人為因素、乘客／公眾人為因素，以及外在因素。去年的事故分類數目如下： \n事故原因 2013年鐵路事故數目 機件故障 17 員工人為因素 44 乘客／公眾行為 578 外在因素 32 總數 671 \n 這些事故中，有九成以上因乘客或公眾行為及其他外在因素導致，例如乘客身體不適需轉送醫院、乘客於最後一刻上下車時被車門夾到、有人擅闖路軌、因颱風下樹木倒塌而影響列車運作等。其餘(少於一成)則由鐵路設備故障及員工行為導致。 \n(二) 港鐵公司一直採用嚴謹的品質管理程序測試新購列車，以確認列車符合表現標準。這些測試包括基本的品質檢查、\n(1) 不包括與扶手電梯、升降機和其他在月台及路軌範圍以外設施有關的事故。 \n體積尺寸檢查、功能測試例如制動及動力系統、車門運作、通訊功能、列車控制功能、防水等，以及試行運作，確保列車是按照設計及標準生產。所有新購列車在投入服務前，必須通過所有安全及服務表現測試，並獲機電署及運輸署的審批。 \n 港鐵公司有派員到各個系統的供應商及製造商，實地監督主要生產過程。供應商須向港鐵公司提交測試報告，而港鐵公司亦會在場見證不同系統及組件的功能測試，如動力系統、車門、制動系統、集電弓，以及行車訊號系統等。港鐵公司亦另聘國際專家為獨立安全審核員，審核與安全有關的設備及系統，包括車門、制動系統、車鈎、行車訊號系統、訊號系統界面、車輪及車軸等的設計及測試過程，以確保程序符合國際安全規格。 \n 新列車運抵香港後，還須通過靜態及動態測試。以驗證列車的運作能與現有基建和鐵路系統配合。 \n 港鐵公司為新購列車進行上述各項測試，目的是為找出系統中任何不規律的情況以便即時修正。機電署亦會密切留意，適時參與在香港的實地測試，經嚴謹審核，確保新列車安全，才批准新列車投入服務。 \n(三) 港鐵公司受政府委託進行高鐵香港段工程，於2010年1月正式動工，我們的目標是於2015年內完成高鐵香港段的工程，並在工程完成後，進行鐵路系統的各項必須測試和試行(一般需時6至9個月)，然後才正式通車，以確保鐵路服務安全可靠。 \n 確保鐵路安全一直是我們推展高鐵香港段項目的首要工作。香港鐵路安全各方面的監管依據相關國際標準，包括歐盟EN15227列車耐撞標準或相若的安全標準。港鐵公司需要向機電署提交有關資料，以證明列車在實際運作模式下，其安全表現能達至國際標準的安全水平。高鐵香港段載客列車由中國南車青島四方機車車輛股份有限公司生產，港鐵公司一直密切監控設備的設計與生產過程，在流程的不同階段引入監察措施與獨立專家評核，以確保符合國際安全標準及內地的國家鐵路安全規範。 \n 在高鐵香港段開通前，新列車系統需經歷多重測試，包括出廠前測試、配合其他系統的綜合測試，以及實地安全測試，以確保列車達至國際標準所訂下的安全水平。機電署會審視港鐵公司提交的測試報告，並會參與在香港的實地安全測試，才會批准新列車投入服務。 \n 現時，第一輛高鐵載客列車的組裝已完成，正在內地進行測試。第二及第三輛主車架的組裝程序已於2013年第四季開始進行。",
      "sequence": 8,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，食物環境衞生署(“食環署”)轄下公眾街市的一些檔戶向本人反映，部分公眾街市的空氣不流通和空置率偏高，導致人流稀疏，他們因此經營困難。就此，政府可否告知本會： \n(一) 過去5年，公眾街市每年的整體空置率；有否硏究公眾街市的空置情況及其原因；如有，硏究的結果為何，以及有否制訂降低空置率的措施；如有，詳情為何；如沒有制訂措施，原因為何； \n(二) 有否發現部分公眾街市的檔位只被用作儲存貨物而非售賣貨品；如有，詳情為何，以及有否硏究該情況對街市人流的影響；如沒有硏究，原因為何； \n(三) 鑒於公眾街市在安裝空調系統後，檔戶需承擔額外的電費和空調系統的維修保養費用等經常開支，政府會否硏究向檔戶提供資助，以鼓勵檔戶同意安裝空調系統，改善街市的人流；如會提供資助，資助的方式及推行時間表為何；如不會提供資助，原因為何；及 \n(四) 會否加強推廣公眾街市，以增加其人流，並寬減檔位租金，緩解檔戶的經營困難；如會，詳情為何；如否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_LYC_00022"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，政府於2013年12月委託顧問，就改善公眾街市的營運環境制訂建議方案，使街市能夠發揮切合其定位的功能。如研究進展順利，顧問可望於2014年年中提交初步研究結果。 \n 我現就質詢的各部分答覆如下： \n(一) 現時，食環署負責管理共76個主要提供新鮮糧食和其他乾、濕貨品的公眾街市，以及25個獨立熟食市場。兩者合共提供約14 440個攤檔。公眾街市過去5年的整體空置率載於附件。 \n 街市的租用情況受到很多不同因素影響，例如附近售賣同類貨品的零售點的競爭、區內人口變化等。為了善用一些位置欠理想而長期空置的攤檔，在2009年2月開始，食環署將空置6個月和8個月以上的攤檔競投底價分別降低至市值租金的80%和60%，以增加攤檔的吸引力。截至2014年2月，共有2 452個檔位透過這項安排租出。此外，由2009年7月起，食環署逐步在公眾街市引入服務行業、小食及烘製包餅攤檔，使公眾街市服務更多元化。在此計劃下，至今共有114個檔位出租予服務行業、小食及烘製包餅攤檔。食環署在2010年10月再進一步試行以短期租約出租小型檔位，藉以增加街市攤檔的租用彈性，提升公眾街市租用率。 \n(二) 部分公眾街市攤檔面積細小，租戶因而需要額外地方作存貨之用。食環署會把長期空置或位置不佳的攤檔租給在同一街市內的現有租戶作儲物用途，以助避免貨物須積存在通道或檔頂的情況。此外，若有檔戶未有按租約條款的要求營業，而純粹把攤檔用作儲物之用，食環署會視作違反租約並採取適當的行動。自2013年至今，有16個攤檔因違反有關租約條款而被終止租約，另有15個攤檔在調查期間自動提出終止租約。 \n(三) 根據現行安排，安裝空調系統的建造費和安裝後的大型或系統性維修費用由政府負責，至於空調系統的電費和日常保養費用則由檔戶按租用面積所佔比例承擔。基於用者自付的原則，我們認為這項安排應維持不變。 \n(四) 為增加公眾街市的人流，食環署會持續舉辦推廣活動，包括專題展覽及工作坊和節日慶祝活動；展示多種語文的食譜；以及印製小冊子和出版《街市通訊》季刊，提供最新街市資訊。 \n 此外，公眾街市檔位租金自1998年起一直沒有調整，凍結租金期經數度延長至2015年12月31日。我們認為目前並沒有進一步下調租金的空間。 \n 附件 \n 截至12月31日的空置率 2009年 2010年 2011年 2012年 2013年 整體空置率 18.0% 16.9% 12.4% 10.5% 9.6% \n註： \n上表顯示的整體空置率已包括街市和熟食市場內因將進行攤檔整合或改善工程而被凍結未有出租的空置攤檔。",
      "sequence": 10,
      "bookmark": "SP_PO_SFH_00023"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，行政長官會同行政會議於去年10月15日作出決定，原則上批准奇妙電視有限公司及香港電視娛樂有限公司(下稱“申請機構”)的本地免費電視節目服務牌照(“牌照”)申請。當局作出該決定至今已超過5個月，但仍未公布發牌工作的進展。有市民向本人反映，公眾期望新持牌機構能盡快啟播，提供更多電視節目以供市民選擇，並帶動本地電視業的發展。就此，政府可否告知本會： \n(一) 上述兩宗牌照申請的後續工作的最新進展分別為何；是否知悉通訊事務管理局(“管理局”)何時會與兩間申請機構就牌照細節進行商討； \n(二) 預期管理局會於何時就應否正式向兩間申請機構批出牌照，向行政長官會同行會提交建議，以及後者會於何時作\n出有關決定；當局預期兩間申請機構最早可於牌照發出後多久啟播；及 \n(三) 當局會否在牌照中訂明，持牌機構須製作或採購指定數量的本地製作節目，以帶動本地電視製作的發展？",
      "sequence": 11,
      "bookmark": "SP_MB_MFK_00025"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府於2013年10月15日宣布，行政長官會同行政會議(“行會”)決定原則上批准奇妙電視有限公司(“奇妙電視”)及香港電視娛樂有限公司(“香港電視娛樂”)的本地免費電視節目服務(“免費電視”)牌照申請，但仍須視乎行會在第二階段進一步檢視有關申請並根據《廣播條例》(第562章)作出最終決定。 \n 就質詢的3部分，我的答覆如下： \n(一)及(二) \n 通訊事務管理局(“通訊局”)自有關決定公布後已隨即展開後續工作。具體來說，通訊局已要求奇妙電視及香港電視娛樂提交涵蓋多個事項的補充資料，這些資料包括： \n(i) 載有最新資料的申請書，以反映自首次提交申請以來同意作出的修訂； \n(ii) 補充資料，包括法定聲明、承諾書及法律意見，以便核實奇妙電視及香港電視娛樂在完成建議的企業重組後的公司身份； \n(iii) 確認書，述明有關電視節目服務不會以“捆綁”方式，與任何收費的傳送服務或電視節目服務一併推出； \n(iv) 承諾書，保證奇妙電視和香港電視娛樂聯營公司的本地收費電視節目服務現有用家或觀眾有權收看奇妙電視和香港電視娛樂所建議的免費電視節目，不論有關客戶會否繼續使用有關聯營公司的本地收費電視節目服務；及  \n(v) 確認書，述明奇妙電視和香港電視娛樂不會只擔當“內容提供者”，向屬本地收費電視節目服務持牌機構的聯營公司提供節目材料。 \n 通訊局正在審視奇妙電視及香港電視娛樂已提交的補充資料及其申請。與此同時，通訊局剛向兩間申請機構發出擬議牌照文本，並會隨即與兩間申請機構討論當中擬議的牌照條款。 \n 視乎兩間申請機構提交所有相關資料及其企業重組的進度，通訊局會盡快完成有關評核工作，並就應否正式向該兩間機構批出免費電視牌照及有關的牌照條款，向行會提交建議。行會在收到通訊局提交的建議後，會盡快作出最終決定，以冀早日為市民提供更多優質的節目選擇。 \n 根據奇妙電視和香港電視娛樂提交申請時的建議，兩間機構會在獲發牌照後的12個月內啟播粵語綜合頻道，在24個月內啟播英語綜合頻道。 \n(三) 我們相信，通訊局在與兩家申請機構討論擬議牌照條款時，會參考公眾人士及持份者的意見，再考慮是否需要訂立有關本地製作節目的規定。行會在作出決定時，亦會考慮通訊局的建議和公眾意見。",
      "sequence": 12,
      "bookmark": "SP_PO_SCED_00026"
    },
    {
      "title": "陳健波議員",
      "content": "主席，據報，上月8日，一架民航客機在越南附近的海域上空失蹤，其後的調查發現可能有乘客使用已報失的護照成功登上該機。國際刑警組織指出，該等護照的有關資料一早已列入失竊護照系統資料庫(“護照資料庫”)。雖然該資料庫載有由多個國家發出合共超過4 000萬本失竊和遺失護照的資料，但只有少數國家的執法部門有系統地利用該資料庫查驗護照。關於保障航空安全，政府可否告知本會： \n(一) 過去3年，香港居民報失香港特別行政區護照(“特區護照”)的個案數目，以及護照遺失或失竊的地點分布；當局同期\n截獲使用偽造或他人的護照出入境的個案數目、有關人士的國籍，以及是否知悉他們意圖在目的地從事的非法活動為何； \n(二) 過去3年，當局有否主動和有系統地查閱護照資料庫的資料；若否，原因為何；當局有否另行設立已報失的特區護照的資料庫；若有，詳情為何；若否，原因為何；及 \n(三) 有否因應上述事件檢討對飛機乘客進行查驗護照和安全檢查的程序；若有，詳情為何，包括會否推行改善措施，以確保離港航機的安全？",
      "sequence": 13,
      "bookmark": "SP_MB_CKP_00028"
    },
    {
      "title": "保安局局長",
      "content": "主席，現就質詢答覆如下： \n(一) 過去3年，香港居民報失特區護照及護照遺失地點的分項數字如下： \n年份 報失護照數字 在香港遺失 在香港以外遺失 2011 8 439 6 906 1 533 2012 9 437 7 745 1 692 2013 10 676 8 829 1 847 總數 28 552 23 480 5 072 \n 同期，入境事務處(“入境處”)於香港國際機場發現的偽造旅行證件，包括使用偽假證件、失竊證件及冒用他人證件的數字如下： \n年份 於香港國際機場發現的偽造旅行證件數字 2011 444 2012 335 2013 402 總數 1 181 \n 入境處並無備存提問的其他分項統計數字。 \n\n 據了解，使用偽造旅行證件人士的主要目的是為隱瞞其真正身份或過往不良紀錄，從而進入或過境香港前赴海外國家或地區，以從事非法工作、旅遊或居留等活動。 \n(二) 入境處有既定機制與國際、內地和本地執法機關保持緊密聯繫及交換問題旅行證件的資料。根據現行安排，入境處會將由相關發證機關通報的被盜、已宣告失效或已報失旅行證件(當中包括特區護照在內)的資料放進監察名單內。任何人士企圖使用問題旅行證件進出香港即屬違法，一經定罪，最高可判處監禁14年。 \n 入境處管制站人員均受過查驗旅行證件的專業訓練，並會在執行出入境管制職務時保持警覺，以阻截任何人士使用問題旅行證件進出香港。如遇到有可疑旅行證件時，入境處人員會對有關人士作進一步訊問，並在有需要時向發證或有關機關核實有關證件。此外，入境處的反偷渡情報局會截查形跡可疑的入境及出境航班旅客並檢查他們的旅行證件，防止偽假證件在香港被用於偷渡活動。 \n(三) 香港國際機場的航空保安措施列明於《香港航空保安計劃》，當中的航空保安措施和要求符合國際民航組織的相關建議標準。根據《香港航空保安計劃》，在香港國際機場乘搭飛機的乘客，其身份證明文件及隨身和寄艙行李均須接受檢查，包括航空公司須核對乘客身份證明文件的資料與機票所載的資料，確保兩者相符；航空公司在櫃位的行李接收核查中須確認行李屬於該乘客。而機場保安公司會負責乘客保安檢查，以及隨身和寄艙行李X光檢查。此外，航空公司須在乘客登機前再次核對乘客身份證明文件的資料與登機證所載的資料，並須確認所有附運行李的乘客均已登機。 \n 政府會繼續密切留意國際民航組織及其他有關當局所制訂和宣布的航空保安強化措施，民航處會按需要要求航空業界如機管局及航空公司等，適時執行強化措施。",
      "sequence": 14,
      "bookmark": "SP_PO_SS_00029"
    },
    {
      "title": "范國威議員",
      "content": "主席，現時，有一些屬內地政府、直屬部門或商業單位的內地車輛只須領取國際通行許可證，而無須在本港登記和領牌便可在本港行駛。該等車輛的本地車輛登記號碼均以“FU”或“FV”英文字母為前綴。據報，當該等內地跨境車輛在本港違例停泊時，由於該等車輛無須在車頭擋風玻璃張貼車輛牌照(俗稱“行車證”)，當局沒有足夠的車輛資料提出檢控。關於監管上述內地跨境車輛遵守本港的交通法例，政府可否告知本會： \n(一) 過去5年，以“FU”或“FV”英文字母為車輛登記號碼前綴的內地跨境車輛的數目、當局就該等車輛在港違反交通法例而向有關車主或司機發出定額罰款通知書，以及在法定限期過後仍未繳清罰款的定額罰款通知書數目；及 \n(二) 警方如何就第(一)部分所述逾期未繳清罰款的有關人士提出檢控，以及過去5年未能提出檢控的個案數目為何？",
      "sequence": 15,
      "bookmark": "SP_MB_GF_00031"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，所有內地跨境車輛均受香港和廣東省政府共同管理的配額制度規管。就獲批配額來港的內地政府、直屬部門或企業單位的非商用車輛而言，配額持有人在駕駛有關車輛來港前，須根據《道路交通(車輛登記及領牌)規例》(香港法例第374E章)(“《規例》”)向運輸署申領“國際通行許可證”。有關許可證為期不得超過12個月。 \n 運輸署在發出“國際通行許可證”時，同時會為相關車輛編配以“FU”或“FV”英文字母為前綴的車輛登記號碼。許可證持有人必須根據《規例》，在該車輛上展示配予的車輛登記號碼，以及將有效的“國際通行許可證”展示在該車輛擋風玻璃的左面，讓其他人從前面可以清楚看見，否則即屬違法。 \n就范國威議員的質詢，我的答覆如下：  \n(一) 過去5年，獲發“國際通行許可證”的內地政府、直屬部門或企業單位跨境非商用車輛數目如下： \n\n年份 車輛數目 2009年 約1 500輛 2010年 約1 700輛 2011年 約1 900輛 2012年 約2 100輛 2013年 約2 300輛 \n 根據警方的檢控紀錄，過去5年，向上述車輛發出定額罰款通知書的相關數字如下： \n年份 發出定額罰款通知書的宗數 逾期未交罰款的宗數 2009年 25 5 2010年 34 5 2011年 29 9 2012年 60 15 2013年 42 14 \n 截至2013年年底，上述的逾期未交罰款個案，除了1宗以外，所涉罰款均已清繳。 \n(二) 若“國際通行許可證”持證人沒有在法定限期內清繳定額罰款，警方會向裁判法院申請簽發法庭命令通知書，命令違例者繳付原來的定額罰款、附加罰款及訟費。同時，運輸署亦會考慮暫緩處理有關車輛所有相關牌照的申請，直至其欠款被清繳。 \n 有關車輛的“國際通行許可證”和車輛登記號碼已可提供足夠資料，讓警方在該車輛違反香港交通法例時提出檢控。過去5年，警方沒有就第(一)部分所述人士未能提出檢控的個案。",
      "sequence": 16,
      "bookmark": "SP_PO_STH_00032"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，由今年2月1日起，康體通的櫃檯預訂安排與網上預訂安排看齊，停止接受以非香港身份證的證件辦理預訂或報名\n手續。非香港居民必須親自前往康樂及文化事務署(“康文署”)轄下的康體通電話服務中心，以附有其相片的有效旅遊證件登記成為康體通臨時用戶，方可租訂陸上康體設施(即場租用者除外)。臨時用戶的有效期會根據申請人獲准逗留香港的期限而定，但不會超過6個月，並以較短時間者為準。就此，政府可否告知本會： \n(一) 現時康文署轄下各種康體通設施的(i)每節平均收費、(ii)每節平均成本、(iii)每周平均使用率，以及(iv)每周平均閒置時數(按下表列出)； \n康體通設施 (i) (ii) (iii) (iv) 活動室     美式桌球檯     射箭場     英式桌球檯     克朗桌球檯     板球練習場     人造草地球場     籃球場     羽毛球場     棒球場     棒球練習場     草地滾球場     攀登牆     舞蹈室     健身室     高爾夫球發球道     高爾夫球練習草坪     天然草地球場     投球場     繩網陣     壁球場     乒乓球檯     網球場     \n康體通設施 (i) (ii) (iii) (iv) 室內網球場     網球練習場     排球場     乒乓球檯及發球機     \n(二) 現時的康體通登記用戶當中，香港居民和非香港居民所佔的人數分別為何；該兩類用戶去年使用康體通設施的人次分別為何； \n(三) 現時香港居民和非香港居民使用康體通設施的收費有否差別；若否，原因為何，以及康文署會否為該兩類用戶訂定不同的成本收回比率，並按此向他們收取不同的設施租用費；若會，詳情為何；若否，原因為何； \n(四) 康文署會否向非香港居民收取登記為康體通臨時用戶的費用，以收回部分成本；若會，費用為何；若否，原因為何；及 \n(五) 康文署會否推出措施，讓本地居民可優先預訂和使用康體通設施；若會，詳情為何；若否，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_HW_00034"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，康文署自2000年成立以來，容許訪港或在港工作的非香港居民租用轄下的康體設施，以推動“普及體育”。然而，該署早前發現有個別市民除以香港身份證透過網上登記成為“康體通”用戶外，還使用其旅遊證件，開立兩個或以上“康體通”戶口，以增加個人的預訂限額，因而影響他人使用康體設施的機會。為防止市民以不同身份證明文件預訂康體場地，康文署於2012年8月20日起只接受以香港身份證於網上登記成為“康體通”用戶，而沒有香港身份證的訪港旅客或獲准短期留港的人士，則須親臨“康體通電話服務中心”，以附有其照片的有效旅遊證件，辦理成為“康體通”臨時用戶才可在網上預訂場地。上述安排於2014年2月1日起擴展至適用於非香港居民在該署櫃檯預訂康體設施。  \n 我現就質詢分項答覆如下： \n(一) 康文署轄下主要設施於2012-2013年度的總營運成本及成本回收率載列如下： \n設施 2012-2013年度 總營運成本(百萬元) 成本回收率 1. 體育館設施(包括羽毛球場、籃球場、排球場、活動室／舞蹈室、健身室及乒乓球檯等設施) 635.6 32.7% 2. 運動場(包括天然及人造草地足球場) 384.2 9.7% 3. 壁球場 122.4 21.8% 4. 網球場 125.6 29.3% \n 除了上述的成本數據，康文署沒有個別設施的分項數據或每節平均成本的數據。各項康體設施的每節收費、平均使用率及每周平均閒置時數載列於附件。 \n(二) 現時已登記成為康體通的本地居民用戶約為76萬人，而非香港居民自2012年8月起於不同時期申請登記成為“康體通”的臨時用戶則總共有95人，截至2014年2月19日，仍然有效的“康體通”非香港居民臨時用戶只有18人。自2012年8月實施新措施18個月以來，非香港居民合共預訂565個康體設施段節，而香港居民同期共預訂約810萬個康體設施段節。 \n(三)至(四) \n 香港居民和非香港居民使用康文署轄下的設施採取劃一收費的政策，該項安排與康文署推動“普及體育”的政策目標一致。自2012年8月20日以來，只有少數非本港居民成為“康體通”臨時用戶，當中只有約一半人士曾預訂康體設施。基於上述原因，康文署沒有計劃就本地居民和非香港居民使用康體設施制訂不同的收費模式或向申請成為“康體通”臨時用戶的非香港居民收取費用。 \n\n(五) 非本港居民租用康體設施的節數只佔整體可供租用節數非常低的百分比，而附件列出各項康體設施的使用率亦顯示，絕大部分設施仍有剩餘節數可供公眾預訂使用，因此沒有證據顯示讓非本港居民租用康體設施已影響到本港居民使用設施的機會，因而須更改現時的安排。我們會留意康體設施的使用情況，並在有需要和合理的情況下作出特別安排。 \n 附件 \n各項康體設施的每節收費、平均使用率及每周平均閒置時數 \n康體設施類別 *每節收費 (繁忙時間 一般收費) #每周平均 使用率 ^每周平均 閒置時數 活動室／舞蹈室 (有空氣調節) \n不足100平方米 100平方米或以上  65% 28 \n38元   57元   射箭場 (每90分鐘及無泛光燈)  300元 33% 43 美式桌球檯 30元 50% 54 英式桌球檯 42元   克朗桌球檯 30元   板球練習場 (每30分鐘) 10元 11% 81 人造草地球場 (每90分鐘及無泛光燈)  74% 22 標準人造草地足球場 168元   小型人造草地足球場 84元   天然草地球場 (每90分鐘及無泛光燈)  100% 不適用 標準天然草地足球場 168元   小型天然草地足球場 84元   棒球場 (每90分鐘及無泛光燈)  168元 @ @ \n康體設施類別 *每節收費 (繁忙時間 一般收費) #每周平均 使用率 ^每周平均 閒置時數 棒球練習場 (無泛光燈) 20元 30% 78 草地滾球場 40元 36% 55 籃球場 (有空氣調節) 148元 81% 20 投球場 (有空氣調節) 排球場 (有空氣調節) 羽毛球場 (有空氣調節) 59元 室內網球場 (有空氣調節) 148元 69% 27 攀登牆 (每道攀登牆或每間活動室) 47元 34% 71 健身室(每人) 14元 71 648 Ω 1.5 β 壁球場 (每30分鐘) 27元 58% 38 高爾夫球發道(戶外) 12元 34% 50 高爾夫球練習草坪 12元 47% 25 繩網陣 (每90分鐘) 218元 7% 44 乒乓球檯 (有空氣調節) 14元 56% 42 乒乓球發機 16元 網球場 (無泛光燈) 42元 61% 36 網球練習場 (每30分鐘及無泛光燈) 10元 55% 42 \n註： \n* 除另有註明外，每節為1小時。 \n# 除健身室外，每周平均使用率是以2013年的已租用總時數及可供租用總時數除以52個星期計算。 \n\n^ 除健身室外，每周平均閒置時數是以2013年沒有租用總時數除以52個星期，再除以設施數目計算。 \n@ 位於觀塘區的晒草灣遊樂場的天然草地球場，可兼用作棒球及足球活動，因此未能提供棒球活動的使用數據。 \nΩ 健身室是按房間的面積及提供的健身器材數目而設定名額，為了避免1人使用亦計算為100%的使用率，因此健身室是按使用人次顯示其使用情況。 \nβ 按2014年3月17日至23日期間，平均每間健身室於該周內未有租用人使用的閒置時數。",
      "sequence": 18,
      "bookmark": "SP_PO_SHA_00035"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，政府於2000年透過3家在財政司司長法團之下成立的全資擁有的私人公司(“財政司法團公司”)，與私營發展商合作發展數碼港計劃。該計劃包括數碼港部分及附屬住宅發展部分。數碼港部分於2004年落成啟用至今已10年，並由香港數碼港管理有限公司(“管理公司”)管理。關於數碼港的營運情況，政府可否告知本會： \n(一) 數碼港現時的租戶中，分別有多少個從事(i)資訊及通訊科技業，以及(ii)與該行業無關或間接有關的行業，並分別按行業類別和性質在表一及表二列出分項數字； \n 表一 行業類別 租戶數目 電腦硬件開發、製造或設計  電腦軟件開發或設計(遊戲類除外)  通訊技術硬件開發或設計  手機應用程式開發或設計(遊戲類除外)  遊戲程式開發及設計(電腦或手機)  總數︰  \n 表二 行業性質 租戶數目 \n  總數︰  \n\n(二) 過去3年，數碼港的寫字樓及商場的空置率分別為何； \n(三) 過去5年，管理公司成功招徠了多少間國際知名的跨國資訊及通訊科技公司進駐數碼港，引入了哪些先進科技在數碼港研究和發展，以及該等科技的詳情為何； \n(四) 鑒於管理公司的願景，是把數碼港打造成為“亞太區資訊及通訊科技業界的領先樞紐”，當局有否評估該願景是否已達； \n(五) 鑒於有市民指出，數碼港及香港科學園均是政府發展的項目，而兩者的目標同樣是推動本港創新和科技發展、扶助本地科技公司創業，以及培育科技人才，加上科學園內也有不少租戶從事電腦軟硬件和通訊科技業務，當局有否評估，現時數碼港及科學園的工作範圍有否重疊和有否分工，以及有否因工作重複而浪費資源；若有分工，詳情為何；及 \n(六) 鑒於商務及經濟發展局於本年3月提交本會事務委員會的文件顯示，財政司法團公司在2012-2013年度撇除住宅發展計劃以外的營運收入為4億700萬元，該收入的來源為何；鑒於當局在該文件表示，數碼港計劃已進入最後階段，政府現正與該計劃的發展商商討結束計劃的安排，有關的詳情為何；計劃的結束會否影響數碼港未來的營運及發展路向？",
      "sequence": 19,
      "bookmark": "SP_MB_CCA_00037"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的6個部分，我答覆如下： \n(一) 根據數碼港的租務政策，租用數碼港寫字樓的公司須為資訊及通訊科技公司或與資訊及通訊科技業相關的公司，如提供法律及知識產權等專業服務的公司。於2014年2月28日數碼港寫字樓租戶按業務分類的數目載於附件。 \n(二) 數碼港寫字樓及商場於過去3年的3月31日的空置率列於下表：  \n年份 2012年 3月31日 2013年 3月31日 2014年 3月31日 寫字樓空置率 14% 14% 9% 商場空置率 8% 5% 3% \n(三) 多年來，數碼港吸引了來自世界各地具規模的資訊及通訊科技公司進駐，包括微軟、國際商業機器、思科系統等。同時，本地具規模的資訊及通訊科技公司，包括電訊盈科、香港移動通訊、中信21世紀等亦先後進駐數碼港。過去5年，進駐數碼港的跨國資訊及通訊科技公司共有52間。這些公司為香港引入了不少先進科技，包括嶄新的智能手機作業系統和實時的三維氣象圖示系統等，有助提升香港資訊科技水平。 \n(四) 數碼港的願景，是透過匯聚資訊及通訊科技的公司及人才，成為亞太區相關業界的領先樞紐。為實現這個願景，數碼港致力培育資訊及通訊科技業界人才、為業界締造商機，以及促進相關科技的普及化。數碼港多年來一直推展有關工作，並已取得成績，成果亦廣受業界認同。 \n 多年來，數碼港吸引了不少本地及海外資訊及通訊科技公司進駐。於2014年2月28日，數碼港的租戶中非本地公司租戶佔35%，當中不乏大型跨國資訊及通訊科技公司。同時，數碼港亦積極培育資訊科技人才，透過培育計劃為初創企業提供各項支援，協助他們發展產品和鞏固業務，提升他們的實力以進軍商業市場。截至2014年2月底，共有219間初創企業參與數碼港的培育計劃。這些企業不少都取得成果，獲得投資者的青睞，共吸引了超過1億元的投資。此外，他們亦屢獲殊榮，在多個本地和國際著名的比賽中共獲得133項獎項，不少企業更成功打入海外市場。 \n 此外，數碼港透過引入先進科技及尖端技術器材，協助業界抓緊市場機遇，同時提供有利環境促進本地科技產業的發展。例如，數碼港於2013年推出數碼港社區雲端平台，為租戶及服務用戶提供方便易用和自助式的雲端服務，讓他們按實際需要靈活使用資源，提升成本效益，從而加快研發應用程式及發展新產品。數碼港亦於2013年擴展數碼影院交換平台網絡和服務(例如二維／三維實時轉換)，把\n最新的數碼影院科技引入本港電影業，為電影院商創造機會，並提升觀賞體驗。截至2014年2月底，共有136個數碼銀幕(佔全港193個數碼銀幕的70%)連接了數碼影院交換平台網絡，並已直播超過80項節目。在促進資訊科技普及化方面，數碼港舉辦了多項大型活動，加強與世界各地人才交流，推動香港成為知識型數碼經濟社會，並提高年輕人對資訊科技行業的興趣。 \n 以上成績引證數碼港正積極發揮作為香港資訊及通訊科技旗艦的功能，並為推動本地科技產業發展作出重要貢獻。未來3年，數碼港會加強其公眾使命的工作，投放的資源將由過去3年的1億元倍增至2億元。 \n(五) 數碼港及科學園各自有清晰的定位及工作目標，並同時彼此合作發展。數碼港主力吸引資訊及通訊科技的公司匯聚香港，當中以科技應用層面的公司為主，包括手機應用程式、數碼娛樂、雲端運算應用等。科學園重點吸引從事科技密集型業務的公司進行研發工作，促進本港工業的科技發展和應用。其租戶的業務涵蓋不同的科技範疇，包括生物科技、精密工程、綠色科技、電子，以及資訊科技及電訊等。數碼港及科學園一直保持密切溝通和聯繫，務求在不同範疇上加強優勢互補，發揮協同效應，共同為業界創造更多發展機會。 \n(六) 數碼港公司在2012-2013年度撇除住宅發展計劃以外的營運收入為4億700萬元，主要來自寫字樓及商場的租金和管理費、酒店收益，以及提供資訊科技設施和服務的收入等。 \n 政府於2000年與發展商簽訂數碼港計劃協議，計劃協議訂明由發展商負責設計、發展、建築及在市場推廣數碼港計劃。數碼港計劃由數碼港部分(即4座寫字樓大廈、1家酒店和1個商場)和住宅部分綜合而成。數碼港部分已於2004年完成並交還政府，而住宅部分則於2008年完成，於2013年全部售出。發展商已大致完成計劃協議的所有責任，政府於是根據計劃協議與發展商商討完成項目的安排。由於發展商與數碼港部分的營運沒有任何關係，因此項目完成不會影響數碼港的營運及發展路向。 \n\n附件 \n於2014年2月28日數碼港寫字樓租戶按業務分類的數目 \n行業類別 租戶數目 從事資訊及通訊科技業的租戶 電腦硬件開發、製造或設計 4 電腦軟件開發或設計(遊戲類除外) 55 通訊技術硬件開發或設計 6 手機應用程式開發或設計(遊戲類除外) 17 遊戲程式開發及設計(電腦或手機) 1 數碼娛樂及多媒體服務 24 電子商務 27 大型企業或機構中提供資訊科技服務的部門，以及業務上大量應用資訊科技的公司或機構 10 數碼港培育計劃下的駐場培育企業 29 業務與資訊及通訊科技業有關聯的租戶 向資訊及通訊科技業界提供支援(例如專業服務、顧問服務、財務及投資服務等)的公司或機構 19 從事知識型業務的機構 2 總數︰ 194",
      "sequence": 20,
      "bookmark": "SP_PO_SCED_00038"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，政府在1999年根據《鐵路條例》(第519章)的有關條文收回華基工業中心的土地。本人得悉，至今仍有多名該工廠大廈的前廠戶未與政府達成賠償協議。就此，政府可否告知本會： \n(一) 上述廠戶提出的(i)索償宗數，以及當局(ii)已作出賠償及(iii)仍未作出賠償的個案宗數，並按賠償類別以表一列出分項資料； \n\n 表一 賠償類別 (i) (ii) (iii) 物業賠償    搬遷補償    結業補償    \n(二) 按賠償類別(即(i)物業賠償、(ii)搬遷補償及(iii)結業補償)及賠償金額所屬組別劃分的已作出賠償的個案數目(以表二列出該等資料)；及 \n 表二 賠償金額(萬元) (i) (ii) (iii) 少於50    50至99    100至199    200至299    300或以上    \n(三) 鑒於有廠戶聲稱共同擁有華基工業中心內公用廁所的業權，當局會否就收回有關業權向有關的業主作出賠償；若會，詳情為何；若否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_CWY_00040"
    },
    {
      "title": "發展局局長",
      "content": "主席，就質詢的各部分，我答覆如下： \n(一) 政府於1999年根據《鐵路條例》(第519章)的有關條文收回華基工業中心。截至2014年3月25日，地政總署共處理954宗賠償個案，當中有577宗業權賠償個案及377宗商業損失賠償個案；已圓滿達成賠償協議及領取全數賠償金額的共838宗，分別為513宗業權賠償個案及325宗商業損失賠償個案。然而，尚待達成賠償協議的116宗個案中，112宗個案已領取特別暫支補償款項，而餘下4宗申索人對賠償建議仍未有回覆。 \n(二) 就華基工業中心的賠償事宜，截至2014年3月25日，已作出的賠償金額及有關費用約為7億6,753萬元。 \n 至於質詢要求按不同賠償類別的金額歸納賠償個案並作統計，由於政府並非以賠償金額水平就賠償個案作出統計，且賠償個案數量眾多，以及大部分受影響人士並非一次性收取其合資格的所有政府賠償金額，乃是分多次領取，當中亦有涉及特別暫支補償款項，因此政府未能按質詢要求的表格模式全面歸納所有賠償個案。 \n 此外，就商業損失賠償個案而言，一般申索是以搬遷賠償或結業賠償作為評估的基準。已圓滿達成賠償協議之商業損失賠償個案中，大部分申索人在未有提出或確立以搬遷賠償或結業賠償作為申索基準之前，已滿意並接納政府按既定機制計算及提出的賠償金額，當中已包括特惠津貼的元素。 \n 此外，就未能圓滿達成賠償協議之商業損失賠償個案，政府尚待申索人提出商業損失申索和提供相關資料及理據以支持有關申索。 \n 基於上述情況，政府未能就上述個案全面區分其申索基準，故無法按問題要求的表格模式歸納有關的賠償個案。 \n(三) 根據華基工業中心的大廈公契，公共洗手間設施是公用地方，並未被編配不分割業權份數，因此政府不能就上述的公用地方作任何獨立賠償。然而，該公用地方的共同使用價值，已一併反映在所有單位的業權賠償內。",
      "sequence": 22,
      "bookmark": "SP_PO_SD_00041"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，據悉，2013年經陸路入境的內地旅客逾3 000萬人次。有評論指出，該等旅客雖然有助帶動香港的經濟發展，但同時引起一些問題，例如商鋪的租金不斷上升並引致有特色的小商店結業、公共交通工具的車廂及街道過於擠迫、物價上升，以及部分生活用品短缺。另一方面，新界北部地區的居民因區內就業機會不足而需跨區工作，因此在鄰近邊境的地區興建大型商貿和購物中心，既可對市區過多的旅客起分流作用，亦可為鄰近邊境的新界北部地區居民創造就業機會。就此，政府可否告知本會：  \n(一) 即將開展的“發展新界北部地區初步可行性研究”(“研究”)會否包括研究興建上述的商貿和購物中心的可行性；若會，詳情為何；若否，會否把該課題納入此項研究； \n(二) 會否考慮在鄰近邊境的地區尋找適合興建上述的商貿和購物中心的土地，並向城市規劃委員會申請將有關土地劃作“其他指定用途”及註明“商貿”地帶，以方便私人企業在該處發展該等設施；及 \n(三) 有否計劃與香港鐵路有限公司合作，探討興建落馬洲支線新車站，並於該車站上蓋興建上述的商貿和購物中心的可行性？",
      "sequence": 23,
      "bookmark": "SP_MB_CHK_00043"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，旅遊業是香港經濟的重要支柱，訪港旅客數字持續增長固然為香港帶來挑戰，但同時亦帶動經濟增長和促進就業。2013年，訪港旅客為香港帶來超過3,400億元的消費，帶動和促進眾多旅遊相關行業，包括零售、餐飲和運輸業等的發展，並提供不少技術要求相對較低的就業機會。 \n 我們明白訪港旅客數字近年持續增加以及旅客過度集中會對社會及市民帶來一定的挑戰及壓力，故此，政府會致力平衡旅遊業對本港經濟及民生的影響，繼續從多方面提升本港接待旅客的能力，當中包括加強宣傳推廣不同地區的特色，為旅客提供更多選擇，以減輕傳統旺區的擠塞外，並鼓勵旅客到各區遊覽和消費，從而擴大旅遊業為全港市民帶來的整體經濟收益。 \n 鄰近內地的新界北部地區位置優越，毗鄰多個陸路口岸。從旅遊角度而言，在該些地區發展商貿購物中心的建議有助分流旅客，減輕傳統旅遊旺區的壓力，亦可為新界居民提供更多就業機會。 \n 就陳議員的質詢，經諮詢發展局和運輸及房屋局後，我的答覆如下： \n(一)及(二) \n 規劃署與土木工程拓展署於2014年1月共同委聘了顧問展開研究。該項研究會探討新界北部落馬洲、文錦渡和蓮塘／\n香園圍3個口岸的鄰近地區發展經濟和推動就業，並旨在物色具發展潛力的地區，擬訂這些地區的概括土地用途和發展規模，同時確定其初步技術可行性及所需的主要配套基礎設施。政府會在研究進行期間，舉辦公眾參與活動以徵詢公眾意見，如收到有關興建商貿和購物中心等建議，亦會在研究內一併考慮。發展局預計有關研究將於2015年年中完成。 \n 現時，任何人士或機構如有具體建議在新界北區合適地點發展商貿及購物中心，可根據現行的規劃及地政程序申請或進行有關發展。旅遊事務署樂意在有需要時協調相關政府部門為項目倡議者提供相關的資料和協助。 \n(三) 政府早前已委託顧問進行《鐵路發展策略2000》的檢討及修訂研究，配合社會最新的發展需要，更新全港的長遠鐵路發展藍圖。在過程中，當局進行了兩個階段的公眾參與活動，探討10個鐵路項目的概念方案，包括在落馬洲支線上增設古洞站。在回應運輸需求、合乎經濟效益、並配合新發展區的發展需要等三大前提下，運輸及房屋局現正敲定2020年以後的鐵路發展藍圖，並將於2014年稍後時間公布新鐵路方案的未來路向。當個別項目進入詳細的規劃階段時，政府會進一步研究其技術細節(包括與新發展區擬議設施的協調)，並會諮詢公眾意見。",
      "sequence": 24,
      "bookmark": "SP_PO_SCED_00044"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，關於強制性公積金(“強積金”)計劃的收費，政府可否告知本會： \n(一) 是否知悉，強積金計劃由實施至今，每年的(i)供款額(並列出僱主及僱員的強制性及自願性供款的分項數字)、(ii)被提取的累算權益(並列出僱主及僱員的強制性及自願性供款部分的分項數字)、(iii)累算權益淨額(並列出僱主及僱員的強制性及自願性供款部分的分項數字)、(iv)基金開支比率，以及(v)基金開支金額分別為何； \n(二) 鑒於在2012年公布的《香港強制性公積金制度行政成本研究報告》顯示，強積金基金開支由“投資管理費”、“行政成本”及“其他成本”(包括受託人利潤、保薦人收費、計劃成員回贈及其他開支)3個部分組成，是否知悉現時19個核准受託人轄下的41個強積金計劃中該3個組成部分每月的開支金額及各佔有關基金開支的百分比為何；當局就該報告提出的改革建議所採取的跟進行動的詳情為何，以及來年將會採取甚麼措施降低強積金計劃的收費； \n(三) 是否知悉，強積金註冊中介人去年收取的佣金總額及其佔強積金行政成本的百分比為何； \n(四) 有何措施防止核准受託人把與其強積金業務無關的開支列為強積金計劃的行政開支；有否機制監察核准受託人有否挪用強積金供款或所收取的行政費用，作拓展其他業務之用；如有，監察機制及罰則的詳情為何；如否，原因為何； \n(五) 是否知悉，現時19個核准受託人各自管理的強積金資產值及有關基金的開支比率分別為何；有否監察核准受託人是否親自負責強積金的行政工作，抑或將其交由附屬公司或外判予其他公司處理；如有，詳情為何，並列出涉及的附屬公司或外判公司的名稱； \n(六) 是否知悉，自強積金“僱員自選安排”(“安排”)實施以來，強積金基金開支的下降幅度，以及僱員將供款帳戶內的僱員部分累算權益轉移至自選的強積金受託人及計劃的個案宗數、該等僱員的數目、年齡和所屬收入組別分別為何； \n(七) 是否知悉，現時把強積金投資選擇交予核准受託人全權決定的供款人數目、他們每月的供款額，以及有關的強積金的總資產值為何；及 \n(八) 鑒於財政司司長在2013-2014年度財政預算案中提及，強制性公積金計劃管理局(“積金局”)正擬備方案，以便在市場失效時，就強積金計劃引入收費水平上限，有否評估現時的強積金收費水平是否反映市場失效；如評估結果為是，當局打算何時引入收費水平上限？",
      "sequence": 25,
      "bookmark": "SP_MB_TKP_00046"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 按積金局提供的數據，有關已收供款、已支付權益和累算權益的資料載列於附件一；有關基金開支的資料載列於附件二。 \n(二) 在2012年公布的《香港強制性公積金制度行政成本研究報告》(“成本研究”)中，獨立顧問根據當時為1.74%的平均基金開支比率進行分析，得出投資管理費佔0.59%、行政成本佔0.75%，而保薦人收費、受託人利潤、計劃成員回贈及其他則佔0.4%。顧問在進行“成本研究”時，是整合了從各受託人收集所得的數據來分析基金開支比率的分項數據。積金局並無個別受託人成本結構的資料。 \n 參考“成本研究”的結果，積金局跟進了多項短、中及長期措施，藉以降低強積金計劃的收費。各項措施已取得相當進展，詳情如下： \n(i) 在推出低收費基金方面：積金局一直敦促受託人為每個計劃提供不同種類的低收費基金，供計劃成員選擇。現時，40個強積金計劃均已提供最少一個投資於股票及／或債券的低收費基金(即管理費≦1.0%或基金開支比率≦1.3%的基金)供計劃成員選擇，餘下的一個強積金計劃亦正籌備於今年稍後推出這類低收費基金。截至2014年3月底，市場上共有155個低收費基金，約佔強積金基金總數三分之一。積金局已在其網站載列“低收費基金列表”、“收費比較平台”(包括基金開支比率及投資回報資料)及“受託人服務比較平台”，協助計劃成員選擇基金，增加市場力量。 \n(ii) 在整合強積金計劃／基金方面：應積金局的呼籲，受託人現正研究整合其強積金計劃／基金的可行性。自從2012年11月，受託人已終止4隻規模較小的基金，和將兩個規模較小的計劃與其他規模較大的計劃合併。 \n(iii) 在整合個人帳戶方面：積金局在2013年第三及第四季進行宣傳活動，鼓勵計劃成員整合其強積金個人帳戶。為方便計劃成員整合個人帳戶，積金局在2013年9\n月推出了一份簡單的申請表，讓計劃成員一次過把不同計劃的多個個人帳戶整合為一。由2013年9月16日至2014年3月15日期間，受託人已接獲約33 400宗計劃成員要求整合個人帳戶的申請。 \n(iv) 在推動程序自動化和簡化程序方面：積金局預期在今年年中推出電子付款及結算系統，讓受託人可以電子形式轉移計劃成員的累算權益給另一受託人，以便縮短處理權益轉移所需的時間。此外，我們計劃於本年7月向立法會提交修訂條例草案，修訂建議包括簡化一些受託人須遵守的法定程序及規定，以進一步減低他們的營運和合規成本，增加他們的減費空間。 \n 同時，我們正與積金局跟進一些較根本的改革建議，以促使強積金基金收費有更大幅度下調，詳情見答覆第(八)部分。 \n(三) 中介人佣金並非向強積金基金收取，一般是由計劃保薦人或推銷商支付，積金局沒有有關數據。 \n(四) 所有受託人皆受《強制性公積金計劃條例》(“《強積金條例》”)所訂明的嚴格規定約束。法例規定所有強積金計劃均須保存正確的會計帳目，以及向積金局提交經審核的財務報告。任何核准受託人沒有備存妥當的會計紀錄，即屬犯罪，一經定罪，可處罰款。強積金資產受信託安排規限，受託人必須將強積金資產與其本身公司的資產分開，而從強積金基金扣減的金額，亦須受條例的規範。積金局設有專業團隊，監察受託人的合規情況。 \n(五) 截至2014年2月28日，強積金計劃管理的總資產約為5,174億元。有關基金開支比率的數據載列於附件二。個別強積金基金的基金開支比率及淨資產值的資料載於積金局網站的“收費比較平台”\u003chttp://cplatform.mpfa.org.hk/MPFA/tc_chi/index.jsp\u003e。 \n 在15名營辦強積金計劃的核准受託人中，有6名受託人自行執行計劃行政工作，6名委任其集團公司作為計劃管理人，其餘3名受託人則委任第三方執行計劃行政工作。不論由受\n託人或由第三方執行計劃行政工作，就此項服務向強積金基金收取的任何費用皆包括在基金開支比率內。其餘4名核准受託人沒有營辦強積金計劃。 \n(六) “安排”自2012年11月開始實施，截至今年2月28日，受託人共接獲約12萬宗轉移申請。由於按受託人根據《強積金條例》向積金局提交的資料，不涵蓋個別計劃成員資料，故未能提供有關提出轉移申請的計劃成員的詳情。 \n 就基金收費方面，自“安排”實施，截至今年1月，有171個基金(即35%)調低管理費，當中下調幅度最高達118個點子(即1.18%)。基金開支比率則由“安排”實施前1個月(即2012年10月)的1.74%下降至1.69%(2014年3月)。由於基金開支比率按上一個財政年度財務報表編製，屬滯後數據，故尚未全面反映上述基金收費下調的影響。 \n(七) 按目前強積金制度的設計，如計劃成員沒有作出投資選擇，受託人將把有關供款投資於個別計劃選訂的預設基金。由於按受託人根據《強積金條例》向積金局提交的資料，不涵蓋個別計劃成員的資料，故未能提供有關計劃成員的詳情。根據積金局最近的一項調查顯示，約有24%的計劃成員沒有作出任何投資選擇。 \n(八) 過去數年，積金局就促使收費下調、增加市場競爭及提高強積金計劃的透明度，推出多項措施，包括引入基金開支比率及低收費基金列表、推行“安排”和整合個人帳戶等，並已取得一定成效。基金開支比率由2007年的2.1%下降至2014年3月的1.69%，下降幅度約20%。 \n 我們和積金局正跟進一些較根本性的改革，以促使強積金收費有更大幅度的下調，包括： \n(i) 完善強積金制度下的預設安排：按目前的構思，每個強積金計劃均須按規定設有預設／核心基金。透過規範基金的投資，包括必須作長遠分散投資，以平衡投資風險和回報，並管制其收費。我們預期基金可為目前沒有作基金投資選擇的計劃成員，提供符合退休保\n障理念的低收費基金外，亦可作市場指標，增加競爭。我們和積金局計劃就有關建議在今年稍後展開公眾諮詢。 \n(ii) 強積金全自由行：積金局正研究實施強積金全自由行的不同方案，以進一步增加計劃成員選擇強積金基金的自主權及市場競爭。積金局的目標是於2015年年底前向政府提交建議。 \n 附件一 \n有關強積金計劃已收供款、已支付權益及累算權益的數據(1) \n(百萬港元) 財政年度 已收供款(2) 已支付權益(2) 計劃 淨資 產值 (3月 31日) 強 制 性 自 願 性 特 別 自 願 性 總 計(3) 強 制 性 自 願 性 特 別 自 願 性 總 計(3) 2000-2001 - - - - - - - - 15,694 2001-2002 - - - - - - - - 42,125 2002-2003 - - - - - - - - 59,305 2003-2004 21,648 2,116 - 23,764 1,452 1,237 - 2,690 97,041 2004-2005 22,554 2,368 - 24,922 1,839 1,489 - 3,329 124,316 2005-2006 24,219 2,702 - 26,922 2,587 1,754 - 4,341 164,613 2006-2007 25,919 3,141 - 29,060 3,484 2,004 - 5,488 211,199 2007-2008 28,088 3,714 612 32,414 4,263 2,122 193 6,579 248,247 2008-2009(4) 38,566 4,346 506 43,418 4,184 1,598 170 5,952 217,741 2009-2010(4) 30,932 4,430 650 36,011 5,395 1,819 304 7,518 317,310 2010-2011(4) 32,581 5,201 867 38,648 5,509 2,243 610 8,362 378,280 2011-2012 35,257 6,193 1,505 42,955 5,932 2,245 1,176 9,353 390,744 2012-2013 40,098 6,731 2,763 49,592 7,215 2,808 2,499 12,522 455,331 \n註： \n(1) 受託人根據《強積金條例》向積金局提交的資料，不涵蓋已收供款、已支付權益和累算權益中有關僱員及僱主的分項數字，因此積金局未能提供有關分項數據。 \n(2) 受託人自2003年4月起向積金局提供劃一的收取供款及支付權益的款額資料，其後包括提供特別自願性供款的款額資料。 \n(3) 因四捨五入關係，各項數字的總和未必等於總計數字。 \n(4) 數字包括政府在2009年3月至2010年12月期間向合資格的強積金計劃／職業退休計劃成員支付的84億1,000萬元淨特別供款。 \n 附件二 \n有關強積金計劃基金開支的資料 \n積金局自2007年推出基金開支比率，規定各受託人按統一規定計算並提交基金開支比率。比率已反映強積金基金及所有基礎基金的開支情況，受託人向積金局提交的資料不包括上述基金及基礎基金的開支金額。2007年至2014年的基金開支比率載列如下： \n年份(1) 平均基金開支比率 2007 2.10% 2008 2.01% 2009 1.94% 2010 1.84% 2011 1.77% 2012(2) 1.75% 2013 1.70% 2014 1.69% \n註： \n(1) 2007年至2013年的平均基金開支比率為財政期於有關年份上一年的4月1日至有關年份的3月31日止的期間終結的，所有強積金成分基金的基金開支比率的平均值。2014年的平均基金開支比率則為財政期於2012年7月1日至2013年6月30日止的期間終結的，所有強積金成分基金的基金開支比率的平均值。 \n(2) “安排”於2012年11月推出。",
      "sequence": 26,
      "bookmark": "SP_PO_SFST_00047"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，較早前一間位於香港島的津貼小學的校長向本人反映，指其學校的校舍的面積、空間及設施遠低於現行標準(俗\n稱“火柴盒式校舍”)。由於該校舍於1970年代興建，空間極為有限，而且需要經常維修保養，校方無法改善學生的學習環境。該校長又表示，其校隔鄰有一所與其校舍設計相同的空置校舍，他希望當局能把該校舍分配予其學校，以紓緩學生的擠迫情況，但空置校舍的部分設施已被拆走。關於增加校舍的面積和空置校舍內設施的安排，政府可否告知本會： \n(一) 現時公營學校的“火柴盒式校舍”的數目、位置、啟用日期和使用情況是甚麼； \n(二) 有沒有制訂時間表，全數淘汰現有的“火柴盒式校舍”；若有，時間表及詳情是甚麼；若沒有，會否考慮訂立該時間表和工作計劃；若會，詳情是甚麼；若不會，原因是甚麼； \n(三) 鑒於現時有部分公營學校的校舍受空間所限，即使進行改善工程仍難以符合現行標準，當局會否考慮把該等學校隔鄰的空置校舍優先分配給它們，以增加其校舍的空間；若會，具體的安排是甚麼；若不會，原因是甚麼；及 \n(四) 當局以甚麼準則決定是否拆除空置校舍內的設施或移走在內的物資；當局會否考慮盡可能保留空置校舍內的基本設施，以便一旦確定該等校舍的新用途時，減少重新安裝設施所需的時間；若會，詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 27,
      "bookmark": "SP_MB_KC_00049"
    },
    {
      "title": "教育局局長",
      "content": "主席，關於陳議員就所謂的“火柴盒式校舍”及分配空置校舍提出的質詢，我現答覆如下︰ \n(一) 教育局並無一套坊間俗稱的所謂“火柴盒式校舍”的標準或定義。我們估計所指的大概是建於60年代中至1980年或以前位於公共屋邨內供小學用途、外形方正的校舍。現時在這類校舍營辦的公營小學共28所，它們按區域的分布表列如下： \n\n區域 數目 啟用日期 使用現況 香港區 1 約由60年代中至1980年不等。 公營小學；部分校舍在進行“學校改善工程”後已有擴建部分，原本的方正外形已有所改變，可用面積亦有所增加。 九龍區 9 新界區 18 \n(二)及(三) \n 在不同年代落成的學校校舍皆合乎當時的建校標準，而仍運作的學校校舍亦必須符合現行法例要求。教育局一直致力按需要提升校舍的設施，改善學習環境。為使按照舊有規劃標準興建的學校能配備適切的設施，以配合教學上的轉變，在衡量各方面因素(包括公共資源的運用，以及技術上是否可行)後，教育局會透過以下不同渠道提升校舍的基礎建設： \n(i) 學校改善工程計劃：自1994年開始，教育局透過學校改善工程計劃，為743所以舊有標準規劃建造的公營學校增闢空間和增建設施。上述的28所校舍絕大部分均已透過學校改善工程計劃獲增設課室、特別室及／或行政設施。 \n(ii) 小型改善工程：除了學校改善工程計劃，教育局亦會透過小型改善工程，為有需要的學校改善校舍設施，包括加建或改建課室及特別室等。 \n(iii) 重建或重置計劃：在善用土地／現時校舍資源，以及符合有關政策目標的前提下，透過重建或重置計劃，讓有需要的公營學校遷往符合現行標準的新建校舍，或以原址重建的方式改善學校設施。在訂定重建或重置計劃的優次時，考慮的因素包括學校的教學質素及現有校舍的狀況，和是否曾受惠於學校改善工程等，但不限於校舍外形和樓齡。  \n 至於空置校舍，教育局設有一套機制處理空置校舍。當有校舍將會空置，教育局會視乎其面積、地點和樓宇狀況，考慮有關校舍是否適宜重新分配作學校或其他教育用途。根據既定程序，當教育局確定個別空置校舍可供現有的小學／中學遷校／擴充之用，一般會透過校舍分配工作公開邀請全港合資格的辦學團體申請相關校舍，並提交申請表格及其他所需申請文件。 \n 校舍分配一般是以辦學團體互相競逐的方式進行。在審批遷校申請時，委員會是以教學質素作為首要考慮條件。其他考慮因素包括辦學團體的辦學紀錄、遷校後的辦學計劃，以及其現有校舍的狀況等。一般而言，我們認為現有校址面積少於3 000平方米、校舍樓齡逾30年，而又未能受惠或只有限度受惠於學校改善工程的學校，其申請值得慎重考慮。不過，這些並非提交申請的先決條件，因為每個申請個案均需考慮其個別情況。此外，有關學校所處的位置(即該校現時校址是否與所申請的校舍同區)，也屬考慮因素之一。在評審有關申請時，委員會會充分考慮每個申請個案所涉及的情況，才作出校舍分配的建議。如有需要，委員會亦會安排申辦團體面見。 \n(四) 在一般的情況下，當一所學校結束辦學或獲重置於另一所校舍繼續辦學時，相關的辦學團體須於遷往新校後交還現有校舍及現有學校用地(如適用)，並根據與有關政府部門(例如教育局／房屋署／地政總署)所訂立租約或土地契約內的條款，處理空置校舍內的家具及設備。一般而言，辦學團體須於搬離校舍前移除校舍內所有的家具及設備，並將校舍清理妥當。若學校獲重置，合用的家具及設備須於新校舍內繼續使用，以善用現有資源。若校舍將預留作學校用途，校舍內的固定裝置及設施會盡量予以保留，以方便日後校舍可以盡快再投入使用。",
      "sequence": 28,
      "bookmark": "SP_PO_SE_00050"
    },
    {
      "title": "林大輝議員",
      "content": "主席，政府於去年12月4日發表《二零一七年行政長官及二零一六年立法會產生辦法諮詢文件》，並展開為期5個月的\n政制發展公眾諮詢，至本年5月3日結束。為此，政改諮詢專責小組成員較早前舉辦了4場晚宴與本會各黨派的議員分批會面，以及舉行了4場早餐會，讓本會議員分批與中央人民政府駐香港特別行政區聯絡辦公室官員就政制發展交流意見。此外，中央人民政府已安排本會議員於本月12及13日到上海訪問，而國務院港澳事務辦公室主任及全國人民代表大會常務委員會(“全國人大常委會”)香港特別行政區基本法委員會主任等內地官員，將會在上海與本會議員會面及討論香港的政制發展。就此，政府可否告知本會： \n(一) 至今收到多少份意見書，以及當中由個人和團體提交的數目分別為何； \n(二) 鑒於上述諮詢文件的第1.14段指出，修改行政長官及立法會的產生辦法是要走“五步曲”，該五步曲每一步的時間表為何；預計何時會啟動第二輪公眾諮詢，以及何時提出具體的政制發展建議； \n(三) 上述每場晚宴和早餐會的出席名單(以表列出)，以及有否評估該等活動對收窄本會議員在政制發展方面的分歧及凝聚共識有何效用；會否在諮詢完結前再安排類似的交流活動； \n(四) 是否知悉本會議員訪問上海期間，分批與內地官員會面就政制發展交流意見的具體安排； \n(五) 鑒於《基本法》第四十五條第一款訂明：“香港特別行政區行政長官在當地通過選舉或協商產生，由中央人民政府任命”，政府有否研究“協商產生”的定義、應由哪些人協商，以及在甚麼情況下行政長官應通過協商產生； \n(六) 鑒於《基本法》第四十五條第二款訂明：“行政長官的產生辦法根據香港特別行政區的實際情況和循序漸進的原則而規定，最終達至由一個有廣泛代表性的提名委員會按民主程序提名後普選產生的目標”，政府對下述用語所採用的定義為何：(i)“實際情況”、(ii)“循序漸進”、(iii)“廣泛代表性”及(iv)“民主程序”；  \n(七) 會否就泛民主派人士提出的“公民提名”及“三軌提名”(即2017年行政長官選舉的候選人資格可透過公民提名、政黨提名或提名委員會提名3個途徑取得)的合憲性尋求法律意見，並向公眾交代所取得的意見；若會，何時會作出交代；若否，原因為何； \n(八) 有否就“佔領中環”運動是否違法一事尋求法律意見，以及會否向公眾作出交代；若會，何時會作出交代；若否，原因為何；及 \n(九) 鑒於全國人大常委會委員長據報較早前曾表示，普選產生的行政長官必須是愛國愛港人士，政府有否研究如何界定“愛國愛港人士”；有否研究推動、參與或支持“佔領中環”運動的人士，以及不擁護《基本法》的人士應否被視為愛國愛港；若有研究，有關結論的理據為何？",
      "sequence": 29,
      "bookmark": "SP_MB_LTF_00052"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，根據全國人大常委會於2007年的決定，2017年香港特別行政區第五任行政長官的選舉可以實行由普選產生的辦法。嚴格按照《基本法》及全國人大常委會的相關解釋和決定，落實2017年普選行政長官，是中央、特區政府和廣大香港市民的共同願望，亦是本屆特區政府的重要施政目標。特區政府在2013年12月4日就2017年普選行政長官及2016年立法會的產生辦法正式展開公眾諮詢，為政制發展“五步曲”做準備。諮詢為期5個月，至2014年5月3日止。我們期望社會各界能在《基本法》和全國人大常委會相關解釋和決定的法律基礎上，就兩個選舉辦法的相關議題作充分討論。就林議員的各項質詢，現答覆如下。 \n 截至2014年3月底，當局已收到超過2萬份來自不同團體和個人的書面意見。我們仍在整理相關的意見書；在已整理的意見書中，暫時以個人意見較多。 \n 在諮詢期完結後，當局會整理及歸納所收集到的意見。根據2004年全國人大常委會的解釋，行政長官應就是否需要修改兩個產生辦法向全國人大常委會提交報告(即“第一步曲”)，再由全國人大常委會作出決定(“第二步曲”)。待全國人大常委會就此作出決定後，我們預計可於2014年第四季左右展開第二輪公眾諮詢，並在諮詢完結後向立法會提交具體修改《基本法》附件的方案(“第三步曲”)。 \n 根據《基本法》和全國人大常委會2004年的解釋，任何方案均須得到立法會全部議員三分之二大多數通過、行政長官同意及全國人大常委會的批准或備案。為促進立法會不同黨派及議員的溝通及討論，政務司司長分別於2014年1月及3月邀請所有立法會議員，分批在晚宴和早餐會上就兩個產生辦法的相關議題進行交流和討論。當局認為有關會面有助增進各方溝通，為凝聚共識創造良好氛圍。特區政府在日後會樂意安排任何有助各黨派和特區政府以至中央政府的代表進行理性平和的溝通及凝聚共識的場合。上述的晚宴及早餐會出席名單載於附件。 \n 立法會議員有意訪問內地，行政長官對此十分支持，因此向中央領導提出建議，並獲得中央同意安排全體立法會議員2014年4月12至13日訪問上海。在中央的支持及上海市政府的全力配合下，根據立法會主席2014年3月21日來函所述的議員建議及往返時間，以及上海方面的具體情況，行政長官已於2014年3月27日致函立法會主席，提供訪問的安排。建議的訪問內容包括上海市領導會見及宴請立法會議員；參觀考察虹橋商務區及綜合交通運輸樞紐工程、中國商用飛機製造現場(正在製造中國第一架自製幹線客機)及上海城市規劃展示館；專家主講“國際形勢與外交政策”及“國家全面深化改革”；上海市政府講解上海自由貿易試驗區，並與議員互動討論國家和上海的發展；預留半天由國務院港澳事務辦公室主任王光亞、全國人大常委會香港基本法委員會主任李飛及中央政府駐港聯絡辦主任張曉明與議員座談，就香港社會及經濟發展、兩地關係及政制發展等雙方共同關心的議題，聽取議員的意見和建議並進行互動；以及與在滬港人聚餐，了解居住當地港人港商的情況，交流分享對兩地發展的意見。 \n 特區政府於2013年12月4日發表的《二零一七年行政長官及二零一六年立法會產生辦法諮詢文件》已載列了特區政治體制的設計原則、相關《基本法》條文及行政長官產生辦法可考慮的議題，供大眾參考。律政司司長已於2014年1月29日撰文闡述《基本法》第四十五條的一些法律觀點，供各界在考慮2017年行政長官產生辦法時參考。特區政府正就2017年行政長官產生辦法諮詢公眾，現階段不會評論個別團體和人士提出的意見或建議。 \n 特區政府十分尊重香港市民發表意見的自由和權利，但同時我們亦期望社會各界能抱着理性和務實的態度，就2017年行政長官產生辦法尋求共識，讓香港政制得以向前發展。參與任何公眾活動的人士應\n在遵守法律和不影響社會秩序的大前提下，和平表達他們的意見和訴求。若有任何違法行為，當局會嚴正地依法處理。 \n 根據《基本法》內有關行政長官職責的描述，例如第四十三條規定行政長官要對中央人民政府及香港特別行政區負責；第四十八條提到，行政長官要領導香港特別行政區政府、要執行《基本法》、執行中央人民政府就《基本法》規定的有關事務發出的指令、代表香港特別行政區處理中央授權的對外事務和其他事務等。此外，根據《行政長官選舉條例》(香港法例第569章)第16(7)條，任何行政長官候選人的提名，均須附有一項聲明，表明該候選人會擁護《基本法》和保證效忠香港特別行政區。《基本法》第一百零四條亦規定，香港特別行政區行政長官、主要官員、行政會議成員、立法會議員、各級法院法官和其他司法人員在就職時必須依法宣誓擁護中華人民共和國香港特別行政區基本法，效忠中華人民共和國香港特別行政區。根據《宣誓及聲明條例》(香港法例第11章)第16A(1)條，獲委任或當選為行政長官的人，須在履行其任何職責前，作出行政長官的誓言。有關誓言，與《基本法》第一百零四條關於行政長官作出宣誓的規定，以及《基本法》第四十七條規定行政長官必須廉潔奉公、盡忠職守的要求，是一致的。從以上條文可見，行政長官作為特區和政府首長，地位重要且獨特，行政長官由特區選舉產生，中央人民政府任命，並根據《基本法》向中央人民政府和香港特別行政區負責，亦須擁護並執行《基本法》。《基本法》的要求和規定，足以說明行政長官須愛國愛港，才可確保他可以忠實地履行這個重要職務所帶來的憲制權責。 \n 附件 \n政務司司長分別於2014年1月及3月邀請立法會議員 就兩個產生辦法的相關議題進行討論的出席名單 \n活動及舉行日期 出席者名單 政改諮詢晚宴 第一場 (2014年1月6日) 政務司司長、律政司司長及政制及內地事務局局長(下稱“政改諮詢專責小組成員”)、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、涂謹申議員、馮檢基議員、方剛議員、李慧琼議員、林大輝議員、陳健波議員、吳亮星議員、范國威議員、陳家洛議員、陳婉嫻議員、郭榮鏗議員、張超雄議員、單仲偕議員、潘兆平議員、蔣麗芸議員、盧偉國議員、鍾樹根議員 \n活動及舉行日期 出席者名單 政改諮詢晚宴 第二場 (2014年1月7日) 政改諮詢專責小組成員、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、陳鑑林議員、劉慧卿議員、張宇人議員、林健鋒議員、梁君彥議員、黃定光議員、湯家驊議員、何秀蘭議員、梁家騮議員、黃國健議員、謝偉俊議員、葉建源議員、葛珮帆議員、鍾國斌議員 政改諮詢晚宴 第三場 (2014年1月9日) 政改諮詢專責小組成員、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、李卓人議員、譚耀宗議員、王國興議員、李國麟議員、梁家傑議員、田北辰議員、胡志偉議員、姚思榮議員、梁繼昌議員、郭家麒議員、張華峰議員、廖長江議員、鄧家彪議員、謝偉銓議員 政改諮詢晚宴 第四場 (2014年1月14日) 政改諮詢專責小組成員、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、何俊仁議員、梁耀忠議員、劉皇發議員、陳克勤議員、梁美芬議員、張國柱議員、葉國謙議員、葉劉淑儀議員、毛孟靜議員、田北俊議員、何俊賢議員、易志明議員、馬逢國議員、莫乃光議員、陳恒鑌議員、麥美娟議員、郭偉强議員、黃碧雲議員 政改諮詢早餐會 第一場 (2014年3月18日) 政改諮詢專責小組成員、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、中聯辦法律部官員、涂謹申議員、陳鑑林議員、譚耀宗議員、方剛議員、王國興議員、林健鋒議員、湯家驊議員、梁美芬議員、葉劉淑儀議員、梁國雄議員、范國威議員、單仲偕議員、葉建源議員、盧偉國議員、謝偉銓議員 政改諮詢早餐會 第二場 (2014年3月19日) 政改諮詢專責小組成員、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、中聯辦法律部官員、馮檢基議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、吳亮星議員、胡志偉議員、郭家麒議員、郭偉强議員、廖長江議員、潘兆平議員、鍾國斌議員 \n活動及舉行日期 出席者名單 政改諮詢早餐會 第三場 (2014年3月21日) 政改諮詢專責小組成員、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、中聯辦法律部官員、劉慧卿議員、張宇人議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、何俊賢議員、莫乃光議員、陳婉嫻議員、郭榮鏗議員、張華峰議員、葛珮帆議員、鄧家彪議員 政改諮詢早餐會 第四場 (2014年3月26日) 政改諮詢專責小組成員、行政長官辦公室主任、政制及內地事務局副局長及相關官員、政務司司長辦公室及律政司司長辦公室相關官員、中聯辦法律部官員、何俊仁議員、李國麟議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、易志明議員、姚思榮議員、馬逢國議員、陳恒鑌議員、梁志祥議員、麥美娟議員、黃碧雲議員、蔣麗芸議員、鍾樹根議員",
      "sequence": 30,
      "bookmark": "SP_PO_SCMA_00053"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有婦女向本人反映，現時支援母乳餵哺的設施不足、推廣母乳餵哺的公眾教育成效不彰，以及社會人士和家人對母乳餵哺的支持亦不足，令不少初生嬰兒的母親放棄或提早停止母乳餵哺。就此，政府可否告知本會： \n(一) 會否立法規定新建建築物的公共場所(例如商場)，必須設有哺乳室及育嬰室，以及規定現有建築物的公共場所在進行翻新工程時須加設該等設施；若會，詳情和立法時間表為何；若否，原因為何； \n(二) 會否採取措施，鼓勵私人企業為產假後復工的員工提供授乳母親適意的環境，包括擠奶的時間和地方，以及存放母乳的冷藏設施；若會，詳情為何；若否，原因為何； \n(三) 現時各政府部門的辦公室當中，設有支援授乳母親設施的辦公室數目及百分比；會否加強監督各政府部門落實執行衞生署支援母乳餵哺的政策，進一步鼓勵部門為產假後復工的員工提供授乳母親適意的環境；若會，詳情為何，以及所有部門全面落實該政策的時間表為何；若否，原因為何； \n(四) 會否考慮延長法定產假，令在職婦女產後有更長時間安心在家中以母乳餵哺嬰兒，以免她們會因工作地方欠缺支援設施而提早停止母乳餵哺；若會，詳情和立法時間表為何；若否，原因為何； \n(五) 會否進一步加強向公眾宣傳母乳餵哺的好處，以提升社會對母乳餵哺的支持，從而減少以母乳餵哺嬰兒的婦女所承受的壓力；若會，詳情為何；若否，原因為何； \n(六) 會否加強培訓母嬰健康院的醫護人員，為授乳母親提供輔導和餵哺母乳技巧的支援；若會，詳情為何；若否，原因為何；及 \n(七) 會否推動各私家和公立醫院增加有關餵哺母乳技巧和知識的訓練班，供孕婦和初生嬰兒的母親及其家人參加，並加強支援措施，鼓勵更多孕婦預先選擇在產後隨即以母乳餵哺嬰兒；若會，詳情為何；若否，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_EQ_00055"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，母乳育嬰是一項重要的公共衞生課題。世界衞生組織提倡母乳餵哺，認為餵哺母乳能為嬰兒的健康成長和發展提供最佳的食糧，因此建議母親在孩子出生的首6個月完全使用母乳餵養嬰兒，隨後繼續以母乳餵哺並輔以其他食物，直至兩歲或以上。政府一直致力推廣、維護及支持母乳餵哺，並透過衞生署及醫院管理局(“醫管局”)協助落實推行有關政策。醫護人員會為授乳母親提供輔導服務，並協助產婦在產後掌握餵哺母乳的技巧及處理餵哺期間遇到的問題。 \n 此外，食物及衞生局亦剛於今年4月初成立了“促進母乳餵哺委員會”(“委員會”)，由食物及衞生局副局長擔任主席，成員包括多個醫護專業組織的代表、學術界及參與推廣母乳的組織代表和人士。委員會\n會就進一步加強推廣、維護及支持母乳餵哺提供具體建議，目標是提高母乳餵哺的持續性，並令母乳餵哺成為社會大眾接受的育嬰模式。我現就質詢各項答覆如下。 \n(一) 政府一向積極推動各政府部門及公共場所設置育嬰設施，亦於2008年8月制訂《育嬰間設置指引》，供政府和公營部門參考。截至2013年12月，設於政府物業內的育嬰間共有227間。未來數年，不同政府物業包括康樂及文化事務署的文康設施(例如運動場、圖書館及文娛中心等)、民政事務總署的社區設施及房屋署新建的屋邨商場等，將會有最少50間新育嬰間落成。 \n 此外，政府於2009年2月發出有關《在商業樓宇提供育嬰間設施》的作業備考，以推動及輔導私人商業樓宇設置育嬰間。這項措施獲得房地產發展商的積極回應，例如領匯公司及港鐵公司旗下的商場已加設育嬰間，市區重建局已參照作業備考把設置育嬰間規定為所有中至大型商場項目的投標要求。此外，某些大型商場、百貨公司及酒店等亦已按需要設有供育嬰及餵哺母乳之用的設施。政府現時無計劃立法規定公共場所需設有育嬰間。 \n(二)及(三) \n 政府十分重視為返回工作崗位的授乳母親提供合適的支援。因此，衞生署一向支持員工持續餵哺母乳，令餵哺母乳與工作相容，並為員工提供有利餵哺的措施，包括(i)為需於辦公時間內擠奶的員工作出相關安排；(ii)在工作間提供有私隱的空間，並設置舒適的座椅和供奶泵使用的電插座；及(iii)提供妥善存放母乳的冷藏設施。此外，食物及衞生局於2013年8月向各政策局及部門發出公共健康建議，鼓勵各政策局及部門實施母乳友善的職場政策，向返回工作崗位的授乳員工提供上述有關便利授乳的措施。各政策局及部門的反應十分積極，根據各政策局及部門於2014年3月向衞生署提供的資料顯示，現時約有40個政策局及部門已經或將會實施有關政策。我們相信未來陸續會有其他政策局及部門加入實施有關政策。衞生署亦製作了一張“顧員指引―母乳餵哺與工作相容”的單張，供餵哺母乳的在職母親及公眾參考。我們希望政府作為全港最大的僱主，可在推\n動母乳友善的職場政策起示範作用，鼓勵私人企業推行同樣政策。此外，委員會亦會就鼓勵私人企業實施母乳友善的職場政策提供具體建議。 \n(四) 勞工及福利局表示，根據現行《僱傭條例》，懷孕僱員只須在產假開始前按連續性合約受僱，便可享有連續10星期的產假。如果僱員在分娩前後出現健康問題，僱主須額外給予她最多4星期的休假。若僱員與僱主在協議下放取其他額外假期，其僱傭合約的連續性亦不會受到影響。此外，若得到僱主的同意，僱員亦可選擇於預產期前兩星期而非4星期開始放產假，並於產後放取餘下的產假。這個放取產假的彈性安排，可以讓僱員有較多時間在產後餵哺母乳及調理身體。 \n 當局認為《僱傭條例》有關生育保障的條文已在不同方面，包括產假的期間及產假的放取，為懷孕僱員提供相當全面的保障，亦在僱主及僱員的利益之間取得合理平衡。政府目前沒有計劃延長法定產假的期間。 \n(五) 衞生署一直通過不同渠道，積極推廣和支持母乳餵哺，這包括(i)培訓母嬰健康醫護人員，並製作多媒體母乳餵哺光碟的訓練教材，供他們自學；(ii)通過舉辦工作坊、製作和派發小冊子和短片等教材，以及衞生署家庭健康服務的網頁，為家長提供母乳餵哺的健康資訊；(iii)在母嬰健康院和通過母乳熱線，向授乳母親提供輔導和餵哺技巧的支援；及(iv)舉行不同宣傳推廣活動(如在電視及巴士內播放有關的宣傳短片、在巴士車身做廣告宣傳及接受傳媒訪問等)，加強公眾人士對母乳餵哺的認識。 \n(六)及(七) \n 衞生署恆常地安排有關母乳餵哺的培訓給新任職母嬰健康院的醫生和護士，同時亦定期為現職醫護人員，提供各種持續進修培訓課程。 \n 此外，為加強本地醫生的母乳育嬰訓練，衞生署於2011年聯同多個專業團體製作了一套有關母乳餵哺的學習教材，對象是為懷孕及授乳的婦女提供支援的產科、兒科、急症\n室及家庭醫生，以及護士，以加強醫護人員對推廣母乳餵哺政策的了解及掌握餵哺輔導最新的專業知識，為本地的母親及嬰兒提供有效的母乳餵哺輔導及專業支援。 \n 衞生署亦不時舉辦培訓課程，以提升醫護人員有關母乳餵哺的知識及技巧。衞生署及醫管局於2014年2月舉辦有關母乳餵哺輔導技巧的導師培訓課程，參加者來自衞生署、醫管局及私家醫院的醫護人員。 \n 醫管局以不同渠道令本地母親及其家人得到充足的餵哺母乳技巧和知識的資料：包括產前，產後的講座，並製作光碟給產婦及家人借閱。產後房和嬰兒加護病房亦設有產後的小組學習和個別教導，讓授乳母親婦女掌握所需技巧，亦為在職母親婦女重返工作崗位後繼續哺乳作好準備。為建立有利餵哺母乳的環境，公立醫院鼓勵初生嬰兒和母親盡早有肌膚接觸，亦會盡量安排嬰兒和母親24小時同室，按嬰兒餵食提示餵哺。截至2014年3月，設於醫管局及其轄下的公立醫院及診所內設有指定的育嬰間為73間。 \n 此外，醫管局在2013年8月公布會在轄下所有8間設有產房的公立醫院續步推行“愛嬰醫院”認證計劃。其中，伊利沙伯醫院、瑪麗醫院及廣華醫院是第一批參與計劃的醫院。推行“愛嬰醫院”認證計劃，目的是透過所提供的服務及輔導，支援更多母親持之以恆地用母乳餵哺嬰兒。",
      "sequence": 32,
      "bookmark": "SP_PO_SFH_00056"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，當局早於2004年提出在東涌興建一所特殊學校，而教育局亦在2011年5月4日回覆本會議員的書面質詢時表示，已初步揀選了適合的地點興建該校，正積極與各相關部門研究有關用地的可行性並進行各項技術研究。據悉，有不少有特殊教育需要的學生的家長和關注團體對當局至今仍未公布該校的興建計劃表示不滿。就此，政府可否告知本會：  \n(一) 在東涌興建特殊學校的計劃的最新進展(包括選址和施工時間表)，以及相關諮詢工作的詳情(包括諮詢會的日期、地點、出席官員及所接獲的市民意見)； \n(二) 2004年至今，每年全港各類特殊學校的數目及其提供的學額為何(並按區議會分區列出分項數字)；及 \n(三) 現居於離島區並跨區就讀特殊學校的學童數目為何；政府有否措施協助有關學童的家長減輕在接送子女上學方面的壓力及交通費負擔；如有，詳情為何；如否，原因為何？",
      "sequence": 33,
      "bookmark": "SP_MB_KKK_00058"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 政府一直計劃在東涌興建特殊學校，以照顧區內有特殊教育需要的學童，原選址於東涌第27區，亦開始進行技術可行性研究和學校設計等準備工作。由於在推行項目期間，該區部分居民因擔心噪音、交通影響等對項目表示強烈反對，當局曾向有關居民解釋建校項目以期釋除他們的疑慮但未能達到共識，遂決定於區內另覓新址興建特殊學校。有關東涌第27區早前的諮詢工作詳情，載於附件一。 \n 為回應東涌居民對特殊教育的殷切需要，教育局與相關部門進行磋商後，規劃署現已預留東涌第108區給教育局作為特殊學校用途。一般而言，建校項目由規劃、技術可行性研究、建築設計和審批、撥款申請、至建造工程完成，需時大約6年或以上(視乎項目的複雜性)。 \n 建築署已經完成東涌第108區的技術可行性研究，發展局亦已在2014年2月完成審批並通過技術可行性研究報告。教育局正準備申請撥款，以聘請顧問進行詳細設計，我們亦會於向立法會申請撥款興建學校前進行地區諮詢，並與辦學團體及相關的持份者保持緊密聯繫，聽取他們的意見。如一切順利，我們預計在2016年展開建校項目，於2018年竣工。 \n(二) 特殊學校分為不同類別，包括輕度智障兒童學校、中度智障兒童學校、嚴重智障兒童學校、視障兒童學校、聽障兒\n童學校、肢體傷殘兒童學校、羣育學校及醫院學校。由於需要入讀特殊學校的學生人數相對普通學校的人數為少，因此教育局是按區域規劃和提供特殊學校學額的，而非在每一分區均設立不同類別的特殊學校。由2004-2005學年至2013-2014學年，全港以區議會分區劃分的特殊學校數目及學額載於附件二。 \n(三) 教育局會根據學童的居住地點，安排他們入讀所屬區域的合適的特殊學校。按現行的學位安排機制，居住於離島的學童會獲安排入讀港島區的特殊學校；他們一般會乘船前往港島中環，再由其就讀的特殊學校安排校車從碼頭接載他們往返學校。至於居住於東涌的學童，則會獲轉介至新界西葵涌及青衣區的特殊學校；學校會為學童提供校車服務，亦有家長選擇自行安排接送學童。如家長有經濟問題難以負擔交通費，可透過學生資助辦事處的學生車船津貼計劃為子女申請車船津貼；至於符合領取綜合社會保障援助的家庭，其就讀特殊學校的子女上學的交通費用(包括校巴費用)，可以得到社會福利署的全數資助。此外，有辦學團體亦為有需要的學童提供資助。如學生有住宿需要，教育局會為他們作出安排。 \n 在2013-2014學年(截至2014年1月)，共有130名學生居住於東涌及離島(包括大嶼山、長洲、南丫島及坪洲)，其中16名學生需跨區域就學，當中10名學童在其就讀的學校接受寄宿服務。 \n 附件一 \n自2004年，政府原計劃在東涌第27區興建特殊學校，在完成技術可行性研究和學校設計等相關準備工作後，教育局於2008年開始諮詢工作。教育局接觸了附近居民、地區人士、團體及離島區議會等，聽取各方面的意見，並綜合如下： \n對建校項目有保留的意見 \n(1) 擬建學校可能會對附近村民造成噪音滋擾及破壞周遭的寧靜環境。 \n(2) 擬建學校可能會影響附近的交通情況。 \n(3) 不贊成於該土地興建特殊學校，並要求教育局另覓選址興建該校。 \n支持建校項目的意見 \n(1) 認為有特殊教育需要的學童須跨區，並長途跋涉至東涌以外地區(例如葵涌)就讀。由於車程遙遠，家長和學校很難為學童提供適切的支援和照顧。 \n(2) 隨着大嶼山的持續發展，區內對特殊學校的需求會有一定程度的增長，故此促請政府盡快在東涌興建特殊學校，為有特殊教育需要的學童提供學位。 \n(3) 了解附近居民對建校項目有異議，但仍希望問題早日得到解決，令建校項目得以早日展開，並關注工程的進度及完工日期。 \n(4) 家長及辦學團體樂意向居民、地區人士和議員等，介紹特殊學校的運作及安排參觀，以促進雙方的溝通和交流。 \n(5) 認為此建校項目為政府資助；政府投入的資源將惠及整個社區，並可照顧區內學童的特殊教育需要。 \n(6) 期望教育局及相關團體多做社區共融的工作，並回應居民的訴求，以達致雙贏的局面。 \n(7) 要求政府當局繼續透過各種渠道諮詢，以爭取附近居民、地區人士和議員等的支持。 \n 有關在東涌第27區興建特殊學校的諮詢工作 \n 日期 諮詢／會議 出席代表 1 2008年3月20日 居民諮詢會議 ─ 教育局代表 ─ 離島區議員梁兆棠議員及張國光議員 ─ 建築署代表 ─ 離島民政事務處代表 ─ 匡智會代表 ─ 馬灣新村及壩尾村代表 \n\n 日期 諮詢／會議 出席代表 2 2008年5月22日 會議 ─ 教育局代表 ─ 離島區議員梁兆棠議員 \n3 2009年5月19日 “關懷子女、從教育開始”家長講座 ─ 家長及學前教育機構職員、離島區議員周轉香議員、鄧家彪議員、黃福根議員及梁兆棠議員 ─ 教育局代表 ─ 匡智會代表 \n4 2009年6月15日 離島區議會會議 ─ 全體離島區議會議員 \n5 2010年2月1日 會議 ─ 立法會王國興議員 ─ 離島區議會鄧家彪議員 ─ 東涌區家長代表 ─ 協康會同心家長會代表 ─ 教育局代表 \n \n附件二 \n以區議會分區劃分的特殊學校數目及學額 \n分區 2004-2005 2005-2006 2006-2007 2007-2008 2008-2009 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 中西區 0 0 0 0 0 0 0 0 0 0 東區 4 470 5 480 4 420 3 398 3 398 南區 6 825 6 815 6 850 6 875 6 875 灣仔 3 280 2 210 2 220 2 220 2 220 九龍城 2 405 1 330 1 330 1 330 1 330 \n分區 2004-2005 2005-2006 2006-2007 2007-2008 2008-2009 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 觀塘 3 500 4 615 4 625 4 660 4 675 深水埗 7 1 006 7 998 7 980 7 992 7 984 黃大仙 5 575 5 545 5 535 5 515 5 495 油尖旺 2 625 2 595 2 513 2 488 2 516 葵青 6 864 6 868 6 908 6 928 6 948 北區 2 420 2 440 2 450 2 450 2 480 西貢 3 394 3 414 3 404 3 434 3 424 沙田 5 630 5 620 5 610 5 610 5 600 大埔 4 288 4 278 4 286 4 304 4 286 荃灣 0 0 0 0 0 0 0 0 0 0 屯門 4 510 4 460 4 510 4 510 4 520 元朗 5 500 5 532 5 552 5 542 5 566 離島 1 75 1 75 1 75 1 75 1 75 \n以區議會分區劃分的特殊學校數目及學額 \n分區 2009-2010 2010-2011 2011-2012 2012-2013 2013-2014 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 中西區 0 0 0 0 0 0 0 0 0 0 東區 3 398 3 431 3 436 3 431 3 426 南區 6 875 6 910 6 980 6 965 6 955 灣仔 2 200 2 195 2 200 2 195 2 190 九龍城 1 350 1 360 1 350 1 355 1 355 觀塘 4 705 4 745 4 790 4 785 4 795 深水埗 7 996 7 1 046 7 1 091 7 1 080 7 1 014 黃大仙 5 475 5 485 5 520 5 520 5 520 \n分區 2009-2010 2010-2011 2011-2012 2012-2013 2013-2014 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 學校數目 學額 油尖旺 2 506 2 496 2 504 2 507 2 512 葵青 6 926 6 976 6 1 001 6 996 6 1 006 北區 2 440 2 470 2 490 2 485 2 505 西貢 3 414 3 424 3 414 3 404 3 401 沙田 5 600 5 650 5 695 5 675 5 652 大埔 4 294 4 312 4 332 4 340 4 340 荃灣 0 0 0 0 0 0 0 0 0 0 屯門 4 520 4 550 4 575 4 570 4 570 元朗 5 576 5 616 5 613 5 613 5 640 離島 1 75 1 75 1 75 1 75 1 75",
      "sequence": 34,
      "bookmark": "SP_PO_SE_00059"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，啟德郵輪碼頭(“碼頭”)公園在去年10月起正式對公眾開放後，已成為不少本地一日遊旅行團的新景點。然而，碼頭營運商為免碼頭設施在郵輪泊岸期間過於擠迫，儘管供旅遊巴士使用的停車灣仍有空間，仍向每架到碼頭接載旅客的旅遊巴士徵收125元至250元的入閘費。在周日高峰期，往往有近百架旅遊巴士為免繳付入閘費，在碼頭附近的街道及迴旋處上落客，造成道路堵塞，而大批旅客橫過馬路時更險象環生。就此，政府可否告知本會： \n(一) 有否評估在郵輪泊岸期間，到訪碼頭的本地旅行團、旅客及旅遊巴士數目；如有，詳情為何；有否評估碼頭的旅遊巴士泊車位、公共洗手間及其他設施的使用情況為何；如沒有，可否盡快進行評估； \n(二) 有否評估現時碼頭有沒有提供足夠的旅遊設施；地政總署、康樂及文化事務署和碼頭營運商有否磋商協調措施，以兼顧郵輪旅客及本地遊的旅客的交通需要，以免出現混亂情況； \n\n(三) 會否考慮建議碼頭營運商調整收取入閘費的措施，並因應接載郵輪旅客的旅遊巴士所需泊位，撥出部分地方供本地旅行團的旅遊巴士免費停泊；及 \n(四) 碼頭大樓內店鋪的最新出租率為何；已啟業及預算本年內啟業的店鋪數目及其類別為何；有否評估新增店鋪對碼頭人流的影響？",
      "sequence": 35,
      "bookmark": "SP_MB_PT_00061"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，為確保啟德郵輪碼頭的交通運作及人流暢順安全，在郵輪停泊的日子，碼頭營運商會實施特別交通管理措施，包括向進入碼頭的旅遊巴收取費用，以控制同時進入碼頭的旅遊巴數量，這項措施在沒有郵輪停泊的日子並不適用。碼頭營運商已於去年年中向旅遊巴業界解釋上述特別交通安排。 \n 就質詢的4個部分，現答覆如下： \n(一) 啟德郵輪碼頭公園(“公園”)於去年10月中對外開放，在星期六及星期日早上(約9時30分至中午)及下午時段(約下午3時至5時)的遊人較多。星期日為每星期遊人最多的日子，估算一天內平均約有8 000人到訪公園，而旅行團租用的旅遊巴大約有120至150部。現時估計約有8間旅行社營辦到訪碼頭的本地旅行團，我們沒有具體旅行團的數目。 \n 碼頭的設計主要以郵輪運作及處理郵輪旅客人流為優先考慮。碼頭提供40個旅遊巴上落客車位和30個輪候車位。在郵輪停泊的日子，旅遊巴上落客車位需要預留供接載郵輪旅客的旅遊巴使用，當中包括旅行社接載郵輪旅客登岸觀光的旅遊巴，以及來往碼頭和附近港鐵站及市區的穿梭巴士等。 \n 至於本地遊人在碼頭公眾地方及公園，可使用的男女洗手間各有5間，而殘疾人士洗手間則有9間。 \n 從我們及碼頭營運商觀察所得，在適當的管理措施下，碼頭及公園設施整體上大致能配合本地遊人的需要。 \n(二) 碼頭營運商與本地旅行社、旅遊巴營辦商，以及相關部門(包括康樂及文化事務署及警務處)一直保持緊密聯繫，並有所協調，盡量避免在郵輪停泊期間有大量本地旅行團同時到訪碼頭，使郵輪旅客及本地遊人的需要均獲妥善照顧。視乎需要，在本地遊人較多的時候，警方會在碼頭外維持旅遊巴及人流秩序。當碼頭2樓的兩端及公園的餐飲及零售店鋪於不久將來投入服務後，將為遊人提供更佳的體驗。 \n(三) 碼頭營運商會聽取各方意見，按實際情況檢視現時郵輪停泊期間的旅遊巴收費安排及探討其他措施，確保郵輪碼頭在郵輪停泊的日子，交通及人流均安全暢順。 \n(四) 碼頭設有面積約5 600平方米的附屬商業區。商業區位於2樓的兩端及頂層的天台公園，由碼頭營運商負責管理。二樓兩端的商業區已全部租出，將設有高級零售商店，內有不同品牌的櫃位。另一租戶為飲食集團，設有中式酒樓及其他種類的食肆。有關租戶現正進行設計及裝修工作，預計可於2014年年中開始逐步開業。至於天台公園的商業區，其中一個鋪位將由一間證婚公司承租，提供婚禮服務。天台公園尚餘兩個適合餐飲或其他用途的鋪位可供出租，營運商正在物色租戶。隨着附屬商業區於本年年中逐步開業，特別是中式酒樓食肆日後可舉行大型宴會，我們相信會吸引更多遊人到訪碼頭。",
      "sequence": 36,
      "bookmark": "SP_PO_SCED_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有不少就讀於馬鞍山聖若瑟中學的學生及其家長向本人投訴，指稱該學校禁止學生帶手提電話回校的校規不合理，而該校教師亦有搜查學生的財物以執行該規定。此外，當教師進行有關搜查時曾要求學生做一些令他們尷尬的動作，並查看學生的手提電話通話紀錄。就此，政府可否告知本會： \n(一) 是否知悉，過去5年，上述學校的教師搜查學生財物的次數；該校在2013-2014學年的學校運動會期間，曾否有教師搜查異性學生的財物；  \n(二) 鑒於上述學校曾在本年3月5日向學生家長發出通告，申明禁止學生帶手提電話回校的理由是防止學生使用手提電話在校內進行不當行為(例如偷拍)，教育局是否知悉，過去5年，上述學校有否發現學生使用手提電話偷拍的個案；若有，個案的數目，以及當中有多少宗轉交警方跟進；若否，教育局有否評估上述通告中防止學生使用手提電話進行不當行為的說法是否成立； \n(三) 是否知悉，過去5年，每年上述學校有多少名學生因帶手提電話回校而被校方處罰，以及處罰的詳情； \n(四) 是否知悉，資助學校現時對學生帶手提電話回校的規定及安排； \n(五) 《教育條例》(第279章)及教育局向資助學校發出的指引，有否禁止學生帶手提電話回校，或禁止學生在小息和午飯時間或往返學校途中使用手提電話；若有，有關規定的法律依據為何，以及教育局會否立即對容許學生這樣做的學校施加懲處； \n(六) 教育局有否評估，禁止學生帶手提電話回校的校規，以及查看學生的手提電話通話紀錄的做法，有否抵觸《基本法》第三十條所載“香港居民的通訊自由和通訊秘密受法律的保護”的規定，或違反保障個人資料私隱和人權的法例；若有評估而結果為有抵觸，教育局會否要求有關學校取消有關的校規和做法；若會，何時執行；若不會，是否須家長提出訴訟，教育局才會作出糾正； \n(七) 現行法例有否賦予資助學校的教師權力，搜查學生的財物；若有，詳情及法律依據為何；及 \n(八) 《教育條例》和教育局向資助學校發出的指引，有否規定搜查學生的財物只可由與有關學生同性別的教師進行；若有，詳情為何，包括違反該規定的罰則；若否，教育局會否作此規定，以免男教師搜查女學生的財物令她們感到尷尬？",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00064"
    },
    {
      "title": "教育局局長",
      "content": "主席，教育局就上述質詢整體答覆如下： \n 根據《教育條例》(第279章)，學校的校董會或法團校董會須負責確保該校的管理令人滿意及以適當的方式促進學生的教育。具體執行方面，學校須訂定校規，目的是闡述學校對學生在校內日常行為的基本要求，為學生營造安全及有秩序的學習環境。教育局為資助學校制訂的“學校行政手冊”指出，校規應以培養學生自律為目標，旨在教導、輔導和保護學生。學校在擬定校規時，應考慮教師、家長和學生的意見，並讓學生明白訂定校規的意義及理解校規的意義，以及定期檢討。教育局亦要求學校執行校規時須合法、合情、合理及要公平一致。在任何情況下，學校在維持學生紀律時，應顧及學生的自尊、個人差異及接受教育的權利。 \n 《教育條例》及教育局向資助學校發出的指引沒有特別就學生攜帶手提電話回校作出規定。然而，“學校行政手冊”列出了基本原則，為學校在制訂及執行校規時提供指引。學校亦可因應校情作出校本安排，惟須同時參考香港相關法例，以確保校規符合現行法例的要求。此外，教育局一直鼓勵學校與家長保持雙向溝通。家長如有任何意見或建議，亦可直接向學校反映，以便學校能適時考慮和跟進。 \n 當收到公眾人士提出關於學校的投訴(例如此問題觸及的事件)，教育局會按既定程序處理。具體來說，學校會直接處理有關學校日常事務(例如獎懲制度、學生紀律等)的投訴；教育局會直接處理有關《教育條例》及《教育規例》、教育政策及教育局直接提供的服務的投訴。如投訴涉及其他香港法例，我們會建議投訴人向相關部門／機構(例如警務處、廉政公署、平等機會委員會等)提出，或轉介有關部門／機構處理。 \n 就此質詢提及的個案而言，教育局區域教育服務處從學校獲悉，校方從學生的學習環境和利益考慮，認為學校已提供足夠設施應付學生在校時段內的一般需要，學生應無須攜帶手提電話回校使用。學生和家長如有要事，可以透過學校校務處的電話聯絡溝通；如個別學生有特別需要攜帶手提電話回校，學校會因應情況彈性處理。我們亦知悉，家長大致上理解和支持有關安排，學校亦積極向家長和學生解釋實施此校規的理念，並以關顧學生的學習利益為前提，回應他們的訴求。  \n 從學生及學校的整體利益來說，當家長把子女送進學校時，同時也把管教子女的權力授予校長及教師，以便校方在合理及切合需要的情況下執行校規，維護整體學生的福利和維持紀律。然而，搜查學生財物屬侵犯學生私隱的行為，學校只可在合法及合理的情況下執行。校方如有疑問，可諮詢警務處的學校聯絡主任或學校的法律顧問。 \n 校方若在無可避免的情況下作出搜查，須遵守“學校行政手冊”內“搜查學生財物的原則及程序”，最重點的考慮是校方應判斷執行該次搜查是必要、合法、恰當及具充分理由，而搜查的具體執行情況應顧及被搜者的感受與尊嚴。教師於搜查期間如發現可導致物主被刑事檢控的證據，須立即報警。 \n 制訂和執行校規是學校日常運作及內部事務，會由校方處理，學校無須向教育局提交資料(例如學生違規的詳情)，故教育局並沒有備存所要求的個別學校資料。",
      "sequence": 38,
      "bookmark": "SP_PO_SE_00065"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，本會在2012年6月制定《競爭條例》(第619章)，訂立法律架構規管不同行業的反競爭行為，促進公平和有效的競爭。當局預計競爭事務委員會(“競委會”)將於明年起執行《競爭條例》的有關條文。就此，政府可否告知本會： \n(一) 是否知悉競委會擬備規管指引及就有關事宜進行諮詢的工作進度為何； \n(二) 是否知悉競委會就舉辦公眾及業界的教育及宣傳活動方面的工作計劃為何；競委會會否因應個別行業的情況擬備具體規管指引和舉辦相關講座，以協助各行業掌握《競爭條例》的規定，並增加業界對合謀定價、濫用市場權勢等反競爭行為的認識； \n(三) 是否知悉競委會會否(i)監察個別行業的反競爭行為，以促進香港的公平競爭環境及(ii)監察獲豁免法定團體的經濟活動有否在市場上造成反競爭現象，以確保該等團體沒有濫用豁免安排；及  \n(四) 鑒於《廣播條例》(第562章)和《電訊條例》(第106章)內的競爭條文會在實行相關的過渡安排後予以廢除，而在《競爭條例》下，競委會與通訊事務管理局(“通訊局”)就有關事宜會獲賦予共同管轄權，它們亦須盡快擬備和簽署一份諒解備忘錄，就各自執行《競爭條例》下的職能進行協調，是否知悉備忘錄的內容為何、競委會及通訊局會否就有關內容諮詢本會及公眾，以及它們將會如何處理就廣播及電訊業的反競爭行為提出的投訴；若會進行諮詢，詳情及時間表為何？",
      "sequence": 39,
      "bookmark": "SP_MB_CPM_00067"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的各部分，我謹覆如下： \n(一)及(二) \n 自《競爭條例》(“《條例》”)(“第619章”)制訂以來，政府一直與競委會緊密合作，為全面實施《條例》做好各項準備工作。在《條例》全面生效前，競委會其中一項重要工作是擬備指引。競委會今年的首要工作是按《條例》的規定，就多份文件進行諮詢。這些文件包括《條例》中關於競爭守則、投訴處理及調查等指引。競委會已開展擬備相關文件的工作，並已聘得法律專家顧問，為擬備工作提供法律意見。 \n 競委會計劃就《條例》進行推廣工作，以及與公眾及各界別討論競委會在制訂指引時須考慮的事項。競委會預期有關宣傳推廣及討論活動，能加強社會各界對《條例》的認識，讓中小企業及其他界別更好掌握《條例》的條文及日後《條例》實施的細節，為《條例》的全面實施作好準備。競委會亦計劃與商界討論如何建立風險管理制度、良好作業方法及內部監控措施，以助遵守《條例》的條文及指引。 \n 競委會計劃在今年上半年開始有關宣傳推廣及與各界別討論的活動，並視乎工作進度，在今年年底前就相關文件徵詢立法會的意見。 \n(三) 競委會目前首要處理為配合《條例》全面生效而須進行的準備工作，亦會密切留意社會上有關競爭事宜的意見。至\n於在《條例》下獲豁免的法定團體，雖然不屬競委會的管轄範圍，但仍須遵守競爭守則。政府會致力確保獲豁免法定團體如無合理理由，不會從事反競爭的活動。 \n(四) 《條例》規定通訊局在調查廣播業及電訊業競爭事宜的個案和強制執行法律程序時，與競委會共享管轄權。在《條例》全面生效後，競委會與通訊局在處理該兩個行業的反競爭行為投訴時，將按《條例》就共享管轄權所訂明的規定執法。 \n 競委會與通訊局已按《條例》的要求，開展擬備諒解備忘錄的工作。諒解備忘錄將協調競委會與通訊局在《條例》下的職能的執行，並釐定兩者在解決爭議、互助、分配責任、資料交流、撰寫教材或指引等方面的具體安排。競委會和通訊局預計會在今年年底前就草擬的諒解備忘錄徵詢立法會的意見。",
      "sequence": 40,
      "bookmark": "SP_PO_SCED_00068"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，根據現行政策，政府可把未有預定用途或在短期內不會發展的空置政府土地，以短期租約方式批出作臨時用途。若短期租約的申請用途屬非牟利性質，並獲相關政策局或部門給予“政策支持”，地政總署轄下的分區地政處便會批出租約並只收取象徵式租金(下稱“象徵式租金短期租約”)。申訴專員在其2012年3月的主動調查報告(“報告”)中，對有關監管制度的實施情況表示關注，當中包括地政總署及提供“政策支持”的政策局或部門未有派員定期視察租約土地、未有遵照程序為租約續期，以及未有就違反租約的情況(包括僭建和非法轉租)進行規管等。關於以象徵式租金批出短期租約事宜，政府可否告知本會： \n(一) 每幅象徵式租金短期租約的政府土地的下列資料(按負責的分區地政處以下表列出)： \n(i) 土地地點／地址； \n(ii) 土地面積；  \n(iii) 承租人； \n(iv) 承租人在首份短期租約提述的用途； \n(v) 提供“政策支持”的政策局／部門名稱及其理據； \n(vi) 首次批出短期租約的日期； \n(vii) 最近一次租約續期的日期； \n(viii) 最近一次租約續期前，地政總署有沒有巡查土地及徵詢曾提供“政策支持”的政策局／部門的意見；及 \n(ix) 承租人違反土地契約的情況(如適用)； \n分區地政處： (i) (ii) (iii) (iv) (v) (vi) (vii) (viii) (ix) \n (二) 地政總署有沒有跟進申訴專員在報告中提出的5項建議；若有，詳情為何；及 \n(三) 過去5年，每年發現第(一)部分提及的土地的承租人違反租約條款的個案宗數；當局有沒有終止有關的租約；若有，逐一列出個案詳情？",
      "sequence": 41,
      "bookmark": "SP_MB_WCW_00070"
    },
    {
      "title": "發展局局長",
      "content": "主席，一般而言，未經批租或撥用的政府土地，在尚未需要作長遠用途或發展時，地政總署可考慮把有關土地作適當的臨時用途，包括透過以臨時撥用政府土地方式把土地撥予政策局或部門使用，或以短期租約方式出租作臨時用途。至於仍有未指定長遠用途亦未有撥出或租出作臨時用途的個別政府土地，地政總署可考慮把該土地透過申請作短期的綠化或社區用途。 \n 在一般情況下，短期租約會以公開招標方式及十足市值租金批出。然而，若短期租約建議用途屬非牟利性質，並獲得相關政策局的政策支持，地政總署可考慮將租約直接批出予有關機構作非牟利用途。而視乎有關政策局是否支持以象徵式租金批出該短期租約，地政\n總署可考慮將以象徵式租金批出租約與有關機構，否則有關機構仍須繳付十足市值租金。 \n 就質詢的各部分，我答覆如下： \n(一) 現時有效的象徵式租金短期租約按粗略估算總數大約超過600份，有關土地分布各區，用途包括學校運動場、體育活動或訓練場地、宗教用途、戒毒所、復康巴士停車場等，而相關政策局／部門包括教育局、民政事務局、民政事務總署、勞工及福利局、保安局禁毒處等。由於有關的短期租約數目繁多，整理有關資料須涉及大量人力資源及時間，地政總署未能因應這部分質詢的要求提供相關的詳細統計資料。 \n(二) 地政總署已經落實申訴專員於2012年5月發表的調查報告中的5項建議，並已向申訴專員匯報。有關詳情如下： \n(i) 向各政策局局長發出便箋，申明他們在象徵式租金短期租約的續期的角色與責任，包括確立租戶的身份、土地用途及給予政策支持。在考慮續期時，分區地政處會向相關政策局／部門提供視察報告以作為參考。 \n(ii) 已向各分區地政處發出表格樣式，供分區地政處在處理象徵式租金短期租約的申請或續期時，向有關政策局／部門發出表格，要求他們在表格中清楚提供他們的決定、支持理據及背景資料，以及確定給予政策支持的職員的級別等資料。 \n(iii) 亦已向各分區地政處發出部門指引，落實“補充指引”中每3年視察1次象徵式租金短期租約土地的建議(另外因應投訴、轉介或其他考慮會進行額外巡查)，並在向相關政策局／部門查詢是否支持該租約續期時，提供視察報告以作為參考。 \n(iv) 在各分區地政處設有分區檢討會議的機制，由地政專員統籌定期檢討短期租約的相關工作。分區地政處及地政總署總部分別會透過定期會議及查察管理短期租約電腦系統的紀錄，監察職員視察短期租約土地的日期，以及跟進租戶違反租約的情況。 \n(v) 因應申訴專員的建議，已向各分區地政處就違規情況規範化的申請程序及處理時限發出指引。 \n(三) 在2012年及2013年，分區地政處分別巡查視察256和162幅以象徵式租金批出的短期租約土地，並發現分別30和12宗違反租約條款的個案，涉及的情況包括未經准許加建構築物或佔用毗鄰政府土地等。其中7宗違約個案已被糾正，而分區地政處正就11宗個案採取行動以糾正違約的問題，並正就餘下24宗個案考慮租戶提出的規範化申請。暫未有短期租約因違反租約條款而被終止。由於地政總署的短期租約電腦系統在2012年才全面啟用，該署並未備有上述年份前違反租約條款個案的統計數字。",
      "sequence": 42,
      "bookmark": "SP_PO_SD_00071"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，環境局上月發表未來發電燃料組合諮詢文件，就兩個燃料組合方案展開為期3個月的公眾諮詢。第一個方案是“網電方案”，即向中國南方電網有限公司(“南方電網”)購電以輸入更多電力，而第二個方案是“本地發電方案”，即利用更多天然氣作本地發電。就此，政府可否告知本會： \n(一) 當局提出“網電方案”作為諮詢選項前，有否統計南方電網過去發生供電事故的次數及調查其發電燃料組合，以評估南方電網的穩定性，以及向南方電網購電會對區域環境造成的影響；如有，詳情為何及會否向公眾提供有關資料； \n(二) 鑒於“網電方案”涉及設置跨境輸電基建和本地後備發電容量的資本投資，以及可能涉及輸電和調峰管理的費用，當局有否就有關的投資額、管理費用及輸電基建設施的服役年期進行評估；如有，結果為何； \n(三) 鑒於本地發電方案涉及設置新發電機組的資本投資，當局有否就有關的投資額及新發電機組的服役年期進行評估；如有，結果為何； \n(四) 會否考慮在公眾認同增加核電在未來的發電燃料組合所佔比重和不興建新發電機組的前提下，向大亞灣核電站增購電力供港；  \n(五) 會否就使用可再生能源及轉廢為能方式產生的電量設定目標；如會，詳情為何；如否，原因為何；過去5年，政府發展可再生能源的所涉開支和具體情況，以及每年使用可再生能源產生的電量為何；及 \n(六) 鑒於有工程師指出，雲南省的水電站因某些原因打開溢水道把儲水丟棄卻不發電，全省去年因而損失的發電量約為240億度，超過香港全年用電量430億度的一半，因此香港可考慮向雲南當局定點購電並經南方電網輸港，並向後者支付電網輸電費用及承擔額外的基建投資開支，當局有否考慮該建議是否可行，以及研究只購入使用可再生能源產生的內地電網電力；如有，詳情為何；如否，原因為何？",
      "sequence": 43,
      "bookmark": "SP_MB_KL_00073"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 供電的穩定性主要取決於供應源是否有足夠電力，我們也需要確保輸入電力的質量(包括頻率和電壓)能可靠地維持在預訂的水平。政府經過初步的研究，認為從內地輸入更多電力在技術上是可行的。首先，南方電網(“南網”)有充足的電力可供香港使用。按現時資料推算，我們在2023年需要從南網輸入的電量只佔南網2012年發電量不足2%。此外，網對網的供電模式亦可令香港受惠於整個南網擁有多個供電源的強大網絡支援。香港亦可透過保留後備發電容量以應付緊急情況。 \n 我們留意到有意見表達對南網整體供電可靠度的關注。但須注意的是南網現時的供電範圍覆蓋5個省份，當中地區有大城市和鄉鎮，而不同地區對供電穩定性的要求不一。故此不宜以整體數字，例如總發生事故的次數作參考。據我們理解，澳門從南網輸入的電力約佔其電力需求約90%，其供電穩定性超過99.999%，與香港現時水平相若。假如我們最終決定從內地電網輸入電力，我們會進行詳細的技術研究，以確保供應可靠。 \n 就向南網購電對區域環境的影響，由於我們所需要購入的電力只佔南網總發電量不足2%，加上南網現時的發電燃料\n組合中的清潔能源比例較香港高(當中可再生能源約佔三分之一)，而國家的政策方向是將會進一步增加使用清潔能源，我們認為從內地輸入電力應不會使珠三角地區的整體排放量顯著上升。 \n(二)及(三) \n 在估算“網電方案”的成本時，我們考慮了向內地購電的價格、相關的輸電設備(如海底電纜)的成本，以及在本地預留備用發電機組的成本。而在估算“本地發電方案”的成本時，我們考慮了天然氣價格及投入新的燃氣機組的成本。 \n 基於上述的考慮及不同假設，我們預計不論那一個方案，新增電力的平均成本都較過往5年的平均本地發電成本上升約1倍。而兩個方案的價格差距不大。但實際的發電成本需視乎多項於稍後才能確定的複雜因素而定。例如，輸入電力的成本很大程度上是取決於跨境輸電網絡的走線及建設成本，而網絡的走線需要在作出研究和實地考慮後才可確定。為了避免影響香港將來就輸入電力或天然氣價格談判中的位置，我們認為不適宜詳細列明有關發電成本的估算數字。 \n(四) 現時大亞灣核電站平均輸出約七成的電力至香港，而在夏季電力需求的高峰期時期，從大亞灣輸入的電力更超過核電站總輸出量的九成；其餘的電力會供應至內地電網。因此，我們認為並不能倚靠從大亞灣現有的設備輸入更多核電以應付香港長遠的電力需求。 \n(五) 部分可再生能源的產生需倚賴天然資源，例如太陽能、風能和水能等。但香港的實際環境對廣泛引入這類可再生能源有不少限制，不單成本高昂，發展的空間亦有限。故此，我們現時政策是在符合成本效益和配合運作需要的前提下，適當引入太陽能或風能的裝置，以作示範作用。另一方面，轉廢為能設施亦能將廢物轉化為可再生能源。故此，環境局在《香港資源循環藍圖2013-2022》及《香港廚餘及園林廢物計劃2014-2022》中已涵蓋多項轉廢為能設施，包括污泥處理設施、綜合廢物管理設施及有機資源回收中心\n網絡。考慮到目前已完成及計劃中的工程，預計由廢物轉化為可再生的能源約佔2020年代初期總電力需求約1%。 \n 由2009年至2013年，兩間電力公司以可再生能源產生的電量約為110萬度、140萬度、160萬度、190萬度及190萬度，佔總發電量約0.004%。 \n(六) 我們認為興建專線從雲南直接輸入水電的建議並不可取。原因是興建長距離的輸電專線將會大大增加輸電成本，同時，其供電可靠性亦依賴該水源是否充足。如當地出現天旱，則會直接影響供電。此外，這種點對網的供電模式缺乏應付電力需求的彈性，因而可能導致香港需要尋覓額外新的特定電源，以應付長遠電力需求。另一方面，若非以專線傳輸，電網上的電力不能因其能源種類作出識別。故此，我們認為從電網購買一種指定來源的電力的意見並不實際可行。",
      "sequence": 44,
      "bookmark": "SP_PO_ENV_00074"
    },
    {
      "title": "主席",
      "content": "法案。本會現在恢復《2014年撥款條例草案》二讀辯論。在今次會議上，議員就恢復二讀辯論該條例草案發言後，本會將會處理一項察悉有關3項附屬法例的內務委員會第15/13-14號報告的議員議案。根據《議事規則》，每位議員可發言最多15分鐘。在今晚10時左右暫停會議前，可以有40多位議員就條例草案發言。 \n 於下星期三舉行的會議上，在《2014年撥款條例草案》進入全體委員會審議階段前，只有官員可以發言。 \n 有意在今天發言的議員，請按下“要求發言”按鈕。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，香港作為開放型經濟體，在過去20年一直跟隨國際金融環境而經歷過多次“大地震”，最近不少傳媒都開始報道和討論大陸經濟面臨熱錢撤離、壞帳飆升、樓市結冰的情況，擔心會波及香港，甚至造成另一次金融海嘯。香港的經濟、民生在回歸以來越來越依靠大陸，現在的形勢顯示內地經濟有機會出現危機，香港一定要未雨綢繆，小心防範，政策亦不可只顧內交。 \n 如果香港繼續只依靠內地自由行來香港消費，說來說去只是填海，或開發整個大嶼山來興建商場酒店，而內地經濟的風險卻不斷上升，香港是否應該分散風險，發展多些其他高增值行業，減低內地一旦收水喉而引致消費力減弱的震盪呢？政府如何利用現時的財政儲備去改善經濟環境，這點絕對不可輕視。 \n 本屆政府的財政預算案(“預算案”)比較以往，可說是改變了過往一向比較保守的作風，較大手筆在福利方面增加經常性開支，幫助中低層市民；但另一方面，財政司司長告訴我們，15年後公共開支會大於收入，人口老化造成稅收減少和開支增加，未來7至10年有可能出現結構性財赤，要設立“未來基金”以應付這些福利和基建等方面的開支。但是，單依靠收來的錢，便是否可保證香港中長期的財政穩健呢？ \n 有一點我相信社會上是有共識的，就是不能長期依賴高地價帶來的賣地收入，來支撐政府越來越多的教育、福利等方面的經常性開支需要。高地價對於住屋和營商成本的副作用非常嚴重。本會早前辯論例如有關本土工業和產業多元化的議案時，大家都同意創新科技是未來全球經濟發展的引擎，而運用資訊及通訊科技幫助各行各業轉型和升級的步伐，的確需要加快。 \n 歸納本年度的預算案中相關方面的措施，有3個範疇我希望大家留意，便是推動本地ICT應用和發展、創新及科技支援，以及資訊科技教育措施。  \n 在ICT行業方面，且看政府今次對科技的着墨，2009-2010年度的預算案演辭中“科技”一詞，合共出現了24次，但往後數年都一直下滑，去年更創新低，只有提及8次。但是，今年卻大幅反彈，一共提及26次。計算關鍵字出現次數，可以見微知著地折射出政府思維。我希望政府對於資訊科技和創新行業的支援不是依靠“派糖”，曇花一現，亦不是好像“港人港地”般，說了1年後便沒有了。投資在創新科技產業而言，一定要長遠投資，有耐性地增強競爭力，不可以只看短期回報。 \n 很感謝財政司司長昨天出席我們業界的活動  互聯網名人堂(Internet Hall of Fame)的頒獎典禮，全世界有20多位得獎者。但是，這羣人也工作了三、四十年，我們到今年才把他們放入名人堂。換言之，這行業的發展其實真的需要長時間的支援、長時間的專注，才得以成功。 \n 由政府從事創新科技支援的往績來說，經常都是傾向撥出一大筆錢，但沒有周詳考慮如何執行，結果錢可能花了，卻不見很大的成效。以往的應用研究基金就是一個例子，將基金管理外判予私人公司，付了較高昂的管理費。SARS期間政府曾與業界推出小型企業的支援計劃，由政府出資以低價向2 000間中小企業發售電腦。當年我參與開辦的商會也有幫忙推動此事。但是，估算合資格的企業，其實有13萬間，而當時只能支援2 000間。然而，我們也看見這些一次性措施意願可能是好的，但實效不高，這正正因為沒有長遠的措施來配合。 \n 今年預算案提出10多項創新和資訊科技方面的措施，響應了數個月前施政報告提出設立創新及科技局的建議。當中雖然很多是試驗性質，方向也正確，但有時我認為這是杯水車薪，希望政府可以再撥出多些資源，不要繼續雷聲大，雨點小，例如當局向中小企推廣雲端運算培訓，但經詢問當局後才知原來只預留了300萬元。舉行數個研討會，宣傳一下，還可以做到甚麼呢？又好像5,000萬元配對資金協助零售業使用ICT，我希望應用範圍可以訂得比較闊，條款比較靈活，可讓中小企使用這筆錢，待資金耗盡後，希望可再給予撥款，汲取經驗後擴充至其他行業。 \n 預算案亦未有具體提及如何引入海外的大型科網企業來香港投資，這對創造本地優質品牌，以吸引年輕人從事創新科技方面的職位非常重要，而在土地規劃、與企業協商、提供優惠等方面，很多時都需要政府出手帶動，不能再重蹈早前某些公司放棄來港開設數據中心的覆轍。  \n 另一方面，政府亦要設法為金融市場營造有利創投、科技企業集資的環境，吸引更多投資者和基金來香港。我在之前的會議曾向陳家強局長反映過，監管和金融發展政策要與時並進，科技界的持份者都已很清楚表明需要改善創業集資機制，活化創業板或研究其他幫助所謂“微企業”募集資金的政策，包括現時很流行的所謂crowdfunding，這是需要改變政策和法例，以容許他們進行這些舉措的。我希望政策局可以與監管機構研究一下。 \n 第二方面，就創新科技的支援方面，政府打算透過創新及科技基金向大學提供2,400萬元，以資助大學師生研究團隊創業，或是將他們的研究成果商品化。我認為這是很好的嘗試，最少可以令一小撮有好點子的師生嘗試營造較好的生態系統。但是，我希望政府和大學在訂定指標時，尺度要適中，因為創業不是一個可以預先計劃好的過程。如果像一般資助計劃般，每每要達到甚麼指標，或兩、三年便要有盈利才可以申請的話，這反而可能令很多創意沒法發揮。最重要的是學習過程  甚至包括失敗的過程，因為很多創業家都是失敗過後才成功的。 \n 業界方面，創新及科技基金今年會設立“企業支援計劃”，以取代原有的“小型企業研究資助計劃”(SERAP)，資助上限亦提升到1,000萬元，並且不再限制公司規模和要求公司償還部分款項，我贊成這種轉變，亦相信新計劃會鼓勵更多中型公司從事研發工作。但是，SERAP現在仍然接受申請，而新的ESS仍未成立，新計劃的條件又較好，可能有些公司便寧願等待新計劃推出後才申請。所以，兩者之間的銜接要做得好一點，並希望新的ESS早日推出。 \n 我希望政府要回應社會上的訴求，增加研發開支扣稅優惠。新加坡已經很進取地在原有的400%扣稅上，再讓企業選擇研發開支配對現金回贈的優惠。我希望政府可以考慮在這方面提供更多稅務優惠，以支持創新。 \n 在教育方面，支撐創新和科技發展要靠下一代。但是，本港的資訊科技教育已到了必須急起直追的地步。政府計劃在一些IT學科表現突出的中學加設精英班，以增潤這些學校的課程。但是，我們看到近年高中選修ICT科目的學生數目正大幅下降，以精英化方式來培育專才，雖是值得嘗試的方法，並可以改善形象，但若要長遠解決這行業人才不足的問題，政府一定要從基礎教育着手，而不是只調撥資源給已經做得好的學校。我們必須提升整體學生的資訊科技處理能力。 \n 每當我們問教育局局長每方面的問題，無論是關乎Wi-Fi或其他各方面的事宜，他的答案永遠都是，稍後《第四個資訊科技教育策略》的諮詢文件會有答案。我們又詢問過教育局，在全港公立和資助學校鋪設Wi-Fi的問題，他一直不肯回答要多少年才可以完成，這裏所說的只不過是全港千多間學校的工程。我們希望從現在開始計算，可以在3年內完成，否則學生還要等多久呢？很多好的課程和學習資源  電子書  都無用武之地。 \n 至今當局才在100間學校推出一個先導計劃，但我們發覺當中不少是IT尖子學校或直資學校，而真正有需要的學校卻未必得到所需的支援。為何教育局只喜歡錦上添花，而不肯對症下藥呢？我希望政府公布這100間學校的計劃詳情，包括他們得到的資助會作甚麼用途，因為不是鋪設了Wi-Fi系統後便算了，究竟他們在使用方面、保養方面及各方面的情況為何？會不會浪費公帑呢？如何可以做得更好呢？ \n 至於教育界關心的其他問題，例如訂立ICT教師專業資格、多撥一些資源聘請IT統籌員，以及取消ICT科目，由其他科目老師來兼任等，這些都會影響學校推行電子學習，甚至整體教育的問題，但很多時候都不能給我們答案。隨着應用資訊科技越來越重要，“資訊科技綜合津貼額”在過去3個年度大約維持在3億元左右。但是，政府鼓勵採用購買服務的方式來處理學校裏的IT設施，有關水平是否需要檢討呢？ \n 最後我想說一說的是，政府在apps和開放數據方面的工作。這次很高興，“財爺”在公布預算案當天，已經把一個數碼格式  即我們所謂可以machine readable  的檔案放在網頁上，方便市民分析預算案的數據，希望當局將來會繼續及再多做一點。 \n 此外，亦看到我向部門的提問中，曾要求多取一些資料，例如現在能提供其他甚麼資料等。政府的回覆是，已經全部上載到data.one網站。然而，我想知道的是，還有甚麼未上載呢？何時會上載呢？有很多部門對於何謂開放數據(open data)的認識不深，亦不太重視文件格式，以為上載了PDF便算完成，看來OGCIO還有很多教育的工作要做。 \n 此外，提到OGCIO教育其他政府部門方面，我曾詢問過政府有多少部電腦仍然使用XP系統  大家看新聞報道都知道，4月8日微\n軟便會停止支援這系統。這些其實都是我們早已知道的事，OGCIO亦一早發出指引。但是，為何政府告訴我們還有三成電腦未作系統升級呢？我們知道OGCIO有作出指導，但好像沒有作用，究竟其他部門有沒有遵行呢？這反映了政府在推動這政策和資訊科技方面的困難。財政司司長在政府的行政架構裏，的確需要再想些方法，令各部門能增進效率。 \n 最後，我想說的是關於創新及科技的文件，我們昨晚還未見到公布，我們期望可以在下星期事務委員會上討論。我們一直提倡的是，科技不單是經濟發展手段，亦是增加資訊自由、推動社會創新文化的工具，希望政府可以多撥出資源做好科技的政策研究，不要只走過去20年兜兜轉轉的冤枉路。此外，我亦希望政府改善各方面，包括使用開放數據和應用程式方面，不要只推出一些應用程式，但實際上卻很少市民應用。 \n 多謝主席，我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_CPM_00080"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，民主黨認為今次預算案完全缺乏驚喜，是另一次的“行貨”，因循守舊。財政司司長繼續抱“守財奴”心態，政府坐擁7,459億元的財政儲備彈藥，卻無視香港長遠及結構性問題，在教育、醫療和房屋等民生規劃欠缺長遠承擔，未能回應社會訴求。 \n 事實上，財政司司長自2007年7月上任至今，一共發表了7份預算案，一次性的“派糖”措施便已經用了2,100億元，但對於香港的長遠需要卻毫無視野可言。如果我們的政府善用這2,100億元，用於社會投資，例如落實500億元的種子基金，推行退休保障，效益可能比“派糖”更高，不用現在才構思用“未來基金”來積穀防饑。 \n 此外，我們亦認為政府不應該為公共開支設下不應多於本地生產總值20%的硬指標。曾俊華先生2007年出任財政司司長時，財政儲備約有3,600億元，現已達到7,459億元，足足多了1倍，並相當於21個月的政府開支。如此不斷累積儲備，卻不肯用公帑解決由基層至中產面對的問題，官富民窮，市民根本無法分享到龐大儲備帶來的好處，這又是否正確的公共理財方法？民主黨認為，財政儲備額只需達到12個月的政府開支便已足夠，並應增加經常性開支，解決長遠人口老化等問題。  \n 我們認為政府提供的稅務寬減追不上通脹。有關稅務寬減，可謂杯水車薪。縱然政府調高供養父母免稅額，退還薪俸稅與利得稅，但完全被過去的累積通脹抵銷。政府更加沒有將個人基本免稅額及供養子女免稅額隨通脹而增加。中產面對連年通脹之餘，又未能減輕稅務負擔，感到非常失望。對中產而言，司長是又一次交白卷。 \n 至於民主黨建議改善稅制，政府更是避而不談。我們要求建立更公平的稅制，包括擴闊首3個稅階的應課稅入息實額，由4萬元增加至5萬元，更取消標準稅率，市民按邊際稅率交稅，最高為17%。而利得稅則引入兩級制，使大型企業承擔更多責任，中小企亦因稅率調低，得以鼓勵發展。 \n “減甜”同樣缺乏針對性。對於財政預算案內的“減甜”措施，“減甜”前提是要落實長遠規劃，包括退休保障制度及醫療保險計劃等，但預算案卻隻字不提。因此，即使盈餘下降，財政儲備仍有7,459億元，政府能否維持過去的紓困措施呢？ \n 公屋免租由去年的2個月縮減至今年的1個月，在通脹下，令基層市民百上加斤。政府“一刀切”把差餉寬免減半，我們在小組委員會問及政府可否將寬免由2季變為4季，政府也表示不行。在紓解民困的措施上，政府可否更傾斜於基層呢？政府應把資源放在刀口上，應就應課差餉租值的不同水平定下差餉寬免分級制。我們希望政府能聽取小組委員會的建議。 \n 長遠財政計劃工作小組方面，政府成立的長遠財政計劃工作小組發表報告，小組為香港未來的財政需要作有系統的審視，使公共開支可維持持續性，我們表示歡迎。小組亦包含多位專家、學者、會計專業等人士，如雷鼎鳴教授、廖柏偉教授均是我很尊敬的經濟學者。雖然如此，我覺得長遠財政計劃工作小組遲來了四、五年。在過去7年，政府派發了2,100億元，當然有司長說的提振經濟作用，但如果利用這筆錢策劃未來，做好社會投資，特別針對人口老化等問題，我們認為未來面對結構性財赤的壓力將會減低。要儲錢，便應早些儲。過去數年有龐大盈餘，政府卻未作好準備，把錢派了出去。現在盈餘減少，政府才開始儲錢。《基本法》訂明財政預算案以“量入為出”為原則，這可能減低了政府的開源意願。 \n 基層市民最擔心的，是政府以工作小組的報告作擋箭牌，不肯增加基層急切需要改善的服務，因為量入為出意味不可加稅、不可增加\n政府收入，為解決結構性財赤，便意味着壓抑未來需求。事實上，我覺得眼前有很多政府應做的事，便是要審視如何改善基層市民需要的服務。與其說未來的財政，我們更應該談及未來的需求。政府在工作小組報告中，並無量化未來的需求，沒有量化未來教育、醫療及人口老化各方面的服務需求。 \n 長遠財政計劃工作小組首要思考的問題，便是考慮未來需求，即香港未來面對最大的挑戰是甚麼。眼前預見的人口老化將會是香港面臨的最大挑戰，隨之而來的是各項醫療、安老等需要。例如，醫院的病床數目、護理安老院的輪候時間等問題都急需解決，而非等到人死了都未能入住護理安老院。政府在工作小組報告中，完全沒有評估這些需求，只提及如果增加服務1%至2%，何時會出現結構性財赤。如果小組的工作重點不是放於預測未來需求上，我認為這是一個重大缺憾。財政司司長應督促各政策局就未來的需求作出評估，從而得知每年預算要增加多少，才可滿足這些未來需求。 \n 小組報告都是基於不同經濟增長情景作估算，以及數個不同的政府收支情況假設作出結論。首先，我想談談報告對經濟前景的假設相對比較悲觀，報告預計本地生產總值平均每年增長率為2.8%，但2.8%的經濟增長預計 忽視了當前香港是中國對外聯繫的重要窗口及受惠港珠澳經濟進一步融合等因素。因此，報告說的較高增長情景應該是基準情景，即3.3%，在經濟背景重新假設下，正如報告摘要所指，香港在這個情景下不會出現結構性財赤。而這情景假設，亦正正反映了香港經濟受惠於區內經濟融合的因素。 \n 雖然我有以上的批評，但我仍然讚賞小組的工作。我們認為財政司司長應把工作小組的工作恆常化。財政司司長在財政預算案內有一個中期預測，人口老化將會為政府帶來長期財政壓力。我認為財政司司長應考慮把長遠財政計劃工作小組的工作恆常化，例如即使不是每年作一次預測，也要兩、三年或最長每5年作一次預測，作為中期預測以外的一項工具，協助財政司司長在制訂財政預算案時，維持香港在財政上的可持續性。 \n 我們覺得，政府目前首要的工作是動用儲備，改善民生，不應只盲目追求經濟增長。因為興建或拆卸一條橋都帶來GDP，但最後都是回到原點。所以，改善民生才是最重要的，要盡快評估未來10年或15年的人口老化帶來的需求，會為政府增加多少額外開支。我們認為政府應在小組的工作報告內量化未來的需求，包括教育、醫療及安老服\n務等。如果政府能在這些重要的政策範疇內進行實質的未來需求對比，作長遠推算，對長遠財政狀況作出評估，相信小組工作報告會更具前瞻性的參考價值。 \n 政府在預算案內有一個聽起來很好的建議，便是“未來基金”。我同意應藉財政儲備充裕時為未來籌劃。“未來基金”是遲來的冬天，不是春天，更不是新概念。事實上，民主黨早在2007年已提出“高齡人口儲備基金”的概念，從盈餘撥出500億元作啟動資金，並把每年外匯基金收入的一半撥入基金作恆常收入。按外匯基金累計盈餘的經驗，大約10年時間，便足以滾存非常可觀的數額，屆時便可動用基金，分擔人口老化帶來的醫療和社會福利開支。現在回望，我們在7年前提出這項建議，而政府繼續“派糖”，換取政府的民望，錯失為人口老化未雨綢繆的良機。今天，政府提出“未來基金”，可說是遲來的冬天。未來政府盈餘可能會遞減，如果仍要儲錢，這項建議是否不切實際呢？ \n 司長在預算案內對眼前要解決的民生問題着墨不多。政府在計劃成立“未來基金”時，更應加大投放資源於醫療、教育等範疇上，以面對人口結構的變化。我不禁要問司長，我們解決了結構性財赤、財政懸崖，又會否製造醫療和人口老化的懸崖呢？ \n 主席，財政司司長的職責不單只是確保收支平衡，更要為香港中長期發展，特別面對未來20年或30年人口急劇老化，要求各政策局做好未來需求推算，善用儲備，使公共財政負擔維持可持續性。主席，總括而言，財政預算案外的這份工作小組報告是一份好報告，但缺憾在於報告沒有較完善地綜合各主要範疇，包括福利、醫療等長期民生規劃，為未來需求作出較客觀的評估。小組報告具參考作用，但政府不僅應關注這份報告，更應為未來的需求作好準備。 \n 我謹此陳辭。",
      "sequence": 47,
      "bookmark": "SP_MB_SCK_00081"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，民主黨就財政預算案(“預算案”)提出的建議，單仲偕議員剛才已作出詳細的列述。相信主席也可能留意到，這些建議並非單由民主黨提出，而是由民主派議員共同提出數十項中、長期建議，但可惜很多均不獲接納。  \n 主席，司長在預算案演辭第5段指出，“行政長官上月公布一份全面、惠及不同階層市民的施政報告，提出160多項措施，涉及250億元的額外開支。”他表示“會在財政資源上作出全面配合，盡快提供市民期待的服務。”如果司長能夠做到，那當然是最好，因為大家也知道社會早已民怨沸騰，不論是最基本的設施、教育、醫療、房屋、交通，市民均罵聲四起。司長為何要早早作出這聲明呢？那是因為坊間一直流傳司長及行政長官不和，彼此看法不同，所以他便要這樣表明。 \n 不過，司長在預算案中亦有提到單議員剛才所說的長遠財政計劃工作小組報告。報告摘要的第52段提出了一句政府很希望聽到的說話，那便是要“把公共開支維持在本地生產總值的20%或相若水平”。這話我們已聽了很多年，但民主派人士以至民主黨多年來均表示反對，因為很多貿易夥伴或其他地區的公共開支均高於本地生產總值20%的水平。沒有人要求政府搞福利主義社會，作出超過40%的公共開支承擔，但20%實在是太低，可能是要和他們十分喜歡的新加坡看齊。 \n 不單如此，政府還很喜歡找人說一些他們很喜歡聽到的話，我們早已領教過這些顧問的本領，除了伍珮瑩小姐之外。報告摘要的同一段接着指出，“具體而言，政府開支的按年增長率須遠低於近年增幅。這意味着政府或須透過削減現有服務，以及在同一或不同政策範疇內的開支採取互相抵銷的做法”。一方面說支持梁振英提出的建議，另一方面卻要求作出刪減，難怪人們總說官員有4、5、6、7以至8個口。問題是一旦如此處理，又怎能讓人感到司長或行政長官真的知道市民的需求，並會在開支及政策上加以配合。 \n 此外，單議員剛才已提到，而司長亦在預算案演辭第143段指出，目前的財政儲備已超過7,000億元，不過，司長往往不願提起的是，除此以外還有7,000多億元累計盈餘。如果任志剛仍在任香港金融管理局總裁一職，他會告訴立法會議員及市民大眾，這些是可供使用的無負債款項。司長在其演辭中補充，當中有2,200億元是土地基金的結餘，不知這是甚麼意思，此外亦有1,300億元屬於有指定用途的基金。他並再次提醒我們，最低限度有3,000多億元須撥作公務員退休之用，為他們的將來作出準備。這當然是好事，政府如此善待他們，可憐的是其他那數百萬人現時仍沒有甚麼着落。即使全部扣除上述款項，政府仍有近萬億元餘款。  \n 政府一方面說不能增加開支，因沒有足夠的財政支持，但最近又經常指出加稅會有困難。我曾接觸不少商界專業人士及各界市民，他們均認為“應使則使”，但當局卻沒有這樣做，只顧當其守財奴，令市民要在有如“火柴盒”般大的房間居住，坐車則擠迫至完全透不過氣來。在教育質素方面，情況亦極為離譜，黃碧雲議員稍後會就此發言，說明現在的大學生當中，大陸學生的比例遠高於本地學生。 \n 再者，政府最近發表了一份零售業人力發展專責小組報告，內容雖涉及零售業，但當中有一個關於年齡分組失業率的圖表，亦值得大家細看。主席，你可知道15歲至19歲此一組別人士的失業率若干？是14.1%。二十至24歲年齡組別人士的失業率是10%，其他組別人士的失業率則正常，是平時所說的3個多百分點。為何會有這麼多青年人失業或不就業呢？有說他們或許喜歡做其“宅男”、“宅女”、“電車男”，但為何會如此？很多老闆均訴苦說聘請青年人令他們滿肚子氣，我最近亦遇上類似情況，對方不單不出現，致電詢問原因時還反應冷淡，隨即掛線。為何我們的教育制度不能更好地培養青年人，令他們一如預算案那些十分漂亮的說話般，可以改善自己的生活，追求自己的理想，為何不能做到？ \n 而且，當局多年來的政策均是經濟掛帥，要求人為經濟服務，所以今次的預算案亦以“競爭力”作為主題。從某個層面而言，我並不反對，但我們仍得以人為本。因此，連周永新教授也指責當局的人口政策報告出了很大問題，因為很多事情均不是從人的方面着想，而是從經濟方面着眼，要求人作出配合，以達到賺錢的目的。然而，即使能夠賺錢亦有其弊處，因為大部分金錢並非落入市民口袋。為何會有百多萬人仍然活在貧窮之中？究竟我們的制度出了甚麼問題？ \n 所以，我們建議公共開支上限一定不可設定於本地生產總值20%的水平，只有嘗試撇除這金科玉律，才可增撥款項。在房屋方面，我們當然希望張炳良局長可作出改善，但他其實也沒有辦法，因為當局沒有批出土地。我最近正在處理打鼓嶺竹園村的居民收地迫遷事宜，但原來他們並未獲安排住所，我剛才便跟副秘書長說，難道要他們露宿街頭？做事總要做得好一點，以更大政治能量團結社區，令居民支持當局的政策，當一切可以付諸實行時，事情才可更為順利地推展。 \n 環境保護，人人都希望能做到，對於現在大力推動的“3堆1爐”，我當天在財務委員會(“財委會”)會議上詢問黃錦星局長，他是否知道有很多居民對此甚有意見？其實，民主黨並非反對這建議，而是希望\n當局即使未必取得百分百的同意，也可得到更多居民的接受，然後才加以落實，這便會較為理想。我向他指出很多地方在推行這些公認是厭惡性的設施時，其做法是同時提供補償或補救措施。這其實並不十分複雜，只要提供遊泳池、公園、社區會堂、圖書館等各類設施便可。局長表示曾在屯門提供這些設施，而當時民主黨亦表支持。但是，當我問及現時的“3堆1爐”會如何處理時，他只說有些堆填區可進行復修，復修後的土地可作很多不同用途，他們亦計劃循此方向處理。 \n 不過，一切只是打算而已，這當然是因為沒有錢，預算案根本沒有提出。主席，你也知道當局的辦事效率如何，由打算做、進行策劃以至提交立法會事務委員會，再向財委會申請撥款後才能興建，隨時在主席你的孫兒長大後也未能建成。局長表示這並不打緊，只要先接受“3堆1爐”方案便可，但我們怎能這樣做事？既然局長亦有此意，要“捆綁”處理的便不是“3堆1爐”，而是一併提出補償措施，要求市民體諒，呼籲他們支持，並表明會提供其他地區沒有的上佳補償，當局可否這樣做呢？所以，我感到憤怒的是當局辦事不力，而我們則只想幫忙。 \n 主席，民主黨明天會聯同自由黨前往醫院管理局(“醫管局”)，要求增聘更多醫生。我曾在財委會會議上向局長及醫管局行政總裁提出，現時公立醫院醫生嚴重短缺，有市民排期兩年仍未能獲第一次診治。當局表示現時有300個醫生空缺，而且雖有容許外國醫生申請來港行醫的計劃，並接獲百多個申請，但最終只聘請了10多名醫生。究竟發生何事？既然當局做不到，便讓我們幫忙，且看我們會否受害  不，應該是市民受害。 \n 關於令市民深表憤怒的另一點，蘇錦樑局長並不在席，但他最近也似乎有所覺悟，察覺本地的旅遊問題。司長在預算案中提到旅遊業對香港貢獻很大，這是人所共知的，但當旅客太多時便是另一回事。去年的旅客數目高達5 000萬人次，這是不論本地人或外地人均深感詫異的數目，因香港只得700萬人口，怎麼可能容納5 000萬人次的旅客？在今年年初發表的報告中，局長還表示香港可以承受得到，但後來連北京的官員也表示不能承受，指令港澳辦調查及處理，試問我們顏面何存？為何這種小事，政府竟不能自行處理？後來，梁振英口風一轉，表示要與中央進行溝通，而蘇錦樑局長亦改變說法，政府如此施政，又怎能令市民信服？  \n 我曾要求張炳良局長親自試搭地鐵，但他試搭後認為不算太過擠迫，我想告訴他街坊希望他每天到就近的金鐘站視察一下，看看該處多麼擠迫。居住的地方亦很差劣，有人甚至表示所居之處只有如棺材般大小。香港作為亞洲及全世界最富有城市之一，為何連這些基本需求也不能做到，不能幫助市民？ \n 主席，施政不善當然是行政長官的責任，但最近亦有市民甚至高官向我投訴，其中一個須要負極大責任的人是行政長官辦公室主任邱騰華。他年薪340萬元，但有人(包括官員)向我表示，他權傾朝野，而且不知為何連梁振英也對他言聽計從，所以很多事情才會弄至今天這田地。我們是局外人，官員自己應最為清楚。我們希望所有官員都能讓市民有機會接觸政府，表達信息，而不是加以阻攔，一如羅范椒芬所說的要做其“攔路虎”。此外，他們亦應理順各種事情，促進與議員的合作，而非處處設置關卡。 \n 談到行政長官，當然不得不提行政會議。我們在立法會問及其成員的出席率，相信一定是邱騰華協助擬備覆文，竟然表示沒有統計，不過具有完備的紀錄，知道有哪些成員出席，有哪些需要避席，因為當中涉及太多利益衝突。大家可以相信這些行政會議成員每年領取80多萬元薪酬，召集人薪酬更達130多萬元，卻可以連出席率也不提交立法會嗎？所以，我當時立即告訴劉焱秘書長，請她回去馬上處理，把所有出席率資料上載網頁，而這其實只是最基本的要求。 \n 正如王維基發牌事件，關於行政會議為何不肯發出3個牌照，似乎全是黑箱作業，誰料連出席率也是黑箱作業。正所謂“見微知著”，如果政府繼續走歪路，繼續任由某些人操控，而不好好作出反思，我相信佔領中環及其他各種示威活動一定會繼續爆發。 \n 我謹此陳辭。",
      "sequence": 48,
      "bookmark": "SP_MB_LWH_00082"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我想集中回應教育、婦女和食物衞生等範疇的事宜。 \n 2014年的財政預算案(“預算案”)主題是提升競爭力，但很可惜，教育作為提升本港人力資源的一大項目，預算案對教育卻欠缺長遠規劃，也欠缺財政承擔。近年政府對教育方面的投資，偏向以一筆過撥款或設立基金的方式，提供一些額外資源，但這些短期而不穩定的資源，正正反映出政府根本沒有誠意就教育作出長遠規劃。 \n 梁振英政府在教育方面的經常開支佔公共經常開支的比例，也比過去兩年下降，由2012年的21.8%，下降至2013年的21.1%，到2014年更進一步下降至20.7%，這是否反映政府不重視教育的長遠規劃和投放資源呢？我們看看大部分先進國家例如英國、美國、法國等，當地的教育開支佔其本地生產總值(下稱“GDP”)的比例大約是5%，一些歐美國家更接近8%。根據經濟合作與發展組織(OECD)的資料顯示，2010年成員國的平均公共教育開支佔其GDP的比例是6.3%，而G20發展中國家的平均值也達到4.6%。我們看到發展中國家和先進國家的比例也在4.6%，以及6%和8%之間，那麼，香港的“財爺”又投放了多少呢？香港作為國際都會之一，2014年投放在教育的經常開支也只是佔GDP的3.03%。主席，我本身來自教育界，看到香港這樣的情況，真的感到汗顏。為何我們要納稅人繳稅後，卻投放這麼少金錢在教育方面，要那麼多家長自負盈虧，供子女升讀副學士等課程呢？ \n 主席，關於香港珍貴的教育資源是否用在本地納稅人的子女身上，其實我在多次會議上均曾提出此問題，公眾亦感到十分擔心。我們從教育局回應立法會的資料看到，本地學生修讀公帑資助的研究院、研究式課程的比例已經響起警鐘，因為近年的政策沒有就錄取多少非本地生訂定限額，不管是本地人、國內人或其他國家的人也可得到資助，歡迎他們入讀香港的研究院。這些人邊讀書，香港政府邊替他們“找數”，為何會弄致這樣呢？ \n 現時研究院的哲學碩士、博士課程的學生得到政府的全額資助，但收生之中已經超過七成半不是香港人，為何會弄致這樣呢？現時研究式課程的本地學生只有1 551人。為何我們投放那麼多金錢資助非本地生，而不投放更多金錢資助本地升讀大學的學生呢？主席，這個問題我們在議會裏、在教育事務委員會中討論了那麼多次，我也聽不到一個好答案，政府只回應說擇優而取，成績好的便錄取，那麼，是否全世界好成績的學生來香港讀書，我們也替他們“找數”？為何會這麼“着數”？我們是否十分富有？如果是，為何我們只投放3點多個百分比的資源在本地教育呢？這是犧牲本地學生升學、接受公帑教育資助的機會，我覺得這是一種非常不負責任的做法。 \n 如果我們有教育資源，我十分希望政府優先用在本地學生身上，有很多工作是可以做的，今天教育局局長不在席上，我請“財爺”幫忙看一看。我們需要增加香港的教育經費，最少不要比一個發展中國家的水平差。我們可否將教育總開支佔GDP的比例設定為4.5%？是否真的沒有能力提升1.5%呢？最少要追上發展中國家的水平，長遠而言，\n民主黨十分希望我們能夠追上發達國家的水平，即是達到GDP的6.3%。 \n 此外，如果政府真的增加這方面的資源投放，我十分希望政府把資源用於兼顧全日制、長全日制的幼稚園資助，並盡量加快15年免費教育，不要弄致現時天水圍某幼稚園的混亂情況  無法租用場地、無法辦學，家長和學生不知如何是好。究竟在幼稚園方面，有沒有一個比較好的規劃，可以加快進行呢？ \n 再者，可否照顧一下因為人口下降，導致中學收生下降，而造成學校的不穩定狀態呢？雖然教育局說不會“殺校”，要保教師、保學校、保實力，但說完之後，校長仍然會前來立法會向議員求助，說無法處理，很多學校快要倒閉。希望政府微調一下派位情況，可否每間學校加重減派成分，令學校可以在未來數年人口下降所造成的衝擊中過渡？政府是否願意聆聽一下學校的意見呢？ \n 此外，如果我們有更多教育資源，是否應該優先投放在支援融合教育和有特殊需要的學生身上？我們聽了很多家長的訴求，我們十分希望政府能夠大力回應。 \n 當然，我也十分關心大學資助學額不足的問題。我在大學教書，每年考獲大學入讀資格的學生有25 000到26 000人，但政府資助的學額卻只有16 000個，其餘1萬人則要自行處理，多付一些金錢升讀副學士課程或自資大學學位課程，而每年學費由5萬元至11萬元不等。那些家長也是納稅人，為何他們的子女符合入讀大學資格，每年也要繳付10萬元、11萬元讓子女入讀私營院校？而且這些私營院校質素參差，欠缺規管。主席，一談及教育實在有太多問題，我很希望政府在預算案和相關政策上作出修訂。 \n 接着，我也想談談食物衞生的問題。長沙灣臨時家禽批發市場，顧名思義，應該是一個非常臨時的處所，不應該維持太長時間。但是，這個市場原來已經“臨時”達40年了，主席，有沒有一個臨時處所會“臨時”達40年呢？尚未有名目何時可搬遷這個現時批發活雞的長沙灣臨時家禽批發市場，為甚麼會變成永久的臨時市場？ \n 高永文局長曾經說過會努力覓地，加快覓地，但是，他也沒有信心在哪裏覓地，很無奈地看着我們。主席，我真的很希望政府加快覓地、撥款，盡快搬走長沙灣的活禽批發市場，因為它在市中心地帶。\n該處以前或許較荒蕪，但現在周邊已興建樓宇，人口非常密集，一街之隔便對着活雞批發市場，不單有香港的活雞，還有大陸運來的活雞，久不久便發生禽流感，每年冬天都“有得震，無得瞓”，居民是非常憤怒，整個深水埗區議會也要求盡快搬遷這個臨時批發市場。但是，政府完全沒有任何徵象顯示會做這件事情。 \n 關於骨灰龕的情況，很多人也非常憤怒。剛過了清明節，大家掃墓時有否想過，電視鏡頭拍攝着紅磡一些長生店，很多人到那裏掃墓，掃甚麼墓呢？都沒有墓碑，骨灰還只是放在膠盒內的袋子中，燒冥鏹也不知該怎樣做。為甚麼要把先人的骨灰放在長生店，清明時又手忙腳亂，要翻出膠盒來拜祭呢？正因為沒有公營骨灰龕場。有些人表示已經輪候4年都還未輪到，我相信待我們死光了也未有，因為長遠房屋策略是關於陽宅。現時是陽宅做不來，陰宅無規劃，未來大家都不能死，死了都無葬身之地。 \n 我不知道政府在我們的發展規劃，不論東北、西北、大嶼山也好，在任何規劃中有沒有預留公營骨灰龕的用地呢？政府不用為我們要住屋而作預留，不用為我們會死而作預留，死了後怎麼辦？問題解決不了。主席，我很希望政府加快增加公營骨灰龕位，以及要有長遠的公營骨灰龕場，避免現時出現一種情況，便是大家解決不了時，惟有被迫光顧私營骨灰龕場，那些龕場收費不但極為昂貴，有些更是違規，明目張膽地霸佔官地，對附近民居造成很多滋擾。我們經常收到很多投訴，但每次都被各政府部門耍來耍去，城市規劃委員會、地政總署、食物環境衞生署、發展局等，甚麼部門也解決不了違規龕場的問題，令人非常憤怒。我希望食物及衞生局盡快將規管私營骨灰龕的法案提交立法會，以處理這個問題。 \n 再談談婦女問題。民主黨一直積極推動，預算案應該要有性別觀點。性別財政預算(gender budgeting)  香港從來都沒有做過，但這不算新事物，很多國家也有做  便是要求政府在制訂公共財政的收入和支出時，需要分析預算對不同性別的影響，確保政府政策要符合不同性別的需要，藉以推動性別平等。民主黨和一些婦女團體認為要支援女性發展，需要有3條支柱的方案。所謂3條支柱是指甚麼呢？第一，要有社區託兒服務；第二，要有照顧者津貼；第三，改善家庭友善政策。可是，在今年的預算案中，我們看不到政府有正面回應這些訴求，即使提及，有關措施亦是“到喉不到肺”。 \n 關於託兒服務，民主黨留意到過往3年間，受資助全日制獨立幼兒中心名額，在全香港各區過去一直維持690個，在全港18區的平均使用率亦達到飽和。所以，民主黨就今年的預算案會見政府時，我們很謙虛地要求由690個加至不少於1 000個。政府好像稍為回應我們的訴求，終於將全日制資助獨立幼兒中心的名額由690個增加32個，只有32個而已，我要求政府增加300多個，但政府只增加32個，是十分之一。於是，區內的家庭主婦、新移民女性繼續對議員說：“有沒有弄錯？我住的地區根本沒有名額。”但是，我跟政府說的時候，政府則說有很多名額，這區沒有便可到其他地區。她們如何將小朋友送到其他地區，然後再上班呢？主席，在託兒的問題上，政府總是拖延塞責的。 \n 我們亦很希望政府改善家庭友善政策。我們歡迎為侍產假立法，但政府可否跟公務員看齊，將侍產假定為5天呢？可否大方點，不要將僱員放侍產假時的薪金扣減至五分之四？民主黨認為僱員放產假和侍產假都應該獲全薪，不應打折扣。我們鼓勵市民生育，又表示擔心人口老化，但在這些家庭友善政策上又做得如此吝嗇，如此不堪。可否一次過，大方點作出大刀闊斧的改革？當然，民主黨亦很希望政府可投放資源，照顧那些無償的家庭照顧者，為他們提供照顧者津貼，令他們不會成為需要扶貧的對象。 \n 主席，我謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_MB_HW_00083"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們工黨反對今年的財政預算案(“預算案”)，我們當然希望大家能一同否決這預算案，但建制派一定不會否決。可是，如果不否決的話，我們便永遠沒有議價能力跟政府討價還價。為何我們要反對這預算案呢？我在財政司司長宣讀畢預算案後便立即表示，這樣的政府和司長都是“只見磚頭不見人”，只懂得大興土木，卻不知民間疾苦。大家可以看到，整份預算案對於種種民生困苦與社會矛盾，包括貧窮、教育、醫療、房屋、交通等，各方面均沒有承擔，好像甚麼也看不見般視若無睹，完全不理會這些問題。 \n 對於這位財政司司長，我這麼多年來也批評他吝嗇、刻薄、有錢不花，一直在犧牲人民福祉。他現時卻裝模作樣，表示要設立一個長\n遠的“未來基金”，為長遠作打算，但其實他並非有心，既然不是有心，那又為何要設立甚麼長遠基金呢？最後，大家亦看穿了，原來所謂的長遠基金並不是為人而設的，只是用作基建。所以，我們認為這位司長根本沒有任何理念。 \n 不過，談到沒有理念，整個政府也沒有理念。現在我們所看到的政府雖說是一個團隊，但其實有兩個南轅北轍的派系在其中，其一是“土共”，另一則是地產黨。梁振英代表“土共”，曾俊華司長代表地產黨，兩人在同一個班子中共事。“土共”的梁振英為了維穩和收買民望而裝作親基層，但只是假裝而已。當然，他亦有撥款設立我們也支持的低收入補貼，然而卻是沒有理念的，即沒有整體、真正的政策理念，並非真的希望能解決貧窮問題、能令社會公平些，是完全沒有這理念的，只是做一些很片面的工夫，因他要買民望便要花這些錢。 \n 另一邊廂，曾俊華有錢卻不花，還要裝模作樣，裝作親中產，實際上只是維護地產霸權。兩人在程序方面也截然不同，梁振英是毫不理會程序的。我要表明，我們認為程序十分重要，因為程序讓大家在制訂政策時可以深思熟慮。梁振英是不理會程序的，因為他着緊、急於收買民望，因此便不理會程序，要強行花費這些金錢。 \n 我剛才提及的是“土共”跟地產黨的分別，其一是梁振英，剛才也說了他根本不理會程序，雖然我們認為程序是有需要的，但他因為着急要收買民望而沒有理會程序。跟他相反，曾俊華是另一個極端，就是濫用程序，不斷地說要跟隨程序，然後只是光說程序而不做任何事，藉以維護地產商的利益。 \n 所以，香港真的沒有運氣，有這兩人存在，他們均沒有理念，都是為了各自的政治利益而盤算。我們的香港出現這樣的羣魔亂舞，又怎會有好運氣呢？因此，工黨一直認為我們需要的普選制度，是由政黨發表其理念，接着說服市民支持其理念，最後大家按着這理念施政。不過，我們香港沒有這樣的制度。 \n 我剛才說這位司長吝嗇、刻薄、有錢不花，而我每次討論預算案時也會展示這幅圖，不過有關司長的則是另一幅，我這幅圖展示的是由2003-2004年度開始的情況，而他那幅則是由1997年開始。這幅圖所展示的是自2003-2004年度開始至今合共10年，政府的收入增加了\n100%，GDP(本地生產總值)增加了70%，支出開支增加了45%。可見，政府的收入增加了這麼多，開支的增幅卻這麼小，只增加45%。不但收入較GDP為多，開支亦追不上GDP，這便解釋了我為何經常說我們是有錢不花，大家可以看到，收入確是較支出為多。 \n 另一幅圖也可讓大家看到收入較支出多，這幅圖所顯示的是由1997-1998年度起累積計算的政府收支佔本地生產總值比率。此處是1997-1998年度，而這幅圖可一直顯示至最新的數據。上方是政府的收入和支出，下方是經營收入和經營開支，現時的經營收入是15.2%，經營開支是13.2%，差距是1.9%。這處顯示的是，政府的開支是17.6%，收入是19.1%，差距是1.4%。主席，1.4%的差距是很大的，這1.4%讓我們有更多的金錢可供動用。但是，我們的政府有錢不花，更令人害怕的是，曾俊華根據長遠財政計劃工作小組的報告表示一定要把開支cap在20%，即我們開支的規模不可多於本地生產總值的20%。這樣，很多事便不用處理了，因為他把開支cap了。 \n 我想指出的是，他有錢不花、吝嗇、刻薄的結果是怎樣的呢？結果是我們的公共服務面臨崩潰，現在已是崩潰邊緣，包括  大家可以看看  在輪候護養院舍的長者之中，每年在輪候期間逝世的長者較獲派宿位的長者為多，2013年只有850名長者獲編配宿位，在輪候期間逝世的則有1 729人；精神科專科的新症輪候時間由2000年的3星期，上升超過1倍至7星期。大家可以再看看醫療方面，那天我送絕食者到威爾斯親王醫院，我認為威爾斯親王醫院的急症室已經很厲害，有數十間房，但其實很多人也要睡在床位。急症室的輪候時間當然很久，可能要七、八個小時，但即使是緊急的病人也沒有房間可作診症之用，全都躺在大堂。我離開的時候，有醫務人員表示上層更恐怖，可說是人間地獄，由於人手不足，他們根本無法照顧病人，所以整間醫院都像人間地獄，令人害怕，而醫院的服務亦很差劣。大家可以看到，如果政府願意花錢在有關方面，便可以解決問題。 \n 我們長期以來一直表示要推行全民退休保障，以解決長者貧窮的問題，但政府根本不做任何事，現時正等待小組報告，這又不知道要等待多久。最近我們在討論人力事務時，也有提及工業安全的問題，本年第一季有10名建築工人離世，去年全年也只是22人，但今年一季便有10名死者，大家想想這是多麼令人害伯，因為我們的基建可說是全部建立在工人的血汗上，我們是否要這樣的基建呢？ \n 當然政府表示會多巡查地盤，但政府多巡查地盤便意味會減少巡查飲食業，於是飲食業的意外死亡人數便會上升。因此，政府可說是10個鍋，卻只有9個蓋，永遠也蓋不全。其實，應該說是10個鍋，而只有5個蓋，永遠都沒法蓋全。很多服務都是急需的，公務員隊伍的人數現在增加了1.5%，但我們要求大幅增加公務員人數，因為社會對公務員的需求大了，人手不足確實會影響辦事效率。然而，我們跟政府討論此事，公務員事務局卻表示今年的1.5%人手增幅已為歷屆政府中最高的。其實，1.5%的增幅是很小的，我們現在...... \n(馬逢國議員舉手)",
      "sequence": 50,
      "bookmark": "SP_MB_LCY_00084"
    },
    {
      "title": "主席",
      "content": "馬逢國議員，你有甚麼問題？",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "馬逢國議員",
      "content": "我想看着李卓人議員發言，但被那些標語牌遮擋了視線。",
      "sequence": 52,
      "bookmark": "SP_MB_MFK_00086"
    },
    {
      "title": "主席",
      "content": "擺放標語牌的議員是否不在席？請工作人員把標語牌移開。李卓人議員，請繼續發言。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "李卓人議員",
      "content": "黃碧雲議員剛才提及教育問題，而現時的自資副學士和學士課程簡直快要把一個家庭“榨乾”了。然而，年輕人在獲得副學士學位後，是否真的能夠覓得一份好工作，卻是不得而知。結果，整個教育制度亦正逐步崩潰。如此多的崩潰，司長卻視而不見，置之不理。所以，我們認為，假如我們擁有一位好司長、一個好政府，願意用心為市民解決問題，而我們這個財政盈餘充足的政府，是絕對可以解決這些問題的。但是，他們卻“有力無心”，這比“有心無力”更不堪。 \n 我剛才指司長吝嗇於對人服務，但對於大興土木卻絕不“手軟”。2007-2008年度基建開支為231億元，數目於當時是小的；至2014年已多達769億元，增加了兩倍半，但同期的經常性開支增幅卻不足55%。為何司長不把錢投放到經常性開支或對人的服務上？我猜想，於“財爺”而言，把財政儲備用於人身上是種負累，是一個包袱，他更喜歡把金錢投資在基建上，卻永遠也不願投資在人身上。這種理念完全跟我們南轅北轍。  \n 然而，司長卻提出一項長遠的財政計劃，其實這根本是一項長遠的卸責計劃。事實上，長遠財政計劃是一項駭人的建議。如果按司長的推算，即使維持政府服務在現時的超低水平，單是計算人口老化，政府的開支在10多年後也會超過本地生產總值的20%。但是，他卻說一定要把開支限制在20%以下。如果一定要限在20%以下，唯一的方法便是......人口老化已令政府即使要維持現時的服務，其實要維持現時的服務亦不足夠，開支也要多於本地生產總值的20%。這樣，唯一的結果便是政府將來會把服務捏得更零碎，而服務質量則會更差。政府是否想要這樣的結果？在做完一場“大龍鳳”後，原來最後只為將土地基金變為基建用途。 \n 我引用前中央政策組首席顧問顧汝德的言論，他指出：“香港現時的種種社會問題都可追溯至當年殖民地政府‘應花不花’；遲遲不實行免費教育、反對社會保險制度、否決養老金方案等，均令香港現時連人口老化的問題也無法解決，沒法向長者提供足夠保障”。我把這段話送給政府。他指出殖民地政府在10多年前施政不當，遺禍至今。假如政府現在不做事，便等於遺禍將來。現在的甚麼“未來基金”根本毫無作用，政府現在需要做的，不是設立甚麼基金，而是在有資源時便即時花在有需要的人和事上，不要把責任推卸到將來。 \n 主席，我剛才說了很多宏觀的問題，這個政府其實有一些微觀的問題，我也想說一說。大家看看這幅圖，這是一份報章報道一場《基本法》的研討會的照片，圖中的參加者正在吃點心。然而，我發現這個《基本法》的研討會實屬“花膠法”研討會，因為大家吃的是花膠、石斑。政府和曾德成便是如此花錢的：民政事務局、民政事務處贊助的所謂《基本法》的研討會，會上談及《基本法》的時間很短，如大家所見，主要研討《基本法》的時間約為半小時，接着便是吃花膠時間，最後更要“拆單”。他們指，區議會贊助了28,000元的“場租”，原來酒樓現時竟有“場租”這回事。我相信大家知道根本沒這回事，只為方便他們“拆單”而已。我們認為，政府只願意花這樣的冤枉錢，只願意讓民政事務處利益輸送給建制派，包括整個區議會。為何許智峯會被檢控？因為他抗議區議會私下“分豬肉”，怎料到其他人嫌他妨礙自己“分豬肉”，便讓保安報警，然後帶走了他。事實上，現時的區議會已淪為“分豬肉”機器，而政府也樂於讓他們“分豬肉”，最後便衍生出上述的“花膠法”研討會。  \n 我們認為，審計署應該查核這筆開支，甚至廉政公署也應該加入調查，看看他們是否牽涉利益輸送，這樣才能避免花冤枉錢。可見，政府是“應花不花”，卻經常胡亂花些冤枉錢。故此，我們一定會反對這份預算案(計時器響起)......多謝主席。",
      "sequence": 54,
      "bookmark": "SP_MB_LCY_00088"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，有人說在這世界上，只有很少東西是金錢買不到的，我則認為在這世界上，政府的政策絕少是沒有金錢也可成事的。因此，政府的理財哲學或財政政策，雖說不上是政府施政的靈魂，但卻肯定是它的心臟，因為只有合適的理財哲學和財政政策，才可以推動政府的施政。 \n 不過，我們今天卻看到一個很奇怪的現象，從表面來看，梁振英的政府表示要在眾多範疇大展拳腳，但同一時間，我們的財政司司長卻在“撥冷水”，指出香港在若干年後將會出現結構性財赤，換言之，大家不要胡亂花錢。主席，我真的不知道究竟他們是在“扯貓尾”，還是確實出現內部不和，實在是烏合之眾。但無論他們是“扯貓尾”或是烏合之眾，對香港人來說都是毫無益處。 \n 今年的財政預算案(“預算案”)與以往的一項不同之處是在財政司司長前來立法會議事廳發表前，預算案的焦點已被長遠財政計劃工作小組的意見完全遮蓋。主席，為何要在預算案發表前將這份報告或其中的重點意見對外發表呢？政府可能認為這有助降低市民的期望，是期望管理其中重要的一環，但我覺得這種安排是刻意的，並有其目的。正如我所說，無論這個目的是關乎政府內部“扯貓尾”，或大家只是烏合之眾，理念完全是南轅北轍，市民也只會感到驚怕和不安。 \n 主席，數天前......對不起，我不大記得清楚，應該是兩天前，有關專家前來立法會簡單介紹他們的理據。我聽後感到頗為詫異，為甚麼呢？一方面，他們的結論是  我相信財政司司長也會認同  如果維持現時的教育、社會福利和醫療3個範疇的經常性開支不變，結構性赤字將會在15年後出現；而如果有關開支每年增加3%，赤字便會在7年後出現。主席，我問那些專家，該等假設的事實基礎是否正確？主席，這個重點就是我們司長每天也掛在口邊的香港人口老化問題，報告內也花了頗長篇幅加以討論。主席，對於一個正如我一樣頭腦簡單的人，會覺得人口老化與人口激增是不可以並存的，主席，兩者是相反的。因此，如果我們的社會人口出現老化，在某方面的需求是不會激增的；如果人口維持不變，質素則可能會有所改善，原因\n是需求減少了，以及人口趨向老化。對我而言，這是一個很簡單的邏輯，我真的無法理解人口老化如何導致社會需求激增。 \n 當然，不同的範疇會出現不同的反應。在醫療方面，我同意我們很可能會因為人口老化而需要增加照顧長者的醫療設備及資源，但教育又如何呢？主席，房屋又如何呢？社會福利又如何呢？我們要留意的是我剛才指出的一點，人口老化與人口激增是相對的，不可共存，換言之，我們的教育支出未必需要激增。相反，若由“大班教育”變為“小班教育”，教育質素應會有所提升。房屋方面也是如此，主席，我們不可能無止境地建屋。若要無止境地建屋，第一，我們要假設有此需求，即人口越來越多，可能由700萬增至7 000萬，或者1 000萬、2 000萬；第二，我們有沒有相應的土地供應呢？我們可能沒有土地。因此，這個小組假設的事實基礎令人感到十分質疑。為何我們從來沒有討論過這些邏輯性問題呢？報告內容不單沒有經過討論，而且一下子就被公開發表，恐嚇香港人。 \n 此外，主席，長遠財政計劃工作小組的結論  最低限度在初期  與我們的財政司司長的預測方向是完全相反的。主席，我們可參閱預算案，司長的中期預測指出，在2014-2015年度，我們的財政儲備預計為7,500多億元，佔本地生產總值34%；在2015-2016年度，財政儲備預計為7,200億元，佔本地生產總值31%，原因是他認為會出現輕微財赤；在2016-2017年度，財政儲備將上升至7,360多億元，佔本地生產總值29.8%；在2017-2018年度，財政儲備則為7,500億元，佔本地生產總值29.1%；在2018-2019年度  此處較為奇怪，因為他的報告在數字上有出入  財政儲備將為7,900多億元，佔本地生產總值29.1%，但他在第156段則提到在2018年3月，我們的財政儲備應高達8,500億元，佔本地生產總值31%，相等於21個月的開支。主席，我覺得很奇怪，如果在4年後，我們的財政儲備繼續增加，本地生產總值亦繼續增加，怎可能會在3年後出現結構性財赤？我真的想不通。我剛才亦解釋過我為何想不通，基礎是我並不接受我們在教育、房屋或福利方面的開支每年也必須激增。主席，我不是說我們無需增加開支，而是激增的理據有所不同。你可能認為有需要為改善香港人的生活而推行有關工作，但當達到某個程度和水平時，這種需求便可能會停止。很簡單，我以房屋為例，當每個人也有自己的居所時，便無需再興建房屋了，難道當每個人也有自己的居所時，還要再繼續興建房屋，任其空置嗎？房屋建設是預算案中一項重要的未來開支，主\n席，我提出這一點，只因質疑理財哲學的方向性，而非質疑當中每項數字是如何計算出來，重點是我們應該以怎樣的心態推動社會的政策。 \n 主席，有一點大家都知道，亦在這個議會提及過無數次，若將回歸以來每年預算案的預測與真正收入作出比較，進行運算，將有盈餘的年份的數字相加，再扣減有赤字的年份的數字，根據我們計算所得，平均而言，每年的收入預測均低於350億元......對不起，應該是超過350億元，並非低於350億元。大家還要考慮的一點是實際收入與作出預測的時段並不相同，今年作出的預測是估算明年的數字，而實際收入則要到明年結算時才能計算出真正的收入是多少，所以當中存有時差。 \n 主席，我們還要考慮的另一點是，在2007年至2014年，我們一次過“派糖”，花了大約2,200億元。主席，我要提出數個問題：第一個問題是，這些所謂一次過“派糖”，會否影響通脹呢？很多人霎時間多了錢，便會打算用來消費，甚少人覺得要把這些錢存入銀行，或放進“豬仔錢罌”，絕少人會這樣做。即使是基層市民，也很少人會這樣做，他們想到的可能是外出吃頓好的晚餐，年輕人則想到要“唱K”，這對社會有何益處呢？這是第一點。 \n 第二點，若有2,200億元  主席，我真的不大清楚，因為我對數字毫無概念  我想問財政司司長，這筆錢可用作興建多少間醫院、大學，以及可幫助多少名窮人？我只是想提出這些很簡單的問題。換言之，這些一次過“派糖”其實有何好處呢？我真的看不到有何好處，不過有一些同事認為，既然政府“派糖”，倒不如一次過把1萬元退還給我。主席，某程度上，這種邏輯有其道理，雖然我未必認同，而社會上亦有很多人未必認同，但這點道理卻是因政府每年“派糖”而引申出來的。 \n 此外，政府每年“派糖”的錢，究竟是包括在經常性開支，還是非經常性開支呢？如果明天開始不“派糖”，每年最少節省一、兩百億元，那筆錢是否便屬於經常性開支的增加呢？按照剛才提及的列表，如果開支每年增加3%，7年後便會出現財赤，那麼因不“派糖”而得出的二、三百億元，是否包括在這3%內？如果包括在內，我們是否便會出現財赤呢？主席，以上問題是完全沒有答案的。這份預算案非常\n典型，典型在於它提出了很多問題，而這些問題是每個人也知道，並且每年也會出現，但卻沒有提供任何答案。 \n 主席，我認為預算案只有兩個目的，第一，如何振興經濟，增加收入；第二，如何改善民生。預算案就只有這兩個目的，不會有第三個  主席，對不起，“扯貓尾”不是一個目的。在振興經濟方面，這份預算案提出了甚麼措施，可令我拍手讚好呢？當中沒有任何這方面的措施，主席，乏善足陳，一律欠奉。改善民生方面的措施倒是有的，但只屬小修小補，而最糟的是未花錢便先把我們嚇怕，要我們認真想想數年後隨時出現財赤，故不要指望政府會繼續花錢。主席，這種態度是否真的值得我們支持？我現在不單是批評財政司司長，而是批評整個政府、梁振英班子的施政。 \n 主席，我想舉出一個很簡單的例子  我知道我的發言時間無多，其實15分鐘真的未必足夠，不過不要緊  我會以這個簡單的例子闡述我的看法。財政司司長表示今年做了很多工作，幫助了很多窮人，但只要我們看看一些基本數字，便會發現有些問題從未得到解決。主席，這數年來，輪候安老院舍和護理院舍宿位的長者數目，分別維持在23 000人和6 300人的水平，而等候住院的時間需要3年以上，每年約有3 000名長者直至去世一刻仍未獲分配宿位，他們是等到過世了，仍沒有宿位。 \n 主席，以上均是政府的數字，年年如此，毫無改變。今年的情況又如何呢？政府表示未來兩至3年會增加950個宿位的撥款，但由政府新建的宿位卻只有176個，其他則是買位。主席，很簡單，只要看看這些數字便會知道我們完全沒有處理這個問題，而更甚的是，現在的重點是我們的人口正在老化，意味着這個問題不會得到改善，只會加劇。既然問題只會加劇，那麼，這份預算案究竟提出了甚麼政策和建議，以改善這種令人感到痛心的情況呢？主席，答案是沒有的，所以我很難支持這份預算案。",
      "sequence": 55,
      "bookmark": "SP_MB_TKW_00089"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，今年的財政預算案(“預算案”)可以說是近年來最平實的一份預算案，多位議員剛才發言時大罵一場，財政司司長已聽到了。但十分可惜，我現在稱讚他，他卻聽不到。大致而言，社會上沒有太大驚喜，當然也不會稱讚。不過，財政司司長充分履行他的職責，為行政長官1月份施政報告所提出的100多項經濟及民生措施在財政撥款上作出全面配合。而且，預算案一補施政報告的不足，在支援\n中產及中小企方面回應了民主建港協進聯盟(“民建聯”)提出的訴求，包括繼續寬減薪俸稅、寬免兩季差餉、提高供養父母免稅額；以及支援中小企業，寬減利得稅、增加商貿用地、延長“中小企融資擔保計劃”、建立配對資金提高零售業生產力、推動地區性時裝零售、批發中心等。所以，民建聯從整體上是支持這份預算案的。 \n 政府今年減少了“派糖”，縮減一次性紓緩措施的撥款規模。由於在發表施政報告的時候，政府已宣布增撥70億4,000萬元，推行多項新的扶貧安老助弱的恆常措施，包括低收入在職家庭津貼、將關愛基金項目常規化、提高長者醫療券金額、增加社福機構經常性撥款等，額外撥款107億元，推行“私人土地作福利用途特別計劃”、注資兒童發展基金和攜手扶弱基金，再加上政府2013-2014年度的財政盈餘較過去減少了，所以民建聯認為減少“派糖”是可以接受的。 \n 財政司司長今次在預算案中專門列出一章，論述政府對公共財政的看法。司長指出按照長遠財政計劃工作小組的推算，政府財政在不同的開支增長速度下，最快7年後會出現結構性財赤，即使不增加或不改善任何服務，最遲也會在15年後出現結構性赤字。財政司司長一貫的理財方式是比較審慎的，今年他在演辭中，雖然一再強調控制開支、保障收入及未雨綢繆，但比起去年所用的“堅守財政紀律”硬邦邦的用語，其實已經溫和不少。作為特區政府的大掌櫃，司長有責任做好中、長期的財政預測，從而及早制訂積極措施，應對可能出現的危機，保證及提高政府的財政收入，以支付越來越大的政府開支。在這一點上，司長提出預警是無可厚非的。 \n 在長遠財政計劃工作小組的推算基礎上，民建聯認為政府完全有空間改善醫療、福利及教育服務。政府過去數年經常性開支的增長，有一大部分是用於一次性的紓緩措施。過去7個財政年度，政府的一次性措施開支共達2,200億元，其中包括631億元的差餉寬免及物業稅扣減，以及554億元的6,000元計劃及電費補貼。這2,200億元除以7年，即平均每年約300億元，佔政府每年的總開支約8%，佔經常開支則達到10%，等於GDP的1.5%。政府堅持這些一次性紓緩措施是經濟逆周期措施，只能因應財政盈餘狀況而每年作出調配。但民建聯認為這種做法未能將寶貴的財政資源集中起來，放在社會需要的長期措施上。根據財政小組專家及學者的推算，特區政府中、長期的財政收入仍然會穩步增長，而且這種增長推算是比較準確的，因為中、長線預測不用理會某一年經濟是好景還是衰退，雖然政府每年的收入都直接受商業周期的變化影響，不過這些影響既有正面的，也有負面的，長期而\n言，互相抵銷，所以政府的財政收入即使每一年的預測都和實際有出入，但長期來說總量是穩定的。既然總量穩定，政府則應該盡量減少一次性措施的開支，將這部分的資源放在更有需要作出改善的教育、醫療及福利的恆常措施上。 \n 今年的財政預算，政府開支總額是4,112億元，比2013-2014年度的修正預算名義減少5.7%，實質減少7.4%，遠遠追不上本地生產總值4.5%的增長率，這在近年來是比較少見的。政府一直強調，要以中期預測的本地生產總值名義增長率，作為預算開支總額增幅的上限。如果以這個標準來衡量，今年政府的做法就沒有達標。這同樣顯示出政府有空間在改善民生方面作出更多的財政承擔。根據立法會所做的研究，政府過去10年持續低估財政收入，卻高估了財政開支。由2004-2005財政年度到2013-2014財政年度，每年度的實際盈餘均高過預期，被低估的收入共達4,420億元，開支則高估了1,400億元。在這10年期間，政府經營收入增加了85.1%，但經常開支卻只增加48.3%，而且當中已經計算了很多一次性措施的開支。換言之，政府在過去10年投放在民生的開支是不足的。而今年也同樣存在這情況。 \n 面對未來人口的持續老化，政府在理財上固然需要審慎，但亦應充分利用儲備推行各項長遠的措施。司長在預算案中提出“未來基金”的構思，以作為政府財政赤字時的後備資源。但是，這項基金的用途是否只限於基建項目，我們認為是可以再商討的。早在1998年政府決定將土地基金納入政府綜合帳目的時候，民建聯就提出一項議案，要求將土地基金每年的收益用作推行新的醫療、福利或教育等恆常措施。 \n 政府現在應及早研究如何重整政府的各項帳目，從而有效利用財政儲備，以打破結構性赤字的霧霾，更主動地推行必需的民生措施，支持及促進各主要產業及新產業的發展。 \n 行政長官梁振英先生上任以來，特區政府在社會福利方面實行了多項大刀闊斧的舉措，因此福利開支上升速度比較快。在2014-2015年度社會福利的政府開支總額將比上一年度再增加8.7%，達到619億元。有些人對於福利開支增長速度有所擔憂。但是，我認為這種憂慮並不必要，因為這兩年的增幅，是過去政府在社會保障體系的建構上做得不夠所致，所以，這兩年要從零開始，由無到有，例如要推出長者生活津貼、低收入在職家庭津貼、長者社區照顧服務券等，福利開\n支才因而突然急升。隨着這些恆常措施的建立，社會保障體系將基本完善，政府在福利上的開支就不必再急增。 \n 政府在社會福利上的改革決心，市民是見到的。我希望再提一點，政府必須加強工作的落實，加快進度。我舉兩個例子，一個是長者護養院宿位，早在2012-2013年度政府已預算提供1 954個，但過去兩個年度都只能提供1 735個，低於預算11%。2013-2014年度計劃購買219個護養院宿位，則要延至今年才能夠落實。另一個例子關乎嚴重弱智人士宿位，2013-2014年度政府計劃新增266個嚴重弱智人士宿位，但修訂預算卻改為只能增加100個，剩下未能完成的166個則又要帶到今年。這類落空的情況是一再發生的。所以，只有加強工作的落實，才能使政府的財政資源用得其所，市民可以更快受惠。 \n 去年的預算案，人民力量及社會民主連線進行“拉布”，提出了700多項修訂。今年他們變本加厲，已經向秘書處提交近2 000項修訂，意圖癱瘓政府，拖垮預算案，對於這種嚴重損害公眾利益的做法，民建聯是全力反對的。 \n “拉布”將使政府再次面對財政懸崖，政府申請的臨時撥款只能夠應付到6月份的開支，如預算案屆時仍然未能通過的話，所有公共服務便立即停頓，市民必然直接受害。立法會未來兩個多月其他議程都要被迫延遲押後，無法及時跟進各項迫切的民生及經濟發展政策。數千萬元公帑將會再被浪費在不斷地按表決按鈕上。各項利民措施無法落實，80萬長者、40萬綜援及傷殘津貼受惠人的雙糧要一再落空。“拉布”的危害多不勝數，所以，民建聯的立法會議員會全力支持立法會主席盡早“剪布”，這是符合市民願望和要求的。 \n 我謹此陳辭，支持《2014年撥款條例草案》。多謝主席。",
      "sequence": 56,
      "bookmark": "SP_MB_TYC_00090"
    },
    {
      "title": "王國興議員",
      "content": "主席，工聯會支持財政預算案(“預算案”)，但認為有進一步改善的必要。 \n 就預算案和之前發表的施政報告，我曾舉行6次居民大會，收集市民和各行各業工友的意見。在這個基礎上，我出席了財務委員會全部共5天20節的特別會議，並在會議上提出42項質詢。在該42項質詢\n的答覆中，有7項較為正面和具有積極意義，而關於“打工仔女”權益的則有3項。 \n 第一，工聯會強烈反對擴大輸入外地勞工。多位局長在回應時同意維護本地工人優先就業的權利，亦同意沿用現時的補充勞工計劃以輸入外地勞工。第二，政府在來年會增聘2 556個公務員職位，並以部分職位取代670個合約職位。第三，有關就復職令立法的問題  我們已追討多時，而政府亦已“走數”一年  本屆政府已經回應，表示會在下年度“交數”，將條例草案提交立法會審議，我們對此表示歡迎。 \n 關於發展本地科技及本地生產力方面，則有兩點(即總數的第四點)。就“原授專利”制度的立法，政府最初回應沒有時間表，但會積極籌劃，但現時答覆已經有時間表，爭取在2016-2017年度就“原授專利”制度進行立法。對於保障本地發明家、促進本地科技發展及投入生產力，此舉十分有用。 \n 第五，我們多次提出現有工業邨和香港科學園已經不能滿足需要，因此需要進一步發展。政府在回應時表示會進行全面檢討，並在今年年底提交報告，我們對此表示歡迎。 \n 在民生方面，政府也有兩項回應。第一，是關於水費的問題。我在會議上強烈要求政府如果要增加水費，便必須先進行諮詢，並應當牽頭節約用水、解決爆水管及鹹水仍未被完全使用來沖廁的問題，希望政府先做好這些方面的工作。政府在回應時承諾會先進行諮詢，不會一說增加水費便增加。 \n 最後一點是關於長遠殯葬策略。我曾追問有關市立殯儀館經營權外判的問題，因為此安排大大加重了市民的負擔，也不能制衡私營殯儀館的殯儀服務收費。我就此寫了一幅對聯，提醒政府必須跟進這項目。對聯的上款是“衙門殯儀八字開”，下款是“窮鬼無錢莫進來”。其實，在前年年初與殯儀業界召開記者招待會時，我亦曾展示這幅對聯。政府答應會進行檢討，我希望政府盡快提交檢討報告。 \n 讓我贈送一幅橫批予政府當局，希望政府當局檢討長遠的殯儀策略，以及認真處理這問題。當局除了要為陽宅制訂長遠的房屋發展策略外，還應該為陰宅制訂長遠的殯葬策略，市民才能感到安心。 \n 主席，在今天發言的第二部分，我想為全港用電量低及有電費補貼餘額的長者用戶發言。 \n 主席，在今天開會前，一羣長者和代表他們的區議員在立法會綜合大樓外請願，並向曾司長遞交簽名和請願信，強烈要求政府採納他們對電費補貼的意見。政府曾經在2008年、2011年、2012年及2013年4個年度為每戶撥出合共9,000元電費補貼。每年度所撥出的電費補貼可以使用3個年度，全港共有250萬個電力住宅用戶戶口(“用戶戶口”)受惠。 \n 不過，長者住戶及用電量低的住戶卻未必能夠在3年時間內盡用他們的電費補貼。根據2011年的數據，有九成用戶戶口能夠盡用電費補貼，但餘下一成(約25萬個)則未能盡用，電費補貼餘額達3億8,000萬元，較政府預期多，而且大多數用戶戶口由長者持有。由此可見，有相當多用戶戶口未能在2016年6月30日的限期前盡用2013年的電費補貼。 \n 我提出取消電費補貼的使用期限，基於3個原因。第一，電費補貼是政府已出之物，政府無需申請額外撥款，也無需作出額外的行政處理；第二，政府無需增加人手處理長者用戶的電費補貼餘額，可以由兩間電力公司履行公用事業的企業社會責任，讓長者用戶盡用電費補貼餘額，我相信他們會義不容辭；以及第三，尚有電費補貼餘額的用戶戶口大多數由長者持有。 \n 主席，請你看看我這張圖示，當中展示出一些家庭電器用品。其實，大多數長者只需要照明、燒水、煮飯用的電器，而其他用電量較大而昂貴的電器，他們大多數也沒有使用，因為他們十分節儉，早睡早起，日間很多時候會到圖書館、長者中心，所以他們大多數也未能盡用電費補貼。 \n 我手邊有一張電費單，是在我收集所得的云云電費單中電費補貼餘額最多的，共有7,380.15元。該住戶每月的電費只需數十元甚或更少，如果讓他繼續使用電費補貼餘額，可以花多久呢？我計算過，6,600元的電費補貼餘額足夠他使用27.5年。如果政府拒絕，我希望政府可以將電費補貼餘額以現金發放。 \n 主席，根據統計，一些用電量極低的住戶及環保住戶每月電費只是44元。在2011年，有機構曾舉辦一項名為“全港慳電減碳家庭比\n賽”，其中一個三人家庭每月電費平均只是44元。基於以上種種理由，我希望政府制訂一個“四贏”  敬老、助老、環保、節能  的好方案，作為回應。 \n 曾俊華司長在3月10日回信給我，他在信中表示：“我們會留意未用補貼餘額的情況，按未來的經濟和財政情況，就有關安排作出決定。”換言之，政府尚未將閘門關上，仍然願意考慮，我對此表示歡迎。我希望財政司司長能夠認真考慮這羣長者和用電量極低的住戶這項合情合理的建議，早日為他們帶來佳音。 \n 主席，我尚餘約5分鐘的發言時間。我希望就取消強制性公積金(“強積金”)的對沖機制發表意見。 \n 因應人口老化的整體趨勢，籌劃綜合退休保障制度已變得刻不容緩。誠然，大家正等待由周永新教授領導的專責小組在今年年中提交研究結果。不過，有關本年度的預算案，我有兩點是必須提出的，希望當局考慮。 \n 第一，是政府建議透過凍結2,200億元的土地基金，為未來成立“未來基金”。何謂“未來”呢？我們希望政府先進行諮詢及深入研究，並且考慮工聯會的建議，以此作為綜合退休保障制度的起動基金或種子基金。當局的態度是願意考慮，未有拒絕，我對此表示歡迎。我希望當局認真考慮。 \n 另一方面，我們亦關注強積金的對沖問題。對於這個問題，勞資雙方無疑持有不同看法。而且，大家亦看到，要解決這個問題，還有漫漫長路。不過，如何才能取得成果呢？其實，特首梁振英在2012年發表的行政長官競選政綱中寫道：“逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例”(引述完畢)。既然特首表示要“逐步”  我覺得這說法是對的  那麼我希望政府及立法會踏出第一步，先為政府及立法會的合約僱員取消強積金與遣散費及長期服務金對沖的安排。 \n 主席，我桌上放着的這幅“大豬仔”畫像，象徵我們儲起強積金用作安度晚年。既然特首已提出他的看法，我認為空談是無意義的。現時的12 000多名政府合約員工、70位立法會議員的多名助理，以及這座大樓內的合約員工的強積金供款在合約屆滿時皆會付諸流水。由於在政府及立法會內不存在僱主與僱員對立的問題，因此我相信我的建\n議不會惹來太大爭議。如是者，我們是否應當以身作則，踏出一步，牽頭推行呢？ \n 正如政府早年推行的侍產假，首先是在公務員制度內推行的，在推行一段時間後認為可行，接着便展開立法。我認為侍產假是成功的經驗，因此我希望政府及立法會能牽頭為合約員工取消強積金對沖的問題。主席，我希望你能夠領導立法會，為全港各機構及團體踏出這一步。 \n 主席，在最後數十秒的發言時間中，我必須指出有議員及政黨就《2014年撥款條例草案》提出1 917項修正案，浪費納稅人的金錢。“拉布”一天，便會浪費225萬元，亦會阻延所有需要討論的事項、會議及條例草案。去年的“拉布”持續了10多天，耗費近3,825萬元。所以，主席，我希望你拿出勇氣，當機立斷，進行“剪布”，不可以讓“拉布”的行為(計時器響起)......",
      "sequence": 57,
      "bookmark": "SP_MB_WKH_00091"
    },
    {
      "title": "主席",
      "content": "王議員，發言時限到了。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "王國興議員",
      "content": "......阻延立法會的運作，浪費公帑。",
      "sequence": 59,
      "bookmark": "SP_MB_WKH_00093"
    },
    {
      "title": "李國麟議員",
      "content": "主席，在今天的財政預算案(“預算案”)辯論中，我主要會就醫療衞生服務(例如長者健康服務)，以及就房屋問題發言。 \n 首先，我對於今年預算案在醫療衞生服務方面的撥款，感到失望。看了演辭的第124段至128段後，如果大家簡單計算一下，便會知道，約有五分之三的撥款是用於舊項目，而不是新項目。為何我這樣說呢？因為當中提及的一些項目，根本不是新的，例如興建天水圍醫院和兒童醫院，以及重建廣華醫院、瑪麗醫院和葵涌醫院等。這些全是舊項目，沒有新意思。 \n 最大筆的撥款，是給予醫院管理局(“醫管局”)的款項，由約440億元增至470億元左右。我們當然歡迎增加撥款，但對於增加撥款後的情況，我們是擔心的。為何我這樣說呢？向醫管局增撥30多億元，即\n是要求醫管局在我剛才提及的重建醫院和興建醫院的舊項目之外，提供新服務、新硬件及新器材。如要在現時的醫療系統內提供新服務、新硬件和新器材，便必須要有人手的配合。 \n 劉慧卿議員剛才已說過，她會與自由黨一起約見醫管局或有關的官方機構，要求增加醫生數目。這點正正顯示，即使向醫管局增撥約40億元，也仍然沒有足夠醫生工作。除醫生不足外，其實護士也是不足的。根據我們的粗略估計，現時每名醫管局護士約須照顧12名病人。根據較合理的標準和外國的標準，每名護士應照顧6名病人。外國的標準是，如果在一間病房內，每名護士要照顧多於6名病人的話，該病房便要關門，把病人遷往其他病房，而護士人手也要再作調配。 \n 主席，我已就這點在此說了10年，但我是不會感到煩厭的，我會繼續提出。根據我們的粗略估計，如果按照上述國際標準，除了現時每年必須招聘的2 000名護士外，醫管局另外還要多聘請2 000名護士，才能達到要求。向醫管局增加撥款，但卻沒有增加人手來操作新服務和新器材，現時前線醫護人員的工作量便會百上加斤。 \n 我在立法會財務委員會特別會議上，提出了一項有關護士人手數字的問題。答案是，在剛過去的2013-2014年度，有980名年資少於5年的年輕護士離職......對不起，980名是該年度的整體護士離職人數  我也有一點混亂了  但服務少於5年的年輕護士卻佔了500名，即是說有一半以上的年輕護士選揀離開醫管局。他們是否因為工作太辛苦而離職呢？ \n 當然，這份預算案不會觸及長遠的問題，但我們今天早上卻必須討論長遠的發展。護士人手會否出現青黃不接呢？我們有否足夠的資源增聘人手和提供培訓呢？局長現時不在席，但他必定會重複那一點，說政府會進行人手檢討。但是，人手檢討卻並非萬靈丹藥，因為在完成檢討後，仍要制訂長遠計劃來培訓人才。但是，在今次的預算案中，我實在看不到相關的撥款。 \n 預算案也提及重開護士學校，而以往的施政報告亦曾提及這一點，但這是沒有意義的，不能解決長遠的人手短缺問題。我們會聯同香港護士協會向不同政黨提交一份正式報告書，希望它們在認同醫生不足之餘，也能正視護士人手不足，並研究有何解決方法。但是，解決人手短缺是需要撥款的，我因此希望財政司司長再考慮撥出長遠資\n源，培訓足夠護士，令香港的公營醫療系統能達至合理和適切的護理人手水平。 \n 此外，有一點經常被提到，而今天早上也有議員提到，便是醫管局聯網制度的資源分配。這是較複雜的問題，而我們現時爭論的是，聯網的資源分配究竟是以人口計算，還是以服務為主導呢？我想醫管局應最清楚本身的資源分配。究竟可否簡單地說，由於屯門有多少十萬的人口，所以有關聯網得到的撥款便不足夠呢？這可能與服務有關，正正是要納入檢討的問題。 \n 局方現時設有醫院管理局檢討委員會，就整體資源分配作出檢討，這也牽涉資源的問題。財政司司長在封套制下撥出470億元，他有責任監管撥款是否用得其所。現時7個聯網的撥款，是否以服務為主導呢？是否能夠滿足其當區的服務需求呢？如果它們能夠滿足其當區的服務需求的話，便不會出現骨科要輪候兩年、眼科在某區要輪候3年，但在港島西區只須輪候半年等現象。這些現象除了令市民感到混亂外，也令他們疲於奔命，因為他們要跨區就診。這是不理想的做法，財政司司長在向醫管局多撥款30多億元之後，有必要檢視這點。 \n 此外，我想再提出有關脊醫的問題。為甚麼會與脊醫有關呢？因為在公營醫療系統內，骨科的輪候時間是最長的，在任何聯網內的輪候時間都很長。但是，在坊間卻有一羣脊醫，他們為數不多，卻提供非常有效的脊科醫療護理服務。我提出這點已有很長時間，由周局長的年代已開始。醫管局應引入這羣脊醫，減少骨科輪候時間。但是，就這30多億元的增撥撥款而言......我曾聽到高局長說，脊醫並非正統骨科服務。但是，我想說，如果政府願意提供額外撥款，專用於解決香港人輪候骨科服務的情況，是可以透過專款專用或特款特用的方式，把脊醫引進公營系統的。如果這有助縮短這項服務的輪候時間，便沒有理由不進行。所以，請財政司司長考慮在檢視這項撥款時，監察這項撥款是否用得其所。 \n 今次預算案的醫療重頭戲，當然是衞生署推出的大腸癌篩選服務。我們當然歡迎這項新猷，但多位專家也曾指出，患大腸癌最高風險的組別應是我們這年紀的人，即55歲或以上的這一羣人。可是，今次這項篩選服務的對象卻是65歲以上的人。明顯地，背後的思維是撥款找出一些可能已患上大腸癌的65歲以上人士，然後提供治療，而不是進行健康教育工作，先行檢驗55歲以上的人，以減低他們患上大腸癌的風險。很明顯，撥出這筆款項，目的不是做預防，而是做治療。\n在這方面，政府要想一想可否調校一下。計劃的目的應是做預防，而不是用預防的名義，但實際卻是做治療。更重要的是，治療是很昂貴的。主席，問題的重點是，不是花了10元檢驗一次後，便可以了事的。如果政府集中於65歲、75歲以上這高風險年齡組別的男性，進行檢驗，並發現他們患上直腸癌，但卻根本沒有治療的配套，這便會令人很失望的。 \n 我想談談另一項與醫管局有關的問題，即精神健康服務。這問題存在已久，而現時醫管局已改變做法，由個案經理來提供服務。我們當然歡迎這做法。但是，我仍要問，為何會出現個案經理呢？因為社康精神科護士人數不足，所以，便出現個案經理。 \n 但是，個案經理制度同樣面對困局，因為一些個案經理不是護士，但另一些是護士。在權限上，在進行家訪時，非護士的個案經理是不能做某些工作的，必須交回社康護士來做。這令情況已很不理想，而在這之餘，還有一點是，現時服務已擴展至18區，希望可以有300名個案經理照顧大約15 000名嚴重精神病患者。但是，簡單計算一下，每名個案經理大約須要照顧五、六十名病人，工作量很重，再加上他們有權限範圍，護士可以做，不是護士不可以做，令這個計劃未必十分有效。“財爺”撥款增加他們的服務時，同樣要檢討一下，這究竟是否有效的做法。 \n 我在早前的施政報告辯論及其他辯論中也提到，有兩類病人是沒有獲得照顧的。第一類是罕見病患者；第二類是少數族裔長者。在醫療方面，我看不到這次施政報告有任何撥款  或許已撥給了醫管局，只是我們不知道而已  幫助這兩類人，尤其是罕見病患者。很多研究顯示，如果在兒童階段已經被確診，約50%罕見病患者日後的死亡率和其他風險會低很多。如果我們能夠制訂政策、提供撥款幫助這類病人  當然，我所指的是合理撥款，不只是撒瑪利亞基金的資助這麼簡單  其實是可以減低這羣患上罕見病的小朋友在將來的醫療包袱的。我希望“財爺”撥款的時候會考慮一下。 \n 至於少數族裔長者的健康問題，立法會曾進行一項議案辯論，該議案更獲得通過。但是，直到現在，政府或“財爺”仍沒有甚麼回應，未有特別撥款幫助這羣老人家。現時，他們得到的唯一幫助，只是一些非資助機構向他們提供的專業翻譯服務，但這對他們幫助不大，只能幫助他們與人溝通。問題是，這類長者由於文化背景不同，可能需\n要一些特別的醫療衞生服務，但政府卻沒有向他們提供。希望“財爺”在調校撥款的時候，可以考慮這一點。 \n 此外，這次提高醫療券(Health Care Voucher)金額，而且是恆常性的提高，的確是一件好事。但是，我們仍希望政府多些鼓勵長者，把增加的金額用於保健和預防疾病等方面，不是拿着這2,000元來看醫生，否則便意義不大。 \n 我想再談談長者健康問題。在長者健康問題方面，政府希望達到家居安老和健康晚年的目標。勞工及福利局局長現時不在席，但他必會說，他們已增加了很多設施。誠然，床位和宿位的數目是增加了很多，我們也絕對歡迎。 \n 但是，請不要忘記，除了宿位和院舍照顧之外，我們也希望長者能家居安老，而這概念是希望長者能夠健康地在家中安享晚年。在這方面，我們看到衞生署多年來也沒有增加撥款來進行長者健康評估。現時，長者平均要輪候差不多28個月才能在社區中心或健康中心接受健康評估，這是極不理想的。原因是，長者接受了基本的健康評估後，便能知道自己的退化風險有多高、是否需要治療或保健，從而減低整個社會的醫療成本。但是，政府在這方面沒有增加撥款。 \n 有很多同事提及長者牙齒健康問題。談到牙齒健康問題，局長又必會說，他們已設有外展隊到安老院幫助他們。但是，請不要忘記，很多老人家並不是居住在安老院的。再者，60歲、65歲的長者牙齒開始出現問題，但他們是否要靠醫療券才能護理牙齒呢？但是，醫療券又幫不到他們，因為他們未到70歲，沒有醫療券。那麼，在這10年裏，他們的牙齒怎麼辦呢？公營醫療並不提供牙齒護理服務，私家醫生收費又很昂貴，他們真不知怎樣好。這些都是今年預算案沒有撥款處理的問題。我為老人家擔心，他們的牙齒不行，牙痛或出現甚麼問題時，只能到急症室，令輪候的人龍又延長了，這是極不理想的。 \n 此外，今次預算案提出“長者院舍住宿照顧服務券”，這雖然是一項先導計劃，但我也希望重點並非只在於為長者送飯、抹窗、沖涼，而是較全面地提供長者家居護理服務，這樣才能夠做到家居安老。 \n 就長者健康方面，我最後想說的是人生的最後一程。即使長者不喜歡聽也好，但這是人生必經階段。我們希望達到的目標，是家居終老。家居終老是非常重要的，現時有一些志願機構舉辦了一些晚晴計\n劃或家居晚晴計劃，主要是讓長者在他們熟悉的地方，在他們熟悉的人陪伴下，走完人生最後一程。但是，這不單是理念這麼簡單，是要金錢才能實現的。希望“財爺”不要只靠志願機構，而是撥款給公營醫療體系來做這工作，令長者可以家居終老。家居終老，除了要修改法例外，還需要很多人手配套。 \n 最後，我想談談房屋問題。一提到租管，局長便會“豎起耳仔”說，租管不可碰，或是需要考慮。其實我不是想跟局長在這個階段辯論租管是否有需要。我只是想說，既然你認為租管要研究或考慮，你可否在現階段跟“財爺”說，不如這樣，中產人士  政府有定律，月入4萬元才叫中產人士  沒有物業，要租樓，他們的租金可否有稅務豁免呢？局長，請考慮一下這建議，對這些人會有幫助，既然你說不會碰租管。局長剛剛坐在這裏，希望他聽到，考慮一下。 \n 多謝主席。",
      "sequence": 60,
      "bookmark": "SP_MB_JL_00094"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Hong Kong\u0027s wealth divide ranks at the top of the world, but our Financial Secretary, the small scrooge, keeps talking about the need to save for rainy days.  When people cannot even cope with today, how do we expect them to look forward to tomorrow?   \n Under the \"one country, two systems\" concept, we were supposed to be practising capitalism, that is, a free and open economy,  but on many, many business fronts, we are instead seeing increasing signs of \"Mainlandization\". There is no such word in English, but since The Economist has started using it within quotation marks, I think it is quite acceptable now in English. \n If you just listen to stock reports on the radio on a daily basis, instead of the names of HSBC, Hutchison, CLP which we would hear in the olden days, nowadays, it is all Mainland Chinese concerns ― \"China this\", \"China that\". What has happened to our blue chips in town?  It is very suspicious, is it not? And I strongly suspect that \"Mainlandization\" is indeed some unspoken economic policy.   \n One example of this is the Government\u0027s order to auction off chunks of 3G spectrum, held at the moment by other operators or service providers.  The Government did that in the name of free market competition, but was it really the \ncase?  As everyone knew, the only interested party in town that would be bidding, other than the existing operators, would be China Mobile, and you call that fair competition?  So much so that a right-hand man of Hong Kong\u0027s top tycoon actually made the following soundbite, and I quote: \"How are we going to compete against this Mainland Chinese giant competitor?\"  \n The second example of \"Mainlandization\" is what the Government has been doing to Ricky WONG.  The Government has been employing attrition tactics, the battle after battle tactics, against Ricky WONG\u0027s television ventures. He wanted a free TV licence but the Government would not give him, because it is terrified that \"red capitalist\" ATV just might go bust.  Ricky WONG wants now to operate mobile television, and the Government would do everything, anything, just to stop him.  Is this fair competition?  What sort of message are we giving the foreign investors?  How would foreigners look at Hong Kong? Is that Hong Kong style of capitalist economy?  Then, our political stability begs question to how stable we are.  We need to actually discuss.  Apparently, this Legislative Council has some sort of management committee.  Members have had a discussion on the possibility of an occupation of the Legislative Council in Hong Kong.   \n What is going on in Hong Kong?  The Government has been suggesting some political reform consultation.  Civic nomination is demanded by the majority of the public, but the Government, toeing the Beijing line, says it is against the Basic Law.  Curiously, civic nomination is a human right, but somehow, it is against the Basic Law.  So, are you saying that the Basic Law is actually against human right?  \n Foreign investment in town would be scared of by all these factors.  Our economy needs to go cosmopolitan, but no, we are shutting off as a result.  The Government is now saying that civil recommendation may be desirable.  What does this mean?  It means registered voters could actually recommend somebody, say \"Long Hair\", to the Beijing-anointed nominating committee, which has every authority to screen out that candidate\u0027s name.  Do you call that true democracy?  What is happening in this town?  What kind of message are we sending abroad?  And you call that political \"reform\". \n When it comes to economic development, this Government keeps talking about how important tourism is to our development economically.  Is that \nreally?  What problems have the Mainland tourist arrivals caused?  As we all know, it has pushed up our property and rental prices.  Of course we welcome tourists, it is the sheer number that is affecting Hong Kong\u0027s way of life on a daily basis.  Could you listen when Gary FAN and I started talking about this issue towards the end of 2012, which is more than a year ago now?  We got sarcastic remarks, very unfriendly responses, questioning if we were anti-tourism.  People just cannot see the problem coming our way. \n What has happened to our international tourists?  Why is it that their numbers have kept dwindling?  That is because it has been monopolized by Mainland arrivals.  We suggested that we must keep a cap on Mainland arrivals for tourism.  We suggested, we still do actually, that those tourists coming on multiple visas must be stopped.  They are not here for tourism, they are here for shopping.  And, what shopping?  We know, it is this quasi-smuggling business that they are here for.   \n One big laugh should go to Mr Gregory SO, our Secretary for Commerce and Economic Development.  One day, he said we should not worry about Mainland tourists in Hong Kong, and the Government would do everything to attract even more tourists.  He is nuts.  So, on the second day, the Chief Executive, C Y LEUNG, came out to negate what Mr Gregory SO said just one day earlier.  He said the Government needs to study every impact of the problems brought about by Mainland tourists.  The Government had better do it but God knows how long it is going to take.  He kept talking about developing Lantau, building mega shopping malls along the border.  This is fine as long as the residents would not or do not mind.  But where is this \"Mainlandization\" process, this reliance on the Mainland, leading Hong Kong to?  We are so dependant on the Mainland.  What is going to happen if the Mainland tourists do not come anymore, or they are not allowed to come anymore?  What is going to happen to all those empty shopping malls on Lantau?  You would have destroyed Lantau by then.  What are we going to survive on?  How are we going to live on if our economy is so monopolized by one source called Mainland China?   \n Cosmopolitanism is supposed to be a feature of this particular city, but ethnic minorities always get neglected.  Racial biases?  There are plenty. Integration?  Assimilation?  No sense of belonging?  Never mind those because they do not belong.  Is it not the official mentality?  They may have \nthe right to vote ― careful though ― but we would not be sure what their allegiance, their loyalty lies.  So, never mind them.   \n Hong Kong Unison has been fighting for years for a proper \"Chinese as a second language\" curriculum for ethnic minority children ― primary school students and high school students as well, but what has the Government come up with?  The Government said they should learn Chinese as a second language, but at the end of the day, they would need to straddle over to the mainstream curriculum.  Are you kidding?  What are you talking about?  We want a proper curriculum with proper examinations and academic accreditation, not just this half-hearted attempt of spending $30 million here and another $30 million there, then saying measures have been taken and we can sleep tonight.   \n Cosmopolitanism for Hong Kong, but our English education is more than miserable.  Seriously, describing our English education as \"miserable\" is an understatement.  Can we not stop the rote-learning approach?  The Secretary for Education said there has been enough education reform in the past decade or so and we need to take a break.  So, nothing is going to be done.  Please, let us be honest with ourselves.  Look at our young.  Our university students are terrified of having to speak in English in class because they are not used to the actual usage of English.  Textbook English and classroom English are fine to them, but everyday use?  They are not used to that.  What is wrong with learning English?  It is a global language.  It is not the language of the United Kingdom only and our young need to learn it properly to go around the world. However, we are not doing anything about it despite the fantastic sum of money being spent on education year after year to no avail. \n Coming to press freedom, President, I am very, very skeptical of the proposed Innovation and Technology Bureau.  I could not help thinking that it might just be used to help control online media and, probably, to suppress online journalism which is our \"fifth estate\".  Meanwhile, C Y LEUNG, against his election promise, has been evading the need for legislation on the freedom of information.  He keeps blabbing about nothing when it comes to issues of the kind.  And what about the archives law?  How many documents, just how much history has been destroyed by this Government?   \n President, this Government is not to be trusted.  Thank you.",
      "sequence": 61,
      "bookmark": "SP_MB_CM_00095"
    },
    {
      "title": "張華峰議員",
      "content": "主席，今年2月底公布的下年度財政預算案(“預算案”)，公眾除了關注“派糖”規模比先前減少之外，另一個焦點便落在“財爺”提出的理財哲學，特別是由專家和學者組成的長遠財政計劃工作小組(“工作小組”)所作出的報告上。因為工作小組為我們的公共財政把脈，預警我們會在未來7至15年內出現結構性赤字，而且還提出到了2028年，即14年後，屆時累積的9,430億元財政儲備便會耗盡，是一個令人十分擔憂的情況。 \n (代理主席梁君彥議員代為主持會議) \n  當然，公眾信或不信，會不會都以為真的狼來了，便是另一回事。因為過去數年，政府一方面呻窮，一方面庫房又年年“水浸”，以致次次要“派糖”“泄洪”，要令人相信香港的公共財政狀況，會在10多年後變得這樣差，的確不容易。究竟我們要把專家的一番忠告是“耳邊風”，抑或要相信他們，準備充足的安全措施？ \n 我想這些專家，分別在經濟、會計、財務和精算等專業上，各領風騷，個個分量十足，就好像是一個名醫會診團，為香港的公共財政狀況，進行了仔細的身體檢查，結果發現我們長遠的財政狀況，不是想像中那麼健康，原來是患有重大隱疾。 \n 代理主席，我不想重複工作小組的論調，但想指出，正如工作小組本周一向財經事務委員會解釋過，隨着香港人口老化，勞動力下降，工作小組預計的不利情況，極有可能發生，屆時亦會影響我們的經濟動力和政府的收入。而且，在可見的未來，公共支出項目也不少，例如幼稚園或會納入免費教育範疇，第三條跑道的興建，還有公務員或會延遲退休，以及人口老化所帶來的其他各項社會福利開支。在此消彼長之下，龐大的儲備終有一天花光也絕不為奇。 \n 不過，對於財政司司長提議要動用土地基金和每年部分的盈餘，成立一個“未來基金”，儲蓄足夠後備資金以“開展關鍵的基建項目，繼續推動香港經濟發展”，用意雖好，但一般人都不太清楚這個基金要來做甚麼或做哪方面的基建。所以亦有人提議索性拿來做退休金，亦有人認為可以效法其他的主權基金，以進取的投資方式，為港人賺取更多收入等，希望“財爺”稍後能提出進一步的構思，向大家說清楚“未來基金”的好處，爭取早日凝聚共識。  \n 無論如何，透過今次工作小組報告，司長最少提醒我們《基本法》就香港公共財政政策訂下的一些準則，包括量入為出、開支要與生產力相適應和實行低稅率等，都是審慎理財的重要因素。尤其是估計年滿65歲或以上的人口，會由現時佔人口13%左右，大增至2041年的30%，而現時我們已有走向福利主義道路的趨勢，由以往認為照顧父母是子女應盡的責任，變成全由政府負責，是會為政府造成沉重的財政負擔。金融海嘯的成因，或多或少便是這種先使未來錢的風氣所造成，我們必須加以警惕。 \n 代理主席，說到這裏，令我想到佔中的問題。因為正當工作小組擔心我們的經濟發展滯後，政府可能出現入不敷支之際，有人卻大唱反調，為了爭取他們所謂的民主，硬要佔領中環，癱瘓我們金融中心的運作。即使這樣做，是會對我們的經濟造成重大的損害，也是在所不惜。 \n 但是，我想指出，一旦出現佔中，是會大大打擊我們國際金融中心的形象，令投資者不前、旅客卻步，一如先前的封鎖曼谷或台灣的佔領立法院行動，也對當地的形象或經濟造成重大損失。近日，瑞銀證券完成的一份研究報告，指出佔中會為我們帶來四大方面的危害，經濟損失可能高達400億元。 \n 而且，佔中行動還會波及到其他民生層面。因為中環是不少重要商業機構的辦公地點，一旦交通癱瘓，將會令數以十萬計的“打工仔”在上下班時大受影響。何況，區內有不少深受外國旅客歡迎的商場，佔中會對旅客帶來很多不便和造成負面的影響。還有，區內診所林立，佔中也會對需要求診的病人造成不便，甚或造成延誤診治的後果。 \n 然而，我們看到佔中的倡議者，一看到台灣出現佔領立法院，便已急不及待走去拉攏，一時說去取經，一時又邀請“搞手”來港教路，摩拳擦掌，就是唯恐天下不亂。 \n 代理主席，我認為佔中還會造成法治上的衝擊，因為一旦提倡所謂“公民抗命”，就是要鼓吹不合法、不守法。如果連法治這個重要基礎都受到動搖，肯定並非香港之福。 \n 何況，美國逐步收緊“銀根”，明年首季就可能加息，外圍市況已因此波動起來。一旦美國確定加息後，市場會有一定的負面反應，很難估計在金融動盪下會產生甚麼後果。如果是這樣，只會讓“大鱷”得益，藉機興波作浪，對香港以至一眾小市民而言，只會是百害而無一利。  \n 所以，我想佔中的倡議人要想清楚，不要只求達到自己的政治目的，而損害香港整體社會的利益，希望他們三思。 \n 談到金融方面，我亦想談及業界所面對的一些問題。近年來，我們聽到不少好消息：如內地市場逐步開放，外資透過香港投資內地；人民幣開放，締造我們成為最大的人民幣離岸中心；港府又積極引進不少基金來香港開展業務，努力拓展資產管理服務。 \n 證監會早前進行了一項調查，也發現C組(即中小經紀)去年的經營狀況大幅度改善。但是，根據我四出打聽的結果，本地傳統中小券商的生意，根本沒有改善，只是因為中資券行陸續加入C組經紀，取代了本地的傳統中小券商，而且因為他們與內地企業關係良好，往往有份承包來港上市活動。而這類IPO的佣金，一般在2%，絕非一般股票買賣佣金低至0.05%。故此，出現C組收入增多，但根本完全與本地中小券商無關，他們亦沒有機會參與。 \n 故此，中小券商均希望進軍內地，開拓新的業務範疇，並且早就對CEPA望穿秋水，每次CEPA公布，我們都鼓掌支持，每次我們都充滿期望，但希望越大，失望越大。至目前為止，CEPA補充協議已簽至第十個，雖然表示向本地券商開綠燈，准許進軍內地，但現在過了今年1月1日，協議正式生效日期已經4個多月，連細則都未有，更再聽不到樓梯響。 \n 最近傳出QDII2，這個業界期待已久的資金自由行計劃，可能有進展，但只會是內地散戶與上海交易所(“上交所”)交易，再由上交所直接與港交所買賣，故此這部分的交易可以與本地券商一些關係也沒有。情況就好像香港出現旱災，以為有東江水打救，但原來水喉直接駁到港交所的“水龍頭”。即只有港交所的“水喉”長開長有，但我們這羣支持香港金融業發展這麼多年的中小企，便連一滴水都喝不到。 \n 工作小組已經預警，要我們為未來籌劃，提醒我們要造大個“餅”。而金融業是香港四大支柱之一，去年貢獻整體GDP達到15.9%，僅次於貿易及物流；金融業的就業人口，有23萬人，一向都是一個高增值行業。所以，我再次希望政府多些為本地中小券商拆牆鬆綁，減少過於嚴苛的規管，為中小券商創造商機，鼓勵中小企積極參與，才會有利於造大金融市場這個“餅”，聘用更多人，也會有利於香港整體經濟發展。  \n 總的來說，我認為這份預算案雖無大驚喜，但就不失“財爺”平穩踏實的理財風格。當然，苦口良藥，未必人人喜歡，但作為公帑的把關人，“財爺”是有責任提醒我們審慎理財的。 \n 代理主席，我謹此陳辭，支持《2014年撥款條例草案》。",
      "sequence": 62,
      "bookmark": "SP_MB_CC_00096"
    },
    {
      "title": "吳亮星議員",
      "content": "代理主席，財政預算案(“預算案”)是一項承先啟後的工程，它不僅在公共財政上是當年的收支方案，同時亦繼承過去的成果，並為以後發展鋪路，創造條件，計劃未來。方針政策的延續性及穩定性十分重要，在一般情況下，不宜作出大幅修改。因此，政府必須堅持歷年預算案所沿用的原則，即維持有效的財政管理和紀律，緊守量入為出，以及應使用才使用。當然，政府可以視乎不同階段的具體情況，在已有的基礎上進行適當調整，以切合經濟及社會各方面的階段性發展需要。在此方面，我作出如下說明。 \n 首先，政府擁有較豐厚的財政儲備，便能夠作出更具長遠視野的考慮及制訂穩定的公共財政方針政策，而不用像一些陷於財赤的所謂發達國家一般，要追求短期行為，甚至要採取嚴厲的緊縮開支及增加稅收的行動。特區政府今次的預算案，有長遠財政計劃工作小組報告作為配合。根據此獨立小組的意見，長遠而言，香港需要發展經濟，同時平衡政府收入和支出兩者的增長幅度，這完全與政府一貫的公共理財哲學一致。報告指出未來有可能出現結構性赤字，並就解決此問題或減輕此問題的嚴重性提出一系列建議。對此，我認為這些學者及專業人員作出的4種不同情境測算，是確有根據的，絕非無的放矢，我們可視之為暮鼓晨鐘，從政者和公眾應從風險防禦角度予以高度重視。 \n 政府預測本年3月底的財政儲備結餘約為7,550億元，其中2,200億元是土地基金的結餘，這都是前人努力的成果，近年增值有限，應該謹慎處理。工作小組提出考慮利用土地基金為基礎，加入每年盈餘的一部分，設立“未來基金”，作為後備資源，可用於開展關鍵的基建項目。我對此類方向性建議基本贊同，肯定其有利於香港經濟的持續發展，但必須盡快將之具體化，形成可操作的方案，包括制訂目標、管理政策、投資策略等，而用途則適宜具前瞻性及可回收性。 \n 根據資料顯示，過去40年來，政府的每年開支一般都不超過GDP的20%，但以回歸後一段時間來看，收入和開支出現不同步的現象；\n由1997-1998年度至2014-2015年度，政府的總開支累計增長111.5%，經常性開支累計增長105.8%，超過同期收入累計增長的52.9%和累計名義經濟增長61.5%。此方面數據顯示，一定程度偏離了《基本法》第一百零七條所定下的開支與本地生產總值的增長率相適應的規定。據工作小組測算，如公共服務水平每年按歷史趨勢增長，實質GDP增長率必須達致每年5.4%，才可以避免出現結構性赤字，而基準情境則假設實質GDP增長率由2014年至2041年平均每年增長只有2.8%。按工作小組成員雷鼎鳴教授在本周一(4月7日)財經事務委員會會議上向議員表示，2.8%是一個偏高的數字。對此，我認為從香港可持續發展的角度觀察，公共理財應該趨於謹慎。 \n 今年預算案的主題是競爭力，我關注的是，預算案提出的措施是否能夠真正提高香港的競爭力，關鍵在於突破制約香港未來發展的三大因素，就是人才、土地及人口老化的問題。 \n 代理主席，經濟表現往往引發於政府收入，同時又是制約政府開支的關鍵因素，因此經濟發展肯定就是一個火車頭。過去30年，GDP趨勢增長率每年為4.6%，其中勞動人口增長的貢獻為1.3%，經濟轉型的貢獻為3%。因此，政府的資源分布一部分應向推動知識型和高增值服務經濟體傾斜，以抵銷未來勞動人口減少的負面影響，以及進一步推動經濟發展。我們環顧德國的情況，是一個較為成功的典範，足以作為借鑒。 \n 大眾公認科研是推動知識型經濟體的動力，預算案提到“持續創新和善用科技”，方向是對頭的，但香港在此方面的長期投入卻嫌不足。在2012年，本地研發總開支只有約150億元(包括公營機構部分)。我留意到，IBM單在2013年的研發開支便達約485億元。在上月底，香港大學前任校長離任時贈言，本港各間大學獲當局資助的科研經費，遠較內地大學少，在現時的競爭環境下，發展科技產業必然困難重重。現屆特首在其競選政綱中曾指出，要在5年內將政府投資研發的總開支提升至本地生產總值的0.8%，但據了解，現時實際投放數字與此目標仍頗有差距。因此，增加科研投入，改善其撥款機制，亦屬當務之急。我認為，成立創新及科技局宜盡快落實，以便統籌單位負責制訂全面和有系統的資訊及科技政策，支持發展科技基礎，支持香港品牌、設計、產品研發的部門和機構。 \n 2014-2015年度的教育領域的經常開支為671億元，佔總開支的21.8%，可謂全社會最大的開支項目，較回歸年度增加近八成，投入\n相對不算少，但從衡工量值角度來看，必須檢視投入是否切合產業發展的需要，以及有否出現錯配的情況。政府應以政策性引導，鼓勵各大專院校配合創新研發、自我增值，而政府聯同企業應在應用上大力支援，造成官、產、學、研合作的良性循環，增強知識型經濟效果。 \n 代理主席，作為金融界代表，我歡迎財政司司長在預算案中提到，金融業各範疇的專門技術人才對行業持續發展和擴張十分重要，而財經事務及庫務局會諮詢業界，並會深入研究相關議題，向司長提交建議。金融發展局在4月4日發表了“金融培訓課程試點計劃”報告，顯示業界日益擔心中後線人才供應不足。該報告引述2013年1月職業訓練局人力調查報告，指銀行及財務機構在2013年1月聘用風險經理、合規經理及內部稽核主任3 324人，比2007年前增長超過1倍。此外，財富管理人員中，新入職大學畢業生的流失率非常高。基於上述情況，我建議大專學額可考慮對此等領域作適度傾斜。 \n 經過各方面的長期努力，香港已成為名聞遐邇的國際金融中心，金融服務業對全港GDP的直接及間接貢獻約達22%。內地正進行多項金融改革，為香港締造很多商機，本港可望與內地分享經驗，從中也可以參與並作出適當貢獻。內地加快人民幣開放步伐，香港要加速鞏固原有的人民幣業務中心的先行者優勢。但是，我們也要看到，過去10年間世界各地區的金融中心紛紛制訂和推出新措施，務求長遠保持競爭力及超越其他中心。為迎接此挑戰，本港金融發展局作為政府的參謀機構，負責協助政府為金融服務業制訂整體策略，可謂任重道遠。因此，政府對金融發展的作用應有長遠的打算，為其做好人事編制及財務資源的安排。 \n 代理主席，我已就本年度的預算案向業界作出諮詢和了解，回應正面，業界既支持政府繼續以量入為出作基本原則，同時支持政府努力推動本港金融中心的業務競爭力，更期望金融中心保持原有優勢，力爭與其他地域合作互利，達致多贏。 \n 代理主席，我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_NLS_00097"
    },
    {
      "title": "劉皇發議員",
      "content": "代理主席，行政長官施政報告的話音才剛剛落下，其與財政司司長曾俊華先生在理財方面不咬弦的傳聞便甚囂塵上，因此相\n繼向司長提出不同訴求的各界人士以至社會大眾，都想知道本財政年度香港會有怎樣的一個預算案，而司長又如何為所做的決定作出解說。 \n 面對來自四方八面求財紓困的壓力，把持特區財政達7年之久的曾司長狀似不為所動，口中翻來覆去唸着“量入為出，審慎理財，應使則使”的口訣，綿綿密密使出如封似閉的招數。在預算案中，曾司長開宗明義強調要嚴格控制開支增長，緊守財政紀律，要確保公共財政的可持續性。熟悉太極拳的人都知道，如封似閉的下一招名為十字手，是另一防守招數，但守中暗藏進攻後着，司長乃學武多年之人，想必深明攻守之道。 \n 財政收益用得其所，守財守之有道，兩者皆能有利社會的健康和諧發展，造福子孫後代。曾司長力陳他的理財之道是應使則使，也就是說用錢守財取得平衡，兩皆相宜。是否如此，不同黨派政見、不同階層的人自然有不同看法。 \n 為了說明他的理財理念的正當性，曾司長在預算案演辭引述了由他成立的長遠財政計劃工作小組所提出的警告。該工作小組指出，隨着人口老化，勞動力下降，香港的經濟和政府收入增長會減慢，如果開支增幅持續超越收入增幅，結構性赤字是在所難免，並最早會在7年後出現。 \n 代理主席，我不否定工作小組報告的警示作用，但對其長遠預測的準確性，卻不抱存幻想。我遠在港英年代便已批評財政主事官員對財政盈虧的預測，經常荒腔走板，回歸以來，政府財政盈虧預測失準的情況變本加厲，曾司長本人更曾創下預測最大落差的紀錄。一年之內的預測尚且說不準，你能說多年後的預測靠得住嗎？ \n 現時香港的財政儲備達7,500多億元，我相信只要政府的經濟政策對頭，不走福利主義的路，及早積極應對人口老化問題，我們是無需太過憂慮香港會出現結構性赤字。西方國家福利主義禍害深重，眾所周知，更可怕的是，福利主義一經施行只會越陷越深，難有回頭之路。福利主義國家由於財政支出巨大，往往債務高企，政府在無計可施之下，惟有求諸徵收重稅，開拓新稅。香港若走入此一歧途，我們長期奉行的低稅率和簡單稅制將無以為繼，而當局一系列旨在提高香港競爭力的措施，勢必如泥牛入海。 \n\n 我高興聽到曾司長在預算案演辭中，申明“認同政府提供的社會福利，是為有需要的人提供暫時支援，希望當中有條件工作的人，能夠盡快回到勞動市場，自食其力”。話雖如此，由於香港擁有龐大的儲備，並且不斷錄得財政盈餘，正所謂富有富的煩惱，基於如前所述，社會上出現越來越大的聲音，要求政府加大社會福利的力度，是必然發生的事。在選舉政治不斷深化發展的情況下，“財爺”任內能否有足夠的功力和耐力，拿捏好分寸，守住福利主義的防線，我們且拭目以待。 \n 代理主席，長遠財政計劃工作小組的工作是研究如何為公共財政作出規劃，以應付人口老化和長期財政承擔，而在上星期，當局亦已提出延長公務員退休年齡的建議並就此展開諮詢，可見政府對人口老化的問題已轉趨關切。但令人感到遺憾的是，政府着重做的似乎是如何紓緩人口老化所帶來的問題，而不是同時採取相應的措施在源頭着力，去減緩人口的老化。 \n 社會出現人口老化，是由於越來越多市民步入晚年而出生率卻持續下降。香港是全球出生率最低的地區之一，倘若不是每年有數萬內地同胞前來定居，香港一早已成為老人之城。但一個社會太倚重外來移民並非辦法，因為這無可避免會帶來不少的社會問題。求人不如求己，我一貫認為其中一個對症下藥的做法就是“促生育”3個字。我數年前在本議事堂已建議當局提供生育子女津貼和擴大香港家庭計劃指導會的機制功能，以鼓勵和支援本地夫婦生育更多子女。 \n 前任特首曾蔭權先生曾呼籲每個香港家庭生育3個子女，可是口惠而實不至，曾特首任內並無推出實質的措施或誘因，去配合他的呼籲。 \n 代理主席，人口老化問題如泰山壓頂，曾司長曾說公帑“應使則使”，但有甚麼比公帑用於減緩人口老化和提升社會活力，更應該和值得的呢？諷刺的是，本年度財政預算案增加供養父母免稅額的同時，卻沒有增加供養子女免稅額，人們不禁要問，究竟曾司長是否了解香港家庭供養子女的負擔有幾沉重？是否了解此一因素對我們社會超低出生率的關係有多大？ \n 道理簡單不過，好比應付廢物問題，源頭減廢和其後妥善處理，需要雙軌並行才會收到最好的效果。對付人口老化的問題亦然，當局應該認真考慮盡快制訂一系列“促生育”的措施，當中包括大幅度增加\n供養子女免稅額、生育津貼和加快落實15年免費教育。我認為這些措施特別是前者，除了有助提高出生率外，亦可對長期被政府虧待的中產階級家庭帶來應有的一些實質補償。 \n 代理主席，我們與其憂慮人口老化在若干年後導致勞動力下降和結構性赤字等問題，何不盡快採取果斷的針對性措施去消減問題出現的機會和程度呢？當然，有關的針對性措施必須動用公帑資源，但考慮到人口老化對社會、經濟和公共財政所帶來的巨大影響，我覺得這些措施是對香港未來的保障和投資，絕對是用得其所。 \n 代理主席，我謹此陳辭，支持《2014年撥款條例草案》。謝謝。",
      "sequence": 64,
      "bookmark": "SP_MB_LWF_00098"
    },
    {
      "title": "姚思榮議員",
      "content": "代理主席，今年財政預算案(“預算案”)的主題是“競爭力”。隨着中國崛起成長為世界第二大經濟體，歐美國家的經濟尚待復蘇，世界經濟格局已發生了變化。在新的環境下，我們有必要反思，香港有哪些優勢、有哪些不足，怎樣調整才能適應新的形勢，令香港能繼續成為一個具“競爭力”的城市，這確是值得大家思考的問題。要提升香港自身的競爭力，首先要了解自己，香港地少人多、人口密度高、自然資源缺乏，要發展有一定的局限性。多年來，香港的成功，除了有賴香港人的拼搏精神、法治、以及資訊開放之外，無可否認，我們亦得益於內地的經濟發展及政策傾斜，讓我們可以更好地利用自身的人才和地理優勢，在世界舞台上發揮作用。 \n 香港要持續發展，除了要自強之外，亦要善用周邊的資源優勢。以旅遊業為例，去年香港共接待5 430萬名旅客，其中內地旅客佔75%，海外旅客佔25%，而海外長線旅客的比例更小，只佔總數8%。在不同的場合，我們均聽到大家希望提升海外旅客所佔的比例，特別是歐美旅客。然而，反觀香港目前的旅遊資源，主要靠迪士尼樂園及海洋公園，但這些是歐美國家也有的景點，如果香港只靠中西文化、美食及購物，根本無法吸引大量歐美旅客來港消費和旅遊，亦無法令他們逗留較長的時間。如果我們能夠打破地域觀念，與澳門及廣東省主要城市合作，通過三地的旅遊特色互補，聯合宣傳一程多站，再加上未來港珠澳大橋和廣深港高鐵網絡發展的契機，一定可以令香港的整體吸引力有所提升，特別是對歐美長線旅客而言。上述例子證明，香港要發展，千萬不能孤芳自賞、單打獨鬥，應及時掌握周邊的機遇，\n不斷提升市場競爭力，才可以在世界經濟舞台上立於不敗之地，任何鼓吹香港獨立甚至閉關自守，抗拒與周邊(特別是內地)合作的說法，都會把香港推向末路。 \n 代理主席，最近，當局完成了《香港承受及接待旅客能力評估報告》。面對內地旅客大幅增長，我們在評估報告及今年預算案中卻還是看不到對分流旅客有何實際的措施。最近，特首已同意研究調控內地旅客的增長。我希望當局除了為香港整體接待能力作出評估之外，亦應增加資源，針對香港受影響的旅遊區和居民區作深入的調查研究，了解旅客在當區的購物習慣、活動範圍、交通選擇，並用科學的數據找出癥結所在，做到“有的放矢”，認真地尋求解決問題的辦法，做好分流旅客的建議。 \n 但是，無論如何，香港作為一個好客的旅遊城市，應該提供舒適、便捷、愉快的旅遊環境，千萬不要被外界誤以為我們歧視內地旅客、篩選旅客。目前，社會上的確有不少人因內地旅客過多的問題持不同的看法，我作為土生土長的香港人，當然明白部分地區因旅客過於集中對居民所造成的滋擾和不便，亦一直關注問題所在。因此，我曾多次與不同界別的議員、業界朋友到土瓜灣、紅磡、尖沙咀、淺水灣、落馬洲管制站等地方現場了解實際情況，希望切實地尋求解決辦法，在政府有關部分的支持下，最近取得一些初步成果。 \n 作為旅遊業界代表，我亦有責任向大家解釋旅遊業對香港經濟和就業帶來的貢獻，盡量以客觀事實分析問題，陳述利弊，希望各方能釋出善意，共同研究解決的辦法。但是，最近我們看到有小部分激進人士，把社會上各種交通、租金、治安等問題，都歸咎於開放自由行計劃，並組織各種針對內地旅客的不理智、不文明的抗議活動，滋擾旅客及店鋪，嚴重影響香港的國際聲譽。即使香港市民也明白這只是小部分人的激進行為，並不代表大家的想法，但香港文明、好客的形象已受到破壞，希望滋事者三思，不要再作出損害香港的事。 \n 代理主席，旅遊業雖然是香港的支柱產業，但政府在近數年支持旅遊業的措施並不太多，今年的預算案總算提到一些支持旅遊業的擴展項目和發展計劃。這些計劃包括在啟德發展區推出6幅地段以興建高級酒店；未來兩、三年分別撥出4,500萬元及5,000萬元給旅遊發展局，用作吸引會展旅客和為盛事增加新元素；引入3D立體光雕技術以\n增加活動的賣點等，這些都是務實的做法。未來，我希望政府繼續增投資源，支持旅遊業的發展。 \n 至於港珠澳大橋落腳點的人工島，當局遲遲未有規劃，最近終於着手研究口岸上蓋和地下空間的商業用途，“遲到好過無到”，當局為打造港珠澳大橋的橋頭經濟，終於邁出了重要的一步。對於預算案已預留6,000萬元作研究開支，我表示歡迎。但是，這顯然是一項遲來的規劃，即使在完成研究後便馬上着手建設，也要待港珠澳大橋在2016年通車之後，方能竣工並投入使用，屆時珠三角部分的客源肯定會流失到對岸的橫琴和澳門，能否成功翻身還是未知之數，希望政府能汲取今次的經驗教訓，避免重蹈覆轍。 \n 代理主席，今年的預算案在落實特首施政報告的建議方面，可謂不過不失，其中在人力資源開發、支柱產業投入、醫療衞生方面以至安老扶貧等，預算案都撥出相當多的資源以作支持，應予肯定。但在預算案附錄中提到的基建和教育開支投入並無增加，甚至有所縮減，希望政府能因應實際情況，及時作出調整，以滿足市民的需要。 \n 此外，今年的預算案最大的特點在於土地規劃方面。長期以來，香港因土地供應不足導致樓價高企並產生民怨，已經是不爭的事實。在本年度賣地計劃中，政府增加了大量的土地供應，可提供15 500個住宅單位，是這14年來最多的一年。在中、長遠計劃方面，預算案提出在未來5年向相關政策局和部門撥款6億5,000萬元，以加強開發土地的規劃。同時，政府準備全面發展新界東北、落馬洲河套、洪水橋3個臨近口岸的地區，亦會在大嶼山、港珠澳大橋人工島以至填海建造東大嶼山都會，並規劃作不同的用途，以解決香港長期商、住用地不足的問題，為未來相關產業發展奠定基礎，創造大量的就業機會，希望政府能“說得出、做得到”。 \n 代理主席，每年預算案公布之際，廣大市民和各界都很關心政府財政開支有哪些方面與自己直接有關，以及自己的訴求是否得到積極的回應。為滿足市民的訴求，從2007年開始，政府持續動用部分財政盈餘推出一次性的紓緩措施，連續7年“派糖”，導致市民期待預算案“派糖”已成為了一種習慣。然而，今年預算案不單減少“派糖”，政府還發出警告，預計庫房“最快7年將會出現結構性財政的赤字”，社會上對當局理財哲學作出的批評和討論，蓋過了對預算案內容的關注。很多人對政府的預警不以為然，不少觀點認為，政府目前掌握大量的財政盈餘，如果投資得當，財政赤字是不會那麼快出現的，認為財赤\n警告是杞人憂天。但是，今年的預算案明確指出，香港未來發展的關鍵問題可歸納為人力資源不足、土地供應缺乏和人口老化，這3個元素的確是目前香港面臨最大的危機，其中最可怕的是人口老化問題。 \n 人口結構失衡，會導致人力資源不足，削弱香港整體競爭力及收入，即使經濟環境再好，沒有足夠勞動力支撐經濟發展，難以為社會創造紅利，便沒有足夠的資源支持各種社會福利，無法避免出現結構性赤字，最後令政府陷入難以自拔的困局。以日本為例，日本政府在1992年的欠債佔當時GDP的66.5%，到去年則升至近230%，短短21年內新增債務超過GDP160%。出現這樣的升幅，人口老化是主要原因之一。為下一代着想，希望政府仍能緊守“量入為出”和“審慎理財”的原則。政府現已準備設立長遠財政計劃工作小組，可為政府的財政狀況“把把脈”，衡量各項投資及開支是否符合社會的成本效率，這是一種負責任的做法。 \n 代理主席，香港面對不少深層次財政結構問題，不可能一時三刻解決，有議員已就政府無法滿足其要求預告展開“拉布”戰。我想奉勸有關議員，用浪費公帑的方法及消耗各議員的時間向政府施加壓力，無助解決問題，只會增加社會的怨氣，請有關議員好自為之，不要再做出損人不利己的事。 \n 我謹此陳辭，支持2014年預算案。",
      "sequence": 65,
      "bookmark": "SP_MB_YSW_00099"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，2013年環球經濟被形容為“冬去春未來”。金融風暴對全球經濟的影響逐漸隱退，算是擺脫了經濟的嚴冬，但全球經濟動力仍然低迷，美國、歐洲、日本的債務問題亦十分嚴重，整體經濟仍然步伐緩慢。 \n 雖然司長在財政預算案(“預算案”)中提到，今年的庫房收入較往年少，所以預算案的“派糖”措施也減少了，但在這樣的大環境中，香港的經濟表現仍然讓人振奮。2013年的實質本地生產總值錄得2.9%的增長，服務輸出更穩健地增長了5.8%，成為經濟增長的重要支柱。本地消費需求和旅客消費仍然堅挺，對零售業有一定的支持。零售業銷貨額繼2013年增加11%後，在2014年1月按年增長了14.5%。勞工市場偏緊，截至2014年2月為止的3個月裏，經季節性調整的失業率為3.1%，是16年來的最低水平。  \n 香港能有這樣的經濟表現，主要是受惠於與內地經濟的緊密聯繫，內地經濟增長是香港經濟增長的主要動力。這其實亦不難預見，因大家也可看到在金融海嘯以後，一直保持經濟高速平穩增長的只有中國。不過，其實自2003年CEPA簽訂以來，與國內的經貿安排已為香港的就業、投資和市場擴張帶來很大收益。 \n 回歸以來，中央推出了一系列“挺港”措施，力助香港應對挑戰和困難。這包括簽署CEPA、開放自由行、增加人民幣業務、內地大型企業來港上市、推動粵港合作和泛珠三角經濟區域合作、加快跨境大型基建項目上馬，以及“挺港三十六招”戰略措施等，對香港經濟發展和民生改善發揮了重要作用，充分體現了中央對香港的重視和對港人的關懷。 \n 2003年，香港因SARS而經歷了前所未有的經濟蕭條，中小型企業(“中小企”)紛紛倒閉，食肆相繼停業。經濟學家都認為，是自由行救活了香港的經濟。當時，其他國家和地區的遊客對香港的疫情尚存疑慮，國內遊客已紛紛而至，在過去10年來為香港帶來4,000億元經濟效益。香港旅遊業的蓬勃發展，使旅遊業相關行業如酒店、餐飲、零售和交通等越趨興旺，為香港基層提供了大量職位。截至2010年，單是因CEPA而推行的內地旅客個人遊計劃便為香港創造了超過54 000個職位，而且令企業獲得的投資益處良多。 \n 平情而論，自由行確實為香港的經濟復蘇起了強心針的作用。近期由於上水車站水貨客造成擠迫的問題，有人以此歸咎於個人遊、“一簽多行”，更刻意挑起兩地矛盾而要求限制來港的內地遊客。這是極其不智的言論及行為，因任何改變自由行的措施都必定會影響數以萬計中小企和數以十萬計勞工的生計。我們現在要做的是設法增加接待能力，改善及提升旅遊業的服務水平。民建聯促請政府盡快調整政策、增撥資源，以擴大旅遊業及相關行業的容納能力。 \n 這10年來，CEPA帶動了香港的經濟增長，本地生產總值增加了56%，年複合增長率為5.1%，超過了美國、日本、德國和英國等世界主要發達國家的同期經濟增長。 \n 在CEPA實施的最初階段，香港與內地的貨物貿易迅速發展。截至2013年年底，內地累計進口香港的CEPA項目下受惠貨物貨值為76\n億6,100萬美元，在零關稅措施下進入內地的港貨增長了10倍，直接刺激了香港的本地製造業。如今內地大量熟知的品牌，都是香港製造和創造的。 \n 隨着經濟聯繫的進一步緊密，服務貿易所佔比例亦越來越大。截至2014年1月，內地已對香港採取403項開放措施，對港服務貿易開放部門已達149個，佔世貿組織服務貿易部門分類的93.1%。在CEPA之下，香港進入內地服務市場所獲取的服務收入，從2004年的15億元起步，發展至2006年至2009年間，已達平均每年接近670億元的水平。同時，佔香港自內地獲取服務收益總額的比例亦一直持續提升。 \n 截至2009年年底，香港專業服務在內地高速發展，成為香港以外的最大專業服務市場，其中部分專業的內地營業額甚至比香港營業額更高。香港多個服務業機構和專業人才均取得更大發展空間，北上擴充業務及就業的機會大增，可取得的額外收益以百億元計。由此可見，服務貿易市場的開拓對香港就業市場具有重要影響。 \n CEPA補充協議十為香港服務業帶來新機遇，包括法律服務、金融服務、檢測和認證、視聽及通訊服務等，業界相信可進一步加強兩地在金融合作和便利貿易方面的投資。 \n 香港金融業和銀行業界亦得益於CEPA放寬經營限制，其中包括降低開設分行機構的資金及經營年限，以及可在廣東開設異地支行等，擴展了香港銀行業在內地的腹地。截至2011年年底，香港本地銀行在內地共設立了9家法人銀行，並開設了超過400家分、支行機構，約佔內地外資銀行分支機構的三分之二。 \n 以上這些數字，說明了CEPA簽署11年來，香港經濟一直穩步向上，發展相當良好。香港四大經濟支柱已經起着重大變化，只要認清這個事實，特區政府當可更好地進行產業發展部署，設計香港的經濟格局。 \n 最近，台灣反對《兩岸服務貿易協議》的學生運動，出現了“今日香港，明日台灣”的口號，更有激進人士喊出“香港已死”，要台灣“以港為鑒”。本港亦有反對派人士以絕食形式聲援台灣學生，進行新一輪的“去中國化”行動。  \n這些人並非沒有看到服務貿易業開放對香港的好處，而是借題發揮，希望挑起兩地矛盾。中國服務業開放，對世界經濟來說是一個機遇，不少國家都希望可以搶佔先機。十年來，國家通過CEPA給予香港各種政策優惠，為香港專業和其他行業提供難得的就業和投資機遇，不少國家對香港得到這些優惠政策都羨慕不已。 \n反對派醜化中央惠港政策已非首次。從誣衊“十二五”規劃是“香港‘被規劃’”，指高鐵是希望“加速香港內地化”，形容36項惠港政策是“糖衣炮彈”，再到誣衊自由行是“蝗蟲侵佔”，而後發動所謂的“驅蝗行動”以狙擊內地旅客，這些都是反對派對中央“挺港”措施的惡意抹黑。反對派的如意算盤是只要能夠挑動兩地矛盾，引起港人對“赤化”的憂慮，中央的一些“挺港”措施都會變成壞事，他們便可藉此攻擊中央和特區政府的威望。 \n其實，“今日香港，明日台灣”不是一個警誡，而是對台灣的一個鼓勵。今日的香港，應該是台灣明日的奮鬥目標。當年，韓國、新加坡、台灣和香港並稱“亞洲四小龍”，但如今台灣的經濟不可與香港或新加坡同日而語，主要原因是其經濟開放程度遠遠不及香港與新加坡。 \n有人說台灣如能順利解決服貿協議問題，台灣今後5年的國民生產總值將可增加35%以上，亦即獲得超過1,200多億美元的增長。如果台灣決定退回協議，重新進行談判，它要面臨的將是經濟倒退，將會損失超過1,000億美元經濟增長。如果抱着“鎖島”心態，將自己進一步邊緣化，明日的台灣將肯定更加不如今日的香港。世界經濟融合是大勢所趨，因此香港亦應警惕這種“去中國化”的故步自封、閉關鎖港的錯誤思想。 \n相對於“今日香港，明日台灣”，我們更應擔心的是“今日台灣，明日香港”。貿易協定本來應屬經濟議題，但別有用心的政客卻可將之上升至一場政治運動。我們要真正警惕的是這種非理性、混淆視聽、破壞民主程序、無視法治、陷政府於癱瘓狀態的“台式民主”。 \n民主派準備在今次的預算案審議中長時間“拉布”，製造財政危機，這亦是一個活生生的例子。反對派今次亦有派人對台灣的“太陽花行動”作密切觀察，細心汲取經驗，為“佔中”做好準備，試圖以偏激的羣眾運動，不惜破壞香港的經濟穩定和社會安寧，達致其政治目的，這是令人擔憂的。  \n泛民主派整日掛在嘴邊，說沒有民主便難以管治，又說只要有民主，政府便有民意授權、有認受性。大家且看今天台灣及泰國的局勢，便會明白民主並非解決社會問題的萬應靈藥。只要問一問馬英九或英祿，大家便會得到一個真真確確的答案：有民主一樣不易管治！正如雷鼎鳴教授所言，在一個已經撕裂的社會中，民主制度亦不會運作良好。選舉中輸了的一方不會服輸，總要找機會破壞對手的施政，間中還會發動一些羣眾運動，視選舉結果為無物。這便是民主的真象。 \n代理主席，我謹此陳辭。",
      "sequence": 66,
      "bookmark": "SP_MB_CKL_00100"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，“不謀萬世者，不足謀一時；不謀全局者，不足謀一域”。今年的財政預算案(“預算案”)在不同範疇算是作出了努力，有所突破；不過，舉凡預算案，都要有長遠和短期的考慮。長遠而言，便好像服用中藥一樣，可以養生和固本培元，令香港市場得以健康發展，又不會令社會和市場產生太大副作用；而短期目標則好像服用西藥一樣，可解決即時問題，但有些手段不能使用太多，例如加稅，使用太多便可能對市場產生副作用。 \n 所以，在考慮預算案長期和短期的目標時，我很喜歡問“財爺”一個問題  很可惜，“財爺”現在不知是否正在午膳中，未能在席上聽到，我記得他去年這個時候也不在席。我去年在這裏問過他，今年我再問一次，究竟他出任“財爺”7年，他想大家日後記得他的甚麼？在歷任“財爺”中，唐英年要滅赤，曾蔭權要“打大鱷”，以往的戴卓爾夫人則以“小政府，大市場”見稱，那麼我們的“財爺”究竟想人記得他的甚麼呢？“財爺”算是很幸運，touch wood，他擔任“財爺”時都是順風順水，還可以“派錢”。究竟“財爺”想香港人記得他的甚麼呢？五年一屆，不一定要做轟轟烈烈的事，更不希望大風大浪，那麼最好就是履行一些實實在在、可以實踐的目標。 \n 我想向“財爺”提出3個小小的願景。第一，我希望他能夠在任內真正可以邁向一個目標，便是將香港中產人士的比例由30%增至50%，長遠而言，最低限度在未來數年，我們一切政策都要邁向這目標。目標代表甚麼？首先是協助現時的中產人士不要向下流動，更要避免他們由中產變成無產，或是因為退休甚至經濟轉型而無法再維持現有的生活水平，因而跌出中產的定義之外，甚至變成要靠綜援維生\n的人士，從而增加社會負擔之餘，當事人亦非常難受。第二是協助貧窮人士脫貧，令他們冒升為中產階級，從而將中產人士的人口比例增加至50%。 \n 有些數字可供比較。現時香港只有30%人口為中產人士，英國的比例是46%，美國是51%，南韓是53%，即是香港中產人士的比例相對偏低。為甚麼要提到這個比例？中產人士是穩定社會經濟和政治的力量，中產階層亦要承擔長者和下一代的生活所需，而且中產朋友全都靠自己，他們除了要交稅外，很少依賴社會的支援。所以，增加中產人士的比例，對香港社會有百利而無一害。 \n 根據現時顯示的財政儲備數字，香港的經常性開支是223億元，估計未來的帳目將會錄得綜合盈餘91億元。有那麼多錢，如何花呢？剛才提到所有事情也要與這目標掛鈎，而第二個短期目標是醫療。 \n 過去數年，我曾經聽見有同事在議事堂上出現過爭議，指資本主義其實已被證明行不通，尤其是雷曼事件出現後，香港的制度需要進行大手術、大變革。我認為小手術、小變革是可以的，但我通常對大手術、大變革很有保留，尤其是香港具有憲制限制，《基本法》第一百零七條和第一百零八條說明香港不可以實行社會主義制度和政策，而且我們要保持資本主義制度50年不變、收支平衡和低稅政策。因此，香港要確保在“一國兩制”下繼續發展資本主義制度下的經濟，而在政制發展上，其中一個要求便是要維持有利於香港資本主義制度的發展。所以，我們一定要問如何花錢和如何賺錢，而其中一個很重要的問題便是人口老化。 \n 到2041年，差不多每3個人便有1位長者，8個人便有1位年邁，即80歲以上的長者。就我們要面對公營醫療的情況，以及那些長者要自行承擔的醫療支出，我聽到很多民間聲音均指這隨時是其中一個令他們由中產變成無產的原因。根據一些醫療界的朋友所說，每個人到退休後幾乎都會把積蓄的一半全花在醫療支出上。面對那麼多的醫療支出，香港還能否花錢呢？剛才說過如何賺錢和如何花錢，對嗎？我們的社會福利開支在上年度的比例是13.9%，今個年度的預測是15.1%，我認為這個比例仍然相對較低，所以我們可以更聚焦、明智地多花一點錢。  \n 我認為最值得把錢花在公營醫療服務上，尤其是如何令整體醫療制度的規劃得以作出以下配合，第一是協助年青人為父母供醫療保險，第二是協助未必有子女的退休人士靠自己繼續供醫療保險，從而減輕公營醫療系統的負擔。就整體醫療系統而言，我最願意花錢在醫療系統上，無論是人力、物資和各方面的需要，包括藥物名冊，這些都是市民實實在在地於生存和健康的掙扎下最願意讓政府協助他們的地方。 \n 此外，醫療開支幾乎是可以預計的，如果按剛才計算至2041年，我們的銀髮族既是消費者，但會否考慮一下他們可以重投社會和作為勞動服務的一種，從而令他們可繼續自行賺取部分收入，又製造一些工種令他們可重投社會。有些長者其實一點也不年長，他們在55歲、60歲甚至65歲退休後仍然很能幹，尤其是高級知識分子或運用腦力(brain)的人士，很多方面仍可以使用他們，例如當顧問  現時局長在席  甚至是參與我們正在討論會否在內地設立的港人子弟學校，這些是知識的勞動，應該好好利用他們，他們自己也可以賺取部分金錢。 \n 長遠而言，我認為政府一定要花一筆錢，聘請一羣經濟專家替我們想一想如何將一些可以預測的長期支出，包括長者服務和醫療服務  這些支出只會越來越多，不會減少的，而且數額龐大，我們估計是無法收回的，因為現時存在的政策將來絕不能收回，一定要依靠公營醫療  在將來得以產業化，甚至令一些所謂長遠的支出，演變成基本上屬定期的收入，從而可以作為支出的扣減。如果“財爺”能夠在任內做到這些事情，我認為真是功德無量。 \n 第三個長遠目標方面，這已是我第二次提出了，我十分希望今屆的“財爺”能夠大手筆或“手鬆”一點改善維多利亞港(“維港”)海水的臭味。我最近以一名街坊市民的身份，跟其他市民一樣寫信給海事處、環境保護署及渠務署等部門，因為我居住的九龍西，以至荃灣海濱至汀九，無論早晚跑步時也會嗅到極臭的氣味，經過數年時間，我的家人說我是“賣花姑娘插竹葉”，只談及九龍西的問題，請我也幫助新界西，於是我寫了一封信作出投訴，並要求當局進行實地檢視。 \n 我們百分之百贊成海濱的存在，這些地方有利民生，對老人和年輕人而言也是非常健康的好去處，但如果空氣不佳，正如在九龍東必然嗅到的那種由郵輪吹來的劇臭般，我曾聽見氣功師傅和太極師傅說過，運動完後身體反而更差，倒不如在冷氣室內做運動。這是否浪費\n了香港最寶貴的資源呢？今年的預算案第51段只是重提舊事，指出昂船洲的污水處理第一期用了83億元，第二期用了175億元，我不會接受這些，這不是新增的措施，我希望“財爺”真的可以替我們多撥資源，“水為財”，這是貧富貴賤、男女老少也一定會鼓掌的，因為這對我們的社區健康和減少公營醫療負擔均有好處。 \n 我在此順帶一提，不是直接的。對有不少朋友，特別是居住在海邊地區，例如九龍西、紅磡、黃埔、大角咀和九龍城的居民而言，現時有渡輪要取消或加價，其實我們十分希望政府在發展海濱的同時能作出政策配合，支援值得保留的渡輪服務，因為這既是香港人的集體回憶，而且從環保和資源的角度來看，也是疏導交通一種非常好的工具，我再次希望政府認真考慮。 \n 代理主席，我剛才提及希望根據香港的財政實力，“財爺”可以讓我們達成3個小小的目標。在短期的民生支出方面，我認為今年預算案在扶貧政策方面確實踏出了一步，例如將醫療券面額增加至2,000元、興建中醫院、兒童醫院、提供低收入家庭津貼、增加獎學金、2元全港乘車優惠等，我特別想讚賞他鼓勵藍領的發展，我對此有一切身經歷。 \n 我的跌打師傅有兩名已經唸完高中的兒子，我是看着他們長大的。該名師傅最近很開心的告訴我，他未滿60歲便快將退休了，因為他不足30歲的大兒子每月可以給媽媽兩萬元家用。他完全是個藍領工人，畢業後邊做邊學地投身建造業，後來更成為判頭。這個成功經驗告訴我們，藍領在香港是有希望的。我問他，兒子交出了兩萬元家用後，自己還剩多少錢呢？他說兒子每月可有六、七萬元收入，年資只為六、七年。 \n 所以，我覺得鼓勵藍領是一條出路，除了鼓勵他們有更豐厚的收入，也可給予年輕人一個希望，無論是從事藍領的建造業或創業均有出路，特別是今年提到，我覺得也值得鼓勵的，便是以土地基金為基礎再加上每年的盈餘，來成立“未來基金”，在創業、就業、置業和學業方面扶持年青人，同時配合商界提供經濟和人事網絡的管理。此外，我更想說的便是所謂的失業轉型，我希望這個“未來基金”可以一併考慮一羣40多歲、在經濟轉型時因為站不住腳而失業，又不敢告訴朋友的人士。  \n 最後，我也提一提，今年預算案提及補地價的仲裁先導計劃，我認為這項計劃應該可以擴大，不要只局限在補地價的問題上。我希望政府能認真地考慮將仲裁的服務平台擴大至解決其他日常的民生爭議，特別是讓基層也能夠使用這平台來解決紛爭，包括業主立案法團的紛爭、強拍及其他較常遇到的民生問題。 \n 最後，“財爺”居安思危的態度是好的，不過我也希望“財爺”將來卸任後不會被人說是守財奴。所以，我希望“財爺”在將來向我們提交的政績中，能令大家一定會記得他的功德，包括︰第一是改善維港水質，這樣全港任何區分的居民也會多謝他；第二，令香港的中產比例增至50%，請他向我們的特首提出更多辦法；第三，對未來的支出發揮承先啟後的作用，即是既可以想一想長遠而言如何以有系統和制度的方式用錢，亦想一想如何賺錢，有機會的話便將一些要花錢的領域產業化。這3個小小的目標，我希望“財爺”可以認真地考慮。 \n 最後，我支持預算案，反對任何“拉布”，希望預算案得以盡快通過。我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_MB_LMF_00101"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，在談論本年的財政預算案(“預算案”)前，我想先談談長遠財政計劃工作小組報告，因為報告的名稱載有“長遠”和“計劃”兩個詞語，方向很吸引，對香港未來的發展亦非常重要。 \n 該報告的其中一項建議，是將政府的經營帳及非經營帳分開處理，規定經營帳的開支不能超過收入的90%，而非經營帳的開支則不應超過非經營帳的收入。雖然長遠財政計劃工作小組指這項建議的目的是重整政府的財政紀律，但根據《明報》其後的分析，以這個標準由1997年回歸至今一共17個財政年度計算，有10個財政年度的經營帳支出高於收入的90%。即使是今年的預算案，亦達不到這個標準。 \n 廣義而言，政府的開支便是公共開支，而在香港的公共開支中，社會福利20年來一直被“車毀人亡”的魔咒緊緊箍着，無所發展。當聽到這項重整政府財政紀律的建議時，社會福利界均覺得政府是要進一步為廣義的社會福利服務封頂。此外，報告亦建議非經營開支只能以非經營收入支付，又或以借貸、融資等方法支付，我很擔心包括教育方面的小班教學，15年免費教育可能無望，而醫療方面亦會進一步收縮及私營化，增建公屋的計劃又可能會停滯不前。 \n 其實，對於所謂的“重整政府的財政紀律”，我在一定程度上是支持的，因為“重整”這個詞語讓我有一定期望，加上又實在有需要糾正特區政府現時這種政治動機先行的用錢方法。不過，這種“防止財赤優先”的機制實在過於保守。在這個機制下，經常開支可能會很穩定，能做到《基本法》要求的量入為出，而在基建方面的開支，我亦相信政府在有需要時會採用借貸、融資等方法。 \n 可是，在社會福利的需求方面，我不相信政府會以借貸來發展，最終結果只會是要麼不發展，要麼便再擴大現時社會服務私營化的規模。不論是何種情況，皆會對香港基層市民的生活保障造成致命衝擊。我提醒政府，踏上這條路只會進一步令香港貧富兩極化日趨嚴重，社會只會更動盪。我和社福界的同工一定會反對到底。 \n 首先，今年的預算案內容反映出香港經濟過於偏重金融、旅遊及服務業。我建議政府盡速研究推動發展其他高產值的工商業，不要側重一方。其次，預算案提出的不少措施無可否認比過去數份預算案較為貼近基層的需要。例如，今年終於建議增設低收入在職家庭津貼。我還記得特首梁振英在發表施政報告時，曾經以“大手筆”來形容今年的扶貧措施，所以預算案會“好好醜醜”有所配合。 \n 當然，這些解困措施對基層市民是實際的，但我更希望政府在面對貧富懸殊的問題時，真的願意承擔責任，繼續有所作為。 \n 去年，香港社會服務聯會發表報告，指出長者貧窮問題進一步惡化。在2012年的貧窮人口中，65歲或以上的長者佔33.4%，長者貧窮人口衝破30萬人，即每3名長者便有1人是貧窮長者。如果政府對香港人口老化及貧窮人口增加等問題繼續不從制度上解決，而只是對個別問題給予一些津貼或減免，始終只是杯水車薪。 \n 我再次要求政府盡快推行全民退休保障計劃，亦要求政府要有長遠解決問題的思維，要高瞻遠矚。例如，現時的長遠房屋策略只推算近10年的建屋量，看似有比較長的規劃，但在處理問題的重要性和複雜性，以及及早實現市民對住屋的需求方面，仍然是不足夠的。 \n 預算案秉承施政報告的方向，理財焦點可謂“十年如一日”，只着重整體經濟發展，忽略透過財政政策進行社會財富第二次分配，忽視拉近社會財富不均的重要性，忽視社會公平。總而言之，忽視民生仍然是今年預算案的主調。  \n 其實，政府不會不知道，多年來所謂的“香港整體好，普羅市民的生活便會改善”已經證實錯誤。多年來的數據均顯示，香港整體經濟發展蓬勃，多年來是全球最具競爭力的城市，但貧富差距一年比一年嚴重。根據英國《經濟學人》的“裙帶資本主義指數”，香港今年繼續成為全球官商勾結的第一位。我再次要求政府，不要再推說維持經濟發展便能改善民生，不要再以早已失效的“滴漏理論”來愚弄市民。 \n 關於今年預算案所謂的亮點之一的“未來基金”，數年前其實已經有學者提出具體的財政穩定基金方案，但政府一直了無反應，錯失了過去數年每年數百億元“派糖”所派出的盈餘。我一直支持探討這個以盈餘成立基金的方向，但政府必須清楚說明如何劃撥盈餘到基金，以及劃分專款專案的具體細節。所謂“先小人後君子”，我非常擔心政府借此一方面遏制社會服務的開支，製造盈餘撥到基金，然後為所欲為，令基金又成為財團的一塊“肥豬肉”。 \n 財政司司長只是提出以“未來基金”應對所謂的“結構性財赤問題”，但並無提及考慮改革稅制。我曾經多次提出，現時香港的利得稅水平是16.5%，在國際間是極低的水平。香港的稅制亦並非累進稅制，一個年收入數千萬元的“打工皇帝”與一個年收入約100萬元或數十萬元的“打工仔”同樣繳交15%的標準稅率。李嘉誠先生年收數十億元的股息全數“落袋”，再次暴露炒賣股票、地產所得的資產收入無需繳交增值稅的荒謬。 \n 其實，香港的稅制非常不公平。如果政府提高利得稅稅率1%、擴闊稅階、開徵大額股息稅或奢侈品銷售稅等，便可以有可觀的經常性收入，亦無需過於依賴賣地收入，還可以調整高地價政策以降低地價、樓價和租金，協助市民“上車”，讓他們有較舒適的居住環境，令香港的稅制做到有效的第二次財富分配，締造社會公平。此外，降低地價和樓價亦可改善營商環境，特別有助中小型企業的生存和發展，創造就業機會。 \n 人口老化及社福開支增加，其實可以視為全民一同檢討稅制的契機，令政府財政能更穩健，更好地發揮財富再分配的功能。 \n 在談到長者問題前，我要先指出，在預算案題為“香港競爭力”一章中的第31段，財政司司長表明人口老化是3個制約香港未來發展的主要因素之一，而在題為“人口老化”的一節中，他亦只提出一些長者服務改善措施，而沒有為老人問題定調。  \n 由此看來，社福界關心人口老化的角度，與政府的角度並非完全一致。我在聽到財政司司長提到人口老化制約香港未來發展時，感到不太舒服。我希望政府明白，長者曾經為香港作出極大貢獻，社會應該回饋他們，讓他們安享晚年，而並非在他們年紀老邁時視他們為香港的包袱。政府看待香港的老人問題要有人性和創意，要培養及發揮長者的才能，讓他們繼續貢獻社會。 \n 預算案表示今年在社福方面將會投放619億元，整體比去年增加了11.5%。當然，大家皆知道，主要部分均落在綜合社會保障援助(“綜援”)、“生果金”及長者生活津貼等必然增長的項目上，真正投放在老人服務方面的金額只有6億6,000萬元，當中8,500萬元用於增加約550個資助安老院宿位，3,500萬元用於在內地購買約400個宿位。連同去年的計劃，今年度一共增加約1 171個津助安老宿位，相加起來只有1 600個宿位左右。 \n 不過，現時護理安老院的輪候人數卻有24 000人，輪候時間長達20個月。護養院的輪候時間更長，達到37個月，輪候人數是6 373人，當中每年有數千人因無法等候入住院舍而死亡。明顯地，新增的宿位遠遠無法滿足需求。事實上，殘疾人士亦在輪候院舍上面對相似的困境。政府要盡快設立殘疾人士照顧者津貼，減輕殘疾人士家庭的經濟壓力。 \n 今年的具體紓困措施已有些慣性，政府似乎不再思考究竟這些措施能否協助基層市民紓解困境。例如預算案宣布向領取綜援、高齡津貼、長者生活津貼和傷殘津貼的人士額外發放1個月的津貼(即所謂“出雙糧”)，但額外發放1個月的援助金是甚麼概念呢？能協助市民解決多少生活困難呢？還是一種推搪，告訴市民政府已做了工作呢？ \n 事實上，社工知道這1個月的補助金一定聊勝於無，但一定不能緩解基層人士的生活需要。以綜援為例，政府現時仍然以1996年(將近20年前)的生活水平作為擬訂綜援金額的參考，完全與生活所需脫節，以致依靠綜援生活的家庭長久地生活在不稱的生活水平下。縱使偶爾會增加1%或2%，亦遠遠與生活指數脫節。此外，所謂“出雙糧”亦並非恆常措施，時有時無。 \n 因此，我首先再次要求政府檢討綜援制度，其次在完成檢討前與社福界商討在現時綜援水平上擬訂一個每月固定補助金金額。 \n 代理主席，預算案到處提及香港的經濟政策，如果易名為“經濟政策方案”，可能較為適合。我懇請政府在未來思考經濟政策時，應該聚焦於以提高市民的生活質素為大前提，例如根據聯合國相關的國際公約、方針和願景，全方面協調制訂房屋、醫療、教育、社會福利及民政政策。以長者為例，政府應着眼於增加公屋單位供應，讓長者居家安老，亦應按人口資料及社會需要，規劃門診及專科服務，同時推行社區教育，以倡議愛護長者的措施及文化，並在社區規劃更多長者文娛康樂設施、加大力度推動及促進長者發展，以及運用長者才能服務社會等。 \n 代理主席，我謹此陳辭。",
      "sequence": 68,
      "bookmark": "SP_MB_CKC_00102"
    },
    {
      "title": "鍾國斌議員",
      "content": "代理主席，財政司司長今年發表的財政預算案(“預算案”)主題是競爭力。但事實上，眾所周知，香港競爭力現時每況愈下，工商界十分擔憂。整體而言，要提升香港競爭力，希望財政司司長能真真正正在未來提出更實質的方案。 \n 實際上，有一項肯定可以提升香港競爭力的項目，這便是盡快興建第三條跑道。事實上這是一個很好的例子，90年代如果沒有興建現時的赤鱲角機場的話，我不知道香港今時今日的經濟發展會是甚麼景況。如果能夠盡快興建第三條跑道，絕對可以帶動很多不同行業的經濟發展。 \n 在預算案中提出要支持發展創新和科技產業，並期望施政報告計劃成立的創新及科技局能盡快落實。當然我相信大部分市民都支持發展創新和科技產業，不過，具體細節還有待政府未來的公布，我們才可作最後決定。實際上，如果我們將投放在創新及科技產業上的資源跟外國比較，香港現時只佔GDP的0.7%，當中還要包括資助大學的支出，加起來只不過數十億元。相對於同等發達的國家，平均投放GDP的2%至3%的話，實在有一段很大的距離。換言之，香港若要進一步發展創新及科技產業，需要每年起碼投放300億至400億元的資金，才是合適的數字，政府又能否做到這點？ \n 此外，“財爺”在預算案演辭第102段中，提到會提供適當的協助，讓有潛力的產業，包括時裝產業等，可以進一步發揮。我和業界聽到，當然都感到十分高興和鼓舞，不過，政府實質會如何做？有何具體措\n施？“財爺”並無說明，只籠統地說政府會提供適當協助。我期望政府能盡快提出實質措施，協助香港有潛力的產業向前發展。 \n 政府的財政儲備到今年3月已有7,459億元盈餘，庫房仍然“水浸”，政府應該投放更多資源去推動產業發展，以及為香港長遠經濟作出規劃。中小企最期望的是政府能提出實質行動及具體措施，支援不同的產業發展，正如我上月在立法會提出的“鼓勵工業界回流發展，令本港產業更多元化”議案，得到無分黨派、界別的議員支持，可見政府推動香港工業、不同產業的發展，是責無旁貸的。 \n 此外，預算案就中小企業提出了7項支援措施，包括透過融資、開拓市場、建立品牌和提升生產力作出支援。不過，其中5項是現有政策的延續，例如延長“中小企融資擔保計劃”下的“特別優惠措施”、繼續推行“小營業額保單”、“按揭證券公司小型貸款計劃”及擴展“香港․設計廊”。 \n 餘下兩項較新的措施分別是：“預留5,000萬元，以配對資金方式，資助零售業採用資訊科技和其他技術，提升生產力”；以及“向中小企推廣雲端運算，提供相關培訓，協助他們以低廉成本採用合適的資訊科技方案”。但是，相對中小企現正面對的嚴峻經營環境及全球經濟變化，這些幫助實在不足夠。 \n 除了對中小企支援不足外，預算案對中產所需，支援不增反減，令不少中產感到十分失望。之前特首的施政報告大手向基層“派糖”  當然有些基層朋友需要支援，我們絕對支持  但對於中產而言，這次卻甚麼都沒有。 \n 我們並非苛求“財爺”向中產大量“派糖”，只求與去年相若便可。不過，今年“財爺”在預算案只在供養父母或祖父母免稅額上略為調高，但在差餉豁免減少1,500元，去年全年豁免，今年卻只豁免兩季，免稅額退回1萬元。實際上，中產現時最大的開支在於住屋和子女學費，政府對此完全沒有補貼，甚至連電費補貼也取消。因此，我們本來希望加碼，實際上卻變成減碼，令中產感到十分失望。 \n 政府近年不斷“派糖”、“派錢”，但卻沒有談及如何賺錢，沒有構想到如何開源、增加收入。財政司司長委任的長遠財政計劃工作小組發表的報告指出，若按現行政策運作，香港最早會在7年內出現結構性財赤，甚至在2028年財政儲備將會耗盡。鑒於香港面對人口老化、\n勞動力下降等問題，加上經濟發展又沒有規劃，看不到政府可如何增加收入，我認為香港未來出現結構性財赤，的確有其可能。 \n 然而，報告未有提出政府如何開源。報告只不過建議將2,200億元土地基金變為“未來基金”，希望能夠利用這筆基金“錢搵錢”。但我實際上不太明白，這些錢只不過是“左袋入右袋”，都是政府的錢，放在儲備之中。由誰來管理？我相信最終由金融管理局來管。如果由金融管理局來管理，為何又要分拆為這個那個基金？為何不一次過處理？ \n 如果政府不從發展經濟及提升香港競爭力上着手，是不能解決結構性財赤的問題。如果以香港目前有7,400多億元的財政儲備，加上外匯基金2萬多億元，總數差不多有3萬億元，政府應該好好利用這大筆錢，作出長遠經濟規劃和投資，增加庫房收入，未來才可以解決結構性財赤的問題。 \n 此外，“財爺”經常說要堅守審慎理財的原則，但眾所周知，近年所有政府大型基建工程的超支問題，十分嚴重。不但“估錯數”，更往往大幅超支，需要向立法會申請追加撥款，平白浪費了數以百億元計的公帑。 \n 政府應該做好基建工程的監管，改善投標制度，避免基建工程延誤。如果其中是因為人手不足，影響施工進度，我認為大家要面對的現實是，需要輸入一部分勞工，確保工程如期完成，免卻超支問題。大家要知道超支往往涉及數十億元，甚至數百億元。如果可以節省這筆錢，我相信可以用在其他地方，幫助醫療、教育、社會福利各方面的支出。因此，我認為政府應好好檢討超支問題。 \n 多謝代理主席，我謹此陳辭。",
      "sequence": 69,
      "bookmark": "SP_MB_CKPA_00103"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，我今次可以較以往更清楚指出，我們的財政司司長不可信。第一，財政司司長的理財理念不可信。大家看到他今年的財政預算案(“預算案”)是照本宣科，了無新意。只要把今年的預算案跟去年的比較一下，除了削減了一些紓困措施外，又有多大分別？大家再把它跟前年曾特首最後一年的預算案比較一下，又有多大分別？差不多八成內容是相同的。特首已經換了，財政司司長卻沒有改變。大家比較曾蔭權特首和梁振英特首兩位選舉時的政綱，兩位的\n政綱是不相同的，但為何預算案卻如此相似？究竟司長是跟從前任特首曾蔭權，還是跟從現任特首梁振英？ \n 代理主席，司長只是恫嚇我們。財政司司長屬下的長遠財政計劃工作小組的研究結果顯示，本港現時有100萬名長者，15年後會有200萬名長者，而這些長者數目的增加，加重了將來醫療及福利的開支，造成問題，造成結構性赤字，所以要成立“未來基金”。但是，“未來基金”的成立卻又不是為了這些長者，也不是處理香港人將來退休保障的問題，更談不上是全民退休保障。這項基金是用以支付將來的工程開支。既然談到長者的問題，談到成立“未來基金”，為何又不能惠及退休的香港人呢？ \n 基本上，司長是將未來的過錯推諉在長者身上。司長漠視了現時的長者較10年前的長者更懂得計劃自己的退休和退休生活。司長更可能漠視的，就是10年後的長者將有更多來自中層和專業人士，他們更懂得打理自己的財產和退休生活。長者不單不是負累，長者更有可能是新的產業對象，新的有力的消費者。其實，我們應該好好研究一下如何就未來二、三十年長者經濟背景的改變而須作出新的推動，建立平台，鼓動新產業出現。但是，現在長者卻成為司長的代罪羔羊。 \n (主席恢復主持會議) \n  主席，有些專家也批評這個工作小組低估了香港未來的投資回報。此外，即使我們建制派的老大哥劉皇發議員也說，司長連一年的預算案也出錯，他還要預算7年？ \n 主席，司長經常為開支封頂，但沒有為社會創富。曾司長出任司長以來，由過去的歷史加上未來5年的預算，平均開支都是設在GDP的20%或以下。為了保持這20%的開支，縱使過往7年，每年平均有500億元盈餘，也不願意把這些盈餘推動新的產業。譬如在立法會內多次討論推動綠色經濟、推動藝術創意產業、建立IT工業等，讓香港推動金融地產產業以外的更多新產業，打造新香港。 \n 此外，大家都知道香港現時的財政儲備有7,459億元，相當於22個月的開支，當中還未計算另外6,373億元的累積盈餘。記得有一次在立法會財務委員會特別會議上，財經事務及庫務局陳局長很興高采\n烈地告訴我們，回歸以來，最高的儲備是1998年的28個月儲備，大有想把我們現時有22個月的儲備，推向28個月的目標之勢。不知道這是否局長的目的呢？他為何要故意提到28個月呢？也許局長忘記了當年梁錦松出任財政司司長時，曾在立法會作出詳細討論，我們的共識是財政儲備應該是等於12個月，即1年的開支。換言之，縱使政府在該年沒有任何收入，這筆錢足以維持特區政府運作1年。22個月，我們有否討論過？28個月，司長、局長，這是否你們的理想？你們有否把你們的頭抬得太高？是否只向錢看？有否看到基層市民、香港現時中下層的生活情況？ \n 主席，第二個財政司司長不可信的原因，就是他估計的不可信。過往7年，司長的估計工作竟然沒有一次準確，差距由100多億元至超過1,000億元。在7年內累積的盈餘超過3,500億元，是總財政盈餘的一半。他現在又要估計未來一年了，我以他所估計的數字跟大家一起作出分析。2014-2015年度的預算案是另一次“狼來了”，且讓大家比較一下那些數字。在2012-2013年度，首9個月的盈餘是400億元，最終的盈餘是648億元。2013-2014年度，首9個月的盈餘是314億元，而最終的盈餘，司長說是120億元。為何首9個月，這兩年只是差距86億元，但最後的差距竟然是528億元？究竟在未來3個月，上一年度(2012-2013年度)，為何盈餘會由400億元增至600多億元？本年度又因何由300多億元下跌至100多億元？司長沒有解釋。雖然現在只有局長在席，但局長一定知道在公布預算案的前一天，即2月25日，啟德兩幅地以100億元出售，我相信他撰寫財......一定沒有那麼聰明，在公布前一天，有多100億元的收入。依我看來，今次你的預算案再次估錯，而我相信盈餘一定超過120億元。在這種情況下，你叫我如何相信你呢？拿着這本預算案，7年都不準確，今年會特別準確嗎？狼來了，連小學生也懂，你以為我們議員只是蒙上雙眼，不懂狼來了嗎？ \n 第三點“不可信”，便是司長的紓困措施。事實上，2013-2014年度推出一次性紓困措施後，當局還有120億元盈餘，以及累積7,459億元的財政儲備。這數目還未計算龐大的外匯基金，直至2013年年底，外匯基金總資產達30,300億元。這顯示出香港特區政府的財政實力，足以維持一次性紓困措施，惠及中、下層的市民及兼顧一項長遠的計劃，社會是有此需要，而政府是完全有能力做到的。但是，政府卻反其道而行，削減多項紓困措施，包括惠及各階層的電費補貼，只寬免兩季差餉及1個月公屋租金。  \n 令人遺憾的是，長遠來說，財政司司長雖然提及未來成立“未來基金”，但目標只是為財政緊絀時確保基建項目能夠落實。但是，未來的長遠社會政策，例如全民退休保障，則隻字不提；如何發展人文  是文章的文  產業；如何開動機器、建立平台，讓各種不同的產業可以建立起來，打造一個新香港？ \n 總的來說，財政司司長繼續用“狼來了”的手法，低估收入，高估開支，貫徹守財奴的理財哲學，無理削減一次性紓困措施外，還多番借用長遠財政計劃工作小組的報告，以7年後可能出現赤字的情況來嚇怕市民，以期我們支持政府，繼續維持開支在本地生產總值的20%下的理財原則，而罔顧如何讓香港人活得更好的問題。 \n 主席，我還想提出一點，就是財政司司長在估計上的另一個錯誤。大家都知道，司長在估計未來的收入上，有七、八億元賣地開支的收入。今年賣地開支是800億元，但今年的賣地開支  大家也知道  也未能夠達到原本賣地的預算，即希望能夠興建2萬個私人樓宇單位。現時政府  發展局局長  不斷對外宣布：一定不手軟，要找地，要建屋。 \n 理論上，來年的賣地應該一定足夠興建2萬個單位或以上，如果來年的賣地建樓的單位較今年多，為何今年已經有800億元賣地收入，而來年政府卻認為只有700億元呢？不是低估了，便是不能興建這麼多房屋。無論低估或不能興建這麼多房屋，都是不可信的。 \n 主席，我嘗試看看公布預算案後民間的反應。香港大學民意研究計劃(“民研計劃”)公布了就第三輪預算案進行的民調，發現受訪者對預算案的平均評分是48.8分，較預算案發表時的評分下跌1分，但較上月第二輪調查結果略回升0.3分。預算案的最新滿意率是兩成半，不滿意率是四成四。這與第一及第二次的調查結果差不多。 \n 民研計劃在今年17日至20日，亦成功訪問了1 027名香港市民，調查結果顯示：高達六成一的受訪者認為曾俊華在預算案提出的紓緩市民壓力的措施不足，而認為足夠的受訪者，只有三成三。 \n 另一項調查，是香港研究協會3月初的公布。香港研究協會在預算案發表後6天，成功訪問1 092名市民，三成九受訪者對預算案表示不滿，較去年上升了5%；表示滿意的，僅得兩成六，下跌2%。訪問結果反映市民對預算案的評價比往年更差，觀感更為負面。 \n 香港特區政府刻意在今年預算案“減甜”，削減多項一次性紓困措施，五成二受訪者認為預算案推出的紓困措施過少，較去年上升3%；僅兩成三表示合理，一成半表示過多，六成九認為預算案沒有照顧各階層的需要，較去年上升6%。當中，較多人質疑預算案“重基層而輕中產”。 \n 對於預算案引述長遠財政計劃工作小組的報告，警告香港政府最快於7年後可能會出現結構性的財赤。六成一受訪者表示完全不擔憂或不太擔憂，僅三成四感覺擔憂，四成半反對透過加稅，應付長遠的公共開支，亦有四成二表示贊成，五成二贊成利用部分盈餘成立“未來基金”，三成四反對。 \n 主席，從預算案內容、估算以至歷年的市民反應均顯示，我們和市民大眾對財政司司長多年來所做的預算，表示不滿及不信任。",
      "sequence": 70,
      "bookmark": "SP_MB_FKK_00104"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，“財爺”在今年2月發表本屆政府第二份財政預算案(“預算案”)，在競爭力、產業發展、人力資源、土地供應、人口老化和公共財政等多方面提出應對措施，同時首次就香港面對結構性赤字的隱憂作出預警。預算案與經民聯今年提交的建議書主題：“創意、上游、香港未來”目標一致。事實上，推動經濟可持續增長，促進社會各階層向上流動，正是解決香港結構性財赤的長遠之道。 \n 特首1月份發表的施政報告，當中以扶貧為主，而預算案則配合報告內容，在財政上作出承擔，亦計劃開源節流，包括透過投資基建，提升香港的競爭力，鼓勵有工作能力的人士自食其力，避免香港進一步步入福利社會主義。我想強調，要令經濟持續增長，就要積極推動香港發展，這樣才可以為政府有效開源，並同時減低加稅的壓力。雖然預算案的大方向正確，但欠缺細節，因此我希望當局會有一些實際行動協助香港經濟發展，就此我會提出一些建議，希望當局會積極考慮。 \n 主席，花錢容易，掙錢難。長遠財政計劃工作小組早前曾發表報告，指出若現有服務水平維持不變，政府開支每年增長3%，本港最快會在7年後出現結構性財政赤字。《基本法》第一百零七條列明“香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。”經民聯一直支持及敦促政府謹守審慎理財和量入為出的原則，亦關注政府經常性開支的增加。\n我們不應該讓下一代承擔財政赤字，所以經民聯認為現在是合適的時間，檢討和討論我們是否需要維持公共開支佔本地生產總值20%的比例。 \n 我理解“財爺”今年大幅削減“派糖”措施，雖然令很多市民，特別是中產人士怨聲載道，認為他們再次被政府冷落，但“派糖”有如慢性毒藥，總有一天，庫房的錢會因此耗盡。屆時，政府就要加稅以應付開支，結果最後也是由中產負責付錢。假如政府不打算增加稅率，即代表要開徵新稅項，而當鄰近國家及地區，例如新加坡、南沙或澳門減稅，香港就會失去既有低稅率的優勢和競爭力，加上信貸評級可能會因此被下調，導致利率上升，樓市有機會再次爆破，負資產將會出現。 \n 要防止金融海嘯再次衝擊香港，政府便要有穩健的財政支撐，這樣方能積極投資未來，大力發展基建，推出政策措施支援中小企，從而加強香港的競爭力。 \n 主席，新加坡在2003年至2012年的GDP可以保持5.9%的增長，但香港卻只有2.8%。雖然香港的GDP增長率遜於新加坡，但我相信香港的創意及生產力較優勝，所以當局應推出更多政策優惠，以鼓勵企業向發揮創意及高增值的方向升級轉型。 \n 中小企一直是香港經濟發展的骨幹，我很歡迎“財爺”再次接納經民聯多項建議，其中包括將“中小企融資擔保計劃”的特別優惠措施延至明年2月，並因應中小企的需要，增加小型貸款金額、延續小營業額保單計劃、加強推廣香港品牌，以及推廣中小企雲端運算等措施。經民聯相信有關措施有助中小企降低經營成本和提升效率，讓中小企在推動經濟多元發展及投資研發等方面發揮更大作用。但是，正如我向香港工業總會多番強調，就企業的產品設計、研發開支給予3倍扣稅，才能吸引企業投放更多資源。在人才培訓方面，我很高興政府以行動支持職業教育，預算案會撥款1億3,000萬元資助零售業提升生產力，並由職業訓練局加強職業教育和培訓人才。但是，單靠1億3,000萬元並不足以全面提升人才技能，所以我希望當局會增加撥款，同時加強資歷架構的支援，令40歲以下有能力的人士可以透過進修達到資歷架構第三級。正如剛才我的同事梁美芬議員所提及，很多藍領人士也可以出頭，而職業教育亦有出頭之路。 \n 至於在金融業方面，我支持“財爺”在預算案中提出寬減專屬保險公司離岸保險業務的利得稅，以吸引企業來港成立專屬自保公司，但\n我不明白的一點是，雖然離岸基金同樣有稅務優惠，但為何我們一直提出檢討第39E條的建議，卻得不到相同待遇？我認為政府不應該厚此薄彼，漠視本地傳統工業，而應該認真考慮我們的建議。 \n 要提升香港的競爭力，土地是不可或缺的。新加坡在去年1月發表的“土地資源規劃書”中，提到計劃在2030年之前，增加土地面積10%，達到766平方公里，以應付可能達到690萬的人口。報告亦提出，未來新加坡政府的土地中，58%將用作住屋、工業及社區設施，其中工商業用地將會佔17%。相比之下，香港的總面積雖然比新加坡大，但由於種種限制，令我們的使用率遠遠不及新加坡。根據規劃署的2012年土地用途顯示，已建設的土地佔全港土地僅23.7%，而工商業用地更只有2.7%，即30平方公里，甚至比填海後面積為106平方公里的橫琴還小。因此，當局應想辦法增加可使用土地，研究適度填海，發展岩洞，以釋出更多土地，並重新審視綠化地帶，以及加快更改土地用途的審批時間，從軟件和硬件兩方面着手，避免香港被其他國家拋離。 \n 在基建方面，政府訂下10年內興建47萬個單位的建屋目標，當中六成為公營房屋，以每個單位約100萬元的成本計算，涉及2,000多億元開支，加上興建機場第三條跑道、鐵路、提升資訊科技等其他大型工程，可見政府未來的財政負擔和壓力之大。經民聯認同預算案要求房委會研究長遠可行的財務安排，並促請政府因應工程量持續增加，優化“補充勞工計劃”，解決當前建造業人手不足的問題，以免影響建屋進度和增加工程成本。 \n 談及房屋，便不得不提“雙辣招”。自政府推出“辣招”後，我們看到成交雖急跌，但樓價依然處於普通市民不能負擔的水平。現時由於“辣招”的條文不清晰及存有很多漏洞，令條例未能達到政府原本控制樓價的初衷。企業如為擴充而購置物業，就要交重稅，影響了外國企業在香港扎根的決心。政府沒有客觀的指標決定何時撤招，增加樓市的不穩定因素，有樓者擔心會變成負資產，無樓者則遲遲不敢買樓，所以政府在處理這個問題時一定要非常小心。香港的樓價一直高企，其中一個主要原因是成本貴。政務司司長林鄭月娥今年1月指出，在大約6年前，本港的建築成本是每平方呎1,000多元，而現時已升至4,000元。 \n “財爺”亦在預算案中承認個別行業人力短缺，窒礙相關產業的發展。政府有責任確保有足夠的人力資源應付所需，因此，除了加強培\n訓外，政府亦應加快處理人手嚴重短缺的行業輸入外勞的申請，以免拖累整體經濟發展。輸入外勞並非洪水猛獸，在這方面，我們可以參考新加坡的輸入外勞政策。陳家強局長早前亦提到，新加坡近年經濟增長比香港快，土地開發是本港的10倍，原因是新加坡聘用大量外勞，外勞佔當地工作人口三分之一，所以建築成本比本港低，藉此控制樓價及加快發展。 \n 要令市民感受到輸入外勞並非只得壞處，新加坡政府更從稅收着手，向僱主收取外勞稅，藉此保障本地工人的就業之餘，亦為庫房帶來豐厚收入。這些外勞稅是用於培訓新加坡人，讓他們能夠從事高技術、高薪工作，而低技術的工作則由外勞填補，令經濟保持動力，促進社會向上流動。根據政府估算，本港勞動人口將於2018年見頂，之後勞動人口開始減少，輸入外勞不會是一項不能討論的議題，我希望各界就此理性商討解決辦法。 \n 隨着人口老化，儘管早前政府建議延長公務員退休年齡，但並不能長遠解決勞動力不足的問題，未來我們對醫療及安老服務的需求更會持續上升，所涉及的公共開支亦會不斷增加。長者過去對香港的發展貢獻良多，政府有義務保障他們在退休後可以有尊嚴地生活。我們長遠要檢討分擔醫療開支的問題，盡快做好檢討，在相關費用不斷攀升的同時，找出一個令公共醫療可以長遠持續運作的方法。 \n 再者，在全球化的影響下，香港很可能會被外圍經濟影響，因此政府居安思危，提出以土地基金加上每年盈餘的一部分設立“未來基金”，協助我們未雨綢繆、積穀防饑，原意雖好，但每年將部分盈餘撥入“未來基金”，可能會降低政府推出提高競爭力措施的能力，例如降低利得稅、支援企業的措施等，而且投資涉及風險，買賣基金不保證會大賺，因此我希望政府要小心衡量不同的因素，廣作諮詢。 \n 主席，今年的預算案尚算務實，亦有前瞻性，指出香港如要有長遠可持續的財政，就要開源節流及量入為出，同時要提升競爭力，以應對未來的結構性赤字。因此，當局除了要增加房屋供應外，亦要積極增加工商業土地，鼓勵中小企投放更多資源升級轉型和發展高增值產業，亦要培訓人才，以應對將來經濟發展的需要。人口老化是所有已發展國家及地區必然面對的問題，廣納人才以維持勞動力，乃關鍵所在，但當局不可只着重吸納專才，必須明白香港同時需要有低技術的勞動人口發展基建，方能提升香港的競爭力。 \n 主席，我謹此陳辭，支持議案。",
      "sequence": 71,
      "bookmark": "SP_MB_AL_00105"
    },
    {
      "title": "田北辰議員",
      "content": "主席，香港及新加坡曾經都憑藉高速的經濟增長，進身亞洲四小龍之列。兩地都是華人社會，同屬外向型的成熟經濟體系，自然經常被人拿來比較，而梁君彥議員剛剛便作了比較。我們會從經濟、人才、土地、教育等各個範疇比較兩地。 \n 經濟體系越成熟，經濟增幅普遍都會放緩，但10年以來，新加坡這條龍卻打破慣例，越飛越快，越飛越高。無論是發展產業、吸納人才、填海造地、投資教育，新加坡無不大刀闊斧。比較過去5年，香港的實質經濟增長率平均只有2.72%，但新加坡的增長率已經達到4.82%，足足較香港高了兩點。我希望“財爺”可以記得這兩個很關鍵的數字。所謂“他山之石，可以攻玉”，比較兩地的情況，並非要香港完全複製新加坡的模式，而是希望透過借鏡他們的優勢，查找我們自身有甚麼不足，有甚麼可以改善，好讓香港這條龍不會飛得太慢。 \n 政府早前表示香港會在7至15年內出現結構性財赤。面對這個景況，我們除了節流控制開支外，更重要的是開源，加快經濟增長的速度。讓我重複，新加坡的經濟增長較我們快，離不開他們的人口政策及填海造地。現時，新加坡有80多萬名外勞，佔總勞動人口足足三成，充足數量的外勞可以填補當地勞工不願意做，但對整體社會發展而言是不可或缺的工作，從而確保當地有穩定的生產力。基於這個原因，即使新加坡的經濟體系發展成熟，他們的經濟增長依然“長做長有”。 \n 反觀香港，我們現時只有3 000名外勞，佔總勞動人口0.1%。每當討論輸入外勞，大部分人和大部分政黨都好像驚弓之鳥，以為要摸老虎屁股，一個外勞也不能多。個別行業，例如建造業、安老業及飲食業長期人手短缺，大家都視若無睹。政府自己也知道，隨着社會老齡化，到了2018年，勞動人口將會下跌，進一步影響香港的生產力。政府在這一刻不未雨綢繆，檢討人口政策，補充勞動力，還要等待何時？ \n 新加坡比我們做得快的另一項工作是填海造地。發展局局長指出，新加坡的填海面積佔城市總面積20%，香港則是7%。我已經說過多遍，要維持長遠穩定的土地供應，一定得依靠填海。我們看到新界東北新市鎮的發展，足足經歷了20年，也只是為6萬多人提供了居所，可以說到了今天仍是“十劃都未有三撇”。這條路是否還要繼續走下去呢？ \n 我曾問政府是否有一個填海造地的時間表，但他們完全沒有回應。數天前，我詢問財經事務及庫務局，是否承認香港缺人缺地，是\n香港經濟增長落後新加坡的主因？這次局長竟然即時承認，土地和人力“是香港經濟發展的制約”，但卻表示香港未必要仿效新加坡。這真教我抓破頭也不懂，為甚麼一方面說找到不足，但卻又無需對症下藥？他又提到結構性財赤，指出最遲會在堆填區飽和的同一時間，即15年後出現。即是怎樣？我們是否坐以待斃呢？我真是無法聽懂。 \n 新加坡的經濟發展一日千里，不止因為他們能夠快、狠及準推動人口政策及填海造地，更重要是新加坡着重投資教育，他們很明白教育並非短視的開支，而是長遠的投資。對一個地方的長遠競爭力而言，教育會造成極大影響，政府今天願意付出，他朝必然可有更大成果。 \n 主席，我在此開宗明義，為學生和長者張手向“財爺”要錢。讓我先說學生。教育開支於公共開支中所佔的比例，完全可以反映出香港政府對教育的承擔是越益減少。比較香港與新加坡，在2008年至2012年這5年間，香港用於教育的開支，平均佔政府開支總額20%，新加坡則佔38%，明顯看到香港政府在教育方面的承擔力度不足。在新加坡所有教育措施中，最值得香港借鏡的是他們在教育上的投資。香港的教育局一直不願意增加資助學士學位。“財爺”，你記性應該很好，我去年是“新丁”時已指出了這件事，今年我又提出，明年大多數會繼續提出來，直至我們看到政府採取了一些措施。 \n 香港政府於1989年訂下每年提供14 500個大學學額的指標，20年來不曾改變，最近到了2012年才可憐地增加500個，達到總數15 000個。適齡學童入讀公帑資助大學的比率不足兩成，這個指標明顯不合時宜，跟國際脫軌。看看新加坡，他們適齡學生入讀公帑資助大學的比率，今天來說是27%，香港卻是不足20%。新加坡會滿足於這個數字嗎？他們已經計劃到了2015年將比率提升到30%，還表示到了2020年，適齡學生入讀大學的比率會增至40%。 \n 我已經不是要求政府跟新加坡看齊，要訂出目標、藍圖，逐步提高入學比率，我只不過希望政府盡快將入學比率提高到貼近新加坡今天的水平，即是卑微的27%。我已經想像到，政府回應時可能會說並非新加坡是如何香港便要如何，大家情況不同。可是，這本來便是香港政府的責任，香港的教育制度不足，政府是不能逃避的。不論哪個國家，學生取得符合入讀大學的資格，便應該獲得公帑資助學位，除非是政府財困。那麼，我們的政府是否財困呢？ \n\n 最新的數字顯示，在2013-2014學年，有16 000名學生符合入讀大學的要求，但未能獲得學位，他們要怎樣做呢？他們大部分選擇了修讀副學士課程，希望將來可以銜接大學學位。學生的成績合格有餘，卻還要自掏腰包修讀兩年副學士課程，政府為他們做了甚麼？便是增加1 000個副學士銜接大學學位，還要分數年遞增，到了2018-2019學年才有5 000個銜接大學學位。我假設在該16 000名學生中，有5 000名學生能夠銜接大學學位，仍有11 000名學生是前路茫茫的。 \n 政府要學生一試定生死，他們最後考獲不俗的成績，符合入讀大學的要求，卻因為大學沒有足夠學位而要修讀副學士課程，修畢又未必可以繼續升大學，走進了死胡同。他們背負副學士的身份，升學就業兩難，社會和僱主均質疑他們的認受性。我曾經詢問教育局局長，這羣學生如何是好？局長表示他們可修讀自資課程。我想問吳克儉，怎麼他這樣說可以不臉紅呢？ \n 香港政府如果要把學生入讀資助大學學位的比率提升至貼近新加坡現時的水平，便要由目前的19%增至27%，即約需增加5 600個公帑資助的學士學位。按教育局提供的數據，每個學士學位每年的平均單位成本約為20萬元。以一個課程須修讀4年計算，多提供5 600個學位，政府每年的總開支會增加44億元。目前770億元的教育開支，在整體GDP中的比率是3.8%，如果增加44億元，只是要求政府把教育開支由整體GDP的3.8%提升至4%，當中只多出0.2%的增幅。看看新加坡，他們今天的教育開支佔GDP的4.1%，但他們已表示在2020年，學生入讀大學的比率會由今天的27%提升至40%。 \n 新加坡明白投資人才的重要性，他們明白即使窮也不能窮教育。香港政府墨守成規，對我們未來有甚麼好處呢？我們已經並非要求把香港適齡學生入讀大學的比率提升至像歐美國家般，達到五成、六成，那麼，為了這0.2%的增幅，政府為甚麼仍堅持“能節省便節省”的態度呢？ \n “財爺”請切記，教育投資不等於福利開支，今天增加了教育開支佔GDP的百分比，他朝是會帶回相同百比分的增長的。正因如此，我深信投資教育是有好處的。 \n 最後我要談談長者。除了學生的一紙文憑外，我比較關心的另一個問題便是長者的牙齒。“牙痛慘過大病”，對長者而言，牙齒便是他們的一切。現時，衞生署轄下的11間牙科診所，為非公務員提供牙科\n門診服務，在2011-2012年度服務了超過10萬人次，其中61歲以上的長者佔五成，即約5萬人次。可是，全港61歲以上的長者有100萬人，換言之，有95%的長者未能使用公營牙科服務。作為有承擔的政府，只照顧5%長者的牙齒，是否合理？至於其餘95%的長者，如果財政上可以負擔，他們會光顧私人醫生，但屬於基層的長者又怎樣？只好忍痛不看牙醫。 \n 有團體在2013年進行調查，發現八成長者最少患有一種牙齒疾病，但大部分長者即使牙痛也不會主動求診，寧可忍受，為甚麼？便是因為收費很昂貴。為了得到衞生署牙科診所的籌號，這羣長者原來要在凌晨兩時開始排隊，餐風宿露只是為了獲得籌號。 \n 有鑒於此，我促請政府盡快把長者牙科服務納入公營醫療系統。我很粗略地計算  “財爺”一定說我計算錯誤，如果是，我洗耳恭聽他是如何計算  現時牙科門診服務的5萬名長者，成本約為2,000萬元，如果為全香港61歲以上的長者(大約100萬人)提供同樣的牙科服務，成本大約會增加5億元。目前，醫療服務一年的開支是500億元，增加的5億元只佔1%，實際是微不足道。政府有責任作出這項承擔，不能拖，也不能節省。 \n 扶老攜幼是中國人的傳統美德。今天，不論長者的健康，抑或年輕人的教育，政府均好像照顧不足。參考其他國家的經驗是一種學習，學然後知不足，知困然後能自強。政府與其諱疾忌醫，不如對症下藥，醫好香港經濟、公營教育、公共醫療體系的缺憾。 \n 主席，我謹此陳辭。",
      "sequence": 72,
      "bookmark": "SP_MB_MT_00106"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，在我發言之前的兩位議員，他們均以新加坡作為例子，而在提及新加坡的輸入外勞政策時，更特別表示香港應參考新加坡的做法。我想問一問，如果他們說在解決勞工短缺問題上，香港要仿效新加坡，那麼在其他問題上又如何呢？新加坡為解決堵車問題，便限制車輛數目，因此，當地的私家車車稅是很重的，每輛車的licence都有年限並需要續期，不是把車買回來，便可駕駛一輩子。香港是否連這件事也要仿效新加坡呢？新加坡政府為了小朋友的健康着想，但又不想限制他們的飲食，就連口香糖也禁止售賣。我們又是否要在這方面仿效新加坡呢？因此，我希望當同事們說香港應仿效新加坡時，亦要明白香港的情況。  \n 香港的情況與新加坡不同，事實上，香港有數批人士仍未能進入就業市場。一些低技術的中年人士仍處於失業狀態，一羣10多歲、剛畢業的年青人仍未找到工作，還有潛在的50萬婦女勞動力，我們也應該幫助他們重投勞動市場。我們一天未能幫助這羣香港人解決就業問題，便不要說仿效新加坡如此這般的。如果真要仿效，便不要只仿效一件事，連其他事也一併仿效吧。在新加坡，一支“高XX”牙膏的價錢高於香港的1倍；一包“太X”咖啡糖的價錢亦較香港的高出1倍，是否連這些事情我們也要仿效新加坡呢？大家又是否知道，對於現時新加坡輸入外地勞工的政策，當地人心中的不滿有多大呢？ \n 說回我對於財政預算案(“預算案”)的意見，我想跟司長說，就今年的預算案，我到地區召開了不少場的居民大會，亦在不同地區放置街站收集居民意見。其實，在每一場居民大會上，只要問他們對今年預算案的意見為何，他們的第一個反應必定是，政府沒有“派糖”或派得少。為何沒有減免電費？為何公屋租金只寬減1個月？其實，我相信市民這些反應全在司長的預料之內。不過，當我聽見居民有這些反應時，我也反問了他們一個問題。在1970、1980年代，或1960、1970年代，各位街坊居民大部分一天身兼兩份工作，熬得很痛苦，住的是板間房，要與他人共用廚房和廁所。那時候，大家又何曾想過要政府代為交租和電費呢？為何當時居民日子過得那般苦，卻不問政府索求甚麼，而現在卻要這樣做呢？ \n 其實，最主要原因只有一個。雖然當年的香港人在香港最窮困的日子熬得很痛苦，每天要身兼兩、三份工作，但他們卻能看見出頭天。然而，今時今日，不論香港人如何刻苦耐勞，如何拚搏，我們卻無法看見出頭天。香港的GDP逐年遞增，我們目睹香港的經濟發展，卻無法分享成果。香港富裕的只是一小撮人，很多基層市民仍生活於水深火熱之中。所以，大家見到政府有大量盈餘，但卻不打算加以運用，於是便覺得倒不如派給大家。因此，我們要求政府“派糖”。司長，我認為這是一個很重要的問題。當我們要求你“派糖”時，請你想一想，為何香港人到了今天竟倒退到要政府“派糖”呢？香港人一向都自力更生，小學課本的內容也告訴我們，香港最寶貴的資產，除了那個天然的維多利亞海港外，便是我們的人才。為何香港人現在卻要坐着等政府“派錢”呢？ \n 在今年的預算案中，司長說畢前言、香港回顧及展望後便指出，最主要的是如何提升香港競爭力。今時今日，不少基層市民或一些夾心階層的市民均感到作為香港人越來越貶值。香港人已不像從前般矜\n貴，也沒有人特別期望聘請我們到境外，例如到內地發展。我們覺得香港人這個身份越來越不值錢，以前的優勢已逐漸消失了。 \n 司長指出，香港長期以來有四大支柱行業支撐本地的發展，他也提及這些產業的發展情況。不過，令我感到失望的是，看回預算案，在這四大產業中，佔最大篇幅的是炒賣，是金融業。當然，我們明白到，香港作為一個國際金融中心，金融行業的發展的確能令本港經濟得以發展，社會繁榮昌盛。但是，我們不要忘記，還有很多基層市民失業。我們希望香港有足夠的就業機會，亦希望這些就業機會能令我們看到前景，讓我們知道吃苦便會有出頭天，能升職，能賺取更多工資。現在，即使不少市民願意吃苦，也苦無出路。要他們如從前般每天身兼3份工作，刻苦耐勞，是不可能的，因為他們能求得一份工作便已很不錯了，連刻苦耐勞的機會也沒有。 \n 以物流業為例，我亦曾在這個議事堂內說過，預算案指出，香港的物流業正面臨鄰近地區的巨大挑戰。故此，司長表示要提出建議或對策應付之。例如，要規劃和發展機場島上的物流用地，而青衣也有3幅物流用地，又指有很多棕地遍布全港，並表示要善用這些棕地，興建多層物流大廈等。然而，我想提出一點，早前在財務委員會特別會議上討論棕地發展時，發生了一件很有趣的事。棕地這個名稱是在財政預算案中出現的，於是我在質詢中便使用棕地這個名稱，但規劃署的同事卻告訴我，他們沒有對棕地作任何定義，手上也沒有香港目前有多少幅棕地的資料。既然如此，司長在預算案中表示要善用棕地發展物流行業，究竟是在說空話，還是真的能做到呢？ \n 而且，我們不要忘記，現時為何有人願意租用一些被泛稱為棕地的土地，作為處理物流程序之用呢？原因是貪圖租金便宜和面積大。因此，即使在新界偏遠的地方，他們亦願意租用。司長可能只是着眼管理學概念，認為容易管理，於是便興建多層大廈，內有貨櫃車場和貨倉，但對於物流行業的從業員或營商者來說，究竟這類棕地是否適合他們使用？ \n 看看現時葵青一帶數幅作為物流的用地，最終如何呢？招標後，還不是又被大財團佔用，最後以高租金租予物流行業？結果，物流行業同樣面對租金高昂問題，同樣找不到適合地方。一些從事物流行業很多年的人士，已感到意興闌珊，索性結業。一些剛加入的經營者，便惟有越搬越遠，葵青區雖有數幅物流用地也不能惠及他們，因為租金高昂。他們只好越搬越遠，找到所謂的棕地。雖然規劃署說沒有棕\n地這回事，但司長卻仍說有棕地。中小型的物流行業從業員或營商者，只好找偏遠的棕地，為的是便宜的租金，但你現時還打算收回他們的土地。所以，政府究竟有否政策扶助物流業呢？還是要令他們日漸式微、日漸被淘汰呢？ \n 在這個政策上，亦有一個名為物流發展局的機構。司長指出，物流發展局負責協助當局研究鴻圖大計。原來這個發展局很有趣，一年只召開三、四次會議，我們也曾上網搜尋它做過一些甚麼研究報告。最新的研究報告是在2009年完成的，因此，對於香港物流業現時面對的機遇和挑戰，物流發展局究竟又能有多少最新、最update的資料可以向政府當局提出建議呢？當然，我們不會怪責物流發展局的委員，因為他們只是義務性質，為政府出謀獻策而已。但最重要的是，政府有否長遠的物流行業政策呢？ \n 在四大產業中，我只討論物流業，因為物流業能創造很多就業機會。當年葵青區的葵涌貨櫃碼頭，一個貨櫃碼頭已能為一個地區創造不少就業機會，包括文件處理、運輸、會計、船務和倉務等，確實可以為該地區帶來不少就業機會，亦可令不少市民，無論是低技術的中年勞工或剛畢業的年輕人，也能找到工作。這才能令香港人在捱完苦之後見到出頭天，才可保持香港的競爭力，令我們的人才重振優勢。 \n 此外，我想談談醫療。我們現時面對人口老化問題，醫療當然是最大的挑戰。但為何這一代老人家的健康那麼差呢？其實，他們很多健康問題都是由於年輕時捱苦，捱到五勞七傷所致。談及香港現時的醫療成本，由於人口老化，我們都以為用於65歲以上人士的醫療開支應該十分高。誰知在我就財政開支預算向當局提出關於65歲以上人士的醫療成本的問題時，當局竟然表示沒有這方面的數字。如果當局連這個數字也沒有，那個工作小組又如何研究香港面對人口老化時，醫療開支會增加多少呢？連這個數字也沒有，你究竟預計甚麼？原來全是空想出來。 \n 再者，長者醫療券今年增加了1倍的金額。政府對我們說，這是回應了我們的訴求，因為工聯會一直為了長者的牙齒健康，要求政府增設牙科券。然而，政府不接受牙科券，說長者其實還有其他需要，所以將醫療券的金額增至1,000元。不過，世界衞生組織的標準是，80歲的老人家應該有20顆沒有蛀蝕或修補過的健康牙齒。香港2011年進行的牙齒健康普查顯示，我們根本未達到這個標準。這證明甚麼？牙齒保健不能等到70歲才開始，我們要提早開始，並要特別提醒\n我們的老人家，他們要顧及自己的牙齒健康，否則其他的醫療開支一樣會增加。因此，我們希望一定要盡快實行牙科醫療券，以及將年紀下調至60歲，令更多長者受惠。 \n 此外，政府聲稱今年推出醫療保險計劃，老實說，對於醫保我有期望，但我希望不會是失望，因為到時業界和社會大眾會否支持，尚是未知之數。但無論如何，希望司長在下一年度的預算案，一定要履行你的承諾，提出醫保的免稅額，令中產人士獲得多些優惠。 \n 最後，說到牙齒，我便順便提出一點，我們葵青區議會將會有1億元撥款，資助長者看牙科和眼科醫生，令他們以低廉的價錢接受牙齒保健。不過，我們知道本會一些議員已聲言要“拉布”，我在此呼籲他們，如不滿意預算案，便請正正經經反對它吧，千萬不要“拉布”，因為這樣做只會拖延這些關乎市民生活的措施，老人家的牙齒不能等太久，區議會少少金錢對他們的幫助也不大，但總比沒有好。希望你們不要再拖、不要再拉，令長者健康早日得到照顧。 \n 主席，我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_MB_AM_00107"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，今次是司長發表其任內第七份財政預算案(“預算案”)，但很可惜，今年的預算案與過去一樣，並無新意和驚喜，同樣令人失望。 \n 政府除了預早“放風”說會“減糖”外，更表示會設立“未來基金”，以應付未來因人口老化而引致的結構性財赤問題。既然這是整份預算案的重點，那還有甚麼可說呢？事實上，預算案大多數的內容與以往差不多，所以對於這份預算案的評價，負面程度是歷來之最，而滿意度淨值則創自2003年以來的新低，評分只有49.8分，同時也是司長本人自2008年發表任內預算案以來最低分的一份。主席，我認為有此結果是應該的。 \n 今年預算案無疑因為被迫要配合梁振英為挽救其民望而提出的160多項措施所涉及的250億元額外開支而有所限制，但這並不是最重要的一點，最令人不滿的是司長在預算案中作出駭人聽聞的預測。他引用了長遠財政計劃工作小組的推算，在未來二、三十年，如果政府每年收入平均增長約4.5%，而每年開支平均增加5.3%，15年後便會出\n現結構性赤字。如果每年開支平均增加7.5%，結構性赤字在7年後便會出現，所以要考慮設立“未來基金”，以應付未來入不敷支的情況。同時，基於同樣的原則，對醫療、教育，甚至是我們經常提到的對殘疾人士及長者等的支援亦有所限制，不能提供更多支援。在這種情況下，又叫人怎能支持這份預算案呢？ \n 主席，剛才我引述司長所提出有關該工作小組的數據和論點，確實使人擔驚受怕。但是，主席，作為財政司司長，有沒有可能根據如此簡單的線性增長作出未來的財政規劃呢？有沒有可能不理會社會的動態發展而作出機械性的預測呢？這些數字和論述，會否矮化了財政司司長的能力和責任呢？同時，會否侮辱了香港市民的智慧和常識呢？ \n 十多年前，特區政府亦曾表示香港會出現結構性財赤問題，而且更指出每年的財赤會高達600億元，儲備很快便會用光。在2005年，政府更曾經指出由於稅基狹窄，太過依賴與地產業相關的收入並不健康，故此建議要擴闊稅基，更表示要開徵銷售稅。但是，主席，我們不妨回顧過去10年的情況，其實過去10年的經濟發展，以至政府的財政支出和收入，均並非如司長及該工作小組所預測般呈線性發展或線性轉變。事實上，過去10年的經濟是呈不規則發展，當中有起有伏，有高有低，以曲線形式進行。故此，司長及該工作小組的推測予人的感覺是粗疏、不負責任，根本無意解決貧富懸殊的社會中長久以來的深刻矛盾，營造出一個富者越富、貧者越貧的經濟背景。我認為我們應該對司長及該工作小組作出強烈譴責。 \n 主席，讓我們看看以下一些例子。在2004-2005年度，政府的收入是2,636億元，支出則是2,422億元；在2005-2006年度，政府的收入是2,470億元，而開支則是2,331億元。換言之，比較這兩年的情況，收入方面減少了6%，但支出方面亦減少了3.7%。但是，如把2006-2007年度與2005-2006年度比較，收入竟然增長了17%，而開支反而減少了1.5%。主席，在短短兩年間便出現了如此大的轉變，那麼在10至15年的時間，轉變會否更大呢？變化會否如司長的說法般如此簡單呢？不過，主席，你可能會認為我剛才只不過是以一、兩年或兩、三年的個別情況為例，不具代表性，所以我亦隨意找出2010-2011年度與2011-2012年度的數據再作比較，收入方面竟然增加了16%，不過開支亦增加了20%，增幅不小。 \n 主席，要了解我剛才舉出的收入與開支的變化，當然不是今天的重點，但我引述有關數據的目的是想證明司長及該工作小組的推測根\n本站不住腳，根本是不科學的，亦缺乏邏輯，完全就是歪理，因此我認為他們這種做法令人不得不質疑他們的居心何在。 \n 香港會否出現財赤，無疑是我們應該注意的事，而我們更應為未來未雨綢繆，但問題是，我們應否這麼膚淺地作出推論，而且還要盲目地未雨綢繆？同時，我們又應否不顧現時一些深刻的社會問題，刻意地扭曲或壓縮目前的開支呢？ \n 香港人口老化，勞動力減少，確是未來的景象，況且能否維持每年GDP的名義增長達4.4%，亦是一個疑問。此外，市民的收入增長，亦有可能出現下降趨勢，導致政府收入難以維持每年增長達4.5%的目標。不過，我認為社會的轉變是動態的，經濟發展亦會隨着很多因素而改變，包括鄰近地區的政治和各項因素的轉變，以及涉及我們政府本身的施政方針和策略，而這些情況大多數存在變數。所以，我們不應過於悲觀，當然也不能過於樂觀。不過，有一點是司長長期以來均沒有提及的，便是關乎我們的儲備。主席，我們可能真的很走運，在過去幾年，政府和市民的財富着實增加不少，即使未來的收入增長下降，岀現收支不平𧗾，亦可以透過善用現時的儲備，應付未來人口老化帶來的財政壓力。事實上，目前的財政儲備加上外匯基金投資盈餘，合共達14,000億元，如果投資得宜，每年穩健賺取約5%的回報，每年便有700億元的額外收入，有助紓緩人口老化帶來的財政壓力，相信政府有能力負擔這方面的開支。 \n 主席，事實上，即使政府要面對將來的結構性財赤問題，也不應單單強調要從開支增長速度方面入手，更重要的是要認真檢視現時各項開支是否運用得宜，除了要考慮是否能幫助真正有需要的人外，更要考慮能否提升香港的競爭力。政府更應檢討現行稅制是否過時及不合理，作出適時的修改。 \n 主席，政府官員經常在不同場合指出目前政府的收入來源十分狹窄，在賣地收入以外，須依賴少數大企業和高收入人士。無可否認，他們的表述確實不無道理，以2011-2012年度為例，繳納薪俸稅最多的20萬人繳交了81.7%的薪俸稅，而不足1%的註冊公司則繳交了近七成的利得稅。當然，從這些數字來看，的確是由少數企業和人士負擔稅收的重大部分，但很可惜，政府從來不曾分析為何會出現這種現象。我們的政府其實是不敢面對這個問題，亦沒有向我們交代清楚為何由小部分人承擔稅收的重大部分，只懂提出稅基狹窄這種說法。 \n 主席，誰不想像那羣人般有資格繳交大額稅款？不過大多數企業和人士的收入均相對地低，沒有資格繳交大額稅款，或者是不能及無須繳交大額稅款。這正正反映出社會財富不均已達何種程度，以及財富是如何集中在少數人身上。如果有更多人的收入得以提升，他們一方面不單無需依賴政府的支援，另一方面更可為政府帶來更多收入。所以，我們不應只顧埋首研究擴闊稅基，而應該探討如何打破這個令社會資源分配不合理的制度，以及如何破解財富過度集中的問題。 \n 稅收本身是將社會資源合理地重新分配，減低社會資源集中在少數人身上這種情況的重要工具。但很可惜，我們的司長不但沒有朝這個方向加重力度，反而倒過來讓那些富豪及大財團的股東同樣可享受免差餉和退稅等福利，這不是倒行逆施，又是甚麼呢？ \n 一直以來，我們都強調利得稅旨在把社會的經濟成果重新妥善分配。當然，我們明白到中小企業所面對的成本開支壓力非常大，要加重它們的利得稅，對它們並不公道，但我們政府的政策是，不管納稅者多賺1元，還是多賺1億元、10億元或更多，也同樣繳交相同百分比的利得稅，造成的結果是有錢的人便越有錢，這種社會現象其實公平嗎？事實上，主席，縱使我們覺得制度上仍然存有不足之處，但我們也知道現行的薪俸稅設有累進的制度，即是說收入較多的人士要繳交較多稅款，那麼，為何當做生意的人士獲利較多時，卻無須繳交較多稅款呢？ \n 況且，政府也可嘗試考慮如何開拓其他很多種類的稅收，包括物業空置稅、資產增值稅，以及一些可拉近貧富差距的稅制，但很可惜，我們的政府一直以來都拒絕這樣做。政府一方面不敢向囤積財富的人士開刀，但另一方面，卻不理會基層人士的需要，包括很多同事剛才提及的年老退休人士保障、託兒服務、長者牙科治療等，這些均是政府所沒有顧及的。這份預算案令我們感到政府又再次偏幫社會上層，讓他們享受社會的經濟成果，繼續加劇貧富差距。 \n 主席，這樣的一份預算案，叫人如何接受和支持呢？所以我將會投反對票。 \n 多謝主席。",
      "sequence": 74,
      "bookmark": "SP_MB_LYC_00108"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，今年財政預算案(“預算案”)用於社會福利的經常性開支增加了，一次性紓困措施則減少了。很多人覺得協助中產的措施應該多一點；商界亦認為幫助業界，特別是對中小型企業(“中小企”)的支援有所不足。此外，這次預算案特別引述長遠財政計劃工作小組的報告，報告指政府開支增長持續高於收入增長，本港最快在7年便會出現結構性財赤。 \n 主席，這數年我們都看到特區政府錄得財政盈餘，正如很多人以水塘滿瀉來形容，很多市民希望政府每年多些“派糖”，他們完全亦從來沒有想過財赤的問題。不過，我們看回過去數年，政府開支不斷上升，又面對人口老化的問題，以後照顧老人的福利和醫療開支都會逐年增加。我們真的要小心處理公共財政的問題，因為沒有人會想香港將來要面對財赤問題。我們看到歐洲很多國家以前都很風光，擁有很多儲備，例如希臘，今天卻淪為要靠借貸度日，我們是否想見到這個環境、這種情況呢？ \n 主席，我同意“財爺”所提審慎理財的原則，因為根據《基本法》第一百零七條，“量入為出”、“力求收支平衡”和“避免赤字”正是審慎理財的指引。同時，為免將來出現財赤，政府應該做好開源的工作，包括推動新產業發展，改善本港營商環境，吸引更多海內外投資，扶持本地中小企等，最重要的是造大我們經濟這塊“餅”，屆時“入”和“出”的空間自然會擴闊，並且為青年人創造更多向上流動的機會。大家如果有好的發展、好的機會，便無須坐困愁城。 \n 主席，面對開支持續增長和人口老化帶來的財政負擔，我認為沒有單一措施可以解決我們面對的問題，特區政府必須多管齊下，才能夠逐步地解決我們面對的問題。 \n 在預算案裏，“財爺”率先在仍有過百億元盈餘的情況下，將過去數年的一些紓困措施減半，甚至取消，包括差餉寬免和電費津貼等，我認為做法是想扭轉近年有盈餘就要“派糖”的這種固有想法，正如“財爺”引用搖滾之父夏韶聲的名曲“交叉點”的歌詞，鼓勵港人“不信命運，但信機會”，就是鼓勵港人要自食其力。 \n 不過，主席，香港的中產一直默默耕耘，辛勤工作，貢獻社會，他們年年交稅，沒有想過要靠政府過活。現在因為通脹問題導致百物騰貴，中產在住屋和生活開支都高企的情況下，我認為政府應該多些體諒中產面對的壓力，看看哪方面可以多給他們幫助。 \n 我贊同政府協助有需要幫助的社會人士，但亦希望政府能夠理解中產面對的困難和感受。中產是社會的中堅分子，不斷為經濟發展和消費出力，過去一直都很少發聲。但是，這數年，我們看到他們多了出來發聲，而他們所發的聲音不是沒有理由，他們交稅，但稅款不是用回他們身上，他們確實有意見，政府真的不要忽略中產的感受和要求，並且應該考慮我們的建議，包括設立私人醫保供款扣稅和提高子女免稅額等。 \n 此外，我一直都覺得最直接應對危機的方法，就是不斷創造財富，香港總商會和我均多次建議政府在有增值的地方加大投資，並且改善本港營商環境。我們很高興，今年的預算案接納了我們一些建議，包括協助中小企提升資訊科技的能力和採用雲端運算，以及延長“中小企融資擔保計劃”的優惠措施，並為出口業和開發新產品提供資助，以及推動更多行業和大學的研發工作，這些跟我們提出提升本港競爭力的建議是互相呼應的。 \n 主席，不過我們認為預算案在支援商界方面仍有不足之處。由於現金流是中小企的命脈，我們一直建議調低利得稅率至15%，並同時實施雙層利得稅制，就應課稅收入的首個200萬元只徵收10%稅款，可惜這次預算案沒有提及。我們相信這項建議整體來說不但不會影響本港的簡單稅制，而且有助吸引外資來港。很多時數字並非減少便等於減了，過去我們看到豁免紅酒稅或遺產稅，結果令香港的經濟收益增加了。所以，我們不要以為減少某方面的收入，便會令整體收入不會增加，甚至減少了。 \n 主席，既然“財爺”說要為社會製造機會，讓市民可以發揮向上流動的精神，政府就要改善營商環境，吸引更多人創業投資，真正讓市民有機會發揮向上流動的精神。 \n 對於“財爺”建議以土地基金和部分盈餘設立“未來基金”，讓政府在入不敷支的時候開展關鍵的基建項目，繼續推動經濟發展。我的想法是，是否要在關鍵時刻或入不敷支時才進行這些事情呢？是否要安排得更好？我們要有長期的安排，何時要進行甚麼工作，而不是真的遇到這些情況才進行一些關鍵的基建。 \n這些關鍵的基建是甚麼呢？我覺得如果把基金用作支付未來基建的話，特區政府要留意，現時建築界嚴重缺乏勞工，建築費不斷上升；如果還是繼續這樣上升，我相信建築成本在10年後可能會以倍數\n增加，不知道屆時這基金是否足以應付，可否發揮到政府所構想的作用呢？我希望“財爺”和有關部門好好研究基金的用途，以及如何運作這基金，我更希望做好基金的回報，將來好好地將這些“彈藥”投放在香港的未來建設。 \n 主席，今年的預算案以競爭力為主題，但我們現在的問題是缺乏勞工和專才，影響我們的競爭力。儘管預算案指當局致力培育人才，但這些都需要時間，如今特別是建築、護理和零售業長期缺乏人手，不但令業界成本上升，而且影響服務質素和經濟發展。 \n 我們看到周邊國家或地區政府勇於考慮輸入外勞，並定出有關政策，但我們的政府遲遲不這樣做，它怕甚麼呢？害怕被人責罵，還是害怕我們的物價不夠高企？如果情況持續，本港的經濟一定受到影響。特別是本港未來要落實多項大型基建和房屋計劃，如果政府仍不提早解決這問題，我相信最終受害的只是香港市民。即使地價再便宜，建築費卻每天上升，樓價也不會便宜，我們如何解決這問題呢？如何為年青人和中產提供住宅呢？因此，我們促請當局就若干大型基建和行業輸入外勞，當然大前提是要在不影響香港勞工的情況下進行。 \n 解決本港缺乏優才的問題，我認為有效的方法是改變一下移民政策，吸引更多年青人來港，以及放寬專業資格，例如放寬海外受訓醫生來香港執業。我們討論這問題已很久了，醫生並非只限於習醫的地方行醫，到其他地方行醫便會令病人死亡；我們看到香港有很多患上奇難雜症的病人，由於無法在香港根治，要到其他國家接受治療，這是屢見不鮮的。為何我們不可以吸引一些在外國畢業的優質醫生來港執業？現時是否在制度上出現問題？當然，除了醫生這問題外，還有其他專業的問題，我覺得我們應該更開放地研究如何做到最好。 \n 最近，我亦看到有些鼓吹本土主義的人士激發民情抗拒新移民，甚至新的專業人士來港，這些做法將令本港經濟和旅遊付出沉重的代價。主席，香港是國際金融中心，這些本土主義只會影響本港的經濟發展和港人的好客形象。 \n今次立法會審議預算案時又有議員“拉布”，提出大約2 000項修正案，他們的做法同樣會令本港市民失望，希望主席可以適當處理，無須我們要在這裏坐上數十天。當然，在主席的英明領導下，我們不介\n意陪你在此處理預算案，令它盡量提早獲得通過，好讓市民和政府可以應付開支。 \n 去年“拉布”15天已經浪費公帑3,000多萬元，今次“拉布”的議員說他們可能會將預算案的審議拖延到5月，甚至6月。主席，預算案中的開支涉及政府部門、醫療、教育和基層市民，撥款一旦受到拖延，政府和基層市民隨時會“斷錢斷糧”。此外，“拉布”亦會令立法會很多會議不能繼續舉行。去年，我提出了一項議案，卻因“拉布”拉倒了，以致未有機會在此進行辯論。此外，很多法案委員會和事務委員會都要停止運作，很多急切的民生問題都不能解決。我希望這些整天說要為市民謀福祉的“拉布”議員三思，停止“拉布”，真正急市民所急，想市民所想。 \n 主席，我亦希望你能當機立斷，適當處理，我剛才已經說過，不過今次再重複。我相信你能英明處理有關立法會的事項，不要被一些沒有建設性的言論及重複的修正案浪費公帑和時間，影響政府部門運作，影響基層市民生活，阻礙議會運作，損害立法會的制度和尊嚴。 \n 主席，我謹此陳辭。",
      "sequence": 75,
      "bookmark": "SP_MB_LKF_00109"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，儘管房屋政策是每年施政報告的重點，但從財政預算案(“預算案”)而言，房屋並非重點。 \n 預算案除了在差餉寬免“減甜”外，在房屋方面，可說是無甚驚喜，對炒家來說亦無甚“驚嚇”。雖然預算案沒有引起市民對房屋政策的討論，但絕對不等於市民滿意現時的房屋政策。上月底，民主建港協進聯盟就市民對政府房屋政策的滿意度做了一次調查，結果發現，市民對整體房屋政策依然是不滿意，而不滿意的程度相對於上一年的同類調查，更有所惡化。 \n 在過去一年，整體樓價、租金仍然是持續於高位徘徊。一般中等收入的市民，依然無法買樓；出租公屋輪候冊的申請繼續有增無減，而公營房屋供應又沒有突破，供求的落差越拉越大，“捱住貴租等上樓”的市民，肯定會“一肚氣”。 \n 雖然預算案不是施政報告，但也可以在增加供應上提出新猷，以體現特區政府增加房屋供應的決心。我記得去年，政府在預算案公布\n後第二日即宣布取消勾地表的機制，以顯示政府掌握土地供應的主導權。但一年過去，政府雖然積極推地，但看不到有發展商，甚至港鐵配合，結果2012年流標的大圍站在去年沒有重新招標，而天水圍天榮站這個項目更兩度流標。 \n 綜合運輸及房屋局和《香港物業報告2013》的數據，由2012年至2014年，不論是單位的施工量、實際或預算的落成量，左計右計，每年的數目都達不到18 800這個“長策”的供應目標。簡單來說，在“長策”開首的數年，已經可以肯定不達標，10年要有18萬個私營單位落成的目標似乎不容易達到。 \n 既然“長策”未開始已可以預計會不達標，我實在希望當局多想一步，在土地供應上預留彈性。如果預期私營房屋的供應遠低於原來估計，當局應改變預留作私樓發展的土地或鐵路發展項目，轉作居者有其屋(“居屋”)或其他資助房屋的發展。以天水圍天榮站的項目為例，地盤面積約兩公頃，足以興建4座樓宇，提供約1 500個單位，但項目兩度流標。如果當局能與港鐵商討，將項目轉為居屋發展，2018年前後，就可以多1 500個居屋單位供應。當然，過程涉及到財務安排，亦希望“財爺”能鼎力支持。 \n 主席，停推“港人港地”雖然不是預算案的建議，卻在財務委員會特別會議中成為一個焦點。“港人港地”是特首房屋政綱內容之一，當時的說法是：“研究推出‘港人港地’政策，如住宅市場過熱，選擇符合中產階層住屋需要的政府土地，在賣地條款中規定在建成後的住宅單位，只可出售予香港居民(包括永久及非永久居民)，以協助入息高於居屋上限的香港居民置業安居。” \n 就政策的原意，我的理解是“港人港地”除了要限制境外人士買樓外，更重要的目的是協助過去被稱為夾心階層的市民置業安居。當然，在“麪粉”貴的情況下，“港人港地”阻礙了“外人”買樓，但又不能保障到夾心階層人士的“上樓”，在這個情況下，“港人港地”停推又好、擱置又好，差別是不大的；關鍵反而是，當局用甚麼政策繼續“港人港地”未完成的任務。香港房屋協會在協助夾心階層“上樓”，累積了10年經驗，完成及出售了10個“夾心階層住屋計劃”(“夾屋”)的項目。既然政府決定停推“港人港地”，就應該積極考慮重推夾屋或類似的計劃，以更直接有效的方法“協助入息高於居屋上限的香港居民置業安居”。  \n 主席，在福利範疇方面，今個年度政府社會福利開支增加到569億元，增幅前所未有，佔整體政府經常開支18.5%，僅次於教育。其中用於安老服務的開支增加至54億元，加幅亦達到四成，反映了政府對弱勢社羣的承擔。我對此是極為欣賞及支持的。 \n 不過，很多剛剛退休的60歲長者向我反映，雖然政府致力改善長者福利，好像擴大2元乘車優惠，增加免費打疫苗種類，醫療券加碼至2,000元等。然而，這些福利全都要最少65歲才可以享用。換言之，現時為數41萬名60歲至64歲的長者，根據政府統計處的資料顯示，要多捱數年才能取得這些“正價”的優惠。長者福利不能為退休的長者享用，實在有點諷刺。 \n 部分長者退休後會再重新投入勞動市場，但根據政府統計處的統計，現時有為數18萬多由前線退下來的所謂未夠“秤”的長者，他們已經再無工作，也再無收入。在要維持基本生活情況下，卻不能享受這些福利，很多長者也向我抱怨，現時生活是：“有出無入，慳得就慳，盡量減少使費”。無形的財政壓力，亦令他們無法享受退休生活。 \n 現時，香港政府部門及大部分的公、私營機構都是以60歲作為退休年齡。政府亦只於上星期五才發表諮詢文件，計劃把公務員退休年齡延後，將新入職公務員劃一延至65歲、而紀律部隊人員就延至57歲退休。不過，由建議到落實，起碼也要1年時間，況且，這些建議的適用範圍只限於新入職公務員，現職公務員仍視各人喜好或部門需求才延後退休；換言之，未來有起碼10年，60歲至64歲的長者無法享受長者優惠的情況，將會繼續出現。 \n 因此，當局應該檢視現行各項長者福利的優惠措施，劃一受惠年齡，尤其先把一些與日常生活息息相關的醫、食、住、行的優惠政策，一律降低至60歲。 \n 隨着社會進步，醫學發展，很多已年屆60歲的長者仍然老當益壯，延後退休年齡已成大勢所趨。前香港鐵路有限公司行政總裁周松崗先生，3年前離任時是61歲，現時64歲仍身兼香港交易所主席、香港總商會主席、行政會議成員等職務，依然精神奕奕。屈指一算，我們也有廿多位立法會議員，大約三分之一人已經超過60歲，但人人仍然腦筋清晰、中氣十足。 \n 其實，工商界繼續聘用60歲以上員工的情況也並不罕見，僱傭雙方可以透過另一種形式合作，例如由長工轉為合約制、全職改為兼職\n等。政府統計處2011年的人口調查結果顯示，60歲至64歲年齡組別中，有143 000人仍以僱員、僱主或自僱人士模式繼續工作，數字只是較退休人數略少4萬多。 \n 在60歲後繼續工作，對個人健康和精神面貌，以至各方面均甚有益處。我們認為，當局亦應因時制宜，制訂協助企業推行退休長者重新就業政策，例如向聘用長者的私人企業和公營機構提供津貼或稅務優惠，設立“長者就業基金”等，讓這批長者有機會再貢獻社會，把自己寶貴經驗傳承年青一代。 \n 我謹此陳辭。",
      "sequence": 76,
      "bookmark": "SP_MB_LCC_00110"
    },
    {
      "title": "黃定光議員",
      "content": "主席，今年的財政預算案(“預算案”)是一份務實的預算案，一方面平衡了民生訴求與財政能力，在財政上作好準備，配合之前施政報告100多項措施的推行，另一方面彌補了施政報告在扶助中小型企業(“中小企”)上的不足之處，對中小企是一種安慰。 \n 正如“財爺”所說，本港企業超過九成是中小企，聘用了一半“打工仔”，涉及130多萬個“飯碗”，名副其實是香港經濟的中流砥柱。但是，香港租金高企，百物騰貴，營運成本急升，近年外圍因素又不穩定，美國退市，加息在即，市場會有甚麼動盪，目前仍然難以預知，加上現時大財團對市場的壟斷，中小企實在“搵食”艱難。 \n 中小企做生意，最重要的其中一環是資金鏈，彷如血液般，如果血氣暢通，才可以生存下去。但是，中小企普遍資產薄、名氣小，難以向銀行借錢周轉，或者要付出高昂費用才能借錢。所以，政府推出的中小企融資擔保計劃(“擔保計劃”)，是及時給予中小企的救生圈，為中小企提供擔保，讓銀行較為放心地向中小企借貸。兩年前，政府又加碼推行“特別優惠措施”，將信貸擔保由七成增加至八成，進一步鼓勵銀行貸款予中小企，是一項德政，所以反應比較熱烈，截至今年2月底，已經有超過9 300宗申請。 \n 然而，這項德政尚有改善空間。現時利率低迷，銀行資金成本低廉，加上又有政府承諾作擔保，但銀行向中小企借錢時，仍然謀取厚利，平均年利率達到4.77厘，更有部分個案  據我所知  甚至高達10厘至12厘，十分昂貴。此外，不少企業向我們反映，擔保計劃雖然用心良苦，但在執行上有問題，包括申請門檻較高、手續繁複、過程漫長，導致未能及時救火。  \n 所以，政府既然有心提供融資擔保服務，便應該“送佛送到西”。在利率方面，我們當然知道政府尊重自由市場，亦不會直接干預銀行的貸款利率，但如果政府可以加緊注意擔保計劃的推行情況，了解銀行制訂上述利率的成本考慮，反映業界的關注，再研究如何進一步減少中小企的借貸利息負擔，便更為理想了。 \n 此外，政府應該盡量簡化申請手續，縮短等候過程，並且因應市場變化，研究將現時的“特別優惠措施”恆常化，確保有需要的中小企可以及時得到適當援助。 \n 中小企做生意，除擔心融資難外，最怕便是被人賴帳。尤其是，很多從事進出口的公司一旦遇到客戶突然倒閉，或出口地區出現天災人禍、戰爭、暴亂，貨物和貨款隨時不保。有了“小營業額保單”計劃，中小企可以享有保單年費豁免及保費折扣，獲得保險保障，這樣出口貨物便更為安心。這項計劃自2013年推出以來，反應相當正面，現在政府承諾繼續推行，絕對是好消息。 \n 所謂“君子以自強不息”。做生意除了要顧及眼前的生存環境外，還要時刻計劃如何提升生產力。現在是資訊科技的世界，要提升生產力，便必須邁向電子化、機械化。中小企當然知道要與時並進，奈何本小利薄，要維持經營已經左支右絀，根本難以騰出資源為公司的設備更新換代。 \n “財爺”今年說會預留5,000萬元，以配對資金形式，資助零售業採用資訊科技。如果推行順利，相信會大幅提高效率和減輕營運成本，同時亦可以減低員工的工作強度。如果政府可以考慮，一併資助其他行業的中小企採用新的資訊科技，便更好了。此外，現在流行雲端運算，企業可以按照各自的需要，靈活共用網上數據庫及軟件，在節省成本之餘，又可以跨平台應用，十分方便。 \n 但是，中小企現在普遍而言對雲端運算的好處仍然缺乏認識，所以政府向他們推廣雲端運算，培訓他們應用這種技術，協助他們採用合適的雲端服務，我是十分認同的。我希望政府盡快公布相關細節，讓有興趣的中小企及早知悉。 \n 主席，正如我之前所說，香港營商成本高企，外圍環境不穩，中小企“搵食”艱難，這個問題不但反映現存企業的苦況，更嚇怕了有心創業的人。香港有很多人具有創意天才，精明能幹，他們想通過創業\n“打天下”，無奈萬事起頭難，缺乏“第一桶金”，最後惟有將鴻圖大計束之高閣，安分守己只做個“打工仔”。 \n 所謂“千金易得，創意難求”。既然現在的問題是本錢不足，小型貸款計劃便大派用場了，為創業人士提供發掘“第一桶金”的能量。對於從事創作的人士，政府又要活化歷史建築，改建創意地標，為他們提供合適的活動空間。這些做法，用意是非常好的。鼓勵創業正是鼓勵創意、促進競爭、發展經濟的捷徑。要挑剔的話，我希望將這些措施做得更闊更強。 \n 無論是現存的中小企還是初創企業，千辛萬苦做出了好的產品，都要有好的推廣平台，才能讓消費者認識，並且逐漸建立口碑，鞏固品牌，做到“有麝自然香”。不過，今時今日是“名牌才馨香”，無品牌便永遠只能默默耕耘，沒有收穫。尤其是在內地市場，消費者本身不認識他們的品牌，品牌效應便顯得更重要。但是，中小企的老問題依然是無錢做marketing，又缺乏營銷網絡，要打響品牌，實在非常艱難。 \n 在2012年推出的BUD專項基金，資助本地中小企拓展品牌、升級轉型、拓展內銷，為中小企的marketing提供大力幫助，貢獻良多。香港貿易發展局擴展“香港․設計廊”網絡，更可以為本地產品提供更多銷售途徑，提升他們產品的名氣，開拓市場。這兩項措施，對中小企的市場推廣工作來說，皆是至關重要的。 \n 主席，長遠財政計劃工作小組剛剛向立法會提交有關未來政府收支狀況估算及改善措施的內容，當中成立“未來基金”的建議仍屬初步，其運作模式和用途亦未有任何定案。有人建議將“未來基金”用於退休保障、醫療、社會福利或基建等項目，我認為這些問題有待日後深入討論。財經事務及庫務局表示會在適當時候進行諮詢。 \n 穩健的財政對長遠發展至為重要，但我擔心如果好像關愛基金之類，政府設立太多這些“小錢櫃”，令政府有繞過立法會申請撥款之嫌，亦剝削了立法會監察政府的權力。因此，政府有需要清楚說明成立“未來基金”的理據和有關內容，給予社會各界進一步深入了解和討論的機會，並廣泛諮詢意見，謀取共識。 \n 主席，平心而論，我認為今年的預算案整體是合格有餘的，而在上述的發言中，我亦指出了政府對中小企的幫助。不過，說實話，在預算案演辭第101段的7項中小企支援措施中，有5項皆有“繼續推行”\n或“延長限期”的說法。換言之，這5項均是現有措施，亦會繼續推行。我認同這些措施的成效，但希望政府在中小企的論述中，可以發揮創意，再創新猷。 \n 主席，世上沒有最好，只有更好。我希望本會同事在提出對預算案的意見時，不會“攻其一點，不及其餘”，全面否定。 \n 我謹此陳辭，支持通過《2014年撥款條例草案》。",
      "sequence": 77,
      "bookmark": "SP_MB_WTK_00111"
    },
    {
      "title": "蔣麗芸議員",
      "content": "“財爺”在今年的財政預算案(“預算案”)中，在引言和結語部分都提到，我們需要一起為香港未來作出承擔和準備，避免我們這一代的支出成為下一代的負擔，甚至要為我們下一代的幸福，鞏固堅實的基礎。但是，我不知道他指我們下一代的幸福是甚麼？而這堅實的基礎又會如何好好打樁呢？ \n 下一代的幸福，一般而言，是我們應該為小朋友做好日後生活的必須要的安排，讓他們對將來有希望。過往我們一直促請政府要成立“嬰兒基金”，希望通過儲蓄，一點一滴地累積“幸福”，為小朋友在成長期間的教育、醫療、讀大學的學費，甚至他們成長後買屋的首期做好儲備，讓小朋友可以安心地往前慢慢走其人生，這樣他們才有安全感。沒有安全感，何來幸福感呢？ \n 至於甚麼是堅實的基礎，是否現時政府庫房內有數千億元，甚至1萬億元、兩萬億元，這基礎是否堅實呢？還是我們現時造就很多香港市民就業的旅遊業，每年有數千萬遊客來香港，這些又是否真正的堅實的基礎呢？ \n 其實大家也知道，當中確實有很多問題，因為儲錢再多，也總有用完的一天；遊客亦會因為經濟周期的波動影響而減少或不來香港，屆時香港人將會面臨很大問題和困難。所以，民建聯一直也認為要有真正的堅實的基礎，我們必須推動產業多元化，全力發展真正有競爭力的高增值產品，例如醫藥產品。主席，我相信你也很了解《基本法》，第一百三十八條指出，香港特別行政區政府應自行制訂發展中西醫藥的政策。但是，多年來發展了甚麼？政府是聽不到，看不到，還是不認識呢？  \n 今年全國人民代表大會會議中，李克強總理也提到，希望香港要促進及提升自身競爭力，其背後的含義是甚麼呢？我相信已呼之欲出。所以，假如我們真的要面對未來如何提升我們的競爭力，或“財爺”不用擔心香港在若干年後會出現結構性財赤，我們便應該發展香港的拳頭產業，這是刻不容緩的。 \n 多年來很多人關心青少年如何可向上流轉，我很高興在今年的預算案中，最低限度看到政府在“生涯規劃”和資歷架構方面推出一些新增政策。但是，如何對症下藥，不會花了錢又得不到想見的效果呢？在這方面，民建聯對有關政策有些提議。首先，俗語有云“成功在於規劃”。在預算案的第104段提到“生涯規劃”的措施，當中我們有4點建議。 \n 第一，我們建議政府應定期進行全面的“人力資源推算”，因為我們需要了解不同行業在人才供應和需求的實際情況，以便年青人加入專上學院時，可以知道未來畢業後有甚麼行業可以做，有甚麼工作需要人手。雖然政府擔心現時作出推算，未必每次都準確，但最低限度有指引。因經濟問題導致該行業在那時候未能發展或發展緩慢不是問題，最重要是大家知道社會未來需要甚麼工種。所以，我們希望政府在這方面推出“人力資源推算”，避免再有人力錯配的情況出現。 \n 第二，我們亦建議政府在各行各業安排優秀人才作為青年的人生導師，為青年人分享職場上的工作經驗和心得。我們希望學校和勞工處合作，邀請各行業的成功人士定期到學校演講或參與分享會。我們知道很多學校現在也有這樣做，但我們發現真正有關專業和職場上具體經驗的演講，都是缺乏的。我們希望能夠讓學生對行業有較多認識，了解他們喜歡的行業，日後投入這行業時，需要甚麼資格和職前準備。 \n 第三，我亦希望政府在假日或暑假協助一些高中生到政府機構或私人企業參與實習，讓學生親身體驗職場運作。很多中五、中六的學生準備入讀大學，但他們又是否知道外面的工作、職場情況如何呢？年輕人由學校走到工作的地方，便好像由一個懸崖跳到另一個懸崖，往往在中間的部分最容易跌倒。假如年輕人在畢業之前、入大學之前，便曾經參與過工作實習，相信進入職場時自然更容易適應。 \n 第四，我們認為政府亦可以考慮汲取一些外國中學的經驗，一些外國中學通常會要求學生在中學畢業之前，完成一份職業相關的專題\n研究報告。方法便是學生必須全面了解某一個行業的運作模式、人才需求、經營方法，以及行業文化等，進行深入研究。例如有學生說將來想從事麪包製造業，他便應該訪問麪包店的店員及師傅，甚至麪包店的老闆，了解整個麪包的生產流程、工序、經營成本或銷售情況等的信息。我們希望學生能夠透過獨自完成對行業的探索，透過與從業人員的交流、觀摩，從中對行業有一定體會與認識，從而幫助他們在未來選科、就業以至創業上作出正確的決定。 \n 接下來我想討論在預算案第110段提及的資歷架構政策。現在香港已經有19個行業是在資歷架構下，成立了“行業培訓諮詢委員會”，而在今年的預算案提到，教育局亦計劃設立10億元基金，長期支持資歷架構的發展，相信這個資歷架構的發展可以鼓勵從業員繼續進修。政府撥款資助業界是好事，但錢能夠用得其所便更為重要。我在這裏有數點建議給政府參考。 \n 第一，為何要推出資歷架構？是要讓一些僱員能夠清晰知道他們的上升渠道是怎樣，他們多讀一學科，多考取一張證書，是否可以有機會多賺一些工資呢？但是，現在重要的是，企業僱主要承認這個資歷架構所訂出的事宜。因此，我們認為很重要的第一點，是必須緊密與各行業合作。 \n 第二，我們認為很多年輕人、僱員多修讀一學科，都是希望能夠多賺取一些工資。我們亦認為假如行業能夠有一個上升階梯、一個薪級指引表給予他們作為參考，亦是非常重要的，如此才有一個誘因，鼓勵僱員工作。例如我入職時的工資是15,000元，一段時間後都是賺15,000元，我何時有機會可以賺取2萬元呢？如果告訴我，我能考取多一張證書，便有機會賺取2萬元，我便會修讀。這是投資與回報的關係，做生意要考慮，僱員亦都會考慮。 \n 最後，我們亦建議政府舉辦各類型比賽或競技，要整體提升技能行業的形象。例如從電視節目可見，外國舉辦很多廚師、廚藝比賽，名為甚麼“廚神”、“鐵人”比賽，這些不但能協助提升煮食的技巧，亦能提升有關行業的形象。所以在此，我們亦希望政府能夠資助行業商會，鼓勵它們舉辦多一些好的比賽，甚至可考慮跟電視台、電台合辦。 \n 主席，今天我分別就預算案中的“生涯規劃”及資歷架構等提出了一些建議。此外，我亦就政府準備成立“未來基金”的用途，提出了“嬰兒基金”及發展有競爭力產業的建議。其實，我這些建議，都是配合\n預算案的精神及願景，特別是在“未來基金”方面，“財爺”可以想深一點。有人提議政府考慮將“未來基金”用作投資基建，但假如我們把“未來基金”投資到“嬰兒基金”，通過“嬰兒基金”一樣可以發展未來基建，而當中最大得益者便會真正是我們的下一代。 \n 為我們下一代的幸福，鞏固堅實的基礎，讓新一代看到自己的前景，對他們人生抱有更多希望，為年輕人生命力注入更多正能量。我祝願有關政策早日推出，成功落實。我謹此陳辭。",
      "sequence": 78,
      "bookmark": "SP_MB_CLW_00112"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，財政司司長在財政預算案(“預算案”)演辭中，多次提及香港的長遠競爭力。這的確是一個重要議題，我會利用有限的時間，就這方面闡述我們的看法。 \n 世界經濟論壇發表的本年全球競爭力報告指出，香港的競爭力排名已下跌至第七位，其中備受關注的是我們的競爭對手新加坡，已經超越香港爬升至第二位。當中有數點需要我們特別留意，我會作出詳細的分析。首先，在個別項目的評分方面，香港競爭力下跌最多的一環竟然是創新方面，亦即所謂的innovation，這確實令我們極感詫異和奇怪。新加坡的創意評分竟然高於香港，但相對而言，香港是一個國際大都會，是非常自由和開放的都市，莫說是天天享有的言論、思想、集會、出版、遊行等自由，即使是投資和營商的機會也相當多，資金流動亦相當自由，信息流通更肯定比新加坡發達，何以香港此地會相對上較另一些地方缺乏創意，因而評分下跌呢？ \n 再進一步看，香港的高等教育相對發達，不乏多方面人才和資金，而且在基建方面也一如大家所知，作出了很多不同的投資。儘管本地教育制度有很多備受批評的地方，高等教育和投資仍相對不足，基礎教育的多個方面依然乏善可陳，政府在幼兒教育方面完全缺乏遠見，沒有做好多方面的規劃，但這些都不足以造成香港今天在創意方面的評分一直下滑。 \n 綜觀而言，香港的最大問題是我們的管治仍為官僚文化所主導，這種官僚心態應如何形容呢？那便是即使是政治問責官員，很多也甘於“食老本”，不願冒險，因循守舊，不思進取。在今天這個不進則退的世界中，我們甚至面臨被淘汰的危險。  \n 主席，其實早在20多年前，已經出現香港需要走向產業多元化的說法，這在90年代的報告書中已然提出。到了董建華施政的年代，他亦在第一份報告中提出，香港必須開展更多產業，例如鮮花港、中藥港、紅酒銷售中心等，藉以向高增值知識型經濟發展。既然目標已有，當然絕對應受到認同，但政府卻沒有足夠的魄力，大刀闊斧地推動工商業，尤其是創意科技產業的發展和作出足夠投資。 \n 即使政府聲稱已提供稅務優惠，並已設立工業邨和科學園，但這些措施是否足夠？我們相信並不足夠，何解？因為我們還要吸引外來投資和全力培訓香港的創意人才，這些是更需要聚焦處理的範疇，好能作出策略性的社會投資。很多地方都會提供策略性的低息貸款，支持科研活動，甚至會大刀闊斧地提出很多稅務和土地優惠政策，藉以推動有關產業的發展。 \n 這說法並非主張政府跑去做生意，又或予人資助大型產業的印象，我並無此意，甚至曾經非常強烈地批評數碼港政策，因這表面上是要支持發展高科技，實質上卻是一個經過包裝的地產項目，備受詬病。我們所主張的是需要有更加進取的措施，只要是以具有透明度、以規則為本的方式吸引大型產業來港投資，並且可促進本地各種創意產業，這便是應該做並值得做的事情。惟有推動創意產業，培育更多創意人才，才可令香港更能發揮其自由都會的優勢，讓更多人才冒出頭來，並做到人盡其才，為青年人提供更多機會，同時加速社會流動，不致出現青年人苦無晉升機會，沒有機會向上爬的窒息社會環境。這是第一點。 \n 第二點和我們在金融方面的重要政策有關。我也知道香港是一個資金自由流動的地方，有很多國際資本甚至內地資本來港進行投資，但我們面對的第一個問題是聯繫匯率的限制。聯繫匯率當然有其好處，可以穩定本地金融，但試看由2008年金融海嘯至今，美國推出的量化寬鬆政策變相令港元不斷貶值，而以港元的實力而言，它其實不應跟隨美元如此貶值。有很多報告均指出，按今天的購買力平價指數而言，港元的價值可能應是4港元兌1美元，這會導致甚麼後果呢？ \n 後果是很多人為了保值而把港元投入地產市場進行投資，這是導致房產價格暴升的因素之一。加上曾蔭權在其任內的建屋政策和土地政策失誤，不單停建公屋和居屋，甚至延誤很多土地推出市場的時間，於是造成房產價格暴漲的惡果。“三高”政策持續，地產霸權使整\n個社會受苦，百業經營環境可說是百上加斤，民生困苦，怨聲載道，對於這個問題，當局可有想過作出解決？ \n 很多人說聯繫匯率是非常敏感的問題，不應討論，但不知大家是否還記得，言猶在耳，前金融管理局(“金管局”)總裁任志剛卸任後不久已曾提出，對於這個問題，香港需要以新思維作出思考。他甚至表示，金管局有多個方案處理聯繫匯率問題，應付新環境的挑戰。財政司司長面對這問題時，究竟有沒有答案？還是純粹因循守舊，一切均以不變為上上之策，縱使香港人正因港元貶值而蒙受痛苦，而這痛苦亦是導致地產市場價格暴升的原因之一。 \n 主席，另外一個問題是，香港還有兩項指數出現使我們擔心的下跌現象，其一是有關廉潔的評分。一個名叫透明國際(Transparency International)的機構指出，香港的廉潔指數持續下滑，這當然是和最近一些重大貪污案件，以至前廉政專員涉及的操守問題，因而備受立法會政府帳目委員會批評有關。這些都是非常觸目的事件，亦令人擔憂香港會否被大陸的貪污歪風所毒害和影響？ \n 當然，對於這些說話和指控，我們不一定要全部無條件接受，因而斷言香港的貪污問題正日益嚴重。但是，這個問題需要我們正視，我們絕對不能鬆懈，而保持政府的廉潔更是絕對有其必要，因這是香港一個重要優勢，是廉潔政府加上法治，才能支持香港保有今天這個美好聲譽。 \n 其二是法治指數。法治指數是在2006年開始，由一個名叫世界公義計劃的組織進行評估，香港排名第十六，竟然再次輸給新加坡。最近有一位問責高官對我說，香港沒理由會輸給新加坡，因大家也知道在新加坡這地方，老是由政府話事，不要妄想跟政府打官司，因未入法庭已經知道會有何結果，而這正是事實。但是，進行這項評估的機構已在報告中很清楚說明，他們是從整體着眼，並排除政治因素。不過，我相信無論如何政府都有一定角色，所以新加坡一定會被扣除若干分數，因何香港仍比新加坡低分呢？照我看來，香港有數個敗筆之處。 \n 首先是在管治方面，政府在工商業的多個方面都扮演了管治的角色，但現時有越來越多事例，令人感到政府的不公正、不公平、不透明，而香港電視發牌事件是最好的例子。試問廣大市民、很多關心這\n事的本地或外地人士，他們無不認為香港政府無法自圓其說。所以，這事例已令香港被大大扣分。其實，王維基及其機構一如大家所見，是有創意和有心投入電視製作，但其發展竟被窒礙。 \n 其次是金融監管機構越來越予人一種“只打蒼蠅，不打老虎”的印象，尤其是最懼怕“紅色老虎”，這是很嚴重的問題。眾所周知，中信泰富事件已發生多年，但現仍在調查之中，規模比中信泰富細一半的中國航油，新加坡卻只消兩、三年便完成調查及作出檢控，當中那位胡亂炒賣外匯的負責人亦已收監，對此政府有何解釋？雍澄軒事件是另一例子，同樣看不到政府有何方法能作有力執法。 \n 所以，主席，我認為這些問題不能不正視，因為管治架構不完善(計時器響起)......",
      "sequence": 79,
      "bookmark": "SP_MB_AH_00113"
    },
    {
      "title": "主席",
      "content": "何議員，發言時限到了。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00114"
    },
    {
      "title": "何俊仁議員",
      "content": "......便無法提高我們的競爭力。",
      "sequence": 81,
      "bookmark": "SP_MB_AH_00115"
    },
    {
      "title": "陳志全議員",
      "content": "主席，前天舉行的第三屆香港中學文憑考試的中文作文試卷載有一條題目，要求考生撰寫一篇以“必要的沉默”為題的文章。文章的開首是這樣的：“今天發生了一件事情，當時我曾經想力陳己見，最後選擇了沉默。我認為沉默是必要的。” \n 今天是一年一度辯論《2014年撥款條例草案》(“條例草案”)  即財政預算案(“預算案”)  的機會。面對這份“年年預錯數，有錢不肯花”的預算案  今年的預算案更向大家預言7年後會有財政危機，所以今年更不應該花錢  市民的反應是：“往年的每份預算案即使預算1年的財政狀況也年年出錯，司長現在告訴我七、八年後的預算會準確，試問我如何相信你呢？” \n 不過，面對這份“財政預錯案”，我們是否要一如上述的作文題目般，採取“必要的沉默”呢？假如將我們的處境套用在這道作文的題目中，便會變成：“今天立法會二讀辯論《2014年撥款條例草案》，當時議員曾經想力陳己見”  我相信今天會有五、六十位議員發言，他們皆會力陳己見  “最後選擇了沉默。”  \n 沉默當然並非默不作聲。所謂“沉默”，其實只是一種比喻，比喻接受、不作任何進一步行動改變現況。有議員可能只會循例責罵數句，甚至利用15分鐘的發言時間來責罵，但最後還是選擇讓條例草案通過。我想說句，雖然有議員最後會投反對票，但他們其實知道，即使有27位議員投反對票，條例草案最終還是會順利獲得通過。別的議員最後之所以選擇投票通過條例草案，是因為他們認為，通過條例草案是必要的。即使預算案年年預算錯誤，有錢不肯花，無論社會如何責罵，議員如何批評，依然隻字不改，照樣通過。必要的沉默，變成了必要通過的預算案。是否通過條例草案，其實並非選擇題，也並非是非題，而是偽命題，因為通過條例草案是必要的。 \n 主席、各位同事，尤其是泛民主派的議員，面對這份謊話連篇、年年預算錯誤的“財政騙案”；面對甘心當守財奴的財金官員，還有“還富於富”的荒謬政策，加上今年的危言聳聽，空談未來，除了責罵預算案一年比一年差、不及格，甚或是零分外，我們是否有能力發還財政司司長重做呢？當然沒有。因此，最後的結果仍然是“隻字不改，投票通過”。除了責罵及投反對票外，立法會議員是否可以做些事情呢？ \n 主席，世上是否有必須通過的撥款呢？以閣下的數學、素養、邏輯思維，你可否告訴廣大市民，今天的所謂“必要”其實有多必要呢？機器壞了，可以停止運作進行檢查，那麼為何政府壞了卻不可以將政府喊停呢？這是甚麼邏輯呢？為何大家不可以掌握時機，在議事堂內力陳己見、據理力爭、竭盡所能，喊停政府這台已失靈或走歪的機器呢？ \n 財政司司長在預算案中表示，“如果我們的開支增長持續超越經濟和收入的增長，結構性財政赤字是在所難免的”。主席，守財奴最喜愛用“不知道會否出現這個未來危機”及“不知道會有多大機會出現這個未來危機”來合理化今天有錢不花這種不合理的行為。我先不爭論這個未來危機(即結構性財赤)會否出現，但在得出這項估計時(即所謂的“鱷魚口”  開支和收入不平衡)，本金有多少並未計算在內。 \n 過去數年，我們時常說庫房水浸、官富民窮，但政府今年給大家4個字  “未來危機”  便已經一一化解。不過，真實的數據可以在預算案第161段(有關“中期財政預測”)中找到：“在2019年3月底，我預計會有約7,992億元的財政儲備”。司長，這數額比今年的7,459億元多出533億元。  \n 我時常提及一名富翁的故事作為比喻。他的妻子生病，因此向他索錢看醫生；他的女兒營養不良，想有更好的膳食，因此向他索錢進補；他的兒子有上進心，想到外地升學，因此向他索錢。豈料，這名丈夫兼父親卻說道：“雖然現時家庭環境尚算不錯，比很多人好，我現在亦有錢，但算命師算出我們在七、八年後可能會家逢巨變。我並非完全相信這名算命師的話，但他卻占卜到會發生這樣的事情。因此，對不起，太太、女兒、兒子，我今天不能幫助你們。我不可以亂花錢。”。 \n 香港政府及財金官員便猶如這個富有但卻吝嗇的丈夫兼父親，連當下的情況都故意忽視、扭曲。如是者，大家又怎麼能夠相信或期望他們有誠意，着緊我們的未來呢？香港人並非不願意犧牲今天的一時之快為未來籌謀，但問題是，香港人能夠應付當下的情況嗎？如果連今天也未能應付的話，試問大家如何為未來籌謀呢？ \n 大多數人皆曾經歷短暫的飢餓  有人自願以飢餓來體驗貧困者的苦況(例如“窮富翁大作戰”)；有人定期斷食當修行；有人投入絕食行動，希望明志抗爭以爭取真普選或“倒梁”  我自己曾試過後者。不過，很不幸的是，香港還有150萬人並無選擇飢餓或選擇暫時飢餓的權利。每天在學校內有30萬名學童食不飽，甚至空着肚皮上課。我們每天在街道上遇到數名長者中，便有1名長者面對營養失調。 \n 我想問各位司、局長一個問題：“你們是否知道一個飯盒究竟有多重呢？”我不是問粟米斑腩飯的價錢；我是問一個飯盒究竟有多重。對於很多長者而言，一個飯盒幾乎像我那麼重  60公斤。以現時1公斤5毫子的廢紙回收價來計算，一名長者所收集到的紙皮要相當於一個中等身材的男士的重量，才能夠換取一個飯盒，才能得到一餐溫飽。拾荒已經並非街頭露宿者的專利。很多現時家住私樓的長者皆是貧窮戶，部分較幸運的長者有子女代繳租金，但卻不獲給予生活費，部分長者甚至無人照顧。我的議員辦事處曾接觸到一名長者，他一天只能買兩包即食麪充飢。 \n 人民力量倡議“回水”1萬元，這代表甚麼呢？對於這些長者而言，其實只是勉強讓他們每餐可以  莫說食飽一點  多食一點，有更多尊嚴繼續生活。對於很多生活在社會邊緣的人士而言，“回水”1萬元並非“派糖”，而是續命。在司長的眼中可能......他經常說的“減甜”，其實只是中產人士在喝咖啡時少添加一茶匙或半茶匙的糖，\n這便是所謂的“減甜”。不過，對於基層市民而言，這一茶匙或半茶匙的糖便是他們全家人全年的希望。 \n 我知道這議事堂有很多議員反對“全民回水”，但當年政府“回水”6,000元時，他們卻不曾提出反對。有部分議員更站在政府身後打氣。有人認為，政府“派錢”是最易、最懶的做法，等於先從市民身上取得金錢，然後交還市民，猶如“左手交右手，右手交左手”般，認為“派錢”等於沒有做事。這種說法根本是有所混淆，他們根本不明白何謂“財富分配”。 \n 有一點我十分不明白，便是政府一方面不願意“全民回水”，但另一方面每年又推出與“派錢”無異的紓困措施。我們最反對的措施便是寬免差餉。我真的想問，“派錢”與寬免差餉有何分別呢？部分民主派的議員咬牙切齒地反對“派錢”，但他們又支持寬免差餉。我終於想出兩者有何分別了，便是寬免差餉是“還富於富”，最低限度是“還富於業主”。物業越多的，所寬免的差餉便越多，而“回水”1萬元便是“還富於民”，是不分貧富的。 \n 部分人士表示，如果“全民回水”1萬元的話，李嘉誠也可獲得1萬元，但他如此富有，為何要給予他1萬元呢？這是浪費公共資源。可是，他們曾否想過，如果寬免差餉的話，李嘉誠可以得到多少錢呢？他可以得到數千萬元。為何要無緣無故給予他數千萬元呢？這是甚麼邏輯呢？所以，人民力量最反對寬免差餉。 \n 有《2014年差餉(豁免)令》小組委員會的委員提出多項建議，例如為每名業主可獲寬免差餉的單位數目設限，以及差餉寬免只適用於住宅單位而不適用於商廈單位。在計算後，有委員詢問可否寬免差餉4季而並非兩季。政府表示不可以，因為如果寬免差餉4季的話，會招致額外21億元的開支，同時會涉及大額行政費。 \n 政府坐擁超過兩萬億元，因此人民力量要求“全民回水”，但政府卻認為我們彷如在打劫政府般。社民連要求全民退休保障，政府又不願意。由此可見，政府既不願意制訂長遠政策，亦不願意“回水”，現時又在扮窮。這亦無可不可，因為我們亦有其他建議。人民力量向政府獻計，建議開源加稅，但並非向中產“開刀”，亦無需港人繳付。我們建議引入旅客入境稅，以本年的旅客數目計算，已經可以多收30多億元稅款，足夠應付低收入在職家庭津貼。市民廣泛支持這建議，但政府卻不予考慮，梁振英更表示這是單邊政策，只從港人利益出\n發，不顧內地人的感情。我們回應道：“既然如此，為何你推出‘港人港地’的措施呢？”原來，“港人港地”這項措施已經撤回。我想，買家印花稅稍後也會撤回，因為買家印花稅也是單邊政策，只顧港人利益，向內地人“開刀”。 \n 主席，由於預算案未能回應市民的訴求，令貧富懸殊惡化，人民力量將會盡力阻止立法會通過這份不公義的預算案，以迫使政府正視市民的聲音，善用財政政策，改善市民的生活質素。我今年只提出132項修正案，少於去年的155項修正案，所以那些議員不要指責我變本加厲，變本加厲的是“長毛”。 \n 相反，我汲取了去年被主席“剪布”的經驗  很多具有意思的修正案因此沒有得到合理時間討論，因為我的修正案被安排在較後的環節辯論  希望藉着減少修正案的數目，讓大家更聚焦地討論更多修正案。不過，話雖如此，不論我提出100項還是50項修正案，大家也只會說我“拉布”。我不明白，如果主席讓我們提出修正案，但卻不給予合理而充分的時間討論，那麼倒不如修改《議事規則》，規定日後不可提出修正案，這樣便更簡單，可免除麻煩，無需討論“剪布”。 \n 我認為，我們運用《議事規則》賦予的權利提出修正案，從而爭取發言機會，以說服其他議員給予支持，而即使不獲支持，最低限度亦能讓更多市民明白我們對每項財政撥款的意見。我們亦希望其他議員不要對“拉布”有潔癖，即一知道有議員“拉布”，本來想發言最後也不發言。 \n 我希望大家(計時器響起)......",
      "sequence": 82,
      "bookmark": "SP_MB_CCC_00116"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "陳志全議員",
      "content": "......屆時踴躍發言。",
      "sequence": 84,
      "bookmark": "SP_MB_CCC_00118"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，近年來，市民對財政預算的期盼，很多時候都是聚焦於盈餘的數目、財政司司長會“派多少糖”、如何“派糖”等。因此，今年的財政預算案(“預算案”)對於部分市民來說，是有少許失望的。 \n 有別於過往數年，今年的盈餘只有120億元，相對過往的闊綽和“大手筆”，今年司長便明顯“手緊”，只提出約200億元予基層人士的一次性紓困措施，以及惠及中產人士的一次過退稅。雖然供養祖父母的免稅額稍有增加，但只予人聊勝於無的感覺，對於新論壇和很多中產市民均希望增設的免稅額，例如增加子女免稅額、增設大廈維修免稅額、私人醫療保險免稅額及私人樓宇租金免稅額等，預算案卻毫無觸及。無可否認，這與市民的期望存在較大的落差。 \n 主席，很多中產家庭的收入表面看似不低，但他們的支出很多，同時要照顧父母和子女，大部分人均要承擔高昂租金或樓宇按揭供款及子女教育開支，生活條件並非如想像般理想。一個社會的穩定性和前景是否樂觀，其實很大程度是與中產的感受掛鈎。過往經濟暢旺的時候，很多中產人士均能自給自足，無需期望政府幫助；但如今時移勢易，雖然經濟有所增長，很多中產人士仍有感生活迫人、財政壓力極大，寄望得到政府支援。本應是生活無憂的中產，當中有部分人卻是生活捉襟見肘、入不敷支的“中慘”，試問社會又怎能沒有怨氣呢？ \n 雖然今年“派糖”的分量不算多，但相對於“派糖”的多寡，更值得關注的問題是政府如何善用財政收入及財政儲備，用得其所。舉例而言，有些同事要求政府直接“派錢”，我對此是非常有保留的。政府本年度的財政盈餘已大幅減少，而經常性開支亦有比較大幅度的增加，我們更需要善用儲備，不但紓困措施要有針對性，資源也要用在社會最有需要的問題上。事實上，根據先前的經驗，“派錢”對於改善民生，只能起到非常短暫和有限的作用。 \n 主席，對於如何使用儲蓄，司長引用了長遠財政計劃工作小組的報告，給予社會一個警示，讓社會及早討論如何面對最快於7年後便會降臨的結構性財赤，並提出把2,197億元土地基金“變身”成為“未來基金”，以應付關鍵的基建項目，繼續推動香港經濟發展。在建議提出後，有人認為曾司長危言聳聽，也有人不認同將基金的錢用於基建，而應集中財力，將錢用於其他的民生問題。我認為，不論大家的觀點如何，對於如何善用儲蓄，應是今次預算案值得繼續深入探討的問題。 \n 主席，對於很多中產人士來說，期望政府善用盈餘的最佳方法，不是單單要省錢，做守財奴，而是希望政府能夠投資於香港，搞好香港的經濟，“將餅造大”，為香港人帶來優質的就業機會，讓青年人能各展所長。故此，我期望政府做好長遠規劃，提升香港的競爭力，同\n時要加大在教育、醫療等方面的社會投資，利用公共開支促進經濟發展，改善香港人的生活質素。只有這樣才能提高香港長遠的競爭力，將公共開支轉化成社會資產，為社會帶來更大的效益。 \n 司長以香港競爭力作為今次預算案的主題，就創新科技產業提出了一些新措施，是值得支持的。但是，稍為令人擔心的是，司長對於其他優勢產業的發展，既未有提出新的方向，也沒有提出新的支援措施。環顧香港周邊的經濟體系，近年都積極開拓不同出路，例如上海自由貿易區，以及後續而來的其他自由貿易區的建立；而韓國經濟的多元、創新，皆希望能加速升級轉型。所謂不進則退，面對勁度凌厲的競爭對手，我們必須把握加固現存的優勢，並積極尋找新定位和立足點，才能令香港的經濟地位更穩固。 \n 以我較關注的文化創意產業和體育為例，今次的預算案可謂着墨甚少，乏善可陳。在“財爺”的演辭中，除了在發展旅遊業的段落下，提及需要不斷增加文化、藝術、體育等節目外，並無進一步演繹他對發展文化及體育的看法。至於預算案建議在屯門及沙田興建體育館，以及在牛頭角興建社區文化中心等項目，事實上早已列於議事日程之中，並非新猷。 \n 在政府開支方面，無可否認，今年政府用在文化的預算增至39億元，用於體育的開支也有近38億元，為數不少。就文化方面的開支而言，我歡迎政府增加對九大旗艦藝團的支持，以及將藝術發展局的開支增加35.3%至近1億3,000萬元，但如果計及通脹，藝術發展局的撥款只是追補及回復多年前的資助水平，不過亦總算回應了多年來本地文化藝術界的訴求，加強支援本地中小型藝團。事實上，隨着西九文化區落實發展，藝術行政人才的競爭日益激烈，本地藝團在人力資源及財政資源等方面所面對的壓力也大增，因此加強對藝團，特別是中小藝團的支援，是有急切的需要。更重要的是，不管政府投入多少資源，如果沒有好的政策，沒有政府的推動，效果都未必一定理想。我們的文化政策已多年未有檢討，實在有需要進行檢視，作出調整，以應對香港內外文化的新發展、新形勢，包括如何配合西九文化區的發展，以及如何利用我們的駐內、駐外辦事處推廣本地文化藝術並促進交流。 \n 至於體育方面，啟德體育園區的工程正在積極籌劃中，為配合這項本地重要體育硬件措施，本地體育軟件的發展  例如體育行政人員的培訓及支援  更不容忽視，以配合體育園區的出現。啟德\n體育園區的啟用，將會是發展本地體育產業的機遇，但到目前為止，卻仍未見到政府有發展體育產業的視野。其實，我在上月曾提出有關體育政策的議案辯論，當時很多議員均有發言，也點出不少本地體育發展的障礙，需要政府重新檢視體育政策，一一疏理。我期望有關訴求能得到政府盡快並積極的回應。 \n 主席，今年的預算案在提升競爭力和產業發展方面，精力大部分都放在傳統四大支柱產業的發展上。相對而言，對於近年不斷提倡的新興產業，除了創新和科技產業外，其他新興產業如文化創意產業等，預算案並沒有提出特別的支援措施。根據政府統計處在3月發表的統計數字，香港的文化創意產業由2005年佔本地生產總值的3.8%，增至2012年的4.9%；而從事文化創意產業的就業人口亦由2005年的5.1%，上升至2012年的5.5%，相對其他新興產業，表現最為突出，亦較旅遊業的4.5%為高。 \n 事實上，不單是香港，鄰近地區不管是台灣、日本，甚至是內地，近年均積極發展文化創意產業，韓國更大力提供政策支援及投入資源，是近年成功開拓文化創意產業的佼佼者。最近一齣韓劇“來自星星的你”風靡整個亞洲，不單為這齣劇集和主角帶來可觀的收入，韓劇整體所受的關注又再次提升，一般播映權的費用大幅上漲，直接為行業帶來裨益。此外，“來自星星的你”一劇還帶來連串的周邊效應，其拍攝場地成為旅遊熱點，間接帶旺旅遊業，而劇中的炸雞和啤酒亦成為潮流美食。 \n 我必須指出的是，韓流的威力並不是靠賴一時三刻的運氣，也不是偶爾形成。韓流的吸引力是韓國政府多年來大力投入、大力推動及大力支援文化創意產業的成果。我們在羨慕韓流效應的同時，也難免作出慨嘆。過去本地的音樂、電視、電影在亞太地區及華人社區一度領先同儕，有極強的影響力，但我們的影響力，在鄰近地區文化創意產業不斷加速發展的情況下，正在此消彼長。其實，本地的文化創意產業仍具一定實力。以電影業為例，在剛過去的奧斯卡頒獎典禮上，本地電影“一代宗師”獲得最佳服裝設計和最佳攝影兩項提名，雖然“一代宗師”最終未能為香港奪得獎項，但香港電影亦是首次獲得奧斯卡提名，是港片發展的一個重要里程碑，亦反映本地電影質素，有能力於國際舞台上逐鹿。其實，本地文化創意產業仍然極具發展潛力，欠缺的只是政府作為推手，協助業界提升競爭力，作進一步發展。 \n 誠如司長在演辭中所說，貿易物流、金融、旅遊和專業服務四大界別憑藉自身努力和香港的優勢，已建立相當的規模，並在國際上有\n出色的表現。我們固然必須制訂持續的措施，確保四大支柱產業繼續發展，維持本地的優勢。但是，單靠四大支柱產業的發展，實非健康發展本地經濟的良策。事實上，本地經濟發展模式單一，在目前的經濟環境中，擁有不同潛能的年青人未能發揮所長。雖然香港近年接近全民就業，但仍有相當多職位是低增值的服務性行業，這些問題早已為社會各界所詬病，社會要求政府建立新經濟成長點，多元發展經濟，也非新鮮事。 \n 在21世紀的今天，環球經濟競爭激烈，香港如果仍然是靠“食老本”或是靠業界“食自己”，對提升本地的競爭力只會有害無益。雖然近年政府也在推動產業方面肩負起一定的角色，例如成立電影發展局，設立創新及科技基金和“創意香港”辦公室等，但這些措施並不足夠，政府應擔負起一個更積極的角色，主動進行研究，了解產業發展現時所遭遇的問題，制訂政策、採取措施以協助產業解決問題，為產業的發展“打通任督二脈”，才能促進本地產業的健康發展，提升本地整體的競爭力。 \n 主席，競爭力是今次預算案的主題。過去國際間多次的競爭力研究報告均指出，香港競爭力的其中一個隱憂是產業發展過程倚重金融及房地產業，但今次預算案仍未能展現政府在發展新興產業方面的新思維，也未能讓人從預算案看到政府發展新興產業的決心。司長關注競爭力，但預算案的具體內容卻未能體現其關注，令人稍感失望。主席，我謹此陳辭。",
      "sequence": 85,
      "bookmark": "SP_MB_MFK_00119"
    },
    {
      "title": "張宇人議員",
      "content": "主席，兩星期前香港電台節目“鏗鏘集”探討輸入外勞問題，其中一宗個案，是印尼餐廳的僱主想開分店，便希望從印尼申請一名廚師來港，卻不獲批准，原因是“No reason”，即是沒甚麼理由或原因。老闆說當局不批准，他便不開分店了。你說最後損失是誰呢？ \n 事實上，業界早已投訴輸入勞工的關卡越來越高，勞工處補充勞工計劃的數字顯示，申請輸入廚師，2013年有301宗，較2012年增加了1倍以上，但獲批准的數字竟然較2012年少三成，只是有32宗。不要說洗碗工了，因為洗碗工從來都不會獲批准，但為何廚師數字亦都減少了呢？究竟勞工顧問委員會在批核時有否持平及客觀的標準，還是每次只是勞資雙方的角力戰場，哪一方夠堅持、夠大聲便得勝呢？如此輸入外勞機制，業界又如何可以信任？司長，我們又如何可以維持我們的競爭力呢？  \n 現在許多行業都鬥搶人，飲食業經常都人手不足，服務質素下滑，消費者邊鬧邊吃，因為大部分食肆都是這樣差的，最慘便是小企、微企或是一些舊式酒樓。從媒體經常看到有老闆表示，自己的工資連12,000元也沒有，有的更要求妻子、兒女幫忙洗碗，嫌辛苦或捱不住的，便只好結業或是撤資。 \n 其實，輸入外勞根本無助減少成本，但至少可以穩定人手，對企業服務質素及發展均有幫助。人口老化、勞動力減，長遠會增加中小企的負擔，阻礙社會多元化及上游的發展。如果當局不認真檢討輸入勞工的政策，以配合香港人口及行業發展，而只停留於加快審批程序的表面工夫，其實對香港長遠競爭力起不到實質的幫助。 \n 話說回頭，勞方經常批評飲食業的待遇差，沒有人願意來做。主席，業界便告訴我  其實我經常聽到這些故事，今天亦聽到一個類似的故事  現在每天都有人來見工，但都要求給予cash，要現金，還有必定不要供強積金。這即是要求僱主合謀犯法，幸好告訴我的僱主都沒有這樣做，我亦提醒他們千萬也不要這樣做。要做犯法的事，不如做大宗一些，做這樣小的而被人抓去坐牢，還要拿這麼多錢來投資，甚為不值。當然我們會問，他們是否領取綜援的？我不敢說一定是，但入住公屋的人士可能會想逃避入息審查。 \n 現在公屋住戶的入息限額，單人是9,670元，兩人家庭是14,970元。司長，一名洗碗工的月薪是12,000元，如果夫婦二人都工作，月入兩萬多元，如何有資格住公屋？不能住公屋又怎麼辦？惟有一個當正職，另一個便最好賺現金、“炒散”，博老闆被人抓去坐牢。四人家庭的入息限額是23,910元。即使有一子一女，兩夫婦出外工作，現在洗碗工月入也有12,000元，當然丈夫可能會賺取多一點薪金，家庭入息都已超過這23,910元的限額。你會說，住公屋、有正職，入息又超出上限的，大有人在。我們向運輸及房屋局局長表示，應否放寬一點處理這情況？但運輸及房屋局局長又會說，這樣會有更多人來輪候，到哪兒找地來興建公屋呢？因此，不要動輒把責任放在僱主上，其實現在我們的公屋及綜援制度亦不鼓勵沒有工作的人出來找工作。 \n 主席，我明白來港旅客數字飆升對港人平日生活增加了許多的麻煩。但是，我想指出，旅遊業，特別是自由行，對飲食業、零售業可謂帶來及時雨，特別是2003年以後，令香港在全球的金融風暴下避過蕭條的厄運。 \n\n 根據當局的數字，與旅遊業有關的僱員人數，由2009年到2012年期間增加了近59 000人，增幅超過三成。與旅遊業有關的飲食僱員同期亦增加了18 000人，增幅是六成四，當中有許多是低技術、低學歷人士。同期香港整體的失業率亦由5.4%跌至3.3%，近日更跌至3.1%，香港失業率可以持續處於低位，某程度上亦與自由行有關。 \n 此外，2012年自由行為飲食業帶來約76億元的生意額，佔飲食業全年生意額的一成。整體來說，於2013年，自由行過夜及不過夜的旅客合共消費額亦已高達1,300多億元。因此，我們談到自由行帶給香港人不便的同時，亦不要忘記自由行為港人帶來不少經濟效益及就業機會。 \n 事實上，對於蘇局長估算未來自由行增長的數字，我是有很大的保留。在前線的業界人士告訴我，近日自由行的人數及消費力其實都在減退中。因此，我奉勸當局看清楚數字，小心出現鐘擺效應，避免由一個極端走向另一個極端。如果過分收緊，恐怕很多人的生計及投資計劃都受到影響。 \n 所以，我不同意取消“一簽多行”，但同意減少“一日多行”。此外，當局應設立商務簽證，同時為普通旅客只批“一日一簽”，而杜絕水貨客利用“一日多行”來港。與此同時，當局應該增撥資源改善旅遊設施，特別是加快速度興建邊境購物城，以分流市區的旅客，減低對市民的影響。 \n 早前，我們數個業界，包括旅遊界、零售業界的議員會晤政務司司長，她在這方面很積極，表示會配合數個部門，希望做好旅遊設施。 \n 主席，我亦非常關注財政預算案(“預算案”)中提及到檢討收費項目的收費水平。須知道  幸好高局長在這裏  其中包括環境衞生服務有關的項目，大都與飲食、販商的本土經濟有關。不過，現時除了與食物安全有關的服務收費接近收回成本外，其他項目整體收回成本率約為47%。如果收回成本，加幅必然很大。 \n 我想提醒當局，要顧念中小企、微企的經營環境已經非常艱難，任何費用的調整亦不應該超出他們的承擔能力。 \n 至於當局接二連三就不同環保收費計劃進行諮詢，我不厭其煩也要說，飲食業並非不支持環保，但不會支持政府以“污者自付”為名，\n向業界開刀。如果當局要增收垃圾費，便必須先減差餉，因為差餉有部分的費用已經包括垃圾處理費。 \n 坦白說，公眾對當局推動的環保收費計劃存在很多疑慮。以廚餘為例，現時當局計劃興建的兩座廚餘廠都是處理工商界的廚餘，但其實家居廚餘比工商界的廚餘還多兩倍以上。如果沒有足夠的設施處理家居廚餘，又如何推動全港回收廚餘呢？大量廚餘循環再造後又有何銷售出路，以確保回收效益呢？魔鬼在細節，如果當局沒有解釋清楚，很難令市民相信垃圾徵費不會是一個無底深潭。 \n 整體來說，我對今次的預算案沒有很大的評價，尤其因為當中對中小企支援方面更是乏善可陳。不過，我們不希望有更多失望，故在這裏須再三叮囑當局，不要取消強積金與遣散費的對沖機制，再加重僱主的負擔。如果當局再向民粹主義退讓，只會嚇怕投資者，遺害深遠。 \n 主席，農曆年前夕因進口的內地活雞驗有H7N9，長沙灣臨時家禽批發市場需要殺雞及關閉21天。對於當局趁機公開表示，市民長遠要考慮是否繼續保留活雞市場，我表示遺憾。 \n 香港人對新鮮食材的要求本來就很高。隨着香港農畜業不斷萎縮，香港人不單沒有放棄，反而對越來越少的新鮮食材更為珍惜，他們更不想看到香港又一個傳統行業消失，唯恐香港越來越單一化。因此，不要輕看我們的決心，高局長，從本港活家禽業多年來竭力加強預防禽流感措施和成效，便可見一斑。 \n 我也提醒高局長，不要繼承上一任周一嶽局長的狹隘思維，一心把活家禽業“陰乾”，相反應該積極研究及投放資源，確保活家禽業，甚至其他漁農業持續健康發展。 \n 至於教育方面，我促請當局盡快優化幼稚園學券計劃，取消學費上限的規定，以及讓私立獨立幼稚園加入在學券計劃範圍內，以惠及所有家長，包括中產的家長。 \n 當局的數據已經顯示，近年越來越多非牟利幼稚園退出學券制，參加學券計劃的學生數字也逐年減少，反而就讀私立獨立幼稚園的學生持續增加。這反映家長已經用腳告訴當局，他們寧願付出多一些學費，也要讓孩子就讀優質的私立獨立學校。  \n 事實上，當局規定參加學券計劃的學費封頂，只令學券學校經營更困難，窒礙它們的健康發展，過去數年便出現該類學校幼師加薪受壓的情況。 \n 姑勿論如何，學券制理應包括質素好的學校，讓學童和家長可持學券爭取更多及更好的選擇，這才可發揮良性競爭的效果。因此，為了幼兒教育多元及優質發展，當局應該盡快撥亂反正，開放所有本地幼稚園參加學券計劃，真正做到“錢跟家長走”。 \n 至於近兩天大家關心的幼稚園租金問題，就個別事件，我不多作評論，但可以肯定，如果當局要推15年免費教育，幼稚園租金資助這複雜問題便必須解決。我亦奉勸當局未雨綢繆，在土地發展方面也要考慮多一些幼稚園用地的規劃。 \n 最後，我要對當局再次加煙稅表示遺憾。高局長，香港的煙民比例已經很低，相信除了全球唯一一個禁煙國家不丹外，難有一個地方的煙民比例比香港還要低。 \n 上次2011年大幅加煙稅41.5%後，煙民比例由2010年至2012年，也只是由11.1%微跌0.4%至10.7%。這不足11%的煙民當中，我估計大都是吸煙多年，清楚吸煙禍害，好像我一樣，要戒的話早就會戒，而其實也不是難戒，根本不用當局多此一舉，增加煙稅來幫我戒煙。我實在看不到，今次當局再把煙草稅調高11.7%，還可以減少多少煙民。但是，我可以肯定，報販生意便一定會減，因為更多煙民會轉買私煙。走私私煙的人也要多謝局長，因為他們會有更多生意，毛利一定會更好。 \n 海關檢獲私煙數字顯示，由2012年的6 700萬支升至2013年的7 900萬支，升幅是18%。牛津經濟研究院(Oxford Economics)曾發表報告指，2012年在本港消耗的香煙當中高達35.9%是私煙，是亞洲11個國家和地區中私煙市場佔率第二高的地區。可見，本港私煙販賣活動越趨猖獗。 \n 加煙稅其實對我這些有經濟能力的煙民影響不大，但最受影響的卻是數十萬名的草根煙民、400多個報紙檔，以及5 000個售賣香煙的零售商。  \n 我更擔心的便是會助長更多人從事人海戰術的私煙買賣，甚至誘使更多年青人參與這些犯罪活動。單憑海關一支隊伍打擊私煙，就如以卵擊石，我提議將線人舉報費增加10倍，成效會更好。 \n 主席，我發言到此為止。謹此陳辭。",
      "sequence": 86,
      "bookmark": "SP_MB_TC_00120"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，《伊索寓言》中有一個守財奴的故事，故事說：“從前有一位很富有的守財奴，他把金子放進樹洞裏，每晚都會前往查看一番，直至有一天，他的金子被小偷偷走，甚麼都沒有了；他捶胸頓足地哭喊時，有路人經過問他發生甚麼事，他說自己放在樹洞裏的金子不見了，路人問他有否用過這些金子，他回答沒有，表示自己只是每天前來看看，看後便感到非常愉快”。最珍貴的金子，如果不用，只會被別人偷走。 \n 相信大家都覺得今年的財政預算案(“預算案”)乏善足陳，就好像財政司司長多年來的預算案一樣。然而，今年的預算案有一處大不同是，他在發言中提及了兩點，主要是關於長遠財政計劃工作小組及他提出的所謂“未來基金”。依我們所見，在多年來的預算案中，最像樣或令我們覺得不是太差勁的，便是2008-2009年度的第一份預算案，因為當時最終的結算差距只有89億元。但是，從2008年到現在，他總共錯誤計算了3,423億元。到了今年，最初預算的赤字是49億元，最終則變為盈餘120億元。 \n 時至今日，香港金融管理局(“金管局”)處理或管理的財政，包括土地基金、金管局外匯儲備及政府儲備等，總值已超過30,300億元。就這些數字來看，原來《伊索寓言》說的守財奴竟然近在眼前，就是我們的政府。為何政府要這樣做？這樣做又如何能為將來作規劃？從3,423億元的估算錯誤，以致今天政府的長遠財政工作報告，均有很多數字令公眾十分擔心，但這些數字可能也如過往7年一樣，跟事實相差甚遠。 \n 3月3日，由財政司司長創立並由他的常秘謝曼怡擔任主席的長遠財政計劃工作小組發表了一份新的工作報告，而據估計，香港7年後大有可能出現結構性赤字。這份報告建議，為了應付香港的公共財政需要，當局須制訂財政措施，包括控制開支、保持收入、未雨綢繆等。總括而言，就是將所有需要動用的款項凍結，不要花費。同時，該報告也利用一些駭人的數字令公眾認為香港將會出現很大的問題。其\n實，進行這些財政預算或長遠的財政工作計劃，原本問題是不大的，但最令我們無法接受的，是這小組成員大部分均為政府屬意的學者，甚或主席也是政府官員。如果政府真的要交出一份獨立且具水準的工作報告，我奉勸政府將來不要再找自己人處理。如果政府有信心，便應該找一些真正獨立的經濟專家進行。無論如何，我相信政府需要說清楚，在未來7年，是否不會為香港現時絕對不足夠的種種服務提供足夠或新的財政來源，而即使是捉襟見肘的服務，例如醫療、社福政策等，政府亦很可能會再削減這些本已不足夠的服務。 \n 本來這些未雨綢繆的計劃是值得花時間思考的，但政府的一些數字卻非常有趣，讓我在此引述，當中包括政府的一些詳細列表。這項計劃以列表說明數個處境，其中一個處境是要增加現時的服務，我們可以看到，到了2042年，有關的開支將達至29,940億元，較現時增加了41.5%，達到名義生產總值的40%以上，即接近42%。其實，政府即使不願花錢也不一定要如此動腦筋，無須使用這些駭人的數字，因為政府掌握了生殺大權，假如政府不願花費，我們絕對奈他不何。直到今天，我們也沒有一個負責任或願意面對公眾的官員，政府是不用擔心的。然而，最大的問題是，政府有否財政理念或所謂的理財哲學。 \n 政府的長遠財政計劃工作小組提出的其中一個建議，便是成立“未來基金”。很有趣的是，“未來基金”並非甚麼新鮮事物，很多地方(包括日本或其他歐美國家)均有這種概念，稱為“未來基金”。本來，我們以為“未來基金”是為應付市民大眾將來的需要而設，包括人口老化問題，或因人口老化帶出的社會服務需要等。但是，原來這個所謂的“未來基金”有兩大作用。第一點，該小組有位成員王尹巧儀女士，她表示  當天她可能吃了“誠實豆沙包”  “未來基金”只是把錢從左袋放進右袋，唯一的不同是，若將這些錢放在一旁，公眾或外界便不會對這筆錢虎視眈眈。其實，這便是說穿了政府設立這基金的最大作用。至於第二點，是陳家強局長所說的，亦是令公眾感到異常憤怒的，因為他表示“未來基金”最重要是供基建之用。 \n 主席，這個政府真的有病，以致不論市民或老年人口的種種需要如何有待滿足，在政府心中，最重要的卻只有基建。這些基建是否能為香港帶來未來的發展？這些年來，香港推展了不少基建工程，但不少都是具有政治色彩的基建，包括問題多多的高鐵、接踵而來的港珠澳大橋、超支超過60多億元的蓮塘口岸等，這些所謂的新基建所能帶給市民的真正利益是有限的。當然，從中得益的是承建商或建築商，他們可從價值數以千億元的工程中賺取數以十億元計的利潤，但對很\n多每天都要在基層中打滾、掙扎的市民而言，這些基建跟他們沒有任何關係。然而，這些錢是一定要花的，因為無論是港珠澳大橋或高鐵，礙於需要促進政治上的中港融合，以及靠向國內政治的目的，莫說是數千億元，即使是雙倍的錢也要付。 \n 所謂的“未來基金”，原來並非用於解決我們將來要面對的問題，而是為了不管是否有用的大量基建作儲備。這正是令市民感到十分憤怒之處，因為不管是醫療、房屋或社區設施方面的不足，政府不但沒有理會，更會把原本的預算拿走，而這筆預算將來可能會計入例如已經有超過2,000多億元的土地基金中，然後政府還會再撥多入一些盈餘。 \n 回看政府今年的開支，我有一個十分重大的印象，便是政府對於一些市民最急切的服務並沒有太大的關注。讓我舉一個大家看得到的例子：今年預算案提到增撥1億7,000萬元以增加1 500個“改善家居及社區照顧服務”名額、增撥1億6,000萬元把51間活動中心升為長者鄰舍中心、增撥2億多元提高所謂買位計劃的宿位數目等，聽起來好像很不錯；然而，由2013年至今，在中央輪候冊上等候長期護老服務的老人家共有29 659人，但根據2013年8月31日的統計數字，輪候津助院舍的平均時間是34個月，輪候參與買位計劃院舍是9個月  綜合是21個月  而護養院則要36個月。我們可以看到，很多服務不但不足，還令正在輪候服務的市民相當頭痛。 \n 關於老年人口的醫療開支方面，我可以向大家提供一些數字以供參考。由於香港的老年人口不斷上升，估計65歲以上的人口會由2012年的13%上升到2041年的30%。我們計算過，由於65歲以上人口需要使用的病床數字(尤其是急症病床)差不多是65歲以下人口的8倍，即使根據現有的水平計算，預計所需病床的數字也會短缺4 000張，而到了政府長遠財政計劃所指的2041年，如果按長者人口8倍需求計算，總共短缺22 978張。換言之，如果政府仍然使用這樣的方式推算，由現在到2041年，我們將欠缺數以千計的床位。 \n 第二點我想說的是政府在醫療方面的開支，回歸後的醫療開支，除了2003-2004年度的最高峰，當時的公共醫療開支佔本地生產總值的3.2%，其後的開支一直回落，到最近更徘徊在2.5%到2.6%之間，這是一種倒退。事實上，政府當局只是提及所需增加的金額數字，卻沒有說出實際的需要，是不盡不實的。大家也知道，當人口不斷老化時，對於種種服務  不論是療養服務、醫療服務，甚至是門診服\n務  的要求和需要，跟現行人口結構的需求是絕對不一樣的。如果政府沒有一個承擔，也沒有承諾的話，我們可以看到，將來種種服務(特別是醫療服務)是絕對不足的。 \n 政府最近提及會如何投放這500億元，其中一點令我們感到有少許震驚的，是要撥出400多億元以補貼或增加興建更多的私家醫院。我覺得這是十分有問題的，因為如果我們可以撥款400多億元興建私家醫院，但同時卻有不少正在等候重建的地區醫院，例如聯合、廣華、瑪麗等，也有很多地區(例如天水圍等)正等候興建新醫院，而對於這麼多的服務短缺，政府不但沒有加速處理，還要把罕有、僅有的資源用來補貼私家醫院增加床位，我覺得這是本末倒置，是絕對不能接受的。政府不應該再把一些罕有和已經不足的資源分薄，讓保險公司、私家醫院多撈一筆。政府有需要在接着的一、兩年內重訂一個長遠的醫療服務計劃  我說的是公共醫療服務  而香港是絕對需要一個長遠的醫療服務計劃的，讓我們對將來能看得到，政府對於在2041年佔人口30%的65歲以上的老年人會有更多的預備。 \n 我同意，不論是資源、人手、床位、藥物等方面均資源不足，但政府不但沒有回應這些不足，還動輒以長遠的財政小組或“未來基金”等說起來好聽的安排作藉口推卸責任，對於政府這做法，我是極不能容忍的。我最希望政府在接着這一年，將“未來基金”改變成為一個真正為應付老年人口所需而設的基金，而不是未來基建基金。 \n 我謹此陳辭，多謝主席。",
      "sequence": 87,
      "bookmark": "SP_MB_KKK_00121"
    },
    {
      "title": "范國威議員",
      "content": "本年度的財政預算案(“預算案”)已是財政司司長曾俊華負責的第七份預算案，但7年來，“財爺”在每一份預算案中均錯估財政盈餘，而且不單錯估，甚至低估政府收入。所以，政府應該或究竟是採用“量入為出”還是“應使則使”的理財哲學，實令香港市民大眾莫衷一是。回看政府本年度預算案各項開支，有不少其實用不得其所，部分甚至是浪費公帑，未能達到審慎理財的原則。 \n 所以，我代表新民主同盟提出10項修正案，就不同政策範疇削減政府下年度的預算開支。這10項修正案包括：削減行政長官、發展局局長、商務及經濟發展局局長和警務處處長各6個月薪酬的第一至第四項修正案；第五，削減行政長官外訪活動的全年預算開支；第六，削減旅遊發展局投放於內地推廣的全年預算開支；第七，削減新界東\n南堆填區的全年預算營運開支；第八，削減政制及內地事務局就2017年行政長官及2016年立法會產生辦法的公眾諮詢工作的全年預算開支；第九，削減水務署就購買食水的2015年首3個月預算開支；及最後一項，削減中央政策組就傳媒時事輿論研究的全年預算開支。 \n 接着我會代表新民主同盟詳細解釋各項修正案的理據。首兩項修正案很明顯是針對特首梁振英，分別削減行政長官6個月薪酬，以及其外訪活動的全年預算開支。主席，早前特首在他當選兩周年的日子躊躇滿志地表示，自己的施政進度理想。但是，只要對照兩年多前的梁振英競選政綱，便會發現“卸膊”、“走數”之處比比皆是。梁振英在競選期間曾口口聲聲說香港並不需要焚化爐，間接令上屆政府擱置焚化爐計劃。但是，他今年卻出爾反爾，推翻自己的競選承諾，把興建石鼓洲焚化爐的建議提交立法會，造價更上升了32億元。對此特首不單應公開表示歉意，更有難以推卸的政治責任。 \n 特首的競選政綱亦提到，會完善郊野公園的保育及發展。但是，他為此做了些甚麼呢？就是在今年推翻自己的競選承諾，屢次為開發郊野公園試水溫，施政報告更建議將能夠保護郊野公園生態的綠化地帶改作住宅用途，這些做法無疑是自打嘴巴。特首承諾處理的“雙非”問題亦一直未有妥善圓滿地獲得解決，根據醫院管理局的資料，現時每隔一日半便有一名“雙非嬰兒”在本港公立醫院出生。政府的人口政策亦未能夠全面評估“雙非嬰兒”對香港教育、醫療、福利等造成的長遠負擔和壓力，令“雙非”問題很可能在未來數十年一直纏繞香港，影響足足一代人的成長。 \n 競選政綱“走數”的例子還包括15年免費教育、“港人港地”、標準工時等，可說是罄竹難書，我將在全體委員會審議修正案的階段作出更詳盡的解說。 \n 主席，特首梁振英上任首20個月，已曾外訪21次，其中19次居然只是到大陸進行所謂的“內交”，頻繁程度遠超前兩任特首董建華和曾蔭權。他很多時都是到大陸各省市會見市委、黨委書記，有熟悉大陸政情的評論員更指出，特首會見的官員裏有不少是中共的“明日之星”，特首根本是以“內交”為名，利用公帑為自己作政治投資。這些“內交”不見得可為香港民生，例如取回單程證審批權、杜絕“雙非孕婦”來港產子、處理自由行旅客過多問題，甚至是走私“水貨客”等種種問題帶來任何改善。所以，我們認為特首的“內交”只是浪費公帑，理應削減。  \n 主席，我的第三項修正案是要削減發展局局長半年薪酬。我曾就去年的預算案提出相同的修正案，可惜發展局局長今年的工作表現仍然未見有任何改善。發展局今年繼續無視居民不遷不拆的訴求，堅持強行發展新界東北，而且更為了減低阻力繞過正常程序，在城市規劃委員會仍然未完成審核的情況下，偷步在粉嶺北及古洞北新發展區進行人口凍結登記，變相提前迫村民答應遷出，令一名古洞北村民疑因不堪迫遷壓力而自殺身亡。發展局局長陳茂波逆民意而行，拒絕撤回本身有囤地利益衝突的新界東北發展計劃，早應下台問責。但是，他仍然領取過百萬元薪酬，實在於理不合，令香港人不能接受。 \n 除了陳茂波之外，我亦提出削減商務及經濟發展局局長蘇錦樑半年薪酬，以及削減該局轄下旅遊發展局投放於大陸推廣的全年預算開支。蘇錦樑今年發表的《香港承受及接待旅客能力評估報告》完全不合格，不單拒絕評估“水貨客”對本港市民造成的影響，更用過時方法計算鐵路載客率，忽視港鐵現在多條路線的載客量已達飽和及已經“迫爆”的事實。結果這份屢受質疑的報告公布僅兩個月，中央政府便越界提出要再評估香港對自由行旅客的承受能力，客觀上令蘇錦樑主理的這份研究報告宣告作廢。 \n 即使連中央也承認自由行對香港造成負擔，但旅遊發展局投放於大陸推廣的全年預算開支仍然高達4,180萬元，令香港要繼續超負荷地承受大陸旅客的無止境增長。新民主同盟認為現時香港的大陸旅客已是太多，旅遊發展局根本不應再投放資源在大陸進行推廣，從而降低大陸旅客在香港訪港旅客中所佔的百分比，避免出現香港旅遊業發展過分依賴單一旅客來源這種不健康的情況。 \n 商務及經濟發展局今年在處理免費電視發牌風波中亦有失職，所以蘇錦樑的卸責表現絕對和他領受的高額薪酬不相配。他一直拒絕解釋免費電視牌照由無上限變成“三揀二”的原因，根本是存心把王維基創立的香港電視掃地出門，嚴重影響了特區政府的信譽及香港的營商環境。蘇錦樑作為問責官員，其後又拒絕就《電訊條例》及《廣播條例》之間因條例過時而出現的矛盾，作出適當的解釋及檢討。對蘇錦樑來說，現在很明顯不是“高薪養廉”，而是“高薪養庸官”。 \n 主席，我的另一項修正案是要削減警務處處長曾偉雄半年薪酬。自從曾偉雄當上警務處處長之後，警方對付遊行示威的手段層出不窮，而且越趨政治化。曾偉雄在處理《明報》前總編輯劉進圖遇襲一案時，更違反一貫調查程序，在未深入盤問被捕刀手的情況下急急為\n案件定性，高調宣示沒有直接證據證明案件與新聞自由有關，公然未審先判。結果如何？就是要保安局局長出來收拾爛攤子，承諾會從各個方向追查，但卻仍然拒絕訂定破案限期，以及向立法會提交調查報告，令幕後主謀至今仍然逍遙法外。 \n 此外，我亦建議削減新界東南堆填區的全年預算營運開支，這亦是我去年曾經提出的修正案。新界東南堆填區已運作超過四分之一世紀，理應完成歷史任務，而且新界東南堆填區是3個仍然運作的堆填區中，最接近民居的一個，本身已不單是環保問題，亦是城市規劃失誤的事例。加上鄰近的日出康城未來會發展成兩個太古城這種大規模的社區，政府根本不應繼續要將軍澳居民承擔末端廢物處理的責任。政府應該盡早落實垃圾按量徵費，將更多資源投放在回收減廢之上，待新界東南堆填區爆滿後關閉堆填區，而不應無止境地、違反承諾地擴建新界東南堆填區。 \n 主席，我亦建議削減水務署購買食水的2015年首3個月預算開支。為甚麼要這樣做呢？因為政府與大陸就購買東江水的協議將於今年年底屆滿，政府應藉續簽協議之機，改變現時東江水的“自助餐”式收費，令特區政府對購水量及水價有更大自主權，避免再出現今年有超過4 000萬立方米食水因水塘滿溢1而白白浪費的情況。此舉是要避免把金錢倒入鹹水海。 \n 最後兩項修正案包括削減政制及內地事務局就2017年行政長官及2016年立法會產生辦法的公眾諮詢，全年高達1,200萬元的預算開支。理由是特區政府在今次政改諮詢中處處設限，多次曲解《基本法》，將附件一之中2017年特首選舉提名委員會“可參照”選舉委員會四大界別組成，曲解成“須參照”，繼而在不同場合宣示公民提名不符合《基本法》。當局亦在諮詢未完成之際邀請立法會議員出訪上海，顯然是要泛民主派議員前往上海“領旨”、“面聖”。所以，所謂政制改革諮詢，根本就好像林鄭月娥司長所言是被人“一錘定音”，政府現在提出的討論，根本不是為真普選作出努力，“有商有量”是一個大話，亦是政府為了嘗試營造表面和諧的假象而製造出來的假諮詢，繼續投放金錢進行諮詢只是浪費公帑。 \n 主席，最後一項修正案是要削減中央政策組委託一國兩制研究中心進行傳媒時事輿論研究的全年開支。自特首上任以來，所謂的“梁\n                                           1 范國威議員把“溢”字讀作“益”。 \n班子”不斷提倡要主導輿論，但張志剛的“半桶水”民調知識，又或被經濟學者譏諷為“民調小學雞”的一些處理手法均有欠理想。因此，我認為應削減這方面的開支。 \n 主席，預算案應“量入為出”還是“應使則使”，應要有一個討論。政府多年來一直不願設立全民退休保障種子基金，為將來打算，因此才有議員一再“拉布”。我作為立法會議員會尊重其他議員的議事權利，亦會繼續實事求是，對預算案提出修正。所以，我謹此陳辭，代表新民主同盟不支持本年度的預算案。",
      "sequence": 88,
      "bookmark": "SP_MB_GF_00122"
    },
    {
      "title": "主席",
      "content": "范議員，“溢”字應讀作“日”。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "范國威議員",
      "content": "多謝主席。",
      "sequence": 90,
      "bookmark": "SP_MB_GF_00124"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, the rule of law is a valuable asset ― arguably the most valuable one Hong Kong has.  It is a valuable asset not because it brings in investment.  It may well do but that is not the point.  It is valuable in that it is the best safeguard for our way of life, the best safeguard against the abuse of power by the Government.  To maintain the rule of law is also a costly premise, requiring both vigilance as well as actual resources in support.  This speech, given in response to the Budget, is primarily concerned with the latter, namely the actual resources that should be put in to preserve the rule of law in Hong Kong ― resources which are well worth spending and investing, but much of which have unfortunately been neglected from this year\u0027s Budget.   \n Among the most important areas of the Budget, there is no mention of extra resources that are required for the Judiciary.  During last year\u0027s Budget deliberation, I spoke about how our legal system requires resources in order to function and operate efficiently, how justice delayed is justice denied, how for far too long, all levels of the Judiciary, from the Magistrates\u0027 Courts to the Court of Final Appeal (CFA), have been starved of resources they need, staff support and 21st-century court facilities necessary to deal with the increasingly long and complex cases efficiently and on a timely basis.    \n The Chief Justice, in his speech marking the opening of the legal year a few months ago, also reminded us of the importance of this aspect, saying that the executive authorities ought to render all necessary support to promote the effective, efficient and fair administration of justice in Hong Kong.   \n Yet, neither this year\u0027s Policy Address nor the Budget gave one word on how the executive branch of the Government intends to work with the Judiciary in the furtherance of its plans for expansion and to cope with the ever-increasing workload and demands.  In the meantime, the problems of long waiting time in our courts plaguing almost all levels of courts have not only been left untouched, but have also worsened over the past 12 months.  The average waiting time for a civil case in the Court of Appeal is now 138 days, 48 days in excess of the target set by the Judiciary.  Substantial judicial resources at the Court of First Instance had to be deployed to assist the Court of Appeal by appointing Court of First Instance Judges to sit as additional Judges to hear cases of the Court of Appeal, and this is when the Court of First Instance was already well sort of resources and manpower in the first place, with cases on the civil list having to wait an average of a total of 261 days, a good 81 days in excess of the target.  The situation is most alarming and disappointing, especially so considering the repeated calls by the Chief Justice and myself.  Swift action and additional resources for the Judiciary are urgently needed.   \n (代理主席梁君彥議員代為主持會議) \n  Turning to legal aid, of course, justice cannot be upheld if citizens do not have access to it.  That is why Article 35 of the Basic Law specifically guarantees Hong Kong residents the right to legal advice and access to the Courts. That is also why free and equal access to a lawyer has always been a key element of the rule of law.  Despite the importance of legal aid in ensuring access to legal services by those citizens who cannot afford it, the current provision of legal aid services is greatly inadequate in several regards.   \n First, a comprehensive review of the Financial Eligibility Limits (FEL) and the scope of the Ordinary Legal Aid Scheme (OLAS) and Supplementary Legal \nAid Scheme (SLAS) as a whole has been long overdue.  Last year, the Legislative Council resolved to adjust the Limits upward by 3.7%, but this was only to match inflation.  What is needed rather, as the Bar Association has emphasized over the years, is a wholesale reform of the legal aid system.  This includes measures such as increasing the FEL for the OLAS from the current $270,000 to $350,000, and the FEL for the SLAS from the current $1.3 million to $3 million, as well as the expansion of the scope of the Schemes to cover more types of cases, including claims against incorporated owners of buildings, claims against property developers in compulsory sales and specific class action cases.   \n Second, last year\u0027s adjustment to the legal aid fees was also inadequate in that it only alleviates the impact of inflation but has not reformed the payment structure of the criminal legal aid fees system as a whole so as to catch up with the market rate.  With the fees payable to lawyers for undertaking criminal legal aid work amounting only to a fraction of the fees they would charge for a normal case, it is difficult to expect lawyers or lawyers of quality to undertake legal aid work, especially criminal legal aid work for such pay.  This would only serve to exacerbate the problem, whether perceived or real, of litigation being a rich man\u0027s game.   \n With as many as 60% of all criminal appeal cases involving unrepresented litigants, there are still many other reform measures that require the Administration\u0027s urgent attention: establishing an independent legal aid authority, ensuring the correct application of the relevant merits test, just to name a few. Unfortunately, none of these were taken up in the Budget this year.   \n On the question of arbitration and the promotion of legal and arbitration services abroad, I reiterated to the Government time and again that more resources need to be put into the promotion of arbitration services in the international arena.  The plan to transform the current CFA building into an international legal hub designed to attract international legal organizations to come set up branches or sub-branches in Hong Kong is to be welcomed.  At the beginning of this year, the Chief Executive announced in his Policy Address that the establishment of a committee dedicated to supporting the development of arbitration and mediation services will be set up, but this is not enough.  Again, actual resources for the promotion of legal and arbitration services are needed, not more committees.    \n Winning the right to host the International Council for Commercial Arbitration (ICCA) in Hong Kong in 2018, will no doubt put our jurisdiction firmly on the international arbitration map and will seal Hong Kong\u0027s reputation as an international dispute resolution center.  I urge the Department of Justice and the rest of the Administration to put in every effort possible to win the right to host the 2018 ICCA conference in Hong Kong and to continue to work with institutions like the Hong Kong International Arbitration Centre to further promote our arbitration services both here and abroad. \n Of course, a system can only be as good as its people, and the same goes for the legal system in Hong Kong.  However strong our legal institutions, we need good lawyers, a strong and independent legal profession to ensure that the quality of legal services provided in Hong Kong will remain one of the best in the world.  To that end, we should not only count on attracting top lawyers to come to work in Hong Kong.  Attracting foreign talents is important, but that alone is not enough.  We should also put in more resources into the education of young lawyers, to ensure that there will a succession of quality young law graduates coming out of our universities, coming out of universities with the right kind of training, the right kind of mindset and the right kind of experience that would propel them into successful careered lawyers, whether in the legal field or otherwise. \n Last but not least, Deputy President, I would like to mention the case of XU Zhiyong (許志永) again, which I have done so several times in this Chamber.The arrest and sham conviction of Mainland lawyer XU Zhiyong once again reminds us of the backwardness of the legal system on the Mainland, and the preciousness of our very own in Hong Kong.  As a member of the legal profession, our hearts go out to Mr XU and his family.   \n More importantly, the case of XU Zhiyong also reminds us of the importance of our present cause to protect and treasure the rule of law in Hong Kong.  We must uphold the rule of law in Hong Kong, so that when the moment of change arrives, what we have in Hong Kong shall shine in the rest of our nation, but that moment is far and long away.  Looking at the present state of affairs in the rest of the country, we do not hope and cannot hope that the civic progress of the nation would advance very much, very far soon. \n Deputy President, this is the very task set upon us, and yet, it is this task that the Budget this year has failed to fulfil.  Many measures that are required to be mentioned in the Budget have gone missing: measures required to promote and protect our rule of law, to support our Judiciary, to ensure access to justice through the reform of the legal aid system, to support the legal profession, to promote the legal services and arbitration services abroad.  All these should be given much prominent space and mention in the Budget this year, but sadly, they are all missing. \n Thank you, Deputy President.",
      "sequence": 91,
      "bookmark": "SP_MB_DK_00125"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，我從未試過與現任財政司司長就香港的財政及稅務問題的看法如此一致。我此話是關於哪方面呢？我說的是財政司司長較早前就擴闊稅基發表的意見，他指出開徵新稅種從來都不受歡迎，正如數年前我們提出的商品及服務稅，亦因為反對聲音大而被擱置。在現時的政治環境下，推出新稅種並不容易，要小心可能會因加得減。 \n 我是批發及零售界的代表，如果開徵商品及服務稅，對我們業界當然有直接影響。其實，我最認同司長所提及的一點是，推出新稅種可能會因加得減，最近期的例子莫過於所謂“雙辣招”的物業交易額外印花稅。雖然政府推出“雙辣招”有其理由，但物業市場的交易，尤其是二手樓宇，基本上已經死寂，令希望透過換樓改善居住環境的人全無希望，更令數以千計的物業經紀失業，印花稅及直接稅的進帳也減少，這是否一個因加得減的好例子呢？ \n 不過，香港坐擁如此龐大的儲備，即使少收一些物業交易印花稅、直接稅，我認為仍支撐得住，但能否撐足7年則說不上來，因為司長在發表財政預算案(“預算案”)後經常提到香港最快7年後就會出現結構性財赤，難免會令人想到兩者互有關連。 \n 根據司長的說法，他認同取消稅項會對香港帶來好處。正如他所言，廢除遺產及葡萄酒稅、豁免離岸基金繳付利得稅等，可推動有關行業的發展，政府相關的收入反而會增加。這是我們商界經常談及的效應，只要能把經濟的餅“造”大，香港整體而言由政府、商界以至“打工仔”也會受惠。這是很簡單的經濟管理哲學，要持續產生經常性收益，便要將生意活躍經營；當經常性支出不斷增加，便要將生意做大，\n以致能夠產生所謂規模效益。在過程當中，要不斷適度投入新資金，更要投資在一些能夠持續發展的生意上。當經濟規模越大，要拉動齒輪就要不斷加入潤滑劑，即是資金，否則當突然醒覺要拉動齒輪時，便會非常辛苦。 \n 司長一方面似乎明白擴大經濟規模會帶來規模效益，但他在發表預算案後公布的長遠財政計劃工作小組報告，卻預計香港最快在7年後便會出現結構性赤字，以及近萬億元的儲備可能會在14年後用盡，令市民大眾均認為“財爺”要“量入為出、積穀防饑”。所以，司長便提出要“未雨綢繆”，指政府超過7,000億元的財政儲備中，有2,200億元是土地基金的結餘，而現時將考慮利用土地基金作基礎，加入每年盈餘的一小部分，設立一個“未來基金”，即使將來政府持續入不敷支，仍會有後備資源發展關鍵的基建工程，以及繼續推動香港的經濟發展。 \n 我認為，與其稱為“未來基金”，不如起名為“填氹”基金，因為籌劃未來的基建項目，須有部署及前瞻性的投入，但“財爺”似乎看不到有更美好的明天，反而悲觀地覺得未來會出現持續性的入不敷支。但是，2,000多億元又足夠填多少個“氹”呢？就以預算案中提到的建屋計劃計算，未來10年，政府計劃興建大約28萬個公營房屋。以現時一個公屋單位平均需要70萬至100萬元的建築成本計算，即使撇除通脹及勞工短缺等因素，開支也幾乎達到2,000多億元，而現時房屋委員會(“房委會”)的財政儲備只有680億元，即使日後可以再出售這些居屋，仍不足以填補這筆高達2,000多億元的差額。 \n 運輸及房屋局局長上星期信誓旦旦承諾不會再變賣資產，那麼，這筆錢自然要由政府“包底”，難怪“財爺”表示要預留這筆款項。當房委會坐擁這些屋邨商場、車位時，政府就要“貼錢”管理，但當這些物業轉到領匯時，就變成可以年賺數百億元的工具。領匯被公認為無良暴利，但即使打個折，也足以支持房委會每年發展新公屋的需要。再者，28萬個新公共房屋單位估計可容納100萬人口，產生的消費力量並不微小。在目前零售樓面嚴重不足、小商戶成為昂貴租金的犧牲品的情況下，我一直建議，與其每年只顧爭論是否回購市值越來越高的領匯股份，倒不如在新建的屋邨按人口需求興建適量的零售面積，以及善用現有屋邨的空置車位和物業的地面層，開闢零售面積，讓小企業或微企營運。如此一來，除可服務市民、抗衡領匯外，又可給予市民更多機會創業，提供向上流的機會，更可為房委會增加經常性收入，一舉多得。  \n 談及零售面積，便不得不提近期令香港人蒙羞的“驅蝗行動”。採取這種行動的市民，其實也很冤枉，他們這樣做也是因為生活環境深受內地遊客影響所致。但特區政府責無旁貸，卻一直未有就內地開放自由行對香港所引起的影響進行評估，訂出相應對策。立法會也曾多次辯論，指特區政府只懂享受自由行對香港經濟帶來的好處，卻從來未有想過原來會帶來因交通、住宿、商品、零售面積需求、兩地文化差異等問題所引起的衝擊，以致今天讓中央官員看到香港沒有能力接待遊客。但是，反觀面積較香港細小的澳門及新加坡，卻沒有香港這種進退失據的情況。 \n 對於增加商業零售面積方面，今年的預算案確實較過往數年着墨較多，當中提出7項措施以增加商業土地的供應，以及七大長遠發展規劃。我不想在此“潑冷水”，而是衷心希望這些措施能盡快落實，以期盡快達致分流遊客的效果。舉例來說，灣仔海旁3座政府大樓的重置計劃，在兩屆政府任期內均已進行討論，而銅鑼灣地下商場的發展研究，亦已在數年前完成，我們是否可加快進行呢？否則，內地自由行這項商機，便會被我們周邊的國家和城市接收。 \n 特區政府有很多事情也想仿效新加坡，可是，同事今天也提到新加坡近年的經濟增長較香港快。香港去年的本地生產總值，按年下跌了3.3%，但新加坡卻上升了4.6%。原因是甚麼呢？就是新加坡近年大量輸入外勞，解決勞動力短缺的問題，把成本降低，加上大量發展土地，帶動整體經濟發展，人均收入亦同時增加。但反觀香港，事事“綁手綁腳”，既無法發展土地，亦不能輸入勞工；需要勞動力的，便要透過提高工資爭奪。工聯會的同事昨天在工務小組委員會內批評，廚餘處理中心再招標的價錢為何會變得如此昂貴，那便是由你們成功爭取的最低工資、男士侍產假及不能輸入外勞等所帶來的禍害。 \n 我一直認為預算案應與施政報告掛鈎，支持施政。今年的施政報告較為集中於改善貧富的差距，以及擴大對弱勢社羣的支援，這些均是自由黨支持的。但是，如要增加社會的開支而又不能加稅或開徵新稅種，便要擴大經濟模式，令香港這隻“金雞”能繼續下蛋，運用取諸於民的資源，為市民建設更好的城市。 \n 不過，只要大家對長遠財政計劃工作小組報告的數字和預測稍作分析，不難發現報告只是建基於香港的經濟規模不會再有任何發展和擴張。年長的人口沒有經濟能力，人人也要依靠政府，在這種情況下，\n“經濟餅”無法造大，但吃的人卻多，自然會坐吃山空。如要解決這個問題，“一字咁淺”，便是要“把餅造大”。 \n 香港如要成長和發展，便必須擴大容量，以容納各方的商人、投資和旅客，而不應因為我們本身沒有發展容納的空間而把生意和遊客拒諸門外。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 92,
      "bookmark": "SP_MB_VF_00126"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，首先，我想誠懇地向司長作出詢問。雖然司長目前並不在席，但我希望司長能夠認真回答一個重要問題：究竟教育的開支是投資，抑或是一種純粹的消耗？在政府的心目中，政府是否願意為教育作出更大和更長遠的承擔？教育界經常聽到一種說法，便是在教育質素和節約開支兩者，到了財政司司長面前，他往往會選擇後者。即使提出了一些好計劃，都未必能通過財政司司長的關口。我希望，司長在稍後的回應中，能有一個清晰的說法。究竟司長會否願意為實際的教育進展作出經費上的支持？如果有好計劃，如果牽涉到經常性開支，是否會願意這樣做？ \n 代理主席，今年財政預算案(“預算案”)的主題是提升競爭力。本來，香港的競爭力向來非常優秀，瑞士洛桑國際管理發展學院發表的世界競爭力排名，香港在2011年及2012年都是全球第一，以滿分100分的姿態獲評為全球最具競爭力的經濟體。但是，去年的競爭力排名，香港已下滑至第三，各項主要評分均全面下滑。中國社會科學院發表的《中國城市競爭力報告》也指出，儘管香港仍為中國最有競爭力的城市，多方面指標蟬聯榜首，但與其他城市的差距已不斷縮短，龍頭的優勢逐漸減弱。 \n 競爭力的升降，從來都是與競爭對手的一種此消彼長的關係，要保持優越的競爭力，便不能理所當然地認為我們一定是第一。我們不能故步自封，必須不斷改進，把握機會，增強實力。要增強競爭力，當然可從多方面着手，而其中一個非常重要、在今天這個議事堂內也有很多議員提及的重點，便是我們應有策略性的投資，教育是其中一項很重要的方面。提升香港的教育，增加教育投資，是一個非常重要的環節。但是，預算案並未能為教育的長遠規劃作出應有的財政承擔；相反，教育的開支近年越見萎縮，提出的措施亦輕重不分，既沒\n有針對教育界最迫切的需求，亦看不到教育的願景。政府雖然口說重視教育，但無論是施政措施或財政分配，近年都不斷令教育靠邊站。 \n 財政司司長曾俊華先生月前用龜兔賽跑，比喻香港未來開支增長如果大於收入增加，終有一天會出現結構性赤字。代理主席，這個比喻雖然簡單，但若放在政府在教育的投資上，我們亦可得到一個不俗的啟發。香港的教育發展其實是不錯的，但是如果我們如龜兔賽跑中的兔子般，本來跑得很快，但政府存在一種吃老本的心態，不斷放慢腳步，總的來說，我們便會被對手超越；甚至是一些開步較遲的地區，例如中國內地過去的教育發展十分緩慢，但近年我們感受到他們正在發力，追趕得很快。 \n 這並非空談，我可以舉出數個實例。2014年香港的教育總開支預算只有754億元，較前一年的修訂預算案減少了15億元。雖然曾俊華司長指出教育一直佔了政府經常性開支的最大份額，教育經常性開支為670億元，相比1997年增加接近八成，並以此表示政府是重視教育承擔的。從表面來看，八成的增長肯定是一個大數目。但是，自1997年至今已有17年，我們看看同期的政府經常性開支實際增加均會達九成半。更重要的是，我們和一些主要的開支範疇比較，社會福利開支增加高達1.8倍，衞生方面的開支亦增加了整整1倍，而教育卻只得八成。八成這個數字又是否可以再拿出來炫耀？其實，教育是政府最大的3個開支組別中增長最慢的一個。此外，梁振英政府上任後，教育的經常性開支佔公共經常性開支比例，由2012年的21.8%下降至2013年的21.1%，今年再進一步下降至20.7%。其實，這個比例是自1997年以來最低的比例，創了歷史新低。 \n 這些都是香港內部的比較，如果與國際相比，我也曾在這個議事堂上多次提及，我們是處於非常低的位置。無論是與比較發達的經濟合作發展組織比較，或與發展中國家比較，我們的比例都相當低。如今，教育的經常性開支僅佔GDP的3.03%，如果以教育總開支計算，根本不足4%。與發展中國家平均4.6%的低端水平，仍猶有不及。中國內地最近亦已超過4%了。 \n 我們這種發展趨勢，其實是令人非常擔憂的，因為我們這種低投資比率，要撐起相當龐大的教育體系。我們的教育體系，學生的入讀比例，各方面其實都相當高。但是，我們只用了很少資源支持這整個發展。況且，近年我們最常看到的，便是政府用一筆過的撥款或設立\n基金的形式提供財政支援，這些短期而不穩定的資源，與教育作為長遠政策的本質，落差極大，這更迫使學校採取很多短期措施作回應，而這些短期措施對教育的本質，傷害是很深的，這亦反映出政府對教育缺乏長遠承擔。我希望司長能夠扭轉這種現象。 \n 這些資料和數據均顯示，無論我們審視自己本身的教育投放或橫向比較，香港都出現了一個倒退跡象，然而其他地方卻急起直追。因為所有地方、所有國家都認為人才的培養是整個地區，甚至整個國家能夠賴以提高競爭力的主要因素。 \n 所以，我們環顧所有國家，沒有哪一個國家會把教育放在一個低位置。如果你看美國總統，由克林頓開始到現在，他們往往掛在口邊的就是  我們政府政策當中最重要的是甚麼：第一，是教育；第二，是教育；及第三，都是教育。這方面如果我們做得不好的話，其實是我們對香港所有家長、所有學生一個很大的虧欠。 \n 虧欠包括：第一，我們對於15年免費教育仍然未有一個很着實的說法，仍然遙遙無期，更加把“長全日制”幼稚園現在面對的營運困難視若無睹。我們只是稍稍增加學券面額，便以為可以解決到幼稚園現在面對的問題。 \n 事實上，我們看到的是，幼稚園現在叫苦連天，特別是“長全日制”的幼稚園。它們面對的是，教師流失，工作時間過長、而不能給一個合理報酬給老師。我們看到擔任幼稚園教師的吸引力仍然非常低，以致去年我們討論尖子基金的時候，有建議要讓一些尖子到外國修讀幼兒教育的時候，我們覺得這是一個笑話。我們必須在15年免費教育方面，做一個根本性的政策上改變，以及在過渡期裏提高學券的面值。 \n 中學方面，也存在非常大的問題。我們看到現在中學處於一個不穩定階段，現在中學界持續出現動盪不安，升中人口正處於下降期，到2016年才會止跌回升。學生人數減少，令學校無法穩定下來。這個不是學校的過失，而最重要是，政府能否善於規劃，善用時機，把現在中學的班級人數過多，以及教師工作時間過長等不合理現象解決。我們要求的是，中學能夠邁向25人小班教學，我們亦希望在短期內可以把中學的整個生態健全化，令中學可以有一個穩定的發展。 \n\n 現在還有一個問題就是，在香港小學方面。我們成功爭取到小班教學政策，這是2007年的時候，曾蔭權承諾的，明年我們將會完成第一個周期。但很可惜的是，我們現在面對一些暗湧，就是隨着小學人口回升，部分官員提出要把小學生人數由每班25人增加到30人，這在局部地區已經提出。 \n 但是，在過程中，政府並沒有跡象做出任何良好規劃。在這種情況下，我們擔心政府一邊改變小班教學的定義，同時間亦暗渡陳倉把小班回復到大班。在座所有議員和市民都知道，小班教學政策是很多家長所渴望的。這個政策其實跟他們送子女到外國讀書的心態完全一致，我們都希望我們的小朋友得到良好的關顧和更好的教育質素。但是，這些現在出現了危機。 \n 不過，最嚴重的還是，我作為立法會教育界議員，連同數位議員要求與教育局局長就這個問題磋商會面。但是，經過數星期的時間，我詢問可否進行一次緊急會議，到現在仍未得到一個正式和正面的回覆。究竟政府有沒有誠意跟立法會合作，有沒有誠意把香港的教育辦好呢？這裏我們有一個很大的懷疑。 \n 第三個問題是，融合教育方面，政府提出增加中小學學習支援津貼三成。撥款增加學校資源，這有好處，但只不過是抵銷過去數年一直沒有調整的通脹因素。在融合教育方面，我們面對極大困難，老師已經費盡心血，在傳統教學工作上已經耗盡力量。但是，如果現在再在班房裏增加一個非常大的學習差異時，老師有沒有能力應付呢？如果我們得不到一個好好的相應支援的話，我們很擔心融合教育最終只不過淪為一個很美麗的口號。但是，受害的是老師及各位學生。 \n 所以，我們認為融合教育的發展應該是，每間學校增設一個特殊教育統籌主任，亦要擴大編制，令老師可以真正照顧到學生，而學生由特殊學校轉到普通學校接受融合教育後，他得到的是好處，而不是一個蒼白的融合教育。 \n 職業教育是今年施政報告和預算案中，提出的一個相當好的意念。我們需要讓中學的教育多元化，讓不同學生各展所長。職業教育應該在高中階段開始推行，我們很希望政府在這個問題上能夠聆聽多些不同意見。在施政報告發表後，我與議會很多同事曾就職業教育事宜有很多交流，大家都覺得這方面的工作必須做好。 \n 還有高等教育的發展，我們都希望政府能夠為副學士學生提供多些支持。 \n 代理主席，(計時器響起)......",
      "sequence": 93,
      "bookmark": "SP_MB_IKY_00127"
    },
    {
      "title": "代理主席",
      "content": "葉議員，發言時限到了。",
      "sequence": 94,
      "bookmark": "SP_LC_DPSD_00128"
    },
    {
      "title": "葉建源議員",
      "content": "......教育的問題必須大力支援，希望司長能夠好好回應。",
      "sequence": 95,
      "bookmark": "SP_MB_IKY_00129"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，今年財政司司長的財政預算案(“預算案”)，以香港競爭力為主題，強調香港要加強本身優勢，以支持香港作為國際樞紐的地位，這個方向是正確的。雖然司長在預算案中強調，2013年涉及貿易和物流業的總值接近本地生產總值的4倍，達至82,000多億元，對香港的經濟發展有舉足輕重的影響，但預算案在支持航運物流業發展的措施，都是一些“舊瓶舊酒”。 \n 近年，香港的整體競爭力備受關注，本港作為全球第三位最繁忙的集裝箱港口，已於去年被深圳所取代；同時，在世界經濟論壇有關全球經濟競爭力的報告中，香港的排名又下降至第七位。加上上海自由貿易區的成立，其可複製的開放政策，將為我們的鄰居廣東省城市起示範作用，香港作為外資進入內地市場的跳板角色，無疑將受到一定的影響。 \n 雖然政府銳意向高增值物流發展，但土地不足及人力資源卻成為嚴重的絆腳石。政府過去3年先後推出總樓面面積達28萬平方米的物流專用地，但遠遠不足以滿足行業的快速發展。物流用地嚴重供不應求，導致物流土地租金快速飆升，政府必須加快推出更多物流用地，除了位於屯門西的10公頃土地外，有一些經我們討論多時的，例如在大嶼山小蠔灣興建物流園、開闢岩洞作倉庫，以及財政司司長在預算案中提到在機場島上發展物流用地等建議，我們認為均應盡快落實。 \n 很高興政府已加快屯門西10公頃土地的交通評估工作，並預計在2015年可分階段推出，但我擔心，倘若政府仍然奉行高地價政策，透過公開招標以價高者得的方法，把土地推出發展現代物流設施，日後租金必然會昂貴，最終既無助解決業界，特別是中小型企業(“中小企”)\n對土地渴求的問題，亦進一步推高業界的營運成本。因此，我再次促請政府預留部分土地，由政府興建政府倉庫，然後以合理價格出租予一些中小型物流業營辦商，藉以扶持他們持續發展。 \n 事實上，現時九成以上的物流企業均是中小企，他們均因着政府的高地價政策及物流用地不足，飽受租金飆升的困境，過去兩年的租金升幅高達60%；還加上最低工資及勞工短缺而導致經營成本上漲，令他們百上加斤。因此，雖然政府上年度的財政盈餘只有120億元，較上年度的600多億元減少了八成，但政府的財政儲備仍高達7,400多億元。因此，我希望政府能考慮推出一些紓困措施，包括提升中小企辦公室或商鋪租金開支扣稅的百分率，甚至一些額外的稅務或牌照費豁免等，讓他們能有點喘息的空間。 \n 為了地盡其用，政府正研究改善分布於新界各區的棕地，包括將部分現有作業遷入多層大廈。對於任何能釋放更多物流用地的措施，航運物流業界都是支持的。但我想指出的是，由於物流用地不足，作為露天貨櫃貯存的棕地，那些貨櫃目前已堆至7至8個貨櫃的高度，而搬運這些貨櫃還要使用一些所謂“龍門架”或重型的起重設施，因此需要一定的高度空間，未必能如政府所願遷入多層式倉庫大廈。倘若貯存在棕地的貨櫃，不論是重櫃或“吉櫃”，以及其他各式各樣的重型機械或貨品，包括建築用的預製件等，均未能搬入多層大廈，政府必須提供替代土地予現時作業者，否則將嚴重影響我們的港口運作及物流供應鏈的服務。 \n 但是，我認為利用多層大廈的概念作為停泊重型貨車及掛接車輛等，以騰出更多土地作港口後勤或物流用地，是值得考慮的。由於香港的策略性位置，作為區內主要的集散點，香港處理的轉口貨物與日俱增，而新一代的超級貨櫃船所載的貨櫃數量亦相繼增加，令已緊絀的港口後勤用地更加不敷應用，這嚴重拖低我們貨物處理的效率，影響香港多年來建立的高效率港口形象。當2016年港珠澳大橋落成後，香港的貨源腹地將會擴至珠三角西部；由於陸路運輸時間會因此而減少，估計貨量亦將隨之而增加，物流用地的需求就更為殷切。既然葵青有相當部分土地是以短期租約形式，出租作臨時重型車輛及貨櫃車的停車場，如當局能把這些停車場整合在一個多層停車場內，將可騰出部分土地供港口後勤或物流業之用，再加上配合政府稍後整合葵涌青衣貨櫃碼頭周邊約100公頃的港口和物流業後勤用地，相信可令港口後勤用地的使用更具效益，紓緩現時港口後勤用地不足的問題。 \n 但是，我促請政府絕對不應單以收回成本，作為考慮興建重型車輛多層停車場的前提。由於一輛貨櫃車連車頭及貨架長達50呎，預計多層停車場的規模及成本一定較普通停車場高，如以收回成本或用者自付作為收費準則，貨運業界將難以負擔日後的停泊費。因此，政府應該以作為支援航運物流發展的基礎建設為概念，亦要考慮藉此計劃而釋放的土地能為香港所帶來的整體社會效益，作為計算的基礎。 \n 現時空運貨物雖然只佔本港整體貨運量1%，但其貨物總值則佔香港外貿總值近四成，約28,000億港元，可見空運業是本港物流業重要的一環。空運貨業以高價值商品為主，近年亞太區的經濟增長令高價值的商品需求不斷增加，預計未來空運服務的需求將越見殷切，空運業已成兵家必爭之地。鄰近地區如深圳及廣州，均積極擴展機場，加強運力，預計到2015年，廣州白雲機場的國際航線數量將直迫香港國際機場。面對激烈的競爭，本港機場又接近飽和，我希望機場三跑道系統能盡快動工，並於2023年按時落成啟用，以維持香港航運中心的地位。 \n 至於交通運輸方面，政府會於短期內公布2020年後的鐵路發展藍圖。在地少人多、人口稠密的香港，政府以鐵路成為運輸的骨幹是無可厚非的，但亦要顧及其他公共交通工具。現時巴士及小巴都因載客量減少而面對財政上的虧蝕，長者及殘疾人士的2元乘車優惠計劃又遲遲未能擴展至小巴，惟有藉加價以紓緩經營壓力，這無疑增加市民的交通負擔。因此，我希望政府能盡快展開整體交通運輸研究，除了檢視在鐵路網絡擴大之下，各公共交通工具應該扮演的角色、日後的分工及長遠發展外，還有交通基建及道路網絡亦應一併全面檢視，如何加強大嶼山的交通連接網絡及運輸設施以配合其發展，當中是否應增設機場島內綠色小巴等的服務，甚至開放海天碼頭等，應以這些因素來制訂長遠的交通運輸規劃。 \n 財政司司長清楚了解人力的短缺不僅妨礙某些行業的發展，還有香港整體的經濟發展及競爭力。現時失業率低至3.1%，屬全民就業，現時不少行業，包括物流及運輸業，均出現嚴重人手短缺的情況，如機場社區就欠缺近6 000人，其他運輸行業，包括跨境司機、旅遊巴司機及小巴司機等，均無法聘請足夠人手。雖然近日勞工顧問委員會已就建築業輸入勞工的問題開綠燈，將加快審批輸入的程序，但其他行業又如何呢？如果勞動市場繼續“塘水滾塘魚”，只會令勞工成本不斷增加。近日多項工程相繼向立法會追加撥款，當中勞工成本的增加\n不無關係；如果政府未能着力解決問題，只會令香港很多行業都裹足不前，難以發展。 \n 事實上，輸入外地勞工只是短至中期解決人力短缺問題的方法，當我們有足夠的本地勞工填補職位空缺時，便可以停止輸入外地勞工。在輸入外地勞工期間，政府應整合人力培訓資源，透過人力培訓改善現時人力資源錯配的現象。 \n 雖然政府已成立1億元的海運及空運人才培訓基金，以培育更多航運業人才，但針對本地渡輪及載客船的人才培訓，現時只提供初級全能海員證書。為解決本地船長學徒／練習生的殷切需求，業界甚至自發籌集資金，希望透過預算案所提及，以先導形式推行的職業教育和就業支援計劃，來吸引生力軍入行；但是，職業訓練局轄下的海事訓練學院卻因資源不足而未能開辦相關課程，令業界對本地渡輪及載客船服務的發展感到非常憂慮。因此，我希望政府能整合及增加人力培訓資源，為有需要的行業提供適切的人力培訓。 \n 以下我想就照顧有特殊學習需要的學生方面，提出一些建議。雖然上個財政年度政府已經增加學生支援津貼，每所學校的津貼上限由100萬元加至150萬元，不過，我接觸過很多第三組別的學校均有較多特殊學習需要的學生，有些的學生比例更超過十分之一，這額外的50萬元仍是不足夠的，僅可聘請1名約有5年年資的社工。大家想一想，加上學校原有的一校一社工，兩人是否足以應付超過100名需要照顧的學生呢？而聘請臨床心理學家，時薪也高達2,000多元，教育局所提供的輔導時數根本非常有限，未能協助有需要的學生。所以，我認為教育當局應按學校組別的實際情況，進一步增加資助上限。 \n 最後，在社會福利方面，政府在今個財政年度多撥6億6,000萬元改善安老服務，這一點我們是支持的。但是，安老及殘疾人士的服務仍長期無法滿足需求，入住院舍仍然要等候相當長的時間。勞工及福利局需要作更仔細的規劃，尤其是香港人口急劇老化，政府更需未雨綢繆，制訂詳細的服務供求規劃。 \n 代理主席，我謹此陳辭，並支持本年度的預算案。",
      "sequence": 96,
      "bookmark": "SP_MB_FY_00130"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，在評價財政預算案(“預算案”)醫療衞生這一部分之前，我想問大家，有否留意財政司司長於過去數年就着醫療衞\n生項目的“定位”問題呢？以最近3年的預算案為例，在2012-2013年度的預算案，醫療被視為產業，要推動、要發展；在2013-2014年度的預算案，醫療被視為民生事務，要關顧、要強化；在2014-2015年度(即今年)的預算案，醫療成為了未來香港人口老化與社會發展的關鍵，要未雨綢繆、要有前瞻性。為何我要突然說起醫療衞生的“定位”呢？其實，從上述的“布局”，看到醫療衞生事務是“由機轉危”。之前是談論發展，如何做好這產業，現在是討論我們要未雨綢繆，所以是一個“由機轉危”的一個轉捩點；由之前透過推動私營醫療發展，成為“賺到錢”的機遇，變成現在司長表示擔心公營醫療會“使過龍”的危機。在我而言，我則認為“危與機”，其實並不在於政府肯花多少錢，而是怎樣花錢。 \n 正如司長一開始談論醫療衞生，便提及對醫院管理局(“醫管局”)的經常撥款過去5年都有增加，增幅接近五成。驟耳聽來，470多億元好像很多，加上司長在他的預算案中如數家珍的公布一系列公營醫療的基建項目，又指醫管局已獲得130億元撥款，作未來10年改善和提升設施，以及增加病床、擴建現有醫療設施等。很遺憾，預算案當中大部分花錢項目都是計劃進行中，或已經獲得撥款，簡單來說，這些都只是未曾動工的一瓶“舊酒”，司長連加個“新瓶”都省下。更重要的是，以計算機算一算，醫療衞生的開支佔整體經常性開支仍是18%左右，連兩成也沒有，看來司長所謂“增加撥款”，極其量只能夠說“跑贏通脹”，再由醫管局落入聯網醫院手中，可能已經是所剩無幾，試問以這有限的金錢，又如何改善現在的醫療服務呢？ \n 司長今年的預算案只開出了一大堆醫療硬件的“期票”，另一個值得關注的醫護人員問題簡直是完全沒有提及。究竟司長以為市民已經消化了醫護人手不足這個事實，還是不想花資源、想辦法增加醫療人手呢？正如我一直強調，公營醫療系統是由軟、硬件組合而成，太側重一邊，到最後都只是停滯不前，受苦的都是病人。我很希望政府能夠“軟硬兼施”，我們的公營醫療系統才可以應付未來人口老化的需求。 \n 剛才談到“抵打”的方面，但今次預算案亦有“抵讚”的一面，就是政府資助大腸癌篩選檢查，研究推出許多先導計劃。細心想，政府推出這些先導計劃，不但可以幫助病人，亦可以建立資料庫，以便令政府了解香港人的生活習慣對不同疾病的相互影響，更重要的是，預防永遠勝治療，如果能夠早一步了解自己的身體狀況，是可以降低疾病的風險。這不但能夠及早接受治療，減低病人的身心之苦，同時亦能\n為減省治療過程中及病後護理的龐大開支。除了癌症，與基因有關的疾病也可以透過建立中央資料庫而研究及推廣。我衷心希望政府能夠加快設立“遺傳病及罕見疾病資料庫”，不但讓市民能夠對遺傳疾病有更深入的認知，對於研究安全的檢查及治療亦有相當大的幫助。 \n 在預算案中，司長另一個重點是確保本港公私營並行的醫療系統能夠持續發展，他重提6年前預留、用作推動醫保計劃的500億元。先說醫保計劃，到現在為止，其實只聞樓梯響，並沒有共識及具體的內容。先撇開這500億元如果作銀行定期可以累積增加多少財富供醫保計劃使用，這塊“肥豬肉”如何運用都一直未有一個方案。 \n 以今年為例，醫療的撥款只是470億元，留作推動醫保計劃的500億元只要運用得宜，絕對是“好使好用”。我認為醫保計劃的真正意義在於希望將有能力購買醫保或承擔私營醫療市場的人士流向私營醫療系統，如果用這些錢來補貼或為私營醫療市場使用者作“補底”，是本末倒置的做法。既然如此，倒不如將這500億元分成兩部分，一部分是用作推動及鼓勵有潛在能力購買醫保者，例如青年人或未有購買保險的中產人士投保，建立他們對私營醫療的信心；另一部分則是用作投放到現時公營醫療系統中不包括或投放資源較少的地方，例如我剛才提及的“遺傳病及罕見疾病資料庫”，或替孕婦做好產前檢查的工作，包括我之前經常提到的T21遺傳病檢查。如果所有孕婦都能享受T21檢查，便能大大降低她們所生小朋友患有遺傳病的風險。如果能夠將資源分一部分用作這些用途，為香港投資未來亦有實質作用。如果政府說設立資料庫需時很長，也可以考慮將那一部分的金錢投放於長期被忽略的牙科。我們過去已多次討論這方面，我不再詳細說了。不過，我希望政府好好運用這500億元的資金。 \n 最後，我也想談談本港中醫藥發展。關於這方面，政府真的是“抵多打兩下”。我記得當初行政長官在施政報告宣布把將軍澳原本用作興建私院的地皮預留作興建中醫院的用途，業界也很高興有一個突破點，聽到這喜訊也感到苦盡甘來。不過，這份預算案其實並沒有預留撥款來興建中醫院，或作中醫、中藥業的發展。施政報告是提出了，但預算案則沒有預留撥款，究竟這只是空談，還是真的會實行呢？如果我們真的要興建中醫院，在整個中醫藥的發展上，需要有大量投入。 \n 我在上任後，和業界一直保持緊密的聯繫，他們經常向我訴苦，表示政府成立香港中醫藥管理委員會後，業界反而受到種種西醫模式的規管和規範，令他們的發展停滯不前，生產中成藥的香港藥廠數字\n一直減少，現時只剩下200多間，而畢業中醫師的待遇和發展，也遠遠比不上同樣是治病救人的西醫。這種差天共地的情況，會讓多少年青人願意投入中醫行業，為將來中醫院甚至整個香港的中醫發展付出他們的青春呢？ \n 其實我們很幸福，可以自由選擇中、西醫服務。可惜，政府在中醫方面的管理仍處於生搬硬套的模式，便是用西醫的方式來管理中醫，令很多中醫發展受到扼殺。我希望藉着中醫院的來臨，政府能夠在中醫藥的發展加大投入，令中醫藥業和中醫學生能夠真正看見曙光。我亦很希望政府在中醫藥業方面能夠真正有較長遠的規劃，即使政府很希望和國際接軌，推行GMP計劃，但GMP的推行在醫藥界面對很多問題，需要政府多方面支持和協助他們，才能走出去。但是，現時政府在規管中醫藥方面似乎仍未做得足夠。 \n 我們都認為建議成立的科技局對於中藥的發展有很大幫助，但假如最初的管理模式未定好，只是一味用西醫的方式來規管中藥，這樣便會扼殺了香港非常珍貴而保留多年的中藥配方。有些配方其實由明朝一直流傳至今，簡單的一罐中藥可能已經歷數百代，但如果我們用西醫的方式來規管，便可能這款藥不能用，那款藥也不能用；一條處方其中隨便一款藥不能用，其實整個處方便會失效。所以，如果我們認為這款藥有問題，那款藥也有問題，中藥這種文化遺產很快便會在香港消失，而一些小型製藥廠也難以在香港生存。 \n (主席恢復主持會議) \n  我希望藉着中醫院的來臨，對於中醫藥會有突破性的進展。我也知道高醫生在這方面很努力，但亦希望在撥款、資助甚至在支持業界方面，都能加點力度。 \n 主席，我謹此陳辭。支持這份預算案。",
      "sequence": 97,
      "bookmark": "SP_MB_CHP_00131"
    },
    {
      "title": "陳健波議員",
      "content": "主席，本港競爭力近年出現下跌跡象，本會已多次促請政府及早正視此問題。這次，財政司司長有正面回應，提出香港競爭力及產業發展的問題。雖然我們認為仍有很多不足之處，但政府終於承認及意識到本港的問題所在，是一個好的開始。 \n 財政預算案(“預算案”)指出，本港優越的競爭力不是理所當然的，不會自動延續，需要我們不斷改進，亦要居安思危，針對環境的轉變作出回應。同時，預算案亦認為，本港四大支柱產業在可見的將來仍有巨大發展空間，向更高增值的方向邁進，繼續支撐香港的經濟和就業。此外，預算案亦指出，我們必須耐心培育具備國際競爭力的新產業，為未來經濟發展發掘更多新機會。 \n 我完全同意預算案以上的分析，但要提升及鞏固本港的競爭力，我認為有很多工作要做。不過，預算案提出的建議顯然力度不足，在提升四大產業方面，只是一些修補工作。可能政府仍然堅持“大市場，小政府”的方針，所以根本沒有提出一些深入的發展和改革。其實，我們有不少方面是可以做的，例如更主動地爭取與內地自由貿易區合作，或更積極吸引國際投資者投資。凡此種種，均值得我們研究。 \n 我希望金融發展局日後能夠提出更多創新的建議，為本港金融業開拓更多、更廣泛的領域，令本港的金融業亦能夠多元化發展。至於其他三大支柱產業，政府亦應全面檢討並提出革新的措施，全面提升產業的競爭力。 \n 至於發展新產業方面，預算案除了創新科技外，便沒有提到其他可以發展的產業，包括六大優勢產業。事實上，長遠而言，本港有必要發展更多產業，令經濟更多元化、更穩健地發展，避免過分依靠金融及貿易發展。 \n 在當年的金融風暴發生後，金融業務急劇收縮，香港人當時吃盡苦頭。正所謂“前事不忘後事之師”。我們今天經濟暢旺，達到全民就業水平，如果因此而無興趣發展新興產業，實在是大錯特錯。說實話，金融市場隨時風雲變色，本港可否長遠保持金融中心的地位，亦無人可以保證，所以多元化經濟是必須走的路。 \n 在六大產業中，創新科技得到政府大力扶持，有望得到良好的發展。在醫療及教育方面，有意見不認同當作產業發展，而餘下的檢測認證、文化創意及環保產業，我相信業界人士正努力開展其業務。不過，如果沒有政府大力支持，發展步伐一定會困難重重，產業亦難以成功發展。我希望政府能夠考慮產業結構多元化的問題，繼續撥出資源，支持新興產業的發展。  \n 預算案的另一個亮點，便是分析到結構性赤字及人口老化的問題。這些都是本港的隱憂，如果我們不及早處理的話，隨時會變成社會的“計時炸彈”。 \n 預算案指出，如果開支增長持續超越收入及經濟增長，本港會在7年至15年內出現結構性赤字。司長認為，推算具清晰警示作用，但亦無需過度憂慮，因為在未來二、三十年間，本港經濟會繼續增長，政府收入會上升，開支可以繼續增加，只是增加的幅度必須有限制。所以，預算案提出公共開支不應超越本地生產總值20%，以及為下一代儲蓄資源，成立“未來基金”。 \n 有不少議員批評司長是另一次“狼來了”。我認同政府理財必須審慎，但應以“應使則使，應省則省”為原則，而並非鐵板一塊，用20%作為原則。否則的話，將來政府要回應社會的需求或推動新措施時，便會束手束腳。至於成立“未來基金”，其實只是想將部分儲備凍結，不准使用。儲錢是一件好事，我不會反對，但應否用這種方法，我認為可讓社會討論，畢竟本港財政儲備超過7,000億元，加上外匯基金，本港實際上共有萬多億元財富，過分保守未必合適。 \n 不過，預算案一方面指出公共財政的隱憂，但另一方面，無論節約開支或儲蓄的方法，均不足以解決本港的問題。只有做大經濟，提升經濟競爭力，才能令經濟發展更穩定，足以應付將來的挑戰。但是，正如我剛才所說，預算案並無推動經濟發展的新方向。政府提醒社會要居安思危是正確的事，但沒有提出經濟進一步發展的方案，實在是不足夠的。 \n 預算案亦回應了一些商界關心的問題，包括商業用地不足的問題。事實上，辦公室租金昂貴已令經營成本上升，直接令投資者卻步，所以增加商業用地是當務之急。預算案提出，新年度賣地計劃會包括7幅商業用地和1幅酒店用地。此外，政府會透過7項措施，增加不同地區的商業土地供應，容納更多經濟活動和提供更多就業機會。政府增加商業用地的決定，有利商界發展，是十分正確的做法。 \n 另一方面，值得一提的是，施政報告及預算案對扶貧助弱提出了實質措施，反而對中產的幫助則相當有限。其實，中產人士面對的生活壓力相當大。政府一方面大力扶貧，但對中產人士則無太多幫助，自然會引起中產人士不滿的情緒。同時，政府一直希望市民生育，增加將來的年輕人口，但卻沒有提出誘因以鼓勵市民(特別是中產人士)\n生兒育女。我希望政府能夠大幅增加子女免稅額，一方面鼓勵生育，同時又可以減低中產人士的負擔。 \n 最後，我想談談保險界關心的問題。預算案提及人口老化的問題，當中提到自願醫療保障計劃(“醫保計劃”)，並再次提及預留500億元資助額，以及表示會為購買醫療保險的人士提供稅務減免。 \n 事實上，政府已決定大幅削減醫療保險的資助額，只願提供高風險池及稅務減免，預計的資助額由500億元大幅減少至43億元，實際減少了九成資助。單從保費優惠這個角度來看，如果醫療保險計劃每年要4,000元保費，原有的建議是七折優惠，即每年可省1,200元，但七折優惠及原本的長期投保折扣已不再提了，換來的是稅務減免。香港人平均交稅約8%，即使4,000元保費可以完全免稅，其實亦只有320元優惠。由於差距甚大，對市民的吸引力亦大幅減少，保險業界質疑醫保計劃能否成功。我希望政府能夠重新考慮，運用500億元的資助額，恢復原來的優惠條件，以落實推動醫保計劃。 \n 此外，預算案亦提到發展離岸人民幣業務，指出香港要憑着先行者的優勢，致力深化現有業務，包括我們關注的人民幣計價跨境再保險。 \n 老實說，由於相關規限與法規十分複雜，業界一直不太肯定可否在本港進行人民幣計價跨境再保險的業務。政府現在清楚表明可以進行這項業務，而且會進一步深化，對本港的再保險業務有極大幫助，可以吸引更多再保險公司來港開店，而本港的再保險公司亦可以將收到的人民幣保費用於國內投資項目上。我相信，業界很快會作出跟進，並會努力開拓有關業務。 \n 財政司司長在去年的預算案中提出減免一半專屬自保保險公司離岸風險保險業務的利得稅。政府亦將會繼續加強推廣，並透過在內地及海外的經貿網絡，吸引更多企業來港成立專屬自保公司。但是，由於政府提供的優惠其實較外國同類計劃為少，吸引力可能不足，我希望政府在推出計劃後，能全面評估成效，並研究推出更優惠的措施，以加強計劃的競爭力。 \n 我謹此陳辭。",
      "sequence": 98,
      "bookmark": "SP_MB_CKP_00132"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，2014-2015年度財政預算案(“預算案”)提出對政府未來財政狀況的預測，提醒社會各界關注本港未來有可能出現結構性財赤的問題，是具有前瞻性的。儘管當前的香港經濟仍然具有活力，但社會福利、醫療等開支不斷增長，如何刺激經濟增長，創造財富，以免坐食山崩，值得社會認真思考。以下我會就較令人關注的數項議題，反映業界和社會的一些意見和建議。 \n 今年預算案的主題是“競爭力”。為了提升香港國際樞紐的地位，將香港建設成為智慧型城市、宜居城市，政府投資了不少資源在金融、科技、交通和環境等基建設施，但是對於如何推動產業發展顯然着墨不足。無可否認，財政司司長亦有指出一些重要產業的現狀，例如在第63段提及四大支柱產業佔本地生產總值近六成，聘用超過170萬名僱員等，但對於如何透過政府的財政措施和資源調配，策略性地刺激不同產業的增長，財政司司長目前提出的一些相關措施仍屬零碎，缺乏全面的政策和策略，難免令業界失望。我在這個議事堂亦曾多次指出，政府至今仍然缺乏長遠的整體產業政策。 \n 主席，關於本港經濟發展的新動力，自我當選立法會議員以來，便一直聯同工程和科技業界的朋友透過不同渠道，促請政府盡早成立科技局，以制訂香港創新及科技發展的目標和政策。在今年的施政報告中，特首宣布再次啟動成立創新及科技局的工作，積極地回應了業界的訴求。我期待各位議員同事和社會各界鼎力支持，因為推動創新及科技不但有利於新興產業發展，更可提升各行各業的營運效益，加強香港整體競爭力。 \n 當然，除了政府架構上的完善，資源的投放亦不可少。財政司司長已公布兩項新措施，以優化創新及科技基金的運用，包括設立企業支援計劃，每個研發項目的資助上限由600萬元增至1,000萬元，又擴大基金資助範圍，加強對下游研發和科研成果商品化的支持。此外，該基金將向6所指定大學提供每年最高2,400萬元的科技創業資助，鼓勵大學師生創業。這些措施相信均是業界所樂見。 \n 不過，我認為要促進科技產業化，推動科技成果商品化、商品產業化、產業國際化，特區政府必須有更靈活的政策措施，吸引業界擴大科技基建投資，完善移動互聯網和擴展區域數據中心等。為了鼓勵企業進行研發，應該給予企業研發資金兩倍至三倍的扣稅，並進一步改善目前科技研發資助的審批機制，方便大、中、小企業申請。同時，\n當局亦應盡快落實財政司司長在預算案第80段提到的私募基金立法工作，藉以推動創新產業的融資。 \n 主席，環保工業亦是本港優勢產業之一，我相信在適當政策推動之下，可以成為未來的經濟亮點。財政司司長已經表示，為了建立宜居城市，香港需要繼續投放資源，加強環境基建，例如在都市固體廢物管理方面，當局將會投放約300億元在廢物回收和處理基建設施之上。此外，特首在今年的施政報告又早已宣布預留10億元設立回收基金，以推動回收業的可持續發展。但是，正如我早前向特首提交書面建議時指出，政府必須提供經濟誘因，包括土地、資金及技術支援等配套，支持產業興建現代化的循環再造設施。 \n 在3月上旬，立法會環境事務委員會部分委員曾前往歐洲4個國家考察，包括英國、荷蘭、丹麥和瑞典，環境局局長黃錦星等官員亦有隨行。考察內容讓我留下兩項深刻的感受：其一，今次訪問的各地相關政府部門，在廢物管理的政策和策略上相當接近，都着重源頭減廢、循環再造和轉廢為能。例如據倫敦市長辦公室和環境、食物及鄉郊事務部的官員指出，英國自1999年起提高堆填稅，現時的標準稅率是每公噸廢物72英鎊，約相等於923港元，令當地的堆填量大減，廢物回收和焚化量則因而增加，推動回收業的增長。其二，現代化的轉廢為能設施相當先進，排放效能達到歐盟的嚴格標準，同時可以產生電能、熱能或製冷，配合不同季節的社區需要。在外觀設計上亦要與社區融合，令市民視之為生活的一部分。 \n 我認為為了落實當局在《香港資源循環藍圖2013-2022》所訂的政策目標，香港應參考外國的先進經驗，建立整全的減廢、收集、處置及循環再造綜合管理系統，亦必須投放資源以完善廢物管理基建，包括投資於有機資源回收中心、轉廢為能的綜合廢物管理設施、先進的循環再造設備，以及需要就堆填區進行一些擴建工程。以香港在資源和人才上的優勢，頗有條件提升為區域環保技術中心，一方面建設低碳城市，締造優質生活，另一方面以綠色基建創造商機，增加就業。 \n 主席，“安得廣廈千萬間，大庇天下寒士俱歡顏”。財政司司長在房屋、土地供應和基建規劃方面，固然有不少着墨，但我和相關業界朋友均希望當局關注以下數點。其一，面對新的建屋目標，房屋委員會即使只是履行當局2013年的承諾，當時表示每年平均提供2萬個公屋單位及5 000個居屋單位，亦將面臨財政壓力，所欠缺的經費或需由政府承擔。因此，無論是政府或房屋委員會，均須盡快作出評估及\n商討可行的財政安排。其二，在增加土地興建房屋的同時，亦需要平衡土地的不同用途，例如撥出土地支援工商業，特別是創新及科技、環保及物流業等的發展。其三，鑒於香港未來將大興土木，以應付房屋供應，對於新發展區的規劃，以及落實鐵路和其他基建項目，特區政府更應妥善做好整全的長遠規劃，尤其是各項規劃所涉及的財政承擔及人力供應。 \n 在人力供應方面，財政司司長在預算案第105段提到，個別行業人力短缺，窒礙相關產業發展，認為社會各界應本着坦承開放的態度，探討從外地輸入本地欠缺的人才及勞動力，我認為這是務實的取態。根據建造業議會與建造商會及機電工程師聯會等於2013年進行的全港大型調查，本港建造業工人短缺，短缺率平均達到15%以上，短缺的人手數目估計接近1萬人，對施工進度及工地安全均帶來嚴峻的考驗。同時，建造業議會亦預測未來10年間，每年本港有近160億元至180億元公私營工程項目，加上目前有近半數建造業工人超過50歲，建造業勞工短缺的問題將更趨嚴重。 \n 我一再強調，特區政府進行相關基建工程規劃時，必須就各個發展項目對建築工程等不同專業的人力資源需求，做好分析及相應的資源配套。當局一方面須確保政府內部有足夠的專業職系公務員編制，以及相配合的各種資源，另一方面亦要正視及從速解決建築業工人短缺與失衡的情況。當局應該投放資源與業界合作，進行詳盡的人力資源調查及預測，並且加強各項技能培訓計劃，吸引本地新血入行。同時，又需要因應不同工種的短缺情況，訂立可考慮輸入外勞的清單，善用“補充勞工計劃”，並委託行業的專業組織負責清單的更新管理，以及統籌分配名額，以免因人手不足而影響相關基建的落實。 \n 至於長遠的財政承擔，緊隨今年的預算案之後，當局發表了長遠財政計劃工作小組(“工作小組”)報告。我認為這不但有助增加公共財政的透明度，亦能向社會發出預警，表明未來隨着香港人口老化及勞動力下降，經濟增長及政府收入的增幅將會減慢，但醫療衞生及社會福利等開支卻會上升。特區政府有可能出現結構性的財政赤字，絕非危言聳聽。如何透過審慎理財及量入為出，確保公共財政的可持續性，是特區政府及整個社會均須認真審視的課題。 \n 主席，按照《基本法》第一百零七條的規定，“香港特別行政區的財政預算以量入為出為原則，力求收支平衡，避免赤字，並與本地生產總值的增長率相適應。”我認為在考慮任何公共財政承擔，尤其\n是涉及經常開支的時候，必須對該條文及特區政府的中、長期財政狀況作出周全考慮。工作小組建議當局以“未來基金”的形式設立儲蓄計劃，這不失是可取辦法之一，但我認為對於“量入為出”，當局應作出較宏觀的理解。 \n 既然政府的收入是取決於本港的經濟表現，當局便應貫徹及落實“應使則使”的原則，以財金政策刺激並推動本港經濟發展，積極投資未來，以加強香港的長遠整體競爭力。因為只有經濟發展，水漲船高，政府的收入持續穩定增長，才有可能從根本上解決社會福利等開支的“錢從何來”的問題，建立惠及貧困老弱的安全網。亦惟有經濟發展，才可持續提供優質的就業及創業機會，為社會各階層特別是年青一代提供向上流動的機遇。 \n 主席，我謹此陳辭，支持《2014年撥款條例草案》。",
      "sequence": 99,
      "bookmark": "SP_MB_LWK_00133"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，過往財政司司長發表財政預算案(“預算案”)，市民普遍關注的是預算案提出了甚麼利民紓困的措施，可以減輕生活的重擔。但是，今年的情況有點不同，有關預算案的討論，引起更多關注的是如何維持香港財政狀況的長遠穩定，避免入不敷支，令香港出現結構性的財政危機。 \n 毋庸置疑，出現這種轉變是由於特首梁振英和財政司司長的施政關注各有不同。特首繼去年增加長者生活津貼後，今年的施政報告提出一個更具規模、需要政府每年撥出逾30億元開支的扶貧藍圖。此外，社會上種種要求改善弱勢社羣生活的聲音，都觸動了以守財見稱，堅持財政須持盈保泰的財政司司長的神經，以致預算案幾乎成為財政司司長的理財哲學立場書。 \n 在預算案的開端，司長指出香港的成功之道包括自由經濟和簡單稅制，例子是香港在美國傳統基金會的“經濟自由度指數”中長年位列首位，以及在世界銀行的世界稅賦環境報告中名列前茅等。司長認為這是香港的比較優勢和社會價值，必須珍惜。不過，在這些成功之道的背後，某些國際權威對香港的評估，卻是司長所沒有或不願提及的，如《經濟學人》指香港是全球裙帶資本主義最嚴重的地方，富豪財閥利用傾斜的商業政策，巧取豪奪，而在稅務便利下，香港的堅尼系數在“經濟合作與發展組織”的成員中，程度最為嚴重。我認為財政\n司司長沒有提及的此等國際評價，更能反映所謂香港成功之道的本質，但這絕不應是香港追求的社會價值。 \n 獲財政司司長稱讚的香港稅制，屬大半個世紀前的產物，但香港經濟經歷了六、七十年代的起飛，以及八、九十年代的轉型後，香港的社會面貌已面目全非，市民的要求亦有很大改變。現時，香港的富裕階級積累財富的主要來源，包括資本所得、股息、遺產等，完全免稅。在1996年至2011年間，全港賺錢最多的20%人口所付的薪俸稅少於收入的10%，但他們所得的卻佔香港整體住戶所得的逾55%，這個便是財政司司長引以為榮的稅制。 \n 財政司司長在預算案中提及留意到有市民擔心政府的支出增長過快，憂心香港走向福利主義。但是，市民對特區政府應如何使用公帑的態度十分複雜。香港大學民意調查中心在預算案發表後進行了一項民意調查，當被問及財政司司長指出要控制開支，避免出現結構性赤字的說法，以及是否認為香港的稅制公平時，逾半市民均表示認同，但當被問及預算案提出的紓困措施是否足夠，又或被問及是否認為香港的財富分配合理時，又有逾六成市民認為不足和不合理。要解釋這些相互矛盾的答案並不困難，這只說明了市民並無把自己感受到的社會不合理現象與制度掛鈎，亦沒有思考社會的不公平現象源於制度的不公平，以及相信了政府一些有關香港成功之道的片面性宣傳。 \n 財政司司長在預算案引用了長遠財政計劃工作小組報告中的3個推算，以稅制和稅率不變作前提，對政府的開支增長作出不同程度的危機預測，我認為這個前提大可斟酌。香港首次徵收直接稅是在1938年至1939年，當年殖民地政府開徵直接稅的原因，是由於社會要應對在戰亂中極端不足的基礎教育，以至貧病幼弱的需要。我看不到香港為何必須緊守這個向既得利益者傾斜的稅制理由，若我們的稅制未能追上社會的需要，我希望財政司司長能借此機會全面檢討香港的稅制，諮詢市民的意見，這將比預算案建議設立的“未來基金”更為實際。 \n 最後，我不得不提的是，司長在今年的預算案中提出的紓解民困措施只有5項，涉及的公帑約200億元，較去年的預算案提出11項涉及330多億元的措施大為減少。財政司司長解釋，行政長官已在今年的施政報告提出多項扶貧助弱措施，以改善基層生活。我同意這項基本原則，即預算案的紓困建議不應與施政報告提出的措施重複，例如特首已在施政報告提出短期內會推出具體措施改善綜援，財政司司長遂把去年多發兩個月的綜援標準金減為一個月。但是，對於在本財政年\n度大幅減少對非領取綜援的低收入家庭的支援，我有很大保留，例如取消電費補貼，以及代繳公屋租金由兩個月減為一個月等。儘管施政報告提出了幫助低收入在職家庭的建議，但有關建議最快亦要明年才能推行，司長的截流實在太早了點。 \n 主席，政府今年將新增2 500個公務員職位，將稍為紓緩公務員人手緊張的問題。在新增的職位中，約有670個職位取代了非合約公務員職位，但實際上，連續服務政府5年或以上的非合約公務員多達4 700多人。我希望政府能加大力度，把這些擁有豐富政府服務經驗的非合約公務員轉為合約公務員。 \n 主席，我謹此陳辭。",
      "sequence": 100,
      "bookmark": "SP_MB_PSP_00134"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，就今年的財政預算案(“預算案”)，民建聯早前回應指它是一份平實和平衡之作，但我認為，除了平實和平衡外，其實這份預算案更適合用“淡而無味”這4個字來形容，因為“不夠甜，也不夠鹹”。 \n 不夠甜者，是因為今年的一次性“派糖”措施由往年的330億元，銳減至今年的200億元。這粒糖肯定不夠甜，尤其是今年寬免差餉由過往一直豁免全年四季，減至只豁免兩季，加上1,800元電費補貼“連影子也看不見”，令不少中產和基層都感到不滿意。至於說預算案不夠鹹，大家也知道，財政司司長的預算案，讀起來淡而無味，議員要看其他東西，正如陳鑑林議員所說，不如日後在預算案加點“鹽花”。 \n 言歸正傳，無可避免，市民對每年預算案的關注焦點都放在“派糖”措施之上，今年財爺減少“派糖”，難免令市民不滿，但站在較務實的角度來看，今年政府的財政盈餘只有120億元，比往年的649億元少了一大截，在盈餘大減的情況下，“減甜”我相信大家也是可以理解的。但是，對於一些所有階層的人都能受惠的措施，例如電費補貼等，便不應該“一刀切”取消，這樣很可能令市民不滿，尤其那些“N無”受惠的中產人士，若連電費補貼這粒砂糖都沒有，就更令他們覺得“中產最慘”，只有交稅的份兒而沒有福利。在這方面，“財爺”日後可否研究網開一面，在減少補貼金額的情況下，由1,800元減至1,000元，繼續保留少許全社會受惠的補貼，好讓中產也有一粒方糖來沖咖啡。 \n 此外，預算案第142段表示，為了保障收入，將檢視現時政府部門的收費水平，其中將檢討水費、文康設施和環境衞生服務有關的收\n費。對於政府希望檢視及調整這些關乎民生必需品的收費，我有很大保留。舉例而言，食水是普羅市民的必需品，若增加收費，便是變相向基層徵收累退稅。每度食水便加收1元，對基層而言是龐大的開支，但對富裕階層的影響卻有限，因此，加水費變相是懲罰基層。我認為，此等關乎民生項目收費的調整，政府必須以不增加基層負擔為原則，把調整的對象集中於富人和商業用戶上較為恰當。 \n 我想談談大廈管理的問題。政府一直強調管理樓宇是業主的責任，但樓宇管理問題繁多，複雜而且多樣化。我從事地區事務20多年，處理過不少與大廈管理相關的奇難雜症。很多小業主和立案法團對這些問題根本招架不來，必須要有政府和相關的機構協助，才能撐得住。大廈工程圍標問題是一個例子。政府一直鼓勵舊樓的業主和住客進行大廈維修，但在不少人的眼中，大廈維修是“大肥肉”、“大生意”。試想想全港約有2萬多幢樓齡達30年或以上的私樓，如果每幢維修費以1,000萬元計算，可想而知，這塊“大肥肉”已吸引了不法之徒串謀“圍標”。 \n 其實，樓宇工程行業一直存在“圍標”這股歪風，民建聯早在2011年已經提出這個問題，當年我們發現中西區的舊樓“圍標”情況十分普遍。法例規定業主立案法團需聘請顧問或工程師，就工程提供意見，但在投標時，有部分顧問以超低價投得項目，低得令人難以相信，可能低至1,000元甚至數百元。當然他們志不在顧問費，而是通過與相熟的工程公司串謀“圍標”，誇大工程的費用一、兩倍以上。“圍標”集團不擇手段，迫使競爭對手放棄投標，即使對方投得項目，往往也被刁難，令對方開展工程時困難重重。 \n 針對上述問題，我希望當局不要掉以輕心，因為根據政府去年向立法會提供的資料，廉署接獲有關大廈維修的貪污投訴，一年有200多宗，而可跟進的有100多宗，但真正檢控和定罪的，卻只有一、兩宗，完全欠缺阻嚇力。我促請廉署和警方加大力度、嚴肅處理這些投訴，加強打擊“圍標”行為。 \n 主席，隨着舊樓數目不斷增加，大廈維修和保養問題激增，再加上賓館、“劏房”等問題，大大增加了大廈管理的複雜性和難度。雖然現時民政事務總署已在全港18區設立地區大廈聯絡小組，支援業主和法團，但這些支援只是隔靴搔癢，因為每當法團遇上棘手難題，往往仍是彷徨無助。  \n 例如去年北角五洲大廈發生三級大火，揭示了過時兼漏洞百出的賓館發牌制度，原來當局在審批賓館牌照申請時，不會考慮大廈公契的規定和居民的意見，只要賓館符合《建築物條例》有關樓宇結構及《消防條例》有關消防安全及衞生的標準，便可開業。這種過時的安排，令賓館成為商住樓宇的“隱形炸彈”；再加上由無牌或“影子”賓館衍生出的各類問題，令大廈管理困難重重。 \n 所以，要支援業主，重點不是地區大廈聯絡小組的數目，或是聯絡小組的人手問題，而是我們在不同的法律範疇上，根本沒有顧及私人大廈小業主的權益。所以，我促請民政事務總署應該從法團和業主提出的各項查詢和求助案件中，檢視有那些法例不利法團運作和不利小業主，看看能否作出檢討或修訂，以便利大廈的管理。政府亦應增加資源，為小業主和大廈立案法團提供即時支援服務，這樣才能有效解決大廈管理及工程圍標的問題。 \n 主席，我也想說說文化創意產業的問題。今年預算案演辭的主題是香港競爭力，四大支柱仍是我們重點發展項目，而文化產業卻不見影蹤。但是，根據政府統計處最新的數據，文化及創意產業對香港經濟的貢獻日漸增加。由2005年至2012年，文化及創意產業平均每年增加9.4%；在2012年，這個產業的增加值有978億元，為本地生產總值貢獻4.9%。有20萬人從事這個產業，而文化及創意服務輸出達到259億元。這些數字反映出，我們的文化創意產業近年也做到有聲有色，我相信只要政府能刻意加把勁扶它一把，這產業的“餅”是可以造大。 \n 我不止一次在此提出，政府有責任把香港的藝術文化產業向外推廣。香港作為亞洲文化之都，除了透過本地的藝術文化活動，吸引外來遊客來港之外，我們也應主動出擊，把香港的藝術文化向外推介。近年，韓國流行文化席捲全世界，韓國電影、韓國藝人歌手、韓國食品等，紛紛輸入香港，我們每晚也看韓劇。韓國成功把文化輸出，可以作為香港的借鑒。所以，我呼籲政府設法協助香港的文化藝術界“走出香港”，開拓內地及海外的表演機會，例如應在駐內地和海外的經貿辦加設文化官員，在這些地區積極舉辦宣廣會、洽談活動、研討會和找尋場地等，把香港藝術家推介至內地各省市和海外。我相信，此舉可為香港作為國際文化都會，建立積極和正面的形象。 \n 事實上，現時香港社會急於尋找一些新的經濟增長亮點，以提升香港這個城市的競爭力，“財爺”應就如何善用現有的7,000億元財政儲\n備去扶助新產業發展多花心思，尤其是在有豐富發展潛力的文化創意產業方面。 \n 我現在想說說青少年的問題。在最能促進本港青少年競爭力的教育措施方面，預算案今年提出了加強職業教育培訓和建立資歷架構水平，鼓勵青少年加入零售業和建造業。我認為有關措施用意很好，可惜卻側重於協助青少年投身職場，這有點不妥，因為現時每年有近25 000名副學士畢業生希望能繼續進修或入讀正規大學，但預算案卻忽略這點。按照本年度施政報告提出的目標，由2015-2016學年往後的3年內，只逐步增加資助大學開辦1 000個銜接學位讓副學士學生升讀，預計到了2018-2019年度，每年也只得5 000名副學士可以升讀學位課程。這數字相對於每年25 000的副學士而言，可謂杯水車薪。 \n 由於香港的大學學位短缺，預期報讀副學士的青少年的數目將持續上升，如果政府真的希望協助青少年，為他們提供更多大學銜接學位，似乎比起提供13萬個職業培訓學額和叫他們早一點投身職場鍛鍊，會更為“啱聽”呢？ \n 最後，我想說說“未來基金”。今年財爺在預算案第143段提出“未來基金”的建議，這概念是來自新加坡的淡馬錫主權基金。俗語所謂“好天斬埋落雨柴”，我覺得現時政府儲備雖多達7,000億元，但沒有人可以預料本港未來的經濟會如何，庫房會否出現赤字，所以財政司司長提出要在每年的盈餘中儲起一筆錢以未雨綢繆，我認為這做法基本上合符《基本法》第一百零七條“量入為出，力求收支平衡，避免赤字”的原則。 \n 雖然我認同“未來基金”的概念，但關注的卻是其用途。預算案指有關基金可用作開展關鍵的基建項目，我認為這用途值得商榷，亦感到憂慮，因為現時工程費用不時大量超支，例如港珠澳大橋超支88億元、中環灣仔繞道超支79億元、蓮塘口岸超支85億元、西九文化區更要由政府撥百億元興建地庫等。如果政府不設法控制工程成本，減少顧問費，取消奢華設計等，我擔心這筆“未來基金”只會淪為承辦商的搖錢樹，很快會被掏空。因此，我認為“未來基金”的用途，並非只可用於基建，還可以用於福利、教育、醫療、人口老化之上，政府應該先做好諮詢工作，讓社會討論“未來基金”的用途(計時器響起)......",
      "sequence": 101,
      "bookmark": "SP_MB_CCA_00135"
    },
    {
      "title": "主席",
      "content": "鍾議員，發言時限到了。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "鍾樹根議員",
      "content": "多謝主席。",
      "sequence": 103,
      "bookmark": "SP_MB_CCA_00137"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，今年財政預算案(“預算案”)的主題是“競爭力”，財政司司長在預算案的引言中提到，希望藉着提高香港的競爭力，幫助經濟持續增長，令營商環境更有效率，增加就業，使每個市民都有機會發揮所長，改善自己的生活，追求自己的理想。這個美好願景，相信無人會反對，但要實現這個美好願景，政府必須對土地、房屋、人口、教育、經濟、產業等各方面的發展都應具備整體長遠規劃的眼光和思維。尤其由於政府已預視人才、土地和人口老化是制約香港未來發展的主要因素，全面的長遠規劃和發展策略便更形重要。政府除了要懂得抓緊每個發展機遇、推動自由經濟繼續向前發展外，同時亦要積極從人才、土地和人口老化3方面的限制中尋求突破，讓我們有能力應付未來的挑戰，讓我們的下一代可以有更穩健的發展基礎。 \n 主席，全面、可持續發展的規劃，充足的財政和適切的人力資源，是提升香港競爭力的必要條件。對於保持香港穩健的財政資源，以維持香港政府每年龐大的公共開支，經濟能否持續增長，是重要關鍵，否則可能導致結構性財赤問題。所以，一個優良、高透明度、高效率的自由營商環境，對於提升香港競爭力，令香港經濟持續健康、平穩地增長，實在至為重要。任何對傳統自由經濟造成不必要約束的政策和措施，都應該盡量避免，即使在“非常時期”採取的“非常措施”，在適當時候亦應該盡快取消；這一來，再加上我們一直具備的優良法治傳統、公平競爭環境、高效率的公務員隊伍、簡單稅制和低稅率，市場經濟便能持續成功。 \n 財政司司長在預算案提到，香港在貿易、物流、金融、旅遊和專業服務四大環節，已經建立起相當的規模，在國際上亦有出色表現，這些產業在可見的將來仍然有巨大的發展空間。這一點我是認同的，但如何把有關發展機遇加以發揮呢？在專業服務發展方面，最近我向政府提出有關問題，因為我認為，近年透過CEPA香港與內地專業資格互認和“先試先行”計劃，到內地註冊執業和開設公司提供服務的香港專業人士，在比例方面仍然處於較低水平，存在很大增長空間。所以，政府應探討如何加強有關方面的工作，鼓勵和協助本地專業人士和企業開拓內地市場。同時，我亦建議政府增撥資源，加強特區政府\n駐內地各個地方的辦事處的角色，讓它們主動為本地企業和內地港資企業提供更多相關資訊，協助企業在內地尋找商機，甚至可以拓展其他鄰近國家城市或東盟國家等地市場，進一步擴大香港專業服務網絡的覆蓋範圍。 \n 預算案亦提到，香港具備的優勢得天獨厚，軟硬件配套完善，有發達的國際和本地交通網絡，令香港成為國際樞紐、跨國企業的理想平台。這些國際的肯定和認同得來不易，面對我們的對手不斷進步，我們亦應加倍努力，保護我們這些價值和優勢。所以，我們有必要盡快興建第三條機場跑道，推動香港長遠的經濟發展及增強競爭力。此外，港珠澳大橋在2016年通車後，將會加強香港與珠三角地區的人流和物流聯繫。因此，我們如何把握有關機遇，從而推動香港的商業發展至為重要。過去，香港在這方面的工作明顯做得不足，亦做得太慢。我們現時仍在討論港珠澳大橋香港口岸人工島上蓋發展的規劃、工程及建築研究階段。最終何時落實？暫時仍有很多未知因素，這反映政府在港珠澳大橋的項目發展上欠缺整體規劃。 \n 同樣地，現時政府建議撥款約2億2,700萬元，以進行中部水域人工島策略性研究及相關工地勘測工程，但我和不少業界朋友也關注到，政府在建造人工島的問題上，只着眼於工程的可行性研究，但有關人工島的角色定位、功能、與珠三角地區發展的配合、居民未來的居住環境質素等問題，政府曾否考慮和作出深入研究呢？有否根據這些基礎對人工島進行詳細策略性規劃呢？所以，我實在不明白，在未有整體規劃的基礎下，政府會以甚麼作為工程可行性研究的根據呢？作為負責任的政府，我希望政府可以再三考慮有關問題，避免浪費公共工程費用，在未落實整體規劃策略和計劃前，便進行這些工程項目的可行性研究。 \n 主席，產業發展是經濟持續增長的重要元素。近年，不少國家和地區都大力投資，發展創新科技發產業，但香港在這方面的發展，明顯落後於鄰近國家和地區。兩年前，香港因為不能夠成功推行政府架構重組，所以未能成立創新及科技局。今年，特首在施政報告表示，會重新啟動成立創新及科技局，政府今天亦提交了有關的建議文件。我期望政府在這方面能夠快馬加鞭，制訂適切政策和措施，為相關產業發展提供有利條件，否則即使香港有再多的科技人才，他們也只會被迫跑到其他國家或地區發展，結果損失的亦是香港。 \n 此外，預算案亦提到，2012年本地研發總開支約150億元，超過一半來自公營機構，因此，我認同為本地大學、科研機構和企業提供適切的財政支援，協助他們將科研成果產品化及推出市場，對於推動創新及科技發展，亦非常重要，其中尤其必須加快上游研發成果的技術轉移，推動中下游商品化的工作。我希望政府在這方面能夠扮演更積極的角色，在檢視各項相關政策和措施的成效之餘，亦加強資助各研發項目，協助大學將科研成果與市場接軌，加強研發成果的應用和產品化。 \n 主席，人口老化是制約香港未來發展其中一個主要因素。社會老齡化是香港和不少國家和地區所面對的重大挑戰，政府必須及早做好準備，其中長者住屋問題更是迫在眉睫。現時由房協推出的長者屋計劃，明顯輪候的長者人數遠高於入住人數，而且他們需要輪候較長時間才能獲得分配單位。所以，我希望政府增撥資源，針對不同階層和需要的長者，為他們提供適切的安老住宿和相關服務。 \n 近年，社會對退休年齡及退休人士的人力資源運用等問題有較多討論，上星期政府亦就延長公務員服務年期的建議方案諮詢公眾。所謂有危必有機，雖然老齡化帶給香港社會不少挑戰，但同時亦為香港帶來新的“銀髮市場”商機。政府有否考慮在這方面投放資源，並以政策配合開拓“銀髮市場”，為香港帶來新的經濟動力呢？我希望政府在投放資源之餘，在政策上亦能作出配合，鼓勵更多私營機構參與，為長者提供更多適切設施和服務，有系統地發展“銀髮市場”，同時亦減輕政府在這方面的公共資源壓力。 \n 主席，人口政策和經濟發展兩者應該是相互影響的。香港在國際上的自由經濟排名一直名列前茅，過去不少外國企業和人才都希望來港發展，但近年香港好像逐漸閉關自守，例如最近有部分人士，對內地訪港旅客不友善，並希望限制他們訪港。有人不禁質疑這些做法與自由經濟原則是否相違背呢？我覺得政府處理有關問題應該加倍小心。 \n 此外，近年基建和物業發展項目工程數目大增，對建造業界造成沉重壓力，當中某些工種確實出現人手短缺問題，即使加強培訓，亦難在短期內補充有關人手。所以，我認為應採取短期措施，適度輸入外勞，以應付本地建造業面對的迫切問題，同時亦可藉此騰出一些本地工人，參與培訓更多新人，對行業本身的長遠發展會有正面幫助，是值得考慮的做法。此外，我歡迎預算案提出下年度增加2 500多個\n公務員職位，其中近一成負責土地開發工作，這有助紓緩公務員隊伍因大量發展項目所面對的巨大壓力，避免團隊士氣受到打擊。 \n 此外，在交通運輸方面，政府明確表示會繼續發展以鐵路為骨幹的運輸系統。我希望政府能夠反思，近年在推動鐵路發展時，在思維上有否本末倒置，是應該以鐵路作為地區發展的配套，而不是反過來以地區發展作為鐵路的配套。 \n 主席，我謹此陳辭，支持《2014年撥款條例草案》。",
      "sequence": 104,
      "bookmark": "SP_MB_TT_00138"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，這是財政司司長的第七份財政預算案(“預算案”)，公布前“財爺”已大“放風”，預告今年不會再派“大粒糖”，好讓大家不要對預算案有高期望。當然結果一如所料，不要說中產人士，即使針對基層的紓緩措施亦有限。大家對預算案和司長失望，肯定是在所難免的。然而，現實一點，香港面臨人口老化及勞動人口減少，未來香港經濟增長將會減慢，開支卻會增加，而且政府開支持續高於收入增長，未來是否能繼續“大花筒”，確實值得深究。當然有人會認為，每次司長的財政預測，甚麼赤字都只是“狼來了”的故事，而政府的資源  錢，正是要用於有需要的人身上。但平心而論，作為特區政府的掌櫃，存有理財的憂患意識是必須和必要的；不然，最後便會出現結構性赤字，後果需要整體社會承擔。所以，在這問題上，我們必須要深思。 \n 主席，我接着會就政制、保安事務及區議會運作的課題，代表民建聯表達這方面的意見。 \n 今年的預算案，政府撥出1,200萬元去處理2016年及2017年的兩個重要選舉。除了譚局長提到，有關政改的活動超過100場之外，民建聯亦於18區舉辦政改諮詢座談會，向市民講解《基本法》落實普選行政長官的規定，以及中央落實普選的誠意。而差不多每一場，我們民建聯的議員和同事都聽到，市民非常期望2017年能夠一人一票普選特首的心聲。 \n 多聽多講，有商有量，是推動落實普選特首方案的務實做法。但討論的基礎，仍要按照《基本法》及全國人民代表大會常務委員會(“全國人大常委會”)的決定行事。然而，縱觀整個推動普選的政制改革工作中，對於正確認識《基本法》的內容，仍然不足，以致一些不符合\n《基本法》的建議，仍要花費大量時間去討論。其實，當年草擬《基本法》的過程中，有關提名特首候選人的方法，已經過廣泛的諮詢及起草委員會多次的討論。會議廳內都有當時的起草委員，包括我旁邊的譚耀宗議員。最後，起草委員會明確否決了由市民或委員的個人提名的方式，並接納以提名團或提名委員會提名的方法。這樣的討論過程，特區政府並沒有提供具體的資料文件，展現給市民看。我們回頭看看，這套廣泛的宣傳及教育，是否仍有不足？因此，坊間便出現了“公民提名”或“政黨提名”等不符合《基本法》的政改建議，並有團體不斷倡議。我們擔心，如果這類背離《基本法》的討論持續下去，便會離開落實普選特首的一步越來越遠，實在有負市民的期望。 \n 要順利推動政改諮詢工作，除正確認識《基本法》外，全國人大常委會的角色亦非常重要。正如我於一星期前的財務委員會會議上提到，政府過去推廣《基本法》的工作，忽視了推廣、宣傳及論述全國人大常委會的憲制性地位，以及全國人大常委會解釋及決定的憲法效力。因此，我希望特區政府的1,600萬元推廣《基本法》撥款，在看重宣傳“兩制”之餘，亦要重視對“一國”內涵的推廣。 \n 香港要持續發展，需要不少後浪。近年，我們看到有不少青年組織團體，對政制發展或社會政策積極發聲，這是一件好事。但同時，我亦留意到不少青年人對《基本法》的草擬過程、“一國兩制”的涵義，以至於全國人大或中央政府的憲制角色，都欠缺全面的認識。故此，特區政府應擴大接觸不同階層的青年團體和人士，政策局轄下的諮詢委員會，亦應吸納更多青年人議政，增加他們對本港政制及政策的認識，並讓他們明白制訂政策的過程中，聽取他人意見的重要性。我亦希望地區事務專員可統籌地區，舉辦更多青年工作坊，吸納青年人對施政的意見。 \n 近年香港社會出現“香港本土”一族，大搞“驅蝗”或“拖篋”等行動，騷擾及侮辱內地旅客，反映出有關問題越來越嚴重，既損害香港辛苦經營的“購物天堂”美譽，亦傷害兩地人民之間的感情。 \n 這類人士將本港近年因未能承受龐大旅客流量而出現各項生活壓力，諉過於內地旅客。這並不合理，亦不理性。治本之道，可從多方面着手，包括平等機會委員會主席周一嶽先生早前表示，研究在種族歧視條例中，加入“同族歧視”的修訂，這些意見值得大家考慮。此外，加強兩地人民的認識及諒解亦非常重要。我知道特區政府現透過5個駐內地聯絡辦事處，做了不少工夫，向內地人民展示出本港的正\n面形象，以及發放互相了解和尊重的正面信息。其實，這類工作亦應“出口轉內銷”，多向本港市民宣傳及講解，讓港人認識兩地交流的必要性，以及理解和接納兩地文化的差異。 \n 旅客來港的增長，除了市民生活受影響外，亦對入境處的工作造成壓力。同樣地，我們應以積極的措施去解決，包括擴容增量，在邊境設立購物中心，並研究在該區實行“一地兩檢”，方便旅客出入境過關，減少市區承載旅客人數之餘，亦可減輕入境處人手的壓力，並為推行“一地兩檢”進行先導計劃。 \n 我們扶持充滿幹勁的青年人的同時，亦要照顧那些被家庭和社會忽略的青年人。根據禁毒處提供的最新數據顯示，被呈報吸毒者總人數持續下跌，其中21歲以下青少年人數雖然跌幅較大，達至27%，然而另一方面，隱蔽性吸毒問題日趨嚴重，在首次被呈報的吸毒者當中，半數吸毒者已超過4.6年，有4年多時間，接近5年，較2012年的4.1年為長，所以政府必須增撥這方面的資源，針對隱蔽性吸毒問題的惡化，加快“驗毒助康復計劃”的推行，加強措施鼓勵吸毒者盡早求助。此外，亦要增加各項戒毒輔導、治療及康復住院等名額。 \n 接着，我會就區議會的問題表達意見。 \n 今年的施政報告中提出了深水埗等兩個區議會推行先導計劃，由民政事務專員擔任主席的地區管理委員會掌握所需的決策權，處理部分涉及公共地方的管理和環境衞生等問題，並由區議會就工作優次提供意見。這計劃如果要順利推動和有效運作，區議會的有效運作，相信有着舉足輕重的影響。區議會能否有效運作，當然與區議會秘書處有着密切的聯繫，是密不可分的關係。今年的預算案，預留1,000萬元作為推行計劃之用，開支當中包括在需要時增聘非合約僱員，協助計劃。正所謂“三軍未動，糧草先行”，要有足夠的資源，才可為推行計劃帶來事半功倍的效果。 \n 然而，區議會秘書處人手嚴重不足的老問題，已說了多時。現時一般區議會秘書處大概有21名職員，每位區議會秘書處的秘書，平均最少要負責1個委員會和3個小組委員會的工作，此外還有大量行政及文書工作排山倒海而來，需要跟進。因此，我希望“財爺”能夠給予這方面的支援，使地方行政得到更堅實的後援。政府針對社區的需要，回應市民所需，增加地區活動的資源，再加上去年施政報告後提出增撥1億元亮點工程撥款，為落實工程，秘書處工作量隨之增加是大家\n可想而知的。雖然因應亮點工程全港18區民政事務處已增聘了29名僱員，為社區重點項目提供支援，然而始終可見的是“十個茶壺九個蓋”的情況。套用習主席所言，“沒有最好，只有更好”，即使增加了不少人手，但秘書處資源仍然有改善和改進的空間。民建聯一直以來，都要求政府增加撥款，增聘更多人手，從而改善和提升區議會秘書處的工作。 \n 主席，根據我多年的地區工作經驗，我的選區亦以私人大廈為主，所以觀察到大廈管理的好壞其實十分重要。今年預算案預留2,100萬元，以試驗性質推出“顧問易”大廈維修諮詢服務計劃，提供免費和度身訂造的專業意見和支援，這絕對是德政。我希望政府能夠對“三無大廈”等私人大廈在這方面提供更多支援，使到全港私人大廈得到較好的支援，改善或提升他們的居住環境。多謝主席。",
      "sequence": 105,
      "bookmark": "SP_MB_IKH_00139"
    },
    {
      "title": "梁繼昌議員",
      "content": "我想就財政預算案(“預算案”)的6方面發言。 \n 第一方面，我想說一說長遠財政規劃。今年的預算案引述了長遠財政計劃工作小組的研究，根據工作小組的估算，其中一個可能出現的情況是，如果按過往每年大約3%的開支增長趨勢提升政府各部門的服務  當然，所指的服務是醫療、教育和社會福利這三大範疇  政府開支將大幅度增加，導致最快會在7年後出現結構性財赤，而我們的財政儲備最快亦會於2028年用盡。這當然只是一個可能的情況，並非一定會發生，但會對政府的支出等問題提出了一個警示。 \n 關於我們是否要審慎理財、如何使用公帑等問題，這麼多年來，由特區政府成立以來，我們都不斷討論。嚴格控制開支增長、量入為出等原則，我相信前任甚至更前任的財政司司長都不斷地提出過。 \n 但是，最近數年來，我們看到政府的盈餘每年均達數百億元。在2014年3月底，政府的儲備已上升至7,459億元。“財爺”，所扮演的不是一個簡單的掌櫃角色，並非只是一間公司的financial controller。其實，他除了要控制整個特區政府的營運成本外，更應該重視或處理好的，就是如何利用香港現有的儲備為香港做更多長遠的規劃。 \n 有一個很大的核心問題，就是這麼多屆的財政司司長都沒有給市民或立法會議員說清楚，究竟是否必須增加經常性支出，或大力增加社會基礎建設(即social infrastructure)的投資，才可以令我們的經濟和\n社會結構有長遠且可持續的增長。對於這個問題，我們從來未聽到一個合適的答案，亦從未看到政府作出任何研究。 \n 同時，我亦看到香港未來會遇到很多挑戰，例如預算案中提到人口老化，而2018年勞動人口亦開始下降。正正由於日後會出現這些情況，我們更需要有長遠和具前瞻性的策略以應付所需。很可惜，這份預算案並沒有提及如何應付人口老化、勞動人口下降等情況。 \n 我要談的第二個問題是稅基。這問題我不是到今年才說，我在不同崗位上已說了很多年。香港稅基狹窄是很明顯的，360萬工作人口中，有200萬人(即55%的工作人口)是無須繳納薪俸稅的。在所有直接稅中，利得稅、薪俸稅、印花稅和地價收入等，合共佔了2013-2014年度政府總收入的約65%。這些直接稅很受經濟周期的波動影響，一旦遇到經濟波動，特區政府的收入便無可避免會大幅度下滑。 \n 光是說說是很容易的，但如果真的要擴闊稅基的話，便必須取得廣泛的社會共識。議會內很多同事都會覺得，一提到擴闊稅基便等於要加稅。主席，其實不是這樣的，擴闊稅基可以是等於減稅，在稅基擴闊後，可能每個人要付的稅款會減低，因為多了人納稅。 \n 預算案亦提及推動新稅項的難度。正如預算案第140段指出：“任何新稅種的建議，都具爭議性，需要充分醞釀和社會討論”。從過往的經驗可看到，在2004年左右，我們打算推出商品服務稅的時候，亦遇到很大的阻力。但是，我們不應因為會遇到困難便不做事。既然現在我們的財政相對穩健，為何不開始着手研究如何擴闊稅基呢？ \n 正如我在兩個月前說過，其中一個可行方向就是研究可否向旅客徵收入境稅。過去5年的平均旅客人數大約是4 200萬人左右  這是5年的平均數  如果我們把入境稅訂為50元的話，政府每年所得的額外收入可以達到21億元。這個向旅客徵收少許金額的入境稅，理論上爭議較少，因為不會影響香港居民，亦可以很快達到社會共識。如果政府無膽量做的話，再多說10年、20年，我們的稅基仍然是這麼狹窄。所以，“財爺”一定要仔細想一想，究竟現時是否着手研究擴闊稅基的合適時機。 \n 主席，我想談的第三個範疇是“未來基金”。這一、兩個星期以來，很多同事都曾提出“未來基金”的用途是甚麼、究竟有甚麼作用、是否用作全民退休保障等問題。但是，我們得到的答案均非常含糊。政府\n直至現在都沒有一份書面文件可讓我們看到，究竟“未來基金”的運作目的是甚麼。這便難免令人質疑，究竟設立“未來基金”是否旨在拖延一些長遠的社會結構性問題呢？是否說有了這個基金便甚麼都可以做，沒有錢進行基建的話，可以用這基金，任何方面缺錢也可以動用這基金。但是，究竟最終是用在哪裏呢？希望財政司司長可以提供一份比較詳盡的文件，讓我們看到“未來基金”的運作目的究竟是甚麼。 \n 除了“未來基金”外，我想說的另一點，就是我們的經濟和產業單一化，以及如何使之多元化，而這個議題亦同樣說了很多年。按照現時特區政府的思維，當局一提到香港的競爭力，便會不斷重複香港在很多不同的排名榜上的排名，以及一再重複四大經濟支柱對香港的貢獻。我們不是否定四大經濟支柱對香港的貢獻，但四大經濟支柱這4個範疇已經有很長歷史，我們現在是否應該看一看，究竟有沒有一些新的經濟活動或商機，可令我們的經濟更蓬勃，讓青年人更容易向上流動呢？ \n 我在3月19日的“鼓勵工業界回流發展”議案辯論中，建議政府不是甚麼工業也可讓其回流，而是要視乎有關的工業是否以創新研發為主，同時亦要高增值、低污染和佔地少，並可吸引人才及海外投資。我在辯論中曾舉出兩個例子  只是例子而已，並非一定要選擇這些行業，也不是說這兩個例子代表全部行業  就是藥物生產和驗證，以及高檔次的時裝設計和生產(我指的是高檔次而非製衣業)。 \n 讓我們看看新加坡的例子，很多同事今天也提到新加坡，但我不想再談新加坡其他方面如填海或輸入外勞等，我只想談談其藥劑及生物科技業在這10年間的成就。在2000年至2008年期間，藥劑及生物科技這兩個產業在新加坡的FDI增值，由38億元新加坡幣增加至106億元，這並非小數目。 \n 說畢產業的單一結構後，我也想談談中產人士(“中產”)和中小型企業(“中小企”)。我相信大家的感覺都是中產交稅多、福利少，或根本不需要福利，只是需要一個十分公平的競爭平台，讓他們能發揮所長。如果有這項德政，所有中產和中小企便已覺得很好了。然而，很可惜，由於我們的經營成本不斷上升，加上租金亦上漲時，令中小企或中產均變成“無殼蝸牛”，中小企無法租賃鋪位(尤其是地鋪)，而中產則無法買樓、“上樓”。  \n 在今年預算案發表前，我曾向財政司司長提出很多建議，包括中小企的營業額如果少於一個數目(例如2,500萬元)時，可否讓他們有一個比較低的利得稅稅率呢？當然，我亦曾聽聞一些反建議，指中產繳付的稅款其實已很少，即使設定稅率如10%，也不會令他們有多大得益。但是，主席，這並不是實際得益的問題，而是如果有了這項政策時，便可讓市民看到政府確實關注這些中小企的營運和前途，而不是把他們置之不理。 \n 此外，我亦曾提出，公司用於科研發展的費用應可享有150%的super deduction。至於個人稅務方面，我亦希望能把薪俸稅的現行稅階由4萬元增至6萬元。說到子女免稅額，當然涉及我們討論的長遠人口政策，而我們要鼓勵生育，並不是增加免稅額便可，亦需有其他社會政策配套，例如教育和房屋等。有關這兩方面，我曾跟很多中產朋友談論，其實這兩方面是他們最關注的地方，由於他們有很大疑慮，故此不敢生育下一代。然而，稅務政策內有關子女免稅額其實並不足夠，我希望“財爺”能考慮一下，例如可否在下一個財政年度把子女免稅額提高至一律12萬元？當然，也有一些國家的政策是每當有本地小孩出生時，父母不單可獲免稅額，還可獲提供一些現金津貼。小孩出生會帶來很多支出，例如購買奶粉、尿片等，要添置很多東西。所以，除了要提高免稅額外，我十分贊成政府提供一些現金津貼給在相關財政年度有新生子女的納稅人。 \n 主席，最後我想談談立法會監察政府的角色。《公共財政條例》(第2章)訂明，財政司司長須在每一個財政年度內，安排擬備下一個財政年度的政府收支預算。根據《基本法》第七十三條，立法會須審議及通過財政預算，亦要批准稅收及公共開支。除了負責這些事情外，立法會在監察公共開支上具有憲制地位。然而，我覺得很多時候，我們的同事在質詢政府各部門有關開支資料時，往往會遇到很多困難，亦無法獲得所需的資訊。當然，我們提出的問題必定要與財政預算有關，這是首要條件，但很多時候，政府各部門並非公開地告知我們有關的資料。舉例而言，當我們質詢執法部門(尤其是保安局)時，所得到的答覆甚或推搪，往往是指“這些資料涉及一些紀律部隊的部署細節，不能公開”。這是當局的標準答案，但卻沒有解釋為何有關資料會因為涉及部署或涉及機密而不能公開，甚至連購買胡椒噴霧的款額也不能公開。我舉出的只不過是冰山一角的例子，諸如此類的例子其實不勝枚舉。如果當局繼續這樣答覆議員關於開支所提的問題，我們根本無法發揮立法會監察政府的角色。  \n 最後，我希望財政司司長在未來日子能給我們一個更具體的建議，說明如何規管財政支出及開源節流，讓特區的財政狀況可穩健發展(計時器響起)......而非在7年內會耗盡。多謝主席。",
      "sequence": 106,
      "bookmark": "SP_MB_KL_00140"
    },
    {
      "title": "主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00141"
    }
  ],
  "date": "2014-4-9",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0409-confirm-ec.pdf"
}