{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長李家超先生, P.D.S.M., J.P. MR JOHN LEE KA-CHIU, P.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "商務及經濟發展局副局長梁敬國先生, J.P. MR GODFREY LEUNG KING-KWOK, J.P. UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00005"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00006"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，有不少僱主向本人反映，建造、零售及飲食、護理服務等行業，長期面對勞動力不足的問題，並因而導致經營成本上升。他們亦表示，供僱主申請輸入勞工的補充勞工計劃(下稱“該計劃”)的手續不單繁複，而且耗時甚久。就此，政府可否告知本會： \n(一) 該計劃自1996年實施以來，僱主獲批輸入勞工的個案總數為何；現時按該計劃受聘在港工作的勞工的人數及他們的每月工資中位數為何； \n(二) 過去3年，該計劃收到的申請最多來自哪個行業，以及有關的申請宗數和當中獲批的宗數； \n(三) 該計劃的審批程序一般需時多久；勞工顧問委員會(“勞顧會”)有否就個別企業獲批輸入勞工的人數設定上限；如有，原因為何；及 \n(四) 除了勞顧會在上月通過政府就加快處理公營工程輸入勞工的程序所提建議外，政府有否考慮簡化該計劃的審批程序，並降低申請條件；如有，詳情為何；如否，原因為何？",
      "sequence": 3,
      "bookmark": "SP_MB_LKF_00011"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就林健鋒議員的質詢，現答覆如下： \n(一) 勞工處並無備存補充勞工計劃自1996年實施以來獲批輸入勞工的個案總數。由2011年至2013年，透過補充勞工計劃獲批輸入的勞工分別有980、1 942及1 847名。 \n 根據入境事務處的資料，截至2013年年底，在港工作的補充勞工計劃輸入勞工共有2 976名。去年獲批輸入的勞工人數，按工種和每月工資中位數劃分的分項數字載於附件。 \n(二) 由2011年至2013年，勞工處每年接獲的補充勞工計劃申請最多皆來自安老服務業。在上述3年，業內僱主按年分別申請輸入771、1 233及1 069名護理員(長者服務)，而獲批輸入的人數相應為431、864及651名。 \n(三) 大部分的補充勞工計劃申請可在4個月左右處理完成。然而，處理每宗申請所需的確實時間受多項因素影響(例如申請僱主是否已提供足夠的資料或在處理過程中要求更改申請詳情，以及在公開招聘期間是否需為本地求職人士進行特別技能測試等)。若職位空缺涉及嶄新的工種或特殊的技術，則勞工處需較多時間以便向相關政策局或政府部門、培訓機構、認證團體等諮詢專業意見，以釐定有關工種的合理薪酬、入職要求、工作範圍等資料。 \n 補充勞工計劃沒有就勞工市場整體或個別行業訂定輸入勞工配額。 \n(四) 一直以來，政府均有因應實際情況檢討和簡化補充勞工計劃的審批準則和程序。政府會繼續密切留意本地的人力需求及供應，在有需要時作出檢討，並諮詢勞顧會的意見。 \n\n附件 \n2013年在補充勞工計劃下獲批輸入的勞工人數： 按工種和每月工資中位數劃分的分項數字 \n工種 獲批輸入 的勞工人數 年底時的每月 工資中位數(元) 1. 護理員(長者服務) 651 9,750 2. 禽畜／家禽／魚場／耕種技工 336 9,630 3. 園藝工人 68 9,870 4. 隧道挖掘工 60 27,000 5. 護理員(殘疾人士服務) 33 9,750 6. 廚師 32 14,200 7. 室內木製單車跑道專業建築工 30 24,470 8. 隧道掘進工 30 18,000 9. 品質控制員／檢查員／控制 主管 28 20,220 10. 其他 579 不適用#  總數 1 847 不適用# \n註： \n# 由於涉及多個工種，因此不適用。",
      "sequence": 4,
      "bookmark": "SP_PO_SLW_00012"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，申訴專員公署(“公署”)於上月20日發表的主動調查報告指出，行政機關去年批准銷毀的檔案資料總數為1 398直線米(即根據垂直放置檔案資料所佔的貯物架空間或抽屉長度，或平放檔案資料的厚度而量度的檔案資料數量的標準單位)。銷毀檔案資料數量最多的政策局／政府部門是教育局(766直線米)，其次是勞工及福利局(133直線米)。公署又促請行政機關立法規管公共檔案的管理。就此，行政機關可否告知本會： \n(一) 教育局和勞工及福利局於去年銷毀的檔案資料屬哪些類別，以及批准銷毀該等資料的理由；該兩個政策局有否覆檢有否檔案資料被錯誤銷毀；若有覆檢，結果為何； \n(二) 去年分別有哪些政策局／政府部門有遵從和沒有遵從政府現行有關將檔案移交政府檔案處(“檔案處”)的檔案管理規定，以及有關的政策局／政府部門沒有遵從的原因；各政策局／政府部門有否記錄其銷毀的檔案資料的類別；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於法律改革委員會(“法改會”)正研究引入檔案法的課題，是否知悉該委員會將於何時就此進行公眾諮詢，以及何時完成研究並提交報告？",
      "sequence": 5,
      "bookmark": "SP_MB_LWH_00014"
    },
    {
      "title": "政務司司長",
      "content": "主席， \n(一) 教育局和勞工及福利局於2013年銷毀的文件類別如下： \n政策局 檔案類別／內容 教育局 過期的行政檔案，包括一般行政、辦公室地方及設施、物料採購及供應、財政及會計、人力資源、資訊管理、資訊服務及資訊科技；以及過期的業務檔案，涵蓋多個範疇，包括學校行政及運作(例如學校時間表、學校活動等)、與校長及教師發展及晉升相關事宜、代課教師、課程發展、學生輔導、公益少年團、各項資助等。 勞工及福利局 前經濟發展及勞工局註的過期行政檔案，包括一般行政、物料採購及供應、財政及會計、人力資源、資訊管理、資訊服務及資訊科技；以及屬前教育統籌局註的過期業務檔案，主要為該局統計小組的統計數據及研究報告。 \n註： \n2007年7月1日政府總部政策局重組。前經濟發展及勞工局的職能轉至其他政策局並於同日解散，而前教育統籌局則改組為教育局。勞工及福利局於同日成立，並從上述兩局分別接管了勞工和人力職能的政策範疇，以及相關的行政和業務檔案。 \n\n 處置過期檔案，即包括銷毀檔案及移交檔案給檔案處作永久保存，是檔案生命周期不可或缺的一部分，亦是各政策局／部門(“局／部門”)檔案管理重要的一環。定期處置檔案，能方便檢索常用檔案，並可減省保管和貯存檔案的支出。 \n 以上所述的檔案，全部均為過期(即已滿足《一般行政檔案存廢期限表》所列明保存期的行政檔案，或已滿足獲批的存廢期限表所列明保存期的業務檔案)、被鑒定為沒有歷史價值而無須永久保存，以及獲得檔案處處長事先批准而被銷毀的檔案。 \n 為盡量減少在處理檔案存廢過程中，因疏忽而未經授權銷毀檔案的情況，總務通告第2/2009號《檔案管理的強制性規定》(“總務通告第2/2009號”)規定各局／部門應指派一名不低於二級行政主任或同等職級的人員妥善監察檔案存廢程序，以及確保有關人員遵守檔案存廢的相關程序，包括擬出有待處置案卷的準確清單、保護具歷史價值的案卷完整、揀出及核對獲准銷毀的檔案及保存完整紀錄以備問責。教育局和勞工及福利局已經按有關規定進行存廢程序，確保沒有檔案被錯誤銷毀。 \n(二) 在2013年內檔案處曾經處理(包括鑒定、永久保存及批准銷毀)下列局／部門的檔案： \n局／部門 漁農自然護理署 建築署 審計署 醫療輔助隊 屋宇署 政府統計處 行政長官辦公室(包括行政會議秘書處) 政務司司長辦公室(包括效率促進組) 民眾安全服務處 民航處 土木工程拓展署 \n局／部門 公務員事務局 商務及經濟發展局(包括創新科技署及政府資訊科技總監辦公室) 公司註冊處 懲教署 香港海關 生署 律政司 發展局 渠務署 教育局 機電工程署 環境保護署 財政司司長辦公室(包括經濟分析及方便營商處) 財經事務及庫務局 消防處 食物環境生署 食物及生局 政府飛行服務隊 政府物流服務署 路政署 民政事務局 民政事務總署 香港警務處 入境事務處 廉政公署 政府新聞處 稅務局 公務及司法人員薪俸及服務條件諮詢委員會聯合秘書處 司法機構 勞工及福利局 勞工處 土地註冊處 地政總署 法律援助署 康樂及文化事務署 \n局／部門 海事處 通訊事務管理局辦公室 破產管理署 規劃署 郵政署 香港電台 差餉物業估價署 選舉事務處 截取通訊及監察事務專員秘書處 保安局 社會福利署 學生資助辦事處 工業貿易署 運輸及房屋局(房屋)／房屋署 運輸及房屋局(運輸) 運輸署 庫務署 大學教育資助委員會秘書處 水務署 \n 按照“總務通告第2/2009號”的規定，各局／部門須最少每兩年處置過期檔案一次。未被涵蓋在上述的其他局／部門(即中央政策組、政制及內地事務局、環境局、政府化驗所、知識產權署、政府產業署、香港金融管理局、香港天文台、投資推廣署和公務員用委員會秘書處)，雖然於2013年並沒有處置過期檔案，但它們已於2012年進行相關處置檔案的工作(包括遞交存廢申請或移交檔案作鑒定)，或已於2013年年底／2014年年初開展有關工作。我們現時未發現有任何局／部門違反這項有關處置過期檔案的強制性規定。 \n 按照《一般行政檔案存廢期限表》的規定，局／部門需要永久保存有關檔案存廢過程及所處理的檔案(包括被銷毀的檔案)的名單。 \n\n(三) 法改會秘書處表示，法改會已在2013年5月成立一個小組委員會研究檔案法這個課題，以便在有需要時就可能採取的改革方案提出適當建議。這個小組委員會自成立以來，基本上每月舉行會議一次，至今已檢討現行制度，亦已開始就其他司法管轄區的情況展開對比研究。法改會秘書處表示，由於當中涉及的問題比較複雜，小組委員會未就有關工作訂定預計完成日期，但會盡快完成所需的研究工作(包括參考申訴專員的調查結果)，並提出建議以作諮詢。小組委員會會在考慮諮詢期所收集的意見後方會敲定改革建議。法改會經考慮小組委員會提交的報告書擬稿後，會發表最後報告書。",
      "sequence": 6,
      "bookmark": "SP_PO_CSA_00015"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，廣深港高速鐵路香港段工程項目(“高鐵工程”)的前期及隧道鑽挖工程在2009年展開。關於該等工程對附近土地和建築物的影響，政府可否告知本會，是否知悉： \n(一) 2009年至今，當局收到多少宗關於高鐵工程施工地點附近的土地出現下陷，或建築物出現沉降、滲水或其他損毀問題的報告或投訴；有關建築物屬公共設施、私人物業及其他類別的數目分別為何(以表列出)； \n(二) 第(一)部分的報告或投訴當中，有關問題證實與高鐵工程有關的個案宗數，並按建築物類別以表列出分項數字；及 \n(三) 就第(二)部分的每宗個案而言，為解決有關問題而進行的修葺工程的費用(包括監督工程的人員的薪酬)由誰支付；若由公帑支付，原因為何；若由政府墊支然後向香港鐵路有限公司(“港鐵公司”)收回，收回的金額為何(以表列出)？",
      "sequence": 7,
      "bookmark": "SP_MB_TKS_00017"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就涂謹申議員質詢的3個部分，現綜合答覆如下： \n  \n 政府及港鐵公司一直十分重視廣深港高速鐵路香港段(“高鐵”)工程對鄰近設施及樓宇結構安全的影響。在建造期間，港鐵公司在高鐵走線附近相關的樓宇及地點，已設立多個監測點，以監察有關工程對環境，包括噪音及震動等方面的影響。所錄得的各項聲響及震動等相關數據，會提交相關政府部門審核，以確定符合法例要求。根據監測結果，有關的監察數據一直顯示高鐵香港段工程項目對鄰近環境沒有構成不良的影響。港鐵公司會緊密監察承建商的施工情況及工程對附近環境的影響，並採取適當的緩解措施，致力減低對鄰近社區的影響。 \n 截至2014年2月，港鐵公司共接獲263宗損毀報告，包括指稱工程對建築物造成損害及引致其他損失的報告，全部並不涉及樓宇結構或樓宇安全問題。大部分接獲的個案已經由獨立的公證行調查，證實與高鐵工程項目無關。港鐵公司已就16宗個案與業主和解，並正審視及跟進其餘個案。詳細資料如下： \n 截至2014年2月數字 轉交公證行個案 (宗數) 公證行完成調查並證實與工程無關(宗數) 已和解個案(宗數) 正在審視及跟進的個案(宗數) 指稱工程對建築物造成損害的報告 185 140 9 36 指稱工程引致其他損失的報告 78 47 7 24 總數 263 187 16 60 \n 至於具體的商討內容，由於涉及個別業戶的資料，不會對外公布，以保障業戶的權益及私隱。有關的費用由相關工程合約的保險公司及承建商支付。 \n 政府會繼續督促港鐵公司監察工地附近構築物的狀況，在有需要時作出適當措施以確保公眾安全及把工程對居民的影響減至最低。",
      "sequence": 8,
      "bookmark": "SP_PO_STH_00018"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，較早前，城市規劃委員會(“城規會”)完成審議將九龍塘前香港專業教育學院李惠利分校校舍南面部分用地改劃作“住宅(乙類)”地帶的申請。在審議該宗申請期間，城規會接獲2萬多份反對該申請的意見書。此外，城規會現正處理將紅磡灣中心寫字樓樓層改為酒店的申請，據報亦遭到不少當區居民的反對。關於公眾人士參與城規會的工作，政府可否告知本會： \n(一) 鑒於現時公眾人士只能夠以書面和出席城規會會議的方式，向城規會反映對有關圖則及其修訂和規劃許可申請的意見，但他們無法直接參與審批該等申請，政府有否檢討現行審批機制有否足夠的公眾參與；如沒有檢討，何時會檢討該機制；及 \n(二) 鑒於城規會的非官方成員均由行政長官根據《城市規劃條例》(第131章)(“《城規條例》”)第2(1)條委任，行政長官根據甚麼準則決定非官方成員的人選；會否考慮委任更多公眾人士為城規會的成員？",
      "sequence": 9,
      "bookmark": "SP_MB_WYM_00020"
    },
    {
      "title": "發展局局長",
      "content": "主席，城規會為獨立法定組織，根據《城規條例》執行其法定規劃職能。城規會在審議法定圖則或規劃申請時，會考慮相關因素，包括規劃意向、土地用途的協調性、交通和基建的容量、擬議發展對當區的影響等。城規會會按《城規條例》邀請公眾人士就規劃草圖作出申述和提出意見，以及就規劃申請提出意見。城規會亦會按《城規條例》規定舉行聆訊，直接聆聽申述和提意見人士的陳述，考慮他們的意見。 \n 就質詢的兩個部分，謹答覆如下： \n(一) 如上述，在現行的法定規劃程序下，公眾人士可就規劃草圖和規劃申請作出申述和／或提出意見，亦可就規劃草圖參加城規會會議直接向城規會作出陳述。城規會在訂定向行政長官會同行政會議提出的建議，或就規劃申請作出決定前，會充分考慮申述和／或提意見人士提出的意見。 \n\n 此外，城規會就規劃草圖向行政長官會同行政會議提交建議時，亦會按《城規條例》的要求，把公眾人士提出的申述和意見一併呈交行政長官會同行政會議作考慮。 \n 當局認為現時《城規條例》下的法定規劃程序就考慮公眾意見方面已有適當的安排。 \n(二) 一直以來，當局會考慮有關人士的專長和經驗，以及其所屬與規劃及發展相關的範疇(例如建築、環境、工程、法律、測量、商業及財經、學術及社會服務等)，以委任合適的城規會非官方委員。 \n 在2014年4月1日開始新一屆的36位城規會委員中，30位(即83%)為非官方委員。",
      "sequence": 10,
      "bookmark": "SP_PO_SD_00021"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，據悉，城市規劃委員會在1993年否決某發展商修訂元朗八鄉上村一幅土地的規劃用途以供興建骨灰龕設施的申請，但有關發展商其後沒有清拆在該土地上興建的3座已接近完工的違例骨灰龕。該村村民多年來要求相關的政府部門執法，但屋宇署回覆指該等違例建築物不屬於須優先取締的類別，故不會採取行動。該等違例建築物屹立至今已逾20年。近日有村民發現有人在該幅土地上大興土木，意圖復建骨灰龕設施，而地政總署回覆當區區議員時表示，在該土地上進行推土活動及測量工作並不違反地契條款。就此，政府可否告知本會： \n(一) 現時處理違例骨灰龕的政策及相關措施為何；有否設定由接獲舉報至完成處理個案的時限； \n(二) 為何仍未取締上述違例建築物；有否評估相關政府部門的執法工作是否有欠成效； \n(三) 與上述情況相同的其他違例骨灰龕個案的資料，以及過去3年，政府就該等個案曾採取的執法行動的詳情；及 \n\n(四) 鑒於政府近年積極處理鄉郊私人土地上的違例建築物，而當有關業主於限期屆滿時仍未遵從清拆命令時，政府會聘請承建商代業主進行所需工程，然後向業主追討費用，為何容許上述的個案耽擱逾20年而不進行清拆行動；有否評估政府處理該個案的手法及所需時間有別於處理其他鄉郊私人土地上的違例建築物個案，是否執法不一致，因而造成不公平的情況？",
      "sequence": 11,
      "bookmark": "SP_MB_LCC_00023"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，本港各行各業的經營，包括骨灰龕業，均須符合法例或政府的其他規定。有關部門會根據土地契約條款、《城市規劃條例》(第131章)及《建築物條例》(第123章)賦予的權力，按照既定程序處理私營骨灰龕違規情況。 \n 在落實私營骨灰龕發牌制度前，為協助市民在掌握有關資料的情況下作出選擇，發展局已公布並每季更新地政總署或規劃署已獲悉，並有理由相信為私營骨灰龕用途的處所的相關土地／契約(用途限制)及規劃資料。此外，政府已加強消費者教育。政府於過去兩年推出電視宣傳短片和電台宣傳聲帶，並由2011年年中起在政府網站上載及透過各種途徑派發消費忠告單張，提醒消費者須注意的事項。政府提醒市民在購買私營骨灰龕位時應向相關私營骨灰龕經營者索取完備資料，以查核該處是否符合所有相關的法定及政府要求，包括城市規劃規定及土地契約條款。此外，他們也應向相關私營骨灰龕經營者了解，如果該骨灰龕其後倒閉或被禁止經營，營辦者會如何處理受影響消費者的權益，例如如何妥善處理已存放的骨灰，以及會否及如何向受影響的消費者退還款項或作出賠償。在有需要時，市民應就自身權益尋求獨立法律意見。 \n 根據發展局提供的資料，我現就議員提出的質詢答覆如下： \n(一) 有關政府部門會根據其權限及相關的法例和行政措施，對私營骨灰龕的違規情況採取執管行動。 \n 城市規劃 \n 《城市規劃條例》(第131章)賦權規劃監督在發展審批地區涵蓋的地方，對違例發展採取執管行動。此外，有關土地\n用途的執管工作，仍可在適用情況下透過地契條款、建築圖則及各種牌照制度來處理。 \n 土地契約／土地管制 \n 如果骨灰龕用途經確定違反土地契約，地政總署會採取適當的執行契約條款行動。這些行動包括向承租人發出勸諭／警告信等，並不排除最終重收土地。此外，如個案屬不合法佔用政府土地作骨灰龕用途，地政總署會根據《土地(雜項條文)條例》(第28章)第6(1)條張貼通知，飭令在指明限期內停止佔用政府土地。如果不合法佔用情況在指明限期屆滿後仍然持續，地政總署可在徵詢法律意見後採取進一步土地管制行動，包括作出檢控。據地政總署表示，在採取上述的執行契約條款行動及政府土地管制行動時，一般會考慮土地上的實際情況，包括土地上有沒有放置先人骨灰及其數量等。如有的話，會給予相關人士期限安排遷置骨灰及相關事宜。 \n 樓宇安全 \n 違反《建築物條例》(第123章)或其附屬規例規定而建成的骨灰龕屬違例建築工程。建築事務監督會根據現行對違例建築工程的執管政策，針對那些對生命財產構成明顯威脅或迫切危險的項目、新建項目，以及會嚴重危害健康或對環境造成嚴重滋擾的項目優先執法。此外，建築事務監督已於2011年4月修訂了對違例建築工程的執管政策，擴大“須優先取締類別”的違例建築工程的涵蓋範圍。 \n(二) 相關部門就上述個案所採取的執管行動如下： \n 規劃署 \n 有關地點位於石崗分區計劃大綱核准圖編號S/YL-SK/9的“農業”地帶內(見圖1)。在此地帶內，“靈灰安置所”並非准許的用途。規劃署中央執行管制及檢控組自1991年起曾就\n使用該地點作骨灰龕用途的懷疑個案作出調查，並進行了10多次地盤視察。視察結果顯示有關地點呈空置狀況，場內有3座空置的混凝土構築物及多座石像；而直至最近一次於2014年3月11日的視察，仍沒有在該地點發現“靈灰安置所”用途。由於沒有足夠證據確定該地點內有“靈灰安置所”用途或其他在《城市規劃條例》(第131章)下的違例發展，規劃署未有作出執管行動。儘管如此，規劃署會繼續監察有關地點的狀況。 \n 地政總署 \n 元朗地政處(“地政處”)於早年收到投訴，指有骨灰存放於丈量約份第114約地段第1410號B分段餘段的3幢建築物內。地政處經調查後(最近一次為2013年年底)，未有發現該等建築物被用作骨灰龕場或任何復建工程。不過，由於事涉地段屬舊批墓地及屋地，該3幢建築物的建築面積已證實超出地契許可的屋地面積，屬違反地契條款。地政處已於2009年開始就違契事宜採取執行契約條款行動，向事涉地段業權人發出警告信，要求有關業權人於限期前糾正違契情況。由於違契情況未有在限期前被糾正，地政處已於2009年年底將警告信送交土地註冊處在事涉地段項目下註冊，讓公眾知悉事涉地段上的違契事宜。此外，地政處亦已將違例建築物事宜轉介屋宇署作適當跟進。 \n 地政處現正就上述3幢建築物徵詢法律意見，以考慮是否適合採取進一步的執行契約條款行動，包括重收事涉地段。 \n 屋宇署 \n 根據紀錄，元朗八鄉上村有關地段主要有3座3層高現有建築物，超出《建築物條例(新界適用)條例》(第121章)的規定。由於屋宇署並無上述地段的核准建築圖則紀錄，因此該3座現有建築物皆屬於違例建築物。然而，這些建築物於視察期間並沒有發現明顯的危險，根據現行對違例建築物\n的執法政策，上述的違例建築物並不屬於須優先取締的類別。因此，屋宇署不擬採取進一步行動。 \n(三) 正如上文所述，發展局已在其網頁\u003cwww.devb.gov.hk\u003e公布(並定期更新)地政總署及規劃署已獲悉的私營骨灰龕的土地／契約(用途限制)及規劃資料。資料分為兩部分： \n 第一部分包括符合土地契約的用途限制及法定城市規劃規定，以及未有非法佔用政府土地的私營骨灰龕；及 \n 第二部分包括規劃署及地政總署已獲悉而不屬第一部分的其他私營骨灰龕(即尚未被核實為符合第一部分要求的私營骨灰龕，或已確定並不符合土地契約內的用途限制及／或法定城市規劃規定及／或非法佔用政府土地)。 \n 過去3年，政府就私營骨灰龕曾採取的執管行動的詳情： \n年份 進行視察／訪查的次數(1) 發現的違規個案 數目 採取的執管行動 數目(2) 2011 907 30 31 2012 804 43 59 2013 617 47 35 \n註： \n(1) 有關數字包括屋宇署(只有2013年的數字)、食物環境衞生署、地政總署及規劃署因應投訴、轉介、巡邏、訪查(視何者適用而定)而就證實及懷疑個案進行的實地視察。 \n(2) 有關數字包括發出警告信、命令、執行通知，以及提出檢控等。 \n(四) 一般來說，除非是特別個案例如該違例建築物有即時危險，或是於重複檢控業主後仍未能履行清拆命令的個案，屋宇署才會考慮安排政府承建商代業主進行清拆及向業主追討費用。根據現行對違例建築物的執法政策，上述的違例建築物並不屬於須優先取締的類別。因此，屋宇署不擬採取進一步行動。 \n\n圖1",
      "sequence": 12,
      "bookmark": "SP_PO_SFH_00024"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，有建造業人士指出，同一個總承建商轄下的建築地盤在過去半年內，曾發生3宗致命工業意外，反映該承建商在建築地盤採取的職業安全措施及勞工處巡查建築地盤的工作有所不足。關於建造業的工業意外，政府可否告知本會： \n(一) 過去5年，每年全港的(i)建築地盤的工人數目、(ii)建築地盤安全主任人數，以及(iii)建築地盤的數目； \n(二) 過去5年，每年勞工處對建築地盤分別進行了多少次突擊及有預告的巡查，以及分別發出了多少份暫時停工通知書和敦促改善通知書； \n(三) 過去5年，每年建造業工業意外的受傷及死亡個案，按涉事總承建商的名稱劃分的分項數字；該等工業意外的主要成因為何；及 \n(四) 有否制訂新的措施，以期減少建造業工業意外的發生；如有，詳情為何；如否，原因為何？",
      "sequence": 13,
      "bookmark": "SP_MB_LYC_00026"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁耀忠議員的質詢，我現答覆如下： \n(一) 過去5年，就全港的建築地盤工人數目、建築地盤安全主任人數，以及建築地盤數目，每年的相關數字如下： \n 2009年 2010年 2011年 2012年 2013年 建築地盤工人數目# 50 501 55 341 62 635 71 295 79 303 註冊安全主任人數* 2 409 2 083 2 318 2 546 2 846 建築地盤數目@ 976 1 089 1 108 1 167 1 275 \n註： \n# 資料來源為政府統計處，數字為該年的平均數。 \n* 數字為持有有效註冊的註冊安全主任的人數。勞工處沒有備存註冊安全主任獲註冊後所從事行業的資料。 \n@ 資料來源為政府統計處，數字為該年的平均數，當中包括樓宇建築及土木工程地盤。 \n(二) 勞工處所有巡查建築地盤的行動均以突擊方式進行，過去5年有關的數字如下： \n 2009年 2010年 2011年 2012年 2013年 巡查建築地盤的次數 50 801 52 503 56 903 63 966 61 529 發出暫時停工通知書的數目 130 95 336 683 669 發出敦促改善通知書的數目 625 680 772 1 208 1 218 \n(三) 過去5年，每年建造業工業意外的受傷及死亡人數如下： \n 2009年 2010年 2011年 2012年 2013年 受傷人數 2 736 2 875 3 089 3 136 2 318* 死亡人數 19 9 23 24 22 \n註： \n* 2 318為2013年首3季數字。2013年建造業工業意外傷亡的全年數字將會在2014年4月底發布。 \n 以上表列的工業意外的主要成因包括：“滑倒、絆倒或在同一高度跌倒”、“提舉或搬運物件時受傷”、“被移動物件或與移動物件碰撞”及“人體從高處墮下”等。按意外類別劃分的建造業工業意外詳細資料見附件。在2013年發生的22宗建造業致命工業意外中，大部分涉及高處工作(15宗)及在隧道或地底進行工程時發生的意外(4宗)。在15宗高處工作致命意外中，大部分涉及工人從竹棚(7宗)、工作台或臨時支架(2宗)及梯子(2宗)墮下。今年截至第一季發生了10宗建造業致命意外，主要涉及高處工作(4宗)及吊運作業(3宗)。勞工處並沒有備存按涉事總承建商名稱劃分的分項數字。 \n(四) 為減少建造業工業意外的發生，勞工處已聯同業界商會、工會及建造業議會和職業安全健康局等機構，制訂了全方位的應對措施，這些措施包括：(i) 進一步加強巡查及檢控工作，特別是針對高處工作、吊運作業及電力工作等高危工序；(ii) 加強監察大型工務工程項目的工作安全，特別\n是涉及隧道工程及重型機械操作等高風險工作的安全管理系統；(iii) 修訂建造業強制安全課程的內容，加入工人從高處墮下、吊運作業、觸電等嚴重意外的個案分析；(iv) 盡早透過發放“職安警示”，簡介嚴重意外事故和提醒業界採取安全預防措施；(v) 加強主題式的工作安全推廣活動(例如高處工作、電力、基建工程等)；(vi) 進行實地探訪地盤及舉行巡迴展覽，並以少數族裔語言製作簡單易明的職安健宣傳單張；(vii) 推出裝修及維修工作安全認可計劃，透過提供安全培訓、資助購買防墮設施及進行安全審核，加強工人在高處工作的安全；及(viii) 推出流動工作台資助計劃，以減低工人從不適當的梯具墮下的風險。 \n 附件 \n2009年、2010年、2011年、2012年及2013年首3季 按意外類別劃分的建造業工業意外 \n意外類別 2009年 2010年 2011年 2012年 2013年 首3季 總計 滑倒、絆倒或在同一高度跌倒 513  573  634  719  556  2 995  提舉或搬運物件時受傷 576  546  605  519  349  2 595  被移動物件或與移動物件碰撞 424 (2) 442  522 (3) 548 (2) 441 (2) 2 377 (9) 人體從高處墮下 397 (15) 406 (6) 390 (10) 423 (12) 323 (6) 1 939 (49) 與固定或不動的物件碰撞 219  302  279  293 (1) 230  1 323 (1) \n意外類別 2009年 2010年 2011年 2012年 2013年 首3季 總計 觸及開動中的機器或觸及以機器製造中的物件 199  245 (2) 216  234  157  1 051 (2) 被手工具所傷 137  102  116  95  64  514  受困於物件之內或物件之間 93  85  106 (1) 114 (1) 88  486 (2) 遭墮下的物件撞擊 87 (1) 75  73 (3) 56  33  324 (4) 踏在物件上 19  27  29  18  4  97  觸及灼熱表面或物質 21  20  20  22  7  90  暴露於有害物質中或接觸有害物質 8  7  20  20  8  63  遭移動中的車輛撞倒 17  7  13  12  12  61  觸電或接觸放出的電流 5  7 (1) 6 (2) 17 (7) 6  41 (10) 火警燒傷 8  5  11  7  3  34  爆炸受傷 4  3  9 (1) 4  5  25 (1) 受困於倒塌或翻側的物件 0  1  8 (2) 6  4  19 (2) 泥土傾瀉受傷 1  0  1  4 (1) 1 (1) 7 (2) \n意外類別 2009年 2010年 2011年 2012年 2013年 首3季 總計 遇溺 1 (1) 0  1 (1) 0  1 (1) 3 (3) 被動物所傷 0  0  2  0  0  2  其他類別 26  31  51  49  36  193  總數 2 755 (19) 2 884 (9) 3 112 (23) 3 160 (24) 2 328 (10) 14 239 (85) \n註： \n(1) 工業意外統計數字是按季發放的，而現有最新統計數字為2013年首3季。至於2013年全年的工業外統計數字將會在2014年4月底發布。 \n(2) 括號內的數字為工業意外的死亡人數，數字已包括在意外數目內。",
      "sequence": 14,
      "bookmark": "SP_PO_SLW_00027"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，本人近日收到一位被判監超過12個月的在囚公共租住房屋(“公屋”)租客的求助信，表示擔心房屋署(“房署”)於他在囚期間收回其公屋單位。就房署處理被判囚公屋租客的公屋單位，政府可否告知本會： \n(一) 公屋租戶的租住資格會否因部分成員被判囚而受影響； \n(二) 有經濟困難和獨居的公屋租客可否獲免繳在囚期間的公屋租金；如可，過去5年每年所涉公帑有多少； \n(三) 房署在甚麼情況下會收回被判囚的租客的公屋單位；過去5年，房署每年收回多少個該等租客的公屋單位；及 \n(四) 房署在甚麼情況下會向有關釋囚重新編配公屋單位，以及他們需輪候多久；房署會否特殊處理下列類別的釋囚所提申請：65歲或以上的獨居長者、殘疾人士和綜合社會保障援助受助人；如會，詳情為何；如否，原因為何？",
      "sequence": 15,
      "bookmark": "SP_MB_LKK_00029"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，公屋是珍貴的社會資源，涉及大量的公帑資助。為確保公屋資源的充分運用，香港房屋委員會(“房委會”)設有“保證書”制度。若單身公屋租戶需要較長時間服刑(一般為3個月或以上)，房署會主動聯絡該租戶，建議他們自願終止租約並交回單位。房署會向他們發出“保證書”，以便他們獲釋後，若仍符合相關的條件，可無須重新輪候而獲配公屋單位。房署會在公屋資源許可的情况下，盡快作出編配。 \n 我現就梁家傑議員質詢的4個部分答覆如下： \n(一) 倘公屋租約上部分認可成員(包括戶主)須於懲教署轄下的懲教院所服刑，根據租約條款，租戶需要盡快通知房署其家庭狀況有所改變。根據現行公屋政策，有關在囚人士的公屋租住資格並不會因此而受到影響，房委會不會因為租約上該單位部分認可成員(包括公屋戶主)須服刑而收回有關單位。 \n(二)至(四) \n 一般而言，除非有關公屋租戶欠繳租金或濫用單位，房委會不會因為租戶需要服刑而發出遷出通知書要求把單位收回。若單身公屋租戶為綜合社會保障援助受助人並須短期服刑(一般為少於3個月)，房署在得知後會聯絡社會福利署繼續將租金直接過戶給房委會。至於需要較長時間服刑的單身公屋租戶(一般為3個月或以上)，一如上述，房署會主動聯絡有關租戶，建議他們自願終止租約並交回單位；房署會向他們發出“保證書”，以便他們獲釋後，若符合相關的條件，包括適用於公屋輪冊申請者的資產及入息限額和沒有擁有任何香港住宅物業，可行使“保證書”，無須重新輪候，而獲配公屋單位。房署會在公屋資源許可的情况下，盡快作出編配。 \n 若公屋租戶(不論是否在囚人士)欠繳租金或濫用單位，房委會會根據租約條款發出遷出通知書以把單位收回。一如所有公屋申請人，合資格的在囚人士亦可以透過懲教署申請輪候公屋，但其服刑期間的時間並不計算於平均輪候時\n間內(1)。在囚人士獲釋後，在其申請到達編配前審查及經過核實資格，便可以按資源情况獲配公屋。更生人士亦可以入住非政府機構提供的過渡性宿舍。具有健康理由或社會因素而有迫切入住公屋需要的更生人士，亦可以向社會福利署申請“體恤安置”以盡快獲得編配。 \n 房署沒有備存在囚人士繳交公屋租金，以及收回在囚人士的公屋單位的分類資料。 \n(1) 政府的宗旨，是為沒有能力租住私人樓宇的低收入家庭提供公屋，並以維持輪候冊一般申請人的平均輪候時間於約3年為目標。在既定的計算方法下，輪候時間是以輪候冊登記日期開始計算，直至首次配屋為止，但不包括申請期間的任何凍結時段(例如申請人在獄中服刑；申請人尚未符合居港年期規定；申請人正等待家庭成員來港團聚而要求暫緩申請)。一般申請人的平均輪候時間，是指一般申請人在過去12個月獲安置入住公屋的輪候時間的平均數。",
      "sequence": 16,
      "bookmark": "SP_PO_STH_00030"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，根據政府統計處發表的2013年《香港的女性及男性─主要統計數字》，患有精神病／情緒病的女性約有5萬人，較男性的3萬人為多。有意見認為，婦女擔當的角色越來越多，而她們經常要同時面對來自工作與家庭的壓力。此外，近年報章不時報道情緒出現問題的人士自殺身亡的個案。關於為精神病／情緒病患者(特別是婦女)提供的服務，政府可否告知本會： \n(一) 是否知悉，過去3年，醫院管理局(“醫管局”)轄下精神科專科門診的精神病／情緒病(例如抑鬱症、焦慮症)患者的到診人次為何，並按性別列出分項數字； \n(二) 有否採取措施及早識別有精神病／情緒病初期症狀的患者；若有，詳情為何；若否，原因為何； \n(三) 政府部門或非政府組織有否向初期的精神病／情緒病患者提供非藥物治療；若有，詳情(包括提供服務的部門或組織的名稱)為何；若否，原因為何；政府有否資助該等治療服務；若有，詳情為何；若否，原因為何； \n\n(四) 是否知悉，過去3年，接受非藥物治療的女性精神病／情緒病患者的數目為何，並按區議會分區及治療方法列出分項數字；及 \n(五) 有否評估現時在各區議會分區為婦女提供的各項精神健康及早介入服務是否足夠，以及能否滿足區內婦女的需要？",
      "sequence": 17,
      "bookmark": "SP_MB_AH_00032"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局目前照顧約21萬精神病個案。在過去3年，每年因各種精神病而向其轄下精神科專科門診求診的人次超過70萬，當中約20萬人次為情緒病患者，約15萬人次則為焦慮症患者。有關按年和按性別的分項數字載於下表。 \n年度  各種精神病 情緒病* 焦慮症** 2010-2011 男性 305 625 57 166 50 045 女性 433 561 147 905 99 888 總數 739 186 205 071 149 933 2011-2012 男性 312 151 58 574 51 517 女性 443 594 152 845 105 817 總數 755 745 211 419 157 334 2012-2013 男性 318 811 60 252 52 773 女性 456 298 158 217 111 931 總數 775 109 218 469 164 704 \n註： \n* 情緒病泛指世界衞生組織《國際疾病分類第十版》中F30-39所包括的疾病 \n** 焦慮症泛指世界衞生組織《國際疾病分類第十版》中F40-48所包括的疾病 \n 為加強對輕微精神病患者的支援，醫管局由2010年起推出“綜合精神健康計劃”，在轄下所有7個聯網的指定普通科門診診所，由家庭醫學專科醫生和普通科醫生帶領，以跨專業團隊協作模式，在基層醫療層面為輕微精神病患者提供診斷、治療和其他支援服務，包括個人及小組輔導和心理治療等。 \n 針對患有一般精神病(例如情緒困擾、焦慮症及抑鬱症等)的病患者，醫管局亦於2010年起在所有7個聯網的精神科專科門診診所設立\n“一般精神病診所”，以跨專業團隊協作模式為病患者提供評估和診治等支援服務。 \n 醫管局會不時檢討各項精神科服務的成效，並與相關的部門緊密合作，因應社會的需要加強精神科服務。 \n 醫管局並沒有質詢第(四)和第(五)部分所要求的相關數字和資料。",
      "sequence": 18,
      "bookmark": "SP_PO_SFH_00033"
    },
    {
      "title": "田北俊議員",
      "content": "主席，據報，勞工顧問委員會(“勞顧會”)於本年3月26日通過政府的建議，以加快處理公營工程(包括鐵路工程)輸入勞工的程序。在該計劃下，當局會成立專責小組協助審視26個指定工種的輸入勞工申請，然後再交由勞顧會審批，預期審批時間可因而由現時平均7個半月縮短至6個月。關於輸入建造業工人事宜，政府可否告知本會： \n(一) 過往5年，每年輸入的建造業工人數目，以及每年的本地建造業註冊工人數目(及其按年齡組別劃分的數字)； \n(二) 上述26項工種目前分別欠缺多少人手及其各自的工資中位數為何(按工種以表列出)； \n(三) 有否評估勞顧會加快處理公營工程輸入勞工的程序，對紓緩建造業人手不足的問題有多大幫助；如有評估，詳情為何；如否，原因為何； \n(四) 有否評估因未能適時輸入勞工而引致建造業工人短缺的情況，會對本港公營工程(包括鐵路工程)的進度和成本，以及對民生、經濟等方面造成甚麼影響；如有評估，詳情為何；如否，原因為何；及 \n(五) 有否考慮參照當局在1990年至1999年期間為新機場及有關工程實施的特別輸入勞工計劃，推行一項為公營房屋及基建工程而設的特別輸入勞工計劃，以確保各項有關工程可\n如期完成，以早日解決基層市民的住屋需要及保持經濟和社會的持續發展；如有，詳情為何；如否，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_TPC_00035"
    },
    {
      "title": "發展局局長",
      "content": "主席，特區政府一直以基建推動經濟發展、創造就業、改善市民的生活質素及提升香港長遠的競爭力。未來數年，多項大型基建項目陸續開展，當中涵蓋多個範疇，包括運輸基建、醫療、食水供應等。預期未來數年建造業包括公營及私營的工程項目的整體工程量，將維持在高水平，本港對建造業工人的需求將會十分殷切。此外，建造業亦面對人手老化及工種技術錯配的問題。 \n 中、長期方面，我們會致力通過本地培訓、再培訓和吸引更多新人加入建造業，以應對人手需求。在過去數年，當局和建造業議會(“議會”)已推出多項培訓措施和舉辦培訓課程，議會亦已大幅增加培訓名額，然而，考慮到培訓的局限，例如剛畢業的半熟練技術工人需時培育為熟練技術工人；以及在職熟練技術工人在培育半熟練技術工人時會影響其生產力，我們預期由2013年年底至2017年未來4年將會出現人手短缺問題。在不影響本地建造業工人的就業和合理收入水平的原則下，我們需要充分利用現時的“補充勞工計劃”，適時輸入熟練技術工人。此舉除了能滿足有關建造工程的人手需求，還可讓本地在職熟練技術工人騰出空間培育半熟練技術工人，進一步提升技能，達致熟練技術工人的生產力。 \n 就田議員質詢的5個部分，我現答覆如下： \n(一) 在2009年至2013年，透過“補充勞工計劃”獲批輸入的建造業工人分布如下： \n年份 獲批輸入工人數目 2009 7人 2010 1人 2011 14人 2012 284人 2013 566人 \n 根據議會註冊紀錄，在過去5年，註冊建造業工人的年齡分布如下： \n年齡組別 註冊建造業工人人數(約) 2009年 年底 2010年 年底 2011年 年底 2012年 年底 2013年 年底 20歲以下 3 000 1 000 1 000 1 000 1 000 20歲至29歲 34 000 31 000 35 000 38 000 42 000 30歲至39歲 54 000 51 000 54 000 57 000 58 000 40歲至49歲 79 000 71 000 72 000 76 000 80 000 50歲至59歲 81 000 87 000 95 000 99 000 101 000 60歲或以上 17 000 24 000 30 000 34 000 40 000 總計 268 000 265 000 287 000 305 000 322 000 \n(二)至(四) \n 為了應對建造業人力方面的挑戰，我們採取了一系列措施，包括在2010年及2012年獲立法會批准合共3億2,000萬元撥款，用以支持議會加強對本地建造業人員的培訓，並透過加強推廣及宣傳活動，吸引更多人加入建造業，當中包括與議會合作推出“強化建造業人力訓練計劃”，以較高的培訓津貼，培訓半熟練技術工人。我們參考了議會正進行的建造業工人人力預測、預計的整體建造業工程量、在職註冊工人數目、工人退休，以及本地工人往外地工作的情況等因素，再考慮未來從培訓提供的半熟練技術工人人數，以及可更善用本地工人潛在勞動力(包括失業工人、就業不足工人及現時離開建造業的工人)及其局限，推算由2013年年底至2017年未來4年，建造業仍需要增加接近1萬至萬多名技術工人。 \n 至於每個工種的人手短缺情況，由於每個工種的人力需求是按當時的工程進度而定，而個別工程的進度又可以受不同因素影響，甚至導致有不同程度的延遲，所以我們難以就個別工種的短期人手短缺作較準確的預測。 \n 我們需要適時並持續地投資值得推行的基建工程，以滿足社會需要和維持香港的競爭力。在未來4年，如果未能適時輸入人手短缺的技術工人，應對人手需求，不但會導致工程延誤及有需要推行的工程不能如期開展，而且會令數年後的施工量激增，可能導致工程費用上漲，人手出現更緊\n絀的情況，同時也令這些項目無法早日提供經濟及社會效益。而且，建造工作一環扣一環，如果個別工種出現人手短缺情況，不單導致工程延誤，還會影響其後工序的本地工人就業機會。 \n 現時的安排是做好公營工程(1)在“補充勞工計劃”前期準備工作，減省行政上的時間，令審批過程更暢順。此安排不會繞過勞顧會、不會改變“補充勞工計劃”現有機制、及不以“配額”的方式處理，亦可讓承建商在合理時間內獲悉申請結果，以便策劃人手的安排。 \n 至於有關人手短缺的工種，議會作為業界的協調機構，於2014年1月成立短期勞動力供應專責小組(“專責小組”)(2)。專責小組制訂建造業人手短缺工種的名單及標準招聘要求(包括貼近市場工資水平)。經充分討論後，專責小組現時識別了26個人手短缺工種，議會將會定期檢討人手短缺工種名單，以反映最新的市場情況。有關資料可供承建商、勞工處和勞顧會參考，然而，專責小組不會涉及個別“補充勞工計劃”的申請。再者，議會亦可參考短缺工種名單，適當地檢討和調整培訓計劃，以更符合市場的人力需求。 \n 勞顧會在2014年3月26日舉行的會議上，同意採納做好公營工程在“補充勞工計劃”前期準備工作的安排，並會在考慮有關申請時，參考上述的人手短缺名單和標準招聘要求。有關上述工種的貼近市場工資水平，請參閱附件，詳情亦可瀏覽議會的網頁\u003chttp://www.hkcic.org/chi/info/ ShortageTrades.aspx?langType\u003d1028\u003e。 \n(五) 就應對上述建造業的短期人手短缺情況，我們考慮不同方案後，認為沿用現有的“輸入勞工計劃”按個別個案處理申請最為合適。 \n (1) 公營工程包括政府、港鐵公司及房委會的工程。 \n(2) 專責小組的成員包括香港建造商會、香港機電工程商聯會、香港建造業總工會、香港機電業工會聯合會、職工盟建築地盤職工總會、港鐵公司、房委會及發展局的代表。 \n附件 \n人手短缺名單及其貼近市場工資水平 \n工種 貼近市場工資水平(元) 鋼筋屈紮工 33,350 木模板工 34,150 混凝土工 39,000 索具工(叻㗎)／金屬模板裝嵌工 27,050 普通焊接工 26,500 平水工 25,500 批盪工 28,600 砌磚工 28,600 金屬棚架工 23,400 金屬工 23,400 結構鋼材焊接工 29,100 髹漆及裝飾工 26,000 幕牆工 23,650 結構鋼架工 26,500 自動梯技工 22,900 升降機技工 22,900 水喉工 26,500 消防機械裝配工 23,900 消防電氣裝配工 23,900 空調製冷設備技工(送風系統) 24,700 空調製冷設備技工(水系統) 24,700 隧道工 25,870 壓氣作業工 22,000 機械設備操作工(隧道)  鑽挖機械  盾構司機 22,000 鋪軌工 25,246 爆石工 54,262 \n(資料來源：建造業議會)",
      "sequence": 20,
      "bookmark": "SP_PO_SD_00036"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，財政司司長去年宣布成立零售業人力發展專責小組(“專責小組”)，負責研究零售業的前景和人力問題。專責小組已經完成工作，並在去年12月向政府提交報告。財政司司長在2014-2015年度的財政預算案中表示，政府接納並撥款1億3,000萬元落實專責小組的建議。就此，政府可否告知本會： \n(一) 鑒於專責小組建議採取多管齊下的策略(即採取良好的人事管理政策、更針對性地為零售業提供招聘、就業及職業配對服務、加強零售業的職業教育和培訓，並為同學提供體驗零售工作的經驗、提升零售業形象，以及改善生產力，以控制零售業的人力需求)，以應付零售業人手越趨緊張的問題，當局落實各項策略的具體措施的下述詳情(使用與下表相同格式的表格按每項策略的情況列出)： \n(i) 措施名稱； (ii) 負責執行的政府部門； (iii) 服務名額(如適用)； (iv) 實施期限(包括開始及結束日期)； (v) 政府撥款金額； (vi) 預期效果；及 (vii) 評估指標；及 \n策略： (i) (ii) (iii) (iv) (v) (vi) (vii) \n       \n       \n (二) 會否考慮在兩年後重設專責小組，並檢討第(一)部分的措施能否有效紓緩零售業人才流失的問題；若會，詳情為何；若否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_KWK_00038"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就議員質詢的兩個部分，我謹答覆如下： \n(一) 按每項策略分別表列： \n 策略：採取良好的人事管理政策 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施 期限 (包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 利用現有平台(包括零售業三方小組及零售業人力資源經理會)推動有關討論 勞工處 所有零售業三方小組成員及零售業人力資源經理會會員均可參與 持續推行 現有資源，未備分項開支數字 有關措施預期能提升零售業界接受良好人事管理措施的理念 參加者的意見 \n策略：更針對性地為零售業提供招聘、就業及職業配對服務 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 在勞工處互動勞工處 不適用 2014年第二至設立網頁的開通過在廣受歡瀏覽次數 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 就業服務網站推出零售業空缺的專頁 第三季開始，持續推行 支將納入勞工處的營運開支，未備分項開支數字 迎的“互動就業服務”網站而設立零售業空缺的專頁，預期能向求職人士針對性推介零售業的空缺 為零售業舉辦大型及地區為本的招聘會 勞工處 於2014- 2015年度，舉辦4個零售業大型專題招聘會及100個地區性專題招聘會，考慮其後加強服務 2014年第二季至2017年3月 現有資源，未備分項開支數字 通過有關活動將零售業空缺資料提供予各區的求職人士，以便他們可同時申請不同零售業僱主的空缺；並提供方便有效1. 入場人數 \n2. 提供空缺數目 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 的平台讓零售業僱主進行即場招聘，盡快填補空缺 優化及擴大再培訓服務 僱員再培訓局(“再培訓局”) 2014- 2015年度，再培訓局為6項零售業的就業掛鈎課程及20項“新技能提升計劃”課程預留逾2 000個培訓名額 \n再培訓局會就零售業的人力和培訓需要，諮詢“零持續推行 \n \n \n \n \n \n \n \n持續推行 2014- 2015年度，零售業培訓課程的預算開支約1,000萬元 協助有志投身零售業的人士加入行業，並協助從業員提升技能 一套主要成效指標，包括學額使用率(指標水平為85%)、學員出席率(指標水平為80%)及就業率(指標水平為70%) \n\n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 售業行業諮詢網絡”的意見 \n 策略：加強零售業職業教育和培訓，並為同學提供體驗零售工作的機會 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 鼓勵各主要職業教育及培訓機構，應用零售業行業培訓諮詢委員會編撰的《能力標準說明》發展課程 教育局 不適用 持續推行 現有資源，未備分項開支數字 職業教育及培訓機構會在合適情況下應用零售業《能力標準說明》發展培訓課程 零售業《能力標準說明》為本課程開發的數目 職業訓練局職訓局 初步預計共約於2014- 2015學7,000萬元，主這些特別為零計劃的收生及\n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 (“職訓局”)計劃推出與資歷架構掛鈎的先導計劃―“職”學創前路先導計劃 1 500名學員 年、2015- 2016學年及2016- 2017學年，每年開班 要用於向學員發放平均每月2,000元的津貼，也包括約500萬元預留給有關課程改善設施 售業而設的課程不但會為業界提供額外人手，其認可的資歷更可提升零售業從業員的專業地位，有助整個行業招聘及挽留人才 畢業人數 於零售業應用邊做邊學的培訓模式，推行見習培訓計劃 職訓局 2014- 2015年度的名額為180個 2014- 2015年度推出 於2014- 2015年度，向職訓局提供共約2,000萬元，為零售及其他服務行業推行見習培訓計劃 讓有志投身零售業的見習員更有效地掌握相關技能，並為業界持續提供人手 計劃的收生及畢業人數 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 建議各專上院校，留意零售業員工對銜接學位╱學士學位課程高年級學額的中期需求，預早籌劃相應課程；及鼓勵院校與零售業研究如何將零售工作的實習體驗成為廣大學生學習的一環 教育局 不適用 教育局已致函專上院校，並將在2014年第二季為零售業、零售業行業培訓諮詢委員會及專上院校代表舉行經驗交流會 現有資源，未備分項開支數字 專上院校會留意零售業員工對銜接學位╱學士學位課程高年級學額的中期需求，預早籌劃，並會與零售業僱主研究如何讓廣大學生體驗零售工作 專上院校和零售業界的回應 \n  \n 策略：提升零售業形象 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 計劃與香港零售管理協會及其他零售業內人士合作，推出一項為期3年的宣傳計劃 商務及經濟發展局 不適用 由2014- 2015年度起，至2016- 2017年度 1,000萬元 建立行業的正面形象，鼓勵青年人投身零售業，也可吸引前從業員回流，以至引導潛在勞動力入行 在不同階段進行觀感調查，以找出受眾對行業印象的改變 零售業行業培訓諮詢委員會聯同僱主和教育及訓練機構就零售業員工的事業前景和持續進修機會向公眾宣傳 教育局 不適用 持續推行 現有資源，未備分項開支數字 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 在中學生涯規劃就業相關活動按情況推介零售業 教育局 不適用 由2014- 2015學年起持續推行 現有資源，未備分項開支數字 提高中學生及教師對零售業的最新資訊及發展前景的認識 參加者對活動的意見 \n 策略：改善生產力，以應對零售業的人力需求 \n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 設立零售業人力需求管理科技應用基金 香港生產力促進局 約1 000家企業 在2014年年底前接受申請，直至建議中的基金全數批出為止 5,000萬元 提升受惠企業零售業務的生產力，管理人力需求和改善員工的工作條件。建議中的基金可在所有獲批項目完成後，香港生產力促進局會提交報告，按預期效果評核建議中的基金\n(i) (ii) (iii) (iv) (v) (vi) (vii) 措施 名稱 負責執行的政府部門／機構 服務 名額 (如適用) 實施期限(包括開始日期及結束日期) 政府 撥款 金額 預期 效果 評估 指標 起示範作用，鼓勵受惠企業轄下以至隷屬其他企業的同類零售業務，投資應用各類科技。建議的基金也可推動科技行業的發展 的整體成效 \n(二) 政府會如上表所述，監察各項措施的進展和效果，密切留意零售業的人力供求情況，並按需要徵詢持份者的意見。",
      "sequence": 22,
      "bookmark": "SP_PO_SCED_00039"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，據報，有英國教育專家指出，6歲以下的幼兒不應進行正式學習活動，反而應透過大量遊戲活動發展社交技巧和學習控制情緒，因為過分着重建構知識未必有利幼兒的長遠發展，甚至有礙他們健康成長。報道又指出，德國已立法禁止學前教育，目的是避免幼兒的大腦變成電腦硬碟，留給幼兒大腦更多的想像空間，讓\n幼兒腦部自然發展及培養幼兒的想像力。然而，有校長向本人反映，香港的幼稚園入學率高達103%，因為不少家長為了催谷年幼子女“贏在起跑線上”，不單安排子女參加各種興趣班，更讓他們同時就讀兩所幼稚園的上午班及下午班，期望取得優良的學業成績及擁有較多課外活動證書和獎項，以增加日後獲心儀小學錄取的機會，以致幼兒在小學前階段的日程表已經被編排得沒有喘息的空間。就此，政府可否告知本會： \n(一) 會否參考海外國家的做法並制訂指引，規定小學在錄取小一新生時不得考慮申請者的課外學習證書或獎項，亦不得以有關證書或獎項的數量作為甄選準則，以免幼兒家長在小學前階段催谷子女，影響他們的學習和成長；若會，詳情和推行時間表為何；若否，原因為何； \n(二) 有否統計現時全港同時就讀兩所幼稚園的幼兒人數；若有，人數為何，並按幼兒居住的區議會分區以表列出分項數字；若否，原因為何； \n(三) 有否統計過去5年，本港入讀學前學習班的幼兒人數；若有，人數為何，並按幼兒居住的區議會分區以表列出分項數字；若否，原因為何； \n(四) 有否統計過去5年，本港家庭每月在孩子學習方面的支出(包括學校學費、課外的學習和其他活動的費用)；若有，平均的支出款額及其佔家庭每月平均開支的百分比分別為何，並按學習階段(包括學前、幼稚園及小學階段)列出分項數字；若否，原因為何；及 \n(五) 有否與學術機構合作進行追蹤研究，比較在6歲前開始以大量背誦資料方式學習的幼兒與純粹以遊戲方式學習的幼兒，兩者在日後不同成長階段的學習能力差異；若有，研究結果為何；若否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_EQ_00041"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 教育局由1982-1983學年開始實施“小一入學統籌辦法”(下稱“小一派位”)，有秩序地分配公營小學的小一學位，同時\n避免以幼童能力作為收生準則，以減低幼兒教育揠苗助長的誘因。所有學校(包括私立小學)都不能以申請兒童的學業成績(包括其他學習證書／獎項)作為甄選的準則。 \n 小一派位分為“自行分配學位”及“統一派位”兩個階段。在“自行分配學位”階段，若申請人數不超過學校自行分配學位的學額時，學校應錄取所有申請兒童。但若申請人數超過學額時，學校須根據客觀的“計分辦法準則”錄取申請兒童，而“計分辦法準則”完全不涉及學業成績(包括其他學習證書／獎項)。至於統一派位，申請兒童獲派的學位，基本上是按家長選擇的先後次序，透過電腦程式處理。 \n(二) 教育局沒有蒐集同時就讀兩所幼稚園的幼兒人數，因此無法按要求提供有關資料。 \n(三) 由於一般學前的學習班所提供的活動(例如旨在促進幼童智力發展或培養他們肢體及社交技巧的遊戲小組)，不受《教育條例》規管，因此教育局未能就質詢所提及的學前班提供有關數據。 \n(四) 根據政府統計處於2009-2010年度進行的每5年1次的住戶開支統計調查，在2009-2010年度，本港住戶每月用於教育方面的平均開支，包括“購買教科書”、“學費”及“其他教育費用”，列於下表以供參考。該統計調查沒有按學習階段的分項資料。 \n2009-2010年度住戶每月在教育方面的平均開支 \n 所有住戶 有18歲以下 成員的住戶  元 % 元 % 購買教科書 100 0.4 240 0.9 學費 1,000 4.6 1,860 7.1 其他教育費用 30 0.1 70 0.3 住戶每月平均開支 21,620 100.0 26,200 100.0 \n註： \n(1) 資料來自政府統計處2009-2010年度住戶開支統計調查。 \n(2) 於統計調查期間，政府數項一次性的紓困措施減低了住戶的開支。本表列載的住戶開支數字是指住戶獲各項寬減後的實際開支。 \n(3) “學費”這組別包括學校學費、興趣班和補習開支及其他課外學習課程開支。 \n(4) “其他教育費用”這組別包括其他教育支出，例如考試費、報名費、學校雜費等。 \n(5) 數字進位至最接近的十位數。 \n(五) 課程發展議會編訂《學前教育課程指引(2006)》，為2至6歲的幼兒訂定以全人發展為本的課程架構，以培育幼兒在德、智、體、羣、美各方面的全面發展，激發幼兒學習興趣和培養正確學習態度，為未來學習打好基礎。架構的核心為“身體”、“認知和語言”、“情意和羣性”和“美感”4項幼兒發展目標，並透過“體能與健康”、“語文”、“早期數學”、“科學與科技”、“個人與羣體”和“藝術”6個學習範疇來落實。要注意的是，幼兒在此階段的學習主要是知識概念的建立，而不是學科知識的研習。學前機構在設計課程時有以下原則：(i)兒童為本  按照幼兒的發展需要及能力，並依據幼兒的經驗及興趣。(ii)全面和均衡  兼顧4項幼兒發展目標和不同學習範疇中知識、技能及態度的培養。(iii)遊戲為策略  以遊戲貫穿各學習範疇內容，以綜合方式讓幼兒能自動自發、主動投入、輕鬆愉快和有效地學習。 \n 根據《學前教育課程指引(2006)》第4.2段的指導原則，教育局深信“無論是採用那一種學與教策略，遊戲都是一個不可缺少工具”，而“遊戲可以說是促進幼兒身心發展的最佳活動模式”。大量背誦教學材料只會磨滅兒童學習的興趣，窒礙他們的發展，並非有效的學習方法。故此，我們認為無需要進行有關比較研究。",
      "sequence": 24,
      "bookmark": "SP_PO_SE_00042"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，地政總署由2003年起實施“路旁展示非商業宣傳品管理計劃”(“管理計劃”)，以管理在路旁展示的非商業宣傳\n品。在管理計劃下，地政總署向本會議員及區議會議員(“區議員”)分配路旁指定展示點，讓他們展示非商業宣傳品(包括橫額)。地政總署定期與食物環境生署(“食環署”)進行聯合行動，移除未經許可或不遵照實施指引而展示的宣傳品，並會視乎個別情況及相關法律決定是否向有關人士採取檢控行動，或只追討移除的費用。關於針對路旁展示非商業宣傳品的執法行動及有關展示點的數目，政府可否告知本會： \n(一) 過去3年，當局每年移除本會議員或區議員在路旁展示的宣傳品的個案數目(並按移除的原因提供分項數字)；當中本會議員或區議員被罰款的個案數目及罰款總額是甚麼； \n(二) 根據地政總署的執法程序，該署的人員當發現本會議員或區議員在路旁展示的宣傳品違反管理計劃的規定或有關宣傳品已損毀時，須否先行向有關議員分別發出警告和通知，然後才採取移除行動；若須要，詳情是甚麼；若否，理據是甚麼； \n(三) 當局會否考慮檢討現時針對在路旁展示非商業宣傳品的執法程序；若會，詳情是甚麼；若否，原因是甚麼；及 \n(四) 當局會否考慮修訂現時有關規管在路旁展示非商業宣傳品的法例，並提供更多路旁展示點讓本會議員或區議員展示宣傳品，以便他們更有效地向市民傳達公眾關注的信息；若會，詳情是甚麼；若否，原因是甚麼？",
      "sequence": 25,
      "bookmark": "SP_MB_KC_00044"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，地政總署由2003年5月起實施管理計劃，以管理路旁展示的非商業宣傳品，並於2011年8月對管理計劃的實施指引作出修訂。這些非商業宣傳品通常由立法會議員、區議員、區議會及其轄下委員會和非牟利機構等展示，藉以推廣和宣傳非商業活動及公眾關注的活動，以及公眾一般關注或令公眾受益的資料。 \n 為推行管理計劃，地政總署部分職員獲食環署署長授權，根據《公眾衞生及市政條例》(第132章)第104A(1)(b)條就路旁展示非商業宣傳品發出准許。食環署定期與地政總署進行聯合行動，並根據上述法例第104C(1)條負責移走經地政總署核實為未經許可或不遵照實施指引而展示的宣傳品，並向相關人士追討移走費用。 \n 我現就議員提出的質詢答覆如下： \n(一) 過去3年，食環署在聯合行動中移走經地政總署核實為未經許可或不遵照實施指引而展示的非商業宣傳品的數目(不包括有關立法會及區議會換屆選舉而移除的非商業宣傳品)、發出追討移走費用通知書的數目及追討移走費用如下： \n 2011年 2012年 2013年 移走非商業宣傳品的數目(件) 5 768 2 294 4 051 發出追討移走費用通知書的數目(張) 1 202 732 409 追討移走費用(元) 384,527 243,367 130,369 \n 移走宣傳品的原因包括有關宣傳品為未經許可而展示或展示於非指定展示點，以及因鬆脫而妨礙行人或車輛經過等。食環署沒有備存就移除立法會議員或區議員的非商業宣傳品的原因及數目，以及向相關人士發出追討移走費用通知書的數目及追討移走費用的統計數字。 \n(二) 按地政總署現行管理計劃，若地政總署外判承辦商發現路旁展示的非商業宣傳品未有按管理計劃獲得許可、不遵照管理計劃的實施指引，以及／或不符合地政專員就有關准許施加的條件(包括相關宣傳品未被穩固地裝設妥當)，署方會將相關個案轉介食環署跟進。食環署署長會根據《公眾衞生及市政條例》(香港法例第132章)，在不須作任何事先通知的情況下，移走該等違規宣傳品，並可對有關人士作出檢控和追討移走宣傳品的費用。 \n(三) 食環署與地政總署一直透過聯合行動，清除未經許可或不遵照實施指引而展示的非商業宣傳品。於聯合行動中，地政總署人員負責在現場實地鑒別和核實未經許可或不遵照實施指引而展示的宣傳品，然後由食環署人員採取行動移走。有關聯合行動一直行之有效，食環署和地政總署會繼續採取有關執法行動。 \n(四) 當局不時就管理計劃的實施情況作出檢討，並在有需要時作出修訂，例如如上文所述，在2011年對管理計劃作出修\n訂，以更明確釐定管理計劃的目標綱領、提供更清晰的實施指引等。至於展示點方面，分區地政處在選擇合適指定展示點的位置時，務求在盡量提供指定展示點和交通安全、市容及當區的地形環境等各方面之間取得適當的平衡。基於這些考慮因素，可供分配給各使用者(包括立法會議員及區議員)的指定展示點的數目和地點均有限。",
      "sequence": 26,
      "bookmark": "SP_PO_SFH_00045"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，環境保護署(“環保署”)公布的空氣質素健康指數，反映由空氣污染引發的短期健康風險(例如呼吸系統及心血管疾病患者因空氣污染而入院)。本年1月份有21日的空氣質素健康指數錄得8級或以上(即健康風險達到“甚高”至“嚴重”的級別)，顯示香港目前的空氣污染問題嚴重。關於空氣污染問題，政府可否告知本會： \n(一) 有否參考《在酷熱天氣下工作的工地安全指引》，制訂空氣質素健康指數達8級或以上時的戶外工作指引；如有，詳情為何；如否，原因為何；及 \n(二) 鑒於環保署正聯同航運業界及內地的相關部門進行研究，規定遠洋輪船在停泊大珠江三角洲(“珠三角”)港口期間轉用更清潔燃油，以及長遠而言在珠三角海域設立排放控制區是否可行，該項研究的進展為何？",
      "sequence": 27,
      "bookmark": "SP_MB_LYC_00047"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 環保署於去年12月30日推出空氣質素健康指數，向市民提供因空氣污染而引發的短期健康風險資訊，同時，我們亦在各個健康風險級別下為不同類別人士建議相應預防措施，當中包括長者、兒童和患有心臟病或呼吸系統疾病的人士和戶外工作僱員。此外，勞工處為配合新推出的空氣質素健康指數，已於去年9月發出經修訂的《空氣污染處於高水平時進行戶外工作之風險評估核對表》，以協助僱主進行相關的風險評估及採取適當預防措施，包括當空氣污\n染處於高水平時減少僱員戶外工作時的體力勞動，或縮短僱員在空氣污染環境中工作的時間。 \n(二) 環保署自2013年年初，已向廣東省政府和深圳市政府介紹香港減少船舶排放的措施，並探討透過區域合作以減少船舶排放的可行性。由於在珠三角水域設立排放控制區必須得到中央人民政府准許，並依照國際海事組織的規定完成相關評估及研究才可落實，當中涉及的工作繁複和需時，因此，我們和粵、深兩地政府都認為它屬於較長遠的合作目標。在未設立排放控制區前，我們正積極研究在珠三角港口強制遠洋船泊岸期間轉用較清潔燃料的可行性。當有具體進展時，我們會向立法會環境事務委員會匯報。",
      "sequence": 28,
      "bookmark": "SP_PO_ENV_00048"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，本會於本年2月底制定的《2014年印花稅(修訂)條例》(“《修訂條例》”)引入買家印花稅，所有購入住宅物業的公司及非香港永久性居民均須繳付相當於樓價15%的稅款。該條例的生效日期追溯至2012年10月27日。本人接獲在該生效日期後購入住宅物業的市民的查詢和投訴，表示最近接獲處理有關物業轉易的律師通知，稅務局要求他們在指定的限期內提交法定聲明，聲明他們是香港永久性居民，否則必須繳交買家印花稅。該等市民指出，他們在購入有關物業時已向有關律師提供身份證明文件作核實，因此當局要求他們提交上述的法定聲明根本是多此一舉，而有關律師亦就處理有關聲明向他們收取500元或以上的費用。就此，政府可否告知本會： \n(一) 稅務局有何原因和理據規定，購入住宅物業的香港永久性居民須提交上述的法定聲明，方可獲豁免繳交買家印花稅；有否檢討該做法是否擾民及令有關人士招致不必要的開支；及 \n(二) 會否考慮取消上述做法，並由處理有關物業轉易的律師負責核實物業買家屬香港永久性居民；若否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_FKK_00050"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為應對熾熱的樓市，並在房屋供應偏緊的情況下優先照顧香港永久性居民的置居需要，政府在2012年10月26日宣布就住宅物業交易引入買家印花稅及加強額外印花稅。落實有關措施的《2012年印花稅(修訂)條例草案》在2014年2月22日獲立法會通過，而相關的《修訂條例》亦已在2014年2月28日刊憲。 \n 《修訂條例》訂明，如有證明令印花稅署署長信納可予徵收印花稅的買賣協議或售賣轉易契中的購買人或承讓人在交易中為“代表自己行事的香港永久性居民”，有關文書則無須繳付買家印花稅。此豁免條件旨在防止非香港永久性居民透過以香港永久性居民名義購買住宅物業的方法逃避買家印花稅，從而確保買家印花稅有效達致優先照顧香港永久性居民置居需要的政策原意。購買人或承讓人是否“代表自己行事的香港永久性居民”，不能單憑身份證明文件確實。為有效執行此豁免安排，正如政府在立法會相關的法案委員會會議上解釋，印花稅署會要求有關的購買人或承讓人作出法定聲明，確認他們在有關交易中屬“代表自己行事的香港永久性居民”，以獲得有關的買家印花稅豁免。 \n 上述的法定聲明必須符合《宣誓及聲明條例》(第11章)的規定。有關的購買人或承讓人可以到民政事務總署轄下的各區諮詢服務中心或稅務局辦理有關聲明，亦可由其代表律師協助作出有關聲明。 \n 就此，稅務局在《2012年印花稅(修訂)條例草案》於2014年2月22日獲立法會通過後，已隨即發信給可能須繳交買家印花稅的購買人或承讓人的代表律師行，通知其加蓋買家印花稅的安排及申請豁免程序，包括作出上述法定聲明的安排，務求令措施得以順利落實。稅務局亦已在其網頁上載申請豁免買家印花稅及作出有關法定聲明的常見問題及程序，方便市民理解有關安排。如購買人或承讓人因特殊情況未能於限期內完成申請豁免程序，他們可以書面向稅務局提出延期申請，稅務局亦可以因應實際情況考慮酌情處理。",
      "sequence": 30,
      "bookmark": "SP_PO_STH_00051"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，自從當局在1997年為10個大嶼山的士牌照進行招標以來，大嶼山的士牌照的數目多年來一直維持在50個，但同期大嶼山東涌新市鎮不斷發展，目前的人口已近10萬。本人不時接獲東\n涌居民的投訴，指稱大嶼山的士數量不足，以致經常難以找到大嶼山的士乘搭。因此，他們希望當局增發大嶼山的士牌照。就此，政府可否告知本會： \n(一) 自1997年以來沒有增發大嶼山的士牌照的原因為何； \n(二) 過去5年，當局接獲多少宗市民關於大嶼山的士服務不足的投訴，以及如何回應該等投訴； \n(三) 鑒於運輸及房屋局局長在2013年11月13日的本會會議表示，政府在考慮應否發出新的士牌照時採用數個既定準則，即(i)市民對的士服務的需求情況、(ii)的士業的經營狀況，以及(iii)的士數目增加對交通情況可能造成的影響，該等標準的具體指標為何；及 \n(四) 鑒於大嶼山在推行發展計劃後的人口預計會增至267 000，政府會否相應地增發大嶼山的士牌照；如會，具體時間表及詳情為何；如否，原因為何？",
      "sequence": 31,
      "bookmark": "SP_MB_KKK_00053"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭家麒議員質詢的4個部分，現綜合答覆如下： \n 的士為市民提供個人化、點到點和較舒適的公共交通服務，每天載客約100萬人次，是公共運輸服務的重要一環，擔當輔助鐵路、專營巴士等高載客量交通工具的角色。 \n 大嶼山的士自1982年開始營運，由於大嶼山過往的經濟活動及居民日常的交通需求主要集中在大嶼山南部，這類的士主要為南大嶼山的居民提供服務。其後，隨着青嶼幹線及北大嶼山快速公路的啟用，以及因應大嶼山北部如東涌新市鎮、赤鱲角機場等的發展，政府安排市區的士和大嶼山的士均可在北大嶼山提供服務，以滿足新發展區對的士服務的需求。另一方面，大嶼山的士則繼續維持其主要為南大嶼山提供服務的功能。現時共有50部大嶼山的士在大嶼山提供服務，而每天亦有超過4 000架次市區的士在包括機場在內的北大嶼山提供服務。 \n  \n 運輸署每年均會就大嶼山的整體的士服務水平進行調查，務求更清楚了解乘客對大嶼山的士服務的需求及其運作情況。調查渠道包括實地觀察、的士業界的意見，以及乘客反映的意見。2013年的調查結果綜合顯示，的士乘客平日(由早上7時至下午7時)在東涌港鐵站外的士站等候大嶼山的士及市區的士的平均時間約為數分鐘。然而，我們亦留意到，在假日(特別是節日)期間，由於旅遊人士較多，來往東涌及南大嶼山的乘客會比平日較多，並主要集中於早午繁忙時段，因而令個別繁忙時段輪候大嶼山的士的時間會相對較長。 \n 另一方面，現時有20條專營巴士路線於平日及假日期間為北大嶼山提供服務、又或行走南大嶼山及北大嶼山之間。這些路線不論平日或假日均能提供足夠的服務滿足乘客需求。由於大嶼山的整體公共交通服務水平應可大致照顧乘客需求，政府在過去一段時間未有發出新的大嶼山的士牌照。 \n 過去5年，運輸署平均每年收到約17宗來自市民關於大嶼山的士服務水平的投訴。署方會就投訴事項記錄在案，採取合適的跟進行動，並加強與的士業界溝通，作相應的安排以照顧乘客在不同地點及時段的需求。例如大嶼山的士聯會(“聯會”)會於繁忙時段提醒其會員司機，靈活調配車輛及優先處理在的士站候車的乘客，以提高服務效率。此外，機場管理局亦會在有需要時，因應機場的乘客需求聯絡聯會作合適調配。 \n 就增發大嶼山的士牌照而言，考慮到公共交通系統須有效運作及路面空間的承受能力，政府的既定政策是發出新的士牌照須按需要而定，考慮因素包括市民對的士服務的需求、的士業的經營狀況，以及的士數目增加對交通情況可能造成的影響。我們知悉大嶼山未來的發展(例如港珠澳大橋於2016年的啟用)，以及大嶼山人口和遊客數目的預計增長，均會帶來額外的交通需求，因此運輸署會繼續密切監察情況，適時檢討大嶼山的公共交通服務水平，並按需要考慮加強服務。與此同時，署方亦會繼續聽取各方的意見，密切注視的士業的發展及的士(包括大嶼山的士)的服務水平，按既定政策決定是否需要發出新牌照。",
      "sequence": 32,
      "bookmark": "SP_PO_STH_00054"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，政府可否告知本會： \n(一) 現有的“中環至半山自動扶梯系統”(下稱“中半山電梯”)的建築費及每年維修保養開支為何；當初政府決定興建該扶梯系統時的考慮因素(例如該區的人口推算及土地規劃用途等)為何； \n(二) 鑒於有地區人士建議，除了在慈雲山及竹園興建行人通道系統外，政府應在黃大仙及觀塘區已經或將興建屋邨／屋苑的山坡地區(包括安達臣道等)，興建類似中半山電梯的扶梯系統，政府現時有否探討有關建議的可行性；如否，可否立即進行探討；如有，在探討時有否採用第(一)部分的考慮因素；如有，結果為何；如否，原因為何； \n(三) 對於興建第(二)部分提及的類似中半山電梯的扶梯系統，和只在有需要增設無障礙通道設施時在適當地點加設升降機塔的一般行人連接系統兩種做法，政府有否就兩者在建築及營運費用以及其對社區產生的效益等方面作出比較；如有，比較結果為何；如否，原因為何，以及可否立即進行比較；及 \n(四) 全港屬第(三)部分提及的升降機塔的空調系統，平均每天運作多少個小時，以及當中每日24小時運作的升降機塔空調系統數目；平均每個這類升降機塔的每月電費開支及每年的維修保養費用是多少？",
      "sequence": 33,
      "bookmark": "SP_MB_PT_00056"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府於2009年訂立了一套客觀及具透明度的評分準則，就上坡地區自動扶梯連接系統和升降機系統(下稱“上坡電梯系統”)的建議進行評審，以決定為當時收到的20項建議的工程項目進行初步技術可行性研究的優次。有關評審完成後，政府於2010年2月向立法會交通事務委員會匯報有關結果。初步篩選剔除了兩項建議，並為其他18項建議排名。政府當時表示會分批為經評審後排名最高的10項建議，進行初步技術可行性研究，待該10項建議的推展上\n了軌道後，再跟進餘下建議。政府現正跟進排名最高的13項建議，進度處於不同階段，當中兩項工程已在建造階段。 \n 政府計劃建造上坡電梯系統時，會考慮一系列的因素，包括受惠區域的人口、地理狀況(如傾斜度及水平高度差距)、與其他行人設施的連接狀況、擬議的上坡電梯系統所佔用土地的業權、土地的需求、技術和環境限制，以及能否解決工程施工的困難等。此外，政府亦會考慮有關系統的估計用量，可否為社區帶來益處，節省行程的時間，以及能否改善步行環境和道路安全。 \n 就謝偉俊議員質詢的4個部分，現答覆如下： \n(一) 中區與半山區之間的自動扶梯連接系統在1993年10月啟用，是香港首次興建同類的系統。該自動扶梯連接系統以德輔道中為起點，貫穿中環多條狹窄的街道至干德道。裝設這個自動扶梯的目的是要鼓勵市民步行，並紓緩半山區的道路交通壓力。 \n 中半山電梯的建造費用為約2億5,300萬港元(按付款當日價格計算)，而目前每年的維修保養開支約為1,250萬港元。 \n(二) 如上文所述，政府於2009年就當時已收到的20項有關上坡電梯系統的建議進行評審，以決定為建議工程項目進行初步技術可行性研究的優次，當中包括位於黃大仙區及觀塘區的項目。其中位於黃大仙區的“慈雲山行人通道系統”建議已納入沙田至中環線工程項目中落實，建造工程於2012年7月展開，將於2014年至2016年期間分階段完成；路政署亦已完成“竹園北邨行人通道系統”的初步技術可行性研究，初步認為有關項目技術上可行，路政署現正進行招標以聘請工程顧問公司開展該系統的勘測及初步設計程序。 \n 在觀塘區方面，路政署已開展“聯安街升降機及行人通道系統”的初步技術可行性研究；而“月華街自動扶梯連接系統”，則正由土木工程拓展署按照政府有關市區更新及加強行人連繫的政策方針，透過觀塘市中心重建項目落實，建造工程於2013年4月展開，以期於2015年10月完成。 \n  \n 至於安達臣道石礦場的發展，根據發展局提供的資料，土木工程拓展署已在擬議發展的工程可行性研究中，就連繫山上新住宅區與觀塘地鐵站，以及沿途其他屋苑的行人連繫設施進行了研究，包括利用扶手電梯、行人天橋和升降機等設施，建構上下坡的行人通道，工程可行性研究報告內建議的4條行人連繫路線及設施，將會被納入在安達臣道石礦場發展的工程項目內推展。 \n(三) 上坡電梯系統的主要目的和在現有公共行人通道加裝無障礙通道設施(包括升降機)有所不同。在現有公共行人通道加裝無障礙通道設施的計劃，可利便市民上落及使用公共行人通道(即由路政署負責維修保養的公共行人天橋、高架行人路及隧道)，特別是行動不便的人士，包括長者及殘障人士。至於興建上坡電梯系統的目的，則主要是方便市民往來上坡地區(例如坡度大、水平高度差距大)，屬於改善人流的設施，有助減低對路面交通的依賴。 \n 在現有公共行人通道加裝無障礙通道設施的工程項目相對較上坡電梯系統簡單，規模較小，因此工程費用較上坡電梯系統為低。興建上坡電梯系統的工程項目，涉及興建新的公共行人通道，其規模及開支較大。由於興建上坡電梯系統與在現有公共行人通道設置無障礙通道設施屬不同的範疇，其規模及功能目的也不同，因此不能就兩者的成本和社區效益作直接比較。 \n(四) 目前全港約有170部在上坡電梯系統及現有公共行人通道設置的升降機塔是24小時運作，而當中設有空調系統的升降機塔在有開啟空調的日子每天開啟空調18小時。每部升降機塔平均每年的保養、維修費用約為30萬元，而平均每月電費開支約為3,000元。",
      "sequence": 34,
      "bookmark": "SP_PO_STH_00057"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，根據去年6月起實施的服務表現安排，香港鐵路有限公司(“港鐵公司”)須就每宗為時31分鐘或以上的鐵路服務延誤，按延誤時間長短繳交指明金額的罰款，而罰款會撥入用作向乘\n客提供票價優惠的“票價優惠帳戶”。此外，港鐵公司會把部分利潤撥入該帳戶。關於鐵路服務質素和票價優惠等事宜，政府可否告知本會，是否知悉： \n(一) 服務表現安排實施至今，每宗導致港鐵公司被罰款的服務延誤的(i)發生日期、(ii)成因、(iii)過程、(iv)服務延誤時間，以及(v)罰款額(以表列出)；罰款總額相當於港鐵公司在有關年度錄得的利潤的百分比為何； \n(二) 服務表現安排實施至今，為時31分鐘或以上但不在港鐵公司控制之內的因素所導致的服務延誤的數目，並以表列出每宗延誤的(i)發生日期、(ii)成因、(iii)過程，以及(iv)服務延誤時間； \n(三) 自票價優惠帳戶設立至今，撥入該帳戶的累計款項為何；該筆款項相當於港鐵公司同期錄得的利潤的百分比；該帳戶現時的結餘為何； \n(四) 港鐵公司今年會推出甚麼票價優惠計劃，以及各計劃的(i)詳情、(ii)預期受惠人數、(iii)優惠總金額，以及(iv)優惠總金額佔票價優惠帳戶結餘的百分比為何；及 \n(五) 港鐵公司來年會為改善服務質素(包括列車安全、緊急事故應變措施及相關培訓等方面)投入的資金為何，並列出各改善項目的預算支出及其佔港鐵公司全年總開支的百分比為何？",
      "sequence": 35,
      "bookmark": "SP_MB_CPM_00059"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府於去年年初與港鐵公司完成票價調整機制檢討，引入了服務表現安排，按此安排，港鐵發生31分鐘或以上因機件故障或人為因素導致的服務延誤事故，即會被罰款，款項將會放入票價優惠帳戶，透過“即日第二程車費九折優惠”，回饋乘客。“豁免事故”(即並非港鐵公司所能控制的事故，如乘客行為和惡劣天氣等)則不會納入服務表現安排。 \n 此外，根據去年4月修訂後新票價調整機制下的利潤分享計劃，港鐵公司會按預設等級表，決定基本業務利潤不同水平下每年與乘客攤分的金額，金額同樣放入票價優惠帳戶，以“即日第二程車費九折優惠”回饋乘客。基本業務利潤包括港鐵公司旗下所有業務的利潤，\n即香港客運業務、香港車站商務、香港物業租賃和管理業務、物業發展及港鐵公司經營海外業務等所得的利潤。港鐵公司2013年的基本業 務利潤為86億元。根據利潤分享計劃的預設等級表，港鐵公司在2014年會撥出1億2,500萬元提供“即日第二程車費九折優惠”。 \n 現就莫乃光議員的質詢，答覆如下： \n(一) 服務表現安排自去年實施至今，2012年至2014年3月期間31分鐘或以上因機件故障或人為因素導致的服務延誤事故的詳情，列於附件一。 \n(二) 2012年至2014年3月期間，在港鐵公司控制範圍以外而達31分鐘或以上的服務延誤詳情，列於附件二。 \n(三) 票價優惠帳戶在2013年7月1日設立並開始運作。在新票價調整機制下，“即日第二程車費九折優惠”計劃在2013-2014年度(自2013年7月1日生效日起計)預計撥出的金額為3億6,300萬元，當中包括利潤分享計劃及服務表現安排分別撥出的1億5,000萬元及1,300萬元，以及2012年車費推廣計劃約2億元的未動用餘額。此優惠計劃已於2014年3月31日完結，贈予乘客的金額最終達3億7,900萬元，額外撥岀的1,600萬元由港鐵公司支付。 \n(四) 港鐵公司每年為不同乘客羣提供車費優惠，包括轉乘優惠、全月通加強版／全日通、小童、學生、殘疾人士及長者票價優惠，總額超過20億元。 \n 港鐵公司會在2014年為票價優惠帳戶注入1億5,250萬元，提供“即日第二程車費九折優惠”，當中包括利潤分享計劃下撥出的1億2,500萬元及服務表現安排下撥出的2,750萬元。這項優惠計劃將會在2014年6月起再次實施。 \n 按去年票價調整機制檢討，港鐵公司將在今年第二季推出“港鐵都會優惠票”。此外，公司亦正研究推出其他優惠計劃的可行性。 \n(五) 港鐵公司每年投放超過50億元(2013年為56億元，佔該年香港客運業務開支(約84億元)及相關資本開支(約27億元)共\n111億元約一半(1))更新、提升及維修列車、鐵路資產及車站設施，以維持安全可靠的服務。此外，港鐵公司亦不時加強基建維修、鐵路車輛和客務快速應變隊的人手。發生事故時，3隊快速應變隊能夠在短時間內，作出所需的修復及協助維持車站秩序。今年，快速應變隊會增聘合共超過35人，涉及的每年額外開支超過1,100萬元。 \n 在“用心聽․用心做”計劃下，港鐵公司今年會在多條鐵路線增加列車班次，分兩階段於4月及8月在港島線、觀塘線、荃灣線、東鐵線及西鐵線每星期增加329班列車。輕鐵亦於4月起每星期增加148班車，5條輕鐵線增加拖卡行駛，提高可載客量。自2012年推出“用心聽․用心做”計劃以來，涉及的每年額外開支約為5,700萬元。 \n 此外，港鐵公司亦會於今年增聘約300名月台助理，令月台助理的總數增至約1 000名，涉及的每年開支約為2,000萬元。 \n 附件一 \n2012年至2014年3月 31分鐘或以上因機件故障或人為因素導致的服務延誤事故 \n日期 成因 過程 延誤時間 (分鐘) 罰款額 (萬元) 2012年 4月19日 機件故障 荃灣線一列工程車的電力系統發生故障，令隨後的一列尾班往中環方向列車在荔枝角站服務受阻。 35 100 5月3日 機件故障 西鐵線隧道頂結構之間的“夾縫填塞物料”鬆脫，觸碰到架空電纜及掛在一列行駛中列車的集電弓，導致美孚站附近一段供電系93 200 \n(1) 未計及自兩鐵合併以來，港鐵公司每年因使用九廣鐵路公司鐵路資產而需繳付的款項(2013年繳付的款額接近20億元)。 \n日期 成因 過程 延誤時間 (分鐘) 罰款額 (萬元) 統跳掣，令南昌站與荃灣西站之間的列車服務暫停。 5月29日 機件故障 一列往香港方向的機場快線列車天線故障，在抵達欣澳站後停止服務。 35 100 6月14日 人為因素 兩列輕鐵列車於洪水橋站附近碰撞，導致洪水橋站與兆康站之間的服務暫停。 71 200 7月9日 機件故障 輕鐵架空電纜一個絕緣體損毀，影響電力供應，導致新圍站與屯門站之間的輕鐵505號線服務暫停。 98 200 7月25日 機件故障 將軍澳線訊號故障，影響將軍澳站與寶琳站／康城站之間的列車服務。 39 100 9月14日 機件故障 一列往紅磡方向的東鐵線列車的制動系統組件故障，在抵達大圍站後不能駛前。 40 100 10月3日 機件故障 港島線上環站隧道內的列車調頭位置，一塊臨時緊急通風裝置的金屬蓋部分鬆脫，並觸及兩列不載客列車，導致港島線金鐘站與上環站之間的列車服務暫停。 127 300 總計： 1,300(佔該年基本業務利潤0.14%) 2013年  1月24日 機件故障 北角站往調景嶺站方向的將軍澳線月台幕門的一個固定支架絕緣裝置故障，162 300 \n日期 成因 過程 延誤時間 (分鐘) 罰款額 (萬元) 導致月台幕門冒煙。將軍澳線來往北角站與調景嶺站之間的列車服務暫停。 5月17日 人為因素註 一架往元朗方向的雙卡761P線輕鐵由坑尾村站前往塘坊村站途中出軌，影響坑尾村站、塘坊村站及洪水橋站路段的電力供應，導致坑尾村站與元朗總站之間的服務，以及天水圍站與洪水橋站之間的服務暫停。警方已檢控涉事的司機，案件有待法庭裁決。 727 1,500 6月27日 機件故障 一列往荃灣方向的荃灣線列車，於抵達大窩口站時其電力系統故障，導致荔景站至荃灣站之間的列車服務暫停。 38 100 10月4日 機件故障 一列往中環方向的荃灣線列車，於大窩口站與葵興站之間受前面的故障工程車影響導致服務受阻。 33 100 12月16日 機件故障 調景嶺站附近一個架空電纜拉托裝置的繫索折斷，導致將軍澳線及部分觀塘線服務暫停。 293 750 總計： 2,750(佔該年基本業務利潤0.32%) 2014年(截至3月底) 1月22日 機件故障 輕鐵架空電纜絕緣體故障，影響電力供應，導致坑尾村至元朗8個輕鐵站的服務暫停。 157 300 \n日期 成因 過程 延誤時間 (分鐘) 罰款額 (萬元) 2月9日 機件故障 東鐵線大學站附近架空電纜絕緣體損毀，截斷大學站至大圍站南行線的電源，由火炭站至大埔墟站之間一段南行線須暫停服務以安排維修工作，受影響路段的北行線實施單軌雙向模式行車，以維持東鐵線列車服務，惟列車班次較正常為疏。 50 100 2月18日 機件故障 東鐵線近粉嶺站一個北行線上的架空電纜絕緣體故障，影響該路段的電力供應。大埔墟和羅湖／落馬洲站之間一段北行線須暫停服務以安排維修工作，受影響路段的南行線實施單軌雙向模式行車，以維持東鐵線列車服務，惟列車班次較正常為疏。 80 200 3月14日 機件故障 輕鐵河田站附近的架空電纜絕緣體故障，影響電力供應，導致屯門站和建安站／蔡意橋站之間的一段輕鐵路段服務暫停。 83 200 總計： 800(因未有2014年基本業務利潤資料，故未能計算所佔比率) \n註： \n2013年5月17日發生的輕鐵出軌事故成因，仍有待法院的裁決。 \n\n附件二 \n2012年至2014年3月在港鐵公司控制範圍以外 31分鐘或以上的服務延誤 \n日期 成因 過程 延誤時間 (分鐘) 2012年 4月3日 外在因素 一輛泥頭車於元朗青山公路與田廈路交界處衝紅燈，與駛至的輕鐵列車相撞，引致來往屯門及元朗／天水圍的輕鐵服務暫停。 54 4月19日 乘客行為 有人於東鐵線大學站墮入路軌引致服務延誤。 38 4月29日 乘客行為 有人於屯門鳴琴路與石排頭路交界處橫過馬路時沒遵守交通燈號，被駛至的輕鐵列車撞倒，引致屯門區的輕鐵服務暫停。 31 7月23日 外在因素 強颱風韋森特吹襲令樹木倒塌壓損東鐵線的架空電纜，引致東鐵線服務暫停。 476 7月24日 外在因素 強颱風韋森特吹襲令樹木倒塌壓損輕鐵新墟站的架空電纜，引致服務暫停。 264 9月29日 外在因素 一架內地直通車於東鐵線大圍站附近發生故障停下，引致列車服務延誤。 35 總計： 6宗 2013年 3月16日 乘客行為 有人於東鐵線大學站墮入路軌引致服務延誤。 44 6月14日 外在因素 一輛的士於天水圍天秀路衝紅燈，與駛至的輕鐵列車相撞，引致輕鐵服務延誤。 43 6月30日 乘客行為 有人於東鐵線大圍站墮入路軌引致服務延誤。 50 \n日期 成因 過程 延誤時間 (分鐘) 8月19日 乘客行為 有人於天水圍天耀路與天湖路交界處橫過馬路時沒遵守交通燈號，被駛至的輕鐵列車撞倒，引致來往天耀站與天瑞站之間的輕鐵服務暫停。 176 9月19日 外在因素 一列東鐵線列車於抵達上水站時，一盞孔明燈飄落，纏住車頂的集電弓上，令架空電纜跳掣停電，引致列車服務延誤。 31 9月22日 外在因素 強颱風天兔吹襲令樹木倒塌壓損輕鐵的架空電纜，引致屯門區的輕鐵服務暫停。 219 9月24日 乘客行為 有人於東鐵線大學站墮入路軌引致服務延誤。 53 10月7日 外在因素 一輛吊臂車於屯門興才街轉入青雲路時，吊臂碰到輕鐵路軌架空電纜，引致來往美樂花園站與石排站之間的輕鐵服務暫停。 267 11月2日 外在因素 一輛的士於元朗青山公路與田廈路交界處衝紅燈，與駛至的輕鐵列車相撞，引致輕鐵服務延誤。 41 11月8日 乘客行為 有人於屯門美樂花園與湖翠路交界處橫過馬路時沒遵守交通燈號，被駛至的輕鐵列車撞倒，引致來往屯門碼頭站與輕鐵車廠站之間的輕鐵服務暫停。 37 12月8日 外在因素 一輛的士闖入輕鐵專用範圍，撞倒輕鐵的架空線桅杆，以及政府設於屯門杯渡路、青雲路和鳴琴路交界處的交通燈，引致來往美樂花園站與青雲站之間的輕鐵服務暫停。 44 總計： 11宗 \n日期 成因 過程 延誤時間 (分鐘) 2014年(截至3月底) 1月31日 外在因素 一輛私家車於屯門湖翠路與龍門路交界處衝紅燈，與駛至的輕鐵列車相撞，引致來往美樂花園站與輕鐵車廠站之間的輕鐵服務暫停。 46 總計： 1宗",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，民政事務總署自2006年起推行“伙伴倡自強社區協作計劃”(“伙伴倡自強計劃”)，旨在向合資格的非牟利機構提供種子基金成立社會企業(“社企”)，藉此推動可持續的地區扶貧工作。上月，有本地網上電台節目的主持人揭發，九龍社團聯會(“聯會”)轄下的社會服務基金，在該計劃下於深水成立了一間益群愛心超市(“超市”)，並在指定的區議會議員(“區議員”)的辦事處及居民團體的處所內派發該超市的現金券，以吸引居民加入聯會。申請為聯會會員的居民須提供大量個人資料，以及透過有關的區議員辦事處或地區團體才可向該超市訂貨。此外，亦有市民指出，馬鞍山民康促進會在上述計劃下成立的“鞍山茶座”所提供的膳食價格高昂及質素差強人意。就此，政府可否告知本會： \n(一) 過去5年，共接獲多少宗伙伴倡自強計劃的申請，以及該等申請的詳情，包括(i)申請日期、(ii)申請機構名稱、(iii)項目所屬行業及(iv)申請的資助累計總額為何(以表列出)； \n(二) 過去5年，共批准多少宗伙伴倡自強計劃的申請，以及該等申請的詳情，包括(i)批准日期、(ii)申請機構名稱、(iii)項目所屬行業及(iv)獲批的資助累計總額為何(以表列出)； \n(三) 伙伴倡自強計劃每年向上述超市項目提供多少資助；有否調查聯會向居民派發的超市現金券是否由其斥資購買；若\n調查的結果為否，聯會打算派發或已經派發的超市現金券數量及所涉金額為何，以及該做法有否違反伙伴倡自強計劃協議的條文；若調查的結果為是，當局會否檢討，既然聯會有財力向該超市購買大量現金券，為何伙伴倡自強計劃仍向該會提供資助；會否要求聯會在區內其他處所及以更多途徑向居民派發超市現金券；若沒有進行調查，有否評估當局是否疏於監察有關項目的運作情況； \n(四) 有否調查，聯會規定居民須透過指定的區議員辦事處及居民團體登記個人資料成為聯會的會員，才可向該超市訂購貨品的做法，有否利用該超市宣傳聯會和有關的區議員及收集居民個人資料，以及有否違反伙伴倡自強計劃協議的條文；若沒有進行調查，有否評估當局是否監管失當； \n(五) 有否評估上述收集個人資料的做法，(i)有否過分收集個人資料，以及(ii)有否違反《個人資料(私隱)條例》(第486章)的規定；當局曾否就上述事件徵詢個人資料私隱專員的意見；若有，專員的意見為何； \n(六) 伙伴倡自強計劃每年向鞍山茶座項目提供多少資助； \n(七) 有否評估鞍山茶座的午餐及晚餐收費是否合理及切合區內居民的消費模式，以及其餐飲服務水平是否達到居民的要求；若有，過去6個月的評估結果及所依據的準則為何；若沒有評估，原因為何； \n(八) 當伙伴倡自強計劃資助的項目在資助期內或資助期結束後不久便告終止，受資助機構須否負上責任；若須要，責任為何；若否，如何確保公帑得以善用；及 \n(九) 民政事務總署在審批伙伴倡自強計劃的申請時，有否考慮申請機構的政治背景；若有，詳情為何；有否接獲申請機構投訴，指其申請因其政治背景的關係而不獲批准；若有，詳情為何？",
      "sequence": 37,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，民政事務總署自2006年起推行伙伴倡自強計劃，向合資格的非牟利機構提供種子基金成立社企。計劃實施以來，有助推動了社企在香港的發展。在過去5年，共收到349宗申請，有關申請的業務種類及金額分布如下： \n業務種類 申請數目 申請金額總數 (百萬元) 飲食 73 141 零售 57 85 美容、按摩及個人服務 49 90 藝術、表演及工作坊 47 88 商業支援服務 41 86 種植／旅遊 21 49 環保／二手店 19 34 家居服務(包括裝修) 8 10 其他 34 72 總計 349 655 \n 在過去5年，獲伙伴倡自強計劃批准資助的社企項目詳情請參閱附件。 \n 所有伙伴倡自強計劃的申請，均經伙伴倡自強計劃諮詢委員會(“委員會”)審理。委員會成員主要來自商界、專業人士及學者等非官方成員。在審批申請項目時，委員會會考慮項目的業務、構思和可行性、推行模式、財政預算等，特別是該項目能否符合伙伴倡自強計劃的目的，為弱勢社羣創造就業機會，促使他們自力更生，以及預期項目在資助期滿後能否以自負盈虧的方式持續經營。委員會不會考慮與上述無關的因素。 \n 在伙伴倡自強計劃下，獲批資助的社企可把資助款項用以支付資本開支及營運開支。按規定，受資助機構須就項目的推行情況，包括資助的使用，以及聘請弱勢社羣及財政狀況等，定期向伙伴倡自強計劃秘書處(“秘書處”)提交進度報告。如情況與項目原先的預算有差異，受資助機構需詳細解釋，以便秘書處審視及跟進。不過，由於受資助的社企以商業模式運作，因此社企亦如其他商業機構，會因應業務性質、顧客對象、營運成本等因素，自行決定採用合適的營銷策略，例如訂定價格、向團體售賣現金券等。 \n 至於質詢中提及的兩個社企項目，“馬鞍山民康促進會”於2010年在伙伴倡自強計劃下獲批資助250萬元，發展社企開辦茶座社企項目，創造就業機會，扶助弱勢社羣自力更生，獲批款項是全數用於茶座的裝修工程及添置設備；而“九龍社團聯會社會服務基金有限公司”則在2012年獲批資助220萬元，透過開辦超級市場(“超市”)，為失業及低技術工人提供就業及在職培訓機會，獲批款項用於超市的裝修工程及設備，以及資助員工薪酬，租金及其他營運開支。根據兩間社企提供的財務報告等資料，它們目前營運情況良好，有關資助亦全數用於撥款協議內所核准的預算開支項目中，並沒有違反資助條件。此外，根據該超市提供的資料，其貨品除了在門市銷售外，亦得到一些團體支持，以團購方式向超市訂購貨品，享用折扣。而超市的現金券是以票面價出售，沒有折讓，也沒有免費派發。該超市歡迎其他團體作團購及購買現金券。 \n 伙伴倡自強計劃資助下的社企，必須遵從香港法律。任何人士如懷疑有社企不符《個人資料(私隱)條例》(第486章)的要求，可直接向個人資料私隱專員公署查詢或投訴。 \n 此外，獲伙伴倡自強計劃資助的社企在推行時，如虧損高於預期，受資助機構需自行承擔。而根據撥款協議，如社企於資助期間停止運作，政府可要求受資助機構即時歸還獲支付的所有或任何部分撥款，若涉及違約情況，有可能要支付罰息。 \n 附件 \n過去5年獲伙伴倡自強計劃批准撥款的社企項目 \n年度 獲資助機構 業務類型 獲批撥款額(百萬元) 2009 香港世界和平婦女聯合會 零售 0.60 2009 香港婦女動力協會有限公司 零售 0.90 2009 香港職業發展服務處有限公司 商業支援服務 0.64 2009 香港青年動力協會有限公司 零售 0.67 2009 香港基督教女青年會 美容、按摩及個人服務 1.00 2009 新界社團聯會社會服務基金 飲食 0.95 2009 長者安居服務協會 家居服務(包括裝修) 1.70 \n年度 獲資助機構 業務類型 獲批撥款額(百萬元) 2009 基督教勵行會 環保及二手店 0.95 2009 民協社會服務中心有限公司 飲食 0.77 2009 香港影視明星體育協會慈善基金有限公司 飲食 2.00 2009 香港明愛 環保及二手店 0.80 2009 香港基督教女青年會 飲食 0.90 2009 香港復康諮詢協會有限公司 零售 0.70 2009 香港聖公會麥理浩夫人中心 商業支援服務 0.71 2010 基督教恒信職業訓練中心有限公司 其他 0.70 2010 救世軍 藝術、表演及學習坊 0.80 2010 雅博慈善基金會有限公司 商業服務 1.50 2010 香港復康力量 零售 0.72 2010 馬鞍山民康促進會 飲食 2.50 2010 Friends of the Harp Ltd 藝術、表演及學習坊 1.40 2010 循理會屯門青少年綜合服務中心 飲食 0.75 2010 聖公會聖約瑟堂暨社會服務中心 家居服務(包括裝修) 0.58 2010 仁愛堂有限公司 環保及二手店 1.67 2011 香港婦女勞工協會 零售 0.52 2011 東華三院 家居服務(包括裝修) 0.95 2011 東華三院 零售 1.15 2011 烏都鄰舍中心有限公司 飲食 1.05 2011 新機有限公司 種植及旅遊 1.09 2011 香港青年協會 藝術、表演及學習坊 0.76 2011 香港青少年發展聯會有限公司 商業支援服務 2.00 2011 新生精神康復會 零售 0.50 2011 智樂兒童遊樂協會 藝術、表演及學習坊 1.50 2011 香港基督少年軍有限公司 藝術、表演及學習坊 0.77 \n年度 獲資助機構 業務類型 獲批撥款額(百萬元) 2011 心晴行動慈善基金有限公司 環保及二手店 0.62 2011 西貢區社區中心 種植及旅遊 1.40 2011 香港復康會 零售 0.92 2011 創新科技文教活動中心有限公司 藝術、表演及學習坊 0.95 2011 Focus On Film Limited 藝術、表演及學習坊 1.06 2011 循理會屯門青少年綜合服務中心 飲食 1.32 2012 竹園區神召會 環保及二手店 1.80 2012 聖公會聖基道兒童院有限公司 零售 0.88 2012 文化葫蘆有限公司 商業支援服務 1.04 2012 黎炳昭藝術發展基金有限公司 藝術、表演及學習坊 1.10 2012 大覺福行中心有限公司 飲食 2.00 2012 新家園協會有限公司 美容、按摩及個人服務 2.35 2012 團立基金會有限公司 藝術、表演及學習坊 1.00 2012 博愛醫院 飲食 1.64 2012 香港失明人協進會 商業支援服務 1.42 2012 九龍社團聯會社會服務基金有限公司 零售 2.20 2012 香港職業發展服務處有限公司 美容、按摩及個人服務 1.11 2012 工聯會職業發展服務處有限公司 飲食 1.05 2012 保良局 飲食 1.40 2012 新生命動力協會有限公司 商業支援服務 0.30 2012 青年天地發展基金 商業支援服務 0.85 2012 仁濟醫院董事局 零售 1.24 2012 明朗服務有限公司 飲食 2.11 2013 社區公益基金會附屬機構藝展國際 藝術、表演及學習坊 1.35 2013 香港影視明星體育恊會慈善基金有限公司 飲食 1.95 \n年度 獲資助機構 業務類型 獲批撥款額(百萬元) 2013 新生命動力協會有限公司 藝術、表演及學習坊 0.61 2013 圓桌研究及教育協會 種植及旅遊 1.20 2013 安榮社會服務中心有限公司 飲食 1.70 2013 九龍樂善堂 飲食 2.40 2013 老友記慈善基金有限公司 其他 0.75 2013 浸信會愛羣社會服務處 美容、按摩及個人服務 0.40 2013 東華三院 其他 1.01 2013 香港心理衞生會 零售 1.18 2013 社會企業有限公司 美容、按摩及個人服務 1.66 2013 親子王國環保教育基金 種植及旅遊 1.68 2013 香港中華基督教青年會 飲食 1.74 2013 香港展能藝術會 商業支援 1.59 2013 保良局 美容、按摩及個人服務 1.77 2013 文化葫蘆 藝術、表演及學習坊 1.23 2013 香港循理會社會服務部 飲食 1.96 2013 香港復康會 零售 0.96 2014 循道衛理中心 飲食 2.45 2014 方舟行動有限公司 商業支援服務 2.31 2014 明朗服務有限公司 商業支援服務 1.51",
      "sequence": 38,
      "bookmark": "SP_PO_SHA_00063"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，政府多年來一直為公共行人通道加設無障礙通道設施(例如為只設有樓梯的行人天橋加裝斜道)(“原有計劃”)，並在2012年8月推出“人人暢道通行”新政策(“新政策”)，除推行“原有計劃”內的工程項目外，當局亦會進行為公共行人通道設置升降機的工程項目(“擴展計劃”)。運輸及房屋局在去年11月向本會交通事務委員會提交的文件中表示，有不少在原有計劃內的工程項目“在完成設計\n並得到地區人士支持後，將盡快開展工程”。就此，政府可否告知本會： \n(一) 鑒於本人得悉，為橫跨牛頭角道及振華道近振華苑的行人天橋加裝升降機的工程項目的動工日期已由去年延期至2015年，除了福德廟的搬遷有所延誤外，有何其他原因令該工程項目延期動工； \n(二) 除第(一)部分提及的工程項目外，在原有計劃下還有多少個工程項目因技術或其他原因而須延期動工，並列出該等項目的(i)名稱、(ii)地點、(iii)延期動工的原因，以及(iv)最新的動工日期； \n(三) 現時在擴展計劃下有多少個工程項目已完成設計並得到地區人士支持因而可落實動工日期，並列出該等項目的(i)名稱、(ii)地點，以及(iii)預計動工日期； \n(四) 鑒於各區議會在去年年初在擴展計劃下已就每區選出3條公共行人通道作為優先項目，該等工程項目的進展為何；當中有多少個已完成技術可行性研究、勘測及諮詢區議會的工作；該等工程項目的動工日期為何； \n(五) 路政署去年為推行上述兩項計劃動用的人手及開支為何；路政署會否投放更多資源，以確保各工程項目能如期動工及完工；若會，詳情為何； \n(六) 對於一些未有升降機又未被納入上述兩個計劃的行人天橋，當局將於何時為它們加設升降機；會否重新考慮將某些具社會效益的工程項目納入該等計劃；及 \n(七) 鑒於政府去年亦收到2 750個屬新政策範疇以外的建議工程項目，並將該等建議轉介至相關的政府部門或機構跟進，是否知悉現時該等工程項目的進展為何；當中有否工程項目被納入新政策的考慮範圍(按18個區議會分區提供各個建議項目的最新情況)？",
      "sequence": 39,
      "bookmark": "SP_MB_WCW_00065"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府多年來一直在技術可行的情況下，在公共行人通道(即由路政署維修保養的公共行人天橋、高架行人路及隧道)加設無障礙通道設施(即“原有計劃”)。現有的公共行人通道如果缺乏標準的無障礙通道設施，並且在約100米範圍內沒有恰當的地面過路處的話，政府在原有計劃下會為這些公共行人通道提供升降機或標準鈄道。目前，路政署正全力推展原有計劃下158個技術上可行的項目，有關工程預計於2014年至2018年分階段完成。 \n 政府在2012年8月推出新政策，以期進一步為現有的公共行人通道加裝無障礙通道設施。市民對新政策反應踴躍，建議在共約250條公共行人通道加建升降機(即“擴展計劃”)。路政署聯同土木工程拓展署在2013年上半年就實施這些加裝升降機建議的優次諮詢18區區議會。各區議會對新政策普遍十分支持，並每區選出3條公共行人通道作優先推行。 \n 就胡志偉議員的質詢的7個部分，現答覆如下： \n(一) 為橫跨牛頭角道及振華道的現有行人天橋(路政署結構編號KF48)加建升降機的工程屬原有計劃下的項目，涉及3部升降機，其中1部升降機需佔用現時一所已有計劃搬遷的廟宇(福德廟)的部分土地。在考慮了福德廟的估計搬遷時間，路政署原計劃於約2013年年底為工程進行招標並在2014年展開工程。但路政署於2013年年中得悉福德廟的搬遷會有所延遲，因而需要重新檢視有關升降機的設計及施工安排。由於有關檢視工作需時，路政署遂決定先行建造其餘兩部不受廟宇搬遷影響的升降機，並已於2014年3月底為工程進行招標，以期於本年內開展。至於受廟宇搬遷影響的那一部升降機，路政署一方面會密切留意福德廟搬遷計劃的最新進展，同時亦會考慮其他安裝升降機的可行方案。路政署已就有關安排向觀塘區議會匯報。 \n(二) 路政署會繼續全力推展原有計劃下158個技術上可行的項目(見附件一)。至2014年2月底，兩個項目已完成工程，62個正進行施工，94個項目正進行設計工作。工程推展的進度大致與預期相若，預計可於2014年至2018年陸續完成。 \n\n(三)及(四) \n 路政署聯同土木工程拓展署在2013年上半年就擴展計劃下實施加裝升降機建議的優次諮詢18區區議會，然後就區議會各自選出的3個優先項目(見附件二)進行技術可行性研究。有關研究已大致完成。政府現正徵詢各區議會對研究結果的意見。在諮詢區議會後，政府會為確定在技術上可行並且獲當區支持的項目開展詳細設計工作。這些項目預計於2015年起陸續動工，並將分階段於2017年及2018年完成。 \n(五) “人人暢道通行”計劃在過去1年(2013-2014年度)的開支為2億3,300萬元(修訂預算)。路政署一直運用現有人手監察“人人暢道通行”計劃的落實工作。2014-2015年度的預算開支為6億3,900萬元。 \n(六) 未來數年，我們期望會在全港合共進行210多個加裝升降機的項目(包括在原有計劃的158個項目，以及各區議會所選出擴展計劃下的每區3個合共54個優先項目)。我們將於這些項目順利推展後，視乎工程進度、區議會及市民的意見、建造業的承受能力，以及有關部門的資源等再研究其餘項目的推展時間表。 \n(七) 政府在推出“人人暢道通行”計劃時，收到建議涉及290處並非屬於新政策範疇的地點。該等建議地點涉及的有關方面如下；路政署並沒有編纂相關分區資料： \n屬非路政署管轄範圍的 有關提供無障礙通道設施建議 地點數目 香港鐵路有限公司 73 香港房屋委員會(“房委會”)／領匯管理有限公司／香港房屋協會 96 其他政府部門／公營機構 51 私人物業 70 合計 290 \n\n 該等建議已轉介予各有關機構考慮和跟進。屬於房委會公共屋邨範圍內的建議項目，由房委會按“加裝升降機計劃”予以跟進。 \n 附件一 \n原有計劃下158個技術上可行的項目 \n路政署結構編號 位置 中西區 HS3 橫跨紅棉路近美利大廈 HF37 沿干諾道中近交易廣場 HF91 橫跨干諾道中於維德廣場與林士街多層停車場大廈之間 HF119 橫跨干諾道中近海傍警署 HF152 橫跨夏慤道近中信大廈 HF93 在民寶街近統一碼頭道 HF118 橫跨干諾道中近信德中心與西港城 HF118A 橫跨干諾道中近信德中心與西港城 HF137 橫跨干諾道中近砵典乍街 HF81 橫跨薄扶林道近香港大學 HF100 橫跨琳寶徑連接美國銀行中心 HF40 橫跨紅棉路近力寶中心 東區 HS17 橫跨東區走廊近香港電影資料館 HF78 橫跨東區走廊及柴灣道近柴灣道迴旋處 H162 英皇道天橋橫跨康山道 HF34 橫跨柴灣道近慈幼英文學校 HF90 橫跨英皇道及電照街 HF90A 橫跨英皇道及電照街 南區 HS16 橫過香港仔海傍道近香港仔舊大街 HF134 橫跨香港仔海傍道及魚市場道 HS7 橫跨石排灣道近華富邨 HF59 沿香島道於深水灣 HS13 橫跨鴨脷洲橋道近山明街與新市街 \n路政署結構編號 位置 HS13A 橫跨鴨脷洲橋道近山明街與新市街 H115 橫跨黃竹坑道至香港仔隧道繳費處 H116 黃竹坑道近南風道 H107 鴨脷洲橋由香港仔至鴨脷洲 灣仔區 HF56 橫跨杜老誌道及港灣道近新鴻基中心 HF117 橫跨杜老誌道及港灣道近新鴻基中心 HF35 橫跨港灣道近港灣徑 HF57 橫跨菲林明道近港灣道 HF65 橫跨告士打道近中環廣場 HF95 橫跨柯布連道與軒尼詩道近灣仔港鐵站 HF160 橫跨告士打道近中環廣場 HF2 橫跨告士打道近六國酒店 HF2A 橫跨告士打道近六國酒店 HS10 橫跨黃泥涌道及皇后大道東 HF144 橫跨告士打道與杜老誌道 HF106 橫跨港灣道及會議道近藝術中心 HF145 橫跨告士打道與分域街 HF43 橫跨告士打道和運盛街近堅拿道 HF25 橫跨皇后大道東近灣仔公園及華仁書院 HF113 橫跨由紅磡海底隧道至告士打道近鴻興道天橋的連接路 HF116 橫跨告士打道近史釗域道 九龍城 KF25 橫跨窩打老道近沙福道 KF6 橫跨公主道近衞理道及愛民邨 K21 暢運道於安運道及紅磡南道之間 KS9 橫跨太子道西於九龍城交匯處 KS23 橫跨東鐵線路軌近舒梨道及石竹路 KF29 橫跨九龍城道及新山道 KS32 橫跨馬頭涌道近世運道及九龍城交匯處 KS10 橫跨太子道東及馬頭涌道近打鼓嶺道 KS41 橫跨漆咸道北近溫思勞街 觀塘區 KF71 於藍田巴士總站近匯景花園 KF44 橫跨協和街近祥和苑 \n路政署結構編號 位置 KF(WYS) 橫跨偉業街近臨興街及香港大學附屬學院 KF48 橫跨牛頭角道及振華道近振華苑 KS27 橫跨順清街近新利街及順利邨 KF39 橫跨偉業街近常怡道 K50 橫跨新清水灣道於順利邨道 KF83 橫跨連德道近慶田街 KF128 橫跨觀塘道由九龍灣港鐵站至彩雲道 KF(LNTKE) 橫跨觀塘道近九龍灣港鐵站B出口 深水埗區 KS47 橫跨大埔道近北河街 KF10 橫跨荔枝角道近長順街 KF43 橫跨南昌街近澤安邨 KF32 橫跨長沙灣道近發祥街 KS25 橫跨長沙灣道近桂林街 KF13 橫跨龍翔道近畢架山花園 黃大仙區 KF57 橫跨龍翔道近天馬苑 KS7 橫跨龍翔道近彩虹港鐵站 KS17 橫跨由蒲崗村道南行線至大磡道的連接路 KS35 橫跨太子道東近新蒲崗交匯處 KF60 橫跨馬仔坑道近龍翔官立中學 KS11 橫跨太子道東近新蒲崗交匯處 K36 於蒲崗村道橫跨龍翔道 油尖旺區 KS40 橫跨彌敦道近弼街 KS2 橫跨漆咸道南近槍會山軍營 KS29 橫跨漆咸道南近加士居道及香港女童軍總會的連接路 KS30 橫跨康莊道近漆咸道交匯處 KS31 橫過漆咸道南近香港理工大學及漆咸道交匯處 KF3 橫跨康莊道及梳士巴利道近紅磡海底隧道 KF82 橫跨漆咸道南及加連威老道近香港科學館 KF27 橫跨亞皆老街近染布房街及聯運街 KF84 沿科學館徑近橫跨科學館道及康達徑 KF2 橫跨海底隧道收費廣場近暢運道 \n路政署結構編號 位置 KS49 橫跨佐敦道近廣東道及渡船街 KF54 橫跨聯運街近水務署工場 葵青區 NF106 橫跨青衣鄉事會路近偉力工業大廈 NS19 橫過青康路近美景花園 NS89 橫跨青衣路近長青邨 NS126 橫跨葵福路近盛福街 NF185 橫跨荃灣路與葵喜街近葵福路 NF286 橫跨興芳路及葵福路至葵青交匯處 NF1 橫跨葵涌道近葵芳邨 NS1 橫跨葵涌道近瑪嘉烈醫院 NS1A 橫跨葵涌道近瑪嘉烈醫院 N798 於葵青路天橋橫跨葵泰路 NS10 橫過荃灣路近荔景邨 N546 青荃橋 北區 NF122 橫跨彩園路及新運路近百和路 NF84 橫跨彩園道近上水港鐵站及彩園邨彩玉樓 NS49A 橫跨馬會道近沙頭角公路迴旋處 NF296 橫跨龍琛路近新發街 NF83 橫跨東鐵線路軌沿粉嶺公路近百和路及和興路 NF180 橫跨東鐵線路軌沿粉嶺公路近百和路及和興路 NF96 橫跨新運路及粉嶺車站路近新運路迴旋處 NF227 橫跨新運路及粉嶺車站路近新運路迴旋處 NF212 橫跨和興路近華明路 NF247 橫跨百和路近偉明街 NF76 橫跨馬會道近天平邨 NF104 橫跨粉嶺公路及新運路 NS106 橫跨粉嶺公路近大頭嶺 西貢區 NS98 橫跨清水灣道近井欄樹 沙田區 NS38 橫過大埔公路近火炭路 NS28A 橫跨火炭路近源禾路 NF40 橫跨大埔公路  沙田段近禾輋街 NF71 在大埔公路  沙田段橫跨沙田港鐵站近田寮 \n路政署結構編號 位置 NF74 橫跨獅子山隧道公路近豐盛苑 NF89 橫跨沙田圍路近沙角街 NS175 橫跨由吐露港公路至澤祥街近瑞祥街的連接路 大埔區 NS61 橫跨東鐵線路軌於大埔公路  大窩段及大埔頭徑之間 NS69 橫跨大埔公路  元洲仔段及南運路近廣福道 NS70 橫跨大埔公路  元洲仔段及南運路近廣福道 NF97 橫跨大埔太和路及林村河近大埔中心 NF266 橫跨汀角路近棟樑里 NS75 橫跨南運路在廣福道和寶湖道之間 NF78 橫跨粉嶺公路近泰亨灰沙圍於康樂園與泰亨之間 NF81 橫跨東鐵線路軌近橋頭 NF444 橫跨南運路近運頭塘邨 NF132 橫跨南運路近大埔中心和新興花園 NS77 橫跨大埔太和路近南運路 NF80 橫跨東鐵線路軌近元嶺 NF82 橫跨東鐵線路軌近大窩東支路及塘坑 NS139 橫跨完善路近汀角路及大福街 NS145 橫跨粉嶺公路近大埔公路  大窩段 屯門區 NS108 橫跨由青雲路至皇珠路的連接路 NF31 橫跨屯門公路及青山公路  新墟段近何福堂輕鐵站 NS99 橫跨青雲路近業旺路 NF127 橫跨屯門鄉事會路由屯門公園至屯匯街及屯門文娛廣場 NF206 橫跨屯門鄉事會路由屯門公園至屯匯街及屯門文娛廣場 NF114 橫跨青雲路近香港專業教育學院(屯門分校) NF406 在兆康路巴士總站連接兆康西鐵站北面的公共運輸交匯處 NF100A 橫跨湖景路連接湖景邨及湖康診所近湖康街 NF101 橫跨湖山路近湖景路 NF407 連接屯門公路及兆康西鐵站南面的公共運輸交匯處 \n路政署結構編號 位置 荃灣區 NF87 橫跨荃灣港鐵車廠近時貿中心 NF109 橫跨青山公路近富華中心 NF108 橫跨青山公路  荃灣段近南豐中心 NF167 橫跨大涌道近沙咀道 NF311 橫跨青山公路  荃灣段近荃灣城市廣場 NF248 橫跨城門道近青山公路  荃灣段 NF(SLKR) 橫跨西樓角路於綠楊坊及荃灣多層停車場大廈之間 NF234 橫跨楊屋道及德士古道 TS8 橫跨北大嶼山公路近大嶼山收費廣場行政大樓 元朗區 NS199 橫跨天影路近天瑞邨瑞龍樓 NF245 橫跨福喜街近宏樂街 NS7A 橫跨青山公路  洪水橋段近洪水橋輕鐵站 \n 附件二 \n擴展計劃下每區選出的優先項目 \n路政署結構編號 位置 中西區 HF142 橫跨干諾道西至中山紀念公園 HF46 橫跨水坑口街近摩羅下街 HF135 沿閣麟街近敦和里 東區 HF63 橫跨柴灣道近山翠苑 HF163 橫跨小西灣道近富欣道 HF158 港鐵炮台山站旁邊的行人通道 南區 HF104 橫跨香港仔海傍道近南寧街 HF105 橫跨香港仔海傍道近逸港居 H186 連接田灣海旁道及田灣山道的天橋 灣仔區 HF85 在怡和街、邊寧頓街與糖街的交界處 HF154 橫跨告士打道近信和廣場 \n路政署結構編號 位置 HS9 橫跨堅拿道東近體育路 九龍城 K14 培正道天橋橫跨公主道 KF102 橫跨紅磡南道近紅菱街及黃埔街 KF106 橫跨紅磡南道近紅磡道 觀塘區 KS56 橫跨觀塘道近定安街 KF90 橫跨鯉魚門道近翠屏道 KF109 橫跨順利邨道近順利邨公園 深水埗區 KF69 橫跨荔枝角道及東京街 KF79 橫跨窩仔街及石硤尾街 KF91 橫跨欽州街近基隆街 黃大仙區 KF56 橫跨新清水灣道近彩雲商場2期 KF58 橫跨龍翔道近馬仔坑道 KF76 橫跨鳳德道及龍蟠街 油尖旺區 KF88 沿西九龍公路下方橫跨渡船街及窩打老道 KF89 橫跨渡船街與登打士街交界 KF94 橫跨櫻桃街、渡船街及塘尾道 離島區 NF332 橫跨裕東路近東涌下嶺皮 NF328 橫跨裕東路及松仁路 NS230 橫跨順東路近大嶼山北區警署 葵青區 NF51 橫跨青山公路  葵涌段近和宜合道 NF72A 橫跨葵富路近葵義路 NF229 橫跨青山公路  葵涌段、葵涌道及梨木道交界 北區 NF134及NS143 橫跨粉嶺公路近港鐵粉嶺站 NS51及NS128 橫跨馬會道近天平邨天美樓 NF295 橫跨新運路近上水廣場 西貢區 NF193 橫跨寶琳北路近林盛路 NF309 橫跨寶寧路近寶順路 \n路政署結構編號 位置 NF336 橫跨唐明街近尚德商場 沙田區 NF73 連接排頭街及沙田港鐵站 NS287 橫跨馬鞍山路及恆泰路近馬鐵大水坑站 NF316 橫跨車公廟路及美田路迴旋處 大埔區 NS87 橫跨安埔路近南運路及新興花園 NF156 橫跨大埔公路  元洲仔段近廣福邨 NF191 橫跨汀角路連接大元邨及富亨邨 屯門區 NS42 橫跨屯興路近屯門公路 NF174 橫跨屯門公路連接青杏徑及新和里 NF315 橫跨龍門路近龍門輕鐵站 荃灣區 NF285及NF288 橫跨西樓角路於南豐中心(北面)對面 NF186 橫跨大涌道近香車街 NF251 橫跨楊屋道及馬頭壩道 元朗區 NF148及NF306 連接元朗廣場及朗屏西鐵站 NF305 橫跨青山公路及朗樂路近西鐵元朗站 NF376 橫跨屏廈路近天水圍西鐵站B出口",
      "sequence": 40,
      "bookmark": "SP_PO_STH_00066"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "President, the Financial Services and the Treasury Bureau issued the Open-Ended Fund Companies Consultation Paper on 20 March 2014, which proposed to introduce a new open-ended fund company (OFC) structure to complement the existing unit trust structure.  In this connection, will the Government inform this Council: \n(1) whether the proposed OFC structure is comparable with or more competitive than that of the major asset management jurisdictions with similar collective investment scheme structures, for example, Luxembourg and Ireland, given that Hong Kong has lagged behind those countries in introducing the OFC structure; \n(2) why Financial Services and the Treasury Bureau proposes that OFC be allowed to invest its assets only in securities and futures contracts;whether, as proposed by Financial Services and the Treasury Bureau, OFC will be allowed to invest in bonds, debts and distressed debts in general; \n(3) of the policy considerations of Financial Services and the Treasury Bureau for not proposing, apart from the profits tax exemption applicable to public funds and offshore funds, additional tax incentive for application to OFC, in particular, why (i) the central management and control (CMC) of an OFC has to be located outside Hong Kong in order to be qualified for the profits tax exemption for offshore funds and (ii) no ad valorem stamp duty exemption on transfers of shares in OFC has been proposed; and \n(4) as there are views that stamp duty on transfers of shares in OFC can be avoided if such transfers are effected by simultaneous issuance and redemption of shares, whether it has assessed if there will be substantive loss in stamp duty revenue in this regard; if it has, of the assessment results?",
      "sequence": 41,
      "bookmark": "SP_MB_KL_00068"
    },
    {
      "title": "SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
      "content": "President, \n(1) In developing the proposals for Hong Kong\u0027s OFCs, we have considered the legal framework and regulatory regimes of other major asset management jurisdictions, such as the United Kingdom, Ireland, and Luxembourg, the relevant securities regulation principles published by the International Organization of Securities Commissions (IOSCO) and the market landscape in Hong Kong, with the aim of striking a reasonable balance between facilitating market development, and protecting investors.  We have also taken into account current practices adopted in these major asset management jurisdictions when formulating the proposals.  Our proposed regime is broadly in line with their regulatory standards and practices. \n\n(2) The proposed OFC regime aims to provide fund managers with more flexibility in the choice of fund legal structures by allowing investment funds to be set up in a corporate form.  The primary purpose of an OFC is to operate as an investment fund.  It is not designed to operate as a corporate entity for the purposes of general commercial business, trade or other uses.  As such, the asset classes in which an OFC may invest are proposed to be broadly in line with a traditional investment fund, namely, securities and futures(1) as defined under the Securities and Futures Ordinance (SFO). \n The scope of securities and futures currently defined under Schedule 1 to the SFO is fairly broad.  It covers, among other things, debentures, loan stocks, bonds or notes of, or issued by, a body, whether incorporated or unincorporated, or a government or municipal government authority unless such instruments fall within any of the specific exclusions set out in the definition. \n The proposed investment scope of publicly offered OFCs is similar to public funds which are commonly approved by the regulators in the United Kingdom, Ireland, and Luxembourg under the European funds passport regime as Undertakings for Collective Investments in Transferable Securities (UCITS) pursuant to the European Directives. The permitted asset classes under UCITS are essentially transferable securities, money market instruments, collective investment schemes and financial derivative instruments.  These are broadly similar to the instruments which are proposed for the investment scope for publicly offered OFCs. \n Based on the understanding of the Securities and Futures Commission (SFC), the private OFCs equivalent in the abovementioned major asset management jurisdictions in practice largely invest in traditional securities and related financial instruments.  It appears uncommon for private funds to conduct direct investment in alternative assets. \n (1) And also over-the-counter derivatives once the Securities and Futures (Amendment) Bill 2013 is commenced. \n(3) and (4) \n The existing profits tax exemption to public funds authorized by the SFC under section 104 of the SFO or bona fide widely held regulated funds in an acceptable regime outside Hong Kong will equally be applicable to publicly offered OFCs.  The offshore fund exemption regime was introduced to reinforce the status of Hong Kong as an international financial centre, attract new offshore funds to Hong Kong and further develop the fund management business in Hong Kong.  If the CMC of an OFC, whether publicly or privately offered, is not exercised in Hong Kong, an OFC can qualify for the existing profits tax exemption for offshore funds in respect of profits derived from specified transactions carried out through or arranged by specified persons, notwithstanding that its asset portfolios are managed by a Hong Kong fund manager with full discretionary power. \n We will consider carefully the exemption or the extent of exemption that should be applied to privately offered OFCs with CMC located onshore having regard to possible read-across implications. \n For stamp duty purposes, shares in OFCs by definition are Hong Kong stocks.  Their sale or purchase should be subject to stamp duty.  At present, stamp duty is exempted if the sale or purchase of a unit in a unit trust scheme involves a redemption by way of extinguishing the unit; or if the manager of a unit trust scheme sells to a new unit-holder a unit which arises from a transfer of a unit to the manager within the preceding two months or the unit sold is a new unit.  Instruments of transfer of units are also exempted from payment of the fixed stamp duty of $5 under specific situations. Shares in OFCs and units in unit trusts bear similarities since they can be reissued after redemption or extinguishment.  As mentioned in the public consultation paper on OFC, we propose that allotments, transfers and surrenders of shares in OFCs or of units in unit trusts may be treated in the same way.  We welcome public views in this. We do not have the assessment on tax revenue forgone in stamp duty as mentioned in the question. \n\n The public consultation on the proposed OFCs commenced and will last until 19 June.  We welcome views and feedback on the proposals.  We will carefully analyse comments received.",
      "sequence": 42,
      "bookmark": "SP_PO_SFST_00069"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，根據本會於今年2月制定的《2014年印花稅(修訂)條例》(“《條例》”)，所有於2012年10月27日或以後購入住宅物業的非香港永久性居民，均須繳付“買家印花稅”。據報，有一些公共租住房屋(“公屋”)租戶較早前根據租者置其屋計劃(“租置計劃”)購買其居住的公屋單位，但由於該等租戶是以其非香港永久性居民成員的名義購入單位，在《條例》生效後被通知須補繳買家印花稅，因而陷入經濟困難。就此，政府可否告知本會： \n(一) 自2012年10月27日至《條例》於今年2月28日刊憲前，(i)房屋署(“房署”)處理了多少宗租置計劃單位的買賣協議或售賣轉易契；(ii)當中由於買家屬非香港永久性居民而須補繳買家印花稅的個案宗數，以及平均每宗個案涉及的稅款為何； \n(二) 房屋署人員在處理第(一)部分的租置計劃個案時，有否提醒非香港永久性居民買家在《條例》制定後須補繳買家印花稅；如有，詳情為何，包括是書面還是口頭提醒；如否，原因為何； \n(三) 對於須補繳買家印花稅的租置計劃單位買家，房署會否採取措施減輕他們的負擔，例如(i)容許他們的香港永久性居民近親成為有關單位的聯名業權人，以便獲准豁免繳付買家印花稅，或(ii)容許該等買家以免息分期方式補繳買家印花稅；及 \n(四) 鑒於租置計劃單位在首次售出的首5年內有轉售限制，而當局引入買家印花稅的目的是優先照顧香港永久性居民的置業需要及冷卻過熱的樓市，當局有否研究把屬非香港永久性居民的租置計劃單位買家納入《條例》的適用範圍是否有理據；如有研究，結果為何；如否，會否進行研究？",
      "sequence": 43,
      "bookmark": "SP_MB_TKS_00071"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府於前年和去年推出多項樓市需求管理措施，包括加強額外印花稅，引入買家印花稅及雙倍從價印花稅，旨在應對熾熱的物業市場。為優先照顧香港永久性居民的置居需要，根據已刊憲的《2014年印花稅(修訂)條例》(“《修訂條例》”)，香港永久性居民代表自己行事取得住宅物業者可獲豁免繳交買家印花稅。此外，立法會現時仍在審議的《2013年印花稅(修訂)條例草案》中建議，代表自己行事的香港永久性居民在購買住宅物業時，如並非其他住宅物業實益擁有人，亦可獲豁免繳交該條例草案建議的雙倍從價印花稅。除此之外，為確保上述需求管理措施的成效不會被削弱，只有在特別指定情況下所作的交易才可獲豁免繳交相關的印花稅，例如向認可慈善機構饋贈物業、原物業因某些條例被收購而購買替代物業等。但是，“租者置其屋計劃”下購入的單位，一如所有住宅物業，均須受買家印花稅的規限。 \n 就涂謹申議員質詢的各部分，現綜合答覆如下。 \n 在“租者置其屋計劃買賣條款”內，已列明申請人須就有關交易繳交所有印花稅，並指出繳付印花稅的責任由購買人承擔。買家在“認購申請書”中亦確認已閱讀並明白“租者置其屋計劃買賣條款”。房屋署亦要求購買人委託律師事務所代表其辦理相關交易的手續。為確保律師事務所掌握有關稅務措施及運作細節，在2012年10月27日措施宣布之後，稅務局同日將有關資料通知香港律師會，香港律師會亦已隨即通知業界。稅務局網頁上亦載有相關的“常見問題”。此外，政府亦多次在不同場合向社會各界解釋有關的政策理念及有關措施的執行詳情，而有關的需求管理措施亦被傳媒廣泛報道。房屋署亦會繼續檢視提供予準買家的各類資訊，以確保其準確性。 \n 由2012年10月27日引入買家印花稅措施至今年2月27日，共約4 740宗“租者置其屋計劃”下的買賣已完成交易。相關物業的“印花稅估值”(value for stamp duty purpose)約為30萬元至100萬元之間；按《修訂條例》規定，買家印花稅是按物業交易的代價款額或物業市值(以較高者為準)，以15%的稅率計算，須繳交的買家印花稅稅款約為45,000元到15萬元不等。至於當中有多少買家須繳付買家印花稅，稅務局會在收到有關的加蓋印花申請後，按《修訂條例》判斷有關的交易文書是否須繳納買家印花稅。根據稅務局的紀錄，由2012年10月27日買家印花稅措施開始生效至今年2月27日，稅務局共收到約77 500宗住宅物業交易的加蓋印花申請。自《2014年印花稅(修訂)條例》刊\n憲後，稅務局仍在審視有關個案是否須予徵收買家印花稅，現階段未有就“租者置其屋計劃”下所涉及要繳付買家印花稅的個案統計數字。 \n 印花稅是以文書為基礎而徵收的，房屋署無權更改文書或豁免繳付相關的印花稅，包括買家印花稅。售賣轉易契簽立後，有關交易已完成，簽約方須就有關文書繳付所有相關印花稅。須繳付買家印花稅的買家，也不能註銷或更改當日已經生效的契約，即使其後加入香港永久性居民近親成為單位的聯名業權人，亦不能令先前簽立的契約獲豁免。在現行的印花稅機制下，稅務局可以因應個別個案的實際情況，考慮接受以分期付款方式繳付有關的印花稅。稅務局亦可以因應情況考慮酌情減免罰款。",
      "sequence": 44,
      "bookmark": "SP_PO_STH_00072"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，基本法推廣督導委員會於今年1月邀請所有區議會各自在地區籌辦與政制發展有關的《基本法》宣傳活動，而有關活動須在今年5月初前完成。為此，民政事務局向每個區議會撥款最多25萬元，作籌辦有關活動之用。據報，有一些區議會轄下的委員會／工作小組只以閉門會議或傳閱文件方式審批上述及其他項目的撥款申請，而18個區議會中有14個未有將2013年所有會議紀錄和傳閱文件上載到其區議會網站，令公眾難以監察這些區議會的運作。就此，行政機關可否告知本會，是否知悉： \n(一) 每個區議會審批上述《基本法》宣傳活動撥款申請的方式，以及有關活動的主辦／合辦團體、預算開支及其他詳情(按下表列出)； \n區議會 審批撥款 方式 (公開會議／ 閉門會議／ 傳閱文件) 有關活動的主辦／合辦團體名稱 有關活動的 預算開支 有關活動的 其他詳情 \n     \n\n(二) 部分區議會沒有將全部區議會會議文件上載到其網站的原因，以及有何措施增加區議會文件上載到有關網站的百分比；及 \n(三) 哪些區議會的委員會／工作小組以閉門會議方式審批撥款申請，以及為何該等委員會／工作小組沒有將其會議紀錄和文件公開；會否促請相關的區議會提高工作透明度，包括要求有關的會議公開進行，讓公眾和傳媒監察？",
      "sequence": 45,
      "bookmark": "SP_MB_LWH_00074"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 各區區議會審批《基本法》宣傳活動撥款申請的方式，以及有關活動的主辦／合辦團體、預算開支及其他資料列於附件。 \n(二) 各區民政事務處為區議會提供秘書處支援。一般而言，除非涉及閉門討論的事項(包括但不限於內部行政、以及涉及投標和報價這類敏感資料等)，否則區議會秘書處(“秘書處”)會將有關區議會大會及委員會會議的文件，包括會議議程、討論文件及會議紀錄等上載至區議會網頁，供公眾查閱。 \n 相關秘書處會連同區議會就上載區議會文件至網頁的安排加強服務。就此，在人手許可下，秘書處會盡快將區議會／委員會相關的傳閱文件、書面及補充資料等上載至網頁。秘書處稍後也會逐步把工作小組的資料上載至網頁。 \n(三) 現時，18區區議會轄下共成立了104個委員會及253個工作小組。根據秘書處提供的資料，由今屆區議會任期開始(2012年1月1日)至今，當中只有3個委員會及16個工作小組曾以閉門會議方式討論有關審批撥款申請事宜。 \n(i) 以閉門會議方式審批撥款申請事宜的3個委員會如下： \n(1) 灣仔區議會轄下撥款及財務委員會； \n\n(2) 觀塘區議會轄下財務及行政委員會；及 \n(3) 葵青區議會轄下行政及財務委員會。 \n(ii) 以閉門會議方式審批撥款申請事宜的16個工作小組如下： \n(1) 中西區區議會文化康樂及社會事務委員會轄下的公民教育工作小組(只有1次閉門會議)； \n(2) 南區區議會社區事務及旅遊發展委員會轄下的撥款審核小組； \n(3) 灣仔區議會轄下的區議會內務工作小組(只處理婦女事務委員會的53,000元的撥款)；及 \n(4) 葵青區議會轄下的其中13個工作小組，包括審核工作小組等。 \n 市民如需查閱其他文件，可向所屬的秘書處查詢，秘書處會盡量提供適切協助。 \n 就公開會議及會議文件的建議，我們已邀請相關的區議會研究。秘書處會按區議會的決定作出適當跟進。 \n 附件 \n18區區議會推廣《基本法》活動的詳情 (截至4月15日的情況) \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 中西區 工作小組閉門會議討論後，文化康樂及社會主辦：香港島各界聯合會中西區地區委員會 133,000元 ─ 巡迴展覽 ─ 徵文比賽 ─ 頒獎禮 \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 事務委員會(“文康會”)召開公開會議審議但未能完成所有工作，最後文康會及財務委員會以傳閱方式通過。 \n合辦： ─ 香港中西區各界協會 ─ 中西區區議會公民教育工作小組 ─ 午間茶敍 工作小組及文康會先後召開公開會議審議後，財務委員會以傳閱方式通過。 主辦：香港基本法推介聯席會議 \n合辦：中西區區議會公民教育工作小組 117,000元 ─ 青年集思營 ─ 親子填色比賽 ─ 講者專題講座 ─ 攤位遊戲 ─ 綜合表演 東區 公開會議討論後，以傳閱方式通過。 主辦：東區區議會社區建設及服務委員會 20萬元 ─ 巴士巡遊 ─ 派發宣傳品 ─ 製作宣傳橫額 ─ 巡迴展覽 ─ 填色比賽 ─ 問答比賽 ─ 頒獎禮 主辦：東區區議會社區建設及服務委員會 3萬元 ─ 懸掛燈柱彩旗 合辦： ─ 東區區議會社區建設及服務委員會 ─ 香港島各界聯合會 19,960元 ─ 搶答比賽 \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 南區 小組閉門會議討論後，委員會以傳閱方式通過。 主辦：香港南區工商業聯合總會 78,070元 ─ 花車巡遊 ─ 午間講座 主辦：香港漁民互助社 94,000元 ─ 競技同樂日 主辦：香港島各界聯合會 77,930元 ─ 講座及同樂日 灣仔 公開會議通過 合辦： ─ 香港島各界聯合會 ─ 灣仔區議會 68,020元 ─ 問答比賽 ─ 派發宣傳品及小冊子 合辦： ─ 香港聲之動力藝術協會 ─ 灣仔區議會 36,765元 ─ 微電影創作比賽 合辦： ─ 青新角度 ─ 灣仔區議會 ─ 灣仔社團活動中心 45,965元 ─ 網上問答比賽 合辦： ─ 香港灣仔區各界協會 ─ 灣仔區議會 44,600元 ─ 講座 以傳閱方式通過 主辦：灣仔區議會 51,000元 ─ 巴士巡迴派發Fun Fun遊戲卡 九龍城 以傳閱方式通過 合辦： ─ 九龍城區議會轄下九龍城區地區推廣國民教育64,817元 ─ 巡迴展覽 ─ 問答遊戲 ─ 派發宣傳品 \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 工作小組 ─ 九龍城民政事務處 公開會議討論後，以傳閱方式通過 合辦： ─ 九龍城區議會轄下九龍城區地區推廣國民教育工作小組 ─ 九龍城民政事務處 185,183元 ─ 巡迴展覽 ─ 問答遊戲 ─ 派發宣傳品 ─ 居民座談會 觀塘 公開會議通過 主辦：觀塘區公民教育委員會 7萬元 ─ 巡迴展覽 ─ 宣傳品 主辦：觀塘區學校聯會 3萬元 ─ 十大《基本法》條文選舉 主辦：香港大專青年協會 5萬元 ─ 網上問答比賽 ─ 推廣日 主辦：九龍東區各界聯會 4萬元 ─ 研討會 \n主辦：觀塘民聯會 3萬元 ─ 展覽 ─ 問答遊戲 主辦：九龍社團聯會觀塘地區委員會 3萬元 ─ 展覽 ─ 攤位遊戲 深水埗 以傳閱方式通過 \n合辦： ─ 深水埗區公民教育委員會 ─ 深水埗民政事務處 240,135元 ─ 巡迴展覽 ─ 問答遊戲 ─ 開幕典禮 ─ 攤位遊戲 ─ 座談會 \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 黃大仙 公開會議通過 \n主辦： ─ 黃大仙區學校聯絡委員會 ─ 東九龍青年社 \n合辦： ─ 青藝 ─ 青年脈搏 ─ 黃大仙青年力量發展協會 ─ 黃大仙區青少年發展協會 ─ 九龍地域傑出學生聯會 25萬元 ─ 中小學隊際問答比賽 ─ 網上問答比賽 ─ 親子填色比賽 ─ 青年工作坊 ─ 頒獎典禮及攤位遊戲 ─ 巡迴展覽 \n油尖旺 公開會議通過 \n合辦： ─ 油尖旺區公民教育運動統籌委員會 ─ 油尖旺區青年活動委員會 ─ 油尖旺區校長會 ─ 油尖旺青年社 ─ 香港遊樂場協會旺角青少年綜合服務中心 8萬元 ─ 學校巡迴展覽 ─ 問答比賽 ─ 填色創作比賽 \n\n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 ─ 東華三院賽馬會大角咀綜合服務中心 ─ 旺角街坊會陳慶社會服務中心 ─ 救世軍油麻地青少年綜合服務 ─ 香港中華基督教青年會佐敦會所賽馬會綜合青少年服務中心 ─ 循道衛理楊震社會服務處油尖旺青少年綜合發展中心 合辦： ─ 油尖旺區公民教育運動統籌委員會 ─ 尖沙咀街坊福利會 ─ 旺角街坊會 ─ 油麻地街坊福利事務促進會 4萬元 ─ 研討會 \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 合辦： ─ 油尖旺區公民教育運動統籌委員會 ─ 油尖旺區議會婦女事務工作小組 34,000元 ─ 研討會 \n合辦： ─ 油尖旺區公民教育運動統籌委員會 ─ 油尖旺工商聯會 4萬元 ─ 研討會 \n主辦：油尖旺區公民教育運動統籌委員會 5萬元 \n─ 互動劇場 \n離島 公開會議討論後，以傳閱方式通過 主辦：離島區議會轄下離島區基本法推廣工作小組 25萬元 ─ 研習課程 ─ 座談會 ─ 問答比賽 ─ 填充填色創作比賽 ─ 巡迴展覽 ─ 總結分享會 葵青 公開會議通過 主辦：葵青區議會推動認識《基本法》工作小組 25萬元 ─ 懸掛燈柱彩旗 ─ 路旁宣傳橫額 ─ 宣傳展板 ─ 印製及派發《基本法》 北區 公開會議通過 \n合辦： ─ 北區區議會 25萬元 ─ 座談會 ─ 巡迴展覽 \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 ─ 北區民政事務處 ─ 印製及派發宣傳品 ─ 問答遊戲 西貢 將於公開會議討論 合辦： ─ 西貢區議會 ─ 西貢民政事務處 \n申請金額25萬元，待區議會審批 ─ 巡迴展覽 ─ 派發宣傳品 ─ 有獎問答比賽 ─ 印製及派發《基本法》撮要 沙田 工作小組公開會議討論後，委員會以傳閱方式通過 主辦： ─ 沙田區議會文化、體育及社區發展委員會公民意識推廣及青少年事務工作小組 25萬元 ─ 社區巡迴展覽 ─ 派發推廣基本法的宣傳品 ─ 問答比賽 ─ 中小學易拉架展覽 大埔 以傳閱方式通過 主辦：大埔各界協會 25萬元 ─ 填色比賽 ─ 標語創作比賽 ─ 問答比賽 ─ 巡迴展覽 ─ 座談會 ─ 頒獎典禮 荃灣 公開會議通過 合辦： ─ 荃灣區議會 ─ 荃灣區公民教育委員會 25萬元 ─ 啟動禮 ─ 巡迴展覽及問答遊戲 ─ 四格漫畫／標語／短文／短劇創作比賽 ─ 座談會 \n區議會 審批撥款方式(公開會議／ 閉門會議／ 傳閱文件) 有關活動的 主辦／合辦 團體名稱 有關活動的 預算開支 (獲區議會 撥款金額) 有關活動的 其他詳情 屯門 以傳閱方式通過 主辦：屯門區議會 25萬元 ─ 巡迴展覽 ─ 派發宣傳品 ─ 問答遊戲 元朗 公開會議通過 合辦： ─ 元朗區中學校長會 ─ 元朗區小學校長會 ─ 元朗民政事務處 133,140.6元 ─ 展覽 ─ 派發宣傳品 ─ 推廣日暨頒獎典禮(內容包括學生舞蹈表演、問答比賽、話劇等) 合辦： ─ 元朗區中學校長會 ─ 元朗民政事務處 7,896元 ─ 漫畫創作比賽 合辦： ─ 元朗區小學校長會 ─ 元朗民政事務處 8,098.5元 ─ 問答比賽 主辦：元朗青年聯會 28,200元 ─ 巡迴展覽 主辦：天水圍婦聯 21,800元 ─ 展覽 ─ 嘉年華 ─ 攤位遊戲 主辦：元朗大會堂管理委員會 5萬元 ─ 展覽 ─ 攤位遊戲 ─ 派發宣傳品",
      "sequence": 46,
      "bookmark": "SP_PO_SHA_00075"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "秘書",
      "content": "《2014年選舉法例(雜項修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 48,
      "bookmark": "SP_LC_CLK_00080"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議二讀《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)。 \n 為準備下個選舉周期，我們早前已因應過往選舉所得的經驗，就各項選舉法例進行檢討，希望使相關條文更為清晰，並完善部分法定程序的要求。經檢討後，我們建議透過條例草案，對若干選舉法例提出技術性修訂。這些技術性修訂涉及選民登記程序及立法會、區議會和鄉郊代表選舉的選舉程序。 \n 條例草案提出的技術性修訂包括： \n(1) 因應惡劣天氣而延長與選舉有關的限期，以彌補相關人士所失去可用以完成相關程序的時間； \n(2) 把自願要求取消登記的選民編入遭剔除者名單，以確保臨時登記冊及遭剔除者名單的一致性； \n(3) 提供明確途徑讓現有地方選區選民可申請登記為區議會(第二)功能界別選民； \n(4) 取消事先提交監察投票代理人和監察點票代理人的委任通知的要求，以簡化程序規定； \n(5) 規定一名於立法會選舉中合資格投兩張或以上選票的選民須一次過投下所有選票，以保持投票站內秩序良好及使選舉運作暢順； \n(6) 理順大點票站的點票程序； \n(7) 在法律條文中清楚規定選舉代理人代表候選人作出某些行為的權力； \n(8) 改善延遲／押後選舉、投票或點票的法律條文，包括(i)在選舉、投票或點票遇到與其有關而具關鍵性的不妥當之處的事故而延遲／押後時，該選舉、投票或點票須舉行或恢復進行的期間由原本日期起計的兩天內改為原本日期後的14天內，及(ii)訂明選舉、投票或點票可在因危害公眾健康的事故而受到妨礙、干擾、破壞或嚴重影響的情況下延遲／押後；及 \n(9) 其他不影響選舉制度設計的輕微或技術性修訂。 \n 此外，條例草案建議把關於地方選區、功能界別及選舉委員會界別分組選民登記的法定限期提前14天，從而多撥10天給公眾查閱臨時選民登記冊及遭剔除者名單和提出申索及反對；以及多撥4天給審裁官處理申索及反對的聆訊。 \n 條例草案亦建議把現時有關在選民登記中作虛假或不正確陳述的罪行由簡易程序罪行改為可公訴罪行，以移除6個月的檢控時效，提升執法成效及阻嚇性。 \n 主席，我謹此陳辭，希望議員能支持條例草案，讓各項完善選民登記及選舉程序的修訂盡早生效。",
      "sequence": 50,
      "bookmark": "SP_PO_SCMA_00084"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年選舉法例(雜項修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2014年撥款條例草案》的二讀辯論。 \n 議員已獲通知，在本條例草案完成恢復二讀辯論後，如二讀辯論的議案獲得通過，我會宣布休會，而任何在議程上未完成的事項，包括本條例草案的全體委員會審議階段，會延擱至2014年4月30日的下次立法會會議席上處理；但如條例草案二讀的議案被否決，本會將會繼續處理議程上的下一事項。 \n 我現在請有關的官員發言。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "政務司司長",
      "content": "主席，多謝各位議員就2014-2015年度財政預算案(“預算案”)所發表的意見。我會先談談數個課題，稍後勞工及福利局局長、\n教育局局長和食物及生局局長會就各自的政策範疇作出回應，最後由財政司司長作總結發言。三位局長負責的社會福利、教育和生政策組別佔政府2014-2015年度經常開支接近六成，亦是市民大眾極為關心的民生議題。 \n 一如以往，財政司司長在這份預算案中，為行政長官在他的施政報告中宣布的政策措施，在資源上作出全面配合。與此同時，財政司司長以競爭力為題，就多個產業提出鞏固香港競爭優勢的經濟策略，並推行惠及不同階層的紓緩措施，減輕市民的生活壓力。這份具前瞻性而且利民惠民的預算案，理應獲得立法會和市民大眾支持。 \n 在座各位議員都非常熟悉政府的運作，清楚知道在政府的施政周期中，會以施政報告和預算案作為來年政府工作的藍本。兩份文件的背後，是政府經過諮詢立法會和進行廣泛的社會諮詢，包括匯集各相關委員會的意見，再由政治任命官員和公務員同事認真研究和緊密合作的成果。每項建議經過醞釀和反覆推敲，不論在政策或資源上，都必須通過內部負責把關的政策委員會、資源部門甚至行政會議，才決定將建議納入施政報告內，並由預算案提供所需資源。 \n 整個政策制訂和資源分配的安排高度制度化，過程相當嚴謹，在未來我們更要秉持這種嚴謹的施政態度。誠如財政司司長在預算案中指出，我們需要正視人口老化加上勞動力下降對公共財政的長遠影響，多管齊下應付未來的財政挑戰。借用雷鼎鳴教授的說話，我們希望長遠財政計劃工作小組(“工作小組”)的報告是“自我擊敗的預言”，希望工作小組的推算和分析能夠提高大家對於未來公共財政的警覺性，並將這種危機感轉化成動力，共同協力採取適當的措施，令預言最終落空。 \n 作為政務司司長，我會從數方面配合政府維持公共財政可持續性的工作。 \n 第一，我和財政司司長共同主持政府內部的高層資源會議，每年都就政府來年的開支項目訂出優次，並就新資源的分配作出決定。我們在日後會透過這項資源分配工作加強控制公共開支，使政府開支的增幅不會持續超越經濟增長，並確保資源用得其所。不過，各位議員可以放心，政府仍然會致力改善民生，推動社會發展，但我們會加強內部資源分配機制的紀律，特別是要細心審視涉及大量經常開支的政策建議。 \n 第二，重新檢視工作的優次、並確保善用現有資源、利用資訊科技、探討政策的創新、提高成本效益，亦是維持公共財政可持續性的不二之門。我會要求各部門在上述各方面作出更大努力，透過調撥現有資源，滿足對新增服務的需求。效率促進組會一如既往，協助各部門制訂及執行有效的措施，以提高公共服務的水平和效益。舉例來說，我已委託效率促進組聘請顧問，研究設立一站式處理福利申請的可行性，以改善現時市民需要向個別部門申請不同福利計劃的情況，亦可減低部門之間重疊的服務，從而提升資源運用的效率。 \n 第三，人口政策公眾參與活動已於2月底結束。預期勞動人口在2018年開始減少是未來經濟增長放緩的主因。工作小組預測2014年至2041年間，實質本地生產總值的平均每年增長會降至2.8%，較自1997-1998年度以來的過往趨勢增長率3.4%為低。經濟增長放緩會影響政府收入，削弱政府應對人口老化的財政能力。人口政策督導委員會正參考收到的公眾意見，制訂短中長期措施，包括增加婦女和年長人士的勞動參與率；改善本地人力資源的質素；在不影響本地工人就業、工資及利益的前提下，善用外來工人解決個別行業短期勞工短缺的問題；以及吸引更多內地和海外人才等。 \n 事實上，我們在2014年施政報告中已經公布了多項措施，以回應人口政策諮詢文件內有關改善託兒服務和提升職業教育地位等議題。公務員事務局亦正收集大家對延長公務員工作年期的意見，包括提高新入職公務員的退休年齡。我留意到這項建議公布後普遍獲得社會支持。我們希望由政府先行，再帶動其他公營機構甚至私人企業採納類似措施，以延展工作年齡作為整個社會應對人口老化挑戰的策略之一。 \n 主席，行政長官在2014年施政報告中勾劃出本屆政府任期內的扶貧藍圖。作為扶貧委員會的主席，我很感謝財政司司長的支持和配合，為各項扶貧工作提供所需資源，包括為某些扶貧措施在本財政年度以後所需要的財政承擔。相關政策局在未來數年會集中精力，將藍圖中的措施逐一付諸實行。 \n 各位議員在辯論中實際談及扶貧工作的並不多，我想這是因為經扶貧委員會一年多來集思廣益而建議的措施，是到位和適中的，亦在扶助弱勢社羣和審慎理財兩方面取得平衡。有鑒於此，對於有數位議員仍不斷批評政府漠視本港的貧富懸殊問題，不理民間疾苦，我有需要作出回應。 \n 扶貧助弱是本屆政府施政重點之一。在扶貧委員會的努力下，政府制訂了官方貧窮線、公布了有助深入了解香港貧窮問題的《2012年香港貧窮情況報告》、對症下藥地實行了長者生活津貼和正在籌備“低收入在職家庭津貼(“低收入津貼”)，並在今個財政年度陸續將7個關愛基金項目常規化，惠及不同階層的有需要家庭和人士，包括中小學生、輪候資助學前康復服務兒童、嚴重肢體傷殘人士、綜援受助人等。這些工作和投入的資源都彰顯了本屆政府在扶貧方面的承擔和決心。此外，貧窮線和貧窮情況將按年更新，讓社會大眾更好地掌握香港的貧窮問題，並藉此評估政策介入的成效，確保公帑用得其所。 \n 我很高興在短短兩個月期間，數項重要的福利措施已經得到立法會財務委員會批准撥款。今年2月，勞工及福利局已獲得批准，向獎券基金注資100億元，以確保“私人土地作福利用途特別計劃”得以順利推行。這項計劃有助我們長遠解決福利設施土地不足的問題。財務委員會亦已批准向香港展能精英運動員基金注資2億元，加強對殘疾運動員的支援；另外亦批准了向長者學苑發展基金注資5,000萬元，在社區內推動更多長者學苑。 \n 目前我們正為實施低收入津貼積極進行籌備工作。自建議在施政報告發表後，我們先後在扶貧委員會的兩次會議，與委員就計劃的具體細節進行討論，並得到委員會全力支持。勞工及福利局會繼續與立法會扶貧小組委員會及立法會福利事務委員會保持溝通。但是，正如我先前指出，施政報告內的每項重要政策措施是經過反覆研究，而措施所需的公共資源亦已在往往“僧多粥少”的分配工作中作出決定，政府實在不應、亦不宜隨意修訂。低收入津貼是一個涉及30億元經常開支的計劃，我們除了要幫助低收入在職家庭改善他們的生活外，也要小心處理這個計劃對勞動市場和公共財政長遠承擔的影響。勞工及福利局的同事正盡最大努力，希望今年7月左右向財務委員會提交撥款申請，並在2015年推出計劃。我們會在計劃實施一段時間後作出檢討。 \n 去年獲預算案額外注資150億元的關愛基金，會繼續發揮補漏拾遺和推行支援特定組羣的先導計劃的功能。目前關愛基金正就“非公屋、非綜援的低收入住戶一次過生活津貼”援助項目，接受申請。至今超過25 000個住戶已獲發津貼。由今年4月1日開始，關愛基金開展了獎勵計劃，鼓勵健全的綜援受助人就業，自力更生，脫離綜援網。與此同時，我們亦正籌備多個新項目，包括護老者津貼、向清貧大學生提供院校宿舍津貼，以及增加就讀合資格自資專上課程的清貧學生\n的學習開支助學金。我們已就這些項目諮詢立法會相關事務委員會或扶貧小組委員會的意見，會盡快推出。 \n 主席，接我想回應郭榮鏗議員於對司法機構資源問題的關注。 \n 根據現行安排，政府在每一財政年度為司法機構擬定運作財政撥款封套和人手編制上限前，司法機構會向政府呈交未來1年的預計財政需要和人手建議。政府會與司法機構討論他們的需要，並會盡量以積極促成及建設性的態度，優先考慮司法機構的資源申請。正如司法機構政務長於3月31日的財務委員會特別會議上指出，現時這項安排效果理想，政府在過程中亦提供了所需協助。 \n 事實上，司法機構近年獲得的撥款都有整體增長。就最近3年來說，司法機構2014-2015年度的開支預算為13億5,660萬元，較2013-2014年度的修訂預算增加1億3,370萬元，即10.9%；而2013-2014及2012-2013年度的開支預算，亦較前一年度分別增加5.2%及6.3%。 \n 今年獲撥款後，司法機構會於不同級別法院增設7個司法職位，包括3個上訴法庭法官、1個原訟法庭法官、1個區域法院法官及2個裁判官的職位。此外，司法機構會成立一支由10名具法律專業資格人士組成的團隊，為新成立的香港司法學院的司法培訓工作提供專業支援，以及淨增設59個司法機構政務處公務員職位。 \n 所以，在此我想請郭議員放心，司法機構的資源需求，完全得到政府的重視及配合。特區政府一向尊重司法獨立，並多番強調司法獨立是香港社會的重要基石。我們會繼續協助司法機構，從各方面力求改善，為法庭使用者及公眾提供優質服務。 \n 郭榮鏗議員亦就法律援助服務提出了數項建議，我希望向議員匯報我們在這方面的工作及進展。 \n 首先，我要強調法律援助服務是香港法律制度的重要一環。我們的政策目標，是確保所有具合理理據提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。《法律援助條例》訂定的經濟審查及案情審查是審核法援申請的唯一準則。換言之，任何法援申請，如果已通過經濟及案情審查，都不會因法援撥款不足而被拒。如有需要，我們會按照既定機制，尋求增撥款項，以確保合資格的法援申請不會被拒。 \n 過去數年，政府已就法律援助服務，包括財務資格限額、涵蓋範圍及刑事法援費用制度，作全面檢討，並在立法會的支持下，相繼落實了相關的法例修訂，改善法律援助服務。我們會繼續因應實際經驗，適時檢討有關服務。由於法律援助服務是以公帑協助個別受助人進行訴訟，我們在研究進一步的改善措施時，必須在為經濟能力有限的人提供法律援助和運用公共資源之間，取得恰當的平衡。 \n 主席，正如我在去年的預算案恢復二讀辯論時說過，我們尊重立法會議員行使《基本法》第七十三條所賦予的職權，審核財政預算。特區政府亦絕對樂意就預算案所提出的工作重點向議員解釋和聽取議員的意見。不過，我想就今年預算案的審議過程提出兩點觀察。 \n 首先，就是關於財務委員會特別會議的提問。這是立法會審議預算案的重要環節。今年政府共收到約6 700條財務委員會特別會議的問題，相比去年大約5 500條增加了近1 200條，亦即22%，也比上屆立法會的每年平均3 400條增加了近1倍。每位議員所提出的問題數目差幅很大，有個別議員竟提出超過600條，而每位議員平均提出的問題也由上屆的57條增加至今年97條。在6 000多條問題中，接近一半是由11位議員提出。收到最多問題的政策局是勞工及福利局，收到超過1 200條，而發展局及食物及生局亦分別收到超過800及600條問題。在數千條的問題中，很多是針對同一政策範疇提出的類似或重複的問題；也有不少是索取過去多年的數據及資料，包括一些與開支預算沒有直接關係的資料。過去4個星期，各政策局及部門，在盡量不影響公共服務的情況下，都努力不懈和嚴謹地為這6 000多條問題擬備書面回覆。各政策局局長及相關官員接亦出席了20次財務委員會特別會議，合共用了大約30小時回應議員對預算案的進一步提問。 \n 政府固然尊重立法會議員對預算案提問的權利，而回答議員的提問亦是我們的職責。但是，鑒於問題數目大幅度增長，而問題內容又越趨繁複，我擔心各政策局和部門往後每年都需要花更多的人手和時間去回答財務委員會特別會議的提問，最終難免會影響公共服務，和延誤處理立法會各位議員同樣關注的課題。政府希望可與立法會共同檢視這沿用多年的答問程序，在不削弱立法會履行《基本法》所賦予的職權的前提下，確保審議過程更有效率和成效，公共資源用得其所。財經事務及庫務局稍後會與財務委員會主席就這個課題進行討論。 \n 去年個別議員在審議預算案的過程中，以各種方式“拉布”，包括提出710項全體委員會審議階段修正案。雖然立法會主席已經把部分辯論合併，最後立法會仍史無前例地花了16天，合共133小時去審議預算案。當中，單就上述710項修正案投票，已經用了30多個小時。 \n 當大家對這種經驗仍然是記憶猶新時，這數位議員今年又重施故技，並且變本加厲，提出1 900多項修正案，再一次企圖阻礙預算案通過，以期達到他們的一些訴求，例如“全民派錢”、落實全民退休保障等，實在令人失望。我們反覆強調，所有長遠政策的訂立均需要經過詳細討論、研究及得到社會的廣泛共識。主席，政府不能夠、亦絕不會因為受到“拉布”這類手段的壓力而倉卒地推出政策。這些議員所提出的修訂，很多都是削減政策局的一般部門開支的全年預算、大幅削減部門的個人薪酬預算等。我們認為這些修正案都是瑣屑無聊，而如果把這些修正案綜合考慮，很多亦自相矛盾和會產生不合理的結果。有些修正案亦會令某些政策局和部門完全不能運作。因此，除了是故意拖延時間和妨礙立法會的正常運作外，我們實在看不出這些議員有甚麼實際的理據提出這些修正案。我相信這些議員對於他們的修正案可以獲得通過，也不會抱有任何期望。他們的目的只是利用立法會會議這個場合，以“拉布”來作出政治表態。不過，政府、立法會及全港市民就要為他們這個政治舉措賠上沉重的代價，因為影響立法會的運作，只會延遲各項民生及經濟措施的推行。 \n 以去年為例，在“拉布”期間，7項修訂一條附屬法例的議案(包括1項政府及6項議員議案)，以及3項延展修訂附屬法例期限的議案，因未能在有關期限屆滿前處理而失效。“拉布”亦延遲了2項法案及2項有關訂立附屬法例議案的通過。此外，議員在該期間提交的1項法案亦因“拉布”而需要延遲處理。原定在去年4月中至5月中舉行的一些立法會事務委員會及小組委員會的會議，也被迫改期或取消。在去年“拉布”開始不久，政府內部已經決定盡量不提交非緊急的修訂附屬法例的議案，因此，實質受到影響的立法會事項，可能不止我剛才所提及的。 \n 對於今年再出現“拉布”的情況，所涉及的時間可能較去年更長，以致更嚴重地阻礙政府的運作，干擾立法會的議事日程，並對香港社會經濟民生造成影響，我只能表示極度遺憾。我相信理性的香港市民，也不會支持這種不必要地耗費時間和人力物力的行為。 \n 主席，我謹此陳辭，懇請各位議員支持《2014年撥款條例草案》。多謝主席。",
      "sequence": 53,
      "bookmark": "SP_PO_CSA_00089"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝多位議員在財政預算案辯論發言中，就社會福利、勞工、人力發展這3個範疇提供了不少寶貴意見。現在讓我作出重點回應。 \n 2014-2015年度政府社會福利經常開支達569億元，佔整體政府經常開支18.5%，僅次於教育。與2013-2014年度修訂預算的519億元比較，社會福利的經常開支增加50億元，達9.7%。 \n 多位議員都對安老服務和院舍宿位輪候時間表達關注，這點我們了解。面對香港人口高齡化，政府根據“居家安老為本，院舍照顧為後援”的政策方針，致力以新思維加強安老服務的軟硬件供應及謀求服務多元化，讓不同身體機能狀況的長者可按自己意願有更多的選擇。我們現時是“兩條腿走路”，在努力增加宿位供應的同時，全面加強居家安老配套，質量並重。 \n 2014-2015年度，政府會投放約3億3,600萬元，從多方面加強對長者及護老者的社區支援及服務；另一方面會增撥約3億2,500萬元，繼續增加資助安老宿位的供應和提升服務。 \n 在社區支援方面，將增撥津助予全港211間長者中心，增加社工人手和加強長者地區中心對患有癡呆症的長者及其家人的支援；另增加1 500個改善家居及社區照顧服務的名額，增幅達27%，並加強服務內容。 \n 在宿位方面，我們會透過多管齊下的方式，增撥資源增加約950個資助宿位；亦建議增加“改善買位計劃”及“護養院宿位買位計劃”下所有買位宿位的資助額。我們更會推出試點計劃，向兩間分別位於深圳及肇慶並由香港非政府機構營運的安老院舍購買宿位，讓在中央輪候冊上輪候的長者可自願選擇入住這些院舍。 \n 為讓長者在社區照顧服務上有更多元化的選擇，同時亦提供動力讓服務提供者改善服務質素，政府亦正利用社區照顧服務券測試“錢跟人走”的資助理念。長者及家人對服務券的反應相當正面，至今已有1 200名合資格長者參與試驗計劃，達到我們預期的目標。 \n 政府充分了解人口老化帶來的挑戰，所以十分重視短、中、長期的規劃。行政長官在2014年施政報告中宣布委託安老事務委員會籌劃“安老服務計劃方案”。在過程中，安老事務委員會會顧及現時及未來預計提供的服務及不同的服務模式等。其中包括用1年時間探討推出長者院舍住宿照顧服務券的可行性。 \n 面對社福用地供不應求，我們積極以新思維及務實的方式處理，包括推展“私人土地作福利用途特別計劃”(“特別計劃”)，鼓勵持有土地的非政府機構通過重建、擴建等方式善用現有土地資源。初步估計在未來5至10年可提供約7 000個長者照顧住宿名額和約2 000個日間護理名額，這會有效縮短輪候時間，亦為未來人手規劃提供基礎。 \n 隨我剛才提及的連串措施，包括加強居家安老及院舍住宿照顧的設施及名額，相信會大大紓緩供應不足的問題。值得注意的是，現時輪候資助院舍的長者不少正接受日間護理、家居照顧等資助服務，以及利用綜合社會保障援助金入住私人院舍。 \n 至於退休保障方面，政府一直致力鞏固及優化現行制度下的3根支柱，並就此在2013年4月開始實施長者生活津貼，目前受惠人數約42萬。另一方面，由周永新教授領導的顧問團隊正進行退休保障研究，估計可在今年年中向扶貧委員會提交報告。 \n 在康復範疇方面，我們會全面加強為殘疾人士及其照顧者提供的康復和支援服務。2014-2015年度康復服務的經常開支會由去年的約43億元增加8億元至51億元，升幅近19%。 \n 本屆政府將於任期內增加6 200個康復服務名額，包括我剛才提及的“特別計劃”，初步估計會增加8 000個康復服務名額。 \n 我們亦會增撥約1億5,200萬元，把3個惠及基層殘疾兒童及嚴重肢體傷殘人士的“關愛基金”項目常規化。 \n 此外，我們會增加殘疾人士日間訓練中心的人手，以加強照顧和支援高齡服務使用者，並會加強為殘疾人士提供的社區支援，當中包括增加短期日間和住宿照顧服務名額、加強為聽障人士提供手語翻譯服務、增加殘疾人士地區支援中心人手及引入個案管理服務模式、加強支援自助組織，以及改善復康巴士服務。 \n 長者及合資格殘疾人士公共交通票價優惠計劃(即2元乘車的優惠計劃)推出至今，廣受歡迎，每天平均受惠乘客人次約70萬。我們正籌備於下月下旬把優惠計劃擴展至12歲以下合資格殘疾兒童，以及於明年第一季開始，分階段將“綠色”專線小巴納入優惠計劃。 \n 兒童是明日的社會棟樑，我們要多加培養和加強對弱勢家庭的支援。政府將在2014-2015年度為兒童發展基金預留額外3億元撥款，確保基金計劃可持續發展，讓更多弱勢兒童受惠。 \n 我們會加強鄰里支援幼兒照顧計劃和為6至12歲兒童提供的課餘託管服務。除增加名額，前者會把服務對象的年齡上限由6歲以下調高至9歲以下；後者將延長一些課餘託管中心於平日晚間、周六日和學校假期的服務時間。我們亦將向攜手扶弱基金注資4億元，其中2億元專款用作配對資金，鼓勵跨界別協作，為基層家庭中小學生推行更多課餘學習及支援項目。 \n 主席，在勞工事務方面，法定最低工資在去年5月1日調升至時薪30元後，整體就業市場維持平穩，而基層僱員的收入持續錄得顯著的改善。最低工資委員會亦正按以數據為依歸的原則，進行新一輪檢討最低工資水平的工作，展開公眾諮詢及數據分析，預計於今年10月底前提交建議報告。 \n 鼓勵就業交通津貼計劃自去年放寬容許以個人為基礎作出申請，至今已有26 000多人成功以個人為基礎獲批津貼，而計劃受惠的總人數超過71 000人。我們會在今年10月全面檢討計劃。 \n 經取得勞工顧問委員會(“勞顧會”)的支持，政府已向立法會提交《2014年僱傭(修訂)條例草案》，訂立3天的有薪侍產假。我衷心期望條例草案可順利獲得立法會通過，讓這項家庭友善僱傭措施能早日實施。我完全明白有部分意見認為建議的3天有薪侍產假的日數偏於保守，但我要指出，有關安排是勞顧會經詳細討論後得到的共識，亦是適當的起步點。我承諾當侍產假推行1年後，我會作出檢討。 \n 政府於去年4月成立標準工時委員會。自委員會啟動工作以來，一直積極及認真跟進政府的標準工時政策研究，促進社會各界對工時議題的認識及深入的討論，以期建立共識。委員會並已成立兩個工作小組，專責廣泛的公眾諮詢及詳盡的工時統計調查。兩個小組計劃在今年年底前，向委員會提交小組報告，以便委員會商討及訂定餘下工作。  \n 多位議員關注輸入外勞的問題。我要指出，政府在輸入外勞問題上的基本原則沒有改變，即在本地工人優先就業及確保本地工人工資及利益不受影響的大前提下，容許僱主適度輸入香港真正缺乏的勞動力，從而帶動經濟發展，創造更多就業機會和改善本地工人的生活，締造多贏的局面。現時個別行業面對人手短缺，我希望勞資雙方和社會各界本坦誠、開放及實事求是的態度，一起商討應對方法，維持及加強本港的經濟發展及競爭力。 \n 部分議員對遣散費及長期服務金與強積金的對沖問題表示關注。這是社會關注的議題，涉及不同持份者的利益，對僱員的退休保障及僱主，尤其是中小型企業的經營成本，均有影響。政府一定要很小心聆聽各界的意見，通盤考慮。 \n 至於人力發展方面，僱員再培訓局(“再培訓局”)及職業訓練局(“職訓局”)將繼續透過提供多元化的培訓服務，致力協助工作人口提升技能和競爭力，以配合就業市場不斷轉變的需求。我感謝立法會財務委員會在今年1月批准政府向再培訓局注資150億元，長期支持該局的運作和工作。 \n 在2014-2015年度，再培訓局計劃提供13萬個課程培訓的名額，並已預留資源提供另外4萬個備用學額。  \n 此外，職訓局會在2014-2015學年為有志參加職業培訓的人士提供達187 400個學額。 \n 主席，從剛才發言，大家可看到政府對福利、勞工及人力發展這3個範疇的高度重視。政府會繼續投放大量資源改善及加強服務，以配合香港社會及人口結構變化帶來的需要，構建關愛共融的社會。 \n 主席，我謹此致辭。懇請議員支持《2014年撥款條例草案》。謝謝。",
      "sequence": 54,
      "bookmark": "SP_PO_SLW_00090"
    },
    {
      "title": "教育局局長",
      "content": "主席，多位議員於財政預算案(“預算案”)的辯論期間在教育層面，包括教育經費、規劃、幼稚園教育、資助學士學位及非華語學生的中文學與教數個範疇，給予很多寶貴的意見。我在此希望重點回應。 \n\n 政府投資教育的決心一直堅定不移，目的是加強培育下一代，促進年輕人向上流動。在2014-2015財政年度的教育撥款預算總額為754億元，其中經常撥款佔671億元，佔政府整體撥款21.8%，是眾多政策範疇中最高的一項，較去年度的修訂預算增加33億元，增幅達5.3%。自回歸至今，教育經常撥款累計已增加超過八成，每年平均增幅約為3.5%。 \n 政府相當重視對教育的持續承擔，今年提出了多項新的恆常性措施。在1997-1998年度，教育經常撥款佔總撥款的78%，而2014-2015年度的教育經常撥款預算則佔總撥款的89%，比例是回歸以來最高的。 \n 政府重視教育規劃，為社會長遠發展培育人才。本年度的施政報告及預算案推出一系列涵蓋幼稚園、小學、中學、職業及專上教育等多項新措施，值得一提的是重新確立職業教育在教育系統中的定位。另一個重點，是教育局由新學年起會向有開辦高中級別的公營學校提供一筆額外經常津貼，讓學校加強“生涯規劃”教育。我們希望讓青年學有所成，在校時能開始為追求職業夢和志趣作準備，離校後亦可按他們自己的能力、條件和志向，做到學以致用。 \n 計及各項新措施，預計在2014-2015年度，資助中、小學的單位成本將分別增至6萬元及51,000元，較去年分別增加11%及7%。其中，資助中學的單位成本與2009-2010年度剛開展新高中課程時的41,000元相比，增幅超過46%。 \n 近年，公營學校學生與教師比率亦是大家關注的地方。我在此很高興地向大家報告，這比率已經持續下降，從而增加教育質素。中學和小學的比率分別由2005-2006年度的18和18.4，下降至2010-2011年度的15.5和15.3。如果預算案獲得通過，2014-2015年度預算會是12.9和13.9。這在在顯示出政府對教育的承擔是完全不容置疑的。 \n 就幼稚園教育的部分，不少議員在辯論期間均關注到這方面的發展。我強調，切實可行地推展15年免費教育，是現屆政府的重點教育目標。事實上，免費幼稚園教育委員會(“委員會”)成立剛好1年，委員會與其轄下5個工作小組已召開超過30次會議，積極深入研究業界和社會所關心的事宜。委員會已於2013年12月底向教育局提交進度報告，並提出一系列短期措施支援幼稚園業界，這亦是業界的要求和期望。 \n 2014年的施政報告接納了委員會的建議，包括在未來兩個學年每年增加幼稚園學券資助額2,500元，兩年總增幅為5,000元，增幅為28.6%，涉及的額外經常撥款合共約9億元。我有信心在鄭慕智博士的領導下，委員會會一如既往，深入地討論各相關議題和與業界保持密切聯繫，並適時匯報進度。委員會預計在明年年中會向教育局提交最終報告及建議。 \n 我們明白議員及業界特別關注的事宜，包括不同營運模式幼稚園的需要、幼稚園的薪酬待遇、校舍租金，以及對多元學習需要的照顧等。不過，不同類型的幼稚園所面對的挑戰皆不盡相同，例如最近討論較多的長全日制幼稚園，該等幼稚園面對教師工作時間的問題，但其校舍並沒有如其他幼稚園般需要面對租金問題。因此，委員會必須考慮如何照顧不同類型幼稚園的多元需要。事實上，各項議題相當複雜，而且環環相扣。委員會定當繼續積極聽取各方意見，就務實、持續和專業的免費幼稚園教育發展藍圖，提出具體建議。 \n 另一項重要議題，是資助學士學位課程。多位議員都關注到學士學位的數目。現時，大學教育資助委員會(“教資會”)資助第一年學士學位課程的核准學生人數指標為15 000人，而高年級銜接學額會增至4 000個。因此，以此計算，公帑資助學士學位學額可達到19 000個。 \n 在2013-2014年度入讀資助學士學位的學生佔適齡人口的百分比達到22.7%，連同超過12 500名學生獲取錄入讀自資第一年及高年級銜接學士學位課程，現時整體適齡學生入讀學士學位課程的百分比為38.4%，加上副學位學額，修讀專上課程的青年人已接近七成，提早達到我們較早前預計將在2015-2016年度達致的目標。 \n 此外，今年的施政報告提出，政府會循多個途徑增加青少年接受高等教育的機會，當中包括由2015-2016學年起，逐步把教資會資助院校的學士學位課程高年級銜接學額進一步增加1 000個至5 000個。政府亦會資助入讀配合本港人力需求的自資學士學位課程，並通過獎學金及助學金資助學生到境外升學。 \n 上述措施可望額外提供超過2 100個資助學額，讓香港學生在本地及境外升讀學位課程。由於中學畢業生人數將由2013-2014學年的71 000人持續下降至2021-2022學年的45 000人，如果屆時考獲符合入讀大學最低要求“3322”的香港中學文憑考試(“文憑試”)考生的百分比\n與現時相若的話，屆時大學一年級的學位供應將多於符合入讀大學最低要求的學生人數。故此，我們必須質量並重，審慎規劃未來的高等教育發展，以確保社會人士對大學畢業生的信心。 \n 就非華語學生的中文學與教方面，對於非華語學生，我們自2014-2015學年開始每年會提供約2億元，進一步加強支援非華語學生更有效地學習中文，建構共融校園，幫助他們融入社會。在課程方面，我們會為中學及小學提供中國語文課程第二語言學習架構(“學習架構”)，提供支援教學材料，從第二語言學習者的角度出發，清楚載列不同學習層階的預期學習表現，幫助非華語學生克服學習中文作為第二語言時面對的困難，循序漸進，以期促成他們銜接主流中文課程，參加文憑試。學習架構在施教時屬學習中文作為第二語言的課程。 \n 此外，我們亦會在高中分階段提供應用學習(中文)科目，作為另一項中文資歷供非華語學生選擇，內容與資歷架構第一級至第三級掛，成績會記錄在文憑試證書上。我們正與各持份者合作，確保相關認可資歷有助非華語學生將來就業和升學，銜接多元出路。至於畢業離校的非華語學生，他們亦可受惠於我們正手發展的職業中文課程。有關課程將得到資歷架構認可，有助加強學生的就業競爭力。 \n 為配合學習架構的實施，我們會加強相應的配套支援  這亦是大家關心的部分  主要有以下3方面：第一，我們會加強師資培訓，透過專業進修津貼計劃，提升中文科教師教授中文作為第二語言的專業能力；第二，我們會加強支援學校為非華語學生提供密集中文學習及建構共融校園；以及第三，為學校提供專業支援服務。我們會邀請專家制訂評估支援非華語學生措施成效的研究框架，審視支援服務的質素，不斷完善有關措施。 \n 自本年度的施政報告及預算案公布以來，議員及社會各界人士(包括業界)普遍認同教育方面的新措施。我感謝各界人士對教育局的支持，並承諾將與學界保持緊密聯繫，攜手落實各項利民的新政策，繼續致力提升香港整體的教育質素。 \n 主席，我謹此陳辭，懇請議員支持《2014年撥款條例草案》。多謝主席。",
      "sequence": 55,
      "bookmark": "SP_PO_SE_00091"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫療生與市民生活息息相關，亦是社會大眾關注的議題。香港擁有一個以公營系統為核心、公私營並行的雙軌醫療制度。政府一直積極改善公營醫療系統的質和量，以應付人口增長及人口變化帶來的服務需求，以及進一步改善醫療服務質素。 \n 在2014-2015年度，政府投放在醫療生方面的開支預算為524億元，佔政府整體經常開支的17%，較去年增加26億元。今年，醫院管理局(“醫管局”)將會增設200多張普通病床，並在九龍東、九龍西和新界西聯網增加32 000個普通科門診診症名額，以及分階段延長醫院藥房的服務時間等。 \n 然而，由於人口老化和市民需求的增加，公營醫療正面對相當的服務壓力。醫護人手短缺、空間不足、輪候時間長和資源分配等，都是我們必須積極處理和改善的地方。政府在去年8月成立的醫管局檢討督導委員會(“檢討督導委員會”)正就醫管局的管理及聯網制度、資源分配、服務水平及整體成本效益等事宜進行檢討。檢討督導委員會剛完成探訪7個聯網和諮詢了病人組織、醫護及專職醫療團體等相關持份者。檢討督導委員會正分析收到的意見，並就前線同事和大眾比較關注的議題，例如人手和資源管理，進行更深入的研究和討論。 \n 多位議員關注醫護人手問題。面對目前在公營系統人手短缺的問題，醫管局會繼續聘用兼職醫生和透過有限度註冊方式聘請海外醫生執業。截至2014年2月，醫管局所聘用的兼職醫生共有317名，工作時數相等於約122名全職醫生。同時，我們正進行一項策略性研究，全面評估各醫護專業的人手需要。我們和香港醫務委員會正落實優化醫生執業資格試的安排，包括把考試次數增至每年兩次，以及考慮適度放寬實習安排，以鼓勵合資格的海外醫生來港執業。在今年稍後時間，我們會分階段就不同職系的檢討結果，提交讓大眾討論，以配合大學教育資助委員會下一個3年計劃的規劃。 \n 在設施方面，有議員關注公營醫院的基建是否能夠配合人口發展和老齡化的需要。我們對公營醫院發展有長遠的規劃，曾在去年7月向立法會生事務委員會簡介有關藍圖。政府會繼續加強投放資源擴充公營醫療的基礎建設，興建新醫院及改善現有醫院設施。醫管局亦會善用立法會去年年底批准的130億元的一次過撥款，在未來10年進行更密集的小型工程計劃，提升現有醫院和診所設施的狀況和環境，並增加服務量。我們即將向立法會申請撥款，重建瑪麗醫院和葵涌醫\n院，並擴建香港紅十字會輸血服務中心總部。我希望各位議員支持相關撥款建議。 \n 主席，根據長遠財政計劃工作小組的推算，在現有服務水平情況及考慮未來人口結構的變化下，生的經常開支可能由2014-2015年度佔名義本地生產總值的2.4%，增加至2041-2042年度的4%；以金額計算，可能由524億元增加至超過2,800億元，即每年6.5%的增長率。 \n 除了增加人手和擴充設施以增加服務量外，我們亦要加強公私營醫療的協作，一方面鼓勵合適而又願意的市民使用私營醫療，另一方面亦可減低公營醫療的壓力，推動公私營雙軌制的平衡發展。 \n 除了直接推出不同的公私營協作計劃，例如即將推出的普通科門診公私營協作計劃，讓合適的高血壓病人每年可有10次到私家醫生接受急性護理和慢性病診治外，我們亦在基建及其他方面推動公私營互通。在醫療資訊科技設施方面，我們正發展一套全港性電子健康記錄互通系統，方便市民無論在公營或私營市場就診時，都可以有一套較完善的個人醫療健康記錄。我們即將向立法會提交電子健康記錄互通系統的條例草案，在條例草案獲得通過後，我們期望在今年年底啟動系統。 \n 主席，多位議員關注財政司司長早前宣布預留用作醫療改革的500億元的安排。為了確保香港醫療系統能夠健康持續發展，自願醫保計劃是用作調節公私營平衡的一項重要措施。我們正根據顧問的意見、外國經驗和本地情況，制訂相關的實施建議，包括為所有個人償款住院保險產品制訂“最低要求”、醫保“標準計劃”的主要組成部分、規管及組織架構，以及為推行醫保計劃提供公帑資助或稅務優惠等財務誘因的可行方案。我們會在短期內就醫保計劃的具體建議諮詢公眾。 \n 在私家醫院發展方面，繼去年3月成功批出黃竹坑土地作發展私營醫院之用外，我們亦正考慮多項由不同組織倡議的私營醫院發展計劃和擴建方案。不少建議都是由非牟利團體(包括大學)提出，希望發展迎合中產人士需要和負擔的私家醫院服務。我們會衡量社會的需求，制訂整體發展私營醫院的路向。 \n 在檢討私營醫療機構的規管架構方面，我們在2012年成立了“私營醫療機構規管檢討督導委員會”，研究如何加強規管私營醫療機\n構。這項檢討已踏入總結階段，督導委員會除了已經訂出一系列須由註冊醫生或牙醫施行的高風險美容療程外，亦即將就私家醫院和日間醫療中心的規管提出建議。 \n 我感謝議員支持我們將長者醫療券每年的金額倍增至2,000元，以及開展研究資助特定年齡組別的市民接受大腸癌篩檢的先導計劃的工作。我們亦聽到議員對加強長者牙科服務的意見。現時長者醫療券已可用於獲取牙科服務，因此我們對在長者醫療券機制以外，再設立特別牙科醫療券的建議有保留。我們剛宣布將“院舍及日間護理中心長者基礎牙科外展服務先導計劃”轉為恆常項目，關愛基金亦正積極研究如何擴大現行的長者牙科服務。我們會評估這些計劃的成效，再訂定未來的工作方向。 \n 在環境生方面，有數位議員關注骨灰龕問題。我們於2013年10月已向事務委員會匯報當局應對公營骨灰龕的供應問題，以及立法規管私營骨灰龕的工作進展。我們期望在今年第二季向立法會提交相關的條例草案。同時，我們亦積極推展多項公營骨灰龕工程計劃，推動以地區為本的發展模式。我在此謹作呼籲，當我們諮詢有關的區議會時，希望各政黨和他們的地區成員能盡量支持我們的計劃，令這些社區需要的設施能早日得以落成。 \n 主席，最後，我想談談控煙工作。香港一直透過循序漸進、多管齊下的方式進行控煙。世界生組織等機構的研究指出，增加煙草稅能有效控煙，今年的預算案亦建議把每支煙的稅款調高兩角。我們會繼續增加戒煙服務、控煙的宣傳(特別是針對女性和青少年)和執法工作，海關亦會針對買賣私煙的不同模式，提高執法成效。立法會的法案委員會早前已完成審議相關的條例草案，並正安排恢復二讀。我懇請議員支持通過這項建議，以保障公眾健康。 \n 主席，我謹此陳辭，希望議員支持《2014年撥款條例草案》。",
      "sequence": 56,
      "bookmark": "SP_PO_SFH_00092"
    },
    {
      "title": "財政司司長",
      "content": "主席，我感謝各位議員和市民，就今年的財政預算案(“預算案”)表達了寶貴的意見。 \n 剛才政務司司長和3位局長已經就不同政策範疇，詳細作出了回應。作為總結，我會首先簡述最新的經濟情況，然後就一些受關注的議題表達看法。 \n 根據國際貨幣基金組織本月初的預測，今年全球經濟增長預計會有3.6%，高於去年的3%，當中先進經濟體的增幅預測會達到2.2%，是2010年以來最高。亞洲發展中地區的增長預測是6.7%，稍高於去年的6.5%。 \n 環球經濟形勢仍然存在大量的不明朗因素，主要的來源是美國聯邦儲備局的減買資產行動，以及有關行動對新興市場所構成的影響。隨加息周期臨近，市場對息口預期會有更大的波動。 \n 歐美經濟雖然有所改善，但需求未見回升，導致香港的貨物出口表現較為疲弱。今年首兩個月本港貨物出口按年實質下跌1.7%。 \n 內部經濟方面，消費和營商情緒大致維持正面。勞動市場仍然處於全民就業的狀態，最新的失業率是3.1%，是16年來的新低。2013年總就業人數增加超過8萬，市民的收入繼續有所改善。 \n 就業市場狀況理想，加上訪港旅客人數持續增長，為消費市場帶來支持。今年首兩個月，零售業銷貨量錄得7.9%的按年升幅。私營部門投資活動較為波動，但大型基建工程全速進行，對整體投資開支有一定程度的支持。 \n 我預測今年本港經濟有3%至4%的實質增長，較去年全年的2.9%有所改善。我會繼續密切留意環球經濟和地緣政治形勢發展對香港的影響，在有需要時作出應對。 \n 本地通脹持續下降，基本消費物價通脹率由2011年平均5.3%和2012年的4.7%，下降至2013年的4%。 \n 今年首兩個月的基本通脹率平均4%，反映外圍價格壓力輕微，以及新訂私人租金升幅在去年放緩，對消費物價通脹產生緩和的效應。 \n 今年整體基本通脹率會進一步回落，預測全年平均3.7%。我會繼續留意通脹的發展和對低收入家庭的影響。 \n 政府在土地供應方面的努力，已經漸見成效。未來3至4年，住宅單位供應達到71 000個。 \n\n 截至今年3月，住宅物業的成交在過去一年平均每月有3 800宗，遠低於2012年平均每月6 800宗。樓價升勢同期放緩，去年後期錄得微跌。今年2月的整體樓價較去年8月的高位下跌0.9%。 \n 雖然樓市已經稍為降溫，泡沫風險仍然不容忽視。相比2008年的低位，今年2月的整體樓價累計上升133%。市民的供款負擔比率，即按揭供款相對住戶收入的比率，在去年第四季高企於54%的水平，較48%的長期平均數為高，顯示樓價、經濟環境和市民的負擔能力仍然脫節。  \n 我感謝立法會在月前通過了《2012年印花稅(修訂)條例草案》，落實買家印花稅等措施。政府因而獲得一筆未有預計的“意外之財”，增加今年的盈餘。 \n 我期望各位議員能夠盡快完成《2013年印花稅(修訂)條例草案》的審議工作，通過條例草案，落實雙倍印花稅，容許我們在有需要時，適時調整措施。 \n 長遠財政計劃工作小組(“工作小組”)於3月初發表報告，提供科學、客觀的依據，指出隨人口老化，經濟增長放緩，如果我們的開支增長持續超越經濟和收入的增長，結構性赤字是在所難免的。 \n 政府短期內的財政狀況是健康的，我們有能力推行已經公布的新措施。在未來的二、三十年，經濟仍然有增長，但速度會放緩；收入會緊貼經濟增長上升，開支仍然有上調的空間。關鍵是開支增長的幅度必須跟經濟增長和收入增長相適應。政府會積極跟進工作小組的建議，應付人口老化為公共財政帶來的持久挑戰。 \n 工作小組報告提出警示後，我希望社會能夠聚焦討論怎樣防止政府開支增長速度，持續高於收入和經濟增長速度。 \n 作為負責任的政府，我們不會讓香港出現財政危機。要避免結構性財赤出現，政府需要多管齊下，在推動經濟發展的同時，也在開支、收入和儲蓄3方面下工夫。第一步，我們要從政府內部做起。 \n 工作小組建議公共開支應該大約維持在本地生產總值的20%。我認同這個是適當的水平，不單有助維持香港的競爭力，亦不會佔用過\n多社會的有限資源，妨礙私人市場發展。更重要的是，政府的收入一般都不會高過本地生產總值的20%。 \n 為了落實《基本法》訂定的“量入為出”原則，以及保持財政持續穩定，政府會維持這個財政管理指標。當然，20%不是一個硬指標...... \n(梁國雄議員手持“陰司紙”，離席走向財政司司長)",
      "sequence": 57,
      "bookmark": "SP_PO_FS_00093"
    },
    {
      "title": "",
      "content": "",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "梁國雄議員",
      "content": "你這麼喜歡“未來基金”......",
      "sequence": 59,
      "bookmark": "SP_MB_LKH_00095"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳！",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "梁國雄議員",
      "content": "......全部給你......每張1,000億元...... \n(梁國雄議員把“陰司紙”撒向財政司司長，保安人員趨前阻止)",
      "sequence": 61,
      "bookmark": "SP_MB_LKH_00097"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳！",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "梁國雄議員",
      "content": "如果你拿500億元出來便不拉布！",
      "sequence": 63,
      "bookmark": "SP_MB_LKH_00099"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，立即離開會議廳！ \n(梁國雄議員繼續向財政司司長撒“陰司紙”及高聲叫喊。秘書及保安人員阻止梁議員走近財政司司長，並協助他離開會議廳)",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "暫停會議。 \n\n下午12時10分 12.10 pm \n會議暫停 Meeting suspended. \n (在會議暫停期間，梁國雄議員在秘書及保安人員協助下離開了會議廳) \n 下午12時14分 12.14 pm \n會議隨而恢復 Council then resumed.",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "財政司司長，請繼續發言。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "財政司司長",
      "content": "主席，工作小組建議公共開支應該大約維持在本地生產總值的20%。我認同這個是適當的水平，不單有助維持香港的競爭力，亦不會佔用過多社會的有限資源，妨礙私人市場發展。更重要的是，政府的收入一般都不會高過本地生產總值的20%。 \n 為了落實《基本法》訂定的“量入為出”原則，以及保持財政持續穩定，政府會維持這個財政管理指標。當然，20%不是一個硬指標，在個別財政年度有需要時，我們可以容許開支超越20%。 \n 為了控制開支增長，政府會採取以下8項具體措施： \n(一) 政府在處理內部資源分配時，會致力保持總體政府開支增長，不超越中期預測的名義本地生產總值增長率。根據今年的中期預測，在2015年至2018年期間，政府開支增長應該是大約每年5.5%； \n(二) 我們會要求所有部門在未來兩、三個財政年度，調節各項服務的緩急優次和重整服務的工序，節省經常性開支。我們會將節省下來的資源，用來提供更切合需要的新服務； \n(三) 我們會加強財政影響評估的機制，在推出主要新政策之前，為政策建議作10年或更長遠的財政可持續性評估； \n(四) 我們會揀選個別政策範疇進行基本開支檢討，精簡程序或合併可能重疊的服務，務求達到事半功倍的效果； \n(五) 我們會為合適的資助機構作跨財政年度的撥款安排。這個做法既有利機構作中期服務規劃和資源調配，又可以減省每年申請和審批所需的行政工作；  \n(六) 我們會檢討採購程序和相關規則，在確保公平競爭的大前提下，簡化招標文件的條文和減省非必要的評審準則，藉以提升部門進行採購的效率； \n(七) 在開展新工程項目時，政府會適當調節時間表，以免項目過於集中，推高工程造價。我們會在工程規劃、設計、招標和施工等環節，實施更嚴謹的開支控制，盡量避免工程超支；及 \n(八) 我們未來會繼續投放資源，推動經濟發展，並為人口高齡化作準備。為了加強包括開發土地、完善醫療和長者設施、改善環境等基本工程的資源分配和開支規劃，相關部門將會為主要項目擬訂10年計劃，以便在資源分配方面及早做好準備。 \n 要保障收入，我們要先確保政府能夠收回應該收到的款項。例如在防止稅收流失方面，有關部門會加強執法，打擊逃稅和避稅；在穩定收入基礎方面，各部門會繼續按照“用者自付”的原則檢討收費。 \n 中長期而言，我們需要探討如何擴闊收入基礎。政府過往曾經進行多次的稅務政策檢討，包括在2000年成立的稅基廣闊的新稅項事宜諮詢委員會，就香港的稅制和如何擴闊稅基做了大量研究，並徵詢公眾意見；其後於2006年再就開徵商品及服務稅的建議，進行了廣泛諮詢。雖然市民當時未能夠接受政府開徵這項新稅種，但在諮詢過程中，市民普遍認同香港需要改善稅基狹窄的問題，亦有就其他擴闊收\n入的方案提出意見。至於政府應採用甚麼方案，市民則沒有明顯的傾向和主流意見。 \n 因應工作小組就政府面對長遠財政壓力提出的預警，我有責任確保政府適時處理如何擴闊收入基礎這問題。在控制開支增長的措施落實後，財經事務及庫務局會重新審閱政府過往就擴闊稅基的分析和諮詢所得的結果，計及工作小組的推算，推行下一步的稅制檢討。 \n 我必須強調，政府現階段並無任何計劃引入新稅種或改變現行稅制。對於任何增加稅收的方法，我們原則上持開放態度，不會排除任何建議。 \n 至於將來擴闊收入的方案，我們必須考慮這些方案能否有效擴闊收入基礎，符合公平和“能者多付”的原則，和維持香港的簡單低稅率稅制。我會在適當時候向社會進一步交代我們的看法和計劃。 \n 至於儲蓄，工作小組建議我們考慮效法其他經濟體，未雨綢繆，設立類似“未來基金”的計劃，在政府出現財政困難時使用，為下一代提供後備資源。鑒於這筆基金是一筆固定款項，不屬於經常收入，所以不應該用來應付經常性開支。 \n “未來基金”的建議需要社會共同討論和醞釀。待《2014年撥款條例草案》(“條例草案”)通過後，我會正式邀請工作小組就“未來基金”的建議作進一步的深入研究，提出具體方案。我亦會要求工作小組一併研究如何更積極和更有效地管理政府的資產。 \n 應對人口老化帶來的長遠財政挑戰，除了在公共財政的層面處理之外，保持香港的經濟動力是增加政府收入的重要一環。 \n 香港經濟以市場原則運作，並享有多方面的競爭優勢，包括資訊和資金自由流動、簡單的稅制和低稅率、完善的基礎設施和獨立的司法系統等。政府要保持良好的營商環境，企業才能夠發揮進取和靈活的香港企業家精神，繼續拓展業務。我們會積極在G2G層面跟各地政府商討，為企業開拓更多市場。 \n 在產業發展方面，四大支柱產業僱用全港近一半的勞動人口，貢獻近六成本地生產總值。為了推動經濟沿高增值、知識型的方向發\n展，我們會推動創新和科技產業，提升各行各業的生產力。同時，我們亦會耐心培育其他有潛質的新產業，促進經濟多元化。 \n 中小型企業(“中小企”)佔本地企業超過九成，聘用130萬名僱員，是經濟和就業市場的中流砥柱。我們一直重視中小企的經營環境，透過融資、開拓市場、建立品牌和提升生產力數方面，加強對中小企的支援。 \n 面對土地和人力的限制，政府會採取多方面的措施，增加商、住土地供應，並透過加強培訓本地人才和吸引外地人才，提升人力資源的數量和質素。政府亦會在基建方面多下工夫，鞏固香港在人流、物流、資金流和資訊流的國際樞紐地位。 \n 預算案公布後，一次性紓緩措施再次備受關注。事實上，今年的經濟反周期措施涉及的開支，只佔總支出的5%，相對經常性開支佔政府開支75%，比例是1對15，兩者的重要性有明顯的分別。 \n 一直以來，政府透過經常性措施，推動社會發展，改善市民生活。今年經常開支的總額首次超越3,000億元，比去年增加7.8%。 \n 這些新增資源，用於提供新設服務和加強現有服務，滿足各階層市民的需求。其中教育、醫療生和社會福利佔政府經常開支近六成，來年在這3個範疇的經常開支會超過1,700億元，較上一年上升6.7%。 \n 主席，今年預算案的主題是競爭力，我希望透過多方面的措施，鞏固香港作為國際樞紐的地位，推動經濟向高增值方向持續發展，突破發展的限制，為本港經濟注入動力。 \n 與此同時，我們必須應對人口老化所帶來的長遠財政挑戰。因此，在制訂預算案時，我們要緊守《基本法》第一百零七條訂定的財政紀律，量入為出，力求收支平衡，並與本地生產總值的增長率相適應。 \n 面對未來可能出現的結構性財政問題，我們需要有更長遠的規劃，確保在推行各項政策和措施時，保持公共財政的持續性，避免削弱我們的競爭力。 \n\n 今年議員擬提出的修正案，多達1 900多項。政府會盡力配合立法會的審議工作，令預算案可以盡快通過。 \n 立法會早前批准787億元臨時撥款，足夠應付5月底前的開支。如果條例草案未能及時通過，政府部門和公營機構在6月初會開始陸續出現資源不足的情況，公共服務將難以維持。預算案中的建議，亦會因條例草案未獲通過而不能推行。 \n 為免影響公共服務，維持政府正常運作，並且讓預算案的建議盡快推行，我懇請各位議員以整體社會利益為重，支持盡早通過條例草案。 \n 主席，我謹此陳辭。",
      "sequence": 67,
      "bookmark": "SP_PO_FS_00103"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年撥款條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 69,
      "bookmark": "EV_PUT_00105"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "陳偉業議員",
      "content": "“回水”1萬元！",
      "sequence": 72,
      "bookmark": "SP_MB_CWY_00108"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即坐下，不要高聲呼叫。",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、劉皇發議員、譚耀宗議員、石禮謙議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳克勤議員、陳健波議員、梁美芬議員、梁家騮議員、黃國健議員、葉國謙議員、葉劉淑儀議員、謝偉俊議員、田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員、鍾樹根議員及謝偉銓議員贊成。 \n 李卓人議員、梁耀忠議員、馮檢基議員、湯家驊議員、何秀蘭議員、張國柱議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員、郭家麒議員、郭榮鏗議員及張超雄議員反對。 \n 何俊仁議員、涂謹申議員、劉慧卿議員、李國麟議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有66人出席，44人贊成，15人反對，6人棄權。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 66 Members present, 44 were in favour of the motion, 15 against it and six abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 76,
      "bookmark": "EV_VOTED_00112"
    },
    {
      "title": "秘書",
      "content": "《2014年撥款條例草案》。",
      "sequence": 77,
      "bookmark": "SP_LC_CLK_00113"
    }
  ],
  "date": "2014-4-16",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0416-confirm-ec.pdf"
}