{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳但未返回座位)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，據報，啟德郵輪碼頭(“郵輪碼頭”)自去年6月啟用以來，交通配套一直為人詬病。本月2日，全球最大郵輪瑪麗皇后二號在郵輪碼頭泊岸後，有逾千名旅客排隊乘搭的士。由於進入碼頭接載乘客的的士十分稀疏，旅客平均等候近兩小時才能登車，有不少旅客對此情況極為不滿。就此，政府可否告知本會： \n(一) 自郵輪碼頭啟用以來，有多少艘郵輪在碼頭停泊；是否知悉，郵輪泊岸後平均需時多久才能疏導全部登岸旅客前往\n目的地、該等旅客使用各類公共交通工具前往目的地的百分比，以及登岸旅客平均輪候超過1小時才能乘搭的士的情況出現了多少次；若沒有上述統計數字，原因為何； \n(二) 有否向郵輪碼頭營運商了解，為何經常出現登岸旅客大排長龍等候乘搭的士的情況；若有，詳情為何；若否，原因為何；及 \n(三) 當局和郵輪碼頭營運商會否推出新措施，吸引更多的士在郵輪泊岸期間進入碼頭接載旅客，並加強宣傳工作，鼓勵旅客使用接駁巴士等公共交通工具前往目的地；若會，詳情為何；若否，原因為何？",
      "sequence": 4,
      "bookmark": "SP_MB_TYC_00013"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，郵輪碼頭是本港重要的旅遊基建，我們十分重視改善郵輪碼頭的交通配套，旅遊事務署一直與郵輪碼頭營運商及相關部門緊密溝通，不時提出建議，務求令郵輪碼頭運作及交通安排均安全暢順。 \n 就質詢的3個部分，現答覆如下： \n(一)及(二) \n 自郵輪碼頭去年6月啟用以來至本年4月中，共有21次郵輪停泊。除了今年4月2日瑪麗皇后二號停泊期間，旅客需花較長時間輪候的士外，整體郵輪碼頭運作及旅客交通安排大致順利。 \n 郵輪泊岸後，船公司會安排旅客在約2至3個小時內有秩序分批落船。旅客一般可選擇下列交通服務離開碼頭︰ \n(i) 由郵輪碼頭營運商安排的旅遊巴服務，接載旅客到尖沙咀(九龍機鐵站及酒店區)、港島區(灣仔、銅鑼灣及北角的酒店區)及機場； \n(ii) 由郵輪碼頭營運商安排並由鄰近購物商場提供的免費穿梭巴士，接載旅客前往鄰近碼頭的3個港鐵站(九龍灣、觀塘及鑽石山)； \n\n(iii) 由船公司安排的專車接送服務(房車或旅遊巴)，接載旅客到機場及主要酒店； \n(iv) 由船公司安排的登岸旅遊觀光旅遊巴；及 \n(v) 的士。 \n 登岸觀光旅客大多選乘觀光團或到鄰近商場的旅遊巴(上文(ii)及(iv)項的服務)。而在本港結束郵輪旅程登岸的旅客則選乘到市區的接送服務(即上文(i)及(iii)的服務)或的士。 \n 旅遊巴及穿梭巴士會在旅客落船前在郵輪碼頭的巴士上落客區等候，絕大部分選乘這些服務的旅客在離開郵輪碼頭大樓，步行到巴士上落客區後，都能在短時間內登車離開。 \n 的士供應則視乎不同因素，例如天氣及附近地區在該時段對的士的需求等，因此供應較難控制。在個別時段，輪候的士的旅客較多，亦有個別時段出現的士等候旅客的情況。一般而言，旅客平均輪候的士時間為15至30分鐘，平均輪候時間超過1小時的情況，過去只有在4月2日瑪麗皇后二號泊岸時發生。 \n 事實上，郵輪碼頭營運商在瑪麗皇后二號抵港前一天已預早通知的士業界泊船的時間，並在早上不斷電召各的士台，呼籲的士進入碼頭接載旅客。瑪麗皇后二號的旅客離開碼頭時正值早上上班繁忙時間，加上天氣欠佳，的士在市區已有大量需求，即使營運商當天緊急應變，派員到郵輪碼頭外圍近觀塘及九龍灣的主要街道嘗試指示的士到郵輪碼頭接載乘客，進入碼頭的的士始終不多。營運商同時安排服務大使向正在等候的士的旅客宣傳其他交通服務，以減少輪候的士人數，但當時旅客普遍繼續選乘的士。 \n(三) 旅遊事務署及郵輪碼頭營運商十分關注瑪麗皇后二號旅客較長輪候的士時間的情況，旅遊事務署敦促郵輪碼頭營運商要汲取經驗，並要求營運商循以下方向改善交通安排： \n\n(i) 加強與船公司溝通，改善在船上及郵輪碼頭內對旅客就各種交通服務的資訊發放； \n(ii) 在郵輪碼頭內及輪候的士的位置向旅客提供等候的士的預算時間，方便旅客計劃合適的交通安排； \n(iii) 繼續保持預先通知的士業界泊船時間及當天電召的士台的安排；再次與的士業界會面，加強溝通，商討如何令更多的士同業願意到郵輪碼頭接載旅客；及 \n(iv) 不時檢討營運商安排的交通服務收費及路線，以增加服務的吸引力。 \n郵輪碼頭營運商承諾會繼續提升服務水平，為旅客提供更佳的服務。郵輪碼頭在4月2日迎接了瑪麗皇后二號後，其後在4月中再迎接了3艘載客量高的大型郵輪(鑽石公主號、菁英千禧號及海洋航行者號)，運作及交通安排大致暢順。乘客按需要選乘合適的交通服務，並不需要花長時間輪候的士。",
      "sequence": 5,
      "bookmark": "SP_PO_SCED_00014"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，據報，本年2月22日，屯門一個地盤內一輛重型吊臂車上已伸展的吊臂突然折斷，吊臂墜下的部分擊斃一名地盤工人。關於涉及吊臂車的工業意外，政府可否告知本會： \n(一) 過去5年，發生多少宗重型吊臂車在吊運時翻側或吊臂折斷的工業意外及其引致的傷亡人數； \n(二) 有否統計和分析第(一)部分所述的工業意外的成因，並改善現行監管此類重型機械操作的措施，例如提高違例的罰則；若有，詳情為何；若否，原因為何；及 \n(三) 會否參考其他地區的經驗，設定此類重型機械的最長可使用年期，以期減少由機械老化引致的意外，並規定該等機械只可由曾接受專業訓練及具備認可資格的人員操作；若會，詳情及實施時間表為何；若否，原因為何？",
      "sequence": 6,
      "bookmark": "SP_MB_LWK_00016"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就盧偉國議員的質詢，我現答覆如下： \n(一) 在過去5年(即2009年至2013年)，共有24宗涉及重型吊臂車在吊重時翻側或吊臂折斷的事故，其中7宗事故導致8名工人受傷。 \n(二) 在上述的24宗事故中，導致意外的主要原因包括未能保持起重機械的穩定／操作失誤、超逾安全操作負荷及起重機械故障，詳細分析見下表︰ \n年份 2009 2010 2011 2012 2013 總數 未能保持起重機械的穩定／操作失誤 2 3 2 2 3 12 (50%) 超逾安全操作負荷 3 2 0 1 0 6 (25%) 起重機械故障 0 0 3 1 2 6 (25%) 總數 5 5 5 4 5 24 \n 鑒於2014年第一季發生了3宗涉及吊運的死亡工業意外，其中1宗涉及重型吊臂車，勞工處已即時加強有關吊運操作安全的巡查執法，在今年第一季針對涉及吊運操作的建築地盤進行了特別巡查行動，共發出近70張法定通知書及會提出46宗檢控。勞工處並聯同職業安全健康局、業界商會及吊運專業團體為數百名從事吊運的承建商在4月底舉行“流動式起重機操作安全研討會”，敦促業界提升吊運操作的安全措施。在會上，勞工處亦有把在執法時留意到的系統性安全風險事項告知他們，提醒他們在進行吊運時，必需確保起重機械保持穩定、安全負荷及安全操作，以及由合資格人士妥善維修、定期測試和檢驗起重機械等。勞工處在未來數個月會繼續針對上述的系統性的安全風險嚴肅執法，一經發現違反工作安全規定，會即時按情況向承建商發出“敦促改善通知書”或“暫時停工通知書”，以及提出檢控，不會先作警告。 \n 違反職業安全與健康的法例，最高可處罰款50萬元及監禁12個月。勞工處會提交充分的資料供法庭作為判刑的參\n考，包括有關意外的嚴重後果、相關意外的上升趨勢、同類案件過往最高的判罰紀錄等。勞工處亦會視乎個別案件的情況，在有需要時要求律政司考慮就定罪及罰款向法院提出覆核或上訴。 \n(三) 根據現行職業安全及健康法例，起重機械的擁有人(包括建築地盤的承建商)必須採取足夠措施確保使用起重機械的安全，包括須確保起重機械構造良好及妥為維修；由合資格的人定期檢查，並由註冊專業工程師定期進行徹底檢驗及測試；及操作時保持穏定及不得超逾安全操作負荷等。此外，法例規定起重機械只可由持有認可證明書及擁有經驗和足夠能力的人操作，承建商及僱主有責任為操作人員提供所需的資料、指導、訓練及監督。鑒於現行法例已就安全使用及維修和定期檢測起重機械作出規管，勞工處現階段不擬就此類吊運機械設定最長可使用年期。勞工處會繼續不時檢視現行有關吊運的工作守則及吊機操作員的安全訓練課程和通過工地巡查，加強吊運作業的安全。",
      "sequence": 7,
      "bookmark": "SP_PO_SLW_00017"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，香港社會服務聯會根據2001年、2006年及2011年的人口普查數據，以貧窮線作工具，對少數族裔人士的貧窮情況進行分析，並在去年12月發表報告。該報告顯示，少數族裔人士的貧窮情況有惡化趨勢：貧窮率由2001年的17.3%上升至2011年的23.9%，亦較全港整體的貧窮率(20.4%)為高。此外，有關注團體的調查發現，69.9%低收入而有子女就讀幼稚園、小學或中學的南亞裔受訪者，並沒有向學生資助辦事處(“學資處”)申請資助。就此，政府可否告知本會： \n(一) 現時學資處轄下各項資助計劃的受助人當中，少數族裔人士的數目及百分比為何，並按該等受助人的種族列出分項資料； \n\n(二) 學資處為資助計劃印備的單張及申請表格有否少數族裔語言版本；如有，詳情為何；如否，原因為何； \n(三) 有何措施確保學校向有經濟困難的少數族裔家長派發學資處的單張及申請表格，並提供相關協助； \n(四) 是否知悉，獲民政事務總署資助的“融匯―少數族裔人士支援服務中心”的傳譯及翻譯服務(包括電話傳譯及查詢服務、即場傳譯服務、視譯服務及筆譯服務)去年的使用情況及相關統計數據；少數族裔人士去年為申請學生資助而使用該等服務的人次；及 \n(五) 學資處有否就如何處理不懂中、英文的申請人的查詢或投訴，向前線員工發出具體指引；如有，指引的詳情為何；如否，原因為何？",
      "sequence": 8,
      "bookmark": "SP_MB_HW_00019"
    },
    {
      "title": "教育局局長",
      "content": "主席，就黃議員的質詢，現答覆如下： \n(一) 政府的學生資助政策是確保學生不會因為經濟困難而未能接受教育。通過學資處入息審查並能符合資助計劃資格的學生，便可領取學資處各項與教育有關的資助，如書簿津貼和車船津貼等。至於受惠於綜合社會保障援助(“綜援”)計劃的家庭，其子女則可透過綜援計劃直接領取與就學有關的津貼，而無須另行向學資處申請(1)。 \n 由於學資處沒有要求受助學生申報種族資料，故此並無按申請人種族區分學生資助的申請數字。事實上，申請人不論種族，其申請均會獲學資處以公平、公正、有效率和一視同仁的方式去處理，務求讓有經濟困難的家庭可獲得支援。 \n(二) 現時，在學前教育方面，教育局和學資處分別將學前教育學券計劃和幼稚園及幼兒中心學費減免計劃的宣傳簡介翻譯成6種少數族裔語言(即印地語、印尼語、尼泊爾語、菲律賓他加祿語、泰語及烏爾都語)，並將簡介送往各幼稚園\n(1) 專上學生除外。 \n和各區民政事務處派發，以便少數族裔家長索取。在2014-2015學年，學資處會安排將幼稚園及幼兒中心學費減免計劃簡介少數族裔語言翻譯本上載至學資處網頁讓家長瀏覽及下載。 \n 此外，學資處會在學年即將完結前，向正在就讀幼稚園高班的學費減免受助人(包括少數族裔兒童)的家長，派發中、小學生資助申請表格，以便他們在子女升讀小一時，可繼續為子女向學資處申請資助。學資處已將此項安排通知各幼稚園，有需要時幼稚園會向少數族裔家長解釋。 \n 至於中、小學生資助方面，學資處現時就中、小學生資助的申請詳情印備中文及英文版本的宣傳單張。在2014-2015學年，學資處已安排將有關宣傳單張翻譯成6種少數族裔語言(即印地語、印尼語、尼泊爾語、菲律賓他加祿語、泰語及烏爾都語)，並會將翻譯本分發到各學校、教育局各區域教育服務處、各區民政事務處及社會福利署各區福利辦事處，以便有需要的少數族裔家長索閱。翻譯本同時會上載至學資處網頁，讓家長瀏覽及下載。 \n 為讓少數族裔家長更詳細和直接了解學資處的資助計劃，學資處由2014年開始，將會每年透過教育局向少數族裔家庭簡介幼稚園收生安排、小一派位和中一派位的家長簡介會的平台，向少數族裔家長簡介學生資助申請的方法，藉此機會讓他們更掌握申請詳情和作出提問。2014年的簡介會將分別在5月、9月和12月舉行，對象分別為有子女就讀幼稚園，以及由小學升讀中一的少數族裔家長。 \n 除此之外，學資處已開展與“融匯─少數族裔人士支援服務中心”攜手合作，向少數族裔人士宣傳、提供申請學生資助的資訊，讓中心職員可協助少數族裔家庭申請學生資助。 \n 透過上述的加強宣傳措施和安排，以及“融匯─少數族裔人士支援服務中心”的支援，我們相信可以為有經濟需要的少數族裔家庭提供適切的協助。 \n(三) 在學前教育方面，學資處現時會透過每年的幼稚園簡介會，向業界闡釋申請幼稚園及幼兒中心學費減免計劃的詳\n情，並解答幼稚園在處理申請方面的提問，包括交流有關處理少數族裔家庭申請的事宜。學資處亦會在簡介會中呼籲各幼稚園在舉辦家長日時，將幼稚園及幼兒中心學費減免計劃列為其中一個議題，並請幼稚園為有經濟需要的家庭(包括少數族裔)提供協助，以便他們提出學費減免申請。學資處亦會建議幼稚園向少數族裔家長介紹和派發以不同語言編印的幼稚園及幼兒中心學費減免計劃簡介。 \n 至於中、小學生資助方面，學資處一直與學校緊密合作，向所有有經濟需要的家庭(包括少數族裔)，提供適切的援助。當中包括： \n― 學資處在每年4月下旬，均會向各學校發送中、小學生資助資格評估申請表格及申請指引，以便他們分派給有經濟需要而須在新學年首次申請資助的學生。來年，學資處會向學校提供以多種語言編印的中、小學生資助簡介。根據過往經驗，申請人若在申請學生資助的過程中遇到困難，一般會向學校求助，而學校均會盡力協助申請家長(包括少數族裔學生家長)。 \n― 至於在過去1年曾成功獲得學資處資助的舊生，學資處每年均會向有關家庭派發預印申請表格，提醒他們在下一學年申請資助。對於在理解申請手續方面有特別困難的家庭，學資處／學校會提供適切的支援。 \n― 此外，現時透過校長推薦計劃，學校可推薦有特殊經濟困難的學生提前(約在每年4月初)向學資處申請各項中、小學生資助。有少數族裔學生的學校可因應個別學生的經濟情況向學資處作出推薦，從而讓他們得到適切的援助。 \n― 在新學年開始前，學資處亦會向學校分發學校處理資助計劃申請指引，詳列各項資助計劃的申請事宜，讓學校得悉如何處理中、小學生資助申請(包括首次及持續申請的學生資助申請)。 \n\n 事實上，學校老師透過與學生的日常接觸，可以更了解學生的困難和需要，提供適當的支援。學資處將繼續向學校呼籲，並與學校保持緊密合作，讓有經濟需要的少數族裔學生得到適切的援助。 \n(四) 有關的政策局、部門(包括學資處)和公營機構在有需要時可按既定規則和程序僱用傳譯及翻譯服務，以協助少數族裔人士使用相關的政府服務。此外，民政事務總署委聘了香港基督教服務處營辦“融匯─少數族裔人士支援服務中心”，提供傳譯和翻譯服務。2012-2013財政年度，“融匯中心”所提供的傳譯及翻譯服務統計如下。 \n傳譯及翻譯服務 使用次數 電話傳譯及查詢服務 3 369 即場傳譯服務(1) 515 視譯服務(2) 141 筆譯服務 36 即時傳譯服務 9 總計 4 070 \n註： \n(1) “即場傳譯服務”是按需要為政府部門如生署提供的。傳譯員以面對面形式，在公共服務提供者及少數族裔服務使用者所在的地方，即場提供傳譯服務。 \n(2) 在“視譯服務”下，少數族裔人士可帶同英文文件(例如房屋署信件或學校家長信等)到“融匯中心”，由傳譯員提供7種少數族裔語言的口述傳譯服務，協助他們理解文件內容。 \n(五) 根據學資處現時的指引，就個別未能以中、英語溝通的少數族裔申請人，前線員工可尋求“融匯─少數族裔人士支援服務中心”的協助，以提供即時電話傳譯服務及解答少數族裔人士的查詢。若仍未能完全解答查詢者的疑問，前線員工須轉介上司處理。按過往經驗，由於少數族裔申請人多會透過能操英語的親屬／朋友向學資處查詢各項學生資助事宜，因此溝通上未見特別困難的情況。 \n 學資處會繼續為一些理解申請手續上有特別困難的家庭，提供適切的支援，使有經濟需要的學生不會因語言障礙而失去獲得資助的機會。",
      "sequence": 9,
      "bookmark": "SP_PO_SE_00020"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，據本人了解，由於工資和材料價格上升，上任行政長官在2007年倡議的十大基建項目現時的實際造價遠較當初預算的為高。就此，政府可否告知本會： \n(一) 按現行價格水平計算，十大基建項目各別和總計的造價，以及與當初預算的造價比較，該等造價的升幅為何；及 \n(二) 當局會否考慮重新評估該等基建項目的迫切性，並押後完成部分迫切性較低的基建工程，以紓緩施工高峰期對建造業人手構成的壓力；若會，詳情為何；若否，原因為何？",
      "sequence": 10,
      "bookmark": "SP_MB_CWY_00022"
    },
    {
      "title": "發展局局長",
      "content": "主席， \n(一) 特區政府自2007年起一直推行多項大型基建發展計劃，當中包括十大基建項目及其他不同規模的公共工程項目，以振興香港經濟，並滿足社會的各種需要。十大基建內既有已動工的項目，也有些是屬於較後期的發展，以應付香港未來人口增長所帶來的房屋和其他需求。 \n 到目前為止，十大基建項目中，7個項目已獲財務委員會批准撥款並已開展工程，總投資額超過3,000億元(參附表)。其中，只有港珠澳大橋中的香港接線項目的核准預算費(1)需要由原來162億元增至251億元。 \n(二) 政府亦正致力檢討及規劃餘下的十大基建工程項目，並一直有序地推出各項基建工程。因此，各個項目正處於不同的階段。再者，當中一些較大型、牽涉較長年期的項目，例如啟德發展計劃，會採取分階段方式落實，讓資源更有效地分配，但部分項目因推展過程出現了不可預見的情況，例如司法覆核及諮詢時間比預期長，導致一些延誤。 \n (1) 即獲財務委員會批准按付款當日計算之核准預算費。 \n 直至目前為止，十大基建工程中，7個項目已步入建築階段，並正在根據既定的計劃，爭取如期完工。暫停或押後完成這些已批出合約的工程，將可能招致重大經濟損失和違反合約的索償。 \n 另一方面，根據建造業議會在2013年10月底的預測，未來數年的整體公營和私營建造開支預計將維持在每年1,600億元至1,900億元的高水平。押後推行十大基建項目會令數年後的施工量激增、工程費用上漲、人手出現更緊絀的情況，同時也令這些項目無法早日提供經濟及社會效益。因此，我們認為不適宜押後值得推行的十大基建工程項目。政府會繼續按個別項目所帶來的益處和整體基本工程計劃的財政可持續性，督促有關政策局及部門緊密合作，以有效的方式，按部就班推展餘下的十大基建工程項目，滿足公眾的期望，並推動香港發展。 \n 附表 \n十大基建項目現時的總計造價 \n  獲財務委員會批准項目的 最新核准預算 (按付款當日計算) (1) 南港島線 9億元(1) (2) 沙田至中環線 798億元 (3) 屯門至赤鱲角連接路及屯門西繞道   ― 屯門至赤鱲角連接路 467億元  ― 屯門西繞道 規劃及檢討中 (4) 廣深港高速鐵路 668億元 (5) 港珠澳大橋   ― 主橋撥款資助項目 93億元  ― 填海及口岸設施 304億元  ― 香港接線 由162億元增至251億元 (6) 港深西部快速軌道 規劃及檢討中 (7) 落馬洲河套地區 規劃及檢討中 \n  獲財務委員會批准項目的 最新核准預算 (按付款當日計算) (8) 西九文化區   ― 一筆過撥款 216億元  ― 綜合地庫 規劃及檢討中  ― 其他有關基建工程及共用設施 規劃及檢討中 (9) 啟德發展計劃   ― 已獲財務委員會批准的項目 401億元  ― 尚在規劃中的項目 規劃及檢討中 (10) 新界東北及洪水橋新發展區 規劃及檢討中 按付款當日計算的最新總批准預算： 3,207億元 \n註︰ \n(1) 只包括由政府出資的主要公共基建工程部分。",
      "sequence": 11,
      "bookmark": "SP_PO_SD_00023"
    },
    {
      "title": "林大輝議員",
      "content": "主席，有數位本會議員就《2014年撥款條例草案》(“條例草案”)提交共1 917項全體委員會審議階段修正案(“修正案”)，當中部分議員並明確表示他們會在審議過程中進行“拉布”，意圖迫使政府答應他們的要求(包括向每名市民派發1萬元及落實全民退休保障計劃)。本會由今天的會議起處理條例草案的修正案。就此，政府可否告知本會： \n(一) 鑒於財政司司長曾於去年與發起“拉布”的議員會面，政府今年有否向上述議員進行游說工作，促請他們撤回部分或所有修正案，並向他們解釋(i)條例草案不能在限期前通過的後果和影響，以及(ii)政府在本年度不向每名市民派發1萬元及不落實全民退休保障計劃的理據；如有，詳列進行游說工作的官員的職稱、與該等議員會面的日期、時間、地點和形式，以及討論內容；如否，原因為何； \n(二) 有否評估是次“拉布”將會招致的額外公帑開支；如有，詳情為何；如否，原因為何； \n\n(三) 有否評估是次“拉布”會對各政府部門的運作有何具體影響；如有，哪些政府部門會受影響及影響(包括提供服務及招致額外開支等方面的影響)為何；如否，原因為何； \n(四) “拉布”會阻礙政府落實哪些2014-2015年度財政預算案中的紓困措施，以及各項措施所涉款額為何； \n(五) 有否評估“拉布”對行政與立法機關之間的關係造成的影響；如有，詳情為何；如否，原因為何； \n(六) 有否評估社會各界人士對是次“拉布”的觀感(包括他們對政府和本會的印象)，以及各政黨對是次“拉布”的反應；如有，詳情為何；如否，原因為何； \n(七) 有否向立法會主席提出“剪布”的要求；如有，詳情為何；如否，原因為何； \n(八) 鑒於財經事務及庫務局局長表示，臨時撥款僅足以應付政府約兩個月的運作開支，有否評估當條例草案未能在本年5月底前獲得通過，政府何時會出現“財政懸崖”，以及屆時本港會因此出現甚麼具體狀況；有否措施避免出現“財政懸崖”；如有措施，詳情為何；如否，後果為何；及 \n(九) 有否就本會未能在本年5月底前通過條例草案的情況制訂應對方案；如有，詳情為何，以及會否考慮再次申請臨時撥款；如會，何時提出申請；如否，原因為何？",
      "sequence": 12,
      "bookmark": "SP_MB_LTF_00025"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就以上有關條例草案的質詢，現綜合答覆如下︰ \n 財政司司長在2月26日向立法會提交條例草案，為政府和資助機構提供恆常的營運開支，支付向市民提供福利的開支，以及落實預算案內的各項新建議。 \n 立法會在3月19日通過臨時撥款決議，讓政府在條例草案獲得通過前有資源維持正常運作。由於臨時撥款只足以維持政府約兩個月的運作開支，撥款條例草案若不能如期於5月中通過，我們預期多個政策局和部門將在6月份不同時間出現資金短缺情況，影響遍及醫療、教育、福利、環保、法治，以及各項關乎民生的公共服務。 \n 同時，臨時撥款一般不用作支付未經立法會討論的新政策或新措施。故此，撥款條例草案若受延誤，財政預算案中提出的、並須經財務委員會(“財委會”)個別審議的各項撥款建議也會被拖延。這些建議包括︰ \n(一) 撥款37億元，以代繳一個月公屋租金，以及額外發放相當於一個月標準金額／津貼額的綜援／長者生活津貼／高齡津貼／傷殘津貼； \n(二) 向資歷架構基金注資10億元； \n(三) 向攜手扶弱基金注資4億元； \n(四) 撥款1億3,000萬元，為零售業提供人力培訓及發展課程； \n(五) 撥款1億4,400萬元，讓職業訓練局針對人力需求殷切的行業，以先導形式推行職業教育和就業支援計劃；及 \n(六) 撥款1億元，推行獎學金計劃，為具備多元卓越才能的中學畢業生提供資助學士學額。 \n 撥款條例草案旨在為所有公共服務提供資源，也是超過100萬福利受助人、數以十萬計資助機構員工和公務員、數以千計服務供應商及其員工的主要收入來源。如果公共開支受到延誤，對整體經濟、消費環境、不少家庭的狀況均會造成壓力，後果可以相當嚴重。 \n 事實上，政府自從個別立法會議員於4月初提交了合共超過1 900項修正案以來(及後經立法會主席裁決容許當中1 192項可提出)，已透過不同方式和途徑，向立法會所有議員，以及廣大市民解釋撥款條例草案須於5月中通過的原因，以及因“拉布”而延誤通過的後果。 \n 財經事務及庫務局局長於4月9日致函立法會秘書長，提出政府對修正案的意見及闡述和分析修正案的效果。財政司司長亦於4月17日致函立法會主席，表達及時通過條例草案對香港的重要性及解釋條例草案須於5月中前獲得立法會通過的原因。 \n\n 政府尊重立法會對撥款條例草案的審批權。由條例草案在2月26日提交立法會審議至4月29日期間，政府一直全力配合立法會的審議工作，包括： \n(一) 答覆議員在特別財委會會議提出的共6 660條初步書面問題及232條補充問題(歷年數量之冠)； \n(二) 出席共20節合計約30小時的特別財委會會議；及 \n(三) 分析多項議員修正案的效果和向立法會反映政府的立場。 \n 為應付撥款條例草案不能如期於5月中獲得通過而令政府在6月份開始面對資金短缺的情況，我們已要求所有政策局及部門緊密檢視其下共83個開支總目於5月至6月的現金流情況，以便制訂應變措施。根據去年的經驗，一些受資助機構，如醫院管理局、8家受資助大學等的撥款可能會出現延誤，這些機構可能需要動用儲備，以維持日常運作。 \n 條例草案的審議於4月30日進入全體委員會審議階段，由於有1 192項修正案需要處理，我們擔心審議工作會比去年需要更長的時間才能完成。我們會繼續向立法會各位議員解釋條例草案須於5月中前獲得通過的重要性，以爭取他們支持，盡快通過草案，避免公共服務受到嚴重影響。 \n 至於有數位議員繼去年後，再一次企圖以“拉布”的手段阻礙預算案通過，以達到他們的一些訴求，例如“全民派錢”和落實全民退休保障，我們對此並不認同。政府制訂政策時，均需要經過詳細的討論和研究，以及得到社會的廣泛共識。我們絕不會因為“拉布”的壓力而與這些議員就他們的訴求“討價還價”，並倉卒推出政策。",
      "sequence": 13,
      "bookmark": "SP_PO_SFST_00026"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，財政司司長在2014-2015年度的財政預算案中表示，到今年年底，完全免費或提供免費時段的Wi-Fi熱點數目將會倍增至2萬個。然而，《審計署署長第六十號報告書》指出，根據有\n關承辦商就“香港政府Wi-Fi通”(“Wi-Fi通”)服務進行的網上用戶滿意程度調查，在8 671名參與調查的用戶中，有19%曾經在使用或連接有關服務時遇到困難。此外，有市民向本人反映，Wi-Fi通服務不時出現連線困難、資料傳輸速度緩慢，以及有斷線的情況，該服務的質素低於私營Wi-Fi服務。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，各區議會分區內的公私營Wi-Fi服務(i)每月平均使用量、(ii)每月使用量的按年增長率、(iii)平均的上載及下載速度，以及(iv)平均的斷線率分別為何；過去3年，Wi-Fi服務使用量最高的地區； \n(二) 有否評估Wi-Fi通服務的數據傳輸速度是否切合一般使用者的需要；若評估的結果為是，詳情為何；若評估的結果為否，原因為何； \n(三) 上述的新增Wi-Fi熱點將會設於何處；鑒於Wi-Fi熱點數目將會倍增至2萬個，Wi-Fi服務覆蓋的範圍將會擴展多少； \n(四) 有否計劃於Wi-Fi通服務使用量最高或使用量增長率最高的地區推行先導計劃，將該服務覆蓋全區；若有，詳情為何；若否，原因為何； \n(五) 過去3年，有否提升各區Wi-Fi通服務的技術水平；現時有否計劃提升Wi-Fi通服務的技術水平；若有計劃，詳情為何；若沒有計劃，原因為何； \n(六) 有否考慮於本港所有旅遊景點提供Wi-Fi通服務； \n(七) 根據政府的估算，把Wi-Fi通服務質素提升至私營Wi-Fi服務需動用多少開支；及 \n(八) 鑒於政府在“數碼21”策略中提出將香港打造成為Wi-Fi城市，至今為推行有關措施而動用的公帑有多少？",
      "sequence": 14,
      "bookmark": "SP_MB_CHK_00028"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，為進一步鞏固香港作為一個連通城市的地位，政府在2014“數碼21”資訊科技策略中建議︰ \n\n(i) 擴展免費的Wi-Fi通服務至更多政府場地； \n(ii) 與業界合作，以一個通用的Wi-Fi品牌，促進和推廣由公共及私營機構提供完全免費或設有免費使用時段的Wi-Fi服務；及 \n(iii) 促進Wi-Fi服務營辦商與其他政府相關機構合作，在其轄下設施提供免費使用時段的公共Wi-Fi服務。 \n 就陳克勤議員的質詢，我的答覆如下： \n(一) 就Wi-Fi通而言，過去3年，全港18區各區的每月平均使用人次及每年平均增長率如下︰ \n 2011年 (每月平均 使用人次) 2012年 (每月平均 使用人次) 2013年 (每月平均 使用人次) 每年平均 增長率 (%) 中西區 60 104 86 337 104 279 32% 油尖旺 65 592 85 704 101 714 25% 灣仔 61 141 77 056 85 653 18% 東區 38 938 50 532 50 212 14% 深水埗 27 539 38 568 41 109 22% 沙田 29 273 39 349 39 001 15% 觀塘 23 165 32 125 38 447 29% 元朗 21 345 28 625 38 322 34% 北區 21 411 32 928 36 242 30% 九龍城 20 435 27 295 28 419 18% 葵青 20 186 27 749 25 723 13% 荃灣 17 651 24 706 25 544 20% 黃大仙 16 570 23 330 24 853 22% 南區 18 804 23 413 24 811 15% 大埔 20 764 26 948 24 439 8% 西貢 14 679 21 110 20 985 20% 屯門 12 273 17 170 17 464 19% 離島 5 866 8 714 9 645 28% \n  \n 為確保Wi-Fi通提供合理的服務水平，每名使用者均設有連線速度限制。一般而言，每名使用者的平均上下載速度約為每秒1至2兆比特(Mbps)，最高速度可達每秒3兆比特。公共Wi-Fi服務的實際表現亦視乎同時間使用服務的人數，以及使用者所處位置的訊號強弱而有所不同。使用Wi-Fi服務時斷線的原因很多時涉及當時環境因素，例如被其他無線裝置或鄰近的Wi-Fi服務干擾、天氣情況，以及訊號被障礙物如樹木和移動物件所阻隔等。我們並沒有平均斷線率的數據。 \n 在2013年，Wi-Fi通每月平均使用人次最高為中西區。 \n 至於由其他公私營機構所提供的Wi-Fi服務的使用量、上下載速度及平均斷線率，我們沒有相關的數據。 \n(二) 現時Wi-Fi通服務所提供的連線速度已可支援一般網頁瀏覽及視像串流。我們會定期檢討Wi-Fi通的連線速度及場地的整體頻寬，因應服務使用及需求作出適當調整。為確保服務質素，我們在2013年為所有Wi-Fi通場地進行了全面的服務檢查。我們亦每天監察Wi-Fi通場地的連線人數及頻寬使用量，在用量持續增加時，我們會提升服務，如加大場地整體頻寬和加設熱點。 \n 此外，政府資訊科技總監辦公室成立了Wi-Fi通營運委員會，成員包括參與計劃的主要部門，負責管理和監察Wi-Fi通服務。在營運委員會監督下，我們會按月抽查Wi-Fi通場地，實地測試服務水平，包括傳輸速度及連線穩定性等。同時，我們亦會定期與承辦商舉行服務管理會議，檢討服務水平，以及24小時監控Wi-Fi通系統的服務表現。我們亦會根據市民透過Wi-Fi通24小時求助熱線和Wi-Fi通網站常設的網站調查所提出的意見，優化服務。 \n(三) 現時由公共及私營機構提供免費或設有免費使用時段的Wi-Fi服務共有大約1萬個熱點，涵蓋全港18區超過5 400個場地，包括政府場地及公共地方、旅遊景點、主要交通設施(例如機場、港鐵站、客運碼頭、巴士及渡輪)、咖啡店、\n食肆及商場等。其中Wi-Fi通服務在人流較多及市民對服務有殷切需求的政府場地，以及有助提供電子政府服務或推廣香港形象的場地(共447個場地)，提供超過2 500個熱點，讓市民及旅客免費使用。 \n 為進一步鞏固香港作為一個連通城市的地位，政府在2014“數碼21”資訊科技策略中建議，擴展免費的Wi-Fi通服務至更多政府場地，包括休憩地點和人流暢旺的地點，例如泳灘、主要地區公園及海濱長廊等。2012年至2014年的Wi-Fi通場地及熱點數目如下： \n 場地數目 熱點數目 2012年 395 2 000 2013年 437 2 300 2014年(預計) 480 2 700 \n 此外，政府亦會繼續促進Wi-Fi服務營辦商與其他公營機構(例如公立醫院)合作，在其轄下設施提供免費使用時段的公共Wi-Fi服務。在政府及業界的共同努力下，預計在今年年底，完全免費或提供免費時段的公共Wi-Fi熱點數目會由現時的1萬個倍增至2萬個。由於以上公共Wi-Fi熱點主要是由服務營辦商及私營機構提供，有關Wi-Fi熱點的覆蓋範圍，由服務提供者按其Wi-Fi發展計劃而定。 \n(四) Wi-Fi通計劃的目標是在全港18區人流較高的政府場地設置Wi-Fi無線上網設施，為市民及旅客提供免費的無線上網服務。一如以上答覆第(三)部分所述，Wi-Fi通將集中發展人流暢旺的地點，因為在提供Wi-Fi通服務時，我們亦須顧及成本效益。我們並沒在個別地區設立“先導計劃”，將該服務覆蓋至全區。我們會繼續監察Wi-Fi通場地的連線人數及頻寬使用量，在用量持續增加時，我們會提升服務，如加大場地整體頻寬和加設熱點。 \n(五) Wi-Fi通服務自2008年推出以來，使用量保持穩定增長。因此政府於Wi-Fi通服務合約於2012年12月屆滿後，推出新一代“Wi-Fi通”計劃，並提升相關服務的技術水平。當中包括\n在2012年12月推出新服務時，除原有使用的技術IEEE802.11b/g無線標準和互聯網規約版本4(IPv4)外，亦引進IEEE802.11n和互聯網規約版本6(IPv6)，以提供更佳訊號覆蓋、加快數據傳送速度、減少訊號干擾及支援採用互聯網規約版本6的互聯網服務，以及增加每名使用者的頻寬上限，最高速度可達每秒3兆比特。正如以上第(三)和第(四)部分答覆指出，我們亦會定期進行檢討，審視進一步提升無線網絡技術的需要等。 \n(六) 推廣香港的形象是Wi-Fi通計劃的其中一個目標。Wi-Fi通計劃現在涵蓋多個屬於政府場地的旅遊景點，為市民及旅客提供免費Wi-Fi無線上網服務。 \n 現時計劃已涵蓋屬於政府場地的旅遊點，包括： \n 旅遊點 1. 太平山頂(山頂道花園) 2. 星光大道(尖沙咀海濱花園) 3. 雀鳥花園 4. 長洲(在公共圖書館、體育館及諮詢服務中心) 5. 前九廣鐵路鐘樓(尖沙咀海濱花園) 6. 香港文化中心露天廣場 7. 香港文化博物館 8. 香港海防博物館 9. 香港歷史博物館 10. 香港公園 11. 香港科學館 12. 香港太空館 13. 九龍寨城公園 14. 南丫島(在南丫島北段及南段公共圖書館) 15. 屏山文物徑(在屏山鄧族文物館暨文物徑訪客中心) 16. 淺水灣泳灘 17. 赤柱海濱小賣亭及赤柱海濱長廊 18. 香港濕地公園(在訪客中心) 19. 香港旅遊發展局  九龍旅客諮詢中心 \n 旅遊點 20. 金紫荊廣場及灣仔臨時海濱花園 21. 啟德郵輪碼頭 \n 由於香港旅遊景點眾多，而其中不少是屬於私營單位，政府不會在所有旅遊景點提供Wi-Fi通服務。 \n(七) 政府在提供免費Wi-Fi通服務時，須考慮成本效益，例如場地內的人流及其使用量。現時每名使用者所能享用的頻寬已足夠一般日常網上活動，包括網頁瀏覽及視像串流。現時Wi-Fi通除了提供一般公共Wi-Fi應有的服務外，我們亦額外提供以下服務： \n(i) 無須用戶登記； \n(ii) 網絡保安如防火牆、點對點封鎖功能、加密渠道，以及定期進行保安風險評估及審計； \n(iii) 內容過濾系統包括阻隔一些歸類為淫褻、不雅、惡意或非法內容的網站，並因應個別場地的互聯網使用政策，調整這些場地內容過濾類別的安排以配合場地的運作，例如在圖書館內，內容過濾系統會阻隔網上賭博及遊戲網站；及 \n(iv) 24小時網絡監察及求助熱線服務等。 \n 由於不同服務提供者所提供Wi-Fi的服務水平各有不同，其提供服務範圍亦有差異，不能將這些服務作直接比較。 \n(八) 立法會財務委員會於2007年及2011年，合共撥款2億8,600萬元，提供為期10年的Wi-Fi通服務至2017年。截至2014年3月，Wi-Fi通的總支出約為2億1,200萬元，開支包括由承辦商提供的Wi-Fi通服務和政府為計劃作出的統籌、管理和支援、提供熱點及網絡建設、場地準備工程、安裝、日常運作和維修保養、保安管理、內容過濾服務、場地每月互聯網接達服務、24小時網絡監察及求助熱線服務等。 \n\n 為推行2014“數碼21”資訊科技策略中的建議，我們在2014-2015年度已預留130萬元用作建立及推廣通用Wi-Fi品牌，包括邀請相關業界組織和公共機構參與及推廣通用品牌、安排網上投票讓公眾選出心儀的通用品牌、開發網站及流動應用程式，以及宣傳通用品牌等有關工作。",
      "sequence": 15,
      "bookmark": "SP_PO_SCED_00029"
    },
    {
      "title": "田北辰議員",
      "content": "主席，發展局局長早前表示，過去數年的鐵路物業發展項目(“項目”)集中在西鐵沿線用地，而香港鐵路有限公司(“港鐵公司”)在過去3年進行招標的項目發展權均未有批出(下稱“流標”)，情況令人失望。有意見認為，長遠房屋策略督導委員會提出未來10年建屋47萬個單位的目標能否達到的關鍵，是港鐵公司按計劃批出鐵路項目的發展權。就此，政府可否告知本會： \n(一) 是否知悉，2003年至2013年，每個由港鐵公司以招標方式批出發展權的項目的詳情，包括(i)招標年份、(ii)項目名稱、(iii)發展商、(iv)每平方呎樓面地價、(v)住宅總樓面面積、(vi)住宅單位數目、(vii)住宅平均層數、(viii)商場總面積、(ix)社區及康樂設施的面積、(x)泊車位數目，以及(xi)竣工／預計竣工日期(以表列出)； \n(二) 是否知悉，港鐵公司在2003年至2013年期間進行招標但流標的項目的詳情，包括(i)招標年份、(ii)土地地點、(iii)港鐵公司在招標時預期的每平方呎樓面地價、(iv)地盤面積、(v)住宅總樓面面積，以及(vi)住宅單位數目(以表列出)； \n(三) 鑒於港鐵公司在過去3年未有批出任何項目的發展權，而局長亦表示“政府需要做工夫，港鐵公司亦需努力”，政府有否與港鐵公司就此進行檢討；若否，原因為何；若有，流標的主要原因為何，以及港鐵公司會否降低招標條件，以增加批出發展權的機會； \n(四) 鑒於天榮輕鐵站上蓋項目最近再次流標，政府會否收回該幅用地作興建居者有其屋計劃單位之用；若會，有關項目\n的地積比率會否比現時附近房屋的為高；會否就該幅用地的發展諮詢區內居民；及 \n(五) 港鐵公司目前擁有發展權的項目詳情為何；以及政府有否就檢討該等發展權制訂時間表？",
      "sequence": 16,
      "bookmark": "SP_MB_MT_00031"
    },
    {
      "title": "發展局局長",
      "content": "主席，我就質詢的5部分答覆如下： \n(一) 2003年至2013年港鐵公司就該公司擁有發展權而以招標方式成功批出的物業發展項目的資料載於附件一。 \n(二) 2003年至2013年港鐵公司就該公司擁有發展權而招標不成功的物業發展項目的資料載於附件二。 \n(三) 上述物業發展項目由港鐵公司自行計劃和推展，包括自行訂定除政府批地條款以外的招標條件。政府當局與港鐵公司會繼續就推展其物業發展項目事宜保持溝通，並會因應個別項目的發展時間表擬備批地文件的條款和條件。市場對港鐵公司招標的物業發展項目的反應可能受多項因素影響，如競投者的發展策略、對物業市場的展望、商業考慮等。 \n(四) 港鐵公司擁有天水圍輕鐵總站物業發展項目的物業發展權。據了解，港鐵公司正在探討該發展項目的未來路向。就任何涉及政府的建議，政府當局會按其情況作出考慮。 \n(五) 港鐵公司正籌劃的該公司擁有發展權的物業發展項目的資料載於附件三。 \n 政府過去批出物業發展權予港鐵公司，是向港鐵公司提供財務資助，以供興建及營運鐵路項目(即“鐵路加物業”模式)。根據此模式，港鐵公司負責有關物業發展項目的發展成本，以及有關鐵路項目的建築及營運成本。港鐵公司須承擔項目融資和營運鐵路的長遠風險。除此模式外，港鐵公司於2007年兩鐵合併時根據物業方案亦從九廣鐵路公司\n購入物業發展項目。附件三所述物業發展項目的發展權是經以上方式取得。 \n 如上述，就任何涉及政府的建議，政府當局會按其情況作出考慮。 \n 附件一 \n2003年至2013年港鐵公司就該公司擁有發展權而以招標方式成功批出的物業發展項目 \n招標 年份 項目名稱 (項目 地點) 發展商 每平 方呎 樓面 地價# (約) (元) 住宅 總樓面 面積(約) (平方呎) 住宅 單位 數目 (約) 住宅 層數 (約) 商場 總樓面 面積(約) (平方呎) 社區及 康樂 設施 面積(約) (平方呎) 泊車位 數目 (住宅) (約) 竣工／ 預計 竣工日期 (約) 2005 首都 (日出康城) 長江實業(集團)有限公司 1,500 1 466 000 2 096 50-54 5 400 47 000 300 2008 2006 領都 (日出康城) 長江實業(集團)有限公司 2,400 3 334 000 4 272 49-59 0 8 600 855 2010-2012 (分期竣工) 2007 天晉 (將軍澳站) \n新鴻基地產發展有限公司 1,900 861 000 1 028 35-38 215 000 58 000 154 2011-2012 (分期竣工) 2007 緻藍天 (日出康城) 長江實業(集團)有限公司 2,400 1 384 000 1 648 49-54 0 11 000* 330 2014 (預計) 2008 溱岸8號 (車公廟站) 新世界發展有限公司 3,750 967 000 981 36-38 9 300 0 249 2012 \n招標 年份 項目名稱 (項目 地點) 發展商 每平 方呎 樓面 地價# (約) (元) 住宅 總樓面 面積(約) (平方呎) 住宅 單位 數目 (約) 住宅 層數 (約) 商場 總樓面 面積(約) (平方呎) 社區及 康樂 設施 面積(約) (平方呎) 泊車位 數目 (住宅) (約) 竣工／ 預計 竣工日期 (約) 2010 地盤C： The Austin 地盤D： Grand Austin (柯士甸站) 會德豐地產有限公司及新世界發展有限公司 9,100 地盤C： 543 000 地盤D： 739 000 地盤C： 576 地盤D： 691 地盤C： 22-26 地盤D： 26-31 0 0 地盤C： 246 地盤D： 328 2014 (預計) \n 註： \n# 由地政總署批出的地價(每呎樓面地價Accommodation Value)。 \n* 項目包括公共交通交匯處，但地契沒有列明有關面積。 \n 附件二 \n2003年至2013年港鐵公司就該公司擁有發展權而招標 不成功的物業發展項目 \n招標 年份 項目地點 地盤面積 (約) (平方呎) 住宅總樓面 面積 (約) (平方呎) 估計可提供 單位數目 (約) 2012 大圍站 521 000 2 050 000 2 900 2013 天水圍輕鐵總站 196 000 980 000 1 500 \n註： \n# 由於估計發展項目價值涉及商業敏感資料，港鐵公司未能提供有關招標時預期的每平方呎樓面地價資料。 \n  \n附件三 \n港鐵公司正籌劃的該公司擁有發展權的 物業發展項目 \n項目名稱 估計可 提供 單位數目 (約) 推行進度 將軍澳第86區 第4期 1 600 在2014年3月28日至4月28日期間招標 \n餘下項目 11 900 計劃在2014-2015年度起分期招標 大圍站 2 900 計劃在2014-2015年度重新招標 天水圍輕鐵總站 1 500 港鐵公司正在探討未來路向 黃竹坑站 4 700 待定 何文田站 1 400 待定",
      "sequence": 17,
      "bookmark": "SP_PO_SD_00032"
    },
    {
      "title": "張超雄議員",
      "content": "主席，屋宇署於2012年4月1日起實施《2011年建築物消防安全守則》(“《消防守則》”)。然而，有殘疾人士團體及通用設計的專家批評《消防守則》有欠全面，未有規定建築物內須備有為殘疾人士而設的逃生設施。他們促請政府諮詢殘疾人士及檢討《消防守則》。此外，平等機會委員會(“平機會”)於2012年2月向屋宇署提交意見書，表示關注《消防守則》欠缺為殘疾人士提供火警時逃生途徑的相關細則。應平機會和相關持份者的意見，屋宇署承諾把為殘疾人士提供火警逃生途徑的要求納入《消防守則》中。然而，當局至今仍未進行相關修訂。就此，政府可否告知本會： \n(一) 鑒於聯合國《殘疾人權利公約》第十及十一條訂明，締約國應當採取一切必要措施，確保殘疾人士在與其他人平等的基礎上切實享有固有的生命權，以及確保在危難情況下\n殘疾人士獲得保護和安全，當局有否評估《消防守則》是否合乎該等條文的規定； \n(二) 過去5年，有否殘疾人士因建築物欠缺妥善逃生設施而在火災中受傷或死亡；若有，每年的個案數字及他們受傷的原因； \n(三) 現時有多少項為殘疾人士而設的社會福利服務設施及教育設施(包括特殊學校、院舍、日間照顧服務中心、地區支援中心等)，不符合《消防守則》的要求，以及有關的服務單位為何；及 \n(四) 修訂《消防守則》的時間表及修訂的內容為何；如未有修訂時間表，原因為何？",
      "sequence": 18,
      "bookmark": "SP_MB_CCH_00034"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府致力協助殘疾人士在平等的基礎上，無障礙地進出建築物及使用其內的設施。就此，屋宇署不時檢討和更新《建築物條例》(“《條例》”)及其附屬法例，以及作業備考、作業守則及設計指引所訂明建築物的規劃、設計及建造標準，以確保受《條例》管制的建築物能為殘疾人士提供合適的通道及設施。 \n 經進行顧問研究及諮詢建築業界後，屋宇署於2011年9月頒布《消防守則》，訂明有關建築物逃生途徑、消防和救援進出途徑、耐火結構的標準(如出口路線的最小闊度、防火屏障的耐火效能、通道樓梯，以及消防員升降機的所需數目等)。一般來說，擬議的建築物都會採用這些標準，而屋宇署在審批這些建築圖則時會視有關圖則已遵從《條例》及建築物規例與消防安全相關的規定。至於不完全按照上述守則的其他擬議設計，屋宇署審批建築圖則時，會考慮其能否同樣滿足《條例》及建築物規例與消防安全相關的規定。守則於2012年4月生效。 \n 就質詢的4個部分，我的答覆如下： \n(一) 政府致力遵守聯合國《殘疾人權利公約》的規定，包括採取必要措施，確保殘疾人士在與其他人平等的基礎上切實\n享有固有的生命權，以及確保在危難情況下殘疾人士獲得保護和安全。在進行上述顧問研究以制訂《消防守則》的過程中，屋宇署及由建築專業學會、建築業界、學術界及相關政府部門代表組成的督導委員會，曾詳細研究為殘疾人士設置逃生設施的需要，並參考了相關的海外規定。在平衡樓宇管理、消防救援所需的配合及於2008年實施的《設計手冊：暢通無阻的通道》後，現時的《消防守則》列有指引，如提供臨時避險處及安裝直接對講裝置至大廈管理處，以協助殘疾人士在火警時能得到合適保護。 \n(二) 消防處在火災事件報告中，並沒有就受傷或死亡人士是否殘疾人士作紀錄，因此未能提供質詢要求的統計資料。 \n(三) 在現行《消防守則》於2012年4月起實施以前，有關樓宇的消防設計須符合當時適用的相關標準及規定。在2012年4月或之後，根據《條例》遞交擬於受條例管制的土地上建造的社會福利服務設施及教育設施的圖則審批申請，一如其他一般建築物，其設計及建造必須符合現行《消防守則》的規定。屋宇署並沒有備存相關設施的數目及名單。 \n(四) 於2012年，平機會及部分殘疾人士團體向屋宇署提出對《消防守則》的關注，並建議提升守則內為殘疾人士設置逃生設施的規定。因應上述關注及建議，屋宇署於2012年8月成立了一個工作小組，成員包括平機會、香港社會服務聯會、康復諮詢委員會、建築專業學會、建築業界及相關政府部門的代表，重新檢視在《消防守則》下規定為殘疾人士設置逃生設施的可行性。經討論後，工作小組建議修訂《消防守則》，規定新建築物必須設置供殘疾人士使用的臨時庇護處，建議其後交予屋宇署轄下的《消防守則》技術委員會跟進。在敲定技術細節並諮詢土地及建設諮詢委員會轄下的屋宇建設小組委員會，以及認可人士、註冊結構工程師及註冊岩土工程師委員會後，屋宇署已於2014年4月25日頒布對《消防守則》的修訂，規定新建築物須於每一樓層設置供殘疾人士使用的臨時庇護處。有關規定將於2014年10月25日起實施。",
      "sequence": 19,
      "bookmark": "SP_PO_SD_00035"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，鯉魚門是國際馳名的海鮮美食旅遊區，有不少遊客乘坐旅遊巴士和本港居民驅車前往光顧區內食肆。規劃署去年建議將鯉魚門徑兩幅臨時露天停車場用地改劃作私人住宅用途，其後更決定把該等用地的地積比率由原來建議的5.5倍增至9倍。有鯉魚門食肆的經營者向本人反映，關閉臨時停車場會打擊食肆的生意。雖然上述住宅發展項目日後會提供200個公眾泊車位，但住宅發展帶來的人口增長會令該區的交通擠塞及公眾泊車位不足問題惡化，窒礙鯉魚門作為旅遊區的發展。就此，政府可否告知本會： \n(一) 目前鯉魚門區的公眾泊車位數目及其地點分布為何；該區的公眾泊車位的需求；是否知悉上述兩個露天停車場在假日晚上的高峰期的使用率分別為何； \n(二) 為紓緩鯉魚門泊車位供應緊張的問題，會否考慮在上述及鄰近的私人住宅發展項目的賣地條款，規定發展商提供更多公眾泊車位；若會，詳情為何；若否，原因為何； \n(三) 在上述私人住宅發展項目施工期間，會否採取措施避免鯉魚門的公眾泊車位不足問題惡化(例如設立新的臨時停車場)；若會，具體的措施、時間表及可提供的公眾泊車位數目為何；若否，原因為何；及 \n(四) 會否從促進地區旅遊業長遠發展的角度，改善鯉魚門的交通配套設施，包括增加公眾泊車位、提供更方便的旅遊巴士停泊地點，以及改善區內交通擠塞問題；若會，詳情為何；若否，原因為何？",
      "sequence": 20,
      "bookmark": "SP_MB_SL_00037"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府建議將現時鯉魚門徑用作兩個短期租約露天停車場的用地改劃作私人住宅用途時，已充分考慮當區的交通情況，例如當區的公共交通的便捷程度(包括公共巴士、地鐵、專線小巴及的士等)，區內泊車位的供求情況，旅遊業界及食肆的需求等因素。 \n 就李慧琼議員的質詢，我的答覆如下： \n\n(一) 鯉魚門一帶的公眾私家車泊車位數目及位置載於附件。該區公眾泊車位在不同時段的需求及使用率均有不同。以鯉魚門徑的兩個短期租約停車場為例，它們的使用率在繁忙時間(即假日晚上約8時至10時)有時會達九成或以上，而在其他時段的使用率則較低，至低者只有約一成。 \n(二) 現時鯉魚門徑用作兩個短期租約露天停車場的用地，共提供136個臨時私家車泊車位。該幅用地位於油塘住宅區的邊緣，適宜作住宅發展。政府在2013年1月修訂分區計劃大綱圖前，曾就該用地的擬議住宅用途諮詢觀塘區議會及公眾人士的意見。觀塘區議會原則上支持有關建議，並要求在該用地提供不少於現時臨時停車場所提供的泊車位數量。政府因應觀塘區議會和公眾的意見對發展建議作出適當修訂，要求公眾泊車位的數量增至不少於200個，較現時的136個泊車位多近一半(47%)。至於該區的其他新發展項目，如果有殷切的泊車需求，而其土地大小及地點又適合的話，政府會研究要求在新發展項目加設公眾泊車位。 \n(三) 在上述擬議私人住宅項目的施工期間，為應付過渡時期對公眾泊車位的需求，政府初步認為一幅毗連的“政府、機構或社區”用地，部分可考慮用作臨時收費公眾停車場，並正進行招標工作。政府亦會繼續探討有否其他適合作臨時泊車位的用地。 \n(四) 現時在繁忙時間，經崇信街下行方向輪候進入鯉魚門徑臨時露天停車場的車輛，會令鯉魚門一帶的交通較為繁忙。為紓緩有關交通情況，政府計劃在不影響目前上落貨設施的前提下，將崇信街介乎欣榮街和鯉魚門徑的一段下行方向的行車道由一線改為兩線，以增加該路段的容量。政府現正就有關建議進行前期探土工程，並會根據結果進行設計及施工。至於增加公眾泊車位方面，正如答覆第(二)部分中所提及，政府已要求在有關的發展項目提供不少於200個公眾泊車位。此外，除繼續於鯉魚門徑提供旅遊巴上落客設施外，政府亦計劃在崇信街加設6個旅遊巴泊車位，現正就有關方案進行地區諮詢。若得到地區人士支持，政府會盡快施工。 \n  \n附件 \n鯉魚門一帶公眾私家車泊車位數目及位置 \n位置 建築物名稱 私家車位數目 東源街 大業織造廠 20 四山街 油塘工業大廈 10 高輝道 油塘工業城 56 四山街 華輝工業大廈 4 崇信街 Ocean One 5 茶果嶺道 生利工業中心 10 高輝道 高輝工業大廈 63 草園街 嘉賢居 5 高超道 高俊苑 32 高超道 高怡邨 3 鯉魚門徑 鯉魚門體育館 47 鯉魚門道 高翔苑 17 鯉魚門道 油美苑 70 欣榮街 鯉魚門邨 33 油塘里 油麗商場 103 鯉魚門徑 臨時租約停車場 136 東源街 臨時租約停車場 26 仁宇圍 臨時租約停車場 96  總數： 736",
      "sequence": 21,
      "bookmark": "SP_PO_STH_00038"
    },
    {
      "title": "黃國健議員",
      "content": "主席，根據《保安及護衞服務條例》(第460章)(“《條例》”)，任何人除非獲發《保安人員許可證》(“許可證”)，不得從事有報酬的保安工作。按保安及護衞業管理委員會(“委員會”)所訂準則，從事乙類保安工作(即就任何人、處所或財產提供的、無須攜帶槍械彈藥執行的護衞工作)的年齡上限為65歲，而從事甲類保安工作(即只限“單幢式私人住宅建築物”而無須攜帶槍械彈藥執行的護衞工作)則沒有年齡上限。故此，持乙類許可證的保安員一旦年滿65歲，\n即使其僱主希望他們留任並向委員會陳情，亦不會獲續發許可證，以致市場上持乙類許可證的保安員供不應求，令部分僱主未能成功招聘該類保安員。另一方面，有保安員及僱主向本人反映，雖然持乙類許可證的保安員在年滿65歲時可改領甲類許可證，但單幢式私人住宅建築物的數目隨着舊區重建而日減，以致甲類許可證持有人的工作職位越來越少，他們因而被迫在65歲退休，頓失生計。就此，政府可否告知本會： \n(一) 是否知悉現時全港可由乙類許可證持有人擔任的保安職位有多少個，以及當中有多少個可由甲類許可證持有人擔任，並按18個區議會分區列出分項數字； \n(二) 現時65歲以上的甲類許可證持有人的數目為何； \n(三) 過去5年，每年乙類許可證的申請／續期申請因申請人年齡為65歲或以上而不獲批准的數目為何；及 \n(四) 當局會否要求委員會(i)研究擴闊甲類許可證持有人可執行護衞工作的樓宇的類別，以及(ii)參考甲類許可證的簽發準則，研究放寬乙類許可證持有人的年齡上限；若會，詳情為何；若否，原因為何？",
      "sequence": 22,
      "bookmark": "SP_MB_WKK_00040"
    },
    {
      "title": "保安局局長",
      "content": "主席，就提述事項，我們的綜合答覆如下︰ \n 《條例》的目的是透過發牌制度，確保提供保安及護衞服務的人士或公司符合一定的水平，從而協助執法部門防止及偵查罪案，保護市民生命財產。 \n 根據《條例》，任何人為報酬擔任保安工作，必須持有警務處所簽發的許可證。許可證共分為甲、乙、丙、丁4類。其中乙類許可證所涵蓋的保安服務範圍廣泛，持證人可就任何人、處所(例如銀行、商場及商廈)、或財產提供無須攜帶搶械彈藥的保安工作。考慮到這類保安服務對從業員的體格和警覺性有一定要求，以及對社會的重要性，目前當局將乙類許可證的年齡上限設定於65歲。年逾65歲的合資格人士，仍可申請甲類許可證。甲類許可證持證人可以在“單幢式私人住宅建築物”擔任無須攜帶槍械彈藥執行護衞工作。“單幢式私人住\n宅建築物”是指只有一個主要通道的獨立住宅建築物。“主要通道”是指除緊急及走火通道外，居民最常用以通往單位的入口閘門、升降機大堂或樓梯。不少屋苑和屋邨的個別大廈，如只有一個主要出入通道，一般都符合有關定義。 \n 根據紀錄，過去5年並沒有65歲或以上的人士向警方申請乙類許可證。截至本年3月31日，全港約有265 000名人士持有乙類許可證，當中約124 000人受僱從事保安及護衞工作。我們沒有備存由乙類許可證持有人擔任的保安職位的數字。而截至本年3月31日，全港約有21 000名65歲或以上的人士持有甲類許可證。 \n 當局在考慮是否放寬對保安人員取得許可證的要求時，必須顧及規管政策的目的，以及保安服務的質素和水平。我們會密切注意各界的相關意見，以及與業界保持溝通，並在確保保安及護衞服務水平的基礎上，適時進行相關檢討。",
      "sequence": 23,
      "bookmark": "SP_PO_SS_00041"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，行政長官在2014年施政報告中表示，政府會研究進一步開發大嶼山東部水域及鄰近地區，打造“東大嶼都會”，作為一個新核心商業區，亦會配合港珠澳大橋香港口岸人工島的落成，探討在該處發展商業設施，以發揮其“橋頭經濟”的價值。關於大嶼山的發展，政府可否告知本會： \n(一) 打造東大嶼都會所涉及的大型基建項目創造的建造業職位的估計數目為何；有否評估是否有足夠的本地建造業工人應付該等項目的人手需求；如有評估而結果為否，當局會否輸入外地勞工；如會，詳情為何；如否，原因為何； \n(二) 鑒於政府表示已初步檢視在上述口岸的相關基建配套，以探討在該口岸發展大型購物、餐飲、娛樂和酒店等設施的可行性，初步檢視的詳情為何，以及該等商業設施的落成時間表為何；及 \n\n(三) 鑒於港珠澳大橋及屯門至赤鱲角連接路將分別於2016年及2018年落成，有否評估在上述口岸發展的商業設施未能同步落成所造成的經濟損失；如有評估，結果為何；如否，原因為何？",
      "sequence": 24,
      "bookmark": "SP_MB_LKF_00043"
    },
    {
      "title": "發展局局長",
      "content": "主席，大嶼山鄰近香港國際機場，隨着策略性交通基建，如港珠澳大橋及屯門至赤鱲角連接路的開通，大嶼山的策略性交通樞紐角色將進一步增強。透過合適的規劃，港珠澳大橋香港口岸人工島及大嶼山以東水域人工島，可與大嶼山現有和規劃中的各項經濟基建產生協同效應，發揮更大規模的經濟效益，滿足香港長遠的住屋、社會及經濟發展需求。 \n 就林議員質詢的3個部分，我現答覆如下： \n(一) 我們現正就擬議中部水域人工島的策略性研究向立法會財務委員會申請撥款，探討在香港島與大嶼山之間的中部水域興建一個或多個人工島的可行性，以及利用在大嶼山東部水域及鄰近地區的人工島發展“東大嶼都會”。至於發展“東大嶼都會”所需的建築工人數目及是否需要輸入外勞等問題，將會在往後的詳細設計階段時按人工島的規模作深入探討。 \n(二) 在2013年第三季，發展局聯同規劃署及土木工程拓展署就港珠澳大橋香港口岸的人工島作上蓋商業發展進行了概括性的檢視，初步確認在交通運輸、基礎設施和環境影響等範疇上，擬議推行的上蓋商業發展沒有難以克服的技術問題。我們現正就港珠澳大橋香港口岸的人工島商業發展項目的規劃、工程及建築研究向立法會財務委員會申請撥款，委聘顧問研究擬議商業發展項目的整體發展概念，包括發展範圍和規模、相關基建配套設施、推行時間表、財務評估、市場定位和營運策略。如獲財務委員會支持撥款申請，顧問研究預計可於今年8月開展，於2016年下半年完成。 \n(三) 至於擬議港珠澳大橋香港口岸的人工島商業發展項目可帶來的經濟效益，我們打算在規劃、工程及建築研究中納入財務及商業可行性研究，就擬議的發展規模進行估算和分析。待研究有結果後，便會向立法會匯報。",
      "sequence": 25,
      "bookmark": "SP_PO_SD_00044"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，運輸及房屋局局長(“局長”)於本月15日表示，根據香港鐵路有限公司(“港鐵公司”)就廣深港高速鐵路香港段建造工程項目(“高鐵工程”)所提供的進度資料，去年年底的目標仍是原定的2015年內完成工程，隨後經過約6至9個月的測試和試運行後便會正式通車。然而，港鐵公司在本月12日通知局長，高鐵工程將會有延誤，以致未能在2015年完成。局長對此表示感到“非常驚訝和意外”。根據港鐵公司在本月15日公布的資料，高鐵工程會延至2016年完成，經測試及試運行後於2017年才投入服務。就此，政府可否告知本會： \n(一) 是否知悉，按最新的評估，高鐵香港段的正式通車日期為何；有否評估高鐵工程的延誤對該工程的整體造價及對香港經濟和整體發展會有何影響；若有評估，結果為何，以及當局有何應對措施； \n(二) 有否檢討現行監察制度是否未能讓政府更早知悉高鐵工程出現延誤；若有檢討，結果為何；政府會否全面檢討及調整該監察制度；若會，詳情為何；若否，原因為何； \n(三) 政府過去有否核實港鐵公司就高鐵工程向其提交的所有資料(包括工程進度的評估結果)；若有，如何核實及結果為何，以及當發現資料有誤時有否施加處罰和有何應對措施；若沒有核實，原因為何，以及日後會否加強核實工作；如何確保港鐵公司不會拖延向政府通報或隱瞞有關工程進度的最新資料；及 \n(四) 鑒於局長表示已責成路政署署長就高鐵工程延誤進行獨立的審視和評估，該項工作涉及哪些具體範疇，有關詳情為何，預計何時完成和提交報告，以及政府會否公開有關報告？",
      "sequence": 26,
      "bookmark": "SP_MB_TT_00046"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就謝偉銓議員的質詢的4個部分，現綜合答覆如下： \n\n 政府委託港鐵公司進行廣深港高速鐵路香港段(“高鐵香港段”)工程，工程於2010年1月動工。政府一直透過路政署鐵路拓展處及既定的項目監管委員會和相關機制監察工作進展，並定期向立法會鐵路事宜小組委員會(“委員會”)報告高鐵香港段的工程進度。 \n 我們去年以來，多次向港鐵公司提出對高鐵香港段工程進展狀況的各項關注，並進行商討，而港鐵公司一直解釋會採取適當措施，確保工程如期完成。去年11月22日我們向委員會匯報工程進展時，基於當時港鐵公司提供的資料並經與其詳細商討後，說明我們的目標是於2015年內完成高鐵香港段的工程，並在工程完成後，進行一般需時6至9個月的鐵路系統的各項必須測試和試行運作，然後才正式通車。之後，我們一直以此為目標，而港鐵公司亦一直強調以此目標安排施工，直至今年4月12日及13日，港鐵公司行政總裁與主席分別通知我，表示依照港鐵公司最新掌握的施工進度，高鐵香港段的工程未能在2015年完成，而會延誤至2016年，經測試及試運行以確保列車運行安全後，於2017年投入服務。 \n 政府對高鐵香港段工程的延誤高度重視，已隨即要求港鐵公司盡快就工程進度向政府提交全面評估的報告；同時，我亦責成路政署署長提交一份獨立審視工程進度的評估報告。 \n 政府和港鐵公司將於5月5日舉行的鐵路事宜小組委員會會議上，就有關高鐵香港段工程的最新狀況、工程延誤細節、工程監察機制等全面地向委員會和公眾作出交代，當中會包括謝偉銓議員所關注的問題。",
      "sequence": 27,
      "bookmark": "SP_PO_STH_00047"
    },
    {
      "title": "易志明議員",
      "content": "主席，中國香港體育協會暨奧林匹克委員會(“港協暨奧委會”)獲政府撥款，自2008年起推行“香港運動員就業及教育計劃”，在事業發展及學業等範疇上支援運動員，包括協助退役或即將退役的運動員發展第二事業。此外，香港體育學院(“體院”)在2008年，推出“運動員綜合教育及職業發展計劃”，向運動員提供教育及事業發展的支援。就此，政府可否告知本會： \n\n(一) 過去5年，有多少名退役運動員申請參加香港運動員就業及教育計劃，以及有多少名退役運動員獲得該計劃的協助，並按支援項目(包括語文進修課程、生活技能及師徒計劃、大專教育獎學金計劃、就業計劃等)列出分項數字；每名運動員在該計劃下可獲得的資助額有多少，以及有沒有獲發生活費補貼； \n(二) 過去5年，運動員綜合教育及職業發展計劃協助了多少名擬退役的運動員、該等運動員在哪些方面獲得支援及受資助的金額是多少，以及受惠於該計劃的運動員人數及其佔現役全職運動員總數的百分比分別是多少；及 \n(三) 鑒於上述兩項計劃已運作逾5年，當局會不會進行檢討，以完善該等計劃；若會，詳情為何；若不會，原因為何？",
      "sequence": 28,
      "bookmark": "SP_MB_FY_00049"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，目前，民政事務局與不同的持份者合作，包括體院及港協暨奧委會，為運動員提供教育及就業支援，讓他們在投入訓練及比賽的同時，亦能夠準備退役後繼續學業或發展“第二事業”，協助他們在體育、教育及就業方面得到多元化的發展。我現就提質詢分項答覆如下： \n(一) 自2008年9月計劃推出起至今年3月底為止，使用港協暨奧委會主辦的“香港運動員就業及教育計劃”服務的運動員約3 000人次，各個項目的詳情(包括受惠人次及可獲得資助金額)列載於附表一。有關計劃的獎學金主要資助學費，並不包括生活費用。 \n(二) 在過去5年，共有1 257名精英運動員參與體院舉辦的“運動員綜合教育及職業發展計劃”，其中有144名準備退役的運動員。該計劃為運動員提供多元化教育及職業發展支援，包括補習支援、進修資助、教練培訓、個人發展及交流學習等。有關項目的詳情列載於附表二。 \n(三) 一直以來，民政事務局與體院及港協暨奧委會緊密合作，向現役和退役運動員提供教育及就業發展的支援。除體院及港協暨奧委會的計劃外，現役及退役不足兩年的運動員亦可向香港運動員基金申請學費資助及生活津貼，以報讀由基金認可的香港教育機構所提供的證書、文憑或學士學\n位課程。過去3個財政年度，共有34位運動員獲得香港運動員基金資助進修，資助金額約為350萬元。我們會繼續參與體院及“香港運動員就業及教育計劃”轄下各委員會的工作，並透過體院及港協暨奧委會收集運動員的意見，以監察各項計劃的成效，優化有關措施。 \n 附表一 \n港協暨奧委會 香港運動員就業及教育計劃 \n計劃項目 受惠人次 可獲得資助金額 教育、就業發展及運動員事務課程／工作坊 1 784 不適用 綜合英語課程 475 全年學費資助。 運動員教育及就業諮詢服務 345 不適用 生活技能及師徒計劃 227 不適用 就業計劃(工作機會) 77 不適用 體育大使計劃 38 不適用 專上教育及職前訓練獎學金計劃 35 修讀兩年制課程，每年最高資助6萬元；一年內短期課程最高資助1萬元。 已批核課程的學習工具或材料費用最高資助3,000元。 大學獎學金計劃 15 全日制課程(不多於4年)，每年最高資助6萬元。 兼讀課程(不多於5年)，每年最高資助48,000元。 語文進修課程 8 最高資助12,000元。 大專及大學補習課程 5 每項課程最高資助24,000元。 合共： 3 009  \n 附表二 \n香港體育學院 運動員綜合教育及職業發展計劃 \n計劃項目 受惠人數 佔現役 全職運動員 可獲得資助金額 精英運動員發展計劃 725 74.13% 不適用 精英運動員補習支援計劃 330 33.74% 不適用 精英運動員進修資助 130 13.29% 第一級別(青少年組別運動成績)    全年課程費用的四成，上限1萬元。    第二級別(高級組別運動成績)    全年課程費用的八成，上限2萬元。    合資格運動員每年可獲資助一個課程，最多可獲4年資助。 精英運動員交流學習計劃 57 5.83% 不適用 精英教練工作體驗計劃 15 1.53% 在此計劃下，運動員將登記為體院兼職員工，工作每月最多80小時，為期最長12個月，每小時津貼為130元並享有勞工保險、強積金、勞工假期及年假。",
      "sequence": 29,
      "bookmark": "SP_PO_SHA_00050"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，關於額外印花稅及買家印花稅的稅收情況，政府可否告知本會： \n\n(一) 自2010年11月實施額外印花稅至今，每月有多少宗須繳付該稅項的住宅物業交易，以及涉及的物業總值和稅款總額，並按有關物業所屬區議會分區列出分項資料；及 \n(二) 自2012年10月實施買家印花稅至今，每月有多少宗須繳付該稅項的住宅物業交易，以及涉及的物業總值和稅款總額，並按有關物業所屬區議會分區列出分項資料？",
      "sequence": 30,
      "bookmark": "SP_MB_CH_00052"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，何秀蘭議員於質詢中要求的資料現載列如下： \n額外印花稅 \n 根據引入額外印花稅並於2011年6月30日刊憲的《2011年印花稅(修訂)條例》，如住宅物業是在2010年11月20日或以後購入，並於24個月內轉售，有關的轉售須繳交額外印花稅。額外印花稅的稅率介乎有關交易價值的5%至15%不等，視乎有關的物業持有期而定。稅務局在該修訂條例刊憲後，於2011年7月起開始向所有須繳付額外印花稅的住宅物業轉售個案徵收額外印花稅，包括自2010年11月20日至修訂條例刊憲期間作出的所有相關交易。 \n 鑒於住宅物業市場的熾熱情況，政府於2012年10月26日宣布推出新一輪的需求管理措施，包括加強額外印花稅，以進一步遏抑短期投機活動，確保住宅物業市場健康平穩發展。於加強後的額外印花稅稅制下，額外印花稅的稅率增加至有關交易價值的10%至20%不等，而有關的物業持有期亦延長至36個月。落實加強額外印花稅措施的《2014年印花稅(修訂)條例》已於2014年2月28日刊憲。稅務局亦由2014年3月起開始向須繳付加強額外印花稅的住宅物業交易按加強後的機制徵收額外印花稅，包括自2012年10月27日至修訂條例刊憲期間作出的所有相關交易。 \n 自按上述法例生效後徵收額外印花稅以來，每月涉及額外印花稅的住宅物業交易宗數及涉及稅款如下： \n\n月份 宗數 稅款(百萬元) 2011年7月 12 2.8 2011年8月 17 5.5 2011年9月 7 2.5 2011年10月 19 6.4 2011年11月 15 2.7 2011年12月 11 2.8 2012年1月 17 6.9 2012年2月 19 3.4 2012年3月 108 18.5 2012年4月 93 15.3 2012年5月 123 17.7 2012年6月 139 25.0 2012年7月 112 15.9 2012年8月 211 37.1 2012年9月 237 37.0 2012年10月 292 49.3 2012年11月 254 49.1 2012年12月 150 30.9 2013年1月 187 37.7 2013年2月 160 32.6 2013年3月 157 35.7 2013年4月 117 23.5 2013年5月 131 21.6 2013年6月 140 26.9 2013年7月 119 21.9 2013年8月 111 25.1 2013年9月 95 17.8 2013年10月 100 18.4 2013年11月 70 11.5 2013年12月 91 17.2 2014年1月 70 16.5 2014年2月 43 7.3 2014年3月 46 11.9 合計 3 473 654.4 \n\n買家印花稅 \n 政府在2012年10月26日宣布的新一輪需求管理措施中，亦建議向並非由代表自己行事的香港永久性居民作為購買人或承讓人的住宅物業交易徵收買家印花稅，稅率為有關交易價值的15%。落實買家印花稅措施的《2014年印花稅(修訂)條例》已於2014年2月28日刊憲，而稅務局亦由2014年3月起開始向須繳付買家印花稅的住宅物業交易徵收買家印花稅，包括自2012年10月27日至修訂條例刊憲期間作出的所 有相關交易。 \n 稅務局現正檢視所有可能須繳交買家印花稅的個案。自2014年3月起開始徵收買家印花稅起，稅務局已處理涉及買家印花稅的住宅物業交易宗數及涉及稅款如下： \n月份 宗數 稅款(百萬元) 2014年3月 1 827 3,310 \n 稅務局並沒有就上述涉及額外印花稅及買家印花稅的交易按物業的總值和所屬區議會分區作分類統計。",
      "sequence": 31,
      "bookmark": "SP_PO_STH_00053"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，根據香港金融管理局(“金管局”)發表的金融統計數字，認可機構於今年1月及2月發放在香港使用的貸款和墊款總額，按年增幅分別為15.6%及20.9%，而去年同期的有關增幅分別僅為9.2%及8%。就此，政府可否告知本會，有否研究： \n(一) 今年首兩月的貸款和墊款總額增幅較大的原因；本地經濟活動增加是否原因之一；若是，該等經濟活動對本地生產總值增長的貢獻為何； \n(二) 今年首兩月的貸款和墊款總額增幅較大主要可歸因於哪些行業的資金需求增長；及 \n(三) 貸款和墊款總額增幅較大會否增加本港金融體系的系統風險；若有研究而得出結果為會，當局的應對措施為何？",
      "sequence": 32,
      "bookmark": "SP_MB_NLS_00055"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，根據金管局的數據，香港銀行業2014年首兩月的按揭貸款按年錄得3.8%的輕微增長，至於其他本地使用貸款和貿易融資均錄得雙位數字的增長。其中，2月份本地使用貸款的增長有一定程度是受首次公開招股活動相關的短期貸款影響。如撇除這些短期貸款，2月份的貸款按年增長率會從原先的20.9%下調至18.7%。至於詳細的行業貸款增長，要待銀行提交2014年第一季度的數據後才可作分析。 \n 一般來說，銀行的貸款為經濟活動提供資金，從而推動經濟發展。監管相關風險的前提是銀行必須採用審慎的信貸批核標準，避免濫貸而導致資產泡沫及信貸成本上升的風險。鑒於近年香港銀行體系信貸增長迅速，金管局其中一個監管重點是監察銀行的相關風險管理。當中具體措施包括： \n(一) 金管局透過定期對銀行進行現場及專題審查，以確保銀行維持審慎的信貸批核標準。金管局至今未有發現銀行嚴重違反有關標準的情況； \n(二) 信貸增長速度較快的銀行須從2013年年底起符合穩定資金要求，以確保銀行有足夠的穩定資金支持貸款增長，從而降低流動性一旦惡化時可能帶來的壓力；及 \n(三) 金管局定期進行壓力測試，以確保銀行能夠抵禦信貸環境變壞帶來的衝擊。 \n 金管局會繼續密切監察銀行體系信貸增長的情況，並且在必要時調整有關的監管措施，以維持銀行體系的穩定。",
      "sequence": 33,
      "bookmark": "SP_PO_SFST_00056"
    },
    {
      "title": "陳健波議員",
      "content": "主席，近日，有工傷工人指出，在各公立醫院內為工傷工人判傷的部門、勞工處僱員補償科辦事處，以及該處職業醫學組辦事處的公眾地方(下稱“該等地點”)，經常有一些索償代理或律師行職員以“不成功，不收費”等包攬訴訟的聲稱，游說工傷工人聘用他們提出索償。根據香港工人健康中心於去年12月進行的問卷調查結\n果，回應的工傷工人當中有六成以上表示曾有索償代理或律師行職員接觸他們，以及有七成多認為有需要禁止該等人士在該等地點逗留。就此，政府可否告知本會： \n(一) 過去5年，當局接獲多少宗工傷工人的投訴，表示在該等地點遭索償代理或律師行職員滋擾； \n(二) 現時勞工處及各公立醫院如何處理閒雜人等在該等地點逗留的情況；當局會否研究在該等地點設立限制進入的地區；若會，詳情為何；若否，有何其他措施防止工傷工人在該等地點受到滋擾； \n(三) 當局現時就聘用索償代理及包攬訴訟的律師所涉及的風險，向工傷工人進行的宣傳工作詳情為何；會否加強有關的宣傳工作；及 \n(四) 過去5年，當局就工傷申索的涉嫌包攬訴訟個案進行調查及提出起訴的數目分別為何，以及當中涉案人士被定罪的數目及有關案件的詳情；會否加強有關的調查及檢控工作；若會，詳情為何；若否，原因為何？",
      "sequence": 34,
      "bookmark": "SP_MB_CKP_00058"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府對索償代理所引起的問題極為關注，並已加強公眾教育及執法工作，包括調查及檢控，積極處理有關問題。 \n 就陳健波議員的質詢，現答覆如下： \n(一) 過去5年，政府接獲有關工傷工人在各公立醫院為工人判傷處、勞工處僱員補償科及職業醫學組各分區辦事處等公眾地方(下稱“該等地點”)受到索償代理或律師行職員滋擾的投訴數字如下： \n年份 2009 2010 2011 2012 2013 數字 0 1 5 3 6 \n(二) 政府已在該等地點設立限制進入的地區，詳情如下： \n\n(i) 將勞工處僱員補償科及職業醫學組各辦事處的走廊及電梯大堂劃為“禁止逗留區”，以禁止閒雜人等在該處逗留；及 \n(ii) 在判傷期間，個別公立醫院會因應其情況和需要，將判傷處的等候區劃作限制區，限制與判傷無關的人士進入。 \n 此外，政府亦已採取下列措施，防止工傷工人在該等地點受到索償代理或律師行職員的滋擾： \n(i) 張貼告示或海報，禁止進行兜售推銷活動，以提醒市民慎防索償代理或律師行職員的推銷； \n(ii) 安排保安員駐守及加強巡邏判傷處外的公眾地方，如發現索償代理或其他人士派發相關傳單，保安員會請他們離開； \n(iii) 在判傷處等候區設置閉路電視，以作監察及阻嚇推銷活動之用；及 \n(iv) 制訂有關制止推銷活動的指引。 \n(三) 為使市民進一步認識索償代理的活動所涉及的風險，政府已採取下列多項宣傳措施，提醒受傷僱員，在尋求索償代理及包攬訴訟的律師提供協助時可能遇到的潛在危險： \n(i) 由2008年起在電台及電視台播放宣傳聲帶及短片。在2013年，有關宣傳聲帶及短片分別在電台及電視台播放1 258及1 110次。我們會繼續安排播放這些宣傳聲帶及短片，提醒市民，包括工傷工人，對聘用索償代理的風險保持警覺； \n(ii) 在該等地點張貼告示或海報，禁止進行兜售推銷活動；及 \n\n(iii) 向所有工傷工人發出通告，提醒他們提防索償代理的兜攬生意活動；並勸告他們循正當途徑(例如律師及法律援助署)尋求法律意見。 \n 除了公眾教育外，政府亦已加強前線員工的培訓，提醒職員保持警覺。如發現有派發兜攬生意單張的人，在適當的情況下應向警方舉報，由警方採取執法行動。 \n(四) 在2009年至2013年，警方共接獲5宗有關幫訴／包攬訴訟的舉報。在其中兩宗個案中，有3名人士被定罪，其後1人上訴得直。警方並沒有按索償個案的性質備存分類數字。 \n 為有效打擊有關幫訴及包攬訴訟的案件，警務處的商業罪案調查科特別成立“幫訴及包攬訴訟”的專題小組，主導預防及打擊有關的罪行。“幫訴及包攬訴訟”屬於違法行為，警方呼籲市民作出舉報及提供資料。",
      "sequence": 35,
      "bookmark": "SP_PO_SLW_00059"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，本人獲悉，早前有一名市民在大角咀某私人發展項目內供公眾使用的空間內滑倒受傷送院。關於私人發展項目內須根據地契要求向公眾提供的空間(“公眾空間”)的管理事宜，政府可否告知本會： \n(一) 現時全港有多少個公眾空間，當中有多少個由業主委任的物業管理公司管理(下稱“私人管理”)，以及有多少個是24小時開放，並按18個區議會分區列出分項數字； \n(二) 是否知悉，過去3年，市民在私人管理公眾空間內受傷的個案宗數為何，並按有關設施的類別列出分項數字； \n(三) 過去3年，有否收到市民就私人管理公眾空間管理不善作出的投訴； \n(四) 現時有否機制監管私人管理公眾空間的管理事宜；如否，原因為何，以及會否考慮制訂該機制；及 \n\n(五) 過去3年，政府有否主動對各私人管理公眾空間進行恆常及突擊巡查，以檢查該等空間是否適合供公眾使用；如有，巡查的次數及結果為何；如否，原因為何？",
      "sequence": 36,
      "bookmark": "SP_MB_TKS_00061"
    },
    {
      "title": "發展局局長",
      "content": "主席，一般而言，質詢所指根據地契要求須開放予公眾使用的私人發展公眾休憩空間所屬的私人發展項目的業主，有責任按照地契規定妥善保養及管理有關的公眾休憩空間，並在訂明的時段內開放給公眾使用。該等休憩空間可位於私人地段內，或私人地段外的政府土地上。 \n 就質詢的各部分，我答覆如下： \n(一) 政府自2008年3月起編製了在私人發展項目內的公眾休憩空間的資料，當中包括公眾休憩空間的地址、面積、所處位置、開放時間，以及相關的位置圖等，並透過地政總署的網頁供公眾瀏覽。截至去年12月底，載於地政總署網頁的私人發展公眾休憩空間共有60個，當中有44個須按照地契規定全日向公眾開放(其中有3個是部分須全日向公眾開放)。上述數字按區議會分區載列於附表。 \n(二) 地契規定有關的私人發展項目的業主須負責保養及管理該等休憩空間，但並無規定須就休憩空間內有人受傷的情況向當局報告。過去3年，地政總署並無收到有關市民在該等休憩空間內受傷的報告或投訴。 \n(三) 自2011年起至本年3月底，地政總署接獲22宗有關該等休憩空間的投訴，其性質包括阻塞通道、不適當使用空間，以及其他管理事項如照明及裝飾問題等。署方已就上述投訴作出跟進，包括巡查、與業權人及／或管理公司聯絡、發出查詢及／或警告信等。上述個案已全部獲處理。 \n(四)及(五) \n 地政總署轄下的分區地政處不時巡查其所屬區域內該等休憩空間，亦會於收到投訴時作出巡查。分區地政處如發現有懷疑違反關於管理及開放該等休憩空間的地契條款的情況時，會適時作出所需的跟進行動(包括執行契約條款行動)。地政總署並無備存有關巡查的現成統計資料。 \n 由於私人發展公眾休憩空間數目眾多，並且分布在全港各區，政府認為公眾監察是最有效的方法去確保有關的業主按照相關的地契規定履行其管理及保養公眾休憩空間的責任，包括按相關地契條款讓公眾進出及使用設施。上述透過地政總署網頁發布有關私人發展公眾休憩空間的資料，可利便市民作出監察。我們鼓勵市民就懷疑有業主未有履行其責任的情況通知相關分區地政處，以便跟進。 \n 附表 \nProvision of Open Space required under lease for the use by the public in private developments completed in or after 1980 1980年或以後落成而須根據地契要求向公眾提供休憩空間 的私人發展項目 \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 1. C\u0026W 中西區 Hong Kong Station Development* (香港站物業發展) Harbour View Street, Central (中環港景街) Open to the public at all times (全日向公眾開放) 2. C\u0026W 中西區 The Center (中環中心) 99 Queen\u0027s Road Central (皇后大道中99號) Open to the public at all times (全日向公眾開放) 3. C\u0026W 中西區 The Centruim* (中央廣場) 60 Wyndham Street (雲咸街60號) Open to the public at all times (全日向公眾開放) 4. C\u0026W 中西區 Cheung Kong Center (長江集團中心) 2 Queen\u0027s Road Central (皇后大道中2號) Open to the public at all times (全日向公眾開放) 5. C\u0026W 中西區 The Peak Galleria (山頂廣場) 118 Peak Road (山頂道118號) Open to the public at all times (全日向公眾開放) \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 6. C\u0026W 中西區 Cosco Tower and Grand Millennium Plaza (中遠大廈及新紀元廣場) 31-33 Wing Lok Street/181-183 Queen\u0027s Road Central (永樂街31-33號／皇后大道中181-183號) Open to the public at all times (全日向公眾開放) 7. C\u0026W 中西區 The Belcher\u0027s (寶翠園) 89 Pok Fu Lam Road/ 8 Belcher\u0027s Street (薄扶林道89號／卑路乍街8號) Open to the public at all times (全日向公眾開放) 8. C\u0026W 中西區 Hollywood Terrace (荷李活華庭) 123 Hollywood Road (荷李活道123號) Open to the public at all times (全日向公眾開放) 9. C\u0026W 中西區 La Maison Du Nord (采逸軒) 12 North Street (北街12號) Open to the public at all times (全日向公眾開放) 10. C\u0026W 中西區 Pacific Place Phase I \u0026 II* (太古廣場一及二期) 88 Queensway (金鐘道88號) Open to the public at all times (全日向公眾開放) 11. C\u0026W 中西區 Bank of China Tower (中銀大廈) 1 Garden Road (花園道1號) Open to the public at all times (全日向公眾開放) 12. C\u0026W 中西區 The Sail at Victoria (傲翔灣畔) Sai Ning Street (西寧街) Open to the public at all times (全日向公眾開放) 13. C\u0026W 中西區 Island Crest (縉城峰) 8 First Street (第一街8號) Open to the public at all times (全日向公眾開放) 14. E 東區 The Orchards (逸樺園) 3 Greig Road, Quarry Bay (鰂魚涌基利路3號) Open to the public at all times (全日向公眾開放) \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 15. E 東區 Grand Promenade (嘉亨灣) 38 Tai Hong Street, Sai Wan Ho (西灣河太康街38號) Open to the public at all times (全日向公眾開放) 16. E 東區 Island Place (港運城) 510 King\u0027s Road, North Point (北角英皇道510號) Open to the public at all times (全日向公眾開放) 17. E 東區 The Floridian (逸意居) 18 Sai Wan Terrace, Quarry Bay (鰂魚涌西灣臺18號) Open to the public at all times (全日向公眾開放) 18. E 東區 Le Sommet (豪廷峯) 28 Fortress Hill Road, North Point (北角炮台山道28號) Open to the public at all times (全日向公眾開放) 19. E 東區 Tanner Garden (丹拿花園) 18 Tanner Road, North Point (北角丹拿道18號) Open space 1 on ground level is open to the public at all times. Open space 2 located adjacent to Block 3 of Tanner Garden is open to the public from 6.00 am to 4.30 pm daily. (位於地面的休憩空間-1為全日向公眾開放。毗鄰丹拿花園3座的休憩空間-2，其開放時間為每天上午6時至下午4時30分向公眾開放) 20. E 東區 City Garden (城市花園) 233 Electric Road (電氣道233號) Open to the public from 7.00 am to 11.00 pm daily (每天上午7時至晚上11時向公眾開放) \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 21. WC 灣仔區 The Leighton Hill (禮頓山) 2B, Broadwood Road, Happy Valley (跑馬地樂活道2B號) Open to the public at all times (全日向公眾開放) 22. WC 灣仔區 Starcrest (星域軒) 9 Star Street, Wan Chai (灣仔星街9號) Open to the public at all times (全日向公眾開放) 23. WC 灣仔區 Li Chit Garden (李節花園) 1 Li Chit Street, Wan Chai (灣仔李節街1號) Open to the public at all times (全日向公眾開放) 24. KC 九龍城區 Jubilant Place (欣榮花園) 99 Pau Chung Street/ 33 Ma Tau Kok Road (炮仗街99號／馬頭角道33號) Open to the public from 6.00 am to 10.00 pm daily (每天上午6時至晚上10時向公眾開放) 25. KC 九龍城區 Royal Peninsula (半島豪庭) 8 Hung Lai Road (紅荔道8號) Open to the public at all times (全日向公眾開放) 26. KC 九龍城區 Laguna Verde (海逸豪園) 8 Laguna Verde Avenue (海逸道8號) Open to the public at all times (全日向公眾開放) 27. KC 九龍城區 The Church of Jesus Christ of Latter-Day Saints Hong Kong China Temple (耶穌基督後期聖徒教會中國香港聖殿) 2 Cornwall Street, Kowloon Tong (九龍塘歌和老街2號) Open to the public at all times (全日向公眾開放) \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 28. YTM 油尖旺區 Metro Harbour View (港灣豪庭) 8 Fuk Lee Street (福利街8號) Open to the public from 7.00 am to 10.00 pm daily (每天上午7時至晚上10時向公眾開放) 29. YTM 油尖旺區 HSBC Centre (滙豐中心) 1 Sham Mong Road (深旺道1號) Open to the public at all times (全日向公眾開放) 30. YTM 油尖旺區 Prosperous Garden (駿發花園) 3 Public Square Street (眾坊街3號) Open to the public from 6.00 am to 10.00 pm daily (每天上午6時至晚上10時向公眾開放) 31. YTM 油尖旺區 K11 18 Hanoi Road (河內道18號) Open to the public at all times (全日向公眾開放) 32. SSP 深水埗區 Beacon Lodge (豐盛居) 373 Po On Road (保安道373號) Open to the public at all times (全日向公眾開放) 33. SSP 深水埗區 Vista (海峯) 188 Fuk Wa Street (福華街188號) Open to the public at all times (全日向公眾開放) 34. Kwun Tong 觀塘區 Sceneway Garden (匯景花園) Sceneway Road, Lam Tin (藍田匯景道) Open to the public from 7.00 am to 11.00 pm daily (每天上午7時至晚上11時向公眾開放) 35. TP 大埔區 Symphony Bay Villa Rhapsody (帝琴灣―凱琴居) 533 Sai Sha Road (西沙路533號) Open to the public at all times (全日向公眾開放) \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 36. TP 大埔區 Soka Gakkai International of Hong Kong Cultural and Recreational Centre (香港國際創價學會文化康樂中心) 33 Shan Nam Road (山南路33號) Jan to Mar and Nov to Dec  10.00 am to 4.00 pm (Mon to Fri)  10.00 am to 5.00 pm (Sat, Sun and public holidays) Apr to Oct  10.00 am to 4.00 pm (Mon to Fri)  10.00 am to 6.00 pm (Sat, Sun and public holidays) 1月至3月及11月至12月 上午10時至下午4時(星期一至五) 上午10時至下午5時(星期六、日及公眾假期) 4月至10月 上午10時至下午4時(星期一至五) 上午10時至下午6時(星期六、日及公眾假期) 37. TM 屯門區 Chelsea Heights (卓爾居) 1 Shek Pai Tau Path (石排頭徑1號) Open to the public from 9.00 am to 10.00 pm daily (每天上午9時至晚上10時向公眾開放) 38. TM 屯門區 Botania Villa (綠怡居) 138 Fuk Hang Tsuen Road (福亨村路138號) Open to the public from 6.00 am to 7.00 pm daily (每天上午6時至晚上7時向公眾開放) \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 39. TM 屯門區 Tuen Mun Town Plaza (Phase I) (屯門市廣場(第一期)) 1 Tuen Shing Street,  1 Tuen Shun Street,  3 Tuen Lung Street \u0026 2 Tuen Yan Street (屯盛街1號，屯順街1號，屯隆街3號及屯仁街2號) Open to the public from 7.00 am to 7.00 pm daily (每天上午7時至晚上7時向公眾開放) 40. TM 屯門區 Chi Lok Fa Yuen (置樂花園) 18 Tsing Hoi Circuit (青海圍18號) Open to the public at all times (全日向公眾開放) 41. SK 西貢區 The Portofino (柏濤灣) Clear Water Bay Road, Pak To Avenue (清水灣道柏濤徑) Open to the public at all times (全日向公眾開放) 42. ST 沙田區 Castello (帝堡城) 69 Siu Lek Yuen Road (小瀝源路69號) Open to the public from 7.00 am to 11.00 pm daily (每天上午7時至晚上11時向公眾開放) 43. ST 沙田區 Royal Ascot (駿景園) 1 Tsun King Road (駿景路1號) Open to the public from 6.00 am to 11.00 pm daily (每天上午6時至晚上11時向公眾開放) 44. ST 沙田區 Sha Tin Racecource (沙田馬場) 6001 Tai Po Road-Sha Tin (大埔公路―沙田段6001號) Except it is open to public from 10.15 am on Tuesdays and Fridays, it is open to the public from 9.00 am to 6.00 pm daily.  It is closed on Mondays and day race days and closed at 4.00 pm when there is a night race meeting \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 (除星期二和星期五由上午10時15分開放外，每天由上午9時至下午6時向公眾開放。逢星期一及賽馬日(日間賽事)關閉。如有夜間賽事，則於下午4時關閉) 45. TW 荃灣區 Indi Home (樂悠居) 138 Yeung Uk Road (楊屋道138號) Open to the public at all times (全日向公眾開放) 46. TW 荃灣區 H Cube (立坊) 116-122 Yeung Uk Road (楊屋道116-122號) Open to the public at all times (全日向公眾開放) 47. TW 荃灣區 Vision City (萬景峰) 1 Yeung Uk Road (楊屋道1號) Open to the public from 6.30 am to 11:00 pm daily (每天上午6時30分至晚上11時向公眾開放) 48. TW 荃灣區 Bellagio (碧堤半島) 33 Castle Peak Road (青山公路33號) Open to the public from 6.00 am to 12.00 midnight daily (每天上午6時至午夜12時向公眾開放) 49. TW 荃灣區 Belvedere Garden Phases II \u0026 III (麗城花園第二及三期) 620 \u0026 625 Castle Peak Road-Tsuen Wan (青山公路―荃灣段620及625號) Open to the public at all times (全日向公眾開放) 50. KT 葵青區 Wonderland Villas (華景山莊) 9 Wah King Hill Road (華景山路9號) Open to the public from 7.00 am to 6.00 pm daily (每天上午7時至晚上6時向公眾開放) \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 51. KT 葵青區 New Kwai Fong Gardens (新葵芳花園) 12-20 Kwai Yi Road (葵義路12-20號) Open to the public from 5.00 am to 10.30 pm daily (每天上午5時至晚上10時30分向公眾開放) 52. KT 葵青區 Sun Kwai Hing Gardens (新葵興花園) 151-156 Tai Wo Hau Road, 166-174 Hing Fong Road (大窩口路151-156號，興芳路166-174號) Except otherwise specified, it is open to the public at all times. Part of the area is open to the public from 11.00 am to 6.00 pm daily. (除另行指明，全日向公眾開放。部分地方每天上午11時至晚上6時向公眾開放) 53. Is 離島區 Tung Chung Crescent (東堤灣畔) 1-2 Hing Tung Street, Tung Chung (東涌興東街1-2號) Open to the public at all times (全日向公眾開放) 54. Is 離島區 Seaview Crescent (海堤灣畔) 8 Tung Chung Waterfront Road, Tung Chung (東涌海濱路8號) Open to the public at all times (全日向公眾開放) 55. Is 離島區 Citygate (東薈城) 20 Tat Tung Road, Tung Chung (東涌達東路20號) The Town Square on ground level is open to the public at all times. The open space at first level and third level is open to the public from 7.00 am to 10.00 pm daily. \nItem No. 項目 DC 區議會 分區 Name of  Development 發展項目 名稱 Location 地點 Opening Hours 開放時間 (位於地面的露天廣場，全日向公眾開放。位於一樓及三樓的休憩空間則每天上午7時至晚上10時向公眾開放) 56. Is 離島區 Coastal Skyline (藍天海岸) 12 Tung Chung Waterfront Road, Tung Chung (東涌海濱路12號)  Open to the public at all times (全日向公眾開放) 57. Is 離島區 Caribbean Coast (映灣園) 2 Kin Tung Road, Tung Chung (東涌健東路2號) Open to the public at all times (全日向公眾開放) \nNote: \n* Three developments (Hong Kong Station Development, The Centrium and Pacific Place Phases I and II) each contain two separate POS within the developments. \n註： \n* 有3個發展項目(即香港站物業發展、中央廣場及太古廣場一及二期)在其發展內分別設有兩個休憩空間。",
      "sequence": 37,
      "bookmark": "SP_PO_SD_00062"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，2003年，嚴重急性呼吸系統綜合症疫潮在香港爆發，對經濟造成負面影響，失業率一度攀升至2003年5月至7月期間的8.7%。就此，政府可否告知本會，在2003、2004、2012年及2013年，各行業及職業的“名義工資指數”和“實質工資指數”，以及下表所列行業的“就業人士名義平均薪金指數”(以2002年第一季的指數為100)？ \n  \n行業 2003 2004 2012 2013 零售業     飲食業     物業管理及保安業     清潔服務業     安老服務業     陸路運輸業     運輸、倉庫、郵政及速遞服務     製造業     進出口貿易     批發業     資訊及通訊業     金融及保險業     電力及燃氣供應     污水處理、廢棄物管理及污染防治     住宿及膳食服務     整體",
      "sequence": 38,
      "bookmark": "SP_MB_KWK_00064"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，2003年、2004年、2012年及2013年12月各行業主類及職業組別的名義和實質工資指數分別列於表一及表二，而2003年、2004年、2012年及2013年第四季指定行業的就業人士名義平均薪金指數則列於表三。 \n表一：選定行業主類的名義及實質工資指數(1),(2),(3) \n(2002年3月\u003d100) \n選定行業主類 2003年 12月 2004年 12月 2012年 12月 2013年 12月 製造 名義工資指數 97.4 101.5 119.9 125.6 實質工資指數 100.9 104.5 98.4 98.8 進出口貿易、 批發及零售(4) 名義工資指數 96.9(5)(名義) 100.4(5)(實質) 99.9 126.2 128.6 實質工資指數 99.1 99.8 97.5 住宿及膳食服務活動(4) 名義工資指數 99.2 128.6 133.4 實質工資指數 98.5 101.7 101.1 \n選定行業主類 2003年 12月 2004年 12月 2012年 12月 2013年 12月 運輸 名義工資指數 97.1 94.7 109.0 113.4 實質工資指數 100.5 97.5 89.4 89.2 金融及保險活動(4) 名義工資指數 101.2(6)(名義) 104.8(6)(實質) 103.7 129.4 133.1 實質工資指數 102.9 102.3 100.9 地產租賃及保養管理(4) 名義工資指數 99.5 130.8 143.5 實質工資指數 98.8 103.4 108.8 專業及商業服務(4) 名義工資指數 99.8 140.2 151.5 實質工資指數 99.1 110.9 114.9 個人服務 名義工資指數 95.0 111.8 163.6 172.5 實質工資指數 98.3 115.2 134.2 135.7 所有選定行業主類(7)及(8) 名義工資指數 97.8 96.7 124.7 129.8 實質工資指數 101.2 99.6 102.3 102.1 \n註： \n(1) 工資包括基本工資及其他經常性及保證發放的津貼及花紅。 \n(2) 實質工資指數是以名義工資指數扣除以甲類消費物價指數的變動計算出來。 \n(3) 自2009年開始，政府統計處全面採用“香港標準行業分類2.0版”編製按行業分析的統計數字，以取代一向沿用的“香港標準行業分類1.1版”，並把有關數列作出後向估計至2004年。因此，上表所列的2003年工資指數是按照“香港標準行業分類1.1版”編製，而2004年及之後的指數則是以“香港標準行業分類2.0版”作為基礎。由於兩套分類法在行業主類上所涵蓋的行業有所不同，所以2003年的工資指數不能與2004年及之後的數字作直接比較。 \n(4) 由於2004年之前按照“香港標準行業分類1.1版”編製的名義及實質工資指數並沒有有關行業的詳細分項數據，所以未能提供2003年12月的分項數據。這些行業的2004年及之後的名義及實質工資指數是以2004年3月為基期(即2004年3月\u003d100)。 \n(5) 指“香港標準行業分類1.1版”的批發、零售、進出口貿易、飲食及酒店業的工資指數。 \n(6) 指“香港標準行業分類1.1版”的金融、保險、地產及商業服務業的工資指數。 \n(7) 有關統計調查只涵蓋選定行業內督導級及以下的選定職業僱員，並沒有涵蓋經理級人員和專業僱員。 \n(8) 指工資統計調查涵蓋的所有行業，包括並沒有列出其統計數字的電力及燃氣供應業、污水處理及廢棄物管理業與出版活動業。 \n\n表二：按職業組別劃分名義及實質工資指數(1)及(2) \n(2002年3月\u003d100) \n職業組別  2003年12月 2004年12月 2012年12月 2013年12月 督導級及技術員級人員 名義工資指數 99.9 96.8 128.5 131.5 實質工資指數 103.4 99.7 105.3 103.4 文員級及秘書級人員 名義工資指數 97.1 94.2 114.5 119.4 實質工資指數 100.5 97.0 93.9 93.8 技工及操作工 名義工資指數 97.8 101.6 118.8 123.8 實質工資指數 101.3 104.6 97.4 97.3 服務人員 名義工資指數 96.3 100.3 134.0 141.7 實質工資指數 99.7 103.2 109.8 111.4 其他非生產級工人 名義工資指數 94.8 95.8 127.2 136.3 實質工資指數 98.1 98.6 104.3 107.1 所有選定職業(3) 名義工資指數 97.8 96.7 124.7 129.8 實質工資指數 101.2 99.6 102.3 102.1 \n註： \n(1) 工資包括基本工資及其他經常性及保證發放的津貼及花紅。 \n(2) 實質工資指數是以名義工資指數扣除以甲類消費物價指數的變動計算出來。 \n(3) 有關統計調查只涵蓋選定行業內從事督導級及以下選定職業的僱員，並不包括經理級和專業人員。 \n 表三：指定行業的就業人士名義平均薪金指數(1)及(2) \n(2002年第一季\u003d100) \n指定行業 2003年 第四季 2004年 第四季 2012年 第四季 2013年 第四季 零售 85.6 85.1 138.6 148.0 陸路運輸(3) 100.8(4) 101.3 115.8 122.9 運輸、倉庫、郵政及速遞服務(3) 102.1 125.8 132.1 \n指定行業 2003年 第四季 2004年 第四季 2012年 第四季 2013年 第四季 製造 87.2 85.3 104.6 107.5 進出口貿易 82.8 83.1 125.5 129.2 批發 82.4 84.3 119.6 128.2 地產活動(3) 92.2(5) 97.7 120.9 126.7 金融及保險活動(3) 90.5 147.1 152.7 電力及燃氣供應 118.8 (6) (6) (6) 資訊及通訊業(3) - 89.6 115.7 123.0 污水處理、廢棄物管理及污染防治活動(3) - 101.7 176.1 182.0 住宿及膳食服務(3) ― 餐飲服務活動 - 95.1 126.4 135.1 96.8 129.9 137.4 所有選定行業主類(7) 91.1 90.5 121.6 128.1 \n註： \n(1) 薪金除包括工資的組成部分外，還包括發放給員工的其他非經常性薪酬開支，例如非固定發放的花紅和超時工作津貼。 \n(2) 自2009年開始，政府統計處全面採用“香港標準行業分類2.0版”編製按行業分析的統計數字，以取代一向沿用的“香港標準行業分類1.1版”，並把有關數列作出後向估計至2004年。因此，上表所列的2003年就業人士名義平均薪金指數是按照“香港標準行業分類1.1版”編製，而2004年及之後的指數則是以“香港標準行業分類2.0版”作為基礎。由於兩套分類法在行業主類上所涵蓋的行業有所不同，所以2003年的就業人士名義平均薪金指數不能與2004年及之後的數字作直接比較。 \n(3) 由於2004年之前按照“香港標準行業分類1.1版”編製的就業人士名義平均薪金指數並沒有有關行業的詳細分項數據，所以未能提供2003年第四季的分項數據。這些行業的2004年及之後的就業人士名義平均薪金指數是以2004年第一季為基期(即2004年第一季\u003d100)。 \n(4) 指“香港標準行業分類1.1版”的運輸、倉庫及通訊業的就業人士名義平均薪金指數。 \n(5) 指“香港標準行業分類1.1版”的金融、保險、地產及商用服務業的就業人士名義平均薪金指數。 \n(6) 由於從事電力及燃氣供應的機構單位數目有所減少，為保障個別機構單位提供的資料得以保密，數據不予公布。 \n(7) 指薪金總額統計調查涵蓋的所有行業，包括以上並沒有列出其統計數字的採礦及採石業、專業及商業服務與社會及個人服務。",
      "sequence": 39,
      "bookmark": "SP_PO_SFST_00065"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "秘書",
      "content": "《2014年成文法(雜項規定)條例草案》  《2014年保險公司(修訂)條例草案》  《電子健康紀錄互通系統條例草案》  《2014年建造業工人註冊(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 41,
      "bookmark": "SP_LC_CLK_00073"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "律政司司長",
      "content": "主席，我謹動議二讀《2014年成文法(雜項規定)條例草案》(“條例草案”)。 \n 律政司過去每隔一段時間都會向立法會提交《成文法(雜項規定)條例草案》，就不同範疇的法例提出一些技術性及相信不會具爭議性的修訂，從而更新或改善現行法例。 \n 上述做法過往一直運作良好，當局現沿用相同做法，提交新一項《成文法(雜項規定)條例草案》，綜合處理各政策局及律政司提出的多項雜項修訂建議。有關修訂載於條例草案第2至15部，當中主要內容可以簡述如下： \n 條例草案第2部的目的，是修訂《刑事罪行條例》中關於性罪行的若干條文，以反映原訟法庭及上訴法庭在LEUNG T C William Roy案，以及終審法院在丘旭龍案中的裁決。主要的修訂包括將男性之間肛交及嚴重猥褻行為的合法同意年齡由21歲改為16歲，以及廢除有關男性之間非私下作出的同性肛交的罪行。就上述的修訂建議，保安局已諮詢平等機會委員會(“平機會”)、消除歧視性小眾諮詢小組及法律改革委員會轄下的性罪行檢討小組委員會。 \n 條例草案第3部的目的，是因應平機會的建議，就4項反歧視條例作出多項雜項修訂。當中包括在《殘疾歧視條例》及《家庭崗位歧視條例》中加入條文，明確地向平機會的成員及僱員，以及由平機會成立的委員會的成員及調停人提供保障，令他們在執行平機會在上述兩項反歧視條例下的職能及行使相關權力的過程中，只要是以真誠行事，便無須負上個人法律責任。現行《性別歧視條例》及《種族歧視條例》已有條文提供同類保障，因此條例草案只建議在《殘疾歧視條例》及《家庭崗位歧視條例》中加入相關條文，以加強歧視法例的一致性。 \n 條例草案第4部修訂《證據條例》第81條，以明確地賦權土地審裁處的庭長、法官及其他成員，可以發出手令或命令，將合法被羈押的人士帶到土地審裁處席前，以提供證據。此外，第4部亦修訂《土\n地審裁處條例》，以清楚訂明土地審裁處的暫委成員具有與土地審裁處成員相同的權力及職責。 \n 條例草案第5部的目的，是因應香港國際公證人協會的建議而修訂《證據條例》，以規定除非有相反證明，否則在香港的民事法律程序中，法院可接納公證文書(notarial instrument)為妥為認證(duly authenticated)的證據，而無須再加證明。 \n 條例草案第6部修訂《證據條例》及《刑事事宜相互法律協助條例》。這項修訂令依據相互法律協助請求書所取得的外地的公共、銀行、日常業務及電腦紀錄，如果附連於按照有關外地司法管轄區法律而作出的書面供詞，便可在香港的刑事法律程序中接納為其內所述任何事實的表面證據。簡而言之，這項修訂旨在令香港的相關法律，更能與相互法律協助事宜的主要夥伴的法律接軌。 \n 條例草案第7部的目的，是修訂《非應邀電子訊息條例》第44條，令通訊事務管理局依據《非應邀電子訊息條例》第34、35、36及38條發出的通知，除依據現行條文規定以掛號方式郵寄送達外，亦可採用專人交付及普通郵遞方式送達。有關的修訂令送達通知的方式更為靈活，從而提升《非應邀電子訊息條例》的執行機制的成效。 \n 條例草案第8部的目的，是修訂《商品說明條例》中若干免責辯護的條文，以反映終審法院在LEE To Nei案中的裁決。有關的修訂清楚訂明被控人如欲在任何就《商品說明條例》下的相關罪行而進行的法律程序中，倚賴相關的免責辯護條文(即第12(2A)(a)、26(1)、26AA及26AAB條)中列出的因由，則只須負起援引證據的責任(而非具說服力的舉證責任)。 \n 條例草案第9部的目的，是落實《建築物管理條例》檢討委員會中期報告當中的一項建議，即修訂《建築物管理條例》(第344章)，令任何獲委任為建築物的管理委員會委員的人士，可在獲委任後的21天內，以陳述書(而非現行規定中的聲明書)說明，自己並非《建築物管理條例》附表2第4(1)段所指明的不合資格人士。現行條文中需要宣誓的規定，一直被批評為過於嚴苛，不少管理委員會委員認為，要在辦公時間內到指定地點作出法定聲明，對他們來說十分不方便。此項修訂免卻宣誓的要求，便利願意擔任管理委員會委員的業主。 \n\n 條例草案第10及11部是因應律師會的建議而作出的兩項修訂。第10部的目的，是廢除載於《1997年法律服務立法(雜項修訂)條例》附表1第29項的相應修訂，以保留現行《法律執業者條例》第26A條內“受控制信託”的定義。而第11部的目的，則是修訂《法律執業者條例》第8A條，以賦權律師會理事會在它認為適當的情況下，可撤銷或恢復暫時吊銷律師的執業資格或外地律師註冊安排，以等候律師紀律審裁組的決定。 \n 條例草案第12至15部載有因應不同目的而對多項條例或附屬法例作出雜項及技術性修訂，例如補回在過往修訂中遺漏的修訂、更正部分條文的相互參照提述、修正若干合併文書在技術上的合併不妥善之處，以及令若干成文法則內部用詞一致及中英文文本一致。 \n 主席，正如我在開始發言時提到，條例草案綜合處理多項不同範疇的修訂，是當局為整理香港法例而持續進行的其中一項工作。透過條例草案一併處理各項修訂，可有效率地改善相關的法律條文。 \n 我謹此陳辭，希望各位議員支持本條例草案。多謝。",
      "sequence": 43,
      "bookmark": "SP_PO_SJ_00077"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年成文法(雜項規定)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2014年保險公司(修訂)條例草案》(“條例草案”)。 \n 條例草案的主要目的是提供法律框架，以成立獨立保險業監管局(“保監局”)及設立保險中介人法定發牌制度。這是自《保險公司條例》在1983年通過以來最重要的保險業規管改革。 \n\n 成立保監局的政策目標是確保保險業的規管架構與時並進，為保單持有人提供更佳保障，以及促進保險業的可持續發展。建議的監管制度將符合國際上保險監管機構應獨立於政府及業界的做法。 \n 現時，保險業監理處(“保監處”)是一個政府部門，主要負責保險公司的操守及審慎規管。至於保險中介人，即保險代理及經紀，則由3個行業組織自律規管。該3個組織是保險代理登記委員會、香港保險顧問聯會及香港專業保險經紀協會。 \n 保監局是一個法定機構，將會取代保監處，並實施法定保險中介人發牌制度，以取代現有的自律規管制度。 \n 我們有迫切性成立保監局。在審慎規管方面，我們在未來數年要推行多項國際間有關規管保險公司的要求，例如建立以風險為本的資本架構和保險集團的整體監管。要有效應對這些規管工作，保險監管機構須在運作上可以靈活聘用和調配各類專才，以加強其規管能力。 \n 過去多年，保險業行業組織在提升保險中介人的操守及專業水平方面，貢獻良多，為將來的發牌制度奠下了良好的基礎。隨保險產品越趨複雜及多元化，公眾對保險中介人的規管有更高要求，我們的規管制度亦須與時並進。在現時的自律規管制度下，由保險中介人團體規管自身會員，可能會引致實際或潛在利益衝突問題。同時，由於3個行業組織的投訴處理機制、調查程序及紀律處分制度也不一致，故有需要成立獨立監管機構規管保險中介人，解決這些問題，以及與國際做法接軌。 \n 設立法定發牌制度規管保險中介人，有助進一步提升保險中介人的專業水平，亦可以增強公眾對保險業的信心，有助本港保險業長遠發展。 \n 在政策原則方面，條例草案是政府與保險業界及其他持份者4年來深入討論的成果。我們在2010年就成立保監局的架構諮詢公眾，並在2011年發表諮詢總結及詳細建議。隨後，我們在2012年10月就主要立法建議進行為期3個月的公眾諮詢，並在2013年7月5日向立法會財經事務委員會簡報有關諮詢總結。我在此感謝公眾，特別是保險業界在敲定條例草案的過程中提出的寶貴意見。 \n\n 我們小心聆聽各方的意見和訴求，力求達致合理平衡。雖然條例草案未必能百分百滿足個別持份團體的要求，但我們相信條例草案已照顧到業界和保單持有人的利益，在保障投資者和促進市場健康發展兩者之間取得平衡。我們在過程中亦參考了國際做法和本地其他金融規管制度的法定框架，在確保有效規管的同時，亦要盡量減輕業界符合規例的成本。 \n 我現在簡介條例草案的主要範疇。首先，在職能及管治方面，保監局的主要職能是保護保單持有人和規管保險業，以促進行業的可持續發展。除了繼承保監處的現有職能外，保監局亦將肩負提升保險業的競爭力、提高公眾對保險的了解，以及進行研究等職能。 \n 保監局成員由行政長官委任，包括一名主席、一名行政總裁及不少於6名董事。董事當中包括最少兩名具備保險業知識或經驗的人士，非執行董事的人數須較執行董事為多。我們也在條例草案中加入了適當的問責措施，包括保監局須向立法會提交年報、每年的預算和機構計劃須提交財政司司長審批、審計署署長可對保監局進行衡工量值式審計，以及廉政公署可審查保監局的處事方式和程序。 \n 條例草案訂明保監局須分別就長期業務(即人壽保險)及一般業務(即財產險等)成立兩個諮詢委員會，作為業界和保監局的常設溝通平台。 \n 保監局將以保險公司及保險中介人繳付的費用、向特定服務使用者收取的費用，以及保單徵費，應付運作所需。徵費首年為保費的0.04%，逐步遞增至第六年的0.1%。由於我們建議在保監局成立後的首5年免收中介人的牌照費，並以循序漸進的方式達到目標的徵費水平，因此，我們建議向保監局提供一筆過5億元的撥款，以支持保監局的初期運作，並作應急儲備之需。當局會在適當時候向立法會申請有關撥款。 \n 此外，在權力及制衡方面，條例草案亦賦予保監局可以就保險公司和保險中介人的規管行使巡查、調查及施加紀律懲處的權力，而這些權力與現時香港其他金融規管機構的權力相若。保監局的權力會受到適當制衡，例如獨立的保險事務上訴審裁處可覆核保監局的規管決定，而該審裁處的主席由有資格被委任為高等法院法官的人士出任。此外，行政長官會委任獨立的程序覆檢委員會，負責覆檢保監局在行\n使規管權力方面的內部運作及程序。再者，條例草案也訂明保監局若要實施新的規管要求，必須事先諮詢業界。 \n 保險公司的穩健非常重要。條例草案包括了加強保險公司企業管治的條文，規定保險公司的控權人及其委任的董事和重要管控人員須得到保監局的批准，以確保他們是適當人選。 \n 在新的法定發牌制度下，任何人如要進行保險中介活動，必須領有由保監局發出的牌照，並受到保監局的規管。條例草案訂明保險中介人操守規定的基本原則。簡單來說，這些原則要求保險中介人誠實公平地行事、有專業能力及在遵從法律及監管規定方面有良好紀錄。條例草案並賦權保監局以附屬法例和非法定的守則及指引說明詳細要求。 \n 為確保順利過渡，並減少可能對現有保險中介人的影響，在新的法定發牌制度實施前，已向現行自律規管機構有效註冊的保險中介人一律會被視為新制度下的持牌人，為期3年，而首5年的牌照費將獲豁免。我們亦已成立了一個工作小組，邀請來自保險業界的成員共商過渡安排細節。 \n 有關銀行的保險中介活動，考慮到銀行提供保險、投資等綜合財富管理服務，以及香港金融管理局(“金管局”)作為銀行的主要和領導監管機構，條例草案的條文會訂明，如行政長官會同行政會議批准，保監局可把巡查和調查職能轉授予金管局，以規管銀行的前線保險中介活動。有關權力轉授後，保監局將仍是對所有保險中介人制訂規管要求、發牌及實施紀律懲處的唯一機構，而保險事務上訴審裁處亦可覆核保監局就銀行及其僱員的懲處決定。保監局和金管局會實施多項協作安排，包括簽訂規管合作諒解備忘錄、互相借調人員，以及定期舉行聯絡會議等，以避免規管重疊或漏洞，並確保規管一致。 \n 有關過時規管要求的處理方式，在現時的保險中介人自律規管制度下，保險公司有法定責任協助行業組織自律規管保險代理，違者即屬犯罪。在新的發牌制度下，這些法定責任已不合適，故將予取締。 \n 此外，有關保監處員工的離職安排，為使保監局能靈活運作，我們建議由保監局自行公開招聘員工。在保監局成立後，保監處將會解散，可享長俸的保險業監察主任將按取消職位條款退休。在保監局工\n作的一般職系公務員將按正常職位調派安排，在政府內部重行調配；非公務員合約僱員則將視乎情況，由雙方解除合約或由政府終止合約。 \n 就可享長俸的保險業監察主任的離職安排，我們建議除了發放法定的退休金外，也可參考以往安排，向他們提供特惠金及特殊補償金。如條例草案獲得通過，當局會就有關金額另行向立法會申請撥款。 \n 最後，主席，保險與我們的生活息息相關，單以人壽保險計，現時的有效保單已有約1 100萬張。成立保監局能為數以百萬計的保單持有人提供更佳保障，有助我們應付未來各項規管挑戰，進一步鞏固香港作為國際金融中心的地位。我希望各位議員能夠支持條例草案，讓保監局得以盡快成立。 \n 我謹此陳辭。多謝主席。",
      "sequence": 45,
      "bookmark": "SP_PO_SFST_00080"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年保險公司(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我謹動議二讀《電子健康紀錄互通系統條例草案》(“條例草案”)，就電子健康紀錄互通系統的設立、系統內資料及資訊的互通和使用、系統的保護和其他附帶及相關事宜訂定條文。 \n 為測試電子健康紀錄互通系統的可行性，政府早在2006年起便透過醫院管理局(“醫管局”)推行醫療病歷互聯試驗計劃，讓參與計劃的私營醫護提供者在得到病人同意的情況下，可查看這些病人存於醫管局的醫療紀錄。截至2014年3月，共有超過35萬名病人、約3 000名私人執業的醫護人員、11間私家醫院，以及76間提供醫療相關服務的私\n營或非政府機構參加了病歷互聯計劃。計劃得到參與者正面的回應，測試的成功亦為推行電子健康紀錄互通打下良好基礎。 \n 在2008年3月發表的醫療改革諮詢文件《掌握健康 掌握人生》中，政府正式建議開發以病人為本的全港性電子健康紀錄互通系統，這項建議其後獲得市民普遍支持。而立法會財務委員會也在2009年批准非經常撥款7億200萬元，用於電子健康紀錄計劃首5年第一階段的工作。 \n 有別於病歷互聯計劃單向的試驗性質，電子健康紀錄互通系統旨在為公私營病歷雙向的互通，提供一個具效率的平台。醫護提供者(例如醫院和診所)在取得當事人的同意後，可透過平台上載和查閱其電子健康紀錄。我們相信，推行電子健康紀錄互通可促進醫療服務的公私營協作，有助解決公私營醫療失衡。系統的啟用，會對長者和小童，以及經常需要在同時期內使用公私營醫療服務的人士最先帶來最大的好處。長遠也會有助減少診治及藥物失誤和不必要的重複測試。 \n 電子健康紀錄計劃首階段的3個主要工作目標是：第一，建立電子健康紀錄互通平台，可連接參與互通的公立醫院和私家醫院；第二，確保市場上能夠為私家醫護提供者提供可連接至互通平台的健康資訊系統；以及第三，在系統啟用前制訂法律框架，以保障互通系統資料私隱和系統安全。 \n 過去數年，首階段計劃的進度理想，醫管局亦全力協助，承擔了大量專業技術工作。我們按構思理念及準則完成了大部分的系統設計、開發及組建。我們也向私營醫護提供者推廣健康資訊系統的使用。在2011年，我們就互通系統的法律、私隱及保安框架進行了為期兩個月的公眾諮詢，聽取各界持份者的意見。 \n 互通系統的主要設計理念在2009年立法會財務委員會討論首階段撥款，以及在2011年進行的公眾諮詢中，獲得市民及議員普遍支持。由於健康紀錄屬敏感資料，加上資料互通的獨特安排，我們認為有必要透過訂定新法律條文以提供更強的保障措施，建立公眾對互通系統的信心，同時也就涉及互通系統運作的罪行訂定罰則。 \n 條例草案涉及多個範疇，包括互通系統的設立、醫護接受者及提供者的登記、電子健康紀錄在醫護或研究方面的使用、擬議罪行等。我現在簡介有關主要條文如下。 \n\n 首先，我們會界定所有主要用語，包括“醫護服務”、“醫護提供者”、“醫護接受者”、“訂明醫護提供者”及“電子健康紀錄”在此條例下的定義。由於醫管局和生署為本港所有居民提供醫護服務，而兩者提供的健康資訊會成為電子健康紀錄的重要構成部分，我們會把醫管局和生署預設為“訂明醫護提供者”。 \n 醫護接受者的電子健康紀錄內容會包括：第一，醫護接受者索引(即可供識辨醫護接受者身份的個人資料，例如姓名、身份證明文件號碼及住址)；第二，醫護接受者的健康資料，例如診斷、不良反應／敏感、藥物、醫療程序、防疫注射、化驗結果等；以及第三，與互通系統運作有關的其他資料。 \n 規管方面，食物及生局局長會委任公職人員擔任電子健康紀錄專員一職，負責互通系統的管理、運作及日後的發展。條例草案將訂明互通系統由專員設立。互通系統會為每一位登記醫護接受者備存紀錄。 \n 參與電子健康紀錄互通屬自願性質，醫護提供者和接受者可按其需要選擇是否參與。醫護接受者可以申請在互通系統中登記，而登記是以明示及知情同意為基礎，稱為“參與同意”。醫護接受者在給予“參與同意”以參加互通系統後，可再選擇給予個別訂明醫護提供者“互通同意”，以“授權”該特定的醫護提供者檢視及上載其電子健康紀錄。未獲醫護接受者給予“互通同意”的其他醫護提供者均不能查閱該名人士的電子健康紀錄。 \n 啟用互通系統後最明顯可受惠的包括長者及經常同期接受公私營醫護的人士。此外，幼年人從小參加互通亦有助建立較全面的長期個人健康紀錄。然而，合資格參加者當中有些未必有能力了解電子健康紀錄互通或給予明示同意，例如幼年人或精神上無行為能力的人。因此，我們建議引入代決人安排，方便他們登記。條例將訂明，父母、監護人、法庭委任的人、家人及訂明醫護提供者，可以在不同情況下擔任代決人。登記醫護接受者或其代決人也有權隨時撤回其參與同意或互通同意。 \n 至於醫護提供者的登記方面，條例將容許經營醫院、診療所、牙科業務公司和院舍的實體，或聘用13類法定註冊醫護專業人員以提供醫護服務的指明實體申請參加互通。在一個或多於一個服務地點提供服務的醫護提供者，可申請在互通系統中為所有或個別服務地點登記\n作醫護提供者。專員會獲賦權在特定情況下(例如違反《實務守則》的條文)，暫時吊銷或取消醫護提供者的登記。 \n 電子健康紀錄的用途包括：第一，改善醫護服務的效率、質素、連貫性或整合；第二，公眾生或公眾安全有關的研究和統計，以及疾病預防和監控；第三，現時法例准許的某些其他用途(例如臨床教學、緊急治療、法庭聆訊或罪行調查等)。 \n 研究和統計使用“非可識辨身份”的資料，須獲得電子健康紀錄專員批准。至於“可識辨身份”的資料由於性質較敏感，有關的研究或統計申請需由一個法定的研究委員會負責評核，並向食物及生局局長提供建議，最後由局長決定是否批准。條例草案亦會規定，有關的研究成果或所得的統計資料，皆不得以能識辨醫護接受者身份的形式提供，以保障醫護接受者的私隱。 \n 在保障私隱及系統保安方面，我們建議訂明醫護提供者必須採取合理步驟確定其用以連接互通平台的電子醫療紀錄系統，不會損害互通系統的保安或危害其完整性。我們亦在檢視了相關的本地法例和海外情況後，建議針對電子健康紀錄互通的運作訂明特定罪行。擬議屬於罪行的行為包括：明知而致使電腦執行任何功能，從而在未獲授權的情況下查閱電子健康紀錄；明知而損害互通系統的運作；使用或提供他人的電子健康紀錄作推銷用途等。 \n 此外，條例草案亦有條文處理其他相關的事宜，包括本條例與私隱條例的相互關係、醫護提供者或醫護接受者就專員決定向行政上訴委員會提出上訴的安排、專員和訂明醫護提供者取覽儲存於香港身份證內的“證面數據”的“合法權限”等。 \n 政府明白，在推行電子健康紀錄互通時，我們須平衡考慮社會各界，尤其醫護界及病人的關注和需要。因此，我們在電子健康記錄互通督導委員會下設立了法律、私隱及保安問題工作小組。督導委員會和工作小組的成員包括相關醫護專業團體、病人組織、個人資料私隱專員公署、消費者委員會、醫管局、政府資訊科技總監辦公室及生署的代表。在準備公眾諮詢文件及其後的討論中，工作小組和督導委員會均普遍支持立法建議。我們亦先後在2012年6月11日及2013年3月18日向立法會生事務委員會介紹公眾諮詢的結果和條例草案的主要特點。委員普遍支持繼續推行電子健康紀錄計劃。 \n\n 為加深持份者對電子健康紀錄互通的認識，過去一年，我們與醫護專業團體、私家醫院、主要醫療集團、提供醫療服務的非政府機構、醫管局、生署、病人組織及學術團體進行了約50次交流會面。我們向他們闡釋法律、私隱及保安框架的內容，並匯報電子健康紀錄計劃的最新情況。 \n 主席，電子健康紀錄互通系統是日後香港醫療系統的重要基建設施。我懇請各位議員支持條例草案，提供保障私隱及系統安全的法律框架，以便我們能盡快在2014年年底前啟動電子健康紀錄互通系統，令市民得到更好的醫療服務。 \n 我謹此陳辭。多謝主席。",
      "sequence": 47,
      "bookmark": "SP_PO_SFH_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《電子健康紀錄互通系統條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "發展局局長",
      "content": "主席，各位議員早晨。我謹動議二讀《2014年建造業工人註冊(修訂)條例草案》(“條例草案”)。 \n 條例草案的目的是修訂《建造業工人註冊條例》(第583章)(“條例”)，以利便實施該條例餘下階段禁止條文，即“專工專責”的部分，以全面推行工人註冊制度。 \n 政府於2004年7月制定條例，為建造業工人設立一個註冊制度，其主要目的包括(一)透過評核工人的技術水平，從而確保建造工程的施工質素；(二)透過立法確認建造業工人的技術水平，藉以提高他們的職業地位；(三)培養優質建造文化；及(四)提供更可靠的建造業工人人力數據，以便進行人力策劃和培訓工作。 \n\n 政府自2005年12月開始為建造業工人進行註冊。註冊工人的人數由2007年年底約225 000人增加至2013年12月約322 000人。 \n 為了讓業界能逐步適應有關規定，我們分階段實施條例的規管條文。第一階段禁止條文由2007年9月起實施，禁止沒有註冊的建造業工人在建造工地進行建造工作。由於工人只要持有“平安卡”便可註冊成為“註冊普通工人”，並能夠滿足法例第一階段的要求，因此相關的工人、其僱主及總承建商普遍均能符合此項規定。 \n 條例尚未實施的“專工專責”部分，即工人除非是相關工種的註冊技工或在相關工種的註冊技工的指示及督導下進行該等工作，否則將被禁止進行該工種的建造工作。早前，我們就實施這部分的條文諮詢了業界持份者，包括工會和商會，他們的主要關注有4方面。 \n 首先，現時有不少工人只精於工種中的部分技術，亦有部分工人從事涉及多項技能但規模較小，且性質比較簡單的工作。當“專工專責”條文實施時，由於他們未必能滿足相關工種的註冊要求，不能註冊成為熟練或半熟練技工以繼續現時的工作，因此他們的生計會受影響。 \n 第二，建造業現行的做法是會調派工人進行相類似工種的工作，例如由於工作的基本技術相若，一個擁有鋪瓷瓦技能的工人亦有時會被調派進行砌磚的工作。在施行“專工專責”後，工人若沒有就其他相關類似的工種註冊，將不能從事該些工種的工作。 \n 第三，大部分持份者，特別是工會，要求為資深工人提供一次性的豁免安排，使這些工人可以順利過渡。 \n 第四，在進行緊急建造工作時，在短時間內未必能安排足夠的相關工種註冊工人，因此若須嚴格遵行“專工專責”的規定，未必切實可行。此外，有中小型承建商提出需要較多時間適應條例的要求，現時他們正在適應2010年12月推出的《建築物(小型工程)規例》的小型工程監管制度，因此他們要求小型建造工程在較後期才受“專工專責”條文規管。 \n 就此，自2010年起，我們與業界各相關的持份者作廣泛討論和諮詢，條例草案對原條例的修訂建議，是回應業界上述關注。我們於2010年成立了一個工作小組，對問題作出研究並探討解決方案，其後於\n2011年成立了“條例檢討委員會”，手與相關業內人士詳細討論和擬訂修例建議。我們在2012年年初至年中諮詢了業界對修訂建議的意見，並於同年6月聯同前建造業工人註冊管理局舉辦了建造業界諮詢會。隨後，我們成立了“修訂條例專責小組”，跟進諮詢期間收集得的意見，並制訂最終建議。此外，我們亦於去年9月至10月聯同建造業議會舉辦了建造業界簡報會，向業界持份者介紹修例內容。 \n 現時修訂的建議內容，業界已大致認同，並詳列於條例草案內。現在請讓我扼要介紹有關內容。首先，我們建議條例的註冊準則由“工種”改為“工種分項”(即“技能”)，方便工人可按其單元技能註冊，並增設全科技能，鼓勵工人發展多元技能，提升他們自身的就業能力及增加行業人手調動的彈性。我們亦建議容許個別“技能”的註冊熟練技工，可跨技能進行其他相類“技能”的工作。 \n 此外，我們建議在不影響建造工作的安全、其他法例的規管和特別註冊的要求等情況下，豁免部分技能在“緊急建造工作”和“小規模建造工作”受“專工專責”條文的規管，包括：(一)讓承建商在知悉緊急事故的首48小時，可先安排非指定技能的註冊工人(即普通工人)即時進行緊急建造工作，讓他們有時間安排相關技能的註冊技工進場；及(二)讓承建商可按現行安排，由普通工人進行工序簡單但涉及多項技能的小規模建造工作。我們建議授權發展局局長可制定規例，詳列有關安排。 \n 由於業界認為在有關工種累積了不少於10年工作經驗的工人，應已達到熟練技工的技術水平，因此我們建議引入一次性的資深工人註冊安排，讓具有不少於10年工作經驗的資深工人，在符合指定的條件下，順利過渡，註冊為熟練技工。 \n 為讓業界逐步適應，我們亦建議在修訂條例生效兩年後，按“先大後小”的原則先規管大型工程，並會密切監察業界的適應情況，在較後的日子才規管固定期保養工作和小型建造工程，包括1,000萬元以下的工程和《建築物(小型工程)規例》下的第I及第II級別小型工程。 \n 在2013年合併建造業議會與前建造業工人註冊管理局時，我們已修訂條例，容許工人註冊證記錄與建造業相關的其他證件的資料。現時，我們已識別了23張相關的證件，這些證件的發證機構亦已大致上\n認同有關安排，但需要就部分證件的相關法例作出修訂。因此，我們建議相應修訂有關法例，讓工人註冊證可作為持有該些證件的證明。 \n 上述措施是按現時行業運作模式制訂，以便工人在實施“專工專責”的規定後可繼續其日常工作，而承建商亦可繼續安排其現有人手進行建造工作。另一方面，我們會繼續透過招募及培訓本地工人，增加人手供應。我們亦會進行大量宣傳工作，讓工人了解“專工專責”的規定及盡早註冊成為熟練或半熟練工人。因此，我們認為實施“專工專責”條文，不應對人手供應及建造費用構成負面影響。 \n 我們已於去年12月20日向立法會發展事務委員會簡介了修例建議，議員不反對我們向立法會提交條例草案。 \n 主席，全面實施條例的工人註冊制度將會是建造業發展的一個重要的里程碑。這對業界長遠發展和培養優質建造文化，特別是提升工人的職業地位，將起關鍵作用。我們期望這項措施亦可吸引更多人，尤其是年青人，加入建造業。因此，我懇請各位議員支持條例草案，早日完成審議工作並通過條例草案。 \n 我謹此陳辭，多謝主席。",
      "sequence": 49,
      "bookmark": "SP_PO_SD_00086"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年建造業工人註冊(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會，繼續處理《2014年撥款條例草案》。",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "全委會主席",
      "content": "按照《議事規則》第68條的規定，本會首先審議附表。\n我現在向各位提出的待議議題是：下述各總目的款額納入附表。",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "秘書",
      "content": "總目23、24、26、27、48、106、114、120、163、166、168、181、184及188。",
      "sequence": 53,
      "bookmark": "SP_LC_CLK_00092"
    },
    {
      "title": "全委會主席",
      "content": "秘書剛讀出的是沒有修正案的總目；現在進行第1項合併辯論，是否有委員想發言？",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，現在要討論的是第1項合併辯論中沒有修正案的14個總目當中的總目23，該總目和醫療輔助隊有關。 \n 相信很多香港人均曾目睹醫療輔助隊在不同場合為市民提供服務，至於醫療輔助隊的宗旨，據政府就總目23提供的文件，(我引述)：“宗旨是顧及內部保安的考慮因素，輔助現有的醫療及衞生服務，以便維持本港的醫護服務和保障社會安寧，特別是在發生緊急事故期間。” \n 香港每年均會舉辦很多不同的大型盛事，現在所說的當然不是舞獅、舞龍那一類，而是諸如欖球賽、花車遊行甚至是七一大遊行這類往往有大量市民聚集的活動。我現在從以事論事的角度出發，討論醫療輔助隊能否有把握地因應剛才所述宗旨，尤其是針對緊急事故，例如估計會突然有1萬人佔據中環的“佔中”行動，以其足夠的訓練應付這些突發事件呢？這在現時當然屬未知之數，而醫療輔助隊亦無必要針對這些情況進行特定訓練，但問題是其恆常訓練應有一個根據。這個根據是甚麼，當然並非由議員亂說，而是由政府的審計署提出。 \n 客觀而言，審計署是由特首委任的獨立機構，無須向任何政府部門負責，只須以其專業知識進行審計。就這問題，首先要提出的是“工欲善其事，必先利其器”，裝備那一部分姑且按下不表，但它在人力資源上能否做到訓練有素呢？ \n\n 關於香港審計署於2011年10月25日發出的有關醫療輔助隊的審計報告第5頁，由於不知各位手邊是否有這份文件，為作記錄，我必須略為讀出第5頁第2部分，有關隊員訓練的內容。第2.1段述明該部分探討下列有關隊員訓練事宜，但我不打算詳述，只會引述其中一段有關審計署的意見。該報告第6頁第2.4段指出，“審計署注意到，在2001年《常行訓令》發出後，即使隊員出席訓練遠少於《醫療輔助隊規例》訂明的最低時數60小時，仍會被視為已符合最低訓練出席率規定。”它接着表示，“審計署關注到，這些隊員可能沒有接受足夠的訓練，因而未能有效執行職務。”審計署其後當然有提出建議，表明“審計署認為，醫療輔助隊需要檢討《常行訓令》中所訂的訓練政策，以決定是否須作修訂或是加入額外保障條文，確保隊員接受足夠訓練。” \n 主席，審計署提出了建議，醫療輔助隊有否照辦呢？當然沒有，甚至可說是置若罔聞，但實際情況究竟有多壞？《常行訓令》是於2001年發出，距今13年，而按該報告表一所述，情況可說非常不堪。在2009-2010年度，隊員未達最低規定訓練時數的情況是，完全沒有出席訓練的有48人(2%)，不算太多；訓練時數為1至59的有217人(7%)；兩者總計達9%，未足一成。但是，情況並無改善，根據2010-2011年度的同一統計，未達最低規定訓練時數(即60小時)的隊員數目是，從無接受訓練的有86人(3%)，較之前一年上升了1%；訓練時數為1至59，亦即姑且嘗試出席但仍不足60小時的則有416人(14%)。 \n 主席，這是否相當驚異？這項《常行訓令》不知由誰人制訂，但應該是醫療輔助隊本身或更高層監管部門。試想一下，2009-2010年度的未達最低規定訓練時數的隊員只有9%，但到了2010-2011年度已增至14%，這是否相當離譜？我提出這說法，當然會令很多人以為我的結論是要削減其開支，但我並沒有就這個總目提出修正案，所以我想說的是......但“財爺”現時不在席，這分明是欺負我，但他不在席我也要說，而且要他回來聆聽我發言。所以，主席，我現在要求點算人數。",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00094"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 57,
      "bookmark": "EV_BELL_00096"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想先請你作出裁決。以前我在議事廳擺放物品，你有時候允許，有時候則不允許，說是要跟發言相關才可。現在，我們在議事廳內可以看到出現在余麗珍主演的電影中的“霹靂金較剪”，又看到陳鑑林議員擺放的“拉布001”，請問這些是否跟發言相關？",
      "sequence": 59,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "",
      "content": "",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "王國興議員",
      "content": "多謝主席提出這個問題，你問得十分好。我展示的這把金剪刀，當然是跟議程有關，因為是預示並促請主席盡快“剪布”。既然主席向我提出了這個問題，我便第一次促請主席盡快“剪布”。全委會現在所討論的，是那些沒有修正案的總目，其實預算案內的這些總目，過往無需辯論，現在有關議員只是濫用了議會的時間......",
      "sequence": 61,
      "bookmark": "SP_MB_WKH_00100"
    },
    {
      "title": "全委會主席",
      "content": "王議員，我只是請你解釋所展示的物品是否與會議有關。現在並非你發表議論的時間。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "王國興議員",
      "content": "你要我解釋，便引發我馬上發言。",
      "sequence": 63,
      "bookmark": "SP_MB_WKH_00102"
    },
    {
      "title": "全委會主席",
      "content": "如果你要發言，請按下“要求發言”的按鈕。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "王國興議員",
      "content": "好的。",
      "sequence": 65,
      "bookmark": "SP_MB_WKH_00104"
    },
    {
      "title": "全委會主席",
      "content": "請你坐下。 \n 那裏展示的物品，是由李慧琼議員還是陳鑑林議員擺放？",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "李慧琼議員",
      "content": "是我擺放的。這件物品名為“‘拉布’計時器”，跟現正進行的“拉布”絕對有關，因為提出修正案的議員已清楚說明，他們希望透過“拉布”爭取政治要求。",
      "sequence": 67,
      "bookmark": "SP_MB_SL_00106"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，我希望你用事實證明現在不是“拉布”，那麼我便會要求有關委員收回所展示的物品。",
      "sequence": 68,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，非常抱歉，即使你客觀地認為“拉布”存在，但我們正在處理第1項合併辯論，即沒有修正案的14個總目。小弟並沒有就這些總目提出修正案，這根本是“本來沒有布，庸人自剪之”。大家的神經是否繃得太緊？這跟我有甚麼關係？",
      "sequence": 69,
      "bookmark": "SP_MB_LKH_00108"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，當我判斷會議並不存在“拉布”，便會請有關委員將物品收回。正如梁議員知道，“拉布”與提出修正案沒有直接關係。 \n(陳志全議員舉手示意)",
      "sequence": 70,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00110"
    },
    {
      "title": "陳志全議員",
      "content": "請問主席是否已作出裁決？如果你已裁定容許他們擺放這些物品，明天我是否可以在桌上放置一件器具，計算民建聯或工聯會有多少名議員出席會議呢？",
      "sequence": 72,
      "bookmark": "SP_MB_CCC_00111"
    },
    {
      "title": "全委會主席",
      "content": "我不太明白你的問題。你是否提出規程問題？",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "陳志全議員",
      "content": "我的意思是，既然李慧琼議員可以擺放所謂的“‘拉布’計時器”，那麼我是否也可以放置一個民建聯議員出席人數計算表、工聯會出席人數計算表，說是跟議題有關，以後每次會議也可以擺放呢？",
      "sequence": 74,
      "bookmark": "SP_MB_CCC_00113"
    },
    {
      "title": "全委會主席",
      "content": "你提出的並非規程問題。梁國雄議員，請繼續發言。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "主席...... \n(梁耀忠議員舉手示意)",
      "sequence": 76,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，你有甚麼問題？",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "梁耀忠議員",
      "content": "規程問題。主席，我想問一問，我們現在是否討論跟總目21等有關的修正案？",
      "sequence": 78,
      "bookmark": "SP_MB_LYC_00117"
    },
    {
      "title": "全委會主席",
      "content": "不是。現在是第1項合併辯論，討論的是沒有修正案的總目。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的，主席。那麼，你為甚麼提出“拉布”這兩個字？哪項議題是跟“拉布”有關？",
      "sequence": 80,
      "bookmark": "SP_MB_LYC_00119"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。我們對“拉布”已有相當豐富的經驗。所謂“拉布”，意即議員就某項議題延續發言。在今天會議開始處理《2014年撥款條例草案》前，已有議員公開表示會在這個階段進行“拉布”。",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想問一問，我們發言是以文件作為根據，還是以議員的發言作為根據呢？如果是前者，“拉布”兩個字根本不存在，為甚麼你要提及呢？此外，為甚麼你指議員重複發言？現在誰重複發言了？如果你已判斷內容重複，你應該阻止有關議員，不讓他發言。",
      "sequence": 82,
      "bookmark": "SP_MB_LYC_00121"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。我已作出裁決。我說了當我認為會議並不存在“拉布”，便會要求有關委員將所展示與“拉布”有關的物品收回。",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "梁耀忠議員",
      "content": "可是他們還沒有收回。",
      "sequence": 84,
      "bookmark": "SP_MB_LYC_00123"
    },
    {
      "title": "全委會主席",
      "content": "我現在未被說服會議並不存在“拉布”，請你立即坐下。",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，你的意思是否說他們在“拉布”？",
      "sequence": 86,
      "bookmark": "SP_MB_LYC_00125"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你還不坐下，我便認為你是在“拉布”。請你坐下。",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我是在抗議，並非“拉布”。我只是不明白你為甚麼容許他們在這裏擺放那些物品？",
      "sequence": 88,
      "bookmark": "SP_MB_LYC_00127"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已作出裁決。如果你還不坐下，我便命令你離開會議廳。",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我是在質疑你的裁決。",
      "sequence": 90,
      "bookmark": "SP_MB_LYC_00129"
    },
    {
      "title": "全委會主席",
      "content": "我已作出裁決。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "梁耀忠議員",
      "content": "我向你提出嚴重抗議。文件內並沒有“拉布”二字，你為甚麼裁定這是“拉布”？",
      "sequence": 92,
      "bookmark": "SP_MB_LYC_00131"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我現在第二次警告你。如果你不立即坐下，我便要求你離開會議廳。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "梁耀忠議員",
      "content": "我會自行離開，但我要表示抗議。 \n(梁耀忠議員離開會議廳。陳志全議員舉手示意)",
      "sequence": 94,
      "bookmark": "SP_MB_LYC_00133"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "陳志全議員",
      "content": "主席，有14位議員會提出修正案。我想問，李慧琼議員的計時器是針對哪位議員？是否包括稍後發言的所有議員？",
      "sequence": 96,
      "bookmark": "SP_MB_CCC_00135"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我們現在進行的是第1項合併辯論，委員應就這項合併辯論所涉及的總目發表意見。 \n 梁國雄議員，請繼續發言。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "梁國雄議員",
      "content": "現在展示的物品應該涉及那10多項總目，但你的裁決便是裁決，我不會多爭論，我知道是有天理的。 \n 我剛才太過空閒，所以call各位回來，但我其實是想找曾俊華回來，因他在此與議員無異，不過他不肯回來也沒有辦法。無謂浪費時間，我剛才說到的那份文件，不知主席你有沒有？即是審計署那份關於...... \n 我剛才說到哪裏呢？請各位好好聆聽，不要指責別人“拉布”。醫療輔助隊行動翼隊員的訓練時數，按審計署所作統計可說是“一蟹不如一蟹”，不能“河蟹”，越見差勁。所以，我的論點是我不能在現行的制定《撥款條例》的機制下多撥款項助其改善服務，因我認為它可能另有隱衷。審計署可能只進行審計，但卻不會要求管制醫療輔助隊的機構體恤民情，查察為甚麼會有此情況。 \n 因此，我本來想增加給它的撥款，但限於現行立法程序卻沒法這樣做，所以我雖沒有提出修正，卻要在此呼籲特區政府因應審計署得出的結果，審視整個問題，看看醫療輔助隊既承擔如此偉大的使命，我再說一遍是要在緊急時提供必要服務，如果連訓練也欠奉將可能後患無窮。就這一點，我希望審計署的報告能對醫療輔助隊起監察作用，更希望認為小弟在此的發言是無的放矢的人銘記這個教訓，在相關的事務委員會向有關方面問責，冀能找出提高訓練時數的好方法，令醫療輔助隊的服務能更進一步得到改善。 \n\n 除了剛才所說應多撥款項協助之外，另一問題是審計署發現醫療輔助隊只曾對14名隊員採取紀律處分，這和我剛才所說的全屬3位數字有一重大落差。當局原本希望動用公帑，以公權力成立一支為香港人服務的隊伍，但當隊員不達標時，所採取的懲處卻非常輕。基本上，不足一成隊員會因為他們在1年內  現在說的是1年而非1個月  沒有接受60小時訓練而受到懲處，這實屬不能接受。小弟在此向主席抗議10次，也會被逐離10次，不是嗎？所以，就這一點，我認為醫療輔助隊的管制人員難辭其咎，如果我今天有機會修正其支出，我會削減其薪酬，繼而增加提供這項服務的支出。可惜根據制定《撥款條例》的機制，我不能作任何增加，在這方面沒有任何獎懲制度。 \n 主席，另一問題則和當值有關，除了訓練狀況，當值問題又如何？說到當值問題，當然涉及隊員的出勤或留任，因為這些以公帑訓練的醫療輔助隊隊員，均擁有個人的資格。大家可能不大明白，但我的意思是只要加入醫療輔助隊接受訓練取得合格證書，這資歷便終生受用，而並非像教車師傅一樣，教車資格屬公司所有。我們的公帑使用標準非常寬鬆，只要接受了訓練便可。於是，這便會出現一種情況，隊員在取得證書後便離隊，不提供服務。這問題不會在私人市場出現，因為有簽約這回事，只要接受贊助學懂某項技能，取得某項skill(技術)的證書，便要留任一或兩年，否則便要罰款。正如有線電視或無綫電視跟我簽訂觀看球賽的合約，也會規定一旦解約便喪失所有優惠。 \n 可是，一個使用公帑運作的機構竟然對此一重大漏洞不作處理，令醫療輔助隊容許人們擁有加入及取得其技能證書的機會，但卻可以無心提供服務，無意根據其宗旨向香港人提供緊急事故時所需的必要服務(計時器響起)......現在不能再說，且留待下次。",
      "sequence": 98,
      "bookmark": "SP_MB_LKH_00137"
    },
    {
      "title": "全委會主席",
      "content": "發言時限到了。是否有其他委員想發言？",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在這項合併辯論中，有14個總目並無議員提出修正案。其實，撥款條例草案中有議員提出修正案的總目共有69個，很開心有14位議員提出了修正案，而不是好像去年那樣要跟“拉布”劃清界線，放棄議員在全體委員會審議階段享有的權利。 \n\n 我們沒有就這14個總目提出修正案，即是不會削減撥款，大家當然知道這並不是因為當中沒有缺點或錯誤。正如梁國雄議員剛才所說，如果削減了醫療輔助隊的撥款，問題將會十分之大。其實我本來沒有打算談及醫療輔助隊的，但多謝梁國雄議員提出的觀察。我想先補充一些“新鮮熱辣”，就醫療輔助隊而觀察到的少許問題，然後再交代我就這14個總目特別關心的事項。 \n 醫療輔助隊是保安局轄下的輔助紀律部隊之一，有4 602位成員，本年度開支高達8,060萬元，較去年的預算增加8%。我相信大家未必會很仔細地翻看這本預算的總目，但我觀察到醫療輔助隊出現了一個很嚴重的問題，關乎綱領(5)下少年團訓練的目標時數，當中包括了4組數字，即少年團啟導課程、少年團一般定期訓練、少年團中央訓練和少年團演習及探訪活動。醫療輔助隊自行提出的目標時數，在過去兩年均無法達標，實際訓練時間和目標時數出現多達數千小時的差距。 \n 我不會逐項討論，卻只提出兩項，讓公眾評一評理。少年團啟導課程的目標時數是19 200，但2012年的實際時數只有9 000，2013年則只有12 000，跟19 200相差甚遠；不過在2014年，又是行禮如儀，照樣把目標時數訂為19 200。少年團一般定期訓練的目標時數是87 000，2012年的實際時數只有52 000，2013年則是67 000，“老兄”，相差甚遠；可是，它在2014的目標時數又訂在87 000這原來的水平，即是怎樣呢？這是要向公眾交代慣性不達標，但沒有人提出，沒有人監察，沒有人理會，所以要多謝梁國雄議員，可是他剛才沒有提出這觀察，我在這方面作出補充。 \n 至於2011年審計署揭露醫療輔助隊行政管理的問題，我也要列舉數個簡單的例子，其中的批評包括醫療輔助隊將救護車當貨車使用，不符合成本效益，5輛市鎮救護車多達35%的行車里數用作運送急救物資到值勤現場；第二，應急倉庫物資20年來未曾進行盤點  這不是我說，而是審計報告提出的  沒有遵行各類物料最少每3年一檢的規定，只是每年抽樣檢查倉庫中的物料；讓我告訴大家一些離譜的事例，包括有插喉用具過期兩年、診斷工具生鏽破損、制服存貨可以足夠使用27年。梁國雄議員剛才提及員佐級職員每年最少要執勤16小時那一點，我不重複了，因為他已經點出。 \n 其實，醫療輔助隊過去在奧運馬術比賽期間花了200萬元設置的血液分析儀及心電圖設備，直至現時也不曾使用，但每年仍要支付4\n萬多元的維修費用；醫療輔助隊還有16個訓練場地，當中5個的使用率低於一成，啟用3年的新界東區訓練場使用率只有2%；2009年醫療輔助隊隊員在衞生署母嬰健康院為幼兒注射肺炎鏈球菌疫苗，但向部分家長派錯退熱藥劑，被醫學會炮轟衞生署委託未經正式訓練的醫療輔助隊隊員參與注射疫苗和派藥是嚴重失職，認為負責決策的衞生署醫生有點專業失德。我在這方面補充了梁國雄議員的觀點。雖然今年沒有議員就醫療輔助隊這項目提出修正案，以削減其開支，但大家可以看到，我們是逼不得已而不提出削減開支，可能是出於同情或覺得市民有這方面的需要，但這不代表我們不會指出或評論其問題。 \n (代理全委會主席湯家驊議員代為主持會議) \n  代理主席，我現在正式開始就這部分的發言，我想就總目24有關審計署的開支發言。當然，在過去數年財政預算案(“預算案”)的全體委員會審議階段，均沒有議員提出削減審計署的開支，大家十分明白背後的道理。審計署的角色是甚麼呢？如果大家有用心機翻看這本每年也獲發的總目便會知道，讓我作簡單的交代。 \n 審計署的運作獨立於政府架構，它有兩大綱領，即“審核帳目是否妥善的工作”及“衡工量值式審計工作”。所以，其角色十分重要，跟立法會同樣重要，便是要監察政府，因而在今年的預算案中並沒有被要求削減撥款。但是，我也要在此表達，審計署在綱領(1)“審核帳目是否妥善的工作”下的預算開支只有4,690萬元，我反而要提出這是否足以達到它自己提出要符合“最新的國際標準”的要求。因應這問題，我在財務委員會特別會議上已向審計署提出質詢，當時審計署的回覆指，它一直有留意和遵守綱領(1)所載的“最新的國際標準”。我們當然要問，何謂“最新的國際標準”？“最新的國際標準”是指“由國際會計師聯合會及世界審計組織所頒布的國際標準。該兩個國際性的標準訂定機構，會不時對這些標準加以檢討及修訂”。 \n 世界審計組織剛剛在第二十一屆大會中通過了《北京宣言》的文件，副題是“最高審計機關促進良治”  “良治”是內地用語，不過現在我們的政府也十分喜歡使用。如果以《北京宣言》的內容來審視香港審計署的預算開支，實在叫議員擔心4,690萬元的開支能否跟得上最新的國際標準。《北京宣言》分正文和附件兩大部分，篇幅十分\n繁多，讓我簡述當中部分：“最高審計機構促進國家良治，概括該次大會第一主議題：國家審計和國家治理的研究成果。最高審計機構是地區治理的重要組成部分，應當繼續致力於維護民主法治”  這是《北京宣言》說的  “、提高政府效能、預防並打擊腐敗、保障地區安全、促進改善民生和推動透明問責，以促進地區良治，實現社會、經濟和環境的可持續發展。”在“保障財政政策長期可持續性”方面...... \n(梁國雄議員站起來)",
      "sequence": 100,
      "bookmark": "SP_MB_CCC_00139"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，請你根據關乎會議法定人數的《議事規則》第17(1)條或第17(2)條，我已經忘記了......",
      "sequence": 101,
      "bookmark": "SP_MB_LKH_00140"
    },
    {
      "title": "代理全委會主席",
      "content": "你是根據《議事規則》哪項條文提出要求？",
      "sequence": 102,
      "bookmark": "SP_LC_DCM_00141"
    },
    {
      "title": "梁國雄議員",
      "content": "現在是否全體委員會？",
      "sequence": 103,
      "bookmark": "SP_MB_LKH_00142"
    },
    {
      "title": "代理全委會主席",
      "content": "是的。",
      "sequence": 104,
      "bookmark": "SP_LC_DCM_00143"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，我要求根據《議事規則》第17(1)條點算法定人數。",
      "sequence": 105,
      "bookmark": "SP_MB_LKH_00144"
    },
    {
      "title": "代理全委會主席",
      "content": "你的意思是否指現在沒有足夠法定人數？",
      "sequence": 106,
      "bookmark": "SP_LC_DCM_00145"
    },
    {
      "title": "梁國雄議員",
      "content": "是，請代理主席裁決。",
      "sequence": 107,
      "bookmark": "SP_MB_LKH_00146"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 108,
      "bookmark": "SP_LC_DCM_00147"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 109,
      "bookmark": "EV_BELL_00148"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 110,
      "bookmark": "SP_LC_DCM_00149"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我剛才就關於審計署的總目24發言，正在交代世界審計組織剛於第二十一屆大會上通過的《北京宣言》文件，當中包括“最高審計機構促進良治”，以及我現在正想談的“保障財政政策長期可持續性”，這亦是大會的第二項主題  最高審計機關在維持財政政策的長期持續性領域的作用的研究成果。最高審計機關應當通過強化政府會計報表審計、公共財政政策績效審計、公共債務審計、財政、財務合規審計、公共財政政策評估等，保障本國財政政策的可持續性，以及促進國家良治。我想針對香港審計署的問題發言。 \n 在預算案中，審計署有增加撥款預算，以回應所需的工作，即所謂最新的國際標準，但我們質疑，當局是否有足夠資源、撥款和能力來回應這問題。與2013-2014年度的修正預算案比較，綱領(1)“審核帳目是否妥善的工作”的所用人時(亦即時數)確實有所增加，由87 604個增至93 937個，增幅是7%。審計署指出，所用人時增加的原因是署方需要投入額外人力資源，包括1名審計師、1名高級審查主任及1名審查主任，在2014-2015年度進行更多深入的、合規格的審核工作。這類合規的審核工作會集中研究各個重要綱領，當中涉及大量政府資源，以及涵蓋多個政策局和部門。有關工作的目的，是確保各政策局和部門遵守與公帑管理有關的適用法例和規例，以及有關公帑用於獲立法會批准的用途上。我們知道，當立法會批出一筆款項後，我們難以監察該筆款項的運用。這方面的監察工作，還是多得審計署的功勞。不過，審計署一方面指出會進行更多深入的合規審核工作，但另一方面，我看不到署方的預算有正視《北京宣言》提及的最新國際標準的要求，署方是否忽視了國家提出“促進良治”的最高指引呢？我們覺得審計署某些做法似乎已行禮如儀，去年和今年的做法都一樣，年年如是，對於促進地區良治這個大方向，署方似乎未能達到。在2012-2013年度及2013-2014年度，審計署並無就制訂與評估公共政策或策略性公共政策而進行研究，亦沒有計劃在2014-2015年度進行這類研究，亦沒有為此預留撥款。我剛才提到《北京宣言》倡導的實現全球良治，正視全球化日益加劇的現實，促進世界各地最高審計機關與世界審計組織攜手應對，促進地區良治，在這個基礎上，署方似乎未能達標。 \n\n 審計署指出，在2011-2012年度至2013-2014年度期間，該署沒有涉及任何中港跨境合作活動，亦沒有計劃於2014-2015年度進行這類活動，也沒有預留款項予這類中港跨境合作活動。此外，當局沒有特別為赴內地考察而預留款項，到內地作公務考察的開支會以預留作海外考察的款項來支付。審計署似乎低估了一般市民對中港跨境合作活動的憂慮。正如《北京宣言》所指，市民期望審計署進一步擔當重要角色，維護法治秩序，揭露違法行為，遏制濫權，維護民主法治，希望進行更深入的中港跨境審計工作。 \n 此外，我們擔心審計署的人手是否足夠。按綱領(2)“衡工量值式審計工作”所述，審計署在人手方面的預算支出僅為9,750萬元。鑒於對公眾問責的要求日增，在策劃衡工量值式審計研究時，審計署已指出(計時器響起)......",
      "sequence": 111,
      "bookmark": "SP_MB_CCC_00150"
    },
    {
      "title": "代理全委會主席",
      "content": "發言時限到了。是否有其他委員想發言？",
      "sequence": 112,
      "bookmark": "SP_LC_DCM_00151"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，在沒有修正案的各個總目的撥款方面，其實有不少政府部門的開支增幅令人感到關注，因為存在不公平的情況。 \n 我們過去多次提出強烈批評，指出不論是上一份財政預算案(“預算案”)或是今年的預算案，內容都是向權貴傾斜的。其實，對部門和政策局來說，情況亦一樣。看看今年預算案裏部門的開支增幅，剛才已有兩位議員提到審計署的問題，審計署的開支增幅是3.5%，而整體政府部門的平均開支增幅是7.6%，審計署的開支增幅是偏低的。另有兩個開支增幅偏低的部門，其一是天文台，增幅是4.8%；最糟的是申訴專員公署(“公署”)，增幅只有0.3%。如果把通貨膨脹計算在內，不但開支沒有增加，其實是削減和萎縮。顯而易見，負責監察政府部門的有關機構，其開支增幅較整體增幅相對偏低。如果實際以當日價格計算，計入通貨膨脹，這些負責監察政府部門的機構的財政開支，其實是削減了。稍後我會討論這些部門被削減開支後所帶來的憂慮和影響。 \n 然而，正如整體預算案對權貴傾斜一樣，哪些部門和政策局的開支增幅最多？政府部門的平均開支增幅是7.6%，但政務司司長辦公室\n和財政司司長辦公室的開支增幅是18%。代理主席，是18%，即是負責監察其他部門運作的機構，工作得像狗一樣，十分辛勞，經常吃力不討好，卻被削減開支，財政被封鎖。那些位高權重的，負責制訂預算案、負責操控各個政府部門的、“好打得”的司長......是否要錢才“打得”？多付一些錢才“打得”？他們算是甚麼“打得”？他們用錢來欺侮人，兩位司長  政務司司長和財政司司長  的辦公室開支增幅是18%，這是荒天下之大謬。財政司司長負責制訂預算案，自己的辦公室便得到最大的開支增幅，其他部門卻要做貧民，一些部門的開支甚至被削減。 \n 我們看看審計署，我逐一......“長毛”不用為我點算人數，我們還有很多話要說，要逐個政策局、逐個部門來說。就整份預算案，我們對財政司和政務司提出刪減開支。但是，就立法會的職權，根據《基本法》規定，我們無權增加部門的開支，不能提案增加某些部門的開支，否則我定會為這些部門討回公道，定會提出增加審計署、公署和天文台的開支。但不幸地，立法會被閹割了這項增加開支的權力，只可以提出刪減而已。所以，我們提出很多修正案要求削減開支，但這與“拉布”無關，不要動輒用我們“拉布”來掩飾這些部門的醜態，以及這份預算案的不公義。 \n 跟去年比較，審計署今年的開支增幅是2.7%，而工作量方面，兩年來基本上沒有重大改變，核證的帳目預算是81個，較去年實際數字來說，是減少了1個而已。今年預算的衡工量值報告與往年相同，仍然是18份。人手編制方面增加了4個。但是，香港的管治質素日益惡劣，大家看到不少個案，也靠審計署揭露了不少問題，包括一些議員籌辦甚麼龍獅節，單據是亂七八糟的。如果沒有審計署監察，權貴的利益輸送可以發展至無法無天的地步，是荒謬絕倫的。例子也包括特首辦，特首或高官退休、下台，可以拿走茅台等名酒，被報章揭露後，才送回去。由此可見，若沒有審計署追查部門、高官和權貴如何浪費公帑，如何濫用職權，謀取個人利益，利用公帑謀取個人福祉，這便會是香港的災難。因此，審計署必須得到合理而適當的撥款，讓它可運用其公權，監察表現日漸低劣的“689”政府、梁振英“低B”政府的處事態度。我們一定要禁止他們繼續輸送利益，利用公帑輸送利益，以及浪費公帑，所以審計署的監察是極為重要的。 \n 我剛才提到審計署的整體開支，較政府部門的平均開支增幅7.6%來說，相對地是偏低，其開支的實際增幅是2.7%，只增加了4位職員，\n與其他政府部門，特別與特首辦等其他政府部門瘋狂增加人手的程度，可說是難以比較。因此，我要透過這次辯論指出這個荒謬的情況。 \n 代理主席，另一個我要談的部門是公署。初步看來，它差不多是所有部門中加幅最少的，與去年比較只有0.3%，因為公署過去指出政府不少荒謬的行為，某些部門和高層人士在處事方面，完全違反很多的規定和指引。 \n 今年公署的預算是1億200萬元，但就有關資料，代理主席，我們稍後會再跟進，以及希望公署能夠加強透明度，提供更多資料予議員作為參考。我們既找不到公署的人手編制圖表，亦找不到有關公署於2014-2015年度的預算工作量的資料。我們只知道公署過去多年主動調查政府部門的次數停留在5至6次，如果公署有足夠的資源和更多的資源，他們主動調查的次數便可以增加，因為有不少情況，我也曾多次直接致函公署，要求就某方面展開調查。我認為很多部門，不單是個別員工個人的失職，而是某些部門在運作上、架構上、功能上，以及實際的成本效益等方面，有不少失誤之處，這不單是審計署需要處理，即使是公署也須着重和落實進行調查，以確保部門在運作上符合有關的機制。 \n 我們看到公署人手不足和受到開支的規限。公署在2011年的跟進個案有2 381宗，但2013年已經上升至3 116宗個案，如果計算實際工作的增長，理應在員工分配上和財政資助方面有所增加。然而，很明顯地看到，公署受到不公平的對待，可能這是“狼英”管治的特色，究竟是他的決定，還是政務司司長“林鄭”的決定，抑或是“財爺”的決定，對公署財政上的資助作出如此刻薄和不公平的處理？ \n 公署在2014-2015年度的工作計劃上有很多項目，他們表示會着重執行，包括監察公營部門的行政措施，並且會主動調查。可能他們最需要調查的便是運輸及房屋局在高鐵項目上有否失職之嫌，沒有理由整個局、部門要待傳媒揭發那些資料後，才如夢初醒，這是他們的基本職責，就669億元的工程，他們可以發白日夢，任由港鐵操縱。所以，如果公署有更多資源，可以主動調查的話，很可能早兩年這些問題已經被發掘出來，而無須等待傳媒追查後，取得絕密文件，爆出這個炸彈，運輸及房屋局局長才如夢初醒，不單是運輸及房屋局，港鐵主席也好像如夢初醒。因此，可看到監察和主動調查的重要性，如果\n不是這樣，很多人便能夠隻手遮天，嚴重浪費公帑，只能在事後才追究責任，而有關人士也可能不知所蹤，令追查有機會石沉大海。 \n 公署另一項在2014-2015年度要關注的項目，便是更多採用調解的方法，以解決並不涉及行政失當，只涉及輕微行政失當的投訴個案。我們在地區上接獲很多市民的投訴，包括申請公共房屋、綜援，也有很多意外個案，例如地政處執行職權時，引致市民受到損失。這方面的問題，如果每次也透過法律的仲裁來處理......好像律政司的刑事檢控專員在數天前表示，那些“南丫海難”受害者的家人可以入稟。海難報告仍未公布，仍然未知海難的事實，又如何入稟呢？這是較為嚴重的意外和死亡事故。 \n 然而，日常發生的意外事件，很多時候是市民受到不公平的對待，好像近日在網上流傳一名長者被食物環境衞生署一名很強壯的女員工欺凌的圖片，其實公署也應該主動啟動調查，以及透過調解機制還市民公道，職員不可以利用公權，使市民受到不公平、不合理的對待。 \n 此外，公署在2014-2015年度其中一個注意事項，便是推展社區關係，加深市民對公署的了解。其實，很多市民已經了解公署，希望它能夠實際做到事情，而最有效讓市民了解的方法，便是有實際幫助市民取回公道的個案，這些故事自然會傳出，更多市民便會向公署尋求協助。我們也看到實際數字的增長，2011年有2 000多宗個案，至2013年有3 000多宗個案，明顯是市民對公署的信心和認知程度有所增加。 \n 此外，提高公署和公營部門在處理投訴方面的專業水平，是極為重要的；應透過聯絡交流的方法，加強公署和申訴專員跟其他機構的聯繫。另一方面，我們認為其中一個重要的事項，是公署要更主動進行調查，加強這方面的工作。",
      "sequence": 113,
      "bookmark": "SP_MB_CWY_00152"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 114,
      "bookmark": "SP_LC_DCM_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，審計署獲增加的開支撥款這麼少，自然很難如署方所願，繼續處理一些衡工量值的審計工作。老實說，如果只是以衡工量值的方法進行審計，亦不能夠回應現代社會的要求。原因是問題的重點並非在於邊際效益有多大(即花費1元能買到多少服務或\n買到多少貨品)，而是政府首先要有一個施政目標，而這當然會牽涉另一問題。 \n 我現在說回醫療輔助隊遭審計署揭露的問題。醫療輔助隊有何問題呢？我在上一個環節談到，由於醫療輔助隊沒有設立制度規定在任內考獲執照或資格的醫療輔助隊人員必須留隊服務一段時間，否則他們便要作出賠償。這種制度在商業原則而言是屢試不爽的，原因是要避免有人利用公帑支付考試費用，考獲資格後便離職。其實，審計署在這點上並非沒有意見，署方曾對此問題提出強烈批評。 \n 現時的情況有多壞呢？就是醫療輔助隊只向某些人收回費用，有些人則不用收回費用。我引述審計署在2011年10月25日有關醫療輔助隊的報告。該報告第11頁第2.19段指出，在2008-2009年度至2010-2011年度，醫療輔助隊共有125名隊員辭職。審計署就此作抽樣調查  我不知道為何要抽樣調查，在電腦按一個掣便能查出，是否電腦壞了呢？  而因為進行抽樣調查，發現有21名隊員在完成我剛才所說的“新隊員訓練”後的1年內離職。在這21名隊員當中，醫療輔助隊只向9人收回訓練費用，這便出現一個問題。大家也知道，21減9是12，即有更多人(12人)是醫療輔助隊並無向其取回費用，沒有發出繳款通知書的。我想，現時議事堂內有很多人都會認為，為何不查問原因？審查典籍、紀錄後，發現有一個不尋常的情況出現，即有很多辭職的人員理應被徵收費用，但醫療輔助隊卻沒有這樣做，這一定是有原因的，對嗎？正如立法會議員趕不及回來開會，也有很多原因，例如有些議員解釋是因為地鐵塞車，有些則表示生病。我們也要作交代，為何醫療輔助隊不用交代呢？很明顯，醫療輔助隊並沒有做到其應做的事。審計署亦已提出，但醫療輔助隊並無改善，或只作出極少的改善。 \n 審計署又從衡工量值角度提出另一件事，就是醫療輔助隊根據公權力，擁有一些場地作訓練之用。老實說，假如這些土地不是提供給醫療輔助隊使用，便會給其他人使用，一定是有用處的，因為我們非常缺乏土地。但是，審計署發現，醫療輔助隊所擁有的訓練場地的預訂率偏低，即是說場地空置着，沒有人使用。大家說這是否奇哉怪也呢？老實說，使用率偏低並無問題，這種情況經常發生。然而，醫療輔助隊還有一個劣績，就是有人調查其使用率，詢問有多少人使用這些場地時，卻出現了奇怪的現象  這是所有政府部門都會做的，便是誇大數據  當審計署向其查詢5個總區的訓練設施的使用率\n情況，醫療輔助隊便立即將資料交給審計署，但審計署計算後發現，有關的使用率平均多報了15%。這是否太糊塗呢？ \n 我覺得在這個問題上，預訂率偏低是鐵一般的事實，但醫療輔助隊虛報使用率就是“生人霸死地”，場地的預訂率根本是偏低，而使用率則更低，於是便虛報使用率。我覺得在這點上，醫療輔助隊的管理層是難辭其咎的。所以，我認為醫療輔助隊真的欠了立法會一個交代。 \n 還有一件事更離譜。我剛才提到的是2000年的使用率偏低，但這情況卻是繼續向前發展的。當全香港人都覺得沒有土地可用，要“盲搶地”，要興建“插針樓”時，醫療輔助隊卻在2008年才到新界東北發展計劃的新界東  新界東是我和代理主席的選區  啟用位於其新界東總區總部的新訓練場地。這個場地的使用率我讀出來也感到不好意思，因為只有2%。大家說是否匪夷所思呢？要興建新的場地，當然是認為有需要，才會花費人力、物力和財力興建，但場地開放後的使用率竟然只有2%，怎會這樣呢？所以，審計署要求醫療輔助隊需要探討方法，進一步提高訓練場地的使用率。可是，就我所知，醫療輔助隊在這問題上是交白卷的。 \n 醫療輔助隊的人員訓練不足，沒有人上課，而隊員在受訓後離隊卻無須繳交學費，再加上訓練場地沒有人使用，自然會影響其提供的服務。對於醫療輔助隊所提供的服務  我不想空口說白話  審計署在同一份報告第19頁第3.7(c)段指出：“對當值情況的管理不足。由於程式錯誤，醫療輔助隊的電腦資料庫未能提供準確的管理報告”  這情況即使在我或代理主席的細小辦公室內也是不會出現的，但卻竟然發生在醫療輔助隊  “以便管方監察隊員的當值情況”。換言之，他們是無法規管的，這就正如一位欠缺“盲公竹”的盲人一樣，就是“盲人騎瞎馬，夜半臨深池”。 \n 結果，審計署在抽查後發現，在2011年2月  自2001年開始設有規定後，已過了10年  報告指出：“在2011年2月，未能遵從80%當值規定的隊員數目為47人，而管理報告則錯誤顯示為222人”  大家看到數字是差了很多的，由兩位數字變成3位數字  而“在這47名隊員中，被管方根據醫療輔助隊指引而降低優先排名次序的只有兩人”  即查到47人，但只有2人被追究  “審計署未能找到任何文件記錄，說明管方不向其餘45名隊員採取同類紀律處分的理由”。 \n 如果審計署所述的管方擔當法官，我們便大件事了，有47人犯了相同的罪行，但只有2人受到懲處，有45人則無須受到懲處，而且亦不知原因為何。這情況在任何一個有現代管理概念的機構中，也是不應該會出現的。我們在這裏說了那麼久，其實就是想指出，醫療輔助隊根本是沒有紀錄，或紀錄是出錯的，而這情況真的相當惡劣。再者，這亦必然會對其服務產生影響。 \n 有甚麼影響呢？讓我舉一個例子，就是拯溺。所謂“救人一命，勝造七級浮屠”，近日一個拯溺工會的成員集體請假，立即被管方罵得狗血淋頭。我現時是根據審計署提供的資料發言，因為醫療輔助隊在拯溺方面也扮演了一個角色。報告指出：“現時，在隊員提供拯溺服務方面沒有任何規定”  即是他們是可以做亦可以不做，並非“做又三十六，不做又三十六”，而是做不做也可以  “在2005年至2009年間，有217名隊員透過參加康樂及文化事務署(‘康文署’)的課程，取得救生員資格或使有關資格重新生效。審計署發現有77名隊員”  是約略少於三分之一，即35%  “在其資格有效期內，從未為康文署提供任何拯溺服務”。這又是更進一步的問題，最初是“過你一棟”，在醫療輔助隊接受醫療輔助隊的基本服務，然後便離職不為隊伍服務，而且亦不用付款。現時的情況好像“阿拉伯駱駝”般，又再用多一些，因為醫療輔助隊向他們提供了機會，結果他們便到康文署學習一項技能，而這技能他們是未必一定要學習的，在學習後則應該幫忙提供服務，但他們卻不服務，有三分之一的隊員也是這樣。 \n 這是一個甚麼制度呢？兩位長官又認為這做法是否正確呢？很多人說“長毛”又在“拉布”，為甚麼要“拉布”呢？因為政府的施政就像俗語所說的“老太婆扎腳布”般又長又臭，我現時拉出來，大家便看得清楚了，是綿延不絕，一錯引起另一錯，每個錯誤也是越來越離譜的。所以，代理主席，我不認為我是在“拉布”，我認為我是在“揭布”，是揭開這塊裹屍布、裹腳布。 \n 多謝代理主席。",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 116,
      "bookmark": "SP_LC_DCM_00155"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我繼續補充我在上一個辯論環節就“總目24 ─ 審計署”的發言，因為我實在很擔心審計署是否有足夠人手完成“綱領(2)衡工量值式審計工作”。在該個綱領下，審計署的財政撥款預算只有9,750萬元。 \n 鑒於對公眾問責的要求日增，在策劃衡工量值式審計研究時，審計署認為在審計的數目和範圍上取得平衡，越來越重要。基於資源並未可隨意增減，而且有關資源須用於全年各項工作上，那麼，審計署實際上能否做到在管制人員的答覆中所述的“取得平衡”呢？ \n 根據署方的說法，他們一般會在1年前，根據可供使用的資源、項目的重要性、涉及的風險、進行審核的可行性和所帶來的裨益，策劃及準備他們的衡工量值式審計工作。當發現有項目需要展開深入審查時，他們就會進行衡工量值式審計。他們會研究受審核組織在履行職務時所達到的節省程度、效率和效益，並會多從系統性問題方面眼。一般而言，每項審計需時約5至8個月，視乎有關工作所涵蓋的範圍而定。如是者，他們的現有人手是否足夠回應公眾對他們的工作的要求和期望呢？ \n 在公共行政方面，最重要的是期望管理。我覺得審計署沒有因應公眾對審計署的期望......當然，市民對審計署的期望是越來越高的，大家亦明白這點。如果沒有審計署的話，便不能揭發一如盛事基金般的問題。類似問題，真的是罄竹難書。 \n 審計署表示：“我們密切監察我們在資源上的要求，並在有需要時向當局申請增加資源。在2014-15年度，我們將為加強對衡工量值式審計工作的支援而開設1個新的審計師職位。”只開設1個新的審計師職位，是否足以應付公眾的期望呢？大家皆知道，鑒於現時的問題的複雜性，即使不增加個案和取樣數目，也可能要增加人手深入調查各項細節，因為政府現時對於每件事情皆有所隱瞞，或連政府自己也不知情，尾大不掉，將工作外判了，便閉起雙眼。如是者，便要依靠審計署撥亂反正。 \n 讓我舉出一些數字。在過去3年，不少市民曾致函審計署提出投訴，要求審計署針對個別政府部門或公共機構進行審計，累計投訴宗數超過100宗。我不會將所有涉及的部門讀出來，我只會讀出一些較大型的部門。針對食物環境衞生署的有160宗；針對路政署的有96宗；\n針對房屋署的有101宗；針對地政總署的投訴最多，共246宗，而針對康樂及文化事務署的則有116宗。 \n 市民的投訴亦有上升趨勢，雖然數目未必超過100宗，但這種上升的趨勢亦值得我們留意。涉及的政府部門包括屋宇署、民航處、土木工程拓展署、商務及經濟發展局、衞生署、發展局、機電工程署、環境保護署、消防處、香港房屋委員會、香港警務處、醫院管理局、廉政公署、勞工及福利局、通訊事務管理局辦公室、政府資訊科技總監辦公室、社會福利署、運輸署及房屋署。我之所以盡量讀出有關部門的名稱，是為了公平起見。從有關數字看到，針對該等部門的投訴有上升趨勢。我希望藉此機會要求他們檢討。 \n 大家都明白，審計署不能夠因應個別投訴而展開我們所期望的衡工量值式審計。意思是，如果只有1宗投訴，是不足以展開衡工量值式審計的。不過，當局在分析和歸納投訴人所提供的資料和意見時，可否多參考......體諒、體會市民的境況，做到“急市民所急”或“急市民所需”呢？換言之，當局可否在“項目的重要性、涉及的風險、進行審核的可行性”等多項因素之外，加入“對社會和市民所帶來的效益”作為考慮因素之一呢？ \n 當然，我不能否定審計署同事的努力。立法會政府帳目委員會非常關注審計署署長報告書中的審計項目。在過去一年提交立法會的《審計署署長第六十號報告書》及《審計署署長第六十一號報告書》中，委員會從18個審計項目中揀選了6個作公開聆訊，分別為道路安全措施的管理、學前教育學券計劃、倡廉教育和爭取公眾支持肅貪倡廉、免地價或以象徵式地價直接批出土地予私人體育會所、路旁環保斗的管理，以及編配及運用租住公屋單位。上述報告書也載有東涌道改善工程計劃及添馬艦發展工程等大型基建項目的審計結果。這些審計項目，均備受市民關注。 \n 有見及此，我更關注到審計署的同事是否有機會繼續發揮所長。我的意思是，從人力資源角度而言，他們的工作負擔會否非常沉重呢？現時，不做事的部門“得閒死”，能做事的部門則“辛苦死”。雖然我們體諒該等部門，但既然市民有所期望，我亦希望審計署能擴展相關的關注範疇。為達致地區良治  這是我剛才提及的《北京宣言  最高審計機關促進良治》所提出的  審計署應加強人手安排，以回應市民所需，以及提升各政府部門的透明度。 \n\n 根據立法會、政府及審計署署長之間的協議，受衡工量值式審計的公營機構，須符合以下任何一項條件：(a)審計署署長可根據任何有關條例所賦權力對其帳目加以審核；(b)過半數收入來自公帑(或補助條件之一為同意接受審計署署長的衡工量值式審計)；及(c)行政長官為公眾利益而根據《核數條例》(第122章)第15條的規定以書面授權署長對其帳目及紀錄進行審核。審計署是否應該與時並進，因應現時社會所期望的“良治”，定時重新檢視有關協議，包括核數條款、公帑比例呢？我們希望審計署就此採取措施。 \n 最後，我欣賞審計署人員在安排公務酬酢時會以節儉為原則，並參照有關的指引、規則及規例安排公務酬酢，以避免讓公眾感覺政府酬酢過於奢華。現行的指引規定，屬公務酬酢的午宴，人均開支不應超過450元，晚宴則以600元為限，當中包括在該場合上享用的一切食物和飲品開支、服務費和小費。 \n 在2011-2012年度、2012-2013年度及2013-2014年度(截至2014年2月28日)，審計署用於公務酬酢的實際開支  我現在比較這3個年度的開支，請大家聽聽，因為十分重要  分別為16,128元、10,340元及2,450元。大家看到，開支有遞減的趨勢，而且減幅很顯著。不過，審計署在2014-2015年度的開支預算中卻將用於公務酬酢的開支預算加大至25,000元  上年度這方面的實際開支只是2,450元。這對政府部門而言當然是一個很小的數額，而我們亦並非要吹毛求疵，只是我們留意到一個暴升的趨勢，因此希望審計署加以檢討。 \n 在完成對“總目24 ─ 審計署”的申述後，我接着會談論“總目188 ─ 庫務署”。這個總目是14個沒有修正案的總目之一。 \n 根據今年財經事務及庫務局就開支預算向立法會財務委員會提交的書面答覆，現時有8個由庫務署管理的法定及具有指定用途的基金。該等基金在過去5年的回報率平均只有1%、2%或稍稍高於3%，低於香港金融管理局的平均3.5%。當中，只有優質教育基金的表現較為突出，回報率平均達到4.9%。 \n 財經事務及庫務局在就開支預算向立法會財務委員會提交的書面答覆中解釋，由於部分基金的資產規模較小或需要維持高流動性，所以只能以定期存款等回報較低的方式進行投資。事實上，當中沒有基金管理可言，等於把款項存入銀行而已。在財務委員會的特別會議上，涂謹申議員提出一項問題，編號是5598。根據當局的答覆，庫務\n署本年需要花740萬元管理各項基金，例如檢討各基金策略性資產結構等。不過，其實是無意思的，等於把款項存入銀行收取一、兩厘利息。如是者，是否需要740萬元作為基金管理費呢？ \n 在審視過其他政府部門的情況後，大家便會發現庫務署的投資成績十分參差。不過，同屬財經事務及庫務局的稅務局在補繳稅款和罰款方面的表現卻不俗。稅務局實地審核及調查科本年度的開支預算約為2億100萬元，驟眼看來，金額似乎很大，但他們已為庫房評定約25億元的漏稅、欠稅及遲交稅款的罰款，並且已實際追回20億元。稅務局的表現好，我們要予以稱讚。 \n 另一方面，早在2012年，財經事務及庫務局的發言人已表示，庫務署正積極籌備以該署名義及其管理擁有人民幣資產的7個基金向中國證券監督管理委員會申請“合格境外機構投資者”的資格，以進入內地投資人民幣存款及債券。雖然進度如何現時尚且不知，但我們相信，立法會屆時要更仔細研究香港的基金是否適合進入內地市場。 \n 由於時間關係，我稍後才會就其他沒有修正案的總目陳辭。多謝代理主席。",
      "sequence": 117,
      "bookmark": "SP_MB_CCC_00156"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 118,
      "bookmark": "SP_LC_DCM_00157"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，剛才我提到數個重要部門的開支加幅，與政務司司長和財政司司長私人辦公室的開支加幅之間的驚人差異，令人感到憤怒和不滿。代理主席，兩個高層人員的加幅是多達18%。 \n 代理主席，然而看回香港天文台，為何我如此關注天文台的情況呢？天文台這次的開支加幅為少於百分之一，等同削減。看回天文台對現代社會的重要性，特別是近期看到的一些獨特問題，天文台對市民生命財產的保障可謂極之重要。早前香港下冰雹，導致某些商場出現災難，亦導致港鐵站出現瀑布或洪水湧現的奇景，可見當局在天氣預警和研究方面缺乏人力和專業的資源，一旦城市出現災難性天氣，有關開支便可達天文數字。最近都有市民質疑，為何現在經常會出現100年，甚至200年一遇的降雨量？有人更會質疑，為何未到100年，竟又出現100年一遇的降雨量？凡此種種的質疑實在太多了。某程度\n上，如果天文台缺乏人力資源，當面對市民的挑戰和質疑時，便未必有足夠的人力物力來處理，而且就香港現時的氣候變化而言，亦未必能準確和即時地透過專業支援而提供準確資料，進而令城市出現各種災難情況。這些例子可謂多不勝數。 \n 我們來看看實際情況。如果大家看看政府總目168，便會感到極大的憂慮。在2014-2015年度的預算整體開支為2億2,200萬元，跟去年的2億1,000萬元相比增長了1,200萬元。但是，在全球暖化及天氣走向極端的情況下，正如我剛才所說，我們需要更多資源或人力和物力，以增加天文台預測天氣的準確性。我不知道天文台現時在科技和支援上的缺乏、不足或落後，究竟會令準確性出現怎樣的差距。所以，在整體發展的情況上是令人感到憂慮的。 \n 我覺得香港政府和天文台必須特別要關注兩個問題。天文台其中一項主要工作便是預測地震，即綱領(3)所述時間標準及地球物理服務。代理主席，這方面的開支與往年是一樣的，即是1,100萬元。但是，我們看回全世界近期出現的很多地震問題，如日本地震引發的核災難事件，相信大家均記憶猶新，而對於日本的影響更可謂災難性。大家要知道，鄰近的大亞灣距離香港非常近，如果涉及任何地震問題影響了核能發展的安全性，於香港人而言，只要預測資料稍有偏差，或提供資料稍微延誤，由於路程只是簡單的三、四十公里，這對市民造成的影響可說是極為快速和極具災難性的。 \n 因此，在現時全球都關注的地震問題上，最近台灣更因為害怕地震，而暫停已建好的核能發電系統。我們並非杞人憂天，亦非製造恐慌，對不對？財政預算案(“預算案”)是關乎未來，即如何透過財政撥款來提升服務質素，改善市民生活，或保障市民的生命財產。所以，政府在地震方面完全沒有增加任何開支，正如我剛才的邏輯推理般，沒有增加開支，將數目與去年一樣定為1,100萬元，再扣減通脹，其實便等同削減開支，這是極為惡劣的態度和信息。 \n 另一個涉及的問題，便是天文台綱領(2)輻射監測及評估的開支。這項開支與上年一樣，均為2,610萬元，沒有任何增長。換言之，這兩個市民很關心的項目，一是地震，二是輻射，天文台在撥款方面均沒有任何增長。 \n 基於立法會的權力被閹割，我們無權提出增加開支的議案。關乎政務司司長和財政司司長的撥款可增加18%，但有關地震和輻射監測\n工作的開支卻毫無增長，把通脹計算在內，更可說是變相削減。所以，對於這方面的忽略，我一定要透過預算案的辯論環節指出這嚴重缺憾。這等同當年商討高鐵撥款時，我質詢鄭汝樺有關港鐵的合約問題。當時我指出，由港鐵興建高鐵，花的錢越多，他們便賺得越多，因為他們是收取行政費的，究竟合約的情況是怎樣的呢？我當時已提出如果港鐵在監工上、設計上或行政上出錯，究竟法律上有否任何機制追索港鐵，以尋求賠償？沒有理由每次也要由公帑補足的。這是差不多4年前提出的質詢，我們稍後會再跟進這問題。 \n 有關天文台方面的問題，我們也不希望我的憂慮會成為事實。但是，大家看回過去多次的天氣突變，基於信息方面的掌握，我不要說失誤了，可能是不能較準確或在更早時間提供信息。我不是指所有的天氣問題也能預測，以及能事先或在我們期望的時間內作出預測，或是向市民提供準確的情況。但是，我只強調我們永遠不可以排除一個可能性，便是在科技上、知識領域上、系統上或人手上有所提升和改善，能令天文台在輻射預測、地震監控或其他天氣突變，正如早前的下冰雹或豪雨的情況，或某些地域性的天氣突變，會有所改進。 \n 在90年代，我們已關注機場風切變的問題，政府當時投資大量資源來監察機場和赤鱲角附近的風切變，以確保不會因為風速和地理環境的特殊因素而影響航機的安全。所以，大家看到將人力資源投放在某一方面，這些方面的知識水平和監控有效性便可以提升，這必然會對安全性帶來影響和提升。我們的機場啟用了那麼多年，雖然間中也會出現一些意外和問題，但我們當年憂慮風切變的影響對航機的安全所帶來災難的情況，僥幸地仍然沒有出現，這與資源投放有必然關係。大部分市民也未必知道，香港在風切變方面的研究及在系統設立方面，可說是極為先進的。 \n 所以，看回天文台的撥款預算，如果能撥出多些資源，其實我自己有一建議，但我們不幸地沒有能力增加其撥款。如果可以增加其撥款，當然在科技、人手和儀器方面便可以有所提升，而更需要的，可能是成立新的跨部門聯絡中心，因為很多時天文台與運輸署、消防處和警方等方面的溝通未必直接，更會出現問題，很多時也只是依靠發出警號，如黑雨、紅雨及黃雨。最近就天氣的污染程度方面也有新的警示系統，但究竟有否行政措施上的改善，以至一旦出現問題時，有關部門，包括警務處、消防處、運輸署，甚至入境事務處等方面，均能強化這方面的工作呢？ \n\n 例如，數星期前出現豪雨襲港時，青馬大橋的能見度達至零。其實我當時也駕車經過該處，簡直是甚麼也看不到，雨水撲來時，簡直是整幅擋風玻璃全是雨水，代理主席，我是在該處駕車期間才發現問題原來這樣嚴重。如果能早些掌握到資料，這便等同在出現強風時，青馬大橋便會開放下層供私家車使用，不用在上層行駛。如果要資料或信息在統籌協調方面更有效率，這必然涉及資源開支。 \n 就這些如此重要的部門，涉及市民生命財產的開支，政府卻好像“孤寒財主”般，好像“財爺”般，向大財團免差餉退稅，每個財團1年可取回數千萬元，3年合共取回兩億元，真的是慷慨，而那些“五無”家庭卻甚麼也沒有。這等同這些部門的情況，政府向位高權重的司長級人員便“開水喉”，浪費“食水”，但對於貧窮的部門，特別是天文台這類，便以“孤寒財主”的方法，把開支嚴控至等同負增長，不單沒有增長，反而是負增長。 \n 所以，以我剛才提到青馬大橋的零視野情況為例，在系統、資源分配、資料搜集方面，我經常駕車經過的青馬大橋其實也多次出現大問題，每當橫風橫雨時，那兒的能見度是極低的。所以，如果有關的資訊系統能有所改善，令意外減少，並能提升安全，這對市民而言未嘗不是一件好事。梁振英很多時也浪費公帑，他搞的盛事基金根本便是向權貴的口袋“倒水”，他應把撥款用於真正能幫助市民的方面，這才是最為重要，令港鐵站不會出現瀑布的情況，令商場不會因為被打破玻璃而受到影響。 \n 所以，對於天文台在這方面的財政撥款，我們感到強烈不滿和提出憂慮。",
      "sequence": 119,
      "bookmark": "SP_MB_CWY_00158"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 120,
      "bookmark": "SP_LC_DCM_00159"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我提出討論審計署對醫療輔助隊的監察評論，有些人向我發出短訊，質疑我為何要發表這麼冗長的意見。代理主席，你曾表示本議會的議員應該講道理。因此，我是不能夠只說一半，而不說另一半的。由於我批評的醫療輔助隊是為香港人服務的隊伍，所以我要較詳細地解釋，指出他們做了甚麼錯事，以及有何補救\n方法。其實，醫療輔助隊的主要問題是，他們的紀錄不全，並沒有執行他們應盡的職責。對於香港鐵路有限公司(“港鐵公司”)......如果我們認為必須向港鐵公司大興問罪，要把所有問題弄個明白，那麼對於醫療輔助隊......我再次重申，我們不能將醫療輔助隊視作等閒，因為醫療輔助隊的宗旨是在出現特別緊急的情況時，協助提供特別的應急服務。何謂應急服務呢？例如發生海難、聚集的羣眾互相擠迫，引致傷亡等。所以，醫療輔助隊作為表率，是不能夠成為始作俑者，意即除了應急工作之外，它還要提供一些恆常服務，即養兵千日，不單用在一朝，還要恆常執行三大任務：第一，我相信很多人也不知道，它要為香港的戒毒工作作出貢獻，派員在美沙酮診所當值，這是一項恆常服務；第二，我已曾討論過，我不會再花時間討論，便是提供拯溺服務；及第三，是提供急救課程。如果單是養兵千日，用在一朝，並沒有這些恆常工作，那就當然無法時常作出監察。這是對的，因為特別緊急情況未出現，當然無法知道它到時的表現會如何。但是，如果連恆常工作也做不好，便正如一個小朋友連做家課也錯漏百出，那便沒可能期望他考試成功。在這問題上，醫療輔助隊向美沙酮診所提供的當值服務出現了人手緊絀的問題，即人手不足。 \n 代理主席，公道地說，我也明白，在一些有“着數”的情況......醫療輔助隊會就其負責的服務提供訓練，但某些人獲得“着數”後，即取得資格後便離開。這是在控制之外的，對嗎？此外，場地使用也是在控制之外。由於在美沙酮診所提供當值服務並不會帶來甚麼“着數”，這方面出現了甚麼問題呢？便是醫療輔助隊必須額外招募人手，而在招募過程中，醫療輔助隊採用了“斬腳趾，避沙蟲”的做法，據審計署指，它降低其對診所督導的要求。即是說，如果人手不足，醫療輔助隊便不做那麼多工作。自2008年開始，醫療輔助隊豁免隊員必須具備美沙酮診所當值經驗才可獲委任為診所督導的要求，即是沒有任何經驗，也能去當值。如果我們認為這做法不正確，那我便想請教，為何醫療輔助隊不去改善所承擔的三大恆常任務呢？對嗎？所以，審計署亦指出，有3種方法可以採納，為節省時間  我不想被人指我硬要拖延  我只想指出，第三個方法聽來其實是有問題的。審計署說：“對未能遵從當值規定的隊員採取紀律處分，而對於有充分理據不予處分的個案，則須把理由記錄在案。”仍是了無新意，在每個問題上也一樣。當美沙酮診所督導是醫療輔助隊隊員經常要做的工作，但當出現人手短缺時，管方卻並無對拒絕當值者執行任何紀律處分；不單這樣，它亦不作解釋，意即鼓勵那些人借醫療輔助隊來達到其個\n人目的，即取得拯溺牌照、急救牌照後便離開，在取得這些牌照後卻不在醫療輔助隊從事相關工作，連美沙酮診所督導也一樣。所以，代理主席，我們可從這方面看到整個問題的根源。 \n 好了，這是人手方面的問題。代理主席，除了人力外，便是物力，所謂人力物力。在物力方面，我們發現一個不會在商業社會出現的問題，讓我引述審計署有關醫療輔助隊的報告的第4.5段，審計署發現，醫療輔助隊上一次就應急倉庫進行檢討，是在1992年，距今約20年，說得難聽一點即是上世紀。不過，如果公道地說，便是20年前，距今20多年。 \n “工欲善其事，必先利其器”。但是，現時在存倉，即貨倉管理方面，卻出現問題，尤其是在醫療器材存倉管理方面，對嗎？試舉一個醫療器材的例子。兩條插喉用的氣管，所用為何？是用以保持傷者氣管張開，但卻在大約兩年前已經過期。換言之，如果小弟今天氣管有事，他們馬上由倉庫取出插喉用的氣管，打算擴大的我氣管來救我，對不起，我便完蛋了。在物料方面，破損的有12項，包括6套診斷工具。換言之，當醫療輔助隊進行first aid，即到達現場診斷傷者傷勢時，有6套診斷工具是破損的。其實該報告圖文並茂，但我今天也懶得展示，因為再展示也是浪費時間。 \n 整體而言，醫療輔助隊出現了結構性問題，政府對醫療輔助隊可說是沒有監察的，沒有一個對口單位來監察它。換言之，它向誰負責呢？是沒有的，這才要勞煩一個好像大內總管般的審計署來監察。這也是香港施政其中一個非常奇怪的現象，全部都要勞煩這八省巡案。但代理主席，歸根究底，審計署的開支增長卻低於所有政府部門的開支增長，政府部門今年開支的平均增長是7.6%，而審計署在中間位置，有2%左右，比申訴專員公署高。我們只是在這個問題上論政議政。醫療輔助隊與香港人息息相關，提供應急的特殊服務，也在日常提供3項服務，包括拯溺、救護和美沙酮的督導，但竟然出現如此重大的錯漏。我想請教各位在此指責小弟“拉布”的人士，“一葉而知天下秋”，一個如此小規模和容易監察的部門也發現那麼多問題......當審計署真的要做一項與時並進的衡工量值式審查時，會否有足夠財政資源？ \n 我們今天在討論甚麼？我們在討論一項一年一度必須通過的法案，當中說明了政府怎樣理財，以及理財的目的為何。古代有諫官，諫官是甚麼呢？魏徵是唐太宗的諫官，他不會因他所說的話而被處\n死。審計署和申訴專員公署，現在說了當然也是不用死，這是眾所周知的。但問題是，他們卻無話可說，因為他們沒有足夠財政資源來進行調查，對嗎？換言之，政府自己向這些機構授與法定權力，代表香港人調查政府，但在給予財政資源時，卻好像一些非常封建的男人般，認為不要讓女人吃飽，否則她便會變得很兇惡。對於這種理財哲學，我不能苟同。 \n 因此，代理主席，我由一般說到具體，再由具體說到一般，我希望財政司司長曾俊華來這裏聽聽。我不知道現在他在玩甚麼遊戲，玩曾氏宗親會？一位姓曾的人代表所有姓曾的人，一位姓曾的被容許代表曾俊華。曾主席不在席，曾司長曾指我欺侮他，說明知他不會還手，我卻上前向他擲東西。他現在不是欺侮我們嗎？明知我們call他回來，他都不回來，其實根據《議事規則》，他與議員一樣，對嗎？他是一位問責官員，要在席聆聽的，他卻不在席。我call他兩次，連累其他人，對嗎？我要求他回來，我call他卻連累街坊，接着保皇黨又要求我讓他們吃一頓安樂茶飯，那麼曾司長剛才吃甚麼？ \n 代理主席，當日他說“走開吧！”，還在網誌中說我不是，我今天回贈他兩句。我快說完了，你不用制止我。“走開吧！返工了，窮議員撼財政司司長”。小弟在此再叫他一次，且看12道金牌能否召這位懶人回來，我要求代理主席根據《議事規則》第17(1)條，召曾俊華的魂魄回來。是第17(3)條嗎？現在不是全體委員會嗎？",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00160"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘鳴響期間，全委會主席恢復主持會議)",
      "sequence": 122,
      "bookmark": "SP_LC_DCM_00161"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 123,
      "bookmark": "EV_BELL_00162"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "王國興議員",
      "content": "主席，由進入第1項合併辯論開始，由12時左右至現在已接近3個半小時，其間已點算人數3次。大家都知道，發言的議員都\n是那數位，發言內容不外乎圍繞那數個項目，例如醫療輔助隊、審計署、天文台等，不一而足。發言的議員振振有詞，大家都聽到，他們的發言似乎很關心市民的利益，很着緊市民的痛苦，很着緊政府如何改善施政。我們現正討論沒有修正案的14個總目，如果他們真的想提出任何修訂，本應該提出來，但他們並沒有提出。各位同事、全香港市民，請大家評一評道理，他們的發言是否出自真心，是否真正關心市民的利益呢？請大家評一評理。 \n 主席，這些項目是否一定要在現階段，在財政預算案(“預算案”)的辯論中提出呢？我統計過，作為立法會議員，我們最少有10個渠道可以提出意見。如果真是着緊的，一早便應該提出，而不是留待今天才提出。所以，答案只有一個，便是為了“拉布”。“拉布”有甚麼目的呢？好像是為了伸張正義，其實卻浪費大家的金錢。最近政府有一段宣傳短片，關於禁毒...... \n(梁國雄議員舉手示意)",
      "sequence": 125,
      "bookmark": "SP_MB_WKH_00164"
    },
    {
      "title": "全委會主席",
      "content": "王議員，請稍停。梁國雄議員，你有甚麼問題？",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "梁國雄議員",
      "content": "他的發言內容，與第1項合併辯論涉及的總目有甚麼關係呢？",
      "sequence": 127,
      "bookmark": "SP_MB_LKH_00166"
    },
    {
      "title": "全委會主席",
      "content": "你的問題是甚麼？",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "梁國雄議員",
      "content": "王國興議員沒有提出修正案，他卻對人家提出的修正案諸多批評，他的發言內容跟那些修正案有甚麼關係呢？跟那14個總目，第1項......",
      "sequence": 129,
      "bookmark": "SP_MB_LKH_00168"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，有7位委員剛才已就這項合併辯論所涉及的若干總目發言。在這項合併辯論，我容許委員就其他已發言的委員的發言內容作出回應。我正在聆聽王國興議員是否回應剛才已發言的7位委員。",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼他繼續發言好了。",
      "sequence": 131,
      "bookmark": "SP_MB_LKH_00170"
    },
    {
      "title": "全委會主席",
      "content": "王議員，請繼續發言。",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "王國興議員",
      "content": "梁議員，“長毛”，如果你有道理，又何需怕王國興在這裏說數句呢？這證明你沒有道理，何必那樣心虛？主席，我的發言......",
      "sequence": 133,
      "bookmark": "SP_MB_WKH_00172"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼心虛？氣虛還是心虛？",
      "sequence": 134,
      "bookmark": "SP_MB_LKH_00173"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要打斷其他委員發言。",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00174"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我認為他冒犯我。甚麼是心虛？",
      "sequence": 136,
      "bookmark": "SP_MB_LKH_00175"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00176"
    },
    {
      "title": "梁國雄議員",
      "content": "我生病嗎？你叫他收回。甚麼是心虛？氣虛還是心虛？",
      "sequence": 138,
      "bookmark": "SP_MB_LKH_00177"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你不要再打斷其他委員發言。王國興議員，請繼續發言。",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "王國興議員",
      "content": "主席，我現在氣定神閒地回應“拉布”的議員，不過，可能正因為我說出道理，又一針見血，所以令他氣得跳起，香港市民姑且看看吧。 \n 主席，我剛才引用政府近期推出的一段禁毒宣傳短片，當中有兩句旁白真的說得很好，大意是他說得好像可以為你兩脅插刀，其實是想插你兩刀；他好像可以為你出生入死，其實是想你死！這兩句話說得真好，正正道出“拉布”議員的動機和用心。 \n\n 主席，如果他們要就這些沒有修正案的總目提出意見、作出跟進，要改善民生，可以從數個方面着手。第一，在梁振英特首發表施政報告後，政府會向18個事務委員會作簡介和接受質詢，他們可以在這些場合提出，但他們沒有這樣做。我出席了所有簡介會，提出了數十項質詢，獲得政府、部門官員回應，這是有效果的。這是他們沒有善用的第一個渠道。 \n 第二個主要渠道，財務委員會就這次預算案召開了20節特別會議，由吳亮星議員當主席，5天的會議我全部都有出席，試問他們有否全部出席？他們有否就着所關心的範疇，像他們剛才提出的問題，他們有否在那個場合提出來呢？沒有。這是督促政府施政、監督公帑運用的兩個主要渠道，他們並沒有善用這些渠道和時間。 \n 主席，第三，我們作為立法會議員，有我們的權力及渠道可以使用。我在此簡單列出議員可以用的10個渠道，但他們一概沒有使用。例如，第一，我們可在事務委員會，就着所關心的問題，提出納入議程內討論，他們有否提出過呢？沒有。第二，議員可以在委員會內提出質詢，但他們沒有這樣做，也沒有在大會提出口頭質詢。第三，如果趕不及提出口頭質詢，可以提出書面質詢，時間比較寬裕，而且大多數提出的質詢也會獲得主席批准，要求官員作答，但他們並沒有使用這種方法。 \n 第四，如果認為有關問題很緊急，大可以向主席申請在大會上提出緊急質詢，他們亦沒有這樣做。這是他們沒有利用的第四個渠道。 \n 第五，議員可以提出議案辯論，例如剛才提及天文台的問題，可以就此提出議案辯論，又或者可以就醫療輔助隊提出專項的議案辯論，他們亦沒有提出。 \n 第六，議員可以在相關的事務委員會中建議成立小組委員會，專責跟進市民所關心的問題。例如年前，我在食物安全及環境衞生事務委員會就公眾街市加租的問題和政府的小販政策問題提出議案並獲得通過，在立法會內務委員會輪候資源，輪候了1年多，最近終於成立專責小組跟進，為何我要舉出這個例子呢？便是要說明，我們可以用這些渠道和方法，真正鍥而不舍地跟進市民所關心的問題。 \n\n 第七，立法會秘書處設有申訴部，可以透過申訴處理很多個案，這也是議員可以使用的渠道。 \n 第八，我們可以直接去信各政府部門和官員，提出問題，強烈要求當局回覆，甚至去信行政長官也行。 \n 第九，我們可以約見部門官員，面對面進行交涉。最後，我們可以在政府帳目委員會內跟進。換言之，我們最少有10個渠道可以用，為何議員不用，而要就這些沒有修正案的總目重複發言呢？其實，有關議員已就某個問題發言最少或接近3次，主席，即是已用了45分鐘，花了很長時間。 \n 主席，我面前有一句標語：“拉布一天，浪費255萬元公帑”。“拉布”是有社會成本的。現餘下數分鐘發言時間，我姑且不談“拉布”阻延了議會本應在7月休會前要處理的法案，以及阻延了本應在7月休會前要處理的27個事項，更遑論調查高鐵等事件，我現在只想就浪費255萬元給大家一個概念。主席，如果浪費255萬元，相等於164 516個午餐肉罐頭、相等於128 140個豆豉鯪魚罐頭。為何我要以午餐肉和豆豉鯪魚罐頭來計算呢？現時食物銀行幫助有困難的家庭、低收入的住戶，往往便是派發這些罐頭食物。請你們問一問自己的良心，你們現正浪費大家的金錢，本應可以幫助10多萬名市民、10多萬個家庭的午餐肉和豆豉鯪魚罐頭被浪費了...... \n(黃毓民議員坐着叫喊)",
      "sequence": 140,
      "bookmark": "SP_MB_WKH_00179"
    },
    {
      "title": "全委會主席",
      "content": "當委員發言時，其他委員不應坐着高聲呼叫。如果委員違反《議事規則》，我便要執行有關規定。請委員遵守《議事規則》。王國興議員，請繼續發言。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00180"
    },
    {
      "title": "王國興議員",
      "content": "主席，我不怕被人收拾，也不怕被人威脅，我已見慣這些。 \n 主席，看看這幅圖，如果以長者“生果金”的金額1,180元計算，255萬元可以幫助2 161名長者。我們再看第四幅圖，現時政府說要增加\n醫療券至2,000元，但目前被這些議員阻礙着，尚未實施，如果以2,000元計算，255萬元便相等於1 275名長者的醫療券總金額。全香港市民想一想，我們的公帑現正被人浪費，大家認為這樣子“拉布”對不對呢？我們現在被人捆綁威脅，被“拉布”的議員脅迫着。主席，第五幅圖，看看這羣病患者，這些老人家和婦女...... \n(黃毓民議員再次坐着叫喊)",
      "sequence": 142,
      "bookmark": "SP_MB_WKH_00181"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，我最後一次警告你，如果你再次坐着高聲呼叫，我便要命令你立即離開會議廳。",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00182"
    },
    {
      "title": "王國興議員",
      "content": "主席，我也希望他的行為把你惹怒，因而把他趕出會議廳，那麼便可以減少一些修正案，不過，我相信他也識相，不至於迫你把他趕出去。 \n 主席，門診費用一天45元，255萬元相等於56 666名病人的門診費用，這浪費了多少公帑？現在我們沒法子“止血”，怎麼辦？公帑繼續被浪費，怎麼辦？ \n 主席，我們看看第四幅圖，關於香港的“打工仔”。政府提供的鼓勵就業交通津貼是600元，255萬元相等於4 520名“打工仔”可獲發的交通津貼總額。主席，為何我要逐一列舉這些例子呢？本來我還有很多例子，當然，我不會替他們“拉布”，我只會用我的15分鐘發言時間。我相信公道自在人心，不用說那麼多次，有道理的，說一次已足夠。 \n 主席，我們去年被“拉布”15天，浪費了3,825萬元，我一再提及這個數字，大家對此有甚麼概念呢？如果政府願意接納我們的意見，這相等於津助電車公司向長者提供兩元乘車優惠，相等於全港長者全年免費乘搭電車3年，因為津貼1個月只需100萬元，1年便需要1,200萬元，去年浪費的3,825萬元足以讓長者免費乘搭電車3年多。 \n 主席，你剛才問我何時會提“剪布”，我現在便提出。主席，我在這個會議上第二次促請你“剪布”。就這10多個沒有修正案的總目，如果仍然這樣發言和“拉布”，我認為主席你應該運用你的權力中止辯\n論，直接進入表決環節。主席，這把9999純金製造的剪刀象徵你“剪布”合情、合理和合法，你已經仁至義盡了(計時器響起)......",
      "sequence": 144,
      "bookmark": "SP_MB_WKH_00183"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我現在就第1項合併辯論發言。這是你的新猷，把修正案分成5組進行辯論，堪與施政報告相比照。其實你也有很多新猷，不過我亦很同情你，因你現時需承擔莫大壓力，又要細想何時才能“剪布”，因你一定不敢在此刻“剪布”，即使有天大的膽量也不敢。 \n 在這個部分中，所有議員均可發言，王國興議員便作了一個良好示範，但這邊的這一羣議員卻好像鵪鶉般吃了啞藥。最低限度，他也大聲發言15分鐘，為何你們卻不發一言？他既然可以發言，為何你們不發言？由總目23一直向下排列的這一批將要納入附表的總目，難道不可進行討論嗎？如果不能作討論，為何要加入這個程序中？你們究竟在當甚麼議員？“納入”又是甚麼意思？如不納入，又怎能進入下一程序？所以，你們為何不發言？為何不可就此發言，而發言的人則被指“拉布”，重複發言便說是“拉布”？ \n 現時要納入附表的總目眾多，計有醫療輔助隊、審計署、政府統計處、民眾安全服務處、政府化驗所、雜項服務、申訴專員公署、退休金、選舉事務處、政府飛行服務隊、香港天文台、工業貿易署，還有轉撥至各基金的款項及庫務署等，為何不可以發言？是否當中任何一項均不懂得討論或沒有準備討論？那麼究竟還當甚麼議員？不如回家睡覺好了。主席，我要求點算人數。",
      "sequence": 145,
      "bookmark": "SP_MB_WYM_00184"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員坐着叫喊)",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00185"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，儘管傳召鐘在鳴響，這裏依然是會議廳。",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 148,
      "bookmark": "EV_BELL_00187"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00188"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，立法會議員的權力，在《基本法》第七十三條已有清楚說明，你可以將之總括分成數項：第一是立法權，但很多時候，議員只是就政府提出的法案投贊成、反對或棄權票；議員要提出私人法案，又受到《基本法》限制，還要分組投票，這個立法權已經形同虛設。 \n 《基本法》第七十三(一)條便是說預算權，批准財政預算案、審核財政預算案。所以，這是立法會議員一項很重要的權力，特別是對於今天的立法機關，即我們現時這個立法機關。當然，我們還有同意權。對於官員任免我們並無同意權，但對於大法官及法官的任免，便可以行使同意權。 \n 除了立法權、預算權和同意權之外，還有質詢權，質詢政府的施政，政府不能嫌議員“囉唆”、冗長、無聊，因為這是立法會議員的天職；還有一項稱為彈劾權，我無法彈劾你，但可以彈劾行政長官，這是很清楚的。作為議長，為何你說不可就將14個總目納入附表進行討論呢？為何不能重複討論呢？很簡單，剛才數位重複發言的議員，在14個總目中，如果就每個總目發言15分鐘，也需時不少。你不是預計議員發言的嗎？為何這樣叫“拉布”呢？ \n 如果預計70位議員就每個總目發言一次，亦很稱職地發言15分鐘，沒有“拉布”、沒有重複發言，你幫我計算一下，14個總目乘以14分鐘，再乘以69人，需要多少時間？浪費了多少公帑呢？王國興議員，說你有多“膠”，你便有多“膠”；有多“seven”，你便有多“seven”。這樣要浪費多少公帑呢？理論上是否可以這樣做呢？ \n 尊貴的主席，70位議員，除了你“老人家”，其他69位議員都可以發言，也可以不發言。議員不發言，我們也要予以尊重，最多他們便接受別人批評，說他不應該領取這87,000元薪金而已，對嗎？但是，對於發言的議員，為何說他們“拉布”呢？你說根據你的判斷，這樣叫作“拉布”，所以你便容許放一把“金較剪”。這分明是說謊，這把是“金較剪”嗎？是用黃金造的嗎？ \n 我告訴你，我一發言便不得了。我初時只在樓上辦公室看着會議，心想就讓各位慢慢討論吧。就這14個總目，我不會就所有總目發言。你不要說我“拉布”，我是有準備的，“老兄”。我會談及申訴專員\n公署、審計署及政府飛行服務隊，我只是選擇數項來發言。說甚麼“拉布”呢？ \n 我認為這14個總目要納入附表。對大部分總目我也是贊成的，但我想就某些項目提出意見，為何不可以呢？我又如何浪費公帑、浪費了多少小時、甚麼200多萬元呢？這是甚麼概念呢？現時高鐵工程延誤，可能要多花數百億元，這些不是公帑呢？這是甚麼概念呢？王國興議員又拿來比較一下吧。那位婆婆說你從“西門”出來，你的地位較高嗎？大家都是從同一個“西門”出來，你又不去幫助那些婆婆？要推行全民退休保障，因為你有父母生育，人家沒有嗎？真是亂說一通。他可以發言，你既讓他發言15分鐘，讓他批判那些所謂“拉布”的議員，那麼你也要給我15分鐘來回應他。 \n 立法會議員職司預算權、立法權、同意權、質詢權及彈劾權，有5項權力，我不說你可能也不知道。王國興議員，人說你又說。我對於立法權是滾瓜爛熟的，特別是這個立法權是受到掣肘的，我們現時只能夠在狹縫及罅隙中，盡一個民意代表的責任。這樣做有甚麼問題呢？即使是“拉布”，所謂“拉布”也者，只是延長開會時間，令大家更明白會議內容，甚至對政府構成壓力，這是世界通用的做法，是《議事規則》容許的。“老兄”，你也刪去了梁國雄議員900多項修正案，對嗎？你用權力刪去了。其實，你有否這權力，也是可以爭拗的，我今天在《太陽報》寫了一篇文章，你看看吧，內容是批判你的，議題很簡單，便是說你削減......",
      "sequence": 150,
      "bookmark": "SP_MB_WYM_00189"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你離題了。",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00190"
    },
    {
      "title": "黃毓民議員",
      "content": "......你削減對預算案可以提出的修正案數目，根本便是濫權。我告訴你，你是越權。我有權利發言，你現在當主席，不可以跟我辯論，只可叫我針對議題發言。",
      "sequence": 152,
      "bookmark": "SP_MB_WYM_00191"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你不能在會議廳內就我的裁決作任何辯論。",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00192"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，你可以叫我針對議題。我現在便針對議題。",
      "sequence": 154,
      "bookmark": "SP_MB_WYM_00193"
    },
    {
      "title": "全委會主席",
      "content": "你不要再離題，否則，我便停止你發言。",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00194"
    },
    {
      "title": "黃毓民議員",
      "content": "為甚麼停止我發言？我開罪了你嗎？你是因為我開罪了你，所以要停止我發言，還是因為我離題呢？",
      "sequence": 156,
      "bookmark": "SP_MB_WYM_00195"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，立即針對議題發言。",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00196"
    },
    {
      "title": "黃毓民議員",
      "content": "即是不可以說主席刪去梁國雄議員的修正案？OK，我不說了，我不想因小失大。所以，有時候做人也很淒慘，要委屈求存。話說回頭，作為一位立法會議員，在議事廳內有69位議員，除了你“老人家”要主持會議外......有甚麼理由就這些總目，即第1項合併辯論所涉及的14個總目，會期望沒有人發言呢？為何發言的議員會被責罵呢？你向我解釋吧，為何要將這14個總目編排為第1項合併辯論，然後讓大家發言呢？理論上，大家都是要發言的。 \n 主席，會議廳內不足法定人數。",
      "sequence": 158,
      "bookmark": "SP_MB_WYM_00197"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00198"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 160,
      "bookmark": "EV_BELL_00199"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00200"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，只要他們早點回來便不用浪費時間，這是你經常掛在嘴邊的，請運用你的影響力。 \n 關於第1項合併辯論，沒有修正案的14個總目......王國興議員又離席了，他總是在說浪費時間，但對不起，請你容許我以少許時間回應他這種說法。他指稱已經浪費了255萬元公帑，但我想告訴他，這兒有69位議員可以就第1項合併辯論所涉的14個總目發言，如果每人發言15分鐘，差不多等於1 000分鐘，再乘以14個總目，便是14 000分鐘。\n把這個數字除以每小時60分鐘，試看共計是多少小時。主席，這是十分清楚，而理論上又有可能發生的情況，對嗎？不過，按照過去的習慣，既然沒有人就這些總目提出修正案，那便沒有辯論的空間，發言人數相對亦較少，但這並不等於不可就此發言，我們必須搞清楚這一點。 \n 他聲稱要告訴全港市民，但我相信正在收看電視的市民會聽我的多於聽他的，因我所說的話非常合乎邏輯，而且滿有道理，並不是純粹跟他鬥大聲。這是不容你偷換概念，便可欺騙市民的，因為大家會看到你們為何坐在這裏而不開會。為何坐在這裏卻不發言？開會便要發言，因所謂“會議”是3人以上循一定規則研究事理，解決問題，此謂之會議，主席，對嗎？一個人說話是自言自語，二人說話即屬dialogue，亦即對話，3人循一定程序研究事理，解決問題，此謂之會議。這裏有69人，但卻不發言，吃了啞藥，可是又不容許別人發言，指責發言的人“拉布”。 \n 甚麼叫“拉布”？我已解釋就這14個總目，我現在只選擇3個進行發言，因此不要混淆視聽。擺放在這兒的這些東西，已獲得你的允許，這也沒有所謂，我為人比較寬容，不需要由你“老人家”說我在“拉布”，所以容許李慧琼議員擺放這些東西。沒有所謂，反正她是明日之星，快將當上民建聯主席，說不定很快會成為特首，所以儘管讓她擺放......",
      "sequence": 162,
      "bookmark": "SP_MB_WYM_00201"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請不要離題。",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00202"
    },
    {
      "title": "黃毓民議員",
      "content": "那我現在言歸正傳好了，反正還有數分鐘。不過，主席，好像又人數不足，請點算人數。",
      "sequence": 164,
      "bookmark": "SP_MB_WYM_00203"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00204"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 166,
      "bookmark": "EV_BELL_00205"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00206"
    },
    {
      "title": "黃毓民議員",
      "content": "王國興議員，你不要出去，你一出去我又要求點算人數了。你一出去，一旦法定人數不足我便要求點算人數，別忘了你發言時我坐在這裏聽你發言。告訴你，如果每人就這14個總目說15分鐘，15分鐘乘以69便要1萬多分鐘，那便真的浪費很多公帑了，主席。 \n 我回到正題，在14個總目中，我現在先說第一個，便是“總目114 ― 申訴專員公署”；此外，我也要就審計署發言，因為這兩個也屬於澄清吏治，政治防腐的機構。香港政府並不是民選出來的，行政長官不是“一人一票”普選產生，而立法機關亦只有一半議席是通過地區直選以“一人一票”方式的選舉產生。所以，《基本法》賦予政府的是一個至高無上的行政權，絕對權威  就好像你“老人家”在立法會一樣  行政主導其實等於行政霸道。 \n 在行政霸道不受約制或立法機關對其監察的力量非常薄弱的情況下，港英時代的英國人想出一些政治防腐、澄清吏治的機制。這機制主要有3個制度，其一是申訴專員公署，另一個是審計署，還有一個便是ICAC(廉政公署)。雖然近年廉政公署被一位專員敗壞了其金漆招牌，幾乎已經爛掉，現時要作補救。這3種制度基本上有一個澄清吏治和政治防腐的功能，以彌補立法權的權力不張、無法監督行政霸道的政府這個缺憾。所以，我們在這個總目下並沒有提出修正案，對於將這個總目的款額納入附表，我們亦不表反對，而是贊成的。 \n 為甚麼我們沒有提出修正案以削減有關的開支呢？原因是我們覺得有些部門不單......例如審計署其實更應增加開支，申訴專員公署也如是。我甚至覺得申訴專員公署做得不夠好，公署擁有調查權，對於政府部門的行政失當可以作出糾正。所以，當中是有監察政府的角色，而公署要發揮這種監察政府的角色，有時候還可以比立法會做得更好，因為在制度上公署擁有調查權。對於官僚的習性  我覺得現時已慢慢出現一些陋習  申訴專員應該擔當監察政府的角色，確保官僚習性不可影響行政公平。公營機構向市民提供更便捷的服務，這也是公署要監督的，此外還要防止公營機構濫用職權。 \n 讓我舉個例子。最近大家在網上看到一名食物環境生署(“食環署”)女職員對一位八、九十歲的老人家所作的侮辱，她當時是在行使職權，但我們認為她是濫權。這些事其實可以向申訴專員公署投訴，我則先致函食環署，請他們跟進這件事。現在已經是輿論譁然，不要看輕網上意見，以為那些只是網民而已，難道網民不是人嗎？網上意見逐漸會變成主流意見，大家留意一下，自由黨那位年少氣盛的小伙\n子昨天在立法會所做的事，遭網民在網上圍攻他，然後報紙便會刊登出來。所以，不要當網民不是人，網民也是市民，都是人。現時很多政府部門也設有網頁，便是基於這原因了，道理很簡單。所以，申訴專員公署也要防止(計時器響起)......下次再說吧。",
      "sequence": 168,
      "bookmark": "SP_MB_WYM_00207"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，第四次發言。",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00208"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，即使是第十次，你也要讓我發言，你竟然容許王國興議員攻擊我們。世上本無事，庸人自擾之，我們針對政府而作出鞭撻，他卻鞭撻我。 \n 主席，何謂“商女不知亡國恨，隔江猶唱後庭花”呢？便是他這種人。如果以國家來形容立法會，猶如已亡國了。黃毓民議員剛才發言提到的五權，我們唯一一次感到威風的，便是這項審查權，可以審查政府的財政預算案，但本會卻竟然一片死寂。至於其他甚麼權，在10項事情中，政府沒有一件是真正辦到的，是說完便算數。王國興議員常識之差，簡直無以復加。對於將總目納入附表這個程序，他竟然問為何要就此發言。 \n 主席，我過往在木屋區居住時養了一隻狗，有一天，我倒翻了一碗白飯，因為弄污了，所以我不吃，但牠也不吃，一轉頭，牠竟然撲向一堆糞便吃起來，這便是所謂“狗改不了吃屎”，如果再文雅一點，便是“如入鮑魚之肆，久而不聞其臭”。從前的港英時代，港督把立法局作為諮詢政治的機關，根本可以進行閉門會議。今天市民選了他們進入議會，議事功能他不做，人家議事又關他何事呢？是否吃得“屎”多不懂吃飯呢？真是“狗改不了吃屎”。我與他無怨無仇，工聯會自稱要爭取全民退休保障，其實我上次已經說過，當時譚耀宗議員尚未成為“工人貴族”和權貴時，已經表明要爭取，那時他們沒有選票，不能當立法會議員，只能靠這方面取得工人支持，現在卻做了甚麼呢？30多年過去了，他是工聯會會員身份的議員，何以會這樣恩將仇報呢？",
      "sequence": 170,
      "bookmark": "SP_MB_LKH_00209"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00210"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼離題？他的發言更離題。很簡單，他是工聯會會員，他究竟是以甚麼尺度來衡量其他議員的行為呢？他說我們做這些事\n情沒有用，但甚麼省港大罷工、海員大罷工，在未罷工前也未必是有用的。1967年暴動，反英抗暴的時候，是做了也沒有用。如果以他的邏輯，有哪一次的罷工，是在未罷工前便已經一定有用呢？即是說，你壓迫政府，希望政府進行改革，令工聯會這個“在那處食，在那處痾”的團體的遺願得到實現；即使你不同意，也不用在我背後作friendly fire，在背後打我兩槍吧？你想看到我前面的東西，也不用打我兩槍，把我打出一個洞來看吧？連政府和資產階級也不敢這麼說，他究竟是甚麼人？你又會說我粗俗，那麼我舉一個例子，在《紅樓夢》內有一名奴才，名為賈桂，別人叫他坐，他也不敢坐，便是因為他不習慣坐。 \n 我們在這裏議事，你可以說我“拉布”，也可以說我不是“拉布”；做得不對，你便要裁決吧，對嗎？要否我教你做事呢？現時他升級做了香港地委書記嗎？要指揮你嗎？他是否有病？",
      "sequence": 172,
      "bookmark": "SP_MB_LKH_00211"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請你不要離題。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00212"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，我沒有離題，但他是在攻擊我，我已經忍了很久。我現時繼續說下去，各位保皇黨，大家要怨，便怨王國興議員吧，是他令到大家永無寧日。我現時要叫他回來聽一聽。 \n 主席，我引用《議事規則》第17(3)條要求點算法定人數。",
      "sequence": 174,
      "bookmark": "SP_MB_LKH_00213"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員站起來)",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00214"
    },
    {
      "title": "梁國雄議員",
      "content": "報告主席，王國興議員正在前廳喝茶。",
      "sequence": 176,
      "bookmark": "SP_MB_LKH_00215"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，不要在會議廳內隨意呼叫。 \n(在傳召鐘鳴響了15分鐘後)",
      "sequence": 177,
      "bookmark": "SP_LC_CM_00216"
    },
    {
      "title": "梁國雄議員",
      "content": "我報告，他喝了15分鐘奶茶。傳召鐘已鳴響了15分鐘。",
      "sequence": 178,
      "bookmark": "SP_MB_LKH_00217"
    },
    {
      "title": "",
      "content": "",
      "sequence": 179,
      "bookmark": "SP_LC_CM_00218"
    },
    {
      "title": "全委會主席",
      "content": "由於傳召鐘鳴響了15分鐘，會議廳內仍沒有足夠法定人數，全委會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00219"
    }
  ],
  "date": "2014-4-30",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0430-confirm-ec.pdf"
}