{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會繼續審議《2014年撥款條例草案》的附表。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "秘書",
      "content": "總目28、47、51、55、59、76、78、79、96、100、116、147、148、152、155、160、162及180。",
      "sequence": 2,
      "bookmark": "SP_LC_CLK_00010"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，沒有理由特首來到，議員便全部坐在這裏；本會召開大會，則不見他們在席。請你傳召他們歸隊，點人數。",
      "sequence": 3,
      "bookmark": "SP_MB_CWY_00011"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00013"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第5項合併辯論。這項辯論的主題是“經濟發展、工商事務、財經事務、資訊科技及廣播、海運及空運”。這項辯論所涉及的範疇是：工商事務；經濟發展事務，但不包括能源有關事宜；財經事務；資訊科技及廣播及海運及空運。 \n 陳志全議員、梁國雄議員、陳偉業議員、范國威議員、毛孟靜議員、單仲偕議員及何秀蘭議員已分別作出預告，提出共211項修正案，以削減18個總目的不同款額，包括總目28、47、51、55、59、76、78、79、96、100、116、147、148、152、155、160、162及180。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請陳志全議員發言及動議講稿附錄1D編號79的修正案，然後分別請梁國雄議員、陳偉業議員、范國威議員、毛孟靜議員、單仲偕議員及何秀蘭議員發言；但他們在現階段不可動議修正案。",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議載列於講稿附錄1D編號79的修正案。這項修正案來自“總目28 ─ 民航處”，修正案的目的是“議決為削減分目000而將總目28削減854,502,000元。(將民航處的全年預算運作開支由854,503,000元削減至1,000元)”。在我詳細討論這一組關於民航處的修正案前，我想先就整項合併辯論作一小小簡介。 \n 有關民航處的修正案有5項，均是由我提出。在這一項合併辯論的合共211項修正案中，我提出了23項，分別來自民航處、政府資訊科技總監辦公室、商務及經濟發展局(通訊及科技科)、稅務局及創新科技署。除了“長毛”、“大嚿”和我之外，這節辯論還有范國威議員、毛孟靜議員、單仲偕議員及何秀蘭議員提出修正案。 \n 我最重點支持的，是由編號898的修正案起計的數項修正案，這些均是本節合併辯論的主菜，關乎削減商務及經濟發展局局長一職全年薪酬，涉及338萬元，主角是蘇錦樑。除了陳偉業議員外，毛孟靜議員和單仲偕議員均提出要削減蘇錦樑的薪酬；至於范國威議員則提出編號902的修正案，削減陳茂波一半(即6個月)的薪酬，我稍後當然會待范國威議員發言後才作詳細評論。我估計是因為創新及科技局新成立，蘇錦樑的工作會減半，因而削減他一半薪酬。至於另一個我會支持的重點，是分別由梁國雄議員和何秀蘭議員提出的編號1018和1019的修正案，削減香港電台廣播處長一職的全年薪酬開支。就我上述的修正案，我希望各位委員特別留意，並積極考慮支持。 \n 當然，我現在要說的民航處，亦是特區政府一個重災區，一個“醜聞俱樂部”，大家聽完我的發言，便會覺得真的有很大問題。在這5項削減開支的修正案中，最“辣”的當然是首兩項，包括削減民航處的全年預算運作開支854,502,000元，以及削減民航處員工個人薪酬下薪金的全年預算開支479,122,000元。我不在這裏詳細讀出餘下的3項修正案了。 \n 民航處這個每年預算超過8億6,000萬元的政府部門，口口聲聲要把香港打造成國際和區域的頂尖航空中心，管理整個香港的空中交通，規管所有在香港登記的飛機，監察香港各個機場和直升機場，但民航處的醜聞之多，應該是它認第二，便沒有另一政府部門敢認第一。這些醜聞不但數量多，而且每宗都很嚴重，是致命的，包括︰第一，興建豪華新總部，被指瀆職；第二，購入貴價難用的新空管系統，被指濫權，背後還可能涉及貪污成分；第三，隱瞞負責審標的職員轉職到中標的公司，以權謀私，利益輸送。我會逐點向大家解釋。 \n 首先，民航處已經是個獨立的王國，有其皇宮。早前民航處耗資20億元公帑興建新總部大樓，被傳媒揭發大樓設有專業的舞蹈室，該舞蹈室有3面牆設置了全身鏡，設有芭蕾舞的扶手，屬標準的排舞房。請問舞蹈室與民航處的工作性質有何關係呢？第二，大樓中無論是大堂、各層走廊、升降機出入口，以至人流十分冷清的地方，合共安裝了66部液晶體電視，最少花了納稅人590萬元，被外界批評新總部浪費公帑。第三，職級為首長級第六級的處長更獲優待，涉嫌越級獨享司長和局長才可享有的待遇，在辦公室設置獨立洗手間和沐浴設施，處長無須與其他職員共用洗手間。 \n 主席，現時政府官員辦公室的規格有嚴格規定，只有行政長官、司長、局長、首長級第八級或以上的官員及個別紀律部隊的部門首長，才獲准在辦公室內設有私人洗手間，我不知道主席你有沒有這待遇。民航處處長的職級屬首長級第六級，並未達到相關的要求。據了解，建築署只按民航處的要求“照單執藥”，大樓中的詳細設計是由民航處的項目小組人員負責。在上一場合併辯論中，梁國雄議員提出要削減建築署的開支，其中這也可以引以為例，人家說甚麼便怎麼興建。不是說政府內部有十分嚴格的指引，桌子和房間長多少呎也有嚴格規管嗎？民航處竟然無法無天。 \n 當然，民航處是有提供答覆的，且看大家是否信服。它表示，處長不時要巡視雷達、飛機維修庫及機場設施的建築工地，加上民航處處長兼任總意外調查主任及香港空中搜救區的指定搜索主管，需要長時間指揮搜索工作；總部遠離市區，處長不可能在完成所有工作後才回家洗澡，然後再返回機場島工作，或是有時要出席公開官式活動，趕不及回家，所以便要設置私人洗手間和浴室供其使用。大家覺得是否合理？ \n 此外，為何說民航處是獨立王國呢？它享有大量不成比例的資源及設施服務，只要它提出，不知何故政府便會答允。在民航處搬遷總部後，處長仍然可以佔據金鐘道政府合署提供給民航處的免費車位，但民航處人員事實上日常很少前往政府總部，只是有時才有這需要。但是，民航處卻佔用了一個車位，長時間丟空，浪費政府的資源。當然，有人會覺得政府有大量車位，這是小事而已，但我們見微知著，上至總部，下至一個小小的車位，便可以看到民航處從來沒有從善用資源的角度來考慮。 \n\n 另一宗事件，是我有份揭露的，我已在大會提出過質詢，內容關乎民航處航空管制中心座椅的價錢，發現新總部購入139張豪華名牌座椅，當中130張是Aeron型號，是在2012年及2013年分批購入的，每張零售價為8,800元至1萬元以上，這130張座椅的總額是110萬元。民航處亦有提供答覆，它表示因為這些座椅舒適，可以調節使用者的坐姿，即所謂人體工程力學之類，藉以避免腰酸背痛。民航處亦表示，購買如此昂貴的座椅，是要配合部門的24小時運作需要，以及減低有關員工長時間在極度專注下工作的職安健問題。其他政府部門的同事都有提出質疑，指需要24小時工作的是崗位本身，而不是人，員工是按8小時輪3更的編排來工作的。為何其他政府部門又不需要使用如此昂貴的座椅呢？ \n 我是有數字根據的。入境事務處櫃檯職員的座椅價格，全部低於每張900元，相比民航處每張8,000元至1萬多元，後者實在是非常窮奢極侈。民航處亦指出，他們的工作要極度專注，所以要使用昂貴的座椅。我們要請問，哪個政府部門的工作是可以“dreaming on the office”，可以睡覺而不用專注工作呢？這是廢話來的。 \n 接着的第二個罪狀更為嚴重，這關乎新空管系統。民航處於2011年耗資4億8,000萬元，向美國雷神公司  大家要記着這間公司  購入新空管系統Autotrac3，啟用日期卻一再延誤，閒置超過3年，即使“加碼”以近1億元進行優化，仍然未能放心簽收。新系統的穩定性備受質疑，供應商中標的時候，新系統原來還未在國際間具備穩定表現紀錄，有違民航處一貫採購原則，購入這套未有國際穩定表現紀錄的系統，可謂極之離譜。 \n 民航處一貫的採購原則，是要求系統必須擁有已證實的表現紀錄，要保證100%安全才會購入。但是，處方違反原則，在招標期間，這套系統僅在印度新德里機場試用，系統更曾在15個月內發生6宗嚴重故障，被質疑欠缺已證實表現紀錄。甚至有空管人員表示，新系統操作介面的設計較舊系統還要差，例如空管人員必須清楚飛機的間距，一旦飛機距離太近，必須即時採取避碰措施。舊系統只須按兩個按鈕，兩架飛機的距離便一目了然，新系統卻要多按數次按鈕才看到。如此重要的信息，真是稍為慢一點都足以致命，是否要拿飛機乘客的性命來作賭注呢？ \n 除了標準的問題外，我要說回招標的問題。在招標過程中，曾經有投標者質疑中標的公司不符合系統已有證實表現紀錄的要求，但政\n府表示會交由一個獨立專責的審裁組織審理，以確認港府沒有對任何投標者有不公允或偏見。這是政府一貫的作風，即是它已經處理好了，並以一種“語言偽術”的方式表示沒有發現問題，而不是說沒有問題，所以沒有對任何投標者有不公允或偏見。 \n 曾任民航處總航空交通管制主任的梁沛光，在退休後獲民航處重新招聘為合約員工，並且加入評審委員會審視標書，選出這套Autotrac3系統；但是，他在2012年正式離開民航處之後，便立即加入雷神公司的分判商建聯工程設備。事後民航處接受記者查詢時表示，梁沛光並非評審委員會成員，並無參與審標。怎料事件1年後“自我引爆”，梁沛光先生轉職後，須負責向民航處空管人員提供有關這套系統的操作培訓工作，事前雖然有向民航處通報，但明顯涉嫌延後利益。簡單而言，批出的是他，現在轉職到有關公司、教導別人使用該系統的又是他，大家不會覺得這樣沒問題吧？ \n 一份標書，3宗醜聞。第一，民航處買錯貨，空管系統中看不中用；第二，有人涉嫌利益輸送，代民航處簽訂新合約，然後轉職至一份更優厚的工作；第三，民航處公然欺騙公眾，不承認梁沛光有份參與審標工作，包庇同事，隱瞞真相。 \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目28削減854,502,000元。”",
      "sequence": 7,
      "bookmark": "SP_MB_CCC_00015"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，陳志全議員真的不懂為官之道，我記得民航處當天的答覆是這樣的︰“我沒有告訴你我沒有發現沒有任何問題。”主席，你的腦袋轉動得這麼快，知不知道它在說甚麼？“我沒有告訴你我沒有發現沒有任何問題”，即是甚麼也沒有說，加了“任何”兩個字後便即是甚麼也沒有說。 \n 我現時要談的是“總目155 ― 政府總部：創新科技署”， 編號913的修正案。這當然是“江湖滾熱辣”的，特首在政綱中曾經重點提出“行之正道，穩中求變”。在行政長官競選政綱的第20頁，他說要“促進工業發展，科技創新互動共贏”；第16點是重組商務及經濟發展局為：(一)資訊及科技局；(二)工商及旅遊局。現時他又說︰“我沒有告訴你我沒有發現任何問題”，現時又提出了一個創新及科技局，但在政綱裏並沒有“創新”這兩個字。  \n 當然，過了兩年，一個人的思維可能也改變了。在未創新之前，我便談談創新科技署而不談創新及科技局了。有關創新科技署，我記得小學時期曾學習“劣跡斑斑”這句成語，以此來形容它並不為過。 \n 主席，生產力促進局與創新科技署有着密切的關係，因為是由該局監察着的。生產力促進局被審計署監察，而生產力促進局又要監察創新科技署，我便先不說生產力促進局的劣跡，因為你可能覺得與這個議題無關。我可以指出的是，生產力促進局在管理中，遺失了5,000萬元的資產，不知所終，被審計署揭發了。 \n 創新科技署有甚麼問題？就是“無王管”，即找不到負責監察的單位，所有犯了的錯都是無法找到對口單位的。我舉出一個非常簡單的例子，它有一幢大樓，空置率達15%。在15%的空置單位裏，有38%  大約是整體的6%至7%  空置逾一年，有13宗的酬酢開支超出限額。這些只不過是“小兒科”，其實最重要的是，金錢是拿來用的，用掉了但可能花不得其所，這還可以作出爭辯，但仍然有一個問題，便是虛報。 \n 創新及科技基金運行的時候，是由創新科技署管理的。審計署抽查後的結果是，在2008年至2012年，由這項基金贊助的項目，用了1億6,000萬元，金額不算多，共研究了25個項目，其中12個是發明了但卻不可以作為商品。主席，我要解釋一下，香港的發明也不少，好像醫學的東西，現時香港中文大學每天也在進行研究，但這並非由創新科技署負責管理。 \n 香港理工大學發明了一輛電動車，送到內地供比亞迪試用。這是成功的，它可以轉化為生產線上生產的東西，即不是生產手板然後拿來當玩具。基金贊助了25個項目，有12個項目，即差不多一半，共花了1億6,000萬元，是未能變為商品或取得技術突破  可能是抄襲別人，或是沒有抄襲別人但也做得沒有比前人好  但其中有8個如常被評為“成功”。 \n 還有，有些是未被評估的，在完成生產之後，有12個項目是不行的，還有其他的13個項目是預期地未被評估，即是完成生產後，沒有人作出評估。可能很多人說工作多便做不到，但問題是平均預期的時間也超過1年，最長的期間甚至超過33個月，你說人生有多少個33個月呢？ \n\n 這一筆錢的結果是甚麼？有5個主題研發中心連年虧損，業界看到你發明的東西，便問︰“能否做到？是手板嗎？拿回家給兒子玩吧！”我們也知道有些是手板，Sony的walkman都是因為盛田昭夫的兒子很喜歡聽音樂，不斷嚷着要聽音樂，他便要求工程師製作一樣東西讓兒子聽音樂，而他自己是聽不到的，這樣便有walkman的誕生，銷售量亦十分好。 \n 但是，我們這些以公帑來做的事情，真的非常不堪。業界亦覺得政府撥出這麼多錢......他們看過那些手板後便拿回家給兒子使用，但這是不可以大量生產的。業界是使用這些東西的人，但由於這些東西不是供政府使用的，所以政府不會作出投資，而用家、業界卻說不可以這樣，問政府能否做好一點。 \n 這樣便出現了一個問題，在創新及科技基金轄下的小型企業研究資助計劃，拖欠還款情況嚴重，即沒有錢償還。我不說那麼多了，只有5%的申請機構按規定完成還款，六成完全沒有還款，涉及1億7,000萬元。主席，這是甚麼意思？即是把錢掉進鹹水海。不收錢、不收數，只要把錢用掉便是有成效；很多政府部門或使用公帑的機構都是這樣，我也習慣了。某一個署、某一個局在臨近下年度的財政預算案時，便會找人把錢盡量花光，不論是OT或甚麼，好像廉署般花光線人費。但是，現在被揭發了，究竟小型企業研究資助計劃是它認識的企業的“提款機”，還是用公帑贊助一些跟它毫不相識的人真正創業呢？“木宰羊”。 \n 審計署追討了很長時間，也沒有成效，六成機構沒有還款，其餘三成多機構還款不足，雖然是有借有還，但只是還一半；而且還有5宗個案因為機構結業而無法追討，有170萬元還款正式write off，即是告知審計人員那些錢是無法追討的，因為機構已經倒閉。主席，很簡單，就等於向銀行借錢  我經常聽到的  “梁先生，是否需要用錢呢？”如果我說要2億元，他便“收線”，如果我說要20萬元，他一定問我的職業，如果是立法會議員，便可多借一點，因為是要計算還款能力的。 \n 由此可見這個管制多麼差勁，第一，不問生產出來的東西是否可以形成一個商品鏈，可否上生產線，即是無法幫助小型廠家。第二，真正想借錢的人未必可以借得到，但借錢亂花的人又無須償還，對嗎？這怎麼辦呢？為何要向它撥款呢？這個問題是非常嚴重的。主席，為何我要說到這個問題呢？其實，很多人問我：“梁國雄議員，\n你會否就創新及科技局‘拉布’？”，“老兄”，請先處理好創新科技署，它竟然可以這樣做。主席，很簡單，連一件小事情也做不好時，我怎會向你交託大事呢？這是很清楚的。所以，我們今天討論創新科技署的糊塗帳，如果沒有人能夠解答  且看看是否有人解答  今天來“挑機”的滿朝文武百官在席，現在看看有沒有人解答？我現在公開指責創新科技署不成氣候，也呼籲同事看緊一點，在創新及科技局成立時，一定要追緊一點，但沒有人回答，任由我們指責，難怪說現在已經成為臨界點。 \n 還有一點，即使是私人基金、私募基金，受公共條例監察的基金是否需要檢討呢？我告訴大家，這個創新及科技支援計劃，以及小型企業研究資助計劃已經運作14年，但是尚未曾檢討，因為有創新及科技基金撥款。我剛才說過，這兩個計劃是重災區，但14年來沒有檢討，主席，大家說有沒有一間公司14年來連年虧蝕、追不回還款，也說是無須檢討的呢？我們立法會即使不是助紂為虐，也是被騙下水。 \n 這個創新科技署分別在2005年、2009年和2012年三度向立法會財務委員會(“財委會”)尋求撥款批准，從基金合共取得撥款9億1,820萬元，3次要求撥款，但14年來不曾檢討。“老兄”，如果用了一筆錢，也不能短期內做到自負盈虧，即是說我們給它那麼多錢鋪橋搭路，做硬件、做軟件，它只是爬上去做少許工作，只是令我無須再撥款也說不可以。主席，何須再辯？一個這麼小的署，經過這麼多朝的政府機關或政府授權的生產力促進局監管，在我們立法會眼皮底下受到監察，又得到財委會通過撥款，就是這樣把錢浪費掉。 \n 主席，如此不堪的成績，竟然還要求加工資。創新科技署早前與生產力促進局總裁馮永業續約，將其約滿酬金比率由12.5%增加至15%。主席，我也希望如此，我們現時的約滿酬金是50萬元，可否增加至60萬元？我可否向你提出申請？當然不行，有很多議員甚至覺得應該是0元，但它竟然可以這樣做，既不是量才而用，又不是衡工量值。 \n 所以，很簡單，生產力促進局完全沒有理會營運情況，採用所謂的浮薪制，何謂浮薪制呢？便是除了一筆固定工資外，再根據企業的表現多發薪金。“老兄”，14年來沒有檢討，申請了這麼多億元的撥款也沒有下落，所得出來的消息全部是負面的，但一樣照加工資，合理嗎？由2007-2008年度，到去年按年增加11倍，而去年起虧蝕6,400萬元，這些還不是茹毛飲血嗎？主席，是生吞活剝的。 \n 主席，我是不會批准其撥款的。如果梁振英的手下無法交代，創新及科技局一定會變成梁振英的“創傷科技局”，我不會向它撥款的，請它先處理好這問題。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_LKH_00016"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想先發言支持陳志全議員的修正案削減民航處開支8億5,400萬元的建議。剛才他所說有關採購空中管理系統Autotrac3的問題，稍後我會再補充。我認為民航處過去多年來有兩宗罪行，必須透過這個機會提出。很多市民只知民航處管理飛機升降、管理機場，不知機場的存在和民航處的管理，還對居民產生兩個重大的問題，一是噪音問題，一是空氣污染問題。 \n 按現時香港的法律，環境保護署或有關的條例無法規管，只能透過民航處的行政管理，即關於飛機的管理，才可令飛機升降引致的噪音問題和空氣污染問題得以控制。但是，現時沒有法例就飛機的污染和噪音有任何具體的規管。民航處基本上透過批准飛機升降時間、航道、速度、高度，以控制或試圖控制飛機的噪音和空氣污染。飛機的起飛速度、起飛角度、飛行路線等造成噪音和空氣污染，影響地區居民。我稍後會提供數字，讓大家可以多點了解。 \n 關於航機噪音的問題，由赤鱲角機場開始營運以來，我們已經作出批評。我在立法會每年均就航機噪音對居民構成的影響提出質詢。我們多次與民航處開會，多次到民航處總部遊行示威，以表示居民的憤怒。航機噪音問題導致部分居民無法入眠，有些人士需不斷服用安眠藥，有些人士需看精神科醫生。有些居民純粹因為忍受不了噪音，多年前已經搬離其居住多年的居所。噪音的問題如何惡劣呢？可以向大家提供一些數字看看。 \n 馬灣的珀麗灣可謂噪音的重災區，當然沙螺灣最嚴重，但沙螺灣基本上現在已沒有人居住。基於噪音嚴重的問題，政府當年已經把沙螺灣居民遷離，禁止在沙螺灣興建任何樓宇。但是，政府拒絕提供賠償。該幅土地原本可以當作村落，按村的範圍可以興建丁屋，但基於噪音管制，政府凍結所有發展，因此很多業主表示極大的憤怒。香港這方面沒有政策。看看外國的例子。我多年來前往美國視察噪音的問題，如果超過某一個噪音的標準，當地政府便會向居民提供有關土地賠償或搬遷費。但是，香港在這方面沒有政策，民航處不理會多次提出的問題，政府亦沒有人理會。 \n\n 當年發展機場時，須環境諮詢委員會(“環諮會”)審核，而我當時是環諮會的成員。當時政府已經清楚表明，政府的標準是採用飛機噪音預測(NEF)25等量線為準則。飛機噪音預測(NEF)等量線是很複雜的計算，是利用全天飛機升降的數字，估計飛機所產生噪音的情況，畫出類似橢圓形的形狀，以指定哪個地區屬於NEF20、NEF25、NEF30，以不同等量線訂定地區的噪音水平。我過去10年來多次詢問現時的等量線在哪裏，但民航處拒絕透露。除當年環諮會對機場噪音預測等量線有些預計資料外，確實的噪音情況，民航處至今為止仍拒絕提供。所以，在法律上，我們便不可以基於自行估計而向政府追究責任，我稍後會再跟進這個問題。 \n 看看現時的噪音問題。珀麗灣在2012年、2013年錄得70分貝音量的數字高達10 425次，即平均每天有25.8次。青龍頭豪景花園1年錄得4 245次，即每天有10次。主席，如果比較一下2000年和2013年的情況，便會覺得情況相當誇張，我不知道你有否朋友在珀麗灣或豪景花園居住......",
      "sequence": 9,
      "bookmark": "SP_MB_CWY_00017"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我的家人也是居住在珀麗灣。你現在談及的詳細資料，與你要討論的修正案有甚麼關係？",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "陳偉業議員",
      "content": "有關係，因為修正案建議削減民航處的開支，原因是民航處失職，漠視噪音對居民構成的影響，縱容航機噪音的問題惡化。我之所以支持修正案，是由於3個問題：第一是我剛才所說的空氣污染，另一個問題是噪音，第三個問題是可能涉及貪腐和空中安全的問題。這3個問題構成削減這8億5,400萬元開支的足夠理由。 \n 噪音問題的惡化方面，我相信全香港沒有一個政府部門失職放縱影響民生的問題惡化的程度，有民航處般誇張。當然，政府放縱問題惡化，因為政府表示經濟發展大於一切。噪音問題方面，2000年青龍頭超過70分貝音量的次數是735。很多人不太掌握甚麼是70分貝。部分人在睡着了後，如果有70分貝的音量，可被吵醒。一般風扇的聲音是50分貝左右......",
      "sequence": 11,
      "bookmark": "SP_MB_CWY_00019"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你無需詳細說明噪音的問題。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "陳偉業議員",
      "content": "OK，明白。我怕很多人不太明白問題的嚴重性，不明白多少分貝代表甚麼，但我理解主席的關注。 \n 青龍頭在2000年是735次，2013年是4 246次，上升幅度是4倍多。珀麗灣在2000年1年錄得超過70分貝音量的次數是4 260次，2013年是10 425次，上升的幅度是兩倍多。問題相當嚴重。當然，有很多其他地區都受影響，包括青衣、荃景圍、荃灣中心、荃威花園、麗城花園，特別是東涌部分地區。 \n 此外，我想說說航機產生的污染問題。東涌近幾年污染問題日趨惡化，成為全港空氣最污染的地區。很多人不明白為何東涌污染這麽嚴重，甚至比銅鑼灣、中環更嚴重。東涌的空氣污染問題，部分成因是航機起飛和降落時(特別是起飛時)產生的二氧化碳、硫、懸浮粒子，影響空氣質素。所以，在多次空氣質素調查中，夏天大約中午12時到下午2時沒甚麼風時，東涌懸浮粒子的嚴重情況很多時是全港之冠，天文台都會發出健康警號。發出健康警號，意思是孕婦、老人家、呼吸系統疾病患者均不應做劇烈運動。換言之，如果做體力勞動或運動，隨時可能有身體安全的問題，不但危害健康，更可能影響生命。這些影響很多時是肉眼看不到的。 \n 剛才說的這兩個問題，對受影響的居民來說，是很苦痛的。這個苦痛是如王國興議員經常所說“日以繼夜、夜以繼日”的。但是，我看不到議會裏的議員，特別是新界西的議員，關注這些問題。他們反而倡議興建第三條跑道，擴建機場，讓多些航班升降。所以，噪音和空氣污染問題不斷惡化，可以說是民航處失職所致。 \n 陳志全議員剛才提到雷神的問題，其實我早前都在傳媒發表過一些評論。整體的情況，陳志全議員已說了，我不會重複。我只想指出一些很特殊的現象，政府也好，廉政公署也好，應該要仔細調查。我翻查文件，翻看部分內部文件，發現整個招標過程有很多令人驚訝的地方。例如，在雷神中標之前，招標文件有不少很特殊或不合理的改動，包括一些字眼的改動。以過去2001年和2006年類似的招標文件為例，“system”的定義包括硬件(hardware)和軟件(software)。但是，Autotrac3系統的招標文件中，定義更改過。如果你了解細節，會發現相關定義的更改很明顯是特別為雷神而設計。細緻的東西，我不詳細說，因為涉及很複雜的法律問題，以及很複雜的招標程序問題。但是，行內人熟悉招標程序和定義的重要性，一看便會發現問題。如果你仔\n細研究，深入了解，也會發現很明顯是一些高層人士更改了招標文件的條件或定義，以切合某些公司的特殊地位和特殊環境。 \n 所以，我認為很大機會涉及貪污舞弊的問題，才會出現這樣的情況。但是，政府好像仍然蒙在鼓裏，不知發生甚麼事，讓有關人士為所欲為，隻手遮天，更改文件，更改做法，令人難以想像。香港的貪腐問題如此容易滋生，真的令人難以置信。希望稍後有其他政府部門的行動，還香港市民一個公道。原因是基於民航處的建議，政府在招標後要另外投入8,900多萬元來更新一些系統。由於招標文件有一些特殊安排，才會有更新系統的安排。由開始招標到中標，以至及後，很多東西的更改，都令人匪夷所思。 \n 民航處方面有這麼多問題，包括我剛才說的噪音和空氣污染這兩宗罪，再加上涉及貪腐和空中安全問題。主席，我真的很擔心空中安全受影響，印度已經放棄了Autotrac3系統，香港仍然試用。在現在這種情況下，由於空中監管系統的失誤，飛機隨時可能突然在雷達網中消失，或因資料錯誤計算而導致空難。我預告我的擔憂，但政府高層會否留意，是另一個問題。我們往往預警很多東西，政府人員都當我們胡說八道。所以，記錄在案，我對航空監管系統的安全性表示極大的憂慮。",
      "sequence": 13,
      "bookmark": "SP_MB_CWY_00021"
    },
    {
      "title": "范國威議員",
      "content": "主席，因我今天早上要參加西貢區議會會議，所以沒有出席特首答問大會。不過，我無法認同主席腰斬特首答問大會的處理方法。 \n 主席，在本節的合併辯論中，我有兩項關於“總目152 ― 政府總部：商務及經濟發展局(工商及旅遊科)”預算的修訂，分別是編號894的修正案，削減分目000，旅遊發展局(“旅發局”)用於大陸推廣的全年預算資助金；以及編號902的修正，同樣為分目000，削減商務及經濟發展局局長蘇錦樑的6個月薪酬預算。接下來，我會先就有關削減旅發局預算的修正案發言。 \n 主席，旅發局本年度用於大陸推廣的預算比例很大，佔整體在香港以外地方的推廣預算高達25%，即4,180萬元。我記得自己在2012年年中到旅發局請願，亦是為了抗議當時它們投放很多資源在大陸推廣方面。當時的相關費用為2,700萬元，現在已達4,180萬元了。雖然，旅發局聲稱這個預算已經比上一個財政年度減少了14.3%，不過這個\n幅度對比大陸旅客近年的增長速度，實在是九牛一毛。香港市民對於大陸旅客數量的瘋狂增長，實在已到了吃不消的地步，而且情況亦對本港的民生造成相當大的影響。最近，立法會秘書處的資料研究組發表了一份“個人遊”計劃(下稱“自由行”)旅客的研究簡報，當中的資料切實地、清楚地反映了大陸旅客持續增長如何犧牲香港社會民生，以及造成怎樣的影響。我會利用議員辦事處實報實銷的開支大量印刷立法會秘書處這份研究資料，派發給更多市民參閱；我亦希望在此番發言中，引用報告內的一些數據，說明為何旅發局不應再大灑金錢、大耗公帑，再招徠更多的大陸旅客，反而應該調整推廣策略，令香港的旅遊業，以及社會民生重新向健康的方向發展。 \n 主席，自從自由行計劃開始以來，來自大陸的旅客就從2002年的1 660萬人次，瘋狂上升至2013年的5 430萬人次，上升足足超過3倍。大量的大陸旅客湧港，迫爆了本港旅遊設施，甚至公共運輸系統。香港鐵路有限公司(“港鐵”)早前向立法會提交的文件顯示，政府多年來一直高估港鐵的載客量，若以每平方米最多容納4人，這種較切合實際情況、亦與國際其他城市相類近的標準去計算載客量的話，現時港鐵荃灣線、觀塘線、港島線、西鐵線在繁忙時間的載客率已經超過90%，東鐵線及將軍線更超過100%，完全迫爆。據我所知，在座的同事沒有幾位是每天都乘搭港鐵上班的。政府上下從來不願意正視這個問題，先有商務及經濟發展局局長蘇錦樑叫香港人學會包容，多等幾班車；最近行政會議成員張志剛又表示，港鐵迫爆的原因是香港就業人口上升，與自由行無關。這些發言、說法完全背離民情，與香港人日常的切身感受完全相反，足見政府沒有足夠的誠意去解決大量自由行旅客湧港所造成的問題。故此，主席，我提出削減旅發局用於大陸推廣的預算，便是要從根源入手，適當地、健康地減少大陸旅客來港的人次，讓香港人起碼在自己的家園、自己的地方，上班、上學乘港鐵時，呼吸也可以順暢一點。 \n 主席，自由行旅客當中，更有64.9%屬於不過夜的旅客。這些不過夜旅客來香港的目的，是購物、購物，以及購物。成藥、化妝品、奶粉均是這羣不過夜客的目標，嚴重影響本港的民生。2013年年初出現的奶粉荒，便是一個明證。根據立法會資料研究組的報告，由2004年至2013年之間，這10年間升得最快、升幅最驚人的，便是售賣化妝品及個人護理用品的商店，激增1 500%。最近，民間團體北區水貨客關注組亦做了一項統計，指出2013年6月上水石湖墟一帶只有7間水貨專門店，至今年2014年1月已增至26間，6個月暴增超過270%。這些水貨專門店在橫街窄巷開鋪，只會大批賣貨給走私水貨客和跨境快遞\n員，產品全是奶粉、尿片、金莎朱古力和益力多。走私水貨的行為持續滋擾當區居民，亦令到一些民生小店全部不堪加租而結業。這些走私水貨行為，或者是購買日常用品的消費行為，根本不屬於旅遊行為，他們亦不是真正的旅客。香港的發展方向，是不應該淪為大陸人的超級市場，甚至是走私水貨天堂的。 \n 主席，除了賣化妝品及個人護理用品的商店外，這10年間本港售賣珠寶首飾的商店增加了30%、賣皮革製品的商店增加了32.9%、賣成衣及鞋類增加了41.5%，這些大部分都是迎合自由行旅客的名牌高檔產品。好像在旺角行人專用區及尖沙咀廣東道，幾乎全部都是這些類型的商店，造成不少富有本土特色的老字號小店面臨結業。除了旺角和銅鑼灣的鋪租暴升外，最近北角、甚至遠至港島南區，都受到自由行的影響，海怡半島西的商場更有機會淪陷為自由行大型購物商場，原有的民生小店都面臨被迫遷，香港人實在不能夠承受更多的自由行旅客。 \n 主席，我在2012年加入議會後，亦曾經在此提出自由行所帶來的問題，但很多議員卻不甚了了，甚至認為我不夠包容。當事情發生在自己所居住的社區，在海怡半島出現以上問題後，他們才出來叫救命。 \n 主席，大陸旅客佔總體旅客比例，由2002年的41.2%，升至2013年的75%，即每4名入境旅客當中，就有3人為大陸旅客。香港的旅遊業日漸變得大陸化及單一化，成為只為大陸旅客服務的旅遊業。根據旅發局發表的2013年訪港旅客統計，有多個國家的訪港旅客數字顯著下跌，亞洲區內跌幅最多就是日本，下跌了15.7%；其次是加拿大，下跌了一成；美國、英國、德國、荷蘭、澳洲和新加坡數個國家的數字亦同樣出現跌幅。情況就是這樣單一依賴大陸的旅遊業發展，是絕不健康的。長遠而言，亦會損害香港旅遊業界及香港的整體利益。 \n 在剛過去的五一黃金周，大陸訪港旅客的人數出現在自由行推出以來首次下跌，主要原因是大陸經濟收縮，以及大陸推行反貪腐行動的影響。有少部分旅遊業界人士，當然又會指這是由於早前香港出現抗議行動，影響了自由行訪港人數；但有更加多旅遊業界人士，也表示當中的原因只是大陸經濟收縮。即如果我們把所有雞蛋放在同一個籃子內，而當這個籃子  大陸的經濟  出現周期性收縮時，香港的旅遊業便會相當危險，而香港的零售業和酒店業也是會受到影響的。 \n\n 所以，政府應該把今年五一黃金周的情況，視為一次啟示，任何行業如果只依賴單一市場，也是會有潛在風險的。當大陸經濟逆轉，就會威脅旅遊業的生計，所以旅發局必須帶頭為香港的旅遊業開拓更多市場，而非持續投放大量、甚至是過量不應該的資源在大陸市場內進行推廣。 \n 良好及健康的旅遊業，有助建立城市品牌和形象。香港過往給予外國人的形象和印象，就是中西文化匯聚交融之地。香港本身擁有很多古蹟、文物、傳統手工藝及食品，可以充分體現出香港的獨特文化。我與很多香港人同樣不忍看到因為單一化的旅遊業發展，而令香港的社會風貌由過往的一個華洋雜處、東西方文化匯聚的大都會，變成滿街只有大陸旅客，去到哪裏都只聽到普通話的地方。這絕非一個健康的旅遊業發展。 \n 主席，所以，我代表新民主同盟，提出削減旅發局用於大陸推廣的全年預算資助金，促請政府把更多資源投放在國際市場，使香港的旅遊業可以做到廣迎四方客、發展多元化，不再把旅遊業大陸化，為香港的旅遊業帶來真正健康及平衡的發展。 \n 主席，我謹此陳辭。",
      "sequence": 14,
      "bookmark": "SP_MB_GF_00022"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我也想就我的修正案發言。我提出編號900的修正案，修改總目152削減338萬元，約相等於商務及經濟發展局局長一職全年薪酬的預算開支。主席，我提出的修正案的主要目的也一如我所說，是要削減蘇錦樑局長的全年薪酬。原因很簡單，蘇錦樑局長今年在其主要工作範疇內的表現並不合格。 \n 首先，在電視發牌的事件上，大家也明白，當局欠了公眾一個交代。政府早前決定，在發出免費電視牌照時，應循序漸進引入競爭，因而拒絕所謂悉數發出3個免費電視牌照。在過去一年，大家也明白，很多市民也是深深不忿的，因為放工回家後，連看電視的選擇權也沒有。蘇錦樑局長和特首梁振英以行會保密原則作為“擋箭牌”，拒絕向市民交代香港電視不獲發牌的原因，只是說涉及“一男子”(一籃子)因素，一個男子的因素，不作任何詳細的說明，嚴重損害香港市民的利益。 \n 根據立法會2000年審議的《廣播條例草案》的參考資料  當時我亦有份起草這條條例草案  條例草案指明其主要目的，是進\n一步達至政府廣播政策的目標，即是令觀眾有更多節目的選擇，以顧及社會上多元化口味和興趣；促進在廣播業方面的投資，並推動創新服務的推展及科技的應用；確保廣播機構在一個公平、有效的競爭環境下提供廣播服務；確保廣播機構所提供的廣播服務在品味及道德觀念方面，符合一般社會人士所接納的標準；及促使香港成為區域廣播及通訊樞紐。 \n 以上提及的數項廣播政策目標，與今次發出免費電視牌照的事件，可以說是非常之互相抵觸的。政府一方表示，希望令觀眾有更多的節目選擇，但是現在市民究竟有甚麼免費電視台可以選擇呢？香港號稱全球最自由的經濟體系，但偏偏在免費電視市場長期缺乏競爭的情況之下，形成“一台獨大”的局面，導致節目的質素日趨低落。市民有選擇等於沒有選擇  有兩個選擇：一是看電視，一是不看電視。更加令人覺得可笑的是，有電視台居然重播又重播，不斷為觀眾“大炒冷飯”，而現有條例又不能夠就電視台重播節目訂下規定，結果變相縱容電視台可以無限次重複節目，嚴重浪費最寶貴的公共資源，即是大氣電波。 \n 故此，電視台發牌一事涉及重大的公眾利益，作為負責這項政策的問責局長蘇錦樑，偏偏選擇不向公眾交代行會討論的內容，不讓公眾知道政府為甚麼在3個中選擇兩個發牌，以及是否符合公眾利益。 \n 事實上，為政府就免費電視牌照撰寫報告的顧問公司總監伍佩瑩，一直斥責政府對顧問報告斷章取義；她又形容政府在免費電視牌照一事上猶如“造馬”，在申請人遞交申請書後才增加新的評核準則；顧問公司更不知道政府打算“三揀二”，否則顧問報告的寫法根本不會一樣。至於種種的質疑，蘇錦樑至今都未能夠釋除公眾疑慮，予人礙於背後的政治因素而不發牌予香港電視的聯想。 \n 免費電視牌照一事發生之後，無疑會令投資者認為香港的營商環境大不如前。老闆做生意除了要滿足法例上的要求，又要顧及政治的因素，政府不時“搬龍門”，令投資者無所適從。 \n 瑞士洛桑管理學院(下稱“IMD”)於今年5月22日最新出爐的《2014年全球競爭力年度報告》顯示，香港的競爭力排名第四，較去年下跌一級，是10年以來最低的排名。而被我們視為主要的競爭對手，則繼2010年再次超越我們，連跳兩級升至第三位。 \n\nIMD在報告中對於競爭力的定義，是國家或地區能夠創造附加值的能力，評估因素包括經濟能力、國際化程度、政府效率、金融實力、基礎建設、企業管理能力、科技實力、人才及生活質素等八大項。在政府效率方面，分項顯示公共管治架構排名，從第三位倒退至第八位。可見一個低認受性的政府，政出多門，足以削弱香港的競爭力。因此，一個無篩選的選舉制度，以及一個高認受性的政府，對於為香港提供良好的營商環境，最為重要。 \n在科技實力方面，我們亦要注意一下，香港的科技實力。根據今年年初彭博公布的全球創新評比，香港排名第二十七，遠遠落後於排第一的南韓，以及排第七的新加坡。創意產業及高科技出口都大不如人，香港一直側重四大產業，俗稱“四大支柱”，即金融、貿易及物流、專業及工商業支援服務和旅遊。產業多元化不足和創新產業相對鄰近地區嚴重滯後，將是我們香港經濟發展中不能忽視的弊病。 \n今次香港競爭力排名下跌，已經為香港的經濟發展敲起警鐘，再加上人口將會急速老化，政府如不能改變現有思維，在政策上大力扶持創意產業的發展，讓香港真正轉型至知識型經濟體系，香港日後的競爭力只會較今天更低，被鄰近的地區遠遠拋離，失去區內原來的經濟地位。 \n 主席，當然我們明白到今天早上行政長官都有來立法會討論香港的競爭力，不過事實上大家看到他“講一套、做一套”。一方面說鼓勵競爭，但另一方面發牌的時候便不是以一個具競爭方式去發牌，發兩個而不發3個。 \n 要保持香港的競爭力，監察政府施政必不可少，而傳媒作為第四權最為重要。但近年政府對傳媒、公營廣播機構的干預可謂越來越多。香港電台(“港台”)作為香港的公器、公共頻道，面對前所未有的干預。政府空降政務官做廣播處處長，以外行人管內行人  其實港台有兩位政務官，是處長及副處長  政務官的思維及專業知識，與傳媒人的運作南轅北轍。過去，廣播處處長鄧忍光被指多番干預港台節目的創作，例如要求“頭條新聞”製作團隊以時序交代節目構思過程、建議將“鏗鏘集”、“頭條新聞”調往亞視播放等，都令市民覺得新聞自由受到嚴重衝擊。根據香港記者協會上月首次發布的新聞自由指數，公眾評分為49.4，反映香港現時的新聞自由情況處低水平，可說是1997年回歸以來，最低的一次。 \n\n 最近，港台  亦都可能是由蘇錦樑局長負責的  進行搬遷新計劃，打算配置先進廣播及製作設備，以履行其香港公共廣播機構的角色。隨着數碼技術的發展和市民對港台的期望不斷提高，港台急須提升數碼和新媒體平台方面的服務。雖然港台現時已啟播了數碼電視，有3條頻道(31、32及33台)，但節目非常貧乏。然而，申請撥款興建港台將軍澳新廣播大樓一事，建制派竟然變成反對派，蘇錦樑亦游說不力，“半‘’不做”，“”了一輪便不再申請；政府亦乾脆撤回申請。政府以爭取不到足夠票數通過撥款為由撤回申請，惹人懷疑政府有“陰乾”港台之嫌。局方選擇於撤回申請後重新招標，而放棄盡力游說議員支持，以及向公眾解釋撥款的各項用途，以釋除所謂造價過高的疑慮。但是，重新招標，不但令項目最少推遲兩年完成，而且年年加價的建造成本只會有增無減，亦不代表造價會有所下降，因為計及通脹、建築材料、勞工成本上升等因素，兩年後的造價可能比現在更高。 \n 根據港台網頁所顯示，港台的抱負是“成為新媒體環境中舉足輕重的公營廣播機構”。但眾所周知，港台位於廣播道的3座大樓，分別於1969年、1971年、1975年啟用，至今40年，設備陳舊，完全追不上嶄新的數碼地面電視技術要求，亦未能滿足數碼時代的需求。因此，局方有責任向公眾解釋，而不是只撤回申請，重新招標。 \n 最近，“個人遊”計劃(下稱“自由行”)亦弄得滿城風雨。我們留意到局長最近對自由行來港旅客一些不文明行為的評論，引起軒然大波。早前有2歲男童於旺角街頭大便，激起中港矛盾，蘇錦樑只以一句“要香港人用包容態度來處理”回應，完全無視自由行旅客過多對香港社會、公共交通造成沉重壓力的事實。局長完全沒有履行政策局局長的職責，沒有為旅客增長數量做一個全面前瞻性評估。我知道他們做了一份報告，但卻低估了旅客人數。他們估計2017年的旅客人數將超過7 000萬，但我估計旅客人數今年已突破6 000萬，2016年可能已經接近7 000萬人。本港的旅遊設施、出入境口岸及公共交通等配套，並不能夠配合現時的需要。當然，不單蘇局長，我們還有一位“噏得就噏”的行政會議成員張志剛。他表示港鐵擠塞或公共交通擠塞，是因為香港經濟好轉，上班人數增加。他說完後，有人再提出數據，清楚顯示，其實港鐵由2007年起至今，乘客增加的數目其實與自由行旅客增加數目的比例是一致的。顯然而見，行政長官聽到的意見(advice)是這樣膚淺，說完後被人糾正，便表示是說錯了話，是隨便亂說。 \n\n 民主黨認為，要解決購物區遊客過多的問題，政府應增加旅遊景點及發展文化旅遊、生態旅遊等，以疏導遊客。此外，我們亦應優化旅客結構，不要一味追求數字的增長。特別令人感到失望的是，局長要等到全國人民代表大會委員長張德江開腔，責成國務院港澳事務辦公室及中國國家旅遊局再研究香港接待旅客的能力，才如夢初醒地轉口風表示，會就調控旅客人數增長及結構，與中央溝通，可見局長後知後覺。 \n 主席，我相信我不能夠......餘下還有一部分發言我未說，我稍後可能借另一個機會再說。我只想說最後一點，便是我們十分讚賞立法會秘書處  剛才范國威議員亦說過  剛公布的“個人遊”計劃研究報告，指出自由行旅客的消費模式徹底改變了香港零售業的格局。這方面，我相信政府應該加深研究，我稍後將爭取時間，有機會再發言。",
      "sequence": 15,
      "bookmark": "SP_MB_SCK_00023"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我的修正案是議決為削減分目000而將總目160削減2,296,800元，削減相當於香港電台廣播處長一職的全年薪酬開支。 \n 我一向不同意由政務官空降當香港電台(“港台”)擔任廣播處長。現任處長鄧忍光本來唸法律系，當了政務官多年。據傳媒報道，他出任廣播處長時透過炒賣物業，已經賺了過億元身家  即香港人定義的“叻仔”。然而，他對傳媒和新聞工作毫無認識，在出任處長時，連一些電視電台的節目時段也分不清，連在哪個台播放也弄錯。所以，他真的絕無資格當港台的總編輯。 \n 雖然鄧忍光不是首位空降港台的政務官，之前有傅小慧女士和梁松泰，但為何我真的特別針對鄧忍光呢？我以前不會提出削減傅小慧和梁松泰的薪酬開支，因為他們二人對於編採獨立自主仍然有基本的尊重。大家也記得，政務官空降港台是源於審計署和廉政公署發現，它的會計程序不太妥當，所以建議開設一個政務官職位，以期完善有關程序。但是，當時政府部門如此官僚的架構程序，其實是不適用於傳媒機構的。 \n 傅小慧和梁松泰二人也是負責會計、申請撥款的程序等運作，所採用行政的方法，雖然也可能略為阻礙一些緊急前往境外進行的採訪工作，但並沒有赤裸裸地干預編採自主。但是，鄧忍光所做的政治工\n作相當多，而且十分明顯，他一上任已經把吳志森辭退。吳志森是在港台工作多年的節目主持人，但他一上任，便被終止合約，另外還有周融“陪葬”  主席，這些已經是早兩、三年前的事情，我且說回今年。 \n 今年，鄧忍光最糟糕、“新鮮熱辣”的事件牽涉《節目製作人員守則》(“守則”)，對這份守則，港台各個部門、20多名員工組成的工作小組建議在守則中，加入一些維護言論自由、開放民主社會使命的字句，但其後遭否決。我首先解釋一下守則  我現時手上拿着的便是2000年的守則，當時簽名的處長仍然是朱培慶。當中有一段這樣說  我讀出這一段，便是想告訴大家這些守則的性質  這一段關乎適切的不偏不倚的，它說：“適切的不偏不倚並不是要求在處理每一個公眾關注的題材時採取硬性的絕對中立，也不要求偏離公平開放社會視為基要的自由、民主、人權及法治大原則。倘若為了試圖不開罪任何人，不驚動任何機構，而不盡力去全面和公開地探討有關的論題和事件，則我們是有瀆職守。”。它並表示，“奉行不偏不倚原則，並不等於限制節目人員不能抱有質疑態度，也不表示要對各方意見給予相等節目時間。”，換言之，節目主持人其實可以有自己的立場，但當然，專業的傳媒人不應因人而異，無論他的態度是保守或前衞，也應該以同一把尺量度所有人，這便是我們說傳媒的不偏不倚，但不等於他沒有價值觀。 \n 好了，現時港台的員工代表希望在守則加入甚麼呢？便是“我們促進言論自由、開放與民主社會、公民參與及關愛社區。我們亦承諾服務市民，製作高質素節目，培育人才，監察侵害公眾利益的行為，並保持社會對我們的信任。”。可是，在一個高級人員的會議中，鄧忍光把這一段抽起刪除，而且很可惜，會議中以大多數通過刪除的決定。所以，其實不單是鄧忍光一人的問題，而是港台高層之中，很多人已經開始“跪低”，當中只有3人反對，便是陳敏娟、施永遠和另外一位。至於哪些人支持刪除呢？請各位自行查找。 \n 鄧忍光把這一段對專業傳媒人員來說，仿如“阿媽是女人”的天職的言論刪除，原因是甚麼呢？他表示和政府簽訂的約章之中，已經有類近的字眼，但他是錯誤的，他所引述的那段話是甚麼呢？我又要讀出來：港台“提供可讓政府及社會各界討論公共政策、以不畏懼和不偏私的方式表達意見的平台。”，其實這句話意思是港台有責任提供平台給市民表達意見，又或是讓各方表達意見，跟工作人員提醒自己\n的守則，期望提升自己的工作表現達到更高的質素，更專業地為市民發聲，則是兩件事，但他竟然認為我剛才讀出和政府簽訂的約章之中的那句話，便可以代替守則。其實，守則是港台各個部門員工經過長時間草擬和討論得出，但是在高層會議之中被否決，可見港台高層以鄧忍光為首，並無興趣保持社會對港台的信任。 \n 事實上，總編輯應以提高所屬傳媒機構的公信力為前提，豈會阻撓員工這種自發自我提升的行為，因而令港台的公信力不能回復至以前的水平呢？其實，自從鄧忍光出任總編輯之後，港台的公信力真的大不如前。 \n 我剛才讀的那一段，便是說明港台主持人可以有自己的觀點，但他應該以同一尺度對待所有人，可是，我們現時看到港台的phone-in節目是怎樣呢？那是近乎無人駕駛，節目主持人就像交通燈一樣，你說完便輪到他說，他說完又輪到其他人說，中間沒有辯論，也沒有甚麼衝擊，實在無助社會一起討論。身為節目主持人，即使你不相信那件事，有時候也會說試試做devil\u0027s advocate，故意說一些相反的論調來刺激辯論。但是，現時的港台節目已絕少出現這些現象。 \n 主席，另外一件事讓我認為鄧忍光真的不應再出任廣播處長的，便是興建新大樓的問題。港台的新大樓在2000年時的估價為15億元，到2014年便高達60億5,000萬元  當然是十分嚇人，增幅達4倍，當中是因為增加了數碼電視廣播等各項措施。看看舊大樓，其實也有漏水和老鼠的問題，而且工作人員的工作桌  不論是節目主持人、編輯或記者的工作桌，都較我們會議廳這張還要小。當然，自從有電腦後，真正要工作的面積無須太大，但他們除了電子紀錄外，還有一些列印出來的文件要擺放。如果他的工作面積那麼小，又非常擠迫時，其實是很難工作的。就舊大樓來說，這是政府提供的文件，或許局長也有印象，舊大樓因為已經建成超過40年，很多維修或重建的工程是不切實際的，不能幫助它提升，所以，處長有責任全力推銷，游說會內的各黨派，讓大家順利通過撥款。 \n 此外，不單關乎港台現時的運作，興建新大樓後還有一些可改進的地方，令整個香港也能受惠。例如港台有很多媒體資產的舊紀錄，不論是相片或是聲帶，當中包括二次大戰後，當時的港督在電台的發言，這些都是極珍貴的紀錄。然而，收藏在哪裏呢？便是港台內公眾也能到達的餐廳對面一個濕度既高又擠迫不堪的房間內，有不少資料\n可能在裏面已經損壞。如果要做到媒體資產的館藏，其實需要更多地方，讓其擺放在新大樓內予以好好的保管。 \n 況且，如果要提升資訊系統，用數碼來存放這些資訊時，按現時的費用，如果在舊大樓繼續下去，現時將這些數碼化資料存放在承辦商處的費用，每年的支出是2億元。但是，如果有新大樓，只需要撥出162平方米用作自己的資訊數碼資料的館藏，每年便能節省2億元。局長，你也有份的，你的工作範圍內也應看看這個因素。但是，我們真的看不到廣播處長有盡全力。結果怎樣？撥款建議被否決後，有一天蘇錦樑局長對我說  他知道我關注這件事  他說有些改善措施，會在停車場那裏進行。無須他多說我也知道了，便是多擺數個貨櫃箱。其實，港台的普通話台  我相信主席也可能去過，以往同樣是在貨櫃箱內運作。這便是放在毗鄰住宅區的臨時建構物，整個普通話台就在裏面，整個普通話台就在臨時建構物裏，他們不能進駐主大樓。 \n 此外，在廣播道正門入口，大家都看到有3個貨櫃箱，其中兩個還堆疊在一起。我們現時說的改善措施，是否就像貨櫃場般，把五、六個貨櫃堆疊在一起，然後讓港台的職員在當中工作呢？第一，這一定不是理想的工作地方；第二，港台現時這舊大樓亦是位於市中心，交通很方便的地方，用作高等教育設施也是非常適合的，即使退一萬步，若政府表示拿來拍賣，賣地興建豪宅，我都認為是很“抵”的。為甚麼處長和局長都不努力游說呢？ \n 主席，第三點我要說的是鄧忍光用人不當。他在申請新大樓撥款時，要求開一個D3級的編外職位，為期5年，用作甚麼呢？便是監察新大樓的工程、大樓內有很多錄影或數碼電視設備和設施的工程進行，並與其他人商討合約事宜。但是，這個D3職位不是在港台內調升工程部的人員擔任，而是另外找一個政務官來擔任。結果不單是外行領導內行，簡直變成由外行做內行事務。他作為處長、管理人員、總編輯，作出這些決定其實是完全不恰當。當然，現時大樓的撥款不獲通過，這個D3職位看來也要告吹，不能在5月開，因為開了也沒有用。 \n 主席，我以上說的只是較重要的3件事，但在在顯示鄧忍光沒有資格出任廣播處長。我惟有提出修正案，建議削減他1年的薪酬。 \n 多謝主席。",
      "sequence": 16,
      "bookmark": "SP_MB_CH_00024"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想就這些修正案發言？",
      "sequence": 17,
      "bookmark": "SP_LC_CM_00025"
    },
    {
      "title": "陳志全議員",
      "content": "主席，會議廳內現在只有5名委員，“一隻手也數得晒”，我要求點算法定人數。",
      "sequence": 18,
      "bookmark": "SP_MB_CCC_00026"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 19,
      "bookmark": "SP_LC_CM_00027"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 20,
      "bookmark": "EV_BELL_00028"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 21,
      "bookmark": "SP_LC_CM_00029"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在繼續談論民航處前，我想先回應何秀蘭議員剛才談及的編號1019的修正案，即削減香港電台(“港台”)廣播處長一職的全年薪酬，開支是2,296,800元，我非常支持這項修正案。 \n 政務官雖然是“通天老倌”，樣樣皆曉，可以調任不同的部門，但港台跟一般政府部門是絕對不同的，所以，我們再三忠告政府，不應安排政務官“空降”出任廣播處長。當然，這種情況以前也曾出現過，但鄧忍光是一個特例。說回近期，在港台電視節目欣賞指數調查的頒獎禮上，會場中大部分嘉賓均願意戴上港台員工在場外派發的藍絲帶。藍絲帶代表甚麼呢？其實代表一種無須辯論的普世價值，便是新聞及言論自由。但這位廣播處長拒絕、不接受代表新聞及言論自由的藍絲帶，這是一個象徵意義，而實際意義是他早前反對在港台的節目製作人員守則中加入“促進言論自由”、“民主社會”等字句。雖說把這些字句寫進節目製作人員守則中，我相信也不會有很大幫助，因為這些所謂普世價值的條文，可任意解釋，都是權力的遊戲，當權者如何解釋都可以，一個民主社會可以任意解釋。但鄧忍光連這種門面工夫也拒絕做，不願把這些字句加入守則中。 \n 由此可知鄧忍光是如何抗拒言論自由，我相信他心底裏認為不應該給予大家言論自由。連香港記者協會也忍不住，發表聲明表示刪除“促進言論自由”等字眼是自我審查、自我滅聲的舉動，也要求管理層在檢討和修訂守則時，必須維持公開和高透明度，並且確保言論自由和新聞自由。鄧忍光的答案當然一如既往的“行貨”，表示每項修改也\n有程序要執行  這等於我們平時向政府提出口頭質詢，政府都是搬一堆官式文章出來回覆我們  會諮詢相關持份者，有關作為公共廣播機構需要持守的價值，已在港台的約章中描述了，但何秀蘭議員剛才已“踢爆”這並非事實。 \n 要判斷鄧忍光應否被削減薪酬很容易，看回港台便會知道。有數項很簡單的標準：在鄧忍光上任後，港台是好了，還是差了？港台節目的收聽率提高了還是下降了？港台的運作是暢順了，還是阻滯了？員工的士氣高昂了還是低落了？我認為可以用這數項指標來衡量。大家都知道，這位廣播處長未有充分發揮他的作用。本來，如果他不懂，大可抱着雙手，甚麼也不做，反而更好；但甚麼都不懂的人卻偏要執權，偏要做，才令事情越弄越差。 \n 如果削減他的全年薪酬，或像梁國雄議員提出的修正案那般削減他的半年薪酬，我不知道梁國雄議員提出編號1020的修正案(即要求削減他6個月薪酬)有甚麼目的，可能是要提供一個“半辣”方案供大家選擇，雖然憎恨鄧忍光，不過不要削減其全年薪酬，削減半年薪酬也可以了。還是梁國雄議員認為他也情有可原，又或者削減他半年薪酬，他會做少一些工作呢？因為少做少錯，不做不錯，不如讓鄧忍光只上班，但不要工作，這樣港台也可過些安樂日子。 \n 為何鄧忍光會如此抗拒新聞及言論自由，會如此抗拒“促進言論自由”、“民主社會”等字句呢？其實，他的大老闆梁振英在競選期間也曾簽署新聞自由約章，並承諾捍衞新聞自由，落實資訊自由。當然，一如他的政綱或落區時作出的口頭承諾，在他上任後，也是說了便當作做了，說了便算。所以，在過去一年，大家覺得香港的新聞自由指數不斷下跌，梁振英不會出來說要做甚麼工夫，別說他不會做一些工夫來爭取新聞自由，面對新聞自由收窄，其實他自己也是一名幫兇。 \n 整頓港台是梁振英的四大政治任務，鄧忍光這位廣播處長是委派下來執行這項政治任務的要員。大家記得，香港電台節目製作人員工會曾舉辦大遊行，“不想港台KO，不要空降AO”，指鄧忍光的罪行罄竹難書  這4個字，我們現時評論官員，經常也會聽到  例如批評“城市論壇”放“空凳”、腰斬“議事論事”、調動“頭條新聞”，令港台員工質疑他的專業判斷和能力，甚至懷疑他背後有政治意圖，想“陰乾”港台。 \n\n 其實，不論是前半部分的罪行，即無能、無專業能力，抑或後半部分的罪行，即有心“陰乾”港台，他也不應獲發這份薪金。我們記得立法會的資訊科技及廣播事務委員會曾討論港台編輯自主的問題，起因是港台署理助理處長施永遠的晉升問題，也因為不願意交代他的思想過程和執行政治任務，而令他的晉升受阻。港台員工定性該事件為編輯自主受到衝擊，這種情況越來越嚴重。當然，資訊科技及廣播事務委員會通過的議案是沒有用的，在大會和內務委員會也不會獲得通過。 \n 鄧忍光這位政務官出身的廣播處長上場後，便閹割港台的編輯自主。有些說話不是我們說的，我要引述一些重量級人物的說話來說服公眾。曾任廣播處長13年的張敏儀曾返回港台與同事討論何為編輯自主，她指“頭條新聞”被建議調往亞視播放，以及“城市論壇”的“空凳”事件，令港台的編輯自主陷入嚴峻時刻。沒有最嚴峻，只有更嚴峻，一個廣播機構的領導，須具備專業知識。“張大姐”是這樣說的：“傳媒工作不是即食的，你如何聰明也好......”，她要讚一讚鄧忍光，“你不會今天入來，明天便知道甚麼是新聞原則，如何處理編輯上的問題，以及知道何謂專業判斷。”她認為港台上下要加強溝通，最重要的是因應社會的整體需要，不要這麼狹窄，現在香港最需要的是開放的傳媒生態，不要越來越約束，應該給予足夠的自由讓大家工作。 \n 香港電台節目製作人員工會曾批評鄧忍光在“施永遠事件”上要施永遠“跪低”，他基於專業經驗及公共廣播的原則，不願意做這個決定，因而被降職，這是不能接受的。 \n 最後，關於港台大樓超支的事件，我們立法會也有份在這個風波之中，也看得出鄧忍光不知道是無能還是有心，不想它成事。我記得我們在資訊科技及廣播事務委員會也有狠批港台大樓超支，所有項目超支都會被我們狠批。但可能便是這樣中了政府的計，因為政府想“陰乾”港台。其實，一些重要政策或重要設施申請撥款，負責的官員，例如廣播處長負責為港台申請撥款，拿不到撥款其實是很嚴重、很失敗的事，即使不被辭退，可能也要被降職和扣減薪金。所以，港台收回新大樓撥款申請，陰謀論說鄧忍光也是失職的，未能完成他的任務，但他可能完成了政治任務，便是曲線“陰乾”港台。好了，你們這羣議員批評超支，那我便收回申請吧。後來竟要議員、港台員工去求政府，表示數算過似乎有足夠的贊成票，不用收回申請，不如再提上\n立法會審議。其後蘇錦樑局長  這節暫時不罵他  和鄧忍光一起表示已決定收回申請了。 \n (代理全委會主席梁君彥議員代為主持會議) \n  正如何秀蘭議員所說，雖然有超支，但這是一地換一地，會把廣播道那塊土地騰出來。現在廣播道那塊土地如果騰出來拍賣、建樓、建豪宅、建學校，建甚麼都好，涉及的機會成本，對社會做成的正面成本也要計算入內，政府不是應第一時間重新提上立法會嗎？但沒有，政府現在投降，議員說不好便不做了，鄧忍光也是難辭其疚的。“一堆一爐”的審議，並不是議員反對，政府便撤回不提；新界東北發展的前期撥款，政府也沒有因議員反對便撤回申請。可能有足夠贊成票也不提上來碰碰運氣？有許多議案在事務委員會被否決了，也硬闖財務委員會，為何港台事件會出現那樣的情況呢？ \n 由此可見，那是一個陰謀，我的結論便是這樣，不再多談鄧忍光了。這3項修正案，編號1018與編號1019的修正案是一樣的，分別由何秀蘭議員及梁國雄議員提出，削減港台廣播處長鄧忍光全年的薪酬。這位處長也有200多萬元年薪，2,296,800元。如果你認為鄧忍光還有保留價值，或正如我所說，扣減他一半薪酬，讓他減少工作，也有好處，否則委派邵善波來出任廣播處長，便更糟糕了，真的會變成“五星電台”，屆時會更“濕滯”。如果是這樣，支持梁國雄議員提出的編號1020的修正案好了，要求削減廣播處長6個月的薪金，1,211,700元。我稍後會對鄧忍光的老闆  商務及經濟發展局局長  繼續問責，那會是今場合併辯論的重點。其實港台的帳目不行，一直追溯下去，除了鄧忍光有責任之外，蘇錦樑亦難辭其咎，不過，我稍後才再發言，多議代理主席。",
      "sequence": 22,
      "bookmark": "SP_MB_CCC_00030"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 23,
      "bookmark": "SP_LC_DCM_00031"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，陳志全議員剛才說他稍後會就商務及經濟發展局局長一職發言，我要搶先一步了，因為編號898的修正案是由我提出的。這是頗有趣的，編號是“898”而非“689”，政府涉及這些官員\n的東西似乎都有“8”及“9”這些數字。這項修正案是將總目152削減338萬元，這是商務及經濟發展局局長一職全年薪酬的預算開支，意思是不支薪給他，亦即是請他辭任。 \n 每當談到蘇錦樑，很多市民也不知道他是誰，但只要說到“卡片局長”，大家便會清楚知道，這個故事充分反映這些政治新貴的濫權和思維模式，完全漠視了法治和程序公義的重要性，以為自己位高權重，手持卡片便可以橫行天下。坦白說，單憑這件事，他便應該要引咎辭職，這是對政府政策的不尊重，對於為政府辦事的公務員也不公道，以為手持卡片便可以橫行無忌。 \n 代理主席，為何我要提出這項修正案呢？由這位局長上任開始，我對他的印象便不太好，基本上我不知他以往在經濟或商務方面曾做過甚麼。當然，他是律師出身，美國很多高官、總統或省長都是律師出身，但基本上他們很多在擔任高位以前，均曾有一段長時間從事一點管治的工作。現時整個“689”的問責團隊一個最大的問題是，不論是擔任局長、副局長、政治助理或顧問也好，他們在擔任有關職位之前，可說是完全沒有公共行政管理經驗。在晉升方面，只要與“689”有關係或具備某些政治連繫，或是與中聯辦的關係，或是自己本身組織的特殊地位，即使是沒有能力和經驗的，也能轉眼晉升為政策掌舵人，但這必然會為政策局和香港帶來災難。這位“卡片局長”也不例外，看回他上任之後的民調，當初也不是太差的，接着卻不斷下跌，到今年5月5日至8日的支持淨值更下跌至負10，是另一個“負資產”。當然，他的“負資產”較“劏房波”稍佳，但跌至負10水平也理應鞠躬下台了，而我亦覺得他接下來的民調“負資產”負值一定會不斷增加。 \n 代理主席，為何會有如此的估計和評論呢？基本上，單看他的辦事便可以知道，不用說政治智慧了，他連一些基本的常識也缺乏，卡片的例子已經表露無遺了。最近就兩個主要問題，一個是有關自由行的問題，一個是有關在街上大小便的問題，他處理的態度、判斷和分析，可以說是連基本常識都沒有。找一個連基本常識也沒有的人來擔任局長，是不是為有關政策局帶來災難，更令香港蒙羞呢？因此，有時看到他到海外出席一些國際會議，也是一步一驚心的，不知他會否好像梁振英般，只懂望着菲律賓總統傻笑，以笑遮醜，其實是在進一步暴露其醜態。 \n 有關在街上大小便的個案，我相信香港市民都很熟悉的了，主要是在今年3月，網上瘋傳了一些內地自由行旅客的小孩子，在家長陪\n同下於香港的街頭大小便，引起網上熱烈的討論和批評，指責內地遊客完全不尊重香港的生活模式，可能他們在內地習慣了這樣，但香港有本身的生活模式，環境衞生亦極為重要。這類行為一而再、再而三在香港出現，導致香港市民對自由行旅客有所拒絕，甚至煩厭，這種抗拒的感覺越來越強。當然有其他理由導致市民抗拒自由行旅客，但這是另一個話題，稍後再說。 \n 但是，港人不能容忍遊客在街道上大小便，這已經是一種普遍的現象，亦是港人的心聲。當然，民建聯在這方面有獨特的見解，他們與蘇局長一樣，因為蘇局長在擔任官職之前曾是民建聯的高層，可能這是民建聯的集體意志，認為遊客在香港大小便是一種可以容忍和接受的現象。 \n 這些話在私下說出也就此作罷，但蘇錦樑當時竟然透過言論，公開指責香港人缺乏包容之心，還呼籲香港人要包容及體諒，要以和為貴。“老兄”，他不指責那些人破壞我們的環境，請他們不要這樣做，還說要以和為貴？我們說他們破壞了我們的環境，接着局長便說我們破壞了以和為貴的精神，還說香港人這些情緒式言論對事件毫無幫助。蘇錦樑指責香港人，已經是一種情緒式的回應，他包庇這些人在街上大小便，這都是其愛國的情緒凌駕一切，只要凡是中國的便是偉大，便可以接受，這種不是情緒式言論嗎？這種是盲動，等同當年“三反五反”，等同文革時那種“爹親娘親，都不及毛主席親”，總之逢有五星旗便要支持。這種盲動怎會不是情緒呢？如果要說情緒，蘇錦樑那種盲動，或是盲目愛國、愛五星旗，任何涉及五星旗的事他都認為可以接受，這種便是真正的情緒。 \n 他強調要包容，他說包容是最好的處理方法，我稍後會再批評他這種雙重標準。他說我們要將內地人當作香港的上賓，那麼他有否視香港人為上賓呢？蘇錦樑領取由香港人支付的薪酬，是香港人向政府繳稅來支付其薪酬的，他這種人不知道誰是他的老闆，可能五星旗的共產黨才是他的老闆，對嗎？他竟然說我們要將內地人當作香港的上賓，包括那些隨街大小便的人，這樣有誰會不“火滾”呢？ \n 他說無論他們  即遊客  做甚麼損害香港利益的事，香港人都要容忍，不得批評及責罵內地遊客，這真是荒天下之大謬。香港人享有言論自由，不是蘇錦樑說要包庇，不是蘇錦樑說要包容，香港人便要接受一些不道德、不公平、不合理、破壞我們本土環境、破壞我們對本土核心價值的應有堅持的事情。  \n 因此，作為局長，如果他這麼不喜歡香港人對內地人的這種態度，便不應該出任官職。作為官員，他要了解和掌握香港人的民意及民情；他不但未有掌握，沒有處理香港人有所不滿的問題，反而製造社羣的撕裂。蘇錦樑這位“卡片局長”的言論及行為，進一步令香港人憤怒及不滿，這憤怒及不滿在於他作為香港的官員，卻沒有協助我們改善居住環境，亦沒有協助我們爭取權利。基於官員的失職、政府的無能和偏頗，港人發聲爭取自己的權利，竟然被這位“卡片局長”侮辱及踐踏。看到這種官員，當面送些“屎尿”給他也不為過。 \n 代理主席，有人這樣作了，不是當面交給他，而是寄給他。寄給他後又怎樣呢？因為這是自然發展的。我聽過他的話後，我想過他日後有機會前來立法會時，我也會當面送給他，他這麼喜歡“屎尿”，這麼喜歡包容，我便送給他，看看他怎樣包容，甚至當面擲向他。早前，網上流傳一段我不記得是來自澳洲還是新西蘭的片段，當中一些地區官員當面被當地居民投擲“屎尿”。立法會很多年前都發生過這樣的事，應該是90年代的了，是劉皇發的鄉里，即那些關注新界權益的人士作的，當年好像李永達也曾被元朗村民用“屎尿”擲中，在立法局年代的停車場那裏。所以，香港都流行用“屎尿”擲人，香港的原居民都很英勇，雖然他們現時反對“佔中”，對嗎？ \n 有市民這樣寄給他，他卻報警，他還說甚麼包容呢？他說要包容當街大小便，但這是違反衞生法例的，食物環境衞生署應該要進行拘捕及檢控。他作為官員，有人犯法，他卻說要包容，然後有人寄“屎尿”給他，他便報警，這是甚麼標準？即是說，手持中華人民共和國護照的內地人便可以橫行，為所欲為，破壞香港的環境，局長卻說要包容，要我們以和為貴。不知道哪位香港市民基於局長這呼籲，他這樣歡迎及喜歡“屎尿”，便送些給他，不當面送給他，已算是給他面子了。我越說下去，就越想下次真的送給他，好像今天送“誠實豆沙包”給“689”般，下次要送些“屎蜢”給他。 \n 所以，作為局長，他是否很荒謬，是否自打嘴巴，還說甚麼包容？他應該收到後便吃掉，既然他這麼喜歡，以顯示他的包容和宏大。代理主席，這種官員如何治港？這種官員如何能令香港人，特別是基層市民信服？這種官員如何能做好香港？這麼細小的問題而已。 \n 為官之道，稍有政治智慧的，便知道要將一個原本是對立的問題慢慢淡化、消化及消除，將兩個社羣之間的對立，用一些方法來消除對立面，建立共同點，他卻沒有這樣做。“港共治港”後經常出現的問\n題，便是學當年董建華做事，小事化大，大事化災難。一個小小的問題本應可以很輕鬆地解決和處理，他不但沒有協助或試圖解決問題，反而將問題構成香港本土抗爭和內地自由行之間的對立面，並且越搞越大，他報警更為這個問題製造議題。任何社會抗爭運動，有議題便有抗爭點(計時器響起)......這位“卡片局長”協助製造議題，製造抗爭點......",
      "sequence": 24,
      "bookmark": "SP_MB_CWY_00032"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了。 \n(田北俊議員站起來)",
      "sequence": 25,
      "bookmark": "SP_LC_DCM_00033"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，不好意思，我首先想點算法定人數。",
      "sequence": 26,
      "bookmark": "SP_MB_TPC_00034"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 27,
      "bookmark": "SP_LC_DCM_00035"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 28,
      "bookmark": "EV_BELL_00036"
    },
    {
      "title": "全委會主席",
      "content": "田北俊議員，請發言。",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "田北俊議員",
      "content": "主席，首先，我想向各位委員道歉，因為在我剛才想要發表講話前，會議廳內只有6位委員在席，所以我只是希望有更多委員聽到我的發言，而不是冒險傳召多位委員回來，不然流會便大件事了。 \n 主席，我想回應一下，范國威議員及陳偉業議員剛才在這環節中，發言指出旅遊發展為旅遊業帶來  這只是從他們的角度看  只有壞處，是一些好處也沒有的片面之詞。我認為如果被眾多傳媒朋友聽到，甚至被內地朋友聽到我們議事堂內的聲音，是一面倒提出這類言論，便不太正確。  \n我作為前旅遊發展局(“旅發局”)主席，亦是現時的經濟發展事務委員會主席，我最近也有了解內地遊客來港的情況。近日遊客的數字仍有輕微增長，但已經沒有去年的增長率高，例如五一黃金周的整體遊客增加數字為約10%，但當中內地遊客只有5%，是較以往下跌很多的。此外，我們在近日也留意到，零售業在遊客生意方面的數字是下跌得相當厲害的，售賣手錶、珠寶及電器的店鋪，近一、兩個月的營業額對比去年同一時間，跌幅是達到20%至30%；化妝品店鋪的情況較好，沒有太大下跌。在質和量方面，香港現時希望會有較高質素的遊客，那麼較願意花費的遊客是否減少來香港呢？我們也留意到，現時從上海、北京和廣州等內地大城市直航到達歐洲大城市，例如前往羅馬、巴黎及倫敦等地的航機，航班是每天也爆滿的。數字很易計算，如果機票連酒店是1萬歐羅，而他們在購物上使用了5萬歐羅，扣除17%的VAT，整個旅程差不多便等於免費。因此，內地一些消費能力高的遊客，便選擇要前往其他地方了。 \n 近日，我們亦留意到英國政府宣布推出24小時簽證服務，就是因為發現如果想爭取外地遊客，它是不夠法國競爭的，因為大部分願意花錢的內地遊客都去了法國。所以，英國為了吸引遊客及推廣旅遊業，便改為只須24小時便可取得簽證，這項措施純粹是針對內地遊客的，就是希望他們會前往倫敦消費，而不再去巴黎。 \n 所以，我認為我們不可以矯枉過正。我與范國威議員同樣是新界東直選議員，當區確實有很多居民提出投訴，特別是在我到上水和粉嶺區派禮物，以及我在近日的母親節時也有落區，當地確實是人山人海，令居住在當區的市民有很多意見。但是，倒過來，我也告訴他們，請他們看一看上水和粉嶺，現時是因此而製造了很多本地就業機會的。以往居住在當地的人需要坐車到尖沙咀或中環上班，這便不太方便，每天也要浪費很多交通時間。如果天水圍有像上水或粉嶺那麼多遊客到該區花費，我相信當地的居民，在整體上及從平衡角度而言，也是會較好的。 \n 因此，雖然遊客帶來了不方便  我是用“不方便”這個字眼  例如使地鐵變得擠迫、在某些商場難以購物，但倒過來亦帶來了經濟效益，我指的並非是位於中環的銀行，而是帶動了上水、粉嶺區的經濟，使當區居民無須長途跋涉坐巴士上班，我認為也是有正面貢獻的。 \n\n 范國威議員一面倒地批評自由行或遊客對香港帶來的全屬負面影響，我認為是需要就此作出澄清。范國威議員指旅發局使用4,000多萬元來針對內地遊客進行推廣是太多，但據我了解，旅發局近年的經費有三分之一是用於歐美長途線、三分之一是用於東南亞短途線，以及三分之一用於內地，這比例並沒有改變，並沒有因為多花經費於內地進行推廣而忽略了其他市場。我留意到旅發局最新的數據，其實是與過往一、兩年相同的，而用於內地的三分之一經費，這約數千萬元的款項已經沒有再投放在廣東省進行推廣，因為華南地區已經無須再花費推廣，所以它們是會在較遠的華北、華東等地，找尋更多新的遊客客源來港，已經沒有再在廣東進行推廣。 \n 可是，倒過來看，這些推廣市場也必須是實際的。例如，現時歐洲經濟轉差，他們的人民根本便不會遊埠，法國人連去意大利也不夠錢，所以法國人只會留在法國遊埠，意大利人也只會留在意大利遊埠。如果我們前往推廣，想吸引他們來香港旅遊，暫時而言是不切實際的。這變成花同樣的金錢，但內地遊客便有所增長。我們的看法，是否因為他們是中國同胞之中較不文明的、水平低，因為他們是農夫，缺乏品味而要歧視他們呢？ \n 當然，我絕對不認同所謂大小便的問題，但陳偉業議員在剛才發言的10分鐘中，最少花了5分鐘來說這個問題。我覺得陳議員也要留意一下，即使是有這種情況，但又有多嚴重呢？剛才被陳議員說到那些遊客差不多每天也在香港的街頭大小便，但事實上卻不是這樣。這種情況確實曾上過新聞，但也可能只是一、兩宗而已，又可能真正的實際情況並非一、兩宗，但也不是廣泛至所有內地遊客在香港也這樣做。 \n 北京和上海的朋友也說，他們有香港的水平，他們來港又怎會做這種事情？北京也有東北省的人到那裏旅遊，他們也在北京街頭大小便，北京居民同樣是看不過眼的。所以，我們不能說因為內地有這樣的遊客來港，便一竹篙打一船人地說所有內地遊客也會這樣做，我覺得用一句這樣的話來說我們內地的同胞，也是不公道的。 \n 相反而言，是否因為蘇局長說出“包容”這兩個字便大有問題呢？我覺得不單局長會用這字眼，我也會用的，並說這是和諧社會，叫遊客入鄉隨俗，遊客來港便看看香港人的做法。這等於香港人到歐洲、美國旅行，我們也被人批評。那麼我們作為遊客，也要入鄉隨俗。但是，當地人又如何包容遊客呢？我覺得勸諭也是一個可行的方法，而\n不是好像陳偉業議員所說的應要責罵他們。責罵過他們又如何？即使他們知錯和接受我們的責罵，但也沒有意思和面子。相反，如果勸諭一下他們，可能他們很快便學懂，再不會這樣做。至於其他我們看不過眼的事情，例如不排隊、硬要擠入電梯、插隊付錢等，這些事情事實上是仍然發生的。 \n 如果讓我們的內地朋友有這樣的一面倒信息，便是有數位香港立法會議員說出這些話，卻沒有人回應，其他便......主席，可能這是屬於“拉布”的場合，其實我也不想發言，我也是首次在這種“拉布”的情況下發言。不過，既然主席已定下時限，我相信我的發言是不會額外增加他們的“拉布”時間。 \n 這個問題可能應在一項議案辯論中進行詳細研究，而不是在現時辯論財政預算案的過程中辯論。但是，我覺得其他數位議員硬要佔用那麼多時間來斟酌這個問題，指旅發局是花費太多而要求減少其撥款，然後又說要減少旅發局就內地方面的撥款。相反，我覺得遊客現在已不選擇到香港旅遊，便是因為我們的“驅蝗行動”，這行動的參與人數雖少，但效力卻頗大。 \n 這個行動真的對很多內地人有所影響，認為香港人不歡迎內地遊客。其實，那些富有的內地人又何須理會，難道香港人較“靚仔”、“靚女”？他們不來香港可往其他地方花錢，很多其他地方極希望他們前往旅遊。如果這個問題一面倒地發展，並變得太過分的話，我們覺得對香港未來的經濟是會有所影響的。雖然暫時並未出現問題，失業率只有3.3%，亦看不到來港消費的旅客減少，但卻是有所影響的。 \n 我剛才所說的售賣黃金、手錶和珠寶的售貨員，他們除了底薪外，還有佣金。所以很多基層售貨員，因現時遊客減少，生意額減少，他們的佣金也減少，這確實影響了他們收入。范國威議員、陳偉業議員的選民也是新界東和新界西的基層選民，他們也有選票。我覺得如果從選票角度而言，我們先評估所有的利與弊，希望我們所發表的言論，不要讓內地朋友聽來是一面倒的。 \n 主席，我知道我們今天正在討論這個課題，所以我也要作出這樣的回應，自由黨並不支持削減這方面的經費。 \n 多謝主席。",
      "sequence": 30,
      "bookmark": "SP_MB_TPC_00038"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，關於旅遊業對香港的影響，我聽了田北俊議員的發言，有數點想跟他商榷一下。第一，我告訴大家，我到過很多地方是有當地人隨處大小二便的。我到南美洲旅行時，看到很多窮鄉僻壤的小朋友是隨處便溺的，但我一點也不介意，因為是我選擇前往那些地方的。但是，現在是我們在這裏居住，卻有些大陸同胞因為他們的習慣而在街上小便......我們現在討論的是甚麼呢？局長要我們包容他們......當然，如果我看見這樣的事情也不會作聲，問題是他作為局長，卻認為為了旅遊業大家便不要作聲，真是有沒有“搞錯”？小朋友人有三急，他的家長說沒有洗手間便讓小朋友在街上小便，其實香港在三、四十年前也有這樣的情況，所謂“穿開襠褲”的意思便是如此，“嘭”一聲便能小便，無須再做其他事。 \n 是他要把問題反過來，作為問責局長，他說我們因為有旅遊業，所以要包容這些事。包容是個人的，不是有錢便了不起，包容不是這意思，他這是非常壞的教育。假如澳門表示，包容大陸旅客過來賭場“洗黑錢”，這樣行不行？當然不行。我再說一次，香港人不是反對有旅遊業，亦不是對遊客絕對排斥，而是大家只要乘坐港鐵便知道了。田先生，你不用乘坐港鐵，但我是要乘坐的。 \n “老兄”，在早上......張志剛這人最愛火上加油，其實我也真的想蘇錦樑來評一評他的道理，他說是因為失業率下降，市民要乘車上班，所以令車廂擠迫了。他瞎眼的嗎？他這樣說是狡辯，應該看看車廂內有多少不是香港的居民，這是很簡單的道理。除了律師或需要帶文件上班的人會拉着行李箱......可能梁家傑議員也會這樣做，可能會被人誤會是大陸同胞，因為拉着行李箱走來走去。張志剛這樣胡說是不行的，香港人是不能接受這種指鹿為馬的說法。 \n 我們的說法是甚麼呢？要發展旅遊時，付出的成本是社會成本，我已在本會說過許多次，要計算的並非純粹是邊際效益，即我們賺到多少錢，因為香港是要付出的。我舉一個很簡單的例子，我們現在不夠房屋居住，但在過去10年所興建的酒店是多於房屋10倍，那麼，大家說我們現在要不要付出成本？正因為只興建酒店，李嘉誠當然賺得盤滿缽滿，李嘉誠差不多每區也有酒店，但普通人卻連“上車”的機會也沒有，還要捱貴租，還要住“劏房”。問題不是沒有土地，而是土地都用來興建酒店，“老兄”。 \n 現在我說這個題目，我便特地瀏覽hotels.com，發現酒店房價最近一直下跌，自黃金周後一直下跌，500多元便可租一個房間，不知\n道田先生會否租住。一個酒店房間的租金只需500多元，不就是幾乎低於成本了嗎？在這方面，大家太過短視，只是一面倒說旅遊業帶來的好處，但旅遊業帶來的資源分配失衡，大家又有沒有提及呢？ \n 有人說洛桑國際管理發展學院發表報告，指出香港的競爭力由第一位下跌至第三位、第四位......首先，這所洛桑學院的經濟研究報告其實不值一哂，等於傳統基金一樣，只是談其主流價值而已。這也算了，竟然還有人說是“佔中”和“拉布”導致我們由第一位下跌至第三位，再由第三位下跌至第四位  這些人不如死掉吧，我看過報告，當中完全沒有提到這些事。香港的政局是全世界最穩定的，怎會有投資者因為政治爭拗便不前來投資呢？ \n 我告訴大家，經濟的單一結構是我們的“死症”，即有錢便賺到盡。主席，我經常都說“鼻屎好吃，鼻囊挖穿”，香港的電影業也如是，一旦票房大收便不斷開拍，直至“片種”絕了。我告訴大家，今天的旅遊業已出現了經濟學所指的邊際效應下降。蘇錦樑局長在席嗎？陳家強局長在席，我下回才罵他。蘇錦樑局長如果是負責的局長，便要回應這個問題。我們透過自由行，透過犧牲我們社區的其他發展，以及產業結構的調整所獲得的利益正在下降；而實際上，根據香港政府的統計，旅遊業只佔我們的國民生產總值4.7%。旅遊業從業員的確為數不少，但旅遊業在提振我們的經濟上，其實只是令與旅遊業相關的大財閥受惠，因為旅遊業的工資是十分低的，即是對香港人生活水平的提升能力是非常低的，從業員的確有工作，但這份工作是差得差不多令他們不想做的。 \n 我發言要針對的是商務及經濟發展局局長蘇錦樑，我要削減他的薪酬。主席，他真的是非同凡響，我昨天說有位政治助理  我忘了是甚麼名字  不派名片給我，但蘇錦樑是會派名片的，一上任便派給入境處，官氣非常大。當然，他不是主動派，而是人家請他出示入息證明，他說我是副局長，不用回答這問題。不談他派頭大的問題，我想請教蘇局長  他現在不在席  如果我們看到訪港人數開始下跌，旅遊業的邊際效用下跌時，香港應否有應變措施呢？香港是否應該繼續“盲批地”興建酒店，或是在興建酒店後，好像李嘉誠般，借搞活旅遊業為名，然後把酒店房間出售作apartment呢？ \n 主席，我們今天正在討論的題目，第一樣便是這事情。至於第二樣事情，則是我們現在所討論的似乎又不是旅遊業，因為我們的旅遊業很簡單，其實就是“執個佣”。大量旅客來港買一些內地所謂“緊俏”\n的商品，利用稅差賺錢，騙國家的稅。如果大量從事水貨買賣，便是騙國家的稅，如果自己用便是逃稅，但逃稅是所有旅客的權利，所以我不打算就此發言。 \n 老實說，現時在香港排長龍購物的人，便是從事逃稅的。他們不是純粹享受個人的旅客權利，而是逃避中華人民共和國的稅，買數個皮袋回去轉賣給人，這種經營模式的旅遊業是不會長久的。現在我們又想做第二樣生意，其實我們真是......這個議會或政府與梁振英是一樣的，說A其實等於說B，現在又表示不要這樣了，改為辦一個商業城在邊境。那樣算是旅遊嗎？如果政府已經認為這樣下去是不行的，那便拜託當局告訴香港人，我們真是接收不到這麼多旅客，但政府卻不願意承認這事實。在邊境辦一個商業城，便等於拆旅遊業的台，未來的酒店房價將會下跌至300多元了。因為特首又鼓吹，為了增值，我們要令旅客不用走這麼遠，讓他們一過境便購物吧。我不記得河套還是前海是其中一個選址，所有連接的口岸都要把車站擴大，又或把口岸擴大，以開辦一些商業城，好像羅湖那樣。主席，我回不了內地，你到過羅湖城，但我並不知道羅湖城是怎樣的。 \n 開設那些商業城，可見其政策已矛盾至此，那麼我如何能撥款給當局，可不是嗎？即是說旅客不用來港了，過境購物便算了，這情況我在南美見了不少，因為稅差的緣故。所以，大家說這是否顛三倒四呢？當我們要承受自由行帶來的痛苦的時候  自由行的錯不是錯在那些人，而是內地的貪污問題。“一簽多行”很簡單而已，羅湖口岸開了十多二十間旅遊店，10元或20元便可以簽證來港。我們並非不歡迎訪客，而是一天有稅差交易，一天不管制入境人數，便一定會導致香港陸沉的。田北俊議員到巴黎時，有否在地鐵中看過一大羣拉着行李箱的旅客，沒有吧，在機場倒是有的。拉着行李箱坐在機場，我也試過，但他會否在巴黎拿着行李上街？他會不會，當然不會吧，譚耀宗議員也不會吧，會給自己帶來不便的，“老兄”。 \n 作為一名朝廷命官，卻不敢說真實的說話，不向香港人說真話，只是說“鬼叫你窮，頂硬上”。這是不行的。這一句是我媽媽教我的，“鬼叫你窮，頂硬上”。豆腐撈豬油也算可口，但如果我真的聽她說，今天我還在吃豆腐撈豬油。我們現在說回商務及經濟發展局局長，我要削減他的薪酬開支，因為旅遊業已經是不可為，這是香港與澳門的隱憂。大家如果不相信，5年之後便會知道，因為兩地都有大量的“大白象”。澳門會是第一個“PK”的，那些酒店現時沒有甚麼人入住，看一場拳賽亦只需百多元而已。  \n 各位，我們的政府永遠都沒有展望，假如向政府說不如發展認證、誠意商品，哪會有人理會。因為現在正賺錢的既得利益階級，他們都希望繼續賺下去，賺完了才算。因為政府的錯，因為當局腐敗，堅持要做一門已經死的夕陽行業，但繼續做下去所產生的經濟後果是要我們負責的，更會導致經濟衰退。他經常說我這樣發言是無法幫助香港的......我們發展這麼多口岸，現在還在付錢發展口岸多吸引一些旅客前來。發展旅遊業是否表示讓大量的自由行旅客前來，然後我們賺很少錢呢？我絕對不是說沒有錢的人便不應該來香港，大家不要誤會，我絕對沒有這樣說。問題是局長要向本會解釋伊於胡底，他要說清楚伊於胡底。 \n 依我的看法，在發展旅遊業時，不透過簽證限制旅客量是不行的。局長指我們口岸多，無法藉簽證限制旅客量，他這樣說真是浪費時間。他連簽證這回事也不敢說，有哪一個國家在旅客人數過多時，不是用簽證來應付呢？請他告訴我，請他告訴我。因此，今天的關鍵在於整個政府有沒有靈魂，在旅客過多的時候，我們是否應該更好的款待他們，而不是要更多旅客在此自己“打困籠”。假如做到這樣，便可以發展旅遊業了。否則，不是“驅蝗”導致沒人來，而是來到香港卻迫得不成樣子，來過一次自然不會再來。多謝主席。",
      "sequence": 31,
      "bookmark": "SP_MB_LKH_00039"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才我還未說完我的評論，我仍未分析很多關於旅遊業的問題，只談及了蘇錦樑局長。其實，我剛才批評內地人讓小孩子在香港鬧市隨處大小便，重點是針對蘇局長的表現和偏頗。主席，為何香港人會如此憤怒呢？談到包容，局長一方面說要包容內地人在香港的違法行為  相信大家都知道這是違法行為  然而，在同一時間，有一些香港的老弱傷殘者，則被香港的執法人員粗暴對待。可能“田少”較少上網，改天我給他看看網上流傳的資訊。有位長者，被一位身材肥大的食環署女職員欺凌，這是同一時期發生的。為何食環署職員不包容一位體弱的長者呢？ \n 同一時間，我在地區辦事處接到投訴，有些長者在街邊扔了一張廢紙或一個煙屁股，便被罰款1,500元。他們每月的綜援金只是1,600至1,700元左右，他們哀求食環署職員不要控告他，因為他們付不起罰款，一旦被控告，他們整個月都沒有飯吃了。為何食環署不包容他們？為何“卡片局長”不幫助香港的老弱傷殘者，請求執法人員包容他們呢？他這樣做不是偏頗嗎？香港人如此悽慘，他卻不談包容，而那些穿金戴銀的人來到香港，令這裏的租金上升、交通擠塞、環境惡化，\n香港人甚至沒有路可走，被行李箱的輪子壓到腳趾，他卻要我們包容？ \n 所以，我希望“田少”明白，我們在地區接到的，全都是這類憤怒的投訴。先不說剛才“長毛”提及的自由行旅遊業的發展，但我希望大家分析一下，旅遊業發展的最後得益者究竟是哪個階層呢？當然，必然有一些低下階層的市民負責執房，在金鋪賣金，或在美容院、藥房工作而有所得益。我不排除有部分低下階層市民會有所得益。我甚至知道，一些三行工人轉而從事旅遊業後，生活環境變得較舒適，不用日曬雨淋。所以，三行工人減少也是由於旅遊業的發展，吸引了部分工人所致。然而，對於香港整體而言，旅遊業的成功或過分成功，卻導致租金狂升。這問題已在這個議事廳討論過很多遍了。“波鞋街”早幾年每月租金只是四、五十萬元  這已是很誇張的了。我們有一些權貴議員的家族也在“波鞋街”擁有幾個鋪位，最近市建局收地，一個千餘呎的鋪位，獲得過億元的賠償。最近那裏的鋪位租金，已由每月四、五十萬元，暴升至八、九十萬元。這便是旅遊業刺激的影響，導致很多傳統行業消失，酒店業則賺得“盤滿缽滿”。越是由地產行業控制的行業，得益越大。然而，傳統行業卻一一消失了。這便是代價。我多年前與曾蔭權談及欣澳木塘的問題，問他能否保存它們。但他卻告訴我，這些都是夕陽行業，任由它們消失吧。當時他仍是財政司司長，但態度已非常囂張，說那些是夕陽行業，任它們消失好了。但是，這些夕陽行業的存在，對香港是有益處的，因為它們令香港經濟變得多元化。 \n 所以......其實，我並不反對發展旅遊業。大約10年前，我甚至寫了一份建議書給政府，要求政府在大嶼山南部發展旅遊業，包括設立更多海上活動中心，以及將梅窩發展成生態、歷史及文藝圈，令環境可以吸引更多市民。大約10年前，我把建議書交給了政府，建議開放銀礦洞，發展歷史文化旅遊。我其實是鼓勵發展旅遊業的，但我同時認為，旅遊業的發展必須和本地的利益、本地的發展、本土的特徵結合，不能由於迎合某些遊客，便犧牲本土的歷史、文化、特色。現時，香港的本土文化已逐漸消失了，即使北區......以前北區有一間商場，早於六、七年前，有一位商戶聯絡我，他在一間鄰近地鐵站的商場經營鞋鋪七、八年，當時他是有盈利的。後來，由於自由行問題，整間商場要改建。最後，我與財團商量，看看可否給他預留一個小鋪位繼續營業，最後也不得要領。這個財團已算是較為通情達理，但最後仍無法達成共識，致使鞋鋪消失。整個北區的樓價簡直是3級跳，粉嶺聯和墟也好，其他地點也好，樓價都大幅飆升。 \n 所以，原則上，在這個議事廳裏，無論是我、范國威議員，抑或“長毛”，都不會反對發展旅遊業。但是，我們認為，在發展旅遊業之餘，必須設立限制。台灣也已定調限制旅客人數，香港則沒有。“卡片局長”囂張得指2017年會有7 000萬人次，2023年會到1億人次。聽了之後，香港人便開始憤怒了。他未說出這個數字之前，香港人仍在......雖然香港人有一些不滿，也一直忍耐着，沒有發聲抱怨，是嗎？但是，聽到數字會由現時的5 000萬增加至2023年的1億時，香港人即時羣情洶湧。“驅蝗行動”便是在“卡片局長”說出了1億激發憤怒和矛盾後而產生的。 \n 他一直完全沒有進行任何評估。到了去年年底，政府才在很短時間內匆忙地進行評估，但該評估卻是完全的廢物。在交通問題方面，該評估列出片面的資料，完全沒有具體的分析，特別是關於租金的問題，特別關於旅遊業對香港各行各業的影響，對香港民生，對香港市民生活的影響，可以說是極為偏頗而缺乏具體理據，這導致市民不滿。當天“卡片局長”與委員會爭拗的時候，我問他該報告有沒有評估整體交通問題，他不敢回答，一直在迴避。這正正便是“卡片局長”不專業、做事偏頗和缺乏誠意的例子。他身為局長，處理問題時缺乏誠意，以為自己高高在上，以及政治正確......這正是整個民建聯的態度。“卡片局長”是民建聯出身的，是嗎？在加拿大住了這麼久，也學不到加拿大的民主文化。整個問題便是，他以為政治正確可以凌駕一切，令到與他政治意見不同的市民感到被出賣，感到被欺騙，感到被欺凌。 \n 他們隨處大小便不用處罰，但老人家在街上掉了一張紙卻被罰1,500元，被罰市民的憤怒程度可想而知，他們必然與他“反檯”，必然與他對立。他又不包容香港的老人家，替他們支付1,500元罰款。",
      "sequence": 32,
      "bookmark": "SP_MB_CWY_00040"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你在重複發言內容。",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "陳偉業議員",
      "content": "......明白，我越說越憤怒而已，主席。真是感到十分憤怒。不過這種憤怒，那些權貴是不會明白的。我們基層出身，我們與市民有接觸，便有這些感覺。 \n 現在這些人全都做了權貴，只懂得透過這身份找利益。你們在60年代的那種政治激情，我仍是十分讚賞的，主席。但是，這些激情已\n經沒有了，已經變作利益輸送，利益包庇，自己位高權重，基層市民特別是勞工階層的利益，工聯會也開始忘記了。 \n 主席，歡迎你們站出來，好像“田少”般與我們對話，用事實來證明一切。 \n 主席，除了旅遊業發展與包容論之外，“卡片局長”的另一個錯誤便是香港電視發牌的問題。這又是政治決定，犧牲香港的核心價值，犧牲香港的法治，犧牲香港人多年來對官僚架構維持香港公平、公正和獨立的信心，是一個徹底的改變，其荒謬之程度，歷來政府決策無一能與之比較，而這名局長是統領這方面的。 \n 另外是有關港台，剛才有同事提及關於新大樓的設計，上次在委員會我亦有提及。新大樓的設計在局長與處長合謀策劃之下，原來的預算大幅增加，他們利用支出增加來激發反對聲音，到最後大樓撥款被推翻。其實，我在委員會已經指出，處長及局長事先不取得保皇黨的支持便把申請拿上來，明顯是一個陰謀。有甚麼理由政府提出來立法會的撥款申請，涉及一個如此重要的項目，政府竟然事先......可能政府事先已經與保皇黨協定，要推翻申請，因為保皇黨把港台視作世仇。因此，這名局長其實缺乏政治誠信。身為局長，他應該推動及捍衞他所推出的政策和有關的撥款申請，以及做足一切工夫，確保以他的局的名義提出來的撥款，能通過行政會議和立法會。但是，他竟然玩弄政治技倆，令到此項目被推翻。我認為，他在政治上很不道德，甚至是極為無耻。 \n 故此基於上述多個理由，我提出了要刪除“卡片局長”一年薪酬開支的財政預算。",
      "sequence": 34,
      "bookmark": "SP_MB_CWY_00042"
    },
    {
      "title": "范國威議員",
      "content": "主席，我這次是就我提出的編號902的修正案發言，關乎商務及經濟發展局，分目000，削減蘇錦樑局長6個月薪酬的預算開支。主席，其實我這樣已算寬容了，我本應削減他12個月的薪酬。 \n 蘇錦樑過去1年的表現備受爭議，先有免費電視發牌不公的爭議，其後在處理我非常關注的《香港承受及接待旅客能力評估報告》上的表現又不合格。主席，我記得很清楚，在我新任職議員後2012年12月的特首答問會上，幾經艱辛終於被抽到可以向特首提問，他表示會做一份評估報告；等了12個月，這份報告卻完全不合格。蘇錦樑\n局長更公開發表語帶輕佻的言論，無助解決嚴重的中港矛盾及民生疾苦之餘，亦挑起更多香港人的憤怒情緒。明顯地，蘇錦樑的表現絕對與其領取的薪金不符，所以應該予以削減。 \n 主席，去年10月，商務及經濟發展局局長蘇錦樑公布免費電視牌照的申請結果，由王維基創立的香港電視宣告名落孫山。香港電視一直以來無論是財政能力、公司規劃，抑或製作節目的能力，給予香港市民的感覺都是3個申請機構之中最高的，故此這結果令香港市民感到驚訝。蘇錦樑局長在談到香港電視不獲發牌的原因時左閃右避，只肯說是考慮了“一籃子”的因素，令市民和傳媒猜測這些因素為何，質疑這是否基於特首梁振英的個人政治因素而作出的決定。 \n 事實上，很多證據顯示免費電視牌照的發牌程序完全漠視程序公義，無視前廣播事務管理局(“廣管局”)、通訊事務管理局(“通訊局”)及顧問公司專業、客觀、持平的意見，粗暴地否決香港電視的牌照申請。根據《廣播條例》第10條規定，行政長官會同行政會議在考慮前身為廣管局的通訊局的建議後，可就發牌申請作出決定。這種規定顯示在電視發牌的制度設計上，通訊局享有關鍵的角色和位置；而前廣管局不少委員都是熟悉通訊事務的專才，職能上亦可就電視發牌的申請向行政長官會同行政會議作出建議，故此其意見必須獲得尊重。但是，通訊局主席何沛謙卻自爆，通訊局由始至終堅持發出3個牌照，並認為替3間申請機構作排名是無需要，也不恰當。 \n 主席，作為政府就廣播政策最主要的諮詢架構，其建議竟然被政府完全否定，這不禁令我們質疑政府由始至終都不是以廣播政策的角度看待免費電視發牌，而是純粹要打壓香港市民獲得資訊自由，才會對通訊局的專業意見置若罔聞。而且，免費電視牌照申請過程亦牽涉重大的政策改變，由無發牌上限，改為會在3個申請者中作出挑選。商務及經濟發展局雖然曾就此事去信3個申請者，給予機會他們作出陳述，但卻並無事先諮詢通訊局的意見，亦沒有要求通訊局在新的政策基礎上重新審議3宗申請。所以，今次的發牌決定，事前根本沒有得到通訊局在新政策基礎下提出的建議，亦即違反了《廣播條例》第10條的規定。 \n 主席，其後政府委託進行免費電視市場研究的顧問公司亞洲區總監伍珮瑩小姐，公開痛斥政府從顧問報告中斷章取義、扭曲事實，抽取400頁顧問報告的其中兩段，作為否決香港電視申請的理據，但整份報告其實只是分析市場競爭情況，例如發牌對市場、人才要求及創\n意釋放等的影響，從來無指出某間公司不能營運，矛頭直指作為局長的蘇錦樑扭曲了顧問報告的意思。 \n 主席，縱使立法會否決引用《立法會(權力及特權)條例》進行調查，變相放生了蘇錦樑局長，但憑着我剛才提出以上的種種證據，市民都會看得出政府就免費電視發牌的決定，很大程度上是考慮政治因素，而非純粹由政策和商業角度作考慮。所以，我認為商務及經濟發展局局長蘇錦樑理應為此承擔責任。 \n 主席，香港電視在不獲發牌之後，轉而向流動電視方面發展，收購了擁有流動電視牌照的中移動子公司CMHKC，宣布發展流動電視服務。不過，通訊局解釋《廣播條例》規定電視訊號若可供超過5 000個指明處所接收，就要申請免費電視牌照，而香港電視的流動電視制式，接收到的用戶遠超5 000個指明處所，令電視牌照風波再次引起爭議，亦令香港市民開始質疑《廣播條例》是否已經過時，落後於形勢，而且與很多《電訊條例》的條文互相矛盾。作為問責官員的蘇錦樑，本應有責任向市民和傳媒作出解釋，但他卻將只負責執法的通訊局推出來作擋箭牌，一直拒絕就法例是否有矛盾及過時作適當的回應。這樣的表現，明顯令市民極之失望。 \n 主席，作為主理經濟發展的局長蘇錦樑，一次又一次失職，無處理好免費電視發牌程序，反而犧牲了香港一貫擁有公平、公開營商環境的形象，因此我要對他作出嚴厲的批評。 \n 此外，我亦要批評蘇錦樑局長在處理《香港承受及接待旅客能力評估報告》上的表現完全不合格。我與新民主同盟認為，該份評估報告毫不聚焦，脫離事實和羣眾，是一份非常馬虎的功課。評估報告最大的問題，是將自由行單單歸類為旅遊發展的政策，並沒有從普羅大眾的角度出發，只集中用數據嘗試解決旅遊設施容量等的技術性問題，拒絕評估走私水貨客造成滋擾等港人關心的議題，無視自由行及“一簽多行”旅客迫爆香港的問題，更談不上有任何觸及盲目中港融合、港深同城化對本港社會造成衝擊的情況，在公共政策層面上明顯沒有處理應該處理的問題。 \n 在這份報告發表之後，根據港鐵提交立法會的文件顯示，原來商務及經濟發展局的報告只是採用過時的方法來計算載客量，即是以每平方米站6個人來計算，這明顯不切合現實環境，亦高估港鐵的載客量。儘管如此，一向有司機以專車接載出行的蘇錦樑局長，仍然無視\n市民每天迫地鐵上學上班的感受，反而要市民包容，這班車上不了，就多等一班車。這是蘇局長的金句，亦是令香港人深深記着的政績。我想請蘇錦樑有空時，最低限度也像張炳良局長般，在繁忙時間試一試迫地鐵，他就會知道，事實是市民在繁忙時間通常要等兩班、3班、4班，甚至更多班車才能上車。我不知道有沒有市民在看見他時便會指着他來罵，但市民看見他後便感到憤怒，我覺得他一定要心裏有數。 \n 主席，終於在全國人大會議期間，北京高層決定要再次評估香港對自由行旅客的承受能力，在政治上客觀地證明蘇錦樑沒有做好自己的份內事，令北京政府要越界插手干預本來應由特區政府自行處理的內部事務及工作，這個結果令蘇錦樑推出的《香港承受及接待旅客能力評估報告》宣告作廢。立法會資料研究組編寫的報告，資料比它更為詳細，數字和理據亦符合事實。 \n 我多謝田北俊議員跟我們辯論，不過我記得要尊重他的意見，亦特別留意他的言論，基於他曾任旅遊發展局主席的工作。我記得數月前他到夏威夷旅行，他表示自己曾在二、三十年前到過那裏，其中一個觀察是，他們作為一個世界聞名的旅遊景點，其景觀多年來都沒甚麼變化。我也想指出，我曾在美國西岸三藩市讀書，三藩市在二、三十年前的城市景觀，跟現在的面貌並沒有多大改變。 \n 為何我要這樣說呢？因為這些都是旅遊城市，只要打開任何一本旅遊書刊，它們仍然是名列前二、三十名的旅遊城市。但是，再對比一下香港，大量的自由行旅客，令一年的旅客數字多達5 000萬。就如日本這麼大、人口這麼多的國家，一年也只有1 000萬多一點的旅客；香港地少人多，卻要承受5 000萬名旅客，令城市景觀出現大變，小店被趕絕，我們還不願醒覺嗎？仍然無須作出調整？當政策偏離政策目標時，修改調整就是必須的事，這是不容辯駁的。賺錢重要，經濟發展也很重要，但是否要賺得其所呢？是否最低限度要令當地居民的日常生活不受嚴重滋擾？這是立法會和政府在制訂公共政策上的應有之義，亦是我們要履行的職責。 \n 主席，因此我提出削減商務及經濟發展局局長蘇錦樑6個月薪酬預算開支的修正案，以譴責蘇錦樑過去1年失職、卸責的表現，跟其高薪絕不相配。 \n 主席，我謹此陳辭。",
      "sequence": 35,
      "bookmark": "SP_MB_GF_00043"
    },
    {
      "title": "田北俊議員",
      "content": "主席，基於你昨天作出的決定，我認為此環節好像更為精彩。因為在前一節，我們都認為如果參與任何辯論或作出任何回應，似乎會助長“拉布”。現在我發覺，既然我們今天要在11時前結束這一節，我的發言便不會助長“拉布”，而是或多或少可佔用“拉布”議員的時間。 \n 不過，主席，我沒有那種耐力，如你要我“拉布”說上10多分鐘，我是辦不到的，但由於剛才有數名議員，包括梁國雄議員、陳偉業議員及范國威議員均就旅遊這個議題提出了數個論點，因此我會作出簡單回應。 \n 梁國雄議員表示政府的政策偏袒旅遊業，土地已經不足，但政府的用地卻並非作興建公屋之用，供市民居住，而是興建酒店。“長毛”議員的說法是錯的，去年政府出售的60多幅土地中，只有兩幅是作興建酒店之用，其他全部均用作興建住宅及寫字樓，而該兩幅土地每幅只能提供約400個房間，即合共只有800多個房間，而餘下的數十幅土地可以興建2萬個住宅單位  並非房間  相比之下，分別甚大，因此，我並不認同他的說法指政府現在倒過來為鼓勵旅遊業而把所有土地用作興建酒店，令我們的市民在住屋方面的需求得不到滿足。 \n 此外，梁議員亦提及乘搭港鐵的問題。其實如果大家曾經到倫敦、紐約或巴黎旅行，包括我自己有時也會到日本遊玩，也會乘搭地鐵，這與價錢問題無關，因為不論是乘搭的士，甚至是租用汽車，我也付得起錢，但我很怕塞車。在世界各地的所有大城市中，地鐵是最快捷的，因此，遊客們前往任何一個大城市......雖然我不懂法文，但在巴黎乘搭地鐵並非難事，因為路牌指示清楚，要轉線的亦不會有甚麼問題。因此，各地遊客到外國旅遊時都會選乘當地的地鐵。至於他們乘搭地鐵時有沒有攜帶大型行李，事實上，我比較少見到這種情況。在外國的大城市中，遊客攜帶行李箱乘搭地鐵的情況，雖然較為少見，但不代表沒有。現在有些內地遊客來到香港，我懷疑他們是在某處購物後，又攜着行李箱乘搭港鐵到另一處地方。我相信他們這種行為並非針對香港，而是即使在倫敦、巴黎乘搭地鐵，他們亦會這樣做。 \n 至於當地居民會不會覺得反感，他們可能會有這種感覺，但即使如此，他們做了些甚麼呢？我們要稍作評估，可能他們認為會帶來一些不便，但反過來看，既然這些遊客帶來這麼多生意，為巴黎、倫敦\n等地的商店製造了如此大量的就業機會，而依靠底薪加佣金制的基層市民收入增加，他們可能因而不會有如此強烈的意見。 \n 另一方面，陳偉業議員提到上水、粉嶺的鋪租上升，他認為這個問題應歸咎於地產商，但其實這亦不符合事實。大型地產商確實擁有商場，但現時在上水、粉嶺因炒賣而升值的街鋪，幾乎全都屬於個別投資者所有，他們其實也是香港的普通市民，只不過他們有膽量投資，期望升值，而非地產商把上水一整條街買下來全部改成金鋪。因此，這種情況的出現是由於香港許多其他投資者買入商鋪，繼而加租，但這些鋪位的投資者隨時會蝕得焦頭爛額。最近，我們已開始見到在銅鑼灣有許多鋪位半年來也租不出去，原因是投資者買入價太貴而令叫價過高。當然，在銀行提供低息的情況下，他們能夠支持下去，但如果沒有租金收入，就連還息也成問題，因此，租金開始大幅下跌，而鋪值亦同告下跌。我們其實很容易便能觀察鋪位的情況，主席，我無須申報利益，因為我並無擁有鋪位，連一個也沒有。對零售界的朋友來說，要衡量鋪位值錢與否是很簡單的事，做得到生意的鋪位便值錢，做不到的便自然不值錢。換句話說，如果遊客減少，商鋪的生意少了，租金一定會下跌，這當然會有時間性，不會今天立即下跌，可能會相隔數個月後才下跌，而這種情況現時正在發生。 \n 關於范國威議員剛才提到“一簽多行”的問題，提出要取消自由行，作為旅發局前主席，對這項政策我較為熟悉，讓我再多解釋一次，因為今天政府可能未有派人回應，而且亦不方便回應。自由行自2008年起有49個城市推行，而“一簽多行”只開放予深圳，深圳的“一簽多行”對象是200多萬的深圳居民，當中現已提出申請的只有百多萬人，目的是讓他們可以“一簽多行”，即1年內可多次前來香港。我同意范國威議員對於買水貨問題的看法，我們准許深圳遊客來港，這個概念並非容許他們“一日多行”，一天多走幾趟來買水貨或其他貨品，因此我們認為無須取消“一簽多行”，只要施加一項額外限制，規定他們在1年內可以憑簽證來港多次，無須每次簽發新證，但在1天內卻不可以來港超過1次，因為從旅遊角度而言，真正的遊客沒有理由早上前來，下午回去；下午回去後，晚上又再前來。遊客來到香港，在1天內可供他們遊玩的景點有很多，因此，我認為這是可取的方案，加上旅發局最近從入境事務處取得的數據，在5 000多萬的遊客中，約有4 000萬......對不起，約有3 700多萬是內地遊客，其中足足有1 000萬人是不過夜的，這表示有關數字關乎剛才我們提到的“一日一行”。如果作出有關修改，數字上最少會減為數百萬至1 000萬的遊客。 \n\n 范議員亦提到另一項事實，日本有1億人，為甚麼卻只有1 000萬遊客？這是合理的，因為他們的本地遊客多，故此，無須依靠外地遊客。反觀紐約，大家有沒有留意到該處1年有1億多遊客，前往遊玩的並非外國遊客，而只是美國本土的人已達這個人數。你看看北京，長城、故宮1年的遊客人數也是過億，不過他們是本地遊客而非從外國前去的遊客，因為不會經過入境關口，故此，數字有所不同。當然，我們香港作為一個城市，總人口只有700萬人，有關本地遊客的數字，我們好像沒有太多報道，而政府亦沒有相關資料，因此，我們的遊客來源依賴內地。我們可否反過來想一想這個概念，中國很大，反過來看  對不起，主席，北京是中國一部分，香港亦是中國一部分  只不過因為該數千萬遊客要另行憑簽證前來香港，所以成了外國遊客，而北京有足足1億的遊客，外國遊客(即使用美國、歐洲護照入境的人士)達數百萬至1 000萬人，但反觀從各省市前往北京旅遊的人數1年有過億，比香港還要多。上海的比例也是如此，廣州亦然。如果從這個概念來看，香港是中國的一個城市，該數千萬外國遊客......對不起，該數千萬外國遊客中的內地遊客，是否應該被當作外國遊客處理呢？如是，這種比較並不公平。 \n 主席，我只是想回應以上數點。",
      "sequence": 36,
      "bookmark": "SP_MB_TPC_00044"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你昨天作出了所謂限時辯論的“剪布”決定，本來我覺得是萬惡的，但今天卻找到一個好處，便是令其他議員願意踴躍發言，令我們的辯論更有價值。 \n 我覺得剛才的辯論很有價值，如果蘇錦樑局長有聽取大家的發言，我認為對於特區政府未來檢討旅遊政策一定會有幫助。因為辯論這麼有價值，所以我希望有更多人可以聽得到。我要求點算會議法定人數。",
      "sequence": 37,
      "bookmark": "SP_MB_CCC_00045"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 38,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 39,
      "bookmark": "EV_BELL_00047"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 40,
      "bookmark": "SP_LC_CM_00048"
    },
    {
      "title": "陳志全議員",
      "content": "主席，再一次多謝田北俊議員兩次的發言，所以，我暫且不提民航處醜聞的下集大結局，而會發言支持某些有關旅遊業的修正案。我會支持由梁國雄議員和陳偉業議員提出的編號884、885的修正案，削減大約相當於商務及經濟發展局(工商及旅遊科)就香港旅遊發展局(“旅發局”)資助金的全年預算開支，以及編號887的修正案，削減大約相當於商務及經濟發展局(工商及旅遊科)轄下旅遊事務署就旅遊綱領的運作開支的全年預算。 \n 我想告訴大家，尤其是田議員，我們支持這些削減方案，並非輕視旅遊業，亦非敵視旅遊業，相反是因為我們更加愛護旅遊業。可能由於我們沒有直接利益關係，亦非業界人士，思維反而可跳出“多多益善”這4個字。從事接待客人的行業，不論是服務業、飲食業或零售業，不能單以“多多益善”的思維，“來者不拒”的態度接待客人，做到殘，做到爛，做到死，這是殺雞取卵，不會有甚麼回頭客的。 \n 其實，世界各地現正推行“可持續旅遊”，事實上，所有發展都應該加入這個概念。我不知道蘇錦樑局長有否研究“可持續旅遊”這個課題，不要說我沒有為“拉布”做準備工夫，我確實做了很多準備工夫。我看了一份歐盟委員會在2013年2月出版的報告，名為“歐洲旅遊業指標系統”。這份報告專題闡述“可持續旅遊”，指出旅遊業的政策制訂，不能單看數字和旅客量。報告的前言指出，可持續發展旅遊須認清旅遊相關的資源容量和限制，並應平衡經濟、環境、社會和文化的利益，確保旅遊業會有前景，以及長遠的發展。我想大家也明白這些道理，我甚至覺得香港的旅遊政策，除了“多多益善”外，其實並沒有甚麼旅遊發展或經濟政策可言。如果他們欠缺方向，或其方向是錯誤或過時的，有時便應停一停，想一想。所以，如果削減他們的開支，讓他們暫停工作1年，重新思考，未嘗不是一件好事。他們投放了一筆錢，不斷賣廣告進行推廣工作，招徠旅客，但當旅客到來後，卻無法提供服務，旅客便會對這個旅遊點產生厭惡。本來聽聞香港是“東方之珠”、“美食天堂”、“購物之都”，怎料全部貨不對板，旅遊景點擠滿遊人，根本看不到任何景色或景點遭破壞，而“美食天堂”則因食肆客人太多，因而粗製濫造，一些所謂星級餐廳，嚐過後卻發現並非那回事。客人只會光顧一次，不會再回頭，這對香港旅遊業的可持續發展只會產生更壞的影響。 \n 這份報告中提到的數點事項，我覺得蘇局長可以參考，包括景點管理。我不知道香港在旅遊景點管理方面下了多少工夫，即究竟景點\n是否“貨真價實”，一如旅遊書所描述般，還是已經起了變化？自然景點是否已經遭到破壞，到處堆滿垃圾、排泄物？當然，報告少不免會提及經濟效益，我相信商家最熟悉這一點，但除此之外，還包括社會文化衝擊，當中有一點很重要，便是旅客的到訪會否影響當地居民的滿意度，即會否令他們反感。撇開承載量不談，如果旅客的到訪會令本地居民反感  我不評論本地居民的做法是否正確，或有沒有包容之心，客觀現實就是如此  憤怒指數、民怨和民憤均提升了，他們就要處理。如果處理不來，就應停一停，想一想，別再招徠更多旅客。如果港鐵車廂的擠迫程度繼續惡化，說不定會出現打人、砍人的情況。我經常也談及蘇局長，他的薪金那麼高，卻只懂叫市民多等兩班港鐵，我稍後就蘇局長作整體發言時，一定會要求削減他的薪酬。他最少也要教導旅客，如果想過海，但在金鐘站上不了車時，他們可以前往中環站，因為中環是總站；如果在金鐘站前往柴灣，但上不了車時，則要前往上環站，因為上環是總站，列車會再回頭。局長最少也應向旅客提供指引，正如香港發生“大小便事件”後，內地傳媒也懂得刊出所謂“廁所地圖”，讓旅客得知有關景點附近何處有公廁。這是一種正面的處理，而不是說一句“包容”便了事。 \n 其實，有關可持續發展旅遊和可持續觀光，台灣已研究了十多二十年，很多論文......當然我不會花時間全部讀出，但當中有些概念值得大家思考。除了社會、文化和經濟層面，最重要的是量度對社會的負面衝擊，包括增加居民在交通方面的擠迫程度，以及對居民、旅客造成的情緒影響。舉例而言，我們建議徵收陸路入境稅，其實並非與旅遊業作對，但旅遊業界卻指我們與他們作對，形同“趕客”。我記得林建岳先生曾說怎麼搞的，怎會有這種想法，應該“來者不拒”，就如工廠般，訂單多了，便應擴大廠房、購置更多機器，以及聘請更多工人，做生意不會有“趕客”這回事。購置廠房、機器，以及聘請工人，並非一朝一夕的事，更何況是旅遊業呢？ \n 香港是彈丸之地，當你發現出現這個危機時，你可以多變一個香港出來嗎？這是很簡單的道理，而且我們還未計算旅遊業為社會帶來的負面效益，即所謂成本。台灣就可持續旅遊進行的研究提到一些在香港較少聽到的概念，例如“低衝擊觀光”、“責任觀光”，當然包括“綠色旅遊”。他們會考慮穩定度、接受度及容許度，例如接受度是指當地居民或觀光點的管理者對於觀光發展或活動對整體環境造成的干擾或改變所能接受或忍受的程度。 \n\n 在量度這些因素時，要有一個共同認知的目標，例如我們對生活品質有怎樣的要求？如生活品質因旅客增加和經濟效益上升而受損，我們又可以容許何種程度的損害呢？旅遊景點必然會受損，旅客多了，一定會影響旅遊景點的吸引力，但如何計算這一點呢？當多了一些內地旅客或我們稱之為“劣質旅客”來港，對於一些優質旅客或歐美旅客同樣會構成影響。我很感謝田議員剛才提到旅發局的資源並非純粹用作吸納內地旅客，因為部分內地旅客現在會選擇前往一些新開發或比較偏遠的地區，而亞洲及歐美旅客是另一些目標對象。不過，如果連香港人也覺得難以忍受被行李箱輾腳，或因不想在名店排隊購物時遇上擠迫及嘈吵的情況而拒絕光顧，請問歐美旅客來港時又會怎樣呢？他們會否來港一次後便被嚇怕，以後不會再來呢？這些是他們的想法，但作為政策設計者，當我們要批評有關政策或削減某些措施的資源時，便要藉此機會迫使政府想清楚，最低限度政府也要讓我知道他們已經過一番考慮，而非從沒有思索過，只是堆砌數字，聲稱港鐵還有剩餘載客量。這些如此冰冷的數字，當中並不涉及我剛才提及的經濟、文化，甚至是社會衝擊等因素。我認為不如暫時停下來，正如即使有生意，但我卻做不來，不如不要賣廣告了。每晚的顧客已令我應接不暇，我又怎能再花錢賣廣告，招徠更多顧客呢？即使顧客再多，我也做不來，或我已無法保持待客的質素，倒不如停下來，稍事休息，先調養身子再算。 \n 讓我提供一些基本數字：旅發局預計的總撥款是6億5,570萬元，較去年大幅上升了15%，增加的開支主要用於推廣計劃，預算為3億3,060萬元，當中超過一半用作客源市場的推廣，重點吸納過夜旅客。旅發局公布去年錄得的訪港旅客人次是5 430萬，較2012年增長了11.7%。現時很多香港人也知道，內地旅客佔七成半，約4 000萬人次，較2012年增長了16.7%。旅發局更預測，今年2014年整體旅客會增長8.6%，上升至接近5 900萬人次，其中內地旅客的增長是10.8%，達到4 500萬人次。 \n 當然，作為推廣旅遊的機構，目標是努力招徠旅客，旅客人數的增加便是指標，代表其工作表現達標，撥款亦是用得其所。這是一條很簡單的數學方程式，但我們現在就是要指出這條方程式有問題，因為除了邊際效益遞減率外，一些社會、文化、環保等成本也沒有計算在內。我們經常問及香港的旅客是否過多，以及應否削減這筆推廣費，但往往“過多”這兩個字會令人覺得我們未富先驕，以前要依靠別人，現在則說不需要。但正正因為要依靠別人，我才更害怕會做壞招\n牌，晚景堪虞。如將香港比作一間公司，一旦旅遊可觀性下跌，也不知可怎樣重新建立，令旅遊業得以再度蓬勃。 \n 政府公布了“香港承受及接待旅客能力評估報告”，預測2017年的旅客人次是7 000萬，及至2023年將達1億。這份報告的數字其實已嚇怕香港人，所謂中港矛盾或族羣矛盾，也是由於這些數字令香港人覺得內地人有如軍隊前來轟炸。政府在提升旅客質素方面，有否下過甚麼工夫呢？例如我們提出的陸路入境稅，可以趕走一些“水貨客”  我不會把他們視為“劣質旅客”，但他們也不算是優質旅客  或提出限制內地旅客人數，我知道其他政黨也有對此加以考慮，但直到今時今日，政府仍不太願意正面回應這個問題。我們建議削減旅遊推廣的開支，用於內地旅客的推廣開支當然同樣會減少，但我認為應該試試這樣做，我們真的應該停一停，不賣廣告，不作任何推廣，我相信內地旅客的數字不會一下子跌至低位。政府可利用這一年的時間，重新檢討整體旅遊政策、市場定位，看看我們是否真的要轉型，招待一些高質素的旅客或提供一些高質素的旅遊服務，並要估算能否達致可持續發展，這是我希望透過這項修正案給予政府的意見。",
      "sequence": 41,
      "bookmark": "SP_MB_CCC_00049"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才有關蘇局長的言論真是一石擊起千重浪。我剛才發言後收到一些市民透過Facebook傳來的感受，“田少”現時在席，希望他亦聆聽一下。我認為這些話頗具代表性，看過後我亦頗受感動。 \n 他自稱是基層市民，正在收看財政預算案(“預算案”)的審議過程。他表示：“我自己經營小生意，租金被搶貴，對我來說是逆來順受；每日被行李箱‘碌’過亦是逆來順受；地鐵無法上車亦是逆來順受；為此加開班次，結果每班車都有市民被車門夾到，當中有孕婦，亦是逆來順受。然後，鄰近店鋪每星期總有兩、三宗自由行旅客偷電話、大小便、插隊、指罵不懂說普通話的事件。其實香港人怎會不懂說普通話，只是為了自由行而在賭氣。收錢的時候，自由行旅客總是擺出施捨給乞丐的姿勢，作為香港人只能逆來順受。我們的自尊和前途都交在你們手上，所以希望你們加油。我知道‘拉布’是很費心神的事情，希望你們抽時間休息。”接着的我略過不說了，但最後一句很感人，他說：“香港是我們的家，文化是前人努力的成果，但今日卻被他們不停踐踏。我這些‘80後’正被自由行‘惡搞’中。” \n\n 希望這個議事堂的議員，香港各界有權勢的人士，特別是官員、公務員，像“卡片局長”那些以政治掛帥的我已沒有任何期望，但希望仍有一些有良知、有血性、有感受、有感覺、有能力的人，能了解這位小市民的意見。主席，我並不認識他，只是剛剛收到他傳來的話，看完後很感動。  \n 主席，我接着要談的是預算案中一個很具爭議，亦是我多年來極力反對的項目，那便是差餉寬免。這關乎編號1021的修正案，目的是將總目162削減77萬元，大約相當於差餉物業估價署就印製夾附於差餉繳費通知書以解釋寬免安排的單張的全年預算開支。所涉數額並不多，只有77萬元，但我為何要提出此項刪減呢？因為在整個預算案中，我們雖有作出其他刪減，但這項刪減卻最能代表我們反對實施差餉寬免的立場。 \n 多年來，我一直批評差餉寬免其實是一項“肥上瘦下”、向權貴輸送利益的政策。這說起來好像很公平，每個單位都可獲寬免，總之今次寬免兩季、之前寬免4季差餉，只要是單位擁有人便可享有差餉寬免上限。但是，問題是擁有越多物業，獲得的差餉寬免金額便越高。我當年在立法會提問，查詢首10個獲最多寬減的個案所涉及的數額是多少，看過數字後也被嚇了一跳。首次即兩年前實施差餉減免時，得益最多的一間公司(即一名大業主)所獲減免的款額是9,000多萬元；去年的減免額是6,000多萬元；今年則是3,000多萬元。換言之，單是一間公司，已在過去3年獲寬免繳付差不多2億元差餉。 \n 差餉寬免早於2007年已開始實施，根據立法會資料研究組協助進行的研究，在2007年至2013年推出的一次性“紓緩措施”惠及的人士當中，私人樓宇業主藉多次差餉寬免而受惠的金額是631億元，但同期低收入人士的受惠金額只得85億元。當中雖涉及不同種類措施，但單是差餉寬免總金額與低收入人士藉各種寬免、資助而受惠的金額的比較，卻有6倍的差別。當然，很多中產人士都擁有一、兩個物業單位，可因此獲得少許“甜頭”，但相對於富豪、大地產商所獲得的寬免，簡直是“蚊髀同牛髀”。純粹從政策及資源分配作出分析，總金額的比較是631億元與85億元之比。 \n 此外，若從個別最高得益者的所涉數字及其背景着眼，這措施很明顯是向財團輸送利益。我們經常指出，這些公共政策很多時說來似是非常公平、公正，但套入香港的情況卻是很不堪。香港的經濟學者大部分屬自由主義學派，老是強調自由市場，但卻永遠沒有看到在自\n由市場的稅收政策下，表面看來好像很公平、公正，但只要抽絲剝繭看清其內容，便能發現當中的階級傾斜及階級偏頗。 \n 立法會資料研究組所作的研究是中性的，只是將多年來的數字作一統計，繼而進行簡單分析，列表說明。至於階級偏頗，則是我的演繹和結論。但是，從數字來說，明顯是擁有越多物業、越有權勢、越是財雄勢大，每年從預算案的得益便絕對比一般市民多。這便是利益輸送，是透過公共政策及公共財政管理作出的一種合法利益輸送。 \n 我早前與一些執法機構人員傾談時曾表示，據我所知，以前有些合法的利益輸送安排非常誇張。例如有退休公務員在“過冷河”後開設顧問公司，與某公司簽署為期3年的顧問合約，訂明要提供些甚麼服務。可是，在3個月過後，該公司單方面終止合約，並按合約所訂賠償3年顧問費用。這些財團按合約規定賠償予由退休公務員開設的公司，全是合法安排，而且無法追查，因那些大公司每年都會簽署很多顧問合約，只要將之納入年報中，人們如何追查？私人公司顧問合約的賠償金額，亦全是合法而不能追查的，完全沒有任何違法證據可落入他人手中。但是，這些安排的背後精神正是延後利益，是財團和退休高官之間的延後利益安排。 \n 正因如此，曾蔭權才可進行“海陸空大貪腐”，跟大財團負責人、地產商和權貴人士乘坐遊艇，到日本和其他地方消費，喝上等紅酒，然後透過政策向大財團輸送利益。如果議員不在這個議事堂透過公共政策加強監管官商勾結和利益輸送的行為，便會任由一眾高官任意妄為。 \n 主席已經“剪布”，但我其實已連續兩年多次勸諭和警告“財爺”，千萬不要繼續退稅和寬免差餉，否則人民力量一定會用盡各種方法阻延預算案的通過，明年亦會如此。我要警告政府，不要以為有主席為其“剪布”便可任意妄為，雖然有很多方法可以阻止我，但這只會挑戰我們的創意。兩年前也沒有人猜到“拉布”可癱瘓議會，誰能料到我們明年會想出甚麼招數？可能屆時會有市民佔領立法會，阻止預算案的通過，正如台灣一樣。 \n 因此，在寬免差餉方面，我在兩年前曾經建議，既然要作出寬免，不如設法避免明目張膽的利益輸送。既然政府有意協助中產人士，便應更合理地規定每名業主或每間公司只可獲兩個物業的差餉寬免。這是很合理的安排，因為沒有理由一間公司可獲9,000多萬元差餉寬\n免，但政府卻拒絕採納這做法，要繼續明目張膽地輸送利益。希望日後有更多學者作出獨立的評論和分析，屆時政府可能會有所收斂，不致那麼猖獗。這種向地產霸權獻媚，直接輸送利益的行為，可說是一種耻辱，如繼續讓政府這樣做，也是這個議事堂的耻辱。 \n 主席，接着要談的是編號884的修正案，其目的是將總目152削減6億5,500萬元，大約相當於商務及經濟發展局(工商及旅遊科)就香港旅遊發展局(“旅發局”)資助金的全年預算開支。關於旅發局的表現及自由行帶來的禍害，很多議員已經說過，我不再重複。基本上，我認為旅發局的最大問題是，正如我跟旅遊事務專員過去多年進行多次溝通時所建議，政府不應單為外地遊客進行旅遊發展，也要為香港人進行發展。我經常批評香港人沒有甚麼旅遊景點可去，政府應發展更多旅遊點，讓香港人有所選擇。 \n 我剛才曾表示，我曾建議政府在梅窩發展生態歷史文化旅遊圈，好讓市民能以一、兩天時間快樂地回顧歷史，看看宋帝昺當年如何逃難來此，看看銀礦洞的模樣，還有看看那些蝴蝶和昆蟲。大嶼山是一個自然寶藏，昆蟲和樹木之多，是香港人所無法估計。很多世界上很罕有的昆蟲，特別是甲蟲，均只存在於大嶼山，當地最近更發現了一些罕有品種的螢火蟲。要令香港市民生活更加多元化，更有情趣，政府便要發展更多景點以刺激本土經濟，保留本土文化歷史和生態，令香港人可以透過這些活動建立對本土的更多認識，從而強化他們的地區感情。 \n 我曾多次指出，只要看過貝澳的水牛，定會驚訝於香港仍存在這麼美麗和可愛的生態環境。香港其實仍有很多這些景點，但政府往往放縱土地擁有人違規建屋，破壞自然生態。其實，原居民應更珍惜歷史，不應口裏常說要保鄉衞族，但卻任由傳統被任意消亡，例如興建樓高6層的僭建村屋，破壞鄉村色彩。如真的要保鄉衞族，便要捍衞地區歷史和特色，不能為了貪圖金錢而破壞一切。 \n 基於不能認同有關方面的發展策略和工作重點，我支持動議修正案，削減旅發局的開支。當然，我還有其他理由，會在稍後有時間時再作補充，特別是我有強烈意見的旅客增長問題，還有關於郵輪碼頭的問題，我稍後均會再作評論。",
      "sequence": 42,
      "bookmark": "SP_MB_CWY_00050"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你剛才的發言論及旅遊政策，的確很有意思，但正如田北俊議員指出，委員應另覓機會，深入辯論香港的旅遊政策。請委員發言時盡量就這項合併辯論所涵蓋的修正案發言。",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "田北俊議員",
      "content": "主席，對不起，我聽到你的說法，即希望我們不再就削減香港旅遊發展局(“旅發局”)的營運開支預算發言，但我其實準備了一、兩點回應剛才數位委員的說法，特別是有關可持續旅遊、香港旅客過多等問題。如果你容許的話，我會再作簡單的發言。 \n 主席，所謂“可持續旅遊”，其實是沒有定義的，我是在擔任旅發局主席的數年間才明白，因為我沒有經營旅遊生意，沒有營運旅行社、酒店，更沒有投資航空公司。 \n 所謂“可持續旅遊”，其實會因應每個地方而有所不同。以夏威夷為例，其實由我在1963年到美國讀書經過當地至今，當地的環境沒有甚麼改變。當地有一個沙灘、樹林、兩個大島嶼，這些便構成當地的可持續旅遊。當地的可持續旅遊並非在於購買名牌衣服、名貴珠寶，而是當地售賣的土產。 \n 談到可持續旅遊，我會想起北京的萬里長城。萬里長城如果要可持續，當然不可以讓人隨處走。如果不給予適當保護，讓人隨處走，早晚會遭到破壞。又以埃及的金字塔為例，很多地方皆有限制，因為如果不限制參觀這些古物古蹟的旅客數字，有大量旅客前往參觀，便無法做到可持續了。 \n 香港在古蹟方面沒有我剛才提及的海外地區那麼豐富。旅發局在推廣有關項目時，例如新界東北遊、離島遊及單車觀光等活動，吸引到的旅客不多，效果不大。而且，很多人覺得香港的古蹟(例如獲世界級古物保護組織認證的大浪西灣六角柱石)難以前往，大多數人只會乘遊艇在海上觀看。如果可以循陸路前往大浪西灣觀賞六角柱石的話，環保人士又會有很大意見。 \n 當然，政府可以向訪港旅客推廣大浪西灣的六角柱石，但如果要他們長途跋涉，先乘搭的士或巴士到禁區閘口下車，然後徒步前往西貢東壩，走一段斜路才可以觀賞到六角柱石的話，即使吸引到他們來香港，他們亦未必會前往觀看，結果可能只會到別處購物。因此，站\n在推廣旅遊的角度而言，並非提出一項建議便一定可行的。外國有自己成功的因素。 \n 主席，有委員提出訪港旅客是否過多的問題。幸運地，這個問題開始出現時  約在今年  我已不是旅發局主席。當年我還是旅發局主席時，外國如何處理類似問題呢？紐約、倫敦、巴黎均有很多旅客。既然我們現在有“旅客飽和”的概念，認為不行了，那麼別的地方又如何處理這個問題呢？我不曾聽過巴黎因為旅客太多而要趕走旅客。由於到訪巴黎的旅客太多，旅客不能訂到酒店，酒店房租便會飆升。現在，即使你花上500歐元(即5,000港元)，在巴黎亦不能入住較高檔次的酒店。例如，Georges Saint酒店一晚房租便要1,000歐元(即1萬港元)，旅客根本不可能住上多晚。此外，在巴黎市郊乘搭的士前往巴黎市中心，大約需要30至40歐元，但車程比起從香港赤鱲角到香港市區還要短。還有一點，便是當地的食肆亦比香港貴得多。 \n 因此，當凡此種種的收費上升，旅客...... \n(有聲音響起)",
      "sequence": 44,
      "bookmark": "SP_MB_TPC_00052"
    },
    {
      "title": "全委會主席",
      "content": "田議員，請稍等。響起的是甚麼聲音？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "田北俊議員",
      "content": "主席，不打緊，為免阻礙時間，我可以繼續發言。",
      "sequence": 46,
      "bookmark": "SP_MB_TPC_00054"
    },
    {
      "title": "全委會主席",
      "content": "田議員，請繼續發言。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "田北俊議員",
      "content": "好的。外國無需將“揀客”宣諸於口。較富有的旅客會前往巴黎旅遊，負擔不起酒店房租、交通費或食肆收費的便自然不會前往巴黎。巴黎亦不曾將每年的旅客數目限制在5 000萬人。倫敦有否將每年的旅客數目限制在5 000萬人呢？沒有。紐約有沒有呢？沒有。當地居民如何看待這問題呢？當地社會有否爭論要趕走旅客呢？我看不到。 \n\n 我覺得旅客是否過多、是否需要設定上限......如果香港社會不想有太多訪港旅客，最簡單的方法是停建酒店。社會上有一種說法，便是增建配套設施及酒店(例如興建邊境購物城)，但此舉只會令旅客人數不斷增加。不過，如果社會的整體看法是無需增加旅客數目的話，便應該停建購物商場。邊境的情況是另一回事，因為旅客購物完畢便會立即離開，根本不會前往市中心。 \n 主席，我記得我當初擔任旅發局主席時，我們曾討論這問題。在2003年SARS爆發、個人遊計劃剛推行時  當時的旅發局主席是周梁淑怡  社會上已經有聲音指不希望訪港旅客只是購物，之後便離開，還希望他們會到香港各區消費。如果落實興建邊境購物城的建議，香港其他地方便不能受惠，因為只有邊境這個地方才有生意，旅客不會前往香港其他地方，香港其他地方的店鋪和食肆便無法受惠。大家是否想這種情況出現呢？ \n 如果因為不想旅客人數繼續增加而停建酒店或商場，香港的承受力自然會“爆煲”，但如果設定訪港旅客上限，我又覺得不恰當。基於這個理由，我言歸正題。我認為旅發局現時反而不應該“翹埋雙手”。我的意思是，雖然社會上有很多意見認為旅客太多，但難道要旅發局“翹埋雙手”嗎？旅發局不推廣旅遊業，應該做甚麼呢？大家其實無需爭拗是否要撥出這筆6億多元的款項，因為旅發局的唯一職責是向海外國家推廣香港的旅遊業。 \n 面對旅客人數太多，社會上有另一種說法，便是解散旅發局，因為旅發局的工作是推廣香港的旅遊業，增加訪港旅客，但現時社會不希望有過量訪港旅客，因此旅發局無需要繼續存在。我對此持不同看法。我覺得旅發局的推廣工作應該“重質不重量”  以高質素的旅客為主要推廣對象。香港的配套設施會自我調整，酒店房租、食肆收費會開始上升，經濟能力稍遜的旅客自然便不會來香港。對於旅客人數是否過多、是否需要設定上限，我持不同看法。 \n 基於上述理由，我不支持數位委員提出的修正案，削減旅發局在有關總目下的營運開支預算。",
      "sequence": 48,
      "bookmark": "SP_MB_TPC_00056"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "梁國雄議員",
      "content": "響應你的號召，我不談論旅遊事務。 \n 陳家強局長今天在席，正在托腮，我正要批評他。我當然要削減他的薪酬開支預算，即“總目147 ─ 政府總部：財經事務及庫務局(庫務科)”。為甚麼我要這樣做呢？其實，“財爺”身負職責，局長亦身負職責，要協助“財爺”處理三大範疇的工作。其中一項工作，是規管本港的金融市場。主席，我們在“雷曼事件”發生後發出了一份報告書，指出“雷曼事件”顯示金融投資有很多陷阱，希望作出規管。我在此不詳述報告書的內容。 \n 我們提出的方法是“雙峰制”，因為“一業兩管”不行。“雙峰制”的意思，是兩間監管機構各自負責各自的監管職能，不能將雙方的監管職能摻雜在一起。換言之，在監管的過程中，雙方不能將自己某些監管職能交由另一方代行，交由另一方負責。例如，有關銀行售賣衍生性產品，由香港金融管理局(“金管局”)進行調查，但他們在調查後卻不會做任何事，但會向證券及期貨事務監察委員會(“證監會”)報告；如果證監會表示要採取行動，金管局才會採取行動，即“兩個和尚無水飲”。 \n 證監會在事發後所提交的報告中提出眾多改革，其中一項是“‘雙峰監管模式’是近期較受注目的監管方案”。該報告於2008年12月事發後不久提交予政府參考，指出“其特點是由兩個監管機構分擔監管職能：其中一個機構負責監管安全性及穩健性，而另一個機構則監管業務操守”，又建議“政府研究現行的監管架構是否最有利於促進香港作為國際金融中心的進一步發展”。我們的專責委員會在上屆立法會任期內花了長時間進行調查，但政府在聽到有關意見後有否做事呢？政府成立了金融糾紛調解中心，但卻成效不彰，自成立以來只有40宗個案。換言之，是浪費資源。 \n 我為甚麼要提出削減局長的薪酬開支預算呢？第一，他以“後知後覺”聞名。對於“雷曼事件”，他表示自己毫不知情，是事發後才知道。這顯示出他違背自己的職責，因為他要幫助“財爺”適時監管香港金融機構的穩妥性。他主理的金融穩定委員會負責討論金融市場及監管的最新發展，以及監察香港金融體系的整體運作。不過，可惜的是，自2007年上任後，他對“雷曼事件”後知後覺。 \n 當然，這可能是情有可原的，因為他在2007年才上任，“初來甫到”。他是一名學者，剛開始在官場打滾，即使想說也不敢說，不知\n道也不足為奇。他有過這一次閃失，大家也不計較了，但問題是，在事件發生後，他做了甚麼事、推出過甚麼改革呢？基本上是沒有的。我們希望他實行“雙峰制”，以解決我們的難題，但他卻沒有做到。 \n 第二，他負責監察保險業。在上星期......陳健波先生是代表保險界的議員。局長，陳健波議員根本並非保險界的人，他並非從事保險業的，他是由“死人”  法人團體  選出代表這個界別的。在“雷曼事件”發生後，衍生性產品轉為在保險業內銷售。這問題非常嚴重。我曾多次表示，獨立保險業監管局(“保監局”)同樣由局長負責，但為甚麼不可在銀行業內售賣的產品卻可以在保險業內銷售呢？因為保險業根本是一處沙漠，任由產品入侵。我們的會議是有會議紀錄的，不要讓我猜中，有關問題他日會在保險業發生。今天是2014年5月下旬，不要讓我猜中，因為金融風暴每隔數年便會發生一次。 \n 此外，我認為局長不曾做事，從金融發展局(“金發局”)便可知曉。我不知道他是否贊同，金發局明顯是由梁振英的賴皮作風產生的  我們不想侮辱私生子  “雜種”。金發局的開支不大，但卻日漸增加。有關管制人員在答覆我的質詢時表示，金發局在2013-2014年度(即去年)的開支是260萬元，在2014-2015年度的開支預算是650萬元，增幅超過1倍。 \n 金發局的工作是甚麼呢？根據政府管制人員的答覆，“金發局的主要職能，是就如何推動香港金融服務業的更大發展及金融產業策略性發展路向，諮詢業界並提出建議......金發局不會與政府及其他金融服務業監管機構或組織在職能及職責上有重疊”。這說法真的是可圈可點。 \n 那麼，金發局的工作是甚麼呢？讓我再進一步闡釋。局長，金發局其實是一個“地盤”來的，因為在“金融沙王”的壟斷下，根本是插針不入。我現在以實際資料分析金發局的工作。金發局主席表示有關報告不能做到驚天動地。既然不是驚天動地，但又提出一些大家不知道是甚麼的工作，我當然要向局長問責，因為是局長負責監管金發局的。金發局曾提交一份報告，但報告卻被業界人士批評為欠缺新意。查史美倫說道：“因為報告的建議大部分是參照業界的建議，並非新穎事物，所以不可能驚天動地。” \n 為何要成立金發局呢？其實，金發局是在金管局旁邊成立的一個機構，成為金管局後來居上的競爭對手或制衡金管局的對手。且讓我談談金發局的背景。金發局有3人......",
      "sequence": 50,
      "bookmark": "SP_MB_LKH_00058"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言，與修正案有甚麼關係？",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "梁國雄議員",
      "content": "有的，金發局主席自己說金發局的工作並不特別，不會驚天動地，只是搜集業界的意見而已。如是者，為何要向金發局撥款650萬元？不如將錢給我吧！ \n 另一個問題是，金發局卻擁有實權。讓我舉出一個例子。金發局曾提出一項建議，連地產商也感到害怕，由此可見梁振英的狡詐：梁振英要一個由他委任成立的機構提出意見，推動政策。我引述報章報道：“行政長官梁振英發起成立的金融發展局，近期建議政府放寬房地產信託(REITs)的投資規限，容許房託公司用一成資產買地、起樓收租，證監會昨日亦開始就部分建議諮詢公眾。身兼置富產業信託主席的長實執行董事趙國雄，昨日大唱反調......”。 \n 這項建議的意思，是讓一間原先透過收租來賺取利潤的公司轉行從事地產業。不過，這建議是不行的，因為監管有所不同。如果領匯房地產投資信託基金變成地產商，便要受地產方面的監管。這種另起爐灶的事情，卻要由我們付錢，而且......主席，你剛才真的窒礙了我，為何我今天被你欺負？讓我讀出有關金發局成員的資料  我不知道是由誰推薦的  “除三人屬‘梁粉’，包括港交所獨立非執行董事李君豪、三十會成員李律仁”......",
      "sequence": 52,
      "bookmark": "SP_MB_LKH_00060"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的資料與修正案無關。",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00061"
    },
    {
      "title": "梁國雄議員",
      "content": "為何無關？我現在指摘金發局浪費我們的金錢，而局長卻不理會。由於他不理會而出事，應由誰負責呢？主席，你要明白，問題真的是罄竹難書。我手邊有整疊資料，我只讀出有關金發局的部分。關乎衍生性產品的資料實在太多，即使我讀出來，市民也不會明白。我自己讀到也不明白......",
      "sequence": 54,
      "bookmark": "SP_MB_LKH_00062"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你所說的金融發展局成員的身份，與你要求削減的經費有甚麼關係？",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00063"
    },
    {
      "title": "梁國雄議員",
      "content": "我們是不可以在250萬元公帑之上再增撥近400萬元，為這羣人建立一個平台來弄權和做出一些我們無法監察的事情。主席，只要你不制止我，讓我讀出來，你便會明白：“......以及證券學會會長李細燕外，多名成員具太子黨或中資機構背景，包括前中共國務院總理朱鎔基的長子、現任中金公司總裁朱雲來、中銀國際副執行總裁謝湧海、光大控股行政總裁陳爽、招商銀行前董事長秦曉、中國人壽保險......總裁劉廷安等”。這羣人因為這個僭建物而成功爬上去，有可能會反制金管局。最初成立金發局的原意，是將一筆錢交給它管理，好像“未來基金”般。 \n 主席，我今天在此發言，並非吝嗇該600多萬元，而是我們無理由提供一個平台，讓他們做一些連局長也無法監管的事情。如果局長是不順氣的話，便就此回應，解釋金發局有甚麼作用。如果金發局只是負責收集業界意見，倒不如找我來收集吧！金發局其實是一個權力平台，讓那羣染紅的太子黨可在香港分一杯羹。",
      "sequence": 56,
      "bookmark": "SP_MB_LKH_00064"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我被你弄得“上氣不接下氣”。請先點算人數。",
      "sequence": 58,
      "bookmark": "SP_MB_LKH_00066"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 60,
      "bookmark": "EV_BELL_00068"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我首先會就着支持陳偉業議員提出的編號884的修正案  削減香港旅遊發展局資助金的全年預算開支，略作補充。 \n 我們剛才談到究竟應否就大陸遊客人數設限，田北俊議員表示倫敦和巴黎也沒有設限，但大家知否台灣因應旅遊業配套和本地承受能力，打算為大陸遊客人數設上限？我認為大家非常可愛，援引外國例子，適合的才借用，不理其背景，例如梁振英今早表示新加坡也引入\n外勞。新加坡其實也引入人口，新加坡的人口以引入為主，150萬、120萬......對嗎？然而，談到民主，又說我們不能胡亂援引歐美例子，要因應香港的港情和國情。 \n 譬如說到遊客問題亦然，倫敦、巴黎......倫敦的地鐵和火車誤點，遲10多分鐘，大家是不會鼓噪的。倫敦裝修一個地鐵站，可以封閉半個月或一個月，你看看香港能否這樣？封閉銅鑼灣站，請你由灣仔或天后走路到銅鑼灣行不行？封閉一個出入口已呼天搶地，“打晒交”，封閉半條行人電梯已經“唔掂”。因此，不同地方有其國情和民情，當討論遊客應否設限時，你們便指外國不設限，為何香港要設限？單以香港人對地鐵的態度為例，其分秒必爭，遲了一班車要等下一班車的容忍程度，又是否與外國相同？ \n 其實，人民力量提出旅客入境稅的建議已算是一個最溫和的調節旅客人數方法，較之硬生生設定一個人為上限和配額已經沒有那麼決絕。面對大陸客成災的情況，特區政府還不調節內地與外國遊客的比例，本來還打算放寬自由行，幸好後來叫停，否則一經放寬便不知道怎樣收回了？梁振英現在自誇他有先見之明，所以叫停較外圍省市的“一簽多行”。然而，其實面對近月一連串自由行與港人的衝突，其他政黨，即使是建制派政黨，甚至也提出應否取消“一簽多行”、“一簽一行”或“一年十二行”的建議？提出不同的方法迫使政府要面對遊客迫爆香港的問題。 \n 然而，特區政府仍然後知後覺，例如蘇局長看似不知不覺，扮作聽不到，裝聾扮啞。直到人大委員長張德江主動要求港澳辦調查香港對旅客的接待能力，政府才肯認錯，態度180度轉變，便說，是的、是的，自由行某程度上會滋擾民生，所以我們要多了解市民對遊客數量過多有何不滿，要研究調控旅客人數增長及旅客結構。由此可見，特區政府上至梁振英，繼而至主管旅遊事務的蘇錦樑局長...... \n 所以實在難以責怪旅遊發展局，田議員剛才說旅遊發展局的任務便是推廣、賣廣告，到世界各地(內地和外地)宣傳香港有多好，多多益善，因為它要交這盤數。我贊成削減旅遊發展局的開支，令它今年暫時不用賣廣告，先觀察1年，稍等一下，看看政府會否推出較全面的政策，然後才再處理。我不相信少賣廣告1年，香港旅遊業會急挫，尤其是內地的旅遊，根本是會自然調節，如果慢慢回落，我們稱之為軟着陸的，可能是一件好事，未必是壞事。 \n\n 我經常說，旅客的結構太單一，全依賴一個國家  現時依賴中國內地，萬一中國內地有何經濟條件大逆轉，忽然間這70%的旅客完全消失，便會出現倒閉潮，整個旅遊業崩潰。反而，訂定調節內地旅客人數的政策之後，再撥款予旅遊發展局，強迫它到外國......我知道旅遊發展局已做這方面的工作，例如在俄羅斯推廣香港旅遊，開發新客源，這樣對整個香港旅遊業的可持續發展更為有效。 \n 回到我剛才開始時......我發覺原來我剛開始時的修正案只說到一半而已，便是編號79的修正案，總目28，削減民航處的全年預算運作開支。上半場說到民航處皇宮式的總部，我指出要削減......昨天也提到建築署，要求大家支持。今天我在此順帶一提，梁國雄議員提出的編號235至246的修正案，均與政府產業署有關。我認為就民航處這個case，大家應該連帶政府產業署的開支也扣除，不扣多也扣少。 \n 大家知否政府產業署的工作是甚麼？政府產業署的使命是，善用現有政府產業，並作出所需的調整，以應付政府的需求，以及為政府產業提供最符合成本效益的管理服務。因此，如果我們的學校要興建多一條樓梯、略為擴闊通道和教員室，學校便說不可以，因為政府產業署監管和限制它們，有數可計，有其標準，不可造得太大太寬敞。但是，為何民航處總部又可以變成皇宮，可以有排舞室、有3面鏡，甚至可以跳芭蕾舞？我順帶一提這點，不再特別談政府產業署了。 \n 上回說到一份標書3件醜聞：第一，民航處買錯貨，新的空管系統中看不中用；第二，有人涉嫌利益輸送，代民航處簽新合約，轉職後有優差；第三，民航處隱瞞事實真相，不承認梁沛光有份參與審標工作，包庇同事。此為上回。 \n (代理全委會主席梁君彥議員代為主持會議) \n  接着要說民航處另一項失責是雷達站保安大漏洞。早前有傳媒發現民航處兩個位於鰂魚涌柏架山的雷達站出現保安漏洞和維修問題。原本包圍雷達站的鐵絲網嚴重鏽蝕破損，露出多個大洞，防護形同虛設，閒雜人等可隨意進出雷達站。雷達站負責監察所有進出香港飛行情報區的飛機位置、高度和飛行情況，以供航空交通管制之用。雷達站的四周圍上鐵絲網保護，以防閒雜人等進入，但卻沒人看守。\n原本與大閘相連的鐵絲網鏽蝕破損，鐵線好像布碎般散落閘旁，露出大洞，任何人也可以輕易進入雷達站，影響內部運作。 \n 民航處每年的預算超過8億元，我舉出以上這個例子，顯示雷達站的維修保養尚未做好，但總部大樓卻窮奢極侈，豪華興建，本末倒置，厚此薄彼，所以應該削減它的開支。 \n 此外，關於第三條跑道的問題。香港國際機場的總客運量達5 990萬人次，總航空貨運量是412萬公噸。機場連接全球約180個航點，包括44個內地城市，超過100家航空公司在機場營運，每天提供超過1 000班的航班服務。政府早前建議興建第三條跑道，以應付機場容量飽和的問題  我們反對興建第三條跑道  有意見指出，只要透過縮短飛機升降佔用跑道的時候，其實已經可以應付飽和的問題。民航處作出反駁，指出現時一班航班升降佔用跑道50多秒，即使縮減至50秒，估算每小時只能額外增加一至兩班航班升降，所以這個建議的效果輕微。 \n 機場雙跑道的設計原本估計每小時可以應付超過80班航班的升降，但實際上，現時只可以容許68班航班升降。民航處認為只有增建第三條跑道，才可以將每小時的升降量大幅增加至102班航班。然而，有專家認為，珠三角空域的高度限制  名為“空牆”，即飛機不可以飛越某高度  令到本港往內地航班需要繞道爬升至適當的高度，才可以再進入珠三角空域。如果這個問題沒法解決，增加第三條跑道而增加航班，效用其實並不太大。 \n 此外，當然是關於噪音的問題。早前有團體在航機噪音重災區  東涌、馬灣、葵青一帶  監察噪音，其中在珀麗灣錄得最高955架次飛過的航機，發出超過70分貝的噪音；港島半山近飛機航道的地區干德道，例如翠錦園、渣甸山、畢拉山道亦被噪音轟炸。民航處說為了減少飛機的噪音及對航道附近社區的影響，早年實行了多項飛機噪音消減措施，包括避免航機在深夜飛越人口稠密的地區，盡量安排晚上11時至第二天早上7時的時候，離港的航機使用南行航道、在凌晨至早上7時，抵港的航機要從機場的西南海面進場降落，以及禁止噪音較高的飛機在香港升降。不過，有關的時段，飛機噪音仍然干擾不少居民，令他們難以入睡。 \n 所以，噪音的問題，一直也困擾着居住在機場航道附近的居民。建議興建第三條跑道，讓航機增加升降班次，便會增加噪音的問題。\n此外，有環保團體亦批評，填海工程將會破壞大小磨刀洲以南的水域生態，直接危及被列為國家一級保護動物的中華白海豚。當然，我們在發展事務委員會討論如人工島等其他項目時，也看到政府不太理會，最後主權移交的吉祥物  中華白海豚  的滅絕政府是要負責的。中華白海豚經常在北大嶼山外的海域出沒，但隨着填海工程的增加，海洋生態被改變，近年數量已經減少了一半。第三條跑道預計會填海650公頃，位置正是中華白海豚棲息的地方，這也可能會令到白海豚步向死亡。 \n 再者，早前國際民航組織承諾在2020年起，民航業的增長不再增加碳排放量，因此同意建立碳交易市場，即機場和航空公司未來的每一步發展，都要為每一噸額外的碳排放付出成本。 \n 擴建跑道會促使更多飛機排放大量的溫室氣體，增加碳排放量，令氣候問題加劇，與可持續發展觀背道而馳，更隨時要背負龐大的經濟負擔。這些與我剛才提及的旅遊業是一樣的，你不去想可持續發展，只純粹多多益善，接着便推出這些政策是不行的。 \n 所以，我就此要求削減民航處的全年預算開支，因這個“獨立王國”以權謀私，延後利益，蓄意隱瞞，興建第三條跑道破壞環境，只顧發展，漠視周遭生態的影響，公眾是不會接受的。有關於民航處，我共提出5項修正案，即編號79至83的修正案，希望大家支持。",
      "sequence": 62,
      "bookmark": "SP_MB_CCC_00070"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，連同你在內，議事堂現在只有5人，我很有衝動要求點算法定人數，但為了發言，暫且壓下衝動。 \n 代理主席，剛才提了很多有關旅遊發展局、旅遊事務署的事，特別是“卡片局長”。陳志全議員剛才特別提出航機噪音的問題，我剛才在發言時其實已有表述。我只想說，有關陳志全議員剛才說的航機改道，其實並非民航處自願更改，而是因為當時荃灣、葵涌、離島及沙田的居民  當中包括一些居於沙田，熟悉航空管理甚至本身是機師的居民  羣情洶湧，最後才迫使民航處把航道更改至現時的模樣。可是，我先前發言也提到，改道後不單沒有改善總體噪音，反而令噪音倍增。 \n 此外，陳志全議員剛才亦提到了碳徵稅的問題。此舉其實無助改善空氣污染，因為即使以金錢買回升降權，東涌或沿航道居住的市民\n的健康最後也會受損。所以，碳徵費其實無助改善和解決由航機引致的空氣污染問題。我剛才已提供數據，指出隨着飛機升降數字增加，使東涌的空氣污染不斷惡化。雖然陳家強局長並非負責這範疇，但我也希望他多點了解，經濟發展只是令做生意的人盤滿缽滿。航空公司的老闆很多都不居住在東涌，受害的是數以萬計的香港市民。儘管可能賺很多錢，健康卻是無法買回的。 \n 代理主席，我繼續就“總目152 ─ 政府總部：商務及經濟發展局(工商及旅遊科)”這方面的開支發言，修正案是要求削減655,729,000元，涉及的是商務及經濟發展局(工商及旅遊科)就香港旅遊發展局資助金的全年預算開支。代理主席，我提出這項修正案，其中一個理由是作為旅遊推廣，莫說要做到令香港的旅遊措施世界聞名或很傑出，最低限度也應要確保不令香港蒙羞。然而，以當年在SARS過後，為了振興香港經濟而舉行的音樂會為例，儘管邀請了Rolling Stones參與其中，最後卻令香港蒙羞。這便是因為行政管理失誤，或我們經常說的外行領導內行所致。官員在多方面欠缺危機意識，亦完全不能掌握民意、民情，任由地產商任意妄為，最後令香港醜態畢露。 \n CNNGo網站於2011年進行了一項“全球最令人失望景點”評估，大家猜猜哪個地點令香港臭名遠播？便是星光大道。在全球十二大失望景點中，星光大道高踞第二位。東方之珠真厲害，竟然有星光大道這個失望景點。大家如果到過那裏，應該也不想再去，其中一個理由是過分商業化，凡到過的都應該知道。政府當局負責設計和安排，應該確保設施符合基本要求，不會令人感到難以接受。可是，大家很清楚，星光大道位處頭號“梁粉”財團的物業內，即使政府官員明知景點過分商業化，也是不敢作聲。 \n 這正正便是官商勾結、小圈子選舉的必然惡果。既然支持了“689”當上特首，當然便要給予恩惠。雖然CNNGo網站這項評估是在“689”成為特首前進行，但他當時是行政會議召集人，位高權重。這些財團與其他政府高層官員的關係，說不定較與“689”來得緊密。眾所周知，有高官在退休後為財團打理中國物業，但一旦涉及香港，當然是運用他當高官時的關係和知識為財團拉攏。很多時候，這些錯綜複雜的關係，並非制訂指引或政府內部規定，便可監管或預防出現貪腐問題。我們最近看到太多貪腐例子，由特首、前政務司司長、前廉政專員，以至一些退休高官的醜聞，較CNNGo網站在這方面進行的調查更厲害。 \n\n 上述評估除了指出星光大道過分商業化外，亦批評整體環境令人不舒服。大家都知道，很多內地旅行團會到該處，每次總是一大羣遊客，導遊拿着擴音器講說，那裏地方不大，沒有上蓋，空曠的環境令人感到不舒服。看看悉尼的Darling Harbour，在那裏沿海邊散步是很舒服、愜意的。換了在尖沙咀海旁，特別沿星光大道走到尖東，整條路沒有讓人感到舒適、暢快，只覺壓迫、嘈吵，看到的全是混凝土。在Darling Harbour，行人通道全是木製，不但靠近海邊，路也很寬闊，而在一些更寬闊的地方更設有露天茶座，整個環境教人有一種與海港結為一體的感覺。 \n 立法會往海外考察，每次也會參考別人的設計。再談回Darling Harbour，設計重點是將人與環境跟海港結為一體，讓遊人可以聽見海浪聲，把人與海浪的距離盡量拉近，讓人感受到海港的氣息，覺得自己是海港的一部分。海風輕拂，帶來海水的味道，可以感受到自然美。然而，在香港的星光大道，遊人只能嗅到商業臭氣，令人反感。我甚至覺得，把李小龍的銅像擺放在混凝土行人道上，只是利用李小龍的名氣幫商業機構賺錢，對他是一種侮辱。反觀中山公園中央的那尊甚有威嚴的孫中山像，遊客看見會產生尊敬、景仰的感覺。所以，星光大道敗筆之處不單在於商業化，更是將李小龍這位揚名世界、香港人引以自豪的人物變為地底泥、商品化，令人感到痛心。更甚的是，旅發局和商務及經濟發展局的容忍、縱容，鼓勵了這現象。因此，我們必須加以否定。這項修正案要求削減這方面的開支，我相信不少李小龍迷都會極力支持。 \n 我不細述涉及這個政策局的多宗罪行，簡單舉例說明便是。例如旅遊變成了走水貨。就這個問題，北區市民可以跟你說上三天三夜。旅客數字不斷上升，“一簽多行”已淪為走水貨的通行證。此外，推廣工作方面，很多開支都花到海外市場推廣上，但不幸地......當然，我覺得推廣失敗並非在於推廣計劃失誤，因為如果貨品不為客人接受，無論如何包裝、美化、吹噓，客人最後仍是不接受的。以前，特別在1997年前，遊客喜歡來香港，是因為香港差不多是英國在亞洲的最後一個殖民地，當時在歷史、文化，甚或景觀方面存在一定特色。然而，在香港成為了中國其中一個城市後，文化、背景、設計等方面已失去“東方之珠”的色彩，甚至變成“中國化”，令“東方之珠”的光耀不再。這是在“港共”操控下，“中國化”帶來的惡果。 \n 由於香港實際都會的身份變質，如何到海外市場推廣也是浪費金錢的。我們要推廣甚麼？推廣“689”嗎？是否要《時代周刊》把他登\n上頭版，以“Can he be trusted”作為頭條？《時代周刊》的封面是很值錢的，不能賣廣告。況且，全世界看到了我們這位“689”。所以，再浪費金錢推廣也是於事無補。 \n 看回過去一年，歐、美、澳、紐的旅客數字下降了2.2%，台、日、韓、東南亞則輕微增長2.2%。一個組別下跌2.2%，另一組別增長2.2%，增長最厲害的當然是內地旅客，達到20%，根本無需進行甚麼宣傳。現在的“驅蝗行動”很好，田北俊議員剛才也表示是成功的，內地訪港遊客減少。因此，我們要高度讚揚“驅蝗行動”的那羣年青朋友，發揮本土力量，使香港被赤化的速度緩和。要全面避免他們來港肯定是困難的，但最低限度可以減少。 \n 另一問題是郵輪碼頭。在2014-2015年度，旅發局其中一項主要工作，是推動香港作為亞洲郵輪樞紐。然而，碼頭一啟用，便立即成為了國際大醜聞，因為旅客候車兩、三小時也上不了車。政府官僚僵化的制度，令香港多項服務的推廣未能落實。既然做不來，便麻煩不要獻醜(計時器響起)......所以，這方面的開支應該削減。",
      "sequence": 63,
      "bookmark": "SP_MB_CWY_00071"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了。是否有其他委員想發言？",
      "sequence": 64,
      "bookmark": "SP_LC_DCM_00072"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，請點算法定人數。",
      "sequence": 65,
      "bookmark": "SP_MB_LKH_00073"
    },
    {
      "title": "代理全委會主席",
      "content": "我聽不到你說甚麼。",
      "sequence": 66,
      "bookmark": "SP_LC_DCM_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "請你點算法定人數。",
      "sequence": 67,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 68,
      "bookmark": "SP_LC_DCM_00076"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請把紙牌拿開，我看不到你是否在席。",
      "sequence": 69,
      "bookmark": "SP_LC_DCM_00077"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 70,
      "bookmark": "EV_BELL_00078"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 71,
      "bookmark": "SP_LC_DCM_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我仍是針對上次發言談及，有關政府總部：財經事務及庫務局的修正案。 \n 其實，陳家強局長有一項非常重要的職責，我剛才已提及，在雷曼事件爆發後，他有一項職責，便是協助司長保障投資者的利益，以及維護本港金融中心的地位和做好風險管理。 \n 我在上次發言時說過，在雷曼事件後，在立法會的報告及證監會的報告發表後，他實行所謂“雙峰制”的制度來彌補“一業兩管”，這方面，他做的工作很少，這點我已談及了。但有一個問題是，金融產品不一定在銀行銷售，也不一定在證券交易所銷售，經包裝後，這些產品可以在保險業銷售。 \n 政府有保險業監管局(“保監局”)及保險業監理處(“保監處”)之設。先談保監局的職能，保監局成立得較遲，在2013年才成立，保監局的職能也曾作出較重要的修改。在2012年，立法會曾經參加有關討論，政府亦就立法舉行了為期3個月的諮詢期，在2013年將條例草案提交立法會審議，希望在2015年成立保監局。立法會當然有把關，最後保監局在條例中加入(我引述)：“促進保險業界在全球保險市場上的競爭力”。 \n 保監局的組成亦修改了，由董事會最多有兩名業界代表，現時改為最少有兩名。即是說，令保監局中保險業從業員名副其實佔相當的份額，可以有話語權。文件亦建議加入暫時禁止從事受規管活動的權力，讓保監局有權在調查失職的保險公司時，要求它們停止銷售產品或個別的從業員暫停營業。但是，根據諮詢，上述建議內容卻被刪去。我們看到的一個問題是，在雷曼事件中，監察不足，現時出現的情況是保險業推銷過去受規管及不能在銀行售賣的一些產品。 \n 我嘗試列舉一個例子，在“雋銘投資保險計劃”的資料中，我引述其向顧客銷售保險的內文：“投資選擇簡介中所列載的各項基金為與可供選擇的投資選擇掛鈎的參考基金”。這類計劃就等於以前雷曼事件中的所謂衍生產品。這種做法重蹈以往“證券大法”中允許一些銀行銷售消費者較難了解的衍生產品。所以，保監局是有責任監管的，我的看法是，這是陳家強局長應該做的工作。  \n 在我剛才引述的“雋銘投資保險計劃”中，其中有一項是“本產品有否提供保證？”，答案是“本產品不設任何退還本金保證，您或無法取回全部已付保費，並可能會蒙受投資虧損。” \n 這種說法跟當年雷曼或與雷曼相關的衍生產品的銷售相類似。我的說法是，如果我們經過那麼多監察及研究，認為這些產品不能在銀行於不經規管下銷售，我的問題很簡單，為何在保險界卻可以銷售呢？即是把2008年或2008年以前害得很多小投資者“雞毛鴨血”的一些產品在保險界銷售，這猶如大家當年聽到的雷曼債券一樣。在這點上，我覺得陳家強局長非常失職，因為他負責監管這些產品。 \n 還有一個問題是，消費者購買保險，其實只是希望每月供款後，如果出事，能獲得一筆保險金；或儲錢後，扣除交易費用後，能取回那筆錢來防老。我們現時看到一個現象，所謂投資相連壽險(“投連險”)，即是人壽保險當中包含一些投資成分，而投資的份額任由投保人選擇。我讀出有關的趨勢：“按保險業監理處的數字，新造投連險業務的年付保費由2001年的21億元急升至2012年的97億元”，這增幅相當大，而我剛才提及的“投連險的運作非常繁複，牽涉數十款以上的基金選擇。但投資者並不是直接持有基金的單位，而是獲得有關基金的影子或衍生回報”。意思不是指那隻基金，而是在組合中可以取得的回報，這當然是非常高風險的做法，而且收費很複雜，大部分購買保險的人也不知道是如何計算的，例如他們投資了多少，將來可以獲得多少回報，供款中有多少用來購買人壽保險，有多少是投資相連的，這些都沒有監管。 \n 還有便是資訊不對稱的問題。我認為政府應該仿效雷曼事件後的措施，要確切規定進行電話錄音，有詳細的銷售意見測試，有壓力測試，以及承受風險的測試，才可以把產品售予客戶。然而，由於保險業沒有這些規定，證券及期貨事務監察委員會(“證監會”)不理會，香港金融管理局亦不理會，只由保監局監管，所以，現時處於無監管的狀態。 \n 我們了解到這些產品受保監局管轄，所以，在法律上，這些人壽與投資相連的保險被界定為保險產品，但實質上，卻與雷曼的結構性投資產品相同。銷售結構性投資產品須由證監會的持牌者進行，但現時的投連險卻不受證監會監管。所以，其實很簡單，即使我們應該容許保險公司銷售這些產品，要不由保監局直接監管，要不把保監局置\n於證監會之下進行監管，而且證監會擁有調查權，並在調查和視察的過程內擁有矯正和紀律處分的權力。 \n 代理主席，為何我要詳細論述這個問題呢？因為我看到另一個風險：保監局在陳家強局長領導下，無法監管保險公司銷售我們以前看到為害極深的雷曼式結構性產品，把這些產品混進保險產品內，我相信如果日後再發生另一次金融海嘯，我們又要成立一個專責委員會，引用《立法會(權力及特權)條例》進行調查。 \n 我今天在此發言，可能很多人也聽不懂，但我希望政府會聽得懂。我的結論十分簡單，如果保險業可以徵求客戶同意，把其保險計劃中的部分資金投資在增值能力較高，也即是虧蝕較多，也有機會全部虧蝕的結構性金融產品，保監局一定要自己進行監管，不然，便一定要把這責任交給原本負責監管結構性衍生工具的證監會，如果證監會做不到，便索性不能銷售。因為不可以把四、五年前害得全球投資者及香港小投資者頭崩額裂的投資產品改頭換臉後，放在其他行業繼續銷售。 \n 我認為陳家強局長吸收了雷曼債券的教訓，亦知道證監會及本會曾多次批評他後知後覺，並指出在銀行銷售這類結構性衍生產品時必須採用“雙峰制”，不可以“一業兩管”。那麼，為何他沒有針對保險業這樣做呢？這亦令我明白為何陳健波議員那天站起來大聲斥責我，真是利益攸關的。 \n 陳健波議員代表的界別，現正要求政府向他們“放水”，讓他們在保險業內售賣這些風險極高、殺傷力極強、吸納資金能力極高、為害極大的結構性產品。所以，我認為這個議會並非只在浪費時間，他正是代表保險界爭取銷售這類產品，所以他一定要罵我。我希望代理主席明鑒，我今天的發言有部分是針對陳健波議員的，亦希望在席的財金官員聽到我的意見。",
      "sequence": 72,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我這次發言會針對商務及經濟發展局(通訊及科技科)的開支削減，包括編號305、307、309及311的修正案。編號305的修正案將商務及經濟發展局(通訊及科技科)的全年預算運作開支由135,075,000元削減至1,000元，這是最嚴苛的；另一項是編號307的修正案，削減商務及經濟發展局(通訊及科技科)員工個人薪酬下\n薪金的全年預算開支70,319,000元；而另外編號309及311的修正案要求削減的金額相對較少。 \n 這部分的發言也涉及編號898的修正案，削減商務及經濟發展局局長一職全年薪酬338萬元，那是蘇錦樑局長的年薪。不過，我在這部分只會針對通訊及科技科發言。 \n 我們先看看“總目55 ─ 政府總部：商務及經濟發展局(通訊及科技科)”，其工作只分為兩大綱領  綱領(1)廣播及創意產業，綱領(2)電訊。我先看最重要的部分：綱領(1)廣播及創意產業，其宗旨是促進廣播及創意產業發展，並提升香港作為廣播中心及創意之都的地位。 \n 單看這一項，我們發覺已足以要求這個政策局“收工”。香港以前是一個創意之都，我記得梁振英第一份施政報告談及創意產業，也引用了香港電視業在80年代的風光日子，台灣人、內地人、東南亞人都會看港劇。但是，到了今時今日，香港電視劇在亞洲、在華人社會的重要性和地位一落千丈。 \n 通訊及科技科主理的範疇中，對香港市民影響最廣泛的，當然是電視。過去一年，最重要的事件當然是免費電視台的發牌和續牌事件，我相信每位香港人都記憶猶新。香港說得上有兩個免費電視台，現時進入了續牌階段，我想問當局現時有否自行作民調呢？其實兩個電視台的民調都不太可信。究竟哪套劇集有較多人投訴，是無限復活的“我和殭屍有個約會”，還是被喻為“宇宙膠劇”的“西遊記”？哪個電視台能充分反映香港創意之都的特色呢？ \n (全委會主席恢復主持會議) \n  無綫購買劣質過時的內地劇集，亞視則“滾桶式”的“滾桶流聲”，不停重播節目。這種情況，政府是責無旁貸的，不可說這是自由市場，無論這兩個電視台的製作多差，政府也不可以干預。為何無綫多年來不思進取，如此劣質的內地劇集也膽敢在黃金時段播放？原因是它一台獨大。兩星期前，財政預算案的辯論尚未開始，我與亞洲電視的一位朋友進膳，他認為無綫播放那些劇集可能是想幫助亞視，因為亞視不是無綫的競爭對手，而是無綫的夥伴，無綫的最大對手是王維基，\n無綫懼怕王維基多於亞視。所以，在這個時候，無綫也不太想亞視死，不想太強弱懸殊，不想兩台的收視比例是9︰1或10︰0，看看可否變回8︰2。 \n 香港有兩間電視台，但兩者都不重視本地製作，本地藝人的發展空間亦越來越小。梁振英在其首份施政報告中如此重視電視業，提及香港電視業以前如何輝煌，但他說的是一套，通過商務及經濟發展局、蘇錦樑及通訊及科技科，又做了甚麼好戲給大家看呢？大家印象最深的是甚麼呢？便是去年政府不發牌給香港電視(HKTV)。一個十分強調港產電視劇製作，希望可以作出革新，不惜工本投資，以電影的級數、以外國電視台的營運模式生產港劇，但在最後臨門一腳，卻無法取得牌照。香港市民為何這麼憤怒呢？因為香港市民沒有選擇。有人認為市民不是沒有選擇，有無綫和亞視可供選擇，如今還有無綫和亞視的數碼台。這等於普選，我上街推銷普選時也是這樣說：有篩選的選舉就像只有無綫和亞視可供選擇，市民想看王維基的HKTV，卻沒得選擇；參選人可以“出閘”的只有無綫和亞視，所以無綫永遠高民望、永遠勝出。北上買劇“平、靚、正”，有政府幫忙篩選，篩走王維基，令本地製作和本地明星的叫價能力越來越低，電視台也完全不用投資在拍劇的軟件、硬件上。 \n 商務及經濟發展局(通訊及科技科)是幫兇，是電視霸權、一台獨大的幫兇，所以，無論是削減其支出，還是削減蘇錦樑局長的薪金，都有很多人支持。很多立志投身電視業的人，不限於藝員、“發明星夢”的人。我以前教過的學生，專誠到台灣升讀大學，因為台灣那邊的電視製作課程較香港進步得多，他們打算回港大展拳腳，以為多了數個免費電視台的牌照，可以找到工作。最後他們回來對我說：“‘慢必Sir’，王維基無法開台，我們修畢電視製作的學位回來也找不到工作”。有個學生更慘，要求我替他作介紹，加入HKTV後卻被裁，之後聞說有機會辦數碼電視，他又再加盟，豈料最後又是一場空。 \n 對於一些有心搞創意、投身電視行業的香港人而言，這是十分大的打擊，重點不是扼殺了一個生意人想設立的電視台，他只是經營不善，“計錯數”而已，而是打破了香港很多電視從業員或想投身這些行業的人的夢想。口裏說支持創意，支持電視發展，但推出的政策卻非常混亂。現時真的不知道HKTV會怎樣，申領牌照無期或無望，對於從無綫過檔HKTV的藝人來說，更是一場噩夢，因為如今王維基無法開台，這些藝人又未必有機會走回頭，還有可能被無綫列入黑名單。 \n\n 通訊及科技科究竟想做甚麼呢？我們的政府究竟是否支持港人港劇呢？是否任由電視台買外購劇、內地劇，令本港整個電視工業萎縮？整個電視文化由亞洲之首變成排最尾，現時香港人都看台劇、韓劇、內地劇，而不看港劇。又或是否如梁振英所說，香港“無得撈”，便回內地開廠、搞生意，香港藝人“無得撈”，便北上做“強國”的藝人？這是甚麼政策呢？這會拖垮本地創作，所以，究竟梁振英有沒有心支持創意工業？他說要成立創新及科技局，但我們卻有很大質疑。香港市民要清楚知道，通訊及科技並不屬於創新及科技局的管轄範疇。梁振英又發揮語言“偽術”，表示上任前已想成立創新及科技局，當時稱為“資訊科技局”，包括電視和電訊在內，現時所說的創新及科技局已是另一劑藥了，所以，大家要看清楚。 \n 梁振英說他去瑞典學習人家的創意，但是，看回香港免費電視的發牌情況，我覺得去瑞典也是合適的，梁振英曾前往一個地方名為斯德哥爾摩，香港的電視業現時也有“斯德哥爾摩症候羣”。我可能也有這個病，我看到蘇局長由很生氣至現在變成受害人，也不禁同情他。何謂斯德哥爾摩症候羣呢？有4個特徵：第一，恐懼。那位顧問在電視發牌過程中說出真相，豈料......",
      "sequence": 73,
      "bookmark": "SP_MB_CCC_00081"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你有點離題了。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00082"
    },
    {
      "title": "陳志全議員",
      "content": "我先要求點算法定人數，好讓我有時間重整發言。",
      "sequence": 75,
      "bookmark": "SP_MB_CCC_00083"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 76,
      "bookmark": "SP_LC_CM_00084"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 77,
      "bookmark": "EV_BELL_00085"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "陳志全議員",
      "content": "主席剛才提醒我可能離題了，所以，我現在繼續發言，便要告訴大家宗旨是甚麼，我整個論證的思維是怎樣。商務及經濟發展局(通訊及科技科)的宗旨是促進廣播及創意產業發展，並提升香港作為廣播中心及創意之都的地位。大家留意這一句，我要論證的是，\n這個局、這個科不但沒有促進廣播業，特別是電視業的創意發展，而且更逆向而行，扼殺香港的創意產業。我曾在電視台工作，不知道主席有否看過，我負責一個外購遊戲節目，但也會把那個外購節目重新包裝，加入本地元素，即是加入本地製作和本地創意。我記得早在2012年，業界眼見政府會增發免費電視牌照，但又看到通訊事務管理局一再拖延。當時我還未參選，但也在街上舉行簽名運動，要求政府盡快發牌。其實，拖延發牌已是這個局和這個科的很大罪名，為何當局不盡快協助行政長官會同行政會議發出電視牌照呢？在曾蔭權末代，已蠢蠢欲動，想發出牌照，豈料卻留而不發。到了梁振英上場，又再繼續拖延不發牌。發牌可以打破一台獨大，可以製造就業機會，可以提升本地節目的質素，有競爭才有進步。電視業不僅提供娛樂，而且是一項產業，很多人在這行業謀生。以前賣埠的劇集可以帶來很多GDP，為香港創造財富。競爭並不可怕，電視台有競爭才有進步，當年亞視和無綫一直也有競爭，我的節目最高曾有18點收視率，現在當然是天方夜譚，亞視現在的收視率只有1點。但是，我們歷歷1在目，商務及經濟發展局......",
      "sequence": 79,
      "bookmark": "SP_MB_CCC_00087"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你很少錯讀字音，但“歷歷在目”應讀作“‘力力’在目”。",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "陳志全議員",
      "content": "是的，我搞亂了平仄，是歷歷2在目才對，我是很注重讀音的，多謝主席指教。商務及經濟發展局的通訊及科技科親手扼殺本地創意，我相信香港人必然仍記得這一幕：去年10月左右，當局忽然以為免過度競爭為理由，無視牌照數目不設上限的原則，以三揀二作為理由，踢走了民間認為大熱的香港電視(HKTV)，這真的是“香港電視眾望所歸，但係冇得留低”。特區政府這項施政非常不合理，以莫須有的令牌，令一個......我不想特別提及王維基，但他真是一個有誠意，想搞好香港電視行業，願意投資於廠房、願意聘請人手的生意人，他想做傳媒人的夢碎，也敲碎了很多業界朋友的夢，令很多人的生計受影響。",
      "sequence": 81,
      "bookmark": "SP_MB_CCC_00089"
    },
    {
      "title": "全委會主席",
      "content": "我想先問問政府官員是否要在這項合併辯論中發言。                                            1 陳志全議員把“歷”讀作“礫”。  2 陳志全議員把“歷”改讀作“力”。",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，就這項合併辯論所涵蓋的修正案而言，政府並沒有補充。",
      "sequence": 83,
      "bookmark": "SP_PO_SFST_00091"
    },
    {
      "title": "全委會主席",
      "content": "我會讓委員在這項合併辯論的餘下時間繼續發言。",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00092"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才評論過旅遊發展局(“旅發局”)方面的問題，我想指出一點，旅發局在整體發展方針和具體執行方面，我們有很多地方是不認同的，但它的財政管理頗為健全，每年也有盈餘，2012年錄得842萬元，2013年是690萬元，而2013年累積的現金有1億6,000多萬元。在行政管理上，相比有些“洗腳不抹腳”，每年也虧損的機構，是相對地較為“有譜”。但是，整體而言，基於對香港本土的發展、捍衞本土利益、發展本土文化和生態等，看不到它有任何建樹，所以，也提出要削減有關的開支。 \n 我接着要說的是編號887的修正案，主席，即是將總目152削減2億820萬元，相當於商務及經濟發展局(工商及旅遊科)轄下旅遊事務署就旅遊綱領的運作開支全年預算。基本上一談及旅遊，香港人的反應是搖頭的較多，因為看不到香港納稅人需要支付這方面的費用。 \n 我要談旅遊事務署的數宗罪。旅遊事務署大約有65位職員，它的失誤，導致香港市民承受苦楚。很多議員也提及政府特別是“卡片局長”在今年年初引以自豪的《香港承受及接待旅客能力評估報告》，可以說這份報告是完全和嚴重脫離現實的。基於錯誤評估和報告，導致錯誤的政策制訂，因為政府多次表示它進行了評估，而報告顯示香港的承受及接待能力沒有問題。 \n 大家看看當中的內容，便知道該署在掌握這些問題的失誤的嚴重性。在2013年綱領中的有關工作，說明它主要的工作是要研究旅遊方面，以及要評估香港的接待能力。但是，看看實際情況，當局在2013年12月發表報告時，指香港在2017年  很多同事都引述過  旅客可以達7 000萬人次，到2023年會高達1億人次。這負責評估的機構認為有關數字是恰當的；它表示除酒店不能應付旅客需求外，其他設施如口岸設施、主題公園、交通系統，均可應付不斷增長的旅客需求。 \n\n 這項評估導致“卡片局長”多次發言表示政府已進行評估，認為符合發展需求，除要多興建酒店外，其他設施則可以應付；也導致政府在其他政策上，例如發展局可輸送利益予東九龍的發展商。大家知道多座工廠大廈申請改建，當局不單批准改建，竟然如果符合某些政策要求，甚至可以免補地價。這利益的龐大可謂驚人，純粹基於政策局認為某些東西缺乏，便可以“開綠燈”，甚至是讓“超級公路”橫行無阻地直達目標，而當然利益也可不斷輸送。純粹因為這項評估表示交通沒有問題，所以“卡片局長”多次表示市民最多是等候多1班列車，但不知道市民要多等8班列車。這項評估的失誤是重要的。 \n 另一方面，當然是北區居民感到厭倦和煩厭的水貨問題。旅客便是旅客，不應帶貨。當然，有些評估顯示，最近大部分帶貨的都是香港人，已經不是內地旅客。但是，帶貨有很多類，當然它是就某一類型的水貨客行為作抽樣調查。最近基於內地過關的監管收緊，特別是針對內地居民的帶貨行為，令帶貨的人轉移由香港人負責。但是，即使有這個轉變，一個不爭的事實是，帶水貨的問題仍然極為嚴重。 \n 報告指出“自2012年9月起，特區政府已採取一系列措施打擊水貨活動，改善鐵路和口岸的秩序，並保障香港市民的日常生活。但由於打擊水貨活動和香港接待旅客能力是兩個獨立的課題，兩者不應混為一談。因此，本報告並沒有就水貨活動作出評估或討論。”首先，你會看到這些人是在象牙塔內生活的。當然，正如我剛才說，某些水貨活動逐漸轉為香港人做，但內地旅客帶貨的情況仍然普遍存在。不是到處也有“拖篋客”嗎？內地遊客拉着行李箱如果不是用來帶貨，難道只是帶着自己的行李到處走嗎？所以，如果有些常識，便會知道不論是在佐敦或旺角......我早兩天到永安購物，也看到類似的情況，就是有很多人，拉着行李箱在彌敦道裕華百貨附近購物。當我們在香港各處也看到內地“拖篋客”的活躍情況時，又怎會不懷疑這些“拖篋客”是與水貨活動有關呢？ \n 當然，水貨客也分很多種，旅遊事務署可能只關注來港購買益力多和廁紙的人，但不少水貨客是會到藥房購物，以及購買一些貴價貨，每次消費可能會是數以十萬元計，而這些便是另類水貨客了。所以，“拖篋客”在某程度上是等於水貨客，這其實是一項常識，而署方沒有就着以上問題加以研究，卻只輕輕帶過，明顯地便是縱容，是明知道有問題卻不理會，這便是無知和無能。而不論是哪個理由，我們也不應該繼續以公帑，支撐這羣人去漠視這個相當重要的社會問題。 \n\n 此外，在經濟貢獻上，一項就個人遊進行的評估指出，它為香港帶來了相等於本地生產總值的1.3%的增加值，亦為香港創造了超過11萬個職位，是把個人游說成對香港經濟作出了極大貢獻般。當然，我相信沒有人會質疑評估結果，但我們在評估任何計劃時，除了經濟增長外，亦需要一併考慮整體勞動市場的改變，以及對其他方面所造成的影響。我曾多次批評自由行或內地旅客的“入侵”及人數大幅增加，某程度上其實是文化和經濟殖民化的策略和步驟；而且增加酒店業所須聘用的員工，亦必然會令其他行業受壓。因為旅遊業增長，其他行業可能會出現人手供不應求的情況，特別由於建築業的人力流失和缺少，因而導致建築成本大幅上升。整個經濟是互動及互為產生影響的，我們不可以單看這個問題，吹噓某行業的建樹，卻不評估某行業所帶來的其他連鎖影響。因此，我們可以說旅遊事務署的做法是有偏頗的，亦令政府在掌握問題方面，出現了偏頗情況。 \n 在評估的結論中提到，基於香港現時的接待能力能夠應付需求，以及指出未來數年訪港旅客的增長會保持平穩，因此香港將可以接待更多訪港旅客。這是大話連篇的，可能旅遊事務署跟從了“689”謊話治港的特色，以及“卡片局長”的做事作風，所以它是好大喜功，完全漠視市民的實際環境壓力及環境改變的。總之，只要政治正確，政治要求便凌駕於實際環境，以及凌駕於香港市民的權利。大家看到現時產生的連串問題，這個錯誤評估所帶來的影響，其實可說是極為嚴重。 \n 有人提出主題公園可以承受壓力，但大家也知道，這說法其實是錯上加錯的。我們近日亦要額外撥款支持迪士尼擴建酒店，而且海洋公園的入場人數亦已飽和，是連很多香港人也無法入場的，這也是一個事實。很多時候，特別是在節日期間，香港人想購票進入海洋公園也是有困難的。我不想再提太多了，還有對於走私重災區北區居民的影響，例如導致零售店鋪租金上升等，也證明了旅客情況絕非如現時旅遊事務署所說的情況。 \n 旅遊事務署的另一項罪行，就是它對於盛事基金管理不善，浪費公帑。主席，這項罪行是更嚴重的。我在多年前亦曾經為梅窩一個團體，向盛事基金申請資助，但如果想向盛事基金申請資助舉辦活動，其實是要很小心地做，而且是會弄得自己也勞民傷財，要花很多時間來跟進很多事項。因為盛事基金資助的其中一個特色，就是它主要只會資助宣傳費用，而行政費及活動費用是不會資助的。如果一項活動的宣傳費用很高，便是需要有很強大的行政能力，才可以做到如此大型的活動。那麼，怎樣才可以做好行政工作呢？就是要靠很多人士的\n幫助了，亦導致很多機構在財政上作出胡亂調配，而且亦被指責在財政上涉及貪污及腐化的問題。 \n 基金提供數以百萬元的資助，又有大量活動要舉行，其實很多機構的行政管理也是相當薄弱和粗疏的，如果它們在缺乏嚴謹或豐富的行政能力的情況下統籌活動，便一定會出現重重問題，導致災禍連連。當管理不善時，再加上會計做得不清不楚，但仍然撥出數以十萬元、百萬元的資助金額，便會發生事故了。 \n 稍後有機會，我將再詳細評論盛事基金的管理不善，即旅遊事務署的管理問題。不過，署方的部分員工是應該被高度讚揚的，因為他們是相當落心落力地協助推廣這項基金，我稍後再詳細解釋。",
      "sequence": 85,
      "bookmark": "SP_MB_CWY_00093"
    },
    {
      "title": "梁國雄議員",
      "content": "今天特首梁振英在此大放闕詞，指本會議員不文明，說我們沒理由這樣對待他。我現在就斯文一點對待他，單說話不動手。 \n 主席，有所謂“未來基金”之設，我今天苦心讀了這本......",
      "sequence": 86,
      "bookmark": "SP_MB_LKH_00094"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪項修正案發言？",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "梁國雄議員",
      "content": "編號813、814、815、817、819和821的修正案，全部是有關長遠......政府總部、財經事務及庫務局的削減，包括陳家強局長及常任秘書長。 \n 被你打斷了我的說話。有關“未來基金”之設，與梁振英的競選政綱南轅北轍。他有一本競選政綱，我保持至今，但我相信差不多沒有機會實現了，因為我知道他經常“走數”，而我也因此藏起這些空頭支票。他在2012年3月8日把這本政綱送交給我，寫上“梁國雄議員，請指正。”我現在便指正他。他沒有說過要設立甚麼基金，而在公共財政的欄目內，即該本書第54頁......",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00096"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你剛才提及的連串修正案，與你現在所說的有甚麼關係？",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "因為在特首施政中，“未來基金”完全沒有根據。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "全委會主席",
      "content": "這與你要求削減諸如財經事務及庫務局局長辦公室的全年預算開支有甚麼關係？",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "梁國雄議員",
      "content": "因為他們是“未來基金”的始作俑者，其實曾俊華司長也是依賴他們執行的。他們找來“未來基金”......長遠經濟發展策略小組的成員提供建議，然後由......",
      "sequence": 92,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "全委會主席",
      "content": "我會繼續留心聽你發言。你不要離題。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "可以，我舉例，為何我指“未來基金”是沒有根據的呢？梁振英的競選政綱只有兩點關於公共財政，我趕快地引述第22點，他說到財政儲備：“妥善利用財政儲備，作四方面的投資：(一)金融投資以賺取回報，補貼經常性開支；(二)社會投資，例如增建老人和殘疾人士宿舍，改善空氣質素。”這是胡說的。“(三)經濟投資，例如興建第三條機場跑道，為新興產業提供種子基金；(四)為人口老化作撥備，以應付日後在醫療、護理、養老金等各方面的支出。”這與他的“老有所養、老有所依、老有所居”互相呼應。找來找去都找不到“未來基金”。你聽我讀第一段時說“金融投資以賺取回報，補貼經常性開支”，對嗎？",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在讀出的內容，依然與你剛才指出的連串修正案無關。",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "因為曾俊華司長預留的“未來基金”，目的是補貼非經常性開支，這是特首完全沒有提及的。特首要撥款來投資，以補貼經常性開支，例如興建醫院和學校等。曾俊華司長雖同是撥款作金融投資，但目的卻與特首背道而馳，要補貼非經常性開支，即如果老人家拖累香港，那些“大嚿石”基建沒有錢推行，便予以補貼。兩人根本是在爭吵，特首要預留一筆錢給老人家，並投資一筆錢作經常性開支，以保證我們的房屋和社區投資可以運行。曾俊華司長卻說預留2,200\n億元作非經常性投資，作興建例如高鐵等之用。他們自己這樣撕裂政府，老實說，我是梁國雄，難道要把我撕開兩邊嗎？你兩位站在那裏，卻指我用東西投擲你們......其實，這個“未來基金”......",
      "sequence": 96,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我始終未聽到你現在所說的，與你要求削減的預算有甚麼關係。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "梁國雄議員",
      "content": "現在說到關係了，現在說了，因為可能你今天太累，所以聽不明白。一位司長的政策違反特首的政綱，為何不辭掉他？然後，那些政策局又贊成。我現在談到政策局了。政策局設立......“未來基金”的起源是甚麼呢？來自長遠財政計劃工作小組，其委任的成員來頭不少，連周永新教授完成的獨立研究也讓路給這羣長遠財政計劃工作小組成員。這羣人從何而來呢？應該是謝曼怡找來的。由謝曼怡找來，再經陳家強局長首肯。工作小組的非官方委員  雷鼎鳴先生是大右派，王銳強先生是羅兵咸永道會計師事務所的高級顧問。王銳強曾指香港16.5%的利得稅仍有下調空間，他就是這樣的一個人。還有一位王尹巧儀女士最厲害，她曾提出不少建議，在2013年提議政府開徵銷售稅，然後又認為醫療用者自付......",
      "sequence": 98,
      "bookmark": "SP_MB_LKH_00106"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的與那幾項修正案無關，請不要繼續發言。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "梁國雄議員",
      "content": "怎會無關？我現在攻擊他，指出他提出成立“未來基金”是失職。如果“未來基金”......",
      "sequence": 100,
      "bookmark": "SP_MB_LKH_00108"
    },
    {
      "title": "全委會主席",
      "content": "你說的“他”是指誰？",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，“未來基金”是預算案的一部分。",
      "sequence": 102,
      "bookmark": "SP_MB_LKH_00110"
    },
    {
      "title": "全委會主席",
      "content": "你究竟是說要攻擊誰？",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "梁國雄議員",
      "content": "攻擊長遠財政計劃工作小組的委任人，即陳家強局長和謝曼怡常任秘書長，不對嗎？他委任這些人，有何公允？把2,200億元用於“石頭”，成員當中沒有一位是基層，“老兄”。若他委任我加入其中，我一定反對。我一定要求先取500億元，只留下1,700億元給他們。既然主席不喜歡我讀出這些內容，那我就無謂說了。總之，人人都是大財團的老闆或大財團亞太區董事總經理，這羣人當然提議你把錢投資興建“石頭”，因為在投資的過程中，他們已可賺錢。主席，這等於當年設立強積金的爭吵，結果得益的只是“基金佬”，我們退休無錢，他們卻不用擔憂。 \n 主席，第一，選人無標準，有利益輸送的嫌疑。主席，常言“文窮而後工”，但老實說“未來基金”則是“無料就跟風”。“未來基金”的確有先例，澳洲也設有這個基金，是一模一樣的。主席。澳洲在2006年成立的“未來基金”，跟曾司長的方法，以至目標都極為相似。我再讀出，我有整篇講稿......",
      "sequence": 104,
      "bookmark": "SP_MB_LKH_00112"
    },
    {
      "title": "全委會主席",
      "content": "：梁議員，你已經說過這些。",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "梁國雄議員",
      "content": "你沒有......你真的......我讀出，你聽聽我有沒有說過。澳洲的“未來基金”有數個要點。其一，鎖起14年不用，你知道嗎？期滿後專門用以支付長俸，即是14年後用以支付公務員的薪金。我們的“未來基金”14年後卻是用以興建“大白象”。澳洲的“未來基金”也用作購買國家資產。我們的卻不是，除了購入港鐵，將來是否購入港鐵？我不知道，或許會購買其他東西。澳洲的“未來基金”追求高回報，現在曾俊華也表明要追求高回報。澳洲的“未來基金”會自由投資，換言之，在哪裏買東西都可以。澳洲的“未來基金”同樣委任獨立經理人管理。我不知道曾俊華司長是否有一天上網，因為他是鍵盤戰士，瀏覽互聯網時找到這些資料，於是叫下屬抄襲。 \n 主席，澳洲的“未來基金”搞了大概8年後已全部失敗，達不到目的，而且將國有資產澳洲電訊賣出，因為設立“未來基金”之後，就購入澳洲電訊，而由於以前澳洲電訊每次都由政府增加資本，政府出售時便要由澳洲國會作出監察。(澳洲國會其實相等於香港的立法會)那些是人民的財產，但是，自從自由黨  並非田北俊議員的政黨，是澳洲的自由黨  自從推出“未來基金”後，因為任由它投資，便購入澳洲電訊，注資後再在市場出售......",
      "sequence": 106,
      "bookmark": "SP_MB_LKH_00114"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在應該討論香港特別行政區政府總部財經事務及庫務局的庫務科，但竟然談及澳洲的自由黨，你是離題了。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，“未來基金”的實質是差不多......",
      "sequence": 108,
      "bookmark": "SP_MB_LKH_00116"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。請不要再離題。",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，我不離題。 \n 曾俊華學澳洲人拿出一筆錢，要高回報、自由投資、委託獨立經理人，全部照抄。我不知道他是否真的抄襲？那我為何還要給他錢，對嗎？因為那些是香港人的血汗錢，他和特首的設想相反，特首表示要為長者設立基金，但他反而說要設立“未來基金”，特首整份政綱都沒有提及。你說這個是甚麼政府？ \n 主席，我現在要談曾俊華和陳家強有何資格去做預測。我是在論證。我的論據是，他亂估，他們不科學。這是有數據的，對嗎？我舉一個例子：自從陳家強協助曾俊華，他們兩位是“打孖上”的，自2007年......",
      "sequence": 110,
      "bookmark": "SP_MB_LKH_00118"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，為你準備講稿很容易，只要找來資料，在你罵畢財政司司長後，換上“陳家強局長”的名字，讓你重複再讀便是。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "梁國雄議員",
      "content": "但事實是這樣。主席，太陽每天在東方升起，是否太簡單呢？我覺得不公允，現時我在論證，他沒有資格估數，因為“未來基金”是估數，他認為15年必然出現財赤，是因為本港人口老化，不能夠令生產力提高，老人家變成負擔。他是否在估數，估計15年後的事？他以前估錯數，以後是否很容易估錯？ \n 很簡單，我不多說，主席，“人比人，比死人”，前任財政司曾蔭權估錯數的平均數是395億元；梁錦松估錯數222億元；唐英年可說是厲害，幾乎追上他，唐英年平均估錯599億元；現在曾俊華則獨占鰲頭，平均估錯637億元。如果由梁錦松估數，我當然相信他多一點，\n因為他錯得較少。現時他將老人家的未來......因為曾俊華半夜睡醒，想到將來沒有錢“起石頭”，於是便貿然在財政預算案中推介“未來基金”，還要我們通過。通過後便不能反悔，最多在申請撥款時，我又“拉布”......",
      "sequence": 112,
      "bookmark": "SP_MB_LKH_00120"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，在進行第2項合併辯論，處理有關削減財政司司長辦公室的預算開支的修正案時，你已經說過這些說話了。",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？我有說過......我當你是對的......你說得對，但我覺得如果沒有局長，便沒有司長。因為局長的職能  我想讀給你聽，不過算吧  他只有3方面的職能：協助財政司司長保持香港的金融秩序、適時協助財政司司長制訂財政政策及預算。“老兄”，他是“右手”，我談及一個人，他右手特別有事，於是我要削減那個人“右手”的薪酬，但你卻不許我說他的“右手”，更問我憑甚麼削減他的薪酬，說只是財政司司長的錯。我談財政司司長時已削減他的薪酬，現在談到政策局，你又不准我說他個人的過錯。 \n 陳家強估錯數......其實不是曾俊華估數的，對嗎？我們談到這件事......稅制方面也是一樣，開源節流，不要說我，人人都說我反斗，我說......設立“未來基金”，是假設我們的人口老化，由於人口不足，生產力下跌。但是，為何不可以加稅呢？香港的稅制如此低，如果你覺得將來沒有錢“起石頭”，為何不加稅呢？ \n 我這樣說，主席一定說我偏頗，因此讓我讀一份你也經常閱讀的報章的主筆(林行止)的文章。林行止以前差不多是“最右”的，他寫道：“與其設立‘未來基金’，倒不如追隨世界潮流，向‘百分之一高入息階層’徵較高稅率，增加收入。”這是他公允之論。我們很多人都看這份報章。 \n 他亦寫道：“香港從免除遺產稅、廢酒稅，以至曾俊華昨日在預算案提出寬免基金交易所買賣基金(EFF)印花稅，又會盡快展開私募基金可享有離岸基金稅務優待的立法工作，都是給予富裕階級和商界太多優惠，對‘有錢人’實在過分優容了。” \n 主席，我也想不到林行止臨老也說句真話，吃了“誠實豆沙包”，今天我沒有給梁振英吃。主席，你說我怎可以不譴責陳家強，他是一\n位學者，而曾俊華真的不懂，陳家強最少都在科技大學教書，找了數位同事加入，曾俊華卻只是“扯來扯去”。所以，我認為，陳家強有如此豐富的財經知識及實戰經驗，他有甚麼理由不向曾俊華提出意見？即使曾俊華公務繁忙，不看林行止的文章，陳家強也應該印一份給他。所以，我應該削減他的薪酬。如果沒有陳家強和謝曼怡兩人推波助瀾，便永遠都沒有“未來基金”；不找那羣人，亦不會有如此惡劣的“未來基金”。 \n “慢必”，你說是否應該削減他的薪酬？當然是應該。不過，我的發言，沒有甚麼人聽，有人在笑，吳亮星議員是任職銀行的，不如你說吧，不要只懂笑，奸笑。(計時器響起)......主席，請點算人數，我看到人數不足。",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 116,
      "bookmark": "EV_BELL_00124"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "陳志全議員",
      "content": "我會在這一節發言中，繼續針對編號305、307、311和309這4項由我提出的修正案進行論述，這些修正案全部旨在削減商務及經濟發展局(通訊及科技科)的相關開支。我還會談談編號898的修正案，由陳偉業議員提出削減商務及經濟發展局蘇錦樑局長全年薪酬的建議。在這一節發言中，我仍會以本地免費電視發牌事件或反過來說的不發牌事件，論證這個局和科的嚴重失職，以及令香港市民感到失望，不能達到局方提出的宗旨。 \n 去年10月中，政府公布發出兩個免費電視牌照予有線電視和電訊盈科，在3間申請公司中，唯獨香港電視不獲發牌。政府直至今天仍未能清楚解釋，令公眾明白為何香港電視不獲發牌。其間，相信大家仍記得有12萬人上街支持香港電視發牌。我在上一節發言中談及斯德哥爾摩症候羣，這其實並非離題，因我的意思是指自己在面對蘇錦樑局長時可能也患上此病。政府當初一直不發牌，一直拖延，老是在“拉布”，我當時曾向蘇局長查詢，他推說與他無關，因為程序已進入行\n政長官會同行政會議審議的階段。雖然他作為一局之長，亦是行政會議成員，但在未有決定的情況下，作為一個局或一個科，他並沒有角色，不能做些甚麼。 \n 我當時也相信他，因為事實上，大家透過口頭質詢迫蘇錦樑回答，但他只能答說事情仍處於特首會同行政會議審議的階段。在得出結果後，事情還未能算到他頭上，但當蘇錦樑就結果作出演繹，便令我不得不向這位局長追究責任。不知大家是否仍記得，政府曾委聘威普諮詢顧問公司撰寫顧問報告，在去年11月中，該顧問公司的總監伍珮瑩女士指出，政府是在收到申請書後才再訂出三者選其二的準則，這並非顧問報告中的建議。政府花費巨額公帑，委聘外間顧問公司進行研究，最後卻不跟隨顧問公司的建議行事，自己不知憑藉甚麼自行想像出來的數據或原因來作出決定，簡直是浪費納稅人的金錢。 \n 當時，通訊事務管理局(“通訊局”)的何沛謙亦表示此事與他們無關，該局沒有派員出席那次進行公審的會議，只提交篇幅數頁的文件，表示在閱畢報告後亦認為應發出3個牌照。我們當時還以為何沛謙是忠的，但稍後說完這一part，說到香港流動電視服務時卻又完全不同。行政會議一意孤行，只向兩個申請人發出牌照，令通訊局外聘顧問在發牌過程中的角色形同虛設，發揮不到應有作用。在整個發牌制度中，商務及經濟發展局不但未能促進廣播及創意產業的發展，還引發管治危機，導致100多名香港電視員工失業，申請人損失數以億元計的投資，亦打擊商人今後在香港進行投資的信心，罪名極大。 \n 最諷刺的是，兩位獲政府發牌的申請人，據我所知並非十分熱中於提供免費電視服務，只是碰巧有此機會，便順道提交建議，以免落後於人而已。這兩個獲得發牌的申請人對於免費電視服務的熱誠，反而不及香港電視。這並非我在空口說白話，因有線電視大股東吳光正曾公開表示，若問到其個人看法，他是否很有興趣，他認為自己未必有這種熱心，這話已說得相當明白。據我所知，現時得到免費電視牌照的兩間公司，在政府拖延的過程中早已放慢手腳，打算放棄，豈料最後得出的結果是最想做的不獲發牌，不太想做的兩個申請人卻中選。雖則如此，至今仍只是“只聞樓梯響，未聞開台聲”。 \n 所以，商務及經濟發展局在整個發牌過程中出現很大問題。在審批免費電視牌照時，其實只須由通訊局聘用外間顧問公司作研究，然後向商務及經濟發展局提出建議，再由該局作出審批便可。行政會議\n可能只須擔任橡皮圖章的角色，無需像提名委員會般擁有“入閘”和“出閘”的實質提名權，只須簡單地省覽文件後簽署作實便可以，豈料卻栽在“一男子”的因素之上。 \n 剛才所說的是去年的事情，到了今年5月14日，有報道指有線電視和電訊盈科在取得免費電視牌照後“嘆慢板”，導致免費台啟播無期。香港政府於2013年10月向有線電視和電訊盈科發出免費電視牌照，距今已有7個月，但兩個新的免費電視牌照持有者不約而同批評政府偏袒現有牌照持有者(即無綫和亞視)，指政府未有開放大氣電波予新的免費電視牌照持有者，發了牌卻等於沒有發牌。這即是怎樣？演完這場“大龍鳳”後，政府發出了兩個新的免費電視牌照，但獲發牌照的卻說沒有用，要開放大氣電波才能競爭，否則不會真正作出投資，可能只會將收費電視台的節目重新剪接，然後在免費電視頻道播出。 \n 但是，政府其實已規定兩個新牌照持有人須於發牌後12個月內推出1條粵語頻道，以及在24個月內設立英語頻道，意即牌照一天仍未發出，新電視台仍將啟播無期。最令人沮喪的是，兩間獲發牌照的公司表現均有欠積極，令到無綫電視仍然一台獨大，間接損害香港觀眾的利益，這亦是我對蘇錦樑局長極之不滿的原因，而他在解釋時提出的其中一個論點，更是到了今天仍未能令我信服。 \n 他曾指出不發出3個牌照的原因是不想導致惡性競爭，並表示“割喉式”競爭會令觀眾利益受損。但是，我直至今天依然不明白，為何2間、3間甚至5間電視台爭相投放資源拍攝更多好劇集，不吝投資，會令觀眾利益受損？對業界來說，如因工作增加而令藝員及幕後製作人員薪酬上升，這亦是一件好事。我唯一可以想到並能同情地理解蘇局長的邏輯是，如果各電視台在進行“割喉式”競爭後相繼結業，香港便沒有電視節目可看，惟有在這情況下，“割喉式”競爭才有可能令觀眾利益受損，否則即使所有電視台結業而只剩下一間TVB，香港觀眾的利益其實均沒有受損，因為香港從來也只得一間TVB。局長到了今天仍然無法解答，儘管我不時追問，他總是顧左右而言他。 \n 現在又到了兩間免費電視台續牌的關鍵時刻，不知在舉辦公聽會後，最終會得出怎麼樣的報告，但大家都認為無綫和亞視最後都會獲得續牌，可能只會附加一些條款。所以，商務及經濟發展局(通訊及科技科)在處理免費電視牌照方面，由發出新牌以至續牌均只維持一台獨大，違反該局的政策宗旨，所以削減其經費實屬有理。 \n 第二項罪名同樣嚴重，而且引起了司法覆核，所說的正是商務及經濟發展局(通訊及科技科)在推動香港流動電視服務方面的表現。香港電視已經公布，高等法院已批准其就通訊局的決定所提出的司法覆核申請。根據通訊局的決定，如香港電視建議採用DTMB傳送制式提供流動電視服務，便將無權展開業務，除非先行取得根據《廣播條例》簽發的本地電視節目服務牌照。即使它取得流動電視牌照也不足夠，因為若在某個數目以上的處所進行播放，便要同時申領另一電視服務牌照。",
      "sequence": 118,
      "bookmark": "SP_MB_CCC_00126"
    },
    {
      "title": "全委會主席︰陳議員，你無需詳述細節。",
      "content": "",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "陳志全議員",
      "content": "是的。香港電視將於今年5月20日之後的14天內，向通訊局發出司法覆核的原訴傳票。主席，要就此事解釋，實在沒法不提制式，因為正因為在制式的解釋上出現問題，才導致現在不知何時才能看到香港電視以流動電視方式提供的節目。我會盡量簡單......",
      "sequence": 120,
      "bookmark": "SP_MB_CCC_00128"
    },
    {
      "title": "全委會主席",
      "content": "這與你的修正案有甚麼關係？",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "陳志全議員",
      "content": "如要論證為何要削減蘇錦樑的薪酬或商務及經濟發展局(通訊及科技科)的全部開支，剛才談及的第一項罪名是香港電視的免費電視發牌問題，而第二項罪名則是處理流動電視發牌風波的問題。我剛剛才進入後一部分，所以可能需要以8至10分鐘作出解釋，才能令大家信服商務及經濟發展局(通訊及科技科)行事混亂，令香港人既沒有免費電視節目可看，亦不獲提供流動電視服務。我會以很快的速度作出解釋。 \n 在流動電視牌照的爭議上，通訊局初期予人的印象是它只屬發牌者和監管者，持牌機構能否營運則閣下自理，通訊局並無責任。只要沒有違法，只有不超過5 000個固定用戶在收看，便責任自理，但政府此舉亦屬騙人。這個牌照由當局發出，不管他是直接向政府購買還是藉市場買賣得到牌照，但問題是他現在得物無所用，無法營商。當局當初沒有作出清楚解釋，等同欺騙，而最令人氣憤的是通訊局副總監劉光祥曾作出比喻，指香港電視企圖以手持的流動小販牌照經營私房菜，令公眾以為他在“搏大霧”，想鑽法律的空子。然而，實際上並\n非如此，而是香港電視取得了流動小販牌照，但政府卻要求他保證客人不會將所購得的食物帶進餐廳享用，否則便要“拉人封艇”。我相信大家均可聽得明白這個比喻，現在所說的正是流動電視技術。 \n 現時兩間免費電視台的節目均可使用某些流動裝置接收，情況一如我剛才所說，是由酒樓兼營流動小販業務，但通訊局卻指稱《電訊條例》只規定任何人不得無牌“要約”提供流動電視服務，這是另一“審死官”的字眼。按通訊局的說法，即使免費電視台的節目在技術上可在流動電視裝置上播放，但由於電視台與觀眾並沒有金錢或合約轇輵，不存在要約的關係，那便不算犯規。這真是強詞奪理，試問免費電視服務提供者又怎會直接與觀眾有任何金錢轇輵呢？觀看免費電視無需簽約，但這是否真的代表沒有任何轇輵？當然不是。電視台必須有觀眾羣和收視，才會吸引廣告客戶(計時器響起)......而無綫的收視率亦有把流動電視的客戶計算在內。",
      "sequence": 122,
      "bookmark": "SP_MB_CCC_00130"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提到盛事基金的問題，我要先申報利益。我多年前曾經協助一個好像名為“梅窩洪聖誕籌備委員會”的團體，向盛事基金申請了150萬元，我是該節日的名譽會長。我沒有實權，純粹是協助他們，所以我對整個過程和關於盛事基金的運作較為熟悉，也充分體驗了箇中困難。 \n 我剛才也簡單提到，盛事基金的資助基本上是涵蓋宣傳費，卻不包括行政費和節目費。大家都知道150萬元的宣傳費是很厲害的，一天要吸引上萬人到梅窩一個地方，當中便要提供很多支援、接待和聯絡工作，包括跟旅行社的聯絡、飲食和交通的安排等，這些預備工夫需要很多義工和行政上的支援。當然，如果有錢承擔龐大的行政支援，這便行了，否則基本上便要依賴義工處理。另外是節目費的問題，這要在其他方面尋找贊助。盛事基金只可提供部分支援，而在宣傳方面的財政支援可說是很慷慨的。 \n 要舉辦這些活動，例如我協助的活動，在該段期間的兩、三個星期內，差不多有數以百計的義工協助...... \n(謝偉俊議員站起來)",
      "sequence": 124,
      "bookmark": "SP_MB_CWY_00132"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請稍等。謝偉俊議員，你有甚麼問題？",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "謝偉俊議員",
      "content": "他多次提及他自己所舉辦的盛事基金項目，這跟我們現在的議題有何關係？",
      "sequence": 126,
      "bookmark": "SP_MB_PT_00134"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，現在你所說的，與你要討論的修正案有甚麼關係？",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，絕對有關係，因為這涉及旅遊事務署的撥款安排，涉及編號887的修正案，削減它這方面的開支2億元，我必須就這方面作出評論。為何我要提到這方面的問題呢？因為有一些錯誤的觀點，以為旅遊事務署在監管公帑方面有所不力......",
      "sequence": 128,
      "bookmark": "SP_MB_CWY_00136"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這項合併辯論還剩下約40分鐘，你這次發言可能是你在這項合併辯論中的最後一次。請你考慮集中談論最重要和最有關的內容。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "陳偉業議員",
      "content": "好的，我會花5分鐘說完這個題目，接着便會轉往下一個。 \n 主席，我基本上要讚揚旅遊事務署前線員工真的日以繼夜，夜以繼日，很辛勞及很誠懇地協助團體處理關於申報方面的資料，他們會多次提點有關團體甚麼單據遺漏了和有甚麼不對的地方。如果有任何關於申報問題的錯誤，從我的實際經驗來看  主席，我相信這裏沒有甚麼人有實際提供協助的經驗  ，前線員工在督促有關申請團體申報單據上的嚴謹程度，較區議會好十倍八倍，所以任何涉及管理不善的問題，我相信絕對是由於有關團體懶得理會，最後高層又加以放縱而導致。我想指出，從我自己的經驗來看，我必須為前線員工取回公道。 \n 有關其後對盛事基金的批評、某些團體在這問題方面的失誤，以及審計署所指摘的很多糊塗帳，我絕對相信前線員工曾經提醒某些團體，但他們完全沒有處理，因為前線員工最後不可予以否決，也不可\n以不接受有關團體的財政申報。我希望謝偉俊議員明白，我提及這些經驗並非為了表揚或讚揚自己，而是從實際經驗了解到運作上的一些問題，因為很多時如非實際參與其中，而只坐在象牙塔中，便永遠會出錯，正如現時很多政府高官完全不知道民間疾苦般。 \n 盛事基金的撥款在2012年延長了5年，當時是為了鞏固香港作為亞洲盛事之都，但很不幸，這個目標或宏願出現災難性的影響，香港沒有成為盛事之都，而成為醜陋之都或貪腐之都，因為這些盛事帶來的是連串指摘，以及團體以權謀私的情況。早前，有團體申請舉辦足球盛事，球迷都感到憤怒和極為不滿，因為球票基本上全部由權貴包攬，球迷想觀看這些透過公帑舉辦的足球國際賽事，根本是極難取票，即使付鈔也難以購得門票。在過去由香港足球總會舉辦的國際賽事，例如邀請英國超級聯賽的著名球隊來港參與球賽，只要提早輪候，很多時都可購得門票；但是，只要一涉及有資助的盛事活動，球票的分配基本上多是私相授受，以及由特權人士包攬，所以說盛事之都變為貪腐之都是有其理由的。 \n 由於很多的糊塗帳，大家對龍獅節的問題已經耳熟能詳，我不再詳細說了。正如我所說，很多財政監管上的不力，基本上都是出於政策或是對團體的放縱，因為他們全是政治上的友好，是高層之間的政治友好。所以，很多謝審計署能查出多項問題，包括盛事基金贊助了250萬元的“香港音樂劇展演”，當中也找出了不少問題...... \n(謝偉俊議員站起來)",
      "sequence": 130,
      "bookmark": "SP_MB_CWY_00138"
    },
    {
      "title": "謝偉俊議員",
      "content": "恐怕陳偉業議員會再次不斷將審計署的報告逐段批評，這完全跟他這項修正案無關。",
      "sequence": 131,
      "bookmark": "SP_MB_PT_00139"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我再次提醒，請善用你這次發言的時間。",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有些人對審計報告不予理會，這是其個人的取向。大家支持哪個部門和政策局的撥款，乃視乎事實的根據，並非個人的喜好。有些政治權貴跟某些人之間在政治上有交往，便有所包庇；我現在是基於審計署的具體證據，顯示某些撥款處理不當，所以主席，\n利用審計署批評某部門，是正確和有力的論述。如果有人不喜歡聽，可以自行離開，不要阻礙委員發言。這些一塌糊塗的帳......",
      "sequence": 133,
      "bookmark": "SP_MB_CWY_00141"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你的發言時間已過了一半。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "陳偉業議員",
      "content": "我明白，我會轉題目的了。主席，我剛才想指摘這些數目一塌糊塗，委員可以讓其蒙混過關，基本上就是失職，特別是曾經出任旅遊界代表的委員，根本是包庇和放縱。 \n 主席，我想針對的下一個項目是編號810的修正案，這是將總目147削減1億2,300萬元，涉及庫務科的問題。主席，我要高度讚揚庫務科職員的辛勤，但為何我要削減庫務科的開支呢？因為我不接受財政司司長的財政預算和財政管理哲學。庫務科協助財政司司長執行其工作，既然不滿意其最高層，便不應該讓他有手有腳，更要盡量斬除其左右手，令他不可以如虎添翼，可以繼續執行我認為是完全漠視市民，特別是基層市民權益的政策。所以，我再次重申，提出削減這項目並非對庫務科，特別是前線員工表示不滿，而是對整個財政司司長的施政綱領或施政方向表示憤怒和難以接受。梁國雄議員剛才提到的未來基金，其實便是其中一個重點，我不再重複了。 \n 談到財政司司長在政策上很多的失誤，早前我也曾提及，例如寬免差餉退稅也是利益輸送的一環；沒有庫務科替他負責執行，基本上這些政策便未必可以落實。此外，關於很多外判的問題，較早前在其他政策範圍的辯論中已有所評述，我不再說了；基本的原則是，對很多政府工程、計劃和服務的外判，我認為這是變相的剝削，而很多外判的政策均是由庫務科執行的。此外，估算錯誤方面已說過多遍，不用再重複了。 \n 特別要針對的長遠財政計劃工作小組，這可以說是很多政府政策失誤的起源。該小組由右派經濟學者雷鼎鳴、四大會計師行的高層以及金融機構的高層組成，既然由這些人士組成，他們必然是既得利益集團的代表，由這些既得利益集團制訂的政策以及對某些事項的分析，必然牽着政府，特別是財政司司長的鼻子走。因此，當多項政策建議均出自這些人士時，必定會出現利益偏頗和利益輸送。公共財政的管理就是把公共利益和公共資源作分配和再分配，當大腦或思想的\n領導出現階級的偏頗，結果必然是對某些階層有所剝削或不作合理對待，特別是基層市民。 \n 想想那些右派學者、會計師行和金融機構的高層，會否體恤小市民的利益，會否體恤一些執拾紙皮的長者的苦楚？是不會的。所以，他們便建議退稅和退差餉。退稅對誰有利呢？退稅就是對會計師有利，政府退稅，會計師樓便會有多些工作，多些利益，這是變相的自我利益輸送。他們是會計師行的高層，他們製造多些財務上安排，包括退稅和退差餉，必然會增加會計師的工作，繼而增加會計師樓的利益，這樣不是利益輸送又是甚麼呢？ \n 因此，當人熟悉整個架構的運作時，便會感覺到這架構的荒謬性，小市民或基層市民必然受害。所以，那些談甚麼不見了多少罐豆豉鯪魚、多少罐午餐肉的人，根本完全漠視這個架構上偏頗的問題導致市民受苦。故此，我們看回過往很多財政估算等的問題，最後都是政府的儲備錄得大幅上升，但小市民的生活則繼續苦楚，這些數據已多次提出，我無須在這時候再重複。 \n 此外，編號306的修正案關乎商務及經濟發展局(通訊及科技科)員工個人薪酬下薪金的全年預算開支，這也是由我提出的，主席，是要將金額由1億3,500萬元削減至1,000元，這基本上是反映對政府在綱領(1)廣播及創意產業方面的不滿。剛才陳志全議員就廣播政策方面的失誤，已經作出很詳細的解釋和批評，即是基本上香港現時的廣播政策停滯不前，甚至出現萎縮，令人感到憤怒。部分早前獲發無線電視牌照的公司不提供服務，部分想提供服務的公司，卻基於政治理由而被加以阻礙和禁止。 \n 政府由90年代起已承諾會發展社區電台、地區電台或這方面的服務，特別在發出收費電視牌照後，政府表示會多發展一些小眾服務，由小眾自行管理、生產以及安排播放，但基本上這些安排，可以說是全部胎死腹中，簡單的理由就是政治掛帥。廣播對共產黨而言，就是推翻共產黨最強而有力的推動力，所以共產黨一定要控制宣傳機器。 \n 基於政治上的偏頗，有關廣播發展多年來的承諾和市民的要求，往往受到政府的阻礙，香港電視的發牌問題便是典型的例子，“大班”所經營電台的經歷也是鐵證。所以，基於這方面的理由，我提出刪除通訊及科技科這方面的開支。 \n 主席，處理人數的問題，要留待“長毛”決定。",
      "sequence": 135,
      "bookmark": "SP_MB_CWY_00143"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，剛才陳偉業議員發言時，花了一段長時間批評盛事基金的運作，而在發言的末段，他說曾有一位代表旅遊界的委員包庇及放縱有關政策，以及盛事基金的運作。我想陳偉業議員澄清一下，究竟他所指的是哪位議員？如果是他所指的那個場合，那位委員應該就是我，這樣我更有需要指出，因為根據《議事規則》第41(4)條和第41(5)條，這是具冒犯性的，是一種指另一位議員有不正當動機的批評。特別是我有份參與的政府帳目委員會，正在審議盛事基金這事，這種指控可說是非常不恰當和具冒犯性的。請他澄清一下。",
      "sequence": 137,
      "bookmark": "SP_MB_PT_00145"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你剛才發言中所指曾經參與旅遊界事務的議員，是否指謝偉俊議員？",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "陳偉業議員",
      "content": "誰要對號入座可自行選擇，我沒興趣回應。",
      "sequence": 139,
      "bookmark": "SP_MB_CWY_00147"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你剛才作了一項指控，謝議員認為你指的是他本人。你會否澄清？",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我已經說了，有些人喜歡對號入座，那是他自己的選擇，我剛才的分析和說法是有其歷史背景和理由的。所以，主席，某些人喜歡自行演繹，這是他自己的選擇。",
      "sequence": 141,
      "bookmark": "SP_MB_CWY_00149"
    },
    {
      "title": "謝偉俊議員",
      "content": "這絕對不是我自己演繹，因為剛才唯獨是我對他的說法提出質疑，而他馬上又有這樣的回應，所以我有理由相信，如果就那個場合而言，我相信他所指的正是本人。不過，如果有人敢說而不敢認，那我也沒辦法。",
      "sequence": 142,
      "bookmark": "SP_MB_PT_00150"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，如果有人喜歡認自己是狗奴才，那便當狗奴才吧，我不需要與一些自認是狗奴才的人繼續辯論，對不對？",
      "sequence": 143,
      "bookmark": "SP_MB_CWY_00151"
    },
    {
      "title": "全委會主席",
      "content": "現在已是晚上10時零5分，這項合併辯論會在10時30分完結。我現在再問一次，是否有其他委員想發言？",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你剛才質疑我的發言為甚麼會與謝曼怡及陳家強局長有關，我要向你報告。我想指出，在我現時手邊這份文件中，“總目147 ─ 政府總部：財經事務及庫務局(庫務科)”的其中一項宗旨，就是“投資大型基建項目，以提高香港的競爭力及改善居住環境”，這是它的職責，亦是“未來基金”的來源。此外，在“二零一四至一五年度需要特別留意的事項”下亦明載“就政府採納的長遠財政計劃工作小組的建議開展工作”，即是說現時我們的錢已經放進其口袋裏，要開展工作了；另外亦提到“提倡恪守‘收回成本’和‘用者自付’的原則”，即日後增加水費全是因為他們這些。 \n 我們竟然要向這些人支付薪金，究竟有否搞錯？我沒有冤枉他們的，為何要削減他們的薪金呢？我剛才引述了一些他們物色得來的非官方成員，正如我剛才所說，他們是一些右到不能再右的人。主席，其實官方代表就是以謝曼怡為主席，然後就是港府經濟顧問陳李藹倫女士，即是說整個庫務科的人員也加入了小組。那麼，如果“未來基金”要問責，不由他們負責又應該是誰呢？他們是自己加入其中的，地獄無門卻闖進去，所以我提出削減他們的薪金是正確的。他們不單為司長和局長構思，更自己加入其中參與工作，我怎可能不削減他們的薪金呢？ \n 我先就此打住，但其實說起來也一肚子氣，真的沒有理由放過他們，不過算了，不然你又會說聽得煩厭，我還是說回蘇錦樑吧。現在我要就第5項合併辯論中有關總目55及152“政府總部：商務及經濟發展局(工商及旅遊科)”發言，修正案編號為898、310及312，總而言之就是涉及蘇錦樑本人及其手下，是關於電視發牌與否的問題。 \n 主席，我認為陳志全議員真的太不懂風情，他提到蘇局長曾指出，如果發出牌照將會引發割喉戰，現時的情況誠然是這樣。亞視會繼續慢慢自己割喉至死，我昨天在計程車上聽到，它竟然有一個只得0點收視的節目，就是“把酒當歌”，我亦未聽過它有超過5點收視的節目；此外，已經取得牌照的now TV及有線電視則按兵不動。這3間公司已經自割喉嚨，這確實是一場割喉戰，只剩下無綫電視繼續獨大。 \n\n 此外，我還要代表“窮人無錢睇世界盃大聯盟”發言，他們說自己最少有150萬名會員無法收看今屆的世界盃賽事。我看到現時這個問題，正如陳志全議員剛才發言時所指出，它本來是個不收費的電視台，可任由別人在手機上收看節目，而政府則指這些事情不作監管，是沒有邀約的。“老兄”，全靠我們收看，它才會有廣告收益，這是第一點。第二，TVB現時只向公眾播放28場世界盃賽事，其餘賽事是要收費才可以觀看；它經營免費電視，用免費電視的優勢取得播映權，然後再向市民收錢，“老兄”，這是甚麼政策呢？ \n 所以，當提到盛事基金，謝議員不用害怕，我是不會提起你的。盛事基金應該斥資把無綫電視不會播放的球賽的播映權取回來，讓所有人都能收看，可以在網上收看，又或是在添馬公園設置大銀幕讓大家收看，這便是與民同樂的盛事，“老兄”，對嗎？",
      "sequence": 145,
      "bookmark": "SP_MB_LKH_00153"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要離題。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "梁國雄議員",
      "content": "我不能就盛事基金發言嗎？其他委員也有談論過。",
      "sequence": 147,
      "bookmark": "SP_MB_LKH_00155"
    },
    {
      "title": "全委會主席",
      "content": "你現在是就哪項修正案發言？",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "梁國雄議員",
      "content": "我想先說完關乎盛事基金的修正案，可以嗎？是關於旅遊發展局的，你真的很厲害，有聽我發言。 \n 那麼，盛事基金便應該這樣作，怎可以讓某人舞龍舞獅，然後是連錢用在哪裏也不知道呢？他們還要向財務委員會解釋，“老兄”，真的很羞耻，這是甚麼盛事基金來的？我現在再次重申，我要代表有150萬名會員的“窮人無錢睇世界盃大聯盟”在此發言，香港政府應該運用盛事基金，買下由無綫電視獨佔那28場賽事以外的賽事的播映權，然後四處播放，讓香港成為動感之都......",
      "sequence": 149,
      "bookmark": "SP_MB_LKH_00157"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題並重複。",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，因為他們說自己有150萬人，所以分量比較重。算了吧，各位“窮人無錢睇世界盃大聯盟”的會員，我已經提出了意見，但主席說我不可以說得太多，現在書歸正傳了。 \n 老實說，一提到沒有世界盃賽事看，每個人也會不開心，梁志祥議員，對嗎？主席，梁志祥議員便知道了，你知道嗎？他準備在商場內安裝電視，讓窮人收看，這才是盛事基金......",
      "sequence": 151,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，不要再離題。",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，我現時談蘇錦樑這個好人吧。蘇錦樑的為人相當好，第一，他為人好至一個地步，是會代主受過的。就梁振英不發牌一事，但主席，老實說，根據法例......陳志全議員，根據我們獨有的發牌制度，即是全世界也沒有的一種制度，只有特首一人是可以發牌的，所以蘇錦樑局長其實是沒有最後話事權的。 \n 我之所以要由他承擔，其實就是想指出他說謊。第一，既然是梁振英一個人在獨斷獨行，他寫了五、六張紙，當中有很多內容，但我不想複述了，因為謊言複述得多也是會傳染的，不要教壞小孩了。蘇錦樑公開聲明不是怕TVB，亦與政治無關，即是在他向特首提出一個建議時，第一是這與政治無關，第二是他不怕TVB。很簡單，蘇錦樑在說這番謊話時，同時又在說另一番謊話。 \n 主席，說起來都傷心，他導致人們前來示威後，我便被人踢至跛腳，現在已半年了，才可以站着向你發言。當時我坐着輪椅也前來開會，就是想引用P\u0026P來進行調查，但不得要領，我無話可說。 \n 我現在說回蘇錦樑的問題。這是二桃殺三士，選擇有限，要死一個人，他為何要這樣呢？就是因為他要保住ATV......",
      "sequence": 153,
      "bookmark": "SP_MB_LKH_00161"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，以免費電視發牌事件為理由，要求削減蘇錦樑局長的薪酬，其他兩位委員已經發表了很多意見，請你不要冗贅地重複相同論點。",
      "sequence": 154,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "梁國雄議員",
      "content": "我表示反對可以嗎？我說陳志全議員是無知，應由特首負這個責任，我的意思是蘇錦樑不應被削減薪金，聽得明嗎，“慢必”？他聽得明了。 \n 接着，我又覺得他說話不盡不實，只是一半謊話而已。他說這與政治無關，亦不怕TVB，他其實是怕了一個電視台，即是ATV，你明白嗎？ATV在這場割喉戰裏一定完蛋。主席，你想一想，十目所視，千夫所指，大家看到0點收視率，破紀錄；那麼，將來過了中期檢討，要再發牌的時候，可用甚麼理由來救ATV呢？是救不到的。 \n 在當時的市場上，只有王維基這個傻瓜相信了局長的說話，於是買地和作預備。這位局長真的很苦心，“老兄”，他真的沒有說謊，因為他說不是因為政治，又不是怕TVB，而是怕ATV。要挽救ATV這間瘦至露出骨頭的公司，還稱之為胖子，真的很困難，所以他便擔任政治化妝師，就是先殺掉跟它有競爭的對手，這樣便能獨樹一幟，即是說沒有選擇了。三殺二，殺了一個，到了將來五殺四的時候，王維基已無份參與，不在同一個平台裏面了。所以，陳志全議員不可以罵局長，局長是苦心孤詣的。 \n 另一個大家不應該削減蘇錦樑薪金的原因就是，蘇錦樑在回答問題的時候非常鎮定。老實說，我們看到梁振英一時一樣，他今天說話還有點口齒不清；蘇錦樑卻真的非常鎮定，無論是姓曾的人問他，姓陳的人問他，“長毛”去擲他，他都是一樣的。老實說，這不是“人肉錄音機”，這叫做“人肉時間永恆機”，永遠都處於同一時態回答問題。老實說，我看過這麼多為官之道中，蘇錦樑局長真的非常鎮定，泰山崩於前而面色不變，謊言被揭穿仍然笑嘻嘻。所以，我覺得第二個理由是，陳志全議員不懂官場新例，就是一個人要鎮定，不論做了好事或壞事，都要完全泰山崩於前而面色不變。所以，我覺得各位委員將來有機會擔任副局長時，要以蘇錦樑局長為榜樣，說真話一以貫之，說謊話也是一以貫之。 \n 總的來說，蘇錦樑局長還有一點令我覺得他非常鎮定，就是他表示自己沒有理由辭職，這不是個很好的理由嗎？其實張炳良都是模仿他的，所以一個好局長會令另一個局長模仿得很快。張炳良局長最近應付傳媒時都是氣定神閒，他最近代表政府出席某委員會會議時表示，如果找到他有過錯，他一定會辭職。蘇錦樑也是這樣，別人問到他啞口無言的時候，他便說：“雖然你說的正確，我都解釋不到，不\n過我找不到理由辭職”。陳志全議員要端正其態度，其實一位局長含辛茹苦地為政府辯護並不簡單，尤其是遇着一些不文明、沒有禮貌的委員。 \n 主席，還有一點就是，蘇錦樑局長以他極其超卓的表現，非常冷靜務實的表現，他差不多在排行榜上已追到另一位更加出色的局長，即是吳克儉，他的民望已急跌了24點，兩位二龍爭珠。我既然上次沒有要求削減吳克儉的薪金，我都不會削減蘇錦樑的薪金。如果陳志全議員覺得有甚麼不中聽的話，儘管說出來吧。 \n 主席，我認為不應該削減蘇錦樑的薪金。如果他與董建華和曾蔭權相比，最低限度他不是太蠢，也不是太貪。多謝主席。",
      "sequence": 155,
      "bookmark": "SP_MB_LKH_00163"
    },
    {
      "title": "全委會主席",
      "content": "這項合併辯論只餘下約10分鐘。是否有其他委員想發言？ \n(陳志全議員舉手表示想發言)",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，這是你在這項合併辯論最後一次發言。",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "陳志全議員",
      "content": "主席，因為時間關係，我不跟梁國雄議員爭辯免費電視牌照發牌或不發牌風波，究竟蘇錦樑是否要負責。但是，我堅持必須減蘇錦樑的薪金，最少也要減少一半，這便涉及范國威議員所提編號902的修正案。如果說免費電視牌照發牌事件應由“一男子”負全責，“一男子”(即特首)會同行政會議顛倒是非，由發牌變為不發牌，但在流動電視發牌事件上，通訊事務管理局辦公室(“通訊辦”)“打茅波”、失職，則難辭其咎，這是商務及經濟發展局(通訊及科技科)管轄的部門。 \n 我剛才提到，兩個免費台的牌照條款均寫明不可以提供流動電視服務，但通訊辦卻堅持電視廣播有限公司(下稱“無綫”)和亞洲電視有限公司(“亞視”)並沒有觸犯牌照條款。既然該兩個電視台也提供免費電視服務，無須邀約觀眾，那香港電視(“港視”)將來提供流動電視服務，也是免費播放，也不會邀約觀眾，為何又要申請流動電視牌照呢？\n是否現時所出售的流動電視牌照原來是廢物呢？而且，通訊辦本來只是球證，但做球證之餘卻偏幫無綫和亞視  其實主要是無綫，亞視根本沒有人觀看，也不會用流動電視來觀看。通訊辦偏幫無綫來指摘港視，更做了無綫的辯護律師，這是否“打茅波”、失職呢？ \n 既然兩個免費電視台控制不到有人使用手機等流動裝置來接收信號，那麼港視也控制不到觀眾在家接收信號或接駁到電腦來觀看。通訊辦要求港視加密，或改用其他制式。王維基於是便問，如果日後的新電視機已內置港視制式的解碼器，觀眾買回家觀看電視，那麼港視豈不又違反了不能有超過500個處所能收看到港視節目的規定。港視加密，但觀衆有解碼器，怎麽辦？這便變成不可能的任務。通訊辦怎能把責任交回經營者、持牌人？我覺得這簡直是商業騙案，說來也感憤怒。向別人出售牌照，但牌照卻無法使用，無法達致上述的不可能的任務。 \n 商務及經濟發展局(通訊及科技科)的人員是否認識到，通訊辦作為行政機關，理應一如其使命和信念所說，保持中立，公正無私，營造有利於創新和投資的公平規管環境？但在流動電視一事中，通訊辦卻涉嫌選擇性引用及詮釋相關法例和細則，不利自己立場的部分絕口不提，有幫助的就大加演繹。這表現出通訊辦不單僵化，更是偏私。但是，我不審它了，留待司法覆核，由法庭處理。 \n 更令人遺憾的是，商務及經濟發展局現在說要分拆成立創新及科技局。我一直也說，這做法是架床疊屋。我稍後留下最後一口氣也會解釋為何最少也要削減蘇錦樑一半薪金。但是，我想說最燃眉之急的是要檢討《電訊條例》和《廣播條例》。現在不得不說，《電訊條例》和《廣播條例》均落後於形勢，落後於技術，但政府卻坐視不理，搞些架床疊屋的“開心局”。本來通訊事務、電訊事務均被納入資訊及科技局，現則改為創新及科技局。 \n 最後，我也要說出為何最少也要削減蘇錦樑一半薪金。原因就是創新及科技局。首先，創新及科技局未來將會管理政府資訊科技總監辦公室及創新科技署，兩者只是很小的部門，原本已在政府架構內。我問在梁振英和蘇錦樑上任之前，政府是否有科技部門呢？有，現時未成立創新及科技局之前已有。把部門分拆出來，再架床疊屋地聘請局長、副局長、政治助理，在公務員系統內再聘請常秘，請問是否現時的局長無法勝任呢？我曾問過蘇錦樑這個問題，當然他自己也無法\n回答這個問題。他不能說自己做得很好，如果他這樣說，便應自己做，無須分拆出一個新局讓別人做。如果他說自己無法勝任，那麼便先解僱他，找另一位更好的局長，新局長或能兼顧3個範疇。 \n 根本就不應由蘇錦樑來成立新局，最少也要由財政司司長曾俊華處理。但是，眾所周知，曾俊華不渴望有5司14局，不渴望有資訊及科技局(現稱創新及科技局)，所以他便不在席。蘇錦樑無法回答這個問題，無法評核自己的工作表現。我今天本來也想問梁振英，但卻沒有機會發問，即使已按鈕也輪不到我。所以，不提供任何理由便設立創新及科技局，蘇錦樑根本就應被削減一半薪金。 \n 我問過多個問題，認真審視架構重組，發現沒有增加新範疇。可多聘請一位常任秘書長，稱為創新及科技科常任秘書長，然後由蘇錦樑負責督導這第三個範疇。另一方法是聘請一位新局長，但不是在公務員系統內聘請，抽出通訊及科技科由另一個局長負責。為甚麼要由蘇錦樑來推銷創新及科技局？他完全沒有回答這個問題，可能以他的層次，根本就無法回答，應由較他更高層次的人來回答。設計這個大局的人看到，蘇錦樑做不到。無論是他力有不逮，還是編制上的掣肘或編制層次不夠高，總之就是做不到。其實，這是削權或減少工作量的調動。做了這調動，為甚麼無須減薪呢？所以，范國威議員提出編號902的修正案，削減大約相當於商務及經濟發展局局長一職6個月薪酬的預算開支，即打折。 \n 如果大家協助我通過這項修正案，我便考慮說服陳偉業議員不要就成立創新及科技局“拉布”。羅范椒芬聽着，減他半年薪酬，看看你們現時的新布局如何。其實，故事一早說穿了，乾淨的東西抽出來由新局長督導，留下電訊、廣播、兩個電視台續牌、新電視發牌等棘手問題，避免新局長一開局便民望低落，成為負數局長，成為負資產。蘇局長挺可憐，既被削權，屎又繼續吃，好東西被納入新局。但是，在編制上局長的工作量的確會減少，所以應該自動減薪。 \n 餘下少許時間，必須珍惜，想說說“總目47 ─ 政府總部：政府資訊科技總監辦公室”，這未來也會納入創新及科技局。我好像很針對它，因為編號197至203的7項修正案均由我提出。我只會集中說說兩件事。“數碼21”的範圍實在太闊，數分鐘時間交代不了。我想說兩件事，包括“香港政府WiFi通”服務，以及支援各局和部門就電子政府服務開發流動應用程式。我在財務委員會特別會議上也就此追問政府。  \n 我們看看2014-2015年度政府本身所說的需要特別留意的事項。政府表示把“香港政府WiFi通”服務進一步擴展至更多政府場地，包括泳灘、主要地區公園及海濱長廊和人流暢旺的地點。政府又表示，辦公室在約400個現有政府場地和40個新增政府場地提供“香港政府WiFi通”服務。我想說，政府Wi-Fi很多是假Wi-Fi，即接收不到。我已質疑過政府是堆砌數字。何謂假Wi-Fi呢？我今晚便公開證據讓大家看看。 \n 大角咀體育館也是“香港政府WiFi通”覆蓋的場地，但市民表示整個體育館也接收不到Wi-Fi。政府回覆指，大角咀體育館只有兩個Wi-Fi熱點，在電梯大堂。所以，在會議室、健身室、3個活動室和兒童遊戲室也接收不到，那即是假Wi-Fi。接着我們再問政府，政府後來提供第二張圖，表示有Wi-Fi，但圖顯示只有電梯大堂和急救室能接收到。其他所有主要建築，包括遊戲室、活動室、會議室、健身室全部接收不到。這樣一來，政府說有1 000個熱點也可以。一個紅磡體育館安裝一個熱點，只在門口未進去才能接收，進入後完全接收不到，這是不是堆砌數字欺騙我們？主席，我們所有事也要說合理性，你“剪布”也要合理。你說它是否合理？那麼大的體育館安裝兩個熱點，只在急救室走廊和電梯大堂才能接收，其餘全部接收不到，那“香港政府WiFi通”不要也罷。 \n 另一事宜我每次說都極憤怒，便是政府資訊科技總監辦公室統籌各個政府部門的應用程式，即手機和平板電腦的程式，浪費政府公帑。我說最差的數個例子，其餘不說了。渠務署花206,800元開發應用程式，下載次數只有356次，我也不計算一次多少錢了。創意香港由蘇錦樑的局負責，有個應用程式叫“靈感傳港”，花了36萬元作開發和日常維修，下載數目729次。這還不算“了不起”，最“了不起”的是漁農自然護理署(“漁護署”)的“紅潮資訊網絡”應用程式，開發成本128,000元，下載了多少次呢？是10次！有沒有搞錯？政府資訊科技總監辦公室是如何推廣的？打電話叫漁護署人員自己下載也不止10次了吧？政府資訊科技總監辦公室的程式測試人員也不止10個。與5月6日陳方安生或某些學者提出的政改方案的遭遇類似，自己朋友支持的，也沒有一百數十人，只有兩位數字。這是否浪費公帑？ \n 此外，辦公室有個新計劃，尋找隱蔽長者，教導他們使用平板電腦，但只是帶一部電腦讓他們玩一次，玩完之後如何開啟呢？我現在挑戰政府資訊科技總監辦公室。瑞典政府開發了應用程式，用作全民公投，梁振英那麼喜歡學習瑞典，覺得民意那麼重要，不如由政府開\n發和操作一個應用程式，就公民提名進行全民公投，看看市民是否覺得公民提名違反《基本法》，不應採納。特首敢不敢用這些資源開發官方的應用程式，讓全香港市民做民意調查？",
      "sequence": 158,
      "bookmark": "SP_MB_CCC_00166"
    },
    {
      "title": "全委會主席",
      "content": "這項合併辯論到此結束。",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "秘書",
      "content": "總目53、63、70、90、95、156、173及190。",
      "sequence": 160,
      "bookmark": "SP_LC_CLK_00168"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第6項合併辯論。 \n(梁國雄議員站起來)",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求點算法定人數。",
      "sequence": 162,
      "bookmark": "SP_MB_LKH_00170"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 164,
      "bookmark": "EV_BELL_00172"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第6項合併辯論。這項辯論的主題是“人口、青年、教育、人力、藝術及文化，以及體育”。這項辯論所涉及的範疇是：人口；青年；教育；人力；藝術及文化及體育。 \n 陳志全議員、梁國雄議員、陳偉業議員、黃毓民議員、黃碧雲議員及胡志偉議員已分別作出預告，提出共228項修正案，以削減8個總目的不同款額，包括總目53、63、70、90、95、156、173及190。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請陳志全議員發言及動議講稿附錄1E編號247的修正案。",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議載列於講稿附錄1E編號247的修正案，即議決為削減分目000而將總目53削減1,507,102,000元，把民政事務局的全年預算運作開支元削減至只餘1,000元。  \n 本會現在到了最後一部分的合併辯論，這部分共有228項修正案，分別由6位議員提出。除了梁國雄議員、陳偉業議員和我之外，黃毓民議員、黃碧雲議員和胡志偉議員也有提出修正案。我就這項合併辯論分別提出了23項修正案，涵蓋民政事務局的有8項、涵蓋民政事務總署的有7項、涵蓋入境事務處的有1項、涵蓋勞工處的有4項，而涵蓋教育局的有3項。我首先會就民政事務局的修正案發言。 \n 關於民政事務局的修正案共有58項，我先針對編號259和260的修正案發言，這兩項修正案分別由我和梁國雄議員提出，但兩者的內容其實是一樣的，就是議決為削減分目000而將總目53削減7,760萬元，即削減大約相當於民政事務局就青年廣場的全年預算開支。 \n 談到要削減青年廣場的預算開支，當然要說回青年廣場的始末。在“董建華政府”時期，當局斥資超過8億元在柴灣興建青年廣場，但因為地點比較偏遠  雖然我覺得地鐵能夠到達的地方不算特別偏遠，但坊間的評論均覺得比較偏遠  難以吸引其他地區(尤其是新界區)的青年人前往廣場，結果導致長期虧蝕，租金要大減至提供三至五折的優惠。後來，當局更要將多個場地轉租予例如香港演藝學院等機構，才能勉強提高租用率，使帳目不至於太難看，但這已經偏離了最初建立青年廣場以推廣青年發展的原意，亦未能符合自負盈虧的原則。 \n 2010年啟用的青年廣場，總面積達4萬平方米，由主大樓和旅舍大樓組成，但當中的青年旅舍的使用率一直偏低，只有34%。場內舉辦的活動，只有一半與青年有關，其餘的活動都已偏離了主題，只要有甚麼人願意使用，便會外借或租給他人使用，包括長者健康講座、樓宇管理的記者招待會。這樣又怎能推廣青年發展呢？我們將來也會成為長者，或各位家中也有長者，那便來聆聽一下吧。店鋪和辦公室的出租率則更差，只有11%是出租予一些非牟利的青年團體。 \n 審計署在兩年前曾經對此作出很嚴厲的批評，當時審計署指出，青年廣場啟用後年年虧蝕，最初兩年分別虧蝕了4,290萬元和3,320萬元。雖然是政府出資營運，不會真的講求成本效益，亦並非真的要賺錢才行  這是當然的，如果能賺錢，那便不用政府及納稅人付錢來推行了；如果能賺錢，很多商人也願意做  只是虧蝕也應該有限度，或是政府也應有帳目監控。政府當年計劃青年廣場的時候，原先估計每年將會虧蝕500萬元，但最終的結果卻是第一年虧蝕了4,290萬元，第二年虧蝕了3,320萬元，分別多出7倍和5倍。主要的原因是\n當局支付予承辦商新世界設施管理公司的管理費較預期大幅增加了八成六，合共需要3億7,000萬元，但收到的租金卻較預期少。 \n 此外，審計署亦曾質疑青年廣場欠缺重點主題和鮮明的形象，因而無法吸引一些與青年有關的組織、團體前來舉辦推廣青年發展的活動，青年團體亦難以負擔房租和設施的費用，而且宿舍現時已變為服務遊客，未能有效服務本地目標或原先訂立的目標使用者。 \n 民政事務局因為青年廣場營運“流血不止”，早前已經在立法會作交代，表示將會提出一些救亡的計劃，例如決定把Y展覽平台的場租進一步降低至三折，薄利多銷，希望便宜一點便能吸引更多人租用，因為現時既無法取回回本，使用率又偏低，可說是“兩頭不到岸”。 \n 廣場在去年又推出了場地體驗計劃免費時段，吸引年青人和非牟利團體試用。但是，那不是一個新的場地，新場地推行3個月免租期以供試用，還能寄望“新廁所3日香”，會吸引多些人前來參觀及捧場，而這卻是救亡的措施，期望用免費時段吸引年青人。結果怎樣呢？在4個月裏，僅有30個使用單位試用，局方最後無奈表示只好更改青年廣場的收入目標，決定只須收回成本五成，其餘由公帑承擔包底，預計每年會花3,000多萬元為青年廣場“吊命”。 \n 其實民政事務局和青年廣場在超低租政策下，已經扭轉了“十室九空”的情況，現在最多是“十室五空”或“十室幾空”。自從被審計署報告批評其設施的使用率偏低及虧蝕嚴重後，管理公司已經不斷邀請機構進駐，包括補習社及非牟利團體等，總之願意使用便可以了，並沒有甚麼政策原則、政策原意。當初的推廣青年發展政策已經  不要說名存實亡  是明存明亡。最後，有30多個鋪位已經租出。 \n 不過，最近又有新聞  可見我們剛才所說的，不是一早準備好的  上星期六，青年廣場爆出租務糾紛。事緣部分商戶的租約下月底便屆滿，早前約見管理公司時才發現，當局突然增加了非牟利團體的租金豁免，由五成增至七成，並增設兩年優先續租期，此舉令原有商戶擔心鋪位隨時會被搶奪，其中一個經營補習社的商戶炮轟管理公司“過橋抽板”  這做法真差勁  借他們“過橋”、“興旺場地”。現在有相關的非牟利團體租用  但之前是任何人都可租用  雖然只是由免租五成增至七成，但對於原先被哄來經營生意的商戶(即我所說的補習社)便有點不公道。所以，他們說管理公司借他\n們來“興旺場地”後，便把他們一腳踢走。他們表示，兩年前管理公司職員曾經口頭承諾租戶可以優先續租，當時管理公司的說法是“只要準時交租，又沒有犯規，現有租戶便有優先續租權。” \n 租戶(即補習社負責人)表示，如果管理公司不是這樣說，哄他們，他們是不會租用的，亦不會花數十萬元裝修鋪位、做宣傳，建立他們的小生意。所以，他們質疑管理公司欺騙商戶，最初沒有人租用，現在場地“旺”了，便想趕走他們。補習社現時有70多名學生，家長亦擔心補習社如要搬遷，或會影響到子女，所以便聯署要求管理公司讓補習社續租。這情況有點像天水圍的幼稚園，不過補習社當然不獲關注，找吳克儉局長也沒有用，或許看看找曾德成局長是否有用吧。 \n 負責管理的新世界設施管理有限公司  現在又拿出政府建立青年廣場的目標來“撻人”  宣稱：“青年廣場的目的是凝聚青年，發展活動，所以青年團體及非牟利團體有租用單位及享有租金優惠的優先權。按租約條款，補習社這類租戶並無優先續租權，有關單位要經公開招標，由管理諮詢委員會再評核，獲得評核小組審批才可續租”。 \n 大家聽到這裏，是否覺得青年廣場很“混帳”呢？事後民政事務局指出：“青年廣場的租務事宜是由管理公司負責，並非由民政事務局負責”。所以，大家不要找曾德成局長，應找管理公司交涉，追究新世界設施管理有限公司。局方又表示已要求管理公司  又是“打官腔”  “按既定程序處理租約”。然後又是我剛才說的那些  假如我再說主席也說我冗贅重複  便是拿出青年廣場的原有目標、原有成立的指標，來打發那些當年沒有人租用青年廣場時前來救亡的小商戶、小租戶。 \n 這件事正正突顯青年廣場的荒謬，因為青年廣場設立的原意，是為青年提供發展場地。根據局方提供的廣場設立目標，我現在讀出：第一，凝聚全港的青年發展活動(即是到柴灣發展)；提供設施及場地作推廣、推動青年發展及訓練之用；以及為參與青年發展工作的非政府機構提供指引及支援。 \n 政府這些發展目標，明顯是為申請撥款而提出的，我相信當年青年廣場所需的8億元亦有來立法會申請撥款吧？(有人回答有)，果然是有的。可是，在看到生意不景時，卻又隨時可以更改目標，完全不用\n理會，總之有人租用便可以。其後，看到租情好轉，便又再把目標祭出，好像完全不用負責任般，只表示愛莫能助，因為目標是這樣，其他租戶並沒有優先權，請租戶“執包袱”離開。試問這個是甚麼政府？這個場地(計時器響起)......是否不得不被削減開支，主席？ \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目53削減1,507,102,000元。”",
      "sequence": 166,
      "bookmark": "SP_MB_CCC_00174"
    }
  ],
  "date": "2014-5-22",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0522-confirm-ec.pdf"
}