{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI"
  ],
  "publicOfficersAttending": [
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "會議現在恢復，全體委員會繼續審議《2014年撥款條例草案》附表。現在繼續進行第3項合併辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 2,
      "bookmark": "SP_LC_CM_00010"
    },
    {
      "title": "陳偉業議員",
      "content": "早晨，主席。委員好像未睡醒，不如等其他委員回來一起開會。主席，請點算人數，謝謝。",
      "sequence": 3,
      "bookmark": "SP_MB_CWY_00011"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00013"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，各位早晨。現在進入第3項合併辯論。人民力量昨天已完全完成第2項合併辯論的所有發言，涉及20個總目，今天進行的第3項合併辯論只涉及7個總目，但當中涉及的問題也複雜和眾多，包括漁農自然護理署(“漁護署”)、衞生署、食物環境衞生署、政府總部：食物及衞生局(食物科)、政府總部：食物及衞生局(衞生科)、勞工及福利局和社會福利署等。我會就個別項目作出評論。 \n主席，我提出編號660的修正案，涉及削減食物及衞生局(“食衞局”)局長辦公室的全年開支。我提到食衞局的政策失誤導致整體社會失利、就業機會不足、漁農業萎縮，以及部分漁農業步向滅亡。我特\n別想提出漁民蝦艇滅亡的影響，因為最近政府收回牌照後，不少從事這行業的漁民已失業。其實，捕蝦不一定要使用傳統拖網的方法，令海床徹底受破壞。如果政府在研究和支援方面增加協助，可以令蝦艇的漁民重新就業，因為有些漁民只有三、四十歲。在這個年代，很難得香港仍然有壯年朋友願意從事這個行業。我已多次約見他們，他們其中很多都在屯門居住，他們的漁船以前停泊在青山灣，希望政府在這方面加以協助。 \n 主席，此外，我要發言支持梁國雄議員提出的編號44的修正案，即削減總目22涉及的629,775,900元，這項修正案要求削減漁護署員工的個人薪酬下薪金的全年預算開支。多年來，我也批評......前稱漁農署，如今已改稱漁農自然護理署。當時漁民拿漁農署的名稱來開玩笑，把它喚作“愚聾署”，愚弄、愚蠢的“愚”，聾啞的“聾”，批評漁農署愚弄市民，以及永遠不聽取市民，特別是漁民的意見，以致很多問題沒有改善，甚至令漁民被迫結業。正如剛才所說，過去多年，香港的漁民慘受政府政策的禍害，包括當年的十大核心工程，即是填海，特別是其後竹篙灣填海，然後挖海沙作為淤泥的放置區。香港有數個地點成為淤泥放置區，我相信有些朋友對此不太熟悉，政府於海中指定地點挖一個大洞，把在香港其他地點挖到的淤泥，包括以前的西九龍，以及現時要把船隻經過的河道挖深，那些淤泥便會被運往淤泥棄置區。一旦棄置淤泥，整個海面都會發臭。 \n 我在上星期到街市買菜時跟漁民傾談，他們告訴我，他們最近在大嶼南下網捕魚，收網時甚麼魚也沒有，但漁網卻是臭的，這很大機會是以前運載淤泥的船隻在香港四處非法傾倒淤泥。在90年代，這個問題極為嚴重，以前傾倒的淤泥禍延至今，也不排除有部分淤泥是在近年傾倒的，海底的污染問題影響近岸作業的漁民生計。漁民捕魚有兩類，一類是遠洋捕魚，一類是近岸作業，而近岸作業近年受到政府政策的嚴重甚至致命影響。但是，漁護署在這方面沒有怎麼發揮其功能，也沒有積極協助漁民就大型基建對漁民的影響作出任何補償。當然，政府的政策是有補償的，會按填海面積對漁民作出實際金額的補償，但究竟有否其他措施可以恢復海洋生態，或令漁民生活有所改善？暫未見到有甚麼成效。 \n 看回這項修正案，我也很驚訝“長毛”竟熟悉漁護署在這方面的工作。看回2014-2015年度的人手編制，綱領(2)有1 195名員工，綱領(3)有531名員工，綱領(1)則有335名員工，大部分薪酬也是用於綱領(2)。綱領(1)關乎漁農事宜的新鮮副食品批發市場，其中涉及的工作眾多，\n我不詳細讀出及說明了，例如未來1年的主要工作，包括跟進落實法例禁止在香港水域拖網捕魚和加強規管香港水域捕魚活動。 \n 由此可見，漁護署的其中一個職責是禁止......當然，這方面政府有所規定，例如政府收回拖網牌、不同類型的漁船牌照後，亦透過批發規管漁業產品，漁護署要確實在這法例落實後，所有這類船隻如果仍然存在，其產品不可以在市場上出售，這工作要放在第一位。 \n 所以，漁護署的工作中，能真正幫助漁民的並不多，雖然該署亦提及了一部分，例如要繼續執行漁業可持續發展委員會的其他建議，以期達到存護和恢復海洋資源的目的。 \n 談到恢復海洋資源，可以說是徹底失敗。例如20年前政府承諾在多個地區增設人工魚礁  在海裏放一些破船、舊車軚來孕育魚礁。台灣有些地方興建6層石屎構成的人工魚礁場，不同水深可以孕育不同種類的魚，跟香港簡單的人造漁礁做法有莫大分別。 \n 所以，香港按這種政策恢復海洋資源可說是極為粗疏，也沒有具體成效。最近，無論是大埔或西貢，有些地點即使被政府指定為海岸保護公園，也涉及一些陸上規劃，令很多環保人士擔心，這些陸上發展會導致近岸的保護區受影響。 \n 現時香港有一個很大的問題，這就是陸上發展無須評估對海洋的影響。政府最近把某些村落劃為鄉村發展範圍，可以興建樓宇，但卻完全沒有評估對附近地區(例如海下灣保護區)的海洋生態，以及區內水生動植物有甚麼影響。所以，當局在綱領提及的某些目的，我們看回實際情況，根本是做不到的。 \n 當然，主席，出現這種情況，我想清楚指出，絕非漁護署專責這方面的人員要負上全責。我們知道有部分漁護署職員很愛護海洋生態，亦很想幫助漁民和農民。但是，基於政府的整體政策，以及政府的權力架構，基本上，除非是法例規定的某些範圍，漁護署職員很多都有心無力。談到發展、資源分配及協助漁農業的發展，漁護署也有很多博士，進行很多方面的研究，但基於政府的政策，他們未能積極地全面幫助漁民。 \n 當然，他們的工作有不同範疇，例如就有機耕作及密集式溫室生產向農民提供技術意見，以協助他們開拓高價市場。主席，其實全世\n界農業都傾向這方面發展，很多地區的農場都有溫室設計，因為溫室生產對農產品的成長更合乎成本效益，控制也更加全面。由於能夠控制生長環境，農產品的生長和質素都較好，進而利潤亦較高，因為可以避免受空氣和溫度的影響。如果溫度大幅上升或下降，必然會導致農產品出現問題，所以，採用溫室的做法是絕對有利的，香港近年也多了採用這種耕種方式。 \n 不過，一個很大的問題是出售產品很困難。兩年前，我協助一羣在新界的小型有機耕種朋友成立一個協會，希望透過協會，找到出售有機產品的出路。由於他們是小型農戶，沒有能力跟超級市場討價還價，而且他們的產出不穩定，可能這兩個星期有產品，但其後的兩個星期沒有產品，只在某段日子出產蔬菜、櫻桃或其他高價食品。 \n 所以，如果政府想真正協助農戶，特別是有機耕種，以及我剛才所說，既然政府向他們提供技術意見，亦協助他們開拓高價市場，但零售點也是很重要的，沒有一個合理的零售點.....我知道現時在中環碼頭3樓，逢星期六、日有一個地方讓他們擺賣這些有機農作物，但是(計時器響起)......主席，我稍後會就這方面再作補充。",
      "sequence": 7,
      "bookmark": "SP_MB_CWY_00015"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這部分辯論所針對的眾多問題，均是相當令人不安，當中包括貧窮、醫療、安老及環境衞生問題。我們昨天曾提到人道毀滅問題，亦談到石仔嶺的老人家“臨老唔過得世”，所以有委員支持削減張建宗局長的薪酬。我接下來要提出的問題亦令人相當黯然，而且已非首次在立法會中討論。關於“總目37 ─ 衞生署”，我想在這一節發言集中討論牙科服務問題。 \n 說到牙科服務，真可談論整整3天，但我希望可以在兩、三節發言時間內處理這問題。我會就梁國雄議員提出的編號141、142、144及151的修正案發言。今次是我首次就這組修正案的內容發言，當中的修訂內容均與衞生署牙科服務開支有關。修正案建議削減經費的範疇相當廣泛，分別包括削減大約相當於衞生署轄下牙科診所的全年預算開支，這亦是最“辣”的一項修正案，削減款額共達5,620萬元。此外，亦有建議削減相當於衞生署運作開支項下長者牙科外展服務計劃的全年預算開支2,510萬元。雖然上述開支屬全年預算開支，但其數額\n相對於香港真正所需的牙科服務，我認為只是杯水車薪。此外，另一項修正案旨在削減大約相當於衞生署運作開支項下長者牙科外展服務計劃的半年預算開支1,255萬元，以及削減金額最低的一項修正案，目的是削減大約相當於牙科服務主任顧問醫生全年薪酬的預算開支1,904,564元。 \n 這是個很令人傷感的議題，有人問我是否感到很疲累，其實不然，只是因為這兩天談及的議題較令人感到難過而已。我相信梁國雄議員也是想藉提出這些修正案的機會，要求削減相關甚或全部開支，意圖令大家明白他用心良苦，讓大家知道在香港這個富裕社會中，卻連一些如此基本、基礎的服務也無法提供。很多議員手中也有一本名為《無牙老苦》的書，我想引述當中一段內容如下：“在一個相對富裕的社會，執政者如未能體恤民情而採取適當政策，受苦的始終是弱勢社羣。當你看到長者為了減省支出，天未光便出發到公營牙科診所輪籌，卻又不一定能取得籌號的時候，你便會發現我們的社會是何等麻木不仁。” \n 不知道這本書是否還放在大家的書架上，各位又有否用心閱讀，知否書名《無牙老苦》的“苦”字，是指痛苦、苦楚的“苦”。書內盡是一些悲慘故事，共有60位長者的牙患故事，由關注長者權益大聯盟編輯而成。我當然不會把故事逐一說出以圖“拉布”，但我希望擁有這本書的人在返回家中或辦公室後，能把這本書拿出來再看一次，然後才決定是否支持梁國雄議員今年提出的這4項修正案。 \n 今年年初，關注長者權益大聯盟在財政司司長曾俊華宣讀財政預算案(“預算案”)當天來到立法會請願。每次看到很多年屆七、八十歲的老人家，一大清早從天水圍或北區等地方長途跋涉來到立法會，但可能只能與司長或局長會面數秒鐘，作為議員，我們實應感到難過。這些長者的要求是盡快實行全民退休保障計劃；在全港18區設置政府牙科街症診所；建立低密度長者村供長者居港安老，只有這3項簡單訴求。梁國雄議員就今年的預算案提出過千項修正案，其實也是旨在爭取全民退休保障。他去年曾經表示，若政府不實行全民退休保障，只要願意推行“全民牙保”，亦可再作商量，但政府從來沒有就此作出任何回應。 \n 就這個課題，王國興議員可能會提出，我們大可運用由A至J的種種方法向政府施壓和表達意見。我們其實已有這樣做，不單在大會提出質詢，更有在財務委員會、事務委員會及申訴部作出跟進。我自己\n便曾經在申訴部與負責牙科服務的兩位衞生署官員會面，而且每當大會進行有關老人福利的議案辯論時，我們均有提出意見，可說已到了千方百計的地步。 \n 今天，我們再次藉全體委員會審議預算案之機，繼續通過削減有關官員和服務開支的建議，來迫使政府正視這問題。我們曾經揚言可再舉行公聽會，邀請老人家前來發言3分鐘，但我對此不無矛盾，難道又要發生像上次余婆婆的事件嗎？雖然她說了髒話，大罵某些政黨的人士，但她的發言其實相當真心，香港人亦很明白和認同。究竟在全港18區設立政府牙科街症診所有多困難，政府是否沒有錢這樣做？政府不會自認沒有錢，而只是沒有辦法、沒有政策，以及說到底沒有心而已。 \n 牙齒這器官究竟是否重要？它可說是最不重要，但亦可說是最重要的。為何說牙齒最不重要？因為牙齒並非和性命攸關的器官，即使一拳打落所有牙齒，一隻不剩，被打的人也不會死。那麼牙齒又為何最為重要呢？第一，因為“牙痛慘過大病”，牙患帶來的痛楚可令人痛不欲生。此外，牙齒是為我們口腔把關的器官，它有如一扇大門，是整個進食、消化以至營養吸收過程賴以進行的口腔器官。 \n 由衞生署掌管的牙科服務一直為人所詬病，資源人手均不足。政府一直向市民宣傳，每年須最少檢查牙齒一次，並教育市民清潔牙齒的正確方法。但是，根據統計，有九成市民甚少檢查牙齒，使用牙線的香港人亦不足兩成，不知在席的立法會議員可有使用牙線的習慣？可是，衞生署卻花費巨額金錢進行宣傳，提醒市民保障牙齒健康，防止牙周病。此外，有很大百分比的香港市民甚至一生從無付費前往牙科診所就診，因為收費實在太昂貴。 \n 缺乏牙齒護理是否代表香港人不重視牙齒健康呢？當然不是。只要到超級市場看看，留意電視廣告，便會發現不少售賣牙刷、牙膏和漱口水的宣傳，證明這些產品絕對有其市場，香港人也非常希望保持牙齒健康。但是，現時的年青人卻普遍有蛀牙、牙周病的問題，可見上述牙刷、牙膏和漱口水廣告對香港人幫助不大。局長如果在席，當然會表示這些廣告有其重要性，因為它可教育香港人，讓市民防患於未然，在年青時保持牙齒健康，待至年老時便不會抱怨牙齒全數掉落，牙科服務所承受的壓力亦可得到紓緩。 \n\n 其實，歸根究底，對於這個被本屆政府視為前朝政府遺留的問題，今屆政府要負上甚麼責任呢？問題在於政府和衞生署並沒有足夠地正視這問題。牙齒護理離不開金錢和時間這兩個因素，補牙和洗牙的費用若干，相信大家可能很久沒有光顧，所以未必知道，答案是由數百元至數千元不等。補牙每次需費數百元，試問貧苦大眾能否負擔？洗牙也動輒需費數百元，在外間洗一次牙，最便宜也要400元至500元。 \n 有部分基層朋友告訴我，如要他們自費洗牙，這實與“洗劫”無異，所以他們一定不會洗牙。對低下階層尤其是長者而言，洗牙簡直是天方夜譚，他們認為只要能夠進食便沒有問題，那麼何謂能夠進食呢？意即只要可把食物嚥下便成。因此，他們要麼把食物烹調至很軟、很稀爛，為了便於吞咽而把蔬菜等食物烹調至營養全失，要麼把未能嚼爛的食物硬吞下去。 \n 眾所周知，牙齒是整個消化系統的第一關，如不能讓牙齒幫助消化，便要依靠胃部進行。所以，牙齒不健康的人，其胃部和整個消化系統也不會健康。其實，投放更多資源在牙齒保健或長者牙齒護理方面，實屬“除笨有精”，因這對長者健康可發揮截然不同之效，他們的胃部、消化系統和排泄系統問題會相應減少，政府為何不做，又為何做不到呢？ \n 現時很多基層朋友即使流牙血也不會去看醫生，因他們可能認為自己刷牙力度過大才會流牙血，直至牙肉流血不止，即使沒有刷牙也在淌血時，他們才發現自己患上牙周病，然後才向私人執業牙醫求助，一次便要花上數百元。此外，時間也相當重要，香港人“手停口停”，哪有時間花上大半天輪候牙科門診服務？即使願意輪候，他們也未必能見到醫生。私人執業的牙科診所亦需要輪候、預約，故此對香港人而言，牙齒健康已變成很奢侈的要求。 \n 香港人或長者亦很害怕坐上牙醫診所的椅子上，總是感到好像坐在電椅般任人宰割，所以不到最後關頭，也不會前往牙科診所求醫。因此，有些服務政府生怕被人濫用，例如醫療券，因害怕受助人連小如中醫的保健推拿服務也動用醫療券，會便宜了這些醫生，所以在發放醫療券方面非常謹慎。但是，政府又可否獨立發放牙科醫療券呢？ \n 政府現時的做法是增加醫療券金額，並表明可用於牙科服務之上。然而，現實情況是長者根本捨不得將之用於牙科服務之上，因為\n他們要留下醫療券備用。由於他們不知道下月會否患上關乎生死存亡的大病，反正牙患不醫也死不了，但其他病症不作醫治卻可能喪命，所以長者都不願意把醫療券用於牙科服務之上。因此，我們要求政府把醫療券分成牙科及其他疾病兩組，但政府卻全不理會這訴求。我曾告訴政府，市民是不會濫用牙科醫療券，好端端地跑往牙醫診所拔牙的，“老兄”。",
      "sequence": 9,
      "bookmark": "SP_MB_CCC_00017"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你剛才的發言，大部分內容應該待全委會辯論牙科護理政策時發表。",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "陳健波議員",
      "content": "我是就黃毓民議員的編號676的修正案發言，黃議員將“總目140  政府總部：食物及衞生局(衞生科)”開支削減620萬元，削減大約相等於食物及衞生局就醫療保障計劃進行公眾諮詢工作的全年預算開支。政府這個醫保計劃其實已研究多年，但很可惜，原本的醫保計劃被食物及衞生局改得支離破碎，變成一個“A貨”醫保計劃，對市民的好處大幅減少。我相信如果食物及衞生局強行推出這個“A貨”醫保計劃，立法會和市民都不會支持，所以黃毓民議員提出這項修正案是有事實基礎的。為了令市民判斷究竟正牌醫保計劃和“A貨”醫保計劃有何分別，我今天會向大家解釋，讓市民判斷。 \n 原裝正版的醫保計劃以相關政府諮詢結果的報告為依據，我現在發言的內容很多都從這文件中節錄出來。計劃主要有3個最重要的目標。第一，要推動私營醫療界別採用按症候族羣分類(下稱“DRG”)，令私家醫院提供套餐式的服務和收費。套餐式的服務和收費的好處在於能有效緩解市民的種種關注，包括私營界別的醫療費用不斷上升、無法預知確實的收費，以及收費缺乏透明度。第二，為醫保計劃制訂規管架構，優化現有的醫療保險制度，訂下一些標準的主要保障項目。其好處很明顯，便是一定會加強保障消費者，以及優化醫保計劃，但壞處是令產品變得昂貴。第三，提供500億元資助，以在醫保計劃下提供財務誘因或作醫療改革用途，當中包括提供高風險池、初次購買折扣、長期參加計劃投保人在65歲後可獲回贈，以及保費可扣稅等。 \n 大家可以看到，原裝醫保計劃的目標十分清晰，以消費者利益為依歸，用DRG和套餐來控制醫療通脹，增加透明度，也為消費者設計更好保障的保單，加強保障。但是，原方案有如此多好處，保費勢必增加，為確保市民可以負擔新保費，所以用預留的500億元提供折扣\n予初次購買或長期購買的市民，令年輕和健康人士都願意參加，真正做到風險分擔。 \n 現在讓我說說政府即將諮詢的“A貨”醫保計劃又如何......",
      "sequence": 11,
      "bookmark": "SP_MB_CKP_00019"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請再說明你現在是就哪項修正案發言。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "陳健波議員",
      "content": "是黃毓民議員的修正案。",
      "sequence": 13,
      "bookmark": "SP_MB_CKP_00021"
    },
    {
      "title": "全委會主席",
      "content": "修正案編號是甚麼？",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "陳健波議員",
      "content": "編號676的修正案。該修正案是關於削減就醫保計劃進行公眾諮詢工作的全年預算開支，涉及620萬元。修正案編號為676，涉及總目140。 \n 我再說說現時政府即將諮詢的醫保計劃會有甚麼問題。第一，政府聘請了顧問，顧問表示目前未有所需機制，在短期內制訂標準DRG分類系統，即是不會推動DRG。結果是市民遭受很大損失，因為市民不能控制醫療通脹，而私家醫院的預算透明度亦不能改善。我們認為政府輕輕放過私營醫療界，令私營醫療界不做最重要的工作，即改善現在私家醫院的收費。 \n 第二，制訂醫保主要保障項目，這方面是政府做得最足的。保險界花了數年與政府積極商討，對醫保計劃12項要求盡量配合，可惜政府恩將仇報，再要“加辣”，突然要求將來市面的所有醫保計劃都要符合12項最低要求。簡單而言，將來只能售賣昂貴的保單，不能售賣便宜的保單，扼殺了市民的選擇權。 \n 第三，將500億元原本用來減低市民購買醫保負擔及提供誘因的金額全面取消，只留40多億元做高風險池，而其他最受歡迎或最有用的初次投保折扣及長期投保折扣全部取消，只剩下扣稅一項。結果肯定不能吸引年輕和健康人士投保，更對市民不利。 \n\n 所以大家看到，由於食物及衞生局不再推DRG套餐收費，控制醫療通脹無望，透明度亦不會改善。其實，如果食物及衞生局有心推DRG，現在到2016年、2017年推出尚有兩至3年，仍然有時間做。另一方面，保險界越合作，就越被打壓，政府竟然為了保護醫保計劃，不讓業界售賣比較便宜的計劃，侵犯自由市場，奪走市民選擇權，所以對市民不利。 \n 大家可以看到，相比原裝醫保計劃，“A貨”醫保計劃對市民的好處大幅減少，最終只會令更多人返回政府醫院，所以“A貨”醫保計劃不值得支持。雖然如此，我作為2005年已經開始參加研究醫療融資的人，清楚明白到，如果今次做了9年的研究和諮詢就這樣放下，下個10年香港都不會再討論醫療融資的問題。所以，我不會輕易否決諮詢，但我衷心希望食物及衞生局能臨崖勒馬，回頭是岸，用原裝正版、對市民更有利的計劃進行諮詢，這樣才對消費者有真正的好處。所以，我會反對黃毓民議員的修正案。多謝主席。",
      "sequence": 15,
      "bookmark": "SP_MB_CKP_00023"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早安。我發言主要針對剛才陳志全議員和陳健波議員提出的修正案，他們二人的修正案當然是有關連的。",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請再說明你現在是就哪項修正案發言。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "是陳志全議員提出，要求撤銷衞生署牙科服務的修正案。",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "全委會主席",
      "content": "是否即是剛才發言的兩位委員所針對的修正案？",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "對，沒錯。 \n 第一，我要說的是關於牙科服務的部分。時光飛逝，1年前我在這個會議廳裏問政府，如果它不推行全民退休保障，可否推行全民長者牙科保障呢？說完後，情況真的有所改善，據我所知，已多了兩處\n地方提供長者牙科服務。但是，整體卻沒甚麼改進。我的意思是，我們必須踢他一腳，他才願意動一動，卻從來沒有制訂完整計劃。換言之，他根本不會制訂計劃，承諾何時會在每一區提供長者牙科服務。究竟牙科服務應包括甚麼呢？如果牙科服務只包括脫牙服務，是沒意思的，以往我們亦有指出這一點。政府的回應是，你們無須擔心，服務包括脫牙。但是，長者脫牙後，空位如果沒有東西頂住  我已接近長者的年紀，所以我知道  便會壓迫另一隻牙，而另一隻牙便會開始蛀爛。脫得越多，不鑲牙的禍害便越大。 \n 說到底，陳志全議員要求全數削減醫務衞生署牙科服務的預算開支的修正案，完全是苦肉計。眾所周知，長者對牙科服務的需求是殷切的，小弟昨天也使用過牙科服務，就在回來開會前......是前天星期三才對。當時時間不夠，因我趕着回來開會，牙醫便說讓我先忙自己的事。其實，我做立法會議員的得益是甚麼呢？便是我的牙齒變得更健康了，因為有醫療保險，我有空了便會去檢查牙齒。我們大聲疾呼要求在每一區設立長者牙科診所，並非無的放矢，因為只要落區探訪長者，問問他們便知道了。其實，中醫診症離不開望聞問切，為政者亦然。只要他們落區與長者寒暄數句，問問他們有何想法，他們便會把想法說出來。有的長者更是非常直率，直率得如那位在立法會議事堂上說髒話的老婆婆一樣。假如你們真的落區，便一定會知道長者的憂慮。問題在於，現時政府不認為在每一區設立長者牙科診所是重要的事，它認為醫療券的數額已增加了，長者可以用醫療券自行購買牙科服務。真不知道是哪位高官提出這個想法，政府只管派發醫療券，其他一概不理，認為長者喜歡看牙科就看牙科，喜歡看皮膚科便看皮膚科。試問怎能這樣呢？政府要做的是回應我們這項訴求，但結果它卻不以為然，認為已提高了醫療券金額，長者可以自行決定是否去看牙醫，因此，便無須在每一區設立牙科診所了。這樣做是不行的。 \n 我明白政府的邏輯，雖然我不認同這邏輯。我要跟今天不在席的高永文局長說，因為在席的譚志源局長是聽不懂的。我可以告訴大家，大部分長者收到醫療券後，都是非到必要時不會使用，或者在快要過期前才胡亂地使用。這就好像政府使用每一財政年度的撥款般，初期極度節省，但在財政年度快將屆滿時便趕快花掉，為免下一年度削減撥款。原因是，如果今年不花掉，下年就不會再有撥款了。我再勸政府一次，你們用這種方法解決長者牙科服務不足的問題，是絕對不合情理的。這是第一點。所以，我的說法很簡單，今年我也是這樣說。昨天看到威風的曾俊華，我也是這樣跟他說的，我要他看一看長者牙齒的狀況。其實，他的確有這樣做。剛才“慢咇”說，將肉煮到爛\n透了才進食，不就是我說的那句“司長笑答有肉糜”嗎？每天沒有米飯下肚，那便把肉放進粥裏，煮透一點，這樣更有營養。對不對？這便是關於牙科服務的第一點，我覺得政府簡直是無德無行，我相信明年它也會是同一論調。一點改進也沒有，不對，應該是改進了一點點，我是知道的。 \n 第二點便是陳健波議員提出的問題。為何政府不應進行諮詢，或不該花錢進行諮詢呢？我認為，諮詢簡直是浪費時間。哈佛報告花了那麼多錢，卻一直被塵封。政府說，哈佛報告有可取之處，也有不可取之處，於是便說還是採用“強醫金”，即所謂的醫保，並撥出了500億元。這跟小弟的想法雷同，即使你不進行，你也可先撥出款項，以示決心，否則香港人會失信心。我也是這樣，但我卻被人罵“煲無米粥”，而且“無米”接近10年了。我現在要求你撥出500億元成立全民退休保障，其實大家思路一樣，但我的目標更明確、年期更準確，卻被人罵不負責任。主席，莫說今年不用諮詢，即使在整個“貪曾”年代也不用諮詢，因為醫保旨在補足政府公營醫療的不足，希望人們購買保險，使用私營醫療服務，邏輯是這樣。從市場的角度來看，這做法即是把公共醫療責任從政府轉移至市場或半市場。然而，在“貪曾”時代，他叫人來港生小孩，導致醫療服務爆滿，但我告訴你，即使人們購買了保險也沒有用  除了生小孩外，但生小孩也不行  因為惡幣淘汰良幣，來自國內的人這麼有錢，弄到醫護病房爆滿，醫護機構“一條龍”發財，那你還在香港搞甚麼醫療保險呢？大家也知道，即使買了也沒有用，我們的病房、醫療設備被國內人擠壓，對嗎？老實說，在香港執政有何難？只需要有常識。當政府打算利用外地客來補貼本港的私營醫療，令他們發大財，還要提供便宜土地給他們興建醫院時，推行甚麼醫保計劃也簡直是浪費時間。這政策一天不改變，談甚麼醫保計劃也是浪費時間。 \n 所以，從這角度來看，今次諮詢就有點用處，因為內地人不能來港生孩子，等於自動解決了僧多粥少的問題。如果不是這樣的話，買保險還有甚麼意思呢，主席？例如曾鈺成你買一份保險，用意是保長命百歲  明天是你生日，祝你生日快樂  如果你為了有一粒仙丹派發而購買一份醫保，但你卻要輪候101萬個號碼籌，那還有甚麼意思呢？你會買嗎？所以，整個問題其實是我們政府的醫療施政失衡，令醫保計劃長期變成“雪條”，令500億元變成“雪條”，不能使用，今次更要進行財政調動把它釋放出來，因為它已冰封至硬化，再冰封便會沒有生命了。老實說，即使我不罵他的施政，他也應該感到慚愧，\n因為他的施政失誤得如此厲害。好了，他至今竟煞有介事地撥出600多萬元進行諮詢。我告訴你，主席，我是不會批款給他進行諮詢的，因為諮詢是文過飾非的公關手法、政治化妝術，是前提設定。這等於說，如果你100歲不死，你便會有500萬元獎金，你當然願意，我相信所有人都會願意，但問題是，香港是否有101歲也不死的人呢？這種技倆有何意思呢？所以，如果他要做實事，首先，他要跟我說一件事......他知道何謂投名狀嗎？他應該拿着人頭來跟我說：“‘亞毛’，500億元長者生活津貼我們辦不到，不如改設立全港長者醫療診所”，如果不成......曾俊華，一口價，你今年多發5,000元牙醫券給長者便成了，但他能辦到嗎？是不能的，那便說也沒有用。 \n 老實說，如果我要罵政府的施政，例證真的俯拾皆是。很簡單，我現在提出兩個題目便足以證明你們沒有用，再把那600多億元撥款......我其實不了解陳健波議員的邏輯，他明知該諮詢是假的，等於批錢買一把刀來殺人，為何仍要批給它呢？其實整個問題是，醫保計劃必須重新設計，政府先交貨，因為政府手握那份哈佛醫療報告......老實說，主席，即使我和你窮兩日之力也可能不知道它寫甚麼。所以，政府必須先確定政策，而非向市民諮詢，以決定它會推行甚麼政策。政府必須先有執政目標  或由立法會議員鞭撻、鞭策它訂立  然後按照施政目標來訂定政策，這等於......其實說來說去也是同一道理，當梁振英定出施政目標，決定在適當時候儲起一筆養老金時，便證明我現在說的話是對的，有了目標政策，便該儲蓄所需的資金。我現在只是要求你撥出500億元設立全民退休保障，又不是殺你全家，而且也不是立即動用的。現在陳健波議員提出建議，又說黃毓民議員不讓他諮詢。但是，黃毓民議員其實是言之有理的，因為那500億元本來由廚房熱騰騰地捧出來準備吃，但卻放進冰箱冰封7年，然後又從冰箱拿出來翻熱，然後問你這樣好嗎？還是把它斬件或用來煲粥好呢？你這是說甚麼呢？究竟你有沒有政策呢？簡直是浪費我們的時間。 \n 我由今早發言此今開始不夠氣，我暫且不說，先點算人數，不好意思，主席，我要求點算人數。",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 23,
      "bookmark": "EV_BELL_00031"
    },
    {
      "title": "全委會主席",
      "content": "由於梁國雄議員不在席，我現在請謝偉俊議員發言。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，雖然我絕對無意增加“拉布”的時間，但有時候謊言說得太多，說了10次後便會變成真相。事實上，曾有市民在街頭上說對方所說的話在政策上也有道理，為甚麼我們完全沒有反應和不予支持。我希望每次也有少許機會反駁那些謊言和沒有道理的言論。 \n 首先，我要回應梁國雄議員和陳志全議員剛才針對牙科服務所作的發言。今天所說的每一項內容，其實也曾經過本會辯論，因為無論是相關的政策或撥款建議，均已在財務委員會上討論及通過。梁國雄議員經常強調，而他昨天說要取消所有功能界別議員的薪金時仍然如此說  我引用他的字眼  極少數人否決大多數人的意見，這便正如本會現時的情況般，就是極少數人在此騎劫本會大多數人已通過的政策。希望市民能明白我們現在並非不發聲，而是不想在此再耽誤時間而已。 \n 第二，有關個別政策方面，我也同意有多項議題  例如昨天晚上曾提到的流浪狗問題、牙科問題等  有很多範疇均有不足之處，需要改善。但是，恐怕這些問題全都應在不同的場合處理，而不是再耗費本會的時間，在撥款建議完全獲通過後，卻在最後1秒騎劫本會，不准許“放水”，這是不應有的行為。 \n 除了這些所謂“second bite of the cherry”，即再次“搞搞震”，想在最後的一分鐘也在拖延外，其實更重要的是......我們現在看到社會上的所謂不公義，不同世界、不同國家、不同社會，也有其痛之入骨的不公義情況，包括越南市民覺得長期以來受華人侵害及經濟上壟斷，所以他們的排華手段非常暴力和激進。同樣道理，我們在本會看到很多不公平的地方，我並不是說我們應要容忍這些不公義，但採取這種手段、做法，其實卻是一種看不見的流血手段，與一些極端恐怖主義的做法相同。 \n 面對這種做法，我希望市民能明白正在本會發生的是甚麼事情。 \n 多謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_PT_00033"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我歡迎謝偉俊議員的回應，但我不知道他剛才的回應是在說甚麼，他只是說別人錯誤、無聊，但他就個別議員的評論所列舉的例證和問題，卻完全看不到他作了甚麼實質的解釋和指證。為了達到某種政治目的，現時的辯論已變為只管指責，卻缺乏實質內容，可以說這是議事堂走向低落的一個很明顯的現象。我很歡迎他就各議員  “長毛”也好、陳志全議員也好、我也好......他剛才沒有提及我的名字，即是他贊成我所說的論點。大家進行辯論是好的，至於會議舉行到甚麼時候，主席在最後自有決定，議員是否發言......至於議事程序推展到哪個階段，大家稍後都會清楚的了。 \n 說回我剛才對漁農自然護理署(“漁護署”)的批評，我特別談到對有機耕種農戶的所謂支援。就漁護署而言，現在很多問題都是基於沒有一套整體的政策......很多地方  一個國家也好，一個地區也好  也有一套戰略性的策略。我們偉大的祖國很喜歡用這些術語，戰略性策略或國策。在農業方面，在某些地區，我引用新加坡的例子，當地規定本土的農業生產量需達全國使用量的大約10%，以確保本土的農業產品有一定的產量。這其實有兩個目的，第一，無須全部依賴外地入口；第二，在一些重要的時刻，本土的生產量作出某些調節，便可以作緊急供應，這對社會的穩定、價格的穩定、就業市場等方面，也有一定的幫助。 \n 然而，香港卻完全沒有策略。最近討論發電的問題，香港電燈有限公司很英勇，說我們沒理由倒退，依靠輸入電源，策略性的做法是應該依靠香港產生的電力。可是，在食水及食物方面又不見得他們會這樣說，長和系談到涉及自身利益的電力供應便說這是本土本位，但談到食物方面便全部都是外來進口，差不多由其操控一切。 \n 所以，在農產品方面，如果漁護署真的想幫忙，正如其政策所說“協助有機或高增值的產品”，這需要有連串政策配合。可是，在土地供應方面，漁護署是沒有政策的，並沒有規定全港需要有多少公頃的土地作農業用途，如果有這樣的規定的話，在農業用途的土地當中，究竟有多少公頃是用於種植蔬菜，有多少公頃是用於種植稻米，以及有多少公頃是用於其他方面呢？此外，農業亦包括養豬和養雞行業，這些行業的生產量是怎樣的，全都要有一套政策。 \n 再者，這些發展不一定要求很大面積的農地，外國現時很多農業發展已經採用垂直耕種方式，在一幢大樓內，每層也有不同的發展。我早前到北區參觀一個高科技養殖場，種植的是松露，也種植了一些很昂貴的豆類植物，這方面是有發展空間的。假如漁護署真的像其政\n策所說般，協助高增值農產品發展的話，便應該在土地發展、支援、人力培訓方面，甚至在零售方面作規劃，特別要留意零售的重要性。 \n 正如我剛才所說，很多小型的有機耕種農戶，其產品的出售安排有極大問題，有一些是在自己居住地區的地鐵站出口擺檔發售，就像經營小販檔般，但這樣是會被驅趕的。所以，如果政府的食物環境衞生署(“食環署”)關注這個問題，街市有這麼多空置檔位......其實這些農戶並非每天也有產品出售，假如給他們固定的檔位，他們也無法管理，亦無法支付租金，沒有人手經營。如果可以的話，政府應在每個地區的街市設立有機耕種攤位，專門給這類農戶出售產品，並收取合理的租金，讓農戶有位置出售其產品，必然有助這方面的行業發展找到一定的出路。 \n 看回當局的行政安排和資源調配等，很多時候有部分是錯配的，有部分則是點綴性的裝飾，旨在告訴社會和農戶，政府是在協助他們。可是，行政費可能非常高昂，如果把這方面的行政費放在實際支援上，例如設立街市的實際效果便可能更大。 \n 主席，看回這個總目，我剛才談到綱領(1)的部分，其中提及漁護署將會透過技術支援及信貸服務協助業界。聽起來好像很偉大，政府幫了業界一把，既提供技術支援，亦提供信貸服務。然而，所提供的支援服務，無論是技術性也好，或是信貸也好，與行業的發展前景究竟是否吻合呢？舉例而言，假如政府決定由本地業界生產社會需求的10%，業界有了明確的目標，知道市場的穩定性和佔有率，亦明確知道產品有出路、有地方可以出售，便容易作規劃。然而，政府現在很多時候也是“等運到”，沒有其他配套政策，導致農業發展不穩定和出現價格問題，這必然會令業界的發展遭遇很多阻礙，甚至窒息。 \n 據不少農戶所說，根據現時農產品的價格，包括豬和雞的價格，這些貨品現時絕對可以在香港生產。當然，土地的成本則是難以估計的，因為土地的成本不再像過去般合理。現時農地的價格飆升得十分瘋狂，過往以每平方呎100多至200元便可以買到一塊不錯且價格合理的農地；數年前，在一些偏遠的地區，有些農地的價格甚至低至只需每平方呎60元便可以買到。但是，現時農地每平方呎價格已上升至1,500元。所以，農地的價格是上升了10倍，農戶假如要重新恢復耕種，以往可能只需100多元便可購買1呎土地，但現在要接近1,000元才可購買1呎土地。對農戶而言，這必然會構成障礙。 \n\n 如果純粹按現時的零售價和批發價而言，一些有機蔬菜等高增值的蔬菜或瓜類，以及新鮮雞隻供應和養豬業等，均有發展機會。正如一些豬農告訴我，現時香港的零售豬價讓他們可以繼續在香港發展。由於較早前政府收回豬牌，差不多八成以上的豬場已經關閉及交回牌照，導致香港的養豬業大幅萎縮。如果要重新發展養豬業，政府便要在基建支援、土地供應及技術等各方面作出頗大的投資，才可以令香港漁農業有機會發展。 \n 漁業方面遭扼殺的問題也很嚴重，例如禁止拖網及我剛才提過蝦艇的問題。現時，近岸作業的漁民仍然有生存空間，例如長洲、坪洲或大嶼南的漁民以P艇在大嶼南附近捕魚後，會在地區街市出售漁穫。以長洲街市為例，有些6呎乘4呎的小檔位很多時候會由兩至3名漁民共同經營，只要有漁穫，他們便可在那裏買賣。這種零售點令部分漁民有生存空間，而我當年是有份爭取的，主席。 \n 當年區域市政局興建長洲街市安置部分漁民，大家記得當年在長洲海邊賣魚的漁民經常被食環署拘捕，所以區域市政局興建了街市讓漁民經營。由於街市檔位不足，便由兩至3家漁民合作經營一個檔位，而他們不會如大型街市或超級市場般從早到晚經營，因為他們需要出海捕魚。他們捕得漁穫後，有時候差不多已是下午2時，便會回街市出售漁穫，有多少漁穫便出售多少。這種家庭式而非企業式的經營模式，基本上令部分以家庭形式經營的漁民得以繼續生存。 \n 如非當年區域市政局有這種安排和政策，漁民捕魚後在街上擺賣漁穫，可能會被食環署拘捕，只要被捕數次便足以令這些漁民滅亡，因為沒有固定的地方擺賣會對他們造成心理壓力，而且他們可能會被拘捕和遭懲罰，這也對他們造成壓力，可能會因而終止經營。由於有這些街市和檔位存在，才令部分漁業......漁民人數已經不多了，例如長洲只餘下10多名漁民，梅窩可能只餘下三、四個漁民家庭繼續經營這類近岸作業。如果漁護署要發展這方面，正如我在開始時的評論，這並非單單漁護署可以做到，所以局長的工作是重要的。我們較早前發言要刪除食物及衞生局局長辦公室的預算開支，便是因為他在漁護政策方面的不足及其他問題。 \n 我們看回其他綱領及實際工作。以綱領(1)為例，我們看到政府完全沒有能力或意願協助香港提升蔬菜和漁業的生產力。當然，漁護署在綱領提到要進行這方面的工作，但從實際上的數字，大家可看到其實並沒有甚麼改善。看回今年的預算，蔬菜的生產量大約跟去年相\n同，也是大約16 300噸。如果與香港市民整體的需求和使用量相比，可以說這些數字所佔的百分比是極低的。 \n 漁業也是如此，捕撈方面的產量估計是17萬噸，而養殖業的產量是3 300噸。說到養殖業，主席，其實多年來並沒有甚麼增長，因為魚排的數字不但沒有增長，反而有部分縮減了，更有些魚排幾乎是半棄置的。此外，有些魚排的位置是絕不恰當的，因為政府當年選擇這些魚排位置時，是基於行政方便或地利理由等因素作考慮，原因可能是某些地方的居民不支持，又或是漁護署認為某些地方會影響航道。但是，對養殖業而言，業界可以說是完全被動的。 \n 我多年前曾向漁護署提及，當年在喜靈洲興建的避風塘現時變得極為浪費資源，審計署應該檢討喜靈洲避風塘的使用情況，因為該處現時變成棄置船隻的地方。我有一天坐船經過喜靈洲時看到數隻被棄置的船隻用作裝載垃圾，其實倒不如把偌大的喜靈洲用作養殖場，因為那裏有很好的水流，而養殖場一定要很好的水流。有人說全港最好的養殖場是馬灣，因為馬灣是眾多養殖場水流最急的地方，水的帶氧量相對地高，導致養魚的生長量高、死亡率低，這是跟水質有關係的。",
      "sequence": 27,
      "bookmark": "SP_MB_CWY_00035"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在我繼續發言前，我先要回應剛才梁國雄議員和謝偉俊議員的數項問題。第一個問題是，梁國雄議員剛才表示今天是主席的生日；以我的資料顯示，今天應該是蔣麗芸議員生日，明天才是主席的生日。主席，這應該沒有錯吧？",
      "sequence": 29,
      "bookmark": "SP_MB_CCC_00037"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這是離題了。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "陳志全議員",
      "content": "我是針對梁國雄議員的發言而已。第二個問題是，梁國雄議員剛才表示支持由我提出，削減衞生署轄下牙科診所的全年預算開支的修正案，我要澄清不是他支持我，而是我支持他，因為這4項修正案，即編號141、142、144和151的修正案，均由梁國雄議員提出，我剛才的發言是支持他的修正案。",
      "sequence": 31,
      "bookmark": "SP_MB_CCC_00039"
    },
    {
      "title": "全委會主席",
      "content": "我注意到梁國雄議員已非第一次把他自己的修正案當作是其他議員提出。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "陳志全議員",
      "content": "第三點，我要回應謝偉俊議員剛才的發言。謝議員剛才表示我們現時正進行全體委員會審議階段的分組辯論，當中很多事項均已在事務委員會討論過和全部予以通過，而少數委員卻在最後一刻重提項目，企圖推翻它們。 \n 我想分兩個層次來回應謝議員，第一個層次的回應是，這說得不錯，意思是當有委員提出一些削減開支的修正案，這當然是少數，是由1人提出的；即使可能有兩、三名委員提出同一項修正案，也是要藉着合併辯論的時間，來說服其他委員給予支持。之前的修正案可能有人同意，但基於一些因素改變了，所以便再次提出來。 \n 另一個回應是這說得不對，因為政府很多撥款項目都不是全部經過事務委員會的討論和通過。好像昨晚由毛孟靜議員提出160萬元用於人道毀滅工作的開支，請問哪位委員曾經予以支持？哪位委員曾投票支持通過？政府有否詢問過我們？支持的便請舉手或發言，坦白告訴香港市民大家支持這160萬元關乎人道毀滅工作的撥款。 \n 此外，就剛才我發言所提衞生署轄下牙科診所的5,620萬元撥款，政府也沒有詢問過委員，亦不是完全經由事務委員會討論和通過。如果是這樣，那些委員便要“打屁股”，因為該筆5,620萬元的撥款少得非常可憐。如果政府真的逐項詢問委員，好像梁國雄議員昨夜所說，其實每個部門便應該交出自己的帳目，讓委員在每一環節向各個部門提問，雙方有對話。其實在擬訂財政預算案前，便應該做這些工夫，但政府沒有。如果有政黨早與政府商談好，支持政府牙科只給予5,620萬元撥款，請他們舉手發言。 \n 我支持梁國雄議員提出的修正案，原因是我認為這數字太不合理、太低。主席剛才提示我，指出我上一節的發言內容大部分均應該在事務委員會會議中發表。其實我過往也提出了，但我今次再提出，是想大家感受長者的苦況，當然稍後我會集中就政策和政府措施進行批判和辯論。 \n 大家經常會問，長者最少要有多少顆牙齒，才符合世界標準呢？我提及的《無牙老苦》一書訪問了20位長者。為甚麼是20位呢？大家請記着，即使長者年屆80歲，也應該有20顆牙齒才符合世界衞生組織的標準，這是我們討論下去的基礎。 \n\n 關注長者權益大聯盟批評特區政府對長者牙齒護理缺乏長遠承擔。衞生署在其網上提供的診所和健康中心一覽表顯示，全港只有11間政府牙科診所，香港島1間，九龍兩間，新界和離島8間，而診所多則每周開診兩節，而少則(好像大澳和長洲等)每月開診一節供所謂外人求診，每天派發不足100個籌號，即所有診所1星期派出的籌號也不足1 000個，我們並沒有支持和通過這做法。政府診所會如何回答呢？其實這些診所並非為長者而設，為長者服務已是皇恩大赦，額外開恩，因為這些診所本身照顧公務員及其家屬已不足夠，現時還要服務長者，其實是百上加斤。因此，這些政府診所只提供很基本的服務，例如止痛和拔牙，只有兩項服務可供選擇；我剛才所說的洗牙和補牙屬天方夜譚，這些診所是不會提供的。 \n 長者的要求是甚麼呢？關注長者權益大聯盟的要求很是簡單，便是希望全港各區均設有最少1間政府牙科門診服務診所，向全港市民提供全套的牙齒護理服務，尤其是為長者提供最少1次的牙齒檢查和洗牙服務。對於長者而言，這是很基本和重要的，讓老有所養，老有所依。現時香港院舍床位不足，稍後我們談到削減張建宗局長的薪酬時，便會再詳細交代。 \n 就“衣、食、住、行”來說，“住”就是宿位不足，“衣”方面呢？“衣”其實最是容易，因為長者不用漂亮的衣服，10年前的衣服如仍能穿上便行。現在要談論的是“食”方面，長者不是要求美食，並非要求政府提供營養券或牛奶券，他們只是想進食而已。“辛苦得來旨在食”，臨死前的人也想吃一頓美食，有些家人也會為回魂的死者擺放雞等食物，讓先人進食；我們也經常說“墳前一炷香，不及生前一顆糖”，人已離世，吃甚麼燒豬或燒肉也沒有意思。讓長者在生時擁有健康的牙齒，使他們可以吃下一碗飯，並真的感受到美食的味道......不要說太遠，否則又離題了。 \n 我舉一個實際服務的例子。大埔一間政府牙科診所只在星期四上午應診，每次派發42個籌號，長者不是在破曉時排隊，而是在深夜時托着腮排隊。為何只在星期四上午派發42個籌號？因為其他時間要處理大量......我稍後才交代有關情況，根本現時已多派給長者。幸好高永文局長沒有張建宗局長那麼涼薄，否則他可能會說，不喜歡的話便取消服務吧，這樣大家便不用排隊了。正如我們討論過、稍後會再專門討論的低收入在職家庭補貼般，如有人對工作208小時便獲發1,000元補貼的建議不滿，不如把它取消掉，讓人人工作滿144小時便劃一獲發600元吧，是不是要如此？我相信高局長未至於那麼殘忍。 \n 我們不斷收到市民的投訴和求助，但這間診所只能為有需要的市民提供如此有限的服務，然後建議求診者嘗試其他機構，或者透過轉介前往7間公立醫院的口腔頜面外科及牙科部接受治療。但是，大家是否知道補牙和拔牙此類牙科治療在公立醫院裏不是隨時可以提供，他們會將優先權(priority)給予口腔癌或鼻咽癌等需要重塑病人口腔的重要手術，因此，患有壞牙、牙痛或牙周病等的病人，便需要繼續等候。 \n 我們看回整體的金額。根據衞生署預算下的財政撥款及人手編制分析，在綱領(2)預防疾病之下，2014-2015年度撥款較2013-2014年度的修訂預算增加了2億7,670萬元，增幅為10%，主要由於需要額外撥款，以應付新的措施，即推行長者牙科外展服務計劃。就此，梁國雄議員提出了修正案，不是由我提出的，削減大約相當於長者牙科外展服務計劃的全年預算開支，涉款2,510萬元。 \n 不過，我剛才提到的整體金額，即2014-2015年度的撥款，較2013-2014年度的增加了1億460萬元，增幅為10.6%。當中的額外支出主要投放了在哪裏？原來是支付和發還有關公務員及合資格人士的醫療費用和醫院收費方面日益增加的需求，以及加強為公務員及合資格人士提供醫療及牙科服務，故事便是如此。難怪小時候老人家總是說公務員是最好的工作，因為“有好死”，以前當然享有長俸，再加上星期一至五都可以排隊看牙醫，不單是星期四上午，因為有關的牙科服務主要提供予公務員及其家屬。 \n 我上一次發言將近結束時，我提到增加醫療券金額是好事，但當局又不願意推出牙科專屬醫療券。現在政府希望將牙科外展服務恆常化，將範圍擴大至補牙、拔牙，甚至鑲假牙，雖然這只是其願景，但始終是好事。不過，這跟加強為公務員及合資格人士提供醫療及牙科服務相比，你認為兩者的撥款哪一項較為重要？這一切措施能否滿足長者的簡單需要？只求公務員福利好，何謂合資格人士？長者是否合資格人士？懶理長者基本需要，只求公僕不用輪籌，政府究竟要長者輪候至何時呢？ \n 這些“無牙老苦”、年屆80的公公婆婆無法取得籌額，他們可能會到國內找朱咪咪推介的牙科診所。我記得去年陳偉業議員就這議題舉出一個例子，他說有一位街坊到國內鑲了一排鋼牙，因為鋼牙最便宜和耐用，用兩世也不會破爛。究竟這些長者是否合資格人士？所以，\n難怪梁國雄議員提出如此決絕和極端的建議，即是編號141、142、144及151的修正案，迫使政府檢視牙科服務。 \n 其實就着這個議題，我記得我們曾在質詢環節與高永文局長進行對話，他的“行貨”答覆是甚麼？他表示政府的牙科政策着重預防教育工作，預防勝於治療。局長，這是“母親是女人”，這就像我們罵人“救仔不救母親”，即是救年輕的而不救年老的，只針對隔代貧窮的問題。我知道現時小學設有牙科保健，亦有投入資源作預防教育，希望小朋友長大至年老時也沒有壞牙，沒有壞牙便不用爭拗，不用排隊，十分理想，到60歲仍有30多顆牙齒，這便當然very good。但是，情況並非如此，當局對隔世貧窮不予理會；梁國雄議員已解釋了何謂隔世貧窮，即是反正人已將逝，不如投胎再算吧。 \n 對一羣正在收聽我們爭取老年牙科保健的長者而言，雖然局長的民望高，他以預防勝於治療，已投入不少資源推行預防工作為答覆，他究竟在說甚麼？婆婆只剩下不足19顆牙齒，還跟她說預防？我現在說的是洗牙和鑲牙，更不用說甚麼牙橋和杜牙根等，長者如要到私家醫院或私家牙科診所接受後者的服務，可能連賠上了“棺材本”也不成。 \n 因此，梁國雄議員曾討價還價，他表示如果政府不推行全民退保，全民牙保又如何？剛才他說，如果當局肯多給3,000元牙科券，他可能也會收手；如他稍後有機會發言，可以向大家解釋一下。",
      "sequence": 33,
      "bookmark": "SP_MB_CCC_00041"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，但傷知音稀，請點算法定人數。",
      "sequence": 34,
      "bookmark": "SP_MB_LKH_00042"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 36,
      "bookmark": "EV_BELL_00044"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否要發言？",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早晨，我略為回應謝偉俊議員對我們的批評。他說我們今天利用財政預算案辯論的機會，推翻已經委員會或在其他場合通過的事項，是挾持和恐怖主義。可能是又可能不是。 \n 恐怖主義有幾個種類，其中一類是個人恐怖主義，我不屬於這一類，還有集團恐怖主義和國家恐怖主義。今天在這個議事堂內出現的顯然是國家恐怖主義。一部國家機器對受苦受難的香港人(包括清貧長者，我正在為他們爭取全民退休保障)如此不仁。“天地不仁，以萬物為芻狗”，司長無疑視長者若草芥，這是今天的課題。我暫且不討論這點，我要慢慢數算譚耀宗議員當年說過的東西。我要查找一下，由於相關事例頗多，我要慢慢數。我略談一下牙科診所的全年預算開支，我只想指出，如政府不能在全港19區全面設立牙科診所，便應該發放現金補貼，讓長者使用私人市場服務以濟燃眉之急。這是我要求削減衞生署轄下牙科診所全年預算開支的原因。由於有關開支隱藏在一大筆數字中，我不能要求政府增加牙科特別津貼。我們曾向政府或高永文局長查詢，但他們從未給我們確切答覆。很簡單，政府可以專款專用，如政府撥出用於公共行政或公共財政的一大筆款項，但沒有指明用途，很容易出亂子，持份者的社會優勢也會出現重新分配。假如一個活力充沛，社會網絡也很強的人得到一筆錢，他當然會設法利用這筆錢，但如得到這筆錢的人並不是這樣，對他來說，這筆錢並沒有用。道理是這麼簡單，如專款專用的話，只要直接把有關款項撥入長者戶口。 \n 我只說到這裏，無謂被人說我們“拉布”。本來我有太多話要說，但我只說到這裏。我看過高永文局長的回憶錄，他小時候曾千辛萬苦尋找器材，打磨一個望遠鏡。我希望局長盡點好心，動用他少年時候探求宇宙奧秘的千分之一心思，做好這事。希望明年我再就此發言的時候，長者的牙齒得到保護。 \n 但是，我希望高永文局長聽到我的話。他說要做好預防措施，真的有點強辯，因為大部分預防措施需要在牙科診所執行。一個很簡單的例子是洗牙，難道在家裏便可以洗牙？大家知道事情不是這樣的。根據高永文局長的說法，如我們不能為患牙疾的長者即時提供適切治療，不如預防勝於治療。他只說了一半真話。如要為長者“止血”，長者有爛牙的話，  主席，我也有爛牙  便要為他們杜牙齦或拔除爛牙。這也是一種預防方法，視乎我們怎樣界定“預防”而定。 \n 往者已矣，雖然一名長者的17顆牙齒已經脫落，但要保存其餘15顆牙齒，他便要到牙科診所，接受X光檢查了解牙齒的狀況。這是很簡單的道理，我最近也曾接受牙科治療。雖然這些臨床服務價錢貴，但不能夠......我覺得高局長是在偷換概念，我們小時候  主席也經歷過  要繳交7元接受牙科保健服務，教我們注意牙齒健康、\n認識臼齒、保護牙齒等，只是浪費時間，現在已經不流行。我希望高永文局長聽完今天的發言後切實要求特首撥出款項，必須專款專用並派到位，不夠的話明年再申請撥款。我只說到這裏，很多長者經常向我提出這個問題。你們要做便做，不做便作罷，不要推說因我“拉布”而做不到這事。 \n 第二，另一個問題是針對勞工及福利局局長一職全年預算開支。本會花了很多時間討論工聯會或職工盟提出的標準工時立法問題。根據謝偉俊議員的說法，相關程序是反過來的。本會作出明確決定，認為應該這樣做，並年復一年，甚至感動特首候選人梁振英先生到工聯會及落區，不斷地說要讓香港人有更多時間提升(upgrade)，以及讓工作得十分辛苦的人有更多時間。在他任內要就標準工時立法，這是在社會上取得共識的事。謝偉俊議員，梁振英拿着一張凳、一支筆、一本簿行騙時這樣說過。 \n 原來梁振英有一個法寶，“委員會取代承擔”(“committee instead of commitment”)。這種政治變戲法真令我歎為觀止！他有commitment但會先讓committee處理事情。工聯會每天都在口誅筆伐，但今天沒有這樣做。他們要求特首不要“走數”，他在政綱說在任內會為標準工時立法。但是，張建宗卻在抵賴，不知道是不是梁振英教他這樣做。他說只想看看有沒有可能就標準工時立法。“老兄”，這是騙術奇談嗎？ \n 主席，即使我們可以忍氣吞聲......那天我聽錯了，不是有眼無珠，是有耳無珠。有耳珠的是有福的人。主席，你也覺得可笑？有耳無珠，人要有耳珠才好。",
      "sequence": 38,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我知道今天“長毛”議員的狀態不好，讓他......",
      "sequence": 39,
      "bookmark": "SP_MB_CWY_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，不用，先不用點人，我可以照樣發言。",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "陳偉業議員",
      "content": "不用點人，好的，讓你繼續發言。",
      "sequence": 41,
      "bookmark": "SP_MB_CWY_00049"
    },
    {
      "title": "梁國雄議員",
      "content": "這個人是有耳無珠。主席剛才也發笑。根據中國相學，有耳珠的人才值得信賴和有福氣，其實我是暗指特首有耳無珠。 \n 我不再開玩笑了，我今天有點中氣不足。成立這個委員會可以做甚麼？2013年7月10日，在他上台後不久，他成立的委員會有一個問題，便是需要達致社會共識。主席，貓和老鼠會有共識嗎？不會。勞資雙方就工時問題永遠有爭論。主席，在你未擔任主席之前，你曾在議員席上一針見血地說，就最低工資立法是個政治問題。你當時曾嘲笑曾蔭權政府，請他們不要說要到處考察，因為那只是個政治問題。 \n 現在政府申請撥款，大家應考量在這種情況下，第一，應否立法。第二，在立法過程中，究竟應偏重勞方還是資方利益？我們這樣做的話，便會交由所有持份者討論這個問題。我想告訴大家，這是永無休止的問題，就像丈夫與太太討論應否有外遇一樣，是永無休止的問題。這不是客觀問題而是利益問題。 \n 就婚姻而言，如兩夫婦就外遇問題無法進行討論並認為一定要有外遇，大可離婚。但是，我們都是這個司法管轄區的居民，政府必須施政。負責施政相關事宜的司長，即林鄭月娥司長，非常忙碌，我在先前辯論中要求削減她的薪金，她真是我見猶憐！她領導三大項目，發展局更有“尾數”未清。老實說，張建宗應為她分憂，“有事，弟子服其勞”，對嗎？雖然他不是弟子，那便下屬服其勞吧! \n 他毫無寸進，老是在說必須得到勞工顧問委員會同意，這是任誰都知道的。他有沒有向資方或勞方施壓？勞方士氣如虹但快將衰竭，兩年過去了！就像對付我一樣，政府每天寫網誌，還每天安排司局長麥克風前說，不就標準工時立法的話，香港便不配作為大都會。香港沒有標準工時的話，簡直是勞工地獄。他們只要用對付我梁國雄的兩分功力，說“死線”已達，不用再討論。他們不會再跟資方談判，因為這樣做只會浪費時間。去年跟資方談判，結果是未能成事，今年不再進行談判了。我們只要動用立法會圖章立法，便分毫不用花。 \n 這樣做政府分毫也不用花，只不過有些反對就標準工時立法的無良僱主或無能僱主。有些僱主真的應被稱為“無能僱主”，他們都不能承受經濟衝擊。那麼，政府應想辦法幫助他們，例如，減少商業登記費，向李嘉誠徵收暴利稅或利息稅，取回一筆款項，用以協助其家族內無能的小弟弟。 \n 這是政府施政問題，今天我只是向政府要500億元，便好像要取某些人的性命一樣，他們都說錢是屬於所有人的。就標準工時立法要花錢嗎？不需要，只要取得社會共識，只要根據《經濟、社會及文化權利國際公約》取得共識。  \n 主席，這個政府太無能，時常被我責罵，有時我真的感到中氣不足。梁振英，你不要“走數”，不要縱容你手下把單據撕掉，一如張建宗所說，吃了叉燒包和喝了壽眉茶便離席。 \n 多謝主席。",
      "sequence": 42,
      "bookmark": "SP_MB_LKH_00050"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才已經就漁農自然護理署(“漁護署”)的服務談論綱領(1)。我現在想談論有關“綱領(2)自然護理及郊野公園”的問題。 \n 根據《郊野公園條例》，漁護署負責管理和保護郊野公園、特別地區、海岸公園及海岸保護區，從而達到自然護理、康樂、自然旅遊及教育的目的。當中涉及多項工作，包括“維護生物多樣性，並推廣以可與環境配合的方式使用郊野公園及海岸公園”；“認定有高度科學價值的地點，以列為具特殊科學價值地點”；“就發展建議......”。主席，我不詳述了，我只想指出郊野公園現時面對的數大問題。 \n 大家皆知道，早前西貢一條村莊“被規劃”，引起很多爭議，例如有關做法對於長期落實保護有自然生態價值的地方造成問題，也未必可以恰當地保護具自然生態價值的地區，因為“鄉村式發展”會引致很多破壞。如果大家有留意新聞報道及網上討論，便會得知有土地擁有人已將部分有生態價值的土地移平、用泥土填平或逐步發展有生態價值的濕地。 \n 郊野公園面對的災難，很大程度是政府製造出來的，例如我過去曾在立法會提及的蟛蜞菊擴散。我早前行山經過多個有水源的地區，特別是有溪澗出海的地區，看到大量蟛蜞菊擴散至佔領整個地區，香港的本土植物逐步消失。此外，薇甘菊也繼續在擴散。主席，立法會已就此問題討論多年，政府當年表示會跟廣州中山大學進行研究，尋找阻止薇甘菊擴散的方法。大家如果到過郊野公園，便會發現薇甘菊和蟛蜞菊已擴散至將本土植物消滅。 \n 如果大家曾到過澳洲或新西蘭，便會清楚知道當地禁止旅客攜帶任何植物入境。如果攜帶植物入境，便會觸犯自然保護法例，後果嚴\n重。蟛蜞菊源自中美洲，是香港政府自行引入的植物，已因為各種理由擴散至不同地方。香港政府可謂自掘墳墓，破壞自己的生態環境。薇甘菊則是透過風由內地傳播到香港的，導致香港有很多地區受嚴重影響。 \n 漁護署應該有效落實執行我剛才所及有關其政策範疇的工作。有關問題已存在多年，不但沒有改善......漁護署並非完全沒有下工夫，其實在某些方面，漁護署已進行工作，但實際情況卻是有不少地區和郊野公園仍然受到破壞。 \n 另一個問題是有關種植植物的。當然，我必須指出，這方面已有改善，因為在1990年代，有九成在郊野公園種植的植物是外來品種。經我們在立法會爭論近20年，在郊野公園種植的植物差不多有八成是本地品種，但仍然有超過10%是外來品種。我希望前者能逐步提高，我也會在其他事務委員會跟進這個百分比的問題。 \n 但是，在郊野公園種植的植物方面有一大問題，便是監管問題。大家皆知道，香港政府每年會資助或花公帑在郊野公園種植數以千萬計的樹苗，但很多時候，種植樹苗的時間錯誤......最近數個月是種植植物的最佳時間。每年的5月，是所謂的“planting window”，即“種植植物的窗口”。在這6個星期種植植物，植物的生存率高而死亡率低。不過，很多時候，基於人手調配和合約問題，我過去亦曾看到郊野公園在10月或11月種植植物。在10月或11月這些旱季種植植物，植物的生存率相對較低。我行山時經過某些地方，看到早前種植的植物已經全部枯萎，浪費公帑。在監管方面，我覺得仍然有不少問題。 \n (代理全委會主席梁君彥議員代為主持會議) \n  此外，我亦想指出一點，便是所種植的植物必須與自然生態環境結合。如果單純為綠化而種植植物，會引致很多問題。我不想指明是哪個地區  我稍後會跟進  但我最近在某個由漁護署管理的郊野公園自然徑行了約1個小時，竟然看不到任何昆蟲。我曾在這個季節到過別的地區，會看到很多蝴蝶，而在下雨時更會有很多蜻蜓和飛蛾。不過，在當天1個小時的行程期間，我只看到一隻蝴蝶，其他昆蟲亦寥寥可數。 \n\n 我當時詢問同行的朋友，在他們當中，有部分是對這方面較為熟悉的專家。他們指出，該地區可能已噴灑過量殺蟲劑，因為春天有很多昆蟲生長，特別是蝴蝶的幼蟲會以植物為食糧，因此為保護植物，政府會噴灑殺蟲劑，確保植物不受幼蟲損害。由此可見，政府所謂“保護植物”的做法和發展生態有所矛盾。正如綱領(2)所述，漁護署的責任是“維護生物多樣性，並推廣以可與環境配合的方式使用郊野公園及海岸公園”。不過，從我剛才的發言可見，當中似乎有不少缺憾。 \n 在種植植物方面，學界有一個術語名為“綠色沙漠”(即“green desert”)。意思很簡單，便是即使一個地方種滿樹木等植物，但卻無法吸引昆蟲，造成只有植物生長而沒有其他生態，例如昆蟲、我剛才所說的蝴蝶、甲蟲及飛蛾等。所以，漁護署在郊野公園種植植物時應注意與自然生態配合的需要。很多人不知道香港其實是一個自然生態寶藏，樹木和其他植物種類繁多，而昆蟲(例如蝴蝶和甲蟲等)和雀鳥等的品種亦很多樣化，教人感到驚訝。 \n 我認識一位外籍人士，他專門研究甲蟲......",
      "sequence": 44,
      "bookmark": "SP_MB_CWY_00052"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你不斷談論昆蟲、甲蟲，與目前這項辯論有甚麼關係？",
      "sequence": 45,
      "bookmark": "SP_LC_DCM_00053"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，是有關的。請看看綱領(2)，我剛才提及要削減的項目，涉及......",
      "sequence": 46,
      "bookmark": "SP_MB_CWY_00054"
    },
    {
      "title": "代理全委會主席",
      "content": "我明白，請你發言切題，清楚說明你為甚麼要求削減有關的預算開支。",
      "sequence": 47,
      "bookmark": "SP_LC_DCM_00055"
    },
    {
      "title": "陳偉業議員",
      "content": "這是梁國雄議員提出的修正案，我表示支持。代理主席，這項修正案的編號是44，總目是......",
      "sequence": 48,
      "bookmark": "SP_MB_CWY_00056"
    },
    {
      "title": "代理全委會主席",
      "content": "我明白，那麼你便說為甚麼要削減有關的預算開支，別花太多時間談昆蟲。",
      "sequence": 49,
      "bookmark": "SP_LC_DCM_00057"
    },
    {
      "title": "陳偉業議員",
      "content": "因為當局在自然保育方面工作不力。我剛才提到，我到過一個由漁護署負責管理和保育的地區，走了個多小時，看不到......",
      "sequence": 50,
      "bookmark": "SP_MB_CWY_00058"
    },
    {
      "title": "代理全委會主席",
      "content": "我已經聽過，你不用重複。",
      "sequence": 51,
      "bookmark": "SP_LC_DCM_00059"
    },
    {
      "title": "陳偉業議員",
      "content": "我只想解釋為何這問題如此重要，因為很多人(包括漁護署)不知道，甚至連局長也不知道，原來香港是一個自然生態寶藏，但這個寶藏卻可能因為漁護署的管理方針出現問題，或可能因為漁護署錯誤種植樹木或噴灑過量殺蟲劑而漸漸消失。 \n 因此，代理主席，在我們審批這筆涉及6億2,900萬元的撥款申請時，我必須充分提出我剛才提及的問題，例如政府引入蟛蜞菊，但蟛蜞菊卻殺害了香港的本土植物。我們撥款予政府殺害香港的本土植物，是否很荒謬呢？我們撥款予政府噴灑過量殺蟲劑，消滅整個地區的自然生態。我們撥款予政府種植樹木，造成“綠色沙漠”，完全沒有生態可言。 \n 很多環保人士向我講解上述現象，我才慢慢累積到這方面的知識。我絕非這方面的專家，但接觸這方面的時間越長，我便越了解這方面的問題。不幸的是，很多政策制訂者對此漠不關心，即使看到有關情況，也未必能完全掌握或了解問題所在。 \n 讓我補充一點，是關於甲蟲的。這位外籍人士最近發現香港有新的甲蟲品種，其實已有數種甲蟲是以他的名字命名的。這情況很有趣，竟然是一名外籍人士研究香港的甲蟲品種，但政府在這方面卻不見得如此積極。他的一項研究將會在國際知名的期刊上刊登。事實上，凡此種種皆是寶，因此我們要珍惜我們難能可貴的天然資產。 \n 另一個例子，是最近發現的宋朝遺蹟，很多人完全漠視歷史的重要性，只想盡快完成鐵路的建造工程，更有政黨致函香港鐵路有限公司，要求港鐵公司不要因為這項遺蹟而令沙田至中環線出現延誤。凡此種種，真是荒謬絕倫。這方面涉及數億元撥款，但在行政上、運作上、政策發展上和具體工作上，有很多美中不足之處，很多地方出現問題。 \n\n 最後，我想指出一點，便是漁護署要就這方面加強與路政署的合作，因為政府過去曾承諾盡量多種植本土植物，但在實際發展時很多時候與承諾有出入。漁護署負責管理郊野公園，路政署負責管理道路問題，康樂及文化事務署則負責管理公園。當年的資料顯示，路政署曾承諾在興建嶼南道時會在道路兩旁種植七、八成本土植物。不過，我最近巡視發現，幾乎七成以上的植物是外來品種。因此，對於政府在落實政策時有否兌現承諾，我們必須跟進，不可單靠政府執行有關決定(計時器響起)...... \n 代理主席，我們已討論多時，但委員的出席率卻越來越低，所以我希望你點算人數。",
      "sequence": 52,
      "bookmark": "SP_MB_CWY_00060"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響期間，全委會主席恢復主持會議)",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00061"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 54,
      "bookmark": "EV_BELL_00062"
    },
    {
      "title": "全委會主席",
      "content": "：梁美芬議員，請發言。",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00063"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，這數天，我聆聽了數位議員就財政撥款的修正案的較多發言。特別是梁國雄議員昨天提到，他們用一個很辛苦的方法，希望主要爭取他們想要的社會制度、民生保障，包括全民退休保障，又說到“闊路”、“窄路”、“孩子”、“歌利亞”、“鬥巨人”。我聽完後認為現在不是“窄路”、“闊路”的問題，而是這個方法可否達致他們很想爭取到的東西呢？我覺得這是一條死路。 \n 首先，今天早上談論得比較多的是牙科服務問題。我詳細看過部分相關總目，例如總目37。編號141、142及144的修正案涉及牙科服務，前兩者分別削減大約相當於衞生署轄下牙科診所的全年預算開支，以及削減大約相當於衞生署運作開支項下長者牙科外展服務計劃的全年預算開支，而編號144的修正案削減長者牙科外展服務的半年\n預算開支。我記得議員就財政預算案提供意見時，我們就如何改善牙科服務提供了很多意見。我們覺得長者的牙科問題是一個非常重要的民生問題。 \n 台灣把“拉布”翻譯為“費力把事拖”，我認為數位議員現在是“費力把話拉”。他們希望拉長會議來向政府施壓，透過削減相關款項立即達到他們希望建立的制度。這是不可能發生的。以全民退休保障為例，這項建議極具爭議，不要說在事務委員會，即使在建制派議員內都有爭議。數位議員更說到整個經濟制度如何、是否應該這樣做、香港能否受益、如何改善香港的民生福利。這牽涉很多問題，絕對不應透過修正案“費力把話拉”。我剛才聽到“長毛”兩次說：“我都沒氣了”。這又何苦呢？ \n為了要令自己繼續聽下去，我都不當他們在“拉布”，真的想聽聽他們的理據是甚麼。他們有些話、有些建議，我覺得是值得我們繼續探討的，但是否在現階段要削減相關開支呢？有關總目141的編號695的修正案削減大約相當於勞工及福利局就向捨身救人者家屬提供經濟援助的全年預算開支。有關總目170的編號1043的修正案削減的是緊急救援基金補助金，而編號1049的修正案削減的是社會福利署就綜援長者廣東及福建省養老計劃的全年預算開支。我們現在支撐着，預計和希望這些修正案最後不獲通過，但萬一通過，相關撥款便會削減。相關撥款削減後，會否立即出現全民退休保障呢？大家都知道這是不可能的。 \n 我認為這個方法是“三浪”：浪費時間、浪費精力、浪費資源。議員費盡力氣把話拉，即“拉布”，無可避免會冗贅、繁複，但我覺得尚可繼續聽下去。有些説法我的確聽過很多次，如“林鄭好打得”這句話我已聽過很多次。我們利用擠出的少許時間參與地區活動，詢問市民，市民表示不知立法會在討論甚麼。議員越說，他們越不想聽，聽到睡着。這不但影響發言的議員，更讓市民對立法會討論的議題漸漸失去興趣。結果，我覺得這數位議員不但辛苦自己，又徒勞無功。而且，一旦撥款條例草案不獲通過，便變成擾民，甚至影響自己的同事。 \n 其實，我算是很有興趣聆聽他們就每個項目的討論。我上一次參與有關撥款條例草案的辯論，特別是有關民生議題的辯論，議會的辯論活潑很多，議員談及全民退休保障等。針對牙科服務，我提出流動牙科醫療車。議員有很多不同的見解，有機會交流和辯論，而辯論比\n較活躍、有生命力，市民可以聽到不同的見解。但是，今天，大部分議員因為不想好像加入“拉布”，或“費力把話拉”，便不發言。議員不發言，市民只聽到單方面的言論，便索性關掉收音機、關掉電視。 \n我覺得我們要一起思考一下。這麼重要的題目，社會和議會一定會繼續討論，但絕對不應透過這數天“拉布”達到目的，甚至導致財政懸崖，影響民生，“拉布”議員被人罵，以至整個立法會、政府都被人罵。我很希望這數位議員盡快說完重點，民生議題也好，政治議題也好。我們希望盡快能夠通過財政預算案，減少對社會和市民的影響。 \n 主席，我謹此陳辭。",
      "sequence": 56,
      "bookmark": "SP_MB_LMF_00064"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "陳志全議員",
      "content": "首先感謝梁美芬議員的發言，亦感謝她如此留心聆聽我們這數天在全體委員會審議階段的發言。梁美芬議員剛才指出梁國雄議員提出了一些“無厘頭”的修正案，我也認為有些真的是“無厘頭”的。所以，在投票的時候，我是不會投贊成票的。例如梁美芬議員說編號695的修正案，即削減大約相當於勞工及福利局就向捨身救人者家屬提供經濟援助的全年預算開支，我也認為這也是很“無厘頭”的，如果稍後梁國雄議員會繼續發言，我便要求他向我們解釋，否則我便不會支持他。 \n 此外，梁美芬議員有一點意見，就是人們聽到厭悶了，不想再聽下去。我只想回應兩句，我也認為我的發言較“長毛”更具邏輯，但較多人喜歡聽他的發言，而較少人喜歡聽我的發言，這也是沒法子的，不能因為收視率而決定發言的價值。 \n 此外，很高興梁美芬議員談及長者牙科服務方面。我們的目標是一致的，都想增撥資源、更有效地運用資源來幫助長者。當然，我們選擇的方法不同，可能有議員認為他們已經窮盡方法游說政府，但仍不獲政府接受，雖然“行人止步”，站在原地了，但我們卻想多走一步，甚至盡量走到盡頭，以最大的努力爭取。 \n 全民退休保障，政府說很困難、沒有共識，但就長者牙科服務撥款及投放資源的問題，這是有共識的，我稍會便會向你解釋。即使削減所有資源，只要政府明天立即調動資源，也是可以做得更好的。 \n 主席，我繼續就有關長者牙科服務發言。我曾說可以就這部分發言3天，但我當然會克制，希望在3次之內完成就此部分的發言。我們再看看究竟政府投放了多少資源在長者牙科服務上。在編號141的修正案，梁國雄議員要求削減衞生署轄下牙科診所的全年開支，這個金額是最大的，共5,620萬元。但是，對不起，這5,620萬元並非全部投放在長者牙科服務  聽到我剛才的分析吧  那些診所主要是服務公務員和他們的家屬，每星期只開放一個時段，所以這筆撥款只有不足十分之一的金額投放在長者牙科服務。 \n 第二，編號142的修正案，金額是2,510萬元，就是涉及長者牙科服務的外展計劃。這即是說，政府針對長者牙科服務所提供服務，加起來都只得數千萬元，我想是不到5,000萬元的。我曾對高局長說，究竟政府是沒有錢、人手還是沒有數呢？局長很坦白，他說是沒有數；沒有數的意思即是計算不到，這並非像寫支票般，向“財爺”拿取多少錢，明天便可以多開設多少間牙科診所、多聘請多少人。當然，人手方面，政府經常說現有的牙醫人手短缺，導致現時長者牙科服務嚴重不足的問題。 \n 當然，如果從成本效益的角度來看，大家可能覺得再投放更多資源在一些70歲以上的長者身上，替他們作牙齒護理，成本效益是不大的。從數學上來說，既然他們已年屆70，還在每位長者身上投資1萬元，替他們更換新的假牙，萬一他在71歲便離世怎麼辦？從衡工量值的角度來看，這是不值得的。因此，投放在小朋友身上是較為值得的，他可以多活六、七十年，但政策是否這樣呢？從人道立場來說，我們應該花更多心機、時間和資源在長者牙科服務。 \n 接着，我舉出一個很簡單的例子，告訴大家這不是做不到，而是政府無心去做，而香港社會是有人做到的。除了我和梁美芬議員之外，我剛才看到李國麟議員  他不在席  也很關心長者牙科服務。我經常留意麥美娟議員是否在席，因為每當我談及這個課題時便會想起她，因為葵青區議會運用了梁振英向每區投放1億元的“社區重點項目計劃”，用來推行社區健康服務，是唯一不是推行一些硬件工程的一區，而是投放在社區健康服務裏：一半是提供牙齒服務，一半是提供眼科服務。把1億元分配  我不準備就其數目作詳細分析了，姑且當作是5,000萬元  與一些地區的志願服務機構(葵青區是仁濟醫院)，除了為60歲以上的居民提供牙科服務，包括口腔檢查、止痛、脫牙外，還有洗牙、補牙、根管治療、製作假牙和牙橋。居住在這個區的長者，只須付出少許金錢，最少的是洗牙(10元)，最\n多的是鑲假牙(400元)，便可以得到服務。每名合資格長者的服務資助上限是1萬元。 \n 我舉出這個例子，並非要深入討論，我只想告訴各位議員，一個細小的葵青區議會得到1億元後撥出5,000萬元，也可以推行長者牙科服務，他們預計在未來3年能夠服務16 200人。且看看政府投放在長者牙科外展服務的撥款有多少，是2,510萬元。一個細小的葵青區議會使用18區各區也有的“社區重點項目計劃”的1億元，便已經可以服務16 000人以上。一個區就長者牙科服務已經使用了大約5,000萬元，但政府用在全港長者身上也只是2,500萬元......。大家想想，如果大家嘗試幫助我們，可贊成刪減了編號141、142的修正案所述的開支後，或不刪減編號141的修正案所述的開支，因為怕影響公務員基本服務，那便贊成刪減編號142的修正案中長者牙科外展服務計劃預算開支。政府在18區每區撥款5,000萬元予區議會或直接撥給志願機構，已經可以大幅提升香港長者牙齒服務。為甚麼不實行？為甚麼未能實行呢？皆因沒有心，每區撥款5,000萬元而已。我現在說，梁振英和曾俊華出來，每區撥款5,000萬元，就像葵青般，依據他們的model(模型)，提升每區長者的牙科服務，然後我就不再發言。可以這樣嗎，“長毛”？如果政府願意每區撥款5,000萬元以提升長者牙齒服務。 \n 但是，我知道政府不會這樣做，從小小的牙齒服務的例子......政府所擬訂的財政預算案完成後，而較早前梁美芬議員也向政府提出很多意見，這些意見不是天方夜譚，而是可以很容易實行的，例如流動醫療車，或效法區議會般的做法，跟一些機構合作可以服務1萬多人，但政府不願實行。我們現時可以做的是甚麼呢？通過修正案，刪減政府的預算撥款，迫他們回去反省。請問高永文局長  儘管說他是民望最高的  為甚麼葵青區議會也可以實行？他可否向“財爺”申請每區撥款5,000萬元，來為同等的每區17 000人提供服務？現時的長者表示很可憐，他們不是要搬到葵青，便是要詢問有否親戚居住在葵青，用親戚的住址作登記，才可加入那17 000個名額中，以得到這些牙齒服務。為甚麼要長者這樣淒慘呢？ \n 政府並非沒有錢，也不是沒有牙醫，為甚麼一個地區能實行而別的地區不可？當然，我不是說其他區議會未能善用1億元撥款，即別區區內市民有否牙齒問題，為甚麼不如葵青區議會般，應利用1億元撥款來效法提供這種牙科服務。這些其實不應是社區自身的問題，總言之，如果真的是“地區問題，地區解決”，便真的要找市長了，即每地區派市長出來提供自身的財政狀況。  \n 然而，這是衞生署的責任，所以細筆的撥款，我們便說刪減牙科服務的開支，其實如果......我現在揭穿了整個問題是政府不願實行，他們有否試過我剛才所言般，每區撥款5,000萬元？他們沒有，他們安於2,500萬元的外展牙科服務，便感覺很了不起了。其實有些志願機構也在實行有關服務，大家有否觀看過一些特輯，一些弱智的朋友到他們的中心，中心便有牙醫隊幫助智障的朋友洗牙、拔牙，這些事是可以做到的。我們可看見很多事情是，市民或民間志願組織教導政府是如何實行，而政府卻表示沒法子，財政狀況安排是這樣，慢慢檢討再檢討。我們的梁美芬議員也曾與“財爺”會面並提出意見，但他不願接納，她又可做甚麼呢？當然她未必同意我們利用對財政預算案提出全體委員會階段修正案的手法，但我們認為這是其中一個方法，令政府有更大的壓力。 \n 不談全民退休保障了，我只討論牙齒的問題，如果大家今天有聆聽我3節的發言，聆聽我整個故事的話，大家也應該明白“非不能也，實不為也”，所需開支不多。看看數字，政府只撥款2,500萬元予長者外展牙科服務，誰認為是足夠的，請舉手，這議會內有誰認為是足夠的？是否有人認為是完全不合比例地不足夠？一個社區也5,000萬元，“老兄”。 \n 所以，我們不斷發言，各位議員說“拉布”。如果發言後，坐下來，政府不理會，就當沒事，當作沒有發言，這樣才是浪費資源，這樣才是浪費議會時間；而我們就一項題目，鍥而不舍，用盡、窮盡所有議會內、外的所有能力和壓力予政府，這才是正確的做法。有地區工作經驗的同事應該知道，落地區舉行簽名運動，除了反加價外，提升長者牙科服務一定是人人不分左、中、右、男、女、老、幼均一定會到攤位簽署，所有簽名紙均會填滿的。但是，簽署後又如何？請長者來公聽會，留着牙血，托着牙腮發言3分鐘，連粗言穢言也說了，又如何？沒有辦法。因此，我們只是利用立法會議員所有的空間，看見政府有這些不公義、不公道，不合理、不合財政邏輯的政策才起來發言，希望政府因此而稍作改善，惠及有需要的人士。 \n 就長者牙科服務的說話，我發言至此。我謹此陳辭。",
      "sequence": 58,
      "bookmark": "SP_MB_CCC_00066"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽見梁美芬教授指教我們，我用20個字便能回答她。相信你也讀過這首詩：“寂寞新文苑，平安舊戰場。兩間餘一卒，荷戟獨彷徨。”這裏有兩大陣營，一是“泛民”，一是“建制”，而我則與朋友站在中間。這兩大陣營的言論都有道理，“泛民”的“葉名琛理論”亦有道理  “事不關己，高高掛起”  你“拉布”與我何干，我贊成你的意見，不過我不會跟你一起做這件事。這便是“泛民”，而另一邊則表示我們這樣做是無用的。是否有用不是一年便能量度出來，而是要花數十年來量度。稍後我會讀出譚耀忠議員和民建聯的其他議員從過去立法局開始爭取退休保障的言論。不過，現在我暫且不說，先說說標準工時。 \n 主席，政府在去年大概這時候成立了標準工時委員會。這個委員會有一個目標，便是廣納各家之言，考察各地的制度、典章，然後在報告發表後，用3年時間做這件事，屆時剛剛好梁振英要下台。在此，我要削減局長的薪酬，意思是不能再等。為何不能再等呢？我舉一個很簡單的例子，有關梁振英的行蹤之謎。他此刻可能身在瑞典的斯德哥爾摩。瑞典為標準工時立法經過一個漫長的過程，而且是一個精益求精的過程，亦是一個有跌宕的過程，即有時標準工時會返回最初的水平。主席，議會便是如此，議會就是要為選民、民眾做事。所以，我們現在就要討論何時適切訂立標準工時。局長明顯在這方面非常疏懶，我這樣說的原因是，假設標準工時委員會真的研究出結果，局長有否一個明確時間表去說服勞僱會同意這標準工時？第二點是，制訂標準工時的目的是要令到  說來也令人慚愧的紀錄，別人百多年前便已爭取的  “三八工作制”在我們現在這個國際大都會實行。 \n 我稍稍看看與我們生產力相若的國家的標準工時，芬蘭每周40小時、法國每周35小時、新加坡每周44小時、南韓每周40小時、英國每周40小時、美國每周40小時。但是，我們現在一般勞動階級的工時，根據張局長的說法，有些甚至是50多小時，相差太遠了......",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我要提醒你，現在討論的是削減局長的薪金預算，所以不應詳細論述公共政策。",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，那我不說了。總而言之，張建宗在標準工時的立法工作上，做得並不得體。讓我讀一讀，我們現在正在尋找社會共識，\n對不對？現在，這個關於標準工時的委員會，主席是梁智鴻醫生，非官方成員有李正儀博士、馬豪輝先生、莊太量教授、梁祖彬教授、趙麗娟女士......",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言跟現在討論的修正案無關。",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "是有關的，因為我看不到標準工時委員會的成員當中有工人。",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "全委會主席",
      "content": "這跟要求削減局長的薪金預算有甚麼關係？",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "有關係，因為他收了這麼多薪酬，為何會委任一個沒有勞方代表的委員會？這又如何能達成共識呢？你說立法不能倉卒，因為有不同的持份者。而你將最重要的持份者，最能知道工時對工人有何影響的持份者，大筆一圈地圈了出去，主席，你說有甚麼可能做得到呢？這真是不可能會發生的，對不對？單看這件事便會知道，勞工顧問委員會(“勞顧會”)委員中尚且有僱主和僱員的代表，然而，這一關是否過得了我不知道，因為張建宗局長告訴我，在未得到勞顧會的同意下，不能實施任何有效的勞工法例。我問他出於《基本法》何處，他卻回答不了，我只好作罷。這機構是常設的，局長當然不能私自設下機關。為此大家定會眾說紛紜。在這個委員會中，竟然連一個勞方代表都沒有......",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已指出了在就標準工時立法一事上，你對局長的不滿，不要把這項合併辯論變成有關標準工時政策的辯論。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。明白，明白。既然我為工友發聲已經有點困難，那我便不說這件事了。談談另一件事吧，編號702的修正案，將總目141削減200萬元，即大約相當於勞工及福利局資助婦女事務委員會推行資助計劃的全年預算開支。只是削減200萬元，小意思而已，對不對？主席，找到了嗎？",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續發言。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "梁國雄議員",
      "content": "你看到了沒有？是編號702的修正案，總目是141，關乎政府總部：勞工及福利局。",
      "sequence": 70,
      "bookmark": "SP_MB_LKH_00078"
    },
    {
      "title": "全委會主席",
      "content": "請你繼續發言。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，謝謝主席。 \n 為何要削減這些開支呢？首先，“冤有頭，債有主”。其實已有人曾問過政府，就推行資助婦女發展計劃，以促進社會舉辦有助婦女發展的項目和活動的200萬元而言，該計劃在過去3年，資助計劃下的婦委會組別及區議會組別，各推行多少項有關婦女事務的活動，涉及多少團體及機構，而有關活動有多少市民參加。他的答覆是在2012-2013年度預留了200萬元，今年也一樣，所以以這標準量度是最好的，因為撥款數額是一模一樣的。他說所預留的款項，其中100萬元是分配予婦女團體和非政府機構以舉辦與婦委會就該年所訂立的主題相關的項目，其餘一部分則給予18區區議會。“老兄”，這便是“前不到門，後不到村”，買鹽嫌它不夠鹹，買醋又嫌它不夠酸，便是這情況了，聊備一格，所以向這些機構撥款根本是浪費金錢。主席，因為若得到的資金太少，可以做到甚麼呢？主席，例如今天我慶祝你生日，我給你50元，叫你買一個又便宜又漂亮的3磅重蛋糕，要有奶油，又可以插上200支蠟燭的，我給你這個限額要你購買，曾主席，你能否買到呢？是買不到的，更會令你的生日會掃興，因為這筆錢只能夠買到一個發臭的餅，對嗎？這便是官僚聊備一格了，怎會兩年都只撥200萬元呢？根本是在“派餅仔”，大家隨便馬虎做些事情而已。十八區的區議會討論一個能頂半邊天的議題，就是聊備一格，《儒林外史》就是講這些的了。你今晚回去看一看電子版本吧，隨便找都可以找到聊備一格的例子。 \n 他提出的內容，每年都是照辦煮碗地提交來，我還以為我的助理也是照辦煮碗地幫我提出相同問題。我的助理真是無須做甚麼，去年撥款是200萬元，今年又是200萬元，而他的答案亦是一樣。 \n\n 主席，尊重婦女是這樣做的嗎？他應向婦女“收風”......主席，我再讀一次：“18區區議會”，而且是包括“婦女團體和非政府機構”，何其多也？撥款只有200萬元。我最初也問我的助理有否看錯，是否應該是2,000萬元或2億元呢？這便是聊備一格了。還有一件事情很過癮，我請他列出去年度婦委會組別舉辦活動的類型，為求傳神，讓我讀出來吧，他說“婦委會組別之下的獲批項目，包括多個以‘妍樂人心、健康身心’的主題的活動，以提高......包括工作坊、研討會、健康檢查、分享會、訓練計劃、體操、展覽、嘉年華、比賽......日營、探訪長者、興趣班和志願服務”，“老兄”，我差點以為是他撥出了2,000萬元，這些便是“龍獅疑雲”了。政府在付費後，便不理會他用來做甚麼。大家也說要討論婦女事項，如果你說想舉辦嘉年華，便巧立名目來分了這筆錢吧，便是這樣了。“老兄”，我給他這200萬元，是用來應酬他自己認識的人嗎？ \n 老實說，如果他真的做正事......我們現時說得口也快爛掉，它的譯名是“觀點主流化”，我都不知道是怎樣譯出來的。“婦女觀點主流化”，便是要從這角度來做事。甚麼分享會和健康檢查，這些連區議員都懂得做。我們是需要教育社會及這議會，婦女是一個獨立的個體，不是別人的母親、媳婦、情人或女工，她們是婦女，有其獨特需要。在不同的社會組織中，她們也應該要有獨特的需要。一個簡單例子，男士可以懷孕嗎？這件事，男人是不會明白的，你們有月經嗎？我這樣說絕非輕薄，因為這兩件事都涉及侍產假和月經假(南韓是有一天月經假的)。我們必須有這樣的態度，才可以做到正事。難道大家坐在一起舞獅舞龍，喝茶吃包便算數嗎？梁美芬議員最常去這些盛會了，她說自己經常落區，就是去這些地方了。李慧琼議員聽到也會很憤怒吧？“能頂半邊天”卻只取得200萬元，這政府是甚麼人，它是如何看待婦女的？ \n 這些婦女便因為沒有錢休閒，被他約來這裏充撐場面，他是甚麼人呢？老實說，昨天有位老人家長跪在這裏，他好應該去扶起老人家，這是人倫表現，但他竟然要我們的同事去扶起他，“老吾老以及人之老”，情況是一樣。如果他當自己的女人不是一回事，他當其他女人也不是一回事，可隨便打發她們。這難道不是大男人主義文化嗎？主席，這是可耻的。 \n 所以，我真的沒有辦法，如果他覺得事情那麼可耻，便不要做了。知道何謂“無眼屎，乾淨盲”嗎？即是沒有眼屎，就可以乾淨地盲，就可以甚麼事情也看不到(計時器響起)......主席，我希望點算一下人數。",
      "sequence": 72,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 74,
      "bookmark": "EV_BELL_00082"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才我提及漁農自然護理署(“漁護署”)綱領(2)關於保護自然生態及郊野公園的事宜，基本上，我們覺得有關數字令人難以接受，並且認為署方應該可以加強這方面的工作。根據一些簡單數字，最近有情況顯示在種植樹木方面與政策或計劃有出入，例如整個東涌區有近七、八成的樹木為非本土樹木，這方面與生物多樣化策略的政策相違背。此外，有些資料，特別是審計署的評論，指出漁護署的工作效率有欠妥善，例如有關“不包括土地”的問題。雖然“不包括土地”這名詞實在難以理解，亦不好唸，但卻是法律用語。有些土地被定為“不包括土地”，並納入保護郊野公園的工作範圍，但漁護署被質疑工作效率偏低。根據審計署的......",
      "sequence": 76,
      "bookmark": "SP_MB_CWY_00084"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已就漁護署的工作發言多次，請不要再詳細論述細節。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，每個議員或市民對政府部門的工作範疇也有不同取向，有些人可能十分關注瀕臨絕種的植物，有些人可能關注土地，有些人可能關注污染，有些人則可能關注“不包括土地”，所以我提出數項理由支持為何我認為要廢除這方面的開支。主席，我是理解的，並會加速我的發言進度。 \n 根據《審計署署長第六十一號報告書》第5章指出，2010年10月，當局決定採取措施來保護其餘54幅“不包括土地”，漁護署會把27幅“不包括土地”納入郊野公園範圍，規劃署則會把其餘27幅納入分區計劃大綱圖，但截至2013年6月，規劃署已就23幅展開法定規劃程序，但漁護署只就3幅展開指定程序。所以，如果你比較兩個部門，即規劃署和漁護署，大家都要處理27幅土地，規劃署於2013年6月已完成23幅，差不多達九成，但漁護署卻有九成未處理，相比之下，可見漁護署在工作上失職，而有關數字亦顯示出這個部門的問題。我們的責\n任是監察政府部門的衡工量值，而財務委員會亦是按照這項準則審批有關方面的開支。 \n 主席，有關另一方面，我不再作長篇論述，而只會說出結論，讓大家清楚了解。另一點是《審計署署長第六十一號報告書》第5章亦指出，漁護署未盡力做好保護郊野公園的工作，這點十分清楚，我也不再重複以往曾就大量沉香樹被盜走和破壞一事對漁護署作出的批評。主席，另外有一點亦很重要，涉及審計署對漁護署表現的評價，指漁護署的巡邏未達標。審計署曾到訪3個護理科辦事處，發現他們的巡邏模式有可予改善之處：第一，並非經常為例行巡邏設定目標次數，這點很重要；第二，沒有定期檢視巡邏路線的途經範圍；第三，巡邏路線的檢查點數目少，並且更清楚指出它對“不包括土地”的視察不足。以上各點顯示漁護署在本身既定的工作方面均被審計署指出遺漏和錯誤。 \n 另外一些涉及自然生態保護及人命安全保障的重要事宜是有關偵察山火方法的問題。審計署亦指出漁護署在這方面是落後的，漁護署人員會在山火瞭望台偵察山火，並使用雙筒望遠鏡偵察是否有山火，而不採用電子設備。其實現今科技先進，你只要在各區裝設自動化紅外線設備，正如天文台也有很多自動化措施，現在他們已不會自行走上山頂以容器量度雨量，而是已經全部自動化。漁護署在這方面應該與時並進，作出改善。時間是很重要的，如果時間上出現落差，遲了發覺山火，所謂星星之火，可以燎原。數年前，整個大嶼山發生山火，燒了3天3夜，如果及早發覺有山火，便可早日撲滅，從而減少對自然生態的損害，以及對附近居民的生命安全的影響，所以偵察山火其實是一個很重要的環節。漁護署要待被審計署批評為落後，才後知後覺，反映整個部門在這個問題上不思進取。 \n 此外，主席，更嚴重的指責是漁護署其實並沒有認真跟進審計署的建議，這是極其令人難以接受的表現，因為過去審計署提出了很多建議，很多部門均認真處理，但漁護署在這方面則較為被動。 \n 此外，我亦想指出，在栽種樹木及...... \n(謝偉俊議員舉手示意)",
      "sequence": 78,
      "bookmark": "SP_MB_CWY_00086"
    },
    {
      "title": "全委會主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，審計署現已出版了第六十二號報告書，如果把以往的報告書提到的部門逐一讀出，這完全是一項冗贅、厭煩的辯論，與此議題完全無關。如果陳偉業議員想繼續“拉布”，麻煩他學習其黨友陳志全議員，最少也預先多做一些工夫，而不要只拿着審計署的報告，不住地讀出內容，這完全是......他說時間很重要，但他正在浪費所有人的時間。多謝主席。",
      "sequence": 80,
      "bookmark": "SP_MB_PT_00088"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，本會有其他場合認真研究審計署對各部門的報告，請不要將審計署報告的內容照讀出來。我剛才說了，你已就漁護署的表現發言多次，請你精簡。",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，如果你記得，當年涂謹申議員就警察線人費的問題的辯論持續了數小時，單是線人費的問題已是如此。所以，每一個議員也會按其價值取向就每一個問題作出取捨。有些議員對任何問題也不關注，那就不用開會，自動投票便可。",
      "sequence": 82,
      "bookmark": "SP_MB_CWY_00090"
    },
    {
      "title": "全委會主席",
      "content": "議員，我已請你發言精簡。",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "陳偉業議員",
      "content": "明白，主席，相比涂謹申議員關注警方線人費的問題所花的時間，我就漁護署這數億元的開支所動用的時間還不及他的十分之一。所以，如果以對有關問題的關注比例來說，主席，我自己對樹木......你也知道，在過去10多年，我不斷在立法會針對樹木方面的問題提出了很多質詢，甚至連薇甘菊的問題都是我帶頭提問的。所以，最近的江豚及......",
      "sequence": 84,
      "bookmark": "SP_MB_CWY_00092"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我注意到這點，但委員應利用本會的不同場合，討論不同的議題。全委會現正集中辯論第二組有修正案的總目，委員應就修正案的內容發言。請你不要過於詳盡討論漁護署負責的公共政策。",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我絕對理解你的關注，但我想指出，我的發言絕對是按照現在的修正案發言，關乎梁國雄議員提出削減漁護署在這方\n面的開支的修正案，所以當中涉及樹苗、山火及漁護署各方面的表現，是百分之一百符合會議規程，亦涉及有關的開支。當然，我會加速我的評論，因為這些問題是重要的。 \n 我接着要談的是有關樹苗的情況。我不打算讀出樹苗的數字，但其實有關數字是重要的，因為漁護署的樹苗產量大幅減少，我相信沒有多少位議員會知道這一點，主席，有哪位議員會關注到漁護署今年的樹苗數字比去年減少了呢？對於這類公帑開支，很多人也“闊佬懶理”，但這是重要的，樹苗的數字由70萬棵減至53萬棵，為何會出現減少？漁護署的解釋很荒謬，說甚麼重質不重量，“老兄”，這簡直是荒謬絕倫，但議員們也沒有理會，花了數億元又有甚麼問題呢？虧他們還說甚麼不見了多少罐豆豉鯪魚......主席，麻煩你傳召“豆豉鯪魚”回來開會，請點算法定人數。",
      "sequence": 86,
      "bookmark": "SP_MB_CWY_00094"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 88,
      "bookmark": "EV_BELL_00096"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你是否要繼續發言？",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我略作補充便可完成這個項目，其實已到了審議梁國雄議員提出削減6億多元的成因和支持理據的階段。 \n 最後，我想補充有關除害劑的問題，關乎綱領(3)“動植物及漁業監管及技術服務”，其中一點是推廣及正確使用除害劑，包括順利實施《除害劑(修訂)條例》。主席，在兩次修訂中，我均是委員會的成員。議員們不太關注，只得數人參與，有些人報名後卻從未出席委員會會議。在會議上亦有談及這項政策是否能夠落實和順利推行，其實相當視乎其他配套可否配合。現時，除害劑最大的問題是在使用方面沒有正式透過專業發牌規管。現時的情況是沒有正式透過專業發牌規管，當然，主席，我要澄清的是，在售賣和發行方面是有規管的，但使用方面則沒有，譬如購買後應如何使用。過去有不少投訴均涉及在一些幼稚園、教育機構旁邊大量使用除害劑，導致某些人受害，又或者當某些人受害後，卻未必知道會受影響。",
      "sequence": 90,
      "bookmark": "SP_MB_CWY_00098"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我知道你相當關注這問題，你以往亦曾就這方面發表意見。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "陳偉業議員",
      "content": "是的，明白。",
      "sequence": 92,
      "bookmark": "SP_MB_CWY_00100"
    },
    {
      "title": "全委會主席",
      "content": "請你不要再詳細論述。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我的發言快將結束，基本上，我只是想指出這個問題的重要性，所以，透過發牌規管使用是一條出路。 \n 此外，有關遺棄動物的問題，我早前已曾提及，因此不再重複。基本上，政府必須修訂有關條例，透過有效和具阻嚇力的法例，加強有關管理流浪動物和推廣動物福利的措施，這是漁農自然護理署(“漁護署”)的目標。如不修改條例，任何為達致這個目標而進行的工作其實只會白費工夫、事倍功半，並非理想的情況。 \n 此外，主席，我會簡單談談同樣由梁國雄議員提出的編號45的修正案，有關削減總目22，涉及401,292,900元，將漁護署一般部門開支削減至100元。在梁國雄議員提出這項修正案後，我曾仔細審閱該部門有關開支的資料。我並不知道梁國雄議員提出這項修正案的真正原因，因為與我相比，他過去較少關注漁護署方面的問題。不過，據我觀察所得，這項開支其實有一個很大的問題。過去多年，一些議員要求該部門提供關於這方面的開支的詳細資料，但有關當局拒絕提供。 \n 這涉及一個很嚴重的問題，有關開支......正如我們早前也曾批評警務處，他們拒絕透露多個方面的開支，令立法會難以監管有關開支是否符合政策目標，亦難以肯定是否合乎成本效益或物有所值。因此，基於他們拒絕透露詳情，而今年的開支亦由3億7,000萬元增至4億元，加上難以確定開支的用途，所以我支持這項由梁國雄議員提出的修正案。 \n 此外，我會補充少許數字。有關毛孟靜議員早前提出的修正案，當中大部分我已作論述，現在只想指出漁護署殺滅貓狗的數字，包括2011年的8 983宗、2012年的7 625宗，以及2013年的7 214宗。我昨天提及大約四、五千宗的數字，其實並不準確。漁護署毀滅貓狗的數字相當驚人，3年的總數幾乎達26 000宗。(計時器響起)",
      "sequence": 94,
      "bookmark": "SP_MB_CWY_00102"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，記得往年遇到同樣的“拉布”情況時，我曾以一個例子作出比喻，但由於很多市民未有機會聽過這比喻，請容許我在此重提一遍。 \n 有洗米經驗的人都知道，拿一把米煮飯時，可能只是把米放在水中攪拌、搓洗，把水倒清後再洗第二次，頂多洗它3次便會作罷。但是，我相信在這數天發言的議員已經洗了四、五十次米，還要把米逐粒搓洗，那麼他們究竟是否正在洗米呢？理論上及嚴格而言，似乎是這樣的，因為他們真的在逐粒米搓洗，但其實沒有人會這樣洗米。 \n 正如我們如要就政府所有部門、所有政策、所有犯過的錯誤逐一批評，又或把審計署在其報告書中曾加以批評的政府每一不足之處逐一讀出，那便等同於逐粒米搓洗。表面上，他們可以騙倒市民，令人以為他們十分盡責，逐項帳目檢視，但這做法在原則上是完全不成比例的，完全是在浪費整個社會的時間。這數名“拉布”議員現時所做的，正是在欺騙市民。 \n 主席，表面上，他們將之包裝成“為民請命”，甚至像陳志全議員剛才所說，他們不會像一般人說了便算，而是真的會“去得好盡”，不妥當的便做到妥當為止。甚至有議員聲稱，由於他們“擲蕉”或擲了些甚麼，才令政府改變政策，令老人家可領得更多“生果金”，這些話完全是在欺騙市民。因為事實上，如不是有廣泛壓力和共識，政府亦不會有此改變。以我當年現場所見的“擲蕉”情況，事實上議員當時廣泛支持政府稍作讓步，以便提供數額較多的“生果金”。我記得貴黨的譚耀宗議員當年亦有大力批評政府不敢讓步，只是碰巧有人“擲蕉”，於是便有人聲稱這是全賴他“擲蕉”得來的成果，但這全是欺騙市民。 \n 然而，現在所說的很多議題不但沒有廣泛共識，甚至極具爭議性。主席，我們還有另一行之有效的制度，便是希望盡可能由行政主導，讓政府擁有發球權，然後由我們爭取、討論、改變，而不是任由個別議員就他爭取的事項主導一切。所有議員包括我本人也有很多想爭取的事項，希望政府能盡快落實，但每一位議員均不能夠自私地為了自己那即使是公義的目的，而就他所重視的項目無限擴張，無限地拖延時間，這是程序暴力，而不是真正的為民請命。 \n 主席，我們現時一方面批評政府不做這樣和那樣，要全面削減其全部開支，但另一方面，現在的每一分鐘辯論，均導致政府要浪費很\n多時間進行撲救，這正正是破壞整個社會、整個政府的運作，絕對沒有好處。 \n 陳志全議員剛才指出，有些事項如人道毀滅等確實不曾有機會進行討論。當然，並非每項政策均是今年首次討論，而可能是多年來延續性地執行。只要稍為留意議會運作和政府運作，均可知道每個議程、每一項目、每筆撥款均須經過不同程序和階段的辯論，在政治層面、政策、人力、工務、財務委員會等範疇內進行辯論，並全數獲得通過。如牽涉議案的制定，更須就每個項目進行細緻、正式的審議過程，然後才可執行。到了這個階段，所說的純粹是金錢，是如何真正安排1年的開支。所以，正如我剛才舉出的例子，如果再把整袋米逐粒清洗，絕對是欺騙市民的做法。 \n 所以，我希望正在收看電視轉播的市民千萬不要受騙，以為有些議員正在十分盡責而細緻地就每個項目進行辯論，又或就政府確實做得不對的事情作出批評，這些全是欺騙市民。 \n 多謝主席。",
      "sequence": 95,
      "bookmark": "SP_MB_PT_00103"
    },
    {
      "title": "全委會主席",
      "content": "會議現在暫停。在今天下午舉行的財務委員會會議結束後15分鐘，會議將會恢復。 \n 下午1時正 1.00 pm \n會議暫停。 Meeting suspended. \n 下午5時30分 5.30 pm \n會議隨而恢復。 Committee then resumed.",
      "sequence": 96,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "全委會主席",
      "content": "會議現在恢復。全體委員會繼續審議《2014年撥款條例草案》的附表，繼續進行第3項合併辯論。 \n 是否有委員想發言？ \n(陳志全議員站起來)",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 98,
      "bookmark": "SP_MB_CCC_00106"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 100,
      "bookmark": "EV_BELL_00108"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我本來想就謝偉俊議員今天中午發表的“洗米論”作回應，但由於他現時不在席，所以我稍後才回應。這一節我會支持編號698和699的修正案，總目141，分目000。這兩項修正案分別由黃毓民議員和梁國雄議員提出，削減大約相當於勞工及福利局局長一職全年薪酬的預算開支，總數為338萬元。勞工議題屬於第6項合併辯論的總目90涉及的範疇“人力”，但因為我要一併處理，並提供證據，要大家支持有關總目141的編號698和699的兩項修正案，所以我稍後也會稍微談論張建宗在勞工方面出現的問題。主席，我相信可以允許，對嗎？其實，這項削減全年薪酬的修正案等同對局長提出不信任議案，是很嚴重的，須很嚴肅地處理。張建宗的罪狀很多，我想泛民主派的同事應該不用講稿，隨意說也有很多意見，所以我歡迎大家踴躍發言。 \n 張建宗最新的罪狀，是他今天上午出來發言，恐嚇社會上最弱勢的人士，即正領取綜援、傷殘津貼的市民。我知道政府每月須動用超過30億元，以支付這些福利開支。局長表示，6月底情況會開始變得很差，政府7月便可能沒錢可用。我想問張建宗局長，局長如果真的緊張基層市民能否獲發綜援和傷殘津貼，在職責範圍内做過甚麼事呢？局長知道每月須有30億元才能應付開支，有否在財政司司長第一\n次申請臨時撥款時，請他多申請些撥款，以應付不止4月、5月的開支，還包括6月的開支呢？我相信局長沒有。張建宗局長有否告訴財政司司長，不要賭氣，多申請一次臨時撥款，議員5月底最多6月初應已完成討論所有修正案。如果局長敢出來向大家表示有這樣做，這罪狀便不成立。如果局長沒有，便是失職，沒有竭盡全力。局長不應考慮甚麼策略、賭氣，不應擔心政府再申請臨時撥款，議員會再“拉布”久些，發言久些。身為勞工及福利局局長，他應該站在貧苦大眾、社會基層最弱勢的人士下月有沒有錢開飯的角度來思考。這是第一點。 \n 第二，當然是石仔嶺事件，同樣是最近發生的事件，范國威議員昨夜也提及此事。我首先要批評勞工及福利局局長在處理古洞北新發展區計劃範圍內的石仔嶺私營安老院舍問題上嚴重失職，令院內近千名長者面臨迫遷之苦。有長者跪求局長酌情處理，不遷不拆，讓他安享晚年。該長者沒有兒女。張建宗的反應，大家有目共睹。我收到最新的資料，顯示局長不但失職，誠信更出現問題，有隱瞞真相之嫌。所以，請主席讓我交代一些公眾未必看見的事。 \n 立法會福利事務委員會5月12日的會議上，兩名石仔嶺私營安老院舍的代表哭訴跪求政府不要毀其家園。大家看見也非常心痛。長者不惜放下尊嚴下跪，屈膝向高官提出不遷不拆、保護家園的訴求。我不會像“長毛”般質疑張建宗當時有否衝出來扶起長者。這個問題並非今天才發生，不是5月12日才發生的，張建宗。局長早已知道，新界東北發展會在這塊寶地動工，會影響這經營得如此好的老人院舍。局長之前有否主動為長者做過甚麼事呢？現時所謂的折衷方案是迫出來的，不是局長主動提出，完全是犧牲長者利益，犧牲弱勢社羣利益，是幫政府、幫陳茂波推行新界東北計劃。 \n 我想說的新資料是5月14日，社會福利署(“社署”)邀請石仔嶺安老服務聯會的經營者參與政府跨部門的小組會議，解釋政府方案構思。政府最初打算2018年第一期先清拆11棟樓宇，包括3棟政府用途樓宇，以及8棟安老院舍。院友初步估計，該處會大幅縮減530個宿位，受清拆影響的長者數目遠超張建宗局長所言的少於300人，餘下院舍沒有充足床位全數吸納受第一期清拆影響的院友。由於院友屆時要流離失所，所以石仔嶺安老服務聯會想我代表他們質疑張建宗隱瞞真相。 \n 此外，受第二期清拆影響而於2023年搬入新院舍大樓的院友，須先通過社署的統評機制，符合篩選資格。換言之，尚能夠自理的院友\n會被摒諸門外。既然政府口口聲聲說會照顧每位院友，為甚麼要他們承受被遺棄的痛苦呢？張建宗在立法會上向我們說4個字“無縫交接”，一切以長者福祉為依歸。“無縫交接”明顯又是語言“偽術”，是欺騙議員和公眾的偽善行為。如何做到“無縫交接”？“無縫交接”的意思是甚麼？有沒有院友會被篩走？ \n 再者，石仔嶺新院舍大樓會重新公開招標，原經營者未必能成功投標，原本一直照顧長者的員工也可能會面目全非。聯會希望我藉此機會告訴大家，他們非常不滿意政府為了發展而拆散石仔嶺的家園，踢走他們的合作夥伴，令他們在面目全非的環境中生活。社署或勞工及福利局局長張建宗都承認，石仔嶺的長者村是很成功的例子，應該保留和發揚，大家要學習。但是，現時的情況是背道而馳，勞工及福利局局長是否難辭其咎？ \n 石仔嶺的問題，我不說太多。接下來，我想說說關於勞工的問題。香港國際貨櫃碼頭發生工潮，外判工人不滿意薪酬有減無增，發起工業行動、社會運動。工人要在六十多七十呎的駕駛艙內連續工作24小時，午飯時間、大小二便也須在艙內解決。工人工作環境惡劣，卻只能獲得微薄的收入。我想很多人比我更清楚這情況。身為勞工及福利局局長，張建宗如何處理這事件呢？在整個碼頭的工潮中，他後知後覺，甚至可謂不知不覺，完全處於被動，被社會和市民迫到走投無路，才做一些反應。工潮爆發初期，張建宗失蹤多天，直至差不多一星期後，局長出席一次公開活動時，被支持工潮的示威者當面追擊，才作簡單回應。由此可見，追擊局長是有用的。他當時表示，政府會與財團的高層會晤，設立對話機制，為勞資雙方進行調停。在是次調停後，有關公司不願派代表出來，外判公司的高層也不願出來，勞工處......勞工處方面，我談到勞工處那部分時再説。但是，從這個例子，可見張建宗局長嚴重失職。 \n 此外，不知梁國雄議員是否記得我們去年在財務委員會力抗長者生活津貼。我們不讓長者生活津貼獲得通過，並非不想長者好，而是由於政府未能兌現承諾。勞工及福利局的綱領(2)“二零一四至一五年度需要特別留意的事項”中，有3項工作均與長者生活津貼有關，包括“監督公共福利金計劃下，為有經濟需要的合資格香港長者而設的長者生活津貼的推行情況；監督長者生活津貼的檢討；監督將長者生活津貼計劃擴展至廣東的可行性研究。” \n\n 其實，長者生活津貼問題已多次討論，這是梁振英的選舉承諾。梁振英未能兌現承諾，特惠生果金、敬老金變成扶貧政策下的津貼。長者最初期望津貼不設資產入息審查，最終70歲以上長者也須經資產入息審查。不止我們，很多建制派議員也表示，資產入息審查的限額訂得過高。但是，張建宗局長寸步不讓，同樣指責我們妨礙長者取得津貼，正如他現時指責我們妨礙綜援人士“出雙糧”。然而，很多長者都了解真相，要求我們逼迫政府作出修改。我們希望即使不能免除資產入息審查，政府也能採納民建聯或自由黨提出的更寬鬆的建議。但是，張局長寸步不讓。現時，長者生活津貼推出後，出現很多問題。有些長者有“棺材本”，擔心總資產超過上限金額，有需要也不敢申請。有些長者為避免配偶知道自己的資產額，因而離婚，離婚後就可只申報自身的資產，單身者資產不超過上限的20萬元，就可獲得津貼。 \n 凡此種種，可看到政府所謂的德政，張局長處理的上年度金額最大的長者生活津貼也變成擾民的措施。各位議員，其實津貼的開支並不多，2013-2014年度，長者生活津貼的實際開支是128億元，2014-2015年度及2016-2017年度的預算開支更少，分別是123億元和119億元。實際開支與我們估計的沒有入息審查的開支204億元比較，相差76億元。在福利開支、扶貧開支上，這76億元算甚麼呢？但是，局方依然如故，寸步不讓，資產上限、入息上限一分也不減，使長者怨聲載道，更不用說行政混亂。有做地區工作的議員也知道，長者前往申請時情況混亂，這都是勞工及福利局的失職。",
      "sequence": 102,
      "bookmark": "SP_MB_CCC_00110"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(梁國雄議員站起來)",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，請先點算法定人數。",
      "sequence": 104,
      "bookmark": "SP_MB_LKH_00112"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 106,
      "bookmark": "EV_BELL_00114"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，保安局真不幸，今晚要在此“當值”。我當然要就全民退保的問題發言，因為這議題最近在江湖打得火熱。 \n 主席，你也讀過一篇文章名“賣柑者言”......",
      "sequence": 108,
      "bookmark": "SP_MB_LKH_00116"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你要就哪項修正案發言？",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "梁國雄議員",
      "content": "......是有關張建宗局長及其辦事處開支那項......請稍等......",
      "sequence": 110,
      "bookmark": "SP_MB_LKH_00118"
    },
    {
      "title": "全委會主席",
      "content": "應該是編號698的修正案。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "梁國雄議員",
      "content": "......是，請稍等，是編號698的修正案，以及由陳偉業議員提出的編號689的修正案，關乎勞工及福利局一般部門預算開支，OK？",
      "sequence": 112,
      "bookmark": "SP_MB_LKH_00120"
    },
    {
      "title": "全委會主席",
      "content": "請繼續發言。",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "梁國雄議員",
      "content": "好。為何要取消局長的薪酬呢？其實陳志全議員剛才已經談及，如果他確實愛民如子，他當然要料事如神，雖然人不能無緣無故預先猜中將會發生的問題，但去年已出現相類似的情況，便是有一個所謂的財政危機會出現。今年又如此，現在張建宗局長又在此提醒說會沒有錢......其實此情況出現了多次，他在談到實施長者生活津貼時指局方不能追溯  其實很多事情是可以追溯的  他故意嚇怕長者及那些需要接受政府福利或資助的人，指出如果政府沒有錢便會先削減他們的福利  我不知道他是否也會建議削減所有高官的薪酬呢？ \n 我相信大家也曾讀劉基這篇“賣柑者言”，其實金玉其外，敗絮其中，又豈止是我賣的柑呢？在現今世上，那些十分富有、穿華服、喝佳釀、吃美食的人，你們全都不察覺，只看到我挑着一擔柑，拿着柑看，指裏面好像不好，雖然皮光肉滑，但內裏不好。這真是一篇警世之文，劉基當時表示“予默默無以應”，一個如此聰明的人也無法回\n應。所以，如果是道理的話，是無需太艱深的。我現在提出的問題便是想指出這情況。小弟只不過在此說數句公道話便被人責罵。 \n 主席，讓我告訴你事情的最新發展。有很多人對我說  謝偉俊議員及梁美芬議員那些人全不在席  我只在這裏發言是沒有用的，只是空說而已。主席，我真的要向你報告最新情況，事情確實是我與曾俊華司長之間的爭論，原來張局長曾委託周永新教授進行一項有關全民退休保障的研究報告，這是張局長的重點工程之一。一切已就緒，本應準備於今年3月底出台，但卻突然叫停，為甚麼，主席？原來內有乾坤，因為曾俊華在其財政預算案，無緣無故地表示已委任一個長遠財政計劃工作小組(“工作小組”)進行推算，得出結論是15年後必有結構性赤字論。 \n 為何會這樣的呢？其實兩份報告可同時發表，主席，你明白嗎？等於有兩本書，一人看一份而已，他卻不是，他要求周教授暫且不要發表，指周教授那些數據不行，其工作小組的數據則厲害，就好像廣東道售賣的金，是逐件估量，較厲害的。人家周教授著作等身，張建宗又寫過甚麼書、教過甚麼人呢，“老兄”？曾俊華也是，我已揭露他連一天的經濟學也沒有讀過，正所謂“時來風送滕王閣”，他可坐上高位，他要求人家做甚麼呢？主席，他簡直是侮辱斯文，他要求周教授的研究報告暫停發表，因為他們的數字不行，要將工作小組的數字嵌進周教授的報告裏。“老兄”，人家是一項獨立研究，是政府隆而重之，在我去年進行“拉布”期間，對周教授說，由於有一個“長毛怪”在議會大聲疾呼要求推行全民退休保障，故此委託周教授看看是否可行。事情是如此發生的，一年後，人家完成研究並提交報告。 \n 老實說，我覺得我真的不能不揭露這種官場的侮辱斯文行為，人家有獨立人格和學風，得出研究成果，你怎麼可以把自己的數據混進人家的研究裏的呢？根本是水溝油，如何能溝得均勻呢？當局這麼“出老千”......他更向我表示，有很多事情其實可以商量，叫我無謂搞到“大陣仗”，因為政府也有心進行，但問題是，那份工作小組的報告是後起之秀，你說這位司長是否狡詐呢？ \n 政府一方面  我不知道究竟林鄭月娥或張建宗是否也有份  邀請一位在香港卓有盛名的教授，統率一羣能信任的人進行一項關於推行全民退休保障的獨立研究，但卻原來敵不過曾俊華這個“鬍鬚佬”。我現在發覺他確實“打得”，一手揪着周永新教授，叫他暫停發表，要先研究和查看一下那些數據。他有否搞錯？這是人家的獨\n立研究成果，是政府委託人家進行的，應在3月讓人家先發表。如果當日發表了，我今天的引述便不同，不會這麼單調了。 \n 大家試想，一位司長這般扭曲整個政府原來的工作方向，是因為他自行委任了一名“心腹”進行一項所謂長遠經濟研究，便這麼“秒殺”了周永新教授，要他待至今年6月  是真的，當我被人“斬首、剪布”後  才可發表，對嗎？這樣便沒有爭議了。如果在3月發表周永新教授的報告，是一個非常重要的佐證，可能他也教了我......先不要說勝負的問題，我看後可能覺得還是不用爭取全民退休保障，而是採用三級、四級制。這樣剝削香港人的知情權，蔣麗芸議員，他這樣做是否對呢？是不對的，真的是“吃豬血痾黑屎”。 \n 他現在告訴我......他的手真的可以伸展得很長，一手掩蓋着周永新的嘴巴，另一手便在敲打我的頭顱，說︰“臨近‘死線’了，沒有錢的了！”這裏已證明了他根本無心為長者推行全民退休保障。人家獨立得出的數據，又要加上他不知在哪裏得出來的所謂projection(推算)，在學術上是沒有意義的，那只是推論、數據而不是論據、理據。“老兄”，我怎可以與你討論和平呢？你不要在胡說。我告訴你，你要求所有建制派議員在我身旁經過，每人向我吐一口唾液，用唾液把我淹死，我都會昂然前行的。 \n 就今天這個話題，我希望記者可以與周永新教授和其團隊多做訪問。你現在這樣欺負我們的長者，我申請撥款500億元，你不單要毀屍滅跡，甚至仿如內地般更改數據，這是不能做下去的。人家推舉了一個人出來，你說︰“不好，我要科學怪人(Frankenstein)。”硬要放進一些軟件，讓你按下按鈕。表面上是人類，但其實不然。怎可以這樣做事？曾俊華，你回答一下，你有否做過這些“冤孽陰騭”事，要求人家不公布報告？我告訴你，周永新教授“放料”出來，便一定與你對抗到底。你怎可以這樣做？ \n 因此，主席，我越想越清楚，真的不可稍為讓步，因為過了那條界線，一個人......曾司長是說過了“死線”，他其實是過了一條“羞耻線”，“無耻線”。主席，坦白說，我是公道的，我是今天看報章才知道的，如果你想看，《太陽報》、《東方日報》也有提及。我可能說錯了，但問題是，司長，你怎能這樣做呢？假如是真的，你便即是在欺騙香港的長者，說︰“我們會推行全民退休保障，如果議員乖乖的，好像貓狗般被我摸一摸又不胡亂吠叫，我便會推行的了，你是不能威嚇政府的。”“老兄”，現在不是這樣，你的整套陰謀也暴露出來了，是請人辦事之後便說沒有錢。主席，很簡單，我......",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00122"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你偏離了你要討論的修正案內容。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "是。這是張建宗的責任，你明白嗎？官當然有高低，我也想教導大家為官之道，所以很多做官的人經常說：我不想做這件事，不過我又......",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要離題。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "因為張建宗的政策局本身是獨立的，財政司司長怎樣計算財政是另一回事，香港是否應該推行全民退休保障，自有張建宗及林鄭月娥統領的扶貧委員會和勞工及福利局  它們負責監察  作出安排。人家做了一份報告，曾俊華又怎會用手拿人家的報告回來呢？他是否“趁林鄭月娥病攞她命”呢？她甚麼都要做的時候，曾俊華便用手把報告取回來，在他伸手的時候，張建宗應否斬掉他的手，說︰“不要，不要，非禮，非禮勿碰！”是否這樣呢？“老兄”，這樣也做不到的時候，我怎樣通過撥款呢？我是不能通過撥款的。 \n 我知道官場可能有鬥爭，也可能有不同腦袋的人，有些覺得石頭是重要的，有些覺得白頭是重要的。我向政策局問責，這真的是彰彰明顯的，你負責自己的事，竟然被一位司長當作是一個呼之則來，揮之則去的丫環、婢僕，說“先拿些東西看看”。可否這樣呢？我認為是不行的。 \n 所以，主席，我覺得如果張建宗有閒餘的時間，是要來到立法會交代究竟有否這樣的事情，有否人冤枉他？我對曾俊華已經心死了，看到他也根本不會與他打招呼，但張建宗本身是這個政策局的局長，我當然要問他了。他的上司每天也在批評我，說︰“這件事是能夠做到的，只是不能做。”但現時的說法是︰“即使能夠做到都不會做，我有錢也不會給你。” \n 因此，主席，我今天在此發言，是為天下的長者討公道。很簡單，我問張建宗會否推行全民退休保障，有一個名為曾俊華的人卻說︰“你不用問他，我說不推行全民退休保障，我要推行‘未來基金’。”我只可以多問一個人，他便是梁振英，但他失蹤了。 \n 所以，我現時在此公開對曾俊華說，如果你是好心的，你便撥出500億元，不要在學者站出來發言後，你還要反過來告訴人家︰“你想好了嗎？不好意思，你打算今晚下廚宴客嗎？沒有米了，我把白米拿到其他地方了。”主席，說到這麼生氣，我的扁桃腺真的有少許發炎了，我想倒不如點算一下人數。沒有足夠聲線發言了，不好意思。",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，既然你扁桃腺發炎，說話便不要那麼大聲，否則，除了你自己辛苦外，聽你發言的人也很辛苦。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。我是個笨人，我是“柑”的。",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 122,
      "bookmark": "EV_BELL_00130"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，首先，謝偉俊議員回來便太好了，我要回應他剛才的“洗米”問題。如果洗的是白米，老鼠屎一眼便看得見，是很清楚的。然而，現在的人卻喜歡吃三色米，不過三色米的顏色則較為...... \n(毛孟靜議員站起來)",
      "sequence": 124,
      "bookmark": "SP_MB_CWY_00132"
    },
    {
      "title": "毛孟靜議員",
      "content": "我想提出問題。",
      "sequence": 125,
      "bookmark": "SP_MB_CM_00133"
    },
    {
      "title": "全委會主席",
      "content": "毛孟靜議員，你有甚麼問題？",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我不清楚我要提出的是否規程問題。",
      "sequence": 127,
      "bookmark": "SP_MB_CM_00135"
    },
    {
      "title": "全委會主席",
      "content": "請你提出。",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "毛孟靜議員",
      "content": "好的。我見到有議員明擺着戴了一個疑似工業用途的防噪音耳塞坐在議事廳，我想請問，這件事是否可被接受？以後無論誰發言，只要我不想聽，就可以戴上耳塞，明擺着藐視你。這行為是可接受的嗎？",
      "sequence": 129,
      "bookmark": "SP_MB_CM_00137"
    },
    {
      "title": "",
      "content": "",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "全委會主席",
      "content": "陳恒鑌議員，請發言。",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，是我戴了耳塞。因為就陳偉業議員剛才所說的內容，我需要上網查看資料，而“長毛”議員在發言時的聲浪又過大，令我難以集中精神，於是，我便戴上耳塞好讓自己集中精神查看資料。此外，由於他不斷要求點算人數，鐘聲令大家的耳朵受罪，因此我便買了耳塞。我亦建議，如果立法會日後經常“拉布”和需要點算人數，立法會的每位議員都應該添置一個。",
      "sequence": 132,
      "bookmark": "SP_MB_CHP_00140"
    },
    {
      "title": "全委會主席",
      "content": "正如我剛才所說，我還沒有找出《議事規則》哪項條文禁止議員戴耳機或耳塞出席會議。如果委員有不同意見，可以日後提出。",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，你可否澄清一下，你的意思是否從現在開始，任何人在議事廳都可以戴上耳塞？",
      "sequence": 134,
      "bookmark": "SP_MB_CM_00142"
    },
    {
      "title": "全委會主席",
      "content": "不是由現在開始，而是我不知道從甚麼時間開始議員不可戴耳塞。我沒有找到《議事規則》哪項條文禁止議員戴耳塞。",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00143"
    },
    {
      "title": "毛孟靜議員",
      "content": "即這是容許的，對嗎？因為以前沒有人提出這個問題，現在你認可沒有《議事規則》禁止，那麼以後人人都可以這樣做了。",
      "sequence": 136,
      "bookmark": "SP_MB_CM_00144"
    },
    {
      "title": "全委會主席",
      "content": "直至《議事規則》對此有所規定為止。",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00145"
    },
    {
      "title": "毛孟靜議員",
      "content": "好的。",
      "sequence": 138,
      "bookmark": "SP_MB_CM_00146"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席......我亦想澄清一下，在過去數天點算人數鐘聲響起的時候，我才會戴上耳塞。不過，梁國雄議員剛才在說“賣柑者言”時，我在查看資料，所以才在他發言時戴上耳塞。希望毛孟靜議員不要這般敏感，就是這樣。",
      "sequence": 139,
      "bookmark": "SP_MB_CHP_00147"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，《議事規則》是否容許你戴耳塞，並不在於你是否在看“賣柑者言”。 \n 陳偉業議員，請繼續發言。",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才我提到謝偉俊議員提出的“洗米”問題。洗白米時，若有老鼠屎或骯髒物，我們一眼便能看見，所以會洗得很快。但是，如果洗的是三色米，便要特別小心。現在的財政預算案(“預算案”)，特別在“港共”治港後......以前洗白米是很快的，洗三色米時便要很小心，只要有一顆老鼠屎，便會壞了一鍋粥。所以，如果謝偉俊議員可以吃有老鼠屎的米飯，那麼隨便他。但是，我、梁國雄議員和陳志全議員絕對不希望粥裏出現老鼠屎，所以我們會繼續審議預算案，希望在這三色米中不要出現老鼠屎而影響了米飯香味。 \n 主席，接下來我要說的是，由梁國雄議員提出的編號52的修正案。因為我近年關注動物的問題比往年多，所以，對動物協會組織的問題，絕對有理由發言。編號52的修正案，是議決為削減分目000而將總目22削減999,000元，將漁農自然護理署(“漁護署”)就香港愛護動物協會(“愛協”)的資助金的全年預算開支由100萬元削減至1,000元。主席，理由很簡單，如果大家關注政府資助一些團體的問題，當然要了解這些團體的財政運作如何，等同審計署就“盛事基金”作審查，看\n看龍獅會的經費是否用得其所。我們未必有他們的工作量，但也要具備審計署的態度，看看他們的錢是否花得其所。 \n 主席，我曾經翻查愛協的網頁，他們表示：“我們的2012-2013年財政報告現已可供本會會員參考。”然後便要輸入一些資料，確認會員資格，如有疑問便於辦公時間內致電或電郵，向會員聯絡；如果要看2009年或更早年份的財政報告，可通過書面申請並支付行政費用索取。 \n 主席，我當然明白每一個機構都有其財政自主獨立及財政資料發放權，但我認為，這是兩個不同的尺度。當機構是領取公帑時，其實這個問題，便等同我稍後會討論的民政事務局在其他方面的事項，我會討論很多運動團體、組織在財政方面欠缺透明度，也完全欠缺資料公布的問題。 \n 主席，既然資助達到100萬元，金額並不少，100萬元是一個頗為龐大的金額，對嗎？正如龍獅會一樣，究竟有否付錢給學生，也應該作出匯報。但是，關於這個會的財政狀況，100萬元用在哪裏，是完全看不到的。所以，在這種情況下，雖然我對動物團體十分支持，也知道愛協中有不少成員真心關注動物權益，為動物提供很多服務，為動物福祉提供不少實際需要的工作，但基於財政報告的透明度不足，我相信一個比較合理的撥款安排，便是暫時停止撥款。如果它願意把資料公開，我們十分願意重新考慮批准撥款。 \n 此外，我還想指出愛協的問題。我看到一些參考資料，如明施慎選網站曾批評，對愛協的籌款效率存有疑問，它指出，愛協每籌募100元，成本便要48元。大家也知道，紅十字會的效益最高，它每籌募100元，成本只須大約0.1%至0.2%，有些團體是大約0.3%至0.4%，即籌款開支只佔籌款額一個很小的部分，很少團體會超過10%，所以，如果愛協真是每籌募100元，成本便要48元  我只是看到網站有這方面的資料評述  我十分希望透過削減資助，令團體增加透明度，並且改善籌款的成本效益問題。 \n 主席，我下一項是編號53的修正案，將總目22由100萬元削減至1,000元，涉及漁護署就動物福利機構的資助金。根據政府過去3年資料顯示......過去3年......主席，不好意思，根據政府資料顯示，過去3年，漁護署共接獲17宗申請，希望與漁護署合作在香港推廣動物權益。這些團體包括香港兩棲及爬行動物保育基金、香港兩棲及爬蟲協會、香港救狗之家、香港營救小狗(HK Rescue Puppies)、終身庇護動\n物慈善組織、Sai Kung Stray Friends  這可能是涉及流浪貓狗  愛協、保護遺棄動物協會，以及香港兔友協會等。這方面的申請過去已經完全或局部獲得批准，過去3年的總資助額達到200多萬元，今年預算是999,000元，主要是為動物(包括領養方面)提供絕育和醫療服務。 \n 同樣地，我曾查找有關團體的網頁有沒有財政報告，在這麼多個團體之中  主席，我不會詳細讀出個別團體的情況，否則又說我的發言內容瑣碎無聊  有數個團體是有網頁，但卻沒有財務報告。我剛才說的團體之中，可說是超過一半以上沒有財務報告，即使有兩個團體有財務報告，也只是截至2011年。主席，今年已經是2014年了，所以，就着以上情況，如果這些團體獲得公帑資助，但財務報告卻如此隱蔽，我相信絕對不應該獲得資助。我並呼籲審計署就這些團體獲得公帑之後的財政交代，進行全面而深入的調查，並且希望透過審計署的介入，迫使漁護署要求受資助的團體必須符合某些準則，例如得到政府資助的團體，要把過去3年，經過核數師審核的財政報告公開讓公眾省覽。就使用公帑的有關團體，應該訂出一些準則，例如把現時和過去3年的財政狀況公開，這是十分合理的，因為涉及公帑的支出，是應該做的，這等同《建築物管理條例》(第344章)規定法團的財政報告應該如何處理。 \n 主席，我接着要進入編號55的修正案，這是我提出的修正案。討論過數項由梁國雄議員和毛孟靜議員提出的修正案後，現在要討論我自己的修正案，是議決為削減分目000而將總目22削減22萬元  數目十分小  削減大約相當於漁護署在管理郊野公園使用垃圾膠袋的全年預算開支。 \n 主席，多年來，你知道我對膠袋問題，特別是政府使用膠袋的情況，感到很憤怒；也是因為政府對使用膠袋缺乏管制或規管，我跟前環境局局長邱騰華差不多鬧翻。就施政報告的辯論、在委員會內或其他方面，我想議員也清楚記得我曾多次提出質詢，特別批評政府使用大黑色膠袋，即使是在三色分類回收桶內，也用大黑膠袋來放置東西。而且，路邊被剪掉的草、打風後折斷的樹幹、樹枝也放置於大黑色膠袋內。特別是漁護署，它是負責保護環境的組織，是否不應使用膠袋？ \n 當然，我絕對理解有一些圾圾是要放置於膠袋內，尤其是漁護署管轄的某些地方，例如在公共廁所旁等地方，便應要使用膠袋。但是，\n我看到在不少地方，例如漁護署管理的很多燒烤場地、郊野公園，也有人亂拋垃圾，我在行山時看到便會感到很憤怒，既然喜愛行山，便應要保護大自然。胡亂棄置膠樽、汽水罐、空盒等，是會破壞環境的。 \n 作為漁護署，應在每一個地方，以垃圾分類的形式來處理垃圾，而絕對不應使用膠袋。我們翻看漁護署使用膠袋的情況，在2013-2014年度及2014-2015年度所使用的膠袋約為23萬個。本年的開支提高了少許，膠袋成本由原本的0.91元，升至現時的0.95元，這是通脹的結果，但使用膠袋的數量卻驚人，是23萬個。 \n 在使用膠袋方面，一些應可循環再用及源頭分類的廢物，一旦放置於膠袋內，便要棄置於堆填區，出現要增加堆填區的問題。所以，有那麼多人反對擴建將軍澳堆填區是有理由的，我也覺得漁護署沒有理由增加堆填廢物。主席，據調查顯示，郊野公園在2013年所產生的綠色廢物約有80公噸，即佔整體要處理廢物的5%要棄置於堆填區，這個數字值得關注。 \n 所以，我覺得膠袋的使用不單浪費公帑，更與環保和縮短堆填區壽命有關。既然政府如此擔心堆填區接近飽和，政府部門包括環境保護署、康樂及文化事務署、食物環境衞生署和政府總部等，便必須減少使用膠袋，令運往堆填區的垃圾得以減少。其實，《審計署署長第六十一號報告書》第5章也指出，當局過去多年來均沒有努力宣傳，呼籲市民減少在郊野公園拋棄垃圾。政府在這方面是有責任的，不要在黃金時間內只播放國歌，播放這些信息更好，以加強市民的公民責任及環保意識。 \n 在人均棄置垃圾量方面，在郊野公園是有所增加的，由2008-2009年度每人0.23公斤，增至2012-2013年度的0.29公斤，是有所增加的。所以，應要廢除膠袋的使用，加強環保意識，減少堆填區的使用。",
      "sequence": 141,
      "bookmark": "SP_MB_CWY_00149"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在我繼續發言前，我想先就謝偉俊議員的“洗米論”作數句回應。陳偉業議員剛才表達了他的意見，但我認為以“洗米”來比喻這個神聖、莊嚴的，審議財政預算案(“預算案”)的全體委員會階段，是十分不恰當的。“洗米”是閉上眼睛，只消3分鐘便可以做完\n的事，但在全體委員會階段，你看這個機制，處理每項分目的納入，再就每項修正案投票，代表我們很嚴謹地處理。如果只是請財政司司長來發言，我們數一、二、三之後便表決，那便是“洗米”了。謝偉俊議員是否想這樣呢？省時間，只消3分鐘便通過預算案了，當然不能這樣。 \n 如果要用比喻，我會將這比喻為“簽支票”，一疊很厚的支票，我只是把其中100多張抽出來稍作討論，而謝偉俊議員可能認為大家應該閉上眼簽名，然後把整疊支票拿去提錢，應該用這個比喻。但是，各位香港市民，每張支票最低限度也涉款數千萬元，我們根據《議事規則》賦予我們的權力，提出修正案及進行審議，我認為是合情合理的。我不在這個問題上糾纏太久，還是繼續發言好了。 \n 主席，我會繼續補充發言，支持編號698及699的修正案，涉及總目141，分目000，分別由黃毓民議員及梁國雄議員提出，削減大約相當於勞工及福利局局長全年薪酬的預算開支總數338萬元。 \n 我先前舉了3個例子，包括局長嚇唬弱勢社羣，沒有為他們而建議政府在臨時撥款的過程中做工夫，使他們不會因此而不獲發放綜援；第二件事是石仔嶺事件；第三件事是碼頭工潮事件。接下來，我會論述兩大敗政，呼籲大家支持我。兩大敗政之一，是去年勞福方面的最重要施政  長者生活津貼(“長津”)，我剛才已就此作詳盡解釋，現在只想補充少許資料。 \n 根據香港社會服務聯會(“社聯”)的分析，由於近年實施最低工資，所以入息中位數調升了，連帶貧窮線也提高了，一些退休長者尤其無法受惠，他們的收入沒有增加，使這些長者成為貧窮戶。現時獨居或兩老的貧窮人口有176 000人，長者的貧窮率更高達53.9%，即是每兩名長者便有一人活於貧窮，這羣長者中有四成人沒有得到子女的財政支援，只靠積蓄及以往的“生果金”過活。 \n 現時長津的資產上限定為201,000元，社會亦認為這個水平太低，在座所有議員也認為太低。如果一名長者在65歲退休，還要多活15年才到80歲，需要60萬資產才可以保障他衣食無憂。 \n 此外，社聯亦進行了有關長者基本生活需要的調查。現時即使長者節衣縮食，每月生活開支也要3,000元以上，從一些長者要拾紙皮的現象便可了解箇中情況。我曾問“財爺”知否一個飯盒有多重，我並\n不是指一個飯盒的實際重量，而是究竟要拾多少塊紙皮，才可以換一個飯盒？現時長津是2,285元，明顯不足以應付長者的每月生活需要。在政策層面上，張建宗局長主理一項這麼重要的政策，看到這項政策千瘡百孔，卻沒有主動去改善；所有議員要求提高資產入息上限的建議也不被採納，雖然他承諾會進行檢討，但大家走着瞧吧，看看檢討過後，他是否只按通脹微調少許，抑或真的會吸納各位議員  不管是自由黨或民建聯  的建議，大幅提升資產入息上限。以上是我對長津的意見，不再詳述了。 \n 另一項政策是今年的低收入在職家庭津貼(“低收入津貼”)。在扶貧環節，我曾略為提及這項政策，它是整份施政報告中，也是梁振英整套扶貧政策中的  套用他的說法  一個“亮點”。然而，我們同樣認為這是一項敗政，而且很多人提出批評，但政府“意見接受，計劃照舊”。我簡單論述其缺點，第一是沒有照顧單身人士。大家都知道，現時最低工資是30元，而且是“兩年一檢”。單身人士很多也是貧窮的，但局長卻說這項津貼的原意並不是協助單身人士，而是協助兒童，希望解決跨代貧窮，這點我和梁國雄議員已表達過意見了。但最後推出的政策又不是那回事，如果政策名為“低收入子女津貼”，那便沒得反駁了，但現時又不是這樣，沒有子女的夫婦也可以申請，但單身人士卻不可以申請。就此，我曾當面詢問局長，他也無法向我解釋當中的政策邏輯何在，只表示這項政策的原意是解決跨代貧窮。 \n 第二，這項政策被詬病的是工時過長、非人化，如果想全取1,000元津貼，每月要工作208小時以上，即是每月最少工作26天，每天工作8小時，結果令市民連病假也不敢放取，因為如果請了半天病假，不單有可能被扣減半天工資，那個月的工時也會少於208小時，那麼，便不能獲得1,000元津貼，只可拿取基本的600元津貼。 \n 我當時曾當面質詢局長，而他的回覆十分涼薄，足以令我提出扣減他的薪酬。他表示，如果大家認為208小時太多，不如把這項條件取消，只保留144小時的規定，即所有人只要工作滿144小時，便可獲發600元津貼。那400元是工作滿208小時而給予他們的獎勵，如果議員不喜歡，便把它取消好了。又是這種“一拍兩散”的思維，從他的說話已可明白他的思維是怎樣，他總覺得這津貼對低收入市民有好處，是額外的，令他們生活得太好。但是，即使他心裏這樣想，也不用說出口吧？他的意思是，如果要爭拗，那我收回好了。如果議員認為208小時太多，那麼便取消獎金，144小時，所有人都只拿取600元津貼，當然，如果他這樣改變，工友一定會跟他拼了。我們則提議不如把每月工時要求由208小時劃一改為144小時，大家都獲發1,000元津貼。 \n 政策邏輯混亂的另一點是，每月工作208小時，如何可以實施當局提倡的家庭優先、家庭為本政策？試想想，每月要工作208小時以上，如何照顧子女呢？再者，有時候並非他們不願意犧牲照顧子女的時間，不肯多找一份工作或求老闆讓他們加班，上次公聽會有市民反映，有些人的身體有毛病，不能工作那麼多小時，勉強做只會做到暈、做到死；有些人願意做，也有能力做，但僱主不讓他們工作那麼多小時。大家知不知道何謂“418”？即連續4周每周工作滿18小時，僱主便要提供其他福利，因此，僱主會“諗縮數”，一超過這個工作時數便把工人辭退，或不讓僱員的工時超過這個數目，否則便把他辭退。這證明工友不是不想做，不是不想每月工作208小時，以額外取得400元，總共取得1,000元的津貼，只是他們做不到，想做但做不到，這便是政策的問題，工時過高，被批評非人化。 \n 此外，雙重標準也是很“絕”的。工資和資產要夫婦二人合計，但工時則不准夫婦二人合計，只計算其中一人。即是說，如果妻子有兼職，加上丈夫的工時，便可達到工作208小時的要求，那麼，妻子便不用長時間工作，她可以只是兼職......",
      "sequence": 143,
      "bookmark": "SP_MB_CCC_00151"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我要再提醒你，請不要詳細討論一項具體政策。",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "陳志全議員",
      "content": "好的，多謝主席。我並沒有很詳細討論，我先前談長津，現在談低收入津貼，我快將說完了，現在談另一個缺點，僅此而已。剛才提到工時不能合計，工資則要合計。工時不能合計的理由是會扭曲勞動市場，間接鼓勵市民減少工作，令勞動市場的人力供應減少。不曉得這是老闆的“縮數”還是政府的“縮數”，以甚麼思維想出來的。 \n 最後一點是胡亂計算收入，沒有準則。我舉個例子，計算一個家庭的收入，傷殘津貼、高齡津貼、書簿津貼、關愛基金的津貼等是不計算在內的，即那些津貼不會令一個家庭的收入超標，但是，長津和鼓勵就業交通津貼卻又計算在內，當局的邏輯究竟是甚麼呢？這令大家無所適從，是否要市民把家中長者趕走，因為他們的長津會計算在家庭入息內，令申請人拿不到低收入津貼，惟有把家中長者趕走。當局的政策弄出這些條文，奇怪的內部邏輯矛盾，令本來的好意......這是最糟糕的，如果當局黑心，不做事，想害人，我們是知道的，但當局現在扮好人，張建宗局長沒有甚麼脾氣，時常笑笑口，無論怎樣質問他、罵他，他只會悶死你，一味重複他的台詞和劇本。 \n 原本是好的一項政策，到真正落實時卻怨聲載道及擾民，令政府本來想幫助的對象......這是梁振英的招牌，是否記得去年扶貧委員會高峰會完結時，當被問及有甚麼對策，他表示沒有，因為要留待梁振英發表施政報告時才提出來，那是所謂“留橋”的做法，不會一次過透露所有對策。說到底，其實他也沒有甚麼扶貧對策，低收入津貼算是最厲害的了。本以為推出這項政策，市民會受落，可以挽回一些分數，但是，若論坊間的評語，我相信比去年推出的長津更差。長津為人詬病的只是其資產入息審查，低收入津貼卻是百孔千瘡，剛才已論述了很多，如果我再重複，主席又會指我太詳細討論一項政策。 \n 總結，我之前提出的三大事件，其實單是石仔嶺事件隱瞞資料、欺騙市民，已是死罪。局長任內，不計常規工作，那是閉上眼也可以由電腦代勞的，例如發放綜援那些工作，那並不是局長的職務。長津及我剛才討論的低收入津貼，都是“一鑊泡”、“一鑊粥”，德政變敗政。所以，希望大家支持梁國雄議員和黃毓民議員就總目141提出的修正案編號698和699，削減勞工及福利局局長全年薪酬的預算開支，總數是338萬元。 \n 我謹此陳辭。",
      "sequence": 145,
      "bookmark": "SP_MB_CCC_00153"
    },
    {
      "title": "陳健波議員",
      "content": "主席，今年的預算案繼續有議員提出超過1 000項的修正案，當中大部分內容都是為了拖延議會，變相令立法會癱瘓，同時令政府未能順利得到撥款，為政府製造麻煩。他們美其名為了市民爭取權益，實際上只為了增加自身的曝光，增加自身的政治本錢，我很希望市民不會被他們欺騙。 \n 今次的“拉布”，有議員表明要爭取全民退休保障或每人派發1萬元，所以，便想盡辦法阻礙法案通過。他們以為可以站在道德高地之上，不過，他們不要把香港市民當作傻子，無論他們爭取的目標是多麼高尚、多麼偉大，但採用不正當的手法，政府便不可能接受。事實上，從本質上來看，“拉布”跟劫持人質很類似，他們現時在威迫政府，如果不就範...... \n(梁國雄議員站起來)",
      "sequence": 146,
      "bookmark": "SP_MB_CKP_00154"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "梁國雄議員",
      "content": "我想提出規程問題。",
      "sequence": 148,
      "bookmark": "SP_MB_LKH_00156"
    },
    {
      "title": "全委會主席",
      "content": "你想提出甚麼規程問題？",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "梁國雄議員",
      "content": "政府官員應該在議員發言完畢後才會答辯，為甚麼現時就答辯呢？",
      "sequence": 150,
      "bookmark": "SP_MB_LKH_00158"
    },
    {
      "title": "全委會主席",
      "content": "我只知道陳健波議員有一位前同事議員當了政府官員，但陳健波議員並非政府官員。",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "梁國雄議員",
      "content": "對不起，他並非政府官員？",
      "sequence": 152,
      "bookmark": "SP_MB_LKH_00160"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "梁國雄議員",
      "content": "對不起，我聽來以為他是政府官員。",
      "sequence": 154,
      "bookmark": "SP_MB_LKH_00162"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "梁國雄議員",
      "content": "對不起，時間晚了，我弄錯了。",
      "sequence": 156,
      "bookmark": "SP_MB_LKH_00164"
    },
    {
      "title": "陳健波議員",
      "content": "......從本質上看，“拉布”跟劫持人質很相似，他們其實在威迫政府，如果不就範就令政府不能發薪給公務員、弱勢社羣沒有綜合社會保障援助，甚至其他議員也好像被人劫持一般，被迫坐在席上參加明知是幫“拉布”議員出風頭、無聊的會議。如果議員不出席便會流會，“拉布”又會再延長，會議又再延長，結果大家都選擇做負責任的議員，被迫留在此參加會議。 \n “拉布”議員其實在利用議會的機制來劫持社會、劫持政界。坦白說，面對一些激進的手段，政府也沒有可能在這種情況下就範，否則\n開了先例，日後社會每天也有人用盡各種激進的手法，甚至破壞社會安寧來迫使政府做事或向政府爭取資源，本港社會將更永無寧日。 \n 正如我早前所言，即使他們爭取的目標是多麼偉大，也應採用正當的渠道，不應採用旁門左道。“拉布”的議員如果對退休保障制度有真知灼見，其實可以公開向立法會和社會推介，爭取市民的支持，如果他們的計劃是如此“正”，政府和各大政黨也沒有可能不面對；然而，他們的建議問題多多，包括要社會長期背起越來越重的包袱，所以，負責任的政府一定要詳細研究，“拉布”議員就利用劫持這招式來對應。 \n 我認為本港完善的退休保障制度，應該是一個多層次、多支柱的制度，當中包括由政府資助的退休計劃。但這些資源必須用於最有需要的市民身上，所以必須有資產審查，令有限的資源能夠使有需要的市民得到最多的援助，而不是全民式的退休保障計劃，每人有份，但多人分攤，每人便分得很少，根本不足以讓有需要的人生活。 \n 說回“拉布”的問題，“拉布”議員很喜歡散布歪理，例如他們表示開會人數不足，便是建制派議員的責任，其實每位議員有支薪就有責任參加會議，誰不出席會議令會議流會  現在所見全都是空椅子  無論議員是建制派或是泛民議員，責任都相同...... \n(梁國雄議員站起來)",
      "sequence": 157,
      "bookmark": "SP_MB_CKP_00165"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請稍等。梁國雄議員，你有甚麼問題？",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。我幫陳健波議員的忙，他如此不喜歡在席人數少，我請更多人回來聽他的發言。局長。",
      "sequence": 159,
      "bookmark": "SP_MB_LKH_00167"
    },
    {
      "title": "全委會主席",
      "content": "陳健波議員，請繼續發言。",
      "sequence": 160,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 161,
      "bookmark": "SP_MB_LKH_00169"
    },
    {
      "title": "全委會主席",
      "content": "我沒有聽到你說“點人數”這3個字。",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "梁國雄議員",
      "content": "你說得對。我剛才說的全是廢話，我現在要求點算法定人數，請委員回來聽“陳局長”發言。",
      "sequence": 163,
      "bookmark": "SP_MB_LKH_00171"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，以後請少說廢話。",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "梁國雄議員",
      "content": "可以。我是說廢話的......",
      "sequence": 165,
      "bookmark": "SP_MB_LKH_00173"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00174"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 167,
      "bookmark": "EV_BELL_00175"
    },
    {
      "title": "全委會主席",
      "content": "陳健波議員，請繼續發言。",
      "sequence": 168,
      "bookmark": "SP_LC_CM_00176"
    },
    {
      "title": "陳健波議員",
      "content": "......說回“拉布”的問題，“拉布”議員散布歪理，說開會人數不足，是建制派議員的責任。其實每位議員有支薪就有責任開會，誰人不能出席會議，令會議流會，無論是建制派，還是泛民議員，責任都相同，同樣要負責。 \n 但是，最大責任的，當然是那些要求點算人數，但自己離席的議員，真的極不負責，還要賊喊捉賊。上一次流會明明是王國興議員及時回到會議廳，“長毛”走出去，但他竟然說，是王國興議員出去飲咖啡，將流會的責任推給王國興議員。“屈”人的手法，真的是“屈得就屈”，到了無所不用其極的地步。 \n 另一個歪理...... \n(梁國雄議員再站起來)",
      "sequence": 169,
      "bookmark": "SP_MB_CKP_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "主席......他說的明顯不是事實。",
      "sequence": 170,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00179"
    },
    {
      "title": "梁國雄議員",
      "content": "我希望他收回剛才的說話。他說的，明顯不是事實。我說王國興議員飲奶茶，他說飲咖啡。你的助理怎樣做事的，大哥？......",
      "sequence": 172,
      "bookmark": "SP_MB_LKH_00180"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "",
      "content": "",
      "sequence": 174,
      "bookmark": "SP_MB_LKH_00182"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "梁國雄議員",
      "content": "不如飲“鴛鴦”好了。",
      "sequence": 176,
      "bookmark": "SP_MB_LKH_00184"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你不坐下，你便是違反《議事規則》。正如大家知道，《議事規則》沒有規定議員發言中所說的一定是事實。 \n 陳健波議員，請繼續發言。",
      "sequence": 177,
      "bookmark": "SP_LC_CM_00185"
    },
    {
      "title": "陳健波議員",
      "content": "多謝主席，但是，“長毛”走出去，他竟然說王國興議員去飲咖啡，又或者  我更正 應該是奶茶，把流會責任推給王國興議員。“屈”人的手法，真的是“屈得就屈”，到了無所不用其極的地步。 \n 另一個歪理就是，指責某官員做得不好，所以要削減他若干薪金，說到政府好像不需要依循僱員合約辦事，喜歡削減薪金多少就多少，簡直無稽。如果根據這個邏輯，很多議員的薪金可能要削減到1個仙也沒有。如果他說到自己這麼精明、這麼偉大，便應該做一個示範，先削減自己的薪金，以謝天下。 \n(有聲音說好) \n 第三個歪理，他說得好像是他們點出了很多政府的問題，全部都是政府錯。例如他們說流浪狗被人道毀滅的數字，政府不願公布，是靠他們數千條問題問出來的。其實近年政府已經多次公開有關數字，\n報紙亦有廣泛報道，而且立法會的文件及質詢都曾經列出，甚至本會亦有辯論過相關問題，怎可能沒有公開過？我很擔心這數位議員說多了，自己都信以為真，精神分裂，繼續走火入魔，脫離現實，胡亂指責，對公務員團隊極不公道，亦是極不負責任的行為。 \n 最可悲的是，本會很多議員經過多年來溫水煮蛙，對這些不公義的行為視若無睹。議員都是人，我是明白的，人性是欺善怕惡的，我明白。事實上，誰人竟敢罵他們，他們便會瘋狂追咬，以及胡亂叫點算人數來發泄，一味靠大聲、靠惡，的確頗為嚇人。但是，如果我們怕惡人追擊，便不敢發聲以求明哲保身，只會助長立法會的歪風，令議會越來越差，對社會更會造成重大的壞影響。 \n 最後必須說一說“剪布”的問題，修改《議事規則》始終最是正路。有泛民議員認為，核彈就是“拉布”，“拉布”就是核彈，要留待有重大議題才會用，例如當第二十三條立法。但是，很可惜，有人一年“拉布”數次，已經將核彈變成臭彈，真的神憎鬼厭。我希望泛民議員明白，“拉布”已經嚴重影響了財務委員會、工務小組委員會和其他事務委員會的運作。現有的規則在多年前訂立，防君子不防小人，現時《議事規則》已經失效，令議會淪為少數人的遊樂場，市民看到“眼冤”。所以，泛民如果甚麼都不做，坐以待斃，以為他們玩夠了便會停，會回歸現實，簡直是太天真、太傻，一定會令市民對泛民失望，流失選票是必然的結果。 \n 我認為立法會必須檢討《議事規則》，提出完善的“剪布”機制。不過，制訂這個機制一定會引起很大的爭議，需要很長時間商討。但是，有些是可以盡快做的，包括修改點算人數的方法，釐清臨時動議的數量等，令到即使出現“拉布”，都可以減低有關制度被“拉布”者利用的機會，希望泛民議員慎思。 \n 我謹此陳辭。",
      "sequence": 178,
      "bookmark": "SP_MB_CKP_00186"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我認為削減陳茂波議員助理的薪酬較好，不是飲料的問題，是他說......對不起，應該是陳茂波的契兄弟陳健波議員。我以為我在看《文匯報》的聲音版，因為全部是抄襲該報。 \n(黃定光議員站起來)",
      "sequence": 179,
      "bookmark": "SP_MB_LKH_00187"
    },
    {
      "title": "梁國雄議員",
      "content": "他有甚麼事？",
      "sequence": 180,
      "bookmark": "SP_MB_LKH_00188"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員，你有甚麼問題？",
      "sequence": 181,
      "bookmark": "SP_LC_CM_00189"
    },
    {
      "title": "黃定光議員",
      "content": "我要求梁國雄議員解釋，他說的“陳茂波的契兄弟陳健波議員”是甚麼意思。他是否侮辱陳健波議員？",
      "sequence": 182,
      "bookmark": "SP_MB_WTK_00190"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員，你是否想提出規程問題？",
      "sequence": 183,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "這是主席說的。你不用勞氣，主席說議員發言所說的不一定是事實，所以，我說的未必是事實。你不要勞氣，否則，如果要電召救護車便很麻煩。",
      "sequence": 184,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "黃定光議員",
      "content": "“雞食放光蟲”，大家心知肚明。他說陳健波議員是陳茂波的契兄弟，這是甚麼意思？做人不要掩耳盜鈴。",
      "sequence": 185,
      "bookmark": "SP_MB_WTK_00193"
    },
    {
      "title": "梁國雄議員",
      "content": "陳健波議員會站起來說。",
      "sequence": 186,
      "bookmark": "SP_MB_LKH_00194"
    },
    {
      "title": "全委會主席",
      "content": "黃定光議員，請不要違反《議事規則》發言。 \n 梁國雄議員，請繼續發言。",
      "sequence": 187,
      "bookmark": "SP_LC_CM_00195"
    },
    {
      "title": "梁國雄議員",
      "content": "我以為《文匯報》和《大公報》出了聲音版，因為他所說的我太熟悉了。我每天也看wise news收納的文章，不是來自《文匯報》便是《大公報》，所以我說要削減他助理的工資。他的手在抖，即使要罵我，他的助理也應多付點心血，替他寫一份好些的發言稿，怎可只抄襲《文匯報》和《大公報》？撰文的人是有支薪的，他會否向他們支付版權費呢？不用生氣，我最喜歡別人罵我。 \n\n 他說的話非常有見地。他表示我們的建議不可行，但他沒有解釋為甚麼不可行。他說的哪項建議？其實，爭取全民退休保障聯席(“聯席”)曾向政府當局提出建議，他不要說聯席沒有建議。我也很懶惰，因為我也沒有建議，我只是“為他人作嫁衣裳”，buy(接受)聯席的一套，可以嗎？他知否聯席的建議是甚麼？我給他1分鐘說說，好嗎？他知道嗎？",
      "sequence": 188,
      "bookmark": "SP_MB_LKH_00196"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請面向主席發言。",
      "sequence": 189,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "梁國雄議員",
      "content": "他是保險界功能界別的議員，但他現在並非從事保險買賣。他在從事甚麼？售賣皮帶嗎？拉來拉去，“扯皮條”？",
      "sequence": 190,
      "bookmark": "SP_MB_LKH_00198"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請留意你的語言。",
      "sequence": 191,
      "bookmark": "SP_LC_CM_00199"
    },
    {
      "title": "梁國雄議員",
      "content": "功能界別的確是離譜，一名不是從事保險的人...... \n(葉國謙議員站起來)",
      "sequence": 192,
      "bookmark": "SP_MB_LKH_00200"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，他的說話極端侮辱。",
      "sequence": 193,
      "bookmark": "SP_MB_IKH_00201"
    },
    {
      "title": "梁國雄議員",
      "content": "這樣就極端侮辱？他剛才所說的是甚麼。",
      "sequence": 194,
      "bookmark": "SP_MB_LKH_00202"
    },
    {
      "title": "葉國謙議員",
      "content": "“拉皮”之後的那個字極端侮辱，請他收回。",
      "sequence": 195,
      "bookmark": "SP_MB_IKH_00203"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你不要偏袒。我剛才被他......不是一定要說得粗鄙才會侮辱一個人的人格。他剛才全面侮辱我的人格，我一言不發。你們不用幫助他，他發言說了甚麼？聽回錄音。如果我抗議，我已經抗議了10次。你是否欺負我？",
      "sequence": 196,
      "bookmark": "SP_MB_LKH_00204"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，停止發言。 \n(梁國雄議員坐下)",
      "sequence": 197,
      "bookmark": "SP_LC_CM_00205"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00206"
    },
    {
      "title": "梁國雄議員",
      "content": "我從小到大也看《文匯報》，共產黨攻擊美國國務卿道勒斯時指他是政治“扯皮條”。我現在正是說有人在政治“扯皮條”......《文匯報》說的。",
      "sequence": 199,
      "bookmark": "SP_MB_LKH_00207"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經說了。在其他場合可以說的話、可以發表的意見，在這個會議廳則不可。",
      "sequence": 200,
      "bookmark": "SP_LC_CM_00208"
    },
    {
      "title": "梁國雄議員",
      "content": "我是否不可以說“扯皮條”？",
      "sequence": 201,
      "bookmark": "SP_MB_LKH_00209"
    },
    {
      "title": "全委會主席",
      "content": "請小心你的語言。",
      "sequence": 202,
      "bookmark": "SP_LC_CM_00210"
    },
    {
      "title": "梁國雄議員",
      "content": "我只是引述《文匯報》。你是否說我不可以說那句話？我現在收回好了。",
      "sequence": 203,
      "bookmark": "SP_MB_LKH_00211"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請收回你剛才那句說話。",
      "sequence": 204,
      "bookmark": "SP_LC_CM_00212"
    },
    {
      "title": "梁國雄議員",
      "content": "我收回剛才那句話。用政治掮客可以嗎？幫別人扛東西，可以嗎？",
      "sequence": 205,
      "bookmark": "SP_MB_LKH_00213"
    },
    {
      "title": "全委會主席",
      "content": "你收回那句話，繼續發言，也請你注意《議事規則》。",
      "sequence": 206,
      "bookmark": "SP_LC_CM_00214"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在不說他是“扯皮條”，說他是政治掮客，幫別人扛東西，可以嗎？ \n 主席，他是無的放矢，不知道聯席的方案是甚麼卻發言。他自己不是保險界，不居其位就不謀其政，麻煩他不要再說保險了。這就是功能界別非常醜惡的一面，死人選生......，不是人選人，他有甚麼資格跟我說話？他責罵我，說我不得民心，不如到我的選區來參選，不要躲在保險界混。他連我得票的尾數也無法取得，遑論淘汰我。 \n 主席，我真的被他激得有點生氣。有人剛才說會打電話跟我說會一槍殺死我，便是他這種人煽動。我現在電話在手，尚未報警。他繼續罵，有一天他開槍殺我，對嗎？ \n(葉國謙議員站起來)",
      "sequence": 207,
      "bookmark": "SP_MB_LKH_00215"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，他是向你發言，應該有指責你之嫌。",
      "sequence": 208,
      "bookmark": "SP_MB_IKH_00216"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請面向主席發言。",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00217"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，主席，我對你發言。陳茂波的真知灼見你沒有看。譚耀宗議員在1987年5月13日，即港英時代的真知灼見  時隔多少年了？讓我計算一下，是隔了27年，......讓我讀出譚耀宗議員的真知灼見，他還舉了例子。在1987年，譚耀宗議員應該是代表工聯會的，因為1987年有第一屆功能界別選舉。他舉出一個頗令人心酸的故事為例，說：“各位同事，你們曾經有過下列的切身體會嗎？一個七十多歲的老婆婆，被啤機砸斷了三隻手指後，仍要拖着疲乏的身軀上班，兒子媳婦勸她不要上班，但是老婆婆說子女的生活負擔重，入息不高，仍要工作，至死方休。另一個行動不便，從事......” \n(謝偉俊議員站起來)",
      "sequence": 210,
      "bookmark": "SP_MB_LKH_00218"
    },
    {
      "title": "全委會主席",
      "content": "謝偉俊議員，你有甚麼問題？",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00219"
    },
    {
      "title": "梁國雄議員",
      "content": "......這是例子來的。",
      "sequence": 212,
      "bookmark": "SP_MB_LKH_00220"
    },
    {
      "title": "謝偉俊議員",
      "content": "我想理解梁國雄議員現時的發言，跟現在討論的修正案有甚麼關係？",
      "sequence": 213,
      "bookmark": "SP_MB_PT_00221"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有。他說真知灼見，我便讀出真知灼見......",
      "sequence": 214,
      "bookmark": "SP_MB_LKH_00222"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你稍停，因為謝偉俊議員提出了規程問題。我容許梁國雄議員現在回應陳健波議員剛才的發言，是因為陳健波議員在發言時指由梁國雄議員等議員提出，包括全民退休保障計劃在內的建議不可行，而梁國雄議員正是就此進行辯護。 \n 梁議員，請繼續發言。",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00223"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，小弟讀書少，沒有甚麼真知灼見，我是受譚耀宗議員感召......",
      "sequence": 216,
      "bookmark": "SP_MB_LKH_00224"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要發表與修正案無關的意見。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00225"
    },
    {
      "title": "梁國雄議員",
      "content": "......我也是工聯會的會員，是洋務工會。 \n 除了舉出這兩個人的悲慘遭遇外，譚耀宗議員還問了一句他今天應該適用的：“假使你們已屆六十七歲，不能乘坐冷氣房車上班”  他今天是坐冷氣房車上班  “還要擠上擠迫的公共車去‘搵兩餐來餬口’，你們又會有甚麼感覺？”他當時問得真好，因為那裏全部都是權貴。“你們會認為自己命該如此嗎？會認為自己自作孽嗎？你們會有何怨憤呢？這些老工人為香港的美好發展和繁榮景象貢獻了......”",
      "sequence": 218,
      "bookmark": "SP_MB_LKH_00226"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你無需讀出全文。",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00227"
    },
    {
      "title": "梁國雄議員",
      "content": "不，真的很感人，好像苦海孤雛一樣，看得我手也抖了。文章當然有結論，他“促請政府能從速成立一個包括政府、僱主、僱員、社會服務界代表在內的專責委員會”  即現時委託周永新負責\n研究的全民退休保障計劃  “就老人退休問題研究出切實可行的退休保障制度，這實在是現時香港社會的當務之急。”主席，這是他在1991年說的。他在1987年說過，但我跳了中間數年，省得煩了。 \n 陳健波議員，你有否看過譚耀宗議員當時的發言？他多年前已說是“當務之急”，我現在說又有甚麼錯？他不“拉布”我“拉布”，我有甚麼錯？譚耀宗議員就是想不到一個好的方法。即使他曾加入行政會議，也沒有辦法勸服政府，我這個門外漢怎樣勸？主席，你說對嗎？ \n 在1994年，即20年前，譚耀宗議員又說：“關於如何解決老人退休保障的問題，在社會上有各式各樣的建議。其實，民建聯和工聯會早在政府提出老年退休金計劃前，已設計了一套完美的‘老有所養套裝，其中包括一件類似老年退休金計劃的‘上衣’和一條中央公積金的‘西褲’，但令人不滿的是，政府這次取去‘上衣’，更多次聲言不要‘西褲’。”由此可見，他們也是建議設立兩者，但卻都落空。他們提出的“西褲”，其實也是全民的，那時候是要發放2,200元。 \n 當時香港有多少盈餘儲備？現在有多少？計算通貨膨脹在內，你們建議的三級方案現在也是一律發放3,000元，我有否冤枉你？陳健波議員，你聽到了沒有？始作俑者的不是我，你不要罵得那麼大聲，你可知剛才每一句都在罵他？主席，你現在也可以證明不是我。當時是1994年，主席你尚未當選，所以你沒有親歷其境。好像陳健波議員現在一樣，我當年真是一邊看一邊手在抖，熱淚盈眶，為工聯會的義憤填膺差不多感動得想死  幸好沒有死，否則，被他騙了便糟糕。 \n (代理全委會主席梁君彥議員代為主持會議) \n  他說：“民建聯認為，政府應該注資100億元作為老年退休金計劃的開辦費用。”我現在只是提議動用500億元，計算通貨膨脹在內，以及將現時的儲備跟1994年時相比，500億元不是很離譜。此外，他又說：“這固然是對計劃作財政承擔的表現，但卻並未足夠。要使計劃切實可行及得到更廣泛的支持，民建聯在今年八月中開始”  即1994年  “在全港各區進行居民諮詢大會及簽名運動”  兩者均沒有做，他每天乘坐冷氣房車上班，怎會看見70多歲的老婆婆呢  “以及一次大規模的街頭問卷調查。結果發現，超過七成被訪者支持在香港推行老年退休金計劃的構思”。那七成被訪者如果當年是\n60歲，今年都80歲了，人生七十古來稀，即他們已經沒有福份享受你的“口水”了。葉國謙議員，你無需望着我。我也快將60歲，我們不是乘坐冷氣車上班的，所以有機會受惠，當然要奮鬥，對嗎？ \n 我接着要讀的這一句最精警，來自同一篇20年前的發言：“我們認為政府正式實施老年退休金計劃前，應把現時老人領取的綜合保障援助金金額增至工資中位數三成，即2,300元”。“老兄”，香港今天的工資中位數是多少？是否應補回給老人家？我爭取的只是3,000元，金額這麼少，有甚麼錯？陳健波議員，你聽聽別人說甚麼，不要只顧自己發言。你以為罵的是我嗎？其實罵的是別人。我早知你有這一招，但你出手比較差。譚耀宗議員，我也不想讀出來的，你找他算帳吧......",
      "sequence": 220,
      "bookmark": "SP_MB_LKH_00228"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 221,
      "bookmark": "SP_LC_DCM_00229"
    },
    {
      "title": "梁國雄議員",
      "content": "我真是離題了，一時氣憤，對不起，代理主席。 \n 很清楚，香港以前的儲備約有1,000億元，現在有7,500億元，按比例是否應該多發放一點？如果以前說立即發放已經是2,300元，今天要發放多少？罵我？ \n(馬逢國議員舉手示意)",
      "sequence": 222,
      "bookmark": "SP_MB_LKH_00230"
    },
    {
      "title": "馬逢國議員",
      "content": "規程問題。梁國雄議員發言時的聲浪實在太大，我的耳朵受不了，麻煩他控制一下。",
      "sequence": 223,
      "bookmark": "SP_MB_MFK_00231"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，你轉換座位。我聲大是沒有罪的，沒有規定音量大小，他可以轉換一個較遠的座位，又或是我把音量收細。念在他是前學聯人員，算了，我現在宣布把音量收細。馬逢國議員，你不用害怕，現在可以了吧？或者你可以向民建聯的陳恒鑌議員借耳筒一用......",
      "sequence": 224,
      "bookmark": "SP_MB_LKH_00232"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請繼續針對修正案發言。",
      "sequence": 225,
      "bookmark": "SP_LC_DCM_00233"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我被人罵，但原來我在爭取的，是這一羣現已成為權貴的保皇黨在20多年前所爭取的，他們不單沒有收回，還與時並進。他們官位越來越高，居所越來越好，乘車的汽車越來越大，我有甚麼錯？如果我錯，便錯在當了議員尚未發達。先撩者賤。 \n 我現在爭取的，是他們已經有了共識，在中國收回主權前逼迫港英政府要實行的東西。現在主權回歸了，他們卻不繼續爭取，與我何干？難道要我跳樓？我不會的。所以，陳健波議員，“皇帝唔急太監急”是會幫倒忙的。我今天本來也想平平安安，因為今天是主席生日，不想弄到這個地步，他為甚麼要站起來？他助理的水平那麼差，抄《文匯報》、《大公報》，如果抄《中國時報》、《人民日報》海外版也會好一點，現在卻替他撰寫了那麼長篇累贅的發言稿，有如四人幫般罵我。他有否數據、論據和理據？小弟便有。陳健波議員應快快叫助理加班找資料，再替他寫稿。 \n 代理主席，真是罄竹難書。我受委屈不打緊，但他話不能說得那麼盡，說我“癡線”便算，為甚麼說我居心叵測？我是小人，但我是真小人，總較那些偽君子好。 \n 代理主席，我留待稍後再罵，我現在罵人簡直是完全沒有了章法......",
      "sequence": 226,
      "bookmark": "SP_MB_LKH_00234"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你無需如此批評自己。",
      "sequence": 227,
      "bookmark": "SP_LC_DCM_00235"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。代理主席，你說得真好，我一定是受了太多壓迫，有點焦慮。 \n 代理主席，真是罄竹難書，我這樣讀下去也相當費時。我本來不想這樣讀出來，也不想點名，我原本的布局是發言要求削減張建宗和常任秘書長的工資時，引述某些議員的說話，但既然他現在要求權威，我便給他權威，開心了吧？ \n 代理主席，我有點憤怒，不說那麼多了，要求點算人數好了，不好意思。",
      "sequence": 228,
      "bookmark": "SP_MB_LKH_00236"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 229,
      "bookmark": "SP_LC_DCM_00237"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 230,
      "bookmark": "EV_BELL_00238"
    },
    {
      "title": "代理全委會主席",
      "content": "陳健波議員，請發言。",
      "sequence": 231,
      "bookmark": "SP_LC_DCM_00239"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，我不會中了“長毛”的詭計而替他“拉布”。當我指出“拉布”委員的惡行，便預計了他們會追咬着我；但我希望他們明白，剛才的發言真是我的肺腑之言，我是花了五、六個小時來撰寫講稿的。 \n 正如剛才我發言時所說，大家也可從我的發言稿看到，誰人責罵他們，他們便會瘋狂追咬，以及胡亂地透過要求點算法定人數來發泄，“長毛”剛才便立即表演了給我看。然而，為了不浪費大家的時間，我只想作出簡短的聲明，我不及“長毛”狡猾、兇惡和臭脾氣。 \n 對我來說，他說甚麼並不重要，因為大部分都是廢話，我相信市民心中自有判斷。我也會對他說︰“行開啦！”",
      "sequence": 232,
      "bookmark": "SP_MB_CKP_00240"
    },
    {
      "title": "譚耀宗議員",
      "content": "我很欣賞陳健波議員的勇氣，因為要挑戰惡人，有時也要撐得住。“爛仔”也好，“惡人”也好，都是類似的，我只是用了一個較為斯文、可以書寫出來的說法，那便是“惡人”了。 \n 不過，有時我們也要忍一時之氣，相信大家也忍了很久，忍了60個小時。此前我一直沒有發言，直至現在有委員提及我27年前的言論，所以葉國謙議員便覺得這是我發言的時候，因為有人提到我的名字，因此我便決定發言了。不過，我們要忍一時之氣，否則便會跌進“拉布”的陷阱，對嗎？因為他們現在已說得沒有甚麼力氣，發言也沒甚麼內容，開始重重複複了，如果我們還站出來跟他們辯論，豈不是正中下懷？所以，我們不要這樣做，要再忍一會兒。 \n 剛才馬逢國議員表示噪音真的太大，這是正確的。所以，我們有兩位黨友，雖然他們年輕，但仍然無法習慣和受得住那種噪音，於是戴上了聽覺保護器。在席工會的黃國健議員和王國興議員都在席，工廠的噪音太大時，聽覺保護器是重要的。本來我們還打算檢查一下分\n貝，分貝太高是會刺激耳朵的。長期而言，雖然現在設有職業性失聰的基金，讓不幸失聰者享有保障，但我認為立法會議員也應包括在有關法例範圍，因為有些委員發出的噪音真的會超過70分貝，而且經常如此，不是一段短時間。 \n 剛才“長毛”向陳健波議員發出挑戰，問他敢不敢參選，並聲稱自己所得選票的“零頭”也比他多。不過，陳議員不用介懷，我旁邊的黨友曾經在競選中贏了他，“長毛”是他的手下敗將......對的，我差點忘記了，近期他也輸給陳鑑林議員的兒子。當年葉國謙議員在選舉中贏了他時，葉議員所得票數的“零頭”也較他的總得票為高；讓我說些數字吧，如果我沒有記錯的話，葉議員當時在西環區議會觀龍選區獲得2 723票，“長毛”則獲得973票。所以，不用太緊張，他輸過很多仗，不少都是輸給我們的。 \n 好了，我不再說這些了，再說下去便會落入“拉布”陷阱了。不過，我也想提出一點，讓他知道...... \n(陳偉業議員坐着說話)",
      "sequence": 233,
      "bookmark": "SP_MB_TYC_00241"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，現在並非你的發言時間。",
      "sequence": 234,
      "bookmark": "SP_LC_DCM_00242"
    },
    {
      "title": "譚耀宗議員",
      "content": "我很少發言，讓我發言多一會兒吧，不需要製造噪音的。 \n 關於退休保障的問題，在我1985年進入立法局時，我一直都十分關注，因為退休保障是當年社會的一個大問題；時至今日，問題有所解決，但未完全解決，仍要不斷作出改善，這是事實。關於全民退休保障的問題，本會很多議員都積極爭取，很多同事都認為政府需要考慮，但這並不等於要以此為藉口，來拖延財政預算案的通過，這是兩碼子的事。再者，我在27年前已探討退休保障問題，當時尚未有強制性公積金計劃(“強積金”)，現在強積金已運作了13年，很多事情已發生了變化，所以我們要了解現時市民有了強積金後，大家對於要再增加一個三方供款的全民退休保障計劃會有甚麼想法。關於這方面，我們真的要小心研究，聽取意見，而現時政府則委聘了專家周永新教授為我們進行研究。 \n\n 其實民建聯本身也有做工夫，我們快要推出一段數分鐘的短片，當中有支持和反對全民退休保障的專家和學者各自提出論點，然後為大家分析推行這事時的情況為何，或有何關鍵因素，因為若要推行這事，將會牽涉全民，而且這涉及供款，不是由政府全數支付，是要三方供款的。與此同時，我們也進行了一項問卷調查。我想有關的短片和問卷調查將於大約一星期後面世，希望藉此收集市民意見。 \n 這才是我們真正想改善香港市民退休保障的正確做法，而非現在這樣進行“拉布”。如果“拉布”能解決退休保障問題，我想這只會提供一個機會讓他們“做show”而已。 \n 代理主席，我發言完畢，花了5分多鐘而已。",
      "sequence": 235,
      "bookmark": "SP_MB_TYC_00243"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 236,
      "bookmark": "SP_LC_DCM_00244"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，譚耀宗議員在此應是最資深的委員，他參與選舉無數，卻竟然利用數字來抹黑別人，扭曲事實，說甚麼得票數目的“零頭”也足以勝過對手，原來700可以勝過900，這便是民建聯或保皇黨的思維模式。譚耀宗議員剛才很驕傲和囂張地說，葉國謙議員只計“零頭”也勝過“長毛”。“長毛”剛好不在席，那麼讓我看看如何能以“零頭”取勝。我剛才忘記仔細記下他讀出的數字，他說的是葉國謙議員取得2 700多票，是嗎？“長毛”則是900多。前者的“零頭”是否700多呢？“長毛”是900多，難道700多可勝過900多？ \n 這正是這個議事堂的荒謬，即使功能界別議員取得的票數少，他們也可以取得35個議席，當中還有10多個是自動當選的。所以，“長毛”挑戰陳健波議員是沒有說錯的，他憑所得票數的“零頭”也能勝出，他好像取得4萬多或5萬多票，票數的“零頭”也較陳健波在功能界別選舉中所得的票數為多，我也不記得陳議員這次是否自動當選了。 \n 所以，請譚耀宗議員等保皇黨要多下工夫，他是一位如此資深的委員，又曾擔任行政會議成員，難怪政府在制訂政策時經常出錯。“長毛”回來正好，譚耀宗議員剛才說葉國謙議員所得票數的“零頭”也勝過他，但葉國謙議員的“零頭”是700多，他的“零頭”卻是900多，700多可勝過900多嗎？我稍後會讓他慢慢說。 \n\n 我只是想指出保皇黨的荒謬性，讓全港市民看清楚這些保皇黨的猙獰面目。我大聲並不表示我沒有禮貌，那些陰聲細氣、奸狡的人，才是陰毒；我們這些坦蕩蕩，自命粗人一名，我自小便是“波牛”，我的字也寫得很醜陋，大家今天也看過我的字了，令現時不在席的吳亮星議員出醜。吳亮星議員在財務委員會會議上替我們“拉布”，我預告會有7次機會要求他不主持會議，遲些再告訴大家......",
      "sequence": 237,
      "bookmark": "SP_MB_CWY_00245"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，就《2014年撥款條例草案》進行的辯論至今，你發言已差不多50次，請針對現在討論的修正案發言。",
      "sequence": 238,
      "bookmark": "SP_LC_DCM_00246"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，立法會的辯論是意見的交換，有人說出一些與事實不符的話，我便有責任指出謬誤，雖然那些人是你的“老友”。 \n 代理主席，剛才陳茂波連串......原來是陳健波議員，我經常記掛着“劏房波”。就陳健波議員剛才對“長毛”用上的形容詞和作出的批評，雖然我們經常罵人，也預計會被人罵，我們對此已習慣了，我們在街上被人指着來罵，我們完全沒有任何憤怒或不滿，也預計別人會雙倍奉還。但是，如果要在這個議事堂內指摘我們的錯誤，也要提出事實根據和理論，現在卻好像潑婦罵街。我們批評政府的錯誤，我們列出理據，說明好壞；“長毛”雖然批評功能界別議員的問題，他所針對的卻是制度本身的問題。可是，他們卻好像潑婦罵街，只有一些形容詞的指責，卻沒有實質內容，這就像電影“少林足球”內有份演出的元秋在戲內所作的評論般......",
      "sequence": 239,
      "bookmark": "SP_MB_CWY_00247"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 240,
      "bookmark": "SP_LC_DCM_00248"
    },
    {
      "title": "陳偉業議員",
      "content": "剛才他們罵“長毛”便不離題？請你翻看錄影片段，剛才陳健波議員......",
      "sequence": 241,
      "bookmark": "SP_MB_CWY_00249"
    },
    {
      "title": "代理全委會主席",
      "content": "你已發言超過50次，如果你繼續離題，我便會停止你發言。",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00250"
    },
    {
      "title": "陳偉業議員",
      "content": "多謝代理主席指點，電視機旁的朋友看清楚這位主持吧。 \n 代理主席，點算法定人數。",
      "sequence": 243,
      "bookmark": "SP_MB_CWY_00251"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 244,
      "bookmark": "SP_LC_DCM_00252"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 245,
      "bookmark": "EV_BELL_00253"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 246,
      "bookmark": "SP_LC_DCM_00254"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，今天是5月16日，有些人說出了今天是誰的生辰，但今天是“五一六公投”的4周年紀念，所以代理主席也要理解我們的心情是特別複雜及有些欷歔，言詞之間當然會有些火花，“五一六”是個很特殊的日子。 \n 代理主席，我要就另一項修正案發言，涉及由陳志全議員提出的編號131的修正案，議決為削減分目000而將總目37削減5,955,617,000元，這涉及衞生署的部分。我想特別指出我對其中一個項目持特別強烈的意見。然而，當中支出所涉的綱領範圍眾多，包括綱領(1)法定職責涉及6.5億元；綱領(2)預防疾病涉及29億元；綱領(3)促進健康涉及3.6億元；綱領(4)醫療護理涉及8.2億元；綱領(5)康復服務涉及1億元；綱領(6)治療吸毒者涉及1.4億元；綱領(7)公務員醫療及牙科服務涉及10億元；綱領(8)任職醫院管理局(“醫管局”)公務員的人事管理涉及820萬元。 \n 我想特別指出關於綱領(7)的問題，這涉及公務員的牙科服務。代理主席，過去多年，我也批評政府提供給一般市民的牙科服務，不論是預防、檢查和治療也好，均是眾多醫療服務中最弱的一環。為何我會提出削減這部分的開支呢？因為我覺得這是不公平的。當然，我想重申，我絕對支持公務員應享有各種的醫療保障及服務，包括牙科服務；然而，如果將公務員得到的醫療服務與一般市民，特別是貧窮市民比較，公務員在牙科方面所得到的特殊對待相距很大，是不成正比的。在公共醫療方面，公務員當然也會較市民稍為優先，例如輪候或預約，或是在醫院裏安排某些治療等，我覺得這方面所製造的問題未必太大。  \n 但是，如果把公務員的牙科服務與小市民的相比，後者差不多等同零。當然，我們也曾收到一些公務員家屬的投訴，指出他們所接受的牙科服務仍有很多不足之處，這是我理解的，例如牙痛或更換假牙也要輪候很長時間，特別是一些公務員或已去世公務員的家眷所面對的問題，他們也有些淒酸故事。但是，就普通市民，特別是領取綜援的市民，我以往曾提出一個鋼牙的例子，天水圍一位老街坊因為沒有錢，便要到福建鑲滿鋼牙，因為在當地鑲全副鋼牙是最便宜的，而陶瓷式的假牙則較昂貴。我曾就這個故事安排了英國的BBC電視台進行專訪，那位記者看到那人滿口鋼牙時，還以為是拍攝“占士邦”電影時的替身。 \n 所以，在現行安排下公務員一年單單涉及醫療及牙科方面的開支，我覺得是不恰當的。但是，以整體數字來看，如果要提供合理的牙科服務予18萬名公務員，其實這也可能未必足夠。正如我剛才所說，很多公務員及其家屬均指出牙科服務不足，導致他們面對苦困和日常生活的一些問題。所以，基於這個項目，我支持有關的修正案。 \n 此外，綱領(8)下關乎醫管局的開支是820萬元，比去年增加了30萬元。這個綱領下所聘用的人士有22人，主要是基於近年醫管局大大擴展，它亦基本上是個很獨立的組織。在綱領(8)花公帑額外聘用一些人來負責處理醫管局的問題，我覺得在邏輯方面未必恰當。所以，在整體的情況下，我會一併支持有關的修正案。 \n 代理主席，其中一個邏輯是，如果醫管局是獨立的話，便不應另設一羣公務員，有一種方法是由政府調派人員，轉為醫管局僱員。在醫管局屬下另設20多位公務員，我覺得在制度上並不是一種理想的安排。所以，在行政管理上，這方面也應該作出修訂。",
      "sequence": 247,
      "bookmark": "SP_MB_CWY_00255"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，鑒於先後有多位同事投訴我聲量過大，故此我不會再大聲發言。不過，即使不大聲發言，也同樣這麼有道理。 \n 譚耀宗議員剛才起來反駁我，現在則不知往哪裏去了。當然，這個議會不是進行辯駁的地方，但如果是與議題有關的，則容許作出辯駁。我們現在要辯論的是陳健波議員較早前作出的一次發言和一次聲明，以及他以至譚耀宗議員對我的評價，當中其實均只涉及一個問題：他們所說的究竟是否屬實？我知道代理主席不會對他們所說的話作出裁決，因為你不是一部最精密的電腦，沒有可能知道他們所說的\n是否屬實，但我作為被攻擊的議員，有責任澄清並指出他們的說話未必是事實。 \n 民建聯現在派了一位女士在此當值，我也不知道她能否聽得懂我在說甚麼。民建聯辯稱他們並非如我所說，並指我的話是污衊。代理主席，有規程問題。 \n(蔣麗芸議員站起來)",
      "sequence": 248,
      "bookmark": "SP_MB_LKH_00256"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣麗芸議員，你有甚麼問題？",
      "sequence": 249,
      "bookmark": "SP_LC_DCM_00257"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我們是否在討論政黨的問題？",
      "sequence": 250,
      "bookmark": "SP_MB_CLW_00258"
    },
    {
      "title": "代理全委會主席",
      "content": "你想提出甚麼規程問題？",
      "sequence": 251,
      "bookmark": "SP_LC_DCM_00259"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我不知道梁國雄議員在討論哪個總目。",
      "sequence": 252,
      "bookmark": "SP_MB_CLW_00260"
    },
    {
      "title": "代理全委會主席",
      "content": "這並非規程問題。梁議員，請繼續發言。",
      "sequence": 253,
      "bookmark": "SP_LC_DCM_00261"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝代理主席。我不如以事實作出說明，因說話只有3種方式：數據、論據和理據。我有論據，那就是我贊成推行全民退休保障；至於數據，我亦已讀出了；那麼我的理據是甚麼呢？ \n 今天要討論的，是張建宗局長或其麾下官員應否向曾俊華司長或林鄭月娥司長建議考慮實行全民退休保障，每月派發3,000元，這一點實與現時的議題相關。雖然先後有多位議員猜測我的動機，但正如我所說，猜測我的動機並沒有意義，我可以解釋話中包含的數據和論據，而且指責我的人以往亦曾說過相同的話。 \n 在1995年12月13日，當時身兼工聯會及民建聯兩個政黨成員的陳婉嫻議員曾清楚表明，一套完備的退休保障方案是甚麼？那並不是實行老年退休金計劃或強制性公積金計劃便已足夠，因為兩者各有優\n劣，必須兩者一起實施，互相取長補短，才能解決老年退休保障的問題。何謂以上所述的老年退休金計劃呢？其實民建聯在1992年成立後不久曾就此作出解釋，以下是他們的說法，請蔣麗芸議員聽一聽，這是你所屬政黨20多年前的文件內容。 \n(蔣麗芸議員站起來)",
      "sequence": 254,
      "bookmark": "SP_MB_LKH_00262"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，他不應與其他議員直接對話。",
      "sequence": 255,
      "bookmark": "SP_MB_CLW_00263"
    },
    {
      "title": "梁國雄議員",
      "content": "對，代理主席，是我說錯了，請代理主席聽一聽我將要讀出，民建聯於1992年發表的政綱。民建聯當時的正名是“民主建港聯盟”，但現已易名，請留心聽着，這可是曾俊華聽到也會感到驚恐的：“顯然，最徹底的方法，就是設立全民性的社會保障制度”  說的是全民性的社會保障制度  “把每位市民都包括在內，使人人老有所養。要達到這理想，我們希望現時的強制性私人參與退休保障制度能逐漸發展成為中央公積金，最後逐步演變為由政府承擔的全民的社會保障制度。對於現時的公共援助金額，政府更應盡快全面檢討。” \n (全委會主席恢復主持會議) \n  單是最後那一句，曾俊華現在聽見也感驚恐。早在1992年，他們已提出實行司長現時指沒錢推行的福利制度，甚至是其三、四倍。由於主席你是創黨主席，我相信你印象最為深刻的一點是民主建港聯盟政綱中的這一句：“對於現時的公共援助金額，政府更應盡快全面檢討。”這便是我上次發言時指出，譚耀宗議員曾提出如政府無法實行中央公積金制度，也要每月派發2,300元。這張支票是你們簽出的，並非我要求你們簽下的，但這卻是一張空頭支票，不是嗎？ \n 首先，你們今天已放棄全民性的社會保障制度，這點已無需再說。當天的建議已變成今天的三級制，於是我便取其一端，按你們當日所說，要求實施最差的一着：每人“通派”2,300元。主席，我想請教你，以通貨膨脹及香港政府的盈餘計算，這數額到了今天應增加多少？香港政府今天的盈餘是你們當年提出這建議時的6倍，由1992年\n至今的通貨膨脹率，即使沒有100%也有70%。我想透過主席請教民建聯的同事，今天有一位屬於社民連的梁國雄議員拾你們當年的牙慧，這又何錯之有？你們不做的事有人做了，你們為何還要指責人家？ \n 黃國健議員睡醒了吧？這也是工聯會的方案，因陳婉嫻議員也有份兒。你們可能會撒賴，指萬物常變，你們的“嫻姐”後來也說沒有辦法，既然末代港督不聽你們的意見，要推行強積金制度，即使是“爛橙”也要暫且接受。眾所周知，在當年的1995年，你們就是基於“爛橙”也要暫且接受的想法而通過了相關法案，以便其後在2000年推行強積金制度。可是，你們認為被彭定康“過了一戙”，於是急不及待在1998年的臨時立法會......",
      "sequence": 256,
      "bookmark": "SP_MB_LKH_00264"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我容許你回應譚耀宗議員剛才的發言，但你現在說的較他還多。請不要重複論點。",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有重複，我只是引述陳鑑林議員......",
      "sequence": 258,
      "bookmark": "SP_MB_LKH_00266"
    },
    {
      "title": "全委會主席",
      "content": "你也不應詳細論述與議題無直接關係的內容。如果你已經回應了譚耀宗議員剛才的發言，便請針對有關的修正案發言。",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00267"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我只是......主席，可能你剛才吃飯去了，我已被萬箭穿心，因陳健波議員已公開發表聲明......",
      "sequence": 260,
      "bookmark": "SP_MB_LKH_00268"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我是聽到了。",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00269"
    },
    {
      "title": "梁國雄議員",
      "content": "如果他的發言不公允，我是否可以客觀地......",
      "sequence": 262,
      "bookmark": "SP_MB_LKH_00270"
    },
    {
      "title": "全委會主席",
      "content": "你當然可以回應，但陳健波議員的聲明不足2分鐘，你卻用了相當長時間回應。",
      "sequence": 263,
      "bookmark": "SP_LC_CM_00271"
    },
    {
      "title": "梁國雄議員",
      "content": "你說的也是。主席，我是在他人的攻訐  你已教曉我這個字的讀音  攻訐之中，為自己辯護。很多人說我只靠大聲，但我現時很細聲，夠溫柔了吧？他們說我沒有論點，但我有論點、有論據、有數據，辯論所講求的就是論據、數據......",
      "sequence": 264,
      "bookmark": "SP_MB_LKH_00272"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已容許你用了相當長時間回應。",
      "sequence": 265,
      "bookmark": "SP_LC_CM_00273"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。明白，主席，麻煩你再忍耐一下，我快要說完，讓我作最後一項引述。在1998年，民建聯又提出一項新說法，指強積金不行。他們聲稱曾進行一項雙重方案的電話調查，結果有八成民意支持推行“老年金”，並列舉了一些大陸的成功例子，社保基金是其中之一。主席，公道一點地說，1998年距今已16年......不止，應是26年......不，是16年才對......",
      "sequence": 266,
      "bookmark": "SP_MB_LKH_00274"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，沒關係，你的算術一向不好。請繼續發言。",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝主席，應該是16年。現在有一位議員，說是拾人牙慧也好，“跑馬射蚊鬚”地射中也好，他想就大家提出的相同見解，就曾經開出的空頭支票作出爭取，那又何罪之有呢？難道他們認為自己沒有責任向曾俊華爭取嗎？我知道他們爭取了很久，但既然不得要領，然後有一位議員認為不如嘗試以他的方法爭取，這值得被他們責罵嗎？難道他們不感到羞愧嗎？別人幫忙處理你們曾提出的事情，在此捱苦，反因為幫忙爭取而被指責......",
      "sequence": 268,
      "bookmark": "SP_MB_LKH_00276"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在重複論點。我再次提醒你，你已說了相當長時間。",
      "sequence": 269,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "梁國雄議員",
      "content": "知道了。主席......知道，因我有太多資料。我也想引述，田北俊議員現時不在席，但譚耀宗議員在1994年時曾表示，“田北俊議員的修訂才真是不倫不類”，原因是田北俊議員否決了他們的方案。 \n 這些恩怨還是算了吧，說不了這麼多，但我認為作為立法會議員無須寫稿，但卻必須有資料。如果陳健波議員能採納這做法，那便較好。 \n 主席，我知道你的容忍有限度，今天既是你的生日，我不想與你衝突，所以還是轉談別的。不過，我得告訴你，我是毛主席的信徒，“人不犯我，我不犯人；人若犯我，我必犯人”，還有就是，“不論你是從海上來、空中來、地上來......你有膽量便再發言，再派一個人出來發言......",
      "sequence": 270,
      "bookmark": "SP_MB_LKH_00278"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，在座位上發言難道便沒有問題？算了，今天是你的生日，你“大晒”，因為是你的“牛一”。 \n 讓我談談郊野公園吧，我提出削減漁農自然護理署(“漁護署”)一般部門開支中有關郊野公園的預算支出。除了我之外，亦有其他議員曾提出這建議，所以我會長話短說。首先，我為何要削減其開支呢？那是因為現時任何人均可前往郊野公園斬樹，特別是沉香樹。沉香樹是一種相當稀有的木材，很多人為了發財而無所不用其極，甚至有國內的遠征隊來港斬沉香，這種事也夠膽做。不過，我不認為這些事情一定是大陸人所為，香港人也有份兒。“老兄”，我們花錢讓這部門保護香港的珍稀物種、一些香港人擁有的東西，一如曾俊華所說是對香港人有益而無害的事情，但該部門辦不到，我們又怎能批出撥款呢？ \n 再者，除了沒有做到上述事情之外，該部門還有一個問題，就是為了逃避責任而“搬龍門”，因為沒法把球射進龍門而“搬龍門”或把龍門擴大。該部門沒有主動把位於郊野公園範圍以外而有保育價值的地區納入郊野公園範圍，任由有關土地遭人破壞，簡單一點的說法就是把應做的事情說成不用為之。 \n 我不知道他們為何會有此權力。主席，你今天在這裏辛苦地議事，正如我看過的一套韓劇，“我老婆在屋企”。你雖然很辛苦，但你不可以“搬龍門”，突然把今天的會議縮短一小時，但這部門的人卻有膽量這樣做，人人都好像韓劇般，說自己的老婆在家中。所以，我不會向他們批出撥款，因他們不但不做事，還要全世界的人陪他們一起不做事。  \n 第三，縱容市民餵飼猴子。這其實是一種美德......現在才回來，已經裁決了不可再談那話題，他才回來。當局不能縱容市民餵飼猴子。各位可曾到過“馬騮山”？是否也認為我很像馬騮？猴子本身相當可愛，但因為......",
      "sequence": 272,
      "bookmark": "SP_MB_LKH_00280"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你是就哪項修正案發言？",
      "sequence": 273,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "梁國雄議員",
      "content": "是削減漁護署一般......等一等，我還以為在別人屋簷之下好避雨，我現在是針對陳志全議員的發言內容......等一等，“老兄”......是編號44的修正案，我自己提出的修正案。在這裏吃，便在這裏拉，我現在是“食自己”......漁護署一般部門開支，以及郊野公園的有關預算開支，是編號44的修正案，對嗎？",
      "sequence": 274,
      "bookmark": "SP_MB_LKH_00282"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，編號44的修正案並非涉及你所說的內容，而是要削減漁護署員工個人薪酬下薪金的全年預算開支。",
      "sequence": 275,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "梁國雄議員",
      "content": "怎麼你會這般“心水清”？算了，就談這一項吧，反正也是差不多，無謂爭論。主席，既然蔣麗芸議員指着那正在閃亮的東西(計時器響起)......我也就此作罷好了。我聲明，我不會要求點算人數。",
      "sequence": 276,
      "bookmark": "SP_MB_LKH_00284"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00285"
    },
    {
      "title": "陳志全議員",
      "content": "剛才多位議員進行辯論，非常精彩。我不跟各位爭拗，我只是想跟大家分享一項民調結果，然後便返回我的話題。有一個電視台進行一次互動民調，問“‘拉布’令政府財困，誰應負最大責任？”當然，我不是說自己“拉布”，只是有民調這樣做。認為“拉布”議員應該負最大責任的有21%，特區政府是75%，立法會主席曾鈺成是0%。主席，即是與主席無關，不要迫主席“剪布”。至於不懂判斷是4%，這是只供參考的。 \n 我返回原來的修正案。我要就“總目49 ─ 食物環境衞生署”發言，由黃毓民議員提出的編號205的修正案，“議決為削減分目000而\n將總目49削減953,500,000元”，這是甚麼帳目呢？就是削減大約相當於食物環境衞生署(“食環署”)小販事務隊就小販管理方面的全年預算開支。在紀律部隊中，跟市民有最大衝突面的是警察，在這些專責事務隊之中，其中一個跟市民有最大衝突面的，我想小販事務隊算是數一數二的，其衝突比交通督導員更嚴重。 \n 由於要削減小販事務隊的開支，所以我要說一說少許背景資料，有關背景為何呢？我會用數句話說完。1999年12月31日，前任行政長官董建華以推行市政服務改革為理由“殺局”，解散市政局和區域市政局。兩個市政局原本負責的食物環境衞生和康樂文化決策，便分別由新成立的環境食物局及原有的民政事務局接管，當然，我現在說的便是“總目49 ─ 食物環境衞生署”之下的小販事務隊。 \n 警察近年經常被批評為公安化，是一些負面的詞語，小販事務隊則被批評為城管化，何謂“城管化”呢？有些人說現時小販事務隊名為“香港城管”，這也需要作出少許解釋的。城管即是內地城市管理行政執法局的執法隊伍，他們負責的範圍相當廣泛，包括市容環境衞生、道路交通秩序、違例泊車，甚至拆遷工地等，也由所謂的城管管理。在國內，城管跟市民的衝突面，當然比我們的小販事務隊更大，因為任何的城市管理，他們也要負責。最近，溫州一名城管跟女菜販爭執，一名男子只是路過拍照，但也被城管毆打至吐血，這是國內的情況。 \n 香港的情況雖然不至於如此差劣，但也是非常差劣的。舉一個最近最多人談論的例子，說明香港城管  即小販事務隊  的執法手段，如何無法無天、無情、無理、無義，不知道是否真的有如一般小市民所說的，城管化越來越嚴重。我要說的例子是上月底，深水埗食環署人員欺負長者的事件  還好現在的手提電話有攝錄功能，被市民拍下整個片段，有片有真相  一名食環署職員跟一名在街邊賣鞋和雜貨的90多歲婆婆發生衝突，職員說婆婆阻街，婆婆想把鞋子收拾整齊，以免阻礙他人，但該小販事務隊如何回應呢？她說那些貨物是證物，不准碰，然後用腳踩着鞋子，這是有圖為證的，婆婆想執拾鞋子，但已被小販事務隊職員用腳踩着，不讓婆婆撿拾，而這名婆婆已經90多歲。這幅圖有婆婆的近鏡，以及那一名小販事務隊人員。事件擾攘接近半小時，後來要由街坊和圍觀途人替婆婆收拾鞋子，當時食環署職員再也沒有阻止，婆婆最終沒有被檢控，貨物也沒有被充公。 \n\n 這是怎樣的政策和管理隊呢？據了解，每次食環署作出驅趕時，這些老人家怎會跟他們嘈吵、爭執，怎夠官惡呢？所以，據知他們只會乖乖地“收檔”。但是，小販事務隊對這些年老、年邁小販全無同情心，難怪他們形象越來越差，被評為香港城管。 \n 主席，現時香港大部分所謂的無牌小販其實也不是大奸大惡，不是呃神騙鬼，他們只是想自力更生的人。我們立法會一直有聲音，要求食環署帶有人性地執法，尤其是對這類非熟食類的無牌小販，不該如此無情地作出檢控。我知道那些推着牛雜車、魚蛋車的熟食類“走鬼”時，隨時會“一鑊熟”，影響市民和路人，應該勸諭他們......其實也不用勸諭他們，只要一走過去，他們便會“收檔”。 \n 我們看看小販事務隊正在使用多少錢？根據總目49，綱領(3)的資料顯示，香港現時約有1 500名非法擺賣小販  這是政府的估計數字  但根據食環署的官方資料顯示，現時小販事務隊編制共有191支小隊，人數高達2 000多人。單是去年，便有近12萬次掃蕩行動，1 500名小販對2 000多名小販事務隊，即使是“人釘人”般一對一也可以，為甚麼會有這麼多人的呢？其實，這也是須提出的問題。最近看到關於小販事務隊的新聞便會知，首先，我認為自己既然支持黃毓民議員的削減開支的修正案，即削減所有開支亦可......其實請警察對這些無牌小販作出呼籲，他們已經很“知頭知路”地自行收斂。但是，我認為小販事務隊不單是人手過剩，而且紀律非常差劣。 \n 今年2月有報道指食衞署小販事務隊的職員在酒店舉行歡送午宴超過兩小時，而有4名女職員用膳後未有即時返回辦事處，並在附近逛街近半小時後才返回。有知情人士向有關當局告密  不知是否平常得罪多人，同事也得罪  有關的職員隷屬小販事務隊，他表示部門的職員經常在辦工時間內睡覺、玩手機，甚至在當值時間喝酒，醉薰薰，他多次向該署反映，但不了了之，所以，他便向傳媒反映這事件......",
      "sequence": 278,
      "bookmark": "SP_MB_CCC_00286"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你就個別情況論述過多了。",
      "sequence": 279,
      "bookmark": "SP_LC_CM_00287"
    },
    {
      "title": "陳志全議員",
      "content": "......好的。接下來說......就每宗個案，我只略作說明，以下的個案內容，我縮短說明，因為我也要說出他們“偷懶”、“蛇王”\n的情況，才可以說服大家支持我這項修正案......即支持黃毓民議員提出的這項修正案。",
      "sequence": 280,
      "bookmark": "SP_MB_CCC_00288"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你無需過分談論具體情節。",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "陳志全議員",
      "content": "OK，OK。接下來說數字。其實食環署管理不善，職員“偷懶”、“蛇王”，剛才我只舉出一宗新聞報道而已。審計署亦曾批評食環署，審計署在2010年曾經批評食環署10 300多名員工中，稱病告假的情況非常嚴重，大多數為公務員，而他們看整體趨勢的數字，在2005年至2009年期間，每人平均放8.85天病假，較整體公務員平均請的病假5.21天高出七成，情況並不合理，這不是我所說的，是審計署說的。同年亦揭發黃大仙有食環署職員在當值期間，公然在轄下的熟食中心吸煙、喝酒、玩大話骰盅，視法紀如無物。諸如上述的食環署過失，一直未見改善，可見食環署一直無法有效管治轄下的小販事務隊的部門，而他們亦無理執法。主席，你所聽到的這兩項罪行，分為兩個層面，其一是惡霸般欺負長者，另一是其身不正，“偷懶”請病假的情況很多，當值期間做其他事的情況也很多，還被審計署抓個正着，我也不知道為何會被審計署抓個正着並撰寫在審計署報告中。 \n 無法有效管治，無理執法，天怒人怨，惹起民憤，因此我認為大家支持這項修正案是天公地道，合乎情理的。我剛才提出即使沒有食環署小販事務隊，其實其他的紀律部隊或警察已經可以執行這項任務，不是要他們拘捕小販，把他們鎖上帶入警車，而只是要他們作出警告。不過，我當然知道思維上，如果警察再負責管理小販事宜，就會表示工作量太多，然後又表示會有更多的警民衝突。 \n 說回最初，其實局方也有責任，香港沒有一套小販政策，本會食物安全及環境衞生事務委員會轄下設有一個小組，稱為小販政策小組委員會，就是希望迫使政府制訂小販政策，但我們對此當然並不樂觀，因為小販政策究竟是......首先，大家認為香港有甚麼政策呢？我們很多議員也認為香港的小販政策是慢性毒殺小販，把小販視為罪犯，而不是小販  即抓賊也沒有如此兇惡，看見一名賊人偷竊最多也是捉拿，也不會如此奚落他  把小販視為社會上的失敗者，是觸犯法律的人的這種思維，跟我們現在討論的街道管理，公眾地方的控制其實是脫節的，即小販事務隊仍停留在70年代、80年代，“蝦\n蝦霸霸”，他們“大晒”，小販要害怕他們並敬禮，我不知是否需要送給他們橙、鞋子，這種情況呢？ \n 上述問題也歸咎於政府想......我說毒殺......我認為小販政策、街市政策其實是“陰乾”政策，即想他們慢慢死去。但是，執法方面亦不甚公道，現時在街道上有很多更為集團式經營的攤位，包括信用卡推銷、寬頻推廣，這些攤位謀利更多，然而由於他們懂得在法律鑽空子，即例如把“易拉架”放在腳面上，或他們沒有即場的現金交易，所以他們便不屬於小販。 \n 妥善管理街道必須有一套理念，須考慮低下層的生計、文化保育、社區建設，而對於一些數十歲、90歲的長者更應該包容。我認為即使大家支持完全撤銷小販事務隊，我也不相信這個城市會忽然間混亂很多。",
      "sequence": 282,
      "bookmark": "SP_MB_CCC_00290"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 283,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，雖然只有少數議員在議事堂，但我想我們在現階段也不會要求點算人數，因為要尊重一些較為年長的議員要用晚膳，我們亦答應了他們在這段期間內，我們暫時不會要求點算人數。 \n 主席，剛才提到“零頭”數字的問題  陳健波議員剛不在席，但這是要記錄在案的  譚耀宗議員所說的“零頭”數字與“長毛”所說的“零頭”數字有着很大的差異。主席，我的發言很簡短，我只須簡單說出一些數字，以證明“長毛”的說法是100%正確的。一些網民已經在互聯網上貼文並指出事實，“長毛”上次當選的票數是48 295票，陳健波議員自動當選的票數是0票，所以“長毛”48 295票之中的“零頭”數字的“5票”也多於陳健波議員。這只為記錄在案。譚耀宗議員說的是錯的，他說700多是較900多為少。 \n 主席，我想說回由梁國雄議員提出的編號57的修正案，有關削減分目000而將總目22削減79,900元。有時候我覺得“長毛”也頗醒目，他也可以找到這些東西和能夠掌握當中的問題。 \n 主席，我是在梁國雄議員提出這項修正案後才開始找尋資料，嘗試了解他刪改的理由，然而，我的理由可能與梁國雄議員的又是不同\n的。這次他把金額刪改至100元，當然是姿態性的，因為這與削減至0元其實沒有分別，不過我覺得要支持他的理由是，在某程度上，亞太區水產養殖中心網絡，可以說與香港水產養殖業的發展是毫無關係的。我們找到的資料大都只有英文版本，我也不讀出其職責的其他範圍，我只作簡單總結，它當中的很多東西均涉及一些建立網絡關係或有部分正進行研究，或訂定一些政策、指引來支持組織方面的發展；當中有關疾病的管理和水產動物的健康方面的管理，以及一些涉及到因子和多元化生態發展(bio-diversity)等各方面。 \n 主席，這個組織有很多會員  中國當然是會員，但無理由因為它是會員，香港也要是會員  其他會員例如印度、澳洲。然而，我想指出的是，在這個世界上，有兩個很重要的水產業發展團隊，特別是東南亞在水產養殖業十分著名亦很龐大的團隊，一個是稱為中華民國的台灣，另一個是新加坡，這兩個組織均沒有加入這個系統。 \n 回看這個組織在過去的工作及究竟做了甚麼，既然我們每年要花費8萬元在這個組織上，那麼我們便要了解它究竟可以發揮甚麼作用，為何香港要成為這個組織的一部分，情況究竟是怎樣的呢？主席，真的很奇怪，現時互聯網上搜尋到的資料多得看不完，況且一個如此重要的組織，我們理應可以找到很多資料。然而，這個組織卻很少發出年報，而且也看不到它的資金用了在甚麼用途上，這是看不到的。我剛才指出香港某些動物團體  我在兩天後便會談及體育團體的問題  的資金流向、財政報告不清楚，所以我便建議予以削減。 \n 他們在這方面是相同的，這個名為亞太區水產養殖中心網絡的組織，是規模如此大的一個組織。我們能找到它最近期的年報是2008年  與現時已相隔6年，究竟為何其後的那段期間的年報在網上是沒有的呢？這是難以理解的。最重要的是，大家看不到它的財政運作，而在很多工作方面，亦看不到對香港有甚麼幫助。台灣、新加坡在水產養殖業的發展極為成功，是很值得參考的，但它們卻沒有加入這些組織，我們加入的目的是甚麼？既然沒有明確的答覆，又找不到它有任何肯定的理據，基於這些原因，除非政府稍後可以提供一些資料，否則我將會支持“長毛”提出的修正案。 \n 再者，主席，你也要留意政府近來安排官員列席議事堂的情況，其實是一種錯配。我們在討論食物及衞生局和勞工及福利局政策範疇\n時，當局便找來政制及內地事務局的官員列席；我們數天前討論其他政策局的事宜時，它便找來勞工及福利局、食物及衞生局的官員列席。這種錯配是充分反映政府管理混亂，或可能是示威，既然你談及這些問題，我便刻意找一位完全無關的局長列席，讓你發言的時候感到對牛彈琴......",
      "sequence": 284,
      "bookmark": "SP_MB_CWY_00292"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已發表了意見，請針對修正案發言。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00293"
    },
    {
      "title": "陳偉業議員",
      "content": "是的，說完的了，我只想讓主席知道有這樣的事實，可能大家也沒有察覺，不過我覺得在最近這數天這種情況很明顯。 \n 主席，我現在進入下一項修正案，即編號54的修正案，由梁國雄議員提出，議決為削減分目000而將總目22削減758,900元。這項修正案是將漁農自然護理署就資助護理及管理拉姆薩爾濕地的資助金的全年預算開支由759,000元削減至100元。主席，這種減幅十分驚人，但大家看看它的加幅也是很驚人的，可能很多人也沒有察覺。政府今年的資助金額由去年的159,000元大幅增加5倍，增加至758,000元。我們嘗試搜集一些資料  增加了5倍，“老兄”，即使政務司司長辦公室和財政司司長辦公室位高權重，都只增加了18%，但為何對於這方面的資助卻要增加5倍這麼大的比例呢？  \n 我們看回負責管理米埔濕地的世界自然基金會的資料。世界自然基金會在2012年有6,700萬元收入。6,700萬元是頗豐厚的，以環境保育團體來說，這金額絕對會令很多環保團體很羨慕，甚至是妒忌這個收入豐厚的組織。 \n 所以，你這75萬元，在它的6,000多萬元來說，根本很瑣碎。但是，如仔細看看它的資料便會令人想，為何政府仍然要資助它呢？越看得深入，越看得多，便會越多疑問，最後會覺得我們根本不應該資助它。 \n 你看看它的財政收支狀況，會懷疑這究竟是甚麼組織？它的收入很龐大，而支出的其中一個主要部分便是管理會籍  叫管理會籍  這個管理會籍，由2011年956萬元增加至2012年1,149萬元，增幅20%。  \n 管理會籍，主席，即會員管理或服務而訂出這個名稱，它是為會員提供......究竟它是為自然提供服務，還是服務會員呢？會員開支佔它的開支過千萬元，為何政府還要津貼它呢？它自己處理好會員的工作，自己開心沒有問題。但是，我們為何要補貼它數十萬元去做這工作呢？很簡單，它在管理會籍方面節省一點，便可以用來做其他事，可以做政府要做的工作，不須政府資助你數十萬元，你在管理會籍方面節省一點已經可以了。 \n 此外，我再看看其他資料都覺得有問題，這個基金會的籌款效率，正如我先前批評另一個組織一樣，這些團體的籌款情況，令人對這些團體的行政管理有質疑。在2012年它的籌款活動收入是394萬元。但是，籌款成本是多少呢？這裏有點奇怪  日後我會再向這個基金會查詢，為何會有這種情況呢？我從資料中看到，它籌款收入394萬元，但籌款成本卻是623萬元。即是它籌款所花的錢，多過籌得的款項。單單籌款赤字便是240萬元，這真有點畸怪。如果它不籌款，便可省回這240萬元，便可當作3次政府今年對它的資助，對不對？究竟是否基於它籌款出現赤字，便要政府資助？這我真的不清楚。所以，這部分我們會再看清楚資料，進一步了解清楚有關的資料。 \n 我們今年想翻查它去年的年報，但找不到  即它的網站資料找不到它2013年的年報  基於我上述所說的理據，我認為梁國雄議員提出這項刪減是有他的理據。 \n 主席，接着，我想稍作補充的是，有關陳志全議員就衞生署的開支而提出的編號131的修正案。我想就其中一項問題稍作補充，那是關於2014-2015年度注意事項，它的其中一項就是，繼續執行吸煙與公眾衞生方面的工作，我不詳細讀出它的情況。 \n 我想指出一點，這是關於我對政府縱容酗酒、縱容酒精飲品的商業行為而打擊吸煙的意見，我曾批評“富豪飲平酒、窮人食貴煙”  衞生署、政府在這點政治上的偏頗，我是不能接受的。因為世界衞生組織有很多研究均指出，2012年有330萬人因為酗酒死亡，比因為愛滋病和暴力死亡的數字更多。全球15歲以上人士，平均飲用6.2公升純酒精，此外還有很多數字，主席，我不詳細讀出。 \n 總言之，大家基本上理解，就整體研究來說，很多國家，特別是英、美、加、澳、紐等國家，曾研究酗酒帶來對社會的影響，包括家庭暴力、喪失工作時數對生產力的影響，對醫療的壓力較吸煙更為嚴重。  \n 所以，香港基於當年唐英年自己喜歡飲紅酒，無論是政府高官，包括特首也好、前特首曾鈺成也好，或是廉政專員也好，全部都喜歡飲美酒。所以，這種基於階級性的偏頗，我們認為絕對不合理。 \n 所以，我支持陳志全議員的修正案，刪除衞生署這方面的開支，因為我認為這方面的偏頗絕對不公平，亦絕對不公正，因為我們無法影響政策，所以，我們支持這項修正案(計時器響起)......主席，既然“發叔”回來，我要求點人。",
      "sequence": 286,
      "bookmark": "SP_MB_CWY_00294"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00295"
    },
    {
      "title": "全委會主席",
      "content": "我要更正會議紀錄。陳偉業議員剛才把前特首說了是曾鈺成，但其實應該是說曾蔭權。",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這屬於Freudian slip，其實我很想你做特首的，主席。",
      "sequence": 289,
      "bookmark": "SP_MB_CWY_00297"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 290,
      "bookmark": "EV_BELL_00298"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我看見譚耀宗議員返回會議廳，睹物思人，忍不住要說一說當年他對香港工人階級和低下階層的......",
      "sequence": 292,
      "bookmark": "SP_MB_LKH_00300"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要重複論點。",
      "sequence": 293,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "梁國雄議員",
      "content": "我不是在重複，在回應譚耀宗議員時，我是分開很多次發言的，而且每一次都是獨立成篇，有章有節......",
      "sequence": 294,
      "bookmark": "SP_MB_LKH_00302"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪項修正案發言？",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "梁國雄議員",
      "content": "我說的是要削減張建宗的薪酬，以及他的辦公室......",
      "sequence": 296,
      "bookmark": "SP_MB_LKH_00304"
    },
    {
      "title": "全委會主席",
      "content": "請說出修正案的編號。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "梁國雄議員",
      "content": "請稍等，真是的。你是否批准我發言？如果不批准，我便找出來。 \n 等一下，是編號704、707及1028的修正案，全是削減勞工及福利局的薪酬。削減的原因是甚麼呢？因為他們資料搜集不全，不知道早已有一位“三朝元老”獻計，誤導了曾司長，亦誤導了陳健波議員，以為沒有人提那件事，是梁國雄議員道聽塗說或無中生有。主席，我睹物思人，譚耀宗議員返回會議廳後的一段話，曾司長今天應該聽一下。其實，曾司長跟他是同一類的人......",
      "sequence": 298,
      "bookmark": "SP_MB_LKH_00306"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已提醒你，亦已讓你有充分時間回應譚耀宗議員的發言。你不要再作冗長討論。",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "梁國雄議員",
      "content": "我不會作冗長討論，也不加上價值判斷。",
      "sequence": 300,
      "bookmark": "SP_MB_LKH_00308"
    },
    {
      "title": "全委會主席",
      "content": "請針對修正案發言。",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "梁國雄議員",
      "content": "......我要引述他的發言。1991年7月10日，即快要放暑假時，譚耀宗議員在昔日的立法局發表了一段感人肺腑的言論，他是這樣說的......大家聽我讀完後，自行判斷吧。譚耀宗議員當日跟一羣權貴進行辯論，他說(我引述)：“各位同事，我們平時出入的，多是這城市中繁盛的一邊”  即舊立法局大樓，那邊是最繁盛的  “我們少有機會接觸到像陳伯或是陳嬸”  兩位生活艱苦，遭弄斷手指的人  “可是，我希望我們不會被五光十色的霓虹燈及一幢幢的摩天大廈蒙蔽了我們的眼睛。在我們的周圍、在我們的不遠處、在同一\n個香港社會中正存在着另一個世界，這個世界有8萬多名獨身老人、有居住於‘籠屋’的老人，有房委會屬下的一人家庭中的老人、有月入低至三、四千元家庭中的老人”......",
      "sequence": 302,
      "bookmark": "SP_MB_LKH_00310"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在讀出的內容，與你剛才提及的兩項修正案有甚麼關係？",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，坦白說，今天仍有人的月薪只得五、六千元，在20年前月薪三、四千的人的生活，比現在月薪五、六千的人為好。以我們現在的最低工資計算，每天做足8小時，月薪也不過6,000多元。換言之，譚耀宗議員當年的慧見，在今天這個環境下更是慧見。所以，我真的不明白為何他不支持我，對不對？他甚至要發言調侃我  不是調戲，是調侃。主席，這也算了。 \n 主席，我是最公道的，我給你一件東西，如果你吃掉它，我便不再多說。你吃了它，我便不說你了。 \n 主席，我說另一點，說一件是你“老人家”才明白，其他人不會明白的事。如果你明白，便向大家解釋，我希望你可以向大家解釋......",
      "sequence": 304,
      "bookmark": "SP_MB_LKH_00312"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請盡快針對修正案發言。",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "梁國雄議員",
      "content": "關於陳志全議員支持小弟的編號220的修正案，動議人是梁國雄議員，涉及的是總目49及分目000，議決為削減分目000而將總目49削減1,180萬元，即削減大約相等於食物環境衞生署(“食環署”)就小販管理工作新一年度增加的半年預算開支。“老兄”，只是半年而已，OK？可以了嗎？You read it, OK. \n 主席，話說“二二八”事件是如何發生的呢？台北有一位名為林江邁的婦人售賣私煙，被當時台北市類似小販管理隊的緝私隊沒收貨品，她抱着3位男子漢的膝蓋，要他們把私煙還給她，事情引起途人圍觀，那3位國民黨的緝私隊員在一時情急之下殺了該名婦人，因而引發了“二二八”事件。主席，殷鑒不遠。 \n\n 主席，一般小市民怎會喜歡拋頭露面？明知全民退休保障對他們有利，也不會來門口示威。只因為勢所迫，才會拋頭露面，為賺得蠅頭小利，寧願遭他人訕笑。“發叔”一定知道，他在新界區長大。賣根甘蔗，也不過是賺得一分錢。主席，一個富足的社會是不會出現這類人的。我在德國也見過小販，他們是很莊嚴的，全部都有工具。在這個社會，小販為賺取蠅頭小利，不惜在街邊擺賣，令食環署的小販管理隊要安排特別出勤更次(“特別更”)。 \n 主席，你一定要容許我說這件事。我住在啟業邨，我在任職議員前，深夜歸家，一走下天橋，便看見右邊一檔賣雞粥的，左邊一檔賣“嗱喳麪”，15元便解決了晚餐。現在這些小販都被特別更的小販管理隊趕走了，全都不見了。我們現在要光顧“7-11”，花20多元才吃得飽。我認識那兩夫妻，是我的街坊，他們打算不再做了，因為經常被拘捕，做得太辛苦了。為何要在11時派出特別更人員執法捉拿小販呢？我想問，一對克勤克儉的夫妻  不是陳克勤議員  其中一人賣麪，一人賣粥，滿足那些夜歸的加班人士裹腹的需要，他們對這個社會有何傷害？只會對“7-11”有傷害而已。 \n 主席，今天食環署的小販管理隊派出特別更人員來掃蕩一些在全世界也存在的小販，一個城市的俚俗文化、次文化的體現，遭趕盡殺絕，實在是未聞之有。在我的議員辦公室有一宗個案，一位女小販在蘭桂坊賣東西，遭3個食環署男職員撲倒，導致腳踝受損，還在留院，她有何罪？難道她真的  說得粗俗一點  要當妓女才行？小販都是“餐搵餐食”，對不對？主席，派出這些特別更人員，只不過是因為有些繳交了很多租金給賺取超級利潤的地產商的大商賈或小商賈，不甘於有人在街邊擺賣謀生。 \n 當年台灣的情況也一樣，煙是公賣的，那個不是公賣公買，卻在街邊賣煙的林江邁自然該死。主席，從1947年到2014年，晃眼間已有60個年頭，台北今天已是另一個城市。香港是一個非常繁華的城市，我想請問，有些人喜歡交貴租，喜歡到那些最有錢的人出入的地方，吃昂貴的食品，購買昂貴的貨品，“飛甩雞毛”，有甚麼問題？至於我們小市民，只不過賺一頓午飯，何苦要被那些加班的城管隊......不，不好意思，是被食環署的小販管理隊壓榨。主席，小弟有時候也走到紅燈區，不是做事，是經過而已。“老兄”，那是罪惡之城，大量非法者在賣淫，有沒有人捉拿他們呢？這樣害慘小市民，他們有何罪？所以，主席，相對於這些血汗錢、皮肉錢、缺德錢，我是不會讓食環署的小販管理隊派出特別更人員魚肉那些用勞力賺錢的小市民的。 \n 保安局局長，我快要投訴那宗事件，她的腳踝的骨都碎了，正在瑪麗醫院留醫......不是他，與保安局局長無關，與他無關，我說錯了，對不起。坦白說，小弟一息尚存，也要為那些蒼生百姓，那些無法謀生，或是原本可以謀生卻又無法謀生的人發聲。大家可能覺得我累贅，但曾俊華哪有機會看見這些人？Starbucks  拜託，Starbucks也能說出口，那是沒有錢的中產階級喝的，要不就是他到了昂貴的咖啡店喝又害怕別人知道，便說是到Starbucks喝咖啡。曾俊華，有空便到深水埗、啟業邨看看吧，不要只顧罵我，應該去看看蒼生百姓如何生活。 \n 各位同事，大家回去吃消夜時，喜歡到“7-11”吃嗎？想吃微波爐食物嗎？大家是否想吃一碗麪，想吃一碗粥呢？大家回答不了，因為不敢回答。假如100個人投票，會有101人選擇光顧小販。主席，我不是提議讓小販泛濫，你也知道在1974年通菜街是沒有小販區，只因為石油危機、經濟衰退、小販聚集，港英政府才說不要搞那麼多事，已經聚眾了，三人成虎，聚眾成事，那便給小販一個地方擺賣。主席，你要明白，今天不是沒有這些事，黃大仙的龍騰墟是政府補貼給那些與政府有關係的人做生意，還要借創業基金給他們虧蝕，這世界還有公道嗎？18區也是用公帑來做一些中看的事，但卻不是可以讓人謀生的......",
      "sequence": 306,
      "bookmark": "SP_MB_LKH_00314"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "梁國雄議員",
      "content": "蝕了不用“入肉”的......",
      "sequence": 308,
      "bookmark": "SP_MB_LKH_00316"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 309,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼事？老實說，我是離題了。",
      "sequence": 310,
      "bookmark": "SP_MB_LKH_00318"
    },
    {
      "title": "全委會主席",
      "content": "你發言的聲浪無需這麼大。",
      "sequence": 311,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你說我離題，我便“收皮”了。我要回應那些攻擊我的人，我只是很簡單地說。坦白說，說得多也口臭，我用28個字的雜句說完，就是：“我志未酬人猶苦，東南到處有啼痕”；“沉舟側伴\n千帆過，病樹前頭萬木春”。曾俊華，查字典、查唐詩、查清詩，你便會明白了，你沒有資格跟我說話，曾俊華。",
      "sequence": 312,
      "bookmark": "SP_MB_LKH_00320"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算人數。",
      "sequence": 314,
      "bookmark": "SP_MB_CCC_00322"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，蔣麗芸議員在會議廳內不停跟其他委員談話)",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "全委會主席",
      "content": "蔣麗芸議員，請不要在會議廳內演說。",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 317,
      "bookmark": "EV_BELL_00325"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我就黃毓民議員提出的編號1049的修正案發言，涉及的是“總目170 ─ 社會福利署”，即議決為削減分目179而將總目170削減9,000萬元。這金額大約相當於社會福利署就綜援長者廣東及福建省養老計劃的全年預算開支。 \n 由於黃毓民議員仍未就這部分的修正案發言，所以我並不了解他提出這項修正案背後的邏輯，但單純從字面看，我不能支持他這項修正案。提到這項計劃，便一定要提出少許背景，因為可能有些議員仍未知道綜援長者廣東及福建省養老計劃是怎樣的。其實，政府當局早在1997年便推出了綜援長者自願回廣東省養老計劃，讓年滿60歲並選擇返回廣東省養老的綜合社會保障援助  亦即綜援  受助人，也就是正在領取綜援的長者，繼續領取綜援金。 \n 由2005年8月開始，這項計劃擴展至福建省，並改為現時修正案提及的名稱，亦即綜援長者廣東及福建省養老計劃。至於今年涉及的開支，只是9,000萬元而已。這項計劃其實是因應很多長者的要求而設的，當時他們表示香港百物騰貴，少許綜援金是不夠用的，倒不如\n返回鄉下使用。再者，有些長者亦認為他們已達人生的最後數年，在香港並沒有親人，反而在鄉下有親戚姊妹等，可以回鄉生活。 \n 這項政策原意是非常好的，計劃推出以來，每年平均約有3 000名領取綜援長者申請。當然，當中也有一些失敗個案，所謂“失敗”的意思，是指領取後又放棄，選擇回來香港居住，這樣便可能會浪費了一些行政費用。但是，長者回來香港居住，不在這項計劃下領取津貼，也是有其苦衷和原因的。以回港就醫為理由的長者佔最大百分比，大家也知道內地醫療當然沒有香港那麼優良和讓人有信心。 \n 有些人鼓勵長者回內地養老，遲一些可能真的會成事，就是購買宿位給他們入住。但是，長者最擔心的始終是生病。長者一旦患病，並不會相信內地的醫療服務，而且香港市民可以享用本港的公立醫院服務。此外，也有一些長者因為未能適應廣東或福建的生活而選擇回港，又或是廣東省或福建省的家人不能照顧他們，更有一些是與家人關係惡劣而無法共處。我想說的是，這個計劃自推出以來，真的幫助了不少長者，所以我不知道黃毓民議員提出這項修正案時，究竟覺得這計劃有何問題。 \n 或許這是跟相反的邏輯有關，就是覺得為何只在廣東省和福建省推行，而不將之推廣至更多省份。我懷疑還有一個可能，就是以本土作出發點。現在經常有人認為如果在香港遇到問題，那便送往大陸解決，例如沒有工作的便回大陸找工作，而長者沒有宿位便把他們送往大陸，看看有沒有院舍宿位，因為內地的收費較便宜。黃議員提出這項修正案，可能是害怕政府會推卸責任  這是我的估計而已，因為他仍未發言  是否因為這種邏輯呢？ \n 但是，我覺得如果這個持之以恆如此多年的計劃.....其實我們仍在推廣長者生活津貼可在廣東省、福建省等地領取，所以我真的不明白為何黃毓民議員會提出這項修正案。因此，如果他沒有新的補充或發言，我懇請大家不要支持這項編號1049的修正案。 \n 我謹此陳辭。",
      "sequence": 319,
      "bookmark": "SP_MB_CCC_00327"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 320,
      "bookmark": "SP_LC_CM_00328"
    }
  ],
  "date": "2014-5-16",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0516-confirm-ec.pdf"
}