{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P."
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "商務及經濟發展局局長梁敬國先生, JP MR GODFREY LEUNG KING-KWOK, JP SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT (直至7時35分) (until 7.35 pm)",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT (由下午7時35分起) (from 7.35 pm)"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "全體委員會繼續就《2014年撥款條例草案》進行第2項合併辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 2,
      "bookmark": "SP_LC_CM_00010"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我的牙肉有點發炎，我說話本來已經不太清楚，現在說話更有困難，可能因為早兩天吃了“煲仔飯”，飯氣攻心。 \n 主席，我昨天曾提到行政長官辦公室(“特首辦”)特別委任的問題，當時我的結論是這安排會影響公務員的士氣，因為特首辦這類特別委任沒有機制，沒有準則，工資高，但不知道他們做的是甚麼，又沒有交代，顯然都是用人唯親，幾乎都是政治上的利益輸送。我有些資料希望和大家分享一下，在這議事廳內的官員，又或正在外面游說議員的若干政府官員也亦曾經做過這類職位......",
      "sequence": 3,
      "bookmark": "SP_MB_CWY_00011"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請說明你現在是就哪項修正案發言。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "陳偉業議員",
      "content": "是編號11的修正案，議決為削減分目000而將總目21削減11,658,000元，削減大約相當於行政長官辦公室就特別委任而支付的酬金的全年預算開支。 \n 正如我剛才提到，這方面的人選，有部分今天也坐在議事堂，他們所聘用的特別助理，年薪之高令人感到物非所值，所聘用的人選是否值這樣的薪酬，也令人質疑。這方面的職位有很多，例如特別委員會的職責下就設有高級特別助理的職位，該職位包括約滿酬金的預算\n開支高達299萬元。至於另外一些修訂，主席，其實我可以在此一併處理，稍後便不用重複現時的內容。 \n 例如我們看看編號24和25的修正案，編號24的修正案涉及削減行政長官辦公室高級特別助理全年薪酬，即299萬元；編號25的修正案涉及的削減金額是261萬元，涉及新聞統籌專員全年的酬金。我會將這兩項修正案和編號11的修正案一併討論，因該3項修正案互相關連，而且在邏輯和理據上也相似。以高級特別助理的工作為例，其工作是就有關內地的事宜向行政長官提供意見，與中央人民政府聯絡，協助安排行政長官前往內地訪問，以及進行研究，為行政長官聯繫與內地關係密切的商界及地區組織等。 \n 單從上述的職能來看，我認為這個職位的工作，在某程度上中聯辦已經做足，甚或做得更豐富和更多。我相信特首和中聯辦的聯絡無須依靠這個所謂高級特別助理，以致每年浪費差不多300萬元。可能由於這個助理的存在，令行政長官經常要回內地，大家都看到他回內地與各省市有關人員聯絡之多，令人感到他已完全忘記要為香港服務。香港有不少人已經強烈批評香港越見中國化，已不再是一個國際城市，而且不斷加強與內地的聯繫，已令香港與其他國際主要城市脫節、脫軌，這並非應有和理想的現象。至於這個助理的薪酬，大可與日本首相比，日本首相的年薪也只是16萬美元，而現時這個高級特別助理只負責安排訪問和接觸等，我完全看不到有需要設立這職位。 \n 再者，如果我的理解沒錯，這個特別助理職位目前仍由陳建平出任，我不知道有否換人，但如果沒有換人，便仍然是他。大家都理解，據資料顯示，這位先生是共產黨黨員，亦曾經在《文匯報》工作。他政治背景的特殊性，令人質疑他是否代表共產黨和中央，就好像以前的香港總督一樣，有些政治助理是由英國政府派來的。 \n 以前在“彭督”年代有“大細龜”那一類，而大家也經常見他們與總督一起出來。可是，現時這位隱形的特別助理，一位如此有政治色彩的政治助理，似乎是半隱形的，甚至好像在黑洞中工作，沒有甚麼人見過他。至於工作方面，就更是沒有交代和解釋，究竟他的表現和能力是否合乎衡工量值，這方面實在令人缺乏信心。我們或有需要要求審計署就特首辦這類特別助理職位是否合乎衡工量值，按物有所值的基本原則，進行深入、全面和實在的審查。否則，納稅人的錢便會被白白浪費。 \n\n 一些熟悉陳建平的人，例如一位名叫姜維平的人，便曾經這樣形容陳建平：(我引述)“我的理解是，陳建平的任命，應是他在記者職位上多年積累的人脈關係所致。不論是董建華，還是曾蔭權，都不能按照內地人的價值觀和方法去北京協調，而陳建平具備這個能力，又會保護這些資源，而且得心應手。 \n “所以，擔任行政長官特別助理的陳建平，不僅是給特首草擬發言稿，而是政治上出主意，行動上牽線搭橋，以至於被媒體責為講稿‘字裏行間可以發現相當濃厚的內地風格’”。 \n 主席，如果這人的影響力真的這麼大，我們根本就不需要在政府設立政制及內地事務局負責各項工作，因為這人已可取代各人負責的各種事務，向政府各部門和政策局提供相關支援。不過，上述的形容可能只是基於某些演繹，可能只針對特首辦的內部運作。無論如何，正如我剛才所說，特首辦整體的運作模式及具體工作，可說是黑箱作業。 \n 倘若真的像姜維平所形容，我相信香港人或立法會便要問：第一，在聘任時有否明確說明有這方面的需要。如果這並非特首辦應有的工作，而只是一些人的個人喜好，是自把自為的做法，便破壞了香港傳統的官僚文化。我不知道過去17年的發展是否由於這類人的存在，以及這類特殊職位的聘用，令香港整體管治共產黨化、港共化，逐步毀滅香港的核心價值？這類人身處如此重要的政府高層領導位置，擁有如此濃烈及特殊的背景及身份，但竟然是沒有經過正式的聘用程序獲聘，也沒有作過正式的交代，更甚的是可以具有如此大的影響力。 \n 近年，香港政府整體的運作已內地化，例如警察變成公安、廉政專員用公帑買紅酒和“牛雜”來招待內地官員等。香港整個官僚架構已被內地化、貪污化、腐化及私有化。這方面的事有很多談論，以致......",
      "sequence": 5,
      "bookmark": "SP_MB_CWY_00013"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現在提出的是一些無關的論據，這證明你是在重複很多觀點。",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "陳偉業議員",
      "content": "好的，主席。我已來到結論，這是最後一個。因為他將內地官場文化帶進特首辦，是荼毒香港政治文化的一個重要人物，所以，不能讓他繼續居於重位，指點特區的施政、破壞香港的本土文化和核心價值。因此，我在編號24的修正案中建議刪除這個職位。 \n 至於編號25的修正案  主席，其實你剛才指出我的問題時，我說到編號24的修正案的尾段。我現在進入編號25的修正案，建議削減總目21中分目000下大約相當於行政長官辦公室新聞統籌專員全年酬金的預算開支261萬元。 \n 主席，我要申報我認識這個人，我在民主黨期間便跟這個人不咬弦，因為我覺得他根本是不學無術，在任何組織都會是一個負資產，所以當他到特首辦工作，他便成為特首辦的負資產。先說回這個職位，主席，我會先提供一些客觀資料，講述這個職位主要的工作。 \n 有關新聞統籌專員的職責，這絕對不是如該人所言，將特首辦的新聞統籌專員比作白宮的發言人。新聞統籌專員的職責是：就重大政策計劃出台的事宜，制訂新聞資訊及公共關係的策略，並且協調時間表，與政府新聞處處長和各局新聞人員緊密聯繫；確保重大政策的新聞資訊及公關的策略有效地執行；監察公眾和傳媒的反應，以及協助策劃和執行涉及傳媒採訪行政長官公職的活動。 \n 主席，稍後我會詳述編號25的修正案建議刪除這職位背後的原則和理據。",
      "sequence": 7,
      "bookmark": "SP_MB_CWY_00015"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我發言是針對編號23及24的修正案。編號23的修正案由黃毓民議員提出，關乎“總目21 ― 行政長官辦公室”，議決為削減分目000而將總目21削減340萬元。削減的金額大約相當於行政長官辦公室主任全年酬金的預算開支。陳偉業議員剛才提及編號24的修正案，我不再讀出，以免我發言冗長。 \n 主席，用人之道可以證明一位首領或政要的能力，我現在提到的兩位，當然是輔助他執政的人。昨天我談過行政會議，今天不再談了。現在這兩位是他直接的幕僚：一位是辦公室主任；一位是辦公室高級特別助理，他們當然有分工。為何會有兩位？一位專門在香港或在......更具體地說，不在中華人民共和國國境之內服侍特首。我們看到邱騰華陪同特首與菲律賓總統阿基諾三世會談，我不知道陳建平有否出席。實際如何，我不重複了。高級特別助理負責大陸範圍以內，可能因為他在國內人脈很廣。因此，聘請兩位助手相對是合理的。因為梁振英表明他需要內交，我卻稱之為援交，他進行內交時，需要找一個人幫忙是合理的，但是用人出了問題。 \n\n 我先說說邱騰華這位先生。我曾說他是“鬼面人”，意指他經常隱形。邱騰華先生原本是環境局的問責局長，他有沒有能力？以用人唯才來說，他在環境局執政期中，最少有3方面不孚眾望。第一個問題，是我說到口乾但至今也未解決的，便是他沒有提醒海事處將維多利亞海港列為一個禁止使用高污染柴油的特別區域，以致跟所有海港城市的法例脫節，問題遺留至今。第二是停車熄匙的問題，現已成為國際大笑話，主席，你晚飯後走到街上，看看哪有人停車熄匙？這政策花了3年推行，而我也跟他跑了數次龍套。第三是哪方面失職呢？邱騰華留下來的遺產，便是黃錦星局長現時要到處說服人們的問題  擴大堆填區是刻不容緩。換言之，他在任內，浪費了很長時間推行一項沒用的政策，譬如停車熄匙，做了等於沒有做，但卻沒有處理一項現在成為計時炸彈的問題。 \n 如果任人唯才，絕不會動用340萬元公帑聘請一個在你身邊害你的人，對嗎？就這一點，老實說，我百思不得其解，為何會這樣？為何特首在官場中找一個令人討厭的人？其實他是最擅長做公關的，邱騰華的公關手段當然厲害，以致他雖是一個如此差勁的官員，但也沒有很多人責罵他。納稅人付出340萬元後，邱騰華有否做好他的本分？當然沒有。主席，你也提及那5頁紙，即當梁振英被人責難，問他何時交代HKTV事件的來龍去脈時所交出的5頁紙，在會議廳中被大家當作笑柄。老實說，行政長官辦公室主任是責無旁貸的，其他疏漏更不用說。 \n 因此，就這一點，黃毓民議員提出削減他340萬元預算開支，令他沒有薪酬，其實是“靖內難，清君側”。黃毓民議員非常苦心，“特首啊特首，你自己已非常差勁，還要來個‘摩囉差騎膊馬’，差上差？”我們被稱為反對派議員，但反對派議員也有少許邏輯，而且一定較贊成派的邏輯為多，因為我們看到問題所在。 \n 其實邱騰華主任聽到我的說法，他應該來到立法會，正如王國興議員告訴別人他從來不喝奶茶般，應該來立法會反駁我。如果他不反駁，我也無法不這樣說。單單邱騰華這一筆，我知道你認為我說得太冗長，對嗎？邱騰華這一筆是眾所周知的，換言之，在他為官時，他沒做好的事情令今天特區政府傷盡腦筋，已不計及他現時在梁振英麾下所做的錯事。 \n\n 十分簡單，主席，其實是你安排我們到上海訪問，梁振英急就章站出來聲稱是他作的安排，這麼大的一個謊話、空話、假大空的說話，老實說，梁振英未必懂得這樣做。而我一直指出邱騰華是一位公關高手，所以他一定會這樣，走過來做點姿勢，便變成是特首安排我們到上海。但問題穿崩了，一位安排我們到上海的人只吃了一頓消夜，非常匆忙，實在難看。究竟是陳建平做的還是他做的，無所謂，都是一樣。堂堂特首走過來，表示想和我們吃一頓消夜，他在說甚麼？",
      "sequence": 8,
      "bookmark": "SP_MB_LKH_00016"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已離題。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。行政長官辦公室令特首那麼丟臉，亦令主席閣下無所適從，對嗎？完全不合乎禮節。好了，我知道你現在要扭螺絲，要求我們不可以重複，我便不重複吧。 \n 關於陳建平這位仁兄，陳建平之為物，上一年我們已大肆鞭撻，我不會再重複上一年的事情。現在談談他這一筆。主席，根據我的經歷，我怎會不知道陳建平有多不濟，現在就由我現身說法。由小弟第一聲表示要去上海，特區政府始終未有派人詢問我是否需要幫助，因為我有“前科”，較早前去四川，有關方面曾不允許我入境。“老兄”，我好歹也是一名立法會議員，雖然我只是住在公屋、渺小如塵的立法會議員。風餐露宿，“好天曬，落雨淋”，要我在中旅社門前跟其他人一起排隊，如果我的證件丟了怎麼辦？他是代表梁振英、負責打通國內關節的人。既然半路殺出一個陳建平或邱騰華邀功，說是由你來作安排的，坦白說，你“老人家”實在不用照顧我，因為這些事應由他們來做。政府對政府，下級政府對上級政府，我們特區政府的編制是獨立的。政府對政府安排的事，陳建平對國內事務如此熟悉，竟然叫小弟在外風餐露宿  這樣說有點誇張了，還是“日曬雨淋”較貼切  我跟其他人一起排隊，滿街都在謠傳我不知在做甚麼。因為我很少去中旅社，連拍照也不懂。這是差勁的安排，以前我們去內地，根本不用我親身辦理，只須把證件和照片交給他們，到了過關的時候......主席，2005年你也跟我一起去過，他們喊“梁國雄(普通話)。”我回答“有(普通話)。”然後證件到手，我便可以過關了......",
      "sequence": 10,
      "bookmark": "SP_MB_LKH_00018"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你花了太多時間談論此事。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，現在說的是陳建平，我和你都親歷其境。還有另一件最“抵死”的事。過關時竟要搜身，又要勞煩我們親愛的秘書長陳維安先生勇敢地站出來抵擋上海海關的無理要求。“元秋”也曾勇敢地抵擋過，可惜最後被人教訓了一頓。海關說：“這裏不容你說話(普通話)。” “老兄”，你又要跟着陳維安去，你也盡責，你說“我是曾鈺成，我是立法會的主席。”這麼大的誤會，你也記得在房間裏......",
      "sequence": 12,
      "bookmark": "SP_MB_LKH_00020"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 13,
      "bookmark": "SP_LC_CM_00021"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在說的是陳建平如何差勁，我要削減他299萬元年薪，是很嚴重的事情，我必須有根據。而且，你要明白我在說甚麼才行，你要聽我說。 \n 進入海關後，最“頂癮”的事莫過於有位上海的海關人員問：“甚麼叫立法會主席(普通話)？”我回答說，立法會主席等於“人大”。那人立即面有懼色，態度頓時和善了不少。陳建平如此熟悉內地事務，“你就跟他說：‘你要尊重我們的主席。’你去改變他的態度。(普通話)”......要我這個階下囚......",
      "sequence": 14,
      "bookmark": "SP_MB_LKH_00022"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我再次提醒你，你離題了。",
      "sequence": 15,
      "bookmark": "SP_LC_CM_00023"
    },
    {
      "title": "林大輝議員",
      "content": "你知道自己離題了嗎？",
      "sequence": 16,
      "bookmark": "SP_MB_LTF_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道。實在是冤哉枉也，主席陪我一起在裏面受氣。我跟他們說，主席是個好人，他曾出任政協代表。但原來我也很不濟，我也須被削減薪酬，原來他已經離任了。主席說：“沒有，我已經下台了。(普通話)”然後，海關人員的臉色也沉了下來，說要將一封鳴冤信的信封拿走，才讓主席取回。",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在提及的情節與議題完全無關。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "“那麼陳建平為何要支取每年299萬元的薪金？他一點事都不幹，我跟你就在裏面受苦受難。(普通話)”對不對？他表明陳建平在內地的人脈廣，知道內地人的做事方法是文明的，現在卻要兩名海關人員招呼我們。老實說，上海市委隨便派一個人來，水平也一定高得多，可直接對我們說：“主席，你的同事不行，不能入境。這就算了，是不是？(普通話)”陳建平這樣做，梁振英還把奪命藤當作扶手杖，“老兄”，他年薪竟是299萬元，主席，你的年薪又有多少？你比他稱職得多，因為你很鎮定。你跟他說，我是主席，你要動我的團員，要經我的同意。那天陳建平躲在何處？我哪有離題，陳建平年薪299萬元......如果當天他沒有同行，就沒有.....林大輝議員，你先聽我說，主席會喝止你的。 \n(有委員插話)",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "全委會主席",
      "content": "其他委員請保持肅靜。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "如果當天陳建平知道我們會到內地，如果特首要他與我們同行，一定不會發生這種事。因為他在《文匯報》任職記者多年，既是共產黨員，又懂得國內法制和人情世故，他一句話便可令事情得到圓滿解決。“等等，讓我打個電話。打兩通電話就行了。(普通話)”致電最高級的官員，即上海市委書記的秘書，大家都是認識的......",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我再次提醒你，你離題了。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我在上一屆並沒有討論過陳建平，這是最新的資料。你說我離題是不對的，為甚麼呢？因為所有人，包括梁振英自己也默認，陳建平之所以被委任，是因為他熟悉國內事務。我今天指證的事情，你也全在場。我是否離題，你當然可以作裁決，但老實說，這簡直令天下有心人同聲一哭。他的年薪是299萬元，林大輝議員，你的月薪有多少？不就是8萬元嗎？他這樣浪費公帑，令我這個小議員蒙羞不要緊，但令整個立法會被翻轉了。 \n 主席，我知道你裁決我離題，我是不能反駁的。很多人不願聽我發言，我現在要求點算人數。這麼精彩的演說都不聽，“真的是沒道理啊！(普通話)”",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(蔣麗芸議員在席上說話)",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "“元秋”，我在稱讚你，你的戲不錯，只是被陳鑑林議員罵了以後打了個八折。",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00033"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請先坐下。 \n(在傳召鐘響起期間，有委員對話)",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "全委會主席",
      "content": "請委員不要在會議廳內自行對話。",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00035"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 28,
      "bookmark": "EV_BELL_00036"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否要繼續發言？",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，奶茶和檸檬茶也是茶。",
      "sequence": 30,
      "bookmark": "SP_MB_LKH_00038"
    },
    {
      "title": "范國威議員",
      "content": "主席，我今次是就編號31的修正案發言。該項修正案關乎總目21，議決為削減分目000而將總目21削減150萬元，即等同削減行政長官外訪活動的全年預算開支。 \n 主席，特首梁振英經常對香港人強調要做好內交，他身體力行，差不多或幾乎每月都返回內地，拜訪一些地方領導或出席一些官方活動。梁振英說多做內交，可以深化中港合作關係。不過，坊間傳媒經過推敲而得出來的數種說法，很明顯與梁振英的論述很不同。我在此與大家分享，以及作出批評，我更認為他的這些做法是浪費公帑，所以理應要削減他的外訪開支。 \n 主席，第一，有人說特首特別喜歡返回內地，是努力地為自己爭取政治籌碼。與過去的特首不同的是，梁振英除了因為要向中央述職\n而返回北京之外，閒餘及沒有事情做的時候，都喜歡前往一些二、三線的城市走走，無論是重慶、海南、貴陽、南寧、福州、廈門，還有一些是連聽到名字也不知道是在哪裏的地方，例如欽州、防城港等，都有特首梁振英的足跡。當中，梁振英去年9月主動到訪的重慶，更令香港人譁然和質疑，為甚麼呢？因為當時薄熙來案正鬧得熱哄哄，受很多人關注，但拜訪重慶是為了營商還是政治理由呢？很明顯，香港人是有所質疑的。 \n 主席，事實上，雖然上述大部分城市份屬泛珠三角地區，但與香港沒有多大聯繫，我們看到的商機也並不特別多；再者，如果要簽訂一些合作協議，亦不一定要特首梁振英親自出席，他大可以交給財政司司長曾俊華、財經事務及庫務局局長陳家強，又或是商務及經濟發展局局長蘇錦樑簽署。香港本身有更多本土的規劃、民生事務正等待特首梁振英處理和關注，“民生無小事，內交屬其次”，這是我寄語特首梁振英的。然而，他所做的，很明顯是本末倒置。梁振英每月都會返回內地，親身應邀，甚至主動北上會晤這些城市的領導人，香港人看到便會覺得這只是以尋找商機為名，藉着公帑來建立他的政治人脈關係為實。 \n 主席，香港特別行政區首任的行政長官董建華因健康問題辭職之後，便立即獲得中央政府委任為全國政協副主席。梁振英既然是董建華時期的朝中要員，對董建華升官之路明顯很清楚，瞭如指掌，他現時經常北上商談合作，鼓勵香港人北上內地發展，甚至透過一些政策的安排，吸引內地人來港，種種討好中央的動機，非常明顯。梁振英進一步的內交，帶來的只會是更多或無止境的自由行旅客、盲目的中港融合，以及更多對香港民生不利的因素  這是我的批評。 \n 主席，要挽救香港的民生，要妥善處理香港特別行政區政府的施政，新民主同盟認為削減特首外訪的開支是很重要的一步，一方面可以防止有人為了卸任之後升官發財而鋪路，以致只顧及內地而不理會香港；另一方面，亦可以讓特首有更多時間逗留在香港，專注及投放更多時間關顧民生，體察民情。這種做法和安排有百害而無一利。 \n 主席，坊間流傳梁振英喜愛返回內地的第二個原因，是他每次北上，內地幾乎都為他安排“全包宴”  食宿、交通費用  全都由內地支付，就像2013年4月，他出席博鰲亞洲論壇，便獲得博鰲秘書處贊助在市內的交通，以及特首本人和3名隨行人員其中兩人的住\n宿。又例如去年9月，他出訪貴州的活動，兩天遊亦獲得貴州省政府贊助市內的交通，以及特首本人和4名隨行人員的住宿。 \n 主席，特首梁振英出訪內地的城市，差不多好像是免費旅遊，收盡中央和地方政府的好處，但換來的不一定是更多的商機，甚至可能涉及一連串的“手尾”。香港最擔心的，就是這個世界上並沒有免費午餐。當我們的特首代表香港出訪，以香港的名義花內地的錢，要償還的往往可能是香港人，小的要求可能是要求特區政府往後接待這些內地官員的時候，需依照同樣的規格，提供贊助，大的要求更可能是在經濟合作上，提供優惠的條件，甚至在香港制訂公共政策時，也要顧及他們的感受等。 \n 此外，主席，還有公職人員收取贊助外訪，過去其實也有惹人非議的事例。梁振英現在所做的，很明顯是明知故犯。我們上任行政長官曾蔭權在2012年年底被傳媒“踢爆”接受富豪款待，豪遊澳門，最終令他的民望即時大跌，及後被輿論冠以“貪曾”的稱號。早前，立法會議員接受航空公司的贊助，到法國考察，也被市民質疑是否涉及利益衝突。主席，我舉出這些例子，目的是想清楚說明，公職人員收取贊助外訪，會令香港市民產生貪腐的觀感，梁振英收取的贊助也不例外，會令現時香港已經急跌的廉潔程度評分雪上加霜。 \n 國內現時尚且提倡節儉、肅貪、倡廉，面子工程一切從簡，但接受贊助外訪的做法，與這個大方向背道而馳。我們的特首如果是照顧香港，為香港人做事，便應該停止這些收取贊助的外訪，以免陷中央和地方政府於不義。 \n 主席，綜合以上我剛才提出的論點，新民主同盟認為，梁振英作為特首，是不可能不清楚、不明白接受贊助外訪這種做法的利弊。梁振英身為特首，現時出訪收取中央政府的贊助，跟中央交往涉及的利益轇轕，其實會為日後種下禍根。新民主同盟提出削減外訪預算的修正案，就是為了減少特首內交  甚至乎說得通俗一點，是減少濫交的機會，以挽救特首和香港的廉潔形象，同時避免梁振英欠下中央政府和地方政府一屁股的債  人情債，卸任後便要香港人償還。 \n 主席，梁振英自上任以來，平均每個月出訪1次，外訪次數之多，較諸世界各地很多國家元首級人員有過之而無不及。截至今年2月，美國總統奧巴馬5年任期內一共外訪32次，平均接近兩個月才出訪一次；金磚五國之中的俄羅斯總統普京12年任期出訪近80次，也是平均\n接近兩個月才出訪一次；另外一個金磚國元首印度總理辛格在10年任期內的外訪次數是73次，平均也是1.64個月才出訪1次；即使是我們香港人覺得施政混亂、看不起的菲律賓政府總統阿基諾三世的外訪次數，也遠遠低於我們的現任特首梁振英，3年半以來，他只是出訪22次，平均兩個月才出訪1次。 \n 主席，特首以至特區政府官員外訪的頻密程度，已經引起市民的關注，也令我們產生質疑。年年月月不斷的外訪，究竟是否有實際需要呢？上一任特首曾蔭權7年任期內，外訪55次，平均個半月出訪1次，卸任時被傳媒輿論批評為虛耗大量公帑遊埠，藉着特首職位以權謀私。受人指摘的，還有捲入酬酢風波的前廉政專員湯顯明，他使用公帑外訪而私自加插一些遊山玩水的行程，沒有受到適當的監管，他的行為令香港的廉潔形象蒙羞、蒙污。 \n 主席，除了上屆政府官員之外，現屆政府外訪的做法，也為市民所詬病。教育局局長吳克儉去年12月被“踢爆”上任以來豪花90萬元外訪高達37天，足跡遍及大陸、英國、美加、韓國、澳洲、新加坡、印尼等，大部分也是為了推銷香港的教育和考察，而不是有實質的雙邊計劃需要落實，被輿論抨擊為沒有必要。所以，他應該預留更多時間在香港處理香港的教育問題，而不是這樣不斷外訪。 \n 主席，新民主同盟認為，梁振英作為特區政府之首，應該削減沒有必要的外訪行程，整個梁班子應該要以身作則。因此，我現在提出修正案削減的150萬元，所產生的實際效益將會遠遠大於這150萬元。去年，3司12局首長全年外訪的開支超過600萬元，換言之，如果我的修正案獲得立法會議員的支持，可以產生一種糾正整個政府外訪頻繁的風氣，最終的效益可以等同於150萬元的4倍之多。所以，我希望立法會議員能夠克盡監察政府的職責，支持我提出削減行政長官全年外訪活動開支的修正案。 \n 主席，我謹此陳辭。",
      "sequence": 31,
      "bookmark": "SP_MB_GF_00039"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在這一節會就“總目21  行政長官辦公室”的分目000有關削減行政會議開支發言。 \n 我昨夜回去再仔細翻閱文件，發現今次其實共有7項修正案涉及行政會議的開支，包括修正案編號7、8、10、12、13、15及30，其中\n最“辣”的修正案是編號7和8，這兩項修正案是相同的，議決為削減分目000而將總目21削減2億800萬元，削減大約相當於......不是這樣，再來一遍，應是2,080萬元，削減大約相當於行政會議的全年預算開支。我想向各位議員清楚解釋一點，如果大家真的要完全廢除行政會議的武功，就要支持編號7和8的修正案，因為其後直至編號10的修正案，只是提出削減大約相當於行政會議非官守成員的酬金。 \n 我再清楚說明行政會議的組成，當中包括一位特首、15位官守成員，以及現有的14位非官守成員，雖然我們不知道是否有任何條例、法例或指引規定要有14位成員這個人數，但這表示即使大家支持編號10的修正案，削減所有非官守成員的酬金，其實行政會議理論上可以繼續運作，不過就會變成包括一位特首、15位官守成員，再加零位非官守成員。話雖如此，我認為即使非官守成員被削減薪酬或不獲發任何薪酬，更甚者要自掏腰包，其實仍會有很多人爭相擔任行政會議成員一職。 \n 在此，我首先與大家再看看一些數字。有關行政會議非官守成員酬金的開支，我們的預算案總目上集第35頁已清楚述明2013-2014年度的原來預算是13,425,000元，但實際開支是12,051,000元，為甚麼會少花了錢呢？政府並無公開向本會交代。有關這項開支的差額，我正推測為何會有這麼好的事，會少花了錢呢？是否有人不支薪呢？是的，有人不支薪，其中可能包括林奮強先生，因為林奮強先生過去曾經試過停職，而我們亦曾嘗試在質詢環節詢問政府有否向他發薪，可是政府從未正式回應，但其後我透過路邊社、小道消息得知，原來林奮強在停職期間應該是沒有支薪的。 \n 因此，13,425,000元與12,051,000元之間的差額，其中一個因素應是由於林奮強沒有支薪，而出現差額的第二個原因可能是由於張震遠中途離職，我們因而可節省部分開支。我最近數天才得知另一個原因，原來李國章亦因其家事而向行政長官申請停薪留職。但是，我想借助如此仔細的分析告知大家，我們對於行政會議或行政會議成員的了解或監察是近乎零，而我剛才所提及的原因純屬個人推測，未能向大家提供實際的數目。 \n 昨天我已花了很多時間講述我們如何千辛萬苦才能取得出席率的資料，因此，如我們要求他們提供仔細的財政開支資料或糧單，更是天方夜譚。我們的大原則是，如果我們有權力審批，卻沒有權力或\n能力監察，我們便真的要慎重考慮是否需要審批有關撥款。即使我不再就行政會議的保密機制、集體負責制爭論甚麼，但有關行政會議的行政或財政事宜，是否應該公開、透明，並主動向立法會交代呢？他們不應要我們“三催四請”，又哄又求，幾經辛苦才願意告訴我們出席率。 \n 可是，現時的實際開支，我們無從知曉，這亦帶出另一個問題，就是行政會議既無罷免機制，亦無辭退原則，更沒有停薪留職原則，所有決定只要得到“一男子”特首點頭即可成事。因此，現時並無規定何時可以停薪留職、何時要辭退，以及何時要罷免。故此，我希望本會可以支持通過其中這7項削減行政會議開支的修正案，向行政會議施加壓力。即使他們死也不願告訴大家行政會議的內容或議程，但有關行政會議的編制、出席率、行政和財政均應該主動向立法會、財務委員會、香港市民妥善作出交代，這是我通過以上分析希望告訴大家的事。 \n 再看看2014-2015年度的預算，他們本來打算在2013-2014年度申請1,300萬元撥款，但因為“阿茂、阿壽”錯漏百出，最後其開支為1,200萬元。在2014-2015年度，他們申請的撥款是多少呢？他們申請12,221,000元，單從這數目就可得知，他們沒有再次申請2013-2014年度1,300多萬元的金額，這表示梁振英並無打算在本年度另行再找兩個人擔任行政會議成員，以替補林奮強和張震遠。其實他們兩人可有可無，而這兩個職位也是可有可無，即是說多兩張嘴、多兩把聲音，便多花我們百多二百萬元。 \n 立法會議員分為激進派和溫和派，因此，我建議激進派的議員可支持編號7和8的修正案，削減整個行政會議的全年開支，眼不見為淨，最後由“一男子”自行負責，無須特首會同行政會議變成黑箱，令我們連在答問大會上也不可提問。但如果是最溫和的議員，則可以支持編號30的修正案。多謝陳偉業議員提出編號30的修正案，因為他只提出削減分目000，並且只是將總目21削減168萬元而已，即“相當於2位行政會議非官守成員(不包括行政會議召集人)全年酬金的預算開支”。我相信在削減撥款後，行政會議仍然可以很暢順地運作。 \n 此外，我要回應梁國雄議員，他昨天表示如要削減行政會議成員，他希望削減部分“雙料”行政會議成員。“雙料”行政會議成員即那些既是立法會議員，又是行政會議成員的人士。我想大家也知道，根據紀錄，這類人士只有3位，分別是葉劉淑儀議員、李慧琼議員和林\n健鋒議員。我的看法本來與梁國雄議員有所不同，因為我從葉劉淑儀議員口中得知，原來立法會議員如兼任行政會議成員，薪酬會被打折。我不記得是七折，還是六折，稍後有機會......支薪三分之二嗎？其實按道理帳目應更為理想，如要削減兩位成員，不要選擇他們3位，因為可以節省更多。但後來我再三考慮，現在我會支持梁國雄議員，因為這些“雙料”議員其實出現很大問題，如果一位行政會議成員因身兼太多公職或私務太繁忙、擔任太多重要職位或牽涉太多利害關係而要經常避席，將會影響其發揮行政會議成員的作用。 \n 就以立法會為例，如果立法會議員兼任行政會議成員，有何壞處呢？其實他們是應該被削減的，不要為了省錢而卻步，應按原來的建議將他們全部削減。舉例而言，行政會議逢星期二早上開會，屆時如果立法會會議延展至星期二早上，他們便名正言順不用出席，即使有可能流會，他們也不用出席，這是否於理不合呢？他們因為兼任行政會議成員而不來開會。我知道有些議員明知自己在星期二要開行政會議，但他們仍會填報自己將出席在星期二召開的法案委員會會議，屆時他們只會在會議逗留一段短時間，然後便會過去出席行政會議，這是於理不合，明知自己沒空來開會，而星期二又要開行政會議，他們沒理由填報出席星期二早上召開的法案委員會或小組委員會會議，他們懂得分身術嗎？他們應該向行政會議請假，反正缺席行政會議既不用扣薪，又不用問責，亦無須被那些天主教甚麼的監察，對嗎？他們應該向行政會議請假，然後來出席立法會會議。如果我們的會議延展至星期二早上，他們便應該這樣做。我扯得太遠了，我要指出的是，這些“雙職”行政會議成員，甚至有些是同時擔任區議員的“三職”成員，他們能否發揮這麼多功能？所以，如果大家考慮支持修正案編號30，當你們考慮應削減哪位成員時，其實這些“雙料”議員是很值得考慮的人選。 \n 不過，談了這麼久，我想告訴大家，“大環境”和“大現象”是立法會對於行政會議的監察能力，別說是不足，簡直是一點能力也沒有，無能為力。我們唯一的方法是在今次財政預算案辯論全體委員會審議階段通過一些有關削減行政會議開支的議案。我們其實考慮明年提出削減一元，即象徵式的削減，同樣可以向政府施壓，要求政府改革行政會議，增加其行政及財政的透明度。 \n 接下來，我要開始正式表達我的看法，如要削減兩位行政會議成員，我會建議大家削減哪兩位。由於時間關係，我想我的發言不能涵蓋全部13、14位成員，只會評論其中兩、三位，讓香港市民來評理。\n其實上次雖然我不夠時間發言，但已經說出了該人的名字。如要削減一位成員，當然要削減張志剛。 \n 張志剛一直被外界評為梁振英的首席“打手”，過去多次為低民望的特首保駕護航。港大民意研究計劃(“港大民研”)一事真是“輸打贏要”的典範，當民意結果對特首有利，他便讚賞港大民研中立專業，但當梁振英在民調中的支持度屢創新低時，他便批評有關調查違反基本原則，又批評港大民研的問卷設計有誤導成分。舉例而言，他聲稱有六成二受訪者給予特首50分以上，批評港大民研沒有公布數據，另有目的。但事實上，“50”只是代表一半一半，這次民調有38.2%的評分為0至49分；28.6%的評分為50分；33.1%的評分為51至100分，而最後的中位數是47.5分，由此可見這位行政會議成員張志剛先生的“打手”能力，以及他如何顛倒是非黑白，將不合格說成合格。他最好到考試局工作，便能造福香港的學生，不合格的也硬說成合格。 \n 不過，行政會議要削減張志剛的另一個最主要原因是他有太多重角色，其中一個角色是“一國兩制研究中心”的總裁。他這個身份與其行政會議成員的身份互相衝突，兩者互相矛盾。其實，我建議張志剛先生應該全職專注擔任“一國兩制研究中心”的總裁，不要繼續兼任行政會議成員(計時器響起)......的角色。",
      "sequence": 32,
      "bookmark": "SP_MB_CCC_00040"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才說到新聞統籌專員的問題。如果說一般的工作安排，我想過去很少人會否定這個職位在特首辦的重要性，因為一個政府最高級官員所涉及的事務，其實在職責上理應......剛才我在上一次發言已讀出有關這項政策的主要工作。但是，最大的問題是，聘用這個人是否真的讓人覺得合情合理？ \n 有時候，有一些人如果你不認識他們，會被他們嚇死，或被其誇大的言論嚇怕，以為他們極具權威。但是有一些人，如果越熟悉他們，便會覺得他們越“無料”，正如一些人士，包括局長，我認識了他們20多年，我也批評過他們是“政治菠蘿雞”。因為他們只懂“黐利益”，工作了20多年也從未試過自行統領一件事、做好一件事。 \n\n 這等同這位新聞統籌專員，我認識他最少超過十多二十年，在組織裏的一些工作分配上看到他的政策分析或對社會事件的分析和處理等，覺得他是個不學無術，分析能力薄弱，只懂誇大領功和“扮嘢”的人。如果你熟悉一個人，知道他在這方面的性格、特色和特徵，當你看到他任職重要政府部門，而這個職位基本上會影響公共利益、社會各階層市民的福祉及政府運作，莫說是針對他個人的表現，又或莫說我是因為不滿意梁振英，連身旁的人對他也有負面的評論。 \n 姑且抽離個人喜好，純粹從公帑的使用、政府的表現來說，縱使我是反對派，經常針對多位政府和官員，其實也不想政府“衰”。因為如果政府“衰”，便會影響整體香港市民和社會的運作。但是，當你看到一個不學無術的人要擔當這些重要職位，首個反應和感覺便是災難將至。 \n 當初提出要由他擔任這個職位時，我其實已有結論  這必然是梁振英政府的災難，必然是特首辦的災難。事實上，我這預感亦獲證明是有理據和有事實根據的。大家看看新聞統籌專員每年的薪酬是261萬元，一個自稱是白宮發言人，即把自己比喻為白宮發言人的一個不學無術的小人，首次主持施政報告記者會，已可說是醜態百出，其實應立即把他“炒”掉。我真的不知道是中聯辦哪一個人把他保着，因為可能當年在共產黨統治下，把他放在民主黨內擔當重大的角色和重要的工作，在完成他的政治任務後，作為酬庸，便讓他進入政府擔任一些職位。 \n 很明顯，聘用他的理由和安排，肯定是由中聯辦發功。我看不到現時政府的高層，包括政務司司長、財政司司長和邱騰華，會與這位人士有任何密切的關係，又或對他有所讚賞。這必然是中聯辦基於這位人物過去充分擔當，又或充分被中聯辦或被共產黨利用作某些工作，而由於已圓滿履行其承諾，已執行了由共產黨所指派的工作，這是一項政治回報，才委任他擔任這些職位。 \n 大家看看他首次主持特首施政報告的記者會，連一些很簡單和一些常人也不會出現的錯處，他也會錯漏百出，而那些錯誤是令人感到發笑的。很簡單，譬如作為一個記者會的主持人，應如何安排記者發問、有關情況會是怎樣、語調應要怎樣、各人的站位等，均應要有專業水平的表現。 \n\n 首先，他差一點便把程序弄錯，又不懂得隨機應變，最令記者感到被侮辱或不被尊重的是，他在傳媒朋友發問環節內直呼記者的全名。這些是過分想表現自己的行為，覺得自己很有權威，好像在學校裏，老師叫學生當然是叫全名，校長叫學生也當然是叫全名，他以為自己是校長，以為自己是老師領導，對記者是直呼全名。 \n 然而，在這個議事堂，主席有時候叫我們離開議事堂，也會叫“陳偉業議員”，他也會稱呼我為“議員”，雖然我是犯錯而叫我離開，他也會叫“梁國雄議員”，他會這樣叫我們，雖然他對我們的表現不滿，但在他驅逐我們出議事堂時，也會稱呼我們為“議員”。這是基本的禮儀，外國的議會......外國議會很多時候也不會叫名，外國的議會只會叫地區，例如說議員是屬哪一個constituency的代表，即The honourable from那一個area，是不會叫名字的。其實，以往在這個議事堂內，我們叫官員時也是這樣的，就是直接叫他們的職銜，而不會叫全名，發展到現時只叫特首做“689”的情況，是很少見的，稱某些官員為“菠蘿雞”就更少見了。 \n 我再談回馮煒光的表現，首先，他連做人基本的尊重也不懂，這便反映出他的思維模式和做人態度，再加上他的站立姿態  我不知道他是否身體有缺陷或毛病，或是否在某個位置生了瘡，所以便要“V”字型站立  他的站姿是令人感到很異相的。大家可以看看相片，我看過後，也在想不知道他的身體是否有毛病，以致要故意這樣站立。(席間林大輝議員表示他離題)我沒有離題，林大輝議員說我離題，但這是關乎專業表現，大家看到白宮發言人講話時，會否這樣站立呢？是不會的。 \n 此外，還有一些很細微的表現，例如在主持會議時，他會經常看手錶，這是一種代表感到困擾、不舒服或不知所措、nervous的表現，所以才會經常看手錶。當你在主持大局時，當然要氣定神閒，目視全境，表現出你有信心，即使主席在主持會議時，也不會經常看着手錶。所以，這類表現就顯示出他缺乏信心和能力，而且在處事上也缺乏基本常識。 \n 當中還有一個最重要的錯誤，就是連時間也控制不好。他說明記者會是45分鐘，但卻早了3分鐘宣布完結，令現場記者起哄，因為有些記者想要發問問題，但卻未輪候到，本來這3分鐘時間是可以讓記者提出問題的，但卻突然遭他“腰斬”，究竟是否因為特首無能，無法多應付記者3分鐘的答問時間呢？這些錯誤絕對不應該出現。 \n 除了計錯時間外  我不知道他是刻意計錯、他的手錶時間出錯，抑或是想特首少答3分鐘問題，以免特首臨尾出錯。其實，情況很有可能是這樣的，可能到最後關頭，他看到特首撐不下去，已經開始語無倫次，便想盡快完結以免特首出醜，可能他因而記功也說不定，但這是否背後的真正理由，我們不便猜測。可是，作為官方代表，他說了會提供45分鐘讓傳媒採訪，就必須要計足45分鐘。今次......",
      "sequence": 34,
      "bookmark": "SP_MB_CWY_00042"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你對於一些細節講述過於冗長。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "陳偉業議員",
      "content": "好的，主席，我提出最後一點，說完就完結了。最後一點，就是選取性的發問，這亦是一個很嚴重的錯誤。如果是選取性發問，記者經常也只可以發問一次，有些更可能沒有機會發問，但有一名親中媒體竟然可以被點名提出兩次問題，這一位便是鳳凰衞視集團的記者，這當然會引起了其他傳媒不滿。作為主持，他是否應該公平、公正，而不應該有所偏袒呢？如果是真正的白宮發言人，如果是在美國傳媒間出現這種情況，他一定會被其他傳媒圍剿。 \n 可是，在他的安排和點名下，這位鳳凰衞視記者竟然可以發問兩次，不知道是否正如剛才我們批評陳建平所說般，把新聞處理大陸化、中共化，是親疏有別和親信化了。所以，整個運作模式並非一般傳媒或市民(特別是我們作為議員)觀察多年所知處理公共事務的手法，他們認為這種表現絕對不稱職，理應革除他的職位。 \n 各位朋友，即使大家不滿意人民力量提出的其他修正案，但有關編號25的修正案，建議削減新聞統籌專員全年酬金的預算開支261萬元，我相信在各位心底，包括在座的多名議員，特別是林大輝議員，是應該支持我這項建議的。",
      "sequence": 36,
      "bookmark": "SP_MB_CWY_00044"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我的發言關乎編號25和29的修正案。編號25是陳偉業議員剛才提及的的修正案，“議決為削減分目000而將總目21削減\n2,610,000元”，而黃毓民議員的修正案所提出的數目，跟陳議員的不一樣，他的數目是218萬元。為何會計算出兩個不同的數字呢？“小弟”也是“木宰羊”，但分別不算太大，也姑且合併討論。 \n “冤有頭，債有主”，行政長官辦公室新聞統籌專員並非自回歸便已設於建制的職位，意思是這個職位在官制上是由政府首創的。這要追溯至董建華當年苦於被新聞界追問，常“吃螺絲”、答錯問題。我且舉一個簡單例子說明。我相信大家對此記憶猶新，有一年新年發生車禍，導致兩死數傷，有記者問“董伯伯”有何看法，他竟回答說“恭喜發財”，這當然是非常差勁的對應。曾經跟董先生來往的人也知道，他經常會突然失神，說出一些不該說的話，就如“八萬五”事件，他竟然說不再提便等於沒有；問他法輪功是否邪教，他回應說多少也屬於。這類例子多不勝數，我也不說有關助理路祥安的事了，因為會離題，其實我剛才也預備了這個例子，但不說也算，問題在於家臣化。 \n 新聞統籌專員一職是否值得設立呢？大家且看其職務，當中有7項，我無須逐一讀出，只讀出其中4項重點，讓大家評論一下：“(a)就重大政策計劃出台，制定新聞資訊和公共關係策略”、“(b)協調重大政策計劃出台時間表”  這其實是重複的，但姑且當是一項  “(f)於需要時擔任行政長官發言人”，這個便厲害了；接着還有：“策劃和安排行政長官參與的公職活動，包括發表演說、海外訪問、巡視社區、與編輯和記者會面，以及出席記者會”，這個當然是習以為常的。 \n 這個職位開設與否在乎我們選舉政治的發展。為甚麼？在殖民地統治期間，對於大部分總督，大家想見一面也難，直至“肥彭”出來吃蛋撻後，即掀起了一陣政客風，他何時喜歡會見記者便會搞一個活動，不論是吃蛋撻或吃鹹魚也好。這種做法令繼任的特首不得不面對羣眾，因而便衍生出這個職位。由於過去英國派來的總督本身都是外交官，這對他們根本不成問題。為何我這樣說呢？ \n 其實，這個官職真的可以取消，只要我們的選舉文化能夠令有機會當選的特首是善於辭令的，面對公眾時一點也不畏懼便可以。事實上，美國總統也是這樣，一旦發生事情，便交由國務院的新聞記者會負責，那情況就如上文(f)項所述，“於需要時擔任行政長官發言人”，但那個是國務院。因此，這個職位是多餘的。為何我要狠心刪除這職位呢？因為這是浪費金錢。以梁振英耍的是小功夫，馮煒光還有何可\n為？“老兄”，梁振英1加1也可以等於零，還有甚麼是不可以的呢？主人已經是假大空，樣樣也可以，那麼馮煒光還哪有空間發揮呢？情況真是每況愈下的，好比豬一樣，越下方的位置越胖、越美味。 \n 大家且看林瑞麟局長，他確實厲害，創立了數大詞彙，“人肉錄音機”和各種“人肉乜乜機”。這是他自己改的名稱，他說：“梁國雄議員，錄音機已經過時了，我是‘人肉乜乜機’”，他多麼有風度，有自嘲之風。林瑞麟之為物，據說源於陳老太  即陳方安生。當時她認為董先生不行，而她還未與董建華鬧翻，於是便介紹一位名為林瑞麟的心腹給董先生，他在1999年1月上任......",
      "sequence": 38,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "還是離題嗎？我正在解釋官制。主席，你誤會了，我現在提出削減的不單是這個人的薪金，而是要刪去整個官制。礙於《基本法》規定我們不能更改官制，所以我們只可以刪去其薪金，致令這個官制消失，因為如果年年也沒有開支，那官制也一定要取消了。我是從這方向向各位同事解釋。否則有同事會認為我“長毛”不對，要人工作但卻不發薪金。我已經被人多次這樣責罵了。面對王國興議員那些腦袋相差兩個level的人，我沒有辦法，只有令自己蠢一點，從他那個角度考慮問題，因為這樣才能令他明白。為何要刪除薪金呢？其實我們是用曲筆來反對一些對香港人無益、對特首無益、浪費公帑的官制，這點是相當明顯的了。為何我要說這麼久呢？因為這個職位不是一開始便有，是僭建的。 \n 林瑞麟是大家都認識的，我也不多說了，他現在已經歸道山，學道當牧師，我也就此作罷。且說另一位，就是何安達，他也是傳媒出身，他的問題是發明了政治化妝師。有了這個政治化妝師便大件事，他教曾蔭權甚麼也不用做，總要塗脂抹粉便是。於是，他就不斷的塗粉，“老兄”，塗得像猴子屁股一樣，臉上只見兩片紅。怎麼辦呢？“移時施朱鉛，狼藉畫眉闊”，“北征”就是這樣說的，懂得嗎？你一定懂的，對嗎？",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要離題。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "梁國雄議員",
      "content": "“移時施朱鉛”，是一個小女孩偷偷塗抹胭脂，“狼藉畫眉闊”便是把眉畫得很闊，結果兩頰通紅，好像猴子的屁股般。他不懂的話，我教他，這是有根有據的，是文學來的...... \n(陳偉業議員站起來)",
      "sequence": 42,
      "bookmark": "SP_MB_LKH_00050"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，梁國雄議員如此精彩的解釋這些精妙的詞句，應該有多些委員聆聽。",
      "sequence": 44,
      "bookmark": "SP_MB_CWY_00052"
    },
    {
      "title": "全委會主席",
      "content": "你是否要求點算人數？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "陳偉業議員",
      "content": "請點算人數。",
      "sequence": 46,
      "bookmark": "SP_MB_CWY_00054"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 48,
      "bookmark": "EV_BELL_00056"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我真可憐，唸詩也沒人聽。 \n 我剛才提到第二任新聞統籌專員提出的理論，其實跟新聞統籌專員輔助行政長官工作的職務，即(a)至(g)項的職務是無關的。他提出的政治化妝術概念，跟那7項協助特首做得更好的職務是不相關的，完全是政黨政治的行為。他談論的是一位政客如何說謊話、說空話、說白話，所以何安達其實是一個錯配。 \n 這正是官制無用之處。一位並非能言善道的特首，找來一隻鸚鵡代他接招，說來說去都同一套，只求不出錯。至於何安達提出的政治\n化妝術的術語，則與現時整個行政制度，即特首要對市民而不是政黨負責，並不相符。我們的特首應該是君子，是Honourable。他出任純粹是因為共產黨認為他應該做，那120人認為他應該做，但實質他應是一位秉行公義的人。何安達當然會慘敗，因為他的化妝術只是越化越差，即我剛才所說的“馬騮屁股”的道理，對嗎？ \n 讓我們看看這個官制對曾蔭權造成多大的禍害，怎樣令香港蒙羞。對於他在外“豪遊豪花”一事，有關人員竟然無法應對，由(a)至(g)項的職務也沒有履行。甚麼“協調重大政策計劃出台時間表”，沒做好，甚麼六大產業的政策，完全沒有做。至於“於需要時擔任行政長官發言人”、“管理行政長官辦公室新聞組的工作”、“代表行政長官與本地及國際傳媒聯絡”，這三大點也沒有做好。當他被人揭發“豪遊豪花”遍及海、陸、空時，有關人員可有履行這3項職責呢？沒有，就連曾蔭權何時向我們交代他也說不出，直至他蒙羞。由此可見，這個官制確實浪費公帑。 \n 接任的鄧惠鈞更加離奇，這點我們於去年已提及。老實說，監察政府真的有效，只是這個政府越改越錯而已。鄧惠鈞這位大姐姐表明不能陪同特首外遊。換言之，如果特首離開香港，她是不會跟隨特首外遊的。即使有這條件，當局也聘請她。梁振英究竟在想甚麼？讓我來告訴大家，梁振英的想法是“說假大空話，我比你更強”，所以他認為最好甩掉這個新聞統籌專員。換言之，這職位已經是沒有需要的了。當局於是找來一位快將退休的女士，由她來拉關係，最重要的是撫平當局與傳媒之間有必要出現的衝突和不協調。這個職位其實是要令傳媒不能發揮效用，與(a)至(g)項的職責沒有關係，對香港人也沒有作用。 \n 綜上所述，從以上3位人士的表現來看，如果梁振英能夠汲取教訓，當鄧惠鈞大姐告老歸田時，他便不應再聘請新聞統籌專員，對嗎？林瑞麟鸚鵡學舌、何安達政治化妝師、鄧惠鈞署而不任，到第四任的馮煒光便更離奇，馮煒光又有新鮮事。 \n 主席，當局在2012年8月23日才聘用鄧惠鈞，即現任特首開始出任特首不久，在接連出現麥齊光等醜聞後。當時，他認為要跟傳媒建立更好的關係，否則傳媒繼續“爆料”便不行。她由8月23日任職至去年7月31日。由於我與所有被稱為“拉布”的議員在此極力鞭撻當局如此浪費公帑，鄧惠鈞女士最終以自己感到年老、健康差而決定辭職。試問我們以這方式監察政府是否有效呢？當然是有效。 \n 可惜，政府只會越改越錯。鄧惠鈞女士最低限度在傳媒界有人脈，可以發揮撫平和拉攏的作用，但這位馮煒光憑甚麼呢？他本身不是傳媒，對傳媒更像仇人一般。正如陳偉業議員剛才所說，他竟然望錶，望錶即表示想你離開。林大輝議員，你說說，談生意的時候你可會望錶呢？當然不會，只會對客人說：“老闆，多喝杯茶。”他竟然望錶，這是趕客。馮煒光這人只懂一件事，便是揣摩上意，吹捧托拍，令梁振英更加無鏡照。他的工作就是每天將梁振英洗手間的所有鏡子用黑布蓋着，令梁振英看不到東西。 \n 關於馮煒光的劣績，我也許未能說出，但他最有名的是跟隨特區政府的政策嗡嗡叫。在推行國民教育上，10多萬人在外面反對政府，連梁振英自己也back down，認為暫且算罷，但馮煒光竟表示他贊成國教。一位新聞統籌專員既不是傳媒出身，更對民意視若草芥，踐之，踏之。現在還要加上反骨，他本身是泛民  是民主黨的中常委。“老兄”，這樣做有如一個皇帝找一個叛徒在身旁。你可知毛主席曾被林彪狠狠地出賣過一次，林想把他殺掉。因此，我們花錢聘請人出任一個非常設的官制，讓兩位奸人互相傾軋，是說不通的。不過，馮煒光這件事，當說到本題時我會慢慢說，證明他不應出任這個職位，現在我只是證明不應該設有這個職位。多謝主席。",
      "sequence": 50,
      "bookmark": "SP_MB_LKH_00058"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我的發言是支持黃碧雲議員的修正案，編號是713，關乎總目142，議決要削減分目000而將總目142削減105,004,000元，這等同中央政策組全年預算運作開支。 \n 主席，大家有目共睹，中央政策組在近年的運作，尤其在梁振英掌管政府之後，確是“一蟹不如一蟹”。現時已經很清晰，它已經成為政府管治的工具，由一個為香港人謀求福祉而做政策研究的公共機構，演變為一個掌權者的政治工具。有政府人員甚至毫無諱言地說，這將會是一個政治的宣傳機器。這與市民期望一個有水平、具專業研究分量，能夠為政府提供真知灼見，在專業研究之後能提供多個政策選擇，以及透過客觀、科學、專業的民意調查，讓政府掌握社會脈搏從而制訂利民政策的機構，相差了十萬八千里。 \n 自從梁振英特首掌管政府以來，很清楚，整個中央政策組已經由他的支持者  所謂“梁粉”班子  所操控，較劉兆佳的時代更差，用人唯親的情況大家一目了然。大家看到高靜芝、王卓祺擁護梁振英已經是不用再說的；而邵善波現時榮升為首席顧問，他是一位更\n強硬的梁振英支持者，態度強橫，對立法會這個擁有這麼多民意代表的立法機關、民意機構，亦毫無尊重的態度。 \n 用人唯親更甚的一點是，竟然還有一個政策，指令高靜芝對擬予委任公職人士作出初步把關，差不多是擁有審批權，先為梁振英提供意見，作出篩選。因此，可以看到在整個政府，現時如果牽涉到政治委任，便差不多已變為梁氏“皇朝”。 \n 然而，不單如此，在運用公帑方面，更使我們感到憤怒和髮指。舉出一個例子，中央政策組以往並沒有干預學術研究工作。大家知道研究資助局每年負責審批2,000萬元，給予學院的學者申請用作研究，標準純粹以學者所提出的題目  對社會的重要性  要看看這位學者的題目和他所建議的研究內容、學術水平，亦有一些國際專家作出審批和提供意見，但最後的權力當然仍在研究資助局。 \n 但是，在2013年開始，研究資助局已經收到通知，有關權力要收歸中央政策組完全掌握。換句話說，讓大學進行獨立學術研究的少少2,000萬元的審批權，都要收歸中央政策組，這真的是非常過分。邵善波作為首席顧問，更明目張膽地說，所做的研究是要為政府將來所制訂的政策，做好理論基礎。糟糕了，其實是應該先有理念，再有理論基礎，然後才透過研究制訂政策。這是最重要的，你的理念決定了整套施政方針，當中包涵了你的價值觀念。當然，你的施政方針亦牽涉到很多對事物客觀的掌握、對社會的認識，以及很多可行性的研究，然後才再制訂政策。在這個過程中，當然會進行很多諮詢。但是，現時卻不是這樣，聽他的說法好像是政府先有政策，然後聘請一些人進行研究，再為政府提供理論基礎，這完全是本末倒置，完全是由上而下，完全是指令式的政治。我不知背後是誰人手持指揮棒來決定要這樣做，但很明顯，如果現時使用這種方式，便正正看到中央政策組變成了一個真正的政治工具，變成了一個政治宣傳的機器。這點的確使我們今天質疑，再撥款予中央政策組還有甚麼意思。 \n 就這件事  我所說每年2,000萬元，數目其實很小，大家也知道，政府批出讓顧問進行研究，動輒也花費數億元，十億、八億元  現在連撥款予學術機構的2,000萬元也要收回，使到很多學院的學者非常不滿。從這一點，已經看到這隻“黑手”要伸出並影響到學術研究、影響學院的自主權。透過這件事，大家已經見微知著了。所以，究竟其他的研究項目會做出甚麼來？對此，我們都抱有一個很大的疑問。 \n 相信大家都記得，近年來，整個社會都非常關心全民退休保障，這件事亦已爭論了多年。主席，其實中央政策組不是沒有做研究，數年前，他們起碼進行了不少於3個研究，是有花錢找別人做一項全面的研究。後來，他們指這些研究不中用了。第一個主要原因是，人口結構變化。可能當時並未能預見有龐大數量的“雙非”，又不知人口政策會如何。第二個主要原因更過分，他們表示，金融海嘯改變了整個經濟大環境，那些報告便不中用了，無須再繼續研究。所以，現在要聘請周永新教授重新做一份全民退休保障的研究。然而，問題在於，姑勿論如何，大家應該有權要求中央政策組將顧問報告拿出來，這些都是由公帑資助做的研究，我相信是花了不少錢的。縱使當中有一些假設因為環境的改變而未必再適用，但問題是，我們有權看清楚當時掌握的數據，很多假設也可以為我們提供良好的參考，同時亦可用以引證將來周永新教授報告中的假設，我們又或者可以就兩者的方法學作出比較。然而，現在卻並非如此。現在他們堅持不拿出報告，這令我們極度反感。他們認為一些不中用的報告就應該收起來，完全當成政府的私產。怎麼可以這樣做呢？ \n 主席，如果長此下去，大家便會看見用人唯親、控制撥款，令整個中央政策組黑箱作業，最後將這個頗為重要的機構變成“梁政府”的政治工具，純粹為政治服務、為“梁政府”進行政治宣傳。這筆錢投放下去，將會變為私器，而非公器。試問大家又如何能接受？ \n 對於今年的撥款條例草案，我個人感到非常痛心。其實，若中央政策組能夠好好地運作，這機構無疑對香港是很重要的。因為事實上，我們也有很多問題需要研究。例如貧富懸殊的問題、如何促進社會流動，避免香港出現M型社會結構、研究稅制如何改革，這些都是重要的問題。在醫療問題上，即使進行了大量研究，至今仍然找不到出路  但這不代表我們會停下來，還有很多很多醫療上的問題需要我們作深化研究。例如現時進行的醫院管理局行政改革，在將來，我們也需要專家再進行審視，看看改革能否配合因人口老化而帶來的長遠醫療護理問題。 \n 相信大家都知道，立法會雖設有秘書處，有很多具水平的職員為我們進行研究，但是，秘書處與政府這龐大的機構是無法比擬的。別說他們有中央政策組為他們進行大量研究，就連每個政策局也有經費聘請專人為他們進行研究，他們每年花在聘請顧問進行研究的費用是以億元計算的。因此，一個小小的中央政策組無法為香港服務，對此我們感到非常痛心。但問題在於，現在中央政策組的確淪落到這個地\n步，它非但無法為香港服務，帶來福祉，更沒有把心思放在整個社會的公共利益之上，掌握香港的社會脈搏，為官員作全面研究，提供政策選擇。他們做不到這些，反而變成了一個我剛才說的政治機器，試問要他們有何用？ \n 今次我不支持撥款條例草案，只為表現一個強烈的政治信息，意即全力反對這條路線。我們不是要廢除中央政策組，倘若政策能夠重回正軌，找到合適人選，有陽光的撥款程序，用一些有水平之士，看看如何善用這筆款項，然後作出真正利民的政策研究；研究在公開後不止對政府有用，對社會同樣有用，亦能提高整個政府、政黨，以及民間的議政水平，因為它會給予我們很多有用的資料。這便是我們所期望的。 \n 我希望......今天否決撥款條例草案雖然是個負面信息，但背後的期望卻是正面的，也正是我上面所說的。多謝主席。",
      "sequence": 51,
      "bookmark": "SP_MB_AH_00059"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "陳志全議員",
      "content": "主席，現在連同你在內，只有10人。我要求點算法定人數。",
      "sequence": 53,
      "bookmark": "SP_MB_CCC_00061"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 55,
      "bookmark": "EV_BELL_00063"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "陳志全議員",
      "content": "主席，何俊仁議員剛才發言支持黃碧雲議員提出的修正案，編號是713。該修正案是有關“總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室”的，擬議削減大約相當於中央政策組(“中策組”)的全年預算運作開支。我希望何俊仁議員會支持我編號716的修正案，因為我的修正案其實與黃碧雲議員的修正案非常類似，分別在於我的修正案議決為削減分目000而將總目142削減105,003,000\n元，與黃碧雲議員的修正案所提述的金額相差1,000元  我的修正案建議將有關金額削減至1,000元。如果黃碧雲議員的修正案被否決，我希望大家可以考慮支持我的修正案。 \n 在我正式談論總目142前，我會繼續討論為何我認為要削減行政會議(“行會”)成員的薪酬開支。我的發言與何俊仁議員剛才的發言不謀而合，因為我接下來要談論的是關於由張志剛出任總裁的一國兩制研究中心在過去3年獲得超過200萬元公帑進行研究的事宜。 \n 行政署在接受立法會議員質詢時披露，中策組在過去兩個財政年度撥出135萬元公帑予由行會成員張志剛出任總裁的一國兩制研究中心。在本年度，一國兩制研究中心將會再獲得773,000元撥款。換言之，一國兩制研究中心在這3年內總共獲得212萬元公帑進行研究，是繼香港大學(“港大”)後  在中策組撥出的款項當中，獲得最多撥款的是港大  獲得最多撥款的單一機構。 \n 早前，有議員在立法會財務委員會會議上提出質詢。政府當局的書面答覆披露，一國兩制研究中心在之前一個年度(即2012-2013年度)獲委託進行傳媒時事輿情研究(撥款額為368,000元)及國情國策研究(撥款額為21萬元)。在2013-2014年度及本年度，一國兩制研究中心繼續獲委託進行傳媒時事輿情研究  我要說清楚，是“輿論”的“輿”，並非“娛樂”的“娛”，香港市民必須弄清楚  兩年合計共154萬元。整個撥款過程令人覺得是“自己人撥款予自己人”，猶如將錢由“衫袋”放入“褲袋”般。 \n 為何大家會有這種感覺呢？因為負責批出撥款的人是現任中策組首席顧問邵善波先生，他是一國兩制研究中心的前任總裁，而張志剛先生則是一國兩制研究中心現任總裁，兩者關係千絲萬縷，難怪議員及香港市民對此有懷疑。當然，兩人亦是頭號“梁粉”。現時管理一國兩制研究中心的張志剛亦同時兼任行會成員，這亦是我們提出要削減行會成員開支預算中有關張志剛先生所持職位的酬金預算的主要原因。 \n 我今天不會逐一談論各名行會成員，我只會從中揀選兩、三人，並就他們各人提出兩、三件事例，以支持我的論據。我亦希望大家支持陳偉業議員提出的修正案。 \n\n 基於我剛才所論述有關一國兩制研究中心獲得撥款的問題，我覺得張志剛不應該繼續擔任行會成員。除此之外，他另一宗罪狀是有關最近很熱門的話題的，便是旺角街頭旅客便溺事件。 \n 張志剛曾以其一國兩制研究中心總裁的身份發表一篇文章。他當然沒有利用自己的行會成員身份，因為以行會成員身份發表文章會有更大的責任。雖然如此，他發表這樣的文章，其實同樣有問題。他的文章題為“對不文明行為 以文明態度應付”，評論一宗涉及一名內地兒童在街頭便溺的事件。張志剛認為，“矛盾”本身並非核心所在，“真正核心所在，是我們用甚麼態度去看待這些矛盾？”。他在文中提出了一套“偉論”，指如果日後遇上有小童隨街便溺，“香港市民上前提供一些像膠袋等協助物料，又或者指示就近的衞生間，跟上前指斥喝罵”  他反問道  “哪個更符合香港式的文明，更能讓人心悅誠服，更能發揮香港的模範作用？”。 \n 他這種說法，我相信較蘇局長的說法好，因為張志剛最多只可能會收到有人寄給他的膠袋。不過，這種說法最大的問題，是何謂“對不文明行為以文明態度應付”呢？隨街便溺不單是不文明的行為  可能有人認為講粗口是不文明的行為，但這不能與隨街便溺混為一談  更是犯法、犯罪的行為。作為政府核心的行會成員，理應直斥其非，指出有人犯法、有法不依，並應該責成相關政府部門執法，而並非呼籲市民上前提供“像膠袋等協助物料”。他的這番話可謂幫倒忙。我相信經過這數天的事態發展，大家皆會明白再說包容或提供協助物料時要三思。 \n 此外，他還將這問題提升至更高的層面，認為有人藉此機會反共、反華、反中央。其實是他在製造中港矛盾。我不會詳細評論其文章。我覺得他作為行會成員絕不稱職，因為他身為“梁粉”，身為“打手”，在報章  現時很多報章已成為“黨報”  上發表文章，實屬無可厚非，只會引發“筆戰”而已。不過，如果他身為行會成員但卻發表有關言論，我便認為不能夠接受。 \n 正如我剛才所說，我接下來想討論所謂的“雙料”議員。其實，身兼兩職的議員的酬金開支也應該削減。李慧琼議員和葉劉淑儀議員現時皆在席。林健鋒議員在席嗎？他不在，那麼我便談論林健鋒議員。 \n 林健鋒議員身兼盛事基金評審委員會主席，最新的《審計署署長報告書》(“報告書”)如何批評他呢？報告書揭發盛事基金旗下活動成\n效成疑，活動本身及監察運作有非常大的問題。當中，審計署人員隨行以觀察員身份參與連續多年獲盛事基金每年撥款百萬元贊助的香港龍獅節(“龍獅節”)，發現以幼稚園學生充“有薪職位”，參加人數亦較原定為少，對方並沒法提供員工的招聘、值勤和薪金紀錄，以及表演者酬金收據。 \n 報告書亦揭發，根據盛事基金的活動撥款協議，主辦龍獅節的單位承諾為本地港人創造3 000名表演者，但審計署今年在活動期間隨行時發現，龍獅節當天表演的根本不是專業表演者，不少是由家長、教師陪同到場的幼童，部分則是長者。最後，龍獅節的主辦單位表示僅僅聘請1 850名表演者，今年3月回覆查詢時更進一步下調至1 317個職位。我相信，這些數據是無從抵賴的。 \n 審計署發現有關採購和招聘皆沒有報價單和發票......",
      "sequence": 57,
      "bookmark": "SP_MB_CCC_00065"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你這些情節應在政府帳目委員會會議上討論，不應在此詳細論述。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00066"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我不繼續詳細討論，但我要作出結論，否則便不完整了。 \n 獲政府注資2億5,000萬元的盛事基金被傳媒指成效欠佳，監管混亂。但是，身為盛事基金評審委員會主席的林健鋒議員不但拒絕認錯，更指有人向廉政公署舉報盛事基金贊助的龍獅節涉嫌欺詐是擺政治姿態，又聲言部分傳媒報道不盡不實。他的說法是非常不負責任的抵賴，並非以事實來澄清及還公道。可能因為他沒有事實在手，所以便指責他人擺政治姿態吧！那麼，為何他不指責審計署擺政治姿態呢？他的言論引起各方指責，至今仍未平息。 \n 關於行會成員的問題，我只是約略舉出兩個例子。由於我剛才沒有深入討論，所以我還有時間多討論一人。我讓大家揀選一人。如果大家支持編號30的修正案(即由陳偉業議員提出的修正案，旨在削減大約相當於兩位行會非官守成員全年酬金的預算開支)，並揀選了張志剛而放棄林健鋒議員，這人亦可供大家選擇：羅范椒芬。我本來不打算討論她的，但既然有時間，那麼我亦可以作出討論。 \n\n 羅范椒芬是第一號“女梁粉”，傳聞是梁振英連任辦公室的負責人。最大的問題是甚麼呢？行會成員的角色非常不清晰，而當他們發表所謂的“個人言論”後，每每要政府“補鑊”。他們每次的發言均會產生軒然大波，社會有很大反應。 \n 讓我舉出一個例子。羅范椒芬早前公開表示，中央已表達不同意只在最後的任命權上把關  這番言論關乎2017年行政長官選舉，即大家經常談論的“守尾門”  又說道合理推斷是前段也要把關，令候選人皆要符合“愛國愛港”的標準，又不會與中央對抗。她透過自己的嘴巴證實了所謂的“前門論”，即對候選人也要把關。她還提出“防止爆冷論”，表示提名委員會(“提委會”)須把關防止對抗中央的特首候選人“爆冷”勝出，是因為沒法擔保選舉不會出現抹黑的情況。經提委會產生的候選人最少不會對抗中央，抹黑亦無所謂，因為抹黑了一個候選人，還有第二個。這番言論教香港市民深感震驚。 \n 羅范椒芬還有一項罪狀，便是窒礙市民對政改發表意見。她表示，香港並非獨立主權國，市民在發表意見前應先了解《基本法》，認清“一國兩制”的真正意思  意思是，假如市民不懂得《基本法》，便不要亂說話  又表示大眾接收傳媒資訊時不作思考，有如“吃東西不咀嚼”，會引致“消化不良”，呼籲市民應對報道作批判思考。我相信香港市民很懂得批判思考，所以在她發表這番言論後，有很多人批判她。 \n 因為角色問題，每當行會成員發表具爭議的言論後，便會麻煩到政府官員。如果行會成員不代表政府的立場的話，那麼譚志源便無需作出澄清。為何譚志源要出來澄清，指羅范椒芬不代表政府的立場呢？這便證明當中存在問題。 \n 此外  我在這個辯論環節可能沒有時間討論  是關於創新及科技局和香港科學園(“科學園”)主席的問題。最新的報道傳出羅范椒芬將接任科學園主席一職，“梁粉”勢力跨界插旗。由於這個辯論環節並非討論創新及科技局和科學園，因此我會留待稍後有時間時才向大家詳細解釋。 \n 我希望大家支持陳偉業議員的修正案。",
      "sequence": 59,
      "bookmark": "SP_MB_CCC_00067"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00068"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我本來想談一談編號36及37的修正案，但陳志全議員剛才提到一項由我提出，有關削減行政會議兩位成員薪酬的修正案，所以我也想簡述一下意見。他剛才所提到的某些論點，我其實也準備提出，但現在我不再重複了。我只想指出，我剛才談及行政長官辦公室的表現及管治表現時，提到行政長官辦公室和行政會議這兩個重大組合的失誤，導致香港的管治淪陷，亦令市民生活苦楚。 \n 如果要我在眾多行政會議成員當中選兩位，我心目中有兩個人選，第一個就是剛才梁國雄議員及陳志全議員也提到的張志剛。我與張志剛曾經多次交手，在亞視的時事辯論節目中，我有多次與他對話的機會。他的辯才能力不錯，相對於很多保皇黨成員，他是較為勇於接受挑戰的，而且亦意圖以其論述表達意見，同時建立政府的權威及提升市民的支持度。 \n 可是，不幸地，可能一般親共或左派人員多年來也遭冷落，導致心理上和心情上出現不平衡。我們修讀社工系，很掌握到這類人士的心態，特別是一些有自卑問題的人士，他們在很多行為上也會出現異於常人的表現，很多時候因為過分想要表現自己，導致在分析及處事上出現嚴重失衡。 \n 張志剛便是一個典型例子，他的能力一定較新聞統籌專員好很多，但在處理重大問題上，他雖然急於邀功及達到效果，但卻缺乏具體公共行政經驗作後盾。主席，公共行政是一個專業範疇，如果沒有多年的相關經驗，曾實際在這個圈子內打滾及參與過政策制訂與執行的工作，以及在處理問題時曾經面對羣眾和傳媒，便很容易會被環境牽着鼻子走。當他急於求成時，在掌握問題上便會出現偏頗，在掌握民意方面也會出現錯誤。一旦出現偏頗和錯誤，在應對及處理問題時，必然會導致問題不斷惡化，董建華當年“小事化大、大事變災難”便是典型例子。如果是掌握公共行政的人，都會懂得處理危機，可以大事化小、小事化無。政府近日很多時候都是自我製造危機，而導致出現危機及政府民望低落的，正正就是類似張志剛這類人士，他貴為行政會議成員，卻不斷為政府製造災難。 \n 所以，在眾多行政會議成員當中，我與陳志全議員及梁國雄議員心中的人選，便不約而同......他既然是現時行政會議的第一號“打手”，是梁振英的第一號“打手”，而大家也知道政治“打手”製造災難，民革就是這樣出現的。所以，如果想減少政府的災難，其實踢走他就\n有如幫助了梁振英。當踢走這些“打手”後，政府的聲譽和民望也會因而有所改善。所以，第一個應該被踢走的人，就是頭號“打手”張志剛。 \n 至於第二位人選，我的意見也是與陳志全議員相類似，就是羅范椒芬。我與這位女士相識多年，她在任職政府官員時的表現，我不打算贅說，因為有些議員已經提出過，而且與她現時的情況亦未必有必然關係。有些擔任官員的人，在當官時表現很惡劣、很差，但轉任其他職位後，是可能會有所改善的。 \n 那麼，為何我特別認為在眾多行政會議員成員當中，她的表現是較難接受呢？原因是我感到她有很重的私心，我簡單提出一個例子，我不想提出太多例子，免得又被人說我譖贅。這個例子是我的親身經歷。我們在議事堂多年，特別是在梁振英上場後，我們對於不少議題也有強烈反應，而且作出了很多政治姿態和行為，從而挑戰甚至衝擊政府。可是，多年以來，這位女士很少會前來找我們人民力量商討問題，但數個月前在她多次要求下，終於約定跟我與“慢咇”這兩位人民力量的議員作正式會晤。她是相當誠懇地邀約我們會晤以商討問題，原來是要指出政府相當希望可以再提出成立創新及科技局，亦希望人民力量不會用各種手段和方法阻撓政府成立創新及科技局。 \n 我感到很奇怪，便問她日後是否會由她擔任局長，雖然她的態度未算斬釘截鐵，但基本上也說她不會擔任這個局的局長。我亦相信她不會擔任這個職位，因為根據她現時的情況，似乎便未必會全職出任官僚架構中的高位。可是，近日開始有一些傳聞，指如果日後真的成立創新及科技局，一些有關創新科技的機構，例如創新及科技局或委員會等，將會由她擔任主席。 \n 如果大家還記得，她其實有一些“前科”，就是在她協助梁振英參選時，已有傳聞說日後會有重要職位安排給她，當時她公開表示不會接受任何公職。我相信在任何市民心目中，行政會議成員必然是公職，所以她之前表示不會接受任何公職，最後卻出任行政會議成員，明顯是誤導，或是以語言“偽術”扭曲先前某些承諾或說法。 \n 面對眾多民生問題、眾多政治問題、眾多議會和行政之間的衝突和矛盾問題，而這位女士身為行政會議成員，與我們有多年認識，相當熟悉我們，如果她真心為梁振英政府、真心為香港、真心為市民服務，便應該有不少議題需要找我們商談。可是，差不多從來沒有找我們商談。她從來沒有就任何重大的政府公共議題接觸我和陳志全議\n員，聽聽我們的意見，“喝杯茶，食個包”，或是相約王國興議員一起喝杯奶茶聊聊天。是從來沒有的。 \n 直至政府有了初步構想，當時政府只是初步構想，因為據我了解，對於會否再就創新及科技局“闖關”，政府內部當時有不同的意見。大家還記得早前建議的“5司14局”，其中一局便是創新及科技局，但因為議事過程的一些程序問題，這建議最後胎死腹中。因此，在政府打算重新引入這個局時，政府內的高層出現不同說法。但據我理解，“羅范”勇字當頭，拍拍胸膛，表示由她領導和處理這件事。 \n 我不認為羅范椒芬過去在創新科技方面有何經驗、言論或深厚的認識。如果她出身自工業界、資訊界或電信界，在這方面有豐厚經驗和認識，又或是基於其專業、個人喜好，因而說要領導政府爭取成立，還尚算有部分表面理由，可以說服公眾她是合適人選。但突然間，在從無任何背景、從無任何資料顯示之下，卻前來游說我們兩位支持設立創新及科技局。另一方面，包括民主派在內的一些支持創新科技的議員，當時尚未向公眾表示會要求政府成立這個局，傳媒亦未就有關問題有任何討論，她卻在如此早期便身先士卒，意圖就這個問題為政府清除障礙。當然，我和陳志全議員相當清楚地向她表達，我們一定不會接受成立創新及科技局，但政府最後仍決定闖關。 \n 由此可見，她做事究竟是為了香港市民、為梁振英政府，還是為個人利益和名望。這是可圈可點的。我自己的演繹是，其處事態度和方法，以及選擇性的處理問題，均予人一個極度惡劣的印象。因此，編號30的修正案建議，削減行政會議兩名成員全年薪酬開支，合共168萬元，金額不算多。當然，即使我們能成功削減這168萬元，最後是否這兩位人士被革除職位，也未必如我們所望，但我剛才所解釋的，便是提出這項修正案的理念和原意。 \n 接下來我想簡單說說修正案編號36和37。修正案編號36旨在削減大約相當於行政長官辦公室特別助理全年薪酬預算開支的109萬元。我剛才曾提到數個特別的政治委任職位，這個特別助理也屬於其中之一。現任的碰巧也跟《文匯報》有關，即是行政長官辦公室......以前有說政策局或政府法定機構是退休高官俱樂部，現時行政長官辦公室則成為了《文匯報》前僱員的俱樂部。當然，《文匯報》前僱員加入行政長官辦公室的薪酬隨時較《文匯報》社長為高。這個職位的年薪109萬元，我相信《文匯報》社長的年薪沒有109萬元吧。這位人員是《文匯報》政治版前採訪主任邱萍菲，不少傳媒人認識她，但我不太\n認識她。她被我認識，被我看到她的名字，皆因她曾為梁振英做過一個篇幅長達3頁紙的訪問，報道梁振英怎樣種菜、放假不會看電視等，整個訪問只談風月，不談工作。這明顯是形象製造工程，“長毛”剛才提及政治化妝師，其實這種訪問正是政治化妝師的工作。(計時器響起)",
      "sequence": 61,
      "bookmark": "SP_MB_CWY_00069"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我昨天的發言主要圍繞特首的個人行為，以及他在施政方針上出現很多違規及不符合民情民意的地方，因此我十分贊成其他數位同事提出削減行政長官辦公室(下稱“特首辦”)及特首的薪酬開支。 \n 我今天發言支持同事提出的其他削減項目，其中包括削減特首150萬元外訪開支及70萬元酬酢開支。主席，首先我想表明，特首外訪並非不重要，不過重要性是要視乎實際情況而定，特別是在完成外訪後，能否為特區或特區政府帶來有效的幫助，而不是為其個人建立關係或為個人的未來發展打基礎。我相信這項準則可謂不言而喻，每一個特首其實應該明白，須要自我規管個人操守。但很可惜，無論是上屆以至今屆特首，也無法讓我們看到他們能夠達乎此原則；反而恰巧地令人覺得剛好相反，他們同樣利用這些途徑來為自己的未來鋪路。當然，主席，上屆特首曾蔭權已屬過去，我們要追究也不容易，事實上，廉政公署調查他的貪腐行為進行了1年多仍未有任何進展，實在令人遺憾。但是，對於今屆特首，我覺得我們不應再放鬆。我們可以如何更嚴謹地監察呢？很可惜，主席，正如我昨天也說過，我們目前沒有任何機制監察特首；況且特首辦對於公開這類活動的透明度近乎零，我們根本不知道特首完成外訪後有何作為，亦不知道他替我們建立了甚麼關係，只知道他外訪。雖然他不得不向我們公布有關開支，但卻無法讓人看到實效。 \n 所以，我覺得這類外訪活動值得我們關注。事實上，新任特首梁振英上任20多個月，竟然平均最少每月進行外訪一次，有同事剛才已指出他差不多外訪多於工作，情況實在悽慘。但是，很可惜的是，我們沒有機制監管他的外訪，正如我剛才提到，即使我們要監管也不容易。所以，今次有議員提出削減特首外訪開支，我十分贊同，亦覺得\n非常有意義，因為如果能夠成功削減這項開支，他便沒有機會亂用公帑。主席，我指他亂用公帑其實已是給他面子，其實這根本是濫用。為何我這麼說呢？范國威議員剛才已多次提到，特首進行外訪的地方，我們除了不知道地方何在，亦看不到該地方與我們有何直接或間接的關係。雖然他進行這些外訪有時候要花很多錢  他曾經在一次外訪，一個人花費10萬元  有時候亦可能是零花費，但即使不用花費，又是否值得外訪呢？讓我舉一個例子，在2013年3月21日，特首前往深圳。主席，你知道他往深圳幹甚麼？原來是要出席希瑪林順潮眼科醫院的開業典禮。主席，你認為特首的出席是否有需要呢？即使有需要，又是否一定要他親自去呢？其實，要出席一間眼科醫院的開業典禮，我反而覺得高永文醫生是更為恰當的人選，那為何是特首出席的呢？作為一個特首，不管是甚麼場合也出席，究竟有何作用，我們真的完全不知道，也根本沒有監管。因此，即使有人邀請，他無需花費，但我仍覺得他不應前往。 \n 所以，我覺得我們今次提出削減這項目的開支，是希望給他一個警惕，當他進行一個外訪前，須要慎重考慮是否有這樣的需要。主席，當我們談到需要時，當然，由於欠缺資料，我們難以衡量特首每次外訪的需要有多大；但正由於這個原因，我期望藉着今次提出削減這項開支，能令特首辦制訂一些規則或指引，以防止特首濫用這項權力來為其個人前途鋪路。我亦不希望他繼續這樣外訪，正如范國威議員剛才所說，去一些我們不知道他為甚麼要去的地方。所以，如果政府不想我們削減這開支項目  即使今年未能成功，我相信同事明年也會再提出來  希望他能盡快制訂指引和規則，例如交代進行外訪的原因、目的，之後會否公開所有內容，讓我們知道會對香港或特區政府帶來甚麼效益等。我覺得這些交代是有需要的，用以防止或遏止出現特首為個人未來鋪路的濫權行為。主席，我有需要說出來，因為特首上任不久已這麼做，我相信在未來日子，情況會更為惡化，因為關係到他能否連任的問題。如果他真的想連任，我們擔心他會繼續利用這類外訪活動來搞好個人關係，因為大家也知道，要競選特首，一定要得到上層應允。他要搞好關係，就是要得到上層的應允。這種打關係讓他得到應允的機會加大時，他便會多做出這些行為。所以，希望盡快能訂出一套準則和指引；而且，每當外訪結束後，也應公布所有實際情況。 \n 主席，特首除外訪的情況驚人外，還有他宴客的問題。在特首上任後，款客約共296次，而在上屆已有136次，今年仍未完結，便已有\n160次，較上屆為多，大大超越上屆的數字，因為本屆仍未完結。上屆花了365,624元，今屆花了多少金錢仍未知道。不過，卻要預留70萬元，即是他上屆花費的差不多1倍，數目大幅地增加。 \n 主席，其實宴客是很普通的事情，本來不值一提，但為何我仍要在此提出來呢？因為我覺得我們的特首梁振英與其他特首不同，很多時候，他利用這個位置做出一些並非為正務，只為其個人而做、買人情、打關係的事情。主席，我記得在董建華年代，梁振英只是一個行政會議成員，可能他是召集人，竟然要借用禮賓府來宴客，宴請一些專業精英。主席，我真的不知道原因為何？為何禮賓府可以如此被借用？他又不是特首。禮賓府是用作特區政府招待外賓或供特首使用的地方，但竟然連一個行政會議成員也可以借用。當時也有很多媒體不斷批評這種濫權的情況。 \n 現在他又不斷請客，這樣做是否也是為自己打好基礎呢？因為上次宴請那些專業精英，我真的不知道這與正務有何關係，除了正如我剛才所說他想炫耀自己的地位，又或買人情，甚或為自己未來鋪路。所以，我覺得如果他是為了自己未來要連任，我擔心這種宴客的情況會繼續嚴重，甚至惡化。我看到今次預留款項達70萬元，數目被他如此增加了，我覺得我是擔心的。 \n 主席，特首年薪4,222,560元，如果每年以70萬元來宴客的話，其實他自己已有足夠能力應付。如果他是為私人事務而做的話，便不應該用我們的公帑來支付這筆款項。所以，我希望能削減這70萬元，亦希望特區政府能制訂準則，訂明在哪種情況下可以花這筆款項。 \n 主席，當然，我並非想要一個清教徒式的特首，但卻希望能有一個不會胡亂揮霍，更不會為自己前途鋪路而大灑金錢的特首。主席，我更希望藉今次削減這些項目，令特區政府有所警惕，這些金錢是市民大眾的金錢，應用得其所，而不應該為個人利益而花費。所以，我希望透過削減項目，迫使特區政府制訂準則和有效制度，讓我們能建立一個清廉、防止有人以權謀私的做法。我希望能訂出良好制度，並具透明度，讓市民大眾能知悉一切。 \n 主席，我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_LYC_00071"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我本來想先說馮煒光，但聽畢梁耀忠議員的發言，我希望他能了解特首梁振英的忐忑心情。為甚麼他要使用禮賓府或其他地方？大家不要忘記，2012年6月，當時還不是特首的梁振英，邀請了廣東省省委書記汪洋到家中吃飯，但被《明報》拍了照片，吃出一個禍來。老實說，為免再次出醜，我也認為這筆錢是應該花的，而實際的支出其實不多，讓我引述政府提供的資料，大家聽聽便好了：行政長官每年領取非實報實銷酬酢津貼用以支付在官邸舉行的公務酬酢開支，在2011-2012年度及2012-2013年度，即“貪曾”出任特首期間，津貼金額為768,300元，真不算多，但卻可以挽回一件醜聞。所以，我覺得這筆開支可能是很值得的，因為即使梁振英才智再高，他也無法掩蓋僭建事件。 \n 在2013-2014年度，有關津貼為799,800元，2014-2015年度，即我們現在要審批的金額是834,200元，增幅不算大。我覺得我們不可能不讓他應酬別人的，對嗎？此外，如果梁振英不在官邸進行酬酢，改作將客人邀請回自己家  無論是涉嫌僭建的赤柱大宅或山頂大宅  都會留下不好的記憶，令賓主雙方不能共歡。所以，各位同事，這回我要幫幫梁振英：只是多花10多萬元便能掩蓋自己的事，又能避免賓主不歡。再者，較諸馮煒光先生的薪酬，這10多萬元只是小意思。 \n 我說過我不會說太多，我知道不能過於具體細說。其實，為甚麼不值得我們審批這筆錢呢？因為他根本不勝任、無資歷。主席，相信你也知道，在文革時期有一句盛行的話，便是“外行領導內行”，這是導致我們祖國落後了20年的原因。外行領導內行，意思是聘請無法勝任工作的人，要他教導一些會辦事的人。梁耀忠議員，如果馮煒光是光支取薪酬，相信是沒有問題的，但他要管人，他要管特首之下的...... \n(會議廳內出現滋擾聲音)",
      "sequence": 65,
      "bookmark": "SP_MB_LKH_00073"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你且稍停。",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "為甚麼？",
      "sequence": 67,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員在會議廳內使用電話？",
      "sequence": 68,
      "bookmark": "SP_LC_CM_00076"
    },
    {
      "title": "梁國雄議員",
      "content": "我看到是王國興議員，他現在將耳筒收起。王國興議員，你承認嗎？今次不是奶茶了。你是否在打電話？主席，我說出來只是想幫你快點找出是哪位委員。",
      "sequence": 69,
      "bookmark": "SP_MB_LKH_00077"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，處理與《議事規則》有關的問題，是屬於主席的責任。請委員不要在會議廳內做與會議無關的事情，更不要使用電話或談話。當其他委員發言時，大家應該保持肅靜。梁國雄議員，請繼續發言。",
      "sequence": 70,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我報告，王國興議員不是打電話，而是接聽電話。 \n 我的發言被打斷了。如果馮煒光是光支取薪酬，損失是有限的，但特首辦是有編制的，例如設有新聞主任等，而他又擁有特殊權利，可通過下屬調動新聞處的員工。關於新聞處，稍後我會說到。換言之，一個不稱職的人，有機會造成資源浪費。我們問責時，其實不區區是就他的薪酬問責，還要考慮到他的權力會造成甚麼影響。因此，這個職位是要有的，但要換人，不能由馮煒光這個人出任。 \n 首先，我覺得服侍特首的高級新聞主任，必須來自新聞界，才能保證他有才能勝任工作。第二，主席，我們發言時你經常糾正我們的讀音，這其實是盡責的表現，並非要我們難堪，因為你擔心觀看直播的市民不明白我們在說甚麼。主席，我的中、英文發音都曾得到你賜教，多謝。可是，馮煒光寫的電郵全部是有錯的，我也不想說出來，因為大家可能會臉紅。例如，“博取”的“博”字他也寫錯。老實說，中文是一種非常多解的語言，一旦出現錯別字但不能糾正的情況，便一定會造成混亂。 \n 主席，馮煒光就是這樣。我不談細節了，相信他也不會反駁。如果聘請了一名員工，要求他寫一份指示，或想他向傳媒轉達意思，他也詞不達意，大家說說這是否糟糕呢？所以，先不要談馮煒光的政治取向，單是表達已力有不逮。 \n 當我們要把這個職位的開支全部剔除時，我覺得是要令我們汲取深刻教訓：可能不應該開設這個職位。我剛才已經陳述了理由，但我知道在議會裏，大家可能有不同的選擇。我現在進而談論他這個人，解釋為甚麼即使保留這個職位，也不能支薪給他這個人。 \n 馮煒光鬧出來的笑話當然非常多，“小弟”不會逐一指出，我只想指出一個非常奇怪的現象。他出任高級新聞主任後，屢次干擾傳媒採訪，這是更不能接受的。我剛才進入會議廳時，多名記者要求我說出這一點。馮主任上台後，他們最不滿意的是他們採訪時困難了，較難採訪特首，他們表示馮主任有時候甚至把採訪時間縮短。我話說到此，不再評論馮煒光了。老實說，有時候說過多也是累贅。 \n 我現在想說另一人，也是關乎官制的問題。我已經講述了由聘用路祥安轉為陳建平出任高級特別助理的原由。當初，董先生說由於他的公司一直聘用路祥安，對他有信任，所以便帶他進政府工作。這個原因很簡單，也是正確的，但陳建平便奇怪了，沒有人跟他熟絡。主席，我不知道你那時是否已經當議員？我一聽到任命便立即說是監軍。 \n “監軍”是明朝的一個官制，由皇帝指派太監監察有軍權的人，一旦與皇帝不妥便殺無赦。所謂錦衣衞、東廠、西廠等，也是因為監軍的概念而來。我說了這麼久，有些人甚至寫電郵問我說到哪裏去了。陳建平原來是當監軍的。我們到內地之所以不能得到適當款待，或他不能替我們解困，便是因為他主要是負責監察整個局面，不是出謀獻策，他要把反骨的言行記錄下來，監察着特首有否違背中央。如果他沒有聽從中央指示，便要耳提面命他。陳建平的角色可能值錢，也可能不值錢，但問題是他負責管人。說到這裏，我又要提到雖然我們要求削減行政長官辦公室之下的所有薪酬，有兩個職位是可以刀下留人的，便是受他管的兩位。 \n 大家評一評理。對於特首辦特別助理這個職位，老實說，談職位的概念是沒有意思的。我們有一位議員，他現時不在席，請主席傳召這名人辦回來看一看，好嗎？麻煩主席傳召陳克勤議員回來，讓我解釋時可以有更具體的例子。",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00079"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 72,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 73,
      "bookmark": "EV_BELL_00081"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00082"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，剛才實在有空。你剛才指出的現象，說有人在使用電話，“此無電話三次響，隔離輕鬆並未通”。",
      "sequence": 75,
      "bookmark": "SP_MB_LKH_00083"
    },
    {
      "title": "全委會主席︰梁議員，我提醒你，這是你第8次發言，請不要離題。",
      "content": "",
      "sequence": 76,
      "bookmark": "SP_LC_CM_00084"
    },
    {
      "title": "梁國雄議員",
      "content": "是。我只是說出14個字  “此無電話三次響，隔離輕鬆並未通”。王國興議員剛才並沒有打電話，他只是接聽。 \n 陳克勤議員在席了。他曾出任特首辦的特別助理。據陳議員說，他第一天上班便負責影印。這真是教導有方，高級職員指令低級職員影印。“老兄”，他的月薪10萬元，竟然負責影印。幸好陳議員後來參選立法會議員，脫穎而出，沒有在那裏再多工作兩年。因此，大家看到官制是不濟的。一個人無所事事，若非無能，便是別有用心，這傷害了青年，亦浪費了公帑。 \n 在陳克勤議員離職後，有另一個“人辦”，便是陳岳鵬，他經常進出立法會。他是“葉劉”的愛將，因為裙帶關係進入特首辦。他很聰明，發現當陳建平的下屬不行，所以離職。良禽擇木而棲，他轉任政治助理，薪酬差不多。 \n 官制之壞，可見於陳建平又找來陳冉進入特首辦，她現在可能真是身處苦海。陳冉與“克勤兄”和“岳鵬兄”是“一個酸梅兩個核”。她的名字只有兩個字，證明她很大機會是來自國內，果然沒錯；她是共青團的團員，但沒有繳交黨費，毫無誠信。然而，她能夠攏絡由內地來港的權貴的子弟和大學生，因為她是華菁會的主要成員。她是梁振英破格提用的。我提醒主席，在替梁振英完成競選活動後，陳冉尚未找到工作，但梁振英未上任便已經讓陳冉小姐加入他的臨時辦工室，這是度身訂造的。陳克勤議員，你羨慕也沒有用。 \n 主席，如此敗壞的官制，我們還要撥款讓它禍害陳冉小姐嗎？陳冉小姐，你真要感謝我。歧路亡羊，她現在是在歧路上，知道是很可憐了，是嗎？是陳建平令她受到這樣的遭遇。所以，主席，不要造孽了，一次過讓所有助理、特別助理煙消雲散，造福青年。",
      "sequence": 77,
      "bookmark": "SP_MB_LKH_00085"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要繼續就“總目21 ― 行政長官辦公室”之下有關行政會議成員的酬金作補充。上一次發言，我談到“雙料”議員的薪酬問題，我提到他們在行政會議是“打折”支薪的。原來我這種說法與事實有點出入，剛才有位“雙料”議員傳紙條給我，表示不是這樣的。實際情況是，“雙料”議員在行政會議中是支全薪的，不過，其立法會的薪金則被扣去三分之一，即支取三分之二的薪金。帳面上與行政會議成員的總薪酬開支無關，但其實都是出於同一個“荷包”，都是出於香港市民、公帑的“荷包”，立法會這邊的薪金扣減三分之一，總算節省了一筆。 \n 這是事實，話雖如此，但這3位“雙料”議員的出席率都不是行政會議非官守成員中最差的。看回出席率最高的3位成員，剛才已提過張志剛的出席率是100%，胡紅玉是96%，李慧琼議員也有95%，真的要給她一個“讚”，她是“三料”議員，出席率也有95%。其餘兩位“雙料”議員，林健鋒議員的出席率是92%，葉劉淑儀議員是89%，由此可見， “雙料”或“三料”議員未必出席率低。 \n 然而，另一個問題是我們只看到出席率，只看到數字，但不知道質素如何，我們對行政會議成員的監察是僅止於此。另一個問題，我之前並沒有交代清楚，那是關於有議員曾問及行政會議成員的出席率，當時的官方答案表示，由於行會非官守成員可能因為個別項目涉及利益衝突而避席，單純統計出席率不能準確反映成員的參與情況，因此，秘書處一直沒有匯編有關數字，但考慮到有議員希望得悉，秘書處遂翻查會議紀錄，作出統計。除了出席率外，有一項數字是避席率，較少有人談論，我認為在討論削減行政會議成員的酬金時，也應該討論避席率。 \n 梁振英自2012年7月1日上任至2013年年底  出席率的統計截至3月底，避席率的統計卻不是截至3月底，這些數字真是有趣，避席率的統計由上任截至去年年底  共舉行過69次行政會議，討論了365個討論項目，行會成員因涉及利益衝突而避席討論99個項目，總避席人次為248次，大家記着這個數字。對比2011年共舉行過37次會議，討論了247個討論項目，當屆行政會議成員的避席率只是26人次。當然，248次是1年半內的數字，2011年的26次應該只是1年內的\n數字，但由此可看到避席人次的數字相差很大。我剛才指出，梁振英任期內至去年年底是248次，而再對上一年，即2011年，是26次。 \n 為何會有那麼多避席人次呢？當然是因為有利益衝突，討論到相關的項目時不能讓某些成員知道，否則會偷步買車、偷步買樓、偷步買地，當然是不行的。但由此可見，行政長官委任加入行政會議的成員，其利益關係和轇轕千絲萬縷，導致要避席248次。首先，這已經是個問題，有申報的、知情的可以避席，沒有申報或涉及間接利益的，例如成員的妻子和外家的利益，不用申報的利益也不知有多少。其次，避席究竟要不要扣工資呢？這裏並沒有交代。我們現在於全體委員會審議階段討論這個項目時，我相信我們手邊的資料都沒有交代，因為這個避席率是我們今年不斷追問所得來的，大家覺得這是否一個很大問題呢？我再說一次，當我們有權審批給予一個項目的撥款，而我們無權或沒有能力監察這個項目，我們便要慎重考慮是否批出有關的撥款。 \n 我剛才提及3位行政會議成員，由於陳偉業議員後來提及羅范椒芬的問題，所以我要交代一點基礎資料，否則對大家都不公道。我剛才嘗試讀出《852郵報》的一篇報道：“傳羅范接任科技園主席，梁粉勢力跨界插旗”。這篇報道也不是第一手資料，而是引述《經濟日報》的報道。《經濟日報》報道：“推動增設創新及科技局的行政會議成員羅范椒芬，據悉，將獲港府委任為香港科技園公司主席，接替6月底任期屆滿的蒲祿祺。” \n 順帶一提，《經濟日報》主席馮紹波也是“梁粉”，即是“梁友”。不論是科技園或政府，都不曾出來澄清，我相信消息的可信性也頗高。雖然之前有傳“羅范”會出任創新及科技局局長，這點我並不相信，因為她擔任過局長，沒有理由走回頭，除非是出任司長......",
      "sequence": 79,
      "bookmark": "SP_MB_CCC_00087"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這已是你第7次發言，請不要重複其他委員或你已經表達過的觀點。",
      "sequence": 80,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "陳志全議員",
      "content": "好的。接下來我補充另一位行政會議成員的......我認為應該削減鄭耀棠先生的薪酬。他的職銜我不詳細讀出了，他的罪狀是去年支持中聯辦主任張曉明的“筲箕論”，本來支持也沒有甚麼問題，但他的言論是(我引述)“好似西方普選咁，整咗啲豔星出嚟，係咪我們\n想見到的呢？”說這些說話，可見政治智慧極低。平等機會委員會事後也認為，有關言論可能會令人覺得從事某個職業的人士不應該享有參選權利，可能會對該等人士不公平，言論極不恰當。身為工會的資深領導人，原來有職業歧視，不想見到豔星這個職業，也不想她們有機會參選，所以要有篩選，將她們篩走。 \n 今年3月，鄭耀棠亦表示中央希望香港邁向民主，但不希望普選問題導致“七國咁亂”，甚至出現不任命的情況，故此寧可在提名階段抓緊一點，確保百分之百安全。他亦曾公開恐嚇香港人，指有部分北京官員考慮向香港發旅遊警示，建議北京旅遊總局發出旅遊警示，他隨即回應：“千萬不要，否則只會累死香港人”，看似為港人着想。其後，他補充了一句：“攪亂香港，只是少部分香港人”，但這是危言聳聽。 \n 行政會議部分，我交代到此為止。 \n 接下來，我要支持的是編號25的修正案，陳偉業議員提出削減大約相當於行政長官辦公室新聞統籌專員全年酬金的預算開支。雖然剛才有議員提出過相關的論點，但我首先要說的是，梁振英根本不應該委任一位現任民選議員進入政府架構。我早前已提過這點，但主席當時指這與我所談的選舉事務處沒有關係。但我討論的是這個職位，我要透過削減新聞統籌專員的全年酬金來告訴政府，這項委任是不應該的，亦不能再做。一位民選議員，不管他是區議員抑或立法會議員，如果要進入政府架構，他必須辭去其議員職務，因而會啟動補選。如果是必要的補選，沒法子，錢還是要花；但不必要的補選，便會浪費公帑。我相信建制派的同事也會同意我這個說法  不必要的補選是浪費公帑。 \n 請問政府硬要委任一位現任區議員為新聞統籌專員，是否浪費公帑呢？我相信沒有多少人能反駁我這個論點。香港有很多人才，誰敢說只有馮煒光一人可以擔任新聞統籌專員，只有他願意出任這個職位？我相信有很多人曾參加面試。如果是現任區議員，便應該扣分，因為會浪費公帑。所以，我不談論馮煒光個人，只是從結構上說，政府委任一位民選議員，啟動補選，浪費公帑，這已是一個很大的施政錯誤，所以希望大家支持編號25的修正案，清晰地告訴政府，這個行動是錯的，可一不可再。 \n 馮煒光作為新聞統籌專員，首長級第4級，月薪最少有175,000港元，計及增薪後的最高月薪可達186,000港元。政府發言人表示，馮\n煒光具有公關及政治工作方面的經驗，當可勝任新聞統籌專員一職。就此，馮煒光自稱不是政府的負累，反而是增值，他表示他可以做到好像白宮發言人那般  這是第一個笑話；第二個笑話是，當被問及他覺得自己是否適合出任新聞統籌專員，他表示答案只有4個字：不予置評。有關言論，隨即被很多市民嘲笑，質疑他是否有能力擔任新聞統籌專員，支取這麼高的薪金。他似乎為政府製造醜聞，而不是處理新聞。 \n 接下來，我要論述他不稱職，不能做好這個職位、這份工，所以削減他的酬金是合情合理的。馮煒光本身從事公關公司，創辦了靈思公關服務，去年投得並安排藝術發展局的選舉工作。豈料該次選舉的安排出現非常大的錯誤，舉例說，每份選票本應有10張紙，分別用來選出10個藝術範疇的代表，但是，在大約5 000份選票中，有選民發現其中3份選票釘了11張紙，即是重票，其中一個範疇多釘了一張紙。此外，有5張“錯版”選票，由公關公司自行發現，即總共有8張錯票，結果要延遲6小時才開始點票。 \n 我們曾在民政事務委員會質問政府，當時我覺得最有分量的評論是鍾樹根議員說的(我引述)：“這個不是政治問題，其實政治都很重要，因為你應該找到公平、公正、持平的公司，但是這個不單是政治，這個是行政、方法的問題。行政和方法都做得這麼混亂，基本上是不專業。如果再這樣讓人看，真的笑大人家的口。” \n 其實，引用鍾議員這段說話，都可以支持我們今天的修正案編號25，要求削減馮煒光這位新聞統籌專員的酬金。 \n 另一件事，又與立法會議員有關，便是自由黨黨魁田北俊議員(計時器響起)......下次發言再作補充。",
      "sequence": 81,
      "bookmark": "SP_MB_CCC_00089"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，感謝王國興議員留下聆聽我們的辯論。 \n 關於特首辦的特別職位，我剛才提到其特別助理邱萍菲女士，但其實我並不認識她，只記得曾唯一一次閱讀她所撰寫的文章。那便是我上次發言時尾聲部分所提及，她訪問梁振英時所撰寫的採訪稿，內\n容提及他如何種菜及他的日常生活。正如我剛才所說，這明顯是形象塑造工程，是政治化妝師的工作。可能這次訪問討得梁振英的歡心，她其後遂被委任擔當這份高薪厚祿、可有可無的工作，因這個職位其實......",
      "sequence": 83,
      "bookmark": "SP_MB_CWY_00091"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我要提醒你，這已是你第8次發言，請不要重複你先前已經表達過的觀點。",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00092"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，可有可無這一點先前並未提及，由於要繼續進行論述，所以我要簡單作一撮要。主席，這個職位其實已懸空1年，試想一個政府內部的重要高職，竟可懸空1年而無人擔任，顯然是可以沒有的職位。既然如此，便理應將之剔除，但現在卻變成政治酬庸，因那篇訪問稿討得梁振英歡心而提供一份好職位予這位女士。 \n 邱萍菲從事政治新聞工作已超過10年，她亦曾擔任某立法會議員的顧問，跟各大黨派、商界、鄉事高層均極為熟稔。所以，和其他某些職位一樣，人事關係網絡似乎是這個職位的主要存在原因，至於其他能力和需要則並非必需。 \n 但是，梁振英本身也已在政治圈子打滾30年，由當初負責《基本法》的起草和諮詢工作，以至後來在董建華和曾蔭權任內擔任行政會議成員，均可看到他在回歸後10數年以來，其實均與各派別、政治組合及在經濟和政治等各方面具有影響力的人熟稔，即使是社區組織協會的何喜華，他也能與之建立良好關係。所以，既然他本身已有全面而深入的人事關係網絡，基本上實無須再委任這些可在聯絡事務上給予協助的人，因為說到人事關係，由他親自處理可能更直接、方便，較這些所謂助理更加全面和深入。 \n 因此，若把這些委任與其工作內容相對照，將發現有令人難以接受之處。很簡單，例如特首辦自梁振英上任後，這些用作政治酬庸的職位之間欠缺協調、統籌和專注，似乎已成為一大特色，梁振英北訪的人事安排是其中一個簡單例子。特首出席內地重要或大型活動時，理應由新聞統籌專員協助特首與傳媒進行聯絡，而且按新聞統籌專員的職責描述，他亦理應就消息發放擔當專責及專業的角色。但是，梁振英列席全國人民代表大會(“人大”)會議的開幕典禮時，協助安排他北上工作的竟然不是這位自稱“白宮發言人”的新聞統籌專員，而是邱萍菲女士。 \n 邱萍菲陪同梁振英北訪並出席人大會議開幕典禮的安排，令部分傳媒人士極感奇怪，因為她職級較低，正如我剛才所述只是特別助理而已。可能正因為她負責的工作很特別，所以有一些不可告人的特殊政治關係也說不定，我強調現在所說的是政治關係。這次的北上安排，由特別助理陪同特首列席人大會議開幕典禮，以及負責有關的聯絡工作等，其實並不屬特別助理的職責範圍。因為其職責是聯絡社會各界，為行政長官及高級官員進行研究和擬備資料摘要等，至於出席這些重要會議，跟傳媒進行聯絡，實非由特別助理所負責。 \n 新聞統籌專員竟被如此架空，當然也有很多解釋，而當時的解釋是馮煒光須留港處理重大任務，但卻未能解釋他有何重大任務，難道是要由新聞統籌專員監視署理行政長官的表現？我相信不管是由“林鄭”還是“財爺”署理行政長官的職務，他們兩位均絕對沒有任何意願或興趣讓馮煒光協助他們進行新聞發布工作，而政府內任何較有能力的官員，都不會看得起這名自稱是“白宮發言人”的專員。 \n 從整個北訪安排的荒謬，以及整項安排有違一般官場或政府的應有制度和原則，可見這方面的工作已變得極為混亂，全無制度可言。所以，從連串職位安排可以看到，這項任命基本上不應存在，理由之一是該職位已懸空一整年，實在沒有理由委任一名在這方面完全缺乏經驗的人士，而且還要每月支付9萬元薪酬以擔任這項工作。因此，我提出編號第36號的修正案，削減這方面的開支。 \n 此外，第35項修正案是另一項和削減特首辦職位有關的修正案，其目的是削減大約相當於高級私人助理全年酬金的預算開支，所涉款項是115萬元。這個職位主要負責為行政長官提供秘書和支援服務，但我在早前的發言中已曾提到，整個特首辦的人員編制有104人，但其文書和行政人員之多已到了令人抗拒的地步。另設一個高級私人助理職位，並每年為此花費百多萬元，絕對是沒此必要，因為在特首辦的人員編制中，理應有其他職位可提供秘書支援。況且，現時已聘有很多首長級人員負責處理酬酢、行政、聯絡等各方面的工作，所以絕無需要再增設一個高級私人助理職位。 \n 至於擔任此職位的所需資歷，我們亦全然不知，有議員亦曾經詢問，這個年薪百多萬元的職位究竟有否任何附帶的基本要求，例如學歷。相信大家也清楚知道，政府職位的聘用條件往往與薪酬掛鈎，某些薪酬達到某一水平的職位，必然要求由具有某一水平學歷的人士擔任，甚至在工作經驗方面也要滿足某些要求，才可獲考慮聘用。在求\n職過程中，他們亦要“過五關斬六將”，與其他人競爭，但偏偏這個高級私人助理職位，卻連資歷要求也完全缺乏準則。基於這個理由，人民力量提出第35項修正案，要求刪除該職位。 \n 主席，我亦想談談刪除行政長官辦公室主任這職位的建議，由於先前已有數位議員曾經談論，所以我不會長篇大論。有關的修正案編號是22，目的是為削減分目000而將總目21削減340萬元，亦即特首辦主任的全年薪酬。我當然熟悉邱騰華，但說到他的表現，即使是他擔任環境局局長時，我們也曾多番針鋒相對，因為他基本上是一個思想非常閉塞的人，完全不願聽取他人意見。每遇有不同意見，他的情緒反應往往與我有些相似，而我倆更曾交談不到5分鐘，他便憤然離場。在我曾經接觸的眾多官員中，鮮有他這種表現，這與林煥光在董建華年代擔任特首辦主任時的表現完全不同。林煥光會仔細聆聽各方意見，然後花時間細心解釋，因而較能協助特首化解某些矛盾，又或緩和某些激烈的反對意見。但是，在邱騰華身上，我們完全看不到這種角色。 \n 在工作層面上，他當然是直接向行政長官負責，而他的工作範疇也不小：與各政黨及政治團體、立法會、策略發展委員會及其成員、社會各界代表及地區人士保持聯繫，並爭取他們支持特區政府的工作。就過去多位特首辦主任的表現而言，以我個人經驗看來，他可說是最為惡劣。在遇有重大事務時，他也會到訪立法會前廳，有時我也會取笑他，詢問是否其他司、局長處理不了，所以特首要請他來此坐鎮，彼此針鋒相對一番。 \n 儘管我有時會與他有一些非正式接觸，但這並非因為他主動約見，以處理矛盾、問題或聽取我們的意見。他就任特首辦主任這段長時間以來，從來沒有主動詢問我們的意見。即使知道我們會採取某些衝擊政府決定的行為，他也不曾主動與我們接觸，試圖藉此了解及緩和有關事態。或許在他而言，我們已被定性為“死硬派”，沒有機會能成功游說，所以也就沒有意圖再聽取我們提出的任何意見，因他可能認為我們老是在重複所說的話。但是，這種完全拒絕聆聽及沒有興趣和意願處理糾紛和問題的態度，是絕對不適宜擔任特首辦主任的工作。至於其他(計時器響起)......",
      "sequence": 85,
      "bookmark": "SP_MB_CWY_00093"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00094"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我現在說另一項修正案，修正案編號733，關於“總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室”，......對不起，我說錯了，修正案編號應是730，關乎“總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室”，“議決為削減分目000而將總目142削減3,750,000元”，削減大約相當於政務司司長一職全年薪酬的預算開支。 \n 政務司司長是一人之下，萬人之上，等於以前港英時代的布政司或輔政司，我已忘記了正確名字，總之便是......是叫布政司，在港督作出決定後，雖不是由布政司宣布，但是真正執行的便是布政司。為了令大家明白這個職位的需要，我首先要引述一段古文，“天下之患，最不可為者：名為治平無事，而其實有不測之憂。坐觀其變而不為之所，則恐至於不可救。起而強為之，則天下狃於治平之安而不吾信。”很簡單，全部的道理就是這樣，即是在這個世界，其實最需要防範的，正正是看起來沒有問題但卻是有問題的地方。現時的政務司司長，是“好打得”的林鄭月娥，她先由前任特首提拔，官拜發展局局長，到了現屆政府便更上一層樓。當然，梁振英是否真的想找她擔任政務司司長，現在是木宰羊，因為梁振英的5司14局“瓜柴”，最後也是由林鄭月娥出任政務司司長，但林鄭月娥有否想過這些問題呢？我們應否扣減她的工資呢？ \n 我也真的沒有準備這方面的材料，但只是隨口也說得出理由。當她擔任發展局局長時，為了表達她的能幹，她明言要做數件事。第一，新界的樓宇僭建，要拆之哉，弄致有些鄉民製造做了一些紙公仔給她。這是拆之。這便是“起而強為之，則天下狃”的例子，因為她明知道是做不到的，但她任發展局局長時仍誇下海口說要推行，或許就是藉此得到梁振英的賞識。 \n 第二件事，她也是至今也無法做到，結果成為天下笑柄，這又是“起而強為之，則天下狃”的例子。老實說，她任司長後建議自己的老朋友麥齊光......她自己也說很尊敬他，說他很能幹......老實說，麥齊光也的確很能幹。麥齊光退休前本是公務員，職位是常秘，但卻忽然把他拉上政策局，也不問清楚他在擁有物業方面的情況，完全沒有這樣做，只是一把拉他上來，真是“起而強為之，則天下狃”。最終，本來是她自己疏忽，但她卻忍不住走出來，用司長的權威叫大家相信他。“老兄”，一上任已經弄成這個樣子。 \n\n 還有一件事，她原本打算清拆僭建，不成功也不要緊，但她卻打算欺負“劏房”住客，“劏房”住客當然容易欺負，因為他們並無鄉議局這種組織在背後撐腰，香港並沒有“劏房住客局”，只有“劏房波”，對嗎？沒有“劏房住客局”，於是她便欺負“劏房住客”，說要搞“劏房”，與麥齊光的繼任人陳茂波共同搞“劏房”，要把大廈改作“劏房”，推出1萬個單位，但又是失敗的。“老兄”，何須準備呢？理由俯拾即是，隨便一腳便踢得到。 \n 就這3件事而言，她作為司長，第一，錯；第二，一錯再錯；第三，一錯再錯又再錯，但是她不認錯。主席，錯也不打緊的，對嗎？但是，必須肯認錯。不過，她不肯認錯，到今天仍然是無頭公案，真相仍伊于胡底。先說第一件事，她當天說要清拆新界樓宇的僭建物，新界人怎麼辦呢？如果他們當天聽了官家第一強人的說話後，便立刻拆卸，今天又如何呢？民無信則不立。一人之下，萬人之上的布政司或首相，是不能這樣子的，必須慎思而熟慮，就如主席一樣，並不多言，對嗎？主席是不會隨便批評我們的，只是不妥當時才會發聲，但她卻只是不斷的“講”。這是第一點。 \n 第二，即使她不是皇帝，也是諸侯之王，是不能夠輕出遠征的。我在梁振英一上任便推行5司14局時，也說過明英宗的故事。當時我指出，這就好像土木堡之役一樣，是一定失敗的。林鄭月娥也是一樣，麥齊光事件，何須她發言呢？社會自有公論，當事人自有辯護，她出來叫大家相信她，把特區政府的威信......對了，林鄭月娥可能有空，不如我叫林鄭月娥進來聽一聽，否則我便要在會議廳對着空氣說話。勞煩主席根據《議事規則》第17(3)條，傳召林鄭月娥回來，聽聽我的偉論。",
      "sequence": 87,
      "bookmark": "SP_MB_LKH_00095"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 89,
      "bookmark": "EV_BELL_00097"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，各位對不起，純屬誤中副車，我只是想找林鄭月娥。林鄭月娥司長，麻煩你來吧，否則人家便連吃飯也不得安樂。如果你來，我便不要求點算人數了。 \n 當然，林鄭月娥並不在席，我假設她正在觀看會議的直播，所以我會繼續發言。剛才說到，她剛上任便做了3件事，這3件事都令委任她的人的威信受損。我引述《鼂錯論》開首一段，各位翻譯的同事可以找《鼂錯論》，我也只是照着讀，因為時間太久遠，我已不記得了。文章指：“......而不吾信”，說的是，假如做事時沒有想到會出錯，然後勉強為之，這便糟糕了，因為會不平安。然而，一個人應該怎樣做呢？主席，我會接着說下去，因為我只說了上集。即使是這樣的人，“惟仁人君子豪傑之士，為能出身為天下犯大難，以求成大功。此固非勉強期月之間，而苟以求名之所能也。”這裏說的便是林鄭月娥。 \n “為能出身為天下犯大難，以求成大功。”這句古文的評註是，此句為整篇的關鍵。主席，蘇軾是一位大文學家，同時亦是一位政論家。換言之，如果你要做事，便須出身犯難，對不對？而林鄭月娥又做了甚麼？主席，你竟然離席？你聽不懂我在說甚麼吧。出身犯難才是正道，而林鄭月娥卻不這樣做，不做的結果便是弄出了不少事端。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，她自己做錯事，不單不承認錯誤，還要別人代她認錯，這便是林鄭月娥的本質。我相信，即使是保守派、保皇黨、建制派也好，相信他們都領教過這些。她不但手段強硬，也不講道理，態度更非常傲慢。單說“長生津”這件事，這位司長剛上任......我估計梁振英一定是讓她全權負責，因為他自己也政務纏身，不勝其煩，甚至為了僭建事件煩惱得抓破頭皮。她要為主人冒險犯難或出身犯難才對，即使她不為眾人，也得為主人這樣做。但是，她卻不這樣做，毫無商量餘地。工聯會、民建聯、自由黨全都找她商量，問她為何要屬下的局長如此強硬。但是，張建宗怎會是強硬的人，他被我隨便扔扔東西也能嚇倒。林鄭月娥的思想卻又不知出了甚麼問題，竟親身到立法會督師，要官員強硬起來。你說糟糕不糟糕？長者生活津貼這件事充分反映這個人不適合輔政，也不適合布政。 \n 一錯未能改，然後繼續錯下去。大家試想想，在特區政府內，所有說得出的錯處......例如海事處的海難事件，張炳良局長不認錯，她其實應該指示他認錯。海事處的一個芝麻綠豆官，死也不願認錯，而司長又欠缺統率之力，因為司長的哲學是，立法會，管它......後面的我便不說了。她把監察她的機構視為傻子，視民意如敝屣、廢屐，這\n要如何是好？林鄭月娥如此執政，當然是很糟糕的。話已至此，其實我們只需削減她4個月薪酬，為何“長毛”要削減她12個月呢？這當然是有下集的。說到這裏，我想表達的意思是，當梁振英日理萬機，每天都坐飛機到國內時，她便是留在香港鎮守大本營、鎮守邊關、處理一些行政問題的人，她應該食君之祿，擔君之憂，她在香港坐鎮時，應該表現執政能力。但是，你說有哪件事是她做到的？ \n 我還要說另一件事，便是梁振英被困HKTV一役，林鄭月娥又做了甚麼？林鄭月娥任由梁振英做“神前桔”，慢慢被“陰乾”，她並無匡助其主子，反而說些毫無建設性的話。“老兄”......代理主席，如果你聘請了這樣的下屬或總經理，會否一腳把她踢開呢？她其實是一位總經理，或CEO總裁，老闆出了事，她不挺身而出，反而躲在一旁說風涼話，即使老闆快要死了，也不出來為他解圍。所以，基於這一點，她便不應該再擔任司長一職，她的才具和肩膀並不足以承受這些壓力。我動議削減她12個月的薪酬，但公平一點說，我剛才所說的只夠支持扣減其4個月的薪酬，我覺得這扣減差不多了，因為時間快到了。如果大家想知道為何我要削減她12個月薪酬，我會慢慢向大家解釋，因為她出任政務司司長共兩年多，而我現在只說了一年多。我希望大家有機會可以回來聽一聽，不用我要求點算人數把大家找回來。稍後我會叫林司長回來......算了，還是不叫她。就是這樣。",
      "sequence": 91,
      "bookmark": "SP_MB_LKH_00099"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 92,
      "bookmark": "SP_LC_DCM_00100"
    },
    {
      "title": "陳志全議員",
      "content": "我要作少許補充，關於剛才上一部分，我支持陳偉業議員所提出編號25的修正案，涉及“總目21  行政長官辦公室”，議決為削減分目000而將總目21削減261萬元，這筆款項相當於政府新聞統籌專員的1年開支。我要削減這筆款項，首先要再三解釋清楚，這261萬元包括其年薪218萬元，津貼43萬元。我相信香港的小市民聽到馮煒光支取261萬元薪酬，都應該會支持這項修正案，而且新聞統籌專員每年可享有22天有薪假期。 \n 我剛才已舉出例子，包括引述鍾樹根議員對藝術發展局選舉混亂的批評，之後我還有少許補充。這位新聞統籌專員又被我們的同事  自由黨的田北俊議員  發現他以筆名“金鐘仁”在報章撰文。就此，有記者向政府查詢馮煒光有否收取稿費，政府會否調查馮\n煒光此舉有否違規。但是，特首辦常任秘書長劉焱表示，曾就此跟馮煒光以書面溝通，沒有資料顯示馮煒光有問題。其實又是答非所問，迴避問題。 \n 然而，根據《公務員守則》，公務員若以私人身份在報章或雜誌上發表文章，而有關發表涉及報酬，該人員須事先向所屬的部門首長申請從事有薪外間工作。但是，特首辦這次低調處理，也不肯回應馮煒光是否違規，手法非常鬼祟。其實只要光明正大，如果有一個申報機制，也沒有規定公務員、問責官員不能撰文，但是，馮煒光的最大問題是他用筆名撰文。有很多人也用筆名撰文，本來未必有很大問題，問題是他用筆名撰文卻被田先生神通廣大發現了，而他寫的文章又是“打手式”的文章。所以，為何要削減他的薪酬呢？便是他的公關技巧實在太差了。用筆名撰文又被人發現，見微知著，從一件如此細微的事可見馮先生很難勝任新聞統籌專員一職。所以，請各位支持編號25的修正案，削減261萬元  每次提及這個金額，我們的心也感到有點揪着，我們所謂尊貴的議員，一年的酬勞究竟有多少？而馮煒光則有261萬元。 \n 這個環節暫告一段落。接着我會離開特首辦這個課題，轉而談談紀律部隊。我想就黃毓民議員就“總目45  消防處”提出的修正案，編號192，議決為削減分目000而將總目45削減1,828,000元，即削減大約相當於消防處就加強支援增加土地供應開設5個職位的薪酬開支預算。看回在“管治、政制發展及地區行政”這部分中，保安事務和各大紀律部隊也被削減開支，唯獨消防處只有1項開支被削減，便是我剛才提到由黃毓民議員所提出編號192的修正案。 \n 在紀律部隊中，以形象來說，消防處是排第一的，其民望和支持度都排第一。由於其工作性質是救急扶危，與其他紀律部隊相比，較少與市民產生很大衝突，所以，其支持度較高，而且消防員的形象一向較好。但是，這並不代表其整個編制、運作和行政沒有問題。雖然黃議員尚未發言，我也希望聽他解釋為何要削減就加強支援增加土地供應開設5個職位的薪酬。以我估計，可能只是象徵式，不想向消防處“開刀”，削減該處太多開支。 \n 不過，我都希望大家支持這項修正案，正視消防處近年出現的一些管治問題。我想在這部分向大家交代消防處的管治問題，而消防處近年的醜聞也非常多，曾多次誤購裝備，最近又被《審計署署長第六十一號報告書》批評巡查樓宇的進度緩慢。消防處內部最近曾討論應\n否空降一些政務官，即俗稱的“AO”，出任消防處處長，以整頓消防處。香港消防處救護員會(“救護員會”)表示贊成，已成立專責小組研究如何推動。 \n 消防處面對的更大問題，可能是關於旗下的救護員，因為一直以來，消防處也被指厚此薄彼  “厚消防，薄救護”。看回總目，其實除了救火的消防員外，救護員也是由消防處所管轄的。消防處的救護員早已長年不滿處方抱持“大消防主義”，在處理消防和救護的編制上，出現很嚴重的傾斜。 \n 救護員會在2013年12月31日致會員的特別通告中提到多項指控，指處方長期以欺上瞞下的手法打壓救護員  這項指控非常嚴重  而且他們有一個集體行動，呼籲會員在今年1月20日參與一個大型抗爭活動。對於救護員會的指控，消防處的反應當然是表示非常失望。而救護員會所發出的新聞稿則批評消防處繼續拖延救護員爭取合理的用膳時間等訴求，是冷漠無情和“大消防主義”，藉此再向處方爭取合理的權益。但是，他們亦相信這是與虎謀皮，已去信行政長官梁振英，要求將救護員職系脫離消防處，成立獨立的紀律部隊，以解決救護職系與消防處的長期紛爭及不公平的現象。 \n 剛才提到今年1月20日有過千名休班救護員因為不滿長期受消防處壓榨，參與大規模的示威遊行。消防處就傳媒對有關遊行的查詢表示，對救護員的行動感到遺憾，呼籲該會保持克制，繼續與管方協商及保持溝通。當局以高姿態發出遺憾的聲明，對很多前線救護員的士氣帶來很大打擊。 \n 根據財政預算案中“總目45  消防處”的綱領(3)救護服務所引，“2014-2015年度的撥款較2013-2014年度的修訂預算增加1.014億元(7.6%)，主要由於淨增加65個職位、填補職位空缺所需的額外撥款、運作開支增加，以及非經營帳目項目所需的現金流量增加。”大家可以參閱那份像電話簿般厚的預算資料的第217頁。至於新增的65個職位是否足以回應前線救護員的訴求呢？不過，看看這綱領下所列舉2014-2015年度需要特別留意的事項  如果大家細心看每個總目的資料，當中每項數字分析下面也有一段“需要特別留意的事項”，列出有關部門在本財政年度獲得撥款後希望做的事  並沒有明確表示關注救護員的福利。 \n\n 代理主席，由於我發現王國興議員不在席，而這個會議廳內亦少於10名議員在席，所以，我希望點算法定人數。",
      "sequence": 93,
      "bookmark": "SP_MB_CCC_00101"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 94,
      "bookmark": "SP_LC_DCM_00102"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 95,
      "bookmark": "EV_BELL_00103"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 96,
      "bookmark": "SP_LC_DCM_00104"
    },
    {
      "title": "陳志全議員",
      "content": "我剛才就“總目45 ─ 消防處”的“綱領(3)救護服務”發言。 \n 2013-2014年度救護服務的原預算是12億8,800萬元，但實際修訂後，該數字增加了3.8%，即是超出原預算；2015年的預算是14億3,900萬元，比上年度增加了7.6%，加幅顯著。但是，我剛才提到在2014-2015年度需要特別留意的事項中，並沒有提出改善救護員編制的問題，其中關於救護的，只包括繼續加強宣傳，教育市民適當地使用緊急服務  我相信這旨在減少誤用、濫用救護車服務，從而減低救護員的壓力；計劃購置電腦系統，以便向召喚緊急救護服務的人士提供調派後的指引；以及繼續探討提供緊急服務的長遠安排  這是廢話來的，這些根本是恆常要做的。 \n 但是，較早前，消防處曾透過“一人一信”的形式，向各救護人員發出題為“就香港消防處救護員會特別通告30/2013作出回應”的信件，我手邊有這信的副本，當然我不會整篇讀出。處方表示，該信函旨在讓所有救護人員清晰掌握多項救護員關注的事項的最新進展，以及部門的跟進工作。就香港消防處救護員會對用膳問題的回應，消防處一開始便表示，“公務員事務局及保安局的一貫立場是，由於紀律部隊人員需輪班工作及各有不同的值班安排，同時須處理緊急突發事故，因此各部隊除了有不同的規定工作時數，亦須配合個別服務的運作需要而有不同的用膳時間安排。”大家都明白“辛苦搵嚟自在食”，你們用膳時我“響鐘”，你們也覺得辛苦，一頓飯要分數次來吃，由此大家可以明白救護員的用膳安排何以如此重要，我要特別在此拿出來討論。 \n\n “基於實際運作需要，紀律部隊人員可能會在慣常用膳時間內奉召出勤”，即是匆匆用膳，還未吃完便要出發了，“在此情況下，部門管方會視乎情況安排紀律部隊人員在出勤後用膳”，又是一個很官腔的答案。消防處嘗試進一步解釋，這個靈活安排用膳時間是有根據的，有事務規例可循。處方表示，“前公務員事務局局長在2012年1月16日舉行的公務員及資助機構員工事務委員會會議上回應有關議題時已申明，由於救護車隊員屬紀律部隊，《公務員事務規例》第544條適用於他們，而非第541條。第541條訂明，每周規定總工作時數為44小時的公務員，正式用膳時間為1小時；而第544條則訂明，各紀律部隊的規定工作時數視乎行動需要而定”(計時器響起)......",
      "sequence": 97,
      "bookmark": "SP_MB_CCC_00105"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 98,
      "bookmark": "SP_LC_DCM_00106"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，就特首辦的組合和有關職員方面，我剛才談到特首辦主任邱騰華絕對不適合擔當特首辦主任一職，所以理應刪除有關開支。關於特首辦主任的工作，我剛才談到首個部分，即與政黨聯絡等，而其另一重要工作是就有關特區政府工作及重大政策的研究及調查，與中央政策組緊密合作，以掌握民意民情。這方面，過去很多人批評，很多政策研究，特別與中央政策組的研究，全部是黑箱作業。很多報告在研究後，不但沒有即時公布，而事後要求索取報告，基本上是全部拒絕。這涉及到公帑的開支，涉及到政府政策的釐定，以及對社會、政治、時事等的掌握，市民甚至立法會完全無從知道，究竟他做這些研究是否達到某些要求和水平。 \n 最近，很多人對港大民意調查有很多意見，指某些準則和研究缺乏合理解釋，或不符合某些期望和要求。學術上，有些親中人士或內地學者也有些評論。但是，涉及中央政策組和特首辦主任負責的工作，“以掌握民意民情”的工作的基礎完全不存在。議員不在這裏聽，亦掌握不到我們的內容，稍後批評我們時亦缺乏基礎，所以再傳召王國興議員歸隊。代理主席，點算人數。",
      "sequence": 99,
      "bookmark": "SP_MB_CWY_00107"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 100,
      "bookmark": "SP_LC_DCM_00108"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 101,
      "bookmark": "EV_BELL_00109"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 102,
      "bookmark": "SP_LC_DCM_00110"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，基於有些議員表示他們有吃飯的權利，即使王國興議員不在席，我接下來的10多分鐘發言，也不會再要求點算人數，以尊重議員吃飯的權利。 \n 代理主席，有關邱騰華方面的問題，如果比較一下會發現，他的工作職責等於幕僚長的工作職責，但他的薪酬之高，與特首的情況類似。與眾多國家及地區領導比較，特首的薪酬冠絕全球。與其他民主國家比較，邱騰華的薪酬亦偏高，達每年340萬元。美國的幕僚長年薪只是134萬元，但他管理的白宮團隊人數是461人，但邱騰華只管理104人。由人數和工作性質的比較，可見絕對不符合衡工量值的基本要求，而更重要的是他的表現不濟。關於他與“689”見菲律賓總統的例子，大家都耳熟能詳，我不再詳細描述了。 \n 然而，他協助特首處理連串危機事件，特別是重大問題的事件，整個處理可說是極為失當。香港電視發牌事件便是一例。政府和梁振英本身多次就事件作出公布，在處理問題和作出解釋等方面，有時候好像“擠牙膏”，被傳媒或議員逼迫一下，便說一點。整個問題的處理，給人一個強烈的感覺，就是政府內部矛盾重重，政府官員之間對問題的理解缺乏一致，行政會議成員之間對問題的演繹亦有極多極大的不同之處。整件事給人的感覺是，不但政府和通訊事務管理局之間存在矛盾，政府官員之間，特首辦和其他司局長之間，特首辦和行政會議成員之間，行政會議成員本身之間，各層次和組別均混亂不堪，極為鬆散，意見分歧，而其後的處理亦缺乏應對危機的能力。如此高薪職位，卻有這般表現。我相信如果在任何私人企業或機構有這種情況出現，有關人士必定會被董事局革職。所以，人民力量提出第22號修正案，刪除這個職位是有充分理據。 \n 剛才“長毛”等議員提到政治化妝師的問題。我翻查3屆特首，即董建華、曾蔭權、梁振英，以至彭定康年代的數據，發現曾蔭權的政治化妝師有一定的成效。曾蔭權上任時的支持度是72.3，為有民調以來，歷屆特首和港督起步最高。他任期首兩年也保持超過60，而他的表現所得到的支持曾達72點多。 \n 梁振英則與彭定康相似，任內第一個月，梁振英支持度是52.5，彭定康是53.3，董建華好些許，是64.5。董建華高峰期達67.7，而彭定康在上任7個月後，達到高峰期的64.1。但是，梁振英由52.5開始下\n跌，很快便跌至低於50，其後有輕微回升，達52點多，有兩個月回復為50，但過去一年保持低於50，所以被評為不合格，這才引起張志剛之類打手批評港大民調。 \n 彭定康獲得的支援絕對沒有梁振英和曾蔭權那麼好，而他也面對危機。大家均知道，當時中英衝突激烈，出現“車毀人亡”、“瓷器店裏的蠻牛”等指責。然而，他的支持度一直維持在50多，到離任時，更接近60。他離任時的評分高於上任時的評分。梁振英尚未下台，但董建華和曾蔭權離任時的支持度大幅低於上任時的支持度。董建華下台時，支持度下跌至47.9，而他最低的民調支持度是36.2，創下了特首民調最低數字的紀錄，當時是他上任第七十三個月。當然，這涉及到就《基本法》第二十三條立法等很多很政治性的問題。由於政治問題等客觀條件，他要承擔惡果。 \n 然而，梁振英上任後的1年多，與董建華年代相比，沒有出現SARS、金融危機等負面因素，整體經濟、財政狀況極佳，有穩健的儲備，亦有盈餘，每年都有機會“派錢”、“分紅”。可是，他的民調支持度差不多長期穩定處於低位，這與特首辦、行政會議以至稍後我要談的中央政策組有關。即使領袖很無能，如果其他“將領”、官員在處理問題時，不為政府添煩添亂，情況便可能不同。現時最慘的是，特首辦的有關人員，以及行政會議的成員，沒有為政府的管治帶來聲援，亦沒有為市民帶來驚喜。若某些政治人物對答時的表現良好，處理某些問題時表現優越，整個團隊的士氣便會提升，聲譽亦會有所提升。但是，特首辦、行政會議和接近梁振英的人，往往都帶來負面的評論。所以，我們提出不同的修正案，要求刪除特首辦個別人士的薪酬，或刪除部門的全年預算開支，有一定客觀條件的證明和支持。 \n “長毛”剛才不在席，我剛才提到曾蔭權早期的政治化妝師有一定表現，才令他有這麼高的評分。因此，指責他的政治化妝師的失誤，我未必完全認同。然而，最後，他由於“海陸空大貪腐”  是星、日、泰的豪華遊嗎？我不太記得是否這數地  民望跌至谷底，離任時支持度跌至44.4，較梁振英現時的民望更低。梁振英在過去數月，最低評分也比曾蔭權低，跌至40點多，但與董建華相比，董建華仍保持最低紀錄。當然，梁振英仍然有機會得到這樣的民望。如果不重組行政會議，不重組特首辦，我相信他的民望只會繼續下沉。 \n (全委會主席恢復主持會議) \n\n 主席，關於行政長官辦公室和行政會議這方面，我基本上評論完畢，希望大家支持我有關的修正案。主席，現時進度良好，我們已完成六、七十項修正案的辯論。所以，在現時的情況下，如果主席給足時間，我相信能合理地完成辯論和投票。",
      "sequence": 103,
      "bookmark": "SP_MB_CWY_00111"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 104,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，所謂“辛苦搵來自在食”，我在此宣告，即使林鄭月娥不聽我發言，為免得各位吃飯時覺得辛苦，我也不會傳召她前來。究竟她有沒有這種惻隱之心？我認為是沒有。談到長者生活津貼事宜，大家讓她強硬地，一次過把所有黨派視作傻子。我想說的是，以我認識張建宗局長的為人，此事是可以商討的，之所以不容商討，是因為督導他的人......",
      "sequence": 105,
      "bookmark": "SP_MB_LKH_00113"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我再提醒你不要重複發言內容。這已是你第10次發言。",
      "sequence": 106,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "......知道，好......有關她的過錯，說到削減她4個月薪酬，我為何仍要繼續削減她的薪酬呢？原因是，在於特區政府的施政來說，這些都是一些芝麻綠豆小事。其實民生無小事，但她卻加上數個字  民生無小事不可為  即是小事情，屬於民生事宜而已，可以不做，但問題是有一件大事，主席，身為政務司司長，在有關開天闢地、香港實行普選的政治重大議題上又再犯錯，她功高震主。我看了太多政府的宣傳影片，我真的未曾看過一個人是這樣的，除了陳方安生穿上紅衣自討沒趣地出現在回歸典禮上，好像自我簽下了死亡證之外，第二個便是林鄭月娥，雖然她沒有穿紅衣。一個女人帶領着兩個男人，在宣傳片內說甚麼我林鄭月娥做這樣做那樣。 \n 我先不說她是否做得對，坐在我旁邊的范國威議員曾私下問我，“林鄭”有沒有找我，我答道她找我幹甚麼？她那麼“打得”，但我也“打得”，如果她找我，豈不兩敗俱傷？她當然不會找我，“老兄”，萬一我來一個左直拳或右勾拳打死她的話，怎麼辦呢？范國威議員說他最近找過她，但她說不會跟新民主同盟商討，然後范議員說她還有跟其他人會面。其實，一個微小的反對派政黨，就像我這種一人政黨，她\n應該找他商討，因為能得一票便一票，如果民生無小事，那麼政改也應無小黨，也有一票。范國威議員自行找上門，想與你見面，你卻拒絕，你是否自命不凡呢？ \n 主席，如果事情屬實......她今天又不在席，不過也算了，因為我說過無謂令同事的肚皮和咽喉為她而受罪，我不打算傳召她，但她這麼做，究竟想怎樣呢？中央(即中共)吩咐梁振英做事，他未必做到，因為他到了其他地方，她則在這裏坐鎮，明言會拍一段影片，但感覺是只得一個“嬲”字，而事情發展至今，她仍不約見人。老實說，范國威議員稍後一定會前來說出這件辛酸史，即是被一名高官視作草介。主席，是這麼做事的嗎？其實，整件事的秘密是，梁振英無法做到，便吩咐她做，但她卻做得不好，一個無法做到，一個則做得不好，是兩回事。說到這裏......蘇局長來了，是她派你來的嗎？ \n 還有就是HKTV事件，作為一名諫臣，一定要提醒主人，你前數未清還，後數莫談。主席，便是等於我向你借了5,000元，我尚未清還，卻再向你借1萬元，你會否借給我？“借錢黨”一般的做法，是先還4,000元，然後會跟“鈺成兄”說：“我借5還4，可否多借1萬元？”她卻不是這麼做。在梁振英表示要成立創新及科技局時  即是你的局，剛說到你的局，便看到你  她竟然不提醒梁振英，那五紙聲明  不是5個人，是5頁紙而已  不能服眾。如果梁振英真的要向本會申請撥款來成立創新及科技局，以撤銷蘇局長的部分職權時，他一定要獲得我們的支持，不管你喜歡與否，立法會有權批出或不批出撥款，又或批核或否決法例......",
      "sequence": 107,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的，與你的修正案有甚麼關係？",
      "sequence": 108,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "梁國雄議員",
      "content": "......有，因為林鄭月娥的職位是所謂一人之下，萬人之上，她有責任總理整個政務，包括行政及政治。我剛才說到政治，現在我想先說行政，因為行政當然與政治有關。蘇局長，你的局被人削權，你來向本會說明，如何撐得住呢？因為你有利益衝突，你的局被人削權，你來作出說明，但你卻不能創新，你管轄的是商務及經濟發展局，即使說句話也會有人送糞便給你，你如何做呢？ \n 所以，即使林鄭月娥不是親身前來向本會議員解說......她應該有羅范椒芬的勇氣，羅范椒芬初期為了5司14局站出來打頭陣，今天羅\n范椒芬不在其位，不謀其政，當然是由林鄭月娥來處理了，但她卻看不起別人。我剛才提到范國威議員的悲慘故事，她可以獲取他那一票嗎？所以，在行政上，她其實知道有兩大條件，第一，如果特首開誠布公  開誠布公是古語  真的把他當天為何不發牌予王維基的真相大白於天下，我們當然會批撥款予他。因為很簡單，我們怪錯了這個好人，我們對這個政府恢復信心，原來他忍辱負重不說，到今天突然要說出來，因為他要開辦創新及科技局，你說是否開誠布公？林鄭月娥，你提一提他便行了，你提一提他便有機會可以開辦此局了。在行政上，行政當然與政治有關了，主席，你也多次提及立法機關和行政機關修復關係。無奈地，林鄭月娥，你做了神女，他是襄王，神女有心而襄王無夢。只要梁振英來到這裏再執子之手，不是與你偕老，而是跟你上講壇，任由我們發問，然後說：“王維基死得其所，我當然是為了所有事情，我看到亞視有發展的機會，我不發牌給他是應該的。”  我立即投票支持開辦創新及科技局......",
      "sequence": 109,
      "bookmark": "SP_MB_LKH_00117"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的，與你提出的這項修正案無關。",
      "sequence": 110,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "梁國雄議員",
      "content": "為甚麼沒有關係？她領取薪酬，她在開設局的大問題上不提醒主人，自己不親自來，而叫一個有利益相沖、無能為力的局長來開一個新局，這在行政上真的非常差，對嗎？如果是與經濟問題有關的，有曾俊華，他可以說：“如果沒有創新及科技局是不行的。”司長是統率局的，經濟方面是曾俊華，政治方面則是林鄭月娥。為主帥者，不能夠親臨戰場  真糟透；如果覺得戰場太厲害，便縮到一邊，不要發生土木堡之變......",
      "sequence": 111,
      "bookmark": "SP_MB_LKH_00119"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已經提出過這項觀點，請不要重複。",
      "sequence": 112,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "好。我現在不說了，這件事已變了醜聞，林鄭月娥不來真厲害，我想說也不行。算了，林鄭月娥沒有錯，真的做得好，創新及科技局與她無關了。 \n 但是，還有一個問題，便是政改。政改上，她被委以重任  不要說范國威議員那筆了  亦步亦趨，甚麼叫亦步亦趨呢？便是一犬吠形，百犬吠聲，與一個芝麻綠豆的京官同場說話，在人大中排位\n也完全排不到，英烈祠也不能入的人，“一錘定音”，傷了多少香港人的心？何謂一錘定音？現在要公開諮詢，主席，一個人最壞便是有數把尺。她主持的諮詢現在完結了，開始時說甚麼意見也可以表達，後來又說一些不說一些，曾說：你們說的話會如實反映，因為你們是香港市民。其實，中央聽不聽她也不會理會，市民的意見，她只是照讀出來。 \n 最後是怎樣？“凡是認為不符合《基本法》的，我們都不會摘錄在我們的報告中”。“老兄”，事隔只不過數個月，她開始時說有聞必錄，她是香港的官，不是北京的官，那麼香港人說的話，不管錯或對，便應有聞必錄，讓北京能夠聽到香港市民說甚麼。現在，由一個芝麻綠豆的官一錘定音，到今天在諮詢期完之前才告訴我，“梁國雄，你最後那天說的公民提名，我是不會包含在內的。”她應早一點說，那麼我早上找你吃早餐便更好了，主席。我早上遞交意見，她找人出來接收，但我下午聽到原來是不計算在內的。民無信則不立，說了很多次，她怎能顛三倒四呢？ \n 第二，林鄭月娥，在整個過程中，你有否曾經嘗試......你不喜歡我是激進派或甚麼派也好，有“長”不見，有“毛”不見，不要緊，你也可跟陳太說說話，就“香港2020”和“十八學者”方案，你說些東西，例如方案是否可行，是否會計算在內？現在也是不知道的。人家在“佔中”投票輸了，究竟那邊是否會計算在內，又不知道，怎麼辦？所涉及的是公帑，主席，做了那麼多事，那麼大場戲，全部做足，說到最後則尾大而不掉。坦白說，我也不知道是否中共叫她這樣做，我想中共不會如此，因為中共說明張曉明是每個人也會見的，現在未找我而已。“張曉明，你為甚麼不找我。(普通話)”人家那邊的門大開，你的則大合，張曉明說明甚麼也可以說的。一個張曉明下面隔了19級的官，她則說中央說不行的事不會納入......主席，請你注意，我不是說甚麼，只是納入由政府支出公帑進行的諮詢，由我們一人之下，萬人之上的誠信，來保證諮詢是完備的，但突然間說不納入某些建議。我該信張曉明還是林鄭月娥呢？所以，無論怎樣說，總之她現在是錯的。 \n 我要求減她薪酬有沒有錯呢？本來可以疑中留情，但她今天不前來。如果通過減薪酬的修正案，也是她活該的，人家說減她薪酬，她則“闊佬懶理”。主席，如果我動議減你薪酬，你一定回答我：“‘長毛’，如果不是我經常叫你出去，便不能執行家法了，我不應被削減薪酬。”對不對？你有做事，她沒有。其實做事與否也不是很重要，最糟糕的是每每做事也做錯，這樣如何給她薪酬呢？對嗎？",
      "sequence": 113,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 114,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我的發言已經離開特首辦，進入討論保安局轄下的紀律部隊的範疇。 \n 我在上節的發言是針對黃毓民議員所提出編號192的修正案，旨在削減“總目45 ─ 消防處”的開支。雖然黃議員未發言，以我所知，這也是象徵式的削減項目，但我剛才一直在發表對消防處一個十分重要的指控，便是護理人員的協會對消防處的制度提出十分嚴重的指控。剛才大家吃飯時響鐘，十分辛苦，要令大家感受一下這些救護人員當值吃飯時響鐘，需要出勤的情況。出勤之後，要補回多少時間給他們進餐呢？這個故事，我想大家在今個晚上特別能夠感受到。 \n 我略為複述一下，因為剛才中斷了。根據《公務員事務規例》，第544條適用於他們  而不是第541條，第541條訂明，每周規定總工作時數是44小時的公務員，正式用膳時間是1小時，但第544條訂明，要取決於各紀律部隊的總職責，並取決於各紀律部隊的員額編制，以及當時實際人手情況，即是說莫須有，不用跟隨守則。因應員工用膳時間經常被打斷，消防處表示，已經訂定靈活用膳時間安排，鑒於紀律部隊人員須執行緊急職務和參與召喚行動，政府當局認為，按運作需要釐定此等人員的規定工作時數是恰當的做法  即是沒有回應這個問題。 \n 究竟消防處如何靈活安排午膳時間的呢？根據《消防處常務訓令》所載日程，一般前線救護員可以安排在指定的1小時55分鐘內享用午膳  只是之內，不是可以吃足全程  正如其他規定工時同樣為總工時的紀律部隊人員一樣，前線救護員可能因為執行緊急任務，令原定的用膳時間中斷，處方表示有責任確保部門能夠隨時為市民提供緊急服務，同時也須為前線人員作出合理的用膳安排。何謂“合理”呢？消防處表示一向嚴格遵守政府的指引，制訂救護員的用膳安排，並且在運作和資源許可的情況下，逐步作出改善  “在運作和資源許可的情況下，逐步作出改善”的意思是甚麼呢？便是酌情補回少許用膳時間  絕無剝削屬員的用膳時間。 \n 然而，處方又表示，如果將救護員的用膳時間訂為無須執行緊急職務的1小時，便等同改變屬員作為紀律部隊人員的服務條件，所以\n處方無法作出有關安排。事實上，說了這麼久，實際情況是怎樣的呢？可以很簡單的告訴大家，其實有3種制度。消防員、控制室人員和救護員均屬於緊急部隊，需要隨時候命，但卻分為3個時間，分別是75分鐘、60分鐘和30分鐘。目前，處方只作出30分鐘無間斷用膳的保證和補償機制，這種做法變相每年間接增加每名救護員約100小時的工時，重點不是午膳時間是否被打擾，而是用膳時數被剝奪，難怪前線員工高呼當局剋扣“飯鐘”。 \n 雖然當局列出數據，指出相對於2008年、2009年以至2013年，救護職系人手編制增幅達16.3%，實際增加人手396人，相比旗下的消防職系和文書職系略高。但是，卻難以解釋為何讓前線人員吃飯1小時也那麼困難。當局預算時，是否漠視了護理人員所需，嚴重低估綱領(3)救護服務需求？第544條的精神是否存在漏洞，否定了公職人員用膳時間為1小時的基本權利呢？ \n 此外，處方對於遲遲未增加輔助醫療救護車主管津貼的回應，也教救護員感到氣憤。處方表示，2010年年初，處方應公務員事務局的要求，跟進紀律人員薪俸及服務條件常務委員會當時提出的職系架構檢討報告書的建議，根據院前護理提供者和其他輔助醫療服務的協助情況，進行檢討和制訂適當持續的專業發展架構和穩健的資歷認可編制，以維持和提高本港輔助醫療服務的質素，這些也是官樣文章。一方面，處方表示已經作出改善，說檢討工作早在2012年年底完成，當時處方作出一系列建議，包括資歷認證安排，繼續發放輔助醫療津貼，以及須經常執行輔助醫療救護車主管職務每月不少於50%的工作日，並持有二級急救醫療助理資格的救護員，即使不是署任隊目，也可以領取津貼。 \n 但是，另一方面，處方又推卻表示，理解有屬員希望進行檢討時一併檢討輔助醫療津貼額，但由於該議題不屬於是次檢討的範圍  即推說是離題  而且處方需要深入研究津貼的水平，倘若同時處理兩個議題......",
      "sequence": 115,
      "bookmark": "SP_MB_CCC_00123"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你如此詳細講述的這些情節，與現時討論的修正案有甚麼關係？",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我把太深入的情節省掉，現在說回審計署。 \n 審計署“踢爆”消防年報造假，“年報造假，消防丟架”。處方被審計署指報告甩漏處處，辯稱採用被動的匯報機制，卸責說前線人員沒有自行匯報，現在加上我剛才所說的很多大消防主義，重消防而輕救護人員，令救護人員長期備受剝削。對於審計署所指，處方是否能夠按承諾修正過往的過失，令人擔憂。 \n 審計署炮轟消防處的10宗罪，包括：第一，延誤處理，積壓未完成處理的投訴多達1 525宗；第二，延誤跟進，有投訴個案最長拖延425天；第三，報告造假，訛稱前年及去年處理投訴，在3項指標百分百達標；第四，向無呈報消防裝置及設備證書的樓宇發出勸諭信後，懶理有否遵從；第五，儲存或製造危險品等處所4年無交證明書，無紀錄曾執法；第六，打擊非法加油活動不力，並無向裁判官申請沒收危險品；第七，樓宇火警鐘1年內誤鳴逾100次，竟不作跟進分析；第八，推出電子提交證書，聲稱逾半消防裝置承辦商會用，結果使用率僅25%；第九，13年來落實改善消防裝置承辦商註冊制度，進度欠佳；以及第十，消防裝置承辦商紀律委員會聆訊獲批後，延至16至50個月後才展開，違反規定。 \n 我剛才提出了很多事情，其實我亦相當體恤救護人員的情況，如果要大刀闊斧地削減消防處的開支，便會令情況變得更壞。根據總目45，今年消防處的全年總預算為50億720萬元，這數字在紀律部隊中不算最高。所以，我相信黃毓民議員今次提出這項修正案，應該也是像我剛才所說，只是想象徵式地在一些不會影響救急扶危的項目上  他現時這項修正案是提出“削減大約相當於消防處就加強支援增加土地供應開設5個職位的薪酬開支的全年預算”  其實好像不是太有關係，只是削減1,828,000元，是象徵式地削減消防處的開支，希望它們會好好反省我剛才提到的問題，特別是“重消防，輕救護”，以及由審計署提出的10宗罪，從而盡快就此作出改善。否則，明年我們一定會再在其他部分提出削減消防處的開支。今次作為小懲大戒，我希望各位委員可以支持由黃毓民議員提出的這項修正案編號192。 \n 接下來，我想談一談“總目94 ─ 法律援助署”。主席，我現在就總目94發言，當中涉及的修正案為編號493、494及495。梁國雄議員提出“議決為削減分目000而將總目94削減2,423,400元。削減大約相當於法律援助署署長起薪點薪金的全年預算開支”，以及“議決為削減分\n目000而將總目94削減1,211,700元。削減大約相當於法律援助署署長起薪點薪金6個月的預算開支”，以上其實是為大家提供了選擇，而黃毓民議員亦就法律援助署(“法援署”)提出要求削減的修正案，黃議員提出“議決為削減分目000而將總目94削減100,000元。削減大約相當於法律援助署用於公務酬酢的全年預算開支”。 \n 兩位議員提出的修正案均集中於署長的薪金及署方的公務酬酢，前者關乎署長的工作表現如何，後者則關乎署方在司法行政，而非政府行政上能否做到公平正直，而非曲意迎合。 \n 對於現行的上訴機制是否周全，能否確保法援署署長的權力不被濫用，這一點令公眾相當擔心。法援署在體制下隸屬政府部門，它可否表現出其獨立性呢？自從法律援助的範疇在2007年由政務司司長辦公室轄下行政署轉移到民政事務局後，再加上法律援助服務局(“法援局”)在2008年的檢討及更早前作出的研究，兩者的結果相差甚大。其實，早在2010年已經有立法會議員認為，這樣足以證明法援署的獨立性出現倒退情況，當時當局表示，對於法援局另設機構，以獨立管理法律援助的事宜只是理想做法，但有議員在委員會上表示不認同，並指出在很多海外司法管轄區中，負責提供法律援助服務的機構，也不是隸屬於政府部門的。 \n 議員質疑法援局究竟按照甚麼理據，指法援署的服務令人相當滿意呢？同時，他們又指出，由於法援署署長與法援局成員均由行政長官委任，法律援助事宜可能會受行政機關干預，而該等委員亦強調法律援助服務不但需要獨立提供，更要讓公眾對情況有目共睹，這才是最重要的，而他們亦重申對於設立獨立法律援助管理局的支持。 \n 在去年2013年6月25日舉行的司法及法律事務委員會會議上，便提出了一項設立獨立法律援助管理局的議題，但當局態度卻依舊愛理不理，即使有民間團體表達在有真正需要申請法援時遭受拒絕，而且很容易受到行政當局干預，但當局仍然認為現行架構行之有效。即使兩大法律專業團體  香港大律師公會(計時器響起)......",
      "sequence": 117,
      "bookmark": "SP_MB_CCC_00125"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我簡單地就梁國雄議員所提出編號34的修正案發表意見，以示反對他這項修正案。他這項修正案是削減大約相當於行政會議非官守成員召集人全年酬金的預算開支，涉及134萬元。 \n 主席，涉及刪除整個行政會議，以及刪除部分行政會議成員，我們是認同的，我自己也提出一些修正案。但是，單是指出和刪除召集人，特別是現時的召集人，我是不能夠認同梁國雄議員的論述，除非他有其他理據可以說服我，因為第一，我和林煥光先生認識很多年，而按他的工作表現而言，他在現時眾多行政會議成員中，是較能掌握民意、民情，亦可以說是在政治上較少偏頗的一位官員，當然他本身也當了很久、很長時間的公務員，也曾擔任很多職位，曾為董建華應付不少危機。 \n 其實看回最近一次問題，為何我要強烈強調不能夠認同這項修正案  我想藉此機會提出意見，因為在這個議事堂內我很少跟“長毛”有不同意見  大家看回香港電視發牌的整個事件，林煥光作為行政會議召集人，他在處理這項問題的態度和言論，是跟梁振英完全不同的。其後大家也逐步發現，其實最後是基於梁振英個人的喜好，或個人政治上的理由、不可告人的理由，而作出違反行政會議和通訊事務管理局(“通訊局”)建議的決定。看回有關發牌方面的問題，王永平前局長亦指出林煥光的言論與梁振英有關說法的差異是極不尋常的。 \n 主席，看回林煥光的言論，究竟他說了甚麼呢？他曾經就整個發牌問題，在出席和平紀念日儀式後向傳媒指出，在處理整個發牌方面，行政長官會同行政會議的決策  他沒有指出這是行政長官，他指出的是行政長官會同行政會議的決策  是跟廣大市民的期望有過大的落差，接下來他強調(我引述)：“我期望行政長官能夠盡快就整個發牌事件過程做一個很深切的檢討。”(引述完畢)主席，他的言論正正是香港市民對政府拒絕發牌予王維基的......可以說他能夠反映和掌握到市民的不滿；而市民不滿的程度絕非不少政府官員(包括特首在內)當初所估計般，市民的不滿是如此強烈，他們的憤怒是如此激烈。 \n 作為行政會議召集人，在出現重要和重大決策，特別是跟特首出現不同意見時，他理應按自身的分析和宗旨說出心底裏重要的說話，而不是純為奉承他人；而這個議事堂有很多“擦鞋仔”，政府內也有很\n多“擦鞋仔”，我們這兩天的辯論亦指出很多行政會議成員和有關的官員、一些很特殊的職位，當中很多人為了政治上的需要而完全漠視港人的意願。但是，林煥光在該事件中，能夠排除眾多壓力，在重要的時刻發言，突顯他的個人智慧、政治誠信和道德。 \n 因此，當林煥光提出要進行全面檢討時，如果政府聽取他的意見，而作出適當的處理和跟進，整件事件的反彈和其後的發展，絕對不會好像現時般，成為梁振英管治失當的醜聞，而市民對政府的信心不斷下跌，對政府整體運作的信心出現動搖。主席，因為其中從未曾出現過的分歧是這樣：政府有很多法定機構，法定機構就不同政策範圍有不同職權。通訊局就發牌方面，其後亦發布很多資料及聘請很多顧問進行研究，研究完成後，報告提出了不少問題和建議，而通訊局也確定了立場。但是，政府在梁振英的領導下、盲目政治為主的管治模式下，拒絕及違反通訊局的建議，這種做法可謂極為罕有。 \n 所以，在重大問題上，林煥光能夠站出來說出心底話，以及指出問題的重點，他理應獲得嘉許，因此，人民力量在跟梁國雄議員多次合作下，我們仍然要表態，不能夠支持他單是提出刪除非官守成員召集人的薪酬，如果他是刪除整個行政會議，我們是一定會支持，而這方面我也有提出修正案。 \n 主席，討論完特首辦和行政會議後，同事們也應該已用膳，應該傳召他們回來。主席，請點算人數。",
      "sequence": 119,
      "bookmark": "SP_MB_CWY_00127"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 121,
      "bookmark": "EV_BELL_00129"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關修正案，我會跳去討論編號710的修正案，這是“議決為削減分目000而將總目142削減181,097,000元”，削減大約相當於政務司司長辦公室及財政司司長辦公室的僱用服務及專業費用的全年預算開支。 \n\n 主席，這是較少政治性的，這方面涉及到的刪除，基本上大部分都是僱用服務和專業費用，而其中一個顯著的部分，便是樓宇管理的相關服務，另一部分則是顧問及公共政策研究資助計劃。 \n 其實在其他場合，其他議員也提到很多政策研究，當中存在數個問題。第一個問題是報告不公開；第二，研究是私相授受，在某程度上是利益輸送、政治酬庸。主席，我們看回這方面的研究，今年政府在公共政策研究計劃方面的撥款高達2,000萬元，但至於這些研究能否令市民得益、對管治有否幫助，可以說完全是疑問重重。我請問在座多位議員，你們有否了解過編號710的修正案，即關乎總目142所涉及的1億多元開支，是否用得其所？在過去多年，審計署監察政府公帑的開支，即使連“盛事基金”也可以完成評估及作出檢討，透過衡工量值以判斷是否物有所值，在這方面，亦作出了判斷和評估。 \n 但是，老實說，即使讓審計署仔細研究每一項，也難以判斷這些研究是否物有所值。透過衡工量值來評估所謂社會及學術等研究，可以說是極為困難的。審計署最近就電影拍攝方面的資助作出了一些負面的評論，引起了演藝界極強烈的反彈。審計報告指出電影拍攝獲得了資助，但票房不太好，這也引起了不少議員針對審計報告作出負面的評論。 \n 所以，要討論資助研究的金錢是否用得其所，最好的方法，是公開所有報告，因為學者及負責研究的人，對其他人的研究是否有權威性或錯誤，是非常有興趣。很多碩士、博士論文都對很多研究加以分析、甚至鞭撻，如果我能以我的碩士或博士論文，把政府一些最權威及受資助的研究“五馬分屍”，將它批評得一文不值，而有關的評論能得到國際學術機構或刊物的認同而出版，我便會立即成名。可是，如果不公開這些所謂的學術研究，這些學術研究變相只是一小撮人在黑箱裏互相吹捧，透過這方面而作出的利益輸送。 \n 我想指出，議事堂裏一些議員，負責進行某些這類研究，而他們亦是研究中心的一分子。其中一個“梁粉”的機構是大舜政策研究中心，當中負責管理的，除了前立法會議員何鍾泰和香港政壇元老鍾士元之外，亦有大家很熟悉的梁美芬議員，她的學術水平是大家都有目共睹的。所以，由他們來統領的話，我覺得在政治層面上，裙帶利益、朋黨利益高於一切。 \n\n 這個研究中心去年獲得的資助有57萬元，這令人質疑他們私相授受，一羣互相熟悉的人，彼此讓對方威風一下。透過這些研究，他們可以聘請一些熟悉的人，做一些無人知道他們做了甚麼的研究。 \n 我亦想指出，在過去1年，公帑動用了877萬元，共資助了20項研究，但當中只有一項獲資助的研究是由非大學的學術機構負責，其他絕大部分均由大學去做。既然這些研究是由大學進行，我不明白為何都不可以全部公開？ \n 我剛才提到資助額共有2,000萬元，而負責審批的，是由一個頭號“梁粉”、另一個港共“鷹派”的負責人邵善波負責統領。這又是政治掛帥，現時全部公帑的處理和開支，都是在黑箱運作中作決策，很多均由“頭號打手”再交回“梁粉”，例如梁美芬議員便負責進行這方面的研究，但這些報告又拒絕公開。 \n 因此，刪除這方面的開支，這是絕對合理的。(計時器響起)",
      "sequence": 123,
      "bookmark": "SP_MB_CWY_00131"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我被人反駁，想不到反駁聲音是來自同聲同氣的人，真的無法不向陳偉業議員請教，他竟然說我不對，他真的是在“講嘢”。他反駁我的是甚麼呢？我提出了兩項修正案，其一是編號34的修正案，涉及的是總目21分目000，議決削減甚麼甚麼，其實說來說去都是削減行政會議非官守成員召集人的全年或半年的薪酬開支。我真的已是“疑中留情”，如果大家不同意便削減半年薪酬，所謂“罪不至死，留其全屍”。其實大家是有所選擇的，何須那麼快便反駁我呢？ \n 老實說，知人知命是人生首要之事。主席，林煥光單是因為沒有知人知命便已值得被“腰斬”。原因是大家也記得的，梁振英上台時四處物色人手，但他辦事真的是非常講究現實，是“實”至沒有朋友的，因為他非常硬實，總是硬邦邦的，別人不想擔當這職位，他便找林煥光來出任。林煥光本身是不應淪落至被我批評的地步，因為他當時是擔任現時周一嶽的位置，即平等機會委員會(“平機會”)主席。相對於政府，平機會在本港享有非常高的聲譽，即使是由政府撥款運作，但仍有膽量批評政府不當之處。 \n\n 周一嶽現時跟政府所爭論的，是有關性別同性婚姻的問題，而周一嶽是真的站出來“諫言”，是真的被政府和政府擁護者責罵的。如果林煥光當天不是錯信梁振英勵精圖治，梁振英不是收起“1+1\u003d0”這個數學奇蹟，而是跟他說：“林生，我是有‘手尾’要處理的，我是有地窖的。我是1隻手指指人，4隻手指指自己的”...... \n 老實說，他今天被我削減薪金是自招的。第一，如果要擔任這種工作便要“諫”。主席，我已說過多次，他要當“魏徵”。行政會議的非官守成員召集人是“魏徵”，誰不對便罵誰，大可“拍檯”，對不對？當然，我們知道彭德懷向毛澤東“拍檯”，互相以粗言交談後，彭德懷便死得很慘。他是可以“拍檯”，指斥政府的做法不對的，他要有領導能力，領導非官守議員在官守議員的包圍下，在濁水中變為一股清泉。然而，他有沒有這樣做，他是否做到呢？ \n 他本身是一個有志向的人，擔任“董伯伯”的行政長官辦公室主任時遭蹂躪，因而認為待在官場不行，便跳出來到平機會工作，獲得獨立的權能，最後卻又返回來。但是，他有一個問題，便是無法領導非官守議員抗衡官守議員，因為官員議員是沒有商討餘地的。現時這個設計真的是浪費時間，官守成員跟非官守成員的人數差不多，可能官守成員會較多，因為有些非官守成員隨時無法留任，例如林奮強等，這是大家也知道的，所以他們的數目便減少了。換言之，他們是少數，如果是少數的話，便要做忠實的反對派，即但凡特首的施政有疏漏、有大逆不道之處，他們便要說出來。 \n 林煥光曾說過甚麼呢？大家看看他在歷次的行政會議內，無論是擔當非官守成員或官守成員，他也是“倉皇辭廟，下堂求去”。他曾說過甚麼呢？有甚麼是得益於港人呢？他就好像我家的燈泡般，“時亮時不亮，初一、十五不一樣”，更在HKTV事件上“跳船”。“老兄”，別人叫他幫忙看守軚盤，但當他看到風高浪急時，卻先轉去洗手，這當然會撞船。 \n 在公義上......主席，你聽我說，我真的沒有冤枉他。在公義上，一旦反對委任自己的主公(或甚麼也好)不聽取自己的說話，那便應該辭職，以示清白。但是，他卻不是這樣做，只在嗡嗡叫，說兩句話又不再說，這便會益增其他人對其主公的憎惡。如果他能坦白地說真的是無法撐下去......蘇局長，“頂唔住便報警”，對不對？可是，他不能報警，那便要對香港人說他認為在香港電視申請牌照事件上，特首不聽他們的意見。這點不是我冤枉他的，林煥光既然擔當非官守成員召\n集人，他其實是有權能的，因為假如非官守成員全部都反對特首，是要記錄在案的。但是，他有沒有這樣做呢？“木宰羊”。他有沒有自己走出來說數句話，有沒有這樣做呢？ \n 現在只是“一拍兩散”，林煥光嗡嗡地叫後，梁振英提交了5頁紙聲明，然後便不了了之，整件事無法處理下去。在他領導下的非官守成員則各走各路、各說各話，在這個議會說的是一套，在外面對傳媒說的是另一套，到商台接受訪問時又說另外一套，不一而足，有何體面呢？ \n 主席，如果林煥光有領導能力便會這樣說：“我們現在投票，不要投票支持他，要跟官守成員分庭抗禮”  這些成語是有用的  “涇渭分明，以留諸後世的紀錄，讓後世看到行政會議的非官守成員的確能起制衡作用”。所謂“留取丹心照汗青”就是這樣，但現在他卻沒有這樣做，大家在跳舞，大難臨頭各自飛，我在此“吾不欲觀之矣”。這些人現時全部都不在席，但我不要求點算人數了。 \n 葉劉淑儀議員說的是一個版本，李慧琼議員說的是另一個版本，林健鋒議員說的又是另一個版本，說到哪裏去了？林煥光是怎樣領導他們的？他曾否領導他們？所有的......如果他曾提出這樣的建議：“我們今天要用我們的權能，在此投票後到外面，由我林煥光發言，指出在這件事上我們非官守成員是一致反對特首的。特首說有重大工作其實是在說謊。因為官守成員是他的僕人，他無所謂私隱。我們自己說，全體反對他”。這樣的話，梁振英整個黑箱便遭打開了，因為非官守成員已不害怕被人知道他們的投票傾向。“老兄”，做人之道是“食得鹹魚抵得渴、食得話梅抵得酸”，但他沒有這樣做，只是嗡嗡叫。我看到他先是遇人不淑被騙，繼而在他的淫威蹂躪之下，只是呻吟數句，不能義正詞嚴，抵擋淫威，這是不可以的。老實說，單單此點已值得削減他一半的薪酬。 \n 此外，在我們重重複複的風波裏，就以政制改革為例，我知道林煥光不會提及公民提名，因為一說便是死罪。“老兄”，求求你，你加入行政會議前經常說甚麼核心價值。核心價值已被說得太濫，我也不知道這究竟是指甚麼了。今天港人即使退而思其次，即使不容許公民提名，也應讓我們公民提名入閘，接着才決定是否讓我們提名的人選出閘。這便是所謂的核心方案，將來也會按此來討論。 \n\n 林煥光在特首的施政班子內，有否反映這個意見？連建制派也覺得把門關上後便甚麼法子都沒有了。他有沒有反映過，有否討論呢？如果沒有這個議程項目，他便應該提出這個議程項目。若有，他便應該竭盡所能為香港的溫和民主派盡一分力。他在平機會時，說得天下無敵似的，說甚麼核心價值。“老兄”，現在事到臨頭，我們不能選你，但《基本法》也發明一個機制，無論是東施效或西施效甚麼也好，便是採納英國人的做法，由本地資產階級和本地買辦來制衡一位遠自英倫的總督，這是曾經出現過的。小弟因為電腦壞了，未能按鍵把資料顯示出來，讓大家看看以前殖民地統治尚且能夠如此。 \n 舉一個例子，說說鄧蓮如女士......或說在彭定康任內下，他跟中方爭拗，行政會議內也有人抨擊他，指他這位港督不對，這樣的事情確實曾經發生。當時是大時代，現在不是大時代嗎？當時是一個高舉《英皇制誥》的封閉政制，今天《基本法》賦予我們一個合法權利，無憂無慮，不需公民抗命。他卻不發聲，只是嗡嗡叫。剛才提到林鄭月娥司長的行為，他有沒有就此站出來說句公道話？主席，所以我認為削減他一半薪酬，令他苟延殘喘，使他以為可以繼續做；削減他全部薪酬，則是“去其羽翼”，甚麼都沒有，“完蛋”了。 \n 主席，我和林煥光是有交往的。我認為他處事能力不錯，是一個比較好的人。舉一個例子，在奧運馬術比賽時，小弟手持證件入場觀看馬術比賽。有人說要搜我身，但他說不用，指我是議員，不應被搜身，終於我拿了那一張紙出來示威，為國內民運人士請命。看，這個人是可以做到這點的，但最糟糕的是他現在退步了。所以，各位議員如果愛惜林煥光  即是這一邊(反對派和泛民主派)的議員  便請把他的薪酬統統砍掉；如果他們認為“疑中留情，賜其全屍”，那便削減一半吧。主席，還說我做人是極端派？我是“講價有減”的。“陳老太”指我是極端派，真離譜，我是“疑中留情，講價有減”。 \n 如果各位認為他罪不至死，那便投票支持我所提出編號41的修正案；如果大家認為我“長毛”言之有理，“去其大勢”較好，令他痛定思痛，那便投票支持編號34的修正案。老實說，我不敢說這是“空谷足音”，我只能說自己極之愚笨。我說得情詞並茂，談一位在泛民主派有支持，在建制派中又有情面的人，在此定他的生死，除非是橡皮圖章，知道一切早已內定，知道這是“隔夜燒賣”，否則定必“起而辯之”，或曰“不能減”，或曰“減一半”，或曰“全去其勢”。 \n\n 主席，真的太寂寞，可不是嗎？我清楚地說，我為一位在《基本法》之下被委任的主要諫臣、代表行政會議非官守成員的首領立言。沒辦法，沒有人理會我，但我又答應了不可以傳召林煥光出席。不如這樣吧，(計時器響起)......",
      "sequence": 125,
      "bookmark": "SP_MB_LKH_00133"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請停止發言。",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "梁國雄議員",
      "content": "我都是認為“飯後果，不如飯後walk”，吃飯後應散散步，我引用《議事規則》第17(3)條要求點算人數。",
      "sequence": 127,
      "bookmark": "SP_MB_LKH_00135"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 129,
      "bookmark": "EV_BELL_00137"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "陳志全議員",
      "content": "主席，在我繼續上一部分的發言前，我首先要回應梁國雄議員，他提出編號34的修正案，削減大約相當於行政會議非官守成員召集人全年酬金的預算開支。恕我不能支持編號34的修正案，為甚麼呢？不支持的原因是，若不支持削減整個行政會議的全年開支，即編號7或8的修正案，便要支持先前削減13位、7位或兩位行政會議非官守成員的開支。 \n 但是，我不知道編排修正案編號的邏輯是甚麼。按這編排，最後是前面所有有關削減行政會議成員開支的修正案都被否決後，才決定是否削減非官守成員召集人的酬金，即編號34的修正案。我想跟大家說，如果前面的修正案都被否決，便沒有理由支持編號34的修正案。如果是說行政會議非官守成員中屬表現理想的，不要說是最理想了，我想林煥光先生應被列入首3名，亦不會有很大爭議。如果連前面陳偉業議員所提出編號30的修正案，即削減兩位行政會議非官守成員(不包括行政會議召集人)開支的修正案都被否決，便沒有理由贊成編號34的修正案了，否則便成為獎懶懲勤，劣幣驅逐良幣，即表現理想的人反而要被削減薪酬，這並不合邏輯道理。 \n 但是，我仍在考慮梁國雄議員所提出編號41的修正案，即議決為削減分目000而將總目21削減669,999元，大約相當於行政會議非官守成員召集人6個月酬金的預算開支，這項我認為可以考慮，但仍未作決定，因為我經常質疑行政會議召集人和一般行政會議成員的付出和時間。例如主席領取雙倍薪酬，你辛苦，要全程坐在這裏，大家明白，但行政會議非官守召集人除了做了些禮節性事情外，究竟還多做了甚麼事，而足以領取較多酬金呢？我仍然看不到，儘管我們討論了兩年。所以，雖然削減6個月酬金後的金額會少於一般行政會議成員，但這能反映出我對於行政會議召集人  這不是針對人，純粹針對編制  的酬金比一般行政會議成員為高，這種我觀察到而又認為不太合理的現象。這是我對梁國雄議員這數項修正案的回應。 \n 我會繼續上一節針對“總目94 ─ 法律援助署”的發言，包括3項修正案，即編號493、494和495的修正案，首兩項修正案都是削減法律援助署(“法援署”)署長起薪點薪金的全年預算開支或6個月的預算開支，第三項修正案是關乎酬酢開支。我支持這數項修正案的其中一個最主要原因，便是政府拒絕設立獨立管理法律援助事宜的機構。我先前說過，其實在很多海外的司法管轄區，負責提供法律援助的機構不一定是政府部門，也有民間團體表示需要申請法援但遭拒絕，覺得易受行政當局干預。 \n 我在上一節談到兩大法律專業團體，即香港大律師公會和均一致認為有需要設立獨立的法律援助管理局，甚至不應再拖延下去，政府當局卻認為沒有迫切需要，這真是“審死官”了，我說有迫切需要，要立即做，也應該做，政府則說沒有迫切需要。即使香港律師會內部對法律援助的意見或有所不同，他們卻同意法援署有欠獨立性，應該重新定位，返回2007年以前的安排，直接向政務司司長負責。這是十分富爭議性的，向前獨立，政府不肯，向後返回由政務司司長負責，又不這樣做。 \n 法援是社會的基石，確保人人可以平等得到法律保障、公正的裁決機會。我們知道“法律面前，人人平等”，但進入司法程序的成本卻非常高，對於有錢和有時間的人來說，他們當然可以玩這個遊戲，因此獨立的法律援助管理局是非常重要的。其實早在上世紀1993年代，立法局已經通過有關議案，不過取而代之的是成立法律援助服務局，而其中一直要大家爭取，而又關乎我們今天所商議的，便是法援預算不設上限的建議。 \n 我記得廖長江議員也向民政事務局局長提問過，內容是2014-2015年度的撥款，為甚麼會較2013-2014年度的修正預算減少了1,010萬元呢？每逢我們教大家看這本預算時，發現修正預算最後較原來預算減少了，這究竟代表節儉了，還是懶惰不做事呢？為甚麼會不增反減呢？就此，我們要觀察實際情況。面對不斷增加的訴訟服務，法援署會否有足夠的撥款，以應付來年有關法律援助經費的開支和相關費用呢？當時局方的答案是這樣：“在擬訂法律援助經費的周年財政預算時，當局會全面考慮過去的實際開支模式和來年度的預計費用。”這又是廢話，說了等於沒說。它又補充道︰“由於法律援助經費主要會以需求為主導，如預計財政年度內的開支會超出核准撥款，當局會按《公共財政條例》(第2章)尋求增撥款項，以確保合資格的法援申請不會因撥款不足而被拒。”這即是說，它其實取得多少撥款也無相干，撥款取得少而不敷應用，便可以按照我剛才提及的機制尋求增加撥款。 \n 不過，就剛才所說預算不設上限的建議，香港大律師公會的貝禮先生早前指出，預算不設上限這說法純屬虛言，因為政府當局從來未向財務委員會申請追加撥款，而有關開支一直維持穩定的趨勢。今年的預算反而不增反減，是否因為審慎理財凌駕法律公義和法律需求，是否為了節省一點錢來投入“未來基金”，每個政策局也要減省一些？開支減少而又不影響政府運作的便是法援，法援是協助事主，而不是幫政府，是由事主申請一筆錢來跟政府作對，跟政府打官司的。 \n 另一方面，鑒於政府施政失誤連連，基建工程屢出問題，司法覆核日見頻繁，政府訴訟若欠法援，其實一般市民均難以負擔，我相信這無須我特別解釋，說服大家明白當中的道理。",
      "sequence": 131,
      "bookmark": "SP_MB_CCC_00139"
    },
    {
      "title": "",
      "content": "",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "陳志全議員",
      "content": "就是這樣了，因為法援署署長如此處事，我現在鋪陳證據事實，說服各位委員接受梁國雄議員和黃毓民議員所提出編號493至495的修正案，我是沒有重複的。如果主席聽得有點悶，我便加快一點、精簡一點......",
      "sequence": 133,
      "bookmark": "SP_MB_CCC_00141"
    },
    {
      "title": "全委會主席",
      "content": "我不太明白你所說的道理。你提出的問題，與要求削減法援署署長的薪金有甚麼關係？",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "陳志全議員",
      "content": "便是法援署不肯獨立，削減法援署署長的開支，沒有了署長之後，他們便要重新反思其制度。 \n 我現在要提出一些個案數目，不要說那麼遠了，由2001年起，個案數目有所回落，但2013年仍然達到119宗，這是......我被主席弄致有點混亂，我要找一找...... \n 律政司司長袁國強當天提供的統計數據顯示，在1997年至2013年由香港終審法院和高等法院審理，而政府參與訴訟的司法覆核案件中，訴訟結果對政府有利的案件數量，遠遠領先對政府不利的案件。過去17年，在上述司法覆核案件之中對特區政府不利的訴訟結果比例，最高是2001年佔36%，2002年僅0.5%，其餘年份大致......",
      "sequence": 135,
      "bookmark": "SP_MB_CCC_00143"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我還是不明白。司法覆核對哪方有利，與法援署署長的薪金有甚麼關係？",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "陳志全議員",
      "content": "好的，主席，我不說這個了。 \n 其實就政府的法援制度，主席覺得法援署署長究竟有否責任？我又提出第二個論點，不少中產人士並不符合申請普通法律援助的資格。其實政府反對法援署獨立的理由十分簡單，便是不希望中產人士獲得法援打官司，大家很多的選民均是中產人士，要為中產人士發聲，而這政策是針對中產的。工資較高的，便會不符合普通法援計劃的申請資格，轉而申請輔助法援。輔助法援跟普通法援有何不同呢？這在於官司類型的限制，普通法援差不多涵蓋所有類型案件，而輔助法援所涵蓋的案件類型較少。根據法援署提供的資料，財務資源不超過269,000元的申請人便符合資格申請普通法援，而超出這數額卻不多於1,348,000元的夾心階層中產人士便不符合資格，要申請我剛才說的輔助法援。 \n\n 普通法援涵蓋的類型，由家事婚姻糾紛、人身傷害申索、勞資合約紛爭、入境事務及專業疏忽等申索也包括在內。由2012年11月30日起，普通法援的涵蓋範圍更擴大至銷售證券衍生工具、貨幣期貨和其他期貨合約涉及的詐騙、失實陳述或欺騙情況的金錢申索......",
      "sequence": 137,
      "bookmark": "SP_MB_CCC_00145"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，由於這已是你第10次發言，儘管我先前已經說過，但也無法不再提醒你。你現在討論的是當局提供法援服務的政策，如果你這項修正案所針對的是法援服務的撥款，你是可以辯論有關的政策。換言之，如果有關撥款是用作提供法援服務，而你對有關政策感到不滿，你當然有理由要求修改撥款額。但是，你在發言中一直提及的修正案，是涉及法援署署長的薪金，這與法援服務的政策並沒有直接關係。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席指點。由於不涉及法援服務的開支......",
      "sequence": 139,
      "bookmark": "SP_MB_CCC_00147"
    },
    {
      "title": "全委會主席",
      "content": "多位委員剛才發言要求削減某位官員的薪金時，花了不少時間談論官員的個人表現，以示他們對官員不滿，認為官員不稱職，因此要求削減官員薪金，由此我看到當中的關連。然而，你現在是批評服務的政策，但修正案卻要求削減官員的薪金，兩者沒有直接關係。",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我同意，我不跟你爭拗，但我想說出我的邏輯，便是法援署署長也有責任推動改善法援政策，而法援政策出現這種傾斜，所以我會支持編號493至495的修正案。 \n 我不糾纏了，我會討論下一項修正案，有關“總目136 ─ 公務員敍用委員會秘書處”。今年4月10日，政府新聞處就公務員敍用委員會的人事調動發放了一則新聞公告，行政長官委任......",
      "sequence": 141,
      "bookmark": "SP_MB_CCC_00149"
    },
    {
      "title": "全委會主席",
      "content": "你是否在討論編號600的修正案？",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "陳志全議員",
      "content": "不是，我很清晰的。對了......好吧，待我一會兒找到後再發言。",
      "sequence": 143,
      "bookmark": "SP_MB_CCC_00151"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "陳偉業議員",
      "content": "稍安勿躁，有1 000多項修正案，我們說得如此有系統，既有邏輯，又有理據，你們真的應該感到慚愧。其實，很多問題要不是我們提出來，我相信你們也從未聽聞，對不對？ \n 主席，我現在提出的修正案正是一例，這項修正案是有關削減政務司司長辦公室及財政司司長辦公室的專業費用，議員可能根本就沒有看過這項開支。正如我早前所說，這兩位司長的辦公室是“肥上瘦下”，因兩個辦公室全年總開支的增長是18%，是眾多政策局或部門之冠，這難道不是“肥上瘦下”嗎？何以保皇黨議員不對此作出批評呢？ \n 主席，我只是發發牢騷罷了，特別是看到這羣人遇見一點小問題便如此哄動，特別是“元秋”的表現......主席，我要求點算人數。",
      "sequence": 145,
      "bookmark": "SP_MB_CWY_00153"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 147,
      "bookmark": "EV_BELL_00155"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這個故事教訓我們不要對敵人仁慈，因為敵人一旦吃飽了便會開始張牙舞爪。 \n 主席，關於編號710的修正案中削減開支的部分，我剛才已提出了一些例子和論證，現在只會再多加一小部分，其中涉及一些研究項目的資助款額，這些都是給“頭號梁粉”張志剛管理的一國兩制研究中心 大家也知道，一國兩制研究中心已有“大水喉”資助  該\n筆資助的增長亦是非理性的。這間中心在2012年獲得的資助費用是368,000元，這筆款項其實已不少，但在2013-2014年度竟倍增至772,000元。“老兄”，真的要問問王國興議員，這筆款項可以買多少罐豆豉鯪魚和多少盒飯。當局將公帑撥給這類中心來研究問題，究竟令長者損失了多少罐豆豉鯪魚和午餐肉呢？ \n 這種“梁粉”之間的利益輸送是十分荒謬的，由邵善波負責審批撥款予張志剛的一國兩制研究中心，如果你說這不是“塘水滾塘魚”，不是朋黨包庇，這是甚麼呢？而且那些研究也不公開，究竟撥款是否花在夜總會？究竟做了甚麼研究？這實在難以理解。 \n 我剛才提到刪除的開支部分，其實涉及一些專業費用及僱用服務，但我們實在難以詳細看到當中的細則。那9,000多萬元的開支涉及其他僱用服務及專業費用，但政務司司長及財政司司長在這方面的交代卻欠缺透明，這實在難以說服其他政府部門。如果連自己的開支數目也不清楚，如何要求其他部門交代呢？ \n 這個總目其中有一部分涉及4,600多萬元的開支，是用於與樓宇管理相關的服務。當然，我們沒有理由反對這方面的開支，但因這項開支違反我多年來深信的一項原則，便是反對政府將服務外判，所以我反對。政府如有服務需求，便應自行招聘人手，因為外判服務在某程度上會製造剝削，讓中間人透過取得服務管理權來謀取暴利，壓榨員工，特別是前線員工。這類例子在過去多不勝數，例如多年前有清潔工人的工資被壓至時薪7元。基於我們反對外判模式，所以我們一併刪減這方面的服務開支，以示不滿。 \n 關於編號710的修正案，我的發言完畢。我現在跳到編號731的修正案，主席，我們的進度理想，我相信主席應該很高興進度如此暢順。 \n 關於編號731的修正案，議決為削減分目000而將總目142削減363萬元，這筆款額大約相當於財政司司長一職全年薪酬的預算開支。財政司司長是財政預算案(“預算案”)的總掌舵人，現在就要向他“開刀”，要解僱他，削減他的薪酬。為何我要提出這項訴求呢？就過去的預算案，很多人也曾批評這名總掌舵人在處理財政方面經常“報細數”，有時則“報大數”，總之便是錯。一個共同現象是財政司司長估算錯誤，他也以此聞名。這麼多年了，真的從未有過準確的估算，如果只是1年估錯了也可原諒，但是他錯完再錯。“老兄”，如果我僱用他負責公司的帳目，我第一年便解僱他。 \n 事實上，他是錯得很離譜的。大家回看過去多年來的預算案，在2009-2010年度，當時政府的儲備是5,200多億元，當年預算的赤字是398億元，實際結果是有259億元盈餘，差額是657億元。接續那年更離譜  我不細讀那些數字，否則主席又指我“拉布”  接續那年度的差額有1,000億元；再接下來的年度好一點，但差額也有800多億元；而2012-2013年度的差額則有682億元；預計今個年度的差額也會超過200億元。換言之，他在過去5年預算案的估算差額合共有3,000多億元。我相信這個數字可以申請列入健力士紀錄大全，即如果以國民生產總值及政府開支的百分比計算來申請，當然，如果純以金額來說則難以打破健力士紀錄......",
      "sequence": 149,
      "bookmark": "SP_MB_CWY_00157"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你這些意見在恢復條例草案二讀的辯論中已經提過了。",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "陳偉業議員",
      "content": "......但是，主席，這是有關獨特項目的。主席的記性好，真的要讚你精明。不過，這點與削減他的薪酬相關，我必須引述，因這是關於他所犯的錯誤。主席，我並沒有長篇大論，我已將發言縮短了。 \n 主席，另一個問題  我肯定這個沒有重複  是他的言論。最近，他有點不甘寂寞，可能因為預算案未獲通過，他感到十分苦惱，所以“踩過界”，做了一些他不應做的事，便是突然談論政治，這是少之有少的，我絕少看見財政司司長會談論政治。 \n 主席，他在5月4日的網誌上突然發表了以下意見，他表示“近月的發展的確有點出乎我意料”，我只能說他不濟，竟然看不通這樣的政治形勢。要是他跟我們多溝通，多討論，他便不會有這出乎意料的感覺。現在他根本與民意、民情脫節，無法掌握市民的憤怒，以致在網誌中發表這些自暴其醜、自暴其短的政治分析和邏輯。他表示當前的情況出乎他的意料，部分民意代表的表現令人懷疑他們的極端立場，並不是用來討價還價，而是已下定決心寸步不讓，甚至有拉倒的準備。他所指的並不是預算案，預算案被拉倒那當然最好，但他所指的卻是政改。他的言論跟陳老太十分相似。不知這是否因他與陳老太在政治上仍藕斷絲連，保持聯繫，所以他的分析和論述，特別是對所謂的進步民主派方面的評論，也跟陳老太如出一轍。 \n\n 首先，他的身份是財政司司長，政治是“林鄭”的工作範疇，他這樣是否在提點“林鄭”呢？難道他當財政司司長這職位當得不夠“過癮”嗎？事實上，他應該花更多時間游說我們快點通過預算案，游說其他政黨支持預算案，游說更多議員安坐會議廳，別經常缺席，但他沒有。反之，他在數天前(5月4日)的網誌中談論政治問題，而談論政治問題絕對無助於解決現時政治上的爭拗和矛盾。有見於他這個表現，我更加認為應該削減他的薪酬。當然，在我提出削減他的薪酬的修正案時，他並未發表那篇網誌，但那篇網誌的言論令我認為要更大力、更努力地游說大家支持削減財政司司長的薪津。 \n 現在說回經濟及財政司司長的職責方面。過去多年，我曾多次提出，財政司司長應要就財政預算或財政管理對社會的成效作出分析，並判斷預算案可以帶來的若干成效。換言之，他要有把尺子量度自己發表的預算案所帶來的效果，利用一些客觀的標準來評估所帶來的益處。尤以兩大重要問題為是，一是解決貧窮問題，另一是扶助經濟成效的問題。也許我孤陋寡聞，多年來，我從未看到財政司在他報告及預算案中，就這兩項重大問題作任何具體的分析。我強調，是欠缺成效方面的具體分析，更欠缺對自我表現的分析。每年的預算案都是由他制訂，公共財政管理也是由他負責，如此龐大的團隊也是透過他管理，而今年的整體開支還增加了16%。究竟他的表現能否達標呢？根本沒有這方面的資料。 \n 許多研究包括國際性的研究均指出，香港的貧富懸殊問題正不斷惡化。社聯的研究也指出，香港貧窮人口正逐年上升，由較早前的100多萬，上升至110多萬。多項研究和不同機構對香港情況的分析報告均指出，香港正面對不同方面的問題，但財政司司長卻未有分析各方關注的事項，以及他自己制訂的預算案對整體社會，特別是市民的影響和具體成果。他完全沒有作出分析，也沒有作出判斷，這是逃避責任，是失職的行為。既然他又逃避責任，又失職，便沒理由繼續讓他享用華麗的官邸。大家如果曾到過財政司司長位於深水灣的官邸參觀，便知道那裏環境很好，是全海景景觀，還有一個大魚池，池裏有錦鯉游來游去  可能是曾蔭權出任財政司司長其間建造而後來沒有拆卸的。既然香港市民正在捱苦，財政司司長的薪酬理應被削減。 \n 另一點，我之前從數方面比較香港官員的薪酬，顯示他們的薪酬偏高。現在我也照例比較財政司司長的薪酬。美國財政部部長年薪只有154萬元，但曾俊華的年薪卻有360萬元，是美國財政部部長的2倍多。大家不妨評估一下是否值得。 \n 主席，我先讓其他委員發言，然後我會再表述有關政務司司長方面的分析。",
      "sequence": 151,
      "bookmark": "SP_MB_CWY_00159"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 152,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，小弟要略為談論一下曾俊華，因他今天並不在席。陳偉業議員實在太不懂得官場術，曾俊華求學時從來沒有修讀經濟......",
      "sequence": 153,
      "bookmark": "SP_MB_LKH_00161"
    },
    {
      "title": "全委會主席",
      "content": "你是就哪項修正案發言？",
      "sequence": 154,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "梁國雄議員",
      "content": "削減財政司司長薪酬預算開支那一項，是由我提出的，先前已經說過，與關於林鄭月娥那一項相同。你是否要問清楚？我可以替你找一找。",
      "sequence": 155,
      "bookmark": "SP_MB_LKH_00163"
    },
    {
      "title": "全委會主席",
      "content": "你是就編號733的修正案發言。請繼續發言。",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "梁國雄議員",
      "content": "對，無謂浪費時間，反正你也知道我想說些甚麼。如你真的想浪費時間，我便找一找。 \n 為何要削減和他有關的開支呢？陳偉業議員問，財政司司長何以會錯誤預測政府的財政狀況，“老兄”，因他從來沒有修讀經濟。他可能曾修讀一些短期課程，但從他的履歷看來，他不曾修讀經濟。正所謂量才而用，無論怎樣看，曾俊華都不是天才，他可能是武術天才，常常自詡“打得”，但可惜卻入錯行。主席，若你要聘請秘書，應徵的人自稱只懂穿膠花，你會否聘請對方？當然不會。 \n 我也懶得讀出曾俊華的履歷，當中可見他從來不曾修讀任何經濟課程。他年幼時已在美國生活，難怪對香港的情況並不熟悉。他在麻省理工學院攻讀建築學並獲頒學士學位，其實應入職建築署。十分神奇而令我費解的是，一名建築學學士何以會閱讀那麼多出自他心儀那位教授的著作？我不特意說出這位教授的名字了，但這位提出語意分析學的CHOMSKY，是他拍馬也追不上的，人家既反戰亦反對華爾街。 \n 他畢業後曾在美國波士頓州立學院修讀雙語教育碩士學位，所以應該擔任“吳得掂”的職位，現在根本是錯配。他繼而修讀的課程勉強可以，那就是哈佛大學甘迺迪公共行政學院的公共行政碩士，這亦是他履歷上的最著名學府。 \n 他回港後便加入了公務員行列，而眾所周知，他能夠升官是因為緊隨“曾氏宗親會”的榮辱而步步高陞。據說他的“義兄”曾蔭權在沙田任職政務專員時政績不錯，所以沙田今天的好發展，他也有功勞，而追隨他的曾俊華亦隨之升官。所以，若要因他錯誤預測政府的財政狀況而責怪他，不如譴責那位向他委以這重任的人。 \n 主席、各位同學，這真可說是官場裏最可笑的一本教科書，足可說明何謂學非所用，不自量力。他在1997年曾出任香港駐倫敦經濟貿易辦事處處長，自然無功而還，因為香港已經要回歸了，還談甚麼中英關係呢？要麼很好，要麼是斷絕。回港後他原來曾擔任香港海關關長，我想請問各位這與經濟有何關係？ \n 這與經濟當然有關，但所涉及的卻是非常微觀的事務，不外乎打擊水貨活動、保障知識產權，但當時知識產權的概念尚未流行。他仕途中真正與“炒樓”這禍害拉上關係的是在2001年7月，開始出任規劃地政局局長。我們常常說土地不足，原來他有份負責規劃。接着，他在2002年7月至2003年7月再次官升一級，出任房屋及規劃地政局常任秘書長，這在公務員行列中可說已位極人臣，再無升官的空間了。 \n 接着，他再次獲得調職，在2003年8月這個多事的月份，在政府於七一遊行後處於弱勢時出任工商及科技局局長。蘇錦樑局長，他是你的前輩，但他做過些甚麼？甚麼六大產業，香港產業空洞化，一事無成，便是拜他所賜。香港土地不足、產業空洞化，原來由他一手造成，但他只懂吹噓自己的學歷。 \n 他為何可以再官升一級？全因他的“義兄”在2006年已當上特首，於是他便在當年1月獲委任為特首辦主任，在林煥光黯然離任後以此為踏腳石當上這“油位”，和董先生離任後由曾蔭權走馬上任如出一轍，所以他後來亦繼董先生的寵將梁錦松之後當上了財政司司長。 \n “義兄”步步高陞，“義弟”自然慌不擇路，要找個職位安置他，但有甚麼選擇呢？不如由他接任“義兄”曾經出任的職位好了，因為和這職位有關的無論人脈還是秘笈，全部均已鎖存於夾萬內。開玩笑的一\n句話是，如有甚麼事情發生，只要打開夾萬，便可以第一，不知道；第二，有陰謀；第三，無話可說，事情便可搞定。 \n 主席，不知你小時候可有玩過“升官圖”這種古老遊戲？我也很想拿出來回味一下。可是，這一頁臭味濃郁的“升官圖”，卻揭示了我們付錢聘來的財政司司長，不但位極人臣，而且可以動輒責罵及恐嚇要打議員，甚至錯誤預測政府財政狀況、聲言長者是社會的負擔，但他卻從來沒有修讀經濟學，“老兄”，不知經濟為何物。 \n 讓我舉例說明他為何會錯誤預測政府的財政狀況。他的“義兄”曾蔭權能夠步步高陞，是因為他曾擔任庫務司，讓英國人在部署離開時感到這小伙子還不錯，懂得吹口哨、養金魚，於是便決定提攜他。後來，當“義兄”要提攜“義弟”時，......卻讓連庫務署也不曾服務過的他“坐直升機”，有如四人幫般突擊入黨、突擊提幹，於是便弄至如斯田地。 \n 他在2006年1月出任特首辦主任，這跟經濟有何關係，“老兄”？他歷任多個職位，但除了擔任香港駐倫敦經濟貿易辦事處處長那兩年之外，全都均與經濟無關。可是，他現在卻掌握香港經濟命脈，是每年香港最重要法案的起草人，估算錯誤又有何出奇之處？幸好他是低估，於是大家認為反正有錢入袋，那便作罷。但是，低估會造成一個問題，因為我們要量入為出，在訂定開支預算時便會少花了錢，最後便要“派錢”。這麼窩囊的人，政府焉能不永遠面對危機？既然估算錯誤，他便要“派錢”，“派糖”非他所願，但卻是估算錯誤後必要之舉，否則“財多身子弱”，會招徠病痛。 \n 陳偉業議員，你真是無知，難道你不知此人是濫竽充數的南郭先生嗎？他還要在自己的Blog中指責我，真是胡言亂語。這份履歷可說是死因報告，當中顯示他在2006年1月為“義兄”打掃門庭，成為特首辦主任，清除林煥光的勢力，然後接下來在2007年7月當上特區財政司司長。眾所周知，這是因為曾蔭權上任特首後，為了酬庸及傳位予唐英年而讓唐英年擔任政務司司長，於是便由他代替唐英年出任財政司司長。既然如此，估算錯誤又有何出奇？ \n 他在2007年的一屆政府任內一事無成，只依靠自由行、CEPA等措施，運用財富效應令香港經濟有如bubble般發展。他沒有修讀經濟學，但不知他可有翻閱Times，當人們天天在說熱錢太多，印尼和新加坡政府都要趕走熱錢時，他卻反其道而行，讓更多熱錢流入香港，\n為我們製造一個炸彈。不學無術至此，只能在有空時談談咖啡，否則還有甚麼可寫，反正他也不懂。 \n 主席，這人的人品其實不錯，如果他不是政府官員，也是個很不錯的閒談對象，頗有風度，但今天我們討論的是他錯估財政狀況。我對他手下留情，只削減其一半薪酬，是因為可能涉及用人失當。要弄北京填鴨時卻買來一隻雞，試問如何能煮得成？所以，我已經疑中留情，讓他領取一半薪酬，至於另一半則由委任他的人負責，不管是他“義兄”還是誰人也好，既然認為他能勝任，便給做不到事情的他支付一半薪酬，這是言之成理的。 \n 到了今屆，他又發明了稱為“未來基金”的新事物。所以說人要知所收斂，如果不懂經濟便隨便討論一下，讓助理抄下一些術語談一談，不要觸及倫理，制訂財政預算案時也不要談及倫理。“未來基金”的第一個出發點是我們的生產力可能不濟，因為有太多長者，令勞動力下降，導致GDP縮減，當有更多人退休時，他們便會成為負累。為何他不向Adam SMITH學習呢？他先後提出《道德情操論》和《國富論》，心靈何其偉大，怎會如此不學無術？搞經濟的人是為了經國濟世，不然也不會有《國富論》傳世。“老兄”，不要“懵懵懂懂”，須知這才說得上是經濟學家，立志要令英國發展得更加好，並非修讀兩、三年的哈佛大學短期課程便可比擬。他可知道中產階級也要有知識？所以我才加以試探，問他這是哲學家還是經濟學家說的。 \n 主席，說了這麼久，只能證明制度出了問題，由於“一朝天子一朝臣”，以致這個學而無術的人當上了這職位。他不是沒有唸書，但其所學並未能與他的官位相對應。現時有如“盲人騎瞎馬，夜半臨深池”，該如何是好？他每年錯估財政狀況後，還要負責制訂財政預算案，要求我們進行討論。坦白說，如果不是為長者爭取福利，我真的不願加以討論，因這只是浪費時間，不值一看，不如省回一些時間多看一本書。 \n 所以，主席，陳偉業議員不明白曾俊華其實非常可憐，他在官場術的滔滔浪潮中載浮載沉，最後竟上升至高層，有甚麼辦法不苦苦掙扎。因此，我認為削減他一半薪酬是好事，這可讓他閉門思過，花錢買些書看看，不要只沉迷喝咖啡，因為中產階層不單會喝咖啡，還要看書。",
      "sequence": 157,
      "bookmark": "SP_MB_LKH_00165"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我剛才本來是想就“總目136 ─ 公務員敍用委員會秘書處”發言，修正案編號是600，修正案動議人是黃毓民議員，而我是支持黃毓民議員這項修正案的。 \n 在4月10日，政府新聞處就公務員敍用委員會的人事變動，發放了一則新聞公告，行政長官委任劉吳惠蘭接替吳榮奎出任公務員敍用委員會主席，任期由2014年5月1日至2017年4月30日，為期3年。眾所周知，劉吳惠蘭自1976年加入香港政府擔任政務職系，在2004年升為首長級甲一級政務官，到2011年因為健康理由離任。劉吳惠蘭熟悉公務員體系的運作，相信以她多年來的行政和管理經驗，是可以恰當地擔任這職務，做好公務員敍用委員會主席的工作。 \n 當政府公布她的名字時，有些人認為這安排不錯，因為她不是所謂的“黑心梁粉”，是一位有經驗的公務員。公務員敍用委員會的主要職責，是就着公務員的聘用、晉升和紀律事宜向行政長官提供意見，並確保各宗個案都能以適當及公平方式獲得有效率的處理。可是，自梁振英上任後，大量政府公務員提早請辭  有人稱之為“離開熱廚房”  如今，多個政策局和部門都出現人手不足的情況，影響工作進度。 \n 我們回看數字，公務員敍用委員會來年的預算開支，只是由2013-2014年度的20,059,000元，增加至2014-2015年度的20,522,000元，然後就是20,782,000元，我們看到當中的增幅是非常輕微的。而來年的人手編制亦只由以往27人增加至28人，究竟這樣可否解決公務員短缺的問題呢？我們是很擔心它有否足夠人手，從而協助補充已流失的職位的。 \n 我們留意到，政府在財政預算案(“預算案”)中，公布將於2014-2015年度增聘2 556個新職位，使公務員編制提高達173 961個，增幅1.5%。我想舉出兩個例子，社會福利署新增的職位數目最多，達277個，半數為專責處理綜援及長者津貼項目。而另一個例子，相信大家也關注到，就是早前出現前線職員罷工工潮的屋宇署，它在新一年將增聘215個職位，從而加強樓宇安全執行行動，以及加快審批建築圖則。可是，我認為公務員敍用委員會增加的預算太少，其實政府現在很多時候也是“將多兵少”，我恐怕未能達到預期目標。 \n 大家再看今次這項分目，黃毓民議員究竟想削減甚麼呢？他相當手下留情，只削減公務員敍用委員會用於公務酬酢的全年預算開支，即38,000元。其實我也不知道為何公務員敍用委員會需要進行酬酢，\n它現時總共只有28個人。所以，我發言支持黃毓民議員的修正案，雖然黃毓民議員今天沒有發言，我不清楚他提出修正案的原意為何，但我也想先表達支持。 \n 接下來，我要處理有關“總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室”，特別是有關削減中央政策組的開支。我想先提出一個觀察  雖然我今天不會深入討論，因為不想阻礙大家放工  我的觀察是，我看到中央政策組隸屬於“政府總部：政務司司長辦公室及財政司司長辦公室”，但我看完整本預算案的綱目，總目142中只有4項綱領，包括效率促進組、政府檔案處、政務司司長辦公室行政署和禮賓處，我看完整本預算案，仍然找不到中央政策組這5個字。即是說，光靠這份預算總目，是揭不開中央政策組的面紗，而只可以靠同事在財務委員會的特別會議上詢問，我們才得知原來中央政策組的撥款屬於政務司司長辦公室行政署轄下。然後，我又再翻到行政署看一看，但在行政署的宗旨和簡介內，也是找不到中央政策組的。它的隱形程度，是令議員難以追查其開支的。 \n 在今年2014-2015年度，中央政策組的全年預算開支為105,004,000元，對於這預算數目之大，之前很多同事也已經批評過，而黃碧雲議員亦就此提出了議案。我想先在這一節特別提出一點，然後留待明天早上再與大家慢慢討論，就是編號739、740和741的修正案，這3項修正案分別由3位議員，包括我、黃毓民議員及梁國雄議員提出，要求削減大約相當於中央政策組首席顧問中期約滿酬金的全年預算開支。 \n 其實，我看到“中期約滿酬金”這字眼，便已經有些摸不着頭腦，為何會設有一筆中期約滿酬金呢？即如果任期為4年，兩年便要付一次約滿酬金，是否怕他不能做到最後，抑或怕梁振英無法做到最後，所以便提出中期約滿酬金呢？其實，為何我們會知道有這筆“中期約滿酬金”，就是因為有議員詢問中央政策組首席顧問的全年薪酬津貼預算為何；而得到的答覆是，他的全年薪酬津貼分別為2,755,737元的薪酬及576,056元的津貼，然後官員再提出一點，也算是老實，所以我們才會得知還有一筆中期約滿酬金。而這筆中期約滿酬金是多少呢？就是1,626,659元了。 \n 首先，我對於中期約滿酬金的設立有很大疑問，但由於時間關係，我今天晚上不會在此展開詳細辯論，留待明天再向大家詳細交代這一點。",
      "sequence": 159,
      "bookmark": "SP_MB_CCC_00167"
    }
  ],
  "date": "2014-5-8",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0508-confirm-ec.pdf"
}