{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "教育局副局長楊潤雄先生, J.P. MR KEVIN YEUNG YUN-HUNG, J.P. UNDER SECRETARY FOR EDUCATION",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "各位早晨。全體委員會繼續審議《2014年撥款條例草案》的附表。現在繼續進行第2項合併辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 2,
      "bookmark": "SP_LC_CM_00010"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我想先點算法定人數是否足夠才正式開會。",
      "sequence": 3,
      "bookmark": "SP_MB_CCC_00011"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00013"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，早安，各位早安。主席，我昨天談到有關政府新聞處(“新聞處”)的各種問題，包括超支、撥款並非用得其所，以及公民教育活動問題眾多，並不合乎成本效益。 \n 我繼續關注和提出議決案，要求刪除新聞處有關方面的開支，修正案編號是375，分目000，削減4,320萬元。主席，看看這方面的開支，主體當然應該是公民教育，關乎公眾的公民責任  應該不是公民教育，而是公民責任  範圍包括扶貧、禁毒、環境保護、道路安全、撲滅罪行和防火等。進行這方面的宣傳和有關活動的全職人員共有32人，真的頗為誇張。他們的指標訂定在未來一年將舉行95次大、小型的宣傳活動，而印製的展示品包括125款海報，還會製作\n370套短片和聲帶。我不知道在過去一年，有多少位議員或公眾真的曾經關注及留意這方面的事宜，亦不清楚花費如此龐大的宣傳究竟成效如何。 \n 綱領強調公民責任，很有趣的一點是它只提到責任。一般而言，我們在處理和討論公民責任時，權利和責任是相對比的，因為如只着重公民責任而忽略公民權利，人們不會服氣，覺得沒理由有責而無權，所以它的重點和焦點值得商榷。真正的公民責任與權利不掛鈎，加上基礎不扎實的責任，公眾是不會接受的，即使聽到某些宣傳片段或有關資訊，亦只會感到很浮誇及不可信，甚至出現反感的情況。你用上數以千萬元公帑進行宣傳，卻製造出“負情緒”，即反對的情緒和不滿的意識，這並非宣傳應有的效果。 \n 我們再看看綱領中的計劃，當中不少信息與製造和諧社會有關，緊切跟從黨中央的指示，甚麼都要和諧。由胡錦濤年代開始，大家已聽過很多次，包括曾蔭權多次的北訪和發言，以及特首的施政報告，也不斷強調香港要建立和諧社會。所以，這方面的宣傳美其名是為了加強公眾的公民責任，但實質上是政治的灌輸。正如內地一些宣傳部的翻譯或資訊的發放，經常也喜歡把宣傳和政府資訊的發放英譯為“propaganda”，但我甚少看到西方社會在談及政府的宣傳時會使用“propaganda”這個英語詞彙，他們大多數會使用“公眾教育”(public education)或“公眾關係”(public relation)等詞彙。 \n 由此可見，香港政府在所謂公眾教育這方面的宣傳越來越“港共化”、“共產化”。所有這些本應趨向平衡或深化的教育，往往變為單方面的政治宣傳和政治意識的灌輸，我相信這並非香港的核心價值所能接受的。 \n 舉例而言，大家可看看過去一年推行的所謂“家是香港”計劃，如果大家有留意  我不知道有多少位議員有留意，由於有些議員或團體可能也有參與計劃和獲得資助，因此這很可能是另一個利益輸送的計劃  例如在過去一年，“家是香港”計劃分為4部分，包括“活力香港”、“潮流香港”、“關愛香港”和“清新香港”4個主題。這些活動的宣傳當然不單依靠該32位職員負責，同時亦推出了夥伴計劃，夥伴機構由去年4月的170間，增至去年年尾12月的249間。活動一覽表亦顯示同期的節目由450個增至1 115個，即一天差不多有3個節目，確實頗為誇張，但我卻不太察覺到這方面的宣傳所產生的效果，反而基\n於政治撕裂、對立、政改問題、強國人在香港的行為，以及旅客問題，導致社羣撕裂和社會和諧遭破壞的情況高於一切。 \n 因此，在管治政策方面，政府高級官員日常的發言，例如吳克儉局長昨天的發言，已經導致整個教育界的撕裂，以及年青一代與政府高層對立。所以，你要建立和諧，例如推行這個所謂“家是香港”計劃，也需要有一些實質的意義和信息，以說服香港人，特別是年青一代，以及對管治抗拒及反感的市民，建立他們對政府的信任及對社會與地區的感情。正如當年香港電台的節目“獅子山下”及其他很多片集，均能建立香港人對香港的歸屬感和認同，即是說你無須進行這種硬銷、官僚化及僵化的宣傳活動。當然，在眾多保駕護航的人士及保皇黨的聲援和支持下，正如龍獅節一樣，只要你肯撥款，自會吸引大批人申請......",
      "sequence": 7,
      "bookmark": "SP_MB_CWY_00015"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你很多發言內容均屬離題。",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我是完全針對“家是香港”計劃失敗的成因發言，指出不應給予撥款......",
      "sequence": 9,
      "bookmark": "SP_MB_CWY_00017"
    },
    {
      "title": "全委會主席",
      "content": "你亦不應就一個項目不斷發表意見，因為這已是你第32次發言。",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我只是剛開始就這項修正案發言，就這項議題只談了不足5分鐘  應只談了6至7分鐘左右。主席，我只想指出這個項目的荒謬性和非理性，因為4,000多萬元其實可購買很多罐豆豉鯪魚，因此4,000多萬元公帑並非小數目。這些項目絕對不恰當，而且缺乏理論基礎。如你要舉辦活動，特別是當你要建立政治意識，觀念和理論一定要互相配合，例如大家可回顧法國革命，它宣傳自由、平等、博愛，即使是二、三百年後的今天，仍繼續為世界各地社會及學術機構所讚揚和宣傳。因此，如果你欠缺扎實的理論基礎和令市民信服的論述，單靠金錢補足及強行推銷，這絕非物有所值，亦絕不能達致撥款的目的或目標。有一些學者，包括城市大學的宋立功，亦曾批評這類宣傳手法不恰當及浪費公帑，他曾經批評“家是香港”計劃目標空泛，難以凝聚市民的歸屬感，而且更不能注入正能量，反映政府\n未能汲取過往“全民運動”失敗的經驗，所以他對這類活動不感樂觀。另一位學者理工大學社會政策研究中心主任鍾劍華亦指出，“家是香港”這類計劃推出的時機不合時，目標亦不清晰。正如我剛才提到，鍾劍華亦認同該類活動會帶來負面影響，同時指出政府的權威下滑，如果官員希望透過這類運動能提供正能量，必然會適得其反。此外，有很多觀眾批評這類運動為“做show”，浪費公帑。其他批評亦指“家是香港”這類活動是擾民，而消防處因應“家是香港”運動籌辦“救護先鋒隨車觀察計劃”，讓300名青年人朝九晚五跟隨救護......",
      "sequence": 11,
      "bookmark": "SP_MB_CWY_00019"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這跟政府新聞處的工作有甚麼關係？",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "陳偉業議員",
      "content": "......有關係的，主席，“家是香港”運動是由新聞處負責統籌，我剛才於發言開始時已曾提及。新聞處共有32名職員，總開支是4,320萬元，主席，編號375的修正案議決把總目74削減4,320萬元，這是新聞處......",
      "sequence": 13,
      "bookmark": "SP_MB_CWY_00021"
    },
    {
      "title": "全委會主席",
      "content": "其他部門進行的活動，與有關的修正案有甚麼關係？",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "陳偉業議員",
      "content": "......其他部門？主席，我正在批評這項計劃，因為這項計劃會動員大量其他人士，例如我剛才未曾提到的3司12局首長，他們要連續3天落區清潔，這項計劃本身已佔去該4,000多萬元中的394萬元，主席。所以，“家是香港”運動雖由新聞處統籌，但涉及眾多部門，正如我剛才已解釋，夥伴機構有249間，項目則有1 115項。因此，基於該活動的範圍和當中涉及的其他政府部門眾多，故才出現了擾民的指責，主席，所以，各方面是互有關連的。基於這筆撥款會造成擾民情況，亦會對救護車工作構成影響，因此一定要透過這項辯論指出這方面的問題。事實上，大多數朋友、市民，特別是本議事堂的議員，均未必理解或關注這方面的問題。因此，我剛才批評“家是香港”運動其中一個名為“救護先鋒隨車觀察計劃”會構成阻車，影響救護工作人員的工作，對他們的士氣構成影響。 \n 主席，有關“家是香港”運動的主題曲“同舟之情”也出現了一些爭拗，不單影響創作自由和對創作人的尊嚴構成侵犯，亦曾經被指責違反創作自由。“同舟之情”的歌詞曾被“彈稿”，主席，其中有些詞句曾\n被要求改成較不“悲傷、消極”的版本才能發表。正如我剛才所言，現時新聞處很多時在處理政府的宣傳時，越來越傾向採用英文所謂“propaganda”式的宣傳，而非客觀、理性(計時器響起)......或可讓市民自由發揮。",
      "sequence": 15,
      "bookmark": "SP_MB_CWY_00023"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "陳志全議員",
      "content": "早安，主席，在開始今天的發言前，我想先提出一點。陳偉業議員剛才提到在“家是香港”運動中，消防處轄下的“救護先鋒隨車觀察計劃”，其實這項計劃最終是沒有推出的，原因是這計劃既沒用處又愚蠢，一經提出便引起各方批評、嘲笑和責罵，所以最後便撤回沒有推出。這事例證明了一點，就是如果我們責罵一些不合理的計劃，儘管我們沒有權力阻止其推行，亦無法仔細地削減每項開支，但在實際運作層面上，是真的可以達到功效的。 \n 我在昨天最後一次發言時，曾簡介針對香港警務處的修正案。有關香港警務處的修正案共有28項，其中14項由我提出。我在昨天晚上只是就着一個較少人提出及關注的項目發言，就是關於性工作者如何遭警務人員不公平和不合理地對待。針對以上問題，我今次的發言內容會轉一轉，因為有人詢問為何他們不提出投訴，這便牽涉到我們另一項要求削減的項目，就是由梁國雄議員提出的編號570及571的修正案，涉及的是“總目121 ─ 獨立監察警方處理投訴委員會”。以上兩項修正案其中之一提出削減大約相當於獨立監察警方處理投訴委員會運作開支的全年預算開支54,425,000元，而另一項則提出削減一半的方案，即削減其半年預算開支27,212,500元。 \n 在討論獨立監察警方處理投訴委員會今年的削減項目前，我想先交代一些背景資料。立法會在2008年通過了《獨立監察警方處理投訴委員會條例》，並於2009年正式生效，原本的投訴警方獨立監察委員會(“警監會”)成了法定機構，並改名為獨立監察警方處理投訴委員會(“監警會”)。 \n 香港大學今年進行了一項研究，就着監警會的獨立性、認知程度和信心程度進行了調查，發現監警會的公眾認知度為68%，正在逐年提升，比較在最初成立時只有約30%的認知度高出很多。可是，市民對監警會的信心卻始終無法超過50%，最新的數字是48%，這的確較\n去年的43%增加了一點，但市民對於監警會能否監察警務處的運作，仍然有一個很大的問號。為何會有那麼多議員就“總目122 ─ 香港警務處”提出多項修正案，就是由於警務處是其中一個難以被監督及監察的政府部門，不單是市民無法監察，即使在立法會，我們不論是在保安事務委員會、財務委員會或特別財務委員會上提出質詢，也是問不出究竟的。所以，我們才會提出多項修正案，我稍後亦會再作詳細交代。 \n 為何市民對監警會的信心度始終徘徊在不足50%的水平呢？當中是有很多原因的，監警會雖說是一個獨立調查委員會，但其實只是4個字  隔靴搔癢。即使監警會傳召投訴人，他們的對話也是沒有法定效力；即使調查出警方有何不妥善，也沒有辦法施以相對懲罰。所以，如果想有效監督警方及平衡警權，便需要像當年廉政公署遏止政府的貪污歪風般，成立一個獨立於警務處，並有調查權、定案權和處分權的機構，我相信大家也是明白的。 \n 我相信梁國雄議員提出這兩項要求削減監警會開支的修正案，並非他認為警察做得很好，所以無須監察、可以“無皇管”，而是倒過來的邏輯，既然監警會無法做好其工作，倒不如取消這個機構，再迫使政府成立一個像廉政公署般的獨立機構，從而監察警察有否濫權。 \n 我想指出，監警會這個法定機構在2009年成立時，已經有人批評只是換湯不換藥，就是換了兩個中文字，把“警監”轉成“監警”，好像倒過來感覺會好一些，說明並非由警察監察警察，而是由其他人監察警察。可是，所謂的三權  調查權、定案權和懲處權，卻仍然只是“三無”，而且在運作上亦仍舊依賴警方的調查報告，忽略平衡取證，在人手及資訊上也是有所缺乏的。 \n 監警會一直被指是“無牙老虎”，翟紹唐先生在2009年上任監警會主席時，也曾經提出連串改革建議，包括改變會議模式，除了考慮把監警會內部會議與警方共同會議分開舉行外，亦盡量開放與警方共同舉行的會議讓公眾旁聽。此外，亦提出考慮聯同警方定時與媒體會面，公布投訴警察的事宜。監警會又研究主動及定期去信予投訴市民，交代調查進展；若完成調查獲得結論，也會去信交代原因。 \n 其實，上述所謂的改革建議，大家聽過後，也同意認為只是屬於旁枝末節，即使監警會真的做到這些改變，也無法大大增加其權力或獨立性。當中真正的問題，在於處理市民投訴的部門其實就是隸屬於\n香港警務處服務質素監察部的投訴及內部調查科。故此，公眾一直認為是自己人查自己人，就好像現時香港鐵路有限公司調查廣深港高速鐵路香港段般，遭示威者給予一枝藥膏，象徵他們自己查自己。既然調查投訴的公信力備受質疑，我認為實在沒有理由耗用公帑來支持未能發揮實際監察作用的所謂法定組織。 \n 另一個要削減監警會全年預算開支的理由是，監警會的人手有很大的問題，因為人手短缺，嚴重限制他們的運作模式，包括過分依賴警方的調查，並沒有在警方調查投訴過程中直接取證，面見所有嚴重投訴的投訴人，並委派有足夠專業訓練的人員觀察警隊向任何警員取證的每次會晤，以作全程監督，核實警方調查時有否偷工減料，或調查的過程有否處理不當的地方。現在的做法只是建基於一個“信”字，單靠警方提供須彙報個案的資料給監警會。很明顯，大家也認為這做法會削弱監警會就警方不當行為提出建議的能力，即監警會的角色不單是“多些來，密些手”，看看有多少宗個案，然後按機制回覆，甚麼10天回覆，30天初步回覆、詳細回覆等，做了這些工作便當作已完成了他們的責任。 \n 此外，監警會也有結構性的任務，便是從這些投訴數字和情況，歸納警務處內部有否結構性的問題，以便採取改善措施並預防警察再犯錯，避免製造更多市民投訴的機會。換言之，他們有責任提出一些具體的建議予警方，協助警方在長遠而言能減少投訴，這才是監警會一個更高層次的目標，而不是“兵來將擋，水來土掩”，見一宗查一宗或舉行會議討論。 \n 但是，由於監警會現時完全依賴警方提供的資料，他們要找出警隊工作常規或程序上的缺失與不足便有很大的困難。在操作上，成員或員工均極依賴警方調查報告顯露的破綻來提問和跟進個案，才能進行工作。因此，現時的監警會被認為是空殼、“無牙老虎”，未能有效發揮監察警方的作用。 \n 監警會整個編制有47人，而監警會今年的預算較去年上升10%，主要用作增聘3個主要職位(包括副秘書長、企業服務主任和行政助理)，以及兩名負責日常前線服務的員工，在這方面的開支是282萬元。對於解決人手不足問題，監警會計劃在2014-2015年度對秘書處的人力資源和職級結構作全面評估，所涉及的開支預算是220萬元，有關的工作會由3位秘書處人員在日常工作中兼任。其實，我認為沒有這樣的必要。  \n 我們看看監警會的委員，他們的正、副主席均是業餘性質  我剛才所說的是秘書處職員  而監警會委員是兩年一任，按慣例可以擔任6年。不過，大家今年也留意到，一些不願意或被認為不是順從政府的人，可能會被迫提早退休。我說的當然是擔任委員近4年的鄭經翰先生，他表示在去年年底接獲通知，他在2013年年底任期屆滿後將不獲續任。 \n 可是，根據按常的慣例，雖說是兩年一任，但是在確保延續性和完整性方面，在一般情況下，除非該名委員自行提出理由，否則也會擔任6年委員，甚或有些特別情況下任期會更長。然而，鄭經翰先生表示他從未提出退休或辭職，懷疑是因為自己經常批評梁振英政府而不獲續任，他接受訪問時表示不排除提出司法覆核。 \n 從面對這個例子，我們不禁要問，監警會究竟是根據甚麼標準委任這些委員呢？既然有敢言、敢罵或嚴厲批判政府與警隊的人，理應多物色這類人來擔任委員，不是找yesmen(即任何事也說沒有問題，任何事都OK，簽名便過關的人)來擔任委員，而監警會每次的委任任期為兩年。 \n 對於鄭經翰的事件，現在大家也有懷疑，其中的一個懷疑是較早前我們曾說過的，就是有很多中央政策組(“中策組”)的人想除去他。因為中策組全職顧問高靜芝要查看所有甚麼會的委任人選，看看是否有“梁粉”，假如有“梁粉”最好便是委任“梁粉”，沒有“梁粉”便要委任較溫和的人，否則恐怕有人會搗亂。大家可以看到，監警會是“無牙老虎”還要剝......只有少量牙齒也要剝走。 \n 面對“三無”的監警會，我贊成支持梁國雄議員提出的編號570和571的修正案，我認為可以藉此機會重新檢討監警會的架構。",
      "sequence": 17,
      "bookmark": "SP_MB_CCC_00025"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，其實我會繼續說林司長的問題，不是因為我針對她，而是她位極人臣，削減她的薪酬必定要有充分理據。 \n 第一，昨天主席跟我說不要談及政策方面的事宜，只可就她辦事方面發言，那麼就談這些吧。辦事方面，其實林司長有一筆高利貸仍\n未清還，便是“起動九龍東”這筆帳，這要跨越其兩個任期了。其實，以她的官位來赦免她以前或現在所作的事，是不可能的。 \n “起動九龍東”對她的仕途而言是很重要的。大家都知道，她曾任發展局局長，現在是政務司司長，管轄範圍十分廣泛，而她對“起動九龍東”計劃可謂視如己出，如同親生兒子般，所以這個小孩無論是發熱或咳嗽，也跟她有關。其實我住在該處附近，雖然我不屬這選區，但我路過時也經常有街坊跟我說︰“梁議員，如果你是盡責的，便一定要說出這事。” \n 第一，整項計劃完全支離破碎，原因是我們浪費了很多時間和心思，希望利用這大片因啟德機場搬遷而重獲的土地，並在周邊進行大量工程以配合這片土地，而第一個問題便是這個政策已經落空了。政策的落空未必跟林鄭月娥有關，我們不提這點了，原因是當整項計劃說要打造成另一個甲、乙級寫字樓的供應地時，這已經過時了。這不是我說的，梁振英自己在評論時也表示現時可能......抱歉，不是梁振英說的，是曾俊華和她這兩位司長自己在辯論時表示......",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已多次提醒你，在評論某位官員的表現時，不應過多論述某項具體政策。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，那麼我說快一點吧，因為這是街坊要我說的。他們表示花了這麼多錢，現在卻不興建那條鐵路，郵輪碼頭便會泡湯，而周邊土地也會因為失去了這項核心工程而泡湯，所以這便成為“大白象”，就是這麼簡單。我不會說得太詳細了，我可以用“尾大不掉”來形容，這當然是不應該的，對嗎？ \n 第二點是另一個由她統率的“家是香港”運動。當然這是個非常短暫的運動，由於特首提出“家是香港”的概念，林鄭月娥便統率了一個委員會，當中包含了很多令香港人認為自己的家就在香港的活動。這運動最後無疾而終，之後她當然要找事做，終於便找到政改的工作，而政改正是我今天要討論，新鮮而燙手的議題，亦是繼續發展的事情。所以，如果論政而不論及這事，我便枉為議員了。 \n 這事的關鍵在於，我記得昨天主席也聽我說過，第一是民無信不立。最初時她指政改並無前設，香港人的意見......",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要重複你已經發表過的意見。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "相隔了一天，有些委員可能不知道。",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "全委會主席",
      "content": "全委會依然在處理同一項合併辯論。梁議員，我已經提醒了你不要重複已發表過的意見。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有重複，這只是我的引子。因為那些人昨晚没看過電視，今早又怎會知道下集的發展呢？每一次發言都一定會牽涉少量之前說過的......",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00033"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已提醒了你，如果我認為你發言內容重複，便會停止你發言。",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "我的發言......那怎麼辦？還是點算法定人數吧，看來重複點算法定人數較佳。我要求重複點算法定人數吧。",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00035"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員高聲說話)",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請不要坐着高聲發表意見。",
      "sequence": 29,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 30,
      "bookmark": "EV_BELL_00038"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 31,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我還是要說林鄭月娥，她罄竹難書。你聽到我重複發言，告訴我便行了，因為我記性不太好，隨便你。 \n 主席，我昨天說過甚麼，我想你也記不起，不過你喜歡怎樣說我也無可奈何。",
      "sequence": 32,
      "bookmark": "SP_MB_LKH_00040"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經提醒了你，由於這已是你第32次發言，所以不要說一些與修正案無關的話。",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "梁國雄議員",
      "content": "曾鈺成、曾鈺成、曾鈺成、曾鈺成、曾鈺成，這是否有關？",
      "sequence": 34,
      "bookmark": "SP_MB_LKH_00042"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這並非嚴肅的辯論態度。如果你再採取這種態度，浪費議會時間，我只能按照《議事規則》停止你發言。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。主席，就閣下所說的浪費議會時間，我要說一個林鄭月娥的例子給大家聽。林鄭月娥有酬酢費，我也提出要削減。我曾出席過一次她舉辦的政改諮詢，當天吃的東西當然算入她的酬酢費，我當時發現原來有位中聯辦法律顧問在場，我看不到政務司司長在諮詢香港立法機關的成員時，有必要讓一位中聯辦人員在場指指點點，所以當天那人所吃的東西，其實全都是浪費我們的金錢。所以，我覺得有關的酬酢費必須要大幅削減至零。 \n 依我看來，林鄭月娥在過去4個月運用這筆錢來買水果、奶茶和麪包，全都是浪費金錢。如主席所言，談政治就談政治，何須吃東西？要吃東西的，便吃畢才參與，最重要的是有錄影和錄音，令紀錄更為全面。所以，我反對官員大杯酒大塊肉宴請我們。 \n 你最近兩年已經沒有宴請我了，你的酬酢費都沒有令我受惠，都沒有吃過飯，以前你也會宴請我一次半次......",
      "sequence": 36,
      "bookmark": "SP_MB_LKH_00044"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我必須澄清，立法會主席不得用酬酢費宴請議員。我宴請議員所用的分毫，均是由我自行支付。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "我記得，我誤會了......",
      "sequence": 38,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "全委會主席",
      "content": "此外，梁議員，我是向你發出了邀請，但你當時表示正在絕食，所以拒絕了。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你不用太客氣，我聽到的。我絕食，當然無福消受你那頓飯，我其實已忘記了，是否這樣我也要回去查一查。 \n 很簡單，你的說法證明了她的酬酢費應予以取消。你是主席，你也不用公帑來宴請我，你是有酬酢費的。不知是否規定了，我吃過數頓官飯，聽聞是每位400多元，有規定不能超過某金額。議員在行使職權，對一個同樣是收取公帑的官員，吃來做甚麼呢？兩杯水便行了，多喝酒又會醉，多吃又會消化不良，令整個諮詢或討論進行不來。所以，我覺得由林鄭月娥司長做起，實行精簡節約的政策，這便應該是新人新政了。 \n 所以，我不單要削減她的酬酢費，甚至也支持編號729、731、737、757和758的修正案，都是關於非實報實銷酬酢津貼的。我先不說薪酬了，一個人月入數十萬元，還要津貼他乘車等各項事宜，其實是不應該的。所以，我希望各位，當然這裏很多人也吃過，我卻沒有吃過，主席，坦白說，我只去過一次，但沒有吃，跟那個劉新魁握過手就立即離開，我沒有吃過那些東西。 \n 當然，在這個議事堂說出來是令人討厭的，我相信這個議事堂99%的人都吃過那些東西，對嗎？主席，現時香港人那麼窮，窮得要政府打救，但高官卻用公帑來酬庸或酬賓，有何意思呢？所以，在這一點上，我覺得林鄭月娥司長應以身作則，令她轄下的司局級官員看齊。 \n 實際上，大家都知道，當我在這個議事堂進行頻密的議事行動時，也有很多人在頻密吃飯和喝酒，全都是用公帑的，曾俊華的隨從也四處找人吃飯，包括記者在內。在政治上，雖然現時香港不能實行廉能政治，但我覺得官場其實無須這樣做。事實上，國內已開始在這些方面有所削減，對嗎？國內自從習近平上場後，最低限度也說出要就官式酬酢的排場作嚴格規定，當然從四菜一湯的故事便已知道官僚政治一定是上有政策、下有對策的，但我也要在此提倡這事。 \n 總括而言，我不會再說林鄭月娥這個人，因為“林氏力場”十分厲害，我受到非常大的阻力，真是老虎屁股一樣摸不得。主席，我不會再說了。林鄭月娥施政威風勇猛，被說成很“打得”，值得讚賞；林鄭\n月娥在施政的時候演技非凡，值得讚賞，喜歡哭便哭，喜歡惡便惡，七情上面；林鄭月娥上場後夠義氣，好像“元秋”一樣，每當她的下屬被罵，她便立刻走出來......",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你這數點意見與修正案有甚麼關係？",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "梁國雄議員",
      "content": "有的，我有些修正案提出不削減她那麼多撥款，於是我指出，如果各位不想削減她那麼多撥款，我便給各位一個理由，其實她未必罪至於此，對嗎？當她走出來為麥齊光等熟知的官吏說情時，情辭並茂，論人格、論做朋友、論維護自己的親信，值得至極。 \n 主席，我快要說完了。雖然我把林鄭月娥批評至體無完膚，但如果各位因着她的各種美德、演技，或是為朋友兩脇插刀等的表現，而覺得是值得的話，我告訴大家，可以只削減她的酬酢費，保留她的薪酬。我們這個議會不會強迫人，如果大家多接受她宴請，也可以疑中留情，對嗎？我說的話未必真確。 \n 主席，我說完了，總之林鄭月娥的為官之道，我不敢苟同，我覺得她是在出賣香港人。這是甚麼意思呢？我只說30秒而已，就是一名司長不敢把香港人對政改的意見，原原本本地告知中央或中共，只是說如果不符合她認為的《基本法》規定，便不會納入諮詢報告，這是嚴重的失職，是嚴重的偏聽，是嚴重地出賣香港人。",
      "sequence": 42,
      "bookmark": "SP_MB_LKH_00050"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我認為“長毛”未能掌握最新的政治形勢。其實，“林鄭”在政府的管治班底已經逐步失控，“港共”現時的控制程度不斷增加......主席，我只是補充一句而已。我想指出他完全未能掌握現時最新的政治形勢。 \n 主席，有關刪除政府新聞處(“新聞處”)在加強公眾的公民責任方面的開支，我已完成最後一點批評。我現在會談論下一個項目  干預創作自由。我的發言關於“家是香港”主題曲“同舟之情”歌詞的修改......",
      "sequence": 44,
      "bookmark": "SP_MB_CWY_00052"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請不要重複。",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我沒有重複，我只是讀出有修改的兩句歌詞。事實上，我有10句歌詞在手，但我不會全部讀出，我只會讀出兩句經修改的歌詞，讓大家看到分別。有關的修改，是作詞人公開披露的。 \n 原來的歌詞是“同舟之情 由珍惜到粉碎”，其後被要求改為“同舟之情 攜手走過崎嶇”，兩者在程度上有很大分別。原來的歌詞“由珍惜到粉碎”給予聽眾很強烈的感覺，但後來改為“同舟之情 攜手走過崎嶇”。當然，新聞處希望更正面寫出前景，但相比作詞人透過原來的歌詞想表達的感情、價值或對將來的看法，經修改的歌詞明顯有很大改變。 \n 我覺得下一句歌詞的改動有更大問題，而且破壞了歌曲想表達的意境。我不是文化人，不太熟悉文化方面的事情，但單單看到歌詞經修改的部分，我也感到極為可惜。原來的歌詞是“人間的恩怨穿空再拍岸”，被改為“人間的恩怨幾許已淡忘”。“穿空再拍岸”是很有意境、力量、動感的寫法......",
      "sequence": 46,
      "bookmark": "SP_MB_CWY_00054"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請不要離題。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "陳偉業議員",
      "content": "不是的，主席，我絕無離題，因為涉及公帑的使用，而這首歌曲是以公帑資助創作的。香港的核心價值是尊重創作自由。主席，我現在批評新聞處這個部門，而不是批評高官或政策。新聞處要求香港的一個作詞人作出改動，公眾有權知道改動......",
      "sequence": 48,
      "bookmark": "SP_MB_CWY_00056"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我以前已多次提過，當委員要就一項要求削減某部門經費的修正案發言，在評論該部門的表現時，不應就某項具體政策或措施發表過多意見。如果你要辯論創作自由，應在其他場合進行。請你盡量精簡，針對政府新聞處的工作表現發言。",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我會很精簡，我只會讀出兩句歌詞，之後便會結束這點評論。這兩句歌詞的改動，便是侵犯創作自由的證據，而這項證據亦支持我提出刪除這個總目下有關開支的理由。 \n 現在，大家可以看到“穿空再拍岸”與“幾許已淡忘”的分別。香港政府過去曾資助很多創作項目，但現在卻淪落到要施壓更改歌詞，我對此感到失望。 \n 主席，除了影響創作自由外，大家亦看到政府花了數百萬元為“家是香港”宣傳。不過，自“家是香港”YouTube專題頻道在9月推出後，觀看次數只有約30萬。最近有位婆婆在立法會責罵自由黨一名年青人的視頻，觀看次數已有數十萬......",
      "sequence": 50,
      "bookmark": "SP_MB_CWY_00058"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已就“家是香港”第2次發言，請不要發表一些無關的言論。",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "陳偉業議員",
      "content": "明白。主席，我總結完畢。我只想指出物非所值的問題，因為這方面涉及公帑的使用。一個如此盛大的項目，觀看次數只有約30萬，實屬偏低，所以是浪費公帑的。 \n 主席，我接着會談論編號378的修正案，將總目74削減2,120萬元。新聞處的開支以千萬元計，平日無人會留意有關開支。而且，請大家留意，這項工作絕對是物非所值。這項預算開支涉及2,100多萬元，是有關新聞處用於將輿論資訊發送給政策局和部門的全年預算開支，屬額外工作。這個綱領的員工人數達到30人。 \n 我相信很多議員未必知道原來有這樣特別的一個組別執行這方面的工作，因為各政策局及部門已自設新聞主任和人員負責新聞方面的工作。 \n 這項工作包括閱覽約50份中英文報章和雜誌，以及每星期收聽收看約267小時電台和電視台的新聞及公共事務節目。新聞處編撰的傳媒報道摘要、譯稿、報告、官員的談話全文及剪報，會盡快送交有關政策局和部門。 \n\n 既然各個政策局和部門均已自設新聞主任，為何還需要這項服務呢？而且，立法會議員和職員透過WiseNews來閱覽新聞，如果新聞處能採用相同做法，我相信可以節省很多金錢。如果政府想掌握民意民情，最重要的是官員“落區”直接接觸市民。美國駐香港總領事夏千福先生聯同其他7個國家的領事前往深水埗探訪“明哥”一事，在網上瘋傳。要了解問題，實在不能假手於人。這種自欺欺人的做法，實在無助官員了解民意民情。 \n 再者，很多節目現時皆有所偏頗，特別是很多電台和報章(特別是專欄作家)已經歸邊。如果政府依靠這類傳媒來掌握民意民情，結果只會得到偏頗的信息，以致政府很多政策和觀點出現偏頗，在制訂政策時未能符合民意民情。 \n 主席，新聞處所訂的工作指標，是“編寫傳媒報道摘要”每天需要2.8小時，而“編寫電台／電視報道摘要”每天則需要2.2小時，每天合共需要5小時編寫摘要。不過，我實在不太明白為何這項工作需要如此龐大的開支，並需要30人負責。 \n 主席，我就這項議題的發言只有數分鐘，因為上一項議題較具爭論性，所以我的發言較長。 \n 主席，我接着想討論的是編號376的修正案  涉及數額非常龐大  將總目74削減4,240萬元。在聽過我就這項目的發言後，大家便會發現情況十分離譜和荒謬。這4,000多萬元會作為甚麼用途呢？相當於新聞處用於訪港客人及海外演講的全年預算開支。只是用於訪港客人及海外演講便需要4,000多萬元。這項開支過去多年來均維持在4,000萬元以上，但受贊助的人數卻少得可憐。我不知道這筆款項可購買多少罐豆豉鯪魚和午餐肉。大家猜猜這方面的訪港客人有多少呢？原來，屬於這個政策範疇而需予協助的訪港客人去年只有260人，而今年則預計有300人，但要花上4,000多萬元來為300人提供服務。我曾簡單計算，為每名訪港客人提供支援平均需要8萬元。我真的不明白為何香港納稅人要浪費如此多罐豆豉鯪魚和午餐肉來資助這些訪港客人面對傳媒呢？我不知道是否正如我經常提及的，民政事務總署其實是情治組織，而由新聞處陪同訪港客人，可能是監控大於一切。為每名訪港客人提供支援平均需要8萬元是絕對不應該的。 \n 至於海外演講次數，過去一年有163次，今年預計會有200次。我極力反對這方面的開支，因為並非物有所值。因此，我提出編號376\n的修正案，建議削減4,240萬元開支，同時讓香港市民知道，在政府眼中是重要的訪港客人  大家看到他們便會記得  每次來港，我們便要為每人支付8萬元。 \n 主席，議事堂的人數又開始減少了，我要求點算人數。",
      "sequence": 52,
      "bookmark": "SP_MB_CWY_00060"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00061"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 54,
      "bookmark": "EV_BELL_00062"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00063"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在討論有關警隊的開支前，我最後忠告政府新聞處(“新聞處”)，特別是政府的高官，很多時候問題在於有關人員是否具政治警覺性。如果他們欠缺政治警覺性，很多本來不應該出現或可以處理得較好的問題往往會帶來災難。不論他們如何包裝，最終只會浪費公帑。所以，政府必須做好本分，不要不斷使用公帑，依靠新聞處掌握信息或推銷、宣揚政府所謂的“德政”。 \n 主席，我現在討論編號579的修正案，這項修正案涉及警隊的開支。主席，一提及警隊，我便有些情緒，因為我曾被警方用胡椒噴霧噴射，也曾被警方毒打。這項修正案旨在將總目122削減8,000萬元，即削減大約相當於香港警務處就專門用途的物料及設備的全年預算開支。 \n 主席，我之所以建議刪除這個開支項目，是由於當中缺乏監管及交代。究竟“專門用途”是甚麼意思呢？“設備”又指甚麼呢？可以涵蓋很大範圍，包括手槍、子彈、胡椒噴霧、竊聽和錄影機等。過去3年，這個項目的開支十分穩定，在2012-2013年度是8,276萬元，去年是7,800萬元，今年是8,000萬元。過去曾有議員問及這項開支的用途，但政府拒絕答覆。主席，政府拒絕詳細答覆究竟這數千萬元用作購買甚麼。過去多年來，這項開支的實際用途是不明的。這十分荒謬。究竟有關款額是用作購買胡椒噴霧、子彈，還是甚麼呢？政府必須交代和解釋，但政府過去拒絕詳細答覆。所以，我認為應予以刪除。",
      "sequence": 56,
      "bookmark": "SP_MB_CWY_00064"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "陳志全議員",
      "content": "我這一節會就編號31和32的修正案發言。這是對應“總目21 ― 行政長官辦公室”，關於行政長官外訪活動。當然，我支持這兩項修正案，只是，我認為很多議員已經說過相關的議題，因此便將它放在較後的時間，如果主席中止辯論就不能說。但是，因為剛才聽到梁國雄議員不斷批評林鄭月娥  當然我也支持那些修正案  但林鄭月娥現時除了是政務司司長外，同時也是署理行政長官。如果政府統計一下，林鄭月娥可能是做署理行政長官最多的一位政務司司長，因為梁振英經常不在香港。 \n 我現在跟各位正在收看直播的人玩個遊戲，大家知不知道梁振英現在人在哪裏呢？我最後會揭曉答案。梁振英好像跟香港人玩捉迷藏一樣，現在香港人也不知......記者朋友，一會兒議員出入議事堂時，可以問問他們是否知道梁振英現時在哪裏。 \n 說回正題，這個削減的項目牽涉150萬元，相當於行政長官外訪活動的全年預算開支。整個行政長官辦公室的支出情況如何呢？我們先看看大數，再看看小數，看是否值得撥款給他呢？我留意到行政長官辦公室的財政預算撥款，由2012年度的7,270萬元，2013年度的7,440萬元到本年度的7,830萬元；今年的預算較去年的實質開支上升5.2%，亦較去年原來預算上升7.7%。這些增幅必須想辦法填補，要開源節流，現在我替行政長官辦公室想出一些節流的方案，其中最好的便是支持范國威議員和梁國雄議員這兩項修正案。 \n 我們提出這些修正案或支持這些修正案，是有根有據的。我留意到，過去兩年，行政長官以公務理由外訪的次數十分頻密。梁振英上任後  梁振英現在做足兩年了嗎？差不多了  總共超過21次外訪，其中19次訪問中國大陸，兩次訪問外國。每次外訪動輒都有多名隨行人員，以及花掉過萬元旅費  這是一定的  梁振英外訪所涉及的總開支已經超過154萬元。不過，我從這些數字中發現，在多次北上的外訪行程，支出的酒店住宿和旅費是零，也即是免費。不知道他是否中了獎，還是有關當局負責了梁振英食住費用，這顯然會備受外界質疑。 \n 據行政長官辦公室的回應，外訪開支包括住宿費和旅費，離港公幹膳宿津貼和雜項開支，但並不包括贊助開支。行政長官辦公室能否\n透露是甚麼機構和人士，在這21次外訪之中贊助過食宿呢？我覺得行政長官有必要解釋今年的預算大幅增加，是否涉及行政長官多次外訪呢？我們仔細比較兩位行政長官的外訪資料，當然我是根據過去兩年的數字，例如到大陸的外訪次數，梁振英遠遠拋離曾蔭權，以年度計，梁振英有19次，曾蔭權只是個位數字，梁振英有6次前往北京；而大家前往外地的次數則相若。 \n 說完整體的大數字，我想跟大家看看，究竟梁振英現時在哪裏？根據行政長官辦公室的網頁，梁振英他現時前往了瑞典外訪。首先，我要指出一件很重要的事，現時的署理行政長官是林鄭月娥，財政司司長和一眾官員，在這個星期四早上舉行緊急特別會議，處理現時整個政府面對的  主席稱為財政困難  他們則稱為財政懸崖或財政危機。但是，梁振英竟然在歐遊之中，進行外訪。除了正面對財政預算案的挑戰外，現時特區政府還面對“三堆一爐”、高鐵問題，還有財務委員會又出現“塞車”等，但梁振英作為行政長官，好像沒有角色，他的工作全部交予兩位司長，即林鄭月娥和曾俊華處理。 \n 今次前往瑞典其實為了甚麼事呢？大家在行政長官辦公室的網頁可以看到。如果引用這一段理由  例如立法會議員事務委員會也經常外訪，每個委員會可能每年也去一、兩次外訪  你們上網頁看看，如果我們引用梁振英前往瑞典外訪的理由，我想會被市民大罵。為甚麼他選擇到瑞典呢？他表示，瑞典是科技創意發達的國家，然後舉例，他第一個舉的例子是愛立信，真要命。眾所周知，愛立信現時在電訊業扮演甚麼角色，他們的手機的產量和銷量如何；如果是10年前，大家在用337  大家用愛立信已經是10多、20多年前的事  如果當時，他說到瑞典考察愛立信研究創新科技，也有其道理；但現在愛立信已是夕陽的手機生產商。大家可自行上網查閱，他訪問瑞典的第一個理由就是愛立信。 \n 第二個理由是甚麼呢？瑞典有宜家傢俬。所以有評論表示，行政長官可能是跟宜家傢俬商討，請他們不要生產“路福西”或他想收購所有“路福西”。其後的，全都是堆砌的理由，其中一個理由是瑞典曾經誕生出ABBA樂隊。這些竟也可以成為外訪理由，還是排在前頭，不是......又H\u0026M......如果這樣的話，行政長官可以環遊世界，因為每個城市，國家，即使是落後的地方，也總有可以學習的地方，例如到環境惡劣的地方，也可觀察那地方的扶貧政策。主席，我現時只是舉一個例子。 \n\n 行政長官的外訪次數，我當然認為在趨勢而言是過分頻密。第二，是時機不對。我剛才也跟行政長官辦公室的同事討論，他們說：不是的，這些外訪早已plan(計劃)好了，我們怎會預知你們會“拉布”、怎知形勢會如此危急，而現在危急也沒法了。可是，他每個月都plan好了外訪，他是離岸行政長官、環遊世界行政長官，他揀選的瑞典是最不相干的......他的理由不夠充分。如果你是委員主席，我ITB(資訊科技及廣播事務委員會)要到瑞典，因為那邊有ABBA樂隊  理由還可以更爛嗎？  你會否批准呢？因為有“路福西”、宜家傢俬、H\u0026M時裝等。完全......因為我們不能監管他，他不用向立法會問責，他可以在外訪申請上胡亂填寫理由。大家到行政長官辦公室的網頁瀏覽，他解釋外訪瑞典原因的4行文字，實在惹人訕笑。 \n 其實為何要訪問瑞典呢？我說破讓大家知道，就是為創新及科技局造勢，製造所謂的新聞。他表示瑞典是很創新、很祟尚科技、只要有創意便有機會發揚光大的地方。第一，他選擇錯誤，瑞典已經不是過去的瑞典，瑞典當年是有很大的自由度，只要有創意，白手興業也可；但今時今日，他舉出的外訪理由，不論是觀摩電訊公司、時裝、家具公司，均未能支持他的論點。但是，他不需有理據，找個理由就可；他第一句便說：瑞典是一個創新科技之都，所以，他便去考察。 \n 外訪時機不對、次數太頻密，還有選擇不當、理由荒謬，這些都是導致我認為大家應該削減他外訪開支的原因。削減了的好處是甚麼呢？第一，節省金錢；第二，他可以“留港建港”。現時每月也有重大事件發生，真的可以請梁振英攤開所有外訪行程。每月都出現危機，廚房冒煙又失火，官員差不多要下台，他竟也可以不在港坐鎮。我經常說，一位同事如果經常放假的話，其實不用這名同事也可；又或如果老闆可以離岸控制公司，他沒有office也可，離岸處理就是。又或者，如果林鄭月娥署理行政長官，已經處理得頭頭是道，妥妥當當，這樣梁振英也可以退下來，不用再做了。 \n 所以，大家絕對應該支持我們削減行政長官辦公室150萬元的外訪開支。此外，如果外訪瑞典的理由如此薄弱，也可以說成是考察學習，其實他每個星期也可以環遊世界，環遊歐洲。他好像說這次是首次到歐洲外訪，我認為瑞典選得不對，未來他可能會到訪更多的歐洲城市。 \n 剛才我跟大家玩了遊戲......其實也不是遊戲，是公民教育：我們的行政長官在哪裏？我們的行政長官已不在瑞典，他外訪第一站在瑞\n典的斯德哥爾摩，他現時已轉乘飛機到比利時的布魯塞爾了。香港人也不知他在哪裏，聽聞明天晚上他會回港。香港市民是否很憤怒呢？官員說香港正處危急存亡之秋，“林鄭”和曾俊華也這樣說，那麼梁振英也應該出來幫腔說話，官員說危言聳聽的話也欠他一個。但他到訪過斯德哥爾摩，又到布魯塞爾。 \n 主席，換言之，回應早前所言，其實揭穿了現時香港根本沒有財政危機，沒有“財政懸崖”。行政長官外遊，他表示今次的行程非常緊密，連同在斯德哥爾摩和布魯塞爾要出席超過10場宴會和演講會，但是，他完全不擔心香港現時的情況，最擔心香港情況的，可能是每位小市民。 \n 政府面對的問題：財政撥款、焚化爐、新界東北發展計劃、高鐵延誤、官員是否要下台，在梁振英心中全部都不比歐遊外訪重要。所以，我要削減他外訪的開支。",
      "sequence": 58,
      "bookmark": "SP_MB_CCC_00066"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我認為陳志全議員說得過火了一點，特首外遊又與你何干？他自有安排，所謂運籌帷幄，決勝於千里之外。每個賭徒在賭波時都是如此，不管相隔多遠均是使用電話投注，打一通電話回來便可以了，有甚麼問題？越有本領的人越是遠離現場，因其“胸中自有百萬兵”，所以陳志全議員真是淺見。不過，我也想起以下兩句話：“笑罵由他笑罵，好埠我自遊之”。 \n 主席，聽到陳志全議員如此侮辱特首，我認為真的不行。坦白說，香港不能一天無君(會議廳發出“嘭”的一聲)......又來？......所以我想起“慶父不死，魯難未已”這句話，因為這人一天不離任，一天藏有無人知曉的秘密，大家均無法猜測他為何要外遊。主席，我曾就他那間處女島公司提問，既用東西擲他，又違反《議事規則》站起來提出質問，並先後被你兩次趕離會議廳，但直至今天，特首辦仍沒有答覆小弟。既然他名下有一間處女島公司......",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪項修正案發言？",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "陳志全議員所說與特首外遊有關那一項，不會有錯，是接續進行的辯論。 \n 為何要引用這話？因為一天不作交代，大家怎麼知道你是否出外視察自己的業務？他那間公司的營運情況，我們根本無從得知。以Ericsson為例，它已變成一個笑話，必須出售，而陳志全議員仍不知道它根本已經出售，只是把其排位放回原生地而已。他要視察些甚麼？這是一間已出售予他人的公司而已。 \n 我要在此指出的是，雖然我不同意陳志全議員的整體分析，因為一個有能力的人沒有理由經常坐在家裏，當然會四處走走，看看其他的東西及作指揮，但問題是特首若不肯交代這公司的資料，全港所有人均可以有合理的懷疑。這事已拖延了兩年以上，開設一間公司的事情也做不好，這公司的業務究竟是甚麼？是否用作逃稅？他曾否認，但網上維基百科的資料卻顯示，很多人均藉開設這類公司逃稅，因當地是逃稅天堂，但他卻否認。 \n 我且疑中留情，但第二個問題是，由於這項涉嫌逃稅行為令該間公司的業務不清不楚，對於他不停離港外遊，大家怎知道他在做甚麼。陳志全議員的分析太不仔細，如果特首說那間BVI有從事愛立信的併購事務，你便言之成理，所以你要弄清楚事理......",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "這也算離題？",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "全委會主席",
      "content": "行政長官和所有官員的外訪如屬官式訪問，是會有很明確的行程的。你現在的發言跟陳志全議員剛才所提的修正案無關。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你這話錯了，我並無離題，這是合理懷疑。我們大可問問電視機旁營商的朋友，尤其是蔣麗芸議員......主席，特首持有一間公司，但大家均不知道其業務性質，所以對於他經常外訪，我認為有合理懷疑這可能與他的公司業務有關，這樣有錯嗎？前特首董建華也把他的公司變成一項信託(Trust)，交給他人經營......",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在評論的並非行政長官的外訪或其外訪的預算。請針對有關的修正案發言。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "所以便要削減這方面的開支，如他不交代那間......主席，你可以先聽我說完嗎？我的意見很簡單，為何我要引述“慶父不死，魯難未已”這話呢？你其實應該明白，這人一天不交代他那間公司的業務，態度依然“吊吊揈”，我們便有18種理由懷疑他公器私用。所以，他一天不作清楚交代，便不要外訪。",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已經說清楚你的觀點，請不要重複。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "梁國雄議員",
      "content": "既然你已聽到，那便可以了，各位也聽到了吧？總之他一天不交代那間公司有何業務，一天也不要外遊，包括前往內地，我怎麼知道他在做甚麼。主席說不要再重複，那我便不再說了，我最為順從，因沒有辦法，必須忍辱負重。 \n 我現在談談另一問題，那是有關政制及內地事務局的問題。主席，......",
      "sequence": 70,
      "bookmark": "SP_MB_LKH_00078"
    },
    {
      "title": "全委會主席",
      "content": "請指出你要就哪項修正案發言。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "梁國雄議員",
      "content": "編號783的修正案，議決為削減分目000而將總目144削減1,600萬元，那是用作推廣《基本法》的全年預算開支。編號783的修正案，明白了沒有？找到了沒有？",
      "sequence": 72,
      "bookmark": "SP_MB_LKH_00080"
    },
    {
      "title": "全委會主席",
      "content": "請繼續發言。",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。政制及內地事務局能否在考勤中過關，應由今次政制改革說起。政府的論點是27個所謂泛民主派的議員，全都不懂《基本法》，試問如何是好，連監察政府的人也不懂《基本法》。可是，\n該局卻要求撥款1,600萬元，用以教育人們何謂《基本法》，這本身已是一個悖論。 \n 政府指我們不懂《基本法》，聲稱《基本法》第四十五條的解釋並非如此，是我們強加詮釋而已，最後要由大律師公會某姓石的物體，名為石敢當  不對，應是石永泰那人指出，這事大家也有錯。我不詳細說明其解說，否則又被指拖延時間，總之他的意思是公民提名也違反了第四十五條。“老兄”，做了這麼多年，申領1,600萬元用作推廣《基本法》，卻在骨節眼上引起不斷的爭議，證明政制及內地事務局根本沒有下工夫。 \n 其實，千頭萬緒，只有一句話，不是“造反有理”，而是“《基本法》第四十五條是甚麼”。錢必須花在骨節眼上，明知第四十五條會惹起爭議，何以仍要泛泛而論？首先要做的是制訂綱領目標，解釋《基本法》第四十五條是甚麼。主席，公民黨的前身是四十五條關注組，這真是一馬當先，第一眼便看到應從研究《基本法》第四十五條開始，進而成為一個政黨，人家真是高瞻遠矚得多。政制及內地事務局拿得撥款後，卻有如在大排檔掌廚的廚師一般，甚麼也加進菜裏，當中最重要的是味精，然後將之炒成一碟菜，完全在浪費時間。 \n 舉一反三，政制及內地事務局內既有資深的立法會議員，深知立法會的討論流程，那麼劉江華究竟在做了些甚麼？明知這是骨節眼，他有否指導局內轄下人員如何處理呢？我暫且不談劉江華，因要疑中留情，但政制及內地事務局內負責推廣《基本法》的人可能沒法履行其職務，因上面沒有作出指示。此外，還有錯放重心這一點。《基本法》的推廣其實存在一個問題，就是下了重藥來回應一個已然過去的現實。 \n 主席，我何出此言呢？由此可以看出政府施政之混亂。話說吳克儉兩年前鎩羽而歸，國教無以為繼。梁振英表示視乎情況而定，不一定要立刻推行國教，於是基本上，有關國民教育的爭議已告一段落，由特首作出宣布，與會12萬羣眾欣然接受，最後離開廣場。但是，大部分經費仍着重用於國民教育之必要性之上，是不是傻了？其實，由當天開始，便應該聚焦於正確認識《基本法》第四十五條的必要之上，那麼可能花160萬元已能成事。把精力放在一個影子之上，一樣已成過去的東西，但現在要求處理的卻是未來式，英文是future tense，而你做的卻是past tense，又或當成過去分詞般處理，意即現在仍然有效，這簡直就是浪費時間，不是嗎？  \n 所以，在用於推廣《基本法》的全年預算開支撥款方面，一毛錢也不批出實為正確做法，因為把錢花在一個已過去的問題上，並尋求解決辦法，反而不去解決一個將要發生或正在發生的問題，這在行政學上是IQ零蛋的做法，不能容許。 \n 話說至此，我還想提出另一點：《基本法》的宣傳推廣其實不能過分地以“賣大包”的方式進行。主席，我也曾出席那些《基本法》推廣活動，可說是滿載而歸，而且所拿回來的東西全屬有害，例如獲贈塑膠文件夾。“老兄”，拜託了，反正拿得撥款，難道不可以送出可永續使用或可以環保回收的贈品嗎？全部都是因貨就價，為了吸引一些有知識，知道學習《基本法》有好處的婦孺，而大量訂造劣質、不能環保回收的產品，為內地的不合格廠商銷貨，試問情何以堪？ \n 主席，我要在此呼籲，以後不要送禮了，要送便送書吧。民建聯在這方面是卓有成效的，我辦公室那本《基本法》簡易本，便是由民建聯出版。讓市民閱讀正式文本不是更好嗎？為何要送贈塑膠文件夾、原子筆等數不清的小玩意呢？我們應該端正態度，因《基本法》不是玩意，也不是小玩意，更不是不能回收的廢物。 \n 所以，我認為錢要花得其所，今年且讓我們削減這方面的開支，但我希望在下一年的預算中，能夠根據人口比例和識字比例，印製相等數量的《基本法》及製作光碟，令《基本法》能為香港所有成年並識字的市民所認識。多謝主席。 \n 同時，我亦希望主席能點算人數，提醒大家必須遵守議會的基本法，他們應該出席會議。",
      "sequence": 74,
      "bookmark": "SP_MB_LKH_00082"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 76,
      "bookmark": "EV_BELL_00084"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提到，警隊的專門用途的物料及設備的開支缺乏透明度，由於開支涉及8,000萬元，不可因為警隊好像有特殊\n地位便寬鬆對待。我亦呼籲審計署深入調查總目122下購買的物品是否物有所值、用得其所、有否任何浪費。大家也知道，現時警隊負責人好大喜功的態度與先前數位處長十分不同。很多時候，態度或價值影響運作模式，也影響行政上的安排。現時的具體運作缺乏透明度，保安局方面似乎也震懾於警隊所謂的威勢，在管理或監察部門開支時，與以前的保安局大相徑庭。以前，保安局局長在處理保安問題方面，有十分權威的地位和形象，在處事態度方面，有一定的公正、認受性。但最近一、兩年，警隊在“禿鷹”的領導下，似乎凌駕保安局局長的威勢。這是絕對不能接受的，特別是在公共財政開支監管方面。 \n 主席，我進入另一項修正案的討論。剛才我討論的編號579的修正案是由我提出的，我接着要討論由陳志全議員提出的編號585的修正案，涉及總目122，削減4,024,080元(削減大約相當於香港警務處警察公眾聯絡課12名警長(以職級起薪點計算)的全年預算薪金開支)。這個編制主要涉及警察公眾聯絡課有關大型活動和跨區活動的主辦者和持份人的聯絡，工作是增進彼此之間的了解和合作，盡力協助公眾活動得以和平、有秩序和安全地進行。這方面的編制涉及大約20名警務人員，包括1名總督察、3名高級督察、12名警長和4名警員。 \n 主席，為何我要特別針對這個課呢？我首先要申報利益。我被檢控的一宗案件中，這個課的警長成為控方證人，而我已就這宗案件進行上訴，至於另一宗上訴案件，在下星期一(19日)便會有裁決。所以，基於個人經驗，我想指出一個十分嚴重的問題，便是雖然公眾聯絡課的很多警員或負責人極不認同現時警方高層的態度或決定，但在現時警務處處長的淫威之下，這個課的工作已經變質。主席，我參與政治組織或社會運動已經30年。過去多年來的不少檢控中，從未試過警察公眾聯絡課的負責人成為控方證人，但在曾偉雄管治之下，這被扭曲和改變了。 \n 警察公眾聯絡課經常在遊行示威或抗爭運動時跟着負責人。例如，有數次的七一遊行，有兩名警察公眾聯絡課的負責人全程跟着我，了解遊行情況為何、遊行之後有甚麼活動、遊行過程中有甚麼人或措施等。大家都十分坦誠地交換意見。為何要坦誠地交換意見呢？因為負責組織遊行的人士也希望參與遊行的市民受到適當的保護。我們不能因為組織遊行便出賣羣眾，為了自己的光環令羣眾受損。所以，我們有任何措施或決定，也會跟警察公眾聯絡課緊密聯絡。 \n\n 很多時候，部分遊行羣眾並非我們相熟的人，但可能某些價值或觀點類似而接觸並走在一起。在遊行隊伍中，個別團體人士互相也有很多溝通和聯絡，也會有自己個別的決定。這些決定互為影響，影響其他遊行人士的權利，甚至是安全。所以，我個人認為很多這類溝通是重要的，因為最終目的也是希望能夠保障遊行人士的安全。當然，遊行的負責團體本身有其政治訴求。這沒有矛盾，也沒有衝突，只是希望透過這種溝通，強化大家之間的互信，以及各盡本分......",
      "sequence": 78,
      "bookmark": "SP_MB_CWY_00086"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請盡快解釋你的發言為甚麼與這項修正案有關。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "陳偉業議員",
      "content": "有關係的，主席，我要削減這個課的開支400多萬元，理由是這個課變了質。主席，當警察公眾聯絡課成為控方證人之後，以後遊行隊伍的負責人便不會再向公眾聯絡課的警員透露遊行安排，以及遊行過程中的任何資料，因為透露的資料會成為檢控的證據。正如我剛才所說，過去20多年從未試過公眾聯絡課的警員成為控方證人。遊行有時涉及違法行為。我最記得2000年政府收回華基工業中心時，警察公共關係科的人員不斷跟我聯絡，當天也有警員在我身邊。當天，我們做的某些行為在現時的警務處處長眼中是一定會被拘捕和檢控的行為，但這些行為當年是容忍和接受的。所以，基於這個課的處事方式出現顯著的改變，主席，而這個改變令雙方失去信任，自然令這個課的存在價值消失。我支持陳志全議員這項修正案。正如我剛才說，我自己是身受其害。 \n 主席，編號598的修正案由梁國雄議員提出，涉及把總目122削減240萬元，相當於香港警務處的隨身攝錄機的全年預算開支。在2012-2013年度，警方用了50萬元購買50部攝錄機，作為期半年的第一階段實地測試。第一階段實地測試在2013年9月已經完成，警隊在25宗個案中啟動隨身攝錄機。在今年(2014-2015年度)，警隊計劃用240多萬元添置274部隨身攝錄機，以進行為期1年的第二階段實地測試。 \n 主席，為何我會支持梁國雄議員這個建議呢？主要的理由是，攝錄機的使用方法及可能侵犯人權的問題，令我感到憂慮。當局聲稱，攝錄機拍得的片段不作任何調查及舉證用途，只作參考。當局亦設有行政機制，攝錄機拍得的片段只保留31天，若需保留超過31天，則須經1名高級警司書面審批，而該批核人員亦須每月進行覆檢。受訓人員要學懂處理這些片段，攝錄機的使用亦有既定程序規管。警方指\n出，攝錄機主要用作拍攝示威和黑社會打鬥。主席，我感到很憤怒。警方將示威等同黑社會，充分反映警方的偏頗，特別是曾偉雄對示威人士的仇恨，好像示威人士殺他全家般。這種仇視和不合理、不恰當的態度表露無遺。 \n 主席，一個最重要的問題便是警方說明，如果任何市民故意遮擋鏡頭，便會被控阻警辦公。我覺得這個新發展極難接受，嚴重侵犯人權。主席，最近的球賽，謝拉特失足滑倒，令利物浦輸比賽，記者想拍攝他，他便用手擋着鏡頭。當人的情緒有問題時，即使沒有犯罪，也會像英超這些有豐富經驗的球星出現情緒反彈。遊行示威時，很多市民對警方的攝錄很抗拒。警隊攝錄時，有人經過時會用手或示威牌擋着鏡頭。究竟他用示威牌擋着鏡頭，是想警方攝錄示威字句，還是構成阻礙攝錄呢？警方現表示，市民故意遮擋鏡頭會被控阻警辦公。我用一塊牌遮擋警方鏡頭，便構成阻警辦公？ \n 所以，在這種情況下，我覺得不可能批准警方用公帑去增置一些會對市民權益構成侵犯的設備。正如吳克儉局長所說，學生一犯罪，便會影響終身。現在警方一控告示威者阻警辦公，便會影響該人終身，要面對法律訴訟甚至判監。該人是無辜的。我參與一般遊行，卻因被指阻礙鏡頭而遭刑事檢控，真是荒謬絕倫。所以，希望大家支持梁國雄議員提出的這項修正案。我自己都經歷過警方偏頗的拍攝手法(計時器響起)......我稍後才說警方偏頗的經驗。",
      "sequence": 80,
      "bookmark": "SP_MB_CWY_00088"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，其實“拉布”已“拉”了數天，雖然一開始，有關議員說自己不是“拉布”，但很明顯是“拉布”。很多議員能夠坐在這裏都盡量坐，但越聽越覺無聊瑣碎，忍不着要走出去。 \n 事實上，主席，大家這數天都聽到數位議員的發言，他們提出的很多修正案的精神和內容都完全違反現在的勞動法。例如，他們提出要解僱某些公務員或問責官員，甚至不向某些合約員工支付薪金，或扣減他們的薪金。主席，其實大家也知道，僱員是有僱傭合約的，怎可以這樣做呢？所以，他們提出這些修正案，在精神上已經是違法的。 \n 第二，主席亦曾教導新議員，如果想提出修正案，修正案應盡量要有實質根據，或與該議題有直接及實質原因。但是，我在這數天內聽過所有發言，他們很多遐想、猜測和估計，用了“可能”和“懷疑”等\n很多字眼。既然他們沒有足夠證據來削減別人的薪金或支出，為何我們又要繼續討論呢？主席，也許請你解釋一下，因為我真的想不通。 \n 我相信他們提出多項修正案，也有其法理根據，但法律的制定，是希望令社會可以穩定和公平地運作，而非讓某些壞人用來鑽空子。主席，我希望你會秉公辦理，維持立法會議員辦事的精神。現時大家已經很心散、很辛苦，主席，最辛苦的人當然是你。我也沒有辦法再忍，所以想提出我的心底話。謹此陳辭。",
      "sequence": 81,
      "bookmark": "SP_MB_CLW_00089"
    },
    {
      "title": "",
      "content": "",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "全委會主席",
      "content": "蔣麗芸議員，你有甚麼問題？",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我剛才站起來主要是質疑他們就這項合併辯論內的發言，很多內容也是“可能”、“懷疑”等，即沒有確實或實質的根據，所以我便提出我的意見。",
      "sequence": 84,
      "bookmark": "SP_MB_CLW_00092"
    },
    {
      "title": "全委會主席",
      "content": "議員發言時絕對可以說出個人的猜測和意見，至於其他議員和公眾聽後是接受，抑或覺得是完全沒有根據、天馬行空，甚至“生安白造”，便是由他們判斷。 \n 我再重申，如果委員十分不同意已發言的委員所說的內容，認為要站起來反駁，指出其發言屬於猜測、空洞和沒有根據等，當然是有這項權利。 \n 是否有其他委員想發言？",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "范國威議員",
      "content": "主席，我要求點算人數。",
      "sequence": 86,
      "bookmark": "SP_MB_GF_00094"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 88,
      "bookmark": "EV_BELL_00096"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "陳志全議員",
      "content": "主席，多謝蔣麗芸議員剛才的發言。不過，如果她能夠根據《議事規則》，運用她那15分鐘時間針對議員的發言，如果她覺得議員提出的論據不足或是憑空捏造、猜測，指正甚或是展開辯論會更好，最少較只在最後表決反對的好。她剛才很空泛地提出她的觀點，對財政預算案(“預算案”)辯論沒有甚麼助長，所以如果她聽到哪一位剛發言的委員有出錯或離譜的地方，她可以運用她那15分鐘解釋。 \n 主席，由於我發覺有些議員未必聽得清楚、明白或接受我們的論述，所以我真的要考慮把論證說得更清楚，提出更多充足理據，以說服在座委員在表決時支持我們的修正案。",
      "sequence": 90,
      "bookmark": "SP_MB_CCC_00098"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這已是你在這項合併辯論的第34次發言，請不要因為你認為委員未聽清楚你的論點，於是便冗贅地重複。",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "陳志全議員",
      "content": "明白，多謝主席。我剛才只花了少許時間回應蔣議員，可能蔣議員口裏的說話，也是其他議員的想法。 \n 我要繼續補充我上一節的發言，是支持范國威議員及梁國雄議員削減行政長官外訪活動的全年預算開支。梁國雄議員剛才駁斥我說，一位英明的老闆無須經常在辦公室內，正如外圍投注般，只要有一個電話、一部電腦，在全世界都可以運籌帷幄，指揮若定。我先不就此跟梁國雄議員辯論，如果這是成立的話，我覺得特首辦不單要削減人手、削減工資，整個特首辦應該可以cut了一半，因為特首不在特首辦辦工。如果每個人都可以設家居辦公室(home office)的話，不如把政府總部用作興建樓宇和公屋好了。 \n 再者，即使梁國雄議員的論證成立，即是我不應該批評行政長官離岸、離港，也不足以推翻我的質疑，就是他不在office，可以回家睡覺，他在家睡覺便是白支薪金。不過，現在外訪是額外花香港人的錢，我現在便要論證說他的外訪是否有價值了，梁議員。我上一部分是集中說他這一次外訪  歐洲之行、斯德哥爾摩的外訪是否有價\n值。雖然我們不能每次批核特首的外訪，但主席，在研究學的方法上，這是關鍵個案研究(crucial-case study)，即是我們找到一個特例，只要能擊倒這個特例，便可以說服大家，雖然他把這個特例說得很好，但原來是站不住腳的，其他吃喝玩樂的活動更不消說了。 \n 由於我剛才有太多資料，所以找不到行政長官在網上回應和交代他這次瑞典外訪的事宜......很簡短的，主席，我有必要清楚指出行政長官自己說向瑞典學習的理由，這不是我說的，大家再從這理由作出判斷，看看行政長官這次外訪或選擇外訪的地方的思維和思路是否出現問題。我引述：“向瑞典學習。瑞典人口只有九百多萬，但在全球創新和科技發展一直佔據領先地位，產業的涵蓋面亦十分廣泛，孕育多個全球知名品牌，例如電訊業巨頭愛立信、傢俱品牌宜家傢俬、時裝品牌H\u0026M、汽車生產商Volvo、手機遊戲Candy Crush研發商King等，在七十及八十年代瘋魔一時的流行曲樂隊ABBA亦在瑞典誕生。他們的經驗很值得香港借鏡，所以我選擇瑞典作為我這次外訪目的地之一。”在這點上，我只說這麼多，公眾自有評價。 \n(謝偉俊議員站起來)",
      "sequence": 92,
      "bookmark": "SP_MB_CCC_00100"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請稍停。謝偉俊議員，你有甚麼問題？",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "謝偉俊議員",
      "content": "嚴格來說，我們現正審批未來的預算案。我們未知道行政長官將來的行程會到哪裏，也未知道項目是否有關係，值得去......陳志全議員套用以往的案例，除非他想推翻以往的預算案，否則，我覺得跟現在的辯論無關。",
      "sequence": 94,
      "bookmark": "SP_MB_PT_00102"
    },
    {
      "title": "全委會主席",
      "content": "我要先聽聽陳志全議員的發言內容，然後才能判斷。",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "陳志全議員",
      "content": "我想請問，謝偉俊議員是運用他的15分鐘發言時間跟我辯論，還是提出規程問題？",
      "sequence": 96,
      "bookmark": "SP_MB_CCC_00104"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，謝議員提出了規程問題，因為他認為你剛才詳細論述的行政長官外訪活動，並不屬於這個財政年度的預算範圍。 \n(梁國雄議員站起來)",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 98,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "梁國雄議員",
      "content": "我真的覺得很奇怪，難道不是鑒往知今，而是鑒今知往嗎？",
      "sequence": 99,
      "bookmark": "SP_MB_LKH_00107"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，謝議員提出了規程問題。請你坐下。",
      "sequence": 100,
      "bookmark": "SP_LC_CM_00108"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在提出另一項規程問題，以取消他提出的規程問題。",
      "sequence": 101,
      "bookmark": "SP_MB_LKH_00109"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。 \n(陳志全議員站起來)",
      "sequence": 102,
      "bookmark": "SP_LC_CM_00110"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你聽了謝偉俊議員的規程問題，暫時有否裁決？",
      "sequence": 104,
      "bookmark": "SP_MB_CCC_00112"
    },
    {
      "title": "全委會主席",
      "content": "謝議員質疑你現在所說的跟這項修正案是否有關。請你說明關係所在。",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "陳志全議員",
      "content": "當然有關。第一，現在已經進入了2014-2015年的財政年度，梁振英現在到斯德哥爾摩和布魯塞爾，是已經列入本年度的開支，這是第一。第二，謝偉俊議員的邏輯是，我們未知梁振英未來會到哪裏，所以我們不能批評。那麼，梁振英有否向立法會交出他未來\n的行程以索取撥款？我們不是從過去的例子說服其他委員，而是原來他過去多次也帳目不清，有很大問題，我們今次批出撥款時便要審慎考慮，甚或不批撥款，邏輯就是這樣。主席，請你作出裁決。",
      "sequence": 106,
      "bookmark": "SP_MB_CCC_00114"
    },
    {
      "title": "全委會主席",
      "content": "請你說下去。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "陳志全議員",
      "content": "OK。我剛才說我這項論點......",
      "sequence": 108,
      "bookmark": "SP_MB_CCC_00116"
    },
    {
      "title": "全委會主席",
      "content": "我再提醒委員，由於這已是你第34次發言，當你討論應否批出一筆撥款時，不應過分論述某具體事例。請你繼續發言。",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我只不過花了一節另加少許的時間，以這個經典事例說服委員而已。我想我多說幾分鐘便可完成這項修正案的發言了。 \n 我接着要提出的論點是，梁振英選擇這個城市所持的理由是如何不充分。當然，他第一句是瑞典人口有900多萬，跟香港很類似。其實，他為何選擇這個城市呢？大家都知道因為瑞典是創新科技之都的模範城市，梁振英在這段時間在他自己的時間表，應是要就創新及科技局向立法會提出申請的了，他希望裏應外合。他自己不會出來推銷，他只是出口再轉內銷，以製造新聞和理據支持這事情。不過，我想告訴特首，他這次花的錢是錯的，是不值得花的。我們經常說不能將外國城市跟香港類比，普選一樣，創新科技發展也一樣。各位，特首，瑞典是甚麼城市，採取甚麼制度，稅率是多少呢？瑞典是一個福利主義國家，其稅率超過50%，是最高的。瑞典的創新科技為何如此發達呢？它由1998年開始已經實施“1加1”電腦政策，即基層朋友也可以有電腦，他們無須擔心沒有飯吃，他們在家中研究，有社會福利制度來支持，所以才會100個人做，1人成功，其餘99人也不會餓死。因為有制度，便是如此簡單而已，不是做些門面工夫便可以。 \n 此外，我要說梁振英外訪是浪費資源甚或是弊多於利，如果我能論證弊多於利，是否不應讓他去呢？莫說是沒有用，更是有反作用。我發覺原來梁振英的語言“偽術”除了在香港使用外，原來在瑞典也有用，而且不單是語言“偽術”，是統計“偽術”。我引述一段很短，他在\n瑞典斯德哥爾摩跟人家說的話，他說(我引述)：“香港的資訊科技基建在國際間名列前茅，包括在國際互聯網頻寬排名全球第一、在全球營商和創新環境排名第二，並在流動服務收費負擔能力排名全球第三。”香港的全球營商和創新環境排名第二那麼了不起嗎？他引述哪一份報告呢？如果大家有出席資訊科技及廣播事務委員會會議，也知道大家“呻”到樹葉也落，指香港沒有創新科技......",
      "sequence": 110,
      "bookmark": "SP_MB_CCC_00118"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我作結論。結論是梁振英用他的語言“偽術”，誇大香港的成就，其實與香港本身的情況不符。我們不應批撥款予一個“大話特首”，讓他到瑞典外遊時也說謊，說些假大空的事情，這樣對香港的形象不但沒有幫助，反而會有影響，會被取笑。這一部分，關於扣減行政長官外訪活動的全年預算開支，暫告一段落。 \n 由於陳偉業議員已經開始談論香港警務處的修正案，我不想在同一時間要大家聽太多關於警務處的事，所以，我跳過這部分。我這一節會說，我要支持編號791的修正案，它關乎總目144，由梁國雄議員提出“削減大約相當於政制及內地事務局就促進平等機會及人權的活動的全年預算開支”，涉及金額約為809萬元。有關平等機會及人權活動的開支涉及5個範疇，有些我在之前的發言說過，有些因為下一部分也有關，所以我留在下一部分才說。 \n 第一，透過平等機會性傾向資助計劃，資助民間團體舉辦各項促進性小眾……，這部分我已經說過；透過政府宣傳短片、聲帶及廣告等宣傳方式，推廣性小眾的平等機會；第三，透過政府宣傳短片、聲帶及廣告等宣傳方式，推廣公開資料守則；第四，與少數族裔共融課題，與香港電台合力製作電視特輯，以及推行學校外展計劃。這其實在下一部分，有關支援少數族裔方面會有補充，所以，在這部分我會集中說第五，兒童權利教育活動的資助計劃、公眾教育及宣傳活動，以及舉辦兒童權利論壇，這部分的開支是125萬元。 \n 我留意到在政制及內地事務局的綱領(4)，有關個人權利的預算開支上，當中2013-2014年度的實際撥款是2,000萬元，2014-2015年度的預算開支則是2,320萬元，只是輕微增加了320萬元。不過，個人權利(即我們經常說的人權)的開支涉及多個範疇，包括“保障個人資料私隱\n及人權有關的各種個人權利，以及促進性別、家庭崗位、種族和性傾向方面的平等機會。”還有我提到的兒童權利方面，所以，增幅明顯不足。 \n 主席，我支持梁國雄議員的相關修正案，當然不是認為政府推廣平等機會和人權的工作不重要，相反，正正因為重要，眼見政府未來1年的預算開支只是輕微增加，屬小恩小惠，所以，還是看不過眼，寧願將有關預算全部削減，讓政府當局重新考慮，不要用這約2,000萬元的開支，以為可促請6項甚至是7項的人權範疇。“餅”已經很小，再要分成小塊，分六、七塊，越分越小。雖然我知道譚志源局長是教徒，但他不是耶穌，不能以五餅二魚神蹟，在人權項目上用那麼少資源做到他想做的事。 \n 我會集中討論第四項，有關促進兒童權利的開支。其實早前按《2014年撥款條例草案》所提交的書面質詢，也有議員特別就未來1年政制及內地事務局分別有關種族、性小眾、兒童權利的推廣開支，以及其具體工作，提出了質詢。當時，當局的答案是在2014-2015年度，政府就促請性小眾平權預算有260萬元，促請種族平等預算有335萬元，推廣兒童權利的預算只有125萬元，這數字簡直少得不能接受，由此可見，政府當局根本毫不重視兒童權利的推廣工作。 \n 現時香港兒童人口有超過110萬人，佔整體人口的比例是15%，數目絕對不低。相比居港的少數族裔人口，佔5%至7%(計時器響起)......",
      "sequence": 112,
      "bookmark": "SP_MB_CCC_00120"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00121"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，回應陳志全議員剛才的說法，首先我申報我是平等機會委員會(“平機會”)委員。第二，就陳志全議員剛才所支持的削減，我希望市民，特別是性小眾的市民聽到，他要求的削減，是包括削減平機會任何支持性小眾的調查，以及資助他們的項目。 \n 多謝主席。",
      "sequence": 114,
      "bookmark": "SP_MB_PT_00122"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00123"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我聽到陳志全議員說特首，我有點為特首抱不平。若說仿效瑞典，你又怎知道特首不是訪問完瑞典後，不會表示要提高利得稅或增加社會社福利呢？特首沒有說過不做這些。所以，陳志全議員說，他仿效瑞典，為何不學全套？這是沒有根據的。特首何時說過，他訪問完瑞典後，不會改革香港，他沒有說過。原因就是，我們根本不知道他去過瑞典。 \n 老實說，如果不是陳志全議員說的話，我們根本不知道。所以，應該疑中留情。可能梁特首考察一輪後  當然包括經營那條斯德哥爾摩鐵路的港鐵，最近又發生問題。所以，當你批評一個人的時候要疑中留情，不能誣衊別人。 \n 特首在瑞典廣交朋友，學習所有東西，由看樂隊表演以至參觀Ericsson，何樂而不為呢？其實比去內地好，他應該外出增廣見聞。我認為特首可能有點......",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00124"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，大家就行政長官訪問瑞典之行已經發表了很多意見。請你針對有關的修正案內容發言。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00125"
    },
    {
      "title": "梁國雄議員",
      "content": "哪位委員發表了很多意見？",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00126"
    },
    {
      "title": "全委會主席",
      "content": "你和陳志全議員均就此發表了不少意見。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "梁國雄議員",
      "content": "原來如此。瑞典本無罪，庸人自去之。",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00128"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在準備就哪項修正案發言？",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "我是針對陳志全議員的發言。主席，你說只要有委員覺得另一位委員說得不對，便可起而言之......",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "全委會主席",
      "content": "我已經讓你回應了陳志全議員，而且你亦清楚說明了你的觀點。",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "好、好了、好了，即這部分已經說夠了。梁振英，這次不要說我不幫你了，你是有可能轉“死性”的。 \n 主席，我想說一個跟你一起的共同經驗。我現在針對的是，總目144下的修正案，是說.......",
      "sequence": 124,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "全委會主席",
      "content": "你指的是哪項修正案？請說出修正案的編號。",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00133"
    },
    {
      "title": "梁國雄議員",
      "content": "編號778、779、780、781、774、775的修正案，其中一項是說，政制及內地事務局下的內地及台灣辦事處的那一壺酒，找到了沒有？",
      "sequence": 126,
      "bookmark": "SP_MB_LKH_00134"
    },
    {
      "title": "全委會主席",
      "content": "我看到了。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00135"
    },
    {
      "title": "梁國雄議員",
      "content": "真快，主席。",
      "sequence": 128,
      "bookmark": "SP_MB_LKH_00136"
    },
    {
      "title": "全委會主席",
      "content": "請發言。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00137"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我和你有共同經驗。慶幸，當天小弟的信封被人撕了後，我帶回香港，就是這個  李克強總理鳴冤信，港商(內地)投資權益關注組。 \n 在上海，你看着我在一間黑房裏被人搜身的時候，我便是拿出這東西表示有人要求我去鳴冤。如果......聽着，根據政府的政制及內地事務局公布的綱領(3)，內地及台灣辦事處的簡介的其中一點就是，“為在內地遇事的香港居民提供可行的協助”。 \n 你說在內地做生意的人有多少呢？真的為數不少，我無謂猜測。梁特首說過，每天由香港到內地的人有18萬人，來香港的有10萬人，即到內地的人非常多，當中有很多是去經商、工作或從事各種活動。其中一種叫港商，港商在內地無處不去。現在有4個內地辦事處，由1個增加到4個。但是，它處理的是甚麼呢？陳偉業議員曾詢問過，請\n它提供有關每年各內地辦事處接獲的求助個案數字、個案性質，獲成功處理的個案數字，以及跟進中的個案數字。管制人員的答覆是，(我引述)“在2013年，駐北京辦事處(駐京辦)”  這是它的原文，我不是故意拖長讀  “駐粵經濟貿易辦事處(駐粵經貿辦)及駐成都經濟貿易辦事處(駐成都經貿辦)的入境事務組接獲香港居民在內地遇事的求助個案共353宗。有關的分項數字在下文列述。由於這些個案性質和複雜程度各有很大的不同，當局並無按個案是否已成功處理為基礎備存資料”。連吳敬梓也可謂嘆為觀止  《儒林外史》也是揭露官場的黑暗。 \n 四個辦事處處理353宗個案，即1年平均每天1宗，4個辦事處處理1宗。你都說我們因為......我不能不再引述一次，它說：“由於這些個案性質和複雜程度各有很大的不同”，這樣便說成是否成功處理都沒有紀錄，真有趣。 \n 主席，你想一想，一些很容易，可以立即處理得到的，便歸類為已成功處理，或是極複雜、較複雜、不複雜，可以這樣分類，file就是這樣用，否則要file來做甚麼。 \n 我去要它問責  不是我要它問責，是陳偉業議員要它問責  我只是“執死雞”，它竟然可以說......主席，我不能不舉我們作為例子，我們的申訴部，1年接到這麼多宗申訴，若有人寫了一條題目來問你，或問相關管制人員，香港立法會申訴部1年處理多少宗個案，有沒有成功紀錄呢？如果亦是這樣答覆的話，你會不會接受呢？我想我們的行政管理委員會會立即辭退這位同事  若是這樣說，如果他真的這樣說的話，即“由於立法會接受申訴個案性質和複雜程度各有很大的不同，立法會秘書處並無按個案是否已成功處理為基礎備存資料”。我說出來都覺得可笑，但我們有這麼“爛”的衙門。 \n 我們在財力、物力和人力上都及不上政府。老實說，我們整個立法會的開支不及政府一個政策局的開支。我們能夠做到的，我們要跟進到底的事情，主席，我們也浪費很多......花很多時間，不是浪費，我們也會接受市民的申訴，還要和他們開個案會議，而且還要搬來搬去，最後辦不來，還要通知申訴人我們沒有辦法，我們未必可以處理。即使不成功，還是有紀錄的，或者是個案正處理中。 \n 主席，我們還要付錢給這麼“爛”的衙門，於是便有我手上這個個案了。港商(內地)投資權益關注組很可能曾致函詢問他有否處理他們\n的申訴。他的答覆當然是  鑒於你投訴的個案複雜程度很大、不大或很少都不能鑑定，所以我們現在找不到你的case。“老兄”，於是便要你“老人家”和我......我手持那封信件，你“老人家”則陪伴我到那個小房間，當我被人搜查到的時候，我還要拋出你的名字出來說：“這份呈給上頭。”你說我們是不是付了冤枉錢？ \n 老實說，主席，他把其簡介中的那句“為在內地遇事的香港居民提供可行的協助”刪掉便可，因為我們或會認為根本不可以處理，那便不處理吧。沒理由聊備一格，好像一位聾人的耳朵般，只是擺設而已。你說得出我便會要你問責，不是我苛求，而是你自己貪婪，你做不到的事情也寫出來。正如我問你可以喝多少杯酒？你說你海量，那便喝到醉倒為止。你說不行，只可喝3杯，那便沒問題了。因此，不要怪有“刁”議員經常在“刁”，不要怪我們像刁民般詢問你，這是你自己的期許。 \n 你到立法會要求撥款，如果你刪除“為在內地遇事的香港居民提供可行的協助”那一句，我很可能贊成撥款，你大可刪除一些職責範圍。你不能說一些職責，程序上可是沒有紀錄、沒有典籍、沒有檔案，然後到立法會要求撥款，但你能否做到卻是未知之數，這是不可能的，對嗎？老實說，有時候舉一而反三，如果單單這一點你已做不到，換言之，十目所視的事情已經做不到，你還在推卸責任，那應該怎麼辦？“一次不忠，百次不用”，同一個政策局裏有一點不行的，便可舉一反三，其他的事情也會引起我的懷疑。 \n 此外，他今年還增加多少經費？增加22.4%經費。“老兄”，辦事不力，無從追查，還要增加經費？主席，這是不是一份很奇怪的工作？你不用看，在總目144 ― 政府總部︰政制及內地事務局，綱領(3)：內地及台灣辦事處要求增加22.4%經費。主席，單單此點，我已應削減他22.4%經費。換言之，原來他拿100分，應該只給他70分，對嗎？“老兄”，他查不到任何東西。如果他能把事情做好，有商量......有商有量。所以各位委員，我的說話其實合情合理。 \n 在議員辦事處裏，堆疊起來很高很高的大陸求助的信件，其實是可以找他們求助的。只要他像一個人的模樣，好像立法會申訴部般辦事即可，對嗎？立法會申訴部的file這麼厚，有一個經常投訴醫管局的，你說不處理，把他轉介予梁議員，梁議員的白頭髮也因而增加，個案現在仍然處理中，你也知道這件事。雖然該宗case是dead case，我們仍然繼續處理，直至被管制的部門提供了答案，而我們認為在法\n制上確實沒有辦法，我們便會對申訴人表示抱歉，立法會不能幫他忙，我們的職權所限，我們已多次詢問，如果你不接受，你可以選擇其他方法。 \n 這是我們的處事方式，我們不會對申訴人說：“對不起，由於很難分類，曾鈺成議員未能處理，交給我，我也沒辦法，曾鈺成議員處理那麼長時間，我不會幫他忙。”我不會這樣做，對嗎？我們執行......我們有監察政府的職能，我們的申訴部其實十分微支末流，只是一種對市民誠意的表達。老實說，申訴部有何職權？主席，我們這個衙門......或許不是衙門......一個議會，我竭盡所能，頭髮完全白了也在所不辭。如果不相信，你稍後可到申訴部問一問，檔案是不是厚厚一疊  該位女士的個案。 \n 現在我們這個衙門沒有分類，監察部門查詢時，態度傲慢地表示無從分類，理由那麼荒謬，還要增加經費22.4%。各位，你們會批准嗎？若你們的議員辦事處......陳克勤議員，有一位市民前來投訴，說已致電給你3個月，你今天問你的助理，他說這宗case太複雜，牽涉數名男女，所以沒有處理。有沒有成功的紀錄？連紀錄也丟了。你會否辭退他？他要求：“老闆，我最近缺錢，經常要坐車外出見苦主，可否增加22.4%經費給我？”“老兄”，當然沒有。將心比己，我們管制的是公帑，假使我“長毛”覺得他蠻不錯，認為此人為我做事10年，我私下多付他薪酬22.4%，這是我的問題。 \n 主席，但這是公帑，對嗎？謝偉俊議員不明白。鑒古而知今，今日已這麼差勁，將來一定更差，“細時偷針，大時偷金”，對嗎？除非他在做苦情戲，智慧太高，以狗飯來餵我們這羣狀元，讓我們估計不到他對我們的好處。“老兄”，對不起，我看不到。主席，(計時器響起)......看不到也要點算人數。我不能夠看不到，現在請你根據點算人數的程序，傳召委員回來。",
      "sequence": 130,
      "bookmark": "SP_MB_LKH_00138"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00139"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 132,
      "bookmark": "EV_BELL_00140"
    },
    {
      "title": "全委會主席",
      "content": "謝偉俊議員，請發言。",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00141"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我想回應梁國雄議員剛才就編號774、775、776至781的修正案所作出的觀察。第一，梁國雄議員剛才提到，如果內地及台灣辦事處或駐其他地方的辦事處辦事不力，根本就不應向它們撥款。我想簡單提出一個例子，例如無論是醫院管理局(“醫管局”)或法律援助署(“法援署”)，很多時候它們即使接到個案，但也是無法確保一定能夠救活、醫治好病人或打贏官司的，然而，我們仍然須向它們繼續撥出資源以提供協助。 \n 所以，問題應該在於它們有否發揮應有作用，以及盡量去做好工作。當然，在態度和安排上，它們確實有很多改善空間，但不等於會像梁國雄議員提出的情況般，而且其道理也是完全無法成立的，就是他說因為它們無法做好每宗個案，所以便要把撥款抽起。我希望市民聽到他的發言後，不會以為我們應該把所有撥予法援署或醫管局的錢收回來，我亦希望這不是他的意思。 \n 第二，他剛才提到申訴部處理的個案，說自己相當堅持要繼續做下去。雖然主席不會處理個案，但我想指出，這是智慧的......",
      "sequence": 134,
      "bookmark": "SP_MB_PT_00142"
    },
    {
      "title": "全委會主席",
      "content": "謝議員，我也會處理申訴部的個案。",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00143"
    },
    {
      "title": "謝偉俊議員",
      "content": "我的意思是，作為其中一位處理較多個案的同事，據我的經驗，我認為很多時候，這些個案也是像現時我們同事的發言內容般，是比較冗贅煩厭地進行中，而且不斷會有人作出投訴。對此，我們便要運用智慧，判斷應該在何時停止，不應該再浪費公共資源，而非像某些人般，堅持要強硬地拖延時間來慢慢做。 \n 多謝主席。",
      "sequence": 136,
      "bookmark": "SP_MB_PT_00144"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00145"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我昨天其實已經很長篇大論地說明我為何支持，以及說明我有一些修正案是刪除政制及內地事務局有關內地及台灣\n辦事處的預算開支。可能謝偉俊議員沒有聽到我的評論，所以沒有回應。我不知道他是默許還是支持我的說法。如果他有興趣，可以聽回我的評論，我也歡迎他作出回應。 \n 關於涉及市民的個案，對於很多尊貴的議員，特別是一些權貴來說，市民的生死是瑣碎無聊的，但對於一些小市民來說，他們遇到的不公平和不合理對待，是會終生影響他們的。因此，是否瑣碎無聊，特別是涉及個案是否瑣碎無聊的問題，這是價值的判斷。 \n 主席，謝偉俊議員又離開了會議廳，這就是偏聽，我很希望他聽回錄音，聽回我對政制及內地事務局關於內地及台灣辦事處的開支的意見......",
      "sequence": 138,
      "bookmark": "SP_MB_CWY_00146"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我想公道一點，因為謝偉俊議員現在離開了會議廳。你剛才說“瑣碎無聊”，我希望你並非指是謝偉俊議員說的，因為他發言中並沒有提及這4個字。他是說有一些不斷糾纏的個案，而他所用的是“冗贅煩厭”這4個字。",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00147"
    },
    {
      "title": "陳偉業議員",
      "content": "主席英明，主席的記憶力遠較我好。兩者的意思相近，但基本上......",
      "sequence": 140,
      "bookmark": "SP_MB_CWY_00148"
    },
    {
      "title": "全委會主席",
      "content": "兩者的意思不同。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "陳偉業議員",
      "content": "是否冗贅，是否要處理，就正如邏輯是一樣，但在權貴來說，他們對很多市民的投訴完全沒有興趣......",
      "sequence": 142,
      "bookmark": "SP_MB_CWY_00150"
    },
    {
      "title": "",
      "content": "",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我只是針對他將議員發言的判斷跟個案拉扯一起，表示我不能接受而已，因為兩者的價值判斷不同，而且尺度也不同。 \n 主席，我不糾纏在這個問題了。我剛才提到警隊的攝錄機，並對此表示反對。現在我轉而討論另一項修正案，就是梁國雄議員提出的修正案編號599，議決為削減分目695而將總目122削減64,895,000元，大約相當於香港警務處的警隊特別用途車輛(整體撥款)的全年預算開支。如果大家仔細看看那些數目，便會覺得警隊的裝備極為昂貴。究竟是否用得其所、物有所值，以及應否作出如此安排，應該要作更深入的財政審批。 \n 大家看回有關數字，其實過去數年在特別用途車輛方面的開支都很驚人。2012年花了1億1,800萬元，2013年花了8,832萬元，今年相對地降低了，預算開支是6,489萬元，當中涉及更換警隊88部車輛。更換甚麼車輛呢？15部警察越野車、9部大型警察旅行車，以及9部大型警察電單車。最近，警察特別使用“強國”的電單車，引起很多網民的關注和評論。接着是最大的開支，就是51部大型警察客貨車；接着一項是新置一部警察越野車，不知道是新置給誰作越野之用。難道現在仍要追捕非法入境者？真不知道越野車用來幹嗎。此外，還有一項是大型警察客貨車。 \n 大家看看仔細的項目，其中51部大型警察客貨車的預算開支是41,626,000元。簡單計算一下，差不多是每部80萬元。現在說的是一部客貨車，雖然是大型，但卻需要每部80萬元，給人的感覺是有點兒奢華。不知道這些客貨車是否有特殊用途，是否配備防彈玻璃，鋼鐵的分量特別厚重，連炸彈也無法將之損毀，或是屬半裝甲車的設計。以每部80萬元的客貨車而言，我相信一般市民也會覺得過分高昂。在當局未提出解釋以說服我們之時，不可以貿然通過這些預算開支。 \n 大家看看這些車輛的使用年期，有關的車輛是需要更換的，剛才提出的大部分預算開支的理由是要更換車輛，新置的只是一小部分，越野車是新置的，每部越野車要70萬元，而究竟是否有此需要則有很大的疑問。現時的科技已經可以取代其他設備，究竟是否需要一部越野車執行任務？這是完全沒有理據支持的。 \n  \n 至於車輛的年期，那便更令人感到難以接受。根據警隊的政策，一般警方大型電單車的使用年期是5年，即使獲得撥款，這些車輛的使用年期亦只是5年，不知道這些是否豆腐渣車輛還是有特殊理由。我自己的車是用了10多年的，不知道立法會的車輛是否跟警隊相似，但應該不是。只用了5年便要更換一部電單車，給人的感覺是有浪費和過分奢華之嫌。警隊車輛的年期是7年便要更換，無論狀態如何，用了7年便要更換，這是否過分奢華，過分浪費，過分不環保呢？用了7年便要更換，每次更換會產生很多廢鐵，我覺得這項準則難以接受，並不合乎衡工量值，也不合乎環保的要求。如果有些很重要的車輛一定不可以賣掉，那麼將之保養得更好不就成了嗎？如果每隔5年和7年便要更換電單車和車輛，我覺得絕非合理，希望審計署就這方面的開支進行嚴謹的調查。 \n 主席，我下一項要說的修正案是編號361，議決為削減分目000而將總目72削減17,499,990元，這是由梁國雄議員提出的，涉及廉政公署(“廉署”)用於宣傳工作的全年預算開支。“長毛”很有趣，他把1,000多萬元的預算開支削減至10元，不知道這10元是否用作購買DVD影碟或“陰司紙”。主席，這議題有一項特殊性，因為大家單看項目未必清楚廉署的宣傳工作有何用途，這其實跟近期國企主席宋林的問題有關。廉署的宣傳工作開支，主要用於由廉署成立的道德發展中心諮詢委員會的運作經費。廉署對其轄下機構的運作自有安排，但有一點很特殊的是，在某程度上，這個委員會聘任的委員並非廉署所能監察和決定的，主要是因為這個道德發展中心創辦於1995年5月，是由六大商會代表所組成...... \n(譚耀宗議員站起來)",
      "sequence": 144,
      "bookmark": "SP_MB_CWY_00152"
    },
    {
      "title": "全委會主席",
      "content": "譚議員，你有甚麼問題？",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，請引用《議事規則》第45(1)條，因為議員剛才的發言我已聽過數次。",
      "sequence": 146,
      "bookmark": "SP_MB_TYC_00154"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才是我首次就這項議題發言，我從未討論過此問題。我是第一次就此發言，第一次就財政預算案討論廉署這個委員會，是第一次發言講及這問題。",
      "sequence": 147,
      "bookmark": "SP_MB_CWY_00155"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言，我會留意聆聽，看看你是否在重複你或其他委員已經說過的內容。",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "陳偉業議員",
      "content": "希望譚耀宗議員不要移花接木。",
      "sequence": 149,
      "bookmark": "SP_MB_CWY_00157"
    },
    {
      "title": "譚耀宗議員",
      "content": "我聽到多次發言已有提及廉署轄下的這個道德發展諮詢委員會的組成。",
      "sequence": 150,
      "bookmark": "SP_MB_TYC_00158"
    },
    {
      "title": "全委會主席",
      "content": "是哪位委員發言時提及？",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "譚耀宗議員",
      "content": "是他們3位。我曾聽過類似的說法。 \n(梁國雄議員站起來)",
      "sequence": 152,
      "bookmark": "SP_MB_TYC_00160"
    },
    {
      "title": "梁國雄議員",
      "content": "是哪3位？我沒有說過。",
      "sequence": 153,
      "bookmark": "SP_MB_LKH_00161"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你坐下。陳偉業議員，你不用多番提述這個委員會的組成。",
      "sequence": 154,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我未聽到有其他議員在發言時提及此問題，可能議員發言時我未必每次也在席，但譚耀宗議員指我曾論述此問題，他有可能是聽到鬼說話，這是不恰當的指責，亦是錯誤的指責。",
      "sequence": 155,
      "bookmark": "SP_MB_CWY_00163"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請繼續發言。",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "陳偉業議員",
      "content": "如果委員本身沒有聽清楚，便不要胡亂散播錯誤和不實的消息。",
      "sequence": 157,
      "bookmark": "SP_MB_CWY_00165"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，每當有委員提出規程問題，我也要作出裁決。我現在請你繼續發言。",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我明白，我只想記錄在案，指責譚耀宗議員胡亂指責，這是重要的，因為要還我清白，他不可以在此抹黑別人，製造錯誤信息。 \n 主席，為何我認為這筆款項要削減呢？我的邏輯很簡單，這個委員會的主席是由這些商會輪流安排的，是由香港工業總會、香港美國商會、香港中華總商會、香港中華廠商聯合會、香港中國企業協會及香港總商會的會長或總裁輪流擔任委員會主席。這問題十分重大，因為廉署的有關組織，特別是委員會的主席，理應接受極嚴格的審查，大家也知道，政府委任社會人士擔任某些委員會成員，原則上......自“689”擔任特首，港共治港後，整個審查機制便出現了災難性的改變，令整個管治出現危機，並引致市民信任的危機。 \n (代理全委會主席梁君彥議員代為主持會議) \n  廉署本應有自己的一套系統和制度，當然這是多年來一直存在的安排，但過去都是這些總會的高層輪流出任主席，而他們的品格理應相對地較可接受，這次出現公關災難，我相信絕非廉署所有人員所能預見或控制的。由於出現這種情況，再加上早前的湯顯明問題，令廉署的形象雪上加霜，因為一而再、再而三地出現廉政專員涉及貪污舞弊的問題，而理應專責道德發展的道德發展中心諮詢委員會主席竟然涉嫌貪污舞弊，大家說這是不是一個笑話中的笑話呢？這種荒謬情況令整個廉署的軍心和士氣大受打擊，影響重大。對於廉署員工來說，這是絕不公平的。我個人十分同情廉署員工，特別是那些資深的員工，他們在過去數十年的打拼，為香港的廉政創立極為引以自豪的傳統和表現，亦令香港的國際地位受到尊重。可是，一而再、再而三地出現公關災難，廉署形象可謂大受打擊。 \n 所以，為避免再出現這問題，除非政府能就該委員會的組成作出徹底改革和改變，否則，對於類似這些無需經過嚴謹的品格審查便可擔任重要職位，特別是輪流擔任委員會主席的制度，我是極度反對的。其實，有關的人選可能對這方面的範疇完全沒有甚麼特別興趣。身任某商會的負責人並不表示他對廉署或所謂的道德發展有任何興趣，他只是某商會的總裁，而因他是某商會的總裁或會長，便要按照編排擔任該委員會的主席，這就好像“搭一件豬頭骨”一樣，變成一種浪費，或委任了一些絕不適當的人員。正如今次出現的宋林事件，便\n為廉署帶來災難性的影響。現在出現了這些問題，希望不會因此而導致廉署醜聞不斷，令它蒙羞。雖然我們無權廢除該委員會，但立法會有權削減該委員會在這方面的預算開支，梁國雄議員提出這項修正案極具政治智慧，故此我要予以支持。",
      "sequence": 159,
      "bookmark": "SP_MB_CWY_00167"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席...... \n(陳偉業議員要求點算法定人數)",
      "sequence": 160,
      "bookmark": "SP_MB_LKH_00168"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 161,
      "bookmark": "SP_LC_DCM_00169"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 162,
      "bookmark": "EV_BELL_00170"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 163,
      "bookmark": "SP_LC_DCM_00171"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，真好，大家濟濟一堂，尤其是謝議員也已回來，我想回應他對我們的批評，尤其是對我的批評。謝偉俊議員指出不應該有“做得不好便不發薪”這種邏輯。但是，他不太了解我在上一節的發言，我的意思並非指內地及台灣辦事處(“辦事處”)做不到，而是他們本應保存紀錄予我們考核或檢查其成績，但卻連這方面的工作也不去做，未能達致這項最基本的功能。辦事處這個衙門有數項功能，我現在讀出來：“為身在內地及台灣的香港居民提供資訊及其他適當的支援”，而另一項是“為在內地遇事的香港居民提供可行的協助”。 \n 問題是甚麼呢？當我們問辦事處究竟過去涉及“為在內地遇事的香港居民提供可行的協助”個案的數字時，他們確有提供數字，指出總共有多少宗求助個案，但當我問他們是否有成功處理的求助個案時，他們則表示不好意思，由於該等個案複雜且差異程度甚大，所以沒有有關紀錄，這是說不通的，這種說法是完全說不通的。這並非關乎它是否有辦事能力，而是要讓我們知道究竟為何他們甚麼也辦不到，或為何有些事辦不到，有些事則辦得到，但卻連這種紀錄也沒有。衙門最簡單的工作是記錄曾經處理的事宜、有否作出跟進，以及跟進\n的結果為何。議員在這種情況下提出削減該辦事處的經費，如這也是不對的，我真的不知道有甚麼事情是對的。 \n 因此，其實有很多議員對我們提出要削減某些政策部門的經費加以指責，你們聽不清楚並不要緊，但不能“馮京作馬涼”。我現在提出的個案是涉及內地及台灣辦事處  且把台灣略去不談  他們每年均有大幅度的開支增長，我現在讀出：在2012-2013年度，他們申請的撥款是1億7,600萬元；在2013-2014年度，申請的撥款是2億330萬元；本年度的實際修正申請撥款後來變成2億560萬元，而今年又再進一步由2億560萬元變成2億5,160萬元，增幅22.4%。 \n 試想想，當我們立法會議員問及辦事處所花費的龐大開支成效如何，他們沒有答覆，但他們卻就其他事項作出回應。他們實際上應該備有成功處理個案的數字，我舉例，他們在向我們提供的答覆中，指出在2013年處理與入境事務及人身安全有關的個案，駐京辦有156宗、駐粵經濟貿易辦事處有184宗、駐上海經濟貿易辦事處則因為由北京......",
      "sequence": 164,
      "bookmark": "SP_MB_LKH_00172"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，我提醒你，你現在提出的數字，陳偉業議員昨晚其實已全部讀出，請不要重複。你應該聽到其他委員在辯論中提出的論據。此外，請你精簡地發言。",
      "sequence": 165,
      "bookmark": "SP_LC_DCM_00173"
    },
    {
      "title": "梁國雄議員",
      "content": "明白，好的，我的論據是這樣的，我們不應問辦事處是否有辦事能力，而是他們有否保存完整的紀錄，讓我們可以進行監察。所以，其實現在的重點是甚麼呢？我提出削減他們的薪酬，是針對一種官場術，這種官場術名為“黃腫腳不消提”，意思是“不要提”，不可以有把柄落入他人之手，有雞腳、豬腳、鳳爪，總之把所有腳亂放在一起，令人無法知曉腫的是哪隻腳。 \n 這種做法絕不可取，因此我想向蔣麗芸議員和謝偉俊議員解釋，只要他們細心聆聽我們的發言，便會聽出箇中分別，也就不會如此生氣。我現在談的不是他們的辦事能力，而是衙門刻意銷毀或不作任何紀錄，阻止我們監察，明白嗎？所以，你們不用如此急下判斷，我們是另有所指的。 \n  \n 關於政制及內地事務局的內地及台灣辦事處，陳偉業議員應該未曾提及一個例子，這個例子發人深省，可能會“死人”的，關乎一個前往四川的義工團的遭遇。根據辦事處的綱領所述，它會為港人提供適切的資訊和服務，或直接提供援助。義工團到雅安地震災區救災，屬於港人前往當地的例子  我現在且不作詳細論述  他們一行16人前往入住災區的酒店，卻被武警和軍隊驅趕，意思是他們身處險境，因為沒有倒塌的酒店表示經得起災害考驗，故此該處可作為棲身之所，但他們卻被人如同驅趕雞鴨般趕走。義工團尋求協助，但求助無門，經貿辦也幫不了他們。我們位於四川成都的經貿辦是剛投入服務的衙門，這就是試金石。 \n 我現在引述一句說話  只是一句說話，代理主席，請保持耐性  該義工團其中一位朋友的說法是“感覺就像人球，被人踢來踢去”。辦事處提供了甚麼協助呢？辦事處的說法是基於困難的程度和所涉範圍非常廣闊，因此沒有成功和失敗個案的紀錄，令我現在提出的這宗個案的紀錄無處可尋。詢問辦事處是不會有任何結果的，所以我們便要自行四處尋找資料。代理主席，因此，就這一點而言，其實辦事處是不負責任的，不過由於你已指教了我不可以作出太詳細的論述，所以我不打算再說下去。 \n 我現在會談談另一項事情，是有關俗稱“監警會”的獨立監察警方處理投訴委員會(“監警會”)的修正案，修正案編號是570至571。監警會有一項很重要的功能，根據他們的說法，其宗旨是甚麼？監警會的宗旨是“確保香港警務處投訴警察課就須匯報投訴進行的調查，是以徹底、公正及有效率的方式進行”。這表示監察它的部門是投訴警察課，相當直接。意思是甚麼呢？投訴警察課的調查屬於自己人調查自己人，這一點爭拗已久，綜觀世界各地的制度，有些如此，有些則不然。 \n 因此，為求公正起見，我們以公帑設立監警會以示公正。這表示並非由自己人完成調查後便了事，而是交由一個由政府委任及提供秘書服務，並根據相關法例成立的架構負責。監警會的主要職能範圍其實已有簡介，我不會在此詳細讀出。最重要的一項職能是甚麼呢？就是審查投訴警察課的調查個案，但很多時是無法完成的，於是，如你前往監警會作出投訴，它便會主動從投訴警察課取出投訴個案，以作審查。 \n  \n 這個制度即使不說成是行之有效，也是沿用已久的制度，好處是甚麼呢？好處是不會亂......",
      "sequence": 166,
      "bookmark": "SP_MB_LKH_00174"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你不用談論監警會的好處。請解釋你是基於甚麼論據，要求削減有關的開支。",
      "sequence": 167,
      "bookmark": "SP_LC_DCM_00175"
    },
    {
      "title": "梁國雄議員",
      "content": "我們要求削減監警會的全年開支。原因何在呢？其實又要再重複一次，因為我們只可以減，不可以加，所以我們便要出此下策。 \n 有關處理投訴警方的事宜，你可看看監警會一直以來所得到的撥款，其實每年也有增加。讓我稍作引述，在2012-2013年度它實際使用了4,670萬元，其後在2013-2014年度增至4,980萬元；在2013-2014年度使用了5,090萬元，到今年便增至5,600萬元。每年的增幅不小，今年的增幅是10%，相比2013-2014年度的原預算增加了12.4%。我的說法是，我個人認為其實監警會在處理有關問題時面對數項大困難︰第一，監警會沒有獨立的調查權力，不能自行展開調查，只能在接獲投訴後或注意到有關情況時，向警察科要求取得調查報告。然而，如果當事人沒有前往投訴警察課，則根本無法取得資料，因為它是不能自行展開調查的。 \n 假設它接獲投訴，並在調查後認為情況不滿意，即審查資料後發現情況不滿意，它也不可以自行展開調查，而須要求投訴警察課的人員進行調查，我覺得這一點其實應該有改善的必要。意思是甚麼？要考慮的是監警會應否進一步擁有所謂特殊的調查權力，這並非表示任何事也要進行調查，而是當它把一宗案件歸類後，而投訴警察課卻連續兩、三次未能提交報告，它便有權向特首申請成立調查隊跟進。我認為這能夠解決有關問題，以我個人為例，“老兄”，你不停使用胡椒噴霧，於是我便前往投訴警察課錄取口供，如果它錄取口供時做得不好，我便前往......",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00176"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你是否要申報利益？",
      "sequence": 169,
      "bookmark": "SP_LC_DCM_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "這並不涉及金錢利益，我只有“受害利益”，所以不是直接的金錢利益。由於我不打算進行民事索償，所以不應該作出申報。很感謝代理主席的指教，其實應該這樣說，即使沒有直接的金錢利益......各位，我是經常要投訴警察的人，問題是經過多次投訴，自己也感到很沮喪，原因是不管怎樣調查，也不會有甚麼結果。監警會通常只會表示“案件在調查中”，之後便拖延甚久。 \n 第二點關乎被警察濫用的一種權力，當你準備投訴他們時，他們便會先以刑事罪名控告你。整個投訴程序要待刑事調查完畢後才可繼續，對投訴人構成心理恐嚇。首先，你在投訴警察課投訴警察時所錄取的口供，將來可能會成為控告你的呈堂證供，令你惶恐萬分，這是第一點；第二，你對他們作出的投訴，將會成為他們拘捕你的動機。所以，我的說法是要徹底檢查、覆核監警會的權力，以及它如何能夠作出更獨立的調查，我認為此為關鍵所在。因此，我的說法是，既然如此，我便提出要削減它的經費。此外，我希望代理主席能監察議員的出席率，多謝代理主席(計時器響起)......請點算人數。",
      "sequence": 170,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，有委員在會議廳內高聲談話)",
      "sequence": 171,
      "bookmark": "SP_LC_DCM_00179"
    },
    {
      "title": "代理全委會主席",
      "content": "會議仍在進行，請同事尊重會議。",
      "sequence": 172,
      "bookmark": "SP_LC_DCM_00180"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 173,
      "bookmark": "EV_BELL_00181"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 174,
      "bookmark": "SP_LC_DCM_00182"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我回應一下剛才梁國雄議員的發言。梁國雄議員在哪？他又離開了？他發言完畢就離席。 \n 我想解釋為何我要對他的發言作回應，因為這數天，他和數位議員已發言無數遍了，市民往往不太清楚他們的“拉布”內容為何，所以，我剛剛聽完他的發言，他亦很希望我對此作出回應，我現在便回應他剛才所說的。之前數天的發言太多了，我回應不來，發言內容亦\n太無聊、太繁瑣、太離譜、太廢話。現在我回應他的，是剛才提到的總目121，削減獨立監察警方處理投訴委員會(“監警會”)全年開支。梁議員表示，削減他們全年開支的原因是他們沒有獨立的調查權利，而有關的......他應該弄清楚一點，便是監警會的主要職責是檢討有關投訴、記錄有關數字、分析了解，以及覆檢有關工作程序，繼而向當局反映。雖然，他們沒有獨立的調查權利，問題在於，當警方正在調查中，任何一位監警會的成員也可出席、參與、了解投訴人的情況。監警會完全可以做到這一點。假如因為這個原因把他們的全年開支削減，便會令全部工作人員領不到薪金。我不知道他是不是想取消監警會這個機構，不是說他們沒有獨立調查權利，而是乾脆要把這個機構取消了。我懷疑他下意識的想法就是這樣。 \n 此外，我相信他自己也很清楚，立法會議員的全年開支為6億多元，而每位議員的辦公室開支近年也增加了接近10%至20%。所以，代理主席，為何我一而再、再而三對於他們坐在這裏浪費納稅人金錢表示不滿，亦因為他們提出的問題實是完全冗長繁瑣。因此，我在此反駁梁國雄議員的發言。我謹此陳辭，多謝代理主席。",
      "sequence": 175,
      "bookmark": "SP_MB_CLW_00183"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 176,
      "bookmark": "SP_LC_DCM_00184"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，十分多謝蔣麗芸議員的回應。我想，她聽議員的發言，很多時只聽了一部分，而沒有聽到全部。她經常說議員猜測或說話繁瑣。如果她有興趣，應該翻聽一下自己發言的那種無聊和偏頗的態度，對嗎？如果大家熟悉獨立監察警方處理投訴委員會(“監警會”)……，其實在1997年之前，即過去20年，這個議事堂很多議員，特別是涂謹申議員，已經不斷就監警會的運作、自己人查自己人的做法作出評論......",
      "sequence": 177,
      "bookmark": "SP_MB_CWY_00185"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，如果你要就總目121下的獨立監察警方處理投訴委員會發言，你可以提出論據支持你的觀點，但請不要談歷史。",
      "sequence": 178,
      "bookmark": "SP_LC_DCM_00186"
    },
    {
      "title": "陳偉業議員",
      "content": "不是的，代理主席，議會正在辯論財政預算案(“預算案”)，可以重複發言的其中一個理由，便是可以評論正反雙方的意見。第一，我只是回溯少許歷史；第二，論述為何過去多年來  並\n非單是今年  有議員和很多公眾要求改革監警會，並且提出很多建議，特別是要求委任監警會獨立調查的成員，而不是由警方人員查自己人。代理主席，這是整個論述的重點，特別是我們這個議事堂也有監警會的成員，包括林大輝議員，對嗎？所以，我只是想指出  代理主席，我已經說完了  為何廉政公署要獨立呢？因為廉政公署要抽離其他機構，須有獨立的調查機制。為何要有獨立的申訴專員公署？為何即使是醫院管理局也成立了一個投訴委員會，處理公眾的投訴，而這個委員會基本上由外面的人組成，而不是由醫院管理局的內部成員組成？為何特首最近要成立委員會調查廣深港高速鐵路超支，而不信任港鐵公司，由馬時亨、石禮謙議員負責呢？因為他們本身是執行董事，自己查自己，是沒有人會相信的  對了，他是非執行董事，我提升了他的地位。因為我們無權改革監警會的職能，所以惟有透過預算案的審批，刪除其開支，以示我們的不滿，以及如果刪除成功的話，迫使政府改變整個運作的模式。 \n 我只是想向蔣麗芸議員作簡單的解釋，她可能不太熟悉這些背景，很多時掌握問題也只及部分，不夠全面，故此，她的發言會誤導公眾。",
      "sequence": 179,
      "bookmark": "SP_MB_CWY_00187"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 180,
      "bookmark": "SP_LC_DCM_00188"
    },
    {
      "title": "陳志全議員",
      "content": "那我先說吧。首先，在未繼續我的發言前，我要補充因應梁國雄議員提出的編號570和571的修正案，有關獨立監察警方處理投訴委員會(“監警會”)的發言。我當然支持這兩項修正案，之前我已經就這個問題作出一次發言，但我剛才聽到梁國雄議員發言，我也同意蔣麗芸議員所說，他的邏輯有點混亂。我希望梁國雄議員稍後如果有機會再發言交代這個總目時，可以說清楚。因為我剛才聽到梁國雄議員的其中一個思維邏輯是：他嫌撥款不夠，但因為不可以加錢，所以便用減錢來表達不滿。這亦是我們過去處理這些削減修正案中的思維邏輯，既然做鹽不鹹、做醋不酸，不如乾脆全部削減；如果真的能削減，它肯定會很害怕，便會回去檢討。這是其中一種思維邏輯。 \n 但是，我之前的發言，不是用梁國雄議員這種邏輯，即嫌撥款不夠又不能加錢，所以全部削減。我說得很清楚，面對這個“三無”監警會  無調查權、無定案權、無懲處權，我贊成要削減監警會的全\n年開支，是要迫使政府成立一個真正獨立及有調查權、定案權和懲處權的監警機構。正如陳偉業議員剛才所說，大家試想一下，如果現在沒有廉政公署，只有一個在警務處轄下的警察廉政部，大家覺得是否可行？當然，大家會覺得不可行。 \n 其實，如果有一個獨立的懲處機構，即使一些個案的資料需要基於嚴格理由而予以保密，不能向監警會所有委員及審核組相關人員公開，在這個獨立的機構，我也認為應該要賦權予新成立的監警組織的個別成員，例如正、副主席、法律顧問和秘書處的指定人員，有特權可以接觸和覆核這些資料，而不是但凡案件牽涉重大機密便完全鎖起，不准處理。所以，我支持這項修正案，但並不是因為梁國雄議員剛才說過的邏輯。 \n 監警會主席翟紹唐的6年任期應該也差不多......至5月底，多謝林大輝議員。趁這個機會支持  做了6年，不要說是下台，兩年、兩年、兩年，合共6年，6年後根據“六六原則”便要退下來  支持梁國雄議員這項修正案，便可以趁機改革監警會。還有，監警會想過主動做些預防工作，例如最近最多投訴的是甚麼呢？便是大型的公眾活動，即遊行、集會、示威，大家預計未來會有的“佔領中環”等。監警會最近兩年也觀察一些大型公眾活動，因此你看到翟紹唐和委員會實地觀察七一遊行，以了解活動前後的情形，以及與團體會面，聽聽他們的訴求。但是，我覺得在這個機制下，這項工作只是“做show”，用了資源但得不到實際功效。所以，還是希望大家支持削減監警會的撥款，以迫使政府將監警會變成一個真正獨立的機構。針對編號570和571的修正案，我補充完畢。 \n 接着，我要多謝在1個多小時前，謝偉俊議員在我發言後提出了一些  不要說是指責，而是提問。我要澄清一下，他說我支持修正案削減對平等機會委員會(“平機會”)的撥款，當中亦包括對性小眾的撥款。這一點我要很清楚告訴謝偉俊議員和各位公眾，謝偉俊議員剛才說的事並不正確。我上一節的發言是針對編號791的修正案，由梁國雄議員提出，“總目144 ─ 政府總部：政制及內地事務局”中，“議決為削減分目000而將總目144削減8,095,000元。”削減大約相當於政制及內地事務局就促進平等機會及人權的活動的全年預算開支。這項修正案的總目在“總目144 ─ 政府總部：政制及內地事務局”的綱領(4)個人權利之下。而謝偉俊議員所指削減平機會的撥款，並不包括在這個綱領下。 \n 平機會的資助金是在綱領(5)資助金：平等機會委員會及個人資料私隱專員公署之下。2014-2015年度撥給平機會的撥款是1億140萬元，現在我削減的是8,095,000元，是兩筆不同的數目。平機會的撥款已增加7.6%，但當然，數目是否足夠，在另一些場合我會再表達。但是，今天的修正案沒有提出削減這項撥款，我翻查過，沒有特別削減平機會的撥款。至於綱領(4)個人權利，在促進平等機會和人權活動的全年開支這800多萬元中，的而且確有部分會用以研究處理性小眾的問題。但是，我想大家都知道，多年來由政制及內地事務局真正主動進行幫助性小眾的活動、工作、宣傳和教育，真的沒有多少。所以，即使削減了，各個性小眾社羣應該明白，不會有很大影響，我寧願那筆錢撥入平機會，讓平機會判斷如何使用，其實反而更有效。我提出這一點以回應謝偉俊議員的提問。 \n 接下來，由於我之前已經就性小眾一方發言，所以我希望在這部分集中就兒童權利發言。我上回提到，香港的兒童人口超過110萬人，佔整體人口15%，而少數族裔佔5%至7%，同志人口則佔6%至10%。可是，我們看看撥款比例，人口佔15%的兒童獲得的撥款反而最少，只有125萬元，性小眾有260萬元，少數族裔反而有335萬元；即撥款比例的情況剛好相反，人口最少的少數族裔卻獲得最多撥款。我的意思並非要求扣減少數族裔的撥款，我稍後在下一個部分關於少數族裔的發言中，會提出他們所欠缺的東西。但是，現時的政策邏輯是少數族裔獲得的撥款最多、同志人口排行第二，兒童獲得的反而最少，撥款與人口比例相反。 \n 根據當局的計劃，政府會透過推行兒童權利教育活動資助計劃，舉辦兒童權利論壇、宣傳活動和公眾教育，以促進兒童權利。可是，這些推廣活動多年來皆受到民間團體批評，其中舉行的兒童權利論壇更被指為行禮如儀，對促進兒童人權毫無實際幫助。其實，特區政府的代表團體在去年9月曾到訪日內瓦，出席聯合國5年一度的《兒童權利公約》審議會，在會議上已經有委員要求特區政府成立兒童事務委員會。而其實大家已經就委員會的成立說過很多遍，聯合國有提出過，立法會議員也有提出這項建議，希望委員會可以監察及統籌各項與兒童事務有關的政策。 \n 其實，聯合國已經不止一次明文要求香港政府遵從相關規定，但特區政府卻無意遵從，分別使用我剛才提到，只屬於行禮如儀的兒童權利論壇，以及家庭議會作為擋箭牌。於是，我們又回到相同的問題，\n就是認為“家庭”是包括了所有事情，所以兒童問題也被包括在家庭內。但是，現時談到家庭，我想告訴大家，今天是聯合國國際家庭日，而家庭成員是分成很多類的；我們需要保障及促進兒童的權利和人權，而這是不可以由家庭議會做到的。聯合國同時指出，兒童權利論壇及家庭議會這兩項工作，並不足以把兒童的聲音帶到政策層面。所以，很明顯地，政府是想蒙混過關，瞞天過海，而不打算重視佔15%人口的110萬名兒童。 \n 在2007年6月，立法會通過一項由張超雄議員動議，促請政府設立兒童事務委員會的議案，但結果政府卻用家庭議會作為回應。我記得在數個月前，我們全體議員再次通過一項要求政府成立兒童事務委員會的議案，但政府仍然不願意做。所以，在立法會上通過無約束力的議案，即使我們在會議上努力發言，其實也沒有用，反而在立法會審議《撥款條例草案》時，如果我們在全體委員會階段削減它們的撥款，它們才會“知痛”，才可以真正有用，而並非由全體70名議員中69人投票支持成立兒童事務委員會。因為如果政府不願意做，大家也沒有辦法。 \n 政府每年都用家庭議會敷衍立法會，家庭議會是從成人和家長的角度出發，而不是以兒童角度出發。試問一個以成年人為本位的家庭議會，又如何會加入兒童的角度，讓他們的聲音和需要有機會放大至政策層面上呢？以家庭的角度對待兒童，必然離不開我們經常說的家長式，就是孝順父母、努力讀書、專心上堂、聽教聽話。我並非指以上教導不正確，但這實在只屬陳腔濫調。如果想從兒童利益出發，我相信在要求學習之餘，也要為他們爭取遊戲權。近年全世界也提出這一點，但香港不太重視遊戲權。對於家長而言，向他們提起遊戲權，簡直是離經叛道，兒童是只應該讀書或學習樂器的。 \n 我想指出，根據聯合國《兒童權利公約》第31條，“兒童有權享有休息和閒暇，從事與兒童年齡相宜的遊戲和娛樂活動，以及自由參加文化生活和藝術活動。”可是，香港的“怪獸家長”卻只求子女不斷讀書、補習和參加課外活動，要求他們學習樂器和舞蹈，以學業成績作為成功指標。試問兒童的應有權利在哪呢？他們的休息權、閒暇權和遊戲權在哪呢？ \n 張超雄議員再次提出要求成立兒童事務委員會的議案獲得全票通過，但政府至今仍然甚麼也不願做，只說各個部門已有相關範疇的\n政策，是有教育、福利、醫療、衞生政策，可以“頭痛醫頭，腳痛醫腳”。所以，大家便看到，兒童在政府眼中，只屬於社會資源分配過程其中一位受惠者，政府認為，只需要向兒童提供資源，他們便不應該再有意見。 \n 讓我們以事論事地看看這個綱目，我看到當局過去1年分別推出了5項促進兒童權利的工作，較上一年減少兩項。工作包括第一，推動兒童權利教育活動資助計劃；第二，與香港電台合辦推廣兒童權利的學校外展計劃及製作有關電視節目；及第三，推廣兒童權利的政府宣傳短片、聲帶。可是，這些政策計劃其實也是行禮如儀，就連推廣活動也......今年是有兩項工作(計時器響起)......停止了的。",
      "sequence": 181,
      "bookmark": "SP_MB_CCC_00189"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我在此就陳偉業議員剛才的發言作出少許回應。他說我沒有聽清楚其他委員發言，又說我......但其實我不會因而怪責他。大家也知道，他經常“聲大夾無準”、惡人惡相、自以為天下無敵，是嗎？事實上，大家也很清楚，他也承認自己的精神開始有問題。在4月28日一個關於衞生的會議上，陳偉業議員也承認患有抑鬱狂躁等精神問題，並越來越嚴重，甚至建議立法會增聘一位長駐的精神科醫生。他更認為自己好像海明威、貝多芬、凡高、達爾文等名人，他們均患有精神病，所以他認為自己現在患上精神病，其實是值得驕傲的。所以，對這種人的胡言亂語，我亦一笑置之。 \n 我也想回應一下陳志全議員，他往哪裏去了？又離開了？代理主席，他也是發言後便立即離開，大家看看這些人吧。 \n(有人說陳志全議員回來) \n 但是，讓我說完這兩句話，先不要阻止我...... \n(梁國雄議員站起來)",
      "sequence": 182,
      "bookmark": "SP_MB_CLW_00190"
    },
    {
      "title": "蔣麗芸議員",
      "content": "但我說了一半......",
      "sequence": 183,
      "bookmark": "SP_MB_CLW_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "你不用說了。規程問題。我要求點算法定人數。",
      "sequence": 184,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 185,
      "bookmark": "SP_LC_DCM_00193"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 186,
      "bookmark": "EV_BELL_00194"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣麗芸議員，請繼續發言。",
      "sequence": 187,
      "bookmark": "SP_LC_DCM_00195"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席。鐘聲響起前，我正在說有關陳偉業議員在4月28日的會議上，表示自己已患有抑鬱症、狂躁症等精神問題，對不對？情況有多嚴重，我們都不得而知。不過，觀乎他這數天的表現，確實令人相信他的病情日益嚴重。然而，對於一個患病的人，我們一定會盡量致以慰問。所以，他剛才的發言，我也不再與他計較。 \n 我想就監警會方面的事宜作出回應。陳志全議員提到削減獨立監察警方處理投訴委員會(“監警會”)的開支，不撥款給他們，繼而迫使他們進行改革。我只想跟陳志全議員說一聲  他在哪裏？又不在席上？真是的  如果他希望監警會進行改革，他可以在事務委員會上正式提出一項議案，讓大家研究、討論，跟局長打聲招呼，又或者將建議宣諸於口。這些問題完全可以開門見山地討論，無需像現在一樣，阻止財政撥款，一毛錢也不撥給他們。假如真的如此做，便證明他們完全沒有行政、管理經驗，以為耍一些手段、以一毛錢也不批撥的形式，便可迫使政府就範。不過，陳志全議員年紀尚輕，我希望他能多學多想，有一天能回頭是岸，不要再跟從有精神病的......不是......如此這般吧。代理主席，我發言完畢，多謝。",
      "sequence": 188,
      "bookmark": "SP_MB_CLW_00196"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我已經很久沒有在這議事堂發言，我有15分鐘發言時間，希望可以用足這15分鐘。 \n 我現在也要就梁國雄議員提出的修正案編號570，關於削減獨立監察警方處理投訴委員會(“監警會”)5,400多萬元運作開支，以及編號571的修正案，削減監警會27,212,500元運作開支發言。剛才蔣麗芸議員表示好像很多發言也是無聊瑣碎的，但是代理主席，我想說的並非\n無聊瑣碎，甚至是白癡的發言內容，我只是想談談監警會這3年多以來的工作。 \n 我首先要澄清，我已經當了監警會委員3年，其實在座也有數位同事是監警會委員，甚至是副主席，包括林大輝議員，不過他可能參加了“快閃黨”，還有石禮謙議員和陳健波議員，但今天未見陳健波議員出席。 \n 自從《獨立監察警方處理投訴委員會條例》(“條例”)於2008年通過之後，監警會的確已經成為一個獨立的法定機構，它的法定地位其實跟廉政公署和證券及期貨事務監察委員會等的法定地位是一樣的，是一個獨立機構。雖然陳志全議員剛才提到數項監警會未有的東西，包括獨立的立案調查權、直接接受公眾投訴的權利及懲處權。為何會沒有呢？代理主席，這說來話長，請容許我說一說。 \n 即使監警會有5,000多萬元撥款，其實也不夠用。為甚麼呢？最近數年，監警會的活動或運作擴大了很多，而且在市民心目中的認受性也大為提高。最近一、兩年，監警會十分希望開設副秘書長一職，以處理監警會內部的行政和宣傳工作，可惜保安局並未接納開設這個職位，現時只有一位副秘書長級的職員。此外，有建議指我們要多聘case officer，因為每次由投訴警察課(CAPO)接獲公眾投訴，以至完成file，都要經過監警會的case officer、法律顧問、委員以至主席就每宗個案進行研究。在高峰期，我們每星期要研究十多二十個case，那些case要在星期五下午4時才送到我們的office  石禮謙議員便知道了，我們通常要在星期六或日花很多時間研究這些case。我們其實十分希望政府能夠多撥資源，多聘數名case officer，令我們這24位各有正職的委員所應付的工作量可較為合乎人道。 \n 事實上，雖然監警會沒有主動調查權或接受公眾投訴的權利，但是根據條例第8(1)(c)條，監警會有權主動向警務處處長或我們的行政長官建議一些程序或工作方法，以減少針對警方的投訴，即是我們要建議一些良好程序或制度，以盡量避免警方受到公眾投訴。這種權力其實是頗大的，而且在過去兩年中，我們的主席翟紹唐也做了很多其他工作。 \n 簡單來說，就陳志全議員剛才所說的公眾集會(public order event)，最近兩年監警會每次也會主動派調一些秘書處同事或委員擔\n任觀察員，其實並不是做show那麼簡單。以我去年親身參與的七一集會為例，我們各位委員由下午2時工作至晚上12時，因為有些人士在遊行完結後到中聯辦門前集會，我們秘書處的同事和委員同樣逗留至12時許，看看警方如何執法。在遊行當天之前，監警會秘書處很多同事也曾參與由主辦者和警方舉行的會議，了解包括如何訂定遊行路線、遊行路線沿途要擺設多少街站及街站大小等事宜。我們也就去年七一遊行的安排提出很多意見，包括為何警方不容許設置那麼多街站、為何街站要設在較偏僻的地方等，因為街站的目的就是用來宣傳，令主辦當局可以宣傳其政見或主張，我們也做了很多這些工夫。 \n 當然，我們監警會在這兩年做了這麼多工作，但表現也並非盡善盡美，就此我想談談其中兩件事，第一是我們監警會委員的背景。以往梁家傑議員和李國麟議員曾擔任監警會副主席，而現時的3位副主席是林大輝議員、陳健波議員和石禮謙議員，大家可以看到，副主席的人選是否有點偏頗呢？這是我提出的第一點。 \n 第二，監警會的資源的確有限，除了我剛才說到有關開設職位的人事問題外，其實我們對公眾的宣傳教育亦不足。在條例上，公眾不可以直接向監警會投訴，他們投訴的渠道或對象應該是投訴警察課，但我們對公眾的教育似乎不太足夠，很多時很多市民均會向監警會提出投訴。 \n 監警會屬下有個宣傳小組，其實小組主席直至2013年年底前一向由鄭經翰先生擔任，他參與監警會的工作只有4年。很奇怪地，如果政府奉行“六六慣例”，我便非常費解，為何鄭經翰先生獲眾人認為表現不俗時，4年任期過後便突然被保安局解僱，而所謂解僱的意思是不獲續任兩年。當然，保安局對我們的解釋是“六六慣例”並非法定規定，只是慣例。但是，鄭經翰先生的表現，尤其是由他領導的宣傳小組的工作，確實非常出色，不單獲我們各委員認同，秘書處的同事也認同，而公眾也認同鄭經翰先生表現非常出色。所以，保安局也欠我們一個交代，為何可以隨意地不跟監警會委員續約和換人。 \n 此外，我也擔心監警會委員的背景和獨立性等問題。有數位......",
      "sequence": 189,
      "bookmark": "SP_MB_KL_00197"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，現在應該直接討論削減有關的開支。",
      "sequence": 190,
      "bookmark": "SP_LC_DCM_00198"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，我反對削減，因為削減後便沒有那麼多資源......",
      "sequence": 191,
      "bookmark": "SP_MB_KL_00199"
    },
    {
      "title": "代理全委會主席",
      "content": "有關監警會的其他運作，你應在其他場合辯論。請針對修正案發言。",
      "sequence": 192,
      "bookmark": "SP_LC_DCM_00200"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，其實那些金錢足以聘請一名全職副主席。我想點出的或許是可給予24位委員更多車馬費，讓他們可有更多時間聘請助手，幫助他們審視個案。代理主席，這點並非沒有關係的，人力資源配套與我們的資源一定有關。 \n 而且我們也不知道政府在委任監警會委員時如何作出選擇。如果我們可以透過外面的人力資源顧問，就如何物色委員向我們提供一些建議，其實是有幫助的。我剛才所說的人力資源問題，又或是為何人選會如此偏頗，其實可能是源於政府沒有資源或金錢來聘請人力資源顧問進行全面的研究或survey。有了人力資源顧問的話，就必能物色到獨立專業人士來擔當監警會委員。 \n 代理主席，當然，如果監警會享有獨立的調查權力，我們的資源必須要加倍。現時監警會的運作，其實參考了英國、新西蘭或其他英語系國家類似組織的架構。在這些組織架構中，並非每一個均具備獨立展開調查的權力，但長遠而言，代理主席，我們認為這種權力是必須具備的。這種權力並非要涵蓋所有事無大小的案件，但對一些嚴重的投訴案件，代理主席，我希望在條例下可以有所改動，讓監警會與CAPO具備同樣權力，可能是同時或合作就某一嚴重個案進行調查。 \n 代理主席，監警會屬下也設有嚴重投訴個案委員會，現任主席是石禮謙議員，我想他稍後會有點補充。其實我們在這方面的資源十分不足，由於我們缺乏資源和經費，很多嚴重個案花了我們很多時間，例如1年甚至兩年，才可以跟警方的投訴部結案，這是絕對不能接受的。 \n 我也不贊成我們事無大小地對每宗個案享有調查權。代理主席，你要清楚了解，我並非在此說一些無聊或瑣碎的事情，八、九成個案都是市民因為警方粗言穢語、禮貌欠佳和涉嫌濫用權力等而提出投\n訴。代理主席，請容許我說出一個很小的案例，這案例令我感到非常深刻，它解釋了為何我會覺得監警會並非每宗個案均須享有直接的調查權。如果監警會就每宗個案均享有直接調查權，我想我們這項預算要加大5至10倍也不行。 \n 這宗案例是這樣的：有一天，一位交通警員在一個不應泊車的地方很有禮貌地要求一位太太打開車窗，向她表示她正在不適當的地方違例泊車，請她停車熄匙及交出駕駛執照，那位太太當然也照做。數天後，投訴警察課接獲該位太太的投訴，投訴內容是該名警察不禮貌對待她。代理主席，她在供詞上說甚麼呢？她說︰“我不是司機(I am not a driver)，是一名太太，但該名警員不稱呼我為太太，卻稱我為司機，這對我而言是一種侮辱。” \n 我不知道蔣麗芸議員現在到哪裏去了，她可能也會贊成這宗投訴其實是無聊兼瑣碎。代理主席，監警會的改革是必須，也要認真進行。我也贊成長遠而言，監警會的職員必須增加，而並非如梁國雄議員或陳志全議員所說，因為要它做得更好，所以便要削減其資源，在邏輯上這是說不通的。 \n 代理主席，我今次發言是為了說出監警會的運作，以及確實希望司長能在明年大量增加監警會的資源。代理主席，我謹此陳辭。",
      "sequence": 193,
      "bookmark": "SP_MB_KL_00201"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我請求你點算法定人數，因為蔣麗芸議員對我們作出批評，然後又不在席。麻煩先點算法定人數。“大輝兄”，不好意思。",
      "sequence": 194,
      "bookmark": "SP_MB_LKH_00202"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 195,
      "bookmark": "SP_LC_DCM_00203"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 196,
      "bookmark": "EV_BELL_00204"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 197,
      "bookmark": "SP_LC_DCM_00205"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我想說句，蔣麗芸議員誠然不會回來，她不回來便算了。第一，她胡言亂語，我不知道她是甚麼意思，但我希望她少說話，因為她的話不中聽。她根本不懂得罵人。且看我如何罵人。 \n 第一，我已談過獨立監察警方處理投訴委員會(“監警會”)的問題，梁繼昌議員亦曾指教我。有3位議員應該會發言，他們是“大”、“波”、“石”  林大輝議員、陳健波議員及石禮謙議員。這個“‘大’、‘波’、‘石’”組合非常厲害，他們稍後會發言。 \n 我暫時只想說一點，便是政府當局在答覆我們有關撥款申請的質詢時說，(我引述)“繼續舉辦宣傳活動，以加強公眾對監警會角色的認識”。這點很清楚。梁繼昌議員剛才說，“大班”  鄭經翰  曾任宣傳及意見調查委員會主席。當然，在監警會內，對於宣傳，對於如何利用傳媒、操弄傳媒，他無出其右。 \n 突然間，“六六原則”不適用於監警會，變成“六四原則”，真的麻煩了。“大班”當時明確表示，該委員會會做我剛才引述的事情：“繼續舉辦宣傳活動，以加強公眾對監警會角色的認識”。當政府當局向我們申請撥款時，便表示會做此事，但後來卻把這個在眾多委員中最能幹的人“炒魷魚”，真的十分糟糕。情況便猶如莫耶斯索錢買球員，但卻買了一個不中用的球員，白花時間。 \n 我們真的是逼不得已才監察政府。老實說，對於政府當局所申請的撥款額，我們即使增加1元也不可以。對嗎，“‘大’、‘波’、‘石’”聯盟？即使增加1元也是不可以的。黃福鑫大律師在領導前警監會時一塌糊塗，現時更有前委員被控告，官司尚未完結。即使政府真的想監警會洗淨鉛華，前事不計，讓監警會重新開始，並提供新的資源(例如安排一個更好的秘書處)，讓委員無須肩負法人責任，令他們更順心順意地工作，但問題是，誰人會願意加入呢？無理由搬起石頭打自己的腳，對嗎？ \n 政府當局在撥款申請的文件中提及3項“二零一四至一五年度需要特別留意的事項”，其中一項便是關於我剛才所說“大班”被辭退的問題。老實說，這不能服眾。我又不能增加撥款，只能削減撥款。如是者，便削減撥款好了......",
      "sequence": 198,
      "bookmark": "SP_MB_LKH_00206"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你已經重複了論點數遍。",
      "sequence": 199,
      "bookmark": "SP_LC_DCM_00207"
    },
    {
      "title": "梁國雄議員",
      "content": "我要答覆蔣麗芸議員，因為她不熟讀書本。 \n 如果政府不同意，本會是不能增加政府的開支預算一毛錢的。這是現實，不是在事務委員會會議上說數句，政府便會同意。如果是這樣便好了。蔣麗芸議員曾多次詢問為何政府不向監警會增加款項。對於這個問題，我覺得，在向我們提交有關需要特別留意的事項的文件中，該部門引喻失倫、邏輯顛倒，單是這個原因便應該削減運作開支。 \n 此外，監警會還有一個需要特別留意的事項，便是“致力縮短審核投訴警察課提交的調查報告的時間”。梁繼昌議員曾就此發言。他曾獲發20多個檔案，是星期五下午4時交給他的。難道要他星期六、星期日不睡覺閱讀檔案嗎？如果真的要縮短審核調查報告的時間，便應該聘請case officer先進行疏理。情況便等於大家在剪髮前先要洗頭，將頭髮梳理一下才剪髮。如果沒有採取這個步驟的話，要將像我這樣的一把長頭髮剪短，當然會剪得難看。 \n 因此，如果要縮短審核投訴警察課提交的調查報告的時間，便要一如在理髮前先疏理頭髮，先洗頭般。如果沒有進行這個步驟的話，一切便流於空談。即使成功取得款項，有關開支增加一成，但卻沒有採取這個步驟，最終只會不能縮短時間。這不是我說的，“大”、“波”、“石”稍後可能會提出這點，或梁繼昌議員可能會現身說法。因此，我覺得我提出削減工資，藉此引起大家關注，是適當的做法。 \n 另一個“二零一四至一五年度需要特別留意的事項”  代理主席，讓我快快引述  便是“在警隊採納的常規或程序中，找出缺失或不足之處，以期減少投訴數目”。 \n 我認為，現時的監警會做不到。讓我舉出警民衝突為例。就遊行集會的安排，例如有敵對或持相反立場的團體同時舉行示威時，我認為警隊無能力處理。原因是相同的，梁繼昌議員剛才已經說過。翟紹唐領導的監警會有一項新猷，便是但凡有爭議的地方，他便會派員視察。舉例而言，在七一大遊行上，警方不批准把簽名或籌款攤位放在路邊，認為會阻礙遊行進行，所以不予批准。 \n 當然，對於警察按照《公安條例》所施加的條件，其實是設有公眾集會及遊行上訴委員會的。如果該上訴委員會不出聲，翟紹唐便會派員視察遊行的情況。在有關人員視察後，翟紹唐或會表示遊行無問題，秩序良好，參與者的行進暢順。這便是“在警隊採納的常規或程\n序中，找出缺失或不足之處，以期減少投訴數目”所關乎的問題。不過，問題是，監警會有否足夠的人力、物力和財力呢？似乎沒有。 \n 讓我舉一個很簡單的例子  “佔中”。當然，這是未必會發生的。在“佔中”的問題上，“吳得掂”局長昨天  他今天不在席  大放厥詞，要學校這樣那樣。監警會或監察警方有否濫權的機構其實應準備實地視察，或就過去相類似的活動擬備建設性的分析報告。我認為，類似行動是應該的。不過，他們現時卻沒有採取類似行動。代理主席，在監警會的問題上，我認為政府至今仍然無法在市民的心目中為監警會建立一個真正獨立的形象，監察CAPO  投訴警察課。 \n 讓我再舉出一個很簡單的例子  社團註冊。警方設有一個獨立部門，由一名獲《公安條例》賦權的警司級人員決定是否批准一個社團的註冊申請。現在爭論不休的是，當有人向警方申請為一個社團註冊，警方卻長期拖延，而沒有拒絕申請。根據服務承諾，申請會於例如4星期有結果，但實情卻是，即使經過40個星期，該部門仍然表示尚欠一些文件或手續，又經常向申請人提出一些該部門認為仍然不清楚的問題，例如社團宗旨。我曾申請註冊一個名為“毋忘六四”的社團，宗旨是“結束一黨專政”，但我卻被反問何謂“結束一黨專政”。這個宗旨連一個標點符號也沒有，6個字，不多也不少。該部門指，如果我不能清楚解釋何謂“結束一黨專政”，便不會批准我的註冊申請。“毋忘六四”是我和我的朋友吳恭劭建議成立的，他已逝世10多年。雖然如此，但個案仍然存在。因此，有關社團註冊的爭議其實十分大。為何一些社團可以註冊，別的社團卻不可以呢？ \n 民主黨現時似乎是以商業登記的方式註冊的，而並非一個......如果是商業登記，便會有問題。公民黨亦是以商業登記的方式註冊嗎？毛孟靜議員的政黨是嗎？",
      "sequence": 200,
      "bookmark": "SP_MB_LKH_00208"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 201,
      "bookmark": "SP_LC_DCM_00209"
    },
    {
      "title": "梁國雄議員",
      "content": "......原來是公司註冊，那便有問題了。公司是以董事為基礎的，如果董事有變，便要申請修改。根據《基本法》，香港人有結社的權利，但現時只是透過警察這個衙門便令我們原先可以享有的合法結社的權利(例如舉行籌款等活動)蕩然無存。 \n\n(全委會主席恢復主持會議) \n  有關這問題，投訴警察課接獲的投訴確實不少。我曾提出兩宗投訴，但監警會至今仍然未完成處理。主席現時回來了。說着說着，不經不覺又過了一天。見微知著......“大”、“波”、“石”全都離席了。因此，我們不可能向監警會撥款的，因為我們有太多不滿意的地方。 \n 讓我再說一次。蔣麗芸議員，請留心聽書。我們是不可以通過政府的撥款申請的。你在事務委員會會議上所說的話毫無用處，政府是不會向監警會增加撥款的，知道嗎？你回來聽書。蔣麗芸議員，你不回來聽書的話，我會再傳召你回來的。 \n 綜合以上所述，有關監警會3項需要特別留意的事項，我認為監警會連一項也未能做到。因此，希望大家明白，我在此提出削減監警會的全年預算開支是逼不得已的。“吾雖不殺伯仁，伯仁由我而死”。我雖不令監警會死，但卻把監警會殺掉，但殺掉後監警會便可以重生。事實上，這道理亦適用於監警會，因為當天如果不是黃福鑫大律師及監警會委員在擔任公職期間利用法律漏洞而惹上官非，監警會又怎麼需要改革呢？由此可見，壞事也可以成為好事。 \n 我們已找到病因，但那些黃綠醫生卻不給我們處方藥丸，因此我們要脅你，如果他們再不給我們處方藥丸，我們便會殺死他們，他們可是你的父母來的。如果他們再不給我們處方藥丸，我們便把他們殺死。於是，他們便會給我藥丸了。這便是挾持了。主席，“挾持”的意思，你懂的，並非我們現在的解釋“恐嚇別人”，而是“懷抱東西”。 \n 主席，我曾說過要蔣麗芸議員回來聽“大”、“波”、“石”的發言。請蔣麗芸議員回來。我要求點算法定人數，要她回來聽聽“大”、“波”、“石”的發言。",
      "sequence": 202,
      "bookmark": "SP_MB_LKH_00210"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00211"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 204,
      "bookmark": "EV_BELL_00212"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00213"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，第1部分的合併辯論涉及眾多政策範圍，就特首辦、行政會議、中央政策組、政務司司長、財政司司長和警方方面，我已經作出了多次發言，而就這一部分的合併辯論，待我完成了這部分的發言後，便應該可以開始第2部分的合併辯論。 \n 主席，有關這部分的內容，我最後想指出兩點，一點是關於中央政策組，我早前已作出了少許總結和一些補充。關於編號734的修正案，削減總目142下的270多萬元，這是等於中央政策組首席顧問全年薪酬的預算開支。大家均知道這位首席顧問的背景，與前首席顧問相比，他的學歷、資歷、聲譽......如果你熟悉他的思維模式、分析能力、表達方法等，可以說是歷來最惡劣、最無料子的首席顧問。因此，我全力支持削減這個項目，亦希望能夠得到大家的支持。 \n 此外，由陳志全議員提出的編號723的修正案，議決為削減分目000而將總目142削減980萬元，這等於中央政策組進行研究項目的全年預算開支。早前已提過，中央政策組既不公開報告，委託一國兩制研究中心進行的研究，很多也被定為機密，不可透露，這做法令人難以接受。 \n 此外，想補充一點，早前傳媒報道，一國兩制研究中心曾聘用網上“打手”，在互聯網上專門反駁一些批評政府的言論。如果這是屬實的話，真是一件難以令人理解的事，如果真的以公帑來資助這樣的做法，更是不能接受。 \n 此外，最後一部分涉及保安局方面的問題。主席，我多年來向保安局也提出了一個很重要的問題，便是對收數行為的監管問題。香港法律改革委員會以往確實曾提出建議，要求政府立法監管收數公司的收數行為。但是，保安局多年來也否決及拒絕這個建議，我認為這是失職的。我的辦事處現時每星期也收到很多被收數公司滋擾或恐嚇  疑似恐嚇  的個案，大家都知道這個問題的存在，在高峰期，警方一年(sic)便曾接獲3萬宗尋求警方協助的個案。如果把這個數字計算一下，即每年有數以十萬名市民受到滋擾，但保安局卻懶得理會。我形容這為官商勾結的一個例證，因為聘請收數公司追討小市民的，很多是香港的大財團，包括銀行、地產公司、電訊公司、電視合約等，這是多方面的，當然有部分是一些財務公司，但我收到的投訴數字之多，可以說是難以接受的。這麼多市民經常受影響，但政府在這方面仍然拒絕理會。單憑這個理由，已經可以削減保安局在這方\n面的開支。所以，我支持編號868的修正案，有關削減保安局員工薪酬1億1,400多萬元的開支。 \n 此外，很多方面的問題，多年來都沒有解決，特別是我們多次強調要保障香港人權，還有香港警隊濫權的問題。“長毛”面對的經驗，可以說是鐵證如山，數名警務人員看到“長毛”走過來，便立即捉着他及噴發胡椒噴霧，網上亦瘋傳了這些片段，這方面的問題必須加以正視。 \n 此外，還有很多問題，本地土沉香被內地非法入境者不停砍伐，快將絕跡了，也未看到有效的管制；內地漁民進入香港水域非法捕魚的問題亦持續不斷。因此，我們看到香港“大有大貪”、“小有小貪”，但仍不見保安局在這方面表示過任何關注，這種情況持續下去，令香港變質、沉淪，將會是個更大的問題。 \n 就另一個爭論多年的問題，我們雖然提出了建議  是關於針對旅客，特別是雙程證方面的審批，以及“一簽多行”等問題，亦引起了滿城風雨，民怨不斷，但保安局在這方面完全被動，亦沒有政治警覺性。很可能保安局的負責人基本上都來自紀律部隊，聽慣命令，而現時的命令很多時候也是來自中聯辦，故他們完全與市民脫節，亦不能掌握民意、民情，導致眾多問題不斷惡化，影響民生。 \n 因此，基於剛才談及的編號868或編號876的數項修正案，特別是削減保安局局長一職全年薪酬338萬元，我是舉腳支持的，我亦對黎楝國的表現深表失望。作為保安局局長，他偏袒警隊，任由警隊濫權，欺凌小市民，更令警方的男子漢形象一落千丈  我們以往唸書時看到警方的宣傳短片，均十分敬仰警察的男子漢形象，但現在他們已變成“有牌打手”似的，這種情況必須加以正視。 \n 我早前曾經在議事堂提到香港警隊“城管化”，可能是有記者聽得不太清楚，以致有些電子傳媒把“城管化”說為“成本化”  我說的是“城管化”，好像內地城市管理的“城管”，但有些電視台的新聞報道卻說成是“成本化”，是“本位”的“本”，我想澄清電視台的錯誤引述。我多次批評香港警隊“城管化”，即是等同內地的城市管理人員般經常拿着棍子毆打人們般，所以便說是“城管化”了。我想藉這個機會，澄清這個錯誤的報道。",
      "sequence": 206,
      "bookmark": "SP_MB_CWY_00214"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00215"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我想繼續就我剛才針對編號791的修正案作補充發言，這涉及總目144，削減大約相當於政制及內地事務局就促進平等機會及人權的活動的全年預算開支，涉款809萬元。我的發言集中於政制及內地事務局在推廣兒童權利方面所出現的錯失。 \n 我在上次發言時提到，當局在前年有5項促進兒童權利的工作，但今年竟然只有3項，在項數上有所減少。我批評當局現時推行的那3項工作均屬行禮如儀，包括：(一)推動兒童權利教育活動資助計劃；(二)與香港電台合辦推廣兒童權利的學校外展計劃及製作有關的電視節目；及(三)推廣兒童權利的政府宣傳短片／聲帶。這些都是沒有創意或新意及行禮如儀的項目，但印製有關《兒童權利公約》(“《公約》”)的小冊子以及推廣兒童權利流動程式這兩個項目，今年竟然沒有了。我亦留意到，當局在推廣兒童權利的開支創歷來新低，由2012-2013年度的184萬元，2013-2014年度的215萬元，今年度的預算開支卻縮減至125萬元，政府有必要解釋為何促進兒童權利工作的開支和項目會不進反退，較去年減少近倍，我相信很多委員也不會接受。 \n 早前，蔣麗芸議員提到有些政策我們可以在事務委員會會議上討論，而我倡議爭取成立的這個兒童事務委員會，正好告訴蔣麗芸議員她的話理論上是正確的，我們可以在相關的事務委員會會議上討論。要倡議成立兒童事務委員會，便應該在政制事務委員會會議上討論，我們當然曾就此進行討論，亦有民間團體出席發言。我們甚至在立法會會議上就此提出議案辯論，並獲得69位議員投贊成票，奈何這是無約束力的議案辯論，即是如果政府不予理會，便沒有用處。因此，我們要窮盡一切方法，包括在《2014年撥款條例草案》的全體委員會審議階段透過削減我剛才提出的項目，以圖給予政府最大的殺傷力。 \n 讓我們看回張超雄議員曾經詢問政府在落實《公約》方面的開支為何，大家會發覺數字最高的竟然是2009-2010年度，金額為1,943,000元，2010-2011年度的開支跌至1,489,000元，2011-2012年度則進一步跌至1,006,000元。為甚麼呢？張議員也覺得這連串數目很奇怪，為何會由190萬元跌至100萬元？當局的解釋是，原來當局在2009-2010年度為慶祝《公約》通過20周年，便安排了特別活動。由此可見，他們完全是在演戲、“大龍鳳”，因着《公約》獲通過20周年而舉行大規模慶典，便多撥出一點資源，但慶典只是徒具形式，能否真正增進兒童\n權利，把《公約》落實於香港社會，這才是關鍵。當局應透過檢討每年進展來增加開支，而非為了開派對而多申請撥款100%，令人吃驚；2008-2009年度的開支只是90萬元，2009-2010年度則是190萬元，原來撥款金額要視乎是否舉行生日會或周年慶典，這點我們完全不能接受。 \n 所以，依照相同邏輯，我們不能強迫當局辦事，但如果我們批准撥款，當局卻不是認真工作，那倒不如收回撥款，這便是我針對梁國雄議員提出削減政制及內地事務局就促進平等機會及人權的活動的全年預算開支的意見。為何如此重要的人權及平等機會項目，我們仍會如此忍心，支持大刀闊斧地削減其開支呢？因此，我們要清楚告訴公眾，免得他們有所誤會。 \n 接着我想就有關司法機構及律政司與法律有關的項目發言，包括“總目80 ─ 司法機構”及“總目92 ─ 律政司”。對於“總目94 ─ 法律援助署”那3項修正案，我記得我在上星期已就此發言。 \n 首先，我要向梁國雄議員說句不好意思，有關他就司法機構提出的5項修正案，我難以支持。其實在去年財政預算案的全體委員會審議階段，也有委員就司法機構提出修正案，事後有政府官員對我表示來年可否不削減司法機構的撥款，事關重大，因為司法與立法均是獨立的，削減了司法機構的撥款，立法會是否想透過撥款來向司法機構施壓呢？那些法官會要求我們解釋，究竟他們有何事做得不好。 \n 我覺得司法機構人員大可放心，立法會所訂立的法例亦須由司法機構執行，我們不會藉支持削減其撥款，而影響其司法獨立，令他們因沒有足夠資源而不司法。我不知道個別委員的角度為何，但從立法會的整體角度來看，沒理由立法會訂立了法例而沒有人司法，這豈不是廢話，自說自話？所以，如果梁國雄議員稍後再有機會發言，我希望他能解釋給大家聽。例如就編號414的修正案，削減大約相當於司法機構就無律師代表訴訟人資源中心的全年預算開支，涉款2,988,000元，他可能會認為所涉金額太少。 \n 但是，有一項修正案他真的解釋不到，那便是編號416的修正案，削減大約相當於司法機構就裁判官濟貧箱的全年預算開支，金額為8,000元，他為甚麼要削掉人家濟貧箱那8,000元呢？還有編號417的修正案，削減大約相當於司法機構就證人及陪審員費用的全年預算開\n支，削減了又該怎麼辦？是否又想增加證人及陪審員費用呢？如果有機會再發言，我也希望梁國雄議員可以解釋一下。 \n 但是，就司法機構這一組修正案，關乎總目80的恕我難以支持，極其量只是棄權，不加以攔阻而已。但是，“冤有頭，債有主”，我覺得如果要對香港整體的司法狀況表達不滿，當中的“債仔”，要問責或追債的，便是律政司的“大佬”，即律政司司長。所以，我接下來的發言會支持編號477和478的修正案，它們分別由黃毓民議員和梁國雄議員不約而同地提出，旨在削減大約相當於律政司司長一職全年薪酬的預算開支，而律政司司長現時的年薪為350萬元。梁國雄議員亦很好，為我們提供了半費的選項，即是編號482的修正案，削減其6個月薪酬，相當於1,749,996元。 \n 為甚麼要削減律政司司長的薪酬呢？大家知道法治很重要，如果要香港人把核心價值排序，法治一定名列三甲，一定是香港人的核心價值，亦是香港作為國際金融中心賴以成功的基石。健全、穩定、不偏不倚、大公無私的法治社會，除了可對個人權利提供保障外，對於商界的朋友而言，創造公平的競爭環境，免除不穩定的投資因素，也是非常重要的。律政司司長作為政府首要的法律顧問，身兼行政會議成員，更應以身作則，捍衞和守護香港的法治精神，不能讓政府某些政策建議和行政決定繞過法律，草草獲得通過。 \n 律政司司長除了負責其管轄下的香港特別行政區律政司的一切刑事檢控，向政府各政策局和部門提供法律意見外，還要草擬政府的法案，亦在法律程序上代表政府，以及向公眾推廣法治。看看總目92，整個律政司的開支是17億9,520萬元，當中當然有不同的綱領，包括刑事檢控、民事法律、法律政策、法律草擬和國際法律這5個綱領，我稍後也會向大家解釋其中一、兩個。律政司是香港最大的法律服務機構，這是無可爭議的，由律政司司長辦公室管理6個部門科別。我現在首先看看律政司司長自己的承諾是甚麼，我們稍後可用這把尺，來量度究竟我們支持削減律政司司長薪酬是否有理據。 \n 該6個科別包括民事法律科、國際法律科、法律草擬科、法律政策科、刑事檢控科和政務及發展科。看回這次的總目，當中用錢最多便是綱領(2)民事法律科，該科在2014-2015年度的預算撥款是9億4,160萬元，較上個財政年度增加了超過48%，是佔最重的部分。不過，我要詳細說明的不是這部分，而是綱領(3)法律政策，其預算撥款是1億1,450萬元，較去年增加22.7%。  \n 律政司司長的使命是與司法機構及法律界合作，共同實踐、推動和加強法治以及司法效率，這是基本的了；維持最高的專業水平和專業道德；盡可能讓委託人清楚知道所擬進行的行動過程有甚麼困難、影響和責任；以及恪守法律或專業團體訂定的法律專業標準，大家也記着這一把尺。但是，很可惜，這兩年香港的法律天空都是烏雲密布，烏雲蓋頂，法治精神逐漸褪色。這不是我們說的，而是一向很低調，很少接受傳媒訪問的前終審法院常任法官包致金說的，他表示香港的司法將面臨一場前所未有的風暴，引起軒然大波。對於律政司早前建議終審法院尋求人大釋法，以解決外傭居港權及“雙非嬰兒”的問題，包致金公開呼籲法官要在暴風雨之中站起來，批評若有人要推翻法院的決定，必須公開進行，不要在背後做小動作，否則香港的法治必死。 \n 另一位是前律政司司長黃仁龍先生，他在出席一場大學典禮時，也公開呼籲社會要團結捍衞核心價值，包括法治精神。",
      "sequence": 208,
      "bookmark": "SP_MB_CCC_00216"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00217"
    },
    {
      "title": "梁國雄議員",
      "content": "我暫時不要求點算法定人數，先稍作發言。陳志全議員問我為甚麼要削減司法機構的預算開支。編號414的修正案議決為削減分目000而將總目80削減2,988,000元，削減大約相當於司法機構就無律師代表訴訟人資源中心(“資源中心”)的全年預算開支。這是一個例子。 \n 主席要明白，我跟人打官司，兩人都有律師，但有些人沒有律師代表。當然沒有律師代表有很多因素，例如沒有錢請或不懂得請律師，又或對律師沒有信心，自以為較律師“精明”，原因不一而足，不可猜測。 \n 但是，訴訟人沒有律師代表，在某程度上，是令司法公義的原則受到侵犯，因為訴訟人若沒有律師，在尋求司法濟助和法庭的裁決上會較為吃虧。所以，如果真的要司法公正的話，司法機構應幫助沒有律師代表的訴訟人取回權利。 \n 我每次打官司，法官在進行任何的司法程序前，例必冗長累贅地告訴我，雖然我沒有律師代表，但我有甚麼權利，沒有甚麼權利，我不說不代表我理虧，他是會注意到的。這些是在法庭內做的，這是非\n常重要。我們現時要撥款給司法機構的無律師代表訴訟人資源中心，對於資源中心所做的工作，以甚麼來評核呢？我們是行普通法的地方，我們便用奉行普通法系的國家來考證。情況是怎樣呢？ \n 舉例而言，我們前宗主國，霸佔我們土地的國家，即英格蘭及威爾斯當局，他們有一個國民諮詢局，位於倫敦的皇室法院，名叫CAB，CAB怎樣幫人呢？我很簡單地讀一讀......",
      "sequence": 210,
      "bookmark": "SP_MB_LKH_00218"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這與現在討論的修正案有甚麼關係？",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00219"
    },
    {
      "title": "梁國雄議員",
      "content": "如果別人做得好，而我們做得不好，有名而無實，倒不如廢除該中心。我現在解釋為何要完全削減其所有的資源，“置諸死地而後生”。",
      "sequence": 212,
      "bookmark": "SP_MB_LKH_00220"
    },
    {
      "title": "全委會主席",
      "content": "如果你要以其他事例作比較，便請盡量精簡。",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00221"
    },
    {
      "title": "梁國雄議員",
      "content": "可以。有關美國和奧地利的不讀了，只以CAB為例。他們僱用3名受薪的全職律師，1名總監、1名經理及1名接待員，還有8名沒有法律專業資格的兼職業務人員和100名義務法律顧問，讀下去都怕。他們並不是如香港現時司法機構的無律師代表訴訟人資源中心般，馬馬虎虎地告訴訴訟人其權利，到哪一樓層，填哪張表。根據我的經驗，我有次填表填到想嘔，我也拿錯了表格，遞交表格時交錯櫃台窗口，差點......最終未能申請司法覆核，你說事情多嚴重。 \n 我只舉CAB為例，不舉奧地利和美國的例子。CAB表示會就法庭程序案件的勝數機會，向無律師代表訴訟人提供意見和分析，這與我們的是差天共地。我們要像“盲公”般四處尋覓，或如“劉姥姥入大觀園”般。CAB還會替訴訟人分析案件，有否勝訴機會。此外，無律師代表訴訟人也可向義務付出時間和專業知識參與大律師公會義助計劃的大律師，以及義務參與協助的當地一些大規模律師行的律師尋求免費法律意見。這跟我們的做法完全不同。 \n 我們的資源中心是，千萬不要問他們問題，他們只會告訴訴訟人到哪裏乘坐甚麼電梯到哪地方，在哪個網站找尋資料，表格自行填\n寫，不要勞煩他們；但CAB卻的確可以令沒有錢聘請律師或無知地以為律師無法幫助他們的人，在整個過程中找到法律代表，取得司法濟助，這是非常重要的。我們現時這資源中心只是聊備一格而已。坦白說，找資源中心幫忙根本無用，我現時的發言，是要向陳志全議員解釋我為何削減中心開支的原因。 \n 其實，還有一事是，我們當中並非沒有改革的意見，只不過是當局不執行。香港大律師公會、香港律師會，香港大學法律系和香港城市大學法律學院的代表也曾提交意見，共有3點。他們建議，第一，透過資源中心獲得現有免費法律服務的可行途徑方面，要讓無律師代表訴訟人憑資源中心提供的資料尋到有關服務；第二，在資源中心提供免費法律服務的可行性。其中有一點建議很重要，就是必須制訂參與的法律執業者須遵守的規則，以防出現招攬顧客的現象。其實這些措施是可以實行的。此外，是資源中心必須在提供這些法律意見後，不要讓尋求幫助的訴訟人誤以為在資源中心獲得的法律意見，是等同司法機構給予的意見。 \n 其實，我們的司法機構只要肯聽從這3個持份者  已經數完了，即香港大律師公會、香港律師會和兩所大學的法律系，除了法官外，已沒有甚麼其他組織  的意見，我認為可實行的。但實際上提供的撥款少是一個問題。第二點，是資源中心不想負上責任。對於那些接受幫助的人，資源中心要負上甚麼法律責任？我認為這是很簡單的。你不就是要求他們作出consent便行了嗎？我向你提供意見，你聽不聽悉隨尊便，你接受了我的服務，並不代表這服務一定令你得益，我只是提供服務而已。這不就行了嗎？等於前來立法會向議員求助或投訴的市民一樣。這些人把問題說出來，我接辦後，不代表一定能解決問題，不過他們交來的資料，我一定會保密。就是這樣。這只是其中一個例子，實在太容易解決了。我剛才讀出的亦是司法及法律事務委員會的文件，這代表我們是有下工夫的。我們說出了問題後，司法機構根本不聽，把我們當是傻瓜。那些在普通法國家做到街知巷聞的事，我們則繼續原地踏步。這方面的事暫且說到這裏，因為我知道大家都趕時間，我便不多作停留。 \n 接下來我要說的是律政司，又是有關法律的，是總目92，編號477的修正案，由黃毓民議員提出；編號478的修正案，由梁國雄議員提出，削減大約相當於律政司司長一職全年薪酬的預算開支，“議決為削減分目000而將總目92削減3,500,000元”；以及編號482的修正案，削減大約相當於律政司司長一職6個月薪酬的預算開支，這是“講價有\n減”，大家都知道。律政司司長及其下屬刑事檢控專員可謂是孿生兄弟，就如左手和右手一樣。我一併說出，免得被人說我拖延時間。編號483的修正案，議決為削減分目000……大約相當於律政司刑事檢控專員薪金6個月的預算開支。 \n 刑事檢控專員的問題是政策問題，政策問題當然由律政司司長負責。刑事檢控專員應該如何處理檢控事宜？他們應該跟律政司司長一樣避嫌，不能讓別人覺得他是政府的一部分。所以，刑事檢控專員應該在一些重大案件，即與政府有轇轕的憲制性案件，或某人訴政府的案件，關係重大公信力的案件，刑事檢控專員便不應該接辦，而應該找外人來做，這便是外判制度。即是要秉持和彰顯司法公正的原則。當局現時是有遵行這原則的，遇到有很多棘手的案件時，均會就控告與否，做與不做，或找人做，諮詢外間的專業意見。這種做法是好的，但歸根究底，是有關律政司司長的問題。刑事檢控專員的工作可以外判，律政司司長的工作又可否外判呢？是不能外判的。所以，有關律政司司長的問題，如果他不是問責官員便好辦。這當然屬於政治倫理因為《基本法》已經寫明。所以，這是一個憲制問題。如果令律政司司長不再是問責官員，以達到三權分立的原則，可能需要改《基本法》，也可能不用改《基本法》。因此，在律政司司長的工作範疇上，他要給特首意見。換言之，在現行的憲制上應如何處理律政司司長不能中立的問題。這問題本會早已討論過，無論你擔任議員或主席都曾討論過究竟他應否離開的問題。我的意見是，這問題一天不解決，則律政司司長不夠中立的問題始終存在。因此，連帶其屬下刑事檢控專員也有這個問題，這情況在江樂士離任時全部都說了出來，他在任時卻保持緘默。 \n 還有一個問題是，刑事檢控專員在處理某些案件上是否公正，我們不得而知。不過，我發現一個極壞的例子。主席，這個例子我會盡快說完。“林奮最強”，即林奮強的案件，在刑事檢控專員Mr ZERVOS在職的最後一天，他說不控告“林奮最強”了，然後一股腦兒地說了一大堆理由。這是“白手套”，不在其位，再問他也沒有意思。如果Mr ZERVOS的工作外判了，情況便有所不同，因為他若是接納了某人的意見，即使他離職了，問給意見的人都可以。這一點便是上述提到的壞例子。林奮強背起整件事的責任，然後稱證據不足。事實上，我在這個議事堂反駁了很多遍，我不再說了。其實在普通法中，訴因是充足的，不控告他，刑事檢控專員便是不履行其職責，只要夠訴因，便呈交法庭，他已是自招嫌疑。然後在法庭內讓一切疑點利益歸於辯\n方。然後他在自己任職的最後一天把他釋放，並稱以前告他的人全是冤枉他的。如此的“白手套”，我們現在反被林奮強和梁振英罵。我認為這個壞例子實在太貼切了，刑事檢控專員面對涉及重大利益及與政府有關的案件時，絕對不能自行處理。所以，我便要削減他們的薪酬。 \n 時間差不多了，還剩下5秒，我也喉乾了，希望主席點算一下人數。(計時器響起)",
      "sequence": 214,
      "bookmark": "SP_MB_LKH_00222"
    },
    {
      "title": "",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00223"
    },
    {
      "title": "全委會主席",
      "content": "王議員，你提出的這個問題，我和秘書處當然會回應，但你其實也可以在會議廳外對傳媒提出。由於現在法定人數不足，會議的程序暫停，你剛才的發言不會記錄在會議過程正式紀錄內。 \n 委員如果有意見，可以根據《議事規則》舉手示意。如果委員想通過其他途徑表達，亦可以選擇在會議廳外提出意見。現在法定人數不足，會議無法進行，雖然我會維持會議廳內的秩序，但委員在此時的發言，不會記載在會議過程正式紀錄內。 \n(王國興議員向全委會主席解釋他的理由。此時梁國雄議員高聲說話)",
      "sequence": 216,
      "bookmark": "SP_LC_CM_00224"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請遵守規矩。 \n(王國興議員再次向全委會主席作出解釋)",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00225"
    },
    {
      "title": "全委會主席",
      "content": "會議不能在傳召鐘鳴響期間繼續進行。 \n(梁國雄議員站起來高聲說話)",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00226"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請不要將會議廳當作你跟其他人吵架的地方。請你坐下，不要發聲。",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00227"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 220,
      "bookmark": "EV_BELL_00228"
    },
    {
      "title": "全委會主席",
      "content": "王國興議員，請發言。",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00229"
    },
    {
      "title": "王國興議員",
      "content": "主席，鑒於已經“拉布”第六天，我們已經損失了納稅人1,530萬元。剛剛財政司司長亦公開宣布立法會行政管理委員會在下個月不會獲得撥款，因此，在這種情況下，秘書處500多名員工都關心究竟會否獲發薪金，我們的議員辦事處的助理還會否獲發薪金，本會的會議還可否繼續開下去。因此，我希望主席透過秘書處處理一下這個問題。我不知道這是否規程問題，希望主席能夠主持好本會，使本會能早日“剪布”。",
      "sequence": 222,
      "bookmark": "SP_MB_WKH_00230"
    },
    {
      "title": "全委會主席",
      "content": "王議員，你提出的並非規程問題，也與全委會正在辯論的修正案無關，但我非常理解你對問題的關注。同樣地，我和秘書處其實也關注這問題，我們正着手處理，不久便會向所有議員及秘書處作清晰交代。所以，各位議員及所有在留意會議的議員辦事處職員，請放心。",
      "sequence": 223,
      "bookmark": "SP_LC_CM_00231"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，如果王國興議員說沒錢便不能發放薪金，他問張曉明多拿一幅字畫就行了，那已經足夠他......",
      "sequence": 224,
      "bookmark": "SP_MB_LKH_00232"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言與修正案無關。",
      "sequence": 225,
      "bookmark": "SP_LC_CM_00233"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，王國興議員剛才的發言與修正案有甚麼關係？",
      "sequence": 226,
      "bookmark": "SP_MB_LKH_00234"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這已是你第38次發言。如果你離題，我會停止你發言。",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00235"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有應聲蟲在此......",
      "sequence": 228,
      "bookmark": "SP_MB_LKH_00236"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言仍然離題。",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00237"
    },
    {
      "title": "梁國雄議員",
      "content": "曾俊華司長說的話是會明文寫給我們的，無須應聲蟲在這裏說，況且他所說的是否屬實也不知道。主席，我現在提出規程問題，他剛才的發言是否屬實？他剛才說甚麼？",
      "sequence": 230,
      "bookmark": "SP_MB_LKH_00238"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，停止發言，立即坐下。是否有其他委員想發言？",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00239"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就編號477、478的修正案，總目92，由黃毓民議員和梁國雄議員提出的削減律政司司長一職的全年薪酬發言。 \n 我剛才提及前任首席大法官包致金曾作出的一個警告，我會引述他的講話其中一小段，他說：“我覺得保持警惕很重要，指的是公眾的警惕，加上傳媒的監察。如果香港的情況已經沒有希望，無論你做甚麼，香港都會出問題，我是不會發表任何言論的。我覺得目前存在一些問題，最後甚至會出現大問題......",
      "sequence": 232,
      "bookmark": "SP_MB_CCC_00240"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這已是你第37次發言，請不要長篇引述與你這項修正案無直接關係的內容。",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "陳志全議員",
      "content": "好的。其實我的論證很簡單，要削減律政司司長薪酬的原因是，眼見香港的司法出現問題，一眾前人、前輩均已提出說法，而袁國強司長目睹法治社會逐漸變成人治社會，作為律政司司長的他卻沒有真正表達過任何看法。 \n 讓我舉一個最簡單和直接的例子以作說明，根據總目92“綱領(3)法律政策”，律政司有責任就政制發展及選舉事宜提供法律意見。在過去兩個財政年度，他們曾經提出有關意見的次數為726和672次，以及預期2014年的670次。但律政司司長現在加入了“政改三人組”，連同林鄭月娥司長和政制及內地事務局局長譚志源，表面上是進行政改\n諮詢，但其實是以法律包裝，進行一項政治任務。所以我認為律政司司長根本不應加入......雖然在政制發展上，他有一個提供法律意見的法律角色，但他並無推動政改方案的角色。 \n 撇開引述的言論不談，他自己說過甚麼？最清楚的是他親筆撰寫的這篇“袁國強談公民提名與政黨提名”，我只會舉出數個例子。他說：“若任何提名方法繞過提名委員會的提名程序，或削弱其實質提名，都可能被認定為不符合《基本法》。”當然，他說的是公民提名權，但他亦如蔣麗芸議員般用上“可能”一詞，為何他不斬釘截鐵？如果他是提供法律意見，不能決定的便應表示不能決定，但他卻說“都可能被認定為違反”、“都可能被認定為不符合《基本法》”，這是甚麼意思呢？大家在看這篇文章時，也會想究竟他是否知道應該如何，或是否這樣認為。作為律政司司長，亦即是為香港提供法律服務的最高機構的主腦，同時又是“政改三人組”的成員，如他知道公民提名是違法的，打從第一天便應指出來，但他又不敢說，假裝有商有量。到他撰寫文章那天，仍只表示“可能”。然後有時則對外表示......令外間覺得他已指出公民提名是犯法的，司長，你究竟想怎樣？ \n 他又指出“第25或26條的一般性條文不可能凌駕第45條的清晰及具體條款，更不可能令提名委員會的實質提名權被削弱。”我之前也曾問及何謂“提名權被削弱”，限制4名或3名候選人是否就會令提名權被削弱呢？我認為作為律政司司長......政府若要有人進行政治任務，千萬別找上律政司司長折騰一番。但律政司司長既然上了這條船，便要接受我們批評為借法律包裝政治。因此，我支持黃毓民議員和梁國雄議員提出削減律政司司長的全年薪酬開支。我不再就這一點與主席糾纏，因為我還要就關於警務處和保安局的修正案發表很多意見，我要爭取時間。 \n 接下來，我想就編號582的修正案，總目122，削減大約相當於香港警務處調查費用的全年預算開支發言。除了我們這數位議員，我想沒有太多人會很仔細地審閱秘書處為我們準備的這份修正案分目。如果仔細地看，便會發覺有一些數字非常不合道理，例如我現在說的第編號582和583的修正案，有關香港警務處調查費用的全年預算開支。大家不要看內文，先猜猜香港警務處調查費用的全年預算開支大約是多少？金額為3,400萬元。大家又看看涂謹申議員提出的編號594的修正案，削減大約相當於香港警務處線人費的全年預算開支，大家又猜猜大約是多少？金額為8,000萬元。線人費的金額比警務處調查費用\n的全年開支更大，原來警務處主要是透過線人調查，用錢買情報。實情是否如此？這究竟是甚麼邏輯？調查費究竟包括些甚麼？ \n 首先，非常感謝多位議員每年也鍥而不舍地針對香港警務處這些所謂調查開支  我們稱之為秘密開支  提出修正案。其實，在1997年之前，即港英年代，大家也知道有一個秘密部門，名為政治部，實質上是由英國軍情五處和二處指揮，任務包括反間諜和收集情報等，當中的開支當然不會公開，而且不但不公開，還要是高度機密，因為涉及國防事務。但自從取消政治部後，這些工作便交予刑事及保安處。現在即使詢問警務處，它也不會對外承認有政治部或類似政治部的架構存在，但我留意到總目122綱領(2)防止及偵破罪案這部分，警務處的工作涉及“發展警隊的各種資訊及情報系統，尤其是透過採用現代科技，加強偵查罪案的能力”，而這些開支預算的內容細節往往不具透明度，亦不會公開，即使我們提出質詢，局方也不會回答。 \n (代理全委會主席梁君彥議員代為主持會議) \n  我們曾經就這些不公開用途的秘密開支詢問警務處，得到的回應是：“基於行動的機密性質，我們必須小心確保如公開這類行動的開支資料，並不會因此讓犯罪分子透過分析有關開支的分配和趨勢”  情況如同有人看到數簿後便會知道在哪些方面用了多少錢  “洞悉警方的行動策略，從而逃避法律制裁，甚至危害前線警務人員以至向警方提供情報的線人的安全。就此，當局一直致力在公開資料、維持警方開支的透明度，以及保護執法機關機密行動和有效執法兩方面，取得適當平衡。”。 \n 即使資料敏感，但個案調查往往涉及事主的私隱。警方僅以機密為由不接受監察，便會讓警方有越權或濫權的機會。事實上，在2006年《截取通訊及監察條例》(“條例”)生效前，警方已經很神秘地不願公開有關數字。我看到梁國雄議員今次提出了數項有關截取通訊及監察事務專員秘書處的修正案，但其實自條例生效後，整個執法機構的監管已變得公開。條例明確訂立了截取通訊及秘密監察的授權準則，以及設立獨立的截取通訊及監察事務專員，負責監察執法機關遵守條例下有關規定的情況。專員每年須向行政長官提交報告，羅列有關執法部門的秘密行動的多項統計資料，例如獲發的授權數目、授權時限、授權涉及的罪行類別等。就此，我們看到問題其實並非關乎資料\n可否盡量透明和公開，而只是警方不願意做。如果引用條例，警方同樣需要公開資料，讓大家進行監察。 \n 早前，截取通訊及監察事務專員向行政長官提交周年報告，透露多宗出現不當情況的個案，包括有執法機關人員數年前負責指揮某項罪行的調查工作，被發現事後保留了相關截取行動的文件。我們當時在保安事務委員會上亦曾討論這宗事件，該名人員並無根據部門守則......根據以往的情況，我們是無法查問、調查或知曉所發生的事故。執法機構表示，如果該名人員依然在任，便會因為行動不當而接到書面警告，被紀律處分，但由於涉事人員已經不再任職於該執法機構，因此便沒有建議採取任何行動。 \n 此外，報告還透露有一名小組組長在交還監察器材後，負責在器材管理系統進行記錄的保管人員，並沒有在系統進行交還紀錄，並聲稱在該組長交還器材予存放處時電力供應中斷，有關這件事我也不想再繼續詳細讀出。儘管香港警務處的調查工作漸漸變得公開，但仍然有很多不足之處。我們剛才提到要求支持這項削減調查費用的修正案，原因就是我們根本無法掌握這些調查費用的用途，以及會否用於一些政治任務。 \n 以上我引述的兩宗載於專員報告的個案，案件性質雖然嚴重，但處方卻沒有作出合理的追究工作，竟然因為涉事人員不再任職而不採取任何追究行動，被質疑過分寬鬆。我支持削減警務處調查費用的全年預算開支，不單想藉此要求警方在進行調查工作時盡量公開及提升透明度，更重要的是對於濫權、越權或有權不用的情況，須加以問責與追究。現時的情況顯示香港警務處的工作仍有不足，所以，我支持這項編號582的修正案，削減警務處調查費用的全年預算開支。",
      "sequence": 234,
      "bookmark": "SP_MB_CCC_00242"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，我就我提出的編號12、8及33的修正案發言，是有關總目21 ─ 行政長官辦公室的。在上一輪辯論中，我的發言主要針對行政長官的薪酬和津貼，並要求削減有關款項，我也提出許多理由。在完成3節討論後，現在討論的事宜與行政會議有關。 \n 就編號8、12及33的修正案，代理主席，編號8的修正案是削減2,080萬元，大約相當於行政會議的全年預算開支。編號12的修正案是削減1,092萬元，大約相當於13位行政會議非官守成員(不包括行政會議召集人)全年酬金的預算開支。編號33的修正案是削減134萬元，大約相\n當於行政會議非官守召集人全年酬金的預算開支。我會就這3項修正案發言，這些修正案關乎總目21 ─ 行政長官辦公室。 \n “689”組織的班底包括那些主要官員和行政會議，這也可算是一個內閣，相當於非官守政務委員；在台灣稱為行政院政務委員，在內地則稱為國務委員，在香港便是行政會議成員，都是承襲和仿照殖民地時代的整個政治架構。按照《基本法》，行政長官會同行政會議是最高權力決策中心。是不是每一位行政會議成員皆有真材實料呢？是不是每一位都有台型、有料、能言善道和品格高尚呢？結果，他任用的一羣人都是垃圾。我說過很多次，“雞鳴狗盜出其門”，“狗屎垃圾一大堆”，對嗎？ \n 行政會議(ExCo)是很厲害的，在昔日港英時代，行政會議成員都是來自太古或滙豐的“大班”，對嗎？到了後來稍為開放的時代，由於要推行諮詢制度以諮詢民意及把民意納入政策，專業人士和精英階層便加入行政會議。 \n 自從香港主權移交以來及在特區政府成立後10多年內，今時今日的行政會議是最垃圾的，你說它有多垃圾便多垃圾。今天我當然要點名評論一些人。在會議上提出口頭質詢的時候，我們不准說出行政會議成員的名字，但現時是全體委員會審議階段，我當然可以說出他們的名字。這些人都是垃圾，不說出他們的名字的話，香港人又怎會知道我所指的是誰呢？我還要把這段發言放上YouTube，讓更多人觀看，一定要把他們侮辱到極致，好像王國興議員侮辱“拉布”的議員一樣。 \n 行政會議是協助行政長官的決策機構。我想先談談張震遠，他已不是行政會議成員。當日出事之後，眾人皆曰可殺，只有建制派維護他。你們口頭上維護他，心中卻巴不得他趕快離開，因為你們明知他會拖累整個政府及行政會議。這人真是典型垃圾，對嗎？香港商品交易所有限公司現在要清盤了，他隨時有案在身，被告上法庭，也可能會被監禁。 \n 偷步賣樓的林奮強，後來辭任行政會議成員，還大言炎炎表示自己很受委屈。這樣的話便不應擔任行政會議成員。在他獲邀出任行政會議成員的時候不應接受。真是“又要威，又要戴頭盔”，又要做壞事。 \n\n 至於現時在任的行政會議成員，我想談談張志剛和羅范椒芬。他們的政治立場是有目共睹的！他們加入梁振英的內閣，做了他的奴才，自然要為政府護航，這是必然會發生的。葉劉淑儀議員是民選議員和民意代表。我想問她一個問題：有民意基礎重要還是加入行政會議替梁振英護航重要？葉劉淑儀議員發言時的態度與他們完全不一樣。她要替政府護航，但她在談論同一事件時表現得心不甘、情不願。這是因為她要競選，但他們不需要。大家都知道他們的政治立場，他們也曾在公眾場合毫不掩飾地公開發表意見，與民為敵......集體負責和保密永遠是雙重標準。基於集體負責和保密的原因，有些事並不能告訴大家。但在他們大放闕詞，肆口而說的時候，他們便說自己有言論自由，是代表自己而不是行政會議發表意見。這樣，他們便可以為所欲為了，“老兄”。 \n 從政府公關角度來說，他們少說些話對政府會有好處。我想舉出一個當官不慎言的例子；張建宗局長看來木木獨獨，很忠厚似的，但實際上他甚麼事都不做。那個老人家跪在他跟前，他敷衍地扶起他，然後繼續拆他的屋，他的祠堂。這是好話說盡，壞事做盡的例子。官員都不知道說話要小心，一開口便闖禍。有人隨街便溺，蘇錦樑局長便說要包容，但當日有人把兩包糞便送給他後，他卻不能包容。他們經常亂說話。 \n 最近一個最典型的例子是吳克儉，怪不得他被人稱為“唔得掂”。“老兄”，他竟然出言恐嚇教師。老實說，他可以對學生作出溫馨提示，指出“佔中”不好，動輒觸犯法律也會影響學生的學業。可是，他要向全香港學校發出指引。“老兄”，他運用自己的權力來恐嚇教師。他實在應該收工，因為他的話是在拖累政府。作為教育局局長，他說這些話有問題嗎？他提醒學生這樣做會違法；“老兄”，“佔中”是必定違法的嗎？有關人士表明會宣揚愛與和平，他們亦可能會申請不反對通知書，而“佔中”運動負責人是不會讓學生參與的，你知道嗎？未滿18歲的人是不准參加的。事情尚未發生，他便想防患於未然，這是警察的工作而不是教育局的工作。這又是個不慎言的例子，他們總愛胡言亂語。擔任官職的人說話都要經過思慮，還要十分審慎，不能信口開河。我不知道政治公關做了些甚麼，聘請他們真是浪費公帑！所以，我要求削減他們的薪酬，包括行政會議、中央政策組和行政長官辦公室的所謂幕僚，以及新聞統籌專員。這不是浪費公帑嗎？即使我不站在反對派立場而是站在政府立場，我也認為他讓政府覺得丟臉，也破壞了政府的形象。我們察覺，很少發言或沒說錯話的官員，民望一定高企。 \n\n 他是有公權力的教育局局長但他卻警告學生，恐嚇教師和家長，“老兄”，今天我寫了一篇文章，大家有興趣的話，明天可以看《東方日報》。我用了1 000多字，接近2 000字來責罵教育局局長。我指出，民國初年，北大教育總長蔡元培和胡適對學生運動的看法。他引述明末清初大儒黃宗羲所作《明夷待訪錄》的《學校》篇：學生干政是“衰世之事”，“三代遺風”。他說甚麼？曾德成未坐過牢嗎？曾德成當年是聖保羅書院高材生，他認為社會不公義，所以派發傳單，他亦信仰共產主義，為自己的理想而坐牢兩年。當時法官給他機會，准許家長求情，但他們說不用求情，因為他可以做他想做的事。這多麼偉大！他是現任民政事務局局長，坐過牢又怎麼樣？我因為非法集結留有案底，但他犯了10多宗罪也留有案底，那又怎麼樣？請說出我現在犯了甚麼法？我為了伸張社會公義觸犯“惡法”，所以留有案底，這又如何？多少開發中國家的民主運動抗爭者沒坐過牢？曼德拉坐牢28年，後來還可擔任總統，還有昂山素姬。要數算的話，的確有很多人。讓我談談比較正面的事吧！ \n 我想舉出一個例子，我曾參與兩個激進派組織的籌組工作，這些組織內有很多年青人，他們推行很多社會行動，也參加示威、遊行。凡是我召集和組織動員的活動，動輒有數千人參與。我總會對年青人說：“你們要想清楚，如要與我一起留守，便有機會被警方抬走及被控非法集結，你們必須想清楚。”未滿18歲的人是不准參加的。某年，我們留守政府總部，當中有數名十多歲的中學生，我便請數位成年人護送他們離開。我們一定會把利害關係告訴他們。 \n 教育局局長說了一番大仁大義的話，告訴學生這樣做會影響他們的學業和前途，還說會影響教師的職位。“老兄”，他快要作出恐嚇了！接着，他打算向學校發出指引。他是不是吃錯藥？這是開明的社會，每個人都要負責任。學生想要參加的話，家長會勸他們不要參加，就是這麼簡單！何況“佔中”能否進行仍是問題，他這樣說真是......除非今年梁國雄議員聯同激進派組織和學生一起推行“佔中”，這個運動便有機會進行。如要等候這些人，真是“秀才造反，三年不成”！1年多過去了，明知他們只是說說而已，但他已經膽顫心驚，要預先作出恐嚇。我們完全理解這些宣傳技倆。“幫港出聲”成員周融所說的話，我們也完全理解。這些民間團體都有言論自由，所以，“愛護香港力量”、“愛港之聲”說甚麼都可以。 \n 但是，問責局長有公權力，不可以說出這種話。我現在才看到教育局副局長在席；請副局長轉告局長，他應當收回這番話，否則我會\n追究。他究竟說甚麼？事情還未發生，他便打算向學校發出指引，還準備與學校進行商討。他說甚麼？真是“狗官”的典型！ \n “雞鳴狗盜，狗屎垃圾”，梁振英人格卑下，沒有誠信。這是聲應氣求，物以類聚，自己人便走在一起。我還未說完，張志剛真是個樣版，羅范椒芬又是個樣版。我們從這些樣版可以看到，特區政府焉有不敗之理？ \n 我的發言時間還有少於1分鐘，我想談談用人之道。不妨參考一下諸葛亮的7條用人之道。代理主席，讓我概述一下7條用人之道：“問之以是非而觀其志；窮之以辭辯而觀其變；諮之以計謀而觀其識；告之以禍難而觀其勇；醉之以酒而觀其性；臨之以利而觀其廉；期之以事而觀其信。”“689”連7條用人之道怎樣解釋也不懂，亦從來沒有想過要這樣做。這些人，包括局長和行政會議成員都是“狗屎垃圾”，所以，沒有薪酬！",
      "sequence": 235,
      "bookmark": "SP_MB_WYM_00243"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 236,
      "bookmark": "SP_LC_DCM_00244"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，請點算人數。",
      "sequence": 237,
      "bookmark": "SP_MB_LKH_00245"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 238,
      "bookmark": "SP_LC_DCM_00246"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 239,
      "bookmark": "EV_BELL_00247"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 240,
      "bookmark": "SP_LC_DCM_00248"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我先前發言時提及削減律政司員工的薪酬，其實我已說過為何要削減刑事檢控專員的薪酬，就是前刑事檢控專員ZERVOS在他臨走那一天(last day)做了一個“白手套”，放走了林奮強後便離任。他現在當了法官，即是說我們已無法追究。 \n 現在說回袁國強這位仁兄，大家只要把他的名字倒轉來唸，大致上已經知道是甚麼意思了。袁先生其實跟政治有不解之緣，大家都知\n道，即使......我剛才在第一次發言時說，其中一個解決方法是律政司司長不是問責官員，但由於《基本法》已寫明律政司司長是問責官員，而修改《基本法》比登天更難，我們惟有將其中一個解決的選項剔除，即他一定是問責官員。 \n 既然他一定是問責官員，他應該怎樣行事以確保他管轄的司法事務，包括他跟法官及其他人的來往，均是不偏不倚，恪守中立的呢？其實，有一些事情他是必須遵守的。第一，他應該絕少就政治爭議或某些重大的涉及公眾利益和政府的案件表達他的意見。這種說法表面上好像是匪夷所思，因為袁國強先生或者倒轉來唸  “強國袁”  固然是一位問責局長，但他的官職其實是政府最大的法律顧問。他包攬了政府所有法律事務，就此作出總體的策劃，最重要的是這樣，政治意見不屬他的職責範疇。然而，大家看他的出身便知道，其實是有問題的，他在2008年至2012年出任廣東省全國政協委員，雖然他在加入梁振英內閣時已經辭去這個職務，但可以很簡單地說，大家仍會對他的所謂“中立”有懷疑之處。因此，他處事時便應更小心。 \n 我舉一個很簡單的例子，律政司司長是“政改三人組”的其中一位成員，他協助林鄭月娥司長聽取意見，從另一個角度來說是推行政制諮詢，而推行政制諮詢不能偏聽，不能事先畫地為牢。因此，律政司司長是否適宜對民間提出的方案肆意批評呢？這是一個問責的標準。在我看來，律政司司長當然可以就所有法律問題向政府提出意見，但他在諮詢時經常提及自己對《基本法》第四十五條的詮釋，這做法是不合適的。他在今次的諮詢期間所有有關“公民提名”不合憲的說法，其實有失他的身份，他的身份不是要評論這些事情。很簡單，他可以告訴特首，由特首說出來；他可以告訴政務司司長，由政務司司長說出來；他甚至可以告訴一位級別較他更低的譚志源局長，由譚局長說出來。但是，由他自己說出來卻是不合適的。因此，我覺得他在“三人組”中其實可有可無，但他一旦加入了“三人組”，便應該明白他的身份，不應肆意表達意見。 \n 好了，這樣便引出另一個問題，就是另一位我要求削減其工資的行政會議成員。既然袁國強可以大放厥詞，吳克儉局長便也大放厥詞了，因此我建議削減他的薪酬的預算開支。我不知道吳克儉局長有否就發出指引一事詢問袁國強司長的意見。君無戲言，官無戲言，教育局發出的指引其實是一項政策。他當然可以就這項政策說任何話，但問題是“和平佔中”仍未出現，甚麼也未發生。他作為局長要管理這麼多事情，15年免費教育弄得一塌糊塗，小班教學也是如此，所有的教\n育問題已令我們很頭痛，但為何吳克儉局長卻突然就一件未必會發生的事情如此煞有介事，竟然大張旗鼓地到學校派發指引？ \n 我覺得這正正是因為我們的律政司司長沒有對整個特區管治班子提供適切的法律意見。這適切的法律意見是甚麼？就是“佔中”這運動究竟客觀上是否存在，這是第一；第二，這運動的綱領和其他事情是否必然構成違法；第三，即使是違法，一位局長是否適宜如此作出干涉，向所有校長、教師和學生發出指引？就此，我覺得袁國強司長是責無旁貸的，他應該在政府內部就這些問題有一個更清晰和獨立的意見。我的意思不是說他要評論“公民提名”是否合法，而是他對“和平佔中”這運動有何看法。但是，我要再說一次，他的意見不適宜自己說出口。 \n 接着要說另外一個問題，便是楊家雄的問題。剛才說的是政策，即出任刑事檢控專員一職應該怎樣行事，現在具體說到楊家雄。既然設有刑事檢控專員一職，便必然有人出任，而不同的人在相同政策下的表現未必一樣。所以，主席說得沒有錯，如果要削減他的薪酬，便要多說一些他的個人表現。楊家雄刑事檢控專員其實有一個問題，便是......我舉一個很簡單的例子，他負責獨立判斷所有檢控，究竟海事處職員在海難中有否觸犯刑事法例，當局應否提出檢控，我認為他應該盡快作出決定。原因是甚麼呢？ \n 代理主席，我們說到唾液也乾掉，海難死難者的家屬索取民事索償的期限快到，如果他繼續拖延，不決定刑責時，變成每天都在拖延......刑事比民事重要，這點大家也明白。如果政府的政策認為，因為要就有刑事責任的人進行調查或將來提出檢控，而不適宜將整份報告公開的話，即是說由於他這樣拖延，導致國慶海難死難者的家屬間接被剝奪民事訴訟的權利。因為可能過了期限，或即使拿到報告時時間已經極為有限。我認為，如果要配合整個特區政府在海難事件中的政策......我不是要楊家雄刑事檢控專員處事偏頗，政府說問題嚴重便提出控告，政府說不嚴重便不控告。其實，他應該知道整個政策的核心就是：第一，避免將來發生；第二，令災難的苦痛盡快過去，對死難者有所交代。我認為，楊家雄刑事檢控專員應盡速作出決定。 \n 如果他害怕自己本身的職位不能達致司法公正得到彰顯，他便要盡快做一個外判的程序，由一個或一羣獨立的“大狀”看看整個事件中是否有提出起訴的需要。這一關一天做不到，楊家雄不做這件事，便是一個死結，因為即使局長怎樣說也好，始終是糾結了法治的問題。\n他們不斷說，如果報告太早公布，將來案件審訊設有陪審團時，過早公布或會對將來的被告不利，又或是構成陪審團的不公義，反而對被控的人有利。這一點我明白的，但是，只要他決定是否提出刑事檢控便沒有這問題，而海事報告亦可以讓家屬拿來作為民事訴訟的起點。在這一點上，我覺得楊家雄專員的表現令大家非常失望，因為他一直猶豫不決。 \n 我們看到過去的例子並非如此，如果有需要檢控便盡快檢控。讓我舉一個例子，就是那個名震一時，現在不准許報道的例子，即許仕仁的案件。該宗案件說要檢控便檢控，趕快行動。當然，那案件不知有否涉及民事索償，這是不知道的。但是，大家可以看到，既然刑事檢控專員是應該盡快作出決定時，他便應該順理成章做事。那麼，問題出在哪裏呢？便是楊家雄刑事檢控專員並不是處理刑事案件出身的，他的專長不是刑事案件，而是商業罪案和涉及證券的案件。所以，在這些問題上，他自然力有不逮。話說回頭，其實律政司司長和刑事檢控專員是“孿生兄弟”，在“強國袁”  不，是袁國強委任了楊家雄的時候，便已種下了這禍根。因此，我認為他們兩人也應該減薪，都是同一樣貨色。 \n 所以，代理主席，我想先點算人數。多謝代理主席。",
      "sequence": 241,
      "bookmark": "SP_MB_LKH_00249"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員高聲說話)",
      "sequence": 242,
      "bookmark": "SP_LC_DCM_00250"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請不要高聲說話。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 243,
      "bookmark": "SP_LC_DCM_00251"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 244,
      "bookmark": "EV_BELL_00252"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否要繼續發言？",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "梁國雄議員",
      "content": "我繼續發言。我剛才說到楊家雄刑事檢控專員和袁國強司長是孖生兄弟，所以兩個人都要問責。袁司長揀選的專員並不熟悉律政司要大量處理的刑事案件，他不是沒有處理過刑事案，他是商業刑事案的專家。 \n 袁國強揀選他後，又沒有辦法督促他盡快處理一些他處理不到的案件，即早點聘用外判“大狀”負責處理，結果便造成了現在這個很不理想的狀況。所以，我懇請各位同事贊成我削減他們兩位的薪酬，多謝主席。",
      "sequence": 246,
      "bookmark": "SP_MB_LKH_00254"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(陳志全議員示意想發言)",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，由於這已是你第38次發言，我想先問你還需要發言多少次？",
      "sequence": 248,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "陳志全議員",
      "content": "我會在這部分交代清楚，不浪費大家的時間，會於此部分一併告訴大家。 \n 主席，我會就“總目122  香港警務處”發言，我相信這是我在第一場有修正案的合併辯論中以總目為主題的最後一次發言。如果主席要我很確切地說出次數，我可以說兩次，或最多可能3次，因為我不知道接下來有沒有議員發言，或有沒有論點要作出反駁。 \n 有關香港警務處(“警務處”)，我共提出了14項修正案，佔有關警務處的28項修正案的一半。我亦希望盡量壓縮在兩次發言內處理完畢。我特意在討論獨立監察警方處理投訴委員(“監警會”)後，才進而詳細討論警務處，因為想帶出的問題是，監警會管不到警務處，立法會提出質詢，也難以監察警務處，所以，警務處是一個非常欠缺制約的政府部門。而警務處的全年開支非常龐大，超過155億元。因此，我提出最嚴重的一項修正案，便是編號572的修正案，把警務處的全年預算削減至1,000元。我要帶出的大方向是警權無限大這個問題，而且人權被出賣，這是“歌仔都有得唱”的，正是因為欠缺制約的機\n制。主席你真是有先見之明，數警務處的惡行，三日三夜也數不完，所以要重點論述。 \n 這件事無論如何也要提的：5月4日，百多名市民，還有一位立法會議員梁國雄，參與了“毋忘反高鐵，誓反大白象”的遊行示威活動。其間，警方與示威者在道路安排上起了衝突，最終警方出動胡椒噴霧對付示威者。據報梁國雄議員四度遭警方近距離以胡椒噴霧噴臉，我們在視像上看到也感到非常氣憤，感同身受。根據警隊《戰術訓練手冊》第12章訂明，胡椒噴霧可以用於涉暴力的身體接觸，對方涉自我傷害  不知道梁議員有沒有  或制止攻擊中的動物；當對方消極抵抗，即阻礙警方執行職務程度未至於危及他人時，警方應該搬移他，或徒手控制他，而不應該使用胡椒噴霧。 \n 此外，根據規定，警員在使用胡椒噴霧前，應先向示威者作出口頭警告：“停止反抗，否則我惟有用胡椒噴霧噴你了！”但是，5月4日那天，從影片、從現場人士事後講述，警方應該沒有向在場人士提出上述警告，便馬上向示威者噴射胡椒噴霧，明顯是過度使用暴力。 \n 根據警方另一份內部指引，警員在使用胡椒噴霧時須在2呎之外噴射，但在這次“反大白象”事件中，警員沒有在2呎之外噴射，尤其對梁國雄議員的噴射是超近距離的  不知道他現時狀況如何，我天天見到他也沒有機會問候他  這也違反了內部指引。 \n 大家看看這28條有關削減警務處開支的修正案，如果只是想追究這件事  我當然不止要追究這件事，我還為了三、四件事希望大家支持我提出刪減151億元開支  但如果大家只覺得這件事有問題，想投票支持有關的修正案，可以考慮編號579的修正案，是陳偉業議員提出的，削減大約相當於警務處就專門用途的物料及設備的全年預算開支，這個金額也不少，有8,000萬元。為何是這項修正案呢？因為我們曾嘗試詢問警方究竟有多少瓶胡椒噴霧，用了多少錢，本打算只削減胡椒噴霧的開支，如果只是針對胡椒噴霧，那麼，把那筆開支削減便行了。然而，這些資料又是機密的，警方恐防賊人知道有多少瓶胡椒噴霧，可能會有應對措施，因此，不肯向議員提供資料。 \n 這次的警方行動，除犯了我先前所說，沒有提出事先警告、近距離噴射胡椒噴霧之外，還有一點值得大家注意，便是透過現場拍攝我們看到，有數名警員前後包圍着示威者，甚至故意用手扯開示威者的掩蓋物，包括眼鏡、雨衣、塑膠遮掩物等，然後噴射示威者，完全違\n反使用胡椒噴霧的功能，好像與人拼命、要打仗、要進攻，要置對方於死地那般。 \n 其實自主權移交，即1997年後，特區政府先後透過許多不同途徑去打壓市民的言論及集會自由，企圖收緊言論自由及集會的空間，包括我們常提及的，在全無民意基礎下，在臨時立法會草草還原公安惡法。惡法表面上訂明主辦單位只需通知警方，實際上，要收到不反對通知書才算合法，無疑是一個申請和審查的程序，令所有遊行集會都要經過政府審查，賦予警方隨時可以安全、公共安全理由為藉口，禁止遊行集會。而且沒有獲得批准更可被判入獄5年，即使獲得批准，其中警方亦可施加任何限制，市民遊行集會的權利越收越窄。我們曾多次提及，我們於2011年被拘捕那次，有百多人那次，也是事先獲批准的。我當時覺得自己在參加一個獲批准、有不反對通知書的遊行集會，只是走得比較慢，未到達終點已不讓我前行，接着又向我噴胡椒噴霧，由此可見，警方近年處理大型遊行集會時必然動用大量武力、大量警力，以監視、驅散示威人士，一再收緊集會的自由。 \n 大家都知道，未來可能會有一些十分大型的遊行集會，當然，我們覺得這些集會，既然稱為“和平佔中”，是很和平的，對嗎？是否要運用這麼大武力、這麼多器材呢？所以，如果在現階段，在這個財政年度，能削減我剛才提及編號579的修正案的器材開支，便可以令警方在處理遊行集會時用多點智慧，而不是採用武力、權力和暴力，這是我想帶出的第一點。 \n 第二，我無法削減警方的權力，惟有削減其預算開支。令市民感到十分憤怒的是警方想引入辱警罪，雖然現在尚未成功，不過，警方欲透過“處理市民辱罵行為的指引”(“指引”)變相引入辱警罪。指引聲稱只針對5種日常警務人員，包括一般巡邏、截查盤問、交通執勤、報案室處理案件和土地糾紛。根據指引，警務人員向當事人發出勸諭和警告後，如果有人繼續辱罵警員，警員不用理會，只須回復其日常工作，但背後的意思是甚麼呢？即是說，如果有人繼續辱罵警員，即是阻礙警方的日常工作，警方變相可以阻差辦公罪或破壞社會安寧罪向有關人士提出檢控，這給予警方多一個抗權的基礎。 \n 事實上，警方至今還未公開指引。我初時中了計，看到警方的網站已上載了十段、八段資料，以為指引已公開了，但原來那些只是簡介，不是真正的指引。上個月，甚至有議員要求把指引的適用範圍擴展至遊行示威，目前的指引並不適用於遊行示威。對此我感到不解，\n如果正如警方所說，指引只是作為一個基礎，旨在控制警察的情緒，避免與市民爭拗，回歸他們的原來任務，如果是不會傷害市民的，為何不適用於公眾遊行集會呢？這證明實情並不是這樣，如果指引適用於公眾遊行集會，大家便會與警方拼命，這也是警察抗權的行為。 \n 我並不是空口說白話。最近，一名警員被證實挑釁市民，既然有關於辱警的指引，辱市民又如何呢？監警會已判定有關警員的行為嚴重失當。當時一名警員截停一名懷疑駕車時使用手提電話的市民，擬對司機提出票控，該警員作出語言挑釁，投訴人表示，該警員當時曾張開雙手說“打我吧，打我吧！”。事後，監警會指出，一名理性的警員在執行職務時，在任何情況下也不應該挑釁公眾，又指他張開雙手，出言不遜，是極之不當的行為。我們常討論辱警罪，但如果警察侮辱市民或挑釁市民，又如何制約他們的權力呢？這宗成立的案例，我相信只是冰山一角，很多市民根本不敢提出控訴，例如我昨晚一開始發言時提及的性工作者，她們被警察侮辱，連到監警會投訴也不敢。 \n 接下來，我要談的是警方不能保障市民的私隱，警方保障市民私隱不力。這也不是我空口說白話，香港個人資料私隱專員公署(“私隱專員公署”)去年的報告批評警方保護市民私隱不力。報告指出，在2011年至2013年間，發生了10多宗警員遺失警察記事簿及涉嫌犯定額罰款交通罪行通知書的資料，即是讓資料外泄。在遺失的物品中，有近300名市民的個人資料，包括罪案受害人、證人、疑犯。私隱專員公署向警務處發出執勤通知，指警務處違反保障資料第4原則，需要嚴肅處理和糾正。被私隱專員公署形容為最經典的個案  舉一個案例好了，不要談太多  一名警察在去年10月底乘坐巴士上班途中，把17本記事簿遺留在車上，其中4本已保留了5年，涉41名市民的姓名、地址、身份證。其實，即使他沒有遺失記事簿，亦已違反《香港警察程序手冊》，因為記事簿保管人須每年兩次檢查記事簿的收發登記冊，如果發現記事簿發出後1年內仍未交回，須向有關部門報告有關詳情。如果有警員用完記事簿後保留超過兩年，又沒有合理解釋，已經是一項罪名，警務處會採取紀律行動。 \n 報告認為，警務處沒有採取所有切實可行的步驟，包括設立全面的程序和有效施行監督和監察制度，以確保市民的個人資料受到警方保護。報告又建議，警方應該設立有效的電腦化系統，取代人手記錄，管理記事簿的交收，適當時候掌握所有尚未解決的問題，以避免再出現這些“烏龍”情況。 \n\n 報告批評涉事警員粗心大意，指部分遺失的記事簿和罰款單是由警察外套的口袋跌出，或是由警察電單車的儲物箱跌出(計時器響起)......",
      "sequence": 249,
      "bookmark": "SP_MB_CCC_00257"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "梁國雄議員",
      "content": "主席......",
      "sequence": 251,
      "bookmark": "SP_MB_LKH_00259"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你還要發言多少次？",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00260"
    },
    {
      "title": "梁國雄議員",
      "content": "我長命百歲。我應該最少還要發言三、四次。我向主席報告，我還有公務員一般開支、法律援助署(“法援署”)兩項未討論，另外還有一項是有關削減本會功能界別議員的薪酬，因此我應該還要發言三、四次。",
      "sequence": 253,
      "bookmark": "SP_MB_LKH_00261"
    },
    {
      "title": "全委會主席",
      "content": "請你盡量精簡，因為你已經發言39次，現在是第40次。",
      "sequence": 254,
      "bookmark": "SP_LC_CM_00262"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，因為我有太多話要說。",
      "sequence": 255,
      "bookmark": "SP_MB_LKH_00263"
    },
    {
      "title": "全委會主席",
      "content": "請發言。",
      "sequence": 256,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "梁國雄議員",
      "content": "是，我現在是就法援署發言。主席，法援署最引起爭議的地方是，曾經一度把管制......",
      "sequence": 257,
      "bookmark": "SP_MB_LKH_00265"
    },
    {
      "title": "全委會主席",
      "content": "你是想就哪項修正案發言？",
      "sequence": 258,
      "bookmark": "SP_LC_CM_00266"
    },
    {
      "title": "梁國雄議員",
      "content": "總目94，修正案的編號是94。真巧，兩者均是94。",
      "sequence": 259,
      "bookmark": "SP_MB_LKH_00267"
    },
    {
      "title": "全委會主席",
      "content": "你應該錯了。",
      "sequence": 260,
      "bookmark": "SP_LC_CM_00268"
    },
    {
      "title": "梁國雄議員",
      "content": "錯了？",
      "sequence": 261,
      "bookmark": "SP_MB_LKH_00269"
    },
    {
      "title": "全委會主席",
      "content": "我相信修正案的編號並非94。",
      "sequence": 262,
      "bookmark": "SP_LC_CM_00270"
    },
    {
      "title": "梁國雄議員",
      "content": "總目是94，對嗎？",
      "sequence": 263,
      "bookmark": "SP_MB_LKH_00271"
    },
    {
      "title": "全委會主席",
      "content": "對，但修正案的編號則應該是490之後。",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "梁國雄議員",
      "content": "編號是甚麼不打緊，目的是議決為削減分目000而將總目94削減2,423萬元......不是，是24萬......",
      "sequence": 265,
      "bookmark": "SP_MB_LKH_00273"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你讀數字讀得很辛苦，每次都讀錯。",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00274"
    },
    {
      "title": "梁國雄議員",
      "content": "我不富有，也不像你那樣是數學專家......",
      "sequence": 267,
      "bookmark": "SP_MB_LKH_00275"
    },
    {
      "title": "全委會主席",
      "content": "這項修正案是要求削減2,423,400元，編號是493。",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00276"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，削減大約相當於法援署署長薪金起點的全年預算開支。主席，其實將法援署管制職能移轉給民政事務局並不是沒有爭議的，但我現在不說這件事。我現在說的是，為甚麼要削減法援署署長的薪酬呢？簡單來說，法援是為了一些沒有財政能力尋求法庭濟助的人而設的，好讓他們找到合適的法律援助濟助他們。2013年6月第三十九期的《法援通訊》有一個欄目是關於市民對法援服務的一般誤解，而這欄目指出，很多人以為法援署會在3個月內完成一宗民事法援申請的所有審批工作，但這其實是誤解。據指出，該署的目的是在一般的情況下，在由申請當日起計的3個月內完成一宗民事法援申請\n的審批工作，但在某些情況下，該署未必能夠在服務承諾所訂的時間內完成審批，該欄目是這樣說。其實，以往我是有申請法援的，現在則較難獲批，因為我當上了議員。 \n 其實完成審批申請的時間過長......很簡單，在......讓我舉一個例子，便是大家都熟悉的家庭暴力案件。讓我引述見諸於“審核2013-2014年度開支預算”中，有議員提出來的問題，內容是關於過去5年，即是由2008-2009年度至2012-2013年度期間，審批緊急申請的數目及平均審批的時間。這問題是關於家暴，而大家都知道，家暴是非常之恐怖的事情，涉及婦女，又或是男士......家暴是並非單單影響婦女的。受害人不能夠與對方同處一室，是非常之痛苦，因此要盡快......",
      "sequence": 269,
      "bookmark": "SP_MB_LKH_00277"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我又要提醒你，不要詳細論述個別具體個案。",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00278"
    },
    {
      "title": "梁國雄議員",
      "content": "這不是個案，是統計數字......",
      "sequence": 271,
      "bookmark": "SP_MB_LKH_00279"
    },
    {
      "title": "全委會主席",
      "content": "你這項修正案的目的是削減法援署署長的薪金。",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00280"
    },
    {
      "title": "梁國雄議員",
      "content": "是，法援署署長在處理這類如此緊急的法援申請時，平均審批的日數是多少呢？請你不要阻礙我發言，我便可以說得快一點了。他需要37天，其實這是不能夠接受的。法援署署長在監督其下屬的工作時，其實是應該致力減少由於家暴而提出來的法援申請的。因此，這是我認為要削減他的薪酬的一大原因。其實，這不是我自己要提出來的，許多婦女也向我提及，我只不過是在此盡言責而已。老實說，如果在今天的辯論中，有人認為37天不是太長，我亦是沒有辦法的，但是我則認為太長，而用家亦認為是太長。 \n 此外，在香港來說，因為我們有......自從引入人權法之後，透過司法覆核來尋求公正的案件越來越多。原因是，隨着大家明白這項權利，便有越來越多人予以運用。當然，司法覆核未必時時與公眾利益有重大的關係。很多人認為政府“屈”他們，便會申請司法覆核，而商家也經常申請。我主要說的，便是關於司法覆核的法援申請個案，涉及並不富有的人士。  \n 對於這些並不富有的人士，法援濟助了多少人呢？我不打算詳細引述了，我有2001年至2013年的數字，但我只說這段時間的頭和尾。在2001年，就司法覆核申請法援的個案數目是147宗，就司法覆核批出的法援案件是20宗。而2013年又如何呢？事隔10多年之後，申請法援的數目是432宗，批出的個案是119宗，這兩年的相關比率其實不是相差很大。但我要指出的是，我們的社會已經經歷了10多年的時間，其間就司法覆核申請法援的個案數目有所增加，但獲批的百分比卻是一樣的，這等於濟助不夠。百分比無疑相若，但這即是說，實際上獲得適當濟助的人，其實是好像逆水行舟，不進則退。這就是第二個要削減法援署署長薪酬的原因，因為司法覆核明顯是對市民非常重要的濟助。 \n 第三個便是民事案件，這個是由......這證明陳恒鑌議員也有做點事的。陳恒鑌議員是否在場？這是陳恒鑌議員提出的問題。他的問題是關於法援署接獲的民事及刑事法援申請的比率。2013年關於民事案件的法援申請有15 691宗，批出的法律援助證書的數目是7 386，即只有47%的民事案件法援申請人能夠獲得濟助。至於關於刑事案件的法援申請則有所不同，成功比率大幅提高。同一年度，即由2013年開始的年度，關於刑事案件的法援申請的數目是3 797，批出的證書數目是2 785。主席，你可以看到相關的比例。法援署可能較重視刑事案件，認為刑事案件應該審批得較為寬鬆，反而民事案件要較為嚴謹，故成功數字較少。這個說法表面上合理，因為刑事檢控導致的損失當然更大，批出法援是應該的。但是，大家不明白問題是，有時候坐監更好。 \n 主席，我以自己為例子。我認為你“剪布”不合理，因此我提出司法覆核。老實說，如果我敗訴而被判7天刑期，我會願意立即入獄。但是，如果我敗訴而被索取百多萬元，我要工作1年，才有這筆金錢......所以，看法不是這樣的。我們知道一個人的自由無價，但一個人的錢財、身家也是不能失去的。但是，如果法援署認為，只要自由不失，失去錢財，是並不重要的，故此應批少一些......其實是不應該的，因為在司法濟助方面，不是這樣計算的。我已舉例，如果你輸身家，就不如坐監。法援署署長顯然不了解，如果一般小市民失去了辛苦儲蓄得來的一百數十萬元，其實是較坐監更慘的。因此，在這一點上，我認為法援署署長......希望他有收看今天的會議直播......我為不少小市民說出他們的心聲，他們寧願坐監也不願輸錢，因為動輒百多萬元，尤其是很多......我再說說，很多業主立案法團和小業主打官司，真的輸得慘。主席，我相信你在議員辦事處也收到不少此類案件。所以，\n法援署應重新考慮這個問題，不要單從抽象角度  自由較錢財重要  作出考慮。 \n 其實，還有關於公帑運用的問題，我所指的是監管外判律師不力的問題。眾所周知，法援署自己沒有律師，即使有，亦只負責調查個案。即使是聘有具備律師資格或相等資格的人員，法援署自己也甚少派出律師打官司，因此便外判。外判出現甚麼問題呢？對個案的監察......有不少個案，我不讀出了，我只讀出法援署監察外判個案情況的一份文件的結論。它的說法是，“政府部門雖則可將服務外判，但並不表示同時可把確保服務質素、效率和效用的責任也一併外判。”此說法非常公允。換言之，即使外判是由於該部門的性質使然，但外判後，仍必須預備相應人手及管制，令外判不損害服務質素。明顯地，法援署沒有做到這一點，所以出現了問題。 \n 讓我舉一個很簡單的例子。一位外委律師最初暗示有資金周轉問題，但法援署竟然從寬處理，不予追究。接着該名外委律師，竟然在翌年年初失踪，應該是農曆年期間，令受助人......問題是甚麼呢？主席，你不明白，受助人需要付錢，把錢寄存在律師，但律師卻把錢移到其他地方......",
      "sequence": 273,
      "bookmark": "SP_MB_LKH_00281"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我又要提醒你，不要花太多時間論述個案細節。",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "梁國雄議員",
      "content": "是，我說完了。換言之，因為法援署監管不力，令受助人得不到益處。此外，對於外委律師質素的監察並不理想。其實問題是，從法律援助計劃現時的運作情況來看，即使受助人勝訴，亦不能保證受助人得到賠償。假如受助人在案件中完全沒有得益的話......意思是，例如勞工賠償，受助人獲得勝訴，獲賠償100萬元，但在歸還法援署後，最後分毫無所得，或者只獲得數萬元。這是並不理想的。 \n 我的說法是，政府當局應否以公帑支付受助人完全沒有得益的訴訟？明知他打完官司之後，沒有得益的，試問又為何資助他打官司呢？第二，應否容許外委律師藉拖長辦理案件的時間，從而收取較高的訟費呢？即是應否容許“揼波鐘”？法援署在上述兩方面的監察都非常差勁，尤其是勞工索償的cases，大部分人都向我哭訴，說打了數年官司，最後卻只得10多萬元，而訟費是百多萬元。所以，我希望法援署署長能夠體察民情。  \n 綜合所述，我認為必須削減法援署署長200多萬元的薪酬。他當然要檢討，檢討後便會明白我的意思。多謝主席。我希望運用《議事規則》賦予我的權力，請點算法定人數。",
      "sequence": 275,
      "bookmark": "SP_MB_LKH_00283"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00284"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 277,
      "bookmark": "EV_BELL_00285"
    },
    {
      "title": "全委會主席",
      "content": "謝偉俊議員，請發言。",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我想就梁國雄議員剛才編號493的修正案，有關法律援助署，削減法律援助署署長的全年薪金作回應。 \n 主席，首先，我想申報利益，我所創辦的律師行有接受法律援助署的個案，雖然我本人沒有經手處理。 \n 主席，本來梁國雄議員剛才的3個論據不需要反駁。不過，有些市民聽到他的說法，尤其是因為現在沒有任何官員作回應，可能會引起一些誤解，所以，我想澄清一下。 \n 第一，37天的等待期，雖然有延長趨勢，但始終來說，由於資源有限、個案增加，這始終不是最理想，但亦不可以說是一個不合理的等待期。事實上，一般來說，法律援助署對任何申請，只要一俟通知法庭，已經有42天的stay(即暫緩期)，以便法律援助署可作適當的申請處理安排，亦不會令當事人受損害。 \n 第二，關於司法覆核個案越來越多的問題。的而且確，隨着社會紛爭多了、隨着大家知道自己的權利多了，這是可以理解的趨勢。但是，總的來說，我們針對的應該是，多撥一些資源給法律援助署，而不是削減他們  尤其是署長  的薪金，因為始終這與他的決策無關，純粹是資源分配的問題。 \n 第三，有關民事、刑事的分配，這關乎於個人自由，是最重要的，所以，法律援助署首要幫助一些刑事案件為先。至於民事案件，由於種類不同，很多時候，不同個案會有不同的處理方法。所以，整體比\n例來說，接受民事個案的比例相對少。不過，大家都知道，有些個案，例如好像以往比較大爭議的誹謗案件，法律援助署是不會接受這些個案申請的。當然，我們希望爭取多些資源，令多些市民可以受惠。但是，這與法律援助署無關，亦與法律援助署署長無關。 \n 如果任何議員希望進一步為社會爭取更多資源，以便做多些事，這我絕對支持。但是，如果貿然或以偏概全地把一個部門的某些錯失，或是某些政策上暫時未趨完善的地方，作為批評有關部門  特別是首長  甚至作為扣減他的薪金的理由，是完全不合理的。 \n 同一道理，剛才陳志全議員說關於警務處，如果一、兩宗個案處理不善，或者不是市民辱罵警方，而是警方辱罵市民的一、兩個個案，作為要扣減警務處的薪金、費用的理由，這亦是以偏概全的說法。 \n 我希望一次過說，今天議員提出的很多說法和理據，全部都是舉一、兩個個案出來把它造大，希望從而削減有關部門的開支、有關官員的薪金和對有關政策作批評，這全部都是一些以偏概全的說法，希望市民明白，多謝主席。",
      "sequence": 279,
      "bookmark": "SP_MB_PT_00287"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我繼續就“總目21  行政長官辦公室”發言，修正案編號是8、12及33，這3項修正案均由我提出。我就此作第二次發言，主題是要削減行政會議非官守議員召集人酬金的全年預算開支，削減13位行政會議非官守成員(不包括召集人)酬金的全年預算開支。此外，把整個行政會議全年預算的2,080萬元全部刪除。我已就此發言一次。 \n 《基本法》已寫得很清楚，行政長官會同行政會議是最高的決策機構，參與密勿。所謂參與密勿即是說所有的大政方針，均在星期二的行政會議內討論。它也容納各方人士，亦有我們立法會議員，包括坐在這裏的葉劉淑儀議員。我剛才提到她時，她又不在席。葉劉淑儀議員跟其他的行政會議成員出來說話是有點不同，因為畢竟她是民選議員，說話會有點避忌。委任她為行政會議成員，當然是看重她在民意上的支持度......",
      "sequence": 280,
      "bookmark": "SP_MB_WYM_00288"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你離題了。",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，既然她在席，我便順便說兩句而已。你不要“窒”我，我有很多資料仍未說出來，你是否想我繼續說下去？ \n 我要說的是這個行政會議不是用人唯才，共產黨經常說用人才德兼備，那甚麼是才德兼備呢？孔夫子說“士先器識而後文藝”，器是器度、器量，是“器皿”的“器”，不要寫錯為“空氣”的“氣”。器度、器量，胸襟廣闊，最少這已是首要條件，即人格。但現在沒有辦法，那個“689”人格卑下，在他之下的又怎會有好人呢？ \n 我舉兩個人為例，他們最近的所作所為，大家可以看到。早前那些人我省得說，張震遠、林奮強已離開了，現時仍在的......主席，你也擔任過行政會議成員，我覺得你真的是識才識所，是“士先器識而後文藝”，真的是才德兼備。但是，大家看到這羣人，他們每天出來說話，這不要緊；他們維護政府的決策，也不要緊，但說的話要有“營養”才行。 \n 大家看看香港大學民意研究計劃1月份就公眾對行政會議成員認知度的調查結果，除了葉劉淑儀議員，沒有一名成員能有一成的受訪者說得出其名字。港大民意研究計劃經常做這些知名度的調查，“長毛”的知名度比梁振英還高，梁振英真的好應該回家睡覺。他身為行政長官，每天暴露在鏡頭前面，但他的知名度竟然低於1名民選議員。香港人最熟悉的政治人物，便是現時打“拉布”的舵手梁國雄議員。我是十大之一，主席，你亦是十大公眾所熟悉的。其實熟悉度是很重要的，每天走出來發言的人竟然無人認識？一成受訪者，譬如調查訪問了千多人，連100個認識他的人都沒有。 \n 知名度奇低的，當然包括張志剛和羅范椒芬，這些曾擔任過局長，但卻無人認識他們。他們經常走出來說話，為政府護航。為甚麼這些人經常走出來為政府護航，經常上電視，亦經常在報章上出現，但調查結果是沒有人認識他們呢？那可能是因為他們所說的話沒有人有印象，又或他們的話“唔啱聽”。這兩個人又怎值得我們給他們發薪呢？雖然金額不是很大，但也是錢，對不對？怎值得發薪給他們呢？ \n 香港大學民意研究計劃又說，知名度最低的行政會議非官守成員是張志剛。張志剛不斷走出來誣衊那些反對派，在2012年10月7日香港電台節目“城市論壇”，他以黑名單、滋事球迷等來比喻學民思潮在10月1日穿着黑衣，出席所謂十一升旗禮，他稱這是黑名單、他們是\n滋事球迷，他們只是小孩子而已。他比擬不倫，更是仇視學生。他更在節目中質疑學民思潮的經費來源，誘使公眾懷疑學民思潮的政治立場，背後有人提供金錢，又或有幕後“黑手”，唆使他們做這些事情。 \n 所有建制人物都是這樣的，學生搞事便是有幕後“黑手”，好像這種說法例必是對的。那麼當年你弟弟搞事的幕後“黑手”是誰？共產黨？所以我今天也曾提到吳克儉在恐嚇教師、學生，叫他們不要去“佔中”。他說這樣做會留有案底，那麼令弟也留有案底，但他現已貴為局長。我那天在帳委會......",
      "sequence": 282,
      "bookmark": "SP_MB_WYM_00290"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，請不要離題。",
      "sequence": 283,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "黃毓民議員",
      "content": "......質問他時，他已站在政府的一方，所以這個世界就是這樣，“屁股決定腦袋”。當年的曾德成，我當然把他當作偶像。 \n 主席，張志剛作為行政會議成員，不斷公開誣衊與他政見不同的人，連小朋友也不放過。莫說他是位高權重，但他參與密勿，在行政長官麾下，又或作為整個政府的一部分，他怎能不慎言呢？他又怎能以卑劣的誣衊手段來對付學生組織？這做法毫無政治道德可言。 \n 此外，張志剛今年跟隨全國政協常委李家傑批評香港大學民意研究計劃對特首民望調查的研究方法。他說，調查問受訪者如果明天要投票，在投與不投梁振英一票方面，只能把結果解讀為在明天的投票中，梁振英可以取得多少票，而不能把結果當作是施政支持度。他指現在不是在說選舉，而是說執政，所以不會像選舉般，要列明對手，然後更撰文  這些均是歪論  批評港大民意調查以假想投票作為特首民望指標之一，有結構性陷阱。他更批評民情調查，說所謂民情是模糊不清，質疑這項調查結果。他表示，結果顯示2013年年底的民情指數較2003年更低並不合乎一般人的感覺。我真想問他一般人的感覺是甚麼？一般人的感覺應是更低。 \n 有媒體翻查新聞，翻他舊帳，發現在2011年8月一國兩制研究中心的附屬機構曾經委託港大做民意調查，這是在他任職一國兩制研究中心的時候，他是受薪的，是梁振英的手下。 \n  \n 當時他引述港大民調的結果，表示唐、梁二人(即唐英年與梁振英)叮噹馬頭。張志剛找鍾庭耀來進行這個民調，是希望有一個中立、專業的調查機構核對他們早前一國兩制研究中心所做的調查結果是否脗合而已，因為他明知一國兩制研究中心沒有公信力，便找鍾庭耀幫手。這便是先有結論、後有論證的做法，完全違反學術原則。他當時找港大的鍾庭耀做出這個結果，即唐、梁叮噹馬頭。難道這不是同樣做法，不又是做假的嗎？如果他表示他這個不是，請問現在他如何去批評鍾庭耀呢？ \n 張志剛的罪行還有很多，不過時間所限，我又不會拖長。我還有很多未說，因為他們現在發揮到淋漓盡致，我又要開帳委會，我們主席又......我們要開這麼多會，沒有辦法，又要準備這個帳委會公開聆訊的資料。 \n 另外一位亦是很活躍，但又是無人認識的(即是做民意調查時，問人是否認識這名行政會議成員，能否說出其名字，但無人說得出的)，便是羅范椒芬。她亦是很活躍的。她的政治立場當然是眾所周知。我記得在2012年，我們在立法會上一屆最後會期財委會要開會，審核5司14局的撥款，那一次我們真是打“拉布”了，而不是現在說明到5月底便完的叫打“拉布”。我們那次真是打“拉布”的，9 000多條修正案便拖垮了她。她來向我說，“毓民”你不要這樣做，你是沒法贏的，我對她說她錯了，我們一定贏的，她不懂得《議事規則》。葉國謙議員千方百計都想在財委會解決我們，讓我們無法“拉布”，仍辦不到。現在讓“亮星哥”想想如何去應付吧。那次撥款便弄垮了她，是吧？她何來識見，剛才提到士先器識，她器度沒有，器量沒有，連識見都沒有。她不知道財委會撥款便可以弄垮她，“老兄”，不是嗎？ \n 無人識她，她卻喜歡發言，又喜歡與人抬槓。她在去年6月，在《明報》發表文章，提到“我們追求民主不能只着眼‘一人一票’的選舉制度，更不能迷信有了普選的行政長官和立法會，所有社會問題都會迎刃而解。”當然這些歪論我們是不會駁斥的，但現在不是要一人一票選特首嗎？2017年不是要普選行政長官嗎？這個不是共產黨的承諾嗎？現在你看到四處的街板，那些建制派，包括民建聯都掛了牌，要“一人一票選特首”，立場與我們一樣，他們不經意地全部變為民主派，“一人一票選特首”，不過他沒有說：“誰人參選我決定”這一句。“一人一票選特首”，為甚麼一人一票不好？不好又為甚麼大家掛的街板都說要“一人一票選特首”？可以預見接着所有建制派的banner都說\n要“一人一票選特首”，“老兄”，為2017年這個普選，這個有篩選的普選去鋪路，但他們只說一半而不說另一半。 \n “不可以迷信普選行政長官與立法會，便可解決所有問題”，這些是歪論。今年3月她更直截了當表示，當時有一些無中生有的傳言，指甚麼黑社會介入選舉(即是說特首選舉)，當時梁先生的民望跌了10個百分點(好像那個飯局她都有參加)，因此你可以看到一個全民300多萬人的選舉，如果有人不懷好意，造謠生事，隨時一名熱門的人都可以“落馬”，而一些人便可以“爆冷”出現，所以大規模的選舉是沒有預測性的。任何人如果要成為候選人，我們都要看看他是否有機會成為行政長官，因此提委會有這個把關的作用，令對抗中央的人不能成為候選人。 \n 政改正在諮詢當中，主席，是嗎？她作為行政會議的成員，怎可以說這些話？是嗎？林鄭月娥表示有商有量，間中語無倫次時都給人罵。她怎可以很清楚地為這個所謂行政長官的資格、條件及選舉辦法訂下規限，表示300多萬人選都可能有事，一個不留神出現一些謠言，便有人會“落馬”、有人“爆冷”。她究竟說甚麼，“老兄”？數百人去投票，難道所有人都被人左右，所有人都聽信謠言？選舉經常都有負面文宣，小如立法會選舉都有負面文宣，是嗎？最重要是候選人自己有信心，他有沒有做地區工作，政見是否得到民意的支持，才是最重要的。 \n 她又表示候選人最多只可有3個。她說的普選並非萬靈丹，民主不是靈丹妙藥，這些我都省得跟她爭辯，普選結果難以預料，對抗中央甚麼的。這些說法不論真也好，假也好，均不應在諮詢期間發表。她對政治形勢的了解完全是落後的，還有甚麼資格擔任行政會議的成員呢？更不應該給她工資了，不是嗎？ \n 台灣發生“太陽花學運”，她又要說話了。她叫香港的青年不要學台灣的青年，有人說過要學嗎？這些又是防患於未然的心態，預先警告，提醒香港不要學台灣。台灣很失禮你嗎？發生“太陽花學運”，台灣政府倒台了嗎？反服貿協議運動令到服貿協議沒法簽署，只是這樣而已。他要承擔後果，簽不成協議的結果要他自己承擔。民主政治便是要付出社會成本，這是必然的。羅范椒芬、張志剛兩人的言論是否可以代表整個行政會議呢？他們作為行政會議的成員，現在正支取我們發的工資，是否應繼續支薪給他們呢？主席，這真是值得我們提出這些修正案的。",
      "sequence": 284,
      "bookmark": "SP_MB_WYM_00292"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00293"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就香港警務處總目122發言。剛才謝偉俊議員提到的，有一半我都是同意的，我們不可以因為一、兩件事例，或是一個人，或是一個部門做錯了一、兩件事，便說要削他們的開支或是要解僱那個部門主管。但是，多少件事才足夠呢？我們舉的並不是單一的例子。當然，我應承了主席，在一、兩次之內完成我今次這一部分的發言，否則我繼續可以找多10件、20件、30件不同範疇、香港警務處所出現的缺失，要找到多少件，嚴重性要多大，才可考慮削減他們全年開支，或是我剛才提到在修正案當中有一些削減的開支都不是全年的，即是削減一些部分的開支。不過，亦無謂在此糾纏，我只是完成我接下來的兩個重點。 \n 剛才我說到私隱專員的報告批評警方在處理市民資料時，非常粗心大意，遺失記事簿的情況屢屢出現。由警察外套的口袋跌走，由警察電單車儲物箱中跌了出來，這些都顯示警務處有需要檢討警方的器材及制服設計，以及警務處需要正視有關警務人員普遍對市民資料保安的風險意識不足，以致未能妥善保護載有個人資料的文件。 \n 這些其實可以視為一時的不小心，人誰無過，遺漏了警槍在廁所也有發生。然則是否因為有人遺漏了警槍在廁所，便要削掉所有關乎警槍的開支，不發給他們，不給警察佩帶手槍呢？當然不是，但你亦看到私隱專員要求警務處自己反省，在制度上，風險意識上，重視程度上究竟有沒有重視市民的私隱。 \n 另一份有關警務處的調查報告，便是有關使用“Foxy”軟件泄漏警隊內部文件的情況，包括警務處招募組警員職位申請初步遴選的回條，以及警務處內部備忘錄表格、書信文件，竟有警員泄漏了210名證人的個人資料，證供的部分內容都被外泄。這些事故在這數年間都被許多傳媒揭露出來，記得其中一名當事人  是警員吧，我估計應該是  因為電腦裝了這個“Foxy”軟件，令遴選回條的資料外泄。另一位當事人因為在私人電腦中處理公務，又用私人USB下載警務處資料，接着便把電腦“Trade-in”  即是把電腦以二手方式賣了，最後便令資料外泄，這些都顯示警方對資料保護意識不足。 \n 最後，我想討論警方不足之處導致要削減開支的原因，我記得上一次，昨晚第一次說的時候，曾提到一些性工作者遭到警員的恐嚇，\n有一些人指他們是疑犯，由於他們是企圖犯罪，因此是活該的。我在這一節最後要說的是，一些受害人，受害者，是一些性暴力的受害者，當她們尋求警方協助、報案的時候，卻被警方侮辱，遭受不友善，不合理的對待，請大家評一評當中的道理。 \n 有關注性暴力問題的團體，一直都有為性暴力受害者提供支援輔導服務，他們亦監察執法部門在處理性暴力個案時的工作程序及手法，以加強對受害人權益的保障。其中一個危機支援中心名為風雨蘭，他們去年曾要求警方要改善處理與性暴力有關的案件時的工作程序，他們引用了許多不同的個案，當然，我不會在這一節一一去說這些故事。但是，綜合他們的個案，他們提到性暴力受害人在報警過程中，曾經遇到警方不友善及不合理的對待，忽略了受害人作為案件證人應有的權利。舉例來說，他們列出一些個案，指出有受害人在報警之後遭警方勸諭銷案，有警員以難以控告侵犯者為理由，游說事主銷案，更有警員向受害者表示，“你當自己被鬼壓吧，你當自己一夜情‘One night stand’吧”等說話來敷衍受害人，淡化案件的嚴重性。 \n 受害人遇事後，決定要報警其實也很困難，因為縱使他要尋求公義，也要面對很多程序，要再一次把他的經歷說出，對一些人來說，是第二度傷害。但是，在報警的過程中，竟然受到警察這樣的對待。警察雖說要把犯人繩之於法，但在報警的過程中，受害人這麼勇敢地走出來，警察竟然勸諭他們銷案，這種舉動不單令受害人失去對執法人員的信心，亦為受害人帶來侮辱和傷害。 \n 此外，曾經有未成年受害人，他們雖然符合法例上申請以電視直播聯繫方式作供，但當受害人接獲通知上庭的時候，警方仍然拒絕為他們申請以電視直播聯繫方式作供，即使他的監護人多番要求，甚至向警方出示《罪行受害者約章》，警方都不理會。 \n 根據律政司發出的《檢控守則》，易受傷害的證人，包括兒童、精神上無能力人士，以及感到惶恐的證人，他們有權利申請以屏風作供，或是其他法庭的保障措施。例如我剛才說的未成年受害人，可以申請以電視直播聯繫方式作供。但是，警方在這些情況下，竟然不是主動合作，更是諸多留難，這些做法造成的最壞後果就是令受害人因為害怕出庭，覺得出庭會受到威脅，而在缺乏保護措施下，感到恐懼和擔憂，最後放棄出庭，令犯罪者逍遙法外。 \n\n 另一個案例，有未成年受害人被網友強姦後報警，在錄口供的時候，警方先要求單獨跟受害人面談，縱使社工要求陪同，仍然遭拒絕。這舉動違反了《罪行受害者約章》，亦嚴重忽略受害人作為未成年證人應有的權利。 \n 警察在錄取口供前，更對受害人說：“如果你當時沒有叫出聲，你便不可說自己被強姦”，這個舉動令受害人感到被侵犯，而她被侵犯的經歷被質疑，令受害人作供的時候感到難堪。 \n 我想再說一次，按《罪行受害者約章》所指，警務人員要經常以禮貌、同情和關懷的態度對待罪行受害者，並要尊重他們的個人尊嚴和私隱。但是，從我以上引述這間機構所提出例子  風雨蘭  所接獲的個案經驗可見，現在在制度和執行上都有很嚴重的漏洞，未能令受害人在制度中獲得應有的保障，以及有尊嚴的對待。 \n 所以，我認為在我們這次的修正案辯論中  當然，你們或會認為我們要求削減警務處全部128億元的開支，是非常不合理，難道要沒有了警察？不過，我想市民明白，我們在這項議案辯論的過程中，提出了28項針對香港警務處的修正案。 \n 本來就線人費方面，我都想說一說，涂謹申議員說了很多，不過，真的說不完。希望大家因應你們對警務處的信任或不信任，就這28項修正案進行表決的時候，作出你們的明智選擇。 \n 我謹此陳辭。",
      "sequence": 286,
      "bookmark": "SP_MB_CCC_00294"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00295"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，雖然陳志全議員表示，他接受我邏輯上的說法，說不可以以偏概全，但他卻繼續不斷地這樣做，這對於哪些不在場，亦沒有機會答辯的官員和部門並不公道。 \n 主席，我想就剛才陳志全議員所說的兩點作回應。首先，就是關於風雨蘭。事實上，我也同意風雨蘭所反映出來的問題，很多都是警方可以改善的，對於性暴力受害者可以給予更多保護。但是，真正幫助他們的方法是，一、幫他們處理個案；二、可以向警方爭取；及三、\n甚至像我和另一位我們的舊同事般，替他們處理個案、向他們解釋權利，甚至於替他們轉介個案。據我理解，有些個案正在本會的申訴部處理中。所以，不是翻翻報章，把一些剪報列舉出來說便等於幫助了他們，更不應以此作為理由，要求削減警方128億元經費。我相信任何市民都不會贊成取消警方所有經費。 \n 事實上，以個案來說的話，每提到一宗個案，便可能有另外一千、一萬宗個案是警方幫助到市民的。所以，這個邏輯當然大家都明白。不過，由於陳志全議員剛才這樣說，我希望再一次用少許時間反駁他。 \n 至於剛才黃毓民議員說關於行政長官......對不起，關於行政會議成員的問題。恐怕如果他一方面怪責行政會議成員沒有知名度，但同時每一次他們出來發言時，如果他認為不中聽、政治立場與他不同的話，他便批評他們，則這絕對不是他所說的邏輯、不符合他所說的話。 \n 其次，更不應該的是，除非是他們操守上有問題、行為上有問題，就像我們以往的而且確見到有些比較差的個案。但是，黃毓民議員剛才所說的例子，只不過是政見不同，這絕對不應作為攻擊的目標或理由。 \n 我記得戴卓爾夫人曾經說過一番很出名的說話，就是當你的政敵批評你個人時，你應該很開心，因為他們已經說到沒有甚麼可說了，要在你的政見上挑骨頭，而不是就你有關的政策、優劣來辯論。 \n 多謝主席。",
      "sequence": 288,
      "bookmark": "SP_MB_PT_00296"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 289,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "陳志全議員",
      "content": "我只想簡短回應一下謝偉俊議員的發言。我同意，一宗投訴個案或被認定為投訴成立的有關警察的個案，可能涉及一些市民得到協助。一名警察可能錯誤地開槍擊傷或擊斃人，但他過去也許幫助過很多人。但是，這不能表明這單獨事件對與不對或有多嚴重。 \n 同一道理，這些個案都是冰山一角。監警會認為一宗警察辱罵市民的個案成立背後，究竟有多少類似個案已經發生但市民不敢作出投訴，或有多少個案因沒有證人證供而不成立？其實道理是兩面的。",
      "sequence": 290,
      "bookmark": "SP_MB_CCC_00298"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，謝偉俊議員應多看文學，正言若反或黑色幽默的文體都是表達意見的方法。每一位議員在議政時採用的表達方法都不同。我說過很多次，因為......",
      "sequence": 292,
      "bookmark": "SP_MB_LKH_00300"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，既然已經說了很多次，便不要再說了。",
      "sequence": 293,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "梁國雄議員",
      "content": "請你等一等，這句話我一定沒有說過很多次。謝偉俊議員以前說得對，如這是個正常的議會，當中真的有反對黨和執政黨，我便會爭取做執政黨，以便增加我認為要增加的開支。奈何現在的情況不是這樣。 \n 我亦想說回正題，但我聽到謝偉俊議員提到我最不喜歡的戴卓爾夫人。我認為他的話有時亦有道理。過去3天，我受到的辱罵跟我的政見有關係嗎？跟我要求爭取500億元基金有關係嗎？所有辱罵都與我的人格有關，我真成功，我也多謝謝偉俊議員幫了我一把。那些人辱罵我的人格而不是我的政見。相隔1年，謝偉俊議員真會聰明地說話！ \n 讓我說回公務員，有關公務員一般開支的修正案編號是193至196。我要求削減一般開支包括的部分津貼。第一項是冷氣機津貼。當局支付冷氣機津貼是不合理的，向首長級公務員提供數千元冷氣機津貼更是莫名其妙。他們年薪過百萬元，這做法明顯地是“損不足以奉有餘”。與一個早上到樹蔭下乘涼以減輕酷熱天氣之苦的長者(我憐憫和感同身受的對象)相比，這些公務員有這麼多錢，為甚麼還要津貼他們享受冷氣？我不再延伸討論，否則又會被指...... \n 接着，公務員旅費開支及其家屬的度假旅費津貼，今年開支總額是9,090萬元。公務員去旅行和他們的家屬去度假，干卿底事？我沒有。主席，你有沒有？所以，應削減這些開支，這次是減得其所。 \n 還有公務員子女前往海外接受教育的旅費和有關開支，真是舉一反三，謝偉俊議員應該知道“一葉知秋”的意思。支付冷氣機津貼，讓他們享受冷氣，還支付旅費津貼，讓他們及其家屬去遊埠，連公務員\n子女前往海外接受教育都有津貼。今年的開支總額不多，少於1億元，只是7,140萬元。小弟認為，有人極需要這些津貼則除外，但我看不到這種情況，所以，我惟有要求刪除。 \n 還有非實報實銷現金津貼，這是甚麼？要知道官腔是很有趣的，驟耳聽來不會知道所指的是甚麼。這是2000年6月1日或之後獲發聘書的人員的房屋福利。在2013-2014年度，合資格人士有2 360人，在2014-2015年度，人數增至3 400。當然金額會隨着人數增加而上升，有關開支會增加44.2%，主席，開支總額不多，只是6億7,000萬元。 \n 跟以往做法不同的是，今年當局把子女在本地或海外接受教育的津貼合併計算，開支總額為7億元。在海外接受教育的津貼是2億4,000萬元，在本地接受教育的津貼是4億6,000萬元。事實上，政府不應支付這些津貼，但我沒有就削減這些開支提出修正案，只是順帶一提。 此外，家具津貼。真是我見猶憐！小弟要求削減太多的話，公務員都想打我，所以，我也沒有就此提出修正案。可是，我認為......為公務員提供家具及用具津貼所涉開支較少，只是1,600萬元。 \n 主席，我讀出來的開支都可以節省，是否應該削減這些開支？小弟見識不足，請公務員事務局局長解釋一下，我要求削減這些開支為甚麼會不合情理？我期待局長或司長的解釋。司長說這些都是“死線”。應該這樣浪費公帑嗎？ \n 我想談談這些支出的出處，有關數字來自管制人員報告，都是確實的。我想指出最荒謬的就是房屋津貼政策。正因為這個房屋津貼制度，麥齊光先生連烏紗都丟了！  \n 我認為這項制度真的需要檢討。首先，我們要考慮的是，今時今日政府對公務員採用高薪養廉政策。從前在寸金尺土的香港，政府為公務員提供房屋津貼，讓他們對政府產生向心力，我明白這種做法。今時今日政府仍有需要這麼做嗎？我不明白這點。私人機構與政府相關機構均會為某一級別的員工提供房屋津貼，一般做法是支付現金或提供宿舍。我個人主張提供宿舍，因為這便不會涉及支付現金所造成的問題。例如，公務員不會像麥先生一樣互相......我們聽過“易子而教”，但“易屋而租”或“易屋而賣”則會出現問題。就前者而言，如當事人沒有租屋，現金房屋津貼都要徵稅，但如當事人用整筆房屋津貼租屋，根據稅例，有關入息需要課稅的部分只是10%。所以，這種荒謬政策應予改變，如要惠及一些公務員，我建議採用提供宿舍的形\n式，不再支付現金，因為支付現金或會“惠及”地產商而一些鋌而走險的公務員也許會參與炒樓。我就這問題發言完畢。 \n 關於公務員的教育津貼，以前亦有一個不合理現象，便是公務員一定要到英聯邦國家進修。大家都知道，進行殖民統治的國家要讓其文化無遠弗屆地影響殖民的後代。當然這做法現在已經改變，到內地讀書也可以。但是，我認為這項政策不合理，因為教育津貼昔日是一項殖民地政策，目的是把公務員純化，讓他們安心接受宗主國統治，以及在文化上影響他們。今天應不再需要這樣做。 \n 此外，首長級公務員的房屋及子女教育津貼，金額非常驚人，如把兩者加起來再進行比較，2012-2013年度的支出總額是22億元，當中房屋津貼佔1,800萬元，子女教育津貼則佔2,300萬元；最離譜的是，旅費津貼佔5,100萬元。我們都明白，房屋津貼尚算是必要的補貼，子女教育也會讓下一代受惠，但旅費津貼，有沒有搞錯？為甚麼要這麼做？很多人會說，公務員工作了一輩子，難道獎勵他們去一次旅行也不行？我覺得這做法可免。 \n 我不打算再多講，因為我也覺得太囉唆了。我在此發言便是正言若反，在我談論某事後，委員便會討論另一相關事宜。本會經常提到的“肥上瘦下”或“前線吃緊，後面緊吃”的問題。是政府以外判中介方式聘用低級公務員，他們都“冇啖好食”。在我剛才舉出的例子中，高級公務員自行制訂政策，自己享受成果，這是官場帕金森症，是自己“自肥”  外國人寫文章沒我們那麼在行，他們只會說自肥(自己令自己更胖)  我覺得這項制度應從根本加以改變。我提出有關公務員一般開支的修正案，是要提醒本會注意這問題。各位看書的時候，不應只選擇那些我看的書，如《古文評註》，那些都是正氣的話語。大家也應看看其他書，例如，《西遊記》便是正言若反的例子，作者把孫悟空寫成了壞人。 \n 主席，我就此打住，因為我希望大家再次聚首一堂。我要求主席點算人數，讓我有機會跟大家見面。",
      "sequence": 294,
      "bookmark": "SP_MB_LKH_00302"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 296,
      "bookmark": "EV_BELL_00304"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我現在要說的與本會有關，是剛剛才發生(計時器響起)......我會按下“要求發言”按鈕，在這次發言完畢後再發言......",
      "sequence": 298,
      "bookmark": "SP_MB_LKH_00306"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請從頭再發言。",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "梁國雄議員",
      "content": "重新一次發言嗎？可以，我按下按鈕了，要求發言。 \n 我重新說過，我這次是就“總目112 ― 立法會行政管理委員會”發言，修正案編號553，“議決為削減分目366而將總目112削減37,253,760元。(削減大約相當於立法會的35名功能組別立法會議員酬金(當中1名內務委員會主席暨代理主席及3名兼任行政會議成員的議員)的全年預算開支)”。這當然與本會有關，各位同事，不好意思。 \n 我為甚麼要這樣做呢？其實同工才同酬，或其權柄來源相同才同酬，我的看法是如此。我說的35位功能界別的立法會議員，現時分為兩種，一種是“超級區議員”，一種是傳統功能界別的議員。傳統功能界別的登記選民只有23萬人，而地區直選的登記選民則有347萬人，在這23萬個傳統功能界別的選民中，他們只要有25%，即是在全體議員中的25%，就可以控制80%的立法會全體功能界別的議席。在24個功能議席中，有13席來源自11個界別，我告訴大家，那11個界別的選民人數是7 183，差距太大。 \n 還有一點，“可憐夜半虛前席，不問蒼生問鬼神”，有些不是由人選出來的，議員是人，但不是由人選出來，而是由法人選出來。這也是最不公道，最好由人選出來，但竟然由一個不是人的物體選出來。吳亮星議員，你是由人或不是由人選出來？28個傳統功能界別中，有18個界別用公司和團體選民，其中10個界別甚至只有公司和團體選民，即我說的18個界別中，有8個的選民組合是混和一起的。例如旅遊界和航運交通界，連勞工界選民也全部是職工會而不是“打工仔”，即是有工會而無工人。有些集團例如兼營地產、運輸、旅遊和零售等業務。主席，你如此聰明一定明白，即是用看不到、不是人的選民來投票時就不用“數人頭”，你做哪一行就找些法人投票，你可以透過這樣操弄法人，在很多界別中操弄選舉結果。  \n 我不知梁繼昌議員的會計界是用人還是用......用人的，不是用不是人的選民選出來。我先說明，議員是人，只是選他們的不是人。所以，造就了我們所說的“以少勝多”的問題。譚耀宗議員經常跟我辯論時說我是少數，我說他不要說話了，只有23萬人便選出那麼多功能界別議員，然後他夥同他們壓迫我們這些直選議員，這是說不通的。今天不是談政治問題，今天又是正言若反的時候，我不能剝奪你的權力，便剝奪你的錢了。 \n 由於有這種奇怪的，不是由人選人的制度後，我們看到另一個更不合理的情況，便是由於發明這個制度的人覺得要控制到議會，於是極少數人可以否決大多數人的決定。主席，議員自己動議的法案，不論是有否法定效力的私人法案，都是分開點票的。換句話說，便是60 852個功能界別選民選出的議員，便能否決代表347萬地區選民的直選議員所支持的議案或修正案。這是第一點，是非常不合理的。 \n 第二，議案無人反對也可以不獲通過。這點很簡單，我們都知道，無謂在這裏解釋，即是你在組內投棄權票，也是計算在內的，即使無人反對，棄權票也可要命，其實在功能界別或直選界別也可以，但在功能界別容易控制點。所以，功能界別中只要大部分人棄權，無人反對也同樣不能通過由議員提出的法案。 \n 還有一點，如果是這樣，同一尺度應該適用於所有投票，可又不是這樣，分組點票的機制不適用於政府議案，這一點便茲事體大了。就以現在小弟在這裏進行辯論來爭取全民退休保障為例，政府不夠錢花，我說了很多次，政府可以找你插隊，然後提出中止辯論來申請撥款，由它提出的議案是每一票都計算的，即是只要它在這議會有大多數支持票，它提出的議案便可以經它操弄的投票機制，一定獲得通過，這樣對於直選議員是多麼不利呢？所以便效率低下。 \n 我舉一個例子，根據立法會議員天主教監察組2013年的報告所指出，在提出議案和修正案方面，地方直選議員平均的次數是每人5.1項，而功能界別議員每人平均只有3.6項，人數相等但次數少一點。在發言的次數方面，地方直選議員的平均次數是每人29.9次，功能團體議員是23.9次。在質詢次數方面，地方直選議員的平均次數是每人9.8項，而功能團體議員只是8.2項，高下已立見了。 \n 這樣做的時候，一言以敝之，是裙帶關係。所以，這制度歷來製造了這麼多錯誤的選擇  領匯，那是無法律效力的，我們已投票\n支持了；兩鐵合併，現時弄致一團糟，或是造成金融海嘯的幫兇：“證券大法”，都是在此使用“空頭支票”的方法，即是就一項主體法案投票後，政府便會找專家好像寫支票般簽署，是會這樣做的。所以，這個制度本身不單不公平，亦由於不公平，故必然造成不平衡、不平等的資源和財富的分配，而且會令到它越來越不公平。我在過去的發言中已經說過，不要再說亦不再舉例了，那是浪費時間的。 \n 另一個問題是，政制的問題同樣面對一個如此的“死局”。政府要求議會通過它的議案，因為政府提交立法會的議案是每票皆數的，所以本身是有機會通過，只不過需要三分之二議員  因為有一項特別的規定，是由《基本法》附件二規定的  否則，政府在其他方面真的是無往而不利。 \n 因此，我覺得作為功能界別議員的同事，第一，據我的推測，既然他們得到富豪的支持，即是富有的；第二，他們對薪酬是不稀罕的，只是“賺錢買花戴”，所以削減他們的薪酬是一點影響也沒有。他們帶錢打工，是因為他們是在代他人掌管權柄。根據我粗略的考證，這類似中國的紳權，不過在“用刀叉吃人肉”的議會包裝之下，這羣紳士是可以這樣做的。即是說，他們富有但欠缺的是權力。因此，這羣人真的自資打工也是可以的。 \n 主席也知道，我們的祖先紳權之興起是因為我們的國家太大了，地方政權沒有經費不足，便由士紳階級支付糧餉。今天當然不是這樣了，所以，我覺得我提出的真是合情、合理的。功能團體產生的議員可以坐在這裏發言、否決我的議案，已經是有得益；不會要求他們以花錢“捐官”的方法進入議會，已經是  坦白說，以往的員外、士紳是要花錢來“捐官”的，大家今天還有薪酬，你說這是否公道呢？我覺得是不公道的，如果謝偉俊議員不明白，請他看看《儒林外史》便會知道，便是這樣的一回事。 \n 因此，為何我在壓軸的時候才說這些話？是避免傷感情，因為我早點說出來，眾人便可能好像看《聖經》故事般，把我當作是一個淫蕩的女人，用石頭擲我；不知誰人會扮演耶穌，站出來制止並說︰“誰人是沒有罪的呢？” \n 所以，我今次的說法真的是合情、合理，既然你們進入議會是受貴人所託  受不是人的“人”所託  來維護他們的利益，你從中也有利益分沾，有裙帶關係，由裙帶關係而令本會陷於如此畸怪的\n困局，所以請你們把薪酬拿出來，請你們  那便會沒有主席，算了，這樣是好一點的  請內務委員會及代理主席把薪酬拿出來，3位行政會議成員(李慧琼議員在席，葉劉淑儀議員及林健鋒議員不在席)，麻煩你們，擁有這麼多權柄，應該是用錢購買的，有甚麼理由由我們向你們支付薪酬呢？ \n 所以，主席，綜上所述，我覺得稍有正義感的人，包括泛民的同僚，麻煩你們，不要當作這是“拉布”，我會不理會，“老兄”，你們一定要投票，這是我們的政治綱領。我再說一遍便結束我的發言，無權者的權力，是我無權奪取你們的權力，但我有我的權力，可以用我的方法來表達對你們權力的衊視，這便是哈維爾的說法。謝偉俊議員，多看書便會知道的了。 \n 我今天在此說的便是這些，所以你們不要說我在顛倒五倫，我的確沒有能力奪走你們的權力，可能“和平佔中”才能做到，這樣大家便是friend了，但我不會用如此尖酸刻薄的說話對待大家。我今天在此行使的權力、我今天說的話，是要代表無權的人，用他們鄙視權力的特殊方法正言若反，祈各位有知識的同僚原諒。多謝主席。",
      "sequence": 300,
      "bookmark": "SP_MB_LKH_00308"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，我會就梁國雄議員剛才提到的修正案作簡短的發言，其一是有關立法會行政管理委員會編號553的修正案，另一方面是有關公務員一般開支、編號193、194、195、196的修正案。 \n 主席，我絕對相信梁國雄議員為了大多數市民對現行制度不滿而發言，我理解當中亦可有很多支持的說法。然而，香港社會最重要的一點則是尊重現行的機制、法律和法治。正如很多市民都不滿意，為何新移民到港，無須住滿7年，馬上便能領取綜援。這便是香港的法律，我們需要遵守。同一道理，我們現在未能改變現有的法制基礎或政治基礎，恐怕目前的制度仍會維持不變。所以，如果要強調兩害取其輕，我相信大部分市民都寧願選擇維持法治和制度的完整性，而非肆意做自己所想，以削減薪酬達到某些政治理想，這不是理由。 \n 同樣，我了解到，剛才梁國雄議員發言指公務員一般開支，大部分都是殖民地年代，或以往公務員制度遺留下的殘餘責任，包括子女\n教育、每年度假費用，甚或一些很離譜的費用，例如舊制度中負責的冷氣費用1萬元。我相信這些全是以往需要承擔的責任，但同樣道理，我們不應為了現在聽起來不太公道，不太順耳的說法，而肆意削減有關開支或批評他們。多謝主席。",
      "sequence": 302,
      "bookmark": "SP_MB_PT_00310"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我是第一次同意謝偉俊議員的說法，不過他似乎聽不到我正言若反的說法。多謝主席。",
      "sequence": 304,
      "bookmark": "SP_MB_LKH_00312"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "全委會主席",
      "content": "政府官員，是否再次發言？",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00314"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就第2項合併辯論中的修正案，政府有以下數項回應。首先。梁國雄議員就《2014年撥款條例草案》動議編號570的修正案，建議為削減分目000而將總目121下的獨立監察警方處理投訴委員會(“監警會”)的運作開支54,425,000元削減，以期全數刪除對監警會的全年預算開支撥款。 \n 當局認為這項修正案會引起嚴重後果，我在這裏呼籲大家否決這項修正案。梁議員的修正案並不會改善現行監督投訴警察制度的機制，相反，監警會將會因為缺乏經費而無法繼續監察投訴警察課的工作，無法確保他們調查透徹，以及公平公正，而現正進行的覆檢、監察工作亦要停止。 \n 現行法定的兩層投訴警察制度具備有效的制衡。投訴警察課專責處理和調查市民對警隊成員的投訴，它在運作上獨立於其他警務單位，以確保調查客觀、公正、持平，而該課的調查結果，會由法定監警會監察和覆檢。 \n\n 監警會是行政長官委任的獨立法定機構，專責觀察、監察和覆檢警務處對須匯報投訴的處理和調查，並就須匯報投訴處理和調查提出建議。監警會致力維繫一個公平、有效率和具透明度的投訴警察制度，確保每宗須匯報投訴個案得到適當的處理，並獲得公平和公正的調查。監警會亦致力找出警隊工作常規或程序中的缺失或不足之處，藉以減少投訴。 \n 《獨立監察警方處理投訴委員會條例》(“《監警會條例》”)，在2009年6月1日生效。監警會亦自同日起以獨立法定機構方式開始運作。《監警會條例》明確地賦予兩層投訴警察制度的法定基礎，訂明監警會獲賦予職能和權利，並訂明警方必須向監警會提供所需的協助，以及必須遵從監警會根據《監警會條例》作出的要求，當中包括投訴警察課須就每宗須匯報的投訴擬備詳細的調查報告，交監警會作嚴謹的審核。 \n 如果監警會成員對於某項調查有疑問，他們可以直接會見投訴人、被投訴人和證人。監警會在審議投訴個案時，如果對投訴警察課的調查有任何疑問，可以要求投訴警察課作進一步解釋或重新調查有關的投訴，甚至將個案連同監警會的建議提交行政長官。在《監警會條例》下，投訴警察課有法定責任遵從監警會的要求。 \n 此外，《監警會條例》賦權監警會成員和觀察員，可以自由選擇在預先安排或突擊情況下，出席警方就須匯報投訴進行的所有會面，以及觀察警方在調查須匯報投訴期間的證據搜集工作。 \n 監警會在2013年進行觀察的次數達到2 385次，其中319次是突擊觀察。觀察員在出席觀察活動後，須向監警會秘書處提交報告，述明他們是否認為有關會見或證據搜集是否以不偏不倚的方式進行，以及有否察覺到任何不當情況。 \n 由此可見，《監警會條例》已經在法律上，確立一個具備有效制衡的投訴警察機制，令監警會更有效地監察警方處理須匯報投訴的工作。當局承諾會繼續提供適當資源給法定監警會，讓其有效地履行職能。 \n 如果梁國雄議員的修正案獲得通過，將會導致監警會因為缺乏經費而無法運作，等同於廢除整個處理警察投訴制度，這是非常不負責任的做法，亦明顯有違公眾利益。 \n\n 主席，第二是涂謹申議員動議編號581的修正案，建議為削減分目000而將總目122削減  即香港警務處運作開支分目  7,123萬元的開支預算，以全數刪除對警務處投訴警察課的撥款。當局認為這些修正案會引起嚴重後果，我在這裏呼籲大家否決這項修正案。 \n 現行法定的兩層投訴警察制度，我剛才解釋過，我不再重複。過去多年來，立法會審議《撥款條例草案》時，涂謹申議員都提出相同的修正案。即使這些修正案獲得通過，也不會改善現行的投訴警察制度，相反，投訴警察課將會因為缺乏經費，無法繼續處理市民對警隊成員的投訴，而正進行的調查工作，亦要停止。 \n 第三，涂謹申議員建議編號594的修正案，削減警方線人費的全年預算開支，政府強烈反對這些修正案。 \n 警務處酬金及特別服務分目，即總目122分目103的撥款開支共8,000萬元。酬金及特別服務分目下的開支，涉及警隊機密行動，包括打擊恐怖活動，嚴重罪案和毒品罪案等。這些開支包括懸紅賞金、線人費、購買和維修一些性質機密的必須設備的費用，以及其他牽涉機密行動的支出等。這些開支對於警隊維護公共安全和維持社會治安起了關鍵作用。 \n 由於這些分目開支涉及性質機密的警隊行動，當局必須確保如果公開任何關於這些開支的資料，是不會令犯罪分子透過分析有關的開支分配和趨勢，洞悉警方的行動策略，從而逃避法律制裁，甚至威脅前線警務人員，以至為警方提供情報的線人的安全。在不影響警隊打擊罪案能力的前提下，近年警方已經盡可能提供酬金及特別服務分目下的開支資料，例如公告懸紅賞金的個案數字及懸紅總金額，以及支付酬金費用的次數等。 \n 酬金及特別服務開支，對警方調查、偵察和防止嚴重罪案的工作是極其重要。如果涂議員提出的修正案獲得通過，將會大大打擊警方的執法能力和成效，亦嚴重影響香港的治安和公共安全。 \n 主席，第四就是梁國雄議員動議《2014年撥款條例草案》的編號357至369的修正案，建議將“總目72 ― 廉政公署”的總開支預算  包括廉署運作開支的個人薪酬、部門開支，以及就宣傳工作的全年預算開支等合共9億3,712萬元，削減超過99%，政府反對這些修正案。  \n 廉署的工作是致力維護香港社會廉潔公正，與全港市民齊心協力，堅定不移地以執法、教育、預防，三管齊下的工作肅貪倡廉。廉署的經費是以一個獨立開支總目  即總目72來支付。如果廉署開支超過99%  即差不多被全部被削減，廉署是無法如常運作的，並會違反與員工訂立的僱傭合約，無法履行與外判簽訂的服務合約，以及無法進行執法、教育和宣傳等各方面的工作，更遑論實現對市民的服務承諾，這些不單會打擊廉署在過去40年來艱苦建立的肅貪倡廉的社會文化，亦會摧毀香港一直堅守的廉潔核心價值，我相信這不是市民想看到的。 \n 第五是政府當局已經就關乎“總目80 ― 司法機構”的擬議修正案  即編號413至417的修正案  諮詢司法機構。 \n 主席，司法機構作出以下回應，司法機構的獨立地位在憲制上受《基本法》保障，亦是香港社會的基石，司法獨立是指法官得以公平判案，不受政府行政或立法機關，或是任何其他方面的指示、操控、施壓或影響。司法獨立的其中一項要素，就是獲得財政保障。為了保障司法獨立，司法機構必須獲得足夠資源來維持獨立的機構運作，如果分配資源不足，將會對法院的正常運作帶來不良影響。因此，政府當局和司法機構，均反對削減司法機構的財政預算。 \n 主席，我謹此陳辭，懇請各位委員否決第2項合併辯論中所涉及的修正案，多謝。",
      "sequence": 307,
      "bookmark": "SP_PO_SLW_00315"
    },
    {
      "title": "全委會主席",
      "content": "現在請要動議修正案的議員作最後發言。",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00316"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，想不到局長會這麼一本正經地回答我。在這個議事廳，大家也明白削減他的全部工資是甚麼意思，只要說中了任何一項，他也要向本會交代，就是這麼簡單，這便是我們監察他的權力。我已說了很多次，不想再次陳述，如果這個議會真的像一般議會，反對黨有反對黨的地位，可以在定期選舉中以本身的政綱取得政權，實施自己的綱領，我也不會花時間理會他。我每次任期4年，可以在任內反對他，即使反對不來，只要我勝出大選，屆時便變成他反對我了。 \n 我們今天被迫這樣做，正是因為我們的政制非常畸形。首先，這個議會對於行政部門的監察能力基本上極低，唯一能讓當局聽我們說\n話的機會，就是審議撥款申請或通過法例時，而財政預算案(“預算案”)正是兩者兼備，既是法例，更是要求撥款的法例。現在不行使這種權力，更待何時？不過，問題是我們不能增加撥款。張局長，我現在認為政府應增加開支和社會福利，要投放多500億元作全民退休保障之用，但我能令你們接納我的意見嗎？ \n 司長剛才跟記者說，已到了“死線”，今年不會和我們會面。“老兄”，我給他的答案是，我是一個沒有私敵的人。有時候被他激怒，我也許會罵他兩句，但我根本不認識曾俊華，只知道財政司司長是曾俊華。我在此奉勸局長，往天國的門並非越走越窄，而是越走越闊，闊的是要有一顆慈悲、贖世的心，當看到別人的苦難時，會生出“老吾老以及人之老，幼吾幼以及人之幼”的想法。那麼，前往天國之門的路當然是闊的，那門又怎會緊閉？ \n 主席，我今天在此以各種荒謬的方法議事，只不過是有如《西遊記》或其他文學，以一種相反方式表達政見。看得懂的人自然明白，看不懂或不想看懂的人則會指罵。因此，主席，回答他只會浪費我的時間。我今天在這裏做的事情就是要揭露制度上的腐敗，希望透過削減當局的經費，無論是全部還是局部，來表達我的不滿。如果有議員確實認為我指出的問題值得探討，只要他們肯投票支持我，話便好說了。舉例而言，如果削減了懲教署的所有開支，當局當然會來找我們商討，屆時我便會告訴他們，拜託提高給這個部門的撥款。 \n 主席，這是議會確曾施展的手段。猶記在2011年，當政府錯誤地“派錢”時，議員曾威脅政府不會通過有關議案。這其實和不“派錢”一樣，整個預算案不獲通過，而且懶得多說，速戰速決，不會“拉布”，總之不通過有關議案。當局那天在此申請撥款時，所有議員都不發言，會議甫開始15分鐘已得出結果，結果他們便要來找我們商量。因此，議員確曾在2011年以此手法訛詐政府。當天最清醒的是吳靄儀議員，她認為即使貪財，也千萬不能這樣做，因為曾俊華俯首就擒後將出現很大問題。她看得非常清楚，但我未必同意她的結論，儘管我很尊敬她。 \n 今天眾人在此批評我們是罪人，他們大可向我扔石頭，但他們又有沒有罪？在2011年，當全港市民好像他們現在所形容的暴民般在起哄，因為“派錢”派錯了兩次，於是他們便去找司長說項，但奇怪的是並無泛民主派議員的份兒。當時，所有最擁護政府政策的議員都跟他說不會給他一毛錢，事實上，若整份預算案被否決，又哪會有錢？所\n以，當政府根據《基本法》條文來此申請撥款時，我們可以要求一定要這樣“派錢”，又或一定要派更多的錢。 \n 主席，這個世界有很多愚蠢的人，他們看不出2011年發生的事情，跟我今天所做的其實一模一樣。我們反而有所節制，因這些修正案不一定全數獲得通過，當局只須就獲得通過的修正案與我們商討，例如若懲教署的經費被刪減，便要再作商量。可是，在2011年時，卻是全部議員挾持司長拍下一張大合照，要他公然認錯，鞠躬而不下台，改變“派錢”的做法。 \n 今天在此指摘我的人，所做的事卻跟我一模一樣，只不過其目標是在經濟狀況良好的人獲“派錢”但方法有錯時，要求以較佳方法“派錢”，而我今天則更加憐憫無助的人。若說“派錢”不好，像這個議會內很多假惺惺的人所說的，那我便要問各位同事，你們認為“派錢”好不好，有沒有去拿錢？當然有吧，因有超過九成人拿了錢，對嗎？這便是偽善，表面說不應“派錢”，但自己卻去拿錢。 \n 因此，局長無需在此一本正經地責罵我，因為這個議會內的角力向來如此，從來就是這麼野蠻。難道你們在2011年時有給他面子嗎？那邊的議員，只要是連任的便全部到過曾蔭權的辦公室跟他吃早餐，接着拍下合照。你們當時也是威脅不給他一毛錢，就某件事情提出反對而要否決整項撥款，否則他也不會就範，試問這跟我現在的邏輯有何分別？只不過我今天勢孤力弱，不能團結各位尊貴的大多數派議員，一起為長者做一件好事。如果曾司長關上了通往天國的窄門，他們卻受到我的感召，開放通往天國的寬闊的門，我們便可以攜手同行，一起出埃及了。若他們聽過“長毛”的話，感到言之成理，要政府撥出500億元不是壞事，想來也是正確，我們便可一起去找他合照，然後他便會就範。 \n 所以我哪會希望“拉布”？不要怨我，“老兄”，只要大家能大發善心，多發一次像2011年所發的那種善心，又或其他能感觸你們心靈的善心。舉例而言，四川汶川大地震時，大家多麼感動，為何遠在千里以外人民的悲苦能感動大家，近在咫尺的悲苦卻不能讓大家感動呢？我有甚麼錯處，有甚麼罪？我剛才經過傳媒那邊本不想接受訪問，但那些記者硬要我說些話，我還有甚麼好說呢？我是大衞，他是歌利亞，我未有上帝的幫助。不過，這個世界是有鬼的，只要連續18天發出黑色暴雨警告便可出現。 \n\n 主席，善與惡、正與邪這些terms，我並無使用，因這實際上太過痛苦。當我想到別人的惡時，我也想到自己的惡，因我並非至善的人，只是一個有感覺的人。我以自己過去數十年的感覺和認識所得有關他的政綱，若不在此以特殊方式實踐出來，還能到何處實踐？記者曾詢問我為何要這樣做，我解釋說我是沒有權柄、權能的人，我說的話大家可以不聽，但曾司長是有權柄、權能的人，他說的話明天便可實現，所以在打口水戰方面，我一定不敵，因他即使放屁也會較響。 \n 他有權柄和權能把原來沒有的東西變成有，但我卻沒此能力。我現在跟他的競賽是龜兔之賽，若他明天再寫網誌對我進行人格侮辱，不論我有何政綱，記者會來問我有何反應，但“老兄”，我還能寫多少首詩回應？“拉布”已拉至便秘了。所以，各位局長，不要再一本正經了。基於《議事規則》所限，我明白主席的難處，不能長篇大論地發言，但你今天既然在此賜教，我也遷就一下再說一遍。 \n 你剛才提出了很多論點，說到若削減經費便不能提供服務，難道我不知道“阿媽是女人”嗎？我為甚麼要這樣做？正是因為我勢孤力弱，自感無能。記者問我最害怕的是甚麼，我答說我最害怕睡覺，因為入睡後會發夢，會夢見我的媽媽，被她罵我沒有用。我無力供養母親，這也罷了，到了現在擁有少許權柄時，卻即使供養天下父母也不能略盡綿力，教我很害怕在閉上眼睛時見到媽媽。 \n “老兄”，你可曾嘗過身為單親家庭子女的痛苦？你可曾體會因自己“搵唔到食”而供養不起父母的痛苦？我要求設立一個制度，讓那些無法供養父母的悲苦百姓，能藉政府從豐厚財富儲備中撥出的些許金錢而同養天下父母，這又何錯之有？政府要為此撥出多少錢？會否要了他的命？只是7,500億元之中的500億元而已。 \n 還要一本正經地在此發言！我並不是一本正經的人，所以閱讀《西遊記》時，最愛的角色便是孫悟空。孫悟空有其弱點，就是受到緊箍咒所約制。現在亦有人可以唸緊箍咒，但我不是影射主席你。快唸緊箍咒吧，讓我有機會在此呻吟、出醜，快些唸吧。 \n 主席，我真不習慣如此辯論。我還以為可以出外吸一口煙，誰料才拿起香煙便聽到他的發言，“老兄”，你可以少說一句嗎？只要你說梁國雄議員的發言根本是語無倫次，我便不會反駁，因為這只是一種形容，但你卻要逐點反駁，究竟是你還是我有病？我加入了11個事務委員會，單以記憶而言已有不少政府的弊政在腦海中，如可任由我發言，根本無須講稿。  \n 主席，這些人究竟在做甚麼？你對我進行人格侮辱和謀殺並不打緊，但這個世界是有鬼的，你今天走路時最好小心一點。我現在為的是甚麼？是為了已經去世，無法享受日後不知多少年德政的長者，你明白嗎？早一點行善，那麼通往天國的門便會越來越闊，而不會已達“死線”。這個世界並無“死線”，只要有悲憫的心，便能永遠看到光明。但是，當你好像稅吏和法利賽人時，你便會殺死耶穌。 \n 主席，我沒有話要說了。",
      "sequence": 309,
      "bookmark": "SP_MB_LKH_00317"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，是否暫時無須發言？因仍未進入新一項合併辯論，對嗎？I rest, I rest.",
      "sequence": 310,
      "bookmark": "SP_MB_CM_00318"
    },
    {
      "title": "陳志全議員",
      "content": "主席，第一場有修正案的合併辯論  涵蓋69個總目、共280項修正案  終於接近完結。 \n 我首先要多謝12位提出修正案的委員。在去年的全體委員會(“全委會”)審議階段中，有提出修正案的委員因為被有“拉布”潔癖的委員描述為參與“拉布”，因此將本來提出的修正案撤回。不過，大家今年似乎變得明白事理，運用《議事規則》賦予的權利，在全委會審議階段提出修正案，藉此機會批評政府的政策，迫使政府改善表現。 \n 大家皆知道，不論如何差勁，財政預算案依舊是隻字不改的。政府心想：“你們有本事的話，便投票否決吧！你們無需多說話，不要阻礙進程。”我們現時所做的事情，被視為“阻礙”進程，因為政府覺得他們始終會贏，《2014年撥款條例草案》(“條例草案”)無論如何也會獲得通過，因此想我們不要多說話。不過，可惜的是，《議事規則》容許議員提出修正案，進行合併辯論。 \n 張建宗局長剛才一本正經地就數項修正案作回應，包括有關香港警務處及獨立監察警方處理投訴委員會等的修正案。他剛才讀出的“貓紙”、“劇本”，其實是照抄政府在財務委員會特別會議上所作的答覆而已。張建宗局長在剛才的發言中所提到的，我在發言時亦曾提及，他只是照本宣科而已。不論是張局長，還是十分幸運，要在合併辯論中負責在此“守尾門”這件辛苦的差事的局長，如果你們只是照讀“貓紙”、給予“行貨”的答覆、照讀“劇本”的話  剛才亦有委員提及，而我亦相信各位局長不會聆聽所有委員的發言  你們還是節\n省時間較好。張局長想參與“拉布”  我要說明我並非“拉布”  但他的發言卻無甚用處，等於拉長會議時間。 \n 我不會盡用我15分鐘的發言時間。我最後想說的，是剛才局長煞有介事地指出，如果某項修正案獲得通過，某個政府部門便無法運作，某個政府部門又會如何。就此，我想請大家及各位記者朋友詢問財政司司長。據我所知，在這1 192項修正案中，如果任何一項修正案獲得通過，財政司司長  如果我的說法有誤，請財政司司長澄清  是會將條例草案撤回，而不會出現我們最後三讀予以通過的情況。不過，以前從未有任何修正案獲得通過。 \n 既然張局長煞有介事地指出如果某項修正案獲得通過，某個政府部門便會停頓，無法運作，我懇請大家做一項實驗。編號761的修正案旨在削減10萬元，即削減大約相當於財政司司長私人辦公室用於公務酬酢的全年預算開支。即使大家通過這項修正案，財政司司長私人辦公室也不致會被拖垮。如果大家可以應承我通過這項修正案，那麼我亦承諾未來會盡量減少發言，甚或不發言也可以。請大家做這項實驗。即使這項修正案獲得通過，亦不會影響政府的運作吧！只是削減10萬元公務酬酢的開支罷了。財政司司長可以自掏腰包支付。 \n 屆時，條例草案會如何呢？政府不曾想過條例草案是可以不獲通過的。因此，不論財政司司長的表現多差勁、多無賴，只要他能“捱”過首數天在電視上被市民看到自己被責罵，只要一到達全委會表決階段，條例草案在一天內  他預算  便會獲得通過。這樣便完事了。不過，原來情況並非如此。 \n 如果每位委員按《議事規則》盡本分，在第一個沒有修正案的合併辯論中各發言15分鐘，亦需花上一、兩個星期進行辯論。張局長或未來當值的局長，你們是無需逐項修正案反駁的。張局長只揀選3項修正案反駁，是否意即我們其他的修正案是有道理的，只有該3項修正案有問題呢？他倒不如揀選最重要的數項修正案反駁。 \n 透過對條例草案提出的修正案，以及在全委會審議階段的辯論，我們的確帶出很多問題。我相信，很多政府部門其實有聆聽我們的發言，亦深感驚慌，因為他們自己無法發言答辯，只能夠由當值的局長發言答辯。假如我們的批評是到位的話便更淒慘，因為他們不知道如何是好，無地自容。 \n\n 最後，我希望大家支持我們在這項合併辯論中提及的修正案。如果大家真的想挑戰政府，便可以以編號761的修正案作為試驗，支持通過這項削減10萬元酬酢開支的修正案，看看政府的運作及條例草案會如何。我亦希望財政司司長或其他官員可以回應我這個問題。 \n 我謹此陳辭。",
      "sequence": 311,
      "bookmark": "SP_MB_CCC_00319"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，這6天的會議確實顯示出議會制度的荒謬。第一，正如梁國雄議員所說般，我們沒有政黨輪替，所以反對派議員一定永遠毫不留手，用盡方法衝擊這個制度。正正因為我們永遠不會坐在政府一方的座位上，所以無需留情。如果我們彷如英國般設有輪替制度，大家皆明白終有一天自己會面對類似挑戰和衝擊，因此便會用其他方法辦事。 \n 現行制度另一個荒謬之處，便是本會對撥款條例草案的所有項目只可以減而不可以加。我們平日疾呼要政府做事，但政府卻充耳不聞，因此最後只能採取這種方法。 \n 由十分重要的事項(例如政改)，以至是十分瑣碎但社會上有很多人贊成的事項，政府皆不予理睬。簡單的例子是食物包裝上的營養標籤有關糖分、蛋白質等含量的說明，字體只有0.04毫米，市民根本看不清楚。我們經常要求政府立法規管商界把字體印得更大，讓消費者能夠閱讀。不過，我們由2008年開始爭取至現在2014年，政府仍然表示需要再檢討，看看日後是否有此需要。 \n 我們曾想過以議員法案的方式處理，但最糟糕之處是甚麼呢？便是看過主體法例後，大家發現原來要修改有關的營養標籤，便要修改附表，而修改附表的權力卻在食物環境衞生署署長手上。所以，我們又無法做到。即使我們的議員法案符合《基本法》第七十四條的規定，既不涉及公共開支，又不涉及政府政策，最終也無法做到。因此，大家只能透過提出削減撥款的做法，表達我們對某位官員或某項政策的看法。 \n 梁國雄議員可謂“大開大埋”，論及政改以至全民退休保障等十分基本而最多人關心的問題。不過，我卻只會集中在檔案的問題，要求政府處理。 \n\n 在整個政府架構中，檔案只是很細微的事情，而政府檔案處處長(“處長”)也只是職位低微的官員。即使我提出要刪減他1年的薪酬，也只是涉及138萬元而已。不過，檔案是一種對政府最基本而全方位的監察。如果各部門未能妥善處理其檔案，如果官員認為自己可以瞞天過海，犯錯亦不留痕跡，他們便會越來越離譜，越來越放肆。 \n 張建宗局長可能在席不久，所以只選擇回應委員今天下午論述最多的事項，包括獨立監察警方處理投訴委員會和廉政公署(“廉署”)。不過，對於10多位委員提出的修正案，局長其實應該作基本的回應。 \n 我言歸檔案的問題。檔案對政府而言十分重要，亦是一種最基本的監察。如果沒有檔案，貪腐及違規的情況很容易會蔓延。例如，華潤集團高層成員宋林最近被帶返內地調查，但香港反而不能進行調查。我們不單希望調查宋林，我們還希望調查誰曾接受他輸送的利益、誰曾向他輸送利益，以及他整個人際網絡、曾接觸的人士等。不過，他現在已離開香港，無法調查。 \n 在上星期的一個事務委員會會議上，我們曾詢問廉署的代表究竟有沒有他的紀錄，亦問及廉署曾否與駐港官員會面就此事進行討論，但廉署的代表無法答覆委員，亦不肯透露曾否接見他。如果廉署服膺於2009年2月發出的總務通告開立檔案，並於適當的時候把有關資料、檔案紀錄移交政府檔案處，即使廉署人員今天避而不談，亦不敢違規，因為如果有人在25年或30年後翻閱檔案，屆時他們的子子孫孫便會被人耻笑。因此，他們今天便會有所忌憚。可是，有關的行事紀錄今天已不知所終。 \n 談到處長......在早前30分鐘的發言時間中，我已依照主席的指示發言，即如果我提出削減他的薪酬開支，我便要批評他的表現。在早前30分鐘的發言時間中，我曾提及，雖然他職位低微，但由於他是史官，他掌管的架構對香港非常重要，因此不應該因為自己的職位及權力相對較低而放棄履行其基本職責。不管對方是特首、政務司司長還是財政司司長，甚至是地位超然的廉署，他也應該履行其職責，要求職位比他高、工資比他多的政府官員根據2009年發出的總務通告，做好檔案管理的工作。 \n 當然，當中存在政策的問題，因為香港沒有相關法例。這確實與處長無關，但一定與政務司司長有關。因此，有數位委員提出削減政務司司長的薪酬開支。過去數年來，審計署署長所撰寫的報告書，以\n及申訴專員黎年先生在臨別時所撰寫的主動調查報告皆在在指出，香港應該制定檔案法。如果政務司司長仍然拒絕採取行動，如果整個政府也不願意採取行動，我們明年便可能會以沒有制定檔案法為理由，建議削減政務司司長的薪酬開支。 \n 主席，勢孤力弱的不止梁國雄議員，很多香港人其實也勢孤力弱。他們十分生氣，怨氣最終是會爆發的，可能是以“佔中”、與政府在光明頂對決或其他形式爆發。我們不願意看到大規模的衝突場面。相反，我們希望可以和平地改變體制。不過，主動權卻在政府手上。如果政府冥頑不靈，不回應市民的訴求，雙方最終可能會玉石俱焚。這種結果，所有人皆不願意看到。主席，一念之差，是在於政府方面，是政府的心魔。",
      "sequence": 312,
      "bookmark": "SP_MB_CH_00320"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "秘書",
      "content": "總目22、37、49、139、140、141及170。",
      "sequence": 314,
      "bookmark": "SP_LC_CLK_00322"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第3項合併辯論。這項辯論的主題是“扶貧、福利、醫療服務、公共衞生及安老”。 \n 這項辯論所涉及的範疇是：貧窮問題；福利事務，包括社會企業及家庭事務；支援少數族裔；衞生事務；食物安全及環境衞生事務；以及安老。",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員、毛孟靜議員、陳偉業議員、陳志全議員、黃毓民議員及胡志偉議員已分別作出預告，提出共148項修正案，以削減7個總目的不同款額，包括總目22、37、49、139、140、141及170。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請梁國雄議員發言及動議講稿附錄1B所載編號44的修正案，然後分別請毛孟靜議員、陳偉業議員、陳志全議員、黃毓民議員及胡志偉議員發言；但他們在現階段不可動議修正案。",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我動議載列於講稿附錄1B編號44的修正案。鑒於小弟暫時不想發言，我要求先點算人數。 \n梁國雄議員動議的議案如下： \n“議決為削減分目000而將總目22削減629,775,900元。”",
      "sequence": 317,
      "bookmark": "SP_MB_LKH_00325"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 319,
      "bookmark": "EV_BELL_00327"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 320,
      "bookmark": "SP_LC_CM_00328"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我提出的編號44、45、46、47的修正案，其實都是相似的。因為我說得太多了，我覺得應該把發言機會留給其他議員。我現在暫時不發言，請其他提出修正案的議員發言。",
      "sequence": 321,
      "bookmark": "SP_MB_LKH_00329"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我要談動物權益。人類會為自己爭取公道，懂得抗議、示威及搞革命，但動物不會說話，不會發聲，只求我們為牠們爭取一些基本權利。我希望在這議會內，不是所有人站起來發言都只是取笑某些議員“拉布”，我也希望這議會可以真正支持我提出的修正案，便是要求削減漁農自然護理署(“漁護署”)用於人道毀滅動物的160萬元預算開支，因為這筆費用實在是不需要的。160萬元對政府而言連九牛一毛也談不上，但對整個動物權益運動卻意義深遠。 \n (代理全委會主席梁君彥議員代為主持會議) \n  可能有人會問，如果削減了這160萬元，當有動物需要被人道毀滅，該怎辦呢？當然會有辦法。現時所謂的人道毀滅，只是人類自稱為“人道”，把很多健康的動物殺掉，在牠們的心臟位置注射一針。根據漁護署提供的數字，單是去年已有5 000多隻狗被人道毀滅，貓也有1 800多隻，其他還有豬和牛，因為香港有流浪牛、社區牛，也有\n野豬、社區豬，還有家禽雀鳥等，全部合計，共有8 200多隻動物被人道毀滅。只談狗，去年有4 600多隻流浪狗，為何牠們要被人道毀滅呢？這些狗從何來呢？牠們不是從天上掉下來的，為何這些狗會變成流浪狗，牠們是被人類拋棄的。 \n 此外，還有另一項數字是關於由主人交出的動物，單是狗已接近2 000隻，整件事的偽善令人不堪想像，“被人道處理的動物”這種委婉的字眼和說法，“被人道處理”其實便是謀殺。 \n 我向漁護署索取數字，想知道有多少隻動物  特別是貓和狗  是在健康的情況下被人道毀滅。署方的答案是沒有保留這類數字，大家便知道是甚麼一回事了。尤其狗隻方面，大家看，被捕捉的流浪狗與主人交出的狗隻，合計共有7 500多隻，其中約5 400隻被人道毀滅，但凡被送進漁護署，都是九死一生。 \n 有人仍然會問，既然有數千隻貓和數千隻狗要處理，如果削減了這筆開支，該怎辦呢？根據漁護署的說法，現時人道毀滅1隻動物的費用只是100多元，很便宜的，費用越來越高只是因為被殺的動物數目少，只要計算一下，處理每隻動物的費用只是120元至130元左右，我不相信漁護署的日常開支負擔不了這筆費用。 \n 此外，一個相當令人詫異的數字是關於漁護署轄下的4個動物管理中心，單是這些動物管理中心每年的開支已達2,500萬元，這還未包括職員薪金，職員薪金大約2,000萬元，即是每年總開支達4,500萬元。這些動物管理中心的工作是甚麼呢？主要是捕捉流浪狗，然後人道毀滅牠們。有無“搞錯”？香港已成為虐畜之都，單看去年的數字，全年已有120宗虐待動物個案，還未包括警方不願意開立檔案的個案，每年有120宗，即平均每3天一宗，實在是一個虐畜之都。 \n 動物地球、非牟利獸醫組織及公民黨動物權益關注組已多次向漁護署強烈表達不滿，署方每次很有愛心地回應後，事件便不了了之。反過來看，漁護署究竟有多少錢可以贊助民間有心有力的動物志願組織呢？足足有100萬元，真厲害！ \n 我以下想談一項政策，大家不要以為這與我要求刪減漁護署未來一年用於人道毀滅的160萬元開支預算沒有關係，是一定有關係的。由於這個政府的虛假與偽善，它根本不知道自己在做甚麼，我有理由相信在漁護署內，除了有數名獸醫是真心愛護動物，其他官僚都只懂\n空談，全部是官僚主義，最重要的是cover your own back，那樣便很安全，總之自己沒事、最安全，便萬事愉快。 \n 數年前，審計署曾指漁護署防止動物被虐待的工作做得不好，署方去年便突然就防止虐待動物的第139B章提出修訂，對販賣或繁殖動物者設下很多規矩，加重罰則，以產生威嚇作用，杜絕虐待動物事件發生。整件事，越是加重規矩和刑罰，香港便越多繁殖貓狗的問題，一旦被投訴或拘捕，便把貓狗遺棄在山邊、水邊，造成更多流浪貓狗，牠們被送到漁護處人道毀滅。這是一個惡性循環，你們知道自己在做甚麼嗎？ \n 貓狗繁殖要領取牌照，那是可笑的。第一個牌照發給寵物店，這是對的，我們不壞人衣食，先不管它；第二個牌照發給繁殖場，香港現有不少繁殖場，我不排除有些繁殖場真是不錯的，有很大空間讓狗隻四處走動，這兩種牌照都可以接受，但接下來的可嚇死你。飼養少於4隻可繁殖的狗要領取一種牌照，又或領取一次性的牌照，何謂一次性牌照呢？即飼養狗隻不少於4個月便可以賣掉，但在出售前須先領取牌照。有沒有“搞錯”？政府表明要市民做個負責任的寵物主人，但卻容許市民出售狗隻，只要事先向政府領取牌照便行了。政府有沒有“搞錯”？養狗要有愛心和責任感，怎會把牠出售呢？大家心知肚知，賣與不賣，與人何干？如果我真的要出售動物，何須向政府領牌？根本不用告訴政府。何謂售賣？朋友之間，或朋友的朋友，他只不過給我一個紅封包，那是我的生日禮物，行嗎？他付我現金，你如何證明有交易呢？ \n 這個政府從頭到尾在做“大龍鳳”，用一大堆文字顯示自己有做工作，但這根本不work，你知我知大家知。這反而縱容了一些人，本來不打算養狗貓......現在先談狗，如今可以考慮繁殖，既然牌照規定4隻或以下，退休後沒事幹，又喜歡養狗，做點買賣也不錯，是一種生計。如果氣味太大或噪音騷擾鄰居而被投訴，漁護署前來查看，便到時再算。 \n 漁護署表示，他們有......我不知道中文是甚麼意思，因為看不到中文，英文的說法是certain officers of漁護署可以到已領取牌照的繁殖場巡查狗隻的情況。這實在是多餘的，如果我住在18樓C座，即使漁護署人員來到樓下，大廈保安也不會讓他們進入；即使署方帶同警務人員，但警察“大晒”嗎？他們不可以擅闖民居，他們應先問清楚大律師，看看如何進行搜查。即使向法庭申請搜查令，待取得搜查令，\n那些狗已不知被藏到哪裏去了，現場已被清理乾淨了，你們究竟在說甚麼？這簡直將這件事變成一個行業，這就等於，有一件事本來是違法的，但政府管不了，便姑且讓整件事合法化。打人本來是犯法的，但不知為何逮不到那個壞人，便規定以後打人只打一下便不算犯法，只要領牌便可以了；又或容許輕打4次，亦可以領取牌照合法打人，有沒有這樣的道理？這樣會製造越來越多流浪動物，牠們被送往漁護署作人道處理。整個想法都是錯的，而我剛才提到政府的那句口號，說甚麼做個有責任感的寵物主人，這個想法是錯的，何謂寵物呢？這件事未必與在座局長有關，我針對的是漁護署，是under高永文局長那邊，屬於食環、食衞那邊的。 \n 談甚麼寵物主人？單是“寵”字已完全誤導。如果一隻動物受寵，何用談權益？牠比你活得更舒適，更享受。何謂寵物？受到寵愛的動物......尤其是流浪貓，牠們一直遭虐待，流浪貓被虐待的個案多不勝數，因為貓不像狗，懂得大聲吠叫、反撲。這是一項令人感到很奇怪的政府政策。同時，我要談......但我相信不夠發言時間了，我要求削減漁護署轄下野豬狩獵隊的10萬元預算。沙田隆亨邨的居民說得很清楚，他們與野豬把臂同遊，猶如家人那般。可能有人會擔心削減那10萬元後，如果日後受到野豬滋擾，要捕促野豬或要興建圍欄時，該怎麼辦呢？原來興建圍欄與狩獵野豬的10萬元預算完全無關。 \n 人與自然，香港真的不要過分扭曲。在香港看見的流浪狗，有些母親誤以為牠們一定會咬人，這種想法是錯的。政府做的很多事，變相製造更多無謂的流浪動物，令牠們被人虐殺，也被政府合法地謀殺。多謝代理主席。",
      "sequence": 322,
      "bookmark": "SP_MB_CM_00330"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我在這一項合併辯論有多項修正案，包括削減漁農自然護理署(“漁護署”)、食物及衞生局和勞工及福利局等各方面的開支和津貼。我稍後會就我提出的修正案作出介紹和解釋，但是，我想先回應毛孟靜議員剛才的問題，我覺得這個問題極為嚴重，特別是在香港這個所謂富裕城市，現代都會，在處理動物問題，特別是在毀滅動物方面，可說是連原始社會也不如，或比原始社會更殘暴、更不人道。因為在原始社會，捕殺動物是基於生存，尋找食物，但是，香港政府殘殺動物，一言以蔽之，是為了方便，為了行政方便。說錢，香港政府有很多錢，如何行政方便呢？ \n  \n 我多年前與一位名叫Tom的外籍人士組成了大嶼山愛護水牛協會(“水牛協會”)，眨眼已是10年、8年前的事。當時我們和政府商討大嶼山的牛隻處理問題。當時漁護署仍未有職員懂得做絕育手術，基於沒有人懂得做絕育手術，大嶼山的牛隻(包括水牛和黃牛)也自然繁殖，導致很大的問題出現。一有人投訴，漁護署便會捕捉牛隻，有時是水牛，有時是黃牛，而捕捉手法亦十分殘暴，捕捉後抬上大貨車，然後由大嶼山運到北區狗房，在北區狗房養一段時間後，無人認領便會拍賣，無人買便會宰殺。 \n 水牛和黃牛都是大嶼山以前的農民留下來的。在50年代和60年代，大嶼山有人養豬和耕種，有水稻田，現在某些地方仍可看到水稻田的蹤跡。基於農業逐步萎縮，農民人口老化，牛隻逐漸無人理會，自然流浪野外。因為以前農民飼養牛隻(包括黃牛和水牛)時，也是讓牠們出外吃草，到晚上回來，如果不回來他們會出去尋找，將牛隻帶回牛棚。到60年代和70年代仍有這些情況。直至70年代後期，農戶逐漸減少，牛隻開始流浪，到80年代已經成為大嶼山的景色之一，牛隻自然生長，自然繁殖。 \n 但是，政府沒有政策管理，也沒有專人熟悉如何管理。我們投訴多年，漁護署逐步訂定政策，大嶼山有些外籍人士研究牛隻三、四十年，他們甚至認得每隻牛，為牠們起名字。現時漁護署開始把牛隻用標記和編號來管理，是有進步。首先我要讚揚漁護署在管理及處理上有所進步，亦為部分牛隻絕育，這方面的管理要作改善。我們也要求多年，希望該署成立中心負責管理或教育公眾有關牛隻的歷史和生態。數個電視台也做過特輯，特別是關於貝澳的水牛。大家上網也可看到，水牛在貝澳的濕地上與白鷺在一起，是一個很美的自然景色，四、五十隻水牛，然後有兩、三隻白鷺陪伴水牛，是一個很美的景色。 \n 夏天時水牛會到海中游泳，因為水牛要散熱，而濕地的淡水不夠高讓水牛散熱。所以，一到夏天，水牛會在其領導下，一串二、三十隻慢慢走到沙灘，在水中只露出鼻子，景色十分美麗。到太陽下山，晚上七、八時，水牛便會走上來。所以，大嶼山(特別是貝澳)的水牛景色，可說是香港其中一個最美麗的自然景色。如果你看過這景色，我相信你不會忘懷，而且你看過這景色後，便會感覺到香港有需要保護這羣水牛。 \n 多年前我們以水牛協會名義向地政總署申請3萬平方呎土地，地政總署署長也批准我們的申請，但其後諮詢公眾，貝澳鄉事委員會一\n面倒反對，導致政府最後基於公眾反對的理由而沒有批出這塊土地。當時已有位外籍人士自願捐出25萬元成立水牛中心，亦計劃了會聘用一些人做類似的自然保育導賞團，並會將3萬平方呎土地圍起來，讓水牛棲息和加以管理，以及也會有人幫水牛絕育，因為漁護署當年仍未有絕育......",
      "sequence": 323,
      "bookmark": "SP_MB_CWY_00331"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你談水牛已談了很久，這與修正案有甚麼關係？請盡快針對修正案發言。",
      "sequence": 324,
      "bookmark": "SP_LC_DCM_00332"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這涉及到毛孟靜議員的修正案，關於人道毀滅動物的開支問題。因為我感受甚深，而且我經常與牛隻接觸，我每天出入時也會看見牛隻。代理主席，我今早駕車時又看到水牛在路邊行走，所以，我對水牛有感情。如能建立水牛中心，應該可以加強管理，亦能加強公眾教育，讓他們了解這方面的歷史。 \n 有關人道毀滅，代理主席，除了水牛和黃牛會被政府基於行政管理方便而毀滅外，亦有很多貓狗被毀滅。如果我的記憶沒錯，漁護署每年宰殺貓狗的數字數以千計，不知是每年四、五千隻還是高達6 000隻。如果計過去10年，乘以10，即是有五、六萬隻貓狗被屠殺。我亦曾經用過這形容詞來形容香港政府，香港這個地方，如果以人口平均比例來計算  大陸不計算在內，內地很多地方可以吃貓肉、狗肉  如果以不准吃貓狗的地方來計，香港隨時會成為屠殺貓狗之都，數字可以列入健力士紀錄大全......可能是由於有貓、狗的陰魂籠罩空中，令香港開始走向衰落也未說得定，好像當年殺雞後，便立即出現金融海嘯。所以，當局要積點陰德，如果政府的管治要予人人道管治的感覺，政府理應在管理上作出改善，而在毀滅動物的手段及政策方面，亦應再作安排。首先，政府必須對動物加以管理和養治，因為政府並非缺錢。你可看看互聯網，例如歐洲，特別是北歐國家在照顧貓、狗方面幾乎比照顧人還好，這是人道思想。 \n 此外，在貓、狗管理方面，政府的政策其實有很多缺陷。現時在互聯網上有不少人，特別是一些團體，利用市民的同情心......利用虐待貓、狗來籌款，拍一張照片，指在路邊拾獲斷了腳的貓、狗，然後在互聯網上籌款。在這方面，現在是完全沒有規管的，代理主席。所以，我稍後就有關刪除其他職位發言時，我便會提出漁護署的問題。現在既然談到人道毀滅，這是變相人道毀滅，因為有人為了要騙錢，\n將貓弄瞎，將狗的腿弄斷，然後拍張照片，說在路邊拾獲這些貓狗，接着就籌款，叫人們捐錢到某戶口等。代理主席，這類騙案越來越普遍，聽聞有一些頗有名的會也有這種行為。當人們要追究單據時，卻追不到。報警，警方又不處理；向廉政公署舉報，廉政公署亦指沒有足夠證據涉及貪污舞弊。雖然是公開籌款，但社會福利署又未必會處理，因為有關公開籌款方面的檢控又未必容易。所以，基於利益問題，變相貓、狗被屠殺、殘害和虐待，因此這些問題跟政府的政策和法例是有關的。 \n 我亦想藉此機會指出，香港的保護動物條例於戰前制定，在眾多殘舊條例中，保護貓、狗的條例的落後程度可謂位列冠軍，可拿金牌。所以，毛孟靜議員提出第51項修正案，有關總目22，削減160萬元，我認為是給漁護署一個警號，同時亦提醒食物及衞生局必須留意和關注這方面的問題。我亦呼籲政府、本議會及公眾多些關注這方面的問題，特別是要小心捐錢。有時候，你捐錢的原意是想幫助貓、狗，但其實是害了牠們，這問題不可輕輕略過。 \n 代理主席，我想說回我提出的編號660的修正案，“議決為削減分目000而將總目139削減11,100,000元。(削減大約相當於食物及衞生局局長辦公室的全年預算開支)”。我剛才提到貓、狗方面的政策失誤，局長難辭其咎。然而，相對於其他局長，我要藉此機會讚揚高永文醫生的開放態度，他掌握的民意和民情相對地是眾局長之冠。跟他談話後，他會跟進。他與其他局長不同，如果有問題找其他局長，真的如“撼頭埋牆”，特別是前任食物及衞生局局長周一嶽。跟周一嶽說話簡直是對牛彈琴，如果他認為你的話不中聽，他不會理睬你，他的偏聽問題極為嚴重。可是，雖然高永文局長個人處事方面有其特色，亦有好的一面，但以整個局而言，在很多政策、運作及行政管理上仍有很多失誤，特別是在其屬下各署，有些署僵化、官僚、沒有人性的程度令人難以接受，其中當然首數食物環境衞生署(“食環署”)。食環署是眾多部門中一個很大的部門，其管理範圍亦廣，包括發牌、管理衞生、處理垃圾等方面。食環署職員濫用職權，欺負、欺壓弱勢社羣人士的例子多不勝數。代理主席，有時候，我們在互聯網上看到也很憤怒。早前，互聯網上流傳一段有關一名身材高大的食環署女職員欺負一些拾荒／拾紙皮的長者的短片，這種行為必須加以譴責。 \n 我亦想透過削減局長辦公室的開支，表示對這方面行為的不滿。除了對拾荒者、露宿者及小販方面的不人道對待，漁農業的萎縮，局\n長亦難辭其咎。我稍後會再詳細解釋漁農業政策及漁民失去生計所面對的問題，以支持這項削減開支的建議。",
      "sequence": 325,
      "bookmark": "SP_MB_CWY_00333"
    },
    {
      "title": "陳志全議員",
      "content": "現在正式進入第3項合併辯論，即第二場有修正案的合併辯論，主題包括扶貧、福利、醫療服務、公共衞生及安老，總目涉及的範疇包括貧窮問題、福利事務、支援少數族裔、衞生事務、食物安全及環境衞生事務和安老。我在這部分總共提出了10項修正案，不過，在就我提出的修正案作出申述前，我希望先發言支持毛孟靜議員提出的編號51的修正案，“總目22  漁農自然護理署：議決為削減分目000而將總目22削減1,600,000元(削減大約相當於漁農自然護理署用作人道毀滅動物的全年預算開支)”。 \n 這160萬元的金額看似很小，但是，這160萬元的用途是甚麼呢？這筆錢是用來殺生、奪命和執行死刑的。如果我們支持這項撥款，便會有超過5 000條生命因我們用手去按綠色的贊成掣而犧牲。 \n 我知道有很多人茹素，不想殺生，甚或會買些魚、雀鳥，然後放生。如果你也是有這種心腸的人，又怎會支持這項人道毀滅的撥款呢？我暫且不說民主派，即使是建制派民建聯的同事，例如陳克勤議員，他非常關心貓狗的福利，蔣麗芸議員也非常有愛心，剛才她在前廳也讓我看她愛犬的照片，而自由黨的區議員亦經常鼓勵市民領養寵物。 \n 議員批評所提出的修正案大多數是瑣屑無聊，沒事找事做，我們姑且不與你爭論。但毛孟靜議員今次提出的這項修正案，是一項很實實在在的修正案。你如投票贊成，支持政府，便會奪去5 000多條性命；投票反對，不支持政府，削減這筆撥款，便可以迫使政府以更好的方法處理這些被遺棄或流浪的動物。 \n 因此，我希望其他議員可就這項議案表態，如果你有理據，在沒辦法的情況下一定要支持政府這項撥款，或你在沒辦法的情況下含淚贊成，我希望真正有愛心的議員同事可提出一個說法，不需要長篇論述，只需用上三、兩分鐘告訴大家為何你支持。如果你不願意支持，請你在表決時離開，或像我們般光明正大投反對票，反對這筆殺人  不是殺人，是殺生  的撥款。 \n\n 今年，政府預留了這筆160萬元的款項予漁農自然護理署(“漁護署”)作人道毀滅動物之用。我亦曾在財務委員會特別會議中諮詢政府，過去3年捕捉了多少隻流浪貓狗。答覆中顯示，漁護署在2013年捕捉了4 626隻流浪狗，其中3 506隻被人道毀滅，佔整體76%，而在2013年亦捕捉了2 866隻流浪貓，其中1 699隻被人道毀滅，佔整體60%。在未計算其他動物的情況下，單是流浪貓狗的總數已超過5 000隻。從以上數字可見，香港的流浪動物的命途是何等坎坷。 \n 我們再看看漁護署總目22，這項工作關乎綱領(3)“動植物及漁業監管及技術服務”中，“動植物監管預防”下所述的“捕獲的流浪動物”。有關2014-2015年度需要特別留意事項的其中一個重點，漁護署的說法是“加強有關管理流浪動物和推廣動物福利的措施”。 \n 原來特區政府管理流浪動物的措施就是把牠們捉來殺掉，所謂推廣動物福利，何謂動物福利呢？就是減少牠的痛苦，讓牠無須留在人間“獻世”，但現在卻是被殺掉。數天後，如沒有人領養，便大開殺戒，殺、殺、殺，殺無赦。 \n 不知道大家有沒有留意近日有一齣電影叫“十二夜”，單看片名，還以為是一齣愛情故事，但其實不然。“十二夜”的意思是有關台灣處理流浪動物的政策，是一齣由名作家九把刀監製的電影，講述一些被禁錮在收容所的流浪狗。你會看到牠們的生活環境堆滿糞便，擠在籠內。台灣的政策訂立了12天的待領養期，過了期限便會被判人道毀滅，或所謂“安樂死”。其實影片的主題是想傳達一個很簡單的信息，就是“領養，不棄養”的觀念，令動物無須經歷這麼殘酷的12天生命倒數。 \n 我們要反思，為何要把活生生的動物  大多數是健康的  人道毀滅。我們曾詢問漁護署，把健康的動物人道毀滅的數目有多少，剛才毛孟靜議員已提及他們表示沒有這方面的統計數字。如果我們要把動物人道毀滅或為牠們進行安樂死，如以人類的標準來說，一定是救無可救，或讓牠繼續生存的痛苦程度形同折磨、酷刑，因此要忍痛讓牠們接受安樂死或人道毀滅。但反過來，如果牠非常健康，只不過因為沒有人領養而把牠殺死，這便等同謀殺，人道毀滅是語言“偽術”，毫無“人道”可言，只有“毀滅”。 \n 我剛才舉出台灣的例子，用意在於讓大家比較香港的情況。香港比台灣更不人道，我們的動物沒有那麼幸福，可以有12天的等待領養\n期。針對流浪動物造成所謂的滋擾問題，漁護署一向採取的政策是“先捕後殺”。所謂控制和管理流浪動物，即是控制流浪動物的數量，而最簡單的方法是殺、殺、殺。這種做法一直引起社會的責難，尤其是一些愛護動物的人士，覺得漁護署說一套、做一套。它提出的其中一項責任、綱領是推廣動物福利，但何謂福利？“安樂死”便是福利了。這是很動聽的，替貓狗進行人道毀滅時須注射一口名為果汁(juice)的針，即讓牠喝口果汁，牠便與世界說再見。 \n 香港現時的情況是怎樣的呢？香港兩大流浪動物收容中心漁護署和愛護動物協會(“愛協”)，均奉行“四天制”，即動物僅有4天的時間等候領養，否則便會被人道毀滅。當然，我們曾前往上水狗房，有關的漁護署同事說不一定是4天的，有時候如有空位，便可讓牠們多留一會兒，但政策訂明的期限是4天。 \n 漁護署和愛協每年都會將捕獲或接收到的被遺棄動物暫放在署方的動物管理中心4天，由獸醫評估牠們的健康情況。如果動物植有晶片  現時已較先進  漁護署便會根據晶片資料，尋找牠的主人。如果主人不肯領回動物或該動物並非性情溫馴、健康，便只有等死；如果主人不肯領回動物，但漁護署的同事評定該動物為性情溫馴、健康，便會轉送到有合作關係的動物福利機構，安排及等候市民領養，否則便會被人道毀滅。 \n 然而，不少動物組織一直批評漁護署評估動物是否適合領養的機制欠缺透明，例如何謂性情溫馴和健康呢？如何進行評估呢？是否有任何紀錄呢？明顯是沒有的，或者有，但不肯公開，因為紀錄內容可能會顯示有很多性情溫馴而健康的動物，均沒人領養或沒有合作機構接收，例如漁護署會致電回覆表示已額滿，再沒有任何空位接收更多動物。在4天後，這些性情溫馴而健康的動物，尤其是貓狗，均同樣會被人道毀滅。 \n 大眾多年來均無法得知現時整個人道毀滅的過程和處理程序為何。我為何要引述台灣這齣名為“十二夜”的電影呢？除了因為它在台灣大熱外，在這齣電影上映過後，香港的愛協在上月初也因此公開了動物接收部的一些狀況。動物接收部的環境惡臭、嘈吵，有如地獄，很多貓狗擠在一起，健康的也會因擠迫的環境而變得不健康，沒病的也會擠出病來。動物因排便而令全身十分骯髒，亦因等待死亡的恐懼而發出嘈吵的叫聲，牠們會由特定的職員管理。愛協公關及傳訊部的經理承認，雖然愛協的定位為領養機構，責任是在被遺棄動物中挑選\n適合成為乖巧、聽教寵物的一羣，但其餘具攻擊性、受病患煎熬的便會被注射“賜死”，我剛才提及的“果汁”注射便是愛協的做法。愛協在全港共有6間領養中心，提供150個流浪狗宿位，由於求過於供  當然是求過於供，我剛才已提及1年捕獲的流浪狗有4 620隻，但愛協只有150個宿位  因此，他們也坦言不少適合作為寵物的動物也只能被人道毀滅。 \n 愛協透露，平均每天收到20多隻市民棄養、公眾送交或偶有從漁護署領回的動物，因為如有空位，他們也會到上水狗房把一些動物領回愛協的中心。但根據2013年愛協的年報，他們坦白指出被人道毀滅的動物多達3 930隻，即平均每天殺掉超過10隻。這是愛協殺掉動物的數字，而毛孟靜議員剛才引述4 626隻的數字則是漁護署所殺的。漁護署沒有殺掉的動物會送交愛協，但愛協卻也因沒有空位而惟有把牠們殺掉，數字竟近乎4 000隻。你們想想現場的畫面，愛協已經是全港最具規模、擁有最多資源處理動物福利的所謂愛護動物團體，但其環境的惡劣程度尚且如此，你能想像漁護署或其他規模更小的所謂與漁護署合作處理被遺棄動物的小機構的情況會是怎樣的嗎？我並未搜集所有機構的資料逐一說明，但只想告訴大家這是多麼恐怖、殘忍的場面。(計時器響起)",
      "sequence": 326,
      "bookmark": "SP_MB_CCC_00334"
    },
    {
      "title": "代理全委會主席︰是否有委員想就這些修正案發言？",
      "content": "",
      "sequence": 327,
      "bookmark": "SP_LC_DCM_00335"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，請點算法定人數。",
      "sequence": 328,
      "bookmark": "SP_MB_CCC_00336"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 329,
      "bookmark": "SP_LC_DCM_00337"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 330,
      "bookmark": "EV_BELL_00338"
    },
    {
      "title": "代理全委會主席",
      "content": "胡志偉議員，請發言。",
      "sequence": 331,
      "bookmark": "SP_LC_DCM_00339"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我的修正案是“議決為削減分目000而將總目49削減5,000,000元(削減大約相當於食物環境衞生署就外判三色回收桶合約一半費用的預算開支)”。大家可能會覺得，題目這麼小，我也\n提出討論，但其實這是小題目，大意義。我們討論堆填區時牽涉的很重要的回收概念(即三色回收桶)相關的合約反映政府的思路，反映政府沒有做好資源回收的工作。 \n (全委會主席恢復主持會議) \n  主席，我原本是想將三色回收桶外判合約全部費用刪除，但當我提問後，政府表示現正公開招標，不能提供資料。所以，我只能夠以舊合約作為基礎，顯示我的訴求，要求食物環境生署(“食環署”)取消這份合約。這份合約的內容是甚麼呢？政府已就黃、藍、啡三色回收桶做了多年的宣傳工作(黃鋁罐、藍廢紙、啡膠樽)，嘗試教香港市民進行垃圾分類。垃圾分類方面的客觀現象是，三色回收桶裏面的鋁罐、紙張相當乾淨，只有膠樽無法回收，所以大部分資源投放在回收膠樽的項目上。 \n 按食環署提供的資料，過去1年從三色回收桶回收得到的紙張、鋁罐和塑膠樽合計不足600公噸。換言之，每公斤回收價差不多要10元，遠超現時市場上所有的回收價格。若然如此，為何政府要做這件事呢？做這件事可達致甚麼效果呢？食環署及環境保護署(“環保署”)均多次表示，設置三色回收桶是作為教育工作的一部分，教育市民進行垃圾分類。但是，如果分類得出的資源有價格，市民也會進行垃圾分類。在座曾經在屋邨經營過的同事都知道，屋邨的婆婆努力撿拾紙張、鋁罐，甚至所有有回收價格的東西，也會有人撿拾乾淨。但是，政府沒有就此做好配套工作，令資源回收一直處於“雞肋”般的處境。 \n 政府甚至想出很多方法，例如提供一條生產線給仁愛堂，讓其可以處理廢膠。但是，由於政府沒有好好處理前端的回收網絡，令仁愛堂在經營由政府提供資源建設的生產線處理廢膠時，也面對經營困難。“發叔”可能也很清楚，我知道他經常求救，既要出去找膠，又要招聘人手，遇到的困難十分大。因此，這種按長官意志由上而下推動的工作僅停留在教育層面，令市民大致上明白何謂分類，但與建立有效的資源回收網絡相距甚遠。 \n 我覺得在回收策略上，政府首先要問，對回收商、社會而言，整個回收過程中最難處理的是哪個問題？政府能否在那一點上着力呢？我看到最昂貴、最困難的部分是資源回收網絡，即物流的部分：\n如何將很零散的資源集中在一個地點，透過物流的安排，運送到處理中心。如果不處理這部分的問題，不論投放多少資源，資源回收的工作也不會理想。這點可透過三色回收桶的經驗見到。承辦商過去10年每年收取的金額並不少。以上一份合約為例，金額兩年合計達1,270萬元。回收商大聲表示，合約只是要求其收集三色回收桶的垃圾而已，收集的垃圾隨後交給合資格的資源處理商處理。但是，資源處理商可把垃圾丟進堆填區。結果適得其反，反而令市民對於垃圾分類的概念更為模糊，因為他們覺得自己辛苦分類的東西，最後也只是丟進堆填區。所以，我覺得政府必須從這事件汲取教訓，確定設置三色回收桶究竟是作教育用途，還是想真正做好社區資源回收工作。如果政府經常把這兩種不同角色混為一談，只會令我們浪費公帑。這也是我覺得三色回收桶計劃應該予以刪除的原因。 \n 我想舉一個例子。我與回收商交流意見時，他們表示廢膠是有價值的東西，一般沒有分好類型的廢膠每公噸約1,000元，即大約每公斤1元，但如果能夠分開為PP和PE兩大類，每公噸可達2,000元，即每公斤兩元。相比現時報紙回收價格每公斤0.7元，這是一個相當不錯的價錢。但為甚麼仍沒有人做呢？因為塑膠體積非常大，要載滿一輛車，而物流運輸費用非常昂貴，令回收商無利可圖。所以，從這一點上，我們可以看到很多資源本身有其價值，但最大問題是物流安排不成熟、不成功，而政府在這一點上沒有支持。 \n 最近，我在另一個場合提出一個問題。政府向立法會申請撥款在小蠔灣興建廚餘處理廠，該廚餘處理廠要收集廚餘，是向食肆收集。我們在將軍澳也有個投資額巨大的廢食油處理廠，也是向食肆收集廢食油。如果兩者能好好結合，會令廢油和廚餘的回收更有效益和效率。我問政府，既然有兩個處理中心均需向同一地方收集廚餘或廢油，是否應該借此機會好好建立一個資源回收網絡。但是，政府表示不會這樣做，已聯絡一些食肆幫忙。換言之，政府繼續讓社會上的相關機構單打獨行，令資源回收過程中最昂貴的運輸成本不能透過政府的協助減低，繼而令我們在垃圾收集和廢物管理的工作上，面對很沉重的壓力。 \n 我們就“三堆一爐”展開討論，往往顯示政府沒有能力透過資源回收的工作，達致減廢的目標。大家只是閒聊說說而已。政府經常提到的另一個觀點是，不應介入市場，補貼回收商。不過，政府又要想想，垃圾運至堆填區同樣有營運成本，也有界外成本，社會一樣要承受。而且，政府現時聲稱利用回收基金資助回收商購買機器，同樣是補貼\n回收商。政府沒有將我們如此寶貴的公共資源用在這項工作最有效益的部分，便是建立有系統的資源回收網絡。 \n 另一點亦顯示政府經常不願意好好運用現有資源，沒有重點考慮建立回收網絡。環境局表示要在全港18區每區均建立社區環保站，但同事可能會知道，到社區想建設社區環保站，同樣阻力重重。然而，政府手上很多垃圾收集站，房屋署轄下也有垃圾收集站。如果能夠將這些垃圾收集站組成網絡，無須修訂法例，只要修改合約，讓承辦商在資源回收過程中承擔更多工作，便能快速有效地建立一套有效益的資源回收網絡系統，紓緩堆填區的壓力。為甚麼政府不做？為甚麼食環署不考慮這種做法呢？政府法例甚至明確規定，不能在食環署的垃圾收集站撿拾垃圾，約束了承辦商的工作。但是，如果這變成政府的行為，政府在合約上要求承辦商協助處理，是否更有效益？ \n 所以，在三色回收桶的討論中，我希望食環署、環境局或環保署均應該認真思考。資源回收、循環再造的工作要有效益，最重要的是我們要有一個好的資源回收網絡，將各式各樣有價值、可回收的物料收集，然後讓回收製造工業(即使是拆解物料)有效運作，而不是只能依賴政府的補貼而運作。獲支援運作的機構，如仁愛堂的生產線，即使獲得支援也無法生存，因為其前端的資源回收網絡不存在，它要負上非常沉重的營運代價，以獲得相應可回收的資源來營運其生產線。 \n 若然如此，我們遭受雙重損失：一方面，政府將公帑用在不到位的地方；另一方面，堆填區面對的壓力只會有升無跌。這樣一來，我們在整個垃圾管理的藍圖上，又如何達致10年內減廢四成的目標呢？如果達不到這個目標，又怎能令議會和社會接納，政府已經用盡一切辦法有效推動資源回收、循環再造的工作呢？所以，我今天提出相關的修正案，希望獲得同事同意，亦希望食環署、環境局和環保署考慮，究竟我們資源回收的方向和策略，是否繼續沿用舊的方法，即資助機構購買機器、設立生產線，但完全不處理相應的回收網絡的問題。 \n 多謝主席。我謹此陳辭。",
      "sequence": 332,
      "bookmark": "SP_MB_WCW_00340"
    },
    {
      "title": "毛孟靜議員",
      "content": "我希望這個議會在真心考慮後會同意我提出的兩項修正案。第一，刪除漁農自然護理署(“漁護署”)的160萬元撥款，每年160萬元的撥款是專門用來人道毀滅動物(通常是暖血動物)的；還有10萬元撥款，是用來狩獵野豬的。這兩項修正案是互相關連的。漁護署單\n是去年已人道毀滅8 000多隻動物，包括5 000多隻狗和約2 000多隻貓，還有豬和牛。香港有野豬，很多沙田隆亨邨的居民早前來到立法會，並告訴我們，他們非常樂意與動物愉快地共存，這是隆亨邨的特色。被人道毀滅的豬是否來自隆亨邨？我不知道，當局沒有提供分項數字(breakdown)。奇怪的是，漁護署有兩隊野豬狩獵隊，每年花費10萬元。狩獵是否包括射殺？漁護署表示，死去的豬隻會被送到動物屍體收集站，並不是人道毀滅。漁護署的運作令人感到非常困擾，大家要繼續提問，希望漁護署繼續回答。 \n 我也覺得很奇怪的是，漁護署兩隊野豬狩獵隊究竟是不是專業隊伍。他們都是志願人士或義工(volunteers)，但他們是以隨身槍械狩獵野豬的。他們的做法與警員不一樣，警員當值時要簽收配槍並在下班時交還，但狩獵隊會把槍械帶回家。這種組合和安排真是很奇怪！我最初有點疑惑，有人投訴野豬滋擾村民或跑出馬路時，狩獵隊要出動嗎？其實沒有這種需要。要捕蛇的時候，才會召喚某蛇王，所以根本不用設立這種狩獵隊。人和動物或人和野豬可以在村中開心共處，即使野豬有時會偷吃蕃薯之類，我們可以加建圍欄，漁護署亦另有經費進行有關工作。所以，用以狩獵野豬的10萬元撥款應該刪除。 \n 剛才有議員提到大嶼山和西貢的流浪牛問題，我希望經過一番討論，政府，尤其是漁護署會加快在適當地點興建妥善設計的正式牛棚。我不是在憑空想像，興建牛棚真有其事，當局正考慮在哪裏劃出土地，讓流浪牛安老。大部分流浪牛已經絕育，牠們也不會在牛棚度過一世。 \n 主席，這次討論的內容包括中醫藥問題。我沒有表明同意完全刪除中醫藥方面的撥款，但我希望這個漁護署轄下的分部留意一下黑熊問題。大家應該聽過黑熊或月熊(moon bear)在中國大陸或其他亞洲國家(包括韓國)受到虐待的情況......就動物權益而言，有關情況可說是慘絕人寰！其他受虐動物會一次過喪命，即使牠們斷手斷腳也會被人道處理。然而，為了取得熊膽汁，這些熊終生被困在籠中，根本無法動彈。有人在熊的身體上鑽一個洞並連接一條管，日復一日地提取熊膽汁，真是慘無人道！今時今日，香港竟然還容許含有熊膽的中藥製成品進口，這是我不能理解的。我曾詢問漁護署，過去3年曾處理或截獲多少含有熊膽成分的進口物品。漁護署的答覆是共有4支酒。我不知道那些是甚麼酒，是不是用來保健的藥酒？在那4支藥酒之中，3支酒的罰款是1,000元，1支酒的罰款是500元。那些含有熊膽成分的酒是不准進口的，難道含有中藥成分的酒便可以進口？ \n 在本屆立法會會期開始前，即2012年10月前，負責中醫藥事宜的衞生署助理署長表明，含有熊膽成分的中藥產品受到中華人民共和國國家林業局及衞生部規管，如熊膽是有效成分並符合相關條例，內地會批准出口，這些中成藥產品也可在香港註冊和出售。這是令人費解的，有一項國際公約是《瀕危野生動植物種國際貿易公約》，根據這項公約，黑熊一定是瀕危動物，因而應受保護。雖然公約中載明詳細分類，如一個國家認為該國有某種生物或動物，便可以自行分類。所以，黑熊在中國大陸是第二類受保護動物，不是一級而是二級受保護動物，所以黑熊被人隨便對待。 \n 根據《國家重點保護野生動物名錄》，黑熊是國家二級重點保護動物，但牠們被困也被人抽取膽汁。大家是否知道連化妝品也含有熊膽粉？這是慘絕人寰的事。難道那些使用者從未化過妝？難道他們從未吃過中醫保健成藥？竟然要讓這些產品進口！ \n 我以為實行“一國兩制”；如“一國”容許，“兩制”可否自己考慮一下？今時今日，衞生署核下的中醫藥部為甚麼不肯考慮研究熊膽成分的來源？我們有這種國際貿易責任不能推說膽汁來源十分曲折，我們不知情。我們不是要求有關部門到非洲進行調查，只是在“一國兩制”下看看“一國”究竟做甚麼？ \n 當年接近千人遊行，呼籲香港禁制有熊膽成分的製成品進口，但政府一直拖延，就像若無其事。最慘絕人寰的是，中醫說數千年來一向使用熊膽，有甚麼問題呢？即使這做法源遠流長，數千年後仍要這樣不人道嗎？以前女人都扎腳，現在女人是否也要扎腳？以前男人結辮子，現在男人是否也要這樣做？ \n 多項研究說明熊膽的好處只是清肝清熱，沒甚麼大不了。多少頂尖中醫師告訴我們，銀花、連翹、黃連，尤其是黃連可取代熊膽的所謂清熱補肝功能。既然多種草藥有同樣功能，為甚麼我們仍要縱容這類行為？ \n 主席，我希望香港是個真正文明的社會。很多人說，人的生活狀況還不算很好，為甚麼我要談論動物？我仍要以甘地的名句回應。每當我說出這名句，政府首長都說他們也能背誦這名句了：“The greatness of a nation and its moral progress can be judged by the way its animals are treated.”應怎樣對待動物？我不是說所有支持動物權益的人都應是素食者，基本精神是，我們不會讓動物受到不必要痛苦。有\n一次我提到動物權益，政府高層對我說，他們在花園的泥土中看到蚯蚓便把牠們拾起，然後放進池塘或移到其他地方。 \n 他們說甚麼？我們一定要訂下界線；坦白說，如果蚊子叮我，我把牠拍死之後不會有任何犯罪感。但是，如有人把貓兒從高處擲下，這是怎樣的社會？將動物視為無物的態度令人非常心淡。為了保障公共衞生......數碼港有很大的花園和公園，人人均可進入，但公園門口有寫上不准狗隻入內的告示牌。更可笑的是，在那裏甚麼都不准做，例如，不准放風箏、踏滑板、踏單車，喧嘩等。倒不如連人也不准到那裏去吧！這是怎樣的社會？ \n 長者餵飼鳥兒會被拘控，因為要保障公共衞生，怕禽流感疫情會發生。香港真是一個這樣污穢的城市嗎？大家心裏有數，我們都知道答案是否定的。不過，在“一國兩制”下，上面的問題隨時會被帶到這裏來。請禁制！ \n 請政府好好思考，香港應要禁制所有有熊膽成分的產品進口。多謝。",
      "sequence": 333,
      "bookmark": "SP_MB_CM_00341"
    },
    {
      "title": "范國威議員",
      "content": "主席，我在本節的合併辯論中並無提出修正案，但我在星期一看到勞工及福利局的政策及局長張建宗的表現，認為我需要在這節合併辯論發言，支持編號698及699的修正案，分別由黃毓民議員及梁國雄議員提出，削減總目141勞工及福利局項下分目000勞工及福利局局長張建宗的全年預算薪酬。 \n 主席，立法會福利事務委員會剛於星期一(5月12日)，討論關於安置受新界東北新發展區計劃(“新界東北發展計劃”)影響的安老院舍事宜。有上千名正在上水古洞石仔嶺花園私營安老院舍安享晚年的長者，受到特區政府這項無商無量的新界東北發展計劃影響，遭到迫遷。這羣長者一直向政府苦苦哀求，希望保持原址居住，讓他們能夠安享晚年。立法會議員早前亦曾到石仔嶺探望這羣長者，親身聽取其訴求，看看他們會否接受政府現時提出的安置或搬遷安排。可是，我們看到張建宗局長對這羣長者的訴求置若罔聞。他在議會內口口聲聲說：“一個長者都不會放棄”，但同時又堅持要另覓地方安置石仔嶺安老院長者，配合發展局局長陳茂波“硬推”的新界東北發展計劃。 \n  \n 大家在報章或電子傳媒上也應該看到，當天在福利事務委員會的會議上，一位在石仔嶺安老院居住，年逾80歲的老人家，向張建宗陳情，表達不遷不拆的要求，接着更在議事廳內下跪。我作為新任議員，從沒遇過在立法會的議事廳內，有長者下跪哀求政府容許他們留在原址安享晚年。老人家邊說邊哭，但張建宗竟然還安然端坐在座位上，無動於衷。 \n 主席，男兒膝下有黃金，局長要一位老人家放棄自己的尊嚴，卑躬屈膝地跪地請願，我們見者心酸，立法會的保安員及最少兩名同事上前扶起他，我們可以想像這羣無助的長者被壓迫至甚麼地步。主席，你一定會知道，在中華文化長久以來，這種跪禮只會向值得敬重的人施行，例如祖先、父母、師長；又或是在皇權統治之下，君臣之間階級觀念的體現，突顯當權者高人一等的地位。可是，在現今的香港，張建宗作為向市民問責的公僕，理應鞠躬盡粹地為香港市民服務，但他面對長者下跪請願，仍然擺出高高在上的姿態，這是有違倫理的，主席，長輩亦教導我們，這樣做是會折福的。 \n 張建宗局長口口聲聲說不會放棄任何一位長者  但於我而言，他只是不會“放過”任何一位長者  他說會盡量回應訴求，體現及把長者權益放於首位。可是，我當天已經親自向張局長指出，他明顯地是說了漏咀，他在說完一番好聽的說話後，最後卻加上一句：“我們會盡量把打擊面收窄”。主席，他說的是“打擊面”，而這羣長者便是跪求局長不要打擊他們  可否讓他們安享晚年，安樂地度過人生的最後數年呢？ \n 主席，這羣長者因應政府政策，在十多二十年前搬遷到那個地方，但現時政府政策一改，要推行新界東北發展計劃，他們在晚年便要面對再被迫遷的情況。主席，這是有先例的，當年菜園村搬遷時，很多長者因為失去原有的居住網絡，生理及心理受到很大壓力，確實有些人提早離世。政府說要發展新界東北新發展區，增加土地儲備用於建屋，便把部分香港人的住屋問題，與這羣本來居住於此、原可以在此安享晚年的長者的利益對立。因為想解決某些人的住屋問題，所以便要趕走現時在該處居住的人，主席，這究竟是甚麼邏輯呢？ \n 主席，現時這羣長者中，有57%是入住私人院舍宿位的，他們根本不合資格入住政府計劃中的新安老大樓。所以，政府現時所謂的原區安置計劃，便是不盡不實，其實就是要迫走這些弱勢社羣。張建宗身為主理勞工及福利政策的局長，口中說要關懷弱勢，亦理應要關懷\n弱勢；但他現時所做的政策，在具體及客觀上將導致的效果，就是非常涼薄的。 \n 主席，除了石仔嶺安老院外，在新界東北發展計劃中，張建宗局長亦忽視了居住在古洞村內，過千名在家安老的村民。主席，這羣在家安老的人同樣面臨拆村之苦，這羣年老的居民同樣擔心自己會好像早前菜園村中遭受拆村之苦的長者一般，出現身體健康嚴重倒退的情況。張建宗局長盲目支持發展新界東北，令他成為虐老者，理應受到批評。 \n 主席，新界東北發展計劃是以“毀家滅村”式的發展和霸王硬上弓的姿態，迫走在原區居住的弱勢長者。我作為新任議員，自2012年進入議會至今，一直嘗試大聲疾呼，從沒有贊成任何一次涉及新界東北發展計劃的項目工程和撥款的申請。大家看到在上星期五的財務委員會中，對於一些有關前期勘測的撥款申請，我也是盡所能地告訴政府必須照顧到市民的福祉。可是，政府現時寧可竭力保住一個高爾夫球場，保衞富人樂園，卻不願意保住這羣老人家已經生活了二、三十年的家園，執意要摧毀這個可以讓老人家安享晚年的樂園，為求搶地而不惜巧取豪奪。 \n 所以，我認為張建宗局長理應受到被削減全年薪酬的處分。主席，我發言支持黃毓民議員及梁國雄議員提出的修正案，削減勞工及福利局局長張建宗的全年預算薪酬，以及反對虐老的新界東北發展計劃，促請張建宗局長接納在石仔嶺安老院舍及其他新發展區在家安老長者，要求不遷不拆的訴求。 \n 主席，我謹此陳辭。",
      "sequence": 334,
      "bookmark": "SP_MB_GF_00342"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我一直在聆聽大家對預算案的辯論，我認為真的應進行一次徹底改革。這項改革我一說出來，你一定會罵我。其實，真的不能再由司長問我們申請全部撥款，然後由我們反對撥款，待反對無效後，便通過司長的預算案把錢分給各政策局。如果每一個政策局都要向我們申請撥款，便真是太好了，因為我們便能夠真正地監察政府的運作。如果政策局得不到大部分議員的支持，便申請不到撥款，便要自己想辦法。當然，這是題外話，我也不再多說，因為現在已很晚了。 \n\n 我覺得現行的官制真的很有問題，司長定了一個碩大無朋的計劃，而我們議員亦步亦趨，在這樣的官制下，如果要反對當中任何一個，也要推倒重來，這要怎麼辦才好？",
      "sequence": 335,
      "bookmark": "SP_MB_LKH_00343"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請針對修正案發言。",
      "sequence": 336,
      "bookmark": "SP_LC_CM_00344"
    },
    {
      "title": "梁國雄議員",
      "content": "這真的是我犯錯後有感而發的，這樣實在太不濟事了，不過，這件事要改革的地方太多，今天我便不多作發揮，留待日後在文章中發揮。 \n 第一點，我發言支持毛孟靜議員的議案，亦支持范國威議員贊成我的議案。為何要這樣說呢？這其實是一個倫理問題。我們常說的“人道”，剛才范國威議員在批評張建宗局長的言論，其實就是“天地君親師”，即我未必喜歡的儒家學說，但這五者是我們應該尊敬的。當然，“老吾老以及人之老”，你想到自己的雙親或親人值得人尊敬，便自然會尊敬其他親人。換言之，當你對動物或四周具生命的事物帶着尊重時，想必這是因為你尊重自己。這就是推己及人，是很有道理的。 \n 很多人會說，“老兄”  如果這句話由我來說是最為恰當的  人也照顧不來，還照顧其他東西？這是事實。但是，大家有否換個角度想，為何對人也能如此殘忍？因為我們對周圍的生命鏈非常殘忍，即“順我者昌，逆我者亡”。我喜歡有棵大樹在我家門前，於是便種下一棵樹，若我不喜歡自己種，便買別人種好的樹回來，整個世界都是如此......",
      "sequence": 337,
      "bookmark": "SP_MB_LKH_00345"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我聽不出你現在所說的內容與修正案有甚麼關係。",
      "sequence": 338,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "梁國雄議員",
      "content": "是有關的。",
      "sequence": 339,
      "bookmark": "SP_MB_LKH_00347"
    },
    {
      "title": "全委會主席",
      "content": "你現在是就哪項修正案發言？",
      "sequence": 340,
      "bookmark": "SP_LC_CM_00348"
    },
    {
      "title": "梁國雄議員",
      "content": "我在說毛孟靜議員剛才提出的關於人道毀滅的修正案，你稍為有耐性便知道為何我會作出反對。因為，我們從人道來看待動物，我們認為人類才是主宰。 \n 我舉一個簡單例子，一個歷史上出名的例子，葛朗臺醫生 (GUILLOTIN)表示，法國革命殺人殺得太多，用人道角度來看，不如發明一種令死囚更快死亡的方式。他認為，殺人是必須的。當然，對於法國革命的意義有不同看法，對殺人的意義便會有不同看法。然而，對葛朗臺醫生而言，這是人道的。把死囚推上去，一按按鈕，15秒內即身首異處，這還不算人道？但是，當我們依賴這部機器，甚至覺得殺人也不是太悽慘的一件事，便開始越殺越多，所謂的白色恐怖便是這樣來的。 \n 為何我會這樣說呢？便是當我們的政府純粹據說以人的道理滅絕或毀滅另一種生物時，我們當然是有層次的。人類認為，有某種動物配稱為寵物，即有人飼養，而牠的模樣也不是太醜，那便養牠吧。牠是為了人類的需要而服務的。但是有一些見棄於人類的，是為動物。是為動物後，就變成了棄狗或棄貓。這些通通都是從人類的角度出發。所以，為何我會支持毛孟靜議員？因為我們確實不能純粹以人類的角度處理其他動物，即對生物鏈的態度。尤其當動物的苦痛非常明顯，而我們又能避免牠們受傷害時，我們便沒有理由再撥款給他們大量殺生。我們根本沒有這項權利。同時，亦由於我們不贊成毛孟靜議員的說法，以人道，以人認為不痛苦的角度，用葛朗臺醫生15秒身首異處的角度殺人，甚至他認為這沒甚麼大不了，因為死的人根本不痛苦，死得既體面，又“快、靚、正”。這便會出事了。 \n 為何我要說到這件事呢？其實這與范國威議員的發言有關。因為長者的情況也是一樣的，他們住在石仔嶺，最初是政府可憐他們，給他們一個作為所謂“烏托邦”的地方安老。換言之，如果長者沒有院舍可住或在院舍中想有......",
      "sequence": 341,
      "bookmark": "SP_MB_LKH_00349"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你說了那麼多，我聽不出與修正案究竟有甚麼關係。",
      "sequence": 342,
      "bookmark": "SP_LC_CM_00350"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有。如果我們可以反對毛孟靜議員的修正案，當然也能反對范國威議員的修正案，因為當人類對動物如此殘忍時，也會將其他人當作動物......",
      "sequence": 343,
      "bookmark": "SP_MB_LKH_00351"
    },
    {
      "title": "全委會主席",
      "content": "你所說的是范國威議員提出的哪項修正案？",
      "sequence": 344,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "梁國雄議員",
      "content": "是削減局長全年薪酬。他就是犯了這種錯誤，只要我們人道地做這件事，或用他認為對人有用的方法時，其他人或動物都可被消滅、被處理。",
      "sequence": 345,
      "bookmark": "SP_MB_LKH_00353"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你扯得太遠了。",
      "sequence": 346,
      "bookmark": "SP_LC_CM_00354"
    },
    {
      "title": "梁國雄議員",
      "content": "怎會不是這樣的？我又怎會扯得太遠了？我們看見這個邏輯了。所以，范國威議員，你不用這麼生氣，我再解釋一下，你便會明白了。 \n 如果你說可以用人道的方式來處理動物，以最快的方式殺掉牠們，那為何石仔嶺的1 000多位長者，不能“快、靚、正”地為了令新界東北更宜人居，繼而把他們人道處理掉？“老兄”，這也是一種人道處理呢......",
      "sequence": 347,
      "bookmark": "SP_MB_LKH_00355"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，范國威議員剛才發言是支持你的修正案，而你的修正案是關於局長的薪酬，並非關於石仔嶺。",
      "sequence": 348,
      "bookmark": "SP_LC_CM_00356"
    },
    {
      "title": "梁國雄議員",
      "content": "對，所以我正在解釋。因為我要reinforce他，他支持我的修正案，我當然要對他作出回應了。我覺得他說得相當好，我在撰寫修正案內容時︰首先，尚未發生他所說的情況，我也想疑中留情，不過今天真的沒話說了，我聽到後感到非常感動，我看到范議員在發言時也真的是雙眼通紅。“老兄”，一個社會鼓吹他人是地獄、累贅，最重要的便是自己及哪些人發達，你處理動物時是這樣，處理人時也會是這樣。因此，我認為張建宗局長中了毒，他是“非我族類，其心必異”，便是這麼簡單，所以是可以殺掉他們的。 \n 在這個問題上，我希望本會真的可以想想。我本身對動物沒甚麼興趣，因為我經常受動物的氣，在牠排大小便後，我便要負責清潔，自小已經是這樣，我有時候也很憎恨牠們，但我聽了毛孟靜議員的發言之後，我認真作出了一點反省，如果我可以殺掉我覺得不喜歡的東西，這真的十分糟糕，對人也必然會是這樣。 \n 所以，你說對動物之心......西諺有云，你覺得那人是否仁慈，且看看他對待父母或動物、傭人的態度便知道。今天真的被我發覺了這句說話的真諦。如果你可以殺掉動物，使用公帑人道地毀滅牠，令到我們的心是如此安樂的時候，張建宗同樣可以說我們是人道地  即我們已辦事了  但最可笑的是甚麼？是盡量減低打擊(有議員在旁提醒)......把打擊面減到最低，這是人說的話還是獵人說的話呢？我們懂得狩獵，不過我會把打擊面降到最低，只會射出一槍，但不會射中頭部，只會射向腳部。對人是這樣的嗎？",
      "sequence": 349,
      "bookmark": "SP_MB_LKH_00357"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你依然離題。請就你的修正案發言。",
      "sequence": 350,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "梁國雄議員",
      "content": "好，我便先支持毛孟靜議員，我是很少支持她的。 \n 他給我們的教訓是甚麼？切莫以人道名義  “人道、人道，多少罪惡假汝之名而行”。我們覺得使用公帑後能更好地毀滅人家的東西，這便是人道毀滅，但最人道的做法便是不毀滅。因此，如果今天的議會是毫無異議的......主席，你也記得在回歸之後的“殺雞之旅”、“殺禽鳥之旅”吧？《蘋果日報》當天的相片真的令我永世難忘，拿着一個黑色的膠袋，裏面有一堆堆血淋淋的東西。我們需否看回那東西才要做那件事呢？ \n 你說因為禽流感而要把雞隻殺掉，還說我們為了反對一個很明確......",
      "sequence": 351,
      "bookmark": "SP_MB_LKH_00359"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 352,
      "bookmark": "SP_LC_CM_00360"
    },
    {
      "title": "梁國雄議員",
      "content": "我如何離題？我們當年撥款給他......",
      "sequence": 353,
      "bookmark": "SP_MB_LKH_00361"
    },
    {
      "title": "全委會主席",
      "content": "你現在說的是哪項修正案？",
      "sequence": 354,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，是毛孟靜議員的那一項，反對漁農署全年用於人道毀滅動物的經費。",
      "sequence": 355,
      "bookmark": "SP_MB_LKH_00363"
    },
    {
      "title": "全委會主席",
      "content": "那項修正案跟你現在所說的有甚麼關係？",
      "sequence": 356,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "梁國雄議員",
      "content": "當然是有的，我們不可贊成這東西的，我們不可以單以人道這個理由，任由政府殺掉那些動物。我談及的是，有些東西是我們不可避免的，我們看到也會感到可怕。這即是說，禽流感那時候的做法是不人道的，是為了保障我們的利益......但這是一種實際的利益，經過病理學專家指出︰“如果不殺掉便可能真的不行”。但是，主席，我問你，是根據哪位病理學專家的理論，流浪貓、狗、牛是有即時殺戮的必要呢？這是兩種東西......",
      "sequence": 357,
      "bookmark": "SP_MB_LKH_00365"
    },
    {
      "title": "全委會主席",
      "content": "既然兩者完全無關，你便不要拉在一起說，否則我會認為你發言離題。",
      "sequence": 358,
      "bookmark": "SP_LC_CM_00366"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，怎會呢？為何你今晚怎樣也聽不明白，你應該聽得明白才是。政府游說我們的時候說那些是必不可免的，為了人、人的宜居、免除人的麻煩，這羣動物是可以利用人道的方法毀滅的，這即是殺掉牠......",
      "sequence": 359,
      "bookmark": "SP_MB_LKH_00367"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你可否針對你已經準備了的內容發言呢？",
      "sequence": 360,
      "bookmark": "SP_LC_CM_00368"
    },
    {
      "title": "梁國雄議員",
      "content": "我真是已作準備了，我的觀點便是這樣，不過你聽不明白便算了，其實很多委員也回頭望向我，心想為何觀點這麼新穎。 \n 所以，我們是不能墮入政府的圈套。有一些動物在騷擾社會，牠們有潛在的危機，所以我們要拿出一筆錢，很體面地或把牠的痛苦減到最低地殺掉牠，說這便是人道，說這種毀滅是人道的，但這是不行\n的。因此，我為何要舉出禽流感的例子，便是因為實際上真的有病理學專家、世界衞生組織的專家說“你選擇吧，不殺掉的話，如果人道的話，便可能全部人都會喪命”，所以我們作了一個必不可少的選擇。 \n 然而，毛孟靜議員今天的議案精神很清楚，我們可以與動物共存，但因為香港人聽到太多人道毀滅，很多人把自己的寵物  其實本身是寵物，但患病後得不到好的護理，患皮膚病、脫毛  才送交政府機構，接着政府機構便決定把牠人道毀滅，你說這是否很糟糕？ \n 所以，主席，我可能說得不夠好，但我真的很希望坐在這裏收看電視的中學生能領會到，我們不可盲目相信及套用一個發明出來的概念，只要是人認為是好的東西，人認為做了之後是無傷大雅的東西，便有權毀滅其他人的生命。如果我們能夠這樣對待動物的話，我們一定會更好地對待人類。既然主席聽不明白，我真的沒法子，我現在真的要停下來了，可能你真的無意批評我說得太差，待我想得更透徹時，我會在下一次發言時再談談兩者之間的問題。多謝主席。",
      "sequence": 361,
      "bookmark": "SP_MB_LKH_00369"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Chairman, I note that this particular round of debate actually had the inclusion of supporting measures for ethnic minorities.  So I actually looked for the English version of the whole document but I could not find it online.  It is Chinese only.  I hope it is just a little oversight on the part of the Secretariat and it is not a usual practice as such.",
      "sequence": 362,
      "bookmark": "SP_MB_CM_00370"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，我們是按所涉及的總目範圍把修正案分類。由於支援少數族裔的修正案屬於這項合併辯論所涉及的總目範圍，所以便納入了這項合併辯論。如果你沒有發現修正案是涉及支援少數族裔，那便錯不在秘書處。",
      "sequence": 363,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "No, no, no, you completely misunderstood me.  I am talking about this particular document itself ― the English version of this.  It says here, \"the arrangement for the debate and the areas involved in the debate\", and so on.  The English version ― I was looking for how would you say \"支援少數族裔\" in English.  I could not find it.  That is what I am talking about, the \nentire document.  And how do ethnic minorities in town cope with this sort of debate?  You know what I am talking about now?",
      "sequence": 364,
      "bookmark": "SP_MB_CM_00372"
    },
    {
      "title": "CHAIRMAN: OK, I see your point now.",
      "content": "",
      "sequence": 365,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Thank you.  And I do wonder, if there are no amendments on this particular issue, am I still allowed to talk about supporting measures for ethnic minorities in Hong Kong?",
      "sequence": 366,
      "bookmark": "SP_MB_CM_00374"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，全委會正就這項合併辯論下的各項修正案進行辯論。如果你要就少數族裔發言，請看看是與哪總目有關，待全委會要將有關總目納入附表時，你還可以就該總目的內容發言。在這項合併辯論中，由於我們針對的是修正案，所以委員必須指出是就哪項修正案發言。",
      "sequence": 367,
      "bookmark": "SP_LC_CM_00375"
    },
    {
      "title": "MS CLAUDIA MO: OK, I see your point.  Thank you.",
      "content": "",
      "sequence": 368,
      "bookmark": "SP_MB_CM_00376"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 369,
      "bookmark": "SP_LC_CM_00377"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這一節我會繼續就毛孟靜議員提出的編號51的修正案發言，削減相當於漁農自然護理署(“漁護署”)人員用作人道毀滅動物的全年預算開支。在這裏，我再呼籲各位委員慎重考慮支持這項修正案，尤其是在你們的政綱上有愛護動物，保障動物權益的黨派，我知道民建聯有議員有，自由黨的區議員的我也看過。田先生，我沒有怎麼留意你有否將愛護動物的議題放在政綱裏。因為當你們投反對票，即反對毛孟靜議員的修正案時，便會變成你贊成人道毀滅，贊成這種濫殺的措施，我們會如此理解。如果你們有另一些論述，請在這過程中提出來，以立此存照。 \n 其實，反對整個人道毀滅的行動，是因為整個過程都非常殘忍，捕捉的過程已非常不人道。如果大家在網上看過一些片段，漁護署如何用捕狗索捕捉流浪狗，經常有流浪狗因掙扎受傷和流血，方法非常\n殘忍。如果你問漁護署，它便會如此回答  我們到上水狗房時它也是如此回答  它表示使用捕狗索捉狗是符合世界衞生組織和世界保護動物協會所認同的方法。但是，我認為香港是國際城市，漁護署的綱領說要推廣動物福利，我認為需要以進步，更人道，更文明的做法來處理。毛孟靜議員剛才引述了甘地一句說話，甘地說：“一個國家的文明程度，是看它如何對待動物。” \n 多年來，動物權益界也推動“捕捉、絕育、放回”計劃。大家會問，捕捉回來的流浪狗無人要，無人領養，不人道毀滅又該怎麼辦？其實有另一個方法，叫做“捕捉、絕育、放回”。這方法亦是香港特區政府想研究採用的方法，但研究多年始終未有任何成績。顧名思義，“捕捉、絕育、放回”便是首先捕捉流浪動物  如果接到投訴哪裏有流浪貓，流浪狗便捉回來。其實“捕捉、絕育、放回”已經是落後，有點過時的概念，因為我們現在說的是“捕捉、絕育、注射、放回”，捕捉回來還要替牠防疫注射，再放回原本的社區，這種做法有何好處呢？絕育當然可以減少流浪動物的繁殖數目，隨着這些動物的自然老死，數目自然受控，沒有必要將牠人道毀滅。 \n 政府今年已預留140萬元推行“捕捉、絕育、放回”計劃，為甚麼不將人道毀滅的費用也轉過來推行“捕捉、絕育、放回”呢？漁護署實難辭其咎，因為多年來政府一直說要推行這試驗計劃，但一直沒有成績。現時政府不是“捕捉、絕育、注射、放回”，現時的漁護署是怎麼做呢？是“捕捉、扣留”，然後兩條路線  領養或人道毀滅。請問兩個方法，兩項措施，哪項更有效？哪項更人道？我想稍有思想的人，即使是小學生也懂得回答我這條問題。 \n 然而，目前漁護署以沒有確實的成效數據為理由，又提出一些非常局部性的“捕捉、絕育、放回”試驗計劃，被社會批評目標短淺，不能確切處理目前流浪狗和流浪貓的問題，而且被批評這計劃浪費時間和公帑。立法會也曾召開過公聽會，邀請愛護動物權益團體上來，也表示對政府的辦事效率非常失望，批評他們只顧重複諮詢，而一直不實在推行這計劃。 \n 如果只是“捕捉、絕育、放回”並不足夠，因為缺乏注射環節，而漁護署其中一項職責，便是預防瘋狗症，如果出現瘋狗症便要處理。預防瘋狗症最好的方法便是“捕捉、絕育、注射”。但是，現時漁護署的做法更容易，“捕捉、扣留、屠殺”，殺了牠就連針藥也省掉。其實只有替社區動物絕育和注射防疫針，才能有效控制這些流浪動物的數\n目，以及維護人類的安全。現時流浪動物被捕捉回來後會被屠殺，但沒有被漁護署捕捉的流浪動物則繼續繁殖，因為現時漁護署是收到投訴後才捕捉，捕捉回來後，大多數沒有人領養的便會被屠殺。但是，如果有“捕捉、絕育、放回”計劃，便應恆常地到社區捕捉流浪貓狗，然後進行絕育措施，再注射疫苗然後放回。但是，這次因為政府推行政策不力，而令這些無辜的流浪動物走上滅絕之路。 \n 看看政府推廣“捕捉、絕育、放回”試驗計劃的文件，說得很冠冕堂皇，“政府十分重視動物福利及管理，我們的政策目標是確保人與動物能夠和諧共存。”這是人與動物和諧共存，暗示甚麼呢？暗示如果不能和諧共存，要犧牲的當然是動物，因為以人為本，人權大於貓狗權，人懂說話、投票和向區議員投訴，但貓狗不懂。所以，接着漁護署便表示，會因應流浪貓狗有關噪音和環境衞生滋擾的投訴採取行動。狗隻可能對市民構成威脅，有潛在風險，甚至出現狗咬人事件，所以要採取捕捉流浪狗的行動。從中可見它的整個政策思維邏輯，第一句雖然說注重動物福利，但之後每一句也是說注重人的福利。關於人的福利，張建宗局長的社會福利署會處理，但動物福利才是漁護署應該處理的。現在漁護署卻以人為本，只要出現不和諧，有人投訴狗隻吠叫、在屋邨附近出現及隨處大小二便，便把牠們捉回去，然後等死，這便是漁護署心中的政策。請不要說一套，做一套，假裝注重動物福利。 \n 為何“捕捉、絕育、放回”計劃那麼失敗，推行這麼多年也毫無起色呢？其實這與骨灰龕的情況也很相似，便是到地區諮詢時觸礁。本來漁護署計劃在元朗下白泥、南丫島蘆鬚城和西貢蠔涌這3個地方進行“捕捉、絕育、放回”試驗計劃  當然，我們曾批評這個試驗計劃規模十分小型  它說每個地區也有合理水平的流浪貓狗數字，估計最少30隻，但其實最少30隻，即是最多30多隻。他們揀選3個地區，討論兩年，走遍區議會後說可以，但之後原來不可以，說不接受。其實，即使成功推行試驗計劃，所說的也只是百多隻動物，為何不能像骨灰龕的情況般，18區也要有，18區也要承擔？這些貓狗不是由我們擺放入地區的，這個社區是大家的，人有份，貓狗有份，牛有份，野豬有份，不是有人到的地區便要把牠們屠殺，趕盡殺絕的。 \n 所以，“捕捉、絕育、放回”計劃是最人道，是真正人與動物的社區和諧。最後那3區被否決了，之後又提出元朗步旺汽車城，後來僱主又說不行，現在又有3個新選址：元朗大棠山道、長洲有兩個，分別是北大貴灣新村和西南墳場。其實，我們說“捕捉、絕育、放回”計\n劃已經說了很多年，說到牙血也流出來，政府才承諾推行，然後選3個地方，卻說區議會和地區本來說同意，後來又不同意，現在選了3幅“山旮旯”那麼遠的地方，即使真正推行時，其他地方例如港島區等貓狗均是無法處理，也是要等死的。 \n 事實上，很多專家研究指出，大量捕捉區內動物進行屠殺後，其實會帶來相反的效果，即是怎樣呢？把動物捕捉、絕育、放回原來社區，社區的平衡可以繼續保持，但這樣把動物抽走屠殺後，便會出現真空效應，吸引其他地區的動物過來爭地盤。一輪廝殺之後，基於動物的本性，牠們除了求生和吃之外，便是生育，在搶到地盤之後會繼續生育霸地盤，鞏固其權力和勢力範圍。 \n 例如一個地區有足夠資源供30隻狗生存，本來相安無事的，政府把牠們捕捉、絕育、放回，令這30隻狗不會繼續繁衍，待牠們百年歸老，也相當不錯。但是，原來政府把牠們捕捉後，引來其他地區的狗隻競爭資源，反而令地區更不和諧。我不知道漁護署是否明白這個道理，落到社區時，又是否懂得灌輸給社區的人知道？如果大家真的明白有關道理，便應該贊成“捕捉、絕育、放回”計劃，應該支持今天毛孟靜議員提出的修正案。因為只有......我想說出情景(scenario)會是怎樣的呢？如果刪除這160萬元，政府便可以開設一個大狗場，捕捉狗隻後放在大狗場內，等待領養，如果沒有人領養，便惟有由政府養。政府每年也不用養太多隻，只是大約數千隻，對嗎？最差的情況也僅此而已。如果政府不想這樣做，不想一世開狗場，較好的做法就是惟有加速推動“捕捉、絕育、放回”計劃，兩者也是皆大歡喜的。可以由政府先飼養，只要政府養過1年，便會知價錢貴、知麻煩，然後便會力推“捕捉、絕育、放回”計劃，就像當年曾蔭權般18區也要骨灰龕一樣，這是地區本來有的，不是我們放進去的問題，既然是由當區居民丟棄，便應該由該區提供照顧，又或是用以懲處那些遺棄動物的人，或社區再努力一點鼓勵領養，不要棄養。 \n 最後，我想說高百分比的人道毀滅率，表示政府對流浪動物的政策十分差劣。人道毀滅是不文明的做法，多年來，漁護署在動物人道毀滅率方面欠缺透明度，沒有向公眾交代，市民從不知道有多少動物會被送往人道毀滅，只能透過我們提出數千項的質詢中查問回來，人道毀滅的過程為何？不知道接收後會如何處理這些動物，不知道政府有何長遠政策。此外，政府對捕獲的動物去向沒有十分清晰的指引，政府根本沒有動物政策，沒有愛護動物政策，沒有推廣動物福利政\n策。政府在處理動物問題方面沒有遠景，與其每年投放百多萬元在人道毀滅的工作上，不如投放更多資源保護動物。(計時器響起)",
      "sequence": 370,
      "bookmark": "SP_MB_CCC_00378"
    },
    {
      "title": "田北俊議員",
      "content": "主席，剛才陳志全議員發言時，詢問自由黨對這課題的看法。我之後便想，如果我作出回應，豈不是中了他的計，替他“拉布”？主席，如果這數位議員對這個課題有意見，他們剛才也說得很有意思，便請他們在立法會的議案辯論中提出議案，自由黨一定會作出回應，但不會借這個場合跟他們辯論，替他們“拉布”。多謝主席。",
      "sequence": 371,
      "bookmark": "SP_MB_TPC_00379"
    },
    {
      "title": "梁國雄議員",
      "content": "這麼夜點算人數，是否人道呢？我想試一試。",
      "sequence": 372,
      "bookmark": "SP_MB_LKH_00380"
    }
  ],
  "date": "2014-5-15",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0515-confirm-ec.pdf"
}