{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "民政事務局副局長許曉暉女士, S.B.S., J.P. MS FLORENCE HUI HIU-FAI, S.B.S., J.P. UNDER SECRETARY FOR HOME AFFAIRS",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，PMQ元創方(“元創方”)是在荷李活道前已婚警察宿舍進行的活化項目。同心教育文化慈善基金會有限公司(“同心基金”)與3個協辦機構獲選保育這個文物地點，把該處改造為標誌性\n的創意中心。元創方已正式開幕，並由PMQ元創方管理有限公司(“管理公司”)負責營運。不少進駐元創方的新晉創意企業家向本人投訴，儘管PMQ問題多多，例如場內的商鋪十室九空、不少裝修工程仍在進行中、可吸引人流的食肆大部分要待今年6月才開始營業，亦欠缺自助售賣機，但管理公司要求他們即時開業及繳付租金。此外，亦有曾經參觀元創方的市民向本人投訴，除了工程正在進行導致場內環境惡劣外，該處的指示標誌不足、廁所沒有開放，而且更曾發生工程導致市民受傷的意外。就此，政府可否告知本會： \n(一) 就元創方保育項目向同心基金收取了多少象徵式租金；是否知悉，同心基金每年須向管理公司支付多少管理費； \n(二) 是否知悉，元創方有多少個單位可供出租；該等單位的平均面積及每平方呎租金是多少； \n(三) 是否知悉，目前元創方(i)已租出及已開業、(ii)已租出和已完成裝修工程但仍未開業、(iii)已租出並正進行裝修工程，以及(iv)尚未租出的單位數目分別為何，並按樓層(包括地庫)分別列出； \n(四) 是否知悉，管理公司有否規定元創方的所有租戶於本年4月起繳付租金及開業；若有，涉及的租戶數目為何； \n(五) 鑒於當局就該活化項目邀請提交建議書時，其中一項條款是“政府收取象徵式租金，鼓勵在該址舉行不同類型但未必有利可圖的活動”，當局會否要求管理公司待元創方的租用率高於八成及場內的配套設施完善後，才向租戶收取租金，以扶助及培育本港新晉創意企業和達至該活化項目的原有目標；若否，原因為何，以及有否評估場內的租戶會否因此陷入困境； \n(六) 負責審批及監管元創方項目的政府官員名單及諮詢委員會的成員名單為何；是否知悉，元創方的租戶的負責人或股東當中，有否與該等官員、委員、同心基金或管理公司的成員，或該等人士的親屬有利益關係；若有，該等租戶的數目及名稱為何； \n\n(七) 是否知悉，元創方的租戶(包括負責人或股東)當中，有否負責甄選租戶的人員或與該等人員有利益關係；若有，數目為何，以及當局為何容許這種情況存在； \n(八) 鑒於有報道指出，不少名店或知名品牌將會進駐元創方，當局是否知悉有多少名店或知名品牌已與管理公司簽訂租約； \n(九) 有否評估，引入名店或知名品牌進駐元創方會否違反政府藉該項目培育本地新晉創意企業家及建立本地品牌的政策目標，以及會否間接帶動同區零售店鋪租金上升；當局會否要求管理公司立即終止與有關名店或品牌洽談租約；若不會提出要求，原因如何； \n(十) 有否評估在元創方的店鋪進行裝修工程期間，場內的空氣質素、衞生情況及噪音等問題，會否影響到訪的市民及遊客或店鋪員工的健康；政府會否承擔該等工程引致意外的法律責任； \n(十一) 有否評估元創方目前的指示標誌及管理公司僱用的工作人員是否足夠；若評估結果為足夠，現時平均每個樓層的指示標誌及工作人員數目；若評估結果為不足夠，原因為何； \n(十二) 是否知悉，管理公司有否定期清潔元創方內的公共廁所，並將其長期開放給市民及商戶使用；若管理公司沒有，原因為何，以及何時會開放該等廁所； \n(十三) 是否知悉，現時元創方內有否食店已開業；若有，食店的數目及營業時間為何；若否，原因為何；及 \n(十四) 是否知悉，元創方內每個樓層是否均設有自助售賣機；若是，共有多少部自助售賣機及所售貨品為何；若否，原因為何？",
      "sequence": 3,
      "bookmark": "SP_MB_LKH_00012"
    },
    {
      "title": "發展局局長",
      "content": "主席，2010年3月，發展局和商務及經濟發展局發出邀請，徵求有興趣的非牟利機構提交建議書，把荷李活道前已婚警察宿舍改造成為標誌性的創意中心。2010年11月，同心基金聯同3間協辦機構包括香港理工大學、香港設計中心及職業訓練局轄下的香港知專設計學院，獲選為營運機構負責保育及活化荷李活道前已婚警察宿舍，以及將其改造成為名為“元創方”的標誌性創意中心。 \n 根據可持續推行活化歷史建築項目這理念，元創方項目將以自負盈虧及自給自足的方式營運包括自費管理、營運和維修保養元創方的用地及建築物。同心基金成立了一間特設公司，名為元創方管理有限公司，該公司已根據《稅務條例》(第112章)第88條的規定取得慈善機構的身份，以落實項目及負責用地活化後的日常運作包括項目內創意工作室和其他單位的租務事宜。政府與管理公司簽訂租賃協議，供其使用前已婚警察宿舍及營運元創方，政府沒有為活化設施的營運開支提供資金或資助。 \n 改造荷李活道前已婚警察宿舍成為標誌性創意中心的項目由建築署在工務計劃下負責進行保育和活化工程，其他工作如內部翻新工程、購買家具和設備，以及開始營運前聘請員工和日後的營運開支則由管理公司負責。而協辦機構則會就舉辦的各項計劃／活動及與創意工作者聯繫等事宜，向管理公司提供意見。 \n 就梁國雄議員所提出的質詢，現答覆如下： \n(一) 政府每年向管理公司收取1港元的象徵式租金。 \n 管理公司是由同心基金成立，以自負盈虧及自給自足的方式營運。同心基金已承諾提供1億1,000萬元作為活化及營運的資金，和支持創意人才培育的專項資金。這筆款項是同心基金對此項目的承擔，不會以任何形式收回。 \n(二) 元創方現設有約130間創意工作室及8間商業單位可供租用。 \n 根據管理公司提供的資料，2樓或以上創意工作室的租金以差餉物業估價署公布2012年的中上環乙級寫字樓的月均租金訂出基本租金，以每單位(面積約40平方米)計算，\n標準單位的租金為每月18,000元，並根據本地新晉設計師及創意企業家需要協助的情況提供20%至50%的租金優惠。另較高樓層單位亦可享5%至10%的附加折扣優惠，實質折扣優惠將因個別情況而定。除租金外，管理公司亦補貼各創意工作室的管理費、水電費及冷氣費等。至於地下和一樓的創意工作室和商業單位租戶則需繳交市值租金，並不享有管理費、水電費及冷氣費等優惠。 \n(三) 管理公司表示，在完成保育活化工程後，元創方將提供約130間創意工作室和8間商業單位。現時尚餘約10%創意工作室仍未租出。由於個別單位有不同的起租期、接收時間、裝修和營業起動時間，所以各個單位在不同時間開業，這符合市面一般做法。 \n(四) 根據管理公司提供的資料，元創方所有創意工作室租戶的合約均提供有兩個月免租期，免租期由租戶正式接收單位後開始計算。管理公司已因應實際情況決定調整至2014年5月1日才開始收取租金。 \n(五) 管理公司表示，元創方自局部開放運作開始已積極開展一系列宣傳及推廣活動，並透過舉辦各類活動吸引訪客及增加人流。根據管理公司在2014年4月中局部開放後的現場調查統計顯示，首13天的訪客人數為71 000人。部分租戶反映局部運作期間的人流及銷售情況合乎預期。管理公司正繼續與租戶保持溝通和提供適當的協助。 \n(六) 改造荷李活道前已婚警察宿舍成為標誌性的創意中心是由發展局局長委任的“活化歷史建築諮詢委員會”(“委員會”)負責評審接獲的建議保育和活化方案，並向發展局局長提交建議。該委員會就活化歷史建築向發展局局長提供意見，其成員來自歷史研究、建築、測量、社會企業、財經等界別。為充分掌握推動創意產業發展而同時保育文物的政策目標，委員會邀請了商務及經濟發展局就本港創意產業的現況和發展路向，向委員會提供最新的分析和資訊。發展局局長亦委任4位對創意產業有深入\n認識的人士作為委員會的增選委員，參與建議書的評審工作。委員會的委員及增選委員的名單載於附件。 \n 負責監管的政府部門包括發展局和商務及經濟發展局。為監察元創方項目在營運階段的業務表現，管理公司須於每年年中向政府提交進度報告(包括財務報告和現金流量表)和年終的周年報告(包括經審計的周年財務報表)，以及於租賃協議完結時的最後評估報告(包括最後經審計的帳目)。周年報告和最後評估報告必須包括經審計的帳目和審計師報告，以便政府考核項目的經營狀況。如管理公司未能提交報告，或所提交的報告資料不足、不完整或有虛假成分，政府可能會終止機構的租賃協議。政府並會定期向委員會提供推展元創方項目的最新資料，並聽取委員會的意見，以確保項目符合租賃協議的要求，以及達到項目的預定目標。 \n 管理公司表示，元創方設立了兩個遴選委員會分別負責商業單位和創意工作室的遴選工作，遴選委員會均已作出利益申報，遴選過程並未出現利益衝突的情況。管理公司董事會對遴選委員會的遴選結果作出確認，亦同樣要求作出利益申報。翻查紀錄，管理公司董事會一名董事已就其中一租戶的親屬關係作出申報，而且作出相應迴避。事實上，根據紀錄，董事會亦未曾推翻任何遴選委員會的遴選結果。 \n(七) 管理公司表示，元創方設立了兩個遴選委員會分別負責商業單位和創意工作室的遴選工作，遴選委員會均已作出利益申報，遴選過程並未出現利益衝突的情況。在創意工作室的遴選程序，元創方邀請了業界翹楚組成52人的評審團，以抽籤方式分派申請書給評審團成員作出評審，評審意見交由遴選委員會決定，而每一份申請書所得分數由不少於5位成員分兩階段評審。評審成員並沒有遴選決定權，評審前亦需要作出利益申報，紀錄中並未出現利益衝突的情況。 \n\n(八)及(九) \n 管理公司負責元創方的營運及租務管理事宜。元創方將主要供本地設計工作者及創意創業機構使用，亦會吸納部分知名企業及品牌作為租戶，以促進交流和品牌建設。元創方作為香港最新的設計創意地標，有需要凝聚不同類別的設計及創意精英，包括經驗豐富的設計師。此外，管理公司已根據《稅務條例》(第112章)第88條的規定取得慈善機構的身份，並以自負盈虧及自給自足的方式營運，因此有需要藉着商業活動賺取收入以應付營運開支並補貼創意工作室用戶的租金、管理費及水電費。 \n 管理公司表示，元創方推動創新及共創的精神，為經驗豐富的設計師與新晉設計師提供一個交流和互動的平台，透過以尖子帶新晉的策略，培育本港創意設計界的未來棟樑。為配合元創方的定位與概念，在元創方內進行的商業活動大部分會包含設計或創意產業的元素，亦會鼓勵及促進設計師與商界合作，幫助新晉設計師壯大其品牌，並能持續地發展成長。 \n(十) 管理公司表示，已向用戶發出相關的安全指引，小部分需在公用場地進行維修工作的地方已用圍欄阻隔，防止訪客進出。項目的管理公司亦會派員定時巡查，盡量減低工程對租戶可能造成的影響。 \n(十一) 管理公司表示，元創方現時仍在局部運作階段，現已透過問卷調查及內部評估檢視指示標記的需要，並已採納意見，增加項目內的指示標記及增加各主要通道的值勤人員。 \n(十二) 管理公司表示，已聘用了一間物業管理公司負責管理元創方的公共設施。廁所在每天上午7時至晚上11時開放時間內，可供租戶和訪客使用。管理公司會監督物業管理公司的工作。 \n(十三) 管理公司表示，元創方設有2間提供座位的純餐飲單位；有些外賣小店及另有數間概念店設有餐飲，整體上可提\n供不同選擇的餐飲服務。元創方項目內首間餐飲單位已於4月底開業，其餘餐飲單位將於5月初後，陸續開始營運。 \n(十四) 管理公司表示，元創方現時仍在局部運作階段，暫時未有提供自助售賣機。管理公司會定期檢討及優化項目內各項設施。 \n 附件 \n活化歷史建築諮詢委員會 成員名單 \n主席 陳智思先生 \n非官方成員 鄭偉雄先生 趙麗娟女士 方文雄先生 馮永基先生 林筱魯先生 劉智鵬博士 劉少坤女士 溫麗友女士 伍步謙博士 \n官方成員 發展局文物保育專員 建築署助理署長(物業事務) 康樂及文化事務署助理署長(文博) \n為評選已婚警察宿舍項目的建議書而委任的增選委員 許焯權教授 林向陽先生 李偉民先生 商務及經濟發展局副秘書長(通訊及科技)",
      "sequence": 4,
      "bookmark": "SP_PO_SD_00013"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，建造業議會於今年2月制訂了一份涉及26個建造業工種的勞動力供應名單。就此，政府可否告知本會： \n(一) 是否知悉，目前該26個建造業工種每個的(i)僱用工人形式(受僱或自僱)、(ii)薪酬計算方法；及(iii)平均每名工人的每周工作時數，並以表一列出該等資料； \n 表一 工種 (i) (ii) (iii) 1. 鋼筋屈扎工    2. 木模板工    ...    25. 鋪軌工    26. 爆石工    \n(二) 是否知悉，過去5年，該26個建造業工種每個每年的(i)就業人數、(ii)求職人數、(iii)職位空缺數目、(iv)空缺率，以及(v)工業意外數目，並使用與表二相同格式的表格列出該等數字； \n 表二 年份：     工種 (i) (ii) (iii) (iv) (v) 1. 鋼筋屈扎工      2. 木模板工      ...      25. 鋪軌工      26. 爆石工      \n(三) 是否知悉，過去5年，職業訓練局及建造業議會(包括轄下培訓機構)就該26個工種共提供多少個培訓課程，以及每個培訓課程的(i)名稱、(ii)開辦年份、(iii)培訓名額、(iv)入讀資格、(v)培訓期，以及(vi)結業學員的就業率，並按工種及培訓機構以表三相同格式的表格列出該等資料；及 \n\n 表三 工種：     培訓機構 (i) (ii) (iii) (iv) (v) (vi) \n       \n       \n (四) 當局有否制訂新措施，以吸引本地工人加入建造業從事該26個工種的工作，並且減少該等工種人手流失的情況；若有，詳情為何；若否，原因為何？",
      "sequence": 5,
      "bookmark": "SP_MB_KWK_00015"
    },
    {
      "title": "發展局局長",
      "content": "主席，建造業議會(“議會”)作為業界的統籌機構，於2014年1月成立短期勞動力供應專責小組(“專責小組”(1))。經充分討論後，專責小組現時識別了26個人手短缺工種及其標準招聘要求，包括貼近市場的工資水平。議會將會定期檢討人手短缺工種名單，以反映最新的市場情況。有關資料可供承建商、勞工處和勞工顧問委員會參考。再者，議會亦可參考短缺工種名單，適當地檢討和調整培訓計劃，以更符合市場的人力需求。有關26個人手短缺工種的名單和標準招聘要求，可瀏覽議會的網頁\u003chttp://www.hkcic.org/chi/info/ShortageTrades.aspx?langType\u003d1028\u003e。 \n 就郭議員質詢的4個部分，我現答覆如下： \n(一) 據了解，現時建造業大部分工種的工作模式是以分判形式進行，分包商有聘用技術工人進行相關工種的工作，亦有一些分包商同時親身參與工作。因此，建造業僱用工人的形式同時存在受僱和自僱的情況。薪酬計算方法是由僱主和僱員協商，一般來說，主要以按日薪、月薪或生產量計算，我們並沒有就個别工種僱用工人形式及薪酬計算方法的相關資料。 \n 有關人手短缺工種工人的平均每周工作日數，請參閱附件一。由於建造業的工作屬體力勞動性質，所以個別工種的工人平均每周工作超過4天，已被視為全職受僱。 \n(1) 專責小組的成員包括香港建造商會、香港機電工程商聯會、香港建造業總工會、香港機電業工會聯合會、職工盟建築地盤職工總會、港鐵公司、房屋委員會及發展局的代表。 \n(二) 就質詢中(i)至(iv)項，議會現時並沒有個別人手短缺工種的分項就業數據。截至2013年年底，本港約有322 000名註冊建造業工人。根據議會的估計，當中約有7萬人並不從事建造業工作。根據政府統計處的綜合住戶統計調查，在2013年年底，我們估算建造業約有1萬多名失業工人。因此，同期在職的註冊建造業工人數目(包括就業不足工人)約為24萬名。此外，根據議會的估算，在2014年年初建造業欠缺約1萬名工人，當中包括普通及技術工人。 \n 政府多年來採取多項措施，加強工地安全。就建造業工業意外數目，根據勞工處資料，自2009年至2013年，香港建造業整體的意外率(以每1 000工人計)由54.6下降至40.8。工務工程的意外率由2009年的11.6下降至2013年的7.3。勞工處並沒有備存按工種所劃分的工業意外資料。 \n(三) 在26個人手短缺工種當中，議會及職業訓練局在過去5年有為部分工種提供培訓。有關培訓資料，請參閱附件二。 \n(四) 為應對建造業人力方面的挑戰，我們已採取了一系列措施，包括在2010年及2012年獲立法會批准合共3億2,000萬元撥款，用以支持議會加強對本地建造業人員的培訓，並透過加強推廣及宣傳活動，吸引更多人加入建造業，特別是年青人。 \n 議會推出多項培訓措施及開辦培訓課程以應對人手需求。當中，為針對人手短缺、嚴重老化或招募學員有困難的工種，我們與議會合作推行“強化建造業人力訓練計劃”(“強化計劃”)，目標是於2014年年底前培訓6 000名半熟練技術工人。為使訓練模式更多元化及增加培訓學員名額，議會會繼續推行“承建商合作培訓計劃”，承建商以“先聘用，後培訓”的方式，聘請學員在工地接受相關工種的培訓。 \n 為提升在職工人的技術水平及應對技術錯配問題，我們為指明訓練課程(2)提供津貼，鼓勵具有相關經驗的工人，註冊成為熟練技工。我們亦為工藝測試合格率較低的工種開\n(2) 在2005年12月29日前，在某工種有不少於6年相關工作經驗的資深工人，可申請成為其工種的註冊熟練技工(臨時)。註冊熟練技工(臨時)可透過完成及通過指明訓練課程內的評核，成為正式註冊熟練技工。 \n辦的技能提升課程提供津貼，有助有相關工種技能的在職工人註冊成為半熟練或熟練技工。這些措施亦有助在職工人加入人手短缺工種，應對人力需求。 \n 為吸引更多新血投入建造業，我們會繼續與議會合作進行“Build升宣傳計劃”，以提升建造業形象。近期推出的主要措施包括專為介紹建造業的“Build升活力大使”，以及於2014年年初推出的新一輯電視劇“總有出頭天”、工種及行業的宣傳海報等。此外，我們致力改善工地的工作環境，並將繼續採取多項措施，在建造業培養關懷及安全文化，措施包括改善工地整潔、在工地提供更多福利設施、強化工人的安全訓練，以及提升有關工地安全的推廣和宣傳。 \n 除上述措施，議會於2013年年中推出多項新的措施，以吸引新人加入建造業並繼續在行業工作。措施包括為有志於完成職業訓練局的機電基本工藝課程後，並承諾成為機電學徒的學員提供津貼，以提升建造業的機電工種人力資源。此外，議會於2013年年中推出“在職培訓津貼計劃”，提供津貼以支持承建商培育完成“強化計劃”的半熟練技術工人，以提升他們的生產力。 \n附件一 \n人手短缺工種工人的平均每周工作日數 \n工種 職位名稱 平均每周工作日數* 1 鋼筋屈扎工 4.7天 2 木模板工 4.7天 3 混凝土工 4.6天 4 索具工(叻㗎)／金屬模板裝嵌工 5.3天 5 普通焊接工 5.3天 6 平水工 5.8天 7 批盪工 4.5天 8 砌磚工 4.7天 9 金屬棚架工 5.5天 10 金屬工 5.4天 11 結構鋼材焊接工 5.6天 12 髹漆及裝飾工 4.6天 \n工種 職位名稱 平均每周工作日數* 13 幕牆工 未有資料 14 結構鋼架工 未有資料 15 自動梯技工 5.0天 16 升降機技工 6.0天 17 水喉工 5.2天 18 消防機械裝配工 5.0天 19 消防電氣裝配工 5.0天 20 空調製冷設備技工(送風系統) 5.1天 21 空調製冷設備技工(水系統) 5.1天 22 隧道工 未有資料 23 壓氣作業工 未有資料 24 機械設備操作工(隧道)  鑽挖機械  盾構司機 未有資料 25 鋪軌工 未有資料 26 爆石工 未有資料 \n註： \n＊ 參考議會委託香港建造業總工會於2013年進行的建造業工人就業調查(涵蓋以上部分工種)，以及建造業工人註冊委員會於2013年進行的電話調查(涵蓋以上部分工種)。 \n(資料來源：建造業議會) \n 附件二 \n建造業議會為相關人手短缺工種提供的培訓資料 (資料來源：建造業議會) \n培訓機構 工種 名稱 課程名稱 培訓名額# (年份) 入讀 資格 培訓期 結業學員的就業率 (年份) 2009 2010 2011 2012 2013 2009 2010 2011 2012 2013  1. 木模板工  52 85 271 392 989        \n2. 水喉工  165 210 210 240 291        \n3. 平水工  135 135 305 478 738        \n培訓機構 工種 名稱 課程名稱 培訓名額# (年份) 入讀 資格 培訓期 結業學員的就業率 (年份) 2009 2010 2011 2012 2013 2009 2010 2011 2012 2013 \n4. 金屬工  40 40 85 123 157        \n5. 金屬棚架工  100 150 160 130 170        \n6. 砌磚工  175 220 220 265 368 除個別課程有特別要求外，所有申請人須具備基本入學要求，例如： \n(i) 合適體格；  及 \n(ii) 香港合法居民及可在港合法受僱等。 \n 7. 批盪工       課堂或承建商合作培訓計劃的課程(除基本工藝課程)： 一般約2至6個月 \n基本工藝課程：1或2年 \n 建造業議會 8. 索具工(叻㗎)／金屬模板裝嵌工 建造業議會課堂或承建商合作培訓計劃的課程 45 30 150 75 168   \n9. 混凝土工      約80%^ 約90%^ \n10. \n普通焊接工  30 30 50 92 140  \n \n \n 11. 結構鋼材焊接工  10 30 20 20 20       \n12. 鋼筋屈扎工  24 126 449 590 1 370        \n13. 髹漆及裝飾工  235 280 295 385 403        \n培訓機構 工種 名稱 課程名稱 培訓名額# (年份) 入讀 資格 培訓期 結業學員的就業率 (年份) 2009 2010 2011 2012 2013 2009 2010 2011 2012 2013 \n14. 隧道工    12 20 60        \n15. 幕牆工      30        \n16. 升降機技工      63        \n17. 消防機械裝配工 \n未有培訓課程 未有培訓課程   10        \n18. 空調製冷設備技工(送風系統)  未有培訓課程 未有培訓課程 18        \n19. 空調製冷設備技工(水系統)      4        \n20. 鋪軌工      10        \n註： \n# 經建造業議會批核名額，培訓學員數目須視乎實際入讀人數。 \n^ 就業率為畢業學員於畢業後3個月成功就業比率。 \n  \n職業訓練局為相關人手短缺工種提供的培訓資料 (資料來源：職業訓練局) \n培訓機構 相關工種名稱 課程名稱 培訓名額(年份*) 入讀資格 培訓期 結業學員的就業率 2008- 2009 2009- 2010 2010- 2011 2011- 2012 2012- 2013 職業訓練局 1. 消防裝備 基本技術證書課程或中專教育文憑課程# 50 270 290 290 290 中三離校生 基本技術證書課程：1年至2年 \n中專教育文憑課程：3年至4年 約90%或以上^ 2. 空調製冷設備 230    3. 升降機／自動梯 130 230 390 330 280    4. 焊接 40 80 120 190 210   \n註： \n* 年份為培訓學年，即首年9月至次年8月。 \n# 中專教育文憑課程的培訓期為3至4年，部分學員於完成首1至2年課程後，獲取基本技術證書，可選擇加入建造業從事相關工種。部分學員於獲取中專教育文憑後可選擇加入建造業。 \n^ 就業率為畢業學員於畢業後6個月成功就業比率。 \n1. 消防裝備課程的相關工種  消防機械裝配工及消防電氣裝配工 \n2. 空調製冷設備課程的相關工種  空調製冷設備技工(送風系統)及空調製冷設備技工(水系統) \n3. 升降機／自動梯課程的相關工種  自動梯技工及升降機技工 \n4. 焊接課程的相關工種  普通焊接工",
      "sequence": 6,
      "bookmark": "SP_PO_SD_00016"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，據本人了解，某些工程承辦商及顧問公司在過去數年投得大量工務工程合約及工程顧問研究合約。有市民表示憂慮，一旦該等公司突然倒閉，大量工務工程及工程顧問研究的進度可能會受到嚴重影響。就此，政府可否告知本會： \n\n(一) 過去3年，每年獲得工務工程合約總值最高的首3間公司(i)的名稱、(ii)獲批合約的總值及(iii)獲批合約的數目分別為何(以表列出)； \n(二) 過去3年，每年獲得工務工程顧問研究合約總值最高的首3間公司(i)的名稱、(ii)獲批合約的價值及(iii)獲批合約的數目分別為何(以表列出)； \n(三) 有否分析上述公司投得大量工務工程合約或工程顧問研究合約的主要原因；若有，結果為何；若否，原因為何；及 \n(四) 有否措施確保在上述公司突然倒閉的情況時，有關的工務工程或工程顧問研究的進度不受重大影響；若有，詳情為何；若否，原因為何？",
      "sequence": 7,
      "bookmark": "SP_MB_CWY_00018"
    },
    {
      "title": "發展局局長",
      "content": "主席，在政府的公共工程採購制度上，我們一直都以“保持公開及公平競爭”和“最具成本效益”的原則，制訂工程合約和顧問合約的招標和評標的政策。現行的承建商、顧問公司及工程和顧問合約管理機制行之有效，一直切實監控各項工程及顧問研究進度，並設有定期評核承建商及顧問公司表現的機制，以確保各項基建工程得以有效推展及完成。 \n 就質詢的4個部分，我現答覆如下： \n(一)及(二) \n 在2011年至2013年，每年獲批工程合約總值最高的首3間公司的名稱及該等公司所獲批的工程合約總值及工程合約數目，以及顧問合約方面的相應資料，分別載於附件一中的表一及表二。 \n(三) 為確保公帑能用得其所，工程合約和顧問合約標書的評審都需要符合公開及公平競爭的原則，遵照各項相關的採購規則和標書中所訂明的程序進行。 \n 為確保中標者擁有足夠的技術及資源完成相關的工程項目，招標部門於評審各工程或顧問合約標書中一般採取“雙信封、兩階段”方式來評審標書。部門會要求承建商或顧問\n公司於投標時同時以獨立信封分別提交“技術建議書”及“價格建議書”。部門成立的標書評審小組會根據標書中訂明的各項評審標準，先完成第一階段的“技術建議書”評審後，才檢視“價格建議書”，然後綜合兩階段的評分。而就一些較簡單的工程合約而言，招標部門亦可採用已於標書中訂明的評審程式，以投標者的“承建商表現指數”(1)及其投標價作出綜合評分。在一般情況下，綜合評分中得分最高的投標者，經通過財務審核達到相關的財務要求後，才會獲批合約。 \n(四) 如承建商或顧問公司於工程或顧問合約期內突然倒閉，無可避免會對相關項目的進度有所影響。為防患於未然，我們一直採取以下措施以盡量減低有關的風險或可能引致的影響： \n(i) 於工程或顧問合約推展期間，負責的工務部門會密切監控項目的進度、質量及工程費用，並定期評核承建商及顧問公司的表現。此舉有助工務部門盡早察覺任何承建商或顧問公司於營運方面出現的不良狀況，並採取適當的跟進行動。 \n(ii) 工程及顧問合約中已預設相關條款，在發生指定的情況時，包括該承建商或顧問公司破產、清盤或無法完成合約等，政府可安排其他公司(例如現有的定期合約承建商或另行招標)完成合約餘下的工作。 \n(iii) 為妥善推展公共工程，我們根據不同類別工程的需要，制訂及管理認可公共工程承建商名冊，一般合約只向名冊中的承建商招標。所有納入名冊的承建商必須符合既定的財務、技術及管理準則。尤其在財務狀況方面，承建商必須依循《承建商管理手冊》的規定，按時定期向發展局提交帳目，以證實其財務狀況完全符合認可名冊中的相關準則。如承建商未能在指定期限提交帳目或達到訂明的財務準則，發展局可依循《承建商管理手冊》採取適當的規管行動，包括暫時取消\n(1) “承建商表現指數”反映該承建商在過去3年於其所有的公共工程合約中表現；此指數由發展局每季更新。 \n該承建商競投公共工程的資格、將其降級或降低組別，甚至從認可名冊中除名。 \n 附件一 \n表一：在2011年至2013年，每年獲批工程合約總值最高的首3間公司的名稱及該等公司獲批的工程合約總值及工程合約數目 \n年份 公司名稱 獲批的工程合約總值 (億元) 獲批的工程合約數目 2011 中國港灣工程有限責任公司 71 2 俊和建築工程有限公司 40(1) 6(3) 瑞安建築有限公司 22 1 全年所有批出工程合約總值／總數目： (獲批合約承建商共238間) 407 685 2012 中國建築工程(香港)有限公司 117 2 香港寶嘉建築有限公司 62(1) 1(2) 中國港灣工程有限責任公司 61(1) 2(2) 全年所有批出工程合約總值／總數目： (獲批合約承建商共217間) 441 693 2013 香港寶嘉建築有限公司 196(1) 2(2) 中國建築工程(香港)有限公司 161(1) 5(4) 金門建築有限公司 90(1) 4(2) 全年所有批出工程合約總值／總數目： (獲批合約承建商共232間) 909 936 \n註： \n(1) 此承建商與其他承建商以聯營方式承接一份或多份工程合約；獲批的工程合約總值只包括其所佔的合約部分的價值。 \n(2) 包括一份與其他承建商以聯營方式承接的工程合約。 \n(3) 包括兩份與其他承建商以聯營方式承接的工程合約。 \n(4) 包括3份與其他承建商以聯營方式承接的工程合約。 \n表二：在2011年至2013年，每年獲批顧問合約總值最高的首3間公司的名稱及該等公司獲批的顧問合約總值及顧問合約數目 \n年份 公司名稱 獲批的顧問 合約總值(1) (千萬元) 獲批的顧問合約數目(1) 2011 艾奕康有限公司 39 13 奧雅納工程顧問有限公司 17(2) 11(2) 嘉科工程顧問有限公司 5 2 全年所有批出顧問合約總值／總數目： (獲批合約顧問公司共32間) 101 73 2012 呂元祥建築師事務所 20 1 運基顧問有限公司 18 1 奧雅納工程顧問有限公司 16 12 全年所有批出顧問合約總值／總數目： (獲批合約顧問公司共33間) 129 86 2013 艾奕康有限公司 23 19 輝固(香港)有限公司 7 3 奧雅納工程顧問有限公司 6 6 全年所有批出顧問合約總值／總數目： (獲批合約顧問公司共32間) 83 76 \n註： \n(1) 只包括價值超逾財政限額143萬元的顧問合約。 \n(2) 包括一份與其他顧問公司以聯營方式承接價值9,900萬元的顧問合約。",
      "sequence": 8,
      "bookmark": "SP_PO_SD_00019"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，據報，近年在港尋求庇護及提出酷刑聲請(統稱“聲請”)的人士在留港期間干犯刑事罪行的個案數目有急升趨勢，而且有多宗罪行性質嚴重。報道又指出，大部分受訪市民認為，本港處理該等聲請的政策過於寬鬆及存在漏洞，而且該等人士逗留在港造成治安問題。就此，政府可否告知本會： \n(一) 截至本年4月底，當局分別接獲和接納了多少人提出的聲請； \n(二) 過去5年，就聲請被駁回的個案而言，當局審核聲請平均所需的時間，以及聲請人平均留港年期為何； \n(三) 過去5年，就聲請被駁回的個案而言，聲請人曾缺席審核會面，以及在提出上訴或司法覆核期間一直留港的人數分別為何，並按其留港年期列出分項數字； \n(四) 過去5年的聲請人的下列資料：(i)在港註冊結婚的人數、(ii)在港所生子女的總人數及平均每人所生的子女數目、(iii)在提出聲請前在港因涉嫌干犯刑事罪行(包括《入境條例》(第115章))而被捕的人數、(iv)在提出聲請後干犯刑事罪行而被捕的人數，以及(v)在聲請審核期間因非法受僱而被捕的人數； \n(五) 是否知悉，哪些東南亞國家是《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》(“《禁止酷刑公約》”)的締約國；有否研究該等國家處理聲請的政策以作參考，以及是否知悉該等國家(i)過去5年接納了多少人的聲請、(ii)向聲請人提供的人道援助所涵蓋的範圍，以及(iii)每年的相關開支為何；及 \n(六) 鑒於入境事務處(“入境處”)自本年3月起實施統一機制審核所有免遣返聲請，該機制的詳情為何，以及預計可於何時完成處理現時尚待審核的聲請？",
      "sequence": 9,
      "bookmark": "SP_MB_TKP_00021"
    },
    {
      "title": "保安局局長",
      "content": "主席，《禁止酷刑公約》自1992年起適用於香港。入境處於2009年12月就酷刑聲請引入經改進的行政審核機制，以確保程序合乎法院要求的高度公平標準。其後，立法會於2012年7月通過修訂《入境條例》(第115章)，就酷刑聲請審核機制訂立法例，同年12月實施。 \n 終審法院於2012年12月及2013年3月就兩宗相關司法覆核案作出判決後，政府於2014年3月3日開始實施統一審核機制，除酷刑聲請\n外，一次過審核任何沒有權利進入及停留於香港的外國人(非法入境、逾期居留等人士)，根據其他適用的理由，包括《香港人權法案條例》(第383章)第8條下的第三條所指的酷刑或殘忍、不人道或侮辱之處遇或懲罰(“不人道處遇”)，以及參照1951年《關於難民地位的公約》第33條的免遣返原則所指的迫害等風險，要求避免從香港被遣送離境至另一國家而提出的免遣返酷刑聲請。統一審核機制的程序，是按照現行酷刑聲請法定審核程序所制訂，合乎法律要求的高度公平標準。 \n 就質詢的各部分，現答覆如下： \n(一)至(三)及(六)  \n 當局於2009年12月就酷刑聲請引入經改進的行政審核機制時，有6 395宗酷刑聲請尚待審核。此外，自2009年12月至2014年2月，入境處共接獲4 969宗新的酷刑聲請，合共11 364宗。在同一時段內，入境處共就4 755宗酷刑聲請作出決定(22宗獲確立，4 733宗不獲確立)。此外，有4 108宗酷刑聲請遭撤回或無法跟進。截至2014年2月底，尚待審核的酷刑聲請為2 501宗。 \n 酷刑聲請被拒絕的4 733人中，1 535人已離港，其餘則因為已在終審法院於2012年12月及2013年3月的判決後按(除酷刑外)其他適用的理由提出免遣返酷刑聲請，或因已提出司法覆核、在囚等其他原因仍然留在香港。以其酷刑聲請被入境處拒絕的日期起計算，他們現時平均留港時間約為13個月。 \n 統一審核機制於2014年3月3日起實施時，除了尚待審核的2 501宗酷刑聲請，另有2 962宗由酷刑聲請已被拒或撤回的酷刑聲請人提出的免遣返酷刑聲請，以及1 236宗由從未曾提出酷刑聲請的人根據(除酷刑外)其他適用理由提出的免遣返酷刑聲請，尚待審核的免遣返酷刑聲請合共為6 699宗。 \n 入境處審核酷刑聲請的程序須合乎法院要求的高度公平標準。在統一審核機制實施前，在法定酷刑聲請審核機制下，\n大部分酷刑聲請(近70%)可在5個月內完成審核，包括酷刑聲請人提交酷刑聲請表格及文件佐證、安排及進行會面，然後由入境處人員作出決定。不過，假如酷刑聲請人不合作，審核程序所需時間會較長(例如不與獲委派的當值律師接觸、無理缺席事先預約的審核會面、聲稱會提交更多文件及佐證但獲延期後無法提交有關資料等)。自2012年12月至2014年2月，入境處安排的4 056個會面中，1 685個(約42%)未能如期完成。 \n 實施統一審核機制後，入境處審核每一宗免遣返酷刑聲請時，除考慮酷刑外，亦須按法院要求的高度公平標準，考慮不人道處遇及迫害等其他適用理由。整體而言，由於入境處會一次過審核所有適用的酷刑聲請理由，相信可避免酷刑聲請人接二連三以不同理由提出酷刑聲請延長留港，令審核和遣送程序更有效。入境處預計，2014-2015年度可就超過1 500宗免遣返酷刑聲請作出決定。 \n(四) 入境處未有分類備存有關統計數字。《2009年入境(修訂)條例》於2009年11月14日生效。該條例增訂第38AA條，訂明非法入境者及獲發出遣送離境令或遞解離境令的人，均不得接受僱傭工作或開設／參與業務。自該條例生效至2014年2月底，743名獲擔保外釋的非中國籍非法入境者及逾期居留人士(當中絕大部分為尋求庇護者或酷刑聲請人)因觸犯第38AA條而被入境處拘捕。此外，過往5年有2 607名非華裔非法入境者及逾期居留人士因觸犯其他刑事罪行而被警方拘捕，主要涉及盜竊、毆打或與毒品有關罪行。 \n(五) 特區政府在制訂有關機制時(包括2009年經改進的行政審核機制、2012年為機制訂立法例，以及現時的統一審核機制)，均會參考鄰近國家及其他普通法國家的經驗。 \n 根據聯合國網頁的資料，柬埔寨、印尼、老撾、菲律賓、泰國、越南和東帝汶民主共和國等均是《禁止酷刑公約》締約國。當局並沒有備存相關國家的統計數字及開支等資料。",
      "sequence": 10,
      "bookmark": "SP_PO_SS_00022"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，政府於今年年初成立大嶼山發展諮詢委員會(“委員會”)。雖然委員會在3月8日舉行的首次會議已採納一套利益申報制度，但委員會各委員的利益申報資料至今仍未公開。有團體關注委員會部分委員與持有大嶼山土地的發展商有關連，因此有潛在的利益衝突問題。關於委員會的工作及其成員的利益申報，政府可否告知本會： \n(一) 現時委員會委員申報利益的進展為何；除利益申報制度外，委員會有何其他機制確保有潛在利益衝突的委員不會參與相關議程項目的討論和表決； \n(二) 委員會就發展及保育大嶼山所持理念和目標為何，以及會否沿用政府於2007年發表的“大嶼山發展概念計劃”所載的規劃方向，即平衡發展與保育的需要，把城市發展和主要的經濟基礎建設集中在北大嶼山，並同時保護大嶼山的自然環境；及 \n(三) 政府會否檢討委員會的目標、運作和組成，以及會否採用廣泛和中立的方式收集公眾對發展大嶼山的意見，以顧及大嶼山的保育和可持續發展；若否，原因為何？",
      "sequence": 11,
      "bookmark": "SP_MB_FKK_00024"
    },
    {
      "title": "發展局局長",
      "content": "主席，隨着港珠澳大橋及其他大型交通基建在未來數年相繼落成，大嶼山將成為連繫香港、澳門及珠三角西部主要交通基建樞紐，發展潛力將大幅提升，以及對香港持續發展有着策略性的地位。此外，大嶼山擁有豐富生態資源及文化遺產，亦有多項旅遊景點，適宜作兼顧保育、消閒及旅遊的整體發展。為謀劃大嶼山的長遠發展策略，行政長官成立了委員會。發展局局長會聯同各相關政策局，透過該委員會收集具體建議，把握各項大型基建所帶來的效益，充分發揮大嶼山及鄰近地區的發展潛力，同時又可達致發展與保育平衡，為香港長遠社會、環境和經濟的可持續發展作出重大貢獻。 \n 委員會已於3月8日的第一次會議上確立了委員會的內務守則，並包括委員的利益申報制度。守則詳情的討論文件已上載發展局網頁。 \n\n 就質詢的3個部分，我現答覆如下： \n(一) 委員會已在3月8日的會議上確立了委員的利益申報制度。委員們同意採取一套比其他同類諮詢委員會較嚴謹的利益申報方法，包括兩個方面：第一是委員需填寫委員會秘書處提供的“利益登記表”，就他們在大嶼山及指定範圍內附近島嶼的利益作出申報。委員會全體委員已填寫及提交了“利益登記表”，預計覆核將在本星期內完成，屆時可供公眾索閱；及第二是就個別議題，如果他們有涉及金錢或個人利益，亦要作出申報，以讓主席決定他們是否適合討論相關議題。所有個別議題的利益申報個案會連同有關委員的姓名，一併載錄於該次會議的會議紀錄中。會議紀錄亦會上載至發展局網頁供公眾參閱。 \n(二) 多個具策略性的大型交通基建項目(包括港珠澳大橋及屯門至赤鱲角連接路)近年相繼於大嶼山展開，預期大嶼山將強化成為區域交通以至經濟樞紐，連繫香港、澳門及珠三角西部，為香港整體社會及經濟發展帶來機遇。有見及此，委員會將協助重新檢視大嶼山的整體發展方向，在平衡土地發展與自然保育原則下，籌劃大嶼山的經濟和社區發展策略，當中包括檢視2007年發表的“經修訂的大嶼山發展概念計劃”。有關可持續發展和保育的原則已充分反映在委員會的職權範圍之中\u003chttp://www.ddevb.gov.hk/tc/boards_and_committees/landac/terms_of_reference/index.html\u003e。 \n(三) 發展大嶼山是對香港具策略性的項目，我們需要集思廣益、高瞻遠矚，並科學和客觀地研究和推進大嶼山的發展和保育。因此，委員會的組成相當廣泛，成員除政府政策局和部門的代表外，亦包括相關專業人士、業界組織代表、學者、議員和地區人士。各委員對當地社區和相關的專業或界別有豐富經驗和廣博見識，可在平衡持續發展和保育，以及兼顧地區需要的原則下，為委員會籌劃大嶼山發展策略作出積極貢獻。 \n 我們理解公眾對委員會的工作十分關注，我們會把委員會的會議議程，可作公開的討論文件及會議紀錄等上載至發\n展局網頁，供公眾閱覽。如公眾對大嶼山發展及委員會工作有任何意見，亦可以向發展局表達，發展局秘書處會將這些意見提供予委員會作適當考慮。",
      "sequence": 12,
      "bookmark": "SP_PO_SD_00025"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，據報，OpenSSL數據加密技術被電子網絡系統廣泛採用，而該技術於2012年3月14日推出的1.0.1版本最近被發現含有名為Heartbleed的保安漏洞。黑客可藉該漏洞竊取網站伺服器的經加密資料(包括金鑰加密資料、用戶名稱及密碼、個人財務資料、通訊內容等)，甚至可破解防火牆等其他網絡保安措施。就此，政府可否告知本會： \n(一) 現時採用OpenSSL數據加密技術的政府(i)內部應用系統及(ii)電子公共服務，以及當中哪些曾經或仍然使用該加密技術的1.0.1版本； \n(二) 有否針對上述的程式漏洞採取網絡保安措施，以減低資料外泄的風險；若有，詳情為何；有否暫停採用OpenSSL數據加密技術和有關的電子公共服務，或轉用其他加密技術；若有，詳情為何；若否，原因為何； \n(三) 有否評估上述的程式漏洞對本港網絡安全造成的影響，包括(i)金融業以外哪些行業會受到嚴重影響、(ii)該等行業受影響的程度、(iii)該等行業的資訊科技人員是否知悉有關影響，以及(iv)該等人員是否掌握排除相關風險的技術； \n(四) 有否評估上述的保安漏洞對電子商貿的影響；若有，詳情為何；會否向使用電子商貿平台的商戶提供協助或資助業界提升網絡安全；及 \n(五) 當局至今有否收到私人公司關於上述程式漏洞的求助個案；若有，求助公司的背景為何，以及當局向他們提供甚麼協助？",
      "sequence": 13,
      "bookmark": "SP_MB_CPM_00027"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府已採用國際資訊保安管理標準及先進的保安技術以保障政府網絡、應用系統及電子政府服務。在網絡保安方面，政府應用系統一般採用通用的保密插口層(Secure Sockets Layer)(“SSL”)網絡保安規約，為網絡通訊進行加密，以保護資料在傳送過程中的機密性及完整性。OpenSSL是其中一種實施SSL網絡保安規約的加密技術。就質詢的5個部分，當局的答覆如下： \n(一) 政府曾有約90個應用系統使用OpenSSL 1.0.1版的加密技術，其中85個是供政府內部應用的系統，包括管理控制台和虛擬私有網絡。其餘5個是向市民提供電子服務的系統，包括入門網站和提交申請的電子系統。所有受影響的系統都已完成下文答覆第(二)部分所述的修復工作。 \n(二) 對於受到Heartbleed漏洞影響的應用系統，有關部門已在得悉問題後即時採取適當保安措施，包括安裝修補程式、安排更新電子證書和密碼匙，以及按需要提醒其用戶更新密碼。各部門已就是次保安漏洞的風險及其影響進行評估，基於該漏洞於短時間內被堵塞，因此沒有需要暫停相關服務或轉用其他加密技術。 \n(三) 政府資訊科技總監辦公室(“資科辦”)在收到有關Heartbleed漏洞的資訊後，已即時要求各部門對受影響系統作出風險評估，並採取相應的修補行動，所以是次保安事故對政府服務並未造成任何影響。我們亦在資訊安全網\u003cwww.infosec.gov.hk\u003e發放有關保安公告，以及透過“香港政府通知你”，將有關資訊發放予已登記接收有關訊息的用戶。 \n 此外，香港電腦保安事故協調中心和香港警務處亦透過電郵知會相關持份者有關Heartbleed漏洞的資訊、其影響及應對措施。香港金融管理局(“金管局”)亦已要求所有銀行檢視相關的服務。根據金管局的調查，所有本地零售銀行服務都不受影響。基於我們收到的信息，是次保安事故對本港網絡安全影響不大。 \n\n 排除相關風險的措施，包括檢測系統是否存在漏洞，以及安裝由系統供應商提供的修補程式。資訊科技人員可參照保安公告所提供的程序，按照步驟實施解決方案，相關的技術並不難掌握。 \n(四) 電子商貿平台的營運商，一般都有採取適當保安措施來管理資訊保安及維護網絡安全，以提供一個安全環境進行電子商貿活動。根據資料顯示，是次保安事故對一般商戶和市民常用的電子商貿平台，並未造成嚴重影響，因為有關營運商已針對漏洞進行系統檢查並實施應對措施。例如淘寶網表示已完成所需的修補；而亞馬遜(Amazon)、電子灣(eBay)、貝寶國際(PayPal)和支付寶等則表示其購物網站不受影響。 \n 在提升網絡安全方面，公眾教育非常重要。資科辦一直與香港電腦保安事故協調中心和其他業界組織緊密合作，為各界安排保安認知活動，推動公眾提升對資訊保安的認知和知識。市民或企業如遇到保安事故或在網絡保安方面需要支援，可聯絡香港電腦保安事故協調中心尋求協助。現時我們沒有計劃資助業界提升他們的網絡安全。 \n(五) 至今，香港電腦保安事故協調中心和香港警務處並未收到有關Heartbleed保安事故的報告或求助要求。我們會繼續監察事故的發展，香港電腦保安事故協調中心如收到查詢或事故報告，會向求助者就資訊科技保安事宜提供建議及支援，協助他們堵塞漏洞和防禦電腦保安威脅。",
      "sequence": 14,
      "bookmark": "SP_PO_SCED_00028"
    },
    {
      "title": "田北辰議員",
      "content": "主席，啟德郵輪碼頭(“郵輪碼頭”)首個泊位於2013年6月啟用，並曾被美國時尚雜誌Departures形容為“郵輪碼頭當中的勞斯萊斯”。根據政府的估算，到了2023年，郵輪業每年可帶來15億元至26億元的經濟效益，亦可提供5 300至8 900個就業機會。政府又指出，今年停泊郵輪碼頭的郵輪將達26船次，會帶來13萬名郵輪旅\n客。然而，郵輪碼頭自啟用以來負面報道不絕，包括旅遊巴須付入閘費才可進入碼頭接載旅客、前往其他地點的交通配套設施不足，以及碼頭營運商(“營運商”)管理不善等。就此，政府可否告知本會： \n(一) 是否知悉，過去5年每年在尖沙咀海運碼頭停泊的郵輪的下列資料(以表列出)： (i) 入境旅客人次； (ii) 出境旅客人次；及 (iii) 船次； \n(二) 是否知悉，郵輪碼頭由2013年6月至今的下列資料(以表列出)： (i) 入境旅客人次； (ii) 出境旅客人次; (iii) 停泊郵輪船次； (iv) 商鋪平均出租率； (v) 公園入場人次；及 (vi) 停車場的平均每月使用率； \n(三) 鑒於有市民指出，現時進出郵輪碼頭的公共交通工具僅有1條專線小巴路線、1條只於假日行走的巴士路線及的士，而郵輪碼頭內的交通標誌亦不清晰，有否向營運商了解原因；當局會否制訂措施，改善有關交通配套設施； \n(四) 是否知悉，郵輪碼頭現時分別有多少個免費和時租泊車位；當局會否考慮要求營運商設立免費的旅遊巴上落客點；如會，數目為何； \n(五) 鑒於在去年首個泊位啟用時，碼頭大樓曾有漏水和出現旅客登船長龍等問題、碼頭大樓在上月又再有漏水的情況、大樓內沒有食肆和沒有提供Wi-Fi服務，以及大樓天台花園的部分設施仍未完工，當局有何措施，在第二個郵輪泊位於本年7月啟用前解決該等問題；及 \n(六) 有否計劃在碼頭附近發展酒店及大型購物中心，以達到分流在市區的內地自由行旅客的作用；如有，詳情為何；如否，原因為何？",
      "sequence": 15,
      "bookmark": "SP_MB_MT_00030"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的6個部分，現答覆如下： \n(一) (i)至(iii) \n 過去5年每年在尖沙咀海運碼頭停泊的郵輪相關資料，現表列如下︰ \n 經碼頭入境 的旅客人次# 經碼頭出境 的旅客人次# 郵輪停泊 海運碼頭的次數* 2009年 72 000 65 000 63 2010年 120 000 117 000 86 2011年 136 000 129 000 76 2012年 113 000 109 000 72 2013年 75 000 84 000 61 \n註︰ \n# 入境事務處的系統載有尖沙咀海運碼頭、葵涌貨櫃碼頭、堅尼地城招商局碼頭及將軍澳區等靠泊設施停泊的郵輪的相關資料，但該處的系統暫未能分開識別及計算出單是尖沙咀海運碼頭的旅客人次。由於停泊海運碼頭的船次佔絕大多數，因此以上表列的數字可作海運碼頭旅客人數的合理參考。 \n* 不包括沒有指定行程的郵輪旅程 \n(二) (i)至(iii) \n 自郵輪碼頭去年6月啟用以來至本年4月中，共有21次郵輪停泊，共有47 000旅客人次經碼頭入境，經碼頭出境的旅客則有46 000人次。 \n(iv) 郵輪碼頭設有面積約5 600平方米的附屬商業區，主要設於碼頭大樓二樓的兩端，而天台公園亦設有3個商鋪。附屬商業區由營運商負責管理。二樓兩端的商業區已全部租出，其中一端將設有高級零售商店，內有不同品牌的櫃位；另一租戶為飲食集團，設有中式酒樓及其他種類的食肆。有關租戶現正進行設計及裝修工作，預計可於本年年中開始逐步開業。至於天台公園其中一個鋪位將由一間證婚公司承租，提供婚禮服務。整體而言，除天台花園餘下的兩個商鋪外，附屬商業區已全部租出。 \n(v) 郵輪碼頭公園於去年10月中對外開放，漸受歡迎。在星期六及星期日早上(約9時30分至中午)及下午時段(約下午3時至5時)的遊人較多。星期日為每星期遊人最多的日子，估算逢星期日平均約有8 000人到訪公園。 \n(vi) 停車場方面，郵輪碼頭大樓地面設有40個旅遊巴上落客車位。碼頭大樓的一樓設有收費公眾停車場，提供120個私家車泊位，根據營運商提供本年4月份的資料所得，私家車停車場平均使用率大概為20%至40%。 \n(三) 郵輪碼頭內設有指示牌及交通標誌，營運商亦會安排職員向遊人及駕駛人士提供指示。在大型活動或有船隻停泊等人流量高的日子，營運商、船公司或活動主辦單位都會加派人手在場指揮交通及協助人流管制，務求令碼頭運作及交通安排均安全暢順。營運商會再檢視碼頭內指示是否足夠，如有需要，會增加更多指示牌。 \n 就公共交通安排方面，專線小巴第86號線提供每天來往郵輪碼頭及九龍灣的服務。此外，逢星期日及公眾假期，九巴安排一條特別假日路線第5R號線，提供往返郵輪碼頭至牛頭角／觀塘港鐵站的服務。在特別活動的日子(如在本年4月舉行的“望道號”海上書展)，九巴及專線小巴均會按需要增加服務。個別活動的主辦單位亦會作特別的交通安排，為參加者提供穿梭巴士服務。從專線小巴及九巴現時實際載客量的數據顯示，服務能應付目前的需求。我們會與公共交通服務營運商保持聯繫，視乎到訪郵輪碼頭一帶的人流增長而加強公共交通服務。 \n(四) 如第(二)部分的答覆所述，郵輪碼頭提供40個旅遊巴上落客車位。在沒有郵輪停泊的日子，旅遊巴可免費在碼頭內上落客。 \n 郵輪碼頭的設計主要以郵輪運作及處理郵輪旅客人流為優先考慮。營運商有責任確保碼頭的交通運作及人流暢順安全，因此在郵輪停泊的日子，會實施特別交通管理措施，包括向進入碼頭的旅遊巴收取費用，以控制同時進入碼頭的旅遊巴數量，這項措施在沒有郵輪停泊的日子並不適用。 \n\n 營運商已於去年年中向旅遊巴業界解釋上述特別交通安排，並會聽取各方意見，按實際情況適時檢視現時郵輪停泊期間和旅遊巴收費安排及探討其他措施。 \n(五) 正如其他新落成的大型基建設施一樣，碼頭投入服務初期，營運商及其他有關單位都需要時間解決營運初期遇到的問題。整體而言，國際郵輪公司對碼頭設施及服務均持正面評價。營運商會不斷提升碼頭服務水平及相關配套，確保郵輪碼頭在第二個泊位在年內啟用後，其運作仍能保持安全妥善。就質詢中提到需改善的地方，現答覆如下。 \n 現時，郵輪碼頭大樓及天台公園內餘下部分小型工程，主要是二樓候船大堂的小型美化工作、附屬商業區租戶的裝修，天台公園的防水及渠務改善工程，以及為更方便遊人到訪附屬商業區而進行的電梯改善工程。預計附屬商業區將於本年年中逐步開業，屆時將設有商店及食肆。 \n 碼頭大樓部分地方因去年5月的黑色暴雨出現滲漏，滲漏地方的跟進工程及滲漏測試工作已大致完成。經歷過本年3月底的惡劣天氣，證明有關工程效果大致良好，只尚餘個別地方的滲漏，建築署正密切跟進。 \n 至於無線上網(下稱“Wi-Fi”)服務方面，郵輪碼頭大樓地下的行李大堂、二樓的登船大堂及天台公園的部分範圍，均設有“香港政府WiFi通”免費Wi-Fi服務。由於天台公園的上網裝置設於公園兩端，因此在公園的某些地方，訊號可能會較弱，相關部門已作跟進。 \n 碼頭於去年10月29日旅客登船期間曾一度出現較長人龍，是由於當時從內地分批到港的旅行團部分抵達碼頭的時間，與較早前商議好的時間表有所延誤，以致郵輪公司需在短時間內處理較大量旅客登船。該郵輪公司事後已加強與旅行社溝通，鼓勵旅客盡量按指定時間分批登船，其後每次的登船安排已大為改善。 \n(六) 為吸引更多高增值的旅客來港旅遊，政府正研究可行方案，致力在明年(即2015年)年底起把位於前啟德機場跑道南端“酒店帶”的6幅土地陸續推出市場。這些“酒店帶”土地\n位置優越，毗鄰郵輪碼頭、面向維多利亞港，具相當潛力發展為集五星級住宿、美食和娛樂設施於一身的特色酒店羣。此外，發展局亦正進行“飛躍啟德”的規劃和設計概念國際比賽，目標是把這個項目發展為矚目的國際級旅遊、娛樂和休閒樞紐，吸引本地市民和外地遊客到訪。",
      "sequence": 16,
      "bookmark": "SP_PO_SCED_00031"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，市區重建局(“市建局”)在2011年推出需求主導重建項目先導計劃(“需求主導計劃”)，至今已接受3輪申請，共收到110個申請項目，但當中獲市建局接納的申請不足十分之一。就此，政府可否告知本會： \n(一) 鑒於發展局局長早前表示，市建局會就需求主導計劃進行檢討，是否知悉該項檢討的最新進展如何；及 \n(二) 是否知悉市建局是否已暫停實施需求主導計劃；如已暫停，原因為何；如沒有暫停，市建局將於何時接受該計劃的第四輪申請；如市建局沒有時間表，原因為何？",
      "sequence": 17,
      "bookmark": "SP_MB_AL_00033"
    },
    {
      "title": "發展局局長",
      "content": "主席，政府在2011年2月24日公布新的《市區重建策略》，提出“以人為先、地區為本、與民共議”的方針去推展市區更新，讓市建局在新策略下推動市區重建時，可以更多元化的模式進行，包括可就物業業主聯合建議在其地段上開展重建項目作出回應，進一步擴濶了市建局在處理本港舊區老化問題上的角色。 \n 市建局董事會在2011年5月通過需求主導計劃重建模式的執行框架、考慮原則和申請標準，包括申請項目內每個地段要有不少於67%業權人同意有關申請，申請地盤面積不少於400平方米，項目內樓宇的狀況屬失修或明顯失修，以及市建局需考慮局方是否有足夠資源和能力在較短時間內啟動和執行項目。市建局在2011年7月推出需求主導計劃至今，一直按上述原則和標準挑選申請項目。 \n\n 就質詢的兩個部分，我的答覆如下： \n(一) 市建局在2011年7月推出首輪需求主導計劃，至今已推出3輪申請，共接獲110項申請，並已開展了9個項目，其中一個已開展的項目由於未達繼續推展的條件已經終止。 \n 市建局董事會在通過需求主導計劃重建模式的執行框架時，考慮到“需求主導”模式是一個新嘗試，應根據實際經驗，考慮調整及優化有關的模式和執行框架。因此，市建局在推出3輪申請後，有意總結過去經驗，作出全面的檢討。 \n 市建局有見需求主導計劃所需的財政承擔，以及收到的申請規模越來越大，須考慮的因素亦越來越複雜，認為有需要全面檢討該計劃。而市建局的整體運作，須以審慎及“維持財政自給為長遠目標”的原則，持續營運。 \n 市建局在今年4月底已成立專責委員會，督導需求主導計劃的檢討事宜。專責委員會正計劃諮詢該局轄下7個由區議員、地區人士及專家組成的地區諮詢委員會(7個地區諮詢委員會分別為中西區、灣仔、油尖旺、深水埗、九龍城、觀塘、荃灣地區諮詢委員會)的意見。市建局亦計劃於今年稍後，就需求主導計劃的檢討，到立法會發展事務委員會聽取各位議員的意見。 \n(二) 市建局已開展了兩個在第三輪申請中獲選定的項目，其餘在第三輪申請中獲選定的項目，將會在2014-2015年度陸續開展。市建局會在完成檢討後，決定需求主導計劃未來的路向。",
      "sequence": 18,
      "bookmark": "SP_PO_SD_00034"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，香港語文教育政策的目標是培養學生具備“兩文三語”的能力。有普通話老師指出，在學校內營造良好的語言學習環境，包括增加學生聽和講普通話的機會，能有效提升學生的普通話水平。就此，政府可否告知本會： \n\n(一) 目前中、小學以普通話教授中文及相關科目的情況分別為何；該等學校的數目佔全港學校總數的百分比為何；有多少間學校以普通話作為校園內日常溝通的語言；部分中、小學沒有以普通話教授中文的主要原因分別為何； \n(二) 有何措施鼓勵學校以普通話教授中文；會不會考慮為普通話教授中文的學校數目制訂階段性的目標百分比；若會，詳情為何；若不會，原因為何；及 \n(三) 會不會採取措施鼓勵學校舉辦更多以普通話進行的話劇、朗誦、歌唱等活動，以及考慮將該等活動納入課程，以營造良好的語言學習環境，培養學生學習普通話的興趣，從而提升他們的普通話水平；若會，詳情為何；若不會，原因為何？",
      "sequence": 19,
      "bookmark": "SP_MB_SL_00036"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 中國語文教育學習領域包括中國語文科、中國文學科及普通話科。在中國語文教育領域內的科目，除普通話科以普通話教授外，學校可因應校本條件，如師資的準備、學生的水平、課程編排、學與教的支援等，靈活決定運用粵語或普通話作為課堂的教學語言，教授中國語文科或中國文學科。由於以普通話教授中國語文科(“普教中”)的學校數目可能每年不同，我們並沒有掌握現時這方面的資料。 \n 校園語言泛指在課堂以外，師生在校園內溝通的慣用語言。現時學校可按其本身的辦學理念，發展重點和學生需要等，營造校園的兩文三語環境，以校本方式決定所採用的校園語言，提升學生運用中文、英文和普通話的溝通能力。因此，我們沒有學校使用普通話作為校園語言的具體數據。 \n(二) 現時，學者及學校對於應否推行普教中仍持有不同意見，未能達成共識，主要是因為普教中的成效受太多因素影響。這些因素包括：教師流暢地運用普通話的能力、學校的語言環境，以及學生的社交圈子。因此，為了推廣兩文\n三語，教育局鼓勵中、小學培養學生的普通話能力，而學校則可因應校本情況，彈性地以粵語及／或普通話教授中國語文科。 \n(三) 普通話課程着重教師在課堂內多組織各種學習活動，如朗讀、朗誦、繞口令、講故事、角色扮演、討論、報告等，運用靈活、多元化的教學策略，增加學生參與課堂的機會，讓他們從互動中學習，以提升其聽說普通話的興趣和能力。 \n 除課堂教學以外，教育局也鼓勵學校舉辦不同類型的普通話課外活動，延伸課堂所學，以及在校園內營造豐富的語言環境，以增加學生聽說普通話的機會。現時大部分學校都設有普通話日或普通話周，由學生當普通話大使，並舉辦多樣的普通話活動，如普通話攤位遊戲、朗誦比賽、歌曲／電影欣賞、才藝表演、戲劇活動等。學校也多能有效利用多媒體資源，如校園電台／電視台等營造普通話語境，讓學生學以致用，實踐所學。",
      "sequence": 20,
      "bookmark": "SP_PO_SE_00037"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，本會於本年2月底制定的《2014年印花稅(修訂)條例》引入買家印花稅，所有購入住宅物業的公司及非香港永久性居民(“非永久居民”)(某些情況除外)均須繳付相當於樓價15%的稅款。該條例的生效日期追溯至2012年10月27日。稅務局執行該條例時，發信要求處理有關物業轉易的律師通知於該生效日期後購入住宅物業並符合有關資格的人士，他們須提交法定聲明，聲明他們是香港永久性居民(“永久居民”)(如申請豁免的理由是他們屬永久居民)並代表自己行事，才可獲豁免買家印花稅。就此，政府可否告知本會： \n(一) 至今有多少名住宅物業買家提交上述法定聲明； \n(二) 鑒於追查逃稅和與稅務有關的詐騙等刑事罪行是稅務局的職責，局方有何理據要求永久居民作出上述的法定聲明，並因而須承擔法律責任和有關開支； \n\n(三) 有否檢討提交上述法定聲明的規定是否擾民，以及有否侵犯有關人士面對刑事起訴時保持緘默的權利； \n(四) 鑒於代表自己行事的非永久居民在某些情況下，可獲豁免買家印花稅，局方除了要求他們提交法定聲明外，有何方法核實他們是代表自己行事；及 \n(五) 鑒於在條例刊憲日期前購入物業的買家提交法定聲明的限期為本年4月30日，當該等買家未能在該日期或之前提交法定聲明時，他們除了可被徵收買家印花稅外，有否其他後果；若有，詳情為何？",
      "sequence": 21,
      "bookmark": "SP_MB_TKW_00039"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，為應對熾熱的樓市，並在房屋供應偏緊的情況下優先照顧香港永久性居民的置居需要，政府在2012年10月26日宣布就住宅物業交易引入買家印花稅及加強額外印花稅。落實有關措施的《2012年印花稅(修訂)條例草案》在2014年2月22日獲立法會通過，而相關的《2014年印花稅(修訂)條例》(“《修訂條例》”)亦已在2014年2月28日刊憲。 \n 《修訂條例》訂明，如有證明令印花稅署署長信納可予徵收印花稅的買賣協議或售賣轉易契中的購買人或承讓人在交易中為“代表自己行事的香港永久性居民”，有關文書則無須繳付買家印花稅。此豁免條件旨在防止非香港永久性居民透過以香港永久性居民名義購買住宅物業的方法逃避買家印花稅，從而確保買家印花稅有效達致優先照顧香港永久性居民置居需要的政策原意。購買人或承讓人是否“代表自己行事的香港永久性居民”及有否在交易中代表其他人行事，不能單憑身份證明文件確實。為有效執行此豁免安排，正如政府早在立法會相關的法案委員會會議上解釋，印花稅署會要求有關的購買人或承讓人作出法定聲明，確認他們在有關交易中屬“代表自己行事的香港永久性居民”，而並非在交易中代表其他人行事，以獲得有關的買家印花稅豁免。政府亦已解釋，政府要求購買人或承讓人作出法定聲明，是因為他們對有關交易的相關事實及情況有全盤認知，故此理應能因應實際情況，聲明他們在交易中是否代表自己行事。 \n 上述的法定聲明必須符合《宣誓及聲明條例》(第11章)的規定。有關的購買人或承讓人可以到民政事務總署轄下的各區諮詢服務中\n心或稅務局辦理有關聲明，民政事務總署及稅務局並不會就有關服務收取費用。購買人或承讓人亦可由其代表律師協助作出有關聲明。根據《刑事罪行條例》(第200章)第36條，任何人明知而故意在非經宣誓的情況下，在法定聲明中作出在要項上屬虛假的陳述即屬犯罪，一經循公訴程序定罪，可處監禁2年及罰款。為核實有關的購買人或承讓人是否代表自己行事，稅務局可要求他們提供進一步證據，例如購買物業的資金來源，以證明其在交易中是代表自己行事。 \n 要求購買人或承讓人作出有關聲明的要求，旨在防止買家印花稅對香港永久性居民作出的豁免被濫用，此目標合乎情理。政府並不認為此要求會對購買人或承讓人保持緘默的權利有任何影響。事實上，即使有關人士因蓄意作出失實聲明而被起訴，買家印花稅的機制並不影響他們在面對起訴時保持緘默等的權利。我們相信要求購買人或承讓人作出有關聲明的做法可在確保買家印花稅的成效及便利市民之間達致合適平衡。 \n 稅務局在《2012年印花稅(修訂)條例草案》於2014年2月22日獲立法會通過後，已隨即發信給可能須繳交買家印花稅的購買人或承讓人的代表律師行，通知其加蓋買家印花稅的安排及申請豁免程序，包括作出上述法定聲明的安排，務求令措施得以順利落實。稅務局亦已在其網頁上載申請豁免買家印花稅及作出有關法定聲明的常見問題及程序，方便市民理解有關安排。截至2014年4月25日，已有約51 000宗住宅物業交易的購買人或承讓人向稅務局提交有關聲明。 \n 除對屬“代表自己行事的香港永久性居民”的購買人或承讓人作出豁免外，在買家印花稅機制下，部分並非香港永久性居民的購買人或承讓人在指定情況下亦可獲豁免繳交買家印花稅，例如有關交易屬近親之間買賣或轉讓、購買住宅物業作重建用途、受指明條例影響下購置替代物業等。有關購買人或承讓人在向稅務局申請有關豁免時必須同時提交相關的證明文件(例如出世紙、結婚證書等)，稅務局會因應有關個案的實際情況判斷該交易是否符合《修訂條例》下訂明的豁免資格。 \n 如購買人或承讓人因特殊情況未能於限期內完成申請豁免程序，他們可以書面向稅務局提出延期申請，稅務局亦可以因應實際情況考慮酌情處理。",
      "sequence": 22,
      "bookmark": "SP_PO_STH_00040"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，據悉，在星光大道、金紫荊廣場、山頂等香港著名旅遊景點，有不少向遊客提供攝影服務的攤檔，但該等攤檔的服務水平參差。部分攤檔屬無牌經營，亦有攤檔經營者在拉生意時對遊客造成滋擾。就此，政府可否告知本會： \n(一) 當局有否在各主要旅遊景點劃定固定位置作攝影服務攤檔；若有，詳情為何，包括每個旅遊景點的指定攝影攤檔數目；若否，原因為何；有否評估各主要旅遊景點分別的無牌攝影服務攤檔數目；若有，數目為何；若否，原因為何； \n(二) 當局現時如何規管指定的攝影服務攤檔；會否考慮加強規管，例如規定經營者須在當眼處清晰展示收費表及投訴電話，以及要求他們穿着制服，以進一步提升香港旅遊服務的形象及保障遊客的權益；若會，詳情為何；若否，原因為何；及 \n(三) 當局有否措施加強打擊各主要旅遊景點的無牌攝影服務；若有，詳情為何，包括去年提出檢控的個案數目；若否，原因為何？",
      "sequence": 23,
      "bookmark": "SP_MB_YSW_00042"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，隨着數碼相機及手提電話等數碼器材日趨普及，越來越多旅客傾向在旅程中，使用私人器材拍照留念，然而仍然有部分旅客會選擇光顧攝影服務。在符合現行法例，以及不妨礙旅客和市民的情況下，合法商戶為旅客提供攝影服務，可為旅客提供便利。 \n 就質詢的3個部分，我們的答覆如下： \n 根據相關法例，未經許可，任何人不得在康樂及文化事務署(“康文署”)場地範圍豎設攤位或進行任何形式的商業活動。現時由康文署管理的香港文化中心廣場(鄰近香港藝術館海旁)共設有17個獲批准經\n營的攝影攤位，這些攤位由康文署每年以公開形式接受營運申請，申請者須通過攝影考核，經由評審委員會甄選，並須跟康文署簽訂合約才可經營。合約中列明運作模式及相關安排，包括經營者須展示由康文署發出的“登記證”及服務收費等。康文署轄下的星光大道由星光大道管理有限公司(“管理公司”)負責日常管理，根據康文署與管理公司簽訂的管理協議，管理公司可在星光大道內提供與藝術相關的服務，現時管理公司在星光大道內提供一個攝影攤位。 \n 康文署經常派員巡查轄下場地，若發現任何非法販賣或擺賣的活動，包括商業攝影活動，職員會採取適當行動勸止，或對涉嫌違法的人士採取檢控行動。過去1年，康文署並沒有因非法商業攝影活動而採取檢控行動。 \n 至於其他旅遊景點，例如金紫荊廣場和山頂，相關場地管理單位會派員於其管理範圍內巡查，如收到公眾的投訴或發現任何對遊人造成滋擾的活動，包括商業攝影活動，會向香港警務處(“警務處”)或其他相關政府部門尋求協助。警務處在接獲投訴後，會派員前往調查，如發現有關投訴涉及任何違法活動，會向相關人士作出勸諭或發出口頭警告，或根據相關法例提出檢控。過去1年，警務處接獲3宗有關於金紫荊廣場攝影攤檔活動的投訴，有關投訴其後被列作“糾紛”處理。 \n 旅遊事務署會繼續與旅遊業界、康文署、警務處和其他相關部門，以及有關景點的場地管理單位，不時就景點內提供的旅遊設施及相關事宜作溝通、商議和檢討，有需要時會協調其他政府部門採取適當改善措施和跟進工作，使旅遊景點內所提供的設施和服務，可充分滿足旅客的需要和期望。",
      "sequence": 24,
      "bookmark": "SP_PO_SCED_00043"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，較早前，台灣有大批學生及民眾反對實施海峽兩岸當局簽訂的《海峽兩岸服務貿易協議》(“服貿協議”)，而服貿協議在台灣亦引起很大爭議。有意見指出，鑒於香港是中華人民共和國的特別行政區，有關爭議或會妨礙香港與台灣進一步發展經貿合作。此外，台灣有一些反服貿協議的組織在其宣傳刊物，發放大量失\n實甚至具誤導性的言論及資訊，將香港社會現時面對的各種問題，歸咎於香港政府與內地當局簽訂的《內地與香港關於建立更緊密經貿關係的安排》(“《安排》”)，以及刻意不提《安排》為香港帶來的好處，誤導台灣民眾和嚴重損害香港的形象。就此，政府可否告知本會： \n(一) 當局目前有否正在或有否計劃就促進香港與台灣進一步的經貿合作，與台灣當局磋商簽訂合作協議；若有，詳情為何；若否，原因為何；有否研究上述爭議對促進香港與台灣經貿合作及有關的磋商會否帶來負面影響；若有研究而結果如此，當局有否與台灣當局商討應對措施，以消減有關的負面影響；若沒有研究，原因為何；及 \n(二) 政府推動成立的港台經濟文化合作協進會和政府設於台北的香港經濟貿易文化辦事處，有否主動透過互聯網、社交網絡、台灣媒體，以至在當地刊登廣告，對上述針對香港的誤導性宣傳作出批駁；若有，詳情為何；若否，原因為何？",
      "sequence": 25,
      "bookmark": "SP_MB_TYC_00045"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席， \n(一) 多年以來，香港與台灣建立了緊密的經貿關係。2013年，香港與台灣互為對方的第四大貨物貿易夥伴，兩地貿易總額約3,393億港元。服務貿易方面，在2012年，台灣是香港第五大服務貿易夥伴，兩地貿易總額達559億港元。 \n 我們一直致力並會繼續積極推動港台在貿易、投資和旅遊等各方面的經貿合作。未來一年，香港貿易發展局台北辦事處會繼續透過各類活動包括展覽會、考察團、研討會等，促進兩地貿易往來，並推廣香港服務業，鼓勵台灣品牌與港商合作，利用香港服務業平台，共同開拓海外和內地市場。投資推廣署亦會繼續加強在台的推廣工作，籌辦不同類型活動，鼓勵及協助台商來港開業或擴充其在港的業務。旅遊方面，台灣現時是香港第二大客源市場。香港旅遊發展局(“旅發局”)包括其在台北的辦事處將繼續致力吸引來自台灣的度假旅客，並會因應當地二線城市(包括台\n中、高雄及台南)來港直航班次增加，撥出更多資源在這些城市進行推廣，以及繼續與台灣合作共同推動兩地郵輪旅遊發展。例如，旅發局剛於2014年4月聯同台灣觀光當局啟動了“亞洲郵輪專案”的區域性合作基金，於未來3年透過資助國際郵輪公司營銷推廣及產品開發的部分經費，協助這些公司宣傳包含香港及台灣兩地的郵輪產品，從而鼓勵國際郵輪公司將香港及台灣納入其亞洲郵輪航線，增加郵輪到訪兩地的次數。2014年6月至7月，旅發局亦計劃於台南及高雄地區與網上旅行社舉辦旅遊講座，吸引更多台灣民眾來港旅遊。 \n 港台經貿關係密切，兩地經濟結構互補性強，發展潛力巨大。透過簽訂全面性、制度化經貿合作安排，可以增加政策的確定性，增強投資者的信心。兩地的業界都支持香港與台灣積極研究建立全面的經貿合作框架。特區政府已透過“港台經濟文化合作協進會”和“台港經濟文化合作策進會”(下稱“港台兩會”)的平台，向台方提出建立更緊密經貿合作安排，亦曾與台方作工作層面的意見交流和討論。我們會繼續透過“港台兩會”的平台，與台方跟進，以期雙方可以盡快開展實質磋商。 \n(二) 在台灣的香港經濟貿易文化辦事處(“經貿文辦”)的其中一項職能，是與台灣各界(包括傳媒)保持密切聯繫，並透過多種渠道向台灣民眾宣傳香港經貿、文化和社會各方面的最新發展。這些渠道包括安排傳媒採訪和報道；與當地政商、文化、學術界會面及座談；舉辦專題論壇和研討會；製作介紹本港優勢和港台合作機遇的特刊及在其網站發放香港的資訊等。經貿文辦亦會按需要就當地個別媒體偶有出現關於香港的片面甚至不實報道，制訂相應的宣傳信息，讓台灣民眾全面及準確了解香港的實際情況。 \n “港台經濟文化合作協進會”作為港方負責與台方協商公共政策範疇合作的平台，一直致力推動港台全方位和多層次的交流。除了繼續協助雙方業務部門務實推展各項合作項目外，該會會繼續派員出席各類型交流活動，宣傳香港各方面的優勢，並進一步推動兩地交流。",
      "sequence": 26,
      "bookmark": "SP_PO_SCED_00046"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，就新界小型屋宇(俗稱“丁屋”)的轉讓限制及售賣情況，政府可否告知本會： \n(一) 自1997年至今，丁屋建屋牌照持有人因違反牌照條款而被取消牌照的個案數目，以及當中有多少宗涉及持牌人在申請牌照前已經與發展商簽訂轉讓丁屋權益的協議； \n(二) 自2002-2003年度至今，每年當局發出的丁屋完工證的數目、批准撤銷轉讓限制的個案數目，以及已收取的補付地價總額(按下表列出)；及 \n財政年度 完工證 數目 批准撤銷轉讓 限制的個案數目 已收取的補付 地價總額(百萬元) \n    \n(三) 自2002-2003年度至今，每年(i)的申請撤銷轉讓限制的個案，平均在有關丁屋獲發完工證後多久提出，以及(ii)獲批撤銷轉讓限制的丁屋平均在獲批後多久有首個分層單位售出(並按包含有關丁屋所在鄉村的鄉事委員會列出分項資料)？",
      "sequence": 27,
      "bookmark": "SP_MB_CH_00048"
    },
    {
      "title": "發展局局長",
      "content": "主席，小型屋宇政策自1972年起實施。根據有關政策，年滿18歲，父系源自1898年時為香港新界認可鄉村居民的男性原居村民，得以一生人一次向當局申請，在其所屬鄉村內的合適土地上建造一所小型屋宇作自住用途。 \n 現行小型屋宇政策不容許合資格人士在作出申請前轉讓小型屋宇權益。此外，於申請獲批後，在私人農地上以建屋牌照方式批出的小型屋宇，一般受制於5年的轉讓限制，即牌照持有人不得在取得完工證後5年內轉讓有關物業。如在政府土地以私人協約方式批出的小型屋宇，則受制於永久的轉讓限制。小型屋宇註冊業主若打算於上述\n轉讓限制期內轉讓其小型屋宇，須向地政總署申請撤銷有關的轉讓限制條款，並繳付土地補價及行政費用。如有關轉讓是予其他符合申請興建小型屋宇而尚未行使其資格的原居村民，該註冊業主則不用繳付土地補價，但有關轉讓限制在相關的小型屋宇轉讓後仍然有效。與此同時，批出的建屋牌照及私人土地契約亦載有其他條款，例如未曾行使小型屋宇資格的保證條款及建築規約條款(即業主須於批出牌照／契約後某段時限內完成發展)。如有違反條款的情況，地政總署會向有關業主採取執行契約條款行動。 \n 就質詢的各部分，我答覆如下： \n(一) 自1997年至今，小型屋宇建屋牌照持有人／承批人因違反牌照／批地條款而分別被取消牌照或重收有關土地的個案共有28宗，當中涉及違反建築規約條款的個案有15宗；違反發展條款(即相關建築物的可容許規模如高度等)的個案有6宗；違反轉讓限制條款的個案有4宗；違反未曾行使小型屋宇資格保證條款的個案則有3宗。有關個案中並沒有涉及持牌人在作出小型屋宇申請前已經與發展商簽定轉讓小型屋宇權益協議的個案。 \n 地政總署在不同場合重申及提醒原居村民和其他有關人士，小型屋宇政策不容許合資格人士在作出申請前轉讓小型屋宇權益。如有足夠證據指出個別申請出現有關的違規情況，地政總署定當嚴肅跟進。該署亦歡迎公眾人士作出舉報及提供具體資料協助調查。 \n(二) 自2002-2003年度至今，每年當局發出的小型屋宇完工證的數目、批准撤銷轉讓限制的個案數目，以及已收取的補付地價總額載於附表。 \n(三) 地政總署並沒有就每年的(i)申請撤銷轉讓限制的個案，平均在有關小型屋宇獲發完工證後多久提出，以及(ii)獲批撤銷轉讓限制的小型屋宇平均在獲批後多久有首個分層單位售出備存現成的統計數字。 \n  \n附表 \n地政總署發出小型屋宇完工證和 批准撤銷轉讓限制個案數字 及已收取的補付地價總額 (2002-2003年度至2013-2014年度) \n財政年度 完工證數目 獲准撤銷轉讓限制 的個案數目 就撤銷轉讓限制已 收取的補付地價 總額(百萬元) 2002-2003 871 356 214 2003-2004 787 339 198 2004-2005 721 394 248 2005-2006 834 436 325 2006-2007 949 422 375 2007-2008 964 473 437 2008-2009 892 476 369 2009-2010 879 453 370 2010-2011 944 470 426 2011-2012 863 453 503 2012-2013 1 136 411 524 2013-2014 1 048 498 651 總數 10 888 5 181 4,640 \n註： \n在某一年度“獲批准撤銷轉讓限制的個案”並不一定於同一年度內獲批完工證，部分個案可能於較早年度獲批完工證。“就撤銷轉讓限制已收取的補付地價總額”則對應同一年度的“獲批准撤銷轉讓限制的個案”。",
      "sequence": 28,
      "bookmark": "SP_PO_SD_00049"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，據報，有政治委任官員的配偶及親屬透過海外公司持有資產。例如，行政長官辦公室主任的妻子透過一間英屬處女群島公司投資股票和債券，而另一間與發展局局長妻子的家人關係密切的英屬處女群島公司，則與一名台灣商人合作投資美國地產。關\n於防止政治委任官員及行政會議(“行會”)成員的利益衝突，行政機關可否告知本會： \n(一) 會否修改行會成員的利益申報制度及《政治委任制度官員守則》(“《守則》”)，要求政治委任官員按其所知，申報其直系親屬的資產和負債的資料；若會，詳情為何；若否，原因為何； \n(二) 何時會落實《防止及處理潛在利益衝突獨立檢討委員會報告》提出，制訂機制懲處證實違反《守則》中防止利益衝突規定的政治委任官員的建議； \n(三) 行會就其成員須否因利益衝突而在審議個別事項時避席所進行的討論，以及行政長官就此所作的決定，會否載於相關的會議紀錄；若否，會否作此安排；若會作此安排，何時實施；若否，原因為何；及 \n(四) 會否定期公布行會成員因涉及利益衝突而避席的數據，並將這些數據上載到有關的網頁，以便公眾監察；若會，何時實施該項安排；若否，原因為何？",
      "sequence": 29,
      "bookmark": "SP_MB_LWH_00051"
    },
    {
      "title": "政務司司長",
      "content": "主席， \n(一) 適用於政治委任官員及行會成員的利益申報制度均嚴謹而有效。當局目前沒有計劃修改現行的申報制度。 \n 現時的申報制度規定，各級政治委任官員須具體申報他們在任何公司持有的投資、股份、直接或間接擁有的利益，擔任任何公司的董事、東主或合夥人身份，以及如有參與私人公司事務的詳情。各級政治委任官員也須申報其以個人名義擁有，或以其配偶、子女或其他人士、代理人或公司名義但實際由其擁有的投資和利益，或他們擁有受益人權益的投資及權益。各級政治委任官員配偶的姓名和職業，亦屬必須申報的項目。 \n 每位行會成員均須申報個人利益，包括(i)公共或私營公司的受薪董事職位；(ii)受薪工作、職位、行業、專業等；(iii)如上述兩項的利益包括因行政會議成員身份所提供的個人\n服務，服務對象的姓名或名稱；(iv)成員在本港或其他地區擁有的土地及物業，包括以其配偶、子女或其他人士或公司名義擁有、但實際由成員擁有的土地及物業，或雖非由成員所有，但成員有實際利益的土地及物業；(v)成員本人或連同其配偶或子女、或代表其配偶或子女持有公司或其他團體的實益股份，而這些股份的面值超過有關公司或團體已發行股本的1%，公司或團體的名稱須予說明；以及(vi)理事會、委員會或其他機構的成員身份。此外，行會成員須以保密形式向行政長官申報更詳細的財務利益，包括成員本人或連同配偶或子女或其他近親所持有的公司股份(不論持股數量)，以及期貨或期權合約。除了上述的申報之外，行政會議成員有個人責任，檢視行會所審議的事項是否涉及其個人利益，並在行會討論有關項目前作出申報。 \n(二) 特區政府已按照《防止及處理潛在利益衝突獨立報告委員會報告》的建議，修訂《守則》，訂明政治委任官員涉嫌違反其職責或《守則》內的條文，行政長官會按適當程序，決定個案是否屬實；倘若屬實，則會決定合適的懲處，包括警告、公開譴責、停職或免職。如個案涉及主要官員，行政長官可向中央人民政府建議把有關官員停職或免職。 \n(三) 按照現有安排，行會秘書處為每次會議備存會議紀錄，包括記錄各成員因利益衝突而避席的情況。 \n(四) 按照現有安排，行會按年在其網頁上，發放行會成員因涉及利益衝突而避席行會討論的統計數字。",
      "sequence": 30,
      "bookmark": "SP_PO_CSA_00052"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，關於本港獸醫的供求情況和獸醫教育發展，政府可否告知本會： \n(一) 過去5年，每年根據《獸醫註冊條例》(第529章)在香港註冊的獸醫人數，以及當中首次註冊的人數為何，並按學歷頒授機構所在司法管轄區列出分項數字； \n\n(二) 過去5年，政府聘用的各級獸醫師的一般職責、人手編制、空缺數目及流失率為何； \n(三) 有否計劃推出措施提升本港獸醫在保障公共衞生體系、支援本地漁農業發展、監察牲口健康及加強動物基因與病毒關係研究等方面作出的貢獻；如有，詳情為何，以及有關措施會否增加獸醫的需求；如否，原因為何； \n(四) 儘管食物及衞生局於2010年4月21日回覆本會議員的質詢時表示，“自從2006年成立了食物安全中心後，近年香港食物安全，以及動物病害的防控工作處理得宜......暫時無須進一步增聘獸醫人手”，惟有意見認為，近年禽流感疫潮不時爆發，嚴重威脅市民的生命和健康，當局最近更因應禽流感風險而暫停從內地進口活禽，因而影響民生，政府會否重新考慮增聘獸醫師，以加強食物安全，以及動物病害的防控及研究工作；如會，詳情為何；如否，原因為何； \n(五) 鑒於大學教育資助委員會獸醫學院工作小組去年12月發表的報告建議，香港設立一所切合本地需要(即提供少量獸醫科專業培訓和大量研究及研究院課程)的獸醫學院，因為該學院將有助進一步加強本港控制傳染病的能力、彌補在食物安全、水產養殖及專科獸醫短缺等方面的不足，而該報告指出政府應在政策及資源上給予支持，當局會如何跟進該等建議；及 \n(六) 鑒於有報道指出，香港城市大學(“城大”)會與美國康奈爾大學合辦獸醫研究生課程，政府可否在政策及資源上給予城大短期及長期的支援，以推動本地的獸醫教育和培訓，以及加強對香港、內地及鄰近國家的動物傳染病的研究及預防？",
      "sequence": 31,
      "bookmark": "SP_MB_CLW_00054"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 過去5年，每年根據《獸醫註冊條例》(第529章)在香港新增註冊為註冊獸醫的人數，以及在該年名列於註冊獸醫名冊的人數載列如下。 \n\n年份 於該年新增 註冊獸醫的人數 截至該年年底名列於 註冊獸醫名冊的人數 2009 53 532 2010 48 565 2011 71 611 2012 68 662 2013 58 695 \n 至於過去5年，新增註冊獸醫所持有的相關資歷，按該等資歷的頒授機構所在的司法管轄區載列如下。 \n年份 於該年新增註冊獸醫的人數 資歷頒授機構所在的 司法管轄區 英國 澳洲 台灣 美國 加拿大 其他(1) 2009 53 4 27 13 4 0 5 2010 48 4 23 10 2 0 9 2011 71 12 32 12 4 1 10 2012 68 13 30 18 1 2 4 2013 58 9 28 10 3 0 8 \n註： \n(1) 其他司法管轄區包括：法國、德國、愛爾蘭、新西蘭、南非等。 \n(二) 獸醫師職系是專業職系，其入職職級為獸醫師，之後可晉升為高級獸醫師至首席獸醫師。獸醫師職系人員分別在漁農自然護理署(“漁護署”)、食物環境衞生署(“食環署”)和康樂及文化事務署3個部門工作。 \n 獸醫師的主要職責包括調查、診斷、預防及控制動物疾病及人畜共通病、監察及提升動物福利、檢驗進出口的動物及動物產品、發牌及執行相關法例等。高級獸醫師主要負責就動物疾病、防止殘酷對待動物、管制禽畜入口、保護野生禽鳥及哺乳動物、食物安全，以及公園內的動物管理事宜，提供專業服務及意見。至於首席獸醫師則從管理及獸醫學角度提供高層次的首長級策導，負責監督動物管理／福利及動物／公共衞生措施，並就現有及新出現的人畜共通病及動物疾病的潛在威脅，制訂和持續落實各項改善措施，以及監督香港獸醫服務的發展及專業規管事宜。 \n 過去5年，政府獸醫師職系的人手編制、空缺數目及流失比率載列如下。 \n年度 人手編制 空缺職位 數目 流失人數(2) 及比率(3) 2009-2010 30 2 1 (3.6%) 2010-2011 30 2 1 (3.6%) 2011-2012 32 5 2 (7.4%) 2012-2013 32 7 2 (8.0%) 2013-2014 33 2 2 (6.5%) \n註： \n(2) 流失人數包括退休及辭職的人數。 \n(3) 流失比率為流失人數佔在職人數的百分比。 \n(三)及(四) \n 漁護署一直致力防止及控制動物病害的傳入及蔓延，包括可傳染人類的動物疾病。具體而言，漁護署負責密切參與監察及控制禽流感、其他人畜共通病及動物疾病方面的工作，制訂及推行農場衞生及生物安全準則的工作，評估用於食用牲畜的獸藥的監察工作，就疫苗及獸藥的使用及註冊提供建議，制訂關乎禽畜及其他動物的診斷測試及監測測試的策略，以及確保所有實驗室測試準則及程序符合國際標準。 \n 漁護署也負責提供檢疫服務，檢查輸入本地的動植物，並定期巡查本地飼養食用動物的農場和監控食用動物的疾病。現時，全港約有1 008個海魚養殖場、43個豬場和30個雞場。一直以來，政府獸醫師和漁護署人員均有向本地漁農業界提供免費的技術意見及指導，包括動物疫病的監察和化驗，如禽流感、疾病治療意見和支援等。 \n 漁護署會不時檢討上述工作和措施的成效，並按需要作出調整。 \n\n 在傳染病防控及相關研究工作方面，衞生署衞生防護中心轄下的公共衞生化驗服務處一直對香港新發現的人類傳染病(包括人畜共通病)進行實驗室監測，並以此作為其中一項核心工作。自2008年開始，衞生防護中心聘用顧問服務，以維持對新型／新發現病原體(包括對公共衞生有重大影響的人畜共通病)進行監測。此外，食物及衞生局在2003年成立的“控制傳染病研究基金”的主要研究範疇也包括新發現及經動物傳染的疾病對人口住戶健康的影響，自該基金在2011年12月與“醫療衞生研究基金”合併後，這些重點研究項目也同時予以保留。多年來，食物及衞生局轄下的研究基金就人畜共通病各方面的影響所進行的不同研究均有提供資助。在2012-2013年度，該基金共資助7份與人畜共通病有關的新研究計劃，資助總額約為625萬元。政府也透過不同渠道(例如大學教育資助委員會(“教資會”)和創新及科技基金)向各院校提供資助，以便進行與人畜共通病和公共衞生有關的研究。 \n 在保障食物安全方面，現時食環署食物安全中心(“食安中心”)下設有獸醫公共衞生組及屠房(獸醫)組，共有兩名高級獸醫師及9名獸醫師。獸醫公共衞生組負責內地活生進口食用動物口岸檢驗、巡視供港食用動物農場、並針對動物源性食品進口要求和相關食物安全事宜提供專業意見。屠房(獸醫)組專責監察屠房動物疾病、宰前檢疫及獸藥殘留管理等事務。食安中心於2008年及2009年間增設了4個獸醫師職位，負責巡視內地供港活生食用動物農場，並加強與內地動物生單位溝通，通報供港食用動物疾情，以及屠房內活生食用動物的宰前檢查等工作。其後，食安中心亦在2013年增設一個合約獸醫職位，並會於今年再增設一個高級獸醫師職位，以加強對有關動物源性食品的風險評估工作。現時，食安中心有足夠獸醫人手處理相關的食物安全及動物病害的防控工作，並就有關食用動物人畜共通病的食物安全事宜提供專業意見。 \n 政府一直密切留意政府獸醫人手的空缺及流失情況。公務員薪俸及服務條件常務委員會(“薪常會”)曾於2008年為獸醫師職系進行職系架構檢討。為跟進薪常會的建議，漁護署在2009年檢討了這個職系的情況，因應薪常會所提出的建議，漁護署在2011-2012年度開設了首席獸醫師職級及1\n個首席獸醫師職位，負責監察相關政策發展，以提升監控動物疾病及食品安全方面的政府獸醫服務。漁護署於2009年、2010年和2013年曾進行獸醫師職系的招聘工作，在招聘政府獸醫師方面並沒有遇到重大困難。政府會因應各項工作的進展和需求，不時檢視獸醫師職系的人手情況，並在有需要時按既定機制增撥資源，以增聘更多獸醫。 \n 就本港獸醫的整體供應而言，自《獸醫註冊條例》在1997年制定以來，註冊獸醫人數由約150人增至約720人。根據我們的評估，未來數年本港的獸醫人數和獸醫服務的供應相信足以應付新增需求。 \n(五)及(六) \n 繼2009年後，城大於2012年12月再度向教資會提交建議書，提出成立獸醫學院，提供由公帑資助的獸醫課程。教資會於2013年3月成立工作小組，成員包括本地及海外公共衞生和獸醫專家及熟悉本地高等教育的人士，務求以獨立和專業的角度，採取事實為本的探究方式，並與持份者接觸和蒐集資料，從不同方面審視城大的第二份建議書。工作小組於2013年年底向教資會提交報告，當中提出4項建議。 \n 教資會於2014年1月考慮工作小組的報告。教資會一致決議接納工作小組的第一項建議，認為城大的建議書未能提出具說服力的理據支持於本港設立一所由公帑資助的獸醫學院。教資會的考慮主要基於多方面，例如在社會需求、畢業生的專業資格及出路、課程安排及評審、科研支援、持續可行性、財政估算及所需資助等的分析。教資會同時認為於可見的將來，在報告書中提及有關獸醫業界的狀況未有重大改變之前，教資會不需要再度審議任何院校提交有關運用教資會撥款開辦獸醫課程的建議書。 \n 至於工作小組報告的第二至四項的建議，提及了一些關於公共衞生(例如如何加強傳染病研究及食物安全制度)及其他方面的挑戰。教資會的決議沒有包括接納工作小組這3項建議，但認為社會各界可就有關議題作進一步討論。 \n\n 教資會已於2014年1月13日向政府提交有關決議及轄下工作小組的報告。由於工作小組報告所提及的各項觀察及第二至四項建議涉及社會不同層面、政策範疇和資源的考慮，政府現正仔細研究當中的內容和理據，以決定下一步的跟進工作。 \n 至於城大有意開辦動物醫學研究生課程，教資會已指出教資會資助院校在作出重大財政承擔前，其管理層及校董會必須應已嚴格評核有關的計劃，滿意其財政能力，並已作出全面的風險評估，以及確保不影響教資會資助課程和不偏離院校的核心使命及議定角色。當院校因自資課程而需要財政上的協助時，亦不可假定會獲得教資會的支援。",
      "sequence": 32,
      "bookmark": "SP_PO_SFH_00055"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，有市民向本人反映，醫院管理局(“醫管局”)轄下東區尤德夫人那打素醫院(“東區醫院”)對該院精神科病房的病人實施若干住院規定(包括不可隨意進出病房、不可使用通訊設備，以及在未獲主診醫生同意下不可出院)，但該醫院向入院病人提供“自願留醫申請書”(“‘留醫申請書’”)供他們填交時，沒有夾附單張說明有該等規定，而僅在病房的不顯眼處張貼有關規定。關於公立醫院精神科病房(“精神科病房”)的服務，政府可否告知本會，是否知悉： \n(一) 入住精神科病房的一般程序為何； \n(二) 過去5年入住精神科病房的病人人次，以及當中分別屬下列情況的數目：(i)病人自行填寫及遞交“留醫申請書”、(ii)監護人代為填寫及遞交“留醫申請書”，以及(iii)院方根據《精神健康條例》(第136章)羈留病人以作觀察，並按公立醫院以表列出分項數字； \n(三) 其他醫院的精神科病房有否實施與東區醫院類似的住院規定及入院安排(包括安排病人在普通病房簽署“留醫申請書”，而有關的住院規定卻只張貼在精神病房內)；如有，詳情為何，並按公立醫院以表列出該等資料； \n\n(四) 醫管局有否措施確保轄下醫院向自願入住精神科病房的病人清楚解釋住院規定，並確保他們明瞭有關內容；如有，詳情及程序為何； \n(五) 過去5年，病人入住精神科病房接受觀察的最長及最短的日子分別為何；該等病人其後(i)直接出院、(ii)被轉介到青山醫院或其他精神科專科醫院，以及(iii)被轉介到其他醫院的精神科病房繼續接受治療的數目分別為何，並按公立醫院以表列出分項數字； \n(六) 過去5年，入住精神科病房接受治療的病人當中，(i)自行申請並獲准出院的數目，以及(ii)自行申請出院但院方經評估後認為需繼續留院觀察的數目，並按公立醫院以表列出分項數字； \n(七) 過去5年，醫管局有否收到關於市民被誤導而同意入住精神科病房的投訴；如有，數目為何，以及醫管局如何跟進該等投訴，並按公立醫院以表列出該等資料； \n(八) 醫管局現時有否任何機制，處理精神科病房病人就主診醫生對治療他們的方法或對其所作精神狀況評估而作出的投訴；如有，詳情為何；及 \n(九) 醫管局有否就病人入住精神科病房事宜向轄下醫院發出指引；如有，上次修訂該指引的日期為何；醫管局有否措施監督轄下醫院落實執行；如沒有指引，原因為何，以及醫管局會否考慮發出指引，以加強管理病人入住精神科病房的行政工作？",
      "sequence": 33,
      "bookmark": "SP_MB_TKS_00057"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，一般而言，現時有需要接受醫管局精神科住院服務的病人，會被送往醫管局轄下指定的精神病院。根據《精神健康條例》第136B章，指定的精神病院分別為青山醫院、葵涌精神病觀察治療院、東區尤德夫人那打素精神病觀察治療院、新界東區精神科觀察治療中心及九龍精神科觀察治療中心。 \n 對於經醫管局的醫生評估後，認為有需要接受醫管局精神科住院服務並願意入院接受治療的病人，醫管局會根據《精神健康條例》第136章第30條，要求病人或(如該病人在16歲以下)其父母或其監護人簽\n署“留醫申請書”，申請書遞交醫院院長後，該院院長便可收納該病人為自願入院病人。 \n 此外，根據《精神健康條例》第136章第31條，基於病人本身的健康或安全，或是為保護他人着想，醫管局可向區域法院法官或裁判官申請將患有精神紊亂，而其精神紊亂的性質或程度，足以構成理由將他羈留在精神病院內最少一段有限的期間的病人羈留以作觀察。因《精神健康條例》第136章第31條被羈留在精神病院的病人，可透過《精神健康條例》第136章第59B條，向精神健康覆核審裁處提出申請，要求覆核其個案。 \n 過往5年以上述途徑入住醫管局精神科病房的病人人次載於表一。 \n表一：以不同途徑進入醫管局精神科病房的病人人次 \n年度 2009-2010 2010-2011 2011-2012 2012-2013 2013-2014 (臨時數字) 自行填寫及遞交“留醫申請書”的病人人次 8 960 9 250 9 300 9 920 10 330 由監護人代為填寫及遞交“留醫申請書”的病人人次 130 120 110 140 120 根據《精神健康條例》第136章第31條入院接受觀察的病人人次 2 600 2 400 2 360 2 510 2 590 \n註： \n調整至最接近10的整數 \n 視乎病人的情況而定，入住精神科病房的病人的住院日數由數天至超過1年不等。醫生會不時評估病人的情況，並會為適合出院的病人安排社區復康等服務。過去5年，出院人次維持在每年約16 000至17 000宗。 \n 對於需要入住精神科病房的病人，醫護人員會向病人及其家人講解申請書的內容及相關精神科病房的運作情況，例如病人必須遵守的規則，以及離院的程序及安排等。此外，精神科病房的醫護人員也會為剛入院的病人作詳細講解，並會為他們提供住院須知及病人約章等資訊，以確保病人及其家人明白有關的住院安排。 \n 市民若對醫管局的服務有所不滿，包括認為被誤導簽署“留醫申請書”，或在住院期間對其主診醫生的治療手法或對其精神評估有不滿意的地方，可向醫管局投訴。 \n 醫管局設有兩層機制處理公眾人士對轄下醫院的投訴。按照第一層機制，所有投訴會首先由相關公立醫院處理。醫院的病人聯絡主任接獲個案後，會交由有關部門跟進及了解事件，並在完成調查後將結果回覆投訴人。若投訴人不滿醫院的調查結果及回覆，可向醫管局公眾投訴委員會提出上訴(即第二層投訴機制)。公眾投訴委員會為醫管局轄下的一個委員會，由社會各界人士組成，為醫管局獨立、公平及公正地處理及審議所有上訴。 \n 過去5年，醫管局各聯網有關市民投訴被誤導入住精神科病房的數字如下︰ \n表二：有關被誤導入住精神科病房的投訴數字 \n聯網／年份 2009 2010 2011 2012 2013 香港東及香港西聯網* － 1 2 3 2 九龍東及九龍中聯網# － － － － 2 九龍西聯網 － 5 2 3 5 新界東聯網 3 3 3 3 7 \n聯網／年份 2009 2010 2011 2012 2013 新界西聯網 － 2 － － － 總數 (當中曾向公眾投訴委員會提出上訴的個案數目)@ 3 (0) 11 (3) 7 (3) 9 (1) 16 (2) \n註： \n* 大部分香港西聯網的精神科住院服務由香港東聯網支援 \n# 大部分九龍東聯網的精神科住院服務由九龍中聯網支援 \n@ 有關上訴並不一定在同一年份提出 \n 醫管局不時就各病房(包括精神科病房)的運作及管理事宜發出指引，以加強病房的管理。醫管局會繼續密切留意精神科住院服務的運作和安排，並在有需要時作出適當的改善。",
      "sequence": 34,
      "bookmark": "SP_PO_SFH_00058"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "秘書",
      "content": "《2014年司法(雜項條文)條例草案》  《物業管理服務條例草案》  《2014年稅務(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 36,
      "bookmark": "SP_LC_CLK_00065"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "政務司司長",
      "content": "主席，我謹動議二讀《2014年司法(雜項條文)條例草案》(“條例草案”)。 \n 司法機構經檢討後，總結認為需要在6個範疇上改善法庭運作，並應透過條例草案落實有關改善建議。政府認同有關需要及完全支持司法機構的建議。我現簡單介紹該6個範疇的改善建議。 \n 首先，司法機構建議廢除《香港終審法院條例》有關條文，讓終審法院無須把所涉的款額或價值達100萬元或以上的民事事項上訴，視為一項當然權利而受理該上訴；以及讓所有終審法院的民事訟案上訴，均只有在上訴法庭或終審法院酌情給予許可的情況下方可提出。 \n 司法機構認為以當然權利向終審法院提出上訴的機制在原則上並不妥當。把上訴的權利與隨意定下的金錢限額掛的後果是，只要訴訟人的訴訟是超過門檻限額，他所得的權利會比申索額較小的訴訟人為多。有關機制會引致不確定和延誤的情況，以及額外訟費，更甚者還會使案中有理據的另外一方得不到(或延遲得到)公義。有關條文亦與其他相關普通法司法管轄區的制度不符。 \n 司法機構強調，終審法院是香港的最終上訴法院，而非與上訴法庭以相同基礎運作的“第二上訴法庭”。在修訂法例後，只有在上訴所涉及的問題具有重大廣泛或關乎公眾的重要性，或因其他理由，以致應交由終審法院裁決時，該等上訴才會由終審法院審理。 \n 第二，就《刑事訴訟程序條例》關於在刑事法律程序中錄取證據的安排方面，司法機構建議對“電視直播聯繫”一詞的定義作出修訂。若有關修訂建議獲得通過，其他適合的視聽設施，例如視像會議設施等，將可獲得採用。 \n 第三，司法機構建議修訂《區域法院條例》，免除區域法院法官必須以口述方式宣告裁決理由的現行規定，從而讓區域法院法官可靈活處理，在適當的案件中直接以書面發下理由。司法機構認為，現行規定並無必要，並在許多案件中引致虛耗訟費及法庭資源。 \n 第四，司法機構建議修訂《裁判官條例》，從而准許任何人將其任職特委裁判官的年期，與其他類別的法律執業或服務的年期合併計算，以符合獲委任為常任裁判官所要求具備的最少5年專業經驗。此項修訂建議符合司法機構的政策理念。 \n 第五，司法機構建議修訂《勞資審裁處條例》及其附屬法例，以改善勞資審裁處在數個範疇上的運作，包括釐清勞資審裁處的司法管轄權、加大其案件管理的權力，以及修訂強制執行勞資審裁處的裁斷或命令的時限，使該時限與其他民事申索的時限一致。 \n 第六，司法機構建議修訂數項與法庭相關的條例，主要是為了確保各級法院均可享有訂立訴訟人儲存金規則的具體權力。 \n 司法機構已諮詢多個持份組織，當中包括香港大律師公會、香港律師會及勞工顧問委員會，它們整體上支持有關建議。 \n 主席，我期望議員支持條例草案，讓各種改善法庭運作的措施得以盡快落實，從而令法庭使用者及整體社會受惠。 \n 多謝主席。",
      "sequence": 38,
      "bookmark": "SP_PO_CSA_00069"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年司法(雜項條文)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，我謹動議二讀《物業管理服務條例草案》(“條例草案”)。 \n 條例草案的主要目的，是為物業管理行業的規管制度訂立法律框架，以及設立物業管理業監管局(“監管局”)，負責執行物業管理公司(“物管公司”)及物業管理從業員(“物管從業員”)的強制發牌制度，並且推動物業管理業的發展。 \n 物管公司及物管從業員在協助業主妥善管理物業方面，擔當非常重要的角色。如果業主能夠聘請到一間質素良好的物管公司，可以大為分擔業主管理大廈的工作。相反，物管公司及物管從業員如果未能有效協助業主履行管理大廈的責任，便會直接影響大廈管理及居住環境的質素，甚至危害樓宇安全。 \n 現時，物業管理行業並沒有一套劃一標準，用以規範物管公司及物管從業員的基本資歷要求。我們曾於2010年12月舉行了為期3個月的公眾諮詢，收集公眾對規管物業管理行業的意見。收到的意見普遍支持為物業管理行業引入強制發牌制度，從而為物管公司及物管從業員的資格訂定一套基準，提高公眾對物管公司須具專業水平的認知，並且推廣妥善管理物業的意識。我們其後於2011年成立了由相關專業人士、業界代表、持份者和立法會議員組成的規管物業管理行業諮詢委員會，就擬訂規管制度提供意見。 \n 我們相信，實施強制發牌制度，既可以提升行業的專業水平，又可以保障業主的權益。要達到這個目標，條例草案將會賦權監管局執行條例的規定及發出操守守則，並且向不遵從規定的物管公司及物管從業員作出紀律處分。 \n\n 條例草案的立法建議主要分為3個部分，分別為物管公司的發牌制度、物管從業員的發牌制度及監管局的設立。 \n 在物管公司的發牌制度方面，為了避免造成標籤效應，影響中小型物管公司的生存空間，條例草案將會就物管公司訂明單一級別的發牌制度。 \n 與此同時，為了幫助業主在單一級別發牌制度下仍然能夠掌握充分資料，以選擇適合他們需要的物管公司，持牌物業管理公司必須向監管局提供若干主要資料，例如管理的物業組合、聘用的持牌物業管理人的數目等，讓監管局上載於網站，供公眾查閱。 \n 除提供單一服務的公司，例如只提供清潔或保安的公司外，所有提供物業管理服務的公司均須領取牌照。 \n 在公眾諮詢期間，有多個業主立案法團關注到，他們所管理的樓宇，是單幢式舊樓，單位數目少，由於經費所限及所需的物管工作相對簡單，因此沒有聘用物管公司。如果要求這些自行管理物業的業主組織領取牌照，可能會令原本有意參與大廈管理的業主卻步。因此，我們建議，自行管理物業的業主立案法團或其他業主組織，無須領取物管公司牌照。同樣地，由業主自行為物業提供物業管理服務，亦無須受發牌制度規管，但有關業主均須要為個別人士，而且沒有以牟利的形式向其他物業提供任何物業管理服務。 \n 物管公司必須符合所有發牌準則，才可獲發牌照。這些準則包括持有物業管理人牌照的董事和僱員的最低人數要求；以及公司是否適宜持有物管公司牌照，例如該公司是否正在清盤或受清盤令所規管、曾否有相關罪行的定罪紀錄、其董事是否適當人選等。 \n 物管公司如果違反法例或操守守則的規定，可遭監管局紀律處分，例如撤銷或暫時吊銷牌照，以及其他如譴責、警告、罰款等制裁。由於物管公司與業主之間的爭拗，往往與財務管理事宜有關，日後制定的附屬法例和操守守則將會指明有關為客戶擬備預算及保存財務報表等事宜的具體要求。物管公司亦有法定責任向客戶披露指明的資料。 \n 至於物管從業員方面，只有在提供物業管理服務方面擔當督導或管理職務的物管從業員，才會受發牌制度規管，前線人員無需領取物\n業管理人牌照。這個做法符合發牌制度的目的，即是要求提供服務的決策者必須確保服務質素。 \n 物管從業員的發牌制度將分為兩個級別，分別為：第一級別的“註冊專業物業經理”，以及第二級別的“持牌物業管理主任”。第一級別的持牌物業管理人須符合的資歷要求將較第二級別為高。發牌準則將包括學歷、專業資格、工作年資，以及該人是否適合持有物業管理人牌照，例如他曾否有相關罪行的定罪紀錄。 \n 我們相信這個分為兩級的發牌制度，一方面可鼓勵物管從業員致力於專業發展，努力提升至較高級別，另一方面亦可繼續讓資歷較低者進入就業市場。 \n 所有持牌物業管理人均須遵從法例所訂的要求及監管局所發的操守守則。違反規定者，可遭監管局紀律處分，在嚴重的個案中，持牌人更可能會被吊銷牌照。 \n 關於監管局，監管局兼具發牌及推動業界發展的雙重職能，由主席、副主席及不多於18名成員組成，全部皆由行政長官委任。為求在保障業界、業主和公眾利益之間取得平衡，監管局的成員將包括3個類別的人士，分別為來自從事物業管理服務的人士，在與物業管理相關範疇、一般行政或消費者事務方面具有經驗的人士，以及其他行政長官認為適合獲委任為成員的人士。 \n 條例草案設有制衡措施，監察監管局的運作。監管局每年須向民政事務局局長提交帳目報表、核數師報告及周年報告。民政事務局局長須安排該等文件提交立法會省覽。任何人士如對監管局的決定感到不滿，可向獨立於監管局的上訴委員會提出上訴。此外，監管局亦都會受《防止賄賂條例》及《申訴專員條例》規管。 \n 監管局屬於自負盈虧的法定機構，其經費來自牌照費，以及就《印花稅條例》根據附表1第1(1)類可予徵收印花稅的每宗售賣轉易契而徵收的小額定額徵款。定額徵款的水平將會在稍後制定的附屬法例中列明，我們初步估計大約為200元至350元。 \n 一般而言，售賣轉易契的承讓人，有責任繳付徵款。收取徵款的安排與徵收印花稅的安排非常類似，稅務局會代監管局收取徵款。 \n\n 當條例草案通過後，我們會提出附屬法例，範圍包括物管公司及物管從業員的詳細發牌準則、申請牌照時所需的資料及文件、牌照費及徵款的水平等。 \n 在主體法例和附屬法例制定後，會設立3年的法例實施過渡期。在過渡期結束後，未獲發牌的物管公司及物管從業員，將不獲准在行業內提供服務。 \n 為方便具有經驗但正式資歷水平較低的物管從業員適應新設的發牌制度，在過渡期間，具經驗而且符合某些基本要求的物管從業員將獲發臨時牌照。他們在取得臨時牌照後，將准予在3年內修畢所需的持續專業發展課程，完成課程後便可在臨時牌照屆滿時獲監管局發給正式牌照。 \n 立法規管物業管理行業，一方面能夠提升業界的專業水平，促進行業的發展，另一方面又能夠保障業主的權益，達到雙贏的局面。 \n 政府在制訂物業管理規管制度的過程一直有業界和其他持份者參與其中。政府亦多次向立法會民政事務委員會匯報進展。條例草案已兼顧及平衡各方面的意見，我希望得到各位議員的支持，早日獲得通過。多謝主席。",
      "sequence": 40,
      "bookmark": "SP_PO_SHA_00072"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《物業管理服務條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2014年稅務(修訂)條例草案》(“條例草案”)。 \n 條例草案的目的是對《稅務條例》作出修訂，以落實2014-2015財政年度政府財政預算案所提出的稅務寬減措施。 \n\n 首先，為減輕納稅人供養父母、祖父母及外祖父母的負擔，條例草案建議由2014-2015課稅年度開始，增加現時薪俸稅及個人入息課稅下，有關供養父母、祖父母及外祖父母所享有的免稅額，以及全年與這些長者同住所享有的額外免稅額。具體而言，供養每名60歲或以上合資格父母、祖父母或外祖父母的免稅額和額外免稅額，會由38,000元增加至4萬元；如果父母、祖父母或外祖父母為55歲或以上但未滿60歲，上述的免稅額和額外免稅額亦分別會由19,000元增加至2萬元。 \n 對於已入住安老院舍的父母、祖父母或外祖父母，條例草案亦建議提高長者住宿照顧開支的扣除上限，由現時每名長者76,000元增加至8萬元。 \n 上述有關增加供養父母、祖父母及外祖父母免稅額和長者住宿照顧開支的扣除上限的建議，將惠及約55萬名納稅人。政府每年收入將因而減少約3億元。 \n 此外，政府在2014-2015年度財政預算案中提出了多項反周期的一次性紓緩措施，包括條例草案建議寬減2013-2014課稅年度75%的薪俸稅、個人入息課稅，以及利得稅，每宗個案以1萬元為上限。有關扣減會在納稅人該課稅年度的最終應繳稅款中反映。有關的稅務寬減建議，將分別惠及約174萬名納稅人，以及約126 000間須繳稅的公司及非法團業務。政府的收入將因而合共減少約102億元。 \n 我們已於4月23日發送給立法會的參考資料摘要中詳述有關的建議修訂。 \n 主席，我希望各位議員能夠支持和盡快通過條例草案，讓我們能早日實施有關的稅務寬減措施。 \n 我謹此陳辭。多謝主席。",
      "sequence": 42,
      "bookmark": "SP_PO_SFST_00075"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年稅務(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，繼續審議《2014年撥款條例草案》的附表。全體委員會現在繼續進行第1項合併辯論，涵蓋14個沒有修正案的總目。",
      "sequence": 44,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "王國興議員",
      "content": "主席，今天進入“拉布”第二天。每“拉布”一天便會浪費255萬元，大家都已知道。如果今天也是全日“拉布”，便會損失510萬元公帑，相等於食物銀行給予低收入家庭的午餐肉，由164 516罐增至329 032罐被浪費。主席，在4月30日進行第一天“拉布”時，第1項合併辯論中涉及14個沒有修正案的總目。正如主席所說，如果當天不是出現梁國雄議員要求點算人數又離席，導致流會，議員也有超過10小時可就第1項合併辯論發言。“拉布”議員可以利用這段時間發言，但很可惜，這段時間被浪費掉。主席，在這種情況下，第1項合併辯論是否值得再浪費時間呢？因此，我懇請主席盡快“剪布”，主席。 \n 再者，主席，在第1項合併辯論......",
      "sequence": 46,
      "bookmark": "SP_MB_WKH_00081"
    },
    {
      "title": "",
      "content": "",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00082"
    },
    {
      "title": "王國興議員",
      "content": "主席，這項辯論已經用了不少時間，而且“拉布”耗費太多時間，所以我希望主席能夠盡快“剪布”。",
      "sequence": 48,
      "bookmark": "SP_MB_WKH_00083"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們今天會繼續第1項合併辯論，討論14個沒有議員提出修正案的總目。主席，我本來準備了15分鐘的演辭，駁斥王國興議員上星期三的發言。主席，你曾說過如果有議員發言，你會酌情讓我們回應他的發言。我本來打算珍惜時間，不浪費那麼多時間來駁斥王國興議員，但因為他又舊事重提，所以我要先處理他發言中的一些誤導或失實的情況，才正式進入這部分沒有修正案的合併辯論項目。 \n 主席，上星期三輪到我發言時，會議進行了兩個半小時。上星期，進入全體委員會審議階段後，會議進行不足4小時，我只發言了兩次。為甚麼？其實，我上星期本來想站起來發言，告訴主席會議進度非常良好，因為我已經處理了14個總目裏關於醫療輔助隊、審計署和庫務署的陳述。我相信會議很快便可以進入第2部分，即就69個有修正案的總目進行辯論。只可惜流會了，流會的責任何在，不用在此再多作辯論。我只想回應王國興議員數點。首先，我感謝、歡迎、高興王國興議員發言，這是一項大原則。無論他的發言多沒道理、戾橫折曲、誤導市民，我都歡迎他發言，亦歡迎他作多次發言。立法會現已變為演講比賽，“講人自講”，已沒有辯論的性質可言。尤其是制度方面，議員發言了7分鐘，無論之後的議員的發言有多不對、多沒道理，也沒機會再站起來發言。但是，進入全體委員會審議階段之後，這個制度便好了，因為每人每次發言也有15分鐘，亦可以無限次發言。 \n 王國興議員，你之前說很多長者損失了多少罐豆豉鯪魚、午餐肉。我想告訴你，我們也很關心長者，也很希望政府珍惜資源，不要浪費。但政府現時並非沒有錢。王國興議員，你上星期說長者輪候門診要多久，如果節省這些金錢，便可以讓多少長者更快輪候到服務。可是，問題並非政府沒有錢，而是政府不做。正如稍後我們將談及的醫療部分，你也支持增加長者牙科服務，但政府卻不肯做。我們曾問政府究竟是沒錢、沒人，還是沒有計劃、沒有數據呢？政府無法回答。所以，這並非金錢的問題，而是政府管治的問題。 \n 主席，第1項合併辯論共有14個總目。如果議員就每個總目發言一次，也是合情合理。不過，我沒打算這樣做，亦知道其他議員也未必會這樣做。我選取了我認為是重要的五、六個總目發言，希望可以\n完成。其實，如果沒有流會，今天這個時間已進入第2項合併辯論，討論那些有修正案的總目。上星期三有議員問我，今天也有議員問我：“我也有提出修正案，何時到我發言呢？”對不起，我真的不知道。有14位議員提出了修正案，但我們不知其他議員會否發言，亦不知建制派議員會否發言......",
      "sequence": 49,
      "bookmark": "SP_MB_CCC_00084"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請盡快針對這項合併辯論的議題發言。",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "陳志全議員",
      "content": "好的，主席，我正式繼續就第1項合併辯論所涵蓋沒有修正案的14個總目發言。我完成了醫療輔助隊、審計署和庫務署，接着希望主席可以給我充分的時間，完成有關政府飛行服務隊、選舉事務處和政府統計處的論述。 \n 上星期，很多議員針對醫療輔助隊作了很多發言，我想告訴大家，除了醫療輔助隊，關乎飛行服務隊的總目雖沒有修正案，但我們亦非常重視。我們將發言向大家解釋，為何飛行服務隊有這麼多問題，我們也沒有削減相關撥款開支。如果大家翻閱政府的這兩大本預算總目，便會發現有關政府飛行服務隊的部分共有10頁，顯示這部門非常重要，政府十分重視。 \n 政府飛行服務隊前身為皇家香港輔助空軍，服務隊是根據民航規例執行職務，提供全日24小時飛行服務。我必須說出少許飛行服務隊的架構，才提出我的意見。服務隊現時擁有4架定翼機、7架直升機，負責搜救的範圍涵蓋香港以南1 300公里大部分的南中國海。早在主權移交之後的1998年，部隊已引入兩架用作搜救先峰的捷流41定翼機。2001年再購入3架經改裝的超級美洲豹，除一般搜索拯救設備，特裝設自動懸停系統和單缸滅火系統，適合全天候包括救火等搜索拯救工作，預期可以使用15年，即大約在2016年退役。 \n 但是，政府飛行服務隊的飛機早前被指老化，一架超級美洲豹的直升機懷疑引擎動力渦輪超速，導致引擎自動關閉  聽到是否感到很驚恐？  被迫降落城門水塘，情況非常罕見。此外，亦有一架超級美洲豹直升機，由赤鱲角總部飛往索罟羣島進行例行飛行訓練時，機師懷疑主旋翼波箱故障，降落在大鴉洲已經關閉的越南船民羈留中心旁邊的停機坪，並且滯留逾一星期，需要拆下主旋翼，等候更\n換零件。相對其他外國飛機單純用作運輸用途，部隊的超級美洲豹的損耗量的確較大，每架飛機平均飛行600小時便要進行維修。 \n 在颱風襲港期間或天災期間及天災過後，飛行服務隊的隊員都會特別忙碌。除了進行搜索和拯救之外，還要負責載送政府人員到災區巡視。我近年收看新聞，這種情況好像減少了。更要調查財產和農作物的損失，空運供應品，以及把傷病者送往醫院。故此，出現飛機老化和損耗的問題，將會是性命攸關的事情。所以，我在設計修正案時溫馨提示其他同事，盡量不要提出削減飛行服務隊的開支，因為真是性命攸關。 \n 去年5月，政府飛行服務隊在立法會保安事務委員會上建議，更換現時所有的直升機，並計劃在未來統一直升機隊的型號，以取代現時兩款不同的型號。同年，立法會財務委員會通過22億港元的相關撥款予政府飛行服務隊，購買7架直升機及相關設施，提升飛行服務隊的效能，令搜索和拯救更加快速有效。我想如果飛行服務隊到立法會說要換新飛機，要換更安全的飛機，沒有議員會阻止。但是，這不代表只要向立法會提交單據，我們便會簽署，而不會問責，不提出我們的觀察。 \n 據我觀察，在過去兩年，即2012年和2013年，飛行服務隊的直升機在晚上10時至翌晨6時59分的分工時段，於接獲近岸搜索和救援召喚後，在無需額外機員或特別裝備的情況下，無法達成在40分鐘內到達現場的目標。標準由他們自行訂出，即晚上10時至翌晨7時前，90%的情況下要在40分鐘之內到達現場。不達標的情況如何呢？2012年達標率僅為79%；2013年只是78%。不單沒有改進，更差了少許。 \n 此外，飛行服務隊的定翼機在上午7時至晚上9時59分，目標是在65分鐘內到達距政府飛行服務隊總部不多於100海里的目標地方。這方面也未能達標，目標百分比是他們自己訂出的，是90%。但過去兩年，達標率2012年是86%，去年是80%，低了6%。大家也看到這兩組數字，不單不達標，更有下降的趨勢，尤其在正常時間，即上午7時至晚上10時前，由86%跌至80%。 \n 當然，我們也要聽取飛行服務隊的回應，因為我相信稍後不會有官員幫他們答辯。我引述飛行服務隊的回應，未能達標的原因是天氣惡劣、需要額外時間在飛行前進行策劃、機件故障，或需按個案實況調派機組人員進行任務，以致未能在目標時間內到達搜索及救援現\n場。對此，我們真的不大接受。其實，飛行服務隊要執勤救人時，當然十次有九次也是天氣惡劣的情況，但卻以天氣惡劣作為無法達標的理由。我沒有透過天文台了解2012年和2013年的天氣比較。香港2013年的天氣是否較2012年更為惡劣，所以令達標率由86%跌至80%呢？這無法叫議員或市民接受。 \n 現時，除3架超級美洲豹直升機即將達退役年期外，還有4架海豚直升機也有老化的情況出現，服役已超過11年，故此未能在某些搜救任務中於合理時間內到達目的地。主席，性命攸關，如果持續出現機件故障，便會影響服務。海豚直升機原來編制有5架，但其中1架在早年執行任務時墜毀，兩名機組人員因此而身亡。可見飛機的安全事關重大。因此，我們無意在此刪去政府飛行服務隊的預算開支，但也要趁此機會在這項就14個無修正案的總目所進行的合併辯論中指出，飛行服務隊在這方面不達標，如何再向公眾交代呢？可否“將貨就價”，修改90%這個標準呢？90%是救人的國際標準，將之改為80%又如何呢？如果改為80%，那麼便可超標或達標。因為去年是80%，前年是86%。 \n 但是，我們當然不能這樣做。我希望飛行服務隊不單是救人，更應把隊員安全放在首位。所以，任何機件問題、老化或失靈，要維修檢查，要增加開支，不能“將貨就價”，不能“看菜食飯”，有多少錢便用多少，或把有關指標用數字堆砌出來。我們覺得服務隊有需要購入更多新式飛機，以替換舊有退役的飛機，避免影響各項搜救工作，以及增加飛行時的安全。 \n 我已很完整地解釋，就這14個總目，我沒有提出削減飛行服務隊的撥款，並不代表我滿意其服務，而是背後有更清楚的原因。我謹此陳辭。",
      "sequence": 51,
      "bookmark": "SP_MB_CCC_00086"
    },
    {
      "title": "全委會主席",
      "content": "在請梁國雄議員再次發言前，我想再提醒委員，根據《議事規則》第68(3)條，委員就沒有修正案的總目進行辯論時，發言的範圍只限於總目內需要撥款服務的政策。 \n 梁國雄議員，你已經就一個總目多次發言。如果我發覺你的發言內容重複或離題，便會按照《議事規則》第45(1)條指示你停止發言。",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，“冤有頭債有主”，上星期為甚麼會造成流會呢？那是因為你容許王國興議員用了15分鐘罵我，我強調是15分鐘。我回去反覆看了錄影多次，看到的是一位主席容許一位議員漫無目的地謾罵另一位議員。 \n 我現在便回應他，不要以為過了一星期我便忘記。我不曾聽過......",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00088"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我再提醒你，如果我發覺你的發言內容重複或離題，便會停止你發言。",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "梁國雄議員",
      "content": "可以。我現在便回應王國興議員對我作出的誣衊。 \n 王國興議員說我們為長者爭取全民退休保障是假的，在議事廳“拉布”才是真的。主席，我是否為“老人家”爭取全民退休保障是不能證明的，我只是告訴整個社會、你及所有開會的委員，應該設置全民退休保障，否則，我便會利用我的議事權，繼續討論這個問題，令財政預算案(“預算案”)的通過，不會如過往般一蹴而就。 \n 至於說我浪費金錢、時間，這是對於所有議員  不單是我  的侮辱，為甚麼沒有人站起來就此發言呢？我們每次來會議廳議事，其實也是根據《基本法》賦予我們的權力。 \n 有關立法會行使的職權，《基本法》第七十三條第(二)項列明：“根據政府的提案，審核、通過財政預算”，我們正是在堂堂正正做這件事。如果政府的預算案不獲通過，自然有其他程序處理，所以，我們不能夠草率地表決贊成或反對預算案。我現在呼籲所有委員反對預算案。 \n 主席，我是在履行議事的功能，盡我的職責呼籲所有委員不要通過預算案，迫使政府重新考慮是否應該撥出500億元設立全民退休保障。請你說說，我有否浪費時間？沒有。 \n\n 主席，我相信你最近亦看到，對我的攻擊達到了瘋狂的地步。王國興議員只是在鸚鵡學舌......",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00090"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，全委會現在是就14個沒有修正案的總目進行合併辯論，請你盡快針對議題發言。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，他用了15分鐘罵我，哪有討論那14個總目？如果你不相信......",
      "sequence": 57,
      "bookmark": "SP_MB_LKH_00092"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我上次已告訴你，我容許委員就已經發言的委員所表達的意見作回應。我上次聽到王國興議員就他聽到數位已發言的委員的發言內容作回應，我現在亦容許你回應王國興議員的發言內容。由於你已經發言4次，今次是第5次，所以請你盡快針對這項合併辯論的議題發言。",
      "sequence": 58,
      "bookmark": "SP_LC_CM_00093"
    },
    {
      "title": "梁國雄議員",
      "content": "我不想和你爭拗，“亡國興”上次是回應我在1年前被你“剪布”之前所說的話，回應了15分鐘。我現在是否有權利或責任回應他呢？",
      "sequence": 59,
      "bookmark": "SP_MB_LKH_00094"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我再提醒你，這次是你在這項合併辯論中第5次發言，請你盡快針對辯論的主題發言，否則，我便要停止你發言。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道。王國興議員是回應我那4次發言的哪一次呢？就我首4次的發言而論，他一次都沒有回應，只是針對我、罵我，並非指出我就有關的14項總目的發言中，哪裏說得對或說錯了......",
      "sequence": 61,
      "bookmark": "SP_MB_LKH_00096"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經提醒你《議事規則》的規定，亦多次要求你盡快針對議題發言。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "老實說，你現在和我爭拗，便好像曾俊華所說般，你明知我不能反駁便整治我，對嗎？你知道我離開了議事廳便不能繼續議事，於是現在便耍硬的，我也沒法子。",
      "sequence": 63,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "全委會主席",
      "content": "請盡快針對這項合併辯論的議題發言。",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "王國興議員",
      "content": "主席，我希望你要求梁國雄議員收回他剛才冒犯我的說話。",
      "sequence": 66,
      "bookmark": "SP_MB_WKH_00101"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你剛才的說話帶冒犯性。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00102"
    },
    {
      "title": "梁國雄議員",
      "content": "我只是打個比喻。主席，對不起，這個世界沒有人相信王國興議員是一條狗，所以不構成冒犯。 \n(葉國謙議員站起來)",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00103"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，規程問題。",
      "sequence": 69,
      "bookmark": "SP_MB_IKH_00104"
    },
    {
      "title": "梁國雄議員",
      "content": "我是說他好像一條狗般四處咬人。我有說他是一條狗嗎？",
      "sequence": 70,
      "bookmark": "SP_MB_LKH_00105"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你先坐下，有委員要提出規程問題。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00106"
    },
    {
      "title": "梁國雄議員",
      "content": "OK，讓他提出吧。我也要提出規程問題。",
      "sequence": 72,
      "bookmark": "SP_MB_LKH_00107"
    },
    {
      "title": "葉國謙議員",
      "content": "規程問題。我希望主席就他剛才的說話作出裁決，否則，委員是會受到冒犯的。",
      "sequence": 73,
      "bookmark": "SP_MB_IKH_00108"
    },
    {
      "title": "全委會主席",
      "content": "葉議員，你剛才沒有聽清楚，我已經作出裁決。我裁定梁國雄議員剛才所說的話帶冒犯性。他的說話是否冒犯，不在於是否有人相信，冒犯便是冒犯。梁國雄議員，我要求你立即收回剛才的說話。",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我收回“王國興議員好像一條狗般四處咬人”這句話，免得侮辱了狗。 \n 主席，既然說到這樣，我也希望其他人作出評論。希望你現在點算人數，因為我認為這裏沒有足夠法定人數。",
      "sequence": 75,
      "bookmark": "SP_MB_LKH_00110"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員坐着高聲談話)",
      "sequence": 76,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，我再提醒你，雖然現正等候委員返回會議廳，但這裏是立法會會議廳，請不要坐着高談闊論。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00112"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 78,
      "bookmark": "EV_BELL_00113"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00114"
    },
    {
      "title": "梁國雄議員",
      "content": "報告主席，王國興議員沒有去喝奶茶。",
      "sequence": 80,
      "bookmark": "SP_MB_LKH_00115"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你的發言再離題，我會制止你發言。 \n(王國興議員站起來)",
      "sequence": 81,
      "bookmark": "SP_LC_CM_00116"
    },
    {
      "title": "王國興議員",
      "content": "主席，我可否澄清？",
      "sequence": 82,
      "bookmark": "SP_MB_WKH_00117"
    },
    {
      "title": "全委會主席",
      "content": "王議員，你有甚麼問題？",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00118"
    },
    {
      "title": "王國興議員",
      "content": "主席，上周流會，梁國雄議員轉移視線，誤導公眾，無中生有地誣陷他人。我本人當時正在處理一封我作為房屋事務委員會主席致局長的信件，要求當局派員出席本周的一次會議，所以並不是喝奶茶；而且我有私隱，我入立法會以來，從來不喝奶類的產品，更遑論喝奶茶。所以，梁議員這是無中生有地誣陷他人......",
      "sequence": 84,
      "bookmark": "SP_MB_WKH_00119"
    },
    {
      "title": "全委會主席",
      "content": "王議員，請立即停止發言。",
      "sequence": 85,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "王國興議員",
      "content": "......他誤導公眾，主席。",
      "sequence": 86,
      "bookmark": "SP_MB_WKH_00121"
    },
    {
      "title": "全委會主席",
      "content": "各位委員，全委會現正處理第1項合併辯論，請大家不要提出跟這項辯論無關的事項，包括不要作任何澄清。如有需要，請各位在會議外的其他場合澄清。梁國雄議員，請就這項合併辯論的議題發言。",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "關於茶的問題，我不再說了。我現在討論關於選舉事務處的總目163。坦白說，選舉事務處的人最喜歡喝奶茶，我每次找他們時，他們總是給我一杯奶茶飲用，所以喝奶茶未必是錯的。 \n\n 為甚麼我要提出選舉事務處的問題呢？因為眾所周知，選舉事務處是開支增長非常大的部門，在2014-2015年度的財政撥款較2013-2014年度財政撥款的修正預算增加1,859元......億元......不是，不是，是1億8,590萬元，增幅是多少呢？兩倍多。為甚麼會這樣做呢？當然不會無的放矢，因為要籌備2015年區議會的選舉，所以，是可以理解的。 \n 選舉事務處增加經費不算太多，但問題是甚麼呢？選舉事務處增加這筆款項，似乎沒有回應本會和市民所指出的，選舉事務處過去出現一些很明顯的漏洞，而這些漏洞卻未加堵塞。選舉事務處沒有非常長足的進步，除了因為即將舉辦區議會選舉而要增加經費外，選舉事務處沒有考慮申請更多撥款，解決被人所詬病的問題，舉例而言，本會在此多次討論有關政制及內地事務局中的所謂“種票”問題。“種票”問題不能夠用約定俗成的所謂“種票”來解釋，即是說有一羣人並非居住在某地址，但以該地址來註冊。這種說法其實不太科學，因為眾所周知，在香港而言，搬家是常有的事，搬家後忘記或沒有空將地址更新及轉往其他選區，我覺得很大程度上是情有可原。我們今天面對的問題是，如何將這些無心之失規範化。 \n 其實，有一問題在本會的討論中已說過多次，這便是關乎自動遷移制度的問題，即有關人士授權選舉事務處，當住所遷移的時候，選舉事務處不是替他搬家，而是他搬家時選舉事務處替他更新選區。在這一點上，當然要有一個龐大的電腦系統來處理，但我在選舉事務處的開支中，看不到選舉事務處或政制及內地事務局有解決現時爭議良久的問題，並就有關方法作出任何技術上的研究。 \n 由於這個原因，一定會爭論不休。如果不處理這事，便會出現另一個問題，便是要單靠用人手處理，而不是用電腦制度來徵求人家的consent，即徵求人家的授權，一旦搬家便自動替我搬選區。所以，“種票”問題出現後，你猜選舉事務處花了多少人手來解決？它用了86名公務員和46名非公務員處理這些工作，開支一直增加，到今年因為準備2015年的區議會選舉，又增加到92名公務員和200名非公務員，開支是6,900萬元。 \n 在這個問題上，正如我剛才所說，如果我們不詳細地處理授權的問題，我看不到有解決的方法。限於現時財政預算案的制度，我們不能向選舉事務處多撥款，不能對政府說：“選舉事務處不夠錢，你多撥款讓它做工作吧”，是不行的，更遑論進行一個根本結構性的改革，運用現代科技堵塞漏洞。 \n 所以，在這問題上，我真的處於兩難，如果不給選舉事務處撥款又做不到事，要給它多點撥款又不行，因為我們無權多給它撥款。所以，就此方面，很多人像王國興議員一樣，他問為甚麼我不提出修正案。主席，你要明白，如果我提出修正案要求多撥款，根本不用納入議題，因為我們不能這樣做，除非政府方面同意，所以，我們只好在這裏討論。他的資質太鈍不明白，不是一定要有所成、有所為，而是在議政時，在現時的規例規限下，既不能減少亦不能增加時，便惟有如此討論。我想說的是，其實選舉事務處這種機構應該與政府其他相關的電腦部門作出安排。例如特首將來會成立的創新及科技局，其實應該發展產品，令“種票”這情況不可能發生。 \n 主席，我發言至此，不再打算說下去，因為可能你認為我的發言時間太長了，我亦不想再說。我只想告訴你一個秘密，其實，那天我看到王國興議員的那杯茶  我根本不知是奶茶還是普通茶水，我只是隨口而出，可能那杯是檸檬茶也不一定。我不知道他會否吃檸檬......我現在只是想恢復王國興議員的名譽，他那天喝的只是一些茶色物體，就是如此。你是否不喝茶的？你見過一個這般好的人嗎？",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經說了，如果你不再是就這項合併辯論的議題發言，請你停止發言並坐下。",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。總之他是喝茶。多謝主席。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我不會糾纏於王國興議員那些無知和扭曲事實的評論，但為了以正視聽，我一定要糾正他上星期對提出修正案和發言的議員所作的一些與事實不符的評論。 \n 他批評的不僅是梁國雄議員，也針對我和“慢咇”的發言作出了一些誣衊及有違事實的評論。首先，我上星期的發言內容並無重複，而且全是針對數個沒有修正案的財政項目所涉部門的表現或憂慮表達意見，並指出某些部門的撥款增幅偏低，特別是有些部門只有0.5%的增幅，跟兩個屬司、局長級辦事處的撥款增幅高達18%相比，相對而言是“肥上瘦下”。這些評論均已記錄在我上星期的發言之中，所以王\n國興議員提出的指責不但再次證明他完全沒有聆聽我們當天的發言，而且必須就他採取的抹黑、打壓等卑鄙手段作出譴責。 \n 主席，我想教育一些議員，讓他們在不明白、不知道的時候虛心學習。很多議員特別是王國興議員之流總在其思維中，認定我們的發言只是浪費公帑，無法幫助長者和貧窮人士。但是，只要參閱立法會資料研究組就財政預算案(“預算案”)所作的研究，便可清楚看到在過去10多年，特別是曾俊華擔任財政司司長一職後，每年通過的預算案均令香港基層人士和貧窮人士更加苦楚，特別是貧富懸殊加劇、房屋問題惡化等。在這方面，當局其實可透過合理的預算案設計及公共財政的再分配，令市民的生活得以改善。但是，預算案未能做到這一點，因此才會令問題逐年不斷惡化。 \n 關於10多個沒有修正案的政府部門和政策局的撥款問題，我上次已曾談論其中數個，今天則想談談工業貿易署的問題。“總目181 ─ 工業貿易署”之下的綱領(3)，表明是要支援中小型企業(“中小企”)及工業，而當中在2014-2015年度需要特別留意的事項包括：繼續密切監察全球和本港經濟環境及任何環境變化對香港企業(特別是中小企)的影響。另外數個事項我不在此讀出，因為大家可自行參閱相關資料。 \n 我只想指出，香港工業發展萎縮是不爭的事實，而工業貿易署多年來的工作明顯失職，才會令香港的工業發展不斷萎縮。工業貿易署其中一項自訂的重要工作是管理中小企業信貸保證計劃，但只要翻看有關數字，便可知道該計劃在2014年的預計受惠中小企只得1 070間，與2011年的1 500間相比之下，受惠企業的數字將減少400間。我認為這其實可反映出工業貿易署在協助中小企方面顯然出現問題，而出現這些問題的原因，除了涉及政策局的必然關係之外，也涉及該部門的實際表現和工作未達理想，導致這方面的數字不斷萎縮。 \n 這種萎縮情況對香港整體社會、市民(特別是很多中小企)均有影響。很多政黨和團體發言時均經常表示支持中小企的發展，但從有關數字及相關部門(特別是工業貿易署)的失職表現，卻可發現香港的中小企及香港市民在相關行業中的就業數字不斷萎縮，問題實值得我們關注。 \n 從有關數字可以看到，中小企業發展支援基金在2014年預計只有40間中小企受惠，所涉金額只有2,400萬元。但是，從另一個基金即中小企業市場推廣基金的資料可以看到  有時如不仔細參閱這\n些資料，也不知道香港原來在這方面做了這麼多工作，但實際成效卻成疑  該基金在2014年預計可惠及3 100間中小企，所涉金額是2億8,000萬元，平均而言，每間中小企每年只可獲得約9萬元資助。 \n 若與盛事基金那十分誇張的資助額比較，便可發現我們偉大的陳鑑林議員動員進行的一項龍獅表演，已需花費數以百萬計的金錢。中小企所得的資助，較諸這些由權貴議員興辦的所謂盛事，實令人不禁質疑香港工業的地位往哪裏去了？議員要“貪威”、領功，政府便資助數以百萬元的金錢，但王國興議員卻未有批評這方面的浪費公帑。在70、80年代，香港很多小市民均有賴中小企的發展而謀生或建立家庭，以及養育和教育下一代，我的家庭也不例外。然而，這方面的發展出現萎縮，以及政府政策的偏頗，實令人感到憤怒和不滿。我不知道有關數字是否正確，但香港現時仍有30多萬間中小企，對於這方面的支援及發展萎縮的問題，政府必須加以正視。 \n 所以，我們雖無德、無權增加工業貿易署的開支，但也希望指出上述數字，讓工業貿易署能痛定思痛，為香港的工業發展發奮圖強，協助本地工業取得增長。因為工業在本地生產總值中所佔的百分比不斷下滑，情況令人震驚。相關數字最近已下跌至1.6%，跟前兩年的1.8%相比又有輕微下跌，跟十多二十年前高峰期的超過20%比較，更是令人感到痛心。 \n 主席，關於議員剛才提到的選舉事務處的開支，我只想指出一點：上次進行“五區公投”時，不少青年人向我投訴因時間所限而未能登記成為選民。這當然與選舉事務處的預算開支有關，因為就每次選民登記運動，選舉事務處均需要制訂財政預算。正如梁國雄議員剛才所指出，由於明年會進行區議會選舉，所以選舉事務處已預定會進行選民登記運動，但我可以預告一如過去數月所不斷重複，我們不排除在不久的將來又會再進行一次“五區公投”運動。在這方面，如果政府每次均沒有作出預算，在突然須進行選舉前舉辦選民登記運動，將會令年青一代以至很多市民，特別是適齡的青年人喪失一次投票的機會。所以，我在此敦促選舉事務處正視這問題，不應基於財政壓力或預算失衡而令部分市民喪失參與民主選舉的權利。",
      "sequence": 91,
      "bookmark": "SP_MB_CWY_00126"
    },
    {
      "title": "王國興議員",
      "content": "主席，請容許我就陳志全議員、梁國雄議員和陳偉業議員剛才對我的指控作出回應。",
      "sequence": 92,
      "bookmark": "SP_MB_WKH_00127"
    },
    {
      "title": "全委會主席",
      "content": "王議員，我容許你作回應。不過，我想提醒委員，在回應其他委員的發言時，如果內容與這項合併辯論的14個總目無關，請盡量精簡。王議員，我容許你回應，便亦要容許其他委員就你的發言內容作回應，但我不希望在這些問題上過於糾纏，導致耗用辯論這14個總目的時間。所以，希望你盡量精簡。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "王國興議員",
      "content": "主席，我一定會盡量精簡，亦無意花太多時間就此發言。這數位議員剛才發言時，提及我的主要涉及兩方面。首先，我要作事實方面的澄清。在上周，即4月30日，梁議員在他最後一次要求點算人數時聲稱我當時正在喝奶茶  或是其他茶，不論是甚麼茶也沒分別。主席，事情其實是這樣的。我身為立法會房屋事務委員會的主席，必須在當天的辦公時間完結前(即下午5時前)處理與秘書處之間的溝通，以便發出信件，邀請運輸及房屋局派員出席本周一的房屋事務委員會會議，討論房屋協會加租的問題。由於當局無意派員出席，我須在上述時限前發出信件，所以當天我正是在前廳處理這件事，並無飲用任何飲品。 \n 此外，這亦涉及我的一個私隱問題，就是我對奶類過敏。因此，自我進入立法會以來這10多年，我從來沒有在立法會飲用奶類飲品，更何況是他所說的奶茶。因此，他純粹是無中生有，轉移視線。我不希望他誤導公眾，所以我要澄清事實。至於他們3位指我批評他們上周的言論，相信大家對此都很清楚，我亦不想再重複。我指出他們就沒有修正案的14個總目作出冗長累贅的論述後，亦提出其實他們可按程序做事，同時也提出10種可行途徑，但他們無動於衷，寧願浪費納稅人的金錢及議會的時間。 \n 在5月1日，即上周流會後，全港有8份中文報章發表評論，希望主席你也看一看。這些評論客觀、獨立、公正，批評“拉布”的議員浪費公帑，浪費議會的時間。我不在此一一闡述了，多謝主席。",
      "sequence": 94,
      "bookmark": "SP_MB_WKH_00129"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "陳志全議員",
      "content": "主席，本來我不打算就王國興議員上星期所說的事再跟他糾纏，但因為他舊事重提，所以儘管我本已打算把準備好了要駁斥他的言論吞下肚，現在也希望主席能給我三、五分鐘將之說出來。 \n 第一，王國興議員老是在混淆視聽。他當天站起來發言時，本會進入了全體委員會階段不足兩個半小時，但王國興議員當時說甚麼呢？他說議員已經發言差不多超過3小時。何謂差不多超過3小時？這便是混淆視聽，我只舉此一例。 \n 另一個問題其實是要深入討論的。王國興議員提出一點  他這觀察很好  他說立法會議員要就政府的財務或政策表達意見和不滿，有A、B、C、D、E、F、G、H、I、J等10個渠道以上可用；然後，他質疑我們為甚麼一定要選擇這個渠道表達意見。首先，我想告訴王議員，這10個渠道議員應盡量利用，你喜歡用A，我喜歡用J，是各不相干。其次，大家要評評事理。各位議員也有善用不同的渠道，例如在財務委員會特別會議提出問題，要求政府答覆。林鄭月娥司長在4月17日......還是16日，我忘記了，是16日......她在回應時暗示有議員提出太多問題，令官員疲於奔命，不能維持日常的運作。她只是還沒有說出這一句，就是“未來要檢視這個制度，不讓議員提出那麼多問題”。 \n 我知道王國興議員是其中一個提出很多問題的人，但對於我們的問題，政府是否都提供了有用的答覆呢？主席，不是提出了多少項問題，作了多少次發言，就能收到多少的成效，發言便一定能得到成果。問題在於儘管有A、B、C、D、E、F、G、H、I、J這10個渠道，我們都是“老鼠拉龜  無處下手”，查問一件事也得不到答案。我再舉一例，財務委員會特別會議共有20個答問環節，王國興議員全部都有出席，我也全部出席，在4分鐘的提問與答覆時段內，議員提出了三、四個問題，政府只抽取最簡單的一項問題作回應，但並不是真的回答，只是在“遊花園”，其他3項問題更是無法答覆。我舉一個實例......",
      "sequence": 96,
      "bookmark": "SP_MB_CCC_00131"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這是你在這項合併辯論中的第4次發言，請盡量避免提及與議題沒有直接關係的內容。",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我知道，但因為王國興議員剛才重提這件事，我亦預備好就議題發言，現在只想用三、五、七分鐘時間解釋清楚。你沒有理由只讓王國興議員剛才再舊事重提，他所說的與辯論議題和財政預算案(“預算案”)均無關，你卻讓他說下去。你還是讓我把話說完，免得我要求點算人數......",
      "sequence": 98,
      "bookmark": "SP_MB_CCC_00133"
    },
    {
      "title": "全委會主席",
      "content": "請你盡量精簡。",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "陳志全議員",
      "content": "......我再多說兩分鐘便不說了，然後便會返回正題。 \n 對於財務委員會特別會議這20個答問環節，請建制派議員撫心自問，政府能否答覆我們所提的問題呢？當局只是迴避問題，答非所問。可是，他們卻很有趣，只要自己提問了，當局回答了便行，不管答覆是甚麼，他們都感到滿意。這樣便產生了一些統計數字，司長可以據此說政府回答了多少項問題，出席了多少節會議等。有一個很簡單的問題給我最深刻的印象，所問的只是行政會議成員的出席率而已。我們以書面詢問、口頭詢問，政府的答覆是行政會議成員的出席率在會議紀錄有記錄，但並無統計數字。這是甚麼政府？ \n 我們應該慚愧，為甚麼我們有A、B、C、D、E、F、G、H、I、J這10個渠道，但一個如此簡單的問題也得不到答案。不過，政府最後“死死氣”地要“自爆”，但並不是在我們的架構機制內，很直接、很坦白、很坦誠地向議員回應。我相信所有政府官員，由高級至低級的官員也要好好反省這件事。然而，當局還說明年可能會cut或限制議員提出的財務委員會特別會議的書面提問。王國興議員認為這個政府做得對不對？他認為自己是否已經善用所有工具和渠道以取得滿意的答案，向自己的選民交代呢？我們正是因為覺得儘管有如此多的渠道，不論事務委員會或財務委員會特別會議，都查問不到所需的資料，都不能給壓力政府，所以才會如此辛苦地利用全體委員會審議階段來表達意見，警醒政府，甚或向政府施以最強的壓力。 \n 好了，我說完了，現在回到正題。我接着的發言要說的是“總目163  選舉事務處”，梁國雄議員和陳偉業議員剛才也就此提出他們的觀察。我想跟大家說，我今年特別研究選舉事務處的開支模式，我亦呼籲同事接下來的時間要多花心機在選舉事務處這總目上。我們不能只看1年的開支預算，因為現已進入政改周期，大家也知道2015年有區議會選舉，2016年有立法會選舉，而2017年的則是行政長官選舉。 \n 我在政改諮詢期間聽到一些意見，在很多場諮詢會上也有人說要限制特首候選人數目，不可以有兩輪投票。他們的理由是甚麼呢？便是為免浪費金錢。選舉必然浪費金錢，委任才是最省錢的。所以，我在很多渠道，包括政制事務委員會和財務委員會特別會議，也要求政\n府作交代，給市民計算清楚有關的開支，因為政府有責任告訴市民甚麼叫浪費金錢，甚麼是“應使則使”。 \n 舉個很簡單的例子，跟3個候選人比較，4個候選人的選舉開支會導致政府的帳目增加多少呢？我們心中必須有這盤數，才能說不設候選人上限  例如“公民提名”可能導致出現10個候選人  是否會浪費政府和市民的金錢。一天未看到這方面的帳目，我都覺得不能以浪費金錢作為理據。如果政府同意認為有3個以上的候選人參選是浪費金錢，便要交出很清楚的帳目或財政預測，說明假如通過某一個政改方案，不限制候選人的數目......有些人“戾橫折曲”，說採用“全民提名”制便會有數百個候選人。這情況當然不會發生，但我不想在這個檢視選舉事務處的財政開支的環節辯論這件事。然而，我覺得政府有責任把這帳目......我其實曾跟劉江華副局長說過，當局要計算清楚並讓市民知道。當然，如果政改通過不了便最省錢，因為選舉委員會仍用舊制1 200人，又不用做大規模宣傳。如果真的是直選，便一定浪費金錢，但政府......",
      "sequence": 100,
      "bookmark": "SP_MB_CCC_00135"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現時所說的是2017年的選舉，跟這項預算案是否有關呢？",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "陳志全議員",
      "content": "我這番說話只是引言而已，目的是要大家留意選舉事務處的開支問題。好了，我現在說回正題，針對選舉事務處現時及本年度的工作。不過，我還想多說兩句，就是政制原地踏步，跟政制有很大的改變，所涉及的開支是相差極大的，選舉事務處應該心中有一條數，有一個預算，亦應讓市民知道。 \n 在2014-2015年度內，選舉事務處將會繼續進行選民登記，包括更新登記冊內的選民資料，以及推行相關的宣傳措施，鼓勵合資格人士登記成為選民。我在此順帶宣傳一下，本年度的登記在5月16日截止，大家要趕快登記。 \n 我留意到新登記的選民數目較去年有所增加，由2013年的58 839名新登記選民，上升至2014年的71 200名。這數字雖然較2012年(2012年是選舉年)的187 062名新登記選民有所下降，但如果以同樣是非選舉年的數字作比較，新登記選民的數目增加了約1萬人左右。 \n\n 對於選舉事務處多年來投放資金推行的新選民登記運動，我認為是非常“行貨”，每年也是拍攝宣傳片，舉行kick-off event，即啟動禮，接着聘請職員在街上、天橋、地鐵站出口進行選民登記工作。這些安排完全沒有新思維，但也可能沒有壓力，因為沒有一個指標性的壓力，不會遭要求在本年度內增加多少名新登記的選民，而是每年也因應其能力，定下一個差不多的目標，讓人覺得好像很容易達標般。 \n 我曾經提出，如果要節省金錢，最好便是廢除選民登記制度，讓市民自動成為選民。當然，這方面需要有很多政策上的討論，因為我們有分區直選，而且區議會選舉是分區投票的，有需要知道選民的居所地址，因而不能夠讓市民自動成為選民。但是，如果是全香港直選特首的話，市民其實可以自動成為選民，因為選民居住在哪個地區並非關鍵因素，不會影響選舉。我希望政府可以考慮直接讓年滿18歲的人士自動成為選民，這便可以節省選民登記的行政費用。當然，政府會憂慮，如果全港市民直接成為選民，屆時投票率便會偏低，因為選民基數增大了，出來投票的人數沒有變，投票率便會低，屆時當選的行政長官的認受性便會更低。 \n 我要作出溫馨提示，如果政府真的接納這意見以節省財政開支，即是讓市民自動成為選民的話，便千萬不要加入“強制投票”的機制。如果實施“強制投票”  當然我們立法會亦不會太容易讓此機制獲通過  屆時即使政府提供爛橙、爛蘋果，在“強制投票”機制下，我們都被迫一定要出來投票。如果是這樣的話，政府便要加設“以上皆非”這項選擇。不過，我不打算在此討論如此仔細的政策問題。 \n 我反而更想了解有關更新選民紀錄的指標，該數字由2013年的120 307宗更新下跌至2014年的預計115 100宗。為甚麼這個數字會下跌呢？是否預計香港人未來一年搬家次數少一點，所以更新的數字便會下跌？這數字較2012年選舉年的311 569宗更新只是下跌三分之一，可能政府認為尚算合理。然而，如果同樣以非選舉年作比較，這個預計的選民紀綠更新宗數也是下跌了，這是否值得質疑呢？政府投放資源以預防“種票”，打擊“種票”，鼓勵選民盡快更新其選民資料，甚至建議選民向選舉事務處出示政府發出的水費單，為甚麼預計的更新數字還會下跌呢？這一點令我非常憂慮。政府是否說一套，做一套，因而不定下一個較高的指標呢？抑或是政府預計香港人不搬家，資料沒有變化，所以無須更新他們的選民登記資料呢？ \n\n 我也留意到，2014-2015年度的撥款較2013-2014年度的修訂預算增加了1億8,590萬元，主要原因是籌備2015年區議會選舉所需的款項有所增加，加上2014-2015年度會開設75個職位  人員編制由前年的160個職位和去年的139個職位，增加至2014-2015年度的214個職位  以便執行跟選舉有關的工作。有關的編制增長是歷年最多的，較2011年和2012年兩個選舉年的職位數量為多，該兩年的人員編制分別是184個職位和186個職位，可見2014-2015年度的選舉事務處的編制數目更為人強馬壯。這也是與我剛才所說，踏入政改周期，選舉事務處要為2015年、2016年及2017年的選舉作出準備有關。 \n 有關選舉的開支總數也因為人員編制增長而同樣增加，由2013年(計時器響起)......",
      "sequence": 102,
      "bookmark": "SP_MB_CCC_00137"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，關於選舉事務處的問題當然是罄竹難書，讓我略為補充一下吧。第一，以往多年的經驗顯示，該處在挑選票站時，是未能做到完全無障礙的。我上次向梁振英示威的地方也是很好笑的，一個讓特首與市民見面的地方，竟然也沒有無障礙通道，我是需要由別人把我抬上去，才可以見到特首。 \n 選舉事務處在這問題上可說相當窩囊，因為在挑選票站時，定要考慮這一點，不能夠剝奪行動不方便人士的投票權利，或令他們感到很麻煩，所以便不去投票。這是第一點。 \n 第二，就是那些選票。有失明人士詢問可否在選票或宣傳單張上印上凸字，讓他們可以摸一摸等，但現時選票仍是沒有凸字的。以上這些事情是否做不到呢？非不能也，是不為也，是借了“聾耳陳”的耳朵。這類人士其有約9萬人，是否要這樣對待他們呢？主席稍後又會說我重複，但老實說，這確實是罄竹難書的。我不知道王國興議員有否問過這些問題。主席，讓我來問一問他吧。 \n 主席，我想找王國興議員回來，會議廳內的人數不足。我相信他現時不是在喝奶茶，應該是在喝豆漿。",
      "sequence": 104,
      "bookmark": "SP_MB_LKH_00139"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 106,
      "bookmark": "EV_BELL_00141"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，仍然找不到王國興議員回來，不過算了吧，我也不想浪費太多時間談論選舉事務處那些罄竹難書的事情，否則你又會說我重複發言。所以，我想轉而談一談“總目24 ― 審計署”。 \n 主席，“理髮師問題”很有趣。究竟誰為理髮師理髮呢？這是一個哲學問題。其實剃人頭者，人亦剃其頭，審計署專責審視各部門使用公帑時是否用得其所，但不同人在這方面是會有不同觀感的。審計署作為一個衙門，是否與時並進，其執行的審計工作是否符合現代社會的標準呢？這當然也要看大家如何看待審計工作，是觀念上的問題。我們一直談邊際效益，談投入與產出的關係，即看投入了多少資金，從而產生出多少效果，又或是花了1元後，可否獲得價值2元的效果。但這些已是過時的審計標準。 \n 我舉一個簡單例子，審計署對於電影發展基金的審計工作明顯地是不對的。我也不談盛事基金的龍獅隊事件了，因為我不知道這是否由審計署審計。但我還是要說，發生了如此骯髒的事情，是錢發了下去卻說派不到，應該收了錢的人卻說沒有收過。審計署不是應該向ICAC報告嗎？是否要由我舉報呢？審計部門自己查不出來，結果由社會幫它做了，發覺原來指已經派給小學生，但那些小學生卻從來沒有收過錢。然而，審計署這樣也不理會，它們究竟審計甚麼呢？ \n 這些不一而足的事情，其實就是“鐵打的衙門，流水的官”的例子。我們把很多金錢放進了不同基金，例如曾俊華的“未來基金”仍未成立，便已經令大家很煩惱。他要拿2,200億元成立“未來基金”，接着仍會不停放錢進去。這些事情當然不是審計署的工作，但香港現時很多基金也是無法監管的。我現時討論的電影發展基金便是一個例子。主席，電影發展基金是甚麼呢？它由香港電影發展局負責管理，而基金的作用為何呢？就是“旨在為有利香港電影業發展的項目和活動在財政方面提供支持，包括：為中低成本的電影製作提供部分融資”  但“部分”究竟是指甚麼呢？是大部分抑或小部分呢？它是沒有說明\n的  “加強在內地和海外推廣香港電影；加強在電影製作和發行各方面培訓人才的措施”。我不讀下去了。當中的問題是甚麼呢？問題就是，贊助電影發展，是並非只看票房的。在贊助電影時，第一是要選擇中低級電影，但何謂中低級呢？我們應該聽一聽業界的意見，例如“歲月神偷”......主席有否看過呢？“歲月神偷”......",
      "sequence": 108,
      "bookmark": "SP_MB_LKH_00143"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現時討論的是哪個總目？",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00144"
    },
    {
      "title": "梁國雄議員",
      "content": "總目24。",
      "sequence": 110,
      "bookmark": "SP_MB_LKH_00145"
    },
    {
      "title": "全委會主席",
      "content": "你所說的內容，與審計署提供服務的政策偏離太遠，請你針對議題發言。",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？我正在舉例，因為審計署負責審核電影發展基金。",
      "sequence": 112,
      "bookmark": "SP_MB_LKH_00147"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，審計署無疑會對各政府部門進行審計，在討論總目24時，你的發言應直接針對審計署提供服務的政策。",
      "sequence": 113,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "梁國雄議員",
      "content": "對，我說的正是政策。",
      "sequence": 114,
      "bookmark": "SP_MB_LKH_00149"
    },
    {
      "title": "全委會主席",
      "content": "如果你要評論審計署涉及的各項政府工作，你便是離題。",
      "sequence": 115,
      "bookmark": "SP_LC_CM_00150"
    },
    {
      "title": "梁國雄議員",
      "content": "你明白嗎？這就是最好的例子，不能純粹只強調票房收入。例如......可能我解釋得不好，讓我再多說30秒，你便會明白了。",
      "sequence": 116,
      "bookmark": "SP_MB_LKH_00151"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你應該盡快針對議題發言，不要花太長時間。",
      "sequence": 117,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "要評論是否物有所值，並不是...... 沒有例子是很難說得明白的，我便以電影發展基金為例。電影發展基金的準則，不應是某部電影的票房收入，而是那部電影對香港電影業有否貢獻。否則，我們便不會成立電影發展基金，而是成立電影賺錢基金了。所以，審計署在處理這些問題時，仍沿用舊的審計準則，是說不通的。這並非我個人意見，而是業界很多人的意見，而且我還沒有讀完。審計署署長要麼不進行審計，要審計就別用過去投入和產出的舊準則，要有outcome，即政策的目標。現時香港的電影發展基金有四大......原來我少讀了一項，難怪你不明白。“提高本地觀眾對香港電影的興趣和欣賞能力”......",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00153"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我再提醒你，這是你第6次發言，請不要提述一些與你現時要評論的總目下需要撥款服務的政策無關的事宜。",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "梁國雄議員",
      "content": "你這也不明白？我現在主要是批評審計署對於電影發展基金的審核標準。我必須指出，審計署就某些政府部門一貫採用的準則，對於一些新的部門，例如電影發展基金或盛事基金是不能適用的。以盛事基金為例，它有甚麼投入產出呢？不能說投入了1元，就必須有值1.5元的產出。是要有outcome的，即政策目標。我剛才讀出的，就是提高本地觀眾對香港電影的興趣和欣賞能力，加強在電影製造和發行各方面培訓人才的措施。這些根本是沒辦法用票房收入來衡量的。 \n 主席，你明白嗎？談到費里尼的作品或外國電影，說得難聽點，很多時候，票房收入都是慘不忍睹的，全沒票房收入可言。但是，他們卻訓練出一些電影人才，例如日本的黑澤明導演，一開始根本沒有人找他拍電影。是松竹發掘了他，所以才任用他拍電影。所以，在電影發展基金來說，掌櫃心態是行不通的，不能投入了1角錢，便問是否能得到等值的效益？不是這樣的。“蓋不用為用，眾用所基”，《幾何原本》序如是說。不能只注重電影的即時效益，或電影能否收回成本，因為很多時候是虧本的。四大目標之一，只是部分融資，而如果提供部分融資後，便只問有否虧本，那我只能告訴你，這基金便必定不能運作，因為世界上沒有一個政府能保證電影一定能盈利，除了在文革時期......",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00155"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的發言內容離題兼且重複。如果你再不聽我勸告，我便會停止你發言。",
      "sequence": 121,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "梁國雄議員",
      "content": "我真的做了很多準備工夫，是業界要我說的，是張婉婷......",
      "sequence": 122,
      "bookmark": "SP_MB_LKH_00157"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，儘管你就電影業發展提出的意見可能非常有道理，但你應該在其他場合提出。",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "梁國雄議員",
      "content": "你不讓我說就算了......算了，我不以電影業為例了。真可憐，是業界一定要我說的。你不讓我說，就跟我無關了，我已經提出了。 \n 審計署的......對不起，是總目24。說回酬酢問題......其實審計署在政府的編制中應是獨立的，換言之應是不偏不倚的。然而，在委任現任審計署署長時，卻發覺他任職的安永會計師事務所出現了問題。但我知道，如果我再說下去，你又會不高興。我暫時不說，因為陳偉業議員表示他會談及。不過，陳偉業議員說得那麼精彩，是不可以沒有聽眾的。我希望主席再召王國興議員回來，不要浪費金錢。",
      "sequence": 124,
      "bookmark": "SP_MB_LKH_00159"
    },
    {
      "title": "全委會主席",
      "content": "梁議員要求點算人數。秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 126,
      "bookmark": "EV_BELL_00161"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請發言。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才聽梁國雄議員的評論，他似乎不太理解審計署的既定職責，衡工量值是該署的基本原則，政府稍後有機會可以回應梁國雄議員的批評。我看過審計署的多份報告，絕大部分都是言之有物和有理據的。 \n\n 主席，我想就另外兩個總目表達一下意見，便是總目106和總目184。總目106是雜項服務，由於當中涉及多方面的分目，在技術上極為複雜，難以刪除，所以沒有多少人有膽量就這個總目提出修正案。雜項服務的總預算開支達119億元，較去年預算的572億元開支大幅削減，如果計算一下，只及去年的五分之一，但似乎沒有人就這減幅提出問題。 \n 在2013年預算的572億元開支中，實際開支只有3億元，如果計算預算開支和實際開支的比例，我相信這肯定是眾多項目中十分奇特的一個，而這是有原因的。這個總目很多時候涉及補償的問題，可能需要在一個很長的年期內逐步支付，因此，去年的預算開支，很可能在多年後才會逐步和全面使用。 \n 但是，基於這總目的複雜性，作為監察政府開支的機構，較難逐年審視，以了解政府在這個總目的開支是否用得其所，這方面議員是難以知道的，除非很有系統、很有計劃，而且十分有恆心，也熟悉各個項目，年年跟進，或許可以看出一些眉目。 \n 在2013年，當時的補償開支預算達到18億元，但實際開支只有2億3,000萬元，這是我想指出的其中一個現象，稍後我會舉出一個例子來說明。我曾透過其他途徑試圖追尋有關開支的實際數字，但政府的態度極為粗疏，而且極不負責，令人無法追查或監察這方面的開支情況。這個差異令議員在監察時遇到問題，如果我們看回分目，因為總目下也有多個分目，很多時要仔細看分目，以及分目下的使用範圍和註解，才能慢慢較清楚知道問題所在。 \n 分目789有關額外承擔的部分，金額是90億元，如果跟去年比較，也有大幅減少。有關分目789的開支，很多也涉及某些基金的成立和撥款，至於這些基金是否用得其所，卻難以從這分目和有關的匯報中具體看到。有些數字大家會較清楚，例如延長公屋免租期和綜援額外開支，都包括在這個分目內，但基於項目涉及眾多其他範疇，可能只看到某些部分，有某些部分可能要仔細跟進，才能較明確看到。單看財政預算案(“預算案”)有關項目的財政數字，正如我剛才所說，較難確實知道情況。 \n 其他分目如分目822和824，涉及6,000萬元作為提供款項給亞洲開發基金的第九次和第十次補充資金活動。所以，在這總目下，有些是我剛才提到的公屋免租，有些是一個月或兩個月的額外綜援費用，但\n將項目和亞洲開發基金的活動混為一體，便涉及多方面用途。所以，我一開始發言時便說，這總目的複雜性一般人是難以理解的。 \n 此外，我想指出，這總目涉及亞洲的扶貧工作，因為亞銀的開發基金很多時候也涉及貧窮地區的發展所需，透過這方面的基金支援，對某些貧窮地區的經濟發展和扶貧工作提供撥款和協助。 \n 此外，主席，我想談總目184，這涉及不少大型工程的儲備基金的有關開支。總目184涉及轉撥各基金的款項，主席，有關數字也十分驚人，如果看回總目184，2014-2015年度的預算開支是75億1,900萬元。而這總目亦涉及多個分目及有關基金，其中一個較大的基金，便是分目984給予基本工程儲備基金的款項，在來年，這方面的預算開支達50億元，在70多億元中佔了差不多四分之三。而這方面的用途，是作為工務計劃、土地徵用、非經常性資助金及主要系統的設備，以及電腦化計劃方面的有關開支。 \n 關於這個分目，主席，我想指出，看回過去3年預算案的資料，是沒有這個分目的。大家看回政府提供的資料，過去3年並沒有分目984，今年突然新增“給予基本工程儲備基金的款項”這個分目，涉及50億元，這是今年新增的。 \n 可能我早前沒有仔細察覺這個改變，所以在跟進時沒有作出查詢。當然，在今天之後，我們會繼續跟進這方面的問題。但我想指出，這個新增的分目令人產生很多疑問：政府有多項工程超支，新增這個分目是否為了應付工程超支的情況？因為50億元的金額是頗驚人的。 \n 另一個分目988“給予貸款基金的款項”今年亦大幅增加，由去年的7億元增加3倍至今年的25億元。政府方面表示，給予貸款基金的款項大幅增加，其中一個主要理由是作為教育方面的貸款及墊支的用途。不知道是否預計有更多人申請，抑或有很多人借款後無法償還，由於要墊支有關費用，因而要大幅增加3倍？25億元是一筆極為龐大的款項。我們稍後會在教育事務委員會及其他方面繼續跟進這個問題，這筆款項不知道足以供多少名長者購買豆豉鯪魚罐頭及米，但保皇黨議員又不見得關注這方面的問題。 \n 我們看回總目184“轉撥各基金的款項”中非經營帳目下的分目990，這是給予賑災基金的款項。對於賑災基金的款項，很多市民都作出批評，尤其香港的賑災款項絕大部分都是捐給內地的。最近有些\n傳媒報道，很多早年捐給內地的賑災物資  雖然未必是來自香港的捐助  正腐爛，而有更多賑災的款項落入貪官污吏的手上。所以，關於賑災款項的處理及交代是不足的。這方面，政府理應加以改善，以防賑災款項流入不知名或一些特權人士、特殊地位人士的口袋裏，令市民的利益受損。希望審計署在這方面加強調查及監察，但我相信審計署亦難以監察及調查，因為涉及內地，我相信審計署也無能為力。我記得在撥款時，我們的“好打得”司長多次承諾會加強監察，但事實是否這樣呢？直至現時，香港人和這個議會都難以確實這個分目的開支是否按政策及撥款時的承諾而得到合理的處理？所以，這方面的透明度及交代必須清晰和明確。 \n 主席，我想舉個例子，以說明我剛才提及基本工程開支方面較難監管，尤其涉及我就上一個總目談到的補償，很多時都難以得知。主席，如果你還記得我在一、兩個月前在立法會提出一項質詢，詢問政府華基工業大廈在10多年前收地時的賠償情況。我提出連串問題，政府只很粗疏地提供一些簡單數字，但卻完全拒絕透露整體補償撥款的細則，例如收地的整體賠償額、搬遷的整體賠償額、結業的整體賠償額、有多少宗個案等，政府完全拒絕提供這些數字。 \n 剛才看到的預算數字數以十億元計，但在交代及問責方面，發展局近年的表現令人失望。因此，針對發展局其他方面的開支，人民力量提出的修正案中有些要求刪減局長的開支，但基於貸款基金及有關總目涉及的項目，正如我剛才所解釋，難以處理不同的分目，所以，我們並無提出修正案要求刪減。",
      "sequence": 128,
      "bookmark": "SP_MB_CWY_00163"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我接下來要繼續就“總目163 ─ 選舉事務處”作出少許補充。 \n 選舉事務處有關“選舉開支”的總額因編制增長而有所增加，由2013年的1,465萬元修訂預算大幅增至本年度(2014-2015年度)的1億6,242萬元。雖然增幅非常大，但我們沒有要求刪減撥款預算。我剛才提出數個主要原因，包括要進行選民登記運動、為預防種票而要加強查核工作、要預備下一屆區議會選舉，因為在下一屆的區議會選\n舉中，有部分區議會選區會重新劃分。這是我早前提過的原因。我在這一節要補充的數個原因，有部分未必是選舉事務處或特區政府可以控制的，但亦要預留款項。 \n 其中一個大項目，便是補選。讓我先談談區議會補選。自2011年區議會選舉完結以來，我們發覺補選  區議會的補選  是不曾停止的。這種情況，是由於一些不能控制的原因，例如有區議員的私德出現問題、有區議員違反選舉法例，或有區議員的健康出現問題等。凡此種種，均是無妄之災，是政府無法控制的，必須撥款進行補選。 \n 不過，我特別要提出一種香港人難以接受而十分離譜的情況，便是政府委任現任民選區議員進入政府的問責體系內，例如  大家必定記得  政制及內地事務局副局長劉江華，以及新聞統籌專員馮煒光。我們認為，由此而招致的補選開支是不必要的。難道全港已經沒有人才嗎？難道所有人都死清光了嗎？難道一定要委任現任民選區議員進入政府架構，因而要補選嗎？類似的補選浪費了多少罐豆豉鯪魚、多少罐午餐肉呢？難道不可以多等兩年，等他們完成區議會議員的任期才委任他們加入政府嗎？ \n 此外，另一個可能導致補選的原因是“五區總辭，變相公投”，或所謂的超級區議會議員辭職，變相全港投票。我不知道現時的超級區議會議員是否願意，但這種情況是有可能出現的。所以，我們沒有要求刪減選舉事務處擬議大幅增加的經費，因為如果出現補選的話，的而且確是需要資源的。 \n 此外，還有一種大家可能不曾想過的補選，便是特首的補選。自上任以來，要求梁振英下台的聲音此起彼落。當然，現時看來，他的地位很穩固，無需下台，幾乎不用上班，經常外訪，但我們不知道骨牌效應會否在整個問責班子中一直蔓延到特首身上，以致出現補選。我認為政府需要就此在財政預算中加以研究。 \n(蔣麗芸議員站起來)",
      "sequence": 130,
      "bookmark": "SP_MB_CCC_00165"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請稍等。蔣麗芸議員，你有甚麼問題？",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，每位發言的議員是否只應該集中討論總目，而不應該討論每個分目、每項詳情呢？這是否違反了《議事規則》第68(3)條呢？",
      "sequence": 132,
      "bookmark": "SP_MB_CLW_00167"
    },
    {
      "title": "陳志全議員",
      "content": "主席，不如這樣吧，給你一點時間作裁決。現在請先點算人數。",
      "sequence": 133,
      "bookmark": "SP_MB_CCC_00168"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 135,
      "bookmark": "EV_BELL_00170"
    },
    {
      "title": "",
      "content": "",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "陳志全議員",
      "content": "主席這次英明。我在發言時其實已非常克制並有所局限，如果我剛才要深入論述政策，我可就每項補選或每個新劃分的選區繼續發言，但由於我剛才提到補選及補選特首的問題，可能觸及蔣麗芸議員的好朋友梁振英  是可能  所以她便要喝停我。不過，我現在不談補選，我其實只打算多發言一次半次便不再發言。 \n 事實上，除補選問題外，我還想就選舉事務處作兩點補充。第一，是行政長官選舉委員會(“選委會”)界別分組選舉的問題。選舉事務處\n現時負責部分行政長官選委會界別分組選舉，大家可瀏覽選舉事務處網頁內有關行政長官選委會界別分組選舉的內容便能略知一二。 \n 選舉事務處現時只負責部分界別分組選舉。我想指出，有部分並非由選舉事務處負責的界別分組選舉非常混亂。我不會冗贅，只會舉出一個例子，便是宗教界。選舉事務處當然沒有掌握該界別分組的選民基礎，甚至連宗教界自己也沒有掌握。在上一次的宗教界界別分組選舉中，只要有人說他有一間教會，並立刻向我發出教友證，即使我是佛教徒，我亦可以成為基督教委員的選民，可以投票選出由誰擔任委員。 \n 由於這安排非常荒謬，因此我希望選舉事務處能增撥資源，以全面掌握不論是原地踏步、繼續存在的選委會，還是他朝由選委會轉化而成的提名委員會的選民名冊及選民基礎。我知道，只要有人願意捐出100萬元，有宗教界界別分組人士甚至會提名他出任委員，非常離譜。 \n 最後，我要補充一點  副局長現時在席  是關於香港藝術發展局(“藝發局”)的選舉的。藝發局的選舉現時不受選舉事務處管轄，而是由民政事務局管轄，並外判予公關公司負責。我不知道這項安排是否由於選舉事務處的資源有限。事實上，選舉事務處最熟悉選舉程序，對於選舉程序亦是最嚴謹及最具經驗的。即使當局不將藝發局的選舉交由選舉事務處負責，最低限度可否規定必須由選舉事務處提供意見、監察和協助，而並非外判予公關公司負責，以致錯漏百出呢？我針對選舉事務處的陳述到此為止。 \n 我接着會論述“總目26 ─ 政府統計處”。政府統計處(“統計處”)的主要工作，是進行統計調查及操作統計系統，以編製各類社會和經濟統計數列，例如人口、對外貿易、工商業、勞工、物價、國民收入及國際收支平衡等數列。統計處本年度的開支預算是6億1,000萬元，而對於這個總目，沒有議員提出修正案，因為大家皆知道，統計數字對於一個城市或地區的發展及社會政策非常重要。 \n 不過，我相信有議員亦留意到，《明報》自2013年1月7日起連續3天在頭版報道統計處涉嫌造假的事件，令香港政府的重要數據大大低估了失業及“劏房”等問題的嚴重性，引起香港社會廣泛關注。根據\n報道，有前線統計員表示：“統計處每月做的‘綜合住戶統計調查’，大約有多達一半前線統計員涉嫌大規模造假......例如在調查失業人士時，每每私自在問卷中，訛稱失業人士無意重返勞動市場”  藉此避開約12條跟進問題，以圖減省訪問時間來提高工作效率  “變相把大批失業人士視作‘隱形’。” \n 報道亦引述化名A小姐的說法：“‘處方相當重視失業數據，故問卷有很大篇幅涉及失業問題，如受訪者是失業人士，上司必定會複檢，所以變相令調查員有誘因避開失業的問題’”  希望所完成的問卷關乎較少失業人士，減少上司複檢的個案，從而節省訪問時間，避免複檢，避免犯錯  “要隱瞞受訪失業者無意重返勞動市場，關鍵是在‘不能在7日內隨時返工’這條問題上造假，‘如果要吹數，統計員便會私自填寫這失業者未來7日“不能返工”，然後訛稱受訪失業者因只想當家庭主婦，或因生病、退休等原因而脫離勞動市場’，便可大幅減少追問問題，因為失業者若表示未來7日‘能夠返工’，繼續留在勞動市場，便要再問多12條問題，會很花時間。” \n 報道又指出：“中大社會科學系教授黃洪曾多次發表報告，質疑官方的失業統計數據不準確，尤其低估了婦女失業率，他說，‘真實的女性失業人口，許多都沒包含在官方數字內，學界個個都知，都有懷疑’，而統計處員工若集體造假，印證了學者們的判斷，‘很多失業人口變成家庭主婦，的確會令失業人數看起來少了’，他估計僅被隱埋的失業婦女可能有1萬人。” \n (代理全委會主席梁君彥議員代為主持會議) \n  我想談論的第二點是有關“劏房”的。《明報》報道亦有前線人員表示，大批統計員上門調查時，一旦遇上“劏房戶”，就會訛稱“無人應門”而不作調查。因為按照統計員的工作指標，調查“一劏四”的住戶，只算是1宗個案，卻要進行4份問卷 意思是，他們收取一份工錢，卻要做4份工作，所以可避則避，不向“劏房戶”進行調查  事件可能令到政府的統計數字低估失業率及“劏房”數目，長年無反映失業人士及“劏房戶”的實際情況。 \n\n 最後一點，是根據統計處的2012年綜合住戶統計調查，空屋率高達10%至11.4%。這便是所謂的“空屋造假”或“空屋率造假”。在統計處於2013年1月被指涉嫌造假的這個月份，空屋率卻突然下跌至8.2%，被大家質疑統計處因為涉嫌造假的新聞曝光後便有所收斂。 \n 香港理工大學社會政策研究中心主任鍾劍華先生指出，以往住宅空置率只介乎3%至4%，難以理解為何統計處的住宅空置率特別高。他又指出，即使當中有誤差，亦只應介乎1%至2%，因此難以理解統計處的住宅空置率每次達到一成之多。有見及此，他建議當局抽出小部分調查個案進行複檢，又或派出高層人員與小部分調查員一起進行調查，以確保數據的真實性。不過，當局經過接近3個月的調查後發表調查報告，認為並無足夠證據證明有捏造數據的情況。 \n 擔任調查小組的主席當然是統計處處長歐陽方麗麗，她表示不排除個別外勤統計員判斷有錯誤。她的意思是，調查員無意造假，只是沒有依足指引辦事而已。小組建議統計處成立部門委員會，專責監督和協調調查質素檢定等工作，並就現行統計處的外勤工作和管理系統作出全面檢討。不過，時至今天，我們似乎仍未看到這個獨立的部門委員會監督統計處的工作。 \n 事實上，統計處在其他方面估算錯誤的例子亦有很多，我在此不會一一詳述。例如，統計處在人口推算方面便曾經出現很大誤差。據1997年的估計，2011年的人口為779萬，但實際上只有710萬，相差一成，而現時對20年甚至30年後的人口估計，誤差一定會更大。根據以往的實例，統計處一直高估人口數據。這可算是專業失準，又或“有心估大”，以配合其他部門。如是者，根據有關數字，我們其實難以作出判斷。政府所制訂的扶貧政策、人口政策、勞工政策，以及學者就社會問題的研究，均要依賴統計處的數據。所以，我希望統計處好自為之。 \n 我最後要向統計處提出兩項善意要求。我希望統計處在2016年中期人口統計......現時當局已為2016年中期人口統計研究資源分配，我希望若干基本資料可以有所增加，例如在以性別劃分的人口統計中，除男性和女性外，加入X性別。此外，統計處除了在統計中加入同性\n同居關係外，也可以引入不同性傾向的選項，讓市民選擇。我提出這些要求，是因為如果沒有統計數據，便無法制訂政策。雖然有關數據難以收集，而市民亦未必會如實申報，但如果因此而永遠不收集有關數據，便永遠不會有有關數據。 \n 我謹此陳辭。",
      "sequence": 137,
      "bookmark": "SP_MB_CCC_00172"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，我剛才應該可以引用《議事規則》第39(b)條插言，提出陳志全議員剛才的發言  基於《議事規則》第68(3)條的規定  是否應該只集中在相關總目的問題。不過，陳議員認為並非如此，而是因為梁振英是我的好朋友，所以我才提出有關問題。 \n 我希望你們不要如此厚顏無耻，OK？我們是在做事的，儘管我在言論上支持政府，但我也希望香港、政府能夠繼續做事，而並非經常被你們4人“搞”。我認為他冒犯了我，而且我認為他意指我有不良動機等，所以我提出異議。謝謝。",
      "sequence": 138,
      "bookmark": "SP_MB_CLW_00173"
    },
    {
      "title": "陳志全議員",
      "content": "我沒有說她有不良動機，那是“優良動機”來的。 \n(議會內有討論聲音)",
      "sequence": 139,
      "bookmark": "SP_MB_CCC_00174"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我記得蔣麗芸議員曾公開表示，因為和他相熟，所以相信他，請問這有何問題呢？她說因為......",
      "sequence": 140,
      "bookmark": "SP_MB_LKH_00175"
    },
    {
      "title": "陳偉業議員",
      "content": "現在不相信嘛。",
      "sequence": 141,
      "bookmark": "SP_MB_CWY_00176"
    },
    {
      "title": "梁國雄議員",
      "content": "我對此也感到很奇怪，她當時......即在研究須否調查梁振英時，她說她認識他，而她相信他的為人，便是這樣了。",
      "sequence": 142,
      "bookmark": "SP_MB_LKH_00177"
    },
    {
      "title": "蔣麗芸議員",
      "content": "梁國雄議員，我也認識你，有時候我也相信你，但並不表示你是我的朋友。",
      "sequence": 143,
      "bookmark": "SP_MB_CLW_00178"
    },
    {
      "title": "代理全委會主席",
      "content": "蔣議員，請坐下。梁國雄議員，你是否要發言？",
      "sequence": 144,
      "bookmark": "SP_LC_DCM_00179"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。",
      "sequence": 145,
      "bookmark": "SP_MB_LKH_00180"
    },
    {
      "title": "代理全委會主席",
      "content": "請繼續發言。",
      "sequence": 146,
      "bookmark": "SP_LC_DCM_00181"
    },
    {
      "title": "梁國雄議員",
      "content": "為了省事，我不說蔣麗芸議員了。第一，代理主席，我討論總目114，是關於申訴專員公署(“公署”)的。當然，本會亦有申訴部，大家對於申訴這事情不會感到陌生，很多同事也會定期到樓下立法會申訴部處理申訴事宜。然而，公署顯然不像我們，是一個以公帑支持其運作，以及具有一定權力  根據條例獲賦予權力的機構。 \n 在香港人的生活中，公署究竟起着甚麼作用？我首先說說陳志全議員剛才所的批評政府統計處進行的調查報告。它在2008年對市民進行調查，詢問市民究竟是否知道有事時，可以向公署投訴。在100名受訪者中，只有稍微超過15名知道可以向公署投訴，而實際上，亦只有大約四分之一受訪者知道，專員有權對公眾關注的事項展開調查，即是他們以為就這些事情......公署要接到投訴才可進行調查，其實不然。公署可以在它認為是公眾關注的，便可展開調查。其中有65%的市民，是看電視才知道有這公署。縱使這樣也好，市民對公署的期望非常高。高至怎樣的一個程度？約有六成半市民希望公署經處理後，便不會再發生他們所投訴的情況。 \n 代理主席，市民認知度不算很高，但認知後覺得公署是有用的機構，試想想應否令市民對它認識更多？甚或加強它的權力？我們看看......因為說了100次，王國興議員又不在席了。說了100次，王國興議員問我們既不作修訂，那麼我們要說甚麼？要說的原因就是，如果\n我要求增加撥款  因為在今年的總目114中，2014年至2015年有關公署的預算其實是有增加的  代理主席，增幅是多少？增加了0.3%，即是千分之三。如果把通貨膨脹計算在內，便知道是不加反減，對嗎？換言之，公署增加的開支，如果扣除通貨膨脹的因素，實際上是減少的。請問公署如何有效地為市民服務？無論在認知上......因為無論在電視上播廣告也好，做甚麼也好，都是需要金錢的。所以我的說法是，在總目114中，公署的開支其實應該大幅增加。不過，再說同一句話，我們這個議會無權要求政府增加開支，所以我只有在現時討論應否把總目的款額納入附表時，表達一下我的意見。 \n 很多人不太明白公署的權力何來。其實。公署的權力是根據《申訴專員條例》而來的。我剛才所說的主動調查是甚麼？老實說，由我解釋真的較它賣廣告更有效，因今天很多人收看我的發言。如果公署的專員認為，有人可能因為在申訴專員職權範圍內的政府部門或公營機構行政失當或受到不公平對待，他便有權進行調查。這是不需要報案的，只要他看到便可。所以，公署在處理一些老百姓所說的冤屈或有冤無路訴的事件，確有一定效能。當然我們知道，《申訴專員條例》對他有某程度的限制，譬如某些範圍可以，某些範圍不可以，對此我們不作討論。這也等於立法會，如涉及警察的事情，我們可能暫不處理，先轉交投訴警察課，因為警務處設有投訴警察課，這是不一而足的。 \n 在這個問題上，我們看到公署只有0.3%的預算開支增幅，很明顯地，在主動調查方面便是無法擴展，因為調查是需要金錢的。因此，市民殷切期待的，是希望在《申訴專員條例》下的申訴專員可以為他們伸冤，即是在申訴專員職權範圍內，看到政府部門或公營機構行政失當，應該受到其調查的。舉一個例子就是盛事基金，如果盛事基金果然是在申訴專員的職權範圍內，那麼公署現已可以進行調查，而不用待小弟在此說到口乾，不斷表示龍獅活動有給錢卻沒有收錢，錢究竟往哪裏去？這是可以進行調查的，對嗎？現時卻因為沒有撥款，或是它的職權不明顯，所以不能調查。我再舉一個簡單例子，公署是否像不少市民所認為，只接受個案式投訴？其實不然。我告訴大家它的一個最大貢獻。它在去年的3月20日，即去年開始“拉布”前，已表示主動調查  是主動調查，而非有人報案，是它發現了些端倪。他\n表示，香港的公共檔案管理  檔案管理是政府最重要的一項職能，因為是將政府的重要施政，鉅細無遺地作檔存紀錄。這些檔存紀錄不單有助於我們監察政府施政，或政府自我監察，更是一個地方的歷史和文物根據。 \n 各位，有時大家前往外國博物館參觀，看的都是一樣的，有典籍、有檔存，而香港卻沒有這些，對嗎？我認為公署的言論已代表香港90%市民的意見，只是現在政府還未有作更改。它指出，在現行制度下，非保密檔案在30年後可自動公開予市民查閱，即我們是可以翻查的。但是，保密檔案即使已保存30年或以上，仍須先由建立檔案或負責的政策局或部門覆核，再決定是否公開。換言之，政府部門是可以決定在30年後他們所做的可否向公眾公開。大家說這是不是很糟糕？所以，對於這點，公署的主動調查的確是有用的。 \n 為甚麼是有用的呢？在其他國家和地區，(我引述)：“政府機關提出拒絕公開檔案或把檔案封存超逾指明限期的申請，須經政府當局及獨立顧問機構兩方面審批。”(引述完畢)換言之，不是你說可以查閱便可以，而是要由一個獨立機構進行審批的。所以，公署已由去年開始說到現在，我本來也想起草一份檔案法，可惜力有不逮。它繼而認為政府當局亦應檢討其封存檔案的制度，特別是有關封存期和是否仍有必要考慮檔案的保密級別。香港的檔案制度存在一個問題，便是我們將檔案分等級時，並無客觀標準。舉例來說，如果我“長毛”做了局長，即“長毛”局長，我認為自己負責的政策局有些事情不能公開，最好是“醜事不出門”，所以我要將之classified，定為“保密”或“絕密”級別。所以，在這一點，公署做了件對香港有利的事。現在又過了一年，我不知道我們的議會究竟對檔案保密做過甚麼，而王國興議員又做過甚麼呢？根本就沒有，那為何不讓我發表意見？我不知道王議員是否知道這件事，我希望他也能就這件事發言，否則便不要指責別人。別這般頑皮，好嗎？自己無知，又沒有做準備工夫，就要別人不要參加考試，哪有這樣的人？ \n 代理主席，這又一次證明了我們在現時這項把有關總目的款額納入附表的辯論中，其實正在盡自己的言責。我再次重申，增加開支不行，減少開支也太過分，現在不就在討論嗎？大家要注意，0.3%的預算開支增幅，我們還要再責罵公署嗎？他們根本沒有經費，更別說擴展服務了，就連維持原本的服務也低於通脹率。換言之，即比以前少了經費，這要如何是好？所以，我希望王國興議員不要再“寫大字”了，你的字實在不怎麼樣漂亮。你也別再去喝茶了，回答一下我的問\n題吧。對於這個問題，你有何高見？你說解決辦法有A至J這麼多，那我現在問你，你懂這些嗎？如果接下來你不發言，我便會認為你人格甚有問題。別人發言，你便說他浪費時間。現在我發言完畢，並想問你是否贊成公署只獲得如此小的開支增幅？這是第一個問題。第二個問題，不止是問王國興議員，包括在座的各位同事，你們是否贊成這樣做？你們是否贊成公署建議的檔案保密制度要適當地改革？若贊成，你們便要批出款項，讓他們履行主動調查的職責，對不對？聽了我的發言15分鐘，大家聽明白了嗎？主動調查是需要經費的。 \n 所以，代理主席，綜觀上述，小弟真的覺得被王國興議員罵得越厲害，我的志氣越長，回去更要努力學習。王國興議員，我真的很多謝你，雖然你不學無術，但你有一點好，就是嘴巴夠臭。狗飯餵狀元，就由我來當狀元，因為我是一定要努力的。多謝王國興議員，不過我勸你莫要抵賴，是否喝奶茶並不打緊，你確曾喝茶。",
      "sequence": 147,
      "bookmark": "SP_MB_LKH_00182"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 148,
      "bookmark": "SP_LC_DCM_00183"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，今次應該是我最後一次就不經修訂的項目作發言。我每次發言也會針對數個總目的開支，以及有關部門的表現和運作情況，提出我的理解和批評，當中有些論述是其他議員過去從未提出過的。 \n 代理主席，我今次的發言相當簡短，只希望就我剛才提及的總目184作少許補充。我剛才提到總目184中一些撥款開支的使用有如迷宮，我希望這個迷宮得以澄清，而有關的款項開支亦能夠落實，以協助各方面的人士。 \n 有關“總目184 ― 轉撥各基金的款項”，其中一項主要開支款項為基本工程儲備基金。基本工程儲備基金其中一個支出部分，除土地徵用方面外，亦涉及非經常資助金。代理主席，我們最近相當擔心沙中線的問題，而我剛才也提到基本工程儲備基金的開支可牽涉多個方面。基於最近沙中線工程發現宋朝遺蹟及大量重要古蹟，我相信這方面的開支絕非當初的工程預算所能承擔。因此，如果有關開支可獲此項目提供協助......由於這筆款項預計達50億元  我不知道是否有其他工程分薄這方面的開支  我相信在優先處理上，如果需要大量資金就沙中線最近發現的古蹟進行有關工程，而政府方面又未必預\n留有足夠款項，儲備基金便可以發揮一定的影響力。大家也知道，當初沙中線瘋狂超支，我們的局長以為港鐵可以追回進度，並無提及金錢方面的問題，不知道他們當初是否對這50億元虎視眈眈，希望用來為高鐵“填氹”。不過，與其把錢用來為高鐵“填氹”，倒不如用來拯救我們的古蹟。我希望這些項目及預算，可以幫助我們保留香港珍貴的遺蹟。香港有很多珍貴的事物已經逐步消失，當中包括港人的核心價值，但我希望香港這些珍貴的古蹟不會因為金錢問題或財政預算的不足而消失。",
      "sequence": 149,
      "bookmark": "SP_MB_CWY_00184"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 150,
      "bookmark": "SP_LC_DCM_00185"
    },
    {
      "title": "民政事務局局長",
      "content": "代理主席，這一節我們審議的是將沒有修正案的14個開支總目納入附表。總的來說，這14個總目涵蓋11個政府部門和機構，包括審計署、醫療輔助隊、政府統計處、民眾安全服務處、政府化驗所、申訴專員公署和選舉事務處等。事實上，就着每個開支總目的預算，議員已經在4月上旬的財務委員會特別會議上作出相當詳細的審議。每一個開支總目都是政府周年預算的重要組成部分。我聽到有議員談論到香港天文台和醫療輔助隊等的開支預算。 \n 以香港天文台而言，2014-2015年度的預算開支是2億5,000多萬元。天文台向市民、特殊用戶、航海界和航空業人士提供天氣預報服務和發出警告，以減輕惡劣天氣所造成的人命傷亡和財物損毀，以及對經濟和社會活動的影響。香港天文台的天氣預測總部和機場氣象所負責為市民、航海界及航空業人士編製和發布天氣資訊、天氣預報及各類惡劣天氣的警告。香港天文台亦負責促進市民對天災的認識，以及提醒市民作出防備。 \n 在2014-2015年度內，香港天文台將會：一，繼續將其電視錄影廠設施升級，以支援新的電視氣象服務；二，加強向傳媒提供氣象服務，以應付傳媒和市民日益增加的需要；三，繼續加強其網站內容，以應付市民不斷轉變的需要，進一步發展以流動平台和社交網絡平台提供氣象服務；四，善用最新的技術加強數碼天氣預報服務的內容；五，置換電腦設施，以助加強臨近預報服務，加強香港天文台的電腦網絡閘道器，改善和外間系統進行數據通訊時的安全性、效率、可靠程度\n和兼容性，以支援天文台賴以達成使命的重要服務，還要購置新的激光雷達，以取代設在香港國際機場南跑道日趨老化的系統；及六，就香港國際機場擬建的第三條跑道的風切變情況，進行初步的研究等。 \n 香港天文台負責監測香港的環境輻射水平，並且採集空氣、泥土、水和食物等樣本進行輻射測量。在發生核事故時，香港天文台會通知政府部門，以及評估事故對香港可能造成的影響，並且向政府部門建議防護措施。此外，香港天文台亦為參與執行香港核事故緊急應變計劃的其他政府部門人員安排輻射監測訓練和練習。2014-2015年度內，香港天文台將會繼續落實香港和廣東就輻射監測和評估所協定的安排，繼續聯同其他政府部門和廣東省有關當局進行緊急應變的演習和練習，繼續安排輻射監測和評估的培訓等。 \n 香港天文台負責維持香港的時間標準，以及為公眾提供報時信號。2014-2015年度內，香港天文台將會繼續以具效率的方法，向用戶提供氣候資料數據，並且加強氣候資料網頁，方便用戶瀏覽有關資訊，繼續研究氣候變化對香港的影響，特別是因應政府間氣候變化專門委員會最近期的評估進行研究，增進市民在這方面的知識，以及繼續掌握區內評估風暴潮、地震和海嘯風險的最新資料。 \n 議員又提到醫療輔助隊的情況。醫療輔助隊在2014-2015年度的預算開支大約為8,000萬元。醫療輔助隊負責在發生緊急事故時提供志願醫療服務，以支援衞生署、醫院管理局和消防處的常規服務，而平時則為政府各部門和外界機構提供輔助志願醫療服務。此外，又為紀律部隊人員和其他合適的公務員提供輔助醫療訓練，藉此提高他們的行動效率和成效。 \n 2014-2015年度內，醫療輔助隊會在針對流感大流行的應急準備工作中，加強志願隊員的行動效率，提供輔助醫療訓練，以配合、預防和監控傳染疾病的工作。 \n 醫療輔助隊將繼續招募少年團團員，最終目標是2019年招募共3 000名團員，以及在偏遠地區、各卸放點、接觸點和全港的監測中心，向醫療輔助隊隊員提供消除輻射污染訓練，作為應對核事故的準備。 \n 議員又十分關心選舉事務處的工作情況。選舉事務處在2014-2015年度的預算開支是2億6,000多萬元，旨在為選舉管理委員會提供所需\n的行政支援，協助委員會有效地履行在《選舉管理委員會條例》內訂明的法定職能，以確保選舉公開、誠實和公平地進行。選舉事務處會根據選舉管理委員會的指示，實施委員會就立法會地方選區及區議會選區分界的檢討和劃定、選民登記，以及進行和監督選舉的事宜所作的決定。 \n 2014-2015年度內，選舉事務處將會繼續為選舉管理委員會提供行政支援服務，包括：一，進行選民登記運動，包括更新登記冊內的選民資料，以及推行相關的宣傳措施，鼓勵合資格人士，特別是年輕人登記成為選民；二，核對現有登記冊上選民的登記資料，包括與政府和其他部門進行資料核對程序；及三，檢討整體選舉安排，以便在日後的選舉中，為選民和候選人提供更佳的服務。 \n 議員談及多方面的意見，我在這裏扼要作出回應。代理主席，我謹此陳辭，懇請各位議員支持將這些開支總目納入附表。 \n 多謝代理主席。",
      "sequence": 151,
      "bookmark": "SP_PO_SHA_00186"
    },
    {
      "title": "",
      "content": "",
      "sequence": 152,
      "bookmark": "SP_LC_DCM_00187"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：上述各總目的款額納入附表。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 153,
      "bookmark": "EV_PUT_00188"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 154,
      "bookmark": "SP_LC_DCM_00189"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 155,
      "bookmark": "SP_LC_DCM_00190"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "全委會主席",
      "content": "何俊仁議員等議員，你們是否在席但不參與表決？ \n(有關委員點頭示意)",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00192"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 陳鑑林議員、劉皇發議員、譚耀宗議員、張宇人議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、林大輝議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉國謙議員、葉劉淑儀議員、田北辰議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 馮檢基議員、湯家驊議員、梁家傑議員、梁國雄議員、陳偉業議員、陳志全議員及郭榮鏗議員反對。 \n 李國麟議員棄權。",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00193"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員、何俊仁議員、李卓人議員、涂謹申議員、梁耀忠議員、何秀蘭議員、張國柱議員、胡志偉議員、張超雄議員、單仲偕議員、黃碧雲議員及葉建源議員沒有表決。 \n 全委會主席宣布有55人出席，35人贊成，7人反對，1人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 \nTHE CHAIRMAN announced that there were 55 Members present, 35 were in favour of the motion, seven against it and one abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 159,
      "bookmark": "EV_VOTED_00194"
    },
    {
      "title": "全委會主席",
      "content": "有14位議員已分別作出預告，提出共1 192項修正案，涉及削減69個總目內不同分目下的撥款數額。 \n 我考慮到條例草案是包括提供為實施2014年施政報告所公布各項措施的財政資源，我已決定依照施政報告致謝議案辯論劃分的範疇及主題組合就該1 192項修正案進行5項合併辯論。5項合併辯論的主題、範疇及次序，以及涉及的修正案詳情載列於講稿附錄1A至1E。",
      "sequence": 160,
      "bookmark": "SP_LC_CM_00195"
    },
    {
      "title": "全委會主席",
      "content": "全委會會按照講稿附錄1A至1E所列的次序逐一進行每項合併辯論。 \n 當上述5項合併辯論結束後，全委會會按條例草案載列各總目的次序，逐一表決各項修正案。在所有修正案表決完畢後，全委會會按總目的次序逐一表決69個有修正案的總目的款額納入附表。",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00196"
    },
    {
      "title": "秘書",
      "content": "總目21、30、31、45、46、72、74、80、92、94、112、121、122、136、142、143、144、151、169及174。",
      "sequence": 162,
      "bookmark": "SP_LC_CLK_00197"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第2項合併辯論，涵蓋剛才讀出各總目下的修正案。這項辯論的主題是“管治、政制發展及地區行政”。 \n 這項辯論所涉及的範疇是：政制事務；司法及法律事務；地方行政及大廈管理；公民教育；人權；保安事務，以及公務員及資助機構員工事務。",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00198"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員、梁國雄議員、黃毓民議員、毛孟靜議員、張超雄議員、李卓人議員、范國威議員、陳志全議員、涂謹申議員、黃碧雲議員、張國柱議員及何秀蘭議員已分別作出預告，提出共280項修正案，以削減20個總目的不同款額，包括剛才讀出的總目。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請陳偉業議員發言及動議講稿附錄1A的第1項修正案，然後分別請動議修正案的梁國雄議員、黃毓民議員、毛孟靜議員、張超雄議員、李卓人議員、范國威議員、陳志全議員、涂謹申議員、黃碧雲議員、張國柱議員及何秀蘭議員發言；但他們在現階段不可動議修正案。",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00199"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，你上次說過如果要展示物品的話，必須與討論的範疇有關，我現在想問議事堂裏所展示的物品與我們現時所討論的議程是否有關呢？",
      "sequence": 165,
      "bookmark": "SP_MB_LYC_00200"
    },
    {
      "title": "全委會主席",
      "content": "我請現時有展示物品的委員作出說明。",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00201"
    },
    {
      "title": "王國興議員",
      "content": "主席，我現時展示的物品當然與這個項目有關，因為今天是進入“拉布”的第二天，如果以每天有255萬元的公帑被浪費來計算，今天浪費的公帑將會是510萬元。因此，我很希望主席盡快“剪布”，而我展示的物品  就像這把金剪刀  我從第一天已經擺放在這裏了，與整個議程都是有關的。",
      "sequence": 167,
      "bookmark": "SP_MB_WKH_00202"
    },
    {
      "title": "",
      "content": "",
      "sequence": 168,
      "bookmark": "SP_LC_CM_00203"
    },
    {
      "title": "王國興議員",
      "content": "主席，“拉布”其實已在進行。",
      "sequence": 169,
      "bookmark": "SP_MB_WKH_00204"
    },
    {
      "title": "全委會主席",
      "content": "在上星期和今早進行的辯論中，我很留意委員的發言內容，未有任何委員表示要“拉布”，這當然是客觀的事實。我依然請委員待有足夠理據證明辯論已經變得冗長和沒有意義，“拉布”已經出現，然後才提出有關意見，這會比較合適。",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00205"
    },
    {
      "title": "王國興議員",
      "content": "好的，主席，我接納你的建議，不過我亦希望不要出現“農夫和蛇”的結果。",
      "sequence": 171,
      "bookmark": "SP_MB_WKH_00206"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，何謂“農夫和蛇”？我真的不懂解釋。",
      "sequence": 172,
      "bookmark": "SP_MB_LKH_00207"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你可從網上找到有關解釋。陳偉業議員，請動議議案和發言。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00208"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我希望委員尊重主席的裁決。我會待他先把物品收起，然後才正式發言。",
      "sequence": 174,
      "bookmark": "SP_MB_CWY_00209"
    },
    {
      "title": "全委會主席",
      "content": "王國興議員，請先將你所展示的物品收起。",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00210"
    },
    {
      "title": "王國興議員",
      "content": "我正在收起物品。要“拉布”的委員請繼續發言。",
      "sequence": 176,
      "bookmark": "SP_MB_WKH_00211"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我覺得真的不能忍受，因為根據《議事規則》......",
      "sequence": 177,
      "bookmark": "SP_MB_LKH_00212"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，委員不可隨意起立發言。如要發言，委員應先示意，待我叫喚了他的名字後才可起立發言。梁議員，如果你違反《議事規則》，你知道我會不容許你繼續留在會議廳內。 \n 王國興議員，請你迅速一點收起你所展示的物品。 \n(梁國雄議員舉手示意)",
      "sequence": 178,
      "bookmark": "SP_LC_CM_00213"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？ \n(陳偉業議員站起來)",
      "sequence": 179,
      "bookmark": "SP_LC_CM_00214"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，可否暫停會議，待王國興議員如此緩慢地把所展示的物品收起後才正式重新啟動辯論呢？",
      "sequence": 180,
      "bookmark": "SP_MB_CWY_00215"
    },
    {
      "title": "全委會主席",
      "content": "我看到王議員已經在收起展品，無須暫停會議。 \n 梁國雄議員，你舉手有甚麼問題？",
      "sequence": 181,
      "bookmark": "SP_LC_CM_00216"
    },
    {
      "title": "梁國雄議員",
      "content": "我想主席裁決。我是根據《議事規則》行使職權，卻竟然被指是浪費公帑。是否指所有人都在浪費公帑？這是對議會的侮辱，怎會是我個人的事呢？否則，主席你已經把我趕了出會議廳。",
      "sequence": 182,
      "bookmark": "SP_MB_LKH_00217"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下。",
      "sequence": 183,
      "bookmark": "SP_LC_CM_00218"
    },
    {
      "title": "梁國雄議員",
      "content": "這是否有問題？",
      "sequence": 184,
      "bookmark": "SP_MB_LKH_00219"
    },
    {
      "title": "全委會主席",
      "content": "當有議員指出另一議員的發言違反《議事規則》，他必須提出理據，我在聽後會作出裁決。我的裁決是最終的。但是，議員發言時如互相批評，只要沒有違反《議事規則》，被批評的議員完全可以循正常途徑作回應，這不涉及《議事規則》的問題。請大家不要再妨礙會議進行。",
      "sequence": 185,
      "bookmark": "SP_LC_CM_00220"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我希望你裁決，王國興議員現在是否就你的裁決“拉布”呢？他的動作如此緩慢。",
      "sequence": 186,
      "bookmark": "SP_MB_CWY_00221"
    },
    {
      "title": "全委會主席",
      "content": "我看到王國興議員已在收起所展示的物品，請你現在發言，以及動議議案。",
      "sequence": 187,
      "bookmark": "SP_LC_CM_00222"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，他的手腳真的很緩慢，好像患了柏金遜症一樣。 \n 主席，我動議載列於講稿附錄1A的第1項修正案。 \n 主席，進步民主派對於不公義財政預算案的抗爭，現在正式開始。主席，我是第一位發言的議員，不是因為甚麼特別理由，不是因為我“大嚿”重，而是因為我最早提交修正案，而這項修正案排第一位。這項編號1的修正案，是“議決為削減分目000而將總目21削減99,111,000元”，即是將行政長“宮”  應該是行政長“官”辦公室的全年預算開支(包括行政會議開支、行政長官辦公室的薪金、津貼及行政長官的非實報實銷酬酢津貼等運作開支)由99,112,000元削減至1,000元，即差不多是要使它從這地球消失。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，為甚麼我要削減行政長官幾乎所有工作上和私人方面的開支呢？理由是從他當選開始，“689”基本上便是以謊言治港，一個以謊言治港取得寶座和行政長官職位的有關人士，理應被唾棄。如果這議事堂有能力，或人民有真正渠道，便應該令行政長“宮”  應該是長“官”下台。我一而再說了長“宮”，可能因為他要“自宮”。 \n 代理主席，談及“689”的表現，除了是謊言治港外，自從他上任後，整個香港變質，也是令人感到失望或憤怒的。他當年承諾“一國兩制”、“港人治港”，但現在已明目張膽地落實“港共治港”，即中聯辦變相治港，兩個權力中心的情況已經消失，在中環的權力中心其實是被西環的權力中心指使，所有有關人員都獲指派，特首辦只是淪為信差，中聯辦有甚麼獨特指示，特首辦便按指示執行有關服務。 \n 我們看回特首辦聘用的人士，有一些當然是例行的傳統公務員職位，但不少都是特殊的政治委任，部分人士更來自中資機構。有些人說過去英國殖民地時期也是一樣，當時的總督也有一些由英國派駐來港的政治助理、政治顧問。這是殖民地運作的特色，不相信本地人，一定要由宗主國委派一些人協助殖民地的總督管治殖民地。這是殖民香港多年來的耻辱，在主權回歸後，理應改變殖民地式的運作模式。可是，很不幸，鴉片戰爭的歷史耻辱，令香港這個前英國殖民地變了由中聯辦操控的另一個殖民管治模式。 \n\n 看回連串情況，特首辦的整體運作並非按我們希望看見的“港人高度自治”形式運作，而觀乎特首辦的質素和有關領導人  特別是“689”  的表現，更絕對不應該讓他繼續擔任這個職位。 \n 我們看回“689”在選舉期間提出的連串承諾，最後證明是謊言遍地。他最引以自豪的是“港人港地”，在他上任不久，的確將“港人港地”列作部分土地的投地條件，但近期又突然消失，好像不說便不存在般，最後被質疑時，也沒有作出明確交代。總括而言，在最近一年，市民強烈感覺到“港人港地”的政策已不再存在。 \n 此外，他選舉時承諾會將強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金和遣散費的比例逐步降低。就此，我想很多工會團體當時是以此作為支持他的交換條件，但他至今上任差不多兩年，仍然未見有就有關承諾進行任何具體諮詢，更遑論落實。 \n 另一方面，他答應了“嫻姐”制訂最高工時。工聯會當時“誓神劈願”，表示“689”承諾當選後會制訂最高工時，但至今仍未有具體措施，也不要說時間表了。究竟政府是否會接受呢？我們看見的是仍然未有任何具體安排。 \n 他參選時在政綱述明會研究人口老化對公共財政的影響，也表示會成立累積養老基金。根據我們理解，這是等同全民退休保障(“全民退保”)，“長毛”議員提出的多項修正案，以及很多政黨就預算案提出的建議，當中也包括了全民退保的建議。“689”當時曾作出承諾，而不少傳媒報道也特別介紹“689”，認為他做實事，提出了具體承諾和建議，照顧基層市民的需要，但他上位後就完全忘記了有關承諾。全民退保的建議，因應日後人口老化而在養老、護老、醫療等服務方面的額外開支都變成空談，謊話連篇，沒有具體執行，遑論具體時間表。 \n 再者，推行免費幼兒教育也是他選舉政綱中一項很具體的措施，但眾所周知，他完全沒有就此作出交代。最近，天水圍有幼稚園因為租金問題被迫終止營辦。香港市民極為關注幼兒教育，很多人不太明白，在毫無準備的情況下終止一間幼稚園的運作，可能會對在該幼稚園上學的小朋友的心理、情緒造成終身損害，永遠無法補償。我們唸社工的，十分關注幼兒的心理成長，如果因為租金問題而令香港的幼兒終身受損，可說是一種罪行，政府在這方面不能協助有關人士解決困難，導致小朋友受害，理應受到譴責。我們看到行政長官要履行上\n述政綱和選舉承諾，這是特首辦的主要職責，既然不能履行，刪除有關開支也是應有之義。 \n 代理主席，看回特首辦的宗旨，是要為行政長官提供支援，但除了協助他種菜外，我不知道還幫了他甚麼忙，或許便是替他安排度假、訂機票。我想他是歷來特首之冠，是旅遊特首，因為上任不久已經放大假。一般而言，僱員是要做滿1年才可放假；立法會議員10月開始開會，最少要到聖誕才有少許假期  當然，較諸很多小市民，立法會議員的假期已算多  但這位特首更厲害，上任短短不足1個月已經放取有薪大假，這真是荒天下之大謬。特首辦最成功之處，可能便是協助特首放假旅遊，替他訂機票和酒店。 \n 特首辦除了向行政長官提供支援外，也為行政長官策劃公務和社交活動，執行各項有關安排，以及替禮賓府、行政長官粉嶺別墅等提供管理工作，另外便是確保行政長官在制訂和協調政策方面，以及就香港特別行政區政府的管治工作取得最佳意見和支援。然而，我們過去1年多看到的，除了是中聯辦的意見和指示外，香港市民很多意見到了特首辦便石沉大海，這是因為它在選取方面有偏見，還是特別聽取“梁粉”的意見呢？ \n 既然已經有一套系統存在，便無須那麼多人幫他取得和處理有關意見。基本上，中聯辦一個電話已經可以解決所有問題。中聯辦有更多工作人員，數以千計，整個中聯辦的情報搜集系統、資料分析、跟特首的接觸......大家看到他當選後，首先是前往見“契爺”，他好像“烚熟狗頭”般到中聯辦謝票。那689名投了票給他的，他還未致謝，卻先到中聯辦，但中聯辦是沒有票的。劉皇發議員，鄉事會投了四、五十票給他，但他上任後卻要拆你們的家、毀你們的家園、收回你們土地、滅你們的祖宗。他當選後是多麼的囂張。雖然中聯辦沒有票，但他竟然向中聯辦謝票。 \n 既然已經有代表偉大祖國的中聯辦在背後支持他，已經有這麼多資源、金錢和人才，便留待中聯辦繼續支援他，無須行政長官辦公室提供支援。我們沒有理由浪費9,000多萬元，只是替他安排旅行、訂機票的，對嗎？粉嶺別墅更不用說，只是用作招呼“梁粉”，納稅人沒有理由讓他把粉嶺別墅用作謝票的。且看以上種種表現，是令人感到失望的。 \n\n陳偉業議員動議的議案如下： \n“議決為削減分目000而將總目21削減99,111,000元。”",
      "sequence": 188,
      "bookmark": "SP_MB_CWY_00223"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我與陳偉業議員一樣，建議削減行政長官辦公室(“特首辦”)開支。有關特首辦的職能，陳偉業議員已說了，便是支援特首施政，但大家且看特首辦在過去一年做了甚麼。這當然要從特首的行為說起，因為特首是獲《基本法》賦權代表香港的。 \n 我今天往看醫生，醫生說我的腳傷經過半年已痊癒了。半年前所發生的一件事，相信大家也知道，該事件在本會也弄得沸沸揚揚的，便是特首一人決定不發牌予某間機構。為何我要特別提出此事來討論呢？其實，這件事包含兩個因素，其一是關乎我將會談及的行政會議，但我暫且不說，因我仍未說到削減行政會議成員的酬金，我現在只談特首辦。 \n 在整個過程中，特首辦有否協助特首作出適切的決定呢？我們真的看不到。特首日理萬機  我稱他為“援交”特首，他花了很多時間往大陸發展他的所謂商機，他是如此告訴大家的，他往大陸是為我們尋找商機。因此，他留在香港處理政務的時間相對減少。大家試想想，既然特首留在香港的時間這麼少，那特首辦究竟在幹甚麼？既然主人不在港，那些婢僕有何事可做呢？單在這一點而言，如果特首辦的制度不更改，從制度上說已是不敷應用，為甚麼？我不相信梁振英可以把整個特首辦跟着他搬往大陸，又或是搬往他前往的其他地方。換言之，特首辦已變成一個跟過往的特首辦大不相同的機構。當特首離開香港這個司法管轄區時，特首辦便無法幫助特首，這點可從梁振英過去一年所犯層出不窮的錯誤可見。單憑他一人決定不發牌照予HKTV便是一個很簡單的例子。 \n 我曾在本會提出一項很簡單的問題  王國興議員在席，不知他是否知道答案，我想請教一下。在世界其他司法管轄區，究竟有沒有由一國元首來決定是否發牌予一間電視台的情況呢？是沒有的，是沒有這回事的，這情況是不會發生的。事實上，在如此敏感的問題上，特首至今仍沒有就事件作出交代，我亦奈他不何。代理主席，由此引申一點，就是沒有人能夠提醒特首。我提出的問題是，全世界沒有一處地方是由一國元首來決定是否發牌予一間電視台或電台的  \n王國興議員又離席，一說到這事他便離席  我認為特首辦在這問題上是責無旁貸的。 \n 還有甚者，就是當特首在HKTV事上弄得天怒人怨，令當局面臨司法覆核的情況下，這個梁振英仍死性不改，他竟再次建議成立創新及科技局，這個局就是兩年前被小弟及其他議員以議會質詢方式導致不能實行的5司14局的其中一個局。代理主席，我為何要談及這事呢？第一，這顯出特首在行使其權力時，竟甘冒天下之大不諱行事。無人明白他為何會不把一個珍貴的營業牌照發給一個有機會且實際上已作投資了並做了大量工作的機構，反而發給另一個長期虧本的機構  亞洲電視。在這事上，這個特首是無詞以對的。然而，今天，當局又建議要成立創新及科技局，特首對前事竟然忘得一乾二淨。單在這點上，特首辦實際上並無協助特首進行合乎理智的管治。 \n 第二，代理主席，我相信當你聽到我又在此問及特首那間英屬處女島公司時，你也會感到厭煩。代理主席，梁振英開創了以往所有特首不敢做的惡例，便是身為國家元首私自擁有一間業務不受調查，不會向外泄密的英屬處女島公司，就是我們所謂用作逃稅或隱瞞自己業務的公司。不論是我衝前向他擲物、直接向他質詢，又或是站在這裏質詢其代表陳家強局長，他還是沒有回答，這問題至今仍是一個謎。究竟他是否已不要這間英屬處女島公司，還是如他所說般，已透過委託方式將公司交予一個人來管理呢？至今仍然不知道。大家嘗試設身處地想想，當一個議員5次質問特首他一間隱蔽公司的財政狀況，特首竟然可以不回應，這怎麼可以。特首不回答，不足為奇；他的問責局長不回答，也不足為奇，但特首辦有需要提醒特首不可對此置若罔聞。在我看來，對於一個如此簡單，一個全香港人也有懸念的問題，特首辦為何不能提醒一下特首，請他乾脆回答梁國雄議員，也就是我，提出的這個問題：他在BVI英屬處女島的公司究竟如何運作，有何業務呢？ \n 這是一項十分簡單的問題。代理主席，我已經去信特首辦再次詢問，因為我與梁振英沒有甚麼交情  我與蔣麗芸議員不同，她說自己認識他，所以相信他，但我辦不到，因為我不認識他  所以我便去信他的辦公室查詢，但其辦公室卻由始至終也沒有正式回答我的問題。代理主席，單從這兩件事，我認為特首辦確實沒有協助特首進行施政改善。 \n 我還想搞清楚一個問題，就是梁振英特首自上任後，很流行落區諮詢民意。到地區諮詢民意固然是一件好事，但梁振英特首  即\n我們俗稱的“689”  每次落區都會令區內衝突劇化，他會引發市民示威，亦引發他的支持者前往該區反對示威者，繼而造成衝突。我想請教特首，如果情況是這樣的話，他是否仍應落區呢？他是否應考慮使用一些更好的途徑呢？然而，代理主席，他沒有這樣做。 \n 我舉一個簡單例子來說明特首辦的疏忽。局長現時在席，我正好問一問曾德成局長，關於早前我前往大角咀陳慶社區會堂向特首示威一事。特首落區的事務，應該是由民政事務局與特首辦協調的。然而，舉行諮詢的地點即陳慶社區會堂，有一令人相當遺憾之處，就是該處不設無障礙通道，不良於行的人無法直達會堂。換言之，在該次諮詢中，不良於行的人是無法參與的。幸好小弟也為人認識，知道我是梁國雄議員，所以便找來4個人把我抬到會堂，在諮詢中聽他講話。作出這樣的安排，難道不應被打屁股嗎？梁振英上台後，曾經提出一項暢道通行的計劃，必須在全香港的黑點及公共交通要道，安排設置電梯、升降機或斜坡，使所有人也可以通行無阻。可是，偏偏在他出巡時，卻選擇了一間不良於行人士無法前往的會堂。我也不知道這是否曾德成局長的錯  他現時在席，稍後他可以回答  究竟是否曾德成局長堅持如果特首要到大角咀，根據他的看法最好是到陳慶社區會堂，因為該處最方便；抑或這是特首辦的錯呢？依我來看，即使曾德成局長或其手下如此愚笨，歧視不良於行的人，特首辦也應該提出反對，應該前往視察場地。 \n 代理主席，我當天也在現場，當時是約有四、五百人的警力，即是說，他們把全部注意力集中於以警察控制場外無法參與諮詢會的人。當局安排了四、五百名警察，動用了大量公帑。可是，對於那些有機會進入會場的人，例如我這些已取得門券，但卻無法走那數級樓梯的人，當局完全沒有考慮過，這是相當危險及難看的。特首的政治不正確，是會令我們蒙羞的。 \n 代理主席，我暫時先提出這兩點，希望曾德成局長稍後可以回應，究竟是他堅持特首要到陳慶社區會堂，還是特首堅持要到那裏呢？否則，可能會令特首蒙上不白之冤了。 \n 我提出的這兩個具體例子，足以證明特首辦作為輔助特首施政的辦公室，不單不夠細心，而且亦不敏感，不知道政治不正確是一個元首極須避諱的事情。 \n\n 我還有一件事情想說。可是，現在時間快到，而王國興議員又走開了，我正要說到關於他的部分。王國興議員，回來吧，我現時要談到你那部分，就是工聯會被騙案。 \n 當日，工聯會把全部票數投給梁振英這個壞蛋，因梁振英當初表示會就標準工時提出立法，工聯會當然很高興，儘管要投票給這壞蛋，但總算可以做件好事。可是，至今經過兩年時間，梁振英只是成立了一個委員會，研究這事是否可行。代理主席，王國興議員當然要走開了，因為工聯會要不是蠢便是傻的，要不是傻的就是壞(計時器響起)......我留待稍後再慢慢談。",
      "sequence": 189,
      "bookmark": "SP_MB_LKH_00224"
    },
    {
      "title": "毛孟靜議員",
      "content": "梁振英上任不足兩年，試看香港的現況，已不再是示威之都這麼簡單，簡直就是超級示威之都。每星期最少有一次示威，地點包括港、九、新界，連大嶼山也快將會有，可說任君選擇。 \n 梁振英的施政出現重大錯誤，他的罪狀真是罄竹難書，我姑且提出三兩項我認為比較重要和重大的。他的理念錯誤，但由於純粹是理念，所以大家難以察覺。他最大的罪狀是不停地私下或公開隱隱說明，行政與立法之間是配合的。任何曾經在大學修讀政治科目的大學生均知道，在任何文明社會，最基本的精神是行政、立法、司法三權分立，互相制衡。但是，他卻說要配合，而事實上這個立法會也真的會加以配合，這實有賴保皇黨、建制派。他們藉“分豬肉”得到的好處甚多，亦即英文所說的“pork barrel spending”，於是現時每個區議會均獲撥款1億元，大家也知道是甚麼一回事，總之他們喜歡怎麼使用，大可悉隨尊便。 \n 梁振英的第二個罪狀是藉中港融合之名出賣香港。很遺憾現時只有曾德成局長在席，因他只負責民政這一個範疇，而我現在說的卻是整個政府的重大施政錯失。梁振英出賣香港，但卻以很多語言“偽術”掩飾，且容許我稍後慢慢仔細道來。我曾邀請這位名為梁振英的人到香港中文大學，與我的政治系學生會面，他當時跟大學生說會十分着重內交，但何謂“內交”？到了今時今日，大家可以很清楚看到，所謂“內交”並非與香港人打交道，而是不時跟北京“圍威喂”，不過他並沒有資格“圍威喂”，基本上只是接令，就是這一種“內交”。 \n 他上任後的委任工作一直是用人唯親，這是大家有目共睹的，而他當然也肯定受到北京的掣肘。我個人對張炳良局長須同時負責交\n通、運輸及房屋事務感到十分遺憾，因為他實在是一名教育家。但是，梁振英整個內閣人選予人一種私人俱樂部的感覺，連最基本的誰人熟悉哪個範疇、應該負責甚麼工作，他自己也拿捏不了和拿不定主意。所以，香港現時這種一團糟的亂象，實由他一手造成。 \n 行政、立法之間的配合可說是有目共睹。這邊廂有人提出調查高鐵事件，那邊廂卻提出異議，說不如把時間留作在工地上處理問題，這麼錯亂的說法竟也有人提出，彷彿無人需要問責似的，把傾瀉地上的覆水抹乾便可。現在隨時要超支不知多少百億元，一不小心，整項工程可能會再在三兩年後超支近千億元，還不是要由納稅人支付？雖然他也有納稅，一定有他的份兒，但這筆帳卻並非由他個人支付。 \n 有人提出要調查海難報告事件，這麼基本的事情，而且也不是甚麼調查，我說錯了，純粹只是要求公開那報告，但也不得要領。我們要求引用P\u0026P公開報告，對方卻答說不大方便，好像十分維護法治似的。可是，代表法律界的郭榮鏗議員曾在立法會提出一項議案，要求本會捍衞法治精神，但卻遭到否決，有沒有這麼“搞笑”？行政、立法之間這種如斯畸形的制度，切實地日復一日在香港上演，有如戲劇一般。 \n 民主派取得接近六成的票數，但在議會中可有取得接近六成的席位呢？當然沒有，只要數算一下便已知道發生了甚麼事情，這是哪碼子的制度？於是梁振英政府便可天天仗着人多來行兇，不管你說的是甚麼正義，他可沒空理會或跟你討論甚麼政治倫理、政治正義，總之就是要對你提出的一切加以否決、反對和棄權，行政便成為最大。市民事事不滿，惟有天天上街遊行，但卻因此被指是暴民、民粹主義，政府永遠沒有錯，錯的只是市民不懂感恩。 \n 有說中港融合是大潮流，浩浩蕩蕩，難以抵擋，但他最可耻的是以一些大家最為信奉的理念字眼，包裝他口中所說的中港融合，而實際上卻是出賣香港。就3G頻譜市場，政府要求現有營運商回吐三分之一，然後將之拍賣。這是好事了吧？說到要開放市場、引入競爭，誰人還膽敢反對？然而，市場原來只開放予一間名為“中國移動”的公司，所引入的唯一競爭者亦是“中國移動”。現在所說的是數億元的投資，並非開設花生檔，不是隨便一位也可加入競爭。政府現在這樣處理，已經把一間外資公司嚇跑，因香港現在這個樣子，已令它不敢參與。 \n\n 此外，政府又跟我們提出甚麼燃料組合，好像很環保似的，但香港要環保，難道國內不用環保？說來說去，今次由黃錦星提出的燃料組合又是要開放市場，聲稱可以制止現時尤其是由中電造成的長期壟斷，這敢情是好，因打破壟斷後便有選擇了。事實並非如此，將來的情況更令人擔憂，因為並沒有選擇，只得南方電網。又是中資機構，日後不單食水供應，甚至連電力供應也可能被截斷。 \n 說到新聞自由，特首辦和政府非常尊重新聞自由，所以任何有關新聞自由的事情都不會碰。特首竟然親自致函《信報》，要恐嚇Joseph練乙錚這一介書生，有沒有搞錯？然後那一邊的立法會議員卻說他有個人言論自由，竟然連這麼無知的說話也說得出。一個人的身份、地位和所擁有的權力，難道可以完全當作若無其事？至於王維基及他所代表的最基本獅子山下創新精神，難道會獲得認真的看待？通訊事務管理局(“通訊局”)挖空心思，誓要將他打敗，讓他白白以1億元購入一個不知甚麼流動電視牌照。 \n 另一方面，通訊局將於7月1日准許香港的電視台製作社論節目，總之在批評後給你合理時段作出回應便可，但你又不可說得太多，因他可以聲稱你沒有被點名，儘管整個節目其實一直在談論你。一直在電視節目中被批評的當事人，卻不可回應太多，因為被點名的時間只共有25秒，所以也只獲播出25秒的回應，而且還可以把片段剪接至支離破碎。這是多麼的可笑。某人自認愚蠢，只播放你在點頭的畫面，又是否可以？這羣人究竟曾否在電視台工作，知否電視製作是甚麼一回事？ \n 不過，我要順帶稱讚亞洲電視的新聞部，它真是了得。如果沒有記錯，在星期一的晚上，香港律師會的會長，我已記不起他的名字，他在面對記者的英語訪問時竟然拒絕以英語作答，並要求記者自行翻譯。香港不是亞洲國際都會，英文不是我們的官方語言嗎？現在這情況真的十分合襯，因為香港律師會的會長在記者會上拒絕以英語作答，肯定不是梁振英的錯，但卻是一種大陸化的象徵，可能他的普通話真的比較流利。 \n 至於大陸化，我們已說了很多遍。我和范國威議員早在2012年年底已開始在這個議會提出限制自由行、取消“一簽多行”，但試看現在有何結果。由2009年至今，以“一簽多行”方式訪港的旅客人次已上升了8倍，有沒有搞錯？一個人口700多萬的城市，竟要在9年多10年後，每年隨時接待1億人次的旅客，有這可能嗎？但蘇錦樑局長卻說沒有\n問題，着我們多等一班車，多一點包容。高鐵現在弄至亂七八糟，還說甚麼下一班車，根本不知何時才有車。政府的施政完全是虛情假意，凡事“側側膊”，但求大家不發覺。把責任推卸到高鐵管理層隱瞞之上，卻不知道他們可能學習了政府的官場文化，凡事虛與委蛇，只要不太顯眼，便一於“側側膊”。 \n 香港的新聞自由現已頗受政府摧殘，以致大家都很“識做”，自我審查。人們已不太相信傳統媒體，於是網上媒體崛起，成為第五權。眼看第五權的網上媒體這麼厲害，政府連忙宣布在今年成立創新及科技局。王維基那麼創新，何不把他那盤生意納入這政策局內，並委任王維基擔任新設的創新及科技局局長？政府理應這樣做，而不要再讓我在此聽到議員們私下互相詢問，有沒有興趣出任局長之職。這簡直是可耻，可耻得很，行政、立法相配合！ \n 不知道黃定光議員在批評我些甚麼？代理主席也沒有就我的發言作出批評......",
      "sequence": 190,
      "bookmark": "SP_MB_CM_00225"
    },
    {
      "title": "代理全委會主席",
      "content": "我聽不到黃定光議員在說話。毛議員，請繼續發言。",
      "sequence": 191,
      "bookmark": "SP_LC_DCM_00226"
    },
    {
      "title": "毛孟靜議員",
      "content": "非常感謝。很出奇，文化局...... \n(黃定光議員高聲說話)",
      "sequence": 192,
      "bookmark": "SP_MB_CM_00227"
    },
    {
      "title": "毛孟靜議員",
      "content": "你現在聽到了嗎？",
      "sequence": 193,
      "bookmark": "SP_MB_CM_00228"
    },
    {
      "title": "代理全委會主席",
      "content": "黃定光議員，現在是毛孟靜議員的發言時間。",
      "sequence": 194,
      "bookmark": "SP_LC_DCM_00229"
    },
    {
      "title": "毛孟靜議員",
      "content": "文化局亦是由梁振英提出的建議，打算由許曉暉女士出任局長，為何卻又不了了之，而設立創新及科技局之議卻要急急提出？創新及科技局的設立，真的與網上管制無關？網上媒體隨時會有如通訊局的某些規例，立法會反對無效，只要它有此規定，即使是《獨立媒體》、《主場新聞》也必須領牌，從此要申請牌照。 \n 香港土地短缺，深水埗海傍有一大片填海得來的土地，將用作興建酒店。我詢問規劃署為何要在該處興建酒店，所得回覆是那是政府的政策。於是我親自致函特首，詢問是根據甚麼政策作出決定，他的答覆是相信規劃署的專業。行政、立法配合，中港融合，全都是出賣香港的政策和行為。多謝。",
      "sequence": 195,
      "bookmark": "SP_MB_CM_00230"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我們今天這項合併辯論，當然包括我提出的修正案，即關於扣減特首梁振英的薪酬和警務處處長曾偉雄的薪酬。 \n 就這項修正案，我首先想說梁振英。為何在今次的預算中，我會建議扣減他的薪酬？特首在上任前，在競選期間，多番表示他會是個關注基層的特首，他很擔心我們的貧窮問題、長者退休，以及弱勢社羣在社會上和貧富懸殊下的生活困苦。在住屋方面，就着很多香港人惡劣的居住環境，他三番四次、很明顯地展示很大的決心和誠意，讓我們了解他將會是個房屋的特首。他最近亦再次提出香港人不單應該有屋居住，還應該住得更佳，他在天津訪問時更具體表示，希望將來香港人的居住面積會不斷增加。 \n 代理主席，他上任已經接近兩年。他在競選期間透過政綱清楚表明，按其政綱第13頁有關土地規劃的內容所述，他表示“香港並不缺乏土地，欠缺的是全局觀和長遠的規劃。適時和適度開發土地資源，對香港的可持續發展極為重要”，這清楚地表明香港不是缺乏土地，欠缺的是規劃；在第25頁有關房屋的政綱中，他在理念第四點中再次重申“香港並不缺乏土地，只缺乏長遠規劃”。 \n 代理主席，我上星期曾前往上水石湖墟探訪一羣街坊，他們均居住在石湖墟的“劏房”內。原來上水也有“劏房”，其中粉嶺也有一部分。我小時候曾在粉嶺居住一段時間，以我的生活經驗，當時的上水和粉嶺不是村屋，便是低層、可算為低密度的住宅，我根本無法想像原來今天的上水和粉嶺均充滿了“劏房”。 \n 那些街坊向我表示現時的租金十分昂貴，但生活環境很不穩定。他們表示，上水石湖墟“劏房”的特色是大部分均設在天台上，當地的社工估計，單是石湖墟，這類“劏房”便約有2 000戶。由於低層一般已租予水貨客作為臨時貨倉，或作其他商業用途，“劏房”大多數設在3樓，也即是天台，於是這些建築物便要日曬雨淋，每逢刮風下雨都會搖搖欲墜，非常危險，而且出現漏水，也恐怕會有大風將它吹倒。 \n 我想代理主席也知道，這些“劏房”的其中一個特色，便是他們要在馬桶上煮食，因為當中不設廚房，只有廁所，其餘便是他們睡覺、吃飯、孩子做功課和進行所有其他活動的地方，還有地下的空間。床邊如果有位置，便可能用來放置電飯煲來蒸食物和煮飯，否則便要到廁所煮食，而廁所如此狹隘，他們惟有將木板放在馬桶上，他們煮食時，便要將油鹽等調味品放置在沖水箱上。 \n 根據官方的統計，香港現時大約有17萬人居住在“劏房”，這是被團體批評為嚴重低估了實際上今天在香港居住於“劏房”內的住戶人數。我們的特首為這些居住在惡劣環境、低收入的住戶做了甚麼呢？他表示會盡快興建公共房屋，早點改善他們的居住環境，但最近我們從審計署的報告所見，政府連落實所謂3年上樓的期許或承諾也根本無法兌現。即使根據他自己未來10年的房屋估算，提供47萬個單位，第一這根本不足夠，第二，根據政府現時擁有的土地，這根本並不足夠。況且，現時的建屋量也遠遠追不上需求，未來每年有2萬個公屋單位落成，但我們已經有24萬住戶在輪候公共房屋，即使10年後能達致這建屋目標，再加上每年7 000個流轉公屋單位，也沒有可能應付今天正在輪候的人士。 \n 因此，代理主席，梁振英上場之前就大聲疾呼，把自己說成是如此注重住屋，幫助基層市民早日改善生活環境，有一個安居樂業的香港，其實是假的。安居何時做得到呢？我們剛與一個名為關注基層住屋聯席的基層團體會面，他們最近曾就此進行研究，發覺有四成居住在“劏房”的住戶，租金佔了他們收入的43%。試想想，“劏房”便屬我剛才所形容極度惡劣的環境，卻並不便宜，呎價較豪宅昂貴，往往佔了低收入住戶入息的很高比例，即是超過四成。他們很辛苦和努力地工作，他們運用大部分的工資，只求一個住宿的地方，而且是不安穩的，因為租約期限通常只得1年以下，業主還要自行安置水錶及電錶，向他們收取較高的電費和水費。所以，他們基本生活的經費，都是被這些無良業主取去。 \n 我們提出，既然政府承諾可以3年上樓，如果市民已輪候公屋超過3年，便應該向他們提供資助，梁振英卻說這會令“劏房”租金上升。因此，我們又建議政府推行租金管制(“租管”)，限制這些“劏房”的租金上升。老實說，這些業主透過將自己的物業不斷“劏小”來謀利，限制他們在租金上的加幅，其實也是相當合理的，但梁振英卻說不會做，更說租管是萬萬不能的。那麼，如果租管不推行，租金津貼又不推出，又不加快興建公屋，正如我剛才指審計署說得很清楚，這其實等於甚麼也不做，他如何說自己是關顧基層呢？ \n 代理主席，他除了說自己關心房屋，還說自己關心扶貧。這在他的政綱中也說得很動聽，他在第18頁中提到：“由1997年至2009年，香港人均實質本地生產總值上升了33.5%。然而，同一段時間內，人均住戶入息最高10%羣體的收入上升了64.7%，但是收入最低的10%卻下跌了22.2%。付出與回報不相稱，使相當部分市民無法感受經濟增長帶來的得益，結果造成社會羣體利益分歧擴大。”他說得很清楚，而且說得正確，就是貧富懸殊，而且提出了具體數字。在他上任之後，情況究竟有否改善呢？扶貧委員會提供了數字，顯示我們的貧窮人口比例接近兩成，即使在福利轉移後，比例也超過15%。如此高的貧窮人口比例，我們可否引以為榮？梁振英又究竟做過些甚麼呢？ \n 對於長者的退休保障，他一拖再拖，一上場便迫我們要立即通過他提出的“特惠生果金”，後來卻將它改稱為長者生活津貼，實際上卻引入了資產審查，這根本不是香港人想要的退休保障制度。究竟他做過些甚麼呢？他扶貧已做得不好。在老人方面，他還承諾......這是政綱第32頁，我仍然在談及他的政綱，他說︰“就處理老年貧窮問題，研究如何引入短、中、長期措施，改善現時的社會保障及退休保障制度”。但是，他改善了些甚麼呢？除了推出長者生活津貼外，最令人痛罵的“衰仔紙”問題，他到今天仍繼續堅持，而這問題正令到很多有需要的長者無法取得必須的援助。 \n 對於殘疾人士，他在政綱第33頁表示會“研究及落實有效的策略與措施，以縮短日間訓練及住宿服務的輪候時間”。代理主席，他上任近兩年來在這方面究竟有何研究，又落實過甚麼計劃，從而縮短日間訓練和住宿服務的輪候時間呢？在過去兩年，有關的輪候時間只有變得更長。他又說“容許單肢傷殘人士申領傷殘津貼”，但有關研究現時仍繼續進行，我相信即使研究至他下台之時，也仍然未能處理得到。 \n 代理主席，他作出了許多承諾，但實際上做到的又有多少呢？在教育方面，他表示會考慮為少數族裔“設置‘中文為第二語言’的課程和評核標準”，後來卻變成“中文為第二語言”的框架，即是怎樣呢？我們不清楚有沒有課程，也不清楚有沒有評核標準，這便成為了制度上的glass ceiling，即是一個看不到的關卡，令很多少數族裔因為未能在中文科公開試中取得合格，因而永遠無法升讀大學。因此，少數族裔整個羣族便要生活在貧窮當中，無法出人頭地。 \n 他在政綱第29頁中又說會“檢討融合教育的成效”，但今天他已經上任近兩年，我們要求他檢討的事情，究竟檢討了甚麼呢？他又說要\n“及早規劃幼稚園／幼兒園和小學的布局”及“盡快實施15年免費教育”，到了今天，15年免費教育去了哪裏呢？結果又是成立委員會繼續討論。 \n 代理主席，這個特首便是不斷成立委員會，不斷繼續討論，把他承諾了的事情......我還未談及標準工時及強積金對沖等問題，我會留待黨主席李卓人議員再談。這個特首就是不斷在拖延，對於很多已承諾的基本民生事項，甚至是他認為是重中之重的房屋問題，也是做不好的。所以，對於這特首，我們已經給予他近兩年時間，我可以判斷他是失職的。 \n 所以，我建議在今次的預算內，他的薪金應被全數刪減，我認為他貢獻自己的薪金作為謝罪，是他做到有餘的事情。多謝代理主席。",
      "sequence": 196,
      "bookmark": "SP_MB_CCH_00231"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，張超雄議員剛才表示，他的修正案是要削減行政長官的全部薪金，所以他的修正案是“議決為削減分目000而將總目21削減5,056,752元”。我現在的修正案同樣是針對總目21，是要削減5,056,063元。大家可以看到兩者的分別，我的修正案是向梁振英支付689元的薪金。當然，我們根本認為他的薪金應該全被削減，亦認為他應該下台，但既然他得到689票，即最低限度，他也是由689人投票選出來的，便當作我們代替政府向梁振英支薪689元。 \n 然而，梁振英不值得香港市民支薪，也根本不值得繼續擔任特首這個職位。梁振英禍港殃民的罪行，在會議裏真的被數了很多次，大家還記得本屆議會在最初開始時，便已經批評他的首宗嚴重罪行，便是誠信罪。由僭建引起的誠信，一直到他所有的政策，大家都發現他在說謊，然後便以語言“偽術”來維護自己。所以，第一宗罪行肯定是“誠信罪”，但我今天不想談論這麼多，因為這是數之不盡的，以往亦曾數過。如果大家看回立法會的紀錄，其實大家都會......所有議員都在監察特首，都可以數到他的誠信問題。 \n 第二個最大的問題，我覺得他是出賣了“一國兩制”及香港的利益。大家還記得特首就施政報告發言的時候，提及一位香港學生前往廣西營商十分成功。我覺得這個信息令人感到很可怕，因為這是告訴所有香港人，香港是沒有機會的，所有機會全在內地。大家試想想，會否有一個地方首長，竟然出賣當地人的利益至此地步？特首便是告訴所有香港人，如果要賺錢糊口，便要返回國內。他比內地的省長、\n市長更差，內地每一位地方首長也會協助自己的地方，即使是內地  我先別說在民主國家、由民主選出來的市長  即使是內地的市長，他們也會為自己的地方拼命宣傳，希望職位及投資能夠留在本地。但這位特首竟然出賣香港人的利益至此地步，他並非替香港作宣傳，他並非對大家說香港有很多機會，他是告訴大家，機會是在內地，這有甚麼意思？香港怎樣發展下去呢？這是很侮辱香港人的。 \n 大家記得香港曾有一段很光榮的歷史，在辛亥革命時  如果大家前往香港文物徑，大家也會看到香港當年怎樣為辛亥革命貢獻  然後一直到改革開放，香港在整個經濟管理及運作方面，亦作出貢獻；到了今天，仍然作出很多貢獻。我們的司法制度、普世價值、民主自由的制度，現時當然是受到攻擊、侵害，但香港人應該為這些價值、為我們可以擁有及可以繼續捍衞這些空間而感到驕傲。可是，這位特首不說這些話，他只會告訴香港人：“香港是‘玩完’的了，你返回國內吧！”他“擦鞋”到了這個地步，他的整個管治中心點，是要表示自己是中共的一個傀儡，要在香港執行中共的政策，他的一切榮耀也歸於中央政府，一切機會都在內地。所以，他經常說要怎樣倚靠祖國，這便令香港失去了本身的優勢。香港是有優勢的，我們亦要發展這些優勢，但淪落在這位特首身上，便令我們的優勢一天比一天被“唱衰”，而大家亦不再發揮自己的優勢。因此，我們覺得，如果他這樣出賣香港，又怎值得香港人向他支薪呢？ \n 第三個最大的問題是，你看到他所有的社會政策，均令香港社會出現嚴重分化、撕裂，大家本來收看電視是有選擇的，但他卻令大家沒有選擇，大家看到他竟然使用卑鄙的手段，不向HKTV發放免費電視牌照。國民教育亦如是，硬要推行，最後他當然要讓步，但在退讓之後，我們也害怕他化整為零，例如繼續在學校推行普教中，這其實亦在慢慢侵蝕整個香港社會的特色，以及在語言方面的立場。 \n 所以，大家看到他一直推行的政策，均令社會嚴重分化。在中港矛盾上，如果我們的特首可以推行一些政策以紓解中港矛盾，便不會令矛盾越演越烈，最後令香港人十分生氣。這些問題已迫在眉睫，不單租金上升，物價也上升，但特首卻好像無法處理，令現時的中港矛盾也無法處理，這是因為我們沒有政策處理，而特首亦好像毫不理會這些問題。 \n 我稍後當然會談及勞工的部分，但未談及這部分之前，我還要說說特首的另一宗罪。在多屆特首中，他是最懶惰及離境次數最多的一\n位。大家試比較3位特首，他放假得最多，前往內地探訪各省市的次數亦是最多，而他最近亦在放假，他這份工作其實頗舒適，所以更要削減他的薪金，以他現時逗留在香港的時間，他可能只值689元，因為他全部時間都在放假，社會上所有議題，差不多沒有一項是需要他處理的，扶貧不用處理，政改不用處理，房屋也不用處理。高鐵現時的問題又不用處理，他總是不知去了哪裏，香港人為何這麼悲哀，要忍受這位特首呢？ \n 剛過了5月1日勞動節，我記得當天我出席政府的酒會，而當天出席酒會的也不是特首本人，而是署理特首林鄭月娥，特首去了哪裏呢？原來當天他前往法國。為甚麼呢？那天是5月1日勞動節，但香港特首卻不理會香港的工人，而是前往法國出席別人的婚宴，那個婚宴原來是何柱國和林建岳對親家，他們兩人，一位是女兒出閣，一位是娶媳婦，總之他是去了法國參加婚宴。但是，他對香港工人的問題，卻完全沒有發出任何信息，就是置之不理。哪件事較重要呢？對他來說，可能參加婚宴較重要，因為他最後都是傾斜於有錢人及財團。所以對於勞工問題，為何他仍不肯為工人權益做任何事及推動勞工權益呢？因為他根本傾斜於有錢人及財團。所以，他出席婚宴當日，其實是很有象徵意義的，這表示他出席有錢人的婚宴，較留在香港幫助工人或研究勞工權益更為重要。 \n 他出賣了三大勞工權益，我先說第一件事。大家都知道，他在某程度上是依靠最低工資來扮親基層，因為在他上任特首之前，我首次及唯一一次與他會面，便是他約我商討最低工資的問題。當然，他說他很支持。但是，當他上任後，他有否就最低工資再發聲呢？我們提出要一年一檢，他有否說支持呢？沒有，仍然是兩年一檢。現時最低工資正在進行檢討，去年5月1日最低工資獲增加。當現時的檢討完成後，要到明年5月1日才會再提高最低工資。他同樣是兩年一檢。為何他當年裝模作樣，說最低工資重要，要推動最低工資呢？但是，當上屆政府立法後，他對於最低工資一直被通脹蠶食，卻隻字不提。最低工資的水平一直追不上綜援或可以養家的水平，對此，他並沒有任何表示，而且置之不理。他是否藉勞工問題上位後，便出賣勞工呢？這是很明顯的。 \n 當他藉勞工問題上位時，他承諾了兩件事，第一是推動立法標準工時。現在很明顯，這是一個大謊言，是虛假的。因為他已經成立了  又是靠一個委員會“過橋”  成立了標準工時委員會，等待明年年底才會完成工作。大家試想想，明年年底已經是2015年年底，怎\n樣立法呢？2016年立法會又要再選舉；2017年也要再選舉特首。很明顯，他根本是拖延時間。由這一屆拖延到下一屆，上屆研究後，今屆又再研究，永遠都不肯立法。所以，我們認為這位特首根本是欺騙香港工人，他在政綱承諾的事不兌現。 \n 另一件他說了而不兌現的事，便是關於強積金與遣散費對沖，他又是欺騙香港工人。他亦表示在政綱已作出承諾，但實際的情況是，本來以為今年會在施政報告內提出，怎料在施政報告發表前，大商會全部去找梁振英面談。面談完畢後，在整份施政報告內隻字不提強積金與遣散費對沖的任何建議。即使他說其政綱的字眼可能沒有承諾對沖，但他有承諾取消部分對沖；但即使是取消部分對沖，他也沒有做。 \n 然後，責任交回政府，現時，不管是財經事務及庫務局，或勞工及福利局，都只說正進行研究，但如何研究和研究甚麼，也沒有說明。然後，他們只說爭議性非常大，至於何時會完成報告，亦沒有明言。根本甚麼也沒有，又是欺騙香港工人。所以，五一勞動節當天，我們上街遊行，便是要向梁振英“追數”，追回他所有對勞工作出承諾的“數”。我們希望他償還，還包括“全民養老金”，現時仍然沒有，只推出長者生活津貼，是不足夠的，香港工人在退休後仍然沒有任何退休保障，沒有“全民養老金”制度。所以，所有這些訴求，我們在五一勞動節遊行，數千名工人到政府總部，就是要向政府和梁振英取回我們應有的權利。但當然，當天他不在香港，因為  我剛才已說過  他參加婚宴較留在香港聆聽勞工的聲音更重要。 \n 大家都看到這位特首是如此沒有誠信，令社會撕裂，又出賣香港人的利益、出賣“一國兩制”，然後又時常離岸，不工作，最後亦出賣勞工。剛才張超雄議員在上一個環節指出，他也出賣了居民的利益，等候上公屋的居民的利益亦被出賣，他們至今仍要“捱貴租”、在“劏房”繼續捱下去，而“劏房”的租金亦一直上升，不是數年上升一次，而是一年加租一次，根本是一直加下去，沒有任何管制，他卻不做任何事。最後，香港民生就是這樣倒退下去，那麼，他是否只值得689元呢？多謝大家。",
      "sequence": 197,
      "bookmark": "SP_MB_LCY_00232"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，現在進入第2項合併辯論，此部分涉及有修正案的總目共有69個，而我有提出修正案的部分只佔其中3個總目。這部分共有280項修正案，而我提出的則有27項，分別來自3個總目，包括“總目30 ― 懲教署”，我就此提出共8項修正案；接着是“總目122 \n― 香港警務處”，我就此提出了14項修正案；以及“總目142 ― 香港政府總部：政務司司長辦公室及財政司司長辦公室”，我就此合共提出了5項修正案，總數為27項修正案。 \n (全委會主席恢復主持會議) \n  這部分的主題為“管治、政制發展及地區行政”。當然，對於剛才其他議員發言時就行政長官辦公室、行政會議、中央政策組，甚至政府新聞處等提出的部分修正案，我表示支持。不過，在現階段的發言，我想先處理自己有提出修正案的部分，故本節會先集中處理總目30的懲教署。我就關乎懲教署的總目提出了8項修正案，其原則是將分目中的某些開支削減至1,000元，或包括將懲教署員工的薪酬全數削減，此兩項均為我發言的主要方向。 \n 我記得去年有關懲教署的辯論環節極具爭議性。我記得梁耀忠議員非常關心囚友的福祉，他擔心削減懲教署的開支會損害囚友的福利或基本人權。對於這點，我們表示十分理解，但我希望大家明白，在財政預算案全體委員會階段提出的修正案，對於某些我們不滿意的項目，我們並無權限增加其開支。所以，議員有時惟有採取相反的做法，如果你做不好，不如不做，乾脆削減全部開支或只保留某部分開支。舉例而言，梁國雄議員所提出的編號93的修正案，涉及分目118。該分目是關乎懲教署機構的全年膳食開支，他提出全數予以削減。大家驟眼看會覺得，如果全數削減全年開支，囚友豈不是沒飯吃，是否要把他們活生生地餓死？當然並非如此。反而，我們是認為他們的膳食未如理想，但我們卻無權限增加有關開支。不過，我們的政府非常“可愛”，大家希望它做的，它不會做；希望它不要做的，它卻會做。根據這種邏輯，梁國雄議員提出全數削減全年膳食開支，接着便會發表評論，批評膳食問題，從中反而可能......我不知道今年的情況與去年相比有否改善，我估計梁議員可能會就此方面提出他的修正案。 \n 我先從概念上闡述全數削減懲教署的開支是否可行。從我的角度來看，我認為是可行的，因為懲教署可以私營化、產業化，甚至可以反過來獲取盈利。其實，即使是警察、軍隊，也有私營化的例子。我的概念可能較為創新，去年我也曾略作提及，但未必有時間作深入討論。監獄或所謂的懲教服務不一定是公營，也可以是私營、民營。今年，我搜集了一些資料，以說服大家。早年，佛羅里達州參議院曾討\n論一項監獄私有化的議案，提出將佛羅里達州南部18個省份的監獄由公營轉為民營。支持者表示，現時在佛羅里達州南部的7個私營監獄中，有4個監獄的囚犯費用比其他公營監獄便宜。在懲教私有化下，大約19 000名囚犯改由私營機構管理，政府竟能從而節省資金。所以，這並非不可能的事，只視乎政府是否具備創意思維。 \n 另一項更具爭議性的建議是把服務外判，我也只打算提出來稍作討論。可能有人會覺得，將囚友外判到境外受刑比較敏感，但其實外國也有境外受刑的先例。當然，你要先找到合適的地方，加上適當的監管，無論是私營或公營，保險外判的質素也不能比公營監獄低。我的用意在於開啟大家對這方面的想像，當然，我對內地不太熟悉，如果將囚友外判到內地受刑，我估計很多議員都會有很大意見，但這些問題均可以提出來討論。 \n 現在讓我們進一步討論分目方面。懲教署在綱領中提到其工作涵蓋兩大範疇。我們很多時均只會集中討論綱領(1)，即監獄管理的問題，但其實綱領(2)是有關重新融入社會的問題，我將會於稍後提出更多資料作討論，以及特別就其撥款事宜提出意見。 \n 懲教署是保安局轄下編制第三大的紀律部隊，專門負責羈管和提供更生服務，人員編制近7 000人。我留意到政府有計劃增加懲教署的人員編制，由去年預算設有6 889個非首長級級別的職位，增至明年的......剛才我說的是6 889個非首長級職位，增至新財政年度的6 933個職位，共增加44個職位。不知大家最近有否留意審計署第六十二號報告書，當中有章節是針對公務員招聘，內容提及對多個政府部門的公開招聘展開審查，審查了70次公開招聘中的其中50次，包括懲教署進行的公開招聘。讓我簡述報告書中第8章第13頁提及的審查結果：“懲教署完成其18次公開招聘的所需時間遠遠長於其他決策局／部門的所需時間。需時最長的10次懲教署招聘，日數由356日至714日不等，涉及一至10個職位空缺。”懲教署的招聘程序被批評為最緩慢，其中一個例子是他們曾經招聘一名工藝導師(建築及保養)，共接獲477份申請，結果需時達714日才正式予以聘用。另一次是招聘一名工藝導師(印刷)，需時達628日才正式予以聘用，這真是令我百思不得其解。審計署指出，在部分招聘中，懲教署要用超過一日的時間才能完成審核一份申請。該署在確定參加技能測試的合資格人士的申請後才邀請外間供應商投標提供測試服務，拖延招聘程序。本會難以理解他們為何在自行訂出招聘目標和要求撥款後竟然“歎慢板”，拖延甚久才作處理。 \n\n 現時懲教署負責管理29間懲教院所，包括4所監獄、11所懲教所、3所戒毒所、4所更生中心、一所精神病診療中心、一所收押所、兩所醫院羈留病房，以及為釋囚提供的3所中途宿舍，並根據安全及符合人道的原則，羈留由法庭交付懲教署監管或被法庭判刑的人，以及根據《入境條例》被羈留的人。不過，我們也察覺到隨着使用年期越來越長，懲教署的設施開始有老化的趨勢，署方亦透過改善、提升和擴展設施的工程，以及重建發展計劃，更新一些已老化的懲教設施。 \n 我們留意到在未來一年將有4項懲教設施展開改善工程，包括赤柱監獄、小欖精神病治療中心和大欖女懲教所，涉及的開支超過1億元。有些同事上次也曾隨保安事務委員會一同前往參觀赤柱監獄，我們當時也曾想過為何要參觀赤柱監獄，原來“無鬼唔死得人”，事出有因，就是懲教署打算就閉路電視系統向我們申請撥款。 \n 由於赤柱監獄的閉路電視系統老化，故需要500萬元撥款作更換和提升系統之用。署方指現時大部分閉路電視已安裝超過10年，由於大部分也採用10多年前的技術水平，因此錄影片段質素欠佳，在部分環境下只能提供黑白影像，而受儲存容量所限，影片的保存期限只有14天，故此建議在赤柱監獄安裝新的數碼化閉路電視，包括安裝2 470部高解像度攝影機，以及為在保安敏感位置(例如禁區範圍內)所安裝的攝影機配置錄影和分析功能，而影片保存期限將達31天。 \n 當天我們抵達後進入總控制室，真是蔚為奇觀。原來不同的閉路電視分別在不同時期安裝，型號亦各有不同，某些已開始有損壞跡象，另一些則“矇查查”。所以，我們當時在保安事務委員會上並沒有反對這項撥款申請。 \n 我本來還想談談大欖女懲教所，不過現在先行跳過，我想集中講述重新融入社會，即綱領(2)的部分。我留意到在監管期內重新融入社會計劃的成功率有下降趨勢，當中，教導所的成功率，由前年的62.1%跌至去年的61.8%；勞教中心的成功率，由前年的97.8%跌至去年的96.5%；更生中心的成功率，由前年的95.5%跌至去年的94.4%。 \n 事實上，懲教署的目標應該是盡快提供協助和擴展機會，讓已離開監獄的囚友  我們稱呼他們為更生人士  作出正面的改善，以及重新融入社會，並促使社會大眾接受和支持他們。可是，為何這些教導所的更生成功率多年來也維持在不高的水平，並有下降趨勢呢？這也令我們質疑綱領(2)的撥款是否用得其所。 \n 2013-2014年度的原本預算開支為8億9,970萬元，但實際上卻只花了8億7,400萬元，少了2.9%，這是甚麼道理呢？為何已作出預算並已取得的款項未能用完呢？在重新融入社會方面，我們覺得資源應該尚未足夠，還想對他們增加撥款，但他們自行作出預算，卻未能用盡款項，少花了2.9%。不過，“造數”當然要如此，即使未能用盡款項，明年也不會降低申請金額，而仍會申請更多撥款。所以，2014-2015年度綱領(2)重新融入社會的預算開支是9億680萬元，有所增加，即是說他們未能用盡款項，預算卻仍增加3.8%。雖然按百分比來看差別不大，但卻可見其趨向因循苟且，每年的申請也有數個百分點的增幅，以為不具爭議性，便一直往上推。但是，“大話怕計數”，只要我們加以計算，申請的成功率便會減低，而他們又未能用盡撥款(計時器響起)......",
      "sequence": 198,
      "bookmark": "SP_MB_CCC_00233"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00234"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我的修正案是關於警務處的兩項開支。就有關開支，我10多年來一直對財政預算案(“預算案”)提出修正案。當然，我一直未竟全功，但我認為仍然需要將立場表達清楚，以及盡量促使政府徹底解決這個問題。 \n 我提出的第一項修正案，是為削減分目000而將總目122，即警務處的開支，削減7,123萬元。這一數額是警務處投訴警察課全年的預算開支。投訴警察課最為人詬病的地方，是自己人查自己人，即在市民投訴警察濫權時，會由警務處內部的投訴警察課進行調查。主席，很多10年前......廉政公署(“廉署”)最近慶祝成立40周年，而在40年前，反貪污部門是設於警務處內部的。當年也有人質疑為何不成立一個獨立的貪污調查機構，而當時反對設立獨立調查機構的論據是，不是警察便不懂得調查警察部的貪污。當然，反對者也提出了種種其他原因，但最重要的論據仍是，不是警察便不懂得調查警察部的貪污。但廉署成立後，事實卻證明，即使不是警察亦懂得調查警察部的貪污。當然，廉署不單調查警察部的貪污，但當時的確有人用這個原因來反對將反貪污部門獨立於警察部之外。 \n\n 自己人查自己人，公信力自然成疑，即使確實是無辜的警察部同事，亦得不到清白，因為社會仍然會懷疑由投訴警察課自己人查自己人，是不會查得到甚麼結果的。事實上，投訴警察課的警察同事是不會永遠派駐投訴警察課的，他們不是專職的，是會調來調去的，而投訴警察課並不是獨立隊伍和部門。換言之，某警務人員可能今天在投訴警察課負責調查一宗涉及某一警區的警察同事的指控或投訴，但明天前者可能會被調到該警區，可能跟後者成為出生入死的同事。很多人詬病自己人查自己人，因為除了原則上有可能被懷疑不公正之外，事實上亦有可能對自己人有過分的同情、諒解和體諒。換言之，當某人以前和另一位同事在同一部門和崗位共事，遭遇同一處境，所謂出生入死時，公眾便會懷疑他會否過分地同情和諒解他的同事面對的所謂困難處境。此外，調職的問題是，他日後會否調派到某一個崗位，因而成為那位被調查的人的同事、下屬或上司呢？ \n 況且，從法律角度來說，投訴警察課和其他的警察調查部門同屬警察部，因此，根據法律和內部程序，如果某位向投訴警察課提出投訴的人士，同時亦被其他警察部門調查，他向投訴警察課提供的口供，是會交予其他相關的調查部門的。因此，一些投訴者礙於他自己另一宗案件可能受到不良影響，不會在投訴早階段向投訴警察課提供口供，以免投訴警察課將其口供給予其他警察調查部門，即所謂自己人。 \n 但是，以上情況只會在警務處內部發生。然而，如果警方調查某人涉嫌販毒，而這人又向廉署舉報相關的警察部門貪污。廉署會按正常程序向舉報人錄取口供，並在同一時間平衡調查該警察部門事實上有否貪污。必須注意的是，舉報人在廉署提供的口供，是不會交到警方手上的。這便涉及一個時間差的問題。如果我們無法確保投訴警察課能第一時間展開調查，以致舉報人的法律權益不受影響，那麼投訴警察課要盡快調查任何投訴的功能便會受到削弱，而這卻是由於制度性的限制。 \n 我們曾考慮其他方法，嘗試改善自己人查自己人的情況。例如在10多年前，警監會曾考慮可否由文職人員或外來人士擔任投訴警察課的首長，以增加其獨立性。最後，警察部強烈反對，政府亦完全不接納。須知道，警察部的同事越反對，市民便更感疑心、更感擔心，因為市民會問，警察部的同事是否認為，由獨立人士調查警察濫權，便是不公平或不理想呢？另一方面，從市民的角度來看，警察部的同事越是不接受由外人調查自己人，便越顯得這個制度不公正。 \n 主席，由於自己人查自己人的限制，政府希望從更高的層次、另一個層次來嘗試解決公信力的問題。於是在多年前成立了警監會，即現時獨立監警會的前身。但是，情況仍無法徹底改善，原因非常簡單，我多年來亦一直提出，現時監警會即使已經法定化，最終仍是一個“三無機構”。“三無機構”是甚麼意思呢？即沒有調查權、定案權和處分權。政府只將程序法定化，但仍然不願意將調查權、定案權和處分權給予監警會。以往我曾經問政府，可否給第二調查權予監警會，換句話說，即第一調查交給投訴警察課，但當監警會不滿意調查結果，認為應該由監警會進行獨立調查時，才將第二調查權給予監警會，這樣行不行呢？政府連這樣也說不行。換句話說，政府即是堅持監警會只能是一個沒有調查權、定案權和處分權的監察機構。主席，這無法補救投訴警察課這個“自己人查自己人”沒有公信力的制度。 \n 我要引述前警監會主席黃福鑫資深大律師的話，他擔任了警監會主席6年後，在公開場合表示，警監會只能保護警察繼續濫權，以及消除警察濫權的指控，並不能保護市民的權利。主席，這位資深律師由政府委任，做了警監會主席6年，親身體驗了警監會如何執行職務，事後也得出了這樣的結論。主席，我不是想抹煞警監會的努力，包括本會同事和其他社會人士在法定程序的局限下，仍盡量多做事，多巡視，多檢查程序，有file時盡量看仔細點的努力。但是，如果前線的調查程序仍然由投訴警察課進行，沒有獨立專業性的部門來調查有關投訴警察的工作，我相信並不能令市民信服。所以，這7,100萬元是枉花的。 \n 很多時候，我們要哀求一些並不信任投訴警察課的市民，我們要哀求他們投訴。為甚麼呢？因為如果市民連往投訴警察課提出投訴也不肯，後果便很簡單：下一次，投訴警察課便會說數字下跌，警察濫權情況少了，所以警察一直在進步。所以，為了不讓投訴被掃進地毯下，以致連投訴警察課也收不到投訴，我們有時候要費盡唇舌。即使我有時候被投訴人引述我現在的說話，我仍然跟他說，當它是假的也要投訴，否則我們推動監察警察濫權的工作便會變得更為困難。 \n 主席，我也嘗試盡量在首15分鐘把第二項修正案說完，即為削減分目103(酬金及特別服務)而削減總目122。主席，簡單而言，這8,000萬元不單是線人費，還包含很多神秘特別的開支，既不是保安處的人手開支，因為這另有分目，又不是俗稱“狗仔隊”的刑事情報科的開支，亦不是購買電訊機密系統和電腦搜尋系統的費用，因為這全部另有很多億元的撥款。同時，分目103亦不是技術服務組、竊聽等人手\n的開支。所以，沒有人知道這8,000萬元究竟用途為何。當然，部分可能是線人費，例如用於購買關於毒品販賣或黑社會的情報等。這是可能的，但是，如果沒有好的監察，我們如何信納有關款項不是用於骯髒的政治監察呢？ \n 原因很簡單，因為在歷史上，這筆費用是港英時代特務部門的開支，而審計署從來都沒有就此做過獨立的衡工量值審計。每年，警察部走過場，所謂警務處處長的巡視，副處長(管理)的突擊檢查，由2011年至2014年，每個年度的數目也一樣，便是警務處處長8次，警務處副處長(行動)10次，警務處副處長(管理)3次。如果是突擊檢查，哪會如此巧合，3個年度的數目也一樣呢？在類似的情況，廉署最低限度設有一個Operations Review Committee，即審查貪污舉報諮詢委員會，審查一些機密情景和行動，但警隊卻沒有。 \n 主席，香港仍未就實施《基本法》第二十三條進行本地立法，但這數年來，保安處和刑事情報科的人手，以及電訊和電腦設備的購置，其實已不斷增加，已經敲響了警號。政府究竟是否在仍未就實施《基本法》第二十三條進行本地立法之前，已經將有關的警察部門的架構人手先行擴充，預備為第二十三條來做監控的工作呢？可以這樣說，這8,000萬元的特別服務支出其實已是很克制，旨在暗渡陳倉，將相關部門的人手大大增加，以反恐名義作掩護。因此，應該讓本會在合乎法律和保密的程序之下，審查有關的開支是否刻不容緩。否則，這8,000萬元便有可能用來做一些不能見光，對不起市民和政治監控的工作。主席，因此必須刪除。",
      "sequence": 200,
      "bookmark": "SP_MB_TKS_00235"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我今次提出的修正案編號是713，關乎“總目142 ― 政府總部：政務司司長辦公室及財政司司長辦公室”。我的修正案是要削減分目000而將總目142削減105,004,000元。削減的數額大約相當於中央政策組全年的預算運作開支。 \n 主席，為何我要提出這項修正案呢？因為我覺得所有香港納稅人應該要知悉，這筆超過1億元的款項用於中央政策組，它究竟有何功能？ \n 主席，關於中央政策組，很多人都不知道他們在搞甚麼？大約知道它似乎是政府的一個智囊，為制訂政策或政府的政治工作，提供一些意見。但是，當我們再調查下去時，發覺它好像是一個“政治黑洞”，\n一個政策的黑洞。我們真的不知道它如何運作，對它的角色、運作、撥款的指引、研究報告等所有事務，公眾完全無法知悉。 \n 對於中央政策組，社會多年來都有批評，指它的運作方式極之封閉，好像在黑箱作業般。其實，在我未成為立法會議員前，已經有其他議員提出過這種質疑。2008年，當時吳靄儀議員在財政預算案辯論中曾經詢問過類似的問題，問及中央政策組的某些報告是否可以公開或讓公眾索閱。但是，當時的答案已經表示：一概不可。即使是一些已經過了一段時間的舊報告，公眾或議員也不能索取。所以，這1億元是花了，但沒有人可以看到這些報告，最多是間中出現少許abstract(即摘要)給我們參閱。這樣是很大件事的。行政機關是要向立法機關交代問責，公帑的運用亦應該要有透明度，但如果我們再看清楚中央政策組，便會發覺花掉這筆錢後，納稅人無法知悉、議員亦無法知悉這些研究的結果。 \n 主席，我覺得中央政策組需要大幅改革，最佳的方法是終止它的工作，抽回1億元，重新討論究竟中央政策組應該如何運作。主席，如果我們每年聘請這麼多人或外判項目來做研究，總共要花1億元，作為議員或納稅人，首先要問中央政策組有何職能。它要進行政策研究，還是政治研究呢？是它自行做，還是外判出去呢？究竟由誰人決定它研究的題目呢？進行研究時，哪些才是香港社會真正需要做的研究課題？它外判的研究項目，究竟有何準則？這些研究的項目及方法，究竟是怎樣？研究的水平由誰監察呢？研究的成果由誰享用呢？是否只是特首享用，還是“3司12局”的局長都有機會享用呢？公眾可否享用，立法會議員又可否享用？是否沒有人可以享用，除了政府高層三數個人？ \n 我是大學教師，我們做研究的時候，也不是隨時可以領取研究撥款的。我們也要就研究作交代，研究後亦要出版。但是，中央政策組花掉這1億元後，除了政府的少數人士，完全沒有人可以看到這些報告。我覺得這是一個很大的研究“黑洞”和漏洞。 \n 主席，我們亦很想知道中央政策組的角色和運作，因為這筆1億元的款項，是掛在政務司司長及財政司司長的辦公室。究竟在中央政策組預計以這1億元的運作預算，以及在去年的運作中，有多少個研究項目由這兩位司長的辦公室下令中央政策組去做呢？有多少個項目是他們提出、由特首提出，還是由行政會議提出要做呢？情況並無人知道，我相信在座沒有一位委員知道。 \n\n 關於中央政策組的撥款，更是驚人。關於中央政策組自行做的研究，我也不多說他們的研究水平。中央政策組原來每年都有將撥款撥給外面的研究機構做研究。我特別有興趣的，是留意到有一項撥款，是關於一項名為“傳媒時事輿情”的研究。這項研究在過去3年，原來都是撥給一國兩制研究中心做的。過去3年已花掉200萬元，3年都是由一國兩制研究中心去做。我們很想知道的是，究竟當中有否涉及撥款上的私相授受和利益衝突。為甚麼呢？大家都知道一國兩制研究中心的負責人是誰，他亦身兼行政會議成員；還有，一國兩制研究中心的前顧問，便是現時中央政策組的首席顧問邵善波。究竟邵善波、張志剛和梁振英是否完全主導中央政策組的研究呢？為甚麼中央政制組關於時事輿情、國情國策的研究，過去3年都讓張志剛的一國兩制研究中心做呢？邵善波有否親手批准呢？如果他沒有，那麼在梁振英政府中，安插了的很多“梁粉”，是否他們有份批准呢？這些研究項目究竟有否公開競投呢？ \n 雖然我們知道，中央政策組超過5萬元至10多萬元的外判研究項目，本來應該要有審批程序，但是，原來沒有其他人競投時，找一、兩個人也可以簽名，錢便能批撥出去。這是否很“化學”呢？批准的人是否包括邵善波呢？是否由“梁粉”批准呢？為甚麼來來去去都是張志剛呢？張志剛作為行政會議成員，為甚麼可以不避嫌呢？在這裏出現很多、很多問題。 \n 至於這些研究，當然我剛才已經說過，沒有人可以看到有關內容。“主場新聞”曾經向中央政策組和一國兩制研究中心索取使用公帑進行的傳媒時事輿情的研究內容，包括行政摘要、報告結論、研究方法、統計數據和原始數據等資料；亦查詢研究工作有否包括在網上引導輿論、發表或轉述言論；亦曾向中央政策組查問，有否向特首或任何政策局匯報過相關的研究結果。但是，結果是甚麼答案也沒有。又是一個黑箱，又是一個神祕的研究黑盒。 \n 我們也很想知道傳媒時事輿情的研究，為甚麼在2013-2014年度的撥款會大增1倍至772,000元呢？究竟這些研究合約如何外判出去？是否價低者得呢？有否甄選的程序呢？有否問過其他大學或研究機構呢？如果它們沒有參與，是不知道所以沒有申請，還是沒有興趣進行一些好像無甚學術性的研究呢？這些我們完全不知道。中央政策組基於甚麼理由，認為傳媒時事輿情、國情國策的研究可以不公開呢？當中哪些涉及機密呢？如果是傳媒時事輿情，即是已經公開的，你看報紙、電視、網頁和Facebook，全部都是公開的事，不過是付錢叫人\n收集資料進行分析，這些不是國家機密，亦沒有甚麼不能見人，因為已經是公開的。我們說media studies(傳媒輿情)，輿情已是公開的，為甚麼輿情的研究可以不公開呢？你不公開，便會令人質疑你在分析輿情時，有否戴上有色眼鏡和立論偏頗。這些質疑是非常合理的。 \n 還有，我們說那麼多關乎國情國策的研究，如果政府要用公帑研究國情國策，姑且不要說是否合理，但研究國情國策，作為學者要知、中學生和大學生的通識課要知、立法會議員要知、商界也要知，國情國策何以是機密呢？為甚麼不公開讓大家都知道呢？我覺得這些問題沒有得到滿意的答覆。主席，所以，我認為非常合理的做法，便是刪減中央政策組未來1年的1億元開支，讓大家對於中央政策組的職能、運作、研究撥款的批准機制，以及這些研究的公開發放，作出全面的檢討，我們才回來討論我們需要一個怎樣的中央政策組，或要撥多少錢給它才算合理，以便我們有一個正常監察的機制。 \n 主席，我謹此陳辭，請求各位議員支持我的修正案。",
      "sequence": 201,
      "bookmark": "SP_MB_HW_00236"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我建議削減總目142分目000中的105,004,000元，這是中央政策組(“中策組”)的全年經費，因為我覺得發展至今天，中策組已成為香港“官商政賈”的俱樂部。莫說要用公帑支付經費，即使他們自負盈虧，很多人都覺得現時這樣的存在方式，只會是一個社會進一步腐敗的淵藪。 \n 中策組屬於一個智囊機構，是在回歸前1989年由港督衞奕信成立的。當時中策組的主要職能，便是向當時的港督、布政司和財政司提供意見。回歸之後，中策組繼續存在，依然是政府的最高智囊機構。其實，世界上不同的國家和地區，出現民間的或官方的智囊組織，也可謂常態。即使在中國歷史上，從春秋戰國時代開始，已經有各國國君禮賢下士，聚集有學養智謀的知識分子入幕，擔任幕僚或謀士。談到知識分子參與政府工作，這數年我極有感觸：一方面，這是一個社會中讓知識分子參與社會、貢獻個人所長的平台，是推動社會進步的一股力量。元首禮賢下士，因為大家都知道，知識是社會的財富，知識分子是難得的。但另一方面，權力的垂青又常常使其中的一些飽讀詩書的人，淪為權力的奴才，使古今社會一直推崇備至的、傳統知識分子應該擁有的學術、思想的獨立性蕩然無存，使知識、才智在權貴的面前喪失了自身的高尚，亦使學術、知識蒙羞。我當然不是斷然地負面看待學者與權力的關係，亦不會抱着一種為政府工作便等於喪失\n獨立人格的簡單角度來看，但事實上，權力永遠有一種誘惑力，越靠近權力，誘惑便越大。因此，學術界參與政府的工作，需要有堅定的獨立人格，才能做好工作。相反，一個公正而實事求是的政府，真正需要的，不是只會附和自己的人，而是擁有獨立見解、真知灼見的人，這樣才有實質意義。一個實事求是的政府不需要應聲蟲，而一個知識分子最不堪的，便是墮落成為政府“打手”，借學術之名，行偽學術之事，蒙騙大眾，貽害社會。 \n 一個政府高層的智囊組織，是一個為滿足政府決策需求與回應民間的機制，首要條件是需要融匯多角度、多論點的發展觀，需要獲得更多準確而符合事實的社會資料。可惜，回歸以來，中策組可謂一直沉淪到底，已經不務正業，並成為政府的“打手”和“奴才”。 \n 回顧1989年至回歸前的港英年代，中策組是當時香港政府最高決策者  港督  的智囊團，工作範圍與現時大致相同，便是擔任收集民意的工作。但是，當時的中策組成員來自不同領域，比較廣泛，而且較少親疏有別的味道，成員大致可謂來自五湖四海，吸納了社會各階層、不同政見的人士，例如關心基層的李卓人議員、中產一點並較具西化思維的陸恭蕙、關注匱乏社羣的何喜華、有左派勞工背景的程介南和陳婉嫻議員，以及傳統四大專業界別的吳靄儀等，甚至請來民主建港聯盟總幹事鄭艾倫出任中策組全職顧問，讓這名親北京政黨要員成為首席顧問顧汝德的副手。這些掌握不同階層社會脈搏、來至左、中、右的社會精英，配合具能力的公務員隊伍，學有所長而專業的研究隊伍，就構成當日的民意收集系統。中策組亦會邀請傑出的商人、專業人士、學者和社區領袖，以兼職顧問的形式參與，互相補充，廣納民意。我不是說港英政府時代的中策組完美無瑕，它仍然有透明度不足、基層代表比例不足的問題，但總體而言，最低限度能做到較為實事求是。 \n 主席，在2012年卸任中策組的前全職顧問劉細良，在2013年有一個關於中策組的訪問，值得一讀。劉細良早於1992年已經擔任港英政府中策組的非全職顧問4年，而當時他的正職是民主黨的政策研究員。他說，當年中策組首席顧問顧汝德曾表示，中策組不需要港督的“粉絲”，而是需要可以客觀評估政治形勢、提供適切意見的人。2006年，劉細良重返中策組擔任全職顧問，但他指當時的中策組(我引述)：“已經淪為一個‘民調機構’和拉攏親北京建制派人士的平台，失去了昔日政治評估的功能。非全職顧問都是充斥着一些‘富二代’和建制派政治人物，他們來開會的心態也與回歸前的顧問不同了。很多人把每兩\n星期召開一次中策組會議，當作是發表政見的場合。”(引述完畢)他更描述了現時非全職顧問的水平(我引述)：“‘現在每次會議，都會有官員向在座的非全職顧問作簡報。例如會議討論財政預算案時，就由財經事務及庫務局官員向出席者講解制定預算案的程序。可是，他們原來應該是學有所成來給政府提供意見的，為甚麼現在卻反過來，要由官員給他們作簡報？’劉細良坦言，大部分中策組非全職顧問‘都沒有給政府很多意見’，中策組會議漸淪為‘吹水會’。”(引述完畢)這些表述，與近兩年社會大眾的觀感基本上是一致的。 \n 首先，中策組的委任已經不再有廣泛參與的元素，反而是任人唯親，而且很多成員都表現不稱職。舉例，在2011年，非全職顧問的名單中就有前中國國務院港澳事務辦公室副主任陳佐洱女兒陳晴、中國人民政治協商會議全國委員施子清之子施榮忻、前基本法委員會副主任黃保欣之子黃友嘉、全國人民代表大會常務委員會委員范徐麗泰之子范駿華、中國人民政治協商會議全國委員胡法光之子胡曉明等。而且，有報章曾作出統計，這班“建制二代”的出席率均非常低，例如陳晴在全年21次例會中只出席了9次，民主建港協進聯盟副主席張國鈞及“鋼鐵大王”龐鼎元的孫兒龐建貽的出席率更不足四成。此外，中策組的工作內容亦非常神秘，例如有記者查詢中策組去年召開21次例會，討論過甚麼題目，發言人都以討論內容保密為理由，拒絕回應。 \n 主席，會議在討論甚麼題目也不公開，用公帑進行的研究報告就更不會公開了。中策組網站公布的研究項目，一般都只有報告摘要，而且極為簡略，公眾無法知悉研究項目的成果。這種做法，既剝奪公眾的知情權，其實亦窒礙學者及民間智庫人員的參與，令研究成效大打折扣。再例如，上一任中策組於2007年至2010年曾進行5項社會很關注的、關於退休保障的研究，就從未向公眾發表過任何詳細報告，令社福界非常不滿。 \n 大家應該記得，2012年中策組收回研究資助局(“研資局”)每年2,000萬元的公共政策研究經費事件。中策組從此自己負責“公共政策研究資助計劃”的管理工作。根據新安排，中策組將負責擬定研究方向及題目、審批科研機構申請及監察進度等。其實，研資局負責審批公共政策研究這個方法一直行之有效，而最大的優點是，由學科專家評估研究的價值，保證了一定的學術水平和中立性。中策組其實有政治背景，亦沒有足夠的學術地位，審批研究申請難保中立性，亦無學術保證。記得去年卸任研資局主席的錢大康教授接受訪問時，語重深長地表示，期望中策組日後尊重學術自由，確保研究質素和原創性，\n期望中策組的評審委員會能夠秉承研資局的核心價值，尊重學術自由、政治及商業取向中立，以及嚴防學術造假。雖然論定新改動為時尚早，不過我可以告訴錢教授，你的期望可能會落空。 \n 更要命的，是中策組已經從幕後走到幕前，介入政府的人事任命，奪了局長的權，到處安插親信。有報章的分析指，中策組全職顧問高靜芝現在成為委任諮詢委員會及法定機構公職的“揸Fit人”，負責物色及安插支持政府施政的親信。其實，中策組首席顧問邵善波其後亦公開證實，特首梁振英已發出指示，近4 000個官方委任的公職，即使是校長、校董等的任命，都要先經高靜芝過目。 \n 主席，中策組已經變質，成為特首繼行政會議之後另一個政治酬酢的組織，亦是城中權貴的遊樂場，更加是“建制二代”攀附政治權貴的“育嬰院”。用一句話形容：中策組已經是一個愚民機器，是官商權貴私相授受的會所。正如有學者指出，中策組原本掌握民情的功能早已“廢了武功”，淪為“政治分贓”的場所。這種機構，市民“睇到都眼冤”，實在不應存在於香港，更不應動用香港市民的一分一毫。為此，我在今次財政預算案的審議會議上，要求取消中策組載於總目142分目000中105,004,000元的經費撥款。 \n 主席，我謹此陳辭。",
      "sequence": 202,
      "bookmark": "SP_MB_CKC_00237"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我提出的一項修正案，旨在削減政府檔案處(“檔案處”)處長一職的薪酬開支，內容為“為削減分目000而將總目142削減1,380,600元”，相當於檔案處處長這個D1級職位的薪酬。 \n 檔案處處長是一個很低微的職位，在公務員體制中，可算是人微言輕。不過，他的責任卻非常重大，等於史官，負責記載歷史。在整個政府架構中，檔案處處長的職位如此低微，以致他與其他政策局和部門交往時  公務員體制一般講求“門當戶對”，大家要平等才可以溝通  完全無法履行本身的責任。 \n 一般而言，大家會以為檔案處處長可能只是負責管理一些已塵封或過時的文件。不過，當有事情發生後，如果公眾要追尋紀錄，才發現紀錄已被銷毀，甚至完全沒有紀錄可言或從來沒有開立檔案的話，想追究、想問責也無從入手。如是者，政府官員如果涉及違規事項甚至貪腐，也可以因為了無痕跡而感到非常安樂，避過譴責，無須問責。 \n\n 較久遠的例子包括2003年香港處理SARS疫情的手法。據說大家想翻查檔案，但至今為止仍然未能做到。在此之前，則是有關主權移交的歷史。行政署今年花費29萬元，向英國國家檔案館購入若干關於九龍城寨、憲制發展、中港政治關係的檔案，當中包括首相辦公室在1974年至1979年及1979年至1997年間的書信及文件，以及外交及聯邦事務部，以及殖民地部等部門的檔案等。如果香港政府能一如人家般擬備仔細的檔案，我相信有很多檔案我們根本無需花錢購買。 \n 主席，較近期的例子當然是南丫島海難。最近，運輸及房屋局常任秘書長黎以德先生已完成一份相當詳盡的報告，據說有430頁，調查海事處的內部作風，以及處事有否違規。我們從較早前的文件中已經看到，海事處檢驗船艙設計有否違規時所持的圖則原來可以是不準確的，亦沒有記錄在巡查時有否發現船艙設計有任何違規之處，以及兒童救生衣數目不符合法例要求等。 \n 原來，海事處有一種不成文的做法，便是不符合法例要求的事項是無須記錄在案的，只要口頭交代便行。不過，這種不成文的處事手法究竟始於何時呢？大家可否從紀錄中得知他們採用這種處事手法呢？究竟他們在巡查時有否依據任何標準呢？究竟他們有否向上級匯報在巡查時所發現的違規之處呢？究竟是上級包庇下級、怠惰，還是下級處事馬虎呢？凡此種種，大家皆不清楚。 \n 如果整個海事處並無就其員工的處事或行為擬備任何文書紀錄，或沒有開立檔案加以記載，會招致不同結果。第一，是船隻的違規問題長時間不被發現，直至發生事端導致喪失39條人命為止，大家要深入追查才能發現。不過，誰人應該問責，大家現時卻無從稽考，政府現在更拒絕公開該份430頁的報告，即使家屬想索償，也未能如願。三年的索償期限只剩下1年多。 \n 沒有紀錄或檔案只會方便一些政府庸官甚至貪官迴避監察，為貪腐叢生提供最肥沃的土壤，因為他們知道，即使他們做了錯事、壞事、違規的事，甚或不做事、失職也好，原來也是無人知曉的。 \n 在2009年，檔案處和行政署向各部門發出一份檔案管理指引，但在指引發出後，檔案處有否盡責地跟進執行情況呢？如果檔案處有盡責地與海事處跟進該指引的執行情況的話，如果檔案處有向海事處及早溝通、鞭策他們做好記錄的工作的話，南丫島海難是否可以避免\n呢？如果船上有足夠數量的兒童救生衣的話，會否有小朋友不幸遇難呢？政府最近拒絕公開報告，實在......退休法官王式英先生指出，發表整份430頁的報告不會阻礙司法公正。這是一位退休法官的意見，但政府竟然拒絕。 \n 主席，知情權是一項很重要的人權，應該與《公開資料守則》(“守則”)及檔案法相輔相成。不過，作為負責這方面的工作的政策局，作為保障市民知情權、保障資訊流通的政策局，政制及內地事務局的表現卻十分差勁。雖然政制及內地事務局為守則製作了網頁，但當中所提供的資料非常貧乏，市民不能從中得知政府可以甚麼理據豁免公開資料，以及自己有甚麼權利。很多政府部門往往利用守則所載的豁免條文作為“擋箭牌”，不實施守則公開、透明的精神，迴避監察。 \n 雖然政策局願意公開資料，但大前提是政府必須具備有關資料才能公開，所以，制定檔案法是非常迫切的。如果政府部門不遵守2009年發出的總務通告，沒有擬備紀錄或開立檔案，即使政府部門服膺於守則，最終亦能逃避監察。 \n 申訴專員黎年先生在今年3月卸任前完成了一份很好的主題調查報告，名為《香港的公共檔案管理主動調查報告》，當中提到檔案處沒有着力跟進它在2009年2月與行政署聯合發出的總務通告，並列出“九宗罪”  我要彷如“唸急口令”般才能完全讀出  第一，是沒有成立獨立的顧問機構，以致在公共檔案的管理上並無一個獨立於政府部門的諮詢架構提供意見，監察政府部門。之所以如此，是因為檔案處本身不想被監察。事實上，該個獨立的顧問機構無需由法例賦予權力，是可以由檔案處全權安排的。 \n 第二，在2009年發出的總務通告要求各政策局及政府部門編訂檔案存廢期限表，以及採用標準分類表管理其行政檔案。原本的目標是在2012年4月底前完成，但現時還有多項規定尚未落實執行。 \n 第三，是檔案處在2012年要求各政策局及政府部門在2015年年底前制訂建立及收集檔案的業務規則，但截至2012年年底，只有3個政策局及政府部門已落實有關規定。這項要求恐怕未能達標。 \n 第四，是原先的規定是各政策局及政府部門最少每兩年一次就處置過期檔案向檔案處提交存廢行動建議，但在2008年至2012年期間，只有7個......對不起，應該是有7個政策局及政府部門從來沒有把任何\n檔案送交檔案處鑒定，而另有9個政策局及政府部門處理粗疏，在指定期限後才把檔案送交檔案處。 \n 第五，是各政策局及政府部門如要延期向檔案處移交檔案，原來只須由一名首長級人員簽發同意書，而該首長級人員是無須提出任何理據便可以延期的。這是由於表格設計出現問題。其實，只要檔案處在表格上增加一欄“理由”，規定各政策局及政府部門必須填寫，便可予以跟進。 \n 第六，是違規的政策局或政府部門應該接受處分，但原來即使檔案處認為應該採取紀律或行政處分，但如果所涉及的政策局或政府部門並不同意，檔案處便未有繼續跟進。雖然檔案處處長的職級相對較低，但他亦必須盡責，秉持專業精神予以跟進，不要因為職級相對較低而不願意跟進。這並非迴避責任的藉口。 \n 第七，是人手問題。我在稍後的發言會提供更多數據。檔案處每年要處理大量檔案，但其人手編制只有13名檔案主任、3名館長及15名行政主任，而行政主任是非專業職系人員。我們一直表示，檔案處亟需檢討人手需求，那麼檔案處處長有否盡責地向有關的局長和上司爭取呢？ \n 第八，是欠缺透明度，這真的非常豈有此理。檔案處並無有系統地公布各政策局及政府部門的檔案管理政策文件、存廢期限表、已銷毀的檔案及已保存的檔案數目，更沒有就其工作發表年報。 \n 我每年皆會提出一項“套裝問題”。所謂“套裝問題”，是向所有政策局及政府部門提出的，內容關於每年送交檔案處鑒定的檔案數目、獲准銷毀的檔案數目，以及被檔案處要求保存的檔案數目。凡此種種的數字，本應由檔案處有系統地發布的，但檔案處卻不曾發布，以致我需要提出“套裝問題”。不過，主席，你或許記得，政務司司長有一次在此發言答辯時指我們提出6 000項問題，問得太多。我不知道她言下之意是否要我們減少問題。我們減少問題，沒有問題，但要各政策局及政府部門主動公布有關數字。 \n 第九，是電子檔案的管理系統。事實上，由90年代開始，各政策局及部門已使用資訊科技和電腦來處理文書，現時更有手機短訊、社交網絡等。譬如，財政司司長便以“網絡治港”，每星期發表一篇網誌。\n現時，很多官員的言論或公務員之間的溝通其實會用上手機、iPad等流動通訊裝置來發表或進行。 \n 那麼，以往的電子檔案是如何管理的呢？便是採用“列印後歸檔”的方式。不過，現時資料太多，根本無法每次將資料列印出來，加上現時的公務員在列印時有“甩漏”，又沒有電子系統幫助他們編製紀錄，以致很多資料流失。科技發展一日千里，但政府的檔案管理卻是“二十年如一日”。 \n 讓我舉出一個例子，便是環境局政治助理早前就轉口廢膠有否送往堆填區，還是全數送離本港，在Facebook上貼文，跟大家辯論。不過，眼見勢色不對，她會否在不久後自行刪除文章，令這份檔案消失呢？ \n 主席，上述各項是申訴專員列出的“九宗罪”，是與法例無關的。相反，由於檔案處處長的行政和管理問題，以致政府的檔案管理越來越差，所以我建議把他的薪酬全數削減。 \n 我會在第二次發言時再提述其他有關資料。多謝主席。",
      "sequence": 203,
      "bookmark": "SP_MB_CH_00238"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，現在進行的是《2014年撥款條例草案》全體委員會審議階段。根據主席的設計，這是第2項合併辯論，主題包括管治、政制發展及地區行政  這參照了施政報告的做法  涉及的範圍包括政制事務、司法及法律事務、地方行政及大廈管理、公民教育、人權、保安事務、公務員及資助機構員工事務。 \n 在接下來的5項合併辯論裏，很多議員都可以提出修正案。有人說今天是“拉布”，已持續了多少天，已浪費了多少公帑，王國興議員天天在“做騷”，因為他要競選下屆的“超級區議員”，我們同情和理解他，但他“聲大夾無準”，這是人所共見的，造成一個小插曲。嚴格來說，流會也與他有關，我姑且不贅，我不喜歡跟那些人糾纏。 \n 主席，你給我少許時間提出一點，在這5項辯論裏，有14位議員提出修正案。在這議事堂裏，除了主席之外，有69位議員，是否就只有這14位議員就財政預算案(“預算案”)中有關的開支部分提出修正案？其中有三數位議員提出的修正案特別多，便被指“拉布”。如果所有議員都提出修正案，是否便是大家都在“拉布”？是否這個意思呢？\n連主席你也開口閉口說“拉布”，但我從不認為自己在“拉布”。在流會後，陳偉業議員步出會議廳對記者說，這是人民力量和社民連的主場，我對此非常反感。這是人民的主場，我們代表人民，是民意代表。 \n 《2014年撥款條例草案》茲事體大，攸關民生，攸關港人福祉。立法會有一定程序讓民意代表辯論，大家條分理析，雄辯滔滔。首先是二讀，宏觀或微觀地審視整份預算案，看看這位司長有否鴻才大略，抑或仍然繼續做守財奴，大家可以辯論，每人可以發言15分鐘。接下來是全體委員會審議階段，議員可以根據《議事規則》提出修正案。今次接近2 000項修正案被刪去900多項，只剩下1 000多項，還好，算是額外開恩。有些修正案瑣碎無聊、又重複，有些修正案只是把去年的修正案重抄1次，這些我們都知道。  \n 然而，這些都不重要，最重要是通過這個機會和平台，讓議員條分理析，雄辯滔滔，就這份預算案、撥款條例草案，就開支部分、各部門、各總目和分目，提出意見。如果你認為某些項目不應花那麼多錢，可以提出修正案要求刪減。很多時候，這是政治表態，更多時候，這是宣示立場，也有議員會提出具體主張。例如涂謹申議員每年都會提出削減香港警務處那8,000萬元神秘支出，那是他要宣示的立場，年年如是。 \n 如今只不過在辯論中談及其他部門，例如食物環境衞生署、海事處等。例如海事處，由於最近的海難事件令人神共憤，事後卻無人要下台，有議員便藉此機會拿出來討論，這便是政治表態和立場宣示。這個議會總要讓民意代表可以藉着預算案辯論的機會，特別是全體委員會審議階段，大家都可以提出修正案，也讓觀看電視直播的市民知道究竟是怎麼一回事，為何現在只有數位議員在席。 \n 主席，請點算人數。",
      "sequence": 204,
      "bookmark": "SP_MB_WYM_00239"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00240"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 206,
      "bookmark": "EV_BELL_00241"
    },
    {
      "title": "全委會主席",
      "content": "黃毓民議員，請繼續發言。",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00242"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，在《2014年撥款條例草案》全體委員會審議階段的第2項合併辯論部分，我提出了不少修正案。剛才我提到，有14位議員就這些總目提出修正案，大部分是泛民主派和被指為“拉布”的議員。王國興議員又離開會議廳了，他最好祈求現在人數足夠，否則他便要回到座位上了。為何不見建制派議員發言呢？主席，是否整項《2014年撥款條例草案》都不值得提出任何修正案呢？我真是感到非常奇怪。難道是要告訴市民，我們這羣民意代表對每年的財政預算案(“預算案”)都只是行禮如儀嗎？首讀時，那位留有鬍鬚的男人提出動議；到了二讀時，大家又不着邊際地胡說一通，既沒建設性，主席也不加以阻止。然後進入三讀前的全體委員會階段，全部人像吃了啞藥般，沒有人發言。試問公眾會怎樣看待立法會議員呢？ \n 難得王國興議員也指我們有很多辦法和渠道跟政府交涉。這才是最重要的一點嘛，因為我們最大的權力便是預算權。如果撥款條例草案無法通過，這真是一件非常嚴重的事了。陳局長，對不對？現在便“喊驚”，一早便開始恐嚇公眾，說甚麼“拉布”會導致綜援延期發放，公務員領不到工資，說法真是五花八門。我可以告訴大家，領不到工資是好事，包括立法會議員，這怎會是件壞事呢？說甚麼政府會出現財政懸崖，運作又會出現困難，各式各樣的局面，但這全都只是他們的說法而已。預算案已進入全體委員會階段，有甚麼理由......大家其實是應該提修正案的，而非如蔣麗芸議員般，覺得開會太沉悶，所以不出席了。如果她覺得悶，不如別做人了。怎麼可以覺得沉悶便不開會呢？難道立法會議員就只剩下那數位惡形惡相的“拉布”議員嗎？不是的。說着說着，會議廳又沒有人了，王國興議員再不回到座位上，我便又要要求點算人數了。我就是喜歡跟他玩，廣東俗語有云“先撩者賤，打死無怨”，這是說得很對的。任他說得振振有詞，卻經常是語無倫次。這也不要緊，他是有發言權的。 \n 說回全體委員會審議階段，這正正是議員們表達......如我剛才所說，有些議員提出修正案，是為了宣示立場；有些議員提出修正案，是為了政治表態；有些議員提出修正案，是為了提出具體主張。這都是盡我們作為民意代表的責任，對不對？但是，坦白說，每年的預算案，由去年“長毛”開始“拉布”後，大家便指預算案辯論為“拉布”。主席，我必須作出更正，我從來不認為在全體委員會階段提修正案就是“拉布”，況且我也只是提出了120項修正案而已，對不對？主席，真正的“拉布”......",
      "sequence": 208,
      "bookmark": "SP_MB_WYM_00243"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你已發言超過7分30秒。請針對這項合併辯論所涵蓋的各項修正案發言。",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00244"
    },
    {
      "title": "黃毓民議員",
      "content": "我現在其實是就那些修正案發言，只是我要先解釋，特別是向現在觀看直播的公眾解釋......",
      "sequence": 210,
      "bookmark": "SP_MB_WYM_00245"
    },
    {
      "title": "全委會主席",
      "content": "請你就有關的各項修正案發言。",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00246"
    },
    {
      "title": "黃毓民議員",
      "content": "......即讓觀眾或香港市民知道，現在我們正在討論第2項合併辯論“管治、政制發展及地區行政”，總目涉及的範疇包括政制事務、司法及法律事務、地方行政及大廈管理、公民教育、人權、保安事務等......",
      "sequence": 212,
      "bookmark": "SP_MB_WYM_00247"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你在重複發言內容。",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00248"
    },
    {
      "title": "黃毓民議員",
      "content": "......究竟我們議員提出了怎樣的意見呢？我只提出了120項修正案，其中關於行政長官辦公室的部分，很多議員都有提及，但我們也有自己的意見。當然，我準備了不少材料，包括行政長官辦公室的資料。為何要削減行政長官的薪酬，之前也有議員提及，但大家所持的理據並不相同。 \n 我覺得，對於這位叫“689”的行政長官，在他上任後首次前來立法會答問大會時  主席，我現在說的是總目21，分目000，將總目21削減至......即削減行政長官的全部薪酬。其實，這裏有很多項，我不想逐一敍述。現在我先說行政長官那部分。很簡單的問題，為何要削減他的薪酬？這是很簡單的問題，對不對？你可以將我的修正案串連至其他議員提的修正案，因為不只由我一人提出，很多議員都提出了要削減行政長官的薪酬。主席，其實削減他的薪酬是很消極的做法，最好的做法應該是讓他回家睡覺。在他上任首次到立法會出席答問大會時，我做了一件自以為近年最痛快的事，便是在答問大會的發言中  雖然最後我被你趕離會議廳，但趕走前的那段話我是這樣說的，我說我不會稱呼他為特首，亦不會稱呼他為梁振英先生，我會稱他為“689”，因為他在小圈子選舉中取得689票，他沒有資格代表香\n港人。我說他人格卑下，滿嘴謊話，毫無誠信可言。然後，我問他認為自己應否辭職，問他是否知道“醜”字怎麼寫。這便是近年來我引以為最痛快的事，因為現在連建制派私下聊天時也稱他為“689”。以“689”稱呼梁振英而不稱其名。“689”  順序數6、7、8、9，便會發現唯獨欠缺了“7”，這是一些人的另一個意思，OK？這是我最得意之作，這代表了我對他完全沒有認受性的質疑。何謂“689”，現時人人也明白。有些人問何謂“689”，今天李卓人議員說“689”，人人也說“689”，這是我最引以為榮的。不過，大家無須註明出處，歡迎各位採用。有一次有一位委員會主席也不為意地說“689”，他還是建制派的，我真是十分高興。 \n 他有甚麼代表性呢？先談認受性。當然，認受性與他個人無關，對嗎？因為制度令他沒有認受性。但是，雖然制度令他沒有認受性，但他可否盡量表現出有點認受性呢？他可否做一些真正......正如他參加小圈子選舉時提出的那些關懷民生的事嗎？那時他說要以民為本，要關心窮人、基層、住屋，說得天花亂墜般。他是一位典型“說便天下無敵，做卻有心無力”的人，我告訴你，梁振英“689”是一個最佳典型，沒有人比他厲害。如果要向小學生舉例說明何謂“說便天下無敵，做卻有心無力”，答案便是梁振英，或是“689”。如果我是教書的，我一定這樣教。因為有太多例子佐證，說明他是如何“說便天下無敵，做卻有心無力”，對嗎？ \n 梁振英或“689”已經做了兩年行政長官，快要兩年了，他有何建樹呢？最大的建樹便是令建制派分崩離析，這是第一大建樹。第二大建樹，便是令很多基層市民陷水益深，蹈火益熱。大家期待他會多建樓宇、多建公屋  張炳良這陣子運氣很差，我覺得他開始有點失魂落魄，每件事情也跟他的運輸及房屋局有關。大家看看，海難、海事處跟他有關，高鐵醜聞又跟他有關，然後房屋局又有眾多事件，單是審計署最近的兩份衡工量值報告，也是跟房屋局有關的。今次只是續集，上次第六十一號報告時，我們已經告訴他3年“上樓”是“搵笨”的，現在這份審計報告再次告訴他，3年“上樓”是“搵笨”的。 \n 當初有些傻子對“689”有些期待，因為他說多建樓宇、1年興建2萬個單位，最好是人人有屋住，人人也住得舒舒服服。但是，這又是“說便天下無敵”的例子。實際情況卻是，原來現在無論如何計算，平均來說，1年是無法興建2萬個單位的。我告訴你，未來數年也無法興建這數量，只會是1萬多、1萬多，但輪候人數卻有20多萬。數目很容易計算出來，我召開居民會的時候，不論是預算案  主席，其實\n我也相當負責任的，預算案發表後，我便到每一條屋邨召開居民會，討論預算案；施政報告發表後，我又召開施政報告居民會，逐一到訪每條屋邨。我告訴大家，我不單是在這裏大放厥詞，我是同樣會落區的。 \n 市民最容易明白的是，“老兄”，3年“上樓”是“搵笨”的  當然，他們不是這樣說，而是說粗口的，OK？3年“上樓”是“搵笨X”，我們落區時，人人也跟我們這樣說的。然後，我們向他們解釋，因為他有自己的計算方法，他的計算方法並不計算凍結時段，而且有自己的統計學原理。但是，他們是不會明白的。市民回應說：“我是不明白，但黃議員，總之我輪候了5年仍未能上樓。”這便是事實，對嗎？這又是“說便天下無敵，做卻有心無力”的例子，但時限剛剛到了。主席，接下來我還有很多話可說，我可以告訴你，單是說“689”，我便可以說上1天，你是否相信呢？",
      "sequence": 214,
      "bookmark": "SP_MB_WYM_00249"
    },
    {
      "title": "范國威議員",
      "content": "主席，去年就財政預算案的審議，我原本提出12項修正案，而由於我有5項跟其他議員相同的修正案，及後泛民召開記者會，表示不會再就上次財政預算案作相關辯論，使我最後提出的修正案由12項減至7項。今年，我就《2014年撥款條例草案》提出10項修正案，而這節合併辯論所涵蓋的範疇涉及我所提出的5項修正案，包括修正案編號26，削減行政長官6個月薪酬的預算開支；編號31，削減行政長官外訪活動的全年預算開支；編號588，削減警務處處長6個月薪酬的預算開支；編號750，削減中央政策組進行“傳媒時事輿情研究”的全年預算開支；以及編號786，削減政制及內地事務局就2017年行政長官產生辦法及2016年立法會產生辦法的公眾諮詢工作的全年預算開支。 \n 主席，以下我會先就編號26的修正案，即是在總目21 ― 行政長官辦公室分目000之中，削減行政長官6個月的薪酬預算開支，解釋我提出這項修正案的原因。主席，其他議員剛才也提及，特首梁振英上任快將兩年，他的年薪高達500萬港元，但他的表現可以說是完全不稱職，很多選舉承諾都未能夠兌現。梁振英竟然還在上月底表示，滿意自己的施政進度，但這種說法與很多香港市民的觀察、看法有極大的落差。香港行政長官的選舉暫時而言都不是普選，即使行政長官當選後，無法履行競選政綱中作出的承諾，香港人也做不到“票債票償”，利用選票在他任期屆滿、競逐下屆連任時，把他趕下台。 \n\n 即使梁振英在兩年前參選時，曾經發表一份厚達57頁、分為6個章節的競選政綱，但這份政綱內的很多承諾時至今日以“走數”、“跳票”告終，主席。梁振英仍然可以坐在特首寶座上享受高薪厚祿，有空時“內交”應酬、休假外遊，我和新民主同盟絕對認為是不合理的。所以，作為只獲得689票就能夠當選的行政長官，如果我們用他的競選政綱來衡量工作表現，就更能突顯香港現時選舉制度的不公，亦能突顯特首梁振英支取每年高達500萬元年薪是有多不公道、荒謬、違背常理。主席，接下來我會就梁振英競選政綱的6個章節，逐點跟他計算，逐點指出他作出的承諾均是虛假的，是欺騙香港人，無怪有建制派的議員也說，梁振英的職位是騙取得來的。 \n 主席，梁振英競選政綱的第一個章節討論人口及人力資源的政策。在競選政綱的第10頁“政綱”部分第5點，梁振英承諾，全面評估“雙非孕婦”來港產子對香港各種服務的額外需求及香港的承受能力，按評估結果決定長遠政策。但是，特首上任以來，他做了甚麼呢？他只是利用行政措施來實行“雙非零配額”，暫時阻截“雙非孕婦”闖公立醫院，但從來都未認真研究過香港對“雙非兒童”的承受能力，包括教育、交通、社會福利。主席，如果梁振英有做的話，就不會出現大約在半年前，在北區有大量的跨境“雙非兒童”來港，令很多香港學童的父母露宿街頭，以排隊輪候幼稚園的學位。主席，不是學位，是為面試機會而要睡在街上。我們香港人做錯了甚麼呢？根據保安局提供給我們的數字，現時每月還有20多名“雙非孕婦”闖關入境產子，不足兩天便有1個。主席，我們如何跟香港人解釋，梁振英所謂的零配額行政措施，是一項有力的政策，能夠處理“雙非孕婦”來港產子，帶來的數十年影響深遠、廣泛的問題呢？ \n 主席，政府一直以來，掌握“雙非兒童”的數據都只是依賴甚麼呢？依賴政府統計處在2007年至2012年期間進行的6次“內地女性在香港所生的嬰兒統計調查”。調查的方法只不過是在入境事務處的出生登記處訪問“雙非兒童”的父母，搜集這些父母的基本社會經濟特徵的資料，以及他們對嬰兒未來居所安排的意向。換言之，梁振英自從上台以來，一直只是依賴曾蔭權政府的數據，制訂應對“雙非兒童”的彈性措施。他競選政綱內所謂按全面評估的結果決定長遠政策的承諾蕩然無存，主席，他沒有做過。梁振英欺騙了全港市民，繼續支取500萬元的高昂年薪，說得通俗點是“騙飯吃”。所以，我要提出這項修正案，削減他6個月的薪酬。 \n\n 主席，同樣在競選政綱第10頁“目標”的第2點，梁振英提到會對移居香港的外來人口積極行使甄選和審批權。但是，這24個月或兩年以來，新民主同盟認為政府連跟大陸政府商討如何審批單程證的簡單要求都未做好，令單程證的審批無法由掌管自己地方的政府進行。這其實違反國際慣例，做法亦有別於香港一貫以來對其他地方來香港的外來移民，例如台灣人和澳門人的審批處理，是有欠公允、不公道的。入境政策理應屬於香港的內部事務，政府必須有制訂移民政策的主動權，配合香港本土的需要，而這個權利是《基本法》第二十二條所賦予。但這兩年以來，政府在行使單程證審批權方面的工作毫無寸進。 \n 主席，特首競選政綱的第二個章節是關於土地、規劃及交通運輸。在第14頁“政綱”的“土地與規劃”第3點，梁振英又承諾有效保護郊野公園及具生態及其他價值的土地和水體，長遠規劃可供開發的土地。但是，梁振英當選兩年以來，特區政府不斷挑戰發展郊野公園的底線，多次為了發展郊野公園試水溫。2014年1月梁振英在他發表的施政報告中提出，要將沒有植被、荒廢或已平整的“綠化地帶”用地改劃作住宅用途，但環保團體隨後揭發計劃開發的綠化地帶其實不是沒有植被。綠化地帶的功能本身是為了保護郊野公園的生態，但梁振英的做法是違反了自己在政綱中表示要保護郊野公園的選舉承諾，所以我們應該要削減梁振英的6個月薪酬。 \n 主席，梁振英在“政綱”“土地與規劃”部分的第4點表示，將生態保育、綠化地帶、鄉郊地方和漁農產業的用地，融合成充滿活力和富有特色的鄉郊發展模式，同時發展綠色旅遊，迎合現代城市人的需求。說得非常動聽，但梁振英在2014年的施政報告中，用了多少字來描述自己的農業政策呢？不足100字。兩年以來，香港本土的農業根本沒有受到政府應有的重視，還仍然不斷受收地的困擾。政府要實施新界東北新發展區計劃，受影響的市民、地方團體多次希望政府同步完善香港的農業政策。在新界東北發展要將香港僅餘的本地農業差不多連根拔起時，政府不但無動於衷，更違反政綱中有關土地規劃的承諾。政府最近宣布要將大嶼山這隻“醜小鴨”  這是大嶼山發展諮詢委員會成員所說，我根本不覺得大嶼山是“醜小鴨”  要將大嶼山發展成為迎合大陸遊客的“天鵝”，採納所謂充滿活力和富有特色的鄉郊發展模式，同時發展綠色旅遊。這還不是違反選舉承諾？他說了，但做不到。 \n 主席，我已就特首選舉政綱的首兩個章節有關土地規劃的政綱發言。接下來，我會在第二次發言時解釋梁振英如何違反同一章節中有\n關交通運輸政策的承諾，並一一指出其他章節中我認為他做得不妥善亦違反承諾的地方，力證梁振英根本沒有資格領取如此高薪厚祿，他根本沒有做好這份工。 \n 主席，我謹此陳辭。",
      "sequence": 215,
      "bookmark": "SP_MB_GF_00250"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 216,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，報告主席，我看不見“王國興同志”，“王國興同志”又不在席了，我希望你以《議事規則》第17(3)條召他回來，他去了“蛇王”。",
      "sequence": 217,
      "bookmark": "SP_MB_LKH_00252"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 219,
      "bookmark": "EV_BELL_00254"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "梁國雄議員",
      "content": "我發言是針對修正案第27號總目21，即有關行政長官辦公室的分目000，“議決為削減分目000而將總目21削減2,528,376元。”該削減金額大約相當於行政長官6個月薪酬(包括薪金及非實報實銷酬酢津貼)的預算開支。 \n 為何要削減他半年薪酬呢？當然是有根據的。因為主席你批准我們的修正案時，說我們提出的是1年而非半年，所以你不會批准。我現在便提出半年，這是計算出來的，這些是“婆乸數”，主席。 \n 行政長官辦公室常任秘書長回答范國威議員的提問時表示，在2013-2014年度行政長官曾前往內地進行11次訪問。說一句閒話，剛才有記者在外面問我，他說梁振英“唔掂”，我問他：“不是吧？梁振英‘唔掂’，我未聽過”。他說梁振英現時由認知度最高的政治人物跌至第三位。為何會這樣？因為一個人......“蛇有蛇路”、“鼠有鼠路”、“鬼\n有鬼路”，作為特首，應該在本土出沒才行。我為何要削減他一半薪酬，因為他有一半時間不在香港。 \n 主席，他的子女在外國，他在英國亦有物業，放大假時便立即到英國，在那裏“愛國愛港”，這些我也不計算在內，因為他休假。但實際上，他留在香港的時間，真的非常少，即等於我問“陳老太”上次何時去深水埗一樣。他“魂魄”都不齊  王國興議員，真是又“魂魄”都不齊，他又不在席。王國興議員不在席，不要緊，我繼續發言。如果你是一位特首，你最主要在哪裏施政呢？當然是在香港，但他前往內地太過頻密，2013-2014年度到內地進行了11次訪問。假設平均每次4天，合共有多少天呢？ \n 不單如此，如果行政長官的外訪活動由他擔當候任行政長官時開始  因為那時他已經是候任行政長官  由2012年4月1日至2014年2月28日(即過去兩個月不計算在內)，他共出訪23次。他花了多少錢？主席，答案是2,937,630元。他有何得着呢？他根本無須告訴我們。他在施政綱領和報告內，根本完全沒有反映他外訪得到甚麼好處。 \n 我記得有一次，他表示在內地遇到一名年青人，叫他賣紅酒。他只說過這件事。所以，我覺得如果支付全年薪酬給他，真是對不起香港的“打工仔”，亦對不起納稅人。所以，我覺得在他離開香港的時間內，是不應該支薪給他的，除非他能說出他做甚麼。 \n 我舉出一個很簡單的例子，他在2012年4月9日至18日前往新西蘭、智利及巴西，外訪的目的是推廣香港。主席，你有否聽過我們現在和新西蘭、智利及巴西有何生意來往？沒有。相反，我記得所有立法會議員都收到智利副領事的邀請，他經常邀請我們到訪智利，而特首外訪回來後卻沒有下文。我們則時常獲智利副領事邀請到訪智利，他也不時送水和酒給我  當然是不超過500元，所以不用申報  所以，在這點上，可以看到特首的出訪完全是沒有邏輯的。究竟他是否因為在外地有生意，所以趁擔當候任特首的方便，順便到外地做生意？這根本沒有人知道。 \n 還有一件事，梁振英大多數是出訪大陸，這便是我說他是“援交特首”的一個特色。如果特首覺得大陸充滿商機，他應該在每個省或特別區域，開設香港的駐當地辦事處，例如駐滬辦等，這才是一個實際的做法。換言之，不是靠特首像“交際花”般周圍“滿場飛”，施政應該是針對不同區域、不同城市，設立辦事處來做這份工作。如果他在\n當地設立辦事處和大陸的網絡，我們亦會由相應的各級官員來處理事情。所以，在這一點上，當領導的人是不可以隨波逐流的。我已經多次提出，我也經常形容很多人是“癲狂柳絮隨風舞”，即如果有人說“梁振英，你來談一談吧”，他是會去的，完全看不到方向。 \n 我們現時共有4個駐中國辦事處，而梁振英每次去的地方，是未必與這4個辦事處有關的，而且很多地方他不去也沒有問題。例如在2013年6月9日至13日，他去了美國紐約，出席的是甚麼場合呢？讓我讀出來，大家便會覺得很可笑，就是“出席香港貿易發展局在當地的商貿推廣活動；會晤當地政商領袖及在當地工作和就學的香港人。”只是貿易發展局在當地的商貿推廣活動，他也要前往。我有點懷疑他假公濟私。此外，他與甚麼重要的人物見面呢？當然，我們知道他有一次前往美國，是想與彭博見面，但彭博不見他，在這情況下，他是無法與他會面。如果大家看看特首辦陳冉女士向我們提供的資料，我們根本猜不到他會見何人。 \n 主席，如果你去一個地方，有一點很重要，就是你將與甚麼官員見面，例如是商務部部長、總理、副總理等，當中是有層次的。但梁振英去到當地，卻連見甚麼人也不知道。所以，他的說話是完全無法被論證的。很簡單，在2013年9月8日至9月9日，他去貴陽這個遙遠的地方，以便出席第九屆泛珠三角區域合作與發展論壇暨經貿洽談會，他當時與甚麼人見面？有否見到貴州的省委書記，或只是隨便去一趟呢？所以，我認為我們是難以監察政府，因為如果他前往一個地方，一定會拿些名片回來排列一下，讓我們看看他與何人會面，但這些資料卻是沒有的。 \n 所以，我認為梁振英在過往兩年，又或是我剛才讀出的過往一年期間，是不應該收取那麼高的薪金。主席，在梁振英出團訪問的過程中，我發現了另一件事情，就是其實與陳家強和蘇錦樑的兩個部門沒有甚麼關係。即是說，特首委任這兩名局長，而兩名局長是應該幫他鋪橋搭路，又或是為他做引薦等工作，但他們卻完全沒有做到。他帶甚麼官員一同前往，是胡亂挑選的。主席，老實說，如果你要帶人一同前往，例如現時立法會要外訪，你也會帶相應的人士一起去。例如上次我在上海被人趕走時，陳維安秘書長也走出來，說他們不可以隨便搜梁國雄議員的行李，否則須與主席先談一談。結果經斡旋後，事情便獲處理了。 \n\n 可是，梁振英在多次外訪中，並非帶同局長前往，又非帶同局長的部屬，即是說，他整個訪問其實是與政府脫節的。老實說，當中是否有不可告人的事情呢？我們為何要讓一名特首有機會假公濟私，到處飛來飛去呢？我必須說明，在這一點上，我可能猜錯，但特首辦的答覆是那麼奇怪，所以我沒有辦法，只能猜想。不過，我有留心一點，就是沒有多少次，他是帶同官員一起隨行的，如果不相信，便問一問陳家強，看看他隨行過多少次。他只是坐在這裏，他這個朝廷命官有否與特首隨行呢？ \n 所以，在這個問題上，我很堅持一件事情，就是應該削減他一半薪金。一個有部分缺失的特首，是不應該拿取這份薪金的。我稍後將會提出為何要減去他全部薪金，我希望各位同事也要注意一下，現時王國興議員又不在席了，特首經常進行無意義的訪問，所以被扣減薪金，我現時又要求叫王國興議員回來，他也應該被扣薪金的，這個人只是浪費公帑。 \n 主席，我現時希望運用第17(3)條，叫王國興議員回來履行他的職務。",
      "sequence": 221,
      "bookmark": "SP_MB_LKH_00256"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00257"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 223,
      "bookmark": "EV_BELL_00258"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "陳志全議員",
      "content": "主席，看到這麼多議員提出削減特首辦開支，尤其是削減行政長官的薪酬，我也希望立即加入辯論，但礙於我仍在處理我提出涉及“總目30 ─ 懲教署”開支的問題，所以我必須先在這部分處理。 \n 上回提到懲教署的綱領(2)  “重新融入社會”，而在“重新融入社會”項下的實質開支及原來預算，在2013-2014年度竟下跌2.9%，即獲得撥款但未有盡用，這是一個重大問題。至於在懲教院所為監獄計劃下的在囚人士提供的心理輔導，我舉一個實際情況，就是心理輔導及福利服務，當中晤談及探訪次數有所下跌，由過去一個年度的每年386 328宗下跌至上年度預計的384 810宗。我認為懲教署有需要交代\n為何對在囚人士極為重要的心理輔導及福利服務會不增反減？是否在囚人士的整體心理健康質素有所提升，所以在預算上可以減少有關心理輔導及探訪的次數？ \n 我所提及的這類服務，是在綱領“重新融入社會”項下名為“更生事務處”負責的事務。其實，很多立法會議員也十分關心這個課題。以劉皇發議員為例，他提出了一項問題  我不知道他是否記得  他的問題是：在協助釋囚尋找工作方面，有多少編制人員？有關開支為何？在未來1年預計會為多少名釋囚尋找到工作？我相信劉皇發議員希望透過王國興議員提到的那些A、B、C、D、E、F、G的其中一個渠道，便是在特別財委會提出問題，得到答案和數字，從而檢視當局的資源運用是否得到成效。誰知當局竟然連“發叔”也耍弄，所得的答覆指出，“由於以上工作屬於懲教署更生事務處日常工作的一部分，因此我們並未準備有協助釋囚尋找工作方面的獨立編制人員，以及開支數字。”政府很喜歡用這個方法，沒有清晰的分工，只有一條大數，根本看不到成本效益和衡工量值，除非審計署進行審計報告，逐項審計，才可能會看到一些端倪。 \n 接着是下半條問題，就是預計在未來一年會做多少名及協助多少名釋囚。當局的答覆是，“由於被判入懲教院所的在囚人士數目及刑期由法庭決定”  “阿媽是女人”，這還用說嗎，當然是由法庭決定  “每年釋放的在囚人士數目亦可能出現相當差異。”現在議員向當局查詢數字，當然要自己計算，但當局竟然回覆說進入及離開懲教院所人數都不知道，情況會有很大差異。當局繼續表示，“加上每名更生人士的個人背景、工作選擇和尋找工作的需要不同，亦會因應社會及經濟環境等因素再有所改變，因此處方未能估計尋找工作的更生人士數目。然而，懲教署定會為每宗有需要個案，致力提供協助。” \n 各位議員同事，請問大家是否滿意這個答覆？是否問了、答了便代表已作交代？我們是否感到非常滿意？有關我剛才提出的這一點，曾有人質疑懲教署“造數”。懲教署宣稱釋囚的成功就業率高達九成，但香港社區組織協會表示釋囚的成功就業率少於五成。懲教署如何得出有關數字呢？根據該署後來的答覆，原來成年囚犯在接受職訓後，經過半年自願跟進服務的更生人士，便有超過八成的就業率，意即不是指所有釋囚，而是在懲教署所訂的範圍內，並經過半年自願跟進服務的更生人士，其就業率亦超過八成。但懲教署卻對外宣稱釋囚的成功就業率高達九成，難怪與現實情況不同，與民間組織所得的數字亦不相同。由此可見，懲教署在其負責的這項工作上，首先是誇大\n本身的工作成效，再者就是逃避問責。當議員問及某些數字時，便用一些“行貨”答案來堆砌。 \n 談到這個課題時，過去我們也列舉不少例子，例如有囚犯被虐待，甚至是在囚期間身亡。要舉的例子繁多，我當然不會在此一一敍述。我只會以一宗最新鮮在4月初發生的事件為例。一名二級懲教助理涉嫌在更生中心襲擊一名未滿21歲的男犯人。有處長級高層發現該助理不當使用暴力，將案件轉交警方處理。該助理疑向警方訛稱犯人出手在先，因而被控普通襲擊及企圖誤導警員共兩罪。該案現正在審訊中，我不是評論，我只是提出案件。 \n 我常稱這為冰山現象，即我們看到、抓到和提到的只是1宗，但可能背後卻有10宗、100宗。為何？大家也知道，很多時候旁邊其他目擊者未必敢站出來作證。很多投訴個案均涉及由多名懲教人員或1至2名懲教人員處理1名囚犯，有時雖有旁人在場，但旁邊的人 當然有部分是囚友，最後拒絕作供或提供證據，導致被虐打或被不當對待的囚犯難有第三者的證供支持。就此，我們希望香港的懲教服務不斷提升，以致“監獄風雲”、“黑獄斷腸歌”等電影情節不再在香港發生。眾所周知，議會對懲教署的監察能力是十分低的。以我們探訪赤柱監獄為例，我們當然不會看到一些怎樣負面或所謂黑暗面的事。我亦留意到在本年度的資料中，有兩間懲教院所的收容率接近飽和，當中包括收容男性青少年的歌連臣角懲教所，以及處理女性戒毒個案的勵顧懲教所。其中歌連臣角懲教所的收容率由2011年的83%增至2012年的85.9%，再增至2013年的92.9%，我們看到這些數字是年年上升的，收容額已超過九成，接近飽和。 \n 現時全港共有兩間青年教導所，即歌連臣角懲教所及勵敬懲教所，分別負責收容男性和女性青少年，面對收容數字年年增加的情況，政府實應考慮擴建懲教所，增加宿位數量，以應付未來不可預計的收容量。因為過度擠迫除了令囚友容易產生衝突外，也會增加懲教署同事的工作壓力，而我們剛才提及的一些不禮貌對待，甚至是不恰當對待及虐待，均可能源於工作壓力，導致惡性循環。至於我提到的專責處理女性戒毒個案的勵顧懲教所，其收容率亦由2011年的90.6%回落至2012年的83.6%，再在2013年升回90.3%。我所指出的數字均屬於超高水平，超過九成。 \n 現時全港共有3間戒毒所，分別是收容成年男性的喜靈洲戒毒所，青少年男性的勵新懲教所及女性的勵顧懲教所。然而，這些戒毒所的普遍收容率卻不如我剛才提出的懲教所般高，其中喜靈洲戒毒所\n的收容數字維持於六成至七成，在2011年約為61%、2012年約69.3%及2013年約69.7%。由此可見，如果女性戒毒所的數字仍然維持高水平，政府有需要考慮是否要仿效男性戒毒所的做法，把女性戒毒所一分為二，分別收容成年女性及青少年女性。 \n 最後，我要提出兩項問題。我記得其中一項問題我曾於去年提出，是關於單獨囚禁的。單獨囚禁亦即隔離囚禁，這種處理方式一直為人詬病，很多人權組織和監察組織也曾提及。單獨囚禁是把犯人囚禁於一個極小的房間，每天24小時只有1小時可以出外運動。研究指出，如果犯人被獨自囚禁10天，身心將會受影響。懲教署回應時指出，隔離囚禁合法、合理，是根據《監獄規則》賦予的權力，獨囚個別犯人以維持監獄秩序。現行的《監獄規則》由英國殖民地時期沿用至今，其實已落後過時，已有一段長時間未作檢討。在文明社會中，獨囚被認為是一種精神虐待。在香港的監獄竟然有犯人曾被獨囚超過100天，這顯然違反人權公約。我認識一些更生人士，他們憶述曾經被獨囚的經驗，那種感受非常恐怖，甚至會出現幻聽。他會自言自語，就是真的有人跟他說話，他也分不清說話的是不是人，還會問是否真的有人跟他說話。對於他們來說，獨囚是一種精神虐待，我認為無必要採取獨囚／隔離囚禁的安排，除非是出於囚犯本身的一些特殊需要，例如我們曾到訪赤柱監獄，知道有一些名人因不想被其他人騷擾而要求單獨囚禁。 \n 最後，雖然我要求削減懲教署的全年開支，但我先此聲明，懲教署有一些開支其實顯示了進步的做法，我要在此特別提出。那便是在總目30(總目預算第131頁)中提到的非經營帳目內第862、863、864及883項，這4個項目其實均用作購置低輻射性的X光身體掃描器。這4部X光系統掃描器將分別裝置於羅湖懲教所、大欖女懲教所、壁屋懲教所及喜靈洲戒毒所醫院。事實上，政府在上一個財政年度首次提出於荔枝角收押所引入這種儀器，對於懲教所來說，這其實是一項德政。雖然所涉及的開支數額並非十分巨大，但我想指出，過往採用的所謂“手探”是非常不文明，更有羞辱囚犯的作用，如果懲教所能引入這類X光身體掃描器，是一件好事。然而，據我上次跟進荔枝角收押所的情況所知，該收押所的X光身體掃描器有時會出現故障，那時便可能要復用“手探”的做法。因此，我希望政府必須具備足夠資源來保養維修這類器材，萬一其中一間收押所的儀器出現故障，應盡可能讓囚友選擇到另一收押所接受檢查，而不要再採用傳統方式來羞辱囚友。 \n 我謹此陳辭。",
      "sequence": 225,
      "bookmark": "SP_MB_CCC_00260"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想藉此機會說說，為甚麼我剛才要提出規程問題。其實我不太介意那展品的問題，最主要我想你說是否裁決為“拉布”。因為在上星期我亦曾提出規程問題，我問你是否裁決為“拉布”，你說是，你裁決為“拉布”，但當時那程序只是剛剛開始發言而已。議員剛剛開始發言，為甚麼你說他是“拉布”呢？我完全不明白，況且......",
      "sequence": 226,
      "bookmark": "SP_MB_LYC_00261"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，有關這點意見，你已經說過了。請不要在會議廳內辯論我已作出的裁決。",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00262"
    },
    {
      "title": "梁耀忠議員",
      "content": "不，主席，有關連的，請你先聽我說畢。你經常未聽完內容便作出批評，我想這對我不公道，因為......",
      "sequence": 228,
      "bookmark": "SP_MB_LYC_00263"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請就這項合併辯論的各項修正案發言。",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "梁耀忠議員",
      "content": "我會的，我會的......因為我有前提，我為甚麼會這樣說？因為你在收到同事提出的修正案後，你不斷跟公眾說，你覺得這是“拉布”，況且你更呼應政府所說會出現財政懸崖。為甚麼我要提出這個問題出來呢......",
      "sequence": 230,
      "bookmark": "SP_MB_LYC_00265"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，第一，你現在說的並非事實；第二，你的發言與這項合併辯論無關。如果你繼續談論與這項辯論無關的內容，我便要停止你發言。",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00266"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，是有關的，請你先聽畢我發言，好嗎？",
      "sequence": 232,
      "bookmark": "SP_MB_LYC_00267"
    },
    {
      "title": "全委會主席",
      "content": "你剛才所說的並非事實，而我也不會在會議廳內跟你辯論。",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00268"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，如果你覺得我說的不是事實，你澄清我說的不是事實便行了，你沒有理由阻止我發言的，對嗎？剛才同事說的也不是事實，你又不阻止他......",
      "sequence": 234,
      "bookmark": "SP_MB_LYC_00269"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經說了，全委會正進行第2項合併辯論，請你就所涵蓋的各項修正案發言。",
      "sequence": 235,
      "bookmark": "SP_LC_CM_00270"
    },
    {
      "title": "梁耀忠議員",
      "content": "我提出為甚麼要修正的原因，是因為這不是“拉布”，他們的修正案是有意思和有意義的。但是，政府表示如果這樣做會出現財政懸崖，我覺得財政懸崖的問題，政府有責任自己承擔。況且，在財政預算案中，議員除了有責任討論之外，還有責任修訂，最後還有責任通過或否決。 \n 因此，政府不能一廂情願或將立法會視為橡皮圖章，它提出的事情便要我們百分之一百依它的意思來做，或一定要通過，這是完全不尊重這個議會。所以，我藉此機會說說，議員提出的修正案是合情、合理，亦合乎程序，而且是你批准的；政府說出現財政懸崖，要大家特別是主席你在適當時“剪布”，我認為這是不恰當的。我是批評政府的做法，因為它阻礙和影響到議員提出修正案。 \n 在今次事件中，希望主席閣下以至政府能掌握這經驗和教訓。正如你剛才說過，看到議員提出這些問題並無重複，是可以的，即議員做這些事情是符合他們的職責。所以，我覺得要予以確認，如果不確認，不斷說“拉布”、“拉布”、“拉布”，這樣除了不公道，還會影響我們的整個辯論。況且，主席有責任在議員提出重複的內容時予以阻止，這已經履行了你的責任。為甚麼不斷說“拉布”，會影響到我們議員的責任呢......",
      "sequence": 236,
      "bookmark": "SP_MB_LYC_00271"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我提醒你，你離題了。",
      "sequence": 237,
      "bookmark": "SP_LC_CM_00272"
    },
    {
      "title": "梁耀忠議員",
      "content": "因為我覺得今次他們提出的修正案是非常有意義，而且是重要的。為甚麼是有意義和重要呢？以現時的修訂項目而言，總目21分目000，在總目21中包括削減行政長官辦公室開支以至行政長官的薪酬等內容，我覺得是非常有意義的。為甚麼呢？第一，我們對行政長官的工作情況不滿意，在認為他違規等情況下，我們現時並沒有任何機制令他下台，唯一能令他下台的，便是須在他自願的情況下。所以，議員對他的工作不滿，而我們能夠做的事便是削減他的薪酬。正如黃毓民議員所說，其實我們不應該這樣做，但無可奈何，我們沒\n有其他途徑令特首和特首辦的官員重視他們的工作，以及他們做事的態度和原則，這是最重要的問題。所以，我十分支持今次要求削減開支的修正案。 \n 首先，身為特首，他的民望一直下跌，不但如此，還引致整個特區政府的市民滿意度也不斷下跌，至不合格水平，這樣他何以不用承擔責任呢？很多政府的官員在這情況下也自行引咎辭職和下台了，然而，我們的政府和特首完全沒有這樣做，他仍然堂而皇之地當特首。所以，逼於無奈，大家便要用削減薪酬來表達對他的不滿。要數說他不理想或做得不好的地方，誠如黃毓民議員所說，數天數夜也說不完，事實上是真的。 \n 例如他剛上任時，第一，做事無規無矩，當他要推行長者生活津貼時，他本來明白議會有規矩，要求財務委員會通過撥款前，必須經過事務委員會進行辯論，讓委員討論、了解政策內容，但很可惜，他竟然橫蠻無理地要我們在10月26日通過。可是，福利事務委員會在10月16日才成立，首尾10天，我們哪有時間了解政策內容呢？政策如此繁複，涉及的範圍那麼多，我們如何討論和理解呢？但他不管那麼多，他向全港市民說要在10月26日通過，否則便不能追溯至10月1日。我們問他在11月26日通過行不行，他說不行，如果在11月26日通過便不能追溯至10月1日了。問他為甚麼，他又解釋不到。所以，他做事完全違反立法會過去的常規，亦迫使我們成為橡皮圖章，他要通過甚麼就通過甚麼。我認為這是很離譜的行政手段，這是第一點我覺得很不妥當的。 \n 第二，他不斷說市民大眾要求解決房屋問題。沒錯，我們同意要解決房屋問題，但他制訂施政方針時，不斷強調以人為本，當要覓地建屋時，如何體現以人為本的方針呢？他根本做不到。例如以東北區發展來說，他應該要多點了解受影響的居民、農友和商戶的訴求，但他竟然說只是諮詢區議會和鄉事委員會便足夠，受影響的居民又如何呢？不迫使他，他也不肯進行諮詢，不肯和他們談話，不肯向他們了解，這便是以人為本的方針嗎？根本是做不到的。 \n 除了東北區發展這個問題之外，新界西新元朗中心的港鐵發展，也是同樣情況，沒有諮詢受影響的居民，而所謂的諮詢，只是知會，今天告訴他們，第二天便把計劃提交城規會，希望得到通過，那些程序到了哪裏呢？如何體現出以人為本呢？說是一套，做卻是另一套，這是第二個問題。 \n 第三，是選舉的承諾。梁振英曾承諾甚麼呢？他承諾處理強積金對沖的問題。第一年的施政報告中，他沒有提出，也作罷，他第一年上任，做不到也不會怪他；但在第二份施政報告中，他說得繪影繪聲，好像會落實的樣子，但最終仍然落空，甚麼也沒有。但是，他沒有解釋和交代，只是沒有便沒有，就此作罷，至於將來如何，也沒有作出交代。這些承諾到了哪裏呢？除了沒有遵守承諾之外，政策一拖再拖，不知拖延到甚麼時候。例如大家十分關心標準工時的問題，他耍花樣說成立一個專責委員會，檢討有關事項，但這個專責委員會一研究便是3年，3年之後又如何呢？還未交代如何研究實行  沒有說一定實行，只是研究一下標準工時的問題，究竟想怎樣？3年之後，這一屆政府已經差不多屆滿，而這件事是沒有下文的。他就之前承諾要做的事情，如何對得起市民呢？這些問題，是不斷出現的。 \n 特區政府成立之後，不斷說要關心民生問題，說要如何工作，特別是梁振英競選時更強調，一定要以民為本、要如何改善民生，他更拿起一支筆、搬了一張椅落區了解民情和工作，但做了些甚麼呢？是完全沒有的，怎麼辦呢？這些民生問題，大家也相當關心，是他說過會處理的，但最後交白卷。 \n 但是，除了這些問題之外，還有一個更重要的問題，他竟然沒有處理，令我們感到相當遺憾，是甚麼呢？香港回歸時，令港人有信心回歸，最重要的是甚麼呢？便是中央政府表明一定會堅持“一國兩制”、“港人治港”、“高度自治”。如果中央政府已經確認這些大原則、大前提，是否每屆特首也有責任捍衞、維護這些大前提和大原則呢？如果是，他是否應該在所有行政上，甚至是政策上、言論上也維護這些大前提和大原則呢？但很可惜，我們看不到，為甚麼呢？如果大家最近有留意訪問，便可以看到中央政策組首席顧問邵善波在一個公開訪問中，十分清楚表明  我不能一字一句地說出準確的字眼，但內容大致是  中聯辦干預就是這樣，大家不知道嗎？是存在的。主席，如果中聯辦可以干預，我真的想問一問，如何體現出“港人治港”、“高度自治”？ \n 《基本法》清楚訂明，中央和特區政府之間的關係是甚麼呢？只不過是國防、外交這兩件事交由中央政府處理，其他事務全部由特區政府處理。沒錯，我們今天討論政改，政改當中包括特首是由中央任命，還有政改中的更改，要得到中央政府的批准，這是《基本法》內訂明的，不論我們是否同意，也是這樣訂明的，我們沒有甚麼可以爭拗。但是，問題是“一國兩制”、“港人治港”、“高度自治”這些原則是\n重要的，為何當邵善波說中聯辦可以干預香港特區政府、香港事務或整個香港的運作時，特區政府或我們的特首梁振英不出來澄清或阻止呢？連阻止也沒有，如何體現這一點？ \n 主席，我覺得這是一個十分重要的環節，因為如果連特首也不走出來對這個問題表示立場和態度，即是縱容、容許、默許中聯辦干預香港的事務，怎麼可以呢？這是違反“一國兩制”、“港人治港”、“高度自治”的大前提和大原則。主席，如果這個問題(計時器響起)......是在1997年前發生......",
      "sequence": 238,
      "bookmark": "SP_MB_LYC_00273"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，發言時限到了。",
      "sequence": 239,
      "bookmark": "SP_LC_CM_00274"
    },
    {
      "title": "梁耀忠議員",
      "content": "......是沒有人會接受回歸的。",
      "sequence": 240,
      "bookmark": "SP_MB_LYC_00275"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我提出的第1號修正案，是有關削減行政長官辦公室9,000多萬元，剛才已說了一部分，我要指出特首辦在運作方面很多的缺陷和問題，以支持有關修正案是正確和有理、有據的。 \n 然而，我感到十分失望的是，王國興議員又不在席上，主席，我要求點算人數，邀請王國興議員返回會議廳，聆聽我的講解，否則屆時他又扭曲事實，指我們說的事情沒有事實根據、沒有理據或重複，但我現時的發言是完全沒有重複的。 \n 請主席響鐘，邀請王國興議員歸隊。",
      "sequence": 241,
      "bookmark": "SP_MB_CWY_00276"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 242,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 243,
      "bookmark": "EV_BELL_00278"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 244,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "陳偉業議員",
      "content": "多謝主席，多謝主席傳召王國興議員歸隊。主席，涉及“689”  即行政長官和香港特別行政區行政長官辦公室工作的失誤之多，我相信是歷來之最的。簡單而言，他對香港人最重要的承諾  我相信特別是那689名投票支持他的人，有部分人士也是基於他對民生方面的政策承諾而支持他的，特別是關於如何改善住屋問題，他在上任不久後已經表示，要改善房屋的供應，特別是提供公共房屋的供應。但是，很不幸地，他委任一名完全不懂得規劃的“劏房波”擔任局長，變成整個規劃上的缺陷，在開始時已經自亂陣腳，以及錯漏百出，最明顯的是，為了覓得一小幅土地  說的是浸會大學附近  一小幅土地，以提供數百個單位，便弄至滿城風雨。熟悉規劃的人也多次指出，政府要建屋的話，香港已實行了30多年新市鎮發展，已懂得如何提供大量的土地以興建房屋。他卻自以為聰明，要改變過去的做法，說要以6種土地供應方法，6種的方法便是打腫自己的臉充胖子，最後一事無成。 \n 最近改變了一點策略，走回新市鎮的道路，但單是計算數目，68萬個房屋單位等同9個......5個天水圍，而現時只有東北和洪水橋，都是兩個新市鎮，發展起來不足要求的一半。所以，他策劃興建一個新市鎮，由策劃至興建樓宇，也要5至8年的時間。因此，在現時的方向上的錯誤，導致答應了提供48萬個房屋單位，我相信屆時亦是另一個謊言，高大空的說法。 \n 主席，王國興議員又不見了，請點算人數。",
      "sequence": 245,
      "bookmark": "SP_MB_CWY_00280"
    },
    {
      "title": "",
      "content": "",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "全委會主席",
      "content": "葉國謙議員，你有甚麼問題？",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "葉國謙議員",
      "content": "王國興議員不在席是否可以用作點算人數的理由？否則，是否應該予以糾正呢？",
      "sequence": 248,
      "bookmark": "SP_MB_IKH_00283"
    },
    {
      "title": "全委會主席",
      "content": "任何委員都可以要求點算法定人數，無論所提出的理由是甚麼。會議廳內現在是沒有足夠法定人數。",
      "sequence": 249,
      "bookmark": "SP_LC_CM_00284"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 250,
      "bookmark": "EV_BELL_00285"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 251,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多謝大家“通緝”王國興議員歸隊。主席，有關“689”...... \n(葉國謙議員站起來)",
      "sequence": 252,
      "bookmark": "SP_MB_CWY_00287"
    },
    {
      "title": "葉國謙議員",
      "content": "我想了解究竟我們現時點算人數，是否可以用“‘通緝’王國興議員返來”這種說法呢？我希望能夠澄清。",
      "sequence": 253,
      "bookmark": "SP_MB_IKH_00288"
    },
    {
      "title": "全委會主席",
      "content": "葉國謙議員提出的問題與規程無關。陳偉業議員剛才無論是提出甚麼理由要求點算人數，會議廳內是沒有足夠法定人數。一旦有足夠法定人數，會議便會繼續。 \n 陳偉業議員，繼續發言。",
      "sequence": 254,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "陳偉業議員",
      "content": "主席英明。主席，議員批評其他議員的發言，最好坐下來聽完議員發言才批評，沒有聆聽而胡亂批評，一定會招至惡果的。",
      "sequence": 255,
      "bookmark": "SP_MB_CWY_00290"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請就修正案發言。",
      "sequence": 256,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，涉及到梁振英，即要刪除他整個辦事處的開支，其罪證可說是多不勝數。作為特首及特首辦的主要官員，所作的決定及安排，縱使他們缺乏優越表現，也不可令香港蒙羞。 \n 我相信大家都清楚記得，特首辦安排特首與菲律賓總統會晤時的醜態百出、傻笑及座位安排，令香港被“矮化”，令全港市民感到被侮\n辱。看到人家的總統囂張的做法，我們3個人(包括特首在內)排列整齊坐着接受訓話般，真的可說是歷來看到多次所謂外交的場面，最令人難堪的，特別是令死者家屬感到難以接受的。所以，這些錯誤及應變能力，都是惡劣的。即使你被人家即時玩弄，也要懂得一些應變處理，可以即時站起來抗議離場，反之，繼續留下被人侮辱，可說是一種質素低劣的表現。 \n 此外，有關特首辦的人數之多而工作效率之低，我亦要指出這方面的問題。很多人說特首辦只涉及到9,000多萬元的開支，與其他政府部門和政策局來說，不是很多，只是很少的數字。然而，如果大家仔細看看一些數字，以及看看跟以往相似的官員比較，便會覺得數字之大，令人感到極難接受。 \n 大家看看，特首辦在2014-2015年度有12個職位是負責政策統籌的，真是將軍比士兵還要多，包括行政長官公務活動策劃和安排、新聞及公共關係工作統籌  新聞關係簡直可說是成為傳媒記者的“笑柄”，由於網上的報道和信息多，你會看到很多相片，很多過去在召開記者招待會時，新聞統籌專員的嘴臉和言論，令記者覺得高薪聘請這種質素的人，基本上是浪費公帑  而有12人是負責部門行政；2人負責翻譯；20人負責提供秘書及其他支援服務；30人提供文書及一般支援服務；21人負責行政長官官邸的家居服務，以及7人負責駕駛服務。在眾多職位中，其中有5個是屬於首長級的職位。 \n 簡單作比較，如果看看  不要跟董建華和曾蔭權比較  很多議員，特別是民建聯的議員對港英殖民地時代，均是看不起及有負面的看法，但看看當年的麥理浩，麥理浩年代為香港開創房屋及很多公共政策，包括公共政策四大支柱：房屋、社會福利、醫療及教育。當時很多政策都是70年代由麥理浩訂定的，特別是公屋的興建、房委會的設立等。 \n 回看麥理浩年代，當時負責政策統籌等方面的只有3人，而梁振英則有12人。現時有12人負責部門行政，麥理浩年代只有1人  人家當時負責部門行政的只有1人。駕駛服務現時有7人，當年是5人。大家看到負責文書的職員較以往的多1倍，以往是14人，現時則有30人。所以，大家看到這方面的人事之多，即冗員的情況，相對地作比較，便予人一種很強烈的感覺，懷疑公帑是否用得其所？這是一個極大的問題，特別是現在屬於後現代社會時代，主席，很多企業已經大幅削減文書的人手，很多方面也是由電腦代勞。 \n 如果大家接受過或處理過居民投訴的個案，都會知道特首辦很多時所謂處理居民的申訴個案，處理方法是令人發笑的。特首辦很多時候是擔當“郵差”的角色，若你向特首辦投訴關於某政策局或某部門的問題，它便將問題交回有關當局，於是該政策局便找來一名助理(即有關官員)回答，然後特首辦便將該官員回答的文件轉交投訴市民。既然它只是擔任信差工作，便不要浪費納稅人的金錢，不如說特首辦不處理投訴，如果要投訴，便由政府的各個個別部門自行處理吧。它把市民對有關政策及部門的投訴，轉給其他部門回答，然後把部門的回答透過特首辦再轉達給市民。這種處理方法不要說是官僚，更可以說是弱智和“低b”，它把市民當成是傻瓜嗎？我若要投訴這個人或這個部門，難道它本身沒有獨立處理的態度和機制嗎？難道不能就着某些政府部門回應後的事情，看看是否認為恰當，然後才再作處理嗎？所以，這類處理申訴和投訴的做法，我認為是絕對不符合市民現時的訴求的。 \n 一個如此龐大，擁有地位和權力......正如我剛才介紹時提到，特首辦其中一項工作就是負責統籌各項政策，以及協助特首處理各方面的問題，盡量幫助特首把工作做到最好。所以，它這方面的表現及運作模式，更是令人難以接受的。主席，此外它還有一個特色，就是有關特首辦處理機密檔案的人數問題。我們看看特首辦這個組織，當中有些稱為機密檔案室助理的職位，而特首辦內便有5人屬於機密檔案室助理。我真的不太明白，為何特首辦需要5個人去做，是否有很多機密檔案呢？其實有很多機密事情，“689”已經親自到中聯辦或內地與某些官員談好了。以往港英年代，由於港督有很多事情需要與英國進行書信來往，而且該年代也是很需要書信的，但現時已經有很多種溝通渠道，況且“689”那麼喜歡返回內地，他是經常往返內地的，動不動又說不知道要去哪裏訪問等，他經常也與各方面有很多接觸，卻還要找5個人處理機密檔案。所以，這些機密檔案的內容究竟為何呢？也是不見有交代或解釋的。大家便會看到，特首辦共有104位職員，而文書處理方面佔了大多數，高官之多也是令人感到很震驚，而且有浪費公帑之嫌。 \n 主席，在我提出涉及特首辦的修正案中，是有不同組合的，當然，我首項修正案，即編號1的修正案，就是把特首辦接近全部的開支削減，削減至只剩1,000元。可是，在編號7的修正案中，我提出“議決為削減分目000而將總目21削減20,800,000元”，這削減是相當於行政會議全年的預算開支。當然，這是假設編號1的修正案在表決中不獲\n通過，如果編號1獲得通過，我便無須提出編號7，但如果編號1不獲通過，我為何要再提出削減全個行政會議的開支呢？ \n 老實說，行政會議的表現，是令政府整體施政出現了很多問題的緣故。第一，大家看到連串行政會議成員，包括我們的頭號“梁粉”，就是近日被申請破產的那位，也是前行政會議的成員。所以，行政會議的成員被指責有利益衝突，已經有多於一人曾因這個理由而請辭。這個組合在起步時，其實已經出現連串問題，而且我們在過去兩年也看到不少個案，特別是在香港電視發牌的個案中，看到行政會議的意見似乎與特首完全不相同。在正常情況下，特首其實應該解散行政會議，然後再進行重組的。既然整個行政會議在如此重大的政策上，其決議是與特首不一樣，便理應重組行政會議(計時器響起)......所以，我提出修正案編號7，便是因為這個理由。",
      "sequence": 257,
      "bookmark": "SP_MB_CWY_00292"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我發言解釋對預算案提出的修正案  為何要刪除警務處處長曾偉雄的薪酬。警務處處長可謂“鷹派”，處事手法非常強硬，而且，他的道理就是硬道理，所有人都要聽命。自他上任後，真是說了不少金句，而他的行徑加上態度，往往都十分囂張。舉例而言，2011年3月，當時有遊行反對當年的財政預算案，發生警民衝突。網上亦曾流傳一段影片，影片中可見警員未有向示威者作出警告便使用胡椒噴霧  這類事件日前亦有發生，影片中更可看見警員向示威者揮拳。這件事經報道後，發現當中有名男童在示威現場被胡椒噴霧濺中，記者問警務處處長是否需要作出道歉，而處長則回答維護法紀是需要道歉的嗎？這是天方夜譚。於是，他的“天方夜譚論”便傳得廣為人知了。 \n 2011年8月，當年我們的國務院副總理李克強先生訪問香港期間，他在九龍東麗港城進行家庭訪問，有一名身穿“平反六四”T恤的男士被押走。其間，有人阻撓記者拍攝，刻意阻擋鏡頭，後來證實此人為警務人員，引起輿論譁然。曾偉雄到立法會作解釋時稱，該名警員目睹一個黑影在身旁閃過，警員出於本能反應用手阻擋，後來發現自己的手無意間卡在攝錄機上，並非刻意阻擋記者的鏡頭。於是，便有了“黑影論”。監警會對於這次投訴進行調查，調查報告顯示，警方妨礙採訪的指控成立。曾偉雄表示，他不會收回“黑影論”，他的金句是：言論說了便是說了，所謂的收回根本不切實際。 \n\n 2012年8月，當時曾偉雄被傳媒揭發訪京3天，但此事並無對外公布。回港後，記者問他，他表示過往慣例的官式外訪無須對外公布，只需在達到實質效果或成果後才發新聞稿。此番言論實在太厲害了，一個如此高級，需要得到中央同意才可委任的官員訪京，行程竟然無須對外公布。其後，傳媒揭發警方引入聲波炮，而他則表示聲波炮並非針對示威者的武器，而只是一個擴音配備，不會帶來傷害。傳媒翻查紀錄，證明國際上均認為聲波炮是攻擊性武器，甚至可以令人失聰。曾偉雄的解釋則是，聲波炮為民間的錯誤理解，它不是武器，而是一個擴音系統。 \n 2013年5月，當時一位“佔中”活動秘書處義工陳玉峰，透露她被警方拘捕。有網民質疑這是否政治打壓，在記者的追問下，曾偉雄是這樣回答的，他表示不知道誰是“佔中”的所謂義工，拘捕陳玉峰與佔領中環有關，純屬臆測，沒有任何根據。他又表示，警方於2012年1月已經通緝陳玉峰，只是選擇低調行事，不想在辦公地點拘捕她，以免影響她的其他同事。“低調通緝論”，又一新荒謬理論誕生了。當然，事後陳玉峰亦反駁他，在這段期間的所謂低調通緝後，陳玉峰曾採訪過梁振英數次，且多次出入境而無受到阻攔，警方亦沒有對她作出任何拘捕行動，反而前往她家中將她拘捕。 \n 2013年5月，當時發生一場示威行動，有位女示威者在向特首示威期間，被男性警員熊抱，粗暴對待。事後，市民對事件作出不少批評。曾偉雄回應稱，因當時場面混亂，所以難免與異性身體有所接觸。 \n 2014年3月，中西區區議會公民教育工作小組審議推廣《基本法》工作的25萬元撥款。當時，小組主席李志恒禁止記者旁聽和攝錄，亦下令進行閉門會議。當時，民主黨議員許智峰表示不同意此安排，竟然有人報警，其後許智峰被警員抬走，這件事亦受到不少人士的批評。傳媒訪問曾偉雄，他的說法是，警方依法履行職責，他們是為了確保社會安寧；記者追問，何謂社會安寧？曾偉雄表示，如果有人不清楚何謂社會安寧，可自行回去跟法律顧問討論。 \n 2014年3月，發生《明報》前總編輯劉進圖被斬案，事件發展了一段時間，曾偉雄期間多次向傳媒公布時，不斷表示沒有任何證據顯示這宗案件跟劉進圖的新聞工作有關，但劉進圖的配偶陳碧君也清楚表示，她說從他們的家庭角度，他們沒有任何的財政問題、沒有桃色問題，也沒有私人恩怨，所以，他們深信跟新聞工作有關。曾偉雄如何說呢？他表示就這宗案件的動機，他們現時不會排除任何的可能\n性。但是，至現階段，根據他們手上所掌握的資料，沒有直接證據顯示與新聞工作有關係。這即是甚麼意思呢？是否說當事人有其他的桃色、財政或私人恩怨呢？究竟有甚麼證據呢？既然他表示沒有任何證據排除任何事，為何他又如此肯定地表示跟新聞工作無關呢？ \n 主席，我說了很多這位曾偉雄的謬論，他不斷維護他們自身執法上出現的問題，甚至在描述部分情景時，會刻意把一些具爭議性或市民所關注的，例如新聞自由、言論自由淡化。這樣的警務處處長，他作為我們執法之首，他應該維護香港市民的基本自由、基本安全，但一而再，再而三，他不單不為警方所做的事，例如打壓市民或連監察警方處理投訴委員會也認為是妨礙採訪、妨礙新聞自由的行為作解釋，反而諸多辯駁，不願意收回一些很明顯“過火”的言論。 \n 這樣的警務處處長，我絕對認為他失職；不但失職，他這種言論，甚至為警隊帶來負面影響。我相信香港警隊是盡忠職守的，我相信香港絕大部分的警務人員，是以維護香港的治安，香港市民的安全為己任。但是，當我們有這樣的處長，他只懂得花言巧語、用強硬的態度來面對市民和傳媒，當記者代表市民詢問他有關其行為或警隊的行為，他便用這種言論一手推搪。 \n 主席，簡單來說，我認為他不應該繼續擔任香港的警務處處長，所以，我提出這項修正案，要求在財政預算案中，全面刪除他的薪酬。多謝主席。",
      "sequence": 258,
      "bookmark": "SP_MB_CCH_00293"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我剛才在第一次發言時曾提及檔案處處長，由於他沒有去做在他個人能力範圍內能夠做到的事，所以我的修正案提出削減他的薪酬，即總目142。接下來我會繼續指出他在管理其部門，以及在質素保證方面的缺失。 \n 其實政府每年均產生大量檔案，我們提出套裝問題後，有些記者很願意花心機將眾多政策局及部門的數字加起來，但我相信他們的數字仍及不上我們的一位同事向政府直接提出的一條問題，就是在過去3年(即2011年至2013年)總共鑒定及銷毀了多少個檔案。有關的圖表非常簡單，只有9個方格。原來過去3年已鑒定的檔案數目為13 828 000個，而銷毀的檔案數目更令人震驚，共有60 945 000個，真不知道等於多少幢國金大廈的高度。就銷毀的檔案而言，部門應該是作出檢視後認為沒有保存價值，所以批准銷毀，或者單從檔案題目作出判斷，\n譬如“修理佐敦道964號某條水渠”，一看便知道這種業務檔案作用不大，可以銷毀。因此在銷毀檔案方面，其實可以大規模地進行。 \n 然而，在鑒定檔案方面，據前處長朱福強先生表示，如果認真地處理有關工作，鑒定一個檔案平均需要5小時。以他們只有13名檔案主任的人手，要鑒定13 828 000個檔案，竟然可以在3年內完成，而更甚的是，當中有1 120多萬個檔案是在2012年完成鑒定的，不知道為何他們在該年度如虎添翼，竟可在一年內鑒定如此大量的檔案。因此，我們其實十分擔心他們是否在政府總部搬遷期間，即2011年遷往現址時，極為倉卒地“水過鴨背”，隨便完成所有鑒定過程，令不少珍貴資料被他們粗疏地移除。 \n (代理全委會主席梁君彥議員代為主持會議) \n  我們曾向各部門查詢現時尚有多少個檔案有待檔案處鑒定，得悉的數字同樣十分嚇人，但我們看不到檔案處處長曾事先與各部門溝通，做好人手和時間上的安排。大家十分關心的警隊部門，在過去3年共有222萬個檔案有待檔案處鑒定，單是警隊一個部門已經有220多萬個業務檔案，另外還有23萬個行政檔案。但是，這只是過去3年移交檔案處有待鑒定的檔案數目，只佔全個警隊所有檔案的三分之一  我們要另行透過其他質詢逐步作出提問，然後加以綜合，方能得出整體圖象  原來整個警隊管有的檔案總數只有423萬個業務檔案  這已是總數  而行政檔案則有508 000個，但在過去的2011年至2013年，竟然合共移交了240多萬個檔案，即佔整體警隊管有的檔案數目的三分之一，究竟檔案處曾否向警隊查問，為何過去一直沒有移交檔案，但現在竟然一下子移交三分之一的檔案，其實警隊內部的檔案管理是否也出現了很大問題？ \n 再者，我們十分擔心，以檔案處只有13名檔案主任的人手，如果認真地鑒定一個檔案平均需要5小時，單是警隊已有245萬個檔案，它如何能夠處理呢？當然，如果檔案處有足夠的敏感度，應該主動就某些事情與政策局溝通。根據所得的答覆，我們得悉政制及內地事務局過去3年完全沒有移交任何檔案予檔案處保管，反而有銷毀檔案，被銷毀的檔案共有110個，但過去3年曾經發生甚麼事情呢？應該包括2010年的辭職公投，以及2011年制定補選機制的法例，最少有這兩件事情因法例已獲通過而已告完結。既曾發生這些如此重要的事情，為\n何根據我們得悉的有關數字，政制及內地事務局移交予檔案處保存的檔案數目竟然是零呢？究竟他們是如何進行這些移交工作呢？如何進行審批呢？還是因為檔案處把這些開埠以來第一次發生的辭職公投，以及開埠以來第一次因為辭職公投而要修改法例，以防止議員辭職後繼續參加補選的事情視作等閒，所以任由這些檔案被銷毀，而不予以保留呢？我們有很大的疑問。 \n 此外，另一個政策局同樣令人有很大的質疑，規劃地政科、地政總署和規劃署這3個部門同屬發展局轄下的部門。大家也知道，過去數年發展局曾經發生很多具爭議性的事情，但同樣地，這3個部門移交予檔案處保存的檔案合共只有22個。規劃地政科可說最為重要，但只有一個檔案得以保存下來，究竟我們銷毀了多少檔案呢？這3個部門銷毀的檔案數目合共是3 338個。其實，我們很辛苦才能查出這些數字，因為要提出套裝問題，向各部門和政策局逐一提問，然後慢慢綜合有關數字，才能拼湊出整體圖象。雖然我們現在只是把最刺眼、最重要的圖象提出來討論，但已經十分嚇人，至於特首辦、政務司司長辦公室和財政司司長辦公室的情況則更不消提了。 \n 此外，關於檔案處本身犯下的錯誤，今次不是由申訴專員公署發現，而是透過以前的審計報告揭發的。根據《審計署署長第五十七號報告書》，原來我們有不少檔案是儲存在一些濕度和溫度均不適合儲存紙張的地方，結果，即使有些檔案經過重重關卡得以保留，但當中卻有為數不少的檔案因為保存的溫度和濕度不合適而開始呈損壞跡象，這完全是檔案處處長的責任，絕對是他的失職。 \n 此外，檔案處沒有做好教育和推廣，亦沒有告訴市民應如何好好利用檔案處。英國的國家檔案館在網上有十分完備和詳細的指引，教導市民如何在網上尋找資料，甚至可以直接從網上取得某些資料。相比之下，我們檔案處的網頁內容確實貧乏得多。撇開網頁不談，即使是檔案處位於觀塘的大樓，其設備也非常不友善。 \n 數年前，由於我們關注到檔案的管理，所以與多名大學生共同進行試驗，試用檔案處的服務。當然，有些學生經常前往該處，已經成為常客。起初，檔案處的接待態度尚算良好，但後來卻逐漸留難他們，這可能是由於處方害怕被他們查找出服務有不妥當之處，於是開始對他們有所刁難。此外，他們亦發現原來大樓內供公眾查閱檔案的地方並無裝設Wi-Fi，即使市民攜有電腦，也沒有公眾Wi-Fi方便用家立刻上網進行伸延閱讀，或即時瀏覽其他網頁作參考。 \n 因此，代理主席，正如我上次發言時提及，檔案處的人手這麼少，合共只有大約30人。他們的人手這麼少，卻要負起保存香港歷史這項如此重大的責任，但處長竟然沒有主動爭取更多人手，反而留待公民社會替他爭取，這是極為失職的。 \n 其實，我相信這不單關乎檔案處處長本身的態度，同時亦關乎整個政府迴避問責的態度。最明顯的例子是當政務司司長在這裏出席恢復二讀辯論的答辯時抱怨議員的提問太多，今年提出近6 000條問題，但她卻不去想想我們的議員數目由60名增加至70名。經過去年的熱身後，今年已踏入第二年，即使是新加入議會的議員也已熟悉程序，因而更懂得監察議會，但她卻沒有指出這些因素，而事實上，這些憲制改動是由政府推動的。我十分擔心政務司司長代表了整個政府的看法，即是嫌我們提問太多。 \n 議員每年在財政預算案(“預算案”)所作的大型、有系統提問，確實是我們一年一度向政府索取資料的方法，因為我們一般輪候提出書面質詢或口頭質詢，每年最多只可提出大約20條問題，但如果我們在預算案中提問，便可以就同一個議題提出跨部門的問題，於是便可以在一個月內向各部門提出有關宴客酬酢的情況、貪腐問題，以及各部門如何管理檔案等主題性質詢和答問。所以，我請政府不要迴避公眾的監察，盡快制定檔案法。 \n 我剛才第一次發言時已指出，雖然檔案處處長沒有法定權力，但在他的能力範圍內可以做到的很多事情，他也沒有去做。不過，如果有法例規管，便可迫使檔案處處長不得不做。其實，訂立檔案法有3個最主要的目標，第一，監察政府，令庸官、貪官不敢胡作非為，因為所有事情均有紀錄，大至行政長官外遊、接見中聯辦官員，小至盛事基金此等已經撥出的款項事實上有否支付車馬費予小學生、幼稚園等，全部應該有根有據，有紀錄為證，於是便可以防止貪腐；第二，作為歷史的紀錄；第三，積聚經驗，無論是過往一些十分聰明、成功的做法，又或是十分失敗、愚蠢的做法，也應該有適當的紀錄，供後人參考，令他們不用走冤枉路，也不用走重複的路。 \n 代理主席，其實我們已經就檔案行動組擬備了議員法案，篇幅不多，約有20多頁，共涉及38項條文。其實，政府是有責任推行這方面的工作，因為它已訂有架構、指引和政策，但現在還欠甚麼呢？還欠一個簽名。我們要推行一項運動，通常要搞簽名運動，收集很多簽名，但今次並非如此，我們今次的運動只需一個簽名，就是行政長官的簽\n名，因為根據《基本法》第七十四條，任何議員法案只要得到行政長官的簽名，便可成事，又或是乾脆由檔案處處長以他的專業和形式，與民間團體共同推出這項議員法案，告訴政府......他隨時可以取去我們這項議員法案，交由政府推行，我們是完全沒有問題的。 \n 但是，很可惜，現在政府卻把責任推給法改會，法改會最快要待何時才能處理呢？他們最快要到2016年才能發表檢討報告書，但由現在到2016年，很多紀錄都會在不健全、百孔千瘡的制度下全部流走。所以，我們對此非常不滿(計時器響起)......把檔案處處長辭退是最應做的事，多謝代理主席。",
      "sequence": 259,
      "bookmark": "SP_MB_CH_00294"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 260,
      "bookmark": "SP_LC_DCM_00295"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我的發言針對修正案編號32，涉及的是“總目21 ― 行政長官辦公室”及分目000，議決為削減分目000而將總目21削減150萬元，即削減大約相當於行政長官外訪開支的全年預算。我在上一節的發言已提到梁振英經常外訪，好像一個“援交特首”般，而且他的外訪非常神祕，沒有交代他外訪的目的是甚麼，帶哪位官員前往等，所以我懷疑他的外訪毫無成效。 \n 我最初提出削減他一半的薪酬，即6個月薪酬，因為他經常外訪。現時這項修正案則是針對他的外訪開支，即不撥款讓他外訪，他不獲撥款外訪的話，每年便要支付150萬元的外訪費用，我相信屆時他便不會胡亂花錢。這樣聽起來固然有點荒謬，但從2013年4月1日到2014年2月28日，行政長官已經花了2,937,630元來外訪，這是非常可觀的數目。如果將他的外訪開支削減，便能夠避免浪費，這是我對於他的外訪開支的意見。 \n 此外，我現在要說關於行政長官的薪酬問題，我說的是修正案編號20，即由我動議的修正案，涉及“總目21 ― 行政長官辦公室”及分目000，議決為削減分目000而將總目21削減5,056,752元，即削減大約相當於行政長官的薪酬(包括薪金及非實報實銷酬酢津貼)的全年預算開支。為甚麼要這樣做呢？代理主席，你也是做生意的人，你聘請職員當然要視乎他有否辦事能力。 \n\n 我先舉一例，也無謂多說。如果一個“打工仔”見工時告訴你，他懂得做甚麼，不懂做甚麼，以及做過甚麼，你聽過後決定聘請他，但假如在他上任後發現他其實不行，你有兩件事可做，其一是辭退他，但現在我們不能辭退特首，所以便要減他的薪酬。我只需簡單地指出一點，很多“打工仔”，尤其是工聯會  本會的同事王國興議員現在回來了  解釋他們何以會投票選梁振英做特首，便是因為梁振英很清楚提及兩件對勞工界非常重要的事，其一是制訂標準工時，即是就此立法，第二便是取消強積金的對沖機制。 \n 代理主席，梁振英上台已有兩年，而他的任期是5年。我們先說制訂標準工時這方面，梁振英的競選綱領說明會立法做這件事，但現在他卻成立委員會看看能否做到此事。換言之，他在其任內能否做到這件事仍是未知之數。所以，從這個角度而言，他已經無法兌現一個“打工仔”在見工時向老闆所說的事，因為我們是他的老闆  即使我們不是直接聘請他，也找了1 200個人來投票給他。制訂標準工時的工作進展緩慢，令勞工界非常無奈和鼓噪，但既然工聯會不提出，我便“捱義氣”把問題提出來。王國興議員，你又說我“拉布”，但“老兄”，人家欺騙你，“走你數”，你不發言，我現在惟有用我的發言時間替你說話。 \n 梁振英的施政報告......他在其競選綱領以至施政報告都沒有提出方法改善情況，制訂標準工時的立法工作完全沒有時間表，不知道何時會做到，這一點我也不跟他計較了。另一點也是工聯會提議的，就是取消強積金的對沖機制。當然，我們知道香港的資方對此事是非常不願意的，因為當天就設立強積金立法時，已說明他們可以將他們的供款(即工資的5%)用作對沖長服金和遣散費。但是，這個問題由強積金的法例實施至今已經存在14年，我們亦看到這個問題已越來越嚴重，令很多人頭崩額裂。 \n 讓我舉一個很簡單的例子，我只說政府的數字。強積金由2000年12月實施至2012年9月，有多少錢被對沖了呢？有187億6,600萬元的累算權益被對沖掉。換言之，在這段時間內，有很多“打工仔”原本可依賴資方的供款，在他退休的首數年享有相對較安穩的退休生活，但有關的供款卻被人對沖掉。這樣的問題，當然不能不制止。舉例而言，1個月入1萬元的僱員，假設每年加薪5%，由2000年12月開始工作至2013年12月離職，應得的長期服務金是155,000元，但強積金僱主供款累算的權益達137,000元，對沖後只可取回18,000元，實質上只能取得一成的長期服務金。對於這種計算方法，如果梁振英真的關心香港\n的勞工階層的話，在他上任後便應立即處理這事情，但我們現在卻看不到有甚麼進展。這兩件事情令我覺得，梁振英顯然並沒有為基層勞工的權益而努力。 \n 第三點，亦是坊間所說的“拉布”的原因，便是全民退休保障。我在這一節只會略說這個全民退休保障問題，我想陳家強局長注意一點，因為在梁振英的競選綱領內曾說過一段這樣的話，那便是“要在適當的時候考慮累積養老基金”。大家都明白吧，那麼何時才是適當的時候呢？現在已是他上任第二年，即已過了兩年，正在開始第三年。每個特首的任期是5年，現在快將兩年半了，但他仍未進行他自己所說的要在適當的時候累積養老基金。 \n 相反而言，陳家強局長，你的“老細”曾俊華司長，就是說我欺負他的那一位，他自己卻欺負長者。特首說要在適當時候累積養老基金以進行改革。今年他已做了改革，但只得40億元，即金錢不足或他不想撥款。局長，你的“老細”曾俊華司長現在不知道到了哪裏去，可能去了馬會，今天晚上有盛事。 \n 在任期的第三年，財政司司長竟然打劫特首的錢包，就是在適當的時候成立一個未來基金。這個基金現時約有2,300億元，這些金錢從何而來？便是從土地基金而來。我想從中撥出500億元來作為養老基金，這項基金與特首梁振英的所謂全民退保基金和累積養老基金，在某意義上是相同的，但並不是完全相同，因為全民退保並不包括亦不等於其他的養老問題也獲得解決。 \n 向政府要求撥款500億元，已要求了兩年，今年仍然繼續在要求，那麼大家說特首是否失職呢？特首自己說要做的事情，或在適當時候要做的事情，他的任期已過了一半，現在仍未進行，卻被手下“打荷包”，霸佔着金錢，先行霸佔了2,300億元。小弟在此說到口水也乾了，每天也被人罵，被王國興議員在此以甚麼“豆豉鯪魚”和“午餐肉”來批評我“阻住地球轉”。其實我也是為了這件事，就是希望特首梁振英能實踐其諾言，在適當的時候累積養老基金。 \n 很可惜，我們今天辯論的財政預算案，曾俊華在最後的一段篇幅內說到未來基金，這不但跟我所說的和特首所說的東西南轅北轍，更要多取走一些資源。代理主席，在這一點上，梁振英面對着曾俊華如此橫蠻的傢伙，未必需要學我般拿陰司紙擲向他。他只要公開說明：“曾司長所說的話其實是他的意見，但我現在有另一項意見，就是我\n所認為的未來基金，其中必然要包含我在競選綱領內所指的在適當時候累積養老基金”。如果是這樣的話，大家便發達了，我亦不用“拉布”了。 \n 代理主席，弄致今時今日這個樣子，你說我怎麼可以把錢給梁振英呢？如果我要把錢給梁振英的話，梁振英便應不讓曾俊華獲發薪金。所以，我在下一節便會就為何曾俊華不應獲發薪金發言。 \n 多謝代理主席。",
      "sequence": 261,
      "bookmark": "SP_MB_LKH_00296"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，在今次的討論中，我們集中談論政府有關管治、政制發展和地方行政。我想先談談總目21，有關行政長官開支的問題。 \n 代理主席，我們這位特首在未上任前，利用甚麼令市民誤信他是個有能力的人呢？他最“叻”之處便是說自己是個很勤力的人，最“叻”之處便是帶着椅子，拿着紙筆出來。不過，這位特首上任後，便不知所蹤。他上任不足兩年，差不多有4個月不在香港，外訪總共9天，直至今天，他已休假57天。所謂的內交，即到國內各城市訪問，達50天，合共116天，但他到國內做甚麼，連香港人也不知道。 \n 香港現時的情況，說得難聽一點，便是“一坨屎”。眾所周知，剛發生的高鐵事件，無論是運輸及房屋局，或政府擁有七成七股權的港鐵，都是以謊言遮蓋謊言。當政府如此腐敗時，我們的特首去了哪裏呢？他不見蹤影。上星期是政改諮詢的最後一天，於5月3日，他一如既往，不在香港。 \n 梁振英很“叻”，他可能汲取了每讓市民多見他一天，他便會被多扣分的經驗，因為他的言行令市民極之憤怒，他現在做了“精仔”，所以他便扮懵、扮不見人、扮失蹤。在最緊要、最關鍵的時候，他就不在香港，有沒有搞錯？我們支付高薪酬給他  當然他並不在乎  但這是納稅人辛苦儲蓄所得的公帑。他住在禮賓府，聘用一羣下人及司機等，不管他是否在家，薪酬仍須支付，但在最重要的時刻，他卻不見蹤影。 \n 一切他最不想做的事，他都很“叻”地“卸膊”。眾所周知，政改肯定是他對市民的承諾，他曾表示在他任內會解決普選的問題。但是，\n他把這問題推卸給“很打得的林鄭”，稍後我再討論“林鄭”。在最多爭議時他不在，扮失蹤。對於所有香港人都要求而我們可以給予的，包括沒有篩選的普選方案，以及我們要求有公民提名的普選方案，他從來不說一句話，扮無知。這樣的特首，如何向我們的市民交代呢？請不要忘記，他現在仍說，他不排除會連任。此人臉皮之厚，真是太離譜了。他連自己手上的事也做不到，他對我們作出了多少承諾？大家如果翻查一下，在他的所謂政綱中，就醫療、勞工、政制、經濟、教育等各方面的承諾，差不多沒有一項能交功課。 \n 至於香港的管治，如果看看上星期發生的事，我們會以為香港根本是第三世界的地方。一項660多億元的重要工程，不管稱為大白象工程，或順應國內所說的面子工程、政治工程，當年政府拍胸口說要實行，但現時差不多“爛尾”，又要延遲完工。當屬下的官員及完全不受控制的港鐵是如此表現，他居然不知所蹤，回港後仍然說一些令人很反感的話，他並非要解決問題，只是說了一句話，就是市民應該相信張炳良局長。而這件事好像與他無關，他由一位特首變成甚麼呢？變成評論員，當評論員便不要收取這麼高的薪酬，請他加入王永平的組織成為評論員，他可以不做事，只作出評論，任何事都與他無關。 \n 至於五一黃金周，他最“叻”之處，是說自由行因他而起，所以他救了香港。如果是這樣，五一之前的爭議，包括其局長呼籲市民包容內地小童便溺這個令整個社會撕裂的問題，或其後國內及香港出現很大的張力等，他在此時此刻，既然是這麼“叻”，又說自己跟國內的關係甚佳，與中央各官員相熟，他是否應該站出來告訴我們，他是有心有力解決這些問題？他沒有，這些事也與他無關。 \n 我們怎能接受這樣的特首呢？他還告訴我們，他會繼續參選，會捲土重來，隨時在2017年不論假普選的方案能否通過，我相信他臉皮這樣厚，他會參選，因為他以往也曾告訴香港市民，他N屆也不會參選，但他卻參選。他可以厚臉皮地指責唐英年家中有僭建，但原來他本身也有僭建。這個人就是厚着臉皮說謊話，現時他更開小差，扮失蹤。 \n 大家可以看見，如果一間機構的最高負責人是真的有承擔，他的下屬，也會“打醒十二分精神”，工作做得好一點。不過，如果他們知道老闆是練精學懶的人，是“A字膊”，找機會退縮或能躲起來便躲起來，那麼所有人都會懂得這樣做。你看看現時地位最重要的財政司司長，他應該在席聆聽我們的辯論；而我們正在討論與“林鄭”有關的政\n制事務，她同樣是不知所蹤。上樑不正下樑歪。特區政府日後的管治，我們可以從這點想像將會如何。所以，如果我們還依靠這個特首繼續管治及帶領這個團隊，我們肯定是所託非人，問道於盲。 \n 另一方面，我們看看這總目所涉及的政制事務。政制事務交給政制三人組處理，他們包括“很打得的”林鄭月娥司長；滿口說法律，但市民也不太明白其法律基礎是甚麼的律政司司長，以及負責政制及內地事務的譚志源局長。對於這3位人士，我相信大家唯一記得的，就是政府花了很多錢聘請公關公司，在漂亮燈光下所製作的數段宣傳普選的短片，當中他們說會如何有商有量，但原來是一錘定音，而最後也是相當好笑的，就是掌握大權、負責寫報告的政務司司長，居然說請大家給她一條路行。我真的不知道是否由於她的老闆說得太多“語言“偽術”，所以現時全體特區政府官員，包括我們以往因他們而感到驕傲的精英，因為大家也知道，在文官制度中，有些政務官也算是精英，他們讀書成績較好，做事比較認真，但現時他們也懂得說謊及說反話，而且連眼也不眨一下。 \n 是誰給誰一條路行呢？香港市民有何資格決定將來的政改方案呢？如果有，便不用提出佔中，也不用電子公投。根本是沒有。他們一直轟炸我們，不斷聘請一些國內高官，全部都是既定的鳥籠，接着便說鳥籠是這樣子的了，大家一定要跟着走，否則沒路可行。所以，是她叫大家不要行，但又要求別人給她一條路行，這是甚麼道理，有沒有搞錯？所以，對於今天有些同事提出修正案，我本來也有認為，她有時候也相當“打得”，沒有理由扣減她或三人小組的薪金，但後來看一看，發現她的表現是如此不濟，做事是如此不負責任，而且更把事實顛倒，我們又怎能收貨呢？為官的人也是要為其下屬做榜樣。大家也知道，在過去數個月期間，她唯一令我們有印象，或最低限度曾與本會同事商談過的事情，相信大家也記得，就是一頓晚飯，是大家前往她在山頂白加道官邸所吃的一頓飯或一頓早餐，而每個黨派可能也逗留了個多小時。最後，我黨交信給她的時間也只有15分鐘，只此而已。在這數個月內，她就是以此交貨。港鐵交不到貨會“賴地硬”，而政制及內地事務局局長和林鄭司長同樣有這種“賴地硬”的作風，就是說自己沒有路行，然後自己又挖一條“倔頭路”，這條路並非通向普選之路，而是有篩選的假普選，最後又說自己無路可行。 \n 在這數個月，她有否真正面對市民呢？是沒有的，除了建制派一早已預備好的舉中指的活動外，這些大家在電視上也看到，連一些小孩子也要出來做戲，但她仍沒有真正面對市民。她如何令我們信服她\n已盡了責任，亦為香港2017年及2020年的普選做了應做的事情呢？她有何面目收足這份薪金呢？此外，政制及內地事務局不止他一人，還有副局長及政助，我們卻完全看不到他做過甚麼，搖旗吶喊的事情他有做，但真正幫助香港尋找出路的工作，很抱歉，他是沒有做到，我們為何還需要他呢？如果只是吃個飯、吃個早餐，怎需花那麼高的薪金聘請他呢？ \n 我想繼續指出，財政司司長也是令很多人感到失望的。他是一名很資深的公務員，亦擔任了主要官員好一段時間，但工作至今，多年來的財政預算案(“預算案”)不是計錯數，就是口中說需要一個帶領香港有長遠未來、按部就班的財政安排，但原來卻只是“齋噏”，最後交出來的功課又是先說有赤字，然後交出一個有盈餘的預算案，接着又說政府無錢，叫我們不要討論長遠的事情，因為他是不會討論的，這個政府是喜歡“鋪鋪清”的。 \n 他白白浪費了很多機會，我們冤枉派出去的錢，總共過千億元。我們現時談論的是全民退休保障起動，這是由學者提出，而並非一般市民提出，而且學者當中亦包括香港大學的學者及統計專家，他們提出的啟動基金為500億元，政府當然亦有一個承擔，但最重要及可以幫助香港解決未來問題的事情，他卻沒有做，仍然“賴地硬”，只提出了“未來基金”。我們最初以為“未來基金”可以幫我們解決香港長遠問題，特別是基層市民或在社會上沒有討價還價能力的一羣人的問題，讓他們有指望，但原來並非如此。說穿了，這基金原來只是幫助進行基建，又或把這塊豬肉分給大承建商或顧問。 \n 我認為有一個如此爛透的政府、特首和主要官員，香港真的很可悲。如果政府仍然不痛定思痛，香港便真的沒有運行了。我謹此陳辭，多謝代理主席。",
      "sequence": 262,
      "bookmark": "SP_MB_KKK_00297"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，王國興議員已回來，本來有議員跟我說，如果王國興議員仍未回來，可以嘗試叫他回來，現在不用了。 \n 代理主席，本節針對“總目21 ─ 行政長官辦公室”，有關削減行政會議(“行會”)非官守成員酬金，我是支持的。但是，我看過今年的一些修正案，情況與往年不同。因為往年會把行會全年預算開支削減，例如削減至1,000元，但今年相關削減行會成員酬金的修正案只有5項，而且所提出的情況是很有趣的，例如梁國雄議員在編號13的\n修正案中，議決為削減分目000而將總目21削減1,092萬元。這個數目大約削減13位行會非官守成員(不包括召集人)酬金的全年預算案開支。 \n 我問為何會削減13位成員呢？此外，梁國雄議員也提出削減7位成員，以及陳偉業議員提出削減兩位成員。其實，大家是否知道行會內有多少位非官守成員呢？我想很多市民也不清楚，甚至在此負責就行會成員酬金批出撥款的議員，如記者在會場外找這些議員來問，他們也未必知道。 \n 現存的行會非官守成員有16位，如果加上早前的林奮強和張震遠便有18位。我希望例如梁國雄議員在稍後發言時，可以解釋一下為何建議削減13位行會成員。其實，過去所用的方法是由16位、15位、14位、13位等一直遞減，又或從他們的12個月薪金，減至11個月、10個月等，但今次各位議員也有所克制，並沒有把它削減得如此瑣碎。 \n 但是，為何是13、7和兩位呢？我也希望各位議員稍後在聽我發言時可以想一想。如果只削減兩位行會成員，究竟哪兩位是“眾望所歸，無得留低”，還是其實並非針對個人，而是針對行會的架構呢？我們現在看到行會非官守成員有多少人呢？真的是沒有數字的，是否少了兩位，行會便會運作得差一點呢？是一定不會的，可能會更為暢順。所以，現在少了林奮強和張震遠，是不會有替補或人手補充，又或大家可能說是無人願意擔任。見微知著，我們便得知行會非官守成員的人數並非固定，即使削減了7位，我相信對行會的運作也不會有影響。所以，我希望各位委員慎重考慮並支持這數項修正案，從中挑選你認為應該削減行會非官守成員的數目，投下你的支持票。 \n 其實，關於行會過去一年的罪狀，可謂罄竹難書。最簡單、最近期、大家又最容易記起的一項罪狀，便是今年立法會財務委員會(“財委會”)審核2014-2015財政年度開支預算案的特別會議。其實，陳家洛議員已於較早前提出書面質詢，該質詢既不刁鑽，也無心刁難任何人，只是一些平鋪直敍的問題，希望獲得一些數字。他質詢的上半部分問的是，每名行會非官守成員的津貼開支為何。我相信很多香港市民，甚至議員對此也不是太清楚。其實，行會非官守召集人的每年酬金為134萬元，其他非官守成員的酬金為84萬元。這兩者的分別，我早於去年的預算案辯論環節中提過，政府無法說服大家為何行會非官守召集人的薪酬較其他成員為多。對於這些每年酬金為84萬元的其他\n成員，我要說句公道話，若是兼任立法會議員的數位，他們的酬金是要打折扣的，因此聘請他們會比較划算。 \n 然而，酬金數字其實並非重點，重點是，在問及過去兩年行會非官守成員召集人及每名行會非官守成員的會議出席率為何時，竟得到了一個驚天地、泣鬼神的答案。根據政府的答覆：“我們沒有統計各行政會議成員的會議出席率，因此未能提供有關資料。”這是書面答覆。當然，當時提出這項質詢的議員對答覆並不滿意，所以，在財委會特別會議的口頭質詢部分，他再一次提問為何沒有出席率資料。行政長官辦公室常任秘書長劉焱也給予相同答案，指沒有統計過行會成員的出席率，因此未能提供相關資料。行會為求讓成員暢所欲言，一直奉行保密制、集體負責制  這兩個制度亦是令我支持削減行會成員開支的主要原因。不會將會議內容或其他成員在會上的言論公開，是為保密制。當年，前政務司司長唐英年先生在選舉論壇上指控梁振英，曾於會議上提出用防暴隊鎮壓2003年“七一示威”，以及只為商台續牌3年，便被指違反了行會的保密制。 \n 其實，在上任特首曾蔭權當政期間，有媒體向政府查詢行會成員的出席率。當時，政府的答覆並非說沒有作統計，而是以行會保密制為由，拒絕交代。須知道，行政長官會同行會的決定，全部都是非常重要的政策決定，行會保密制的原意，是要保障行會成員暢所欲言，但對行會成員的出席率保密，卻達不到這作用。我們覺得當時政府的答覆是無關痛癢的，例如說，有時行會討論一些政策時，牽涉相關利益的議員須避席。那麼政府便報告有關情況給我們知道，為何因此而不統計該數字呢？這便變成保障行會成員白支公帑，兼且可以偷懶。因此，我們覺得上屆政府在處理行會成員如何向公眾負責方面的工作嚴重不足。 \n 我們本來相信梁振英政府在這方面會有所改善，大家可能也記得，梁振英初上任時煞有介事地表示要改革行會制度，並在首次行會完成上午會議後會見記者，他主動提出改革行會，包括未來如果有需要，行會將會把開會時間由半天延長至整天，至當天下午4時30分，予人很勤力的感覺，更可把長達8至9星期的暑假縮短至兩星期，以樹立新風氣。這又是梁振英一向的處事作風，即是說話誇大，但能否做到呢？很簡單，早前梁振英因為沒有議程而創下暫停會議的歷史新猷，足可印證他的作風。沒錯，會議可以進行至晚上，行會的會議可日以繼夜，夜以繼日地進行，但實際上有否出現呢？不單沒有，更因\n沒有議程而暫停，香港怎麼會沒有大事發生，沒有政策需要討論呢？誰料現在竟然連行會成員的出席率也可以說沒有紀錄，但這是否事實呢？ \n 代理主席，這並非事實。你也知道，我們無法從書面質詢獲得答覆，在財委會特別會議上的口頭質詢也無法獲得答案，但記者多跟進數天後，竟然得到答案，這便證明本會的功力和威力不及記者。當局不認、不認還須認，不公開、不公開還是要公開，最終也要道出有關成員的出席率。 \n 如果大家有留意新聞也知道，出席率最低的行會成員是李國章，在79次會議中，只出席了48次，出席率是61%，當然，後來有一個註腳指出低出席率的原因，是李國章要照顧患病的家人，他已事先向行政長官申請休假，並在休假期間停薪留職。我覺得這並非甚麼秘密，是事實，絕對可以向本會交代。所以，王國興議員指我們召開了多少次財委會特別會議，提出了數千條問題，但一個如此簡單的問題，我們也無法獲得答案，其實等於行政長官辦公室數次掌摑了立法會，他們現在是回答記者而不回答我們。至於大家是否接受或同情李國章的情況，我不在此辯論。 \n 我們發現，其他行會成員的出席率均出現嚴重偏低的問題，例如第二位是查史美倫，在79次會議中共出席了63次，出席率僅夠八成；周松崗在79次會議中共出席了68次，出席率是86%。究竟這些出席率屬於高或低，是否合格，可留待公眾和議會評論，各位議員稍後因應削減行會成員薪酬發言時，可以發表你們的意見。但是，把出席率視作秘密，不讓本會及財委會知道，我則覺得是天方夜譚。當然，做得好的我們也要讚揚，出席率最高的行會成員是張志剛，其出席率是100%。純粹針對出席率而言，我們是要讚賞他的。 \n 其實，香港政府經常做出一些有違常理、常識的做法，甚至高層次至我們的特首辦及行會也這麼做，尤以梁振英政府表現為甚。讓我再用少許時間與前朝政府比較。《東方日報》曾於2011年向曾蔭權政府查詢行會成員出席率，政府當時以機密為由拒絕，所謂理由是行會保密原則。但是，立法會去年審核2013-2014年度的開支預算，有議員質詢行會成員出席率時，當時梁振英政府的書面答覆卻不是以保密為由，而是他們沒有統計過行會成員的會議出勤紀錄，因此未能提供有關資料。這是有分別的，要保密，表示他們有紀錄和統計，但基於某些原因，不能告訴你；然而梁振英的答覆則是沒有點算。行會成員\n出席與否，會議紀錄一定會有記載，成員是否有發言也會記載，但說沒有點算......如果政府沒有說謊，即表示梁振英成功爭取了取消行會點算出席率這做法。為何曾蔭權時代有統計出席率但卻鎖在夾萬，不告訴你，而梁振英則表示不用點算？市民聽到這裏，唯一可以得出的常理是，所謂機密就是可讓他們偷懶，浪費納稅人的血汗錢，那筆錢可買多少罐豆豉鯪魚、多少罐午餐肉，我不在這裏跟他們細算。其實，有關行會非官守成員的酬金開支，2013-2014年度的預算是13,425,000元(計時器響起)......但實際金額是減少了......",
      "sequence": 263,
      "bookmark": "SP_MB_CCC_00298"
    },
    {
      "title": "代理全委會主席",
      "content": "發言時限到了。",
      "sequence": 264,
      "bookmark": "SP_LC_DCM_00299"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，在之前一次的發言中，我已就特首梁振英的競選政綱第1章“人口及人力資源”及第2章有關土地規劃的部分，數算梁振英違反選舉承諾的地方。接下來，我會就梁振英的競選政綱第2章有關交通運輸的部分和其他章節繼續發言，解釋為何我會提出修正案，以削減特首梁振英6個月的薪酬。 \n 代理主席，在競選政綱第15頁第2章有關香港的交通配套安排的第17點中，梁振英提出“加快落實十大基建工程中的各項交通發展項目”。不過，事實卻是，在十大基建中，廣深港高速鐵路(“高鐵”)香港段已經面臨嚴重的工程延誤，還有超支。 \n 高鐵香港段一直被特區政府視為建立“珠江三角洲一小時生活圈”的重要基礎，但香港鐵路有限公司(“港鐵公司”)最近在傳言出現差不多1年  即1年前有兩份報章揭發高鐵工程會出現延誤，但政府和港鐵公司一直不承認  及至最近3月底發生黑色暴雨事件後，終於在4月12日承認原來高鐵工程最少會延誤12個月，工程完工日期會延遲12個月，通車日期還要延遲最少一年半，甚至兩年。特區政府成立的跨部門項目監管委員會作為監督高鐵工程的重要機構，居然在早前對這項目的延誤表示全不知情，局長還出來表示非常驚訝。由此可見，政府制訂的這個監管制度其實有很大漏洞。 \n 對於梁振英“加快落實十大基建工程中的各項交通發展項目”的承諾最終因快得慢，甚至出現隱瞞的情況，令高鐵香港段的落成及通車日期遙遙無期，我要批評梁振英這項承諾是落空的。  \n\n 代理主席，競選政綱同一頁第21點提出“研究改善連接香港島和九龍三條海底隧道的交通分流，紓緩交通擠塞問題”。不過，運輸及房屋局局長張炳良在今年2月宣布，由於公眾諮詢未能得出一套清晰而明確的主流看法，所以擱置俗稱“紅加東減”的海底隧道收費調整方案，更宣稱特區政府在2016年東區海底隧道的專營權結束，以及在2017年中環灣仔繞道開通而令西區海底隧道(“西隧”)連接道路的交通擠塞情況得以紓緩後，才會全面制訂3條海底隧道分流的策略。 \n (全委會主席恢復主持會議) \n  他的意思是甚麼呢？是我們在本屆政府任期內不會看到3條海底隧道交通流量分流的政策出台。難道這不是顯示出梁振英在交通運輸政策上再次食言，令香港市民繼續被迫依賴港鐵過海嗎？三條海底隧道因為未能產生適當的分流功能，以致海底隧道非常擠塞，而西隧則因為收費昂貴而甚少車輛使用及車流量不足，與興建初期所訂下的目標有極大落差。我就此亦要作出批評。 \n 主席，特首有關經濟政策的建議載於競選政綱第17頁第3章。“理念”下的第1點是這樣寫的：“只有經濟發展，百業興旺，才能創造優質就業，改善整體就業結構，增加市民向上流動的機會。經濟多元發展，可以壯大中產階級，並提升基層就業質素。” \n 不過，所謂的“百業興旺”及“經濟多元發展”，在特首梁振英在任的兩年間卻未能實現。香港現時繼續由金融業及地產業主導，而政府的各項規劃亦只集中旅遊業發展，旅遊業只為大陸遊客服務，以致香港的旅遊業發展出現單一化，跟過往“廣迎四方客”、多元化的業務發展安排十分不同。 \n 梁振英在競選政綱裏提出的經濟政策建議中多次提到要吸引更多國際遊客來港。然而，實情是如何呢？香港的訪港旅客較2003年自由行計劃及2009年“一簽多行”實施前，不單變得毫不國際化，更進一步大陸化、單一化。在10個訪港旅客中，有七、八個是來自大陸的訪港旅客。 \n 根據香港旅遊發展局發表的2013年訪港旅客統計，在2013年，多個國家的訪港旅客數字較2012年顯著下跌，跌幅最大的是位處東南亞\n的日本，下跌了足足15.7%，北美洲的加拿大亦下跌了一成，而來自美國、英國、德國、荷蘭、澳洲、新加坡等國家的旅客亦同樣錄得跌幅。相反，來自大陸的旅客增長率高達16.7%，1年之內足足增加了60萬人次，總計全年有75%的旅客來自大陸。難道這不是單一依賴大陸的旅遊業發展嗎？這樣是絕對不健康的。 \n 在剛過去的五一黃金周，大家看見來自大陸的自由行旅客(特別是豪客)數字有所下跌。香港旅遊業議會便有代表出來，將這情況推諉到近日的“驅蝗人士”或“驅蝗運動”之上。但是，更多業界人士，無論是金鋪、名錶、名店的老闆，反而站出來說內地本身的經濟出現收縮，才會導致內地豪客來港的數字下跌。 \n 如果香港的旅遊業發展持續倚賴單一市場，而這個單一市場因為經濟周期出現萎縮，當然會影響香港。香港高度倚賴這個單一市場，當然會受到直接衝擊。這並非複雜的經濟學理論，但為何梁振英不明白，還要在他的競選政綱中註明但卻做不到呢？這是我要向他作出嚴厲批評的其中一點。 \n 主席，我現在談到競選政綱第4章有關社會服務的部分。該章囊括房屋、教育、社會福利和醫療衞生方面的政策。首先，在房屋政策方面，審計署署長剛剛公布的《審計署署長第六十二號報告書》引述了房屋署的預測，預期今年公屋單位的平均輪候時間將不斷延長，特首“盡快上樓”的承諾亦勢將一拖再拖。 \n 在教育方面，在政綱第29頁第2點中，特首承諾“盡快實施15年免費教育”，但自他上任24個月以來，只成立了免費幼稚園教育委員會作研究，再研究，又研究。一年以來共召開多少次會議呢？是30次，但卻未有結論。 \n 在社會福利方面，特首全面優化強制性公積金計劃和發展長者牙科服務的承諾在過去兩年亦未能達成。 \n 梁振英在競選政綱第5章中談及環保政策。在競選期間，梁振英高調宣稱香港不需要焚化爐，間接令上屆政府擱置焚化爐計劃。不過，他出爾反爾，在履新後推翻自己的競選承諾，把興建石鼓洲焚化爐的建議與擴建3個堆填區的方案捆綁提交立法會，而焚化爐的造價更上升了32億元。所以，梁振英是有不可推卸的政治責任的。 \n\n 主席，將軍澳居民不能再忍受新界東南堆填區長時間的運作，導致超過25年(快將30年)的環境污染。然而，特首在降低擴建堆填區或增建焚化爐的壓力方面，可謂仍然是無所作為。源頭減廢，最應該削減的便是特首本人和他高達500萬元的薪金。 \n 主席，特首的競選政綱第6章(即最後的章節)關乎行政和政治體制。特首在競選政綱第52頁提出多個目標，包括第一，“維護香港的核心價值：人權、自由、法治、民主、平等、正義”；第二，“尊重新聞自由，捍衛媒體的獨立性，支持客觀新聞報導，重視社會責任”；以及第三，“落實‘一國兩制’，‘港人治港’，高度自治：維護國家利益，處理好‘一國’和‘兩制’之間的關係，促進香港和內地的共同發展”。不過，新民主同盟和很多香港人的切身感受是這3個目標與特首所做的事情有很大距離，他是做不到的。 \n 自梁振英上任以來，香港的核心價值多次受到嚴重侵蝕，對同志平權的訴求，政府連諮詢也不願意進行，漠視生活在香港的同性戀者在社會上受到排擠、人權受到踐踏的事實。 \n 此外，遊行示威的自由  另一項香港的核心價值  亦逐步被收窄。政府在遊行示威中採取的限制越來越不平等，經常在沒有必要的情況下使用過度暴力對待示威者。“長毛”在兩、三天前才被人按着雙手噴射胡椒噴霧。主席，我們並非瞎子，在YouTube及不同視頻中可以看到。警方如何解釋呢？警務處處長如何解釋呢？這是否適當地使用暴力呢？政府使用過度暴力對待示威者的處理手法，令市民進行遊行示威的自由和權利受到越來越多限制，反對政府的意見逐漸被消滅、消音。 \n 至於第二個目標  尊重新聞自由  特首更親身破壞承諾。在2013年1月底，《信報》特約評論員練乙錚撰寫了一篇文章，題為“誠信問題已非要害 梁氏涉黑實可雙規”。梁振英就此以個人身份向《信報》的練乙錚發出律師信，控告傳媒誹謗，意圖殺雞駭猴、殺一儆百，對傳媒造成寒蟬效應，窒礙其他人對政府的批評，嚴重地損害香港的新聞和言論自由。 \n 主席，最近期的事例當然是《明報》前總編輯劉進圖遇襲一案，警方至今仍未能找到幕後主謀，保安局局長黎棟國亦拒絕設立破案限\n期和向立法會定期提交調查報告。香港人根本看不到特首和特區政府有捍衞新聞自由的決心。 \n 主席，我的發言時間只剩下30秒，我想我未能完成我這次發言，因此我會留待下一次發言繼續提出我的論據。我只想再次強調，我的發言是要求削減行政長官6個月薪酬。在本節的合併辯論中，我會再就其他修正案發言。",
      "sequence": 265,
      "bookmark": "SP_MB_GF_00300"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(梁國雄議員舉手示意)",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "梁國雄議員",
      "content": "請點算人數。",
      "sequence": 267,
      "bookmark": "SP_MB_LKH_00302"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 269,
      "bookmark": "EV_BELL_00304"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "梁國雄議員",
      "content": "范國威議員想繼續發言。",
      "sequence": 271,
      "bookmark": "SP_MB_LKH_00306"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員，請繼續發言。",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "范國威議員",
      "content": "主席，不好意思，我剛才不夠時間完成其中一段發言，那是關於我批評特首在其政綱最後一個章節，就如何落實“一國兩制”、“港人治港”、“高度自治”、維護國家利益所作出的承諾，以及其實際行為，並不符合落實“一國兩制、港人治港”的處理。 \n 特首在今次政改諮詢中，他的行為很明顯體現了“一國”與“兩制”的失衡，我為何這樣說呢？因為特首在今次政改諮詢中，好像完全沒\n有角色那般，政府在這方面的所有工作都交給“政改3人組”  林鄭月娥、袁國強和譚志源  來主導。而北京政府亦透過中聯辦，不斷主動邀約立法會議員，在政改還未完成“政改五部曲”的第一步，即行政長官向人大常委會提交報告前，嘗試透過表面上所謂的溝通、討論、外訪、研習，實質上企圖干預香港的內政，矮化“一國兩制”之下，特區政府就政改進行公眾諮詢的角色和權力。而梁振英特首做過甚麼呢？他無動於衷，更鼓勵議員赴上海與京官交流。結果，部分泛民議員甚至無法出席與京官的會議，我多次舉出“長毛”的事件作為事例。 \n 特首梁振英在今次政改中，其表現無能、軟弱，與他高昂的薪金絕不相符。所以，我在本節合併辯論中，同時提出削減政制及內地事務局就2017年行政長官產生辦法及2016年立法會產生辦法的公眾諮詢工作的全年預算開支，以表示新民主同盟對本屆特區政府進行一場有預設立場的政改諮詢的不滿。 \n 主席，我謹此陳辭。",
      "sequence": 273,
      "bookmark": "SP_MB_GF_00308"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我今次發言是針對編號714的修正案，涉及“總目142 ― 政府總部：政務司司長辦公室及財政司司長辦公室”，目的是就分目000議決為削減該分目而將總目142削減105,004,000元，即削減大約相當於中央政策組的全年預算運作開支。 \n 曾幾何時，中央政策組是港英政府用以協助殖民地總督施政的一個非常重要的組織，但它今天變成甚麼樣子呢？大量材料證明它已成為一個希望能協助梁振英施政，但卻事與願違，淪為政治酬庸而內裏放滿“關刀”的“屎氹”，亦即“屎氹關刀”，“文又唔得，武又唔得”。 \n 若說中央政策組內部的政治酬庸關係如何，這可不是由我說的，而是其他人說的，我引述如下：中央政策組現任非全職顧問主要分成3個板塊，屬香港富二代的成員計有麗新集團創辦人林百欣的侄兒林建康；代理主席即本會梁君彥議員的長子梁宏正；李民斌已經失勢，但他是東亞銀行主席李國寶(即我們的前同事)的兒子，不一而足。不過，我不讀下去了，免得被你批評是過於仔細。 \n\n 以上所說的只是富二代，建制派的成員則更加“頂癮”，相信主席你也認識他們。這些成員包括陳嘉敏、陳博智、洪為民、季霆剛、麥美娟，麥美娟是我們議會的同事，我不會談論，只談談其他4位。陳嘉敏是新青年論壇副召集人，陳博智則更加“巴閉”，是西貢區議會的委任議員，亦是民建聯成員，亦即你的黨友。洪為民和我們經常見面，因立法會討論任何事項的聽證會，他都會踴躍參與，而他原來是中華全國青年聯合會常務委員。至於季霆剛，則是上市企業公共事務經理，也是民建聯的成員。“老兄”，幾乎全部均與民建聯有關，但我不再讀下去了，否則又惹你責罵。 \n 主席，中央政策組的非全職顧問沒有領取高薪，所以很難說是利益輸送，但說是政治酬庸則一定沒錯，因為問題不在於你懂甚麼，而是你懂得些甚麼人，認識些甚麼人。在這問題上，中央政策組每年動用龐大資金聘請這羣人向梁振英提供意見，令梁振英弄成這副我見猶憐的樣子，那麼為何不物色更多有用的人選呢？所以我主張不如連根拔起，將之全部斬除。這是“斬腳趾避沙蟲”的做法，因為既然朽木不可雕，不如將它拿去燒。 \n 這些政治酬庸是為富二代和建制派的一羣所謂“青年才俊”謀得一官半職，好讓他們為未來掌握更多權勢鋪路。此外，中央政策組亦可藉此“益自己友”，而涉及其中的是大家也認識的張志剛先生。主席，相信你也認識邵善波，而且非常熟落。本身是梁振英忠實支持者的邵善波，現時更當上了中央政策組首席顧問，他在今年4月“新鮮滾熱辣”地向立法會透露，在2012年共批出逾200萬元予一國兩制研究中心研究輿情。這一句真“頂癮”，而一國兩制研究中心又是甚麼呢......",
      "sequence": 275,
      "bookmark": "SP_MB_LKH_00310"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現時所說的資料，其他委員已經提過，請不要重複太多。",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00311"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有聽到。",
      "sequence": 277,
      "bookmark": "SP_MB_LKH_00312"
    },
    {
      "title": "全委會主席",
      "content": "你沒有聽到不等於其他委員沒有提過。請你留心聆聽其他委員的發言，正如我也是很留心聆聽你的發言。",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "梁國雄議員",
      "content": "儘管資料相同，分析不可以有異的嗎？",
      "sequence": 279,
      "bookmark": "SP_MB_LKH_00314"
    },
    {
      "title": "全委會主席",
      "content": "如果你重複已說過的內容，我便會指出，請你不要重複。",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "梁國雄議員",
      "content": "原來已有人罵了邵善波，那麼我便不再罵他，但他究竟有沒有被罵，我卻不知道，那便算了吧。如你肯定，我便相信你，但千萬不要被我查出這並非事實，因我事實上沒有聆聽所有發言。 \n 既然你已聽過這些事實，我便給你分析。邵善波付款予一國兩制研究中心研究輿情，是他親口向立法會議員承認的，並說政府一定要就輿論作出研究。因此，中央政策組的角色有非常巨大的轉變，因為它以前無須做這事，又或不用明言要做這事。他們現在付錢讓別人做這事，其實是“益自己人”，但既然已有人指出，我不再多說。 \n 不過，有一種說法主席應該未曾聽過，我現在要引述的是我們的同事、民協的馮檢基議員所言，因他曾指出這些從事傳媒時事輿論研究的組織，其實是養了一羣“打仔”就輿論作出還擊。對於馮檢基議員此一說法，我表示同意。政府其實並不是真正想研究輿論反應，其重點是要就對政府不利的輿論進行反擊，而這是濫用公帑的做法。 \n 此外，高靜芝獲選加入成為授勳評審委員，一人獲授予多項職務一事，可曾有人提及？主席，你曾否就高靜芝此一物體作出裁決？",
      "sequence": 281,
      "bookmark": "SP_MB_LKH_00316"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你的發言再次離題或重複，我便要制止你發言。",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "梁國雄議員",
      "content": "現在說的是高靜芝。",
      "sequence": 283,
      "bookmark": "SP_MB_LKH_00318"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你詢問其他委員說了甚麼，我是不會回答的，因為你有責任聆聽其他委員的發言。如果你的發言內容離題或重複，我便會根據《議事規則》第45(1)條制止你繼續發言，所以請不要重複或離題。",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "梁國雄議員",
      "content": "那你大可指出，既然你沒有指出，我便當作未曾有人提及高靜芝的問題。關於高靜芝的問題......",
      "sequence": 285,
      "bookmark": "SP_MB_LKH_00320"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，已經有其他委員提了高靜芝的問題，請不要重複。",
      "sequence": 286,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "梁國雄議員",
      "content": "既然你如此指出，我便不能再說，但我怎知是否已有議員談及？ \n 那麼，中央政策組特邀顧問又可曾有人提出？關於中央政策組特邀顧問這問題，我也要提出討論。這些顧問主席可能也認識，包括陳智遠先生、陳光明先生、陳文鴻博士、張家敏先生、張國華博士、洪為民博士，又有他的份兒......",
      "sequence": 287,
      "bookmark": "SP_MB_LKH_00322"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的，與有關的修正案有甚麼關係？",
      "sequence": 288,
      "bookmark": "SP_LC_CM_00323"
    },
    {
      "title": "梁國雄議員",
      "content": "聘請特邀顧問只是浪費金錢，沒有效用。“老兄”，我現在要削減其撥款，這為何與此無關？何以這麼奇怪？ \n 關於陳文鴻博士，我已曾在議會多次詬病，指出他那所謂香港理工大學公共政策研究所所長的銜頭只是“搵笨”，他這人亦一定是“搵笨”。舉例而言，就高鐵問題，陳文鴻博士曾經作出若干推算，但這些推算其實全部落空。我當天已曾向鄭汝樺指出，聘請陳文鴻博士只是浪費金錢。至於其他人，我不再多說，否則主席又要責罵我了。 \n 以上種種，其實無不是政治酬庸。主席必須明白，這些特邀顧問均是特首的參謀，但他們可能均是胡來的。我的說法是這些顧問可曾經過遴選制度選出？我認為如不曾經過遴選制度挑選，便只會淪為政治酬庸的工具。我可向主席舉出一個很簡單的例子，潘啟迪先生是兩朝紅人，現擔任領匯管理有限公司政府及社區合作總監一職，但領匯在他手上弄致滿城風雨，他能向特首提供些甚麼良好的意見呢？ \n 狄志遠博士是另一例子，他曾是我們的同事，也是民主黨中人，是否因這關係而獲委任呢？這都是令我們感到無法尋根究底的問\n題，不過既然主席今天看來不太高興，我也不再多說，反正陳偉業議員也希望發言......",
      "sequence": 289,
      "bookmark": "SP_MB_LKH_00324"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如議員發言違反《議事規則》，我一定要制止他發言。",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，你現在制止我吧，我被你制止了。我讓其他委員發言，多謝主席。",
      "sequence": 291,
      "bookmark": "SP_MB_LKH_00326"
    },
    {
      "title": "全委會主席",
      "content": "問題不在於你高興與否。我提醒你不要離題和重複。",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，且讓“大嚿”發言。",
      "sequence": 293,
      "bookmark": "SP_MB_LKH_00328"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，其實要討論的議題是眾多的，但因為一些題目與撥款之間錯綜複雜，有時候發言內容會容易有少許偏離，希望王國興議員仔細聆聽別人發言，不要又再出現捏造和抹黑等問題。 \n 主席，我在前兩次發言時說的是“689”表現不濟，以及行政長官辦公室(下稱“特首辦”)的問題，我接下來要說的是行政會議的問題。這項修正案編號5，削減總目21......",
      "sequence": 294,
      "bookmark": "SP_MB_CWY_00329"
    },
    {
      "title": "全委會主席",
      "content": "你是說第幾項修正案？",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00330"
    },
    {
      "title": "陳偉業議員",
      "content": "修正案編號5，涉及行政長官辦公室，旨在削減大約相當於行政長官辦公室員工個人薪酬下薪金的全年預算開支，即削減大約5,200萬元，我不讀出那些小數目了。此外，我亦要說說修正案編號7，因為這兩項修正案是互為相關的。我會在討論時就這兩個相關的問題，表述為何我會提出這兩項議決案。修正案編號7涉及削減大約相當於行政會議的全年預算開支，即大約2,000萬元。 \n\n 特首是政府的最高領導人，當然整個團隊的運作亦是重要的，就是現行的“3司12局”。雖然他想成立“5司14局”，但當年的一些處理安排令這項建議不獲通過。他作為特首，要就管治工作制訂很多政策及處理很多危機，他的團隊(“3司12局”)固然重要，但特首辦和行政會議也是一個極為重要及不可分離的組合，因為特首辦的人員跟他日以繼夜、夜以繼日地接觸。 \n 主席，“日以繼日、日以繼夜”又不在席，我們再次要通緝王國興議員歸案。主席，我要求點算人數。",
      "sequence": 296,
      "bookmark": "SP_MB_CWY_00331"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 298,
      "bookmark": "EV_BELL_00333"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多謝大家歸隊繼續討論。主席，我剛才提到涉及特首辦和行政會議等組合的財政撥款。這些組合負責協助行政長官在行政上的管理和安排，而在行政長官要作一些重大決定，以及處理策略或運作上的問題時，按照《基本法》第五十四條規定，行政會議是負責協助行政長官的決策機構。可是，我們看回在過去一年多，行政會議在協助特首作出決策方面，多次出現問題、爭拗與決裂。當然，沒有任何行政會議成員會承認在決策過程中出現嚴重決裂，因為這會涉及集體負責制和保密制等問題。 \n 可是，大家可以看到，當一些重大決策引起很多公眾爭議時，在不少情況下都甚少會看到行政會議成員站出來“保駕護航”。可能他們學習了梁振英當年的處事態度，就是“有彩就攞，有鑊就不會揹”。我最記得在董建華年代，當年梁振英仍然是行政會議召集人，當時是他跟我們商討及游說我們，解釋為何要推出“八萬五”，以及我們應該支持“八萬五”。他當時是很權威的，是整個政府的政策代言人，其權威性好像較董建華更高，因為董建華這名“老懵董”不懂事，所以讓他以行政會議代表的身份，游說各大政黨和議員。當時我與李永達兩人是民主黨的議員，他是負責房屋的，而我則負責土地規劃，民主黨當時也算是立法會的第一大黨。還有涂謹申議員，他當時也和我們一起，\n梁振英曾與我們數人一起討論，涂謹申議員稍後也可以回憶一下，梁振英是如何提出需要推行“八萬五”。 \n 行政會議在決策上與政府出現問題，而在發生事情後又不站出來“保駕護航”，為政府解釋並向公眾解說，這便有失行政會議集體負責制的基本精神和原則，即是有“黑鑊”時不負責。當特首的民望“低處未算低”時，作為同一艘船上的船員，雖然大家扮演不同角色，但他們亦理應運用自己的影響力、關係和能力，透過跟公眾討論及解釋，減少市民對政府政策的不滿。甚至當中如果有能力較高者，更應該帶動或領導政府走出危機。 \n 大家也許還記得，當年鍾士元與鄧蓮如在香港出現信心危機時  當年仍稱為行政立法兩局議員辦事處，但主要是行政局成員  領導各政治組合和社會各區人士，帶領社會面對信心危機，繼而渡過難關。 \n 大家現時是看不到行政會議成員擁有這方面的意向，更遑論魄力和能力了。當然，有些人在某些場合的表現相當英勇，稍後討論我就刪除兩名行政會議成員的薪津提出的修正案時，我會再作解釋，主要是因為有個別成員不配及不適合繼續擔當行政會議成員。其實，自梁振英當選至今，整個行政會議也可以說是完全失職的。他們當然可以有很多解釋，但解釋與政治現狀及需要是兩碼子的事情，即使其解釋百分之一百正確，所有的錯誤也是梁振英犯的錯，行政會議每次在決策問題上  特別是香港電視申請牌照的問題  所提出的意見全都是正確的，只是梁振英不聽取。 \n 《基本法》訂明，行政會議是協助行政長官的決策機構，如果成員大部分的意見都不獲聽取，他們是否應該集體請辭呢？他們已經無法扮演向行政長官提出決策意見或影響其決策決定的角色，他們已經無能為力，行政長官民望的一次又一次地“低處未算低”，下跌完再下跌；此外，政府的災難性錯誤不斷出現，例如我早前提到的房屋問題、在尋找土地上的錯誤、香港電視發牌問題，以及長者老人金等，都發生了很多的問題。再加上梁振英在選舉期間在其政綱中所作的承諾均無法落實，很多時候也是“自摑嘴巴”，錯完又錯的，可見行政會議在這方面已經無法發揮有效功能。 \n 這可能是由於行政會議成員與特首之間的化學作用不配合，一個要向東走，一個要向西走，可能梁振英較喜歡一直向西走。但是，當\n整體決策機構失去發揮影響力這個功能，無法協助政府(特別是協助特首)解決疑難及渡過難關的話，理應集體請辭。既然他們不請辭，我便提出削減行政會議全年預算開支2,000萬元，協助他們向前走一步。既然這麼多人眷戀這個職位，或基於某些理由，儘管參與行政會議也不打算作出決策，只想坐“順風車”，以期沾上一些利益，利用這個身份來達到個人目的，不管是政治利益、經濟利益也好，還是滿足個人的權力慾也好。有很多這樣的人也說不定，正如我經常指責某位政府官員是“政治菠蘿雞”，我認識他已20多年了，多年來他都是有利益便會前去依附......",
      "sequence": 300,
      "bookmark": "SP_MB_CWY_00335"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00336"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我是說部分行政會議成員也有這樣的行為，所以這與削減其開支是有一定的關係，因此有關的修正案是有其理據的。 \n 有議員剛才提到行政會議現時黑箱作業，其實不公開會議紀錄是可以理解的，但連出席的數字也不透露的話，可說是行政會議的表現進一步惡化，這情況是更值得令人關注的。 \n 此外，編號10的修正案也是我提出的，就是議決為削減分目000而將總目21削減12,221,000元，即是削減大約相當於行政會議非官守成員酬金的全年預算開支。假如削減所有成員酬金開支的修正案不獲通過，第10項修正案便只削減非官守成員的酬金，因為已經有人擔心......其實，坦白說，最應該被削減酬金的是官守成員，但可能有部分議員覺得官守成員的酬金不應該被取消，因為我剛才提出的理由是指非官守成員基本上完全無法發揮其功能，而作為一個妥協的方案，便只好削減非官守成員的酬金。 \n 看回行政會議非官守成員的組成部分，有5至6人來自商界，另外有5人被一些人形容是有“紅色背景”的，即有中共或中央政府關係的背景。跟過去比較，這個數字相對地是較高的。在董建華和曾蔭權年代的行政會議亦有涉及中方色彩的成員，但跟梁振英時代比較，梁振英的行政會議成員中涉及“紅色背景”的人數是相對地是較高的。 \n 不知是否基於這個理由，導致行政會議很多決策也出現了偏頗。政治的需要、中聯辦的指示，或中央的指示，很多時候也凌駕了香港\n市民的意見或香港的利益，導致決策一而再、再而三地出錯。深入的想想，可以削減這5位成員的薪酬的話，可能已能解決問題也說不定。但是，基於行政會議是個大黑箱，很多方面的情況是我們完全無法掌握的，所以先削減非官守成員的薪酬也是一種處事方法，因為其中有13位是官守成員，所以削減非官守成員的薪酬，其實只佔行政會議整體開支的較小部分。",
      "sequence": 302,
      "bookmark": "SP_MB_CWY_00337"
    },
    {
      "title": "全委會主席︰是否有其他委員想發言？",
      "content": "",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00338"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就“總目21 ─ 行政長官辦公室”，為削減分目000而削減行政會議成員薪酬的修正案發言。不過，在我繼續發言前，我要糾正剛才一項口頭錯誤。我剛才說到立法會向行政長官辦公室(下稱“特首辦”)查詢行政會議成員出席率時，政府官員在財務委員會(“財委會”)特別會議上表示沒有資料，並指出特首辦最後因抵受不了傳媒的壓力，而自行讓行政會議成員的出席率曝光，讓大家知道當中以李國章的61%出席率為最低。不過，陳家洛議員剛才提醒我，事實並非如此。 \n 真正的事實應該是，陳家洛議員第一次在財委會特別會議就此提出書面質詢，但政府答說並無紀錄。當日我也在場，而在財委會特別會議上得到的政府答覆是：“我們沒有統計各行政會議成員的會議出席率，因此未能提供有關資料。”這是政府的第一次答覆，第二次則是當面提出口頭質詢，但政府依然答說沒有。後來，陳家洛議員再追加一次書面質詢，作出第三次追問，最後得到了答案，也就是大家較早前從傳媒報道所看到，顯示各行政會議成員與會次數及出席率的列表，這其實是記者從立法會網站看到有關的覆文，繼而作出報道。 \n 換言之，立法會仍有其問責角色，只是最初的一、兩次問不出所以然，無論是書面質詢或口頭質詢均得不到答案。最後，議員鍥而不舍，再次提出書面質詢，抱着“打爛沙盤問到篤”的精神，終於得到了答案。所以，得到這一組數字的過程，真是歷經千辛萬苦。當然，傳媒的壓力亦相當關鍵，我要在此多謝議員鍥而不舍的追問精神。 \n 然而，我要提出一個很關鍵的問題，希望特首辦或政府官員在這一節辯論結束後作出回應時，能清楚告訴公眾和立法會這究竟是甚麼一回事。究竟是行政會議當然有會議紀錄和出席紀錄，但卻沒有統計\n出席率，這次只因議員鍥而不舍多次追問，政府才在不勝其煩之下破例，勉為其難地計算及提交議員的出席率，還是這實在是一項常規做法？當局必須向市民公開說明，前朝政府的行政會議成員出席率，究竟有沒有須按保密制度保持機密這一回事？若有，為何這次又能打破曾蔭權當年所說出席率是機密事項的原意？在這方面，當局一定要向立法會釐清有關問題。 \n 我想指出，立法會有財政審批權，包括審批行政會議成員薪酬的權力，但我們若非同時擁有監察權，那便不應行使這項審批權。道理很簡單，當我們撥出了一筆公帑，代市民簽署了這張支票，但原來並沒有理所當然的監察權，政府又有權不交出資料，即使追問一次、兩次也不得要領。現在的情況像是政府皇恩大赦，勉為其難交出答案，但這究竟是個別例子，還是政府以後均會在每一季公開行政會議成員的出席率或出勤紀錄？如果政府無法回答這問題，我認為大家甚至應該支持最“辣”的一項修正案，亦即陳偉業議員所提出編號7的修正案，削減大約相當於行政會議的全年預算開支，廢掉整個行政會議的武功，才能對得起公眾。當然，解決方法是不要留待議員追問10多次才肯作答，這麼簡單的資料，政府應主動每季公開，這才是最理想的做法。 \n 陳偉業議員提出編號10的修正案是要削減行政會議非官守成員酬金的全年預算開支。我想指出，陳偉業議員剛才發言中有一個錯誤，他說行政會議只有13位官守成員，但根據我的資料，一共有15位。據我所知，如政府官員兼任行政會議官守成員，應不會額外獲發酬勞，所以根本無須額外提出削減他們酬勞的建議。換言之，如能成功削減16位行政會議非官守成員的酬金，理論上行政會議仍能繼續運作，只是其非官守成員數目將為0，而行政長官加上15位官守成員將可繼續維持行政會議的運作。當然，如果大家想完全廢掉行政會議的武功，便應該支持最“辣”那一項修正案，亦即編號第7的修正案，完全削減行政會議的全年預算開支。 \n 說到問責制和保密制，我這一次發言並非針對某一行政會議成員失職或表現未如理想，又或說錯或做錯了些甚麼，而是我們常常說的，行政會議的保密制和集體負責制實在出了很大問題。當然，如當局不願公開行政會議的出席紀錄，那便不是集體負責制，而是“集體卸責制”，這絕非香港市民或立法會議員所能接受。 \n 回頭談談保密制。行政會議所作討論大多涉及重大政策及政治決定，但這只是我的個人猜測，因我們其實不太清楚行政會議的開會情\n況，而且既無法看到議程，也不能閱覽會議紀錄，故此所有會議文件和討論內容均必須保密。不過，近年曾先後發生多宗懷疑泄密事件，但當局既沒有找出泄密者，亦沒有進行任何懲處。例如梁錦松先生當年偷步買車，有傳媒表示消息是由行政會議成員傳出，力指其並非疏忽漏報，而是刻意隱瞞，令保密制備受質疑。 \n 至於集體負責制的要義，則是行政會議成員不能公開反對特首會同行政會議作出的決定，即使不表認同，也要保持沉默。兼任行政會議成員的立法會議員，甚至通常會就政府的政策投贊成票。然而，回顧上一屆政府的行政會議集體負責制，其實早已名存實亡。部分行政會議成員曾在公開場合批評政府的政策，有些成員甚至在立法會公然表示不支持行政會議的決定，這明顯有違集體負責制。 \n 我現在針對的並不是個別成員的做法是否正確，而是訂立了這制度後，竟有成員違反，但當局卻沒有作出懲處。於是這制度便好像一件擺設，政府用得着時便聲言要保密和集體負責，用不着時便酌情放寬規限，任由各成員自說自話，甚或提出與政府見解相反的言論。最經典的例子當然是前行政會議召集人梁振英，但我不擬在此舉例追溯他以前有關房屋政策、扶貧政策的主張。保密制和集體負責制的存在，令行政會議變成一個黑洞，政府是否沒有辦事、議而不決、決而不行，甚至有否作出決定，我們均無從得知，因為事情一旦進入特首會同行政會議商議的程序，我們便無法把這箱子打開。 \n 最多人關注的例子當然是免費電視發牌事件，在這個議會中，不論是民主派或部分建制派議員，均曾就免費電視發牌事件中何以最後由3間變成2間發表不同的看法，表示不認同政府的做法，而立法會亦曾多次就此進行議案辯論，我不再在此複述。去年，剛好亦是5月，我們在辯論削減行政會議成員開支時亦曾引用免費電視發牌的例子，因為在特首會同行政會議這個機制下，蘇錦樑局長可以卸責或迴避問題，只因他不能回答任何問題。最後得出現在這個結果，很多人也感到不滿，甚至有建制派議員因為不滿而表示會採取相關行動，儘管我們至今仍未見到。 \n 說到行政會議保密制，在主權移交前，港督如不同意由當時行政局大多數成員作出的決定，他要把原因記下備案。“備案”是甚麼意思呢？據我所知是交回英國外交部，解釋為何港督決意獨斷獨行，作出和行政局大多數成員意見相反的決定。但是，如今的行政會議已由昔日的政府智囊變成一種像是純諮詢的角色。在免費電視發牌事件中，\n“一男子”  這是有N音的，是“男人”的“男”  梁振英竟可決定反對行政會議的意見，甚或漠視通訊事務管理局的建議，否決全城期待的香港電視發牌申請。 \n 行政長官獨行獨斷，無須向任何人交代，行政會議保密制變成“一男子”黑箱作業的藉口，行政會議集體負責制變成“集體卸責制”，所以我們非常支持削減行政會議的開支。如果能削減整個行政會議的開支，亦即第7號修正案獲得通過，將會出現的情況是由於沒有特首會同行政會議作出決定，所有決定最後均屬特首的決定、政府的決定。那麼，當梁振英日後出席答問會回答我們的質詢時，便不能再以這個擋箭牌迴避我們的提問，不能再推說特首會同行政會議的決定必須保密，因此沒有文件可供大家參閱。如此一來，香港屆時可能還會“有運行”，前景不會像現在很多市民所感到的那麼暗淡。 \n 接着，我要討論編號30的修正案。這項修正案由陳偉業議員提出，旨在削減行政會議開支，內容是“議決為削減分目000而將總目21削減1,680,000元。”這已是最低消費，我打算花一些時間推銷這項修正案，希望能得到更多議員支持。這項修正案是要削減大約相當於兩位行政會議非官守成員(不包括行政會議召集人)全年酬金的預算開支，而我們當然知道在制度上，即使這項修正案能獲得通過，可削減兩位行政會議成員的酬金，但最終結果也未必能夠按我們心目中所希望削減目標成員的酬金。結果可能會令兩位表現最好、最不聽梁振英使喚的成員酬金遭到削減，又或將酬金平均分配，每人拿少一點。 \n 但是，在我支持這項修正案時，我也有責任說出自己認為應削減哪兩位行政會議成員的酬金。我認為第一位應被削減酬金的成員是張志剛，他一直被外界批評是梁振英的首席“打手”，過去曾多次為民望低迷的特首保駕護航。當“打手”、為他保駕護航，本來就是一件“食得鹹魚抵得渴”的事情，他既然要賠上自己的誠信和人格去做這種事情，只要不是傷天害理、沒有影響市民的利益，也可說是有權利和自由去這樣做。但是，我們可以列舉很多例子，說明很多市民和議員均不能接受他的行為(計時器響起)......",
      "sequence": 304,
      "bookmark": "SP_MB_CCC_00339"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我也是討論行政會議非官守成員的薪酬......我也是討論這一件事。主席，最怕......即是不怕不識貨......",
      "sequence": 305,
      "bookmark": "SP_MB_LKH_00340"
    },
    {
      "title": "全委會主席",
      "content": "你是想就哪項修正案發言？",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00341"
    },
    {
      "title": "梁國雄議員",
      "content": "......我提出的4項修正案，讓我讀出來給你聽，請稍等。修正案編號13，動議人梁國雄議員，總目21，分目000，議決為削減分目000而將總目21削減1,092萬元，削減款額大約相等於13位行政會議非官守成員(不包括召集人)的酬金的全年預算開支。 \n 主席，不怕不識貨，最怕貨比貨，任何人都可以走來立法會調查哪名議員有沒有出席會議，是一清二楚，不可遮攔的。我們立法會議員少出席一次會議也會有人知道，有人會作出統計。但是，剛才討論行政會議成員究竟有沒有出席會議時，卻是一問三不知，問出了兩個答案：有資料但不告知你們，以及根本沒有資料。單是由於這樣，便不應支付薪酬給他們了。提供答案是很艱難的嗎？做出勤的紀錄又有多艱難呢？立法會提問時，卻出了兩個答案，再詢問他們時，更說沒有答案。他們有沒有說謊呢？為何有時有答案，有時卻無呢？有時候表示有資料但不給你，有時候又表示沒有。主席，坦白說，你在香港培僑中學教學和任職校長時，如果有學生這樣回答你，你也會立即記學生小過吧，對嗎？ \n 現在說的並不是立法會議員的出席紀錄，我們立法會在香港的憲制中只是“小弟弟”而已。行政會議呢？根據《基本法》的規定，行政會議協助特首......按照《基本法》，說的是甚麼呢？行政會議是協助行政長官決策的機構，每周舉行一次會議，由行政長官主持，而行政長官作出重要決策，向立法會提交法案，制定附屬法規和解散立法會之前，必須徵詢行政會議的意見。行政長官一定要這樣做。但是，現時的情況卻是，連行政會議有否舉行會議也不知道。怎麼辦好呢？我又怎能向他們支付薪酬呢？還有一件事情，便是行政會議成員均以個人身份提出意見，但行政會議所有決議均屬集體決議。即是說，他們的發言須要記錄在案，是集體決議來的。成員有沒有出席也不知道，怎麼辦好呢？ \n 另一事情便是避席的問題。根據我們問他們取得的資料，共有247個討論題目，當屆成員避席有26人次。在257項討論事項當中，有79項涉及多於1名行政會議成員避席，共218人次。主席，行政會議的成員，有這麼多利益衝突，應該如何辦呢，主席？我建議設立一個很大的行政會議，然後告訴他們，集齊人數，如果有利益衝突便及早明言，這樣會好一點。如果不是這樣，他們如何能夠在眾多的事項上真的履行到其職責，向特首提出意見呢？ \n 主席，行政會議非官守成員的夭折率......梁振英委任的行政會議成員的夭折率是眾所周知，我也免得計算，大家也知道過去一年有多少。問題便在於此。如果行政會議非官守成員經常因為操守問題而離職，你說行政會議還有甚麼權威可言呢？更甚的是，有部分成員更是我們三番四次要求他們離職，他們才離職。以張震遠為例，他辭職是因為被人揭發了一些不能再解釋的事情，而事實上，政府也“撐”至最後一刻。 \n 這其實即是鼓勵行政會議非官守成員無廉耻，到了最後1分鐘才辭職。當年也有一個例子  也是不怕貨比貨，最怕不識貨，你自己當年可能也是行政會議成員，你可能知道這段內情  便是梁錦松，原來......據他自己所言，當他記起自己忘記報告買了新車，他便已經向“董伯伯”辭職。“董伯伯”卻懇求他繼續任職。現時這羣人跟梁錦松哪能比較呢？他們要等到東窗事發，身敗名裂，才辭職離去。所以，在這一點上，梁錦松的操守較他們高很多，他是向特首請辭，但特首卻要他繼續任職，“食死貓”至SARS完結後才辭職。雖然我不喜歡他，但必須說，較這羣人，梁已經是道德......可以擔任道德重整會的主席。因此，我只可以說“一蟹不如一蟹”。 \n 第二，便是梁振英在當選後，表示這屆行政會議有新猷。何謂新猷呢？便是他會請他所委任的行政會議成員四處幫政府宣講政策。言猶在耳，你看看香港電視事件吧。那些人真的狼狽不堪  葉劉淑儀議員和李慧琼議員不在席  所有人均表示其個人認為特首不對，認為他不對。這是甚麼制度？這是公開反對特首，你說梁振英還有沒有用呢？每個人也......第一，要保密；第二，不能公開發表反對政府的意見。但是，就這兩點，他的行政會議成員也沒有做到。他們發表的言論言猶在耳，而他們在這個立法會內，以立法會議員的身份來跳船，說船隻沉沒是因為特首，所以應把特首掉進水裏，自己留在船上。這羣人真的厚顏無耻。 \n 在這個問題上，我看到行政會議非官守成員的失德、無能、無行。大家說說，我們是否應要削減他們的薪酬呢？梁振英在答覆本會的質詢時，說他不能把行政會議的內容告訴大家，因為有保密制度。那麼保密制度是為了甚麼呢？保密制度的作用，是令行政會議成員能夠在行政會議內暢所欲言，但既然他們自己也走出來公開暢所欲言，那麼還有甚麼要保護呢？ \n\n 第二，在對付那羣他自己委任的人的過程中，梁振英以保密為由，說不能把其與行政會議成員的討論內容公開。但是，他的目的，只是藉此逃避公開自己的秘密而已。這其實是很清楚的。坦白說，特首是完全有自由，以重大公眾利益為理由，把他自己的意見說出來，而不談及別人的意見也可。他是無須提及出別人的意見的，只須說出自己的意見便可。舉例而言，我並沒有冤枉他的，在香港電視事件上，小弟曾在立法會詢問有關官員，有哪一個國家會由元首來發牌。答案自然是沒有。如果是沒有的話，香港便變得很特殊了，特殊到由元首來發牌的程度。元首借助一羣我剛才所說的人，一羣公開反對他的人......他們已公開他們的意見，但特首卻說他不能泄密。大家說這是否極之荒謬呢？這表示他已沒有理據保密。所以，其實只要這羣人不保密，特首便沒有理據保密了，他可以說出個人的決定。 \n 所以，我的說法是，13位行政會議非官守成員......讓我把他們的名字讀出：鄭耀棠、史美倫、胡紅玉、李國章、廖長城、周松崗、張學明、羅范椒芬、張震遠  “打咗柴”、林奮強  “打咗柴”、陳智思、李慧琼議員、葉劉淑儀議員和林健鋒議員，這一羣人是不應領取薪酬的。如果他們不領薪酬，不跟特首開會，在特首向立法會或公眾作出交代方面，反而更有益處。 \n 大家可能會覺得我過分，要削減全部13名行政會議非官守成員的酬金，那麼就讓我提出另一項修正案。主席，我是說理的人。我是修正主義者，請看修正案編號15，議決為削減分目000而將總目21削減588萬元，削減大約相當於7位行政會議非官守成員(不包括召集人)酬金的全年預算開支。 \n 大家可以在這兩項修正案中選擇其一。老實說，這不是擲飛鏢和轉輪盤來決定的。第一個是鄭耀棠，當然要把他刪去，這個人一定不可向他支付薪金。接下來的是李國章，他也不應支取薪金。為甚麼不應向鄭耀棠支付薪金呢？因為他是工人階級出身，如果他變得太富有便會生病，會越來越“口臭”。 \n 不應向李國章支付薪金也是有原因的，因為他是“打機局長”，這是大家也知道的。原來他不單愛好打機，連躲懶也行；他的出席率很低。他託辭要照顧母親，所以便不能經常開會。李國章，那麼你不如不要做好了，是不是？你不做便不會“阻着個地球轉”。孝心當然是重要，但忠孝兩難全，我已說過很多次，我媽媽也曾這樣教過我。他以如此荒謬的理由，說因要照顧母親而不能開會，要求停薪留職。“老\n兄”，你可否辭職呢？當然，這與他的薪金未必有關，他說他不要錢，不過，實際上也要減他的薪金，以示懲戒。 \n 接下來的是張學明，很明顯，他是由於政治酬庸而被委任，代表鄉事派和民建聯進入行政會議。我要把他刪去。張震遠已“打柴”便不計算在內。可是，還有羅范椒芬，我一定要說說她。就羅范椒芬而言，我也曾在此唱過，沒有“羅范椒”，便沒有梁振英。梁振英曾親口欺騙我們，說他是不會委任羅范椒芬出任任何公職的。但是，行政會議成員不是公職又是甚麼呢？她是在《基本法》下輔助特首執政，要接受我們監督，這明顯是公職。他說這並不是公職，那又是甚麼呢？“老兄”，所以其實她早應不能做了，不過，既然“誓願當食生菜”，“一個願打，一個願捱”，那麼便繼續做公職吧。我真的要問一問，如果行政會議成員不是公職，甚麼才是公職呢？ \n 接着再刪除下去便輪到葉劉淑儀議員，當然要把她刪去。李慧琼議員也要被刪去，林健鋒議員也要被刪去，為甚麼呢？只看看他們有否到這裏來聽我發言便知道，他們根本沒有空。“老兄”，如果沒有空便不要做那麼多工作吧，是不是？這3位是代表政府到來“收風”，看看有哪位反對派罵人，但他們現在聽不到。主席，不如讓他們盡盡責任，替我call李慧琼議員、葉劉淑儀議員和林健鋒議員這3位“政府收風隊”回來。(計時器響起)...... \n 現在要點算人數，他們現在沒有出席，還做甚麼......",
      "sequence": 307,
      "bookmark": "SP_MB_LKH_00342"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00343"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 309,
      "bookmark": "EV_BELL_00344"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否要繼續發言？",
      "sequence": 310,
      "bookmark": "SP_LC_CM_00345"
    },
    {
      "title": "梁國雄議員",
      "content": "我要找的那位議員是否已返回會議廳？",
      "sequence": 311,
      "bookmark": "SP_MB_LKH_00346"
    },
    {
      "title": "全委會主席",
      "content": "你的發言時間還剩下數秒，你是否要繼續發言？",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00347"
    },
    {
      "title": "梁國雄議員",
      "content": "反正他不返回會議廳，我不發言了。多謝。",
      "sequence": 313,
      "bookmark": "SP_MB_LKH_00348"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 314,
      "bookmark": "SP_LC_CM_00349"
    },
    {
      "title": "梁國雄議員",
      "content": "林健鋒議員已回來了，你了不起。",
      "sequence": 315,
      "bookmark": "SP_MB_LKH_00350"
    },
    {
      "title": "陳偉業議員",
      "content": "林健鋒議員已回來了，不要說他沒有回來。 \n 主席，剛才梁國雄議員發言的部分，其實我也準備了相關資料，既然他已發言，我便不再重複，以顯示我們無意拖延，因為牽涉的項目眾多。 \n 主席，剛才提到將整個行政會議的組合全部取消，如果不可行，便只取消非官守部分。這方面其實可以進行比較，主席，因為你可留意到自從梁振英上台後，出現大問題的均為非官守成員(即張震遠和林奮強)。當然，局長方面也有問題出現，例如“劏房波”，而立法會發展委員會亦已正式通過議案，要求他下台。但是，就問題的嚴重性及對政府管治威望的影響而言，張震遠和林奮強所帶來的災難性和影響相對較高。其實他們3人都應該辭職或被辭退，但陳茂波卻厚顏無耻，繼續戀棧他的職位。 \n 與先前比較，例如我們以往的特首董建華，在他的年代，特別偏好的做法是：當出現重大事故或公布重大的政策決定時，在行政會議完結後，董建華均會充分顯示  或為了顯示  其領袖風範，親自率領一眾行政會議成員站台，成員在後方呈一字排列，而董建華則負責發言。這種聲勢在視覺上能夠製造出一位領導的形象，但事實是否如此，則難以評價。不過，當市民觀看電視畫面時，特別是新聞報道的畫面，看到特首領導眾行政會議成員解釋及公布政策，第一，予人感覺有團結精神；第二，呈現出特首正在領導行政會議。但是，自從梁振英上台後，類似董建華時代的場面較少出現，而在連串災難中行政會議成員各說各話或言行不一致的情況卻屢次發生，因此有必要解散或取消行政會議的組成或部分組成。 \n 主席，我另外想提出的一點是有關修正案編號11，讓我們從行政會議跳到......因為我剛才想提出來的部分，“長毛”已先行述及，所以\n我不再重複。我想就修正案編號11發言，涉及的議決部分為分目000，將總目21削減11,658,000元，即大約相當於行政長官辦公室就特別委任而支付的酬金的全年預算開支。 \n 主席，特別委任多年來均被眾多議員重點批評，因為特別委任基本上不涉任何機制，予人一種用人唯親的強烈感覺，而過去多次的成員委任，均予人浪費公帑或政治酬庸的感覺。究竟背後基於甚麼理據？實在難以令公眾信服，而很多時政府(特別是特首)更不作任何解釋。至於委任的人選，公眾對其觀感一般是負面居多，因而影響到整個政府管治的威信，而影響特別深遠和重大的，主席，是公務員的士氣。 \n 我先後向不少政務官  當然是私下較為相熟的  提到這種說法，而當我們與多位官員交談時，均有談及各種問題。當然，政策討論是必然的，但當談及特別委任，老實說，有才能的政務官  我且不理會他的服務年資是5、7年或十多二十年  一般而言，從他們的面部表情來看，十居其九都是不接受這類委任的，而對這類獲委任的人士，十居其九都有一種很負面的反應。當然，他們不會開宗明義批評這些委任，但他們的詞句、表情充分表現出他們對這類人士的委任及過去多項職位的委任，均有所不滿。 \n 基於特首辦委任這類人士的運作模式極度不為公務員，特別是香港整個公務員隊伍內的精英(即政務官級別的官員)所接受，整個團隊和政府的管治都因而受到影響。 \n 關於這方面的委任，有些批評指出，很多被委任的人士的經驗不足，而有些人的學歷亦不太令人信服，語言能力方面更是未受驗證，很多時予人的一種觀感是部分被特別委任的人士，似乎與中央政府某些人士或部門有某方面的特殊或密切關係，這方面的聘用在某程度上令整個官場文化變質。大家可以回顧香港過去多年雖曾是港英殖民地，被英國管治，但在過去數十年，對整個政府的稱讚，重點是放在公務員架構的一套制度、系統、聘用準則和機制，令我們引以自豪，特別是很多大學畢業生都以加入政府為榮  當然最近出現了一些改變  但公務員這種過去頗受尊重的職業，現在卻基於特別委任而影響官場文化，帶來遺害，令人感到憂慮和痛心。 \n\n 因此，政府要取消這方面的委任職位，才能還18萬名公務員一個公道，特別是晉升至較高級職位的公務員，他們均經過“木人巷”的鍛鍊。當然，有時你加入哪個“馬房”也會有影響，但你要由擔任低級職位開始，逐步爭取表現，而即使沒有表現，也不要犯上一些錯誤或因表現不濟、錯誤的行為而影響政府。基本上，你要逐步證明自己的實力，才能夠於官僚架構中站穩，然後逐步攀升。但是，特別委任卻沒有準則、機制，只要特首認為是合適的人選，稍作指示便可，或透過某些政團，特別是香港第一大政黨民建聯  它是獲得最多這類委任職位的政黨  進行這種工作。這些人全部透過政治裙帶關係謀取特殊的職位，從而獲取豐厚的收入。 \n 因此，這只會造就政治機會主義的思想和價值，其實是對整體香港政治發展極為不利和負面的制度，因為這會令年青一代覺得最重要的是攀關係，以謀取某些職位，講求的並非自身能力，亦無需證明自身能力，只要能攀附某種關係，便可以沾好處。試想想，當公務員察悉這些人的心態後會怎樣？所以，士氣低落與這些職位委任不無關係。 \n 你看看特首辦也是如此，特首辦有些可能已任職二、三十年的官員只有5萬至6萬元薪酬，但你特別委任的這些特殊職位，薪酬動輒可達7萬至8萬元，而有些人更是30歲不到便得到這些職位。你要一位任職十多二十年，具備能力、表現的官員與這羣人一起工作，坦白說，以心比心，這絕對不能激勵他們的士氣，反而會令政府的士氣低落。他們會想，“既然擔任這個職位的人是你，這些工作便應由你來做，為何要我們去做呢？” \n 因此，即使純粹從思維和人的自然反應來看這些問題，都會認為這類職位必須取消。所以，我提出要削減分目000，將總目21削減11,658,000元，還公務員一個公道，不可以再讓這些政治權貴在此張牙舞爪、耀武揚威，透過裙帶關係，把整個官僚運作模式進一步醜化。 \n 主席，王國興議員又不在席，緝拿王國興議員，請點算人數。",
      "sequence": 316,
      "bookmark": "SP_MB_CWY_00351"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 317,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 318,
      "bookmark": "EV_BELL_00353"
    }
  ],
  "date": "2014-5-7",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0507-confirm-ec.pdf"
}