{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "環境局副局長陸恭蕙女士, J.P. MS CHRISTINE LOH KUNG-WAI, J.P. UNDER SECRETARY FOR THE ENVIRONMENT",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。 \n(在傳召鐘響起期間，梁國雄議員高聲說話)",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你進入了會議廳便請不要高聲說話。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 3,
      "bookmark": "EV_BELL_00008"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，中環堅道的香港聖瑪加利女書院由於無法負擔大幅上升的校舍租金，決定今年9月起逐步停辦，並已停收中一學生和正與教育局商討有關的安排。在新學年，該校會遷往沙田的臨時校舍，營運至現有學生畢業為止。有評論指出，此事件反映需要租用私人物業作為校舍的直資學校，有隨時因租金問題而需搬遷或停辦的風險。就此，政府可否告知本會： \n(一) 是否知悉現時在租用的校舍營辦的直資學校數目，並按學校名稱列出該等學校的校舍的租約年期、租金水平和業主的名稱； \n(二) 教育局於何時接獲上述學校計劃停辦的通知，以及曾作出的跟進工作的詳情和具體安排是甚麼；該局有沒有要求該校就停辦的決定諮詢學生和家長的意見；若有，詳情是甚麼；若沒有，原因是甚麼； \n(三) 有沒有評估上述學校停辦後將如何影響中西區的中學學位供應，以及該區升讀中一的女學生會不會因而需跨區升學；若有評估及結果如此，詳情是甚麼，以及政府會不會採取措施協助該區升讀中一的女學生原區就學；及 \n(四) 會不會重新考慮立即協助上述學校尋找永久校舍，令該校可繼續營辦，以回應家長與學生的訴求；若會，詳情是甚麼；若不會，原因是甚麼？",
      "sequence": 4,
      "bookmark": "SP_MB_KC_00013"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 除香港聖瑪加利女書院外，目前另有一間直資學校租用校舍營辦。教育局認為未得業主及校方同意前，不宜公開有關的租務資料。 \n\n(二) 教育局於2012年10月26日接獲香港聖瑪加利女書院來函，獲悉該校擬在2014年9月開始逐步停辦。教育局隨後向該校了解暫時借用校舍的需要和意願，並多次提醒該校廣泛諮詢持份者包括家長、學生，以及回應他們的關注。該校於2013年8月底向教育局提出申請在2014年9月至2019年8月期間暫時借用位於沙田的空置校舍，直至就讀該校的學生畢業為止。該校表明於期間不會招收中一學生，確保提供寬闊而廣泛的課程，並為居住於港島的學生提供校巴服務等。 \n(三) 根據學生統計調查，2013-2014學年中西區的中學日校學生人數約11 580人，學額約有12 330個(不包括香港聖瑪加利女書院)。2014-2015至2018-2019學年居於中西區的12至17歲的學齡人口推算數字介乎10 700至9 200人之間，預計學額應足以應付需求。值得注意的是，家長一向可因應不同的需要而讓其子女到其他地區上學。教育局區域教育服務處會應個別家長的需要向他們提供有空缺學位的學校資料。教育局因應聖瑪加利女書院的要求，已批准該校在2014年9月至2019年8月期間暫時借用沙田校舍，讓現已就讀該校的學生在學校逐步停辦期間能順利完成中學課程。 \n(四) 土地資源珍貴，學校用地的分配一向以公開、客觀程序及以辦學申請者和申辦建議的相對優點而決定。聖瑪加利女書院如欲尋找政府資助的永久校舍以繼續營運，可透過教育局校舍分配工作申請合適校舍。根據既定程序，當教育局確定個別學校用地／空置校舍可分配作學校用途時，一般會透過網頁及新聞稿公布，公開邀請全港合資格的辦學團體申請，屆時香港聖瑪加利女書院可循有關途徑向教育局提交申請。",
      "sequence": 5,
      "bookmark": "SP_PO_SE_00014"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，較早前，考古專家在土瓜灣的港鐵沙田至中環線(“沙中線”)工地上發掘出宋元時期的古井、陶瓷器碎片、錢幣及石構建築等古蹟和文物，有關工程因而受到影響。就此，政府可否告知本會：  \n(一) 有否評估，在沙中線工地上發掘出新的古蹟和文物的機會；若評估結果為機會不大，有否評估沙中線建造工程能否如期完工；若評估結果為不能如期完工，該項工程的完工日期將會延後多久； \n(二) 是否知悉，沙中線工地上已被破壞或移走的古蹟和文物的詳情為何； \n(三) 上述古井的保育計劃為何，以及有何措施確保在沙中線工地上發掘出的古蹟文物不受進一步破壞； \n(四) 是否知悉，在原址保育上述古井對沙中線的鐵路走線有否影響；如有，該鐵路線的行車時間會否因而增加；及 \n(五) 統籌勘測上述古井的工作是由古物古蹟辦事處(“古蹟辦”)抑或香港鐵路有限公司(“港鐵公司”)負責；該兩個機構當中，哪個擁有處理有關事宜的主導權，以及有否機制協調它們的工作？",
      "sequence": 6,
      "bookmark": "SP_MB_CHK_00016"
    },
    {
      "title": "發展局局長",
      "content": "主席，就陳議員質詢的5個部分，我現答覆如下： \n(一) 沙中線大圍至紅磡段環境影響評估報告中土瓜灣站指定範圍內的“考古調查及發掘”工作，在去年年底已經完成。但是，考慮到在環境影響評估報告指定範圍以外的工地亦有可能發現考古文物，考古學家正按古蹟辦的要求，在該等工地附近分階段進行考古監察工作，以進一步蒐集更多資料作研究和分析，俾能對考古文物的狀況和其歷史價值作較具體的評估。古蹟辦會就可行的保育方案徵詢古物諮詢委員會(“古諮會”)的意見。 \n 運輸及房屋局表示，港鐵公司正全力配合古蹟辦和考古學家的要求和建議以進行相關的考古工作。為確保有關工作不會受到沙中線土瓜灣站工程的影響，港鐵公司已暫停考古監察工作範圍內的工程，因而部分工序亦須作相應的調整，工程進度已受到影響；由於現階段考古監察工作仍在進行中，因此，考古工作對工程進度的影響程度仍有待確定。  \n(二)及(三) \n 港鐵沙中線聖山區域土瓜灣站工程範圍共有3個考古工地。在東面第一個考古工地內發現的宋代石井(第一個宋代石井)，文物價值甚高，政府已決定會原址保留該井。其他的主要發現包括零碎的陶瓷碎片、錢幣、殘存的宋元和近代遺蹟，它們已被移走以方便繼續向下發掘尋找其他古物，這區域已發掘至離地面2.3至4.8米深的原生土層，考古工作已經結束。 \n 至於在土瓜灣站的西面第二個考古工地內，考古工作只剩下西南角約400平方米的T1區，其他地方的考古工作已發掘至離地面2.6至4.5米深的原生土層，考古工作已經完成。於本年3月中，在T1區的考古範圍內確定發現另一宋代石井(第二個宋代石井)及其他殘存石構建築，此石井並非如在較早前所發現的石井完整。在現階段，已有措施保護有關石井及其他殘存石構建築。 \n 目前，除了第二個考古工地的T1區外，考古工地的發掘及調查工作主要集中在第三個考古工地，即東、西考古工地之間及T1區外西面和西南面的地方。由於有關工作尚未完成，我們對於該處宋元時代人類聚落遺址的整體狀況及範圍並未完全掌握，我們相信待相關考古工作於今年第三季完成，蒐集得更多遺址的資料作研究和分析後，才能對考古遺蹟的範圍、狀況，以及整體文物價值作較全面和具體的結論，並訂定合適的保育方案和措施。屆時，我們會在諮詢古諮會後，作較全面和具體的結論。現階段我已指示古蹟辦要按現行的通報機制每月向我和古諮會匯報該址的考古發掘及調查工作的進展，並按需要加密有關的匯報工作。 \n 有關遺址及出土的文物現已在古蹟辦的監督下妥善保存。在未完成考古工作的範圍內，除有需要配合考古發掘工作的工序外，所有港鐵工程均已停工，出土文物受到妥善的保護。在考古工作完成前，港鐵在現時考古範圍內的工程均會暫停。 \n\n 當局在審理相關古物或發現地點的保育方案或建議時，會充分考慮所有相關因素，同時會諮詢古諮會和參考古蹟辦的意見。正如我們在發現第一個宋代石井，以至商議其原址保育方案，政府各相關部門均合作無間地盡力為我們的都市建設與文物保育尋求雙贏的解決方法。往後我們會參照之前的做法，即使涉及多項關係密切、規模龐大兼複雜的工程項目，政府在趕緊按進度分階段完成各個項目的同時，亦會盡力做好文物保育工作。 \n(四) 運輸及房屋局表示，在T1區內的第二個宋代石井位於土瓜灣站的範圍內，但並不在沙中線鐵路隧道的走線之上。按初步分析，預計這石井不會對沙中線的鐵路走線造成影響。不過，若要原址保育，則需要修改土瓜灣車站的設計和更改原訂的施工方法。至於考古工作對土瓜灣車站和隧道建造的影響程度，需要視乎考古工作的進度和所發現的文物的最終處理安排，我們才能進行較全面的評估。 \n(五) 沙中線(大圍至紅磡段)工程的環境影響評估報告(“環評報告”)提及2010年在聖山區域進行的考古調查顯示港鐵工程範圍有一定潛在考古價值。故此，環評報告建議，港鐵公司聘請考古學家於相關工程開展前在聖山區域進行考古勘探暨發掘工作。 \n 根據《古物及古蹟條例》，港鐵委聘的考古學家就有關考古工作向古物事務監督轄下的古蹟辦遞交牌照申請，列出考古觀察的操作安排(包括進行考古觀察的範圍和方法，以及如有發現，會通知古蹟辦)。經古蹟辦審核，並獲得古諮會的支持下，古物事務監督(即發展局局長)向申請人發出牌照。 \n 古蹟辦對考古工作進行嚴密監察，包括提供相關意見和參與討論、實地視察等，以及定期向古諮會匯報進展。遇有特別的考古發現，考古學家會即時向古蹟辦報告。有需要時，古蹟辦會就發現的內容邀請其他專家給予意見。有關處理方法符合考古學的原則。",
      "sequence": 7,
      "bookmark": "SP_PO_SD_00017"
    },
    {
      "title": "林大輝議員",
      "content": "主席，香港鐵路有限公司(“港鐵公司”)在本年4月15日公布，預算開支達668億元的廣深港高速鐵路香港段建造工程(“高鐵工程”)的新修訂工程時間表，當中通車日期需由2015年押後至2017年。港鐵公司解釋，高鐵工程延誤的原因包括惡劣的天氣和難以處理的地質情況。據報，毗鄰高鐵西九龍總站的西九文化區計劃亦受影響，部分設施的建造工程將會有延誤。港鐵公司董事局在4月29日宣布成立獨立委員會(“獨立委員會”)，就高鐵工程的管理方針進行全面檢討。然而，有人批評獨立委員會的成員全為港鐵公司的獨立非執行董事，因此該調查是“自己人查自己人”，欠缺獨立性。政府5月2日宣布成立一個三人獨立專家小組就工程延誤作出全面審視，但該小組的候任主席因被指涉及利益衝突而在政府公布其任命的數小時後請辭。就此，政府可否告知本會： \n(一) 有否評估惡劣的天氣和難以處理的地質情況分別令高鐵工程延誤了多少天； \n(二) 有否評估政府需否就高鐵工程向本會財務委員會申請追加撥款；若評估結果為需要，何時會提出申請及所涉款額為何；若評估結果為沒有需要，原因為何； \n(三) 鑒於港鐵公司提交本會的文件顯示，在2013年11月21日，運輸及房屋局及港鐵公司高層進行過電話通話及會議，會上港鐵公司向運輸及房屋局提及高鐵項目於“放寬”的局部開通概念基礎下仍有可能達到2015年的目標(下稱“有關消息”)，而運輸及房屋局明顯質疑“放寬”的局部開通概念及不表贊同，(i)為何政府不即時對外公布有關消息、(ii)何人決定不對外公布有關消息、(iii)在電話通話及會議中有否提及高鐵工程超支(若有，詳情為何)，以及(iv)為何運輸及房屋局局長(“局長”)不出席該次會議； \n(四) 有否評估局長在高鐵工程延誤一事上有否失職，以及局長應如何履行他在政治委任制度下的政治責任； \n\n(五) 有否評估市民是否接受局長就其處理高鐵工程延誤所作解釋和道歉；若有評估，結果為何；若否，原因為何； \n(六) 有否評估高鐵工程延誤的影響，包括(i)有否令市民對政府產生不滿、(ii)市民對港鐵公司和政府是否已失去信心、(iii)對香港造成的經濟損失，以及(iv)對西九文化區計劃進度的影響；若有評估，結果為何；若否，原因為何； \n(七) 會否要求港鐵公司解僱其行政總裁及其他失職的高層職員，而非讓他們約滿離任；若會，何時提出有關要求；若否，原因為何； \n(八) 有否就高鐵工程延誤向港鐵公司提出補救方案，以減低工程延誤的負面影響；若有，詳情為何；若否，原因為何； \n(九) 有否就高鐵工程延誤與內地當局磋商，以避免影響兩地口岸的接駁及引起其他問題；有否評估延誤對香港與內地經濟及兩地融合造成的影響；若有評估，結果為何；若否，原因為何； \n(十) 會否要求港鐵公司重組獨立委員會，以加強其獨立性；若會，何時重組；若否，原因為何； \n(十一) 何時作出委任獨立專家小組的決定；委任有關成員前有否向他們解釋具體的工作範圍；若有，詳情為何；若否，原因為何；及 \n(十二) 預計獨立專家小組何時會完成調查工作；會否全面公布調查報告；若會，何時公布；若否，原因為何？",
      "sequence": 8,
      "bookmark": "SP_MB_LTF_00019"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就林大輝議員的質詢的12個部分，現綜合答覆如下： \n\n 就質詢第(一)、(二)、(六)(iii)、(六)(iv)、(八)及(九)部分，高鐵香港段是本港的重要運輸基建，政府對項目延誤高度關注。政府會全力與港鐵公司跟進，致力追趕工程進度及控制工程支出。因應事情的最新發展，政府已要求港鐵公司盡量減少延誤，以及把任何額外開支控制於核准工程預算內。我們現正要求港鐵公司提供更多資料，解釋引致工程嚴重延誤的原因，例如有否因惡劣天氣和難以處理的地質情況而引致的延誤，以及追回進度的詳細方案。待收到港鐵公司所有相關資料後，我們會嚴格審視港鐵公司建議的新完工日期是否切實可行，並會及早向立法會及公眾作出交代；現階段我們未能確實評估高鐵香港段通車日期。我們亦未有就今次延誤可能造成的經濟損失，作出評估。 \n 至於西九文化區方面，政府需要時間詳細評估高鐵香港段延誤可能對其造成的影響，並會繼續與西九文化區管理局保持溝通。至於與內地的磋商，路政署一直有通過協調小組，與內地相關單位商討有關的工程進度，協調跨界施工安排。我們會繼續透過現行機制與內地緊密聯繫，包括研究是次工程延誤對內地口岸可能帶來的影響。 \n 至於質詢第(三)部分，有關2013年11月21日政府和港鐵公司的會面，我們已向立法會鐵路事宜小組委員會提交了文件(立法會CB(1)1422/13-14(04)號)詳細交代當日會面的討論要點，當中已包括質詢第(三)部分的事宜。上述文件夾附於附件一，以供參閱。政府亦於5月5日和5月19日的立法會鐵路事宜小組委員會會議上作出了全面的交代。 \n 概括而言，經過2013年11月21日會議上與港鐵公司的反覆討論後，基於會上共識，政府在2013年11月22日立法會鐵路事宜小組委員會會議上交代時表示：高鐵項目主要工程於2015年內完成，再加6至9個月測試和試行運作。這是當時判斷和考慮下一個實在的評估。會後一段時間內，路政署一直要求港鐵公司提交追回工程進度的措施詳情，以確定通車目標日期須否修改。至於林議員詢問，在2013年11月21日的電話通話及會議上有否提及超支問題，我們在相關文件內已說明，政府知悉工程不同合約有滯後的情況，港鐵公司亦有採取方案追回進度；但同時，政府一直有提醒港鐵公司，任何追回進度的措施不可令整個高鐵項目超支。2013年11月21日當日，我沒有出席會議是因為我當天的工作已排滿，因此我指示運輸及房屋局常任秘書長(運輸)當天主持與港鐵公司高層召開的緊急會議，弄清最新情況。運輸及房屋局及路政署出席該會議的人員名單，詳見附件二。 \n 林議員質詢第(四)及(五)部分，正如我於5月5日出席立法會鐵路事宜小組委員會時及往後的一些場合已表示，今天事後回看，運輸及房屋局和路政署方面是否對於港鐵公司過分信任，我同意當時判斷上和事後處理上有問題，當時應把政府方面與港鐵公司的分歧公開及告之立法會，為此我是有責任的，我已鄭重向立法會及公眾道歉，並接受大家批評。而我在5月19日出席立法會鐵路事宜小組委員會時亦已表示作為局長，我在處理高鐵事宜，一直秉持尊重和信任專業的原則；我過去提交立法會的所有報告，也是基於路政署的專業匯報和判斷，從不會政治凌駕專業。如果行政長官委任的獨立專家小組在審視中，認為我作為局長在政府監察高鐵項目的制度和過程中是有具體責任，我會立即辭職。 \n 林議員的質詢第(六)(i)及(六)(ii)部分，我們從不同渠道，包括市民給政府的函件及電郵、媒體的報道及立法會議員的提問及質詢，都已清楚了解市民對高鐵香港段工程延誤的深切關注和責難。政府當務之急，是與港鐵公司全面跟進工程進展，並加緊監督港鐵公司致力減少延誤時間和盡力把開支控制於核准工程預算內。就港鐵公司在委託協議下的責任問題，我們會徵詢律政司的意見，按法律去保障納稅人的利益；另一方面，在獨立專家小組完成報告後，若發現涉及人為因素，當然會另行追究責任。 \n 質詢第(七)及(十)部分，政府會汲取今次的教訓，加強對港鐵公司在工程和其他方面的監管。政府會採取一系列的措施，強化港鐵公司的董事局，包括提名新增董事。由港鐵公司獨立非執行董事組成的董事局委員會現正進行工作以全面檢討高鐵的項目管理方式，並計劃在7月完成初步報告。將來報告若發現有任何港鐵公司職員因失職而須負上任何責任，港鐵公司董事局會跟進，公正處理。 \n 至於質詢第(十一)及(十二)部分，署理行政長官於5月16日宣布政府委任夏正民法官為獨立專家小組的主席，另外兩位成員Peter HANSFORD先生和Andrew J WHITTLE教授，均為海外工程專家。獨立專家小組將於今年6月展開工作，以期於今年11月底前完成檢討，並向行政長官提交報告；報告內容將會公開。獨立專家小組的職權範圍，載於附件三。獨立專家小組可審視在推展和監察項目方面有否存在制度上及其他問題。如上所述，若涉及人為因素，將由政府或港鐵公司另行追究責任。 \n\n附件一 \n\n \n \n\n \n \n \n \n附錄 \n廣深港高速鐵路香港段 2013年11月21日會議 \n出席名單 \n政府代表 運輸及房屋局常任秘書長(運輸)黎以德先生 運輸及房屋局副局長邱誠武先生 路政署署長劉家強先生 機電工程署署長陳帆先生 路政署鐵路拓展處處長陳志恩先生 運輸及房屋局副秘書長(運輸)1潘婷婷女士 運輸及房屋局首席助理秘書長(運輸)3王明慧女士 \n港鐵公司代表 行政總裁韋達誠先生 工程總監周大滄先生 車務總監金澤培先生 總經理―高速鐵路蔡豐松先生 副總經理―項目及物業傳訊蘇雯潔女士 \nl. 政府方面表示，路政署和港鐵公司在2013年11月8日向運輸及房屋局匯報高鐵香港段，包括西九龍總站及826號合約隧道工作的建造進度。在該次會議上，港鐵公司表示西九龍總站可於2015年12月“局部啟用(即西九龍總站主要的鐵路設備以及15條路軌中有6條應準備好提供客運服務，以滿足高鐵香港段開通初期的客運量)。826號合約隧道工程要到2015年10月才完成，高鐵香港段的測試(一般需時3個月)只能於2015年10月開始。由於需要另外至少3個月進行試行運作，2015年底啟用的目標或因而受到影響。2013年11月20日，路政署向運輸及房屋局局長作出類近簡報。基於對工程進度的評估，運輸及房屋局考慮在2013年11月22日舉行的立法會鐵路事宜小組委員會會議上說明“高鐵香港段在2015年後才可投入服務的可能性”。 \n2. 在當天(11月21日)早上，港鐵公司行政總裁致電運輸及房屋局局長，表示高鐵香港段所有工程仍可完成而高鐵可在2015年年底投\n入服務，行政總裁不同意在11月22日向鐵路事宜小組委員會報告2015年完工有所延遲。局長回應行政總裁，謂港鐵公司工程總監曾告知政府有關工程的滯後情況。行政總裁表示他會向工程總監了解。港鐵公司行政總裁隨後再致電給局長，說其工程總監已向他確定情況，強調高鐵仍可於2015年年底投入服務；局長表示不接受就此定論，並指示運輸及房屋局常任秘書長(運輸)當天與港鐵公司行政總裁及其同事須緊急開會，弄清最新情況。 \n3. 政府方面表示希望在是次會議上，港鐵公司能確認就高鐵香港段完工及通車日期的最新評估。若果2015年未能完工及通車，我們有責任盡早向公眾交代。 \n4. 港鐵公司表示，2015年開通日期依然可以達到，所有承建商皆以此為目標。 \n5. 政府方面表示，他們相信港鐵公司有能力完成工程。但政府預期立法會鐵路事宜小組委員會會追問高鐵香港段能否在2015年內完工及通車。政府方面表示，根據港鐵公司在過去一段時間向政府的匯報，儘管西九龍總站可在2015年底前局部使用，826號合約下的跨境隧道工程嚴重滯後乃為他們最關注的問題。假若高鐵的測試和試運行要到2015年10月才可進行，政府方面質疑港鐵公司可否在3個月內完成所有所需工序。若高鐵香港段真的會有延誤，我們不能迴避這問題，並須盡快公布這消息。 \n6. 政府方面表示，我們可以向公眾說明由於工程非常複雜，加上測試及試運行，預期高鐵香港段將有延誤。我們期望工程可在2015年內完成。至於通車日期，雖然我們在現階段不排除2015年的可能性，但較現實的目標為2016年內。政府方面詢問港鐵公司是否仍有信心在2015年內完成高鐵香港段工程。 \n7. 港鐵公司說，現在有兩個日期為關鍵，分別為完工日期及通車日期。港鐵公司認為2015年完工及通車仍有可能。 \n8. 政府方面說，若果高鐵香港段工程能在2015年上半年完工，那麼我們仍可以說高鐵香港段可在2015年通車。 \n9. 港鐵公司表示，他們確實一直說2015年內可以完工。在2013年11月8日向運輸及房屋局匯報時，他們是說2015年的通車日期可能\n受影響。他們當時的估計，是假設了承建商未能完全追回進度，但是他們正在努力尋求解決方法，以達到2015年通車的目標。他們表示，相信在2015年至少可以用單軌雙向行車(單軌雙向行車是指在一條隧道內北行及南行列車輪流在西九龍總站及內地境運行)。由於通車初期高鐵的班次並非很頻密，他們認為這安排應屬可行。另外，他們解釋港鐵公司早前給予政府的資料原本是用來給予內地相關單位，希望藉此令他們加快內地段的隧道工程。 \n10. 政府方面表示，相信雙方皆以真誠的態度(acting in good faith)處理問題。有見及實際的情況，我們應即時告知公眾高鐵香港段2015年或許未能投入服務，縱使我們不能完全排除在2015年投入服務的可能性。 \n11. 港鐵公司表示，當第一部跨境隧道鑽挖機進入香港境之後，他們對後續的工程將有更好的把握。在完成一條路軌後，他們可以用該路軌作試運行。港鐵公司說任何工程都會遇到挑戰，這些挑戰皆可以克服。港鐵公司認為高鐵工程亦然，在這方面跟其他工程沒有不同。他們看不到在當時更改2015年的目標對工程進度有甚麼好處。根據港鐵公司過往建造多條鐵路線的成功經驗，以及香港的“can-do spirit”，他們有信心可追回滯後的情況。港鐵公司表示，高鐵工程早前亦遇到一些滯後情況，但後來亦可追回進度。 \n12. 政府方面質疑單軌雙向行車並不符合政府的要求，表明有關建議不能接受。政府方面認為若要用單軌雙向行車的方案才可達到2015年通車的目標，那麼我們必須要向外公布。 \n13. 港鐵公司表示，雙軌雙向行車依然是他們的目標，單軌雙向行車只是他們估計在最差的情境下的後備方案。他們需要多6個月的時間，才可確實評估能否追回滯後情況。 \n14. 政府方面詢問港鐵公司，他們是否有信心第二部跨境隧道鑽挖機可以在2015年初來到香港境內及高鐵香港段工程可以在2015年內完成。 \n15. 港鐵公司表示，他們並不低估工程的困難。他們會繼續要求承建商加快進度。他們認為在翌日(11月22日)向立法會鐵路事宜小組委員會公布改變高鐵通車日期，實在言之尚早。 \n\n16. 政府方面表示，在過去1年內，港鐵公司每季度皆有就跨境段隧道工程提交報告，當中可見工程持續有滯後。根據最新一份報告，隧道工程要到2015年10月才完成。政府方面詢問港鐵公司為何仍有信心可追回整項工程的進度。 \n17. 港鐵公司表示，他們須要維持2015年的目標，才可向承建商繼續“施壓”。一旦公開表示通車時間可能延後至2016年，這消息便會成為一個所謂“自我成真的預言”(self-fulfilling prophecy)。要工程達致原先定下的完工目標，最好的方法是繼續令承建商全力向前推進。 \n18. 政府方面詢問港鐵公司，他們給承建商的目標為何。港鐵公司表示，他們一直告知承建商高鐵香港段要在2015年底提供客運服務。 \n19. 政府方面表示，跨境隧道工程出現阻滯，將會阻延香港段的隧道工程，對港鐵公司造成困難。港鐵公司表示，一俟跨境段隧道完工而隧道鑽挖機抵達深港邊界而開始於香港境內推進，該公司便可評估影響情況及盡快追回滯後。他們要求政府多給他們6個月的時間，才就高鐵香港段是否可以在2015年內完工作出判斷。 \n20. 政府方面提醒港鐵公司不要高估他們克服困難的能力。港鐵公司表示，雖然跨境隧道工程可能有滯後，但西九龍總站可在2015年底前啟用。 \n21. 港鐵公司表示，目前(即2013年11月)距離原先訂下的目標還有兩年的時間，若現階段便放棄目標，以大型工程而言是很罕有的。若放棄目標，承建商便沒有動力如期完工，此舉無助工程團隊管理工程。 \n22. 政府方面詢問，港鐵公司有甚麼措施可追回進度；港鐵公司是否仍以2015年完工及通車為目標。由於在完工後高鐵仍須進行測試及試運行，我們必須以確保安全為大前提下，才可讓高鐵通車。港鐵公司表示，他們會盡最大努力(best endeavour)，以達到2015年通車為目標。 \n23. 政府方面詢問，基於目前的評估，可否表明高鐵香港段可望於2015年內完工。港鐵公司表示，可以強調港鐵公司會盡最大努\n力，尋求達到2015年的目標。港鐵公司亦指出，香港境內的測試可分段進行。政府方面表示，跨境的測試須待全段完工才可進行。 \n24. 政府方面再次詢問港鐵公司，是否有信心在2015年底前通車。港鐵公司表示，距離2015年尚有兩年時間，他們相信可追回進度。政府方面詢問這是否表示港鐵公司早前(即11月8日)的資料過分悲觀。港鐵公司表示，該資料原先是用來要求內地相關單位加緊追回滯後的工程進度。 \n25. 港鐵公司亦表示，他們一直有向路政署報告，高鐵香港段工程有遇到挑戰。政府方面表示，知悉工程不同合約有滯後的情況，港鐵公司亦有採取方案追回進度；但同時，政府過去亦有提醒港鐵公司，任何追回進度措施不可令整個高鐵項目超支。政府提醒港鐵公司，一旦他們確定高鐵香港段未能如期完工，港鐵公司必須立刻通知政府。 \n26. 最後，雙方與會者同意，向立法會鐵路事宜小組委員會報告高鐵香港段的主要工程可於2015年內完成，完工後需要進行測試及試運行，一般需要6至9個月。另外，雙方同意，若被追問工程在2015年甚麼月份完成，可以指出具體時間未能確定，但會盡力在2015年內完成工程。若有追問是否要到2016年才通車，我們應承諾在6個月後，當有更確實的估計時，再向小組委員會報告。 \n 附件二 \n廣深港高速鐵路香港段 2013年11月21日會議 \n出席名單 \n政府代表 運輸及房屋局常任秘書長(運輸)黎以德先生 運輸及房屋局副局長邱誠武先生 路政署署長劉家強先生 機電工程署署長陳帆先生 路政署鐵路拓展處處長陳志恩先生 運輸及房屋局副秘書長(運輸)1潘婷婷女士 運輸及房屋局首席助理秘書長(運輸)3王明慧女士 \n港鐵公司代表 行政總裁韋達誠先生 工程總監周大滄先生 車務總監金澤培先生 總經理―高速鐵路蔡豐松先生 副總經理―項目及物業傳訊蘇雯潔女士 \n 附件三 \n獨立專家小組的職權範圍 \n就高鐵香港段項目： \n(i) 檢討港鐵公司在落實高鐵項目方面的項目管理、監察和成本控制機制，包括港鐵公司的相關制度、程序、常規和運作模式； \n(ii) 檢討香港特區政府為完成高鐵項目所採取的監察機制，包括港鐵公司與路政署在高鐵項目上的協調和配合；路政署在監察落實高鐵項目方面的制度、程序、常規和運作模式；以及運輸及房屋局的相關監督職責和運作模式；及 \n(iii) 檢視在落實和監察項目這兩方面有否任何體制上及其他問題，並就任何有助改善上述制度、程序和常規的措施提出建議。",
      "sequence": 9,
      "bookmark": "SP_PO_STH_00020"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，行政長官及財政司司長和發展局局長等主要官員近年不時以網誌形式發表言論。例如，財政司司長於本月11日在網誌中發表題為“回頭是岸”文章，指某些議員在本會審議《撥款條例草案》期間“拉布”，影響公共服務及市民生活。司長又指出，鑒於《年撥款條例草案》未能如期通過會令政府延遲向公營機構發放6月份的撥款，醫院管理局因此將流動現金投放於較短期的銀行存款，以避免因撥款延誤而影響日常運作，估計因而少收利息約100萬元，這是今年“拉布”率先引致的實際公帑損失。另一方面，據悉早前有本會議員\n批評某些主要官員只懂像“宅男”般閉門寫網誌，拒親身公開交代政府意見。就此，政府可否告知本會： \n(一) 行政長官及主要官員發表的網誌在政府施政中扮演何等角色；該等網誌是否政府公布政策及其修訂，以及向公眾發放政府信息官方途徑； \n(二) 行政長官、財政司司長及發展局局長每次在網誌發表文章前，會否互相溝通以達致統一口徑；如會，溝通程序為何；如否，原因為何； \n(三) 主要官員在網誌發表的言論是否代表政府立場； \n(四) 有否研究把上述的網誌言論，改以記者招待會或新聞稿方式發放會否更為恰當，以顧及大部分市民沒有每天瀏覽網站及網誌的習慣；如有，研究結果為何；如否，可否進行研究； \n(五) 行政長官及主要官員有否根據統一準則決定在甚麼情況下以網誌代替政府沿用的渠道向公眾發布信息；及 \n(六) 行政長官及各主要官員的辦公室分別有多少名人員負責與網誌相關工作(包括資料搜集、撰寫及發布網誌)，以及在2014-2015年度預留了多少人手及資源處理有關的工作？",
      "sequence": 10,
      "bookmark": "SP_MB_PT_00022"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，質詢涉及不同政策局及部門的主要官員在政府新聞處協助下發放訊息的安排。民政事務局現統籌答覆如下： \n(一) 政府施政以民為本，希望各項政策及措施得到市民的理解、支持和監察，以更好地回應社會的整體需要。因此，政府向來秉持公開及具透明度的原則，透過多種媒體和途徑包括網誌把信息傳遞予市民。政府新聞處主要為各部門提供資訊發布的平台，輔助宣傳及新聞工作。行政長官和主要官員會各自按需要自行決定在網誌發放資訊的內容。 \n(二) 各個主要官員的辦公室及其他參與有關資訊發放工作的同事，會按日常工作需要，與其他部門相關同事保持溝通。 \n(三) 網誌為眾多資訊發放的其中一個途徑，亦是作為主要官員與市民溝通的其中一個資訊平台。 \n(四) 為促進及配合社會更廣泛使用資訊科技，政府利用互聯網加強溝通，例如：利用香港政府一站通上載政府的新聞稿件、圖片及新聞短片，方便公眾人士24小時檢索和閱覽；在政府網頁直播主要的記者會整個過程，以及設立網上廣播資料庫，供翻查有關的記者會和其他新聞短片。網誌亦是其中一個透過互聯網溝通的途徑。各官員的網誌的連結亦載於香港政府一站通就社交媒體的網頁\u003chttp://www.gov.hk/tc/about/govdirectory/socialmedia.htm\u003e供公眾及傳媒查閱。 \n(五) 政府有不同發放資訊及溝通渠道，包括新聞稿、互聯網頁、社交媒體如網誌、記者會、簡報會、公開場合或會議的演辭、出版刊物及政府憲報等。各部門會按資訊的性質及實際情況，決定其最合適的資訊發放及溝通的渠道。 \n(六) 協助發表網誌亦是發放資訊的相關工作，有關資源已反映於各部門的整體開支內。",
      "sequence": 11,
      "bookmark": "SP_PO_SHA_00023"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，香港鐵路有限公司(“港鐵公司”)在本年4月15日宣布，廣深港高速鐵路香港段的建造工程(“高鐵工程”)將延至2016年才竣工，而高鐵將於2017年才能投入服務。據報，西九文化區計劃會受高鐵西九龍總站工程延誤影響而延遲落成。運輸及房屋局局長及港鐵公司的代表在本會鐵路事宜小組委員會(“小組委員會”)本月5日的會議上，向本會議員交代高鐵工程的最新情況。根據現有資料及財務分析，高鐵工程的最新成本預算約為684億元，較原來向港鐵公司撥出的款項(650億元)高出34億元，而詳細的估算預計於本年7月完成。就此，政府可否告知本會： \n\n(一) 鑒於港鐵公司表示，元朗段隧道內一台鑽挖機在暴雨中嚴重損壞，影響高鐵工程的進度，是否知悉有關影響的詳情為何； \n(二) 鑒於港鐵公司在上述小組委員會會議上提交的文件顯示，皇崗至米埔隧道的建造工程面對難以處理的地質情況，有否了解為何港鐵公司展開前期探土工程時，未能適時發現該情況； \n(三) 鑒於有報道指出，去年3月高鐵工程的鑽挖機在大角咀進行隧道鑽挖工程時，曾遇上工字形樁柱障礙物，令有關工程受阻，政府是否知悉高鐵工程施工期間發生的類似事件數目、該等事件的詳情及對工程進度的影響為何； \n(四) 是否知悉港鐵公司如何計算出上述684億元的最新成本預算；及 \n(五) 西九文化區計劃的現有工程撥款是否足以支付高鐵工程延誤所引致的額外工程費用；如否，政府向本會財務委員會申請追加撥款的具體時間表為何？",
      "sequence": 12,
      "bookmark": "SP_MB_KKK_00025"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就郭家麒議員的質詢的5個部分，現答覆如下： \n(一) 有關元朗大江埔至謝屋村隧道(合約823A)的隧道鑽挖機浸壞事故，路政署於2014年5月16日收到港鐵公司的復修計劃報告，該署現正詳細審視該報告的內容及對高鐵香港段工程進度帶來的影響。 \n(二) 根據港鐵公司在2009年工程開展前進行的地質勘測資料，高鐵皇崗至米埔段的隧道工程(合約826)位於米埔魚塘下的隧道走線預計有約長200米的石灰岩層，當中可能出現溶洞。當承建商進行工程時，須因應地質勘測資料及按現場環境情況，在溶洞可能出現的位置進一步進行地質勘測，並作適當安排及調整工序，以確保鑽挖機順利推進。現時南行之鑽挖機在2014年4月中已鑽挖至上述預計有石灰岩\n層的隧道段，由於有需要先探測溶洞可能出現的位置，因此鑽挖機須以預期中較緩慢的速度運作。截至2014年4月底，根據港鐵公司的匯報，承建商尚未探測到石灰岩層的出現，亦即尚未發現溶洞。 \n(三) 港鐵公司在2013年1月於大角嘴海泓道馬路之地底，利用隧道鑽挖機進行高鐵主隧道工程時，在隧道鑽挖機前方發現當年西九龍填海期間的舊有棄置樁柱。該等樁柱與海泓道附近的樓宇並無任何關聯。承建商已在2013年中移除有關樁柱，而隧道鑽挖機亦隨即繼續推進，並完成該段高鐵主隧道工程。在整個工程進行期間，港鐵公司在海泓道一帶一直進行緊密監察，包括安裝監測點緊密監察附近基建及建築物的狀況，所有數據都顯示工程並沒有對周邊基建設施及建築物造成影響。 \n(四) 高鐵香港段是本港的重要運輸基建，政府對項目延誤高度關注。政府會全力與港鐵公司跟進，致力追趕工程進度及控制工程支出。因應事情的最新發展，政府已要求港鐵公司盡量減少延誤和把任何額外開支控制於核准工程預算內。我們現正要求港鐵公司提供更多資料，解釋引致工程嚴重延誤的原因，以及追回進度的詳細方案。 \n(五) 政府需要時間詳細評估高鐵香港段延誤可能對西九文化區的影響，並會繼續與西九文化區管理局保持緊密溝通。",
      "sequence": 13,
      "bookmark": "SP_PO_STH_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，PMQ元創方(“元創方”)是在荷李活道前已婚警察宿舍進行的活化項目。發展局局長在本月8日回覆本人就元創方所提質詢後，有不少市民、元創方租戶及保育團體向本人反映，有關答覆的部分內容值得商榷。此外，近日有媒體報道，元創方管理有限公司(“管理公司”)在管理該項目上有失當之處。就此，政府可否告知本會： \n\n(一) 鑒於政府在答覆中表示，元創方內約130間創意工作室及8間商業單位中九成已租出，政府是否知悉每個樓層有多少間創意工作室及商業單位現已開業； \n(二) 鑒於政府在答覆中表示，管理公司已因應實際情況決定調整至2014年5月1日才開始收取創意工作室的租金，政府是否知悉： \n(i) 何謂“實際情況”，當中是否涉及商戶的主動要求和管理公司主動提出； \n(ii) 管理公司有否把上述決定通知所有租戶；若有，通知的方式和日期；若否，原因為何； \n(iii) 管理公司在作出上述決定前，有否要求租戶由本年4月起繳付租金及開業；若有，涉及的租戶數目；及 \n(iv) 有否租戶較早前已繳付本年4月份的租金；若有，該等租戶的數目，以及管理公司會否向他們退回4月份的租金； \n(三) 是否知悉本地品牌Chocolate Rain是否元創方的租戶及其負責人／股東是否負責遴選租戶的委員會成員；若兩者的答案均為是，政府在答覆中表示“遴選(租戶)過程並未出現利益衝突的情況”的理據為何； \n(四) 鑒於政府在答覆中表示，元創方首間餐飲單位已於4月底開業，政府是否知悉該食肆的名稱、位置、開業日期、營業時間及餐飲服務類別； \n(五) 鑒於有市民投訴元創方的平台玻璃地板、主樓中空樓梯及玻璃圍欄等，已成為女士的“走光”黑點，政府有否要求管理公司立即跟進該問題及作出改善；若有，詳情為何；若否，原因如何； \n(六) 鑒於政府在答覆中表示，元創方在4月中局部開放後首13天的訪客人數為71 000人，政府是否知悉該批人士當中女\n性所佔人數；有否評估至今有多少名女性訪客受第(五)部分所述的問題影響； \n(七) 是否知悉元創方有否吸納多間知名品牌及酒吧為租戶；若有，政府有否評估此做法是否有違政府保育該歷史建築的政策目標；及 \n(八) 是否知悉有否任何元創方的食肆獲發酒牌；若有，牌照發出日期及數目為何；有關當局在考慮有關的牌照申請時，有否諮詢區內居民的意見，以及評估元創方售賣酒類飲品對區內居民的影響；若否，原因為何？",
      "sequence": 14,
      "bookmark": "SP_MB_LKH_00028"
    },
    {
      "title": "發展局局長",
      "content": "主席，就梁國雄議員所提出的質詢，現答覆如下： \n(一) 管理公司表示，已有接近80個租戶開始營業，其他已簽約租戶亦定下日子逐步啓業。 \n(二) (i) 管理公司表示，“元創方”是一間自負盈虧的註冊慈善機構，視租戶為打造香港創意新地標的重要組成部分，一直主動地與租戶保持密切溝通，並適時地評估項目發展的整體情況，作出各項審慎的決定，以確保項目能持續發展。 \n(ii) 管理公司表示，已於2014年4月27日透過電郵通知租戶由2014年5月1日開始收取租金。 \n(iii) 管理公司表示，所有創意工作室租戶的合約均提供兩個月免租期，免租期由租戶正式接收單位後開始計算。然而，管理公司表示已通知相關的租戶由2014年5月1日開始收取租金。 \n(iv) 管理公司表示，租金如有差額可在5月份的租金扣除。 \n(三) 管理公司表示，元創方設立了兩個遴選委員會分別負責商業單位和創意工作室的租戶遴選工作，遴選委員會均已作出“利益申報”，遴選過程並未出現利益衝突的情況。在創意工作室的遴選程序，元創方邀請了業界翹楚組成52人的\n評審團，以抽籤方式分派申請書給評審團成員作出評審，評審意見交由遴選委員會決定，而每一份申請書所得分數由不少於5位成員分兩階段評審。評審成員並沒有遴選決定權，評審前亦需要作出“利益申報”，紀錄中並未出現利益衝突的情況。Chocolate Rain的創辦人是創意工作室評審團52位成員之一，只負責創意工作室的部分評審工作，並已作出“利益申報”，亦非遴選委員會成員，因而沒有利益衝突的情況。至於其租用的單位乃商業單位，由另一獨立的商業單位遴選委員會處理，該單位跟其它商業單位的租用條件相若，沒有特殊待遇。 \n(四) 管理公司表示，該餐飲單位名為“SHOWcase by bread n butter”，位於“元創方”B座地下HG01-HG05單位，已於2014年4月30日開始營業，乃一間法式咖啡店。每天基本營業時間為早上11時至晚上8時。 \n(五) 建築署和管理公司十分重視市民的意見，並已完成優化工程，包括在中空樓梯的踏腳板之間安裝了擋板，在一些玻璃欄杆位置貼上了磨沙膠紙。除此以外，地下展示廊天窗的向底一面也加裝了展示板，以解決在以上數個位置的視線問題。 \n(六) 管理有司表示，入場人次紀錄並沒有以性別劃分。 \n(七) 管理公司表示，“元創方”是香港最新的設計創意地標。作為一個鼓勵業界“創新及共創”的平台，“元創方”有需要凝聚不同類別的設計及創意精英，包括經驗豐富的設計師。為此，“元創方”會與租戶、本地和非本地創意社羣、教育機構，以及其他非牟利機構合作，舉行多元化與創意和設計相關的展覽和活動，展示香港的優秀設計，促進創意交流。 \n 此外，管理公司已根據《稅務條例》(第112章)第88條的規定取得慈善機構的身份，並以自負盈虧及自給自足的方式營運，因此有需要藉着商業活動賺取收入以應付“元創方”的營運開支並補貼“元創方”創意工作室的營運。 \n\n 在“元創方”引入不同創意概念的產品和特色餐飲，將會有助提高整個項目的吸引力，豐富訪客的購物和消閒體驗。 \n(八) 根據食物環境衞生署提供的資料，截至2014年5月12日，酒牌局收到5個位於“元創方”的處所的新酒牌申請，所有酒牌申請尚在處理中。 \n 酒牌局是根據香港法例第109B章《應課稅品(酒類)規例》(“《規例》”)成立的獨立法定機構，負責審批酒牌申請。酒牌局必須根據該《規例》第17(2)條，就每一宗酒牌申請個案作出全面而周詳的考慮，包括申請人是否持有酒牌的適當人選；處所的位置及結構是否合適，並且消防安全和衞生設施是否足夠，以及批出酒牌會否違反公眾利益。 \n 酒牌局十分重視當區居民的意見。酒牌局在接獲酒牌申請後，除了諮詢警方及有關政府部門外，亦會透過當區民政事務處徵詢地區代表的意見，對象視乎有關社區的特徵而定，一般包括區議員、相關居民組織，以及持份者。同時，申請人須在報章刊登公告，公告亦會在酒牌局網頁刊登。而食物環境衞生署人員也會在申請新酒牌的處所所在樓宇的顯眼位置，張貼3份有關的告示。若居民擬反對有關酒牌申請，可向酒牌局提出。如接獲反對意見，酒牌局會就有關申請舉行公開聆訊，邀請申請人和反對者出席陳述其理據。酒牌局會聽取及考慮各方的意見，然後才就每宗申請個案作出獨立議決。當酒牌局批出酒牌時，亦會因應申請個案的具體情況，決定是否施加附加持牌條件。",
      "sequence": 15,
      "bookmark": "SP_PO_SD_00029"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，《公眾娛樂場所條例》(第172章)第6(1)(b)條訂明，如門票是授權進入根據該條例獲發牌的公眾娛樂場所，任何人以超過該場所的東主或管理人或該場所內所舉行的活動的籌辦人就活動所定的款額的票價，售賣或要約出售該等門票(俗稱“黃牛票”)，或展示或管有該等門票以供出售，或游說他人購買該等門票，\n即屬犯罪，一經定罪可處罰款2,000元。有社交網站報道，近年黃牛黨僱用大批南亞裔人士到各售票點通宵排隊購票作炒賣，顯示黃牛票炒賣活動越來越有組織和分工仔細。報道又指出，有關黃牛票炒賣活動的罰則過輕，不足以遏止該等活動。就此，政府可否告知本會： \n(一) 過去3年，警方每年就黃牛票炒賣活動分別接獲舉報和提出檢控的個案數目、進行該等活動而被定罪的人數、他們一般所受到的懲罰，以及涉案門票的總值； \n(二) 警方就去年7月傑志對曼聯足球表演賽、今年3月香港國際七人欖球賽及本月台灣樂團五月天香港音樂會的黃牛票炒賣活動分別接獲舉報和提出檢控的個案數目；進行該等活動而被定罪的人數、他們一般所受到的懲罰，以及涉案門票的總值； \n(三) 有否就黃牛票炒賣活動近年是否越來越有組織和分工仔細進行研究；若有，結果為何； \n(四) 過去3年，有否派遣警務人員喬裝顧客(俗稱“放蛇”)，以打擊在互聯網上的黃牛票炒賣活動；若有，詳情為何；若否，原因為何；會否加強執法行動，例如增加放蛇行動次數；若會，詳情為何；若否，原因為何； \n(五) 會否檢討炒賣黃牛票的罰則，以加強其阻嚇力；及 \n(六) 為遏止黃牛票炒賣活動，會否參考內地的有關做法，鼓勵大型活動的籌辦人以“實名制”方式售票，規定購票人在購票時須提交持票進場人士的姓名以供列印在門票上，以及拒絕姓名與門票所載者不同的持票人進場；若會，詳情為何；若否，原因為何？",
      "sequence": 16,
      "bookmark": "SP_MB_SL_00031"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一)及(二) \n 警方沒有備存相關的數字。 \n\n(三)及(五) \n 就在《公眾娛樂場所條例》(第172章)下獲發牌照的公眾娛樂場所如戲院等，任何人以超過票價售賣或要約出售，或展示或管有以供出售，或游說他人購買該等門票或門券，即屬違法。根據《公眾娛樂場所(豁免)令》(第172D章)由康樂及文化事務署(“康文署”)管理的場所獲豁免。 \n 康文署轄下場地均由康文署根據香港法例第132章《公眾衞生及市政條例》，以及根據該條例而制定的附屬法例管理。根據有關規例，任何人士均不得在場館範圍內進行未經授權的任何售賣物品活動，如有發現，場館職員會上前勸諭有關人士停止活動及離開場地範圍，並在有需要時知會警方協助處理。 \n 節目主辦機構租用康文署場地舉辦節目，基於商業考慮、推廣及銷售的策略，多數會選擇使用城市電腦售票網售票。城市電腦售票網作為票務代理人，會按節目主辦機構的指示作出相關的售票安排，包括按個別節目設定每次購票限額。 \n 政府會繼續密切留意有關情況，以打擊非法炒賣門票活動。 \n(四) 一般而言，警方在接獲有關炒賣“黄牛票”的舉報或投訴後會作出跟進，並視乎個案情況採取適當執法行動，包括“放蛇”行動等，以打擊非法兜售門票活動。 \n(六) 康文署認為大型活動推行“實名制”購票模式有很大運作和監察上的困難，例如會涉及敏感個人資料需考慮公眾看法及實際操作的可行性。網上訂票銷售額暫時只佔少數，大部分購票者是透過售票處購票或經主辦機構優先訂票服務或內部銷售以人手處理發售，實施“實名制”會影響售票處及主辦機構的票務運作，有可能造成入場時擠擁等問題。 \n 此外，節目主辦機構鑒於香港購票人士對“實名制”購票模式有保留及顧慮，相信會恐怕實行此模式售票會影響門票銷情而不會採用。",
      "sequence": 17,
      "bookmark": "SP_PO_SHA_00032"
    },
    {
      "title": "葉建源議員",
      "content": "主席，職業訓練局(“職訓局”)轄下機構成員(“機構”)有不少教職員表示擔心，中學畢業生人數近年持續下降，其工作的機構可能因收生人數減少而削減人手。他們指出，過去數年，各機構的教師對學生人數(下稱“師生比例”)持續下降，若再削減人手，不但會加重餘下教職員的工作量，亦會影響教學質素。就職訓局及其轄下機構的人手編制，政府可否告知本會是否知悉： \n(一) 分別在2000-2001學年、2005-2006學年、2010-2011學年、2013-2014學年及下學年，職訓局轄下的香港專業教育學院、香港知專設計學院、工商資訊學院及青年學院各自的師生比例；職訓局釐定該等機構的師生比例的方法和準則；2000-2001學年後該等機構的師生比例是否有調整；如有調整，原因為何；職訓局有何提升該等機構師生比例的長遠計劃； \n(二) 過去5個學年及下學年，第(一)部分提及的4個機構每年每個機構的不同學科／課程的各級教學及支援人員的(i)人數和(ii)起薪點，以及該等學科／課程的(iii)學生人數(使用與下列表1至4相同格式的表格列出有關資料)；職訓局釐定該等學科／課程的人手編制及各職級起薪點的政策和方法；及 \n表1：香港專業教育學院 \n學科／課程 2009-2010學年 系主任 首席講師 高級講師 講師 導師 教學助理 研究助理 教導員 學生人數 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (iii) 應用科學 \n工程                  \n學科／課程 2009-2010學年 系主任 首席講師 高級講師 講師 導師 教學助理 研究助理 教導員 學生人數 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (iii) 資訊科技 \n工商管理 \n酒店、服務及旅遊學 \n設計                  幼兒教育及社會服務 \n語文                  \n表2：香港知專設計學院 \n學科／課程 2009-2010學年 系主任 首席講師 高級講師 講師 導師 教學助理 研究助理 教導員 學生人數 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (iii) 基礎設計 \n傳意設計及數碼媒體 \n\n學科／課程 2009-2010學年 系主任 首席講師 高級講師 講師 導師 教學助理 研究助理 教導員 學生人數 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (iii) 時裝及形象設計 \n產品及室內設計 \n 表3：工商資訊學院 \n學科／課程 2009-2010學年 系主任 首席講師 高級講師 講師 導師 教學助理 研究助理 教導員 學生人數 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (iii) 毅進文憑課程 \n 表4：青年學院 \n學科／課程 2009-2010學年 系主任 首席講師 高級講師 講師 導師 教學助理 研究助理 教導員 學生人數 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (iii) 商業及服務 \n\n學科／課程 2009-2010學年 系主任 首席講師 高級講師 講師 導師 教學助理 研究助理 教導員 學生人數 (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (i) (ii) (iii) 工程                  設計與科技 \n (三) 過去3個及下學年，職訓局總部每年的新增行政單位的名稱及薪級相當於高級講師或以上的職位數目分別為何？",
      "sequence": 18,
      "bookmark": "SP_MB_IKY_00034"
    },
    {
      "title": "教育局局長",
      "content": "主席，為促進香港職業教育的發展，政府根據《職業訓練局條例》(第1130章)於1982年成立了職訓局。職訓局開辦多元化的全日制及兼讀制職業教育課程，頒授中三以上至學位程度的正規資歷。 \n(一) 職訓局轄下各成員機構在多方面共享資源，並因應運作需要而調配其教學人員到不同運作單位，以充分發揮其專長。工商資訊學院及青年學院於2004年始成立；香港知專設計學院則於2010年成立。在2005-2006學年、2010-2011學年及2013-2014學年，職訓局轄下成員機構的整體學生與教師比例(包括香港專業教育學院、工商資訊學院、香港知專設計學院、青年學院、旅遊服務業培訓發展中心、中華廚藝學院、海事訓練學院及卓越培訓發展中心)，表列如下： \n學年 學生與教師比例 2005-2006 20.3:1 2010-2011 20.5:1 2013-2014 (臨時) 19.3:1 \n註： \n(1) 職訓局沒有備存2000-2001學年的學生與教師比例數據，另職訓局暫未有2014-2015學年的有關資料。  \n 從上表可見，職訓局轄下成員機構的整體學生與教師比例大致穩定。 \n 職訓局根據學科和課程教學需要編配教學人手、同時按學生支援需要、教師工作情況、職訓局財政狀況等因素適當地調配資源。此外，職訓局設有其他機制加強對學生的支援，例如為有特殊教育需要的學生及工作實習計劃等額外增加教學人員，因此實際的師生比例較單以人力資源編制準則下計算的比例為高。職訓局將會繼續確保資源獲最佳調配，以提供優質職業教育。 \n(二) 職訓局教學人員編制人數主要根據學生人數、課程運作、教學人員職責等而訂定。各級職位起薪點主要根據職位要求和職務、市場薪酬水平、局內職級薪酬內部對比、財政負擔能力等而釐定。 \n 職訓局各校舍的設施通常供不同程度課程的學生共用，並因應運作需要調派教職員到不同校舍和運作單位。過去5年，職訓局整體教學人員及行政及支援人員人數和學生人數見下表： \n財政年度 教學職系 人員數目 行政及支援職系人員數目 學生人數 2009-2010 2 787 2 874 83 952 2010-2011 2 795 2 804 76 323 2011-2012 2 620 2 765 67 070 2012-2013 2 675 2 810 66 448 2013-2014 (臨時) 2 738 2 937 72 100 \n註： \n(1) 學生人數涵蓋學位及銜接學位、高級文憑及文憑、專業文憑及專業證書、基礎文憑及毅進文憑(毅進計劃)、中專教育文憑和證書課程。 \n(2) 職訓局暫未有2014-2015財政年度的有關資料。 \n\n(三) 職訓局會不時就其開辦的課程及服務作出檢討，因應運作及發展需要整合運作單位，並適當地調整人手編制，按需要把職員調派到不同運作單位工作，故此難以界定和提供有關“新增行政單位”的數字。例如，近年重組而成的機構拓展科和國際發展科，均由不同運作單位整合而成，以理順相關的原有服務和發展新服務。",
      "sequence": 19,
      "bookmark": "SP_PO_SE_00035"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，由2013年4月29日起全面實施的《一手住宅物業銷售條例》(第621章)規定，未落成和已落成的一手住宅物業的售樓說明書、價單和廣告中，只可採用實用面積表達該等物業的面積及每平方呎或平方米的售價。此外，地產代理監管局(“地監局”)於2012年5月發出執業通告，由2013年1月1日起，地產代理必須向二手住宅物業的客戶提供物業的實用面積及以實用面積計算的售價資料。運輸及房屋局局長於2013年1月23日回覆本會議員的質詢時表示，相信二手住宅物業市場會逐漸改為只採用實用面積作為主流，以表達物業的面積及售價。就此，政府可否告知本會： \n(一) 是否知悉，地監局自發出上述執業通告以來，發現多少宗涉及地產代理違反該通告的個案，以及接獲多少宗相關投訴；地監局就該等個案採取的跟進行動為何； \n(二) 有否評估，二手住宅物業市場“改為只採用實用面積作為主流，以表達物業的面積及售價”的最新情況，以及何時會達到該目標；若有評估，結果為何；若否，原因為何，以及會否進行評估； \n(三) 會否把“只可採用實用面積表達物業的面積及每平方呎或平方米的售價”的規定的適用範圍，擴展至二手住宅物業，使住宅物業市場有劃一的規定；若會，詳情和實施時間表為何；若否，原因為何；及 \n\n(四) 有否評估，建築面積在住宅物業市場的意義、角色和功能將有何變化；若有評估，結果為何，以及有何應對措施；若否，原因為何？",
      "sequence": 20,
      "bookmark": "SP_MB_TT_00037"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直致力維持透明開放的住宅物業市場，以保障住宅物業買賣雙方的權益。 \n 住宅物業的建築面積，一直以來都沒有統一的定義。在《一手住宅物業銷售條例》(“條例”)未實施前，賣方可以在出售一手住宅物業時，以建築面積表述有關物業的面積；而一般而言，賣方會把住宅物業的實用面積、窗台面積及該單位所分攤的公用面積，合計為有關物業的建築面積。由於不同的賣方在計算物業的建築面積時，會包括發展項目內不同的公用部分按個別單位所分攤的面積，因此住宅物業的建築面積資料，難以讓準買家在同一基礎上比較住宅物業的面積和價格。 \n 就住宅物業的面積而言，準買家最希望知道的，是住宅物業的實用面積。因此，政府在2008年10月10日統一了一手住宅物業的實用面積定義，並透過地政總署的“預售樓花同意方案”(“同意方案”)和香港地產建設商會的指引，要求賣方在出售受“同意方案”規管的未落成一手住宅物業時，必須按經統一後的標準，提供有關物業的實用面積。 \n 地產代理監管局(“監管局”)於2011年5月發出執業通告，要求地產代理須根據發展商所提供的價目表內的資料，向一手住宅物業準買家提供住宅物業的實用面積，以及以實用面積計算的每平方呎或平方米的售價資料。此外，監管局亦於2012年5月發出另一份執業通告，要求地產代理由2013年1月1日起，必須向二手住宅物業的客戶提供物業的實用面積，和以實用面積計算的售價資料。自此，無論是一手或二手住宅物業，買家均可獲得以實用面積表達的單位面積，以及每平方呎／平方米售價的資料。 \n 政府在2012年立法規管一手住宅物業的銷售時，在條例中引入條文，規定賣方在出售香港境內的發展項目中的一手住宅物業時，在售樓說明書、價單，以及任何本意是促銷一手住宅物業的廣告內，只能以實用面積表達一手住宅物業的面積，以及每平方呎及每平方米的售價。條例已於2013年4月29日全面實施。賣方若違反條例有關條文，屬刑事罪行。 \n\n 就謝議員質詢的4個部分，我現答覆如下： \n(一) 監管局一直密切監察地產代理須按規定提供二手住宅物業的實用面積的情況。自有關執業通告於2013年1月1日生效起，直至2014年4月30日為止，監管局共巡查了1 784間地產代理店鋪(1)，而就刊於報章雜誌及載於網上的廣告，亦進行了774次的查察。其間，監管局共發現95宗相關的違規個案，以及接獲11宗投訴。在95宗違規個案中，90宗在2013年上半年(即通告生效後初期)發生。經監管局勸諭後，有關的地產代理店鋪已作出糾正。至於其餘5宗在2013年上半年之後發生的違規個案，有1宗指稱成立，被處以譴責及罰款1,000港元；此外2宗指稱不成立。目前尚有2宗違規個案在調查中。此外，上述的11宗投訴也是在2013年上半年發生，監管局已完成調查工作；經監管局勸諭後，有關地產代理店鋪已作出糾正。 \n(二)、(三)及(四) \n 一直以來，二手住宅物業的業主習慣了同時以建築面積和實用面積來表述其住宅物業的面積，因此，要令二手住宅物業市場只採用實用面積表達物業的面積及售價，還需要多點時間推動。 \n 事實上，在條例實施後出售的一手住宅物業，只會有實用面積，不會有建築面積；當這些物業其後在二手市場轉售時，亦不會有建築面積。所以，今後二手住宅物業市場上只有實用面積而沒有建築面積的住宅物業的數量及比例，相信會日漸增加。而且，實用面積現時已成為二手住宅物業買方比較不同住宅物業的面積及售價的普遍基準。假以時日，二手住宅物業市場發展至大部分物業單位只採用實用面積以表達其面積及售價，是順理成章的事。因此，我們認為現時無須劃一規定必須只以實用面積表達二手住宅物業的面積及售價。 \n 另一方面，監管局規定地產代理必須向二手住宅物業的客戶提供物業的實用面積，以及以實用面積計算的售價資\n(1) 截至2014年4月30日為止，全港共有6 247間地產代理店鋪。 \n料。監管局認為業界已大致遵從有關執業通告的如此要求，監管局會不時檢討有關指引的執行情況。 \n 我們會繼續與監管局和各持份者緊密合作，循執法和教育等多方面着手，使地產代理業界和買賣雙方均廣泛採用實用面積作為表述二手物業面積及售價的唯一標準。",
      "sequence": 21,
      "bookmark": "SP_PO_STH_00038"
    },
    {
      "title": "李國麟議員",
      "content": "主席，有關醫院管理局(“醫管局”)的資源分配機制，政府可否告知本會，是否知悉： \n(一) 醫管局現時根據甚麼準則釐定撥予各公立醫院的財政及人力資源； \n(二) 醫管局有否根據一些準則釐定撥予各公立醫院作提供護理服務之用的財政及人力資源；如有，詳情為何；如否，原因為何； \n(三) 過去5年，各公立醫院就護理服務制訂的預算開支及所獲撥款為何，以及有否剩餘撥款；如有，剩餘撥款的處理方式；及 \n(四) 醫管局有否考慮設立獨立的護理服務撥款制度，使各醫院聯網的護理總經理可靈活調配及運用撥款，協助有需要的醫院及相關部門改善護理服務；如有，詳情為何；如否，原因為何？",
      "sequence": 22,
      "bookmark": "SP_MB_JL_00040"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 醫管局負責管理全港的公營醫院系統，為公眾提供優質及可負擔的公營醫療服務。醫管局按地區劃分為7個聯網，以方便整合各項服務，提高相關服務的持續性，達致規模經濟的效益。 \n\n 醫管局把資源分配予各聯網的基制，源自其每年的周年工作規劃。周年工作規劃的編制是一個由多方參與的過程，醫管局各級人員都可提出意見(不論是由下而上或由上而下)，當中包括蒐集前線臨床員工、聯網管理層和總辦事處行政人員的意見。每年，醫院可通過所屬聯網的周年工作規劃編制過程，就新服務和個別部門有迫切需要的範疇提出資源需求，以申請額外撥款。各聯網、臨床／專科組別和總辦事處所提交的建議會在周年工作規劃論壇上商議，來自各聯網的持份者參與論壇時提出的意見也會予以考慮。 \n 依據上述周年工作規劃過程，醫管局會制訂周年計劃，內載獲批准在年內推行的所有新計劃，包括全港性和專科為本的計劃，以及聯網／醫院／部門的措施。醫管局還會為周年計劃訂定目標，以便進行所需的監察工作。 \n 醫管局獲政府通知每年的經常性撥款總額後，會因應下列考慮因素，決定各聯網的資源分配(包括人手、設備、設施及其他運作需要)： \n(i) 維持各聯網基本運作所需的資源。基本運作包括聯網的核心基層及第二層醫療服務，以及轄下管理的專科或中央統籌服務； \n(ii) 在周年工作規劃中所獲批的新服務和優先項目所需的額外資源；及 \n(iii) 應對其他特定範疇亟需處理的事項／服務差距所需的資源。 \n根據周年工作規劃的協定準則和目標，各聯網的管理層負責確保其轄下聯網的運作效率。他們會考慮其聯網需維持的基本運作、將會引入的新服務，以及轄下醫院／部門須加強服務的範疇等，為所屬聯網制訂服務計劃，並作出適當服務重組和重整，以達到醫管局的周年工作規劃中的協定目標，同時確保資源得以善用。 \n\n(二) 醫管局在制訂各聯網預算撥款時(包括護理服務及人手分配)的基制和考慮因素，在答覆第(一)部分已有述及。在護理服務的人手方面，醫管局會考慮服務需要、護理模式，以及醫護人員的供應以評估人手配置，亦會考慮人手流失和根據工作量評估模式，以評估護士人手需求。 \n(三)及(四) \n 醫院聯網內的資源分配基本上是按周年規劃過程中訂立的服務計劃及指標而定，並且是以整體撥款形式，下撥給各聯網。而且醫管局醫療服務多以跨專業的團隊模式提供，醫院會在人手規劃上作出靈活調配，以配合服務需要。醫管局沒有設立獨立的護理或其他職系財政撥款制度。 \n 在過去5年(由2009-2010年度至2013-2014年度)，各聯網護士人數逐年增加，詳見下表。 \n聯網 護士人數 (以全職等值於每年3月31日護士人數計算) 2009-2010 年度 2010-2011 年度 2011-2012 年度 2012-2013 年度 2013-2014 年度 港島東 2 049 2 099 2 199 2 348 2 443 港島西 2 366 2 440 2 498 2 600 2 553 九龍中 2 787 2 784 2 948 3 069 3 175 九龍東 2 018 2 096 2 209 2 313 2 474 九龍西 4 734 4 731 4 884 5 088 5 337 新界東 3 254 3 272 3 388 3 524 3 707 新界西 2 619 2 638 2 731 2 834 3 027",
      "sequence": 23,
      "bookmark": "SP_PO_SFH_00041"
    },
    {
      "title": "陳志全議員",
      "content": "主席，較早前，港鐵東鐵線接連發生訊號系統故障所致的服務延誤，而馬鞍山線亦有類似的服務延誤。根據現行規定，香港鐵路有限公司(“港鐵公司”)在任何鐵路服務受阻的事故發生8分鐘或預計事故會長達8分鐘或以上時，須於8分鐘內通知運輸署。此\n外，港鐵票價調整機制下的“服務表現安排”規定，若服務延誤達31分鐘或以上，港鐵公司會被罰款，並須將罰款用作提供乘客票價優惠。有意見指出，港鐵公司在去年盈利高達132億元及服務延誤頻生的情況下，仍可加價3.6%，反映現行機制存在問題。就此，政府可否告知本會： \n(一) 是否知悉，截至2014年4月的1年內，港鐵東鐵線及馬鞍山線分別發生多少宗服務延誤事故，並按鐵路線及服務延誤時間(即(i)8分鐘以下、(ii)8分鐘至31分鐘以下和(iii)31分鐘或以上)列出分項數字；該等延誤事故分別有多少宗由(iv)機件故障、(v)員工行為、(vi)乘客行為及(vii)惡劣天氣所導致；港鐵公司須就該等延誤支付多少罰款； \n(二) 是否知悉，港鐵公司有否調查上述兩條鐵路線的訊號系統是否有老化的情況；若調查結果為有此情況，港鐵公司有否計劃更換整個訊號系統；若有，詳情為何；若否，原因為何； \n(三) 是否知悉，港鐵公司有否調查上述事故是否涉及列車系統及零件老化，以及新安裝的零件出現問題；港鐵公司有否計劃將有關系統更換，以及增加維修人員的數目和檢查有關系統的次數；若有計劃，詳情為何；若否，原因為何；當局會否考慮規定港鐵公司須把某個指定百分比的營運開支用於維修保養工作； \n(四) 當局會否就港鐵公司於上月27日東鐵線服務延誤事故發生近20分鐘後才公布一事，採取跟進行動(包括對該公司作出懲罰)； \n(五) 是否知悉，港鐵公司現時會在鐵路服務延誤多少分鐘後，為乘客提供免費接駁巴士服務；截至2014年4月的1年內，港鐵公司在上述兩條鐵路線服務延誤期間提供接駁巴士服務的次數分別為何； \n(六) 會否修訂現行的服務表現安排，規定鐵路服務延誤達8分鐘或以上便須罰款，以及引入該公司管理層的薪酬按鐵路服務延誤次數遞減的懲罰安排；及 \n\n(七) 會否重新檢討現時的港鐵票價調整機制，將服務延誤次數列為票價調整幅度的考慮因素之一，以避免該公司在鐵路服務延誤頻生下仍可大幅加價的情況？",
      "sequence": 24,
      "bookmark": "SP_MB_CCC_00043"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，安全、可靠及有效率的鐵路服務運作對香港的公共交通系統至為重要。就鐵路服務的可靠程度而言，2013年達8分鐘或以上由機件故障或人為因素導致的事故共143宗，是自2007年12月兩鐵合併以來最低數字的一年。今年第一季的事故共31宗，亦比去年同期的34宗為少。雖然總體數據上並未見港鐵的安全可靠程度有所下降，但是政府認為在服務至上的前提下，港鐵公司必須第一時間深入調查每一宗列車服務事故的因由，採取改善措施，以防止同類事故再次發生。 \n 按去年開始實施的新票價調整機制下的“服務表現安排”，港鐵若發生31分鐘或以上因機件故障或人為因素導致的服務延誤事故，即會被罰款，款項將會放入票價優惠帳戶，於跟着的年度透過“即日第二程車費九折優惠”計劃，回饋乘客。“豁免事故”(即並非港鐵公司所能控制的事故，如乘客行為和惡劣天氣等)則不會納入“服務表現安排”。 \n 就陳志全議員的質詢，現答覆如下： \n(一) 2013年5月1日至2014年4月30日的1年內，港鐵東鐵線及馬鞍山線，達8分鐘或以上的服務延誤事故詳情見下表。為方便其他公共交通營辦商調配資源協助受影響乘客，在任何鐵路服務受阻事故發生8分鐘或若預計事故會長達8分鐘或以上時，港鐵公司須按照規定於8分鐘內通知運輸署。政府認為給予港鐵公司8分鐘時間評估情況，並決定是否可以在8分鐘內恢復正常服務，是合理的。加上考慮到8分鐘以下的事故通常對列車服務影響較輕微，故此沒有要求港鐵公司就每次列車服務延誤少於8分鐘通知運輸署及備存相關的統計數字。 \n原因 延誤時間 8分鐘至30分鐘 31分鐘或以上 東鐵線 馬鞍山線 東鐵線 馬鞍山線 機件故障 21 1 3 0 人為因素 3 0 0 0 \n原因 延誤時間 8分鐘至30分鐘 31分鐘或以上 東鐵線 馬鞍山線 東鐵線 馬鞍山線 乘客行為或外在因素(包括惡劣天氣)(即屬港鐵公司控制範圍以外的原因，不納於“服務表現安排”內) 21 2 3 0 總計 45 3 6 0 \n 按“服務表現安排”，港鐵公司須為上述3宗於東鐵線因機件故障引致的事故罰款共400萬元。 \n(二)及(三) \n 現時東鐵線的訊號系統於1998年投入服務，其設計可使用約20年。一般來說，透過適當的日常維修保養，以及更新組件，訊號系統可使用超過20年。東鐵線的訊號系統將配合沙田至中環線工程作出更新，預計工程於2020年全部完成。合約已經在2012年年底批出，承建商目前正就新訊號系統進行設計等前期工作。至於馬鞍山線於2004年投入服務，訊號系統相對較新，但該線的訊號系統亦會隨着沙田至中環線工程作出改動，以配合把馬鞍山線從大圍經東九龍連接西鐵線、並由現時4卡車廂改以8卡車廂的列車運作。 \n 為確保高質素的服務表現及維持列車運作系統和組件良好的狀態，港鐵公司已設立一套嚴謹的維修制度，以及適切的資產提升和更新制度。在維修方面，港鐵公司會就土木工程結構、軌道、訊號系統、供電系統、架空電纜、載客列車、工程機車等各方面進行維修保養工作，當中包括檢查、維修、清潔和更新資產。這些項目是按預定維修周期而進行。 \n 港鐵公司每年投放超過50億元去更新、提升及維修列車、鐵路資產及車站設施，以維持安全可靠的服務。2013年為\n56億元，佔該年香港客運業務開支(約84億元)及相關資本開支(約27億元)共111億元約一半(1)。港鐵公司亦會因應營運需要不時增聘維修人員，全職維修人員數目由2009年約3 700人增至2013年約4 000人。 \n(四) 根據規定，港鐵公司在任何鐵路服務受阻事故發生8分鐘或若預計事故會長達8分鐘或以上時，須於8分鐘內通知運輸署。而列車服務受阻事故，是指導致列車在鐵路車站或輕鐵車站，或在某段鐵路線上停駛的事故，此通報安排令緊急或支援服務的準備工作能盡早進行部署及實施。 \n 就2014年4月27日的東鐵線事故，港鐵公司已按規定於8分鐘內通知運輸署。運輸署的緊急事故交通協調中心在接獲港鐵公司的通報後，即時通知其他主要公共運輸機構，要求他們密切留意乘客需求及在有需要時加強服務，並與港鐵公司及警方保持緊密聯繫，以作出適當的人羣管理。據知，港鐵公司在事發當日，亦在車站及列車內廣播，通知乘客東鐵線發生事故。 \n 按現時運輸署與港鐡公司就緊急鐵路事故的通報安排，港鐵公司除通報運輸署外，亦須盡快通知傳媒。就這次事故，運輸署已與港鐵公司跟進，要求檢討通報媒體的安排，讓媒體可以第一時間獲得資訊及向公眾發放信息。 \n(五) 港鐵公司訂下了鐵路事故發生時的免費接駁巴士調配安排。鐵路事故期間調派的港鐵免費接駁巴士數目及服務規模，視乎所涉鐵路線路段和情況的嚴重性而定。一般而言，根據港鐵公司與公共巴士同業聯會(2)的協議，當需要提供港鐵免費接駁巴士服務時，公共巴士同業聯會在接獲港鐵公司通知後30至45分鐘內，安排約7輛巴士投入服務；如果有需要，一至一個半小時內再安排額外40輛巴士；至兩小時後提供共約100輛巴士。實際投入服務的巴士數目需視乎\n(1) 未計及自兩鐵合併以來，港鐵公司每年因使用九廣鐵路公司鐵路資產而需繳付的款項(2013年繳付的款額接近20億元)。 \n(2) 公共巴士同業聯會為香港非專營公共巴士營辦商的聯盟。現時，公共巴士同業聯會約有200個會員，均為非專營巴士營辦商，車隊約有5 000輛巴士，即佔全港非專營巴士約七成。 \n列車服務受影響的程度及路面交通情況而定。雖然接駁巴士服務為輔助措施，運載能力有限，但港鐵公司會視乎實際情況，增派接駁巴士或調節接駁巴士服務的運作細節，以盡量減少鐵路服務受阻對乘客的影響。 \n 截至2014年4月的1年內，港鐵公司就東鐵線的服務延誤提供接駁巴士服務的次數為7次。至於馬鞍山線，並沒有服務延誤事故引致需要提供接駁巴士服務。 \n(六)及(七) \n 我們在2013年經檢討票價調整機制後引入以鐵路服務延誤事故來向港鐵公司施加罰款時，已向立法會說明，較短的延誤不應算作嚴重服務延誤，以免對公司前線人員造成不必要的壓力，導致為了避免受罰而匆匆進行維修的情況，以致影響質素或危及安全。 \n 至於在發生嚴重服務延誤時應否扣減港鐵公司管理層薪酬，政府已向港鐵公司董事局反映，要求港鐵公司慎重考慮此關注及意見。港鐵公司董事局亦已作出跟進，決定日後在每年向管理層職員發放與表現掛鈎的薪酬時，嚴重服務延誤事故的情況會列作考慮。 \n 港鐵公司的票價調整機制每5年檢討一次。上一次到期檢討的時間為2013年，同年4月檢討工作完成。新票價調整機制於去年才開始實行，我們會依據累積的經驗，適時檢討機制。",
      "sequence": 25,
      "bookmark": "SP_PO_STH_00044"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，據報，病人在公立醫院感染抗藥性細菌(包括超廣譜β-內酰胺酶耐藥性細菌(下稱“ESBL”)、抗碳青霉烯鮑氏不動桿菌(下稱“CRA”)及耐藥性金黃葡萄球菌(下稱“MRSA”)的個案數目近年有上升趨勢。就此，政府可否告知本會，是否知悉： \n\n(一) 過去3年，按醫院聯網劃分，病人在公立醫院感染任何上述3種細菌的個案數目； \n(二) 醫院管理局(“醫管局”)有否研究上述感染個案增加的原因；若有研究，結果為何；若否，原因為何；及 \n(三) 醫管局有否制訂新措施，防止病人在公立醫院感染細菌；若有，詳情為何；若否，原因為何？",
      "sequence": 26,
      "bookmark": "SP_MB_AH_00046"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) ESBL、MRSA和CRA在香港是比較常見的抗藥性細菌，屬風土病並流行於社區。過去3年，公立醫院住院病人帶有這些抗藥性細菌的初步年度數據見下表： \n細菌 類別 年度數據 2011年 2012年 2013年 總個案 以每千個病人住院日計算 總個案 以每千個病人住院日計算 總個案 以每千個病人住院日計算 MRSA 7 551 1.056 8 315 1.132 9 013 1.219 ESBL 13 070 1.828 14 224 1.937 14 272 1.931 CRA 1 786 0.250 2 181 0.297 2 761 0.373 \n註： \n(1) 上表所列為公立醫院住院病人帶菌的初步年度數據，醫管局專家小組仍在進行統一各所實驗室檢測及數據搜集分析的方法。鑒於部分個案只出現帶菌狀況，故抗藥細菌樣本的分離數量也不能理解為感染個案。 \n(2) 部分抗藥細菌感染個案(例如ESBL和MRSA)可能於社區內潛伏或感染，病人不一定在住院期間感染。 \n(二)及(三) \n 公立醫院在控制抗藥細菌感染方面，面對一定的挑戰。感染個案數目除了受境外和社區個案傳入的風險所影響外，醫院內亦有病床使用率高和病房擠迫的問題，這些情況均對抗藥細菌感染的控制工作造成一定困難。 \n 儘管如是，醫管局一向積極採取“早檢測、早隔離”的控菌策略，並提高手部衞生及病人個人衞生，以及加強環境衞生，具體措施包括訂立入院篩選計劃，若病人在過去6個月內在香港以外地方有入院紀錄，院方會在病人入住醫院時為其進行“抗萬古霉素腸道鏈球菌”(下稱“VRE”)及CRA的篩選。而為進一步加強控菌工作，醫管局在2013年及2014年，更推出了下列的措施： \n(i) 引入新科技的驗菌技術基質輔助激光解吸電離飛時間質譜(Matrix-Assisted Laser Desorption/Ionization Time of Flight Mass Spectrometry (MALDITOF-MS))，使傳統檢測方法由約3至4天減至1至2天，以助儘早有效分隔帶菌病人。同時利用聚合酶鏈反應(Polymerized Chain Reaction (PCR))為高危組羣進行快速檢驗，以在同日取得檢驗報告； \n(ii) 加強醫護人員手部衞生遵從率及提倡病人個人衞生，如食藥和進食前及如廁後要清潔雙手。院方更為病人提供2%葡萄糖酸氯己定(Chlorhexidine Gluconate (CHG))消毒劑沖涼來減低皮膚上的細菌量，進一步減低抗藥性細菌菌血症及交叉感染的風險；及 \n(iii) 採取措施避免環境成為細菌傳播途徑之一，例如加強VRE帶菌者的周邊環境的清潔及消毒，即每日最少兩次。同時，亦會利用過氧化氫蒸氣(Hydrogen Peroxide Vapour (HPV))噴霧作終期消毒和醫療儀器之消毒，減低交叉感染。 \n 醫管局會時刻保持警覺，以檢視各項措施的控菌成效，並按需要推出適當的措施，以確保病人的安全。",
      "sequence": 27,
      "bookmark": "SP_PO_SFH_00047"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，關於自置居所住戶的統計數字，政府可否告知本會，過去10年的每年年底： \n(一) 公營及私人房屋的自置居所住戶數目分別為何；及 \n(二) 私人房屋的自置居所住戶當中，(i)不擁有其他住宅單位、(ii)擁有另一個住宅單位及(iii)擁有另兩個或以上住宅單位的住戶數目分別為何？",
      "sequence": 28,
      "bookmark": "SP_MB_CH_00049"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，在綜合政府統計處(“統計處”)及稅務局提供的資料後，我現就何秀蘭議員的質詢答覆如下： \n(一) 根據統計處“綜合住戶統計調查”的統計資料，過去10年的公營及私人房屋的自置居所住戶數目表列如下： \n於該年的第四季  2004年 2005年 2006年 2007年 2008年 2009年 2010年 2011年 2012年 2013年 公營房屋的自置居所住戶(1) 348 900 354 400 355 100 367 800 366 000 370 300 364 000 375 900 366 900 363 900 私人房屋的自置居所住戶(2) 823 600 817 500 840 500 838 700 857 000 857 400 868 700 880 000 871 500 871 500 \n註： \n(1) 公營房屋的自置居所住戶是指擁有所住屋宇單位業權的家庭住戶，包括香港房屋委員會居者有其屋(“居屋”)計劃、私人機構參建居屋計劃、中等入息家庭房屋計劃、可租可買計劃、重建置業計劃與租者置其屋計劃下的資助出售單位，以及香港房屋協會(“房協”)住宅發售計劃及夾心階層住屋計劃下的資助出售單位。數字不包括可在公開市場買賣的單位(即居屋第三期乙之前出售的單位或已繳付補價的單位)。數字四捨五入至最近的百位數。 \n(2) 私人房屋的自置居所住戶是指擁有所住屋宇單位業權的家庭住戶，包括私人房屋、房協在其過往市區改善計劃下興建於公開市場出售的屋宇單位、別墅、平房／新型村屋、簡單磚石蓋搭的建築物及非住宅樓宇內的屋宇單位，以及私人臨時房屋。可在公開市場買賣的資助出售單位(即居屋第三期乙之前出售的單位或已繳付補價的單位)亦包括在內。數字四捨五入至最近的百位數。 \n\n(二) 根據稅務局加蓋印花申請的統計資料，持有香港身份證的個人住宅物業買家在簽訂相關的買賣協議當日擁有其他在港物業的情況，表列如下： \n年份 2011 2012 2013 2014 (截至2014年3月) 有關買家在進行相關交易時沒有擁有其他在港物業的宗數 39 634 44 074 33 609 7 846 有關買家在進行相關交易時擁有其他在港物業的宗數 34 825 30 604 19 979 3 540 \n 就上述統計數字而言，稅務局只備存2011年及以後的資料。稅務局並沒有就有關買家在進行相關交易時擁有其他在港物業的個案進一步細分涉及的物業性質或數目。稅務局亦沒有就涉及非香港身份證的個人買家的住宅物業買賣協議作出統計。",
      "sequence": 29,
      "bookmark": "SP_PO_STH_00050"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，為防控人類感染甲型禽流感(H7N9)，當局在文錦渡動物檢查站對進口活雞抽取樣本進行H7禽流感測試，並容許活雞被送往長沙灣臨時家禽批發市場(“批發市場”)等候測試結果。本年1月，一批進口活雞的樣本被驗出帶有禽流感病毒，當局因此撲殺了批發市場內的2萬多隻本地和進口活雞，並關閉批發市場21天。1月29日，本會食物安全及環境衞生事務委員會通過議案，要求政府當局從速提出改善活雞供應系統方案，立即研究分流處理本地農場活雞獨立出市。在2月19日恢復活雞交易時，政府決定暫緩進口活雞約4個月，並集中研究措施，在恢復從內地進口活雞後，一旦進口活雞樣本被驗\n出帶有禽流感病毒而須關閉批發市場時，本地活雞可經打鼓嶺政府農場的擬設檢查站送往零售點，繼續供應市場。就此，政府可否告知本會： \n(一) 鑒於食物及衞生局局長曾表示會考慮以虎地拗作為暫存進口活雞的地方，但需時進行相關研究，當局是否仍在考慮該選址；若然，詳情為何；若已不考慮，原因為何； \n(二) 在物色到暫存進口活雞的地方前，會否一直暫緩從內地進口活雞，以避免進口活雞樣本再被驗出帶有禽流感病毒的情況，影響到本地活雞供應市場；及 \n(三) 有否制訂措施，在本地與進口活雞實施分流前，應付活雞樣本再被驗出帶有禽流感病毒的情況；若有，會否再度實施今年1月的有關措施(包括銷毀批發市埸內所有活雞及賠償受影響的業內人士)；若會，詳情為何；若否，原因為何？",
      "sequence": 30,
      "bookmark": "SP_MB_HW_00052"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，過去10多年來，政府和本地家禽業界，以及內地相關檢驗檢疫當局和內地供港養殖場都同心合力，建立了一套嚴格的禽流感監測和防控措施，務求減低香港發生禽流感的風險。所有供應本港市場的活禽，無論是本地飼養的活禽還是進口活禽，均須通過嚴格的檢驗檢疫程序，而檢測結果也必須令人滿意，才會獲發相關的動物生證書。準備出場的家禽須在離開農場前接受為期5天的隔離，並須通過禽流感基因測試和血清學測試，顯示有足夠的H5抗體水平，而且沒有帶有禽流感病毒(包括H5及H7亞型)或顯示任何禽流感臨床病徵，才會送離農場。換句話說，進口活禽在運送至香港之前，已經過內地相關檢驗檢疫部門的檢測而檢測結果也令人滿意，才獲發動物生證書。活禽進入香港後，食物環境生署轄下的食物安全中心會在文錦渡牲畜檢疫站抽取活禽的拭子和血液樣本，交由漁農自然護理署的獸醫化驗所進行檢測。檢測系統的作用是多提供一重保障，以減低受感染的禽鳥進入香港零售市場的風險。 \n 目前，香港只有一個家禽批發市場(即長沙灣臨時家禽批發市場)。進口活禽在文錦渡牲畜檢疫站抽取樣本後，會直接送到家禽批發市場等候檢測結果，檢測結果必須令人滿意，才放行到零售點。這套安排在過去10多年來運作暢順，在保障香港的公共生和動物健康\n方面發揮把關作用。透過這套檢測系統，我們在本年1月27日於進口活禽樣本中發現帶有H7禽流感的陽性樣本，有效地減低受感染的禽鳥進入零售市場的風險。 \n 因應是次禽流感個案，很多香港市民、立法會議員和家禽業界向政府提出，應考慮把內地進口活禽與本地活禽分流，在合適地點存放進口活禽直至檢測有結果後，才送到家禽批發市場。這樣，一旦出現禽流感個案而須採取應變措施預防禽流感病毒傳播，便可盡量減低對活禽持續供應所造成的影響。 \n 我現就質詢的各部分答覆如下： \n(一) 市民和家禽業界認為應把內地進口活禽與本地活禽分流，在合適地點存放進口活禽，直至檢測有結果後，才送到家禽批發市場。為回應這個建議，政府在過去數月積極物色合適地點(包括虎地拗和其他地點)，用作暫存進口活禽之用。在選址的過程中，當局必須考慮有關土地的規劃和用途、用作暫時存放活禽所需的基本配套設施、暫存活禽對附近環境和社區的影響(包括附近是否有養雞場)，以及所需的籌備時間等。根據工務部門估計，在物色到合適用地後，分流設施需時最少15個月才能落成。由於落實合適地點和設立有關設施需時，政府必須考慮其他可行的替代方案，以期在確保禽流感風險受控的情況下，盡早恢復從內地進口活禽，滿足市民對活禽的需求和減低對家禽業界的影響。經評估多個方案後，政府現正集中跟進在打鼓嶺政府農場設立檢查站供本地活雞之用的方案。 \n(二) 正如上文所述，根據我們估計，籌建分流設施需時最少15個月。如果持續暫緩進口活禽，會對家禽供應帶來持續影響，無法滿足市民的需求，同時亦會影響家禽業界的生計。因此，政府必須考慮其他可行的替代方案，以期在確保禽流感風險受控的情況下，盡早恢復從內地進口活禽。 \n(三) 在恢復從內地進口活禽後，我們會繼續採用原有安排，讓內地檢測結果令人滿意並附有官方動物生證書的進口活禽，在本地進行的檢測有結果前先送到批發市場。一旦出現禽流感個案，我們會根據既定的應變計劃採取適當措施，控制禽流感的風險，包括銷毀可能受感染的禽鳥和關\n閉家禽批發市場。日後，在家禽批發市場關閉期間，在確保本地家禽未受禽流感影響的情況下，本地家禽可經由位於打鼓嶺政府農場的檢查站送往零售點，以便本地活禽可繼續供應市場。政府推行上述措施的主要目的，是為了一旦出現禽流感個案時，盡量確保本港持續有活禽供應，並減低對業界可能帶來的影響。 \n 如果在個別禽流感個案中涉及禽鳥銷毀行動，政府會根據現有法例處理賠償事宜。政府在2008年推出活家禽業結業特惠補助金計劃時已經清楚向立法會及業界表明，當時選擇繼續從事活家禽業的人士，必須自行承擔禽流感再次爆發對經營家禽業務帶來負面影響的風險。 \n 政府因應1月27日發生的禽流感個案向活家禽業發放一筆過的特惠津貼，是考慮到是次禽流感個案發生在農曆新年前夕，香港活家禽的市場需求及價格均處於高峰，對活家禽業經營者造成特別沉重的打擊。由於是次個案有特殊理由發放特惠津貼，因此不能視作先例。日後若出現其他個案(包括自2月19日起暫停內地活禽入口的措施)，政府會因應每宗個案的具體情況作出評估及考慮。",
      "sequence": 31,
      "bookmark": "SP_PO_SFH_00053"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，網絡系統一般採用通用的保密插口層(Secure Sockets Layer)(“SSL”)網絡保安規約，為網絡通訊進行加密，以保護資料在傳送過程中的機密性及完整性。OpenSSL Project是一個實施SSL網絡保安規約的開放原始碼的套件，而該套件可用於產生電子證書。OpenSSL官方網站在2014年4月7日發布公告，指OpenSSL 1.0.1版存在名為“心臟出血”(Heartbleed)的保安漏洞。有網絡安全專家指出，安裝了OpenSSL 1.0.1版的伺服器所產生的電子證書，將極容易受到攻擊或入侵，以致用戶名稱、密碼或其他敏感資料被竊取，因此有可能會造成全球性的網絡災難。此外，財政司司長在2014-2015年度的財政預算案中提出“研究為每名市民提供數碼身份證書，構建統一、通用和安全的平台”的措施。有資訊科技業界人士認為，推行有關政策時應確保相關加密技術的保安漏洞已被堵塞。就此，政府可否告知本會：  \n(一) 有否調查上述保安漏洞有否導致政府的伺服器的任何資料外泄；若有資料外泄，是否已採取有效的補救措施； \n(二) 鑒於自上述保安漏洞公布後，據悉美國多間SSL技術服務供應商忙於為當地客戶採取相應的修補行動，而該等供應商大部分沒有在港設立辦事處，有否了解他們對本港客戶提供的支援是否足夠；有否要求他們主動向本港客戶提供相關資料及協助； \n(三) 有否成立專責小組負責處理及跟進上述安全漏洞所產生的問題，以及主動通知商界及中小型企業並向他們提供協助；若有，具體安排為何；若否，原因為何； \n(四) 有否估算上述安全漏洞對香港帶來多少經濟損失；若有，詳情為何； \n(五) 鑒於OpenSSL加密技術可用於產生電子證書，有否了解，除了香港郵政核證機關外，簽發本地使用的電子證書的服務供應商有否就上述安全漏洞提供解決方案，以及該等服務供應商所在的司法管轄區為何；及 \n(六) 會制訂甚麼具體措施堵塞相關加密技術的保安漏洞及進一步加強網絡安全，以推動市民及商界使用數碼證書？",
      "sequence": 32,
      "bookmark": "SP_MB_EQ_00055"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府非常重視資訊保安。我們根據國際資訊保安管理標準和採用先進的保安技術，以保護政府網絡、應用系統及電子政府服務。政府內部有既定的資訊保安管理架構及程序，處理所有資訊保安事宜，包括這次OpenSSL保安漏洞所產生的問題。就質詢的6個部分，當局的答覆如下： \n(一) 根據現行機制，政府各局及部門在得悉OpenSSL的保安風險後已即時採取有效的保安措施，包括安裝修補程式、安排更新電子證書和密碼匙，以及按需要提醒其用戶更新密碼。所有受影響的政府系統都已於短時間內完成修復工作，我們沒有收到因該漏洞而導致資料外泄的報告。 \n(二) 一般來說，產品客戶可以透過其服務供應商取得系統相關資訊及支援服務。根據網上資料顯示，採用OpenSSL工具的各大系統供應商，例如戴爾公司(Dell)、思科系統(Cisco)、惠普公司(HP)、微軟公司(Microsoft)、國際商業機器(IBM)、瞻博網絡(Juniper Networks)、紅帽公司(RedHat)和威睿(VMWare)等已主動透過其網站或電郵向全球客戶提供有關資訊或修補程式。香港客戶亦可透過其在本港的經銷商、代理或合作夥伴，獲得相關資訊和支援。此外，政府資訊科技總監辦公室(“資科辦”)亦已即時在“資訊安全網”\u003cwww.infosec.gov.hk\u003e向公眾發放有關保安公告，以及透過“香港政府通知你”，將有關資訊發放予已登記接收有關信息的用戶。香港電腦保安事故協調中心(“協調中心”)和香港警務處亦透過電郵把有關這漏洞的資訊、影響及應對措施知會相關持份者。由於本地客戶已可從多個途徑知悉該漏洞並取得所需的協助，政府無須向個別供應商提出特別要求。 \n(三) 根據政府既定程序，資科辦、協調中心和香港警務處會攜手處理所有政府內部及公眾方面的資訊保安事宜。為了確保各局及部門知悉保安威脅的趨勢和迅速採取預防措施，資科辦會按需要發出保安警報和有關資訊保安的催辦便箋，要求各局及部門作出適當的跟進。今次的漏洞問題及修復工作，亦是透過此程序迅速妥善處理。 \n 在商界及公眾方面，協調中心已在其網站發放有關的保安公告和保安博錄，並透過電郵把有關這漏洞的資訊、檢測方法及應對措施知會相關持份者，包括互聯網服務供應商等。協調中心如收到有關查詢或事故報告，會就資訊科技保安事宜向求助者提供建議及支援，協助他們堵塞漏洞和防禦電腦保安威脅。 \n(四) 由於政府、協調中心和各系統供應商已透過不同渠道適時向各界發放有關漏洞的資訊或提供支援，相關機構只要在得悉問題後即時採取行動以堵塞漏洞，問題便可解決。至今，協調中心和政府相關部門並未收到由於該漏洞而導致任何資料或金錢損失的報告或求助。我們估計是次保安漏洞對本港經濟影響不大。 \n\n(五) 今次事故純粹源於OpenSSL軟件的保安漏洞，而軟件已作出修補。這軟件的使用涉及多個海外及本地電子證書服務供應商所發出的數碼證書。據了解，這些服務供應商正協助其客戶更換現有的數碼證書，以防止OpenSSL保安漏洞可能導致的資料外泄。 \n(六) 現行的數碼證書加密技術十分安全。為確保所發出的數碼證書安全可靠，作為最佳作業模式，香港兩間認可核證機關必須定時檢視設定。政府一向注重資訊保安，資科辦會繼續聯同協調中心，致力提高市民及商界對資訊保安的認知和知識，定期推行有關資訊保安的推廣活動，向市民及商界宣傳和推廣保護電腦系統及確保網絡安全的重要性，推動市民及商界安全地使用數碼證書及網上服務。",
      "sequence": 33,
      "bookmark": "SP_PO_SCED_00056"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，現時，政府部門及關愛基金推行多項為低收入或有經濟困難人士而設的資助計劃(“資助計劃”)，但申請該等計劃的入息限額並不相同和沒有劃一的檢討機制。就此，政府可否告知本會： \n(一) 3人及4人住戶申請下表所列資助計劃分別的入息限額，以及該等計劃去年收到有未成年成員的3人及4人住戶的申請分別的數目(按下表列出)； \n資助計劃 3人住戶 的入息 限額 有未成年成員的 3人住戶的 申請數目 4人住戶 的入息 限額 有未成年成員的 4人住戶的 申請數目 為中、小學生而設的學生資助計劃下全額資助 \n公共租住房屋(“公屋”) \n\n資助計劃 3人住戶 的入息 限額 有未成年成員的 3人住戶的 申請數目 4人住戶 的入息 限額 有未成年成員的 4人住戶的 申請數目 綜合社會保障援助(“綜援”)計劃 \n鼓勵就業交通津貼計劃 \n撒瑪利亞基金     關愛基金下的“非公屋、非綜援的低收入住戶一次過生活津貼” \n公立醫院及診所費用減免機制 \n (二) 處於官方貧窮線(按最新住戶入息統計資料計算)的2至6人住戶的每月收入分別為何； \n(三) 有關的政府部門上次檢討申請第(一)部分所列資助計劃的入息限額時，有否考慮官方貧窮線及法定最低工資的水平；如有，該兩項考慮因素如何影響有關的入息限額，包括在相關考慮因素中所佔的比重分別為何； \n(四) 有關的政府部門上次檢討第(一)部分所列資助計劃的申請資格時，有否諮詢相關政策局的意見；當局有否一套統一的內部指引，供各部門作有關檢討時作參考；如否，當局如何確保各資助計劃的申請資格不會有巨大差異，以及會否考慮制訂該等指引，並在指引中訂明申請各資助計劃的入息限額不得低於法定最低工資及官方貧窮線的水平；及 \n(五) 鑒於行政長官在2014年的施政報告中表示，政府將聘請顧問研究設立一站式申請不同福利計劃的便民服務的可行\n性，有關顧問研究現時的進度為何，以及預計何時落實有關措施？",
      "sequence": 34,
      "bookmark": "SP_MB_TKP_00058"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就鄧家彪議員的質詢，我現答覆如下： \n(一) 就所問及的資助計劃，去年的入息限額和申請數目如下： \n資助計劃 3人住戶的 入息限額 有未成年 成員的3人住戶的 申請數目 4人住戶的 入息限額 有未成年成員的4人住戶的 申請數目 為中、小學生而設的學生資助計劃下的資助 全額資助 平均每月12,672元(1) 31 562(2) 平均每月14,573元 42 635(2) 半額資助 平均每月20,240元(1) 18 361(2) 平均每月25,301元 36 329(2) 公屋 18,310元(3) 沒有相關 數據(4) 22,140元(3) 沒有相關 數據(4) 綜援計劃 10,450元(5) 18 409(6) 12,438元(5) 9 357(6) 鼓勵就業交通津貼計劃 15,300元(7) 9 017(8) 17,100元(7) 9 149(8) 撒瑪利亞基金(“基金”) 藥物：請見註腳(9) 非藥物項目：23,900元(10) 沒有相關數據(11) 藥物：請見註腳(9) 非藥物項目：30,700元(10) 沒有相關數據(11) 關愛基金下的“非公屋、非綜援的低收入住戶一次過生活津貼” 18,310元 5 027(12) 22,140元 3 473(12) 公立醫院及診所費用減免機制 17,925元(13) 沒有相關數據(11) 23,025元(13) 沒有相關數據(11) \n註： \n(1) 所有入息限額為2012-2013學年的數字。以上提供的3人住戶入息限額是指一般3人家庭的平均收入上限，若有關家庭為3人單親家庭，其可獲全額資助的每月入息上限會提升至與4人家庭相同，即平均每月14,573元；同樣地，3人單親家庭可獲半額資助的每月入息上限亦會提升至與4人家庭相同，即平均每月25,301元。 \n\n(2) 所列出的住戶數目為2012-2013學年實際受惠的家庭數目，而不是申請數目。 \n(3) 所有入息限額為2013-2014年度的數字。 \n(4) 沒有相關個別公屋申請家庭成員年齡分布分類統計。 \n(5) 綜援申請人須通過資產及入息審查，方可獲得援助。在入息審查方面，申請人及其家庭成員每月可評估的總入息不足以應付他們在綜援計劃下的每月認可需要總額，才符合領取綜援的資格。表中數字為相應人數住戶在沒有其他收入的情況下所領取的最新平均每月綜援金額。具體而言，有關數字可視作綜援計劃下的認可需要。 \n(6) 所列出的住戶數目為2013年12月底實際受惠的家庭數目。 \n(7) 指適用於2013年1月至2014年1月的津貼月份的每月入息限額。 \n(8) 指在2013年收到的申請數目。 \n(9) 就基金的藥物資助而言，病人家庭的“每年可動用財務資源”是審批資助金額的基準，而申請人及同住家庭成員的入息為計算“每年可動用財務資源”的其中一個因素。不同病人需要使用的自費藥物及藥物開支均有所不同，基金並沒有就藥物資助的申請訂下入息上限。只要申請人的藥物開支最高分擔額(根據“每年可動用財務資源”，以累進計算表計算)低於預計藥物開支，基金便會提供補貼。 \n(10) 就非藥物項目資助而言，病人每月家庭入息是審批基金資助的其中一個基準。如果病人每月家庭入息低於其家庭人數的家庭住戶每月入息中位數(2013年第四季3人及4人家庭住戶每月收入中位數分別為23,900元及30,700元)，以及其家庭儲蓄存款和資產總額低於該醫療項目的實際費用的3倍，便可獲得資助。此外，如果申請人有特殊的社會因素／情況，基金會酌情予以考慮。 \n(11) 由於申請人的家庭成員是否有未成年人士並非經濟審查的考慮因素，因此沒有儲存有關數據。 \n(12) 申請期為2013年12月2日至2014年8月29日。這是截至2014年5月9日已完成處理的受惠住戶數目。 \n(13) 就醫療費用減免而言，病人每月家庭入息是審批基金資助的其中一個基準。如果病人的每月家庭入息不超過適用於其家庭人數的家庭住戶每月入息中位數的75%(2013年第四季3人及4人家庭住戶每月入息中位數的75%分別為17,925元及23,025元)，以及其家庭資產值低於適用於其家庭人數的指定上限，便可獲得醫療費用減免。病人如未符合經濟準則，可以向醫務社工／社署家庭服務社工提供其他非經濟因素，以作考慮。 \n(二) 貧窮線以政策介入前的每月住戶收入中位數的50%劃線，每年公布一次，最新的數字為2012年。按住戶人數(2至6人及以上住戶)制訂的2012年貧窮線如下： \n\n2人住戶 7,700元 3人住戶 11,500元 4人住戶 14,300元 5人住戶 14,800元 6人及以上住戶 15,800元 \n(三)及(四) \n 貧窮線不是“扶貧線”。貧窮線的主要功能是： \n(i) 了解貧窮情況：量化香港的貧窮情況，聚焦分析處於“貧窮線”以下不同組羣，並就貧窮的形態和成因進行深入研究； \n(ii) 協助制訂政策：引導政府的政策方向，善用有限資源，令扶貧政策更適切及到位；及 \n(iii) 審視政策成效：量化評估政策介入措施的成效。 \n 法定最低工資旨在設定工資下限，以防止工資過低，並同時確保不會嚴重損害本港勞工市場的靈活性、經濟發展和競爭力，以及不會對弱勢工人的就業機會造成重大的負面影響。 \n 設定貧窮線和法定最低工資的目的，都不是要釐定個別資助計劃的申請資格。視乎個別計劃不同的政策目標，有關的政府部門在檢討相關計劃的入息限額時，會有不同的考慮因素。 \n(五) 效率促進組已在2014年5月初，就集中管理福利計劃批出進行顧問研究的合約，資料搜集工作已全面展開。研究預計在2014年內完成。",
      "sequence": 35,
      "bookmark": "SP_PO_SLW_00059"
    },
    {
      "title": "",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，規程問題。主席，我們現時一直使用的議事方式，是提案人有15分鐘發言，其他提出修正案的議員有7分鐘發言，以往你是用這種方式來規限我們的發言時間，但就法案發言則沒有規限次數，可以重複發言。主席，其實你可以行使你的權力，正如你剛才也說過，有些議員較早前曾有40多次的發言內容重複，你是可以制止他們的。如果他們的發言內容不重複，即是他們提出的是新意見，那麼你為甚麼要限制辯論時間，而不是在他們重複時制止他們呢？一旦限制辯論時間，便會導致他們連不重複的內容也沒有機會表達。",
      "sequence": 37,
      "bookmark": "SP_MB_FKK_00061"
    },
    {
      "title": "主席",
      "content": "我剛才在發言中已說了，議員其實可以在有限的時間內不重複地發言，把真正的觀點全部說出。馮議員，你也知道，本會大多數辯論均設有時限，但此舉並沒有阻止議員充分表達意見。請大家看看現實，容許議員有15分鐘發言，他是可以在15分鐘內表達意見，但如果讓議員有15小時發言，他亦可以說足15小時。所以，如果不設發言時限，純粹通過不准議員發言重複和離題，並不能保證可以最有效地使用會議時間。 \n 如果議員有留意是次審議條例草案的會議，我剛才說過，我曾數十次指出某些發言的委員重複和離題，儘管如此，我無法禁止有關委員再發言，因為一旦我作出提醒，有關的委員停止了重複和離題的發言內容，他便能繼續發言。所以，現在的問題是如何能最有效使用會議時間。 \n 請議員回顧過去兩星期的辯論發展，客觀和公正地想一想，如果不設我剛才宣布的時限，是否真的可以估計辯論會持續多久？如果讓這個辯論無了期繼續，是否最負責任的做法？是否等於剝奪了議員在本會通過其他有效方式處理事務的機會？請議員考慮。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，因為你剛才發言表示3位議員已發言167次，其中有47次是重複或離題。換言之，你已47次行使主席的權力，要求他們不要重複和離題。從167次發言中減去這47次，即合共有120次發言的內容並沒有重複或離題，是不是這樣？",
      "sequence": 39,
      "bookmark": "SP_MB_FKK_00063"
    },
    {
      "title": "主席",
      "content": "馮議員，我所說的並非你所指的意思。公道一點，在161次發言中，很多次我並沒有干預。有一些重複和離題的情況，是在個別委\n員同一次發言中多次出現，而我是有多次提醒有關的委員。我剛才已說過，如果經我提醒後他停止當時所說的內容，轉而論述其他相關議題，我當然會容許他繼續發言。我在剛才發言中說有47次重複和離題，只是想指出在整個辯論過程中曾發生47次這樣的情況。 \n 馮議員，你還有甚麼問題？",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，既然你已接受了相關議員所提出的提案或修正案，理論上，你最少也要給他們15分鐘的發言時間。按照我們的慣例，發言的內容不容許重複，但可以發言15分鐘，那麼議員提出了多少項修正案，便應就每一項修正案獲給予15分鐘的發言時間，這是邏輯上的推理。但是，現在的做法卻不是這樣，而是以兩個小時為限，要在時限內完成第3項辯論......主席，請讓我說完第二個理由。司長在這數天不停發聲，指這樣不行，那樣不行；這邊會垮掉，那邊也會垮掉；這範疇缺錢，那範疇也不行。於是，主席現在的決定便好像是要配合他。我記得在去年“拉布”期間，主席曾經提出一個說法，便是“政治問題應由政治解決，麻煩司長跟議員商談”。可是，你今次卻連這句話也不說，那便變成“政治問題，行政解決；政治問題，主席解決”。",
      "sequence": 41,
      "bookmark": "SP_MB_FKK_00065"
    },
    {
      "title": "主席",
      "content": "多謝馮議員的意見。第一，如果馮議員早提出他的意見，獲得其他議員支持，納入《議事規則》，便是一個很好的解決辦法。換言之，譬如有議員提出10項修正案，他可以就修正案發言10次，然後作10次回應，即共發言20次。如果他提出100項修正案，合共便可發言200次。假如早已訂定這樣的規定，便能計算辯論要持續多久。 \n 可是，馮議員如果有注意這項辯論，在已完成的合併辯論中，提出修正案的議員不只就1項修正案發言1次，即使他們只提出1項修正案，也發言多次。況且，只要他們發言內容沒有重複，我亦沒有理由制止他們發言，因為沒有條文規定就每項修正案只可發言1次。所以，如果這樣繼續下去，是無法知道議員會就他們每項修正案發言多少次。因此，你提出的第一個辦法不可行。 \n 第二點我要回應的是，我剛才也說過，有議員可能利用“拉布”，迫使政府、財政司司長修改預算案。這當然是一項政治問題。正如馮議員指出，我去年公開要求政府跟議員接觸，今年我實際上也曾提出\n這項要求，但現實是我聽到梁國雄議員公開投訴，說在走廊遇到財政司司長，但不獲司長理睬。 \n 然而，另一方面，我也聽到政府表示，有一位議員走到官員身旁向他撒溪錢後說，如果他不收回預算案便“拉布”。梁國雄議員當天是這樣說的。有關官員覺得很困難，不知道如果約見這位議員，他屆時會否又撒溪錢呢？ \n 至於立法會方面，政府不可能強迫我們怎樣做。如果議員留意，我曾多次公開說，《基本法》沒有規定本會在審議任何法案時(包括撥款法案)要設時限，這並非我要考慮的因素。不過，我剛才說過，本會事實上積壓了大量事項有待處理，如果我容許這項辯論繼續，對這個議會和其他議員便是不公道，因為他們喪失了很多利用議會時間監察政府的機會。我曾嘗試要求大家增加會議時數，但我亦明白星期一、星期二安排了很多其他委員會會議，要擠出時間加開會議是很困難。這便是我們面對的局面。 \n 馮議員，你已發言了很久。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我並非不理解你這次的裁決，但我真的擔心這會成為危險的先例。不日，如我們為了抗拒就《基本法》第二十三條這項惡法進行立法，又或不接受政府的政改方案而正式進行“拉布”，你是次決定會否構成以後亦可這樣做的可能，意味大家休想再行“拉布”，是否如此？",
      "sequence": 43,
      "bookmark": "SP_MB_CM_00067"
    },
    {
      "title": "主席",
      "content": "我相信大家已聽到議員的意見，而這項意見也會記錄在會議過程正式紀錄內。我現在所做的，必須符合《基本法》、相關法律及《議事規則》。如果我的裁決在任何一方面抵觸了《基本法》、法律或《議事規則》，自會有途徑予以糾正。正如大家知道，現在便有一項司法覆核在處理中。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，根據我的理解，主席的裁決一向不容議員在會議席上公開辯論其合理性或邏輯性。我想問主席我們現在是否偏離了這個憲制常規？",
      "sequence": 45,
      "bookmark": "SP_MB_TKW_00069"
    },
    {
      "title": "主席",
      "content": "我現在是應議員要求作出澄清。多謝湯議員提出這問題。我提醒各位，請不要在本會會議上辯論我的裁決。我已經說了，我稍後會向大家發出正式的書面裁決。如果大家對我剛才的發言內容有不明白的地方，我願意澄清。 \n 梁耀忠議員是否舉了手？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我有數點真的很不明白。第一，你剛才表示曾俊華和梁國雄議員之間沒有溝通，所以認為以政治手段解決不了問題，於是便用行政手段處理。為甚麼你不促進解決他們兩人之間的問題，又或他們為何不自行承擔解決問題的責任，而要議會承擔後果，作出解決？我不明白這當中的道理何在，這是希望你澄清的第一點。 \n 第二，你回應馮檢基議員時表示，為何他不及早提出建議，因為如能及早提出，將之納入議事規程中，你便容易處理了。但是，由於沒有這樣的規定，你便要這樣做。是否沒有訂定法規，你便可胡亂地不依法規行事？是否因為沒有明文規定，你便可以胡亂行事呢？還是你應按照法規行事，既然沒有明文規定，便不應限制發言時間，而容許按照先前的傳統習慣行事？現在你破壞了傳統，會否造成很壞的先例呢？ \n(葉國謙議員站起來)",
      "sequence": 47,
      "bookmark": "SP_MB_LYC_00071"
    },
    {
      "title": "主席",
      "content": "葉國謙議員，你有甚麼問題？",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "葉國謙議員",
      "content": "請主席裁決，現在是否已進入就你所作裁決進行的討論？我認為現在已進入這項討論，希望主席能夠一如湯家驊議員所說，命令停止就主席你的裁決進行討論。 \n(梁國雄議員站起來)",
      "sequence": 49,
      "bookmark": "SP_MB_IKH_00073"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我有規程問題。是我先說，對嗎？",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "主席",
      "content": "你說甚麼？",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "梁國雄議員",
      "content": "我要提出規程問題。",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00077"
    },
    {
      "title": "主席",
      "content": "請你提出。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "梁國雄議員",
      "content": "這裏並非人大，以及請你記住一點，我給你一個忠告，你一定要記着這句話，你要鼓起勇氣，“領導我們事業的核心力量是中國共產黨”，請你記着這句話。要鼓起勇氣。“領導我們事業的核心力量是中國共產黨”！",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00079"
    },
    {
      "title": "主席",
      "content": "梁議員，立即停止發言，坐下。梁議員，你發言的第一句說要提出規程問題，我覺得勉強可以說得通。多謝你提醒，這裏不是人大。至於你的問題，跟會議並無關係。 \n 我先回應葉國謙議員的規程問題。我剛才說過，我已經提醒議員，不應在會議廳辯論我已作出的裁決，但我亦知道多位議員非常關注這項裁決。所以，我很樂意在這裏就我剛才的發言澄清議員不明白的地方。 \n 我要回答梁耀忠議員剛才的問題。梁耀忠議員並沒有很清楚、仔細聆聽我如何回答馮檢基議員。我並非說由於司長無法跟個別議員溝通，所以便要用行政手法解決政治問題，我從來沒有這樣說。馮檢基議員詢問，既然我去年有要求司長跟議員見面，為甚麼今年沒有提出同樣要求？我回應說我有這樣要求，但我判斷今年自從預算案發表以來，司長和數位議員，尤其是梁國雄議員，並非因為不願意坐下商討而造成問題。此外，我亦覺得即使我公開呼籲司長跟梁國雄議員坐下商討，根據雙方當時的態度，我判斷是不切實際的。基於這個理由，我回應馮檢基議員為甚麼我沒有好像去年般呼籲他們兩人坐下商討。我並非因為他們沒有坐下商討，所以便以所謂的行政手段處理政治問題。  \n 至於馮檢基議員的建議，我剛才的意見是，如果一早提出有關意見，納入了《議事規則》成為規定，這樣便是一個解決的辦法。因為議員就每項修正案只能發言1次，然後回應1次。可是，現行《議事規則》並沒有這規定。",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "馮檢基議員",
      "content": "Elucidation.",
      "sequence": 57,
      "bookmark": "SP_MB_FKK_00081"
    },
    {
      "title": "主席",
      "content": "你有甚麼問題？",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "馮檢基議員",
      "content": "主席你誤會了我的意思。我是說如果每位議員有15分鐘發言，他提案N次，都有N次15分鐘發言。",
      "sequence": 59,
      "bookmark": "SP_MB_FKK_00083"
    },
    {
      "title": "主席",
      "content": "你說的對。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "馮檢基議員",
      "content": "現在卻是無限，更不止這個時間，這才是我的意思。我並非建議每位議員只准發言15分鐘。",
      "sequence": 61,
      "bookmark": "SP_MB_FKK_00085"
    },
    {
      "title": "主席",
      "content": "我沒有誤會你的意思。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "馮檢基議員",
      "content": "你以我這個例子告訴議員，馮檢基議員有這樣的建議......",
      "sequence": 63,
      "bookmark": "SP_MB_FKK_00087"
    },
    {
      "title": "主席",
      "content": "我沒有誤會。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "馮檢基議員",
      "content": "你是誤會了我。",
      "sequence": 65,
      "bookmark": "SP_MB_FKK_00089"
    },
    {
      "title": "主席",
      "content": "馮議員，多謝你澄清。即使你澄清了，我仍堅持我剛才的看法。我們現在無法限制每位議員就每項修正案只發言兩次。 \n\n 梁耀忠議員剛才說既然沒有這規定，我好像胡亂作出裁決，漠視應該遵守的《議事規則》。我剛才已經說過，如果有議員或任何公眾人士認為我這項裁決違法、違憲、違反《議事規則》，是有途徑予以糾正。梁議員亦可考慮這做法。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "梁耀忠議員",
      "content": "我要求澄清，因為我說主席你破壞了傳統做法。",
      "sequence": 67,
      "bookmark": "SP_MB_LYC_00091"
    },
    {
      "title": "主席",
      "content": "我不知道梁議員你說的傳統是甚麼，但如果大家回頭看，我並非第一次就一場沒法完結的辯論設定時限。如果有人要挑戰，一早已提出了。剛才還有哪位議員舉了手？",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "涂謹申議員",
      "content": "我認為由於主席的裁決引述了《議事規則》某些部分及其他，而且是一項很重要的裁決，但卻沒有同時給予大家一份書面文件，以致我認為現時大家提出要求澄清的問題時，這文件有助我們在來不及抄寫，又或是我們互相抄寫下來後認為有不吻合之處，給予主席一個澄清機會。所以，我並不同意現時採取在進行辯論時的程序。 \n 我想主席澄清，如果我的假設正確  即葉國謙議員要求中止辯論的建議缺乏基礎  我便想詢問，主席剛才提到要加諸一些限制，其實是否變相等於在沒有修改《議事規則》的前提下，由主席在《議事規則》內增加了一些限制呢？",
      "sequence": 69,
      "bookmark": "SP_MB_TKS_00093"
    },
    {
      "title": "主席",
      "content": "我剛才已經指出，我是根據《基本法》第七十二(一)條賦予我主持會議的權力作出這項裁決。按照上訴法庭法官的說法，這項權力相當清楚，包括在適當情況下，由我終止辯論。我現在的判斷是已經達到了適當情況，需要終止辯論，而我便是引用《議事規則》第92條終止這項辯論，有關理據我剛才已經說明。法院在處理司法覆核時亦曾提出那些理據，原訟法庭和上訴法庭都沒有異議。 \n(梁國雄議員站起來)",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。",
      "sequence": 71,
      "bookmark": "SP_MB_LKH_00095"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我的規程問題很簡單......",
      "sequence": 73,
      "bookmark": "SP_MB_LKH_00097"
    },
    {
      "title": "主席",
      "content": "請你稍等，讓涂謹申議員先完成他的發言。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我提出一項很簡單的跟進規程問題。如果是《議事規則》中沒有明文規定的事情，有關判例有可能賦予主席補充的權力；但如果是就有明文規定的規則，正如馮檢基議員所說，已規定可以發言“N次”，每次限時15分鐘的，這些是在《議事規則》內有列明的，為何現時連對於“N項”修正案，每次有15分鐘發言的權利也沒有了，而主席又可以運用一些與《議事規則》有所違背的附加權力呢？就此，主席是否仍然認為，這是屬於你的權力範圍內呢？",
      "sequence": 75,
      "bookmark": "SP_MB_TKS_00099"
    },
    {
      "title": "主席",
      "content": "涂議員，有關你的論點，早前相關的司法覆核其實已有詳細論述。我現在再向你解釋我的理據。根據我剛才所說的《基本法》第七十二(一)條，我有權力在這時候終止辯論，但《議事規則》第1至第91條卻沒有一項規定在全體委員會審議階段，全委會主席應該如何終止辯論。所以，這並非有否賦權的問題，因為這項權力來自《基本法》第七十二條，而且亦已得到法院肯定，主席是有權終止辯論的。可是，《議事規則》並無訂明當中的方式和程序。第92條並沒有給予主席額外權力，只述明如果屬主席有權力執行的事宜，但《議事規則》卻沒有規定須遵循的方式和程序，主席便可作出決定。 \n 我現在決定，在終止這項辯論前，先定出一段我認為充分的時間，讓委員完成正在進行的合併辯論，接着再給予我認為充分的時間，讓委員完成餘下數項合併辯論，然後才終止整項辯論。這是一個合適的做法。 \n 梁國雄議員，你有甚麼規程問題？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "梁國雄議員",
      "content": "是，規程問題。我認為口講無憑，應該待你作出書面裁決之後，我們才繼續舉行會議，所以本會應該暫時休會，因為......主\n席，你先聽我說完。現時爭拗是沒有意思的，因為你還沒有作出書面裁決。如果你已確定要保證這次會議在你認為適當的時候結束，即你已有把握令你所期望的情況實現，則我建議你在休會後把書面裁決發給我們，然後才進行會議。坦白說，我很可能在今天下午便對你的裁決申請司法覆核......",
      "sequence": 77,
      "bookmark": "SP_MB_LKH_00101"
    },
    {
      "title": "主席",
      "content": "梁議員，我已聽到你的意見。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你先聽我說，你現在這樣做這才是公道的。你發出了書面裁決，我便有可能去申請禁制令或......所以，你不敢說出來，全部人便都在做夢；在你發出書面裁決後，我很可能不開會而到法院控告你，所以你現時這樣說是沒有意思的，你發出書面裁決吧。Jimmy MA是吃飯還是吃“泥”的？Jimmy MA在做甚麼？",
      "sequence": 79,
      "bookmark": "SP_MB_LKH_00103"
    },
    {
      "title": "主席",
      "content": "梁議員，你說了你的意見便請坐下。你後半部提出的並非規程問題，請坐下。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝主席。",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00105"
    },
    {
      "title": "主席",
      "content": "梁議員，你說得對，現在辯論我的裁決是沒有意思的。不過，我要補充，即使在我發出了書面裁決後辯論，亦是沒有意思的，而且也不容許。我已經作出裁決，不能在會議廳內辯論。正如梁議員知道，如果你認為我的裁決違反《基本法》、法律或《議事規則》，你是有申訴途徑。你當然可以提出司法覆核，但我已有了決定，書面裁決很快便會發送大家。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求你澄清有關的裁決，你剛才提到《議事規則》第92條，表示“主席認為適合”，但《議事規則》第92條明確訂明“如立法會主席認為適合，可參照其他立法機關的慣例及程序處事”。 \n\n 主席，如果你記得，你上次進行“剪布”時，曾多次跟各黨派的議員徵詢，最後多個黨派的議員提交聯合聲明，要求主席處理，其後主席就會議的進程大幅增加會議時間。但是，今次所謂的“剪布”，第一，主席用的理由是立法會的待議事項擠塞，影響立法會的運作，你這次沒有用“財政懸崖”作為理由，是與過往不同的。第二，你也沒有大幅增加會議的時間......即訂出辯論的時間；第三，這次沒有議員像上次般聯署要求，而你是基於議員的要求而“剪布”。 \n 所以，我很希望主席......我不知道你有否書面解釋，我認為你有責任解釋《議事規則》第92條這部分。如果你以“參照其他立法機關的慣例及程序”為理由，究竟是參照哪間立法機關，以及甚麼慣例和程序呢？",
      "sequence": 83,
      "bookmark": "SP_MB_CWY_00107"
    },
    {
      "title": "主席",
      "content": "陳議員提出了4項問題。第一，他讀出的《議事規則》第92條條文十分正確，沒有像其他議員般故意讀錯。第92條下“如立法會主席認為適合，可參照”的字眼，是讓主席有空間“參照”，但卻沒有規定主席一定要參照哪些立法機關。正如去年或前年一樣，我認為本會無法全盤參照哪個立法機關的做法。如果有，請議員告訴我。 \n 有議員曾建議由議員動議closure motion，即立即進行表決的議案，但《議事規則》並沒有包括這樣的議案，而即使有議員動議並獲得通過，也是不具約束力，因為沒有條文訂明。這是我就陳議員提出的第一項問題，有關如何理解《議事規則》第92條所作的回應。 \n 第二，他指我今次沒有提及“財政懸崖”。請議員重看我去年決定終止《2013年撥款條例草案》辯論時的裁決，當中也沒有提及“財政懸崖”，這從來不是我考慮的因素。一直以來，我要考慮的主要因素只是如何不會妨礙本會有效地履行立法機關的職責。 \n 第三，議員表示之前我終止辯論時，是預留了充分時間讓委員辯論。我在去年提出終止辯論，預留了13小時讓委員辯論，13小時過後，還有個別委員想把未說完的話說完，我於是把辯論延長至14小時。如果議員沒有留意我剛才的發言，我現在重複：我最低限度預留了兩小時完成已展開了的合併辯論，然後有24小時完成餘下的合併辯論。所以，合計起來，預留進行辯論的時間是遠遠超出去年。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "陳偉業議員",
      "content": "我認為你誤會了我剛才所說的第三點。我的意思是，你在上次增加了很多開會時間，甚至通宵開會或在星期六開會，是在增加了很多開會時間後才限制議員的發言時間。但是，你在今年並沒有增加時間，也沒有在星期六開會便進行“剪布”。",
      "sequence": 85,
      "bookmark": "SP_MB_CWY_00109"
    },
    {
      "title": "主席",
      "content": "我明白了。陳議員，關鍵是實際上讓大家有多少時間辯論。如果大家查看紀錄，又或如果大家有興趣，我亦可以請秘書處進行統計。雖然今次礙於種種問題不能加開會議，但總體辯論時間已較去年多。直至現在為止，總體辯論時間已超出去年，再加上未來超過20個小時，已是遠多於去年了。 \n 最後，陳議員說我去年是因應議員聯署而終止辯論。陳議員所指的，當然主要是由部分建制派議員作出的聯署。正如支持“拉布”的議員明白，正是因為不想讓議會內的簡單多數決定終止辯論，不同的議會才會有不同做法處理“拉布”。如果議員提出必須由建制派議員聯署，然後才可終止辯論，他也要審慎。我相信建制派議員是樂意聯署的。 \n(譚耀宗議員舉手示意)",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，你有甚麼問題？",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "譚耀宗議員",
      "content": "規程和澄清問題。我們建制派42位議員已經在“拉布”前夕致函閣下，你可在秘書處取得到。如果你遺失了副本，我可以再提供。",
      "sequence": 88,
      "bookmark": "SP_MB_TYC_00112"
    },
    {
      "title": "主席",
      "content": "我可能忘記了，我要就此向所有聯署的建制派議員致歉。",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "王國興議員",
      "content": "主席，我認為你今天的裁決是合憲、合法和合理的，而且設定時間表和時限也是沒有辦法中的辦法。 \n 但是，主席，如果你這個中肯、中庸之道的裁決也不能夠落實的話，主席，我希望你考慮多一個選擇，即是採用過往傳統的做法，也\n是你權力範圍以內的決定，便是通宵開會。只要日以繼夜、夜以繼日地通宵開會，自然便可以“剪布”，因為我們的會議已經被“拉布”8天，本立法會已經浪費納稅人2,040萬元。所以，主席，我希望你今天這個沒有辦法中的辦法的裁決能夠盡快落實。",
      "sequence": 90,
      "bookmark": "SP_MB_WKH_00114"
    },
    {
      "title": "主席",
      "content": "多謝王議員的建議。立法會有一個慣例，便是如果我要更改會議時間，包括增加會議時間，首先要徵詢議員意見。我當然知道議員有不同意見，我不能簡單地以大多數議員的意見為依歸。 \n 不過，就通宵開會而言，我的確曾通過秘書處徵詢議員意見，得到的信息是只有少數議員好像王國興議員般那麼有魄力和韌力，贊同通宵開會。我也聽到有議員表示不反對通宵開會，但卻不會出席。如果是這樣，這項安排是無法落實的。我希望大家合作，接下來不會浪費太多會議時間。 \n 我剛才看不到部分有舉手議員。我現在看到的計有陳志全議員、郭榮鏗議員和張超雄議員。議員已用了超過40分鐘就我剛才的發言要求澄清，我希望議員發言盡量精簡。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你剛才說不想用“簡單多數”來終止這場辯論，但現在你卻以“絕對少數”，即你一人來終止這場辯論。 \n 第二，你剛才嘗試與去年比較，但我想告訴你，今年的修正案數目及提出修正案數目的議員人數都比去年多，所以需要一個相稱性。 \n 第三，我想問主席，你的決定是2小時、8小時、8小時和8小時數節時間，這純粹是議員的發言時間，還是開會時間，即包括點算人數時間和流會時間？我準備了這部分的發言，例如就衞生署還有十篇八篇，兩小時可能只得兩次發言，所以一定是做不到的。 \n 最後，就相稱性而言，下一場辯論有300多項修正案，由多位議員提出，而且牽涉土地、房屋、交通、環境。第1項的合併辯論有接近30小時的發言時間，而下一項合併辯論涉及超過300項修正案，關乎四大重災區，但你只給予8小時的發言時間，你怎能解釋呢？你是\n否打算不讓議員有時間罵陳茂波、張炳良、黃錦星呢？最後，如果我已準備了這方面的發言，為何不能如上次般，壓縮成一場......例如在針對衞生署發言的部分，我在10次發言中也未有一次說到主題上，現在兩小時卻只有兩次發言機會，我是做不到的，那麼可否將數項辯論混合在一起呢？ \n 主席，其實你應該休會，向議員交代和解釋你所作出的決定，並讓議員提問。去年你是這樣做的，但今年卻不這樣做，不讓議員跟你衝突，一有衝突便犯《議事規則》，會被你趕出去，我覺得這是不公道、不理想。",
      "sequence": 92,
      "bookmark": "SP_MB_CCC_00116"
    },
    {
      "title": "主席",
      "content": "陳議員，對於你最後說的那句話，認為是不公道、不理想，我也沒有辦法，因為是《議事規則》的規定。我已作出裁決，無必要暫停會議與議員討論我的裁決。 \n 我聽到了你在開始發言時提出的意見。以陳議員的語言能力，如果你準備了兩節發言，是完全可以濃縮在一節完成，充分表達你的想法，只要你並非有意拖延。 \n 至於如何訂定餘下數項合併辯論的時間，則完全是根據還剩下的時間作合理分配。各位議員可能知道，我最初亦諮詢了大家，看看每晚的會議時間可否再延長，以便往下的數項合併辯論可有更長的辯論時間，但除了數位多次發言的議員外，我得到的反應是幾乎所有議員都反對。如果我勉強延長會議時間，屆時議員不出席，只會增加出現流會的可能性。 \n 我們是怎樣計算時間的呢？陳議員，我們只能計算開會時間，因為根本無法估計鳴響傳召鐘等候會議達致足夠法定人數的時間，那是在我控制範圍以外。所以，我只能在此懇切呼籲各位合作。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "陳志全議員",
      "content": "如果委員全部離席，那8小時便不用發言，只要響鐘。",
      "sequence": 94,
      "bookmark": "SP_MB_CCC_00118"
    },
    {
      "title": "主席",
      "content": "陳議員，如果你不想時間都花在鳴響傳召鐘上，便不要要求點算法定人數。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "陳志全議員",
      "content": "今天早上會議開始時沒有足夠法定人數，主席你自動要求秘書響鐘召喚議員。主席，你也有責任確保會議有足夠法定人數。",
      "sequence": 96,
      "bookmark": "SP_MB_CCC_00120"
    },
    {
      "title": "主席",
      "content": "你說得對。如果說傳統，這確是我們的傳統。在會議開始時，我們會議廳內要有足夠法定人數；如果法定人數不足，會議是無法進行的。此外，在進行記名表決時，亦一定要保證有足夠議員參與表決。不過，就傳統而言，正如大家知道，相信陳議員也知道，在其他一般的發言期間，議員是不會隨時要求點算法定人數的。大家知道整個會議是直播的，所以，議員無需擔心沒有人聽到你們發言。你們是向全香港市民發言，他們聆聽與否則是另一回事。因此，如果議員想保證自己的發言不會因為需要等候其他議員回來而受中斷，便不要點算法定人數，而這樣亦會有足夠時間進行辯論。導致流會是議員的責任，我當然不希望出現流會情況。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我剛才的問題你並沒有澄清，可否合二為一？如果我在第二節(即現時這一節)的發言，在這兩小時未說完，在未來的節數我可否繼續討論？",
      "sequence": 98,
      "bookmark": "SP_MB_CCC_00122"
    },
    {
      "title": "主席",
      "content": "陳議員，我建議就這項合併辯論而言，你盡量在我計劃預留的餘下時間內完成你要作的發言，至於隨後的3項合併辯論，你當然可以靈活安排。如果緊接的第4項合併辯論需時較短，便可有多些時間留給其他環節。如果想發言的委員都主張不要把20多個小時分開，由委員自行選擇在餘下任何一項合併辯論中發言，只要有議員提出，我都樂意考慮。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，涂謹申議員剛才已經澄清，主席亦有解釋現時是以《議事規則》第92條為根據。我希望記錄在案的是，大家都知道，這宗案件將會在年終由終審法院作判決，而我希望主席在其書面裁決中，會清楚指明，第92條的解釋是會以終審法院的判決為最終依歸。",
      "sequence": 100,
      "bookmark": "SP_MB_DK_00124"
    },
    {
      "title": "主席",
      "content": "法律顧問告訴我，而我的理解是，終審法院定於9月進行的聆訊中，就《議事規則》第92條作出解釋的可能性極低。如果終審法院\n認為合適，就本會的《議事規則》作出詮釋，除非立法會根據《基本法》自行再修改規則，否則，我是一定會遵守的。",
      "sequence": 101,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "張超雄議員",
      "content": "主席，你剛才說你根據《基本法》第七十二(一)條賦予你主持會議的權力行事。但是，《基本法》第六十四條亦清楚訂明，香港特別行政區政府必須向立法會負責，而政府的徵稅和公共開支也須經立法會批准；第七十三(二)條亦訂明立法會行使的職權，剛才主席也有引用，是包括“根據政府的提案，審核、通過財政預算”，我們的確是有權審核的。我們這種審核權，加上我剛才提到《基本法》第六十四條所述，我們有權批准或不批准政府提出的財政預算案(“預算案”)，這種權力的重要性是否更高於你剛才所說《基本法》第七十二條，有關你主持會議的職權呢？我的意思是，主持會議、令會議暢順是一種行政手段，但預算案是否獲批則屬政治決定，我們不能用行政手段，凌駕我們本身最重要的職權。 \n 我們現時正在根據《議事規則》就預算案進行辯論。主席，你亦說過數次，就現時有關條例草案的辯論，我們的《議事規則》中已清楚訂明議員可無限次發言；而根據第57條，主席如裁定議員的發言屬瑣屑無聊或不對題等，你可以終止其發言，甚至可命令不聽從你指示的議員離場。但是，我們現時正在行使《基本法》第六十四條......",
      "sequence": 102,
      "bookmark": "SP_MB_CCH_00126"
    },
    {
      "title": "主席",
      "content": "張議員，請你精簡。",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "張超雄議員",
      "content": "......賦予我們的權力時，我想你澄清，你根據《基本法》第七十二(一)條享有的權力，是否凌駕了《基本法》第六十四條的權力呢？",
      "sequence": 104,
      "bookmark": "SP_MB_CCH_00128"
    },
    {
      "title": "主席",
      "content": "張議員，你所說的那兩項權力根本沒有抵觸，沒有矛盾，亦沒有凌駕的問題。張議員，就這個問題而言，我不可能較高等法院原訟法庭和上訴法庭的法官說得更清楚，以及更有說服力。如果張議員沒有兩個法庭的判詞，我很樂意請秘書處於會後向你提供。兩級法庭已經把這個問題說得非常透徹。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "張超雄議員",
      "content": "《基本法》第五十一條也預計到，如果立法會拒絕批准預算案，行政長官有權申請臨時撥款，即是說就有關決策的過程和結果而言，立法會真的有權進行監察和加以控制。",
      "sequence": 106,
      "bookmark": "SP_MB_CCH_00130"
    },
    {
      "title": "主席",
      "content": "張議員，我剛才說過，這其實並非新的問題。本會完全有權否決預算案。提出預算案是政府的職權，但經審議後，本會有權決定是否予以批准。所以，立法會完全可以在經過審議後，不批准政府的預算案，否決撥款法案。可是，如果我們不合理地延長審議過程  我認為現在已經到了這地步  阻礙本會就條例草案進行表決，則這並非《基本法》賦予本會的權力。就這一點，法官亦已說得很清楚。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "何俊仁議員",
      "content": "我舉手示意很久了，我只希望你能夠澄清我無法理解的一點。 \n 你今天的整項裁決，是基於你心中的一條“死線”，是很清楚地道出你要我們在某天之前進行及完成表決。我想問主席，你是何時在心中決定畫出這條“死線”呢？如果這早已存在，為何你不在第一天開始辯論時便實施更好的時間管理，讓大家知悉可以彈性地利用時間，令整場辯論的時間分配均勻一點？現在的情況是，開始時便海闊天空...... \n 但是，主席，我更關心的是，是否政府堅持、指令要你畫出這條“死線”？我為何會這樣說呢？大家知道政府是可以有彈性的，如果我們知道條例草案要在某天通過，因為政府快要沒錢用，這是我明白的，但政府可以申請臨時撥款。 \n 我留意到最近的報道，似乎政府最近才公開表示不會申請臨時撥款。政府是否告訴你不會申請臨時撥款，他們可能沒錢可用，因而指令你一定要這樣做？我所擔憂的是，你是否失去了自主性，繼而接受政府的指令，用這條“死線”來規定我們要在有限的時間內，很不均勻、很不對稱地匆匆完成有關辯論？",
      "sequence": 108,
      "bookmark": "SP_MB_AH_00132"
    },
    {
      "title": "主席",
      "content": "多謝何議員提出這個問題。我要很清楚說明，並沒有“死線”。何議員，我現在要決定的是，究竟是否要為完成處理條例草案設定時\n限。如果我們認為不設定時限是沒有任何問題，我當然便無需設定，但我剛才已經說得很清楚，根據這兩、三星期處理條例草案的發展，我覺得如果不設定時限，便無法得知甚麼時候才可以完成有關程序。換言之，在本立法年度內，本會極有可能無法處理很多正在等候處理的事項，這是不能接受的。如果我容許出現這情況，我便是失責。 \n 因此，我們首先要解決應否設定時限。我的答案很清楚，不設定時限是不負責任的。那麼，時限應訂於何時？我並沒有何議員所說的“死線”觀念。如果大家覺得有更好的理由將時限訂為6月中甚至6月底，我是願意聽取意見的，但我會問，把時限訂於5月舉行的最後一次會議，與把時限訂於6月舉行的第一次、第二次會議有甚麼分別？對於委員辯論條例草案，是否真有實質分別？ \n 大家撫心自問，包括一直沒有出席或極少出席會議，或只是在聽到傳召鐘鳴響才進入會議廳的委員，我多佔用一次、兩次、三次會議處理條例草案，你們覺得是對或不對？如果覺得佔用更多會議是對的，我是很樂意，但此舉不會達到“拉布”議員想取得的效果。只要我們告訴政府，在6月中舉行的會議上便會完成處理條例草案，政府便無需擔心，因為完全可以做好應對措施。可是，如果議員覺得現在的安排過於倉卒，只有24小時辯論並不足夠，大家只要提出，我是很樂意考慮的。然而，我今天看不到有任何理由要多佔用一次、兩次、三次會議，所以並沒有“死線”的問題。 \n 當記者訪問我時，我亦曾公開指出，《基本法》沒有規定本會在審議任何法案，包括財政預算案、撥款法案時是設有時限。有議員曾提出，作為負責任的議員，如果延遲通過條例草案，發薪給助理會否也成問題？我們當然要顧及這一點，但在認真審議條例草案時，是不能考慮這問題的。所以，如果議員有好的理由，支持不應在5月23日的會議上完成各項修正案的合併辯論，應該在6月4日甚或11日舉行的會議才結束，我亦樂意聽取大家的意見。 \n 各位，我們已經用了整整1小時澄清。在我聽了范國威議員的發言後便應結束，因為我剛才只是說就大家對我剛才的發言內容作簡單澄清。大家很快便會收到我的書面裁決，屆時可再研究。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00133"
    },
    {
      "title": "范國威議員",
      "content": "主席，你在裁決中訂明每項合併辯論只會進行8小時。如果不計算每次點算人數所需的15分鐘，以每位委員發言15分鐘計算，8小時其實只能讓32位委員發言  如果他們沒有重複的話。 \n 立法會一般的議案辯論，如果是具爭議性的議案，有30位以至40位議員發言是常態。主席，本會有70位同事，而8小時只能容許約32次發言，因此我認為這項安排會不合理地限制委員發言或行使發言權。我希望主席考慮一下8小時是否一項合理的安排。主席，我認為不是。",
      "sequence": 110,
      "bookmark": "SP_MB_GF_00134"
    },
    {
      "title": "主席",
      "content": "這是非常好的意見。所以，我在進入每項合併辯論前，也請委員合作，運用桌面上的“要求發言”按鈕。如果委員真有意見要發表，不吐不快，應該一早知道要發言，所以，在辯論開始時，我請想發言的委員按下“要求發言”按鈕。范議員，我可以在此莊嚴承諾，如果有四、五十位委員要求發言...... \n(梁國雄議員舉手示意)",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，請讓我先回答范國威議員的問題。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我是要提出規程問題，不是應讓我先提出嗎？",
      "sequence": 113,
      "bookmark": "SP_MB_LKH_00137"
    },
    {
      "title": "主席",
      "content": "好的，梁議員，請提出你的規程問題。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "梁國雄議員",
      "content": "主席是不可以說謊的，我希望主席不要說謊。",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00139"
    },
    {
      "title": "主席",
      "content": "梁議員，這並非規程問題。請指出《議事規則》哪項條文規定主席不能說謊？梁議員，如果你再借規程問題擾亂會議秩序，我會裁定你的行為極不檢點。請坐下。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在向你指出。",
      "sequence": 117,
      "bookmark": "SP_MB_LKH_00141"
    },
    {
      "title": "主席",
      "content": "請你坐下，讓我先回答范國威議員的問題。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "梁國雄議員",
      "content": "你不讓我指出，我沒有辦法。",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00143"
    },
    {
      "title": "主席",
      "content": "范國威議員，我剛才向你和所有議員承諾，如果辯論開始時的確有多位委員要求發言，當然可以相應延長該項合併辯論的時間，待所有已按下“要求發言”按鈕的委員發言完畢，才進入下一項合併辯論。多謝你的建議。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "張超雄議員",
      "content": "主席，規程問題。我們在今天這個時刻才聽到主席閣下就會議的進行作出一項新的裁決，而我們沒有獲發書面裁決。我建議主席閣下給予我們一份書面裁決，並暫停會議兩小時，讓我們有機會商量及作出回應。我希望主席給予我們一份書面裁決，並暫停會議兩小時，讓我們商量一下。 \n 多謝主席。",
      "sequence": 121,
      "bookmark": "SP_MB_CCH_00145"
    },
    {
      "title": "主席",
      "content": "張議員，多謝你提出這項建議。剛才已有議員提出相同建議，但我不予批准。正如我剛才說，即使我在提供了書面裁決後暫停會議兩小時、3小時甚至4小時，也不會跟議員辯論我的裁決。我已經作出裁決，並且立即生效。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "全委會主席",
      "content": "本會現在成為全體委員會，繼續審議《2014年撥款條例草案》的附表。現在繼續進行第3項合併辯論。",
      "sequence": 123,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，基於你所訂的規限，這個辯論環節現在只餘下約兩小時，因此我需要重組我的發言資料。主席，由於時間不多，只有約兩小時，我又不想浪費之後的發言時間，那麼主席可否暫停會議15分鐘，讓我們重組手上的資料，以免......",
      "sequence": 124,
      "bookmark": "SP_MB_CWY_00151"
    },
    {
      "title": "全委會主席",
      "content": "委員可以在其他委員發言時重組發言內容。既然會議時間如此寶貴，如果陳議員尚未準備好，請讓其他委員先發言。 \n 陳議員，既然你未能發言，我現在先請陳志全議員發言。 \n(梁國雄議員站起來)",
      "sequence": 125,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "梁國雄議員",
      "content": "你剛才詢問是否有委員想發言，我現在便是要求發言。",
      "sequence": 126,
      "bookmark": "SP_MB_LKH_00153"
    },
    {
      "title": "全委會主席",
      "content": "我已經要求發言的委員按鈕。陳志全議員，請發言。",
      "sequence": 127,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "陳志全議員",
      "content": "不是，主席，我剛才是以為與你對話才按下了“要求發言”的按鈕。",
      "sequence": 128,
      "bookmark": "SP_MB_CCC_00155"
    },
    {
      "title": "全委會主席",
      "content": "好的。梁國雄議員，請發言。",
      "sequence": 129,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我的發言是針對削減勞工及福利局的全年預算開支的。 \n 主席，在你作出裁決後，我整疊資料變得沒有意思了。主席，不如這樣，我要求先點算人數。現在是否有足夠的法定人數呢？",
      "sequence": 130,
      "bookmark": "SP_MB_LKH_00157"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，陳偉業議員離開座位與其他委員交談)",
      "sequence": 131,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你現在有充分時間整理你的發言稿。 \n(在傳召鐘響起期間，多位委員離開座位互相交談)",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "全委會主席",
      "content": "請委員盡量返回座位，方便我們點算人數。",
      "sequence": 133,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 134,
      "bookmark": "EV_BELL_00161"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，你是否要發言？",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我會繼續就第二節有修正案的合併辯論發言。這節的合併辯論包括多個範疇，總共有過百項、有近150項修正案，我只完成就漁農自然護理署的修正案發言。接下來，我本打算針對衞生署、食物環境生署、食物及衞生局(食物科)和(衞生科)、社會福利署及勞工及福利局發言。但是，基於主席的限時決定，只有兩小時  現時已不足兩小時  發言時間，我絕對無法把所有針對上述署及局的發言壓縮在兩次發言內處理。 \n 我稍後會作出示範，我接下來會談監察安老院舍的服務隊，本來我預備發言兩次，現希望壓縮為發言一次。所以，我有一項請求，如果主席你不打算改變限時方案，兩小時後，當你宣布完成這項合併辯論，進入下一項合併辯論時，我可否自行調配時間，如果我在這項辯論尚有未說完、很重要的內容，可否留待在下一項辯論繼續發言呢？",
      "sequence": 136,
      "bookmark": "SP_MB_CCC_00163"
    },
    {
      "title": "",
      "content": "",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我今次發言針對修正案編號1041，“總目170 ─ 社會福利署”的分目000，由梁國雄議員提出削減大約相當於社會福利署(“社署”)就安老院牌照事務處負責監察安老院舍(包括私營安老院)的服務隊的全年預算開支，削減的金額是4,030萬元。 \n 社署的安老服務宗旨，是要“促進長者的福祉，透過提供服務使他們可盡量留在社區積極生活，以及在有需要的情況下提供......院舍照顧，以配合體弱長者不斷轉變的長期護理需要”。但是，社署在監察安老院舍服務質素的工作上嚴重失職，備受各界質疑。經常有媒體揭發部分私營安老院舍發生虐老事件，院友之間亦發生肢體衝突。我的母親曾親身經歷，她是受害者，我稍後會交代這個例子。由此可見，安老院牌照事務處負責監督安老院舍的服務隊嚴重失職。 \n 我留意到，社署的工作包括：向安老院舍發牌；提供受資助的長者社區照顧及支援服務；提供受資助的安老院舍照顧服務，包括安老院、護理安老院、護養院及參加改善買位計劃的私營安老院，提供受資助的宿位。這些工作本身足以監察不同私營安老院的服務質素，如果得知有關院舍違反發牌規定，或違反受資助宿位的要求，甚至發生虐待長者事件，社署便應中止資助。 \n 過去一年，社署除了“推出長者社區照顧服務券試驗計劃”，並“繼續推行體弱長者家居照顧服務試驗計劃，為居於家中並正在輪候資助護養院宿位的長者提供......服務”，署方亦“透過新合約安老院舍，為長者提供更多資助及非資助安老宿位”，“提供更多長者日間護理名額”，以及“提升津助護理安老宿位的質素及照顧”。 \n 我留意到，在過去3年間，提供持續照顧服務長者宿舍及安老宿位的數目的確有所增加，由2012-2013年度的6 124個，增加至2013-2014年度的6 438個，並預計在未來1年增加至6 509個。當然，\n宿位增加的數量非常不理想，但有人認為總算有所增加。然而，雖然宿位增加了，質素和服務究竟有否增加呢？抑或質素和服務不單沒有增加，反而下降了呢？ \n 主席，早前上水有一所安老院，被傳媒揭發其中一名女護理員懷疑多次虐待長者，其惡行最終被同事揭發而曝光。有護理員在一天內三度虐打一名90歲的婆婆，用掃帚拍打她的頭部、拗她的手並撞向門、連環掌摑等，行徑令人髮指。這些事情表面上只是冰山一角，但下面的冰山實體比這大數十倍。這些劣質的服務人員，特別是這名女護理員，專向腦退化的公公、婆婆下手，結果被警方控以虐老罪名。 \n 儘管近年安老院宿位年年增加，但資助安老宿位明顯不足以應付需求。在輪候入住資助安老宿舍的申請者中，23 363人輪候入住護理安老院，6 388人輪候入住護養院，但護理安老院舍及合約院宿的平均輪候時間長達36個月。我們多番指出，很多長者在輪候期間已離世，我們也不知道，究竟輪候到宿位是好事，還是輪候不到宿位才是好事？因為，如果獲派入住受津助而監察不足的院宿，便等於把那名長者送進地獄。結果，很多長者要先入住私營安老院，有些尚未輪候到資助宿位，已在私營安老院中離世。 \n 所以，政府監督私營安老院是十分重要的，但我們從很多事例看到，政府的監督工作很粗疏，放任不管，令虐老情況越來越嚴重。有團體批評，當局的工作是負責向安老院舍發牌，代表當局有能力把違規的安老院停牌。可是，現時資助安老院宿位不足，長期嚴重供不應求，署方怎樣應對呢？便是“一隻眼開，一隻眼閉”，求量不求質，無視安老院服務，更無視長者受虐，被批評為麻木不仁。 \n 這項罪名  除了我稍後會談削減署方預算開支的修正案外  張建宗局長也是難辭其咎的。鑒於資助安老院舍宿位不足，署方早前大幅提高改善買位計劃的宿位數量，向私營安老院舍購買宿位，並透過改善員工比例及人均面積標準，希望進一步提高私營安老院舍的服務水平。按計劃，當局會為參與改善買位計劃的安老院舍評分，有甲一級和甲二級，署方便有理由監管這些參與計劃的私營安老院，並防止虐老情況出現。否則，大可以運用署方的權力，將院舍的資源中止，令營辦團體失去穩健的財政資源。 \n 但是，看看實際的數字，過去數年政府巡查這些安老院舍的次數，2010-2011年度全年是5 569次，2011-2012年度是5 373次，\n2012-2013年度是5 314次，2013-2014年度是4 464次，次數逐年減少。而且這些所謂巡查突擊隊，據業界表示，他們會收到風聲，知道政府人員會來巡查，它們會怎樣做呢？它們會到鄰近的安老院找員工來臨時充任，以達到員工要求；如果在鄰近安老院也找不到員工，他們便在街上胡亂找一些人回來頂替，這種情況並不是少數，令署方不能有效監管這些安老院。 \n 院舍人手不足會導致甚麼情況呢？我剛才提及主動虐老的員工當然是十惡不赦的，不僅要除牌，更應作出懲處。但是，有些院舍由於人手不足，當有長者暈倒，或長者之間發生衝突，亦無人處理。以家母為例，她在安老院被另一名院友按在地上揍了兩分鐘，真的被打到變“豬頭”，最後才有職員發現及處理，把她送院並報警。這些例子反映政府在提供安老院舍服務方面只顧充數字，將數量提升，但監管或巡查則只用半力，就正如我剛才所說：“一隻眼開，一隻眼閉”。 \n 再看看檢控的數字，發出警告信的數字，2010-2011年度是404封，2011-2012年度是377封，2012-2013年度是348封，2013-2014年度是295封。由此看到，不單巡查次數不增反降，連發出警告信，即是拘控的違規情況也逐年減少。而真正作出檢控的數字更是鳳毛麟角，2010-2011年度是18宗，2011-2012年度是5宗，2012-2013年度是10宗，2013-2014年度是9宗。這些數字都是我在財委會的特別會議上向政府索取回來的。 \n 這隊使用4,037萬元公帑，負責監察安老院舍(包括私營院舍)的服務隊，無論在編制上、機制上、實際運作上，都做不到改善安老院舍服務，針對這些參差、經營不善、虐老，或人手不足、濫竽充數的安老院，如何向長者交代呢？基於這個緣故，很多長者都要等，有資助宿位也不住，說要等死。我們每年都向政府查詢，得出很多這些數字。坐在那邊的張建宗局長會反駁：“不，如果長者不挑剔，沒有特別要求，沒有地區、座向的要求，也沒有偏好哪類型的安老院，其實半年已能‘上樓’。”長者獲派院舍也不入住，原因是知道該院舍的服務不佳，口碑不佳，甚至“姑娘”態度差，很刻薄，幾乎用地布替長者抹嘴，長者感到害怕，便不入住了。最後要輪候公營安老院至死。 \n 早前政府推出的人口政策諮詢文件指出，未來香港人口老化問題嚴重，老人增加，老人院舍的需求亦增加，署方要求加強監管，以保持安老院質素，不要推卸安老責任，對私營安老院“懶懶閒”、“闊佬懶理”、“一隻眼開，一隻眼閉”。政府有權發牌，也有權除牌。我留意到，署方在綱目中提到，在未來1年會提供更多長者日間護理名額；\n繼續改善長者中心的內部環境；提升所有津助護養院宿位的質素及照顧程度；透過設立新合約安老院舍，為長者提供更多資助及非資助安老宿位；透過改善買位計劃提供更多資助護理安老宿位；繼續提高現有合約安老院舍內的資助護養院宿位比率。這些全部都在堆砌數字，卻隻字不提這些院舍的服務質素，以及如何加強監管私營安老院。 \n 如果政府沒有這個目標，只設監察安老院舍服務隊來裝模作樣，以告訴公眾當局每年也有這方面的開支預算，但卻沒有使用，那倒不如削減這筆預算，迫政府用更高層次的監察方法，可能要張建宗每天親身巡查，由局長和署長一起巡查，那應該不敢“造數”了吧？所以，我支持梁國雄議員的修正案編號1041，削減監察安老院舍服務隊的全年預算開支。",
      "sequence": 138,
      "bookmark": "SP_MB_CCC_00165"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我今天發言以表示不同意這數位議員提出削減政府開支的修正案，特別是這數項議題。不過，我要表明，當進行表決時，我是會投贊成票的，主席，為何我要這樣做呢？看起來十分矛盾，事實上，我稍後的發言內容也十分矛盾，我要澄清為何我會作出這樣的決定。主席，我的發言會分為兩部分，第一部分我會論述為何不同意他們提出削減政府開支的修正案，第二部分我會解釋為何我會投贊成票。 \n 第一，我不同意他們提出削減政府開支的修正案的內容，主要原因是，他們提出修正案本來是好事，可以讓我們進行辯論，要求政府就這些議題向我們詳細交代，因為正如我們先前討論及澄清時提到，《基本法》賦予我們權力去審議財政預算案(“預算案”)，而政府也應該詳細交代其開支內容，但過去政府並沒有這樣做。所以，他們提出修正案本來是很好的，但很可惜，在這個議會內，大家沒有合作，迫使政府作出交代。況且，這數位議員強調要“拉布”，導致主席要作出很多裁決，例如主席剛才作出多項裁決，我認為破壞了立法會傳統上、習慣上的做法，限制議員的發言，這對他們有甚麼好處呢？他們提出這些修正案，有沒有考慮過會造成這樣的後果呢？所以，我覺得他們這樣做真的十分不好。 \n\n 況且，大家也明白和知道這個議會的組成是怎樣的。所有所謂審議過程，都只是行禮如儀，這個議會的組成，政府要通過甚麼，便通過甚麼，大家都盲目附和，為何他們要弄這麼多事情出來呢？這個議會只是一個橡皮圖章，說要通過便通過，對嗎？他們弄這麼多事出來，根本是在做戲，所以，他們不應該這樣做。 \n 主席，這不僅對我們的程序，甚至開會日期、開會時間帶來很大改變  其實這也不太要緊，因為這只是一個議會，對社會影響不大  也為社會帶來另一個更大的問題，但我不知道這數位議員有否考慮過。我們昨天看到特首梁振英，他已一直鮮有露面，因為恐怕見傳媒時說錯話，引起社會震盪，所以他一直迴避。但是，他昨天竟然高姿態地向傳媒表示，第一，政府不會申請臨時撥款，因為這只會縱容那些議員“拉布”；第二，他表示由於“拉布”的關係，可能會導致某些部門沒有撥款以供履行其職責，所以，他呼籲市民向議員施壓。主席，其實政府應已預早知道  正如主席你剛才所說，議員已預早表明會“拉布”  故此，政府有責任預防各部門沒有錢用......",
      "sequence": 140,
      "bookmark": "SP_MB_LYC_00167"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。請針對修正案發言。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想他們收回這些削減政府開支的修正案，所以我想談他們提出這些修正案的後遺症，我希望提出這個觀點，希望你容許我說下去。 \n 政府有責任做這項工作，因為他們已預早知道，例如，政府可以早點發表預算案，讓議員有多些時間進行辯論和審議，但政府沒有這樣做，還要像鬥氣那般，不申請臨時撥款，導致要限制議員的討論時間，雖然這不算是死線，但這又有何好處呢？ \n 主席，還有一個更重要、更嚴重的問題，便是他呼籲市民向議員施壓。主席，我不知道大家有否想過這個問題有甚麼嚴重性？那嚴重性在於令社會產生人民之間的互相批鬥，這個問題更為嚴重，掀起社會的內部矛盾，如果這種矛盾繼續深化，會造成甚麼後遺症呢？我只是覺得不堪設想。中共過去曾這樣做，掀起一派人民打倒另一派人民，我們今天是否也要這樣做呢？政府竟然鼓勵人民向另一些人民施壓，大家不擔心嗎？我感到十分擔心。所以，對於今次所謂“拉布”，他們要修改便修改吧，要削減便削減吧，為何要強調是“拉布”，以致\n產生這個後遺症呢？主席，我對此感到非常擔心。特區政府不僅這樣做，而且竟然沒有面對自己應該承擔的責任，反而將責任交給這個議會，讓議員去承擔這個責任。既然是這樣，我們惟有不贊成他們“拉布”及要求削減政府開支。 \n 但是，主席，我剛才說過，我會支持他們提出削減政府開支的修正案，為何我要這樣做呢？事實上，政府很多部門的開支猶如“大花筒”，用錢沒有節制、亂花錢，可以用公帑來買酒、隨便宴請賓客等，甚至將辦公室變成酒窖，甚麼也做得出來。但是，我們沒有一個機會......",
      "sequence": 142,
      "bookmark": "SP_MB_LYC_00169"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪項修正案發言？削減哪個部門的開支？",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "梁耀忠議員",
      "content": "我們沒有機會要求那些部門向我們清楚交代其開支。我們不知道有甚麼途徑，除了這個全體委員會審議階段可以審議政府部門的開支外，政府部門至今也沒有細緻地逐項開支向我們解釋，只列出一大筆開支，僅此而已。因此，如果這樣下去，我們覺得我們真的無法盡議員的職責。剛才主席也引用過，根據《基本法》，議員和議會有權審議政府財政開支，但我們現在沒有機會這樣做。所以，唯一的方法，就正如陳志全議員剛才所說，我們惟有削減政府的某些開支，令政府明白其運作是多麼不透明、不理想。 \n 事實上，政府現時的運作是行政主導，無須理會議員的意見，所以，無論議員如何批評，由於在議會的機制中，建制派佔了大多數，政府“話過就過”。舉例說，儘管新界東北發展的研究正在討論中，但大家都知道，有關方案是必然會獲得通過的，像高鐵那樣，不管怎樣，是必然會獲得通過的。所以，如果我們今天不支持那些修正案，難以令政府面對社會、公眾，作出公開交代，因此，我只能最後在表決時支持那些修正案。 \n 主席，我知道政府表示多個部門現時缺錢，無法履行其職責，對此我也感到遺憾。但是，正如我剛才所說，政府應該預計到這個後果，應該預早作出準備，但他們沒有這樣做，只怪責議員“拉布”，我認為這是推卸責任及失職。不過，本屆特區政府便是這樣，“有佢講，無人講”，只有政府是對的，別人都是錯的。這種情況，我們已經見怪\n不怪。所以，我唯一可以做的，便是在表決時支持這些修正案，給政府一個信息，令政府明白如今社會已不同了，社會渴求一個透明、負責任及有交代的政府，而不是在行政上說做便做。 \n 最後，主席，我不想阻礙大家太多時間，我稍後會再逐項表達我的意見。今天，我現在只想說，政府應該懸崖勒馬，尊重市民，尊重社會的發展，多作交代，多重視民意，以及在制訂政策時，多點以民為本。 \n 主席，我謹此陳辭。",
      "sequence": 144,
      "bookmark": "SP_MB_LYC_00171"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想就由梁國雄議員提出的編號204的修正案發言，將總目49削減1,772,800,000元，涉及的金額大約相等於食物環境衞生署就街道潔淨服務的全年預算開支。 \n 主席，如果大家記憶猶新，以往這些服務基本上由政府直接聘用的公務員直接負責。但是，多年前，這些服務改由外判服務公司承擔。主席，服務一旦外判，中間人謀取暴利的情況便會出現，前線工人亦會慘被“榨乾”、“榨盡”，我稍後會提供一些資料供大家參考。 \n 現時，在這17億元中，其中9億元涉及14家承辦商僱用的大約7 392名員工，負責街道潔淨服務。主席，我們未必能掌握所有承辦商的資料，因為大部分均為私人機構，故未必可以取得資料。但是，主席，其中一間已經成為上市公司，從事街道清潔工作的也可以成為上市公司，大家由此可見清潔合約可帶來怎樣的利潤。 \n 我們看看這間公司  我不點名了，大家在互聯網上也會找得到  它在2011年從政府方面得到4億4,000萬元的合約，金額在2013年已經上升至5億8,000萬元，清潔員工達5 000人。如果我們看看員工的實際運作與公司的利潤，便會得悉這些合約壓榨員工的情況，因此，這是政府應該取消外判制度的理據。 \n 有關這間公司的全年薪金開支，在2011年，行政人員的薪金為1,400萬元，到2013年上升至1,900萬元  我現在指的是行政人員\n的薪金。根據公司的年報，在利潤方面，在2011年，從清潔工作獲得的利潤為2,542萬元，及至2013年已飆升至4,577萬元，利潤明顯大幅上升。再看看員工的數字，這間公司本身擁有5 000名清潔員工，但經過計算他們的薪酬後，便會發現他們大部分人的時薪是30.2元，較最低工資的30元只多出兩毛，大家可想想這是何等悲哀。工作環境亦極為惡劣，我們在翻查資料後發現，單是去年，這間公司的工傷意外個案已高達700宗，清潔本身並非高危工作，但差不多每天也有兩宗個案，情況並不恰當及合理。 \n 因此，我們看到行政費及利潤雖大幅上升，但員工薪酬卻幾乎是例行、固定地偏低，工傷意外的數字亦高，在這種情況下，我們要問問自己，作為立法會議員，究竟應否接受花上17億元支持這些不合理的聘用模式？在這方面的撥款，美其名是為了街道清潔，但單是這間公司已經從中得到數以千萬元的利潤，那麼，為何員工不可以得到更佳的薪酬呢？ \n 此外，更令人難以接受的是員工的工作環境，這些員工一般也沒有固定的工作地點，很多時甚至連更衣的地方也沒有。有些記者也曾採訪這些員工的工作情況，很多報道均反映這種根本不人道的環境，員工有時要在公眾地方匆忙更衣。在香港這處如此先進的地方，員工的尊嚴卻被侵犯。所以，基於這個理由，我會支持梁國雄議員的編號204的修正案。 \n 此外，主席，我想再談談早前略有提及的牙科問題，即修正案編號141，我會就編號141、142的修正案和涉及牙科問題的數組修正案一併發言。 \n 基本上，我們看看數字，在牙科方面，能直接幫助市民的開支並不多。當然，......絕大部分開支均用在公務員身上，相信大家也清楚了解這一點。如果看看數字，其實病人的數字在過去3年一直......",
      "sequence": 146,
      "bookmark": "SP_MB_CWY_00173"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已提出過這觀點。",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00174"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我未曾提及有關數字，只是批評了整體情況，但當時我並未能提供有關數字。 \n\n 如果看看數字，大致上是平均的，我不會詳細讀出。但是，有關荃灣牙科診所、屯門仁愛牙科診所、元朗牙科診所、大澳牙科診所及長洲牙科診所等的數字，當中有部分是下降的，但有關的升降幅度不大。不過，市民的需求正不斷上升，主席，相信大家都很清楚這一點，包括公務員本身的要求也大幅上升。一如大家所見，部分牙科診所，例如大嶼山唯一的牙科診所是每個月第二個星期四的上午才會開放，而且只會派出32個籌號。有些地方的派籌號數目較多，例如元朗診所會派出42個籌號。在僧多粥少的情況下，服務嚴重不足。如大家看看數字，便會發現有些開支是用於行政或講座，例如涉及外展牙科服務的不少開支，主席，在每一支牙科外展隊每年所得的123萬元撥款中，有四分之三會用於研討會和講座，即百多萬元中只有33萬元是真正用於牙科保健。我個人認為最重要的是實際服務，當然，講座亦有其價值和需要，但當實際服務不足時，資源調配應用於實際開支，從而協助人們改善牙科方面的問題。 \n 此外，主席，我想指出一點，涉及編號151的修正案，將總目37削減1,904,564元，金額大約相當於牙科服務主任顧問醫生全年薪酬的預算開支。當然，將牙科服務全面擴展至基層，我們必定會支持，但基於現時的政策偏頗，大部分診所主要提供檢查牙齒或止痛的服務，但實際上例如一些如補牙和特別是鑲假牙的服務，卻未有提供，令很多市民的牙齒健康和需要未能得到合理照顧。既然顧問醫生位高權重，年薪高達190萬元，我認為屬問責職位，而透過削減這個項目，可表達我們對整體服務的不滿。這個職位負責管理100名員工，包括牙科醫生，涉及開支達8,000萬元，部分亦需同時負責外展牙科服務方面的問題。我們認為，要全面開展這項服務，顧問醫生應協助向政府施壓，而在政策方面亦須作出改變。 \n 此外，有關總目涉及的綱領(8)，任職醫院管理局(“醫管局”)的公務人員方面的820萬元開支，去年增加了30萬元。在綱領中，共有22人負責管理醫管局的1 912名公務員。主席，其實我在上次發言已提及這一點，故不再重複。基本上，我們認為醫管局負責的工作理應由醫管局的人員而非公務員負責。由於我上次已提及這一點，故不再重複。多謝主席。",
      "sequence": 148,
      "bookmark": "SP_MB_CWY_00175"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00176"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，在現時第3項合併辯論環節，幾位議員就7個總目提出148項涉及扶貧、福利及安老等範疇的修正案，包括要求削減衞生署牙科服務的開支、漁農自然護理署就香港愛護動物協會的資助金、食物環境衞生署(“食環署”)進行街市改善工程的開支，以及食環署就街道潔淨服務的全年開支等，其中有部分服務或計劃的全年開支建議削減至只餘象徵式的1,000元、甚至低至100元。事實上，這樣大幅度的削減，我覺得是不切實際的，如果通過這些建議，有關服務和計劃將無法運作。提出這些修正案的議員，究竟目的是真的要削減有關開支，抑或有其他意圖呢？雖然幾位議員在發言時也有闡述他們提出修正案的理念和目的，但我懷疑提出大量修正案是否最好的做法、對香港整體利益是否最有利呢？經過多天辯論，其實已看到社會上出現了很多聲音，市民對於議員提出大量修正案、在議會“拉布”的做法，當然已有自己的判斷和想法；但無論如何，就這項合併辯論環節，我想提出一些意見，希望政府能夠正視，並以適切行動作回應。 \n 其中，我覺得農業發展是近年一個較受社會關注的問題。隨着政府不斷拓展新發展區土地，有不少農地被收回或將會被收回、改劃作其他用途發展，導致部分農戶無法繼續農耕活動。雖然我察悉政府一直強調，會有適切的政策和措施，協助受影響農戶復耕，推動本地農業發展；但在現時的政府架構下，有關漁農政策的制訂、統籌和實施是由食物及衞生局局長負責，而直接影響農業發展的農地問題，卻是發展局局長的管轄範圍。究竟發展局局長在農地管理、規劃和運用等各方面，有否制訂一套完整、全面的政策；而發展局與食物及衞生局之間又會如何互相合作，以推動本地農業發展呢？政府又有否......",
      "sequence": 150,
      "bookmark": "SP_MB_TT_00177"
    },
    {
      "title": "全委會主席",
      "content": "謝議員，你現在是就哪項修正案發言？",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，因為當中也有修正案，提及一些關於食物及衞生局和漁農自然護理署相關的開支或官員薪酬的削減。我想這些也會影響我剛才所說有關政策的推行，希望主席可以容許......",
      "sequence": 152,
      "bookmark": "SP_MB_TT_00179"
    },
    {
      "title": "",
      "content": "",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00180"
    },
    {
      "title": "謝偉銓議員",
      "content": "好的，多謝主席。 \n 此外，主席，我也想說說有關社會福利的開支。因為政府對有需要幫助的基層市民和弱勢社羣提供援助，社會上不會有異議，但資源上能否配合，是重要的。隨着人口老化問題日趨嚴重，市民對政府的要求不斷增加，預計政府在各方面的公共開支都會持續增加，所以推動多元化經濟持續發展極其重要，因為沒有經濟發展便沒有資源支付福利，為香港有需要的市民提供援助。",
      "sequence": 154,
      "bookmark": "SP_MB_TT_00181"
    },
    {
      "title": "全委會主席",
      "content": "謝議員，你仍並非針對修正案發言。",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00182"
    },
    {
      "title": "謝偉銓議員",
      "content": "好的。 \n 主席，提出修正案的議員，我剛才也說過，除了要求削減多項與社會民生相關服務和計劃的開支外，同時亦要求削減個別問責官員和公務員的薪酬。我相信有關議員提出建議，都可能各有自己的盤算；但事實上，扣減官員的薪酬，對解決問題並無實際幫助。也許議員希望透過削減薪酬以懲罰有關官員過去未如理想的表現，又或希望有關官員可以有更好的表現，但我認為如果削減其薪酬至好像我剛才所說，只剩下象徵式的100元，在無償工作的條件或環境下，我看不到有甚麼誘因會促使相關官員或公務員有更大動力做得更好。主席，無論如何，其實，我認為政府在很多政策和措施上，確實有不少可以完善和優化的空間，希望政府可以多加留意，及早跟進。 \n 主席，我謹此陳辭。",
      "sequence": 156,
      "bookmark": "SP_MB_TT_00183"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我現在的發言是針對小弟所提編號684至697的修正案，內容包羅萬有，既有涉及開支，也有涉及個人薪酬，全部削減的或削減一半的均有。坦白說，謝議員，其實一個人又何須別人削減其薪酬呢？單是一次海難，朴槿惠已經要道歉兩次，還何須他人削減她的薪酬呢？連總理也要求去。知道羞耻的人，又何須好像小孩子一般，要扣減他的零用錢才肯認錯？這根本是浪費時間，不過這議會沒有辦法，才要這樣做。 \n\n 主席，我所說的是張建宗局長及其屬下所有官員全都沒有叉用，要用筷子，何解？一局之首的職責就是適時地向司長即其上司或特首提供意見，否則他不會這麼有空，以官守議員身份逢星期二出席會議。所以，政府如有任何施政失誤，尤其是政策局之下的失誤，他均要負責。局長有失，常秘不加提醒要負責，副局長也要負責，要一籃子解決。因此，主席既然說要限時，我便便宜一下你，一籃子提出。 \n 第一，張建宗作為局長，卻看不到特首和司長在打架。主席，為了讓正在收看電視轉播的人和你看得到，我製作了一張梁振英的“空頭支票”，亦即他曾在2012年競選綱領中提出的事項。我現在引述，請把鏡頭對準我：“長遠而言，研究人口老化對公共財政的影響，及早籌謀......”  這兩個字其實用錯了，應是“未雨綢繆”中的“綢繆”  “......和作出財政撥備，成立及累積養老基金，以應付日後人口老化對養老、護老、醫療等服務需求的額外開支。”這是梁振英的競選綱領，但他現已當選27個月，任期已過了接近一半。 \n 財政司司長又怎樣說呢？財政司司長在財政預算案(“預算案”)中提出設立“未來基金”之議。他說：“我們可以考慮效法其他經濟體，研究儲蓄計劃，未雨綢繆。例如，我們可以考慮利用土地基金為基礎，加入每年盈餘的一部分，設立‘未來基金’，即使政府持續入不敷支，都有一定後備資源，可開展關鍵的基建項目，繼續推動香港經濟發展。”",
      "sequence": 157,
      "bookmark": "SP_MB_LKH_00184"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你剛才讀出的兩段文字，與你剛才讀出的各項修正案有甚麼關係？",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00185"
    },
    {
      "title": "梁國雄議員",
      "content": "有，因為曾俊華這項建議否決了梁振英提出長遠而言要儲錢的......",
      "sequence": 159,
      "bookmark": "SP_MB_LKH_00186"
    },
    {
      "title": "全委會主席",
      "content": "這與你剛才讀出的一系列修正案有甚麼關係？",
      "sequence": 160,
      "bookmark": "SP_LC_CM_00187"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有，因勞工及福利局是主理有關政策的制訂工作。我已指出，身為局長而不能向其上級及時反映民隱、民困，以及指出兩位上司正在打架，是非常嚴重的失職。否則，一位總理亦無須因一\n宗海難事件而辭職，但我現在只提出削減其薪酬，“老兄”。如果按你的說法，南韓總理又何須辭職呢？他當時又不在場。所以，所謂問責，就是一個人如有機會看到某些事情但卻看不到，便要問責；如有人應該能令他看到這事情但卻不作提醒，也要問責。這便是韋達誠和張炳良都要辭職的原因，要問責便應如此。減薪固然是等而次之，因他有很多錢，可以不支薪繼續工作，所以我們不會取他性命，只是奪其尊嚴而已，大家無須害怕，有錢人是不會餓肚子的。 \n 按以上說法，有一名叫“曾俊華”的人亦相當離譜。他着我“行開啦”，而且還攻擊我，我已就此作出以下回應：“惻隱無心曾俊華，低估盈餘第一家。未來基金兩千億，寧取石頭棄白頭。”這正是因為張建宗不加以勸諫，以致他現在經常做其“鍵盤戰士”，躲起來像老虔婆般咒罵別人。可知道甚麼是老虔婆？就是那些專門透過祭祀形式進行祈福或詛咒的婦人，這一位正是“曾俊華老虔婆”。 \n 主席，這可說是十分貼題，他以2,300億元設立基金以“生人霸死地”，而我要求設立的500億元基金，卻是本會70%以上議員認為應要設立的......",
      "sequence": 161,
      "bookmark": "SP_MB_LKH_00188"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已多次重複這論點。你批評“未來基金”不遺餘力。請針對你讀出的修正案發言。",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00189"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你有所不知，我正是要就應否向張建宗問罪進行論證。由於張建宗現時不在席，所以我要告訴他，他屬下所有職級達D1至D8級的官員均應問責，因而應被削減薪酬。就這問題，你今天要求我們在兩個小時內完成辯論，坦白說也是在浪費時間。只要曾俊華和張建宗坐在這裏，回應我對他們提出的指控，在應否削減薪酬一事上已能一見......一泯......泯恩仇了，對嗎？這是很簡單的事情，但他卻躲起來，而你是中間人，可能在他回答我之後......",
      "sequence": 163,
      "bookmark": "SP_MB_LKH_00190"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你也知道，哪位官員出席會議，與議員“一‘吻’泯恩仇”，是由政府決定的。",
      "sequence": 164,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "我要先說明，是三點水那個“泯”，不是口字邊的“吻”，這是廣東讀音造成的問題。由於有“死亡之吻”這回事，我不希望被猶大親吻，我所說的“泯”字是三點水那一個，因我不想被猶大親吻。我現在說的是甚麼問題呢？為何要削減張建宗以下等官員的薪金呢？ \n 政府的施政有倫理的部分，也有歷史的部分。主席，就歷史的部分而言，我不得不引述一位非常有智慧的人士的發言以作佐證，證明本會爭取全民退休保障的歷史確是源遠流長。(我引述)“在香港的老人家中，無依無靠，生活有問題卻得不到適當援助的長者相當多。在香港的貧窮人士中，有四分之一是65歲以上的老人家。按照香港現時的綜合社會保障援助(‘綜援’)制度，要申領綜援，政府對個人資產總值的限制頗為嚴格。很多老人家的一生積蓄只得數萬元，但這數萬元是一定不可以動用的，因為香港並沒有全民退休保障制度，他們拿着這數萬元，說得難聽一點，是他們的‘棺材本’，是完全不會動用的。”他接着繼續闡述，最後表示：“我要重申，長遠來說，香港應該有完整的全民老年退休保障計劃。”說這話時，時維2001年11月21日；說這話者，正是當時尚未當上立法會主席的民建聯黨魁曾鈺成同志。 \n 主席，你2001年曾經說過的話，現在已過去13年。那是2001年的說話......而小弟當時還在坐牢。我引述你的說話，又有甚麼錯處？",
      "sequence": 165,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我又要提醒你，你不應長篇討論政策，因為你現在說的是削減有關官員的薪酬。",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00193"
    },
    {
      "title": "梁國雄議員",
      "content": "因為你當年的發言長篇大論，所以我才長篇大論。如果你的發言簡短一點，長話短說，只說政府無能、政府無道，那便可以省一點話。只說一句“行開啦”亦可，但你又不肯，於是我便原文照引。如果你當時說“行開啦”，我會照樣引述。引述他人的發言也有長篇、短篇之分的嗎？其實我已省去中間那一部分，免得你這麼難堪。主席，你這麼有智慧的發言，轉眼間已經過了13年。由猴年至下一個猴年需要12年，一個花甲是5個循環，5乘12即60年，再說下去真是要年逾花甲了。所以，請你想一想，你好歹也有點面子，但你說的話他們也不聽，這可怎麼辦？竟要小弟今天在此為你複述一遍。我知道你現在不能發言，但你心底是否仍然覺得，“我要重申，長遠來說，香港應該有完整的全民......",
      "sequence": 167,
      "bookmark": "SP_MB_LKH_00194"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你不應就政策長篇發言。請針對你的修正案發言。",
      "sequence": 168,
      "bookmark": "SP_LC_CM_00195"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。我提出修正案是要說理，這便是理據。數據稍後提出，但論據已有。 \n 你2001年的發言，梁振英在2012年拾人牙慧，在11年後說甚麼長遠而言，要設立甚麼基金，這可有死錯人？沒有。但是，曾俊華卻死錯人。曾俊華既得到曾鈺成的指點，而曾鈺成又指點了梁振英，梁振英再指點曾俊華時他卻不聽。張局長眼看兄弟鬩1牆，妖精打架，但卻不作一聲......",
      "sequence": 169,
      "bookmark": "SP_MB_LKH_00196"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你誤讀了，“鬩”字並非讀作“兒”音。",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "梁國雄議員",
      "content": "言語有問題？“妖精打架”有問題？",
      "sequence": 171,
      "bookmark": "SP_MB_LKH_00198"
    },
    {
      "title": "全委會主席",
      "content": "你引用第一個成語時誤讀了一個字，“鬥”字下一個“兒”，並非讀作“兒”音。",
      "sequence": 172,
      "bookmark": "SP_LC_CM_00199"
    },
    {
      "title": "梁國雄議員",
      "content": "請指教我。",
      "sequence": 173,
      "bookmark": "SP_MB_LKH_00200"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要再離題。你應就你剛才讀出的一系列修正案發言。如果你再長篇討論全民退休保障，我便要制止你發言。",
      "sequence": 174,
      "bookmark": "SP_LC_CM_00201"
    },
    {
      "title": "梁國雄議員",
      "content": "這個政府花那麼多錢，都是用於國教。",
      "sequence": 175,
      "bookmark": "SP_MB_LKH_00202"
    },
    {
      "title": "全委會主席",
      "content": "既然你說發言時間不夠，我建議你充分利用時間表達一些你未曾表達的意見。 \n                                           1 梁國雄議員把“鬩”讀作“兒”。",
      "sequence": 176,
      "bookmark": "SP_LC_CM_00203"
    },
    {
      "title": "梁國雄議員",
      "content": "你無需多說了，試問你說完這一番話後的13年以來，可有誰人曾複述你的一番說話呢，“老兄”？",
      "sequence": 177,
      "bookmark": "SP_MB_LKH_00204"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在不斷重複論點。",
      "sequence": 178,
      "bookmark": "SP_LC_CM_00205"
    },
    {
      "title": "梁國雄議員",
      "content": "你以前的發言也是在不斷重複，不過不能實現而已。主席，我知道你會對我施加壓力，但我們今天在此是否裝瘋扮傻，藉削減局長的薪酬來表達意見，公道自在人心。曾俊華官拜財政司司長，但他對老人家的危難，對所有對老人家有憐憫之心的人提出的忠告置若罔聞，還自鳴得意地叫人走開，我也要對他說：你“收皮啦”！",
      "sequence": 179,
      "bookmark": "SP_MB_LKH_00206"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我離題了嗎？好吧，且讓我把心情平復。今天這項合併辯論要在兩個小時後完結，但老實說怎麼可能說得完。不過，既然你“老人家”認為可以說完，我們便把它說完。 \n 主席，我不會讓這些人吃一頓安樂茶飯，請點算人數。",
      "sequence": 181,
      "bookmark": "SP_MB_LKH_00208"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 182,
      "bookmark": "SP_LC_CM_00209"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 183,
      "bookmark": "EV_BELL_00210"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，請發言。",
      "sequence": 184,
      "bookmark": "SP_LC_CM_00211"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我的發言是針對梁國雄議員提出的修正案，“總目170 ― 削減社會福利署4,030萬元的開支，大約相當於社會福利署就安老院牌照事務處負責監察安老院舍(包括私營安老院)的服務隊的全年預算開支”。 \n\n 主席，我認為這個監察服務隊，真的令人感到非常遺憾。因為它真的沒有盡監察私營安老院舍的職責。大約在兩年前，我對社會福利署的同事說過，很多院舍並無照顧到院友的一些需要，特別是沒有照顧到聾啞長者的院友。因為聾啞長者入住這些院舍，很多時候都是被分配到一間......或一間院舍只可以接收一位至兩位聾啞長者  而兩位也不常見  一間院舍通常只有一位聾啞的院友。如果只有單獨一人，而其他院友並非聾啞人士，他根本無法與人溝通，導致他在生活中出現很多問題。 \n 我見過有一位聾啞長者在入住院舍後，很快便患上抑鬱病。最主要的原因是他無法與人溝通，因為整間院舍沒有人懂得手語，而他本身亦不識字，令他無法與其他人溝通。即使照顧者亦不懂手語，令他完全無法與人溝通。不知怎麼辦？ \n 除了無法溝通外，設施方面亦對他非常不友善。以火警鐘為例，火警鐘只有響聲，並無閃燈。萬一發生火警，他便無法知道，也無法明白  因為他是聾啞人士，聽不到響鐘。除此之外，若他身體不適，由於護士不懂手語，亦無法與他溝通。他不能對照顧者表達有甚麼不適，所以導致這名院友患上抑鬱病，產生很多後遺症。不單是這樣，他有一晚在睡覺時，他不小心從床上跌下，但無法告訴別人。他既不能動彈，亦不能叫喊，一直等了很久，才有人發現。所以，現時安老院舍照顧一些聾啞院友的情況，實在非常差勁。很可惜，雖然我們已通知社會福利署，但它完全不理會這些事，任由這些事發生，只回答一句：我們盡量安排，盡量遷就。但盡量了數年，至今情況依然，沒有改善。就這個問題來說，它是否失責呢？如果我們再給它這麼多錢，它能否有效地做到應做的工作呢？這點我有所質疑。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，我想提出一個規程問題，會議廳內的展示物品是否與這項辯論有關係呢？",
      "sequence": 185,
      "bookmark": "SP_MB_LYC_00212"
    },
    {
      "title": "代理全委會主席",
      "content": "展示物品是否與會議有關，委員可有不同意見。有關的展示物品是獲全委會主席容許擺放，而我也認為大小尚屬適合。我曾見過一些體積較大的展示物品。梁議員，請繼續發言。",
      "sequence": 186,
      "bookmark": "SP_LC_DCM_00213"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，剛才主席並無說容許，只是我當時還未提出規程問題。現在我提出規程問題，這些展示物品是否與這項辯論有關？因為主席上次說過，所有展示物品如果與辯論有關便可以。",
      "sequence": 187,
      "bookmark": "SP_MB_LYC_00214"
    },
    {
      "title": "代理全委會主席",
      "content": "我認為是有關的。請你繼續發言。",
      "sequence": 188,
      "bookmark": "SP_LC_DCM_00215"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，你認為哪件展示物品是有關的呢？那個標示了號碼的是否有關？",
      "sequence": 189,
      "bookmark": "SP_MB_LYC_00216"
    },
    {
      "title": "代理全委會主席",
      "content": "你認為哪件展示物品是無關的呢？",
      "sequence": 190,
      "bookmark": "SP_LC_DCM_00217"
    },
    {
      "title": "梁耀忠議員",
      "content": "那邊那件。",
      "sequence": 191,
      "bookmark": "SP_MB_LYC_00218"
    },
    {
      "title": "代理全委會主席",
      "content": "那麼，擺放在梁國雄議員前面那件又如何？",
      "sequence": 192,
      "bookmark": "SP_LC_DCM_00219"
    },
    {
      "title": "梁耀忠議員",
      "content": "我看不到是甚麼字。我只看到數字。",
      "sequence": 193,
      "bookmark": "SP_MB_LYC_00220"
    },
    {
      "title": "代理全委會主席",
      "content": "我看得清楚，所以我認為是有關的。請你繼續發言，不要浪費時間。 \n(梁耀忠議員保持沉默，未繼續發言)",
      "sequence": 194,
      "bookmark": "SP_LC_DCM_00221"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，如果你不發言，我便會請另一位委員發言。",
      "sequence": 195,
      "bookmark": "SP_LC_DCM_00222"
    },
    {
      "title": "梁耀忠議員",
      "content": "現在是我......即使我站着，也是我的發言時間。代理主席，你不可以因為我不發言，便不容許我說話，這是我擁有的15分鐘時間。",
      "sequence": 196,
      "bookmark": "SP_MB_LYC_00223"
    },
    {
      "title": "代理全委會主席",
      "content": "這個時間是讓你發言的。如果你不作聲，我便會要求你停止發言。",
      "sequence": 197,
      "bookmark": "SP_LC_DCM_00224"
    },
    {
      "title": "梁耀忠議員",
      "content": "我要思考，代理主席，可以容許我思考嗎？我要思考你卻窒礙着我，我提出規程問題時，你又不處理，現在我思考，你又不准我思考。時間是我的，有15分鐘......",
      "sequence": 198,
      "bookmark": "SP_MB_LYC_00225"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你思考完了沒有？",
      "sequence": 199,
      "bookmark": "SP_LC_DCM_00226"
    },
    {
      "title": "梁耀忠議員",
      "content": "我仍在思考。",
      "sequence": 200,
      "bookmark": "SP_MB_LYC_00227"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請停止發言。",
      "sequence": 201,
      "bookmark": "SP_LC_DCM_00228"
    },
    {
      "title": "梁耀忠議員",
      "content": "為甚麼？我現在說的是......",
      "sequence": 202,
      "bookmark": "SP_MB_LYC_00229"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請停止發言。",
      "sequence": 203,
      "bookmark": "SP_LC_DCM_00230"
    },
    {
      "title": "梁耀忠議員",
      "content": "......削減......",
      "sequence": 204,
      "bookmark": "SP_MB_LYC_00231"
    },
    {
      "title": "代理全委會主席",
      "content": "你思考清楚後再發言。是否有其他委員想發言？",
      "sequence": 205,
      "bookmark": "SP_LC_DCM_00232"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我要求點算法定人數，讓梁議員有時間思考。",
      "sequence": 206,
      "bookmark": "SP_MB_CCC_00233"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 207,
      "bookmark": "SP_LC_DCM_00234"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 208,
      "bookmark": "EV_BELL_00235"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 209,
      "bookmark": "SP_LC_DCM_00236"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我剛才提到有關......不好意思。 \n 代理主席，我剛才提到有關削減總目170，涉及款項4,030萬元，主要是有關安老院牌照事務處，負責監察安老院舍的服務隊失職的問題。我剛才以一位聾啞院友所面對的問題為例發言，事實上，就這事件，我真的與社會福利署跟進了很多年，但對方卻一直沒有作出改善。 \n 究竟哪方面沒有作出過改善呢？第一是防火的問題，這個問題並沒有作出改善。因為現時的私人院舍，很多仍然使用救火鐘，而不是用救火燈。這對聾啞的院友而言，完全沒有幫助。第二，也沒有進行手語教育，令院友間不能互相溝通，也令服務員不能與院友溝通，院友往往不知如何是好，很多時候他們在生活上出現的困難，也無法表達。第三，院友本身沒有羣體生活，各自單獨在捱時間，令他們很容易產生所謂抑鬱或其他的病徵，對他們而言是完全沒有幫助的。 \n 在我們要求改善這些設施、設備之餘，可否在院舍內讓多一些聾啞院友生活在一起呢？其實這是很簡單的安排配合，但竟然多年來也無法做到。所以，我覺得這個所謂監察服務隊，存在等於不存在；既然不存在的話，為何仍要撥款給他們呢？所以，就這一點，我贊成梁國雄議員提出削減這一個項目。 \n 此外，在總目49方面提到就食物環境衞生署(“食環署”)，削減400萬元及200萬元，兩者分別相等於食環署就公眾街市舉行推廣活動的全年預算開支及半年預算開支。為何我覺得有必要削減這兩項開支呢？最重要的是，我不知道有甚麼地方仍然可以讓他們推廣街市，因為很多街市也十室九空。大家看到，由於很多公眾街市的設備不完善，導致消費者不願意到這些街市購物。因此導致惡性循環，令攤檔的數目不斷減少，繼而讓消費者覺得選擇不多，便不到街市購物。在這種惡性循環下，街市的營運非常差。 \n 其實為何會變得如此差呢？其中一個原因是公眾街市內沒有冷氣設備。大家也看到，其他的私人商場或街市也有冷氣設備，可惜公眾街市內卻沒有這項設備。也沒有說過一定沒有，而是如果要有的話，便要符合數個條件。第一，要有八成以上的攤檔檔主同意，然後才會安裝這項設備。再者，不單要檔主同意，更有附帶條件，那便是\n檔主要負擔未來電費的開支。而且，不單要負擔本身攤檔範圍的電費，更要負擔公眾地方的電費，這令很多檔主覺得根本無能為力。 \n 他們並非不想付出，而是無能為力，即使有生意可做，也不知道是否有條件和額外資源來支付電費。大家也知道，電費並不便宜，更是每天也要支付的。他們的電費按季繳交，即使繳付多了也不會退還，食環署會照收可也，導致很多攤檔的檔主擔心自己無能負擔，所以便不贊成安裝冷氣。結果街市沒有冷氣供應，消費者便不會前往。 \n 事實上，在過去數年，曾在榮芳街街市出現過一個現象，有一位消費者到街市購物，但由於太熱、太焗而暈倒，這現象是曾經出現過的。大家想想，如果街市的設備是這樣的話，又怎會有好的營運呢？既然沒有好的營運，卻要花那麼多錢來進行推廣，試問是推廣甚麼呢？這變成是浪費金錢，即使完成推廣，市民也不會到那裏，這便是沒效用。所以，我覺得這兩項開支真是多餘的。 \n 相反，我並不同意梁國雄議員的另一項修正案，那便是削減1,575萬元的項目。因為這一個項目相等於食環署就5個街市進行改善工程半年起的預算開支。我覺得如要削減這一項，反而是不理想。因為我剛才也說過，由於街市設備欠佳，引致營運不理想；如果還要削減其開支，不讓街市進行改善工程的話，那街市又可以怎麼辦呢？那只會任由它一直變差下去。所以，我認為不應削減這一個項目，反而要增加撥款。為何要增加撥款呢？因為這樣做可以令街市有足夠資源，進行特別是空調改善；否則，無法令消費者願意到街市購物。 \n 但是，很可惜，政府是否真的願意這樣做呢？如果要這樣做的話，便必須改變現行政策，即我剛才所說的安裝冷氣設備的政策。但是，我已向食環署說過很多次，要求更改現行政策，但該署無論如何也不願意這樣做。如果食環署不願意這樣做的話，我真的不知道怎樣才能改善街市的運作。即使我們現在向該署增加撥款，如果它仍不願意改善的話，其實相反而言，這便是多餘的做法。既然是多餘的話，最後結果是我也同意削減撥款，讓該署明白其實款項可以有更好的用途，如果浪費撥款便沒有意思，倒不如削減撥款。 \n 代理主席，就多項所謂政府部門開支，其實我們並非真的想削減他們的撥款，只是逼於無奈，因為他們不願意面對市民大眾的要求，改善實際情況和設施。在無可奈何下，我們只能透過削減撥款，令他們從新檢討政策。但是，我覺得我們議員不應只建議削減撥款，有時\n候在某些項目上，反而要增加開支才理想。因為如果撥款不足，部門又如何工作？如果部門的開支“半鹹半淡”，不能理想地工作，那便更壞了。 \n 很可惜，我們的職權範圍並不能要求政府增加金錢，即由中央政府向部門撥出更多金錢；在無法增加撥款下，便惟有削減撥款。這是我們在無可奈何下所做的工作。 \n 代理主席，我就這數項修正案謹此發言。",
      "sequence": 210,
      "bookmark": "SP_MB_LYC_00237"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 211,
      "bookmark": "SP_LC_DCM_00238"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我首先要回應一下梁耀忠議員和謝偉銓議員剛才的發言。其實，我們已經反覆多次解釋我們提出修正案的邏輯。假如一個部門或一項政策的表現不理想，甚至像我們說的不達標、不合格和差劣，這有數個可能性，其一是資源不足，導致表現不達標或差劣，因而要增加其撥款開支。但是，這種情況很少出現，除了我們說的牙科服務之外，大部分情況都是掌管政策的官員或部門本身出現很多問題，千瘡百孔。提出削減其預算開支至1,000元的意思，差不多是要求解散該部門。在解散部門之後，有關的工作是否沒有人處理、不用處理？當然不是，而是要政府想辦法，用一些更有效率的辦法來處理。 \n (全委會主席恢復主持會議) \n  如果大家仍然不明白，我便舉一個很簡單的例子。南韓總統朴槿惠在船難發生後解散海洋警察廳，有人可能會問，解散海洋警察廳後，豈不是不用進行拯救，任由遇難者死亡？當然不是。這是因為有關部門的工作表現不達標，無法做好救援工作，才要將之解散，即時用更高層次、更有效率的體系和資源來處理這個問題。主席，我要解釋這個簡單的邏輯，是因為直至現在仍有很多人不明白，質疑為何我們說一件事重要，卻要全數削減其預算開支或將之削減至只有1,000元。我希望大家明白後，未來不需要就此用更多時間跟我們辯論。 \n\n 我接下來的發言是針對胡志偉議員提出的編號222的修正案，涉及的是“總目49 ─ 食物環境衞生署”，議決為削減分目000而將總目49削減500萬元，即削減大約相當於食物環境衞生署(“食環署”)就外判三色回收桶合約一半費用的預算開支。我明白胡志偉議員提出削減其一半預算開支，算是小懲大戒或是懲戒，而不想削減其全部開支。但是，如果我現在可以即時提出修正案，我便會要求削減全部預算開支。胡志偉議員提出這項修正案的原因，他在發言時已經簡介過，就是食環署現時正進行新一期的三色桶招標計劃，因此他提出的削減金額，其實是根據去年的合約款項釐定的。 \n 第一項罪名，是回收公司欺上瞞下。特區政府在1998年推出“減少廢物綱要計劃”，在各區設置所謂的三色回收桶。現時全港放置的三色回收桶達16 000套以上，除了公共和私人屋苑之外，其餘超過4 600套交由外判承辦商負責處理。今次要針對的便是這些外判的三色回收桶。值得一提的是，今次食環署招標時引入一些新條款，訂明新的承辦商必須使用透明膠袋盛載三色回收桶內的回收物，讓人一目了然，而且要求標書提名一至兩間有破碎機、打包機設施的循環再造回收商，接收這些三色回收桶的物料。為何會有這種轉變呢？正是因為連政府也知道出了問題。事緣在去年5月，有市民發現並告知傳媒，專責清理三色回收桶的政府外判承辦商的工人竟然將回收物丟到垃圾站。記者打開工人棄置的回收物發現，當中不但有較難回收的塑膠物料，還有紙張、汽水罐、奶粉罐、膠樽等市民刻意分類的物料，但最終卻被丟到垃圾站。 \n 有關承辦商已經連續4次藉“價低者得”成為食環署的指定回收商達8年之久，在去年首11個月，便已因為不適當處置回收廢料或沒有按時收集回收物料等，接獲153封警告信和失責通知書。該公司的僱主也承認，員工的做法......他說部分回收物最終真的會被棄置到堆填區  這已經十分荒謬  並表示這是無可奈何的做法，原因是國內實施“綠籬行動”，內地海關執法越來越嚴格，所有可能污染環境的舊衣物、電子垃圾、塑膠廢料的廢物均不能夠進口，因此有大量由香港出口和轉口的廢物滯留在香港，令本港回收商和堆填區面對沉重的壓力。他又表示，這些三色回收桶的鋁罐或廢紙夾雜很多其他廢物和垃圾，膠樽又沒有人願意回收，要聘請工人清洗回收物的成本也十分昂貴，所以最後只能把一些不合格的回收物丟棄到垃圾站。 \n 對於沒有辦法解決的外圍因素，即國內是否回收循環再用物料，我覺得外判公司無法處理是情有可原的，但欺上瞞下卻是難辭其咎，\n難以原諒。它導致很多很有心為垃圾分類的市民因此而不再信任三色回收桶機制，這才是罪大惡極。政府投放這麼多資源、這麼多錢來推廣有關運動，最後卻因為這些外判商的行為，令整個制度崩潰。我現在跟別人說垃圾分類，他們說不需要了，最後都是3桶變成1桶，然後丟到垃圾站或堆填區，最後也是這樣子，只是令市民自我感覺良好，覺得自己丟棄膠樽、鋁罐、廢紙時是分開丟棄，有助促進循環再用。 \n 當局在新招標時已經作出改善，嚴格監管外判回收公司。如果公司根本沒有能力處理這些回收物，政府便不應該批出有關合約，甚至應收回所有回收桶並取消有關計劃，不要再欺騙市民。政府也有責任為這些廢物找尋出路，以免令市民對回收機制信任破產。其實，廢膠的問題越來越嚴重......",
      "sequence": 212,
      "bookmark": "SP_MB_CCC_00239"
    },
    {
      "title": "全委會主席︰陳議員，你就具體政策的發言過於冗長。請針對修正案發言。",
      "content": "",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00240"
    },
    {
      "title": "陳志全議員",
      "content": "主席，三色回收桶是一項具體的政策，我要針對這個政策，若不指出其每項缺失又應該怎樣討論呢？我真的想請教主席。",
      "sequence": 214,
      "bookmark": "SP_MB_CCC_00241"
    },
    {
      "title": "全委會主席︰請再說說你是就哪項修正案發言。",
      "content": "",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00242"
    },
    {
      "title": "陳志全議員",
      "content": "我談及的修正案是胡志偉議員提出的編號222的修正案，為削減分目000而將總目49削減500萬元，相當於食環署就外判三色回收桶合約一半費用的預算開支。",
      "sequence": 216,
      "bookmark": "SP_MB_CCC_00243"
    },
    {
      "title": "全委會主席︰我看到有關的修正案。你是正確的，請繼續發言。",
      "content": "",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00244"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席。在內地實行所謂更嚴格的回收行動  “綠籬行動”  以來，獲得2,500萬元公帑資助的仁愛堂“塑膠資源再生中心”已經堆滿廢膠，廠房每天的最高處理量只是20噸，但廠房堆積的無力處理的廢膠量高達2 000噸，只能以招標的形式處理。 \n\n 但是，回收業亦面對同樣的問題，廢膠事實上已經無利可圖，因此最終的命運便是被丟倒堆填區。雖然內地近日好像放寬“綠籬行動”這個廢料貿易政策，但本港出口廢膠時面對高昂的運費和報關成本，已令這些廢棄塑膠無利可圖，低價值的廢膠最終被傾倒在堆填區，嚴重浪費公帑。環保團體和廢料回收商批評，仁愛堂這次“廢膠爆滿”事件，暴露了政府的回收政策欠缺監管及公眾教育嚴重不足，導致市民沒有做好廢物源頭分類的前期工作。有環保團體指出，如果政府不正視這問題，仁愛堂事件只會不斷重演。因此，胡志偉議員要削減其一半的預算開支，希望能迫使政府反省，一則收回政策，一則做好一點。 \n 根據外國推行家居回收政策的經驗，當地居民會自行把廢料分類及清洗，然後交予回收商。然而，港府多年來並沒有教育市民正確使用三色回收桶的方法，不少市民把三色回收桶當作垃圾桶，導致成效大打折扣。政府在回收過程中亦沒有盡好監管的責任，現時黃錦星局長宣布在未來推行家居廢物徵費，三色回收桶的垃圾量一定會飆升，令到相關問題更為惡化。如果當局想多設垃圾桶便着手去做，不用巧立名目為“三色回收桶”，既要外判，又要支付經費，還要以甚麼環保基金作補貼，最後這些設施卻不是用作資源回收桶而是淪為垃圾桶。市民現時慣於把三色回收桶當作垃圾桶，當中亦沒有監察機制要求市民和回收商做好一點，這實在是事倍功半。 \n 香港人環保的概念是甚麼，這是有目共睹的，就是“啡膠樽、黃鋁罐、藍廢紙”，就是如此而已，只停留在這個階段。然而，大家知不知道膠樽是由多種塑料造成？膠樽的蓋、圈和包裝紙是數種不同的廢料，如果在外國，例如台灣，政府會教導市民把包裝紙及膠圈剪下，再把膠蓋分開處理，是3種不同的回收。如果市民從膠樽剪下包裝紙及膠圈，並放進回收桶，其實是即時可以用機器把膠樽壓成膠珠，再壓為膠磚，繼而出售到內地、其他地方，這是可行的。但是，由於現時缺乏這樣的政策，膠樽在回收後便積存下來，要由回收商剪下包裝紙、膠圈再壓成膠磚，假如處理不了又怎麼辦呢？最後只能被丟回垃圾站，再被送往堆填區。 \n 曾經有人指出，世界上並沒有垃圾，垃圾是放錯了地方的資源。我是同意此說法的，即使我們說某些東西是垃圾，將之拿去餵飼狗隻，那些東西都是資源。所以，這個世界是沒有垃圾的，只是沒有政策把這些廢物好好處理。 \n\n 政府現時的政策只是第一步，好像我剛才指出的例子  仁愛堂的例子不用重複了  回收業借助政府獲得土地後便可以回收垃圾，但卻沒有處理到最後的“歸宿”，回收的垃圾並非用來作循環再用，而是被送到堆填區。這說明了3點︰第一，分類和清潔需要大量人手以統籌效率；第二，轉化為有用的物資有很多方法，需要技術、科技界的協力支持；第三，必須進行市場推廣、市場調查，而政府亦有責任確保這些廢料有市場，向外地、內地  無論是透過外交或內交也好  推廣並促使其為人所用。現時當局並沒有理會以上3點，只是純粹向外判公司投放資源，外判後便“無眼屎乾淨盲”，外判公司做得怎樣也不理會，卻認為自己已做了環保的工作。如果不是記者揭露，市民亦未必知道有如此經典的例子。 \n 世界各地現時都不想輸入垃圾，意思就是不想先輸入垃圾，然後才在本地剪下膠樽的蓋、包裝紙及再分類。所以，如果不能妥善處理這些廢物，根本沒有人願意接收。政府當局要善用資源，不要只批出環保基金及10億元回收基金便說協助了業界發展，我剛才所說的3項工作卻沒有做，只懂得“霸王硬上弓”，到工務小組委員會表示“三堆一爐”急需上馬。既不做源頭減廢，三色回收桶亦“有頭無尾，中間不理”，這些便是特區政府現時推行環保及資源回收的政策。所以，希望大家支持胡志偉議員這項修正案，削減外判三色回收桶合約一半預算開支，相等於500萬元。",
      "sequence": 218,
      "bookmark": "SP_MB_CCC_00245"
    },
    {
      "title": "全委會主席",
      "content": "第3項合併辯論結束。我會先請官員發言，然後請提出修正案的議員作最後的發言。 \n(官員表示無需發言。陳偉業議員舉手示意)",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00246"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你是否想再次發言？",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在剛才的辯論中，我還有一個項目希望談論，便是有關社會福利界(“社福界”)的部分。請問你會否准許我再發言？",
      "sequence": 221,
      "bookmark": "SP_MB_CWY_00248"
    },
    {
      "title": "全委會主席",
      "content": "我容許你作最後一次發言。",
      "sequence": 222,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我只想就剛才提及的“三色箱”問題補充兩句而已。 \n 我以前曾多次批評，主要的問題是政府用大黑色膠袋來盛載“三色箱”中的膠樽和紙張，這是荒謬絕倫的做法。此外，我亦反對採用外判模式。有數項修正案是關於食物環境衞生署(“食環署”)的服務(包括防治蟲鼠和廢物收集等)，這些服務均以外判模式提供。我有一連串資料顯示，最終得益者只有外判承辦商而已，而前線員工的權益則被剝奪，而薪酬和成本效益也偏低。 \n 簡單而言，大家未必知道防治老鼠1年的開支是1億5,000多萬元。按食環署成功捕獲約1萬隻老鼠計算，捕獲1隻老鼠的平均成本是15,000元。當然，這不包括殺滅老鼠方面的開支。香港的城市都會設計與以前已經不同，鼠患與二、三十年前相比，亦有顯著差別，因此有關模式和資源調配應該作出大幅改變。 \n 主席，我現在轉談整筆撥款津助制度(“津助制度”)的問題，是編號1035的修正案，議決為削減分目000而將總目170削減4億7,000萬元，即削減大約相當於社會福利署(“社署”)就優化津助制度的全年預算開支。 \n 主席，津助制度已在社福界爭論10多年，為社福界帶來災難性的影響，特別是對前線員工而言。當然，對於行政部門而言，津助制度可謂提供了一個“夾萬”，可以隨時開啟、隨時提款、隨時將搜刮所得的民脂民膏拿出來自己享用。 \n 過去有很多研究調查發現，自從津助制度落實後，第一，有資深員工被無理解僱，原因是資歷越深的員工，其薪酬按薪級表便越高。行政部門有絕對權力在解僱該等員工後聘用資歷較淺甚或學歷較低的人士，從而將節省所得的金錢收歸在“夾萬”中。資深員工因此被解僱，此其一。 \n 第二，部分新聘用的員工未必符合資歷要求(包括學歷要求)，經驗更不在話下。第三，由於員工的就業機會和薪酬偏低，加上部分員工以合約形式聘用......以往，社署的前線員工幾乎全都以永久的形式僱用，當然，如有員工表現不達標，社署可以中止僱用，但當時卻並非以一、兩年的合約形式聘用。然而，自從津助制度落實後，以合約形式聘用的員工數目隨之增加，以致員工的工作穩定性和歸屬感大幅下跌。  \n 前線員工的工作態度必然會影響服務質素，但上述情況令行政部門的得益大幅增加，衍生出一種十分不公平的現象。有實例證明，行政部門在儲起金錢後便“豪裝”辦事處。行政部門一方面搜刮民脂民膏，一方面剝削前線員工的薪津，而基於開支減少，因此可以把餘錢撥入自己的錢箱儲起來，之後不但“豪裝”辦事處，還為自己的員工安排各類型的海外考察或前往海外讀書等。這種“肥上瘦下”的情況，令整個社福界的前線人員......可能他們“借鏡”政府高層，“借鏡”曾蔭權“海、陸、空大貪腐”的貪腐模式，以致老人家要撿拾紙皮。這種不公平的情況由政府高層轉移至社福界，為社福界帶來災難性的影響。 \n 雖然在各方面請願示威及抗議後，政府將會實施《最佳執行指引》(“執行指引”)，但政府制訂執行指引的原因，是政府知道有賊，因此制訂執行指引，要這羣賊按照執行指引辦事，要他們不再做賊。 \n 津助制度真的十分荒謬。過去，資助額以社福界員工薪酬中位數釐定，這安排已實施數十年，而教育界亦採用類似模式。但是，政府和部分政黨，特別是議事堂內一些無耻的議員，覺得社工可以欺負，因此讓教師可以繼續維持過去的資助模式。 \n 我要藉此機會強烈譴責政府改變資助政策，以及欺善怕惡，欺負前線社工。社工、教師和醫生皆是專業，但在眾多專業當中，只有社福界的資助模式被改為津助制度，而其他專業(例如醫療專業)的資助模式則維持不變。這安排絕對是針對社福界、歧視社福界，對社會福利服務的提供完全沒有好處。所以，我要藉此機會表示我支持刪除這項開支預算，以還社工一個公道。 \n 我亦想談論編號681的修正案，議決為削減分目000而將總目140削減1,906,200元，即削減大約相當於食物及衞生局(衞生科)醫療規劃及發展統籌處處長起薪點薪金的全年預算開支。 \n 主席，我支持梁國雄議員提出的這項修正案。我的理據很簡單，我反對醫療保障計劃(“醫保計劃”)的概念和反對推行這項計劃。有關預算開支會用於支付處長執行監督醫保計劃及相關的組織架構、規管立法建議的制訂等工作，但由於我原則上反對醫保計劃，因此我認同和支持刪除這項預算開支。 \n\n 梁國雄議員亦提出編號694的修正案，議決為削減分目000而將總目141削減1,220萬元，即削減大約相當於勞工及福利局局長辦公室(“局長辦公室”)的全年預算開支。 \n 主席，大家可能不曾留意到，這個總目去年的修訂預算是830萬元，但今年卻增至1,220萬元，增幅是47%。局長辦公室大幅增加預算開支47%，那麼長者、綜合社會保障援助受助人及“五無人士”又如何是好呢？這種位高權重的......我上次已批評，政務司司長辦公室及財政司司長辦公室的開支預算增加18%，而勞工及福利局主要負責照顧窮人，局長辦公室的開支預算增加47%，可以大搖大擺地提出，也沒有引致很多人關注和批評。有關開支預算包括貴賓車司機的開支在內，我尚未談及包括私人秘書、高級私人秘書、行政主任等眾多新增的高級職位。勞工及福利局負責照顧窮人、基層市民及被剝削的勞工，但在這方面卻很吝嗇，亦沒有作出處理。不過，自己的開支便可以大幅上升。 \n 眼見勞工及福利局局長......主席，現時的局長很喜歡寫網誌，當我看見他們的網誌時，我便覺得他們全都變成“自閉男”。不論是局長還是司長，一有事情發生，便只懂得寫網誌，而不會站出來面對羣眾或在議會內交代。他們在網誌中一般會自吹自擂，吹噓自己的政策成效如何。總言之，整個政府可謂“不食人間煙火”、不察民間疾苦，不知道基層市民的痛苦。相反，在美國領事領導下，有外國領事聯同英國領事前往深水埗探望“明哥”，看他如何派發飯盒。 \n 香港的高官除了有貴賓車司機駕駛豪華房車接送外，便只懂得寫網誌。這種趨勢真的令人感到極為憤怒和難以接受。可幸的是，主席並無沾染了這種陋習。雖然你的文筆絕對比他們好......",
      "sequence": 223,
      "bookmark": "SP_MB_CWY_00250"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現在的發言與修正案有甚麼關係？",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "陳偉業議員",
      "content": "是有關的，梁國雄議員的修正案要求削減......",
      "sequence": 225,
      "bookmark": "SP_MB_CWY_00252"
    },
    {
      "title": "全委會主席",
      "content": "修正案是有關削減局長辦公室的開支。你的發言與修正案有甚麼關係？",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "陳偉業議員",
      "content": "這項修正案旨在削減大約相當於局長辦公室的全年預算開支。由於涉及局長辦公室的開支預算有所增加  我沒有逐一仔細論述各個涉及職位  但勞工及福利局卻未能將工作做好，局長的表現亦不好，而有關政策範圍的受眾也得不到合理的處理，因此我支持這項修正案，削減該項1,220萬元的預算開支。 \n 主席，我現在討論我所提出的兩項修正案，即編號690和697的修正案，分別削減約7,700萬元和400萬元開支預算。後者是勞工及福利局員工個人薪酬下津貼的全年預算開支，而前者則是勞工及福利局員工個人薪酬下薪金的全年預算開支。 \n 主席，我所持的理據其實很相似。我不打算仔細論述，但基本上，就有關的工作目標，包括“維繫及鞏固家庭關係”、“改善長者生活津貼......”  不是，應是“改善長者的生活質素......”  “為經濟上有困難的人士提供最後的社會安全網......”、“協助及鼓勵殘疾人士全面融入社會”，以及“保護需要照顧的兒童”等方面，很多數據顯示，在過去數年，特別是過去1年，有關受眾的情況沒有太多改善。 \n 基於勞工及福利局局長在其政策範圍內的工作未能讓市民得到應有的照顧，服務質素亦令人難以接受，因此我提出編號690和697的修正案，以表示我們不滿意有關服務及有關人士處理欠佳。",
      "sequence": 227,
      "bookmark": "SP_MB_CWY_00254"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你是否想再次發言？",
      "sequence": 228,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "梁國雄議員",
      "content": "是，但聽者藐藐，我希望多些人聽我發言，請點算人數。",
      "sequence": 229,
      "bookmark": "SP_MB_LKH_00256"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00257"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 231,
      "bookmark": "EV_BELL_00258"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，位卑未敢忘憂國，我是一名小小的議員。其實，點算人數是議會的尊嚴，對嗎？有足夠人數開會，何罪之有呢？ \n 在這個環節，我是始作俑者，你“老人家”在這3星期睡不着，亦祝願某位議員身體狀況有問題。在此談及一件事：是否應該有長者生活津貼？正好這個環節的重點關乎勞工及福利局。 \n 主席......",
      "sequence": 233,
      "bookmark": "SP_MB_LKH_00260"
    },
    {
      "title": "全委會主席",
      "content": "請你指出要就哪項修正案發言。",
      "sequence": 234,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "",
      "content": "",
      "sequence": 235,
      "bookmark": "SP_MB_LKH_00262"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在重複過去曾發表的意見。請不要再重複。",
      "sequence": 236,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "梁國雄議員",
      "content": "是。“三皇五帝”都是重複的，對嗎？很簡單，為何我要削減他的薪酬呢？ \n 主席，我不重複了，我引述，不重複，你會否制止呢？因為我現在手邊上有民建聯、工聯會，在不同層次催迫不同的官員......",
      "sequence": 237,
      "bookmark": "SP_MB_LKH_00264"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在冗贅煩厭地重複你的論點，這是有違《議事規則》第45(1)條。",
      "sequence": 238,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你是錯的。你根本不知道我在說甚麼，所以你是猜測。因為民建聯在2007年開始“轉軚”，所以民建聯其實應該不計算在內......",
      "sequence": 239,
      "bookmark": "SP_MB_LKH_00266"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 240,
      "bookmark": "SP_LC_CM_00267"
    },
    {
      "title": "梁國雄議員",
      "content": "我覺得這位局長的錯誤減少了，希望爭取議員可以削減他半年薪酬。這樣也不可以嗎？那不要緊，我直接說。 \n 第一，其實政府的態度亦有改變。在2008年的財政預算案(“預算案”)辯論中，司長  又是曾俊華  曾經說過：“我相信預算案已經為弱勢社羣提供適切的支援，也有多項寬免措施讓社會各階層分享經濟的成果......我已盡力制訂一份讓所有市民都可以分享經濟成果的預算案。” \n 我的問題是，我們討論這件事，不是指是否所有人都能分享，而是誰較需要......",
      "sequence": 241,
      "bookmark": "SP_MB_LKH_00268"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你繼續離題，我必須停止你發言。",
      "sequence": 242,
      "bookmark": "SP_LC_CM_00269"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在是說司長，然後說局長不能......",
      "sequence": 243,
      "bookmark": "SP_MB_LKH_00270"
    },
    {
      "title": "全委會主席",
      "content": "你剛才是就勞工及福利局的問題發言。請不要引述司長數年前曾發表的言論。",
      "sequence": 244,
      "bookmark": "SP_LC_CM_00271"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，一個人的罪孽是經數年累積的。如果他做錯一件事，我便削減他全部薪酬，當然是不對。所以，很多人不知道，“種善因，積善果”，如果他剛在昨天做錯......",
      "sequence": 245,
      "bookmark": "SP_MB_LKH_00272"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已是第12次發言。我特別讓你多發言一次，但如果你再離題，我便要制止你發言。",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00273"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我知道你作出的裁決，是不可挽回的。但是，議員在發言時，還未說清楚來龍去脈，你便說我重複。我何時重複過我的發言？論點都不一樣，我沒有說過曾俊華的福利觀  是觀念的“觀”  一年較一年走得遠......",
      "sequence": 247,
      "bookmark": "SP_MB_LKH_00274"
    },
    {
      "title": "全委會主席",
      "content": "這是離題的。",
      "sequence": 248,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "梁國雄議員",
      "content": "如何離題？張建宗作為朝廷命官，要告訴司長......",
      "sequence": 249,
      "bookmark": "SP_MB_LKH_00276"
    },
    {
      "title": "全委會主席",
      "content": "你已經多次重複這論點，達到了冗贅煩厭的程度。所以，第一，請你不要重複論點；第二，不要離題。",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00277"
    },
    {
      "title": "梁國雄議員",
      "content": "既然你說知道我的論點，便請你說說我的論點是甚麼。",
      "sequence": 251,
      "bookmark": "SP_MB_LKH_00278"
    },
    {
      "title": "全委會主席",
      "content": "你這句話是離題的。如果你沒有話要說，請坐下。這項合併辯論現在結束。",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "梁國雄議員",
      "content": "我當然有話要說。",
      "sequence": 253,
      "bookmark": "SP_MB_LKH_00280"
    },
    {
      "title": "全委會主席",
      "content": "請你按照《議事規則》繼續發言。",
      "sequence": 254,
      "bookmark": "SP_LC_CM_00281"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，其實在我的發言中，我會認為扣減勞工及福利局副局長的薪酬是應該的。我是否有提過副局長？你記得嗎？",
      "sequence": 255,
      "bookmark": "SP_MB_LKH_00282"
    },
    {
      "title": "全委會主席",
      "content": "你這數句話是離題的，請不要再說。請你繼續發言。",
      "sequence": 256,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "梁國雄議員",
      "content": "主席說我沒有提及過副局長。副局長的職責是甚麼呢？副局長的職責便是代表局長來立法會發言，或在局長不能處事時做事。今天的情況已經是這樣，局長沒有來立法會，副局長亦沒有出席。局長沒有來立法會，你說我是否有重複過這個觀點呢？然後，還有政治助理的問題。政治助理是...... \n(王國興議員站起來)",
      "sequence": 257,
      "bookmark": "SP_MB_LKH_00284"
    },
    {
      "title": "全委會主席",
      "content": "王國興議員，你有甚麼問題？",
      "sequence": 258,
      "bookmark": "SP_LC_CM_00285"
    },
    {
      "title": "王國興議員",
      "content": "主席，規程問題，我希望你執行，因為梁國雄議員剛才所說的副局長，根本沒有這個人。",
      "sequence": 259,
      "bookmark": "SP_MB_WKH_00286"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 260,
      "bookmark": "SP_LC_CM_00287"
    },
    {
      "title": "梁國雄議員",
      "content": "是。那麼，我現時談......因為我現時談及政治助理。政治助理有何職責？他需要聯絡不同黨派，令局長與他們會談，處理一些政策的問題及政府政策的爭議。而勞工及福利局的政治助理真的沒有找過我，小弟監察張建宗的政策局是最出名的，曾向他擲東西。你怎可以不扣減他的薪酬？他有否問過梁議員，對於長者生活津貼......主席也說：你已經說到“口臭”，便不如轉向我們說吧，向主席說有何用呢？那麼他究竟有否做過？便是沒有的。“老兄”，他每個月的薪金為10萬元，如果他有處理，便不用王國興議員狗拿耗子了，對嗎？真是“吃屎吃着豆”。天地良心，一名副局長每個月有10萬元薪金，一名\n議員以打擊這名局長的聲望，從而爭取全民退休保障，自從我指出會在今年的預算案行動後，至今仍然沒有人來找過我，你說他是否稱職呢？我說他是不稱職的。 \n 第二，便是勞工及福利局局長辦公室7名公務員的全年開支。我提出要削減這一個......因為我經常......這一個......用這一個來傳真向......",
      "sequence": 261,
      "bookmark": "SP_MB_LKH_00288"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你不要冗贅煩厭地重複“這一個”這3個字。",
      "sequence": 262,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "梁國雄議員",
      "content": "為何要停止？哦，那一個、那一個、那一個、那一個、那一個，是那一個。 \n 我是傳真了一些文件給他，我稍後引述。在我傳真文件給他後，他是沒有回應的，我今天才剛傳真，我請他告訴局長，叫他今天來回應，如果不行，他便可以用300億元代替，又或是在2017年的1年後代替，我是這樣告訴他的：“‘拉布’之戰臨議會，不為私仇不為恩，只覺權貴太涼薄，欲憑寸舌護老嫗；十年議席今回眸，退休保障尚未有，眾志未酬長者憂，‘長毛’豈怕再破頭”。我告訴他，我今天已經被人丟擲至破頭，他可否來見一見我呢？但也是沒有的。如果他的傳真機無法使用，便請通知我吧；如果他改了號碼，便請通知我吧；如果他在收到傳真後找不到局長，便請通知我吧。如果他通知了我，我便不會再作聲，而會把這首打油詩交給你“老人家”轉交局長了。 \n 所以，這7名人士負責輔助政治助理行事，如果政治助理失職，這7名人士又怎會可以吃得飽飯呢？主席，問責制的精神，就是如果其首長被蒙騙，他旗下的人是應該幫忙......",
      "sequence": 263,
      "bookmark": "SP_MB_LKH_00290"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在重複這觀點。",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "梁國雄議員",
      "content": "幼稚園也多次教授學生一加一等於二。",
      "sequence": 265,
      "bookmark": "SP_MB_LKH_00292"
    },
    {
      "title": "全委會主席",
      "content": "既然已說了多次，便不要再說了。",
      "sequence": 266,
      "bookmark": "SP_LC_CM_00293"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。我的意思是，我們今天討論的問題，並非在於扣減勞工及福利局的僱員或問責官員薪金是否正確，而是他們不出來回應別人要求扣減他們薪金是否正確。 \n 主席，很簡單的，他們有權柄，當別人詢問他們、想為他們解決問題時，他們當然會說自己會盡量做；但當他們自己出現問題，有議員提出要求扣減他們薪金時，他們卻竟然不為自己辯護。主席，你有否見過一名消防員，當自己家中發生小火災時，卻竟然會致電消防局請人來撲滅一場小火呢？當然應該自行撲滅。所以，他現時便“現形”了，當他被別人以一種類似彈劾的方式懲罰時，他竟然可以不做事，試問其他依靠他幫忙的人，又怎會做到事呢？ \n 我今天才剛剛提過一個很簡單的邏輯，如果一隻豬未死，用滾水倒在牠身上，牠便會跳起來，但現時這隻豬已經死掉，是怎樣用滾水燙牠也沒有用的。如果這隻豬本身並非公家豬，便沒有問題，死掉便算吧，但因為牠是吃眾人的豬餿、豬糠，所以是活得活活潑潑的。我今天便在這裏設下一個機關，就是如果政府官員被別人罵娘也好，罵甚麼也好時，他們只躲在家中當鍵盤戰士，又怎樣可以統率部下呢？ \n 特別是，當他們是強調有求必應、有問必答、有商有量、促進和諧，主席，但你聽過一隻馬會與騎馬的人和諧嗎？現時他便是騎着我了。他可以在外間大聲罵我重複、冗贅、無聊、瑣碎、賴皮、粗鄙，是沒有問題的。我今天便要在這裏，讓他這名弼馬溫  他不是孫悟空，他是無法當上孫悟空的，因為他不夠頑皮  這名弼馬溫騎着我這隻馬，又公平嗎？所以，我提出要求削減他薪金，今天便現眼報了。不過，我要告訴他，有王國興議員和譚耀宗議員這些“橡皮圖章”在，他們臭味相投，沆瀣一氣，“吃屎吃着豆”。主席，這個議會...... \n(譚耀宗議員站起來)",
      "sequence": 267,
      "bookmark": "SP_MB_LKH_00294"
    },
    {
      "title": "全委會主席",
      "content": "譚耀宗議員，你有甚麼問題？",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00295"
    },
    {
      "title": "",
      "content": "",
      "sequence": 269,
      "bookmark": "SP_MB_TYC_00296"
    },
    {
      "title": "全委會主席",
      "content": "譚議員，你認為梁議員哪句話侮辱了兩位委員？",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "譚耀宗議員",
      "content": "我不想重複他粗鄙的說話。",
      "sequence": 271,
      "bookmark": "SP_MB_TYC_00298"
    },
    {
      "title": "梁國雄議員",
      "content": "我重複，我是說“吃屎吃着豆”、沆瀣一氣。沆瀣一氣是會“吃屎吃着豆”的，因為那些是草，而且是在最骯髒的地方生長，這是文學，是有機會“吃屎吃着豆”的。",
      "sequence": 272,
      "bookmark": "SP_MB_LKH_00299"
    },
    {
      "title": "全委會主席",
      "content": "對於譚議員提出的規程問題，由於梁議員剛才使用的語言是他一貫也有使用，過去不曾有投訴指語帶冒犯，所以我沒有制止。可是，梁議員，我提醒你不要使用對其他委員帶侮辱或冒犯的語言。你的發言時間仍有20秒，你是否要繼續發言？",
      "sequence": 273,
      "bookmark": "SP_LC_CM_00300"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我們不要侮辱吃屎的狗，亦不要侮辱豆。 \n 主席，我沒有甚麼好說了。我的說法就是，有保皇黨在此，官員又怎需要怕我們呢？他們有橡皮圖章，又怎需要怕專制呢？",
      "sequence": 274,
      "bookmark": "SP_MB_LKH_00301"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這15分鐘，我會就第3項合併辯論作一個總結。主席，我想再次強調，你只是給我們兩個小時作餘下發言，的確是不理想的。我舉例，黃毓民議員提出10項修正案，在今次的合併辯論中，他還未發言；如果黃毓民議員在席，他一定會向主席爭取更多時間。 \n 此外，我想指出，雖然主席說我們可以把內容濃縮、壓縮，但很多我提出的修正案或我要支持的修正案，也是十分具針對性的，好像我剛才說的“回收三色桶”，又或是例如我本來想發言支持削減食物及衞生局(衞生科)常任秘書長的薪酬。而且大家留意一下，今次的修訂都十分特別、十分仔細，是削減食物及衞生局(衞生科)副秘書長(衞生)1  這是一名官員  的薪酬；另一項修正案679是削減食物及衞生局(衞生科)副秘書長(衞生)2的薪酬。本來每一項修正案，我需要用一節時間交代其工作、綱領，以及不達標之處，然後才能論證我支持有關修正案的原因。 \n\n 當然，主席剛才說會靈活處理，如果之後數場合併辯論的時間容許，我當然會針對這些真正需要獨立處理的修正案發言，不能壓縮為一節或兩節。例如就醫療保障計劃進行公眾諮詢工作是一個大題目，又例如電子健康紀錄統籌處處長方面，也不能夠十分概括(general)地談食物及衞生局哪裏做得不好便可處理。所以，我再次強調，希望主席未來可以處理得更好。如果我最後有剩餘時間，我會特別談談修正案編號687，有關“發還予香港鐵路有限公司、專營巴士及渡輪營辦商其少收的車／船費收入款額的全年預算開支”，這些修正案一定要獨立、清晰地解釋才能處理。 \n 今天這一節合併辯論合共有148項修正案，分別由6位議員提出。如果大家只會支持其中一項修正案，我請大家不要支持我了，請支持由毛孟靜議員提出的編號51的修正案，她建議削減用作人道毀滅動物的全年預算開支160萬元。首先，我想大家知道，即使我們削減這筆撥款，也不代表政府在未來1年沒有錢進行人道毀滅。這個數字是如何得出來的呢？我們曾問政府去年在人道毀滅方面得到多少撥款，政府回應是160萬元，於是我們現在提出予以削減。但是，即使我們削減有關撥款，也不代表它不能自行調配資源，進行它認為需要做的事情。不過，作為一個議會，通過這項修正案可以取得甚麼效果呢？這便是表示我們不認同政府人道毀滅的政策，也同樣認為這個政策推行的過程千瘡百孔。 \n 所以，我再次溫馨提示，因為很多議員不曾就這項政策發言，我們提出的理據沒有議員反駁，而且很多建制派議員，不論是立法會議員或區議員，在競選政綱中也提出很多愛護動物、保護動物的政策，但為何他們最後可能會否決毛孟靜議員這項修正案呢？這些取向選民是會追究的，他們也沒有運用自己的機會進行解釋，所以，如果只是支持一項修正案的話，我請大家支持毛孟靜議員這項修正案。 \n 我提出的修正案其實主要集中在衞生署，但當中我只討論了一項有關老人牙齒服務的政策，當然，我亦希望大家能夠支持。至於針對食物及衞生局(衞生科)的削減，我剛才已經解釋過，每一項都是十分仔細的修訂，但我沒有機會向大家詳細交代。所以，如果未來數節合併辯論可以靈活處理，我十分樂意繼續向大家交代有關修正案。 \n 這一節餘下的時間，我會討論一項十分重要的修正案，所以我用這個總結時間來討論。我支持編號687的修正案，“總目141 ─ 政府總部：勞工及福利局”，由梁國雄議員提出“削減大約相當於勞工及福\n利局預算發還予香港鐵路有限公司、專營巴士及渡輪營辦商其少收的車／船費收入款額的全年預算開支”，這裏涉及的金額相當龐大，是594,187,000元。另一項是編號692的修正案，同樣由梁國雄議員提出，“削減大約相當於勞工及福利局擴展長者及合資格殘疾人士公共交通票價優惠計劃運作開支的全年預算”，涉及削減1,886萬元。這項長者及合資格殘疾人士公共交通票價優惠計劃(即“兩元乘車優惠計劃”)是一項德政，長者和合資格的殘疾人士可以用優惠票價乘搭公共交通工具，坊間簡稱為“兩元乘車優惠”。我支持梁國雄議員這兩項修正案背後的原因，是我反對現時這個運作模式，即是償還所有交通工具公司的做法，覺得會浪費資源。稍後我會詳細解釋。 \n 其實，這個計劃當初先由香港鐵路有限公司在2012年6月推出，然後8月擴展至4間專營巴士公司，到2013年再擴展至渡輪和大嶼山巴士公司；65歲以上的長者當然可以享用優惠，65以下殘疾程度達到100%的綜合社會保障援助領取者和傷殘津貼受惠人，也可以享用每程兩元的優惠。政府會按“實報實銷”及“發還收入”的方式提供額外資源，以補足實際票價和兩元車費之間的差價。我支持這項修正案，便是反對按“實報實銷”及“發還收入”的方式提供優惠。我們看一看帳目，自計劃開始至今，政府當局發還給交通工具營辦商的款額已經超過7億元，包括香港鐵路有限公司2億3,437萬元，專營巴士營辦商4億7,923萬元，以及渡輪營辦商1,716萬元，涉及金額達到7億3,077萬元；未來1年，當局更有機會把計劃擴展至小巴和電車。 \n 上星期，張建宗局長發表網誌，名為“‘兩元’的動力”，即是“兩蚊”的動力，指兩元乘車優惠計劃，可讓超過100多萬人擴闊眼界，拓大社交圈子，令生活更充實。計劃推出近兩年以來，深受歡迎，現時每天約有70萬人次使用這個計劃，當中長者乘客佔62萬人次，殘疾朋友則佔8萬人次。他們可以利用每程兩元乘搭我們剛才提到的交通工具，局長表示有助他們參與社區活動，從而令他們有更多機會融入社會。不過，在兩元乘車優惠計劃能夠鼓勵長者及合資格人士出外遊玩或見朋友、令他們受惠的同時，我要指出的是，亦有可能製造浪費公帑的機會，甚至變成一項長期變相補貼交通營辦商的藉口。“實報實銷”的津貼令人懷疑政府以德政之名，行利益輸送之實，當中所涉及的金額甚大。涉及的公帑，正如剛才所說，超過7億元。 \n 無可否認，兩元乘車優惠計劃可容許長者和傷殘人士增加外出次數，讓他們擴闊生活圈子，吸引他們乘搭更多不同交通工具，探朋友、逛街、吃飯、看電影和遊玩。由於他們只需使用現有的八達通卡乘搭\n交通工具，不用另外申請，亦為長者帶來方便。正如局長在網誌指出，在街上或出席活動時，有長者和殘疾朋友向局長表示，計劃令受助人外出活動成本減少，於是他們會善用這個計劃探訪親友、郊遊、到離島旅行、參加社區活動和義務工作。這些是我完全不否認的好處。現在很多退休局長均對外說這個計劃十分好，天天可以去大嶼山旅遊，令他們退休生活的質素有所提升。一些長者說他們以前隔數個月才探望兒孫1次，但現在1星期也可以探望他們兩、三次。表面看來計劃好像很成功，不過，不知道大家有否留意，隨着兩元乘車優惠計劃的出現，也會擔心公公婆婆胡亂使用，不懂得審慎處理車費。因為無論乘搭任何公共交通工具，無論是長程或短程，每程費用一律是兩元。因此，如果只為乘搭一個站的距離，登上一些過兩條隧道的巴士，便會變相造成資源的浪費。 \n 舉一個實例，有老人家住在南區華富邨，經常要往瑪麗醫院覆診，如果他乘搭短途巴士，城巴40M號，車費只需2.7元，政府只需補貼0.7元；但如果他乘搭長途巴士，970號，車費5.5元，政府需補貼3.3元，兩者相差接近4倍。如果他乘搭隧道巴士，補貼的差距更倍數提升到不能估計。當然有長者看到有巴士便上車，或者即使車程只有一個站，也會乘搭長途巴士，其實也難怪他們，因為同樣付出兩元，巴士到，他們自然會上車。我不是責怪長者，他們無理由要等待最便宜的巴士才上車。於是，懶理是900多號、經西隧再入新界的巴士，他們都不理會，有車來便上車。但在這個制度之下，政府有否考慮公帑會被浪費？因為當局是閉上眼睛付鈔的，巴士公司提供差價數目，並確實有乘搭的紀錄，當局便會付款。一個幫助弱勢社羣的政策，變成有利於交通營辦商的措施。 \n 其實要鼓勵長者外出，現時的方法未必是最好的途徑。用家，即長者，甚少留意他們的八達通卡被扣減了多少車費，最多只是留意餘額是否足夠，下一程可否順利上車、還是要先增值等，因為他知道每程只扣取兩元，其餘由政府補貼。我認為最好的方法是，我相信其他議員......我記得田北辰議員也曾提出類似的觀點，指不應讓受惠人付出兩元便可乘搭任何車程，然後餘額由政府補貼予巴士公司；而應該像當局推行的“鼓勵就業交通津貼計劃”般，將定額津貼發給受助人，存入其銀行戶口或八達通卡，而不是按“實報實銷”，“發還收入”給有關交通營辦商。如此，長者自己便會衡量  譬如他有500元也好、1,000元也好，先不說數目多少  他乘搭一個車站的路程，會考慮應否乘搭2.7元還是17元車資的車。於是長者自己便會好好衡量，而社會資源亦可以更好地被運用。  \n 我亦留意到另外一點，天星小輪其實自1992年10月起已自願向65歲以上的長者提供免費渡輪服務。但十分有趣的是，兩元乘車優惠計劃同時也包括天星小輪來往中環至尖沙咀，以及來往灣仔至尖沙咀的渡輪服務。本來長者已可免費乘搭天星小輪，現在變相政府需要向天星小輪“發還收入”，代支它們提供予長者的免費渡輪服務，令政府減少了盈餘。政府自己因應天星小輪的財政狀況和營運前景，在審批其於2011年提交的加價申請時，同意向天星小輪提供這項特別協助措施。天星小輪本身已有優惠，當局再用兩元乘車優惠計劃輸送金錢予天星小輪，我認為相當不合理。政府何時開始補貼交通工具營辦商的營運？因此，大家聽了我剛才的論述......不是要吹毛求疵，而是希望提出一個政策的改善方法，可以更有效地運用公共財政，通過削減這種“發還收入”餘額的方法，迫使政府改善(計時器響起)......",
      "sequence": 275,
      "bookmark": "SP_MB_CCC_00302"
    },
    {
      "title": "全委會主席",
      "content": "這項辯論現在結束。",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00303"
    },
    {
      "title": "秘書",
      "content": "總目25、33、39、42、44、60、62、82、91、118、137、138、158、159、186及194。",
      "sequence": 277,
      "bookmark": "SP_LC_CLK_00304"
    },
    {
      "title": "全委會主席",
      "content": "全委會現在進行第4項合併辯論。這項辯論的主題是“土地、房屋、交通、環境及保育”。這項辯論所涉及的範疇是：房屋事務；屬發展事務範疇的規劃、地政及工程事宜；樓宇安全；交通事務；屬經濟發展事務範疇的能源事宜；環境事務及保育。 \n 陳志全議員、梁國雄議員、黃毓民議員、陳偉業議員、范國威議員及胡志偉議員已分別作出預告，提出共325項修正案，以削減16個總目的不同款額，包括總目25、33、39、42、44、60、62、82、91、118、137、138、158、159、186及194。他們的修正案內容均與這項辯論的範疇有關。 \n 我會先請陳志全議員發言及動議講稿附錄1C的第61項修正案，然後分別請梁國雄議員、黃毓民議員、陳偉業議員、范國威議員及胡志偉議員發言；但他們在現階段不可動議修正案。 \n(梁國雄議員站起來)",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。我真是善意的，你可否考慮安排吃飯時間呢？我是代表全體議員的，他們在外面但卻不敢對你說，這真的是規程問題。",
      "sequence": 279,
      "bookmark": "SP_MB_LKH_00306"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我會認真考慮這項建議。",
      "sequence": 280,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "梁國雄議員",
      "content": "好，多謝主席。",
      "sequence": 281,
      "bookmark": "SP_MB_LKH_00308"
    },
    {
      "title": "陳志全議員",
      "content": "主席，又到我發言了。我先動議載列於講稿附錄1C編號61的修正案，削減分目000而將總目25削減18億6,238萬元，相當於把建築署的全年預算運作開支削減至1,000元。 \n 我稍後才談及建築署的部分。我現在想作出綜合發言，這一節有325項修正案，而我提出的修正案有49項。我之前已經指出，這個範疇牽涉四大重災區︰土地、房屋、交通及環保  我不說保育了  相應的局長是陳茂波、張炳良(牽涉房屋和交通兩個範疇)、黃錦星(環保範疇)，所以，只有8小時辯論時間真的相當不足，我還想繼續討論剛才尚未完成的衞生署部分。 \n (代理全委會主席梁君彥議員代為主持會議) \n  我提出了49項修正案，有7項是關於建築署，接着再包括6項關於土木工程拓展署、3項......不止這個數目，是8項關於渠務署、4項關於機電工程署、5項關於環境保護署、6項關於屋宇署。所以，我希望有充足的時間可以交代，但當然，事實與理想必定有很大差距，所以我要爭取時間。 \n 責罵陳茂波可以用上3節的時間，我留待稍後時間才談及這一點。“冤有頭債有主”，我現在先向屋宇署的區載佳“討債”。與屋宇署相關的是編號418至423的修正案，這6項都是我提出的。最厲害的一項是第418項，將屋宇署的全年預算運作開支由1,141,427,000元削減至1,000元。 \n\n 我們首先看看屋宇署在總目82下的財政狀況是怎樣的。2012-2013年度，屋宇署的實際開支是10億2,980萬元；到了2013-2014年度，它的原預算開支是11億2,490萬元，但2013-2014年度的實際開支竟然較原預算開支為少，只有11億96萬元，這是非常奇異的。因為我們經常說屋宇署人手不足  我稍後會指出屋宇署資源嚴重不足  怨聲載道，工作不達標，要拉低工程指標，將貨就價，甚至移磡就船，才能提交一份已並非像樣，而是沒那麼離譜的報告。為何實際動用的支出會比原預算支出更少呢？即有錢卻不肯用，這種情況顯示甚麼呢？一是效率高了，所以能節省開支，但當然不是這樣，我們看到實際的數字；一是工作也不想做，只翹起雙手，任由撥款用不完，所以便導致出現實際開支比原預算開支低。 \n 我們簡單看看屋宇署現時最重要的工作是甚麼︰提供服務，在接獲舉報  說的是針對現存樓宇  在接獲舉報48小時內派員視察正在建造的違例建築物，這是其中之一，並對沒有遵從違例建築物清拆令的個案提出檢控，去年的數字是2 513宗。 \n 還有另一項大計劃，是對1 576幢樓宇實施強制驗樓計劃，並對3 943幢樓宇實施強制驗窗計劃。我們看看指標，這並非由我作出來，你們翻開總目82便全部都會看到。就“24小時緊急服務，在辦公時間內處理緊急事故”一項，以市區為例，市區個案須在1.5小時內處理；2012年達標100%，2013年不達標。接着，新界新市鎮個案需在2小時內處理；2012年與2013年均未能達標，而2013年較2012年更差。在新界其他偏遠一點的地區，個案需在3小時內處理；2012年達標100%，2013年竟然下跌至80%，是不達標的。 \n 根據一個更荒謬的數字，關於正在建造的違例建築物的舉報個案，它的目標是要在48小時內處理舉報，目標是100%；2012年、2013年都不達標，2014年怎樣呢？很可笑，計劃的標準降低了，不是用100%做標準，是用99%做標準，這是甚麼政府部門呢？ \n 此外，“為進行強制驗樓計劃的訂明檢驗並在有需要時進行訂明修葺而選定的目標樓宇”這一項，目標是每年2 000幢  這樣說出來，大家都會覺得應該好像朴槿惠的說法，把整個海洋警察廳解散，找另一個部門負責  目標是每年2 000幢。至於實際數字，2012年是949幢；2013年好一點，是1 576幢；2014年怎樣呢？未完結，但它把指標由2 000幢降低至1 000幢。 \n\n 此外，“為進行強制驗窗計劃的窗戶訂明檢驗並在有需要時進行窗戶訂明修葺而選定的目標樓宇”一項，目標是5 800幢。至於實際數字，2012年是2 823幢，達標一半都沒有；2013年是3 943幢，但目標是5 800幢；2014年又怎樣呢？好了，把目標降低，把5 800幢下降到1 000幢，有沒有搞錯？目標是屋宇署自己訂的，達不到標，有資源又不用，以為把目標降低便不會那麼難看，其實都是難看的。 \n 還有“為拆除搭建於樓宇天台、平台、天井／庭院、巷里的違例建築物而選定的目標樓宇”一項，目標是每年500幢。至於實際數字，2012年是350幢，2013年，不知為何竟有600幢。但是，在2014年，又把目標降低至200幢。究竟屋宇署的目標......我不再把整個表的數字讀出來，接下來的你們自己看吧。 \n 總目82，屋宇署管制人員報告第70頁，就所有目標，都是九成不達標。不達標之後，屋宇署的處理方法是把2014年的目標降低，降低的數量由10%降低至數倍，好像剛才我讀出的，由5 800幢降至1 000幢竟然可以這樣。 \n 現在看看現存樓宇違例建築的問題。在“發出的清拆令”一項，2012年有12 292宗；2013年有12 005宗，已經較之前少了，但我看不到香港的僭建問題有改善。我真的可以隨時告訴你甚麼地方有僭建，不過，屋宇署便說，沒有即時危險，所以不會即時處理。但是，何謂有即時危險？難道塌下來壓死人的，就有即時危險，不壓死人的，即使如何僭建也不用理會？接着是2014年，離譜了，大家猜猜它的預算目標。2012年有12 292宗，2013年12 005宗，但在2014年，它的目標竟然是6 000宗。由2012年的12 292宗，為何降低至2014年的6 000宗呢？ \n 就失修樓宇發出的修葺令／勘察令，前年是811宗，去年是682宗，今年的目標是500宗，再降低一點。 \n 真的不再逐項讀出，讀到我厭倦都未到論述部分。無論是關於危險斜坡、就訂明商業處所發出的消防安全指引、就指明商業建築物發出的改善消防安全指示，或就綜合用途建築物發出的消防安全指引等，全部的數字都是逐年遞減，遞減至2014年再將就一點，把目標再降低一點。這個部門真的很奇怪，不達標之餘，更每年把目標降低。數字是不會說謊的，不過，大家有不同的演繹方法。 \n\n 接着我想說的是，屋宇署跟梁振英的千絲萬縷關係。就高官名人僭建問題，大家一直都質疑屋宇署的執法是否公正。有些市民說，為何屋宇署對唐英年這麼苛刻，對梁振英則有心放生。你會說這只是大家所得的印象，但申訴專員的調查報告都暗示了這一點。 \n 說一點歷史，特首選舉的時候，在2012年2月，唐英年被揭發大宅有僭建，全城關注。同年2月16日，當時聲稱會嚴打僭建的發展局局長林鄭月娥表示，政府對高官名人疑似僭建，會有另一套專門處理程序。她說：屋宇署有既定程序，如果有舉報，或者傳媒報道的僭建物，牽涉的業主是屬於社會上的知名人士，傳媒都會高度關注，社會亦高度關注，屋宇署會按去年  她說的時候是2012年，所以，即是2011年  已經建立程序來優先跟進。意思是，不是用沒有即時危險的標準，因為梁振英和唐英年的僭建物可能都沒有即時危險，不會塌下來壓到人，但都要優先處理。 \n 但是，直至這一刻，公眾，以至申訴專員公署才知道，原來屋宇署有這個所謂針對知名人士的程序，是特別程序。在此之前，屋宇署沒有向外公布有這個特別程序，即本身這項政策  或是屋宇署的操作，不是政策，已經有很大問題(計時器響起)...... \n陳志全議員動議的議案如下： \n“議決為削減分目000而將總目25削減1,806,238,000元。”",
      "sequence": 282,
      "bookmark": "SP_MB_CCC_00309"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這項合併辯論涉及眾多範疇，計有房屋發展、樓宇、交通、經濟事務、環境和保育，可說是香港政府現時出現施政問題的重災區。論政策局長民望之低迷，這數個政策範圍亦可謂具有充分代表性，當中包括陳茂波局長、張炳良局長、“卡片局長”及環境局局長。代理主席，我會逐一細數，因為所涉及的多項修正案均旨在削減上述局長的全年薪酬預算開支。 \n 首先當然要數落一下陳茂波局長，因為這位“劏房局長”、“囤地局長”、“醉駕局長”可說是醜聞不斷，只要稍具廉耻之心，也早應引咎辭職。試想一下，當年梁錦松“偷步”買車，相對而言只屬小事，比起多位現任局長所犯的錯誤及所面對醜聞之多，真的可謂“蚊髀同牛髀”。董建華當年在管治上當然有其問題，但他委任的人總算具備一定專業性。當然，當中也有部分委任出現問題，沒有理由委任一名眼\n科醫生處理民政事務，但這已是另一問題。不過，整體而言，他所委任人士的能力相對上確比現任班子優勝，而且最重要的是，這些人士均稍有廉耻之心，與現任這一夥相比可謂差距極大。 \n 回頭說陳茂波，發展事務委員會曾正式通過議案要求他下台，這在眾多事務委員會中可謂少見，甚至是保皇黨議員也沒有心思和意識要保住他，故此在投票時能讓反對派有機會一面倒通過要求他下台的議案。他上台後的民望一直是眾多局長之中的純負資產，亦即不曾擺脫他是負資產的事實。由他上台時的負27分民望，一直貼近負30分的水平，直至高峰期2013年9月的負35.5分，近期仍徘徊於負20多分的水平。所以，自他上台至最近，他都是政府民調方面的真正負資產。 \n 他的問題之多，從他種種外號諸如“劏房局長”、“囤地局長”、“醉駕局長”可見一斑，這一連串行為基本上反映出其重大缺憾。莫說是局長，即使是普通公務員，相信公眾也不能接受由如此質素和表現的人士出任。所以，由一個誠信完全破產的人負責領導規劃、土地用途、收地和賠償等方面的工作，相信真的沒有甚麼香港人願意接受。坦白說，在涉及發展的工作方面，誠信確實十分重要。試想一下，前任發展局局長也是因為被廉政公署調查，指他當年買樓時涉及某些貪腐行為而要立即辭職。說到相關利益的差距，“劏房”和囤地所帶來的利益，絕對較前公務員透過各種方法買樓來得更加嚴重。 \n 但是，很不幸地，數十年前的買樓事件導致有人需要辭職，但現時在此“撈油水”的人卻可繼續在其位，藉把持政策之利把房屋“劏”完又“劏”。基本上，“劏房”行為不單涉及牟取暴利，還涉及違規、違法、影響結構安全的行為，是一種既不人道亦不合理的投資回報，可反映出一個人的價值取向。一個人既然能夠經營“劏房”，他處理發展局的土地規劃工作時自然會以“劏房”思維作出規劃決定，那是多麼的恐怖。為達目的可以不擇手段，漠視安全、樓宇規例和住客的生命安全，因當中涉及走火問題、環境問題、污染問題、空氣流通問題等眾多問題，由這些細節當可看到這人的本質是多麼的低落。 \n 不過，這亦反映出梁振英整個管治模式的低落，因梁振英本身也是本質低落、厚顏無耻的人。既然特首本身也是厚顏無耻，謊話連篇，以謊話治港，他所委任和認識的人自然大多屬於這一類人，因為物以類聚，較有廉耻之心的人也未必可與他同行，能夠與他聚在一起的基本上也是具有相同缺憾的同路人。 \n\n 說到囤地風波，之前已有很多報道，我不詳細說明。基本上，所涉土地面積高達18 000平方呎，以現時政府高達每平方呎1,000元的賠償金額計算，利潤之高可謂破了紀錄，因為這是有史以來，香港政府收地賠償額最高的一次安排。從種種細節，包括他把土地租予他人，當初又大話連篇，辯稱是讓子女進行種植活動等，均可顯示出他是意圖利用一些似是而非的故事，來隱藏他購入這些土地以作炒賣的目的。所以，連如此細微的事件及問題也意圖隱瞞和推卸責任，可以想像在公共政策上，又怎可以把香港700萬人的福祉，特別是未來的福祉，交託在“囤地波”的手上呢？ \n 至於“劏房”事件，剛才我已提到經營“劏房”涉及不合理的利潤回報。以非法、違規的方式，在沒有提交圖則作出申請的情況下將單位分隔成若干個小房間，並在其中加建廁所，在某程度上是影響了樓宇的結構安全。這情況不但導致環境惡化，亦危害了相關人士的生命安全。至於整個故事發展則更是錯綜複雜，幸好香港仍有一些獨立傳媒致力發掘這些資料。直至目前為止，有關控制“劏房”公司的控股權及某些海外公司的控股權問題，又或一些印花稅的繳付問題等，均仍有不少疑問需要澄清，不知是涉及分租還是另有打算。總之，他予人大話連篇的感覺，似是要力圖隱瞞自己的責任或真正身份。正如剛才所說的囤地問題，最初說成一切與自己無關，最後才被發現分租租約由他本人簽署，從中可反映出這人的誠信。 \n 此外，還有醉駕問題。作為局長，他竟如此大意，以一己行為凌駕於法律之上，這是一種心態的反映。有些人就是如此，仗着自己位高權重而胡作非為，這正是傳統的共產黨思維模式。內地共產黨就是如此，職位越高，貪污程度便越嚴重......",
      "sequence": 283,
      "bookmark": "SP_MB_CWY_00310"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 284,
      "bookmark": "SP_LC_DCM_00311"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，是有關係的，這是一個比喻。而且在民調上，香港市民對他的支持度偏低，是因為他的行為反映出某一價值觀，而這個價值觀是與......",
      "sequence": 285,
      "bookmark": "SP_MB_CWY_00312"
    },
    {
      "title": "代理全委會主席",
      "content": "你又在重複你的論點。",
      "sequence": 286,
      "bookmark": "SP_LC_DCM_00313"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我正在向你解釋。",
      "sequence": 287,
      "bookmark": "SP_MB_CWY_00314"
    },
    {
      "title": "代理全委會主席",
      "content": "你無需向我解釋，因為我一直在聽你發言。",
      "sequence": 288,
      "bookmark": "SP_LC_DCM_00315"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，剛才主席在主持會議時向陳志全議員提出某些問題，在陳議員解釋過後，主席也接受了他的說法。所以，代理主席你對我的指責，我是有權解釋的。你不能“一言堂”，因這裏並非人大，現在仍未“人大化”，所以就你對我的指責，我有責任亦有權，我強調是有權作出解釋。你可以不接受我的解釋，但你不能不讓我解釋。 \n 醉駕問題充分反映了他作為公職人員，並沒有謙卑之心，以為自己位高權重，便能凌駕於法律之上。我想指出，其實在他上任前我曾給他忠告，因為我們以前是同事，亦熟悉他的為人性格，我曾提醒他千萬不要出任發展局局長之職，否則定會萬箭穿心，不得好死。很不幸地，他果然沒有聽取我的忠言，至於我為何有此說法，則不便在此解釋。 \n 至於他就任局長後的行為，既然他本身在土地、房屋、個人行為方面出現眾多問題，其實理應灑脫一點，鞠躬下台，不應為政府添煩添亂。整個政府團隊的互動和互為影響，往往對管治方面造成很多障礙和問題。他不單不能有助其老朋友梁振英執行高層管治，為市民改善生活或為政府建立名望，反而添煩添亂，簡直是在製造災難。 \n 他上任後有很多例子可說明其不足，但我想特別指出他的冷血無情表現。話說有一名古洞居民上吊自殺，被送往北區醫院後身亡。古洞北發展關注組懷疑事主是因為面對凍結人口調查的壓力而萌生自殺念頭，並要求政府關注，但“囤地波”竟然在接受電台訪問時作出強硬回應，指稱不能將一位先生的自殺行為算到他的頭上。由此可見他全無體恤和憐憫之心，只懂利用公權迫逼市民。 \n 當年我協助天水圍居民處理種種日常生活問題時，也曾有部分面對經濟困難、就業問題、家庭問題的市民，在與我親自會面後仍自殺身亡，我總會因無法幫助他們而深感內疚。其中一個令我內疚多年的個案是一位我曾協助他申請綜援，50多歲而有兩名孩子需要照顧的男士。他最後因承受不了申請綜援對個人自尊的打擊而自殺身亡，而直到今天，我仍然為此自責，認為自己應可做得更好一點，為他提供更多支援。假如我們能做得稍微好一點，這名市民可能無須自殺。然而，厚顏無耻、冷血無情的“劏房波”竟然強硬地表示，不要將一位先生(計時器響起)......的自殺行為算到他的頭上。所以，我們必須......",
      "sequence": 289,
      "bookmark": "SP_MB_CWY_00316"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了。",
      "sequence": 290,
      "bookmark": "SP_LC_DCM_00317"
    },
    {
      "title": "陳偉業議員",
      "content": "......“鏟走”無耻、無良的“劏房波”。",
      "sequence": 291,
      "bookmark": "SP_MB_CWY_00318"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，陳茂波當然是“紅牌阿姑”，每個人也會點名要他唱歌。其實，我認為削減他的薪酬也是沒有作用的，因為他很富有，可能根本不在意薪酬。不過，由於他大權在握，可以繼續做他想做的事，因此，我沒有辦法，只能循例削減他的薪酬，以作表示。他的事已無謂多說。第一，他在任內多次要等到傳媒揭發，才肯承認自己涉及利益衝突，我說的是利益衝突，不是利益收受。一名官員，尤其是首長級官員，能否得到市民的尊重，須視乎他能否讓市民看到他做事是公正的。因此，立法會議員或問責官員均不能涉及利益衝突，或更確切地說，不能讓人家揭發他們涉及利益衝突而沒有作出申報。 \n 有很多人說，只是利益衝突而已，罪不至死。很多公務員大概會覺得這說法非常可耻。在林林總總有關廉政公署經辦的案件中，有公務員因為他的太太在其管轄的區域中營辦食肆，便要被革職，亦有人因為借了1,000元沒有申報而被檢控。代理主席，陳茂波的所作所為......他前言不對後語，如果我們的議會真的具有監察政府的能力，意思是，如果我們的議會不是由於有那麼多功能界別議員而有所顧忌的話，我相信陳茂波局長一早便要下堂求去。意思是，他會經不起我們的質詢，尤其是在他的數宗醜聞曝光後，如果我們真的能夠根據《立法會(權力及特權)條例》進行調查，我不相信他今天可以繼續做官。 \n 第二，我要舉出一個最典型的例子，解釋他為甚麼會在官場那麼吃香，死不去呢？這是由於他維護主人梁振英非常賣力。我現在才知道原來區載佳已在官場“死亡”，即已經退休，所以我不削減他的薪酬了。他已經退休。但是，如果大家看看YouTube的短片，便會知道我花了5分鐘罵他，現時這段YouTube短片已有20多萬點擊率，即觀看人數多過今天直播的觀看人數。原因是甚麼呢？區載佳受命於陳茂波局長，出席我們的事務委員會交代梁振英僭建一事。區載佳署長在出席時表示，他們不會就個人的案件評論，亦不肯交代梁振英的僭建調查結果。 \n 代理主席，現時是討論削減陳茂波的薪酬，而不是削減區載佳的薪酬，因為他已經在官場“死亡”。當時我說區載佳是“狗官”  即\n不稱職的官  亦是做了很“久”的官，久在官場的官，或好像一隻狗  陳茂波局長立即說我指區載佳是“狗官”是不正確的。試想一下，立法會是監察政府的機關，它的發展事務委員會與房屋事務委員會召開聯席會議，調查廣為人知和關注的特首涉嫌僭建地庫事宜，希望確定有否善後，如何善後，究竟為甚麼最初不調查，到了很後期才調查，而且還要調查那麼久，但這個局長卻不督促自己的下屬嚴肅回應。更甚的是，一個如此資深的公務員竟然可以說“我不會告訴你，這是個人的事”。我當時已經指出，梁振英可能是“個人”，但卻是非常特殊的“個人”，是一人之下，萬官之上的特首。 \n 所以，在立法會真的要調查他的時候，如果官員不以為然，他們大可以預先告訴立法會，說這個人是不能調查的，他們不會進行調查。這樣的話，我們大不了便不召開會議調查。但是，當我們召開會議後，他出席時卻表示不會披露個別個案的資料。還有，他更說拿不到事主的同意是不能透露任何資料的。坦白說，這即是摑了立法會一記耳光。所以，一個問責局長在其下屬嚴重失職時卻出來維護他，你試想一下，發展局轄下的所有署長還會否做事呢？所以，建築署便無須做事了。我下一個可能說的是，郵輪碼頭漏水也由得它，因為有局長出來抵擋。 \n 所以，縱容一個局長會令他變成“鼠王”......“鼠王芬”在不在？“鼠王”如此碩大，我們立法會這隻貓卻這麼細小，如果貓要問責，說“你昨天又來偷我的主人的食物”，“鼠王”便會站出來說“不用怕，由我抵擋住，這隻貓一定會被我咬死”。很簡單，我剛才指出的例子是眾所周知，我再說一次，在YouTube的5分鐘短片已有20多萬點擊率，全部大家均能看見。所以，如果我們今天不就陳茂波......我們暫且不理會他涉嫌貪污，只追究他身為局長在監察其下屬方面的嚴重失職。其實當天發生這種事情，答案只有兩個，第一，就是周瑜打黃蓋，陳茂波是周瑜，區載佳是黃蓋，自己人打自己人。陳茂波只說，不好意思，他一時失職，不能夠責罵他。代理主席，我認為，單在這一點上，陳茂波已應該削減薪酬。還有一個問題是，我們一直對陳茂波有很多質疑，但至今他也沒有正式向我作出交代，只不過我們奈何他不得而已。 \n 我再說一件事，陳茂波在新界東北發展方面  這是他的重點項目  到了今天，他仍沒有就本會議員向他提出的質詢作出答覆。他沒有指出在新界東北發展區內，究竟有多少“熟地”？“熟地”即是政府立即可用的土地。他也沒有說明發展區內有多少土地是地產商一直以來囤積，一俟政府改變土地用途，便能夠用作興建樓宇的土\n地。他不提交有關資料，我們便沒有辦法預測，其實政府在新界東北有多少土地可供建屋。這個問題未能解決，陳茂波拖延答覆造成的疑團，便會令我們無法監察政府。原因是甚麼呢？政府說，新界東北發展計劃是為了解決香港人的居住問題而推行，但如果推行計劃時即時影響了現時當地居民的住屋，例如石仔嶺的長者  他們很可憐，不知可否不遷移他們，在原村安置他們，那又如何決定是好呢？在缺乏上述資料的情況下，我們無法做判斷。 \n 其實，我在此已多次表示，特區政府  我現在是針對陳茂波  其實可以引用《基本法》第一百零五條，以重大公眾利益為由，回購由地產商在新界東北所囤積的土地。原因是甚麼呢？地產商囤積的土地如果原是農地的話，我們可以按農地的市值賠償給他們，如果土地原是用作營運醬油廠的，便按醬油廠土地的市值來賠償。只要發展局局長克盡職守，把這些土地列出來，然後諮詢社會各界並得出共識，便可以把地產商所囤積、現時在滋養蚊子、放置破爛貨櫃和各式各樣垃圾的土地變成可以興建樓宇的土地。因此，既然陳茂波局長在回應自身所擁有的土地時說謊，他必然會繼續說謊。他說甚麼呢？他表示，他那幅土地是很多年前有人讓給他，他打算把那裏作度假之用。但很可惜，隔壁有一位老村民指出那幅土地一直在滋養蚊子。 \n 我們看看，發展局局長可以這樣說謊時，他為甚麼不能容忍其他人說謊呢？其實，陳茂波局長所擁有的土地也應以上述方式處理，如果他購買該幅土地是農地時，而如果政府引用《基本法》第一百零五條，以重大公眾利益來徵收他的土地的話，政府也應按照他購買該地時的市價，折算為今天的市價回購。這其實是政府一般的收地政策。所以，在這點上，陳茂波在上任後  我們先不談論他的失德，失德有其他人說，因為那些人太熟悉，我不會加入談論  只是在政策上，他已經徹底錯誤，因為他“盲搶地”。剛才我在街上碰到一位市民，我問他在做甚麼，他表示來示威。我問他為了甚麼事示威，他說現時政府“盲搶地”，那些綠化地帶，政府也表示要用作興建樓宇。代理主席，他們很憤怒。 \n 我剛才說陳茂波局長不思本職，不能夠為政府提供非常清楚的閒置土地表，不能夠令本會或政府更有效地知道有多少土地因為被地產商囤積而荒廢。所以，我們便沒有土地了，而在沒有土地時，我們便飲鴆止渴，去向原本安居的人取土地，以解決其他人的居住問題。另一方面，原本沒有人居住的土地卻繼續空置。結果，地產商將來便可通過裙帶關係，知道了該土地有用，然後“發達”。 \n 代理主席，陳茂波局長私德有虧是清楚的，陳茂波局長是否智力低下是存疑的，我今天其實是要指出，他根本不應為官。所以，我呼籲所有立法會議員削減他的薪津，令他不能夠名正言順地當官，即使他帶錢“打工”，亦要他成為政壇笑柄、官場笑柄。 \n 代理主席，我謹此陳辭，我希望陳茂波局長在將來能夠聆聽我的發言，把新界東北被閒置、被地產商囤積的土地全部列出，使我們能夠更妥善地解決新界東北發展計劃的爭議，多謝代理主席。",
      "sequence": 292,
      "bookmark": "SP_MB_LKH_00319"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我有3項的修正案被歸納到本節的合併辯論當中，包括編號191的修正案，削減“總目44 ― 環境保護署”下分目297新界東南堆填區的全年營運開支預算；第二項是編號636的修正案，削減“總目138 ― 發展局”下分目000發展局局長陳茂波6個月的薪酬預算；及第三項是編號1192的修正案，削減“總目194 ― 水務署”下分目223，即水務署就購買食水於2015年首3個月的預算開支。代理主席，我今次的發言，會就第一項削減新界東南堆填區的全年營運開支預算的修正案，解釋我的理據。 \n (全委會主席恢復主持會議) \n  主席，在今天早上的立法會工務小組委員會會議中，環境局提出的新界東南堆填區擴建計劃，在建制派的支持下獲得通過，很遺憾當中亦有新界東區的建制派議員投下贊成票。這羣新界東建制派議員，包括民主建港協進聯盟和香港工會聯合會的議員，我希望你們認真地了解將軍澳區是如何持續地、無止境地因為堆填區的運作而受到滋擾。主席，我接下來的論述包括了將軍澳堆填區的營運及擴建對居民滋擾的描述，當然也包括了對擴建的反對觀點。新民主同盟認為，將軍澳堆填區的營運及擴建有着密不可分的關係。如果落實了擴建計劃，堆填區的運作便肯定會持續，而且可能是10年、又10年、又10年，現在接近30年，直到永遠；相反來說，如果削減營運預算，便可以令堆填區停止運作，擴建也變得沒有意義。 \n 主席，將軍澳堆填區已經運作超過25年，在這四分之一世紀以來，將軍澳區由一個剛開發的新市鎮，變成現時有超過40萬人口居住、發展成熟的社區，我們見證了整整一代的變遷。這二十多近三十\n年以來，政府多次作出承諾，在將軍澳堆填區飽和之後，便會將這個堆填區關閉。但政府實際做了甚麼？政府多次違反承諾，令新界東南堆填區、將軍澳堆填區建了一個，再建第二個、第三個，現在第三個將會爆滿，便會再擴展旁邊名為137區的堆填區。將軍澳居民無間斷地備受臭味、懸浮粒子、噪音等滋擾，嚴重影響他們的居住環境，以及身心健康。故此，我代表新民主同盟，以及將軍澳居民，提出這項修正案，反對政府繼續再撥款2億600萬元，繼續營運將軍澳堆填區，甚至將之擴建。 \n 新民主同盟認為，如讓將軍澳堆填區繼續運作，除了會造成環境污染問題之外，亦是香港城市規劃一個嚴重的錯誤。隨着新市鎮擴展，最接近將軍澳堆填區、距離800米的屋苑日出康城，日後將會發展成為規模等同兩個太古城、有50幢50層樓、將會入住最少75 000人的超級大型屋苑。主席，這是全香港最大型的私人屋苑，如果旁邊仍然有一個運作中的堆填區，實在有違現代城市的規劃原則。 \n 主席，此外，通往將軍澳堆填區的主要道路環保大道，同時亦是通往日出康城、清水灣半島、峻瀅等屋苑的必經之路。現在環保大道每天有無數通往堆填區的垃圾車及大型車輛通過，產生的臭味和沙塵污染環境，對屋苑住戶的身心健康構成嚴重影響。只要政府官員親身到環保大道視察，便會看到無論是路牌、交通燈、安全島，甚至路邊的消防街井、植物，全部都鋪上一層厚厚的灰塵。這些灰塵正是由垃圾車出出入入所排出的廢氣和沙塵造成，試問當區居民怎能接受這個環境污染的問題？主席，這個環境污染的問題，即使經過傳媒和市民向環保署多次表達意見和投訴，再加上西貢區議會多年的跟進，亦沒有改善。於10年前如是、10年後亦如是，但我們的政府卻向市民大眾表示，紓緩措施已生效。很明顯，說法與事實出現巨大落差。如果政府確實為香港市民健康着想的話，當新界東南堆填區一個爆滿、兩個爆滿、三個爆滿之日，便應關閉堆填區，讓當區居民真正享受一個令人......正如李先生所說，心曠神怡的青蔥山嶺，讓附近的環境回復正常面貌。 \n 主席，政府過去曾推出多項所謂的環境紓緩措施，以緩解堆填區對將軍澳居民的滋擾。但有關措施如果不是因為政府去年撤回新界東南堆填區的工程項目，便不會被迫推出。但措施推出不足半年，立法會、區議會及地區層面尚未見成效之際，政府已急着再次把“三堆一爐”的捆綁方案提交立法會。例如，根據“改裝垃圾車資助計劃”，改裝的垃圾車必須密封、加建尾蓋及污水缸，令廚餘的污水不會四濺。\n但現時市面上大部分的私人垃圾車仍未合乎規格，當局預計要到2015年首季，改裝才會全面完工，所以這措施對附近受到滋擾的居民根本未有幫助。又例如，當局嘗試在將軍澳工業邨附近，就非法棄置廢物安裝閉路電視監控，但由2013年12月初安裝、至2014年2月底提交文件，3個月內卻只有1宗檢控個案，與居民親身所見有巨大落差。主席，我曾到該區視察，在大時大節前後，滿街是大量的非法棄置廢物。將軍澳堆填區限收建築廢物的規定，縱使相關法例已經通過，但只會在擴建計劃獲得通過後才適用和生效，對減輕居民現時所受的滋擾於事無補。 \n 主席，由此可見，相關的紓緩措施要推行一定時間，才能有成效，才能說服議會同意擴建將軍澳堆填區。所以，新民主同盟認為擴建堆填區不能繼續。 \n 主席，我也想說將軍澳新界東南堆填區造成的空氣污染問題，其實，連遠至港島東的太古城及小西灣一帶的居民，亦受到影響。對一般人而言，如果不是長時間跟進這個問題，是會感到難以想像的。但是，這確實是發生在我們面前的真象。根據預算案中官員回覆立法會的文件指出，有關將軍澳堆填區的臭味投訴不斷上升，與日俱增，2011年有1 120宗、2012年有1 951宗、2013年就有2 462宗，政府每年要投放250萬元去成立臭味監察隊，追查有關投訴。可見只要堆填區一日繼續運作，臭味的滋擾就會沒完沒了，將軍澳居民也不能安寢無憂。 \n 此外，環保署雖然就將軍澳堆填區擴建計劃的環評開綠燈，然而環評報告中亦提及，擴建新界東南堆填區有機會對鄰近的清水灣郊野公園造成滋擾，令11種具保育價值動物所處的生態環境受損，以及改變郊野公園的景觀。更甚的是，擴建堆填區需要砍伐逾2萬棵樹木，必然會對生態環境造成負面影響。所以，新民主同盟在此重申，反對堆填區擴充至郊野公園外圍的緩衝地帶，並促請政府在廢物處理政策的安排上，緊記不要破壞香港“後花園”的生態。 \n 主席，特區政府曾於2005年發表《都市固體廢物管理政策大綱(2005-2014)》，提到要推出垃圾按量徵費、生產者責任計劃及堆填區棄置禁令等政策工具，其中一個政策指標是在2014年，即今年或之前，把都市固體廢物回收率提高至50%。但根據環保署今年1月發表2012年的《香港固體廢物監察報告》，2012年香港的都市固體廢物回收率只有39%，遠遠未能達到政府在10年前所定下的指標。特區政府再次在《香港資源循環藍圖2013-2022》提出2022年要達至  今\n次更厲害  55%回收率。新目標不過比2005年提出的2014年目標回收率50%，僅僅多出5%，這教香港市民如何相信政府不是長時間持續地只依賴末端處理方法，如堆填和焚化，沒有做好源頭減廢、回收重用等工作呢？廢物徵費計劃對源頭減廢有決定性作用，政府多年來卻一直猶豫不決，未有落實執行，繼續依賴堆填區擴建和運作來處理固體廢物。這種情況只會令政府繼續欠缺執行回收、重用及源頭減廢政策的推行意志，令香港的堆填區無休止地運作及擴建。 \n 所以，主席，新民主同盟提出現時的修訂，其實不單是要為納稅人節省2億600萬元。政府2013年曾就擴建堆填區闖關，卻因為民意的反彈而撤回；現在政府將擴建方案小修小補之後，又再提交上立法會，再度引起將軍澳居民的強烈不滿。所以，新民主同盟要透過修訂，清楚告訴政府，永久關閉新界東南堆填區方是切實符合民意民情的做法，我們不希望政府一而再、再而三強推擴建方案。 \n 主席，新民主同盟也認為，政府並沒有足夠理據，說服納稅人在今個財政年度再次投放2億600萬元去營運將軍澳新界東南堆填區。此2億600萬元可以在環境上、在源頭減廢上、在回收重用的政策上做到很多工夫。 \n 鄰近市區的將軍澳堆填區如果仍然繼續運作，關閉的時間一拖再拖，便明顯是由於政府在政策上失誤，落實不力，所以繼續要將軍澳的居民盲目地為政府的政策失誤而“埋單”。所以，我在此代表新民主同盟提出修正案，削減環境保護署就新界東南堆填區的全年營運開支預算，亦希望藉此撥亂反正，要求政府真正承擔推動源頭減廢政策的工作和責任。 \n 主席，我謹此陳辭。",
      "sequence": 293,
      "bookmark": "SP_MB_GF_00320"
    },
    {
      "title": "全委會主席",
      "content": "要就這項合併辯論所涵蓋的各項修正案發言的委員，請按下“要求發言”按鈕。 \n(梁國雄議員舉手示意)",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "全委會主席",
      "content": "我現在只看到梁國雄議員第2次要求發言。",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "陳志全議員",
      "content": "主席，你限定了發言的時數不代表委員沒有責任開會。我要求點算法定人數，現時議事廳內只有8個委員。",
      "sequence": 296,
      "bookmark": "SP_MB_CCC_00323"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 298,
      "bookmark": "EV_BELL_00325"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我這次是第二次發言，對嗎？我第一次發言時談及陳茂波，現在不談陳茂波，改談建築署署長，總目25，即編號65的修正案。這項修正案的動議人是梁國雄，議決為削減分目000而將總目25削減62,488,......",
      "sequence": 300,
      "bookmark": "SP_MB_LKH_00327"
    },
    {
      "title": "全委會主席",
      "content": "你又弄錯了數額。",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00328"
    },
    {
      "title": "梁國雄議員",
      "content": "是624,886,000元。有本領的人通常都不擅於點算數目。 \n 我為何要針對建築署呢？這當然是有原因的。主席，我不知道你有否到九龍東作客？九龍東海旁有一個很龐大的物體，稱為郵輪碼頭。其實，建築署署長的其中一個......政府建築物維修工程的全年預算開支為何要被削減呢？這與郵輪碼頭有莫大關係。 \n 大家都明白，郵輪碼頭是“起動九龍東”的核心工程，即是以它作為原點，然後向外擴散。證據何在呢？其實，現時還有空中樓閣般的空中輕鐵尚未興建，即是說，原本這個碼頭之所以有用，除了可以所謂“提振”  不知道為何我們現時的用語如此別出心裁，其實用“振興”便可以了  振興本港旅遊業之外，亦希望在郵輪碼頭落成後興建的輕鐵，可以方便當區(即屋邨內)的居民，因為該輕鐵會以環迴的方式(即比較迂迴的方式)走遍各站。此舉固然會讓郵輪碼頭的旅客可以不費吹灰之力，乘搭輕鐵便能飽覽九龍東的一些社區，同時亦讓那些社區內的市民可以因利成便，由遊客付錢而改善該區的交通。 \n\n 我們先不談輕鐵為何無法興建，而改談另一件事。假如該輕鐵能建成便大件事，為甚麼呢？啟德郵輪碼頭的造價不算多也不算少，是80億元，但碼頭落成後卻出現一個現象，就是“雨中雨”，即下雨後繼續下雨，原因是積水。下完雨便天晴，就好像現時一樣  被你“老人家”解救了，很多人覺得現在天晴......",
      "sequence": 302,
      "bookmark": "SP_MB_LKH_00329"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請盡快針對你的修正案發言。我仍未聽到你針對修正案發言。",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00330"
    },
    {
      "title": "梁國雄議員",
      "content": "建築署監督不力，導致政府一個亮點項目不能夠如期完成，亦不能夠如願發揮效用。建築署一個細小的部門竟把項目弄成這樣子，你說是否罪該萬死呢？我現在便是說這件事。 \n 我們先不談為何無法興建輕鐵。這個未必是建築署的責任，而是因為政策的問題，是運輸及房屋局的責任。經過你多天的教誨後，我是分得很清楚的，我要說的是郵輪碼頭。為何會出現“雨中雨”呢？便是因為署方的“執漏”工作遲遲未完工。主席，何謂“執漏”呢？在興建一幢很龐大的建築物時，有所謂“防水”的工序。防水是整幢建築物其中一個非常重要的工序，是建築物落成後會否在室內“下雨”的關鍵。很可惜，花了80億元及1年時間興建的碼頭，現時仍然到處“漏雨”。先不談程度有多壞。話說有一位遊輪員工笑稱(我引述)：“這些水都不知道從哪裏滲出來的，但情況已較去年為好。”換言之，經過了一年才只有少許改善。 \n 主席，我現在要削減他的薪酬......",
      "sequence": 304,
      "bookmark": "SP_MB_LKH_00331"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你的修正案並非有關削減薪酬。",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00332"
    },
    {
      "title": "梁國雄議員",
      "content": "是削減費用，全年的費用，對嗎？削減大約相當於建築署就政府建築物維修工程的全年預算開支，這個便是維修費用，現在便是說這個。我知道你已經聽厭了，我說別的事。 \n 另一件事，也是跟建築署有關，就是“移樹”。主席，建築署原來有一個職能是移除樹木......",
      "sequence": 306,
      "bookmark": "SP_MB_LKH_00333"
    },
    {
      "title": "全委會主席",
      "content": "你現在又談論另一項修正案。",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "梁國雄議員",
      "content": "我是就這項修正案發言。",
      "sequence": 308,
      "bookmark": "SP_MB_LKH_00335"
    },
    {
      "title": "全委會主席",
      "content": "哪項修正案？",
      "sequence": 309,
      "bookmark": "SP_LC_CM_00336"
    },
    {
      "title": "梁國雄議員",
      "content": "是建築署全年的維修費用。",
      "sequence": 310,
      "bookmark": "SP_MB_LKH_00337"
    },
    {
      "title": "全委會主席",
      "content": "你說是維修費用？",
      "sequence": 311,
      "bookmark": "SP_LC_CM_00338"
    },
    {
      "title": "梁國雄議員",
      "content": "移樹也是維修的支出，是maintenance，並不涉及興建。",
      "sequence": 312,
      "bookmark": "SP_MB_LKH_00339"
    },
    {
      "title": "全委會主席",
      "content": "你現在應就政府建築物的維修工程發言。",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00340"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，建築署施工移除樹木......",
      "sequence": 314,
      "bookmark": "SP_MB_LKH_00341"
    },
    {
      "title": "全委會主席",
      "content": "你肯定這是屬於政府建築物的維修工程？",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00342"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。",
      "sequence": 316,
      "bookmark": "SP_MB_LKH_00343"
    },
    {
      "title": "全委會主席",
      "content": "請繼續發言。",
      "sequence": 317,
      "bookmark": "SP_LC_CM_00344"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。不好意思，因為官制有問題。 \n 對於建築署這項工序，我覺得主席的懷疑是合理的，我也不太明白為何移樹需要由建築署負責。去年12月，署方在葵涌某地方移走樹木。其實移樹......我覺得你真是說得太對了，應該由衞生署負責，因\n為樹有病菌。或是由漁農自然護理署(“漁護署”)負責也可以，所以我真的不太明白這個官制。受病菌感染的樹木要被移除，但我可以告訴大家，他們延遲了很長時間也未完成。從12月開始，翌年2月也未完成。如果大家不相信，可以查看資料，是石蔭梨木道公園。 \n 主席，舉一反三，試想想，我們有樹木管理辦事處(“樹木辦”)，有樹木辦之設，即是說香港有很多病樹。我也曾吟詩一首，便是“病樹前頭萬木春”，對不對？建築署要移走病樹後才能萬木春，因為枯木不能逢春，病樹又怎能逢春呢？署方辦事遲緩，首先會對社區有壞影響；第二，沒有辦法讓新樹造福社區。主席，我知道你現在聽得有些煩厭，那我便不說了，“沉舟側畔千帆過”。好的，說第三點。建築署修葺斜坡，斬草除根，在雨季會造成山泥傾瀉。主席，香港俗稱斜坡斜水業興建的擋土牆、防雨堤，是世界首屈一指的，很多地方都會前來取經。然而，建築署卻浪得虛名。 \n 主席，這工作又是由建築署負責，倒是合乎常理的。但是，建築署做甚麼呢？斜坡中是有樹根的  說到鍾樹根議員了  是有樹根的。主席，相信你也修讀過生物學，樹根在泥土中有拱衞作用，抓緊泥土。別人要建築署建造防雨擋土牆，即俗稱的“斜水”，你知道署方做了甚麼嗎？就是如“龍門客棧”中的太監曹少欽所說般，“斬草除根，永不發芽”。人家要他們修葺而已，他們卻見樹便斬。這當然是官制問題。如果由漁護署和建築署成立一個小組或共通部門處理這個問題，是可以把問題解決的。奈何事實並非如此。 \n 老實說，現在我已不能再削減漁護署的開支了，因為那是在上一階段處理的。所以，我只能夠怪罪於建築署在執行一個其力不能及的項目時，沒有詢問漁護署應如何處理有問題的“斜水”的樹根問題。所謂“百年樹人”，100年才長成一棵大樹抓緊泥土，我們應該借勢，不能完全使用混凝土。他們就是這樣把“斜水”“搞掂”了，然後卻令泥土外露。事發地點是大帽山郊野公園，就是發生泥土倒塌。主席，金錢是小事，觀瞻也是小事，但山泥傾瀉卻是致命的。小則致命，大則礙事。為甚麼呢？因為山泥傾瀉後，車輛是無法通行的。 \n 所以，我今天發言指出建築署三大罪狀，都涉及  這次我是正確的  維修工程，我並沒有削減建築署其他方面的預算開支。換言之，我們撥款給他們進行維修工程，他們卻做得“鬼五馬六”，自然不應撥款。主席，為了顯示我的誠意，現在說到不用說下去的時候，我便決定不再說下去。好嗎？不過我也想再次顯示誠意，我如此有節\n制，有些人卻不給面子，毫無誠意，麻煩傳召他們回來。11分已完結了，他還在外面喝奶茶。主席，請點算人數。王國興議員又是這樣......",
      "sequence": 318,
      "bookmark": "SP_MB_LKH_00345"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，有委員在會議廳內高聲說話)",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "全委會主席",
      "content": "我再次提醒委員，不要在會議廳內自行高聲對話。",
      "sequence": 320,
      "bookmark": "SP_LC_CM_00347"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 321,
      "bookmark": "EV_BELL_00348"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 322,
      "bookmark": "SP_LC_CM_00349"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我會就“總目82 ─ 屋宇署”的部分發言，有關屋宇署的修正案共有8項，其中6項由我提出，牽涉部分包括削減屋宇署的全年預算運作開支，金額超過11億元，也包括削減屋宇署員工個人薪酬7億9,000多萬元，以及削減一般部門開支1億9,000多萬元，還有3項削減數目相對較小的修訂。 \n 梁國雄議員剛才十分“心水清”，他發覺今次有關屋宇署的修正案並沒有針對任何人，即沒有特別針對例如屋宇署署長，提出要削減其全年工資，在這8項修正案中沒有任何一項出現這種情況。梁國雄議員表示，其中一個原因是屋宇署署長區載佳已經不存在，對的，前任屋宇署署長區載佳已經在今年3月底退休，他服務了政府39年，目前正在放取退休前休假。新任屋宇署署長名為許少偉，但不要以為我們稍後討論屋宇署的問題時與他無關，即換人後，前任的區載佳便有如“走無對證”，如同離開後的梁振英般，可能已經無法再向他提問，但新任屋宇署署長許少偉其實也是由屋宇署副署長升任署長一職。區載佳離任時，政府表示他服務政府期間工作熱誠，勇於承擔，帶領部門為私人樓宇釐定及施行有關安全、衞生及環境方面的標準，作出專業貢獻。這些是“行貨”，也是官官相衞的說話。 \n 我們今次提出削減屋宇署的運作開支，因為屋宇署千瘡百孔，剛才我檢視了總目82的多項指標，發現大部分也不達標，甚或要降低指\n標，將貨就價，移磡就船，究竟這是個人問題，還是整個政府部門出現了問題呢？當然，我覺得兩者均有問題，但冤有頭、債有主，屋宇署是在區載佳的領導下出現很多事件，以及很多被議員甚至審計署質疑的問題。 \n 我上次已提及所謂針對名人的程序(下稱“特別程序”)，我不再作解釋了，總而言之，屋宇署原來有這種工作指引，但卻沒有向公眾公布這套特別程序，這固然已有問題，但如果署方能夠真正依照這套特別程序，一視同仁地公平執法，即是說雖然不為我所知  正如警隊也有些內部指引是不為我所知的  但它公平執法，沒有“出花招”、“打茅波”或犯規，我也只能指摘它不讓我知道，最多也只能說這一句，而事實上，它運作良好。但是，如果這套特別程序既不為公眾所知，而之前亦不為議會所知，到執行時又出現問題，其實整個部門也要承擔責任。 \n 屋宇署當時積極跟進梁振英的個案，據梁振英所指，署方在10個月內勘查其地庫4次，包括拆除所有裝修，有如“剝皮”般“剝”至只餘下鋼筋才進行調查，就連他聘請的專業人士也表示從未見過署方如此“大陣仗”對待僭建個案，大家當然也已知道最終事態的結果，因為已作出判決，我無須再解釋整個故事的來龍去脈和結局。但是，反過來看，梁振英則有所不同，他在2012年6月被揭發僭建之後，屋宇署的態度特別......",
      "sequence": 323,
      "bookmark": "SP_MB_CCC_00350"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現在是在討論哪項修正案？",
      "sequence": 324,
      "bookmark": "SP_LC_CM_00351"
    },
    {
      "title": "陳志全議員",
      "content": "我剛才已經說得很清楚......",
      "sequence": 325,
      "bookmark": "SP_MB_CCC_00352"
    },
    {
      "title": "全委會主席",
      "content": "你是否就要求削減屋宇署的全年預算運作開支發言？",
      "sequence": 326,
      "bookmark": "SP_LC_CM_00353"
    },
    {
      "title": "陳志全議員",
      "content": "對，編號418的修正案。我只是指出審計署批評屋宇署在處理特別程序方面出現問題，並沒有詳細和深入地講述僭建故事。我只想討論屋宇署的報告  應該是申訴專員公署(“公署”)針對屋宇署的報告，我不會再說有關梁振英的事，因為主席不想我花那麼多\n時間談論梁振英。公署對於屋宇署的執法準則展開初步調查，在去年11月，正式主動調查屋宇署。在當初對屋宇署展開的調查中，其實當時的罪名在很大程度上是要調查屋宇署是否“厚梁薄唐”或“嚴唐寬梁”，結果發現上述針對名人的特別程序在實施超過半年後才對外公布，對於這一點，首先，公署認為這種做法確實是過於緩慢和被動，難怪有人會質疑屋宇署的手法。 \n 其次，這套特別程序實行至今已經超過兩年，相關的個案達數十宗  我現在引述的是概括情況，而不再是針對“唐梁”。但是，原來屋宇署一直沒有就特別程序制訂白紙黑字的指引性文件，直至公署向屋宇署查詢時，屋宇署才提供了一些詳細解說，即事後才解畫，之前卻從來沒有正式公布，而其中一句是“最遲於3天內到現場視察和調查”，這更為奇怪，何謂“3天之內”呢？由於沒有指引，結果就是即使屋宇署把某些人“放生”，日後到立法會或面對傳媒時，也會很難向它追究。 \n 此外，根據屋宇署的說法  當年林鄭月娥擔任發展局局長時已曾解畫  “特別程序”有四大原則：優先跟進、確定僭建物是否存在、釋除公眾疑慮，最後是依法辦事，一視同仁。 \n 值得關注的是，在確定僭建物是否存在方面，絕大部分個案也是在首次視察時便已確定，即是說這是很容易確定的事。如果不准內進，當然難以確定，但如果可以內進查看，除非有圍牆圍繞，否則從外面也可察看僭建物是否存在。然而，報告並沒有點明是哪一宗個案，但在該宗個案中，屋宇署要求涉事者解釋，但卻遲遲未獲確實回覆，以致調查延誤了數個月才有結果。 \n 因此，有傳媒指公署的報告是暗批屋宇署偏幫梁振英，因為該宗個案與梁振英一事的情節非常脗合，所以有合理懷疑屋宇署為了梁振英而打破先例，造成唯一一宗延誤確定程序的個案。這種特別待遇並非甚麼優先跟進原則，我不知道公署為何不直斥其非，而只隱晦地指出他享有這種特別待遇。 \n 此外，屋宇署在就大部分個案回覆傳媒或公眾時，也會扼要交代事實結果及所採取的行動，唯獨是對於我剛才談及的疑案，卻沒有作出交代，這即是又再打破先例。公署批評，既然特別程序是為了釋除公眾疑慮而設，而屋宇署在該宗個案中，事隔多月仍未向公眾或傳媒\n公布結果，明顯地又再次違反有關目的。公署的黎年當年  不是當年，是今年  臨走時做了這件事，但始終也只是做了七、八成，還欠餘下的兩成，就是未有道出一句“屋宇署偏袒梁振英”。 \n 當然，我們提出和支持這項修正案，為的是要論述這一點。如果這個理由成立，單單這一點，加上署方又讓這件事蒙混過關，無法作出監察，正如剛才所言的南韓海洋警察廳般，我們應該取消這個部門，改而訂立其他機制或交由另一個部門處理，即是說倒不如由建築署一併處理。對於這一點，我已論述完畢，這是一項大罪，足以“殺署”。 \n 此外，屋宇署的人手問題、人事問題非常混亂，這類政府部門的公務員甚少會發起如此大規模的集體行動。我指的是政府工程技術及測量人員協會有超過200名員工曾針對屋宇署發起短暫罷工，抗議屋宇署漠視人手嚴重不足。當時區載佳仍是局長，陳茂波也曾要求他作出回應。他提到屋宇署一直也有透過發展局向政府爭取資源，而過去3年在爭取資源方面亦見成效，同時指出本年增撥資源的申請正按既定程序機制處理，亦表示政府明白署方人員的壓力很大，希望同事諒解。 \n 那麼，究竟現時屋宇署的人手出現了甚麼問題呢？由2010年的992人增至現時的1 319人，與此同時，部門兩個技術職系的公務員職級，由307人增加了96人至403人，而兩個專業職系的公務員職級，亦由369人增加了128人至497人，但增加了人手是否代表已足夠呢？ \n 不知道大家有沒有到過屋宇署，我在跟進個案時曾到過屋宇署，當時正巧是進行工業行動後數天，該處的氣氛差得不得了，貼滿抗議標語，指控署方如何刻薄對待員工、收買人命等。一個差勁的部門，就連其所在的整棟樓宇的廁所渠也是淤塞的。員工在部門張貼抗議標語，後來又將行動升級，拒絕為部門作任何加班，要按章工作，依時放工回家。即使署方發放加班津貼利誘員工，也沒有任何人領取。 \n 可是，署方一直也不理會，亦無誠意與員工商討，最終令員工忍無可忍，因而發起該次短暫式的罷工。這種情況會帶來甚麼問題呢？長年累月人手不足，不論新樓組、現樓組，也有沉重壓力。屋宇署的架構比較複雜，簡單而言，不同部門下有很多小組，每組兩至3個人，但有些小組卻只有一個半人手，即一個下屬共同隸屬3個上級。以2人一組為例，就要處理每區約200棟樓宇的大小事項，包括落區巡查\n個案、寫報告、監察僭建、危樓失修、處理爆渠、拆卸招牌、批核工程費用、驗樓、驗窗、檢查圖則，把它們讀出一次已很累。大家由此可以明白身處屋宇署的感覺，我想在眾多政府部門中，其中一個地獄便是屋宇署，而問題的出現並非一朝一夕的事，但出現了那麼久，也沒有人處理。",
      "sequence": 327,
      "bookmark": "SP_MB_CCC_00354"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我的修正案是削減分目000而將總目137削減281,000元，這大約相等於環境局局長1個月薪酬的預算開支。 \n 主席，我原本打算削減環境局計劃的環保回收站，但基於程序問題我無法做到。所以，我惟有提出削減環境局局長的部分薪酬，以顯示我認為環境局局長未能夠妥善處理廢物管理政策事宜。 \n 關於環保回收站的問題，我在上一節辯論時已經提及過。我指出如果政府認為需要地方進行回收，食物環境生署(“食環署”)轄下的垃圾收集站和房屋署轄下的垃圾收集站全面整合運用，透過修改目前食環署及房屋署與清潔承辦商的合約，以及容許垃圾收集站的回收工作由清潔承辦商來承擔，已能非常有效解決問題，根本無需再另花4億元來設立常設的回收點。 \n 再者，我要再次強調，環境局不明白現時回收政策的問題所在。事實上，紙、金屬等市場認為有價值的物品，市場已經自行處理，剩下塑膠、玻璃等。回收商面對的問題是按目前的處理方法，根本無利可圖。因此，政府要思考的是，為何有價值的資源，回收商卻不肯回收呢？回收商不肯回收，究竟是由於設施問題，還是物流程序的問題呢？ \n 我要提醒黃錦星局長，希望你記得屯門環保園仁愛堂項目個案的教訓。當內地未實施“綠籬行動”前，仁愛堂項目經常出現收不到足夠塑膠的現象。到“綠籬行動”實施之後，又變成積壓塑膠太多，甚至要找人協助處理。其實局方有沒有反思過，為何良好政策意願下的一個項目竟然處處出錯，浪費了我們珍貴的公帑呢？今天我要阻止環境局推行環保回收站，都是想避免又再出現一堆要以公帑支持、架床疊屋又無法達致政策目標的設施。 \n 當然，環境局一再強調，環保回收站不只做回收工作，亦會作教育用途。我要強調，我從來不反對進行源頭減廢的公眾教育。但是，\n不用環保回收站，是否沒有其他更好、更有成效的方法來推動源頭分類的教育工作呢？流動車可以嗎？是否要用4億元來興建這麼昂貴的18個回收站，然後持續提供經常性開支維持運作呢？ \n 當然，也許環境局要自己建環保站的實情是，環境局根本不能夠指揮其他局跟它合作，所以才要有自己的設施。主席，去年財委會討論新界西及新界東北堆填區的時候，我曾經詢問過政府會不會考慮將食環署收集垃圾的工作與環境保護署(“環保署”)負責回收的工作劃歸同一部門處理，當時政府斷然拒絕，表示不會考慮。 \n 主席，為何我會這樣問呢？其實，我想提醒我們所有同事，在市政局年代，由收集垃圾，到最後回收、堆填、焚化，都是由兩個市政局一手包辦。這樣便不會出現食環署和環保署各有各做，互不統屬的情況。事實上，如果大家去找高永文局長問責，他會說他的部門做得很好，因為食環署是負責潔淨衞生的，不是做回收的，回收是環境局的責任。所以，我們常常面對的問題正是，很多原本可以回收的東西都被當作垃圾運送到堆填區。我們因而覺得，環境局沒有正視它自己許下的承諾，即在未來10年減廢四成。得不到食環署的協助，得不到房屋署的協助，政府部門不能同心同德推動資源回收的工作，又怎能夠實現這個目標呢？亦因如此，才出現食環署承辦商將回收塑膠轉手變成垃圾，運到堆填區的荒謬現象。 \n 我當年曾擔任市政局議員。我仍記得，在“殺局”前夕，市政局已經討論是否要設立新的焚化爐。當年政府說，“殺局”是為了令市政服務更有效率，但從這件事來看，“殺局”反而令原本由一個部門負責的工作變成政出多門，無從問責。 \n “政不出東翼”這句話自我與環境局討論“三堆一爐”時已提出，由去年說到現在。我希望藉反對“三堆一爐”撥款，迫使政府不把所有資源回收及垃圾管理的責任，推卸到議員是否通過“三堆一爐”這個末端處理設施的撥款上。我更希望透過反對撥款，令所有政府部門就資源回收的工作同心合力。很可惜，政府已爭取足夠議員支持，相信“三堆一爐”撥款可以獲得通過。但在“過關”後，資源回收的工作會否再次令議員失望而回呢？如果所有政府部門無法同心同德，環境局局長許下在10年內減廢四成的工作目標又如何能實現呢？ \n 事實上，如果局長有策略，便無須由林鄭月娥司長成立一個跨部門的督導委員會，負責處理跨部門的資源回收工作。當然，林鄭司長\n的工作範疇遠超資源回收工作；她還要面對政改諮詢。所以，督導委員會自去年成立至今，仍未交出任何功課。由此可見，處理垃圾管理的問題交由黃錦星局長單打獨鬥，而他不知用甚麼方法說服了議會內的建制派同事，同意批准“三堆一爐”成為末端處理設施。 \n 我想向大家預告，食環署或房屋署未來面對資源回收的工作時，只會一如以往袖手旁觀。我希望這說法只是我的過慮，但根據過往經驗，這是很明顯會出現的情況。在政府推動垃圾徵費的過程中，環境局遇到最大的阻力往往不是來自公眾或物業管理公司，而是來自同屬政府部門的房屋署和食環署。房屋署擔心一旦實施垃圾徵費，屋邨管理的難度會增加。食環署擔心實施垃圾徵費會帶來隨處棄置垃圾的問題。我想問，垃圾徵費是環境局自己的政策，還是政府整體的政策呢？為何其他部門不提供協助，反而處處掣肘呢？ \n 除了廢物管理的問題外，在其他政策上，環境局也是處於較被動或次要的角色。以處理“不包括土地”為例，我質疑環境局有否盡力維護過郊野公園的完整性。如果有，它有否爭取把這些土地劃成郊野公園的一部分呢？我們看到，除了西灣外，其他納入郊野公園的“不包括土地”大多數是人煙罕至或發展村屋潛力較低的地方，例如一幅位於西流江的兩公頃用地。其餘地方大多數以法定圖則規管。環境局有否爭取把這些地方納入郊野公園的範圍，以確保我們的後花園可被好好保留，實現可持續發展呢？ \n 在去年年底，當本會就“不包括土地”進行辯論時，我已指出在郊野公園的框架下，當地居民的權益根本不會受影響。我堅持要把這些土地劃入郊野公園範圍的原因是，希望政府藉此表示政府重視維護郊野公園的完整性。這是環境局局長應有的責任。這樣做，亦可讓企圖開發郊野公園的發展商早點死心，不要想太多。可是，局長連這些基本工作也沒有做。我們反而看到，很多“不包括土地”仍然落入發展商手中，環境局未能率領政府隊伍確保郊野公園的完整性，這是我提出削減環境局局長薪酬的其中一個原因。他沒有好好履行環境局局長的責任。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 328,
      "bookmark": "SP_MB_WCW_00355"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 329,
      "bookmark": "SP_LC_CM_00356"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我發言支持梁國雄議員有關削減分目000而將總目118削減2,296,800元(削減大約相當於規劃署署長起薪點薪金的全年預算開支)的修正案。 \n 主席，眾所周知，政府今年公布長遠房屋策略，計劃在未來10年興建47萬個房屋單位，以應付大量需求。事實上，目前來說，我們認為需要興建大量房屋。不過，由於上屆政府沒有面對大量房屋需求的問題，引致本屆政府須大量興建房屋單位。由於興建大量房屋單位需要找尋土地，規劃署扮演很重要的角色，便是規劃社區發展，以及找尋土地興建房屋。但很可惜，規劃署(特別是署長)盲目、瘋狂地找尋土地，以作興建房屋單位之用，可說是見縫插針，不理社區環境是否適合，完全失職、失責。 \n 如果社區發展不理想，將來即使興建了房屋，解決了房屋居住問題，也必然產生其他社區問題，包括交通、教育、就學、上班和下班等種種問題，甚至連家庭和諧方面也會產生問題。然而，規劃署署長和規劃署的人員盲目遵循特首梁振英大量興建房屋單位的指示，不聽取社區人士的意見，不諮詢受影響的居民有何憂慮，不考慮如何解決他們所指出的問題，以“大石壓死蟹”的態度，不斷強調現在房屋需求殷切，盲目尋找土地興建房屋。這個問題非常嚴重。 \n 主席，我舉一個例子。葵青區浩景臺對面有一個地盤，現由水務署租用，租用期快屆滿。該地盤不僅面積非常小，更面臨一條斷頭路。浩景臺的居民不斷投訴交通非常差，沒有地方泊車之外，連公共交通也不足。由於道路不夠使用，居民不斷要求運輸署作出改善。其實，居民很期望這幅土地將來發展成為交通交匯處，紓解當地的交通問題。但很可惜，規劃署不聽取我們的訴求，不處理這個問題，盲目地遵循找尋土地興建房屋的指示。即使只可提供300多個單位，這小地塊也要興建房屋，推遲解決社區交通問題。我認為這是十分不負責任的規劃。做規劃時，不應只顧及特首興建更多房屋的要求，亦要考慮社區的發展。如果社區根本無法容納，不能再興建房屋，政府卻硬要興建，將來社區怎麼辦？正如我剛才所說，交通問題怎麼辦？當局根本完全不理，態度強硬。 \n主席，除這例子外，還有其他很多例子，例如新元朗中心。新元朗中心附近不斷興建房屋。我們向當局反映，我們不反對興建房屋，但要視乎怎樣興建及興建多少。如果大家去過元朗大馬路，便會知道該處假日以至平日人車爭路、交通擁擠的情況非常嚴重。此外，輕鐵\n站的月台已不合時宜，太過擁擠，容易發生意外。運輸署沒有解決問題之外，規劃署亦不理那麼多，在輕鐵站附近不斷興建房屋，導致人口增加。如何解決社區的設施問題呢？當局一概不理。 \n我在申訴部曾接見過一羣元朗洪水橋等地區的居民，他們投訴整個元朗區的交通問題不理想，人太多，不足以協助他們跨區就業和上學等。我們前往地區察看，發現問題確實非常嚴重。交通配套不足之外，社區環境亦不適宜再增加人口。但規劃署視而不見，聽而不聞，完全不理問題的存在，硬要不斷增加人口。政府好像無限制地增加人口，但對社區問題卻完全不理。怎麼辦呢？主席，我們非常擔心，不知將來的社區會變成甚麼樣。人口密集的社區如果配套做得不理想，產生的社區問題非常嚴重。屏風樓問題相對來說已較為次要，最重要的是怎樣解決交通、就學、上班的問題。這些問題根本是難以解決的。 \n 當局未來還打算把洪水橋發展為容納16萬人口的社區，更聲稱要創造10萬個就業機會。主席，如果創造10萬個就業機會，一定有很多不同區域的人到來工作，包括由天水圍到洪水橋、元朗到洪水橋。要到達洪水橋，不能靠走路，一定要坐車。如果交通配套不足，怎麼辦呢？現在交通配套已經不足，將來人口增加時，怎會足夠？因此，我認為規劃署署長和規劃署人員沒有盡好職責，只是盲從附和，不理整個社區發展。就此，我們無法要求規劃署署長辭職，只能削減他的薪酬，希望他能痛定思痛，在現時的環境下改善工作態度，既解決市民住屋需求的問題，又解決社區配套設施的問題。問題若不能妥善解決，對社會沒有任何幫助。 \n 主席，說到房屋發展問題，不單規劃署人員出現問題，地政總署人員同樣出現問題。地政總署與規劃署是互相配合的，要處理尋找土地、土地發展用途、收地等問題。土地收回後才可發展，但問題在於在收地時產生很多不公道、不公平的事件。以洪水橋為例，有些居民問及為何非原居民的土地便要收回，而原居民的土地便無須收回。我們不斷提出這個問題，但地政總署、規劃署人員完全不回答這個問題，只簡單表示是基於發展需要。出現如此不公道、不公平的現象，是否代表有關人員無法公正處事呢？若然，他們是否值得收取這麼高的薪酬呢？所以，在這種情況下，我覺得須削減規劃署署長的薪酬，要求他妥善履行職責。主席，我謹此陳辭。",
      "sequence": 330,
      "bookmark": "SP_MB_LYC_00357"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 331,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提到“囤地波”、“劏房波”、“醉駕波”的個人品德與行為問題，以及他上任後民望持續低企，成為“純負資產局長”，為政府帶來災難，添煩添亂。他上任後負責的重要工作，是梁振英在選舉時聲稱一定要做的提供土地，興建房屋。其實他甫上任我便已提醒他必須非常小心......",
      "sequence": 332,
      "bookmark": "SP_MB_CWY_00359"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你是否繼續就剛才的修正案發言？",
      "sequence": 333,
      "bookmark": "SP_LC_CM_00360"
    },
    {
      "title": "陳偉業議員",
      "content": "正確，主席，我仍是就削減“劏房波”局長的薪酬發言，之後我便會說張炳良。",
      "sequence": 334,
      "bookmark": "SP_MB_CWY_00361"
    },
    {
      "title": "全委會主席",
      "content": "請不要重複論點。",
      "sequence": 335,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "陳偉業議員",
      "content": "我沒有重複，主席。我只是繼續剛才未有說完的部分，因為要削減他薪津的原因，除了是個人品德和行為問題外，亦涉及他上任後的工作表現，這可說至為重要。我是要選擇性地重點提出他在規劃上的錯誤。 \n 猶記他初上任時，已經聲稱會用各種方法覓地，而我當時已經提出，城市規劃是一項很複雜的工作，並經過多年來累積很多前人智慧或基於過去很多慘痛經驗，從而制訂出一些程序、方針和原則。城市規劃本身有其規劃指引，指明在規劃上需要考慮些甚麼事情，以及有其一定需要的規劃程序。 \n 但是，這些自以為是、在小圈子混得太久的人，由於一直浸淫在小圈子內互相吹捧、“擦鞋”的文化之中，所以自以為天下無敵。當初他提出要徵用浸會大學的用地時，多方面人士已指出不宜在這些細微土地上添煩添亂，因為面積這麼細小的土地，附近居民和既得利益者或受影響人士必然會跟你拚命，徒然引起極大爭議。這幅浸會大學的用地，即使按政府計劃獲得徵用，也只能提供800個單位，但轉眼一年多，政府最終也要放棄。 \n 其實由開始已有很多人提出，必須小心處理規劃問題，但他完全不聽。我當時亦曾多次指出，前人在過去三十多四十年來在香港以新\n市鎮的規劃模式覓地，是一個可靠做法，他應該反璞歸真，回歸此一模式。再者，覓地必須從多方面入手，不能只打農民和原居民的主意，權貴的土地卻不敢徵用。例如把長和系在古洞的土地劃為住宅用地，進行利益輸送，弱勢社羣的土地則被規劃作興建公屋或綠化地帶之用，變成規劃上的利益偏頗、社羣選取，導致弱勢社羣不滿，必然引起極大爭議。 \n 解放軍的用地亦不敢徵用，但它卻佔據了全港2 000公頃土地。一些土地明明早已荒廢、浪費、空置、完全沒有用，但卻基於政治地位的問題而不敢徵用，因為連共產黨也不敢動解放軍分毫，儘管最近習近平作出了些許改變。港共面對香港駐軍時更加恐懼，更加因為威懾於其淫威之下而不敢提出任何建議。莫說是涉及利益，因對於收地賠償，解放軍可能更加歡迎，即使只涉及解放軍任何些許問題，當局也不敢聲張，導致市民受苦，土地供應出現嚴重問題。即使如此，他們連要求解放軍騰出一些土地，也不敢表示考慮。如果經考慮後作出最後決定，又或因為解放軍提出強而有力的證據和理據，指基於某些需要不能騰出這些土地，也還算好一點。 \n 屯門一個練炮區，佔地已達800公頃，石崗機場則根本沒有飛機升降。從前駐港英軍離英國太遠，在殖民地自設機場實有其客觀條件需要。我當然強烈反對殖民地管治，但從客觀條件而論，英軍船隻要在殖民地停泊實有其一定軍事理由。但是，現在從羅湖過境後已踏入中國土地，附近解放軍雲集，從石崗錦田前往更只需10分鐘車程，乘飛機則更快......",
      "sequence": 336,
      "bookmark": "SP_MB_CWY_00363"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你就一項政策問題說得過多了。",
      "sequence": 337,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這是很重要的一點，因為當中涉及香港人的福祉。你既已限定進行8小時辯論，我現在只是選取重點，就房屋供應上的錯誤提出指責。關於最近在房屋供應方面出現的惡劣情況，我稍後會在談論張炳良的部分提出指責，但箇中問題是過去30年來最為嚴重的。現時的房屋供應和土地供應問題，可說是過去30年來最為嚴重和嚴峻，但在這嚴重和嚴峻情況下，負責的有關官員竟無需負責。他是外行領導內行，個人操守和能力亦有不足，這已是眾所周知的事實，但連處理土地規劃的基本態度和方針也如此偏頗、懦弱和短視，只會令香港市民在房屋問題上面對的苦楚不斷延續和惡化。 \n 現在所說的是數以10萬以至100萬人的苦楚，一個局長的處理失當再加上“689”，這對“孖寶”結合起來便足以釀成災難。受影響的不僅是管治、經濟和自由行問題，還有土地供應方面的災難性影響，其延續時間並非一朝一夕，而是以年計甚至以10年計。這是數以10萬以至100萬市民面對的苦楚，豈可輕輕帶過？ \n 政府處理土地供應的方針和方向確實失當，回顧前港英政府亦為了經濟發展，而把以往屬英軍營地的尖東及九龍塘用地交還，因此如解放軍不交還部分用地，特別是那些練炮區、操練區，必然會令香港市民對解放軍產生不滿甚至是仇恨。這是製造對立、促使香港市民對解放軍產生不滿的做法，因為人們經過解放軍用地時往往發現地方被丟空不用，只站了一個軍人。試看錦田、石崗的軍事用地，可說是十室九空，無人使用，只放在那兒暴曬，浪費土地，滋生害蟲，但市民卻要被迫居於“劏房局長”陳茂波營運的“劏房”。現時的“劏房”租金已達每平方呎50元，簡直荒謬絕倫。這種種問題，真是3日3夜也說不完。 \n 此外，正如剛才所作形容，“劏房局長”的自吹自擂，亦惹人反感。他被揭發涉及利益衝突時，仍聲稱絕不辭職，並自稱“行公義，好憐憫”，令人感到他無耻至極，堪與岳不羣媲美。 \n 我也不再重複了，只想重申他的處理失當。土地規劃是極為複雜的工作，極需由具有政治智慧及行政手腕的人士處理。他的委任基本上是錯配，因他絕對不適合擔當這職務。性格決定命運，要他這種性格的人負責如此敏感及與市民生活息息相關的職務，絕對是錯配。因此，我透過削減其薪酬清楚顯示我的態度：我們真的不可繼續讓這些趾高氣揚、以愚笨方式處理問題的人負責如此重要的職務。 \n 主席，我接着想談談編號993的修正案，就總目158削減運輸及房屋局局長全年薪酬的預算開支。主席，我對張炳良的不滿並非始於今天，而是過去20年間一個眾所周知的事實。我要申報利益，當年他擔任民主黨副主席的時候，我曾因公開譴責他而被民主黨紀律處分。我當年形容張炳良是“政治菠蘿雞”，這看法至今不變。“菠蘿雞”有一特色，就是身上帶刺，走到甚麼地方都會沾上一些東西，亦即表示他處處佔便宜。他自己沒有甚麼本事，所以只會利用這種特徵來佔便宜。 \n 他當上運輸及房屋局局長的過程亦是一樣。他標榜自己屬民主派，以此招搖撞騙，但骨子裏只是走狗。他利用民主派，這簡直是對\n民主的一種侮辱。他過去二、三十年間從事公共事務，又自稱是教授，但卻從未做過一件由始至終都做得好的事情......",
      "sequence": 338,
      "bookmark": "SP_MB_CWY_00365"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你應集中討論你要求削減其薪金的官員在公職上的表現。",
      "sequence": 339,
      "bookmark": "SP_LC_CM_00366"
    },
    {
      "title": "陳偉業議員",
      "content": "明白，主席，但這是互有關連的。由於他的出身，令人對他期望過高，而他的形象亦誤導了人們，製造了某種假象，以致有這麼多傳媒吹捧他，繼而獲梁振英或共產黨委任。大家都被他蒙騙了，而我相信沒有多少人比我更熟悉他，因我與他實在交手太多。所以，我一定要指出，人們被這個假象蒙騙，於是以為他很能幹，但他實際上是一個不學無術的“政治菠蘿雞”。 \n 說到他處事不佳之處，真是多不勝數，3天3夜也數說不完，但首先，他在本質上根本是一個沒有料子的人。按主席的指示，我現在要談談他上任後的問題。他負責的是運輸及房屋，但我在得知他獲委任為運輸及房屋局局長時已經指出，此人對運輸事務一竅不通，委任他必定造成運輸事務上的災難。只要翻閱以往的報道，便可看到我在他尚未上任時，已斷言會出現這種情況。 \n 首先，他的處事態度是永遠不會積極了解問題，做好所負責範疇的工作，永遠在“等運到”。這是性格決定命運，和剛才所說的陳茂波一樣。負責運輸事務的人必須非常敏感和主動，特別是擔任局長，在面對最近這麼多運輸發展問題時，一定要積極、主動地掌握問題，為預防危機和問題早作準備。然而，基於他處事作風使然，加上沒有能力、經驗，對運輸政策和問題又一無所知，自然會釀成災難。 \n 所以，作為高層人員，即使“林鄭”多麼“打得”，若局長中以“菠蘿雞”、無能之士為多，她又能補救多少次？因此，運輸事務自然會出問題，特別是高鐵。其實在當年審議撥款時，我已指出交由港鐵負責興建高鐵必會出事，(計時器響起)......我稍後會再加詳述。",
      "sequence": 340,
      "bookmark": "SP_MB_CWY_00367"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 341,
      "bookmark": "SP_LC_CM_00368"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，小弟發言。主席...... \n(梁耀忠議員站起來)",
      "sequence": 342,
      "bookmark": "SP_MB_LKH_00369"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，你有甚麼問題？你是否想發言？ \n(梁耀忠議員表示想發言)",
      "sequence": 343,
      "bookmark": "SP_LC_CM_00370"
    },
    {
      "title": "全委會主席",
      "content": "梁耀忠議員，我已叫喚了梁國雄議員發言。要發言的委員請按下“要求發言”按鈕，讓我清楚知道你們想發言。 \n 梁國雄議員，請發言。",
      "sequence": 344,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我就編號1010及1013的修正案發言，“議決削減......相當於發展局(工務科)就起動九龍東的全年預算開支”；以及編號1013的修正案，“議決削減......發展局(工務科)就加強支援增加土地供應開設的4個職位的全年薪酬開支”。 \n 主席，為何要......不用談“起動九龍東”了，已說到生厭，一無是處，現在連是否興建架空輕鐵也不知道，究竟造價最後要多少亦不知道。架空輕鐵是整項計劃連繫郵輪碼頭的樞紐。現在是“木宰羊”，你說我如何撥款給它？撥款給它做甚麼呢？“起動九龍東”本身是一個錯誤的概念，但發展局(工務科)也是難辭其咎的。它興建的東西是壞的；要興建的東西，不知道能否成功興建。對嗎？所以，削減它的全年開支，並不為過。 \n 主席，有很多人對我有所誤會，問“長毛”為何時常要削減開支呢？其實，我的本意是把款項用於其他應該增加開支的地方，但我卻沒有增加開支的權力，主席。所以，我其實認為，最好是由每個政策局逐一向我們申請撥款。這樣的話，我們便可以建議它們在哪些範疇增加或減少撥款申請。很多被建制派洗腦的人不明白，我們其實只能夠削減撥款，而不能夠增加。如果我們有權增加撥款，我們當然做得到。這個不用說了，整個“起動九龍東”計劃是為了應酬民建聯和工聯會而制訂的......換言之，它是一個應酬的項目、酬庸的項目。我不談了。  \n 我為何要削減發展局(工務科)就加強支援增加土地供應開設的4個職位的全年薪酬開支呢？主席，我們已說了N次之多，現在是N+1次了，便是“1蚊1隻雞”的套餐是騙人的，你知道嗎？那些所謂“會所”，只須支付1元便能夠長期使用土地，例如俗稱“鬼佬碌嘢”的草地滾球會所便是，大家也知道，而吳亮星議員是最常去的。這些會所......其實所有立法會議員都應該申報利益，列明是否那些會所的會員。我不知道你是否任何會所的會員。呀，你參加了馬車會......",
      "sequence": 345,
      "bookmark": "SP_MB_LKH_00372"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在就哪項修正案發言？",
      "sequence": 346,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "梁國雄議員",
      "content": "編號1013的修正案。",
      "sequence": 347,
      "bookmark": "SP_MB_LKH_00374"
    },
    {
      "title": "全委會主席",
      "content": "這項修正案與你現在的發言有甚麼關係？",
      "sequence": 348,
      "bookmark": "SP_LC_CM_00375"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有，它負責增加土地，為何不收回“1蚊會所”？“老兄”，我曾路經很多這類會所，全部佔了一大片土地......",
      "sequence": 349,
      "bookmark": "SP_MB_LKH_00376"
    },
    {
      "title": "全委會主席",
      "content": "請不要在發言中加入無關的內容，例如指出哪位議員是哪個會所的會員。",
      "sequence": 350,
      "bookmark": "SP_LC_CM_00377"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道你是馬車會會員，而馬車會是商業的......",
      "sequence": 351,
      "bookmark": "SP_MB_LKH_00378"
    },
    {
      "title": "全委會主席",
      "content": "發言時請不要提及無關的內容。",
      "sequence": 352,
      "bookmark": "SP_LC_CM_00379"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，由於新界東的問題，我曾跟隨議員到粉嶺高爾夫球場......",
      "sequence": 353,
      "bookmark": "SP_MB_LKH_00380"
    },
    {
      "title": "全委會主席",
      "content": "你不獲准入內。梁議員，你已經說了很多次。",
      "sequence": 354,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，你錯了，不是這樣。我問他們為何在那裏霸佔地方來打球。他們表示這個球場已很古老，是香港的一個地標。“老兄”，那麼他們為何不直接申請把球場列為古蹟文物呢？這樣便能豁免。他們又不肯這樣做。正如葉劉淑儀議員所說，這樣做之後便不可以......",
      "sequence": 355,
      "bookmark": "SP_MB_LKH_00382"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言內容與你所提出編號1013的修正案無關。",
      "sequence": 356,
      "bookmark": "SP_LC_CM_00383"
    },
    {
      "title": "梁國雄議員",
      "content": "為何無關係？發展局不去加強......發展局並無我們報告這些會所的使用情況，雖然這些會所是要讓公眾使用的。它讓公眾使用的情況是如何；是否有阻攔公眾使用；它的使用費是否相宜......",
      "sequence": 357,
      "bookmark": "SP_MB_LKH_00384"
    },
    {
      "title": "全委會主席",
      "content": "這些與發展局就加強支援增加土地供應開設的4個職位有甚麼關係？",
      "sequence": 358,
      "bookmark": "SP_LC_CM_00385"
    },
    {
      "title": "梁國雄議員",
      "content": "如果它向這些會所討回土地，便不用去“盲搶地”，不用連剛才梁耀忠議員所說的居民一小塊綠化的地方都要搶回來建樓，應該搶回會所那些......學毛主席所說，“打土豪，分田地”已經“搞掂”，對嗎？你說對不對？你說不對，我便不說，我手上還有一大堆資料。它沒有克盡職守時，便打了困局。 \n 第二，它從來沒有就全港的“生地”、“熟地”向我們提供確切的數字，令我們不能夠作出監察。它連有多少土地都不知道，又從何增加土地供應呢？我已經說過22萬次，今天是220 001次，而今我要說的事例，是你從未聽過的。在我的選區內，例如林村，土豪為了增加建屋土地，把原本的耕地堆滿垃圾，然後用來建屋出售。土豪是這樣增加土地供應的。我們以公帑支付4個職位全年薪酬開支，是多少錢呢？應是個、十、百......是4,404,000元。主席，你的薪酬是否有這麼高？浪費時間。所以，我削減它的開支是對的。既然你不高興，我又略過不談了，因為真的罄竹難書，我又說其他事。 \n 另一個問題，是有關運輸及房屋局局長張炳良的，好嗎？......",
      "sequence": 359,
      "bookmark": "SP_MB_LKH_00386"
    },
    {
      "title": "全委會主席",
      "content": "你現在是否就另一項修正案發言？",
      "sequence": 360,
      "bookmark": "SP_LC_CM_00387"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。你說我不可以發言太久，我便“打游擊”，我現在是談編號993的修正案，關乎張炳良局長。先談運輸方面，他昨天說，如果政府委任的委員會查到他隱瞞，他立即辭職。真的要這麼麻煩才辭職嗎？別人是問他有否責任......朴槿惠不會這樣說；“如果我委任的委員會查到我是失職，我就會道歉”，她並無這樣說。很簡單，張炳良是知情的。港鐵公司總裁“光頭佬”韋達誠，身形高過他，不知是否平時慣了欺負他，或拍打他的頭，致電給他並表示他不能透露工程進度落後，因為如果說了出來，判頭便會開天殺價。韋達誠告訴張炳良，說一旦透露出來，便很麻煩，因為判頭們是聽得見的。這簡直是浪費時間。這樣的供詞也拿出來！郭榮鏗議員，如果是法庭聆訊，他就會是一個不誠實的證人，對嗎？難道他以為紙真能包得住火嗎？他騙得了我們，卻騙不了承建商。“老兄”，承建商是知道進度的。竟然連這種謊話也說得出口。韋達誠一定在說謊，而據推論，陳茂波要麼是愚蠢，要麼是奸詐。說他愚蠢的原因是，他相信了韋達誠所說的......",
      "sequence": 361,
      "bookmark": "SP_MB_LKH_00388"
    },
    {
      "title": "全委會主席",
      "content": "你現在是想說陳茂波局長還是張炳良局長？",
      "sequence": 362,
      "bookmark": "SP_LC_CM_00389"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？張茂波？是張炳良才對，這兩位的行為太相似了，不好意思。 \n 只有兩個可能性，張炳良要麼是愚蠢，要麼是奸詐。若是愚蠢，雖然情有可原，但也要辭職；如果是奸詐，這便糟糕了，更萬萬不可留住。主席，我已說過很多次，作為局長，就要如男人一樣負擔起整個家庭的責任。作為男人，是要挑起一家人的擔子的，如果說自己負擔不起，那麼便不要結婚，不要生孩子，或者選擇自殺，給孩子一條出路，讓他們入住孤兒院。他現在說的真是太可笑，他說自己不知情，說韋達誠告訴他，然而他並沒有隱瞞，只是把秘密藏了1年，待大家發現後，他已立即說出來。“老兄”，這還不算隱瞞嗎？主席，他竟然說不算隱瞞？還振振有詞稱若有人證明他有隱瞞，他便辭職。別人已經證實了，只是他不承認罷了。我們還需要勞師動眾，成立政府委員會來求證一個三尺童子也能得出的結論嗎？華盛頓的父親需要拿着斧頭來問華盛頓有沒有偷吃蘋果嗎？難道他要我們拿着斧頭，才肯從實招來嗎？  \n 所以，陳茂波的同事張炳良，我們真是看見也“眼冤”。張炳良在高鐵這件事上是應該辭職的，而這並非說他的確做了很多錯事，只是問責而已。我的意思是，對於他需要監察的事情，他監察不來，而當韋達誠叫他裝作看不見延誤時，他又真的裝作看不見。這樣，他還不用辭職嗎？主席，尼克遜的“水門事件”也是如此。他安排了別人到白宮錄音，害怕基辛格背叛他。他說不知情，但錄音帶播放出來時，卻證明他是知道的。他還要別人把錄音帶收藏起來。只是幾盒錄音帶而已，他便要辭職了。人家可是總統呢，得到的選票是數以百萬計的。“老兄”，尼克遜只是忘記了事實，把那4盒錄音帶放在口袋中1年左右，拿出來後也是要辭職的。所以，張炳良又怎可以撒賴呢？ \n 因此，我認為，現在我們要他辭職，其實真的也算是卑躬屈膝，因為他應該自動辭職。試想想，無面目見江東父老的那位項羽，明明是可以逃脫的，但最後仍然自刎，因為他無面目見江東父老，而我們便是江東父老了。我們負責監察他，即我們是他的父母。在中國為官，稱為父母官；而外國政客則稱自己為人民的兒子。越是位高權重的，更要做孫子，即使龜孫子也要做，這就是謙卑。楚霸王知道自己無面目見江東父老，尚且自刎，那麼張炳良何苦在此“獻世”？難道真要等虞姬來救他嗎？ \n 主席，官制之敗壞乃在於無能者居其位，無耻者居其位，而“上有好者，下必有甚焉者矣”。張炳良如果可以繼續在運輸及房屋局工作，還有誰不能夠在自己的職位上犯下同一錯誤？對不對？陳茂波已開了一條先例，他便可以蕭規曹隨，甚至會說“阿波”也是如此。所以，我經常把他們混在一起。“阿波”如此，“阿良”亦如此，“阿良”如此，天知道明天會否出現一個“阿丙”、“阿丁”亦是如此？所以，今天我們監察政府，不是基於私怨，其實我根本不認識張炳良，招呼也懶得打。我在教育學院派發傳單，他也不伸手接；“五區公投”時他更是在我身旁走過，假裝不認識我。 \n 主席，我並非向他們報私仇，石達開有言：“不為仇讎，不為恩。”我只不過是在主持公道。至於說他是民主黨，根本是浪費我的時間。我的立論是，請各位正在打瞌睡的人聽清楚，張炳良有錯不認，張炳良有錯不知，絕不配做一位局長，他應該回去做學者。正如主席所說，沒有規例規定學者不能說謊。這是對的，因為學者所言只不過是推論而已，說得天花亂墜，也只是一位學者。但是，他是有權柄的。學者說太陽是四方形的，是可以的，因為這需要論證，並不會影響其他人。\n太陽是四方形的，他在自己的象牙塔裏說個夠就好了，付他十萬八萬的月薪便可。張炳良在當學者的時候不進行研究。你說他當時發表過甚麼論文？為官後卻要做學者，試論證三角形之內角和為440度。說一番這樣的話。主席，我們一直都在付他薪酬呢。學者為官，其實沒甚麼大不了，學者為官是可以提高官場的風骨。但學者為官，被官場污染，變成一個壞官，便應該離職了，對不對？不要“獻世”了，麻煩他走開。曾俊華，你叫他走開！走開！走開吧！",
      "sequence": 363,
      "bookmark": "SP_MB_LKH_00390"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我發言針對總目186，旨在削減2,423,400元，即削減大約相當於運輸署署長(“署長”)薪酬的全年預算開支。 \n 主席，我的發言會針對數個政策範疇，解釋為何我覺得要削減這項預算開支，包括大嶼山的交通問題、離島渡輪問題、小巴政策、巴士路線重組，以及輕鐵的問題。我原本亦想討論港鐵的問題，但由於在別的場合大家亦有機會進行討論，因此我不打算詳談。我只會集中討論上述數個政策範疇。 \n 讓我先談論大嶼山的交通問題。主席，我相信你亦知道，由於個人遊計劃，大嶼山的遊客數目不斷增加，對大嶼山巴士服務產生極大需求，因此大家很多時候會看到東涌巴士總站有很多候車乘客。大澳居民要從大澳出來，往往要輪候三、四班巴士才能上車。 \n 由此可見，運輸政策做得不好。當局縱容新大嶼山巴士(一九七三)有限公司(“新大嶼山巴士”)不合理地營運巴士服務，以致未能妥善處理擠塞的問題。居民很希望新大嶼山巴士增加空車數目，在中途站才開始接載乘客，但新大嶼山巴士一直不肯，只維持原來班次，當出現大羣候車乘客時，才增調一、兩班空車疏導乘客。 \n 我們曾與運輸署商討，但運輸署似乎無法子，只能交由新大嶼山巴士自行處理。我覺得運輸署  特別是署長  對此負有責任，他應該嚴正處理這問題。不過，他失職，沒有加以理會。 \n 除此之外，便是離島渡輪服務徵收假日船費的問題。假日船費的對象是遊客，遊客在假日乘搭渡輪時船費較貴，原意是填補平日的虧蝕。不過，離島居民在假日乘坐渡輪時，同樣要支付假日船費。對他們而言，這項安排的確不公道。  \n 同樣地，大嶼山的居民平日乘坐巴士已經要支付昂貴的車費，但在假日時還要支付更昂貴的車費。這是甚麼道理呢？政策的原意是針對遊客，但殊不知連居民亦身受其害。就此，我們曾要求新大嶼山巴士向居民發出居民證，以減輕當區居民的交通費負擔。不過，新大嶼山巴士卻不願意。其實，在70年代時，大澳居民獲發居民證，手持居民證乘坐巴士，車費會較便宜。不過，其後不知何故，這項安排取消了。我們現在要求新大嶼山巴士恢復這項安排但不果，以致居民要支付昂貴車費。 \n 主席，“捱”貴車費不在話下，還有一個更大的問題，便是大澳以前有兩萬多名居民，但現時只有二、三千人。原因為何呢？因為年青一代無法當區就業，要搬到市區。不過，他們在搬到市區後，只能在假日才能返回大澳探望父母。如果是一家人返回大澳探望父母的話，車費真的很昂貴。如是者，他們很多時候不會返回大澳探望父母，反而要年老的父母從大澳出來探望他們。主席，如果父母是行動方便的話，便沒有問題，但問題是，有些父母行動不便，叫他們如何是好呢？結果，兩代的關係日漸疏離。這就是政策做得不好所產生的後遺症。 \n 主席，其實不止大嶼山居民面對假日收費的問題，連別的離島的居民同樣面對這個問題。 \n 坪洲的人口正不斷下降，原因為何呢？很多時候，原先居於市區的居民因為負擔不起市區昂貴的租金，因此搬到離島居住，坪洲便是他們的選擇之一。不過，他們很多時候都“呻笨”，因為雖然坪洲的租金較低，但問題是交通費卻十分昂貴。要到達目的地，他們要先乘船前往港島，再轉乘其他交通工具，因此交通費非常昂貴。此外，船費更年年增加。 \n 我們曾要求政府給予離島居民更多資助，以免離島人口繼續減少，而當人口減少時，渡輪公司的收入亦會減少，只能加價維持營運，但加價後人口又再減少，形成惡性循環。這有甚麼好處呢？是沒有的。我曾詢問政府可否推出措施向離島居民提供補貼，但政府卻表示不可以。如是者，正如大家現在所見，坪洲等離島的人口正不斷減少。由此可見，政府的現行政策根本不能夠照顧離島居民的需要，因此我認為署長失職。 \n 除渡輪服務外，我亦想討論小巴服務。大家皆知道，小巴營運商現時面對最大的問題是司機人手非常短缺。很多小巴營運商向我們表\n示，現時“有車無人‘揸’”，只能任由車輛閒置。沒有司機會產生另一個問題。很多時候，市民向我們投訴小巴服務不好，經常誤點，班次又疏落，在上、下班或上、下課時，皆要輪候很長時間。因此，他們要求小巴營運商增加班次。 \n 不過，小巴營運商經常表示，他們亦無辦法，因為他們已經不斷招聘人手，但卻無人願意入行。為解決問題，小巴營運商建議增加小巴座位數目，從而增加載客量應付需求，或紓緩目前小巴司機人手不足的問題。不過，運輸署卻聽而不聞，坐視不理。凡此種種，皆是署長在其政策範疇內應該處理的問題，但他有沒有正面和有心地處理呢？ \n 還有巴士路線重組的問題。過去多年來，巴士公司每年皆會重組巴士路線，但最近兩年卻出現很大問題，便是所謂的“巴士路線重組”，其實是削減巴士路線。市民原先可以乘巴士直達目的地，或在轉乘其他巴士路線後到達目的地。不過，在巴士路線重組後，有市民向我投訴，以往由屯門或洪水橋乘巴士到達荃灣後，可以轉乘其他巴士路線到達目的地，但現在即使轉乘不同巴士路線，亦未能到達目的地。他們表示，如果轉乘其他巴士路線亦未能到達目的地，他們只好步行前往，但問題是，車費更較以往昂貴。 \n 主席，巴士路線重組的原意是紓緩道路擠塞，使道路變得暢通，方便市民，但結果卻未能如願，居民反而要提早出門，因為不論如何轉乘，亦不能到達目的地，還要步行，而且車費又更昂貴。是甚麼原因呢？除署長辦事不力外，我真的想不到其他原因。或許他與巴士公司勾結吧！不過，我又沒有證據，因此不能下這個定論。我還能說甚麼呢？根本無話可說。所以，歸根究底，一定是他失職。 \n 除了我剛才提及因巴士路線重組而產生的問題外，另一個問題便是巴士脫班的情況亦非常嚴重。巴士班次延誤的時間非常長，雖然巴士公司設有熱線，但亦無法解決這個問題。這是一個死症。運輸署向我們表示，可能巴士路線太長，要途經很多市中心地段，因此有可能會塞車，造成班次延誤。不過，主席，運輸署不應該給予這樣的解釋，反而應加以處理，而並非為解釋而解釋。即使成因真的如此，那麼路線重組可否做得更好，令巴士班次不會脫班呢？這是運輸署的責任。不過，運輸署完全不理會，任由情況繼續。雖然我們不斷跟運輸署討論和開會，但問題仍然未能解決。如果不是署長的責任，又是誰的責任呢？  \n 在談論巴士路線重組的問題後，我現在想討論輕鐵的問題。輕鐵已有20多年歷史，存在的問題眾所周知，例如在繁忙時間時，列車以單卡列車為主，但在非繁忙時間則以雙卡列車為主。我不知道原因為何，每次詢問香港鐵路有限公司(“港鐵公司”)也問不出個所以然來。 \n 事實上，大家皆知道，因為在繁忙時間時，港鐵公司需要調動車卡行走其他路線以加密班次，因此不能安排雙卡列車，造成只有單卡列車行駛。由此可見，輕鐵的列車數目並不足夠。雖然如此，輕鐵過去4年來只增加6個車卡，但在6個車卡當中，有兩個或4個因為碰撞後損毀而無法繼續使用，港鐵公司又沒有添置新車卡。雖然車卡數目表面上有所增加，但增幅實際上卻非常小，不能滿足乘客需求，以致乘客即使等候數班列車也未能上車。正如我剛才所說，申訴部曾接獲不少投訴，亦曾與不同部門(包括運輸署)的同事視察實際情況，但問題依然存在。 \n 在無法解決乘客候車時間長的問題之外，另一個問題關乎輕鐵站月台的潛在危險。大家皆知道，輕鐵站月台面積細小，在人多擠迫時，候車乘客稍一不慎便會墮下路軌。此外，紅綠燈過路處更設於月台不遠處，以致市民過馬路時非常危險。大家只要到元朗大馬路便會看到有大羣市民站在過路處上，幾乎要站出馬路，險象橫生。 \n 事實上，輕鐵是不應該繼續存在的。即使要讓輕鐵繼續存在，亦必須改為架空鐵路。可惜的是，署長一直沒有嚴正處理這問題，任由輕鐵繼續存在，充其量只是說句“必須增加班次”，但一切只流於空談，並無採取實際行動迫使港鐵公司做事，同時亦無研究如何處理我剛才提到有關月台的潛在危險。 \n 居民和本會多位同事曾表示必須將輕鐵從路面鐵路改為架空鐵路，這樣才能解決所有問題。不過，署長仍然不處理，也不理會。他身為署長處理過甚麼事情呢？我不知道。 \n 我剛才所提及有關輕鐵、小巴、渡輪和大嶼山巴士服務，以及巴士路線重組等問題，其實只是冰山一角。主席，還有很多政策問題需要署長嚴正處理，但他卻沒有好好處理。因此，有同事提出削減其薪酬開支預算，我認為是無可奈何，必須這樣做的。 \n 主席，我謹此陳辭。",
      "sequence": 364,
      "bookmark": "SP_MB_LYC_00391"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 365,
      "bookmark": "SP_LC_CM_00392"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這一節我先補充一些削減屋宇署開支部分的理據。屋宇署管理混亂，人手錯配、嚴重不足，員工怨聲載道，天怒人怨。 \n 上一節我說出很多他們要做的工作，他們要落區巡查個案、撰寫報告、監察僭建、危樓失修、處理爆渠、拆卸招牌、審批工程費用、驗樓驗窗、檢查圖則  這些我上一次沒有說。員工本身的工作已經非常繁重，加上近年政府推出一系列計劃，包括強制驗樓、驗窗計劃，卻沒有因應比例增加人手，結果員工本來已經排山倒海的工作，變得海更深、山更高。很多時候，當政府向公眾推出政策，例如強制驗樓計劃後，員工也不知道政策的細節內容  這些是員工反映的意見  究竟應該如何執行，可見屋宇署管理混亂，一味好大喜功，想法相當急進，但根本沒有照顧轄下執行人員的能力和配套問題。 \n 政府又曾經在短期內推出6個季度的驗樓計劃，但職員人手有限，連第一季也未處理好，於是又引來怨聲載道。結果他們趕着做也做不完，只好加班，但加班之後仍是做不完，士氣低落，造成惡性循環。他們每天要落區巡查三、四宗個案，又要在辦公室寫報告，到了第二天，既要接電話，也要看數個案件、寫報告，不知道應該先做哪一樣。結果怎樣呢？便是報告堆積如山，無法處理，然後被市民投訴。 \n 最後，這些員工上一次在午飯時間發動兩小時大罷工。當然，作為工業行動，這似乎是十分小規模的；但作為一個政府部門，則是一個相當大的警號。他們要求“前線救急，立刻加人，多聘500名員工，以回復正常比例；恢復士氣，提高效率，以加快長期署任職位轉為常額編制職位；第三是正名正職，訂立清楚的工作職能；第四”  這個已經做到了  “更換署長，以有管治思維的政務主任擔任，重新分配資源。”但是，做了第四項，是否代表已經做到要求呢？我不再為此糾纏，但大家可以因應我剛才舉出的事實、例子、分析和論證，支持編號418至425的修正案，即有關屋宇署的削減條款。 \n 接下來，這部分當然是其中一道主菜，便是削減發展局的開支。發展局分為兩部分，“總目138 ─ 政府總部：發展局(規劃地政科)”，是編號618至659的修正案，總共有42項之多；另外是“總目159 ─ 政\n府總部：發展局(工務科)”，由106至......應該是編號1006的修正案，我看漏了一個0，是編號1006至1017的修正案，這是有關工務科的，共有12項修正案，可見發展局又是今次議員提修正案的重災區或戰場。當然，擒賊先擒王，削減所有的開支，倒不如把局長一職削減。所以我向大家強力推介編號630和631的修正案，不約而同也是削減大約相當於發展局局長一職全年薪酬的預算開支338萬元；副局長也有份，是編號632和633的修正案，削減大約相當於發展局副局長一職全年薪酬的預算開支  讓大家知道副局長的年薪有多少  便是254萬元。 \n 好了，“新鮮滾熱辣”，陳茂波局長這幾天出來公開表示，十分擔心立法會如果未能就財政預算案表決，即“拉布”會影響發展局多項工作，包括土地供應，他說深怕受害的是香港市民。議員多坐一會，歸根究底也是監察政府的運作，有據可依；但這位失職局長再坐一會，只會令施政失衡，跟市民無商無量，最終遺害香港。“劏房波”、“醉駕波”、“囤地波”、“盲搶波”，我想如果要倒局長，最多人支持的一定是“倒波”，倒陳茂波局長，以支持單一局長下台的遊行人數之多、民憤之高  我想只有“廿三條”葉劉淑儀議員，這位前局長可以導致這樣的場面。 \n 要削減局長工資，我們當然要翻查一些數據。特區政府養了一羣負數局長，即負資產局長。在負數局長之中，以陳茂波的分數最低，負34%，跟梁振英有如孖生兄弟般，兩者均跌入“表現失敗”的行列。當然，梁振英重用陳茂波，是要跟他互相掩護，即自己有醜聞的時候捱一陣子，然後對方爆出醜聞，傳媒便轉為攻擊對方，讓自己可以回一回氣。 \n 今天社會面對最悲涼的局面，便是主席有權終止我們的辯論，不讓我們無限期、無了期地罵陳茂波，但香港市民卻無權罷免我們的局長。例如主席今天說，民選議員通過的議案何來約束力呢？ \n 早於去年立法會發展事務委員會特別會議上，陳偉業議員要求陳茂波下台的議案，獲得通過。大家是否記得？那是已獲通過的。民主派、建制派立場分明，當時是11票贊成，7票反對通過陳茂波下台的議案，以我在議會內的經驗，這也是史無前例的，即通過要一個局長下台的議案。不過，該項議案並無約束力，雖然議案獲得通過，但局長態度照舊，厚顏無耻，再坐一會，繼續做下去。 \n 不知道陳茂波局長是否記得  不計算近日的張炳良  自從梁振英上台1年多以來，連他自己和發展局，即連發展局局長陳茂波在內，已有數位高官出現誠信問題，當然也包括前任的麥齊光。這些均涉及公職上失當，實在是對事，而並非單是對人的指控。至於後來相繼出現的有人“跳船”，政治助理又離開等，這些不再深入說明。 \n 事實上，擁有290萬香港用戶的Facebook，其公布的2013年使用數據顯示，香港熱門話題首十位中，第一位是颱風；第二位是梁振英；第三位是陳茂波；而我竟然可以排行第五。有分析指出，從排名可知，香港人最關心的是颱風，但陳茂波和梁振英當然是招惹颱風和風雨的人物。經常有人說“沒有最無耻，只有更無耻”，如要陳茂波和梁振英互相比較，便真的是“叮噹馬頭”。 \n 我回頭說事件，陳茂波最擔心大會“拉布”會產生甚麼後果呢？便是財政預算案不獲通過。他說他並非擔心長者不能領取綜合社會保障援助，以及公務員沒有薪金可領；他說如果這樣下去，至6月初也收不到撥款，便沒有錢交水費了，他是說無法支付5月份約3億6,000萬元的東江水水費。他說罷這句話後，支持我們的人反而增加了，因為大家都質疑要撥款繳交東江水水費，這做法根本就好像把水倒入“鹹水海”一般。 \n 這位局長對基層根本是漠不關心，陳茂波近日在立法會特別財務委員會上表示，東江水價格5年的累積升幅是兩成六，但水費在過去19年卻沒有調整過。全港有14%用戶無須繳交水費，當局的目標是逐步收回成本。見微知著，陳茂波這個人當然是最關心自己的部門會受到甚麼影響。此外，從水費角度看到，他從沒有理會過低收入的一羣，尤其是“N無人士”。 \n 政府也有減免電費的政策。這14%用戶沒有繳交水費，究竟他們是甚麼人呢？他們是社會的低下階層，他們節約用水、節衣縮食。我知道有一些貧苦大眾把水喉開得很小，讓水一滴滴地流下來，以期水錶不會跳得那麼快，便不用繳交水費。如果對這些用水如此少的人，發展局局長也要想盡辦法，讓他們往後也跌進水費網，卻又缺乏完善的水費釐定機制，這是否意味着他不會理會這羣社會上的低下階層呢？ \n 香港現時貧富懸殊的情況非常嚴重，當局一方面說要扶貧，利民紓困；另一方面卻說要追收水費，要收回成本，想從低收入家庭方面\n開刀，這點我們絕難支持。其實引入海水化淡技術是好事，我們說不要購買東江水，我們在事務委員會上跟政府辯論了很長時間，要全速發展海水化淡技術。東江水的問題很多，稍後針對水費方面，我們再詳細討論。 \n 其實現時以發展局的計劃而言，在完成海水化淡實驗並即使成功之後，供水量增加也不足一成，香港仍然要購買東江水。今年花在購買東江水的金額接近40億元，是39億6,000萬元。但是，香港現時的供水情況是怎樣的呢？去年，香港有9個水塘因要注入東江水而溢出的天然雨水，已達4 000萬立方米，約15 000個標準游泳池。陳茂波又多了一個名字，叫“倒水波”。我們曾說過東江水無論用或不用，也要繳付那筆費用，因為是整批買回來的。 \n “倒水波”的罪狀，是他不願意吸納民意和我們的意見，重新研究東江水的問題。只許當局加水費散水，不許貧苦大眾節約用水藏富。這不是他的首要罪狀，只因為他說水費的問題，所以我便順便說一說而已。當然，他近來入心入肺的最大罪狀，即由新至舊來說，用倒序法，陳茂波擔心“拉布”的另一個原因是，“拉布”蔓延至其他委員會。當然，財務委員會現正處理新界東北新發展區計劃的前期撥款，他說因而被拖延。但是我想，只要這位“囤地波”一直在位，議員不拖延他，可能才是不盡責任。",
      "sequence": 366,
      "bookmark": "SP_MB_CCC_00393"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，所謂“盛名所致，其實難副”，我聽到陳志全議員說甚麼波，即“唔係波”，這麼多人形容他是甚麼波，卻是真的“唔係波”。 \n 我現在要談的是編號1005的修正案，由陳偉業議員提出，議決為削減分目000而將總目158削減50萬元，削減大約相當於運輸及房屋局局長辦公室就房屋政策研究而增聘的1名非公務員合約制房屋事務研究主任的薪酬開支的全年預算。 \n 我要指出的第一點是，為何要聘請這一位僱員呢？可以從公務員中借調一位員工到那裏嗎？這是我沒可能知道的事，我只可以推測，公務員中並沒有如此出類拔萃或“聽話”的人。我們現在說的是一個房屋事務研究主任，這個非常重要的職位，50萬元的薪酬也不是少的數目。為何我認為不要撥款給他呢？原因是，你想想房屋政策裏的所謂\n租務管制的條例  主席，你也知道這件事，爭議非常大，房租便是“天價”  政府等同一個人，它的左、右腦的思維應該是配合一起運用的。在梁振英上任之後，他說：“現時的樓價太高了，我們要打壓它”，便推出“雙辣招”、“三辣招”，招招有力，導致建制派與他反面。樓價與房租一定是相關的，政府在這方面大張旗鼓，說怎樣也要打壓樓價，現時市況稍為放緩了，人家便問他會否放鬆呢？張炳良又說  不，是陳茂波卻站出來說不行。 \n 主席，我不知房屋事務研究主任是怎樣做研究的，如果打壓樓價而不打壓租金，你想想結論會是甚麼呢？結論便是不可思議。我們說的租務的條例其實是......",
      "sequence": 367,
      "bookmark": "SP_MB_LKH_00394"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在討論的是樓價、租金的政策，與是否開設研究員職位有甚麼關係？",
      "sequence": 368,
      "bookmark": "SP_LC_CM_00395"
    },
    {
      "title": "梁國雄議員",
      "content": "既然政府不肯研究最重要的東西，為何它還要聘請一位研究員呢？租務管制的條例是整個房屋政策的核心問題......我便贊成不要撥款給他。",
      "sequence": 369,
      "bookmark": "SP_MB_LKH_00396"
    },
    {
      "title": "全委會主席",
      "content": "既然你現在指出房屋政策有問題，不是應該開設研究員職位嗎？",
      "sequence": 370,
      "bookmark": "SP_LC_CM_00397"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？現時他說不做，為何還要聘請一位研究員呢？他說考慮了並決定不做。主席，你忘記了，我們最初嚴厲批評他的時候  左一拳、右一拳的時候  張炳良曾多次指出：他在第一次時說“不會做”，接着便說“我們考慮會做”；在他說完之後，現時有人批評他，他又說“他不會做”，便是這樣子。這即是說，政府已不會再研究租務管制的條例應否復行，他是幾經掙扎的。 \n 很簡單，開設一個職位，我最關心或是很多人關心的問題，與政府樓價政策是相反思維的問題，他也不去研究一下，為何要打壓樓價而不打壓租金呢？坦白說，我也想聽一下，因為這是關乎一種比例(rate)，即是樓價與租金是有比例的，而最重要的是甚麼？ \n 主席，還有一點是反常的，越便宜的房間，呎價便越高，這是反常的，應該是越昂貴的樓宇的呎價便越高，現時卻導致貧無立錐的人，他租一平方呎的地方的租金可能也很昂貴，租用兩平方呎的租金卻反而便宜一點，這當中一定是有問題的，這便是尋租活動的問題。尋租活動是針對一些貧無立錐的人，一定要向他們“收買路錢打腳骨”，不管你在一平方呎的地方站立着睡覺也好，你也是要站着的，但一平方呎便更昂貴了；如果是租1 000平方呎的單位，你的需求也可以改變為800平方呎。租務的條例其實分為兩方面，一是租金管制，即在一個時限裏，租金升幅要有一個比例；第二，是趕走租客  租約的取消要合乎比例。我為何要取消房屋事務研究主任的職位呢？租務是此其一的原因也。 \n 第二，對於怎樣解決公屋擠迫戶的問題，立法會對此又是“水浸”的，那便是說，如果你認為有寬敞戶這東西，你便要想怎樣解決這個問題呢？政府看完統計數字，便認為把每人居住的呎數限制在哪種水平便能趕走最多的人，它便立即在那裏設限。政策經常改變，令居民根本無所適從。為何呢？我舉出一個例子，很多年老的人也以為自己會在家中終老，你說他有感情也好，懶得搬遷也好，熟悉社區也好，每當長者搬遷，便立即有九成人出問題，當局便專門針對長者，因為長者的子女已離世或早已搬離，只有他獨個兒在那裏居住，政府便說長者是寬敞戶，要趕走他，這是怎麼樣的政府？不是以人為......",
      "sequence": 371,
      "bookmark": "SP_MB_LKH_00398"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這與研究員有甚麼關係？",
      "sequence": 372,
      "bookmark": "SP_LC_CM_00399"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有，“老兄”，這是房屋政策，是公屋的政策，它不作研究，又說甚麼寬敞戶的政策是不用解決的，我們只是盡量不趕走長者。它說“盡量”其實是在浪費時間，好像你盡量讓我發言是一樣的，但始終都要“剪布”。 \n 既然說每個政策也有一個核心價值，如果是“以人為本”，便應以最弱勢、最孤苦，或他是受到政策影響後而有一個不可挽回的後果的人為本，政府是一定不能騷擾他的，這便是長者。即是說：第一，長者不會居住太久，離世後便會把單位歸還給你，因為他們早晚將會居住在“紙屋”裏。在我們的申訴部裏討論這個政策，也真的說到“口水”都乾了，政府一則認為這項政策最有效，但我卻認為是無效的；第二，政府的房屋政策的另一個問題是，對於舊區重置，房屋署協助安置受\n清拆行動影響的居民，有關政策是錯誤的。政策怎樣錯誤呢？便是如果我們不是以人為本，即不是以居民為本時，我們收地時也不會首先考慮他們是否在那裏居住，是否非逼不得已要趕他走。再者，如果要趕他們走，有沒有政策可令他安居？如果說到鄉郊的原村安置，看看菜園村便知道，該政策完全失敗：政府叫人走，給他們錢自行買地，至於買地後能否建立新村落，道路能否通行，政府則一概不管  這是甚麼服務，怎會是以人為本呢？ \n 主席，你以前是九龍西的議員，也應知道深水埗是重災區，政府說趕就趕，社工......不，房屋署職員是勸居民走，而不是幫他們爭取利益，“老兄”，更遑論重災區的北河街和桂林街。所以，我認為如果政府真的要處理這個問題，包括昨天談及市建局需求主導的問題，它虧錢了就說以後也不做的問題，舊區的居住問題，政府是否有處理？它是沒有處理的，主席。香港的舊區天台木屋問題與新界區僭建兩層的屋宇有何分別？你現在清拆人家的房屋，對於在舊區被清拆了天台屋的人，從來沒有提及會如何安置，這是甚麼政策？ \n 所以，主席，如果你給一個人50萬元，他出席立法會會議便會被質詢......主席，公道天地良心說，我未見過那位專員，也未看過有人提問，我們用50萬元聘請一個人，他負責的office也要管理很多人，他有沒有把建議提交立法會，究竟他們研究的目標是甚麼？沒有的，“老兄”。這樣我給他撥50萬元，豈不等於是扔錢到大海？所以，我不會撥錢給他的。因此，依我看來，不給他錢便算了。然後，我要談談發展局的另一個問題，便是涉及規劃的問題。 \n 我要削減發展局局長和其辦公室薪酬，以及發展局(規劃地政科)的委員會成員酬金的全年預算開支，即編號626和627的修正案。為甚麼這樣說呢？發展局做任何工作，規劃土地時，是有一位常任秘書坐在城市規劃委員會(“城規會”)中的。這個常秘沒有盡責也作罷，但問題是，如果因為他這樣而整區的大規劃訂下來時，發展局規劃錯了，那我想請教大家，其他在轄下的部門怎樣做事呢？例如我要削減發展局下級官員的薪酬，他怎樣辦事呢？所以，問責又回到常秘身上，代表發展局的常秘坐在城規會裏有否盡責？沒有盡責即是“落筆打三更”了，已經寫錯了，找橡皮擦擦掉嗎？那些是墨水來的，“老兄”。 \n 我的說法是，發展局局長轄下的常秘其實是掌握着香港的規劃命脈，所以，如果你在那方面沒有做事，而所謂要覓地建屋其實也是你弄出來，皆因你開始時規劃已經錯了。但到了現在想糾正時，無論是\n發展局局長、副局長以至轄下的官員卻從來沒有告訴本會，他們在規劃時空置的綠化土地的比例，以及公營房屋與私營房屋的比例。如果沒有這比例的資料，我們是無法監察他們。因此，我認為若不訂下一份“軍令狀”，我便不能斬他於馬下，所以，我是不會給他錢的。 \n 正是你要監察他，就如我們踢足球般，而你3場都沒有入球，你第四場便要有入球；但他卻不用，因為常秘沒有規劃宗旨可依循來制訂規劃大綱圖。所以，我們在這一點上，認為整個規劃程序造就了一些很模糊的用地  這點我剛才說過，不再說了  最終令地產商囤地，他是責無旁貸的，所以，我認為發展局局長、其辦公室以至副局長是應該不獲發薪的。 \n 多謝主席。",
      "sequence": 373,
      "bookmark": "SP_MB_LKH_00400"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 374,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在你規限了辯論時間後，便可清楚看到這議事堂內的議員如何疏懶。如果你不向議員施加壓力，他們便會越來越懶。主席，你縱容議員疏懶，後果就是看到這個議事堂內空空如也，這個議事堂是何等悲哀呢？主席，議員們每個月領取8萬元薪金，竟然連會議也不出席，但市民卻為了8,000元而要“捱更抵夜”。",
      "sequence": 375,
      "bookmark": "SP_MB_CWY_00402"
    },
    {
      "title": "全委會主席",
      "content": "我聽到有委員說，在會議廳外服務市民，較被困在這裏聽委員發言更有意義。或許他們也有些道理。",
      "sequence": 376,
      "bookmark": "SP_LC_CM_00403"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，議員的職責是要開會。我要求點算法定人數。",
      "sequence": 377,
      "bookmark": "SP_MB_CWY_00404"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 378,
      "bookmark": "SP_LC_CM_00405"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 379,
      "bookmark": "EV_BELL_00406"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 380,
      "bookmark": "SP_LC_CM_00407"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，出席會議是議員的責任，這是一個基本職責，正如學生要上課一樣。 \n 關於張炳良局長的問題，剛才已經有其他議員提到，而高鐵問題亦已經有議員提過，所以我不再重複了，我是認同議員剛才對他所作的批評的。可是，我還想提出一點，就是有關委任獨立調查小組主席李焯芬  即前香港大學副校長  的“蝦碌”事件。我必須指出這個錯誤當中的荒謬性。以往這類委任，均需要事先進行品格審查，亦要先行確定有否利益衝突，但他卻連這些最基本的事情也出錯。很明顯，這正正顯示出他做事粗疏，以及缺乏基本常識。我不知道他的同事有否提醒他，但過去在這些問題上，有關的秘書長或助理是應該會作出提醒的，抑或是他們已經提醒了，只是他仍然“闊佬懶理”而已。其實，我們是應該透過公開聆訊，查問清楚整個程序的。 \n 根據我過往的經驗，一般資深公務員是沒有理由不掌握這些問題及投訴的。主席，我剛才已經說過出席會議是議員的責任，現時議事堂又空空如也了，剛才有3人，現時加起來好像也不到10個人。主席，請點算人數。",
      "sequence": 381,
      "bookmark": "SP_MB_CWY_00408"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 382,
      "bookmark": "SP_LC_CM_00409"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 383,
      "bookmark": "EV_BELL_00410"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 384,
      "bookmark": "SP_LC_CM_00411"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，剛才談到運輸及房屋局局長委任李焯芬的“蝦碌”事件，其實這不單是局長的責任，因為問題最後是由傳媒找到的，而大家也知道該局的副局長是傳媒出身的。在這次“蝦碌”事件中，究竟運輸及房屋局局長、副局長、秘書長或其他有關成員，在運作方面的責任為何，是應該作清楚交代和解釋的。整個政策局在有關問題上，究竟是否亂七八糟，沒有人負責及跟進一些根本程序呢？ \n 張炳良最近被公眾責罵及責難的問題，就是關於海難事件的處理事宜。大家可以說，海難事件的成因是源於前朝的問題，但海難事件的調查工作及報告公布安排等問題，也是使人感到痛心的。第一，海\n難報告需要如此長時間才能完成，而且是由自己人調查自己人，只由政府部門進行調查。此外，報告並不公開予死難者家屬參閱，這是更使人感到難以接受的，亦使人不禁要指責局長冷酷無情、官官相衞，包庇自己下屬。事發至今已過了一年多，卻仍然沒有任何人士，特別是高層人士，需要就此事承擔責任。 \n 另一方面，港鐵近日在進行沙中線工程時，發現了一些古蹟，而由於工程在短期內便馬上復工，因而被人認為是否由於高鐵已經出現延誤，為免有任何問題導致進一步延遲時再招指責而急於復工。可是，今次發現的宋朝古蹟，可說是香港歷年來發現最重要及最完整的古蹟，而且這麼大幅的古蹟也是甚為少有的。我們現時尚未知道破壞程度有多大，很多傳言說由於已經復工，所以很多古井已被全面破壞。就此，有關方面日後是一定會被追究的。 \n 有關房屋供應問題方面，有報告指出“3年上樓”的承諾根本便是謊話。其實，就着這個問題，多年前多方  包括我在內  已經指出，房屋供應自2007年開始大幅下跌，由高峰期的5萬個公屋及居屋單位，下跌至只有7 000個公屋單位，當時已經預測到房屋供應將會出現短缺，“3年上樓”的承諾也是必然無法實現的。 \n 當這名“菠蘿雞”局長上任時已經在立法會被多次質詢，但他卻仍然表示可以“3年上樓”，其實這便等同沙中線和高鐵的情況般，只是另一個謊言。沙中線當時是說沒有延誤的，其實是明知工程延遲卻不匯報；而這個“3年上樓”的承諾，其實在他上任之時，基本上已經知道是不可為的，因為現時公屋輪候冊的輪候情況，是過去二、三十年來最嚴峻和惡劣的。 \n 在我近日處理的多宗個案中，有些市民在兩年前獲編配一次，或是編配第二次後，超過兩年也未再獲編配公屋。一般而言，他們在公屋輪候冊上的登記已獲處理，但在編配了一次，或再編配一次後，等待了一、兩年仍未再有安排。這情況在過去二、三十年可以說是甚少出現的，但現時卻成為了一個慣性及普遍存在的現象。現時數個地區也出現這問題，不但荃灣及葵涌區有發生，新界東也有出現這問題，九龍區的情況則稍微好一些，但在擴展市區的情況之惡劣，是我們從未見過的，而且亦看不到這位局長有何應對措施。早前我曾與新上任的房屋署署長討論有關問題，似乎他亦正在構想有何新方法，但這其實是局長剛上任時便應該面對及思考的問題，我只希望新署長上任後能帶來一些微調。  \n 梁耀忠議員剛才提到大嶼山巴士的問題，我要申報利益，因為我經常乘搭這些巴士，所以我是身受其害的。我早前亦曾試過連續兩班車也無法上車，最後更要去信給黃良柏提出強烈譴責。很多市民無法趕及上班，便是由於無法登上巴士。除了巴士外，計程車的問題更是嚴重，整個大嶼山南只有55輛藍色計程車，而且是數十年不變，現時的人口和旅客量已經增加超過10倍，但計程車的數量卻仍然不變。所以，我近日亦已去信運輸署，並且提出5項建議，包括開設專線小巴、增加計程車牌照，以及增設停車位等，希望可以改善問題。 \n 現時渡海小輪的票價也是很驚人的，單程費用已經是29元多，而星期日的單程票價更是40元多。對於運輸服務所引起的問題，包括生活壓力、運輸服務不足導致“打工仔”面對的苦困等，局長也是“闊佬懶理”的，我沒有聽過“菠蘿雞”局長......可能因為沒有利益，他自己便不會跑到大嶼南、大澳或梅窩等離島視察問題。我剛才已經引用了美國領事與“明哥”派飯的例子，但香港這些局長爭取席位的目的，只是想拿取利益。其他外國使節獲派遣出任某些外交職位，是會想做好自己的工作，但現時這些局長要是沒有利益可拿，便不會參與有關的工作。前廉政專員就是一個典型例子，由於他想當全國政協，便請內地高官吃飯來建立關係。整個管治架構都是這樣。主席，你有機會真的要發揮你的影響力，糾正官場的陋習。不過，你前黨派內有些成員都是這樣，所以整個政治氣候惡化的問題真的極為嚴重。現時內地也在“反貪腐”，香港這個問題卻不斷惡化。不知道共產黨將會如何處理香港的貪腐問題，可能紀委會也要來香港進行調查......",
      "sequence": 385,
      "bookmark": "SP_MB_CWY_00412"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 386,
      "bookmark": "SP_LC_CM_00413"
    },
    {
      "title": "陳偉業議員",
      "content": "是有關的，主席，都不算是完全離題，只是少許離題。不過，這個問題，我想你都很清楚，老實說，你較我更清楚。 \n 說回局長解決房屋需求方面的問題，可以預測在未來三、五年，輪候公屋的問題將會更嚴重。我早前請新任房屋署署長考慮仿效10多前的臨時房屋，即好像興建赤鱲角機場時建於地盤的三、四層樓高的臨時辦事處般，興建一些數層樓的臨時房屋。其實，在SARS期間，內地興建的臨時房屋，只需兩星期便能建成。所以，香港也可以興建這些臨時房屋，以提供緊急的房屋供應，從而解決問題。現時有大量土地，只要解放軍交出土地用來建屋，解放軍的形象便即時大幅改善。 \n 關於審計署的報告，我不再重讀，因為大家都清楚知道，房屋供應方面的問題是必須加以正視的。此外，我還要說的就是交通擠塞的問題。主席，最近張志剛胡言亂語，已被全城譴責。自由行所引致的交通問題，必須加以正視，若不是減少自由行旅客，就是另尋方法解決問題。身為負責運輸的問責局長，不可以任由其他政策局主導某些發展，而令交通問題不斷惡化。可是，我一直都未看到“菠蘿雞”局長就交通運輸問題發聲。香港人假如想依靠這種局長尋求某些改善，真的是比登天更難。所以，我呼籲他盡快辭職，承擔政治責任，好像當年梁錦松般辭職後便海闊天空。事隔數年，他現在已成為特首“大熱門”，雖然他否認。政治便是這樣，有勇氣，表現有誠信、有承擔，便會讓人覺得可信；反之，留下來繼續糾纏，只會令民望不斷下跌。 \n 主席，我還有一項想說的，就是剛才數位議員(包括“長毛”在內)也提到的削減其他方面的預算開支，即發展局涉及某些土地及規劃的開支，這方面其實是與收地及發展有關的。對於這方面的修正案，我都表示支持，例如編號618的修正案，削減大約相當於發展局(規劃地政科)員工個人薪酬下新金的全年預算開支，涉及87,888,000元。此外，編號110的修正案則建議削減40個職位大約29,618,000元的薪酬，而修正案編號181......這個我稍後才說，因為這是涉及環境局的。 \n 有不少修正案均涉及多個政府部門增加職位，或是與收地有關的，有些則涉及地政總署，例如編號458的修正案建議削減36,113,000元，而編號559的修正案，這些與......即當政策局規劃錯誤時，對於要負責執行的部門的相關開支，我們都支持加以削減或廢除。理由很簡單，例如我不贊成動用某些土地興建住宅，不贊成把古洞劃給“長和系”興建住宅，我沒理由撥款給當局組織人員到該地方進行收地或勘察，或作其他規劃行政的工作。因為起步點錯誤，本身的規劃出錯  我認為是錯誤的規劃決定  其後很多部門、政策局的相關開支，我們自然一定加以反對。所以，我希望其他部門，特別是公務員能明白，我們提出這些削減，並非針對收地這個職責，而是因為這收地工作是源於規劃上的錯誤，所以我們才要盡量阻撓或反對有關的撥款安排。",
      "sequence": 387,
      "bookmark": "SP_MB_CWY_00414"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我的發言針對陳偉業議員提出的編號993的修正案，“議決為削減分目000而將總目158削減3,380,000元。(削減大約相當於運輸及房屋局局長一職全年薪酬的預算開支)”。 \n\n 主席，我剛才提到運輸署署長負責數個範疇，包括巴士、渡輪、小巴、巴士重組、輕鐵等。其實，更有運輸及房屋局局長監察相關政策。我剛才沒有提到局長，因為剛才的發言是要針對署長。我現在會談談局長。局長有責任監察我剛才提及的所有問題，但我不會重複剛才提到的問題。我想說另一方面的問題，包括房屋及運輸兩方面，因為局長也負責房屋事宜。 \n 首先談房屋問題。政府提出長遠房屋策略，指未來10年興建47萬個房屋單位，才足以應付人口需要。我們很難質疑這個數字是否正確，但正如我剛才所說，房屋需求如此殷切，是上屆政府鄭汝樺和曾蔭權不做事所引致的後果。我們不能要求本屆政府，特別是梁振英或張炳良局長完全承擔責任，但他們也有責任處理這個問題。他們上任已經兩年，而這兩年內問題的解決仍不理想。再者，正如我剛才所評價，他們向規劃署、地政總署等部門施加壓力，導致部門盲目搶地，見縫插針，以解決房屋問題。正如我剛才所說，這種做法會引致未來社區出現很多問題。 \n 其實，要解決房屋單位不足的問題，審計署署長曾提出一個建議，但可惜局長沒有採納，所以我覺得他失職失責。審計署署長曾表示，重建現有舊屋邨，可興建大量單位，解決房屋單位的不足的問題。大家也知道，香港有很多舊屋邨的地積比率沒有盡用，如果我們重建，便可以盡用地積比率，從而增加居住單位。雖然局長最近發表長遠房屋策略時表示全港有22個屋邨需要重建，但我向房屋署署長查詢，他卻表示沒有重建計劃。既然沒有重建計劃，為何說有22個屋邨需要重建呢？房屋署人員也摸不着頭腦，表示不知道為何局長會這樣說，他們也沒有辦法。但是，主席，不是說沒有辦法便作罷，而是要講求責任承擔。審計署署長已經公開表示，舊屋邨重建可增加房屋單位供應。這麼好的做法，為何局長不採納呢？長遠房屋策略宣布至今已有很長一段時間，我們不斷問政府部門有否重建計劃，得到的答覆是沒有。 \n 事實上，主席，多條舊屋邨的居民看到有關報告後，十分希望他們居住的屋邨快些重建，因為重建可改善居住環境。主席，我以葵盛東邨為例，葵盛東邨已經有40多年、接近50年樓齡。雖然房屋署有全方位政策，不斷為屋邨單位維修保養，但實質樓宇結構已經出現問題，例如石屎剝落，填補好一幅，另一幅又出現問題。不但花費的金錢不少，還由於經常要維修，相當擾民。此外，現時房屋需求的問題更未能解決。重建是個好方向，不用見縫插針，不用盲目、瘋狂搶地，\n為何不使用這麼好的策略呢？我真是不明白。所以，我覺得局長在這方面失職失責。 \n 近期新聞報道工聯會同事不斷抗議領匯準備出售5個屋邨商場。主席，那些商場本是政府物業，當年錯誤地賤價出售給領匯，令該財團現在盤滿缽滿。我們不斷批評有關做法不妥當，要求政府回購，但政府一拖再拖，至今沒有任何政策處理。現時領匯招標出售商場，政府竟然也沒有出手，置之不理。主席，如果容許這些商鋪出售，導致業權分散，問題會相當嚴重。由於領匯本身是業主，擁有業權，房屋署若要就屋邨進行任何改動，須徵求領匯同意。領匯不同意，工程便不能進行。事實上，很多屋邨需要進行維修保養或更新工程，但領匯不同意，因為它要付錢。居民不斷投訴房屋署，但房屋署回應不是該署不想做，是領匯不想做。有何辦法呢？沒有辦法。政府不回購商場之餘，還要縱容領匯出售商場，分散業權。其他人擁有業權後，更不會理會房屋署。現在領匯尚有一些社會責任，會略為聆聽房屋署的意見或社會的批評。但業權一旦分散，其他業權人更不會聆聽意見，屋邨環境的改善更是無望。主席，你說局長是否失職失責？現在有機會，他也不處理。主席，這是一個非常嚴重的錯失。 \n 除了房屋重建問題和領匯之外，我想說說運輸的問題。剛才說過的運輸方面的問題，我不重複了，想談談高鐵的問題。高鐵工程的延誤，原來政府早已知道，但卻不作聲。當傳媒質問局長為何不作聲時，他竟然用4個字回應我們。這4個字簡直是荒天下之大謬：“疑中留情”。我真的不明白何謂“疑中留情”。留甚麼情，為何要留情呢？他是否手下留情，不想懲處導致延誤的人士，所以便放寬要求，包庇他們呢？我真的不明白為何要使用“疑中留情”這4個字。大家也知道，有關的錯失不單影響工程進度，更令造價不斷飆升，現已估計會超支34億元。這只是現時的估計，將來的情況仍未知。 \n 局長無疑很聰明，表示港鐵公司應該承擔超支金額，政府不會承擔。主席，局長說得很動聽，政府不會承擔，但港鐵公司如何承擔呢？難道由股東負責付款嗎？當然不可能。那麼誰人承擔呢？所謂“羊毛出自羊身上”，當然由消費者承擔。港鐵公司已公布會在6月加價。由於可加可減機制，港鐵公司無論盈虧，均可加價。這機制實施以來，票價只加不減，當市民是傻瓜。這機制不考慮市民的生活水平，而只考慮通脹率，所以一定會加價。由於通縮機會甚微，不知多少年出現一次，所以變相是沒有機會減價。不斷加價所得的錢用於哪裏呢？現時超支的30多億元並不是由股東支付，而是由這些錢支付。加價本身\n已無必要，機制上已出現問題。雖然這機制由上一任局長鄭汝樺制訂，但現屆局長應該處理。他卻仍然不處理，任由這機制繼續存在。同時，局長不理會高鐵工程超支，而交由港鐵公司自行解決。港鐵公司如何解決呢？唯一解決方法就是當小市民是傻瓜。這問題是否嚴重呢？ \n (代理全委會主席梁君彥議員代為主持會議) \n  局長竟然仍可光明磊落地表示，他沒有犯錯，如果獨立專家小組未來認為他需要承擔責任，他才會下台。大家也知道，獨立專家小組一定不會說他有問題，只會指出高鐵工程本身做得不好，外判缺乏監管等問題。小組又怎會說局長有錯失呢？所以，局長振振有詞，因為他明知火不會燒到他身上，不會有人指責他。他坦然表示，只要小組找出任何他需要承擔責任的大小問題，他都會承擔。代理主席，他說得相當漂亮。明知自己無需承擔責任，怎會不說得漂亮呢？ \n 他根本沒有真正面對問題，早已知道工程延誤卻不作聲，任由工程繼續延誤，直至情況被揭發後，才說會處理、面對。他竟然表示自己對延誤感到震驚。難以相信局長演戲可以演得這麼真實。局長也表示，知道情況已很久，但卻“疑中留情”。這是甚麼意思呢？就是置之不理，任由事情蒙混過關便算數。我們的社會可以接受這樣的局長嗎？我們的議會又可以接受一個這樣處事的局長嗎？竟然還會有人不斷為他辯護，說他沒有做錯，是個很盡責的人。對於我們而言，這是包庇，不是面對真實的問題。 \n 所以，陳偉業議員今天提出要求削減其薪酬的修正案，我認為值得同事支持。不然，日後他對問題仍會視而不見，置之不理。他有何責任要承擔呢？他並非向市民負責，而是向特首負責。我們怎樣指責他，他也不理會，只要特首維護他，一切便沒有問題。特首當然會維護他。特首怎會指責自己委任的官員出錯呢？結果造成官官相。如果議會不作聲、不表達意見、不批評他，我們便沒有盡到作為議員的責任，亦沒有盡議會的責任。所以，我支持這項修正案。 \n 代理主席，我謹此陳辭。",
      "sequence": 388,
      "bookmark": "SP_MB_LYC_00415"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，梁耀忠議員剛才說，我們要盡議員的責任。他也應該盡議員的責任，在發言之前弄清楚資料。他剛才應該是說葵盛西邨有近40年的歷史。葵盛西邨已經興建39年，他要求重建的應該是葵盛西邨，而不是葵盛東邨。",
      "sequence": 389,
      "bookmark": "SP_MB_AM_00416"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我加以更正，我口快說錯了。",
      "sequence": 390,
      "bookmark": "SP_MB_LYC_00417"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 391,
      "bookmark": "SP_LC_DCM_00418"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我現在是就編號618至659的修正案發言，是關於發展局(規劃地政科)的。為何要削減規劃地政科的開支呢？很簡單，讓我告訴大家。 \n 第一，是關於“港人港地”的問題，這是梁振英施政的一個所謂重要的理念。“港人港地”的目標是甚麼？就是香港人可以用香港的土地建屋，給香港人居住，大致上是這樣的意思。但是，這種說法簡直是全線崩潰的。大家可以看到，在2012年開始，很多中資機構在香港買地。你說“港人港地”是甚麼意思呢？很多中資機構已經是香港的機構，所以，如果我們並非針對不論你是否香港人，只要你是財團，購買土地來囤地或興建豪宅的話，那是無法解決問題的。因此，在“港人港地”的政策或其執行的過程裏，我們看到現時是不能達致目的的。 \n 看看梁振英在政綱中提倡的所謂“港人港地”，首次拍賣了兩幅用地，呎價卻是在一直上升的，無法達到他的政策目標。與“雙非”、“限奶令”一樣，只是權宜的變數、變招。如果“港人港地”真的要成功實行，其實只有一種方法，只要限制土地用途及呎價便可以了。因此，“港人港地”這項措施必然會失敗。所以，在這個問題上，規劃地政科是做錯了。 \n 第二，如果我們說“港人港地”這項政策是錯誤的，即是說目標是錯誤的，因為“港人”的定義難以界定，在香港居住7年或“買殼”，成為了香港的企業便可以成為“港人”了。 \n\n 那麼，我們又從另一個角度來看，官地又怎樣呢？我知道政府不停四處覓地，陳茂波局長曾與很多官員四處覓地，最為人熟悉的是香港浸會大學(“浸大”)旁邊原本用作教學樓，現時便說要用來興建住宅的土地  當然，我們暫且不說將會興建的樓宇是低密度還是高密度，因為都是住宅  然而，受到浸大的反對，這種想法現時已經沒有了，即陳茂波和一眾官員當天大張旗鼓，說找到一幅土地的說法消失了。坦白說，找到一幅土地是沒有用的，人家可以提出反對，即根據城規的規定，那幅土地原本並非用作建住屋的，你便與人家對簿公堂，要修改城規的規定才可以使用，那麼“港人港地”所謂覓地的政策又有甚麼意思呢？ \n 然而，另一點卻不同，大家看到發展局之下的規劃地政科別具慧眼。代理主席，我舉出一個很簡單的例子，這是大家都能明白的。蒙古能源有限公司的主席魯連城在西灣村購入了多個地段作發展用途，用作興建花園、別墅。這是非法或利用法律漏洞來佔用官地興建自己物業的做法，政府對此不加理會，反而對那些很小型的土地，例如一些綠化的土地，說“因為我們要解決住屋問題，我要改變城規的用途”。 \n 我又舉出一個很簡單的例子，在我居住的東九龍區，一直充斥着這些爭論，例如應否擱置所謂“體育城”的興建而用來建住屋呢？規劃地政科在這方面完全沒有作用。它在執行政策的時候非常偏頗，它只有一隻眼睛，因此看不到一些有勢力的人士霸佔了一些土地來興建別墅，但在另一方面，對於很多人口稠密的地區裏的社區及綠化用地，它卻建議或遵從上司的建議，想改變土地的用途。這些不一而足的做法令我覺得規劃地政科不能做到它的工作。 \n 還有一點，在梁振英上任之後，他責成了規劃署加快檢討北區和元朗的主要工業用地和臨時貨倉或荒廢用地，希望將257公頃範圍內合適的土地釋放作為房屋發展的用途。但是，在這一點上，規劃地政科至今仍未能做到。這是梁振英在2013年1月16日宣讀施政報告中已指出的。如果公道地說，特首說了的話是會下達政策局，繼而轉到署、科，最前線執行的是科，但這些科至今也做不到，怎麼辦？可是，他又有另一些本來可以辦妥的事情，卻又做不好，而一些本來唾手可得  就是吐一吐口水、擦一擦手便可以得到的事情  他卻只想着在另一些地方，只想着一些不知道有沒有辦法取得的土地。例如，現時大嶼山由於有東涌新市鎮擴展計劃，便要不斷填海換地。代理主席，他是有土地不去取來，卻要無中生有，你說這是否划算呢？ \n 在今天的財政預算案(“預算案”)辯論中，曾俊華在寫網誌時，其實是不止鬧我一人。他也算有些建樹，他曾經說會“六管齊下增加房屋用地”，並清楚提到會改建土地用途，以及提出了6種方法。我們看到在該6種用地中，其實所謂增加土地供應的方法，就是更改土地用途、重建、收地、維港以外填海、發展岩洞，以及重用前石礦場。以上建議也稍有成就，但我想指出，在六管齊下中，重建工作會遇到很大阻力，因為規劃地政科沒有辦法解決；我曾研究發展岩洞是可行；維港以外填海是有爭議的，所以現時正在討論中；在收地方面，我剛才亦已經指出這並不公允；至於重建又如何呢？重建將會出現一個問題，就是需要安置受重建影響的居民，但規劃地政科至今仍然沒有辦法就不同的收地對象訂出完善計劃。我舉一個例子，白田邨有10多幢大廈需要進行重建，規劃地政科卻沒有建議政府該如何逐幢清拆，然後再在旁邊興建一些樓宇讓居民先搬進去。所以，白田邨的重建阻礙重重。 \n 對於在政府用地上棲身的寮屋居民，我們以往有所謂的安置區，但大家也知道，現時安置區已經變成大廈，在今天的香港，規劃地政科無法想到可用甚麼地方來與居民交換，致令寮屋居民由於害怕要搬進中轉屋而產生抗拒的情緒，變成無法收地。代理主席，以上做法是絕對不恰當的。 \n 接下來，我想談一談政府申請2億元研建人工島的問題。我們已經在相關事務委員會上討論過人工島問題，我不再在此詳細分析了。當中的關鍵在於，如果我們真的想拿出一些土地來建屋，便不可能在機場旁邊劃出土地。因為，在機場旁邊劃出土地只會令機場周邊用地變成經濟發展用地，而不能變成住宅用地。就着這一點，事情也是不清不楚的。我們在相關事務委員會上，很多議員  包括建制派議員  詢問他，指出新界東北有所謂的居住用地比例，亦有所謂公私營房屋的興建比例，為何不就此早些說明呢？最後我想討論回擬建“插針”公屋的問題。 \n 就着這問題，由於是發生在小弟的選區，所以不可不提。我的選區有兩個屋邨，一個是沙田瀝源邨，另一個是大埔大元邨，兩個都是舊式屋邨，其實是應該拆卸重建的。可是，天地良心，他反倒要在這些舊屋邨內再加插一幢樓。代理主席，很簡單，以城市規劃的標準而言，舊屋邨的標準相當低，没有甚麼通風或採光，他竟然還要加插一幢大廈，對於正在當區屋邨居住的居民會提出反對呢？我們是不可能\n要本來已經安居樂業的居民，由於政府無法找到土地而被迫承受擠迫及無法安居的責任的。 \n 所以，在這一點上，規劃地政科的同事是應該一早便告訴局長，指出“插針樓”的做法不可行。綜合以上種種所述，規劃地政科在執行具體政策，包括“港人港地”及增加建屋用地上，沒有盡其責任。所以，我會建議根據剛才所提到的多項修正案，要求削減它們的開支、薪金及公務員的薪酬津貼。多謝代理主席。",
      "sequence": 392,
      "bookmark": "SP_MB_LKH_00419"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我繼續就“總目138 ─ 政府總部：發展局(規劃地政科)”下，由陳偉業議員提出的編號630的修正案發言，修正案涉及削減發展局局長一職全年薪酬的預算開支。陳茂波的年薪為338萬元。我在上一節的發言時指出，陳茂波的罪狀是“倒水波”，意思是東江水政策僵化，浪費公帑盲目買水，更企圖增加水費，向基層開刀。 \n 繼“倒水波”後，我想說“囤地波”。說到“囤地波”，當然要說新界東北發展計劃。為何現時民間及議會均極力阻止新界東北發展計劃的前期工程撥款呢？其中一個原因是整項計劃並未通過城規程序，在城市規劃委員會內反對和贊成的聲音的百分比是1：99。另一個原因就是陳茂波在相關地區的囤地事件，至今仍然引起公眾不滿。我們怎能相信一個誠信嚴重破產的局長，把新界東北發展計劃交給他，相信他會平衡各方利益呢？各方利益並不是指財團利益，而是市民的切身利益。陳茂波在新界東北的囤地風波，讓他取得“囤地波”花名，是發生在不久之前的事。在2013年7月，陳茂波被傳媒連日揭發在新界東北發展計劃的發展區內擁有農地，可能會受惠於政府的徵地賠償，有利益衝突之嫌。他屆時是否真的會獲得賠償是後話，但陳茂波的解釋未能使各界信服，使他繼2012年上任之初被稱為“劏房波”後，再次因為“囤地波”而陷入誠信危機，亦為梁振英的特區政府帶來另一次政治風暴。 \n 當時，傳媒揭發陳茂波家族在發展區內囤積農地達18 000呎，涉嫌坐收潛在逾千萬元的賠償。陳茂波回覆指出，土地是由太太許步明的家族公司國萬實業持有，在1994年買入當時作休閒用途。他表示該3幅農地是由他本人在1994年負責簽署臨時買賣合約，並且指出他已經向行政會議作出申報。可是，話真的不可隨便說。行政會議成員葉劉淑儀議員接受報章查詢時，卻表示她並不知悉農地一事。相信大家仍然記得，一名古洞石仔嶺村的村民展示由陳茂波簽署的租單，指陳\n茂波在1996年自稱土地的業權人，沒有提到業權人為他太太，並象徵式收取每年60元租金，卻從未見他的家人現身進行休閒活動。當時，發展局局長陳茂波又說不記得、不知道有否說過自己是業主。後來，亦有人向廉政公署舉報事件，但至今當然是不了了之，不知調查進展如何。 \n 有一名前立法會議員曾表示：“除了事實上要沒有利益衝突外，還要顧及在公眾觀感上盡可能也不會惹起利益衝突的懷疑。所以，我一直警惕自己要‘比白還要白’”。這位前立法會議員就是前會計界立法會議員陳茂波，即現任發展局局長。在“囤地波”事件後，有人拿出這篇他在2012年7月10日於報章上發表的文章。我剛才讀出的段落，顯示他多麼大義凜然，說要“比白還要白”，但事實證明“囤地波”的表現“比黑還要黑”。 \n 按照當時情況，特首第一時間便應與他劃清界線，要他“止蝕離場”。可是，梁振英並無叫陳茂波下台。他很難找到一位民望較自己還低的高官，遇到陳茂波，簡直是如獲至寶。梁班子的醜聞成熟一項爆一項，每當有官員或行政會議成員出事，梁振英反而得到喘息空間。這便是我們特區政府的荒謬之處。香港市民可以再忍多久呢？電視台當時進行民意調查，結果顯示九成被訪者認為陳茂波不適宜繼續出任發展局局長，比例創了歷史新高，可以說是“眾望所歸，無得留低”。梁振英昨天出來發言，呼籲香港市民一起發聲叫“拉布”的議員停止“拉布”。香港市民無需梁振英呼籲，已發聲叫陳茂波下台，梁振英是否聽到呢？如果他如此重視民意，為何不叫陳茂波下台呢？ \n 我記得當時有議員提出議案，促請陳茂波公開所有業權轉讓紀錄及持股人身份。陳茂波以尊重妻子私隱為理由，不願意回答土地交易金額，只說與市價相若。我也很聰明，我接下來便轉個彎問他：如果他不願公開實際金額，可否交代交易方式呢？是使用現金或支票？如果是支票，究竟是屬於哪間銀行，過程又有否律師和會計師參與呢？公眾最想知道的就是農地究竟有否真正轉手，但可惜，陳茂波含糊其詞，只回答有收錢、有報稅及打釐印，令事件更加欲蓋彌彰。“囤地波”事件已經足以要他下台，足以支持編號630的修正案，削減他的全年薪酬開支。當然，陳茂波的罪狀罄竹難書，相信說到今晚11時也未說完。 \n 他另一罪狀同樣證據確鑿，就是他有意借勢掠奪香港人的郊野公園。“網誌司長”是曾俊華，而“網誌局長”就是陳茂波。陳茂波又名“鍵\n盤波”，上任初期相當神勇，是發表網誌文章最多的局長。去年9月，“網誌局長”陳茂波又運用語言“偽術”，說有人提到郊野公園佔香港土地比例逾七成，隨即被指數字誤導市民，因為郊野公園實際佔香港的面積大約四成，並非陳茂波在網誌所說的七成。陳茂波翌日出來澄清，表示數據錯誤。罪狀一就是掌管全香港土地的發展局局長竟然連這麼簡單的土地概念都弄不清楚，根本是失敗中的失敗。議員都不會說七成，他竟然說七成。所以，有人叫他“低智波”。這尚不是最大罪，最大罪是甚麼呢？其實，他可能是弗洛伊德式說漏嘴。他心目中，無論郊野公園佔七成或四成，都沒有分別。無論有沒有《郊野公園條例》保障，他都覺得郊野公園應該用來發展。所謂發展，就是用來建樓。至於所謂“有人提到”，這個人一半機會是陳茂波自己，另一半機會當然是梁振英。不過，他們兩人都一而二，二而一。這就是“漏嘴波”。 \n 其實，這也可能是梁振英的陰謀，利用陳茂波的最後剩餘價值  因為當時真的不知道他會不會下台  試試水溫，看看公眾對於用郊野公園建屋的意念反應會否很大。我們翻看紀錄就知道，梁振英早在擔任特首之前已經撰文，提出利用佔香港土地比例四成的郊野公園用作建屋用途，事後引來千夫所指，所以才擱置。梁振英前年競選行政長官時的政綱提出長、中、短期土地供應策略，都不敢提用郊野公園興建房屋。前任發展局局長林鄭月娥更加不敢碰這個敏感議題，所以這個任務交到陳茂波手上，由他在網誌上表示有人提出了建議，“賊佬試沙煲”，嘗試讓相信他網誌的市民認為，佔土地面積七成的郊野公園，拿兩成出來發展房屋，沒有問題。刻意令市民接受錯誤信息，以為香港有很多土地，繼而趁勢推出新計劃。這很明顯是掠奪。所以，有人叫他“搶地波”。 \n 其實，人民力量去年已經提出很多有關土地規劃的建議，提醒政府，提醒陳茂波局長，我們還有很多選擇，例如研究發展空置軍事用地、高爾夫球場，而非一味打新界東北或郊野公園的主意，擾亂公眾視聽。這個沒有民意授權的政府在沒有充分諮詢下隨便動用郊野公園的土地，一定會引來公眾強列反對。這些舉措大大影響香港未來樓宇供應數字，影響全港市民，沒有民意授權的政府是不能夠執行的。 \n 我已說了“低智波”、“漏嘴波”、“囤地波”、“劏房波”、“倒水波”，接着要說說“盲搶波”。“盲搶波”就是一場又一場的盲目搶地風波。政府盲目搶地，各區152幅綠化地帶、休憩用地、政府、機構或社區(GIC)用地面臨改建房屋，連面積狹小的地都搶。中大地理與資源管理學系副教授批評，政府越盲目搶地，房屋供應越少。為甚麼呢？他的邏輯\n是，發展商不知道政府會不會加快盲目搶地，市場前景不確定，導致發展商低價投地  如果高價競投，土地供應可能飆升，繼而影響投得土地的價值  造成流標的情況。 \n 政府改變綠化地帶，亦觸動附近屋苑業主的神經，今天環保觸覺與逾百名業主到政府總部示威。政府搶地建屋，最後得不償失。發展商投地是按整個地區的規劃藍圖來考慮，但政府胡亂改變綠化和休憩用地，令發展商無法預計當區土地的供應和景觀的改變。政府盲目搶地，整個市場，無論發展商還是業主都看不通，不知道區內的景觀綠化會否明天就不存在，影響樓價。由此可見，陳茂波(“搶地波”)和他背後的大老闆梁振英都不太懂發展。 \n “搶地波”的思維更加影響香港的教育發展。近日，教育局決定不再在粉嶺皇后山興建私立大學。香港明明有閒置土地可以興建大學增加學額，但偏偏政府以最荒謬的藉口，來解釋有地不用的理由。決定不再在粉嶺皇后山興建私立大學的原因是，相關地段環境粗糙，不適合興建學校，要花大量金錢改善交通配套。皇后山的這幅空置土地在粉嶺，接近蓮塘口岸。60年代前，該處是駐港英軍軍營，由騎兵隊進駐，至90年代起軍營將土地交給港府，撥予皇家香港警隊使用，曾經先後用作公務員宿舍、警隊辦公大樓、警犬隊總部暨警察搜查隊訓練學校。當警隊遷出，皇后山軍營自此丟空，但不時有電影前往取景。直至近年，皇后山用地開始“復活”，被納入政府勾地表，成為歷來勾地表面積最大的土地之一，被規劃為綜合發展區，作低密度住宅發展，堪稱北區地王。不過，這兩年政府“轉軚”(計時器響起)......",
      "sequence": 393,
      "bookmark": "SP_MB_CCC_00420"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我本次發言是關於編號1192的修正案，内容與“港人港水”有關，我認為這很重要。所以，想請其他同事回來聽我的發言，請代理主席點算人數。",
      "sequence": 394,
      "bookmark": "SP_MB_GF_00421"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 395,
      "bookmark": "SP_LC_DCM_00422"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 396,
      "bookmark": "EV_BELL_00423"
    },
    {
      "title": "代理全委會主席",
      "content": "范國威議員，請發言。",
      "sequence": 397,
      "bookmark": "SP_LC_DCM_00424"
    },
    {
      "title": "范國威議員",
      "content": "代理主席，我今次是就我提出的編號1192的修正案發言，削減總目194項下分目223，就水務署於2015年首3個月購買食水的預算開支。大家可能會覺得很零碎，為何是3個月呢？我會在此解釋我和新民主同盟提出的理據。 \n 代理主席，香港特別行政區的食水供應一直都不是自給自足的，政府本年度購買東江水的預算更增至39億6,000萬元，較2010年的25億3,000萬元，開支大幅增加14億3,000萬元，升幅大增五成七(57%)。連同人民幣的匯率升幅計算，代理主席，東江水價格近年幾乎每年加價5%至6%。儘管如此，根據過去多年訂下的“統包總額”協議，即類似“自助餐”形式的收費方式，即使東江水瘋狂加價，買入水量的上限仍然為8億2 000萬立方米。 \n 東江水價格不斷上升，但礙於香港及廣東省政府簽訂了東江水供港協議，不能即時停購。不過，有關協議將於今年(即2014年)年底到期，香港特別行政區政府絕對有空間跟廣東省政府方面商討，要求將“統包總額”協議改為按購水量收費  即不再是以“自助餐”形式，而是“實報實銷”方式，購買多少便支付多少錢  藉此良機，正式列入“港人港水”政策，向食水自給自足的目標邁進。 \n 代理主席，財政預算案(“預算案”)公布後，很多方面均受到批評，新民主同盟亦嚴厲批評今次的預算案。然而，在“財爺”的預算案中觸及到在未來的日子內定下目標、時間，興建海水化淡設施，從而達至“港人港水”或某部分百分比的食水由香港自給自足，以期解決供水問題。這是今次預算案中的極少部分，我是認同的。 \n 代理主席，“統包總額”協議令香港在購買東江水時，失去了購水量的主導權，即使香港因為雨季，降雨量上升而令水塘存水量有所上升，特區政府亦不能按需要減少購入東江水的水量，從而降低我們要付出每年數十億元的代價。相反，根據水務署早前回覆立法會的文件顯示，2013年香港水塘因為滿溢  我早前讀了滿“益”，被曾鈺成主席指正  即滿瀉而排出大海的食水是超過4 000萬立方米，價值相當於2億4,600萬元。代理主席，這值很多錢，真是“倒水落鹹水海”。“統包總額”協議令政府寧願將水塘的水“倒落鹹水海”，都不能減少購水量，無疑令香港市民蒙受雙重損失。 \n 代理主席，除此之外，東江水的水價其實一點也不便宜，更貴得超乎常理。我試舉一個國際上的例子，便是新加坡。新加坡也須每年\n向鄰國馬來西亞買水，新加坡與馬來西亞的關係未必友好，但價格只是每立方米0.017港元(即不足2仙)，相比起來，現時東江水成本每立方米超過4元。換言之，香港購買東江水的價錢較新加坡向馬來西亞買水足足昂貴200倍  代理主席，是200倍。更不合理的是，即使比較同樣購買東江水的深圳，水價是每立方米0.96港元，東莞水價亦只是每立方米5毫。代理主席，同樣的水源，同樣的輸水管道，售價卻差天共地，全部都比香港便宜很多，便宜數倍。故此，新民主同盟提出修訂預算案中購買東江水的預算，削減水務署2015年首3個月的買水開支(即大約7億2,000萬元)，藉此機會促請、迫使特區政府向廣東省政府方面提出修改“統包總額”協議。 \n 代理主席，其實近年珠三角亦經常鬧水荒，沿岸城市例如河源、惠州、東莞等地因為經濟發展急速，用水量大增。東江水急速需求上升，將會進一步削弱香港的議價能力，屆時“肉隨砧板上”，如果政府想修改“統包總額”協議，遇到的情況將會難上加難。故此，特區政府應該好好把握今年年底供水協議屆滿的契機  這個限期的契機  盡快取回購水量的自主權，以免日後香港人  即我們每位  要繼續捱貴水。代理主席，政府現時還表示要由大陸向香港供電，真的難以想像，難道要我們香港人日後、很多年後或在不長的時間後，要捱貴電嗎？ \n 代理主席，除了水價不合理，現時供港的東江水質亦是政府必須重視的問題。自從2000年開始，東江水的污染問題已經引起香港人廣泛的關注，雖然廣東省當局歷年以來實施多項改善水質的措施，但近數年仍然爆出很多宗關於東江水被污染的報道。看看《蘋果日報》、《東方日報》、《明報》和《太陽報》均有報道。 \n 2010年5月20日，有香港傳媒實地視察位於東莞樟木頭的東江水供港的供水明渠，發現供水明渠鄰近堆填區，水質非常不理想，再加上當局計劃在附近再興建焚化爐，有機會導致有害致癌物流入明渠，污染水源，令香港人用高價買毒水。 \n 2012年12月18日，香港媒體亦走訪位於江西的東江水源頭，發現水質受到農業活動污染，生活廢物、禽畜排泄全部直接流入東江；加上當地貧窮落後，無法處理礦山關閉後遺留下的污染問題，令東江水源頭的水質出現非常嚴重的污染問題。 \n\n 2013年1月23日，香港傳媒發現位於東江的新豐江水庫有人非法排放含有化學物質的污水，令當地出現魚類、田雞等大量死亡個案，估計是由於附近的礦場所造成的污染。 \n 代理主席，看到、聽到我剛才所說的僅僅3則報道，讓我們非常擔心，大陸政府在維護供港東江水的水質上根本無法做到合理水平，而我們特區政府更無法完善地監察供水的質素。香港人、香港市民實在不應每年花費巨額的公帑以購買一些沒有質素保證的產品。代理主席，所以我提出的修正案是希望能夠迫使政府盡快推行“港人港水”的政策。 \n 代理主席，我們也知道近年海水化淡的技術越來越趨成熟，根據傳媒的報道估算廠房的造價是不會超過大約40億港元，只是相當於香港人購買東江水1年的價錢，而每立方米的食水價格亦可大幅減至12元，更重要的是特區政府自身和市民可以近距離監察供水的品質。我們要問一問香港人，相信內地政府對東江水的水質控制有信心，抑或對我們特區政府水務署監察水質的工作有信心？結果是彰彰甚明的。 \n 代理主席，所以，新民主同盟認為要達至“港人港水”，自給自足，特區政府應該研究如何減少投放在購買東江水方面的支出，轉而集中資源研究海水化淡的技術，讓海水化淡廠能夠早日完工、投產，還要加大產量及擴建，長遠而言要大幅地取代東江水，成為我們香港特別行政區食水的主要來源，這就是我提出這項修正案背後所持的理據和邏輯。 \n 代理主席，我謹此陳辭。",
      "sequence": 398,
      "bookmark": "SP_MB_GF_00425"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 399,
      "bookmark": "SP_LC_DCM_00426"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我剛才看到黃定光議員聆聽范國威議員發言時那麼興奮，還以為他會發言。 \n 代理主席，在我進入我計劃發言的內容之前，我想作簡單回應，以表示支持范國威議員剛才就刪減食水開支那部分的發言。我順道想提醒政府，立法會數年前曾到歐洲考察  特別是德國  考察報告書曾提及關於海水化淡技術和實際的例子，因為德國有一間世界\n聞名的海水化淡廠，為希臘的島嶼提供海水化淡技術和有關設施。這涉及兩種天然或自然能源的服務，就是發電和食水，先是利用太陽能發電，在利用太陽能發電向島嶼提供電力後，同時也以太陽能發電把海水化淡。在我們回港後，曾多次在相關委員會會議上  特別是工務小組委員會會議，向發展局和有關方面提出建議。由於當時政府要為偏遠社區提供自來水服務，而其中一些計劃是為數十戶或超過100戶村民提供食水，部分有關開支接近1億元。這些跟希臘小島有些相似，鑒於政府要支付高昂的工務費用，如果能在原地興建食水供應和提供太陽能供電，在成本效益上其實更為有利。 \n (全委會主席恢復主持會議) \n  剛才范國威議員提到該方面的發展，香港是絕對可以做到的。在科技上、資源調配上及成本效益上更為有利，所以我提供這方面的資料給政府作為參考。只要翻查一下數年前劉皇發議員帶領發展事務委員會到歐洲的考察團，已就這問題提供資料供政府參考。 \n 主席，我接着要討論的是編號604的修正案，有關“議決為削減分目000而將總目137削減3,380,000元”，當中涉及環境局局長一職全年的薪酬。在眾多所謂低民望的局長中，我對黃錦星局長的表現或對其個人的負面感覺相對地較低。我跟他接觸已有一段時間，姑勿論政策上還是其他待人接物或處理事情方面，我已跟他慢慢建立了某種工作關係。但是，我為何仍然支持刪除他的職位？這並非針對他個人，而是針對其職位的工作表現。 \n 主席，因為整個環境局的運作基於起步點的錯誤，以致現時在很多政策方面浪費了資源和公帑。當然，這起步點必然有歷史因素，因為局方的政策並非只需1天便可作翻天覆地的改變。當然，如果大家看到很多外國政府在改朝換代時，例如台灣，以前是民進黨執政，後來是國民黨；再之前是國民黨，後來由民進黨執政，一個透過選舉取得人民授權的政黨，可以作出重大的政策改變。例如某些地區、城市或國家以前沒有銷售稅，在透過選舉取得人民的授權後便引入了銷售稅；又或是某些地方對某些行業的發展，例如瑞士最近透過投票來反對最低工資，最後否決引入最低工資。因此，在民意認受方面，政策翻天覆地的改變，不是沒有經驗，也不是沒有實例。但是，香港糾纏\n了很久的一個關於環境方面的重大問題，就是廢物或垃圾的源頭分類的爭拗。最近，政府在擴建堆填區及興建焚化爐方面引起了很多爭議，我特別要表示強烈的反對，其中一個理由是，政府在廢物源頭分類方面未作具體的規劃，以及在行政上未作具體的安排，任何所謂對垃圾的處理，最終都可能被證明是錯誤的。外國也有很多例子，台北市是一個很慘痛的經驗，當年基於處理廢物的問題，不惜大量興建多個焚化爐，但現時基於廢物回收的成功，以致以往興建的3個焚化爐，其中一個已經停止使用，其餘的只有部分運作  基於垃圾量的大幅下跌。我多次引述這項數據，香港個人平均的垃圾生產量是台灣和南韓的兩倍至3倍，這數字顯示香港政府縱容或容許廢物和垃圾的生產，其實是政府政策和行政上的錯誤，又或是缺乏恰當的政策而導致廢物的產生。 \n 主席，因為廢物的產生其實也是公帑的浪費。陳志全議員剛才提到，廢物其實也是一種資源，只要適當地處理資源，不但無須浪費公帑運輸垃圾或安排廢物的棄置、處理、焚燒或送往堆填區，那些廢物反而可以變成資源，等同很多長者現時仍要撿拾廢紙，廢紙對很多長者而言就是金錢，撿拾廢紙多年，他們的“棺材本”也是全靠撿拾廢紙的收入累積而來。所以，在處理廢物方面，負責的政策局局長必然要有這種視野和觀念來落實強制回收。 \n 就這個問題，我和黃錦星局長商談多次，原則上他也百分之一百認同，但表示在執行上要很長時間，亦要作多番解釋和採取某些策略。譬如他說現時逐步推行的垃圾收費，他認為是可以看見成效的。然而，我很清楚地向他表明，這種態度是百分之一百錯誤的，走錯路只會令政府資源不斷浪費，走錯路只會浪費時間。因此，基於這個方向性的分歧，我認為刪除局長的薪酬開支，可表達一個明確和清楚的信息。 \n 況且，特別是最近有關焚化爐的興建的建議，我認為是錯上加錯，因為在整體廢物的處理未作規劃或決定之前，便貿然興建一個超大型的焚化爐，這做法只會對環境造成進一步破壞。再者，焚化爐的選址更是錯上加錯，政府當局建議在石鼓洲興建焚化爐，它本是自然生態的大搖籃，在捕魚區內，有海豚和很多珍貴海洋生物的保護區內進行大型填海計劃，基本上可說是一種罪行。因此，對江豚的保護，我們不可以輕輕放下，基於這個理由，我認為應該刪除局長的有關薪酬開支。  \n 主席，我另外想提出的是修正案編號1010，涉及將總目159削減3,090萬元，削減大約相當於發展局(工務科)就起動九龍東的全年預算開支。其實這個起動九龍東計劃在前局長林鄭月娥負責發展局時，已有很大爭議。當時我已多番批評，在整體規劃和決策上，起動九龍東這個計劃是不可取的。主要是這個決定來得很突然，或許是某些政府高層單方面認為，甚或是個別人士認為，某些地區應作獨特的發展  這可能基於某些政治理由，也可能某些黨派人士和某些級別的官員關係特別緊密，影響力特別強所致。 \n 我想指出，過去在規劃上有一套我認為是合理和運作多年的，令人、地主或有份參與規劃的人士遵循的一套約定俗成的規則已經存在，但最近變得蕩然無存。明顯地，在規劃上，過去一定要先訂定一個全港性的規劃，就着全港策略性的發展，東、南、西、北哪個地區有甚麼用途？哪個地區作旅遊？哪個地區作工業？哪個地區作教育？所以，整體來說，先有一個策略性取向和決定。很明顯地，譬如中環和灣仔是商業區，其他地區有新市鎮的發展，哪些地區日後再開拓更多新市鎮？過去是逐級逐步地規劃的。 \n 譬如有關商業的發展，我記得80年代、90年代，政府訂定全港發展策略時，除了中環和灣仔之外，也把荃灣和葵涌區規劃為次都會區，九龍某些地區發展為商業區。有了整體全港的規劃後，接下來其他基建的配套，包括道路、公路、填海需求或鐵路的興建等，其他的配套設施相繼而來，以配合全港發展策略。 \n 然而，最近五、七年，特別董建華先生上任後，這方面在規劃上的改變，可說是放棄了這種過去多年來，無論是公眾人士或專業人士也認為不錯的傳統。主席，這當然不是法定機制，只是一種傳統，在80年代、90年代或之前，政府均以這個形式規劃香港的城市布局，以及一些主要土地用途，例如葵涌貨櫃港亦基於這些理由而決定的。 \n 不過，起動九龍東卻是平地一聲雷，突然間林鄭月娥一拍板說便要發展，便要起動九龍東。然則為何不起動九龍西、柴灣、將軍澳？為何特別要起動九龍東？當時已有人指稱，某些財團在九龍東擁有特別多土地，是因為過去20年來該些財團在九龍東不斷收購土地所致。這是永遠不能證實的，但自從起動九龍東之後，(計時器響起)......我稍後會再補充這方面的分析。多謝主席。",
      "sequence": 400,
      "bookmark": "SP_MB_CWY_00427"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 401,
      "bookmark": "SP_LC_CM_00428"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，陳偉業議員所說的那個問題很簡單，只要看看在梁振英當選特首後，哪個地產商突然“轉軚”便知道了，那個地產商應該得到利益。 \n 當然，我已論述了九龍東如何發展，不會進一步論述了。我現在發言支持范國威議員的編號1192的修正案，即所謂的“港人港水”。主席，“東江之水越山來”，我小時候也看過那套黑白紀錄片，人們不停鑿石，好像開發紅旗渠那般。看過這齣紀錄片，當年真的是血濃於水，向香港供水，但事物的發展會走向反面。 \n 所以，我聽范議員發言時，覺得好像在看“七十二家房客”  “有水過水，無水散水”  便是這麼簡單。現時廣東省政府與當年“七十二家房客”中的那位衙差大哥“369”一樣，有甚麼親情可言？有水便付錢，無水便“散水”。我不得不承認范國威議員非常有智慧，非常清楚地解釋了他的修正案為何值得支持，趁着約滿，可以“鬆綁”，便應該進行談判。如果我們繼續撥款給政府買水，便是做回孝子，像擔幡買水那般，不做不行，我所說的孝子是受薪的孝子。 \n 書歸正傳，為何要反對購買東江水呢？這不僅是“港人港水”的問題，以及我們要取回主動權和省錢，實際上，這也是為了內地人好。根據市場經濟，大家也看到，東莞買水較我們便宜很多，深圳買水則稍貴，意思是甚麼呢？所謂善價而沽，如果我們越是付錢買水回來倒進“咸水海”，那麼，內地缺水的地方便不會有水用。我覺得在這個議會內，我們除了要顧及自己，也要顧及人家。 \n 主席，由“東江之水越山來”的濃情厚意到現在，我們買水的價格非常昂貴，昂貴至甚麼程度呢？這個故事又要從馬來西亞和新加坡說起。話說馬來西亞與新加坡交惡，馬來西亞總理舉了一個例子，他指出，香港向內地買水的價格是每4 540升2.1美元，較馬來西亞向新加坡供水的價格昂貴260倍。“老兄”，是260倍，香港與內地還要是“親戚”。 \n 所以，在這一點上，我覺得現時是釜底抽薪的一個機會。第一，讓香港受益，趁海水化淡技術已發展至一個程度，較向內地買水更便宜，我們應當機立斷去做此事，不要再不停在戰略上將我們不用不行的東西求諸於商品經濟。我相信很多經常與內地交往的議員可能十分不以為然，但對不起，實際上是太昂貴了。 \n\n 論述完這方面後，我會論述另一方面，便是我認為要削減環保局的薪水。關於環保局，我要談的第一點是環保局做了很多工作，希望改善本港的空氣質素。有很多人會問︰“如何改善呢？從北方吹來的空氣，難道用一把大風扇把空氣吹回去嗎？當吹北風的時候，也實在沒法子。” \n 主席，這不是我想說的論點，我不是想說要弄把大風扇來把空氣吹回去，而是想說現時的維多利亞港  主席，從你的房間也可以遙望維多利亞港  “老兄”，維多利亞港的污染程度令人震驚，原因是甚麼呢？大部分國際都會也會立法禁止行經的船隻不能使用有害的柴油，令海港兩岸及上空受到不能避免的污染。 \n 主席，我們的維多利亞港越來越狹窄，所謂的牆壁效應越來越大，但我們到今天仍未能立法，船隻繼續嗚嗚嗚的噴出有害而超標的......我看到報道真的覺得吾不欲觀之矣，人家已廢棄不用最差的柴油機器，進入香港後可以用回。坦白說，在商言商，這樣子又怎能不令我們的海港五勞七傷呢？很顯然是環境局“上氣不接下氣”。 \n 第二點是議會現時說在“拉布”後要處理的“三堆一爐”等問題。主席，環境局在處理香港的源頭減廢問題上，如果我居住在公共屋邨，我覺得它真的沒有做任何工作。在我居住的地方，在電梯大堂有兩個也不知道是否環保的三色膠袋，也應該是環保的，只可棄置3類物品：塑膠、紙張、金屬罐，玻璃瓶也不知應棄置在哪裏，廚餘更不用說了。老實說，居住在公屋的，難道把廚餘放在自己家中，拿自己的性命來開玩笑？那些垃圾和廚餘會令家中不潔，要用特殊的器皿來處理。我與黃錦星沒有甚麼機會，那次他游說我，叫我不要“拉布”，我便要求局長派一個桶給我。“老兄”，他要派一個桶給我，我才可以處理廚餘。主席，老實說，環保是不足為外人道的。如果我要處理一個已喝光的咖啡罐，或吃完杯麵後的塑膠器皿，我要用水清洗乾淨後才可以拿去回收，否則會不能處理，因為是不潔的。我剛才提到水費那麼昂貴，這邊“蒸鬆糕”，那邊“賣涼粉”，當我用水去沖洗那些廢物時，我自己也會想，究竟我是否環保呢？用珍貴的水資源去沖洗那些廢物，但又不知道可以棄置到哪裏......",
      "sequence": 402,
      "bookmark": "SP_MB_LKH_00429"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言與哪項修正案有關？",
      "sequence": 403,
      "bookmark": "SP_LC_CM_00430"
    },
    {
      "title": "梁國雄議員",
      "content": "與環境局有關的修正案，編號由......",
      "sequence": 404,
      "bookmark": "SP_MB_LKH_00431"
    },
    {
      "title": "全委會主席",
      "content": "你應是討論有關要求削減環境局局長薪酬的修正案。",
      "sequence": 405,
      "bookmark": "SP_LC_CM_00432"
    },
    {
      "title": "梁國雄議員",
      "content": "由修正案編號601至......很厲害，至618......604，605......由於你已作出限時的裁決，我現在很大方，我“豪俾你”，要選哪項修正案便隨你喜歡吧。",
      "sequence": 406,
      "bookmark": "SP_MB_LKH_00433"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你說要在把塑膠盒和杯洗淨後才棄置，這與削減環境局局長薪酬的修正案有甚麼關係？",
      "sequence": 407,
      "bookmark": "SP_LC_CM_00434"
    },
    {
      "title": "梁國雄議員",
      "content": "這便是不環保。如果有容易處理的方法，即是在棄置時有方法，有人處理那些髒物，如果你有留心聽我發言便知道，由於那些廢物太骯髒，處理垃圾的低薪員工會索性把它們丟棄，你明白嗎？如果不沖洗乾淨，他們便會當垃圾丟棄，因為他們不想弄髒自己，難道他們要不斷洗手？所以，如果處理得好，又或為這工種付出更高工資，便不會弄成這樣了，這是生活的經驗。 \n 如果還有廚餘桶，我曾詢問黃錦星，可否向公屋居民派一個桶，以即時作化學處理及沉澱，那麼，他們便可以處理廚餘；又或闢出一些地方讓居民耕種，把廚餘拿去堆肥，投進一個洞內？這些都不會在公共屋邨推行，即使是可行的也不會做。現時在我住處那裏有大量空間，但當局也不會做，只對我們說“三堆一爐”是無可避免的，真是廢話。所以，他是沒有說服力的，不然又怎會引起這麼多爭議呢？ \n 第二，在處理最初的源頭減廢時，也沒有做好循環再用，我們的環保工業是形同虛設的。主席，很簡單，如果一個行業是有利可圖的，或政府可以令它有利可圖，人們會爭相去做，對嗎？那些失業的“打工仔”會組成合作社去做，如果在啟業邨開一間合作社，有50名“師奶”會立即走出來做。政府不帶頭做這些事，如果源頭減廢不行，循環再用又不行，那便去堆填吧，如果無法堆填，便拿去焚化。 \n 關於堆填，我不再爭拗了，政府說如果不堆填便會被垃圾圍城，那麼，便用焚化吧，但你們如何說服香港人同意在自己的社區內焚燒\n垃圾呢？這便是一個問題。其實，我當天在李嘉誠的電廠，他們購買海底垃圾和淤泥來焚燒，我當時已指出，一定要確證這種焚燒方法是無害的。現時在黃錦星麾下，把陸恭蕙召回來處理這項工作，仍然未能說服我們。我已對黃錦星局長說過，這是很簡單的，他帶同其團隊在他們所說的焚化爐旁扎營住5天，每天吸入，如果吸入後完全沒有問題......主席，其實很簡單，為何海水化淡是可行的呢？當年有污水化淡和海水化淡，嘉士伯啤酒當年公開展示，其啤酒是用處理過的污水來釀製，人家真是拚了命，如果出岔子，整個品牌便會消失。 \n 在這一點上，環境局花了那麼多錢，黃錦星局長又是一個有誠意的人，我曾和他傾談，所以我知道，而他的助理又那麼厲害，為何會弄成這樣？我認為就是因為他們沒有決心，沒有一個長遠藍圖去說服整個香港社會。我不是因人廢言，而是為他們嘆息。黃錦星局長是我遇過少有會講道理的局長，但“老兄”，他們現時全呆站在這裏，“三堆一爐”無法獲得通過。我現在發言要求削減他的薪酬，是想藉此機會回覆黃錦星局長，如果政府想市民接受在自己家門前做一些會危害他們的事，政府要不自己身先士卒去嘗試，不然便要有一個十分重大及彰顯的例子，現時未能做到。我再說一次，我希望黃錦星局長可以投放多些資源來改善公屋的源頭減廢，否則，我看不到在公屋內有誰會遵守那些規矩。 \n 多謝主席。",
      "sequence": 408,
      "bookmark": "SP_MB_LKH_00435"
    },
    {
      "title": "陳志全議員",
      "content": "主席，事實證明，只討論關於發展局局長陳茂波一人的編號630的修正案  今晚只餘下兩小時  但我也只是論述了一半而已。我已沒有提及“醉駕波”、“劏房波”等歷史，我只談及“嘥水波”、“囤地波”、“鍵盤波”、“低智波”、“搶地波”  關於“搶地波”的發言尚未完結  我恐怕稍後不夠發言時間，現在先作出預告，還有“分贓波”、“荒謬波”、“花癲波”、“港地波”、“考古波”。 \n 先前我談到“搶地波”、“盲搶地波”時引用了一個例子，便是擱置皇后山私立大學事件，從中可看到發展局的土地政策混亂。我也不懂得如何簡化整件事的來龍去脈，本來政府為皇后山招標，擬興建私立大學，接獲9份意向書，包括耶穌會、蘇格蘭阿伯丁大學等，但一直沒有下文，原來現在不了了之。政府的答覆指該幅土地佔地廣闊，只有一條馬路通往，如果要平整地盤，更改興建工程，粗略估計需要10億元費用，當局估計申請的辦學團體未必願意動用如此大筆的資金。 \n 這就是說，如果興建學校，政府不願意做這些配套工程。相反，如果改建住宅又會如何呢？如果改建住宅，這些問題沒有理由不存在的，不管是公營或私營的住宅，一定會帶動很多人口，需要修橋開路，同樣要投資。但是，政府如何解釋，興建私立大學便不應花大量金錢在交通配套和維修上？但是，屯門掃管笏前軍營用地被分配給哈羅國際學校，政府又願意用公帑修建附近的公路網。我真的不明白，如果該幅土地未來用作發展私營房屋，是否有同樣的問題，這顯出甚麼呢？便是政府厚此薄彼，願意為私人發展商鋪路，卻不願意發展私立大學。 \n 其實我們近來也知道，這項擱置了的計劃，是當教育局在2012年年底審議意向書時已傳出發展局局長陳茂波認為本地私立大學需求較預期低，而梁振英施政報告公布在即，急需公布覓地成績，所以把這項私立大學計劃擱置，但當時教育局也被蒙在鼓裏。關於“搶地波”的討論到此為止。 \n 接下來便是“分贓波”，說的是由發展局局長主持的大嶼山發展諮詢委員會，路人皆見，會中盡皆“梁粉”。行政長官梁振英在施政報告中的一項重點是大嶼山發展諮詢委員會，看回這20人的背景，該會差不多一半委員都是“梁粉”，除了該會主席陳茂波外，成員還包括早前被指偷步賣樓而請辭的前行政會議成員林奮強，還有梁振英幕後軍師、前立法會議員劉炳章，身兼古物諮詢委員會主席的林筱魯也是“梁粉”，其他還有立法會議員和區議會議員，不重複了。 \n 根據傳媒分析，這個委員會隨時涉及大量發展利益，這已被報章公開了，不用在此讀出每名委員涉及甚麼利益。梁振英誓取大嶼山，陳茂波施鴻圖大計，大嶼山發展令區內人口隨時暴增最少5倍，最後由誰瓜分這塊肥肉呢？大家看得很清楚。 \n 此外，在陳茂波的網誌上，年初發表的網誌文章除了複述施政報告建議，表示香港需要改變土地用途和增加發展密度以覓地建屋，最奇怪、最奇特的是，陳茂波點名要求區議會和地區人士顧存大局，把社會整體利益、房屋需要置於個人和地區利益之上。陳茂波這種做法，當然是吸收了很多經驗，例如興建焚化爐，在地區差點陰溝裏翻船，所以，他預先提出這些勸告，希望各方地區好友能密切跟進，他希望居民和地區人士能“睇開啲”  而不是“財爺”說的“行開啲”  他希望他們能看開一點，讓他有土地可以發展，不要阻撓。 \n\n 陳茂波在發展局最擅長的“武功”，避重就輕固然是其一，還有便是趨吉避凶的收地大法。在新界東北發展計劃中可見，政府收地往往懂得規避原居民的土地，又會避開高爾夫球場和有權貴利益的土地。有趣的是，劃出來要收的土地大部分屬於沒有地權，政府無須賠償地價的非原居民土地。 \n 至於同樣受影響，但因為擁用地權而得到地價補償的發展商、土地投資者和鄉紳，自然對這項發展計劃大表歡迎。在權貴、鄉紳保駕護航下，政府日後要得到鄉議局、區議會的支持，即是說，你有利益給我，我當然會給你方便。要發展的地區要改變土地用途、增加地積比率，各方面牽涉到整個城市的規劃轉變，必須謹而慎之，局長說一句“睇開啲”，司長說一句“行開啲”，便真的左右大局，官商合謀，全港市民的土地好像變成財團的囊中物。 \n 接着便要談“荒謬波”，何謂“荒謬波”呢？看看陳茂波的土地理論，便知道為何要削減他的薪酬，因為他根本不懂，不應該擔任發展局局長。近日在電台節目上，陳茂波重申樓價高企是供求失衡所致，目前一定要穩定供應，另一方面，政府增加土地發展密度並非要令地產商受益，因為地產商也要克服很多技術因素，例如基建設施使用量和補地價等。 \n 樓價高企是因為供求失衡所致的，這不用局長說明，正如母親是女人，父親是男人，是人盡皆知的道理。問題的關鍵是，梁振英政府應該在陳茂波作為發展局局長的領導下，向公眾解釋，目前樓市供求失衡的根本原因是甚麼。陳茂波指當局提高土地發展密度並非要令地產商受益，這是可笑的，地產商必然會追求利益，如果獲當局准許增加地積比率，即使在發展成本上有所增加  正如陳茂波指出，他們不是白白得到土地的，他們就基建設施使用量、補地價等也要有所付出  當然，他們做好預算，自會有方法增加利潤來抵銷，然後才會動工。故此，令人質疑陳茂波說甚麼政府此舉並非要令地產商受益也是一句廢話。 \n 陳茂波還說，當被問及在各區改變土地用途時，如果遇到反對聲音，會怎樣處理？他表示會考慮有道理的意見，但承認如果反對原因無理，例如影響景觀等原因，他便會硬撐上馬。這又是不懂民情、欠缺常識，不適合當局長的表現。 \n\n 一項政策、政治決定，關鍵不在於黑與白、對與錯，最低限度要得到半數持份者(即市民)、受影響人士的支持，才能推行。如果九成的人跟你對着幹，那便無法前行，無法推動政策，只是浪費時間和金錢。 \n 陳茂波說不要對他說景觀會影響樓價，他究竟有沒有常識？景觀當然會影響樓價，景觀更影響通風、光線、健康等。特區政府以前已被批評興建“屏風樓”、“牙簽樓”，卻沒有從中吸收到經驗。如果居民以景觀......“屏風樓”便關係到景觀，美孚當時弄出很大件事，但不知為何那地盤至今仍未動工，已用圍板封起來數年了......證明陳茂波不懂土地的知識。 \n 接下來談較少人提及的“花癲波”，何謂“花癲波”呢？因為他除了不懂土地發展、樓市及民情之外，連綠化也不懂。這位“鍵盤局長”在網誌上發表了一篇文章，題為“新界綠化總綱圖的推展”。他指出：“緊隨市區綠化總綱圖的落實，新界各區綠化總綱圖的制訂工作亦已分階段陸續展開。新界幅員廣闊，以地區為本的新界綠化總綱圖會先着眼於人口較稠密的地點、旅遊景點及交通幹線沿線，達致良好的綠化效果”，接着的一段很荒謬，他說：“近年不少人選擇到外地欣賞的櫻花、梨花及梅花等，這些植物一般生長在氣溫較香港低的溫帶地域。故我們只能在適合地點栽種可適應香港氣候的品種，例如......”，他舉了“鐘花櫻桃”為例子，其實是台灣山櫻；此外，他表示會考慮種植在春天開白色或粉紅色花，遠看像櫻花的植物，供市民欣賞。但是，大家都知道，把植物移植來香港不是一件小事，純粹滿足局長這種“發花癲”，觀感上、想當然、普通常識(common sense)以為是好的，豈料卻得不償失，帶來生態上的災難。我喚陳茂波為“花癲波”，便是因為他完全不懂。 \n 猶記得在2004年年底，大嶼山竹篙灣對開山頭發生火警後，草已被燒光，成為禿地，漁農自然護理署花600萬元移植150萬株外來品種的樹苗，我不想詳細說明了，只簡單舉例，如木麻黃、耳果相思、葉桉等，因為它們生長速度快，而且可以在惡劣環境生長。但是，當年此舉被環保團體羣起攻擊，栽種外來植物不利本地生態。種樹旨在為香港建立樹木羣落，吸引更多本地動物居住。有學者指出，大規模種植外來品種會妨礙原生植物生長所需的陽光及空間。陳茂波在其網誌中提到，外地的櫻花很美，香港未必能種植櫻花，便種植類似櫻花的植物，這種想法是完全錯誤的。 \n\n 台灣有很好的經驗，不知道局長有否吸收過、聽聞過？台灣種櫻花，在當地旅遊業已引起很大的反對聲音。雖然每年到了櫻花季節  我也到陽明山走了一趟  可說有助於旅遊業，但其實對生態帶來很大危害。台灣的護樹團體聯盟以“粉紅色的災難”來形容台灣其實做錯了，在人類強而有效率的大量繁殖下，成為新的有害樹羣。為何有害呢？因為在行人路旁、公園、旅遊景點大量栽種櫻花，除了浪費金錢之外，還要砍伐原有的樹木，騰出更多位置。這個悲劇會否在香港重演呢？因為香港也好，台灣也好，都是亞熱帶地區，對這些一年只開花一、兩星期的樹木來說，在其餘時間，這些樹木連同其枝葉的生長也不太正常。不要說綠化，連為行人路遮蔭的作用也沒有。夏天的時候，人和車根本無法承受。所以，我希望“花癲波”局長寫網誌時不要越寫越開心，胡亂移植外地的植物來香港，說要綠化、“粉紅化”、美化香港的環境。 \n 事實上，陳茂波提及的那種鐘花櫻桃，本來生長於較寒冷的地方，如果被強行移植到香港這個亞熱帶城市，其存活率未必如理想，在香港的花期也不會穩定；加上香港有颱風，亦有寒流，這些鐘花櫻桃會突然盛放，到溫度回暖時又會立即脫落，做不到局長想像一片花海、吸引旅遊業的那種盛況。 \n “花癲波”就談到這裏，下一節談“港地波”和“考古波”。",
      "sequence": 409,
      "bookmark": "SP_MB_CCC_00436"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 410,
      "bookmark": "SP_LC_CM_00437"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，說起“花癲波”，剛才陳志全議員提到迪士尼或北大嶼山火災後重植樹木，當時八成是外來品種，我當年在立法會率先批評政府種植樹木的問題。經過多年的批評，現時種植在郊野公園的植物，已經由當年的八成外來品種，變成八成本地品種。其實，外來領導內行帶來的災難並不少。另一個故事是由於當年某位首長級甲一級政務官說十分喜歡洋紫荊，政府有關官員忙於阿諛奉承......",
      "sequence": 411,
      "bookmark": "SP_MB_CWY_00438"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請針對修正案發言。",
      "sequence": 412,
      "bookmark": "SP_LC_CM_00439"
    },
    {
      "title": "陳偉業議員",
      "content": "明白，主席，我只是有感而發。當年1年種植了100萬棵洋紫荊，洋紫荊十分脆弱，一打風便會“屍骸遍野”，阻塞交通。 \n 主席，就起動九龍東，我剛才提及規劃上的問題，現在想說說具體的影響。起動九龍東辦事處今年獲撥款3,090萬元，其中1,590萬元是個人薪酬，直至2015年3月31日的人事編制是18人。該辦事處統籌九龍東發展  有關細節我不詳細論述  職務包括提倡和發展起動九龍東概念總綱計劃，讓主要持份者和公眾可以參與，提供一站式的支援服務，協調政府為地區改善工程所運用的人力和資源。起動九龍東辦事處的總設計費用和建築費用已經達到2,000萬元，每年保養費是40萬元。 \n 自從出現起動九龍東的概念後，整個九龍東的工廈租金大幅飆升。以前九龍東有不少廠廈供藝術團體使用，但租金大幅飆升，超出團體能負擔的水平。最近有些工廈買賣價格超過每呎4,000元，而當年在起動九龍東之前的價格可能只是每呎1,000元左右。政府整體政策改變，導致廠廈租金大幅飆升，一般工廠無法承受。起動九龍東的其中一個政策改變是，如果擁有整幢廠廈，便可以申請改建酒店，而若符合某些條件，改建酒店免補地價。所以，政策很多時候與利益掛鈎。剛才梁國雄議員提及起動九龍東時，說有些“梁粉”其後支持梁振英，但據我了解，九龍東的主要發展商並沒有支持梁振英。支持梁振英的，未必是九龍東的主要發展商。我想澄清梁國雄議員剛才的批評。 \n 我只是想指出，起動九龍東差不多成為香港政府高層的天之驕子，集萬千寵愛在一身，並特別成立一個辦事處。啟德有些發展是董建華當年承諾的，特別是體育城。整個啟德規劃有不少特殊概念，這是以前已經存在的，並非“林鄭”擔任局長後出現。但是，我想提一個部分，是有關環保連接系統的建議，這是我極為反對的。我覺得任何交通規劃，特別是一些個別規劃，絕對不應該單獨在某些地區出現。屯門和元朗的輕鐵服務，經驗太慘痛，而悉尼的單軌列車只供悉尼某些地區使用，最近已被證實是失敗的。所以，全世界沒有任何地區有就某一地區推出新的支援交通服務取得成功的例子。例如，卡加利市中心保留數百米的古舊電車路，電車供免費乘搭，這是保留舊有的交通系統，好像香港港島的電車一樣。但是，如果在城市交通規劃發展方面，類似環保連接系統的單一設計只出現在某個地區，政府能向我們提供在成本效益、市民使用、交通設計方面的成功例子嗎？我去過很多地方，沒見過新發展而成功的例子。政府財大氣粗，要令自己規劃的東九龍成為天之驕子，這是慷納稅人之慨。除了將來事實一定證\n明有關規劃是錯誤之外，另一個問題就是，其他區的市民又如何呢？為何這個區有這個特殊系統？ \n 我經常批評政府當新界西的市民是二等公民。市區(包括港島、九龍)及新界東每5萬至8萬人便有一個鐵路站。有關文件清楚說明，政府規劃堅尼地城至香港仔的鐵路時，規劃標準是5萬至8萬人口要有一個鐵路站，所以便在相關地方興建鐵路站。當然，鐵路上蓋賺錢是另一回事，但規劃標準就是這樣。新界屯門有60萬人口，但只有兩個鐵路站。天水圍30萬人口，只有一個鐵路站。即使政府規劃洪水橋，22萬人口也只有一個鐵路站。突然間九龍東要投放不知多少百億元來興建一個新系統。現在具體數字未知，但研究方面都要一筆高昂費用。這個環保連接系統為何只在九龍東呢？為何不可以做一份顧問研究，把全港與九龍東環境相似的地區，與之進行比較呢？為何不可以把輕鐵全部改為這個新系統，還屯門、元朗居民一個公道呢？ \n 所以，從運輸發展策略的原則性看問題時，便會看到所謂起動九龍東，特別是九龍東的環保連接系統的荒謬之處。但是，議員對很多這些聲音聽不入耳，原因是外行領導內行。我跟進規劃基建已有30多年，有些議員對概念上、程序上、觀念上和成本效益的東西沒有甚麼研究，只是接納某些“推銷員”的意見。大家都知道，很多有利益關係的公司透過各種關係，進行游說和爭取支持，這些公司無孔不入。我當年負責跟進十大核心基建工程時，有不少顧問公司透過各方面的人就某方面的問題或某方面的發展來游說我。所以，涉及重大利益時，一定要較為客觀、公正、以市民的利益為先，以及用公共政策的標準(如衡工量值、公平合理原則)來評估某些問題。不能由於自己是九龍東的議員，便將九龍東的利益凌駕一切。這些問題或做事模式出現時，必然帶來災難。 \n 剛才陳志全議員用無數以“波”結尾的稱呼，批評發展局局長陳茂波，原因是局長對相關事宜不熟悉，以為自己很聰明、很有本事，完全漠視傳統智慧和傳統經驗。涉及起動九龍東的一連串問題，當“林鄭”過分自信，做了一件又一件事，永遠想從各方面突顯和表現自己時，便會出錯。錯誤很多時候就是這樣出現的，平平穩穩做事反而可避免錯誤。有些人的長處是解決疑難，即問題出現時，去解決問題(troubleshooting)，但是野心太大時便會出錯。 \n 所以，正如當年我作很多預告一樣，我現在要作一預告。主席，超過10年前，我在立法會議事堂上已多次表示，香港只會變成中國其\n中一個城市。我當年也預告“劏房波”的處境。我希望我的預告不準，但如果政府強行推行環保連接系統，只會成為政府施政和建設浪費公帑的另一個“大白象”。 \n 接着，我想說的是編號618的修正案，涉及規劃地政科。我剛才已表示反對有關撥款，但我想補充數點。有關規劃方面，近年出現多種問題，剛才陳志全議員提到有關搶地的問題，我和他的部分觀點相似。我只是想指出數個惡化的情況。隨着現在搶地情況的出現，屏風樓的情況比以前更加惡劣，地區綠化地帶減少，空氣質素變差，交通擁擠，社區設施逐步減少，導致市民生活質素受影響。這方面的問題，我相信未來日子會不斷出現。",
      "sequence": 413,
      "bookmark": "SP_MB_CWY_00440"
    },
    {
      "title": "全委會主席",
      "content": "我想先問問政府官員是否要在這項合併辯論發言？ \n 保安局局長，你是否要發言？",
      "sequence": 414,
      "bookmark": "SP_LC_CM_00441"
    },
    {
      "title": "保安局局長",
      "content": "主席，政府對以上修正案沒有回應。",
      "sequence": 415,
      "bookmark": "SP_PO_SS_00442"
    },
    {
      "title": "全委會主席",
      "content": "在這項合併辯論餘下的時間，我繼續請委員發言。",
      "sequence": 416,
      "bookmark": "SP_LC_CM_00443"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，陳偉業議員剛才說到林鄭月娥司長和陳茂波局長，那叫作“好大喜功”，隋煬帝當年亦是如此。隋煬帝有句話大家必須記得，他經常摸着自己的頭問道：“好好一個頭顱，誰來割掉？”他有死亡恐懼，而這政府不知是否也有死亡恐懼，所以把事情弄得亂七八糟。我現在要說的是鐵路，即“總目158 ─ 政府總部：運輸及房屋局(運輸科)”，目的當然是針對局長、副局長、政治助理和轄下官員。 \n 說到鐵路，其經營模式其實是不斷把資金注入一間政府擁有77%股份，名為香港鐵路有限公司(“港鐵”)的鐵路公司。高鐵今天出現超支問題，港鐵真的不會害怕，因那是政府斥資興建的，問題解決不了大可問政府拿錢。這種經營模式堪稱舉世無雙，因為在興建鐵路時，原來的經營機構竟無須出資，只是代政府興建而已，還要從中賺取行政費，這是哪碼子的道理？ \n\n 鐵路是港鐵用以賺錢的工具，但興建造價昂貴的鐵路車站，既要興建地下停車場，又要修改車道，政府卻須耗資100多億元，我們在進行高鐵項目的辯論時也曾問及是否有此需要。一如大家所見，興建鐵路對港鐵真的有百利而無一害，因為即使有何閃失或工程延誤，付鈔的只是政府而已。為了投得“地王”以便聯繫柯士甸和西九，提供土地興建豪宅，政府又再多花100多億元，“老兄”，這生意當然做得過。所以，大家現在要罵韋達誠，但韋達誠大可推說與他何干，因這喪權辱國之約是你自願簽訂的，與他何干。是你說這樣做行得通，他也管不了，大不了便說一聲“Sorry”。 \n 為甚麼我要削減他們的薪酬，那是因為他們在管理港鐵方面，無論政治倫理及公權力和公帑的運用，均完全是顛三倒四。鐵路公司現時已由政府以77%股權控制，但政府的政策卻開宗明義表明，雖然當局有絕大多數的股權，但並不希望以大股東的身份，令小股東蒙受損失或不安。“老兄”，這究竟在說甚麼？因此，即使政府是擁有77%股份的大股東，但其實卻受制於以23%小股東作為要脅的港鐵當局。 \n 主席，試看票價可加可減機制落得甚麼結果。港鐵的平均利潤是每年130億元，卻連續5年加價。作為政府的代表，局長有責任命令港鐵即使依循可加可減機制調整票價，也要依循一套準則行事，又或接受立法會極力提倡的“票價補貼機制”或“票價穩定機制”。有議員經常着“長毛”不要在此多費唇舌，說在事務委員會提出便可以。王國興議員最喜歡這樣說，建議在大會進行無約束力的議案辯論。可是，我們已經說了很多年，說得口水也乾了，可有任何改變？沒有。作為局長聽到這麼多建議，均指出要停止實行港鐵的可加可減機制，但卻一直沒有採取行動。 \n 第二，我現在是引述他人意見而已，因為鄧家彪議員說要停止外判制，陳鑑林議員則說要將個人薪酬和列車服務表現掛鈎，但“老兄”，他們全數於今晚缺席，要我在此代他們發言。主席，港鐵收取高昂票價，其加幅高於通脹率，其利潤率亦高於相若的公用事業機構，即是“雙高”......",
      "sequence": 417,
      "bookmark": "SP_MB_LKH_00444"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你對港鐵的意見，與你現在要討論的修正案有甚麼關係？",
      "sequence": 418,
      "bookmark": "SP_LC_CM_00445"
    },
    {
      "title": "梁國雄議員",
      "content": "因為這是運輸及房屋局的職責範疇，這已載入我手邊的資料文件中，是否要我讀出來？該局負責管理鐵路和巴士，不過我還未談及巴士。在“政府總部：運輸及房屋局(運輸科)”的綱領中，列明要檢討香港鐵路有限公司的票價調整機制，還要監管其服務，以及陸路和水上交通。 \n 在這個政策局內，這是最值錢的東西，而且是可以把手伸過去的，並非只能想不能動，因為當局擁有77%股權。於是我便要問，大事動不了手，因訂有可加可減機制，那麼又有沒有機制不准它減少意外？你也懂得反駁我，沒有規定不可做的，那便儘管去做好了。有沒有機制不准及早興建幕門？沒有。有沒有機制不准在每個車站設置洗手間？沒有。那麼為何大事做不了，小事又不去做呢？這根本無從解釋。 \n 主席，如果你沒有錢，我給錢你，你儘管到台灣看看人家的捷運系統，有哪一個車站沒有幕門和洗手間？人家的運輸系統由台北市政府經營，港鐵則由香港特區政府經營，你儘管去看看。運輸及房屋局的運輸科是張炳良轄下一個最重要部門，但它並沒有做好這些工作。 \n 市民的另一不滿是港鐵經常出錯，包括誤班、誤點或過於擠迫。有一名為張志剛的物體說是我們誤會，是因為就業人數增加，交通流量才有所增加的。這肯定是謊言，大家可以晚上到金鐘港鐵站聽一聽、看一看，究竟有多少乘客是說廣東話的？有多少人是下班後垂頭喪氣、雙目無神地乘車回家？沒有，全都是喜氣洋洋、操普通話、拿着一袋一袋的遊客。 \n 不過，即使張志剛這樣說，他也無法解釋為何港鐵經常誤班、誤點或過分擠迫。我們曾多次指出港鐵可作出適當的調節，例如轉乘、彈性票價、彈性乘車時間的措施，又或不再提供旅客票價優惠，因為這等於吸引旅客乘搭。如沒有優惠，他們可能會轉乘的士及巴士，但港鐵又是為了爭生意，以致所有人都擠進港鐵車廂。 \n 因此，我認為運輸及房屋局的運輸科並未克盡職守。如果港鐵高層人員的薪酬要與表現掛鈎，按發生事故的次數或其他因素施加罰款及扣減花紅，你猜他們還會否有此表現？現在根本沒有施加罰則，有問責但沒懲處。 \n\n 所以，主席，要解決港鐵問題，首先一定要撤銷可加可減機制，將加價和減價的權力交還政府，像以往般由政府決定，再經立法會監察，便可還原基本步。第二，當局要回購港鐵股份，因為現時有超過22%股份由外人持有。方法很簡單，只要問問經濟知識一級棒的曾俊華便可，那便是不派息之餘還要供股，只要公布這個天大的計劃，股民定會拋售手上股票。港鐵賺了錢卻不派息，還要小股東為“大白象”、“未來基金”、未來工程供股，他們必會拋售股票，屆時當局便可將之回購。只要這樣做，便可解決多年來把動用香港人血汗錢建成的鐵路拱手相讓，給予大財團發財之機的問題。 \n 就這一點，我認為張炳良在運輸科的表現可說一無是處，無論是監察港鐵加價、監察其服務質素，還是監察其高級行政人員的表現，全皆缺乏一套可以遵行的制度。可以舉出的事例實在太多，但我不打算逐一列舉，因為我已說到口乾，但卻非說得太多。 \n 我在此希望以往曾在此大聲疾呼，數落港鐵種種失誤的各位議員，像曾經說過很多的王國興議員，請你們投票支持削減運輸及房屋局局長的薪酬，因為我們既然無法削減港鐵人員的薪酬，例如現時犯了嚴重錯誤的韋達誠和即將約滿的周大滄，那麼即使不能教訓壞蛋也要教訓保護壞蛋的那一些人。就這一點，希望當日投錯票，贊成兩鐵合併和港鐵私有化而尚在議會內的議員，也要投票支持我，因為我兩次均投反對票，現在可證明我當時的選擇是正確的。 \n 我要指出的最後一點是，高鐵儘管超支，但它在2017年建成後尚可使用，但我現在覺得有一項港鐵不會做而只有局長才可做到的事情，但他卻未有做到。當天討論興建高鐵的建議時，我曾詢問時任局長鄭汝樺，我們批出撥款興建高鐵後，“一地兩檢”的安排可於何時完成？我們提供土地以供興建用以執行“一地兩檢”的大樓後，這安排能否真的成事？一晃眼已過了3年......不，已經4年了，“老兄”。 \n 張炳良局長作為港鐵的監察人，現在應可看到這個彰彰明顯的漏洞，知道即使高鐵能夠建成，但如果無法解決“一地兩檢”的問題，高鐵便有如廢物。沒有人會支付高昂票價乘搭高鐵往深圳，然後再轉乘另一高鐵來港。所以，如果張炳良不能就此提出一個合理解釋，那便等於是代替鄭汝樺在欺騙我。因此，就這一點，我認為整個運輸及房屋局(運輸科)及其管制人員，包括問責局長，其實均不應支薪。希望主席明鑒，多謝主席。",
      "sequence": 419,
      "bookmark": "SP_MB_LKH_00446"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 420,
      "bookmark": "SP_LC_CM_00447"
    },
    {
      "title": "陳志全議員",
      "content": "在我發言之前，我要求點算人數。",
      "sequence": 421,
      "bookmark": "SP_MB_CCC_00448"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 422,
      "bookmark": "SP_LC_CM_00449"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 423,
      "bookmark": "EV_BELL_00450"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請發言。",
      "sequence": 424,
      "bookmark": "SP_LC_CM_00451"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我會繼續發言，針對削減陳茂波局長薪酬的預算開支的建議，並要交代3個重點，包括“港人港地”政策混亂、保育政策和發展的問題，以及陳茂波局長在未有社會共識的情況下計劃輸入外勞。不過，在未討論以上3點前，我想略為交代編號632及633的修正案，兩項修正案是相同的，同樣提出削減相當於發展局副局長一職全年薪酬的預算開支。我稍後會支持這兩項修正案，故一定要略作交代。 \n 大家是否知道發展局副局長的名字？我相信一般市民大多數也不知道，但立法會議員如撫心自問，又是否知道副局長的名字？這曾透過實驗證明，某天，有一家電視台找了我、蔣麗芸議員、黃碧雲議員及田北辰議員玩遊戲，向我們展示發展局副局長的照片，當然，我們4位都認不到他。蔣麗芸議員有一句金句：“他們每個人也長得差不多，教我怎分辨他們？”這純屬玩笑。其實發展局副局長上任不足半年，他在1月6日才上任。讓我先介紹他，他的名字是馬紹祥，“介紹”的“紹”，“吉祥”的“祥”。他的年薪是254萬元，大家要知道，針對這一點是編號632及633的修正案。 \n 認不出副局長，究竟是議員、市民還是局長的責任？當然大家都有責任。但作為一位副局長，其認知度那麼低，亦要好好檢討。當然，他不為眾人所認識，可以有很多原因，但他有否主動與他人聯繫？這關乎為何我要提出削減他的薪酬的理據。副局長的職能、職務和職責包括兩個範疇：第一個範疇是負責協助局長領導和訂定策略。在領導和訂定策略之下有兩點：一是制訂政策目標和優先次序、制訂政策和\n立法建議以達致所訂的政策目標和優先次序，以下簡略；二是就一些需要政治意見的跨局事宜，與相關的局／部門進行協調。 \n 我不知道部門和部門之間有否進行溝通，但之後另一項重大職責是負責協助局長處理立法會事務及政治聯繫。在這個層次，我能提出充足的理由作出批評。其中，(c)點提到他的職責是按局長指示，出席立法會委員會、小組委員會及事務委員會的會議，為政府的政策決定作出解釋和辯護，以及與議員交換意見；(d)點則提到他要定期與立法會議員保持聯繫，確保制訂和推行政策的過程可汲取議員的看法和意見，並讓議員能更充分理解政府的立場。我們單從這一點已可見副局長失職。 \n 現時最具爭議的議題，立法會大會方面是財政預算案，而財務委員會方面則是新界東北發展區前期工程勘探工作的前期撥款，折騰了兩個星期，現在仍未處理任何修正案。這位副局長......由於陳茂波失去了蹤影，所以財務委員會的會議是由副局長出席，但出席了會議，是否便能履行“按局長指示，出席立法會委員會、小組委員會及事務委員會會議，為政府的政策決定作出解釋和辯護，以及與議員交換意見”這項職責？就這一點，我認為要衡量他在出席會議期間回答議員問題時能否盡其職責，不在乎他回答了多少條問題，而在乎他能否妥善回應議員的問題。不過，有關我剛才提到的第二點職責，即“定期與立法會議員保持聯繫，確保制訂和推行政策的過程可汲取議員的看法和意見，並讓議員能更充分理解政府的立場”，他肯定未能做到。 \n 如果新界東北發展計劃是如此重要，而陳茂波因牽涉土地利益而迴避處理問題，不便充當推動政策的主帥，爭取前期撥款，加上現時所見麻煩多多，一眾議員提出很多問題，那麼，這位副局長有否主動聯絡議員？他可能曾聯絡你或者妳，但他沒有聯絡我。我不知道他曾否聯絡范國威議員或其他民主派議員，但對於我們這些反對得最厲害的人，他最少應該聯絡我們，講解清楚，向我們了解是甚麼一回事、原因何在，以及有何方法可以處理。這又回到同一問題，政府官員和議員之間，除了在議會內根據《議事規則》的規管所訂的溝通方法外，在議會外，是否還應有其他溝通方法呢？ \n 支取薪酬的副局長，其職責指明要履行這項工作，即與立法會議員保持定期聯繫，但對不起，這位副局長沒有這樣做。我們這羣人最關心新界東北發展，亦對新界東北前期撥款抱有最大疑問，而在弄清情況前，我們並不打算在財務委員會上通過撥款申請，但他竟然沒有\n聯絡我們，作出解釋和游說。那麼，發薪給他的意義何在呢？是否應該削減他的薪酬呢？我認為理由相當充分。他甚至連假意的溝通也沒有，雖然，即使他與我們溝通，我仍要衡量他的表現究竟如何，以及態度是否可取。至於“並讓議員能充分理解政府的立場”這一點，他也是做不到，在委員會會議中有如“人肉錄音機”，不斷重播已曾在事務委員會作出回覆的問題。對於我們追問的事情，他完全未能提供滿意的答案，而在議會外亦沒有繼續與我們溝通，此為之失職。 \n 讓我完成有關陳茂波局長的餘下3點：第一點是“港人港地”，陳茂波局長口中提過無數次的“港人港地”，現在究竟是否已被擱置？其實這也是一個謎。看看各方口供，梁振英自從推出樓市“雙辣招”後，表示樓市有平穩甚至回落的跡象，政府會密切注意樓市發展，待有需要時才會再推出屬他執政政綱亮點的“港人港地”政策。他指出“港人港地”被市場接受，只是應留待有需要時才使用，之後的廢話我不再作引述。根據語言“偽術”法則來看行政長官梁振英對“港人港地”的處理手法，表面上他雖然沒有真的說出“擱置”兩個字，但我們市民均覺得實質上政策已被攔置。 \n 第二項證據是核心“梁粉”長遠房屋策略督導委員會成員劉炳章就梁振英的相關說法所作的解釋，他表示可以說成是已經擱置，但陳茂波的回應又是怎樣的呢？陳茂波在立法會回應議員質詢時，堅持政府從沒表示“港人港地”已經壽終正寢或擱置，只是個別傳媒的評論。那麼，劉炳章和陳茂波究竟誰是誰非？當然，我們應該相信局長。那麼，梁振英和陳茂波究竟誰是誰非？大家要聽畢我以下引述的一段說話才作判斷。陳茂波在2012年9月曾公開表示，政府推出“港人港地”政策，並非為了遏抑樓價，但梁振英的口供卻讓大家覺得這是發展土地的政策。既然陳茂波表示並非為了遏抑樓價，為何梁振英今天又可以指出現時樓市已不存在過熱的跡象，並以此為理由，將“港人港地”  別說“擱置”，因為梁振英沒有說過這兩個字  擱在一旁，又或是避而不用，待有需要時才再拿出來呢？這是否正正反映整個“成熟一項推一項”的政策，由始至終都是失實宣傳？當中一定有人曾經說謊或誤導公眾、市民和議會。那麼，陳茂波是否失職？根據陳茂波的思維邏輯，有關政策並非為了遏抑樓價，但梁振英給我的感覺卻是為了遏抑樓價，他們之間究竟有沒有溝通？誰在玩弄語言“偽術”？玩弄語言“偽術”的是不是在陳茂波之上那位？“港人港地”現時究竟是否仍然存在？請給香港人一個明確的答覆。政策並非不可改變，只要能提供充足的理據和解釋，令公眾和議會認為擱置或作出改變比盲目地繼續執行為佳，大家可以進行討論，但這種閃縮的態度絕非局長\n應為的事。倘若擱置或延後政策，是否無須向議會交代？因此，這個“港人港地波”亦是要扣減陳茂波薪金的重要證據。 \n 接下來有關保育的議題，更叫市民擔憂。就土瓜灣站的考古工地，陳茂波說了一句：“重保育，也要顧及工程的進度。”幸好陳茂波經常寫網誌，網誌變口供，我可以在此逐一替他對照。陳茂波局長曾在“局長隨筆”發表一篇題為“保育和發展”的文章，他指“一些人甚至不覺地把保育和發展對立起來，其實保育和發展並非零和遊戲”。然後，他又指發展局早前舉行了有關文物保育的國際研討會，結論是當前在面對重建發展的市場壓力下，對於應採取甚麼措施保育私人擁有的歷史建築，世界各地至今仍未有共識。保育我們自己的前朝文物、歷史遺物，要有甚麼共識？是否又想舉行全民公投，以決定保育還是車站位置稍有更改較為重要？特區政府今年邀請了古物諮詢委員會一同檢討保育私人歷史建築的政策，其實這個話題已經過多番討論，我記得政府曾在2011年舉辦這類國際研討會，當年的題目是“保育與發展  是敵是友？”，當時是曾蔭權時代，同樣是一堆廢話，說甚麼保育和發展不一定是對立的，而是一體兩面，我們在發展與文物保育之間應求取平衡。陳茂波的網誌內容其實與曾蔭權時代的說法大同小異，但梁振英則表示有需要檢討保育私人歷史建築的政策，其後他又改組古物諮詢委員會，這些舉措再次被批評為“梁粉”主導。被指空降梁振英競選團隊的成員，負責替他在參選特首時撰寫土地規劃政綱的城市規劃師林筱魯當上該委員會的主席，而新增的成員同為“梁粉”。局長的網誌和口供一定會令保育人士非常擔憂，因為如果陳茂波今天面對發展和保育的兩難，我們相信陳茂波是會重發展而輕保育，這亦非發展局局長應為的事。 \n 以下提出的一項罪狀，我認為建制派議員，特別是工會議員必須留意，就是陳茂波不惜打倒自己，為引入外勞鋪路。早前，在財政預算案推出前，陳茂波先在網誌開首肯定建築業近年採取了不同措施吸引年青人入行，同時加強了工人的培訓工作，但是  一定是這樣的，第一句不會道出重點，緊接着“但是”的一句才是真正要說的話  要在短期內培訓出大量技術工人存在相當困難，他表示因為剛結業的學員是半技術工，且經驗較淺，故需要充分利用現時的補充勞工計劃，適時輸入技術工人。",
      "sequence": 425,
      "bookmark": "SP_MB_CCC_00452"
    },
    {
      "title": "范國威議員",
      "content": "主席，我今次是就編號636的修正案，削減“總目138  發展局(規劃及地政科)”下分目000發展局局長陳茂波6個月薪酬\n的預算開支發言。主席，這是我在這一項合併辯論環節中最後一項修正案，也是最後一次發言，將會解釋提出這項修正案的理據。我在去年的財政預算案辯論中亦曾提出同樣的修訂，可惜發展局局長陳茂波今年的工作表現，仍然未有任何改善。 \n 主席，在現屆政府中，不論是特首、財政司司長或發展局局長，都有一個共同習慣或癖好，便是化身“鍵盤戰士”。所有重大政策的討論，他們也傾向利用網綕回應，表達自己的想法，對傳媒、大眾和立法會議員左閃右避，不肯站出來面向公眾。最近港鐵沙中線工程發掘出宋元古井及住宅遺蹟，是本港考古學上一項重大發現，對研究香港歷史非常珍貴，考古界及文化界均要求政府小心保育，不能為求沙中線趕工而匆匆把遺址交回港鐵繼續進行工程。但是，身兼古物事務監督的發展局局長陳茂波，竟然在公眾及傳媒最關注宋元古井及住宅遺蹟的時刻、最風頭火勢之際無影無蹤，“潛水”失蹤，只曾在今年4月20日發表了一篇名為“一口井 承傳香港歷史”的網誌，然後就繼續銷聲匿跡，一直只由古物諮詢委員會主席回應傳媒和公眾質詢，為政府擋駕。陳茂波這位既失職又卸責的局長，實在不配支取高昂的薪酬。 \n 直至5月17日，陳茂波終於肯站出來回應，但他說了些甚麼呢？他竟然表示完成考古工作的地盤應復工，不應“無無謂謂”拖慢沙中線的工程。如此重大的考古發現，其實政府理應小心翼翼，審慎行事，但兼任古物事務監督的發展局局長竟然以“無無謂謂”形容考古工作，足見陳茂波的工作表現真是非常業餘，未能妥善履行發展局局長的職責。 \n 主席，除此之外，陳茂波今年繼續漠視新界東北新發展區大量居民、村民和農民“不遷不拆”的訴求，堅持強推發展新界東北，更為了減低阻力，不惜繞過程序，在城市規劃委員會(“城規會”)尚未完成審核的情況下，偷步向立法會財委會申請撥款，在粉嶺北及古洞北新發展區進行前期地盤平整和基礎設施工程，企圖製造一個既定事實，偷步開始新界東北新發展區計劃，完全違反程序公義。主席，早前城規會就古洞北和粉嶺北的分區計劃大綱圖分別接獲21 817和21 600份申述，當中只有7份申述是支持政府的規劃，主席，這是5萬份對7份之比，與反對的意見相比，明顯存在巨大差距。不過，陳茂波局長堅持提出要在古洞北和粉嶺北進行前期勘測工程，明顯是“霸王硬上弓”，漠視、罔顧香港的民意，亦無了解清楚工程對現時仍居於古洞北和粉嶺北的居民造成的嚴重滋擾。 \n\n 主席，發展局今年已非第一次無所不用其極地滋擾這些要求“不遷不拆”的村民。在本年1月，我的辦事處接獲古洞北村民的投訴，指政府於本年1月16日突然宣布在粉嶺北和古洞北新發展區進行人口凍結登記，登記取得的資料更會作為政府日後評估安置及領取特惠津貼資格準則的基礎，變相提前迫使村民答應遷出居所，對堅持“不遷不拆”的村民造成非常沉重的心理壓力，沉重的程度更令一名古洞北村民懷疑因不堪壓力而自殺身亡。每次當我們在立法會提及這件事，或當陳茂波出席一些公開場合時有市民、傳媒中人提及這件事，他也不會承認責任，而且每次也面露不悅之色，嚴詞反駁、駁斥，但事實擺在眼前，陳茂波局長逆民意而行，一次又一次拒絕撤回自己有囤地利益的新界東北發展計劃，他根本早應下台，但現在卻仍然領取過百萬元的薪酬，實在非常不合理。 \n 主席，最近一年政府亦不斷挑戰發展郊野公園的底線，屢次為開發郊野公園“試水溫”，測試香港的民意底線，更屢屢被環保團體揭穿，計劃開發的均為有植被的綠化地帶。主席，大家也知道，綠化地帶本身有助保護郊野公園生態，起着屏障般的作用。身為發展局局長，陳茂波不能避免要為因發展郊野公園而令環境遭破壞承擔責任。 \n 主席，我明白政府為何要千方百計“保住”運輸及房屋局局長張炳良，因為相比吳克儉、蘇錦樑和陳茂波，他的表現已算是沒那麼不濟。如果他要因高鐵延誤的超支醜聞而下台，陳茂波、吳克儉和蘇錦樑等各人更是彰彰甚明，在香港人面前，他們早應下台，不能繼續安坐於他們現有的職位。 \n 因此，主席，我代表新民主同盟提出這項修正案，削減陳茂波6個月薪酬的預算開支，促請陳茂局長認真考慮、聆聽新界東北發展區內居民、村民和農民的意見，重新考慮民間團體提出的粉嶺高球場替代方案，撤回新界東北發展計劃，並要認真審視全港可供發展的綠化地帶，確保進行發展的均為沒有植被的綠化地帶，以免影響本港郊野公園的生態環境。 \n 主席，我謹此陳辭。",
      "sequence": 426,
      "bookmark": "SP_MB_GF_00453"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，在這個辯論環節，我首先會就“總目25 ─ 建築署”及“總目82 ─ 屋宇署”下有關建議大幅削減這兩個部門全年預算\n運作開支的修正案發言，即編號61及418的修正案。我反對這些及相關的修正案。 \n 其中，編號418的修正案建議將屋宇署的全年預算運作開支由1,141,427,000元大幅削減至只有1,000元。我留意到陳志全議員剛才解釋，建議將屋宇署全年預算運作開支由1,141,427,000元大幅削減至只有1,000元的其中一個原因，是因應屋宇署將2014年多項工作的目標拉低，例如將選定進行強制驗窗計劃的目標樓宇數目由2012年的2 823幢及2013年的3 943幢減少至2014年的1 000幢。 \n 但是，據我了解，屋宇署將選定目標樓宇的數目調低，是由於與強制驗窗計劃相關的工作量非常龐大，涉及的單位數目很多，部門需要重新調配資源...... \n(公眾席上有人喧嘩)",
      "sequence": 427,
      "bookmark": "SP_MB_TT_00454"
    },
    {
      "title": "全委會主席",
      "content": "謝議員，請稍等。公眾席上的人士，立即停止喧嘩。 \n(公眾席上的人停止了喧嘩)",
      "sequence": 428,
      "bookmark": "SP_LC_CM_00455"
    },
    {
      "title": "全委會主席",
      "content": "謝議員，請繼續發言。",
      "sequence": 429,
      "bookmark": "SP_LC_CM_00456"
    },
    {
      "title": "謝偉銓議員",
      "content": "部門需要重新調配資源，以處理在2013年選定的目標樓宇中大量尚未送達檢驗通知的積壓個案。我理解並認同屋宇署將有關工作目標作適度調整，因為對於任何工作目標，部門必須有足夠人手配合，否則制訂任何目標都會變得沒有意義。 \n 主席，屋宇署相關專業人員協會曾多次向我反映，近年政府推出多項與樓宇管理及維修相關的政策和措施，包括強制驗樓和強制驗窗計劃等，大大增加了屋宇署的工作量，部門人手根本不足以應付。相信大家還記得去年10月底，屋宇署有部分前線人員發起罷工，抗議署方未有正視人手不足的問題，當時不少政黨和議員都表態支持屋宇署要增加人手。雖然屋宇署已計劃在2014-2015年度增加215個職位，但\n如果有關削減開支的建議獲得通過，不單屋宇署不能夠增加人手，連日常運作都難以維持，直接影響有關處理建築物僭建、樓宇維修及管理的工作。所以，有關建議完全不切實際，絕對不能夠支持。 \n 同樣，建築署近年一直面對人手不足的問題。據了解，有部分建築項目更因為建築署人手不足而需採用“設計及建造”模式，但這種模式並不適合所有項目，強行採用有可能會導致造價成本增加。因此，部門要有足夠人手，以應付增加的工作量和社會期望。 \n 主席，我全力支持政府要有足夠的公務員人手。編號61及418的修正案建議，分別削減建築署及屋宇署的全年開支至只有1,000元，令兩個部門無法在下個財政年度有效運作，對於這兩項修正案，我是完全不會支持的。 \n 主席，有委員亦就“總目91 ─ 地政總署”提出修正案，即編號454至467的修正案，其中編號454的修正案建議削減1,651,878,000元，大約相當於地政總署員工個人薪酬下薪金全年預算開支。當然，我反對有關建議。地政總署的工作主要負責管理香港的土地，部門內近3 000名員工負責處理土地行政的相關工作，削減他們全年的薪金開支，將直接影響政府批售土地、清理被不合法佔用的官地、土地契約的處理，以及清拆違例搭建物等，對加強和提升政府在土地行政和管理方面的表現，這些削減完全無幫助。 \n 此外，有委員就“總目62 ─ 房屋署”提出7項修正案，即編號324至330修正案，當中包括建議削減屋宇管制和支援服務兩個綱領下增設職位的開支、負責跟進長遠房屋策略督導委員會建議的工作特別職務組的開支，以及監察公營房屋土地供應進度的開支。面對香港市民對公私營房屋的需求持續增加，政府近年已增撥資源、加大力度，增加土地和房屋供應，以回應社會訴求，而有關修正案明顯與社會訴求相違背，並不是利民的做法，所以我都會反對。 \n 主席，我謹此陳辭。",
      "sequence": 430,
      "bookmark": "SP_MB_TT_00457"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 431,
      "bookmark": "SP_LC_CM_00458"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，有關謝偉銓議員的問題，我想簡單回應。 \n 我當然知道，他身為功能界別的議員，有責任為其選民辯白。如果他反對我削減這項薪酬開支預算，便一定要同時反對削減其所屬政策局的員工的薪酬開支預算。以強制驗窗計劃為例，政府強制性地推行，但又不提供所需人手。我在此曾多次指出，很多工程界人士向我投訴在接獲生意後，屋宇署沒有足夠人手批核圖則，而在他們完成工程後，屋宇署又沒有足夠人手發出“滿意紙”，連累他們未能收錢，因為沒有“滿意紙”，業主不願付款，令他們頭崩額裂，“接生意死，不接生意也死”。 \n 從謝偉銓議員提出的反對理由中，其實只能得出一個結論，便是督導屋宇署和建築署的政策局相關人士必須負責任，因為由政策局制訂的政策下達至署方的前線員工後，根本未能執行，真的十分糟糕。這是甚麼政府來的？腦袋命令雙手拿餸菜，但手卻未能拿餸菜而“拿屎”，真的十分糟糕。究竟是腦錯，還是手錯呢？ \n 我並非說笑的。我不是功能界別的議員，但不知道為何有很多市民向我投訴。現時的情況已有所改善。謝議員剛才表示署方已增加數百名員工，但實情是，由於我當天親自質問發展局常任秘書長有關人手的問題  他當時竟然反問我情況是否真的如此  之後，他才增加署方的人手。 \n 因此，我要正言若反，除削減薪酬預算開支，便別無他法。主席，我們不可以提出增加薪酬開支預算，是有這項規定的，增加開支預算是不可以提出的。謝議員要明白，我不可以提出增加預算，以多聘請200名員工協助署方。因此，要正言若反才行。如果不正言若反，謝議員便別無他法。即使謝議員想提出增加預算，以多聘請400名員工協助署方，不好意思，主席是不可以批准的。除非特首或曾俊華是看在謝議員的份上，或認為他說得對，因此批准他的建議，否則是不行的。 \n 我剛才聽到“慢必”  陳志全議員  質疑“港人港地”政策是否已壽終正寢，因為沒有官員承認。我認為“慢必”的中文不夠好，因為“港人港地”政策已死於非命，無疾而終。為甚麼是無疾而終呢？因為該項政策已經夭折。在“港人港地”政策下售出的兩幅地皮被中資機構競投得到後，這項政策還有甚麼意思呢？地皮已售予中資機構，\n試問政策如何推展下去呢？如是者，大家便亂成一團，各自“散水”，又各自解釋  陳茂波表示不是為了遏抑樓價，而梁振英則說道樓價已經下跌，因此不繼續推行這政策。坦白說，梁振英應該學習“董伯伯”不提便等於不存在，大家“封口”3個月，便無人會再談。不過，我們會繼續談論，此其一。 \n 陳茂波非常涼薄。我們並非沒有前車可鑒的。當年羅范椒芬擔任教育統籌局常任秘書長時，有兩名教師不堪教育政策改變而自殺。不過，她說在數萬名教師中，只有兩人自殺，未能證明這說法屬實，意指有人說謊。她真的豈有此理。難道別人的性命不值錢嗎？對於有一名居於新界東北的長者去世的消息，陳茂波只是板着臉聆聽，積積德，不會說句“他要死，難道不讓他死嗎？”。 \n “慢必”沒有甚麼歷史感。如果他知道羅范椒芬當年的“俠義”行為，現時又怎麼會指摘陳局長有錯呢？他是沒有理由以此指摘陳局長的，因為他在施政上已經有進步。不過，他也有退步的地方，主席也曾經歷過，便是皇后碼頭事件。保育人士爭論碼頭有歷史價值，而在林鄭月娥回來後，曾鈺成......曾蔭權表示她“好打得”，因此便委任她出任發展局常任秘書長。她當時尚未擔任局長。她在會見學生時表示政府有客觀的標準，有一個古物諮詢委員會，是隸屬發展局的。她表示碼頭分明不是古物，只是學生認為是，所以政府不會聽取學生的意見。 \n 陳茂波真的是“太聰明”了。大家現時談論的古井是宋朝時期的。宋朝的遺物是甚麼呢？是不可逆轉的。坦白說，如果局長向世界上的古玩賣家表示，現在港鐵沙田至中環線的工程因為發現古物而未能進行，他們一定會爭相替局長處理妥當，只要盡快讓他們實地考察便可。坦白說，單單是邀請國內的古物專家來港，他們也會趕快來收集古物。局長怎可能說：“不好意思，即使有香港歷史的淵源，適合國民教育  我們的祖先其實一早已來到香港；這裏是百越之地(又稱“嶺南之地”)；我們一早已有文化在此；宋帝昺曾來港不是謠傳  亦無辦法了。” \n 難道擔任發展局局長的陳茂波真的認為“發展就是硬道理”嗎？主席，北京的“發展就是硬道理”早已“瓜柴”，所有古蹟  甚麼二環路、三環路  已經清拆掉。陳茂波越做越差，林鄭月娥當年還會與大家慢慢商討皇后碼頭究竟是否文物還是別的東西。大家可以商\n討，亦有客觀的標準。不過，現時即使有客觀的標準，但陳茂波卻表示，即使有客觀標準，亦不能阻礙鐵路發展。他是否知道只要更改鐵路的走線便行呢？在該處的古蹟文物如果因為當局不肯改變鐵路走線而被清拆掉，失去了便是失去了。法官批准我不出席聆訊時亦表示：“立法會會議是不可以改期的，但法庭審訊則可以，所以，梁議員，回去代表選民吧！”連法官也懂得這道理。後果是無法逆轉的。 \n 陳茂波以為自己撿到便宜  他可是來自另一個行業的  以會計師、一個失敗的會計師的資歷出任發展局局長，這是必死無疑的，因為在發展局的總目下，有關綱領不曾說過“發展就是硬道理”，亦要兼顧保育，否則他也不會當上甚麼諮詢委員會的主席。他一人頭戴兩頂帽子，既是局長，又是甚麼諮詢委員會的主席。他現在公開發表這樣的聲明，等於告訴諮詢委員會的委員：“既然主席已經定調，你們便讓路吧！”陳茂波在說甚麼呢？ \n 老實說，馬紹祥便更經典。他的名字是馬紹祥，我有否讀錯？他沒有接觸過我。在座各位，如果馬紹祥曾接觸你，請舉手。當然沒有。他在1月上任，現在已經是5月，我連一張名片也不曾收過。主席，我連“我名叫馬紹祥，是副局長。梁議員，你有空來指教我”都沒有...... \n(謝偉俊議員站起來)",
      "sequence": 432,
      "bookmark": "SP_MB_LKH_00459"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，規程問題，是按照《議事規則》第45(1)條提出的。剛才已有多位委員......最少有1位委員  陳志全議員  就馬紹祥不被人所認識多番發言。梁議員的發言有所重複而冗贅。",
      "sequence": 433,
      "bookmark": "SP_MB_PT_00460"
    },
    {
      "title": "梁國雄議員",
      "content": "不是。他不是不被人認識，而是他不認識我，是相反的， 主席，謝偉俊議員的說法完全是有所顛倒。",
      "sequence": 434,
      "bookmark": "SP_MB_LKH_00461"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請先坐下。 \n(梁國雄議員坐下)",
      "sequence": 435,
      "bookmark": "SP_LC_CM_00462"
    },
    {
      "title": "",
      "content": "",
      "sequence": 436,
      "bookmark": "SP_LC_CM_00463"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我是說我的親身經歷。其他副局長曾接觸我，但馬紹祥上任已4個月，我連一張名片、fax、自我介紹已上任的文件也沒有......",
      "sequence": 437,
      "bookmark": "SP_MB_LKH_00464"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，根據《議事規則》第45(1)條，議員不應冗贅煩厭地重複論點。",
      "sequence": 438,
      "bookmark": "SP_LC_CM_00465"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。",
      "sequence": 439,
      "bookmark": "SP_MB_LKH_00466"
    },
    {
      "title": "全委會主席",
      "content": "你舉出多個不同的例證說明同一論點，亦屬於重複論點。請你留意。",
      "sequence": 440,
      "bookmark": "SP_LC_CM_00467"
    },
    {
      "title": "梁國雄議員",
      "content": "知道。說來說去，以我的經歷，我不曾看見一位副局長是這樣的。我以前會收到名片等，但現在卻沒有。他究竟在做甚麼呢？我真的不知道。所以，我一定要扣減他的薪酬。 \n 另一個問題是關於他的上司陳茂波的。現時，新界東北的爭議已經到了白熱化階段。由陳茂波開始至他的副局長皆亦沒有盡責，而他的政治助理，我也不知道他身在何方？如是者，為何還需要這個政策局呢？他們正面對一件“頂頭大事”。  \n 我覺得陳茂波在網誌......主席，凡此種種，皆是網誌之害。何謂“網誌之害”？他以為他透過網誌可以“一點對多點”，並揀選由他的文膽撰寫而他自己認為有把握的文章公告天下，便盡了局長的職責。其實，他這種想法完全錯誤，因為他不應該將自己有興趣的事告訴市民(例如栽種甚麼花朵)，而應該談論市民和立法會關心的事。談其他事，有甚麼意思呢？ \n “嫻姐”曾說過她想觀賞櫻花，他立即答道自己懂得如何種櫻花。我記得“嫻姐”立即詢問他可否替她種些櫻花......",
      "sequence": 441,
      "bookmark": "SP_MB_LKH_00468"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 442,
      "bookmark": "SP_LC_CM_00469"
    },
    {
      "title": "梁國雄議員",
      "content": "所以，我覺得由發展局局長開始至其轄下的官員皆完全無法履行其職責。 \n 好了，我說另一件事，是有關張炳良的，是有關房屋問題的。我不會重複我的觀點......",
      "sequence": 443,
      "bookmark": "SP_MB_LKH_00470"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪項修正案發言？",
      "sequence": 444,
      "bookmark": "SP_LC_CM_00471"
    },
    {
      "title": "梁國雄議員",
      "content": "是削減他的薪酬預算開支的修正案。我已經多次談論，我不想重複冗贅。 \n 歸根究底，他要解決一個重中之重的問題  他不討論有關租務的條例，我亦作罷  便是輪候公屋的問題。今天，有20多萬人輪候公屋，但每年只建造兩萬個單位，試問輪候中的市民如何能夠3年“上樓”呢？ \n 其實，我並非要他解決問題。主席，你不要誤會：“既然這個問題無法解決，你便不要叫他想方法解決。”我其實要他做甚麼呢？便是如果他解決不到，便告訴我，不要再“撐”下去。他不可以與常識鬥爭的。現在有20多萬人輪候公屋，但每年只有兩萬個單位，即使輪候\n10年，也不能夠“上樓”。只要張炳良說實話，說句“不好意思，現時無法做到”，我立即接受，因為真的做不到。 \n 不過，現在的問題卻是，張炳良還在繼續“死頂”。他每次來到立法會時皆表示輪候中的市民每3年便可以揀選單位1次。每3年揀選單位1次有甚麼意思？他們希望3年“上樓”。而且，這只是個平均數，有人輪候7年也未能“上樓”，有人則兩年可以“上樓”，數字、平均數對人是沒有意思的。我的意思是，我不苛求張炳良變戲法，我希望張炳良和盤托出。“和盤托出”，大家皆知道是甚麼意思，是出自秦檜的故事的。 \n 我希望大家支持我，削減張炳良的薪酬預算開支，令他吃一個“誠實豆沙包”。 \n 多謝大家。",
      "sequence": 445,
      "bookmark": "SP_MB_LKH_00472"
    },
    {
      "title": "陳志全議員",
      "content": "主席，梁國雄議員剛才指我不知道陳茂波局長的“古洞事件”，他提出“有人自殺，見死不理”。我過去多次發言並沒有包括這個論點，多謝梁國雄議員提出，現在可以增加“冷血波”到......即現在已有13“波”了。 \n 就時間來看，現時可能是我最後一次就陳茂波局長發言的機會。我還有一個最客觀和科學的方法來檢視局長的成績表和表現。我手上這份是政府出版的局長職責說明，合共有8項職責。大家心中有數，逐點逐項來衡量究竟......其實這個8項職責的檢視表，用來衡量陳茂波局長、張炳良局長或黃錦星局長的表現也可以。 \n 第一點是掌握民意，並對社會的需要作出回應。陳茂波局長能否掌握民意？我當然覺得是“肥佬”。在新界東北發展計劃上，他未能掌握民情，在城市規劃委員會收到的意見書當中，反對的意見書達5位數字，贊成的只是個位數字。他不但未能掌握民意，甚至懶得製造民意，即是安排一些“梁粉”遞交數量相等......莫說是相等，連相對數量不是太少的意見書也不找人遞交，大家說他是不是連戲也懶得演？現在是5位數字的反對意見書對個位數字的贊成意見書，但他還要不守規矩，城規程序尚未結束便向立法會財務委員會申請撥款，以進行前期工程。在掌握民意並對社會需要作出回應上，他是完全“肥佬”的。 \n\n 第二點是設定政策目標和目的，構思、設計和調整政策。第三點是擔任行政會議成員，協助行政長官決策。第四點是就政策、立法、收費和公共開支的建議，爭取公眾和立法會支持。在這個財政預算案全體委員會審議階段，我看不到陳茂波局長到來爭取我們的支持，要求我們不要削減他們的預算開支。儘管他看到我們提出不少修正案，但卻完全沒有理會，副局長和政治助理也沒有前來立法會了解我們為何對局方有那麼大的仇恨，為何要大幅削減他們的預算開支？完全沒有。所以第四點同樣“肥佬”。第五點是出席立法會全體會議，提出法律草案或動議辯論，參與議員提出的動議辯論和回應議員的質詢。回應...... \n(梁國雄議員站起來)",
      "sequence": 446,
      "bookmark": "SP_MB_CCC_00473"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 447,
      "bookmark": "SP_LC_CM_00474"
    },
    {
      "title": "梁國雄議員",
      "content": "我認為陳志全議員的言論是錯誤的，因為他經常說“肥佬”、“肥佬”，其實他應該說“失敗”。",
      "sequence": 448,
      "bookmark": "SP_MB_LKH_00475"
    },
    {
      "title": "陳志全議員",
      "content": "這不是規程問題。",
      "sequence": 449,
      "bookmark": "SP_MB_CCC_00476"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你是在違反《議事規則》。請坐下。",
      "sequence": 450,
      "bookmark": "SP_LC_CM_00477"
    },
    {
      "title": "陳志全議員",
      "content": "是，不可以說“肥佬”。剛才說到第五點，即出席立法會會議，其中包括回應議員質詢。但是，陳茂波局長每次出席口頭質詢時，他對哪一條質詢的答覆是議員感到滿意的？沒有，所以又是失敗。 \n 接下來的不是主觀判斷，而是客觀判斷。第六點，出席立法會委員會、小組委員會及事務委員會會議，參與重要政策事項的討論。“發叔”在席嗎？原來已離開了。請問陳茂波局長多久沒有出席立法會發展事務委員會的會議？上一次出席是何時？他缺席了多少次？請問陳茂波局長曾否出席工務小組委員會或財務委員會的會議？在現時最富爭議性的新界東北發展計劃爭取撥款時，他又在哪裏？ \n\n 第七點是行使法例賦予局長的法定職能，這項不用打分。接着，第八點是監督屬下部門提供的服務，確保政策能有效地落實，以及達到理想的效果。我們今天8小時的討論......我花了不少時間提述屋宇署失敗的情況，便可證明就第八點而言，陳茂波局長在監察屬下執行部門所提供的服務方面同樣失敗。所以，大家絕對應該支持修正案編號630及631，削減陳茂波局長的全年薪酬。 \n 我剛才最後一點提到......工聯會的同事現時在席......陳茂波局長建議或支持補充勞工計劃，表示要適時輸入技術工人。問題是，他的說法根本未能反映社會現實。對於輸入外勞，最低限度本港兩大工人組織  職工盟和工聯會  同樣是反對的。其實，建造業界資方近年不時投訴難以聘用工人，但造成人手短缺的原因並不是......並不一定跟人手不足有關，其中一個理由或與回報有關。 \n 因為根據統計處的數字，當實質工資指數對比1999年第一季100的基數時，如果高於指數便意味工資出現增長，反之便出現負增長，而有關行業的空缺率便會增加。相反，當工資指數越高，空缺率便會減少，但如果工資原地踏步，當就業市場暢旺，工人當然會自動選擇待遇較佳的行業，建造業便是其中一個重災區。根據去年第三季的失業數字，雖然整體失業率只是3.3%，但建造業的失業率竟然高達5.6%，冠絕所有行業。統計處的數字顯示，建造業最新的就業人數約為82 500人，空缺職位只得1 025個。 \n 根據建造業工人註冊管理局的資料，截至上星期日，本港共有超過322 000名註冊工人，數字近年一直穩步上升，較2007年更大幅增加四成一。箇中原因歸功於當局的政策，因為發展局在2010年利用立法會的1億元撥款，推行強化建造業人力訓練計劃以培訓本地工人，並於前年4月再向立法會額外申請2億2,000萬元加強有關的培訓措施，期望在今年年底可以完成計劃，培訓多6 000名新血。 \n 陳茂波局長在其網誌中說甚麼呢？他重申，預計預期的計劃可以成功。但再翻查資料，去年1月他在立法會上曾再三強調，有信心該政策可滿足業界未來數年的人才需要。何以事隔1年便自己打倒自己的保證？事實是，陳茂波局長指出，我們需要充分利用現時的補充勞工計劃，適時輸入技術工人，以應對短期內急增的人手需要。這說法明顯跟數年前政府的政策存在差距。因為根據勞工處資料，補充勞工\n計劃的目的是藉有限度輸入技術人員級別或以下的勞工，應付香港在低技術勞工市場方面的需要。換言之，補充勞工計劃所輸入的只是低技術工人，理應不會如陳茂波所說般，屬於擁有一定技術的工人。大家可以看到這位局長如何前言不對後語，不但不熟悉政策，其政策邏輯思維更是相當混亂。當然，最大罪是想為輸入外勞鋪路，開綠燈。 \n 至於以未來需要大量建屋和發展基建等，作為急需輸入外地勞工的藉口，我們是完全不能接受的，我相信對市民和“打工仔”來說也是不能接受的。大家須知道，這些大量建屋大計其實不是在未來3至5個月之間發生的事，短則要待三、五年，長則十年八載。既然如此，其實我們有足夠時間繼續提高培訓，成效更勝只是輸入外勞，好像“頭痛醫頭”般治標不治本，引入短期外勞充作人口以應付人力需求。 \n 總結陳茂波局長這一大堆“嘥水波”、“囤地波”、“鍵盤波”、“低智波”、“搶地波”、“分贓波”、“花癲波”、“荒謬波”、“港地波”、“考古波”、“冷血波”，加上“醉駕波”和“劏房波”，一共是13“波”，希望大家可以支持修正案。 \n 這一節餘下來的時間，我仍是要提出關於起動九龍東的問題。我會支持陳偉業議員提出的編號1010及1011的修正案，削減大約相當於發展局(工務科)就起動九龍東的全年預算開支，以及就起動九龍東有關的員工個人薪俸的全年預算開支。我只想多提出一點，是“新鮮滾熱辣”的，就是政府要就東九龍的單軌列車來要求撥款了。現時媒體或市民對單軌列車都感到很擔憂，不知道會否成為高鐵翻版，即是錢已經花掉，卻沒有人使用，當然最後會虧蝕收場。在這情況下，戰場便會回到財務委員會。 \n 請政府不要怪罪議員“拉布”、不停發問和提出修正案，因為問題在於面對一些沒有社會共識或有共識反對的事情，政府的發展局卻仍一意孤行，要向立法會批准撥款，要求我們簽署支票。這次撥款只是供研究之用，要花9,200萬元研究九龍東環保連接系統，在2010年的估計造價是120億元，但基於通脹原因，現時的實際造價已不敢肯定。當局目前仍未能提出準確數字，只是前來申請研究經費，但政府為何要研究一項全民反對的項目呢？當然，如果我能反對政府整項起動九龍東計劃便無須研究了，如果這兩天通過了現時討論的修正案，那麼這項工務計劃下星期便無須提交發展事務委員會了。當局說大家不要\n擔憂，雖然現時仍未有估計造價。問題是，究竟會否如高鐵超支的翻版？發展局說無須害怕，因為該系統在2017年才興建，屆時建築高峰期已過。換言之，2013年至2016年才是建築高峰期，2017年已經不是了，屆時建築高峰期已過，不會超支了，所以各位議員無須太擔憂。 \n 其實，政府在10年前規劃啟德時已研究這個所謂九龍東環保連接系統，現在又再申請撥款進行研究，即是研究、研究再研究。今次是更詳細的研究，是進行詳細可行性研究及初步土地勘測工程，就如現時新界東北發展般，又是申請初步研究土地勘測的撥款。但是，請大家睜大雙眼看一看外國的例子，吉隆坡單軌列車在2003年啟用，由私人公司耗資30億港元興建，但由於錄得虧損，該公司終於在2007年破產，由政府接手營運。再看看經常提及的1988年悉尼單軌列車，它只是環繞達令港和商業中心之間很細小的範圍行駛，每天載客量僅6 000人次，遠低於巴士每天52萬人次的載客量，而鐵路的柱躉和路軌又被指影響市容，結果去年終於停駛，現在當地政府更考慮將之拆掉。香港是否又要悲劇重演呢？人類是否不接受歷史教訓？我們香港可真的較別人“精明”，別的國家已經相繼悔不當初，早知如此當年便不興建了，不致現在弄得一團糟。現在我們會怎樣？剛才說過2010年的估計造價是120億元，其後便再沒有重新審視。",
      "sequence": 451,
      "bookmark": "SP_MB_CCC_00478"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 452,
      "bookmark": "SP_LC_CM_00479"
    },
    {
      "title": "全委會主席",
      "content": "由於這項合併辯論已經進行了約8小時，辯論現在結束。我現在宣布暫停會議。 \n 我提醒各位，明天上午9時15分至10時45分將舉行行政長官答問會，本會會在下午2時30分復會，進入第5項合併辯論。",
      "sequence": 453,
      "bookmark": "SP_LC_CM_00480"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。為甚麼這項合併辯論沒有總結的時間？",
      "sequence": 454,
      "bookmark": "SP_MB_CCC_00481"
    },
    {
      "title": "",
      "content": "",
      "sequence": 455,
      "bookmark": "SP_LC_CM_00482"
    }
  ],
  "date": "2014-5-21",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0521-confirm-ec.pdf"
}