{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG"
  ],
  "publicOfficersAttending": [
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "各位早晨，會議現在恢復。全體委員會繼續就《2014年撥款條例草案》進行第2項合併辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 2,
      "bookmark": "SP_LC_CM_00010"
    },
    {
      "title": "陳志全議員",
      "content": "主席，現時會議廳內人數太少了，我想待多些議員回來我才開始發言。我要求點算法定人數。",
      "sequence": 3,
      "bookmark": "SP_MB_CCC_00011"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 4,
      "bookmark": "SP_LC_CM_00012"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 5,
      "bookmark": "EV_BELL_00013"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 6,
      "bookmark": "SP_LC_CM_00014"
    },
    {
      "title": "陳志全議員",
      "content": "主席，各位早晨，局長早晨。由於今天尚未進入關乎食物安全和衞生的第3項合併辯論，還在進行第2項合併辯論，所以我繼續就“總目142  政府總部︰政務司司長辦公室及財政司司長辦公室”發言。就總目142，我提出了5項修正案，修正案編號包括716、723、734、739和754，我希望在此一併處理。我會先簡介各項修正案。 \n 修正案編號716，議決為削減分目000而將總目142削減105,003,000元，相當於把中央政策組的全年預算運作開支總額削至1,000元，我昨天提過與黃碧雲議員的修正案相差1,000元。修正案編號723，是削減大約相當於中央政策組進行顧問研究項目的全年預算開支。換言之，一項是針對整個中央政策組，另一項只是針對研究項\n目。修正案編號734，削減大約相當於中央政策組首席顧問全年薪酬的預算開支，即是削減邵善波先生的薪酬開支。還有兩項是修正案編號739和754。編號739是削減大約相當於中央政策組首席顧問中期約滿酬金的全年預算開支，我昨天發言時已指出中期約滿酬金的問題。至於最後一項修正案編號754，旨在削減大約相當於中央政策組首席顧問津貼的全年預算開支。 \n 就總目來說，我昨天提過，原來中央政策組躲藏在政務司司長辦公室行政署，即總目142的綱領(3)之下。如果議員不懂得發問，也找不到它。首先，我會先繼續討論中期約滿酬金的問題。根據去年審核2013-2014年度開支的預算報告，在論及中央政策組開支時，其實當時已有議員察悉，中央政策組首席顧問的薪酬竟然由2008-2009年度的2,923,000元，跳升至2012-2013年度的4,967,000元，當中包括約滿酬金，升幅超過60%。 \n 當時議員看到這個數字感到十分驚訝，質疑為何薪金在短短數年之間大幅增加？同時亦質詢究竟怎樣釐定中央政策組首席顧問的薪酬？當時中央政策組副首席顧問只能解釋薪酬的根據是，中央政策組首席顧問薪酬在1989年成立中央政策組時已獲財務委員會批准，這個職位的薪金與首長級第8點掛鈎。接着行政署署長在補充時，提出了約滿酬金的概念，所以大家才如夢初醒發覺約滿酬金的存在。 \n 除了約滿酬金之外，我這項修正案特別要針對的是在作怪的中期約滿酬金。原來在2010-2011年度，當時按為期5年的合約聘用的中央政策組首席顧問，可獲發享有中期約滿酬金，餘下的約滿酬金可在2012-2013年度發放。因此，在2010-2011年度及2012-2013年度，可看到其薪酬較其他年度為高。當時連中央政策組副首席顧問也未能夠很清楚地即時答覆議員，為何在財政預算案(“預算案”)的文件中，原本沒有清清楚楚寫出這項安排？為何每次也要議員提問，政府才願意擠牙膏式地一點一點的透露資料？ \n 公眾對中央政策組的透明度，已經非常質疑，為何政府不將有關合約和財務細節先知先覺、自動自覺地預先向公眾公開列明？這也是中央政策組一個為人詬病的地方。首先我不跟你說，因為稍後才討論那些研究是否公開。但是，你連架構、聘用條件都不清楚地，莫說向公眾交代，待特別財委會發問時，才一點一點地透露，這是於理不通的。 \n\n 話說回來，當局應否檢討中期約滿酬金的安排是否適當？所以我才提出這項修正案。我相信大家都知道約滿酬金的作用為何，約滿酬金的目的是挽留人才，希望員工的流動性不會太大，所以立法會議員亦有約滿酬金。如果議員要辭職，進行甚麼補選，這是他們個人選擇，所以他要付出代價  就是喪失約滿酬金。但是，為何會有中期約滿酬金？十分古怪。如果立法會議員引入中期或每年約滿酬金，即任職1年便可得一筆酬金，“長毛”肯定贊成，對嗎？隨時變相公投也可以，但並無這個需要。完成整個職位合約後的約滿酬金已有斟酌餘地，何況中期？ \n 自梁振英上任特首以來，這個政府多名問責官員離職，其中以政治助理最多。當時中央政策組首席顧問邵善波先生被問及關於“跳船論”和“跳船潮”時，大家是否記得邵善波先生當日怎樣回答“跳船潮”？他說應該再跳多些才算正常。此外，他指出記者還問這種問題，想法已經過時。他拋出一些美國的例子，說現時的任命部長任期不足3年。換言之，香港的局長任期5年，任期已是過長。他又承認本港政治人才不足，所以主要靠前朝高官出任局長。我是以子之矛，攻子之盾，邵善波，你是中央政策組首席顧問，你說任期不應過長，應該是兩年一任，三年一任已經過時，不夠靈活，我們仍是舊思維，五年一任，為甚麼你不提出，要重新檢討所有政治任命官員的合約呢？是不應該超過3年呢？要根據國際趨勢接軌呢？ \n 說回邵善波，為甚麼你自己還有中期約滿酬金，這樣奇怪呢？中期約滿酬金，根據你的邏輯是不用挽留人才，不怕你做不足5年，你喜歡做兩年走就走，我再找個更好的人。為何要提供經濟誘因，用納稅人的錢來開設這個項目呢？況且中央政策組首席顧問邵善波，你說跳船有理，不跳才不正常，那麼，政府沒有理由沿用中期約滿酬金來阻人跳船的。故此，我建議議員應該殷切考慮支持我的修正案，為削減分目000而將總目142削減1,626,659元，相當於中央政策組首席顧問中期約滿酬金的全年預算開支。 \n 如果你們不支持這項目，我認為“最低消費”，作為立法會議員監察中央政策組，最少也要支持削減其津貼的項目。即是你對邵善波疑中留情，覺得不應全部削減，便支持我這項編號754的修正案，削減大約相當於中央政策組首席顧問津貼的全年預算開支  只是津貼而已，數額很小，只是576,506元。為甚麼我說“最低消費”，大家也應該支持這件事呢？便是我剛才或我經常說，當我們有權審批撥款，\n而我們不能監察他的運用時，我們是不應該審批的，不是簽了名，舉了手，投了票便完成任務。中央政策組一天不肯明明白白，主動將合約和條款檢討，主動告訴議員和財委會知道，而要問才一擠，問才一擠的時候，我們便不應該審批。所以，通過削減少許(50多萬元)......我相信建制派同事對中央政策組也有很多問號，我現在問你，你也回答不到。 \n 我們回到整個預算案看看說的是甚麼，或我們今天做的是甚麼工夫呢？我們堅持在這裏議政是為了奉行“財爺”教導的審慎理財原則，我也要引述“財爺”預算案的部分資料，他在第165段說，“有一位哲學家曾經說過：‘社會是一種合作關係，不單是這一代人之間的合作，也是我們跟前人，以及未來一代的合作。’我們的上一代，為香港奠下穩固的經濟和財政基礎。”所以，他這段說話更讓我們覺得不應胡亂花錢，因為我們現在批的錢不是我們的，我們的前人也是有份的，所以，中央政策組這筆錢是必須很審慎地批出。 \n 他說的哲學家是誰呢？我記得梁國雄議員嘗試問究竟那個哲學家是誰，當時行政署長蔡潔如女士的回答是這樣：財政司司長於預算案的結語，是旨在說明政府處理公共財政必須有長遠規劃，否則可能會對社會造成長遠影響。請問有否答到你的問題呢？這便好像考試，人家問他作者是誰，她則回答修辭學的問題，這位行政署長很有創意。我們見識過行政署長可以很有條理回答合約細節，我是欣賞的，不過若她能主動提出則更好，不用我們提出10題、20題，令......",
      "sequence": 7,
      "bookmark": "SP_MB_CCC_00015"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現時所說的，與你提出的修正案無關。",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "陳志全議員",
      "content": "不是的，因為中央政策組是屬於綱領(3)“政務司司長辦公室―行政署”的部分，而中央政策組不單服務行政署，還服務財政司司長辦公室。財政司司長制訂預算案，我相信中央政策組也扮演很重要的角色，故應該看過預算案，如果連問哲學家也答不到......所以，他有一個缺點，但我也不爭辯，不繼續在這個論點上詳述。 \n 且說回中央政策組，不說行政署長如何答非所問。中央政策組首席顧問邵善波可謂非常有個性，他每次的公開言論也有一種鼓動輿情\n的作用，這是中性的說法，其實是煽動市民的情緒。不過，當局一再重申，中央政策組的主要職能究竟是甚麼？是向行政長官、政務司司長和財政司司長提供意見。所以，我不明白為甚麼編制會入了政務司司長辦公室，行政署要“林鄭”管，但我們經常覺得中央政策組是梁振英的人，應該放在特首辦之下。 \n 中央政策組研究的工作包括行政長官和兩位司長所指定的課題，涉及社會、政治、經濟等領域，尤其是跨政策範疇的課題，旨在提出多角度、前瞻性的思考和意見，以供政府內部參考討論。所以，我剛才說預算案寫得不夠好，中央政策組也可以問責的，不只是財政司司長或行政署長才須問責。按理中央政策組的主要角色是協助治理，而不是公開議政，不是擔任時事評論員，更不是擔當白宮發言人的角色。中央政策組首席顧問邵善波在公開場合一舉一動，一言一行，其實早就突顯了“一國兩制”面臨崩解。",
      "sequence": 9,
      "bookmark": "SP_MB_CCC_00017"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 10,
      "bookmark": "SP_LC_CM_00018"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，早晨。即使今天天文台發出黃色暴雨警告信號，但議員們都差不多到齊了，這真令我情何以堪呢？我在路上都遇到不少正趕來立法會的同事。 \n 主席，中央政策組的職責是制訂政策，即剛才陳志全議員所說的問題。這問題令我想起曾俊華司長，他是否一位哲學家呢？“哲學家們只是用不同方式解釋世界，而問題在於改變世界”，馬克思如是說。他既是一位哲學家，又是一位經濟學家，但大家級別所有不同，“老兄”，攀龍附鳳是沒用的。昨天已經說過了，他連亞當斯密的程度也不及。 \n 為何我會這樣說呢？首先，現在有一批難民正瑟縮在立法會大樓樓下，他們是來找譚耀宗議員的。他們要我交一張紙條給譚耀宗議員，上面寫着：“譚耀宗可耻”、“ISS委員譚耀宗立即交代貪污事件”。麻煩幫我轉交譚議員，我只是為民請命。能這樣傳給他嗎？算了，免得他說我扔他......",
      "sequence": 11,
      "bookmark": "SP_MB_LKH_00019"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這已是你第13次發言。如果你繼續說與所討論的修正案無關的內容，我便要停止你發言。",
      "sequence": 12,
      "bookmark": "SP_LC_CM_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "知道，知道。很簡單，中央政策組會就社會、政治、經濟議題向兩位司長提出意見，而兩位司長則管治各政策局。至於如何花錢，便是與譚議員的問題有關。主席，對不對？手機裏說甚麼？我們知道有一項重大政策，是由董建華......",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在討論的是哪一項修正案？",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "我說的是中央政策組邵善波的薪酬和津貼，陳志全議員提出的修正案，編號分別是754、755及756。 \n 中央政策組的基本職能是提供意見，剛才說到關於譚議員的問題，就是將社會福利的服務外判，這一定與中央政策組有關。這由董建華時代便開始推行，至今歷久而不衰，反而越推越厲害。在我看來，中央政策組的任何一個主管，包括邵善波之前那位仁兄，也無法向政務司司長和財政司司長提出能力挽狂瀾的建議，這是不濟事的。如我剛才所說，中央政策組要就政治、經濟、社會方面，即跨範圍提出意見。 \n 很簡單，我們先說社會福利。在政治上，如果政府將社會服務和社會福利(social welfare)  這當然是現代社會和國家的一個非常重要的觀念，根據國際人權公約中的《經濟、社會及文化權利國際公約》(“《經社文公約》”)，每人都應該享受適切的社會福利照顧。能否這樣做，不在於政府有否撥出經費，而實際上政府是撥出了經費的......",
      "sequence": 15,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你如果不是離題，便是完全不了解中央政策組的職能。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，請說。",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "全委會主席",
      "content": "如果你不針對現在所討論的這些修正案發言，我便會停止你。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。那就沒辦法了，我現在只能說，譚耀宗議員今天逃過一劫。 \n 先說邵善波，之前我並沒有說過邵善波，因為我第一次要說的時候就被制止了。邵善波的職能為何？其實，他是要就我剛才所說的社會、經濟、政治議題，就跨領域的事情向兩位司長提供意見。現在，我們來看看邵善波有否克盡其職能呢。我們先看看邵善波所做的事，例如，邵善波為中央政策組的首席顧問，他當然要對中央政策組的所有事情負責，對嗎？舉例而言，就香港官員制度中的重要官員制度，因為大家都知道，我們的政制是由殖民地的諮詢政治和行政吸納政治這兩大學術支柱演變而成。這是以前中央政策組首席顧問劉兆佳的卓著研究，而在劉兆佳離開前，都是繼續使用。然而，是要有法度的，而且這法度是可以改變的。以我們當時的宗主國英國為例，它也通過了羅致遴選的原則。即使不是真正的選，而是遴選，便已有數大原則。其中一項原則是  高局長，如果真有就好了，你便不會這般“大鑊”  要公開被委任的人，即在未正式委任前便要公開他們是誰，例如，你委任“長毛”為保安局局長。如果曾德成表示，“長毛”不能出任保安局局長、保安事務委員會......",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。你已是第13次發言，請不要再發表一些與現在所討論的修正案無關的意見，否則我便會停止你發言。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "我說的怎會與修正案無關？我正是在說高靜芝擴權，遴選授勳惹爭議。在最近的高鐵事件中，高靜芝未能克盡職守，沒有告知張炳良。",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "全委會主席",
      "content": "這件事跟你現在要討論的修正案有甚麼關係？",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "當然有關係，因為高靜芝是中央政策組的成員。",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "全委會主席",
      "content": "現在所討論的修正案並非針對高靜芝。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "邵善波身為總負責人卻無法察覺這些問題，難道不應問責嗎？換言之，在高鐵問題上，所有人都不用問責了？若真的如此，現在整個社會都認為要對高鐵事件進行問責，從頭到尾都要問責......",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00033"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經提醒你，你在此項合併辯論中已發言超過10次，請不要再離題。",
      "sequence": 26,
      "bookmark": "SP_LC_CM_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，但我只是第一次就中央政策組發言。主席，如果你是這樣計算，不如把所有發言都一併計算好了。",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00035"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經提醒了你，請不要離題。",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "梁國雄議員",
      "content": "譚耀宗議員站了起來。他被指貪污，他離開會議廳吧，在等着他呢。",
      "sequence": 29,
      "bookmark": "SP_MB_LKH_00037"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你再不遵守《議事規則》，我便要停止你發言。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "梁國雄議員",
      "content": "我們正在爭論，你可以看回錄影。主席，有關中央政策組，請問我總共發言了多少次？是甚麼時候發言的？",
      "sequence": 31,
      "bookmark": "SP_MB_LKH_00039"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你就中央政策組發言了多少次並非問題所在。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，無謂再爭論了，我認為你總是對的。不過，我有一把“尚方寶劍”，便是把那些議員召回來，看看究竟誰對誰錯。我引用《議事規則》第17(3)條請主席傳召議員回來，無謂動氣。我不是在玩這些事情。",
      "sequence": 33,
      "bookmark": "SP_MB_LKH_00041"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員高聲叫喊)",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請不要在會議廳內高聲呼叫。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00043"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 36,
      "bookmark": "EV_BELL_00044"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 37,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你果然是正確的，我又對的，其實冷靜一下之後，才覺得原來你的裁決是正確的，因為我手太快，我要談的修正案應該是編號714，關乎“總目142 ─ 政府總部：政務司司長辦公室及財政司司長辦公室”，當中的修正案是“議決為削減分目000而將總目142削減105,004,000元”。這點一定包括在內，因為加起來，也包括邵善波和所有中策組的全年預算開支，明白嗎？關於整個中策組，一定相關，因為高靜芝本身便是其中一員。當然，邵善波任由她怎樣做，是不應該的，所以是相關的，對嗎？他們兩個人之間的關係、整個組織的關係，無話可說了吧？ \n 可能一大清早的，我一時未睡醒，主席的指正是正確的，現在繼續書歸正傳。我說的話不算數，劉兆佳說的算數吧？劉兆佳是中策組的元老，他在評論一個非常畸怪的現象時，曾提及高靜芝。很簡單，說得通俗一點，高靜芝是“在吃飯的地方拉屎”，即是她在其職權範圍內，做了一些惹人猜疑是濫權的行為。我不認識高靜芝，但她做了些甚麼，令輿論懷疑，而實際上很多議員  正如王國興議員所說的  在事務委員會上提出有關問題，為何高靜芝做了一件以往中策組顧問不曾做過的事情呢？便是說遴選的問題。 \n 遴選固然不單是指授勳，還有諮詢政治之中，找哪一位接受諮詢，不找哪一位接受諮詢的問題。剛才主席指教我不要離題，我便說......",
      "sequence": 38,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我又提醒你，其他委員在發言時已提過這問題，請你盡量不要重複其他委員已說過的內容。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，那麼我依書直說。話說在2014年......“2013年，政府去年”  即在那一年  “獲財委會批准在中央政策組增設全職顧問，並聘得”  有兩個字懶得說了，我把“梁粉”兩字刪走，當是中立  “高靜芝出任該職位，主要職責”  應該說是任務，這是那位仁兄說的，但我不同意  “是統籌政府所有諮詢和法定組織的委任”，這是刻意撥款聘請的，跟支出是否相關？本應沒有這個職位的。劉兆佳做了10年也沒有這個職位，他事後批評這個職位不應該開設的，應該審慎理財。是否因為高靜芝高一點？ \n 很簡單，她之後做了一件令大家覺得非常無法了解的事情，便是她委任自己獲勳，大家說這是否有趣？不是委任，是提名，因為這是沒有辦法委任的。這便正如我說的“在吃飯的地方拉屎”  王國興議員也笑了出來  是不可以這樣的。一位由公帑委任負責提名的人，絕對、絕對要......公義不單是要伸張，還要彰顯，在裏面伸張是沒有用的，要令整個社會看起來是完全沒有私利的才算。 \n 主席，很簡單的說，我一定要向各位解釋這個問題，因為高局長在席，我一定要向他解釋。即使是功能界別選舉也是一種選舉，願選服輸，所以沒有問題，要罵也只能罵整個制度，但既然遴選並不是一種選舉，更要循規蹈矩，連潛規則也要全面遵守，而高靜芝被高薪延攬，進入後卻破壞制度，在一個行之有效的制度下，香港人覺得自行運作也沒有問題......這樣也要支薪給她嗎？老實說，如果我無法扣減邵善波的工資，惟有被迫整個......去勢，直接刪除。老實說，各位建制派議員，你們也有份，你們是否信服呢？明明應該由你擔任太平紳士、獲金紫荊星章或進入某個事務委員會的，但現在高靜芝卻這麼搞，主席，情何以堪呢？ \n 所以，主席，雖然你今天說我說得對，令我回歸本題，我真是感謝你，我要為天下蒼生、天下容忍這種不堪的遴選制度的人......鍾樹根議員也是一樣的，他本來可以更上一層樓，但卻被高靜芝阻礙，對嗎？全部也是這樣的。主席，我為了這件事......老實說，如果大家覺得高靜芝值得被裁走，便裁走邵善波，如果認為整個制度也是不堪的，便把整個制度刪除，對嗎？老實說，高局長，我是在幫你的忙，因為你負責主管很多個諮詢委員會，對嗎？",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "范國威議員",
      "content": "主席，我這次發言在這一節的合併辯論中，涉及我編號588的修正案，關乎“總目122  香港警務處”。修正案的目的是在分目000中削減1,348,800元，即削減相等於警務處處長6個月的薪酬預算開支。我會在以下時間作詳細解釋。 \n 主席，現任警務處處長曾偉雄自從2011年1月上任以來，引發一連串令警隊工作政治化的事件，包括連串在遊行示威中使用胡椒噴霧的爭議、被獨立監察警方處理投訴委員會批評為妨礙採訪的“黑影論”，以及在今年2014年2月發生的劉進圖遇襲事件中失職的表現，都令香港警隊以往公正執法的形象蕩然無存，警隊權威及公信力下降，警民關係因而變得惡劣。曾偉雄難辭其咎，理應以扣減薪金的形式，追究其責任。 \n 主席，警務處處長曾偉雄自上任後，警隊對付遊行示威的手段多次受到市民、輿論及傳媒的質疑，多次在遊行示威當中，被投訴使用過分的暴力，警權在無聲無息之間日漸擴大。曾偉雄在2011年3月，回應其中一宗警隊胡亂使用胡椒噴霧的質疑時，發表“為維護法紀要道歉，是天方夜譚”的言論，即時令輿論譁然，好像維護法紀就是“尚方寶劍”，可以橫行無忌。但曾偉雄維護的究竟是甚麼法紀，是誰的法紀，香港市民大眾卻一直無法搞清楚，究竟曾偉雄所指為何。 \n 直到2011年8月，當時的國家副總理李克強到訪觀塘麗港城，警方嚴陣以待，更以連獨立監察警方處理投訴委員會都表示聞所未聞的“核心保安區”為理由，將一名身穿“平反六四”T恤的居民押走，其間更有警方的人員上前用手阻擋傳媒攝影師的鏡頭，進一步引來警方執法政治化的爭議。曾偉雄事後發表了極其荒謬的“黑影論”，聲稱該名警員是因為目睹一個“黑影”在旁閃過，出於本能反應用手擋駕，令手“卡”在攝影機上，該名警員不是刻意阻擋記者的鏡頭。主席，這種無稽之談嚴重削弱了警隊的中立性，以及隨之而來的權威，一而再、再而三縱容妨礙採訪的行為，亦是警隊高層對香港新聞自由的一種踐踏。 \n 主席，今年2014年2月發生劉進圖遇襲事件，身為警隊之首的曾偉雄更在調查工作上出現失職失責的情況，策劃襲擊的幕後主謀至今仍然逍遙法外。2014年2月26日前《明報》總編輯劉進圖先生遭到刀手伏擊，身中6刀，一度危殆，伏擊行動很明顯是有預謀、有組織的。種種資料顯示，劉進圖並無與其他人有金錢上的轇轕。《明報》編務總監張健波亦公開表示，以他的個人判斷，劉進圖遇襲很有機會與新聞有關，並且在3月初向警方提供，《明報》在事發前超過10篇在劉\n進圖擔任總編輯期間，處理過而有可能“得罪人”的敏感報道，作為讓警方偵查幕後主謀的線索。 \n 但是，我們的警務處處長曾偉雄做過甚麼呢？曾偉雄隨後在3月中嚴肅地召開記者會，高調宣布拘捕兩名刀手，以及9名懷疑涉案的有關人士，但卻一直避談是否已經查出幕後主謀的身份，反而在當次記者會上先後5次表示，沒有直接證據顯示劉進圖遇襲與香港的新聞自由有關。我想指出，那次記者會召開時，被捕的刀手仍然身處大陸東莞，警方尚未正式開始盤問，但曾偉雄便走出來，高調向傳媒或向市民大眾、社會發言，急急為劉進圖遇襲案定性，未搜證完成便說沒有證據。主席，很明顯，曾偉雄是企圖介入政治，引導輿論，這並不是執法機關應有的行事模式。曾偉雄該次的處理手法，理應受到讉責，亦令香港人擔心警方的調查方向會未審先判，排除新聞自由的影響，甚至讓人感到警方為求結案，用不理會幕後主謀這種辦案作風處理劉進圖遇襲案件。 \n 及後，保安局局長黎棟國出席立法會保安事務委員會時，就為警務處處長“補鑊”  要勞動保安局局長“補鑊”  改口稱會從劉進圖的傳媒工作方向調查，又指我提出“設立破案限期”是不恰當的建議，因為警方拘捕了11人，可說是有成績，立法會議員不應該向警方施加太多壓力。主席，這種說法既不合理，亦荒謬。我想強調，我嘗試施壓的對象是警務處處長和保安局，確保他們不排除任何調查方向，以及積極查出主謀。但是，保安局局長指我是向前線警務人員施壓。主席，案件已經發生了一段時間，至今真正被落案起訴的只有兩名刀手，所以曾偉雄絕對沒有盡忠職守，甚至有失職之嫌，行為有欠中立，企圖介入政治，所以我認為削減其薪酬，是一個適當、有力的做法。 \n 主席，除了以上較為矚目、全城關注的事件之外，警隊自曾偉雄上任以來，在無數大大小小的遊行示威請願當中，均逐步收窄和平示威者發表意見的空間。示威區越劃越窄，在遊行路線上又對這些籌組遊行示威請願的主辦單位諸多刁難，經常令人覺得要故意引起遊行示威請願人士的不滿，從而挑起更多衝突；更有甚者，我們有時會看到警方使用過度的武力，對付手無寸鐵的示威者。最“新鮮滾熱辣”的例子  “長毛”離開了會議廳  當然是剛過去星期日的反高鐵示威，警員在“長毛”已經被制服，雙手被捉着，很明顯知道他不能作出任何反抗掙扎的情況下，直接並近距離用胡椒噴霧對付“長毛”。主席，這樣做會嚴重傷害示威者的身體。這種無視警隊使用胡椒噴霧守則的做法，自從曾偉雄上任以來越來越嚴重，出現次數亦越來越多。\n很明顯，曾偉雄已經化身為公安，為政府服務、為政治服務，收窄反對政府示威人士發表意見的空間。 \n 曾偉雄這種鷹派作風，引來社會上很多異議，很多不同的聲音，質疑香港警隊要介入政治，為政府保駕護航，使用過分的武力，更令人懷疑香港警權正在不斷不合理地擴張。如果我們繼續任由曾偉雄肆意妄為，只會令香港警隊的形象繼續低落，破壞自回歸前已經建立的中立、鐵面無私的權威形象，引起更多警民衝突。所以，主席，我代表新民主同盟提出修正案，要求削減“總目122  警務處”下分目000中，警務處處長6個月的薪酬預算開支。 \n 主席，我謹此陳辭。",
      "sequence": 41,
      "bookmark": "SP_MB_GF_00049"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我昨天曾提到有關削減財政司司長的薪酬，其實他的問題不單關乎個人問題，亦涉及他的其他助理，特別是政治助理的表現。第745項修正案“議決為削減分目000而將總目142削減1,180,000元”，削減大約相當於財政司司長政治助理一職全年薪酬的預算開支。此職位現時由羅永聰先生擔任，在眾多政治助理中，他是較為願意多與議員溝通的一位，亦較能與不同背景或黨派的議員溝通。所以，純粹就溝通方面而言，他的表現相對不俗。但是，正如我昨天發言時就多項問題作出的批評所述，如果從財政司司長的表現來說，作為一名政治助理，很明顯，他提供的支援和協助肯定出現了極大的缺陷和問題。 \n 很多人未必清楚財政司司長政治助理的職責，容我先概述其職責範圍，然後再評論為何我認為這位我相對熟悉的人士理應被革除此職位。政治助理的職責如下：負責向政務司司長和財政司司長提供統籌跨局政治事宜的支援、策略及政治的意見，包括從政治角度為政務司司長和財政司司長提供意見，以供考慮；協助制訂政策及立法建議，以及為訂定整體策略從政治觀點給予意見；就提交予立法會的文件和其他出版文件提供意見，點出當中他們認為有政治影響的地方，以及在政務司司長和財政司司長的指示下處理具政治敏感成分之處，其中亦包括擬備演辭、與傳媒方面聯絡、政治聯繫、就處理政黨、政團發出的邀請及函件提供意見等。 \n 讓我們回顧財政司司長多年來的表現，特別是羅永聰在2012年11月已成為助理，他本人亦是傳媒出身，這類政府職位大多數起用與傳媒有關的人士，但財政司司長與行政長官辦公室不同，較少聘用《文匯報》的前僱員，與傳媒的關係很多時均成為政府高層對這些職位聘用的考慮重點。事實上，羅永聰的工作傾向是作為“政治化妝師”，多於協助處理剛才提到的有關職責。 \n 從財政司司長多份財政預算案(“預算案”)可見，他實際上並沒有處理香港很多敏感的政治問題，反而令香港的政治矛盾不斷激化和惡化。大家看看香港整個社會在過去多年，特別是在曾俊華成為財政司司長後，整體的政治關係與社羣之間的分裂或衝突越來越強烈，中港矛盾則更不用說。所以，在社會、政策及行政運作上，很多時均要透過財政司司長掌握的政策和資源令有關方面的撕裂及分裂得以緩減。 \n 雖然這位羅先生擔任此職位已有年多，但整體上我們看不到有任何改善，而且情況不單沒有改善，反而有所惡化。當我們參考一些行政上的資料時，發現其實數量不多，例如負責在這方面進行聯繫的人員，究竟過去與各個團體及人士溝通或出席區議會和立法會的次數是多少，我們也看不到有任何數字上的交代，特別是即使預算案涉及多項所謂惠民措施，但自從預算案公布後，卻令財政司司長的支持度大幅下滑，意味着政治判斷錯誤。如果你的職責是為政府高官提供意見和策略，所有政策必然與政府的支持度有關。不過，你原以為可藉公布有關措施提高“財爺”的民望，但反令其民望下跌，證明有關措施和策略有欠準確。 \n 因此，在掌握民意、民情方面，曾俊華最近明顯出現落差。正如我昨天指出，他在5月發表的網誌論述民主派在政治方面的發展，也明顯反映出他的掌握是完全錯誤的。由於政治助理提供的支援不足，導致“財爺”的表現出現問題，因此該職位不應再存在。所以，我們提出刪除這個職位。 \n 主席，另一個涉及政務司司長職位的項目是修正案編號729，“議決為削減分目000而將總目142削減3,750,000元”，削減大約相當於政務司司長一職全年薪酬的預算開支。 \n 主席，既然削減了財政司司長的薪酬，我們亦要削減政務司司長的薪酬。當然，大家均認為政務司司長“打得”，表現亦相對不俗，掌\n握多項政策，特別是當很多局長出現嚴重的政治危機時，例如教育局局長早前面對國民教育的問題期間，政務司司長也肩負起有關職責。 \n 但是，她既要作為政府的政策統籌，又要負責政改，我認為絕對是一種錯配。各個政策局面對的問題多不勝數，例如發展局在覓地方面亂七八糟，而教育局處理跨境學童等眾多問題的方法仍有不少缺陷，導致民怨民情洶湧。最近天水圍一所幼稚園被迫結業，也引起了很多家長不滿，以及令幼兒可能因心靈受創傷而影響他們日後的發展。 \n 因此，政務司司長應該就她所統領之下各局的表現，進行支援或監督。我認為要她領導政改，其實是絕對不應該的，究竟她是基於個人的政治野心，還是其他特殊理由而要承擔這個責任？因此，基於政改問題的爭論性，我認為應該透過刪除該職位，讓她再沒有人手協助她統領政改諮詢，因而可重新專注於政務司司長應有的職責。 \n 就政務司司長的工作而言，即使在目前也有不少頗沉重和對香港整體社會影響極為深遠的職務，例如她要負責扶貧委員會、人口政策督導委員會等。然而，正如我剛才所說，在這方面的工作量，以及可能由於她要負責太多其他工作，導致有關問題欠缺出路，而在現階段亦沒有任何跡象顯示她可就貧窮、人口老化、出生率不足的問題，給予明確及合理的交代，更不要說能夠作出改善。這種情況正在不斷惡化，而惡化的程度和所產生的後果導致社會上的問題得不到政府適當的處理，最終受害的是香港市民。 \n 有關政改方面，中央當然已有定調，而政務司司長負責的政改在尚未啟動有關諮詢之時，中央已經派員為政改定調，李飛來港時明確指出政改方面涉及的範圍為何。所以，這亦進一步反映司長與中央的關係未必和諧，否則中央沒理由會派人前來就她負責的事宜指點江山，在訂定框架後才讓她開展諮詢，這種關係阻礙並且影響了她所負責的諮詢工作。 \n 此外，主席，我早前提過政務司司長和財政司司長兩位司長的辦公室開支加幅是眾多部門之冠，他們自己所屬部門的開支增加了18%，但其他監察政府的部門的開支加幅卻只有0.5%，“肥上瘦下”，“對自己寬鬆、對下屬嚴苛”並非政府高層應有的態度。所以，就政務司司長和財政司司長兩個職位的全年薪酬，我分別提出了修正案予以刪除，以表示我們對其他政府部門被嚴苛對待的不滿。 \n 主席，我提出的另一項修正案的編號是724，“議決為削減分目000而將總目142削減8,530,000元”，削減大約相當於政務司司長私人辦公室14名提供行政支援的人員的全年薪酬的預算開支。 \n 我想指出的是，政務司司長辦公室的開支增加了18%，但在行政編制方面有關數目、職級和職責等多項資料的透明度絕對不足。就支援人員而言，其他政策局平均約有7名，而政務司司長辦公室的支援人員人數較其他政策局多出1倍，達14人。如果這14人的總年薪高達853萬元，表示每人的年薪平均是60萬元，即他們的月薪高達5萬元。我們看到他們權責不清，工作表現亦不具任何具體特殊性，但人數卻與其他局相差1倍，我們認為這是絕不恰當的。基於衡工量值及為了增加政府的透明度和問責性，我認為透過提出這次刪改，可展示出這個項目在財政方面的預算和理據是如何令人難以接受。",
      "sequence": 43,
      "bookmark": "SP_MB_CWY_00051"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，我現在是就第2項合併辯論第二次發言，主要討論“總目21 ― 行政長官辦公室”，修正案編號是14、17和38。 \n 編號14的修正案旨在削減6,210,859元，大約相當於行政長官辦公室就負責行政長官官邸家居服務的人員的薪酬及相關開支的全年預算。此外，編號17的修正案關乎總目21，亦屬於行政長官辦公室部分，亦是第2項合併辯論的範圍，旨在削減5,056,752元，相當於行政長官全年薪酬(包括薪金及非實報實銷酬酢津貼)的預算開支。我提出的第三項修正案是編號38的修正案，旨在削減834,200元，大約相當於行政長官非實報實銷酬酢津貼的全年預算開支。 \n 我提出上述修正案的目的，很明顯是要宣示我認為這位行政長官......所謂行政長官，因為我不會承認他是一位有認受性的行政長官，但政治現實是他負責治理香港。我提出上述修正案，基本上只想突顯一個很明顯的信息，即此人並不稱職，所以要削減他的薪酬及津貼。當然，說他不稱職的理由繁多，我在第一次發言時已提到，若說到這位“老兄”  “689”  說一整天也沒問題。我現在只記下一些要點，便已經寫滿一大疊紙張，你說我可以說多少次？擔保不會重複。 \n 從他的往績可看到，過去年多兩年來，包括在再往前推的日子，在那個小圈子選舉期間，此人毫無誠信，人格卑下，喜歡說謊，我們已深知這是他人格上的污點。大家從過去兩年已看得非常清楚，他睚\n眥必報，對於異見者，睚眥必報。遇有不中聽的意見，他會或明或暗的報復，甚麼都做盡，人人都看得很清楚。如果這位行政長官是由香港人一人一票選出的話，他早已被人趕下台，還可以在此指指點點嗎？奈何我們生活的各方面卻仍受他制訂的政策所影響。 \n 現在整個特區政府，第一，施政失誤一浪接一浪，局長們“周身蟻”，現時在席聆聽我發言的那位局長已是最高民望的了。但他也要小心，千萬不要功高震主，因為以梁振英的性格，有朝一日這位局長亦會有危險。話雖如此，我對高永文局長還是有點信心，因為他畢竟是一位醫生。不過，現在出任問責局長，他已經傷透腦筋了。讓我告訴他，他不懂得搞政治的骯髒手段，現在要慢慢見識。可能兩年後，他便會感到意興闌珊，下屆不用再找他了。他不要發夢，以為自己民望高，便有機會被選為行政長官。以梁振英的性格，如果有人一提到他的名字他便死定。 \n 政策失誤固然可恨，但梁振英面對港人或民意時，那種唯我獨尊、朕意已決的臉孔更令人討厭。對港人態度如此，對共產黨卻又如何呢？誠惶誠恐，唯唯諾諾，必恭必敬。他以這種差劣態度對待廣大羣眾，但對共產黨卻不是這樣的。主席，你最清楚，對嗎？共產黨是由羣眾而來的。真心也好，假意也好，歷任中國領導人也很喜歡四出視察，表現親民形象。這位“689”一落區，便由一大羣人圍攏着，有警察也有黑社會。你有否見過習近平主席落區時由一大羣人圍攏着，有警察，有黑社會，也有公安呢？ \n 人所共知，梁振英，即“689”，是中共地下黨員。去年5月9日出席答問大會時，他大讚中共過去不斷的所謂肅貪倡廉已經取得成績，說港人反對捐款1億元予四川省政府，並指這是“盲捐”，是失實和過火的指控。我非常記得他這說法，因為當時我在立法會財委會那段3分鐘的發言，反對捐款1億元予四川省政府。不知道主席是否知道，我那段視頻竟然可在內地過關，有數百萬點擊率，無緣無故令我成為不少內地人熟悉的立法會議員。他認為，香港人反對向四川省政府捐款1億元，並指這是“盲捐”，是有點失實和過火的指控，不應該不捐款。此外，他特別提到，這對於大多數勤政愛民的內地官員有失公允，對維繫香港和內地的關係亦毫無幫助。 \n 中國共產黨統治中國60多年，在近30年來，特別是江澤民主政的時間，再加上胡錦濤，二人加起來共20年的時間，中國成為世界上最貪腐的國家。主席，計算一下便知道，對嗎？有很多具體數據，包括\n今天習近平和王岐山二人反貪腐所揭露的，貪腐的醜聞和實質內容，你便知道中國在江澤民和胡錦濤治下，已成為有史以來世界最貪腐的一個國家。",
      "sequence": 44,
      "bookmark": "SP_MB_WYM_00052"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，這跟現在的議題有甚麼關係？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "黃毓民議員",
      "content": "我希望主席你提醒我，不是因為你愛共產黨，對嗎？ \n 我想指出一點，我整個論述十分清楚，第一，面對民意時，梁振英驕矜自負。面對共產黨時，卻必恭必敬，誠惶誠恐，還要護短。因此，我才數說他指香港人批評四川省政府賑災不力，不應捐出1億元，是失實指控，對大多數內地官員不公平，接着說中國所謂的肅貪倡廉極具成績。這位仁兄、這位“689”確實......如果不是無知，便肯定是無耻。如果他不知道那件事，不知道中國是有史以來全世界最貪腐的國家，那麼他便是無知。如果他知道而說這些話，那麼他便是無耻。 \n 梁振英竟說大部分幹部勤政愛民，批評警惕中共貪腐的港人......我認為他顛倒是非黑白，只為奉承中共，這些論調竟出自一位管治香港人的政府之首，簡直是叛逆政治倫理。梁振英不以港人感受為優先，不惜傷害香港人民以取悅中共政權，本身便是共產黨的奴才，絕對不能管治香港，還發薪酬給他作甚？ \n 第二，梁振英經常吹噓自己是“自由行之父”。確實要萬分感謝他了！自由行造成租金暴漲、通貨膨脹及本地零售單一化。最近，立法會秘書處進行的一項調查顯示，自由行令零售業偏向單一化，主要零售業只剩下例如化妝品、金鋪等，而由於自由行帶動，租金亦暴漲。其他的零售業如家品店、文具等，也要“捱貴租”，然後排隊倒閉。整條彌敦道四處也是金鋪、藥行，那些藥行售賣奶粉、尿片，更高檔的便出售海味。 \n 梁振英就自由行面對質詢時，特別是在行政長官答問會上，我記得他說周邊有很多國家和地區，非常羨慕香港今天的情況。他完全無視港人受大陸旅霸、水客蹂躪的苦痛；他亦無視最近每個星期也有人唱紅、打黑、驅蝗。香港的族羣衝突、中港矛盾，是由自由行帶出來，為甚麼他不檢討自由行政策，反而要推波助瀾、火上添油呢？ \n\n 身為行政長官，所謂特首，這個“689”有沒有檢視這項政策？究竟利弊何在？是否要在檢視後痛徹反省，加以檢討？他要理解香港人的感受，自由行旅客隨街“痾屎”，他是否要理解香港人的感受呢？蘇錦樑說，對那些“痾屎”的人要包容。但是，別人郵寄糞便給他們時，他們不但不包容，更要報警。很多東西也是自由行引發出來的，是不是？他身為行政長官......當然目前自由行對香港的零售業確有一些幫助，但對整體經濟的幫助卻有多大呢？這方面的數據是很清楚的，佔GDP的多少呢？但是，我們付出的代價卻很大，所以早前例如一些人民力量的立法會同事，便提出徵收旅客陸路入境稅，但他們卻回應說，不能在徵收有關稅項之餘，期望內地不會徵收香港人的入境稅。如果我當時有槍，真的想開槍把他們打死。他們顛倒是非，究竟站在哪方說話？他們不是要站在香港人的一方說話嗎？但是，他們只會說我們徵收別人的入境稅，別人也會向我們徵收。“老兄”，要收便收吧！ \n 有很多時候，我們看到內地人那些所謂恩主心態，說他們關照香港人，如果沒有他們，我們會沒有水喝。但是，東江污水越山來，他們又不想想我們每年向他們繳交多少億元來清理污水？我們不用就他們輸港的柴、米、油、鹽付款嗎？那些輸港的民生必需品不用付款嗎？況且，我們時刻也可能會吃到他們的“黑心食物”，對嗎？這全也是政府有責任作出檢視的。 \n 高永文身為食物及衞生局局長，他也很關心雞隻等食品的食物安全，對不對？就是因為大陸雞隻與香港雞隻混在一起，如果有一隻大陸雞隻出事，便要連香港雞隻也要全部殺光，但這些他們卻又不提。有議員提出這些意見，他便聽取吧，而不是要反唇相譏，說我們徵收別人入境稅，別人也會向我們徵收。 \n 現時每天有10萬名外地旅客來港，同時也有18萬名香港居民前往內地工作或旅遊。老實說，最近東莞進行掃黃，否則......大家計算一下旅遊貿易，究竟是逆差還是順差呢？24小時通關，香港的“麻甩佬”往大陸冶遊，大家說他們花多少金錢？東莞和深圳有千多萬流動人口從事這些工作，請問由誰養起這些人呢？香港人是不會談這些事情，不會說恩主心態的，是不是？ \n 現在內地經濟稍為轉好，他們已覺得自己很“巴閉”，說香港人妒忌大陸經濟好，所以出現排外心態。“老兄”，請想想他們推行四個現\n代化時，是誰替他們推行四個現代化？大陸的工人和工廠，是否最多香港人來投資？香港養起多少大陸工人？他們是如何推動四個現代化？他們的經濟改革開放是否依靠香港人......",
      "sequence": 46,
      "bookmark": "SP_MB_WYM_00054"
    },
    {
      "title": "全委會主席",
      "content": "黃議員，你偏離了議題。",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "黃毓民議員",
      "content": "......香港人也沒有這樣說過，主席，是不是？我告訴你，你不用提醒我，我有這麼大疊文件，你不如提醒別人吧，我只是第二次發言而已，我會逐條數出來，將會花很長時間。現在談自由行，我當然要借題發揮，其實我在此不是“拉布”，我是就我的修正案發言，主席。我的每一句話也是有內容的，現在仍有數十秒，你讓我用盡時間吧。我是每一句話也有內容，可反映出香港政府政策的不堪，讓那些正在看直播的人增長知識和見識，這是以大陸的術語來說的。 \n 我稍後還有一大堆話要說，不過，我這兩天的精神狀況極差，否則，我更會花更長時間發言。我稍後會再發言，現在有很多人在席，不用害怕。",
      "sequence": 48,
      "bookmark": "SP_MB_WYM_00056"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就要求削減中央政策組首席顧問邵善波預算開支的3項修正案發言，包括編號734的全年薪酬、編號739的中期約滿酬金及編號754的津貼。 \n 我早前提到邵善波很多惹火言論，包括“跳船論”等，其實他還有很多妙論。我列舉一、兩個，希望大家聽完後也覺得很離譜，會支持削減其酬金。邵善波公開奉勸大家依靠西環，叫港人接受中聯辦干預，置“港人治港”及“高度自治”蕩然無存。他認為中聯辦不是外在勢力，而是香港的一分子，以官方或個人身份都可以參與香港事務。而且，他認為中聯辦當然有參與立法會拉票。就此，真的要頒發一個“誠實獎”給他。他表示有關情況在前特首董建華和曾蔭權的年代已存在，米已成炊，香港人要接受這事，事實就是這樣。 \n\n 邵善波身為中央政策組首席顧問，卻連早已訂明的《基本法》第二十二條也不知道。政府花那麼多錢  我稍後會談政制及內地事務局花1,000多萬元  推廣《基本法》，豈料連中央政策組的首長也不認識《基本法》。《基本法》第二十二條指出：“中央人民政府所屬各部門、各省、自治區、直轄市均不得干預香港特別行政區根據本法自行管理的事務。”簡而言之，邵先生便是變相承認中聯辦干預香港事務，甚至違反《基本法》。當中央政策組首席顧問每年領取那麼高薪金，卻也弄不清楚這個基本問題，試問他怎向行政長官、政務司司長、財政司司長提供有水平的意見呢？他連基本的政治法理也弄不清楚，我們又怎能相信由他負責研究的工作靠得住呢？我現時談的是他本人，接下來會再談他的研究工作，但其實是一而二，二而一，可以一籃子予以削減。 \n 在邵善波的領導下，中央政策組的“中央”變成北京的“中央”，與其說他是中央政策組首席顧問，不如說他是中聯辦“首席護法”，這更為恰當。他連議會現狀和選舉運作等事實都直言不諱，認為中聯辦不可能不關注香港選舉。甚麽叫“關注”呢？中聯辦“關注”選舉，選出的人自然與中聯辦有一定來往；在政策取態上也有所關注，而且亦與議員溝通和交流。其實，我認為邵先生弄錯了。我認為關注、問候還情有可原，但插手干預甚至拉票影響賽果，便是有所逾越。中央政策組的首席顧問竟然公然肯定這事實及做法，很難向香港人交代。這是否意味着梁振英已是一名傀儡特首，已被架空呢？ \n 當初我們說中聯辦插手選舉，只是我們民主派說說而已，沒有實質證據。但是，中央政策組首席顧問承認這事實，真是8個大字變成4個大字。按國內說法，“港人治港、高度自治”“被消失了”。中環不行，西環作主，邵善波現正佔領中環，西環佔領中環。為何當局不作裁決，其他政府官員或行政長官不出來撥亂反正，任由他擾亂香港秩序，破壞香港的民主民生呢？為何當局不幫港出聲呢？ \n 邵善波近日指普選對香港無好處，與林鄭月娥現時所推行的普選諮詢唱反調。現時正進行諮詢，希望有商有量實現普選，但政務司司長辦公室編制下的中央政策組卻唱反調，令政府相當尷尬。譚志源不是他的上司，但譚志源卻出來表示邵善波的話個人色彩十分濃厚，所以不作評論。為免中央政策組首席顧問成事不足，敗事有餘  屆時真普選若被拉倒，他有一定責任  我懇請各位委員支持削減總目142的2,755,737元(即邵善波的全年薪酬)、中期約滿酬金1,626,659元及津貼576,506元。 \n 針對完他本人後，我在編號723的修正案中亦要求為削減分目000而將總目142削減980萬元，即其研究項目開支。我把人與事分開論述，分別削減。中央政策組的首席顧問不可信，那麼中央政策組的研究項目又是否大有問題呢？其實，這兩天亦有同事提出，並對此表示支持。當中最引起關注的是連續3個財政年度獲撥款超過200萬元的研究項目，名為“傳媒時事輿情研究”。邵善波擔任中央政策組首席顧問後，項目首年獲批368,000元，第二年加碼至772,800元，大幅提升。所以，如果2014-2015年度的財政預算案獲立法會通過，一國兩制研究中心就可獲70多萬元公帑，由張志剛領導的機構將會進行第三次“傳媒時事輿情研究”。總計約200萬元公帑花費在此，而以上數字仍未包括另一項有議員提及的“國情國策”研究。 \n 有報道指出，值得關注的是獲中央政策組撥款的研究共有11項，一國兩制研究中心佔4項，香港大學及中文大學佔了6項，餘下一項則由廣東外語外貿大學負責。然而，在曾蔭權年代，一國兩制研究中心從無獲中央政策組撥款，以往中央政策組均是向香港8間大學及少數內地大學批出研究撥款。中央政策組副首席顧問聶世蘭在立法會表示，中央政策組依從政府的採購程序，由競投者公平競爭，每次批出合約，均符合《物料供應及採購規例》。我不會詳細說程序如何，政府每個項目均經投標程序。她又指出，研究結果只供內部參考，只要不影響日常運作，不涉及敏感資料都可以公開。但對公眾而言，“傳媒時事輿情研究”很難涉及敏感資料，因為輿情即輿論，無論買報紙、聽收音機、看電視，大家都能接觸到。為甚麼研究得出的結果會變成敏感資料和機密呢？為甚麼不可以公開呢？ \n 接着，我們繼續問，對於擔任一國兩制研究中心總裁的張志剛，有無利益輸送，由公帑“埋單”的情況呢？我們看看實際的數字。有議員批評為甚麼這研究不是由月薪18萬元的新聞統籌專員馮煒光，以及每年用4億元公帑的政府新聞處負責呢？其實，剪報是政府新聞處或新聞統籌專員發放和分析資料，為甚麼要外判給一個研究中心，進行輿情研究呢？這是否多餘呢？當局有否解釋過這樣做的必要性呢？ \n 有網上媒體更懷疑公帑另有用途，他們翻查了2012年年初至今的本港報章剪報，發現過去兩年，一國兩制研究中心的主事人張志剛自己發表了最多文章，在五大報章共發表812篇文章。例如，《東方日報》有583篇，《新報》80篇，不用説那些左報了。他們又嘗試粗略計算，從批評佔中、終審法院裁決、新界東北發展護航到為中央政策組說話，以至自由市場討論、中港合作關係等，800多篇共70多萬字。\n稿費有多少，他都沒有向外交代。他在中央政策組取得公帑，研究中央政策，寫自己的文章。換言之，我們撥款養一名專欄作家。 \n 此外，他拿了多少稿費，我們的機制控制不到，但他製造輿情，然後研究輿情。他本人已經參與傳媒時事輿情的製作，有時甚至會提出一些更敏感的題材，引起筆戰、論戰，製造輿情。然後，所謂的“傳媒時事輿情研究”便是自己研究自己，但同時又可以得到中央政策組的委託、撥款。大家想一想，是否有問題呢？研究的中立性是否存在問題呢？比較過往的做法，不同大學都不會不停在輿論平台上發表評論文章，因為這會影響研究所的中立性。所以，一國兩制研究中心現時如此進行研究是有欠公正，相信公道自在人心。 \n 我在這個環節不是要再批評一國兩制研究中心，而是說香港那麼多大學，為何中央政策組不將公帑分給不同大學，而是把那麼多錢給如此富爭議性的研究中心做這些研究項目呢？當中會否涉及利益衝突和角色衝突呢？例如，2011年政府開始批出相關項目時，張志剛和一國兩制研究中心在報章撰文最少已有600篇。所以，中央政策組說有既定機制、《物料供應及採購規例》、政府採購程序，是否在採購時也應該知悉這些問題呢？如果知悉這些問題，研究中心在提交標書時，有否申報呢？如果沒有，這是基本程序公義出現問題。既然如此，為甚麼中央政策組仍然選一國兩制研究中心，如何向本委員會交代符合《物料供應及採購規例》呢？如果明知當中涉及利益衝突，卻視而不見，仍然選用，則不但這個研究項目開支應被削減，一國兩制研究中心首席顧問也難辭其咎。這個研究我說到這裏。 \n 我接着要說中央政策組的邵善波奪取研究資助局(“研資局”)的“公共政策研究資助計劃”的審批權。我想當時有很多議員不滿，尤其是教育界的議員，現在更不滿。當年邵善波找藉口批評研資局(計時器響起)......",
      "sequence": 50,
      "bookmark": "SP_MB_CCC_00058"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 51,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "梁國雄議員",
      "content": "主席早晨，剛才你說我的發言與本題無關是對的，因為邵善波本身的表現，的確是罄竹難書，我相信說到會期完結都未說\n完。但是，關於中央政策組全職顧問以往和現時的主要工作，根據中央政策組於2013年提交本會的文件所述，是包括“香港的社會和福利議題，例如貧窮、社會保障和福利，以及社情民意。”我剛才說譚耀宗議員的ISS，便是研究的題目。 \n 中央政策組向財政司司長辦公室及政務司司長辦公室提供建議，右手是用政策，左手是付款。其實，是代表現時的財政預算案是最好的，政府的施政便是這樣。你說在這個場合不是評論中央政策組是否有盡其言責及權責，我尤其覺得是值得商榷的。 \n 我知道“講錢失感情”，立法會議員也牽涉在內，我姑且不說。我舉出一個很簡單的例子，中央政策組內有一項名為“香港的政治發展和與內地有關的議題”的範疇工作。在第四屆政府成立之前，中央政策組有3名全職顧問，專注於三大範疇的工作，即一人負責一項工作。我不知道誰負責哪項工作，但邵善波應該一定有份，因為他在上層的職位  沒有熒光幕，看不到架構圖  中央政策組首席顧問的薪酬可不少，職級是D8(第8點)。評論一個如此重要、薪酬如此高的人，雖然權力並不很大，但在國內來說，他差不多是處理中宣部的工作。現在已經改變了，以前是一個研究部，現時變成了中宣部，因為它改變了。為甚麼呢？我引述：“第四屆政府十分重視政策研究。中央政策組會在制訂政策方面發揮更重要的作用，處理的政治、社會和經濟議題會更廣泛。中央政策組亦會就下列4個範疇進行政策研究......”。我不引述了，否則又說我冗贅。 \n 陳志全議員剛才發言，他不熟書，沒有談及這方面，其實邵善波一定要做這些事情，因為是他自己說要做的。陳志全議員將以前  邵善波未主政、梁振英未上台前  的中央政策組來比較，是無法比較的。文件已經開宗明義表示第四屆特區政府與以前不同，你怎能指責它？人家有施政的綱領。陳議員指責錯誤，我們這些人是“幫理不幫親”的，他誤解了整個題目。 \n 很簡單，有關民意和輿論的研究，中央政策組於2013年提及立法會的文件中，清楚述明，但全部人都沒有留意。它提及有關民意和輿論的研究，是怎樣呢？它指出：“民意和輿論及新興媒體”  即網上媒體  “在制訂公共政策方面發揮的作用越來越大。政府須留意最新發展，聽取和了解民意，才能作出適當評估，掌握社會脈搏，在\n制訂政策時加以考慮。中央政策組以往通過民意調查，收集民意。該組會提升就民意和輿論及新興媒體進行政策研究的能力，適時分析社情民意，支援政府的決策過程。” \n 你說陳志全議員是否說錯了？人家是去研究。問題便出於這裏，現時香港沒有人才嗎？要中央政策組、“梁粉”做這些工作？劉兆佳現在升了職，擔任甚麼港澳研究會的職位。你不要欺負人，人家已上京，你可否請他回來？現在是這數個“塞豆窿”，明益自己人，閉門做事。主席，你也認識他們，但你現在不能公開說  他是否真的天下無敵？如果是，他在學術界已處於泰斗的地位，著作等身；但事實卻不是，現在是“水鬼升城隍”，“一人得道，雞犬升天”。邵善波當兵回來後升官，這是根據甚麼程序？為何不找我梁國雄？我累積數十年研究香港的經驗，社會運動如數家珍，為何不找我來做？“老兄”，這些便叫作裙帶關係，教授，對嗎？你不是教授嗎？ \n 所以，在這個問題上，陳志全議員是說錯了，他不能夠限制中央政策組研究甚麼。我們現時所說的是程序的正義(due process)，你提出題目後，實際上可以假公濟私。主席，我們想知道有關程序，是如何找人、有否寫信？ \n 我認識很多年青教授正在失業，他們全部都是海外大學畢業，並非好像曾俊華般，在哈佛大學碩士畢業回來便“吔文吔武”。不好意思，他們是博士畢業，專門從事這些研究，研究美國的社會運動，你有否找過他們？並沒有，如果說中國專家，又是他們嗎？ \n 我們今天討論如何花錢？我儘管不論理他是否有權改變政策，陳志全議員認為他沒有權改變政策，我則認為他有權改變政策，有權為自己的局訂立目標。我們不是看input、output，我說過多次  好像教書般，我真的有資格教書  不是說他花了200萬元，有否400萬元的效果，而是他花了200萬元，和你提出來的社會目標是否相符？ \n 主席，他現在說要研究普選的問題。陳志全議員剛才引述的例子，我也不談，在最關鍵的時候，他居然出來說香港沒有普選便最好。他是否生病？中央(即中共)也說要普選，不過問題是如何普選。當然，他有學術自由，如果他依據自己的良心說普選可有可無，那他便不要\n當中央政策組的顧問，無須譚志源為他的個人意見“補飛”，揹黑鍋。譚志源真了不起，他有個人意見嗎？除了打麻將的時候。他“出沖”，政府當然不會代支。一個堂而皇之的D8官員，對於輿情，自稱為大行家，不知道自己說話的社會分量，回家睡覺吧！我薪酬較他低很多，知識較他更為微薄，我在此說數句話，政府也會聽聽，指“‘長毛’的發言有點粗言穢語的成分，太過粗暴。”這位邵善波是否在美國當兵太久，便好像G.I.般，以最強的M16步槍來掃射我們？這便是問題所在。 \n 因此，陳志全議員對整個問題的理解是錯誤的，我們不能夠在財政預算案中令政府政策改變。我們認為政府政策既然如此，你以社會目標來衡量時，有否實施你的社會目標、你的政策目標？所以，在邵善波領導之下的中央政策組，其實有作更新，即前3屆政府所做的根本不是......十分簡單，主席，你自己也是策發會成員。“1998年，策發會成立，中央政策組的職能進一步擴大。由於須設立策發會秘書處，中央政策組的人手......”，策發會現時在哪裏？曾否作檢討？但這當然不是他的問題，是劉兆佳的問題。 \n 如果中央政策組已不需要serve策發會......你最近有否出席策發會會議？應是半年一次的。策發會秘書處又不用約你們開會，為何申請那麼多撥款？曾否檢討要求政府先忘記策發會？人存政在，人亡政息，多麼賴皮！你們各位還記得策發會嗎？中央政策組其中一個重要責任是策發會，邵善波出任後便要改變它的職能，但並沒有提到策發會的情況如何，現在還有策發會這個物體。所以施政之亂，最後部分  劉兆佳那部分，做錯甚麼，做對甚麼？你不敢碰，不敢改革，組織便臃腫。因為劉兆佳是國師級，現任職港澳研究會，你可以碰他嗎？談何容易。好了，劉教授創立的，即使殘廢，繼續當如活人。你自己又加一點東西，這個中央政策組究竟是甚麼組織？ \n 此外，所謂“瓜田李下”，“瓜田不納履，李下不整冠”，對嗎？你路經瓜田不要綁鞋帶，這是中國人為官之道，是最簡單的。他亦是中國人，那麼喜歡國情，拜託他，不要撥款予張志剛吧。他自己收一份薪俸，又做生意，拿研究成果來亂寫，又當是自己的稿來收費，接着再出書，又由一國兩制研究中心出版。一國兩制研究中心曾出版梁美芬議員的著作，我知道的，她現不在席，後來被指抄襲。陳弘毅說算了吧，相信她也不是抄襲。他現在倚重和給予撥款的一國兩制研究中心，從事這些勾當，我尚未跟他算帳。主席，“罄竹難書”，對嗎？“罄\n南山之竹”，主席，你不在席，我沒有興趣再說，因為代理主席未必聽懂。不是冒犯他，因為他現在才進來，大家不要笑。陳克勤議員，你要改善態度。 \n (代理全委會主席梁君彥議員代為主持會議) \n  代理主席，就整個問題，我認為我們針砭中央政策組是適當的。我舉一個例子。我又以陳克勤議員為例，他當年加入特首辦當特別助理時，最初負責影印，以後當然不是影印，你看產品在此，他接着當選，他便是一個產品了。現在又要招攬人才，你看中央政策組裏有誰像人或像鬼？兩者皆不是，人不似人，鬼不似鬼。這一個聲稱要幫助香港人......它第一項政策的變更便是培養人才，大家看看陳克勤議員這個人辦，在特首辦稍為做事、影印，然後學法律，也可以當議員。我現在以我的人頭打賭，中央政策組裏是培養甚麼人才？培養高靜芝？代理主席，我不發言了。",
      "sequence": 52,
      "bookmark": "SP_MB_LKH_00060"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 53,
      "bookmark": "SP_LC_DCM_00061"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，“長毛”不太知道在現時的“梁粉”中，有不少人是來自中央政策組(“中策組”)的。我們很多人想削減新聞統籌專員的開支預算，而其實這位新聞統籌專員亦曾在中策組擔任職位。 \n 代理主席，談到中策組，中策組現時已經變質，質素亦有所下跌，令人感到悲哀。我記得當中策組最初成立時，很多負責人皆是表現標青的政務官或在官場上有好表現的高級官員。他們的年紀不大，由他們掌管中策組。即使是其後上任的劉兆佳，“佳叔”在學界亦薄有聲譽。他早前的社會政治研究均很新穎而獨特，亦頗傑出。例如，他研究香港社會結構，討論關係影響權力、社會結構、政治決策等。在過去20年，有不少研究......",
      "sequence": 54,
      "bookmark": "SP_MB_CWY_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，規程問題。請你用《議事規則》第17(3)條，傳召本會議員回來共聚一堂。",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_DCM_00064"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 57,
      "bookmark": "EV_BELL_00065"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 58,
      "bookmark": "SP_LC_DCM_00066"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我剛才談到中央政策組(“中策組”)質素下降的成因，便是用人不當。當然，“佳叔”的表現是越來越差的。他的生活圈子及接觸的層面日漸縮窄，因此在掌握民意及民情方面，是必然會出現這個問題的。當他有既定的政治取向，其學術研究必然會出現偏頗；當他有既定的政治取向，其學術研究的獨立性必然會受到影響，而他對學術理論的理解亦同樣會受到影響。因此，就2013年的七一大遊行，我當時估計最少有三、四十萬人參加，但“佳叔”卻估計不多於5萬人。他與社區、社會及社羣接觸不全面，以及他偏向某些社羣，以致無法掌握實際情況，由此必然會導致很多研究或分析出現錯誤。因此，對於多位委員提出刪除中策組，人民力量是全力支持的。 \n 中策組應能掌握香港的整體脈搏。過去多年來在進行不同的區議員培訓計劃時，我一開始便會說道：“不論你是區議員，還是政府部門  特別是中央機構  的負責人，你一定要掌握社會脈搏。你的脈搏一定要與你代表的社羣的脈搏一起跳動，當你不能感受到社羣的脈搏時，你便應該退出。原因是，當你不能感受到社羣的脈搏時，便代表你已經疏離社羣，出現馬克思所謂的‘異化’問題。如是者，必然會出現很多錯誤，或在意識上出現分歧及判斷錯誤。這絕非任何公共行政人員應有的情況，亦絕對不健康。” \n “長毛”剛才批評陳志全議員錯誤掌握中策組的功能和職責，並以此為由指陳志全議員的批評不恰當。我認為，梁國雄議員的演講技巧可謂全立法會之冠，他的描述既生動又有創意，但他最大的問題是不太仔細聆聽別人的發言，與王國興議員有點相似。王國興議員是不願聆聽，便以其抽象的思維來幻想別人的意思，因此得出很多錯誤的結論。由於梁國雄議員剛才沒有仔細聆聽陳志全議員的分析，因此錯誤理解陳志全議員有關中策組高靜芝的表現的論述，特別是中策組負責很多政府公職的聘用，超越其應有職能的部分。基於梁國雄議員不了解他的論述，所以得出錯誤的結論。陳志全議員現時在席，稍後可向他進一步解釋。 \n 我們建議刪除中策組的理由之一，便是中策組應該反璞歸真，重回其基本的重要工作：為政府的重大政策作研究和分析，掌握民意民情，然後向政府提供意見。當中策組介入政治圈子，特別是在人事聘用方面，必然會導致其所謂“中立的分析”出現錯誤及有所偏頗，因為某些人是透過中策組的推薦而加入某些組職的。作為一個中立而沒有特別政治取向的團體，中策組在向政府提供意見時保持獨立及中立，是十分重要的。當中策組失去獨立性及中立性時，特別是當中策組有政治任務在身時，它向政府提供的建議必然會出錯。 \n 邵善波說明......大家皆清楚知道，他的姿態悍勇而強勢，是絕對不適合進行政策研究的。相反，如果由他擔任局長，在立法會和我們“對揪”，可能在辯論時憑藉他的雄辯，更能建立起政府的威勢，因為他不像某些官員時常“龜縮”，不敢出來。 \n 我時常覺得，政府官員應該站出來和議員交流，所以我當時很欣賞李國章局長。雖然很多人批評他過於強硬，但是我覺得如果擔任局長，便應該以這種態度才能顯示自己的信心，而並非每次發言皆讀稿。現時的官員最擅長讀稿，讀完也不知道自己說過甚麼話。所以，對於數位委員就中策組的個別範疇提出的修正案  有修正案建議削減若干職位的酬金預算，另有修正案建議將整個中策組的運作開支預算全面削減  我皆表示支持。 \n 我剛才的發言旨在回應梁國雄議員有關中策組方面的問題。正如我剛才所說般，最重要的是中策組必須回歸研究中立及學術研究，否則這個衙門只會充滿張牙舞爪的“政治打手”，或淪為另一個政治利益輸送、透過裙帶關係謀取利益的機制。凡此種種，皆絕非中策組當年成立時訂明的職能，亦非香港市民之福。所以，刪除中策組是最簡單、最利落的方法。 \n 代理主席，我言歸我提出的修正案，編號是726，議決為削減分目000而將總目142削減455萬元，即削減大約相當於政務司司長辦公室及財政司司長辦公室的委員會成員酬金的全年預算開支。 \n 我剛才提到關於委任的問題。其實，委任是有兩種的。有些委員會的成員是沒有薪津的。我曾參與不同的委員會，例如我曾擔任環境諮詢委員會的成員數年，是不獲發薪酬的，在開會時要參閱一疊又一疊的文件，因為在我擔任成員期間適逢興建機場，有很多環境、噪音、水質的研究報告，報告是一疊又一疊的，還要全以英文撰寫。我當時\n既要參閱報告，又要在會議上提出意見，而且不獲發酬金，但有些委員會的成員會獲發酬金。 \n 是否獲得酬金，與工作量是無關的，即使回顧整個發展的歷史，我亦不知道有何準則來決定為何有些委員會的成員會獲得酬金，有些則不然。原來，是否獲得酬金，通常基於歷史因素或時任司、局長的個人取向和決定。總而言之，有委員會的成員會獲得酬金，包括由兩個司長辦公室統籌、管理和控制的委員會。總目142所述的委員會成員酬金，主要關乎4個委員會，包括行政上訴委員會、市政服務上訴委員會、特邀顧問計劃和公共政策研究資助計劃評審委員會，合共134人，其中兩個上訴委員會便佔49人。 \n 正如我剛才亦問道，為何上述委員會的成員會獲發酬金，但其他委員會的成員則沒有呢？即使分析過歷史和資料，我們也看不出理據為何。是否因為假如這些委員會不給予酬金，便無人願意出任成員呢？正如我剛才所說，而陳志全議員剛才也作出分析，現時要獲得委任加入委員會，基本上要透過政治聯繫和某些關係。如果是屬於“梁粉”陣營或是直接的“梁粉”，很多時候會有一條“特別通道”。因此，在某程度上，獲委任加入委員會(特別是會給予酬金的委員會)是一種利益輸送。現時有很多渠道輸送利益，例如我剛才所提及的進行研究。如果某人是行政會議成員，又有營辦研究組織，而如果他的老友是負責審批的話，他便會獲准花數十萬元甚至數百萬元進行研究。大家只要將去年的數字跟前年比較，便會發現去年的資助額比前年多1倍。凡此種種的例子，其實多不勝數。 \n 從這些例子可見，整個行政運作走向腐化的程度實在令人觸目驚心，真的是一步一驚心。由於這種腐化，整個香港的管治質素日趨低落，也必然令公義無法得以伸張，因為有關委任很多時候並非基於能力或大家對其社會參與的認同，而是基於與梁振英的政治關係。這種用人唯親的做法，絕對不應該鼓勵。特別是，對於會獲發酬金的工作，既無公平、公正和合理的聘用準則和機制，但卻要花掉400多萬元，我們覺得必須廢除。 \n 正如我剛才所說，現時的委任很多是黑箱作業，遴選及挑選準則更是模糊不清，由中策組操控是絕對不恰當的。現時的委任制已經淪為“梁粉”和富二代的俱樂部。早前有富二代就時事、政策的發言，根本惹人耻笑。我不知道是否中聯辦替他寫稿，讓他讀出來。大家過去不曾聽過富二代就民生、政治問題發言，也看不到他們有任何參與，\n但突然間，特別是最近關於“佔中”的問題，很多富二代在根本不了解“佔中”所謂何事的情況下便出來表達強烈而清晰的立場，但他們只是讀稿而已。這種情況是不應該出現的。 \n 再者，我們看到現時很多上訴委員會是由一些(計時器響起)......我稍後會再補充這方面的資料。 \n 多謝代理主席。",
      "sequence": 59,
      "bookmark": "SP_MB_CWY_00067"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 60,
      "bookmark": "SP_LC_DCM_00068"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，我今天是要就有關范國威議員提出扣減警務處處長半年薪酬的修正案發言。我之所以發言，是想表達我支持范國威議員這項修正案。不過，代理主席，當我表達為何我會支持他這項修正案之前，我很想問問范國威議員，為何他只扣減警務處處長半年薪酬而並非1年呢？我看到他在其他項目裏，很多時候削減開支都是以1年計算，甚少以半年計算，當然也有但卻不多。因此，我想知道他為何要這樣做。是否在未來的半年，將會出現一些大型的遊行示威和集會，所以他便以半年為期呢？在未來半年，有例如“六四”集會、“七一”遊行集會等活動。他是否想處長在這段時間退下來，不要參與負責有關工作，免得把情況弄至更差，所以才會扣減半年薪酬呢？ \n 代理主席，無論如何，對於范議員今次的扣減，我覺得是應該的。為何呢？我昨天已經指出，扣減工資是不應該的，最主要的原因是，即使有關官員或人士做得不好，也應由機制來罷免他，或令他不能再擔任此崗位，而無須扣減人工。但很可惜，現時我們十分缺乏這樣的機制、制度，所以我們惟有無奈地透過減薪來表示對他工作的不滿，希望他能夠改善。 \n (全委會主席恢復主持會議) \n  主席，警務處處長自從上任以來，對於遊行、集會、示威等情況所採取的行動，相比其他歷任警務處處長，可以說是有過之而無不及。當然，我相信他的目的是想以此恐嚇市民，令市民不要再舉辦這\n麼多遊行、示威、集會，不要再不斷表示對政府施政的不滿。然而，主席，我想指出，這種期望是不能成功的。當施政失誤或政策脫離民情民意仍要執行時，無論政府如何打壓，市民仍會憤而起來，仍會集會、示威、表示抗議。因此，我希望處長不要以這種觀念來處理遊行、示威。有一個很簡單的道理，相信主席也會明白。壓迫力越大的話，反抗力便必然越大。所以，我奉勸警務處處長不要再有這種觀念，否則只會令他引火自焚，對他來說毫無益處。 \n 主席，話說回來，為何我會支持范國威議員扣減警務處處長半年薪酬呢？我最主要針對警務處處長的言論完全不對自己負責，我覺得這個問題非常嚴重。范國威議員剛才已經指出，警務處處長曾偉雄最令人譁然的言論便是“黑影論”。他剛才已經把情況說得很詳細，所以我在此便不再複述他所說的過程。不過，我想補充一下，處長曾偉雄除了說的內容失實之外，最重要的是，當獨立監察警方處理投訴委員會公布了有關“黑影論”事件的中期報告之後  這份報告指出，警方被指妨礙採訪的指控是成立的，即警方做得不對，這已有了定論  處長曾偉雄在2012年5月8日竟然對這份報告回應表示，言論說了就說了，所謂收回是不切實際的。 \n 主席，當我們在議事堂說了一些冒犯議員的話，你便會問我們會否收回。“收回”的涵意是甚麼？是因為我們覺得在某件事上說錯了話，願意收回，即我們對事件知情，知道對與錯。但是，處長竟然說，說了便說了，怎樣收回。主席，你會否容忍呢？如果我們再說些冒犯其他議員的言論，你會否要求我們收回呢？如果我像曾偉雄處長般回答，說了便說了，無法收回，你會怎樣處理呢？在回歸之前，我被處理的方法便是被趕離會議廳。但是，曾偉雄處長公開說了一番話，有沒有人理會他呢？沒有。我所指的人並非市民，是政府，他的僱主。政府有否處理他呢？完全沒有，任由他這樣做。怎可以有這種態度呢？若官員就本身所處理的事件的説法原來是錯誤的，而他卻表示說了就不收回，沒錯就是沒錯。怎能容許官員不收回這句話呢？這是否負責任的官員呢？所以，在這一點上，我真的認為他不稱職，不應擔任處長。俗語說“知耻近乎勇”，他根本完全沒有羞耻之心，我認為他絕對不配擔任處長的職位。 \n 主席，除了“黑影論”外，還有另一件事令市民譁然。是甚麼呢？就是所謂“天方夜譚論”。“天方夜譚論”是甚麼呢？事緣在2011年3月6日，民間有反對財政預算案的遊行，發生警民衝突，其後警方採取武力來平息事件。曾偉雄處長在事後表示，當時的場面混亂，社會秩序\n已被破壞，所以警方採取果斷行動，維持社會秩序，是責無旁貸的。他亦指出，當日示威堵塞交通，癱瘓交通，所以清場的行動是必要的。但是，當時外界批評他使用過分武力。為甚麼外界這樣批評他呢？因為現場一名男童也被噴胡椒噴霧。當時，有位在場的記者問處長是否需要作出道歉。他回應表示，維護法紀需要道歉是天方夜譚。 \n 主席，如果是維護法紀必須的行動，市民大眾怎會要求道歉呢？相反，可能真的是拍掌稱讚。但是，問題在於行動是否恰當？有孩童在場，警方是否需要用胡椒噴霧來控制場面呢？問題在此處。正如剛才說的“黑影論”，他竟然不理事實真相，盲目維護一些所謂的大方向，誤導市民，維護自身的錯失。這些情況一而再，再而三出現，這樣的處長是否仍合格呢？是否仍應該做這份工作呢？ \n 主席，事實上，這名處長是歷任處長中民望最低的一位。為甚麼會排名最低呢？因為他所採取的所有所謂維護社會秩序的政策是為人所詬病的。不單如此，他的言論完全不負責任，更不講事實。這才是最重要的問題。今天，我們很多時也說社會批評這人、批評那人，會教壞別人，但這些事不是教壞人嗎？他不說事實真相，說些虛假的事，有錯不認，還要堂而皇之表示無需道歉，無需收回言論，不願面對自身的錯失。這樣的處長，我們可以如何面對他呢？很可惜，正如我剛才所說，我們沒有機制令他不能繼續在任，所以我們只能扣減他的薪酬。主席，這是無奈的做法。雖然我剛才表示，對於范國威議員扣減他半年的薪酬有些意見，但我也會支持他這項修正案。 \n 主席，我謹此陳辭。",
      "sequence": 61,
      "bookmark": "SP_MB_LYC_00069"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00070"
    },
    {
      "title": "陳志全議員",
      "content": "主席，首先，我不知梁國雄議員為何指我不認識中央政策組的職能。我今早談及要削減邵善波這位中央政策組負責人的薪酬開支時，當然沒有很詳細談及中央政策組每一項職能和工作，但我相信我已在發言中觸及此事及作出清楚的交代，且讓我簡單地以三言兩語說明。中央政策組的工作包括從事政策研究，編寫每年的施政報告，了解分析社情民意，處理粵港兩地發展策略研究小組的工作，以及為策略發展委員會提供秘書處支援服務。關於以上數點的詳盡解釋，大家可自行瀏覽中央政策組網頁中“關於我們”一欄，便可看到詳細的介紹。 \n 我之前所作論述的重點不單在於是否知道其工作範圍和職能，還在於我認為它已然變質，是在邵善波先生這位首席顧問掌管之下變了質，所以我才提出要削減他的全年薪酬開支。還有，關於中央政策組全職顧問高靜芝的問題，我在這一部分辯論中尚未處理，故此希望梁國雄議員在聽畢我有關中央政策組的分析後，才就我是否認識中央政策組的職能置評。 \n 我剛才談論的是編號723的修正案，其目的是削減大約相當於中央政策組進行顧問研究項目的全年預算開支，並提到中央政策組的邵善波奪取了研究資助局(“研資局”)公共政策研究資助計劃的審批權，惹起很多教育界和學術界人士的不滿。當時他藉口批評研資局，指獲資助學者與相關政策局之間缺乏溝通，但卻忘記了中央政策組其中一項重要職能，正是在各政策局和學者之間進行中央聯繫。 \n 剛才所述的網頁已很清楚訂明，在進行政策研究方面，“中央政策組建立廣泛的社會網絡”，而這個社會網絡當然包括與學術界的網絡，並“在提供政策建議前，會諮詢各界專家、學者，特別是聽取特邀顧問的意見。中央政策組還根據需要，從每年經費中撥出款項，以合約方式從社會上委託專家進行專題研究。”這種與學術界進行的溝通本屬中央政策組的職能和本分之一，是其分內之事，但沒有做好分內事竟成為其奪權的理由，以學者和各政策局之間溝通欠佳作為取回審批權的藉口。 \n 回顧事態發展，邵善波在操控撥款生殺大權後，令人感到他的目的是要整治學術界，尤其是大學民調工作，藉詞為中央政策組的研究工作改頭換面，建立獨特風格，實質上是要矮化及操控這些研究，即使有不同意見也可能要將之篩選，使之變成一項諮詢服務而已。 \n 這些研究資助加上嚴謹的學術規範，原可一方面提升學界的公共政策研究風氣，另一方面則完善政策制訂，收相得益彰之效。但是，中央政策組現時似乎希望獨攬大權，不惜將此一良好機制扭曲成我們所懷疑的利益輸送機器或權力工具。正如大家所見，無須我再加詳述的是，邵善波引入他曾經擔任總裁的一國兩制研究中心，作為民間智庫以進行多項研究，並一如我剛才所說把大部分研究外判予該中心進行。因此，為免助長中央政策組扭曲研究精神的歪風，對於這980萬元供中央政策組進行顧問研究項目的撥款，懇請各位委員予以刪除，直至中央政策組能反省其職能，再與學術界建立真正合作關係，才再考慮進行撥款。 \n 接着要處理我就總目142提出的另一項建議，即編號716的修正案，而很多委員均有提出同一建議，要求削減總目142所訂的105,004,000元。我的建議是將之削減105,003,000元至1,000元，真正的影響不大。關於這項削減，罕有地有5位委員同時提出，他們包括黃毓民議員、黃碧雲議員、梁國雄議員和張國柱議員，而他們4位均提出削減105,004,000元，我則要求削減105,003,000元，由此可見......“長毛”在此，你稍後要解釋一下你對我作出甚麼批評，我先完成這部分發言才作回應。 \n 由此可見，這是一項最“辣”的修正案，差不多可廢掉整個中央政策組的武功。我相信提出這項修正案的每名委員均有其不同原因，但其中一個原因相信是我終於要提到，中央政策組最新近惹人詬病的一個問題：全職顧問高靜芝的委任。由於無法找到單一削減高靜芝所擔任職位的開支是多少，所以很多議員都因為無法找到這個“疤”而惟有斬去整條手臂，這就是他們的邏輯。 \n 我們剛才指出，一國兩制研究中心的張志剛是自己研究自己，現在所說的中央政策組全職顧問高靜芝，則有自己委任自己之嫌，兩者均存在重大利益關係問題。自從政府委任高靜芝為中央政策組全職顧問後，特首梁振英隨即要求各政策局在提交公職人員委任建議時，必須同時包括高靜芝的意見。這是很不錯的語言“偽術”包裝，換言之是變相令她擁有人事任命的提名權和覆核權，亦即掌握了實質的任命權。此舉當時引發了激烈爭議，認為是向官員奪權的行為，因為即使有官員的提名也不成，必須由她覆核，讓她掌握最後的“出閘權”，在“入閘權”方面雖仍由政府官員作出提名，但“出閘權”則掌握在高靜芝手中。 \n 後來更加離譜，政府宣布成立全新的授勳及非官守太平紳士遴選委員會，取代舊有的授勳評審委員會及非官守太平紳士遴選委員會，以便日後一併向特首推薦授勳及非官守太平紳士的人選。從中可以看到高靜芝權力之大，希望早日獲頒更高一級勳章的人要快點找她吃飯喝茶了。但是，我經過一番查找，始終不見中央政策組的功能描述中有包括這一項，最離譜的是剛才所述的新設委員會的其中一名委員，正是中央政策組顧問(3)，亦即高靜芝本人。她一方面掌握公職人員的任命權，另一方面又獲委任為新設委員會的委員，這是否等於自己委任自己，先提名自己，然後核准委任自己的提名？這當中實牽涉重大利益關係，其問題是甚麼呢？就是當高女士擁有這項權力時，其他委\n員會感到自己有事可幹，可能都有賴她容讓自己“出閘”，那麼她的意見豈非最為重要？大家還膽敢頂撞這位可讓你“出閘”的高級委員嗎？ \n 中央政策組網頁所載有關其工作的介紹，我剛才已簡單讀出，但為何又會加上一項推薦授勳及太平紳士人選呢？有關甚麼“梁粉”、“分餅仔”那些說法我姑且不論，但這會否成為偏幫政府的工具，即使有漏網之魚，例如有不懂事、並非“正牌梁粉”的局長提名了一些“頂心杉”進入這些諮詢架構，也有辦法將他們篩走呢？這才是最嚴重的篩選問題。 \n 主席，中央政策組其實已變成一頭大怪獸，大家試瀏覽其網頁，不知道有多少人會真的仔細研究當中所載的近千字職能描述，但它卻無需問責，我們並沒有一套對其衡工量值，評定其工作成效的標準。我相信即使審計署要就中央政策組進行審核，也會比較困難。所以，這個“疤”究竟是傷疤還是腫瘤，屬良性還是惡性，大家當然可作辯論、發言，但我認為要由一位中央政策組顧問掌握所有公職人員的任命權，繼而由這位掌握生殺大權的人士自己委任自己，那麼這頭怪物只會遺害香港。 \n 所以，懇請各位委員支持修正案中最“辣”的一部分，如不欲支持所謂“拉布”的議員，也可支持民主黨的黃碧雲議員或工黨的張國柱議員所提出的修正案。這些修正案的主題全部一樣，均旨在削減大約相當於中央政策組的全年預算運作開支105,004,000元。 \n 我謹此陳辭。",
      "sequence": 63,
      "bookmark": "SP_MB_CCC_00071"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，何謂感同身受呢？我現在說的題目便是與此相關。由陳偉業議員提出編號870的修正案，關乎“政府總部：保安局”，議決為削減分目000而將總目151削減89,173,000元，削減大約相當於保安局一般部門開支的全年預算。 \n 剛才梁耀忠議員批評曾偉雄的不堪，其實，還須要說嗎？我本人便是人版。我只可以說，他儘管禍國殃民，但中聯辦或中共也一定要任用他。為何要“佔中”呢？原因是在2013年1月1日晚上，有一羣市民在中環示威，小弟  大家可在網上看到瘋傳的影片  一人面對200多名警察，我站在路上，200多名警察包圍着我，當時我進退兩難，只能高呼口號。高呼口號數十分鐘後，警察一過來便勸我不要說\n話。我問，為何不讓我說話，又憑甚麼拘捕我？警察表示，不用說理由，先拘捕了我再說。“佔中”領導人戴耀廷先生看見這段影片，當然，他不知道當時我們的對話，只看到我被無理拘捕。警察說我堵塞道路，如果一個人站在馬路中間，即使他真的有意堵塞道路，他又能否做到呢？答案是否定的。既然他沒有堵塞道路，便應該控告他jaywalk，即俗語說的亂過馬路，以這個罪名拘捕他、票控他。如果他頑抗，便把他推到一邊再處理，他又怎能堵塞道路呢？數百名警察包圍一個人，造成堵塞道路，卻要把這罪名嫁禍給那人。坦白說，這樣做有點窩囊吧？這便是我要削減他薪酬的其中一個原因。戴耀廷先生明言，因為他看到這種場面，覺得不妥當，而且“長毛”已經57歲，還被人如此欺凌，他覺得不能讓我孤軍作戰，決定陪我。戴耀廷副教授比我年輕，所以他決定自己參與，因為我年紀大，而且勢孤力弱，難以成事。 \n 曾偉雄當天肯定有看電視，因為他很快便發表聲明譴責我們的行為。曾偉雄能做到這級別的事情嗎？他口齒不清，肯定是他向保安局呈報後，保安局決定即時譴責我們堵塞道路，最後還將準備離開的陳偉業議員拘捕。這根本是陰謀，我根本沒有堵塞道路，而是那些警察四方八面包圍我，然後指控我堵路，插贓嫁禍。我還贊成撥款給他？這等於把錢倒進米缸，簡直淪為笑柄。小弟沒有空，要出席“拉布”，我說的是去年，今年並不是“拉布”，是發表議論。 \n 就這件事，他既不用出來道歉，也不用出來發言。剛才梁耀忠議員亦就相同題目發言，他說的是2011年3月6日的清場事件。主席，我以前住在“七重天”，柴灣的黑社會便是如此，只要你路過時不小心踢到他家門口的香爐灰檔，他便會上前拋下一句“先撩者賤，打死無怨”，繼而一頓痛打，打到你把錢給他為止。如果你在處理一些自認為犯法的事情，你配備了明確的守則，表明何時用及怎樣用那些具傷害性的武器，而曾偉雄的腦袋是不是有問題？別人問他是否需要這樣處理？他卻回答，執法便是如此。既然如此，不如把所謂的指引都丟掉，對不對？就連對待小孩也是如此。“虎毒不吃兒”，老虎也不會吃掉自己的幼子。“幼吾幼以及人之幼”，還整天說甚麼國粹？我可否以胡椒噴霧噴向曾偉雄及他的兒子？他還為自己辯護，說無須道歉，他只是維護法紀。北京天安門事件也是這樣，他們表示沒有防暴警察，所以才出動軍隊。“老兄”，難道這就可以用軍隊殺人嗎？ \n 一個智力如此低下的人，怎可以做部門首長？別人問他問題，他竟答非所問。所以，他繼續這樣做，射完小孩便繼續射其他人。小弟\n最近那件事已被瘋傳，有甚麼比議會內有一名受害人訴說其受害經驗那麼好，他可以告訴大家這位首長是如此不濟。我拉一拉鐵欄，他們便要拉要殺，這行徑跟黑社會有何分別？你說我碰到了你，所以打死無怨。痛打一頓後，我說，我只是不小心碰到了你的香爐灰，而你竟說，我碰到你的香爐灰，不知我想做甚麼，所以打了我一頓，打到半死已算幸運。我想請教保安局局長，他的下屬曾偉雄是個甚麼人？別人問他有否使用不必要的暴力？他卻回答自己只是在執法，無須道歉。他究竟在說甚麼？主席，如果他在議會上這樣發言，你也會說他離題，對不對？這樣的水準，還自以為得計，辯才無礙，太丟臉了。 \n 主席，由2011年3月6日我們調查他那件事，他說自己無須道歉，到最近向我噴射胡椒噴霧這件事，3名警察，還噴錯了地方，別人噴眼，他們卻噴我的鼻子。“老兄”，應在兩呎以外噴，但他們卻在1呎以內，而且噴在我鼻上。指引說明是不能噴在肌肉上的，他們卻偏偏噴在肌肉上，這會令肌肉有永久性傷殘。“老兄”，有否檢討過呢？噴完之後，我也跟警察說......他說：“梁議員，梁議員，不好呀！”然後該警察便噴我，梁議員不好甚麼呢？我好像被釘十字架般，雙臂被人拉着，另外一人衝過來“抽水”，又向我噴了一下。 \n 主席，上面的人不好，下面的人當然折墮，對嗎？二世祖必生三世祖。警務處處長指鹿為馬，所有警察看到任何四腳動物(包括狗在內)也會說是馬，既然可以指鹿為馬，當然也可以指狗為馬。他是一名表率，對嗎？老實說，主席，這不是他的錯，如果說錯，有很多的錯，甚麼“黑影論”等，是那名負責的警務人員的錯，他犯了錯，便說他錯，這是很簡單的，主席......",
      "sequence": 64,
      "bookmark": "SP_MB_LKH_00072"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請把擴音器戴妥，好讓你在做動作時，大家不用聽得太辛苦。此外，你發言時聲浪無需這麼大。",
      "sequence": 65,
      "bookmark": "SP_LC_CM_00073"
    },
    {
      "title": "梁國雄議員",
      "content": "不可以，談到自己的事情，我太激憤了。 \n 我舉一個例子。以海事處為例，廖漢波不肯認錯，便由張炳良出來承認，他承認之後，廖漢波便肯承認，對嗎？張炳良比他好一萬倍，他轄下的人不認錯，便由他認錯，“大佬”吃了，“細佬”當然走出來說也要吃，即使是屎也要吃，對嗎？表率便是身先士卒，他帶頭不承認，其下屬當然也不會認，其實我絕對認為曾偉雄跟我沒有私仇，他不會\n對他們說，看到“長毛”，便多噴他數下。一定不會這樣做，難道是玩耍嗎？大人物是要做大事的，對嗎？但是，屬下人員這樣做之後，他竟維護他們。 \n 主席，如果有同事走過來打我一巴掌，我說：“主席，打我一巴掌是不對的。”主席不會回應說：“打你一巴掌有何問題呢？你在這裏嘈吵，我叫你不要那麼大聲，你卻那麼大聲，打你一巴掌有何問題呢？”這便是excessive force，明白嗎？還要我當教書先生嗎？想起來，我真的不應該當議員，當教書好了。打人是不應該的，主席可以跟議員說：“議員如果在這裏說話太大聲、有不妥當之處，我會把他趕出會議廳，即使趕不走，我也會把他推出去，但不可以打他。”對嗎？主席不會說，梁國雄議員總是這樣，真該打。主席是不會這樣處理的，所以，你是曾鈺成，他是曾偉雄，曾氏宗親會應該管教一下他......",
      "sequence": 66,
      "bookmark": "SP_MB_LKH_00074"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00075"
    },
    {
      "title": "梁國雄議員",
      "content": "離題了？OK。如果他無法管教好下屬......其實有數種為官之道，一個是“西南二伯父”，即任由它慢慢“陰乾”，看着它滅亡。大部分為官的人也是這樣子，不出聲，任由他滅亡。但他反其道而行，他自己也是用excessive force，說支持他們，“老兄”，他怎能留下來呢？我還未數完，真是罄竹難書，單是發生在我身上的事件已經太多，對嗎？當李克強來香港時，我的車輛經過會展，警方把我的司機截停，說要驗車，我的司機詢問理由為何，他們說，不要問那麼多，跟着走便是，否則便要把他拘捕，然後去到......他們看不清楚，因為我的汽車似客貨車。警方說因為我的車是客貨車，所以要磅車。我說：“這是一輛私家車”，然後他說，不用磅了，把所有東西拿下來。“老兄”，這不是濫權是甚麼？ \n 我當然知道警察是一個政治工具，但根據我們的政治倫理，警察不能是這樣，所以警察要扮作不是政治工具，尤其是當政府否認的時候，一個人說謊的原則，便是煞有介事地否認。現在他完全是自己穿崩，究竟他是否泛民主派的擁躉，“身在曹營心在漢”，要忍辱負重地暴露政府的窩囊呢？這種人怎能用？即使從執政者的角度來看，也是不能用這種人，莫說是從人權的角度來看。從政權的角度，是他自己做錯事......“黑影論”更好笑，“老兄”，竟然說把手伸過去，不是這樣\n荒謬吧？他當香港人是甚麼呢？說謊也應該說得精密一點，最少要好像梁振英般，令人不知道他說了些甚麼。但他竟然說其下屬因看到黑影，所以伸手擋格。 \n 主席，曾偉雄跟我沒有私怨，老實說，我也很少批評他，不過，情何以堪呢？整個保安局被他磨弄，對嗎？一名記者大聲一點地向國家主席提問也要被拘捕，原因為何呢？因為聲波功嗎？“老兄”，如果國家主席覺得問題不中聽，他可以戴耳塞，這個世界是有耳塞的，可以配備一個。主席，如果我當“擦鞋仔”，我會這樣做：“胡主席，我為你配備了一個耳塞，只能接收低頻，所以聽不到高叫的聲音。”這樣便可解決問題，因為所有示威都是高聲呼叫，而發問也如是，聽不到便作罷，麻煩你用錢買一個工具，便不用這麼“肉酸”。 \n 但問題是，他最後還說《蘋果日報》的記者不守秩序，用聲音來擾亂秩序，“老兄”，他有沒有搞錯？別人問主席是否記得六四，他並沒有作出人身侮辱或任何動作，這樣也要拘捕及問話？還導致現場記者跟警察衝突？如果現場記者跟警察衝突，造成人命財產損失，那怎麼辦呢？曾偉雄說過些甚麼呢？我問曾偉雄說過些甚麼呢？不是不可以支薪給他，而是要說得出當中的價值，老實說，到花街柳巷也要講價的，對嗎？有甚麼理由現在公帑付款，也比不上到花街柳巷呢？所以，主席，我覺得(計時器響起)......我還未說完，我下次再說。",
      "sequence": 68,
      "bookmark": "SP_MB_LKH_00076"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我應該先談及我剛才未說完，關於政務司司長及財政司司長辦公室有關委員會的薪酬問題。但是，剛才梁國雄議員提到削減保安局開支的部分，我覺得我要先一併回應和表達意見，這樣的聯繫性會較佳，因為就剛才梁國雄議員所提及的數件事，我也身在其中，或許本身也是受害者。 \n 我要作出利益申報，我曾在2011年7月1日及2013年1月1日被警方拘捕，最後亦被檢控，我在兩宗案件中均被判有罪。在2013年1月1日那宗案件中，我被控兩宗罪，一宗是非法集結，另一宗是參與未經批准的遊行，前者獲判無罪，而後者則是政府獲判勝訴，但兩宗訴訟均正進行上訴。 \n\n 我只想指出，兩種行為所涉及的整個問題，均與在曾偉雄率領下的警務處的運作有關。我自己由80年代起參與遊行，過去30年組織的遊行示威真是多不勝數，有時候一年也有近100次活動，但從未出現過警務人員在2011年事件後那種粗暴、非理性及橫蠻的做法，這是我過去30年從未見過的。這是曾偉雄將香港警務運作模式“城管化”一個轉型的成功典範。 \n 至於濫用胡椒噴霧和濫用暴力，如果不是身歷其境，大家都未必感受到。如果我不是親身經歷那種情況，我自己也不相信香港警務質素的惡化可以快速得如此厲害，因為我也認識不少警務人員，過去亦處理過不少警務人員的申訴，過去數年均在協助一羣數以十計被前警務處處長基於財政理由而勒令提早退休的警務人員，他們有些更喪失了退休金。當中有不少冤案，資料也明顯顯示出政府的行政不公，在有些訴訟中，警務人員輸掉了，但整個不公義的情況是很清楚的。 \n 所以，在過程中，我亦了解到很多警務的運作準則及形式，以及警務人員之間的關係，特別是高層與下屬之間的關係，基本上又是“馬房”問題，與某些人相熟的，便差不多殺人也無罪；如有少許偏差，即使例如有警務人員在1997年高峰期以完全合法的方式借貸買樓，亦得到銀行的正式批准，但基於有人感覺到其供樓的款項可能對薪酬構成壓力，便說這屬財務管理不善，要被勒令革職或提早退休。 \n 所以，警務處本身時常在宣傳上表現得好像很公義、很正直、男子漢，但曾偉雄上任後出現的“城管化”，卻導致整體警務服務質素變得低劣。因此，自從他上任後，大家便看到警署內有警員強姦少女，有警員販毒，有警員偷取保證金，越來越多警員在警署內胡作非為。整個警隊文化的改變，警隊文化的“城管化”，導致質素變得低劣。 \n 說回剛才“長毛”所提的兩件事例，一件是2013年1月1日由我組織的民主自由行。我形容“長毛”好像當年荊軻刺秦皇般，一個人站在街上，被200名士兵圍着他，那張相片非常震撼，亦刺激了戴耀廷組織“佔領中環”；後者亦公開承認，2013年1月1日遊行中警方的態度及市民爭取民主的決心，令他受到感動，因而啟發他要組織“佔中”行動。 \n 其實，2013年充分顯示警方的無賴及不專業的處事態度。我在法庭上亦提出一些指責和證據，令我的非法集結罪名被判為不成立。由於案件涉及上訴，我亦不想影響司法的公正性，但基本上，警方多次透過電視廣播  亦是從未試過的  每隔半小時至1小時召開記者會，一晚連續四、五次指遊行人士阻路。但是，事實並非如此，\n我們一羣人在行人路步行，警方則在前面派出過百警察封鎖行車線，人羣尚有過百米才到達，他們便已封鎖行車線，然後指遊行人士阻路，這些指責是荒謬絕倫的。然後，“長毛”一個人走到長江中心附近，200名警察包圍他，誰說這還不是荊軻刺秦皇的場面嗎？我看到這張相片，便想起當年王羽身穿白衣，手帶大刀，全身鮮血的畫面，對嗎？這是30多年前的電影了。",
      "sequence": 70,
      "bookmark": "SP_MB_CWY_00078"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請不要過於仔細談論情節。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "陳偉業議員",
      "content": "黃定光議員即刻微笑，也記得那些場面，那一幕當年十分經典，主席，當時我年紀尚少。問題是，警隊“城管化”令不少警務人員感到羞耻，影響警隊自己對警隊的認同，以至工作信心和表現。因此，削減曾偉雄和部分保安局的薪津，可展示市民對他的不滿。 \n 至於警隊濫用胡椒噴霧，很多議員也嚐過胡椒噴霧，我自己第一次嚐胡椒噴霧的時間是2011年7月1日，當時我們手搭手，仿效60年代馬丁․路德․金的民主行姿勢；最近“佔中”亦用上手搭手的形式，某程度上跟我一樣，仿效馬丁․路德․金民主行的象徵意義。我翻看不少紀錄片，馬丁․路德․金好像未嚐過胡椒噴霧，是嗎？胡椒噴霧很多年前已出現。",
      "sequence": 72,
      "bookmark": "SP_MB_CWY_00080"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我再提醒你，不要過於冗長談論具體情節。",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "陳偉業議員",
      "content": "我只想從這事展示香港的落後和香港警務人員“城管化”。主席，我感受很深，你未嚐過胡椒噴霧，你未被警務人員打過，你的感受便沒有那麼深。“長毛”剛才發言後，令我感到很欷歔，我自己當年7月1日手搭手被人噴了胡椒噴霧後，接着即刻胸口中拳，我的胸口頓時出現一個黑色拳印，並拍成照片，《蘋果日報》也有刊登。我們沒有兵器，又沒有任何東西可以傷害人，警方已向我用上胡椒噴霧，又打我一拳令我倒地，然後又向我踏腳數遍，整個手部和背部布滿瘀痕，遍體鱗傷。 \n 香港議員帶領一羣人在中環遊行，警方卻展示其權威。警務人員警告說不可以前進，便不可以前進；我們沒有前進，只走到警務人員\n面前，站着不動，接下來便如臨大敵，他們當我們是殺父仇人般，捉捕賊人卻沒有那麼厲害，不像他們有時面對黑社會般龜縮，被黑社會嚇唬一下就全部龜縮。 \n 曾偉雄則以兇殘見稱，我聽見有退休警務人員說，他出道初期，早20年前曾將某些人打至重傷，最後經調查後卻無事發生。我不知道事主有否被打死，有傳聞說他被打死，我再問及警務人員，便沒有人膽敢再說。我公開呼籲，當年知道這事的朋友可以透過傳媒揭露出來，或者透過Facebook向我們提供資料，讓我們更了解現任警務處處長當年兇殘的手段。 \n 主席，回應“長毛”剛才所説，香港警務“城管化”的情況必須加以制止，最終誰人受害，我們便身歷其境。過去兩、三年，正如“長毛”所說感同身受，親眼看到，自己亦因而受傷，所以這種情況必須加以指出，因為不少年青朋友現時也受到虐待或虐打，香港大學事件便是其中一宗，最近多次遊行示威中警方的濫權、法輪功遭受不公平對待、愛港行......凡有“愛”字的皆可肆無忌憚，數次行動均有不少現役或退休警務人員參與其中，肯定是中聯辦背後發功，梁志祥議員亦十分幫忙，他們的新界社團聯會亦跟黑社會的名字十分相似......",
      "sequence": 74,
      "bookmark": "SP_MB_CWY_00082"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我已提醒了你數次。",
      "sequence": 75,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "陳偉業議員",
      "content": "多謝主席。我將要轉換議題，只不過看到梁志祥議員那麼興奮，感到需要指出這問題而已。 \n 既然那麼多委員沒有甚麼興趣聽這些問題，你請他們回來多些了解警務處“城管化”的問題吧。主席，請點算法定人數。",
      "sequence": 76,
      "bookmark": "SP_MB_CWY_00084"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 78,
      "bookmark": "EV_BELL_00086"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00087"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，就剛才談及曾偉雄的問題，我多舉一個例子，便會轉到下一個議題。還記得在2000年時，我協助華基工業中心的廠戶面對收地問題，由於有超過100名廠戶反對收地，那時便有超過200個藍帽子警員協助進行收地，並與廠戶有些正式衝突。整個衝突場面其實也頗激烈，導致一些鐵馬損毀，而當時我也在場，亦有協助拉着鐵馬，不讓警務人員進來。當時警務人員並沒有動用任何些微的武力或暴力，而現時出現少許的社運場面便立即動用胡椒噴霧，繼而又拘捕又毆打，是完全變質的。 \n  我覺得這兩個例子是頗經典的，一個是發生在14年前的2000年，華基工業中心被收地事件。我不知道電視台有否相關片段，當時有些鐵馬被破壞了，想想人的力量是多麼大，有些鐵馬可以兒戲到被拉至五馬分屍般，但這種情況已經成為歷史，看到這些場面其實是很欷歔的。稍後待梁國雄議員再說說他的經歷，他在這方面是絕對比我深入和了解的。 \n  主席，我想返回我先前所說的第726項修正案，涉及上訴委員會成為了“梁粉俱樂部”。大家看回市政服務上訴委員會，成員包括多位在席的委員，如麥美娟議員和鍾樹根議員，以至前議員林偉強和民建聯核心周轉香等。看回這些上訴委員會又是以“梁粉”為成員，這是很大問題的，因為上訴很多時均是針對政府或某些委員會的決策而進行，原本作出決策的是一羣人，而處理上訴的卻是作出或執行決策者的所謂死黨、老朋友或同黨。 \n  例如，某些局長本身是民建聯成員(計時器響起)......讓我留待下一次發言時再詳細評述這問題。",
      "sequence": 80,
      "bookmark": "SP_MB_CWY_00088"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，在社會科學中有兩個導向，一個是縱向比較，一個橫向比較。我們如要評估曾偉雄行不行，當然要把他和前兩任比較，當中有一人是我的校友，就是李明逵。我就以認錯這問題為例子。 \n 主席，在1997年的回歸大典中，你在會展中心裏面，而我則在外面。大家都知道當時發生了“貝多芬事件”，就是當局播放貝多芬的雄壯音樂來掩蓋示威者的口號，就是“平反六四，追究屠城責任”。最初，李明逵也想狡辯，他表示回歸那數天如此緊張，所以便為大家播放音樂，更指當時不只播放貝多芬，也有粵曲和時代曲。後來，他終於也承認這是出於更好的願望，便是不想有衝突，希望音樂可以掩蓋示威\n的聲音，這樣裏面的人便不會生氣，外面的人又會以為只是播音樂  我當時也以為是這樣  從而消弭衝突。當然，這種做法是錯的，消弭的代價是令表達權受到制約。他承認錯誤，當他自己駕駛離開時，我拿貝多芬的聲帶給他，他接受了，他也覺得自己錯了，不應這樣做。這便是垂教。 \n 正如華盛頓所說，砍了樹就直認砍了樹，沒甚麼大不了，當父親拿着斧頭質問，當然要承認。輿論就是那把斧頭了。可是，曾偉雄即使被千夫所指仍要“死撐”。坦白說，如果李明逵值30萬元薪酬，那他連3萬元也不值。我們經常講求問責，何謂問責？便是最高的負責人會為屬下負責，就是低至掃垃圾的人員他也會問責，藉他的問責迫使屬下交代真相，透過問責找出真相。 \n 主席，我們已說很多，我更是親歷其境。大家想一想，小弟好歹也是一名議員，好歹也是香港人認識最多的人，而警務人員在光天化日下竟“搞”一個香港民間認識最多的人，肆無忌憚。那麼對小市民又會怎樣呢？我不是為我自己，我知道我自己僥幸，被傳媒24小時監察，睡覺也被人談論......甚麼事？有甚麼不妥？ \n 我作為議員，難道連為市民請命，解釋為何減他薪酬也不可以嗎？難道議員都只說自己的事嗎？一個警務處處長的下屬在光天化日之下，對一名議員，一名全港認知度最高的人使用過分的暴力。試想一下，他的下屬在暗室裏會做甚麼？在陋巷會做甚麼？在沒有鏡頭前會做甚麼？既然可以用胡椒噴霧噴我，就可以打人。因此，我不是為我自己請命，別胡說。我質問民建聯或其他議員，你們手邊有多少涉及警察使用暴力的案件呢？",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00089"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請面向主席發言。",
      "sequence": 82,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，主席，不好意思，老實說，我是談到熱血上升。",
      "sequence": 83,
      "bookmark": "SP_MB_LKH_00091"
    },
    {
      "title": "全委會主席",
      "content": "我再提醒你，這已是你在這項合併辯論的第16次發言，請不要重複已經發表過的意見。",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00092"
    },
    {
      "title": "梁國雄議員",
      "content": "沒有、沒有、沒有，我沒有，我現在是進行縱向比較。李明逵是一個會認錯的人，鄧竟成也會認錯。在那件“upload、download”的事件中，我差點也忘記那事了。在事件中，小弟質疑他的做法是否有問題，為何要拘捕那個“天王”；為何他人從網上download給他，而他upload也是犯法。我質問他有沒有搞錯，質問他如何執法的，於是他又認錯，表示那做法錯誤、不正確。這是表率，是縱向比較，別說我用自己的尺來量度他人，我是以他先輩的人來量度他。難道李明逵沒有面子，沒有面皮，沒有老泥的嗎？ \n 為甚麼要認錯呢？錯就是錯，因他知道一個位高權重的人不認錯的後果。“老毛”說三面紅旗沒有錯，便死了3 000萬人，因為不認錯，文革便弄死更多人，還幸那時候沒有天災，否則死的人更多。我們現時付出公帑，叫一個人行使非常重要的權力，便是鎮壓之權，好像林彪所說，何謂鎮壓之權......我們怎何不監察呢？ \n 這是縱向比較。李明逵和鄧竟成不是有錯必認，而是明知不能推卸的錯必認，那還想怎樣呢？曾偉雄有哪次曾認錯？我現在徵求各位網民找找曾偉雄可曾說過對不起，當然除了他踏到別人的腳而說的那些。他曾否公開說“對不起，我真的錯了”呢？我未聞之有。難道他真的天下無敵，做事從不犯錯嗎？現時，一個有權柄的大人物，屬下每一個人也有權柄的，如果他不肯認錯，也就是叫屬下學效他。警察在警署內非禮、姦污少女，是要認錯的。總不能要我們每分鐘也在警署內監督，對嗎？是不可能的。因此，在一些不能不認錯的時候，便要認錯，坦白說，也不是曾偉雄認的。 \n 好了，我們今天討論是不給他錢，叫保安局不給他錢  保安局沒有人在這裏，只找來一個會醫人的出席。另一方面，保安局又會叫人認錯，怎麼說保安局叫人認錯呢？便是黎棟國到菲律賓叫人認錯，“喂，你的警察做得差”，就是這樣。保安局既然可以要求菲律賓的警察總長認錯，為甚麼保安局不可以要求香港的警務處處長認錯呢？主席，為甚麼1隻手指指向他人，4隻手指指向自己呢？雖然大家可以說暫未有人命傷亡，但難道要待有人死亡才認錯嗎？ \n 因此，我可以這樣說，黎棟國在菲律賓人質事件的英勇威猛，其實不盡然，但總算是做了，但為甚麼他對自己的屬下卻未辦得到呢？今天我在此告訴他，在他的局下、眼皮下就有一個人有錯不認，縱容奸惡，我不是說所有警務人員均奸惡，我是指被曾偉雄的言論所感召\n的人，即好像中了黑巫術般，是奸惡的。我今天在此向他問責，我這樣做有甚麼錯呢？ \n 在曾偉雄上任後，還發生了很多事情，在處理警民衝突上，大家也有目共睹。對於羣眾與羣眾之間的衝突，大家搞錯了，當局並非對所有有“愛”字的組織都厚待，對於另一個名稱同樣有“愛”字的組織，“讓愛與和平佔領中環”，當局的對待是很差的，所以不是有“愛”字的便得厚待，大家全都不懂。 \n 主席，我在旺角就親歷其境。我到達現場時，即被退休警務人員......這就是他們鼓勵的，也是不適當的，但卻不了了之。他們膽敢說當退休警務人員交還“pass”(委任證)時，他便不是警務人員。“老兄”，他正收取薪金，那他是否警務人員呢？他是否有機會重新行駛公權呢？當時，一大羣人圍着毆打我，用粗言穢語罵我，都是這裏不准說的話，還問候我的母親。大家可知那警察說甚麼？他說梁議員快點走吧，接着有六、七個人來推開我。我是有言論自由的，我只是剛踢完足球，到那處看看。我是遲到，是該死的，因我踢完球才去。那些警察表示他們要保護我的安全。那有這種道理呢？警察還補上一句，“梁議員，如果你不走，我們便要拘捕你，因為你這樣隨時是破壞公安的”。這羣是甚麼人來的？我知道那位警務人員感到不好意思，因為當他向我說話時，他的眼睛望向另一方。 \n 究竟警察是如何執法的呢？當中有大量過氣的警務人員，我不敢說當中有沒有現職警務人員，我真的無法認得清。不過，他是否鼓勵這種做法呢？且不說政見，保皇黨現時說“長毛”的政見是對的，但他貌醜不對。我哪兒及他們醜，他們每句話也在侮辱女性。這樣也可不受批評，說甚麼退休警務人員已交還“pass”，所以有權表達政見。不會是這樣吧，他們是紀律部隊，並非一般的公務員，就是一般公務員也不可這樣做。他的答案是已交還“pass”，所以沒有公權力，便可以繼續這樣做。他說的是廢話，不是嗎？他憑甚麼指教我？憑甚麼指責梁國雄議員態度不好和粗暴？ \n 主席，偏頗是惡性的表現，偏頗而又鼓勵惡性便是邪惡(evil)。曾偉雄長期擾亂視聽，令他的部下接收錯誤的信息，以為對待不喜歡的人便可以濫權，對付越不喜歡的人，便越可以多濫權，如果未能濫權，就濫用暴力。坦白說，香港警察也不算太暴力，但我告訴大家，陳偉業議員說得對，一旦城管化，我們便玩完了。我暫未談及小販管理隊那方面，但有關這項分目我稍後也要談談。 \n 大家也知道本港紀律部隊中主要有四大隊。如果警務處處長做得差勁，便會影響其他紀律部隊，所以我便要評論保安局，我不是針對該局。以海關拘捕犯人為例，難道發現有人製造“四仔”時，便可以毆打他嗎？對消防員來說，難道有人阻礙他們救火，便可以毆打那人嗎？這是不可以的。手執權柄的人，好比習武之人。正如曾俊華所言，他不會輕易出手，每次出手也懂得點到即止，好像擂台較技般，我們不應恃着可以出手，便把對手痛毆至吐血。這是一種錯誤的觀念，在四大紀律部隊中，紀律最嚴明的應該是警察，然後才是海關、消防類。然而，現時警察部門竟不停地對其他紀律部隊的所謂......主席，我現時在說的是保安局，上述各部隊是由保安局管理的，所以你不要制止我，是有三大紀律部隊以警隊馬首是瞻的。 \n 黎棟國以1根手指指向別人，4根手指卻指向自己，他評批別人就厲害，但對其轄下直屬的警務處處長的劣行卻不致一詞，更反過來為他遮羞。以現時所說的廣深港高速鐵路香港段為例，我真的認為有些議員的發言很可笑，他們表示現時最重要的是不要解僱有關人員，讓他繼續工作。大家可有看到摩連奴輸了球賽便立即要走，無人可以留下。西班牙甲組聯賽、英格蘭超級聯賽，全都是輸了的便要立即走。那些只是商業機構已經如此，更遑論是公營機構呢。怎麼可以繼續留下來，難道要再多輸兩場球賽才走嗎？大家說這是甚麼樣的官場文化。因此，我今天要向他問責。一言而興邦，一言而喪邦，他明知自己是四大紀律部隊之首，局長也知他是紀律部隊之首，但對他明顯濫權卻置之不理。 \n 還有一件事情，消防處也是紀律部隊，但竟走到《東方日報》檢查該機構的電腦房，表示有發生火警的可能，即使該機構回應最近已作檢查，消防處仍要進電腦房內查看，這就是濫權了。消防處認為自己是紀律部隊，《東方日報》玩弄消防處，消防處便要檢查其電腦房，這就是濫權了。不單是我，就是《東方日報》也意識到反擊，雖會搞出大件事，他們也要這樣做，大家便可以想像現時的情況有多差。",
      "sequence": 85,
      "bookmark": "SP_MB_LKH_00093"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00094"
    },
    {
      "title": "陳志全議員",
      "content": "主席，現時會議廳內不足20人，我要求點算人數。",
      "sequence": 87,
      "bookmark": "SP_MB_CCC_00095"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 89,
      "bookmark": "EV_BELL_00097"
    },
    {
      "title": "全委會主席",
      "content": "現在距離下午1時只有10分鐘。會議現在暫停，今天下午3時正，或於內務委員會會議結束後15分鐘恢復。 \n 下午12時50分 12.50 pm \n會議暫停。 Meeting suspended. \n 下午4時零4分 4.04 pm \n會議隨而恢復。 Committee then resumed.",
      "sequence": 90,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "全委會主席",
      "content": "會議現在恢復。全體委員會繼續審議《2014年撥款條例草案》，進行第2項合併辯論。 \n 是否有委員想發言？",
      "sequence": 91,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我抗議他們對你不敬，我要求引用《議事規則》第17(3)條，傳召他們回來見你“老人家”。會議廳內竟然不足10人。",
      "sequence": 92,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員進入會議廳。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員進入會議廳)",
      "sequence": 94,
      "bookmark": "EV_BELL_00102"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00103"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我今早的多次發言都是針對中央政策組，這方面現已告一段落，很希望各位委員支持我所提出關於中央政策組的各項修正案，無論涉及的是顧問的開支、顧問項目，還是整個中央政策組的開支，都希望大家可以支持。 \n 接下來，我的發言會談到另一部分，就是“總目174 ― 公務及司法人員薪俸及服務條件諮詢委員會聯合秘書處”。這範疇屬於公務員及資助機構員工事務，修正案編號為1055，是由黃毓民議員提出的。這項撥款開支的數額並不大，不過我首先要向大家簡介一下，究竟公務及司法人員薪俸及服務條件諮詢委員會聯合秘書處所管轄的服務包括了甚麼，就是以下5個項目(我簡述)︰公務員薪俸及服務條件常務委員會、紀律人員薪俸及服務條件常務委員會、首長級薪俸及服務條件常務委員會、司法人員薪俸及服務條件常務委員會，以及離職公務員就業申請諮詢委員會。 \n 聯合秘書處在2013-2014年度的原預算開支是3,000萬元，實際開支是3,030萬元，但在2014-2015年度，其預算開支更少，是2,970萬元。雖然開支金額不算太大，但亦不代表並沒有問題，無需處理。黃毓民議員提出這項削減開支的修正案建議的削減幅度是很輕微的，我相信如果整個公務及司法人員薪俸及服務條件諮詢委員會聯合秘書處的開支遭削減，便會影響公務員的薪酬調整，而阻礙人家加薪及發達，一定是罪大惡極的，所以現時只是象徵式地削減其公務酬酢全年預算開支，而數額只是23,000元。 \n 上月，一年一度的公務員薪酬趨勢調查正式展開，大約有130間私人企業參與。工會估計，大部分企業在過去一年的加薪幅度，都會跟隨私人市場調整，所以16萬名公務員均希望可以加薪4%。政府同時要進行每6年一次的公務員薪酬水平調查，比較私人市場和同類職位薪酬的水平，然後根據結果來決定需否改變公務員的薪級表。 \n 據當局的資料顯示，薪酬趨勢調查委員會已經完成檢討調查，今年的調查方法大致與往年相若，只加入了兩項新的準則，包括剔除因為公司政策而不受薪酬調整決定影響的新聘僱員的薪酬資料，以及對未能提供合理原因而退出調查的企業給予兩年凍結期，不會再邀請其\n參加調查。委員會大概已經完成了數據收集，這個影響16萬名公務員加薪幅度的薪酬趨勢調查很快便完成，據知可能在下星期便會有結果公布。 \n 對於去年有部分職方組織表示，因為不滿意薪酬調查機制而退出薪酬趨勢調查委員會，當局表示已經呼籲職方代表重新參與委員會的工作，秘書處一直也有向已退出的委員發出會議文件，歡迎他們提出意見。然而，根據5月9日(最近期)的報道，警察評議會(“警評會”)3個職方協會去年因為不滿調整機制，退出了薪酬趨勢調查委員會。警評會成員、警察隊員佐級協會(“協會”)近月自行收集企業加薪數據，發現今年“打工仔”平均加薪4.9%，協會再考慮通脹和政府財政狀況等數據後認為，公務員今年應該加薪5.2%。協會早前亦去信公務員事務局，要求檢討警員薪酬架構，但不得要領。協會再召開會員大會，不排除會發起進一步行動，爭取合理加薪...... \n(范國威議員站起來)",
      "sequence": 96,
      "bookmark": "SP_MB_CCC_00104"
    },
    {
      "title": "全委會主席︰范國威議員，你有甚麼問題？",
      "content": "",
      "sequence": 97,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "范國威議員",
      "content": "主席，我剛才在內務委員會嘗試盡責地提出引用《立法會(權力及特權)條例》徹查高鐵事件，但建制派議員卻不批准，我現在希望他們能盡責地回到會議廳，參與討論。請主席點算人數。",
      "sequence": 98,
      "bookmark": "SP_MB_GF_00106"
    },
    {
      "title": "",
      "content": "",
      "sequence": 99,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 100,
      "bookmark": "EV_BELL_00108"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 101,
      "bookmark": "SP_LC_CM_00109"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就削減公務及司法人員薪俸及服務條件諮詢委員會的開支發言。警察員佐級協會(“協會”)早前就員佐級警員的\n薪酬架構，跟入職學歷要求相同的文書主任職系進行對比，結果發現警員起薪點雖然較助理文書主任多7,570元，但當累積年資後，兩職系的薪酬差距就會不斷收窄，至頂點薪時，警員的薪金只較助理文書主任高3,000元。協會早前也向公務員事務局提交報告，要求檢討警員薪酬架構，但遭局方拒絕......",
      "sequence": 102,
      "bookmark": "SP_MB_CCC_00110"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你發言已超過5分鐘，但我仍未能聽出你剛才所說的情況，跟公務及司法人員薪俸及服務條件諮詢委員會聯合秘書處公務酬酢的開支有甚麼關係。",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00111"
    },
    {
      "title": "陳志全議員",
      "content": "有的，我解釋給主席聽。可能大家也不太熟悉其綱領的工作，聯合秘書處的宗旨是透過徵詢諮詢委員會的意見，協助維持公務員及司法隊伍的效率和穩定性。我現時說的是聯合秘書處未能發揮這項職能，因為我即將會解釋，原來紀律部隊，尤其是我剛才所說的警察員佐級隊伍，是會出現不穩定性......",
      "sequence": 104,
      "bookmark": "SP_MB_CCC_00112"
    },
    {
      "title": "全委會主席",
      "content": "你現時所說的，是削減聯合秘書處公務酬酢的開支。",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00113"
    },
    {
      "title": "陳志全議員",
      "content": "不錯，我就是要指出聯合秘書處未能發揮這項功能，那為甚麼還要酬酢，飲茶、吃飯、“灌水”呢？如果聯合秘書處能做到事，做得好，當然應該讓聯合秘書處繼續酬酢，簽支票給他們，如果他們做得不好，我便要說服大家支持我，削減聯合秘書處的酬酢開支。 \n 我剛開始時也曾解釋，如果削減所有......我估計黃毓民議員的原始動機是，如果他削減聯合秘書處所有的全年開支，聯合秘書處便未能運作，於是公務員薪酬檢討系統無法進行，導致整個公務員系統未能增加薪酬，這樣便罪大惡極。所以，通過這項酌量削減......其實這個數目很小而已，只是23,000元，如果大家可以答應我，不用我多加解釋，稍後必定會投贊成票，支持這項修正案，我便完結我是次發言。如果不是，我希望主席能夠給予我一點時間，我最多也是利用一節的時間，向大家解釋清楚，假如我未能說服大家，我“心甘命抵”，希望大家會支持削減這23,000元。主席，我盡量精簡，好嗎？ \n 警察評議會職方最不滿意當局甚麼呢？就是單方面改變公務員薪酬調整機制。當局以往會全面考慮六大因素來調整薪酬，包括經濟\n狀況、政府財政狀況、生活費用變動、職方對薪酬調整的要求、公務員士氣等，但如今當局只偏重參考薪酬趨勢指標，而忽略其他應有的數據，尤其是在該六大因素中，前3項的因素是沒有參考的。至於聯合秘書處  現在便是指出聯合秘書處有甚麼做得不好之處 則一直不願公開解釋如何考慮這六大因素。 \n 不少公務人員也不禁懷疑其實聯合秘書處背後有政治目的，因而改變應有的薪酬調整率，甚至有人懷疑官商合謀  原來是這樣，難怪有議員可能未必支持這項修正案，雖然只是削減23,000元。警察評議會職方代表沒有信納薪酬趨勢調查委員會2013年的報告，原因是他們認為委員會所做的報告存有問題，可靠性不足，未能全面反映香港薪酬的趨勢實況。 \n 警察評議會職方提出4個問題，我簡單解說一下。第一，薪酬是非常複雜的計算，當調查委員會在組成後，單方面依靠委員會成員以個人的知識和經驗，在沒有專業的判斷下製成公司問卷，把相對較複雜的香港商業架構的薪酬簡單地分為3層，然後再跟公務員薪酬作比較，是簡單和不可靠的。 \n 第二，薪酬調查主要依靠受訪公司誠實地回覆數據，當調查委員會委員發現當中數據有問題時，無法直接查證數據的真確性，只能等待調查組人員詢問有關公司後的結果。如果該公司拒絕進一步解釋，委員會便無法進一步查證。 \n 第三，除上述因素外，受訪公司的態度亦會影響數據收集的可信性，例如提供數據者的積極性和誠實度不足，受訪公司不積極提交全面數據，或因為任何原因而有所保留等，也會影響結果。 \n 最後一點是，公務員的薪酬在市場上具有導向性，而提供數據的公司也知道，所提交的數據會影響公務員薪酬的調整的正負值，以及調整度。公務員薪酬在勞工市場上會造成一般工資的參照和機構員工工資掛鈎，這不難令人懷疑公司所提交的數據的全面性和真確性。所以，在今次有效受訪的109間公司中，只有41間公司提供單一薪酬調整率，未有分開高、中、低層員工的薪酬調整率。 \n 當然，這樣拿紀律部隊的薪酬作對比，其實都存在爭議。我簡單舉一個小例子，以完成這一part的發言。正如數年前，張炳良尚未當局長還是教授時，曾公開撰文指出要慎防打開潘朵拉盒子。他表示紀\n律部隊的薪酬，既存在歷史上留下來的相互對比關係，亦有他們跟文職公務員之間的對比關係，今天不能夠視若無睹，從零開始，否則只會增加持續互相攀比、惡性抗爭的局面。他認為要合理處理紀律部隊的薪酬，須考慮4方面：(一)尊重歷史；(二)不製造進一步內部分化；(三)現有個別薪酬結構不應一成不變，須與時俱進，參照新因素作出微調；(四)參考其他國家或大城市的紀律人員跟文職人員的薪酬差距......",
      "sequence": 106,
      "bookmark": "SP_MB_CCC_00114"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我不認為各方對於紀律部隊薪酬調整的意見，與修正案直接有關。",
      "sequence": 107,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "陳志全議員",
      "content": "對的，我已經說至結論了，這是最後兩句。因此，公務員事務局轄下的公務及司法人員薪俸及服務條件諮詢委員會聯合秘書處與其花精力在這些公務酬酢上，倒不如專注處理紀律部隊的薪酬訴求，檢討整個薪酬的機制。 \n 所以，我懇請各位委員支持黃毓民議員所提出編號1055的修正案，議決削減23,000元，大約相當於公務員事務局轄下公務及司法人員薪俸及服務條件諮詢委員會聯合秘書處用於公務酬酢的全年預算開支。",
      "sequence": 108,
      "bookmark": "SP_MB_CCC_00116"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 109,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "范國威議員",
      "content": "主席，我剛才差點兒冤枉了自由黨。我想請民建聯、新民黨及經民聯的議員返回會議廳。主席，請點算人數。",
      "sequence": 110,
      "bookmark": "SP_MB_GF_00118"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員站起來)",
      "sequence": 111,
      "bookmark": "SP_LC_CM_00119"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 112,
      "bookmark": "SP_LC_CM_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "會議廳內有麻雀，牠會拉雀糞，傳播禽流感。“老兄”，我正式警告你，如果不把牠趕走，我不開會。",
      "sequence": 113,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你不要在會議廳內隨意發言。",
      "sequence": 114,
      "bookmark": "SP_LC_CM_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "這是真人真事，現在有禽流感危機，可不是說笑的。",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "全委會主席",
      "content": "如果牠好像你一樣違反《議事規則》，我會指示工作人員請牠出去。",
      "sequence": 116,
      "bookmark": "SP_LC_CM_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "牠現在正是違反《議事規則》，在此便溺，這可不是說笑的。",
      "sequence": 117,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請肅靜，返回座位。 \n(有委員在會議廳內談話)",
      "sequence": 118,
      "bookmark": "SP_LC_CM_00126"
    },
    {
      "title": "全委會主席",
      "content": "請委員保持肅靜，請坐下。 \n(有委員繼續在會議廳內談話)",
      "sequence": 119,
      "bookmark": "SP_LC_CM_00127"
    },
    {
      "title": "全委會主席",
      "content": "不論是否有麻雀，這裏依然是會議廳。",
      "sequence": 120,
      "bookmark": "SP_LC_CM_00128"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 121,
      "bookmark": "EV_BELL_00129"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 122,
      "bookmark": "SP_LC_CM_00130"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我發言是有系統的。在上次用膳前的發言中，我提及保安局局長沒有責成警務處處長曾偉雄，必然會令其他紀律部隊的綱紀受到破壞。 \n 我今次要談的是總目45......",
      "sequence": 123,
      "bookmark": "SP_MB_LKH_00131"
    },
    {
      "title": "全委會主席",
      "content": "請你先說出修正案的編號。",
      "sequence": 124,
      "bookmark": "SP_LC_CM_00132"
    },
    {
      "title": "梁國雄議員",
      "content": "是編號192關乎“總目45 ― 消防處”的修正案，由黃毓民議員提出，議決為削減分目000而將總目45削減1,828,000元，所涉數額很少，目的是削減大約相當於消防處就加強支援增加土地供應開設5個職位的薪酬開支的全年預算。 \n 老實說，在公務員當中，郵差和消防員一直備受尊敬，他們其一要冒險犯難，另一則要踏破鐵鞋四處派信，所以我們對兩者同樣愛護。現在只是要略作懲戒，令他們不能藉增加土地供應來擴展服務，而要抽撥其他資源進行這事。為何要小懲大戒呢？眾所周知，消防處是紀律部隊中受到最不公平待遇的一支部隊。他們要接受特殊的訓練，面對極重大的危險，但所獲薪酬卻是最低，真是情何以堪。 \n 關於消防處，如你記性好，我在上次發言的尾段剛好提及《東方日報》事件，它所揭示的濫權情況達到甚麼程度，為何要加以懲戒呢？話說去年6月發生了一件很奇怪的事情，一支消防隊伍因接到投訴而前往《東方日報》所在大廈，要求檢查其電腦房的電腦設施，因恐怕該處會有危險及消防設備會出事。有人詢問該支消防隊伍是接到甚麼投訴，以及是否知道要調查些甚麼，他們果然表示不知道，只重申要入內調查該處的電腦房。 \n 從這件事可見，消防處可能淪為某些長官以至其下屬濫權的工具。我當然不是指整個消防處，而是單以這宗個案而論。我剛才花了很長時間談及曾偉雄的做法，必然會令其他紀律部隊蒙受影響，但我並沒有要求削減曾偉雄的薪酬，而是要求削減保安局的開支。不過，今次我會具體說明，消防處亦要因此遭受懲罰，雖然它只是好像禽流感般被人傳染。 \n\n 就這個問題，東方報業當日不斷指責政府，因消防處在毫無理由下，在東方報業已交出具體的維修消防設備證據後仍然硬闖，並聲言如不容許它硬闖便是犯法。它當然具有這個權限，但事後卻又不了了之，沒有跟進，亦沒有解釋是接獲誰人的投訴。雖然它在接獲投訴後應保障投訴人的私隱，但是......",
      "sequence": 125,
      "bookmark": "SP_MB_LKH_00133"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現時所針對的修正案，是削減相當於消防處就加強支援增加土地供應開設5個職位的薪酬。你無需如此詳細評論一件事的細節，請你精簡。",
      "sequence": 126,
      "bookmark": "SP_LC_CM_00134"
    },
    {
      "title": "梁國雄議員",
      "content": "對。精簡，那我便談談別的事情。我明白你的說法，舉出事例便可以了，無需“畫公仔畫出腸”，只要畫了“公仔”便算了。 \n 第二件事情令大家更感氣憤。香港消防處救護員會曾致函特首，爭取脫離消防處，大家可以想想，救護員長期被收編在消防處下，受到不公正對待，問題亦長期不獲處理。本會的保安事務委員會曾處理這問題，但立法會卻不然。葉劉淑儀議員現時在席，他們亦長期為消防處的員佐級員工及救護員陳情，我們多次表達，但當局依然置若罔聞。不過，“葉太”今天不方便發言，否則她也會加入，因那會長是她的朋友。主席，一如你所說，舉出事例便算了，不過在這問題上，救護員被收編在消防處之下卻不能夠享受與消防處員工同等的待遇，其實是有違同工同酬的原則。對於這一點，我亦暫且撇開不談。 \n 還有一事  我現在只是作流水帳式的交代，免得爭拗，但這些事例委實罄竹難書  2013年的審計署報告書指出，消防處監察消防裝備的保養失當，以致大量原可得到保養的消防裝備需要報廢。那麼，我們還應否撥款給它？我了解黃毓民議員的原意，不想太過苛待他們，所以我支持黃毓民議員收緊撥款的建議。 \n 另一件事則最為離譜，和今天的立法會一樣，警鐘誤鳴的次數達每年100次，換言之，消防處每年100次報錯案。眾所周知，當警鐘響起時，附近的交通便要停下來，因值勤的消防員須立即出動，這種誤鳴情況是否不可接受呢？這情況亦由2013年的審計署報告書揭露。 \n 至於監察通風系統保養失當，則非常簡單，無需再作說明。消防處現時和立法會一樣，通風系統須和消防系統共用一個系統，監察的\n目的是要防患於未然。但是，一旦監察通風系統保養失當，已安裝的設備便不能使用，消防處竟可馬虎至此。以上種種，全載於2013年的審計署報告書，我不再詳述了，免得又被主席制止。 \n 可是，報告書中所提延遲跟進投訴一點，卻不得不重提。對於跟進工作，處理未解決的事情，消防處延遲執行，以致投訴人得不到合理答覆，費時失事。但是，在《東方日報》事件中，處方卻基於不知是否匿名人士的投訴，硬闖傳媒敏感之地調查。其實，傳媒機構的地方是不可隨便進入的，而且所依據的只是匿名的投訴，便要硬闖以查察通風系統的保養。其實當事人已指出最近一個月才作過檢查，但有關人員依然堅持要再進行檢查，視所提供的證據如無物。 \n 濫用緊急救護車一事，相信無需多說，大家也很清楚。可是，12分鐘到達現場的承諾未能達標，經常超時，而且救護車的意外亦有增加。公道一點地說，主席可能不知，因你不用出席事務委員會的會議，但救護車意外增加是因為訂購救護車的進度緩慢、需時，加上香港街道狹窄，香港的救護車規格可謂已達慘絕人寰的程度。所以，關於意外增加這一點其實可酌情處理。 \n 各位，還有一事，立法會是一個非常善忘的地方，“但見新人笑，那聞舊人哭”。曾幾何時，旺角花園街大火萬眾觸目，主席相信你定有所聞，貴黨區議員葉傲冬到達現場時，我也有提醒他應到甚麼地方找些甚麼人。花園街在2011年發生四級大火後，死因裁判官陳碧橋曾批評消防處有過失。“老兄”，現在雷聲隆隆，可見他們真的沒有把事情辦好。自2011年發生火災至今多年，即使死因裁判官陳碧橋已作出裁決，我姑且算作是2012年或2013年的事情......",
      "sequence": 127,
      "bookmark": "SP_MB_LKH_00135"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這些事跟現時所討論要新開設的5個職位有甚麼關係？",
      "sequence": 128,
      "bookmark": "SP_LC_CM_00136"
    },
    {
      "title": "梁國雄議員",
      "content": "那5個職位是為了幫助消防處擴展土地提供服務，即讓他們有更多土地......",
      "sequence": 129,
      "bookmark": "SP_MB_LKH_00137"
    },
    {
      "title": "全委會主席",
      "content": "這與你所說的花園街大火案件有甚麼關係？",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00138"
    },
    {
      "title": "梁國雄議員",
      "content": "這很簡單，你先聽我說完，因你不明白我的說法。黃毓民議員認為消防處委實勞苦功高，如要削減他們提供的服務，將會涉及人命。我們明白這一點，所以不會削減他們的服務，亦即用作救人救火的經費，只會削減他們用以擴展服務的開支，你明白嗎？我們並不是他們所說的那麼沒有情理，因為人們會質疑，如削減其開支他們還能做些甚麼，我們不想在這問題上糾纏。但是，如要擴展服務，便要另覓土地，在找到適合土地後還要進一步撥款。我們現在的建議是不就這方面撥款，並要求他們先改善服務，大家明白嗎？這是酌情處理，並非隨意削減。 \n 所以，如果今天有保安局或消防處的人員在席，他們在聆聽我的發言後便會知道，若他們不改善上述事項，便沒有機會進行擴展，只能繼續屈處於老舊的消防局內。我曾到過位於黃竹坑的消防局，該處情況實在極差，但老實說，我們又有何辦法？按現時的制度，我們只能削減而不能增加其撥款，不能以獎勵方式多撥款項以供其提升服務，這須先經曾俊華批准。 \n 所以，只要你先聽我說完便會明白，相信若位置互換，你也會這樣做，因我想不到有任何原因不這樣做。我認為2011年大火報告中所述問題至今有否改善，可說是整個問題的重心。因為自花園街大火後，政府非常重視和花園街樓宇類似的建築物及內設“劏房”樓宇的消防設備。一如我先前所說，發展局也表明要活化工廈，興建1萬個環境更佳的“劏房”。但是，現在仍有狀況差劣的“劏房”在繼續經營，其逃生口是否合乎規格，棚架材料又是否不易着火呢？大家可儘管往花園街或附近一帶，看看情況有否得到改善。 \n 另一問題是，對於照明燈、滅火喉、消防鐘等設施的狀況，消防處已有指明，但現時仍存在種種不當情況。舉例而言，有人把雨傘掛在消防喉上，那麼這些設施還有甚麼用，因掛着掛着便會破爛。 \n 所以，主席，當你明白我的用神後，我現在要以最後1分鐘向一眾消防員明言，我很尊重他們，這已經不是“有水放水”的年代，現今的消防員大多克盡己職，我曾前往參觀，知道他們非常辛苦。但是，消防處的官僚辦事不力，所以黃毓民議員今天提出這項削減經費的修正案，並不是要針對消防員，而是針對消防處，希望他們能多多包涵。這是“狗飯餵狀元”的做法，看過粵劇的人應該知道，讓未考上狀元的人吃狗飯，可令他發奮圖強，考上狀元。“狗飯餵狀元”這個民間劇目，便是我這次發言的要旨。多謝主席。",
      "sequence": 131,
      "bookmark": "SP_MB_LKH_00139"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 132,
      "bookmark": "SP_LC_CM_00140"
    },
    {
      "title": "范國威議員",
      "content": "我要求點算法定人數。",
      "sequence": 133,
      "bookmark": "SP_MB_GF_00141"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員站起來並在會議廳內高聲叫喊)",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，如果你繼續坐着忽然高聲呼叫，我便會認為你的行為極不檢點，命令你離開會議廳。",
      "sequence": 135,
      "bookmark": "SP_LC_CM_00143"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 136,
      "bookmark": "EV_BELL_00144"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00145"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，“長毛”剛才就消防處提出的論點略嫌牽強，不過，借此問題質疑消防處高層人員有否濫權，向一些人士或機構展示其權威的可能性是不能排除的，而透過這份財政預算案(“預算案”)表達這方面的信息，也是一種方法。但整體而言，在眾多紀律部隊之中，消防處也算受香港人的接受和尊重。 \n 主席，接下來我說回上次提及的第726項修正案，關乎削減政務司司長辦公室及財政司司長辦公室的委員會成員的薪酬。我相信沒有多少人留意到，有關薪酬的撥款大幅上升，去年的撥款是166萬元，今年瘋狂增至455萬元，對於這個增幅，政府當局的解釋主要是預期行政上訴委員會的上訴聆訊數目及需要擬備的裁決書數目將會增加，究竟這些上訴涉及哪些個案呢？ \n 如果我的理解沒錯，這方面的行政上訴涉及保安牌照  過去這麼多年，保安牌照也是這樣發出，這方面的個案理應不會大幅上升  此外，便涉及拒發商業登記證，但商業登記證的運作多年來也沒有甚麼突變，這方面理應不會有大幅改變。據我猜測、懷疑，很大機會是跟漁農界有關，與拒絕發出捕魚牌照有關的行政上訴。大家都\n知道，早前財務委員會通過撥款，就收回多種漁船的牌照作出賠償，整個漁業界將會出現重大改變，也不排除那會是災難性的改變，甚至滅絕近岸作業，香港的蝦艇會消失，別說年老的漁民，一些四、五十歲的中年漁民可能會失去從事多年的生計，所以，接下來有關牌照的爭拗會極多。因此，我懷疑和猜測大幅增加的財政撥款與捕魚牌照的上訴有關。 \n 如果這屬實，便要看回行政上訴委員會的委任成員背景。大家都知道，漁農界是民建聯和“689”的票倉，如果以香港的人口來計算，絕對是不合比例的，因為漁農界人數與香港各行業比較，相對偏低，但在功能界別的小圈子選舉中，票數卻等同一些大行業，所以，政治上的關係、利益是必然的。而且剛才不少議員也提到，很多委任都是由中央政策組和“梁粉”的親信主導和操控。有不少行政上訴委員會的成員 我剛才已提及某些成員的姓名  也與民建聯和梁振英有密切關係。在這種情況下，大幅增加撥款近3倍，由166萬元增加至455萬元，這是否另一種利益輸送，另一種不可告人的秘密呢？ \n 由於這方面很難監管，我們也曾公開呼籲審計署就這個問題加強審核。但不幸地，政府對審計署的撥款加幅，低於整體政府部門的平均加幅，這明顯有偏頗，透過對撥款的操控，減少審計署的具體工作，因為加幅低於平均數，在某程度上差不多等於削減開支。 \n 有關薪酬的加幅，政府在撥款時也沒有作詳細的交代和解釋，而這些涉及上訴的委員會可以是另一個黑箱，運作模式既不公開，也不透明，這完全是港共治港的特色，很多事情都是在暗中談妥，即使是一些法定程序，也越來越多在黑暗中進行。所以，對於這方面的問題，我們認為絕對不能容忍。我們透過削減政務司司長辦公室及財政司司長辦公室屬下的委員會撥款，表示對此不能接受。 \n 主席，有數個大政策範圍和有關修正案基本上已處理了，包括特首、特首辦、行政會議、中央政策組、財政司、政務司等，也有一部分涉及懲教署，已表達了我們的意見，所以，第2項合併辯論基本上已完成超過一半，你“老人家”應該十分滿意這個進度。 \n 接下來，我要轉而討論一個新的題目，便是編號478的修正案，這是由梁國雄議員提出的。就“長毛”提出的這項修正案，我也做了一些資料搜集，這項修正案是提出“削減分目000而將總目92削減3,500,000元”，相當於律政司司長一職全年薪酬的預算開支。要批評\n袁國強或削減其薪酬，較難像提出削減其他職位的薪酬那般振振有詞，或舉出很多理據。例如，我們提出削減邵善波的薪酬，每位議員也能舉出很多例證；又例如要削減中央政策組的開支，如果主席容許的話，討論3天3夜也說不完。但是，袁國強較低調，較少表現，也較少出來發言。究竟他說錯甚麼、做錯甚麼，以致“長毛”要削減他的薪酬呢？這有待“長毛”稍後解釋，他尚未就這項修正案發言。由於我的進度較快，所以先談這個題目。 \n 我自己覺得，正正因為他不發言和不表現，才要把他“炒魷”，因為這是極為重要。我認為他在兩方面沒有表現令人感到極為失望：第一，關於“貪曾”的調查、投訴和檢控，他究竟有否做工作，至今仍未能證明，我只是猜測而已。前特首曾蔭權的“海陸空大貪腐”由我正式向廉政公署(“廉署”)投訴，轉眼已接近兩年。由於我先後投訴過不少個案，據我了解，就這些投訴，過去一般來說，有些會在一至兩個月內告訴我已進行調查，由於投訴缺乏足夠理據，已完成並終止調查，無須作進一步跟進。 \n 在過去二、三十年，我曾拉橫額親自到廉署投訴，或私下去信廉署投訴，又或向廉署傳遞從某些途徑取得的重要機密資料。一些重大的廉署調查個案，也是由我把資料傳遞過去作正式投訴，而其後能成功檢控。當然，“貪曾”的資料是公開的，全靠傳媒揭發他的“海陸空大貪腐”，事件才逐步顯露出來，所以第四權是極為重要的。 \n 其實，表面資料已很充分，我也多次在不同場合引用一個例子：一名公務員問人借了數百元也被勒令革職，“老兄”，當了20年公務員的康文署職員，只是向網球教練借了數百元，即使後來已還錢，也要被革職。公務員的懲處機制，對特首是不適用的。所以，唯一可以制裁特首的是《防止賄賂條例》。如果要調查“海陸空大貪腐”，大部分資料已全部透露，即使找曾蔭權助查，他大多數也不會合作，行使保持緘默的權利，不會說話。既然資料已存在，如果律政司認為不會提出檢控，廉署也應回覆我，表示由於我的投訴缺乏法律上的支持理據，所以不予檢控。但是，至今已1年多了，仍沒有回覆，即是那份資料擱在某人手上，廉署未能完成調查，如果是這樣，推論便是有足夠證據進行檢控，又如果是這樣，究竟是誰不進行檢控呢？當然是袁國強了。 \n 調查進行了1年多，報章所揭露的資料......我過去數十年處理過的個案，涉事的公務員被紀律處分“炒魷”，不過，我先前提及有警務人\n員正式合法合理地借錢買樓，因為1997年金融風暴的問題，便指他們借錢過多，要勒令提早退休。一名康文署職員只是借了數百元，便指他以權謀私，因違反紀律而要革職。“老兄”，如今“海陸空大貪腐”，只需付數百元便可以坐遊艇，不知道付出多少錢便可以乘搭私人飛機往日本，這種種事情，竟然不夠證據來提出檢控？證據已提交了，你卻不採取行動，這便是偏私、偏袒。 \n 如果我有說錯，希望袁國強能公開走出來指“大嚿”說錯話，我會立即向他道歉。但是，這個問題糾纏了這麼久，令18萬名公務員感到痛心和憤怒，也導致廉署不恰當地被傳媒和公眾質疑，有否公正處理事件，這對廉署也不公道。我沒有任何秘密途徑，廉署亦沒有對我說過任何事，我純粹從過去處理這些個案的經驗、所掌握的步伐和理據來看這個問題。 \n 在這件事上，袁國強是失職的。香港的管治受尊重和有效，有賴廉署的監察，市民信賴廉署，令香港的核心價值得以維護。所以，就這個問題，袁國強不作為，或基於某些問題而不作決定，對香港的管治、社會、廉署及18萬名公務員也造成重大影響。 \n 如果我剛才的推論是合情合理的、正確的，袁國強可說是香港法治和廉政管治開始失效的罪人。基於此，正如我剛才所說，這是純粹推論，但我相信與事實也相距不遠。所以，如果讓一名“海陸空大貪腐”的高官繼續逃之夭夭，這絕對是失職的行為。基於這兩個理由的其中1個，便應該支持取消律政司司長350萬元年薪的撥款安排。 \n 我稍後會談我認為他失職的另一個理由。",
      "sequence": 138,
      "bookmark": "SP_MB_CWY_00146"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00147"
    },
    {
      "title": "陳志全議員",
      "content": "接下來我要處理一個非常重要的總目，即“總目144 ─ 政府總部：政制及內地事務局”，涉及範疇是人權。在今次提出的修正案中，編號772至809共38項修正案均涉及政制及內地事務局。去年，我本來準備了很詳盡的資料，談論政制及內地事務局，尤其是關於人權的事務，但當時主席“剪布”，將合併辯論壓縮，令我沒有充分\n時間談論這部分。所以，這次我也學精了，不會把最想說的壓軸才說，因為主席一行動，辯論便會終止。所以，我希望早點說，可以有充分時間。 \n 政制及內地事務局在人權事務方面做得非常差，所以我會支持削減政制及內地事務局的一般開支，以及削減政制及內地事務局一眾官員(包括局長、副局長和政治助理)的薪酬。主席，早前有消息指，有議員收到電話，要準備下一部分修正案的合併辯論，顯示主席隨時會終止第2項合併辯論。後來發現原來是誤傳，是行政手續而已，不代表主席今晚要行動。但是，我還是先說最重要的部分。所以，各位議員不要等了，不要像我去年一樣吃苦果。我學精了......",
      "sequence": 140,
      "bookmark": "SP_MB_CCC_00148"
    },
    {
      "title": "",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "陳志全議員",
      "content": "是，但我就“總目144 ─ 政府總部：政制及內地事務局”是首次發言。多謝主席的提示。 \n 政制及內地事務局，單聽名字，大家以為它負責政制和內地事務。其實，該局的職責可概括為4個範疇。第一個範疇是《基本法》的推廣；第二個範疇是推動香港的政制發展；第三個範疇是加強與內地及台灣的溝通聯繫、商貿關係和投資推廣工作，以及為在內地遇事的香港居民提供支援和可行的協助；第四個範疇便是我要詳細論述的人權事務：關注與保障個人資料私隱及人權有關的各種個人權利，以及促進性別、家庭崗位、種族和性傾向方面的平等機會。 \n 早前關於選舉事務，我說了一些關於政制的事宜，這一節便不打算談論很多政制的問題。當然，我相信多位議員提出的38項修正案中，一定有針對政制部分提出的修正案。例如，范國威議員提出要削減整個政改諮詢的開支，我相信他稍後也會發言。政制及內地事務局在政府的局的架構中，所負責的事務不是太多，所以牽涉的開支也是數一數二的少，只有5億8,290萬元。之前有議員甚至覺得政制及內地事務局的很多工作沒有存在的必要。如果要大家投票削減一個局，政\n制及內地事務局應該得票最多，因為它的工作可以分給其他部門處理。《基本法》推廣可由教育局或其他局負責。政制發展可由政改諮詢專責小組負責，層次更高，梁振英搞“內交”比譚志源好很多，而特首辦或中策組搞“內交”也行。 \n 然而，人權事務這部分，政制及內地事務局不能迴避，須按政府的分工負起責任。我想跟各位香港市民和世界的人說，香港政制及內地事務局負責人權的高官，在保護香港人的人權，尤其是小眾權益方面接近交白卷。所以，我先發言支持削減政制及內地事務局副局長一職的全年薪酬。黃毓民議員提出編號798的修正案，而另一議員提出編號799的修正案，兩位議員不約而同提出相同的修正案，削減的金額(包括津貼)是年薪220萬元。劉江華一年收取220萬元。 \n 去年，政制及內地事務局副局長劉江華代表特區政府出席在日內瓦舉行的聯合國人權事務委員會會議。在會議上討論性傾向歧視的議題時，副局長一直打官腔，並向在席的聯合國代表指出，香港多年來一直透過公眾教育，讓市民明白，不應該歧視少數性傾向人士，重申特區政府的立場是反對性傾向歧視。但是，當時在聯合國人權事務委員會的委員，當面批評港府的立場是軟弱無力，質問劉江華，如果不為性傾向歧視立法，如何禁止歧視，對於受歧視者，可以帶來甚麼幫助。有委員指出，港府現有的所謂反歧視政策極其量只能減少政府部門的性傾向歧視，但對於非政府部門，港府提供的反歧視保障是零，例如法庭無法處理性傾向歧視的案件。另一名委員表示，歧視源自市民對歧視規範和反歧視法律的不清晰而造成。反歧視保障需要清晰的法律定義，讓市民知道法律如何保障他們免受歧視，要求政府必須為禁止性傾向歧視立法。在會議上，劉江華打官腔回應，港府已經廣泛宣傳性小眾平等機會，並增加撥款加強相關工作，又承諾港府將研究海外相關行政和立法措施。 \n 今年，聯合國又召開審議《經濟、社會及文化權利國際公約》履約報告的會議。早幾天，我們有些議員為出席聯合國會議而不參加立法會會議，他們有自己的判斷。平等機會委員會代表香港在聯合國會議上發言，表示香港尚未就性傾向歧視立法，認為香港現時性傾向歧視問題非常嚴重，希望聯合國促請港府盡快立法。聯合國經濟、社會及文化權利委員會在聽證會結束後發出問題清單，將性傾向歧視立法列為香港其中一個最高度關注的議題。且看劉江華副局長今次從聯合國回來，又給予香港市民和性小眾怎樣的交代。香港也有派一些性小\n眾團體出席聽證會，其中一個團體名為“爭取性傾向歧視條例陣線”。他們發言的內容我不詳細講述，我只說一點。他們說去年香港有一個女同志跳樓自殺，最後發出短信內容指被人歧視，很不開心。此外，我稍後會詳述一所基督教學校要求老師簽署聲明，老師如果是同性戀或想變性，可被學校解僱，但特區政府或政制及內地事務局並沒有嚴肅處理。 \n 譚志源局長不願立法，只願增撥資源，增加撥款。讓我們看看有關數字。未來一年，政制及內地事務局針對有關個人權利的預算開支增長很少，由2013-2014年度的2,000萬元微增至2,320萬元，而當中不少部分是用於小眾或弱勢社羣  即使是小眾，獲得的撥款也很大筆  包括少數族裔及兒童權利。談到兒童，我想其他議員也應該發言，炮轟政府為何不成立兒童議會，這應是政制及內地事務局失職。我先聲明，撥資源予少數族裔並非不重要，而是個人權利作為如此廣泛的議題，最低限度包括三大性質的人權內容，即少數族裔、兒童，以及我所說的性小眾。性小眾也可以細分為LGBTIQ。如果未來一年只增加300萬元開支撥款，那撥款分配用於少數族裔及兒童權利後，還剩多少可以投放於這個範疇呢？究竟政府是否向聯合國說謊呢？政府表示暫時不用立法，可增撥資源。 \n 早前，我亦曾向當局提出書面質詢，查詢有關向公眾推廣《消除性傾向歧視僱傭實務守則》的詳情。政府不立法，擅長做兩件事，一是增撥資源，一是教育。在教育方面，政府做了甚麼呢？不外乎刊登電視廣告，但觀眾看完電視廣告，也不知能得到甚麼信息。但是，《消除性傾向歧視僱傭實務守則》是很實在的。政府回應說，透過不同渠道向公私營機構推廣實務守則，其中包括廣告宣傳、舉辦研討會及簡介會，以及去信本地公私營機構僱主，呼籲他們採納實務守則。在2014年，政府會繼續透過不同渠道，向更多公私營機構推廣。當時，我提出書面質詢，後來再提出口頭質詢，政制及內地事務局仍無法提供實質數字給我。換言之，政府發信給機構，機構有否簽署採納或給予答覆，政府並無進行統計。做了工作不代表有成效。 \n 政府在立法會面前多次打官腔。我多次向當局查詢機構數目、類型、推廣方式等，均不獲政府正面回答。我先提書面質詢，再提口頭質詢，不滿意口頭質詢的答覆，再多提一項補充質詢。政府不要怪我們提交多少千項質詢，原因是政府不答覆。政府不答覆，我當然要再提，明年還要多提1 000項質詢。政府最終提供答覆。就《消除性傾\n向歧視僱傭實務守則》，政府表示去年曾致函90間大規模的公私營機構  是否滿意90間這個數字，由大家評論  呼籲它們採納《消除性傾向歧視僱傭實務守則》。至今，共有40間機構向局方表示會採納實務守則。局方會繼續向更多公私營機構推廣，呼籲......",
      "sequence": 142,
      "bookmark": "SP_MB_CCC_00150"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我早前已提醒委員，如果修正案是要求削減官員的薪金，委員發言時便應集中評論官員的工作表現。至於政策，如你所說，我們當然可以就任何政策範疇展開長篇辯論，但卻不適合在這個合併辯論環節進行。請你集中談論官員有哪些表現，導致你認為需要削減其薪金。",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "陳志全議員",
      "content": "好，多謝主席。因為當局未能履行承諾，應允增撥資源又不增撥，並且敷衍了事，發布《消除性傾向歧視僱傭實務守則》，但卻不確實推行。不過，我不再就此爭辯。 \n 其實，當局在2005年已成立了性別認同及性傾向小組，由政制及內地事務局管轄，負責管理及監督平等機會(性傾向)資助計劃，並且提供熱線以處理有關性別認同及性傾向的查詢和投訴。我現在是審核政府的帳目。我留意到，這個小組的員工編制多年來惹人詬病。小組只有兩名全職員工，包括1名職級相等於一級行政主任的人員，以及1名職級相等於二級行政主任的人員。除了監管平等機會(性傾向)資助計劃，處理有關性別認同及性傾向的查詢和投訴，小組亦舉辦宣傳及公眾教育活動，包括剛才提到的推廣這項守則。小組用了多少錢呢？在綱領(4)個人權利項目下，在2013-2014年度用作促進不同性傾向人士及跨性別人士的平等機會的修訂預算只有298萬元，當中小組員工開支已佔93萬元，即只有大約200萬元真的用作推動性小眾平權事宜。相關開支未來一年會酌量增加至350萬元，但只佔整個綱領(4)下當局就個人權利方面的未來開支2,300萬元的15%。",
      "sequence": 144,
      "bookmark": "SP_MB_CCC_00152"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "請點算法定人數，因為我看到沒有足夠人數。",
      "sequence": 146,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 148,
      "bookmark": "EV_BELL_00156"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我在剛才的發言中表示，紀律部隊的濫權問題，是“上有好者，下必有甚焉者矣”。我現在就紀律部隊的懲教署發言。 \n 我針對的是編號90的修正案，關乎總目30的分目000，“議決為削減分目000而將總目30削減13,080,000元”，削減大約相當於懲教署用於在囚人士職業訓練的全年預算開支。大家聽到當然會感到匪夷所思，為甚麼要削減懲教署的撥款呢？他們舉辦職業訓練有甚麼不好？我們要問，舉辦職業訓練的目的是甚麼？是讓釋囚能夠覓得工作。既然是“寓懲於教”，主要是想令在囚人士更生，教育他們，而非為了懲處他們，提供職業訓練是對的。 \n 主席，我相信我說出來你也會感到很奇怪。當我們立法會議員詢問懲教署，在教導了在囚人士眾多技能後，那些釋囚的就業率究竟如何？他們能否學以致用？懲教署的回答很有趣，說因為在囚人士獲釋後不能受懲教署規管，所以無法得知他們有否覓得工作，或有否利用所學的技能覓工作。 \n 主席，這就是問題所在。如果懲教署不知道釋囚有否工作，或不知道他們有否利用所學的技能覓工作，我便想問懲教署，如何知道職業訓練的果效呢？這真的是木宰羊。我知道囚犯獲釋後，沒有必要向懲教署報告他們從事甚麼工作，但在社會調查範圍內是有跟蹤調查的，懲教署可以告訴釋囚會進行調查，會跟蹤他們1年或兩年，以追蹤他們的就業狀況。我曾告知他們，如果能夠證明他們的職業訓練有果效，這筆撥款便是值得花費的。可是，在現時的模式下，這些開支可以說是白花，因為我們無法在撥款給懲教署後，知道果效如何。 \n 香港社區組織協會(下稱“SOCO”)  它並非衙門，而是一間民間機構  進行了一份有關更生人士就業障礙的研究，跟懲教署高下立見。他們千方百計尋找釋囚，觀察他們出獄後究竟能否覓得工作。這份文件羅列了很多事項，我不逐一引述。 \n 在接受他們訪問的在囚人士中，有31.6%表示有興趣參加電腦班，31.2%表示有興趣參加公開考試及職業訓練，但結果是沒有人曾參加電腦班，只有2.5%的受訪者曾參與訓練或專業試。雖然懲教署指稱為在囚人士提供技能訓練，但實際上只是要他們體力勞動。如果在囚人士想藉懲教署提供的職業訓練尋覓工作，真的不用期望，因為懲教署提供的職業訓練是聾人的耳朵，只是一件擺設。讓我告訴你，如果懲教署以往曾開設生產蠟燭和火柴的工場，若非有我這樣的議員在此，他們會繼續生產蠟燭和火柴，因為蠟燭和火柴曾經是本港最暢旺的工業。 \n 所以，懲教署應要好像SOCO般，調查想更生的囚犯在獲釋後的就業情況。如果囚犯不想更生，只想每天在洗衣房完成工作後，支取工資買香煙、糖果......我曾坐牢，所以明白，很多囚犯認為只要挺過來便可，獲釋後會有好日子。可是，如果真的要我們撥公帑舉辦所謂的職業訓練，現時的情況便是名不副實。這是最差勁的情況。 \n 因此，我提出不撥款予懲教署舉辦在囚人士職業訓練是有原因的。如果所推行的訓練是沒有意思，便應重新思考。再者，主席，辦教育要做到有教無類，雨露均霑，無論在囚人士想學甚麼，也要讓他們可以學。然而，主席，目前，懲教署沒有囚犯可以接受成年人的教育。舉例而言，如果在囚人士想參加高級程度會考，懲教署並無提供日間正常的高級程度課程，遑論其他教育了。 \n 這樣是否浪費金錢呢？懲教署經常要囚犯學習，但即使學了也沒有用，而且囚犯根本不想學習。例如要在囚人士學木工，但現在木工是難以謀生。在囚人士想學電腦、改圖。我其實有很多資料，但不會全讀出來，好讓主席可以從頭聽到尾。其實，懲教署只要能夠好像SOCO這個民間團體般進行一些追訪，便知道用於為在囚人士提供職業訓練的開支的果效如何。懲教署要有政策目標，不是說花了1,000元讓5名在囚人士接受木工訓練，每人只需200元便很好。我們所謂的果效，便是要針對更生人士能夠就業。 \n 主席，同一份調查報告亦顯示，由於更生人士面對嚴重的就業障礙，所以他們的重犯率非常高。說得難聽一點，他們，即入去後再出來，他們“入閘”和“出閘”的過程就好像政改般，“入閘”很容易，“出閘”，即改過卻很困難，所以，他們的重犯率相當高，達41.6%。主席，我們浪費那麼多錢辦職業訓練，以更生為目的，讓他們透過學習一項\n感興趣的技能，幫助他們日後就業，但在兩個接受了訓練的在囚人士中，已經有1人重犯，果效並不理想。這些錢是否像丟到大海裏般呢？ \n 當然，這些例子不一而足，他們就業困難，不單是因為欠缺技能，求職時被問曾否犯事，也是一個障礙。後者屬更生的問題，我不會在此討論。可是，我想在此請教這些年來，囚犯學的依然是一些已過時的技能，懲教署要求我們批出撥款，是否對得起我們呢？如果真的想幫助他們，很簡單，問一問SOCO，或進行一項囚犯自願參與的調查。 \n 主席，進行調查其實很簡單。雖然沒有人喜歡被調查，但如果有獎賞便沒有問題了。我曾坐牢，知道懲教署的做法。囚犯去教堂便可得到一口煙，所以大家會去教堂。當時是一包煙由大家分，所以，如果當天的教徒較少，去教堂的人便較多，因為大家可以分到較多香煙。我的意思是，如果把提供職業訓練的資金轉為一項獎勵計劃，例如他們修讀GCE或其他課程，日間可以不用他們工作，因為讀書相當辛苦的。主席，囚犯很有趣，他們洗完衣服吸一口煙，看看金庸小說，然後睡覺，這是很“過癮”的，但讀書卻很辛苦。如果囚犯選擇讀書，便應該讓他們讀，不論他想讀的是甚麼，這便是獎賞，也是給予他們機會。 \n 現時，只有多於20%的人想學習用電腦，由得他們學習好了，不要經常要他們學習已過氣的“三行”，令他們無法就業。讓他們學習想學的，已經是一個獎賞  我說明這是獎賞，因為他們願意讀書，所以便讓他們更生，其他只想捱到出獄，然後繼續做以往的事，繼續不更生，也是不打緊。只要有這樣的獎賞計劃，把懲教署用於為在囚人士提供職業訓練的全年預算開支放在這計劃上，便會有一個不同的局面。 \n 主席，你不要誤會，讓在囚人士接受職業訓練，並非指他們在囚時要做的那些工作。他們在獄中是一定要工作的，例如可能被派往倒垃圾，這絕非在職訓練。換言之，讓他們受訓是不會影響懲教署的日常運作，我只不過建議利用獎賞計劃，讓在囚人士在更生過程中接受職業訓練。主席，相信你也聽過這個寓言故事，如果想一個人把衣服脫掉，不斷刮大風只會令他想多穿衣服，但如果出太陽，他便會自動把衣服脫去。 \n 如果想寓教於懲，便一定要這樣做。我曾坐牢，看到獄中確實有些人是有天分讀書的，只是苦無機會。主席，話說回頭，懲教署是准\n許在囚人士自行報讀夜校校外課程，而且這其實亦是一個“招牌菜”，因為如果出了一個狀元，懲教署便可以登報。可是，現時的問題是浪費了很多金錢辦無謂的職業訓練。 \n 老實說，監獄是最能夠鍛鍊人意志的地方，但我告訴你，不是100%成功的。不過，如果可以鍛鍊到20%的人，其實已經很多，那麼我們便專心訓練這20%的人好了，何必求全、求大呢？你們可能會問為甚麼我花這15分鐘只談論一個題目，但所有問題其實便在這裏。如果懲教署真想寓懲於教，便一定要幫助願意向上和學習的人，協助他們更生。 \n 主席，我今天遇見10年前的一名囚友，他今天已是碩士。我希望其他在囚人士也可以考取碩士學位，不用在晚上挑燈夜讀，在日間也可以修讀課程。",
      "sequence": 150,
      "bookmark": "SP_MB_LKH_00158"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你每次發言的內容也像今次一樣，我便不會認為你離題或重複。 \n 是否有其他委員想發言？",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關釋囚的再培訓或教育，我想可能找“長毛”熟悉的國際社會服務社或新社聯，或“愛字頭”這些團體出來，便會有很多工作可做。這些組織有這麼多關係，有這麼多維穩基金在背後資助......",
      "sequence": 152,
      "bookmark": "SP_MB_CWY_00160"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請指出你要就哪一項修正案發言。",
      "sequence": 153,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "陳偉業議員",
      "content": "我只是回應剛才梁國雄議員，他說得這樣苦惱，我只是對他提點一下。 \n 主席，我剛才其實是要談編號478的修正案，關乎削減律政司司長的薪酬，但只說了一半。基於他就廉署調查“貪曾”的案件，至今仍未作出任何檢控的決定，我認為他理應被革職。另一部分則是有關他的工作方面，我認為是失職的，就是他未能捍衞香港的法律制度；更重要的，是他未能捍衞香港法治的精神。為何我這樣說呢，主席？當\n然，香港很着重，亦很尊重言論自由，即任何人士就政治、《基本法》及法律方面提出意見，我對此是尊重的。政府不單不應加以禁止，更應鼓勵。很多時候，當有重要議題，有時我們都會看到香港有關官員會就有些人士的發言作回應，以表示香港政府就某些問題的關注。 \n 為何我說袁國強司長未能捍衞香港的法律制度和法治精神？主要是由於內地一位學者  饒戈平  指特首候選人必須愛國愛港的論述所致。當然，負責政制檢討的“好打得”司長林鄭月娥亦認為他是一錘定音，他在這方面的問題是有一定的理據或一定的地位。但是，作為律政司司長，在如此重要的時刻，在例如有關“佔中”、公民提名等問題上，他很英勇地，很早便出來，有力而權威地指出：公民提名是違反《基本法》。然而，如果就論述方面來說，愛黨愛國其實與公民提名沒太大分別。不論《基本法》或我們過去很多次參選時，在文字上、法律上、理據上，在我們所看的所有文件上，都沒有提及候選人必須愛黨愛國的規定。同樣，就選舉制度，也從未說過不可以使用公民提名。 \n 至於何謂公民提名？是甚麼形式的提名？這點大家可以再爭拗。但是，在理念上、概念上等，從來沒有在條文上否定公民提名。律政司司長卻很權威地否認公民提名......或許我要申報利益，我是倡議公民提名的，我已經多次說過公民提名等同區議會選舉的提名、等同立法會選舉的提名，這些都是公民提名，對嗎？沒理由這兩個較低層次的選舉  不要說低層次  不同制度下的選舉，實行了30多年的制度，是香港人普遍認同的。他卻就特首選舉，指公民提名是違規違法的。但是，涉及新的條件，規定候選人  已選舉過數屆  選出了董建華、“689”，亦選出了擁有爵士銜頭的曾蔭權。他擁有爵士銜頭，他宣誓效忠誰？爵士不用效忠英女皇嗎？他並無放棄爵士的勳銜，是否某程度上仍然有大英帝國的連繫？他是大英帝國有勳銜的爵士如何愛中國愛港，在法律的定義上又有規定嗎？ \n 所以，當有一些很明顯有政治影響力的人士，在如此重要的歷史時刻，在整個政改諮詢的重要時刻，很有權威性地說候選人必須愛國愛港，他身為香港政府制度下在法律方面最高地位的官員，竟然可以不作任何評論，沒有指出所謂“愛國愛港”並非香港人理解，或過去多年來大家所理解的概念，並指出政治制度上的不合理性，甚至指出這是一個完全沒有法律根據的建議或演繹。我看不到他在這方面有任何具體行動，姑且不要說完全否定或強烈批判，但他最少可以很禮貌 \n 不要學我和“長毛”這些粗人，其實“長毛”是很有文化的，大家經常誤解“長毛”，他是一個很有文化和很有分析力的人；而就有關這......",
      "sequence": 154,
      "bookmark": "SP_MB_CWY_00162"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你已是第16次發言，請不要說與修正案無關的內容。",
      "sequence": 155,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，只是說兩句，讚賞一下我的同僚。我也多次讚你英明神武......",
      "sequence": 156,
      "bookmark": "SP_MB_CWY_00164"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，修正案涉及削減官員的薪酬，我說過委員可以批評官員的表現，但也不適宜就某一點作詳細辯論。",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00165"
    },
    {
      "title": "陳偉業議員",
      "content": "好的，說完了，主席，清楚。主席，我是用兩個理據來支持削減律政司司長的薪酬，一個是我剛才所說的“貪曾”問題，另一個是“愛國愛港”的論述。所以，我基本上已完成我的評論。 \n 所以，就他這方面  即沒有作任何強烈或禮貌性的澄清  沒有這樣做，我覺得他是完全失職，也許是威怯於所謂內地學者的稱號，而擔心這是否“北大人”的特派使者指點江山。我們懷疑很多學者的身份，不過，這是題外話。所以，他身為司長，就這問題沒作任何聲明和行動，既沒有抗拒干預，也沒有為香港人發聲，這是罪大惡極，所以必須削減他的薪酬。 \n 主席，我的進度很快，完全不拖延。下一項是編號474的修正案，“議決為削減分目000而將總目92削減79,800,000元”，削減大約相當於律政司就法律政策綱領下員工個人薪酬的全年預算開支。主席，我們在這方面做了一些研究和資料搜集。有關這個總目下的開支範圍所涉及的人手約有100人，他們是律政司轄下法律政策科的人員，去年增加了5人。但是，主席，當我們看看他們的工作時，便感到難以接受，因為他們居然需要如此龐大的財政支援和大量人手進行這方面的工作。我簡述一下其工作內容，如果看看2014-2015年度的注意事項，法律政策科的計劃可分為下列範疇，我會逐一作出評論。 \n 第一個範疇是在香港推廣仲裁服務，並在立法會制定新的仲裁法例後宣傳該法例。如果大家仍然記得，就香港成為仲裁中心或調解中心一事，我多年來都極力推動和鼓勵。我特別支持和鼓勵這個範疇的工作，同時也寫了一份詳盡的建議書給政府，當中要求政府就兩大重要範圍(即土地收地和賠償的問題)，採用調解和仲裁方式處理，並訂立新法例就調解仲裁作新安排。我亦向政府提供資料，說明澳洲某些州份，以及加拿大亞伯達省(Alberta)也有法例規範政府收地和賠償方面，以“先調解，後仲裁”的方法處理土地糾紛。澳洲和加拿大很多州份、省份，已進行了10多年這方面的工作，但政府至今仍然拒絕效法。我早前於立法會提出質詢時，“劏房波”仍然堅拒在收地上引用這項措施。我覺得律政司在這個問題上缺乏專業，令仲裁變成一個笑話。律政司說研究如何訂定新法例仲裁。香港政府擁有權力，影響最大但對市民最不公平之處，就是收地和賠償方面的問題，令很多人要跳樓自殺，令很多人面對生活苦困。當然，有不少人(特別包括“劏房波”在內)因收地賺了過千萬元，對嗎？很多方面都存在對弱勢社羣不公平的地方，我看不到律政司在這層次上有任何進步的思想，也看不到有任何幫助市民的措施，特別是在幫助弱勢市民這方面曾作何改善。 \n 基於這樣的不公，我便覺得一定要削減律政司這方面的財政開支，以展示我們的不滿。所以，這便是關於就法律政策綱領的工作。我必須旗幟鮮明地表示，我並不是針對他們當中某些個人行為或專業水平，而是基於工作範疇而感到極之可笑和憤怒。有關仲裁方面的說法，他們應該做的反而不做，卻慷他人之慨。當然，這並非律政司、律政司司長的全面責任，但是，他們在這方面是有一定責任的。 \n 第二點是他們未來一年的工作，與內地  一看見這類字眼便有種血壓上升的感覺，因為一涉及內地的問題，不是貪污腐化，就是濫用權力  與內地當局為法律行業探求更多在內地提供服務的機會，並協助落實與內地當局簽訂的安排，包括“內地與香港關於建立更緊密經貿關係的安排”。相信大家最近也看見台灣年青人的奮勇，最終服貿協議在學生的反對下難產。我們更沒理由花香港人的錢做這些事，即採求如何與內地建立更緊密關係的安排；而透過法律提供支援和機會，這更是不可。我們更要捍衞本土利益，要逐步斷絕這方面的連繫和交流，把重點放回在捍衞香港本土利益上，這是整個問題的癥結。所以，對於政府部門有任何安排與內地加強關係，特別涉及經貿方面的事宜，我們都是堅拒的，因為這只會將香港變成內地的經濟殖民地，這必須加以抗拒，有任何機會都要禁止這方面的措舉安排。 \n 主席，我要說的另一點，是有關律政司的未來工作  就《基本法》的實施，以及香港新憲制架構的發展，提供法律意見。他既然不夠膽批評饒戈平，還談甚麼提出意見？根本就是龜縮。這當然是律政司司長的責任(計時器響起)......多謝主席。",
      "sequence": 158,
      "bookmark": "SP_MB_CWY_00166"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00167"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續針對“總目144 ─ 政制及內地事務局”發言。我要補充說明削減政制及內地事務局副局長的全年薪金的支持理據。我剛才已交代過劉江華副局長去年在聯合國人權委員會的表現，而根據最新的消息，他現時仍在日內瓦出席聯合國經濟、社會及文化權利委員會的會議。在這個委員會的會議上，我認為他的回應是不能收貨的，而且他也有失職之嫌。 \n 聯合國經濟、社會及文化權利委員會在這數天正在開會，該委員會批評特區政府在照顧低下階層反歧視，以及在保障兒童權利方面，未有切實執行有關的公約規定。政府每年也拿出舊劇本、舊對白來回答別人，香港被指在照顧低下層方面不合格，劉江華副局長是怎樣回答的呢？他說政府在2011年已實施了法定最低工資，即今年仍是說這些東西，去年便說已制訂了貧窮線，更推出了低收入家庭補貼。這即是把以前做過的少許東西搬出來敷衍聯合國，讓人覺得似乎已做到某些事情。 \n 我剛才曾說過，當然也有性小眾議題，香港在這點上被毛里裘斯的委員追問，有關同性伴侶住屋困難的問題。當然這是現時無可能可以解決的，即沒有婚姻關係的兩個男人或兩個女人，他們連民事結合關係也沒有，因此是沒有可能可以申請公共房屋的，故無法回應聯合國的《經濟、社會及文化權利國際公約》規定。我經常說，如果特區政府真的想不做，便應退出這公約，而不是每年也派出副局長取出舊劇本，照本宣科地敷衍聯合國，然後申請豁免；之後很多香港市民自行出錢買機票飛往聯合國，在當地把那台戲又做一次，指罵政制及內地事務局。 \n 我發覺政制及內地事務局真的並沒有存在價值。我剛才也說過，政制方面的工作叫“林鄭”做，而內地事務便由梁振英自己做，這便會很好了。那麼，在人權事務方面，大家也看到，其實局方是不想做的，\n只做“最低消費”的工作，即使被罵至要敷衍了事，那便做少許。如果要立法的話，它是不會做的，那麼我便要求在教育方面增撥資源，但究竟增撥了甚麼資源呢？ \n 我剛才由於時間不足，不能說出該組數字。在綱領(4)的個人權利下，促進不同性傾向及跨性別人士平等機會的預算只有298萬元，在扣除工資和職員開支後，便只剩下200萬元。相比整個綱領，個人人權預算開支的2,300萬元，這部分其實只佔當局人權預算開支的15%，如果扣除工資，只佔11%，這真的可說是“做鹽不鹹，做醋不酸”。 \n 在2013-2014年度，政府向民間團體撥款，作有關平等機會性傾向用途的金額是83萬元，當中有很多規限，是很奇怪的。第一，不能聘請全職僱員；第二，不能購買資產，即使一張價值80元的桌子也不准購買，只可以租用，即是可用100元來租用桌子，卻不能用80元來購買。雖然在2014-2015年度，該項資助計劃預算增至125萬元，但其規限仍然是極僵化，即是不能聘請全職職員，也無法應付大量的工作......",
      "sequence": 160,
      "bookmark": "SP_MB_CCC_00168"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，我再提醒你，由於你是要求削減一位官員的薪金，所以不應詳細討論他所負責的政策。",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00169"
    },
    {
      "title": "陳志全議員",
      "content": "好的，我不說這點吧，我說回政制及內地事務局如何......即我不知道是副局長還是局長，所以兩人的薪金也應削減。他們敷衍說現時不立法，又成立了“消除性小眾歧視諮詢小組”，召開過4次會議。我是不能透露該會議的內容，因為是保密的，而我也有參與其中。然而，我可以兩個字告知大家，便是“鬧交”。它的工作效果成疑，這是政府或局長想出來的天“橋”，該諮詢小組為期兩年，所以大家不要提其他東西，只能在諮詢小組內討論，完成兩年期限後再談下一步。 \n 那麼又被拖“症”兩年後，政府又繼續說要做宣傳教育，但在宣傳教育方面做過甚麼呢？局長、副局長仍是拿着該數項東西，我也能向他們背誦出來，便說他們已做了。我舉出實際情況的例子，來證明我剛才所說的消除性傾向歧視僱傭實務守則根本是廢的。如果大家也有留意新聞也會知道，沙田有一間國際基督教學校，要求僱員簽署表明自己不是同志或沒有性別認同問題，否則，便會被“炒”。其後我去信政府，教育局也算是好的了，該局有跟進和處理。但是，原來教育局\n卻是無能為力，只能勸諭該學校遵守有關守則。然而，該學校卻說校方是不會遵守有關守則的，因為它是教會學校，接下來便沒有跟進了。 \n 在這些問題上，最大的角色其實是政制及內地事務局。但是，該局不單並沒有主動介入這些情況，更是可避便避。另一個可避便避的例子，便是我們近來所說的《2014年婚姻(修訂)條例草案》。我曾對局方高官說過這件事，但對方竟笑說與他們無關，說這是保安局的範疇  即今次不要麻煩他們，那是保安局的事情，因為有關結婚的法例是由保安局負責的。 \n 這又是官僚心態和無心處理的做法，其實負責人權事務的政制及內地事務局，應要主動檢視任何政策、條例下自己有沒有角色。如果大家有旁聽該公聽會也會知道，教會在公聽會上說日後變性的人也可以結婚，那麼教會可否獲豁免，不為他們舉行婚禮的儀式？如果就這點問黎棟國的話，他是不能回答的，因為他只是負責婚姻登記官簽署的法例而已。在舉行這種婚禮儀式方面，是否有所豁免和立法，這些均是涉及人權或歧視條例的問題。這是政制及內地事務局應有的角色，但看到政制及內地事務局其實不想做，所以我現在不是說要扣減局長的薪酬，而是刪除整個政制及內地事務局的開支。 \n 我現在發言支持編號772的修正案。該項修正案旨在削減大約相當於政制及內地事務局一般部門開支的全年預算，因為該政策局根本不需要存在。我剛才說的數個範疇，可以分給其他人做。人權範疇，他不想做，他沒有做過任何事，撫心自門  譚志源局長不在席  他上任以來，香港的人權有何增進？  “長毛”，如果有時間，你稍後想想，想到便告訴大家  我覺得並沒有，而且情況更是倒退，局長是否白白領薪、局方是否白花錢？ \n 談及另一方面，政制及內地事務局其中一個主要功能，便是推廣《基本法》。這點真的很好笑，這讓我每年有機會都不斷指罵，就那筆撥款亦有另一項修正案，是針對有關推廣《基本法》的開支。梁國雄議員和黃毓民議員提出的第783及784項修正案，均要削減1,600萬元，即政制及內地事務局用作推廣《基本法》的全年預算開支。 \n 整個推廣《基本法》的方法根本完全錯誤。首先，法律是用來遵守的，而不用來擁護。政制及內地事務局最擅長做甚麼呢？在以前剛推行《基本法》的年代，它就在無綫電視買一個節目時段，花數百萬\n元舉辦一個晚會，做一些趣劇，然後唱兩首歌，舊曲新詞：“擁護基本法”。浪費這麼多錢來做這些事，香港市民對《基本法》有何認識？ \n 其實，所謂推廣《基本法》，應該是要讓市民認識和討論《基本法》，因為《基本法》不是“死”的條文，不能擁護，而且很多內容都很具爭議性。例如第四十五條，你和我的解釋也不同。香港居民的定義，你、我和法院的解釋也不同。如何擁護呢？擁抱就能這樣擁抱。所以，我亦會支持梁國雄議員削減用作推廣《基本法》的開支。 \n 現在是政治包裝《基本法》，是用你們或政治上對官方有利的東西來包裝。就現時的政改諮詢工作，那個“《基本法》有商有量、有根有據”的廣告亦一樣，即是洗腦廣告。所以，稍後又有議員提出，削減整個政策局的宣傳費，便是希望阻止那些所謂的“洗腦教育”，運用所謂“政府資源”、“政府API”或“政府”付錢製作的廣告。 \n 不過，老實說，政制及內地事務局製作的廣告，是收不到效果的，而且是反效果的，因為多年來都是那麼僵化，海報設計既沒有創意，宣傳手法亦沒有創意。印製這些“有商有量，實現普選”的筆，你認為便能推廣到政改諮詢及《基本法》嗎？這樣其實是完全錯誤的。所以，我一定支持削減推廣《基本法》的費用。 \n 總結而言，關於政制及內地事務局在人權工作上，我真的希望我們能通過無論是削減整個政制及內地事務局的整體開支，還是只針對官員1年或半年的薪酬的方式，能促使兩位局長回去好好反省，究竟你們為香港人做過甚麼事，尤其是在人權事務方面？究竟你們為香港的弱勢社羣(包括殘疾人士、性少眾人士)做過甚麼？ \n 最後，我要提出的另一點，是政制及內地事務局的綱領(5)，關乎平等機會委員會及個人資料私隱專員公署。然而，我知道政府和平等機會委員會(“平機會”)其實是沒有溝通的，很多資源方面亦沒有配合運用。我舉出一個例子。我們在剛才所提及的“消除性小眾歧視諮詢小組”，獲得一筆數十萬元的撥款來做性小眾的聚焦研究。平機會亦用了一筆撥款來做類似的研究，當然，平機會的經費較我們多，接近100萬元，它做更多的研究，包括就將來立法進行的諮詢。但是，在我們的對話過程中，發覺政府與平機會並無溝通。對於今次的《2014年婚姻(修訂)條例草案》的看法亦然，平機會與政府在立場上是完全相反的。 \n\n 至於詢問政府在草擬一項法例 《2014年婚姻(修訂)條例草案》  時，究竟有否徵詢過平機會的意見？答案是沒有。平機會就像一般市民般，派出一名代表，在公聽會利用3分鐘時間發言，提出平等機會的意見。但是，平機會並非是一般的民間團體組織，而是政府在財政預算案中，向立法會申請撥款的機構。平機會今年獲得接近1億元撥款。然而，原來政府亦是以那種心態，因為要向聯合國交代，表示有這個機構，也有撥款，但是沒有溝通，亦沒有尊重平機會的意見，而只是一意孤行，在很多政策上都看到這種現象。所以，就今天這38項關乎政制及內地事務局的修正案，我並無針對地說要削減多個內地辦事處、內地經貿粵港辦事處的預算開支。 \n 我相信其他提出的議員，稍後有時間會詳細論述。我特別支持要削減(計時器響起)......下次再談。",
      "sequence": 162,
      "bookmark": "SP_MB_CCC_00170"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，為免忘記，我便跟隨陳志全議員發言吧，因為我也提出了很多關於政制及內地事務局的修正案。我要說的其實只是常識而已，因為這個議事堂內實在有太多不學無術的人。 \n 關於談及的兩項公約，我覺得陳志全議員並不明白，凡屬簽署國都可說明對某一條文有保留，不簽署該條，沒有人會施加限制。正如港英政府，如果要它實行普選，倒不如殺了它；它說香港是殖民地，不會實行普選，也不會有人會追究它。所以，現在是蕭規曹隨，回歸後繼續不實行普選。只不過現在中共政府(即中央政府)表示會讓我們實行普選，我們才討論這問題。老實說，如果根據《公民權利和政治權利國際公約》，締約國根本無須做這件事。所以，根據國際標準來爭取權利是浪費時間的。所有權利的爭取，不是依靠條約本身，而是憑藉條約精神的鼓勵來爭取。所以，在這個問題上，大家不要亂搞，《經濟、社會及文化權利國際公約》(“《經社民公約》”)大部分......香港根本沒有簽署《經社民公約》，別浪費時間。問題便是這樣。 \n 說回陳志全議員提及的問題，即有關人權的問題。政制及內地事務局的高級官員，無論是劉江華，還是譚志源，兩位都貴人事忙，怎能做到這麼多工作。其實大可靠一個方法來處理，而且是一勞永逸的，更不用他兩位親身做，那便是成立人權公署或人權委員會，並由\n政府資助。有關的安排就好像平機會一樣，聘請一個人，例如退休高官或林煥光或其他人，不再為梁振英工作，而是到其他地方工作，這樣便可以了。他會由政府授權oversee所有事，做不到的便告訴局方，局方也做不到亦要告訴他，那便可以對應到日內瓦的人權會議......",
      "sequence": 164,
      "bookmark": "SP_MB_LKH_00172"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在是就哪一項修正案發言？",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "梁國雄議員",
      "content": "當然，“老兄”，這麼容易辦的事也想不到，而且我們......主席......",
      "sequence": 166,
      "bookmark": "SP_MB_LKH_00174"
    },
    {
      "title": "全委會主席",
      "content": "你是就哪一項修正案發言？",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "梁國雄議員",
      "content": "是所有修正案，即削減全年薪酬也可以，削減副局長或局長的薪酬也可以。我先談局長和副局長，局長的職能是要做好其名下的工作，局長做不了的，便由副局長做。政治助理只是“扯皮條”，即是聯絡各方人馬。我稍後會建議只削減陳岳鵬半年的薪酬，因為他最近待我不俗，我致電給他，他亦有回應，晚上十一、二時也回電，這個人真是稱職，連飲醉酒也要回電。我只是以事論事。 \n 主席，我今天的發言並非空談，但只有我在說  譚耀宗議員最明白，不過他今天不會發言  我時常問人權委員會在哪裏、人權公署在哪裏，着手成立吧，犯不着這麼煩惱、自找麻煩。不會有政府自行證明自己是否有實行人權，這是國際慣例，各國政府並無人權部部長這個職位，只有人權委員會，由政府認可，負責監察政府。這是很簡單的道理，大家可以稱之為NGO或甚麼名稱也可以。 \n 特區政府簽了這項公約，有些條文給剔除了，有些則沒有剔除，我不在此詳列。政府應成立一個這樣的公署，兩位局長應提出建議才是。陳志全議員現在指兩位局長不做事，老實說，我認為他們即使不做事，也要出謀獻策。“老兄”，這問題我說了這麼多年，他們為何不處理呢？一次便可以解決整個問題，所以我建議不撥款給他們是應該的，做得到的事為何不做？屆時劉慧卿議員便不會責罵他們，而是人權委員會的負責人。這樣的事為何做不到？如果政府的表現真的這麼\n差，連人權委員會也一起責罵政府，那便真的活該。所以，要有公道的做法，整個政府的體制是要向前行的，不是由得我一直罵。 \n 這方面我說完便算，大家明白便算，我不再贅說，否則又說我重複。老實說，我真的沒有重複，人權委員會這個概念沒有人說過。如果在其他國家行之有效，將來亦可能會做，對嗎？ \n 我建議不撥款給局長，當然有很多原因。局長選錯了人，他選了劉江華當副局長，這便應該由他負責。我要證明劉江華力有不逮，才能證明局長選錯幕僚。對於一位領袖來說，選錯副手是會導致死亡的。正如毛主席選了林彪當副主席，也差不多要死亡。現在他選錯劉江華，便一定死亡。雖然我不太喜歡劉江華，但他已沒有當議員很久，所以我也不攻擊他了。我認為局長選錯人的原因是甚麼呢？劉江華從來沒有以“為官”作為其從政目的，政府在他落選議員後任命他為官，等於要他去送死。因為他以前本身是監察政府的，現在卻要他維護政府，這種錯誤導致劉江華不知道該做甚麼才對。 \n 譚志源的任命亦有問題，也是一種“官場術”，他從其他部門調派過來，這又是與行政長官辦公室有關。譚志源從“少林寺”走出來，我當然要問他，他以前做過甚麼導致我今天要削減他的薪酬？《基本法》，他懂嗎？他不懂。至於其他方面：內地事務，他不懂；政制，他亦不懂，但政府卻將他“空降”下來，人權，他不懂；政制及內地事務，他不懂；其他相關的《基本法》，他亦不懂。大家說他如何統率下屬呢？他做不到事，但為何我不削減他全部薪酬呢？原因就是假如一個人被安排做某些工作，他其實並不稱職，但他卻是“皇命所在”，不得不做，那麼便少削減一些他的薪酬。但問題是，我們是否有方法？我覺得財政預算案應該這樣，就是削減迫他做事的局長的薪酬來賠償給他便最好。現在沒有便算。 \n 其實，我想提出的是，政制及內地事務局為何要加上“內地”呢？就是因為與內地的往來越來越多。主席，讓我們看看我要求削減撥款的四大內地辦事處，就是成都、上海、武漢及北京辦事處。這四大辦事處不約而同地有一點相同，便是小弟......主席，我也曾轉介一些有關強收房產的case給你，再由你轉介給其他人，這其實是香港特別行政區政府駐內地經濟貿易辦事處的職責，因為我們不能告訴宗主國我們跟這些地方有政治關係。“老兄”，這便等於過往的新華通訊社一樣，總不能告訴港英政府還有另外一個政府，故此把名稱定為通訊社。所以，在內地設置了香港的經濟貿易辦事處，在某程度來說，其\n實等於設置了一個“衙門”，讓到內地從商、經營或遇上糾紛的香港人，在有問題需要處理時可以聯絡該辦事處。難道真的只是處理經濟問題嗎，“老兄”？然而，究竟這些辦事處有否處理過這些問題呢？在各大政黨的個案中，即各大政黨鎖於區議員或立法會議員的夾萬的個案，我告訴大家，最少有40%屬於這類個案。好了，主席，我問你，你能把個案轉介給這些辦事處嗎？它們能處理嗎？由於它們不能處理，我才要求削減它們的全年預算開支，其實更仔細的做法是減半較好，即現時最流行的說法“疑中留情”。所以，在這點上，我是有根據的。 \n 其實，政制及內地事務局駐各地的辦事處最佳的改革機會，就是將之改為並非純粹作為經濟貿易辦事處，但既然已取了這個名稱，我亦明白其中的政治難處；然而，老實說，施政不關乎名稱，重點是辦事能力。如果這4個辦事處能肩負這項責任，或設有分部處理這方面的工作，並向立法會負責的話，我們再多撥一些款項也行，因為隨着實際交往頻繁，一定會發生很多問題。我不再說這4個辦事處了，除了駐北京辦事處購買四合院不當並應予處罰外，其他辦事處其實工作得很辛苦。 \n 我現在談另一個問題，便是推廣《基本法》的問題。編號783及784的修正案是分別由黃毓民議員及小弟提出，旨在削減大約相當於政制及內地事務局用作推廣《基本法》的全年預算開支。為何我們要這麼做呢？便是因為推廣《基本法》要得其法也。我們小時候讀書有一句話，就是“帶着問題來學習”；換言之，不應簡單地把一整本法例從頭講授到尾，不是這樣教的。“老兄”，你曾從事教學，應知道因材施教。“帶着問題來學習”，無論是學生或用家均應這樣，就是對於一些自己不懂的東西，如果那些東西對自己有用處便要學習。可是，我曾觀察推廣《基本法》的做法，卻是聽命令式的。這便出現了陳志全議員所說的所謂“擁護”《基本法》問題，其實用“擁抱”便可，因為“抱”可以看到，但如何看到擁護呢？用這些字眼是沒有意義的。 \n 所以，在這點上，為何我要削減他們的開支呢？我並非說不應該推廣《基本法》，而是因為他們推廣《基本法》不得其法，他們好像教書一樣，以推廣《基本法》為任務。主席，談到政制問題，當你要推廣《基本法》時應如何推廣呢？很簡單，區議會舉行選舉時，便推廣關於區議會那部分；當立法會舉行選舉時便推廣關於立法會的部分，是應該這麼做。然而，當局卻將之視作一堆東西來處理，究竟一個晚會能做到甚麼呢？當局為推廣《基本法》贈送一支筆給我，我現\n在用這支筆寫稿，雖然很好用，但有何意思呢？所以，當局推廣不得其法，我認為是副局長及局長督導不力，而下屬又不想辦法。 \n 老實說，只要基本法推廣督導委員會吩咐“九大護法”......何謂“九大護法”？便是基本法推廣督導委員會那9個成員。他們應各自撰寫教材，然後用電腦卡通漫畫形式寫成9個劇本，情況便真的會好很多。大家看過蔡志忠寫的漫畫《莊子》，真的會牢牢記着，怎麼會是派一本書給人看的呢？再者，那9個人經常提出意見，梁愛詩也經常提出，那為何他們不能layman一些，為何不能從市民用語、角度來推廣呢？搞甚麼晚會或一本正經地教書般推廣是沒有意思的，全部都是浪費金錢。所以，在這點上，如果不削減他們的開支，他們絕對不會有改進。 \n 換言之，主席，就我的看法  其實我未盡說我的看法  我認為推廣《基本法》的最佳方法是由9個護法回答所有人的問題，就好像露芙博士一樣。大家有看過露芙博士的節目嗎？就是那個專談性事的女人，她在美國ABC電視台主持一個極受歡迎的節目，專門回答性問題  九大護法當然不是回答性問題，而是任由大家就《基本法》發問(計時器響起)......問題便可解決了，只要購買播放時間便行，即使是“把酒當歌”這麼悶的節目也有人收看......",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00176"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請停止發言。",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "好的，不好意思。",
      "sequence": 170,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00179"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我看到法定人數不足，麻雀數目似乎較人多。請點算人數。",
      "sequence": 172,
      "bookmark": "SP_MB_LKH_00180"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 174,
      "bookmark": "EV_BELL_00182"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 175,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提到編號474的修正案。該修正案要求刪除有關律政司法律政策科在法律政策綱領下的開支預算。 \n 我剛才就該部門有關仲裁、《基本法》，以及與內地法律聯繫等方面提出意見。我接下來要論述的，是有關該部門在未來1年的其中一個工作重點：“提供適時可靠的人權法律意見，包括有關反歧視法例的意見，以及出席聯合國條約監察組織的聽證會”。 \n 主席，我不曾出席聯合國的會議，但有不少團體曾出席，包括本會的一些政黨、香港的人權監察組織，以及一些關注歧視問題的團體。我最記得吳靄儀議員當時曾多次出席會議，而她每次在出席會議後均表示極為憤怒，因為政府在聯合國會議上所作的報告  剛才有議員曾說出一些事例  基本上......第一，我絕對相信有關專業人士的專業水平及獨立性，而最後決定報告可否公開，以及哪些重點可予公布和哪些不可以的，亦絕非他們。不過，我相信，關注香港人權及了解香港人權實際情況的朋友在讀過有關報告後，普遍會有一種簡單而直接的感覺，便是報告並不真確或不盡不實，以及有部分內容不能真實反映香港實際的人權狀況和人權問題。特別是有關政府在人權方面需要改善之處，報告內容很多時候極為敷衍，而且不盡不實。 \n (代理全委會主席梁君彥議員代為主持會議) \n  我留意到報告有這些問題，而且在現實中，我和“長毛”剛才亦指出保安局轄下的香港警務處濫用權力和使用過分武力的例子，可謂多不勝數。我剛剛為一個網台節目錄影，一名曾任警校軍火教官的前飛虎隊成員亦應邀出席接受訪問。在大半小時的交談中，對於現時警隊所使用的武力(包括使用胡椒噴霧、開槍)及對和平示威者所採用的手段，他的態度基本上十分清楚。根據他的專業經驗，以及他擔任警校教官時的經驗，他認為現時前線警務人員所採用的手段或上司下令他們所採用的手段絕不應該。他在1990年代至2000年期間擔任教官，現時有警隊高層可能也是他的學生。他亦指出，原來有20%學員是內地人員，有部分可能是公安或其他部門的人士。 \n\n 律政司轄下的法律政策科旨在提供法律支援、法律意見和專業支援。與其既定的工作範圍比較，在我的立場而言，該部門基本上未能合理地做好本分。簡單而言，該部門的表現是不合格的。自回歸以來，我們看到言論自由、新聞自由及集會自由等均有所惡化。雖然該部門可能不至於助紂為虐，但最低限度卻未能運用其專業知識和影響力來捍衞和保障香港的言論自由、新聞自由及人權等，以及將凡此種種維持在應有的水平。既然該部門未能阻止問題惡化，倒不如把整個部門刪除，不要浪費金錢。 \n 法律政策科的工作之一，是“就政制改革和發展，以及選舉事宜(包括補選及選舉後的事宜)提供法律意見”。我剛才已提述政改的部分。由於司長的態度曖昧和軟弱，餘下的工作基本上可有可無，因此倒不如就此終結，無需繼續。 \n 另一項訂明的年度工作，是“遵照《基本法》的內容，就立法權力、程序和常規，建立專門知識”。我十分希望他們能就特首候選人必須“愛國愛港”的要求是否符合《基本法》提出他們的說法。不過，我相信這是不可能的，因為司長......在另外兩位司、局長當中，其中一人噤若寒蟬，默不作聲，另一人則說已一錘定音，基本上已經定調。我們根本不知道在關乎《基本法》的問題中，有哪些是因為他受到政治壓力而不敢發聲，以及有哪些問題是因為他收到政治指令，要扭曲原意，甚或要他埋沒良知，因此不願意或不敢表態、提出分析和見解。既然在現時的政治氣候下，該百多名員工不能夠一展所長，暢所欲言，那麼倒不如把該部門一刀終止了斷。 \n 另一項工作是“與內地對口機關建立工作關係，以處理香港特區必須與內地合作辦理的事項”。我實在不明所以。難道是大家一起喝茅台酒嗎？難道是大家一如廉政專員般花公帑吃牛雜嗎？我們最害怕的是與內地機關交往，還要建立工作關係，但又不明確指出這是甚麼意思。很多時候，所謂的“工作”是沒有報告、沒有交代、沒有跟進的，又不知道在哪裏做。在香港做可能較好，在內地的話，正如各省市、大城市均會邀請“689”到訪，基本上是為貪腐建立聯繫和關係，實非香港市民之福。 \n 在稍後談及政制及內地事務局時，我會談談與內地機構和單位長期聯絡的官員的思維和價值觀有何改變。他們在完成工作後便會留在內地當顧問，真正賺錢。 \n\n 舉凡涉及與內地聯繫的工作，便教我感到痛心和驚心。正如柏楊所說，內地的官僚架構對香港官員而言是一個大染缸。我不知道這裏有多少人曾閱讀柏楊的著作，但在我們成長的年代，很多人皆讀過柏楊的書籍，他對“醬缸”的描述更是可圈可點。當然，“醬缸”的“醬”寫法應是“醬油”的“醬”，但很多時候會讀成“蔣”音來暗示、諷刺蔣介石。這是用中國語文寫類似文章的政治特色，旨在諷刺蔣氏王朝(即蔣介石)的專權問題。這是題外話。 \n 與內地機關這個“醬缸”建立工作關係對香港並無好處。既然香港與內地的文化交往和接觸會逐步對香港構成腐化，那麼便應該斷絕兩地的聯繫。台灣是一個清晰的成功例子，香港應該引以為模範，跟隨台灣反服貿的做法，將聯繫逐步斷絕。這樣，香港才有機會真正發展成為國際都會，而不會淪為在紅色王朝管治下的一個腐化不堪的都市。 \n 另一項工作，是“推動香港成為區域性的法律服務和解決爭議中心”。表面上、原則上，這是好事  如果做到的話。不過，我們曾在地區上收到投訴  我想每位議員亦曾接獲不少投訴  是關於香港市民在內地受到不公平、不合理，甚至在我們眼中是非法對待的。內地公安的行政拘留權及監禁權過大，以致很多案件均出現未審先判的情況，令很多商業糾紛、房產糾紛及家族爭拗的受害人淪為階下囚，不但身心受損，連財政亦受損。 \n 由於兩地法律和文化有所不同，我希望當局不要如此大野心。當然，梁振英凡事也想做，這便是所謂的“眼高手低”。他沒有任何實際的管治經驗，但卻一如當年的董建華般，一上任便說香港要辦中藥港、數碼港，說便無敵，最後被人“搵笨”，成為地產項目。所以，要成立上述中心......當然，梁振英之所以能夠“上位”，是依靠籠絡專業界別。我記得早在20多年前，他已經成立專業組織率團前往大陸，又表示類似的專業團體日後可在內地發展，令專業人士有所憧憬，以為日後會發大財。可惜的是，有部分人士前往大陸發展後卻被人欺騙欺壓，最後身敗名裂。類似例子多不勝數。 \n 將香港發展成為區域性的法律服務和解決爭議中心，隨時會讓紅色貪腐資金流入香港，讓貪腐人士可透過有關服務紓緩和解決其問題，以致有可能使香港成為貪腐之都。所以，這做法是絕不適合的。既然無好處，便理應禁止這方面的工作。 \n\n 代理主席，我就這方面的發言快將結束。法律工作科最後一項工作是“安排講座、研討會、訪問活動和為內地人員而設的培訓課程，以增進香港特區和內地對雙方法律制度......”。我不打算詳細讀出，否則有人會指我瑣屑無聊。這方面的工作其實完全無需要，因為“強國”有中央政府支援，大家看到中國的訪問團已到訪全世界，包括英國、美國、加拿大、澳洲、新西蘭。香港不要如此自大，香港現時被指因為有自由行計劃才能支撐，香港人可憐得要依靠自由行旅客。所以，政府不要以為可以透過研討會跟別人分享專業經驗，這根本是夜郎自大。 \n 我們還是加把勁，做好自己的工作，做好香港的本位，強化香港的機制，以免香港(計時器響起)......淪為貪腐之都。",
      "sequence": 176,
      "bookmark": "SP_MB_CWY_00184"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，發言時限到了。是否有其他委員想發言？",
      "sequence": 177,
      "bookmark": "SP_LC_DCM_00185"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，在這次的發言，我想先補充關於支持梁國雄議員和黃毓民議員所提出的修正案的理據。有關修正案的編號分別是783及784，旨在削減政制及內地事務局用作推廣《基本法》的全年開支1,600萬元。兩位同事均不約而同提出目的一樣的修正案。 \n 推廣《基本法》屬於政制及內地事務局綱領(2)，在政制及內地事務中其中一個重要範疇。在政制及內地事務綱領中，今年預算增加的幅度非常大，有24.3%，究其原因，當然與政改有關。但是，這1,600萬元所謂推廣《基本法》的開支，背後其實都與政改有關。我們看看政制及內地事務局這方面的宗旨，是要“就《基本法》的推行提供意見，並監察其落實情況”。一直以來，香港都在落實《基本法》。綱領中指出，“就執行《基本法》的事宜，向各局和部門提供意見，並加強市民對《基本法》的認識和了解”。 \n 為何今年會撥出1,600萬元如此多的款項來推廣《基本法》呢？我想大家稍為明眼的都會知道，是中方不滿意在主權移交後長達17年，香港人對《基本法》的認識還是這麼薄弱。是哪方面的認識薄弱呢？中方認為公民提名違反了《基本法》第四十五條，為何會有這麼多香港市民支持呢？很明顯，香港市民不懂得《基本法》，從中方的角度，他們不熟悉及不理解《基本法》，所以便要增撥資源，“補鑊”推廣《基\n本法》，令香港市民明白。我相信這1,600萬元絕大部分都是用以推廣第四十五條，即“洗腦”地令香港市民明白提名委員會是唯一的提名方法，不要再說那些提名委員會以外的甚麼公民提名、政黨提名，這些都是違反《基本法》的。由於香港市民無法吸收這信息，所以才要以用這麼多投資來推廣《基本法》。 \n 因此，談到要削減推廣《基本法》的費用，也應該一併支持編號786、787及788的修正案。這3項修正案分別由范國威議員、梁國雄議員及黃毓民議員提出，旨在“削減大約相當於政制及內地事務局就2017年行政長官產生辦法及2016年立法會產生辦法的公眾諮詢工作的全年預算開支”。 \n 然而，政改諮詢的工作都只用了1,200萬元，推廣《基本法》卻要使用1,600萬元，後者其實都是為政改諮詢打下基礎，作為後盾。所以，兩筆撥款是要加起來算的，如果無需推動政改諮詢，便一定不用花費1,600萬元來推廣《基本法》。 \n 代理主席，首輪為期5個月的政改諮詢剛剛結束，3位被外界稱為“政改福祿壽”的林鄭月娥、袁國強和譚志源局長，馬不停蹄會見了不同的政黨、團體、界別。“林鄭”司長之前已經有好像“流水帳”般的列表，詳述她究竟舉辦了多少場諮詢、接見了多少個團體，是想在數字上告訴無論中方也好、香港人也好，她真的有聽取大家的意見。有聽取意見，但是否有商有量呢？香港市民是心中有數的。我不詳述那數百場座談會、數百個團體的意見、超過13萬份意見書了，但其實只有4個字，便是想扮“有商有量”。口裏說不帶預設立場，廣泛聽取各方意見，但又不斷排斥異己，猛烈運用不同渠道，抨擊公民提名，用一些立場性的口號，說公民提名是理想主義，在法律上難以過關。 \n 這可以從兩方面來說︰一方面，我的政見當然與政府不同；但另一方面，從處事、資源運用來說，如果你真的這麼清晰公民提名必不可能，為何不在第一天進行政改諮詢的時候，便打正此旗號呢？這樣是否可以免卻很多不必要的資源浪費？現時進行了5個月的諮詢，原來也是白費了，因為很多市民均不知道公民提名必不可能，他們以為是必不可少的。所以，提交了的意見書也沒有用，因為那都是犯法的，她不會把一些她認為  當然不是我認為  是犯法的意見上繳中央。 \n\n 代理主席，我早前一直也有跟進這個問題，向政府書面質詢有關政改諮詢的花費、宣傳品的印刷數字，發現是十分驚人地浪費。政府物流服務署在2013-2014年度共為政改諮詢印刷了超過62萬本諮詢文件、68 000份海報，涉及的開支近90萬元，而這只單單是印刷的費用  黃局長在席  宣傳是不環保的。宣傳與環保怎能取得平衡呢？這其實是一個哲學的問題，我們說使用電子宣傳、email、電子文本(pdf)便可以了。那印刷多少份政改諮詢的實體諮詢文件(hardcopy)才是適合呢？我不知環境局有否提供意見給“林鄭”，我相信是沒有的；如有，便不會印刷了這一批“有商有量，實現普選”的筆。我不與你爭拗筆是否環保，膠筆當然不太環保，當時派發給我們的時候還加上了膠套  “安全套”  我想是因為不想弄花印在筆上的字體，所以要包上膠套，這一定是不環保及浪費的。如果我們削減更多撥款，沒有這麼多金錢可供運用，印刷這些所謂紀念品時，便會更環保、更......我寧願印鉛筆，也不會印原子筆，當然，我不知道哪樣更昂貴，原子筆的墨水可能很快便會用完。 \n 在未來一年，即2014-2015年度，這筆錢仍會持續上升，升至300多萬元的開支，升幅近3倍。我估計他們可能會準備編印第二輪的政改諮詢文件或方向報告。但是，我們回頭看那本50多頁的政改諮詢文件，內裏充斥着一大堆語焉不詳的詞語，包括“愛國愛港”、“機構提名”、“民主程序”、“集體意志”等。其實，這些無非都是為2017年普選特首的  我們稱之為“篩選”，他們卻稱之為“選舉程序”  而鋪路，浪費了大量公帑，用以宣傳一個局限香港人政治權利的假諮詢。所以，我們認為沒有必要繼續預留開支，因為預留開支給這個假諮詢，等於把錢扔進大海。 \n 林鄭月娥在日前的一場政改講座中表示，不少意見傾向堅持自己立場；並指一些口號式的意見較少提出充分理據，或者顧及《基本法》下的政治體制原則和條文內容。所以，便有下一步的“補鑊”  推廣《基本法》，令香港市民顧及《基本法》下的政治體制原則和條文內容。她亦表示，如果各方繼續堅持己見，2017年普選行政長官的目標恐怕只是鏡中花、水中月，香港的民主發展將會再一次停滯不前。老實說，我估計林司長早已看透了，現在經香港人投票選出來的方案，所追求的所謂真普選只是海市蜃樓，並不存在。所以，她提醒香港人不要白費心思，一切努力可能都是徒然。因此，現在所謂花在政改諮詢的這一筆款項  相信大家也明白，政改很大機會會原地踏步  是扔錢進大海。 \n\n 而且，我留意到，政府就兩個選舉產生辦法的公眾諮詢，預算由去年2013-2014年度的700萬元大增至2014-2015年度的1,200萬元，包括850萬元用作宣傳和所謂的諮詢費，佔開支的最大部分。而且，在編制上有所增幅，開設了7個有時限的職位，包括一個為期約兩個月的首長級丙級政務官職位，以及6個為期1年的職位，包括1名政務主任、1名高級行政主任、1名二級行政主任，以及3名助理文書主任。我覺得這些預算都是不必要和浪費的。大家還記得上一次政改諮詢的最後階段嗎？曾蔭權上演了一場“‘起錨’大龍鳳”，大家一定記憶猶新。有些在座的局長當時還未任職局長，而當時的局長就如跑龍套一般，一臉生硬的尷尬表情站在後面，沒有經過演技訓練，呼叫口號“起錨！起錨！”。這場面我仍然記憶猶新。然而，最後的結果如何？最後獲通過的並非這項“超錯”方案，而是民主黨  該黨的議員已全部離席了  到中聯辦商討的方案，即“起錨”方案是浪費金錢的。 \n 政改諮詢不過是一場假諮詢，“有商有量”，其實是“無商無量”，立場一早便已選定。在諮詢後期，可能3位政府官員受到來自中方的壓力，討論空間越趨狹窄，最後令特首提名只剩下提名委員會這一個方法供大家討論。如果一早說出來，接受便接受，不接受便算了，“佔中”的“佔中”，接受的接受，然後一起討論。這便是最簡單、最節省資源和金錢的。政府現在要裝作“有商有量”，引誘大家集中在一起，書寫10多萬份意見書，既浪費時間，也浪費紙張，非常不環保。現在大家可以看見真相了，他們越說越赤裸，大家也明白真普選是難以降臨的。所以，我們絕對不能支持一個有篩選、假普選的方案。我現在不是說是否支持方案，而是不支持撥款予2017年行政長官產生辦法和2016年立法會產生辦法的公眾諮詢。這1,200萬元的撥款，我作為議員，或作為爭取真普選的議員，很難會支持撥款的。所以，我一定贊成削減。與其“行差踏錯”，我寧可原地踏步，香港人也要有心理準備，2017年特首選舉方案將難以通過，即使有些所謂溫和派，他們的轉身空間也不大。所以，雖然那1,000多萬元是小事，但通過政改方案對香港造成的影響或惡果卻是大事。因此，我希望大家支持編號786至788的修正案，讓政府可以節省一些，不用再在假諮詢上浪費金錢。我謹此陳辭。",
      "sequence": 178,
      "bookmark": "SP_MB_CCC_00186"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 179,
      "bookmark": "SP_LC_DCM_00187"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 180,
      "bookmark": "SP_MB_LKH_00188"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 181,
      "bookmark": "SP_LC_DCM_00189"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 182,
      "bookmark": "EV_BELL_00190"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，你是否想發言？",
      "sequence": 183,
      "bookmark": "SP_LC_DCM_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我現時就總目72發言。編號194至369的修正案，當中有針對廉政公署(“廉署”)提出的修正案。廉署的設立固然體現了“自己人查自己人，得個桔”這句話。廉署的遺物，源自於警察的反貪污部無法反貪污，這個被稱為“棺材釘”的反貪污部，別人是不會知道他們在調查誰的，所以便成立了廉署。廉署的起源是由“反貪污，捉葛柏”運動開始，我不在此詳述了。 \n 廉署也曾經受過衝擊，其執法並非一帆風順。我們知道以往曾經有大量警察衝進廉署，毆打廉署人員，另外......",
      "sequence": 184,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你現在的發言內容，與這項合併辯論沒有直接關係。請針對有關的修正案發言。",
      "sequence": 185,
      "bookmark": "SP_LC_DCM_00193"
    },
    {
      "title": "梁國雄議員",
      "content": "是有直接關係的，我很快就會到題了。我想指出，他們是會受到衝擊的，而我現時發現，即使到了今天，廉署的執法也是受到衝擊的。以往曾經有一羣貪污的警察走到廉署，喊打喊殺及毆打廉署執法人員，當時廉署表示會向他們頒布大赦，又指他們以後也不可以這樣作，他們從當天起再作的話便會被拘捕，這是一宗很出名的事件，我相信代理主席也記憶猶新。他們公然挑戰廉署的權威，但由於當時有太多人貪污，所以廉署便決定不追究，頒布大赦。 \n 這跟現時的議題是有關的。今天不再是一羣警察衝進廉署，而是一羣貪官走進去，我所指的，當然是大家以往曾經在立法會議事堂上極力擁護和保衞過的“貪曾”，以及繼後東窗事發的湯顯明。我今次要求削減廉署的多項撥款，包括個人薪酬及調查費用的全年預算開支等，其實也是從這角度出發。廉署或ICAC這個金漆招牌在亞洲可謂數一數二，但“貪曾”事件在其離任後兩年卻仍未處理和解決，而湯顯明在任職廉政專員期間所發生的事情，竟然也沒有人可以處理到，我\n真的感到很奇怪。特首曾經說過我們做事要有“香港速度”，不可以是其他地方的速度，意思是我們的做事速度要快。那麼，我想請教在座各位，為何廉署未能處理以上兩位位高權重者的案件？ \n 代理主席，你不要誤會，我不是要他們人頭落地，最後的結果可能是罪名不成立，曾蔭權所做的事不涉及貪腐或公職人員行為不當罪，那麼廉署便應公布，之後我便會提出反對，會進行上訴及提出司法覆核。可是，他們仍然不願公布，大家只好坐着觀看，黃錦星局長，是否這樣呢？我可以就他所作的決定提出司法覆核的。當廉署作為一個獨一無二的反貪機構，卻長期對於一件社會已有結論的事情不提出檢控，這很難不令我們懷疑當中是否有格外施恩的情況。大家不要誤會，我並非要求廉署一定要把“貪曾”和“貪湯”繩之以法，我只是要求他們辦事快一點，有足夠的證據便提出檢控，證據不足便當是給他們“着數”吧。 \n 代理主席，讓我們倒吃甘蔗，漸入佳境，先談“貪湯”吧。“貪湯”的行為，在政府帳目委員會中......我們其實也不想公審他的，只是電視台進行直播，所以便公諸於世了。究竟湯顯明的行為，是否涉及挪用公款進行了不恰當的事情，從而構成公職人員行為不當罪呢？這是有公斷的。很簡單，如果今天當局告訴我調查仍未有結果，那麼他們能否提供中期調查報告呢？其實事情很是簡單，現時由廉署調查“貪湯”，乃是我們最後一次把信任交付廉署而已，在很多其他機構中，如果是首長犯錯，通常都會交由獨立委員會進行調查。現時由廉署進行調查，我們也表示算數了。 \n 代理主席，我不想讀出湯顯明過往做過的事情，因為大家亦已相當清楚。湯顯明所做的固然不是非常嚴重的商場行為，在國內只是稱為“挪用公款”而已，是非常小的罪名，只是不按規定地使用公款，例如一張單據的規定上限是450元，他便分開兩張單據來結帳。可是，當中的問題在於如果廉署想做出一些事情，他們便一定要以正視聽。 \n 再者，如果他們連“貪湯”也查不到，又怎能夠查到“貪曾”呢？因為他們兩位也是資深公務員，對於貪腐也有相當高的逃避能力，找出他們貪腐的證據並不容易。如果像“也先生”般  大家知道我在說誰嗎？即是許仕仁，他現時已被繩之以法。很簡單，如果許仕仁一案可以調查得那麼清楚，而且案件涉及眾多證人，廉署也可以得出結論，而且要求律政司預留340萬元打官司，更表示訴訟可能要花費過億元，我想就此請教代理主席，為何一宗不費吹灰之力的案件，表面\n證供已經完全成立，只須審視現時那些人已經親自招認或公認的證據，便可以看看是否足以提出控告，廉署也不處理呢？",
      "sequence": 186,
      "bookmark": "SP_MB_LKH_00194"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你現在提到的兩位前高官，跟你所提出，編號194至369的修正案有甚麼直接關係？",
      "sequence": 187,
      "bookmark": "SP_LC_DCM_00195"
    },
    {
      "title": "梁國雄議員",
      "content": "我告訴你，很簡單......",
      "sequence": 188,
      "bookmark": "SP_MB_LKH_00196"
    },
    {
      "title": "代理全委會主席",
      "content": "你現在是要求削減廉政公署的經費，你可否到題地發言？",
      "sequence": 189,
      "bookmark": "SP_LC_DCM_00197"
    },
    {
      "title": "梁國雄議員",
      "content": "很簡單，如果廉政公署辦事不力，不削減它的經費，可以做甚麼......",
      "sequence": 190,
      "bookmark": "SP_MB_LKH_00198"
    },
    {
      "title": "代理全委會主席",
      "content": "你是否已經發言完畢？",
      "sequence": 191,
      "bookmark": "SP_LC_DCM_00199"
    },
    {
      "title": "梁國雄議員",
      "content": "我還未說完，我告訴你，很簡單，我梁國雄是個非常講道理的人。我提出編號357至369的修正案，較大家點選常餐更厲害，任君選擇，例如有委員認為他們罪大惡極，便削減所有員工的薪酬，令他們不存在；如果有委員認為罪不致死，便可以選擇支持編號361的修正案，即議決為削減分目000而削減總目72的款額，將廉政公署用於宣傳工作的全年預算開支由1,750萬元削減至10元，即是他們是死不了的，老實說，這是多麼的好。大家聽罷我的陳辭後，便有10個選擇，“老兄”，那麼大家要聽畢我的發言，才可以了解他們不盡責至甚麼地步。 \n 代理主席，現在你“捉對用神”了，我現正解釋廉署在處理該兩位顯赫人士時的表現有多差劣，大家便可作出選擇。有些委員認為這是現實，便選擇程度較輕的修正案，例如將廉政公署就特別委任而支付的酬金的全年預算開支由295萬元削減至100元，是可以選擇的。代理主席，你讓我先開題，你現在說完後，我便繼續發言。 \n 如果無法解決“貪湯”，“貪曾”便很難解決，因為就“貪曾”這問題，他已經代表自己認錯。錯於甚麼呢？便是因為我們(包括代理主席在內)當日反對引用《立法會(權力及特權)條例》調查他......",
      "sequence": 192,
      "bookmark": "SP_MB_LKH_00200"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你提述數位官員以前做的事，與現時要求削減廉政公署的經費有甚麼直接關係？",
      "sequence": 193,
      "bookmark": "SP_LC_DCM_00201"
    },
    {
      "title": "梁國雄議員",
      "content": "因為白韞六領導的廉政公署......",
      "sequence": 194,
      "bookmark": "SP_MB_LKH_00202"
    },
    {
      "title": "代理全委會主席",
      "content": "你可以說廉政公署現在應該做甚麼，但不應再論述前任高官以前所做的事。",
      "sequence": 195,
      "bookmark": "SP_LC_DCM_00203"
    },
    {
      "title": "梁國雄議員",
      "content": "對的，代理主席，你真的說得對，為何你這麼聰明呢？這真是不言而喻，說來也浪費時間，你說得對。白韞六在處理宋林案時是手起刀落的，宋林還未定罪  你說起來，我便看到了  宋林真是不幸，他只不過是據傳在大陸這個其他的司法管轄區被“雙規”，廉署便走出來說不會再委任他擔任道德發展諮詢委員會成員。“老兄”，事件還未調查，還未正式起訴，他們便這麼快速作決定，這真是太離譜了。他們委任宋林加入該委員會，現在他出了事，尚未證實，只是據傳由大陸當局進行調查，他們便立即免除其職務，有沒有弄錯？他們看到他變成“落水狗”，有機會被控，嗅到大陸官場的氣味，便在尚未證實的情況下將他免職。如果經調查後證實無罪，怎麼辦？相反地，“貪曾”和“貪湯”均曾在莊嚴的立法會內公開認錯，即“海陸空豪遊”那些......你不准我說便算，大家都知道了，黃局長，對嗎？這些事不言而喻，你懂的。 \n 在這個問題上，你說得對，我再說一次，白韞六為何不做事？其實很簡單，白韞六之所以上去，雖然與湯顯明明顯挪用公款和涉嫌貪腐無關，因為他本身是要去的，但他去的時候已經知道了。還有一件事，便是沒有一個人比白韞六更容易知道湯顯明的事，因為他自己便是在那裏。例如有謠傳指他在煲藥、喝茅台和自行處理帳單等，“老兄”，這些是自己的事，不用由其他部門提供資料，他們可先行處理“貪湯”吧。 \n\n 《基本法》的原則是表面證據足夠，便可提交法庭。在法庭內，被告人自然會用疑點歸於辯方，即疑中留情  正如今天大家和代理主席在此說過很多次了  來辯護，否則便是資料不足，不作控告。拖延這麼久，這是否屬失職？十目所視，大家都很期望“貪湯”事件有着落，這樣“貪曾”事件也會有着落。 \n 老實說，代理主席，你說得對，我現在要直接指出白韞六辦事不力。他處理宋林的方法過於粗暴，而處理他兩位權位高的前上司則過於留情，為官來說，這當然屬辦事不力，我當然也不會支持發薪給他。所以，我其實是有話可說的，我稍後會繼續談論廉署其他的問題，不過屆時你應該不是代理主席，會由主席恢復主持會議。 \n 多謝代理主席的忍耐，多謝。",
      "sequence": 196,
      "bookmark": "SP_MB_LKH_00204"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 197,
      "bookmark": "SP_LC_DCM_00205"
    },
    {
      "title": "陳偉業議員",
      "content": "王國興議員在席，可以繼續分析和聽取我們的反應和評論。 \n 代理主席，我們的進度理想，辯論項目過得很快，轉眼間便已經討論至第469項修正案，即“議決為削減分目000而將總目92削減310,200,000元”，數字驚人，是3億元，“削減大約相當於律政司就刑事檢控綱領下員工個人薪酬的全年預算開支”。代理主席，在眾多我們要求削減的項目中，這裏涉及的人數極多，而且影響深遠。為何我們那麼狠心，要削減刑事檢控方面的整體開支呢？因為我們對刑事檢控工作極為失望，簡單而言，便是刑事檢控已經成為政治工具。我們過去強調司法獨立，強調專業人員按專業判斷執法和執行其應有工作，但在刑事檢控方面，我們覺得這已經逐漸成為政治工具，等同我們先前提及的警務處，特別是“長毛”已經多次批評曾偉雄破壞香港警隊的廉潔形象及其專業獨立的地位。 \n (全委會主席恢復主持會議) \n  刑事檢控科有135位政府律師，另外有136名法律輔助人員，315名負責行政、文書和秘書方面的員工，合共有586人，是眾多團隊中\n人數較多的一個，也是整個律政司之中人數最多和最大的科別，1年的整體薪酬開支高達3億1,000萬元。 \n 在刑事檢控的綱領中，我們可以看到其工作主要是就該否進行刑事訴訟作出決定，而有關的檢控工作必然是在法院進行。“刑事檢控科負責就刑事案件提供指引，並在香港各級法院就刑事案件進行檢控。較嚴重的案件由主要負責訟辯工作的......政府律師進行檢控。”近期有關由政府負責進行的案件，也包括一些“上訴案件、申請保釋和追討資產；以及協助進行死因研訊。大多數在裁判法院審理的案件則由法庭檢控主任負責檢控”。 \n 當然，大家也理解有不少案件，包括這兩天轟動全港、由廉署檢控財團和前政務司司長的案件，也會外判給私人執業大律師負責。我想說些題外話，我覺得這是對專業團隊的不尊重或不信任，或專業上的冒犯，因為重要案件便這樣子處理，即是認為部門不行吧。他們有百多名律師，百多名法律輔助人員，即是他們完全不行，對嗎？重要的案件便要外判，甚至遠至英國找人過來。部門本身應該自強不息，應該爭取表現，應該爭取一些重要的工作由部門自行處理，怎可以如此缺乏尊嚴和自信，遇到重大的案件便要外求呢？這便好像清末民初時，中國人被稱為“東亞病夫”般，刑事檢控科在法律界方面是否也真是“法律病夫”呢？即是他們不行的，較為重要的案件、需要面對較大壓力或需要更多專業知識等的案件，便需要外求。 \n 我們的司長是“好打得”的，而一個如此“不打得”的科，倒不如將之剷除，免得看到也“眼冤”。所以，面對一個如此虛弱、如此沒有尊嚴的組織，作為一個香港的議會，我覺得應該要迫使他們自強，好像剛才...... \n(梁國雄議員站起來)",
      "sequence": 198,
      "bookmark": "SP_MB_CWY_00206"
    },
    {
      "title": "全委會主席︰梁國雄議員，你有甚麼問題？",
      "content": "",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "梁國雄議員︰請點算法定人數。",
      "content": "",
      "sequence": 200,
      "bookmark": "SP_MB_LKH_00208"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00209"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 202,
      "bookmark": "EV_BELL_00210"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00211"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多謝各位委員歸隊。 \n 主席，有關刑事檢控科這方面...... \n(有議員在談話) \n 主席，我們是否在舉行會議？ \n 不要緊，主席，我歡迎大家加入討論，可以站起來正式發言，不用這般鬼祟。 \n 主席，刑事檢控方面，我剛才提到沒理由一個過百人的政府部門......如果偶爾有一、兩宗個案需要外求，這是可以理解的，可能在處理某些案件時缺乏有關專才，或人員太忙，沒有時間處理。但是，如果是慣性，但凡重大個案便要外求，如果我在該部門工作，會感到面目無光，更感羞耻有愧。不單對自己和市民有愧，也對自己所學  我不知道他們大多數出自哪些學院  感到難以接受。 \n 所以，我真的很希望透過刪除這部門的開支，令這部門的人員覺醒，要據理力爭，日後每逢有重大的案件，應要展示其決心和專業水平。如果每宗重大案件也要外求，香港人如何有信心繼續撥款3億多元給這羣專業律師進行訴訟呢？所以，基於這眾多理由之一，我們必須提出批評。 \n 此外，“刑事檢控科內各個小組的政府律師負責提供法律指引，其中一個小組負責科內的培訓和管理工作”。看到這些便感到可笑，“老兄”，有重大案件時便外求，請問要培訓誰呢？既然也不注重大律師訴訟的法律水平，那麼，還辦甚麼培訓呢？ \n 當然，很難說他們不應該做這方面的工作，因為“包括貪污、欺詐、勞資問題及入境個案、色情和淫褻物品案、賭博案、反恐活動、三合會及有組織罪行、涉及人權和《基本法》的事宜、投訴警察事宜、毒品罪案、追討犯罪得益、海關案件、電腦罪案、侵犯版權案件，以及市場失當行為”。 \n\n 刑事檢控科聲稱在2013年的表現令人滿意，並表示在2014年會“在打擊罪行方面推動全球檢控人員之間的合作”。我不知道是哪方面的人士，只簡單介紹會推動與全球檢控人員的合作，究竟是刑事、人權抑或國際政治求助人士(即要求政治庇護的人士)，還是其他呢？其實，談到與全球人士合作，最近最需要的是打擊內地的貪官，他們在境外投資的資產數以千億、萬億美元計。如果這項工作有成效，我便應該予以支持。如果知道這方面總共要多少開支，很可能從總開支減去這部分會較好。如果律政司有些團隊專門與內地及國際合作，追查這些貪官的下落，引渡檢控，那麼，這方面的合作絕對值得支持。但是，不要學習前廉政專員，口裏說合作，回頭便與他們喝茅台。 \n 他們聲稱未來一年的工作是“通過提高刑事檢控工作的透明度”  這是好事  “與司法工作的伙伴加強聯繫，以及檢討執法機構披露材料的安排，提高刑事司法服務的質素；提高刑事案件訟辯和籌備工作的水平；以及加深市民認識刑事司法制度及他們當中所擔當的角色”。 \n 主席，我們看回實際情況，正如我在開始發言時所說，刑事檢控近期工作的專業性受到質疑，令人感到他們開始執行越來越多政治任務，在這方面，我有些實例和數據作參考。我要再次申報，這個部門曾檢控過我兩次，我剛才已提及了，不再重複，我只是再次引述。但是，看回這個部門檢控和成功檢控的數字，予人的感覺是其檢控有政治目的，否則，成功率沒有理由會這麼低。大家都清楚知道，很多刑事罪行表面上很簡單和直接，檢控數字這麼低，必然是有其他成分。 \n 我先引述一些檢控例子。2011年4月，“長毛”社民連的同事在港鐵頒獎禮舉行期間撒陰司紙，以及衝上頒獎台奪去時任運輸及房屋局局長鄭汝樺的擴音器，最後被拘捕和檢控。但是，案中被告最近在終審法院上訴得直，成功推翻定罪。大家看回近日連串檢控，均涉及以和平形式遊行示威的人士被檢控。看回2012年及2013年的數字，被檢控的數字在2012年是35人，2013年是38人；但是，被定罪人士在2012年是15人，2013年是12人。這些數字顯示，很多檢控基本上勝算不大，卻有政治壓力和政治需要，透過檢控打壓和平示威人士的人權。 \n 因此，從這方面檢控的範圍及性質，以及成功檢控的數字來看，這明顯是政治檢控的(計時器響起)......取向。",
      "sequence": 204,
      "bookmark": "SP_MB_CWY_00212"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，發言時限到了。是否有其他委員想發言？",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00213"
    },
    {
      "title": "陳志全議員",
      "content": "主席，接下來，我會就“總目31 ─ 香港海關(“海關”)”發言。在這項合併辯論的280項修正案中，梁國雄議員針對海關提出了編號96至編號105共10項修正案，針對海關員工的薪酬及部門開支等。 \n 海關作為一個紀律部隊部門，其全年開支不算很大，2014-2015年度的預算是30億5,660萬元，較上年度增加了2%。根據當局表示，本年度計劃增加編制138人，以應付“限奶令”和新修訂的《商品說明條例》。 \n 然而，我首先要提出一組有點可疑的數字，在“綱領(1)管制及執法”中，2013-2014年度的原來預算是22億8,790萬元，但實際開支只有21億8,450萬元，較原來預算下跌了4.5%。這是第一個疑點。 \n 第二個疑點是2014-2015年度就管制及執法的預算只是22億2,790萬元，相比2013-2014年度的原來預算22億8,790萬元減少了。我覺得海關的開支應該按年遞增才對，梁國雄議員卻提出削減海關開支的修正案，我覺得若要支持他的修正案會有困難，我稍後會在發言中解釋。 \n 然而，為何海關2014-2015年度的預算比2013-2014年度的原來預算下跌了2.6%呢？這是難以理解的。首先，我在第一部分想談水貨的問題。梁國雄議員要求削減海關人員全年薪酬，我覺得真的難以給予支持，因為香港人現時非常關心內地人“走水貨”、“走奶粉”的問題，每星期仍然有“走水貨”的新聞見報，雖然已不算是大新聞。像上星期，海關在新界北區展開打擊非法出口奶粉活動，檢獲約126公斤、總值3萬元的奶粉，拘捕兩男兩女，涉嫌操控水貨客走私配方粉。大家都知道，我非常支持“限奶令”這項政策，撤銷“限奶令”真的不必想了。儘管設立了“限奶令”，那些“走水貨”的人仍然繼續鍥而不舍、鋌而走險犯法。我記得引入“限奶令”的初期，海關人員真的曾出現一些亂子，因為他們忽然多了一項職責，那時候法例又不是寫得很清晰，所以曾經“擺烏龍”，把米粉、米糊當作奶粉，並作出拘控，但後來已經致歉。 \n 事實上，早在今年1月，海關已公布去年年底共破獲4 300宗違反“限奶令”，攜帶大量奶粉出境的個案，涉及33 000公斤奶粉，當中在羅湖、落馬洲口岸被捕的個案佔了九成。大家知否一罐奶粉有多重\n呢？一罐奶粉重900克，即涉及36 000罐奶粉。如今水貨客已改變策略，每人攜帶12至16罐，看準海關人員交更或收關的時候闖關，他們的演技亦越來越好。這些案件顯示以一條龍的形式走私奶粉的集團仍然在運作，如果削減海關人手，缺乏海關人員在關口把關，我擔心香港可能再出現“奶粉荒”。因此，梁國雄議員的修正案編號96要求削減海關人員全年薪酬，我實在難以給予支持。 \n 在打擊水貨活動方面，雖然海關有作出努力，但沒有甚麼具體計劃。我舉一個簡單例子，在財務委員會的特別會議上，有議員問及政府有何計劃加強打擊水貨。海關的答覆指出，“深港兩地自2012年9月起聯手打擊水貨活動，取得實質成果在2014-15年海關會繼續透過情報交流、現場通報、加強抽查、秩序治理等方法確保各邊境管制站運作暢順”。 \n 我懷疑梁國雄議員可能看到海關的答覆如此空泛，衡工量值亦量度不到其成效，所以便提出這10項修正案來削減海關的開支，務求對海關施加一點壓力。我們對此是理解的，海關的答覆明顯反映當局沒有留意到水貨客近年已轉型，假扮旅客，以小包的形式“走水貨”。其實大家到上水那一帶看看便知道，他們已改變了營運模式，早前在鐵路站附近進行分貨、散貨，後來又進入上水一帶的工業大廈和住宅單位。就此，執法部門真的要加強人手，要有對策，才能配合。像上月初，入境事務處(“入境處”)聯同香港警務處及海關在上水展開“風沙行動”，反非法勞工聯合行動，在新界北的一些地點拘捕了30多名涉嫌從事水貨活動而且違反逗留條件的內地旅客，人贓並獲，從中看到他們現時的運作模式，以及最熱門的貨品等，其中有很多是大家都知道的，例如奶粉、尿片、紅酒、食品、化妝品、日用品、汽車零件；他們也並非大家所說的散兵遊勇，而是集團式操控的，我們經常討論的“一簽多行”、自由行政策，都是其中的原因。 \n 入境處要打擊的，當然是那些違反逗留條件，未經入境處許可而留港當非法勞工、參與水貨活動的人。“風沙行動”的確達到一定作用。然而，單靠入境處和香港警務處的這些行動，仍未能確保遏止水貨活動，所以，我認為海關應該在這個範疇加強投入人力和策略。 \n 此外，我想提醒大家，我也曾在財務委員會的特別會議上提問，詢問當局過去3年內地遊客在香港違反出入境物品限制的個案數目。根據當局的數字，2013年拘捕了3 253人，2012年拘捕了842人，2011\n年拘捕了819人。從上述數字可清晰看到足足增加了近4倍，從819人增至842人，再大增至3 253人。所以，上次保安事務委員會在落馬洲與入境處處長會面時，處長表示現時沒有內地人“走水貨”，九成水貨客都是香港人。我認為這只是他胡說的，我不相信“走水貨”的人之中只有一成是內地人，我不知道他如何取樣計算出這個比例。如果是這樣的話，香港人“走水貨”到內地，便應被內地海關拘捕，海關則不用拘捕他們？ \n 對於我剛才提到在預算案中關於海關的部分，我們看不到當局有增加撥款的任何具體需要。我剛才提到，海關本年度的預算竟然比2013-2014年度減少了2.6%......梁國雄議員返回會議廳了，我想說的是，我難以支持他所提出編號96至105的修正案，即要求削減海關的整體撥款和各個分目的撥款。不過，我懷疑他是否因為看見海關沒有政策、對策打擊那些違反出入境法例的貨品，才出此下策，又是那種不問情由的劃一削減。我就水貨的發言暫到此為止。不過，大家未必知道海關的職責不僅由關員負責，其實他們的職責有五大範疇，我要簡介一下。 \n 先前談到管制及執法，原來緝毒也是海關的職責；第三個職責是保護知識產權和消費者權益  關於這點，我稍後看看是否仍有發言時間論述海關要增加整體撥款，原因是通過了修訂《商品說明條例》後，當局的工作量大增；第四是保護稅收及徵收稅項，大家是否知道這指甚麼？例如煙稅便是了。法案委員會應該沒有甚麼意見，加煙稅的草案應可獲得通過。然而，透過加煙稅來打擊吸煙，如果海關緝私煙方面不增加資源，大家都知道結果便是市民轉而購買私煙，有利私煙生意，但市民並不會減少吸煙。所以，“綱領(4)保障稅收及徵收稅款”也是海關的重要職務。至於“綱領(5)貿易管制”，這個我不詳述了。 \n 說回“綱領(3)保護知識產權及消費者權益”，因應新修訂、在去年7月19日正式生效的《商品說明條例》，海關在2013年共接獲2 360宗相關投訴，較2012年不足600宗上升了3倍。海關承認這增幅相當驚人，而這2 360宗投訴之中，有85%都是在新例生效(即7月19日)後接獲的，投訴主要關於水果、食品、家居用品、電子產品、健康美容產品、中藥材等。由於新修訂的《商品說明條例》將法例的權限擴展至不限於商品，還適用於服務，現時，如果要投訴旅遊、美容美髮、教育、健身、投資財務等服務，仍然須向海關提出。貨品／服務的投訴比例，現時仍以貨品為主及佔多，比例是3比1。整體檢控數字有55\n宗，全是新例生效前的案件；在新例生效後，至今仍未有統計，有6至7宗正徵求律政司的意見，考慮作出檢控。 \n 所以，如果梁國雄議員希望我們支持他所提出編號96至105的修正案，有關海關削減開支的分目，請他以理由說服我。我剛才已論述了水貨問題和違反《商品說明條例》，令海關的工作量增加不少。如果再削減海關的開支或部門員工薪酬，令人手減少，我相信他們的工作壓力會更大，這兩個範疇的成效也會更低。希望梁國雄議員能作出考慮，如果他有更強烈的理由，請他作出回應。我謹此陳辭。",
      "sequence": 206,
      "bookmark": "SP_MB_CCC_00214"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00215"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，當然，如果有問必答，便會很大件事了，我稍後才回應“慢必”。 \n 主席，我今次要談的問題其實與海關無關，是跟政府新聞處有關。有關修正案編號是由陳偉業議員提出的第373號及我提出的第374號，議決削減大約相當於政府新聞處用於宣傳工作的全年預算開支。我稍後的發言會牽涉其他事宜，由於今天有太多問題，屆時再說。 \n 我先談由我所提出編號370的修正案，關乎總目74，議決為削減分目000而將總目74削減242,534,000元，為甚麼？其實我已差不多全部說了，不過我稍後會向大家慢慢解釋。 \n 第一，政府新聞處是一個...... \n(陳偉業議員站起來)",
      "sequence": 208,
      "bookmark": "SP_MB_LKH_00216"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00217"
    },
    {
      "title": "陳偉業議員",
      "content": "我覺得梁國雄議員開始有點疲勞，需要稍作休息。我要求點算人數，讓他稍歇，待他清醒些再繼續發言。我要求點算人數。",
      "sequence": 210,
      "bookmark": "SP_MB_CWY_00218"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00219"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 212,
      "bookmark": "EV_BELL_00220"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00221"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我要談的是編號373和374的修正案，當中涉及政府新聞處用於宣傳工作的全年預算開支。 \n 其實，政府新聞處宣傳甚麼也沒有用，它代表政府出席很多世界各地有關新聞自由方面的會議......管制人員給我們的答覆中的綱領(1)，是香港以外的公共關係。有關香港以外的公共關係，今年的開支其實增加不多，由去年至今只增加了1.2%，但與2013-2014年度相比，則減少了3.8%，如果跟前年相比，其實已減少了，為何我仍要提出削減呢？如果你要到外地宣傳，例如你代表香港到世界各地就新聞問題發言，首先，人家必然會提free press(新聞自由)。 \n 主席，我不知道政府新聞處有何能力扭轉一個非常值得注意的趨勢，是甚麼趨勢呢？便是無論從任何角度來量度......讓我先舉一例，無國界記者是一個極具公信力的組織，它在今年公布了一項世界新聞自由指數報告，香港由去年排名第五十八位下滑至第六十一位，相比2002年首次排名第十八位明顯是狂瀉了。當然，政府新聞處的排名現在不能追上2002年，我們不能把這麼多年的跌幅歸罪於今年政府新聞處的budget，或你出外交流時宣傳甚麼。另一個問題要由另一個角度來量度，便是新聞自由的滿意程度由74.6%跌至去年的27.1%，這才重要，是要用兩把尺來量度的。我的看法是，你再多撥款給它也沒有用，正所謂“死豬不怕燙水淥”，既然它已死了，如果你再撥款給它出外進行交流活動，宣傳說香港的新聞自由也不錯，是沒有意思的。因此，為節省金錢......主席不要誤會，我的邏輯確實有點迂迴......",
      "sequence": 214,
      "bookmark": "SP_MB_LKH_00222"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我不明白香港的新聞自由，跟政府新聞處有甚麼關係？",
      "sequence": 215,
      "bookmark": "SP_LC_CM_00223"
    },
    {
      "title": "梁國雄議員",
      "content": "你不明白。",
      "sequence": 216,
      "bookmark": "SP_MB_LKH_00224"
    },
    {
      "title": "全委會主席",
      "content": "我真的不明白。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00225"
    },
    {
      "title": "梁國雄議員",
      "content": "政府新聞處到海外介紹香港政府在新聞方面的事宜，即綱領(1)是與別國交流，你明白嗎？",
      "sequence": 218,
      "bookmark": "SP_MB_LKH_00226"
    },
    {
      "title": "全委會主席",
      "content": "交流的內容不單是香港的新聞。",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00227"
    },
    {
      "title": "梁國雄議員",
      "content": "那是指甚麼呢？當然是指新聞，最低限度很大部分......我的意思是，正如患末期癌症，你沒有理由在藥石無靈時仍繼續買藥的，所以我才削減它的開支，你明白嗎？有何理由用“燙水淥一頭死豬”呢？是沒可能的事。我明白，你的思考較我快，但我的思考較你穩妥......",
      "sequence": 220,
      "bookmark": "SP_MB_LKH_00228"
    },
    {
      "title": "全委會主席",
      "content": "你的發言跟這項修正案無關。你應該談論香港新聞自由在國際的評級。你現在的發言與政府新聞處的經費無關。",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00229"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，不是。是有的，故此才要求削減，因為它說來說去，已沒有甚麼可宣傳，你明白嗎？政府新聞處的經費用於對外交流部分，屬於綱領(1)，不是全部，我只削減這部分，即是你乘搭飛機、火車、輪船出外交流，介紹自己屬政府新聞處，人家會說，“老兄”，不好意思，因為無國界記者指香港新聞自由評級由2002年至2014年，12年間下跌很多位，或香港在世界新聞自由指數報告由去年排名第五十八位下滑至第六十一位，然後人家會再引述香港新聞自由排名低，而港人對新聞自由程度又大跌......老實說，主席，很簡單，你明白我的意思嗎？你真的不明白？很簡單......",
      "sequence": 222,
      "bookmark": "SP_MB_LKH_00230"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，有關你所提及的宣傳工作，在有關總目綱領(1)簡介的第4項是說：“政府新聞處宣傳工作只在推廣香港作為亞洲國際都會，以及國際企業打入中國內地市場和內地企業進軍國際市場的雙向平台，宣傳重點在香港作為主要商業和金融服務樞紐的角色”，當中並無提及要宣傳香港的新聞自由。",
      "sequence": 223,
      "bookmark": "SP_LC_CM_00231"
    },
    {
      "title": "梁國雄議員",
      "content": "......不是，報告第2點，提到“宗旨是在國際間推廣香港的良好形象”，主席，重點在宗旨部分，我們要分清楚綱目。很簡單，你吩咐政府新聞處推廣香港在國際間的良好形象，它有何辦法不提新聞自由呢？它正在用錢來推廣該事宜。所以，我的看法是，倒不如不去交流。 \n 主席，我明白你的意思，接着是會提推介項目，但它的宣傳工作沒有效力，人家輕視你，這樣做是沒有意思的，當你連新聞自由也搞不好時，你還說甚麼呢？倒不如少點出外宣傳，集中處理綱領(2)的工作，節省金錢。主席，正如曾俊華說的“應使則使，應省則省”，我現在是要求它節省金錢。你可能有不同意見，你是對的，即是你聽罷發言......劉皇發議員聽了整天也不知道我說甚麼，今次他則聽懂了，說“亞毛”也有道理，與其用“燙水淥死豬”，倒不如節省金錢，集中處理綱領(2)的工作，目的是想節省金錢而已，因為它有太多方面工作；但綱領(2)則不同，它的工作是其他方面，是有關本地公共關係及公眾資訊，這與我編號374的修正案可能有些關係。如果談及綱領(2)  本地公共關係及公眾資訊，是要花一點錢的。 \n 關於綱領(2)，是要安排傳媒採訪活動，例如記者會、簡報會、訪問；發放新聞稿；安排政府官員出席電台直播節目及電視台的公共事務節目；在政府網頁直播記者會；以及處理傳媒及公眾查詢等。節省一些金錢來做這些工作是更好的，即使被削減開支也會順氣一點。 \n 管制人員說我們要注意一點，是在“2014-2015年度需要特別留意的事項”。主席，我知道你有那份文件，在“總目74 ― 政府新聞處”的第587頁，便指出了2014年需要特別注意的事項。 \n 接着，綱領(2)指出，“宗旨是籌劃公共關係策略及計劃，在本地宣傳政府的各項政策，並向公眾傳達政府政策、計劃，決定、活動......”。我舉出一個適得其反的例子  我現時並非說它有否做，而是做得不好  舉出一個例子，在2014年有一首“家是香港”的主題曲“同舟之情”，作詞人是陳詠謙，有指“同舟之情”的歌詞曾遭“彈稿”，改為較不悲傷、消極的版本。固然，政府花錢時，是要你做甚麼便做甚麼。但是，當政府新聞處干涉創作自由的時候  當然，新聞自由和創作自由未必相關  這已經是負宣傳了。所以，我覺得這樣花錢的方法是不行的。很簡單，我唸出來那段歌詞，有何得着呢？說到被人“河蟹”，我為何要大張旗鼓地說呢？“家是香港”是甚麼？主席，你也曾收取特首《家是香港》這本書，王維基曾引述過一段，令大家捧腹大笑。那是甚麼？是公器私用，香港與梁振英的《家\n是香港》有何關係呢？由於有《家是香港》，便要求人家為“同舟之情”錄音，還要改變收款的作詞人的真實感受  他對“家是香港”的感受是比較哀傷一點  坦白說，只是寫出一點哀傷之情，你便干涉別人的創作自由，這有何意思呢？ \n 還有一個問題，在“家是香港”出了事端之後，又有一個新猶，名為“築福香港”。“築福香港”是本年初七人日正式啟動的，主要是為扶貧互助。現時又發生了一件事情，因為“同舟之情”這事故，令原本由政府新聞處負責的工作，改為政府與民間合作。主席，很簡單，我們浪費的金錢太多了，原本創作了一首歌，在發生了事端之後，又令原本已經安排了這個時段、由政務司司長領導及舉辦的大型活動“築福香港”要改為不是政府新聞處負責，而是政府與民間合作。你想想當中折騰了多少呢？我們的金錢是白花了。 \n 所以，剛才說的綱領(1)和(2)，我也是要求削減撥款的，便是這麼簡單。綱領(3)、(4)和(5)便隨後再談，這是合情合理的。各位、“發叔”，這是否應該不予以撥款呢？是吧，你也說是。",
      "sequence": 224,
      "bookmark": "SP_MB_LKH_00232"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 225,
      "bookmark": "SP_LC_CM_00233"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，“長毛”這個人太過善良，他不應被一些字眼蒙騙。政府新聞處雖說自己是新聞處，但事實上是香港政府的宣傳機器，即官方機器，只會褒揚政府的好處或在國際上及其他各方面為政府說項，而不會說政府半句壞話。所以，從新聞自由方面評論新聞處，主席，我想只要聽上兩句便已知道他是“捉錯用神”。 \n 我絕對支持他提出削減對新聞處的撥款的建議，但我所持的理由與他截然不同。不過，我稍後才會發表人民力量對新聞處的觀感。我們只要聽聽便知道新聞統籌專員是誰，那就是特首辦。 \n(梁國雄議員站起來)",
      "sequence": 226,
      "bookmark": "SP_MB_CWY_00234"
    },
    {
      "title": "梁國雄議員",
      "content": "只有我聽到你的發言，有甚麼用呢？這要其他議員也聽到才有用。我要求根據《議事規則》第17(3)條，傳召議員回來。",
      "sequence": 227,
      "bookmark": "SP_MB_LKH_00235"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 228,
      "bookmark": "SP_LC_CM_00236"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 229,
      "bookmark": "EV_BELL_00237"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 230,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我上一次的發言是有關刪除律政司刑事檢控科的職位，在這方面我還有少許資料補充。我認為應該把有關職位刪除的原因，除了是因為檢控偏頗、有政治任務，以及對和平示威人士的檢控情況具有政治成分外，另一點我想補充的是關於南丫海難的問題。 \n 我想很多市民，特別是死難者的家屬，均對整個律政司感到失望。如果我的理解正確，直至今天為止，導致海難出現的有關官員或人士，特別是政府部門的有關官員，仍未受到任何正式檢控。我們認為這對死難者而言是一份失望，因為事件已經發生超過年半，報告亦已完成，但仍然未有任何具體行動，究竟是包庇、官官相衞，還是甚麼問題呢？實在難以令人接受。所以，我認為如果大家不滿意南丫海難的刑事檢控進度，應該支持我編號469的修正案，削減總目92的3億多元。 \n 如果大家認為編號469的修正案提出一次過刪除是過分嚴苛的建議，大家可以支持“長毛”編號480的修正案，削減分目000而將總目92削減250萬元，金額大約相當於律政司刑事檢控專員薪金的全年預算開支，即減去楊家雄的職位。 \n 讓我作簡單介紹，其實楊家雄在2013年6月才剛剛上任。在上星期的事務委員會上，我和他曾就應否公開報告的問題有過言論交鋒。大家清楚知道，在海難報告完成前，運輸及房屋局局長張炳良向公眾、傳媒和死難者家屬多次“誓神劈願”地表示，一定會十分誠實並且盡量公開報告，但數百頁的報告書，最後卻只公布了約十分之一的內容。對於報告不公開，運輸及房屋局局長雖然當官不久，但已經懂得不斷推卸責任。其實我在這個議事堂已多次批評運輸及房屋局局長，我對他是絕不信任的，這個政治“菠蘿雞”絕非有誠信的人。 \n 有關這份報告不公開的其中一個理由是楊家雄所提出的在刑事檢控方面的問題，表示如果公開報告，便會影響刑事檢控，並且引用\n了一些例子或過去的案例，指出以往曾有法官裁定如果公開某些報告會對刑事檢控方面構成不公正，可能會導致刑事檢控敗訴。對於他的演繹，法律界有不少大律師和專家亦曾公開評論，指責他這種說法並非事實的全部。 \n 但是，整份報告中九成不公開的部分是否也涉及影響刑事檢控呢？這是一個很大的問題。如把名字、某些日期或某一小段遮掩，是否會對某些刑事檢控構成偏頗或不公平呢？但是，如果大家還記得，許仕仁的案件在審訊前已有九千多萬篇報道。因此，過去很多重大案件所涉及的眾多報道和透露的資料，是否比這份報告所述的內容更嚴重呢？這是令人難以接受和理解的。 \n 過去也曾發生因意外中有人死亡而進行調查的案件，例如我當年曾親自參與的觀龍樓事件，很多資料均是透過立法會的公開聆訊取得，以證明某些責任。當然，有些資料年事已久，這等於沉船事件，有些事因、成因也是由不知多少年前一些官員的行為所致。事件發生已有年多，有關官員已經退休，而最令人難以接受的是予人一種“放生”的感覺。數以十計的市民遇難死亡，但在這份報告中被指責為須承擔責任的有關官員卻可以正常退休，繼續享受公帑和來自納稅人的錢，繼續享受舒適的退休生活，試問死難者家屬是何等憤怒和悲哀呢？ \n 所以，我當時便指責......我與專員對話的大概內容是，他聲稱要維護法律的公正性，但社會公義何在呢？死難者家屬的權利何在呢？他身為刑事檢控專員，不能只堅持自己的刑事檢控準則，而完全漠視社會公義。他現時的收入是來自納稅人的錢，支取250萬元的工資，但卻向我聲稱因害怕檢控失敗，以及會影響刑事檢控勝訴的機會而漠視公義及死難者的基本權利，所以當時我譴責他完全漠視公義。 \n 大家可留意這位楊檢控專員，他在刑事檢控方面的經驗並不多。我近日翻查過一些資料，上一任的檢控專員薛偉成在刑事檢控方面的經驗更為資深及權威，楊家雄在這方面的經驗其實是較為缺乏的。雖然楊家雄在被委任為檢控專員前已擔任大律師25年，資歷很深，在大律師公會排名第六位，但他過去甚少在外國或其他政府部門擔當任何工作。據我的了解及某些人士透露，他當初根本不想出任檢控專員，只因在政府內部未能物色到合適人選才找上他。 \n\n 主席，根據資料顯示，他擔任大律師達25年，在負責刑事檢控前，他主要擅長商業法、商業罪行、證券法及市場失當行為。“老兄”，他應該為香港聯合交易所、證券及期貨事務監察委員會等機構效力。現在關乎刑事檢控，而他的專長是專業法，但他卻向我聲稱基於他的經驗及專業判斷，不會公開這份報告，這可說是荒天下之大謬。 \n 因此，主席，即使我曾翻查有關資料，但之前當我看到“長毛”提出的修正案時，其實沒甚感覺和反應，因為當時我對專員這職位全不知情，不太熟悉。但是，自從我個多星期前與他交手後，我再仔細研究當中的情況，亦指示助理進一步尋找有關這方面的資料。我在審閱有關資料後，更加認為有需要除去對檢控專員楊家雄作出的撥款預算。 \n 此外，主席，我想再提出的一點是有關誠實的問題，因為在上次的會議中，正如運輸及房屋局局長一樣，楊家雄曾多次強調他們是誠實的，但他們的報告卻有九成內容不公開。我曾說過在一片黑暗中，他們做些甚麼並不為人所見，然後便聲稱自己很誠實，但大家卻看不到他們做過些甚麼，也看不到他們會繼續做些甚麼。在黑暗中自稱的誠實，其實便等於謊話，這正正是梁振英的語言“偽術”最了得之處，永遠把事情說得彷似很重要、很實在、很有理據，但有時卻是空洞無物，到日後便運用一些似是而非的演繹和邏輯，把以往所說的話，說成是被大家扭曲及錯誤理解，例如當他提到自己的僭建問題時，很多時均聲稱未曾說過自己沒有做過那些事，諸如此類。 \n 因此，檢控專員聲稱自己是誠實的，並要捍衞刑事檢控的尊嚴，我認為純屬廢話及謊話連篇。對死難者家屬而言，他可說是在傷口上灑鹽。如果再看看他的資歷，就會更加認為他其實沒有資格說這些話。我們應該物色一位在刑事方面更加有經驗的專才人士接替他的職位。 \n 當時有很多傳聞，例如現在仍在替人打官司的謝華淵或麥高義等會擔任此職位，但可能因為打大官司可賺的錢更多，所以他們未必樂於擔任這些職位，亦可能由於近日刑事檢控回報甚豐，故沒有人願意加入政府工作。因此，基於這個理由，我希望大家可以接受......即使大家不支持之前要求整體刪除刑事檢控科數百個職位的修正案，我亦想呼籲大家，即使不支持我的修正案，也請支持由“長毛”提出將總目92削減250萬元的編號480的修正案。",
      "sequence": 231,
      "bookmark": "SP_MB_CWY_00239"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，就剛才有議員提及刑事檢控專員的發言，我希望作出回應，因為我剛才聽到有議員說楊家雄資深大律師在處理刑事案件方面缺乏資格和資歷。 \n 我想指出，就披露海難報告的問題上，我和楊家雄專員的看法不一樣，我認為是應該披露調查報告的，但如果說楊家雄資深大律師在處理刑事案件方面沒有資格和經驗，我必須指證是錯誤的。在法律界眾所周知，楊家雄資深大律師處理刑事案件的經驗十分豐富，資歷十分足夠。當然，我們可以在一些事件上有不同的看法，但如果說他不勝任專員一職，我認為這種說法是過分，而且不恰當的。 \n 所以，主席，我想就這一點，對楊家雄資深大律師在法律界的地位作一個肯定。多謝主席。",
      "sequence": 232,
      "bookmark": "SP_MB_DK_00240"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 233,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我不是法律界，更不是大律師，沒有這方面的經驗。我希望其他議員可以指正，我在搜集資料方面是否有任何偏差。因為據資料顯示，以資深來說，楊家雄專員在大律師公會的排名  正如我剛才所說  是極為資深的。在年資方面，他排名第六，位於前列。據我了解，第一、二位已經是如李柱銘那些大律師。 \n 但是，根據資料顯示，他最擅長的是處理涉及商業法、商業罪行、證券法及市場失當行為的案件。當然，這部分亦涉及刑事的部分，商業罪行都屬於刑事。但是，我們現在不是說商業，而是說政府人員失職，可能是政府人員失當或在公共行政法方面的問題，並非商業罪行。所以，如果有人為楊家雄辯護，說他是有刑事方面的經驗，我會說，可能是我用詞不夠清晰，我所指出的，是根據南丫海難中涉及的刑事罪行問題，與楊家雄所專長的(即過去他所負責的)案件等，是有一定的差距和距離。所以，如果我沒有理解錯誤，特別在刑事檢控方面，擅長商業法、遺產及其他方面，與南丫海難涉及的刑事問題，是兩碼子的事。 \n 如果楊家雄在類似南丫海難這方面的案件有豐富的經驗，而能提供這些資料，我會正式公開道歉。",
      "sequence": 234,
      "bookmark": "SP_MB_CWY_00242"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 235,
      "bookmark": "SP_LC_CM_00243"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就“總目31 ─ 香港海關”(“海關”)發言，特別要針對梁國雄議員提出的10項修正案(編號96至105)。我最主要是反對編號96及97的修正案，因為如果削減這兩項開支，會令海關癱瘓，包括海關員工的個人薪酬及海關一般部門的開支。 \n 我較早前說過關於水貨的問題，這部分我想交代兩個重點：一個是海關新增的職能  不是職能，職能上是相同  是新增的任務。因為從去年開始，他們要執行新修訂的《商品說明條例》。去年7月19日，該條例正式生效，主要是打擊6種不良營商手法，包括虛假商品說明、誤導性遺漏、餌誘式廣告宣傳、具威嚇性的營業行為、先誘後轉銷售行為及不當地接受付款，這六大不良營商行為是主要打擊對象。 \n 大家提到海關，很多時候都會遺漏綱領(3)的後半部：消費者權益的問題。就消費者權益執法，主要的香港部門是海關。而這項新的《商品說明條例》修訂後，海關預計今年會有4 400宗投訴需要處理。新的修訂條例最大的進步，是將貨品推展到服務業，禁止在銷售服務交易中作出虛假的商品說明。當然，在這方面執法，是非常花費人手的。按照正常的程序，海關收到投訴後3個月內完成蒐證，並作出初步結論，再交給律政司考慮是否有足夠證據檢控。在新條例下，嚴重個案會遭刑事檢控，最高罰款50萬元及監禁5年。 \n 事實上，《商品說明條例》自7月修訂後，都有很多成功的案例。我只是舉一、兩個例子，藉此機會教育市民，亦要支持海關的執法。首宗被定罪(即“第一槍”)是甚麼？  大家是否記得  打擊超級市場的“假特價”(即特價較原價昂貴)，消費者看到寫着特價便購買，怎料數字原來是騙人的。這宗海關“第一槍”是去年7月在油麻地一間超級市場內發現，某品牌薯片每包5.5元，特價則兩包11.5元。超級市場聲稱特價的產品竟然較原價買兩包貴5毫，所以海關引用《商品說明條例》檢控超市，最後超市被罰款1萬元。 \n 另一宗是這數天發生的，海關在筲箕灣耀東邨檢獲了一些煮不熟的冒牌米，後來在元朗成功搗破冒牌米倉庫，原來有人將冒牌米混入原裝米，混合後使用虛假商標，每包賺取100元。相信這宗案件最後亦能成功檢控。 \n\n 我們談到消費者權益時，很多時候都只想到消費者委員會，但真正執法的是海關。在海關綱領(3)之下，其實除了執法外，還有宣傳教育的責任。透過宣傳和教育計劃，加強公眾和貿易商，對知識產權及保障消費者法例(包括我今天所說的《商品說明條例》)的認知。 \n 大家不要以為教育很容易，剛才我所說的6種手法(即新修訂條例牽涉的範圍)，其實現時很多商鋪，尤其是一些服務性行業，它們都不太清楚。即使是大集團  我剛才說的那間，我也不怕將它的名字公開：“惠康”  都可以犯了“假特價”這個嚴重的問題。由此證明，海關在這方面更需要加強教育工作，不單教育市民，也要教育商戶，令商戶不要違反條例，以免令更多消費者受害。 \n 此外，海關近年還要處理網上購物(“網購”)的問題。處理網購更是困難，需要更多資源，因為需從網上宣傳查察是否違反《商品說明條例》的規管，而找出網上商店較找實體商店更困難。所以，梁國雄議員，我繼續發言，希望你不要削減海關尤其與編號96及97的修正案有關的開支。如果你有充分理據，則其他修正案如編號98至105的修正案，我可以考慮接受。 \n 在餘下時間，我要交代的另一件事，是海關綱領(4)：保障稅收及徵收稅款。在2014-2015年度，它需要特別留意的事項是：第一點，加強執法，打擊私煙活動，特別是跨境走私和電話訂購販賣私煙的活動；以及加強與外地的海關進行地區合作，以打擊走私香煙。 \n 其實，人民力量十分反對政府加煙稅，大原則是“富人飲平酒，窮人食貴煙”。這點我不在此爭拗。但是，談到海關的問題，政府加煙稅，便要投放更多資源打擊私煙，否則只令私煙商得益。最新消息  不知道是今天還是昨天的新聞  海關在文錦渡管制區檢查一輛入境貨櫃車時，在逾千箱貨物中檢查出47部抽濕機。原來這些抽濕機是假的，只有外殼，內裏起出市值190萬元未完稅的香煙。 \n 這批190萬元未完稅香煙的稅值是130萬元，所以梁議員，真是“除笨有精”，你要讓海關獲批更多人手及資源，它破獲一宗私煙案，已值130萬元應課稅額。其實，大家都知道，政府加煙稅是希望減少吸煙人口，但實際上能否做到？ \n 全港反私煙大聯盟表示，現時香港有35.9%的煙民食私煙，政府不同意這種說法。大聯盟是如何測試呢？便是在垃圾桶拾煙包，甚至\n拾煙頭來檢驗。但是，在上次法案委員會的會議上，政府說這樣取樣有問題。這點我不與政府爭拗。我只是想強調一件事，希望政府，尤其是海關，繼續靈活運用資源在保障消費者權益及打擊私煙活動上，達致果效，否則便有違政府加煙稅來減低吸煙人口的做法。因為政府應知道，而我們在委員會上也提到，現時女士及小學生吸煙人數竟然增加；現時私煙的販賣方法亦與以往很不同，要打擊是比較困難，其中可能要“放蛇”或用特別的做法。 \n 所以，總結這部分的發言，我是反對梁國雄議員要求削減對海關的撥款。如果梁國雄議員稍後有時間回應，我才會因應這個問題發言。 \n 我謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_CCC_00244"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 237,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我當然要作回應了。既然他說了，我便不再說甚麼總目、分目等，否則他又會說我們合謀“拉布”。 \n 第一點，大家要明白一件事，金錢是要使用在最重要的地方的。舉例而言，香港一直都以免稅港作招徠，所以我們一直對稅款抱無所謂的態度，人們要買酒便買酒吧。所謂水貨也者，只是涉及稅差而已。陳志全議員，你今天真的未能聽明白我的發言。稅差的存在，令一些人利用稅差攜帶大量奶粉出境，這現象是始料不及的。所以，對於香港來說，本來是無可執法的。有甚麼好執法的呢？由香港攜帶奶粉出境往內地，是逃避內地稅項，不是逃避香港的稅項。所以，從中便可見政府的施政水平。梁振英拾人牙慧，表示要推行“限奶令”，“限奶令”推行後卻不增加支出，當然會導致執行困難。然而，在這個議會中，議員們又只能削減開支而不能增加開支。陳志全議員，你有讀過莊子“置之死地而後生”這句話嗎？死地者，九死一生也。如果不是告訴政府無法執行，政府又怎會增加開支呢？由於稅差，旅客便多買數罐奶粉離境，結果令香港人買不到奶粉，這原來是一件無可執法的事情，而政府推出法例的目的，是推行了“限奶令”，讓整件事變得可以執法。可是，變得可以執法後，政府又不增加資源。這就正如黃錦星局長面對的情況一樣，人們經常建議他多做環保，但又不批預算給他，結果他便只能做堆填。對不對？ \n\n 陳志全議員，我便是明白這一點。我現在問你，你可以增加開支撥款嗎？真是天方夜譚。現在你建議政府開徵陸路入境稅幫補，他卻不願意，這便是政府施政水平的問題。由原來無稅、稅差，到現在阻止利用稅差，以幫祖國追回稅款，“老兄”，現在是我們付錢幫助祖國追回稅款呢。既然如此，我們便會覺得，不如在內地人入境時收取一些金錢，但政府又說不可以。既沒有收入，又不增加開支，這如何能夠做到任何事情呢？此其一。第二點，政府明知《商品說明條例》  剛才陳志全議員已讀出，我懶得再讀了  他又辦不到，而且還不肯增加開支。於是，我便提出削減。老實說，只要一削減，如果不是保皇派議員支撐着，他還不立即“跪低”？保皇派議員會說，“阿毛”，千萬不要這樣做，一旦削減，便真的甚麼也沒有了。其實，正由於這樣，便真的要增加開支，要好好和我們商量了。我舉個例子，當曾俊華“派錢”派得不合人意時，保皇派議員去找他，於是他們便拍了一張全體合照，曾俊華隨即說已聽見了民意，說已經在辦事了。這證明商量是可能的，那麼我現在又為何不削減呢？ \n 第三點是更“頂癮”的私煙問題。小弟也想在這個議事廳中討論吸煙問題。老實說，你看我這排牙齒便會知道，我吸煙吸得牙齒都受損了。所以，我當然了解私煙問題和其嚴重性的。你真的以為他們是用螞蟻搬家的方式把私煙搬過來的嗎？別傻了。那些都是免稅煙，他們是把馬來西亞、內地的免稅煙或未完稅的香煙，大批大批地運到香港。就是這樣做的，試問有誰還敢碰私煙呢？拘捕那些小人物，例如“艇仔”，是毫無作用的，因為涉及的是集團性的貪污，甚至利用“皇家倉”販賣別處的免稅煙、差價煙。有一次，我竟然在7-Eleven買到一包來自別處的免稅煙，我才知道私煙的背後故事。在這裏揭露，我也恐怕有殺身之禍。政府說要三管齊下地處理這個問題，但其實海關這個衙門是沒有經費的，全部也是空談而已。以上談及的3個問題都是因為梁振英政權聽民意也好，不聽民意也好而做出來的。坦白說，如果要別人......我現在說的是要海關做事，而海關的同事可能會反問我，梁議員，我們該怎麼做？我告訴他們不如增加他們的開支撥款，他們當然會欣然答應。我問如果增加不了會如何，他們肯定會認為我在說空話，轉頭便離開。所以，剛才也有海關的同事致電給我，表示我做得太好了，因為我把他們的心聲全部說了出來。我們的老婆婆人數眾多，那些老婆婆大多關心吃甚麼，菜式如何，但卻沒有買菜錢。“巧婦難為無米之炊”，“塘水滾塘魚”。 \n 所以，主席，陳志全議員真是資歷尚淺，他不知道在這個立法會是正言若反的。知道何謂正言若反嗎？現在知道了，對吧？既然知\n道，那便點頭示意吧。換言之，我們在這裏如果事先得到海關或相關的政策局，即保安局，或財政司司長......財政司司長是應該明白的，我也曾研究他的政策，因為我準備下星期三狠狠地責罵他一頓。其實，他曾任職海關關長，而在海關中，他是有建樹的。所以，如果他不擔任財政司司長也是對的。他在海關成立了特別緝捕隊，是卓有成效的。不過，他卻不務正業地轉往一個不勝任的崗位。他應該最清楚知道，當初他要建立一隊隊伍，是要得到撥款的。由他申請撥款，當然絕對比“長毛”更為容易。今天曾俊華已身為管制人員，老實說，如果他不是因此而變得不吃人間煙火，便應該記起自己任職海關關長時，向他好兄弟，即當時的財政司司長曾蔭權申請撥款肯定是較易的，對不對？曾俊華跟當時的曾蔭權表示自己要成立一隊特別緝捕隊伍，處理與知識產權有關的問題。他做得很好，隊員甚至還有配槍。 \n 由此可見，政制是如何敗壞。曾俊華曾任海關關長，需要成立task force，是知道需要經費、編制、儀器等的。今天，陳志全議員說了三大難題，他也真是太厲害了。他說由於禁煙，令集體私煙情況猖獗，遺禍年輕和女性煙民。顯然，政府對此無動於衷。通過《商品說明條例》，明知......還要以維護消費者權益為宗旨，要求多多？總之，動輒便要拘捕，商品說明不正確，含有欺騙成分的亦要被檢控，太多工作要做了。五大執法基礎，1個目標，但卻不增撥預算。到了現在，因為稅差立法而必然出現的緝捕對象，以前是不能緝捕的，是任他們帶奶粉出境的，陳志全議員，你明白嗎？現時的特首好大喜功，財政司司長則睡在夢中，怎麼辦呢？我惟有削減他們的開支，你明白嗎？“一哭、二餓、三上吊”，立法會現時已經弄到這個地步，如果男人對女人不好，女人便一哭，二絕食，讓自己捱餓，然後三上吊，吊頸了。陳偉業議員，是的，現時的男性都是這樣的，我曾看到一些......",
      "sequence": 238,
      "bookmark": "SP_MB_LKH_00246"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要離題。",
      "sequence": 239,
      "bookmark": "SP_LC_CM_00247"
    },
    {
      "title": "梁國雄議員",
      "content": "是，明白，總之一個人......小朋友也是這樣的，你不給他金錢，他便哀求  你也有女兒的，是嗎？是親生的女兒  沒有玩具便哀求，我們現時便在地上哀求了，是嗎？請求你撥款，善財難捨，冤枉甘心。坦白說，各位民建聯議員......葛珮帆議員，你也有做知識產權的工作。現時的情況弄至如此，一份錢三份用，甚麼也做得不好。那麼，我便只好一次性全部削減，他們便要前來與我商討。你不是很喜歡做知識產權的工作嗎？然而，現時卻做不到，“四仔”真\n的很便宜。我有一天經過旺角，有人問我︰“買不買東西？”我說︰“買甚麼？”他說︰“是四仔”，我說︰“‘老兄’，甚麼四仔？”現時的情況已弄到這樣的地步了。所以，我要告訴陳志全議員，你不明白我的一片苦心。坦白說，我是忍辱負重，自甘為在俎上的魚肉，被人斬......",
      "sequence": 240,
      "bookmark": "SP_MB_LKH_00248"
    },
    {
      "title": "全委會主席︰梁議員，你在重複論點。",
      "content": "",
      "sequence": 241,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。好了，我希望陳志全議員收回他的說話。坦白說，含辛茹苦，“狗飯餵狀元”。主席，我不說了，已經夜深人靜了，我的話這麼動聽，點算人數是太過分了。我現在繼續說......我告訴你，還有議員想發言的。 \n 在海關的問題上，我已經答覆了陳志全議員，我也要回覆一下郭榮鏗議員的說法，雖然我剛才在辦公室吃飯，但也有收看會議直播。整個問題是無謂爭拗的，楊家雄大律師在法律界的地位，真的並非陳偉業議員可以批評，但他任公職的地位，卻是人人也可以批評的。為甚麼？主席，法律、法治的原則是甚麼？這已經是朗朗上口，人人都知道，前議員吳靄儀未離任之前經常說的，不單要伸張，還要彰顯  兩個“張”字是不同的，一個是“弓”字旁，一個是“章”字旁  “老兄”，你伸張了正義但別人看不到，又有甚麼用呢？很簡單，在楊家雄的事件上，如果你甘冒天下之大不韙，即使是郭榮鏗議員這個後輩，也覺得你不公開事情是不行的，而你說不作檢控的時候，我伊于胡底，你怎能彰顯你已伸張正義呢？我們作為立法會的民意代表，是否可以說出來呢？在法律界，如果我是一名律師，我當然會懼怕你，但“老兄”，我現在是不害怕的，我是立法會議員，是lawmaker而並非lawyer，有些是kingmaker，當然是更威風的了。 \n 郭議員，我覺得你真的無須這麼害怕，他無疑是有“金漆招牌”的，但我們現時的疑問是......我告訴你，陳偉業議員看到後一定會教訓你，他一定會撰寫一篇文章......現時最流行，特區政府也撰寫網誌(blog)，說昨天聽到立法會議員說了甚麼，它是會答覆的。 \n 我的結論很簡單，在一個這樣的職位上，除了律政司司長之外便是你了，如果你本身也覺得無法handle事情......陳偉業議員，你說他經常把工作外判便是這樣了，他說做不到便要外判。他的名字是楊家雄，便找來“雄家楊”  真的有“雄”這個姓氏  “雄家楊”來讓你\n看看我怎樣彰顯。如果暫時無法控告，便找來“雄家楊”看看。這樣便可以了，因為工作是經常外判的，為何這件事不外判呢？外判給他人看看便知道了，這是事關重大的，涉及數十人的性命。“老兄”，菲律賓事件喪生的人不到10個，便已經弄至如此了，現時不說出這件事真的對我不起。 \n 所以，各位，我當然尊重......主席，你明白嗎？你尊重的人做了一些事情是你覺得不對的時候，你是否更心痛呢？你尊敬的人做了一些不當的事情，你當然會大聲質問他是否吃錯藥還是甚麼原因。我們這些代議士今天在此只問了一個很簡單的問題，如果是這樣的時候，你倒不如不要做了，當然他亦不會不做。 \n 還有一點，坦白說，說回以往他的service都是這樣的，放生“梁粉”的時候，他的說話都是十分離譜的。那人名為林奮強，“老兄”你一定會說我離題，我便不說了。“老兄”，樓宇已放售了數個月，到推出辣招之前，才特別加佣金，但還說不是一種素因。你不是這樣吧？數個月來也沒有與經紀說會加佣金，我多給你......",
      "sequence": 242,
      "bookmark": "SP_MB_LKH_00250"
    },
    {
      "title": "全委會主席︰梁議員，你也知道自己離題，請不要再說了。",
      "content": "",
      "sequence": 243,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "梁國雄議員",
      "content": "沒錯，這即是說，是有一條界線的，你擔任刑事檢控專員的時候，是要讓瞎子都看到你有公義，“老兄”，是瞎子都看到，知道嗎？(計時器響起)",
      "sequence": 244,
      "bookmark": "SP_MB_LKH_00252"
    },
    {
      "title": "全委會主席︰梁議員，請坐下。",
      "content": "",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00253"
    },
    {
      "title": "何俊仁議員",
      "content": "我想糾正梁國雄議員剛才的發言。置之死地而後生，這句話並非出自莊子，而是孫子。整句是“置之死地而後生”...... \n(梁國雄議員高聲叫喊)",
      "sequence": 246,
      "bookmark": "SP_MB_AH_00254"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，現在並非是你的發言時間。",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "何俊仁議員",
      "content": "他知道我糾正了便可以。這些事不可胡亂說。 \n(梁國雄議員仍高聲叫喊)",
      "sequence": 248,
      "bookmark": "SP_MB_AH_00256"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你想讓我有理由趕你出會議廳，不如留待下次會議。現在還有數分鐘便休會，你此舉沒有甚麼意義。",
      "sequence": 249,
      "bookmark": "SP_LC_CM_00257"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00258"
    }
  ],
  "date": "2014-5-9",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0509-confirm-ec.pdf"
}