{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續辯論“扶貧小組委員會訪問團考察台灣及日本的扶貧經驗的報告”議案。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我要求點算法定人數。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00008"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 4,
      "bookmark": "EV_BELL_00010"
    },
    {
      "title": "主席",
      "content": "王國興議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "王國興議員",
      "content": "主席，在我進入正題前，我想呼籲人民力量陳志全議員或陳偉業議員不要再要求點算法定人數，因為昨天已點算20次了，何況現在要討論的及隨後的議員議案，其實並沒有甚麼爭議性，因此希望他們高抬貴手。 \n 主席，我現在正式進入辯論議題，我十分感謝馮檢基議員提出這項“扶貧小組委員會訪問團考察台灣及日本的扶貧經驗的報告”議案。我昨晚很留心聆聽各位議員發言時所提出的心得和看法，我認為政府當局應當從中汲取經驗以改革政策的制訂。事實上，小販(亦即個體經營者)問題一直以來也得不到政府正視，這其實不單涉及扶貧問題，而且還要確立個體經營者正確的角色、定位，以及制訂正確的政策。 \n 個體經營者在台灣及日本的經驗值得我們借鑒，其實，更近及更好的經驗是在中國內地，為何在內地改革開放30年的初期，便會如此成功呢？這是因為個體戶的經營及實施個體戶經濟政策，當時在鄧小平的帶領下得到確認和肯定，並且充分發揮作用，因而令到內地在改革開放初期，便能取得極大進展和成就；而在過往改革開放前，個體經營者被認為是資本主義性質的東西，是資本主義的尾巴，所以要割掉，因而不能在內地存在，當時亦不存在市場經濟。 \n 然而，現時內地的個體經營已有長足發展，但很可惜，香港對於小販／個體經營，特別是對於街市......昨晚有議員提到，政府並沒有甚麼政策，其實政府並非沒有政策，而是沒有正確的政策而已，數十年來，政府對小販一直採取一種取締的政策  這便是它的政策，因此，前市政局在1973年通過了停止發出牌照的決定，並且清理街道，把小販安置到街市，情況猶如安置區一樣。一直以來，直至兩個前市政局晚期，由於已有民選成分的市政局議員，因此兩個前市政局的街市及販商事務委員會曾就小販政策問題提出了多方面的改善建議，亦肯定他們對於改善民生、發展及活躍地區基層經濟所起到的作用。不過，很可惜，自兩個市政局“被殺”後，這些問題改由現時的食物環境衞生署主管。 \n 我在本屆立法會的食物安全及環境衞生事務委員會上，曾要求重新檢討和制訂小販政策，並獲得委員支持和通過，我對此表示感謝。現在食物安全及環境衞生事務委員會下已成立了兩個專責的小組委員會，一個專門研究小販的問題和政策，另一個專門研究街市事宜。然而，在現階段，我們看到，政府的政策思維仍然停留以往的固有思維，所以這次考察帶回來的經驗，十分值得政府借鏡。 \n 為何我要指出這一點呢？因為我們最近開會時，曾詢問食物及衞生局的官員，他們對於小販只有兩項原則：一是食物安全，二是環境衞生。我們亦曾詢問勞工及福利局的官員，當局有否就這類小本經營進行統計，究竟他們提供了多少就業及創業機會，以及對社會有何貢獻呢。當天局方的代表答覆我們，這些事宜不屬於他們的政策範疇，不過他最終也願意把這信息轉達張局長。今天張局長在席，希望你回去能就這問題進行統計。此外，民政事務局的答覆表示，如果有需要，他們亦只會向區議會進行諮詢而已；而發展局的答覆是只會就城規發展角度來考慮。 \n\n 由此可見，現在的個體及小本經營者，均得不到政府正確的政策扶持，而且更出現部門分割的現象。因此，我希望今天這項議案辯論能引起政府重新反思，包括小本經營在香港扶貧的位置、角色，以及其正面的作用，而非只有負面角色，希望張局長能安排跨部門的小組來討論這問題，因為我相信這問題不能單靠勞工及福利局便能處理。希望張局長(計時器響起)......跟其他局長溝通。多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_WKH_00013"
    },
    {
      "title": "主席",
      "content": "王議員，你的發言時限到了。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我們今次前往台灣和日本訪問，考察當地的扶貧經驗，而這份報告的確給予我們很多寶貴的資料，亦帶給我們一些新思維。 \n 我現在想提出我特別關注的兩點︰第一，是關於退休保障的問題。我們看到日本的退休保障是很清楚的，社會上也認同這並非一種福利，而是一種公民的權利。因此，政府、僱主和僱員應該共同承擔供款，以達致一個全民退休保障的計劃，這點是非常重要的。訪問團亦知道，日本現時人口老化的情況相當明顯，所以政府的社會開支亦要每年增加撥備，以應付人口老化所帶來的開支。 \n 大家知道香港的全民退休保障是一項備受關注的重要社會議題，已討論多年，民間都在全力爭取。政府不單要就這個問題訂立清晰的立場，還要制訂一套全民退休保障的政策，而且要盡快把方案拿出來。然而，使我們非常失望的地方是現在仍在拖拉，連周永新教授的報告也尚未公開。我們很擔心在政府的壓力下，這份報告原本的建議將要加進很多政府預設的框架，這便會影響了周永新教授這份報告和他的建議，這點是我們非常關注的。 \n 此外，有鑒於日本和台灣方面的經驗，對於政府所設立的“未來基金”能否應付人口老化的需要，我們覺得這並不足夠。全民退休保障制度是必須的，同時亦要設立應付未來人口老化的基金，兩者應該同時並存，因為醫療、其他需要的支出相當龐大。大家都看到，這是其中一個最重要的問題。 \n 第二點，台灣和日本都有為低收入人士提供貸款，以供他們應付生活所需，包括培訓、搬遷、裝修、長期護理、教育、緊急開支等，\n政府全方位地關懷和照顧貧窮及在職貧窮的人士。當然，它們使用貸款的形式有些問題，我們現時提出的低收入補貼，應該比貸款更好。但是，我亦理解到，台、日兩個政府雖然提供貸款，但對於很多有困難的人士，他們還給予很多寬免，所以貸款最後也可能成為了一種補貼。 \n 因此，我們要強化現時所提出的低收入家庭補貼的整項政策。我覺得勞工及福利局現時提出的政策，是一項我們未來非常關注而又可以幫助解決部分貧窮人士......或許不是解決，而是改善部分貧窮人士(尤其是低收入在職家庭和人士)狀況的一項非常重要的政策。 \n 大家知道這項低收入補貼政策分為兩部分，把工時的要求分為144小時及192小時，而補貼亦分為兩部分來劃定：如果工作144小時，每人便有600元；如果工作192小時，便有1,000元。但是，大家看看整個制度，我們也曾多次指出當中有兩個非常不足的地方，並且覺得真的要作出改善。對在職家庭來說，我們一定要改善目前這個制度，包括我們認為不足的地方︰第一，制度缺乏了殘疾的角度，我們在其他場合曾經表示，現時約有35萬人是15歲以上的殘疾人士，有86%無法從事經濟活動，只有13.2%可以工作；收入方面，後者有51%只是達到低收入的中位數，而每個家庭的收入亦低於貧窮線，這點是我們非常關注的，我們要照顧這些殘疾人士和有長期病患者的家庭。 \n 第二，我們多次提及，制度中我們需要正視的另一點，是關於目前的補貼只限於兩人家庭或以上，完全把一人家庭或單身貧窮人士豁除。我們覺得這一點很有問題，因為現時很多單身貧窮人士極之需要幫助和照顧，樂施會的報告亦提出了很多數字，在今年6月17日提出了基本生活開支線來讓我們參考，我希望我們能有所改善。",
      "sequence": 8,
      "bookmark": "SP_MB_AH_00015"
    },
    {
      "title": "胡志偉議員",
      "content": "扶貧小組委員會完成了訪問，可以清楚看到脫貧的核心課題，其實是在於從長遠角度，協助和鼓勵受助者爭取工作機遇，透過就業脫貧。當然，在香港，近日勞工及福利局局長提出很多新政策，包括一些低收入補貼的安排，這也有助於脫貧。但是，我仍然想提出兩個角度，希望局長可以考慮。 \n 第一，就現行綜援制度而言，可豁免計算的收入的數額，已經很多年沒調整過。這數額是否可予以調整，使之更有效益地推動接受援助者離開綜援隊伍呢？第二，在可豁免計算的收入方面，其實我很想\n局長進一步考慮一點。每個想離開綜援隊伍或很長時間依賴綜援的朋友，其實都很擔心在離開綜援隊伍後  如果按照現行政策  萬一再遇到困難，便需要面對數個月的審查，才能重新獲得支援和支持。如果是這樣子，受援助者會擔心，如果萬一有事要回頭再等候，吃數個月“穀種”時，他們是否能應付得到。 \n 因此，如何能夠令受助者更樂意離開隊伍呢？一方面，可透過低收入補貼和可豁免計算的收入的數額。另一方面，政府亦應該考慮如何協助受援助人士把其獲得的工資和酬勞與綜援金額之間的差距儲蓄起來，而不是扣除出來，這樣會令他們更樂意投入工作。這樣，受援助人士亦會知道，當他們面對困難時，政府替他們儲蓄起的資源，亦可以作為江湖救急之用。我覺得這樣會有幫助。 \n 第二個角度是，很多低收入家庭之所以不能離開依賴的網絡，是與整個社區的照顧有很大關係。舉例而言，單親家庭面對的是託兒服務不足。如何解決呢？需要照顧長者的家庭，可能亦面對相同的情況，家人需要照顧老人家時，無法離開社區的協助，也不能尋找工作。但是，這種家居照顧和社區照顧亦是社區經濟一個很重要的部分，能夠提供工作機會。如果能夠從這個角度考慮問題，我們很多政策目標，例如居家安老、社區照顧、社區託兒和社區補習等，其實都能成為社區經濟的一部分，提供工作機會。再者，如果在我們最近討論的個人經濟(例如小販)等方面，政府能夠剔除現時很多的限制，令人們有更多空間尋找自己的生活的可能性，這其實亦會逐步、逐步鼓勵現時在綜援隊伍中的朋友，尋找方法離開綜援隊伍。 \n 但是，很可惜，我看到政府，例如局長閣下，一直只是回應社會對於例如低收入補貼那方面的訴求。我完全同意這方向，但如何能夠令受助人更有效地自力更生呢？在現階段，我看不到有很大的政策鼓勵，特別是在綜援制度的申請審批方面，並沒有加入強力的政策來鼓勵自力更生。當然，可能局長會說：不是的，現時的綜援制度其實都有很多的就業協助，例如受助人每兩星期便一定要出席求職面試等。但是，這只是把規定受助人出席求職面試視為解決整個問題的方法。其實，出席面試是一回事，但重點卻是受助人是否真正獲得工作、是否真的基於種種經濟誘因而主動投入社會和工作，以及是否得到支援而離開綜援隊伍呢？這是很不同的概念。所以，如果局長能夠從這一點考慮，其實整個綜援隊伍中，有工作能力的低收入家庭便能獲得社區更多支援和照顧，因而令他們能更樂意尋找工作機會。 \n\n 事實上，今天的社會面對工作人口不足的問題。可是，我們一方面面對工作人口不足，但另一方面，現時的社會保障制度卻設立各樣限制，沒有特別的措施來鼓勵人們離開受助隊伍，以致一大部分的勞動人口或勞動能力被鎖了起來。所以，我希望局長能夠從這一點考慮一下。 \n 最後，我看到在社區中，很多長期依賴社會福利的領取者，由於太長時間依賴社會福利，因而很難脫離受助隊伍。我希望局長亦可以從剛才所說的社區照顧的角度，將直接向他們發放現金資助的安排改變，把他們變為賺取入息的社區照顧者，讓他們獲得足夠的入息應付生活。這會令他們能透過政府的安排，累積工作經驗，亦令他們更有動力成為協助其他朋友，助人自助的一環，我很希望局長從這方面考慮。 \n 多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_WCW_00016"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我並無參加扶貧小組委員會的海外考察活動，但由於大家談到日本的退休保障制度，我希望在此從婦女貧窮的角度向大家提供一些資料。 \n 日本的婦女勞動人口並不多，當地婦女在事業發展上遇到的障礙，亦比香港婦女大得多。大家前往日本旅遊時都可看到，不少站在門口負責接待客人、向客人打躬作揖的工作，均不見有太多男性擔任，主要由婦女負責。這些職位的薪酬，與同資歷男性就業人口所得的亦有一段距離。那麼日本婦女有何退休保障呢？她們其實可分得丈夫的一半退休金，即是當丈夫退休而主婦從來沒有出外工作時，她可分得丈夫的半數退休金。 \n 這制度的正面影響是肯定了家庭主婦的退休保障需要，亦肯定了她們的勞動價值，但它亦有負面影響，那便是當兩夫婦感情惡劣時，往往因經濟需要而令妻子不願離婚，因為她要待至分得配偶的半份退休金之後才願離婚。結果，有些配偶的感情明明已相當惡劣，但為了經濟問題，彼此不知還要再互相折磨多少年，這其實會對雙方的精神健康造成極大損耗。 \n 因此，借鑒日本的例子，我要在此對局長表明，香港的婦女退休保障必須做得更好。不過，香港婦女當然更加慘，因為她們連半份退\n休金也得不到，若屬單親婦女，更要出外工作以養育子女，生活其實非常艱苦。所以，我們提倡官、商、民三方供款，一定要政府參與供款，正是要以政府支付的那一筆，用作支付家庭主婦那一份退休金。 \n 在家庭主婦方面，且莫說有些“闊太”根本不用工作，那根本只屬極少數，而更大多數的情況是即使是中產家庭，也有很多全職主婦從事勞動性的家務工作，但卻終生不獲發給任何薪酬。對於這羣婦女，全民退休保障一定要有她們的份兒，所以亦一定要有政府的津助，將之注入退休基金。此外，關於僱主及僱員付出的一份，現時是以MPF作為保障，但民間方案亦有提到，這一部分當中亦應撥出某一百分比，藉以全民一同承擔這個社會責任，以示對家中勞碌一生的母親或妻子負責。 \n 但是，香港政府在確認家務勞動價值方面，所做的確實非常不足，即使是由政府推行的社區保姆計劃，也將之當成是義工，時薪只有18元，聊以補貼其“車馬費”，連正式的最低工資也不如。政府要從根本上改變其態度，確認婦女照顧家人，甚至從事社區保姆這些家庭以外工作的貢獻，大家才能從這個基礎討論有關問題。 \n 然而，政府真的非常離譜，這可見於其最近在回應聯合國《消除對婦女一切形式歧視公約》的報告中，就同值同酬問題所作的闡述。胡紅玉在擔任平等機會委員會主席時，曾因婦女面對同值不同酬問題，收取的薪津與男性所得的出現偏差，所說的當然是偏低，而擬備了有關同值同酬的報告。政府竟然厚顏至此，在提交聯合國《消除對婦女一切形式歧視公約》相關委員會的報告中表示香港已備有這份報告，但卻不引述報告所載的結論。政府聲言香港並無同值不同酬現象，所以才有這份報告，但對報告中所載有關不同酬的結論，卻隻字不提，罔顧同值不同酬現象現時依然存在的事實。 \n 政府統計處的統計數字已經顯示，婦女收取的薪津往往是同等資歷男性所得的八折。因此，即使婦女有外出工作，她們將來退休後的生活，仍然及不上同齡而有外出工作的男士，這正是社會現時的一些不公平現象。 \n 所以，主席，我在此重申，第一，政府在落實全民退休保障制度時，一定要加入政府的津助，負責為家庭的全職勞動者提供退休保障。第二，從根本上改變態度，確認家庭勞動對社會亦有貢獻，包括最低限度將社區保姆的工資提高至與最低工資相若的水平。第三，從\n文化教育上作出推動，消除即使是在商界，現時依然存在的同值不同酬問題。多謝主席。 \n(陳志全議員站起來)",
      "sequence": 10,
      "bookmark": "SP_MB_CH_00017"
    },
    {
      "title": "陳志全議員",
      "content": "主席，點算人數。",
      "sequence": 11,
      "bookmark": "SP_MB_CCC_00018"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00019"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 13,
      "bookmark": "EV_BELL_00020"
    },
    {
      "title": "主席",
      "content": "易志明議員，請發言。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "易志明議員",
      "content": "主席，我亦由於時間無法配合，因此沒有參加這次台灣和日本的考察團。但是，我們自由黨一直支持對社會上有需要的人士提供恰當的經濟援助，尤其是幫助低收入家庭及貧窮的長者。 \n 正如扶貧小組委員會(“小組委員會”)在報告的結論中提到，“香港與台灣及日本文化不同，城市亦各有特點，因此不能把兩地政府所採用的扶貧政策及措施全盤搬到香港實施”。不過，兩地的一些扶貧經驗、政策和措施是值得我們借鏡的。 \n 就香港的情況而言，在102萬貧窮人口中，在職貧窮人口目前高達537 000人。有關政府提出的低收入在職家庭津貼(“低津”)，自由黨其實早在2008年便已經建議政府引入，以鼓勵更多人就業。我們希望政府“讓家庭入息在相關家庭中位數一半以下的在職貧窮家庭，每月亦可透過計劃，領取最多2,500元的生活補助金”。 \n 對於政府建議的低津計劃，早前有團體認為兩級制的第二級門檻過高  即每月工作208小時，才可以額外領取400元，合共1,000元津貼  因此希望調低208小時的工作時數。政府最終接納有關團體的意見，在5月下旬提出新建議，將每月工作208小時的門檻降低至192小時。 \n\n 其實，208小時的門檻是否真的太高呢？大家只要簡單計算一下便會知道。以1年365天扣減52個星期日、11天法定勞工假期及一般不少於7天的年假計算，每月平均只是工作24.5天，每天工作8.5小時。我相信，目前任何一份全職工作都可以滿足此要求。低津計劃的其中一個目的，是鼓勵就業、多勞多得。現在，政府決定將門檻調低至192小時，即每天只須工作7.8小時便可以達標。我相信會有更多人可以受惠，這也是好事。 \n 此外，自由黨支持政府就低津計劃訂定入息和資產審查，而並非採取“通派”的安排，以協助真正有需要的家庭、確保公帑妥善運用，以及防止濫用。所以，就小組委員會在報告的結尾部分提出低津計劃應“簡化申請手續及取消資產審查”，我們自由黨有保留。 \n 雖然我們多年前已提倡設立低收入家庭補貼，但當時法定最低工資尚未實行。現時的情況已有所不同，法定最低工資為基層市民提供一個基本收入水平。所以，為了令資源能夠落入真正有需要的家庭手中，當局應該審慎釐定低津計劃的細節，不宜過於寬鬆。此外，政府亦建議，符合有關入息條件的申請人家庭如果有合資格兒童，該家庭可就每名合資格兒童獲發每月全額兒童津貼800元。對此，我們表示贊成，因為可以發揮支持兒童日後向上流動的作用。 \n 主席，根據政府統計處2011年的人口普查，在職貧窮戶的兒童佔全港18歲或以下貧窮兒童的比率高達68.9%，達到約19萬人。因此，在善用有限資源的前提下，當局應首要協助沒有領取綜合社會保障援助的在職貧窮家庭，特別是有在學兒童及青年人的家庭，以減輕這些家庭在養育子女方面的負擔，並且紓緩跨代貧窮。 \n 就全民退休保障方面，自由黨贊成全民退休應要有保障，而政府亦要照顧無能力的長者。不過，我們卻不贊成坊間目前所提出的一些“隨支隨付”的全民退休保障計劃，因為該等計劃提倡由下一代供養上一代。隨着人口不斷老化，下一代的負擔將會越來越沉重。 \n 我們認為，理想的退休保障計劃應由同一代工作人口供養同一代人，而且必須設立一定程度的資產審查，好處在於不會出現人數少的年輕人供養人數多的老年人，亦不會出現“通派”的現象，相對較為公平，財政上亦較為持續可行。 \n\n 至於訪問團提到推動社區經濟有助刺激本地消費，創造就業機會，我們是支持的。政府不妨在推動社區經濟方面多作研究，並諮詢各參與持份者的意見，進一步改善現有計劃，包括“伙伴倡自強”社區協作計劃等。 \n 主席，我謹此陳辭。",
      "sequence": 15,
      "bookmark": "SP_MB_FY_00022"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(陳偉業議員站起來)",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我已發言，我只是要求點算人數。",
      "sequence": 17,
      "bookmark": "SP_MB_CWY_00024"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 19,
      "bookmark": "EV_BELL_00026"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請勞工及福利局局長發言。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我再次多謝馮檢基議員就立法會扶貧小組委員會訪問團考察台灣及日本的扶貧經驗的報告提出議案，以及昨天晚上和今天下午總共14位議員的發言。我現作重點回應。 \n 扶貧是本屆政府的施政重點，政府對扶貧工作高度重視，我們不遺餘力，爭分奪秒推展扶貧工作，力度之大、範圍之廣及投入資源之多，是前所未有的，可以說有目共睹。政府扶貧的政治勇氣、決心及承擔是不容置疑的。 \n 我們的扶貧政策大方針可以用16個字來形容：“務實有為，各方協作，勇於承擔，敢於創新”。 \n 本屆政府一上任，已即時推出長者生活津貼，讓42萬名長者受惠。政府又重設扶貧委員會，全力推動“民、商、官”跨界別、跨專業協作，起動社會各界，我們充分利用關愛基金，發揮補漏拾遺的角色，全方位積極推展扶貧工作，致力構建一個關愛、互助和共融的社會。 \n 扶貧委員會破天荒地制訂了首條官方的貧窮線，為政府了解貧窮的情況、制訂政策和審視扶貧政策的成效，提供了客觀及科學化的基礎。 \n 如何減少跨代貧窮，如何在不扭曲勞動市場的前提下，幫助在職貧窮戶自力更生，這些考慮成為政府推出低收入在職家庭津貼(“低收入津貼”)的政策主軸。呼應政府的扶貧理念，建議的低收入津貼透過為合資格家庭提供兒童津貼，應付他們生活和學習所需。低收入津貼估計每年支付的津貼總額超過31億元，受惠家庭超過20萬個，涉及71萬多人，其中18萬8 000人是合資格兒童及青年，這是一個策略性、重要、嶄新的扶貧政策工具，我衷心期望立法會財務委員會在下月休會前可以通過前期撥款申請，以便這個重要的計劃可於明年第四季順利推出。 \n 主席，就業是民生之本、和諧之基，亦是脫貧自助之道。除低收入津貼外，政府亦推出多項措施，協助和鼓勵就業。勞工處現時提供一系列全面及免費的就業服務，協助求職者尋找工作。勞工處在今年年底亦會於東涌逸東邨增設一所新的就業中心。 \n 此外，勞工處推行多項特別就業計劃，包括“中年就業計劃”和“就業展才能計劃”，以協助有就業困難的中年人士及殘疾人士，提升他們的就業能力，尋找合適工作。 \n 在青年就業方面，勞工處的“展翅青見計劃”為15歲至24歲學歷在副學位或以下的離校青年人，提供一站式職前及在職培訓。為鼓勵僱主聘用這些青年朋友，並為他們提供在職培訓，勞工處於去年6月起增加了“展翅青見計劃”向僱主發放的在職培訓津貼。在今年第一季，勞工處與僱主及不同機構攜手合作，推出3個先導計劃，為青年人包括副學位畢業生提供適切的職前培訓、工作實習、在職培訓和就業支援服務。 \n 僱員再培訓局(“再培訓局”)作為香港人才培育藍圖中不可或缺的一環，於未來數年會重點支援個別學員羣組，包括較年長人士、青年\n人、女性料理家務者、新來港人士和少數族裔人士等。在體現其“培訓給力，就業扶貧”的工作目標之餘，亦能夠更充分釋放本地勞動力，幫助香港更有效回應人口高齡化和勞動力下降的問題。 \n 為長期支持再培訓局的工作，政府已於本年1月獲立法會批准撥款，向再培訓局注資150億元。在2014-2015年度，再培訓局計劃提供13萬個課程學額，並已預留足夠資源提供另外4萬個備用學額。 \n 為鼓勵更多跨界別合作，我們計劃向立法會申請撥款，向攜手扶弱基金注資4億元，其中兩億元會作為專款，為基層家庭的中小學生推行更多課餘學習和支援項目。 \n 多位議員及小組委員會的報告亦討論到長者貧窮和退休保障的議題，政府高度關注這些問題。與許多經濟體系一樣，我們正面對人口老化的挑戰。在2012年，65歲或以上的長者數目約為100萬，佔全港人口14%。根據最新的推算，到2041年，長者數目將上升至256萬，佔全港人口三成。現時綜合社會保障援助(“綜援”)計劃和長者生活津貼是保障貧困長者的主要措施。 \n 目前，年滿60歲或以上的綜援受助人約178 000人，佔整體綜援受助人約45%。長者生活津貼在綜援和高齡津貼(俗稱“生果金”)之間，加入了一層新的經濟支援，至今為止，長者生活津貼已惠及42萬名長者。 \n 就退休保障方面，正如我昨晚在開場發言時表示，扶貧委員會已委託由周永新教授擔任總研究顧問的團隊，按照世界銀行倡議的多根支柱模式，評估不同的退休保障方案，並就未來路向提出建議。研究團隊會在本月底提交報告。政府會以開放、務實認真的態度，考慮退休保障的未來路向。 \n 梁家傑議員昨晚提及台灣有“大手牽小手”計劃和“兒童希望發展帳戶”，以配對方式，協助低收入戶的子女累積未來教育經費。我想指出，在香港，我們於2008年成立了一個3億元的兒童發展基金，一直幫助基層兒童培養儲蓄習慣。當中包括籌募配對捐款，以及提供政府的特別財政獎勵。基金計劃更透過義務友師，以3年時間為這些基層兒童提供個人指導，以及與他們分享成長歷程，特別為年輕一代充當指路明燈，幫助他們好好規劃未來。基金推出的計劃現已惠及近7 000名基層兒童，其中包括很多少數族裔、殘疾和居於“劏房”和板間\n房的兒童。政府在本財政年度已預留3億元撥款，確保計劃可持續發展，惠及額外10 000多名基層兒童。 \n 譚耀宗議員建議讓有需要人士在同一辦事處申請不同的援助項目，省卻他們現在要到不同部門申請的麻煩。效率促進組已委託了一間顧問公司，全面研究如何改善市民向不同部門申請不同福利的情況，研究向着一站式便民服務的可行性出發。我們預計研究會在今年內完成。 \n(陳偉業議員站起來)",
      "sequence": 22,
      "bookmark": "SP_PO_SLW_00029"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 23,
      "bookmark": "SP_MB_CWY_00030"
    },
    {
      "title": "主席",
      "content": "局長，請暫停發言。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 25,
      "bookmark": "EV_BELL_00032"
    },
    {
      "title": "主席",
      "content": "勞工及福利局局長，請繼續發言。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多位議員及小組委員會的報告均建議發展社區經濟，協助處理貧窮問題。現在，推動本土經濟發展屬跨部門工作範圍，各有關部門均會提供適當協助。例如民政事務總署已經設立了一個名為“香港自遊樂在18區”的網站，介紹地區特色及景點。而各區區議會亦時常舉辦富地區特色的活動，增加社區活力、加強社會凝聚力，並帶來經濟效益。在有需要時，各區民政事務處亦會安排有關當局，就經濟發展項目諮詢區議會。 \n 至於在推動社會企業(“社企”)方面，馮檢基議員相當關注社企的發展，民政事務總署亦推行了“‘伙伴倡自強’社區協作計劃”，希望透過提供種子基金予合資格的非牟利機構，成立社企，以創造就業機會，令弱勢社羣有機會在職場上得到鍛鍊和發揮，從而提升他們就業能力，達到自力更生及有效地融入社會的目的。“‘伙伴倡自強’社區協作計劃”自2006年起推行，至今已合共撥款約1億7,000萬元，資助成立了超過150家社企，創造約2 500個  包括全職及兼職  就業機會。 \n 事實上，特區政府亦有尋求嶄新的方法，從多方面、多角度回應香港的貧窮問題。借鑒外國的經驗，社會創新是回應社會問題的一種嶄新和有效的方法，因此，去年9月，獲獎券基金撥款5億元的“社會創新及創業發展基金”(“社創基金”)，便正式成立。 \n 扶貧委員會轄下的社創基金專責小組認為，基金應優先處理3個範疇的工作，包括(一)研究；(二)能力提升；及(三)創新計劃。專責小組希望透過研究，加強了解世界各地的最佳做法，作為於本港發展社會創新的參考。在能力提升方面，目標是建立一個有利於社會創新的生態系統，當中包括增加公眾對社會創新及創業的認識和理解、改變社會固有思維並強化以創新方法解決社會問題的認同、建立有利的相關基礎設施和加強可提升知識技能的因素。至於創新計劃，基金將會提供資金，資助以創新意念來解決貧窮問題的項目。 \n 專責小組已於今年第一季，以公開邀請方式招聘首批協創機構，負責設計、管理，以及推廣“能力提升”和“創新計劃”這兩個工作範疇。社創基金預計可於今年年中之後，透過協創機構公開接受個別創新項目的資助申請。 \n 胡志偉議員剛才建議政府，放寬綜合社會保障援助(“綜援”)受助人目前豁免入息的限額，以鼓勵就業。我想在這裏指出，社會福利署其實已朝這一個方向推進。我們透過關愛基金在今年4月1日，推出“進一步鼓勵‘自力更生綜合就業援助計劃’綜援受助人就業的獎勵計劃”，這是一個為期3年的試點計劃，希望能夠以獎勵金去提供誘因，進一步鼓勵失業的綜援受助人尋求就業，從而脫離綜援網。計劃的運作是這樣的：一個負責營運的非政府機構，把參加者超過綜援豁免入息限額的工作收入，作一個帳目的記錄；並由關愛基金根據此紀錄，撥款作為獎勵。當這個獎勵金額在計劃期間累積到一個特定的水平  基本上是綜援資產上限的兩倍  有關受助人便可獲發全數的獎勵金額，從而脫離綜援網。最為重要的是，參加者可以有一份工作和建立工作的習慣和意欲。到現在為止，已有1 962個綜援受助人參加獎勵計劃。我期望這些參加者能夠透過計劃，真正能夠邁向自力更生，脫離綜援網。 \n (代理主席梁君彥議員代為主持會議) \n\n 胡志偉議員剛才亦提出，很多議員都問及，可否以社區照顧帶動就業機會。答案是：絕對可以，我們亦正在這方面做工夫。事實上，我們有兩個項目想跟大家簡單說說。第一，有人問：可不可以加大社區保姆計劃的力度，提供更多服務？其實我們正正在財政預算案中撥備，將在今年加強“鄰里支援幼兒照顧計劃”。我們會將社區保姆照顧小朋友的年齡上限，由6歲提高到9歲，以及增加各區服務名額。最重要的是，我們提高給予營辦機構的撥款，讓他們可以提供更多社會工作的支援予這些社區保姆。 \n 我們的另一個試點計劃，“護老者津貼計劃”，亦會在本月底推出。我們希望透過這個為期兩年的試點計劃，惠及2 000個護老者，為這些來自低收入家庭的合資格護老者，提供生活津貼。計劃正好體現了一個創新、關顧的社會，幫助有需要的基層家庭。 \n 代理主席，正如今年施政報告很清楚指出，本屆政府決心處理貧窮問題。我們沒有迴避，我們面對貧窮問題，勇敢地面對。扶貧政策的主軸是鼓勵青壯年人通過就業自力更生，而社會保障和福利制度則在合理及可持續的基礎上，聚焦幫助一些不能自助的人，發揮安全網作用。處理扶貧問題，政府責無旁貸，我們一定會竭盡所能，做好扶貧工作；但是，工商界、社會人士、民間團體及非政府機構的參與也不可或缺。讓我們一齊羣策羣力、集思廣益，攜手共建一個關愛、共融、互助和自助的社會。 \n 代理主席，我謹此陳辭，多謝。",
      "sequence": 27,
      "bookmark": "SP_PO_SLW_00034"
    },
    {
      "title": "代理主席",
      "content": "馮檢基議員，你現在可以發言答辯，你還有2分29秒。在馮檢基議員答辯後，辯論即告結束。",
      "sequence": 28,
      "bookmark": "SP_LC_DPSD_00035"
    },
    {
      "title": "馮檢基議員",
      "content": "代理主席，今次日本和台灣之行，令我們有兩種很重要的感覺，以及看到在與香港對比之下所產生出的火花。第一，據我所見，他們的扶貧工作除包括金錢援助外，還有一片用心，雖然我們未必可以完全參考他們的做法，但這一點值得我們牢記，特別是對長者的尊敬，以及寧願自己勤力、辛苦一點也要幫助長者的那份情操，而老年金亦是由此角度而生。 \n\n 第二，他們推行一種我稱之為扶貧經濟或創業扶貧的政策，我認為香港在這方面的工作並不足夠。剛才局長也提到，香港現正推行有關社會企業(“社企”)的基金和社創基金，其實這兩項基金一年的資助額合共不足1億元，但政府卻認為透過這些基金便可協助市民創業，可說是貽笑大方。 \n 我向大家舉出兩個例子。韓國提出在3年內......其實我們曾出訪韓國，在我們出訪當地約一年前，他們開始興辦社企。他們向我們表示要在3年內成立1萬間社企。換言之，韓國的社企數目由零到1萬間，用上3年的時間，速度有如跑車，而我們的社企數目由零到150間，竟用上5年的時間，速度連火車也不如。 \n 我們在聽過他們的經驗後，認為有些建議確實值得政府參考，從而改革其想法和價值觀。所謂扶貧經濟，意思是我們要決定應否打造一些新的產業，而這些新產業的出現會提供不同的就業機會、職位，甚至是高薪職位，讓我們的青年人產生新的企盼和願景。 \n 第二個例子是我們的綠色產業，初期基本上需要一大羣人收集廢物，甚至連長者也可從事這項工作，我們能否透過此工種製造更多社企呢？ \n 第三，政府能否推動一些新的產業，使它們真正成為青年人可以選擇的出路呢？例如資訊科技和文化產業，政府可否透過社企支持有關工作呢？ \n 此外，昨天我們曾提及的銀髮市場亦能製造眾多不同的就業機會，但平台則要由政府打造。其實，扶貧委員會可否打破凡屬經濟範疇的項目均由財政司司長負責這種墨守成規的錯誤意識形態呢？ \n 代理主席，我認為政府應該考慮今天10多位議員提出的意見，但最重要的是要改變意識形態(計時器響起)......",
      "sequence": 29,
      "bookmark": "SP_MB_FKK_00036"
    },
    {
      "title": "代理主席",
      "content": "馮議員，答辯時限到了。",
      "sequence": 30,
      "bookmark": "SP_LC_DPSD_00037"
    },
    {
      "title": "馮檢基議員",
      "content": "多謝代理主席。",
      "sequence": 31,
      "bookmark": "SP_MB_FKK_00038"
    },
    {
      "title": "",
      "content": "",
      "sequence": 32,
      "bookmark": "SP_LC_DPSD_00039"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出的待決議題是：馮檢基議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 33,
      "bookmark": "EV_PUT_00040"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 34,
      "bookmark": "SP_LC_DPSD_00041"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。 \n (在表決鐘響起期間，主席恢復主持會議)",
      "sequence": 35,
      "bookmark": "SP_LC_DPSD_00042"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、劉皇發議員、石禮謙議員、馮檢基議員、梁君彥議員、黃定光議員、張國柱議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n \n地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、何秀蘭議員、葉劉淑儀議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、陳志全議員、陳恒鑌議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，24人贊成；而經由分區直接選舉產生的議員，有20人出席，19人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present and 24 were in favour of the motion; while among the Members returned by geographical constituencies through direct elections, 20 were present and 19 were in favour of the motion.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 38,
      "bookmark": "EV_VOTED_00045"
    },
    {
      "title": "主席",
      "content": "第三項議員議案：確保公營房屋及基建工程如期落成。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請田北俊議員發言及動議議案。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我首先要作出申報，我有從事地產事業，但我沒有為政府做任何基建工程，亦不擁有任何承建商。 \n 看到香港今時今日的樣子，我覺得香港在未來的發展是十分值得憂慮的，原因是我們的行政主導政府在管治過程中出現很多問題，而\n且這一屆政府開始做的事，到下一屆政府上任時卻又落實不到。如此下來，我雖然不想看見這樣的情況，但我恐怕香港會變成真真正正的“五十年不變”。 \n (代理主席梁君彥議員代為主持會議) \n  我們今天討論的是確保公營房屋及基建工程如期落成，這個概念當然還包括必須在預算的價錢範圍之內落成有關的工程。先談談我們現時的基建工程，我想舉數個例子。第一，香港鐵路有限公司(“港鐵公司”)負責的5條新鐵路，亦即廣深港高速鐵路(“高鐵”)、西港島線、沙中線、南港島線和觀塘延線，全部都有延誤。第二，西九文化區除了出現嚴重的工程延誤外，該筆216億元撥款只能完成第一期和第二期工程，第三期卻落實無期。第三，機場打算興建的第三跑道尚未開始動工，已有報道指出造價上升了五成至超過2,000億元。第四，蓮塘口岸的工程造價在兩年間上升了80多億元，從160多億元升至240多億元。政府前兩天再提交一份關於蓮塘口岸大樓和通關設施的文件，我們在2007年通過的撥款是33億元，現時的造價已升至69億元。這系列的工程全部都是既延誤又超支。 \n 此外，我也想談談公營房屋方面。政府準備怎樣做呢？政府準備在未來10年，即2013年、2014年至2022年這10年間，興建47萬個單位，當中包括20萬個公屋單位、8萬個居屋單位及19萬個私人住宅單位。這個產量與上一個10年期(即2003年至2013年)所落成的30萬個單位相比，幾乎是1倍半。如果按這樣的計劃做事，我們便要看看究竟這些單位能否全部興建...... \n(陳志全議員及陳偉業議員各自在桌上擺放標語牌)",
      "sequence": 40,
      "bookmark": "SP_MB_TPC_00048"
    },
    {
      "title": "",
      "content": "",
      "sequence": 41,
      "bookmark": "SP_LC_DPSD_00049"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，未有議員提出你便主動提出，我也準備向你解釋。田北俊議員今天提出的議案，是關於興建公屋和基建工程能否準時完工的問題，這與新界東北發展計劃絕對有關係。新界東北發展計劃用612公頃土地，當中320公頃屬可發展地方......",
      "sequence": 42,
      "bookmark": "SP_MB_CCC_00050"
    },
    {
      "title": "代理主席",
      "content": "陳議員，我裁定標語牌與這項議案無關，請把標語牌收回。",
      "sequence": 43,
      "bookmark": "SP_LC_DPSD_00051"
    },
    {
      "title": "陳志全議員",
      "content": "你尚未聽我解釋，請各位議員評評理。 \n(陳偉業議員站起來)",
      "sequence": 44,
      "bookmark": "SP_MB_CCC_00052"
    },
    {
      "title": "代理主席",
      "content": "如果兩位議員繼續無理，我便會裁定你們行為不檢。我現在警告了你們。 \n(陳志全議員站起來)",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "代理主席",
      "content": "請坐下，並把標語牌收回。",
      "sequence": 46,
      "bookmark": "SP_LC_DPSD_00054"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，你還沒有聽我解釋。",
      "sequence": 47,
      "bookmark": "SP_MB_CCC_00055"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我可否解釋？",
      "sequence": 48,
      "bookmark": "SP_MB_CWY_00056"
    },
    {
      "title": "代理主席",
      "content": "我已經聽了，不用再長篇大論。",
      "sequence": 49,
      "bookmark": "SP_LC_DPSD_00057"
    },
    {
      "title": "陳志全議員",
      "content": "我尚未解釋。",
      "sequence": 50,
      "bookmark": "SP_MB_CCC_00058"
    },
    {
      "title": "代理主席",
      "content": "我已經作出裁決。",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "陳志全議員",
      "content": "你要先聽議員解釋才能作出裁決。",
      "sequence": 52,
      "bookmark": "SP_MB_CCC_00060"
    },
    {
      "title": "代理主席",
      "content": "我的裁決不容辯論。請兩位把兩個標語牌收回。 \n(陳志全議員仍站立)",
      "sequence": 53,
      "bookmark": "SP_LC_DPSD_00061"
    },
    {
      "title": "代理主席",
      "content": "請坐下。田北俊議員，請繼續發言。",
      "sequence": 54,
      "bookmark": "SP_LC_DPSD_00062"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，我剛剛談到公屋方面...... \n(陳偉業議員坐着，手拿標語牌)",
      "sequence": 55,
      "bookmark": "SP_MB_TPC_00063"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，你行為極不檢點。如果你再不聽勸告，我便要請你離開會議廳。",
      "sequence": 56,
      "bookmark": "SP_LC_DPSD_00064"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，只是拿着也不行？",
      "sequence": 57,
      "bookmark": "SP_MB_CWY_00065"
    },
    {
      "title": "代理主席",
      "content": "現在並非你的發言時間，你不可以拿着標語牌。田北俊議員，請繼續發言。",
      "sequence": 58,
      "bookmark": "SP_LC_DPSD_00066"
    },
    {
      "title": "陳偉業議員",
      "content": "拿着也不行？",
      "sequence": 59,
      "bookmark": "SP_MB_CWY_00067"
    },
    {
      "title": "代理主席",
      "content": "你是否要繼續跟我爭辯？田北俊議員，請繼續發言。",
      "sequence": 60,
      "bookmark": "SP_LC_DPSD_00068"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，我提到未來10年，公屋連同其他類型的房屋單位興建量合共為47萬個，是以往10年僅30萬個單位的1倍半。如果建造業工人不足，又如何落實興建呢？同時，建造業現時已出現一個問題，就是技術工人的短缺如果不及一萬人，也達數千人。現時工程進行中的地盤全部均有延誤。如果想解決問題，有甚麼辦法呢？我相信只有3個可能性：第一......",
      "sequence": 61,
      "bookmark": "SP_MB_TPC_00069"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，法定人數不足，請點算人數。",
      "sequence": 62,
      "bookmark": "SP_MB_CWY_00070"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，陳偉業議員坐着說話)",
      "sequence": 63,
      "bookmark": "SP_LC_DPSD_00071"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，請不要坐着說話。",
      "sequence": 64,
      "bookmark": "SP_LC_DPSD_00072"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 65,
      "bookmark": "EV_BELL_00073"
    },
    {
      "title": "代理主席",
      "content": "田北俊議員，請繼續發言。",
      "sequence": 66,
      "bookmark": "SP_LC_DPSD_00074"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，剛才我說到，既然多項基建工程也無法落成，以及多個公屋項目可能沒有足夠工人興建，有何解決方法？其實，從修正案也可看到，做法不外乎3種。第一，所有項目全都延遲落成。例如高鐵不要在兩年後落成，港鐵也不要在兩、三年後落成，把原定於兩年後完成的工程全部延遲五、六年，甚至10年、8年，反正早晚也會落成。不過，首先要假設將來我們沒有新的基建，才可以把現時這些工程逐步完成。我相信經營工廠及營商的人也懂得這個做法，就是慢慢的將訂單逐一完成。對於這一點，我相信自由黨及很多商界的朋友均認為這不是解決問題的方法。把工程的施工期延長，屆時支出也會增加，而基建無法落成，市民享用的機會也會減少。所以，延長工程的施工時間，市民固然無法受惠於落成的基建，因而招致的造價上升，這些也是以納稅人的錢支付。因此，代理主席，我們覺得這種延長工程時間的做法是不可行的。 \n 另一項建議解決方法是培訓人才。在世界各地很多國家，例如歐洲、西班牙等，失業率高達20%，當然有很多人才可以訓練，只要在報章刊登廣告，我相信有很多年輕人會應徵做地盤工人。但是，香港的情況並非這樣，失業率只有3.3%，在這情況下，我們可從哪裏聘請工人呢？何況，所聘請的工人還要體型結實，能夠擔任地盤工作，但不是任何人也可以培訓成為建造業工人。所以，我認為再培訓的方法亦不可行。 \n 第三個方法也是唯一可行的方法，就是因應這些基建的興建情況及時間表，暫時聘用外地工人，即所謂輸入勞工的概念。事實上，我們現時的確有一項補充勞工計劃，但根據這項補充勞工計劃申請輸入建造工人，數年來的成效又如何呢？2009年，批出7名工人；2010年特別精彩，批出1名  我不知道為何只是批出1名；2011年，批出14名；2012年的情況好一點，批出284名；2013年，批出566名。但是，相對於我們現時缺乏接近1萬名工人的情況，這項補充勞工計劃每年只批出數百人，自然久久都未能批出足夠的工人。 \n 相反，在港英年代的有效管治下，為赤鱲角機場推行特別輸入勞工計劃，當時(1990年5月)政府制訂了一項特別計劃，輸入2 000名建築工人，後來改為5 500名，結果機場工程於1998年全部落成。代理主席，我認為，我剛才所說的大型基建工程，以及政府興建的公屋  受惠的是20萬正在輪候公屋的普羅大眾，他們都是基層市民，政府並不是興建豪宅  都是讓社會整體得益的事情，既然這樣，為何勞工界議員不可以作少許讓步呢？建造業工人的人數固然不是太多，而建造業工人現時差不多全民就業，在這情況下，如果不是永久輸入數千或數以萬計的建造業工人，為何不可以就這些需要在數年內落成的基建工程及公屋項目，考慮設立一項特別輸入勞工計劃呢？ \n 代理主席，我留意到，在李卓人議員、郭偉强議員、胡志偉議員及潘兆平議員所提的修正案中，全部都刪除了我的原議案有關輸入勞工計劃的措辭。當然，他們也有加上其他理據。在這種情況下，我相信他們應該不會支持我的原議案。 \n 此外，代理主席，我亦留意到，在這兩天的會議上，兩位陳議員不斷要求點算人數，導致會議的效率非常低。所以，我認為如果再繼續辯論下去，通過議案的機會固然沒有，亦會浪費多位議員的時間。代理主席，你剛才請我在就這項議題發言後動議議案，我現在決定不動議議案。多謝代理主席。",
      "sequence": 67,
      "bookmark": "SP_MB_TPC_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 68,
      "bookmark": "SP_LC_DPSD_00077"
    }
  ],
  "date": "2014-6-19",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0619-confirm-ec.pdf"
}