{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "本會繼續進行“應對人口老化，制訂全面護老政策”議案辯論。我現在請勞工及福利局局長發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我感謝鄧家彪議員提出這個議案，以及何俊仁議員、易志明議員、張超雄議員、張國柱議員，以及郭家麒議員提出的修正案。 \n 一如許多經濟體系，香港社會正面對人口老化的挑戰。在2012年，65歲或以上的長者數目約為100萬，佔全港人口14%，根據最新推算，到2041年，長者數目將大幅增至256萬，佔全港人口差不多三成。同時，香港人口的平均壽命正持續改善。現今香港男性和女性的平均預期壽命分別為81歲和86歲，而老年撫養比率，即65歲及以上人口數目相對每千名15至64歲人口的比率，亦預計會由2011年的177，升至2041年的497。 \n 面對高齡化社會，安老服務是本屆政府的施政重點之一。行政長官在去年及本年的施政報告中宣布一系列加強安老服務的措施。接下來，我會扼要說明政府現時為長者提供的安老和醫療服務，以及其他相關的支援措施。 \n 首先，在安老服務方面，實踐“老有所屬、老有所養、老有所為”的理想，是政府安老服務的一貫目標。為實現這目標，政府對安老服務投放的資源一直有增無減。過去5年，政府的安老服務的經常開支，由38億元增至54億元，增幅超過四成。在2014-2015年度，安老服務方面的預算經常開支超過62億元，較上一個財政年度增加15%。而政府在2014-2015年度為長者提供的社會保障、安老服務及醫療服務的預算總開支將高達563億元，佔政府經常開支約18.3%。 \n\n 事實上，隨醫學發展，大部分長者都有健康體魄。因此，我們致力提高長者在各個生活層面的質素，建設便利長者的環境，並推廣積極樂頤年的信息，讓他們享有豐盛的黃金歲月。例如，勞工及福利局與安老事務委員會合作推行了一系列推廣積極樂頤年的計劃，包括於2007年展開的長者學苑計劃和2008年啟動的左鄰右里計劃。在2013-2014學年，全港各大專院校及中、小學已設立108間長者學苑，讓長者在學校環境下持續學習，令生活更充實。在今年3月，我們向長者學苑發展基金注資5,000萬元，讓長者學苑計劃得以持續發展並探討新的發展方向。 \n 此外，社會福利署(“社署”)透過獎券基金撥款9億元，推行長者中心設施改善計劃，配合香港賽馬會慈善信託基金捐出1億1,000萬元，以提升全港237間長者中心的內部環境及設施，鼓勵長者多參與社區活動及義務工作。 \n 另一方面，透過長者及合資格殘疾人士公共交通票價優惠計劃(兩元乘車優惠)，我們鼓勵長者多參與社區活動。計劃自推行至今，反應十分正面，每天平均受惠的65歲或以上人士多達62萬人次。除現時的港鐵、專營巴士和渡輪外，優惠將於明年第一季起分階段擴展至綠色專線小巴。 \n 對於有長期護理需要的體弱長者，我們的政策方針是“居家安老為本，院舍照顧為後援”，致力為有需要的長者提供具質素及成本效益的長期護理服務。 \n 社署透過“安老服務統一評估機制”為申請資助安老服務的長者評核其長期護理需要，並根據評估結果，為有需要的長者提供一系列的資助社區照顧服務及院舍照顧服務，提升這些體弱長者各方面的生活質素，盡量使他們留在社區生活，或在持牌安老院舍得到適當的照顧。 \n 資助社區照顧服務包括日間護理服務(由長者日間護理中心和日間護理單位提供)和家居照顧服務。本港目前共有67間長者日間護理中心和日間護理單位，提供約2 750個資助日間護理服務名額。同時，“綜合家居照顧服務(體弱個案)”和“改善家居及社區照顧服務”為體弱長者共提供約6 700個名額。我們會繼續加強有關方面的服務，包括\n在2014-2015年度額外增加約230個日間護理服務名額，以及由2015年3月起，提供1 500個新增的到戶家居照顧服務名額。 \n 在支援長者的護理需要方面，護老者擔當的角色十分重要。政府已於2007年推出“護老培訓地區試驗計劃”，透過培訓課程推廣基本護老技巧，並招募完成培訓的學員提供護老服務。為加強對護老者的支援，我們將會把“護老培訓地區計劃”常規化，亦會增撥資源提升長者地區中心對癡呆症長者及其護老者的支援服務。此外，我們將運用關愛基金推行一項為期兩年的護老者津貼試驗計劃。 \n 除此之外，為促進安老服務的多元化發展，我們在去年9月推行第一階段的“長者社區照顧服務券試驗計劃”，透過“錢跟人走”的資助模式，讓合資格長者利用服務券選擇切合他們需要的社區照顧服務。首階段的1 200張服務券已經在今年4月初全數發出。我會在總結發言時就剛才提及的措施再作進一步補充。  \n 我剛才在介紹社區照顧服務的時候提及到給予癡呆症長者的支援。由於今天的議案特別提到有關老年癡呆症的名稱問題，我想在此先就這問題，提供一些食物及生局的資料。“Dementia”一般被譯作“老年癡呆症”，亦被稱為“認知障礙症”、“腦退化症”和“失智症”。對於社會上有意見認為，採用一個較為中性的中文名稱，有助消除公眾對這種腦部退化疾病的誤解，食物及生局表示認同。因此，由食物及生局局長擔任主席的精神健康檢討委員會將會就更改官方譯名進行討論。該局希望可以在短期內公布新名稱。由於新名稱的採用仍有待討論，請容許我在今天的辯論暫時繼續使用“老年癡呆症”的官方譯名。 \n 雖然大多數長者都希望在社區安老，但部分體弱長者可能因為健康或家庭理由而需要接受院舍照顧。目前，本港約有76 000多個由公、私營安老院舍提供的安老宿位，當中約26 000多個屬資助宿位。鑒於資助安老宿位的需求殷切，由現在至2016-2017年度，我們會提供接近1 600個新增的資助安老宿位。此外，我們已落實多項措施，提升院舍照顧服務的質素。我將會在總結發言時作更詳細說明。 \n 在醫療服務方面，政府現時透過醫院管理局為長者提供合適的公營醫療服務。生署亦會透過分布於全港各區的18間長者健康中心，\n為年滿65歲的長者會員提供綜合基層健康服務，包括健康評估、身體檢查、健康教育、個別輔導、治療服務等。 \n 為加強長者的醫療服務，政府在過去數年已推行一些新措施及先導計劃，例如“長者醫療券計劃”及“長者健康評估先導計劃”。當局在本年度建議倍增長者醫療券的每年金額至2,000元，並把計劃常規化。生署亦在2013年年中與9間非政府機構合作推出“長者健康評估先導計劃”，資助約1萬名長者參與健康評估。計劃推行的首6個月以獨居或未接受過健康評估的長者為優先服務對象。現時，共超過1 400名長者獲安排接受健康檢查。通過加強長者預防性護理工作，我們期望可減輕常見疾病(尤其是慢性疾病)對長者帶來的負擔。 \n 此外，當局於2011年推行為期3年的先導計劃，為居於安老院舍或接受日間護理中心服務的長者提供免費牙科外展服務。基於接受免費牙科服務的受惠長者，以及參與先導計劃的非政府機構反應十分正面，計劃將於今年常規化。關愛基金又於2012年推行長者牙科服務資助項目，資助有需要的低收入長者接受鑲活動假牙及其他相關的牙科診療服務。扶貧委員會轄下的關愛基金專責小組已成立工作小組，因應項目的推行情況和經驗，考慮逐步擴大現時項目的受惠資格，讓更多經濟上有困難的非領取綜援長者受惠。 \n 鄧家彪議員和其他提出修正案的議員，共提出了10多項建議和意見，涉及安老服務多個層面。待聽取議員的發言後，我會作出綜合重點回應。 \n 主席，我謹此陳辭，多謝。",
      "sequence": 2,
      "bookmark": "SP_PO_SLW_00009"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持工聯會鄧家彪議員的原議案，並且支持所有修正案。主席，其實鄧議員提出的議案，最重要、最精闢的一句是議案的前言部分“促請政府立即制訂全面護老政策”。這是其議案的焦點和精髓。所謂“全面”，應該是周詳研究各個方面。既然是政府全面的政策，便不單涉及勞工及福利局，而是跨部門，政府各部門也應該關注。如果是全面的政策，各個相關部門也應相應就各方面落實措施。我之所以會說這番話，是要凸顯全面護老政策的重要性和必要性。 \n\n 主席，以下我會列舉數個小例子來說明這個問題。第一個小例子：我們現時人口老化，特別是公共屋邨有很多長者。這些長者其實很需要在大廈附近有一些場地、公園或休憩地方，讓他們活動筋骨，轉轉腰、扭扭身、擺擺手、扭扭肩。但是，要政府設立這些健體設施卻很難，房屋署說跟他們無關，康樂及文化事務署又說很多未符合標準，民政事務處說沒有資源。例如，有些公共屋邨提出要求10多年，政府也沒有回應。誰人統籌呢？沒人統籌。我曾有機會到內地旅行或探親，發覺內地大、中、小城市都十分關注這個問題，周圍不缺設施，老人家可以使用這些簡便、安全的器械或設施，舒展筋骨，但香港卻欠缺類似設施。這是一個小例子。 \n 第二個小例子是，很多長者，尤其是老化屋邨的長者十分需要健康諮詢服務，需要資源，由前線護理人員提供服務協助他們。我最近應長者要求，聯絡探訪由瑪麗醫院和相關醫院聯網在華富邨開辦的華富社康中心。這個社康中心十分受歡迎，有資深的前線護士提供資訊和輔導。但很可惜，這個只是醫院管理局(“醫管局”)轄下聯網、瑪麗醫院調撥資源作出的支援。然而，是否所有老化社區都有這些支援呢？沒有。華富社康中心差不多是鳳毛麟角，這說明了甚麼問題呢？便是政府沒有全面的護老政策。所以，想爭取多些資源便很困難，有多少資源便只能做多少工作，有多少米便只能煮多少飯。這是否一個問題？ \n 我又列舉第三個例子，這是我跟進了很長時間的。小西灣綜合大樓旁邊有一幅空置土地，現在被鐵網圍着，長滿野草。這幅土地原先用作發展綜合大樓，附設醫療衞生設施，醫管局打算在那裏設立門診或提供前線的醫療服務。但是，為何旁邊的綜合大樓已經落成使用多年，而這一邊仍然在“曬太陽”呢？據說醫管局有意使用部分樓層，但可惜得不到其他部門積極提出申請，因此樓層無法全部獲得使用，於是一年又一年的過去，仍然沒有下文，土地仍然在“曬太陽”。但是，另一方面，我們說護老宿位不足，長者中心同樣不足，小西灣的老人家本來可以就近使用門診服務，但政府卻不設立門診。我真是感到十分奇怪，要土地，那裏有土地。為何不能跨部門合作，馬上在小西灣綜合大樓旁邊，為當地老人家就近提供門診服務、社康服務？如果老人院不足，可否多建數層，作為護理安老服務的院舍呢？局長又是否知悉呢？有否提出申請呢？ \n 我列舉以上例子，由健體設施到地區社康中心，以至一幅空地目前仍然在“曬太陽”，說明為何會出現這種現象。原因是正如鄧議員的\n議案前言所說，政府沒有全面的護老政策，不是跨部門來處理有關問題，導致出現資源浪費，長者排長龍也輪候不到服務的情況。所以，我懇請張局長能夠積極回應，並透過局長請政府高層跨部門應對有關問題。這不單是勞工及福利局的事情，更涉及政府整體的政策。 \n 多謝主席。",
      "sequence": 3,
      "bookmark": "SP_MB_WKH_00010"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，首先要多謝鄧家彪議員今天提出有關護老政策的議案。不久之前，某電視台有一個專題節目，探討長者的“人龍”現象。很多長者每天一大清早，甚至在凌晨便起床排隊，目的原來只為了免費使用脫牙或抽血服務，以及領取免費的米糧、食品等。我不禁要問，出現這種現象，是社會太關注、太照顧我們的長者，還是我們給予長者的照顧不足夠，令他們為了一些免費服務，便要辛辛苦苦，在烈日或寒風下排隊呢？ \n 對於很多長者來說，最基本的照顧是解決住宿和日常生活的問題。在住宿方面，居家安老固然是最好不過，但面對客觀條件的限制，安老院舍仍是不少長者迫不得已的選擇。現時安老院輪候名冊上，已累積了接近3萬名長者，他們平均要輪候3年才可以入住受資助的安老院，而在輪候期間離世的情況更是時有聽聞。因此，治本之道，還是要增加宿位。 \n 可是，香港地少人多，要找到更多合適的土地興建安老院，談何容易，況且本地安老院舍人手長期不足，令問題更難解決。我雖然贊同原議案增建院舍、為護老服務培訓人手等建議，但遠水不能救近火，我認為更快捷、更理想的做法，是當局加強支援長者北上安老，即時紓緩香港宿位輪候緊張、人手緊張的問題，也能讓合資格入住資助安老院舍的長者有多一個選擇。 \n 根據勞工及福利局引述政府統計處在2011年統計得來的數據，當時大概有46 000名長者在廣東省定居。雖然這已是勞工及福利局現有的最新數字，但隨着福利可攜政策的落實，加上本地居住成本持續上升，相信有關數字會不斷上升。就此，當局早前表示將試行向香港非政府機構在內地營運的安老院舍購買宿位，讓正在輪候入住資助安老宿位的長者可以自願選擇入住。不過，現時能夠落實參與的，只有香\n港復康會位於深圳鹽田的復康會頤康院。我認為類似的買位計劃如果受輪候中的長者歡迎，應該予以擴大，盡量令供應追上需求。 \n 至於部分未有入住安老院舍的長者，居住環境亦未必理想。為了更好地落實居家安老的目標，亦應向他們提供適切的支援。例如行動不便的長者，當局可考慮向他們提供資助，改裝家居，以容納輪椅、特殊睡床、洗手間、沐浴設施，以及佔較大空間的輔助設施等。 \n 在日常生活方面，當局應該加強社區照顧服務。例如去年推出的“長者社區照顧服務券計劃”，以“錢跟人走”的資助模式推行，讓合資格的長者可隨個人需要選擇社區照顧服務，有專人照顧起居飲食，滿足他們居家安老的意願。政策原意是好的，但相對於近3萬名合資格長者來說，兩年合共只有1 200張服務券，仍屬杯水車薪。以現時的財政儲備，當局應有條件增撥資源，應用則用，加強社區照顧服務。 \n 接下來，我想就規劃護老政策提出一些建議。我注意到，本年的施政報告及財政預算案都花了不少篇幅提出關顧長者的新措施，但所提的都是一些零碎的政策，談不上是詳細的規劃。 \n 根據推算，香港男性和女性的預期壽命分別為81歲和86歲，接近全球最高水平；而65歲以上的人口，將在30年內從目前的98萬上升至256萬，佔總人口的30%。將來在每3名長者之中，便有1名活於貧窮。既然人口老化是不可逆轉的發展趨勢，當局應該及早規劃，提出更進取的措施，訂出5年、10年以至20年的規劃目標。 \n 例如我剛才提到香港長者在廣東省定居的數字，當局只掌握到3年前的舊數據。雖說這羣長者已移居內地，但香港和廣東省的交往非常頻密，不能排除部分人會選擇回流；而且，一些申領綜援的長者也可以透過“廣東及福建省養老計劃”，在內地定居期間領取綜援。因此，我認為，當局應該充分掌握內地定居長者的最新數字及情況，對我們的社會福利做好規劃是非常重要的，當局不能依靠舊數據作為政策的依據。又例如目前私營安老院舍仍有若干空置宿位，而資助安老院舍的宿位供應則追不上需求，當局應考慮如何改善這些資源錯配的現象，善用現有資源。 \n\n 最後，說回我在開始發言時提到的電視節目專題，節目的最後結語是這樣的：“或者你認為長者有的是時間，但在一條條人龍的背後，你有否想過，他們沒有的是甚麼呢？”這個問題非常值得我們思考。我希望當局把握時間，盡快制訂全面而又適合長者實際需要的護老政策。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_MFK_00011"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，首先感謝鄧家彪議員今天就“應對人口老化，制訂全面護老政策”提出議案，讓各位同事可就這項議題作出深入討論。 \n 主席，現時65歲就可以領取長者卡，這是否代表65歲便可以享有老人福利？事實並非如此。租用康樂及文化事務署的康體設施，60歲就可享有長者票價優惠；另一方面，長者醫療券卻是到了70歲才可享用。不同部門就轄下的長者福利各自為政，顯示了特區政府根本沒有統一的安老政策。 \n 多年來，政府面對安老服務不足的問題，採用“頭痛醫頭，腳痛醫腳”的對策，在10個煲得9個蓋的情況下，目前的問題根本未能解決，而未來應對人口老化的政策又模糊不清，實在令人感到失望。 \n 主席，當議員就一些議題(例如經濟)與政府爭論時，官員大多數會以“不能預測未來”的理由來迴避議員的訴求。但是，安老政策應該是可預測的，長者的人數，以及他們對醫療和福利的需求，都是有數得計的。 \n 目前，65歲或以上長者佔人口14%(即98萬)；至2041年，65歲或以上長者會增至人口30%(即256萬)。早前政府公布的長遠財政計劃工作小組報告推算出，長者2元乘車優惠的開支會由現時的6億元，增至2041年的18億元；醫療券的開支會由現時的8億元，增至2041年的25億元；長者生活津貼的開支會由現時的146億元，增至2041年的364億元。而2009年至2011年，醫管局在每1 000人口按年齡組別分類的醫療開支之中顯示，15歲至64歲組別每年平均醫療開支為310萬元；65歲至74歲組別每年平均醫療開支為1,140萬元；75歲以上組別每年平均醫療開支為2,530萬元。這些數字都顯示，未來人口老化讓我們面對多大的挑戰。 \n\n 政府時常會引用這些數字，說為了未來便要“縮緊荷包”。我想指出，政府節流並沒有錯，但只是儲錢亦不能夠解決我們所面對的問題，所以需要清晰的安老政策及目標。 \n 主席，30%人口是長者，那麼我們需要多少醫院、醫生、護老宿舍和安老業人手？這些都是在現今福利以外，需要提早很多時間作預備的。我認為政府首要做好服務規劃。現時有接近3萬人輪候護理安老院及護養院宿位，勞工及福利局現時想盡辦法、“左撲右撲”，尋求福利機構擴建現有的服務大樓，3年才增加至約2 000個宿位。 \n 硬件本身不足，軟件同樣也不足。安老服務長期缺乏醫護人手，更出現“以老護老”的情況。根據香港社會服務聯會的資料顯示，現時安老服務約有1 000個空缺，至2016年加上新增的安老服務額外需要800個職位；推算未來10年80歲或以上長者的數目急增，職位需再增加6 000個；員工平均年齡亦超過50歲。這些問題，其實我在福利事務委員會會議上已多次提出，希望政府多加留意。但是，提出後是否代表有改善呢？局長經常對我表示沒問題，他們正在進行培訓的工作，但我也很擔心這問題。 \n 2013年11月，福利事務委員會曾討論在屯門廣財街市舊址設立新的合約安老院舍，文件表示要到2021-2022年度才能批出擬建合約。這些新增的安老福利項目，由籌備到真正使用需要10年時間，我們都覺得這種情況非常不理想。 \n 今年1月，政府表示會委託安老事務委員會，在兩年內為長者安老服務作出全面規劃，籌劃安老服務的計劃方案，作為日後制訂政策的重要依據。雖然起步實在很遲，但我們認為這確是第一步。希望政府不會放鬆，能將這些規劃全面引用到政策上，這仍然需要付出很大努力。 \n 謹此陳辭，多謝主席。",
      "sequence": 5,
      "bookmark": "SP_MB_LCC_00012"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，在2013年，香港人的年齡中位數是42.9歲，雖然較日本人年輕3年，但卻較美國的37.4歲年長5.5歲，較英國人年長2.7歲。香港雖然看似活力十足，但原來已比很多已發展國家更快步入老齡化社會。 \n\n 民建聯一直要求政府必須及早訂立具體的安老服務發展目標及承諾，以應對人口老齡化。在2011年6月，我在本會提出題為“訂立安老服務5年規劃”的議案，促請政府“全速計劃，及早制訂更全面的安老政策......以每5年為期，訂立具體的安老服務發展目標及承諾，以期改善服務供求失衡、輪候服務人數眾多、服務輪候時間漫長的嚴重問題，並加強照顧長者的生活需要”，與今天議案主張“按未來老年人口比例及增長推算，制訂......護老服務的中、長期規劃”是一致的。 \n 政府在訂立中、長期的發展目標時，可按照這個目標按部就班地解決和疏導有關問題。在護老方面，民建聯提出政府必須定期制訂院舍服務及社區照顧的5年規劃，就輪候安老院舍、殘疾院舍、社區照顧等，訂立獲得服務的目標時間，並增加宿位數目，從而訂定相應的資源分配及人力支援，增建各項院舍，增加安老服務及護理人手。 \n 不過，由於香港人口老化的速度急劇，縱使政府能於短期內將宿位名額增加1倍，相信也無法即時滿足每一位輪候長者的需要。因此，發展長者長期護理到戶服務應該作為政府護老政策的重要方向。政府透過向長者提供到戶支援服務及提供資助，使他們可以繼續在家居住而無需入住安老院舍，這亦是世界趨勢和合理做法。 \n 可惜的是，去年推出的長者社區照顧服務券試驗計劃(“試驗計劃”)參與率卻只有9%。截至去年年底，社會福利署一共發出約8 500封邀請信，結果只有約750名長者參加試驗計劃。參與試驗計劃的服務機構指出，政府必須加強宣傳，並增撥資源，協助機構增聘護理人員。我們希望政府能夠在這數方面盡快改善。 \n 此外，在推行護老政策時，政府必須作出多方面的配合。在院舍照顧上，除了訂立規劃目標外，政府亦應完善現行的安老服務統一評估機制，使長者可按實際需要和情況獲得服務。對於在社區安老的長者，政府亦應提供更全面的長者醫療及體檢服務；完善社區的長者設施，設立更多休憩場所；以及建立長者綜合服務中心，提供膳食、活動、學習，甚至專業的輔導和轉介服務等，為長者提供更全面的身心護理服務。 \n 至於民建聯對原議案及各項修正案的看法，民建聯支持鄧家彪議員的原議案，以及何俊仁議員及張超雄議員的修正案。 \n\n 易志明議員提出應該向正在輪候資助安老宿位的長者每月發放不少於5,000元的服務券，讓他們可以因應個人需要或喜好在香港或內地選用合適的私營安老院舍。我們覺得，這項建議的原意是好的，但我們擔心這項建議會令原來可以在社區安老的長者改為輪候入住資助安老院舍，令輪候宿位的時間加長。此外，現時接近七成的私營安老院舍院友依靠綜合社會保障援助的協助。有關的建議除了要避免雙重福利外，亦需要回應“為何將資助對象大幅擴大”這個問題。當中會否涉及公平性的問題呢？ \n 張國柱議員在修正案中提出“取消安老服務的合約投標制度”。我曾與部分相關的志願服務機構的負責人見面，聽取他們的意見。我同意，為了服務的穩定性，只要具備有效的監督機制，我希望局長可考慮延長這些服務合約。 \n 郭家麒議員在修正案中加入了“立即落實全民退休保障制度”的建議。由於我們的立場一直是要先經過社會充分討論和達致共識，因此我們難以支持這項修正案。我們期望，受政府委託的周永新教授團隊能盡快提出一些可行而有建設性的建議，協助社會理性討論(計時器響起)......收窄分歧。 \n 多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_TYC_00013"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，根據政府統計處在2012年7月公布的《香港人口推算》，60歲或以上人口所佔比例將逐年遞增至2041年的大約36%，即差不多每3人中就有一人是60歲或以上的長者。無可否認，人口老化將會對公共財政帶來持久的挑戰。過去5年，政府投放在安老服務的經常開支已由38億元增加至54億元，加幅超過四成。所以，財政司司長在今年的財政預算案指出，我們必須未雨綢繆，其中可以考慮設立“未來基金”，作為香港的後備資源，及早為老年化社會作好準備。 \n 對於身體健康較差、資源較短缺的長者，自我照顧是困難的，所以，我們應該支持政府為他們提供適切的支援和照顧。至於身體相對健康的長者，我們當然希望他們能夠有一個積極、豐盛的晚年，甚至可以繼續發揮他們的能力，貢獻社會。所以，我認同張國柱議員提倡的“在社區照顧”的概念，從長者醫療、住屋、社區支援、城市建設等方面，規劃退休人口的發展策略和全面的安老政策，提供適合長者的教育和生活環境，因為晚年生活其實亦是人生規劃的一部分。與其他\n人一樣，長者到了晚年都應該有其本身的活動和社交圈，希望政府在這方面可以做得更好，而跨部門之間亦能夠有更好的配合。 \n 主席，香港能有今天的經濟成就，實在有賴無數長者過去付出的辛勞和努力。他們是香港社會的一分子，所以，我一直支持和認同“長幼共融”和“居家安老”的理念。除了為有需要的長者提供護理服務外，長者的居住需要亦非常重要。現時，公屋長者單位和香港房屋協會(“房協”)的長者屋在設計和用料上均加入了不少利便長者的安老設施和考慮，這方面是值得讚賞的，尤其是房協的長者屋，例如牛頭角彩頤居，無論是設備或服務的軟、硬件，均考慮得很周詳，能滿足長者的身心需要，很多長者都表示住得非常開心。我認為有關計劃值得政府大力推廣，希望政府能夠增撥資源，讓房協發展更多適合不同階層的長者屋，滿足長者的住屋需要。 \n 除了政府和房協外，鼓勵私人發展商參與長者屋項目亦非常重要。我知道在10多年前已有發展商表示，有意將位於域多利道及數碼港道交界的薄扶林狗房重建為長者屋，城規會亦已在2000年批准有關重建計劃。不過，我估計由於發展商從商業角度考量後覺得並不划算，所以一直未有落實。直至2011年，該發展商表示想再啟動有關重建計劃，並已經與政府洽商換地及補地價。我當然希望有關項目能夠盡快落實推行，但我亦相信，單靠發展商自願性參與發展長者屋項目會較難成功。政府是否可以考慮改變一些賣地條款，在規管發展以外亦提供誘因，吸引和鼓勵他們多興建適合和便利長者居住的住宅單位？ \n 此外，政府在2003年推出“鼓勵在新私人發展物業內提供安老院舍院址計劃”，容許興建安老院舍的私人發展商，在合資格下可獲豁免繳付地價。但據了解，由於回報不理想，發展商對該計劃的興趣不大，所以政府應全面檢討有關計劃的內容和推行成效，制訂適切措施，包括檢視及修訂現行《建築物條例》對長者設施的設計和要求，令有關計劃達標。 \n 主席，照顧長者的責任需要由多個持份者共同承擔，長者本身、家庭、社區、市場和政府等，均需要為此付出，其中人力資源更是不可或缺。護老院人手長期不足，當中涉及人力資源錯配、工作性質較為厭惡、工資不高、晉升機會低、行業的社會形象等，如果這些問題最終得不到緩解(計時器響起)......始終無法解決有關問題。",
      "sequence": 7,
      "bookmark": "SP_MB_TT_00014"
    },
    {
      "title": "主席",
      "content": "謝議員，你的發言時限到了。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "謝偉銓議員",
      "content": "多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_TT_00016"
    },
    {
      "title": "吳亮星議員",
      "content": "大家都說：“家有一老，如有一寶”。理想的小康之家，子媳相扶持，家中長者歷練豐富，協助照顧生活，又提攜兒孫。經常說，家中長者其實是一個“寶”。這樣的子嗣豐盛、老者安康、生活富足，是大眾期望的美好家庭景象。但是，香港這個大家庭裏面，現在的生育率偏低、人的壽命持續延長，65歲及以上人士於2013年已經超過102萬人，佔總人口14.2%。按照世界衞生組織的定義，本港已踏入“高齡化社會”。更甚的是，人口老化速度逐步加快：據估計，到2021年，香港將進入“超高齡化社會”，長者佔香港人口比例達20%，即每5個香港人就有1位長者；到了2041年的時候，更是每3人中便有1個是長者，人口年齡中位數高達51.8歲。香港未來老者眾多，可能要改口不叫家中之“寶”，而是家中之“保”，接受社會保障的“保”。 \n 回歸以來，政府亦察覺到老齡社會逐步來臨，關注老年福利必須開始。首任行政長官董先生在特別行政區成立慶典大會上的致辭說：“特區政府將以‘老有所養、老有所屬、老有所為’為目標，制訂全面的安老服務政策，照顧老年人各方面的需要。”其後各年，歷任行政長官的施政報告，都有提及對安老政策及服務所作出的一些安排和調整。但是，由於長期受金融風暴、金融海嘯等不明朗的外圍經濟情況影響，本港的本地生產總值雖有所增長，但增長率不斷持續向下調，政府雖增加安老及其他社會福利開支，仍難以滿足日漸增加的福利需求，這確是一個實際問題。 \n 要有效落實安老護老政策，既要“講心”，也要“講金”。 \n 所謂“講心”，就是用心關照。按調查顯示，逾七成的長者期望與家人同住，即使健康轉差，亦希望留住家中，而過半數的護老者亦較喜歡在家中照顧長者。中國人家庭傳統，重視關愛家中長者，政府亦應鼓勵和協助家庭成員繼續負起照顧家中長者的責任，提供所需協助和服務，讓長者有居所、病弱得照顧。政府可以在政策上，考慮包括給予公共租住房屋特優編配，以及在稅務減免方面，作出相應的安\n排。亦可以對於獨居、兩老家居安老，又或是缺乏家人照顧的長者等，特別提供更多支援。 \n 至於“講金”，就是在公共資源方面的安排。長者大多欠缺生產力，很多都需要支援、關顧。熟悉長者問題的學者直言，安老政策最棘手的問題有兩點：一是土地、二是人手。公共租住房屋、居者有其屋的政策，可以在這方面作適量的傾斜；對不同安老院舍、護理安老院及護養院等需求用地，必須增加供應；對於相關護理員，甚至具備專業資格的社工、醫護人員等的需求，要給予特殊的關注和投入，因應不同時期作出適當的投入，真正做到對長者盡心盡力。 \n 順便一提  我亦順便申報  我服務的銀行和銀行界，對於安老按揭已經作出適當投入，亦對於安老按揭這種增加長者晚年借貸能力的措施，作出了適當安排。 \n 本議案提出多方面的建議，就此我提出3個值得速辦的事項： \n(一) 亟須安排資源，擴大資助安老院的名額，以縮短輪候時間。其中境外買位不失為解決之途；至於珠江三角洲一帶合辦院舍，亦值得盡快研究和開展；經過努力，應該可以收到成效； \n(二) 設法紓緩業界人手不足的情況，除加緊培訓相關護理人才，甚至可適度引入外來勞工；及 \n(三) 加強長者健康教育，提升健康知識；亦需要多提供健康生活設施，讓長者適量增加運動；善於自我照顧，減輕醫療負擔，利己惠人，真正是社會之福。 \n 主席，安老、護老堪稱是一項跨代的偉大社會工程，須用心規劃，既以發展經濟、創造財富去經營，又以維繫健康和諧社會去實現。憑着香港人的智慧，應該可以迎接“高齡化社會”、甚至進入“超高齡化社會”的挑戰。我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_NLS_00017"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，關於何俊仁議員的修正案，以及何俊仁議員代表民主黨交代我們對鄧家彪議員的原議案和各項修正案的投票取態，我不再重複，只想向局長提出一、兩個觀點。  \n 關於大家今天考慮的數字，我們其實可能要重新思考，何解？根據現時關於life expectancy即平均壽命的假設，按2011年的統計是女性86.7歲，男性80.3歲，而剛才已有同事提及，香港人的平均壽命是83歲。但是，有研究指出，相對於歐美國家，香港的情況其實與日本或韓國相若，即是以東南亞地區，特別是條件較佳的東南亞地區而言，人民的平均壽命較歐美國家更長。美國在這方面一點也不值得自豪，因美國的life expectancy較日本和韓國為低。 \n 有預測指出，到了2050年，東南亞地區的life expectancy將為94至96歲。香港的人口老化速度雖然較日本遲了數年，但日本的今天正是我們的將來。如果我們的平均壽命真的會在2041年，由現時的83歲延長至莫說是94至96歲，而是90歲，要照顧老人家退休後生活的年期亦將遠比現時為長。現在的退休年齡是60歲，平均計算須提供23年的照顧，但到了2041年，所說的又是多少年？是需要照顧至94至96歲還是90歲？無論如何，也一定超過83歲，那麼究竟在一個普通人由60歲開始退休後計算，通俗一點地說，香港政府要為其“睇數”多少年？ \n 政府今天以projection方式作出的計算，相信會偏向保守，可能真的要再想清楚，如果香港人的平均壽命真的按某些預測延長，我們應如何應對。這其實也不難估計，因為在1981年，香港男性的平均壽命是72.3歲，到了2001年已延長8年至80.3歲。所以，隨着科技進步，人類壽命確有可能延長。以有別於香港的美國為例，日後也許可以clone一個腎臟出來，以之取代已患病的腎臟，又或在別的內臟出現問題時clone一個新的出來replace，令美國人的壽命得以延長。隨着香港的條件越來越好，不難預測香港人的平均壽命會繼續提高。 \n 所以，政府在計算將來的老人福利或長者需求時，懇請局長能夠精準一點，不要以現時的83歲平均壽命作為計算基礎。到了2041年，你必須假設港人的平均壽命可能長達90歲，男性是88歲，女性則可能長達93至94歲，故此平均壽命會延長至90歲，並在這基礎上計算各種福利需求。 \n 今天，很多服務已經滯後，包括長者護老院，局長剛才花很大氣力讀出的那一堆服務。老人家正在輪候，一如張超雄議員經常指出，還未輪候得到已經身故。假如香港人的壽命因環境好轉而在日後進一步延長，而市民又沒有理由自己去找死，政府該怎麼辦？我們應如何\n面對生於嬰兒潮的人士陸續退休的情況？小弟也是嬰兒潮的其中一分子，按香港呈欖核形的demographics(人口分布)推算，退休高峰期會在現時50多歲的人士於10年後開始退休時出現，繼而飆升。從好處看，這批退休人士是一個銀髮經濟羣，是商家希望捕捉的商機。 \n 客觀情況雖然如此，但我有些條件不俗的朋友，即使在60多歲退休時有數百萬積蓄，過了10年在70多歲時卻只剩下百多萬元。再數算一下，發現還有20年的生活，這筆積蓄便顯得非常不足。因此，政府在設計上除了要作出詳細考慮之外，還要邊想邊做邊改善，不能拖延太久，尤其是我們有很多滯後和必需的服務。莫說是改善生活，即使由最差的一環開始打算，無論是較迫切的殘疾服務、安老服務、病患服務等，對普通的中產人士或退休後略有積蓄的人士而言，均不能支撐很多年。 \n 局長，我其實只想傳達一個信息：政府在作出日後各項假設時，希望能在推算時把男性今天的平均壽命80.3歲，延長至2041年時的87或88歲，女性的平均壽命則由今天的86.7歲延長至93或94歲，以此假設作為推算的基礎，估計香港的長者究竟需要多少支援。 \n 我謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_SCK_00018"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我們今天辯論的議題是“應對人口老化，制訂全面護老政策”，原議案提出了10項建議，其後有議員提出修正案，當中最長的修正案提出多達13項建議。主席，這反映出甚麼呢？便是現時政府應對人口老化的有關政策及工作，實在不足夠，故此議員必須從多方面提出建議，以補政府政策及工作的不足。 \n 主席，所謂空穴來風，未必無因。這句話亦能夠應用於這個議題上，因為議員提出了這麼多建議，即表示情況並非如局長所說般，政府已做了工作。問題是，如果局長有做工作，為何議員又會提出這麼多建議呢？這正好反映，局長做的工作跟實際需求相差太遠，因此議員才不斷提出修正案。舉例而言，局長每年也會跟我們說，局方已增加了很多院舍宿位或增撥資源。但是，為何議員仍要不斷要求增加院舍宿位呢？最主要的原因是，原來局長並沒有訂立任何指標，主席。由於沒有訂立指標，局長只會逐年提供數字，但這些數字卻跟真正的\n需求相差甚遠，導致議員每年不斷提出建議，因為最終的問題仍沒有解決，例如還有很多人輪候或需求很大等。所以，我們想就這方面再問局長，他可否認真制訂一項工作指標，例如說明在多少年內能做多少工作，跟實際需求會有多少偏差，這樣我們便會覺得他最少也做了一些工作。可是，局長這麼多年來也不願制訂這項指標，以致大家每年不斷地在此爭拗，實在沒有意思，而且浪費時間，亦浪費了大家熱切的討論。局長可否認真切實地制訂出一項指標，讓我們能夠容易地檢討呢？這是第一點。 \n 有關院舍問題，主席，我曾在此建議......由於今天的原議案和修正案均沒有提及這建議，我想稍作補充。有關院舍需求，局長可否認真地  最低限度嘗試  興建一間或找一間院舍專門提供失聰長者宿位呢？我曾在議會指出，失聰人士真的很慘，因為現時一般院舍的設施全無顧及他們的需要，例如我曾跟局長談及火警鐘的問題，你叫失聰人士如何聽得見鐘聲呢？應安裝火警燈才對，但很多院舍沒有設置火警燈。這也只是小事，主席，最重要的問題是，失聰人士也需要伴侶，需要跟朋友閒聊，但整個院舍沒有一個人懂得手語，全部都是聽覺正常的長者，大家根本無法溝通，令他們孤立無援，一個人坐在那裏過日子，真的很慘。很多時候，你會看到他們終日鬱鬱寡歡，這樣對健康也有影響，容易出毛病。此外，連工作人員也不懂手語，如果失聰長者有甚麼問題或感到不舒服時，也無法跟工作人員溝通。就此，局長可否做一件事，便是找一間院舍專門提供失聰長者宿位，讓他們有羣體生活，不會孤單寂寞地過活呢？ \n 除了院舍問題外，我還想說說退休保障的問題。大家也知道，現時最大的問題是，我們有一羣婦女一直沒有供強制性公積金，到她們年老時，如果不是依靠丈夫，便是依靠子女，如果兩者都不能依靠時，便要依賴綜合社會保障援助(“綜援”)計劃。然而，有很多人其實不願意申領綜援，想靠自己生活而不想依賴社會的援助。但是，現時的MPF制度卻不能夠幫助她們。所以，她們希望能夠設立全民退休保障。就此，郭家麒議員提出了修正案，建議“立即落實全民退休保障制度”  其實也很難“立即”落實，難道明天就能落實嗎？其意思只不過是希望盡快設立全民退休保障，以解決婦女們的退休保障問題。我真的希望局長在這方面不要再拖拖拉拉，不要以周永新教授進行的研究報告作藉口來推遲整項工作，希望他能加快設立全民退休保障。 \n\n 主席，除了退休保障問題外，還有長者的牙齒健康問題。現時的問題是，目前牙科診所大多數只提供脫牙服務，其他服務則欠奉。其實長者已沒有多少顆牙齒，那還有需要脫牙服務呢？他們需要的是其他服務，例如鑲牙，但政府卻沒有提供。本會的申訴部曾接獲數個團體求助，它們提出的口號是“無牙老苦”，這不是指“老虎”，而是指年老沒有牙齒的痛苦，真是很慘的。政府可否為這羣長者提供多元的牙科服務，讓他們可以進食，能進食才可以生活，否則他們有錢也沒有用，因為他們無法進食。這是十分嚴重的問題。所以，政府可否在這方面盡快改善牙科服務，讓長者(計時器響起)......能較易進食呢？多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_LYC_00019"
    },
    {
      "title": "陳志全議員",
      "content": "主席，多謝鄧家彪議員今天提出“應對人口老化，制訂全面護老政策”的議案。 \n 談及護老政策，表面上是金錢及服務，是資源運用的問題。其實，這是個“心”的問題，是心態的問題、是態度的問題、是政府態度的問題。究竟政府是否有心去護老？究竟政府有否把這羣長者當作“人”看待，還是把他們當成一堆數字、一堆輪候的數字、一堆輪候中過身的數字？ \n 鄧家彪議員提出這項議案，是回應人口政策督導委員會在去年10月發表的人口政策諮詢文件。看到這項議案，我相信鄧議員應該不大滿意這個委員會在文件中對於護老服務隻字不提。 \n 事實上，文件在開首已恐嚇市民。它表示：香港未來的人口結構，所謂的“撫養比率”，將會由2012年每1 000名適齡工作人士支持355名受供養人士；到2041年，增至每1 000名供養712名受供養人士，屆時香港人口中有接近三分之一人年屆65歲或以上。文件提醒市民，香港勞動力將不斷下降，潛台詞是甚麼？其實意思不是潛藏的，是明言要輸入外勞。 \n 整份諮詢文件似乎是從人力資源角度來分析香港的勞動力問題，並無提出因應人口老化而衍生的其他問題。關於長者面對的問題，我們只能夠在諮詢文件中第四章“以新來源補充現有人口及勞動力”，第4.13段找到一句：“若干行業，例如建造業、零售及飲食業、\n護理服務業，均面臨勞工短缺。”文件完全將人口老化問題簡化為護理服務人手不足的問題。 \n 在香港生活的長者，每位都有血有肉，並非單單解決了護理服務人手的問題便大功告成。根據統計數字，現時65歲以上長者有逾94萬人，其中獨居長者接近12萬人。2012年10月，政府有意在高齡津貼之外推出“長者生活津貼”，將金額提升至2,200元。但是，受惠的長者須通過極多限制條件。根據2005年的估計，長者一般的生活開支約須3,000元，新政策提供的金額不足以應付長者日常的開支。此外，當局不但保留65歲至69歲長者的資產審查機制，更對70歲以上長者進行同樣的審查：單身人士資產上限不可以超過281,000元，令受惠人數減少。張建宗局長曾承諾會就此進行檢討，我希望局長確實會認真檢討資產入息的上限，盡量協助最大量的有需要長者。 \n 人民力量多次提出，香港坐擁數千億元總儲備，在庫房滿溢的情況下，提高長者生活津貼，讓他們過着有尊嚴的生活，真的並不困難。單靠長者的積蓄，實在不足以讓他們過有尊嚴及體面的生活。其實，政府只需要利用儲備衍生的利息，已足以應付未來20年因提升“高齡津貼”或“長者生活津貼”金額至3,000元、甚至3,600元的支出。因為涉及的只是數百億元額外開支，根本無需要動用大量盈餘和儲備已綽綽有餘，不會令財政出現赤字，但政府卻不肯去做。 \n 人民力量亦要求改善現時老人院的服務質素。現時由香港政府資助的安老院，雖然服務還算可以，但始終床位有限；很多低收入而又缺乏家人照顧的長者，由於無法入住政府資助的安老院，被迫繳付高昂的費用，居住於服務質素及環境都相對較差的私營安老院。我也有切身感受，我母親亦居住於私營安老院，每月支付過萬元院費，但服務只是一般；若以“優良常可差”打分，環境方面，我只能給“常”，“良”也達不到。每年有5 000名長者在輪候資助宿位期間去世。這些情況，我們全部都看到。 \n 鑒於不少基層長者因為政府資助安老院床位不足，被迫入住私營安老院，政府應考慮擴大資助安老院的範圍，使更多私人安老院得到資助，而受資助的安老院應該接受政府的監管。過去，我曾多次提及，院舍原來可以事先收到消息，知道何時進行突擊檢查。安老院長期人手不足，導致出現很多問題，我今天也不再詳述了。 \n\n 最後，餘下少許時間，主席，我想談及一個沒有多少人敢提出的問題。長者是社會中的弱勢社羣，他們勞碌半生，建設社會。沒有上一代的勞動，香港沒有今天的繁榮，政府應該讓他們安享晚年。但是，有一羣比弱勢更弱勢的長者，備受社會忽視；他們無兒無女，了無依靠，大半生背負着一個又一個的社會標籤，面對着一個又一個的道德枷鎖規限。他們是一羣老年同志。一羣活得比邊緣更邊緣、比弱勢更弱勢的老年同志。他們要求的，便是有尊嚴地度過餘生。我也不敢給予他們太大期望，他們希望政府可以提供同志的護老服務。 \n 對於局長來說，這個要求可能過於奢侈。我希望一些自願機構，可以在能力範圍內，考慮為這羣弱勢中的弱勢提供服務。他朝政府的資源比較充裕，考慮長遠10年、20年、30年的護老政策時，可以照顧這羣弱勢中的弱勢羣眾。幸好，香港已經開始有學者關心老年同志的問題。例如，最近香港大學有學者出版這本《男男正傳  香港年長男同志口述史》。希望有人敢提出、肯研究，有人願意接這個球、這一招，令社會可以更共融平等。(計時器響起)",
      "sequence": 13,
      "bookmark": "SP_MB_CCC_00020"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，特區政府一直以來對長者缺乏承擔，安老服務更是一塌糊塗，不論在立法會大會還是事務委員會，亦已進行不計其數的討論。我只能又一次藉今天的議題，希望讓公眾更清楚特區政府長者政策的混帳與荒謬。 \n 資助安老院宿位一直以來供不應求。在2008年，我向勞工及福利局質詢每年等不及院舍而過世的長者數目，距今6年有餘，數字仍未有稍減，我愧對萬千長者。不過，要懺悔的當然還包括今天安坐席上的局長。截至2014年4月30日的數字，有29 450位長者輪候資助院舍，資助護理安老院及護養院的輪候時間分別為33個月及35個月。然而，政府在上一個財政年度只增加600個資助宿位。政府一直以來以諸多藉口拖延增設資助院舍宿位的進度。其實，政府大可為現時位於只有平均3層的獨立建築物的資助院舍加建樓層，已可快速增加宿位數量。 \n 不過，社會福利署(“社署”)卻未肯全數資助現有位於獨立建築物的護理安老院加建樓層，反而要所屬團體自行籌募部分經費，結果拖慢宿位的增長速度。有關費用對於每年有近千億元盈餘的特區政府可謂九牛一毛。以獎券基金為例，我翻閱財政預算案時發現，2013-2014財政年度的獎券基金12億元收入有3億元盈餘，在2012-2013財政年度18億元的獎券基金盈餘更接近10億元，而在2014-2015財政年度的盈\n餘亦達到9億5,000萬元。原來，每次六合彩開彩前大家耳熟能詳的台詞，獎券基金中所謂的慈善用途，最大單一受助機構竟然是香港特別行政區政府，可謂諷刺之極。 \n 至於要尋找新建院舍的土地，更是易如反掌。被“殺”村校及長期空置的學校，或是附設於公共房屋的地下，均為可行的選擇。尚待發展的新市鎮(如新界東北)只需要在公營房屋或社區用地中預留可興建院舍的土地，已能增加可觀的宿位，解決長者安老或護養的需要。 \n 特區政府未有切實回應市民訴求，反而將寶貴資源用作向私營安老院買位，意圖瞞天過海，但在各項買位計劃下的私營安老院服務質素參差，不受長者歡迎之餘，更不時傳出虐待長者或違規的新聞。不少長者依靠綜合社會保障援助支付安老院費用，但香港百物騰貴，私營安老院面對經營壓力，亦有誘因將貨就價。私營安老院服務不受歡迎，其中一個原因恐怕是政府監管不足，無法確保私營安老院提供具質素的服務。根據社署紀錄，在過去24個月，只有13宗成功檢控，至於停牌及吊銷牌照等懲罰更是絕無僅有。阻嚇力不足，社署又拒絕公布接獲投訴的數字及巡查紀錄，難以令公眾了解私營安老院的真正服務水平，並對其服務產生信心。我希望當局向公眾提供投訴數字，以顯示當局不會因為安老院舍宿位不足而包庇經營不善甚至違規的院舍。當然，最佳的做法是將原本用於買位的資源，投進興建更多資助院舍，徹底解決現時資助院舍宿位不足的問題。 \n 另一方面，要切實改善安老服務，除興建更多宿位外，亦要大量增加合資格的護理人員，兩者缺一不可。這方面的首要工作是大幅增加護士學額，以紓緩人手不足。根據香港社會服務聯會的粗略估計，如果要提供約2萬個院舍和其他長者及殘疾服務，最少需要600名註冊護士，當然還有照顧工作員、物理治療師及藥劑師等，但現時的學額數量根本難以配合。此外，社會福利界護士起薪點較醫院管理局同級護士低，更令安老服務面對更嚴重的人手流失問題。因此，政府應立即加開護士學校，培訓更多登記及註冊護士。 \n 對於議員的原議案及修正案，鄧家彪議員提出檢討安老服務統一評估機制(“評估機制”)。評估機制要長者被評為中度缺損才合資格輪候資助院舍，但當長者身體出現中度缺損，已迫切需要護理服務，此時尚要苦苦輪候院舍，已經太遲。長者身體一般只會越來越差，加上\n現時院舍輪候需時，我建議取消評估機制，讓長者按意願輪候資助院舍。 \n 張國柱議員的修正案建議重推長者宿舍，但據我所知，長者宿位並不受歡迎，因為不同長者共住一室或共用室內設施容易因起居生活習慣而發生衝突。以白田邨長者宿舍為例，有不少單位的住客並非長者。 \n 要確保長者有舒適的晚年生活，除了要有院舍照顧體弱的長者外，亦要有全民退休保障，為長者提供合理的生活費。全民退休保障的訴求導致梁國雄議員每年都要“拉布”，但這實屬天經地義的事情。我的地區辦事處幾乎每個月都會舉辦長者生日會，對於長者的苦況可謂相當了解。我亦得到熱心人士贊助長者接受白內障手術，每年名額150個。我們作為(計時器響起)......無財無勢的人尚且會做這些事，一個擁有大量財政儲備的政府卻坐視不理......",
      "sequence": 14,
      "bookmark": "SP_MB_WYM_00021"
    },
    {
      "title": "主席",
      "content": "黃議員，你的發言時限到了。是否有其他議員想發言？",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，人口老化的確是我們要面對的一個龐大挑戰。根據政府估算，香港未來30年的長者人口，將會由2014-2015年度的110多萬人，增加到2041-2042年度的260萬人。換言之，到了2041年，每3名市民之中便有1人是65歲或以上，每8名市民之中便有1人是80歲以上的長者，這個問題已迫在眉睫。 \n 未來社會對護老服務、社區照顧服務、醫療服務等的需求一定只會繼續增加，究竟安老方面的政策和公共資源是否足以應付勞動人口下降，以及預算經濟增長放緩等挑戰呢？大家都明白，30年後的長者(包括我們在座各位)的教育水平和對退休生活的期望，都會與今天的長者有分別。 \n 所以，在討論護老政策時，我認為除了要照顧不同的安老服務名額外，同樣重要的是如何提高長者的生活質素，讓長者的老年生活過得安穩、有意義及有尊嚴。政府在政策規劃、資源調配和行業發展方面的角色都十分重要。以下我想談談數點。 \n\n 首先，安老服務求過於供的局面已維持多年，現時有2萬多名長者正輪候政府資助的院舍服務，最少要輪候兩、三年，即使有買位計劃，但宿位增長緩慢，每年只增加百多二百個宿位，仍然有數千人在等候。每年有5 000多名長者尚未輪候到津貼宿位已不幸身故。 \n 私營安老院每月收費5,000元至7,000元，甚至更昂貴，價錢是買位宿位接近4倍以上，很多基層老人家當然負擔不起。服務券讓長者在輪候津貼院舍時，先使用私營院舍服務，也會令院舍有較多誘因去改善設施和人手。不少自負盈虧和私營的安老院舍的服務質素和收費水平參差，護理員人手不足，服務水平亦有待提高，政府應該加強監管。 \n 雖然我們所知道的護理員施虐個案不算多，但聽到的個案已有很大的問題。我們曾聽聞不少安老院人手不足，以致老人家即使在夏天，也要1星期才洗澡1次，更不時被護理員呼喝，但由於要日夕相對，加上有些老人家的忍耐力很高，但那根本是十分不尊重長者的行為，簡直就是精神虐待。 \n 安老院舍的服務模式、資助模式和服務文化的確要大大改進。政府在施政報告中提出，未來會增加津貼安老宿位的供應，並將會預留8億元，將長者社區照顧服務券的模式擴展到住宿照顧服務。我希望這政策可以盡快實施，甚至檢視需求，按需求而加碼。 \n 除了院舍服務外，我亦贊成多位議員提出應加強社區照顧的配套，包括照顧者支援、家居護理、日間護理等，甚至是職業治療和物理治療服務。除了一般院舍及地區性服務中心的資源、人手及人才培訓外，我亦關心院舍和中心的增長能否滿足不斷上升的需求。 \n 政府現時加快把私人土地、綠化地帶、“政府、機構或社區”用地等改劃作住宅用地，但老人家需要的院舍和服務中心卻不斷拖延。我希望政府能加快把荒廢的政府設施如學校等改建，發展更多公私營合作的創新模式，令長者可以在社區居家安老。 \n 除了為需要照顧的老人提供服務外，我特別想在此提出，應該多些運用科技來提高長者的生活質素。最近有調查訪問一些50歲以上的長者，發現有六成受訪者開始使用智能手機，當中約九成半更有使用WhatsApp等通訊程式，所以，我們也不應小看他們。 \n\n 香港號稱智慧城市，如何可以發展全新的護理模式，善用新科技去做好護老工作，應該是政府日後制訂護老政策時的研究方向。有不少科技，像無線標籤和定位、智能家居系統等，都可以幫助長者和照顧者。現時只靠一些志願組織努力去做，政府應該撥出多些資源，就護老的科技應用進行研究，幫助安老院舍和社區照顧服務機構應用更多科技來改善其服務質素。 \n 運用科技來提升社會服務的效率和質素，是香港發展創新及科技不能忽視的一環，也是很有需要的一部分，也是老年化社會中一個龐大的機遇。我早前曾參觀一家本土科技公司，他們開發了一套智能家居系統。其實在這方面，香港人的能力很高，他們也想有更多機會與政府配合，改善老人家的生活。希望政府除了一般的院舍及地區服務中心的資源和工作外，亦撥出更多資源發展智能化的居家和社區安老服務，特別是加強服務機構、醫療體系和政府部門的協作。 \n 平安鐘的服務模式已發展得相當成功，是時候擴展到其他長者外展服務、社區長者護理及居家照顧的層面，利用自動化、智能化，甚至發展更迅速的物聯網等，幫助長者獨立在社區生活，並改善服務資源分配的效益。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_CPM_00023"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，今天的辯論，很多同事不約而同、翻來覆去地提醒政府，隨着人口高齡化，長者宿位、照顧服務真的追不上實際客觀的人口需求。在整個過程中，大家都說到口乾，要求政府盡快提供足夠的院舍服務和宿位，並提出種種不同意見，以期方便長者，方便長者家人照顧長者。我相信張建宗局長已經聽過很多次，我也很擔心他稍後總結發言時，又重申政府提出的3根支柱，或表示政府已經向着同一方向不斷努力。 \n 所以，主席，我不會從宏觀數據或政策層面，再次重複其他同事的發言。我反而想利用有限的時間，談談最近社區裏一羣中產居民希望為長者做到的一件事。要發展院舍，便需要土地，但土地由誰控制呢？可說由特區政府，甚至是行政長官控制。根據中央最近發表的白皮書，行政長官最大，應該全部由他負責。事實上，在政策層面，各個政策局之間當然會有分工，但合作是否如此順利呢？土地是發展局\n局長陳茂波之下重要的資源，而土地資源屬於公共資源，但在公共資源分配方面，用作應對人口老齡化，特別是用於長者的土地資源是否足夠呢？我的答案一定是否定的。 \n 以東區筲箕灣東濤苑對出一幅很細小的土地為例，那幅土地細小至只有480平方米，政府最近已將土地賣出，預計將興建120米高、約40層高的私人屋苑。在一幅如此細小的土地上建屋，不但令居民感到相當不安，以至不滿，而且大家也開始集思廣益。這幅土地小於0.5公頃，地下還有不適合發展的渠道，究竟是否應該用作興建高樓大廈呢？賣出的單位，每呎差不多要9,000多至1萬元，誰人會購買呢？對香港來說，這真是最好的安排嗎？哪些人負擔得起呢？ \n 所以，附近屋苑的居民便提出，不如嘗試跟政府爭取用這幅土地興建公共設施，興建長者院舍，提供安老服務。於是他們透過我的辦事處的協助，嘗試向城市規劃委員會(“城規會”)提出申請改變用途，不要將如此細小的土地出售建屋。政府不是“水浸”嗎？是否如此等錢用呢？即使有住屋需要，但是否需要如此昂貴的臨海地段單位呢？臨海地段是否一定要用來興建私樓呢？可否為東區或整個香港島的長者提供一個景觀好、向海、比較寧靜、空氣較好、質素較高的長者宿舍呢？所以，他們向城規會提出申請，但很遺憾，申請遭城規會否決。原因是他們不夠政府快，政府已經賣出土地。城規會很快便否決了居民的良苦用心。 \n 我特別想向張建宗局長提出，在過程中，社會福利署署長就這些居民提出改劃土地用途的申請提出一些意見。當政府各部門盲目搶地時，我希望張局長能夠強硬起來，署長可以強硬一點，表明需要更多土地，為長者發展安老設施和宿位。這才是為市民發聲，而不是只是坐在這裏，在議員發言後，作些八股文式的回應。社會福利署當時表示，已在附近的西灣河鯉景灣綜合大樓預留空間，配合社區的需要。我們翻查了資料，政府由2009年4月已經開始提出計劃，但到現在2014年6月中，仍在慢慢改變規劃。事實上，鯉景灣綜合大樓當初給予東區或整個港島區居民很大期望，以為終於有機會有新空間發展院舍。 \n 政府經常表示，會考慮一些私人地方，鼓勵發展商合作開發這些空間，預留作公共設施之用。我們當初討論這個設施時，以為有200個宿位，誰知規劃後只有150個，再規劃便只有100個，原來越規劃越小。這與居民和市民的期望背道而馳。我們以為政府也相當聰明，跟\n發展商合作，可以在私人發展地段當中，提供一些公共服務，配合人口高齡化的趨勢，循序漸進滿足香港市民對於長者服務的需求。但結果十分令人失望，直至現在也尚未落實。為何會弄成這個樣子呢？是否政府不夠強硬，是否張建宗局長不夠強硬呢？局長不要以為在文字上答覆議員，翻來覆去說同一堆問題便可以。地區問題，地區解決，或實際問題，要有實際的回應才可以。 \n 主席，最後公民黨除了跟其他議員一樣，繼續向張建宗局長爭取全民退休保障，增加長者宿位之外，希望政府認真研究一下提供照顧者津貼，讓家庭照顧者可以獲得津貼，令他們照顧自己的家人(不論是長者、小朋友或其他婦女)時，也可以得到社會適當的肯定。政府這方面的政策已經落後形勢很多年。 \n 我謹此陳辭。",
      "sequence": 17,
      "bookmark": "SP_MB_KC_00024"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，首先感謝鄧家彪議員提出人口老化的議案辯論，香港政府缺乏全面及優質的護老政策，已經不是新鮮的話題。最新的人口推算結果顯示，到了2041年，香港整體人口將有接近三分之一是年屆65歲或以的老人。人口老化會降低勞動人口的參與率，由2012年的58.8%減少至2041年的49.5%；總撫養比率亦會迅速惡化，由2012年每1 000名適齡工作人士要支持撫養355名受供養人士，將增加至2041年每1 000人要供養712名長者。鑒於這數字非常驚人，所以人口老化造成長者照顧的問題，是香港社會必需緊急及認真處理的事情。 \n 截止2014年1月底，現時輪候長者院舍宿位的人數大概接近29 000多、差不多3萬人，而護養院宿位的平均輪候時間，一般都超過3年，即36個月以上。在2014年，在輪候宿位期間離世的長者便超過了5 000人。 \n 政府經常強調護老政策是勞工及福利局一個很重要的政策環節，但怎樣才可以解決因人口不斷老化而出現長者需要照顧、院舍及宿位不足、輪候時間過長等問題呢？我認為最需要的是……勞工及福利局局長能否告訴我們，在整個照顧長者的政策下，政府在規劃上有否一個很清楚的方向。局長作出規劃時，我認為最低限度需要解決數方面的問題︰第一，需要解決土地的問題。第二，需要解決護養院照\n顧者人手的問題。第三，需要有一幅藍圖，以便告訴我們你怎樣計劃按年解決這些問題。第四，就是涉及政策問題的一些思考。 \n 我先談談土地，我曾參與研究長期護養的小組的討論，我們曾向政府部門作出查詢，而他們的同事也很努力工作。我們經常說宿位不足，若政府提供多些院舍便可以了，但政府卻告訴我們，宿位不足是因為他們沒有土地興建院舍，究竟從哪裏可以找到土地呢？這真是糟糕了，勞工及福利局告訴我們它沒有土地，這樣便沒辦法了。然而，這是整體政府的事，我希望勞工及福利局局長能向梁振英取得土地，因為如果沒有土地，便沒可能興建院舍，亦沒可能縮短輪候時間。 \n 所以，我認為在整體的土地規劃上，勞工及福利局應該要有一種說法，而我覺得政府有些政策是很好的，例如我曾到過葵盛，那裏全都是公屋，最底的數層  大約6至7層  作護理安老院用途，有些是政府資助的，亦有私營的，而樓上則是一般的公屋單位。如果這種模式能取得成功，可否擴展至日後興建的新公共屋邨呢？政府考慮屋邨的人口時，其實亦有需要提供長者服務。政府能否把這種模式變為恆常的政策的指標，在未來10年或20年落實公共房屋的興建計劃時，確保每一區的屋邨都預留底部數層  未必每幢公屋也要預留最底的那數層，但最少也需要有這樣的一幅藍圖。鑒於這是關於土地的問題，故此不可以單單由勞工及福利局處理，這是需要整個政府來處理的。 \n 此外，有關人手的問題，很多新移民婦女或因為需要照顧小朋友而離開職場，而在小朋友長大後，便想再次投身社會工作。這些婦女很願意選擇投入照顧長者的工作。此外，亦有一些新移民婦女因為要照顧小朋友，而致無法出外工作。如果政府真的要釋放她們的勞動力，以便她們投入照顧長者的行列，便需要解決託兒服務及課餘託管服務的問題。這些政策都是一環緊扣一環的，如果託兒服務做不好，這些婦女只會被困在家中，令其他長者無法得到照顧。所以，政府在土地和人手上，均需重新在政策層面上提供支援，而婦女當然亦需要接受培訓。 \n 關於藍圖方面，我們很希望勞工及福利局局長能告訴我們，當局未來10年、20年的時間表將會怎樣規劃，如何在每一區按年增加多少長者宿位，而這些藍圖是需要透過諮詢，然後才能作出規劃和落實的。 \n\n 此外，關於政策層面方面，我個人是支持長者院舍服務及居家安老服務並行的，令市民有選擇。然而，居家安老服務最需要注意的是，那些照顧者也是需要支援的，就對他們提供的支援來說......當然，政府正嘗試推行護老者津貼，民主黨對此是非常支持的，但我們希望在護老者津貼的計劃方面，當局能認真考慮將其擴展，令更多人受惠。此外，也不要只有2,000元這麼少，因為很多照顧者已陷入需要扶貧的境地(計時器響起)......主席，我謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_HW_00025"
    },
    {
      "title": "主席",
      "content": "黃議員，你的發言時限到了。是否有其他議員想發言？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我承接着民主黨黃碧雲議員的發言，談談福利規劃的問題。當然，大家看到今天社會上老人家的處境，其實都沿襲了一套舊的思路，便是老人家較體弱多病，需要很多照顧。然而，為何我們經常強調要有全面規劃呢？因為我們看到，隨着80年代的經濟成長過程後，未來長者的處境和狀態跟過往有很大的分野和分別，包括長者個人的身體健康質素，以及長者所擁有並能控制的資源。 \n 因此，我們有責任亦必須全面審視隨着這種發展趨勢所帶來的人口老化問題，究竟是怎樣的一回事，實質的情況是怎樣？但是，在這方面，與人口老化息息相關的長者人口健康質素和經濟質素，我們看不到局長有全面的理解、檢討及制訂政策。政府甚至可能認為，未來的長者越來越有能力照顧自己，因而有意無意地將一些長者安老服務慢慢推遲。 \n 剛才黃碧雲議員提到，從數字上看，各個社區都面對着人口老化、長者輪候安老宿位的問題。但是，當政府、發展局現在就把社區設施用地改作興建房屋之用而諮詢各方意見，作為用家的社會福利署卻沒有把這方面的需要放入有關的發展規劃中。究竟是局長與發展局之間互不協調，還是你自己自欺欺人，在與發展局共同推動土地發展時，沒有把現時長者宿位不足的問題作為社區設施的其中一項考慮呢？如果你沒有這樣想的話，其實便正如黃碧雲議員所說，你與發展局互不協調，甚至有意無意把這個問題掩藏。 \n 另一方面，就着長者的健康，社會福利署有一個很重要的元素，便是長者健康中心的概念，即是全面推動基層醫療的需要。 \n\n 眾所周知，早年的老人家為何身體健康這麼差呢？因為早年的基層健康工作做得不好，令長者的身體機能衰老退化，在他們進入衰老退化前未能及早斷症和給予協助，以改善他們的健康質素。 \n 今天大家在很多討論場合都提到，香港人很多時候都不重視自己的健康，忽略牙齒護理。牙齒護理是老人家晚年生活的一個重要課題，牙齒護理如果能及早展開，及早進行檢查和做好預防工夫，其實可大大減少長者晚年因牙齒問題所帶來的生活、健康及心理等各方面的難題。但是，我看不到局長在這方面有全力推動，仍然是抱殘守缺，可能只會說不用怕，當局會將醫療券擴展至涵蓋這方面。 \n 但是，局長，我覺得牙科保健的問題，對長者來說，是本小利大的。換言之，政府所付出的資源不多，但是，能做好牙齒保建，對長者的晚年生活有很大裨益。這方面，可否增撥更多資源去處理呢？是否可以利用現時社區中的所謂DEC(即地區長者中心)，由地區長者中心去承擔更多職能，以協助處理呢？甚至在18區全面設立長者健康中心，把牙科保健的課題包括在內呢？ \n 局長，我覺得基層護理、牙科保健，對長者的晚年生活是非常重要的。如果長者在晚年時健康良好，對推動或落實居家安老安排會事半功倍。所以，這是一環扣一環的，在這方面，如果當局能增加資源，可以發揮四兩撥千斤的作用。但是，局長，你會否這樣做呢？還是仍然把所有心機和時間用於每年很辛苦地擠出很少量的安老宿位呢？ \n 當然，我完全同意你所說，增加安老宿位是一個非常重要的課題。但是，在人口急速老化這個前提下，如果不把現有資源，或向政府爭取更多資源，投放於基層護理和長者牙科保健的工作上，在人口老化的形勢下，當局要面對的長者宿位壓力只會倍增。 \n 最後，要達到居家安老的目標，另一個很重要的協同效應來自房屋委員會的房屋編配政策。你與該會的關係如何，可否促使房屋署(計時器響起)......在編配房屋的時候......",
      "sequence": 20,
      "bookmark": "SP_MB_WCW_00027"
    },
    {
      "title": "主席",
      "content": "胡議員，你的發言時限到了。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "胡志偉議員",
      "content": "......能夠考慮這個課題呢？多謝主席。",
      "sequence": 22,
      "bookmark": "SP_MB_WCW_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我會針對長者在社區中，以至是家居護理方面的需要，就一些基層護理層面的政策發表意見。 \n 在未來30年，我們將要面對嚴重的人口老化問題，這已經是不爭的事實。隨着長者的人數越來越多，社會對醫療及護理服務的需求亦會大幅上升。因此，為避免屆時慌張失措，便要盡早制訂全面而完整的護老政策，以解決上述問題。當局一直強調“居家安老為本，院舍照顧為後援”是本港安老政策的基本原則，對此我亦十分贊成。事實上，不少長者情願留在家中，在熟悉的環境中養老，也不願意到院舍接受服務。再者，此舉既可照顧到長者的需要，亦有助紓緩對院舍服務的壓力。 \n 然而，一直以來，“居家安老為本”只是一句口號。為甚麼呢？因為政府一直都只得口號政策，說過便當作已經做了，並沒有一些落實具體的政策，因而無法讓長者真正做到“居家安老”。舉例而言，住在家中的長者是得不到牙科護理服務的，因為牙科護理服務有一個先導計劃，就是只有住在院舍的長者才能使用。否則，他們需要先尋求其他社會服務，然後才能申請這項牙科護理服務。一些身體健康、四肢健全，與家人同住的長者完全得不到牙科護理服務或其他安老服務的照顧，因此很多長者在迫不得已的情況下選擇入住院舍。再者，子女亦通常別無他選，惟有將自己的父母或長輩安置在老人院。事實上，這只會加重院舍需求的壓力，同時亦違背了長者在家中養老的心願。 \n 根據社會福利署提供的資料，截至2013年11月30日，全港共有29 763名長者在中央輪候冊內登記，輪候入住政府資助的安老院舍宿位，而每名長者平均輪候時間更長達3年之久。當然，我們在議事堂內提出的很多質詢均有問及有關情況，亦有在其他事務委員會會議上討論過，實際的數字遠遠不止此數。其實，有不少團體亦反映過，在社區中有不少長者的身體狀況良好，基本上只要提供社區支援服務，例如日間護理、日間暫託服務及家居助理服務，他們便不用入住院舍。然而，現實的情況是，本港有90多萬名長者，但全港只有66間津助長者日間護理中心有提供長者日間暫託服務，而這66間日間護理中心只有123個指定的日間暫託服務名額，這明顯反映本港的日間長者暫託服務極度不足。我認為，若真的要做到“居家安老”，當長者的年輕家人出外工作時，要有足夠人手負責照顧長者，然後待他們下班時\n把長者接回家，這樣便能解決院舍壓力。然而，現時的“居家安老”卻做不到這一點。 \n 當然，我們明白日間暫託服務的名額不是說增加便能夠增加的，因為人手、資源及地方都是要解決的問題，即使要增加名額，也未必能即時做到。所以，我想建議當局考慮參考現行的“社區保姆”計劃。既然地區上有一些婦女可以照顧該區的小童，我們認為可以把這概念引用至鄰里支援方面，以建立“長者社區保姆”網絡。除了提供簡單的日間照顧工作外，“長者社區保姆”計劃亦可擴展至提供陪診服務或送餐服務，既有助長者達成“居家安老”的心願，亦可釋放潛藏在社區中的婦女勞動力。 \n 另一方面，要真正做到“居家安老”，最直接的做法當然是有人手可以在家中緊貼地照顧長者的各項需要。因此，如何支援這些長者照顧者，亦是問題的核心。過去，照顧者一直缺乏支援，直至本月下旬，討論已久的“護老者津貼”終於快將上馬。正在中央輪候冊上輪候資助長期護理服務的長者的照顧者，每月可獲發2,000元津貼，而照顧多於1名長者，且每月照顧時數不少於120小時者，則最多可獲4,000元。不過，這項計劃正如政府的預計般，只有2 000人受惠。難道全港真的只有2 000名長者照顧者？非也。但為何會出現這個問題呢？因為現時“護老者津貼”計劃關卡重重，例如規定護老者不能同時申領長者生活津貼或鼓勵就業交通津貼計劃，更把殘疾長者及長期病患長者的照顧者排除在計劃之外。如此一來，便會令一些真正需要此計劃照顧的人無法受惠，令政府這個計劃......即使政府的統計數字也預計只得區區2 000人受惠。 \n 我支持政府落實“居家安老”的概念，因為這樣才符合長者的生活意願，但我們更要照顧到家中的長者照顧者，他們也需要各方面的支援。我們希望政府能考慮提高長者照顧者的津貼，並將計劃的關卡鬆綁，令更多人受惠。同時，當局亦可考慮設立“長者社區保姆”計劃，最終是以長者的心願為本，讓他們能夠在社區中安老。多謝主席。",
      "sequence": 24,
      "bookmark": "SP_MB_AM_00031"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，人口老化在全球都是一個普遍的現象，根據聯合國的研究預測，到2050年，全世界65歲以上人口將是現在的3倍，無論歐、美、非、亞等國家都將要面對高齡人口劇增帶來的問題，香港亦無可避免。在香港，一般的傳統家庭都會以“孝”字當頭，“百行以\n孝為先”，與長者一起生活，養老、敬老，數代同堂是理想的家庭模式。即使時代轉變，生活節奏加快，只要經濟條件允許，子女都會盡力供養父母，回饋父母的養育之恩。政府多年來提倡“居家為主、院舍為援”的安老政策，我是十分支持的。政策有助鼓勵居家安老為先，以促進家庭和諧，避免將安老責任全部推向社會，增加政府負擔。 \n 雖然居家為主的政策可減少政府負擔，但無疑會增加家庭的開支。為鼓勵後輩與長輩同住，政府應該考慮讓所有與長者同住的家庭可以受惠更多，包括增加同住父母及祖父母的薪俸稅優惠或減免差餉，為有條件的中產提供更多誘因及獎勵。 \n 至於獨居老人或無人照顧的老年夫婦，政府應加強社區配套，開設多些日間護理中心，在社區內增加更多長者活動設施和場所，讓他們可以就近參加社區的活動。在外國已經有不少為長者專門設計的社區，令長者在設備齊全的環境中生活，安享晚年。政府亦應該多些考慮香港長者的實際需要，在不同的社區興建相關的配套設施，讓身體條件許可的長者留在他們熟悉的環境中生活，避免過早或不必要地入住安老院。其實大部分長者除非萬不得已，一般情況下他們都不會願意入住安老院。 \n 不過，面對人口老化，我們大家也要面對安老院舍需求有增無減的問題。根據社會福利署的數據，目前全港的安老宿位約有76 000個，其中接近26 000個是政府資助的宿位，仍有約23 000名長者排隊輪候。相反，私營宿位卻尚有1萬個餘額，證明社會資源並未善用。在2014-2015年度的財政預算案中，政府為合約安老院舍的每個宿位每月補貼約13,629元，而參加“改善買位計劃”的私營安老院舍，每個宿位每月的金額為9,506元。由於政府管理的安老院的投入和開支與參與買位計劃的私營安老院津貼相差太遠，造成兩者之間的設施和服務存在一定的差距，令不少長者在參與私營安老院買位計劃的同時，仍然排隊輪候政府安老院。如果政府不設法利用現有私營安老院的資源，不論如何加大力度興建安老院，都難以解決輪候人數越來越多的問題。 \n 主席，要解決長者對私營安老院信心不足的問題，政府就要有長遠的規劃及可行的機制，藉此改善私營安老院舍的設施和服務質素，設法與政府津貼安老院的水平看齊，再結合現金券補貼及“錢跟人走”的形式，以增加私營安老宿位的使用率。  \n 為提升長者對入住私營安老院舍的信心，政府可以考慮為香港所有公、私營安老院引入評級制度，只有在評級制度下的安老院才有資格安排長者入住及納入政府津貼網，即符合條件的長者，可選擇輪候政府安老院或使用現金券入住同一基本標準的私營安老院。至於有家人資助的長者，在使用現金券補貼的同時，可以自行補費入住設備較好的公營或私營院舍，享受較高質素的生活。引入評級機制，有助統一院舍的標準、提升私營安老院的質素、加強宿位的流動性，同時亦可改變一般人對私營安老院信心不足的問題。美國設有對安老院進行評級的制度，當地的醫療保險和醫療補助服務中心對全美的安老院進行排名，按季度更新數據，不符合標準的就無法取得政府補貼。 \n 評級制度將有助提升安老業的形象，吸引從業員入行，而經營安老院舍的投資者亦可根據自己的市場定位決定投資規模，令行業進入良性循環的軌道。 \n 主席，我謹此陳辭。",
      "sequence": 25,
      "bookmark": "SP_MB_YSW_00032"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，處理社會問題，特別是人口老化的問題，是有不同方法和策略的。當然，最理想的情況是政府有一套理論基礎及原則，逐步將工作做好。不過，我覺得這是奢望，因為政府現時彷如“救火隊”般，只是有事發生才出手處理，沒有重大事情發生，便不會做事。 \n 我記得我在多年前和政府高官談論天水圍的問題時，我更被對方搶白：“‘大嚿’，不要經常譁眾取寵，誇大事實。”最後，天水圍發生一家三口跳樓自殺的事件，政府才如夢初醒。然後，有很多人假裝正義、假裝關注市民的福祉，開始處理問題。 \n 與政府進行討論，最好是從問題本身說起，因為政府會較易了解。相反，談得太深奧，政府可能不知道該如何處理，因為現時有很多政府官員(特別是高官)均是中途加入政府的，完全不熟悉自己負責的政策。舉例而言，發展局局長不熟悉規劃、運輸及房屋局局長不熟\n悉運輸、教育局局長不熟悉教育，而副局長是誰，大家更是不知道。大家對政府的一絲期望，最終只會淪為奢望。 \n 主席，我現在想談談香港老人家的問題。對於有關問題，張建宗局長可能已經耳熟能詳，可能已聽得麻木。張建宗局長有一種特色，便是他在說話時永遠讓人感到他很誠懇、很認真、很實在。不過，問題翻來覆去地出現，而他只是很誠懇地重複政府的政策。然而，老人家所面對的問題繼續存在，情況更不斷惡化。因此，要向他提出數字及指出實在的問題，才能避免他以假裝誠懇的態度蒙騙羣眾、社會及議會。大家看看我所說的問題多年後是有所惡化還是有所改善吧！ \n 局長，有10個問題。香港的老人家是“十等公民”。已經移民到英國、美國、加拿大、澳洲及新西蘭等國家的香港老人家自稱為“三等公民”  “等吃飯”、“等睡覺”、“等死”。不過，身處香港的老人家更淒慘，因為他們是“十等公民”，比“三等公民”更甚。移民到外地的老人家只是“等吃飯”、“等睡覺”、“等死”，但香港的老人家更糟糕。讓我向局長指出一些數字。 \n 第一，是等候安老院舍宿位。我多年來向局長建議將被“殺”的學校校舍改建為老人院，但至今卻一間也沒有。老人家要等候3年才能入住安老院舍，有部分更在等候期間過世，數字正不斷增加，局長。在2007年有2 449人在等候期間去世，及至2011年，數字已上升至3 189人，正不斷上升。我希望局長稍後可以向我們提供最新數字，指出在2013-2014年度的人數為何，是少於3 189人，還是不斷增加。 \n 第二，是等候專科服務。這方面並無相關的平均數，但我相信絕大部分的數字是關於老人家的，因為他們一般體弱多病。以外科服務為例，他們要等候約兩年時間才能接受診治，而在精神科方面，他們幾乎要等候1年半  1年4個月。局長，如果老人家有精神問題，他們在等候期間真的是等到精神也崩潰了。我相信在等候精神科醫生治療的1年半期間，他們不是自殺，便是患上抑鬱症而引發很多衝突。 \n 第三，是等候牙科服務。老人家牙痛，隨時要等候1星期才能接受治療。有些牙醫診所只是運作半天，老人家很多時候要通宵排隊等候治療。有些要鑲配假牙的老人家更在等候期間去世，因為政府的服務不包括這項服務。當然，政府最近擴大了服務範圍，例如關愛基金會撥款資助某類人士，如果是綜合社會保障援助受助人，便要自行提\n出申請。如果老人家有牙痛，實在不知道要痛多久、要等候多久才能獲得服務。只有是局長等位高權重的人士，才能獲得即時服務。 \n 第四，是等候推行全民退休保障。即使已等候數十年，大家仍然未能等到成事。政府仍然拒絕研究這個問題，大家連等候政府承諾進行研究也等不到。現時在監房的“毛哥”要求政府撥出500億元推行全民退休保障，便不會阻礙財政預算撥款。在這方面，我們一定支持爭取全民退休保障。 \n 第五，是等候領取強制性公積金累算權益。如果老人家幸運地有工作在身，便可以等候至65歲，但很多人到了60歲便已經失業，要勉力支撐至65歲。 \n 第六，是等候長者生活津貼。有老人家因為資產超出上限，因此要等候資產下跌至符合資格，才能領取。 \n 第七，是等候死亡。老人家的自殺比率比一般人高出1倍，很多老人家因為生活苦困而跳樓或上吊自殺。即使死後火化，也要等候1個多月。 \n 第八，是等候骨灰龕龕位，要等候4年至5年才等到。 \n 第九，是等候民主來臨  但現時尚未來臨  而第十，則是等候共產黨下台，很多人都在熱切等待。不過，這些並非局長所能做到的事情。 \n 這“十等”令香港的老人家生活在痛苦中。主席，等候民主來臨，我也是其中的一分子。可能主席亦在等候民主來臨，等候共產黨下台、倒台。我相信屆時會普天同慶。",
      "sequence": 27,
      "bookmark": "SP_MB_CWY_00034"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，首先，有5位同事提出修正案，另外有18位同事就長者、長者護理及長時間輪候院舍的問題提出了很多意見或不同的看法。我現在集中就修正案發言，當然，各項修正案均清晰要求增加某些措施，或提出不同的角度。我特別想談談醫療方面，再次令人感到遺憾的是，為何政府未有就今次的議案辯論邀請負責食物及衞生局或衞生範疇的高局長出席會議，聽取大家的意見，因為我發現多名同事的發言有很大篇幅均與醫療服務有關，尤其是何俊仁議員及郭家麒議員提出的修正案，明顯是要求增加一些醫療服務。此外，張超雄議員的修正案帶出一個十分重要的問題，我亦希望局長可作出回應，就是當衡量一名人士是否需要獲得護理服務，應從功能和需要方面考慮，而非以年齡作準則。我們看到社會福利署過往為殘疾人士及長者提供的服務涉及兩大方面，包括護理和康復，局方會否因受制於某些傳統而不願意進行比較深化的檢視或研究呢？我們希望局方能有所回應，不要逃避這些看法。當然，在我擔任長期護理政策聯合小組委員會主席期間，聽過很多團體的意見，亦知悉今時今日醫學界根本已斷定多種疾病的出現其實未必是因為年老，所以，現在是時候回應這一大問題。 \n 張國柱議員的修正案提出了多項具體建議，由於它們是從社會工作或護理行業的角度出發，因此我同意有關修正案。 \n 至於郭家麒議員的修正案特別提到落實全民退休保障制度，就這一點而言，我更加認為是刻不容緩，應立即起動。 \n 不過，遺憾的是易志明議員提出的兩項建議，其中一項是落實長者院舍住宿照顧服務券計劃，我們對此並無反對立場，但單純透過市場解決護老問題並不足夠，亦一定存有缺憾。我亦想清楚指出，其實現時已有很多“綜援價”院舍，由眾多中介公司代辦，變相導致這種情況，而政府並沒有妥善監管。所以，另行推出這項長者院舍住宿照顧服務券計劃，究竟其角色何在呢？很多從事社區照顧服務的同工向我們表示，如果真的要推行這種服務券，更適切的做法是協助該等情況嚴重、需要護理的長者，他們已住院留醫，但家人卻可能缺乏經驗，亦未預料到情況原來如此嚴重。對於這些長者，醫院通常要求他們盡快出院，但回到家中，家人又無法承擔照顧責任。這類長者為數甚多，政府可否作出特殊檢視，讓這批長者能夠使用這種服務券，以及規定高質素的院舍才可使用這種服務券呢？這涉及另一種需要。我想特別指出：並非單單提出推行這種服務券便能解決問題。 \n\n 此外，易志明議員的修正案有一點亦令我們特別警惕，他在結尾建議政府加快輸入外勞。正如我在發言開首提到，院舍閉上大門聘請外勞，究竟僱主如何對待勞工，我們感到十分憂慮，因為一定會有很多可供剝削的空間，包括超時工作、薪金回扣，甚至可能透過擁有很大權力的人士要求外勞從事更多根本不屬合約範圍指明的工作，而政府亦單方面把聘請外勞的範圍擴展至買位的院舍。當然，不涉及買位的院舍不能使用外勞，但關上了門，又有誰知道呢？所以，對於加快輸入外勞這一點，不好意思，易志明議員，雖然我知道你對安老事務相當熱心，但我們仍會持反對態度。 \n 我謹此陳辭，感謝各位發言，多謝。",
      "sequence": 30,
      "bookmark": "SP_MB_TKP_00037"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我一再感謝鄧家彪議員今天提出這項議案，以及剛才16位議員的發言。 \n 今天的原議案及修正案所觸及的範疇相當廣泛。主席，請容許我用少許時間作稍為全面而扼要的回應。 \n 首先，不少議員均關注到社區照顧服務。政府的安老服務政策就是，“居家安老為本，院舍照顧為後援”，這個方針是重要的。我們當然十分重視加強資助社區照顧服務這個層次。 \n 正如我在開場發言時所說，“長者社區照顧服務券試驗計劃”首階段的1 200張服務券，已經在今年4月初全數發出，反應很好。我們會因應首階段試驗計劃的經驗，釐定第二階段試驗計劃的細節。大家都知道，社區照顧服務券屬試驗性質，現在的社區照顧服務仍會  我強調  透過傳統的資助模式提供，而且政府在安老服務方面的開支亦不會因服務券而減少。 \n 具體來說，政府已計劃在2014-2015年度起增撥資源，把51間長者活動中心的服務提升至長者鄰舍中心水平，為所有津助長者中心增聘社工人手和增加活動經費，加強對長者的支援和處理長者長期護理需要的評估，以及申請服務等。此外，由今年3月起，我們會額外新增1 500個“改善家居及社區照顧服務”服務名額，支援體弱長者居家安老。此外，我們亦會繼續增加日間護理服務名額和延長部分長者日間護理中心及單位的服務時間。 \n\n 有議員認為“改善家居及社區照顧服務”應該採用政府長期資助(subvention)模式，以取代現時以每數年競投合約(contract bidding)的做法。但是，這涉及政策轉變，政府須小心探討及需要時間研究。在今個星期一的立法會福利事務委員會會議上曾討論過這個問題。就1 500個新增服務名額，業界同意可以合約模式來競投。至於現有的5 579個服務名額，事務委員會和業界希望政府能考慮用行政方式，把現時的24份服務合約以延續方式來處理，讓現有服務經營者繼續為長者服務。就這方面，我們同意會積極探討。 \n 在社區照顧服務的設施提升方面，在2012-2013年度，大家都記得獎券基金撥出9億元，分階段推行“長者中心設施改善計劃”，改善多達237間長者中心的內部環境和設施，添置更多先進器材和設施，鼓勵長者終身學習和多做運動，從而推廣“積極樂頤年”及“居家安老”。截至今年3月，已有22間長者中心完成工程。這項改善計劃，以及“長者學苑計劃”和“左鄰右里計劃”，與張國柱議員昨晚所提出提升長者服務場地和增加活動的建議是互相呼應。 \n 照顧居家的長者不能單靠政府的資助服務，護老者擔當的角色亦同樣重要。政府一直透過一系列的支援及長者社區照顧服務，當中包括提供資訊、培訓和輔導服務、協助成立護老者互助小組、設立資源中心，以及提供康復器材示範及借用服務等，來提升護老者照顧長者的能力，紓緩他們所面對的壓力，從而協助長者真正居家安老。從今個財政年度起，我們會增撥資源將“護老培訓地區計劃”常規化，以提供更多培訓機會予有需要的護老者。此外，我們亦有提供長者住宿或日間照顧暫託服務。 \n 除了有實質服務和心理支援需要外，來自低收入家庭的護老者可能需要一些經濟上的支援。扶貧委員會已同意運用關愛基金推行為期兩年的試驗計劃，為來自低收入家庭的合資格護老者提供生活津貼。在兩年的試驗期間，計劃將會惠及2 000名護老者。我們會在試驗計劃期間進行檢討，評估成效和影響，並檢討試驗計劃的內容。 \n 不少議員希望當局盡量增加資助安老宿位的供應，以縮短輪候時間，這是我們的當務之急，也是我們的重點工作。當局正多管齊下，致力透過短、中、長期的方式增加資助宿位的供應。特別值得一提的是，我們將推展一項試驗計劃，向兩間分別位於深圳鹽田和廣東肇慶，由香港非政府機構營運的安老院購買宿位，讓正在中央輪候冊上輪候入住資助安老宿位的長者可自願選擇入住。社會福利署(“社署”)\n會在本月下旬開始邀請合資格的長者考慮參加這個試驗計劃，並希望在第三季開始安排長者入住這些院舍。由現在至2016-2017年度起，我們將會新增約1 600個資助宿位。 \n 此外，我們會繼續致力物色更多的新院舍選址。社署一直與各有關政府部門保持緊密聯繫，預留合適土地興建安老服務設施。社署目前已在11個發展項目內預留地方興建新的安老院舍，我們初步估算可提供約1 200個安老宿位。社署將會繼續與有關部門合作，積極預留地方興建新的安老服務設施。 \n 此外，我們有很多新思維，真是跳出框框，並且以盡量善用土地和善用資源為原則。相信大家都記得，行政長官在今年的施政報告中宣布，委託安老事務委員會在1年內探討引入院舍住宿照顧服務券，以研究在傳統模式以外，為院舍住宿照顧服務引入“錢跟人走”的模式。雖然院舍住宿照顧服務券是否推行，要視乎安老事務委員會的研究結果。但是，政府已經預留8億元，若安老事務委員會認為這個計劃可行，我們便會在2015-2016年度開始分3年推出合共3 000張服務券。至於易志明議員關心的服務券金額，我們會參考安老事務委員會的研究結果和推行試驗計劃時的實際情況來釐定。 \n 議員提出的其中一項重要建議，就是加快進行安老院舍的重建及增建計劃。我想一再強調，我們正全面積極推展一個“私人土地作福利用途特別計劃”(“特別計劃”)，目的是邀請社福機構參加這個計劃，反應亦相當好。我們至今收到共63項建議。勞工及福利局(“勞福局”)現正統籌有關建議，並與相關部門共同審視這些社福機構提交的初步建議。我們估計若這些建議能全部落實，可以在5至10年內額外提供9 000個安老服務名額，當中7 000個是院舍照顧服務名額，2 000個是社區照顧服務名額，可以一定程度上紓緩輪候時間。  \n 總的來說，政府一直致力增加院舍照顧服務的供應，而服務名額在可見的未來亦會持續增加。 \n 張國柱議員建議檢討“安老服務統一評估機制”(“統評機制”)。我要指出社署已經在2013年11月透過獎券基金開展為期3年的顧問研究，目的是要優化長者長期護理的基礎架構。其中一個的研究項目正正就是檢視和更新目前的“統評機制”，令機制能更有效地按長者的實際需要作出評估和分流，使他們盡早獲得適切服務。 \n\n 張超雄議員關注長者長期護理服務的年齡規定。我想指出政府一貫的宗旨，就是按市民的需要提供適切到位的援助，以及確保公共資源用得其所。由於不同的援助及服務各有其性質、目的和對象，因此亦有不同的年齡規定及申請資格。就安老服務而言，社署對於年齡規定亦有一定彈性。例如申請資助院舍照顧服務的對象是需要年滿65歲或以上。但是，介乎60至64歲之間的長者，如果有長期護理需要而未能在家中居住的話，社署亦會處理他們的申請。 \n 我明白張超雄議員的關注點是，智障人士老齡化問題，政府亦密切注視這個議題。事實上，為了加強照顧和支援一些高齡服務使用者，我們在2013-2014年度已經增撥資源，增加殘疾人士院舍和相關支援計劃的人手。在2014-2015年度，我們會增撥9,300萬元，作為全年經常開支，增加殘疾人士日間訓練中心的人手。另一方面，勞福局轄下的康復諮詢委員會已於去年5月成立智障人士老齡化工作小組，全面研究老齡化智障人士在不同方面的服務需要，並就短、中及長期的可行改善措施向勞福局提出建議。 \n 有議員建議檢視安老院舍和長者日間護理中心的面積要求。主席，我要指出，社署已經在2010年完成檢視有關長者日間護理中心面積要求和設施的細明表，並修訂長者日間護理中心的設施標準，當中包括提高空間標準。社署現時亦正就安老院舍的設施標準進行檢視。署方會繼續因應人口老化及社會環境的轉變，不時檢視其服務處所的設施標準，讓服務可以更切合長者實際的照顧及護理需要。 \n 在加強服務方面，很多位議員特別關注當局如何支援癡呆症長者及其照顧者。 \n 政府現時為老年癡呆症患者提供跨專業和跨界別的服務，並透過相關政策局和部門，為老年癡呆症患者提供全面的照顧。在醫療方面，食物及衞生局(“食衞局”)會透過藥物、認知和康復訓練等，減低患者腦部退化的速度和改善患者的生活質素。醫院管理局(“醫管局”)亦會診斷患者所需的治療、復康和護理需要，並且根據病情的嚴重程度，安排長者到專科門診接受老人科或老人精神科的跟進治療。 \n 此外，由於不少癡呆症長者居住在社區或安老院舍，政府亦會在社區層面支援他們及其照顧者。其中，社署會向照顧癡呆症長者的津助院舍，包括參與“改善買位計劃”的院舍和長者日間護理中心／單位\n發放名為“照顧癡呆症患者補助金”，讓他們聘請更多人手或購買一些專業服務來照顧癡呆症長者。在2014-2015年度  即本財政年度，這項補助金撥款額達2億2,600萬元，涉及253間安老院舍和70間資助日間護理中心／單位，惠及超過5 700名癡呆症長者。回應張國柱議員在檢討補助金方面的建議，社署正與安老院舍業界及醫管局商討，檢視補助金的申請及發放程序，並探討一些可行方案。 \n 社署亦會向安老服務單位的工作人員提供培訓，加強他們對癡呆症的認識和照顧癡呆症長者的技巧。在硬件配套方面，因應癡呆症長者的活動需要，社署已經提高長者日間護理中心的空間標準，以及設置一些多元感觀區，為這些癡呆症長者提供訓練。物理治療室及飯廳／活動室的面積亦已增加。這些標準適用於由2010年10月起規劃的新建或重置中心。至於餘下的中心，社署會協助服務提供者取得新的或額外的處所，以符合改善後的空間標準，並會資助部分工程費用。 \n 至於安老服務的人力資源方面，政府十分理解社福界對於安老服務業人手需求十分殷切。在這方面，我們已採了一系列措施，增加不同工種的人手供應。在闡述政府在人力資源方面的各項措施前，我想先就剛才議員所提出安老服務合約投標制度可能導致周期性人手流失的關注，作出回應  張國柱議員特別關心這個問題。 \n 我想指出，社署在2001年開始採取合約投標方式為福利服務單位遴選經營者，涵蓋的安老服務主要包括“改善家居及社區照顧服務”和安老院舍服務。社署推行合約投標制度，目的是要確保遴選經營者的過程公平、公開和具透明度。除了可以讓服務提供者提供更具彈性的服務以提高服務質素外，這制度亦容許更多服務提供者參與社署的服務工作。至於議員關心的人手問題，社署現時會在合約投標制度下，嚴格監管經營者的人力資源管理系統，包括其挽留人手措施及人手分配安排。社署會繼續就有關制度的執行細節，與社福界及服務提供者保持緊密聯繫。 \n 至於政府在增加人手供應方面的措施，就輔助醫療人手來說，由2012-2013年度起的3個年度，當局已撥款增加護士及專職醫療人員(當中包括物理治療師、職業治療師等)的學額。在2014-2015年度起，我們會增加非政府機構的全年經常撥款，讓這些機構能夠有效地招聘和挽留輔助醫療人員。此外，食衞局局長亦正領導一個高層次督導委員\n會，檢討整體醫護人力規劃和專業發展的策略，確保醫護人手供應可以應付社會發展的需要。 \n 政府亦與醫管局、學術界和業界緊密聯繫，探討發展暫增及其他訓練課程的可行性。社署亦會透過學費資助形式，鼓勵被錄取的學生在完成訓練後投身社福界。這些學費資助計劃涵蓋的工種包括職業治療、物理治療、普通科登記護士、精神科登記護士等。 \n 至於其他護理人員，為了推動年青人加入安老長期護理行業，勞福局在去年透過獎券基金的撥款，由非政府機構推行一項安老服務業多元技能員工訓練先導計劃，以“先聘用後培訓”的方式，招募年輕人在安老院舍擔任護理工作。有見及這個先導計劃的反應相當正面，政府亦預留1億4,700萬元推出“青年護理服務啟航計劃”，擴展這個計劃至更多的安老服務單位及加入康復護理工作等。由2014-2015年度起，這個計劃將分期提供1 000個培訓名額。 \n 主席，我們明白為安老服務業提供清晰的就業前景，將有助提升這個行業的吸引力，長遠來說，增加行業內各類人手的供應。就此，教育局已經在2012年為安老服務業成立了一個行業培訓諮詢委員會，協助業界推行資歷架構。委員會已經委託職業訓練局撰寫《能力標準說明》，並且在今年4月開始就《能力標準說明》草擬本正式諮詢業界意見，預計於我們在今年6月底，即這個月底完成諮詢工作。 \n 我們會繼續透過我剛才說的各項措施，增加安老服務業的人手供應，並會與業界緊密聯繫。至於易志明議員提出輸入勞工以增加安老業護理人手供應的建議。目前私營安老院舍  我想指出  必須先行在本地進行招聘，如果未能夠滿足需求，則可以根據既定程序提出申請輸入護理員。我們會繼續在現行“補充勞工計劃”的基礎上，探討所有可行方法來增加安老服務行業的人手供應。事實上，截至今年4月底，在香港擔任私院護理員工作的外勞有1 330人，佔整體外勞46%。 \n 不少議員建議政府加強安老服務的規劃，這點我們是完全認同，亦高度重視。政府已委託安老事務委員會在兩年內籌劃“安老服務計劃方案”(“計劃方案”)。這個方案會從宏觀層面考慮多個重要項目，包括“特別計劃”，即“私人土地作福利用途特別計劃”、“長者社區照顧\n服務券試驗計劃”，同時亦會檢視長者院舍住宿照顧服務券的可行性研究，最後就是護老者津貼試驗計劃等。 \n 在醫社合作方面，政府近年亦已推行一些措施，其中包括探討以試點形式設立綜合長者服務中心的可行性，為居於安老院舍或接受日間護理中心服務的長者提供免費牙科外展服務等。此外，政府亦自2012年起全港推行“離院長者綜合支援計劃”，以跨專業模式，為剛離開醫院而未能照顧自己的長者提供“一條龍”的支援服務，包括出院規劃、過渡性復康服務和到戶家居照顧服務，以及護老者培訓等，每年可以服務約33 000名長者。 \n 在“長者醫療券計劃”方面，衞生署會繼續宣傳該計劃，鼓勵更多長者和醫護人員參加這個計劃。至於增設紙張版醫療券的建議，由於“長者醫療券計劃”現在是透過電子平台推行，所以，長者不需要預先登記或領取醫療券。他們只需要到任何貼有醫療券計劃標誌的診所，出示身份證，便可以使用醫療券。目前的安排可以避免為長者帶來存放或攜帶實物醫療券的不便。 \n 至於何俊仁議員提出有關長者健康中心的建議，為了縮短長者輪候成為長者健康中心會員的時間，各個中心已經簡化了健康評估程序，務求撥出更多人手及資源，以滿足輪候長者的需要。為了縮窄各區中心輪候時間的差距，衞生署亦會提供輪候時間較短的中心資料，方便長者選擇前往這些中心申請成為會員。在實施了上述措施後，長者輪候時間已經有所減少。 \n 郭家麒議員建議政府立即落實全民退休保障。正如行政長官在今年施政報告中清楚表示，扶貧委員會已委託由周永新教授領導的顧問團隊，研究退休保障的議題，該團隊亦會在本月底提交報告。政府會以開放和務實的態度，考慮退休保障的路向。 \n 主席，政府為支援長者而推出的多項措施，其實很多都不乏新思維，我難以在這裏逐一詳述。我希望各位能從我的發言感受到，相關政策局和部門在制訂與長者有關的政策和措施時，都有一份共同的理念，就是要顧及長者的需要，讓他們可以安享晚年。我們會繼續與各位議員及社會各界攜手合作，務實地為長者的福祉作出好的規劃，迎接人口老化的挑戰。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 31,
      "bookmark": "SP_PO_SLW_00038"
    },
    {
      "title": "主席",
      "content": "我現在請何俊仁議員就議案動議修正案。",
      "sequence": 32,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我現在動議通過我在議程上的修正案。 \n何俊仁議員動議的修正案如下： \n“在“香港”之前刪除“隨着”，並以“鑒於”代替；在“個案；”之後加上“(四) 就安老服務廣泛諮詢社會各界，為服務制訂指標及準則，以提升服務的成效；”；刪除原有的“(四)”，並以“(五)”代替；刪除原有的“(五)”，並以“(六)”代替；刪除原有的“(六)”，並以“(七)”代替；刪除原有的“(七)”，並以“(八)”代替；刪除原有的“(八)”，並以“(九)”代替；在“醫療及家居照顧服務，”之後加上“以及進一步發展基層醫療服務，包括增加長者健康中心的數目，以縮短長者輪候入會的時間；提供更多長者健康中心的檢查服務，並根據18區長者的人口比例，制訂各區的服務名額及輪候服務時限，”；刪除原有的“(九)”，並以“(十)”代替；及刪除原有的“(十)”，並以“(十一)”代替。”",
      "sequence": 33,
      "bookmark": "SP_MB_AH_00040"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何俊仁議員就鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 36,
      "bookmark": "EV_PUT_00043"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "",
      "content": "",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 39,
      "bookmark": "EV_VOTED_00046"
    },
    {
      "title": "主席",
      "content": "易志明議員，由於何俊仁議員的修正案獲得通過，你現在可以動議你經修改的修正案。 \n(易志明議員未能動議經修改的修正案)",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "主席",
      "content": "現在到了講稿的第11頁。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "易志明議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何俊仁議員修正的鄧家彪議員議案。 \n易志明議員就經何俊仁議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；(十二) 鑒於落實吸引新人入行的措施及人手培訓需時，政府應加快輸入更多外地勞工，以紓緩目前業界人手嚴重不足的問題及改善服務質素；及政策改革方面－(十三)盡快落實長者院舍住宿照顧服務券計劃，並向正在輪候資助安老宿位的長者每月發放不少於5,000元的服務券，讓他們因應個人需要在香港或內地選用合適的私營安老院舍”。”",
      "sequence": 42,
      "bookmark": "SP_MB_FY_00049"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：易志明議員就經何俊仁議員修正的鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "",
      "content": "",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 45,
      "bookmark": "EV_PUT_00052"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n鄧家彪議員起立要求記名表決。 Mr TANG Ka-piu rose to claim a division.",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張宇人議員、黃定光議員、李慧琼議員、林大輝議員、何俊賢議員、易志明議員、姚思榮議員及廖長江議員贊成。 \n 何俊仁議員、張國柱議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、郭榮鏗議員、葉建源議員及鄧家彪議員反對。 \n 梁君彥議員、陳健波議員、馬逢國議員、張華峰議員、潘兆平議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、葉劉淑儀議員、田北俊議員、陳恒鑌議員、葛珮帆議員及蔣麗芸議員贊成。 \n 李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、毛孟靜議員、胡志偉議員、\n范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員反對。 \n 梁美芬議員棄權。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，8人贊成，9人反對，7人棄權；而經由分區直接選舉產生的議員，有28人出席，8人贊成，18人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, eight were in favour of the amendment, nine against it and seven abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, eight were in favour of the amendment, 18 against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 50,
      "bookmark": "EV_VOTED_00057"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“應對人口老化，制訂全面護老政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 51,
      "bookmark": "SP_MB_AL_00058"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00060"
    },
    {
      "title": "",
      "content": "",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 55,
      "bookmark": "EV_PUT_00062"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "",
      "content": "",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“應對人口老化，制訂全面護老政策”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 58,
      "bookmark": "EV_VOTED_00065"
    },
    {
      "title": "主席",
      "content": "張超雄議員，由於何俊仁議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何俊仁議員修正的鄧家彪議員議案。 \n張超雄議員就經何俊仁議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；此外，鑒於殘疾長者、患有認知障礙症和長期病患的長者人數持續增加，加上智障人士老齡化，本會亦促請政府不應只以年齡作準則，亦應以長者的需要及長期護理為本，立即制訂全面護老政策”。”",
      "sequence": 60,
      "bookmark": "SP_MB_CCH_00067"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張超雄議員就經何俊仁議員修正的鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "",
      "content": "",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 63,
      "bookmark": "EV_PUT_00070"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "",
      "content": "",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 66,
      "bookmark": "EV_VOTED_00073"
    },
    {
      "title": "主席",
      "content": "張國柱議員，由於何俊仁議員及張超雄議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何俊仁議員及張超雄議員修正的鄧家彪議員議案。 \n張國柱議員就經何俊仁議員及張超雄議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府：服務規劃方面－(十二) 重推長者宿舍，建立多元院舍，讓長者可安心在社區生活；在新興建的公營房屋預留最低數層作小型安老家舍或安老院舍；(十三) 以‘在社區照顧’的概念推行長者社區照顧；詳細統計各區服務使用者的服務需求，以作5年及10年的社區照顧服務規劃；擴展送飯、陪診及家居清潔服務，增加長者日間服務中心及設立中央查詢服務系統；(十四) 為解決現時長者社區支援服務場地嚴重不足的問題，研究提供多元的長者社區支援服務及活動，如長者歷奇；政策改革方面－(十五) 以‘在社區照顧’的概念，從長者醫療、住屋、社區支援、經濟保障、長期護理、社會參與、城市建設及文化發展等方面，規劃退休人口發展策略及全面制訂跨部門安老政策，以提供適合長者的教育和生活環境；(十六) 簡化現時申請‘照顧癡呆症患者補助金’的程序，包括每兩年重新評估受助人申領補助金資格；將‘照顧癡呆症患者補助金’的適用範圍擴展至其他社區照顧服務，讓服務營運者有更多資源向只能留在家中的老人癡呆症患者提供服務；(十七) 整理及分析安老服務統一評估機制的個案資料，以及評估和調整現有服務的質素，藉此作為日後規劃和推行新服務的參考，\n讓政府能更有效地分配資源；及人力資源方面－(十八) 就各類長者服務進行人手編制及資源上的規劃”。”",
      "sequence": 68,
      "bookmark": "SP_MB_CKC_00075"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張國柱議員就經何俊仁議員及張超雄議員修正的鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 69,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "",
      "content": "",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 71,
      "bookmark": "EV_PUT_00078"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "",
      "content": "",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 74,
      "bookmark": "EV_VOTED_00081"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，由於何俊仁議員、張超雄議員及張國柱議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經何俊仁議員、張超雄議員及張國柱議員修正的鄧家彪議員議案。 \n郭家麒議員就經何俊仁議員、張超雄議員及張國柱議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；政策改革方面－(十九) 於公立醫院增設長者牙科服務、安排人手接聽預約門診服務的電話、改善非緊急救護車載送服務、增設長者醫療券紙張版本及加強宣傳參與長者醫療券計劃的服務提供者名冊；及其他方面－(二十) 立即\n落實全民退休保障制度，確保市民在退休後有能力應付護老及醫療服務的開支”。”",
      "sequence": 76,
      "bookmark": "SP_MB_KKK_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就經何俊仁議員、張超雄議員及張國柱議員修正的鄧家彪議員議案動議的修正案，予以通過。",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 79,
      "bookmark": "EV_PUT_00086"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 郭家麒議員起立要求記名表決。 Dr KWOK Ka-ki rose to claim a division.",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "郭家麒議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、張宇人議員、張國柱議員、陳婉嫻議員、郭偉强議員、郭榮鏗議員、葉建源議員、潘兆平議員及鄧家彪議員贊成。 \n\n梁君彥議員、陳健波議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、張華峰議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、林大輝議員、何俊賢議員及易志明議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、王國興議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、葉劉淑儀議員、田北俊議員、陳恒鑌議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有24人出席，9人贊成，10人反對，5人棄權；而經由分區直接選舉產生的議員，有28人出席，18人贊成，1人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 24 were present, nine were in favour of the amendment, 10 against it and five abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 18 were in favour of the amendment, one against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 84,
      "bookmark": "EV_VOTED_00091"
    },
    {
      "title": "主席",
      "content": "由於鄧家彪議員已經用盡了他的發言時間，他不能發言答辯了。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "",
      "content": "",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：鄧家彪議員動議的議案，經何俊仁議員、張超雄議員及張國柱議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 87,
      "bookmark": "EV_PUT_00094"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 90,
      "bookmark": "EV_VOTED_00097"
    },
    {
      "title": "主席",
      "content": "第二項議案辯論：改善教育施政和增撥教育經費。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請葉建源議員發言及動議議案。",
      "sequence": 91,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我動議通過印載於議程內的議案。主席，我提出這項改善教育施政、重建市民信心的議案，心情是非常沉重的。 \n 主席，我先此聲明，我的議案和發言，對事不對人。教育局局長吳克儉先生由2012年7月1日上任至今，還差18天，就滿兩年。兩年任期以來，其拙劣的施政可謂罄竹難書，公眾對於教育怨氣沖天。無論是從橫向檢視大學、中學、小學、幼稚園及特殊教育各環節的失誤，以至從縱向聽到公眾、家長、校長、教師及學生等持份者對於香港教\n育的負面評價，都令我們這些從事教育的人，感到慚愧和氣餒。因此，討論今天的教育政策失誤，我們無法迴避一項事實︰吳局長的確要負很大的責任！ \n 香港教育的基礎條件一向非常優越，相較世界各地，我們的成績排名、我們所培養的人才，一點也不會輸給別人。不過，我們要強調：不進則退；世界各地現時都非常積極發展教育，如果我們好像“龜兔賽跑”故事裏那隻養尊處優的白兔一樣，不思進取，很快便會被其他地區追上。 \n 事實上，我們現在已經被主要競爭對手從後追上。世界經濟論壇(WEF)最新發布的《2014年全球信息技術報告》顯示，香港在教育體系質量排名22，遠遠落後於排名第三位的新加坡。 \n 英國的經濟學人智庫(EIU)於2012年首次公布全球教育系統排名，當時香港排名第三位，僅次於芬蘭和南韓，相當威風。但是，只是僅僅相差兩年，在2014年，我們的排名就滑落兩級至第五名，已經被日本和新加坡趕過。主席，這些例子都在吳克儉擔任局長後出現，我們排名節節後退，已被競爭對手迎頭趕上。 \n 除了排名，我們也可以看到香港的教育開支一直萎縮，我們在這個議事廳已經說了很多次，很多議員也對此表示了關注。究其原因，當然與政府保守的理財哲學有關；但我也聽聞，教育局局長並沒有向政府提交良好的教育撥款建議，只是因循既往，令舊的工作只能夠原地踏步，毫無寸進；新的工作也沒有穩定的教育撥款支持。在這種情況下，我們的教育工作者只能夠在原有工作和人手比例上，不斷加碼，負荷越來越大，問題隨時爆發。 \n 教育界與很多其他部門不同，我們非常注重經常開支。自吳克儉上任後，教育的經常開支佔政府經常開支的百分比一直下降。2012年時是21.8%、2013年是21.1%，今年再進一步下降至20.7%，比例是自1997年回歸以來最低的。 \n 吳克儉先生作為教育局局長，掌管全港五分之一至四分之一的公共財政分配，統籌關乎超越一半人口的教育政策。他究竟表現如何，有沒有“做好呢份工”呢？ \n\n 我相信，大家都可能知道，香港大學民意研究計劃一直進行一項持續民意調查，研究各位局長的民望。在吳克儉上任之初，即是在2012年7月，他的民望值尚有正數12%；但是，根據最近公布，支持他續任的人只有18.7%，但希望將他罷免的則高達49.8%，即有一半市民認為他不再適合擔任教育局局長，民望淨值低降至負31%，可見公眾對於吳克儉的工作表現極度不滿。 \n 我們再看看教師的意見。教師的意見可以反映在香港教育專業人員協會最近的一項調查中。我們共有2 800位老師參與今次問卷調查，以5分為滿分，吳克儉先生的平均得分只得0.79分，連1分也未到。如果這是大學生得的分數，同學很可能根本不能升班。最重要的是，給予他零分的老師高達50%，即每兩位老師便有1位徹底不滿意吳克儉的工作表現，不給予他任何分數。如果以2.5分為及格分數的話，便有高達94%的教師，認為吳克儉的工作表現並不及格。 \n 社會人士當中，有一半認為要罷免吳克儉，教師之中有一半只能夠給他零分，這兩個結果出奇地一致。而吳克儉本人呢？便經常在五大洲七大洋之間飛來飛去。 \n 我並非要針對吳克儉局長本人，所以，我們提出的問題不單問及吳克儉的表現，還想了解問題出在甚麼地方。只有了解問題所在，我們才可以改善。主席，你最近曾經說，中央政策組實際上是中央民意調查組。如果真的如此，我建議他們最好亦調查一下我們的教育出現了甚麼問題。在香港教育專業人員協會的調查中，我們發現幼稚園教師最不滿意政府拖延15年免費教育，以及不重新訂立教師薪級表；小學教師最不滿意工作壓力沉重，以及沒有改善教師編制；中學教師最不滿意當局拒絕小班教學，以及沒有改善教師編制；大專院校教師最不滿意學術自由倒退，以及合約教職員比例大。 \n 我也嘗試從這些調查結果中，總結吳克儉任內的十宗罪︰第一，不熟悉教育，外行領導內行；二，不聽民意，強推“洗腦”國民教育政策；三，反口覆舌，拖延15年免費教育；四，後知後覺，學額規劃失衡致令家長四出撲位；五，違反既有政策，小學竟然倒退復行大班；六，不理死活，任由教師工作壓力大增；七，罔顧共識，中學減派學生政策軟弱無力；八，製造斷層，現時年青教師無法入職；九，打壓“佔領中環”運動，干預教師專業自主；十，外訪頻繁，耗用公帑但效果成疑。 \n\n 吳局長還有3年任期，能繼續做多久呢？我真的不肯定，但我希望送他三句說話︰第一，虛心學習；第二，用心聆聽；第三，專心工作。要虛心學習，因為我們知道，即使起初沒有認識也不是最重要的，只要我們願意學習，就可以做好。我希望吳局長能夠熟讀文件。用心聆聽也是非常重要的，我們要重視業界的聲音、社會的共識，我們更要重視立法會議員的意見。我們亦希望吳局長能夠專心工作，不要再飛來飛去。 \n 我也希望再給他5個錦囊。如果真的要扭轉局面，局長應該注意以下重點︰第一，要穩定學校的生態環境。香港中小學教育過去10多年已經受盡“縮班殺校”的折磨，局長必須穩定局面，令學校教育可以重新納入正軌。我不希望局長提出任何藉口，如果沒有能力在現況下穩定學校教育局面，就不應該擔任教育局局長。 \n第二，要確保家長安心，令大家無需擔心能否找到幼稚園學位、小學學位。必須做好教育規劃，並疏導中港矛盾。如果連這個問題也不能認真做的話，便沒有資格繼續擔任教育局局長。 \n第三，為香港教育作長期財政承擔。特區政府並非沒有財政能力，“是不為也，非不能也”。我們的儲備、每年的盈餘相當多，如果覺得教育是投資的話，我們就應該做好這方面的工作。 \n第四，堅守香港核心價值，尊重教師專業，不要再製造沒有必要的白色恐怖。 \n第五，面對重點難題，不要迴避。每年的財政預算，我們也會見到一些花招，但花招再好，也不能夠解決我們真正要面對的重要難題。是甚麼難題呢？例如15年免費教育要盡快做好、長全日制幼稚園資助要落實、小學小班教學政策不要倒退、中學環境要穩定、大學資助學位要增加、副學位問題要解決。 \n 這些均是香港市民最關心的教育問題，希望局長能夠認真面對。我相信局長如果能做到這數點的話，一定可以重新反彈；否則，在餘下的3年任期，我相信局長每一年都會非常難過。 \n 主席，總結來說，香港教育到了今天，真的不能繼續吃“老本”，“老本”是不能長久吃的！教師因為工作壓力和工作量太大，充滿怨氣，可以提早離場的便離場；家長和學生，面對學額規劃不善，制度\n朝令夕改，可以離場的亦已離場。教育未能回應市民需要，為市民解憂，出現了越來越大的信心問題。因此，我在議案中要求吳克儉局長深切反省，在短期內努力改善工作表現；否則特區政府也要因應吳克儉局長的能力不濟和市民對他的負面評價，認真檢視他作為教育局局長是否稱職。 \n 主席，香港教育已經響起警號，我希望各位議員稍後能夠踴躍發言；教育關乎香港的未來，關乎每一位新生代。我亦懇請議員支持我的議案，我深信立法會的共識，將會是驅使教育局、吳克儉局長前進的一股很重要的推動力。 \n 我謹此陳辭。 \n葉建源議員動議的議案如下： \n“由於教育是重要的施政範疇，很多國家和地區都極為重視教育，並盡力投放資源改善教育，以提升人民整體質素，加強社會未來的競爭力；然而，特區政府近年投放在教育的經費不斷萎縮，教育局亦沒有認真聽取業界意見及推行多項已在社會上取得共識的措施，面對新的問題和挑戰時又顯得進退失據，後知後覺，未能回應市民需要及為市民解憂，例如幼稚園和小學學額規劃失當、拖延推行15年免費教育、漠視業界意見而不願意採取有效的措施以穩定中學的教學環境、對青年教師難以入職的現象視若無睹，以及對改善公營學校教師編制和增加資助大學學額的訴求置若罔聞；教育界認為，自教育局局長吳克儉先生履任以來，家長擔憂子女升學的學位不足、教師對工作的滿足感下降、學生飽受教育政策折騰，以致市民對本地教育制度信心動搖，並對在吳克儉領導下的教育政策十分失望，認為他工作能力不足，魄力不夠，未能有效帶領教育局官員做好教育施政卻又頻密外訪，令社會普遍對教育政策怨聲載道；就此，本會對吳克儉的工作表現表示不滿，要求他深切反省，並期望特區政府改善教育施政和增撥教育經費，廣納民意，重建市民對教育制度的信心。”",
      "sequence": 92,
      "bookmark": "SP_MB_IKY_00100"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：葉建源議員動議的議案，予以通過。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "有3位議員要就這項議案動議修正案。本會現在就議案及3項修正案進行合併辯論。 \n 我會先請陳家洛議員發言，然後分別請黃碧雲議員及張超雄議員發言；但他們在現階段不可動議修正案。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，葉建源議員剛才提出了一些很客觀的數據及事實。根據香港教育專業人員協會(“教協”)的調查，幼教教師不滿吳克儉局長拖延15年免費教育，小學教師不滿工作壓力沉重，中學教師不滿當局拒絕小班教學，大專教師不滿學術自由倒退。在教協的調查當中，94%的教師評價坐在我們對面的吳克儉局長表現不及格，50%的教師給予局長零分。此外，我聽到葉建源議員引述香港大學的民意調查，18.7%(即約19%)覺得局長可以繼續擔任下去，五成則不想。我很肯定我並不屬於19%那方面，而是屬於另一方面。因此，主席，我今天的修正案與我第一次在議事堂就吳克儉局長的表現提出的要求在邏輯上是一致的，均是要求他辭職下台。上一次針對吳克儉局長是國民教育風波期間。我們當時剛剛加入立法會，就國教風波及吳克儉局長的表現，提出了不信任議案。 \n 葉建源議員是一位很厚道的良師益友，所以他希望吳局長能深切反省，在聽取意見後，能虛心聆聽和學習，希望他能彈起來。然而，這個世界是有地心吸力的，彈起來後亦會再次掉下來。我不知他可以彈得多高及多遠，但肯定吳局長由於要對抗地心吸力，所以經常乘坐飛機，周遊列國，用了260多萬元公帑。局長身邊或口袋裏是否擺放了很多卡片，想派出但卻派不完，要派多些、快些呢？葉議員說作為一個發達的社會，香港的教育水平和發展階段相當令人滿意，所以我們在這場賽跑當中，應該繼續名列前茅才對。他責成局長不要在這場“龜兔賽跑”中過於自滿，放慢腳步而被追上。他亦舉出了一些數據。不過，我不知道局長是在場內賽跑還是飛了出去。所以，我覺得這個比喻難以理解清楚。 \n 主席，我對於吳克儉局長上任以來的表現有諸多不滿，這些不滿、怒氣很多時候在一些會面或委員會會議中都很清楚地表達出來。我最近留意到一份報章的一個小評論專欄指出，傳聞吳克儉局長是特區政府(即梁振英的班子)當中“執六攤”的。何謂“執六攤”呢？即是說梁振英找人擔任教育局局長找得很辛苦。這是可以理解的，要替梁振英推行國教，要替他統一思想，要替他推行既狠且狼的政策，哪位正\n正經經的讀書人願意承擔呢？所以，香港人最後便落得如斯下場，由吳克儉局長坐在這裏負責教育工作。 \n 在議事堂的一次辯論當中，我稱局長為“學神”局長，但在席的林大輝議員表示不可稱局長為“學神”局長，應尊重局長。葉建源議員今天也很客氣，只請局長努力學習，發奮做人。我想告訴林大輝議員，如果他是我的學生，這當然是理所當然的。但他是局長，薪水超過20萬元，我稱他為“學神”局長對他已很包容。他一直在破壞我們的教育傳統，淘空我們的核心價值，浪費我們的時間，但使用的卻是納稅人的資源。除了支薪之外便是外訪，但究竟有何實質的貢獻呢？ \n 究竟吳克儉局長在初擔任局長時，有否表示作為教育局局長，希望在5年任期屆滿後留下甚麼給香港的教育，令香港市民覺得這5年是不枉此行，能見到很明顯的改變呢？僅15年免費教育便已碰壁，競選政綱表示會推行，特首當選後卻說會研究是否推行，被我們批評後，政府便說研究怎樣切實可行地執行。最近的德怡中英文幼稚園事件，正好暴露出現時的政府在這方面的真空狀態。市場失敗、市場失衡，但包括局長在內的整個政策局系統的心態卻是家長自行想辦法解決。 \n 即將來臨的星期日(6月15日)的父親節本是個開開心心的日子，但為了幼稚園教育，為了15年免費教育，有2 000人表示會出來遊行，下午2時在遮打花園集合，遊行至政府總部。局長，你那天會否外訪呢？如果你那天在香港，會否前來見見他們，聽聽他們的心聲呢？如果你真的有心推行15年免費教育，便應該前來聽聽他們的意見，讓他們告訴你在幼兒教育商品化、被扭曲的市場中，在天水圍壟斷幼稚園教育的供應商怎樣扭曲家長的選擇，怎樣減少他們的選擇，怎樣破壞多元化教育的價值。你會否前來聽呢？你會否參與其中呢？還是又找人前來了解情況，然後表示相關組別的員工會解答相關問題。你是否明白，作為一個教育局局長，你究竟要做些甚麼呢？你是否真的聽得到，聽得明白呢？ \n 主席，多年來，針對高等教育界，我們都說需要增加大專學額。推行副學士課程，其實製造了一個大炸彈。要大幅度增加大專學額，同時要令大學教育適應符合香港的人力發展，本來人力資源專業出身的吳克儉局長可在這方面發光發熱，但我卻看不到。政府只是隨意增加一些學額，成立一些獎學金  當然方案現時尚未獲得通過  問題多多，千瘡百孔。他擔任局長後只是隨意增加一些學額，但沒有用心感受，了解清楚。香港的家長、中學畢業生面對種種瓶頸\n時，希望看到政府在大專教育的資源投放中，不要只說“加大力度”這些口號，而是要令大學整體的水平提升，讓他們有真正的選擇，令受教育的同學感受到希望，而非感受到絕望和悲觀。這些問題，吳局長有否答案呢？還是照本宣科，照講稿讀呢？ \n 最後，主席，局長無緣無故談及“佔領中環”，叫教師留意，小心犯法，讓他們在學校討論就好。如果局長有意向學校和教師發出指引，指引的內容將會是怎樣的呢？局長可否交代清楚呢？主席，凡此種種，吳克儉局長不配擔任教育局局長，要求他立即辭職。謹此陳辭。",
      "sequence": 95,
      "bookmark": "SP_MB_KC_00103"
    },
    {
      "title": "黃碧雲議員",
      "content": "我提出修正案的目的，是希望教育局和各位同事可以正視香港高等教育中的研究院收生問題，出現本地研究生和非本地研究生的比例嚴重失衡，令珍貴的教育資源未能負責任地優先用於栽培本地學生。 \n 由8所公帑資助大學開設的研究院研究式課程，近年錄取學生當中，七至八成都是內地學生，真正的本地學生可能只有兩成左右，其餘便是來自其他國家的學生，所佔的比例也很小。過去不是這樣的，只是在這十年八載間，本地生和非本地生的比例已改變，以往的3：7之比現在已反過來。以前在研究院攻讀碩士、博士課程，是by Research，即是做研究的，也是以本地學生為主。 \n 那麼，為何在撤銷非本地研究生的上限後，會弄致今天唸研究院的學生反而大多數是說普通話的內地學生？本地學生越來越少，不論在飯堂或宿舍，也見到這種現象。這種嚴重失衡的情況，我覺得大家必須正視，現在的比例已不只是7：3，已接近8：2，即差不多八成唸碩士、博士的學生都是從內地來的，本地學生只餘下兩成多。我們不知道再發展下去，會否變成9：1，甚或再沒有本地學生唸研究院。 \n 這個現象，我已提出數次，也曾經詢問教育局，但局長總是敷衍推搪，表示大學認為這是合適的，收生應該錄取最優秀的人才，只看成績，不會理會他們來自哪裏，總之成績好的便錄取。對於局長這種說法，我覺得十分不負責任。就現時出現的情況，我們必須注意兩個問題，第一，不僅是收生失衡，而且更涉及一個十分嚴重的問題，便是香港社會應該如何運用公帑，如何運用教育經費？ \n\n 現時我們的爭議是公帑運用不當，何解呢？局長說要錄取成績最優秀的學生，那麼，香港學生便要跟全中國、全世界競爭香港的研究院學位。好了，競爭過後，不管他們來自內地或外國，他們入讀香港這8所院校，校方不會要求他們繳交較昂貴的學費，教育突然變成不是產業，他們須繳交的學費與本地生相同。不管他們來自哪裏，一名研究生一年的單位成本接近50萬元，491,000元，都是由公帑資助的。校方收取他們多少學費呢？不管是香港的本地學生，抑或來自內地、埃塞俄比亞或緬甸的學生，每年只須繳交42,100元學費，不足單位成本的十分之一。政府竟然不管學生來自哪裏，也會用香港納稅人的金錢資助他們，他們繳交的學費與本地生相同，為何我們突然如此慷慨呢？再者，他們非但不用繳交較多學費，更不用納稅，為何他們可以使用香港的教育資源呢？ \n 此外，局長每月向每名非本地或本地研究生慷慨派發14,000元至接近15,000元的研究生助學金，這筆錢不僅可以讓他們繳付學費，還可以勉強應付在香港的住宿生活。換言之，不僅沒有向他們收取較貴的學費，還要每個月給他們萬多元資助。其實，我真的很希望知道，局長是否認為這筆帳十分合理？有何理據支持我們的政府可以如此慷慨，全世界成績優秀的學生，只要垂青香港的八大，來香港唸研究院，政府便會替他們“包底”找數。為何我們的政府會這樣做呢？ \n 局長回覆我的提問時表示，牛津大學(Oxford University或University of Oxford)也是這樣做的，他們也取錄很多海外學生，比例有六成二，但這個答覆誤導公眾，因為他忽略了3個事實。第一，局長指牛津大學非本地研究生的比例達六成二，其實是把修課式研究生和by research研究式課程的研究生混為一談，我暫且不談修課式課程，只談研究式的學位課程，所以，他引用這項數據是不對的。 \n 第二，局長沒有告訴我們，牛津大學如何資助這些研究生，以及向他們收取多少學費，有否差異。大家在網上也可看到，牛津大學向海外留學生收取的學費較英國本地學生貴得多，牛津大學向海外博士生收取的每年學費大約介乎14,000至17,000英鎊之間，但英國本地生的學費只介乎3,000至12,000英鎊之間。舉例說，修讀經濟學博士課程的海外學生每年要繳付14,415英鎊，是本地生的3.6倍，本地生的學費只是3,996英鎊。不僅經濟學的博士課程會區分本地學生和海外學生，其他學科也一樣，只需上網，有關資料便一目了然。電腦計算科學(computer science)、醫學(medical science)、生物化學\n(biochemistry)、外科手術學(surgical science)等科目，本地生和非本地生的學費差別不止3.6倍，而是高達4.4倍，只要不是英國本地生，便要繳交貴4.4倍的學費。香港的大學有沒有這樣做呢？我希望稍後聽到局長的答案。 \n 好了，不談牛津大學，不談英國和美國，說回亞洲區，我們經常拿香港跟新加坡比較，新加坡的大學亦然，他們不像香港的大學那般，不管怎樣，總之是成績好的學生便錄取，不管他們來自哪裏，也劃一收取同樣的學費。局長，全世界沒有多少個地方會這樣做的，新加坡也不會這樣做，他們如何劃分研究生的學費呢？這要視乎學生(一)是否新加坡公民，(二)是否新加坡永久居民，及(三)是否非本地生。而非本地生也分兩類，如果非本地生願意跟新加坡政府簽訂服務協議，承諾畢業後會為以新加坡為基地的公司工作3年，便可以扣減一些費用；當然，他們也可以選擇不簽署，只是學費貴得多。公民的學費大約是多少呢？每年大約61,600港元。不簽署服務協議的海外生則要繳付189,100港元學費。 \n 主席，我想說的很簡單，我們的政府是否有源源不絕的教育資源，可以任由我們不設限地錄取海外生？我們是否不用檢討這個非本地研究生的資助模式呢？主席，這不單是錢的問題，如果將來大多數研究生也是內地人，結果會怎樣呢？這會嚴重影響香港本土學術研究人才的栽培，將來在大學裏，沒有教授會研究香港歷史、香港政治或(計時器響起)......香港公共政策，如何指導我們的......",
      "sequence": 96,
      "bookmark": "SP_MB_HW_00104"
    },
    {
      "title": "主席",
      "content": "黃議員，發言時限到了。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "黃碧雲議員",
      "content": "......大學本科生呢？謹此陳辭，請大家支持我的修正案。",
      "sequence": 98,
      "bookmark": "SP_MB_HW_00106"
    },
    {
      "title": "張超雄議員",
      "content": "主席，很感謝葉建源議員提出這項議案，我的修正案主要是關於融合教育。正如葉建源議員所言，我們並不是針對人，我們只是針對事。不過，自局長上任以來，教育界或整個香港教育制度出現的困境，卻真的令人感慨。 \n 局長最近的言行......尤其是他語帶恐嚇地表示，老師如果在“佔中”方面有角色，並鼓勵學生參與“佔中”的話，就要小心自己的“飯碗”\n和前途。他身為教育最高官員，竟然說出這樣的話，我實在感到非常遺憾。在大學之中，對於很多具爭議性的議題，我們往往極之開放，希望並歡迎有多一些討論。因此，局長純粹為了維護自己主子的政治傾向，基於政治需要，而用局長的身份說這一番話，真的很難令人接受。 \n 主席，我主要想看看自回歸以來，政府在融合教育方面究竟推行了甚麼措施。坦白說，根據特區政府所言，在1997年已經開始推行融合教育，至今已有10多年，但卻從未進行任何檢討。今屆立法會開始時，成立了融合教育小組委員會，以探討這方面的問題。我們開宗明義，希望當局就整體融合教育政策作出全面性檢討。很可惜，至今天，局長仍然未能夠正面回應。 \n 我相信很少人會反對融合教育的理念，而大家也認為，應該盡可能讓有特殊教育需要的同學在主流教育環境中學習，讓我們所有學生均認識到，無論學生是否有特殊需要，大家也是同一社區，同一羣體，要共同生活，共同學習。對於這理念，不會有人質疑。但是，如果要全部學校突然接受任何有特殊教育需要的同學，而又沒有向學校提供足夠的支援、準備時間和培訓，基本上便等於將有特殊教育需要的學生拋入大海之中，讓他們自浮自沉。因此，很多年來，有特殊教育需要的學生遭受了不少欺凌、虛度光陰、意志受損，以至他們的自信心磨滅，造成多大的災難。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，兩年前，平等機會委員會(“平機會”)發表了一份融合教育研究報告，其研究結果令人觸目驚心。平機會在提交給我們小組委員會的文件中表示，它的研究結果顯示，政府對於有特殊教育需要學生的評估程序過於草率和簡單；在推行融合教育的學校中，曾接受特殊教育訓練的校長和老師的人數偏低，只有大約四分之一的校長曾經修讀這類課程，而接近一半，即49%的教師從未接受過任何融合教育的訓練。 \n 代理主席，融合教育已經推行了10多年，卻仍有大約兩成的校長、老師和專業人士不贊成改動環境設施或改變教學方法，以照顧有\n特殊教育需要的學生。兩成至四成三的老師，不願意接納智障、專注力不足、過度活躍，以及患有自閉症的學生進入普通班。代理主席，我們是在說，有兩成至四成多的老師和校長，即前線教育工作者，不願意接受有特殊教育需要的學生。其實，我也不想再繼續引述研究報告了，因為我希望市民自己參考平機會的研究結果。這些研究結果是令人驚怕的。 \n 今天，融合教育失敗至甚麼程度呢？教育局對於融合教育訂立了5項原則：及早識別、及早支援、全校參與、家校合作，以及跨界別協作。看真一些，這些全部都是標語性和口號式的原則，全部令人失笑。政府說及早識別和及早支援，但很對不起，有特殊教育需要的學生全部都被迫錯過了零至6歲的黃金期。 \n 首先，排隊輪候識別的時間，平均要6個月至1年。然後，如果學童被識別為患上自閉症，或過度活躍症，便要轉介至兒童精神科，而目前的輪候時間是100個星期。因此，實際上，零至6歲的學童到了能夠獲得評估時，大多數已經接近6歲，甚至超過6歲。況且，在6歲前提供的那3種服務又是要輪候，平均輪候超過6個月......應該是平均大約1年。三種服務均排長龍，因此，我們曾經接觸一個個案，學童終於輪候到了，但卻只能夠使用服務1天，因為他翌日便已經滿6歲，對不起，已經不能夠向他提供服務，要踢他回去了。這簡直是笑話。 \n 全校參與，更等於沒有人負責。全校參與的實況如何呢？平機會的數字很“得人驚”，連校長也不贊成，老師也表示不願意實行措施，這樣如何全校參與呢？家校合作，我的辦事處和很多其他議員的辦事處也接獲不少個案，顯示根本無法家校合作，因為學校、家長和學生之間出現很多衝突，而當這些個案提交至教育局時，局方又會以校本為託辭。此外又沒有任何申訴機制，在教學評估和校內安排方面，有很多衝突根本無法解決。 \n 跨界別合作，基本上應該建基於個別學習計劃之上，但在現時3萬多名有特殊教育需要的學生之中，有多少學生能夠在主流學習環境下享有個別學習計劃呢？局方說，個別學習計劃可以召集不同的跨專業人員幫助學生，但據我所理解，3萬多名學生中，只有5%的同學有此機會。 \n\n 因此，口號說得崇高漂亮，但實際上卻是一塌糊塗，主流學生和家長往往認為，有特殊教育需要的學生會對他們造成障礙；老師和校長則認為，這類學生對他們構成額外負擔。另一方面，有特殊教育需要的學生和他們的家長，卻面對種種壓力和困難。如果我們再看清楚一點，便會發現，有某些特殊教育需要的學生面對的困難更嚴重。例如1 000多名聽障、失聰的學生，他們面對的困難很大。他們智力正常，部分可能更很聰明，只是聽得不好或聽不到。但是，兩至3年前，香港教育學院曾受委託進行全港性研究，竟然發現大約有一半這類學生在中文、英文、數學各科中，最少有1科不及格，想想災難有多大。 \n 我現在說的只是聽障學生，而相較於智力有限制、情緒有問題的學生，聽障學生的成績已經相當良好，但也弄成這樣子。還有的是，很多視障學生到我的辦事處表示，凸字書翻譯不足夠，而其他有特殊教育需要的學生，甚至是患上精神病的學生，則簡直連加入SEN的機會也沒有。 \n 代理主席，我們秘書處也曾進行研究，發覺香港的融合教育跟外國的全納教育不同，別人的方針是研究如何改革教育制度，從而消除障礙，讓學生可以全心全意學習，但我們則要求學生適應現行的學校安排，方向已經錯了，資源亦不到位，只是大躍進式、全民大煉鋼，叫學生自行處理。這是教育界的大災難。所以，代理主席，我希望局長(計時器響起)......",
      "sequence": 99,
      "bookmark": "SP_MB_CCH_00107"
    },
    {
      "title": "代理主席",
      "content": "張議員，發言時限到了。",
      "sequence": 100,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "張超雄議員",
      "content": "......認真學習......",
      "sequence": 101,
      "bookmark": "SP_MB_CCH_00109"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，就葉建源議員提出“改善教育施政和增撥教育經費”的議案，以及陳家洛議員、黃碧雲議員和張超雄議員的修正案，我想在此作初步回應。 \n 政府投資教育的決心一直堅定不移，目的是希望加強培育下一代，特別是促進年輕人向上流動，而香港學生在多個國際研究中的表\n現均名列前茅。葉議員剛才提到，去年12月公布的“2012年學生能力國際評估計劃”(PISA)結果顯示，在65個參與國家或地區中，香港學生的閱讀能力和科學能力位列全球第二位，數學能力則排名全球第三位，我簡稱“223”，究竟有否進步呢？在3年前，同樣的排位是“433”，所以我要特別強調，我們的同學、老師和學校實際上付出了很多努力，達到不斷改良和改善。 \n 特區政府自1997-1998年度至今，在各級教育層面推出了多項重大政策措施，教育開支大幅增加。在2014-2015財政年度，教育撥款預算總額為754億元，其中經常開支撥款達671億元。這開支撥款與1997-1998年度的373億元經常開支比較，增加近80%，增幅高於名義本地生產總值的61.5%累計增長率。 \n 或者我以過去數年，較近期的年份為例，就經常開支，2011-2012年度是555億元，2014-2015年度是671億元，增加了116億元，不可以說是少。在投資經費方面，我們是特別重視，以實際行動來表示。 \n 香港教育開支一向佔整體政府開支的重要部分，開支比率遠高於很多已發展國家。在2014-2015財政年度，香港的教育佔整體政府開支的18.3%，其中經常開支佔整體政府經常開支的21.8%，這與葉議員剛才提到的數字有些出入。根據最新公布的數字，經濟合作與發展組織(下稱“OECD”)國家投放在教育的公共開支，平均只佔整體國家公共開支的13%，遠低於香港的比率，而OECD國家有關的比率在過去數年亦出現下降趨勢。 \n 另一方面，有提及香港投放在教育的開支佔本地生產總值(GDP)約3%至4%，低於OECD國家的平均6%。我要在此再次指出，在比較各地的教育或其他公共開支時，國際的做法一般會以兩種方法同時計算，其一是本地生產總值比率，其二是有關政府開支佔整體國家／地區政府開支的比率，兩種計算方法相輔相成。我剛才已提及，香港教育的經常開支遠高於OECD國家的13%。如果以本地生產總值比率來比較，我們要了解香港特區政府一直奉行低稅制的原則，並竭力將整體公共開支總額的比例控制在本地生產總值的20%或以下，而OECD國家／地區整體開支總額一般佔本地生產總值約40%甚至50%。因此，純以本地生產總值比率作比較，指香港不重視教育，是不全面和不公平的看法。值得留意的是，OECD國家在計算教育總投放額時，我要再次強調，它們不單只針對政府開支，也包括非政府資源，例如\n大專院校所收的捐款及學生學費等，而我們則只計算政府的開支，所以，兩者不可直接作比較。 \n 說回教育政策的部分，我們同意有很多可以檢討、改善和優化的地方，包括檢視現行政策的實施情況，推行新措施配合社會不斷的發展，以及在適當地方增加經常性或非經常性撥款，從而提升整體教育質素。我們對教育的使命，是為學生提供全面而均衡的學習機會，讓他們可以啟發潛能，為全人發展、終身學習奠定一個很強的基礎，希望他們能夠學有所成，學以致用。 \n 本年度的施政報告在培育下一代和扶貧助弱的重點下，推出一系列涵蓋幼稚園、小學、中學、職業及專上教育的新措施，包括增加幼稚園學券資助額、加強支援少數族裔學生學習中文、提升對有特殊教育需要學生的支援、增加對清貧學生的資助、協助中學加強生涯規劃教育，以及加強職業及專上教育等。 \n 展望未來，我們希望繼續與學界保持緊密聯繫，攜手落實各項新教育措施，繼續致力提升香港整體的教育質素。代理主席，我會在聽取議員的意見後，再作詳細回應。 \n 我謹此陳辭。多謝代理主席。",
      "sequence": 102,
      "bookmark": "SP_PO_SE_00110"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，葉建源議員今天提出這項議案，如果以常識判斷和理解，我相信是不會有人反對的，因為教育是一項長遠的社會投資，改善教育有助提升市民整體質素，加強社會未來的競爭力，而政府作為公共行政決策者，理應為社會的長遠利益打算，投資教育可謂是必然的。 \n 政府經常誇口指投資在教育的資源，是佔總公共開支的最大部分。在2013-2014年度的財政預算案，教育項目的經常性開支是769億港元，佔總開支17.6%，與過去數年的開支差不多。從數字來說，教育確實是經常性開支最大的部分，但如果看另一個有關本港2013年本地生產總值的數字，我們的教育經常性開支只佔GDP約3%。如果投放在教育的經常性開支是3%，按照OECD的統計顯示，與歐美國家相比(歐美國家投放於教育的開支平均約佔GDP的6%)，這足以證明我們\n投放在教育的資源，從國際水平來說，其實是相當低的，同時亦反映我們絕對有空間投放更多資源在教育上，亦值得這樣做。 \n 在過去數年，教育界不斷要求政府改善教育制度的問題，以及增撥教育經費。但是，政府往往以涉及重大開支，並以審慎理財為由推卻。審慎當然是一種美德，但這個政府往往持有雙重標準。讓我們看看其他的一些開支，例如廣深港高速鐵路(“高鐵”)工程造價是669億元，最近估計可能會超支148億元以上；西九文化區原定的造價是216億元，如今只能興建第一期及第二期，如果要一併興建第三期，十分肯定又要超支；此外，“三堆一爐”工程要用300億元，亦可能不止此數目。 \n 大家記得，當初政府游說市民支持高鐵項目時，其中一個重要理由，便是相信它會帶來重大的經濟效益，但現在莫說經濟效益，究竟何時可落實通車，仍未有日期，更遑論日後會帶來甚麼經濟效益。高鐵、西九、“三堆一爐”工程全部都要進行，錢已花了，但所謂會帶來經濟效益或對社會的好處，我們仍未看到。然而，對於投放在教育的資源上，明顯還有空間繼續改善。張超雄議員剛才提到特殊教育的需求，因為智障小朋友及很多有需要特殊教育輔助的小朋友在學習和教育上遇到很多問題，其實這問題討論了多年，但政府一直也沒有處理。 \n 我們知道，教育資源越多，教學質素自然會提升。但是，政府表示已投放大量資源，而在教育質素方面，我們往往看不到有所提升。與公共醫療相比，公共醫療的開支約400多億元，雖然有不少地方仍需改善，但相對來說，全世界也公認香港的醫療制度是好的。反觀政府每年投放600多億元在教育方面，但大部分人也覺得香港的教育質素不夠好，為甚麼？明顯是錢用得不到位，亦有亂花錢之嫌；錢不到位，政策不到位，令我們整個教育制度和質素欠佳。 \n 代理主席，大家都說教育是一項投資，我們不妨從一個比較功利的角度來看教育經費，並與在經濟上的回報相比。著名香港大學經濟金融學院講座教授王于漸曾在報章撰文論述教育和經濟的關係，其論點主要有兩個：第一，教育的回報率與教育水平掛鈎，簡單來說，教育程度越高，回報率就越大。第二，近代教育無法配合經濟形態，因為近代經濟是以全球化及高科技化發展，而高科技的勞工如果供不應求的話，會直接拖累經濟發展。兩者的因果循環其實非常清楚，因為如果高技術勞工不足，經濟發展會慢，由於經濟發展慢，勞工的收入\n普遍亦不會高。這情況越來越嚴重，其副作用其實是會擴大貧富懸殊，因為高技術勞工供不應求，他們的收入亦會高，但低技術勞工供過於求，自然亦會拉低他們的收入。現時這種情況在世界很多不同國家也會出現，我們認為香港的情況特別嚴重，因為大學是生產高技術勞工的地方，如果大學入學率只不過是應考生的兩成，這會遠遠拉低香港發展經濟的潛力，亦會令香港貧富懸殊的問題越來越嚴重。 \n 很多人指教育是擺脫貧富懸殊的好方法，但問題是，我們看到近年來教育本身已出現了貧富懸殊的現象。根據教育學院的研究，發現20多年前的貧窮及富有學生入讀大學的比率差不多，但今天有錢人入讀大學的比率較窮學生多出3倍，這正好反映貧富懸殊的趨勢越來越嚴重。我們的政府不能再漠視教育，更不能漠視教育所帶出來的貧富懸殊的問題。 \n 我謹此陳辭。",
      "sequence": 103,
      "bookmark": "SP_MB_DK_00111"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，我相信在今天的辯論中，吳克儉局長會一直受到建制派和泛民主派的批評，甚至是諷刺、奚落或指責。我當然不希望聽到一位教育局局長在大庭廣眾被批評至體無完膚，但我也希望局長藉着今天的機會，多聆聽大家的意見，廣納意見，從而幫助他改善施政。 \n 雖然我清楚局長既不希望也不願意聽到這麼多批評，但他必須同意，今天有這麼多人批評他的原因，主要是他過去兩年的表現確實不理想和差勁，得不到大家的認同。自從局長上任之後，不時聽到市民、業界或傳媒批評局長是外行人管內行人，尸位素餐，自我感覺良好，不懂得的也“扮代表”，甚至剛才有議員評價局長是“學神”局長，甚至是旅遊局長。不論別人批評局長是尸位素餐，或是“學神”局長也好，其實這不是最重要的，最重要的是他有否不時自我檢討，思考如何改進和糾正錯誤，從而令業界和家長覺得他是有心、有力和“有料到”，能夠幫助香港的教育。 \n 坦白說，有時我看到局長也感到渾身不適，有時甚至覺得窒息，因為現時實在有太多教育問題無法解決，但我又看不到局長可以帶領我們向前發展，令香港的教育有良好的將來和發展的願景。我記得局長剛剛上任時，葉建源議員曾經提出一項議案要求局長下台，之後“毓\n民”也提出不信任局長的議案，最後這兩項議案均被否決，原因是當時的建制派極力維護局長，認為他新官上場，應該多給予他一些時間和機會，不應該這麼早便下判斷並要求他下台，當時我的理念也是一樣的。時間過得很快，轉眼間便已經兩年，局長在過去兩年的表現，大家應該有目共睹，業界和市民支持和認同他的程度，我相信包括建制派也心中有數。 \n 代理主席，政府以民為本，但局長的民望卻長期出現負數，這是一件極危險和不正常的事情。局長的任期還有3年，在未來3年，究竟他能否脫胎換骨、一洗頹風、打破困境，改善教育施政的質素，大家今天可以共同探討一下。在過去兩年，局長不但沒有好好處理以往數屆政府遺留下來的教育問題，連眼前的問題他也無法解決，也沒有為將來的教育發展作好計劃和準備。國教事件便是因為教育局局長處理不當，處理得差勁，令新政府不敢在其任期內再次推動國教。如果在其5年任內也沒有推動國教，5年後的香港學生、青少年對國家的認識依然如此貧乏、一知半解，那又如何能做好兩地融合和共同發展呢？屆時由誰負上有關責任呢？ \n 對於家長在幼稚園門外“瞓街”排隊索取申請表，局長除了束手無策之外，還口不擇言地表示家長排隊是正常行為，完全沒有愛民如子的心。幼稚園免費教育永遠停留在檢討和研究的階段，15年免費教育是特首政綱的重點，但何時能夠落實，無人知曉，局長對不起市民，對不起家長，更無法向特首交代。中學生人口下降，局長沒有聆聽業界的專業意見，以為一招“三保”措施便可解決所有問題，想法實在太天真。局長最糟糕的，便是剛才有很多議員批評他外訪頻繁，連“家中”的事也顧不上，他還經常外出“逛街”。此外，也有業界批評，想見局長一面比登天更難，“家洛”剛才也指出，局長自上任之後外訪13次，花了200多萬元。局長經常說外訪可以加強與其他國家的聯繫，我很想知道，究竟他外訪學到些甚麼呢？如何能夠幫助香港的教育界發展呢？ \n 我十分希望局長今天能夠清晰地向教育界交代，究竟他對香港的教育發展有何理念、有何抱負、有何願景？究竟局長希望通過他的施政，帶領香港如何發展？我的意思是帶領香港的教育如何發展？如果局長毫無理念、漫無目標地帶領我們，便好像盲頭蒼蠅地亂打亂撞，那麼，寶貴的5年時間便很容易遭白白地浪費。香港沒有天然資源，香港的持續競爭力十分依賴人才，如果教育辦得不好，香港\n將來的人才質素必然欠佳，那又何來競爭力呢？事實上，很多業界人士也十分擔心香港的教育發展停滯不前，會扼殺很多香港的人才；更有不少人擔心，如果再這樣子施政，香港的教育發展便會毀在局長手上。 \n 代理主席，我相信今天有很多教育界人士、很多家長，還有我們很多同事正在聆聽這項議案，如果局長今天回應時，沒有清楚說出他對教育的理念、抱負和願景，沒有清楚說出如何帶領我們發展下去，而只是用官腔和“行貨”來回答我的問題，我覺得只會令大家對他更為失望，他將來定會受到更多的批評。 \n 最後，我希望局長痛定思痛，虛心聆聽業界的意見，務實地施政，減少外訪，不要再被人批評是尸位素餐。香港需要發展，香港需要人才，香港需要一位有為的教育局局長帶領我們發展下去；沒有人才，香港便會輸，而香港是“輸不起”的。所以，通過今天的辯論，我十分希望局長告訴我們，究竟他在未來3年有何具體的施政理念，能夠把香港的教育發展得更好、更光輝。 \n 多謝代理主席。",
      "sequence": 104,
      "bookmark": "SP_MB_LTF_00112"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我同意剛才很多同事及今天動議議案及修正案的議員所指出，教育施政在特區施政中，可說是重中之重。 \n 長遠來說，社會發展及提升經濟競爭力，均視乎我們能否做好教育工作，提高整體社會的智力水平。但是，我不同意評估教育局局長的表現，是視乎他爭取到多少資源，或他在任內爭取的資源增幅等。我認為不應該純粹視乎他爭取到多少資源來評估他的表現。 \n 如果我們看數字，會發覺教育仍然是特區政府開支最大的環節。2011-2012年度的開支為678億元；2012-2013年度的開支為766億元；2013-2014年度的開支為769億元；而本年度(2014-2015年度)預算開支為753億元，每年都有增幅。不過，2011-2012年度，教育佔公共開支的比例為18.6%；2012-2013年度為19.1%；2013-2014年度為16.6%；而今年的預算為17.1%，增幅及不上另一個範疇，便是福利。 \n\n 我不知道葉議員是否不滿意爭取資源不足，的而且確，資源增加最多的是福利，主要是因為本屆政府很重視推動福利，所以教育的增幅及不上福利。其實，政府仍然不斷對教育投放更多資源。 \n 我們再看教育範疇的細分，在經常開支方面：學前教育，今年(2014-2015年度)較去年(2013-2014年度)增加15.4%；小學教育，增加8.8%；中學教育，增加3.3%；特殊教育，增加9.8%；職業教育，增加2.8%；專上教育，增加2.9%。所以，是有增幅的，但或許增幅令葉議員不太滿意。 \n 問題是，我認為要評估一位局長的表現，不應該純粹看他爭取到多少資源。最重要的兩點是：第一，他如何運用資源？目前，在很多教育計劃或教育政策的實施上，他的資源是否用得有效率，是否真的達致我們要求的效果？如果資源運用得不好，投放更多資源都是沒用的。 \n 舉例而言，政府不斷在語文教育方面加碼，向語文基金撥款增至50億元。但是，我們看到學生的語文水平，中英文也好，都沒有提升。近年的中學文憑試，2012年，英文科獲得3級或以上成績的，只有約50%；2013年，能夠獲得3級或以上成績的，也是50%。中文科成績更差，2012年，中英文科同時獲得3級或以上成績的，是38.8%；2013年，是40%。入讀大學的要求是“3、3、2、2”，即是說，符合資格入大學的考生只有40%。 \n 雖然局長剛才提到香港學生在學生能力國際評估計劃(Programme for International Student Assessment，簡稱“PISA”)的成績有多好，但PISA只是考驗15歲學生母語的閱讀能力。在一個現代社會，會對畢業生的雙語能力有要求。政府時常提及兩文三語，但這樣的成績  2013年，只有40%的中學文憑試考生，中英科均考獲3級或以上成績，有資格入讀大學  可見花了這麼多錢，卻成效不彰。 \n 局長沒有善用資源，是他需要檢討的地方，我認為不應該指責他無法向“財爺”爭取更多資源。現行有很多計劃，包括語文基金及以英語為母語的英語教師(下稱“NET”)計劃，過往我曾向他投訴，每年花這麼多錢，而這些英語教師卻未能與本地教師共同協作，真正體現\nNET的價值，將NET只是作輔助的作用，其實成效不彰。這些是局長需要檢討的地方。 \n 另一方面，很多同事指責局長無法推行15年免費教育。這方面，我倒同情他，因為如果推行15年免費教育，可如何免費提供學前教育呢？是否要在學前教育複製小學、中學的官津、直資、私立或官津、直資、獨立、國際的模式呢？如何落實呢？是否要開辦官立幼稚園，還是協助私立幼稚園交租呢？我也替他傷腦筋。這方面，我反而不覺得他要負上一個很大的罪名。 \n 我在撰文時曾寫道，有中產人士向我表示，其實他們並非需要免費的學前學位，最重要是有學位，特別是居於新界東北地區的家長，能夠弄好派位安排，他們已感到滿足。有中產人士向我表示，政府加大學券或將學前教育變成“國有化”，即是要政府替幼稚園交租，除非政府可以立即興建校舍，但這是否要由中產人士付鈔呢？所以，就這方面，我反而不會怪責局長。 \n 至於局長外訪，我做了少許調研，發覺局長自2012年12月至今年3月，也有15次外訪，總開支為260萬元。開支不算多，但我們要看看他的外訪是否有價值(計時器響起)......",
      "sequence": 105,
      "bookmark": "SP_MB_RI_00113"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，如果問香港人對教育制度的看法，相信無須進行調查，大家都會知道結果為何。簡單而言，就是批評多於讚賞。家長擔心子女無法升讀大學，而畢業生也擔心找不到好工作。此外，家長亦擔心無法為子女找到心儀的學校就學，近年來，即使幼稚園也是學額難求，而剛剛的小一派位放榜，有家長感到彷徨無助，問題的嚴重情況更是表露無遺。 \n 此外，教師對工作量大增亦感到不滿。其實，這些情緒是長期存在的。香港教育工作者聯會於去年進行一項名為“香港教師的壓力與快樂感”的調查，發現三成以上的教師每周工作61小時或以上，當中不少涉及非教學工作，反映他們的工作非常繁重。此外，有九成教師出現負面情緒，包括疲乏、泄氣、焦急和憤怒。在這種教育制度下，\n學生亦感到不快樂。有調查顯示，在受訪的1 182名中、小學生中，六成學生認為父母要求過高，令自己感到壓力，學習因而變得不快樂，而較早前亦發生3宗學生自殺事件。以上種種情況，均令我們經常反思香港教育制度究竟出了甚麼問題。 \n 看回葉建源議員今天提出的議案，其描述容易被市民誤以為政府不重視教育，不願意在教育上投放資源。如果我們客觀地看看事實，便會發覺這些描述並非事實的全部。大家回顧較長遠一點的時間便可發現，香港的教育制度自回歸後不斷向前發展。董建華先生出任特首後，推出連串的教育改革，包括“三三四”學制改革，亦引入中學文憑試，目標旨在提高學生的綜合能力，減低學生的考試壓力，培養學生“樂於學習、善於溝通、勇於承擔、敢於創新”。曾蔭權先生出任特首後，亦推出幼稚園學券制度，可算是首次給予幼稚園的廣泛資助。 \n 至於今年的施政報告，重點仍放在教育方面。特首推出多項教育政策，包括加強中學生的生涯規劃和職業教育、增加副學士的銜接學額、資助學生在境外升讀大學，以及為願意到內地升學的學生提供經濟援助等。事實上，經過多年的教育改革，本港學生在不同的學術範疇確實取得成績，尤其在國際性的學術測試和比賽中有不俗的表現。整體而言，我們不能忽視這些成績，因為這些成績得來不易，是學生、教育工作者、學校、教師、家長經努力付出後取得的成果。 \n 說到教育開支，雖然我們經常表示教育開支佔GDP的比例有下降趨勢，但實際的教育開支依然佔整體開支的最大範疇，而每年的教育開支亦確實有所增長。所以，如果原議案令市民誤以為政府不重視教育，不願意在教育上投放資助，對政府是不公平的。同樣地，若要吳局長一力承擔社會人士對教育制度的怨氣，亦是不公平的。因此，我們不會支持原議案，亦不會支持各項修正案。 \n 不過，我們希望藉此機會向吳局長進言，請吳局長多多反思社會各界的批評，思考一下造成今天“批評多於讚賞”這局面的原因。誠然，這現象長期均已存在，但我們必須承認，自局長上任後，情況有越演越烈的趨勢。教育界普遍認為局長未有足夠聽取他們的意見，而業界對局長的部分決定亦感到失望。所以，我懇請局長重視這次辯論，並視之為中期檢討，虛心聆聽，細心反思。 \n\n 代理主席，出任教育局局長其實是一件苦差事。學者、校長和教師們都是能言善辯的人，有理論、有實踐基礎。在不少的教育議題上，不同的教育持份者基於各種考慮都非常團結，而家長因為太忙碌，主要目標旨在為子女覓得心儀學校，沒有時間理會不同政策所帶來的不同影響。另一方面，學生和家長對於參與學校行政的意欲正不斷提升，在這政治格局下，我理解到要“拆彈”、“拆局”實屬不易。未來，政府需要解決的難題將會非常多，我懇請局長小心處理。 \n 第一項要解決的難題，便是幼稚園免費教育。我明白政府已就此成立委員會，但工作進展確實相當緩慢，而該委員會更表示一年後才能有初步結果。然而，業界此時已凝聚了相當的力量和共識。據我觀察，委員會似乎不太認同業界的共識。如果這是事實，局長便要想想該如何拆解和處理了。坦白說，我知道落實免費幼稚園教育實在不易，將會挑戰重重，因為幼稚園的教育並非從零開始。如何處理幼稚園校舍的差異？幼稚園校舍是否應由政府提供？標準的幼稚園校舍如何釐定？這些的確是相當難以解決的問題。然而，在尚未解決校舍問題之際，我建議局長可從幼師薪級表入手。坦白說，業界要求訂立幼師薪級表已有多年，但政府卻沒有聆聽他們的意見，這難免會令業界感到非常不滿。所以，在當局未能訂出校舍方案之時，我建議可先考慮引入薪級表，令業界有穩定的薪酬保障，亦可提升教師的動力和安撫他們的不滿的情況。 \n 另一個要拆解的難題，當然是現時如過山車般上落的學生人口。無論是中學......當局的穩定政策似乎未達到成效。另一邊廂，家長和學生亦感到學額難求。故此，我懇請局長小心處理業界的擔心和家長的怨氣。 \n 代理主席，香港只是彈丸之地，最重要的是培養人才，而這個重大責任便落在教育局局長身上，香港確實需要一個有遠大目光和願景的局長帶領我們。所以，我希望局長藉着這個中期檢討機會，深深反思議員的批評，虛心接納意見及繼續努力處理種種教育問題。",
      "sequence": 107,
      "bookmark": "SP_MB_SL_00115"
    },
    {
      "title": "梁耀忠議員",
      "content": "代理主席，今天的原議案和修正案可簡單分成兩個部分，第一部分關於教育經費，第二部分則和局長的問題有關。首先，我想談談教育經費問題。 \n\n 我同意某些同事所說，目前的教育經費究竟是否用得其所，是否有需要進行全面檢討？我認為應該有需要就現時某些開支，重新考慮應否繼續投放資源。但是，反過來說，事實上亦有很多部分需要投放更多資源，包括有特殊學習需要的學生。我同意張超雄議員提出的論點，現時約有四分之一學童有特殊學習需要，但以現時的資源分配而言實在無法滿足其需要。其中一個例子是需要聘請教育心理學專家，協助有特殊學習需要的同學，但很可惜，現時每位教育心理學家(EP)平均需負責4至6間學校，以致每星期只可分配約半小時給每間學校，協助校內的學童，這實在不足以應付他們的需要。 \n 除了心理學專家之外，還有語言學家、職業治療專家等人手均嚴重不足，必須增加資源以便聘請更多人手，因而須在這方面投放更多資源。至於要縮減哪些經費或如何令資源投放更有效果，則是另一需要詳細檢討的課題，並非今天這項議題的重點。因此，為了全港有特殊學習需要的同學設想，教育局應投放更多資源。 \n 一個很好的例子是大家相當熟悉的音樂人盧冠廷，他並非在香港受教育，而是留學外國，因而得以發揮所長，取得今天的成就。其實，很多有特殊學習需要(即SEN)的學生均有很多潛質，可惜我們並沒有途徑、資源和人才協助他們，以致抹煞了其發展機會。美國很多犯罪學童均是有學習障礙的學生，我們不希望這些香港學童走上這條道路，而是希望他們可盡早發揮所長、發展潛能。 \n 所以，我希望教育局能盡快投放更多資源，除了增聘專業人士之外，亦按照我曾提出的建議，在每數間學校成立一個教學資源中心，讓有特殊學習需要的同學可在下課後前往這些中心，以便獲得更多照顧和協助。這些工作均需要資源，故此希望教育局能盡快就此投放資源，協助解決問題。 \n 第二部分則涉及局長的問題。葉建源議員為人厚道，所以聲稱這是“對事不對人”，但此話其實不無矛盾。因為葉建源議員在議案中要求“反省”，但並非要局方反省，而是局長個人反省，既然他個人需要反省，又怎會不與其個人有關呢？事實上，這事亦確實與他個人有關，因局長除了被批評是“旅遊局長”之外，亦在另外數項事情上作出令家長失去信心的言行。 \n\n 例如去年有家長排隊輪候幼稚園入學申請表格，局長竟然表示排隊是正常現象，因為在香港辦很多事情均要排隊。這話令數百名家長聽後相當不滿，甚至演變成遊行示威，最終要由林鄭月娥出面為他解圍，表示可在網上提交入學申請，然後才稍為紓解家長的怨憤。除了此事之外，還有國教事件，令人感到他在處理上出言不遜，令不少家長認為其言行不能亦不適合擔任局長之位。 \n 因此，葉建源議員真的很好人，只說他需要反省，但陳家洛議員則要求他下台，這實屬空穴來風，未必無因，他確有作出引起市民不滿的言行，而這亦是他的個人修為問題。林大輝議員剛才亦非常厚道，詢問局長可否向香港教育界提出他的理念，說明他可如何協助香港教育制度走下去，我認為這在原則上是正確的提問。對於一個政策局或局長提出這項要求，實在最正確不過，不過對於吳克儉局長而言，我認為這是一個過高的要求。因為，現時很多人均在質疑，局長究竟是否清楚知道香港目前的教育制度出了甚麼問題，而我對此亦有疑問，這才是最重要的問題。 \n 作為新上任的局長，他首先需要檢討現行的教育制度，看看當中究竟出了甚麼問題，又以甚麼問題最為嚴重，研究該如何解決。可是，很可惜，在局長上任至今的兩年來，他可曾指出香港目前的教育制度究竟出了甚麼問題？我們從來沒有聽聞。在他上任後的這段長時間中，他只是不斷地在“補鑊”，能成功“補鑊”已是好事，最慘的是有時連“補鑊”也告失敗。 \n 所以，局長首先除了需要像葉建源議員所建議進行反省之外，我認為還需要檢討目前的香港教育制度，找出問題所在和需要盡快解決的事項。同時，他亦需要提出其教育理念，帶動教育界一起走下去。否則按現時情況，如在未來3年繼續“見鑊補鑊”，遇到問題才作出解決，他將無法協助學童健康成長，這亦是我們的最大憂慮。 \n 很多同事已經指出，教育可對整體社會發展帶來重大影響，亦是培訓人才的重要階段，如果不能在這方面好好把關，浪費人才，只會造成社會的損失。因此，我希望在未來任期中，如局長不願下台，便應重新帶領我們檢討本地教育制度，提出其教育理念，與我們一同商議，讓本地教育踏上一條(計時器響起)......",
      "sequence": 108,
      "bookmark": "SP_MB_LYC_00116"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00117"
    },
    {
      "title": "梁耀忠議員",
      "content": "......健康的道路。",
      "sequence": 110,
      "bookmark": "SP_MB_LYC_00118"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy President, Secretary, if I may just quote a famous saying by a British gentleman: \"Education is simply the soul of a society as it passes from one generation to another.\"  Another French philosopher said, \"Education made us what we are.\"  We are today for what education made us. Mr IP Kin-yuen brought out the very essence of today\u0027s motion, as he highlighted in his speech that he is worried our children would not be as educated as we are, as our society is going backward because our education policies are hampering them for that particular quest of betterment.  I thank him for raising this motion for debate which I think touches the heart of every parent and very citizen of Hong Kong.   \n We are actually searching for an opportunity to remind the Government of how pathetic it has been in the formulation of an education policy from the pre-primary level up to the tertiary level, particularly regarding the implementation of 15 years of free education and small class teaching, the provision of public-funded university places, the support to non-Chinese speaking students and students with special educational needs ― all have failed to live up to expectations.  We expect something better. \n Today\u0027s motion poses an interesting question: Is more funding the answer to tackling our education problems?  After all, education is such an important investment for nurturing talents and preventing inter-generational poverty that we cannot over-emphasize its importance.  I am a product of good education.  I am able to overcome inter-generational poverty.  I do hope that students who are suffering poverty can better themselves and secure a proper place in society through education. \n However, while the Government\u0027s annual spending on education is on the rise in nominal terms, it has actually shrunk as a percentage of total public expenditure ― we should be ashamed of that ― and as a percentage of the GDP. If I may quote: education spending was 21.8% of total public expenditure in 2012; 21.1% in 2013; and 20.7% in 2014.  This means that education suffers. \nMoreover, public spending on education has been equivalent to approximately 3% of the GDP in recent years ― we are lagging behind many developed economies, which spend around 5% of their GDP on education annually. \n Alongside the de facto dwindling government investment in education, the Government\u0027s lack of vision in principles in promoting equal opportunities in education are also to blame.  I just read what the English poet Alexander POPE said, \"Tis education forms the common mind; just as the twig is bent, the tree\u0027s inclined\".  So, if we have a bad policy, we would not be able to educate our children.  I think that is the very essence of Mr IP\u0027s motion.   \n Since the Government is not resource-stricken ― thanks to the colossal fiscal reserves ― why does the Administration not increase the number of public-funded undergraduate places, so that our young people who are qualified for subsidized undergraduate programmes can be given the opportunity directly, instead of having to sustain the costly sub-degree or self-financing degree programmes ― it is a shame for the Bureau to perpetuate this suffering of the students ― or even being completely deprived of the opportunity for any kind of tertiary education due to economic hardship?  Why does the Administration not seize the opportunity of the decline in Secondary One student population to implement small class teaching in secondary schools?  What is the problem?  A small class learning environment is not a privilege limited to the private schools and the DSS schools.  It is the right of every child, rich or poor, to receive quality education. \n Similarly, the Director of Audit\u0027s Report No. 60 revealed that school fees in most Pre-primary Education Voucher Scheme Kindergartens are approaching the fee ceilings set by the Education Bureau, and the significant miscellaneous fees charged by them are beyond their means to pay. \n My time is coming up, but I would also like to speak on behalf of the non-Chinese speaking children.  They are being deprived of an opportunity for the education which our children are having.  Because of this, they cannot survive in a society which caters for the educated.  Lastly, the students with special needs are also deprived.  They also need your kindness, care and love for them for being deprived by nature.  We should, by way of nurturing, help them get an education that society wishes them to have. \n I do not like to criticize you personally (The buzzer sounded) …",
      "sequence": 111,
      "bookmark": "SP_MB_AS_00119"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 112,
      "bookmark": "SP_LC_DPSD_00120"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "… but I hope you can do something for them.  Thank you.",
      "sequence": 113,
      "bookmark": "SP_MB_AS_00121"
    },
    {
      "title": "易志明議員",
      "content": "代理主席，我首先多謝葉建源議員今天提出這項議案，讓我有機會在這裏再次向局長跟進一個我一直關注的問題。今天，我的發言主要是圍繞要求教育局加強對第三組別學校的撥款資助。其實，我在立法會已經多次跟進這個問題，要求教育局對有較多特殊學習需要學生的第三組別學校(即俗稱Band 3學校)，彈性地增加撥款，好讓這些學校有更多資源教導有特殊需要的學生。 \n 為何我只針對第三組別學校呢？因為他們的學生有較大比例是來自基層的家庭。因此，家庭方面所能夠給予的支援相對較少。但是，教育局一直用每所學校可以申請最高150萬元的“學習支援津貼”為理由，認為150萬已經可以滿足該等第三組別學校的需求。不過，我接觸不少第三組別學校，他們的校長並不認同教育局的看法。他們指出，即使全數申領上限的150萬元，也不足以照顧眾多有特殊學習需要(即SEN)的學生。因為第三組別學校較第一和第二組別學校，一般在比例上有較多SEN的學生；有些我接觸過的第三組別的學校，竟然有高達六分之一學生是有各種不同的特殊教育需要的學生。當中有過分活躍、輕度智障和自閉症的學生較難照顧，他們的社交能力較弱，容易和同學出現爭執，以及有情緒問題。所以，最好的安排是增聘老師人手，改善師生的比例。 \n 但是，如果用這150萬元津貼增聘兩至3名老師，就再沒有資源購買足夠的專業服務和輔導，而這些專業服務是照顧SEN學生所不能缺少的。這些專業服務包括言語治療服務、自閉症行為改良服務、社工輔導服務、教育心理學家學習訓練小組、臨床心理學家評估及輔導服務等。這些服務普遍十分昂貴，故此，每年中學“學習支援津貼”的撥款，很大部分已用作購買這些專業服務，導致學校只可用該筆撥款的餘額聘請較低薪的教學助理，但這些教學助理並沒有受過融合教育的訓練，欠缺知識和技巧教導SEN的學生。 \n 前兩天，教育局回覆我的跟進信件，照樣“舊調重彈”，仍然重申每年150萬元的學習津貼上限及其他額外津貼是足以應付，並計劃在\n2014-2015學年起，將150萬元的津貼上限按綜合消費物價指數(CPI)的變化來調整。換言之，如果CPI是4%，這個150萬元的上限便會增加4%。我不清楚局方如何訂定這些津貼金額，但由我接觸過的學校口中，我得悉他們都面對資源不足的問題。 \n 此外，教育局局長在5月14日答覆葉建源議員的書面質詢時指出：在現行的“校本教育心理服務”之下，每名教育心理學家會為6至10所學校提供服務。教育心理學家須於整個學年，定期到訪所服務的學校，每學年總日數應不少於140天。如果我們將140天除以6至10所學校，即是平均每所學校每學年只得14至23天的到訪服務。這對於有較多特殊學習需要學生的學校，怎會足夠呢？ \n 教育局局長又表示，會全面擴展和實施“校本教育心理服務”，現時的80名教育心理學家，將大幅增加至134名。但何時會增加到134名呢？局長在答覆中沒有提及時間表。即使能夠增加到134人，估計每所學校每學年得到的到訪服務天數，亦只是32到33天，我們認為仍然是不足夠的。 \n (主席恢復主持會議) \n  此外，從近幾年的教學經驗中，很多學校都發現SEN學生比其他學生更需要課外活動，藉此發掘他們課室以外的長處和技能，所以在課後會為他們提供多元化的活動。不少的撥款會用於聘請活動導師和機構，希望有效地發展他們的所長，以及提升他們的自信心。因此，這些學校均希望教育局能增加“學習支援津貼上限”的數額，取消每所學校每年津貼最多為150萬元的規定，讓不同學校可以按不同需要申請額外撥款，用在增聘老師、教學助理和購買相關專業服務上，為SEN學生提供優質的教育服務，並且達致融合教育的政策目標。 \n 我衷心希望教育局局長能夠考慮學校的實質需要，早日修改政策，以回應學校的訴求。我希望在今天這項辯論尾聲的時候，能夠聽到局長積極的回應。 \n 主席，我謹此陳辭。",
      "sequence": 114,
      "bookmark": "SP_MB_FY_00122"
    },
    {
      "title": "何秀蘭議員",
      "content": "香港的教育，大、中、小、幼、特也有很多問題，這些問題不是吳克儉局長上任才開始，但剛才連議會中身兼行政會議成員的民建聯李慧琼議員都說，教育的弊病在局長的任內越演越烈。這是管治班子裏其中一名建制派的成員，她對局長這種批評，公開記錄在會議紀錄的批評，無論字眼有多溫和，實在是相當尖刻。所以，請吳局長真的要深切反省。 \n 就政府的教育經費，雖然局長說每年也很多，但石禮謙議員剛才說得很清楚，我們每年投入在教育的經費是GDP的3%，距離其他已發展國家的5%是相距甚遠。不要說我們追不上德國和芬蘭這些有令人羨慕的教育制度的國家，我們連日本、韓國和台灣也追不上。確實，教育經費在金額上沒有減少，但我們的人口多了，而我們要求的質素亦高了，如果我們不是與時並進地增加資源，其實即是萎縮，而萎縮了的責任在哪裏呢？便是辦直資學校，將這些責任和教育經費由政府轉嫁家長和學生。 \n 直資當然亦不是吳局長任內開始，而是羅范椒芬當常任秘書長時開始，弄出一個爛攤子。在2010年，審計署署長已揭發出來，有部分直資學校胡亂收費，胡亂花費，將資助款項用來買股票和物業，沒有正正經經拿來做獎學金，完全令學校貴族化。那次審計署揭發後，便應當好好監管，現時教育局確實有一隊人監察直資學校的錢有否被胡亂使用。 \n 然而，反過來，在局長任內有些名校要轉為直資，他則沒有好好地處理。去年有聖士提反女子中學申請轉為直資，舊生十分爭氣，正在修讀的學生也很爭氣，一起反對辦學團體申請轉為直資。但是，聖保祿中學的師生則沒有那麼幸運，因為舊生和教師不知道如何反對，差點讓學校過關，還好仍趕及出來表達。於是，兩間學校都可停止轉為直資的程序。但是，在過程中，我們看到家長被直資制度分化。中產家長很希望自己的子女能夠有更好的教育，有較優質的教育服務，於是用直資制度成為入學優勢，不用跟其他成績好但家庭經濟能力較差的學生競爭。在那次的個案跟進中，很明顯家長是分化的。但是，我們問中產家長如果學校不轉為直資，他們會否反對讓子女繼續入讀呢？他們說當然不會反對。所以，看到這制度，是一個令貧富家庭差距越來越遠的制度。 \n\n 在那一次的個案，我們有3項建議請局長跟進，但都沒有下文。第一，既然直資學校有自由度，教育局也同意是可取的，為甚麼津助學校不能有相同的自由度，為甚麼任何事也要用官僚架構管得它們那麼緊，令它們不能因材施教，不能因應學生水平，在自己收生系統所取錄的學生水準上剪裁自己的教材和調整學習進度？第二，要好好地監察辦學團體轉為直資時，必須經過正當、全面和有足夠時間的諮詢程序。第三，直資學校和津助學校的收生時間需要統一，令中產家長無須一早給予留位費，亦令津助學校可以在收生上有平等的競爭力，一起收到一些中產但成績也較好的學生。但是，局長在任內並無為我們有效跟進這些建議。 \n 主席，時間所限，對於幼稚園、特殊教育、大學學位的不足這些問題，我都沒有機會在這裏說。最後，我要說就這個爛攤子，如果將責任全推給局長亦不公平，因為他根本沒有能力駕馭一羣官僚不堪的公務員。以常任秘書長謝凌潔貞為首，在中學縮班，減學生的人數上，就是這位常任秘書長竟然令100多位很保守、不願參與公共事務的中學校長，也要來到立法遞請願信。所以，要閉門思過，要反省的不止是局長，還有常任秘書長，以及教育局內一眾僵化的官員。 \n 多謝主席。",
      "sequence": 115,
      "bookmark": "SP_MB_CH_00123"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，梁振英多次承諾全面推行多方面措施，包括15年免費教育、全日制小學、支援有特殊教育需要的基層學生、增加本地大學學位及科研發展、資訊科技教育等，但一直未有長遠藍圖，亦一直沒有增加教育資源，甚至有如葉建源議員所說，資源正在逐年下降。不過，局長，我亦同意葉建源議員所說，我會對事不對人，原因之一是我根本不知道應將這說成是你的還是梁振英的責任。 \n 教育局局長這份工作的確不易為，面對的問題很多，不過局長已完成5年任期中的2年，但正如很多議員剛才所指出，仍有很多令家長、學生和老師受盡折磨的問題。然而，政治工作你卻做到足，除了甫上任的國教事件之外，還有最近以“佔中”恐嚇老師，究竟你在做甚麼，你是在處理政治問題還是進行教育工作？我很同意林大輝議員剛才提出的問題，局長究竟有何教育理念？我很希望你稍後能解釋一下。 \n\n 雖然葉劉淑儀議員剛才認為不應以一位局長能爭取多少資源來評價其表現，但我對此並不完全認同。資源對教育來說委實非常重要，甚麼也沒有或甚麼也有點欠缺，又怎可培訓出較上一代更加成功的年青人呢？不過，葉劉淑儀議員亦指出，能否善用資源亦非常重要，而她表示你連這一點也做不到。 \n 張超雄議員剛才提到支援有特殊教育需要的學生，在這方面，融合教育已推行多年，但目前仍有視障學生會被校方無理褫奪某些學習機會，拒絕讓他們修讀某些科目或參與部分課堂和校外活動等。這些只屬部分例子，政府現時在中、小學及專上學院推行的措施，並未全面就有特殊教育需要的學生在例如資訊科技上面對的困難，又或根據不同類別殘疾人士的需要，提供足夠的支援，包括助視器材、校園設施、點字課本、手語輔助課程、無障礙學習資源、督導員支援等。教育局應與不同界別合作，檢討融合教育政策及資助更多元化的教學資源，協助學校提升有關學生的學習成效。 \n 在協助推行融合教育方面，科技的確很有用，幫助很大。記得去年有一羣特殊學校學生前來立法會探訪及與我見面，他們的老師當時對我說，平板電腦能有助這些學生學習，成效很好，不過他們卻缺乏資源。所以，資源真的很重要。 \n 在大學教育方面，家長及學生均擔心缺乏升讀大學的機會，他們眼看及面對大量內地學生湧入，另一方面又看到政府不斷鼓勵香港學生前往內地或海外升學，自然感到這是不可持續的發展。黃碧雲議員一向很關注非本地研究生，特別是來自內地的研究生比例極高的問題，我本身其實一直認為收生應以才能及成績優先，但現時確實出現極度失衡的情況，那麼是否有需要就某些地方檢討一下？收費機制又是否可以改變一下，令香港人覺得公平一點呢？ \n 另一方面，香港有很多行業均出現人力短缺的情況，窒礙了它們的發展，包括我所屬的IT行業。我曾多次建議根據市場需求設立相關的教學名額，以彌補之前可能已被削減的一些大學學位，配合產業擴張政策所需的人力資源，開辦更多具前瞻性的課程，以配合香港經濟多元化的發展及支援新興行業。 \n 說到資源，不得不談談土地這項香港最缺乏的資源，並指出吳局長真的沒有為教育界好好守住土地資源。政府近年多次把本來預留作\n教學用途的用地，包括九龍塘前李惠利工業學院地皮、前皇后山軍營用地改劃作住宅用途，引起公眾甚至教育界的強烈抗議。這種情況根本就不應出現，你根本沒有好好守衞這些重要的教育資源。 \n 在上星期的教育事務委員會會議上，我提及接獲兩間小學的申訴，聲稱雖在2011年獲分配一幅位於北角的空置用地，但政府相關部門一直拒絕為其重置校舍計劃向立法會財務委員會申請撥款，亦沒有向學校交代令其滿意的原因，以致學校一直未能轉為全日制小學。在政府“盲搶地”的情況下，我們很擔心亦不願看到這兩間小學成為被政策遺漏的下一犧牲者。副局長已於會上表示將於下一年度向立法會申請撥款，我但願局長會信守承諾。 \n 局長能當上教育局局長實是他的福氣，因為這職位讓他可協助培育社會的下一代，任重道遠，能對社會作出重大貢獻。局長，你口說香港教育已做得多麼好是沒有用的，如果你不願辭職，便要讓作為你僱主的香港市民看得出你是有心有力。你從事人力資源工作這麼多年，一定明白箇中道理，所以我不希望明年在此再有一項這樣的議案辯論。 \n 多謝主席，謹此陳辭。",
      "sequence": 116,
      "bookmark": "SP_MB_CPM_00124"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "主席",
      "content": "葉建源議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "葉建源議員",
      "content": "主席，我同意剛才有議員提出，希望局長稍後能夠就其願景作完整的發言。 \n 就3項修正案，我有以下意見：第一，有關陳家洛議員要求局長立即辭職的修正案，我相信大家稍後都會很細心聆聽局長的總結陳辭。他剛才的初步答覆，並無顯示任何反省，亦沒有顯示任何願景。 \n\n 民意已經很明顯，我們聽到教師的意見，亦聽到市民的意見。我相信吳克儉局長應該知所進退，亦應該在這個時候給大家一個清晰的答覆。 \n 黃碧雲議員的修正案，其實是相當值得支持的。因為她提出了調節本地及外地研究生數目的一種方法，便是收費差異。收費差異是國際上一種相當通行的方法，無論是美國、英國或澳洲等我們熟悉的地方，其實都使用這種方法。在美國，一些州立大學甚至使用這種方法來處理本州及其他州份的學生的學費。這種方式的好處是，大學完全能夠根據學生的成績來收生，完全符合按照學生成績取錄的原則，而不是要保護任何方面的學生。但是，我們可以通過收費的差異，令本地學生更有條件入讀大學。 \n 此外，在整個做法上，亦可以通過獎學金來爭取吸納最優秀的人才。這種方法令我們可以......其實，全世界都是這樣做，都是通過獎學金來吸納最優秀的人才。最優秀的人才都是我們要爭奪的資源，但這部分必須只是一個少數目。所以，我相信黃碧雲議員提出的這項議案，是值得支持的。 \n 至於張超雄議員提出的修正案，是關於融合教育及特殊教育。坦白說，融合教育是目前香港主流中小學，一個非常頭痛、非常困擾的問題、一個難題。因為我們的學校一直習慣在單一學生類別的狀況下教學，但現在我們卻將很多有特殊需要的學生放入課室中。 \n 融合教育有一個很美麗的願景和很美麗的理想，但可惜的是，現時沒有匹配的資源、配套及培訓來配合融合教育的實施。所以，融合教育變成了一個困難，變成了一個很大的難題。其實，情況就好像一位家庭科醫生，他所受的訓練及其手上的器材，當然令他能夠醫治一般的病人。但是，現在你卻要求他治理更多類型、不同類別的病人、治療難度更大的病人。這位家庭科醫生自然會質問，是否有給他足夠的資源；是否有提供他足夠的訓練。沒有這些訓練、資源及器材時，將一羣他無法治理的病人交到他手上，是否一種負責任的做法呢？ \n 所以，無論是融合教育或特殊教育，政府都應該在資源上、培訓上及其他器材上，作出應有的支援及配套。這樣，我們才不會變成“全\n民大煉鋼”，不會變為脅迫老師，理想地要求他們做事，但卻不提供條件給他。所以，我亦支持張超雄議員的修正案。 \n 總的來說，我認為3項修正案均值得各位議員認真考慮及支持。",
      "sequence": 119,
      "bookmark": "SP_MB_IKY_00127"
    },
    {
      "title": "教育局局長",
      "content": "主席，我已用心聆聽了提出原議案的葉建源議員、3位提出修正案的議員，以及其他多位議員的發言及很多善意的建議。正如我在這項議案辯論開始時說，資源是很清晰，特區政府很清晰地表達在這方面的投資和重視度。我贊成不應只看資源的多少來評估我們在教育措施、策略等表現，要看很多其他數據上、質上的因素。再多談一些數據。大家都知道中學學生人口下降，但中學學生單位成本這一年增加了11%，而在小學我們也增加了7%，可見投資要不斷地用在需要的地方。 \n 十五年免費教育大家已有多番討論，我很明白這個時間和大家，特別是家長在這方面的期望。正如有個別議員剛才亦有提到，這是一個相當複雜的項目，不是簡單地說免費幼稚園教育。早前，我在不同場合亦有提過，詢問不同家長、幼師、不同的持份者，期望都有不同。議員亦有提及我外訪，去了數個地方，就是全面地了解究竟他們做的策略方向、目標、經驗。從新加坡開始到南韓、美國、澳洲，我們實地視察的原因，是我們知道我們要不斷地學習、不斷地優化改良，這是整體集體智慧的一部分。 \n 我很贊成剛才李慧議員所說，當然我們在整體策劃要繼續向前邁進。根據時間表，委員會一定要於明年年中提交報告。同時，我們亦不能忽略人的因素。其實該委員會已經開展就人力資源顧問進行投標，以研究關於幼師工作分析和薪級表如何安排，以及薪酬福利管理該怎樣做，特別針對不同層面、不同背景。此外，亦有提及租金上的複雜度，這方面亦有個別專家在委員會中提供意見。各位議員，我真的要和大家解釋，他們很落力和緊張地推行，在過程中亦付出不少努力。在外訪期間，我們於短時間內盡量會見很多人士，包括政府官員、教育部主管。在短時間內，我們將5個國家的精粹、人才請來香港，作一個全面交流和分析。這個學習過程不只是給委員會，亦是給予業界600多名人士和700多名香港家長，這些就是外訪回來盡量吸納別人的精粹，短時間內將其變為我們學習、意見、建議的一部分。 \n\n 十五年免費教育重中之重是必然的事，雖然我們最近有一些人事變動，但不會影響進度。稍後時間一些大型項目將會開展，這些亦是業界的要求。在我們撰寫這份報告前會盡量多溝通。未來9月、10月、11月、12月，業界會有很多這方面主題方面的交流。 \n 究竟這段時間有否工作？由2012-2013年度至2013-2014年度，我們了解到，並在和業界商量後，發覺幼稚園有實際需要為校舍裝修、改善教學環境，亦有需要添置新的教材和玩具等教學資源，所以，在2012-2013學年，我們有一項一筆過津貼讓參加學券計劃的學校申請。在2013-2014年度，我們亦已經建議，運用約9億元增加未來兩個學年的學券資助額。我們希望能夠盡快推行。這表達了我們重視，亦是業界的要求。當然，萬萬不能每事都盡順每一個人的意願，我們盡量在中間採取平衡，但我們的決心繼續向前邁進，與業界一起合作，這是不變的。 \n 學額部分，有提及很多關於小朋友、母親找學位，一位難求。我再強調，以幼稚園為例，問題並非是沒有學位，而是要自己所選擇的學位，這部分我們要很清楚地去認識。在去年年底，出現了很多意見、很多痛苦的個案，我們作出了特別措施。在短短兩星期內推出6項特別行政措施，舉行了不少很長的溝通會議。在今年學位分配的時間內，大家看得到整個過程，現時統一、集中報名，集中註冊。根據我的理解，我們同事收到的特別要求或查詢已經很少，最少他們大部分已有學位的安排，這情況仍在不斷發生。這些情況顯示，當我們遇到新的問題、關注時，我們即時回應。我們不單這樣做，更即時更改了未來數年註冊收生的新工序，與業界一同商量，防患於未然，在未來的數年去做，希望多些策略性的工作。 \n 在小一部分，我們知道北區在過去數年發生的問題。我們與持份者作了很多商量，在座諸位亦幫我們一起與各方面的持份者溝通。所以，我們特別為跨境學童設立了“專網”。我們了解到，如果沒有這“專網”作分流，以往的問題只會更激烈，由北區吸收所有衝擊。現時回看今年的做法，或仍有優化空間，但最少我們做得到：(一)是盡量讓居於校網內申請兒童能夠就近上學；(二)每人都得到學位。剛開始的一、兩天有很多挑戰和批評，但近數天的報章反映，即使是黃大仙的學校收取跨境學生，情況也是很順暢，是做得到的。我們知道安排是新的，需要大家凝聚有關經驗。重要的是，我們與學校商談時，得知\n很多家長有子女之前已入讀其他地區的學校，累積不少經驗，而這些家長的經驗，對新跨境同學的家長來說會有很大幫助。我們需要時間令持份者接受。 \n 關於中一學額，我再強調，我們很清楚了解到人口下降的衝擊。所以，兩年前，我們向業界作出整體承諾，亦在那個時段想出可行的處理方法。重要的仍是人的因素，明白老師擔心工作的保障等。所以，我們提出“三保”政策，在第一年我們看到產生的功效，但我們不會低估未來的衝擊，重要的是我們會一起面對這些短期的衝擊及挑戰。 \n 在融合教育方面，我特別要提的是，我和張議員較早前已談過一趟。我提出一組很簡單數字，特殊教育：2011-2012年度為15億元；2014-2015年度為19億元，不足20億元。人口增加了很多，但資源配套卻要多做工夫。過去，小組委員會的討論將很多問題呈現出來，開始作比較全面的了解。我亦希望跟議員說，未來應該要聚焦於先後次序，如此才可採取實質行動。所以，在此我可以說，我們希望融合教育是來年的一個重點部分。 \n 提到專上教育，我再強調，專上教育是一個重要環節。過往說教資會津貼的大學學位有15 000個，只佔18%。但如果看回2013-2014年度入讀資助學士學位的學生佔適齡人口22.7%，連同超過12 500名學生獲取錄入讀自資第一年及高年級銜接學士學位課程，整體適齡學生入讀學士學位課程率已經是38.4%。我們很希望超過三分之一的學生能夠有機會入讀大學，連同專上副學士等課程，70%將有進修機會。這個目標是很清晰的。我們牢牢地掌握，並且已經達到這兩方面的大目標。 \n 未來，我們還希望在今年內得到大家，特別是教育事務委員會的支持。我們已作出建議，並朝這方向走，用不同的形式增加超過2 100個資助學額。再加上其他活動、其他措施，在重要的地方，提供多元的機會給我們新的一代，讓年輕人掌握自己的發展。碧雲議員在很多場合都提到這方面，我是很清楚的。或者我可以跟大家分享一、兩組數字。第一，我在整個過程中的策略是：研究工作是發展高等教育和提升經濟競爭力的一個重要環節。為了吸引世界各地的優秀人才協助香港提升研究工作的質素，政府在2002年開始接納教資會建議，撤銷了教資會資助院校取錄非本地生的限額。研究院研究課程，\n一定是如剛才個別議員也有提到的，以擇優取錄為原則，根據學生的能力而非國籍或種族取錄優秀的學生。若為研究院研究課程設定非本地學生人數上限，很可能會窒礙本地高等教育界別在學術發展上精益求精，驅使優秀研究人才及項目流失至其他地方，亦不利於香港在環球人才戰中所佔的優勢。 \n 關於剛才提到的學費問題，在日本和南韓，本地和非本地研究生是繳付相同的學費。剛剛從芬蘭回港，做過數個特別的政策研究，非本地的大學生甚至完全免費。他們最主要是想吸納更多國外人才，配合本地的融合，互相衝擊，互相學習，這是人才戰的一個重要策略。 \n 我再多提一點有關外訪部分。其實，每次我外訪，資料都會放在網上，報章每天也會直接報道出來。我到過深圳兩次，均是同日往返。我到過廣州兩天，包括參觀大學合作。個別議員一直希望我們加強港籍兒童在深圳班和學校的學位，我們便簽署了合作書；初時，我們預計即時會約有100個學位剩餘，結果額外學位共提供有四百多個，令很多同學可以留在內地入學，這只是其中一個例子。剛才提及，去了這3個地方後，我們在短時間內完成了對幼稚園教育進行整體策劃、整體人才配套和吸納。 \n 職業教育的新猷，我們從3個地區了解到他們如何吸納西歐設計人才、如何培育科技人才，於短時間內吸納了有用的資料，所以，很快便可推出第四個資訊科技教育策略的諮詢稿。單仲偕議員建議要盡快提升學校的軟件和硬件，這方面我們亦即時做到了。所以，在每一個部分，我們都希望多帶一些有關的功能回到每天所做的工作上。 \n 主席，我衷心感謝葉議員和3位提出修正案議員的意見。可是，由於原動議和3項修正案有多項與事實不符的指控，我不敢苟同。我在此亦特別多謝多位議員的一些善意提示、建議，我會虛心處理及考慮，亦會在未來這段時間內推行。在未來的策劃中，一定會依大家的意見，我會深深檢視及考慮大家給我多方面的建議。我再一次多謝主席及多位議員。謹此陳辭。",
      "sequence": 120,
      "bookmark": "SP_PO_SE_00128"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，請你就議案動議修正案。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議修正葉建源議員的議案，並要求局長立即辭職。 \n陳家洛議員動議的修正案如下： \n“在“由於”之前加上“根據香港大學民意研究計劃的民意調查結果，教育局局長吳克儉先生的民望長期處於低位，顯示市民對其表現極度不滿；”；在“認為，自”之後刪除“教育局局長”；在“履任”之前刪除“先生”；及在“要求他”之後刪除“深切反省”，並以“立即辭職”代替。”",
      "sequence": 122,
      "bookmark": "SP_MB_KC_00130"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳家洛議員就葉建源議員議案動議的修正案，予以通過。",
      "sequence": 123,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "",
      "content": "",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 125,
      "bookmark": "EV_PUT_00133"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 石禮謙議員、方剛議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、郭偉强議員、廖長江議員、潘兆平議員、盧偉國議員及謝偉銓議員反對。 \n 林大輝議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、陳偉業議員、陳志全議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 譚耀宗議員、王國興議員、梁美芬議員、葉劉淑儀議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，6人贊成，14人反對，1人棄權；而經由分區直接選舉產生的議員，有20人出席，11人贊成，8人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, six were in favour of the amendment, 14 against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 20 were present, 11 were in favour of the amendment and eight against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 130,
      "bookmark": "EV_VOTED_00138"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“改善教育施政和增撥教育經費”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 131,
      "bookmark": "SP_MB_AL_00139"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "",
      "content": "",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 135,
      "bookmark": "EV_PUT_00143"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "",
      "content": "",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“改善教育施政和增撥教育經費”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 138,
      "bookmark": "EV_VOTED_00146"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請你動議你的修正案。",
      "sequence": 139,
      "bookmark": "SP_LC_PSD_00147"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我動議修正葉建源議員的議案。 \n黃碧雲議員動議的修正案如下： \n“在“視若無睹”之後刪除“，以及”，並以“、”代替；在“資助大學”之後加上“本科生”；及在“置若罔聞”之後加上“，以及未有正視修讀研究院研究課程的本地生與非本地生的比例嚴重失衡，令珍貴的教育資源未能優先用於本地生身上”。”",
      "sequence": 140,
      "bookmark": "SP_MB_HW_00148"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：黃碧雲議員就葉建源議員議案動議的修正案，予以通過。",
      "sequence": 141,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "",
      "content": "",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 143,
      "bookmark": "EV_PUT_00151"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃碧雲議員起立要求記名表決。 Dr Helena WONG rose to claim a division.",
      "sequence": 144,
      "bookmark": "SP_LC_PSD_00152"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 146,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 石禮謙議員、方剛議員、梁君彥議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、郭偉强議員、廖長江議員、盧偉國議員及謝偉銓議員反對。 \n 林大輝議員及潘兆平議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、陳偉業議員、陳志全議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 譚耀宗議員、王國興議員、梁美芬議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。 \n 葉劉淑儀議員棄權。",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，6人贊成，13人反對，2人棄權；而經由分區直接選舉產生的議員，有20人出席，11人贊成，7人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 \nTHE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, six were in favour of the amendment, 13 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 20 were present, 11 were in favour of the amendment, seven against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 148,
      "bookmark": "EV_VOTED_00156"
    },
    {
      "title": "主席",
      "content": "由於張超雄議員不在席，他不能動議他的修正案。 \n 葉建源議員，你現在可以發言答辯，你還有1分36秒。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "葉建源議員",
      "content": "主席，很感謝剛才多位議員發言討論這項議案，我認為這些討論非常重要，能揭示出我們目前在教育方面各項需要改善之處。我真的很希望局長能夠加以汲取，從而改善他的做法。但很可惜，在他的總結發言中，我只聽到“老調重彈”，完全看不到他有任何反思。他認為各種情況均似乎很良好，為何還要作出改善，我認為這種情況令我們感到很難過。 \n 我只想回應一點，有關教育經費方面，我們製作了一個很簡單的列表  現在大家可能看不到有關資料  當中顯示了教育經費的發展。正如剛才局長所言，自1997年至現在，有關數字的確增長了80%。不過，在衞生方面的經費卻增加了101%，而社會福利的經費則增加了180%。在3個最重要的民生領域中，教育的增幅雖然增加了80%，但其實只屬通脹效應，並非真正的增幅。因此，特區政府要在教育經費方面多下苦功。當然，最重要的一點是，我很希望局長在推動的過程中，能夠真正虛心、用心地聆聽，亦希望他能夠關心教育，把香港的教育視為他任內一項重要的工作。",
      "sequence": 150,
      "bookmark": "SP_MB_IKY_00158"
    },
    {
      "title": "",
      "content": "",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00159"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：葉建源議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 152,
      "bookmark": "EV_PUT_00160"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00161"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 154,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 155,
      "bookmark": "SP_LC_PSD_00163"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、石禮謙議員、林大輝議員、張國柱議員、莫乃光議員、梁繼昌議員及葉建源議員贊成。 \n 方剛議員、黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、易志明議員、姚思榮議員、郭偉强議員及廖長江議員反對。 \n 梁君彥議員、潘兆平議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、何秀蘭議員、陳偉業議員、陳志全議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。  \n譚耀宗議員、王國興議員、葉劉淑儀議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。 \n 梁美芬議員棄權。",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有21人出席，8人贊成，9人反對，4人棄權；而經由分區直接選舉產生的議員，有20人出席，11人贊成，7人反對，1人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 21 were present, eight were in favour of the motion, nine against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 20 were present, 11 were in favour of the motion, seven against it and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 157,
      "bookmark": "EV_VOTED_00165"
    }
  ],
  "date": "2014-6-12",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0612-confirm-ec.pdf"
}