{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "提交呈請書。胡志偉議員根據《議事規則》第20條，向本會提",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，多謝你批准我提出這份呈請書，它是由我和莫乃光議員提出的，而且得到21位同事支持。以下我將簡單地講述呈請書的內容。 \n 政府早前宣布廣深港高速鐵路(香港段)(“高鐵”)未能如期在2015年完成和通車，其後披露的資料亦揭發了香港鐵路有限公司(“港鐵公司”)和政府其實早於去年已知悉高鐵未能如期完工，但從來未向公眾和立法會交代。此外，資料也顯示，政府有關部門對港鐵公司的監督，以及港鐵公司的內部管治和工程監督均存有重大的漏洞。 \n 由於立法會當年批出了670億元以進行高鐵工程，我懇請各位議員一起跟進這事件，追究政府官員和港鐵公司的責任，履行本會監督公帑運用的職責。 \n 多謝主席。 \n(呈請書內容見附件I) \n(莫乃光議員即時起立)",
      "sequence": 2,
      "bookmark": "SP_MB_WCW_00009"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，按照《議事規則》第20(6)條，我要求將呈請書交付專責委員會處理。",
      "sequence": 3,
      "bookmark": "SP_MB_CPM_00010"
    },
    {
      "title": "主席",
      "content": "我現在請支持這項要求的議員起立。 \n(支持的議員起立)",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "主席",
      "content": "請議員保持站立，讓秘書點算人數。 \n(秘書經點算人數後，向主席示意已完成記錄)",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "主席",
      "content": "議員現在可以坐下。 \n(議員坐下)",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "主席",
      "content": "支持這項要求的議員計有胡志偉議員、涂謹申議員、何俊仁議員、何秀蘭議員、張國柱議員、梁耀忠議員、葉建源議員、黃碧雲議員、劉慧卿議員、李卓人議員、張超雄議員、梁繼昌議員、莫乃光議員、單仲偕議員、郭榮鏗議員、郭家麒議員、毛孟靜議員、梁家傑議員、范國威議員、馮檢基議員及李國麟議員，合共21位。 \n 按照《議事規則》第20(6)條，呈請書即告交付專責委員會處理。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "譚耀宗議員",
      "content": "根據政府統計處推算，勞動人口將由去年的359萬上升至2018年的371萬便會見頂，然後逐步回落。雖然公務員事務局正就延長公務員服務年期進行諮詢，但有意見認為，當局應該制訂全面策略，以應付人口老化及勞動人口萎縮所帶來的挑戰。就此，政府可否告知本會： \n(一) 現時哪些職業設有法定退休年齡及有關的規定為何；有否統計該等職業過去3年的平均退休年齡、現職人數，以及當中預期會在未來3年內退休的人數及百分比； \n(二) 鑒於現代年長人士的健康狀況普遍較以往為佳，以及科技進步令不少職業的體力要求較以往為少，當局有否計劃就各職業的法定退休年齡是否仍然切合時宜進行檢討和業內諮詢，以探討是否有調高的空間；若有計劃，詳情為何；若否，原因為何；及 \n(三) 有否研究及制訂措施，應付現時人口老化和勞動人口萎縮所帶來的挑戰，以維持香港的競爭力；若有，詳情為何；若否，原因為何？",
      "sequence": 9,
      "bookmark": "SP_MB_TYC_00020"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就譚耀宗議員的主體質詢，我的主體答覆如下： \n(一)及(二) \n 除公務員退休年齡外，其他法例亦有規管相關從業員的退休年齡，包括《保安及護衞服務條例》(香港法例第460章)、《領港條例》(香港法例第84章)，以及《教育條例》(香港法例第279章)。 \n 根據《保安及護衞服務條例》，保安人員許可證分為甲、乙、丙、丁4類。其中乙類許可證涵蓋的保安服務範圍相當廣泛，持證人可以就任何人、處所或財產提供保安工作；丙類許可證則適用於攜帶槍械彈藥的保安工作。考慮到這\n兩類保安工作對於從業員的體格和警覺性有一定要求，以及對社會的重要性，乙類及丙類許可證的年齡上限分別定於65歲及55歲。這兩類許可證持有人的統計數字載於附件一。 \n 年紀超越乙類及丙類許可證年齡上限的合資格人士，仍然可以申請甲類許可證。甲類許可證並無年齡上限，持有人可以在“單幢式私人住宅建築物”擔任保安工作。 \n 為了確保非本地船隻在香港水域內的航行安全，《領港條例》規定所有總噸位3 000噸或以上及若干其他指明船隻在訪港時必須由持牌領港員為其引航。考慮到領港員必須視力正常、精神健全和體格良好，有關工作設有年齡限制。當局已經在2013年5月修訂法例，容許年滿65歲的I級領港員可以繼續按其執照的資格工作至68歲。有關現職和退休領港員的統計數字載於附件二。 \n 根據《教育條例》，在一般情況下，資助學校的教員或校長，如果在某學年開始前已經年滿60歲，則不可以在該學年繼續受僱。但是，教育局常任秘書長可以批准資助學校的法團校董會或校董會繼續僱用年滿60歲的教員或校長，但每次獲批的期限不可以超過1個學年，而最長合計期亦不可超過5個連續的學年。有關公營中小學教師的統計數字載於附件三。《教育條例》已經提供彈性，讓資助學校的法團校董會或校董會為已屆退休年齡的教師及校長申請延任。 \n(三) 由政務司司長擔任主席的人口政策督導委員會(“督導委員會”)，於去年10月至本年2月展開了人口政策公眾參與活動。諮詢文件在討論如何釋放現有人口的潛力時，特別提出可以延長工作年期，以及協助年長工作人士繼續留在職場。督導委員會在諮詢期內收到不少意見支持延長勞動人口的退休年齡，作為香港社會應對勞動力下降的主要策略之一。事實上，在剛過去的星期一(即大前日，6月23日)的督導委員會會議上，公務員事務局匯報了有關延長公務員服務年期的諮詢工作。督導委員會同意提高未來新入職公務員的退休年齡，並希望藉此機會向其他公營和資助機構及私人企業起示範作用。督導委員會未來會跟進其他行業\n就退休年齡設下的限制(包括我剛才提及的職業和工種)，這些限制的訂定各有其背景及原因，督導委員會秘書處會安排有關政策局介紹及解說，讓委員會考慮及建議是否要進一步跟進。 \n 除退休年齡的問題外，督導委員會早前在考慮過收集得來的意見後，確定了多項須跟進的政策議題，以應對人口老化和勞動力減少所帶來的挑戰。這些議題載於附件四。相關政策局和部門會就以上措施展開內部研究，並將適時地向督導委員會提交具體建議。 \n 附件一 \n有關乙類及丙類保安人員許可證持有人的統計數字 (截至2014年5月底) \n 持有人 估計現職保安工作人員 乙類許可證 約264 100名 約123 800名 丙類許可證 約1 500名 約1 200名 \n註： \n當局未有備存保安從業員平均退休年齡及預期退休人數的資料。 \n 附件二 \n現職和退休領港員的統計數字 \n現職領港員 \n香港現時共有108名持牌的現職領港員和3名見習領港員。 \n 退休領港員 \n過去3年，共有4名領港員退休，平均退休年齡為62歲。未來3年預計將有9名領港員退休，佔現時持牌領港員人數的8%。 \n附件三 \n有關公營中小學教師的統計數字 \n甲. 公營中小學教師總人數、退休教師人數及平均退休年齡 \n 2011-2012 學年 2012-2013 學年 2013-2014 學年 教師總人數 43 533 41 982 41 817 呈報為退休的教師人數 466 777 492 退休教師的平均年齡 (指該學年開始前的8月31日) 59 58 59 \n註： \n教師人數及有關數據包括校長。相關學年的教師總人數並不包括退休教師人數。 \n 乙. 在公營中小學任教而年齡將達60歲的教師(包括校長)的估計人數 \n學年 人數(百分比) 2014-2015* (以2014年8月31日為準) 約480(1.1%) 2015-2016 (以2015年8月31日為準) 約490(1.2%) 2016-2017 (以2016年8月31日為準) 約500(1.2%) \n註： \n* 2014-2015學年的數字包括60歲以上的教師(包括校長)。 \n(1) 上表是根據2013-2014學年的教師數據而編製。表中的數字只反映在有關學年退休教師人數的粗略估計數字，因為部分教師可能選擇在60歲前或後退休。此外，教師的總人數及組成在未來數年亦可能轉變。 \n(2) 括號內數字為對應2013-2014學年教師總人數的百分比。 \n  \n附件四 \n人口政策督導委員確定會跟進的政策議題 \n(1) 制訂清晰的經濟和社會願景，以引領香港未來的發展； \n(2) 制訂可持續的土地供應藍圖，以應付未來人口在住屋、就業和其他社會經濟發展的需要，並同時創造優質居住環境以鼓勵組織家庭、改善市民的生活質素，以及吸引外來投資者和人才； \n(3) 優化託兒服務和針對婦女需要的再培訓課程，以及鼓勵商界更廣泛採納家庭友善工作間措施，協助婦女平衡家庭和工作； \n(4) 提倡整體工作人口採納更長的工作年期，並審視目前各樣制度和規管是否存有不利勞動人口從事更長工作年期的障礙；同時，視乎現正就延長公務員服務年期進行的諮詢結果，考慮提高未來新入職公務員的退休年齡，以起示範作用； \n(5) 更好協助新來港人士融入社會，並加強對殘疾人士和少數族裔的就業支援服務，建立共融社會； \n(6) 在2014年施政報告公布的措施的基礎上，推廣職業教育為學術性課程以外的另一可行進修途徑、整合自資專上教育程度的課程，以及善用持續進修基金等，以減低技能錯配和改善人力質素； \n(7) 優化人才輸入計劃，並透過駐海外和內地的經濟貿易辦事處更積極接觸和招攬人才； \n(8) 在不損及本地工人的利益下，繼續考慮優化現有的輸入勞工機制，以更有效地回應勞動巿場的人力需求； \n(9) 考慮加強對年輕家庭的支援，並推廣正面的家庭價值觀；及 \n(10) 建立長者友善社區，協助長者從事義務工作，推廣積極樂頤年。",
      "sequence": 10,
      "bookmark": "SP_PO_SLW_00021"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，I級領港員的工作很重要，但他們的退休年齡可以從65歲伸延至68歲。那麼，乙類保安員的退休年齡為甚麼不可以同樣處理呢？此外，局長為甚麼不直接諮詢業界，反而交由督導委員會處理這個問題呢？",
      "sequence": 11,
      "bookmark": "SP_MB_TYC_00022"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝譚議員的提問。對於乙類保安員的訴求，即可否提高他們的退休年齡，督導委員會是將會探討的。正如我在主體答覆說，如果政策局是受法例規管、掣肘，我們會要求有關的局長進行全面匯報和分析，看看有甚麼障礙、考慮、背景是需要留意，從而探討提高退休年齡的可行性。 \n 議員從附件四可以看到，人口政策督導委員確定會跟進的第(4)項政策議題很清楚列出，是要“提倡整體工作人口採納更長的工作年期，並審視目前各樣制度和規管是否存有不利勞動人口從事更長工作年期的障礙”。除了透過督導委員會外，有關的政策局局長也要跟業界溝通。據我理解，保安局已經跟護衞業方面有很良好的溝通，亦有一個管理局，按照規定執行法例。所以，他們的工作議程內一定包括了這項議題，而我們亦會繼續在督導委員會全面跟進。",
      "sequence": 12,
      "bookmark": "SP_PO_SLW_00023"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我也是想就保安員的情況向局長提問。現時，坊間對乙類保安員的需求確實非常大，招聘十分困難，以致有建議稍為放寬乙類保安員的退休年齡，他們只需通過身體檢查，合格的話便可以容許他們工作至70歲。局長，請問你會否考慮呢？",
      "sequence": 13,
      "bookmark": "SP_MB_CLW_00024"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝蔣議員的提問。主席，我剛才已回答說我們知道這個問題，保安局亦知悉大家這方面的意見，他們會適時跟進。正如我剛才說，透過由政務司司長領導的督導委員會，除了保安員外，我們會全面檢視其他有關行業，研究有哪些地方可以拆牆鬆綁、有哪些障礙可以清除。只要不影響整體考慮，我們是會跟進的。",
      "sequence": 14,
      "bookmark": "SP_PO_SLW_00025"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，主體質詢第(三)部分詢問，“有否研究及制訂措施，應付現時人口老化和勞動人口萎縮所帶來的挑戰”。我們看到，深圳今年的經濟總量會超出香港，而深圳的勞動人口是700萬至800\n萬，較香港多。請政府清楚回答，有甚麼計劃提升我們的競爭力和勞動人口呢？",
      "sequence": 15,
      "bookmark": "SP_MB_AL_00026"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝梁議員，這是一項很好的補充質詢。隨着人口老化，我們的勞動力由2018年會開始下降，由371萬人一直下降至2035年的351萬人，這是一個雙重挑戰，我們要好好作出部署應付。現在最重要的是透過督導委員會進行全方位探索。我們正在分析從最近的諮詢工作所得的資料，以便訂出未來路向。有數點我們是一定要做的：第一，盡量釋放本地潛在的勞動力；第二，考慮如何進一步在高檔和不同層次吸引外來人才；以及第三，保持我們的營商環境，這是維持香港競爭力相當重要的一環。 \n 我剛才在主體答覆已有交代，例如議員從附件四可以看到，我們有10項主要議題需要跟進，每一項議題背後都有大量工作要做。我們主要看看如何補充勞動人口，以及如何充分釋放勞動力，包括婦女、殘疾人士及過早退休人士。今天這項口頭質詢的主題正正是有關過早退休，我們便是要研究可否充分利用那些年紀不是很大的退休人士，讓他們繼續在勞動市場作出貢獻。我們會全面探索，希望在下年的施政報告可以向大家交代清晰的建議和路向。",
      "sequence": 16,
      "bookmark": "SP_PO_SLW_00027"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，譚耀宗議員在提問主體質詢時，開宗明義提到“公務員事務局正就延長公務員服務年期進行諮詢”，而第(三)部分亦問及如何應付人口老化和勞動人口萎縮所帶來的挑戰。現時，香港有很多行業其實都受到人口老化影響，缺乏年青人接上，航海業便是一個例子。如果大家乘坐渡輪前往長洲，會看到很多水手均已年過50歲。我想問局長，政府究竟做了甚麼工作鼓勵新血加入這類行業？例如，在他們考取航海三等牌照時，會否在考試制度上作出調整呢？",
      "sequence": 17,
      "bookmark": "SP_MB_SH_00028"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝何議員的提問。我們知道很多行業現時也面對這個困難。對於議員剛才提到的航海業，這是唯一讓我們感到有少許進步及鼓舞的行業，因為自2009年起，航海學院成功錄取了一些年青人擔任海員。現時，每年約有30名年青人願意“行船”，修讀海洋航行課程。當然，我們也要為內河航運增加人手。所以，在“展翅青見計劃”中，我們最近便與一間輪船公司合作推出計劃，鼓勵年青人透過在職培訓入行，希望可以藉此吸引更多新血。除了航海業外，我們\n亦在不同層面使用這些靈活方法，例如讓他們邊學邊做，或為他們提供在職培訓等，希望可以鼓勵更多年青人投入這些有人手需要的行業。",
      "sequence": 18,
      "bookmark": "SP_PO_SLW_00029"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，局長剛才提到督導委員會在收集意見後，會就多項跟進議題與相關的政策局和部門展開內部研究，並將適時地向督導委員會提交具體建議。我的補充質詢是，究竟何時會有具體建議？是否有時間表？",
      "sequence": 19,
      "bookmark": "SP_MB_PSP_00030"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝潘議員的提問。我們剛完成公眾參與活動，正透過香港大學社會科學研究中心分析數據，希望在7月初可以向我們提交初步報告書，屆時將與各位議員分享。此外，我剛才也提到，不同的政策局正深入了解、研究和認真跟進開列於附件四的10項議題，希望在下半年可以制訂整套策略。我們會在適當時候向有關的事務委員會交代。",
      "sequence": 20,
      "bookmark": "SP_PO_SLW_00031"
    },
    {
      "title": "廖長江議員",
      "content": "主席，根據政府的人口報告，未來的挑戰主要集中在技術人員方面。例如，香港現正大興土木，建造業人口老化的問題更見嚴重，約有40%建築地盤的工友已經步入50歲，遠水不能救近火。我想問局長，政府有甚麼短期措施協助這些行業呢？",
      "sequence": 21,
      "bookmark": "SP_MB_ML_00032"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝廖議員的提問。我們相當關心，特別是建造業人手緊張的情況，我們有以下數個做法。第一，我們當然要人盡其才，盡量透過培訓、再培訓利用本地的人力資源。就此，建造業議會、發展局及有關部門已經下了很多工夫，在近年培訓了數千名新人。現時，建造業一般的入職年齡較以往已稍微下降，吸引了30多歲的人士入行，這是一個可喜的現象。 \n 可是，如果短期內有大型工程要上馬，我們是會缺乏某些技術工種的人手。例如，大型的隧道鑽探工程，又或是港珠澳大橋等較複雜的工程，香港是沒有懂得這些技術的人手，我們可以透過勞工處已有的“補充勞工計劃”機制，輸入外勞。事實上，在過去1年，透過這個機制，有500多名外勞受僱於香港建造業。當然，在輸入外勞的過程中，我們要確保本地就業不受影響，但如果某些工種出現缺乏人手的\n情況，便要實事求是處理。大家也知道，透過大家集思廣益，“補充勞工計劃”已經得到優化，一旦政府基建工程，包括工務工程，缺乏人手，只要取得勞顧會批准，便可以壓縮前期工作，讓勞工處進一步縮短審批時間，盡快完成審批。我們已經正式啟動這個機制。",
      "sequence": 22,
      "bookmark": "SP_PO_SLW_00033"
    },
    {
      "title": "主席",
      "content": "廖議員，你的補充質詢是否未獲答覆？",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "廖長江議員",
      "content": "我知道要改變機制，目前是很困難，但在現有機制下，可否簡化審批程序，以及縮短時間呢？",
      "sequence": 24,
      "bookmark": "SP_MB_ML_00035"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才已經回答了，在現時經優化的“補充勞工計劃”機制下，勞顧會將維持固有的基礎，規定一定要先進行4星期招聘，以及確保本地工人優先就業，如果再出現本地工人無法填補的空缺，才會輸入外勞。我們正正朝着這個方向，盡量壓縮審批時間，希望可以由以往可能需時半年至10個月，縮短到3至4個月甚或更短時間，以配合工程發展的需要。",
      "sequence": 26,
      "bookmark": "SP_PO_SLW_00037"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們最擔心的是，在開列於附件四的10項會跟進的政策議題中，除了加快輸入勞工是實質的議題外，其他全部都是虛的，尤其這項口頭質詢的主題是延長工作年齡。附件四內載列的第(4)項議題是，“審視目前各樣制度和規管是否存有不利勞動人口從事更長工作年期的障礙”。我想問局長，當局審視了甚麼？港龍航空現時要求空中服務員在45歲退休，國泰航空則是55歲，這根本是年齡歧視，也就是其中一項障礙。我想問局長，經審視後，發現有甚麼障礙？會否包括年齡歧視？會否立法禁止年齡歧視，作為克服障礙的一種方法？",
      "sequence": 27,
      "bookmark": "SP_MB_LCY_00038"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝李議員。我們一直在跟進附件四所載列的第(4)項議題，審視究竟有甚麼障礙，阻礙延長工作年期。有人提出勞工保險是否一個問題？如果是，我們怎樣處理？是否有個別企業\n的政策不夠靈活呢？我們希望政府牽頭起示範作用。如果政府有適當措施改變退休年齡，我相信對業界(包括其他公營機構、資助機構和商界)都會構成示範、指標作用，一定能帶動延長退休年齡或工作年齡的風氣。",
      "sequence": 28,
      "bookmark": "SP_PO_SLW_00039"
    },
    {
      "title": "主席",
      "content": "李議員，你的補充質詢是否未獲答覆？",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "李卓人議員",
      "content": "主席，他沒有回答年齡歧視是否一種障礙？",
      "sequence": 30,
      "bookmark": "SP_MB_LCY_00041"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，立法會人力事務委員會數年前曾就年齡歧視進行了深入研究。議員剛才詢問會否立法，當時的結論認為最重要是進行公眾教育、推廣、改變文化，這些才是最有效的方法。",
      "sequence": 31,
      "bookmark": "SP_PO_SLW_00042"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，政府現時的退休年齡非常混亂，例如規定60歲退休，但卻要由65歲開始才派發福利。局長剛才說希望由政府帶頭，令政府以外的公司也會跟隨政府就退休年齡作出安排。既然如此，我想問局長，政府會否為退休年齡立法呢？",
      "sequence": 32,
      "bookmark": "SP_MB_LCC_00043"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝梁議員的提問。在香港現時的法例下，政府的確沒有為退休年齡制訂法定政策，只是由個別公司自行決定，而政府本身亦是透過行政方法規定。議員詢問是否要立法，這是一個複雜的問題，可能會造成一定掣肘。我們覺得，在這階段應該先改變風氣，鼓勵僱主考慮為身體健全、有能力繼續貢獻的員工提供更多機會，讓他們可以選擇以兼職、部分時間的形式，把經驗轉移給下一代，這對公司、對香港也是好的。我們覺得應該先行這一步。至於長遠是否要立法制訂退休年齡，我們需要研究和聽取社會意見。不過，我一定會考慮這項建議。",
      "sequence": 33,
      "bookmark": "SP_PO_SLW_00044"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近22分鐘。第二項質詢。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，根據《道路交通(公共服務車輛)規例》(“《規例》”)第40條，的士司機藉提供車費優惠以招徠生意，即干犯“兜客”罪行。我近日接獲的士業團體投訴，指近期出現一些設有“85”欄目的召喚的士服務手機應用程式(“程式”)，而該欄目下的已登記的士司機均願意向乘客提供八五折車費優惠。該等團體表示，有很多的士司機鋌而走險採用該類程式，向乘客提供車費優惠以招徠生意，而收取法定車費的司機的生計卻受到嚴重影響。就此，政府可否告知本會： \n(一) 有否研究提供上述程式以供下載使用的開發商有否違法；如研究結果是有違法，過去12個月有否向有關開發商提出檢控，以及要求開發商把該類程式從程式商店平台移除；如沒有提出檢控，政府如何遏止的士司機透過程式，向乘客提供車費優惠以招徠生意； \n(二) 鑒於政府在去年11月回應本會議員的質詢時表示，警方正跟進有否的士司機利用程式向乘客提供車費優惠，跟進工作的詳情為何；過去4個月，有否派遣警務人員喬裝的士乘客利用程式召喚的士，以進行打擊的士司機提供車費優惠的執法行動；如有，執法行動的次數，以及檢控了多少名的士司機；及 \n(三) 鑒於現行法例只禁止的士司機主動向乘客提供車費優惠以招徠生意，政府會否研究立法禁止乘客議價，以杜絕的士司機應乘客要求提供車費優惠？",
      "sequence": 35,
      "bookmark": "SP_MB_KWK_00047"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，一直以來，政府致力協助業界維持高質素的的士服務。的士服務受《道路交通條例》及其附屬法例規管，警方銳意打擊任何違法行為。運輸署則透過與業界溝通，提醒他們要遵守法例，並通過不同渠道向乘客發放資訊。 \n 市民向來可致電的士電話電召中心(俗稱“的士call台”)召喚的士服務。隨着智能手機及俗稱“apps”的智能手機應用程式(“應用程式”)日漸普及，以應用程式召喚的士服務亦日趨普遍。這種為乘客帶來方便的應用程式本質上與傳統的士電話電召中心服務並無分別，純粹用\n來召喚的士服務亦沒有違法，但如果用以提供車費折扣作招徠、“兜客”，則屬違法。能否作出檢控，關鍵在於證據是否確鑿。 \n 就郭偉强議員提問的各部分，我現在答覆如下： \n(一)及(二) \n 根據《規例》第40條訂明的“兜客”行為，的士司機或其代表，在無合理解釋的情況下，以任何方式吸引或致力吸引任何人，以誘使其使用該車輛，即屬違法，最高可被罰款1萬元及監禁6個月。如果的士司機以主動提供車費折扣作招徠，誘使乘客使用其車輛，則不論是透過應用程式、電話或其他方式，按上述規例，已屬“兜客”。 \n 政府知悉現時市面上出現可讓的士司機和乘客以法定收費安排的士服務的應用程式，這並不違法。香港以外，以應用程式安排的士服務，也日趨流行。但如果應用程式以提供車費折扣的選擇作招徠，證據確鑿，則屬違法。由於應用程式行業發展迅速，應用程式的種類、設計及功能繁多，亦日新月異，加上事發時往往只有司機及乘客在場，故為提出檢控而進行搜證工作也有一定的難度。根據法律意見，必須有充分證據證明程式的開發者、主理人或參與的的士司機蓄意利用應用程式，以車費折扣吸引乘客使用的士服務，執法部門才可對這些人士提出“兜客”的檢控。 \n 一直以來，警方不時採取行動，喬裝乘客調查的士違規的行為。根據警方的資料，2013年全年和2014年首5個月，分別有156人及27人被控以“兜客”的罪名，不過當中未有涉及使用應用程式“兜客”。警方關注包括以應用程式“兜客”在內的一切涉及的士業界的非法行為，並須就每個個案逐一調查，以確定是否有足夠證據提出檢控，不能一概而論。 \n 運輸署樂意為應用程式開發者及的士業界，就推出符合法例要求的應用程式提供意見，並曾會見部分流動電話應用程式開發商，了解他們的運作模式；亦不時提醒業界在使用應用程式接受召喚時，要小心不要誤墮法網，更不應鋌而走險。 \n\n(三) 一直以來，的士司機和乘客均須按法例規定，按錶收費及繳費。《規例》第47條訂明的士司機不得向乘客收取高於咪錶的收費，第48條則禁止乘客意圖或不誠實地拒絕按錶繳付車費。 \n 郭議員問及會否研究修例禁止乘客議價。交通諮詢委員會(“交諮會”)於2008年曾仔細研究立法禁止乘客議價是否可行可取，並參考了14個主要城市的做法，它們多數沒有禁止乘客議價(包括東京、倫敦、紐約)，亦全部未有對議價乘客施加罰則。交諮會當時研判認為，即使明文禁止乘客議價，由於只有的士司機與乘客在場，在舉證及執法方面會有相當困難，而其阻嚇性亦不見得比現行安排為高。再者，如果乘客只口頭查詢能否減收車費便已違法，當時的研判認為或許不少市民會認為過於嚴苛。事實上，的士司機依法可以拒絕乘客任何減收車費的要求。 \n 此外，自2008年年底實施“短加長減”的士收費模式以來，長途車程的收費按每公里計較短途車程為低。以市區的士為例，9公里以上為長途車程，每一“跳錶”收費為1元，9公里以下則為1.6元。此收費模式有助減少長途乘客議價和的士司機提供車費折扣的誘因。 \n 同時，不少業界人士擔心修例會令現有的日常運作失去靈活性，例如應付司機因走錯路或因一時沒有足夠零錢找贖而減收車資等情況。",
      "sequence": 36,
      "bookmark": "SP_PO_STH_00048"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，我手上有一個電召apps，我想引用當中的一條信息：“最新消息，從法律上保障客人和司機，正價選項預設開啟，若乘客有額外要求，請在額外選項提出。多謝。”這條信息反映其實乘客可透過apps要求提供折扣。局長剛才在答覆中表示，由於通常只有乘客和司機二人在場，所以難以舉證。而我的補充質詢是，能否做到禁止這類apps在任何情況下提供空間讓乘客提出車費折扣要求？因為單靠第48條  禁止乘客意圖或不誠實地拒絕按錶繳付車費  似乎現時仍未能發揮作用。請問如何監管這類apps，以杜絕發出“折扣call”的漏洞和空間呢？",
      "sequence": 37,
      "bookmark": "SP_MB_KWK_00049"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們也留意到香港現時有10多個安排的士服務的應用程式平台。但是，如果純粹只是某個apps的信息表示乘客可以提出額外要求，當中並沒有針對車資，也沒有證據證明平台的主理人或有關司機以車資折扣作招徠。如果是這樣，當然是“兜客”的行為。如果接獲有關個案，警方也要具體研究是否有證據，能否證明平台主理人或司機有提出車資折扣的優惠。",
      "sequence": 38,
      "bookmark": "SP_PO_STH_00050"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我想請問政府對apps的普遍使用程度，以及司機車資收入所受的打擊有多少了解？對市民使用這類apps，政府的了解有多少？",
      "sequence": 39,
      "bookmark": "SP_MB_CHP_00051"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "如果我們把應用程式，即所謂apps，作為最新發展的科技，利便我們安排服務或貿易，像我們常說的電子商務等，這種發展本身是十分正常的。問題是有沒有人利用這些平台進行“兜客”行為，正如以其他方式“兜客”一樣，警方查案時也要有具體的證據。我當然不能在此透露警方的做事方式，但我可以告訴大家，政府方面，包括警方、運輸署，都關注有人利用這類apps平台，以某些方式來“兜客”。但是，具體而言，我們查看過香港目前較流行的10多個的士服務apps，可讓乘客提出車費折扣要求的空間也很少，即使乘客提出任何要求，正如我剛才在答覆中提到，也要視乎乘客具體要求的是甚麼。",
      "sequence": 40,
      "bookmark": "SP_PO_STH_00052"
    },
    {
      "title": "涂謹申議員",
      "content": "有一項查詢，我希望局長看看現行的法例是否足以涵蓋。乘客支付100%車資，而應用程式公司則向司機收取15%應用程式費用，原因是司機使用其服務才找到乘客，最後該公司給予乘客14.9%折扣優惠，可適用於購買該網站的其他物品。我身為律師認為這做法沒有違法。我現在不是問局長這做法有否違法，而是想問政府有否考慮過，現行法例應用於這些情況，是否足以保證我們的法律的執法精神能得到充分尊重呢？",
      "sequence": 41,
      "bookmark": "SP_MB_TKS_00053"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，法例能否追上時代的最新發展或科技帶來的新挑戰，的確是我們時刻都要留意的，也要看看現行法例的涵蓋面是否足夠。但是，就涂議員提出的具體問題，有些時候，當要具體執法時，要講求證據確鑿，便要仔細考慮每宗個案的實際情況，例如用\n了甚麼方式，在法律上，有關方式會否構成吸引或致力吸引其他人使用的士服務？所以，如果是具體個案，我們便要看證據。警方及運輸署都關注這個問題，所以，運輸署的同事亦加緊留意這類apps平台的發展。不過，我們亦留意到，有很多程式差不多每天都有改變，例如日內不同時段所展示的資料也不同，可能他們收到“風”而作出改變也說不定，而且“上架”、“下架”的頻率有時候也很高。",
      "sequence": 42,
      "bookmark": "SP_PO_STH_00054"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我相信你也留意到，碰巧在6月中，英國有萬名的士司機罷駛遊行，目前整個歐洲的的士司機對這方面也非常不滿。大家都知道，他們付出很大代價才能擁有一部的士，有些人甚至投入了畢生積蓄，剛剛才完成了所有供款。如果有人製作了apps或網上軟件，只要download了，市民以後便可以在網上call車，那麼，對原來的那羣的士司機或的士公司來說，有何保障呢？再者，這類網上召喚的士是否全部都有營業執照呢？政府如何監管它們呢？那些網上平台是否有齊司機的相片及所有其他資料呢？它們如何保障乘客的安全呢？",
      "sequence": 43,
      "bookmark": "SP_MB_CLW_00055"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們也留意到在歐洲某些大城市，包括倫敦，一些的士司機對網上安排用車服務的反應。但是，我們要區分兩類情況，第一類是使用apps的平台安排的士服務。這些的士是法例所規定的的士，是一種公共交通工具，其營業方式受法律規定，並要按咪錶收費。但有些時候，業界所針對的可能未必是這類的士服務，而是針對所謂的出租汽車。在香港，出租汽車是個人化的交通工具，不能像的士那般，未經預約便接客，出租汽車必須預約，可能有協定的收費。所以，他們沒有咪錶，不可能接載沒有事前預約的乘客，而且不能向在座的每名乘客逐一收費，這方面，營業許可證是有所限制的。在香港，向這類出租汽車批出營業許可證時已清楚說明有關規定，如果他們違反規定，提供類似的士的服務，便屬違法。",
      "sequence": 44,
      "bookmark": "SP_PO_STH_00056"
    },
    {
      "title": "易志明議員",
      "content": "主席，有同事剛才已指出，現時透過平台服務便可享有的士車資優惠，司機無需進一步誘使乘客，因此，在舉證方面的確存在困難。但是，如果當局不及時遏止這類“打折”的士服務，我相信按錶收費的規定將會名存實亡，這便引申到郭偉强議員提出的另一個問題  應否立法禁止乘客議價？局長的答覆表示，由於舉證和執法上有困難，而其阻嚇性亦不見得較現行安排為高。我不太認同這個觀\n點，如果這樣說，在外國普遍推行的所謂honour system便可以全部崩潰。這當然牽涉國民質素的問題，但香港是一個法治的地方，法治是香港的核心價值，我相信香港市民基本上是守法的。只要政府清晰地告訴市民，就的士服務議價是一種違法行為，我相信市民是會遵守的。自由黨最近就這方面做了一項調查，有47%受訪市民贊成立法，38%反對，15%沒有意見......",
      "sequence": 45,
      "bookmark": "SP_MB_FY_00057"
    },
    {
      "title": "主席",
      "content": "易議員，請提出補充質詢。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "易志明議員",
      "content": "由此可見，市民普遍是支持的。我想問局長會否再考慮這事？",
      "sequence": 47,
      "bookmark": "SP_MB_FY_00059"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才在主體答覆引述的是數年前，交諮會在2008年做的一項研究，全面研究的士行業的各方面發展。當時參考了14個主要城市，當中多數沒有禁止乘客議價的法例，有些城市有禁止的法例，但沒有罰則。我在主體答覆已提及這些大城市，例如倫敦、東京、紐約等，都沒有禁止乘客議價，香港亦然。換言之，乘客可以議價，但如果的士司機認為有損其利益，他有權按法例收足咪錶車費，乘客不能拒絕按咪錶繳付車費，如果乘客拒絕，已屬犯法。 \n 關鍵是在某些情況下，雙方都同意議價。從保障乘客利益的角度，我們的咪錶制度保障了乘客繳付合理的車資，而司機的利益也受到保障。現行法律針對的是“兜客”，即司機透過提供折扣以招徠生意。就議員問及會否全面考慮禁止乘客議價，我們當然可以再看看行業的看法，但從我們與行業的接觸，這種做法也不見得有很多支持。 \n(易志明議員站起來)",
      "sequence": 48,
      "bookmark": "SP_PO_STH_00060"
    },
    {
      "title": "主席",
      "content": "易議員，你有甚麼問題？",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "易志明議員",
      "content": "局長，你會否認為這樣對守法的司機不公平？",
      "sequence": 50,
      "bookmark": "SP_MB_FY_00062"
    },
    {
      "title": "主席",
      "content": "易議員，你剛才的補充質詢並沒有問及這一點。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，我支持開放市場競爭。其實那類的士召喚apps，那些公司也取得很多基金投資，最近又有收購，全球最大規模的這類apps公司也快將來香港。科技界甚至認為在無人駕駛汽車出現後，的士司機這行業將來也可能會式微。我覺得如果用法律的規範來限制創新創意，對消費者亦沒有利。所以，主席，我的補充質詢是，相反，政府會否考慮明確容許乘客議價，從而為科技行業締造一個更正常的發展環境？局長剛才表示會諮詢業界，到時會否也諮詢科技業界呢？",
      "sequence": 52,
      "bookmark": "SP_MB_CPM_00064"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我們現時說透過應用程式的平台來安排的士服務，以便利的士司機或乘客，這只是應用科技而已。一直以來，我們的政策都是要保障雙方，所以，透過按咪錶收費及繳費，其實對雙方也有保障，也不會對乘客造成混亂。如果任由乘客隨便議價，有些城市  未必是大城市  的確有這種做法，但其實對乘客非常不便，一上車便要議價。 \n 我們目前的制度是，如果乘客提出議價，而司機又願意收便宜一點，或有時候可能司機沒有零錢找贖，也會收便宜一點，我們沒有特別針對這些情況。如果要作出針對，我們一定要保證任何人也不能偏離規定的收費，那便會產生我在主體答覆中提及的問題。我們參考過其他大城市的做法，似乎沒有一種主流做法明文禁止議價及設下罰則。",
      "sequence": 53,
      "bookmark": "SP_PO_STH_00065"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分鐘。第三項質詢。",
      "sequence": 54,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "黃碧雲議員",
      "content": "國務院於6月10日發表的《“一國兩制”在香港特別行政區的實踐》白皮書(“《白皮書》”)指出：“中央擁有對香港特別行政區的全面管治權”，並首度表明“支持指導香港特別行政區行政長官和政府依法施政。行政長官每年向中央政府述職，報告《基本法》\n貫徹執行情況等須向中央政府負責的事項，國家領導人就貫徹落實基本法的重大事項對行政長官予以指導”。《白皮書》又指出：“在‘一國兩制’之下，包括行政長官、主要官員、行政會議成員、立法會議員、各級法院法官和其他司法人員等在內的治港者，肩負正確理解和貫徹執行香港基本法的重任，承擔維護國家主權、安全、發展利益，保持香港長期繁榮穩定的職責。愛國是對治港者主體的基本政治要求”。就此，政府可否告知本會： \n(一) 有否向中央政府了解，中央擁有對香港特別行政區(“特區”)全面管治權，是否意味中央政府可以干預屬於特區“高度自治”範圍的事務；若然，過往曾否作出干預，以及計劃未來如何作出干預； \n(二) 有否研究《基本法》有否條文可以作為中央政府指導特區政府如何施政的依據；若研究結果為有，詳情為何，以及過往中央政府曾在哪些重大事項上指導特區政府如何施政；及 \n(三) 鑒於有法律界人士指出，特區實行行政、立法、司法互相制衡的三權分立的政治制度，與內地不同，而司法獨立亦是特區賴以成功的核心價值之一，特區政府有否向中央政府反映，必須尊重特區實施現有政治制度並維護其特色；若然，詳情為何；若否，原因為何？",
      "sequence": 55,
      "bookmark": "SP_MB_HW_00068"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，國務院於2014年6月10日發表了《白皮書》，全面地介紹了“一國兩制”在香港特區的實踐情況、主要成就，以及中央政府支持香港特區長期繁榮穩定的政策措施和成效，並闡述了中央對香港一貫的基本方針政策，以助社會各界加深對“一國兩制”和《基本法》的全面認識和了解。 \n 中華人民共和國憲法(“《憲法》”)第三十一條訂明：“國家在必要時得設立特別行政區。在特別行政區內實行的制度按照具體情況由全國人民代表大會以法律規定。”《憲法》第六十二條訂明全國人民代表大會行使的職權，包括第十三款：“決定特別行政區的設立及其制度”。《基本法》序言提到：“為了維護國家的統一和領土完整，保持香港的繁榮和穩定，並考慮到香港的歷史和現實情況，國家決定，在對香港恢復行使主權時，根據中華人民共和國憲法第三十一條的規\n定，設立香港特別行政區，並按照‘一個國家、兩種制度’的方針，不在香港實行社會主義的制度和政策。”此外，《基本法》序言亦提到：“根據中華人民共和國憲法，全國人民代表大會特制定中華人民共和國香港特別行政區基本法，規定香港特別行政區實行的制度，以保障國家對香港的基本方針政策的實施。” \n 《基本法》是全國人民代表大會根據《憲法》所制定的全國性法律，在香港特別行政區具有憲制性法律地位。 \n 就黃議員質詢的3部分，現答覆如下： \n(一)及(二) \n 《基本法》第一條訂明：“香港特別行政區是中華人民共和國不可分離的部分。”《基本法》第二條訂明：“全國人民代表大會授權香港特別行政區依照本法的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權。”《基本法》第二章規定了“中央和香港特別行政區的關係”，包括中央根據《基本法》直接行使的權力，也包括全國人民代表大會授權香港特區依照《基本法》的規定實行的高度自治權。 \n 《基本法》第四十三條訂明行政長官是香港特區的首長，代表香港特區，並依照《基本法》的規定對中央人民政府和香港特區負責。《基本法》第四十八條授權行政長官領導香港特區政府；負責執行《基本法》：提名並報請中央人民政府任命主要官員；決定政府政策；簽署立法會通過的法案，公布法律；依照法定程序任免各級法院法官；執行中央人民政府就《基本法》規定的有關事務發出的指令；代表香港特區政府處理中央授權的對外事務等。 \n 自香港特區成立以來，中央政府一直嚴格按照“一國兩制”、“港人治港”、“高度自治”的基本方針政策，以及《基本法》的規定，支持行政長官及特區政府依法施政。同樣地，特區政府亦一直嚴格按照“一國兩制”的原則及《基本法》處理香港特區的事務。 \n  \n(三) 按照《基本法》第二條規定，全國人民代表大會授權香港特區依照《基本法》的規定實行“高度自治”，享有行政管理權、立法權、獨立的司法權和終審權。此外，《基本法》第十六條、第十七條及第十九條分別詳述香港特區享有的行政管理權、立法權、獨立的司法權和終審權。按照《基本法》的整體設計，香港特區的政治體制，是以行政長官為主導的行政主導體制。例如，根據《基本法》第四十三條，行政長官是香港特區的首長，依照《基本法》的規定對中央人民政府和香港特區負責。同時，《基本法》第六十條訂明香港特區政府的首長是香港特區行政長官。 \n 按此，行政機關和立法機關之間的關係應該是既互相制衡又互相配合。在司法獨立方面，《基本法》則規定香港特區享有獨立的司法權和終審權。此外，《基本法》第一百零四條亦規定行政長官、主要官員、行政會議成員、立法會議員、各級法院法官和其他司法人員“在就職時必須依法宣誓擁護中華人民共和國香港特別行政區基本法，效忠中華人民共和國香港特別行政區”。 \n 特區政府一直致力維護司法獨立，而中央一直依據《基本法》尊重香港享有的獨立司法權和終審權。特區政府認為，嚴格按照《基本法》的規定辦事，就是保障“一國兩制”、“港人治港”、“高度自治”在香港成功落實的不二法門。自回歸以來，中央和特區政府一直嚴格按照《基本法》處理中央與特區關係。 \n(陳志全議員站起來)",
      "sequence": 56,
      "bookmark": "SP_PO_SCMA_00069"
    },
    {
      "title": "主席",
      "content": "陳志全議員，你有甚麼問題？",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 58,
      "bookmark": "SP_MB_CCC_00071"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 59,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 60,
      "bookmark": "EV_BELL_00073"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員，請提出補充質詢。",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我提出的主體質詢第(一)和第(二)部分，是關於《白皮書》聲稱中央有所謂全面管治權，在這種情況下，是否等於中央政府可以干預特區自治範圍內的事務？中央政府是否可以直接指導特區政府？政府就第(一)和第(二)部分一起答覆，卻只是數出一堆《基本法》條文，基本上迴避了我質詢的核心。我想請局長再說清楚，究竟《白皮書》的理解是否正確？即是中央政府是否可以全面管治香港特區？中央政府是否可以干預和指導特區政府如何施政？究竟曾否作出干預，以及未來干預情況為何？請局長再說清楚一點。",
      "sequence": 62,
      "bookmark": "SP_MB_HW_00075"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，上星期，我亦曾在這裏回覆劉慧卿議員類似的質詢。 \n 就黃碧雲議員的補充質詢，根據《白皮書》的表述，“中央擁有對香港特別行政區的全面管治權”這句子其實尚未完結，下面闡述了全面管治權包括兩部分：第一，中央根據《基本法》直接行使的權力；也包括授權香港特區依法實行“高度自治”等，包含這兩部分。故此，我在主體答覆的勾劃，也是方便黃議員溫故知新，看一看《基本法》條文之中，所謂中央對特區政府直接行使的權力，包括例如任命特首、主要官員或關於政制內，全國人大常委會的批准和備案等所謂直接行使的權力；當然，當中更包括根據《基本法》，全國人大常委會授權香港特區依法實行“高度自治”。我在主體答覆中提到，這是《基本法》第二條清楚訂明的。 \n 事實上，《基本法》接着數章，包括第五章和第六章等，也有比較全面列舉根據“高度自治”的授權下，特區政府自行管理事務的一些具體安排和規定。所以，我的理解是這樣的，所謂全面管治權，在《白皮書》的英文版本所使用的字眼是“overall jurisdiction”，我相信這代表我們的國家是一個單一制的國家，香港特區屬於我們國家的一部分，故此，主權在中央；就“overall jurisdiction”，我是這樣理解的。",
      "sequence": 63,
      "bookmark": "SP_PO_SCMA_00076"
    },
    {
      "title": "主席",
      "content": "黃議員，你的補充質詢是否未獲答覆？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長剛才的答覆，有點侮辱成分，關於熟書的問題，每一位議員也是應該熟書的。我的問題是，我發覺局長仍然在迴避問題，沒有回答......",
      "sequence": 65,
      "bookmark": "SP_MB_HW_00078"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "黃碧雲議員",
      "content": "我的問題是，第一，請局長收回剛才的說話；第二，請他清楚一點的回答，特區政府和中央政府如何理解在《基本法》中所說，香港特區擁有“高度自治”範圍的事務？就《基本法》所述，香港擁有的“高度自治”範圍的事務，中央有否曾經插手，干預過這些非國防、非外交，不是《基本法》所述屬於中央權力範圍的事務；有否曾經干預和指導；特區政府有否在這些問題上主動向中央尋求意見？",
      "sequence": 67,
      "bookmark": "SP_MB_HW_00080"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，有兩個層面。第一，根據《基本法》，行政長官當然代表特區，亦向特區和中央負責，這是《基本法》第四十三條訂明的。我剛才也提及《基本法》第四十八條，行政長官要領導特區政府，以及行政長官和特區政府是透過特區政府的官員落實和執行《基本法》的。在這種意義上來看，行政長官在回歸以來，過往這麼多年，每年也會前往北京向中央人民政府述職，相信這也是具體表現在第四十三條中，向中央人民政府負責這一點上。 \n 第二點要說的是，回歸以來，中央和特區政府一直都是按照“一國兩制”、“港人治港”、“高度自治”原則，這方面互相尊重，和按照《基本法》的原則來處理中央和特區的關係，以及特區政府在“高度自治”範圍內的事情。我自己在過往曾參與特區政府的工作多年，我第一身的體會也是認為對於“一國兩制”、“港人治港”、“高度自治”的原則，無論中央和特區政府均予以尊重和加以落實，以處理我們互相之間的關係和特區的事務。",
      "sequence": 68,
      "bookmark": "SP_PO_SCMA_00081"
    },
    {
      "title": "陳健波議員",
      "content": "主席，政府在主體答覆中提到，《白皮書》的目的是闡述中央對香港一貫的基本方針政策，以助各界加深對“一國兩制”和《基本法》的全面認識和理解。但是，社會上有部分人對“一國兩制”的理解跟《白皮書》的解釋是有落差的。 \n\n 我的補充質詢是，為甚麼香港已經回歸多年，國務院現在才發表《白皮書》，是否代表政策上有甚麼改變呢？",
      "sequence": 69,
      "bookmark": "SP_MB_CKP_00082"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在《白皮書》發表後，我自己從頭到尾都閱讀過很多遍，我的綜合看法是，《白皮書》內闡述《基本法》和“一國兩制”的原則是並沒有減少，也沒有增加《基本法》相關的規定，亦沒有對“一國兩制”、“港人治港”、“高度自治”這些原則有任何的增減。反之，是用了很多篇幅回顧過去，包括第三章和第四章，來講述回歸17年以來，在“一國兩制”的安排下，香港特區在經濟上、社會上，以至在政制上的發展，是採用客觀事實鋪陳方式，即英文稱為narrative的述說方式來鋪排出來。 \n 陳議員也知道明年是《基本法》自1990年頒布的25周年，我相信在這時候發表《白皮書》，把《基本法》和“一國兩制”作回顧和總結，也是適當的時機。我相信原因便是如此。 \n 至於陳議員所提及關於推廣《基本法》的事情，我也承認在回歸初期，因為歷史和社會背景，特區政府採用較多的推廣內容，無論是電視的API或很多的宣傳方式，均是比較側重在“兩制”上的安排。事實上在《基本法》第一百六十條的條文中，佔了一半甚至更多的內容，都是講述在“高度自治”範圍內，於“兩制”中，在香港特區所實行的這“一制”，那種具體規定和安排是如何。 \n 故此，在回歸初期，正如我剛才所說，因為歷史和社會的需要，可能我們的宣傳和推廣在該方面比較多。隨着過往10年來，我們進行了3次政制發展的討論，可能在整體“一國兩制”的推廣、在《基本法》的推廣中，社會上開始對特區政府有較多的建議，就是可否更全面進行推廣方面的工作。我們聽到這些意見，亦正採納和收集這方面的意見，趁明年25周年的時候，或會採用一些比較整全的方式來推廣整套《基本法》，令市民在掌握《基本法》時能更全面。在這方面，我們正考慮和採納社會上不同的意見。",
      "sequence": 70,
      "bookmark": "SP_PO_SCMA_00083"
    },
    {
      "title": "葉建源議員",
      "content": "主席，政府在主體答覆中指出中央和特區政府均嚴格遵守“高度自治”和《基本法》的規定。但是，大家也看得很清楚，在《白皮書》發表後，香港市民羣情洶湧，大家也很擔心“一國兩制”和“高\n度自治”是否被破壞。如果真的出現“高度自治”有偏差的情況的話，市民也會很期望特區政府能夠根據《基本法》的規定向中央據理力爭。 \n 我的補充質詢是，在國務院編寫這份《白皮書》的過程中，特區政府究竟有否扮演任何角色，例如是否知悉其事，何時知道，有否看過文本，有否給予意見，甚或是據理力爭？是誰或哪個部門做這事宜呢？我希望就這項問題，局長能作出回覆。",
      "sequence": 71,
      "bookmark": "SP_MB_IKY_00084"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，在《白皮書》頒布後，特區政府也留意到在社會上的確有一些回應或意見，亦有表達過一些憂慮，我們知悉和聽到這些意見。 \n 總括而言，是環繞3部分：第一部分是黃碧雲議員剛才跟進，關於“全面管治權”這個用詞和“高度自治”之間的關係；第二，便是對司法機構的司法獨立的一些關注；以至對落實2017年普選行政長官，政制發展的安排。主要似乎是圍繞這3部分，可能會有其他的意見也不一定，但我們在過往一段日子中，聽到比較多是這些方面。 \n 所以，第一，我剛才答覆黃議員時，提到有關“全面管治權”的理解，是怎樣以《基本法》為準，希望答覆能回應這方面的憂慮。在司法獨立方面，我們留意到律政司司長已經第一時間站出來表達了我們對這方面的看法，希望可以釋除社會的疑慮。在政制發展方面，《白皮書》所佔的篇幅不太長，所說的亦是2017年普選行政長官的時間表，是一個莊重的承諾，亦提到中央是真誠的，希望可以落實2017年普選。因此，我們聽到社會上有任何聲音，也會盡量回應。 \n 關於《白皮書》發表前的制訂過程，《白皮書》是國務院發表的文件，這主要由國務院相關的機構制訂。在過程中，特區政府有參與一些客觀事實的鋪陳等方面，例如當中第三、四章提到經濟發展的數據、社會的情況，特區政府亦協助提供一些數字上的比對。當然，在發表之後，我們亦與大家一樣，細心地閱覽了，當中基本上與我們理解“一國兩制”和《基本法》是並無異致的。至於社會關注剛才那3點，我們聽到後亦透過不同渠道，作出澄清或表達我們的看法。 \n(葉建源議員站起來)",
      "sequence": 72,
      "bookmark": "SP_PO_SCMA_00085"
    },
    {
      "title": "主席",
      "content": "葉議員，你有甚麼問題？",
      "sequence": 73,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "葉建源議員",
      "content": "主席，局長剛才的答覆說就第三、四章是有所知悉，但大家最關注的是第五章，我想問清楚，究竟特區政府在知悉其事之前，能否了解到和有否提供意見？我想這是大家最關心的。",
      "sequence": 74,
      "bookmark": "SP_MB_IKY_00087"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 75,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "政制及內地事務局局長︰主席，我剛才基本上已答覆了葉議員的補充質詢，我並沒有進一步的補充。",
      "content": "",
      "sequence": 76,
      "bookmark": "SP_PO_SCMA_00089"
    },
    {
      "title": "張華峰議員",
      "content": "主席，自從國務院發表《白皮書》之後，我留意到確實有很多人  好像黃碧雲議員般  以“有色眼鏡”看待《白皮書》的內容，形容這是干預了香港“高度自治”範圍內的事務，要改變中央對“一國兩制”的承諾，亦衍生了很多陰謀論。我想中央已經很清楚地解釋了《白皮書》的制訂，它並非要從一個新的角度來看香港的問題，只是重申中央過往的觀點，但有人想曲解《基本法》，誤以為《基本法》可以脫離《憲法》，甚至眼中......",
      "sequence": 77,
      "bookmark": "SP_MB_CC_00090"
    },
    {
      "title": "主席",
      "content": "張議員，你是在提出補充質詢還是在作答呢？你應該提出補充質詢。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00091"
    },
    {
      "title": "張華峰議員︰我快要提出補充質詢了。",
      "content": "",
      "sequence": 79,
      "bookmark": "SP_MB_CC_00092"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "張華峰議員",
      "content": "我想指出，自從《白皮書》在本月10日以七國語言向外公布以來，已經有兩個多星期，特區政府有否收到外國政府，包括有份簽署《聯合聲明》的英國，對《白皮書》的內容提出異議；如否，\n是否表示認同《白皮書》和《基本法》的立場一致？特區政府會否加強向港人清楚說明，以免有人藉此大造文章，誤導市民？ \n(有議員在席間談話)",
      "sequence": 81,
      "bookmark": "SP_MB_CC_00094"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。局長，請作答。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，無論是《基本法》或《白皮書》，當然是中央相關機構頒布的文件，均是國家內部的事務。特區政府當然有需要就《基本法》的內容作進一步推廣，但如果我們遇上無論是在香港內或香港境外的任何人士，包括外國駐港領事對《基本法》、“一國兩制”、“港人治港”、“高度自治”有一些查詢、詢問的時候，我們的職責所在，是樂於向他們提供一些客觀的資料，釋除他們的疑慮。 \n 至於張華峰議員剛才所問及的資料，到今天為止，以我手上所掌握的，我們並沒有收到一些類似的查詢或投訴。",
      "sequence": 83,
      "bookmark": "SP_PO_SCMA_00096"
    },
    {
      "title": "主席",
      "content": "尚有10位議員在輪候提問，但本會就這項質詢已用了接近24分鐘。第四項質詢。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "陳志全議員",
      "content": "據報，基督教國際學校要求其教職員及求職者簽署《聖經道德誠信規範》聲明書，承諾以身作則不從事任何形式的同性戀等行為，違者可被解僱。本人接獲投訴，指該校的做法涉嫌歧視不同性傾向及另類性別認同的人士。教育局在本年2月表示已提醒該校在制訂及檢視學校政策時，應參考教育局通告第33/2003號“平等機會原則”，以及政府編製的《消除性傾向歧視僱傭實務守則》。據本年3月初的傳媒報道，該校的行政及招聘統籌員回應傳媒查詢時表示，該校有權維持其信念，包括不容許同性戀或另類性別認同人士擔任教職員。就此，政府可否告知本會： \n\n(一) 教育局有否了解該校經其提醒後，有否違反上述通告及守則；若了解到該校有違反，有何跟進行動，以確保該校的性小眾職員獲平等對待；及 \n(二) 鑒於現時本港有不少學校由具宗教背景的辦學團體(例如基督教及天主教團體)營辦，該等學校可否以按宗教理念辦學為理由，辭退或拒絕聘用不同性傾向及另類性別認同的教職員？",
      "sequence": 85,
      "bookmark": "SP_MB_CCC_00099"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 教育局一向重視和諧平等的校園文化，不容許校園內存在任何形式的歧視。就此，教育局透過通告、學校行政指引及日常接觸等渠道，提醒學校在制訂及檢討學校政策時，除遵守各項針對歧視的法例外，亦應符合平等機會的原則，避免涉及任何形式的歧視。此外，我們亦會為學校安排專題講座，邀請平等機會委員會(“平機會”)和政制及內地事務局的人員，向學校的不同持份者(包括校董、校長及教師等)介紹相關法例和守則，這些守則和法例包括《性別歧視條例》、《殘疾歧視條例》、《家庭崗位歧視條例》、《種族歧視條例》及《消除性傾向歧視僱傭實務守則》。 \n 就質詢提及的個案，教育局已提醒有關學校在制訂及檢視學校政策時，參考教育局關於“平等機會原則”的通告及《消除性傾向歧視僱傭實務守則》。該校承諾會檢視有關政策及措施，並正諮詢有關的持份者。教育局會在有需要時，向學校提供適當的支援。 \n 現時的4項反歧視法例，針對基於性別、殘疾、家庭崗位及種族方面的歧視。學校必須遵從該4項法例的規定。《消除性傾向歧視僱傭實務守則》旨在消除僱傭範疇中基於性傾向的歧視措施和行為，並促進人人無分性傾向而享有平等的就業機會。有關學校是否遵從該守則純屬自願性質。質詢提及的事宜，事實上牽涉到不同的價值觀及政策考量，政府必須予以充分時間與空間，讓社會大眾就此議題作更多的討論。 \n\n(二) 教育局一向提醒學校，為保障學校利益及維持公正，學校必須制訂公開、公平、透明及具競逐性的聘用制度，並訂立一套有關聘任事宜的指引及程序。在任何情況下，學校也必須確保聘用條件完全符合各項反歧視法例，亦要遵守平機會根據這些法例發出的各項反歧視僱傭實務守則。此外，教育局亦鼓勵學校遵從政府編製的《消除性傾向歧視僱傭實務守則》。 \n 終止聘用教職員時，學校必須遵守相關條例和法例下所有與僱傭有關的規則和規例；資助學校亦須根據《資助學校資助則例》(“《資助則例》”》所載的有關條件和程序辦理。",
      "sequence": 86,
      "bookmark": "SP_PO_SE_00100"
    },
    {
      "title": "陳志全議員",
      "content": "首先多謝教育局很清楚明確指出，性傾向歧視不應存在於校園內。迫教職員否認或招認自己是否同性戀者，都是不能容忍的。然而，主席，局長並沒有回答我質詢的第(一)部分，我是問他有何跟進行動，因為這間學校  我的質詢已指出  表示會維持其信念，包括不容許不同性傾向的人士擔任教職員。可是，局方的答覆只是指出遵從《消除性傾向歧視僱傭實務守則》純屬自願性質，只供參考，教育局只能作出勸諭。局方勸諭了，但校方不聽從，當局有何跟進行動呢？還是教育局到了這地步便“投降”，甚麼也做不到？",
      "sequence": 87,
      "bookmark": "SP_MB_CCC_00101"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝陳議員的補充質詢。我剛才在主體答覆中已說得很清楚，4項有關的法例和守則是大前提，而《資助則例》亦很清晰地羅列學校須遵守的相關條件與程序。我們已就有關的報道跟學校接觸，學校亦已承諾檢視有關的政策及措施，並諮詢相關持份者，凡此種種都是機制的一部分。平機會在整宗事件上亦擔當相當主動的角色，向學校跟進此事。因此，我可以跟議員說，學校亦正在就此事作出回應。",
      "sequence": 88,
      "bookmark": "SP_PO_SE_00102"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我剛才是說校方雖然已經作出檢視，但卻不遵從當局的勸諭，那麼局方怎麼處理，有何進一步行動呢？",
      "sequence": 89,
      "bookmark": "SP_MB_CCC_00103"
    },
    {
      "title": "教育局局長",
      "content": "多謝陳議員。如果學校沒有遵從該4項條例的規定，也沒有遵守相關的守則，而平機會在作出調停時亦發現校方是違法的\n話，學校的管理層和校董會一定會正視有關的問題。如果校方在各項法例的既定政策和程序上被判定違法，《教育條例》便可賦予常任秘書長就違規的情況作出適當的處理。",
      "sequence": 90,
      "bookmark": "SP_PO_SE_00104"
    },
    {
      "title": "范國威議員",
      "content": "主席，學校是公共場所，不是傳教的地方，老師到學校教書，學生則到學校上課和學習。無論老師有甚麼背景，我認為學術專業才是學校衡量老師是否稱職的標準，而不是老師的私人生活，所以學校不應對老師評頭品足，又或認為他們不夠道德，因而用宗教理由將其解僱或辭退等。我想問局長，教育局是否同意，不同的性傾向和性別認同並非一間學校聘請老師時的重要考慮因素？",
      "sequence": 91,
      "bookmark": "SP_MB_GF_00105"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的補充質詢。我剛才已經一再強調，我們很希望學校或辦學團體根據4項法例的精神及平等的精神，在學校內作有關的管治，而在管治過程中，學校亦有很多參考的資料。這是我們現在大力鼓吹和執行的立場和原則。每個辦學團體均有其宗旨，我剛才也提過，由於這個特別的議題和範疇在社會上有很多不同的討論，所以我的理解是現時採用守則的形式處理，當局亦了解和尊重各方面就這議題所作考慮。如果學校在僱用教職員的過程中違反有關的法例或守則，我們有既定的機制處理；如果校方確實是違法時，這些法例亦賦予當局執法的途徑。",
      "sequence": 92,
      "bookmark": "SP_PO_SE_00106"
    },
    {
      "title": "范國威議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 93,
      "bookmark": "SP_MB_GF_00107"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "范國威議員",
      "content": "因為局長剛才回答陳志全議員的時候表示遵守該守則純屬自願性質，所以我提問的是局方的立場：按照局方的意見，老師的性別認同及其不同的性傾向，是否學校在聘請該名老師時應該考慮的重要因素，“是”抑或“不是”？",
      "sequence": 95,
      "bookmark": "SP_MB_GF_00109"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才已特別強調，我們很希望學校在任何情況下，均確保其聘用條件完全符合各項反歧視法例的規定，包括剛才提\n及的4項條例，同時亦要遵守平機會根據這些條例發出的各項守則。在這大前提下，假如學校違反有關的規定，現行機制已能處理違規的情況，而當局在學校違反條例時，亦有程序對其作出處分。所以，在這個大前提下，我的答覆是，我們不容許校園內存有不平等措施，或推行不平等政策。",
      "sequence": 96,
      "bookmark": "SP_PO_SE_00110"
    },
    {
      "title": "范國威議員",
      "content": "主席，其實局長只須簡單回答“是”或“否”便行了。他所說的守則純屬自願遵守性質，換言之，局長的答案是否定的。局長，我可否這樣核實你剛才的答覆？",
      "sequence": 97,
      "bookmark": "SP_MB_GF_00111"
    },
    {
      "title": "主席",
      "content": "范議員，局長已按照政府的政策作答。如果你不滿意，請循其他途徑跟進。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實局長回答得很清楚，他不斷重複4項法例，但這4項法例並沒有包括消除不同性傾向歧視，而《消除性傾向歧視僱傭實務守則》是不具法律效力的。所以，對於現時學校持續出現的歧視情況，教育局根本無可奈何。故此，主席，我想請問局長，他看到這種情況，是否明白假如沒有一項反性傾向歧視的法例，當局根本對上述情況無能為力，他會否因而在行政會議上建議或支持制定一項反性傾向歧視的條例？假如他認為該實務守則行之有效，足以阻止這些歧視情況，為何他沒有採取行動阻止這情況？為何該學校現時仍可對外宣稱將繼續其以往的做法？",
      "sequence": 99,
      "bookmark": "SP_MB_CH_00113"
    },
    {
      "title": "教育局局長",
      "content": "多謝何議員提出的補充質詢。 \n 基於對整個大環境的考慮，社會上對這個議題仍有很多不同的討論，以及宗教自由、辦學團體的宗旨等亦須一併納入考慮範圍內等多個大前提，當局於去年6月成立了消除歧視性小眾諮詢小組，就性小眾被歧視的問題及相關事宜提供意見，特別是就性小眾受歧視的範疇和嚴重性，以及消除這些歧視的策略和措施，向當局提供意見。因應諮詢小組的建議，政府當局會委聘顧問探討性小眾在香港有否遭受歧視，而假如有遭歧視的話，亦會探討他們遭受歧視的經歷，包括歧視的範疇和形式，以及如何應對的相關情況等。有關的研究正在進行中，研究結果將有助諮詢小組考慮未來的工作取向，包括提供意見。",
      "sequence": 100,
      "bookmark": "SP_PO_SE_00114"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，局長明顯沒有回答我的問題。我提出的補充質詢非常簡單，由於局長在主體答覆第(一)部分把歧視情況說成是可以被監管的，而事實卻是無法監管，所以我才會問局長，若然真的能監管，為何他沒有監管。如果他沒有進行監管是因為這情況無法監管的話，那麼他會否支持就此制定一項反歧視法例？我這問題是向局長提出的，並非詢問那些顧問。",
      "sequence": 101,
      "bookmark": "SP_MB_CH_00115"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "教育局局長",
      "content": "主席，我剛才已經回答了何議員的補充質詢。我要特別強調，現時在我們眼前有一項很好的參考守則，便是《消除性傾向歧視僱傭實務守則》，這是一份很好的指引，可供相關學校參考。",
      "sequence": 103,
      "bookmark": "SP_PO_SE_00117"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，不同的辦學團體有不同的信念。基督教團體要求職員和同學遵守聖經道德的規範，其實是合乎情理的，問題在於所訂立的規範的具體內容會否歧視不同性傾向人士。從另一角度來看，如果我們禁止宗教辦學團體維持其宗教信念，便同樣等於剝削他們的自由。事實上，這方面的爭議在外國已有學校訴諸法庭處理，據我理解，加拿大、美國也有具基督教背景的學校要求他們的教職員和學生維持其宗教信念。 \n 我的補充質詢是，局長在處理這件事或發出指引前，尤其在處理有關宗教團體可否要求職員和同學遵守宗教守則之前，有否了解其他地方  包括我剛才提到的加拿大和美國  如何處理這類事件，令學校或辦學團體在維持信仰的同時，亦不會構成歧視？",
      "sequence": 104,
      "bookmark": "SP_MB_SL_00118"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝李議員的提問。無論是立法或制訂其他措施，我們均有參考海外國家就反性傾向歧視所作的各項相關措施。正如我剛才所說，這議題涉及非常複雜的問題，既有人從維護平等機會的角度看待這項議題，亦有人擔心在展開相關諮詢後，可能會對家庭核心價值、宗教和教育造成衝擊。其實，這議題不單存在於香港，其他地方亦如是，包括李議員剛才提到的一、兩個國家。這是一項極具爭議性的議題，政府當局必須審慎考慮及處理，我們要繼續聆聽，並讓各方有更多時間作溝通和交流，然後就各方所提的意見作進一步考慮。",
      "sequence": 105,
      "bookmark": "SP_PO_SE_00119"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，局長並沒有回答我的補充質詢。局長剛才只指出在考慮......",
      "sequence": 106,
      "bookmark": "SP_MB_SL_00120"
    },
    {
      "title": "主席",
      "content": "你只需重複你的補充質詢。",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "李慧琼議員",
      "content": "......制定性傾向歧視法例前會參考外國經驗。我的補充質詢很具體，我問局長在制訂教育局的指引及處理這些事情前，會否參考外國在這方面的具體經驗？",
      "sequence": 108,
      "bookmark": "SP_MB_SL_00122"
    },
    {
      "title": "教育局局長",
      "content": "主席，對不起，我剛才並沒有說清楚。 \n 我們是有這樣做的，我們在制訂指引期間，在繼續推進這個發展過程中，一直也有參考不同地方的經驗；在我們與各地的教育部部長和其他人員的聯絡中，亦有就這方面作很多溝通。",
      "sequence": 109,
      "bookmark": "SP_PO_SE_00123"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，其實現在的問題是說《消除性傾向歧視僱傭實務守則》並沒有法律約束力，換言之，局長的權力受到限制，局方根據該守則向學校發出勸諭信，校方也可以不予理睬。可見，教育局局長無法確保香港所有學校在聘任教職員時能採取平等機會的原則。這其實反映出我們需要正式地就性傾向歧視問題進行立法......",
      "sequence": 110,
      "bookmark": "SP_MB_HW_00124"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 111,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我的補充質詢是，目前這間學校可能是私立學校，但如果有任何一間由公帑資助的學校，無論是基於宗教原因或其他涉及性傾向問題等各種原因，在聘用人手時要求新聘的職員承諾必須受洗及歸入任何一間教會，又或必須宣誓不能成為同性戀者或變性人的話，其實獲公帑資助的學校是否有權這樣做；若有，這做法有否違反平等機會的原則？",
      "sequence": 112,
      "bookmark": "SP_MB_HW_00126"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。  \n 我剛才已說得很清楚，如果出現有關的情況，我們現行的做法是建議學校考慮相關守則的規定。此外，基於校園應採取平等機會的大原則，如果發生衝擊個別範疇的個案時，現時亦有機制可供有關人士投訴和讓當局作出處理。我再次強調，平等原則在每一個辦學團體和學校內均應存在。我再強調一點，便是在招聘的過程中，並非只考慮個人的部分，學校本身也要考慮個別的崗位需要，也有很多其他政策需要考慮，以及其辦學宗旨、教學理念等原則。在招聘的過程中，學校也要考慮“擇優而取”這個大前提，所以人才競爭也是另一個重要的考慮因素。",
      "sequence": 113,
      "bookmark": "SP_PO_SE_00127"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，局長沒有回答我的補充質詢......",
      "sequence": 114,
      "bookmark": "SP_MB_HW_00128"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？請簡單重複。",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00129"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我的補充質詢是：很多獲公帑資助的學校都是有宗教背景的，如果這些學校在聘任人選時，也根據職員的宗教背景或性傾向背景作screening、篩選，這做法是否合理；而作為教育局局長，他可如何參與以確保平等的就業機會？",
      "sequence": 116,
      "bookmark": "SP_MB_HW_00130"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員。 \n 我再次強調，如果有關的篩選過程有所偏差，現時是有足夠的途徑讓有關人士作出投訴，例如可到法庭、平機會或勞資審裁處等場合尋求處理。我們在訂下大原則後，如果經過上述過程證明校方有違法的話，我們可以動用《教育條例》和《資助則例》作處理，這些規定是用以針對津助學校在這方面的情況。 \n 此外，我還要強調另一點，就是我們也要尊重辦學團體的宗教、教育理念，以及宗教教育團體本身的宗旨等，因為這些也是其重要的考慮因素。",
      "sequence": 117,
      "bookmark": "SP_PO_SE_00131"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了23分30秒。 \n(陳志全議員站起來)",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 119,
      "bookmark": "SP_MB_CCC_00133"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 121,
      "bookmark": "EV_BELL_00135"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00136"
    },
    {
      "title": "張宇人議員",
      "content": "主席，去年9月，城市規劃委員會轄下都會規劃小組委員會(“城規會”)批准一項規劃申請，而該申請涉及把山頂盧吉道27號一幢有近百年歷史的住宅，改建為一間有17個房間的酒店。雖然盧吉道某些路段僅闊1.8米，但運輸署卻批准1.475米闊的迷你電動車在該道路上行駛，以運送酒店的住客、員工、服務承辦商及貨物出入。有市民向我反映，盧吉道是極受歡迎的行山徑，郊遊人士眾多，他們擔心該路段在酒店啟用後會出現人車爭路的情況，容易發生交通意外。就此，政府可否告知本會： \n(一) 鑒於中西區區議會和部分區議員以至附近居民基於交通及環境問題反對該項規劃申請，而城規會接獲的公眾意見書當中，也有96%反對該申請，為何有關的政府部門仍於城規會會議上支持該申請； \n(二) 有否統計現時盧吉道分別於周日、公眾假期及平日的平均每小時行人數目；如有，數字為何；有否研究在酒店啟用後，有關的行人流量加上接載酒店住客、員工、服務承辦商及貨物的車輛流量，會否超出盧吉道的容量；如有研究，結果為何；及 \n(三) 鑒於現時只有少量領有許可證的車輛獲准使用盧吉道的部分路段，過去3年在有關路段上發生而涉及該等車輛的交通意外宗數為何；有否研究酒店啟用後在有關路段發生的交通意外傷亡數字會否上升；如有研究，結果為何？",
      "sequence": 123,
      "bookmark": "SP_MB_TC_00138"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，根據運輸署的資料，備受關注的一段盧吉道路段全長約800米，是一條行人與汽車共用路面的道路，亦是通往盧吉道1號及27號物業的唯一道路。任何車輛必須向運輸署申請及獲發許可證後，才可進入該路段。運輸署過往曾同期簽發共5個許可證予該路段的物業業主及住客，讓他們可駕車往返有關物業。由於路段較闊部分的路面超過3米闊，而最窄的路面亦有接近2米闊，加上路旁還有頗平坦的0.2米闊去水位，故此該路段的路面闊度足以讓行人及車輛共同使用。當然，行人與汽車駕駛者使用該道路時須互諒互讓，注意安全，以做到“人車兼容”(即人車共用路面)。 \n 就張宇人議員質詢的各個部分，我現答覆如下： \n(一) 盧吉道27號由住宅改建為酒店的申請由城規會負責審批。按照城規會的既定程序，相關政府部門須就所負責的政策及職能範圍，向城規會提供意見。 \n 就交通方面的評估，運輸署審視該改建計劃申請人最初提交的交通評估報告時，發覺申請人並沒有提出限制行車的安排，以利便行人於假日使用該路段，因而向規劃署提出了反對意見。及後，申請人建議在假日有較多行山人士使用盧吉道的部分時段不使用車輛，而將來酒店的小型電動車輛在餘下行人較稀疏的時段，只會在有需要時最多每小時行走來回兩程車(即共4次)。經考慮各因素後，運輸署認為修訂建議可平衡行人使用該路段的需要和盧吉道27號物業擁有人於該路段使用車輛進出的權利，因此向城規會表示不反對該規劃申請。 \n 城規會在批准該規劃申請時的其中一個附帶條件，是申請人須提交符合運輸署要求的交通管理措施。城規會並要求運輸署與申請人商討延長禁止酒店車輛運貨行走的時間。因應城規會的關注和討論，運輸署現計劃進一步禁止將來酒店車輛在周六、周日及公眾假期的早上9時至晚上7時期間使用該路段。運輸署已就有關建議通知申請人，有待申請人回覆。 \n\n 至於環境問題方面，根據環境保護署(“環保署”)提供的資料，該署在審閱相關的規劃申請文件及實地視察後，認為該計劃不會引致任何不可克服的環境影響。因此，環保署對該規劃申請原則上不持反對意見。 \n(二) 根據運輸署掌握的資料，盧吉道有關路段在周日及公眾假期早上9時至晚上7時期間的行人流量是平均每小時約540人，周六則為平均每小時約320人。運輸署現計劃進一步禁止將來酒店車輛在周六、周日及公眾假期的早上9時至晚上7時期間使用該路段，以確保行人安全。 \n 至於平日，該路段的行人流量則比較稀疏，平均每小時只有約110人(即每分鐘人流只有大約2人)。運輸署估計行人及將來酒店車輛分別只需約15分鐘及6至7分鐘，便可行畢該路段。由於在平日及其他非禁止酒店車輛行走的時段，酒店車輛每小時最多只能行走來回兩程即合共4次車程，因此運輸署認為酒店所產生的車輛流量不會對該盧吉道路段的容量構成影響。此外，再計及上落客貨所需時間，估計在整個路段上，行人遇到酒店車輛的機會僅得1至2次，故此對行人造成的影響應該較少，可做到“人車兼容”。 \n(三) 警方表示在過去3年，有關路段沒有發生任何交通意外。正如我在上述第(一)部分答覆中提及，酒店車輛行走該路段的時間及車程數目均會受到嚴格限制，因此運輸署認為並無特別因素會導致將來的交通意外數字上升。但是，在酒店啟用後，運輸署及警方均會密切監察該盧吉道路段的交通情況，並在有需要時實施相應的交通管理措施，以確保道路安全。",
      "sequence": 124,
      "bookmark": "SP_PO_STH_00139"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長的答覆似乎有點偏頗，因他在主體答覆第一段表示路面的最窄部分有接近2米闊，但我其實已在主體質詢中很清楚表明只有1.8米闊，而當局卻批准1.475米闊的車輛在該路段行走。他在主體答覆第(二)部分亦表示，該路段的行人流量很稀疏，每分鐘只有2人。驟耳聽來，2人及1輛車共用一條路，似乎沒有甚麼問題。 \n  \n 但是，只要細看這些數字，行人如要用15分鐘才走完該路段，那麼該路段在任何時間內，即使是人流最稀疏時也有三、四十人。當車輛闊1.475米，路上卻有三、四十人時，試問它如何能夠行駛？局長亦聲稱行車時間為6至7分鐘，徒步則需15分鐘，但我相信這個估計是人、車各自使用該路段的所需時間，所以必然可以做到，但當人車爭路時便是另一回事。所以我想請問局長，你其實有沒有看清楚這些數字，向運輸署問個清楚？運輸署可曾進行試驗，然後才向你提供數字，以供在此作出答覆？",
      "sequence": 125,
      "bookmark": "SP_MB_TC_00140"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，有關數字確實由運輸署提供，而該署亦曾在該路段進行實地視察及觀察人流數字。 \n 正如我在主體答覆所說，即使是平日人流較稀疏時，每小時也有約110人，所以任何時候均可能有行人在使用該路段。但是，最關鍵之處是，在將來實施的交通管理安排上，人車相遇的機會究竟有多大。在現時建議的交通管制措施下，在禁止酒店車輛行駛該路段的時段以外，酒店車輛只會在有需要時每小時最多行走來回兩程即合共4次車程。所以，在這情況下，出現人車相遇以致要互相遷就的頻率應不會太高，而且按路面本身情況而言，據運輸署的判斷，人車亦可在互相遷就下共用該路段。",
      "sequence": 126,
      "bookmark": "SP_PO_STH_00141"
    },
    {
      "title": "主席",
      "content": "張議員，你的補充質詢是否未獲答覆？",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "張宇人議員",
      "content": "局長沒有回答我的補充質詢。",
      "sequence": 128,
      "bookmark": "SP_MB_TC_00143"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "張宇人議員",
      "content": "我的問題是運輸署向他提供這些數字時，可曾切實進行實驗，驗證人車共用該路段的情況？這不是數算人數和車輛數目的問題，而是真正進行實驗，並非憑空臆測、估計、判斷......",
      "sequence": 130,
      "bookmark": "SP_MB_TC_00145"
    },
    {
      "title": "主席",
      "content": "你已經重複了你的補充質詢。局長，請作答。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "張宇人議員",
      "content": "......而是進行實質的實驗。",
      "sequence": 132,
      "bookmark": "SP_MB_TC_00147"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我剛才已表明，按運輸署的評估，實際上遇到人車在同一時間使用路面的次數應不會太多，而且路面闊度應足以讓人車共同使用，而兩者可在互相遷就下處理有關問題。",
      "sequence": 133,
      "bookmark": "SP_PO_STH_00148"
    },
    {
      "title": "姚思榮議員",
      "content": "這幢有百年歷史的住宅如能改建成酒店，對旅遊業將有裨益，政府應予支持。在平衡環保、道路安全和各方面利益的前提下，政府應在合法、合理、合情的情況下進行審批。如運輸署計劃進一步禁止將來酒店車輛在周六、周日及公眾假期的早上9時至晚上7時使用有關路段，這顯然是要設置難題，對酒店使用者既不公道亦不合理。我想問局長，當局會否與酒店經營者尋求合理的解決辦法？",
      "sequence": 134,
      "bookmark": "SP_MB_YSW_00149"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我在主體答覆所提及，最初在改建計劃申請人沒有就該路段作出任何限制行車安排的前提下，運輸署對道路的使用安全存有疑慮，因而提出了反對意見。及後，計劃申請人主動提出在假期、周六、周日及平日限制行車時間，城規會在批准該規劃申請時亦作出了一些附帶條件，而這些都是城規會經考慮各項因素包括交通影響、區內居民的反應等而訂定的額外條件。所以，對運輸署來說，該署是按照城規會的要求，進一步提出主體答覆所述的使用該路段的時間限制。",
      "sequence": 135,
      "bookmark": "SP_PO_STH_00150"
    },
    {
      "title": "主席",
      "content": "姚議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00151"
    },
    {
      "title": "姚思榮議員",
      "content": "局長沒有答覆我的補充質詢，因我指出此舉是設置難題，這其實很不合理，不容許酒店方面在假期內使用該路段......",
      "sequence": 137,
      "bookmark": "SP_MB_YSW_00152"
    },
    {
      "title": "主席",
      "content": "姚議員，請不要發表意見。",
      "sequence": 138,
      "bookmark": "SP_LC_PSD_00153"
    },
    {
      "title": "姚思榮議員",
      "content": "我現在正是要問，局長會否再與酒店經營者商討合理的解決辦法？因他並沒有答覆這項補充質詢。",
      "sequence": 139,
      "bookmark": "SP_MB_YSW_00154"
    },
    {
      "title": "主席",
      "content": "局長已經很清楚指出了怎樣處理這個問題，只是你不同意局長提出的處理方式。這並非在質詢環節內可以解決，請循其他途徑跟進。",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00155"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，局長在主體答覆中指出，運輸署過往曾同期簽發共5個許可證予該路段的物業業主及住客。我想問局長有否進行調查或分析，現時每天使用該路段的車輛架次若干？以及有否評估批准是項將住宅改建為酒店的規劃申請，將令行車架次增加多少個百分點？",
      "sequence": 141,
      "bookmark": "SP_MB_TT_00156"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我手邊並無謝議員問及的資料，可交代盧吉道27號物業擁有人或租客使用該路段的行車架次。不過，可以肯定的是在發出該5個許可證時，當局並沒有規限他們須在甚麼時段使用該路段。因此，他們大可按照日常起居需要使用該路段。 \n 該物業日後若真的改建為酒店，按照城規會的要求和我剛才在主體答覆中所述的情況，我們會對該路段的使用作出規限，以確保道路安全及“人車兼容”。所以，酒店車輛在周六、周日及公眾假期的早上9時至晚上7時期間將不獲准許使用該路段，即使是在可以使用該路段的其他時間，也規定只在有需要時最多每小時行走不多於4次車程。因此，在交通流量方面，將來反而會很清楚地作出限制，以確保不會出現人車爭路或道路安全風險過高的情況。",
      "sequence": 142,
      "bookmark": "SP_PO_STH_00157"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，按運輸署的評估，該處的交通並無問題，但從剛才所述，大家也得知現時只容許細小的電動車輛通過。實際上，若出現突發事故，例如發生火警甚至是山火，據消防處提供的資料，最接近的消防局也位於1公里以外，屆時能否處理這種突發性的嚴重問題呢？",
      "sequence": 143,
      "bookmark": "SP_MB_CKPA_00158"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，無論任何時候，即使是現在，該處一旦發生火災或其他突發事故，救援人員及消防處等均須面對如何利用該路段進行搶救的問題。運輸署當然不是從消防角度提供意見，而我相信消防處或其他相關部門已有向城規會提供資料，以供全盤考慮有關問題。  \n 然而，從運輸署的角度而言，最主要的評估是該物業日後若改建為酒店，在道路使用方面有否作出限制。我必須強調，所說的限制是指在有需要時，即是在禁止車輛使用該路段的時間以外的任何時段，只在有需要時最多每小時行走來回兩程即共4次車程。況且，所說的需要是指有酒店住客需要使用車輛或有其他運貨需要等，而不是說酒店可以營辦穿梭車輛服務。所以，運輸署認為在作出所述的使用限制後，能確保維持一定的安全系數及取得平衡。",
      "sequence": 144,
      "bookmark": "SP_PO_STH_00159"
    },
    {
      "title": "主席",
      "content": "鍾議員，你的補充質詢是否未獲答覆？",
      "sequence": 145,
      "bookmark": "SP_LC_PSD_00160"
    },
    {
      "title": "鍾國斌議員",
      "content": "局長似乎沒有回答我的補充質詢，遇有嚴重的突發性火警問題，是否能夠處理？",
      "sequence": 146,
      "bookmark": "SP_MB_CKPA_00161"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 147,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，正如我剛才嘗試作出的答覆，城規會在批核過程中，當然會要求相關政府部門提供意見，所以消防處應也就此提供了意見。我相信城規會今次作出的決定，應已考慮在消防方面可能存在的一些需要關注的問題。",
      "sequence": 148,
      "bookmark": "SP_PO_STH_00163"
    },
    {
      "title": "易志明議員",
      "content": "主席，主體答覆提及，環保署認為該計劃不會引致任何不可克服的環境影響，而局長剛才亦強調，該路段的使用將有很多限制，而且建議在周六、周日及公眾假期嚴禁使用。 \n 在該住宅改建為酒店後，人流自然增多，所產生的廢物和排放量亦應比現時為多，因為據報章所報道，現時的業主其實設想周到，明知該路段狹窄而很多時均選擇徒步出入而不駕駛車輛。他日若有廢物在酒店內累積而未能及時清除，試問局長怎能斷言這不會對環境構成負面影響？",
      "sequence": 149,
      "bookmark": "SP_MB_FY_00164"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，據我所了解，城規會在批准是項改建建議時，亦有要求環保署提供意見，而在最後批准是項申請時，也有作出一些條件，規定須滿足環保署的要求。 \n 正如易議員剛才所言，將來在污水處理及其他可能影響環境的事項方面，確有需要做足工夫。環保署提供的資料顯示，酒店將來產生的污水若未經處理，包括從按摩池排出的污水，將不可直接排入水道和溪澗中，並會按照相關規例，要求酒店確保按照《水污染管制條例》處理污水。在這方面，環保署會嚴格執法。 \n 酒店在施工期間，亦須把例如化糞池或滲濾系統的具體和詳細設計及圖則，提交屋宇署以供核准。所以，預見在某些方面是需要比較着緊執行，以確保不會出現問題。",
      "sequence": 150,
      "bookmark": "SP_PO_STH_00165"
    },
    {
      "title": "主席",
      "content": "易議員，你的補充質詢是否未獲答覆？",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "易志明議員",
      "content": "主席，固體廢物方面又如何？",
      "sequence": 152,
      "bookmark": "SP_MB_FY_00167"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，環保署已向城規會提出各方面意見，而城規會在作出批准時亦已要求酒店在將來的營運和改建過程中，必須符合環保署的要求。",
      "sequence": 153,
      "bookmark": "SP_PO_STH_00168"
    },
    {
      "title": "王國興議員",
      "content": "主席，每當偷得浮生半日閒，我均會和妻子前往該處走走，呼吸一下新鮮空氣。我知道該條山徑遊人眾多，但局長卻在主體答覆所述的時間上取巧，偏偏不把上午9時前，由早上7時起計的一段時間包括在內。局長在設定限制時，可否把上午7時至9時這段最多人前往晨運、跑步的時間納入規限範圍？ \n 另一做法是，不知局長可否要求營運者利用人力車或轎子出入？如使用人力車或轎子出入，既可解決備受公眾質疑的交通安全問題，而且更加環保，更能吸引遊客前往盧吉道參觀這古蹟，細味香港過去一段歷史。",
      "sequence": 154,
      "bookmark": "SP_MB_WKH_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，如果酒店本身認為使用人力車或轎子可令酒店更添特色，我相信它當然會加以考慮。但是，這並不在城規會今次批核這項目時，要求運輸署所作交通評估的範圍之內。在作出交通評估時，運輸署一定要以機動車輛使用路面來作出考慮。 \n 在批准和審視這項規劃申請的過程中，一如大家所知，申請人最初並無作出任何限制車輛使用該路段的建議。其後，因應運輸署當時提出的反對意見，申請人才提出在周日及公眾假期某些時段限制使用車輛。最初提出的限制時間其實較主體答覆所述的為短，包括建議在周日和公眾假期的上午10時至下午6時禁止車輛使用該路段作載貨用途。現時運輸署根據具體的數字和行人數目，進一步限制車輛行走時段，即是由上午9時至晚上7時禁止車輛使用該路段。至於上午9時前的情況，運輸署亦備有一些數據，而資料顯示其人流實與平日行人較稀疏的時段大致相若。",
      "sequence": 155,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過23分鐘。 \n(陳志全議員站起來)",
      "sequence": 156,
      "bookmark": "SP_LC_PSD_00171"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 157,
      "bookmark": "SP_MB_CCC_00172"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00173"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 159,
      "bookmark": "EV_BELL_00174"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00175"
    },
    {
      "title": "黃國健議員",
      "content": "主席，行政長官在2014年施政報告表示，為落實在啟德發展區內興建急症全科醫院(“啟德醫院”)，會進行策略性研究。據報，當局原先預計啟德醫院最快可於2020年落成，但根據最近的評估，該醫院可能需延至2023年才落成。就此，政府可否告知本會，是否知悉： \n(一) 醫院管理局(“醫管局”)有否評估，按目前的進度，啟德醫院的服務規劃工作及有關興建該醫院的技術可行性研究，能否如期在本年度完成；服務規劃工作的最新進展為何；按當局最新的評估，該醫院能否於2020年落成；如能，詳細時間表為何，以及預計何時向立法會申請撥款；如否，詳細的原因為何；及 \n(二) 醫管局有否評估，啟德醫院未能在2020年落成會對伊利沙伯醫院的重建計劃、香港兒童醫院啟用後的服務質素，以及九龍區整體醫療服務的規劃有何影響；醫管局有何措施紓減該等影響？",
      "sequence": 161,
      "bookmark": "SP_MB_WKK_00177"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，為配合本港的長遠醫療服務需求，政府在啟德發展區預留用地，作為興建醫療設施之用，當中包括興建中的香港兒童醫院及擬建的急症全科醫院。其中香港兒童醫院已於2013年6月獲立法會財務委員會通過撥款興建，建築工程亦已正式展開。為配合九龍區整體醫療服務的長遠需要，我們已要求醫管局就於啟德發展區內興建一間較大型的急症全科醫院進行策略性規劃和研究，務求能盡快落實有關計劃。 \n 有關質詢的各部分，我回應如下： \n(一) 醫管局現正就有關在啟德發展區興建新急症全科醫院的方案進行策略性規劃和研究，以了解九龍區以至啟德一帶的醫療服務需求，並進行技術評估及分析臨床服務需要，令區內醫療服務能適切配合地區的發展及人口結構的變化。\n計劃中的醫院將會提供主要專科的臨床服務，包括急症服務。預計有關興建新醫院的規劃工作及技術可行性研究將於今年完成。由於相關的研究工作仍在進行中，我們對擬建的全科醫院落成日期並未有定案。待規劃工作完成後，醫管局方可制訂較確切的醫院發展計劃時間表，之後會按既定程序申請撥款，以盡快落實在啟德發展區興建全科醫院的計劃。 \n(二) 醫管局的規劃概念是在啟德發展一個有全面服務的醫院羣，當中包括有兒科醫院，以及一所設有神經科學中心的大型全科急症醫院。 \n 香港兒童醫院已於2014年2月25日舉行動土典禮，建造醫院的工程亦已積極展開，預計於2017年落成，並於2018年開始分階段投入服務。 \n 香港兒童醫院將會是啟德發展區內第一間落成並投入服務的醫院。兒科醫院落成初期，會由其他的全科醫院提供支援；長遠而言，香港兒童醫院的運作模式將有別於傳統的全科醫院兒科部門。該院會集中處理複雜、罕見及需要跨專業治理的兒科個案，其他公立醫院會繼續為兒科病人提供緊急護理、一般兒科專科及社區護理服務，並將複雜個案轉介兒童醫院，例如兒童癌症、心臟及嚴重腎科等。兒童醫院將與所有聯網醫院的兒科及有關專科緊密合作，共同建立一個協調和連貫的兒科服務網絡，為病人提供最合適的服務。醫管局正就兒科醫院將來的運作及與其他醫院的協調和支援等安排進行籌劃工作。 \n 另一方面，醫管局現正檢視和評估九龍區醫療服務的供求情況，並為九龍中及九龍東醫院聯網進行臨床服務規劃。規劃過程會考慮區內居民長遠的醫療需求，並根據需求預測和服務規劃訂定聯網內各醫院(包括伊利沙伯醫院)未來的服務發展方向及與其他醫院的配合。有關的評估和規劃預計於今年內完成。醫管局會繼續密切留意區內醫療服務的需要，並適當調撥資源，確保為區內居民提供適切的醫療服務。 \n  \n 至於有關伊利沙伯醫院的重建計劃，現時仍處於初步籌劃／構思階段，我們目前並未就伊利沙伯醫院重建計劃有任何定案。",
      "sequence": 162,
      "bookmark": "SP_PO_SFH_00178"
    },
    {
      "title": "黃國健議員",
      "content": "主席，政府的主體答覆實在令人非常遺憾，因為局長連預計的時間表也不願意提供。其實局長也很清楚，黃大仙區一直以來缺乏一間大型全科醫院，居民也望穿秋水，希望啟德醫院能早日落成。不過，據政府現時的答覆，似乎是遙遙無期，令市民再次失望。 \n 我想問局長，在啟德醫院未建成之前，政府會否推出一些中短期紓緩措施，例如在聖母醫院加設急症服務，令黃大仙區居民在患上急病時，也無須如此彷徨呢？",
      "sequence": 163,
      "bookmark": "SP_MB_WKK_00179"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝黃議員的提問。 \n 現時黃大仙區的急症服務，主要由附近的廣華醫院、伊利沙伯醫院和基督教聯合醫院等數間醫院共同提供，而在上述3間醫院的急症室的支援下，區內對於急症服務的需求已獲得了照顧。醫管局總辦事處也跟消防處就救護車送院路線方面建立了溝通和檢討機制，定期研究區域的覆蓋範圍及送院路線，確保黃大仙區的居民如有緊急需要時，能獲得適當的照顧。 \n 據我了解，黃大仙區居民一直希望在聖母醫院或區內醫院設立急症室。不過，從醫療專業角度來看......急症室專科同事也曾研究這個問題，認為急症室的運作，必須依靠服務覆蓋較為全面的全科醫院提供各種支援，因此我們暫時並無計劃在聖母醫院開設急症室。",
      "sequence": 164,
      "bookmark": "SP_PO_SFH_00180"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長的主體答覆發出了兩張期票：第一，兒童醫院會在2018年啟用；第二，是希望新的啟德醫療設施能在2020年或2023年啟用。當然，局長並沒有談及伊利沙伯醫院的實質規劃。主席，我想透過你問局長一個問題。他發出了這些期票，但我們卻關注人手的問題。香港護士協會10年前的調查顯示，1名護士要照顧10名病人；剛在今年5月完成的調查顯示，1名護士要照顧11名病人，情況是越來\n越差。局長卻又發出了兩張新的期票，而醫管局更似乎沒有訂立人力指標。我想指出，國際的標準是1名護士應只照顧6名病人。 \n 在沒有訂立人力指標的情況下，如果局長所發出的期票兌現，兒童醫院真的在2018年落成，啟德的新設施亦能夠在2020年或2023年啟用，他會如何規劃護理人手，確保有足夠護士提供服務呢？在沒有訂立人力指標的情況下，如果上述設施能夠如期啟用，你估計要增加多少名護士，才能配合該兩張期票，有足夠護士來服務病人呢？如果沒有訂立人力指標，你又如何預計所需的人手呢？",
      "sequence": 165,
      "bookmark": "SP_MB_JL_00181"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先，我要澄清一點，李議員剛才說，我提出兒科醫院預算約在2018年分階段投入服務，這點是正確的。至於李議員剛才提及的啟德全科醫院，我們在這個階段卻仍沒有提出任何落成及投入服務的日期和年份。我剛才也解釋過，主要原因是，啟德全科醫院現時仍是在規劃階段，醫管局仍未能提出任何正式落成的年份。 \n 至於李議員關注的護理人手短缺問題，實際上，局方和醫管局也一直知道，隨着香港人口上升及人口老化速度加劇，香港的公立醫院確實面對巨大而越來越嚴重的工作壓力問題。因此，我們各方面的醫療服務人手，也有出現緊絀的情況。在護理人手方面，醫管局昨天的回應亦指出，由於最近政府增撥款項，醫管局已有計劃在短期內增聘1 600多名護士來填補部分空缺，以紓緩人手緊張的情況。如果市場情況容許，醫管局更希望在下一階段多聘用約300名護士，以為預計在年底會出現的高峰期作出準備。就這方面而言，回顧過去數年，雖然我們的工作量有所增加，但醫管局聘用的護士人數，確實已由2011-2012年度的20 900多名增至2013-2014年度的22 600多名。長遠而言，政府已成立了一個醫護人手檢討督導委員會，而這個委員會會在今年內提出檢討結論，以及提出一些具體人手規劃方案，以應對我們預計會在未來五、六年後出現的醫院容量增加問題。",
      "sequence": 166,
      "bookmark": "SP_PO_SFH_00182"
    },
    {
      "title": "主席",
      "content": "李議員，你的補充質詢是否未獲答覆？",
      "sequence": 167,
      "bookmark": "SP_LC_PSD_00183"
    },
    {
      "title": "李國麟議員",
      "content": "局長沒有答覆我的補充質詢。我的補充質詢很簡單。如果局方沒有指標，又如何規劃足夠護士人手呢？局長不能單說會聘用多少名護士。",
      "sequence": 168,
      "bookmark": "SP_MB_JL_00184"
    },
    {
      "title": "主席",
      "content": "局長，當局有否訂立指標？",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我其實一直也留意到，我們的護理人員...... \n(陳偉業議員站起來)",
      "sequence": 170,
      "bookmark": "SP_PO_SFH_00186"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "陳偉業議員",
      "content": "我先讓局長作答。",
      "sequence": 172,
      "bookmark": "SP_MB_CWY_00188"
    },
    {
      "title": "李國麟議員",
      "content": "請不要打斷他作答。",
      "sequence": 173,
      "bookmark": "SP_MB_JL_00189"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，多謝陳議員。其實，我一直也知道，護理界，特別是護理界工會的同事，一直也希望設立一個客觀、定量的國際護理人手標準。在這點上，醫管局的看法一直跟他們不一樣。原因是，由於每一個國家的醫療體系、醫療融資及醫療服務模式都不相同，現時仍沒有一個獲很大共識的所謂國際標準。所以，不可以一個......我們認為並不適宜採用任何劃一的人手指標，因此醫管局一直按照不同專科的服務需求來籌劃適當的護理人手，以提供適當的服務...... \n(陳偉業議員站起來)",
      "sequence": 174,
      "bookmark": "SP_PO_SFH_00190"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00191"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，請響鐘。我要求點算法定人數。",
      "sequence": 176,
      "bookmark": "SP_MB_CWY_00192"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 177,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 178,
      "bookmark": "EV_BELL_00194"
    },
    {
      "title": "主席",
      "content": "方剛議員，請提出補充質詢。",
      "sequence": 179,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "方剛議員",
      "content": "主席，現時人口老化，而以往很多屬於不治的嚴重疾病現在也能醫治，政府因而要增建新醫院，購置日新月異的醫療設備，又要多花財政資源挽留人才，以及提升服務水平。儘管如此，政府在醫療方面的撥款，每年也只是增加約10億元。這數目聽起來好像很大，但增幅其實只是百分之三點幾而已，跟通脹率差不多。我想問局長，在一些例如啟德醫院的新醫院落成後，政府會否增加對醫療的撥款呢？政府會否按新啟用的設施，訂立固定的額外撥款數額，或告訴市民每年會增加多少費用呢？",
      "sequence": 180,
      "bookmark": "SP_MB_VF_00196"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，方剛議員剛才問及的事情，我也非常關心。當然，政府會奉行兩項原則。第一項原則是，政府在撥款興建任何新設施後，包括公立醫院，在某程度上，一定會應對這些新設施的啟用而增撥資源讓其運作。但另一方面，政府亦須堅守整體的撥款原則，以及顧及當時香港的經濟增長情況，確保撥款數額跟政府的整體財政狀況相匹配。所以，簡單而言，我們一定會因應將來興建的任何醫院的運作需要，規劃所需的開支增長。",
      "sequence": 181,
      "bookmark": "SP_PO_SFH_00197"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，政府原先的計劃，是希望啟德醫院能夠在2020年落成，但現在卻說要進行策略性研究和技術可行性研究，亦沒有提供時間表。當然，大家會感到失望。在未來數年，啟德新區有大量人口遷入，而現時亦已經有兩個新屋邨，為九龍東和九龍中一帶的醫院聯網帶來相當大的醫療需求壓力。我想知道，局長有何應急措施，在未來數年來應付大量需求呢？",
      "sequence": 182,
      "bookmark": "SP_MB_CKL_00198"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，首先容許我再澄清一下，陳議員提到在啟德興建的一間較大型全科急症醫院，政府其實只是在本年度行政長官的施政報告中首次提出。在提出的時候，我們說明，任何大型急症醫\n院的建設，首先必須進行策略性研究，不單是這間醫院，而是每個大型項目，我們首先也要進行策略性研究。所以，我們是在行政長官今年年初發表的施政報告中，首次提出這項目，並說明要首先進行策略性研究。在策略性研究報告和接下來的技術可行性研究報告完成之前  其實任何項目也如此  基本上我們不會提出正式和具體的落實時間。原因是，我們一般必須通過政府內部的資源調撥(即RAE)的過程，然後才能夠提出落實時間。所以，基本上，我們沒有提出過任何關於啟德醫院的落成期限。 \n 在坊間或醫院的層面，人們或許有很多關於這方面的討論，但這不代表政府曾提出任何落成日期。但無論如何，陳議員所說的是正確的，啟德現在已開始面對人口增長的情況，醫管局惟有使用九龍中周邊的伊利沙伯醫院、廣華醫院和聯合醫院等的配套措施，來為該區增加了的人口提供足夠的服務。",
      "sequence": 183,
      "bookmark": "SP_PO_SFH_00199"
    },
    {
      "title": "黃碧雲議員",
      "content": "剛才也有議員指出，在啟德那邊，啟晴邨和德朗邨已經全部入伙，有超過3萬名居民。我們發現，政府無論是醫療服務或教育服務的規劃，在這一個大型發展區內都全部滯後。現時局長怎樣也拿不出時間表，他說今年年底才完成研究，我們希望他考慮能否提速，盡快在啟德興建一間設有急症室的全科醫院，將時間表提前？否則，啟德的3萬名居民，以及隨着此區發展，陸續增加的居民會加重附近醫院的負苛，並且要等待差不多10年都未有一間醫院能落成。局長能否提速呢？",
      "sequence": 184,
      "bookmark": "SP_MB_HW_00200"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我非常理解，不同議員也關注到在啟德那區，甚至是鄰近的黃大仙區和九龍城區的醫療需要。雖然任何大型工程項目，包括大型的醫院項目，其規劃過程都一定要經過一些必須的步驟，而且亦不可以輕率處理，但我亦跟大家一樣，希望盡快完成規劃的過程。不過，亦有一點可以預先告訴大家，因為一間如此大型的醫院......其實上一次香港興建一間有超過1 000張病床的醫院，已是十多二十年前。所以，一間如此大規模和現代化的醫院，即使我們落實規劃，也還要等待立法會財務委員會批准撥款，到了真正落成恐怕最低限度都需要6年。",
      "sequence": 185,
      "bookmark": "SP_PO_SFH_00201"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了接近23分鐘。口頭質詢到此為止。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00202"
    },
    {
      "title": "張華峰議員",
      "content": "主席，本年4月，國務院財政部發表《會計師事務所跨境執行審計業務暫行規定(徵求意見稿)》的諮詢文件。根據報章的詮釋，諮詢文件建議規定，受委託為內地企業境外上市執行審計業務的境外會計師事務所，應當與內地具證券資格或者上一年度行業綜合評價排名前100名的會計師事務所開展業務合作，並由內地會計師負責在內地的審計工作，但審計報告須由境外會計師事務所出具和審計責任由境外會計師事務所承擔(下稱“建議規定”)。就此，政府可否告知本會： \n(一) 鑒於先前《內地與香港關於建立更緊密經貿關係的安排》(“《安排》”)訂明，香港會計師事務所在內地臨時開展審計業務時申請的《臨時審計業務許可證》有效期為1年，而其後《安排》的補充協議把有關的有效期延長至5年，政府有否評估建議規定有否抵觸《安排》；政府如何跟進諮詢文件，包括有否向內地當局提出反對意見，或要求內地當局豁免香港會計師事務所遵守建議規定；及 \n(二) 有否評估當建議規定實施後，香港會計師事務所從事有關的審計工作所面對的風險，以及港人投資來港上市的內地企業所面對的風險會否增加，因而打擊投資者信心；會否採取措施，防止來港上市內地企業的帳目失實的風險上升，以確保香港股票市場的地位和聲譽不受影響？",
      "sequence": 187,
      "bookmark": "SP_MB_CC_00205"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我們明白各方對《會計師事務所跨境執行審計業務暫行規定(徵求意見稿)》(“《暫行規定》”)的關注。財經事務及庫務局一直就《暫行規定》與香港會計師公會及相關的金融監管機構商討，以期進一步評估《暫行規定》對本港的市場規管以及業界的影響。 \n  \n 我們已向中國財政部(“財政部”)提出《暫行規定》中需要釐清及進一步研究的內容，以及轉達香港審計業界對《暫行規定》的關注。財經事務及庫務局並已於最近透過財政部定期與香港有關機構的會面，與財政部進行初步磋商。財政部表示，由於有境外會計師事務所在內地進行跨境審計業務時出現不當行為，《暫行規定》的目的是加強這方面的監管，而非為改變“內地與香港關於建立更緊密經貿關係的安排”(CEPA)框架下利便香港審計業界的現有措施。 \n 我們會積極跟進有關問題，並在未來數月繼續與財政部、香港會計師公會及相關金融監管機構就《暫行規定》的細節保持溝通。",
      "sequence": 188,
      "bookmark": "SP_PO_SFST_00206"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，據悉，有不少港商在越南的廠房於早前的反華騷亂中遭到破壞。商務及經濟發展局局長於上月21日表示，已委派香港駐新加坡經濟貿易辦事處(“新加坡經貿辦”)處長前往胡志明市，在越南香港商會(“越港商會”)的安排下視察受影響的港商廠房，以了解當地情況及跟進如何向當地港商提供援助。就此，政府可否告知本會： \n(一) 有否統計有多少名港商受到反華騷亂影響，以及他們遭到多少經濟損失； \n(二) 新加坡經貿辦官員到越南視察港商情況後，有何跟進行動，包括有否協助港商向越南當局追討賠償； \n(三) 鑒於當局在回應香港應與越南當局簽署保障投資協議的意見時表示，香港與東南亞國家聯盟(“東盟”)將於下月就《東盟―香港自由貿易協定》展開正式談判，藉此加強香港與各東盟成員國的經貿關係，讓港商以更有利條件進入東盟市場及獲得更佳保障，當局在談判中將會提出甚麼保障港商的協定條文；及 \n(四) 鑒於近年在亞太地區發生的數次騷亂均對港商在當地的投資項目及人身安全造成影響，當局會否研究採取措施，保障在當地投資的港商的生命及財產安全？",
      "sequence": 189,
      "bookmark": "SP_MB_CKPA_00208"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的各部分，我謹覆如下： \n(一) 自越南發生大型示威事件以來，商務及經濟發展局一直透過香港駐新加坡經貿辦和香港貿易發展局駐胡志明市辦事處，與越南當地的越港商會保持緊密聯繫，以密切留意當地事態最新發展，並給予適時支援及有用資訊。 \n 據我們從越港商會方面了解，於上月示威事件當中，越港商會有8名會員在越南河靜省和平陽省的廠房曾受到不同程度的破壞。新加坡經貿辦處長於5月21日至22日前赴越南，與越港商會會面，並探訪部分受影響的港資廠房。現時全部8間廠房已經復工，受事件影響的廠商仍在評估有關損失。 \n(二) 新加坡經貿辦自前赴越南視察後，一直跟進受影響廠商的情況。據我們從越港商會方面得悉，受影響的廠商均有為其於當地的廠房購買保險，並已開始與相關的保險公司以及相關的越南當局就保險及索償事宜聯絡。 \n 特區政府至今未有收到在越港商提出協助處理向越南當局追討賠償的要求，如果收到具體要求，我們會了解情況，並在適切可行的範圍內提供協助。我於上月出席亞太區經濟合作組織貿易部長會議期間，已就事件主動約見越南工貿部長，除了促請越南政府採取適當行動，以保障在當地香港人的個人和財產安全外，亦已要求越方就受影響的港資廠房可能提出的賠償訴求，給予正面回應。我亦知悉商務部會委託中國駐越南大使館經濟商務參贊處及中國駐胡志明市總領事館經商室，協助當地有需要的港商向越南政府尋求善後安排。新加坡經貿辦會向當地港商通報上述安排，並作出必要配合。 \n(三) 香港與東盟將於本年7月就《香港―東盟自由貿易協定》展開正式談判。該自貿協定將包含促進和保護投資的條文。參考香港和其他經濟體已簽訂的《促進和保護投資協定》，我們會爭取《香港―東盟自由貿易協定》提供相若的投資保障。 \n  \n 一般而言，香港簽訂的《促進和保護投資協定》，規定締約一方的投資者的投資及投資收益，在另一締約方的地域內，應獲得公平公正的待遇，並且要求締約各方採取合理的必要措施以確保締約另一方投資者的投資獲得保護和保障。此外，《促進和保護投資協定》亦規定投資者及其投資在多種情況下，應獲得合理及不帶歧視的待遇。當中特別規定締約方當局在徵收投資者的投資時，應作出合理的賠償。而在戰爭或其他緊急情況(包括暴動或騷亂)發生時，在若干情況下由該當局所破壞的投資者財物，該當局亦應作出合理的賠償。 \n 《促進和保護投資協定》並不確保締約方必須為暴動或騷亂所導致的所有投資者的損失作出賠償。每一個案的具體執行會視乎其實際情況及具體條文而定。雖然如此，若締約一方的投資者與締約另一方當局有投資爭端而未能友好解決，《促進和保護投資協定》亦訂有條文，讓投資者將爭端提交仲裁。仲裁裁決為最終裁決並對爭議雙方具約束力。締約雙方須確保裁決按照其有關法例獲得承認和執行。 \n(四) 特區政府十分重視保障在外港人的人身及財產安全。我們一直與外交部駐港特派員公署及國家駐不同地區的使領館保持緊密溝通，以了解該些地區的最新情況，並在有需要時為當地港人提供所需協助。特區政府亦會透過不同途徑，向在外港人適時發布外遊警示及相關的資訊。在外港人亦可使用入境事務處(“入境處”)的“外遊提示登記服務”登記聯絡方法，讓入境處在有需要時透過適當途徑，包括流動電話短訊，向他們發放實用資訊。",
      "sequence": 190,
      "bookmark": "SP_PO_SCED_00209"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，香港與內地的經貿活動日益頻繁，不時有在內地營商的港人(“港商”)遇到問題，因而需尋求協助。就此，政府可否告知本會： \n(一) 過去3年，香港特別行政區政府駐內地的辦事處(“駐內辦”)每年接獲多少宗港商或其家屬求助的個案，並按求助個案\n所屬類別和是否已獲解決列出分項數字，以及部分個案仍有待解決的原因為何； \n(二) 現時當港商在內地遇到下列情況而求助時，駐內辦的一般處理程序和做法分別為何： \n(i) 牽涉入商業糾紛， \n(ii) 與內地當局發生糾紛， \n(iii) 有法律問題，及 \n(iv) 有人身安全問題；及 \n(三) 過去3年，政府採取了甚麼措施和進行了甚麼工作，以提升駐內辦的職能？",
      "sequence": 191,
      "bookmark": "SP_MB_LKF_00211"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，由於問題涉及多個政策範疇，經徵詢商務及經濟發展局及保安局，就質詢所述的事宜答覆如下： \n(一) 過去3年，香港特別行政區政府5個駐內地辦事處(“駐內地辦事處”)合共處理的港人求助個案數目，按個案所屬類別載於下表： \n類別 港人求助個案數目 2011年 2012年 2013年 與入境事務及人身安全有關的個案 1. 遺失旅遊證件或金錢 70 78 76 2. 在內地遇到意外、受傷或其他事故 431 284 277 小計： 501 362 353 對內地機關的申訴 3. 源於商業糾紛 19 20 20 4. 有關內地房地產的投訴 33 20 27 5. 其他 144 167 96 小計： 196 207 143 總計： 697 569 496 \n\n 由於這些個案性質和複雜程度各有不同，而港人向駐內地辦事處求助時無須表明他們逗留在內地的原因(例如營商、工作、旅遊或求學等)，當局並無按個案結果或求助人身份備存資料。 \n(二) 駐內地辦事處就問題所述的情況可提供的協助概述如下： \n(i)及(ii) \n 牽涉入商業糾紛和與內地當局發生糾紛：駐內地辦事處不會介入私人性質的商業糾紛。然而，若個案涉及對內地機關的申訴，駐內地辦事處會應求助人的要求，將個案轉介至內地有關機關，以作進一步處理。至於與內地當局發生糾紛的個案，除了尚在司法審理中的個案外，駐內地辦事處會應求助人要求將個案轉介至內地有關機關，以作進一步處理。基於“一國兩制”的原則，有關個案須由內地的相關機關，按照內地的法律和程序處理。除轉介個案外，駐內地辦事處亦會因應個案的性質和過往處理類似個案的經驗作出跟進，包括在可行情況下安排求助人與內地有關部門見面。 \n(iii) 遇到法律問題：駐內地辦事處會按中華全國律師協會提供的通訊錄，告知求助人有關省市的律師協會聯絡資料，以便他們尋找合適的律師。此外，駐廣東經濟貿易辦事處(下稱“駐粵辦”)委聘了一所香港機構提供免費法律諮詢服務，安排內地律師擔任法律顧問，定期在該機構位於廣州、深圳及東莞的3個內地諮詢服務中心當值，接見或電話解答香港企業和居民在內地遇到的法律問題。 \n(iv) 遇到人身安全問題：若港人在內地遇到有關人身安全的問題，包括遭遇意外事故(例如：交通事故、火災等)或其他突發事故(例如：遇劫、遇襲等)，其本人或其親屬除了應立刻向當地公安機關報告及尋求協助外，亦可聯絡香港入境事務處的“協助在外香港居民小組”(熱線1868)、駐北京辦事處(“駐京辦”)、駐成都經濟貿易辦事處(“駐成都辦”)或駐粵辦。一般而言，特區政府可以提供以下的協助： \n(1) 收到港人遭遇意外或傷亡的消息，將情況通知當事人在港的親屬，並就有關的程序事宜提供諮詢意見；及 \n(2) 應當事人的要求，聯絡其在港親友，請他們給予當事人金錢上的援助。 \n(三) 2013年施政報告宣布提升駐內地辦事處的職能，以更好地支援在內地的港人港商。為落實施政報告的有關措施，我們已於2013-2014年度起增加各駐內地辦事處的人手和撥款，並在以下4方面加強了服務： \n(i) 聯繫港人港企和反映關注：各駐內地辦事處均設有專責人員，聯繫在內地的港人港企，包括在當地的香港商會、企業和專業人士、學生和退休人士等，了解他們情況和服務需要。在聯繫港商方面，各駐內地辦事處向港商通報內地最新政策法規、經貿資訊及支援業界的措施，了解他們在內地的經營情況，並適時向內地有關當局反映港商的意見和關注。 \n(ii) 加強政策調研：駐京辦就港商關注的全國性政策如稅務、勞務、知識產權等進行調研，分析這些政策對香港企業帶來的影響及機遇，並安排專家在內地舉辦講座及編製《專題通訊》，向香港商會和企業等發放有關資訊。各駐內地辦事處也已加強搜集和透過定期通訊發放省市重大發展和招商項目的資訊，並就港商關注的議題舉辦座談會和講座等，以協助港企把握發展先機。同時，各駐內地辦事處已優化其網頁，以方便在內地的港人港企獲取資訊。 \n(iii) 提供協助：除了於駐京辦和駐粵辦設有入境事務組外，駐成都辦新增的入境事務組已於2013年10月投入服務，為在內地遇到事故的香港居民(包括港商)提供更適時的協助。至於其他非入境事務及人身安全的求助個案，各駐內地辦事處亦會因應個案情況和求助人的要求提供可行的協助。 \n  \n(iv) 加強與內地各界的溝通和宣傳：各駐內地辦事處以不同渠道推廣香港的優勢和增進兩地的互相了解，亦致力舉辦推廣活動，協助在內地的港商升級轉型、開拓內銷。例如，駐內地辦事處於去年及今年與商會及其他機構合作，分別在廈門市及重慶市舉辦“香港週”活動，以推廣香港產品和服務，協助港商建立品牌形象，開拓內地市場。",
      "sequence": 192,
      "bookmark": "SP_PO_SCMA_00212"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, Networked Readiness Index (NRI) is a measure of how prepared an economy is in applying the benefits of information and communications technologies for promoting economic growth and well-being.According to the Global Information Technology Report published by the World Economic Forum in April this year, Hong Kong has achieved an overall NRI ranking of the eighth place in 2014, six places higher than that of last year, out of the 148 economies surveyed, but her rankings in some NRI indicators (for example, software piracy rate ― 30th, tertiary education gross enrolment rate ― 39th, government procurement of advanced technology products ― 19th, percentage of individuals using the Internet ― 33rd, capacity for innovation ― 29th, and share of workforce employed in knowledge-intensive activities ― 29th) have remained quite low.  In this connection, will the Government inform this Council: \n(1) whether it will step up its efforts to advance Hong Kong\u0027s positions in the aforesaid NRI indicators; if so, of the specific measures formulated for each indicator; \n(2) whether it will provide funding support to the local industries, so as to boost the number of knowledge-intensive jobs and promote the development of a knowledge-based economy in Hong Kong; and \n(3) as the aforesaid Report has pointed out that the Singaporean Government has \"a clear digital strategy that offers the best online services in the world\", whether the Government has compared its recently updated 2014 Digital 21 Strategy with Singapore\u0027s digital \nstrategy in respect of the development of online services; if so, of the outcome; if not, the reasons for that; of the latest progress of the Government\u0027s plan to promulgate the updated 2014 Digital 21 Strategy?",
      "sequence": 193,
      "bookmark": "SP_MB_AS_00214"
    },
    {
      "title": "SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
      "content": "President, information and communications technology (ICT) is an important economic development driver.  The Government\u0027s Digital 21 Strategy sets out the blueprint for Hong Kong\u0027s ICT development in different areas.  Since its first issue in 1998, the Digital 21 Strategy has been updated thrice in 2001, 2004 and 2008, alongside technological advancement and the development of our community.  We are now updating the Strategy to set out the framework for Hong Kong to leverage on the latest technologies to become a smarter city, and reinforce our position as a leading digital economy. \n Apart from the World Economic Forum\u0027s NRI referred to in the question, Hong Kong\u0027s accomplishments in ICT are consistently recognized by renowned international benchmarking organizations.  For example, we rank fifth in Asia in the Cloud Readiness Index 2014(1), sixth worldwide and first in Asia in the Data Centre Risk Index(2).  We also have an excellent ICT infrastructure providing Internet access at affordable price.  Our mobile penetration rate at 236.8% as of March 2014 is among the highest in the world, and our average peak Internet connection speed of 68.0 Mbps is the fastest worldwide(3). \n Different agencies use different yardsticks to measure the achievements of different economies.  We closely monitor the outcomes of international benchmarking studies so that we can focus on areas which indicate room for further improvement. \n My reply to the three-part question is as follows: \n(1) The Government has implemented a number of policies and initiatives to spur innovation and technological development in Hong \n(1) Published by the Asia Cloud Computing Association \n(2) Published by Cushman \u0026 Wakefield and Hurleypalmerflatt in May 2013 \n(3) Published by Akamai in its report on \"State of the Internet\" in fourth quarter of 2013 \nKong.  Our work in relation to the NRI indicators on software piracy rate, tertiary education gross enrolment rate, government procurement of advanced technology products, percentage of individuals using the Internet, capacity for innovation and share of workforce employed in knowledge-intensive activities are detailed at Annex. \n(2) The Government established the Innovation and Technology Fund (ITF) in 1999 to provide funding support for projects that contribute to the promotion of innovation and upgrading of the industries in Hong Kong.  In addition, we have put in place a host of measures to help boost the number of knowledge-intensive jobs and promote the development of Hong Kong into a knowledge-based economy, details of which are set out in Item (5) in Annex. \n(3) In our recent review of the Digital 21 Strategy, we have made reference to the national ICT strategies of some advanced digital economies including Singapore, having regard to their unique socio-economic and political contexts.  With a robust and affordable ICT infrastructure, Hong Kong compares well with many economies in ICT development, including the provision of online services. \nThe new Strategy has recommended a host of initiatives to drive further ICT development on various fronts.  These initiatives include the provision of free and user-friendly digital identity, city-wide Wi-Fi, releasing public sector information in machine-readable formats by default, supporting the development of technology startups, promoting Hong Kong as the centre of excellence for mobile solutions, encouraging the development of integrated two-way e-Government services, and so on. \nWe completed the public consultation on the new Strategy at the end of 2013 and are now finalizing the Strategy taking into consideration the views received.  We aim to promulgate the new Strategy in mid-2014. \n \nAnnex \nGovernment\u0027s work and Initiatives in relation to the Networked Readiness Index indicators \nNetworked Readiness Index Indicator Government\u0027s work/Initiatives (1) Software piracy rate Under the Copyright Ordinance, a number of acts including possessing, selling, letting for hire, importing or exporting, as well as distributing pirated software for the purposes of trade or business may attract criminal liability.  The maximum penalties are a fine of HK$50,000 per infringing copy and imprisonment for four years. The Customs and Excise Department (C\u0026ED) takes robust enforcement actions against software piracy.  From 1 January 2013 to 30 April 2014, a total of 67 persons involving in software piracy cases were arrested.  The C\u0026ED has also been constantly strengthening its enforcement capacities, including the application of cutting-edge investigation technology and setting up of an Electronic Crime Investigation Centre in early 2013 to tackle emerging cyber-crime challenges. (2) Tertiary education gross enrolment rate The Government invests heavily in education to nurture talents.  As at 2013-2014, the overall degree-level participation rate of the relevant age cohort stands at 38.4%.  Nearly 70% have access to post-secondary education including sub-degree programmes.  The 2014 Policy Address has announced a number of new initiatives to further increase higher education opportunities.  Coupled with declining student population, post-secondary participation rate will continue to rise in the coming years. \nNetworked Readiness Index Indicator Government\u0027s work/Initiatives (3) Government procurement of advanced technology products As a major IT user, the Government procures a substantial amount of IT products and has been continuously increasing its spending on IT products.  For instance, Government\u0027s spending on IT products increased from $491 million in 2011-2012 to $588 million in 2013-2014. \nMoreover, through the Public Sector Trial Scheme (PSTS) under the ITF, the Government provides funding to support the application of advanced technologies arising from research and development (R\u0026D) projects and conducting trials in the public sector.  Two new measures were introduced to the ITF in April 2014 to further promote application of R\u0026D outcomes in the public sector, including the increase of funding ceiling of PSTS from 30% to 50% of the original ITF project cost, and waiver of industry sponsorship requirement if clear support from Government or statutory bodies in applying the R\u0026D outcome is obtained.  As of end April 2014, there have been over 90 trials conducted in the public sector, among which 51 are conducted under the PSTS.  The \"E-Lock-Based Enabling Technology\" is one of the R\u0026D outcomes applied by C\u0026ED for enhancing the efficiency of cargo inspection. (4) Percentage of individuals using the Internet As at March 2014, our household broadband penetration rate is 83.2%, whereas our mobile penetration rate is 236.8%.  Over 73% (12.5 million) of our mobile subscribers use smartphones.  To facilitate easy and free access \nNetworked Readiness Index Indicator Government\u0027s work/Initiatives to the Internet by public, the Government, in collaboration with the industry, will further extend the GovWiFi service to more leisure locations and popular local points, and promote a common Wi-Fi branding, Wi-Fi.HK.  The number of public access Wi-Fi hotspots, which are completely free of charge or free for a certain period of time, will increase from around 10 000 to 20 000 by end 2014.  We have also put in place a number of initiatives to promote ICT adoption among different community groups such as students of limited means and senior citizens. (5) Capacity for innovation and Share of workforce employed in knowledge-intensive activities The Government strives to promote innovation and technology development in Hong Kong and create a vibrant ecosystem to support research, development and innovation activities, which would in turn create more knowledge-intensive jobs. \nBoth the Cyberport and the Hong Kong Science Park provide the infrastructure and clustering environment to promote innovation and nurture technology start-ups in Hong Kong.  The development of Science Park Phase 3 is underway.  Upon its completion, the new phase will accommodate some 150 additional technology companies and create 4 000 R\u0026D jobs, further increasing the capacity of innovation. \nMoreover, the ITF offers financial support to R\u0026D and technology transfer activities that boost \nNetworked Readiness Index Indicator Government\u0027s work/Initiatives our innovation capability.  As announced in 2014-2015 Budget speech, we will introduce two proactive measures to further promote private sector investment in R\u0026D and render stronger support to downstream R\u0026D and commercialization activities, including the setting up of Enterprise Support Scheme to provide funding support to private companies for R\u0026D activities, and extending the ITF funding scope to development engineering/system integration, industrial design, compliance testing and clinical trials. \nTo build up the workforce in meeting the needs of our knowledge-based economy, we provide funding support through the Internship Programme under the ITF for science, technology and engineering graduates to work on R\u0026D projects.  As at April 2014, the Programme has provided around 1 500 internship positions. \nAs for ICT manpower development, we have adopted a multi-pronged approach in nurturing IT professionals, including close liaison with tertiary institutions, providing more information on ICT career through a dedicated webpage and participation in career talks and exhibitions, promoting achievements in ICT through the annual Hong Kong ICT Awards and publication of success stories, and so on.  We are also examining the case of establishing a framework for ICT professional recognition in Hong Kong.",
      "sequence": 194,
      "bookmark": "SP_PO_SCED_00215"
    },
    {
      "title": "田北俊議員",
      "content": "主席，據報，國務院港澳事務辦公室(“港澳辦”)現時負責統籌關於香港接待旅客的承受能力的檢討工作，當中包括就深圳居民持一年多次赴港個人遊簽注(下稱“一簽多行簽注”)訪港的情況進行研究。就此，政府可否告知本會： \n(一) 是否知悉，港澳辦統籌的研究的範疇與政府去年年底完成的《香港承受及接待旅客能力評估報告》(“評估報告”)所涵蓋的範疇有何不同；政府計劃何時向港澳辦提交有關報告，以及預計何時與內地當局就調控個人遊訪港旅客的人數展開磋商； \n(二) 鑒於政府在2012年10月回覆本會議員質詢時表示，當局沒有參與水貨活動的相關人士的統計數字，當局現時有否該等統計數字；如否，當局如何就內地居民持一簽多行簽注訪港並從事水貨活動對本港居民造成的影響進行研究； \n(三) 是否知悉，深圳當局有否收集關於內地居民從事水貨活動的數據；如深圳當局有相關數據，詳情為何；如沒有向深圳當局查詢有關資訊，原因為何； \n(四) 鑒於商務及經濟發展局局長於本月11日回答本會議員的補充質詢時表示，政府過去曾進行4星期的統計，在統計期內持一簽多行簽注訪港的內地旅客當中，96.52%在赴港當天只入境一次(下稱“一日一行”)，過去3年，每月持一簽多行簽注訪港的內地旅客的人次，以及當中一日一行的旅客的百分比為何； \n(五) 有否評估將一簽多行簽注改為一日一行簽注對香港的經濟和就業等方面會帶來甚麼具體影響；如有評估，結果為何；如否，原因為何；及 \n(六) 有否研究採取措施，首先減少消費能力較低的訪港內地旅客，而非“一刀切”大幅削減個人遊旅客，以減低旅客對本\n港居民生活造成的不便的同時，避免對本港經濟和就業情況造成太大衝擊；如有研究，詳情為何；如否，原因為何？",
      "sequence": 195,
      "bookmark": "SP_MB_TPC_00217"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，特區政府明白香港社會對於旅客數字持續增長對民生影響的關注。2012年9月，行政長官宣布內地有關部門將與特區政府密切溝通配合，待確定香港的承受和接待能力後，才考慮實施“非深圳戶籍一簽多行”及有序地簽發6個城市的異地簽注。特區政府亦於去年年底完成評估報告，並正根據評估報告的建議，加大力度提升香港的接待旅客能力。與此同時，特區政府亦一直密切注視訪港旅客數字的趨勢。考慮到社會繼續關注本港接待旅客的能力，行政長官在今年4月表示，特區政府正研究調控旅客人數增長和旅客結構的辦法，並會在與中央政府和內地相關部門磋商後盡快公布結果。 \n 就田議員所質詢各項，現答覆如下： \n(一) 特區政府去年年底完成的評估報告旨在評估香港中期承受及接待旅客的能力。評估範疇包括口岸處理能力、旅遊設施容量、酒店接待能力、公共交通網絡載客能力、社會民生影響及經濟影響等方面。面對訪港旅客數目持續增加，評估報告建議香港應在不同範疇提升接待旅客的能力。我們正根據報告的建議作多方面跟進，當中包括兩個主題公園的擴建、啟德郵輪碼頭第二個泊位的啟用等。我們亦會繼續多管齊下增加酒店房間的供應，促進本港旅遊業的長遠及穩定發展。 \n 我們明白市民十分關心調控旅客人數及結構的研究進度和結果。因此，我們一直積極進行相關工作，包括與港澳辦進行工作會議交流意見，向中央政府反映香港社會就個人遊議題的各方面意見。優化和完善個人遊安排的措施仍在討論階段，暫時未有結論。我們會在適當時候公布詳細結果。 \n(二)及(三) \n 特區政府十分關注水貨活動對居民日常生活帶來滋擾。自2012年9月起，有關執法部門已採取多項措施，改善鐵路和\n口岸的秩序，保障居民的日常生活。特區政府會繼續採取針對性的措施，包括情報搜集和交流、聯合掃蕩行動、入境管制等，亦會加強與內地有關部門合作，打擊水貨活動。 \n 參與水貨活動的人士包括香港和內地居民，但特區政府沒有相關人數數字。資料顯示，在針對水貨活動的執法行動中被拘捕的內地居民持不同簽注來港，當中有一次性亦有多次性，亦包括探親、商務及個人遊簽注。此外，部分被捕人士每日只出入境1次，故不能單憑出入境次數證明有關旅客為水貨客，否則可能會影響部分真正有需要一日多次往返香港和內地的訪客。事實上，就在“懷疑水貨客監察名單”內的旅客，入境事務處(“入境處”)會針對性地作出訊問，若其來港目的有可疑，會考慮拒絕他們入境並即時遣送返回內地。截至2014年5月底，入境處已將超過9 800名懷疑從事水貨活動人士的資料放入監察名單內，並拒絕超過16 000人次入境。 \n(四) 過去3年，每月持“一簽多行”個人遊簽注訪港旅客入境人次見附表。入境處沒有備存過去3年持“一簽多行”個人遊簽注一日一行的內地旅客的按月數字，但根據該處提供的數字，在2013年11月至2014年3月的5個月內持“一簽多行”個人遊簽注訪港的內地旅客當中，超過96%一日一行，約3%則一日二行或以上。 \n(五) 2013年，入境不過夜“一簽多行”旅客人均境內消費約2,220元。若這類旅客的人數有所減少，他們為香港相關行業帶來的直接消費及提供的就業機會亦會相應減少。 \n(六) 特區政府明白旅客人數持續增加對社會民生造成影響。與此同時，我們亦知悉部分業界及市民擔心大幅削減旅客人數會對就業市場造成衝擊。故此，我們就旅客人數及結構進行研究時需要客觀分析不同調控措施對就業市場以至整體經濟帶來的影響。我們亦鼓勵社會各界繼續利用這段時間廣泛和認真討論，並提出具體意見，特區政府會繼續與中央政府和內地相關部門溝通和交換意見，讓最終由中央政府決定的政策可更符合香港的長遠和整體利益。 \n \n附表 \n2011年至2013年每月持“一簽多行”個人遊簽注 訪港旅客入境人次 \n 2011年 2012年 2013年 1月 581 696 757 771 1 181 976 2月 363 894 628 203 787 283 3月 457 272 691 406 861 717 4月 454 363 707 043 882 346 5月 456 955 740 423 908 547 6月 417 801 730 785 946 883 7月 538 519 852 590 1 038 800 8月 580 085 952 560 1 073 881 9月 521 789 881 063 1 069 731 10月 584 416 904 559 1 081 184 11月 542 530 928 772 1 109 126 12月 668 794 1 052 211 1 210 074 總計 6 168 114 9 827 386 12 151 548",
      "sequence": 196,
      "bookmark": "SP_PO_SCED_00218"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，近年，香港鐵路有限公司(“港鐵公司”)積極在境外(包括內地、歐洲及澳洲)拓展物業發展投資及鐵路相關的業務，例如全資擁有在瑞典的MTR Stockholm AB(MTRS)項目。就此，政府可否告知本會： \n(一) 是否知悉，港鐵公司在境外每項業務／項目的資料，包括具體內容，以及過去3年的投資額、預期及實際收益回報等；港鐵公司有否就每個境外投資及發展項目進行風險評估及管理；若有，結果為何；港鐵公司有否制訂投資回報目標、釐清各種風險由哪些人／機構承擔、就可承受的風險設定上限、設定投資額上限及份額，以及如何確保該公司不會捨本逐末，為了發展境外業務而忽略本地業務； \n(二) 政府在港鐵公司拓展境外業務的事宜上有何角色和權責；有否制訂相關守則和指引供港鐵公司遵從；若否，原因為何；若有，守則和指引的具體內容為何，以及有否定期予以檢討和修訂；及 \n(三) 有否評估港鐵公司拓展境外業務，對其在本港提供的鐵路服務的利弊；若有評估，結果和應對措施分別為何；若否，原因為何？",
      "sequence": 197,
      "bookmark": "SP_MB_TT_00220"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就謝偉銓議員的質詢各部分，現答覆如下： \n 港鐵公司植根香港，本地業務是公司發展策略的根基，公司承諾向內地及海外拓展業務時，不會對本地業務發展構成影響。 \n 港鐵公司以合營或全資子公司的模式，在內地及海外拓展鐵路及相關物業業務。在內地，公司參與建設及營運北京地鐵4號線、大興線及14號線，深圳市軌道交通龍華線，以及杭州地鐵1號線。海外業務方面，公司負責營運英國倫敦鐵路系統London Overground、澳洲墨爾本鐵路，以及瑞典的斯德哥爾摩地鐵。港鐵公司現時亦於內地參與物業發展項目，分別位於深圳及天津。港鐵公司2013年在香港境外的鐵路及物業業務，對公司的年度利潤貢獻為港幣4億8,700萬元。根據港鐵公司提供的資料，公司現時在香港以外已投資及已承諾的投資項目詳情(包括各項目的投資額、業務模式等)列於附件(1)。由於每個項目的預期及實際收益回報，以及投資回報目標屬商業敏感資料，故未能提供。目前，所有境外業務利潤都包括在“基本業務利潤”之內，按去年(2013年)港鐵票價調整機制檢討後所推出的“利潤分享計劃”，部分利潤以“即日第二程車費九折優惠”方式回饋香港的乘客。 \n 港鐵公司指出，在決定於香港以外投資及拓展業務時，會仔細考慮以下一系列因素： \n(i) 憑藉香港核心業務的經驗及能力，提升香港以外業務的營運水平，以推廣港鐵公司的品牌及形象； \n(1) 港鐵公司在香港以外的項目，正根據各項目實際情況處於資金投入的不同階段，投資額並非以年度計算，故只能提供項目已投資及已承諾的投資額。 \n(ii) 為香港員工提供在內地及海外城市工作及學習的機會，將不同地方的建造、營運及管理經驗帶回香港，提升香港業務方面的專業知識，不斷改善服務；及 \n(iii) 能否根據投資項目的風險程度獲取合理商業回報的目標。 \n 港鐵公司表示，在決定每一個投資項目前，都會審慎研究，研究的課題包括分析風險及回報、當地法規、市場競爭情況、所需的香港人力資源，和當地人力資源等因素。除了內部評估外，也會按需要聘用外部顧問以提供協助及意見，確保投資可按達到平衡風險和合理商業回報的原則進行。港鐵公司為其境外業務發展訂立了一系列嚴格的評估及審批程序，根據投資額及項目的性質，投資項目會先經一個由管理層人員組成的投資委員會檢討項目的可行性及利弊，然後再交由一個由行政總裁為主席、各執行總監及公司事務總經理為成員的執行委員會審視。如有需要，一個由項目以外各部門人員組成的獨立審查小組會作研究，向執行委員會提交項目的風險及細節檢討報告。最後再呈送公司董事局作最後批核。獲批准進行的投資項目，亦須定期作內部審核，以對業務的風險管理及營運安全等進行檢討。公司董事局亦於早前通過須檢討公司境外業務的策略及人手分配等事宜，以確保本地業務不受影響。 \n 港鐵在內地及海外的業務，由副行政總裁領導的中國及國際業務處統籌管理，確保香港以外的業務是按既定的策略及財政預算範圍內發展。中國及國際業務處定期向執行委員會及公司董事局匯報各項目的情況。 \n 據港鐵公司的資料顯示，公司在中國內地的投資額，總值不得超過公司包括所有投資權益及股東貸款在內的股東總權益的15%。港鐵公司不時檢討此比例的恰當性及比例應否包括公司的海外業務。2013年，港鐵公司的股東總權益為港幣1,526億元，在內地的投資額約為港幣125億2,000萬元，佔股東總權益8%。至於海外(即不包括內地)業務方面，港鐵公司目前已投入及已承諾的投資總額約為港幣6億6,700萬元。 \n 港鐵公司指出，在內地及海外業務均採取“當地管理”的方針，例如北京地鐵4號線、大興線及14號線，由合營公司北京京港地鐵有限公司(港鐵公司佔四成九股份)負責管理。墨爾本鐵路，則由合營公司\nMetro Trains Melbourne Pty. Ltd(港鐵公司佔股六成)負責管理。截至2014年5月31日，共有139位香港員工參與香港以外業務，其中除了專職香港以外業務的員工，也包括27位由香港業務暫時借調的員工。 \n 港鐵公司境外發展的大前提是公司必須以本地鐵路業務為本。我們亦常提醒公司不能捨本逐末，為了發展境外業務而忽略本地業務。港鐵公司承諾會確保於發展內地和海外業務的同時，不會對本地業務的發展構成影響。事實上，港鐵公司境外的員工絕大多數在當地聘用，不是由香港抽調。截至今年5月，港鐵公司在內地及海外另外聘請的當地員工共約16 200人。 \n 政府明白公眾關注港鐵公司的管治和營業策略問題，會積極履行作為公司大股東的責任，促使港鐵公司認真檢視其管治結構和運作，作出必要的改革，並會促使董事局適時檢討其香港以外業務的方向和策略。政府會有一系列的措施強化港鐵公司董事局，包括提名新增董事。港鐵公司是一間上市公司，因此政府採取任何的措施，都必須按公司法及上市規例行事；但港鐵公司是帶有公共目的的公司，負責全港的鐵路網絡營運，有其必然的社會責任，並以香港本地業務為優先， 不應該簡單地與一般上市公司相提並論。 \n 附件 \n據港鐵公司提供內地及海外業務資料概覽 \n項目名稱 港鐵公司 所佔權益／ 已投入投 資額(1) 業務 模式 專營權開始日期或預計通車日期 專營權期限(年) 車站 數目 路線 長度 (公里)／樓面面積 中國內地鐵路業務 北京京港地鐵有限公司(港鐵公司所佔權益為49%) 1. 北京地鐵4號線 人民幣 6.8億元 公私 合營 2009年9月 30 24 28 2. 北京地鐵4號線大興線 不適用(2) 營運及維修專營權 2010年12月 10 11 22 \n項目名稱 港鐵公司 所佔權益／ 已投入投 資額(1) 業務 模式 專營權開始日期或預計通車日期 專營權期限(年) 車站 數目 路線 長度 (公里)／樓面面積 3. 北京地鐵14號線 人民幣 22億元#(3) 營運及維修專營權 一期： 2013年5月 \n二期： 2014年年底 \n三期： 2015年 30(3) 一期：7 \n二期及三期：30 一期：12.4 \n二期及三期：34.9 港鐵軌道交通(深圳)有限公司(港鐵公司所佔權益為100%) 4. 深圳市軌道交通龍華線 港幣 26.4億元 建設、營運及轉移(4) 一期： 2010年7月 \n二期： 2011年6月 30 一期：5 \n二期：10 一期：4.5 \n二期：16 杭州杭港地鐵有限公司(港鐵公司所佔權益為49%) 5. 杭州地鐵1號線 人民幣 22.2億元 公私 合營 2012年11月 25 31 48 中國內地鐵路業務總投資額：約港幣88.2億元 中國內地物業發展、租賃及管理業務 港鐵物業發展(深圳)有限公司(港鐵公司所佔權益為100%) 6. 深圳市軌道交通龍華線車廠一期地段 港幣 21.8億元 \n物業 發展 \n不適用 不適用 不適用 可發展 樓面面積 206 167 平方米 天津城鐵港鐵建設有限公司(港鐵公司所佔權益為49%) 7. 天津地鐵6號線北運河站地塊 人民幣 11.1億元 \n物業 發展 不適用 不適用 不適用 可發展 樓面面積 278 650 平方米 \n項目名稱 港鐵公司 所佔權益／ 已投入投 資額(1) 業務 模式 專營權開始日期或預計通車日期 專營權期限(年) 車站 數目 路線 長度 (公里)／樓面面積 港鐵(北京)商業設施管理有限公司(港鐵公司所佔權益為100%) 8. 北京銀座商場 港幣1.13億元(包括權益9,300萬元及股東貸款2,000萬元) 投資 物業 不適用 不適用 不適用 30 000 平方米 港鐵(北京)房地產管理有限公司(港鐵公司所佔權益為100%) 9. 北京傲城融富中心和北辰購物商場及寫字樓 人民幣 300萬元 物業 管理 不適用 不適用 不適用 256 000 平方米 中國內地物業業務總投資額：約港幣37億元 中國項目總投資額：約港幣125.2億元 海外鐵路業務 London Overground Rail Operations Ltd (港鐵公司所佔權益為50%) 10. London Overground 1英鎊(5) 營運及維修 專營權 2007年11月 \n9 57(6) 124 MTR Stockholm AB (港鐵公司所佔權益為100%) 11. 瑞典斯德哥爾摩地鐵 瑞典克朗7,000萬(包括權益4,000萬及資本投入3,000萬) 營運及維修專營權(7) \n2009年11月 8 100 110 \n項目名稱 港鐵公司 所佔權益／ 已投入投 資額(1) 業務 模式 專營權開始日期或預計通車日期 專營權期限(年) 車站 數目 路線 長度 (公里)／樓面面積 Metro Trains Melbourne Pty. Ltd (港鐵公司所佔權益為60%) 12. 澳洲墨爾本鐵路 澳元3,900萬(包括權益975萬及股東貸款2,925萬) 營運及維修 專營權 2009年11月 8 218 390 MTR Express AB (港鐵公司所佔權益為100%) 13. 瑞典MTR Express 瑞典克朗2.6億(包括權益2,000萬、股東貸款1.4億及資本投入1億#) 非專營營運 不適用(8) 不適用(9) \n7 455 海外項目總投資額：約港幣6.67億元 \n註： \n(1) 截至2014年5月31日的投資額。已包括投資權益及股東貸款但不包括任何於專營權協議內的銀行擔保、母公司擔保或履約保證金。 \n(2) 該線由北京市政府興建及擁有，北京京港地鐵有限公司只負責該線的日常營運開支。 \n(3) 全線開通後，業務模式會轉為公私合營，為期30年。截至2014年5月31日，該線的特許經營權協議仍須經中國內地部門批核。港鐵公司將額外注資約22億元人民幣予北京京港地鐵有限公司以支持投資。 \n(4) 深圳市軌道交通龍華線一期的資產由深圳市政府擁有，而港鐵軌道交通(深圳)有限公司已於2010年7月接管其營運。 \n(5) 項目由股東權益及貸款支持，而貸款已於早年清還。 \n(6) 只包括由London Overground Rail Operations Ltd營運和管理的車站，而London Overground的車站共有83個。 \n(7) 列車維修服務由MTR Stockholm與Mantena AS各佔50%股權的聯營公司負責。 \n(8) 新列車付運後，在通過相關測試後便會投入服務。 \n(9) 這項服務的營運牌照需要續期。 \n# 資金尚未投入，此為已承諾投資額。",
      "sequence": 198,
      "bookmark": "SP_PO_STH_00221"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，關於政府及相關機構就推動本港的創新及資訊科技業(“創科”)發展而提供的支援，例如資助／贊助各項參觀、展覽、研討會、論壇、工作坊及培訓課程等活動，以及完善資訊及通訊科技專業資格認可的制度，政府可否告知本會： \n(一) 過去5年，每年政府資訊科技總監辦公室(“資訊辦”)和創新科技署(“創科署”)分別資助了多少個旨在推動創科發展的活動／項目，並按受資助團體的名稱列出活動／項目的名稱及性質、提供資助的部門(資訊辦／創科署)、活動／項目舉行的日期、資助額，以及有關團體曾獲資助的次數(以表列出)； \n(二) 資訊辦及創科署分別按甚麼準則決定是否資助某團體或某活動／項目，以及資助的範圍和金額；該等準則有何具體的政策依據，以及由誰(如包括官員，其職級為何)負責批核資助申請； \n(三) 是否知悉，過去5年，每年香港數碼港管理有限公司(“數碼港”)及香港科技園公司(“科技園”)分別以金錢或場地形式贊助了多少個旨在推動創科發展的活動／項目，並按受贊助團體的名稱列出活動／項目的名稱及性質、活動／項目舉行日期、贊助額及／或場地，以及有關團體曾獲贊助的次數(以表列出)； \n(四) 是否知悉，數碼港及科技園分別按甚麼準則決定是否贊助某團體或某活動／項目、提供贊助方式和金額；該等準則有何具體的政策依據，以及由誰(如包括官員，其職級為何)負責批核贊助申請； \n(五) 是否知悉，負責資訊科技專業資格評核及認證的香港資訊科技專業認證局(“認證局”)自2007年成立至今，共發出多少項資訊科技專業的認證、政府共向其提供了多少資助及資助的方式(一筆過或經常性撥款)、共有多少人取得認證，以及有關認證獲本港、內地及國際相關專業機構認可的情況為何；  \n(六) 鑒於政府現時建議設立統一的資訊及通訊科技專業認可架構(“統一架構”)，該架構和認證局在定位方面有何分別；有否評估兩者同時發出認證是否有功能重疊及浪費資源的情況；如有評估，結果為何；及 \n(七) 鑒於現時香港工程師學會及英國電腦學會(香港分會)的認可，據報可透過工程師註冊管理局的資格認可而獲國際及內地的專業資格認可，政府建議的統一架構與認證局提供的認證會否／有否有類似的互認機制，以免本地資訊科技界的從業員須考取不同的專業證書而加重他們的壓力？",
      "sequence": 199,
      "bookmark": "SP_MB_CCA_00223"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的7個部分，我的答覆如下： \n(一) 2009-2010年度至2013-2014年度資訊辦和創科署轄下的創新及科技基金所資助的項目分別詳列於附件一和二。 \n(二) 資訊辦作為負責推行政府內外資訊及通訊科技的部門，其中一個使命是推廣和促進工商界及市民更廣泛使用資訊科技，致力把香港建設為數碼共融的知識型社會。故此，資科辦在資源許可的情況下，每年會利用部門經費資助本地團體推展項目，旨在集結民間智慧、善用業界網絡，加強政府與業界的協作，以營造共同推動香港資訊及通訊科技業發展的氛圍。我們自2011-2012年度開始，每年均會徵詢“數碼21”資訊科技策略諮詢委員會，以訂定每年資助項目的主題，公開邀請符合主題的項目建議。 \n 資訊辦會按不同的特定主題訂定具體評審準則和評分標準。這些評審準則和評分標準由政府資訊科技總監(“總監”)審批，並詳列於徵求建議的文件上。一般而言，評審準則包括建議方案的效益、可行性、實用性、獨特性和可持續性，以及申請機構的往績和管理項目的能力。 \n 所有合資格的建議均會交由副政府資訊科技總監領導的評審委員會審評。視乎主題的性質，相關政府部門代表、“數碼21”資訊科技策略諮詢委員會的成員，或業界代表會參與評審，使評審過程能充分反映業界意見。評審委員會的建議最終由總監批核。  \n 創科署方面，該署透過創新及科技基金下的一般支援計劃(“計劃”)，資助有助提升本港產業和推動其發展，以及有助培養創新科技風氣的非研發項目。計劃所支援的項目包括會議、展覽會、研討會、工作坊、推廣活動、研究和調查等。 \n 所有申請均會先由一個來自業界、學界及專業界別組成的評審委員會根據計劃的評審架構作出考慮。委員會會就申請向創新科技署署長(“署長”)提出建議，最終由署長審批。 \n 評審委員會及署長在審批申請項目時，會根據計劃的評審架構考慮一系列因素，包括項目對社會的預期影響、項目對政府政策的支持、建議書的質素、申請人的管理能力，以及財務評估。 \n(三) 數碼港和科技園在2009-2010年度至2013-2014年度所資助的項目分別詳列於附件三和四。 \n(四) 數碼港及科技園按照其贊助政策及指引向其他團體提供實報實銷形式的現金贊助或場地贊助，而有關的審批準則主要包括該項目是否配合兩所機構的使命和目標、能否提升其形象，以及能否加強他們與業界的聯繫等。視乎贊助申請的金額而定，申請會由兩所機構的管理層或董事局審批。 \n(五) 認證局是由資訊科技界專業人士於2007年成立的一間非牟利機構。據我們理解，認證局至今共發出6項“資訊科技專業認證計劃”(CPIT)的認證，包括“項目總監”、“系統架構師”及“質量保證經理”3項以面試評估為基礎的高級專業認證，以及“副項目經理”、“資訊保安主任”及“商業系統分析師”3項以考試評估為基礎的專業認證。 \n 資訊辦分別在2005年及2007年向香港電腦學會提供了90萬元及96萬元的一筆過撥款資助，以發展“資訊科技專業認證計劃”及推出先導計劃。此外，認證局在2013年透過政府的“專業服務發展資助計劃”，獲得一筆過約23萬元的資助，進行“推動香港CPIT認證方案”計劃。根據認證局提供的資\n料，已有375人申請“資訊科技專業認證計劃”的認證，當中成功取得此認證的人數為172人(佔整體人數的46%)。在級別方面，高級專業認證的合格率為69%，而專業認證的合格率為34%。 \n 據我們理解，香港電腦學會／認證局與廣東省現代信息服務行業協會於2010年簽訂了為期1年的諒解備忘錄，就共同開展粵港兩地信息技術領域專業人士資格作推廣合作。在2014年，香港電腦學會／認證局亦與香港資訊科技服務管理協會簽訂了諒解備忘錄，以加強合作。 \n(六) 認證局所頒授的認證是按個別資訊及通訊科技專業人員的知識、技巧、能力及工作經驗而頒授給個人的專業資格。至於擬議的統一架構，是對達到一定專業標準的資訊及通訊科技專業資格計劃(而非個別專業人員)給予認可。因此，兩者的定位不同，不會重疊。 \n(七) 現時，香港工程師學會及英國電腦學會的會員，可按《工程師註冊條例》，透過工程師註冊管理局，註冊成為註冊工程師。香港工程師學會及英國電腦學會也有提供獲國際互認的資訊及通訊科技專業認證資格。至於與內地的互認安排方面，香港工程師學會與中國科學技術協會的資格互認，只包括機械、電機和製造及工業工程界別，而並不包括資訊及通訊科技。至於認證局所頒授的認證，現時並沒有類似的互認機制。 \n 擬議的統一架構會參考目前超過100個國家／經濟體系所採用的“信息時代技能框架”，使該架構更易獲得國際認可。此外，統一架構可涵蓋不同的資訊及通訊科技專業資格計劃，有助更有效與境外地方(包括內地)商討專業資格互認的安排。資訊科技界的從業員可以按個人的事業路向和發展需要，選擇最合適的專業資格計劃，以獲取統一架構的認可，這有助減少他們要考取不同專業證書的壓力。 \n \n\n附件一 \n2009-2010年度至2013-2014年度 政府資訊科技總監辦公室所贊助的項目 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 2009-2010年度    香港仔街坊福利會社會服務中心 互聯網教育活動 9/2009-11/2010 1,596,530.00 循道衛理亞斯理社會服務處 互聯網教育活動 9/2009-11/2010 2,905,168.00 英國電腦學會(香港分會) 香港資訊及通訊科技獎2009[最佳專業發展獎] 8/2009-3/2010 257,192.69 香港明愛 互聯網教育活動 9/2009-11/2010 1,376,066.00 基督教勵行會 互聯網教育活動 9/2009-11/2010 2,953,080.00 香港通訊業聯會 資訊及通訊科技行業：如何自我裝備(研討會) 8/2009-3/2010 29,700.00 地區數碼中心聯網 地區數碼中心計劃 4/2010-3/2012 13,355,000.00 童軍知友社 互聯網教育活動 9/2009-11/2010 3,638,071.00 香港貨品編碼協會 第九屆香港貨品編碼協會供應鏈管理高峰會 11/2009 247,000.00  搜尋服務的核心開發，以及香港搜尋服務器與根搜尋服務器的實施(軟件開發與實施) 4-10/2010 467,250.00 聖匠堂社區中心 互聯網教育活動 9/2009-11/2010 3,136,670.00 Hong Kong Chapter of Association for Computing Machinery(1) 大專編程比賽 5-7/2009 30,186.17 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 香港青少年服務處 互聯網教育活動 9/2009-11/2010 8,394,721.00 香港電腦學會 香港資訊及通訊科技獎2009[最佳商業系統獎] 8/2009-3/2010 697,002.70  組織亞太資訊及通訊科技聯盟大獎代表團 9-12/2009 85,944.86 香港社會服務聯會 數碼共融基金 4/2009-3/2011 4,000,000.00  中小型企業資訊科技培訓計劃(社會企業) 6/2009-7/2010 937,442.60  香港資訊及通訊科技獎2009[最佳數碼共融獎] 8/2009-3/2010 352,260.35 香港數碼港管理有限公司 資訊科技交流計劃 7/2009 752,788.05  資訊科技職前實習資助計劃 4/2010-3/2011 1,083,720.47 香港數碼娛樂協會 香港資訊及通訊科技獎2009[最佳數碼娛樂獎] 8/2009-3/2010 284,992.70 香港職業發展服務處有限公司 互聯網教育活動 9/2009-11/2010 2,306,134.00 香港家庭福利會 互聯網教育活動 9/2009-11/2010 2,369,500.00 香港青年協會 互聯網教育活動 9/2009-11/2010 24,232,573.00 香港資訊科技商會 香港資訊及通訊科技獎2009[最佳生活時尚獎] 8/2009-3/2010 285,000.00 香港物流及供應鏈管理應用技術研發中心 2009第四屆粵港無線射頻識別(RFID)技術應用高峰論壇 9/2009 80,000.00 香港零售科技商會 國際資訊科技博覽：零售科技2.0 4/2010 103,595.00 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 香港耆康老人福利會 長者專門網站 11/2009-4/2013 5,750,000.00 香港軟件行業協會 資訊科技解決方案及服務中心 10/2009 916,200.00  香港資訊及通訊科技獎2009[最佳協同合作獎] 8/2009-3/2010 368,829.65 香港貿易發展局 支持資訊及通訊科技業中小企在國際資訊科技博覽參展 4/2010 646,805.00 香港無線科技商會 品牌建設計劃(宣傳及推廣) 7/2009 167,500.00  香港資訊及通訊科技獎2009[最佳無間斷網絡獎] 8/2009-3/2010 363,666.76  中小型企業資訊科技培訓計劃(製造業) 8/2009-9/2010 989,702.99  流動新趨勢(論壇及展覽) 4/2010 231,500.00  珠三角移動應用合作平台(論壇、展覽、商業配對等) 7/2010-12/2012 2,615,804.00 全港青年學藝比賽大會 小學校際通識大賽 1-4/2010 200,000.00 互聯網專業協會 香港資訊及通訊科技獎2009[最佳創新及研究獎] 8/2009-3/2010 592,060.00  如何建立與資訊科技有關的公司(宣傳及推廣) 8/2009-7/2010 934,500.00  中小型企業資訊科技培訓計劃(製造業) 8/2009-8/2010 869,055.00  網絡齊關注行動(參觀、講座、研討會和嘉許計劃) 3/2010-1/2011 300,000.00 製造業創匯商會 中小型企業資訊科技培訓計劃(一般行業) 8/2009-8/2010 996,851.20 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 救世軍 互聯網教育活動 9/2009-11/2010 1,738,242.00 聖雅各福群會 互聯網教育活動 9/2009-11/2010 1,537,062.00 香港工程師學會─資訊科技分部 香港資訊及通訊科技獎2009[最佳公共服務應用獎] 8/2009-3/2010 289,656.12 東華三院 互聯網教育活動 9/2009-11/2010 5,224,858.50 香港基督教青年會 互聯網教育活動 9/2009-11/2010 888,000.00 2010-2011年度    英國電腦學會(香港分會) 香港資訊及通訊科技獎2011[最佳專業發展獎] 10/2010-6/2011 262,866.09 DotAsia Organisation Limited(1) 香港網絡管治論壇 6/2010 480,000.00 綠色科技聯盟 香港資訊及通訊科技獎2011[最佳綠色科技獎] 10/2010-6/2011 355,578.70  綠色科技論壇 2-12/2011 44,254.00 香港貨品編碼協會 第十屆香港貨品編碼協會供應鏈管理高峰會 11/2010 180,000.00 香港電腦學會 組織亞太資訊及通訊科技聯盟大獎代表團 10/2010 46,835.33  香港資訊及通訊科技獎2011[最佳商業系統獎] 10/2010-6/2011 529,050.50  資訊科技及通訊人材培育計劃(職業推廣工具及講座) 8/2011-1/2013 188,100.00 香港社會服務聯會 香港資訊及通訊科技獎2011[最佳數碼共融獎] 10/2010-6/2011 299,080.66  供殘疾人士使用的資訊及通訊科技應用系統(研討會) 12/2010 400,000.00 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 香港數碼娛樂協會 香港資訊及通訊科技獎2011[最佳數碼娛樂獎] 10/2010-6/2011 336,550.00 香港資訊科技商會 香港資訊及通訊科技獎2011[最佳生活時尚獎] 10/2010-6/2011 285,000.00  世界資訊科技大會上世界資訊通訊與服務業聯盟環球資訊及通訊科技卓越成就獎代表團 5/2010 43,800.00 香港資訊科技聯會 第五屆科技經濟高峰會 4/2010 125,000.00 香港物流及供應鏈管理應用技術研發中心 2010第五屆粵港無線射頻識別(RFID)技術應用高峰論壇 9/2010 80,000.00 香港軟件行業協會 香港資訊及通訊科技獎2011[最佳協同合作獎] 10/2010-6/2011 302,500.00  2010第十四屆中國國際軟件博覽會代表團及香港展區 6/2010 161,869.29  2011第十五屆中國國際軟件博覽會國際論壇及香港展區 5/2011 626,000.00 香港貿易發展局 合辦“升級轉型․香港博覽”內的資訊及通訊科技交流研討會 5/2011 2,770.00 香港青聯科技協會 從IT專業到企業顧問：提升企業競爭力培訓課程 5/2011-12/2012 278,000.00 香港無線科技商會 香港資訊及通訊科技獎2011[最佳無間斷網絡獎] 10/2010-6/2011 348,184.80 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 互聯網專業協會 香港資訊及通訊科技獎2011[最佳創新及研究獎] 10/2010-6/2011 541,652.50  管理“輔助科技研發支援計劃” 12/2010-5/2012 280,400.00 (另3,150,991.38資助9個項目)  世界信息峰會大獎 4/2011 570,265.00 長者安居服務協會 亞太區呼援及關懷服務研討會 6/2011 107,771.00 香港工程師學會─資訊科技分部 香港資訊及通訊科技獎2011[最佳公共服務應用獎] 10/2010-6/2011 267,852.45 2011-2012年度    英國電腦學會(香港分會) 香港資訊及通訊科技獎2012[最佳專業發展獎] 11/2011-6/2012 246,263.75 保安業商會 2011-2012年度電子商務推廣計劃(商用服務) 2/2012-4/2014 926,000.00 中華便以利會恩慈長者活動中心 數碼耆英無障礙(培訓課程) 1-8/2012 261,550.97 基督教香港信義會社會服務部 數碼“耆”義部落(培訓課程) 1-8/2012 260,906.42 綠色科技聯盟 香港資訊及通訊科技獎2012[最佳綠色科技獎] 11/2011-6/2012 400,100.00 香港貨品編碼協會 2011-2012年度電子商務推廣計劃(批發／零售) 2/2012-11/2013 886,277.90 香港電腦學會 組織亞太資訊及通訊科技聯盟大獎2011代表團 11/2011 51,348.96  香港資訊及通訊科技獎2012[最佳商業系統獎] 11/2011-6/2012 389,140.00 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 香港社會服務聯會 香港資訊及通訊科技獎2012[最佳數碼共融獎] 11/2011-6/2012 316,957.90  地區數碼中心計劃 4/2012-3/2013 900,000.00 香港數碼娛樂協會 香港資訊及通訊科技獎2012[最佳數碼娛樂獎] 11/2011-6/2012 293,996.90 香港資訊科技商會 香港資訊及通訊科技獎2012[最佳生活時尚獎] 11/2011-6/2012 395,000.00 香港物流及供應鏈管理應用技術研發中心 2011第六屆粵港無線射頻識別(RFID)技術應用高峰論壇 9/2011 100,000.00 香港軟件行業協會 香港資訊及通訊科技獎2012[最佳協同合作獎] 11/2011-6/2012 303,038.20  2012第十六屆中國國際軟件博覽會國際論壇及香港展區 5-6/2012 841,687.00 香港無線科技商會 香港資訊及通訊科技獎2012[最佳無間斷網絡獎] 11/2011-6/2012 381,550.00 互聯網專業協會 “資料一線通”推廣運動 11/2011-4/2012 696,080.00  香港資訊及通訊科技獎2012[最佳創新及研究獎] 11/2011-6/2012 507,427.53 香港互聯網協會 啟動IPv6計劃(主題網站、講座、展覽、廣播劇、小冊子及互聯網用戶指南等) 10/2011-10/2012 995,000.00 保良局 “耆”樂數碼大本營：長者數碼學習計劃(培訓課程) 1-8/2012 287,333.00 香港工程師學會─資訊科技分部 香港資訊及通訊科技獎2012[最佳公共服務應用獎] 11/2011-6/2012 223,694.53 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 2012-2013年度    香港中華基督教青年會 “iCity”計劃(調查、參觀、講座、比賽及電視節目) 12/2012-7/2014 500,000.00 綠色科技聯盟 香港資訊及通訊科技獎2013[最佳綠色科技獎] 11/2012-6/2013 234,921.20 香港電腦學會 香港資訊及通訊科技獎2013[最佳商業系統獎] 11/2012-6/2013 297,500.00  組織亞太資訊及通訊科技聯盟大獎2012代表團 12/2012 81,914.40 香港社會服務聯會 香港資訊及通訊科技獎2013[最佳數碼共融獎] 11/2012-6/2013 297,500.00 香港數碼娛樂協會 香港資訊及通訊科技獎2013[最佳數碼娛樂獎] 11/2012-6/2013 297,494.00 香港資訊科技商會 香港資訊及通訊科技獎2013[最佳生活時尚獎] 11/2012-6/2013 282,966.60 香港物流及供應鏈管理應用技術研發中心 2012第七屆粵港物聯網技術應用高峰論壇 8/2012 100,000.00 香港耆康老人福利會 智醒長者嘉許計劃 12/2012-4/2013 800,000.00 香港軟件行業協會 香港資訊及通訊科技獎2013[最佳協同合作獎] 11/2012-6/2013 288,462.40 香港無線科技商會 香港資訊及通訊科技獎2013[最佳流動應用程式獎] 11/2012-6/2013 271,399.82 資訊及軟件業商會 香港資訊及通訊科技獎2013[最佳中小企資訊科技獎] 11/2012-6/2013 269,500.00 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 互聯網專業協會 香港資訊及通訊科技獎2013[最佳創新及研究獎] 11/2012-6/2013 270,826.50 香港工程師學會─資訊科技分部 香港資訊及通訊科技獎2013[最佳公共服務應用獎] 11/2012-6/2013 221,675.00 2013-2014年度    香港中文大學創新科技中心 中學生IT體驗團(參觀) 4/2014 101,520.00 香港通訊業聯會 香港資訊及通訊科技獎2014[最佳綠色科技獎] 11/2013-6/2014 121,250.00 基督教香港信義會社會服務部 數碼共融外展計劃(外展活動) 3-12/2014 112,500.00 香港失明人協進會 開發數碼共融流動應用程式(芝麻開路) 4/2013-3/2014 353,700.00 香港電腦學會 香港資訊及通訊科技獎2014[最佳商業方案獎] 11/2013-6/2014 121,250.00 香港社會服務聯會 香港資訊及通訊科技獎2014[最佳數碼共融獎] 11/2013-6/2014 121,250.00  2013-2014年度電子商務推廣計劃(物流) 12/2013-12/2014 228,000.00 香港數碼娛樂協會 香港資訊及通訊科技獎2014[最佳數碼娛樂獎] 11/2013-6/2014 121,250.00 香港資訊科技商會 香港資訊及通訊科技獎2014[最佳生活時尚獎] 11/2013-6/2014 121,250.00 香港路德會社會服務處 開發數碼共融流動應用程式(“智醒學”教材發布平台) 4/2013-3/2014 160,200.00 香港新興科技教育協會 香港資訊及通訊科技獎2014[最佳學生發明獎] 11/2013-6/2014 121,120.00 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 香港物流及供應鏈管理應用技術研發中心 2013第八屆粵港物聯網技術應用高峰論壇 9/2013 100,000.00 香港聖公會福利協會 長者全動網絡計劃(外展活動) 3-12/2014 125,000.00 香港耆康老人福利會 智醒長者IT耆星選舉 12/2013-8/2014 660,000.00  開發數碼共融流動應用程式(長青活動搜尋器) 4/2013-3/2014 339,300.00 香港無線科技商會 香港資訊及通訊科技獎2014[最佳流動應用程式獎] 11/2013-6/2014 121,250.00  WiFi安全話咁易2013(調查、研討會和網頁) 12/2013-7/2014 100,000.00 資訊及軟件業商會 香港資訊及通訊科技獎2014[最佳中小企資訊科技獎] 11/2013-6/2014 121,250.00 香港互聯網協會 香港資訊及通訊科技獎2014[最佳資訊科技初創企業獎] 11/2013-6/2014 121,250.00 保良局 “耆”樂無限：長者體驗數碼計劃(外展活動) 3-12/2014 221,980.00 香港耀能協會 開發數碼共融流動應用程式(社交故事一按通) 4/2013-3/2014 189,000.00 香港電腦教育學會 中學生IT體驗團(參觀) 4/2014 100,000.00 香港傷殘青年協會 開發數碼共融流動應用程式(無障礙去街Guide) 4/2013-3/2014 256,500.00 香港工程師學會─資訊科技分部 香港資訊及通訊科技獎2014[最佳創新獎] 11/2013-6/2014 112,500.00 \n機構 項目名稱(性質) 舉行日期 資助額(港元) 香港復康會 2013-2014年度電子商務推廣計劃(陸路運輸) 12/2013-12/2014 500,000.00 香港聾人福利促進會 開發數碼共融流動應用程式(精靈小耳朵粤語語音) 4/2013-3/2014 194,400.00 循道衛理楊震社會服務處 開發數碼共融流動應用程式(香港通) 4/2013-3/2014 304,200.00 \n註： \n(1) 只有英文 \n 2009-2010年度至2013-2014年度 有關機構獲政府資訊科技總監辦公室贊助的次數 \n機構 獲贊助次數 香港仔街坊福利會社會服務中心 1 循道衛理亞斯理社會服務處 1 英國電腦學會(香港分會) 3 香港明愛 1 香港中文大學創新科技中心 1 保安業商會 1 香港中華基督教青年會 1 基督教勵行會 1 香港通訊業聯會 2 中華便以利會恩慈長者活動中心 1 地區數碼中心聯網 1 DotAsia Organisation Limited(1) 1 基督教香港信義會社會服務部 2 童軍知友社 1 綠色科技聯盟 4 香港貨品編碼協會 4 聖匠堂社區中心 1 \n機構 獲贊助次數 香港失明人協進會 1 Hong Kong Chapter of Association for Computing Machinery(1) 1 香港青少年服務處 1 香港電腦學會 10 香港社會服務聯會 10 香港數碼港管理有限公司 2 香港數碼娛樂協會 5 香港職業發展服務處有限公司 1 香港家庭福利會 1 香港青年協會 1 香港資訊科技商會 6 香港資訊科技聯會 1 香港路德會社會服務處 1 香港新興科技教育協會 1 香港物流及供應鏈管理應用技術研發中心 5 香港零售科技商會 1 香港聖公會福利協會 1 香港耆康老人福利會 4 香港軟件行業協會 8 香港貿易發展局 2 香港青聯科技協會 1 香港無線科技商會 10 全港青年學藝比賽大會 1 資訊及軟件業商會 2 互聯網專業協會 10 香港互聯網協會 2 製造業創匯商會 1 保良局 2 香港耀能協會 1 救世軍 1 長者安居服務協會 1 聖雅各福群會 1 香港電腦教育學會 1 \n機構 獲贊助次數 香港傷殘青年協會 1 香港工程師學會─資訊科技分部 5 香港復康會 1 香港聾人福利促進會 1 東華三院 1 循道衛理楊震社會服務處 1 香港基督教青年會 1 \n註： \n(1) 只有英文 \n 附件二 \n2009-2010年度至2013-2014年度 創新科技署(創新及科技基金：一般支援計劃) 所贊助的項目 \n機構 項目名稱(性質) 舉行日期 資助額 (港元) 2009-2010年度和2010-2011年度沒有相關贊助 2011-2012年度 香港資訊科技聯會 “深港創新圈”創新科技交流計劃(交流活動及會議) 7/2011-9/2012 582,365.00 2012-2013年度 香港電腦學會 亞太資訊及通訊科技大獎2013 10/2012-12/2013 1,600,000.00 2013-2014年度 香港電腦學會 雲端運算成功案例展示(研討會、工作坊及視頻) 7/2013-3/2014 790,000.00 \n\n2009-2010年度至2013-2014年度 有關機構獲創新科技署(創新及科技基金：一般支援計劃) 贊助的次數 \n機構 獲贊助次數 香港電腦學會 2 香港資訊科技聯會 1 \n 附件三 \n2009-2010年度至2013-2014年度香港數碼港管理有限公司 所贊助的項目 \n機構 項目名稱(性質) 舉行日期 資助額(1) (港元) 2009-2010年度 香港中文大學創業研究中心 2009亞洲創業教育圓桌會議 10/2009 46,910.00 香港資訊科技聯會 Hong Kong/Shenzhen IT SME Survey Report Result Presentation Summit(2) (高峰會) 12/2009 41,100.00  Creative Industry Development Forum(2)(論壇) 2/2010 100,000.00 香港無線發展中心 無線Wi-Fi服務及應用的市場普查與展望報告發表暨江門3G無線應用產業基地合作平台合作備忘錄簽署儀式 7/2009 60,100.00 香港無線科技商會 數碼媒體營銷會議2009 9/2009 83,600.00 互聯網專業協會 Cloud Computing Luncheon Seminar and Signing Ceremony(2) (研討會及典禮) 7/2009 14,680.00 香港互聯網協會 媒體素養論壇 5/2009 54,940.00 \n機構 項目名稱(性質) 舉行日期 資助額(1) (港元)  Asia Pacific Network Information Centre Training(2) (工作坊) 6/2009 45,800.00  Asia Pacific Network Information Centre IPv6 Advanced Training in Hong Kong(2) (工作坊) 11/2009 49,740.00  IPv6 Conference(2) (會議) 11/2009 100,000.00 項目管理專業學會香港分會 國際項目管理論壇2009 10/2009 100,000.00 香港電腦教育學會 2008-2009年度資訊科技挑戰獎勵計劃暨青年資訊科技大使獎勵計劃頒獎典禮 5/2009 58,650.00 香港社會服務聯會資訊科技資源中心 資訊科技資源中心研討會2009 11/2009 71,038.00 2010-2011年度 DotAsia Organisation Limited(2) 亞太區網絡管治論壇2010 6/2010 100,000.00  2011年亞太互聯網科技高峰會暨亞太先進網絡會議 2/2011 100,000.00 香港資訊科技聯會 第二屆深港科技界交流年會暨第一屆深港科技合作高峰會 1/2011 100,000.00 香港互聯網註冊管理有限公司 “2010數碼市場─中小企網絡成功之路”研討會 7/2010 62,000.00 香港無線發展中心 創意流動廣告論壇 3/2011 89,650.00 香港無線科技商會 數碼媒體營銷會議2010 11/2010 92,600.00  首屆香港國際流動影片大獎評審 3/2011 12,950.00 \n機構 項目名稱(性質) 舉行日期 資助額(1) (港元) 香港電腦教育學會 2009-2010年度資訊科技挑戰獎勵計劃暨青年資訊科技大使獎勵計劃頒獎典禮 5/2010 65,620.00 香港社會服務聯會資訊科技資源中心 資訊科技資源中心研討會2010 12/2010 100,000.00 2011-2012年度 綠色科技聯盟 綠色科技論壇 5/2011 45,385.00 香港互聯網註冊管理有限公司 “2011數碼市場─善用互聯網抗通脹”研討會 7/2011 100,000.00 香港無線科技商會 2011香港最受歡迎市場推廣Smartphone Apps大賽研討會及頒獎典禮 8/2011 68,290.00  數碼媒體營銷會議2011 12/2011 67,000.00 香港互聯網協會 After World IPv6 Day, What\u0027s Next Seminar(2) (研討會) 9/2011 21,250.00  國際互聯網開發者會議2012 3/2012 80,422.00 項目管理專業學會香港分會 Project Management Institute HK Asia Pacific Regional Project Management Forum 2011(2) (論壇) 9/2011 94,760.00 香港電腦教育學會 2010-2011年度資訊科技挑戰獎勵計劃暨青年資訊科技大使獎勵計劃頒獎典禮 5/2011 60,500.00 香港社會服務聯會資訊科技資源中心 資訊科技資源中心研討會2011 12/2011 69,100.00 2012-2013年度 亞洲雲運算協會 Asia Cloud Computing Association Executive Roundtable Meeting(2) (會議) 5/2012 26,950.00 電子學習聯盟 教育2.9：“電子學習多面睇： 探討如何迎接電子學習時代的來臨”座談會 2/2013 27,130.00 \n機構 項目名稱(性質) 舉行日期 資助額(1) (港元) 香港電腦學會 傑出資訊及通訊科技人員獎2012頒獎典禮 6/2012 100,000.00 香港青少年創新科技教育協會 香港國際科學展覽2012 10/2012 71,760.00 香港互聯網註冊管理有限公司 “2012數碼市場─開創網上營商新領域”研討會 8/2012 100,000.00 香港公匙基建論壇 亞洲PKI創新大賽頒獎 \n亞洲PKI聯盟2012年的特別督導委員會會議暨亞洲移動通信安全工作小組會議 9/2012 48,150.00 香港無線科技商會 Mobile Business Summit 2012 ― Mobile Finance in the New Era(2) (高峰會) 12/2012 79,500.00  亞洲智能手機應用程式大賽評審 \n亞洲智能手機應用程式高峰會暨頒獎禮 \n傑出手機應用程式交流座談會 3/2013 91,499.30 香港互聯網協會 \"Building Trust in Cloud Computing\" Summit 2012 and Inauguration of Cloud Security Alliance Hong Kong \u0026 Macau Chapter(2) (高峰會及典禮) 5/2012 78,286.00  World IPv6 Launch x IPv6 in Action x IPv6World: Asia(2)(會議) 6/2012 80,100.00  DNSSEC.Asia Summit 2012 and Workshop(2)(高峰會及工作坊) 8/2012 49,441.00 \n機構 項目名稱(性質) 舉行日期 資助額(1) (港元)  SecureHongKong 2012 ― Mitigating Against Emerging Threats(2) (會議) 12/2012 21,450.00  \"Protecting Security \u0026 Privacy on the Cloud\" Forum(2) (論壇) 3/2013 14,348.00 項目管理專業學會香港分會 Project Management Institute HK Asia Pacific Project Management Congress 2012(2) (論壇) 11/2012 100,000.00 香港電腦教育學會 2011-2012年度資訊科技挑戰獎勵計劃暨青年資訊科技大使獎勵計劃頒獎典禮 5/2012 50,440.00 2013-2014年度 香港中華基督教青年會 iCity校際辯論挑戰杯總決賽及閉幕禮 12/2013 16,570.00 電子學習聯盟 教育2.12：“香港數碼教學發展進程”座談會 2/2014 30,400.00 香港科技大學NIE社交媒體研究中心 Social Media, Big Data and Cloud: Trends and Issues in Asia ― Student Competition(2) (比賽) 10/2013 33,590.00 香港互動市務商會 大中華數碼廣告創意論壇 8/2013 75,600.00 香港電腦學會 MoDev香港2013會議 4/2013 71,343.00  亞太資訊及通訊科技聯盟大獎執行委員會(會議) 8/2013 34,250.00 香港互聯網註冊管理有限公司 2013數碼市場研討會─創業家的網上機遇 8/2013 100,000.00 香港公匙基建論壇 2013亞洲PKI聯盟成員大會暨督導委員會會議 1/2014 40,645.00 \n機構 項目名稱(性質) 舉行日期 資助額(1) (港元) 香港無線科技商會 創業講座系列八月 ─  杜振康@Nuthon IT Solutions Limited \n創業講座系列九月 ─  李勁華@Innopage Limited \n創業講座系列十月 ─  林基偉@Coachbase 8-10/2013 27,284.00  移動商務峰會2013 ─ 移動科技對零售業的改造 12/2013 81,900.00 國際資訊系統安全核准聯盟 SecureHongKong 2013(2) (會議) 11/2013 59,210.00 香港互聯網協會 國際互聯網開發者會議2013 6/2013 100,000.00  香港IPv6個案分享及goIPv6 服務啟動禮 7/2013 27,608.00  “物聯網─由概念到實踐”研討會 9/2013 32,690.00  Are you ready for IPv6? (2) (會議) 3/2014 33,924.80  國際互聯網開發者會議2014 3/2014 100,000.00 項目管理專業學會香港分會 Project Management Institute HK Asia Pacific Project Management Congress 2013(2) (論壇) 11/2013 100,000.00 香港電腦教育學會 2012-2013年度資訊科技挑戰獎勵計劃暨青年資訊科技大使獎勵計劃頒獎典禮 5/2013 46,700.00 \n註： \n(1) 贊助以實報實銷形式提供，範圍包括免費場地、數碼港艾美酒店往宿、活動涉及的接駁交通和餐飲，以及數碼港科技中心提供的服務 \n(2) 只有英文 \n\n2009-2010年度至2013-2014年度有關團體獲香港數碼港管理有限公司贊助的次數 \n團體 獲贊助次數 亞洲雲運算協會 1 香港中華基督教青年會 1 香港中文大學創業研究中心 1 DotAsia Organisation Limited(1) 2 電子學習聯盟 2 綠色科技聯盟 1 香港科技大學NIE社交媒體研究中心 1 香港互動市務商會 1 香港電腦學會 3 香港資訊科技聯會 3 香港青少年創新科技教育協會 1 香港互聯網註冊管理有限公司 4 香港公匙基建論壇 2 香港無線發展中心 2 香港無線科技商會 9 國際資訊系統安全核准聯盟 1 互聯網專業協會 1 香港互聯網協會 16 項目管理專業學會香港分會 4 香港電腦教育學會 5 香港社會服務聯會資訊科技資源中心 3 \n註： \n(1) 只有英文 \n \n\n附件四 \n2009-2010年度至2013-2014年度香港科技園公司所贊助的項目 (贊助形式：免費提供場地) \n團體 項目名稱(性質) 舉行日期 2009-2010年度 創新科技署 創新科技嘉年華2009 (講座、展覽及工作坊) 11/2009 香港青年協會 香港學生科學比賽2009 5/2009  Young Scientist Summer Camp 2009(1) (培訓) 7/2009  香港青年協會─鑑證講座 1/2010  香港學生科學比賽分享會 1/2010  香港FLL暨Jr.FLL創意機械人大賽 2/2010 2010-2011年度 香港Linux商會 The Development and Application of Supercomputer(1) (講座) 10/2010 創新科技署 創新科技嘉年華2010(簡介及會議) 7-12/2010  第七次深港創新及科技合作督導會議 8/2010  創新科技月─活動推廣(訪問) 10/2010  創新科技嘉年華2010(講座、展覽及工作坊) 11/2010  經濟新動力：創新科技，檢測及認證(會議) 2/2011  Seminar on Development of Innovation \u0026 Technology and Testing \u0026 Certification as New Pillar Industries in Hong Kong(1) (講座) 2/2011 互聯網專業協會 泛珠三角安利盃大學生計算機作品賽(香港區)(學生比賽) 6/2010 香港青年協會 香港學生科學比賽2010 5-6/2010  香港青年協會─鑑證科學日營 6-8/2010  香港青年協會─鑑證講座 7/2010  LEAD Creativity Showcase 2010(1) (案例展示) 7/2010 \n團體 項目名稱(性質) 舉行日期  The Young Scientist Summer Camp(1) (培訓) 7-8/2010  2010香港機關王競賽工作坊 10/2010  香港學生科學比賽2011(簡介會及培訓) 12/2010- 1/2011 2011-2012年度 香港檢測和認證局 建築材料產品認證講座 11/2011 香港生產力促進局及香港貿易發展局 香港資訊及通訊科技獎(頒獎典禮) 2/2012 香港科技教育學會 香港工程挑戰賽2011(學生比賽) 1/2012 創新科技署 創新科技嘉年華2011：承建商簡介會 7/2011  創新科技嘉年華2011(講座、展覽及工作坊) 10-11/2011 互聯網專業協會 2011泛珠三角安利盃大學生計算機作品賽(香港區)(學生比賽) 6/2011  2012香港資訊及通訊科技獎：最佳創新及研究獎及展覽會(頒獎典禮及展覽會) 2/2012 沙田區議會 IT領袖夏令營 7/2011 香港中文大學 Opportunity Conference 2011(1) (會議) 7/2011  Plenary Discussion for Asian Engineering Deans\u0027 Meeting(1) (會議) 1/2012 香港青年協會 香港學生科學比賽2011 5-6/2011  暑期活動─鑑證暑期活動─鑑證講座 7/2011  暑期活動─鑑證日營 8/2011  2011香港機關王競賽 10-12/2011 2012-2013年度 長者網絡發展協會 We Digit Fun(1) (培訓) 6/2012 香港電腦學會 亞太資訊及通訊科技大獎2013(比賽) 10/2012- 12/2013 香港檢測和認證局 中藥研討會 9/2012 \n團體 項目名稱(性質) 舉行日期 香港資訊科技聯會 “深港創新圈”創新科技交流計劃(會議) 10/2012 創新科技署 創新科技嘉年華2012(講座、展覽及工作坊) 10/2012 天主教石鐘山紀念小學 2012全港小學電腦“數”描大賽 4/2012 香港中文大學 Opportunity Conference 2012(1) (會議) 7/2012  香港工程挑戰賽2012(學生比賽) 11/2012 香港青年協會 香港學生科學比賽2012 5-6/2012  暑期活動─鑑證講座及日營 6-7/2012  2012香港機關王競賽─簡介及工作坊 10-12/2012  香港創意思維活動2012/13─簡介會 10/2012  創新科技嘉年華2012─義工培訓(培訓) 10/2012  創新科技嘉年華2012─工作坊 11/2012  香港創意思維活動2012/13─工作坊 1/2013  創新科學中心科學講座 1/2013  創新科學中心科學活動(講座) 2/2013  香港創意思維活動2012/13─工作坊 3/2013  香港青年協會科學工作坊 3/2013 2013-2014年度 香港電腦學會 雲端運算成功案例展示(研討會、工作坊及案例展示) 7/2013- 3/2014 創新科技署 創新科技嘉年華2013(講座、展覽及工作坊) 10/2013 香港中文大學 Opportunity Conference 2013(1) (會議) 7/2013 香港青年協會 香港青年協會─科學工作坊(可再生能源探索) 4/2013  香港青年協會─科學工作坊(免疫學) 4/2013  香港青年協會─科學工作坊(力學與工程學) 4/2013  香港青年協會─科學工作坊(可再生能源探索及物理遊樂場) 4/2013  香港青年協會─科學工作坊(鑑證科學) 4/2013 \n團體 項目名稱(性質) 舉行日期  香港學生科學比賽2013 5-6/2013  香港青年協會─科學工作坊(指紋鑑證) 5/2013  香港青年協會創新科技獎計劃2013培訓(培訓課程) 5/2013  香港青年協會─科學工作坊鑑證暑期講座 6/2013  香港青年協會─科學工作坊(奇妙的飛行理論) 7/2013  香港青年協會─科學工作坊(光的奧妙) 7/2013  創意科學趣味體驗(工作坊) 7/2013  創新科技嘉年華2013─義工訓練(訓練課程) 10/2013  香港創意思維活動(學生活動) 10/2013- 5/2014  創新科技嘉年華2013─工作坊 10-11/2013  2013/14香港機關王競賽 11/2013- 1/2014  香港FLL暨Jr.FLL創意機械人大賽─工作坊2013/14 12/2013 \n註： \n(1) 只有英文 \n 2009-2010年度至2013-2014年度 有關團體獲香港科技園公司 贊助的次數 \n團體 獲贊助次數 長者網絡發展協會 1 香港電腦學會 2 香港檢測和認證局 2 香港資訊科技聯會 1 香港Linux商會 1 \n團體 獲贊助次數 香港生產力促進局及香港貿易發展局 1 香港科技教育學會 1 創新科技署 11 互聯網專業協會 3 天主教石鐘山紀念小學 1 沙田區議會 1 香港中文大學 5 香港青年協會 44",
      "sequence": 200,
      "bookmark": "SP_PO_SCED_00224"
    },
    {
      "title": "陳健波議員",
      "content": "主席，2003年，衞生署發出《私家醫院、護養院和留產院實務守則》(“《實務守則》”)，列出良好的實務標準供醫護機構採用。《實務守則》訂明，私家醫院須於入院登記處等適當地方備有收費表，列明病房、檢驗和治療程序、醫療用品等費用，以供病人參考。衞生署在巡查私家醫院時，會查核醫院是否符合《實務守則》的規定。就此，政府可否告知本會： \n(一) 過去5年，衞生署接獲多少宗市民就私家醫院收費作出的投訴，並按投訴類別(例如突然提高收費、費用不合理、未有事先向病人提供收費資料等)及調查結果列出分項數字；衞生署有否向涉嫌違反《實務守則》有關規定的私家醫院採取跟進行動；若有，詳情為何；若否，原因為何； \n(二) 過去5年，當局每年巡查私家醫院的次數為何，當中有多少次發現私家醫院沒有按《實務守則》的規定在適當地方備存完整的收費資料，以供病人參考； \n(三) 鑒於《實務守則》並非法例的一部分，衞生署因而只能勸諭或提醒私家醫院按《實務守則》的規定，向病人提供完整的收費資料，當局會否考慮賦予《實務守則》法律效力，並制定違反《實務守則》的罰則(例如嚴重違規的私家醫院可被吊銷牌照)；若會，詳情為何；若否，當局目前有何措施確保私家醫院向病人提供完整的收費資料； \n(四) 鑒於政府規定擬在黃竹坑和大埔兩幅預留土地上發展的私家醫院，須每年把最少51%的住院病床日數，透過標準病床以套餐服務收費形式提供予本港居民，並須向公眾提供全面的收費資料，當局會否研究規定現有私家醫院符合同樣的要求；若會，詳情為何；若否，理據為何；及 \n(五) 鑒於審計署署長第五十九號報告書建議當局參考本地及海外所採取的良好做法以提高私家醫院收費的透明度(例如規定私家醫院須確保病人在入院前或入院時已獲悉可能要繳付的估計費用總額，以及就醫療收費透明度制定法例)，而當局已同意審計署的建議，目前是否已就相關建議展開研究；若然，進度及最新的研究結果為何；若否，原因為何？",
      "sequence": 201,
      "bookmark": "SP_MB_CKP_00226"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，衞生署根據香港法例第165章《醫院、護養院及留產院註冊條例》(“《條例》”)，為符合有關房舍、人手和設備方面的條件的私家醫院、護養院及留產院註冊。衞生署亦公布《實務守則》，訂明良好的實務標準供註冊醫護機構遵守，以加強病人安全及提高服務質素。《實務守則》的規定涵蓋機構組織和管理、房舍及設備、病人護理、風險管理、病人權益等範疇。衞生署通過巡察，以及調查嚴重醫療事件和投訴，確保私家醫院、護養院及留產院遵從《條例》及《實務守則》的規定。 \n就陳議員質詢的5個部分，現答覆如下： \n(一) 在收費方面，《實務守則》要求私家醫院須於入院登記處、繳費處及適當地方，備有收費表，列明房間、檢驗和治療程序、醫療用品、藥物等收費供病人參考。收費如有調整，必須在完成修訂及公布收費表後才可實施。此外，醫院亦須在可行的情況下盡快讓病人知悉適用的收費項目。 \n 衞生署在巡查私家醫院時，會監察醫院有否按照《實務守則》的規定提供和展示收費表，以及向入院病人解釋收費的程序等。衞生署亦已提醒私家醫院應主動提供詳細收費資料予病人參考，以提高收費透明度。如發現私家醫院違反《實務守則》內有關收費的規定，衞生署會發出規管信，要求私家醫院改善有關措施。  \n 過去5年(2009年至2013年)，衞生署接獲有關私家醫院收費的投訴共有43宗，當中可分為3個類別。第一個類別涉及20宗投訴人不同意收費項目的個案，經調查後發現當中並無違反《實務守則》的行為。第二個類別包括15宗投訴人指未能預先得悉收費的個案，經調查後其中兩宗個案須由衞生署進一步跟進並已要求有關私家醫院作出改善以遵守《實務守則》的有關要求。第三個類別為其他涉及收費的投訴(例如對帳單和收費水平的投訴)則有8宗，經調查後其中1宗個案須由衞生署進一步跟進並已要求有關私家醫院作出改善以遵守《實務守則》的有關要求。 \n(二) 過去5年(2009年至2013年)，衞生署巡察私家醫院(包括留產院)共537次(其間每年的巡察次數分別為75、96、134、106及126次)。於上述537次巡查並未發現有私家醫院違反《實務守則》有關在適當地方備存收費資料的要求。 \n(三)及(五) \n 食物及衞生局於2012年10月成立的私營醫療機構規管檢討督導委員會(“督導委員會”)轄下的私家醫院規管工作小組經參考多個不同國家(包括英國、澳洲及新加坡等)的法例及規管經驗，以及因應社會期望和考慮本地的獨特因素及環境後，就改善私家醫院的企業管治、臨床質素、收費透明度和投訴處理等制訂多項建議，包括大幅提高罰則、要求私家醫院提供詳盡收費表、實施報價機制、公布收費統計數據及為常見手術訂立服務套餐等。 \n 政府現正整理督導委員會轄下各個工作小組的研究結果及建議，並計劃於2014年下半年與其他規管私營醫療機構的建議一併進行公眾諮詢，屆時亦會向立法會衞生事務委員會匯報檢討結果。 \n(四) 就某些涉及須透過土地契約條款落實，以規範服務提供及收費形式等的要求，當局會在現有私家醫院所屬土地的承批人申請契約續期、或為擴建或重建醫院而申請增批地段或修訂契約時，考慮加入這些規範條款。",
      "sequence": 202,
      "bookmark": "SP_PO_SFH_00227"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, the Hague Convention on Choice of Court Agreements (the Convention) was adopted at the 20th session of the Hague Conference on 30 June 2005.  The Convention aims to assure that when the contracting parties agree on a court to hear a civil or commercial dispute, the agreement and any resulting judgment will be recognized and enforced in any Contracting State to the Convention.  The Department of Justice published two consultation papers in 2004 and 2007 respectively to seek comments on the Convention, particularly with regard to the question of whether the Convention should apply to Hong Kong.  In this connection, will the Government inform this Council: \n(1) whether it has decided to seek the application of the Convention to Hong Kong under Article 153 of the Basic Law; if it has, of the views of the interested parties and stakeholders received in the aforesaid consultations; if not, whether it will conduct consultations again before it makes the decision; \n(2) whether it has assessed what effects the application of the Convention to Hong Kong will have on the Judiciary in respect of its workload, manpower and court facilities, and particularly, the potential impact on the civil and commercial lists; if it has, of the findings and details; if not, the reasons for that; \n(3) whether it has explored to what extent Hong Kong could, upon the application of the Convention to it, encourage more contracting parties to choose this jurisdiction as the seat for the resolution of international civil or commercial disputes, and bring about potential development opportunities for the legal profession; if it has, of the detailed findings; if not, the reasons for that; and \n(4) given that the Minister for Law of Singapore stated during a recent Parliamentary sitting that Singapore was studying the feasibility of acceding to the Convention, and in the light of the proposed establishment of an International Commercial Court in Singapore, \nwhether it has explored the adoption of appropriate measures and reform proposals, apart from seeking the application of the Convention to Hong Kong, to maintain and enhance Hong Kong\u0027s status as an international dispute resolution centre in the Asia Pacific region?",
      "sequence": 203,
      "bookmark": "SP_MB_DK_00229"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "President, the Convention was adopted in 2005. So far, it was only acceded to by Mexico in 2007 and signed by United States of America and the European Union in 2009.  The Convention has not yet entered into force. \n Our replies to each of the four parts of the question are as follows: \n(1) and (2)  \n The public consultation exercise by the Hong Kong Special Administrative Region (HKSAR) Government in relation to the Convention was first conducted in 2004 (on the basis of the draft Convention) and again in 2007 (on the basis of the adopted Convention).  It invited views and comments on a number of issues in relation to the Convention, including the question of whether the Convention should be applied to Hong Kong.  On this question, the HKSAR Government received mixed views during these consultation exercises.  While some respondents (such as the Judiciary and the Law Society of Hong Kong) were generally in favour of the application of the Convention to Hong Kong, others including the Hong Kong Bar Association (HKBA) have expressed reservation on such application due to concerns such as the provision in Article 3(b) of the Convention that deems choice of court agreements designating courts of a State or specific courts of a State to be exclusive, which in the opinion of the HKBA is \"somewhat unfair\".  The HKBA also considered Article 4(1) of the Convention would require Hong Kong courts to enforce a foreign judgment granting remedies not conventionally granted under the laws of the HKSAR. \n   \n The question of whether the Convention should be applied to the HKSAR is not a simple one.  One has to carefully consider the pros and cons as well as the consequential implications of applying or not applying the Convention to Hong Kong.  The HKSAR Government has not yet come to a conclusion as to whether the Convention should be applied to the HKSAR, but will keep the issue in view from time to time.  When considering whether the Convention should be applied to the HKSAR, we will no doubt take into account all relevant considerations including the comments received during the previous consultation exercises, the implications of such application to the existing laws of the HKSAR and our Judiciary (such as its workload, manpower and facilities), and the number of jurisdictions to which the Convention is applied.  If necessary, further consultation will be conducted with the relevant stakeholders on issues of their concern. \n(3)  The international legal regime to be established by the Convention aims to provide certainty and ensure the effectiveness of choice of courts agreements between parties to commercial transactions.  It would govern the recognition and enforcement of judgments resulting from proceedings based on such agreements.  If the Convention is to be applied to the HKSAR, it may have the effect of attracting more business parties to choose the HKSAR to resolve commercial disputes by way of litigation. \nThe efficacy and attractiveness of the Convention regime, however, would be subject to a number of relevant factors, including the number of jurisdictions to which the Convention is applied, the extent to which business parties would choose litigation to resolve international or cross-border commercial disputes rather than using alternative dispute resolution methods such as arbitration and mediation and, if the parties choose litigation, the extent to which they would adopt a choice of court agreement in their contracts, as well as the extent of specific matters that may be excluded from application of the Convention by state parties as permitted under Article 21 of the Convention. \n   \n As stated in parts (1) and (2) of the reply above, the Convention has so far been acceded to by Mexico and signed by United States of America and European Union only.  The impact of the Convention, which has not yet entered into force, on the behaviour of business parties in respect of international or cross-border commercial disputes is not yet certain.  Although the Convention is yet to be applied to the HKSAR, thus far the impact (if any) on the HKSAR\u0027s competitiveness as a centre for international and dispute resolution services in the Asia Pacific region is very limited.  Nevertheless, we will of course continue to keep a close eye on the latest development at the international level and the responses of other jurisdictions in relation to the Convention. \n(4)  The HKSAR Government has been making every possible effort to consolidate and enhance the status of the HKSAR as a centre for international legal and dispute resolution services in the Asia Pacific region, and will continue to do so.  We will step up our promotional efforts, improve the legal framework for arbitration and mediation, and work closely together with all the relevant stakeholders. \n Amongst others, the Department of Justice will pursue the following initiatives to facilitate the further development and growth of international legal and dispute resolution services in Hong Kong: \n(i)  launching a consultancy study on the development of arbitration in Hong Kong; \n(ii)  enhancing the promotion of international legal and dispute resolution services of Hong Kong in emerging economies in the Asia Pacific region (through local and overseas seminars as well as other appropriate activities); \n(iii) establishing an advisory committee to advise on the development and promotion of Hong Kong as an international arbitration centre in the Asia Pacific region; \n(iv)  continuing the promotion of mediation through the Steering Committee on Mediation;  \n(v)  facilitating the establishment and growth of additional world class law-related or dispute resolution organizations in Hong Kong; and \n(vi)  taking up the former French Mission Building upon the relocation of the Court of Final Appeal from there and providing space in the Building for use by legal and dispute resolution institutions, on top of the allocation of office space to them in the West Wing of the former Central Government Offices. \n In addition, we will continue to keep a close eye on the latest development at the international level and the initiatives taken by other jurisdictions (including Singapore, as mentioned in the question) as well as to take appropriate measures as and when necessary, so as to ensure that our regime stays at the forefront of international development and enhance our status as a leading hub for international legal and dispute resolution services in the Asia Pacific region.",
      "sequence": 204,
      "bookmark": "SP_PO_SJ_00230"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，在2012-2013年度，醫院管理局(“醫管局”)轄下公立醫院及精神科專科門診診所(“專科診所”)為超過195 000名有精神健康問題人士提供治療及支援服務。截至2013年3月31日，醫管局精神科服務有334名醫生(包括精神科專科醫生)，醫生與病人的比例為1：583人，有意見認為該比例反映精神科醫生的人手嚴重不足。關於公營精神健康服務，政府可否告知本會： \n(一) 是否知悉，醫管局精神科醫生的現職人數及職位空缺數目為何，以及過去10年每年的人手增減的人數及百分比為何，並按醫生職級及醫院聯網分區以表格列出分項數字；醫管局有否計劃填補上述職位空缺及增加培訓精神科醫生資源；如有，詳情為何；如否，原因為何； \n  \n(二) 是否知悉，過去10年每年向公立醫院或專科診所求診的精神科病人數目為何，並按年、服務類別(住院、門診及日間服務)及醫院聯網以表格列出分項數字； \n(三) 是否知悉，專科診所根據甚麼標準評定精神病個案的嚴重和緊急程度(即第一優先類別、第二優先類別和例行個案)； \n(四) 是否知悉，過去5年每年精神病患者經治療後不再需要進一步接受治療的個案宗數為何； \n(五) 當局跟進市民被懷疑精神病患者或行為怪異人士滋擾的報告的程序為何；當作出滋擾的人士拒絕接受治療或跟進服務時，當局有何措施防止他們再滋擾其他人； \n(六) 是否知悉，醫管局社區精神科外展服務有否主動接觸疑似精神病患者及盡早提供適當服務予該等人士；如有，詳情為何；如否，原因為何； \n(七) 有否研究就臨床心理學家及輔導員引入註冊制度的可行性，以加強對受情緒困擾人士提供的專業服務，以及減低受情緒困擾人士患上精神病的機會；如有，詳情為何；如否，原因為何；及 \n(八) 鑒於近日發生多宗懷疑精神病發作的人士涉嫌殺人的案件(例如啟晴邨槍擊案、榮昌邨一名女子斬殺女兒案，以及旺角高空投擲座椅導致途人死亡)，當局會否全面檢討現行對精神病患者提供的服務(包括介入及康復治療等)，以及加快研究引入社區治療令的需要及可行性，以保障市民的安全；如會，詳情為何；如否，原因為何？",
      "sequence": 205,
      "bookmark": "SP_MB_CLW_00232"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 醫管局以綜合和跨專業方式，由精神科醫生、臨床心理學家、職業治療師、精神科護士、精神科社康護士和醫務社會工作者等組成團隊提供一系列精神健康服務，其中包括住院、門診、日間醫院和社區精神科服務。 \n\n 隨着人口增長及老化，市民對醫療服務包括精神科服務的需求不斷上升，醫管局亦因應需要增加有關醫護人手，以滿足服務需求。目前醫管局有337名精神科醫生。過去5年間，全職精神科醫生流失率介乎2%至5%。醫管局會繼續密切監察醫生的人手情況，在規劃和調配方面作出適當安排，以應付服務需求。 \n 過去多年，醫管局推行了多項措施以加強醫生培訓。當中包括加強模擬訓練⼂資助醫生到海外接受訓練，以及資助海外醫生到本地醫院提供培訓。醫管局會繼續推行這些措施，提高服務質素。 \n(二) 過去5年(2009-2010至2013-2014年度)於醫管局接受各類型精神科服務的求診人數載於附件。 \n(三) 醫管局轄下精神科專科門診會為新症作分流，以確保有急切醫療需要的病人能在合理的時間內得到診治。在分流制度下，專科門診診所會考慮新症病人的臨床病歷及主要症狀，以釐定病人當時臨床情況的緊急程度，為他們安排診治日期。分流類別包括第一優先類別個案(緊急)⼂第二優先類別個案(半緊急)，以及例行個案。醫管局的目標是把第一和第二優先類別個案的輪候時間中位數分別維持在兩星期和8星期內。在2013-2014年度，被分流為第一優先個案和第二優先個案的精神科專科門診新症預約的輪候時間中位數分別為1星期及4星期。 \n(四) 醫管局並沒有質詢第(四)部分所要求的相關數字和資料。 \n(五)及(六) \n 任何市民如在社區發現懷疑有精神健康問題的人士，在徵得有關人士同意下，可向社會福利署轄下各區的精神健康綜合社區中心求助。中心會為該人士提供適當的社區支援，包括轉介該人士到醫管局各聯網的精神科服務接受診治。 \n 此外，根據《精神健康條例》(第136章)第31條，基於病人本身的健康或安全，或是為保護他人着想，醫管局可向區域法院法官或裁判官申請，將患有精神紊亂而其精神紊亂\n的性質或程度足以構成理由將他羈留在精神病院內最少一段有限的期間的病人羈留以作觀察。 \n 對於居住於社區並正在康復中的嚴重精神病患者，醫管局的個案管理計劃會為他們提供深入、持續和個人化的支援。而對於一些被評為高風險的病人，包括有暴力傾向或嚴重刑事暴力紀錄的病患者，醫管局的危機介入小組會為他們特別提供外展服務，並會適時介入，包括在有需要時轉介他們接受適當的治療。 \n 此外，醫管局亦設有一條“精神健康專線”的24小時精神科熱線，為精神病患者及其照顧者提供支援。熱線由專業的精神科護士接聽，就精神健康事宜向病人、照顧者及有關人士提供支援。 \n(七) 為確保公眾安全，保障市民避免因接受不妥善或不合標準的醫護服務而致健康受損，政府在過去已制定不同法例，規管相關醫護人員和機構⼂藥物銷售，以及不良醫療廣告和營商手法。衞生署也制訂各項指引、實務守則、監測和呈報制度、市場評估、風險監察和通報等措施，以監察不同範疇的醫護服務。即使是目前不受法定規管的專業也受相關法例所規管。 \n 食物及衞生局目前正進行醫護人力規劃及專業發展策略檢討，檢討範圍涵蓋醫護專業的未來發展方向。我們會藉此機會考慮，應否以某種形式加強規管目前沒有法定註冊制度的醫護專業。 \n(八) 為確保本港的精神健康政策能夠應付人口增長和老化帶來的挑戰，食物及衞生局於2013年5月成立精神健康檢討委員會，着手檢討現行的精神健康政策，以期制訂本港精神健康服務發展的未來路向。委員會亦會考慮是否有需要修訂《精神健康條例》，包括因應海外經驗和本地情況，在本港引入社區治療令的需要及可行性。值得注意的是，社區治療令在其他地方引入時都引起社會很大爭議。 由於社區治療令的運作複雜，並涉及病人權益及人權等問題，而其成效還沒有科學實證支持，委員會小心研究和平衡相關考慮，作出客觀、符合實情的建議。 \n\n附件 \n下表載列過去5年(2009-2010至2013-2014年度)於醫管局接受各類型 精神科服務的求診人數： \n 精神科住院人數 精神科門診人數 精神科日間醫院人數 2009-2010年度(截至2010年3月31日) 港島東聯網 2 038 15 979 307 港島西聯網 635 13 393 426 九龍中聯網 2 283 13 412 196 九龍東聯網 613 21 476 695 九龍西聯網 3 163 45 416 1 747 新界東聯網 3 267 28 148 1 272 新界西聯網 2 618 26 423 860 總計 14 264 161 822 5 493 2010-2011年度(截至2011年3月31日) 港島東聯網 1 894 16 779 272 港島西聯網 601 14 974 541 九龍中聯網 2 343 13 675 199 九龍東聯網 639 23 158 681 九龍西聯網 3 222 48 433 2 119 新界東聯網 3 024 30 295 1 464 新界西聯網 2 655 28 035 910 總計 14 033 172 791 6 180 2011-2012年度(截至2012年3月31日) 港島東聯網 1 824 17 243 220 港島西聯網 653 15 789 672 九龍中聯網 2 321 14 387 214 九龍東聯網 681 24 843 777 九龍西聯網 3 359 51 646 2 311 新界東聯網 3 162 31 772 1 705 新界西聯網 2 600 29 935 728 總計 14 252 183 070 6 617 2012-2013年度(截至2013年3月31日) 港島東聯網 1 867 17 708 307 港島西聯網 719 16 685 797 \n 精神科住院人數 精神科門診人數 精神科日間醫院人數 九龍中聯網 2 629 14 652 230 九龍東聯網 673 26 705 872 九龍西聯網 3 494 54 671 2 472 新界東聯網 3 236 34 095 1 744 新界西聯網 2 648 31 888 814 總計 14 911 193 818 7 229 2013-2014年度(截至2014年3月31日) 港島東聯網 1 935 18 686 324 港島西聯網 766 17 567 793 九龍中聯網 2 725 14 992 204 九龍東聯網 634 28 256 1 028 九龍西聯網 3 593 57 690 2 596 新界東聯網 3 399 36 354 1 676 新界西聯網 2 546 33 014 754 總計 15 209 203 945 7 368",
      "sequence": 206,
      "bookmark": "SP_PO_SFH_00233"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，本人接獲一宗投訴，指稱威爾斯親王醫院為一名孕婦進行的胎兒結構性超聲波檢查(“超聲波檢查”)的結果是胎兒沒有發展異常，但該孕婦其後誕下一名患有先天性多發性關節攣縮症及裂顎的嬰兒。該婦人向醫院管理局(“醫管局”)作出投訴後獲告知，當天為她進行超聲波檢查的是一名在該公立醫院進行醫學交流的內地醫生。由於醫院未有為超聲波影像備存紀錄，所以無從得知該次檢查是否有失誤。就此，政府可否告知本會是否知悉： \n(一) 過去3年，各公立醫院經超聲波檢查發現胎兒可能患有而其後確診患有先天性多發性關節攣縮症的個案數目(並按超聲波檢查進行時胎兒的周數列出分項數字)，以及確診新生嬰兒患有該病症的數目為何； \n(二) 醫管局有否就醫生進行超聲波檢查的程序及進行該檢查的醫生所需資格訂定指引；如有，指引的詳情、制訂的依據，\n以及最近的修訂日期為何，以及醫管局如何監察醫生有否遵守有關指引；如否，原因為何，以及會否考慮制訂有關指引； \n(三) 醫管局有否措施確保醫護人員向孕婦清楚解釋超聲波檢查的目的和限制，並確保她們明瞭有關內容；如有，詳情為何；如否，原因為何，以及會否考慮制訂相關措施； \n(四) 醫管局有否訂立機制，覆查使用超聲波檢查所作的診斷是否正確；如有，詳情為何；如否，會否訂立該機制；及 \n(五) 醫管局有否訂立機制，處理有關助產士及進行醫學交流的內地醫生所進行的產前檢查的投訴；如有，詳情為何；如否，原因為何？",
      "sequence": 207,
      "bookmark": "SP_MB_TKP_00235"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) “先天性多發性關節攣縮症”是一極為罕見的病症。根據歐洲一大型研究，這病症的發生率少於0.01%。“先天性多發性關節攣縮症”的異常可能隨孕周增加變得更嚴重，病症沒有固定的發病孕周，大多數的病症要在嬰兒出生後才能被診斷出來。 \n 醫管局並沒有備存有關患有“先天性多發性關節攣縮症”的個案數目統計。 \n(二)、(三)及(四) \n 政府重視為孕婦提供適切和全面的產前服務，衞生署轄下的母嬰健康院與醫管局轄下的產科部門合作提供一套完善的產前護理計劃，照顧孕婦整個懷孕及生產過程。首次產前檢查項目包括個人及家族病歷檢查、體格及婦科檢查、小便糖份及蛋白測試和驗血等。在有需要的情況下，醫護人員會按照孕婦的情形和意願，為她們進行進一步的檢查，這些檢查包括超聲波檢查、血糖及口服葡萄糖耐量試驗、羊膜穿刺檢查(“抽取羊胎水”)、絨毛球抽檢和胎兒臍帶血抽檢等。  \n 公立醫院的常規產前檢查服務項目並未包括超聲波檢查。如個案有特別的臨床需要，主診醫生會為有需要的孕婦安排在18至22周孕期內，進行結構性超聲波檢查。超聲波檢查，通常包括評估胎兒大小、心率、基本的胎兒結構、胎盤位置等。雖然胎兒某些異常情況可由結構性超聲波檢查發現，但是並非所有異常情況均可被發現。歐洲有研究指出，大約一半的異常情況在懷孕期24周前都不能準確驗出。 \n 孕婦結構性超聲波檢查的培訓和考試均由醫管局轄下婦產科所成立的工作小組管理。為孕婦進行結構性超聲波檢查的婦產科醫生和助產士需先接受一套系統性的培訓課程，他們在通過筆試和操作考試後，才能運作超聲波為孕婦檢查。 \n 在進行結構性超聲波檢查之前，孕婦一般都會獲派發一份相關的資料單張以輔助醫護人員解釋超聲波檢查的用途及限制，以及其他相關注意事項。醫護人員亦會在檢查後向孕婦解釋檢查結果和解答詢問。因應個別情況及按臨床需要，婦產科醫生會安排為孕婦進行覆查或進一步的檢查。婦產科部門亦會定期監察超聲波檢查的情況，以確保服務質素。 \n(五) 醫管局設有兩層機制，處理所有就其提供服務(包括為孕婦提供的產前檢查服務)的投訴。 \n 在機制的第一層，所有投訴會先由相關公立醫院處理。醫院的病人聯絡主任接獲個案後，會交由有關部門跟進及了解事件，並在完成調查後將結果回覆投訴人。若投訴人不滿醫院的調查結果及回覆，可利用投訴機制的第二層，即向醫管局公眾投訴委員會提出上訴。公眾投訴委員會為醫管局轄下的一個委員會，由社會各界人士組成，為醫管局獨立、公平及公正地處理及審議所有上訴。",
      "sequence": 208,
      "bookmark": "SP_PO_SFH_00236"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，關於香港國際機場的航道、最高航機起降量及珠江三角洲空域的管理，政府可否告知本會： \n(一) 在考慮闢設航機抵港或離港的新航道時，當局除考慮航機使用有關航道時對附近居民造成的噪音問題及地勢限制外，還會受制於哪些因素，以及有否探討解決方法；有否評估闢設新航道會令香港國際機場的最高航機起降量增加多少；如有評估，結果為何；及 \n(二) 鑒於有報道指出，按目前珠江三角洲空域的管理安排，抵港或離港航機須在15 000呎以上的高度進出香港空域，而該高度限制制約了香港國際機場的最高航機起降量，民航處會否透過現時與中國民用航空局及澳門民航局設立的三方工作小組，與內地及澳門當局商討放寬或甚至撤銷該高度限制；如會，詳情為何；如否，原因為行？",
      "sequence": 209,
      "bookmark": "SP_MB_WCW_00238"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就胡志偉議員質詢的各個部分，現答覆如下： \n(一) 根據“國際民用航空組織”所訂的國際標準及建議，飛行航道的設計除了需要考慮地勢環境及噪音等環境問題外，還需要顧及跑道方向、飛行運作要求(例如飛行速度)、超越障礙物時所規定的高度距離、導航設備位置、與鄰近機場的空域協調等因素。 \n 現時進出香港國際機場的飛行航道的設計，是經過詳細考慮各相關因素後而制訂的。因應“國際民用航空組織”發布新的導航規格標準，民航處於去年制訂了一套新的飛行程序，讓符合相關導航規格標準的航機於去年12月起可使用一條經西博寮海峽的新進場航道，使飛機能避免飛越人口稠密的地區。 \n 機場的跑道容量，受多個因素影響，包括航機的標準間距、機場周邊的空域、地勢及運作環境、在機場升降的航機機種組合，以及機場的基建設施等。因應籌備《香港國際機場2030規劃大綱》，機場管理局委託英國航空顧問“英國國家航空交通服務有限公司”就香港國際機場的跑道容量進行研究，有關研究於2008年完成。該顧問按照“國際民用航空組織”的標準，經詳細分析香港國際機場周邊的地勢、運\n作環境、基建設施及空域等因素後，得出的結論為香港國際機場兩條跑道的實際最高容量為每小時68架次。有關結果亦得到民航處認同。 \n 多年來，民航處已透過持續改善飛行程序及運作、優化空域結構、增加航空交通管制人手，以及提升飛行區基建設施等措施，將機場雙跑道的容量按需求逐步提升，由2004年的每小時50架次，提升至現時的每小時65架次。民航處將繼續推進有關工作，將機場雙跑道的容量於2015年進一步提升至每小時68架次的實際最高容量。 \n(二) 為確保位於不同空域內的航機能同時安全有效地運作，航機需達到一定高度才可由一個航空交通管理單位移交至另一個空管單位。這項航空交通管理安排，旨在確保航機的飛行安全，亦常見於其他繁忙空域的邊界上。這項安排與航機升降之間的間距並無直接關係，因此不會對跑道容量構成任何影響。 \n 由於香港與深圳機場鄰近，而且分別由香港及內地兩個不同的航空交通管理單位分別管理，因此由香港國際機場起飛的航機，須要在指定的15 700英呎移交高度進入內地空域。此指定高度要求亦適用於由內地進入香港空域的航機。經與內地空管單位協商後，雙方自2005年起已於指定晚間非繁忙時段(即晚上11時至翌日早上7時)將移交高度從15 700英呎降至12 800英呎，以減低航機繞道的情況。 \n 香港民航處、中國民用航空局和澳門民航局於2004年成立了珠江三角洲地區空中交通管理規劃與實施專題工作組(下稱“三方工作組”)，商討如何改善珠三角空域的使用和航空交通管理的協調工作。三方工作組經商議後，已制訂了綜合方案，當中包括增設新的空管移交點、優化相關的飛行程序、航道及系統的設置、調整空域的結構、逐步統一空管標準等，以優化珠三角空域設計、規劃及航空交通管理。民航處會繼續透過三方工作組，與內地空管部門探討進一步優化珠三角空域管理，包括上述的航空交通管理安排。",
      "sequence": 210,
      "bookmark": "SP_PO_STH_00239"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，政府於去年10月宣布，香港機場管理局(“機管局”)主席答允由2014年6月1日起延任一年，但政府於上月30日宣布(i)該主席因個人理由不再延任(下稱“前任主席”)、(ii)將由現任香港貿易發展局(“貿發局”)主席於2015年6月1日起出任機管局主席(下稱“候任主席”)、(iii)在過渡的一年期間，由一位剛辭任機管局基建規劃委員會主席的現任機管局董事會成員擔任機管局主席(“過渡期主席”)，以及(iv)委任一名曾辭任行政會議成員的人士及另外3人為機管局董事會新成員。此外，於貿發局任職達10年的現任總裁已向貿發局辭職並將會轉職至機管局出任行政總裁。另一方面，有報道指，上述的人事變動源於前任主席與過渡期主席，早前就香港國際機場(“機場”)的北商業區的規劃有爭議(包括應否將有關的地下旅客捷運系統車廠(“地下車廠”)改為商業城，以配合機場第三跑道的發展等)。就機管局及貿發局董事會成員的委任和高級職員的調職事宜，政府可否告知本會： \n(一) 是否知悉，過渡期主席有否計劃推翻機管局董事會已作出無須搬遷地下車廠的決定；鑒於有評論指出，機場擬建的第三跑道將會是全球工程造價最高昂的機場跑道，有否評估搬遷地下車廠以配合北商業區發展會否進一歩推高工程造價，以及是否最符合公眾利益的方案；如有評估，結果為何；如評估結果是會推高造價，預計第三跑道的造價升幅為何； \n(二) 鑒於有評論指出，候任主席並無管理機場的經驗，政府為何寧願以委任過渡期主席的複雜安排，遷就候任主席一年後出掌機管局，以及有否從公眾利益的角度考量其他有機場管理經驗的人選；如有，詳情為何；如否，原因為何； \n(三) 鑒於有意見指出，機管局及貿發局董事會的主席／成員的委任及高級職員的調職，有如“私人會所式的政治委任”，但機管局掌管本港重要的航空基建工程及航空業的發展，而貿發局則推廣本港對外貿易，政府有何措施說服公眾，機管局董事會成員的委任(包括過渡期和候任主席的委任，以及曾辭任行政會議成員的人獲委任為機管局董事會\n成員等)，以及貿發局的主席及總裁將調任機管局的安排，是基於公眾利益和客觀的委任準則，而非僅從政治角度考量；及 \n(四) 鑒於政府表示因信任過渡期主席的能力而委任他為機管局主席，為何只委任他暫代主席一年而不讓他一年後繼續擔任該職；鑒於政府信任候任主席是有能之士及寧願作複雜安排遷就候任主席一年後出掌機管局，為何不讓他繼續留任貿發局以推廣本港的對外貿易；鑒於貿發局現任總裁亦將隨候任主席轉任機管局行政總裁，政府有否評估貿發局的兩名最高負責人將先後離職轉至機管局任職，而現時機管局過渡期主席則任期僅得一年，從該兩個機構的運作及公眾利益的角度考量，如此複雜的安排會否造成混亂及浪費人力；政府如何向公眾解釋上述連串的人事安排是出於實際需要，而非政治考量，以及不會妨礙機管局及貿發局的運作？",
      "sequence": 211,
      "bookmark": "SP_MB_PT_00241"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就謝偉俊議員質詢的各個部分，現答覆如下： \n(一) 機管局董事會已就三跑道工程及北商業區的規劃工作制訂目標及方向，並正由管理層積極推動落實。 \n 三跑道的規劃工作(包括環境影響評估及相關的設計細節等)已進入最後階段，而地下車廠的位置亦已載列在有關的環境影響評估報告內。在環保署於2014年6月12日知會機管局該報告符合環評研究概要及環境影響評估程序的技術備忘錄的要求後，機管局已於2014年6月20日將該報告公開予公眾閱覽，為期30天。 \n 機管局現正檢視及更新有關三跑道工程費用預算，有關檢討預計於今年內完成。 \n(二)、(三)及(四) \n 根據《機場管理局條例》，機管局的主席及成員由行政長官委任，而機管局行政總裁的委任須獲得行政長官批准。\n政府委任諮詢及法定組織非官方成員的原則是用人唯才，以切合有關組織的需要。政府在過程中會考慮多個因素，包括人選的才能、專長、經驗；有關組織的職能、工作性質；以及保持組織有效運作或工作連續性的需要等。 \n 政府原於去年10月宣布張建東博士由2014年6月1日起延任機管局主席1年。然而，張博士因個人理由，最終決定不再延任。行政長官委任蘇澤光先生接任為機管局主席，但由於其個人的其他工作安排，蘇澤光先生最早到任日期為2015年6月1日。在蘇澤光先生上任之前，現任機管局董事羅康瑞先生獲委任於2014年6月1日至2015年5月31日期間出任機管局主席。蘇澤光先生和羅康瑞先生均具備豐富的公共服務經驗。政府認為，在蘇澤光先生和羅康瑞先生的領導下，機管局會繼續推動機場的長遠發展，包括三跑道系統及北商業區，以及進一步鞏固機場作為國際及地區航空樞紐的地位。 \n 行政長官亦委任4名機管局新成員。他們均在其相關界別具備豐富經驗，必定能夠為機管局的發展提出有用的專業角度意見。 \n 機管局董事會於去年成立遴選委員會，物色下任行政總裁人選，並進行全球招聘。在過去半年期間曾詳細考慮多名有潛力的人選，包括對來自香港、英國、中東、澳洲及東南亞地區的候選人進行面試，最後認為林天福先生是擔任機管局下任行政總裁最合適的人選，向機管局董事會作出推薦，有關推薦在2014年6月17日的董事會會議上獲得一致通過，其後得到行政長官批准。林天福先生擁有豐富的大型機構行政管理經驗，具備領導才能和戰略視野，並與本地及海外商業機構，以及來自不同界別的持份者有廣闊的網絡。林天福先生會繼續帶領機管局提升機場的服務及推進各項策略性發展項目。 \n 機管局及貿發局各有完善的管治架構，管理團隊的專業性和延續性並不會因個別人事變動而改變。",
      "sequence": 212,
      "bookmark": "SP_PO_STH_00242"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，為預備將於今年12月在秘魯利馬舉行的聯合國氣候變化大會，多國代表在本月初於德國波恩展開聯合國氣候變化談判。據報，溫室氣體排放量全球第二高的美國的環境保護局提出潔淨電力計劃，目標是2030年的全國二氧化碳排放量從2005年的基礎上下降30%。中國代表亦許諾，中國將為談判進程作出積極貢獻。例如，中國正考慮於2016年首次就溫室氣體排放上限值訂立目標，並將該目標列入2016年開始的下一個5年計劃，該做法有別於過去以國內生產總值訂立碳強度目標的做法。就此，政府可否告知本會： \n(一) 有否了解和掌握內地對訂立溫室氣體排放上限值的最新政策方向為何；有否評估內地採用上述新做法，對香港在控制溫室氣體排放方面的影響；及 \n(二) 鑒於香港現時跟隨內地以訂立碳強度目標的做法制訂其減排目標(該目標是：2020年的碳強度自2005年的水平降低50%至60%)，政府會否跟隨內地的新做法，以訂立溫室氣體排放總量上限的方式制訂減排目標；若會，時間表為何；若否，原因為何？",
      "sequence": 213,
      "bookmark": "SP_MB_FKK_00244"
    },
    {
      "title": "環境局局長",
      "content": "主席，就馮檢基議員的質詢，現答覆如下： \n(一)及(二) \n 我們一直有與國家發展和改革委員會保持聯繫，包括互相探訪以了解國家應對氣候變化工作的進展，以中國代表團成員身份參與聯合國氣候會議，以及就香港特區政府參與編寫中央政府向聯合國提交的氣候變化國家信息通報香港章節的工作會議等。據我們的理解，國家會繼續致力實現於2009年公布的碳強度下降目標，在2020年把每單位國內生產總值的能源使用所產生的二氧化碳排放量，較2005年的水平降低40%至45%。  \n 特區政府重視應對氣候變化的工作。我們已於2010年年底就《香港應對氣候變化策略及行動綱領》完成公眾諮詢，並於今年4月28日向立法會環境事務委員會提交了公眾諮詢報告及推行行動綱領中各項措施的最新進展，務求於2020年把香港的碳強度由2005年的水平降低50%至60%。我們會繼續推行應對氣候變化策略及行動綱領中的措施，針對本地的溫室氣體主要排放源，推動減排工作，以達至2020年的碳強度下降目標。",
      "sequence": 214,
      "bookmark": "SP_PO_ENV_00245"
    },
    {
      "title": "林大輝議員",
      "content": "主席，本月10日，國務院發表《“一國兩制”在香港特別行政區的實踐》白皮書(“《白皮書》”)，表明“中央政府真誠地支持香港的民主政制向前發展”，“這是中央政府作出的莊重承諾”，但“行政長官和立法會普選制度必須符合國家主權、安全和發展利益”，以及“經普選產生的行政長官人選必須是愛國愛港人士”。另一方面，佔領中環行動(“佔中行動”)發起人定於本月22日舉行投票(下稱“622全民投票”)，由市民選出2017年普選行政長官的方案，作為佔中行動爭取落實的方案。有泛民主派人士及佔中行動發起人表示，《白皮書》是針對622全民投票及今年的七一遊行而發表的。就此，政府可否告知本會： \n(一) 有否評估622全民投票整項活動及投票結果，分別對推動政制發展有何影響；若有，詳情為何；若否，原因為何； \n(二) 有否評估《白皮書》對622全民投票有何影響；若有，詳情為何；若否，原因為何； \n(三) 有否評估中央對622全民投票有何看法；若有，詳情為何；若否，原因為何； \n(四) 有否發現有外國勢力參與組織622全民投票； \n(五) 在綜合政制發展公眾諮詢收集到的意見及制訂政制發展方案時，會否參考在622全民投票中得票最高的方案； \n\n(六) 有否評估622全民投票的結果會不會激發更多人參與佔中行動；若評估結果為會，詳情為何，以及有何部署；若評估結果為不會，理據為何； \n(七) 有否就622全民投票公布的投票數字的準確性進行評估；若有，詳情為何；若否，原因為何； \n(八) 有否收到市民就622全民投票作出的投訴；若有，詳情為何； \n(九) 警方在622全民投票當天出動了多少警力維持公共秩序； \n(十) 有否評估組織622全民投票有否觸犯法律；若評估結果為有，所觸犯的法律條文為何； \n(十一) 政府有沒有呼籲市民不要參與622全民投票；若有呼籲，詳情為何；若沒有呼籲，原因為何； \n(十二) 會否制訂政策或措施，防止類似622全民投票的活動再次舉行，以免影響政制發展；若會，詳情為何； \n(十三) 會否全面宣傳《白皮書》的內容，讓市民判斷《白皮書》是否針對622全民投票發表；若會，詳情為何；若否，原因為何；及 \n(十四) 有否評估622全民投票整項活動和投票結果，對今年的七一遊行有甚麼影響；若有，詳情為何；若否，原因為何？",
      "sequence": 215,
      "bookmark": "SP_MB_LTF_00247"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，經諮詢相關的政策局，就林議員的各項質詢，現綜合答覆如下： \n 香港特別行政區(“特區”)政府留意到有組織在2014年6月20日起，舉行所謂“全民投票日”。特區政府已於6月20日當天發出新聞公報，強調《基本法》及特區的法律中不存在“全民投票”或相關制度，因此相關的“投票”並沒有法律效力。  \n 就林議員有關警力的質詢，警方一般而言不會公開相關資料，但警方會按照實際情況調派適當人手，以確保公共秩序和公共安全。 \n 至於相關的“投票”數字的準確性，包括是否或如何驗證參與者的身份等，我們認為應由相關的主辦單位作出交代。 \n 自特區成立以來，香港的政治體制一直按照《基本法》和全國人民代表大會常務委員會(“全國人大常委會”)的相關解釋及決定，按實際情況循序漸進地朝着普選的最終目標發展。政制發展是特區的事務，全屬於中國內政，外國政府應尊重這個原則，不應作出任何干預言行。特區政府在與外國代表會面，簡介政府政策時，亦會重申這一點。我們亦留意到外交部發言人亦在6月19日的例行記者會上表達中央政府一貫立場，“強調中方一貫堅決反對任何外國勢力，以任何方式干預香港內部事務。” \n 特區政府重申，任何有關2017年行政長官和2016年立法會產生辦法的方案，須在法律上符合《基本法》和全國人大常委會的相關解釋及決定、在政治上能夠獲得市民支持和立法會三分二的議員大多數通過，以及在實際操作上切實可行。對於一些團體和人士提出的“公民提名”建議，特區政府已多次指出，根據《基本法》第四十五條的規定，行政長官候選人的提名權只屬於提名委員會。我們亦留意到社會上有不少意見，包括法律界團體和人士的意見，指“公民提名”會繞過或削弱提名委員會的實質提名權，在法律上有極大爭議。有關建議在政治上亦難於取得共識，在實際操作上的可行性亦有質疑。政務司司長早前與傳媒會晤時亦表示，特區政府不可能提出不符合《基本法》和全國人大常委會的相關解釋及決定的方案。律政司司長亦在同一場合指出，不合法的事情，也不可能因為有多人“投票”或發起大型的政治活動，使不合法變成合法。 \n 特區政府已在過去5個月的政改諮詢期間，收集到社會上不同團體和人士表達的不同意見。我們現正整理及分析在諮詢期內所收集到的意見及撰寫諮詢報告，以協助行政長官向全國人大常委會提交報告，啟動政制發展“五步曲”。我們會在諮詢報告內如實反映諮詢期內所收集到的意見。 \n 特區政府呼籲社會各界，以理性務實的態度，在《基本法》和全國人大常委會的相關解釋及決定的基礎上，凝聚最大共識，並在討論具體方案時，充分考慮法律、政治和實際操作3方面，讓普選行政長\n官可於2017年如期依法落實，全港500多萬的合資格選民可於2017年以一人一票方式選出下任行政長官。 \n 國務院新聞辦公室於6月10日發表《白皮書》後，特區政府已發放新聞稿，鼓勵社會各界細心閱覽有關內容，以加深對《基本法》和“一國兩制”原則在特區實踐情況的認識；同時亦透過不同渠道，讓市民了解《白皮書》的內容，包括將《白皮書》全文上載至政府新聞網、基本法網頁及政制及內地事務局網頁。 \n 特區政府尊重香港居民依照《基本法》享有的言論自由及集會、遊行、示威等自由。同時，《基本法》第四十二條亦明確指出：“香港居民和在香港的其他人有遵守香港特別行政區實行的法律的義務。”特區政府強調，對於違法和擾亂社會秩序的行為，執法部門定會嚴格依法處理，確保本港的治安和社會安寧。",
      "sequence": 216,
      "bookmark": "SP_PO_SCMA_00248"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，環境保護署(“環保署”)於2013年12月30日推出“空氣質素健康指數”(“健康指數”)，向市民提供因空氣污染而引發的健康風險資訊。環保署根據各區一般監測站及路邊監測站錄得的數據(包括臭氧、二氧化氮、二氧化硫、可吸入懸浮粒子及微細懸浮粒子等污染物濃度)，每小時更新健康指數。2014年6月8日下午1時至7時期間，東涌的健康指數持續高達最高級別的10+水平，健康風險級別為“嚴重”；在同一時段，其餘大部分地區的健康指數亦曾高達10+水平。就此，政府可否告知本會： \n(一) 自2013年12月30日至今，各區監測站顯示各健康風險級別的累計時間分別為何，並以下表列出； \n位於下列地區的監測站 各健康風險級別的累計時間(小時) 低 (健康指數為1-3) 中 (健康指數為4-6) 高 (健康指數為7) 甚高 (健康指數為8-10) 嚴重 (健康指數為10+) 中西區      東區      葵涌      \n位於下列地區的監測站 各健康風險級別的累計時間(小時) 低 (健康指數為1-3) 中 (健康指數為4-6) 高 (健康指數為7) 甚高 (健康指數為8-10) 嚴重 (健康指數為10+) 觀塘      沙田      深水埗      大埔      塔門      荃灣      東涌      元朗      屯門      銅鑼灣      中環      旺角      \n(二) 環保署除了在其網站上列出建議市民(包括心臟病或呼吸系統疾病患者及須戶外工作人士)在不同的健康指數下採取的預防措施，有否在健康指數達7或以上的地區即日採取特別措施，以保障市民健康；如有，詳情為何； \n(三) 各政府部門有沒有根據各區監測站錄得的健康指數，就改善本港(特別是東涌及市區)的空氣質素聯合制訂措施；如有，詳情為何；如沒有，會否評估推出健康指數系統的成效； \n(四) 過去3年，有否研究本港空氣污染物的主要來源；如有，詳情為何； \n(五) 過去3年，有否研究風向及風速與不同地區錄得健康指數達7或以上的關係；如有，結果為何； \n(六) 有否研究部分地區(例如東涌)錄得相對較高的健康指數的原因；當局在該等地區規劃興建大型基建設施前，有否評估有關設施在施工期間及投入服務後，對該等地區及鄰近地區的空氣質素的影響；如有評估，詳情為何；及 \n(七) 會否在合適地點增設一般監測站或路邊監測站，以便更全面監察各區的空氣質素；如會，詳情為何？",
      "sequence": 217,
      "bookmark": "SP_MB_KKK_00250"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 在2013年12月30日至2014年6月12日期間，全港15個空氣質素監測站按健康指數錄得各級健康風險級別的累計時數如下： \n監測站 顯示各級健康風險級別的累計時間(小時) 低 (健康指數為1-3) 中 (健康指數為4-6) 高 (健康指數為7) 甚高 (健康指數為8-10) 嚴重 (健康指數為10+) 中西區 1 635 2 156 91 69 6 東區 1 914 1 963 41 35 4 葵涌 1 592 2 171 100 71 10 觀塘 1 514 2 204 129 82 6 沙田 1 882 1 923 79 55 6 深水埗 1 402 2 353 96 80 6 大埔 1 867 1 984 58 19 0 塔門 1 992 1 800 95 51 0 荃灣 1 702 2 067 87 72 8 東涌 1 900 1 840 100 89 11 元朗 1 871 1 845 107 90 10 屯門 1 849 1 875 118 109 7 銅鑼灣* 687 2 736 229 247 28 中環* 819 2 746 175 202 11 旺角* 1 055 2 568 173 133 12 \n註： \n各監測站的測量儀器和數據收集系統或會因維修而導致健康指數在部分時間不能提供數據，所以上述數據之和並不一定等於期間的實際小時數。 \n* 位於銅鑼灣、中環和旺角的監測站屬路邊空氣質素監測站，其餘的監測站為一般空氣質素監測站。 \n  \n(二) 空氣污染對不同類別人士有不同程度的影響，這包括易受空氣污染影響人士(即心臟病或呼吸系統疾病患者，兒童及長者)、戶外工作僱員及一般市民。健康指數網頁提供相關的健康忠告，以協助不同類別人士採取合適的預防措施。當有特別事故(例如沙塵暴或其他原因)導致全港或個別地區出現持續的“嚴重”空氣污染，環保署會與相關部門，包括天文台及衞生署等緊密合作，評估情況和考慮採取合適的應對措施。 \n(三) 本地的空氣污染主要來自區域性的臭氧污染和本地(尤其是車輛)的排放。香港面積只有約1 104平方公里，要改善空氣質素，不能從個別地區着手，而須同時處理區域性及本地污染源。環境局於2013年3月發表《香港清新空氣藍圖》，全面闡述我們減少本地污染物排放的政策、措施和計劃。當中主要改善空氣質素的措施包括減少發電廠的排放、分階段淘汰歐盟III期及以前的高污染柴油商業車輛、資助歐盟II期及III期專營巴士加裝選擇性催化還原器、加強管制汽油和石油氣車的廢氣排放、收緊本地供應船用柴油的含硫量、立法要求遠洋輪船必須泊岸轉油等。此外，我們亦與廣東省政府合作，針對主要污染源如電廠、汽車等實施減排措施，以改善珠江三角洲區域空氣質素。 \n 健康指數旨在以簡單易明的方法適時告知市民空氣污染的短期健康風險，讓市民在計劃進行戶外活動時，可充分掌握有關資料，以考慮是否需要採取預防措施。健康指數比舊有的空氣污染指數更能適時和有效反映空氣污染對健康的風險。 \n(四) 本港空氣污染物來自本港、珠江三角洲及其他地方的污染源。根據環保署委託香港科技大學在2012年完成的研究顯示，本港每年冬季空氣中的微細懸浮粒子，約有六成至七成源自本港境外。此外，臭氧主要是區域煙霧污染問題，而二氧化氮則主要由本地排放的氮氧化物與空氣中的臭氧經光化作用產生。 \n 本港空氣污染物的主要排放源包括公用發電、水上運輸、道路運輸等。它們在2012年的排放量表列於下。 \n\n污染物排放源 二氧化硫 氮氧化物 可吸入 懸浮粒子 揮發性有機化合物 公用發電 15 500 32 000 960 442 道路運輸 50 30 700 1 200 7 420 水上運輸 16 500 36 500 2 250 3 480 民用航空 325 5 150 58 342 其他燃料燃燒 190 9 410 723 917 非燃燒 - - 939 19 400 總排放量(噸) 32 500 114 000 6 130 32 000 \n(五)及(六) \n 健康指數錄得較高級別的日子通常出現在風速較低，陽光充沛和受大陸氣流影響的日子。於上風地方排放的氮氧化物與揮發性有機化合物在陽光下經過光化學反應逐漸在整個區域形成區域臭氧和光化學煙霧。由於東涌較接近珠江口，容易受區域性臭氧影響。同時，當區域性臭氧出現時，在市區(尤其是路邊)主要由車輛排放的氮氧化物會與臭氧經光化作用而產生二氧化氮，導致健康指數的級別升高。 \n 政府在規劃基建設施前，所有的指定工程項目必須根據《環境影響評估條例》進行環評研究，以評估有關的項目的環境影響。其中一項的評估準則是要符合《空氣污染管制條例》訂定的空氣質素指標。 \n(七) 本港的監測網絡現時由12個一般空氣質素監測站和3個路邊空氣質素監測站組成。前者覆蓋本港主要地區，反映本港不同發展類別地區的空氣污染情況，為我們制訂空氣管理政策提供可靠的依據，也同時為市民提供具代表性的空氣質素數據。而設於銅鑼灣、中環及旺角的3個路邊空氣質素監測站，位處大廈林立、交通繁忙及行人眾多的路邊，能充分反映本港交通繁忙和人流眾多的路邊的空氣質素。 \n 環保署會定期檢討空氣質素監測網絡是否需要調整，包括增建空氣質素監測站等。我們正準備在將軍澳區加建一般空氣質素監測站，預期可於2015年年底前啟用。",
      "sequence": 218,
      "bookmark": "SP_PO_ENV_00251"
    },
    {
      "title": "主席",
      "content": "法案：首讀。 \n(陳偉業議員站起來)",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，請響鐘。我要求點算法定人數。",
      "sequence": 220,
      "bookmark": "SP_MB_CWY_00255"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，王國興議員站起來)",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "主席",
      "content": "王國興議員，你有甚麼問題？",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00257"
    },
    {
      "title": "王國興議員",
      "content": "主席，現時已是下午2時多，我知道你尚未吃午餐，我也替你辛苦。主席，在本會現時不斷被要求點算法定人數的情況下，如果不能勸諭有關的議員不要使用這種方法，主席可否考慮在中午及晚上安排進膳時間，令你和其他相關議員也能夠吃飯。",
      "sequence": 223,
      "bookmark": "SP_MB_WKH_00258"
    },
    {
      "title": "主席",
      "content": "我會考慮議員的建議。",
      "sequence": 224,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 225,
      "bookmark": "EV_BELL_00260"
    },
    {
      "title": "秘書",
      "content": "《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》  《2014年性別歧視(修訂)條例草案》  《私營骨灰安置所條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 226,
      "bookmark": "SP_LC_CLK_00264"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 227,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議二讀《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》(“條例草案”)。 \n 條例草案的目的是為引進無紙證券市場制度提供法律框架。 \n 目前，香港的證券市場制度以紙張文件為基礎。法例規定若干證券必須發出紙張式證明書和使用紙張式轉讓文書。在香港聯合交易所(“聯交所”)上市的證券，如存放於中央結算及交收系統，其法定所有權屬於香港中央結算(代理人)有限公司。有關投資者只持有證券的實益權益；他們並非登記持有人，並無法定所有權。 \n 在無紙證券市場制度下，投資者可以選擇在沒有紙張文件的情況下持有和轉讓證券，並以本身名義登記其證券，從而享有法定擁有權的一切權益。 \n 實施無紙證券市場制度將會有多方面的好處： \n― 透過進一步減少使用紙張，各項交易可以直通方式處理，縮短處理時間，有助提升本港證券市場的整體效率。 \n― 就證券發行商而言，透過便利股東直接擁有證券，不但可以提高股東透明度，而且能夠以更直接和有效的方式進行公司通訊和企業行動服務，將有助加強企業管治。 \n (代理主席梁君彥議員代為主持會議) \n ― 至於投資者，他們可選擇以本身的名義持有無紙證券，其選擇及保障都是現時的證券系統所未能提供的。 \n― 此外，本港推行無紙證券市場可便利市場發展，與中國內地、澳洲、日本及英國等市場看齊。 \n 為了推行無紙證券市場制度，我們須修訂法例。條例草案主要修訂《證券及期貨條例》及《公司條例》。該兩項主體法例將會訂立無紙證券市場的監管框架。至於與運作事宜及監管工作有關的細節，將在《證券及期貨條例》的新附屬法例中訂明。證券及期貨事務監察委員會將負責無紙證券市場的監管事宜。 \n 《公司條例》將容許證券市場的運作無須一定使用紙張式證明書和紙張式轉讓文書，而《證券及期貨條例》將訂定無紙證券制度所採用的一般原則，引進實施無紙證券市場所需的法律框架，以及規管無紙證券市場系統的系統營辦者。 \n 無紙證券市場制度的首階段涵蓋已經或將會在聯交所上市的公司股份，稍後階段才會涵蓋在聯交所上市的其他證券，例如債權證和單位信託。預計在無紙證券市場落實前會設立過渡期，現時以紙張文件為基礎的系統將會與新的無紙證券系統並行運作。 \n 當局在2009年12月至2010年3月，就推行無紙證券市場的建議運作模式諮詢公眾。大多數市場回應者均支持建立無紙證券市場的措施。當局在草擬條例草案的過程中，亦有諮詢持份者的意見。此外，當局在2014年1月6日立法會的財經事務委員會會議上，向委員簡介立法建議。委員普遍支持擬訂條例草案。 \n 代理主席，推行無紙證券制度將可提升市場的整體效率、加強對投資者的保障和提高香港的競爭力。我希望本會支持盡快通過條例草案。 \n 代理主席，我謹此陳辭。",
      "sequence": 228,
      "bookmark": "SP_PO_SFST_00268"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《2014年證券及期貨及公司法例(無紙證券市場修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00269"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我動議二讀《2014年性別歧視(修訂)條例草案》(“《條例草案》”)。 \n 目前，根據《性別歧視條例》(“《條例》”)第40(1)條，服務提供者對顧客作出性騷擾即屬違法。不過，顧客性騷擾服務提供者，則不在《條例》的保障範圍內。 \n 香港各種服務業蓬勃，是經濟的一大支柱，從事服務業的員工眾多，例如零售業有超過26萬名員工、餐飲服務業有超過23萬名員工、護士有超過45 000名、空中服務員亦有超過12 000名。 \n 為從事服務業的員工提供法律保障，免受顧客性騷擾，特區政府提出通過《條例草案》，“將以提供或可能提供貨品、設施或服務的人為對象的性騷擾，定為違法行為”。 \n\n 此外，當局考慮到船舶和飛機上的特別工作性質和環境，並參考其他地區的做法，決定將《條例》對服務提供者與顧客之間性騷擾的適用範圍，由香港境內延伸至於境外的香港註冊船舶和飛機，為這些顧客及服務提供者提供同樣的法律保障。 \n 代理主席，政府就今次條例修訂的政策方向，已於較早前諮詢立法會政制事務委員會，並獲委員會支持。我們亦已就立法的細節諮詢平等機會委員會及有關勞工團體，也獲得他們支持。 \n 我謹此陳辭，希望議員能及早通過《條例草案》。",
      "sequence": 230,
      "bookmark": "SP_PO_SCMA_00271"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：2014年性別歧視(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。 \n(陳偉業議員站起來)",
      "sequence": 231,
      "bookmark": "SP_LC_DPSD_00272"
    },
    {
      "title": "陳偉業議員",
      "content": "請響鐘。我要求點算法定人數。",
      "sequence": 232,
      "bookmark": "SP_MB_CWY_00273"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 233,
      "bookmark": "SP_LC_DPSD_00274"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 234,
      "bookmark": "EV_BELL_00275"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，我動議二讀《私營骨灰安置所條例草案》(“條例草案”)。條例草案的主要目的是制訂發牌制度，規管私營骨灰安置所。 \n\n 政府一直透過三管齊下的策略，落實或推動骨灰安置所政策。我們除了致力推廣可持續殯葬方式(包括在海上或紀念花園撒灰)外，也積極增加公營骨灰龕的供應，以及規管私營骨灰安置所。 \n 政府過去曾就骨灰安置所政策進行兩輪公眾諮詢，並向立法會的相關事務委員會匯報結果。公眾諮詢結果顯示，社會大眾普遍支持政府透過發牌制度規管私營骨灰安置所，但對於如何處理不符合現行法定規定及政府要求的已存在骨灰安置所，則意見不一。有意見認為政府應作出嚴格規管，但也有不少人提醒我們不應隨便打擾亡者的安息之所。 \n 基於上述背景，我們在推行發牌制度時必須寬緊得宜，以平衡居民、先人親屬及其他持份者不同的關注。對於存在已久但未能符合相關規定及要求的私營骨灰安置所，我們也希望以務實方式處理。 \n 根據建議的發牌制度，除非獲發牌照、豁免書或暫免法律責任書(下稱“規管文書”)，否則任何人均不得在香港營辦私營骨灰安置所。無規管文書而營辦骨灰安置所，即屬犯罪。不當處理已安放骨灰及／或棄辦骨灰安置所也屬犯罪。以上罪行循簡易程序定罪後，可處最高罰款200萬元及監禁3年；循公訴程序定罪後，則可處最高罰款500萬元及監禁7年。 \n 在條例草案下，骨灰安置所指任何用作或擬用作存放骨灰的處所。我們建議成立私營骨灰安置所發牌委員會作為發牌當局，由食物環境生署(“食環署”)署長擔任主席，並有公眾人士擔任委員。食環署將為有關法例的執行部門及執法機關。 \n 條例草案對“草案前骨灰安置所”作出特別安排。為此，政府於2014年6月18日上午8時宣布，行政長官會同行政會議已通過向立法會提交條例草案，並把這刻定為截算時間，以界定哪些骨灰安置所符合“草案前骨灰安置所”的資格。 \n 根據條例草案，要獲發牌照，私營骨灰安置所必須符合“土地”(包括批地文書)、“規劃”及“建築物”等規定，以及提交管理方案，此外也規定該處所必須為營辦人所擁有。除了兩項可供“草案前骨灰安置所”引用的特別安排外，上述嚴格的規定將適用於所有私營骨灰安置所。 \n\n 我們留意到有部分現存的私營骨灰安置所未能完全符合現行的法定規定及政府要求。申領豁免書或牌照的“草案前骨灰安置所”營辦人如需要時間去達到各項適用的規定及要求，可向發牌委員會申領暫免法律責任書，讓他們在條例草案生效後，即使仍未獲發豁免書或牌照，也可維持營運。然而，在暫免法律責任書有效期間，有關骨灰安置所不得出售(包括出租)新的或空置的龕位，其違規行為也不許惡化，並須在合理範圍內迅速採取所有必需的步驟，以符合獲發豁免書或牌照的要求，例如土地(包括批地文書)、城市規劃及建築物安全(若適用的話)等規定。 \n 發牌委員會會按每宗申請個案特別的情況決定暫免法律責任書的有效期，首次以不超過3年為限，並可經發牌委員會酌情考慮後獲得延期，但也不可以超過3年。有意見認為，6年時間過於寬鬆。我希望指出，容許未完全符合法定規定及政府要求的“草案前骨灰安置所”有合理時間糾正違規項目，以達致符合申領豁免書或牌照的資格，是合適的做法，否則會導致大量存放在這些骨灰安置所的骨灰須予遷移，打擾先人安息之所，而後人更需覓地安置先人骨灰，為社會帶來震盪。就首次申請而言，不是每宗都會獲批3年。發牌委員會只會在其認同的情況下才行使酌情權，讓個別骨灰安置所可獲延期。 \n 對於豁免存在已久的私營骨灰安置所，條例草案建議它們須符合以下資格： \n(一) 在1990年1月1日前開始營辦骨灰安置所； \n(二) 須自2014年6月18日上午8時起停止出售(包括出租)新的或空置的龕位；及 \n(三) 須符合條例草案下的其他規定(例如營辦人必須有權繼續使用該處所不少於5年)。 \n 涉及條例草案所定義的違規構築物(若有的話)須獲合資格專業人士證明為結構上安全等規定，方可予以保留。 \n 有意見認為，以龕位已安放骨灰作為界定符合豁免書資格的做法過於嚴苛，會令一些已購買龕位但未“上位”的消費者日後不能“上位”。我希望大家明白，由於豁免存在已久的骨灰安置所涉及特別安排，令有關骨灰安置所可不必完全符合所有法定規定及政府要求，以\n及不必申領牌照而可維持營運，而涉及的違規構築物(若有的話)在獲合資格專業人士證明為結構上安全等規定後，又可予以保留，因此我們有必要採取較嚴謹的準則，以防止有關機制被人濫用。由於條例草案中的建議是否獲立法會通過仍是未知之數，已購買龕位但未“上位”的市民應與營辦人聯絡，商討過渡安排。 \n 我剛才提到“草案前骨灰安置所”在申領牌照時，在兩方面有特別安排，當中包括： \n(一) 若該骨灰安置所並非設於自置處所之內，則營辦人必須有權繼續使用該處所不少於5年；及 \n(二) 涉及條例草案所定義的違規構築物(若有的話)須獲合資格專業人士證明為結構上安全等規定，方可予以保留。 \n 此外，有意見指政府“放生”違規私營骨灰安置所。大家要明白以下各點： \n(一) 要獲發牌照，私營骨灰安置所須符合條例草案中有關“土地”(包括批地文書)、“規劃”及“建築物”等的規定：就以“規劃”規定為例，骨灰安置所必須符合《城市規劃條例》(第131章)之下的每項規定，方屬符合有關“規劃”的規定。這些規定並不寬鬆；  \n(二) 倘若當局處理有關事宜時敏感度不足，則在條例草案生效後，社會將要面對須遷移大量已存在的骨灰的事實。打擾先人的安息之所，將會為社會帶來困擾和引起不安。因此，對於在發牌制度生效前已經存在的私營骨灰安置所，我們必須以務實方式處理；及 \n(三) 發牌委員會在批准牌照、豁免書或暫免法律責任書申請時，會按需要施加條件，指令規管文書持有人採取措施及行動，減少其營運對附近居民帶來的環境滋擾。 \n 食環署在2014年6月18日推出通報計劃，要求私營骨灰安置所提交資料以證明屬於“草案前骨灰安置所”。與同日公布的發展局“私營骨灰龕資料”名單比較，現時已參與通報計劃的私營骨灰安置所約為\n該數目的大約八成半。在過去數天，食環署亦已陸續派員到已提交資料的私營骨灰安置所進行核實工作。 \n 發牌委員會日後會依據通報計劃收集到的資料，考慮及決定有關骨灰安置所是否屬“草案前骨灰安置所”，以及將來是否符合申領條例草案下適用於“草案前骨灰安置所”的各種規管文書(即牌照、豁免書和暫免法律責任書)的資格。 \n 為加強保障消費者，條例草案要求持牌人須與消費者訂立出售協議，訂明確切條款(例如所出售安放權的詳盡描述，如涉及龕位，其尺寸、安放年期、包含的權利性質及收費)，以及有否設立保養基金等。條例草案規定，出售協議必須涵蓋一些重要事項，否則消費者可取消出售協議，並要求退款。 \n 營辦人有責任在結業前處理已存放的骨灰，如違反規定，須負上刑事責任。條例草案已就骨灰安置所終止營辦時處理骨灰的安排訂定條文，並就適用於食環署、營辦人及接管骨灰安置所的第三者的訂明骨灰處置程序，提供主要框架。 \n 現時，營辦私營骨灰安置所須符合現行土地(包括批地文書)、城市規劃及建築物安全等規定及要求。在條例草案生效後，除上述適用於“草案前骨灰安置所”的兩項特別安排外，不符合條例草案所列的發牌規定(大致包括上述的規定及要求)的骨灰安置所將不獲發牌照。消費者要留心風險，不要貿然購買私營龕位，以免日後因為有關骨灰安置所申領牌照失敗而招致損失。有營辦人在其骨灰安置所尚未符合現行的規定及要求(例如城市規劃的規定)前，便聲稱日後必獲發牌並且龕位價格會上升，以達致促銷的目的，我認為不可接受。 \n 在條例草案生效前，市民如有需要存放先人骨灰，須注意以下數點。第一，由於現時未能確定條例草案會否獲立法會通過，而且每所私營骨灰安置所的情況不盡相同，我們暫時未能保證任何私營骨灰安置所將來必定可獲發牌，即使有關骨灰安置所名列發展局“私營骨灰龕資料”的第一部分，也是無法保證。第二，即使獲得發牌，也不能現時預知發牌時所規定的存放骨灰上限。因此，若有任何人作出承諾，聲稱日後必定可獲發牌，及／或保證存放骨灰安排不受影響，消費者應格外小心。有需要時，應尋求獨立的法律意見。 \n  \n 我想借此機會提醒消費者，他們若有需要考慮購買或租用私營龕位，應向營辦人索取完備資料，以查核有關私營骨灰安置所是否符合現行土地(包括批地文書)、城市規劃及建築物安全等規定及要求。此外，也應向營辦人了解，如果有關私營骨灰安置所結業及清盤，營辦人會如何處理已存放的骨灰，以及受影響消費者的權益及相關安排，包括會否及如何退還款項或作出賠償。再者，消費者應留意出售協議內容是否已有條款保障消費者的權益，例如列出有關預先繳付整筆款項所涉及的財務風險等資料。在有需要時，亦請消費者考慮就自身權益尋求獨立的法律意見。 \n 此外，條例草案亦指明不適用於以下數項： \n(一) 由政府興建、管理、經營或維持的骨灰安置所，包括《公眾生及市政條例》(第132章)附表5指明的政府火葬場內的骨灰安置所； \n(二) 第132章附表5第6部載列的認可私營火葬場，但只限於屬臨時性質的，並與作為火葬場的營辦配套的骨灰存放； \n(三) 在第132章附表5第2部指明的私營墳場內的骨灰安置所，但該骨灰安置所會繼續受《私營墳場規例》(第132BF章)規管； \n(四) 華人永遠墳場管理委員會在第132章現時載列的私營墳場外營運的骨灰安置所(日後如有提供的話)，條例草案同時會令這些骨灰安置所受《私營墳場規例》(第132BF章)規管； \n(五) 所持牌照不禁止在營業地點存放骨灰的殮葬商，但這些殮葬商會繼續受《殮葬商規例》(第132CB章)規管。我們並會藉該等殮葬商牌照規管暫存骨灰的安排，例如施加條件，為存放數量設定上限和務求減低對鄰近社區造成的環境滋擾，而且它們也須根據條例草案的規定，在其骨灰安置所業務結束前妥善處理已安放的骨灰；及 \n(六) 在住宅內存放不多於5個骨灰容器(每個容器只存放1名人士的骨灰)的情況。 \n 最後，我必須指出，建議的發牌制度絕非一個可以一次過解決所有過往留下來的問題的安排，例如我們很難期望條例草案訂明的消費\n者保障措施具追溯效力，適用於條例草案生效前由私營骨灰龕買賣雙方訂立的出售協議。對於一些最終可能出現的棘手情況，我們也無法提供百分之百圓滿的解決方法，例如動用公營龕位以安置最終不獲發牌或豁免的私營骨灰安置所須遷移的骨灰，是不切實際的。 \n 當局在處理私營骨灰安置所這個議題時，必須情理兼顧。在這個過程中，政府已考慮以下因素： \n(一) 宏觀的社會利益，包括滿足社會對私營骨灰安置所的需求； \n(二) 遺屬的感受，特別是他們希望盡可能讓先人入土為安，不受騷擾的意願； \n(三) 盡量減少私營骨灰安置所對鄰近社區造成的滋擾；及 \n(四) 確保採用長遠來說可持續運作的模式。 \n 總括來說，政府已竭盡所能，全力制訂一套切合需要、合理及得宜的規管制度，以適當地平衡各持份者不同的關注。我希望各位議員能支持條例草案，早日完成審議工作，讓發牌制度能盡早實施。 \n 政府也會同時繼續採取三管齊下的策略，落實骨灰安置所政策，即致力增加公營龕位的供應，推廣可持續殯葬方式，以及規管私營骨灰安置所。多謝代理主席。",
      "sequence": 235,
      "bookmark": "SP_PO_SFH_00277"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：《私營骨灰安置所條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 236,
      "bookmark": "SP_LC_DPSD_00278"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2014年稅務(修訂)條例草案》的二讀辯論。 \n(陳偉業議員站起來)",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00280"
    },
    {
      "title": "陳偉業議員",
      "content": "請響鐘。我要求點算法定人數。",
      "sequence": 238,
      "bookmark": "SP_MB_CWY_00281"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00282"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 240,
      "bookmark": "EV_BELL_00283"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席梁繼昌議員會就委員會的報告，向本會發言。",
      "sequence": 241,
      "bookmark": "SP_LC_DPSD_00285"
    },
    {
      "title": "MR KENNETH LEUNG",
      "content": "Deputy President, in my capacity as Chairman of the Bills Committee on Inland Revenue (Amendment) Bill 2014, I now address the Council on the work of the Bills Committee. \n The Inland Revenue (Amendment) Bill 2014 seeks to amend the Inland Revenue Ordinance to give effect to the proposals concerning tax concessions in the 2014-2015 Budget.  These proposals include: \n(a) increasing the dependent parent and grandparent allowances as well as the additional dependent parent and grandparent allowances, from $38,000 to $40,000 for each eligible parent or grandparent aged 60 or above, and from $19,000 to $20,000 for each eligible parent or grandparent aged between 55 and 59; \n(b) raising the deduction ceiling for elderly residential care expenses under salaries tax and tax under personal assessment from $76,000 to $80,000 for each eligible parent or grandparent; and \n\n(c) reducing salaries tax, tax under personal assessment and profits tax for the year of assessment 2013-2014 by 75%, subject to a ceiling of $10,000 per case. \n Deputy President, the Bills Committee has held one meeting with the Administration to scrutinize the Bill, and has invited the public and the District Councils to provide views in writing but has not received any submission. \n The Bills Committee supports the Bill.  During the deliberations, the Bills Committee has examined the rationales for the tax concession proposals and their financial implications.  The Bills Committee notes that the proposed increases in allowances and deduction ceiling aim at alleviating taxpayers\u0027 burden in maintaining dependent parents and grandparents, whereas the proposed one-off reduction of salaries tax, tax under personal assessment and profits tax for the year of assessment 2013-2014 is one of the counter-cyclical one-off relief measures in the 2014-2015 Budget.  According to the Administration, about 550 000 taxpayers will benefit from the proposed increases in allowances and deduction ceiling, and the revenue forgone is estimated to be about $300 million a year.  As for the proposed one-off tax reduction, about 1.74 million taxpayers and 126 000 tax-paying companies will benefit and the revenue forgone is about $10.2 billion. \n The Bills Committee notes that a married couple receiving employment income may elect to be jointly assessed if the election can reduce their overall tax liability.  At the request of the Bills Committee, the Administration has provided information on overseas jurisdictions in respect of their adoption of joint assessment arrangements for taxpayers.  The Administration has also provided statistics on the election of joint assessment under salaries tax and on the election of personal assessment in the past three years. \n Section 3 of the proposed Schedule 31 to the Inland Revenue Ordinance under clause 7 of the Bill also seeks to provide an additional ground for taxpayers to apply for holding over payment of provisional salaries tax in the year of assessment 2014-2015 if the taxpayer is entitled to a deduction for elderly residential care expenses that is likely to exceed $76,000 in that year of assessment.  In examining this provision, I have suggested to the Administration that instead of enacting similar transitional provisions each time adjustments are made to the deduction items, the Administration should consider introducing a \nstanding provision in the Ordinance to include entitlement to deductions exceeding a certain amount as a ground for application for holding over payment of provisional salaries tax.  The Administration, I noted, agrees to give consideration to this suggestion. \n The Bills Committee has not proposed Committee stage amendments to the Bill and supports the resumption of the Second Reading debate on the Bill. \nDeputy President, I have a few personal suggestions and observations on our internal revenue system.  Of course, some of these observations have been briefly mentioned in the above report.  I will, though, cover those items in more detail below.   \nDuring the deliberations of the Bills Committee, I have also enquired the Administration whether a two-tier profits tax rate is possible, that is, having a standard profits tax rate of 16.5% for the general corporations and a reduced rate of say 10% for the small and medium enterprises (SMEs).  How should SMEs be defined?  Probably, it will be based on the turnover or chargeable profits of the SME concerned.  Unfortunately, and regrettably, the Administration replied that since profits tax is the biggest source of government revenue, such a suggestion would require careful examination.   \nTaking into regard this factor, the fairness principle, the financial implication to the Government and the susceptibility of such a two-tier profits tax system, thus calling for anti-avoidance provisions which will inevitably complicate the existing simple tax regime, the Administration is quite unwilling to take the suggestion into consideration.  The Administration also pointed out that in recent years, only around 90 000 of the some 900 000 registered corporations have to pay profits tax based on their assessable profits, indicating that Hong Kong\u0027s tax base is already narrow.   \nWith due respect, I do think that the revenue foregone by adopting a two-tier profits tax system is marginal because, Deputy President, by so doing, we will attract new business and enterprises to set up new businesses in Hong Kong.  If the revenue foregone is so marginal, the argument that profits tax is a major source of revenue for Hong Kong should not stand.  In fact, Deputy President, by adopting a two-tier profits tax rate, it shows to the business world at large that we are concerned with promoting the competitiveness of our business \nenvironment and the competitiveness of our tax system.  I do urge the Government to seriously consider my proposal in the next Budget.   \nMy next observation, Deputy President, is about joint assessment under the salaries tax system.  Deputy President, as we note, a married couple receiving employment income is normally assessed as separate individuals.  However, they may elect to be jointly assessed if this can reduce their overall tax liability. For example, if the husband or the wife of a married couple has income that is chargeable to profits tax and property tax, the married couple may also elect to be assessed under personal assessment to reduce their tax liability.  However, separate taxation for the couple is not applicable under personal assessment.   \nDuring the scrutiny of the Bill, Deputy President, I have asked for information relating to a number of jurisdictions with the joint taxation system in place.  Indeed, out of the 20 very developed economies, ranging from Australia to Italy to the United States, only about seven jurisdictions adopt a joint assessment system for husband and wife.  Deputy President, the reason for my asking whether a joint assessment system exists in some of these economies is not that I want to reform our fiscal system, rather, my rationale lies in the principle of equality of the sexes.  Although husband and wife do form a family unit, I do think that the fiscal matters for the husband and the wife should be segregated and separated.   \nIf a joint assessment system is adopted, I would also urge the Commissioner and the Secretary concerned to examine whether this arrangement would infringe the Family Status Discrimination Ordinance and the Sex Discrimination Ordinance.  In fact, the principle of sex equality is the reason why a number of jurisdictions have reformed their personal tax system from a household basis to an individual basis.  On top of that, of course, there is the data privacy principle that needs to be observed.  I would urge the Secretary, therefore, to examine whether our existing system of salaries tax assessment for couples really reflects the social value which our society currently adores.   \nDeputy President, I would urge the parties and my colleagues across the spectrum to support this Bill.  Thank you, Deputy President.",
      "sequence": 242,
      "bookmark": "SP_MB_KL_00286"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00287"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，請響鐘點算法定人數。",
      "sequence": 244,
      "bookmark": "SP_MB_CWY_00288"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 245,
      "bookmark": "SP_LC_DPSD_00289"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 246,
      "bookmark": "EV_BELL_00290"
    },
    {
      "title": "代理主席",
      "content": "王國興議員，請發言。",
      "sequence": 247,
      "bookmark": "SP_LC_DPSD_00291"
    },
    {
      "title": "王國興議員",
      "content": "我會就《2014年稅務(修訂)條例草案》(“條例草案”)發言，表達工聯會的意見。 \n 在這項條例草案中，2013-2014課稅年度寬免個人薪俸稅75%(上限1萬元)，工聯會認為十分不足，原因是現時普羅“打工仔”的實質工資增長其實遠遠追不上物價，不論是租金、交通費及日常生活副食品，甚麼也加價。所以，工聯會希望政府在下年度考慮這個項目時，能夠認真考慮工聯會的意見，將寬減進一步提升50%，即由75%增至100%，每宗個案以15,000元為限，即如果其評稅結果是15,000元及以下，便無須繳交，希望當局能夠認真考慮工聯會的建議。 \n 此外，就供養父母、祖父母及外祖父母的免稅額和住宿照顧開支而言，在這項條例草案中，雖然三者均有作出寬減，但我認為有關寬減顯得過於寒酸，亦不符合敬老的意思。在我與政府討論條例草案期間，亦曾在財政司司長面前當面批評這項寬減，將之形容為“買鹽不鹹，買薑又不辣”。如果以現時一般茶餐廳或粥麪店一碗白粥售10元計算，我們便可得知現在這項寬減的情況究竟如何。 \n 舉例而言，現時的條例草案提出，納稅人如果要負責合資格父母、祖父母或外祖父母的長者住宿照顧開支，扣除上限由76,000元增至8萬元，即實質上增加4,000元。如將這4,000元攤分，每人每天的金額為10.95元，僅比一碗10元的白粥的價錢多出一點。至於供養55歲至59歲合資格父母、祖父母或外祖父母的免稅額，則由現時的19,000元增至2萬元，即增加1,000元。如將1,000元攤分，相等於平均每天2.73元，即四分之一碗白粥的價錢，這其實是否真的很過分呢？我們再看看供養每名60歲或以上合資格父母、祖父母或外祖父母的免稅額，由\n38,000元增至4萬元，即實質上只增加了2,000元，平均為每天5.47元，即約比半碗白粥的價錢多一點。 \n 如以一碗粥的價錢作比較，形容政府這次所謂增加供養合資格父母、祖父母及外祖父母的納稅人的免稅額，事實上，金額可謂少得可憐，聊勝於無。所以，我希望局長聽聽工聯會的意見，在未來一個年度大幅提高金額，不要表現得如此寒酸、小家子氣，因這有違敬老、愛老和護老的原意。 \n 此外，雖然我們對這項條例草案持不同意見，但我們仍無奈地支持通過，因為這總比現時財務委員會(“財委會”)“塞車”，因積壓着70多個項目而導致多達41項惠及弱勢社羣的各種津助一概無法處理的情況為佳。我們看到現時的情況很糟，很多接受津助如“生果金”、綜援和傷殘津貼的人士，他們原本有“雙糧”，現在卻要待財委會通過。此外，原本提出的公屋租金1個月寬免不知能否推行，增加醫療券金額1倍的措施亦不知能否成事，而公務員加薪仍未有定案。所以，與這些情況相比，我們對今天的條例草案予以支持，希望盡快實施，亦期望政府來年認真考慮如何向立法會取得撥款，避免出現目前財委會面對的情況，被人以各種手法不斷“拉布”，引致“大塞車”，令市民無法受惠。 \n 我謹此陳辭，支持這項條例草案。",
      "sequence": 248,
      "bookmark": "SP_MB_WKH_00292"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 249,
      "bookmark": "SP_LC_DPSD_00293"
    },
    {
      "title": "單仲偕議員",
      "content": "對於《2014年稅務(修訂)條例草案》(“條例草案”)所提及的數項修訂  簡單而言即增加免稅額  民主黨......",
      "sequence": 250,
      "bookmark": "SP_MB_SCK_00294"
    },
    {
      "title": "陳偉業議員",
      "content": "不好意思，單仲偕議員。代理主席，請你點算人數。",
      "sequence": 251,
      "bookmark": "SP_MB_CWY_00295"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 252,
      "bookmark": "SP_LC_DPSD_00296"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 253,
      "bookmark": "EV_BELL_00297"
    },
    {
      "title": "代理主席",
      "content": "單仲偕議員，請繼續發言。",
      "sequence": 254,
      "bookmark": "SP_LC_DPSD_00298"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，政府在條例草案中提出的  Sorry  稅收寬減措施，民主黨對此沒有太大異議，但問題是，政府沒有章法可言。 \n 所謂“沒有章法”，便是大家不能預計政府會增加甚麼免稅額或寬減甚麼稅項。政府今年建議增加供養父母及供養祖父母或外祖父母免稅額，而去年則增加了子女免稅額。然而，政府沒有在有關法案委員會會議上答覆委員的質詢：政府究竟每多少年檢討一次免稅額呢？政府有否制訂所謂的“方程式”，讓大家能夠預計呢？政府的基線為何呢？怎樣檢討呢？凡此種種的問題，相關的政策局不曾給予答覆。 \n 我們現時有多項免稅額，但大家卻不知道政府何時會進行檢討、何時會增加免稅額。政府在喜歡時便一揮神來之筆，增加與長者有關的免稅額，不喜歡時便增加子女免稅額，又或在皆大歡喜時寬減薪俸稅。我希望局長稍後在回應委員時能夠告訴大家政府對此有否任何政策。可能政府的政策是基於“我喜歡”，但問題是，這政策是否合理呢？大家稍後可以各抒己見。不過，對於何時增加或減少免稅額，政府確實沒有邏輯可言。 \n 政府今年建議將一項免稅額增加2,000元，增幅比通脹略高，將兩年的增幅相加，可能超越通脹。不過，對於其他免稅額  例如去年有所增加的子女免稅額  及稅務寬減(例如薪俸稅)，政府卻隻字不提。 \n 政府幾乎每年皆會提出寬減薪俸稅的建議(今年建議寬減75%)，以達致“派糖”的目的。能否“派更多糖”，須視乎政府的財政能力，我對此沒有太大意見。不過，我的關注在於在多項的免稅額中，政府有否任何方程式，以便有系統地決定何時增加某項免稅額，以及何時會進行檢討呢？當中有否一個循環呢？意思是，會否先由供養父母及供養祖父母或外祖父母免稅額開始，然後到子女免稅額，最後則是個人稅務寬減，每年或每3年檢討一次呢？這事值得大家考慮及討論。 \n 不過，政府似乎沒有章法、制度和政策可言。我希望政府官員在稍後發言時可以向大家解釋，為何在眾多免稅額中，只揀選供養父母\n及供養祖父母或外祖父母免稅額等兩項免稅額，而不揀選其他免稅額。政府是基於甚麼因素作出這項決定呢？ \n 我謹此陳辭。",
      "sequence": 255,
      "bookmark": "SP_MB_SCK_00299"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 256,
      "bookmark": "SP_LC_DPSD_00300"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我要發言，並非要求點算法定人數。 \n 代理主席，《2014年稅務(修訂)條例草案》(“條例草案”)涉及數個重要範疇。第4條規定扣減2013-2014...... \n(蔣麗芸議員站起來)",
      "sequence": 257,
      "bookmark": "SP_MB_CWY_00301"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請稍等。蔣麗芸議員，你有甚麼問題？",
      "sequence": 258,
      "bookmark": "SP_LC_DPSD_00302"
    },
    {
      "title": "蔣麗芸議員",
      "content": "請點算法定人數。",
      "sequence": 259,
      "bookmark": "SP_MB_CLW_00303"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 260,
      "bookmark": "SP_LC_DPSD_00304"
    },
    {
      "title": "陳偉業議員",
      "content": "多謝。多些議員回來聽我發言，無限歡迎。",
      "sequence": 261,
      "bookmark": "SP_MB_CWY_00305"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請不要說話。",
      "sequence": 262,
      "bookmark": "SP_LC_DPSD_00306"
    },
    {
      "title": "陳偉業議員",
      "content": "現在是我發言的時間。",
      "sequence": 263,
      "bookmark": "SP_MB_CWY_00307"
    },
    {
      "title": "代理主席",
      "content": "現正點算法定人數，請坐下。",
      "sequence": 264,
      "bookmark": "SP_LC_DPSD_00308"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 265,
      "bookmark": "EV_BELL_00309"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 266,
      "bookmark": "SP_LC_DPSD_00310"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，多謝多位議員回到議事廳聽我發言。 \n 代理主席，條例草案旨在對一些與個人、家庭、父母及子女有關的免稅額及利得稅等作輕微調整，有關調整只能算是小恩小惠。簡單而言，我可以用一個字眼來形容有關修訂：“三無”  “無邏輯”、“無理據”、“無思考”。“財爺”過去6年就財政預算案所犯的錯誤，我暫且不提，因為我已多次提出，已感到厭倦。我們看到，要求本會通過的條例草案所提出的修訂在實際的稅務安排方面存有極大謬誤。 \n 代理主席，既然現時在席的議員人數再次減少，我想按照蔣麗芸議員的做法，要求點算人數。請叫喚蔣麗芸議員回到議事廳聽我發言。",
      "sequence": 267,
      "bookmark": "SP_MB_CWY_00311"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 268,
      "bookmark": "SP_LC_DPSD_00312"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 269,
      "bookmark": "EV_BELL_00313"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才提到有關《稅務條例》的修訂，可說是沒有邏輯、理據和思考。整體修訂只可說是小恩小惠的點綴式修訂，背後卻看不到相關修訂所訂數額的思路、理據和邏輯何在。 \n 作為稅務方面的大管家，對於香港市民應繳交多少稅款，以及在財政預算案之下，究竟可在甚麼情況下讓市民少付一點稅款或將已繳付的稅款退回給市民，政府需要有數學理據、價值判斷，以及對實際情況的評估。例如我們多年來均要求政府解釋在綜援金額的計算方面，如何確定每位受助人每月領取1,600元以至1,700元的綜援金額，\n是一個合理數額？當中究竟有多少是用作食物、衣服和日常開支？這些都要經過計算。 \n 爭拗了20年，政府依然拒絕解釋其訂定綜援金額的邏輯，而在稅務上亦如是。試看今次這些建議，例如第4條規定扣減2013-2014年度的薪俸稅、個人入息課稅和利得稅，扣減幅度為75%，每宗個案以1萬元為上限，但究竟為何要是75%和1萬元呢？整個稅務安排令人感到難以理解，而這個問題亦已提出多年，但政府在這方面卻依然沒有解釋。希望陳家強局長稍後能向市民說明，政府的建議其實是“亂點鴛鴦譜”，隨意訂定和貪圖方便的結果，還是在訂定了政府的稅務減免總額後，再把寬減薪俸稅的金額定為大約92億元，而寬減利得稅的款額則約為10億元，使總額相加可達100億元？ \n 政府是否先訂下總額，確定今年的財政預算案共計寬減100億元稅款，然後九一分帳，九成撥作寬免個人薪俸稅，一成是公司利得稅的減免款額？政府在解釋方面完全缺乏邏輯理據和事實根據，而且扣減了這麼多利得稅之後，是否要藉此刺激經濟，還是要以之作為一種回報或利益的輸送呢？當局完全沒有解釋，而且過去多年，年年如是。 \n 主席，在席議員數目又見減少，而蔣麗芸議員亦不在席。我要繼續要求點算人數，希望大家能多些了解一下稅務方面的荒謬之處。主席，請點算人數。",
      "sequence": 271,
      "bookmark": "SP_MB_CWY_00315"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00316"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 273,
      "bookmark": "EV_BELL_00317"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，關於我剛才提到作出些微稅務寬減的邏輯問題，只要翻閱相關數字便會更加清晰。在今次一次性寬減薪俸稅及個人入息課稅的建議中，所涉及的納稅人數目高達174萬，但真正受惠的是那些要繳付達1萬元稅款的納稅人。基本上，納稅人的收入須達到25萬元的水平，才約需繳付1萬元稅款，因而可在今次扣減7,500元稅款的建議之下，有較為顯著的得益。當然，也有部分人士是無需繳稅的。 \n 從整體財政收入情況而言，正如剛才所說，有些人可能月入2萬元，年薪約25萬元，有些人卻年薪過百萬元，但大家的得益同樣是大約7,500元。於是，大家不禁要問，政府作為大管家，何以讓一些胖得連襪也穿不上的納稅人可以取回7,500元，而一些捉襟見肘的所謂中產人士亦是取回7,500元？稅務安排作為一項政府措施、工具或武器，其目的應在於就整體公共資源進行分配及再分配，按照一套價值、邏輯和信念，讓社會可透過政府作為公共財務的大管家，藉稅務的合理分配而令市民的生活經稅務安排得到合理的改善或提升或不致惡化，故此其背後必須有一連串的做法。 \n 如果月入2萬元和月入10萬元的人士同樣可取回7,500元，對其生活又有何改善？假如不作稅務減免，把用作寬減利得稅及個人薪俸稅的100億元作為公共資源再作分配，加以合理的使用，這對整體社會或某些中產人士而言可能會有更大得益。所以，很多中產人士也願意放棄7,500元的稅務寬減，而要求把這筆款項撥作教育和醫療用途，這可能會對整體市民帶來更直接和更顯著的生活改善。但是，正如剛才所說，政府在這方面缺乏理據，堪稱“三無”大管家，應將之“炒魷”。就此，我在早前的財政預算案辯論中已說了很多，在此不再重複，但對於今天辯論所涉及的情況，我們必須正視當中的問題。 \n 對於算是低收入，例如月入2萬元的人士可獲些微減免，我們當然絕對歡迎，但對於那些胖得連襪也穿不上的人，如繼續對他們作出減免，我們認為在某程度上只是另一種利益輸送。特別是寬減利得稅，我們更是強烈反對，因這些微減免基本上對那些大財團，特別是大財團的子公司全無幫助，可能連一枝紅酒也買不到。既然如此，政府不如把那10億元收歸庫房作為公帑開支，令其他方面可得到改善。 \n 主席，寬減利得稅措施所涉及的公司數目已達到126 000間。當然，一間公司之下可能會有過百間子公司，所以按財務分配的邏輯和理據推算，最後的最大得益者可能又是那些大財團。因此，寬減利得稅和薪俸稅的優惠措施，美其名是要令市民得益，但其實最終仍是大財閥得益最多。 \n 主席，關於第5條的修訂，附表3C訂明調高在2014-2015課稅年度及其後課稅年度中，可從應評稅入息中扣除的長者住宿照顧開支的上限，由76,000元調高至8萬元。就此，見到“財爺”時真的要向他擲雞蛋，上次應找些長者來向他擲雞蛋，這一擲實在對極了。由76,000元調高至8萬元，這是否在施捨？即使是施捨也不應如此吝嗇，儘管很多人\n都說“財爺”是“孤寒財主”，對自己和財團慷慨，對長者的吝嗇程度卻令人感到憤怒。 \n 扣除長者住宿照顧開支的上限，竟然只由76,000元調高至8萬元！我稍後會再評估和批評其他方面稅務調整的荒謬之處，以及不能帶來實質幫助的情況。這些都必須加以指出，否則政府便可自以為非常慷慨地辯稱已撥款100億元，令很多人甚至是過百萬人受惠，而長者亦因為這個額外的項目而在某方面得益。正如梁振英最近在所發表的報告中，把圖書館網頁的改善也當作自己的德政，“財爺”現在亦是如此，藉這方面的稅務安排而聲稱對長者作出了照顧，特別是在扣除長者照顧開支方面實施了這個項目。然而，究竟這4,000元可以做些甚麼？若不翻查具體數字，大家會很容易被蒙騙和誤導，以為政府真的非常照顧香港基層市民。 \n 此外，剛才所說的調高至8萬元，基本上仍屬過低。政府對長者住宿照顧開支所作的評估究竟為何？如果政府的評估是每月約需6,000多元，每年所需便約為8萬元，但這評估數字究竟是否真確？試向長者查詢一下現時的老人院收費，局長你能找到住院費約為每月6,000元的老人院嗎？以較為像樣及服務較佳的老人院而言，住院費動輒需要每月8,000元至1萬元。領取綜援的長者或許可偶然找到一些環境惡劣和擠迫的老人院，每人只獲提供4呎乘6呎的地方，僅足夠放置床鋪及一張小桌子，看不到藍天，不見陽光(計時器響起)......我稍後會再補充這方面的資料。",
      "sequence": 275,
      "bookmark": "SP_MB_CWY_00319"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求點算人數。",
      "sequence": 277,
      "bookmark": "SP_MB_CWY_00321"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 279,
      "bookmark": "EV_BELL_00323"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請發言。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們經常說司長是一名守財奴，又說政府不知道民間疾苦，在訂立稅務寬免項目時根本與民生及民情脫節。我記得在財政預算案辯論時，我曾經提出一項質詢，就是問財政司司長知否一個飯盒有多重。我的意思不是要他拿着一盒粟米斑塊飯，拿到磅上看看有多重，而是問他知否老人家要撿拾多少報紙、紙皮，才可以換到一個飯盒、得到一頓飽飯。而答案就是像我這個人那般重，他們是要撿拾100多磅重的紙張、紙皮，才可以換到一個飯盒。 \n 我想先就《2014年稅務(修訂)條例草案》第5條  修訂附表3C(長者住宿照顧開支的扣除額)發言。我相當同意陳偉業議員剛才所說，今次的稅額較上個財政年度只增加了4,000元......",
      "sequence": 281,
      "bookmark": "SP_MB_CCC_00325"
    },
    {
      "title": "主席",
      "content": "陳議員，本會現正就《2014年稅務(修訂)條例草案》進行二讀辯論。由於現時並非全體委員會審議階段，你應該就條例草案的整體優劣及原則發言。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我是否不可就細節發言？",
      "sequence": 283,
      "bookmark": "SP_MB_CCC_00327"
    },
    {
      "title": "主席",
      "content": "就《2014年稅務(修訂)條例草案》進行二讀辯論時，每位議員只可發言一次，時限15分鐘，並只可就條例草案的整體優劣及原則發言。",
      "sequence": 284,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席，那麼，我要求先點算人數，從而處理一下我的發言內容。",
      "sequence": 285,
      "bookmark": "SP_MB_CCC_00329"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 287,
      "bookmark": "EV_BELL_00331"
    },
    {
      "title": "主席",
      "content": "陳志全議員，請繼續發言。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "陳志全議員",
      "content": "多謝主席剛才提示我們現正進行二讀辯論，不是全體委員會審議階段。不過，我剛才舉出的例子，提到長者住宿照顧開支的扣除額的改變，其實是說無論政府在處理免稅額、退稅或我剛才所說，在課稅額中多豁免，其實都沒有甚麼邏輯道理可言。大家都不知道它想怎樣，想做甚麼，想幫甚麼人，能否幫到呢？每年也如是，今年的《2014年稅務(修訂)條例草案》，可說是“做鹽不鹹，做醋不酸”。 \n 長者住宿照顧開支的扣除額是有所增加，加了數千元至8萬元，除開則為每月6,000元。我不知司長或局長有沒有父母需要供養，但他們這羣人每月支領二十多三十萬元月薪，莫再自認是中產了，他們是社會上最大成就的人。對他們而言，這些稅務入息減免只是九牛一毛，這些減免、稅額或課稅額的改變真的是“做鹽不鹹，做醋不酸”。 \n 他們的月薪為二十多三十萬元，要供養父母是十分足夠的。但是，從中產的角度，他們每月真金白銀要拿這筆錢出來，如果給父母住院舍，以我為例，我現時每月也要支付1萬多元給母親，還好我只有母親，父親已不在人世。其實，我現在也覺得吃力，不要以為議員有8萬多元薪金便覺得不吃力。況且，即使你支付1萬多元，租回來的地方都是很差的......總之就很惡劣，我不仔細說明了。因此，為甚麼人民力量經常說“回水”，“回水”便是最直接幫助市民的方法，中產亦可直接得益。 \n 就這些減免，例如長者住宿，如果你雙親齊全，已經吃力得不得了。兒子供養父親，女兒供養母親，如果兩個子女也有這樣的能力和成就，莫說是請外傭......請外傭當然沒有稅項寬免。談到免稅額，將個人免稅額訂在12萬元，很多市民叫我向政府反映，這是沒有用的，不能幫助。這12萬元可怎樣理解呢？即月入1萬元可免稅，超過1萬元便要交稅。而1萬元是一筆可怎樣使用的錢呢？要應付日常的生活開支，事實上，我們有數得計，一個人住，除非你住公屋，月租可以便宜一點；否則......坊間現時討論的一個課題是，賺多少錢才可自己一人居住，賺1萬元可不可以呢？當然不行。 \n 現時在銅鑼灣租一個百多二百平方呎的“劏房”，你知道是多少租金呢？是8,000多元。當然，如果是月入1萬元就不要想了，“劏房”也住不起，你不用露宿已夠運了，你應該跟父母居住。所以，很多人寫信要求我們協助他們分戶。他們到了20多歲，與父母住在同一間公屋，怎麼住呢？完全沒有私人空間。 \n\n 所以，將個人免稅額訂在12萬元並不合理，照顧不到日常開支。我舉一個例子，根據政府統計處的數字，一人住戶的開支在2009年平均要13,000元，對於應課稅收入只有12萬元的市民而言，其實每個月是入不敷支。很多市民沒有能力支付稅項，除非有其他的減免稅優惠。當然，世上沒有免費午餐、免費減稅的，至於其他優惠，例如有父母要供養，而當你有父母要供養，故事又不同了，除非你的父母原來自己能照顧自己，不過可以讓兒女申報免稅額，這樣便可能稍有幫助，以一個人而言，這可說是聊勝於無。 \n 不少僅僅跌入稅網的年青人，畢業後還要歸還grant/loan(即貸款)，而剛剛儲夠錢又要交稅。難怪現時的年青人希望找一份不用交稅的工作，最好工資再低一點，低至可以申請公屋，這便最理想不過。所以，主席，現時香港十分病態，有些夥計向老闆說不要加工資，因加了工資便要交稅，又不能申請公屋；更不要跟他說升職，晉升其他同事好了，因升職加了1,000元便可能會跌入稅網，提出其他申請時亦會有難度。以現時勞工工資中位數的11,500元來計算，其實最少也要按照這個數字來訂立所謂的基本免稅額，才有意思。我建議把基本免稅額訂在24,000元，月入兩萬元以上才需要交稅，這樣便合理得多。 \n 談到免稅額，已婚人士的情況比較好，已婚人士有24萬元免稅額。不過，提及已婚人士免稅額，主席，請容許我把話題打岔，已婚人士的意思是一男一女，同性伴侶不能享有任何的稅務優惠，所以，我不知道政府為何這麼久也不訂立反歧視條例，如果訂立了有關條例，我們是否可以根據條例挑戰政府呢？是否因為我沒有組織“家庭”的權利，我便不能享有已婚人士現時24萬元的免稅額呢？不知道當中會否違反一些公平憲法，這是另一個課題，但當然我們是會爭取的。即使沒有在《婚姻條例》中訂明，但我覺得政府也要考慮訂立一項伴侶法或好像外國般的民事結合，讓這些人在稅項減免上可以得到同等的權利。其實交稅是市民對社會的貢獻，他們有能力賺取一定的工資便要交稅，如果政府容許已婚人士享有較大的免稅額，為何同性伴侶不能享有同樣的權利呢？在討論稅務的時候，這是相當值得提出研究的。 \n 已婚人士享有24萬元免稅額，情況是怎樣的呢？即是一對夫婦每個月享有兩萬元免稅額。假設兩夫婦中一人工作，一人沒有工作，在租金高昂、生活費非常高昂的情況下，他們是捉襟見肘的。我從政府統計處找到一些比較舊的數字，已經是2009年的，二人家庭的開支是\n18,000元，如果夫婦兩人月入兩萬元，差不多是入不敷支的，如果還要他們交稅，真是百上加斤。 \n 我還有少許時間，當然要談談父母免稅額，父母免稅額也是一項聊勝於無的減免，父母是60歲以上，便可以享有。今年父母免稅額增加至4萬元，但只是小恩小惠。一般而言，除了退稅之外，其中一些可以幫助中產的稅務優惠，包括供養父母免稅額。我把供養父母免稅額讓了給妹妹，如果多數名兄弟姐妹，真是要鬥爭一番。其實，大家也會付錢供養父母，但說到免稅額，因為數額太少，還要分開我這個月付了3,000元給母親，他一個月付了6,000元給父親，然後再計算一下，大家均分供養父母免稅額嗎？從經濟學的角度而言，行政成本和交易成本相當高，所以現時很多家庭也把免稅額讓給較有經濟困難的家庭成員，例如弟弟較有經濟困難，便把供養父母免稅額讓給他。 \n 一般而言，大家覺得中產家庭每月供養60歲以上父母要支付多少錢呢？大家會給父母多少錢呢？如果父母自己很富有，當然另計，但如果不是這樣，要依靠子女提供的那筆錢度日，我想也要支付5,000元才比較合理。那麼，以每月5,000元計算，1年要用多少錢呢？很簡單，乘以12，即每年是用6萬元供養父母。但是，現時供養父母免稅額只有4萬元，即只是開支的三分之二；政府是否覺得每個月給父母5,000元是太多，應該3,300元便已足夠？ \n 其實，要列舉這些例子，真是俯拾皆是。我最後想說，在財政充裕的情況下，政府如果真的想推出一些稅務減免措施，幫助  基層剛剛變為中產，政府說需要交稅的也不算是基層，但我仍然稱他們為基層  這些中產人士，令他們真正覺得生活比較輕鬆，這些點綴式的免稅額或應課稅入息總額的扣減是沒有幫助的。所以，政府不要每年增加一點點，增加2,000元(計時器響起)......或200元便敷衍了事。",
      "sequence": 289,
      "bookmark": "SP_MB_CCC_00333"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要感謝法案委員會主席梁繼昌議員、各位委員及立法會秘書處同事所付出的努力，令審議工作得以順利完成。我亦要感謝各位議員支持《2014年稅務(修訂)條例草案》(“條例草案”)在今天恢復二讀辯論，讓條例草案所建議的稅收寬減措施可以盡快落實。 \n 條例草案的目的是對《稅務條例》作出修訂，以落實2014-2015財政年度政府財政預算案(“預算案”)所提出的稅收寬減措施，並就過渡事宜訂定條文。 \n 為減輕納稅人供養父母、祖父母及外祖父母的負擔，條例草案建議由2014-2015課稅年度開始，增加現時薪俸稅和個人入息課稅下有關供養父母、祖父母及外祖父母所享有的免稅額，以及全年與這些長者同住所享有的額外免稅額。具體而言，供養每名60歲或以上合資格父母、祖父母或外祖父母的免稅額和額外免稅額，會由38,000元增加至4萬元；如果父母、祖父母或外祖父母為55歲或以上但未滿60歲，上述的免稅額和額外免稅額亦分別會由19,000元增加至2萬元。 \n 對於已入住安老院舍的父母、祖父母或外祖父母，條例草案亦建議提高長者住宿照顧開支的扣除上限，由現時每名長者76,000元增加至8萬元。 \n 上述有關增加供養父母、祖父母及外祖父母免稅額和長者住宿照顧開支的扣除上限的建議，將惠及約55萬名納稅人，政府每年收入將因而減少約3億元。 \n 此外，政府在2014-2015年度預算案中提出了多項反周期的一次性紓緩措施，包括條例草案建議的寬減2013-2014課稅年度75%的薪俸稅、個人入息課稅及利得稅，每宗個案以1萬元為上限。有關扣減會在納稅人該課稅年度的最終應繳稅款中反映。有關的稅務寬減建議將分別惠及約174萬名納稅人，以及約126 000間須繳稅的公司及非法團業務，政府的收入將因而合共減少約102億元。 \n 有議員提及為何不可以容許夫婦個別提出個人入息課稅申請，我想指出，在現時的薪俸稅下，夫婦已可選擇合併或分開評稅。至於個人入息課稅，它的本質不是一個稅收項目，而是為應繳付多於一類入息稅，例如薪俸稅、利得稅或物業稅的人士提供的稅務寬減安排。能否受惠於個人入息課稅的評稅方式，因人而異。稅務局會評核每宗選\n擇以個人入息課稅方式評稅的個案，以確定申請人的稅務負擔會否因而減輕。若容許納稅人選擇與配偶分開或共同按個人入息課稅評稅，或容許夫婦把一方的虧損自由轉移以抵銷另一方的入息，會令評稅制度變得相當複雜，而且令避稅風險大增。 \n 至於有提議指為何不可調低中小型企業(“中小企”)的利得稅稅率，我想指出，現時利得稅稅收來源集中於少數企業，接近九成公司，當中絕大部分是中小企，不用繳稅。在繳稅的95 000家公司中，約有57%公司的平均稅款在一次性減稅措施前只有約25,000元，賦稅負擔已不算重。如果我們將要繳稅的企業按盈利水平以不同稅率再劃分，會令我們簡單的稅制變得複雜，而選取的盈利水平界線亦有一定的隨意性。在衡量有關建議對個別企業、稅制及稅收的影響後，我們選擇以較簡單、直接的一次性減稅方式回應商界的訴求。 \n 至於有議員問及今次稅收寬減措施的政策目的和理據，我想指出，財政司司長在制訂2014-2015年度預算案時，已廣泛諮詢不同團體及社會各階層人士，收到很多不同意見，當中包括就個別生活開支提出專項稅項扣減措施。然而，政府要考慮整體的財政承擔，以及資源分配的公平性，所以不能一一回應每項訴求。在考慮到政府已推出一系列扶助基層的經常性措施，亦考慮到來年的經濟展望，尤其是略為放緩的通脹，以及本年度的財政狀況後，財政司司長在預算案中建議以較簡單、直接的一次性減稅和增加免稅額的方式，回應不同的訴求。 \n 主席，我懇請各位議員支持通過條例草案，讓我們能早日實施上述各項惠及納稅人的措施。 \n 我謹此陳辭，多謝主席。",
      "sequence": 292,
      "bookmark": "SP_PO_SFST_00336"
    },
    {
      "title": "",
      "content": "",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年稅務(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 294,
      "bookmark": "EV_PUT_00338"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手)  \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 295,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、湯家驊議員、何秀蘭議員、林大輝議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、毛孟靜議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、范國威議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員及謝偉銓議員贊成。 \n 陳偉業議員、黃毓民議員及陳志全議員反對。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有49人出席，45人贊成，3人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 49 Members present, 45 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 299,
      "bookmark": "EV_VOTED_00343"
    },
    {
      "title": "秘書",
      "content": "《2014年稅務(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 300,
      "bookmark": "SP_LC_CLK_00344"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2014年稅務(修訂)條例草案》。",
      "sequence": 302,
      "bookmark": "SP_LC_CM_00348"
    },
    {
      "title": "秘書",
      "content": "第1至7條。",
      "sequence": 303,
      "bookmark": "SP_LC_CLK_00349"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00350"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，議員們不需要這麼驚恐，我不是要求點人數，我只是發言而已。 \n 主席，我剛才在二讀發言時已指出，這個稅務優惠其實是三無，即無邏輯、無理據，以及在實際效果方面，也有傾斜成分。看回有關的具體資料，我們就會更加明確及清楚地知道這個問題的嚴重性。 \n 根據政府的稅務分布資料，主席，我自己做了一個圖表，可以看到這數十億元稅務減免的分布情況。每年收入21萬元至24萬元的納稅人，大約有12萬，每人只減免750元，涉及公帑共9,500多萬元。十多萬人只是9,000多萬元，每人分到750元。年薪24萬元至27萬元的納稅人，每人減免約1,200元，這裏涉及11萬納稅人，涉及公帑共1億3,700\n多萬元。年薪27萬元至30萬元的納稅人，大約有10萬，每人減免稅款1,800元，涉及金額是1億9,000多萬元  會越來越多，因為減免金額會逐漸遞增。年薪30萬元至40萬元的納稅人有257 000人，每人減免約4,000元  是按政府減免百分比來計算  這裏涉及的金額較大，10億元。二十五萬人分，每人4,000元。年薪40萬元至50萬元的納稅人，每人可以減免1萬元，這裏涉及公帑15億8,800多萬元。年薪50萬元這部分......根據我的統計，由21萬元至50萬元的，共涉及公帑約30億元左右，這是我統計得到的數字。 \n 主席，接着的數字驚人了，年薪50萬元以上的納稅人數目也不少，涉及約353 000名納稅人，金額是35億元。主席，是35億元。 \n 主席，我剛才的評論就是，胖到穿......其實5萬元收入，在香港來說不是很高，當然有些人是年薪過百萬元的。但是，你看到得益方面，收入不錯的人，佔政府稅務減免一個重大部分。這回到我先前評論的公共財政管理的邏輯和哲學，以及對市民的實際影響。 \n 當然，對部分中產人士來說，能取回1萬元也算是不錯。但是，人民力量建議每人“回水”1萬元，按此來計算的話，一個四人家庭便可以取回4萬元。相對來說，政府現時建議的減免不會對他們帶來太大得益。對於哪些年薪過百萬元的人來說，取回1萬元，根本不夠買一支紅酒。 \n 所以，從稅務管理和改善市民生活等方面來看，我不能說這項稅務減免絕對不能幫助市民提升生活水平，但從公共財政管理角度來看，可以說是絕對失敗。原因是，這項減免的設計根本缺乏任何理據，全部都是分給“自己人”，這裏分一點給你、那裏分一點給你，是政治分贓的思維。 \n 政治分贓的思維其實很簡單，只是看看哪裏可有利益攤分，可以分多少給你，差餉方面分一些、利得稅方面分一些、薪俸稅方面分一些，這就是政治分贓。數額多少並不重要，因為只是分贓，不是從生活質素、提升實際生活水平和需要來評估，或是根據公共財政開支措施決定來作出處理。 \n 因為如果政府真的要透過這項稅務寬減來達到以上的目的，它便一定要評估某個階層、某一類家庭、某個年歲的市民現時的收入是多\n少，從而決定如果給予這類家庭一、二萬元的話，是否可以幫助他們某方面的生活所需，而這便自然能夠滿足他們的生活需要。 \n 舉例來說，在不少國家，如果政府認為房屋問題是重要的話，便會規定，如果租金超過家庭收入的25%，政府便會補貼25%以後的租金開支。這種措施明顯是基於一個信念，即是如果租金超過收入的25%時，整體家庭生活的開支便會受到壓力，影響了生活質素和需要。這是建基於評估後作出的結論，即是如果租金開支超過25%時，其他的生活所需便可能受到影響，例如不夠金錢購買食物(如小孩的奶粉)、服裝或支付交通費用等。這是需要推算和評估的。",
      "sequence": 305,
      "bookmark": "SP_MB_CWY_00351"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你不應談及與條文無關的內容。",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00352"
    },
    {
      "title": "陳偉業議員",
      "content": "明白。主席，我是想討論第4條有關稅務方面的問題，而我已經以表格形式列出問題所在。其實，“財爺”和局長處理稅務問題的方法很簡單，只是說每人上限為75%，最多1萬元。但是，假如從實際稅務角度，具體分析條文的話，以及從公共財政管理哲學角度來看，我們便會看見很多荒謬之處和問題。我只是想透過第4條指出問題所在。 \n 至於第5條，我剛才在二讀辯論發言時已作出評估，現在不再重複了。我想談談第6條，這是關於基本免稅額的釐定。主席，我在早前的評論，已提出了類似的觀點。基本免稅額是1年12萬元，換言之，月薪達1萬元就要交稅了。財政司司長負責公共財政管理，他是否需要按照香港現時高昂的租金和交通費用，以及生活指數作出評估，看看月薪1萬元是否已達到需要交稅的水平呢？這是需要評估的。一般而言，交稅是市民的基本責任，然而，政府還徵收很多間接稅，例如差餉、汽油稅等。這些間接稅，對市民的生活亦構成一定影響。所以，若定了年薪12萬元便要納稅，究竟邏輯何在？",
      "sequence": 307,
      "bookmark": "SP_MB_CWY_00353"
    },
    {
      "title": "全委會主席",
      "content": "你現在是就哪項條文發言？",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00354"
    },
    {
      "title": "陳偉業議員",
      "content": "第6條。",
      "sequence": 309,
      "bookmark": "SP_MB_CWY_00355"
    },
    {
      "title": "全委會主席",
      "content": "第6條的哪部分？",
      "sequence": 310,
      "bookmark": "SP_LC_CM_00356"
    },
    {
      "title": "陳偉業議員",
      "content": "涉及基本免稅額12萬元的部分。主席，請看第6(2)條下的第2欄。",
      "sequence": 311,
      "bookmark": "SP_MB_CWY_00357"
    },
    {
      "title": "全委會主席",
      "content": "第6條是涉及修訂《稅務條例》附表4，以提高供養父母免稅額。",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00358"
    },
    {
      "title": "陳偉業議員",
      "content": "這是基於基本免稅額12萬元作出調整。",
      "sequence": 313,
      "bookmark": "SP_MB_CWY_00359"
    },
    {
      "title": "全委會主席",
      "content": "請你清楚說明是針對條文哪部分發言。",
      "sequence": 314,
      "bookmark": "SP_LC_CM_00360"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我會清楚說明問題所在。 \n 主席，基數是很重要的，有基數才能有推論。這涉及整體住戶開支問題的推算，而我認為這個基礎是錯誤的，導致市民入不敷支，加重生活壓力。現時勞工的工資中位數，每月為11,500元，仍然偏低，因此我認為政府訂的標準是不合理的。 \n 主席，我希望有多點時間整理，務求能有更清晰的表述，我要求點算法定人數。",
      "sequence": 315,
      "bookmark": "SP_MB_CWY_00361"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 316,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 317,
      "bookmark": "EV_BELL_00363"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關第6條對附表的擬議修訂，第一部分是關於基本免稅額，第二部分是關於已婚人士免稅額，而供養父母免稅額則是第三......",
      "sequence": 319,
      "bookmark": "SP_MB_CWY_00365"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，如果你參閱有關條例草案的立法會參考資料摘要，便會知道你所說的基本免稅額和已婚人士免稅額的數額並沒有改變，即2014-2015年度與2013-2014年度，甚至2012-2013年度的數額是相同的。你剛才談及的第6條，旨在修訂供養父母／祖父母／外祖父母的免稅額。你應該集中討論條文的內容。",
      "sequence": 320,
      "bookmark": "SP_LC_CM_00366"
    },
    {
      "title": "陳偉業議員",
      "content": "明白。主席，我剛才的解釋旨在指出，因為在基礎上有不合理的地方，以致第三部分  供養父母免稅額方面  出現更不合理的地方。不過，我接受主席的意見，不會糾纏在附表的擬議修訂第一和第二部分。 \n 由於在基礎上有不合理的地方，因此供養父母免稅額的調整更顯示出政府對於家庭的稅務安排是完全  你問我的話  難以理解的，大家不明白政府為何會作這樣的調整。主席，即使將供養父母免稅額調整至4萬元，基本上仍然是過分吝嗇的。供養60歲或以上的父或母的免稅額由原本的38,000元上調2,000元至4萬元，可謂一個大笑話。我曾多次問道，局長有何理據作出這項調整呢？他要向大家解釋為何上調2,000元是足夠的。身為“管家”，他在作出稅務調整時是要說服公眾的，要告訴市民有何理據作出調整。當然，局長稍後只會照本宣科，不會再解釋，令市民繼續覺得政府  較難聽的說法  是完全胡亂行事，或只是循例輕微上調而已，因為這樣總比不調整為好。一年花4萬元供養父母，局長認為是否足夠呢？大家都感到是一種耻辱。 \n 主席，對於其他方面的細節，我不再評論。基本上，其他方面的輕微調整充分顯示出政府缺乏方向及邏輯，而對香港市民的生活亦缺乏關懷。",
      "sequence": 321,
      "bookmark": "SP_MB_CWY_00367"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 322,
      "bookmark": "SP_LC_CM_00368"
    },
    {
      "title": "陳志全議員",
      "content": "主席，剛才在二讀辯論時，我也稍微提到關於供養60歲以上父或母的免稅額由38,000元增加至4萬元，是非常小的小恩小惠的。究竟政府是否認為我們應該1個月付出3,300元，以供養我們60歲以上的父母呢？ \n\n 事實上，根據一個老人權益組織的統計資料顯示，長者的日常開支  如果真的要讓長者過一些有體面或稱為合格的生活，真的不是如此小的數目  我還未把住宿費用計算在內，長者每月的開支都要超過3,000元。假設長者不用買衣服，我只當60元為買衣服的費用，1,800元為飲食費用，交通、社交費須160元，燃料費須180元，醫藥費須500元，其他開支當作400元，計算數目後，總共為3,200元。 \n 樂施會的調查更顯示每名貧窮長者的生活開支，也要3萬9......3,900元。即4萬元除以12，3,300元是完全無法幫助這些長者得到一些體面、合規格......合格的生活的。我們建議應把供養60歲以上的父或母的免稅額增至8萬元，令納稅人每月可以用6,500元來供養60歲以上的父母，其供養的開支可以全部扣稅，利用稅務優惠的政策鼓勵子女供養60歲的父母。 \n 剛才陳家強局長在開......始二讀辯論發言時表示，每項稅務的減免，早前已經進行很充分的諮詢(這是前半句)。但是，也要因應政府的財政狀況，不能夠厚此薄彼。然而，我不明白，由於他藉提高供養父母的免稅額來幫助長者，會否有人示威反對他，認為他浪費公帑呢？令長者過一些體面點的生活，有甚麼錯？我們同時要求他制訂長遠的全民退休保障，這當然是......也未知何時才有，但短期而言，因為這其實是他每年都可以處理的  當然他會表示增加款額後，就難以削減，我想政府的心也是如此想。 \n 所以，每年政府都不理會生活情況和現實環境，只略為增加一點免稅額，增加數千元，增加2,000元。如果真的想鼓勵子女照顧父母，當然有兩方面可做，剛才我在二讀發言也提到的安老院，但現在說的是供養父母，若真的不想子女做“衰仔”，不要他們簽署“衰仔紙”的話，便應該在稅務豁免上，反映現實的情況。 \n 至於供養55歲至60歲父母的免稅額其實更少，便是從19,000元增加至兩萬元，這更是杯水車薪。事實上，不少年輕夫婦均要供養其60歲以下的父母  即不是說父母提早退休，而是要長者......55歲的人士外出覓得工作，現在也很艱難。如果要供養1名55歲至60歲的父母，他們每月的開支最少要3,000元以上，因此，政府應該把免稅額增加至最少4萬元。 \n 至於供養免稅額內有供養兄弟姊妹的免稅額，這項是沒有增加的，主席，這方面我是知道的，即33,000元。我想指出的是，這做法\n並不合理。究竟是供養1位長者較昂貴，還是供養1位兄弟姊妹較昂貴？我想大家心裏有數，誰要多購買衣服，多吃一點東西，多一點逛街，這些組羣的人都要較多的花費。此外，主要的是，如果供養兄弟姊妹的人士，大多數的兄弟姊妹還在學習、讀書的階段，即他們要供養弟弟、妹妹讀書的情況下，便付出這項供養的費用。 \n 但是，由2012年至今均沒有增加這項免稅額，這也是不合乎現實環境的。因為由2012年至現在，無論學費、車費、生活費的增加，也無須我把數字搬出來了，即如果受供養的兄弟姊妹未滿18歲，要入讀大學，其生活所需的全部開支......那33,000元  每月不足3,000元的開支，實難以應付生活所需。所以，我們建議政府應該把免稅額大幅增至66,000元。 \n 至於供養子女免稅額，現在每名均保持在7萬元，仍然屬於過低，7萬元的免稅額代表政府假設供養子女的合理支出是6,000元，但實際上，在目前的環境下，中產家庭很難每月只花費6,000元來供養其子女，因為他們須作大量的支出。除了學費  如果子女在官立津貼學校就讀，費用就不多  他們還要參加興趣班、補習班，學習樂器。大家都知道，現在子女學習鋼琴是最基本的，他們還要多學一項樂器，以增加競爭力。如果子女入讀幼稚園，就更無須多言  入讀幼稚園較大學學費更為昂貴。 \n 根據調查，基層市民子女每月開支已經達4,100元。根據智經研究中心的最新報告，按通脹趨勢估計，現時本港中產家庭由孩童至大學畢業的養育費高達500萬元，即每年需要25萬元。因此，我們建議把子女免稅額上調至9萬元，並且應把年滿18歲  沒有讀書但失業的子女，均納入子女的免稅額範圍內。其實，現在有很多很“宅”的年青人，即稱為“宅男”、“宅女”的，他們既不讀書，也不工作，每天待在家中，均是要父母供養的。 \n 傷殘受養人的免稅額亦只有66,000元，同樣嚴重不足，因應照顧者除要聘請傭工來照顧這些傷殘受養人外  如果要聘請傭工，按每月4,000元計算，我想已是最低消費  還須包括傷殘受養人的醫療費用和飲食費用。根據調查數字，照顧傷殘人士的費用最少要1萬元，因此，當局應該將傷殘受養人的免稅額上調至10萬元，以期令更多人受惠。 \n  \n 接着我會說的是第7條。第7條主要包括兩個附表，分別是附表31，關於2014-2015課稅年度暫繳薪俸稅的過渡性條文，以及附表32，關於2013-2014課稅年度的稅項扣減。在附表31內，最大的問題是基於額外理由，而要申請緩繳暫繳薪俸稅的期限方面。根據附表31第3(2)條，當局指如該人或其同住配偶在或將在2014-2015課稅年度就其父母或祖父母而繳付的住宿照顧開支的總額達76,000元以上，便可向局長提出申請，要求暫緩2014-2015年度的稅款全部或部分款項，直至該人需在2014-2015年度繳付薪俸稅為止。 \n 這項修訂的目的是基於市民就2014-2015課稅年度在報稅時，未必得悉政府已上調父母和祖父母住宿照顧開支的扣稅上限，由76,000元增加至8萬元，因此，當局容許他們在正式課稅前要求暫緩繳稅，然後修改住宿照顧開支的扣稅金額。然而，申請緩繳暫繳薪俸稅的期限十分奇怪。根據附表31第4條，申請緩繳暫繳薪俸稅的市民只可以在有關暫繳薪俸稅的繳稅日期前的28天前，或發出繳付暫繳薪俸稅的通知書日期後的14天前申請緩繳暫繳薪俸稅。我們認為當局規定市民只可在有關的暫繳薪俸稅的繳稅日期前的28日前，申請緩繳暫繳薪俸稅是不合理的，政府絕對有能力在暫繳薪俸稅繳稅日期前數天，處理申請緩繳暫繳薪俸稅的申請。因此，當局應該將期限  站在報稅人的利益角度看  縮短，例如3天，讓市民有更多時間，考慮是否因為長者住宿照顧開支超過76,000元而要申請緩繳暫繳薪俸稅。 \n 此外，附表31第4(3)(a)條和第4(3)(b)條的規定也有重複，文字內容冗長，(a)段稱市民可“在有關暫繳薪俸稅的繳稅日期前的第28日”，提出申請緩繳暫繳薪俸稅的申請；而(b)段又稱，市民可“在根據第63C(6)條發出的繳付暫繳薪俸稅的通知書的日期後的第14日”提出申請。但如果過了期又如何？由於暫繳薪俸稅的繳稅日期通常在通知書發出後的1至2個月後，而不會定於通知書發出後的14天內，因此，(a)段所訂的期限已完全包括(b)段所訂的期限，所以，(b)段並沒有存在的必要。 \n 至於附表31第4(4)條，即“局長如信納一般地或就個別個案延長提出申請的時限是適當的，可如此延長該時限”。“一般地”這3個字也令人感到比較難以難解，很少人會在“一般”之後加上“地”字。“一般地”的英文是“generally”，完全是直譯英文，其實可以翻譯為“在通常情況下”，便會較易理解：“局長如信納在通常情況下或就個別個案延長提出申請的時限是適當，如可延長該時限”，即這樣......不，該句是“可如此延長該時限”，我認為“可如此延長該時限”的“如此”2字也是多餘。  \n 最後，關於附表31第4(6)條，“局長須將其決定以書面通知申請人”。然而，沒有規定局長在接獲申請後，須在何等時間內將其決定以書面通知申請人，即申請人可能永遠都不能得知申請結果。我認為政府應該訂定時限，規定局長也須於接獲申請後的一段時間，例如3個月內，以書面通知申請人當局的決定。 \n 我謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_MB_CCC_00369"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言) \n (財經事務及庫務局局長表示不想發言)",
      "sequence": 324,
      "bookmark": "SP_LC_CM_00370"
    },
    {
      "title": "",
      "content": "",
      "sequence": 325,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至7條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 326,
      "bookmark": "EV_PUT_00372"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 328,
      "bookmark": "SP_LC_CM_00374"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 329,
      "bookmark": "SP_LC_CM_00375"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、林大輝議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。 \n 陳偉業議員及陳志全議員反對。",
      "sequence": 330,
      "bookmark": "SP_LC_CM_00376"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有48人出席，45人贊成，2人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 48 Members present, 45 were in favour of the motion and two against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 331,
      "bookmark": "EV_VOTED_00377"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00378"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《2014年稅務(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 334,
      "bookmark": "SP_PO_SFST_00382"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年稅務(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "",
      "content": "",
      "sequence": 336,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 337,
      "bookmark": "EV_PUT_00385"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 338,
      "bookmark": "SP_LC_PSD_00386"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 340,
      "bookmark": "SP_LC_PSD_00388"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、林大輝議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳恒鑌議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭家麒議員、郭偉强議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。 \n 陳偉業議員及陳志全議員反對。",
      "sequence": 341,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有51人出席，48人贊成，2人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 51 Members present, 48 were in favour of the motion and two against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 342,
      "bookmark": "EV_VOTED_00390"
    },
    {
      "title": "秘書",
      "content": "《2014年稅務(修訂)條例草案》。",
      "sequence": 343,
      "bookmark": "SP_LC_CLK_00391"
    },
    {
      "title": "主席",
      "content": "議員議案。兩項無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘；而其他議員每人可發言最多7分鐘。動議第二項議員議案的議員另有5分鐘就修正案發言；就該議案動議修正案的議員可發言最多10分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。 \n 第一項議員議案：六四事件。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請李卓人議員發言及動議議案。",
      "sequence": 344,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "李卓人議員",
      "content": "主席，今年是六四第25周年，我很莊嚴地在本議會動議這項“六四事件”議案。雖然我今天動議這項“六四事件”議案時，已過了六四的25周年，但最低限度，而我亦認為很重要的是，這議案能在議會記錄在案。要記錄在案的是過了25年後的今天，究竟在座所有議員對於六四事件的態度為何，這確是...... \n(林大輝議員要求點算法定人數)",
      "sequence": 345,
      "bookmark": "SP_MB_LCY_00395"
    },
    {
      "title": "主席",
      "content": "李議員，請先坐下。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員，我建議你不要亮燈。",
      "sequence": 347,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "何秀蘭議員",
      "content": "我相信這點光並沒有對任何人造成騷擾。",
      "sequence": 348,
      "bookmark": "SP_MB_CH_00398"
    },
    {
      "title": "主席",
      "content": "我受到騷擾。何議員，我們要劃一條線。如果我容許議員發揮創意，亮起燈光，便很難維持我認為議會應有的底線。",
      "sequence": 349,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我不用手提電話的照明燈，改用檯燈也行。",
      "sequence": 350,
      "bookmark": "SP_MB_CH_00400"
    },
    {
      "title": "主席",
      "content": "何議員，請把燈關掉。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，你是否容許我使用立法會提供的裝置？立法會的檯燈較我手提電話的照明燈更亮。",
      "sequence": 352,
      "bookmark": "SP_MB_CH_00402"
    },
    {
      "title": "主席",
      "content": "如果有議員把檯燈的角度調校至照射到其他議員，我會要求有關議員把檯燈調低，這樣的情況以往也曾出現。請你把燈關掉。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，你可否給這點光一個機會？",
      "sequence": 354,
      "bookmark": "SP_MB_CH_00404"
    },
    {
      "title": "主席",
      "content": "何議員，我已經說了，請你把燈關掉。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00405"
    },
    {
      "title": "何秀蘭議員",
      "content": "我不會關掉這燈。",
      "sequence": 356,
      "bookmark": "SP_MB_CH_00406"
    },
    {
      "title": "主席",
      "content": "何議員，請你不要令我判斷你是行為極不檢點。何議員，我再說一遍，你擺放在桌上的展示品無需用燈照亮，請你把燈關掉。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00407"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，很多人在維園裏已亮起過這點光。如果你不容許這點光在這裏出現，我會非常遺憾。",
      "sequence": 358,
      "bookmark": "SP_MB_CH_00408"
    },
    {
      "title": "主席",
      "content": "何議員，我多說一遍，請你把燈關掉。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳，但有議員未返回座位)",
      "sequence": 360,
      "bookmark": "EV_BELL_00410"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 361,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "主席",
      "content": "李卓人議員，請繼續發言。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我們在莊嚴的議事廳動議“六四事件”的議案，是希望能記錄在案。現在已過了25年，各位建制派議員的立場究竟是怎樣的？當年曾刊登廣告譴責屠城，今年又如何呢？過去多年，他們當然一直都在迴避  現時又在迴避  亦沒有發言，根本不想告訴香港人他們現時的態度是怎樣。不過，我相信香港人的態度是很清楚的。今年有很多人問我，究竟這25年我們是怎樣苦撐下去、堅持下去？我對所有香港人說，使我們可以堅持下去的是大家。當我們看到維多利亞公園(“維園”)亮起18萬支燭光，便很清楚知道，即使過了25年，仍有超過18萬人“迫爆”維園、“迫爆”銅鑼灣，我是覺得非常感動的。我看到一點，就是香港人並沒有忘記，我們仍在繼續堅持。正如“華叔”所說，因為我們知道我們所面對的是一個最頑強的專制政權，過了25年的時間，我們雖然仍未可以令這個政權跪下來平反六四，但我們很相信，只要我們堅持下去，最終民主是會勝利的。 \n (代理主席湯家驊議員代為主持會議) \n  今年一直籌備25周年活動的時候，其實我並沒有想着已經25年了，因為一邊忙着推動大家一起前往六四的25周年集會，一邊又有六四紀念館要開幕，我們還要面對抗議、官司等一連串的工作。然而，到了某個時間，我才突然感覺到25年真的流逝了，那便是6月1日遊行的時候。那天我看到一些“老鬼”，那些伴隨了我們25年，每年都幫忙喊口號、帶領遊行的“老鬼”，當我看到他們的時候，我不禁要哭出來，因為那時候真的感覺到已經25年了。我亦很記掛着“華叔”，他一直與我們在一起，雖然今年六四的燭光集會他沒與我們在一起，但我很相信一點，就是他在天之靈看到超過18萬人“迫爆”維園，也會感到安慰。大家也看到，香港人並沒有忘記，而我為香港人感到非常驕傲。 \n 我們多年來曾經喊了很多口號，其中有一個口號是大多數人特別喜歡的，便是“不想回憶，未敢忘記”。只要大家的心裏想起六四，便真的不想回憶，因為那是一個痛苦的回憶，因為我們看到一個政權的\n本質，這政權竟然可以為了維持本身的權力而開槍。我們不想回憶當時一個又一個的屠城畫面，我們不想回憶血流成河、屍體遍布的畫面。我們固然不想回憶，但整個口號是“不想回憶，未敢忘記”。好一句“未敢忘記”，我們沒有人膽敢忘記，我們要記着民主先烈的犧牲，我們要記着北京學生為了民主的付出。我們未敢忘記。 \n 我覺得我們人民這一方是“不想回憶，未敢忘記”，但中共政權那一方的習李集團則是“不准回憶，不敢忘記”。他們是不准回憶的。在六四25周年之前，大家也看到這個政權可以說是把整個中國“封殺”了，不准提及六四，長期也是這樣的，25年當然也是這樣做。大家也知道，如果大家在互聯網搜尋六四，是沒有結果的，所以為了繞過互聯網上的封鎖，國內有人把六四紀念館稱為“五三五紀念館”，目的就是要繞過封鎖。 \n 再者，大家也看到，到了今天，“天安門母親”的拜祭權利仍然被剝奪，她們每次拜祭也有公安尾隨監控，不可以自由地前往拜祭，這個政權今年更不准許丁子霖返回北京，要她留在無錫。所以，大家看到這個政權對死難者家屬、“天安門母親”都要打壓，不准她們拜祭。 \n 今年的六四討論會在舉辦完畢之後，其中5人便被拘捕了，他們就是浦志強、徐友漁、郝建、胡石根和劉荻，而浦志強現時還繼續被拘捕、扣押，指他犯了尋釁滋事罪。討論六四竟被指為尋釁滋事，所以我們說這個政權是不准回憶，要把所有有關六四的記憶全部禁制，要把人民“洗腦”，不准存有這方面的記憶，任何討論都要被打壓。 \n 然而，這個政權除了不准回憶外，同時亦不敢忘記，但這是因為“星星之火，可以燎原”，所以其汲取到的教訓，就是要把所有的維權人士、異見人士及不同聲音全部封鎖。在過去一年，維穩及打壓人權的情況可以說是多年以來最嚴重的。大家試想一想，新公民運動所倡議的事情，其實與習近平所提的路線相同，就是反貪腐，以及要求官員公布財產，這只是一個很溫和的要求，但最後的結果卻是整個新公民運動遭“封殺”，當中許志永更被判監4年。 \n 近日亦出現打壓新聞自由的事件，先前在《南華早報》工作的吳薇已被拘捕，而高瑜又被指泄露國家機密，但她只是泄露了一些所有人也可以取得的文件，就是黨第9號文件的“七不講”，有關內容其實早已廣泛傳播，但也不放過她，要拘捕她來殺雞警猴，藉以恐嚇和威嚇新聞界。他們繼續以“狂捕”、“濫捕”和“喪捕”打壓人權，我們看到\n後真的不敢忘記。但我真的很想問，習近平究竟在害怕甚麼呢？如果他認為自己做得很好......有些人已提出，現時中國經濟那麼好，為何還要談六四呢？現時中國經濟已經發展，人民的生活亦已有所改善，如果確實是如此，習近平又害怕甚麼呢？為何連一些維權人士的小小意見和活動也要打壓呢？這個政權剛剛又再拘捕了唐荊陵、王清營和袁新亭3位，同樣指他們觸犯顛覆國家罪。究竟他們在害怕甚麼，為甚麼要如此害怕人民呢？ \n 所以，我相信大家也是看到的，我們現時所說的鎮壓，根本不是指25年前的鎮壓，而是指今天的鎮壓，是25年來從未停止過的鎮壓。當然，我們在這25年間亦從沒有停止抗爭，是會不斷抗爭的。今年在六四前夕有很多議論，特別是有名為“六四真相”的組織作出挑戰，說當時其實也有軍人死亡，為何支聯會不提及這一點。我認為這是很可笑的，如果大家想找出六四真相......我們也想知道真相，但唯一擁有真相而又不願意公布的，就是中國共產黨。如果大家想知道真相，便要中國共產黨調查和公開真相，這亦是支聯會一直以來的訴求，也是天安門母親運動的訴求。所以，如果大家想找尋真相，便應該問中國共產黨。 \n 我記得李偲嫣曾有一次在電台跟我對話，指我們不應該花錢興建六四紀念館，而應該用這筆錢進行研究，用以研究六四真相。我當時內心在想，可以如何研究呢？我們如何問中國共產黨拿取黨的紀錄呢？她以為她可以拿得到嗎？這根本便是很荒謬的。還有一些說法，例如高達斌說我們只提出有人民死亡，為何不提及有軍人死亡；以及我們提出軍隊開槍，但為何又不提出是在戒嚴的情況下開槍？我便問他，是否在戒嚴時期軍隊就可以開槍呢？如果是這樣，一旦宣布戒嚴後，如果人民反對戒嚴而繼續爭取，軍隊是否便可以開槍呢？這是相當兒戲的。如果有人認為政權可以隨便開槍的話，我便真的認為這些人相當冷血，是捂住良心說話。 \n 大家看到今年有很多另類說法，我真的很想問一問提倡這些另類說法的人，究竟事實是甚麼，他們的良心又在哪？當然，亦有另一種說法，就是批評支聯會行禮如儀，我認為亦有需要解釋一下。“禮”究竟有何問題呢？如果這“禮”可以表達出感情，為何我們不可以繼續表達感情呢？當然，支聯會是會不斷聽取意見和改進，但有些事情我們是會堅持的，就是在感情上我們一定要堅持，燭光上我們一定要堅持，而如果透過這“禮”可以表達出大家的感情，我們也是會堅持的。 \n\n 此外，還有一些說法認為我們不應該要求平反六四。我亦想在此重申，我們並非乞求政權平反，而是要針對這政權，要求這政權承認其在歷史上所犯的罪惡，以及作出追究。所以，要求“平反”是追究屠城責任的其中一步。這就好像要求釋放政治犯一樣，要求釋放政治犯是否等於承認政權呢？我們認為這並非是否承認政權的問題，而是在政權一旦做了血腥暴行時，要求這政權負責任並向人民道歉、公開真相，以及追究屠城責任。 \n 多謝代理主席。 \n李卓人議員動議的議案如下： \n“本會呼籲：毋忘六四事件，平反八九民運。”",
      "sequence": 363,
      "bookmark": "SP_MB_LCY_00413"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：李卓人議員動議的議案，予以通過。",
      "sequence": 364,
      "bookmark": "SP_LC_DPSD_00414"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，每年在這個時間，立法會也會動議辯論有關“六四事件”的議案。雖然已經持續多年，但自由黨從來沒有因此而輕視或迴避這項議題，依然以嚴肅和認真的態度表達我們一貫的立場，今年我們仍會如此。 \n 代理主席，今年是六四事件25周年，雖然事隔多年，但我相信很多人仍然認同六四事件是一場悲劇，而我亦深信每一位愛國的中國人，也不希望類似的悲劇再次發生。不過，對於整件事件的前因後果，以至最後為何演變成嚴重的流血慘劇，無疑至今仍未完全清楚。很多人都有不同的解讀，但無論如何，自由黨始終認為歷史自有公論，而我們亦不應該只停留在以前，應繼續向前看，希望國家會有越來越好的發展。事實上，過去二、三十年來，我們可以看到國家的確有很大的發展和轉變，人民的生活亦有改善，整體的國力更提高不少。 \n 目前世界經濟的發展緩慢，歐美經濟的復蘇速度亦未如理想。根據IMF的資料顯示，去年全球經濟的增長率僅為2.9%。在經濟不景氣的大環境下，即使中國的經濟增長略為放緩，但仍然錄得7.5%的增幅，成績實在不俗。這種增長可以令國內所有人民的生活水平、教育、醫療和房屋質素等大大提高，他們現時的生活比25年前好得多。與此\n同時，去年中國的進出口總值亦達到4萬1,600億美元，增加了7.6%，首次超過美國3萬8,800億美元的進出口總額，成為現時世界上最大的貨物貿易國。事實上，除在經濟方面外，國家在基建、科研、軍事、航天科技等多方面亦有顯著的成就，顯示出國家的綜合國力正不斷提升，亦受到全世界的注視。 \n 此外，自從國家第五代領導人上任後，為政府施政帶來很多新的改革。現時中央不單強調節約，反對鋪張浪費，還重拳出擊，貫徹實行反貪污，堅持“老虎、蒼蠅一起打”，因而獲得廣大民眾支持。在過去一年，我們也看見內地不時傳出“大老虎”被打下台的消息。據報，目前最少已有10多個省部級或以上的官員被中紀委調查，其中更包括中央委員。由此可見，國家在經濟、政治和社會層面上都正在不斷進步，未來肯定仍有很大的發展空間。 \n 代理主席，六四事件發生至今，雖然已經有四分之一個世紀，但我們知道，很多香港人仍然對事件記掛在心，因而一直對中央政府存有猜疑和不信任。我要強調，自由黨並不是要求大家將六四事件忘記，只是希望大家能夠稍為放下，嘗試透過更多接觸和了解，與中央打開溝通的大門。 \n 代理主席，今年也是香港政改的重要一年，很需要立法會各黨派和社會各界一起以求同存異的態度努力尋求共識。無論最終“拍板”的方案與自己心目中的理想是否有距離，我們也很希望大家能夠暫時放下成見，以香港的大局為重，支持落實2017年普選行政長官，因為能夠向前走出一步，總勝過原地踏步。 \n 代理主席，我謹此陳辭。自由黨會一如以往，對議案投棄權票。",
      "sequence": 365,
      "bookmark": "SP_MB_TPC_00415"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，今年維園18萬點燭光歷歷在目。 \n 1989年6月4日是中國人最悲痛的一天。相信在座每位議員在1989年都有着同樣的傷痛感受：“為中國悲哀，為屠殺憤怒，為學生而驕傲”。到了2014年的今天，25年了，正所謂“此時不同彼時，人心亦如是。”很多在座或不在座的議員、官員、特首，亦可能看不到當天報章上的聯署中有自己的名字。不過，你們忘記了並不要緊，因為歷史會記住。 \n\n 眾多的六四民運人士，隨着年月的消逝，有的流亡海外，至今仍未能重回國土與家人團聚；有的被中共軟禁，受着政治排擠及無理的監視，生活在社會的底層；不少亦帶着深深的遺憾，等不到平反的一天便離我們而去。我已經年過60歲，算是經歷“六四屠殺”的老一輩，我們這一代仍然相信在有生之年，可以看到死難學生和市民得到平反的一天。 \n 有人說，這只是一個夢，是一種奢望。對於這種說法，我不同意。當年的血腥鎮壓，坦克車輾過手無寸鐵的平民的片段，至今仍在眼前，槍聲仍然響在耳邊。二十五年過去了，我們的心並沒有隨着歲月的流逝而改變。這數年的“六四”，我們看到年輕一輩接棒了。支聯會的努力，以及市民的堅持，六四紀念館在打壓下，以市民一分一毫的捐獻而成立了，真真正正做到薪火相傳。我看到民心不死，亦看到公道在人間。因此，我相信這場專制、橫蠻、血腥、暴力的慘劇，一定會有平反的一天。最近數月，浦志強、許志永、唐荊陵等維權人士被捕及判刑，再一次告訴我們，中國政府不面對這段歷史，中國便沒有真正的民主自由，專制、橫蠻、血腥、暴力對付人民的慘劇仍會不斷發生，貪污、腐敗將會繼續把社會推向苦難。 \n 二十五年來，專制政權從來沒有放鬆打壓香港人對六四的那種堅持。香港教育當局亦一直刻意淡化這場民主運動，試圖蒙蔽新一代，使他們無法認識事件的真相。但是，很明顯，他們不會得逞，因為良知絕不會被蒙蔽。 \n 回顧過去，香港平反六四的道路在內外夾擊下，一直都走得很辛苦，但始終沒有因為強權打壓而停下，平反六四之火亦沒有因為專制政權的打壓而熄滅。“六四”這點民主燭光必定能傳承下去，因為我們的年青人已經接棒。 \n 代理主席，我謹此陳辭，支持議案。",
      "sequence": 366,
      "bookmark": "SP_MB_CKC_00416"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，剛才這裏有一點光，卻因為一些規則而消失了。但是，這一點光與其他很多事實一樣，不會因為被抹煞而消失，而是會留存在我們心中，而且每年在維多利亞公園也會有更多燭光一起伴着我們。我們每年也會談記憶與遺忘，為甚麼？因為事情真相確實可被淹沒、歷史可以被忘記，於是錯誤會重複。 \n\n 我手邊這本書是李後寫的《回歸的歷程》，書中有提到1989年，不過他的描述只是：1989年時北京發生了一場政治風波，香港受了很大影響。就是這兩句而已，一場波瀾壯闊的學生民主運動，在一本有關香港主權移交的重要書籍裏，就只有這兩句描述而已。所以說，真相可以被淹沒；這亦是為何我們每年都要談、每年都要提，並堅持每年在維多利亞公園舉行燭光晚會的原因，因為傳媒必須報道和記錄這些行動，事實就因而不會被淹沒。 \n 1989年時，學生因為反貪腐而發起民主運動，他們當時要反的，是“官倒”。何謂“官倒”？我要在此提供資料，讓“80後”和“90後”知道。“官倒”是指高官利用特權以低於市價購買物品，然後運用權力以高價賣出，差不多等於無本生利。這些沒有生產能力的人濫用權力以謀取暴利，結果要由人民承擔代價，導致民不聊生。代理主席，當時還有“白條”。所謂“白條”，是指一些前往城市工作的民工，把錢存入銀行後取回的紙張紀錄，但這些紙張紀錄原來在他們家鄉是無法提款的。情況近似現時香港“打工仔”供強制性公積金，到退休時才發覺，原來供款已被基金經理吃了一大截，兩者相差並不太遠。當時的學生不涉個人私利，站出來批評貪官貪腐，但當時的政權卻容不下這些善意批評，於是用武力鎮壓。權力越大，貪腐便越盛。 \n 有人說，如果當初不是有賴當局鎮壓，便不會有往後20多年的經濟繁榮。可是，讓我們回顧過去20多年，究竟發生了甚麼事：GDP確實高了，但更多的財富和權力，引來更多的貪污，而且是結構性貪污。這些貪污網絡為保住自己的利益，為免他人揭發而喪失身家、性命和財產，於是運用更大的權力來打壓異己，阻止人們批評時弊，阻止人們揭發他們貪腐，甚至壓迫一些受害申訴人，例如關顧農民因賣血而染上愛滋病的胡佳，以及兒子受害於含三聚氰胺毒奶粉的趙連海。其實，現時共產黨正面對以往國共相爭時執政黨的同樣問題：如果它反貪腐，便會亡黨；但如果不反貪腐，又會亡國。 \n 現時內地的貪污現象，隨着京官南移來港，亦令香港的貪腐死灰復燃。前任行政長官曾蔭權收受利益，現任行政長官梁振英僭建，發展局局長陳茂波仍然未向公眾披露他在新界東北發展的利益衝突，這些均是香港現正發生的貪腐，連前廉政專員湯顯明也涉嫌有貪腐行為。 \n 所以，我們今天悼念六四，不單為了亡魂，也實因我們有切膚之痛。因為香港今天面對1989年中國的同一個政權，因為它們貪權、貪\n財、貪利而縱容出來的官商合體，造成貧富懸殊。如果我們要阻止這些貪腐，靠他們自律，其實是與虎謀皮。我們看到，現時內地進行的反貪腐行動是怎樣的呢？只是用作打擊政權異己的手段而已。香港的情況也一樣，唐英年僭建案已經審結，但梁振英的僭建又如何呢？他現在仍然逍遙法外。 \n 我們香港人反貪不是要做政治打壓，我們要的是真正的反貪污，所以我們要爭取民主政制，要有獨立的司法制度，要令政府問責，更要有新聞言論自由，才可以讓全民監察。但是，北京現在沒有民主、司法獨立及新聞言論自由。新一代的領導核心，其實只是提供機會給第二個貪腐集團取代上一個貪腐集團；現在，他們拘捕記者，接着便拘捕為記者辯護的律師，然後拘捕為律師辯護的律師。新一代的領導核心比“胡、溫”更高壓、更不堪，他們最近搞甚麼民主生活會，這跟以往的批鬥、公開自我批評以求過關、沒有沉默的自由，又有何分別呢？ \n 代理主席，我們從香港做起，便要爭取民主政制。如果香港人想行政長官選舉可以有選擇、想有效防貪，我們就要在“七一”出來遊行，趁我們仍然有機會，為香港、為中國，發出有力的聲音。多謝代理主席。",
      "sequence": 367,
      "bookmark": "SP_MB_CH_00417"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，今年是六四的25周年，我相信沒有香港人會忘記當年發生的一事一物。 \n 在鏡頭和電視機前，我們親眼目睹長安街上的人被驅趕，遭坦克車、槍彈傷害及殺害；大家也不會忘記其後袁木和很多高官睜着眼睛說謊，令全港市民感到憤怒的事實。六四將中國內地人民的心和香港人的心連在一起，是一道十分重要的橋樑，也是很清楚反映我們兩地人民血脈相連的重要事件。六四事件由開始到以悲劇終結，香港人一直也有參與其中，我們當時支持李卓人議員親自將香港人的一些捐獻帶回內地，我們覺得支持國內的民主運動是一種光榮。我們亦完全不後悔當時這樣做，因為我們看到25年後的今天......田北俊議員剛才提出很多數字，包括內地的國民生產總值，但我們想提出另一個數字，就是大家也知道的：據報道，內地高官在英屬處女島有3萬億美元。我不知道這類報道是否與劉進圖被襲事件有關，但這些數字也不是甚麼新事物，即是說我們25年前看到的貪腐不但沒有消失，中國內地今天的貪腐情況反而更為明顯，更為制度化、更“狼”。 \n 大家最近從互聯網可以看到一些大陸富二代的情況，加拿大一段紀錄片拍攝了一名富二代如何在溫哥華花掉其父母在內地貪腐得來的錢。當很多中國人民悲慘地過着貧困的生活、很多小朋友連鞋也沒有，亦無法上學的時候，當很多人有病也無法得到治理的時候，卻有很多高官的富二代在美、加、澳、英等地方駕駛超豪華跑車，喝最上等的紅酒和香檳，花盡父母貪回來的不義之財。這便是我們的祖國。 \n 今年是六四的25周年，我記得習近平不久前曾到德國探訪，他原本想借意參觀屠殺紀念館，但卻不成事，因為德國政府為免令日本尷尬，所以沒有給他機會這樣做。不過，他也借此機會批評表示，一個忘記歷史的民族或國家是沒有前途的。我十分記得這句說話，我相信他當時是想藉此影射甚至批評日本在戰後多年仍無法面對其過失，既無法亦沒有向所有受其影響的亞洲和其他國家的人民致歉。不過，共產黨又比日本好得了多少？中共這麼多年來，目睹這麼多事實，包括八九屠殺，不也是也忘得一乾二淨嗎？ \n 在2001年，習近平在慶祝他父親習仲勛的88歲大壽時說，他要吸收他父親優良高尚的品質，指其父為人坦誠、忠厚、一輩子沒有“整”過人，而且堅持不說假話，並一以貫之，他要向他父親學習不說假話。不過，他一上場便說盡假話，到現在面對八九、面對六四時，他不但沒有盡其責任平反，還要加強他的鐵腕，在北京和各個地方濫捕。據報道，當胡耀邦在1989年被批鬥時，習仲勛也拍檯阻止其他元老圍攻胡耀邦；當趙紫陽死亡後，習近平的母親齊心也向趙家送上花圈，當時沒有多少人敢這樣做，因為大家也知道這是政治不正確。他的父母受盡委屈，還有膽量在這種時間說句良心話，做出一些有良心的行為，今天的習近平對不起中國人，也對不起他的爹娘。 \n 在六四25周年之前的一連串濫捕中，拘捕了浦志強、許志永，以及五君子之中的著名記者高瑜、徐友漁、郝建、胡石根等人。但是，我相信這些拘捕沒有甚麼作用，因為中國人和香港人一樣，在強權之下只會越來越“硬淨”。所以，在今年的七一，以及將要進行的“佔領中環”運動，我們一定要堅持這品質，向這個高壓政權說一聲：“我們是不會屈服的”。 \n 我謹此陳辭，支持“六四事件”議案。",
      "sequence": 368,
      "bookmark": "SP_MB_KKK_00418"
    },
    {
      "title": "張超雄議員",
      "content": "今年是六四事件25周年，一如郭家麒議員剛才所說，我們的最高領導人習近平最近訪問德國時竟然說，一個國家必須面對歷史、尊重歷史，假如一個國家民族不能面對自己的歷史，這個國家民族便沒有前途。在六四事件25周年的這一年，我們的國家領導人竟在人家的地方說出這種話，我真的不知道他還要不要臉。中國正是不肯面對自己的歷史，不肯面對親手屠殺自己的兒女這段慘痛經歷，既然連面對也不肯，何來汲取教訓？ \n 今天香港很多人都在說，社會各走極端，很多民主派人士越來越“激”，但試問他們有多“激”？在這世界上，還有比一個國家機器親手屠殺自己人民更加“激”的事情嗎？在這世界上，還有比國家領導人下令軍隊屠殺手無寸鐵大學生更加“激”的事情嗎？自由黨的田北俊議員剛才說這是一宗悲劇、慘劇，不過我們無法查清楚原因。最低限度他也留在這裏發言，試看當前情況，建制派那邊幾乎空無一人，只餘下孤獨的廖長江議員。他們可曾面對？還不是跟“阿爺”一樣在逃避。習近平肯面對嗎？中國共產黨肯面對嗎？這個政權做得出如此冷血的惡行，簡直是人類史上的耻辱，將人的惡質表露無遺，它又可曾面對？ \n 今年的六四晚會邀請了內地維權律師滕彪出席，他在集會中作了一番很好的發言，但很可惜，我當時因在外面擺檔而沒法在場內聆聽。不過，我後來有細閱他的演辭，並且深受感動，亦希望藉此平台說出他的看法。他說：“六四死難者是替我而死的，是替我們每一個倖存者而死的。也就是說，我們的生命裏包含了他們的死亡，如果沒有意識到這一點，我們無法真正理解自身和我們所處的中國。因此，我們有責任記住那場屠殺，我們有責任要求真相與正義，我們有責任接過早早就倒下的英雄們的火炬。”這是十分重要的，六四死難者的確是為我們而死，因為他們所爭取的亦是我們的爭取，而且我們會一代接一代，前仆後繼地繼續爭取。 \n 滕彪又說：“我必須告訴全世界：25年過去了，但屠殺並沒有在1989年結束。以運動的名義，以法律的名義，以維穩的名義，以國家統一的名義，殺人從來沒有停止過。 \n “隻身擋坦克的王維林被人間蒸發了。更多的‘王維林’被判處死刑。從被槍斃的所謂六四暴徒，到莫名其妙死於勞教所、看守所、監獄和各種黑監獄的訪民和囚徒；從翻越雪山的藏族逃亡者、和平抗議的維族婦女、法輪功修煉者，到拒絕強拆的公民、抗議污染的市民、\n拒絕強制墮胎的孕婦；從孫志剛、力虹、李旺陽，到夏俊峰、曹順利、果秀洛桑。 \n “鎮壓也從來沒有停止。六四政治犯苗德順已經被關押25年，他經常被毒打、獨自幽禁，至今還在監獄服刑。我們的生命裏，包含了1989年的苦難。每一天都有爭取自由的人們失去自由。從王丹、陳子明到高智晟、劉曉波，從秦永敏、劉賢斌到伊力哈木、許志永。 \n “從去年3月到現在，被捕的人權捍衞者已經超過300人。中共壓制民間社會，已經從穩控模式升級到清洗模式。他們抓記者，然後抓替記者而呼籲的記者，然後抓替記者而辯護的律師，然後再抓為記者辯護的律師的辯護律師。但是就像香港人喊出的口號一樣：You can\u0027t kill us all。‘今天不站出來，明天站不出來！’就像李旺陽生前所說的：‘就算砍頭也絕不回頭’！”這便是滕彪演辭的主要內容。 \n 我希望我們的國家領導人和香港人面對歷史。歷史繼續發生，接下來的政改，我們現時面對的白皮書，我們面對的是一輪又一輪的打壓，香港人必須站出來。香港和中國唇亡齒寒，中國的維權人士來鼓勵我們、多謝我們，我們亦感謝他們為我們繼續爭取。六四死難者是為我們而死，我們的生命中有他們的死亡，我們必須繼續紀念六四，毋忘六四。",
      "sequence": 369,
      "bookmark": "SP_MB_CCH_00419"
    },
    {
      "title": "黃碧雲議員",
      "content": "六四事件已經過去了四分之一個世紀，每年泛民主派的議員都會在此動議辯論。但是，今天的鏡頭不妨也拍攝一下建制派議員的座位，他們已經不在席了，只剩下一位議員象徵式地安坐於此，我對廖議員表示感謝。 \n 為何建制派議員全部離席了？是否害怕留下來會被誤會是支持平反六四，抑或是中央政府下了指令，禁止他們今天出席？在今年六四事件25周年悼念中，維園聚集了18萬名市民，大家燃點燭光。燭光如海，每一點燭光都仿如一滴眼淚，令人十分感動。香港市民沒有忘記25年前在北京天安門廣場及長安街發生的悲劇，中共以武力鎮壓方式，撲滅當時的那場民主運動。這是一場愛國的民主運動。當時，學生手無寸鐵，而站在街上以身體阻擋坦克車的學生，身上亦沒有攜帶武器。當年研究“八九民運”的眾多學者甚至指出，當時在天安門廣場，以至整個北京都沒有發生罪案，連小偷也不“開工”，因為大家都非常感動。一羣年輕學生、工人，以及無名人士站了出來，他們的目\n的只有一個。他們最初的目的並非推翻共產黨，更沒有人反對共產主義或社會主義，他們只是打着愛國的旗號，提出一個十分謙卑的訴求，便是希望國家領導人能跟他們正面對話，更希望國家能正視走向改革開放的過程中出現的各種問題，包括貪污、物價通脹、官方倒賣，以及要求民主體制改革、教育改革，同時亦提出教師的待遇實在太可耻。這些全是卑微的訴求，可惜共產黨高層最終決定以鎮壓方式清場。 \n 事件已過去多年，大家仍未忘記。這是香港人的集體記憶，雖然有人嘗試抹煞這段記憶。今年的維園，燃點起無數燭光，但是，在天后站的維園入口外，我們竟然看見一個號稱愛港的團體擺放街站，宣傳一些與我們的集體記憶相反的故事。他們播放影片，指1989年6月4日的天安門廣場，解放軍根本沒有殺人，也沒有死傷，學生領袖也表示他們是安全離開廣場的。該團體甚至宣揚，當時若非共產黨狠心出手終止了這場運動，中國便不會創造出過去25年的經濟奇蹟。這些說法真在教人心寒。 \n 誠然，我們今天不清楚25年前的北京天安門廣場有多少死傷者，但他們卻竟然說沒有一人死傷，全部學生安全脫險。況且，這也不等於天安門廣場和附近地方沒有死傷。今天，我們要求平反六四，便是要求進行全面徹查。我們有太多目擊證人，他們25年前看見長安街有多少人因阻擋坦克車或被流彈擊中而亡，亦有當時在醫院負責救援的人士的證供，他們表示中共用的是國際禁用的“開花彈”，是一種打進身體便會爆炸的子彈。這種子彈會造成極大傷口，一旦中彈，便會死亡。這些鮮血，是否這個“愛港團體”在維園外播放一段影片便能抹煞掉的呢？即使廣場上沒有一個死傷者，那麼長安街呢？ \n 還有一批“天安門母親”，她們非常可憐，背負的冤情至今仍然得不到申訴。她們怎會編造故事，說自己的兒子當時死在天安門廣場或附近的街道呢？我相信沒有父母會編織這樣的故事。這些母親的子女在25年前，六四前後或當天被殺，她們的陳述便是見證。為何我們每年都要在議會上辯論？因為假如我們不把歷史說個明白，便會有人偷偷篡改歷史，將其扭曲、埋沒，甚至編造另一套故事。我們一方面為香港人感到驕傲，一方面更鄙視少數人的所作所為，以及對此作出譴責。 \n 代理主席，今年再談六四時，我們非常希望大家不單要關心香港的民主前途，更要關心中國的民主前途。若中國沒有民主，便會令香港爭取“真普選”的道路走得更加艱辛。但是，我們亦不可能等中國擁\n有民主後，才開始爭取。因此，我很希望中央官員能尊重香港市民爭取“真普選”的意願。希望7月1日能看見大家一起上街遊行！",
      "sequence": 370,
      "bookmark": "SP_MB_HW_00420"
    },
    {
      "title": "范國威議員",
      "content": "今年是六四慘案25周年，歷時四分之一個世紀。當年數以十萬計的中國人聚集在天安門示威，為的是反貪腐，為的是爭取民主、自由。但是，六四當天，在中共鎮壓下，有很多年輕生命被奪去。他們原本是處於一生中最美好時光的年青人，未享受過他們的青春，未完成他們的學業，未談完應該要談的戀愛，但是，在坦克車和機關槍掃射下，他們都等不到，他們逝去了，他們失去了生命。然而，六四至今，25年過去了，今時今日中國的貪污腐敗，打壓人權、民權的問題，比1989年的時候有過之而無不及。 \n 代理主席，今年1月，國際調查記者同盟發表的調查報告披露，現任及前任中共領導人，包括習近平、鄧小平、胡錦濤的家人和親屬，他們在避稅天堂英屬處女島開設離岸公司，涉嫌存放巨額資產，我相信披露的資料只是冰山一角。 \n 我們日常在很多新聞報道中看到，內地一名小小的村官，竟然可以坐擁數千萬元，甚至過億元身家，從中我們可以知道，中國共產黨的腐敗已經深入骨髓。改革開放以來，中共官員濫權、貪污，轉移到海外的金錢，根據不同的新聞披露，都是以萬億元，甚至十萬億元計。各位，這些數字不是冷冰冰的數字，它們代表着內地一條條鮮活的人命、代表着一個個破碎的家庭，代表着未來很多青年人所面對的困境，這些數字可以掏空一個國家、一個民族的命脈。 \n 早前，富士康工人不堪壓力跳樓的新聞一宗接一宗。改革開放以來，中國根本就是一座巨型的血汗工廠，很多基層勞動工人在這些血汗工廠裏賺到的血汗錢，有很大部分流入了特權階層的口袋裏。 \n 代理主席，六四之後，中國官員貪污腐敗的問題變本加厲，相反，保護人權和促進民主自由卻毫無寸進。我們熟悉的李旺陽，因為支持六四民運，被囚禁了22年。出獄的時候，他已被折磨到眼盲耳聾，身體嚴重傷殘。但是，這位老人家出獄後，正因為他接受了關於六四民運的訪問，最後“被自殺”，他的遺體在未得到其家人許可的情況下，已被中共火化。劉曉波，2008年因為起草《零八憲章》被捕，及後以煽動顛覆國家政權罪被判刑11年，原來爭取國家進行政治改革便是顛\n覆國家政權。此外，內地有一名小販名為夏俊峰，因為自衞誤殺城管而被判死刑，臨死前想與家人拍一張合照，內地當局也不容許。 \n 代理主席，25年過去了，中共不斷吹噓的大國崛起，復興中華民族，便是在這個國家內，無論是維權人士、異見分子或普通平民百姓，都因為不受制約的國家專權和暴力，生活在水深火熱之中。更甚的是，中共掠奪民膏民脂，坐擁龐大的國家資源，養着一羣助紂為虐的狼虎之輩。在內地境內，統治暴力可以表現得肆無忌憚，經常殘害那些不順服的人民。 \n (主席恢復主持會議) \n  在香港，統治暴力要經過制度包裝，用一些西裝筆挺的權貴代言人坐在這個看似很莊嚴的立法會議事堂內，制訂一些向權貴傾斜的政策，令香港市民的權益受損。這是以制度去傷人、害人，不用流血，市民肉眼看不到，但會身受其苦。 \n 主席，我在這裏說的這番說話，當然不奢望可以令內地的局勢或共產黨有轉變。因為我們不能喚醒一個裝睡的人，亦不可以感動一個以剝奪、自肥為統治基礎的獨裁政權。我這番說話是對香港人說的，六四屠城，乃至中國今時今日的獨裁政局，對香港人來說，無時無刻都是一個警惕。 \n 各位，一國兩制白皮書已發表了，內容包括中央擁有對特區的全面管治權。中共現在不是“溫水煮蛙”，而是“滾水煮蛙”。香港人自己的命運要掌握在自己手上，而不是依靠專權者的賦予，亦不應該等其他人幫我們爭取。因為只有平等的政治參與權利，才能避免小數人的暴政，我相信不少市民都明白這個道理。而其他市民不要以為自己夠勤力，專心賺錢便可以避過被剝削、被壓迫的命運。 \n 主席，六四至今已經25年，中共仍然不肯面對這個歷史，很多死難者至今仍然含冤待雪。我不希望類似的悲劇有一天會發生在香港這片土地上。悼念六四、悼念死難者，是為了維護正義，亦為了保護香港的言論集會自由。國學大師錢穆曾說過一句話：“忘記歷史的民族\n是沒有希望的民族，忽視歷史的社會是沒有前途的社會”。香港人要記着六四這段民運歷史，不僅要守護記憶，還要鑒古知今。 \n 主席，我謹此陳辭。",
      "sequence": 371,
      "bookmark": "SP_MB_GF_00421"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，今年是六四25周年，維園的燭光悼念集會有18萬人參與，再次創造歷史。我們站在講台上，凝望着一片燦亮的燭光和熱誠的羣眾，大家既感動亦憤慨。感動在於雖然已經過四分之一個世紀的時間消磨，雖然香港仍然在中共專政的強權管治之下，但香港人民仍然拒絕遺忘六四，仍然堅決守護着歷史的真相，向當權者試圖篡改、歪曲六四的歷史，我們響亮地說“不”。這一段由香港市民以良知勇氣所書寫的歷史，將會構成人類文明史上一個珍貴和可歌可泣的紀錄。作為香港公民，作為中國公民以至國際公民，我們會對承擔這個歷史的責任責無旁貸。 \n 我的憤慨，在於跟香港維園當晚六四夜洋溢着的燭光，以及回響着的歌聲遙遙相對的北京天安門一片的漆黑和寂靜。天安門在25年前發生了這一場持續了1個多月、波瀾壯闊的學生運動，以致整個北京的民主運動，繼而導致一場以軍隊血腥屠城的鎮壓。中國人民以至北京市民豈可能會忘記這件事呢？當然不會，絕對不會。事實上，在中共多年來的白色恐怖下，人民不能悼念六四，連有喪子之痛的天安門母親到墓地拜祭亦受到諸多阻撓，更有很多市民無法到北京的長安大街上作出路祭，以抒發他們心中的哀情。 \n 二十五年來，中共當然知道曾經歷過六四的人是絕對不會遺忘這段史實，但是，強權者仍然不准社會公開辯論、探討以至調查六四的真相，並試圖使人民淡忘史實，更希望年青一代對六四的認知只能一片空白。這些舉動其實是想毀滅歷史；猶如日本的右翼政府，一直都想毀滅南京大屠殺的歷史一樣。1989年的六四當中所牽涉的感情，其實已經沉澱了，成為社會中的集體回憶。我相信每個經過這段慘痛經歷的家庭，都會透過口述歷史，保存着這段回憶，然後傳到下一代。 \n 人民是不會忘記，而中共當權亦何嘗會忘記呢？其實整個集團就在六四的陰影下，活在恐懼之中。我們看看他們如何對待某些人，試圖壓抑民間的集體回憶。例如他們對一直追求平反六四的普通人民李旺陽，迫害得體無完膚，最後更使他“被自殺”。直到最近，連參與一些私人討論，探討六四問題的維權律師浦志強竟然也被控尋釁滋事\n罪。而曾經幫助過李旺陽的維權律師唐荊陵也再度受到壓迫，現時甚至可能會被控煽動顛覆國家政權罪。 \n 我們看到自六四以來，其實整個政權都以鄧小平當年作出的指示，便是鎮壓萌芽，鎮壓一切的動亂於萌芽狀態。多年來，對《零八憲章》的劉曉波；對從事新公民運動的許志永、郭飛雄；對追查“豆腐渣”工程真相的譚作人，都是全面打壓。在貪腐之風不斷膨脹惡化之際，在法治人權無法彰顯之下，維權人士為了居住、就業、教育、食物安全和基本權利等，都會受到各種打壓。一個這樣的國家，以人民為敵，如何能夠長治久安呢？所以，我們會不斷在這裏跟市民和中國人民一起，以及全部有良知的國際公民一起爭取社會公義，從平反六四開始，再恢復受害者的公義，追求民主憲政的中國。",
      "sequence": 372,
      "bookmark": "SP_MB_AH_00422"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，現在我發言時，一名建制派議員也不在席，他們全部已經離開，但我不會要求傳召他們回來，強迫他們是沒有用的。 \n 今天距離六四25周年已經3星期，但無減我們對這項議案的重視。昨晚，有些在美國的港人朋友向我發出電郵，其中一位Dennis說，他知道我們今天進行六四的議案辯論，便特別要求我說出他這個故事。他說六四已經過去25年，但近來越來越多人  包括中央和香港官員  指鹿為馬、顛倒黑白是非、亂說話，所以更有必要重提六四，讓年青人知道真相。他說他在美國有一名香港同事，一向沒有怎樣關心六四，但今年卻向他借了一件六四T恤，因為公司越來越多“強國人”，大部分是“80後”、“90後”，他們不知道真相，所以他要把T恤和當年《文匯報》有關六四的報道貼在辦公室門外，讓年青人經過時看得到  在美國也是如此。我的朋友問他，為何今年那麼激動？他說因為聽到周融、愛港力之流所說的六四真相，感到不忿氣，所以要貼出來，這羣愛甚麼的影響力真大。 \n 本來大家在25年前從電視機所見，以及現場第一手人士所見、我們聽回來、知道的已經很清楚，但有些人可能覺得六四屠殺已經過了25年，有些人已是記憶模糊，年輕一輩更容易受影響，從而顛倒是非。這些人說六四真相說起來似乎很容易，但究竟真相是怎樣的一回事呢？我手上這本名為The Tiananmen Papers的書，中文翻譯名正正是《中國“六四”真相》，是兩位著名的海外中國學者Andrew NATHAN和Perry LINK所寫的，他們搜集了過千份中國政府文件，其後在2001年出版了這本書。這些文件包括了甚麼呢？包括了政治局、國務院甚\n至各地區、軍區的報告和會議紀錄。我不知道那些自稱知道六四真相的人，憑甚麼說那些是真相。他們說的，不外乎是廣場上沒有人死亡，解放軍沒有亂槍掃射等。 \n 我們且看這本書所形容的文件告訴我們甚麼。二十五年前的6月19日至21日  即是六四之後  在中央政治局擴大會議上，北京市委書記李錫銘報告死傷人數時，他是這樣說的，以下這一段是英文翻譯，讓我唸出來：“Beijing Municipality has checked and double-checked all the figures from the Martial Law Command, the Public Security Ministry, the Chinese Red Cross, all institutions of higher education, and all major hospitals.  These show that 241 people died.  They included twenty-three officers and soldiers from the martial law troops and 218 civilians.” \n The book goes on to explain that “Li Ximing’s figures need to be viewed together with other reports about death of soldiers, citizens and students.  Materials from the Martial Law Headquarters, for example, show that no member of the troops that advanced on the city the night of June 3 was killed by city residents, and no soldier from the Thirty-Eighth Army, which was responsible for clearing the Square, died on June 3.  Of the ten PLA soldiers who lost their lives and were later honored as Defenders of the Republic, six were from the Thirty-Eighth Army, but these men died when their military transport truck overturned about 2 A.M … The deaths of these six soldiers cannot properly be described as ‘murdered by rioters’. \n A report from the Beijing Public Security Bureau said, ‘Those killed included university professors, technical people, officials, workers, owners of small private businesses, retired workers, high school students, and grade school students, of whom the youngest was nine years old.’  To judge from this distribution of ages and occupations ― from retired old ladies to a nine-year-old child ― it would seem likely that the great majority of these people were innocent of any crime.” \n 李錫銘是誰？趙紫陽在其回憶錄《改革歷程》中說：“在4月24日的常委會上把學潮定性為‘有組織、有計劃、有預謀的反黨反社會主義的政治鬥爭’，並形成了會議紀要。李鵬、李錫銘、陳希同是始作\n俑者。”。根據這些資料，甚至薄一波的女婿當時已經貴為人大的法律委員會副主席，但也在木樨地政府大樓被殺，就是因為他亮了燈，在窗邊觀看街上情況，結果他不單喪命，還被納入暴徒名單。這些便是六四真相，便是國家機器有預謀地暴力屠殺無辜的平民。 \n 所以，我另一位朋友Norman託我詢問建制派的議員，如果你們的家人都在六四中成為受難者，你們今天還會否投反對或棄權票？當然，我現在只是對着三、四十張空凳提出這個問題，他們一位也不在席。 \n 因此，六四是反映我們中國人良心最好的一面鏡，究竟有或沒有發生這些事情呢？主席，我謹此陳辭，支持六四事件的議案，大家稍後表決時，再看清楚議員如何投票。",
      "sequence": 373,
      "bookmark": "SP_MB_CPM_00423"
    },
    {
      "title": "李國麟議員",
      "content": "主席，25年前的這一段時間，相信香港人均很清楚知道當年北京在發生甚麼事。雖然今天已是6月25日，正如剛才同事所言，距離發生六四事件當天已過了數個星期，但我相信即使延後進行這項辯論，對於25年前那一段歷史事實，大家仍然歷歷在目，不會忘記。 \n 每年到了差不多5、6月間，國內便會有很大的聲音、很多高壓政策、很多封殺手段，把所有關於25年前在6月4日發生的事情盡量壓制下去，不作討論，不要知道。其實，採取這種鴕鳥政策究竟是否可行？我不知道，我也不在國內生活。不過，這種舉動的目的很明顯，正如剛才何俊仁議員所說，是要讓歷史事實隨我們這一代遺忘，為下一代留下空白，讓他們甚麼也不知道，這便是國內的做法。 \n 然而，作為香港人，25年來，無論是回歸前還是回歸後的這17年間，每年到了這個時候，我們均很清楚知道自己有責任告訴所有香港人，我們要保留這些歷史事實，並將真相說出來。今年的六四燭光晚會已是第二十五次舉行，當晚在維園內有18萬人燃點起燭光，而我認為最特別之處是當中有很多年青人。這些年青人可能在25年前尚未出生，不知道曾發生何事，但經過我們這一代人的努力，正如剛才莫乃光議員讀出的一些真相，他們從我們口中得知25年前曾發生了些甚麼事。這些都是事實，不可以用任何手段和政策掩飾，政府無論用甚麼做法，也不能說這些事情從沒發生。 \n  \n 不過，香港今年出現了一些很特別的現象，像剛才莫乃光議員所說，多了一些不同的聲音。原來25前的歷史事實並非如此，軍隊也是逼不得已才開槍。我可以幻想他們甚至可能會說，駕駛坦克車的人只是因為沒有駕駛執照，才會從人身上輾過。事實是否如此？這正是活脫脫的歪理。 \n 但是，在過去的25年和將來的25年，我深信香港的這一代人和下一代人均絕對不會相信這些歪理，而我們作為香港這一代人，作為香港人，最可愛之處是可以真實而自由地把25年前發生的六四屠殺事件這一事實，一代又一代地傳下去，告訴下一代這就是事實。無論共產黨的當權者說些甚麼，在香港這片土地，我們仍可透過言論自由的方式，讓這歷史事實一代接一代地保存下去，讓下一代年青人也可知道和明白。 \n 當然，我們希望國內在六四事件期間蒙受冤屈、無故被殺的年青人或其他人能獲得平反。能否平反我們並不知道，但即使在我們這一代不能平反，還有我們的下一代，而我相信這正是香港的可愛之處。 \n 今天是六四事件25周年的某月某天，我們今天在此很嚴肅地進行有關六四事件的辯論，誰在聆聽並不重要，重要的是泛民主派議員有責任在議事堂內重複而不厭其煩地把事實述說一遍，讓香港人聽到及看到錄像片段時，能夠知道這便是歷史事實，能夠自行判斷剛才所說的歪理或高壓手段，究竟能否改變事實。我絕對相信香港的可愛之處，就是可以保留這些歷史事實，讓下一代知道當年在六四事件發生時，中國政府、中共政府做了一些絕對不應作出的事情，那便是殺害自己的平民。 \n 我今天會支持李卓人議員的議案。多謝主席。",
      "sequence": 374,
      "bookmark": "SP_MB_JL_00424"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，25年過去了，但中央政府仍然不徹查六四事件和真相，不為死難的同胞平反。對於國家、死難者、死難者家屬、關心這件事的朋友，以及所有中國人，這是一個悼念的時候。中央政府當然知道這是一個很特別的年份，所以正如內地著名維權人士胡佳所言，今年六四，北京的維權力度是空前的，最新的例子是維權律師浦志強因為在5月初參加了1個六四25周年的研討會，便被政府以“尋釁滋事罪”和“非法獲取公民個人信息罪”刑事拘留，這些全都是一些大家耳熟能詳的“莫須有”罪名。  \n 另一位被捕人士是許志永律師，他現時正在獄中，他究竟犯了甚麼罪而要被判監禁4年呢？主席，我想引述許志永律師在其案件結案陳辭裏的一段說話(我引述)：“自由、公義、愛是我們的核心價值，我們的行動指南。新公民運動宣導每個公民從自身做起，從身邊做起，從小事做起，從改變具體的公共政策和制度做起。”試問這樣的結案陳辭、這樣論述公民運動的說話，究竟觸犯了甚麼罪行呢？他做錯了甚麼？許志永律師和浦志強律師均從事法律專業，都有自己的家庭，我跟他們一樣，在大學的時候都是修讀法律的，但我自問絕對沒有他們的勇氣做這樣的事。他們作為法律界人士，可以拿出勇氣來面對強權，而香港的法律界又應該做些甚麼呢？ \n 主席，中央政府不單轉變了對國內異見人士的策略，我們更看到其對香港的政策亦有所改變。兩地唯一相同的是，當中央政府要收回人民的權力、打壓民主訴求、縮窄自由空間的時候，最先被“開刀”的、最為當權者介意的，一定是法律界人士。原因很簡單，中國政府經常對全世界說要依法治國，但與此同時，全世界最不講求法治的政府之一便是中國。對中央政府來說，甚麼人是“眼中釘”呢？甚麼人是一塊“照妖鏡”呢？就是從事法律專業的人士。因此，中央近年在國內對付得最厲害的，正是一羣維權律師；在香港，他們亦無時無刻地想向法律界、司法界“開刀”。 \n 看回過去，我們不難理解為何中央政府近日發表《“一國兩制”在香港特別行政區的實踐》白皮書(“白皮書”)時，使用了如此大的氣力、篇幅來嘗試“修理”法律界。在“白皮書”裏，中央政府把司法人員跟政治任命官員，以及由選舉產生的立法會議員，全部混為一談，把他們說成是治港者，要求他們維護國家主權、安全和發展利益。這種思維似曾相識，因為這是現任國家主席習近平2008年提出的“三權合作論”的一個變奏，他當時要求香港特別行政區的行政、立法、司法這3個機構互相理解和支持。在多年後的今天，他們不再有如此簡單的要求，而是變本加厲地把這3個機構當作是“三位一體”，要為同一個目標服務。由此可見，中央政府想摧毀香港的司法獨立，想貫徹始終其“法律為政治服務”的思維，現時更把口頭上的要求變為白紙黑字的“白皮書”。 \n 主席，有一句說話是“疾風知勁草”，今年是六四事件25周年，也是打壓維權律師最瘋狂的一年。今年在維多利亞公園，有破紀錄的18萬人出席六四紀念活動；同樣地，當“白皮書”明目張膽地要摧毀我們的司法獨立、“港人治港”、“高度自治”的時候，香港法律界的代表有\n甚麼可以做呢？我自問沒有好像浦志強律師、許志永律師的勇氣，但我最基本能夠做到、法律界最基本能夠做到的，便是在6月27日星期五傍晚5時半，來到高等法院作一次沉默的遊行，向全港市民、中央政府、國際社會說清楚，法律界對於法治、司法獨立、“一國兩制”、“港人治港”、“高度自治”是寸步不讓的。多謝主席。",
      "sequence": 375,
      "bookmark": "SP_MB_DK_00425"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，今年是六四血腥屠城25周年。我們不想回憶，但未敢忘記，因為在25年前，共產黨正是以武力血腥屠殺手無寸鐵的學生和平民百姓。有人會認為事件可能是西方國家造假而成，想我們忘掉這段記憶和歷史，有人則會選擇性地刻意逃避當天看到的事實。 \n 我想在此讀出以下兩段廣告的內容。香港現任特首梁振英先生於八九六四期間曾表示，他“深切哀悼所有壯烈成仁的北京愛國同胞”，“強烈譴責中共當權者血腥屠殺中國人民”，“向《文匯報》全體員工致崇高敬意”。工聯會當時亦曾發出以下聲明：“強烈譴責北京當權者6月4日對學生羣眾的血腥鎮壓暴行；北京當權者必須立刻停止一切鎮壓和搜捕行動；對六四事件中死難的學生羣眾表示沉痛的哀悼；全港工人立刻行動起來，通過各種形式和渠道，把六四事件的真相告知內地親友；呼籲全港工人根據本行業的實際情況，以各種形式參加六七哀悼日的活動；全港各階層市民保持冷靜，同心同德，以實際行動穩定香港，並繼續以積極、理智及和平的態度，支持國內的愛國民主運動”。 \n 今天，特首梁振英面對市民有關如何向中央政府表達平反六四的信息的提問時，固然會加以迴避，而工聯會的同事更直接從今天的議事堂上消失，但歷史真相始終是刺向中國共產政權的最銳利武器。所以，我們要在此一再重複，25年來不斷將六四事件血腥鎮壓，為中國人民帶來傷痛的真相清楚記錄在會議紀錄中，留下歷史的印記。 \n 忘記歷史的民族，是沒有任何可能和希望的民族。可惜的是，中國共產政權卻選擇不准人民回憶六四事件，要他們忘記這次歷史事件。剛才莫乃光議員已提及，他一些美國同事帶給他的信息是，在當地就業的一些“強國”年青人完全不知道六四是甚麼一回事。為何共產黨要隱瞞這段歷史？因為他們希望自己犯下的血腥暴行，能藉着人民忘記歷史而得以洗刷淨盡。 \n  \n 然而，在彈丸之地的香港，經過支聯會過去25年來一直堅持在維園燃點起點點的燭光，受到呼喚和召集而來的市民越來越多。從一開始有10多萬市民出席維園燭光晚會，至其後沉寂了好一段日子，每年只有數萬人參加，直至近年出席人數逐年攀升，這現象正好說明在堅持燃點燭光的過程中，有越來越多市民和羣眾重視能在香港藉燃點燭光彰顯良心的機會。這不單為香港爭取民主的過程帶來希望，亦證明香港人沒有忘記這段六四血腥鎮壓的歷史，同時清楚地告訴中共政權，它的洗腦政策不可能在香港實現。藉着這些片段和影像，我們亦告訴中國人民，在“一國兩制”之下的香港，我們會珍而重之，竭盡所能地維護歷史事實，而這個歷史事實，很可能成為他日中共政權必須面對甚至令它倒下的最大刺刀。 \n 中國政府經常向其他國家(例如日本)強調要尊重歷史。當然，對於南京大屠殺這段歷史我們必將永誌難忘，亦一定會要求日本政府就當年侵華暴行作出道歉及賠償，讓死難同胞得到應有的回應。但是，當中國政府自己也不尊重歷史時，又怎能爭取世界上其他國家與其一起振臂高呼，要求各國尊重歷史呢？事實上，在第二次世界大戰後，德國政府選擇的做法是全面反省納粹行為，可惜日本政府並沒有這樣做，中國政府也沒有這樣做，沒有就歷史教訓(計時器響起)......進行反省，所以......",
      "sequence": 376,
      "bookmark": "SP_MB_WCW_00426"
    },
    {
      "title": "主席",
      "content": "胡議員，發言時限到了。",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "胡志偉議員",
      "content": "......多謝主席。",
      "sequence": 378,
      "bookmark": "SP_MB_WCW_00428"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，今年紀念“六四慘案”有特別意義。意義不在於恰好是“逢五逢十”的第二十五周年，而是在於本土意識覺醒，港人開始以身份認同、民主運動的走向和對待中共的立場等角度，反思“六四慘案”在香港的意義。這一年香港民情丕變，不單令中共惶恐不安，也令泛民主派方寸大亂。今年在尖沙咀文化中心外舉辦“香港人的六四集會”，有7 000多人參加，揭櫫“本土、民主、反共”大旗，從香港人的角度紀念“六四慘案”，為紀念“六四慘案”的港人多提供一個選擇，有助思考香港與中國的關係。可是主流媒體和泛民主派政客都以“分散力量令共產黨最高興”的言詞，抹黑“香港人的六四集會”，並沒\n有回應港人當下強烈的政治訴求，難怪香港的民主運動20多年來不見出路。 \n 以香港市民支援愛國民主運動聯合會(“支聯會”)成員為骨幹的泛民主派，對本土化運動的趨勢視若無睹，仍然堅持“中國沒有民主，香港也沒有民主”的失敗主義論述，懷緬其“大中華民主夢”，猥自枉屈，消極退縮，甚至有人不惜為了“民主統一”而出賣港人權益。2010年5月，民主黨與中共密室談判後，支持引入篩選機制的偽政改方案，剝奪港人的提名權和參選權。去年12月，身兼支聯會及民主黨副主席的社區組職協會幹事蔡耀昌，為爭取新移民有權申領綜合社會保障援助而提出司法覆核並獲勝訴，顛覆了社會福利制度以本地人或永久性居民優先的原則。因此，很多青年開始質疑六四燭光晚會的意義，有着“25年的燭光究竟照亮了誰”的疑問。 \n 六四燭光晚會台上的一羣政治代理的立場和態度，與他們紀念“六四慘案”的方式和態度一以貫之。香港的文化評論人安徒，曾於去年6月2日的《明報》上發表“告別六四猶如告別自己”一文，指出民主派(我引述)“靜待中央開明派上台平反六四，以期到時收割，卻無打開局面，擴展運動的視野......急速地將六四‘情意結化’，乞求中共給予有這種‘情意結’的香港人特殊照顧，以解港人對六四的‘心結’......民主派沒有用心把八九民主運動傳承下去，把民運當中的民主抗爭精神化為讓羣眾運動在本地發展的動力，而是採取‘中港區隔’，‘信任基本法’效力，寄望‘國際友人’的支援會永不褪色的苟活路線和綏靖政策。”(引述完畢)安徒對民主派和六四的觀察和分析，實在鞭辟入裏。 \n 不少香港青年有感於社會在中國的衝擊下危在旦夕，對支聯會和和泛民主派的脫離民情已經失去耐性，相信必須對中共的干預，以及自由行採取強硬和對抗的態度，才能保衞香港。2月尖沙咀廣東道發生“驅蝗”事件、其後的多次“唱紅打黑”，甚至是本月初反對新界東北新發展區計劃的衝擊立法會行動，性質都跟支聯會的六四燭光紀念和民陣的七一和平遊行截然不同。“驅蝗”、“唱紅打黑”和衝擊立法會都是反對中港融合或中國化，由民眾自發直接參與，並無政客代理，對人民有充權效果，真真正正彰顯了民主精神。 \n 中共政權及其卵翼的港共政權，一直壓制港人的本土權益和民主運動。如果沒有中共這個境外殺人政權的支持，港共政權早已被推翻。可是，支聯會成員多年來的六四燭光晚會，從來都不敢提出“打\n倒共產黨”的訴求，吃盡“六四”帶來的政治資本的同時，更排擠進步民主力量和本土意識，把香港的民主運動和本土運動引向錯誤方向。泛民主派在政改諮詢期間，爭相強調自己愛國，以回應中共“治港者須愛國愛港”論，一直跟隨中共的主旋律起舞，不敢質疑和否定中國共產黨管治香港的合法性，難怪中共有恃無恐，主權壓倒人權，“一國”壓倒“兩制”。 \n “六四慘案”對香港的意義，其實就是香港人必須了解中國共產黨的殘暴本質，敢於反對中共對香港的管治。評論人李怡引用愛恩斯坦的名句：“精神錯亂就是：一遍又一遍地重複做同一件事而期待會有不同的結果”指出六四需要有新政治思維。我認為，港人就是要跳脫出被動的燭光紀念活動框框，揚棄擁抱大中華思想的政治代理，積極投身反對中共和港共的街頭抗爭運動，才能實現港人25年來的民主夢。打倒共產黨！ \n 主席，我謹此陳辭。",
      "sequence": 379,
      "bookmark": "SP_MB_WYM_00429"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，今年是六四事件25周年紀念。四分之一世紀已經過去了，但六四事件依然牽動不少人的心。對於六四事件，雖然社會上仍然存在不同的聲音、意見和看法，但正如《明報》在今年六月四日的社論中提到，六四事件源於反貪腐、反官倒。然而，直至今天，提倡廉潔奉公，仍然是我們國家需要重點處理的問題。因此，大家最應關注的，是如何以歷史為鑒，繼續爭取及推動積極打擊貪污，建設廉潔奉公的政府。眾所周知，國家能夠成功發展，有賴一個廉潔奉公及有效率的政府。一個貪腐的政府不但會嚴重損害社會及人民的福祉，更會嚴重打擊國家的發展。 \n 主席，我從新聞媒體報道中看到，近年國家在打擊貪腐方面下了極大決心，致力肅貪倡廉。我們希望當局能夠繼續加強打擊貪腐的力度，以回應社會對廉潔的訴求。主席，廉潔的社會是香港的核心價值，同時亦是香港賴以成功的基石。所以，我們不能容許一小撮人因一己私利而損害香港廉潔的社會。我們應為擁有清正廉潔的社會而感到驕傲。所以，我們必須堅決維護，以及鞏固香港廉潔的美譽。 \n 主席，我謹此陳辭。",
      "sequence": 380,
      "bookmark": "SP_MB_TT_00430"
    },
    {
      "title": "MR SIN CHUNG-KAI",
      "content": "Often times, perhaps far too often, politicians give speeches that try to bend truth to fit their personal ideological leanings.  Other times, perhaps far too often, we give speeches that avoid truth in its entirety by drowning it out with meaningless platitudes.  This time, and for every other time this motion will appear before this Council, I say we should remember and vindicate the truth. \n That the 4 June incident be not forgotten and the 1989 pro-democracy movement be vindicated. \n I said the word \"should\" because Hong Kong is the only place in China where large-scale commemorations of the Tiananmen Square tragedy are allowed.  It is the only place in China where Chinese can speak for those who have been silenced by government censorship, intimidation, and imprisonment. It is the only place in China where citizens of China can shine light on those dark days in China\u0027s past as thousands have done by igniting their individual lights in the annual candlelight vigil.  It is the only place in China where citizens can remember and vindicate the truth.  But it is not the only place in the world where the truth about the Tiananmen Square massacre is remembered and vindicated. In Malaysia, protestors held up models of tanks covered with red paint outside of the Chinese embassy in Kuala Lumpur.  In Taiwan, a student group promoting democracy in China organized an event featuring activists who participated in the 1989 Chinese pro-democracy movement.  In the United States, the White House urged China to account for those killed and lost after the events of 4 June 1989. The United Nations admonished Chinese authorities for their detainment of individuals leading up to the 4 June anniversary and stressed the need to establish clearer facts surrounding the event. \n So let us take the time to establish some facts, while understanding that these facts are not enough to assuage the grief of the families of victims who are still waiting for closure regarding the fates of their loved ones.  Let us take the time to remember the truth of Tiananmen Square massacre and add our voices and lights to those around the world who refuse to let it be erased from the collective human consciousness. \n In the Spring of 1989, student-led popular demonstrations took place in Beijing and received broad support from the city residents. \n\n The students occupied Tiananmen Square for seven weeks, provoked after the death of HU Yao-bang, a liberal political and economic reformer who had dared to criticize the party elites\u0027 corruption. \n HU had led a group of reformers, deemed \"the right\", in advocating political liberalization and freedoms of expression to fight against increasing nepotism and favoritism in the Chinese government and the economy. \n On the night of 17 April, thousands of students joined forces to draft a list of \"Seven Demands\" for the Government.  So when we remember and vindicate the 4 June Incident, let us first commemorate those who lost their lives that day, but let us also advocate for the substantive demands of that movement, ones that have still not been met to this day.  Those \"Seven Demands\" read: \n1. Affirm as correct HU Yao-bang\u0027s views on democracy and freedom; \n2. Admit that the campaigns against spiritual pollution and bourgeois liberalization had been wrong; \n3. Publish information on the income of state leaders and their family members; \n4. End the ban on private-run newspapers and stop press censorship; \n5. Increase funding for education and raise intellectual\u0027s pay; \n6. End restrictions on demonstrations in Beijing; and \n7. Provide objective coverage of students in official media. \n Today I read these \"Seven Demands\" from the students who led the charge so that we, in the present political landscape, stay steadfast in our commitment to these issues they, in the past, were willing to die for, namely, the defense of democracy, the protection of freedom, the defeat of corruption, the prioritization of education, the end of censorship and, the right to demonstrate. \n In May of that year, the students started a hunger strike which spilled into further support for the pro-democracy movement from both the capital city and 400 other cities by the middle of that month.  \n On 20 May, DENG Xiao-ping and other party authorities declared martial law and mobilized 300 000 troops to Beijing. \n On the evening of 3 June, troops armed with assault rifles and backed up by tanks killed and injured unarmed civilians who blocked their way to Tiananmen Square. \n On the morning of 4 June, the Chinese army began to seal off Tiananmen Square from residents and students, and even resorted to force to prevent more demonstrators from entering.  The students were forced to leave the square; those who stayed were beaten and killed. \n The Communist Party of China claims \"only\" 241 people died that day. Experts disagree and say the death toll is between 800 and 1 500.  I do not know the exact figure, but I do know that many innocent people were killed that night. Some soldiers died, many students and protest leaders died, and even more workers died that night.  They were killed because they were willing to stand up against the corruption and concentration of power that required suppression of dissenting opinions. \n When faced with tragedy, our first obligation is to mourn and our second obligation is to vindicate.  Apart from corroborating the authenticity of the events of that day, vindication also requires an essential element of justification. If we truly want to commemorate the students and residents who died that day, we must also say that they were right to fight for the causes they thought greater than their own lives.  We must justify their actions by stating that the substance of their demands and protests still matter.  Now, especially in Hong Kong, especially in this city, we face less foreboding but equally significant circumstances (The buzzer sounded) … where the fate of democratic ideals and individual rights is again under contestation.",
      "sequence": 381,
      "bookmark": "SP_MB_SCK_00431"
    },
    {
      "title": "主席",
      "content": "單議員，發言時限到了。",
      "sequence": 382,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "毛孟靜議員",
      "content": "今年的六四紀念當然特別具有意義，因為是25年，忽爾四分之一個世紀。對很多人而言，尤其是對我這一輩的人而言，當年的六四是人生的分水嶺，無論是人、事或物都會計算一下是否六四前\n或八九後。1989年六四學生運動，很大程度是由於當年的大學生，尤其是北大學生，受到前蘇聯崩潰前的開放改革的思潮所影響，即glasnost及perestroika，全部是俄羅斯文字，我自己也是在北京透過北大學生學回來的。很多人沒有留意到一點，以為他們只是反官倒，反貪腐。但是，他們同時亦爭取新聞自由，要求記者說真話。在六四之前，天安門廣場有一幕是非常感人的，便是全國的主要報紙，《人民日報》、《解放日報》、《光明日報》等編輯、記者，他們列隊在廣場走過，他們拉的橫額都是“我們要說真話”，很感動的。在一個極權國家出現一個如此的場面，每個人都以為中國終於有希望了。但當然，歷史告訴我們這件事並沒有發生。 \n 我當年也是新聞記者，而我那一輩的新聞記者，絕大部分都覺得六四給香港人的教訓，便是要保住香港。1989年的香港湧現難民潮，不是越南難民潮，而是我們自己的移民潮，很多人移民去了。“老兄”，大家都害怕，不知1997年會發生甚麼事。“老兄”，坦克車會否真的衝進皇后大道東或德輔道中呢？它首先“佔中”  以前不流行這2字  大家都害怕。我們要保住香港，保護的是基本人權和自由。最基本的理念便是三權分立，但在中華人民共和國這國家是沒有三權分立這回事的，否則，你便不能解釋為甚麼會有劉曉波的故事。他獲得的是諾貝爾和平獎，不是化學獎，不是學術獎項，而是和平獎，是與德蘭修女這層次的人物on the same par and in a same league的人。但他卻要坐牢的，為甚麼呢？驟然間，很多人會記不起六四跟劉曉波的關係。劉曉波是當年在天安門廣場上絕食的四君子之一，他不是那些放“馬後炮”或到今時今日仍然消費六四的人，他是由始至終真心對待自己國家，想搞好民主理念的知識分子；他原本是北京師範大學的講師。 \n 六四學生運動要爭取新聞自由，而六四學生運動最初的動力是來自胡耀邦之死。但非常諷刺的是，即使一般人認為胡耀邦是比較開明，“乾淨”，不貪污的高層人物，但是他也曾白紙黑字地下令國家的新聞機構在報道時，需要奉行“八二開”原則。甚麼是“八二開”原則呢？就是八分光明面，兩分黑暗面，最多兩分黑暗面而已。他已經算是很開明的了。“八二開”？這算是甚麼新聞報道呢？到今時今日，大家看到中國大陸所有的新聞機構，不是黨便是國家，是沒有人的獨立性的。 \n 就在不多久前的6月18日，只是數天前而已，國家新聞出版廣電總局發出了一項指令  要“接旨”了，指令不知何時便會來到香港 \n 吩咐記者和編輯要聰明一點，沒有上級指令不要自作聰明，刊登甚麼批評、批判的報道。這是甚麼國家來的？還奢望保住香港，汲取六四的教訓，奉行三權分立？他們已不斷自稱行政主導，要立法會與行政機關配合，而且已經配合得十分離譜，大家心裏有數，主席。 \n “毋忘六四”這數個字不用多說；至於“平反”，則會有人問，殺人政權怎會自認殺了人，說對不起，然後道歉呢？我要說的是，何須它承認呢？歷史已經存在，當年有兩個戰場，一個叫天安門廣場，另一個叫CNN，後者把畫面播通寰宇，人類歷史已有紀錄，無須它平反。何須它平反，我教導的大陸學生，新聞系學生，10個之中的10個也知道有六四這回事。他們是來自大陸，因此不要看輕大陸的知識分子，說他們不知何謂六四。主席，但是，我們一定仍然要記得有“我要回家”的運動，流亡海外的知識分子仍然想回去，亦有天安門母親的運動。無國界記者說釋放劉曉波，是因為他代表了國際人倫的價值。(計時器響起)",
      "sequence": 383,
      "bookmark": "SP_MB_CM_00433"
    },
    {
      "title": "主席",
      "content": "毛議員，發言時限到了。",
      "sequence": 384,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "毛孟靜議員",
      "content": "多謝。",
      "sequence": 385,
      "bookmark": "SP_MB_CM_00435"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，“不想回憶，未敢忘記”。“平反六四”之路已經走了四分之一個世紀，歲月無情流逝，物換星移，一代又一代的人呱呱落地，亦有一代又一代的人撒手人寰。檢視這25年的光景，世界局勢急劇變化，中國的經濟雖然強勢崛起，但貪污與腐敗依舊嚴峻。貧富嚴重不均，人權自由仍然得不到絲毫尊重，對異見分子的打壓依然是無日無之。 \n 為了鞏固專橫的政權，政府的公權力毫無約制，所謂的人民代表以至司法制度都淪為政治工具，任由當權者所操控。發展是硬道理，犧牲的往往是人民的整體生活質素，以及對環境帶來無法挽回的破壞。經濟發展時常造成嚴重貧富不均及貪官污吏，問題源於一黨專政的政權缺乏自我監督的誘因，亦沒有自我完善及獨立制衡的機制。 \n 溫總過去說得“天花龍鳳”，說要進行種種的改革，但從來都只是紙上談兵。這種不平衡的發展走向，可以為中國帶來真正的長治久安\n嗎？答案明顯是“不可以”。專權者一時的打壓也許可以換來短暫的和平，但卻顯示出政府的管治權威無法贏得民心，而真正的和諧更是無從說起。 \n 主席，香港人年復一年、風雨無阻地走出來悼念六四。我們沒有表面的歌舞昇平、沒有埋沒良知，我們從來沒有忘記，亦未敢忘記。今年是六四的25周年，18萬人仍舊走到維多利亞公園，以手上的燭光和淚水悼念天安門的亡魂。我們的懷念之情和追求真相的心並沒有因為歲月流洗而消退，與此相反，我們變得更為堅定，沒有為政治經濟現實扭曲自己的良心。這是因為我們很清楚知道，直至今天，六四事件仍然是用以量度中國人良知的指標，是分辨人性善惡的基本標準，亦是對一個殘殺人民的政權的控訴。 \n 還記得每逢六四前夕，中共政權都好像患上驚恐症般，今年亦不例外，中央煞有介事地把異見分子軟禁或收監，從而進行全天候監控；而香港以往習慣由親中人士用歪理表示效忠，今天則交由一些“愛字派”的團體，以挑動矛盾及鬥爭為綱的方式，以手口對六四事件作出無理和無情的批判。其實，這些做法都是愚不可及的。 \n 這些做法是否反映出糾纏了我們25年的夢魘，從沒有因為經濟繁榮而被真正放下呢？每年一到這時候，上方的當權者總是煞有介事地粉飾太平，而下方的追隨者則以不同理由淡化六四事件。可是，不管他們怎樣做，只證明了六四事件實在太真實，真實得使人喘不過氣來。當年的學生一片丹心打動了中國人，打動了我們的良心，而強權政府用血腥鎮壓，亦震撼了這個世界。 \n 主席，“毋忘六四事件，平反八九民運”。我相信一天不修補好這個歷史缺口，夢魘只會一直緊咬着當權者。在這個國度，穩定可以壓倒一切，粗暴鎮壓甚至可以視為理所當然。天賦人的價值和權利可以隨時被剝奪，一切事只是為政治需要而做，人民的生命和自由淪為工具，隨時也可以被犧牲。在這個時候，我認為香港人更加需要團結。現時香港的制度越見崩潰，禮崩樂壞，中央對香港事務的干預越來越深入，為了展示權力和管治權威，中央政府可以把“兩制”的面具撕開。在上星期五的全民公投中，市民的踴躍反應正正反映出香港人的不認命。 \n 香港人的核心價值、“兩制”的不同、我們對人權和法治的尊重，以及對民主追求，是不容當權者肆意侵犯的。這正是六四精神的一脈\n相傳，難道中央政府和特區政府至今仍然不明白這一點嗎？主席，我謹此陳辭，支持議案。",
      "sequence": 386,
      "bookmark": "SP_MB_FKK_00436"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，無論從哪一個角度看，25年也是一個值得我們紀念的“里程碑”。主席，由我記憶所及，香港每年均會紀念六四事件，立法會每年均就此辯論。差不多每年也有人問我，我們的辯論有甚麼意義。主席，25年是一個不小的數目，今天大家探討六四事件的意義，是相當有意思的。 \n 還有，差不多每年也有人問我，辯論又如何，有沒有人關注呢？主席，不錯，即使辯論時建制派議員沒有一人在席，也早已經不是新聞了。我剛才瀏覽網頁，看看香港傳媒就我們的辯論有何報道，發覺唯一獲得報道的，是主席不讓何秀蘭議員亮燈。傳媒沒有報道任何發言，沒有提及李卓人議員的發言如何、何俊仁議員說了甚麼。我們討論、辯論有何意義？是沒有的。可能明天唯一的相關報道，也只是何秀蘭議員被禁亮燈。 \n 這樣是否代表我們的辯論沒有意義呢？我想起另一個例子，主席，六四事件周年前夕，一些人進行了民意調查(“民調”)，發現少於半數的香港人認為懷念六四事件是沒有意義的。那麼，事件是否已經被沖淡？其實在六四燭光晚會當晚，我也頗為擔心會否真的被民調言中。但是，我記得很清楚，當我由維多利亞公園走到柏麗酒店對面，用揚聲器發言時，時鐘已走到8時45分。主席，那時六四燭光晚會已進行了大半，快要完場，但自銅鑼灣湧來的人仍然源源不絕，數也數不清。這再一次顯示我們的民調是不可信的。 \n 主席，其實有沒有人關注立法會辯論、民調顯示有多少人記住六四事件、多少人忘記六四事件，這些是否重要呢？我認為最終而言，並不重要。何秀蘭議員剛才站起來發言時，表示很擔心歷史會被淹沒；很多同事也問，再過若干年，六四事件會否就被人遺忘？ \n 主席，我完全沒有這種擔心，這不是中國人的本性。主席，從某一個角度看，中國是受頗多苦難的國家。五千多年來，性質接近六四事件的慘劇其實很多，在古時可能更甚。五千多年來，有多少皇帝會平反他們沾滿鮮血的罪行？主席對於中國歷史可能較我熟悉，我記得只有漢武帝一人曾下詔罪己。主席，5 000多年來，只有一位皇帝這樣做過。  \n 這樣是否代表紀念六四事件沒有必要、沒有希望或沒有意義呢？主席，我覺得完全不是。“在齊太史簡，在晉董狐筆”，古時記載歷史的人沒有隱惡揚善，是要被殺頭的，今天則可能要坐牢，但這不代表我們中國人會忘記歷史。秦朝有多少人想美化歷史，說秦始皇有多好的，比比皆是；但5 000年過後，我們仍然記得秦始皇不是一位好皇帝。 \n 毛孟靜議員剛才說得相當正確，我有同感，我們當然要堅持平反六四事件，因為這是中央政權的責任；但最終，能否平反不是這樣重要：是否中央口說平反了，就等於事情沒有發生過？是否中央不願平反，我們的討論便沒有意義？我認為不是。正如我剛才所言，中國的歷史充滿苦難，有人更說歷史是由失敗聚積而來；然而，從失敗中、從苦難中，中國人民是會成長的。我們有今天，我們如此堅持民主的理念，或許是受到六四事件感染，被它時刻鞭策；我們不但不要忘記六四事件，也不應該忘記民主自由的重要。 \n 所以，在今天我們可以說，六四事件的意義在於它是我們成長的一部分。多謝主席。",
      "sequence": 387,
      "bookmark": "SP_MB_TKW_00437"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，今年是六四慘劇25周年。在過去25年來，香港人每年皆會出席紀念活動，而今年亦不例外，共有18萬人出席在維多利亞公園舉行的燭光晚會，要求平反六四。我們之所以要求“平反”，不單為了替當年中共武力鎮壓的死難者討回歷史公道，亦要表達對這場由學生反貪污、反專制和要求中國民主開放所燃點起的民主運動所提倡的一切價值的堅持。 \n 主席，毛澤東在1940年2月20日發表題為“新民主主義的憲政”的講話中提到兩點：“中國缺少的東西固然很多，但是主要的就是少了兩件東西：一件是獨立，一件是民主。這兩件東西少了一件，中國的事情就辦不好。” \n 主席，請容許我在此引述共產黨機關報《新華日報》在1945年7月3日發表的一篇社論的其中一段。這篇題為“爭民主是全國人民的事情”的文章有一段寫道：“實現民主是有關廣大人民的事，也必須依靠廣大人民的力量。人民一定要積極起來，主動地參與國內政治生活中的重大問題，反對實現民主的一切障礙，中國才能真正走向民主之路。”  \n 主席，以上言論是一份共產黨在中國執政前的機關報對民主的觀點，但共產黨在執政的65年間，上述提及的價值曾否落實呢？主席，我想藉此帶出一點，便是對於一個國家的人民而言，最大的保障並非動聽的說話，亦並非某政府高層官員或某組織的口頭承諾，而是在政治制度上體現對政府公權力的制約，以至對公民權利的尊重。 \n 我們看到，缺乏民主和憲制保障的後果，便是中國在過往65年來走過很多歪路，糟蹋很多人民。當領導者的意志有所改變時，整個政府的施政方向亦隨即改變。這種政策方向的轉變，亦很可能會影響今天的香港特區。 \n 主席，容許我回顧《鄧小平文選》第三卷中一篇題為“保持香港的繁榮和穩定”的文章。鄧小平當年明確道出他對“一國兩制”的看法(我引述)：“今天我要告訴大家，我們的政策不會變，誰也變不了。因為這些政策見效、對頭，人民都擁護。既然是人民擁護，誰要變人民就會反對。聯合聲明確定的內容肯定是不會變的。我們中央政府、中共中央即使在過去的動亂年代，在國際上說話也是算數的。講信義是我們民族的傳統，不是我們這一代才有的。這也體現出我們古老大國的風度，泱泱大國嘛。”(引述完畢) \n 言猶在耳，時至今天，“50年不變”的承諾還剩下多少呢？《中英聯合聲明》明確指出：“香港特別行政區直轄於中華人民共和國中央人民政府。除外交和國防事務屬中央人民政府管理外，香港特別行政區享有高度的自治權。” \n 主席，國務院早前發表的《“一國兩制”在香港特別行政區的實踐》白皮書引起全港市民高度關注。當中提及中央對香港擁有全面管治權、香港高度自治權，以至司法機構的角色等的解讀均非常令人質疑中央是否有意透過這份文件，扭曲《中英聯合聲明》，扭曲《基本法》，扭曲大家一直尊重的行政、司法、立法三權分立等行之已久的核心價值，亦令大家對中央政府落實“一國兩制”的決心深存疑問。回顧歷史，在中國共產黨以至共產黨的領導人中，究竟有多少人的口頭承諾能真真正正得到落實呢？ \n 主席，六四事件的精神在於建立民主制度的堅持，以法治取代人治，對當權者的權力作出憲制上的制約。所以，我今天發言支持李卓人議員的議案。 \n 我謹此陳辭。",
      "sequence": 388,
      "bookmark": "SP_MB_KL_00438"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，歷史洪流，永不止息。二十五年前，中國的年輕人為國家政制改革發聲，而25年後，換成香港人為一個真正的普選奮鬥；25年前有坦克和機槍，而25年後則有“黑客”和白皮書。太陽底下無新事，中華大地之上，壓迫與抗爭從未停止。今年維園的燭光特別多，我想是因為我們對六四天安門民主先烈的處境有了最大的代入感。 \n 曾跟隨趙紫陽先生工作、因六四鎮壓而被通緝的嚴家祺先生接受訪問時提到，1989年前夕，中國曾出現法治的曙光。當時中共十三大通過政改方案，提出“黨政分家”和“實行國家公務員制度”，當中重要的是國家公務員按法律任命，實行“無過失不得免職”的原則。 \n 不過，當李鵬下令揮軍進駐天安門，一切都變得絕望。在趙紫陽先生被罷免一事上，不講正義、不問是非，單從這一點，已可見整個中國大陸的法治希望就此消失。 \n 政治改革沒有成功，今天的中國變成怎樣呢？人的良知都隱沒在龐大的金礦裏，“和諧穩定”、“發展就是硬道理”等口號蓋過良心的呼喚。為了政權穩定，中共不惜歪曲歷史，踐踏人權，李旺陽“被自殺”，而“天安門母親”拜祭親兒也要衝破重重枷鎖。犧牲了花樣年華的學生性命的一場殺戮，變成政治風波，甚至被形容為大國崛起的一個小障礙。 \n 然而，我相信，這個世界有些價值遠比財富和權力重要，是作為一個人必然要追求的。“和平佔中”運動正在舉行全民投票，獲取羣眾授權，爭取2017年的特首真普選，至今已經有超過74萬人投票，是一個令人十分振奮的消息。 \n 回歸後，香港民主發展開始漸露曙光，公民力量開始壯大。2017年是一個關鍵，我們只差一步，只欠一個無篩選的提名制度，就能為香港設立良好政制，帶來永續的和平。 \n 這固然觸動既得利益者的利益，在他們的煽風點火下，中央如臨大敵。我們的投票網絡面對來自中國內地國家級的“黑客”攻擊，京官和中共喉舌亦不斷製造歪論，企圖蒙騙港人。打壓爭取真普選的攻擊，暴力程度實不遜於坦克和機槍。 \n  \n 不過，面對凌厲攻勢，我看到的是一個又一個血肉之軀，有老有嫰，在大熱天於票站外排隊，為的是對抗中共的“網絡暴力”與“語言暴力”，這實在與王維林先生在長安大街阻擋坦克的情境太相似了。 \n 我在樂富進行宣傳和呼籲市民在“622”投票時遇到一家五口，他們表示已投了電子票，但仍要投實票，而且還會在七一上街，讓人們一個一個的數出他們的人頭，只為了不讓任何人扭曲、量化爭取真普選選擇的民意。 \n 主席，柏拉圖說︰“拒絕參與政治的其中一種懲罰，就是得接受比你差的人來管治。”這位街坊未必聽過柏拉圖這句話，但看到今天的政治環境，聽見“梁班子”每天大放厥詞，公然作利益輸送，利用謊言打壓異己，港人無不為香港的前途感到心寒，但我們知道，民主是唯一的出路。 \n 我相信制度，正如昔日在天安門廣場的學生一樣，我相信民主制度會帶領一個地方前進。昔日天安門運動被鎮壓、打散，學生用他們的血和生命，將中國人爭取民主的理想延續，這是20年前的公民抗命。今天，我們延續他們的理想，爭取真普選，不惜用公民抗命作為最後手段。我們接過天安門學生的棒子，在香港播種，讓香港成為中華大地民主政制的“示範單位”，用民主為我們的下一代帶來幸福。 \n 有人問我，平反六四與民主有甚麼關係？追本溯源，民主的基本原則，是對人作為理性個體的尊重。一個不懂尊重人們性命的政府，根本不可以期望他們會為人民帶來民主。 \n 我們每年在這裏高喊平反六四，就是要喚醒中國政府的良知，我知道這是民主政府最基本的道德要求。“但有一個夢，不會死，記着吧”，記着的既是平反六四的夢，也是中華大地的“民主夢”。 \n 我謹此陳辭，支持李卓人議員提出的議案。",
      "sequence": 389,
      "bookmark": "SP_MB_LKK_00439"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我發言支持李卓人議員的議案。湯家驊議員剛才發言時提到，有些市民表示，辯論這議案有甚麼意思呢？ \n 主席，是很有意思的。整個中華人民共和國，哪一個城市、哪一個議會可以辯論六四呢？因此，可以看到為何很多人說，主權移交了\n17年，地是回歸了，包括主席，你“老人家”都有說，人心未回歸。在香港人當中，很多人是不會忘記六四的。 \n 本月10日，國務院新聞辦公室發表了《“一國兩制”在香港特別行政區的實踐》白皮書。主席，翻看整本書都沒有提及六四。梁振英昨天發表了他那本上任1周年  其實第二周年  的施政匯報，“穩中求變、務實為民”，同樣沒有提及六四。單單從這已經反映出，北京和梁振英集團多麼不了解香港人。 \n 六四，在很多香港人的心裏面是永遠不會被忘記，很多人亦永遠不會饒恕。所以，為甚麼要平反六四呢？就是要求進行一項調查，看看究竟發生了甚麼事，去追究責任，令那些受到損害的人得到賠償，這樣這個傷口才可以癒合，國家才可以前進，我相信會有這樣的一天。看看其他國家的經驗都是一樣，經過很大的創傷後，應該有一個委員會進行調查，看看究竟發生了甚麼事。 \n 但是，當然，很多人會說，現在的距離是越來越遠。你看看習近平集團的專橫，他最近表示要出版一本書，要人民學習毛澤東，所有內地學校都要修讀。雖然共產黨有一個這麼厲害的領導人，但我相信中國人民越來越明白，越來越會為自己的權利去爭取。我相信中國有民主，是要靠中國人民，但香港特別行政區是絕對可以起到一個作用。 \n 我是中國維權律師關注組的成員，我接觸到一位律師，他每一次都跟我說，最重要是保住香港，因為香港無論怎樣，受到甚麼摧殘、甚麼打壓，都仍然是中國  中華人民共和國  裏最自由、最有法治的地方。所以，如果我們保住香港，我們對於中國的發展，是有很大的貢獻。 \n 北京政府經常罵日本，說它篡改歷史，但它自己不是都篡改歷史嗎？以致很多中國人，一些年輕人沒有聽過六四。最近，該位律師來到香港，多謝支聯會很辛苦籌到資金辦了一個紀念館。雖然紀念館規模很小、地方很迫，還要被法團打壓，但我相信李卓人議員一點也不怕，支聯會亦不會怕這小小的打壓，連國家級的打壓也不怕。我希望透過這個紀念館也好、其他也好，可以把六四的信息帶到世界每一個角落，包括中華人民共和國裏面，令人民知道發生了甚麼事。 \n 共產黨一方面告訴人，它代表人民。但是，它又殺了這麼多人民，滿手鮮血。在香港，市民不是叫我們用鮮血、用革命去抗爭，香港人\n大部分都希望我們以和平、理性、非暴力方法去做。我們即使公民抗命，都希望和平理性地進行。但是，當我們看到內地人民，這麼多人無緣無故被關起，被人虐待，無論是維權律師也好、維權人士也好，其他普通市民也好，捍衞自己的權利都受到這麼大的迫害時，我們在香港，有時候亦真的感到面目無光。 \n 所以，主席，六四只是每年一個機會，讓大家說出心裏的說話。但是，我們對於國內這麼多人，受到這麼多年的迫害，我們真的感到憤怒莫名，主席。我們很希望內地人民很快便會站起來，會捍衞他們的權益，為他們自己爭取民主、人權、自由、法治。在香港這個細小的地方，我們亦會盡力幫助他們。我希望在有生之年，能夠看到一個民主自由的中國。",
      "sequence": 390,
      "bookmark": "SP_MB_LWH_00440"
    },
    {
      "title": "陳志全議員",
      "content": "主席，今天的議案措辭只有一句：“本會呼籲：毋忘六四事件，平反八九民運。”在短短的10多個字中，已經有兩個十分富爭議性的字眼，第一個是“事件”。六四顯然是一宗大屠殺、慘劇、國殤，但我們今天在香港立法會辯論這項議案時，只能用上“事件”這個所謂中性、不帶價值判斷的字眼。所謂“不帶價值判斷”，其實是以最有價值判斷的方式來逃避事實真相。不過，逼於無奈，我們仍然要用“事件”這個字眼。我為此而感到悲哀。 \n 另一個字眼是“平反”。香港近年出現一種意見，便是不應該使用“平反”一詞。李怡先生在一篇題為“該放下愛恨交纏的六四包袱了”的社論中提到(我引述)：“六四的是非極分明，在幾乎所有人心中都早有定論，毋須平反。平反六四是要中國政權平反......在一黨專政之下，平反不等於會追究責任，不等於會檢討甚而結束一黨專政。估計當直接參與或同意鎮壓的人慢慢作古，中共平反六四也不難實現，但絕不等於中共專政的現實會有所改變。”(引述完畢) \n 我不打算在此跟各位辯論應否就六四用上“平反”一詞。可幸的是，今天沒有議員提出修正案。“平反”未必是最多人或所有人皆滿意的字眼，但我不希望有議員因為“平反”一詞不夠進取而不支持今天的議案。大家要緊記，提倡“平反六四”不能止於爭取平反。聲討屠夫政權、追究屠城責任，是一如我這件衣服所印標語“公民提名不可或缺”的說法般，是不可或缺的。 \n  \n 我記得我第一次要求平反六四是在1990年，即六四發生1周年。我當時在一間官校修讀中六，學校的一幅壁報板上寫着兩句字體很大的話：“莫道港人心已死，白衣如海祭國殤”。我不知道今天香港官校的老師及校長是否還有這樣的胸襟，讓同學和教師在校園貼出大字，悼念六四，爭取平反六四。 \n 我記得在去年的六四議案辯論中，我提及3個故事。我今天想續說這3個故事的下半部分。第一個故事是“從六‘嘟’到六四”。我有一位從內地移居香港的學生，她說在內地可以收看香港的電視節目，但她卻不曾收看過六四的節目，也不知道六四事件，因為每當電視節目的旁白在說過“六”字而“四”字尚未出口時，便會播出“嘟”一聲，而電視畫面則會出現一盆花或放煙花，不再播放有關節目。 \n 我相信這位學生當天之所以告訴我“從六‘嘟’到六四”這個故事，是要告訴我一羣新移民十分嚮往香港的自由。不過，我不知道香港的自由(例如新聞自由及傳媒自由)還可以維持多久。從有“網絡廿三條”之稱的《2014年版權(修訂)條例草案》的魔鬼細節，到“霸王硬上弓”的“創傷科技局”成立，香港有朝一日會否彷如內地般，上網會被查禁，連一篇“從六‘嘟’到六四”的文章也不能上載至互聯網，以及不能瀏覽YouTube呢？ \n 第二個故事是“無六四鐘”。我當年在6月4日當天主持一個由新城電台和廣東電台聯播的節目時，對方的主持對我說：“‘慢咇’，今天不能在節目中提及兩個字  ‘六’字和‘四’字。”我當然明白是甚麼意思，但最後卻是對方自己提及這兩個字。後來我知道，原來這並非電台高層的意思，而是那位同事自己擔心，逕自要我這樣做而已。 \n 這件事在香港重演了。由於我們的“毅行爭普選”成功爭取70萬人投票，樂施會竟然發表聲明，與“毅行爭普選”劃清界線，因為樂施會是“樂施毅行者”的主辦機構，並已經為“毅行者”這3個字註冊，發表聲明是要澄清他們與“毅行爭普選”無關。樂施會的同事告訴我，他們之所以發表聲明，並非由於梁愛詩或陳智思等人施壓，而是由於他們的中、高層人員擔心。這情況引證了一點，便是“主子不可怕，奴才不可怕，奴才的奴才才最可怕”。 \n 第三個故事是“微博上的戰爭”。有一年的6月4日凌晨，我與“南京！南京！”的導演陸川在微博上就六四事件的討論被“河蟹”。我去年曾經對在娛樂圈工作的朋友說過一番話，請他們必須緊記要勇敢面\n對自己當年說過的良心話，因為在娛樂圈工作，他們是藝人，是“藝術”的“藝”，不是“虛偽”的“偽”。 \n 今年，很多藝人也做到了。黃耀明、黃偉文只是在微博上呼籲大家在6月22日投票，但他們的微博帳戶卻被封鎖了，這反映出大陸的魔掌如何影響香港人的生活。讓我跟微博說句：“假如他們是有本事的話，便封鎖內地人的帳戶，禁止他們讀香港人的留言，而不應封鎖香港人的帳戶。” \n 六四當晚，在《2014年撥款條例草案》尚未予以三讀時，我前往維多利亞公園(“維園”)。我站在銅鑼灣地鐵站的出口跟市民說：“六四微弱的燭光熄滅不要緊，今晚蠟燭燃盡也不要緊，最重要的是我們內心那團火不能熄滅。我們要不怕犧牲，為香港爭取民主，這樣才對得起當年六四犧牲的朋友。”所以，維園燭光晚會有18萬人參加。“622全民投票日”，我相信會有80萬人參與。我希望七一遊行會有更多市民參與。 \n 最後，我想談論剛剛公布的香港非物質文化遺產清單。我當天在民政事務委員會會議上詢問負責的學者為何清單上沒有六四燭光晚會。他答覆的大意，是“非物質文化遺產必須經歷3代時間才能加入清單。以一代25年計算，即使打折扣，最少要50年後才可以加入”。我真的希望是關乎年期的問題，而並非政治問題。我不知道在座有誰在25年後還會繼續擔任議員，如果我屆時仍然擔任議員的話，我一定會追問有關官員及學者：“現在已經過了50年，那麼可否將六四燭光晚會和七一遊行加入香港非物質文化遺產清單呢？”如果屆時在在席的議員中，無人留在議會內，我希望下一代會記得此事。 \n 六四燭光晚會和七一遊行是香港人獨有的，是十分有價值的，必須一代一代承傳下去。",
      "sequence": 391,
      "bookmark": "SP_MB_CCC_00441"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "葉建源議員",
      "content": "主席，六四是香港市民不願回憶，但亦無法不回憶的集體傷痛；六四是中國內地13億人民不能觸及，亦不能宣之於口的歷史傷痛。不經不覺，六四至今已經25周年。六四的燭光在維園亮起了25年，歷時四分之一個世紀，猶如一個希望，出現在中國大地這一片可\n以自由悼念六四亡靈的土地上。燭光匯集成一把巨大的火炬，在黑暗中照亮歷史的真相，而在維園集會的人，以及很多曾經歷六四的香港人，都是真相的見證人。我們不想回憶，但豈敢忘記呢？每年維園數十萬人燃點的燭光雖然沉重，但照出了人們內心深處的丹心。我們足足堅持了25年，這是在經濟掛帥的香港的一個異數，亦是驕傲。如果這能夠成為非物質遺產，我認為是一件非常值得的事。 \n 主席，六四的歷史必須得到正視。今年特別多所謂“六四真相”，例如有說法指在天安門廣場沒有人死亡或死傷很少，但這種語言“偽術”是令人討厭的。六四慘劇怎會劃分為在廣場內或廣場外發生呢？為何我們很多朋友忽然會說出這些所謂真相呢？這些話連中國官方都不會再說，但卻竟然有很多香港人企圖指鹿為馬，實在令人感到羞耻。  \n 不過，我認為要正視歷史真相的不單是香港人，亦包括中國內地政府。只有正視自己過去所犯的錯誤，我們才能夠真正擔負起將來。“民革十年”的發生已頗為久遠，它的結束是因為得到中國共產黨正視，透過第十一屆三中全會的決議解決這個問題，令這個傷痛得到暫時的解決。雖然那並非最終的解決  現時仍然有很多人對有關結論持不同看法  但最少已正視歷史。正視歷史的例子包括我們希望日本政府正視它侵華及侵略不同東亞民族的過去，而另一個例子就是德國正視它以往的侵略歷史。不同的國家有不同的做法，其實會令我們有不同的感覺，例如我們現在如再到德國或日本，我們也會對有關問題產生完全不同的看法。如果中國政府能正視六四的歷史，我相信這個問題在中國的發展應該會有完全不同的可能性。所以，歷史必須得到正視。 \n 主席，除正視歷史外，我相信六四亦必須平反。平反六四，意味着官方與社會有一個共識，令六四不再是一場暴亂，而是人民找尋改變的一次積極行動。然而，在這個過程中，官方的鎮壓是一個非常大的錯誤。六四如得到平反，可以令整個中國境內的人的心態正常化，因為現時在中國內地，六四經常變成互聯網上的敏感詞。雖然大家平日似乎可以很自由地暢所欲言，但一談到六四，大家都要擔心四周的人會如何看待這件事，可能還要躲躲閃閃的說，六四遂變成中國內地一個不能觸及的傷痛，而這個傷感既不能觸及，亦不能撫平，而不能撫平之餘，亦令中國人民與政府交往時出現各式各樣的問題。同時，中國政府的政權須不斷遮蓋過去的歷史，導致它無法用平常心處理人民各式各樣的訴求。在這樣的情況下，六四變成中國發展必須克服和\n逾越的一個難關。其實，只要能夠解決這個問題，中國的發展之路可能會比現在所走的路更寬闊。 \n 中國必須往前走，亦必須跨越這種心理障礙，而在跨越後，亦必須擴大中國人的自由，令中國人不單在生活上可以自由出入，購買各種名牌，同時也能享受政治上的自由。我們希望人們在中國大地上，能像香港般可以正常地悼念六四，亦期盼着平反六四這一天的來臨。 \n 我謹此陳辭。",
      "sequence": 393,
      "bookmark": "SP_MB_IKY_00443"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 394,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "主席",
      "content": "李卓人議員，你現在可以發言答辯，你還有1分18秒。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "李卓人議員",
      "content": "主席，建制派議員剛才大多數時間均告失蹤，我只想說一句，歷史會記得他們。 \n 黃毓民議員發言時，指尖沙咀那個集會是香港人的六四集會，我想作出澄清。我想問他，難道維多利亞公園(“維園”)那個集會不是香港人的六四集會嗎？請大家不要說尖沙咀的集會是香港人的集會，而維園那個集會則不是。我希望大家真的可以團結一起來面對這個政權。很多時候，大家指香港市民支援愛國民主運動聯合會(“支聯會”)不是本土運動，我覺得這說法十分不公平，其實支聯會是最本土的運動，它建基於我們擁抱本土價值。我們由1989年一直抗爭，至2003年的七一更反對第二十三條立法，我們至今仍繼續為中國和香港的民主抗爭。這完全建基於本土的核心價值。 \n 至現在，我呼籲市民大眾，大家應該站出來參與七一遊行，因為香港本身正處於危機中，面對中共政權，我們的“一國兩制”(計時器響起)......“高度自治”已被破壞。所以，大家在七一要站出來。 \n 多謝主席。",
      "sequence": 396,
      "bookmark": "SP_MB_LCY_00446"
    },
    {
      "title": "",
      "content": "",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：李卓人議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 398,
      "bookmark": "EV_PUT_00448"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00451"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、張國柱議員、莫乃光議員、梁繼昌議員、郭榮鏗議員及葉建源議員贊成。 \n 黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、馬逢國議員、郭偉强議員及廖長江議員反對。 \n 林健鋒議員、梁君彥議員、陳健波議員、易志明議員、姚思榮議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員棄權。 \n地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、湯家驊議員、何秀蘭議員、梁家傑議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 譚耀宗議員、王國興議員、黃國健議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，9人贊成，7人反對，9人棄權；而經由分區直接選舉產生的議員，有23人出席，14人贊成，8人反對。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布議案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, nine were in favour of the motion, seven against it and nine abstained; while among the Members returned by geographical constituencies through direct elections, 23 were present, 14 were in favour of the motion and eight against it.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was negatived.",
      "sequence": 403,
      "bookmark": "EV_VOTED_00453"
    },
    {
      "title": "主席",
      "content": "現在尚有7分鐘便到晚上10時，我相信我們無法在午夜前完成議程上的所有事項。我現在宣布會議暫停，明天上午9時正恢復。 \n立法會遂於晚上9時53分暫停會議。 Suspended accordingly at seven minutes to Ten o\u0027clock.",
      "sequence": 404,
      "bookmark": "SP_LC_PSD_00455"
    }
  ],
  "date": "2014-6-25",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0625-confirm-ec.pdf"
}