{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS (上午) (am)",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS (下午) (pm)",
    "保安局局長李家超先生, PDSM, J.P. MR JOHN LEE KA-CHIU, PDSM, J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "會議開始。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "發言。涂謹申議員會就“《稅務(稅項資料交換)(美國)令》小組委員會報告”向本會發言。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我謹以《稅務(稅項資料交換)(美國)令》小組委員會主席的身份，提交小組委員會報告，並就該報告發言。 \n 《稅務(稅項資料交換)(美國)令》(“《美國令》”)的目的是在香港實施特區政府與美國於今年3月25日簽訂的《美國資料交換協定》(“《美國協定》”)，以容許雙方交換稅務資料。小組委員會十分關注《美國協定》的廣泛涵蓋範圍，會為香港市民及公司在向稅務局提供資料方面帶來負擔，以及影響稅務局的資源。委員認為政府應與美國方面再次展開磋商，為香港爭取更佳的協定條款。為此，我曾以小組委員會主席身份動議議案，延展《美國令》的審議期至6月18日。我亦曾以個人名義動議議案，以廢除《美國令》。可惜由於立法會須繼續審議《2014年撥款條例草案》，兩項議案均未能於5月28日《美國令》的修訂期限屆滿前獲得處理。我謹代表小組委員會發言，表達委員會對《美國協定》的關注。 \n 小組委員會察悉，《美國協定》是香港與其他稅務管轄區訂立的第一份稅務資料交換協定(“交換協定”)。委員關注當局與美國簽訂交換協定，而非全面性避免雙重課稅協定(“全面性協定”)的原因。 \n 當局強調，與美國簽訂交換協定的主要目的，是履行香港在提升稅務透明度方面的國際責任。根據現時的國際標準，一個稅務管轄區須同時提供全面性協定和交換協定兩種資料交換工具。雖然政府的首要政策是擴展香港的全面性協定網絡，但政府希望與其他稅務管轄區簽訂全面性協定，並不能作為拒絕簽訂交換協定的理由。儘管政府已多次游說，但美國表示沒有興趣與香港簽訂全面性協定。為符合國際標準，政府便與美國就交換協定展開磋商。當局表示，會繼續致力擴展與貿易和投資夥伴的全面性協定網絡。現階段當局或會與某些稅務管轄區訂立交換協定，但不排除日後可能會與個別有興趣的稅務管轄區，簽訂全面性協定。 \n 小組委員會曾研究《美國協定》和將於本年7月1日在美國生效的《海外帳戶稅收合規法案》(“《合規法案》”)的關係，以及《美國協定》下的資料交換機制，如何配合該法案的實施。 \n 當局表示，《合規法案》是美國訂立的反逃稅機制，目的是識別為了向美國稅務局隱瞞其收入及資產，而在美國境外的金融機構開立帳戶的美國納稅人。《合規法案》主要規定海外金融機構，包括在香港的金融機構，須向美國稅務局申報美國納稅人的財務帳戶資料。美國政府會對未有遵從有關申報規定的海外(包括香港)金融機構，就其收取來自美國的付款總額，徵收30%預扣稅。 \n\n 當局進一步解釋，為簡化《合規法案》的規定，美國制訂了兩個版本的跨政府協議。版本一規定海外金融機構須向當地政府申報美國納稅人的帳戶資料，當地政府會在政府層面，與美國稅務局自動交換資料。但由於現行法例不容許香港與其他稅務管轄區自動交換稅務資料，故此當局採用美國政府提出的版本二跨政府協議，即海外金融機構須直接向美國稅務局申報美國納稅人的相關帳戶資料，而香港則與美國簽訂政府與政府之間的協議，讓美國稅務局可按需要在政府層面提出交換資料的請求。當局指出，在政府層面交換資料，必須以資料交換協定作為基礎，不論該協定是全面性協定或交換協定。由於美國沒有與香港簽訂全面性協定，為方便香港在《合規法案》實施前與美國簽訂版本二的跨政府協議，香港必須及時與美國簽訂交換協定，以協助香港的金融機構符合《合規法案》的相關要求。 \n 小組委員會關注到，《美國協定》範圍十分廣泛，令香港的稅務局須向美國稅務當局提供關乎本港非金融機構的稅務資料，而《合規法案》則只涉及海外金融機構的申報。故此，小組委員會曾要求當局考慮將《美國協定》的適用範圍局限於金融機構的資料，以保障非金融機構的利益。 \n 當局強調，按經濟合作與發展組織的交換協定範本，資料交換機制涵蓋相關稅項的所有資料，不論其是否由金融機構所持有。當局指出，任何重大偏離協定範本的條文，例如把資料交換範圍局限於金融機構持有資料的條文，都可能被視為不合乎國際規定；而美國同意採納不依從國際標準的交換協定文本的可能性不大。 \n 小組委員會關注到，在《合規法案》實施後，美國可能會根據《美國協定》向香港提出大量資料交換請求，對香港市民及公司在向稅務局提供資料方面，造成沉重的負擔，也會對稅務局的資源有嚴重影響。小組委員會強調，稅務局必須以審慎的態度，並按美國提供的證據，嚴格審視由美方提出的資料交換請求，以確保每宗請求均符合《美國協定》所訂定的條件，以及避免處理打探性質的資料交換請求。 \n 當局強調，根據國際標準，資料交換請求必須與全面性協定或交換協定所涵蓋的稅項可預見相關。被請求方沒有責任就打探性質的請求提供資料。當局表示，稅務局一直採取高度嚴謹的方式，處理全面性協定下的資料交換請求，確保請求符合“可預見相關”這個先決條件，才進行資料交換。 \n\n 小組委員會亦關注交換協定下所資料(特別是商業資料)的保密安排，以及如何為資料持有人提供足夠的保障。 \n 當局表示，《美國協定》訂明，締約方收到的任何資料均須保密，並只可向負責稅項的評估、徵收、執行或檢控等有關人員或當局披露；該等人員或當局使用該等資料，亦只可為上述目的，而不能用於其他非稅務用途，包括向非稅務相關的執法機關披露或轉交所交換的商業資料。此外，在處理資料交換請求時，稅務局會書面通知資料所涉及的當事人，有關美國稅務當局索取資料的性質，當事人有權要求取得稅務局準備向美國披露資料的副本，以及要求稅務局修訂有關資料。 \n 小組委員會曾研究《合規法案》對香港的金融機構作出的要求，以及香港採用版本二跨政府協議對金融機構的好處。此外，小組委員會促請當局加強宣傳工作，讓香港的金融機構得悉《合規法案》的具體要求，以作出充足的準備。 \n 當局表示，香港與美國的跨政府協議可在多方面減輕香港金融機構在《合規法案》申報方面的負擔，以及協助金融機構遵行有關要求。政府亦一直與金融業界保持緊密聯繫，提醒金融機構評估遵守《合規法案》對他們造成的影響，並促請他們設立程序和制度，保障客戶的權益，以及避免協助客戶在本地或海外逃稅。 \n 為了使立法會能監察《美國協定》的實施，小組委員會已要求當局日後向財經事務委員會提交年度報告。鑒於《合規法案》對全球金融機構影響深遠，小組委員會亦請財經事務委員會密切注意有關事宜的發展。",
      "sequence": 5,
      "bookmark": "SP_MB_TKS_00014"
    },
    {
      "title": "主席",
      "content": "質詢。今次會議除6項口頭質詢外，我根據《議事規則》第24(4)條，准許鄧家彪議員、葉國謙議員、張超雄議員及李慧琼議員各自提出一項急切質詢。 \n 由於4項急切質詢是關乎如何維持公共秩序及處理示威人士衝擊立法會綜合大樓的事宜，為方便議員作出跟進，我會先請4位議員分\n別提出其急切質詢，並由官員分別就該4項質詢作答。然後我會請鄧家彪議員、葉國謙議員、張超雄議員、李慧琼議員及其他議員一併提出補充質詢。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00016"
    },
    {
      "title": "主席",
      "content": "第一項急切質詢。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，在剛過去的兩個星期五，本會財務委員會審議有關新界東北新發展區的撥款申請期間，部分示威人士採取暴力手法，並試圖闖入立法會綜合大樓。他們衝擊警員及立法會秘書處保安人員，導致多人受傷(包括超過10名秘書處保安人員)，大樓亦有若干設施遭破壞。鑒於財務委員會將於本星期五繼續審議上述的撥款申請，而據報示威人士將會再採取激烈行動，政府可否告知本會，警方將會採取甚麼緊急措施，維護法紀及維持公共秩序，以保障在場人士(包括警員及保安人員)的人身安全？",
      "sequence": 8,
      "bookmark": "SP_MB_TKP_00019"
    },
    {
      "title": "保安局局長",
      "content": "主席，在6月13日立法會財務委員會召開會議期間，有示威者以暴力手段強闖立法會，對立法會大樓造成多處破壞。示威者推倒並搶奪“鐵馬”，衝擊立法會大樓不同入口，毀壞多處玻璃門及毀壞大樓外牆，一個緊急出口的防火門被打爛。衝擊事件干擾了立法會委員會會議的進行，並有6名立法會保安員與4名警務人員在執行職務時受傷，其中一名保安人員腳趾骨折。示威者的暴力行為嚴重危害了所有在場人士，包括立法會議員、執行職務的保安人員、警務人員，甚至在場原本希望和平表達意見的民眾的人身安全，嚴重破壞社會秩序及社會安寧。 \n 事件發生後，特區政府及社會各界均強烈譴責示威者的激烈暴力行為。警方正對事件作出適當調查，並會對有關人士追究刑事責任，將涉案人士繩之於法。 \n 立法會範圍的保安管理安排由立法會行政管理委員會負責，並由立法會秘書處提供支援。立法會有一貫的措施，管理在立法會大樓及周邊地方進行的示威活動，在一般情況下，警方不會參與。警方只會\n在收到立法會秘書處尋求協助或有人報案時，在知會秘書處後才進入立法會。立法會就面對可能發生的嚴重保安問題或遇到緊急情況，向警方尋求協助，警方會積極處理。警方會對有關公眾活動或激烈行為作出全面的風險評估及適當部署，以應對有可能發生的事宜，維持公共秩序及保障立法會人員和市民的安全。 \n 議員關注到本星期五可能有示威人士會再度採取激烈行為衝擊立法會。我們理解立法會行政管理委員會及立法會秘書處已經就上星期五衝擊立法會事件開會討論及作出檢討，研究如何加強立法會大樓內外的保安措施。立法會秘書處與警方亦已就本星期五的保安問題積極聯絡，研究有效的安排和應變方案，特別是針對一些全心衝擊及攻入立法會的人士可能作出的激烈行為，以確保公共安全和公共秩序，以及保障市民生命安全。 \n 香港是一個法治社會。政府一向尊重市民在《基本法》下享有遊行及和平集會的自由和權利。公眾集會或遊行人士在行使表達訴求的權利時，必須遵守香港法律及以和平的方式進行，不應作出任何破壞公共安全及公共秩序的行為。我重申，我們絕不容忍或姑息任何暴力行為。如果有任何違法、破壞社會安寧或公共秩序的行為，警方會採取果斷行動，包括即時拘捕，確保公共安全及公共秩序不受破壞。",
      "sequence": 9,
      "bookmark": "SP_PO_SS_00020"
    },
    {
      "title": "主席",
      "content": "第二項急切質詢。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "葉國謙議員",
      "content": "立法會綜合大樓(下稱“大樓”)於上周五(6月13日)晚上，遭逾千名示威人士衝擊。示威者為闖入大樓，破壞大樓的保安設施，強行拉走架於大樓外示威區的鐵馬，又以竹竿試圖撬開大門。示威人士的暴力衝擊，導致大樓多處受到破壞，以及正審議有關新界東北新發展區的撥款申請的立法會財務委員會(“財委會”)會議，則因保安問題而要提早結束，妨礙立法會的正常運作，亦有人阻礙立法會議員自由出入。有人已揚言於本星期五(6月20日)財委會繼續審議上述撥款申請時，再次衝擊大樓。就此，政府可否告知本會： \n\n(一) 警方有否即時檢討上周五於大樓的部署，特別是現場警力是否足夠；如有，結果為何； \n(二) 警方如何評估本周五在大樓外可能出現公共秩序受到破壞的風險，以作出相應的部署；及 \n(三) 鑒於上星期五的情況，以及有人已揚言於本星期五財委會會議時，再次衝擊大樓，警方有否計劃加強警力，以及與立法會秘書處合作，包括如何防止示威者暴力衝擊大樓，以確保財委會會議不受干擾及立法會議員能安全和自由出入大樓？",
      "sequence": 11,
      "bookmark": "SP_MB_IKH_00023"
    },
    {
      "title": "保安局局長",
      "content": "主席，就葉國謙議員的質詢，我的答覆如下： \n(一) 立法會範圍的保安管理安排由立法會行政管理委員會負責，並由立法會秘書處提供支援。立法會有一貫的措施，管理在立法會大樓及周邊地方進行的示威活動。立法會大樓有別於一般公眾地方，由立法會負責管理，因此，在一般情況下，警方人員不會隨意進入，並會盡量配合立法會的相關程序處理事情。一般來說，警方會在收到立法會秘書處尋求協助處理公共安全、公共秩序或治安事件，或有人報案時，在與秘書處聯絡後才進入立法會提供協助。 \n 在6月13日立法會財委會召開會議期間，有示威人士以暴力手段衝擊立法會，對立法會大樓造成多處破壞。警方期間採取措施，應對當時的衝擊及違法行為。行動中警方拘捕了21人，分別涉嫌“妨礙正在執行職責的立法會人員”、“在立法會委員會舉行會議時擾亂會議”，以及妨礙警務人員執行職務及襲警。警方最後控制了場面，以及將190人移離現場。今次警方的行動，是基於立法會秘書處的求助要求，以保障公共秩序及公共安全。 \n 警方在處理這次暴力衝擊事件後，已經總結了經驗，範圍包括行動部署、各項支援安排、與立法會秘書處及保安人員的聯繫及合作範圍等，目的是一方面尊重立法會的考慮和安排，同時讓警方可以作出有效的部署，防範和處理類\n似的暴力行為，以協助立法會秘書處應對嚴重保安的問題或緊急情況。 \n(二)及(三) \n 議員關注到本星期五可能有示威人士會再度採取激烈行為衝擊立法會。我們理解立法會行政管理委員會及立法會秘書處已經就上星期五衝擊立法會事件開會討論及作出檢討，研究如何加強立法會大樓以內及以外的保安措施。警方亦會對有關公眾活動和激烈行為作出全面的風險評估及適當部署，以應對有可能發生的事情，維持公共秩序及保障立法會人員和市民的安全。立法會秘書處與警方亦已就本星期五的保安問題積極聯絡，研究有效的安排和應變方案，特別是針對一些全心衝擊及攻入立法會的人士可能作出的激烈行為，以確保公共安全和公共秩序，保障市民生命安全。 \n 香港是一個法治社會。政府一向尊重市民在《基本法》下享有遊行及和平集會的自由和權利。公眾集會或遊行人士在行使表達訴求的權利時，必須遵守香港法律，以和平的方式進行，不應該作出任何破壞公共安全及公共秩序的行為。我重申，我們絕不容忍或姑息任何暴力行為。如果有任何違法、破壞社會安寧或公共秩序的行為，警方會採取果斷行動，包括即時拘捕，確保公共安全及公共秩序不受破壞。",
      "sequence": 12,
      "bookmark": "SP_PO_SS_00024"
    },
    {
      "title": "主席",
      "content": "第三項急切質詢。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "張超雄議員",
      "content": "本月13日，本會財務委員會審議有關新界東北新發展區的撥款申請期間，逾千名受有關計劃影響的村民和其他市民在立法會綜合大樓(“大樓”)外示威，要求政府撤回有關的撥款申請。部分示威者試圖進入大樓，因而與在場警務人員發生衝突。警方隨後進行清場。有記者聲稱被警員以武力抬走，亦有示威者聲稱遭警員屈曲關\n節令他們感到痛楚。此外，有示威者及議員助理被拘捕，當中部分人聲稱在警車上遭警員粗口辱罵、拳打、打頭、吐口水、掌摑和扯頭髮。鑒於財務委員會將於本星期五繼續審議上述撥款申請，而據報將再有示威，並可能再發生衝突，政府有否即時檢討警方在上星期五清場的做法(包括將記者移離現場，以及將示威者帶返警署的過程)是否符合《警察通例》，特別是使用最低武力的原則；以及有否具體措施，進一步確保警方在本星期五處理示威的執法行動符合《警察通例》？ \n(王國興議員站起來)",
      "sequence": 14,
      "bookmark": "SP_MB_CCH_00027"
    },
    {
      "title": "王國興議員",
      "content": "主席，我想提出規程問題。議員在提出口頭質詢時，如果涉嫌有利益和角色衝突，是否應當要申報呢？從報道可見，張超雄議員這項急切質詢涉及他的助理，我想問主席，他是否需要申報利益？",
      "sequence": 15,
      "bookmark": "SP_MB_WKH_00028"
    },
    {
      "title": "主席",
      "content": "根據《議事規則》，是否涉及利益衝突，是由議員自行判斷的。 \n(梁繼昌議員站起來)",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "",
      "content": "",
      "sequence": 17,
      "bookmark": "SP_MB_KL_00030"
    },
    {
      "title": "主席",
      "content": "議員應該清楚理解《議事規則》的規定，我希望我無須在每次會議向大家解釋。我要重申，議員於發言或提問前有否申報利益，是由議員自行決定。保安局局長，請就張超雄議員的急切質詢作答。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "保安局局長",
      "content": "主席，就張超雄議員的質詢，我的答覆如下： \n 在6月13日立法會財務委員會召開會議期間，有示威者以暴力手段強闖立法會，對大樓造成多處破壞。示威者推倒並搶奪“鐵馬”，衝擊大樓不同入口，毀壞多處玻璃門及毀壞大樓外牆，一個緊急出口的防火門被打爛。衝擊事件干擾了立法會委員會會議的進行，並有6名立法會保安員與4名警務人員在執行職務時受傷，其中1名保安人員腳\n趾骨折。示威者的暴力行為嚴重危害了所有在場人士，包括立法會議員、執行職務的保安人員、警務人員，甚至在場原本希望和平表達意見的民眾的人身安全，嚴重破壞社會秩序及社會安寧。 \n 警方當天的行動，是應立法會秘書處的要求提供協助。警方所採取的行動亦符合警隊使用最低武力的一貫政策，有效制止了有關人士的暴力衝擊行為，保護立法會人員及市民的人身安全，並確保公共秩序。警方所採取的行動是合法、必須、合理及恰當的。 \n 警方重申尊重新聞自由及採訪自由，亦完全明白配合傳媒採訪工作及與傳媒保持有效溝通的重要，並會繼續在互相尊重及體諒的基礎上與傳媒保持良好關係，提供所需協助，加強彼此合作。 \n 張議員在質詢中對警方人員所作出的指控未經過詳細調查，在現時作出任何結論對雙方都不公平。任何人士如對於警方的執法行為有任何不滿，他們可以根據法律定下的程序，向投訴警察課作出投訴。投訴警察課在運作上獨立於其他警務單位，專責處理和調查市民對警務人員的投訴。投訴警察課會按既定程序，公平公正地調查及處理有關投訴，而調查亦會受法定的獨立監察警方處理投訴委員會審核。",
      "sequence": 19,
      "bookmark": "SP_PO_SS_00032"
    },
    {
      "title": "主席",
      "content": "第四項急切質詢。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，上周五，本會財務委員會審議有關新界東北新發展區的撥款申請期間，立法會綜合大樓(“大樓”)外爆發近年最激烈的衝突。示威者衝擊大樓各入口，導致大樓多項設施遭到破壞，以及有多人受傷和被捕。財務委員會本周五將繼續審議上述撥款申請，有聲稱曾參與衝擊行動的網民，在網上討論區呼籲其他人再次圍攻大樓。他們更發布行動指南，公開教導如何圍攻大樓、如何擊破強化玻璃、如何使用鐵馬及滅火筒作武器，以及如何應付胡椒噴霧攻勢等。他們又展示大樓各入口的結構圖，說明破解辦法，甚至表明“唔洗擔心玻璃後面嘅人嘅安全”。就此，政府可否告知本會： \n\n(一) 警方有否即時評估，這類在網上的煽動性言論有否增加本周五在大樓外出現公共秩序受到破壞的風險；若評估結果為風險有增加，詳情為何，以及警方有何相應部署；及 \n(二) 警方會否盡速採取行動，遏止透過互聯網教授他人使用武器、鼓勵參與攻擊立法會，以及煽動蓄意傷害他人身體的行為；若會，詳情為何；若否，原因為何？",
      "sequence": 21,
      "bookmark": "SP_MB_SL_00035"
    },
    {
      "title": "保安局局長",
      "content": "主席，就李慧琼議員的質詢，我答覆如下： \n 就有人在網上發布有關衝擊立法會的指南，警方高度關注，並已 主動作出調查。 \n 此外，警方在6月17日亦接獲1名市民報案，指在社交媒體有人號召衝擊立法會，案件已列作“求警協助”，由商業罪案調查科科技罪案組跟進。 \n 視乎實際的情況，在互聯網上發布涉及虛假或煽動他人犯罪的信息，可能觸犯《刑事罪行條例》(第200章)第161條的有犯罪或不誠實意圖而取用電腦，一經循公訴程序定罪，可處監禁5年。 \n 根據《刑事訴訟程序條例》(第221章)第89條，任何人協助、教唆、慫使或促致另一人犯任何罪行，即屬就同一罪行有罪。根據普通法，煽動他人干犯任何實質罪行已屬犯法。 \n 警方提醒市民，大部分針對現實世界的法例，均適用於互聯網世界，所以市民必須合法及負責任地使用互聯網。 \n 立法會行政管理委員會、立法會秘書處及警方已就上周五發生的暴力衝擊事件總結了經驗。警方已對有關公眾活動或激烈行為作出全面的風險評估及適當部署，以應對有可能發生的事件，維持公共秩序及保障立法會人員和市民的安全。立法會秘書處與警方已就本星期五的保安問題積極聯絡，研究有效的安排和應變方案，特別是針對一些全心衝擊，以及攻入立法會的人士可能作出的激烈行為，以確保公共安全和公共秩序，保障市民的生命安全。我再次作出呼籲，示威人士在行使表達訴求的權利時，必須遵守香港法律，以和平的方式進行，不應作出任何破壞公共安全及公共秩序的行為。警方絕不容忍任何暴\n力事件；任何人如有違法行為，警方一定會果斷執法，採取有效措施以恢復社會秩序。",
      "sequence": 22,
      "bookmark": "SP_PO_SS_00036"
    },
    {
      "title": "主席",
      "content": "我現在請提出急切質詢的4位議員和其他議員提出補充質詢。已有27位議員要求提出補充質詢，我會盡量讓所有要求提出補充質詢的議員有機會提問。我必須提醒議員，質詢(包括急切質詢)環節不容進行辯論，議員也不應發表議論。如果我認為議員並非提出質詢，而是發表議論，我會加以制止。請大家提問時發言精簡，好讓其他議員也有機會提出補充質詢。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我提出這項急切質詢，是基於對一直陪伴我們工作的立法會工作人員的關心，包括秘書處職員和保安人員。我們的議會工作有多繁忙，他們的工時便有多長，但我想他們絕對沒有想到自己的工作原來這麼危險，有機會骨折，接二連三受到衝擊......",
      "sequence": 24,
      "bookmark": "SP_MB_TKP_00038"
    },
    {
      "title": "主席",
      "content": "鄧議員，請提出補充質詢。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00039"
    },
    {
      "title": "鄧家彪議員",
      "content": "我想提出的補充質詢是，我看到局長在主體答覆回應說，“立法會秘書處與警方亦已就本星期五的保安問題積極聯絡，研究有效的安排和應變方案”。今天已經是星期三，很快便是星期五，當局如何保障市民的安全呢？立法會的保安人員也是市民，他們只有一雙手、一副身軀，如何抵擋？當局有甚麼辦法和方案，保障立法會保安人員的安全，讓他們可以安心工作呢？",
      "sequence": 26,
      "bookmark": "SP_MB_TKP_00040"
    },
    {
      "title": "保安局局長",
      "content": "主席，我強調，立法會的範圍有別與一般公共地方，所以，在就處理大型公共活動制訂任何應變措施時，我們必須考慮如何與立法會秘書處配合。鄧議員剛才提到保安人員的人身安全，這當然一定要保障，而在任何保安安排中，其實也要保障所有在場人士的人身安全。 \n 回想當天衝擊立法會的事件，我在主體答覆中也提到，立法會大樓及周邊地方的日常保安安排是由立法會行政管理委員會負責，警方不會參與；至於上星期五，警方是因應立法會秘書處的要求才採取有關措施。所以，較諸普通公共地方，警方可以在立法會大樓作出的安\n排和部署是有分別的。大家今次總結了經驗，立法會秘書處其實已跟警方開會，研究在不同範圍，例如我剛才也提及的，如何建立更有效的聯絡方法、調配和部署人手，以及互相配合等做到更好，好使在警方和立法會秘書處的配合下，整體保安安排可以防範激進人士使用一些暴力手法衝擊立法會。第一，我們要防範事情發生；第二，如果事情真正發生，便要使用有效方法處理，這才是保障所有人士安全的最佳方法。",
      "sequence": 27,
      "bookmark": "SP_PO_SS_00041"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，局長在主體答覆中說，會“研究有效的安排和應變方案，特別是針對一些全心衝擊及攻入立法會的人士可能作出的激烈行為，以確保公共安全和秩序”。大家可以看到，有些人現時公開呼籲無須理會站在玻璃後面的人，因為那些不是自己人，更出現了一些平面圖，勾劃出哪些是重點攻擊的地方，當中包括了民建聯議員的辦公地點。有些泛民議員公開表示，不知是誰發起搗亂和散播攻擊、暴力行為，不知會否是與梁振英一夥的人？更有人表示是“阿爺”在背後找人搞事，發起衝擊。我不管幕後黑手是誰......",
      "sequence": 28,
      "bookmark": "SP_MB_IKH_00042"
    },
    {
      "title": "主席",
      "content": "葉議員，請提出補充質詢。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "葉國謙議員",
      "content": "......這些人的做法自有公論，但我最關心的，以及想向局長提出的是，立法會現時已經有機會被暴力攻擊，上星期五，多位議員辦公室外有20多名大漢，我們的職員便問，他們的人身安全怎樣？立法會職員亦已作出投訴。",
      "sequence": 30,
      "bookmark": "SP_MB_IKH_00044"
    },
    {
      "title": "主席",
      "content": "葉議員，請立即提出補充質詢。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "葉國謙議員",
      "content": "我想問局長，如果得到立法會秘書處允許，警方能否作出近距離的保護安排，保障立法會議員、立法會職員，以及愛好和平的議員助理的生命安全呢？",
      "sequence": 32,
      "bookmark": "SP_MB_IKH_00046"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方在為任何大型公共活動作出部署時，一定會進行風險評估。針對星期五可能發生有計劃衝擊立法會的行動，警方\n會充分考慮風險。舉例來說，他們會考慮的風險，包括是否有一些人會更有計劃、更有決心地衝擊立法會；會否有些激進份子刻意騎劫整個示威活動，全心衝入立法會，搗亂立法會的正常運作；會否有些激進人士攜帶暴力工具。當然，我剛才只是舉出一些例子，說明警方這次會先全面考慮各方面的風險，然後作出強而有效的部署。可是，我必須強調，立法會的範圍有別於一般公共地方，而我們是尊重立法會在法律上所獲賦予的權利和保障。在《基本法》下，立法會亦是一個獨立、享有特別地位的地方，所以，警方作出部署時一定會考慮立法會的意見。 \n 對於葉議員剛才提及，如果秘書處在經過與警方商討後，大家同意在某些方面採取一些做法，確保警方得以在星期五有效地處理一些可能發生的暴力衝擊事件，這當然是理想的，而雙方亦正積極這樣做。 \n 至於平時的保安，那是屬於立法會秘書處的工作。警方只是在秘書處覺得一些大型公眾活動有風險，要求警方參與時才有角色扮演。不過，在參與其中時，大家的溝通和研究出來的方案，一定要是容許警方可以有效地處理有關的大型事故。",
      "sequence": 33,
      "bookmark": "SP_PO_SS_00047"
    },
    {
      "title": "葉國謙議員",
      "content": "主席。",
      "sequence": 34,
      "bookmark": "SP_MB_IKH_00048"
    },
    {
      "title": "主席",
      "content": "葉議員，請先坐下。局長的答覆未必令議員滿意，但由於尚有接近30位議員在輪候提問，我不能讓不滿意局長答覆的議員追問。議員如想避免局長不針對補充質詢作答，最好的辦法是簡明扼要、清清楚楚、直截了當提出補充質詢，不要發表過多其他可能令局長分神的意見。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "張超雄議員",
      "content": "主席，局長並沒有回答我的質詢。我是詢問政府，有否即時檢討警方上星期五的清場做法，包括以武力將記者抬離現場，以及在將示威者帶返警處期間，作出毆打和辱罵等行為，但他在主體答覆中只表示這些指控未經詳細調查，所以不作出任何結論。我是問他有否進行調查......",
      "sequence": 36,
      "bookmark": "SP_MB_CCH_00050"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00051"
    },
    {
      "title": "張超雄議員",
      "content": "我想問，就着警方使用武力抬走記者，以及有示威人士於被拘捕期間聲稱被毆打這兩件事，當局會否進行全面和詳細的調查？",
      "sequence": 38,
      "bookmark": "SP_MB_CCH_00052"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方在清場時，已經是緊守一貫原則，使用最低武力以達到目的。大家當天從電視畫面可以知道，警方是相當克制，而且當要抬走示威人士時，警方都是盡量數個人一起抬的。當然，如果示威人士被抬走時反抗、掙扎，警方是無法控制，只可以盡最大可能，令清場行動在安全和順利的情況下進行。 \n 至於毆打的投訴，我們是有既定機制處理。我必須強調，在未經調查前，這些單方面的指控對雙方都不公平，待經過了調查，有了雙方證人的口供，投訴警察課必然可以作出結論，而且會把結論交給監警會作出公平、公正的監察。 \n 至於指當時被抬走的人士中有1名是記者，警方是高度關注，亦會跟進。我們初步掌握的是，警方當時並不知道這名記者的身份，因為他沒有展示記者證，而且現場亦相當嘈吵。我想張議員在某程度上也在場，當時的場面混亂，雜音亦相當大。警方當然會加以檢討，但我必須強調，他們重視事件，亦要求警務人員在行動中盡量方便記者採訪。我們當天看到，不同的媒體也有就過程作出很全面和即時的報道。",
      "sequence": 39,
      "bookmark": "SP_PO_SS_00053"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我手上有一份從網上找到的“衝擊警方指南”，當中提醒示威者可以選擇帶備噴漆、索帶、火機、滅火器，有甚麼作用呢？噴漆是用以噴向公安面部，索帶和火機用作burn(即焚燒)，指南的最後部分更教導大家打破玻璃時要注意的事項，便是若然看見厚玻璃，使用鐵馬推進去是非常歡迎的，還說公安不是你的朋友......",
      "sequence": 40,
      "bookmark": "SP_MB_SL_00054"
    },
    {
      "title": "主席",
      "content": "李議員，請盡快提出你的補充質詢。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00055"
    },
    {
      "title": "李慧琼議員",
      "content": "......不用擔心玻璃後面的公安的安全。主席，我現在便提問。以上提及的指南極其恐怖和有明確目的，旨在教唆他人更成功衝擊立法會的招數，我想問局長，以上這些教唆行為、發布資料的行為，是否已經如主體答覆中所指，觸犯了《刑事訴訟程序條例》呢？",
      "sequence": 42,
      "bookmark": "SP_MB_SL_00056"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝李議員的提問。首先，警方已經即時展開了調查。剛才我在主體答覆中指出，根據現有法例，包括《刑事罪行條例》，在互聯網上發布虛假及煽動犯罪的信息，可能會觸犯香港法例第200章第161條的規定，亦可能觸犯《刑事訴訟程序條例》(第221章)所訂明的有關協助或教唆他人犯罪的罪行。 \n 至於在搜證及網絡的法律鑒證方面有否足夠證據對做這種行為的人追究法律責任的問題，我們會交給警方調查。但是，警方已聯絡該討論區的網主，而網主亦將這個所謂“信息”移除了。當然，在互聯網上，信息一旦發放了，在其他地方亦可以找到，但警方已經即時將這個我們覺得有很大問題、不應該存在的信息移除了。 \n 此外，針對這些在網上提出的一些所謂“方法”，警方根據過往的經驗，對這些行為已作最壞打算，並已制訂一些應變方案。警方在過去處理這些大型公共活動的表現和成績是有目共睹的，其中一個例子發生於2003年，當時韓農在香港作出一些示威及暴力行為，警方亦處理得很好，受到國際認同。所以，對於警方在處理這方面的風險的能力，我是有100%信心的。",
      "sequence": 43,
      "bookmark": "SP_PO_SS_00057"
    },
    {
      "title": "黃國健議員",
      "content": "主席，張超雄議員的質詢中對警方的指控，如果是查有實據，當然應該加以追究和處理。然而，在我印象中，以往在很多大型衝突或暴亂行動後，往往都會有人聲稱受到警方的暴力或過分武力對待，但經調查後，有真實憑據的似乎又沒有多少宗。這情況難免會令人懷疑這些指控會否是企圖轉移視線，因為社會對這些暴行的指責，而企圖轉移社會的焦點......",
      "sequence": 44,
      "bookmark": "SP_MB_WKK_00058"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "黃國健議員",
      "content": "......所以，我想問局長，警方以往是否有徹底追查這種博取公眾同情的行為，查究是否真有這些指控所指的事發生？如果查無實據，這些提出指控的人，會否受到控告，指其誣告警方；如果沒有控告，會否令他們覺得做這種事情無須付出成本？",
      "sequence": 46,
      "bookmark": "SP_MB_WKK_00060"
    },
    {
      "title": "保安局局長",
      "content": "主席，任何人如果對於警方的行動有不滿意的地方，可以向投訴警察課作出投訴。如果他對投訴警察課作出的投訴，經調查後被發現是虛假的，他便觸犯香港法例，因為向警務人員提供虛假消息是犯法的。當然，投訴警察課的調查程序是有嚴格的要求，但以前亦有一些個案，是投訴人因為作出很誇張及離譜的虛假投訴而被檢控。當局作出檢控時，大家都會在新聞報道中看到。 \n 我必須強調，在未作出投訴前，警方是不能採取任何行動的。當然，對於一貫的大型行動，警方事後都會作出經驗的總結，檢討其處理手法可如何精益求精。這方面，警方是會繼續做的。 \n 從數字方面來看，在2013年，投訴警方毆打的個案大約有200多宗。但在2013年，經監警會審核及確認的調查個案中，並無毆打案件得以成立。我提出的這些數字，大家可以作為參考。",
      "sequence": 47,
      "bookmark": "SP_PO_SS_00061"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，每次立法會大樓發生緊急事故時，警方都會作出緊急安排。這些安排其實令議員無所適從，亦感到很混亂。就此次事件，警方會否考慮跟立法會的行政管理委員會簽訂一份備忘錄，就警方在甚麼時候及情況可以進入立法會執法等安排，訂出一個更明確及更規範性的指引？",
      "sequence": 48,
      "bookmark": "SP_MB_KL_00062"
    },
    {
      "title": "保安局局長",
      "content": "主席，我相信這兩方面均正在進行研究中。至於現時的做法，我再重複一次，因為立法會大樓及其周邊的地方，是屬於立法會管理的，而《立法會(權力及特權)條例》亦說明哪些地方屬於立法會管理。屬於立法會管理的地方，其保安工作由立法會負責，警方不會參與。警方只會在立法會秘書處向警方尋求協助及提出要求下，聽取秘書處表示希望警方怎樣做，相應並極積地考慮立法會秘書處提出的要求，繼而採取行動。 \n 這做法是以數項法例作基礎的。第一，根據《警隊條例》，警隊有法律責任維持治安，保障公眾秩序和公眾安寧。第二，《公安條例》有明確規定，警方須保障公共安全和秩序，以及維護一般人平常生活的權利。此外，警隊亦須作出平衡，既讓一般市民可表達其意見，亦盡量減低對各方面的影響。",
      "sequence": 49,
      "bookmark": "SP_PO_SS_00063"
    },
    {
      "title": "主席",
      "content": "由於陳克勤議員不在席，陳恒鑌議員，請提出補充質詢。",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，以往有些參與暴力衝擊的示威者被拘捕後，可能因為對警方不滿，往往會“賊喊捉賊”，不但指控警方種種行為，甚至投訴相關的警務人員。這些單方面的指控，很可能令奉公執法的警務人員遭受調查，影響士氣。請問局長，有何方法保護前線警務人員不會因受到無理指控而惹上麻煩？",
      "sequence": 51,
      "bookmark": "SP_MB_CHP_00065"
    },
    {
      "title": "保安局局長",
      "content": "主席，剛才議員提問的情況，投訴警察課的確有這樣的經驗。通常，在被拘捕後，有些人會作出技術性投訴，用警方的語言來說，是作出策略性投訴。舉例而言，有些人因劫案而被捕，他們可能向警方承認了一些罪行，但在刑事審訊期間，卻表示自己的證供是在威迫利誘下作出的。因此，法庭在一般審訊程序中，設有一個專門研究證供是否在自然情況下作出的審判程序。 \n 可見，這的確是某些被捕者作出自辯時考慮使用的方法之一，英文為tactical complaint。我們與外國交流經驗時，亦發現其他地方也有同樣的情況出現。我認為，保障是要給予雙方的，不但要保障投訴者的權利，被投訴者亦同樣需要得到保障。最佳的保障便是一個公平、公正的調查，然後由獨立人士再次審查調查是否公平、公正。進行公平、公正的調查是投訴警察課的責任，而監警會的法定職能則是獨立監察投訴警察課所作的調查。",
      "sequence": 52,
      "bookmark": "SP_PO_SS_00066"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，面對專權者的霸道，便要行使無權者的權利，而公民黨只會以“打不還手，罵不還口”的態度行事，同時亦希望所有無權者都會這樣做。上星期五，我們看見一些人肆意用暴力抹黑和平抗爭的運動。我留意到，在凌晨時分，一些真正做到“打不還手，罵不還口”的人安坐立法會公眾示威區內，但警方仍將他們逐一抬走。 \n 我想問局長，假如有市民於本星期五採取“打不還手，罵不還口”的態度靜坐抗議，警方是否仍會將他們逐一移走？",
      "sequence": 53,
      "bookmark": "SP_MB_LKK_00067"
    },
    {
      "title": "保安局局長",
      "content": "主席，關於梁議員剛才所說的情況，我首先要提醒一下大家  如果曾主席容許我複述  主席曾在會見傳媒時，說明\n了當天的情況。第一，警方是按照秘書處的要求進入大樓候勤。第二，當立法會認為情況急轉直下，嚴重擔心出現失控情況時，再次要求警方在大約晚上9時介入。此外，在凌晨2時15分，立法會行政管理委員會要求警方協助將這些人士移離現場。所以，警方當天所採取的行動是按立法會秘書處的要求而做。以上回答了梁議員剛才就當天情況的提問。 \n 至於本星期五的情況，這必須按當時發生的實際情況，由當時處理保安問題的人士來決定，我必須交給當時負責維持秩序的警務人員作出適當的分析和總結，再由他們作出決定。",
      "sequence": 54,
      "bookmark": "SP_PO_SS_00068"
    },
    {
      "title": "陳健波議員",
      "content": "主席，看回錄影帶，我覺得這次事件最教人震驚的，是我們遇上了一個“裏應外合”的情況。以往即使某些激進議員做出激進行為，相信大家都不以為然，但這次卻有一些溫和的議員及議員助理參與行動，例如有人用輪椅撞擊立法會其中一扇門，亦有些議員在互聯網上發布資料，教導他人怎樣做和如何進攻立法會。此外，亦看到很多年輕人完全不知道自己所做的事已經被多方錄影下來，而他們的行為或會觸犯法例，對他們的前途的影響是很大的。 \n 我想問保安局有否辦法或多些渠道令市民明白，年輕人即使做一些他們認為是正義的事情，但只要是違反香港的法律，其實亦會影響終生，影響他們將來的前途，特別是一些衝擊立法會的行為，例如移動“鐵馬”、提供工具或衝向警衞等。我希望局長說明他們的刑責為何。",
      "sequence": 55,
      "bookmark": "SP_MB_CKP_00069"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝陳議員的提問。市民在參與大型的公眾活動期間，如果有一些激烈的衝擊行為，他們會因而觸犯了甚麼法例，很視乎當時的實際行為而定。單純從畫面看到，當時有人以武力衝擊、撬開一些門，而香港法律是保障財產的，所以有關人士可能觸犯的罪行是包括了刑事毀壞。 \n 其次，根據《公安條例》，任何超過50人的集會均應向警方作出通知，一個未作出通知而舉行的集會，按照《公安條例》的規定，是屬於違反法例的行為。 \n 此外，因為立法會範圍是受《立法會(權力及特權)條例》所規管和保障，所以任何妨礙或襲擊立法會人士執行職務的行為，當然都屬於犯法，而且涉事者可以被判監禁12個月。 \n 就這一系列的罪行而言，如果要把所有可能的罪行都羅列出來，需要相當長的時間，以一些個人行為為例，警方根據法例執法的時候，假如有人製造妨礙甚至襲擊警察的話，當然亦會觸犯阻差辦公及襲擊警察等罪行。每個罪行可能被判處的罰則都有不同，而根據《公安條例》的規定，有些罪行可能被判監禁長達5年，更嚴重的罪行可以被判更長期的監禁。 \n 所以，我必須說明，最重要的是不要犯法，以一種和平和守法的方式表達自己的意見。在犯法之後，無論法庭的判決為何，也很可能會留有“案底”。誠然，如果只是涉及一些輕微的罪行，判監不超過3個月、罰款不超過1萬元，很可能也會有spent conviction，即是在3年之後，可以在一般情況下不提出有關的犯罪紀錄。但是，當申請移民或從事專業工作的時候，有關方面很可能會考慮申請人以往曾干犯的事情。所以，我再次忠告所有市民，我們絕對歡迎所有香港市民使用自己的法律權利表達意見，但必須守法及和平，否則他們的法律責任和將來的刑事紀錄將會影響深遠。",
      "sequence": 56,
      "bookmark": "SP_PO_SS_00070"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我關心當天晚上記者的安排，因為有一位香港電台記者在拍攝行動的時候，被數名警察強行拉走，並且一直毆打他，其他在場的記者已經對警察指出他是記者，而那位記者亦說他持有記者證，但警察答覆說這並不重要，而是他站得太前。 \n 主席，我的補充質詢是，警察在處理這些行動的時候究竟是怎樣執法的，以及是否只要警方認為記者站得太前，便可以如此使用武力地把他拉走，兼且拳打腳踢呢？再者，警方在知道他是記者的時候卻仍然這樣做，有否尊重新聞自由？在稍後的時間，當局會否與記者協會或前線的記者組織商量，看看怎樣才能夠既確保他們的工作暢順，而警察仍然能執行職務？",
      "sequence": 57,
      "bookmark": "SP_MB_TKS_00071"
    },
    {
      "title": "保安局局長",
      "content": "主席，我首先必須指出，根據我們掌握的資料，得知有一位記者被移走，但我們並沒有收到有關拳打腳踢的指控。警方處理這些大型的公共活動時，一向尊重新聞自由和採訪自由，大家在多次大型活動裏，也看到傳媒的採訪是順利和全面的，這些全都可從電視報道中看到。 \n\n 我再要重申，警方當天的行動跟平時得知將有公眾活動的部署是不一樣的。警方平時會考慮各方面，包括風險、怎樣辨認記者等，但正如我剛才答覆多位議員的質詢時所強調，我們當天是應立法會秘書處的求助，要求我們處理事件。這兩者的分別是甚麼呢？在一般的公共地方，警方會考慮所有因素，包括設置的示威區位於甚麼地方、範圍多大、所需要部署的人手有多少等，這些是會在事前作出部署的，亦會針對風險而作出適當的應變措施。然而，當天警方第一次是被要求候勤，而當警方第二次被召時，已經要處理已發生的暴力事件。 \n 我希望大家了解當中的分別，也希望大家看到警方是盡心盡力的。如果說再次發生這類事件時，例如本星期五，我們當然會事先與秘書處詳細討論部署和安排，我亦感謝涂議員提出如何可以協助記者進行採訪。其實，警方也是相當重視如何可以方便和配合新聞界進行採訪，我們亦已推行很多新措施，包括成立傳媒聯絡隊，當警方經評估後認為需要啟動傳媒聯絡隊時，便會作出相關安排。可是，由於警方當天是應要求做事，所以便無法在事先有時間作好安排。 \n 第二，如果警方判斷認為某些事情傳媒需要進行採訪，而現場的指揮官若認為在其行動範圍內可以容許記者採訪，他可以有此考慮，亦可以考慮在行動範圍內設立一些方便記者工作的採訪區。至於在行動範圍內所會面對的情況，就是記者可能會站在負責採取行動的警務人員與警方要針對的激進分子或已犯法的違法分子之間，在這情況下，當警方要採取行動時，必然要經過記者的前方，如果因此而造成混亂，這並不是大家想看到的結果。所以，在某些行動區域內，現場指揮官可以作出適當安排，讓記者既可以留在行動區內的有利位置進行採訪，亦不會令警方行動受阻。最重要的是，我們不希望有記者在可能發生的混亂情況下受傷。 \n 至於涂議員提到警隊與傳媒的關係，其實警方已經就此下了很多工夫，例如公共關係科不時安排前線記者與前線警務人員多作溝通。根據我的了解，他們在3月份已經進行過1次會面，讓記者與前線執法的警務人員交流，看看可以在哪方面互相配合，這正好反映出警隊在希望與傳媒互相配合這方面，是積極和努力的。",
      "sequence": 58,
      "bookmark": "SP_PO_SS_00072"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，立法會一直容許和平示威，但我們在上星期五看到，這些示威者明顯是有備而來的，亦有些人破壞了立法會的設施，再用經破壞的設施所掉落的鐵枝破壞立法會的玻璃、正門等其他設施，有些人甚至採用我們意想不到的方法來衝擊立法會大樓。 \n 我想問局長，當局如何可以不單保障立法會議員的安全，還要保障在立法會內工作的員工，甚至來立法會參觀的人士的安全呢？此外，當局如何可以制止想破壞立法會大樓的人士，並防止他們帶備一些攻擊性的武器或工具進入立法會範圍？ \n 再者，當晚立法會議員及員工在離開大樓時，亦曾受到很大干預，有些人更用長喇叭對着他們的耳朵，一旦吹響就會隨時......",
      "sequence": 59,
      "bookmark": "SP_MB_LKF_00073"
    },
    {
      "title": "主席",
      "content": "林議員，你剛才已經提出了一項補充質詢。",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00074"
    },
    {
      "title": "林健鋒議員",
      "content": "好的，總括而言就是當局如何保障立法會議員、員工及其他人士的安全。",
      "sequence": 61,
      "bookmark": "SP_MB_LKF_00075"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，關於可能有某些激進、有暴力傾向的人士會攜帶暴力工具，並於示威時作出可能危害他人的行為，其實我在較早前答覆其他議員的質詢時已經提到，警方今次的風險評估是全面而深入的，其中一個考慮的風險，必然是有否激進及有暴力行為傾向人士的存在，以及他們會否攜帶暴力工具進入示威區等風險。所以，警方的應變和處理方案必然會顧及這些考慮因素。 \n 我必須強調，警方在執行警務工作時，特別是對付大型羣眾活動時，一向持守的原則和理念，就是以“預防”為大前提，而不是等待事件發生後，才作出防守戰。換言之，“預防”永遠是處理遊行示威的最好方法。我們必須作出預防，才可以成功遏止這些暴力行為蔓延。我們與外國交流經驗時，對方最常說的一句話，就是“nip it in the bud”，意思就是在問題剛發芽時，就應該停止讓其繼續發生。所以，任何保安應變措施都必須以防禦為依歸。我希望警方今次與秘書處聯絡後，在考慮整個保安方案和應變措施時，可以做到他們這個一向的理念。我重申，當天秘書處要求警方處理的時候，其實衝擊事件已經發生。所以，在預防方面，我們希望在快要來到的星期五，警方可以做到其一貫的理念和運用實踐所得的經驗。",
      "sequence": 62,
      "bookmark": "SP_PO_SS_00076"
    },
    {
      "title": "蔣麗芸議員",
      "content": "上星期五當會議結束後，大家都看到，議員在停車場準備離開立法會大樓時，突然有人危險駕駛，駕車強行超越前車，企圖\n阻礙議員的出路，而該輛汽車很明顯是横向停泊的。當時議員們都不知道發生甚麼事，甚至害怕因有人衝進來而發生突發事件或不愉快的事情。因此，我希望主席看看局方日後如何防止這類事情發生。當天......",
      "sequence": 63,
      "bookmark": "SP_MB_CLW_00077"
    },
    {
      "title": "主席",
      "content": "蔣議員，請提出補充質詢。",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "蔣麗芸議員",
      "content": "......議員最後要步行離開立法會大樓，而在步行途中，亦有很多議員受到一些羣眾的滋擾。我想請問局長，如何能夠保護議員的人身安全呢？",
      "sequence": 65,
      "bookmark": "SP_MB_CLW_00079"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，《立法會(權力及特權)條例》保障了議員前往或離開立法會範圍的權利，所以我們希望有關人士能夠向警方報案，舉報這些人作出這類行為，因為正如我剛才所說，一般保安工作是由立法會秘書處負責的。在處理這類阻止議員前往或離開立法會範圍的個案時，警方一般會按照處理個別人士報案的程序行事。事實上，我們已經接獲市民報案，指當天有4名立法會議員在他們想離開綜合大樓停車場時受到阻礙，我們正在處理當中，並拘捕了1名涉案人士。正如我剛才所說，大樓的日常保安工作，是立法會秘書處的責任。如果秘書處要求我們協助，我們會提供協助，特別是遇上大型的公共活動事件時，我們是基於公共秩序和公共安全理由而協助秘書處的。",
      "sequence": 66,
      "bookmark": "SP_PO_SS_00080"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我和你均是行政管理委員會的成員，我很擔心和關心員工的安全，因為行政管理委員會必須向員工提供安全的工作環境。大樓每天有500名秘書處員工上班，也有200多名議員助理，還有100多名記者和其他contractors，而他們的工作環境現正面對衝擊和挑戰。正如陳健波議員所說，簡直是裏應外合，每天遇見的人，突然會做出一些無法預料的事情，有些議員助理甚至把房內的示威物資搬到樓下。當然，這些人或許不覺得自己的行為有何問題。但是，我剛才提及的這羣員工，也一定是有母親的，他們的家人也會關心和留意他們的安全。其實，當晚有數名保安員工在下班後步行往港鐵站時，竟然被人跟蹤、潑水和打頭。他們當然已經報案，但昨天開會時主席也聽到，他們現已因害怕而銷案，因為他們在立法會工作，但那些人\n不知來自何處，隨時會找他們麻煩，正如害怕黑社會尋仇一般。當然，有同事剛才也說，有些議員在步行途中也被人跟蹤......",
      "sequence": 67,
      "bookmark": "SP_MB_AL_00081"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "梁君彥議員",
      "content": "我想問，政府有甚麼方法可以保障我們的員工在離開時不受滋擾，可以安全回家呢？",
      "sequence": 69,
      "bookmark": "SP_MB_AL_00083"
    },
    {
      "title": "保安局局長",
      "content": "主席，我必須重複一次，大樓日常的保安措施的確是由立法會自己負責，警方只會在有人求助的情況下介入，特別是關於在這裏工作的人士的紀律、操守，以及行為的對與錯等方面，警方或政府是不能有任何角色的；這是立法會內部的事情。當然，警方有責任保障每個人的人身安全，所以第一，如果有任何人覺得在這方面受威脅，他可以向警方報案，警方會採取適當的措施處理他的投訴，而且會有適當的安排以保障其人身安全。此外，如果任何人覺得在個別事件中遇到危險，有關方面在制訂整體保安計劃時，當然應該考慮和研究相關的資料。 \n 任何在立法會內工作的人員，如果對這方面有任何意見，亦最好知會立法會秘書處，讓秘書處在與警方進行商討時，雙方進行不同方面的風險評估，然後針對風險評估作出有效的部署。",
      "sequence": 70,
      "bookmark": "SP_PO_SS_00084"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，我再跟進記者被抬走的事件。局長剛才回答時已經表示，其實在初步調查後，警方好像已經知道自己做得不對。我真的要呼籲，當局  尤其是警方  盡快調查事件，並且向香港電台道歉，以及跟記者團體商議，令這些情況不會再發生。原因是，這根本並非當局的政策，那為何不立即妥善處理事件，使這種情況不會再發生呢？",
      "sequence": 71,
      "bookmark": "SP_MB_LWH_00085"
    },
    {
      "title": "保安局局長",
      "content": "主席，劉議員剛才只是發表了她就事件作出的個人結論。但是，根據我們初步的理解，當時警方要移走這位記者時，並不知道他的身份，因為他沒有掛上記者證。大家必須了解，在一個眾多人聚集的地方，而且每個人均拿着攝影器材，包括手機和攝錄機，很\n多人在拍攝，要警方判斷誰是記者，誰不是記者，最好的方法便是展示記者證。當時這位記者並沒有展示記者證，而我也說了現場是很嘈雜的。 \n 劉議員詢問，溝通方面能否做得更好呢？當然，警方已表示重視這類事件，並會作出跟進。警方是重視採訪和新聞自由的，而就這方面，我剛才也羅列了很多警方的相關措施，以表示警方如何重視這類事件，以及希望更進一步令雙方能夠在互相不阻礙對方，也方便對方的情況下，各自暢順執行職務。警方在完成檢討這次事件後，當然會一如既往，跟傳媒溝通，令大家將來能夠在互相方便的情況下，順暢執行各自的職務。",
      "sequence": 72,
      "bookmark": "SP_PO_SS_00086"
    },
    {
      "title": "張宇人議員",
      "content": "主席，剛才我回來時，在樓下等候升降機上來。升降機的門剛打開，內面的兩位女議員一看見我便大叫一聲。這顯示，我們的同事現時其實感到很驚恐，升降機的門打開，看見樣子可疑的人便會大叫。 \n 聽了局長剛才的發言，我不禁想起這棟大樓的保安問題。這棟大樓很特別，我想問，如果我們看見刑事毀壞，或我們受到刑事恐嚇，甚至被人襲擊，我們應該找我們的保安求救，還是致電999呢？如果我致電999，表示我在立法會某樓層被人襲擊，警方會否好像平日接獲999救助電話般，迅速來到現場呢？抑或警方會先致電我們秘書處的保安部，表示有人報稱被人襲擊，然後詢問是否需要警員到來協助呢？因為這是立法會的大樓，並非可以隨時進來的。主席，我想問局長這項補充質詢。",
      "sequence": 73,
      "bookmark": "SP_MB_TC_00087"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝張議員。首先，任何香港人均受到香港法律的保障，所以任何人如果認為其人身安全受到危害，又或看見一些犯罪行為，他絕對有權報案。不過，情況如非緊急，我恐怕就不應採用致電999的報案方法了，因為很多警署的電話號碼現時已在不同地方展示，而特別要指出的是，警方已推出了載列所有警署電話號碼的應用程式。我呼籲市民，在需要警方幫助時，如果情況並非緊急，請使用這些電話號碼報案。 \n 如果大樓內有人報案，警方會如何處理呢？警方有法律責任處理每宗求助案件......這是法律要求，警方必須這樣做。但是，在現實的\n運作方面，我們亦明白立法會的獨立性。我們目前的一般運作是，我們必然會作出處理，即一定會前來立法會了解情況。但是，我們也會很實際地考慮，一位警務人員來到立法會，第一，他一定要先知會立法會；第二，他未曾來過立法會的範圍，因此一定要得到秘書處的協助，才能夠找到報案人及事發現場的樓層和位置等。所以，在實際操作上，一定會與秘書處，或當時的保安人員作出溝通，在溝通之後，然後處理當時所呈報的案件。",
      "sequence": 74,
      "bookmark": "SP_PO_SS_00088"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我想跟進剛才蔣麗芸議員和梁君彥議員向政府提出的補充質詢，因為我不是太滿意。請不要再跟我們說，請我們......請不要再說甚麼這是立法會內部事務的問題......議員或我們的員工在離開立法會範圍時，是應該受到政府，即警察的保護的。我們預見星期五有很大的機會再次受到滋擾，局長今天會作出甚麼部署？",
      "sequence": 75,
      "bookmark": "SP_MB_SH_00089"
    },
    {
      "title": "保安局局長",
      "content": "主席，讓我再說清楚一點，我剛才也提及，如果任何立法會議員或任何人士在離開或進入立法會時受到阻礙，他們是有法律保障的。我剛才提到，在公眾地方中，保障任何人的人身安全，當然是警方的責任，所以，有兩種做法，如果任何人覺得人身安全受到威脅，他可以立刻報案。 \n 但是，在部署方面......剛才的質詢問及星期五的部署，我們現時還在商討中，希望決定採用甚麼保安措施，來令到星期五的示威行動有秩序及和平地進行。這些措施，當然亦會按照剛才議員所說，保障在立法會辦公的人士的安全。立法會和警方在討論保安措施時，必定會顧及這些人士的安全，作出處理和安排。",
      "sequence": 76,
      "bookmark": "SP_PO_SS_00090"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我在這兩星期也覺得歉疚。當立法會第一次被衝擊的時候，工會的同事前來慰問立法會的保安人員。但是，在緊隨的第二個星期，情況亦是這樣。到了今天，我覺得我們的保安人員實在感到很怨憤，無不希望立法會能夠幫助及保護他們，因為他們來這裏是為了工作而不是被人們毆打的。坦白說，無論你是甚麼階層的人士也好，這種情況也是絕對不能接受的。所以，我想強調這方面。 \n 第二方面，我想說......",
      "sequence": 77,
      "bookmark": "SP_MB_CYH_00091"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，是同一項補充質詢。此外，對於有關警務人員，我在這陣子也會見了他們，他們也很不忿......",
      "sequence": 79,
      "bookmark": "SP_MB_CYH_00093"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要再發表意見，提出補充質詢。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我接下來說的便是補充質詢。我覺得鏡頭外的警方是很克制的，當然很多同事的意見與我的觀察有所不同，而我也同意應該就某些指稱進行調查，例如記者、議員助理曾否被毆打等。但是，我不想見到顛倒黑白，因為如果是這樣的話，便有違我加入立法會其中一個很重要的職責。 \n 主席，我的補充質詢是，請問局長，面對當天局面，警方的部署是怎樣的呢？你經常說這發生在立法會門外，我要說清楚，主席，有議員走到外面說︰“我們是和平示威的”，當時有一位警員問......",
      "sequence": 81,
      "bookmark": "SP_MB_CYH_00095"
    },
    {
      "title": "主席",
      "content": "陳議員，請不要再發表議論，提出補充質詢，然後坐下讓局長作答。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我接下來說的便是補充質詢，現時的問題是......讓我說下去，好嗎？現時的問題是甚麼呢？那位警員對那位議員說︰“請你今天晚上回家看看電視報道，看看這究竟是否和平示威？”主席，坦白說，我很慚愧，所以我要問警務處可否做一些工夫。當外面情況非常混亂，但我們卻不知道的時候，你如何讓我們得悉外面的暴行，外面的情況是怎樣的......",
      "sequence": 83,
      "bookmark": "SP_MB_CYH_00097"
    },
    {
      "title": "主席",
      "content": "陳議員，你又在發表意見。如果你繼續發表意見，我要請其他議員提問了。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我不是在發表意見，我是在問局長......",
      "sequence": 85,
      "bookmark": "SP_MB_CYH_00099"
    },
    {
      "title": "主席",
      "content": "請立即提出補充質詢，然後坐下讓局長作答。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "陳婉嫻議員",
      "content": "局長，請你回答我，你會使用甚麼辦法告訴在立法會裏的議員外面正在發生甚麼事，不要讓人們以為那是和平的？",
      "sequence": 87,
      "bookmark": "SP_MB_CYH_00101"
    },
    {
      "title": "保安局局長",
      "content": "主席，第一，大家在電視機看到的畫面是很清晰的，如果任何人士視而不見，我也無能為力。從電視機新聞報道，我們看到有人使用硬物企圖撬開立法會大樓的入口、使用鐵馬撞擊其中一個緊急出入口的石牆、推倒鐵馬，使用鐵馬衝擊，亦有一位跌倒躺下的示威者把協助他的其中一位警務人員一腳踢倒，令他跌在地上。在衝擊的期間，亦有記者、示威人士跌倒。在衝擊的時候，鐵馬被推倒及被搶奪的時候，有示威人士的腳被夾在鐵馬之間，因無法抽出而受傷，這也是可以看見的。更危險的是  幸好當天晚上並沒有發生，但這在外國是曾經出現的  當站在前方的人因腳被夾在鐵馬之間而無法走動，但後方的人卻再往前衝時，便可能會釀成“蘭桂坊事件”的翻版。 \n 這些暴力行為，鏡頭都清楚轉播了，如果有人還說這是和平的示威，我便不知為何他與我看到的東西會不同，亦不知為何與各位看到的東西不同。所以，在這方面，我覺得警方已非常克制，盡量令到大家不受傷，並小心處理當時的情況。 \n 正如議員所說，我們怎樣能夠令到市民知道這是一件怎樣的事情呢？不同的官員，包括行政長官、政務司司長、保安局局長，已多次在媒體指出，這是以暴力衝擊立法會的行為，我們譴責這種暴力，認為這是不需要、亦是不應該的。大家在這裏討論，在某程度上作出一些客觀的總結，可讓市民知道這是暴力衝擊，而至於整個社會的立場如何，我便交由社會來決定了。",
      "sequence": 88,
      "bookmark": "SP_PO_SS_00102"
    },
    {
      "title": "黃定光議員",
      "content": "主席，近日在互聯網上瘋傳衝擊警方的指南和襲擊立法會的平面圖，我不明白梁家傑議員昨天在電視上是憑甚麼指出這是梁振英一夥的所為？我想問警方有沒有能力徹查是甚麼人上載這段教唆犯罪的影片，並同時將他繩之於法呢？",
      "sequence": 89,
      "bookmark": "SP_MB_WTK_00103"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝黃議員。首先，警方是絕對有能力處理這些科技罪案的。就這次有人在互聯網上發放消息所可能干犯的罪行，他們已經主動作出調查。科技罪案組處理在互聯網上發放這些資料的經驗和能力，其實是國際認可的。在國際刑警中，香港的科技罪案組其實亦已出任亞洲及南太平洋資訊科技罪案工作小組主席超過10年，而最近新成立的歐洲及太平洋的科技罪案工作小組，香港的代表也是副主席，而香港科技罪案組也在培訓、調查科技罪案及科技罪案的法證能力方面，在國際刑警中獲得認可資格，所以警方絕對有能力處理這些事情。過往也有因為科技罪案組調查，而有人被檢控，這包括有人曾攻擊香港交易所網站而被警方拘捕，而且繩之於法，被法庭判罰。雖然科技罪案組有能力，但科技罪案其實正在上升。我曾向立法會保安事務委員會介紹把科技罪案組的能力再提升，把它升格，形成網絡安全及科技罪案調查科，這正是要確保香港，特別是警方，可有能力處理不斷改變和不斷變得嚴重的科技罪案。但是，在過往表現及在國際認同方面，我對科技罪案組在這方面的能力及決心，很有信心。",
      "sequence": 90,
      "bookmark": "SP_PO_SS_00104"
    },
    {
      "title": "黃碧雲議員",
      "content": "張超雄議員提出的質詢，其實涉及被捕人士在警車上的遭遇，有數名被捕人士投訴在警車上被警員毆打。雖然局長表示事情未經調查，所以很難證明是否屬實，但我們現正擔心快將來到的星期五會否再出現類似投訴。因此，局長可否告訴我們，他會否考慮採取以下3項行動：第一，指令在警車上要加裝攝錄機；第二，下令警員不可在逮捕和遣送被捕人士的過程中把警車車窗拉上布簾；及第三，主動聯絡投訴警察課和監警會派員在星期五來到現場，了解整件事情的部署，以免投訴警察的個案增加？",
      "sequence": 91,
      "bookmark": "SP_MB_HW_00105"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝黃議員。黃議員是監警會的委員，當然很熟悉投訴警察課及監警會在獨立監察這方面的功能和能力。就黃議員剛才所說的指控，我覺得在未經調查之前，我們應該在公平公正的情況下進行調查，在大氣空間的言論不會有助調查。如果有任何人覺得當時的警務人員所採取的行動不當，他要作出投訴，我相信交給投訴警察課及監警會進行調查是最理想的。至於黃議員所說的3點，讓我首先說最後一點，如果監警會想觀察警方的行動，監警會可以提出。監警會一向的聯絡單位是投訴警察課，如果監警會提出這方面的要求，投訴警察課當然會考慮及商討如何進行。不過，就我過往的經驗而言，警方絕對希望監警會各位委員能夠更了解警方在前線工作時所面對的問題，所以這些觀察是正面的。但是，也要考慮現場的環境有否\n一個適當的地方讓監警會委員安全地觀察，而又不會影響當時要處理的問題？當然，我會把這些問題交回監警會及投訴警察課處理。 \n 至於黃議員提及的另外兩點，第一，就黃議員剛才提及的事情，我們沒有調查是否屬實，我會交給投訴警察課，在他們調查完畢後，才可知道其實發生了甚麼事情。警方的行動指引，必然是以考慮這個指引對於一般行動會否有幫助，以及是否可以清晰地幫助警務人員執行其工作。這行動指引所包含的細節、範圍有多少，必須考慮實際涉及的行動範圍、複雜性及實際的操作，我們會把這些交給警務處考慮。 \n(黃碧雲議員站起來)",
      "sequence": 92,
      "bookmark": "SP_PO_SS_00106"
    },
    {
      "title": "主席",
      "content": "黃議員，尚有20位議員在輪候提問。我剛才已經說過，如果各位對局長的答覆不滿意，請循其他途徑跟進。",
      "sequence": 93,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "林大輝議員",
      "content": "主席，很明顯，今次發生這事件，是由於部分示威者跟政府存在極大的矛盾。我覺得，過分動用警力或示威者行使暴力，也不是解決這些深層次矛盾的最好方法，這樣做只會令雙方矛盾更深，矛盾的結越打越大，越打越實。 \n 主席，我想向政府提出的質詢是，在事件發生後，政府(包括林鄭月娥和特首)高調出來發言，說今次搞事的人和衝擊立法會的暴力分子是一羣示威常客，是激進組織，是存心搞事的常客，而非新界東北新發展區的居民。我覺得政府既然認出是哪些人，其實事情便很容易解決，我們不應擔心星期五。 \n 現在正值世界盃足球賽舉行期間，我相信局長及處長均為球迷......",
      "sequence": 94,
      "bookmark": "SP_MB_LTF_00108"
    },
    {
      "title": "主席",
      "content": "林議員，請盡快提出補充質詢。",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00109"
    },
    {
      "title": "林大輝議員",
      "content": "......我的補充質詢是，你們會否學習外國處理暴力球迷的手法，例如，很多時候，外國不容許暴力球迷進入球場，即使容許他們進入球場，也要登記，或設置特別區供他們坐......",
      "sequence": 96,
      "bookmark": "SP_MB_LTF_00110"
    },
    {
      "title": "主席",
      "content": "林議員，請立即提出補充質詢。",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00111"
    },
    {
      "title": "林大輝議員",
      "content": "......我的補充質詢是，政府會否  既然已認出這羣搞事的人，並預計他們星期五會前來  不准許他們進入立法會範圍內，又或即使准許他們進入，也要登記，或限制人數，甚至是派籌或安排他們坐在特別區域，例如後座較後位置，以便當局容易處理衝擊的問題呢？",
      "sequence": 98,
      "bookmark": "SP_MB_LTF_00112"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝林議員。警方的部署是針對行為，並非針對個人。當然，在針對行為方面，警方會作出不同的風險評估，例如這種行為會在哪些情況下出現、涉及甚麼議題、發生的機會大與否，我們會作出這類風險評估。所以，警方的部署是會針對行為而作出，而警方亦會就這種行為制訂一些相應措施。但是，會否採用林議員提出的方法，警方會按風險評估、實際情況、現場環境及過往的經驗來處理。我再重複一點，警方在處理這種事故方面富有經驗，是專業的，我對他們處理這種問題有百分之一百的信心。",
      "sequence": 99,
      "bookmark": "SP_PO_SS_00113"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，其實整項衝突皆因強權收地引起，當政府行使制度暴力時，便沒有人制裁和執法。主席，當局一直不願意接見村民及聽他們申訴，確實對他們視而不見。我想問當局，如果你有誠意避免下一波衝突，你除了部署警力外，可否請局長將信息轉達發展局局長，請他接見村民，大家坐下來，認真聆聽他們的申訴，而不是只會加強部署警力；接見村民是和平、理性、非暴力的一小步，可化解這個衝突，你是否願意走這一小步？為何你不願意，而寧願加強警力？",
      "sequence": 100,
      "bookmark": "SP_MB_CH_00114"
    },
    {
      "title": "保安局局長",
      "content": "主席，雖然管理發展的事務不是由我負責，但我亦知道，東北發展計劃其實已經過長時間研究和諮詢，亦跟不同人士作出多次溝通，而溝通的大門亦已打開。當然，議員所表達的意見，我相信亦不是首次表達，但既然議員有此要求，我當然會把意見向發展局反映。",
      "sequence": 101,
      "bookmark": "SP_PO_SS_00115"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，多位議員剛才也關注到有人在互聯網上發布一些衝擊立法會的信息，局長及副局長均表示會交由商業罪案調查科的科技罪案組跟進，這當然是應該的。然而，科技罪案組會否因忙於跟進\n這些事情，而沒時間調查香港大學(“港大”)民意調查研究計劃網站，甚至是.hk的系統受到攻擊？港大表示其網站在20小時內受到100億次系統查詢，這類屬於國家級的DDoS攻擊，完全癱瘓......",
      "sequence": 102,
      "bookmark": "SP_MB_CPM_00116"
    },
    {
      "title": "主席",
      "content": "莫議員，你提出的這些事宜，與這些急切質詢的主題有甚麼關係？",
      "sequence": 103,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "莫乃光議員",
      "content": "因為我想知道......我正要提出補充質詢。",
      "sequence": 104,
      "bookmark": "SP_MB_CPM_00118"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "莫乃光議員",
      "content": "我提出我的補充質詢。今天《蘋果日報》又遭受這類攻擊，究竟是否警力不足以處理其他科技罪案的情況？政府及警方在處理這類問題時的優次是如何呢？",
      "sequence": 106,
      "bookmark": "SP_MB_CPM_00120"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝莫議員。其實，警方絕對有能力處理這類科技罪行，我可以列舉一些過往成功的例子。在2011年，香港交易所披露易網頁曾發生一宗犯罪行為，用一種分散式的阻斷服務攻擊的方法，導致當時的網頁停止運作，事後警方拘捕了一名香港男子，控以不誠實意圖取用電腦，最終他被判監禁9個月。在2012年，亦曾經有16間金融機構受到類似的分散式阻斷服務攻擊，導致它們的交易平台及一般的網頁資訊受到影響，而基於這宗已報案的案件，科技罪案組最終亦聯同境外的執法部門拘捕了一名涉案人士，最後，總共被拘捕的人數甚至達6人。這正正反映科技罪案組絕對有人手及能力處理現今面對的科技罪案。 \n 但是，我在此必須再次強調，科技罪案日新月異，而且科技罪案的數字已較去年增加70%，增幅相當驚人。在這方面，我亦曾在立法會保安事務委員會會議上作出講解，我們確保香港的警力能夠應付這方面不斷變化、不斷增加的威脅，特別是在網絡安全方面。政府同意把警隊的科技罪案組升格為網絡安全及科技罪案調查科，這正可處理\n莫議員剛才所提出的這類網絡攻擊。當然，警方可以做甚麼呢？身受攻擊的人必須向警方舉報，警方接獲舉報後會採取行動，包括調查是否有人觸犯任何法例。但是，如果受攻擊的人士不打算向警方舉報， 警方亦不可能自行研究如何幫助他們，而把襲擊者繩之於法。所以，我再次鼓勵任何受到網絡襲擊的人士，向警方舉報。",
      "sequence": 107,
      "bookmark": "SP_PO_SS_00121"
    },
    {
      "title": "主席",
      "content": "由於馬逢國議員和田北俊議員均不在席，姚思榮議員，請提出補充質詢。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，財委會在上周五開會期間，大批示威人士不顧後果，衝擊立法會，造成多人受傷。估計本周五會再有示威者繼續不顧他人或自己的人身安全，麻木地不顧後果來衝擊立法會。我想問當局，當出現傷害保安或警方人員的風險時，當局會否因為受到某些議員或傳媒的壓力，而放棄使用合理的武力呢？",
      "sequence": 109,
      "bookmark": "SP_MB_YSW_00123"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝姚議員。 \n 警方在執法或處理任何問題上，一向也是專業和政治中立的，不會受到任何人的壓力或輿論所影響。警方採取行動及平時執法的標準原則只有一個，便是依法辦事。當任何人違反了香港法律，在有證據的情況下，警方必然會果斷執法。無論是即場拘捕或事後拘捕，也必定會根據香港的法律，不會因為任何人的言論或壓力，而影響警方的執法。 \n 但是，就我剛才所說情況，我必須說的是，警方從未試過被任何人嘗試正面影響執法。當然，可能社會上會有很多討論，但這些討論不會影響警方在依法辦事的原則下處理所有事情。",
      "sequence": 110,
      "bookmark": "SP_PO_SS_00124"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，局長剛才說很多由傳媒拍攝，甚或由立法會的錄影機拍攝的影片中，出現很多衝擊立法會人士的臉孔。我想問警方或保安局會否主動調查這些清晰地被認出的人士，甚至進行拘捕，還是要有人先報案，才會處理這些事情？",
      "sequence": 111,
      "bookmark": "SP_MB_CKPA_00125"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝鍾議員的提問。 \n 警方正在進行調查，他們的調查仍未完結，仍在搜證階段。當然，警方會在不同地方搜集證據，鍾議員剛才提到的證據，警方當然一定會予以考慮。但是，如果有任何人士認為可提供額外資料讓警方調查，我覺得這是市民一貫協助警方撲滅罪行的應有行為，所以我們歡迎任何人提供線索或資料，甚至證據，讓警方在調查這案件時能更快捷，以及能更全面掌握證據。所以，警方在這方面歡迎各位提供資料。",
      "sequence": 112,
      "bookmark": "SP_PO_SS_00126"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，其實剛才所有泛民主派的議員也把矛頭指向警方，他們只側重一方來看，對局方其實有很不公平和不合理的指證。同時，這也變相鼓吹衝擊行為。我在此想問保安局局長，除警方外，其實剛才提到的記者朋友也是在一個危險的地方內工作。在整個過程中，警方誤會了某名記者是衝擊人士，所以便把他抬走。我想問在未來周五的行動中，警方有否合理安排，讓記者朋友能在安全的環境下進行他們的工作，而警方又不會容易認錯人？",
      "sequence": 113,
      "bookmark": "SP_MB_KWK_00127"
    },
    {
      "title": "保安局局長",
      "content": "主席，這必然是秘書處和警方在研究周五的保安方案上會考慮的一點，我再複述我剛才在不同的答覆內所提及的說話。本周五與上周五的安排有一個不同地方，便是在上周五，警方是應要求  英文是reactive，即是一個反應。但是，我們希望在本周五的保安安排上，雙方在溝通後，警方可以考慮所有因素，向秘書處了解應怎樣做後，以防禦性的方式來處理周五的問題。因為上周五是以被襲後“守”的方式來處理，我們覺得最佳的保障方法，便是以防禦的方式來進行部署。我深信秘書處和警方在這方面有充分的交流，也有充分的掌握，大家一起研究周五的最佳部署。",
      "sequence": 114,
      "bookmark": "SP_PO_SS_00128"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，上星期五的衝擊行動，可說是特大的嚴重暴力事件，香港電台不單沒有譴責這些暴力行為，反而在翌日連續特別邀請一些涉嫌搞事的議員和助理上電台，無理地指控立法會的財委會主席，以及肆意攻擊警方人員，美化示威暴力的行為，令這些暴力行為更肆無忌憚，搞事者和組織團體已清楚說明，本星期五會重施故技，而且聲稱會以更粗暴的行為衝擊立法會......",
      "sequence": 115,
      "bookmark": "SP_MB_CKL_00129"
    },
    {
      "title": "陳志全議員",
      "content": "陳鑑林議員沒有提出問題，一直發表意見。",
      "sequence": 116,
      "bookmark": "SP_MB_CCC_00130"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員，請提出補充質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00131"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，我正在提出。現時的景況是山雨欲來風滿樓，政府可否告知本會，有否調查、了解這些組織暴力的團體是否合法團體；其背後指示和策動的人是甚麼人？",
      "sequence": 118,
      "bookmark": "SP_MB_CKL_00132"
    },
    {
      "title": "保安局局長",
      "content": "首先，究竟有沒有任何個別的調查或細節方面，我們認為不適合評論。不過，警方在處理接下來的星期五的保安部署方面，正與秘書處一起溝通，正正考慮到剛才議員所提出這些可能發生的事情，亦會考慮不同的風險，當中涉及不同的行為和手法。我重申，警方會針對他們所有風險研究後的結論而作出評估，他們的保安行動和部署都會相應處理剛才所提出的不同風險。",
      "sequence": 119,
      "bookmark": "SP_PO_SS_00133"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，6月13日的事件令我想起一句說話，便是賊喊捉賊。有人說今次事件由政府或吳亮星議員造成，但是，他們則剛剛相反，他們衝擊立法會，有人把汽車打橫放在立法會停車場出口......",
      "sequence": 120,
      "bookmark": "SP_MB_LCC_00134"
    },
    {
      "title": "主席",
      "content": "梁議員，請不要重複有議員先前已說過的情況，盡快提出補充質詢。",
      "sequence": 121,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "梁志祥議員",
      "content": "......堵塞停車場，令立法會議員不能離開，然後說是梁志祥議員堵塞道路。所以，我的問題是，如果有人妨礙立法會議員出入，我想問保安局在這方面，有沒有甚麼可幫助一些因為不能用汽車出入，要由正常行人通道離開，而遭受圍堵的議員的安全呢？",
      "sequence": 122,
      "bookmark": "SP_MB_LCC_00136"
    },
    {
      "title": "保安局局長",
      "content": "我再次強調，在《立法會(權力及特權)條例》第19條所提及“干預議員、立法會人員”所可能涉及的罪行。便是任何人襲擊、妨礙或騷擾任何前往或離開會議廳範圍，或在會議廳範圍內的任何議\n員，或藉武力或恐嚇嘗試強迫任何議員宣布贊成或反對立法會或任何委員會的待決動議或事項；或襲擊、干預、騷擾、抗拒或妨礙任何正在執行職責的立法會人員等，均屬違反第19條，可判處監禁12個月或罰款1萬元。這項法例保障了議員和立法會人員在進入或離開會議廳範圍的權利。 \n 有關情況我認為分開兩方面。在立法會內部範圍(即立法會大樓內)執行這方面的職務，一般而言，我覺得是立法會秘書處的保安問題。但是，如果任何人向警方報案，包括處理事情的保安員，他在處理後向警方報案，或秘書處處理這事後向警方報案，警方都會處理。這是第一部分。 \n 第二部分，在大型事故中，當我們發覺有人可能會違反剛才所說的第19條，干預議員或立法會人員前往或離開會議廳範圍，我們認為應該在防範方面處理，而防範工夫是剛剛我在回答不同議員的補充質詢時所提出，就星期五的保安安排，秘書處和警方要考慮不同風險和不同可能出現的情況，作出相應的部署。對於這一點，我會要求警方在跟秘書處一起研究後，大家看看有何方法處理這方面的風險。",
      "sequence": 123,
      "bookmark": "SP_PO_SS_00137"
    },
    {
      "title": "陳志全議員",
      "content": "今天是星期三了，還有兩天便要再召開財委會會議。剛才很多議員在提問時都表示，擔心警方只有兩天時間未足以作出進一步的保安部署。其實，如果那麼多議員如此擔心，應該建議政府收回新界東北撥款申請，待警方交出一個他們滿意的保安部署計劃後，才讓政府再次提交，這才是最好的解決方法。",
      "sequence": 124,
      "bookmark": "SP_MB_CCC_00138"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "陳志全議員",
      "content": "局長剛才表示有4名議員因為被困停車場不能離開而報警，其實我也有報警。局長，不是建制派、保皇黨報警才計算，民主派報警則不用計算在內。我的補充質詢是，星期五晚我亦被困立法會停車場不能離開，我想坐的那輛車前面亦有一輛車停泊，當然，當時所有閘門是關閉的，即使那輛車駛開，我也未必能夠離開。當時我嘗試聯絡立法會秘書長陳維安，問他如何安排......",
      "sequence": 126,
      "bookmark": "SP_MB_CCC_00140"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 127,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "陳志全議員",
      "content": "......到今天他仍然未回覆我。我的補充質詢十分簡單，只是“是非題”。當晚警方有否禁止或建議立法會不要打開停車場大閘，令議員不能自由出入？之後警方又曾否建議立法會，何時重新打開停車場大閘？",
      "sequence": 128,
      "bookmark": "SP_MB_CCC_00142"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，立法會處理自己出入口的問題，我覺得應該交由立法會秘書處、行政管理委員會決定。 \n 陳議員剛才提及不同人士向警方報案，我必須向他強調，正如我剛才回答另一位議員質詢時所指出，警方採取任何行動時，不會因為任何人士的背景、壓力或言論所影響。所以，不論是陳議員或其他議員報案，警方也會秉公處理，按事情和證據來處理，不會因為壓力、言論或背景，甚至聲浪而影響調查。",
      "sequence": 129,
      "bookmark": "SP_PO_SS_00143"
    },
    {
      "title": "王國興議員",
      "content": "主席，我首先想向受傷的保安員和警員致以深切慰問和感謝。 \n 主席，我現在提出補充質詢。主席，有一句話，是“日防夜防，家賊難防”......",
      "sequence": 130,
      "bookmark": "SP_MB_WKH_00144"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。請點算法定人數。",
      "sequence": 131,
      "bookmark": "SP_MB_CCC_00145"
    },
    {
      "title": "主席",
      "content": "王議員，請稍等。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 133,
      "bookmark": "EV_BELL_00147"
    },
    {
      "title": "主席",
      "content": "本會就這數項急切質詢已經用了兩小時，但名單顯示尚有議員在輪候提問。我準備讓所有在輪候名單上仍未提問的議員提問後，便結束急切質詢的部分。 \n\n 除了回答急切質詢外，今天還有兩項口頭質詢是由保安局局長作答。出於人道主義考慮，請議員盡量精簡。王國興議員，請繼續提出你的補充質詢。",
      "sequence": 134,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "王國興議員",
      "content": "主席，不知道為甚麼，我提到家賊便有人心虛，我現在繼續我被打斷的問題。",
      "sequence": 135,
      "bookmark": "SP_MB_WKH_00149"
    },
    {
      "title": "主席",
      "content": "請立即提出補充質詢。",
      "sequence": 136,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "王國興議員",
      "content": "主席，我剛才說，有一句俗語是，“日防夜防，家賊難防”。我留意到保安局局長在答覆李慧琼議員的主體答覆中提到，“根據《刑事訴訟程序條例》(第221章)第89條，任何人協助、教唆、慫使或促致另一人犯任何罪行，即屬就同一罪行有罪”。看回上星期五立法會被暴力衝擊事件，主席，有人用議員身份訂了會議室給集會人士集結，有人利用議員助理證的身份來為這些人士開路，有人利用議員身份或議員助理身份，用車來阻礙行車通道。 \n 就此，我想請問局長，究竟是你主體答覆中的這條法例重要，還是被人濫用的《立法會(權力及特權》條例》重要呢？你會不會就此進行嚴謹執法呢？",
      "sequence": 137,
      "bookmark": "SP_MB_WKH_00151"
    },
    {
      "title": "保安局局長",
      "content": "主席，多謝王議員。香港法例是應用在整個香港特別行政區，所以任何人如果觸犯了法例，除非在某些法例上他可獲豁免責任條款所豁免，否則，在法律方面，他須負上刑事責任。 \n 王議員剛才提到的都是涉及立法會人員的個人紀律、操守或道德問題，我不打算對此作任何評論。但是，警方的調查仍然繼續，他們的調查範圍亦是廣泛的，我不抹煞任何他們調查範圍的可能性。但是，當警方在調查有關罪行的時候，必會考慮證據和整體情況。如果有人真的觸犯任何法律，當然，他們會將整個調查交給律政司尋求法律意見。在法律意見同意下，當然，任何人在香港違反法律，他必然要承擔法律後果。",
      "sequence": 138,
      "bookmark": "SP_PO_SS_00152"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想跟進有關記者採訪的權利問題。因為局長剛才回答時表示，上星期五以至前星期五，都是應要求來採取行動，所以有關部署不是很理想。 \n 我想請問，當晚我也在場，該名記者真的很大聲叫出來，我在一個較遠的距離都聽到。但是，警方仍然完全不理會他。我視此為一項突發行動，所以出現一個這樣的現象。我想問局長，很多時我們看到新聞界傳媒的投訴，都是出現在一些突發場面，例如受到警方阻攔、阻礙到他們的採訪權利或採訪自由。 \n 我想請問，如果不是在靜態部署下，而是在突發事件下，究竟警方如何保障新聞從業員能夠有合理的採訪權利呢？",
      "sequence": 139,
      "bookmark": "SP_MB_LYC_00153"
    },
    {
      "title": "保安局局長",
      "content": "主席，在出現突發案件的時候，其實雙方都有很豐富的經驗。警方和傳媒在工作關係上的配合，其實絕大部分時間大家都是愉快的。剛才所提及的個別事件，我希望大家視之為一宗個別事件，而警方亦重視，會跟進。我剛才答覆其他議員提問的時候已經強調，警方在跟傳媒建立良好工作關係、方便對方採訪的前提下，做了很多工夫。 \n 針對突發事件，特別是刑事案件，突發事件很多時都是涉及一些罪案現場，而在罪案現場的處理上，警方有豐富經驗，首先會把要搜集證據的地方圍起來，傳媒在不影響調查或證據搜集的情況下，可以自由活動。在過去這麼多次採訪事件中都很暢順，大家的合作有一個良好基礎。 \n 對於大型遊行示威或集會活動，其實我剛才答覆時已經提及，很多安排可以做到，例如在行動區裏設立一些採訪區，盡量方便記者採訪；或是派遣傳媒聯絡隊讓大家增加溝通；更會安排讓雙方前線工作者彼此探討、了解雙方平日工作的研討會等，均希望與傳媒之間的工作關係能更完善。",
      "sequence": 140,
      "bookmark": "SP_PO_SS_00154"
    },
    {
      "title": "胡志偉議員︰主席...... \n(陳偉業議員站起來)",
      "content": "",
      "sequence": 141,
      "bookmark": "SP_MB_WCW_00155"
    },
    {
      "title": "陳偉業議員︰主席，現時是午膳期間，但仍希望你傳召議員出席會議，特別是王國興議員。",
      "content": "",
      "sequence": 142,
      "bookmark": "SP_MB_CWY_00156"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 144,
      "bookmark": "EV_BELL_00158"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，張超雄議員助理的遭遇，其實反映出，雖然局長再三表示前線警方盡力克制，但總有個別執法人員按捺不住，以致有被捕人士被毆打。令人擔憂的是，事情會進一步朝着以暴易暴的方向發展。 \n 我想問局長，是否有任何部署或計劃，防止這種以暴易暴的情緒，在執法隊伍內滋生蔓延呢？",
      "sequence": 145,
      "bookmark": "SP_MB_WCW_00159"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，我必須表明我不同意剛才的質詢中，對警方提出的指控，特別是這些指控是未經調查的，由單方面提出，這樣對雙方面都不公平。如果認為有不公的情況，應該運用投訴警察的制度，因為法律上已經確立了監察投訴警察個案的獨立監察警方處理投訴委員會(“監警會”)的法律地位。 \n 此外，我亦再強調，在數字方面，特別是針對這些毆打的指控，是有技術性及策略性的。而2013年，由監警會所審核及同意後的毆打投訴，只有零宗成立，是一宗也沒有的。當然，警方重視這方面的指控，亦不會認同及容許以違法行為來對付任何市民。這個立場是清晰的。 \n 至於如何防止警務人員在操守方面不會違規，其實投訴警察課也好，警隊管理層也好，多年來都有很多措施。第一，投訴警察課的內部有一個防止投訴警察的小組，專門研究如何令警務人員在執行職務時，盡可能做到市民了解的情況，防止一些因為誤解及大家不明白程序上的情況，而作出的投訴，減少這些不必要的投訴。當然，如果有些是真正違規及違法的行為，投訴警察課是會公平、公正處理的。 \n\n 管理層亦有很多提升警務人員在誠信、操守及道德方面的一些措施，包括由副警務處處長所主持的誠信管理委員會。這些當然包括如何防止警方在執行職務時，令他們明白不要違反既有的程序，以及在誠信方面，更做到符合警察的價值觀。",
      "sequence": 146,
      "bookmark": "SP_PO_SS_00160"
    },
    {
      "title": "陳偉業議員",
      "content": "可否再次點算人數，傳召議員返回議事廳聆聽局長如此荒謬及滿口謊言的答覆？",
      "sequence": 147,
      "bookmark": "SP_MB_CWY_00161"
    },
    {
      "title": "主席",
      "content": "陳議員，你只需提出要求點算法定人數便可。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00162"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 149,
      "bookmark": "EV_BELL_00163"
    },
    {
      "title": "主席",
      "content": "由於要多次中斷會議等候議員返回會議廳，本會就這4項急切質詢已用了超過2小時30分，遠遠超出一般用於處理4項口頭質詢的時間。我決定4項急切質詢到此結束。已按鈕表示擬提出補充質詢的議員，請循其他途徑跟進。",
      "sequence": 150,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "主席",
      "content": "現在進入今天的6項口頭質詢。第一項質詢。",
      "sequence": 151,
      "bookmark": "SP_LC_PSD_00166"
    },
    {
      "title": "林大輝議員",
      "content": "主席，據報，早前有屬泛民主派的人士和本會議員，就政制發展事宜與美國和英國的官員會面，但該等議員卻未有應邀與中央人民政府駐香港特別行政區聯絡辦公室(“中聯辦”)主任商談有關事宜。有關人士表明，除非政府提出的政制改革建議符合他們的要求，他們會參與組織超過1萬人堵塞中環道路的行動(下稱“佔中行動”)。另一方面，行政長官早前出席立法會答問會，回應本人問及會\n否就涉及佔中行動的公眾集會或遊行，發出不反對通知書時表示，政府不能坐視不理，亦不會低估這件事發生的可能性，他本人、保安局和香港警務處高度重視這事，正在各方面，包括行動部署上做好工作，並指政府不會向任何尋求癱瘓金融中心的人士，發出集會、示威和遊行的不反對通知書。政府一定會依法辦事，若出現違法行為，警方一定會堅決執法。另一方面，特首“知道不少位於中環的金融機構、工商機構及專業服務機構正準備提出民事訴訟的工作，只要出現癱瘓中環的情況，他們便會透過民事程序，要求有關人士停止佔領和癱瘓中環，並要求法庭頒令有關人士賠償所招致的經濟損失”。就此，政府可否告知本會： \n(一) 有否發現有外國勢力干預香港事務，包括就政制發展方向指指點點，以及鼓吹和支持佔中行動；如有發現，詳情為何；如沒有發現，原因為何； \n (代理主席梁君彥議員代為主持會議) \n (二) 有否了解為何個別泛民主派人士(包括本會前任和現任議員)高調跟美國副總統、駐港美國總領事、駐港英國領事等會面商談政制發展，但卻不接受中聯辦主任邀請商談政改事宜；如有，詳情為何；如否，原因為何；及 \n(三) 鑒於行政長官表示，政府不能對佔中行動坐視不理，以及正在各方面做好工作，政府會否協助因佔中行動而蒙受損失的工商界或其他人士，循法律途徑向組織佔中行動的人士索償；如會，詳情為何；如否，原因為何？",
      "sequence": 152,
      "bookmark": "SP_MB_LTF_00168"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，如此重要的問題，應該要讓更多議員聆聽政府的答覆。我要求點算法定人數。",
      "sequence": 153,
      "bookmark": "SP_MB_CWY_00169"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 154,
      "bookmark": "SP_LC_DPSD_00170"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 155,
      "bookmark": "EV_BELL_00171"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，就林議員的質詢，在諮詢相關政策局後，現綜合答覆如下： \n(一) 自特區成立以來，香港的政治體制一直按照《基本法》和全國人大常委會的相關解釋及決定，按實際情況循序漸進地朝着普選的最終目標發展。政制發展是香港特別行政區的事務，全屬於中國內政，外國政府應尊重這個原則，不應作出任何干預言行，特區政府亦不會受任何外國勢力干預。我們也認為香港的政治人物應理解此問題的高度敏感性。 \n(二) 林議員主體質詢的第(二)部分不應該亦不能夠由當局作答。林議員可以考慮向相關立法會議員和有關人士了解。 \n(三) 佔中行動的組織者早已明言佔中的目的是以違法癱瘓中環的手法迫使中央在政改問題上就範。一旦發生，若有任何破壞公共安全、社會安寧或公共秩序的行為，政府定必果斷執法。任何法人或市民如因他人的違法行為蒙受損失，當然可以按照法律途徑向有關方面提出索償。",
      "sequence": 156,
      "bookmark": "SP_PO_SCMA_00172"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，自香港回歸後，中央政府一直賦予我們“港人治港”、“高度自治”的權利，但有評論指有不少外國勢力唯恐天下不亂，變本加厲，不斷插手我們香港的事務，企圖侵犯我們國家的主權，挑戰我們國家的威信，影響我們香港的管治；亦有評論指外國勢力及一些反對派人士裏應外合，煽動羣眾佔中，破壞社會安寧，擾亂公共秩序。一旦佔中發生，我相信香港隨時會有動亂，令人很擔心和很痛心。 \n 代理主席，我的補充質詢很簡單。作為一個負責任和有為的政府，一個稱職的官員必須明白與其撲火、救火，不如做好防火的工作；政府究竟有何具體政策、措施和方案，可以防範和有效遏止外國勢力不斷出現和擴大，正如英國和美國的外國勢力，從而保障國家的主權不受侵犯，香港的經濟可以繁榮安定，社會安寧不受破壞，市民可以安居樂業？代理主席，我很希望你能為我監視局長今天可否正面和針對性地回答我的補充質詢，因為他的主體答覆非常馬虎，馬虎至令我感到很失望和心寒。",
      "sequence": 157,
      "bookmark": "SP_MB_LTF_00173"
    },
    {
      "title": "代理主席",
      "content": "你已經提出了補充質詢。",
      "sequence": 158,
      "bookmark": "SP_LC_DPSD_00174"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我剛才在主體答覆中一再強調，政制發展是香港的事務，也全屬於我們國家的內部事務，外國政府不應作出任何干預言行。 \n 事實上，我留意到在兩個層面，即我們國家的外交部或特區政府發現有這種情況出現時，都會分別作出適當的跟進。例如在本月初，我們留意到外交部駐香港特別行政區特派員公署發出了一份新聞稿，正如我剛才所說，當中也是強調(我引述)“政制發展問題是香港內部事務，中方堅決反對外部勢力以任何形式插手或干預”(引述完畢)。我們特區政府無論在甚麼層面，包括特首、司長或局長，跟我們駐香港的外交領事在我們日常政府和政府之間的工作交往時，如果我們發現有干涉或干預我們的內部事務，我們會一再鄭重重申剛才的立場。",
      "sequence": 159,
      "bookmark": "SP_PO_SCMA_00175"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，很明顯你也聽到，他並沒有回覆我的補充質詢。我的補充質詢很簡單，我說與其撲火、救火，不如做好防火工作。我問局長，政府究竟有何具體措施、政策和方案，可以防止或遏止這些不斷出現或不斷擴大的外國勢力侵犯香港的主權、香港的經濟發展，以保護香港市民......",
      "sequence": 160,
      "bookmark": "SP_MB_LTF_00176"
    },
    {
      "title": "代理主席",
      "content": "林議員，局長已經作答。如果你不滿意，可以循其他途徑跟進。",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00177"
    },
    {
      "title": "林大輝議員",
      "content": "他有回答當局採取甚麼具體措施嗎？",
      "sequence": 162,
      "bookmark": "SP_MB_LTF_00178"
    },
    {
      "title": "代理主席",
      "content": "他提及了。",
      "sequence": 163,
      "bookmark": "SP_LC_DPSD_00179"
    },
    {
      "title": "林大輝議員",
      "content": "在70位議員中，有69位聽不到有甚麼具體措施。代理主席，你聽到了？",
      "sequence": 164,
      "bookmark": "SP_MB_LTF_00180"
    },
    {
      "title": "代理主席",
      "content": "如果你不滿意，可以循其他途徑跟進。",
      "sequence": 165,
      "bookmark": "SP_LC_DPSD_00181"
    },
    {
      "title": "陳偉業議員",
      "content": "好的，代理主席，林大輝議員剛才說70位議員中有69位聽不到，我要求其餘69位回來，請點算法定人數。",
      "sequence": 166,
      "bookmark": "SP_MB_CWY_00182"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 167,
      "bookmark": "SP_LC_DPSD_00183"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 168,
      "bookmark": "EV_BELL_00184"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，早前有人自稱金融界代表，召開記者招待會，積極鼓吹佔中行動，還找來一羣外國領事撐場，出現狐假虎威般的情況。所以，我非常認同林大輝議員所說，有些人天生媚外，會見外國官員，而不與中央政府駐港辦事處，即中聯辦的官員會面，認為外國人才是他們的老闆，以為有外國人撐腰，便可以佔中，與中央對抗......",
      "sequence": 169,
      "bookmark": "SP_MB_CC_00185"
    },
    {
      "title": "代理主席",
      "content": "你的補充質詢是甚麼？",
      "sequence": 170,
      "bookmark": "SP_LC_DPSD_00186"
    },
    {
      "title": "張華峰議員",
      "content": "我現在提出了，繼上星期五衝擊立法會事件後，警方如何評估暴力佔中的可能性會否大增？警方會否有特別措施，在各個主要的金融據點，例如香港交易所、金融管理局、滙豐銀行和中國銀行等加強部署，防範有人乘機搗亂，令香港的投資者及全體市民，為暴力佔中付出沉重的代價？ \n 同時，我亦想問政府，是否有類似法援的制度，以協助中小型企業(“中小企”)就癱瘓金融中心這種違法行動所導致的損失作出追究？",
      "sequence": 171,
      "bookmark": "SP_MB_CC_00187"
    },
    {
      "title": "代理主席",
      "content": "張議員，你已經提出了補充質詢。請你坐下。",
      "sequence": 172,
      "bookmark": "SP_LC_DPSD_00188"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，多謝張議員的提問。 \n 首先，佔中發起人曾在不同的文章中講述其佔中的理念。發起人之一的戴先生，於4月15日曾經發表文章，指佔領中環是一項羣眾運動，作為發起人，他們的確是不能保證它是絕對和平的。然後亦有一\n些報章評論和社評論及此事，讓我複述一篇社評：“以激進勢力示威必有衝擊的纍纍前科，日後發展至佔中實際行動時，若說他們會恪守和平理性非暴力，難以置信。”上星期五發生了衝擊立法會事件後，亦有兩份報章的社評寫道：“經這一夜，誰敢保證佔中‘和平’？”另一則評論寫道：“暴力衝擊立會，佔中難言和平。”這些都是社會關注佔中可能出亂的地方。 \n 行政長官亦曾經說過，他本人、政府、保安局及警方都高度重視這個風險，我們是會高度警惕的。針對各方面可能發生的風險，警方會作出充分的部署。在部署過程中，其實我們可以引用警方一向針對大型事故時所採取的一些警務理念，這亦是國際上的做法，首先會充分掌握情報，評估形勢，作充分的準備，作出不同的預案；預案中包括要預防高風險的事情不會發生，這些事情真的發生時的應變方案，更要作最壞打算的方案準備。警方已經很積極地就佔中可能導致出亂的問題作出研究及部署，除了在架構方面已經成立一個小組作充分準備外，在訓練、設備、人手及執行技術方面均已一一作出針對，暴力的評估當然亦是他們主要針對的地方。 \n 警方過往在處理這方面問題的表現，大家有目共睹。我對警方處理可能出亂的問題是充滿信心的。",
      "sequence": 173,
      "bookmark": "SP_PO_SS_00189"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，剛才林大輝議員提到，有議員到美國與官員接觸。代理主席，我申報，我曾經和李柱銘到白宮會見賴斯，當然我不像李克強在英國的溫莎城堡會見英女皇般，有官式的場面。但是，就這樣與外國主要的政要接觸，究竟中央領導人和香港的司長、局長和官員經常外訪，又是否屬媚洋呢？",
      "sequence": 174,
      "bookmark": "SP_MB_CWY_00190"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 175,
      "bookmark": "SP_LC_DPSD_00191"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我的補充質詢是有關佔中的。剛才局長提到要充分掌握情報，但政制及內地事務局局長提供的主體答覆卻是極之錯誤，這證明他的情報是極度錯誤的。 \n 他回覆林大輝議員的說法是“佔中行動的組織者早已明言佔中的目的是以違法癱瘓中環的手法迫使中央在政改問題上就範”，這是完\n全錯誤的，佔中三子由始至終並無說過要癱瘓中環，這是人民力量“大嚿”所倡議的，他不要將我的說話變成佔中三子的立場......",
      "sequence": 176,
      "bookmark": "SP_MB_CWY_00192"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請直接提出補充質詢。",
      "sequence": 177,
      "bookmark": "SP_LC_DPSD_00193"
    },
    {
      "title": "陳偉業議員",
      "content": "我的補充質詢是，在癱瘓中環的問題方面，大家都感到很憂慮，但很多時候是警察的不當行為癱瘓了中環。警察既有精神分裂症，亦有恐懼症，看到羣眾時便牽頭封路，多次都是這樣，即是羣眾未到，羣眾未有行動，警察便已牽頭封路，特別是花園道前往特首辦的道路經常被無理實施封路、封閉，導致中環出現塞車，甚至癱瘓的情況。 \n 政府可否向我們解釋和講解一下，究竟有何措施避免這些“有牌爛仔”  自從曾偉雄上場後，警察已經變成“有牌爛仔”  不當地封路，導致中環癱瘓呢？",
      "sequence": 178,
      "bookmark": "SP_MB_CWY_00194"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，首先我非常不同意陳議員剛才如此形容我們專業的警務同事。大家有目共睹，近年每年有超過7 000宗遊行示威活動舉行，每天這麼多宗的遊行示威也處理得相當暢順，警務人員在任勞任怨的情況下執行這些職務，故我覺得剛才的形容非常不公道，我必須強烈表示我不同意的立場。 \n 第二，陳議員剛才提出佔中行動並不是要癱瘓香港。我對佔中行動的理解，是基於我看到一些佔中行動發起人的文章中的理念。陳議員可以閱讀佔中行動其中一位發起人戴先生在去年1月16日發表，以“公民抗命的最大殺傷力武器”為題的文章，內容指為爭取香港落實真普選，鼓吹行動以非暴力公民抗命方式，由為數多至1萬的示威者，違法地長期佔領中環要道，癱瘓香港的政經中心，這是戴先生文章中的第一點。他還在文章中講述為何這項行動必須符合數項原則，才會具有殺傷力，由於時間關係，我只說出數項，包括第三項原則，公民抗命的力量在於違法；第四項原則，佔領行動必須持續；第五項原則，公民抗命的行動屬違法行為，所以參與者必須在誓言書表明會承擔罪責。由此可見，佔中行動背後的意念，便正如戴先生這篇文章中所說的。 \n\n 此外，戴先生在4月15日曾經發表一篇文章，他指佔中行動是一項羣眾運動，作為發起人，他們的確是不能保證它是絕對和平的。所以，佔中行動實際上可能出亂，按我透過文章的理解，是一種高風險的情況，我們要極度關注。我剛才已經解釋過，警方會掌握整個形勢，總結不同風險後作出部署方針，包括防範式、應變式，以及最壞情況出現時的應變方案。就這方面，警方已經作出充分準備，我對他們一向的表現充滿信心。",
      "sequence": 179,
      "bookmark": "SP_PO_SS_00195"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，局長沒有回答我的補充質詢，因為局長坐在冷氣房的時間太長，他很少外出......",
      "sequence": 180,
      "bookmark": "SP_MB_CWY_00196"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢是甚麼？",
      "sequence": 181,
      "bookmark": "SP_LC_DPSD_00197"
    },
    {
      "title": "陳偉業議員",
      "content": "......也沒有怎樣參與行動......",
      "sequence": 182,
      "bookmark": "SP_MB_CWY_00198"
    },
    {
      "title": "代理主席",
      "content": "請指出局長沒有作答的部分。",
      "sequence": 183,
      "bookmark": "SP_LC_DPSD_00199"
    },
    {
      "title": "陳偉業議員",
      "content": "我實際參與過多次遊行，而我剛才提出的補充質詢是，不少的情況是基於警員或其負責人的錯誤判斷，又或是他們患有精神分裂病、有病態，而不當地封路......",
      "sequence": 184,
      "bookmark": "SP_MB_CWY_00200"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你已經指出了未獲答覆的部分。",
      "sequence": 185,
      "bookmark": "SP_LC_DPSD_00201"
    },
    {
      "title": "陳偉業議員",
      "content": "我剛才的補充質詢是問，當局有甚麼措施......",
      "sequence": 186,
      "bookmark": "SP_MB_CWY_00202"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請坐下。",
      "sequence": 187,
      "bookmark": "SP_LC_DPSD_00203"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我剛才的補充質詢是......",
      "sequence": 188,
      "bookmark": "SP_MB_CWY_00204"
    },
    {
      "title": "代理主席",
      "content": "我知道你要問甚麼，局長也知道，請坐下。",
      "sequence": 189,
      "bookmark": "SP_LC_DPSD_00205"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，你怎會知道我想問甚麼？我尚未......",
      "sequence": 190,
      "bookmark": "SP_MB_CWY_00206"
    },
    {
      "title": "代理主席",
      "content": "請坐下。局長是沒有完全回答你的補充質詢，而你現在並非提出另一項新的補充質詢。局長，你有否補充？",
      "sequence": 191,
      "bookmark": "SP_LC_DPSD_00207"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，局長沒有回答我的補充質詢哪部分？",
      "sequence": 192,
      "bookmark": "SP_MB_CWY_00208"
    },
    {
      "title": "代理主席",
      "content": "保安局局長，你有否補充？",
      "sequence": 193,
      "bookmark": "SP_LC_DPSD_00209"
    },
    {
      "title": "陳偉業議員",
      "content": "真是不要“靠估當秘笈”。",
      "sequence": 194,
      "bookmark": "SP_MB_CWY_00210"
    },
    {
      "title": "保安局局長",
      "content": "我的補充答覆是，警務人員在處理這些大型示威遊行活動時，均需要基於當時的實況而作出判斷，他們要考慮的是整體公共秩序、公共安全，以及對市民日常生活的影響減至最少，而作出平衡的部署。",
      "sequence": 195,
      "bookmark": "SP_PO_SS_00211"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我是問那些有精神病的人，他沒有回答。",
      "sequence": 196,
      "bookmark": "SP_MB_CWY_00212"
    },
    {
      "title": "代理主席",
      "content": "陳議員，我沒有叫喚你，請不要發言。",
      "sequence": 197,
      "bookmark": "SP_LC_DPSD_00213"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，陳偉業議員剛才將維持治安的警務人員說成是“有牌爛仔”......",
      "sequence": 198,
      "bookmark": "SP_MB_CKL_00214"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我要求點算法定人數。",
      "sequence": 199,
      "bookmark": "SP_MB_CWY_00215"
    },
    {
      "title": "陳鑑林議員",
      "content": "......這對警務人員是極大侮辱......",
      "sequence": 200,
      "bookmark": "SP_MB_CKL_00216"
    },
    {
      "title": "代理主席",
      "content": "陳鑑林議員，請先坐下。",
      "sequence": 201,
      "bookmark": "SP_LC_DPSD_00217"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，法定人數不足，我要求點算法定人數。",
      "sequence": 202,
      "bookmark": "SP_MB_CWY_00218"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 203,
      "bookmark": "SP_LC_DPSD_00219"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 204,
      "bookmark": "EV_BELL_00220"
    },
    {
      "title": "代理主席",
      "content": "陳鑑林議員，你是否要提出規程問題？",
      "sequence": 205,
      "bookmark": "SP_LC_DPSD_00221"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，剛才陳偉業議員把維護法紀、維持社會治安秩序的警務人員說成是“有牌爛仔”，是匪夷所思的，是對廣大警務人員的極大侮辱，具有極其嚴重的冒犯性。代理主席，我請你裁定並命令陳偉業議員收回有關言論。",
      "sequence": 206,
      "bookmark": "SP_MB_CKL_00222"
    },
    {
      "title": "代理主席",
      "content": "會議是直播的，全港市民，包括紀律部隊的警務人員也聽到陳偉業議員剛才的發言。由於他沒有冒犯議員或在座的官員，我不能裁定他違反《議事規則》，但公道自在人心。",
      "sequence": 207,
      "bookmark": "SP_LC_DPSD_00223"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，為甚麼議員可以如此無知，胡亂提出規程問題？",
      "sequence": 208,
      "bookmark": "SP_MB_CWY_00224"
    },
    {
      "title": "代理主席",
      "content": "陳議員，我沒有叫喚你發言。如果你再在會議廳胡亂說話，我便裁定你是行為不檢，如有再犯，我便把你逐出會議廳。葛珮帆議員，請提出補充質詢。",
      "sequence": 209,
      "bookmark": "SP_LC_DPSD_00225"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，請點算法定人數。",
      "sequence": 210,
      "bookmark": "SP_MB_CWY_00226"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 211,
      "bookmark": "SP_LC_DPSD_00227"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 212,
      "bookmark": "EV_BELL_00228"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，首先我對陳偉業議員公然在我們的議事廳侮辱警務人員表示極大的遺憾，我要對他表示強烈譴責。 \n 代理主席，其實立法會這兩次受到衝擊，已充分證明類似的佔領或包圍的手段，這些抗爭行為是不可能和平的，場面亦很容易失控，亦容易造成嚴重的暴力衝突。陳偉業議員剛才在這個議事廳內公然說他倡議癱瘓中環，我相信這是在座各位也聽到的，這些行為其實令很多商界，尤其是在中環上班的朋友，也感到非常憂慮，亦會影響他們在香港繼續經營生意。 \n 我想問的是，代理主席，當局有否具體了解這些商界和業界所關注的事項，會否給予他們一些指引，或與他們共同研究如何部署，以減低他們的營商風險呢？",
      "sequence": 213,
      "bookmark": "SP_MB_EQ_00229"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？政制及內地事務局局長，請作答。",
      "sequence": 214,
      "bookmark": "SP_LC_DPSD_00230"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，多謝葛珮帆議員的補充質詢。或許讓我嘗試分開數部分作回應。 \n 第一，正如保安局局長剛才提到，政府當局十分關注有社會人士提出佔中行動，我們亦了解社會上有不少團體和人士關注這項行動對社會造成的影響，包括剛才不少議員或保安局局長所提及，擾亂社會秩序、破壞香港經濟和營商環境、削弱香港的競爭力、跨國公司會否因而撤走業務等。當然，如果發生佔領中環交通要道，令交通受到癱瘓時，這將會對公共安全和公共秩序造成嚴重影響，甚至影響為市民提供的緊急服務，對市民的生命和財產安全構成威脅。當然，剛才有議員關心到交通方面，而保安局局長亦指出，港島地區的道路交通十分繁忙，如果在中環一帶的任何主要道路上發生阻塞事件，均會對附近一帶的交通及相連的主要幹道和其他道路造成嚴重影響。 \n\n 代理主席，現時在中環商業中心區的主要道路為東、西向的干諾道中及夏愨道，根據過往經驗，如果在主要道路或附近發生小型交通意外或事故，均會對道路網造成交通阻塞。如果中環一帶交通受到堵塞，便會在短時間內嚴重影響其他地區和主要道路，除中區外，上環、灣仔、銅鑼灣和跑馬地一帶的交通亦會極度擠塞，而其他主要幹道，包括干諾道、告士打道、東區走廊、紅磡海底隧道和西區海底隧道的交通，也會受到嚴重的影響，範圍可以伸延至九龍方面。 \n 在經濟方面，根據財經事務及庫務局所提供的資料，一直以來，金融監管機構、香港交易所、結算所和個別金融機構均有制訂應變計劃，以處理可能影響業務正常運作的各種情況，以及確保在遇到突發事件時，相關機構能夠採取適當的應變措施，將事件對其核心業務運作所帶來的影響盡量降低。 \n 儘管如此，中環由於是本港的中心商業區，大多數主要的金融機構、基建和監管機構都設於中環，一旦中環出現大型佔領堵塞道路的情況，這無可避免地會對香港的金融以至相關活動構成影響，並對使用有關服務的市民造成障礙。假如情況持續，以致中環商業區長時間無法正常運作，即使相關機構具備應變方案，但佔領堵塞中環要道所帶來和衍生的連鎖反應，我們相信會對金融業造成負面影響。",
      "sequence": 215,
      "bookmark": "SP_PO_SCMA_00231"
    },
    {
      "title": "葛珮帆議員",
      "content": "他沒有回答我，當局會否與商界商議，制訂一些指引，尤其是讓中小企也知道，當佔中行動真的發生時，它們可如何確保其生意不受損失。",
      "sequence": 216,
      "bookmark": "SP_MB_EQ_00232"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，相信警方和政府當局在過去、現在和接下來的時間，均會與商會以至當區可能受影響的人士保持緊密溝通，特別是我們也同意中環亦設有不少中小企，一旦受到影響，它們可能會是第一線受到最大的經濟損失。 \n 故此，我們一直留意事態發展。正如剛才保安局局長指出，警方和政府當局會有各種應變預案，根據事態發展作出相應部署，希望可以確保香港市民和中小企不會受到這些違法行為所影響。",
      "sequence": 217,
      "bookmark": "SP_PO_SCMA_00233"
    },
    {
      "title": "代理主席",
      "content": "本會就這項質詢已用了超過26分鐘。第二項質詢。",
      "sequence": 218,
      "bookmark": "SP_LC_DPSD_00234"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，香港醫務委員會(“醫委會”)獲賦予法定權力，就針對註冊醫生專業操守的投訴進行研訊，並可對裁定為專業失當的醫生採取紀律處分。據報，醫委會每年接獲約500宗投訴，但平均只就當中的22宗投訴召開紀律研訊。有市民批評，醫委會的成員大部分由醫學界人士組成，容易造成“醫醫相衞”的情況，例如對專業失當的醫生從輕發落。此外，醫委會處理部分個案的時間亦十分漫長，令醫療事故受害人及其家屬怨聲載道。例如，有一對夫婦的初生兒子在2005年夭折，但醫委會到最近(即事故發生9年後)才裁定有關醫生專業失當。此個案引起社會廣泛關注醫委會的組成、運作及處理投訴的程序。就此，政府可否告知本會： \n(一) 有否評估醫委會現時的組成、成員委任準則及運作模式，能否讓醫委會在處理投訴時客觀持平、具公信力及有效率；如有，評估的方法、結果和跟進行動為何；如否，原因為何，以及可否立即進行評估；鑒於有市民認為醫委會對被判專業失當的醫生的處分往往過輕，因此欠缺足夠阻嚇力，當局會有何跟進行動； \n(二) 鑒於上述個案的夫婦據報花費了超過100萬元於律師費和聘請專科醫生撰寫獨立評估報告等，當局有何政策及措施，協助財政緊絀和缺乏醫療專業知識的醫療事故受害人及其家屬討回公道；及 \n(三) 會否研究設立一個新的獨立申訴機制(例如醫療申訴專員公署)，專責處理關於醫療事故的投訴？",
      "sequence": 219,
      "bookmark": "SP_MB_PT_00236"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，規程問題。請根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 220,
      "bookmark": "SP_MB_CCC_00237"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 221,
      "bookmark": "SP_LC_DPSD_00238"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 222,
      "bookmark": "EV_BELL_00239"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席， \n(一) 醫委會是根據《醫生註冊條例》成立的獨立法定規管機構，負責處理本港醫生的註冊及規管事宜，包括就註冊醫生的專業操守進行相關研訊及紀律處分程序。醫委會由24名註冊醫生及4名業外人士組成，前者包括7位由業內註冊醫生選出及另外7位由香港醫學會選出的註冊醫生，其餘的註冊醫生成員則由衞生署署長、香港大學、香港中文大學、醫院管理局(“醫管局”)及醫學專科學院提名並由行政長官委任。至於該4位業外委員，亦是由行政長官委任。 \n 醫委會須按照《醫生註冊條例》及《醫生(註冊及紀律處分程序)規例》所規定的程序，處理所接獲對註冊西醫的投訴，並對其可能涉及專業行為失當的指控展開調查及採取紀律行動。如有醫生因專業失當而被裁定違反紀律，醫委會可給予懲罰，向該名醫生發出警告，甚至撤銷其專業註冊。 \n 在接獲有關本港註冊醫生專業操守的申訴後，醫委會轄下的初步偵訊委員會要就個案展開初步調查，並就進行研訊與否向醫委會提出建議。初步偵訊委員會由7名委員組成，包括從醫委會成員中選出的1名主席和1名副主席，以及1名醫委會的業外委員。 \n 根據《醫生註冊條例》及有關的既定程序，醫委會依循下列3個步驟的部分或全部程序來處理所有申訴： \n(i) 初步偵訊委員會主席和副主席在徵詢1名業外委員的意見後，對申訴作初步考慮，決定申訴是否屬毫無根據、瑣屑無聊或無法跟進以致不能或不應再作處理的個案，還是有理由呈交初步偵訊委員會作全面考慮； \n(ii) 初步偵訊委員會召開會議，審議申訴並考慮涉案註冊醫生的解釋後，決定個案是否表面證據成立，須轉呈醫委會進行正式研訊；及 \n(iii) 由醫委會最少5名成員組成小組進行研訊，其中1人須為業外委員，以聆聽申訴人和答辯的註冊醫生雙方的證供。 \n 醫委會在2009年至2013年5年內處理了119宗紀律研訊，當中只有7宗不成立的個案。醫生受到的懲處包括警告和譴責，另外有76宗個案涉及醫生被撤銷註冊，除名期由1個月至永久不等。醫委會研訊的判決及理由上載於委員會的網頁，而有關判決會根據《醫生註冊條例》刊登於政府憲報。 \n 為加快處理申訴及進行研訊的時間，以應付日益上升的投訴個案，醫委會在今年6月提出增加業外人士擔任審裁顧問，並容許業外審裁顧問在初步偵訊階段及研訊階段代替醫委會業外委員組成會議法定人數。當局正積極研究有關建議。 \n(二) 政府一向重視醫療服務質素和病人安全，並致力建立一套有效的處理醫療事故及醫療服務投訴的機制。現時不同的機構在醫療投訴或事故的處理過程中扮演着不同的角色。除了醫委會及其他醫護專業法定規管機構有既定程序處理涉及醫護人員專業行為失當投訴外，醫管局亦設有機制，處理病人、病人家屬及市民對該局的投訴。衞生署在收到有關私家醫院的投訴或醫療事件的呈報後會作出調查，並會要求醫院採取合適措施糾正錯誤，或將個案轉介到有關專業規管組織跟進。 \n 醫療系統以外，申訴專員公署負責調查有關公營服務包括醫療服務的投訴，重點在於其是否有行政失當。涉及死亡的事故會交由死因庭進行研訊。病人或家屬亦可透過民事訴訟程序向有關醫療機構或人員作出追究，司法機構會研究提出訴訟的人士是否蒙受損失，並判斷有關賠償問題。 \n 如果投訴人希望獲得法律意見，可以利用民政事務處法律諮詢中心或兩個律師會提供的免費法律諮詢服務。法律援助署則為合資格的申請人在香港法院進行民事或刑事訴訟時提供律師服務。 \n(三) 鑒於人口持續增長和老化，以致醫療服務需求不斷增加，政府已成立由食物及衞生局局長擔任主席的高層次督導委員會，就香港的醫護人力規劃及專業發展問題進行策略性檢討。委員會會評估現時受法例規管的醫護專業的人力需求，並就其專業發展方向提出建議。檢討範圍涵蓋醫護專\n業的規管架構，包括有關規管組織的功能及組成。待檢討完成後，當局會適當跟進委員會的有關建議。",
      "sequence": 223,
      "bookmark": "SP_PO_SFH_00240"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，局長現在才表示醫委會在6月會提出建議和檢討，但是，早於2001年，醫委會已有一項廣泛的研究和改革報告，當中提出要有一個獨立的紀律委員會，由現任或退休的法官擔任主席；將委員會的業外委員比例由1人加至3人；以及增加刑罰等。以上種種建議，這麼多年來一直沒有落實。 \n 現在回看這些比例，如果真的要處理這些問題，在人數方面，業界絕對佔最大優勢，別說在醫學常識方面，看回香港現時......",
      "sequence": 224,
      "bookmark": "SP_MB_PT_00241"
    },
    {
      "title": "代理主席",
      "content": "謝議員，請提出補充質詢。",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00242"
    },
    {
      "title": "謝偉俊議員",
      "content": "代理主席，我要先講述一些背景，然後才提出我的補充質詢。 \n 醫委會現時的28位成員之中，有24位是業界人士。在任何研訊中，初期6位成員之中有5位是業界人士，至真正進行調查的研訊階段，5位成員中有4位是業界人士。無論在任何階段，在常識、知識或人數方面，均完全佔盡優勢。相比之下，英國則完全不是那回事：在24位成員中，13位不是業界人士；聆訊方面，可以有260人輪候擔任聆訊委員會的委員，當中60位是業界人士，40位不是業界人士，英國的委員比例較香港正常得多。在這種情況下，局長仍說要研究、要等候，是否代表你身為業界一員，完全漠視了香港市民的需要而偏袒業界呢？",
      "sequence": 226,
      "bookmark": "SP_MB_PT_00243"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，謝議員提出的海外例子以英國為主。我們在一個人力資源檢討督導委員會上，也有考慮及參考外國的例子，雖然暫時未有提出正式建議，我們參考了這些例子，恐怕每個國家有關註冊醫生的規管架構組成都不盡相同。所以，我不可以只參考英國的例子，因為其他國家的組成也不同。 \n\n 這事件在業界的爭議相當大。不過，醫委會6月提出的建議主要是增加審裁顧問，不會直接影響醫委會的組織架構本身，所以，我相信爭議性會較低，而相信效果在某程度上能達到我們的要求，即是符合剛才主體質詢中提及的主要關注點。譬如說，我們可否增加醫委會紀律研訊的效率呢？增加了顧問的人數，效率必定可以提升。而且，增加了業外的審裁顧問，雖然他們不是正式的醫委會成員，對醫委會的政策事宜沒有影響，但是，在紀律研訊及初步偵訊，多了非業界人士參與其中，我相信在某程度上能回應公眾對偵訊透明度的關注。",
      "sequence": 227,
      "bookmark": "SP_PO_SFH_00244"
    },
    {
      "title": "梁家騮議員",
      "content": "代理主席，當律師的，在司法界有一句格言：“Justice must not only be done, but must be seen to be done”。醫委會的問題究竟是該會不公正，還是別人看不到其公正何在？ \n 我看回局長的主體答覆，其實，在每個階段，即接受投訴後，在初步偵訊委員會及聆訊階段均已有業外委員。一直以來，我不曾聽聞有業外委員就“人多欺負人少”作出投訴。在大多數情況下，業外委員與業界委員的意見是一致的。此外，我要一提去年的一宗案例，一位當時仍在執業的醫生被控告非禮，有違法的行為，後來他在法庭上脫了罪，卻被醫委會判罰終生停牌，似乎醫委會也相當嚴厲。醫委會的問題究竟在哪裏呢？我要指出來。我接獲極多投訴，有一宗投訴是關於一名醫生的......",
      "sequence": 228,
      "bookmark": "SP_MB_LKL_00245"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請提出補充質詢。",
      "sequence": 229,
      "bookmark": "SP_LC_DPSD_00246"
    },
    {
      "title": "梁家騮議員",
      "content": "代理主席，我餘下要說的不多，我要說明是甚麼投訴才可以向局長提出補充質詢。那宗投訴關於甚麼呢？又是被控告非禮，投訴人在1月提出投訴，醫委會在4個月後才通知投訴人去報警，效率似乎太差，不是初步偵訊委員會的效率差，而是秘書處的效率太差。 \n 此外，我曾接獲無數投訴是關於投訴人在作出投訴後一直等候，不知道進度，一年半載，甚至一年、兩年，渺無音訊。由此我看到問題是醫委會秘書處的效率和透明度極差。我想問局長的補充質詢是，只增加業外委員人數是沒有用的，關鍵在於可否增加秘書處的人手，\n第一，以改善其效率，如果涉及刑事罪行，應告訴投訴人立即去報警；第二，以增加透明度，像法庭那般，每宗個案的細節、日程和進度都要通知投訴人，例如有待進行的會議、有待發出的文件的詳情等。而且，即使初步偵訊委員會決定不再就某宗個案進行聆訊，也要向投訴人提供詳細解釋。麻煩局長作答。",
      "sequence": 230,
      "bookmark": "SP_MB_LKL_00247"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，由於現時醫委會秘書處的服務由衞生署的同事提供，食物及衞生局會不時跟衞生署檢討醫委會在這方面的運作。如果有需要，我們當然會提供相應的資源。",
      "sequence": 231,
      "bookmark": "SP_PO_SFH_00248"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 232,
      "bookmark": "SP_LC_DPSD_00249"
    },
    {
      "title": "梁家騮議員",
      "content": "關於透明度，醫委會可否告訴投訴人投訴的進度、細節、日程，以及初步偵訊委員會不再繼續聆訊的詳細原因？",
      "sequence": 233,
      "bookmark": "SP_MB_LKL_00250"
    },
    {
      "title": "食物及衞生局局長",
      "content": "這屬於檢討的範圍內，正如我剛才所說，食物及衞生局不時會和衞生署檢討醫委會秘書處的工作效率。",
      "sequence": 234,
      "bookmark": "SP_PO_SFH_00251"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，局長在主體答覆中表示，醫委會現時會考慮邀請審裁顧問，由於他說要考慮，我想問局長，這方面有否時間表？預計要增加多少人，才可讓醫委會執行其任務？",
      "sequence": 235,
      "bookmark": "SP_MB_AS_00252"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，醫委會初步提交給食物及衞生局的建議是額外增加10名審裁顧問。沒錯，我剛才表示要考慮，不過，如果你問我初步的反應，我們覺得這項建議值得再跟進，所以，我們對這項建議持較積極的看法。我們一有結論，便會盡快提出修改法例，因為我剛才提及的醫委會建議需要修改法例。",
      "sequence": 236,
      "bookmark": "SP_PO_SFH_00253"
    },
    {
      "title": "代理主席",
      "content": "石禮謙議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 237,
      "bookmark": "SP_LC_DPSD_00254"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我想跟進的是，如果要立法，又要等很多年，這些事情只會再拖延。",
      "sequence": 238,
      "bookmark": "SP_MB_AS_00255"
    },
    {
      "title": "食物及衞生局局長",
      "content": "石議員，這方面，你可以較放心。我剛才提及另外有一些建議，早前提及的其他建議，由於涉及更改醫委會現行的委員組成架構，所以會有較大爭議。但是，醫委會現在向我們提出的建議不是要增加醫委會的業外委員，而是要擴大業外審裁顧問的名額，雖然也要修改法例，不過爭議性不大，所以，我們較有信心這方面可以較快落實。",
      "sequence": 239,
      "bookmark": "SP_PO_SFH_00256"
    },
    {
      "title": "葛珮帆議員",
      "content": "除了議員剛才提到處理投訴的時間很長之外，其實“醫醫相衞”才是市民特別關注的。很多市民可能認為現時醫委會只一味拖延，拖延多年之後，對專業失當的醫生的懲處都過輕。我想問，如果現時純粹增加一些新的業外委員，是否便可以釋除公眾疑慮，不會再有“醫醫相衞”的情況呢？就政府的檢討和未來的方向，局方打算如何進一步完善醫委會？",
      "sequence": 240,
      "bookmark": "SP_MB_EQ_00257"
    },
    {
      "title": "食物及衞生局局長",
      "content": "代理主席，如果投訴成立，我當然了解市民對醫委會在紀律研訊後作出的懲處有不同的意見。不過，我要指出，醫委會的懲處是頗嚴重的。第一種懲處是譴責，其實香港的註冊醫生，特別是私人執業的醫生，很注重病人或社會及市民對他的信心，被醫委會在憲報刊憲公開譴責是一件非常嚴重的事。我剛才也指出，其實有很多個案涉及註冊醫生被停牌或永久除牌。有些評論可能認為某些個案的停牌時間似乎很短，而另一些個案則很長。大家要明白的是，無論停牌多久，在停牌屆滿後，並不會自動復牌，有關醫生須再向醫委會申請，如果醫委會滿意其專業水準，認為已做好足夠的補救措施，並滿意其醫學水平及專業操守，才會獲得復牌。",
      "sequence": 241,
      "bookmark": "SP_PO_SFH_00258"
    },
    {
      "title": "代理主席",
      "content": "本會就這項質詢已用了超過22分鐘。第三項質詢。",
      "sequence": 242,
      "bookmark": "SP_LC_DPSD_00259"
    },
    {
      "title": "陳志全議員",
      "content": "規程問題。我要求點算法定人數。",
      "sequence": 243,
      "bookmark": "SP_MB_CCC_00260"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 244,
      "bookmark": "SP_LC_DPSD_00261"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 245,
      "bookmark": "EV_BELL_00262"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00263"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，行政長官於上月出席本會答問會時表示，政府不會低估“佔領中環行動”(“‘佔中’行動”)發生的可能性，所以他本人、保安局和香港警務處高度重視這事。他們正在各方面，包括行動部署上做好工作。行政長官又指出，“佔中”行動會癱瘓中環，而政府不會向任何有意癱瘓金融中心的人，發出集會、示威和遊行的不反對通知書。此外，“佔中”行動發起人將於本月22日舉行投票，邀請市民選出2017年普選行政長官的方案，作為“佔中”行動爭取落實的方案。關於政府針對“佔中”行動的部署，政府可否告知本會： \n(一) 會否考慮將“佔中”行動經上述投票選出的方案，納入第二輪政制發展諮詢文件內，以避免出現“佔中”行動；如否，當局會根據甚麼政策及程序，決定是否將市民支持的方案納入該諮詢文件； \n(二) 過去5年，有沒有個案是警方在集會或遊行的主辦者尚未提出申請前，已作出拒發不反對通知書的決定；如有，個案的數目及詳情為何；警方是否已決定按行政長官的上述言論，不會就涉及“佔中”行動的公眾集會或遊行發出不反對通知書；如已決定這樣做，是否因為恐防該等活動其後演變成“佔中”行動，該做法是否有別於警方過往的既定程序，以及該做法會否成為先例；及 \n\n(三) 會否保存參與“佔中”行動人士的個人資料，以供政府部門或其他僱主日後進行招聘時參考；如會，詳情為何，包括該做法的法律及政策依據，以及這樣做是否為了削弱市民參與“佔中”行動的意欲？",
      "sequence": 247,
      "bookmark": "SP_MB_KKK_00265"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就郭議員的質詢，在諮詢相關政策局後，現綜合答覆如下： \n(一) 為期5個月的2017年行政長官及2016年立法會產生辦法公眾諮詢已於2014年5月3日結束。當局現正整理及分析在諮詢期內收集所得的意見及撰寫諮詢報告，以協助行政長官向全國人民代表大會常務委員會(“全國人大常委會”)提交報告，啟動政制發展“五步曲”。當局會在諮詢報告內如實反映諮詢期內收集所得的意見。正如我們在諮詢文件中提到，任何方案須在法律上符合《基本法》和全國人大常委會的相關解釋及決定、在政治上有機會能夠獲得市民支持和立法會三分之二大多數通過及在實際操作上切實可行。特區政府在今年年底推出的第二論諮詢文件內，將會提出符合《基本法》和全國人大常委會的相關解釋及決定的具體方案，並在此基礎上進一步尋求社會各界共識，共同努力，如期依法落實2017年普選行政長官。 \n(二) 根據《公安條例》，任何公眾集會或遊行的人數若超出法例規限，即50人以上的公眾集會及30人以上的公眾遊行，必須在活動舉行前最少7天向警務處處長(“處長”)提出通知。基於公共秩序及公共安全等考慮，處長可對已提出通知的公眾集會或遊行作岀禁止、提出反對或施加活動條件，並把其決定以書面形式通知主辦者。所施加的任何有關條件均會事先在向主辦者發出的不反對通知書內清楚列明。公眾集會及遊行須在處長沒有作出禁止或提出反對的情況下方可舉行。如主辦者認為處長的決定不合理，可向法定而享有獨立性的公眾集會及遊行上訴委員會提出上訴。 \n 在法定通知機制下，警方會按上述原則，就接獲的公眾集會或遊行通知依法仔細考慮每宗個案，並把其決定以書面形式通知主辦者。警方只會在接獲公眾活動的通知後，才會考慮發出不反對通知書及施加相關的條件。 \n 行政長官於5月22日立法會答問會上指出(我引述)：“政府不會向任何要求癱瘓我們金融中心的人士，發出集會、示威和遊行的不反對通知書”(引述完畢)，這是闡述政府處理有關事宜的原則，他在回覆中亦表明會依法辦事。行政長官並沒有亦不會干預處長根據香港法例處理公眾遊行及集會的決定。警方會一如既往，依法處理所有公眾遊行及集會。值得指出的是，過去從未有人組織以大規模癱瘓中環為目標的集會。我們亦希望藉這個機會提醒市民，“佔中”行動發起人早已表明“公民抗命佔領中環”是違法行為。早於去年1月，發起人之一以“公民抗命的最大殺傷力武器”為題在報章撰文，提出以非暴力公民抗命方式，由為數多至1萬名的示威者違法地長期佔領中環要道，癱瘓香港政經中心，希望以此迫令中央政府接受他們的訴求。去年5月，該名發起人又在題為“‘和平佔中’所犯何法？”一文中進一步指出參與者可能觸犯的法律，以及初犯者可能被判處的刑罰。由這些公開言論可見，運動發起人已明確承認“公民抗命佔領中環”是違法行為。 \n(三) 各個政府部門在收集及處理個人資料時，必須嚴格遵守《個人資料(私隱)條例》(“條例”)的規定。除非條例訂明的豁免適用或得到資料當事人的訂明同意，否則個人資料只可用於當初收集時的目的或與其直接有關的目的。",
      "sequence": 248,
      "bookmark": "SP_PO_SCMA_00266"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長的答覆令人失望。“佔中”行動已很清楚說明，如有真普選，何需“佔中”？政府倒果為因，沒有盡力為市民爭取普選。今年3月，香港電台有關慎思民調的節目已指出，有七成市民要求把公民提名納入為將來普選行政長官的條件，但政府卻聽不入耳，反而第一，由吳克儉出言恐嚇學校和老師，暗示會秋後算帳；第二，梁振英在本會繞過處長先行作出一項政治決定，在仍未有人提出集會或遊行申請前已表明不會發出不反對通知書。其後，又有國務院發表白皮書，以至最近有不明來歷的黑客打擊“佔中”行動。 \n 局長，面對這種種情況，其實應由政府解決問題。由於已有七成市民贊成採納具有公民提名元素的方案，如政府真的聽取民意，便應把這項選擇加入第二輪公眾諮詢文件中，並切實進行真普選，基本上便不會出現“佔中”行動。政府現在這種做法，是否在煽風點火，唯恐天下不亂，令“佔中”行動成為事實，而我們則絕對不會有真普選？",
      "sequence": 249,
      "bookmark": "SP_MB_KKK_00267"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？政制及內地事務局局長，請作答。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，剛才的主體答覆已清楚列明政府現時的工作步伐，以及達到甚麼階段。我亦在剛才的主體答覆中清楚指出，在下一階段即今年年底前，特區政府會推出有關政改及行政長官和立法會產生辦法的第二輪諮詢文件，並會在文件中提出具體方案，進一步尋求社會各界共識。我們提出的方案首先必須在法律上符合《基本法》及全國人大常委會的相關解釋和規定，並希望能獲得社會各界及立法會最少三分之二的大多數支持。我們現正準備第一輪諮詢報告，而仍未展開第二輪諮詢。 \n 至於郭議員剛才提到的各種民意調查，我們亦有留意，而社會近日在很多報章出現或由很多團體進行的形形色色的民意調查，我們亦會一一留意。特別是在過往大半年間，經過第一輪諮詢後，很多建議或方案可能會在社會上作出廣泛及充分的討論。究竟有哪些方案符合或不符合法律的規定，相信在社會上越來越多討論之下，情況會越見清晰。 \n(陳志全議員站起來)",
      "sequence": 251,
      "bookmark": "SP_PO_SCMA_00269"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 253,
      "bookmark": "SP_MB_CCC_00271"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00272"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 255,
      "bookmark": "EV_BELL_00273"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你是否要提出跟進質詢？",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00274"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 257,
      "bookmark": "SP_MB_KKK_00275"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00276"
    },
    {
      "title": "郭家麒議員",
      "content": "我的補充質詢很清楚，政府沒有把有七成民意支持的方案納入第二階段諮詢文件中，是否要在這問題上煽風點火，迫令“佔中”成為事實，而我們則沒有真普選？",
      "sequence": 259,
      "bookmark": "SP_MB_KKK_00277"
    },
    {
      "title": "主席",
      "content": "郭議員，局長已經作答，只是你不滿意而已。請你循其他途徑跟進。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00278"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，政府在主體答覆第(二)部分提到，“警方會一如既往，依法處理所有公眾遊行及集會”。我今早在電台聽到有一位名叫李卓賢的人士表示，在衝擊立法會的集會中，有一名便衣警探帶同警務人員委任證混入人羣中，煽動羣眾，製造混亂。我想問政府，局長既然說會“一如既往，依法處理”，那麼若發生這種事情，你們會如何處理？過往曾否發生這種事情？如有人對警方提出這種指控，你們會如何處理呢？",
      "sequence": 261,
      "bookmark": "SP_MB_LKF_00279"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？保安局局長，請作答。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00280"
    },
    {
      "title": "保安局局長",
      "content": "主席，首先，警方在處理任何大型遊行示威活動時，均不會委派任何人員煽動他人情緒，所以這種指控是嚴重的。我亦希望提出這種指控的人能向警方提供資料，因為這樣才能公道地知道這些指控是否有事實根據，而警方亦會嚴肅處理有人提出這些資料的事宜。 \n 主體答覆中提及，在處理相關事宜時會按既定程序處理，所指的是在進行一般遊行示威活動時，必須按照香港法例第245章《公安條例》的規定，就公共地方舉行而超過50人的公眾集會及超過30人的公眾遊行，根據《公安條例》第8條和第13A條知會警方。《公安條例》已明確訂明，根據《公安條例》就這些公眾活動作出通知時，警務處應如何處理。所以，主體答覆所說的既定程序，正是《公安條例》(第245章)所訂明的規定。",
      "sequence": 263,
      "bookmark": "SP_PO_SS_00281"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，從上星期的情況看來，少數示威者的衝擊，已可導致不可收拾的局面，因此所謂“和平佔中”，根本就是世紀騙局，“民主迷債”，只是哄小孩子去坐牢而已，因為根本沒有人可保證“佔中”行動可和平進行。按一般常理而言，如有人聲稱或說明要佔領某一地方，而警方仍向他發出不反對通知書，那其實等於縱容他們進行佔領......",
      "sequence": 264,
      "bookmark": "SP_MB_CHP_00282"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "陳恒鑌議員",
      "content": "......甚至令人以為是默許他們進行佔領。但是，政府在回應郭家麒議員質詢的答覆中......",
      "sequence": 266,
      "bookmark": "SP_MB_CHP_00284"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出補充質詢。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "陳恒鑌議員",
      "content": "我的補充質詢是，我認為政府的答覆相當含糊，而且令我感到失望。政府會否更明確地向市民表明，請市民放心，對於任何聲稱要佔領某一地方的行動，政府都會拒絕發放不反對通知書，同時會大力制止，藉以保障市民的生命財產不受威脅？",
      "sequence": 268,
      "bookmark": "SP_MB_CHP_00286"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？保安局局長，請作答。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00287"
    },
    {
      "title": "保安局局長",
      "content": "主席，香港是一個依法辦事的地方，處理任何大型遊行示威的羣眾活動，均必須按照香港法例處理，而有關法例就是《公安條例》(第245章)。該條例已明確指出，在進行大型遊行示威活動，亦即超過50人的集會或超過30人的遊行時，應採取甚麼方式才可符合法律的規定。法律規定在舉行這些有需要通知警方的集會或遊行活動時，必須事先通知警方，如不作出通知，其實已違反了《公安條例》。參與這些未經通知和批准的集結，亦有可能違反《公安條例》下的不同條文。 \n 舉例而言，根據該條例第17A條，如在任何集會中刻意違反警方作出的命令，即屬違反該條文，最高刑罰是監禁12個月。參與未經批\n准的集結，亦屬違反《公安條例》，最高刑罰是監禁5年。若造成嚴重阻塞而不給予合理理由，便違反了《簡易程序治罪條例》所訂有關阻礙的罪行，可被判處監禁3個月。較嚴重的行為是違反《公安條例》關於非法集結的第18條，最高刑罰是監禁5年。如非法集結最後失控並造成亂局，亦有可能違反《公安條例》所訂其他條文，有關刑罰將更加嚴厲。所以，我在此再次呼籲大家，我們有權表達意見，但必須根據法律和平而合法地進行。",
      "sequence": 270,
      "bookmark": "SP_PO_SS_00288"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 271,
      "bookmark": "SP_MB_CHP_00289"
    },
    {
      "title": "主席",
      "content": "請簡單重複你的補充質詢。",
      "sequence": 272,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，我的質詢是假如有人表明要佔領某一地方，這是一個表明要進行的活動，那麼警方會否向他發出不反對通知書，警方會否這樣做？",
      "sequence": 273,
      "bookmark": "SP_MB_CHP_00291"
    },
    {
      "title": "保安局局長",
      "content": "主席，這當然要按實況作出處理，而所述的實況是，他究竟有否根據《公安條例》的規定作出通知。如有，我們會根據《公安條例》所訂程序作出處理。如他沒有根據《公安條例》作出通知，我已在剛才的答覆中解釋，他已違反了《公安條例》，而他可能觸犯的罪行亦已在《公安條例》中有所訂明。",
      "sequence": 274,
      "bookmark": "SP_PO_SS_00292"
    },
    {
      "title": "梁家傑議員",
      "content": "我相信印度聖雄甘地帶領印度人到海邊製鹽，又或馬丁路德金於50年前帶領人民向華盛頓進發，也沒有事先申請不反對通知書。 \n 主席，既然譚志源局長在主體答覆第(二)部分引述了戴耀廷教授的好些文章和字句，我假設譚局長也有熟讀戴耀廷教授的文章，一定知道戴教授曾表示，只要香港人擁有真正的普選，在沒有篩選下有真正的選擇，便無需“佔中”。因此，我想提出的補充質詢是，譚局長作為“政改三人組”之一，他在餘下的日子裏，究竟如何可令香港人達成共識，讓2017年的特首選舉做到戴教授所說的“無篩選，真普選”呢？",
      "sequence": 275,
      "bookmark": "SP_MB_LKK_00293"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，主體答覆已有提及我們在過去半年和下半年的工作，並在這方面交代了我們的工序。相信在我們擬妥首輪諮詢報告並將之呈交特首，而特首亦向全國人大常委會提交其報告，成功啟動政制發展“五步曲”後，我們便會因應情況進行第二輪諮詢。 \n 在第二輪諮詢中，我們當然會提出特區政府的具體方案，進一步諮詢市民，並尋求社會各界特別是立法會三分之二議員的支持。在這基礎上，我相信各項政治上的溝通均屬必須，而且需要多作來往。但是，要成功落實普選有兩個關鍵元素，第一是必須依法進行。這不單是指有關方案本身必須依照《基本法》和相關的全國人大常委會決定來處理，亦代表任何一方在爭取其理想方案時，所採取的手段必須符合香港法例，剛才保安局局長已就此作出進一步闡述。 \n 其次，在這方面需要有一個互信的基礎。故此，任何人在爭取其理想方案時，如所用手法及手段是明擺着要威脅或威嚇另外一方，迫使其作出退讓，相信這並不是一個良好的互信基礎。我希望在往後各方的溝通之中，大家都能以較大誠意，在互相尊重的情況下作出理性溝通，我們才有望如期依法落實在2017年普選特首。",
      "sequence": 276,
      "bookmark": "SP_PO_SCMA_00294"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，譚局長在回覆郭家麒議員主體質詢的主體答覆中表示，關於非法“佔中”行動，由發起人的公開言論可見，運動發起人已明確承認“公民抗命佔領中環”是違法行為，對此我表示認同。因為在過去兩個星期五的衝擊立法會行動中，已出現各種極端暴力行為，已構成各種犯罪行動。 \n 所以，我的補充質詢是，保安局既然知道有這些行為發生，警方的防止罪案科如何加以防止？這分明是大家已經看到並加以譴責的罪行，警方會採用甚麼有力手段防止非法暴力“佔中”，造成人命或財產的損失，令香港受到傷害？",
      "sequence": 277,
      "bookmark": "SP_MB_CCA_00295"
    },
    {
      "title": "保安局局長",
      "content": "主席，“佔中”行動發起人現時正透過不同途徑講述他們的想法，但我們必須在實際情況出現時，才可得知事態會如何發生。 \n 在事情真正發生時，我很有信心警隊會有能力作出處理，這信心建基於數項因素：第一，警隊是一支優秀和專業的團隊。第二，警隊過往處理這類大型羣眾活動的紀錄和手法，均能予我們充分的信心。\n第三，警隊對此高度重視，有高度的警覺性，並已作出充分準備。這包括已成立準備小組，就多方面作出研究，並會全面地就此評估最新形勢和收集最新消息，作出充分準備，以預設不同方案，就如何預防、應變及最壞的方案作出打算。警方無論在訓練、設備、人手和技術考慮等方面，均會作出非常充分的準備，我對他們有百分百的信心。",
      "sequence": 278,
      "bookmark": "SP_PO_SS_00296"
    },
    {
      "title": "鍾樹根議員",
      "content": "我認為局長沒有回答我的補充質詢。既然他已認定這些是非法行為，為何仍不採取有力行動拘捕這些犯罪分子？",
      "sequence": 279,
      "bookmark": "SP_MB_CCA_00297"
    },
    {
      "title": "主席",
      "content": "鍾議員，局長已經作答。本會就這項質詢已用了24分鐘。第四項質詢。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "張國柱議員",
      "content": "主席，政府在1999年的財政預算案中宣布，在社會福利服務引入競爭性服務投標制度，並以服務的價格和質素為競爭原則。其後自2001年起，社會福利署(“社署”)以招標方式批出為長者而設的合約院舍和改善家居及社區照顧服務的有限期合約。我得悉，改善家居及社區照顧服務計劃短期內將重新招標，而在某些服務機構競投合約失敗後，該等服務的部分使用者在適應由新服務機構及其員工提供的服務時遇到困難。此外，有服務機構為減低成本以增加中標機會，停止聘用薪酬較高的資深員工，導致服務質素下降。就此，政府可否告知本會： \n(一) 過去10個財政年度，每年經招標後批予新服務機構的合約院舍和改善家居及社區照顧服務合約的數目分別為何； \n(二) 有否考慮在改善家居及社區照顧服務的招標文件加入條文，規定中標機構給予有關員工的薪酬，須跟隨每年公務員薪酬調整的幅度調整；若有，詳情為何；若否，原因為何；及 \n\n(三) 鑒於有意見認為，社署以競投方式批出改善家居及社區照顧服務的有限期合約會令前線員工士氣低落和加劇人才流失，當局會否考慮將該項服務納入整筆撥款津助制度；若會，詳情為何；若否，原因為何？",
      "sequence": 281,
      "bookmark": "SP_MB_CKC_00300"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我要求點算法定人數。",
      "sequence": 282,
      "bookmark": "SP_MB_CCC_00301"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 284,
      "bookmark": "EV_BELL_00303"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就張國柱議員的質詢，我答覆如下： \n(一) 自2001年起，社署以合約競投模式遴選合約院舍的服務經營者，共批出24間合約院舍的服務合約。在過去10年，曾有兩間合約院舍轉換經營者。至於改善家居及社區照顧服務方面，該服務自2005年起常規化，同樣以合約競投模式揀選服務經營者以批出服務合約。因為社署與服務經營者通過延續合約的安排以繼續提供有關服務，所以至今未有轉換經營者。 \n(二)及(三) \n 香港人口老齡化，長者人口增長快速，對家居照顧服務的需求非常殷切，因此服務名額及服務隊的數目亦不斷增多。以合約競投模式批出服務合約，是為了讓服務提供者提供更具彈性的服務以提高服務質素，並容許更多機構在符合服務質素規格要求下有機會參與提供有關服務。 \n 政府在改善家居及社區照顧服務的合約中清楚列明於整個合約時段內的合約服務費，讓機構在競投合約前清楚考慮及計算合約期內的收入與支出以擬定其標書內容，從而達到可持續地提供優質服務的目標。此外，合約內有訂明條款，以綜合消費物價指數作為每年合約服務費的調整基準，以便經營者於服務提供時段內能應付因通脹而引致的\n開支。服務經營者可按個別機構的情況，靈活調配資源，聘請合適的員工，提供符合合約要求的服務。為免限制經營者調配資源的靈活性，社署在服務合約內並無加入有關員工薪酬標準的條文。 \n 在2014年6月9日(即上星期一)舉行的立法會福利事務委員會(“事務委員會”)會議上，我們聽取了事務委員會和社會福利界代表就改善家居及社區照顧服務的資助模式的意見。業界表示希望能將現時的資助服務從合約競投轉變至在整筆撥款下每年獲得津助的模式。這是根本的轉變，我們需要時間小心探討和研究。 \n 現有的24份服務合約將於2015年2月底屆滿，當中涉及合共5 579個服務名額。此外，為進一步支援體弱長者居家安老，我們已爭取新資源，由2015年3月起增加1 500個新服務名額。目前，我們有急切需要在2015年2月前盡早決定這合共7 079個服務名額的服務經營者。 \n 就1 500個新增服務名額方面，社會福利界已同意可以合約模式競投。至於現有的5 579個服務名額，事務委員會和業界希望政府能考慮用行政方式，把現時的24份服務合約以延續方式來處理，讓現有的服務經營者繼續為長者服務。我們正就這項建議積極在政府內部作出探討。",
      "sequence": 285,
      "bookmark": "SP_PO_SLW_00304"
    },
    {
      "title": "張國柱議員",
      "content": "主席，局長提到競投模式已沿用10多年。明顯地，在競投模式下，經營者是一定會轉換的。對於“以人為本”的服務，特別是向長者及殘疾人士提供的服務，這種情況並不適合。幸好的是，局長亦答覆我們會小心探討及研究轉為採用整筆撥款模式的可行性。我希望他能給予業界一個好的答覆。 \n 局長在答覆的第(二)部分中指出，“合約內有訂明條款，以綜合消費物價指數作為每年合約服務費的調整基準”。不過，大家皆知道，政府每年的公務員薪酬調整百分比通常比綜合消費物價指數(即“CPI”)為高。我想問，除綜合消費物價指數外，政府可否考慮將每年的公務員薪酬調整百分比加入作為調整基準之一，讓員工不會得到最少的薪酬調整呢？",
      "sequence": 286,
      "bookmark": "SP_MB_CKC_00305"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝張議員的建議。我們在過去10多年來之所以採用綜合消費物價指數，其實是有一定的理據的。對於採用公務員加薪幅度的建議，我只想指出，在整筆撥款模式下，我們按比重向受津助機構撥款，由機構決定如何使用。但是，我們亦呼籲有關機構必須盡可能將撥款用於員工身上。這過程具有一定彈性。我相信，採用綜合消費物價指數在現階段對於合約方面的安排是恰當的。",
      "sequence": 287,
      "bookmark": "SP_PO_SLW_00306"
    },
    {
      "title": "張國柱議員",
      "content": "主席，局長誤會了我的意思。我們現正談論的是合約競投模式，並非整筆撥款模式，而合約競投模式只採用綜合消費物價指數。除採用綜合消費物價指數外，我亦希望局長可以加入公務員薪酬調整百分比作為調整基準之一。",
      "sequence": 288,
      "bookmark": "SP_MB_CKC_00307"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我剛才已清楚指出，一般而言，整筆撥款制度才採用公務員薪酬作為基準，但有關服務並不在整筆撥款制度的範圍內。大家皆知道，有關服務是以合約形式提供的，經營者以一筆所謂的“服務費”來支付開支。所以，採用通脹(即綜合消費物價指數)作為基準，我們認為是恰當的做法。不過，對於張國柱議員剛才提出的建議，我們不排除在將來的檢討過程中可以考慮。我樂意再作研究。",
      "sequence": 289,
      "bookmark": "SP_PO_SLW_00308"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，在投標制下，通常是“價低者得”。當然，對於長者服務而言，我們認為投標制根本不適合，因為除設施外，長者服務亦關乎機構、社工及服務員與長者之間的關係，這些關係才能給予長者信心。長者服務不限於“斟茶遞水”，還關乎協助長者求診，甚至是協助長者洗澡及如廁等貼身的服務。因此，員工需要與長者建立關係，時間越長越好。如是者，長者才能建立對他們的信任。 \n 很多機構及團體均表示希望局長今天的答覆......雖然局長在答覆的最後一段表示會予以考慮，但他今天可否給予一個更清楚的答覆呢？由於明年年初便會再次舉行招標，政府可否作出決定，在今年年底或明年年初更改投標制，或最低限度多續約一次，並在3年內進行檢討，讓業界有3年時間作準備呢？",
      "sequence": 290,
      "bookmark": "SP_MB_FKK_00309"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝馮議員的意見及質詢。事實上，我們曾就此事與業界、各位議員及事務委員會進行良好的溝通。我們曾在4月23日與香港社會服務聯會和10多個營辦機構的代表召開詳細的會議，大家有良好的溝通。此外，在上星期一舉行的福利事務委員會會議上，大家亦曾進行坦誠的對話。 \n 第一，我們樂意研究此事，但我想強調，我們之所以採用競投模式，是有一定的理據及政策基礎的。對於大家的訴求，我們亦知道。我們要分開兩方面處理。對於1 500個新增服務名額，大家皆不持異議，可以沿用競投模式，而在5 579個現有服務名額方面，大家的憂慮及關注，我們是了解的。不過，當中涉及基本政策的改變，要轉為採用整筆撥款模式，因此不可以一蹴即就。在過程中，我們需要考慮很多事項，因為當中涉及政策的改變。 \n 同時，我們亦要與財經事務及庫務局進行良好的溝通，亦要考慮整體安老服務計劃方案。有關的計劃方案，我們會在未來兩年落實。在整個過程中，我們必須一併予以考慮。所以，我們傾向進行積極研究，而如果可行的話，我們會採用續約的形式，處理這個過渡期，然後考慮未來路向，最低限度是向員工及機構提供穩定的環境，希望可以達致“雙贏”的局面。我們希望有充分時間考慮政策的重新定位，而在過渡期期間，服務不受影響，長者不受影響，員工及機構亦不受影響。我們是朝着這方向來給予考慮的。 \n(馮檢基議員站起來)",
      "sequence": 291,
      "bookmark": "SP_PO_SLW_00310"
    },
    {
      "title": "主席",
      "content": "馮議員，你有甚麼問題？",
      "sequence": 292,
      "bookmark": "SP_LC_PSD_00311"
    },
    {
      "title": "馮檢基議員",
      "content": "我有問題。當然，對於局長在答覆中所提出的方向，我們表示歡迎。不過，我在補充質詢中問道，由於明年年初便須續約，因此政府可否趕及在今年內先續約一次呢？",
      "sequence": 293,
      "bookmark": "SP_MB_FKK_00312"
    },
    {
      "title": "主席",
      "content": "我很清楚聽到你的補充質詢，而局長其實已經作答。局長，你是否願意給馮檢基議員一個“是”或“否”的答案？",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我可以清楚地告訴馮議員，我們一定要先處理明年2月前合約完結的問題。我們傾向的做法，是暫時而言，在這個過渡期內先以行政手段續約。我們現時正進行內部研究，並與財經事務及庫務局的同事溝通。在處理這問題後，長遠做法如何，我們下一步會考慮。",
      "sequence": 295,
      "bookmark": "SP_PO_SLW_00314"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，在合約競投模式下，原先獲批予合約的機構最終未必可以續約，因為在競投的過程中有很多因素或會令該等機構無法續約。有關文件亦指出，有兩間機構未能續約。 \n 我想問局長，為何一定要採用合約競投模式呢？他認為這模式究竟有何壞處及好處呢？此外，在平衡過壞處及好處後，為何他決定採用這模式呢？",
      "sequence": 296,
      "bookmark": "SP_MB_LYC_00315"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席、梁議員，自2000-2001年度開始，對於社福服務(特別是長者服務)方面，我們有一個新方向、新的政策發展，便是以競投的方式批出合約院舍的服務合約。在服務方面，我們亦開展了一項先導計劃，並在2005年將有關計劃常規化。 \n 我的答覆很簡單。事實上，我們的目的很簡單，便是第一，希望透過競投模式，讓服務提供者有更大彈性提供服務，以及提高質素。這是很重要的。第二，是讓更多機構可以在這個過程中有機會參與提供服務，從而令整個業界更多元化、更具創意和將服務質素提高。這方向是正確的。 \n 事實上，在過去一段日子，在合約院舍方面，我們已批出24間合約院舍的服務合約，而當中大部分經營者皆沒有續約的問題，最重要的是服務質素必須良好。大部分經營者皆獲得續約。議員剛才提到只有兩間營辦商能夠續約，其實這並非事實。大部分經營者皆無問題，只有兩間營辦商自行決定不再投標，而並非我們不准許他們投標。大家要明白，這制度在過去10年運作得不錯，反應亦可說是不錯的。 \n(梁耀忠議員站起來)",
      "sequence": 297,
      "bookmark": "SP_PO_SLW_00316"
    },
    {
      "title": "主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長聽錯了我所說的話。我剛才說有兩間營辦商未能續約，可能我在說“未”字時不夠大聲。我剛才是說“未能續約”。不過，這不是我的重點。他沒有答覆我......",
      "sequence": 299,
      "bookmark": "SP_MB_LYC_00318"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長剛才談到好處，那麼有何壞處呢？局長可否告訴我，他認為有否壞處呢？",
      "sequence": 301,
      "bookmark": "SP_MB_LYC_00320"
    },
    {
      "title": "主席",
      "content": "局長，可否告訴議員，競投合約的制度是否有壞處？",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "勞工及福利局局長",
      "content": "在壞處方面，坦白說，我們很客觀地看待這問題。在該次的溝通過程中，以及在主體質詢中，張議員曾提出有關問題，而業界亦對數方面表達了擔憂和關注。第一，是延續性的問題，例如長者會否對新的服務機構和服務員感到陌生等。凡此種種，我們是明白的，但整體而言，我們希望整項服務能順利推展。此外，由於居家安老是我們的重點工作，因此在該次溝通後，我們曾承諾會檢視有否空間將該5 000多個服務名額改為以整筆撥款模式提供津助。只要在制度下是可以處理的，我們承諾會予以跟進。",
      "sequence": 303,
      "bookmark": "SP_PO_SLW_00322"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我想問局長，無論服務合約以甚麼形式制訂，在所提供的服務的質素方面，政府有否制訂任何具體可量度的服務指標呢？我所說的是服務指標而並非服務內容，我所針對的是質素方面的問題。局長有否要求服務提供者建立服務管理系統，甚至取得認證，以保證質素呢？局長可否加以說明呢？",
      "sequence": 304,
      "bookmark": "SP_MB_LWK_00323"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝盧議員的質詢。我們是有一定的要求的。服務合約已有內容述明我們的要求，而且是有監察系統的。所以，在過程中，我們是有監察、有質素保證，以及一系列的服務表現指標的。換言之，服務經營者並非在獲批合約後便可以自把自為。在這件事上，經營者的服務水平是一個關鍵，我們絕對會拿捏得很緊的。",
      "sequence": 305,
      "bookmark": "SP_PO_SLW_00324"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，局長沒有答覆我在補充質詢中問及的一項具體事宜，便是有否要求機構取得某些認證。",
      "sequence": 306,
      "bookmark": "SP_MB_LWK_00325"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，有關機構全都是認可的社福機構，並非街上一間普通的公司。該等機構全都是有規模的社福機構，有一定的工作表現。機構在競投時要述明自己的資歷、所聘用的人員曾否受過訓練，以及有多少人具有相關資格等。機構必須提供這些資料，申請才會獲批。",
      "sequence": 307,
      "bookmark": "SP_PO_SLW_00326"
    },
    {
      "title": "盧偉國議員",
      "content": "局長未能掌握我的補充質詢。現時，在服務管理方面，坊間已有一些品質管理認證制度......",
      "sequence": 308,
      "bookmark": "SP_MB_LWK_00327"
    },
    {
      "title": "主席",
      "content": "請重複你的問題。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "盧偉國議員",
      "content": "不過，局長可以在會後再提供資料。",
      "sequence": 310,
      "bookmark": "SP_MB_LWK_00329"
    },
    {
      "title": "主席",
      "content": "我相信局長已經聽到你的要求。",
      "sequence": 311,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我想跟進一點。我最近曾進行一項有關競爭性投標制度的研究，受訪者包括機構的高層、中層和前線人員。我想跟大家分享數點結論。第一，是長者及殘疾人士在服務機構轉變後需要重新適應。特別是，如果服務機構有宗教背景，或院友有宗教信仰，一旦服務機構的宗教背景有所轉變，他們便會難以適應。第二，是服務機構在5年後又要重新競爭，要再投標，因此未能制訂長遠規劃。第三，是一些經驗豐富的員工因為服務機構轉變而流失。凡此種種，皆會影響服務質素。如果把競爭性服務投標制度轉為整筆撥款制度，政府其實同樣可以每5年作出檢討，而如果有關機構不符合規定，亦可以隨時轉換......",
      "sequence": 312,
      "bookmark": "SP_MB_CKC_00331"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 313,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "張國柱議員",
      "content": "我很高興聽到局長表示政府會開始研究。我只想就一點提出補充質詢，便是政府需要研究多久呢？大家何時才知道結果呢？",
      "sequence": 314,
      "bookmark": "SP_MB_CKC_00333"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝張議員剛才分享他的心得。我們需要時間，而大家亦知道，我們較早時曾在事務委員會會議上交代，我們是不可以一蹴即就的，因為第一，當中涉及基本政策的改變，是一項根本性的改變。雖然如此，我們亦明白大家的訴求和憂慮。我們樂意並有誠意希望這方面能有所突破。 \n 大家亦知道需要時間配合我們安老服務計劃方案的推展，需要兩年時間，所以大家無需憂慮時間的問題。如果我們獲得財經事務及庫務局的同意，加上大家在充分溝通後，以行政手段與服務經營者續約3年的話，便已有足夠時間和空間處理未來路向。我們一定會確保盡量將對服務的影響減至最少，最重要的是受眾不受影響。我們明白機構的憂慮。我們與業界是夥伴的關係，希望大家攜手合作，為長者提供優質的服務。",
      "sequence": 315,
      "bookmark": "SP_PO_SLW_00334"
    },
    {
      "title": "主席",
      "content": "第五項質詢。",
      "sequence": 316,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，2013年訪港的旅客人次逾5 400萬，其中內地旅客所佔比例高達七成半，超過4 000萬。本年年初，有市民不滿訪港內地旅客過多對本港居民生活造成嚴重影響，因此促請政府實施限制訪港內地旅客人數的措施。行政長官當時表示，內地及外地旅客來港，可為本港旅遊業及基層市民帶來大量就業機會，並指港人“不能夠未富先驕”。其後，有中央官員表示會要求國務院港澳事務辦公室及國家旅遊局研究香港接待旅客的承受力。最近，政府提出討論旅客需求管理及削減兩成內地訪港旅客的議題。就此，政府可否告知本會： \n(一) 有否評估行政長官所提港人“不能夠未富先驕”的觀點現時是否仍然適用；若評估為仍然適用，為何政府提出討論旅客需求管理及削減兩成內地旅客的議題；若評估為不適用，理據為何； \n(二) 政府現時主要是基於客觀因素，還是中央的取態，制訂個人遊計劃的相關政策；若是前者，中央的取態的重要性為何；若是後者，原因為何；及 \n(三) 有否評估削減非過夜訪港內地旅客人數對本港經濟的影響是否會較少；若評估結果如此，政府會否與內地當局磋商，將現時向內地居民簽發的一年多次赴港個人遊簽注(即“一簽多行”)改為“一日一行”；若會，詳情為何；若否，原因為何？",
      "sequence": 317,
      "bookmark": "SP_MB_WCW_00337"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，旅遊業是香港經濟重要的支柱，一直以來為香港帶來可觀的收益及創造就業。旅遊業佔本地生産總值4.7%，直接為超過25萬人提供就業機會，當中大部分屬於基層、技術要求較低的職位。然而，訪港旅客數字增加，在帶動各相關行業發展及提供大量就業機會的同時，亦帶來不少挑戰。 \n 過去一段時間，市民對內地旅客來港的增長表示關注。我們亦知道因旅客人數增多，對某些公共設施構成壓力，並令個別社區感到日常生活受影響。特區政府十分重視這方面的意見，因此特區政府去年年底完成的《香港承受及接待旅客能力評估報告》(“評估報告”)提出的主要建議，亦是要努力增加我們的接待能力，我們正加大力度在這方面下工夫。此外，特區政府亦在需求管理方面做了一些工作，包括在香港市民日常生活的一些必需品出現短缺的情況下，以“港人優先”為原則實行了“限奶令”；此外，2012年9月，當特區政府知道內地會推出新政策，讓深圳的非戶籍居民可以“一簽多行”方式來香港時，特區政府向中央政府反映意見後，中央政府也暫緩實施這方面的政策。 \n 特區政府一直密切關注訪港旅客數字的趨勢，考慮到社會繼續關注本港接待旅客的能力，行政長官在今年4月表示，特區政府正研究調控旅客人數增長和旅客結構的辦法，並會在與中央政府和內地相關部門磋商後盡快公布結果。我們的大前提是確保旅遊業穩定及有序發展，同時盡力減輕旅客增加對社區帶來的不便，平衡旅遊業對香港經濟及民生的影響。 \n 來自世界各地的旅客(包括內地旅客)訪港旅遊，推動了香港的旅遊業及經濟發展，特區政府十分重視香港旅遊業的長遠健康發展，一直以實事求是的態度處理與旅遊業有關的問題。作為負責任的政府，\n我們會在兼聽和持平的前提下，回應市民的關注，維護全社會的整體利益，處理好旅客訪港人數的問題。 \n 過去一、兩年間，社會有部分人士要求減少內地訪港旅客，甚至有立法會議員提出應完全取消“深圳戶籍居民一簽多行”，並大幅削減個人遊旅客。不過，直至最近兩、三星期，我們開始聽到較多元化的意見，認為我們不應“一刀切”處理內地訪港旅客數字的問題，而社會各界亦應更審慎、認真討論這重要課題。正如行政長官於5月27日表示，減少兩成個人遊旅客不是一個具體提議，而是希望刺激社會各界思考調控訪港旅客數字及結構這兩方面的問題。在旅客人數方面，我們希望大家集中探討的是香港經濟可以承受旅客人數下調多少。至於旅客結構方面，我們需要小心考慮調控的目標、旅客類型及相關的經濟效益。 \n 過去的一段時間，我們的確聽到比較多的意見，表示希望可在“一簽多行”方面着手，當中包括在“一簽多行”措施下進一步限制為“一日一行”。但是，根據入境事務處提供的數字，在2013年11月至2014年3月的5個月內持“一簽多行”個人遊簽注來港的內地旅客累計總人數當中，超過96%每天只是來港一次，其餘約3%每天來港兩次或以上，因此我們認為“一日一行”的建議對減少訪港旅客人次的作用不大。 \n 正如我剛才提到，在考慮旅客數字及結構這兩個問題時，我們必須同時客觀分析任何調控措施對香港整體經濟的影響。換言之，我們要認識到落實調控措施後整體社會需要付出的代價，而問題的核心是香港整體社會可以及願意承受多少因調控措施而所帶來的經濟代價。以2013年的訪港旅客數字作參考，內地訪港旅客數字達4 075萬人次，當中約42%為過夜旅客，58%為不過夜旅客。這兩類旅客留港期間的人均消費分別為8,937元及2,721元，而來自廣東省以外的個人遊過夜旅客人均消費更達14,311元。不同的調控措施會為香港不同地區和不同檔次的行業帶來不同的人流減少幅度，也會帶來不同的經濟影響，包括減少就業機會。 \n 內地旅客出境旅遊(包括來香港旅遊)屬於中央政府政策範圍，我們鼓勵社會各界把握時間廣泛和認真討論，並提出具體意見，讓特區政府可將各方面的意見，包括過去兩、三星期提出的意見，向中央政府全面、充分地反映，從而令最終由中央政府決定的政策可更符合香港的長遠和整體利益。",
      "sequence": 318,
      "bookmark": "SP_PO_SCED_00338"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，根據政府的回覆，取消“一日一行”並沒有成效，作用不大，因此無須實行，而收緊“一簽多行”則會影響經濟，因而不敢實行，要等候“阿爺”發落。局長，兩天前，澳門宣布由今年7月1日起，持中國護照過境澳門的旅客入境逗留澳門的時間由7天減至5天，而我們的政府至今仍未提出任何措施解決自由行所造成的社會問題，議而不決。我的補充質詢是，為何澳門可以無須等候“阿爺”指導便可推出措施，緩解有關承受旅客能力的問題，而香港卻連我們自治範圍內的旅遊政策也要等候中央政府“發板”，把自己放在斷頭台上，斬首、斬腳，斷送“一國兩制”？",
      "sequence": 319,
      "bookmark": "SP_MB_WCW_00339"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝胡議員的補充質詢。我想澄清一點，胡議員剛才提到取消“一日一行”，其實現在並沒有“一日一行”的政策，所以不可謂之取消。不過，在這段時間，特區政府確實希望並且積極鼓勵社會各界提出對旅客人數和結構方面的意見，因此我們在這方面非常積極地與各方溝通，而不論是在經濟或承受旅客能力等方面，亦提供了一些客觀數據，讓大家可更聚焦地認識有關問題，從而找出一個平衡的解決方案。 \n 至於胡議員提到有關簽注方面的問題，我想指出，個人遊簽注的審批權具有憲法基礎。《基本法》第二十二條第四款規定，“中國其他地區的人進入香港特別行政區須辦理批准手續”。就這方面而言，全國人民代表大會常務委員會在1999年亦曾解釋，這項規定是指內地居民不論以何種事由要求來港，均須依照國家有關法律、行政法規的規定，向其所在地區的有關機關申請辦理批准手續，並須持有有關機關製發的有效證件，因此當中具有憲法基礎，亦是由中央政府作出這方面的決定。所以，正如我在主體答覆中提到，在這段時間內，特區政府希望能夠把香港人就旅遊人數和結構方面的意見有效地向中央政府反映，讓中央政府的政策能夠符合香港的長遠和整體利益。 \n(陳志全議員站起來)",
      "sequence": 320,
      "bookmark": "SP_PO_SCED_00340"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 322,
      "bookmark": "SP_MB_CCC_00342"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 323,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 324,
      "bookmark": "EV_BELL_00344"
    },
    {
      "title": "主席",
      "content": "胡志偉議員，你是否有問題？",
      "sequence": 325,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "胡志偉議員",
      "content": "我想跟進，因為局長沒有回答。其實我的補充質詢是針對局長主體答覆的最後一段，但局長卻談到很多有關中央政策的事宜......",
      "sequence": 326,
      "bookmark": "SP_MB_WCW_00346"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 327,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "胡志偉議員",
      "content": "我想問特區政府有否主動提出改善的政策，讓中央政府相配合，但局長完全沒有回答。",
      "sequence": 328,
      "bookmark": "SP_MB_WCW_00348"
    },
    {
      "title": "主席",
      "content": "請再重複你的補充質詢。",
      "sequence": 329,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "胡志偉議員",
      "content": "我的補充質詢是，特區政府有否主動提出改善自由行的政策，讓中央政府相配合，緩解香港的旅遊承載能力。",
      "sequence": 330,
      "bookmark": "SP_MB_WCW_00350"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我已經清楚指出，政府現時未有定案。在這段期間，我們希望多聆聽業界和市民的聲音，了解他們對旅客人數和結構方面的意見。我們將會向中央政府反映這些意見，讓其作出決定。",
      "sequence": 331,
      "bookmark": "SP_PO_SCED_00351"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，局長的主體答覆令我感到十分奇怪，過去兩、三星期，忽然出現了一些多元意見，令人覺得政府是“賊喊捉賊”，自己“扯貓尾”。 \n\n 我的補充質詢關乎局長的主體答覆，他表示甚至有立法會議員提出應該完全取消“一簽多行”等，這種答覆又是如同“人肉錄音機”。局長上星期也作出同樣答覆，不過當時他點出我和范國威議員的名字......",
      "sequence": 332,
      "bookmark": "SP_MB_CM_00352"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 333,
      "bookmark": "SP_LC_PSD_00353"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我和范國威議員上星期委託香港大學進行一項民意調查，了解香港人對自由行的看法，結果有六成港人認為需要削減自由行的人數，其中三成人認為最好能削減一半人數，大致回復2009年的水平......",
      "sequence": 334,
      "bookmark": "SP_MB_CM_00354"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 335,
      "bookmark": "SP_LC_PSD_00355"
    },
    {
      "title": "毛孟靜議員",
      "content": "......另外也有六成受訪者認為，“一簽多行”應該完全取消。我的補充質詢是，局長如何回應這些民意？",
      "sequence": 336,
      "bookmark": "SP_MB_CM_00356"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我十分感謝毛議員提出的補充質詢。其實就這方面而言，特區政府、業界和市民也希望香港成為一個良好的旅遊目的地，讓我們的旅客有豐富和愉快的體驗。當然，我們認為一些比較激進的行動，例如個別議員也曾參加的“拖篋”行動，對香港的旅遊發展並無幫助。 \n 我剛才也提到，在這兩、三星期，我們聽到很多不同意見，在座其他議員也曾就這方面表達看法，指出如果削減旅客人數，將會對經濟帶來一些憂慮，尤其是面對現時的大圍經濟環境，歐美等地存在很多不明朗因素，加上......",
      "sequence": 337,
      "bookmark": "SP_PO_SCED_00357"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我問局長如何回應這些民意，但他卻在談論他的“官意”。",
      "sequence": 338,
      "bookmark": "SP_MB_CM_00358"
    },
    {
      "title": "主席",
      "content": "毛議員，請坐下。局長，請直接回答毛議員的補充質詢。對於她指出的民調結果，政府是否要回應？",
      "sequence": 339,
      "bookmark": "SP_LC_PSD_00359"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，其實我正想提出的一點就是旅遊對香港經濟的重要性，而我也留意到在這段期間有不同的民調結果。當然，我們歡迎市民和個別組織向我們提出這些意見，讓中央充分考慮。 \n 我亦有留意毛孟靜議員剛才所指的調查結果，我們同時發現有關調查集中訪問市民對數字方面的意見，但我剛才在主體答覆中也提到，除了數字外，還涉及如何就旅客目標和結構提出比較具體的建議，平衡對民生和經濟方面的影響。不過，我亦留意到有關調查並沒有訪問市民對經濟方面的意見，所以我們除要考慮數字外，也要評估旅客結構對經濟的影響。當然，我們歡迎所有此類調查，因為它們能有效地讓中央政府在作出決定前，聆聽各方的意見。",
      "sequence": 340,
      "bookmark": "SP_PO_SCED_00360"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，我抗議局長充當“人肉錄音機”。",
      "sequence": 341,
      "bookmark": "SP_MB_CM_00361"
    },
    {
      "title": "主席",
      "content": "毛議員，質詢環節不容進行辯論。",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我不贊同局長所指旅遊業佔生產總值4.7%這項比重對經濟十分重要，因為25萬的就業人口其實只製造出4.7%的生產總值，但旅遊業的機會成本卻非常大。其實我們討論經濟轉型已有十多二十年，究竟局長有否做過些甚麼？還是他只靠買賣帶動香港4.7%的經濟發展呢？",
      "sequence": 343,
      "bookmark": "SP_MB_KL_00363"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我想指出4.7%是旅遊業佔香港生產總值的分數，4.7%其實也是一個相當重要的數字。其實來港旅遊方面的數字佔3.9%，而外遊方面的數字則佔0.8%，亦為香港提供25萬個就業機會。由此可見，旅遊業是非常重要的，我們不能輕視這方面的數據。",
      "sequence": 344,
      "bookmark": "SP_PO_SCED_00364"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，具體而言，我剛才提出的補充質詢是，局長曾否考慮經濟轉型的問題？局長只是安於這項4.7%的比重和25萬就業人口......",
      "sequence": 345,
      "bookmark": "SP_MB_KL_00365"
    },
    {
      "title": "主席",
      "content": "議員應只提出一項問題，不要作過多其他評論。梁議員，請重複你的補充質詢。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00366"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，我的補充質詢是，局長曾否考慮帶領香港的經濟，使其邁向轉型的狀態，即不要繼續着眼於4.7%的比重和25萬就業人口這一點？",
      "sequence": 347,
      "bookmark": "SP_MB_KL_00367"
    },
    {
      "title": "主席",
      "content": "局長，議員詢問的是經濟轉型。",
      "sequence": 348,
      "bookmark": "SP_LC_PSD_00368"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝議員提出的補充質詢。其實我們今天針對的議題是旅遊，所以我與議員分享有關旅遊的數字。當然，經濟需要多元化發展，香港有多項不同的產業發展，包括我曾在這個議會內多次提及的高增值和多元化發展，例如現時我們銳意發展的知識產權貿易(intellectual property trading)，同樣是在香港聚集相對優勢的情況下發展出的不同產業。當然，大家亦對香港的四大支柱和6項優勢產業有相當認識，它們就是香港的多元經濟發展。我們今天討論的是旅遊業，所以我提供的也是旅遊業方面的資料。",
      "sequence": 349,
      "bookmark": "SP_PO_SCED_00369"
    },
    {
      "title": "田北辰議員",
      "content": "主席，自由行為香港帶來的經濟收益及為基層創造的就業機會，人所共知，我也不用多說，但它亦同時對一般市民構成一些壓迫感。雖然我認為現時尚未達到臨界點，但如果未來4年的升幅等同過去4年的數字，即20%以上，根據我的推算，及至2018年，總旅客人數將達1億。我認為屆時將出現大問題，因為隨着兩條跨境大動脈高鐵和大橋落成，旅客人數肯定有增無減。雖然我一直強調自由行的數字既無須削減，亦不應凍結，但對未來的升幅卻一定要作出調控。至於如何實行，則是一大難題。我理解中央不會考慮就每個城市訂定配額，所以，最佳方法是為每年“一簽多行”的次數封頂......",
      "sequence": 350,
      "bookmark": "SP_MB_MT_00370"
    },
    {
      "title": "主席",
      "content": "田議員，請提出補充質詢。",
      "sequence": 351,
      "bookmark": "SP_LC_PSD_00371"
    },
    {
      "title": "田北辰議員",
      "content": "......我知道在2 700萬人次中，有1 200萬人次屬“一簽多行”，當中涉及150萬人，即平均次數為8次......",
      "sequence": 352,
      "bookmark": "SP_MB_MT_00372"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00373"
    },
    {
      "title": "田北辰議員",
      "content": "......如果封頂為15次，便會減少大量人次。我想問局長，在去年1 200萬“一簽多行”的人次中，有多少人次涉及一年來港例如是超過15次的旅客？如果封頂為15次，數字當然會大跌，我們亦可藉此把接待額留給其他等待來港的人士。局長有沒有這方面的數字，以及會否考慮向中央提出為自由行“一簽多行”的次數封頂呢？",
      "sequence": 354,
      "bookmark": "SP_MB_MT_00374"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "十分多謝田議員的意見，其實我同意他的意見。正正因為旅客人數增長比較可觀，所以特區政府在這段時間積極研究調控人數和旅客結構對民生、經濟發展等各方面的影響。讓我重申，我們會在這段時間聆聽大家的意見。當然，我也歡迎各方就具體方案向我們提供意見，例如田議員剛才提出的意見，我們一定會如實向中央政府反映。“一簽十五行”或“一簽若干行”，又或是我們以往曾聽過的“一日一行”或“一日若干行”等意見，我們均會如實反映。",
      "sequence": 355,
      "bookmark": "SP_PO_SCED_00375"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 356,
      "bookmark": "SP_LC_PSD_00376"
    },
    {
      "title": "田北辰議員",
      "content": "局長的意思是已向中央反映為“一簽多行”的次數封頂的意見，還是考慮作出反映？",
      "sequence": 357,
      "bookmark": "SP_MB_MT_00377"
    },
    {
      "title": "主席",
      "content": "田議員，你只應重複你認為局長沒有作答的部分。",
      "sequence": 358,
      "bookmark": "SP_LC_PSD_00378"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我......",
      "sequence": 359,
      "bookmark": "SP_MB_MT_00379"
    },
    {
      "title": "主席",
      "content": "你剛才提出的補充質詢哪部分未獲局長答覆？",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00380"
    },
    {
      "title": "田北辰議員",
      "content": "我的補充質詢是，局長會否向中央反映為“一簽多行”的次數封頂這項具體意見？局長剛才指......",
      "sequence": 361,
      "bookmark": "SP_MB_MT_00381"
    },
    {
      "title": "主席",
      "content": "局長，請就會否向中央反映，要求為“一簽多行”封頂作答。 \n 田議員，你已經提出了跟進質詢，請坐下。",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00382"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我們會如實把議員認為可行的具體方案，例如“封頂”、“一簽若干行”等意見，如實向中央政府反映。",
      "sequence": 363,
      "bookmark": "SP_PO_SCED_00383"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分30秒。最後一項口頭質詢。",
      "sequence": 364,
      "bookmark": "SP_LC_PSD_00384"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，根據《基本法》第十六和二十二條，香港特別行政區(“香港特區”)依照《基本法》的有關規定自行處理香港特區的行政事務，而中央人民政府所屬各部門等亦不得干預香港特區根據《基本法》自行管理的事務。然而，中央人民政府駐香港特別行政區聯絡辦公室的官員據報曾於去年11月，就審批本地免費電視節目服務牌照的事宜接觸本會議員。此外，上月22日，國務院港澳事務辦公室(“港澳辦”)就行政長官在當天出席行政長官答問會期間，被本會議員“打斷發言及擲物”發表聲明，表示“......反對任何濫用《議事規則》，對特區政府依法施政進行干擾......”。就此，政府可否告知本會： \n(一) 有否任何特區政府的成員在上述答問會前，就任何與答問會有關的事宜，與中央官員商討並制訂對策，例如預先準備相關聲明或籌劃官員集體離場的行動；港澳辦是否應特區政府的請求發表上述聲明； \n(二) 有否研究《基本法》第二十二條所載“自行管理的事務”的範圍；現時有否機制防止行政長官和各政策局的官員基於某些原因(例如希望借助中央的權威或順應其意願)，邀請中央干預屬香港特區自行管理的事務；及 \n(三) 有否評估港澳辦發表上述聲明，有否違反《基本法》(包括“一個國家，兩種制度”的方針，以及香港實行“港人治港”和“高度自治”的原則)；若評估結果為有違反，會否向中央表達不滿；有否評估港澳辦此舉有否令本港市民擔憂中央違反上述方針？",
      "sequence": 365,
      "bookmark": "SP_MB_FKK_00386"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就議員的質詢，經諮詢行政長官辦公室及相關部門後，特區政府的綜合答覆如下。 \n 根據《基本法》第十二條，香港特區是中華人民共和國的一個享有高度自治權的地方行政區域，直轄於中央人民政府。根據《基本法》第二條，全國人民代表大會授權香港特區依照《基本法》的規定實行高度自治，享有行政管理權、立法權、獨立的司法權和終審權。根據《基本法》第十六條，香港特區享有行政管理權，依照《基本法》的有關規定自行處理香港特區的行政事務。 \n 自香港特區成立以來，中央政府一直嚴格按照“一國兩制”、“港人治港”、“高度自治”的基本方針政策，以及《基本法》的規定，支持行政長官及特區政府依法施政。2013年12月17日，國務院總理李克強會見赴北京述職的香港特區行政長官時，重申了上述中央政府的立場和對香港特區的支持。 \n 同時，根據《基本法》的規定，例如第二章“中央和香港特別行政區的關係”所載的條文，中央對某些香港事務擁有權力，或負有責任。 \n 中央政府設立港澳辦作為國務院處理港澳事務的辦事機構，負責貫徹執行“一國兩制”方針政策和中央的有關指示，承擔與香港特區政府的工作聯繫等職責。回歸以來，無論是中央政府、中央各部門、中央政府駐港機構抑或特區政府，一直以來須嚴格按照“一國兩制”原則和《基本法》的規定，以及各自的職務範圍依法辦事。 \n 同樣地，特區政府亦一直嚴格按照“一國兩制”的原則及《基本法》處理香港特區的事務，包括質詢提及的事項。 \n 議員提及行政長官的立法會答問會。我希望藉這個機會重申特區政府的立場。特區政府尊重立法會，重視和立法會的工作關係。然而，立法會有幾位議員多年來在立法會會議上向出席的官員高喊粗鄙和侮辱性的言詞，甚至向官員近距離拋擲物件，完全無視議會和官員的尊嚴，窒礙議會的運作。這些議員的行徑，特區政府必須嚴正對待。任之由之，不單破壞綱紀，破壞立法會的莊嚴地位，損毀香港的國際形象，嚴重妨礙立法會的運作，更加破壞行政立法關係，有負廣大市民對議會的期望。 \n\n 我們既追求民主的立法會，亦要求有文明的立法會。特區政府認為立法會應當嚴肅處理有關議員的行徑，採取行動恢復議會的正常運作，維護議會和政府官員應有的尊嚴。",
      "sequence": 366,
      "bookmark": "SP_PO_SCMA_00387"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，閱畢主體答覆後，我很憤怒。我的主體質詢有三部分，局長連這3部分也不理會，用一大段文字把《基本法》的不同段落再讀一遍給我聽，好像我們不懂《基本法》般。他完全沒有回應我提及的兩個事件。究竟政府現在是否真的是藉北京政府的權威來支持梁振英呢？還是正如前特首董建華所說不提及等同不存在，即使議員不斷追問《基本法》、“一國兩制”、“港人治港”、“高度自治”，局長不回答便等同不存在呢？ \n(陳志全議員站起來)",
      "sequence": 367,
      "bookmark": "SP_MB_FKK_00388"
    },
    {
      "title": "主席",
      "content": "陳議員，你有甚麼問題？",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00389"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數，以給予局長少許時間來反省這項議題。",
      "sequence": 369,
      "bookmark": "SP_MB_CCC_00390"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 371,
      "bookmark": "EV_BELL_00392"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，你是否要提出補充質詢？",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我剛才已提出了補充質詢，但局長尚未作答。",
      "sequence": 373,
      "bookmark": "SP_MB_FKK_00394"
    },
    {
      "title": "主席",
      "content": "請重複你的質詢。",
      "sequence": 374,
      "bookmark": "SP_LC_PSD_00395"
    },
    {
      "title": "馮檢基議員",
      "content": "重複我的質詢？",
      "sequence": 375,
      "bookmark": "SP_MB_FKK_00396"
    },
    {
      "title": "主席",
      "content": "是重複你的補充質詢。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00397"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我看到主體答覆感到很憤怒......",
      "sequence": 377,
      "bookmark": "SP_MB_FKK_00398"
    },
    {
      "title": "主席",
      "content": "你只需重複你的補充質詢。",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00399"
    },
    {
      "title": "馮檢基議員",
      "content": "我正在重複，是嗎？",
      "sequence": 379,
      "bookmark": "SP_MB_FKK_00400"
    },
    {
      "title": "主席",
      "content": "你剛才作出的是陳述，並非一項問題。請重複你的補充質詢。",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "馮檢基議員",
      "content": "我的質詢是，究竟政府是否想借北京政府來支持梁振英？還是正如前董特首所說不提及等同不存在，整項主體答覆並沒有回答我主體質詢的第(二)、(三)部分就“一國兩制”、“港人治港”、“高度自治”所提出的兩個事件，局長不回答便等同不存在呢？",
      "sequence": 381,
      "bookmark": "SP_MB_FKK_00402"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，剛才繼續不停響鐘時，我曾再思考過馮議員的補充質詢。我相信他想我再就他主體質詢提及的兩個事件作出補充。第一個事件是主體質詢前言提及去年11月有關本地免費電視節目服務牌照的問題。就該問題，何俊仁議員曾在去年11月27日的立法會會議提出過相關的質詢。在該次會議上，我本人也代表特區政府充分回應了就相關事件提出的質詢和補充質詢，立法會會議過程正式紀錄已充分記錄，我不在此重複。 \n 馮議員在主體質詢提到的另一事件是關於港澳辦所發的聲明。我在主體答覆中已把“一國兩制”、“港人治港”、“高度自治”、相關的《基本法》條文，以及港澳辦的一些職權範圍，向馮議員和立法會議員陳述。我可以再補充一點。我留意到在相關的港澳辦新聞稿內，有一句提到港澳辦認為“特區行政長官和政府官員到立法會履行工作職責必須得到尊重”。我不太了解為何馮議員在引述這項聲明時沒有引述這一句，但這一句正是事件問題的核心。根據《基本法》，行政長官在香港特區選舉產生，然後由中央人民政府任命，特區的主要官員，包括出席立法會會議的局長和司長，也根據《基本法》由行政長官提名，由中央人民政府任命。根據我們國家的憲法，中央人民政府即國務\n院。所以，國務院認為其所任命的行政長官，以及特區政府的主要官員，到立法會履行《基本法》所規定的工作職責時，必須獲得尊重，是因應事件而發表的看法。我覺得這是恰如其分。",
      "sequence": 382,
      "bookmark": "SP_PO_SCMA_00403"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，近日發生白皮書事件，而馮檢基議員今天提出有關《基本法》第十六條的質詢，可見香港社會很多人對《基本法》內容的理解方式不同，或從不同的角度來看《基本法》。局長日後會否就大家對《基本法》的質疑和問題，多舉辦一些活動，讓大家可以坐下來一起探討，甚至邀請有關的專家一起研究，讓香港市民能更明白《基本法》的精神？甚至廣推《基本法》，令《基本法》進入每一間大學、中學、小學，成為必修科呢？",
      "sequence": 383,
      "bookmark": "SP_MB_CLW_00404"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我們會積極考慮蔣麗芸議員這項建議。事實上，在回歸後，有關《基本法》的推廣，特區政府初期較側重廣泛宣傳兩種制度的獨特部分。例如，政府較多講述我們有自己的特區護照、香港居民根據《基本法》第三章享有的權利，以及第五章和第六章內各項特區可自行處理的事務。近年，數次政改及多項關於中央與特區關係的討論，引起一些對《基本法》是否充分掌握和理解的問題，而社會各界均就此提出很多寶貴意見。在特區政府內，政務司司長主持基本法推廣督導委員會，委員會內有社會上不同人士擔任非官方成員。我會把過去一段時間的經驗和聽到的意見，包括蔣麗芸議員提出的意見，帶回去進行討論。 \n 我相信特區政府的官員對《基本法》有充分掌握和深入了解，不但是件好事，更是必須的做法。原因是根據《基本法》，行政機關經中央授權享有行政管理權，根據《基本法》各項條文履行各種職責，在“高度自治”的範圍內服務香港市民。如果18萬公務員及政治委任官員對《基本法》都沒有充分的掌握，對履行職責的確有所影響。故此，我也相信要學好和充分掌握《基本法》，18萬公務員須一致在這方面努力。我也會把這方面的意見帶回去供鄧局長參考。",
      "sequence": 384,
      "bookmark": "SP_PO_SCMA_00405"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，局長在答覆中說，中央政府一直嚴格按照“一國兩制”、“港人自港”、“高度自治”的方針政策來支持特區的施政。上星期二，國務院發表的白皮書令大部分香港市民震怒，市民得到的印象好像是如白皮書所說，北京當局要全面管治特區，“高度自治”很快便蕩然無存。主席，特區政府知否這件事已引起軒然大波，有否盡快\n告知中央，香港市民感到很憂慮和很憤怒？有否請中央政府做些甚麼？是否要收回白皮書，並如主體答覆般清楚説明，按照“一國兩制”、“高度自治”來管治香港？此外，那兩位京官現在決定不來港，是否因為知道闖了大禍呢？",
      "sequence": 385,
      "bookmark": "SP_MB_LWH_00406"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，雖然馮議員今天提出的質詢並未觸及白皮書，反而下星期三的立法會會議有一項質詢，相信我屆時會有更多機會可以回應大家的質詢，但我在此想作出兩點澄清或補充，來回應劉議員的質詢。首先，特區政府本來預計因應白皮書的發表，在明天舉行兩場研討會，邀請兩位相關的副部級官員向政府官員和一些社會人士作出簡介。但可惜，他們這星期因為其他事務而未能來港，所以局方現時正與中央有關方面探討未來有否適當日子可再次安排。如果有詳情，我會向大家公布。 \n 劉議員剛才提到“全面管治”或“高度自治”，如果我沒有記錯，她應該是指白皮書第二章裏類似字眼的提述。我提議劉議員和多位議員一氣呵成閱讀相關句子，因為那句比較長，句號在很後的位置才出現。以英文翻譯來説，整句的意思是重申，由於香港特區是國家一個不可分離的特別的地方行政區域，故此中央對香港特區有“overall jurisdiction”。中文則使用了“全面管治權”來提述。但白皮書並非停留在此，而是再進一步使用較多篇幅詮釋何謂“全面管治權”。這分為兩部分，一部分是根據《基本法》中央可以直接行使的一些權力，包括我剛才提及的任命行政長官、任命主要官員，以及根據《基本法》附件一、二等對政制發展有批准權等。第二部分是按照《基本法》和憲法，中央授權香港特區行使“高度自治”範圍內的權力，包括行政管理權、立法權、獨立的司法權和終審權。然後，在這一句完成之後到下文，白皮書使用較長篇幅，就該提述列舉《基本法》所提出的一些例子來加以表述。 \n 我把整本白皮書反覆閱讀了多次。根據我的看法，白皮書內容並無增加或減少《基本法》的規定、條文。事實上，較多篇幅指出回歸17年以來，香港在“一國兩制”之下各方面的成就，包括經濟增長、社會狀況、就業情況，以至社會出現一些現象，例如SARS時，中央和特區的互動關係怎樣保證香港的長期繁榮和穩定。這是一份提述相關情況的文件。所以，我希望劉議員和其他在席議員亦能與我一樣，反覆再細心看看白皮書當中所提述的各樣客觀存在的事實和過往17年所發生的事情。在過往一星期，就司法機構等方面，我留意到社會上\n有些討論，而律政司司長亦及時地澄清了我們的一些看法。大家往後如果對某些章節仍有疑問，可以繼續平心靜氣地討論，包括在下星期的立法會會議。我亦留意到有些討論談及政改，擔心發表白皮書後便沒有普選。事實正好相反。白皮書裏提及普選的篇幅，事實上較特區政府發表的諮詢文件的篇幅更短，但當中亦重複了兩點︰第一，2017年落實普選行政長官是中央一個莊嚴的承諾；第二，中央真誠地希望我們可以求同存異，在2017年落實普選行政長官。所以，我希望大家真的能夠細心閱讀白皮書，有機會時，我再與大家仔細交流。",
      "sequence": 386,
      "bookmark": "SP_PO_SCMA_00407"
    },
    {
      "title": "劉慧卿議員︰主席，局長沒有回答我的補充質詢......",
      "content": "",
      "sequence": 387,
      "bookmark": "SP_MB_LWH_00408"
    },
    {
      "title": "主席",
      "content": "你的補充質詢哪部分未獲答覆？",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "劉慧卿議員︰......我也不知道原來要閱讀《白皮書》的英文版本才是比較正確。",
      "content": "",
      "sequence": 389,
      "bookmark": "SP_MB_LWH_00410"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "劉慧卿議員",
      "content": "我問他有否告訴中央，白皮書在香港闖了大禍，令很多市民對失去“一國兩制”、“高度自治”感到非常惶恐和憂慮。",
      "sequence": 391,
      "bookmark": "SP_MB_LWH_00412"
    },
    {
      "title": "主席",
      "content": "局長，你有否把劉議員的判斷告知中央？",
      "sequence": 392,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我相信劉議員的說法代表她的一種感受。當然，以現時香港如此高的透明度，24小時有直播，我相信無論特區政府或中央均很掌握香港對任何事情的一些反應。",
      "sequence": 393,
      "bookmark": "SP_PO_SCMA_00414"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，中央政府曾多次表態支持特首和特區政府依法施政，《基本法》第四十五條指出特首是中央任命的，第四十三條亦指出特首向中央負責。所以，當特首遇到攻擊或襲擊的時候，中央主管\n港澳事務的機構表示關注，有何不正確，有何大逆不道或大驚小怪呢？我想知道局長在這方面有何看法。",
      "sequence": 394,
      "bookmark": "SP_MB_TYC_00415"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我剛才都有述及，根據《基本法》，行政長官既是行政機關的首長，亦是香港特區的首長。我們形容這為雙首長制。根據《基本法》，行政長官需要執行《基本法》，代表行政機關，可派遣特區官員到立法會接受議員的質詢和監察我們的施政等。在《基本法》於1990年通過時，姬鵬飛主任在提交《基本法》的草案時所作的說明中，以8個字來形容行政立法關係，即“互相配合”和“互相制衡”。如果容許我再多加4個字，便希望是“互相尊重”。譚耀宗議員剛才從憲制秩序方面說到行政長官由中央任命，而任命是由國務院作出的。正如我剛才所形容，國務院的辦事機構港澳辦就發生的事件，即行政長官前來立法會是否得到尊重而發表關注，我認為是恰如其分的。",
      "sequence": 395,
      "bookmark": "SP_PO_SCMA_00416"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，就主體答覆最後一段，我想問問局長。如果本會需要採取一些行動來恢復議會的正常運作，是否需要對現有的《議事規則》作出一些與時並進的優化？對於維護議會和官員的應有尊嚴方面，有否具體的建議呢？",
      "sequence": 396,
      "bookmark": "SP_MB_NLS_00417"
    },
    {
      "title": "主席",
      "content": "我想提醒議員，本會的《議事規則》，是由本會按照《基本法》自行制定的。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，你很正確地提出《基本法》第七十五條規定，立法會《議事規則》由立法會自行制訂。當然，條文還有半句，是不得與《基本法》相抵觸。我相信吳亮星議員最近對於議會的運作都身同感受。在議會發生很多事情的時候，政務司司長亦多次致函立法會主席，提出我們的一些立場和看法。但根據《基本法》，《議事規則》當然是立法會自行制訂。所以，在這方面，特區政府上下仝人對立法會能夠有效執行《議事規則》寄予充分的期望。",
      "sequence": 398,
      "bookmark": "SP_PO_SCMA_00419"
    },
    {
      "title": "主席",
      "content": "今天特別長的口頭質詢環節到此為止。",
      "sequence": 399,
      "bookmark": "SP_LC_PSD_00420"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，近年，法院審理的部分案件的聆訊輪候時間，較司法機構所訂目標時間為長。在2014-2015年度，司法機構計劃增設司法職位及其他支援人員職位，以紓緩人手不足的壓力及縮短案件輪候聆訊時間。就此，政府可否告知本會： \n(一) 鑒於司法機構政務長表示司法工作量持續沉重，是否知悉，長遠來說，司法機構除了增聘人手外，會否透過改善工作流程或資源調配，以加快審理案件的速度；若會，詳情為何；若不會，原因為何；及 \n(二) 是否知悉，司法機構人手不足的問題，有否影響案件由聆訊完畢至法院作出裁決的時間(“裁決時間”)；過去3年，各級法院聆訊完畢的案件的平均裁決時間分別為何，並以表格按年及案件類別分項列出；司法機構有否就裁決時間訂下目標時間；若有目標時間，詳情為何；若沒有，原因為何？",
      "sequence": 400,
      "bookmark": "SP_MB_CKPA_00423"
    },
    {
      "title": "政務司司長",
      "content": "主席，政府當局已就所提出的質詢諮詢司法機構，並獲司法機構提供以下資料： \n“第(一)部分 \n2. 首先，應注意的是，在過去三年： \n(a) 終審法院、區域法院(包括家事法庭)、裁判法院(傳票案件除外)、專責法庭及審裁處的案件輪候時間都維持在目標範圍之內； \n\n(b) 主要受壓的是高等法院上訴法庭及原訟法庭。在該級法院中，案件輪候時間較目標時間為長，原因是案件較前複雜、需時較長及再次排期案件有所增加。此外，這情況亦因多名法官退休及晉升，令到高等法院司法人手的調配暫時受到限制所致；及 \n(c) 裁判法院傳票案件的平均輪候時間較目標時間為長，主要原因是案件量有所增加或有爭議的傳票案件性質較前複雜。 \n3. 應注意的是，儘管有上述的人手限制，但司法機構認為，至關重要的是，司法工作應維持以最高水平執行。為了增強高等法院及裁判法院的人手及改善案件輪候時間，司法機構已經／將會推出以下措施： \n(a) 2013年公開招聘原訟法庭法官的工作已經完成。此一輪招聘工作所得出的司法任命，已經及將會在有關任命生效時予以宣布。司法機構計劃於2014年下半年展開下一輪招聘原訟法庭法官的工作； \n(b) 司法機構正進行公開招聘常任裁判官及特委裁判官的工作，以填補裁判法院現有的空缺； \n(c) 司法機構亦於2013年完成了法官及司法人員的編制檢討，得出的結論是需要在各級法院增設司法職位，以應付高等法院已見增加的工作量，以及確保在各級法院的法官及司法人員處理司法培訓事務和參與相關活動時，仍有足夠人手處理日常司法職務。故此，司法機構將尋求立法會批准增設7個法官及司法人員職位，包括三個高等法院上訴法庭法官、一個高等法院原訟法庭法官、一個區域法院法官及兩個裁判官的職位；及 \n(d) 在此過渡時期，我們已經及將會按情況另外任命各級法院的暫委法官，以改善案件的輪候時間。 \n4. 除上述之外，司法機構已經及將會實施以下措施，以改善法庭程序及運作的效率，從而提高服務質素。 \n\n(A) 民事司法制度改革 \n5. 民事司法制度改革於2009年4月2日開始實施。此項重大改革適用於在高等法院和區域法院進行的民事法律程序，至於特定案件類別，則由其主理的法官決定新增的規則是否適用於該類案件。其中部分新增的規則和程序，經必要的調整後，亦適用於在土地審裁處和家事法庭審理的案件。 \n6. 民事司法制度改革的目標包括： \n(a) 保留對抗性訴訟制度的精要，但減去其過份的要求。其中一種主要的途徑是賦予法庭更大的案件管理權力。這既能防止與訟人藉著對法院規則進行策略性操控而拖延法律程序，又可確保法庭資源和司法資源得以公平分配； \n(b) 簡化並改善民事司法程序；及 \n(c) 促使訴訟各方盡早和解，減省不必要的申請，及在適當時候，就該等申請作出懲處。 \n7. 到目前為止，民事司法制度改革實施暢順，進展亦令人滿意。在法庭的鼓勵下，愈來愈多訴訟人士考慮調解作為另類排解程序。此外，訴訟各方及其法律代表現在更能了解法庭需要行使更大的案件管理權力。因此，當他們向法庭作出申請時，會對訟費問題更細心考量，而案件押後和非正審上訴的次數也愈來愈少。在附帶條款付款及附帶條款和解提議這兩項新措施推出之後，訴訟人士(尤其是被告人)更願意認真考慮盡早和解。一般來說，案件更能夠在較早階段達成和解。 \n(B) 資訊科技策略計劃 \n8. 司法機構正實施‘資訊科技策略計劃’，透過應用更多資訊科技，支援未來司法機構的運作。 \n9. ‘資訊科技策略計劃’的主要目的，是向所有持份者提供更具效率和成效的優質服務，透過使用最新科技，增加對法官及司法人員、法庭職員和法庭使用者的後勤支援，並透過應用更多資訊科技重整工序，從而支援司法工作的執行。我們預期，通過在各範疇推出電子服務，許多法院及其相關的附帶程序，能更具效率和成效地執行。 \n(C) 其他基本工程項目 \n10. 調配額外司法資源以改善法庭輪候時間，實受制於各級法院現有的法庭數目。為了提供額外法庭及相關設施，以滿足日益增多的法庭服務需求，司法機構現正進行兩項重大工程項目： \n(a) 將終審法院遷往昃臣道8號(該處將提供一個額外法庭)；及 \n(b) 興建西九龍法院大樓，以將現有的(i)荃灣裁判法院；(ii)小額錢債審裁處；(iii)死因裁判法庭；及(iv)淫褻物品審裁處重置並遷往同一地點(該處將提供合共12個額外法庭)。 \n11. 我們預期，上述兩項工程完成後，將能進一步提升有關級別法院的法庭服務及運作效率。 \n12. 關於為司法機構提供更多空間和足夠資源，以應付日益增多的法庭服務需求一事，終審法院首席法官曾去信行政長官。行政機關非常樂意就此等議題與司法機構展開有意義的對話。他們認同，一個有效率和獨立的司法機構對法治極為重要，而行政機關亦應全力提供一切所需支援，以提升香港司法工作的效益和效率，確保司法工作能公平地執行。 \n13. 最後，司法機構會繼續密切監察情況，並會適當調配資源，以將輪候時間維持在目標範圍之內。 \n第(二)部分 \n14. 至於宣告判決及決定方面，需留意的是： \n(a) 刑事案件的判決及裁決一般都在法律程序結束時即時作出，或在法律程序結束後短時間內作出；及 \n(b) 小額錢債審裁處和勞資審裁處的法律程序情況亦一樣，即一般都在聆訊後即時口述判決。 \n15. 司法機構僅就部分民事案件宣告判決所需的時間，保存有限的統計數據。過去三年，在高等法院及區域法院所處理的民事案件中，從實質聆訊結束，直至宣告判決或決定所需的平均時間如下： \n法院級別／案件類別 平均時間(日)(1) 2011 2012 2013 高等法院上訴法院 ─ 民事上訴 22 28 18 高等法院原訟法庭 ─ 民事審訊／實質聆訊 58 69 45 ─ 小額上訴(2) 46 10 29 區域法院 ─ 民事審訊／實質聆訊 28 26 38 \n註： \n(1) 現有的數字乃於2014年2月21日截取。 \n(2) 小額上訴包括勞資審裁處、小額錢債審裁處、小額薪酬索償仲裁處的上訴及雜項上訴。 \n16. 至於應否為裁決時間定下目標，從第15段中的數字可見，我們預期法官會視乎案件的複雜程度及所需兼顧的其他工作，於合理時間內宣告判決。由於案件的性質與複雜程度差異極大，故訂立標準宣判期限並不被認為是可取的做法。儘管如此，司法機構完全明白適時宣告判決的需要，而各法院領導亦會繼續密切監察情況，以確保判決能於合理時間內作出。”",
      "sequence": 401,
      "bookmark": "SP_PO_CSA_00424"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，上月28日，政務司司長在本會小組委員會會議上表示，西九文化區管理局的資金足以應付興建西九文化區計劃(“西九計劃”)第一批和第二批設施的開支。然而，受到建築成本上漲，以及廣深港高速鐵路香港段(“高鐵”)工程項目延誤令西九計劃的部分設施不能如期動工等因素影響，當局需全面檢討第三批設施(包括大劇院、音樂劇院和音樂中心)的資金來源和發展時間表。就此，政府可否告知本會： \n(一) 有否根據建築成本上漲及預期通脹率等因素，重新評估西九計劃各項設施的建造成本；若有，詳情為何；若否，原因為何； \n\n(二) 有否評估高鐵工程項目延誤對西九計劃造成的財務損失；若有，詳情為何；若否，原因為何；當局有否保留向負責該工程項目的香港鐵路有限公司(“港鐵公司”)追討損失的權利；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於有意見認為西九計劃第三批設施延遲落成將會影響本地文化藝術及創意產業的發展，當局有否計劃盡早確定並公布落實西九計劃第三批設施的安排及時間表？",
      "sequence": 402,
      "bookmark": "SP_MB_LMF_00426"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就質詢的3個部分答覆如下： \n(一) 管理局現正與戲曲中心、M+、公園(包括自由空間)、小型藝術展館及演藝劇場的設計顧問公司更新項目的成本估算，並將會考慮建築成本上漲及預期通脹率等因素。至於其餘的場地，待落實實施方案和完成詳細設計後，於接近招標時才能提供更可靠的項目成本估算。 \n(二) 西九區內用作高鐵項目的一般施工區用地由路政署持有。上述的用地現時由港鐵公司(即路政署委託負責實施高鐵項目的代理人)佔用。路政署會在相關的高鐵工程完成後，以漸進方式交還有關的一般施工區用地。此外，施工區用地特別是用作興建高鐵西九龍總站的結構(包括建於其上支援西九上蓋發展的備置工程)，則由港鐵公司以地政總署發出的短期租約持有至2015年8月31日，其後按季續租。因應用地何時可供使用及西九發展計劃，西九管理局可向地政總署申請使用西九區內已騰空的用地興建其設施。根據上述的安排，港鐵公司與西九管理局之間就以上施工區用地的移交日期並沒有合約協議。一直以來，有關政府政策局／部門已就西九的土地事宜與港鐵公司及西九管理局密切溝通，以盡量減低鐵路工程對西九項目的施工計劃和成本的影響。 \n(三) 身兼管理局董事局主席的政務司司長於本年6月1日會見傳媒時重申，西九文化區會按原定計劃發展成為一個綜合文化藝術區。根據諮詢期間所收集的意見，以及從外國多個文化區的發展得知的經驗，西九計劃應該採取有機發展的模式，按實際情況分批進行。管理局會盡快完成第一批設\n施，讓市民感受到西九文化區為香港的文化藝術及創意產業發展帶來的裨益，同時展開第二批設施的規劃工作，以及了解市民和文化藝術界的看法，在適當的時候檢討第三批設施的實施時間表。",
      "sequence": 403,
      "bookmark": "SP_PO_SHA_00427"
    },
    {
      "title": "田北辰議員",
      "content": "主席，自2010年至今，香港鐵路有限公司(“港鐵公司”)已連續5年按既定機制調高票價。雖然港鐵公司有推出不同的票價優惠，但部分市民仍不滿港鐵公司在錄得可觀利潤的情況下卻連年加價，加重他們的負擔。就港鐵公司的盈利情況及提供的票價優惠，政府可否告知本會是否知悉，由2010年4月1日至2014年3月31日： \n(一) 港鐵公司每年的基本業務利潤總額，以及當中的：(i)香港客運業務、(ii)香港車站商務、(iii)香港物業租賃和管理業務、(iv)香港物業發展、(v)中國內地和海外業務，以及(vi)其他業務(包括昂坪360、鐵路顧問業務及項目管理服務)所得利潤的分項數字(以表列出)； \n(二) 每年港鐵站內的商鋪總數、商鋪租約的平均年期，以及港鐵公司從商鋪所得租務收益分別為何(以表列出)；及 \n(三) 港鐵公司每年推出票價優惠時預計乘客受惠的款額，以及乘客每年實際受惠的款額分別為何，並按各主要車費推廣和優惠項目(包括小童特惠票價、學生乘車計劃、長者特惠票價、港鐵特惠站、殘疾人士半價優惠等)，以表格列出分項數字？",
      "sequence": 404,
      "bookmark": "SP_MB_MT_00429"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府和港鐵公司按2007年雙方簽訂的《營運協議》每5年一度進行票價調整機制的檢討。上一次檢討的時間為2013年，同年4月公布經檢討後制訂的新票價調整機制。新機制由2013年6月起生效。 \n 新的票價調整機制及相關安排詳情已於2013年4月16日向立法會匯報。概略而言，新機制有兩大目標，分別為： \n(i) 檢討原有的票價調整方程式，並擴大票價調整機制的考慮範圍，以包括港鐵公司的盈利狀況及服務表現，以及市民的負擔能力；及 \n(ii) 減輕居住偏遠地區中、長途乘客的票價負擔。 \n 新機制引入了多項措施及安排，以照顧不同類別乘客的需要，包括： \n(i) 保留原有“直接驅動”的票價調整方程式，但採用客觀並具透明度的新方法來計算生產力因素的設定值。在新的方程式計算下，生產力因素的設定值由原來的0.1%上升至0.6%。2014年的票價上調幅度因此由原來機制下的+4.1%降至+3.6%； \n(ii) 訂定負擔能力上限，與家庭每月收入中位數掛鈎； \n(iii) 引入“分享利潤機制”；及 \n(iv) 設立“服務表現安排”，就不符表現的情況實行罰款制度。 \n 上述4項措施令所有乘客受惠。“分享利潤機制”及“服務表現安排”下所得的金額會透過“即日第二程車費九折”優惠計劃贈予乘客。 \n 此外，為照顧經常乘搭港鐵的中、長途乘客，港鐵公司根據新安排提供3項新的乘車優惠措施，即“港鐵都會票”、“東涌―南昌全月通加強版”(1)及“全月通加強版”(1)。 \n 新票價調整機制及相關安排令港鐵公司既能維持作為上市公司應有的財政穩健，亦能同時顧及其企業社會責任。新安排也回應了市民的合理訴求，以及讓廣大市民分享港鐵公司的經營成果。 \n 就田北辰議員質詢的各部分，現答覆如下： \n(一) 按港鐵公司提供的資料，港鐵公司2010年至2013年(港鐵公司的財政年度為1月1日至12月31日)的基本業務利潤資料詳情，載於附件一。 \n(1) 原有的“全月通”持有人前往其全月通覆蓋範圍以外的車站，需另為轉線本地車程繳付全數車資。“全月通加強版”則為該等轉線本地車程提供額外七五折優惠。 \n 港鐵公司2014年中期業績尚未公布，現屬商業及股價敏感資料，因此，港鐵公司暫時未能提供2014年1月1日至今的基本業務利潤資料詳情。 \n(二) 港鐵公司一直致力為乘客提供舒適及方便的乘車環境。港鐵公司在鐵路沿線的車站設置商鋪是為了便利乘客。 \n 按港鐵公司提供的資料，港鐵公司2010年至2013年的車站商鋪數目、租約平均年期及租務收入，載於附件二。與上文第(一)部分的答覆提及的原因一樣，港鐵公司暫時未能提供2014年1月1日至今的車站商鋪租務詳情。 \n(三) 政府一直鼓勵港鐵公司不時檢討車費推廣計劃的成效，並按票價調整機制檢討的結果及公司作為上市公司所須維持財政穩健的原則，考慮是否應推出新的車費推廣計劃。 \n 按港鐵公司提供的資料，港鐵公司2010年至2013年提供的主要車費推廣優惠的詳情和涉及金額，載於附件三。 \n 至於2014年港鐵新車費推廣計劃，港鐵公司在2014年5月宣布，根據2013年4月票價調整機制檢討結果，港鐵公司會推出不同票價推廣計劃，讓乘客節省更多車費，包括已於2014年6月8日推出的新“港鐵都會票”計劃。此外，去年推出的“全月通加強版”優惠亦會維持，使經常乘搭港鐵的中、長途乘客受惠。 \n 新票價調整機制亦引入“分享利潤機制”及“服務表現安排”。在新安排下，乘客在2014年會分別享有額外1億2,500萬元及2,750萬元的票價優惠，即合共1億5,250萬元。金額會在2014年6月29日至2014年10月15日期間透過為期三個半月的“即日第二程車費九折”優惠贈予乘客。 \n 與此同時，為慶祝港鐵公司服務香港市民35周年，港鐵公司決定延長今年推出“即日第二程車費九折”優惠，原定優惠期結束日由2014年10月15日延至2015年4月30日。因此，乘客合共可享有為期10個月的“即日第二程車費九折”優惠，計及“分享利潤機制”及“服務表現安排”下的優惠金額，估計可為乘客節省總共約4億2,500萬元車費。 \n 此外，為紓緩早上繁忙時間列車載客率偏高的情況及鼓勵乘客於早上繁忙時間以外的時段乘搭港鐵，港鐵公司會在2014年9月1日至2015年5月31日期間推出“早晨折扣優惠”試驗計劃，為期9個月。在試驗計劃下，持有成人八達通的乘客在星期一至五(公眾假期除外)早上7時15分至8時15分期間，於任何29個核心市區車站出閘，將享有七五折車費優惠。 \n 未來12個月，港鐵公司提供的為期10個月“即日第二程車費九折”優惠、“港鐵都會票”及“早晨折扣優惠”試驗計劃，估計可為乘客節省總共約5億元車費。 \n 附件一 \n按港鐵公司資料顯示的 2010年至2013年港鐵公司基本業務利潤分類 \n 截至12月31日止年度 (百萬港元) 2010年(1) 2011年(2) 2012年 2013年 1. 未計利息及香港物業發展利潤前經營利潤 \n (a) 香港客運業務 2,877 2,701 2,881 2,716  (b) 香港車站商務 2,441 2,799 2,969 3,668  (c) 香港物業租賃及管理業務 2,298 2,490 2,764 3,092  (d) 中國內地及國際附屬公司 241 381 520 704  (e) 其他業務 111 23 (7) 86  (f) 未予分類(3) (216) (123) (323) (486)   7,752 8,271 8,804 9,780 \n2. 利息及財務開支 (1,248) (932) (879) (732) 3. 應佔聯營公司利潤或虧損 139 297 456 158 4. 非控股權益(4) (113) (132) (139) (183) \n 截至12月31日止年度 (百萬港元) 2010年(1) 2011年(2) 2012年 2013年 5. 經常性利潤稅項 (即第1(a)至(f)項業務利潤及第2項利息及財務開支的稅項) (1,133) (1,261) (1,328) (1,586) 6. 除稅後經常性利潤 5,397 6,243 6,914 7,437 \n7. 除稅前香港物業發展利潤 4,034 4,934 3,238 1,396 8. 香港物業發展利潤稅項 (785) (720) (534) (233) 9. 香港物業發展利潤利息 11 11 - - 10. 除稅後物業發展利潤 3,260 4,225 2,704 1,163 \n 基本業務利潤 8,657 10,468 9,618 8,600 \n註： \n(1) 2011年，因應公司業務發展，港鐵公司把部分商業活動重新分類。一如在2011年的業績報告指出，2010年的業務分類比較資料因而作出相應的調動，以符合2011年度的呈列方式。 \n(2) 2012年，因應公司業務發展，港鐵公司再次把部分商業活動重新分類。一如在2012年的業績報告指出，2011年的業務分類比較資料因而作出相應的調動，以符合2012年度的呈列方式。 \n(3) 未予分類是指業務發展項目研究。 \n(4) 非控股權益是指並非由公司直接或間接擁有的附屬公司的股權權益。 \n 附件二 \n按港鐵公司資料顯示的 2010年至2013年港鐵車站商鋪租務資料 \n 2010年 2011年 2012年 2013年 港鐵站的商鋪數目 1 254 1 294 1 331 1 336 商鋪租約平均年期 3年 商鋪租務收入 17.16億元 19.05億元 21.42億元 29.33億元 \n\n附件三 \n2010年至2013年港鐵公司提供的主要車費推廣和優惠項目 \n主要車費推廣和優惠項目 2010年 2011年 2012年 2013年 涉及金額(百萬元) 小童特惠票價 170 189 176 223 學生乘車計劃 610 645 679 686 長者特惠票價及2元車費推廣計劃(1) 420 462 544 600 殘疾人士車費推廣計劃 40 52 63 70 全月通(包括2013年7月起的“全月通加強版”)及全日通 230 230 240 273 免費轉乘優惠及輕鐵“個人八達通積分優惠”計劃 145 147 160 171 恆常優惠項目小計 1,615 1,725 1,862 2,023 “搭百賞五”夏日獎現金券計劃 (優惠期：2010年6月14日至8月6日) 2 不適用 不適用 不適用 “搭一百賞一票”推廣計劃 (優惠期：2011年7月4日至12月30日) 不適用 65 “搭十送一”推廣計劃 (優惠期：2012年6月18日至12月30日) 不適用 172 “小童周末及公眾假期免費乘搭港鐵”推廣計劃 (優惠期：2012年7月28日至12月30日)及 “購買全月通獲贈$20港鐵站商店購物現金劵”推廣計劃 (優惠期：2012年7月至12月) 54 “即日第二程車費九折”推廣計劃 不適用 493(2) 港鐵特惠站(3) 85 89 96 95 主要車費推廣和優惠項目總計 1,702 1,879 2,184 2,611 \n註： \n(1) 政府在2012年6月28日起實施“長者及合資格殘疾人士公共交通票價優惠計劃”後，長者及合資格殘疾人士乘搭港鐵本地線可享每程2元乘車優惠。由於港鐵公司原來已為長者及合資格殘疾人士提供半價優惠，因此政府在優惠計劃下支付半價和2元票價優惠的差額。但港鐵仍運用公司內部資源，繼續自行為長者提供逢星期三、六，以及公眾假期的2元票價優惠，半價和2元票價優惠的差額開支由港鐵公司支付。港鐵公司亦自行支付為長者及合資格殘疾人士提供往返馬場站的2元票價優惠與原來票價差額的開支。 \n(2) 港鐵公司在2012年6月推出2012年車費推廣計劃時，當中包括在2012年12月31日至2013年6月30日推出“即日第二程車費九折”優惠。 \n 而港鐵公司在2013年6月推出2013年車費推廣計劃時，根據新票價調整機制下引入的“分享利潤機制”及“服務表現安排”，乘客在2013年分別享有額外1億5,000萬元及1,300萬元的票價優惠，即合共1億6,300萬元。金額透過為期4個月的“即日第二程車費九折”優惠贈予乘客。此外，由於港鐵公司在2012年車費推廣計劃有約2億元未動用的餘額，這些餘額其後繼續透過“即日第二程車費九折”優惠贈予乘客，優惠期延長5個月。因此，港鐵公司在2013年7月1日至2014年3月31日推出為期9個月的“即日第二程車費九折”優惠。 \n(3) 港鐵特惠站屬於商業推廣項目，因此並不包括在恆常優惠項目之內。",
      "sequence": 405,
      "bookmark": "SP_PO_STH_00430"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，財政司司長在2014-2015年度財政預算案中表示，在都市固體廢物管理方面，政府將會投放約300億元於廢物回收和處理的基建設施。此外，政府已預留10億元設立回收基金，旨在推動回收業的可持續發展。就此，政府可否告知本會： \n(一) 上述300億元將會投放於哪些項目；各項目的最新開支預算為何； \n(二) 根據政府的初步構思，回收基金的運作模式為何，以及哪些類別的回收商可受惠於該基金； \n(三) 會否考慮向本地回收商提供租金優惠或稅務優惠，以期增加廢物在本地循環再造的比例；若會，詳情為何；若否，原因為何；及 \n(四) 鑒於有不少回收商反映，他們難以聘請足夠的人手從事廢物回收和分類等厭惡性工作，政府有何措施鼓勵更多人投身回收業？",
      "sequence": 406,
      "bookmark": "SP_MB_LKF_00432"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 未來數年，政府將會投放約300億元於廢物回收和處理的基建設施。有關的開支預算如下： \n工程項目 開支預算 (按付款當日價格計算) (億元) 新界東南堆填區擴建計劃 19.9 新界東北堆填區擴建計劃 73.2 新界西堆填區擴建計劃 (顧問費及勘測) 0.4 綜合廢物管理設施第1期 182.5 廢電器電子產品處理及回收設施 5.4 有機資源回收中心第1期 15.3 全港18區設立社區環保站 4.0 總計 300.7 \n(二) 由政務司司長擔任主席的推動回收業可持續發展督導委員會(“督導委員會”)已就回收基金的運作模式進行研究，過程中蒐集了持份者的意見。回收基金的首要宗旨，是協助回收業提高作業能力和效率，從而促進回收業的可持續發展，以達致《香港資源循環藍圖2013-2022》訂下的減廢政策目標。基金運作的詳細方案將於2014年7月提交立法會環境事務委員會。  \n(三) 我們採取多管齊下的策略，支援回收業的可持續發展。政府一直給予回收業各種形式的協助。當中包括提供短期租約用地專供回收商使用；在屯門發展環保園，以相宜的價格提供長遠土地，從而推動業界進行更高增值的回收工序；以及在公眾貨物裝卸區物色適當泊位，專供回收商使用。為改善回收物的數量和質量，藉以提升回收程序的效率，我們推出了各項有關源頭減廢的社區動員和教育計劃。此外，上文第(一)部分所載的各種廢物處理設施，特別是廢電器電子產品處理及回收設施、有機資源回收中心和社區環保站，均有助本地回收業提升處理能力和拓展商\n機。我們亦會着手研究在支援廢物回收業方面所需的土地，從而制訂能滿足回收業長遠土地需求的全面政策。除了制訂回收基金的實施策略外，督導委員會會繼續監察有關措施的執行成效，並因應實際需要制訂其他措施，促進回收業的可持續發展。 \n(四) 政府與回收業緊密聯繫，推動業內人手的培訓和發展，使回收工序有效、安全和符合環保方針。正在研究和計劃中的措施包括為回收業設計專門計劃，以提升安全水平和促進對工業安全措施的認知。環境保護署與職業安全健康局經商討後正着手制訂有關建議。這項建議計劃會為回收業從業員提供相關的安全培訓、風險評估和其他技術支援。同時，香港品質保證局亦正與業界探討引入回收商註冊計劃，以期提高業界的作業水平。這些及上文所載的措施將有助改善回收業的工作環境，並為從業員提供更多發展機會。",
      "sequence": 407,
      "bookmark": "SP_PO_ENV_00433"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，據報，有多個公眾泳灘(包括舊咖啡灣泳灘、黃金泳灘、赤柱正灘泳灘及深水灣泳灘)出現流失海沙的情況，當中部分泳灘需暫停開放。就此，政府可否告知本會： \n(一) 過去5年，有否調查公眾泳灘流失海沙的數量；如有，詳情為何，並使用與下表相同格式的表格按年列出有關數量； \n 年份：     泳灘 流失海沙的數量(公噸) \n  \n(二) 過去5年，有否就防止公眾泳灘流失海沙的情況進行研究；如有，詳情為何，並以下表按年列出各項研究的詳情和次數，以及所涉的人手及開支； \n\n年份 研究詳情 研究次數 所涉的人手及 開支 2014    2013    2012    2011    2010    \n(三) 過去3年，有否收到區議會或市民就公眾泳灘流失海沙所作查詢或投訴；如有，詳情為何，並使用與下表相同格式的表格按年列出各區的查詢及投訴數字； \n 年份：     地區 查詢及投訴數字 \n  \n(四) 過去3年，有否主動派員巡視公眾泳灘流失海沙的情況；如有，詳情為何，並使用與下表相同格式的表格按年列出巡視各區泳灘的次數及所涉的人手；如否，當局有否計劃定期派員巡視公眾泳灘流失海沙的情況； \n 年份：     地區 巡視泳灘次數 所涉的人手 \n   \n(五) 過去5年，有否對流失了海沙的公眾泳灘採取補救措施；如有，詳情為何，並使用與下表相同格式的表格按年列出在公眾泳灘採取的補救措施的詳情及次數，以及所涉的人手及支出； \n 年份：     泳灘 補救措施的 詳情 補救措施的 次數 所涉的人手 及開支 \n    \n(六) 鑒於有報道指當局在舊咖啡灣泳灘及黃金泳灘等泳灘進行的防止和補救海沙流失工程(例如重鋪沙粒、構築護土牆和護沙堤)成效不彰，當局有否制訂其他防止和補救措施；如有，詳情為何；如否，原因為何；及 \n(七) 鑒於有專家質疑部分公眾泳灘海沙流失的主因是附近的雨水渠出口設計不當，當局會否檢查各個公眾泳灘的雨水渠出口並進行改善工程？",
      "sequence": 408,
      "bookmark": "SP_MB_AM_00435"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，在一般情況下，泳灘會受到水流、潮汐、海浪和地理環境等天然因素影響而出現海沙流失的情況。一些位於當風位置的沙灘，在颱風吹襲或連場暴雨後，失沙現象會較為明顯。隨着潮汐漲退，被沖走的沙粒一般會逐漸被帶回沙灘。 \n 我現就質詢的分項答覆如下： \n(一) 過去5年，康樂及文化事務署(“康文署”)沒有為公眾泳灘流失海沙作量化調查。 \n(二) 康文署就失沙情況，曾委託土木工程拓展署聘請顧問公司進行兩項泳灘改善工程的可行性研究，詳情如下： \n(i) 赤柱正灘泳灘、深水灣泳灘、黃金泳灘及上長沙泳灘改善工程 ─ 可行性研究 \n 研究於2008年展開及於2011年完成，費用約560萬元。 \n(ii) 塘福泳灘、蝴蝶灣泳灘及大浪灣泳灘改善工程 ─ 可行性研究 \n 研究於2009年展開及於2011年完成，費用約140萬元。 \n(三) 過去3年，康文署接獲有關泳灘失沙的查詢或投訴數字表列如下： \n 年份：2012 地區 查詢及投訴數字 屯門 2 離島區 1 \n 年份：2013 地區 查詢及投訴數字 不適用 0 \n 年份：2014 地區 查詢及投訴數字 南區 4 屯門 7 離島區 1 \n(四) 康文署轄下泳灘職員每天都會巡視泳灘並留意泳灘範圍內海沙的流動情況。 \n(五) 過去5年，在康文署轄下曾受颱風或暴雨沖走沙粒的泳灘進行補救措施的詳情表列如下： \n 年份：2009至2011 泳灘 補救措施的 詳情 補救措施的 次數 所涉的人手及開支 黃金泳灘 進行重鋪沙粒工程、建造石籠護土牆及護沙堤* 1次 在2008年颱風黑格比吹襲本港後，由康文署委託土木工程拓展署進行補救措施，費用約720萬元 \n 年份：2009至2010 泳灘 補救措施的 詳情 補救措施的 次數 所涉的人手及開支 上長沙泳灘 進行重鋪沙粒工程及建造護沙堤* 1次 在2008年颱風黑格比吹襲本港後，由康文署委託土木工程拓展署進行補救措施，費用約770萬元 \n泳灘 補救措施的 詳情 補救措施的 次數 所涉的人手及開支 赤柱正灘泳灘 進行重鋪沙粒工程* 1次 在2008年颱風黑格比吹襲本港後，由康文署委託土木工程拓展署進行補救措施，費用約190萬元 深水灣泳灘 清理碎石和進行補沙工程* 1次 在2008年颱風黑格比吹襲本港後，由康文署委託土木工程拓展署進行補救措施，費用約50萬元 \n 年份：2010 泳灘 補救措施的 詳情 補救措施的 次數 所涉的人手及開支 石澳泳灘 進行平整沙面工程 1次  由泳灘當值職員平整沙面，沒有涉及額外支出 \n 年份：2012至2013 泳灘 補救措施的 詳情 補救措施的 次數 所涉的人手及開支 舊咖啡灣泳灘 在泳灘雨水渠口兩旁鋪放4層裝滿海沙的土工織物沙袋，將水流從出水口引導出海 1次  由康文署委託土木工程拓展署進行補救措施，費用約190萬元 \n  \n 年份：2014# 泳灘 補救措施的 詳情 補救措施的 次數 所涉的人手及開支 淺水灣泳灘 進行平整沙面工程 兩次 由承辦商進行平整沙面工程，支出約99,000元 深水灣泳灘 進行平整沙面工程 1次 由泳灘當值職員平整沙面，沒有涉及額外支出 南灣泳灘 進行平整沙面工程 1次 由承辦商進行平整沙面工程，支出約5萬元 赤柱正灘泳灘 進行平整沙面工程 1次 由承辦商進行平整沙面工程，支出約5萬元 石澳泳灘 進行平整沙面工程 1次 由承辦商進行平整沙面工程，支出約5萬元 洪聖爺灣泳灘 進行沙面平整工程 1次 會安排承辦商進行平整沙面工程，由於尚在報價階段，有關費用有待落實 舊咖啡灣泳灘 為泳灘雨水渠口進行平整沙面工程 1次 由承辦商進行平整沙面工程，支出約5萬元 \n註： \n* 屬上文第(二)部分答覆提及的兩個研究報告提出的短期改善措施 \n# 2014年在泳灘進行的均為小型平整沙面工程 \n\n(六) 黃金泳灘因其地理位置、地形、水流及海浪情況，是較容易受海浪衝擊而造成海沙流失的現象。針對有關問題，康文署曾就工程部門委託的顧問公司的建議，於2009年至2011年期間共分3階段進行了一系列的短期改善措施，當中包括：(i)在泳區以南約200米的範圍內建造臨時石籠護土牆以保護灘面的樹木；(ii)鋪設臨時護沙堤以紓緩海沙流失的情況；及(iii)於泳灘重新鋪設沙粒。這些措施已緩減海沙流失對泳灘所造成的影響。 \n 至於舊咖啡灣泳灘末端鋪設有一條雨水渠，渠口經由泳灘連接大海，康文署早年已發現每當連場暴雨或颱風過後，大量雨水會經上游雨水渠湧至泳灘旁邊的渠口，由於未有適當疏導，導致泳灘整個灘面均會出現沙粒被沖走及流失的情況。針對上述情況，康文署要求土木工程拓展署在泳灘鋪放土工織物沙袋，以便將水流從出水口引導出海。該項工程在2013年1月完成後，海沙流失的情況已得到初步改善，失沙只集中於渠口位置，灘面其他位置的受影響範圍相對減少。 \n 康文署會繼續留意黃金泳灘及舊咖啡灣泳灘的實際情況，以及與相關部門聯繫，以研究進一步可行的改善方案。 \n(七) 康文署一直有留意各泳灘雨水渠排放口的情況，據觀察所得，大部分泳灘海沙流失主要受颱風、連場暴雨或泳灘地理位置等影響，並非因附近的雨水渠出口設計而造成。",
      "sequence": 409,
      "bookmark": "SP_PO_SHA_00436"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，去年7月，有一場國際足球友誼賽在香港大球場(“大球場”)舉行。由於大球場草地的質素未如理想，加上天氣惡劣，草地在賽事進行不久後即變成一片泥濘。政府事後表示會擬定改善大球場的草地質素的短、中、長期的措施。關於康樂及文化事務署(“康文署”)轄下體育場地草地的管理，政府可否告知本會： \n(一) 去年7月至今，康文署就改善大球場及其他體育場地草地質素所採取的措施及其成效為何； \n(二) 去年7月至今，有否定期檢測大球場及其他體育場地草地的質素；若有，檢測的標準及結果為何；若否，原因為何； \n(三) 現時康文署內負責管理體育場地草地的人手編制為何；該署在招聘草地球場管理專家時，有否就應徵者須具備的專業資格和管理亞熱帶地區草地的經驗，訂定劃一的標準；若否，原因為何；及 \n(四) 會否投放更多資源，改善大球場及其他體育場地的草地質素；若會，詳情為何；若否，原因為何？",
      "sequence": 410,
      "bookmark": "SP_MB_LCC_00438"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一)及(四) \n 過去1年，政府已就改善大球場及其他天然草地足球場推行多項措施。在大球場方面，康文署在2013年8月成立香港大球場草地球場專家小組，就如何提高大球場草地球場的質素提供專業意見。專家小組經研究大球場草地現時情況的各項數據，以及球場的預期使用情況後，建議應重新建造大球場整個草地系統，包括重新設計及更換球場的疏水及灌溉系統、更換整個草地土壤結構及重鋪草地。康文署現正就重新建造大球場草地系統的具體技術問題進行研究，預計重建工程可在2015年第二季展開。 \n 另一方面，康文署亦為大球場增加人手及園藝機械，以執行更密集及優化草地的保養工作；並檢討大球場的緊急應變計劃，加強場地員工處理草地球場在大賽時可能發生不同事故的應變能力。 \n 至於康文署轄下其他天然草地場，現正推行或將會推行的具體改善措施包括︰ \n(i) 加強草地保養，將每年夏季天然草地球場重鋪草地的時間由6星期延長至8星期、每周保養時間由1天延長至1天半，以進行更全面的保養工作，並讓草地有更多時間休養生息； \n(ii) 成立運動草地管理組，專責為天然草地球場的管理和保養提供專業意見和技術支援； \n(iii) 為康文署員工持續提供更深入的草地管理及保養訓練。在2014-2015年度，署方會為逾190名員工舉辦5項海外訓練課程和3項本地課程，以提升他們在草地管理及保養方面的專門技能及知識；及 \n(iv) 採購更先進的器材及工具，例如促進草皮生長的日照燈和草地專用風扇，並僱用更多技術工人，以提高在保養體育用途草地方面的成效和效率。 \n 政府於2014-2015年度已預留約1,600萬元推行上述的改善措施。 \n(二) 大球場及其他天然草地足球場的護養人員，一向按照康文署既定的草地護養指引，因應不同生長季節及月份而進行相關恆常草地護養工作，包括灌溉、修剪、除雜草、防控病蟲害、施肥、鬆土、疏氣、覆沙及草地修補等。此外，護養人員會按臚列於康文署園藝運作手冊及草地護養指引內的檢測標準，就各項草地護養指標包括土壤成分、泥土結構和養分、病蟲害及灌溉系統的供水樣本化學成分，進行檢測及分析，以確保草地能發揮其功能。以往的檢測結果顯示大球場及其他天然草地足球場的各項草地護養指標，大致符合要求。 \n(三) 現時，康文署轄下共提供51個天然草地球場，由大約400名員工負責管理及保養的工作。大部分負責管理及保養天然草地球場的員工均由受過相關訓練或具備一定工作經驗，他們均按部門的相關指引及運作手冊進行恆常的草地護養工作。 \n 康文署於本年5月已成立運動草地管理組以加強天然草地足球場的草地管理，為其轄下的天然草地球場，包括大球場，提供更專業的意見和技術支援。草地管理組將由1名總監帶領。康文署要求出任運動草地管理組總監一職的人員必須具備管理大型草地球場的經驗及最少持有認可運動草\n地管理文憑；此外，該人員亦須具備有關熱帶或亞熱帶地區的天然草地場所採用的一般草地用草品種的豐富知識，以及良好的實務經驗等。",
      "sequence": 411,
      "bookmark": "SP_PO_SHA_00439"
    },
    {
      "title": "鍾樹根議員",
      "content": "主席，港鐵沙田至中環線(“沙中線”)土瓜灣站的工地早前發掘出大量可追溯至宋代的古物及古蹟。有古物諮詢委員會(“古諮會”)成員、歷史學家和教育界人士指出，該等古物及古蹟在考古學上的意義較上世紀50年代發現的李鄭屋漢墓的為大。就此，政府可否告知本會： \n(一) 是否已掌握在上述工地發掘出的古物及古蹟的數量、所屬朝代和類別；若是，詳情為何，並以表格列出該等資料；若否，香港鐵路有限公司(“港鐵公司”)委聘進行發掘的考古專家有否定期向政府或古諮會匯報進展； \n(二) 是否已把完成考古工作的限期定為本年9月底；若否，有否就考古工作定下限期(若有，限期為何)；若是，當限期屆滿但考古工作未及完成時，沙中線建造工程會否復工； \n(三) 鑒於有意見認為，現時由港鐵公司自行委聘專家在上述工地進行考古工作的做法值得商榷，原因是港鐵公司或會在如期完成工程的壓力下輕率破壞古蹟，當局會否要求港鐵公司邀請本地考古學家、歷史學家及康樂及文化事務署的專家一同參與發掘工作，以妥善保護古蹟； \n(四) 會否盡快徵詢獨立專家的意見或進行公眾諮詢，以決定應否原址保育在沙中線工地發現的古蹟，以及需否改動沙中線的鐵路走線等事宜；若否，用以訂定保育方案的機制為何；及 \n(五) 鑒於有歷史學家指出，是次考古工作對了解香港歷史的意義重大，會否考慮在相關發掘工作完成後成立一個專家委\n員會，跟進後續的研究工作，包括根據發掘出的文物重新編纂香港歷史，以加強港人對古代香港的認識及對國家的歸屬感？",
      "sequence": 412,
      "bookmark": "SP_MB_CCA_00441"
    },
    {
      "title": "發展局局長",
      "content": "主席，就鍾議員質詢的5個部分，我現答覆如下： \n(一)及(三) \n 根據《環境影響評估條例》進行環境影響評估時，港鐵公司聘請的顧問曾經評估沙中線鐵路方案對文化遺產地點的影響，其中包括土瓜灣站工程範圍內以往聖山位置及其附近可能存有具考古價值的考古文物。因此，沙中線環境影響評估報告建議，在土瓜灣站工程展開前，須在工地指定範圍進行“考古調查及發掘”(1)工作。經諮詢環境諮詢委員會和公開給公眾查閱及提供意見後，沙中線環境影響評估報告於2012年2月獲環境保護署署長批准。 \n 在土瓜灣站工程範圍內進行的“考古調查及發掘”工作是由沙中線承建商委聘的考古專家負責。根據條例規定，考古專家必須具備有足夠科學訓練或經驗、有足夠人手及財務資源或其他資源供其運用，以及能對挖掘及搜尋所發現的任何古物進行或安排進行妥善的科學研究。在古物古蹟辦事處(“古蹟辦”)緊密監察下，有關考古工作於2012年11月展開(即沙中線土瓜灣站工程範圍東面)。在此考古工地內發現的宋代方形石井，文物價值非常高，在諮詢了古諮會的意見後，認為由於該宋代方形石井保存完整，能反映古代的聚落，決定原址保留。政府亦已修訂在啟德發展區內第五期基建工程擬建L9路行車道的走線，令行車道移離古代方井，方便將來向公眾展示。而其他的主要發現包括零碎的陶瓷碎片、錢幣、殘存的宋元和近代遺蹟，已經被移走以方便繼續向下發掘尋找其他文物和了解它們的考古意義，考古專家亦已進行詳細紀錄，包括拍照、繪圖及測量\n(1) “考古調查及發掘”通常在指定考古潛藏地點施工前進行。考古調查是為了釐清考古遺存的準確分布範圍及其性質，繼而在該範圍內進行發掘工作，務求能取得全部考古資料。考古學家須向古蹟辦提交考古工作的建議，包括考古挖掘方法和程序，經古蹟辦審核，並獲得古諮會的支持下，古物事務監督(即發展局局長)向申請人發出牌照，並根據考古工作建議和古蹟辦緊密監察下進行考古工作。 \n出土層位，以作日後研究。至於可移動的文物如陶瓷碎片、錢幣等，考古專家在完成詳細研究和處理後，將移交古蹟辦的中央文物收藏室妥為保存，其中具特別文物價值的文物日後將會安排於適當場地展出。這區域已發掘至離地面2.3米至4.8米深的原生土層，現場考古工作於2013年12月結束。 \n 考古專家已就上述“考古調查及發掘”向古蹟辦提交中期報告。而古蹟辦亦於考古工程期間，先後多次向古諮會作過匯報(2)，有關文件亦已上載於古蹟辦的網頁，供市民查閱。考古專家正繼續研究分析有關的考古發現和編寫最終報告，預計於今年年底向古蹟辦提交。承建商在已完成“考古調查及發掘”工作的第一個考古工地內分階段恢復施工。 \n 另一方面，當承建商在隧道鑽挖機豎井範圍內(即沙中線土瓜灣站工程範圍的西面)進行打樁工作時，發現超過500個宋朝錢幣，承建商的考古專家隨即通知古蹟辦有關發現。在古蹟辦要求和緊密監察下，考古專家於2013年12月在隧道鑽挖機豎井範圍進行“考古監察工作”(3)，該範圍即被劃為第二個考古工地的範圍。現時在第二個考古工地內進行的考古工作只剩下西南角約400平方米的T1區，第二個考古工地內其他地方的考古工作已發掘至離地面2.6米至4.5米深的原生土層，現場考古工作已經完成。 \n 在T1區內確定發現另一宋代方形石井及其他殘存石構建築，但這石井並沒有像較早前所發現的石井完整。現階段，港鐵公司已經採取適當措施保護相關石井及其他殘存石構建築。另外在T1區內及其外圍共發現兩個坑，其性質與功能尚需進一步研究才能確定。目前，除了第二個考古工地\n(2) 古蹟辦先後於2012年12月、2013年3月、9月及11月就考古專家的“考古調查及發掘”向古諮會作過4次匯報，亦曾安排古諮會委員於2013年11月27日到工地現場視察遺蹟及出土文物。2013年12月4日會議上，古諮會亦討論了遺蹟的保存安排和對遺蹟將來詮釋的意見。此外，古蹟辦亦於2014年4月及5月就第二個考古工地的工作進展向古諮會作過兩次匯報並安排古諮會委員於5月2日到工地現場視察。 \n(3) “考古監察工作”是一種與發展工程施工期間同步進行的考古工作。工程期間發現任何考古遺存，便可有考古學家即時跟進。考古學家必須先擬備計劃書，詳列考古監察的目的、方法和可能的緩解措施。如發現重要的考古遺蹟，考古監察便會由考古發掘取代。“考古監察工作”開展後，考古學家須向古蹟辧通報所發現的考古文物及遺蹟。接着，古蹟辦會向古諮會匯報有關發現。古蹟辦亦會定期監察有關的考古工作。 \n的T1區外，考古工作已應古蹟辦的要求擴展至第三個考古工地，即東、西考古工地之間及T1區以外西面和西南面的地方。在古蹟辦緊密監察下，考古專家於2014年4月在第三個考古工地內分區展開考古工作。港鐵公司亦已停止此工地內的工程，以免影響考古工作。 \n 現時最重要的工作是盡快完成考古工作，以掌握更多的資料，對遺址及出土文物的文物價值，有更全面、更深入的分析。古蹟辦對考古工作進行嚴密監察，確保考古遺蹟及文物，受到適當的保護。遇有特別的考古發現，考古學家會即時向古蹟辦報告。有需要時，古蹟辦會就發現的內容邀請其他專家給予意見。有關處理方法符合考古學的原則。 \n(二)及(四) \n 由於考古工地的考古工作尚未完成，目前對於該處宋元時代人類聚落遺址的資料並不完整，我們相信待相關考古工作於今年第三季完成，蒐集得更多遺址的資料作研究和分析後，才能一併對該址上的考古遺蹟(包括後期發現的石井)訂定合適的保育方案及措施。屆時，我們會在諮詢古諮會後，作較全面和具體的結論。 \n 運輸及房屋局一直關注考古發現事宜，並在工程方面作全面配合；在未完成考古工作的工地範圍內，港鐵公司已停止工程，只進行需要配合考古發掘工作的工序。至於在已完成考古工作的工地範圍內，港鐵公司會陸續恢復施工。 \n(五) 根據考古遺物顯示，公元前4000年開始，先民已在香港一帶活動。在香港的宋元時期的遺址，根據香港中文大學歷史系鄧聰教授估計有數十處之多，香港在宋元時期已有人聚居並不是首次的發現。 \n 正如上文所述，由於相關考古工地的考古工作尚未完成，我們對於該處宋元時代人類聚落遺蹟的整體狀況及範圍並未完全掌握，我們相信待相關考古工作於今年第三季完成，蒐集得更多遺址的資料作研究和分析後，才能對考古遺蹟的範圍、狀況，以及整體文物價值作較全面和具體的結論，並訂定合適的保育方案和措施。",
      "sequence": 413,
      "bookmark": "SP_PO_SD_00442"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，近日有傳媒報道，入境事務處(“入境處”)接獲的酷刑聲請個案與日俱增，然而當中只有極少數的個案經審核後獲得確立。有意見認為，酷刑聲請個案數目不斷上升，不但耗費公帑，更衍生聲請人留港期間非法工作及從事犯罪活動等問題。就此，政府可否告知本會： \n(一) 過去3年，當局平均處理每宗酷刑聲請的時間及開支(包括聲請被駁回後提出上訴的個案涉及的開支)為何；酷刑聲請個案的最長處理時間及該個案的開支為何；及 \n(二) 當局有否研究如何加快處理酷刑聲請個案及加強入境管理制度，以減低酷刑聲請數目與日俱增對香港社會所造成的影響；若有研究，詳情為何；若否，原因為何？",
      "sequence": 414,
      "bookmark": "SP_MB_TYC_00444"
    },
    {
      "title": "保安局局長",
      "content": "主席，《禁止酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約》自1992年起適用於香港。當中第3(1)條規定：“如有充分理由相信任何人在另一國家將有遭受酷刑的危險，任何締約國不得將該人驅逐、遣返或引渡至該國家。”終審法院於2004年6月裁定，作出有關決定的過程必須達至“高度公平標準”。鑒於高等法院原訟法庭在FB等人 訴 入境處處長及保安局局長[2009] 2 HKLRD 346的判決，入境處於2009年12月就酷刑聲請引入經改進的行政審核機制，以確保程序合乎法律要求的高度公平標準。其後，立法會於2012年7月通過修訂《入境條例》(第115章)，以法律條文確立酷刑聲請審核機制，同年12月實施。 \n 此外，終審法院於2012年12月及2013年3月就另外兩宗司法覆核案Ubamaka Edward Wilson 訴 保安局局長[2013] 2 HKC 75及C等人 訴 入境處處長[2013] 4 HKC 563作出判決後，政府於2014年3月開始實施統一審核機制，一次過審核任何沒有權利進入及停留於香港的人，根據(除《入境條例》所指的酷刑以外)其他適用的理由，包括《香港人權法案條例》(第383章)第8條下的第三條所指的酷刑或殘忍、不人道或侮辱之處遇或懲罰(不人道處遇)，以及參照1951年《關於難民地位的公約》第33條的免遣返原則所指的迫害等風險，要求避免從香港被遣送離境至另一國家而提出的免遣返聲請。統一審核機制的程\n序，是按照經廣泛諮詢持份者和由立法會審議後制訂的酷刑聲請法定審核機制所制訂，以確保合乎法律要求的高度公平標準。 \n 就質詢的各部分，現答覆如下： \n(一) 入境處審核聲請的程序須合乎法律要求的高度公平標準。在統一審核機制實施前，在法定酷刑聲請審核機制下，大部分酷刑聲請(近70%)可在審核程序開展後5個月內完成審核，包括酷刑聲請人提交酷刑聲請表格及文件佐證、安排及進行會面，然後由入境處人員作出決定。不服入境處決定的聲請人可於14日內向獨立的法定酷刑聲請上訴委員會提出上訴；上訴委員會平均需時3個月作出決定(如需展開聆訊，則需時較長)。 \n 不過，審核聲請所需的時間取決於聲請人是否合作提供相關理據及文件。假如聲請人不合作，審核程序所需時間會較長(例如不與獲委派的當值律師接觸、無理缺席事先預約的審核會面、聲稱會提交更多文件及佐證但獲延期後無法提交有關資料等)。經改進的行政審核機制實施後，入境處已作出決定的酷刑聲請個案中，最長於審核程序開展46個月後完成審核(根據入境處的紀錄，聲請人於審核程序開展後近13個月後才交回聲請表格，其間曾以等候佐證文件、尋求翻譯、索取個人資料等為理由6次延遲提交表格。交回聲請表格後，聲請人的代表律師在7個月內以不同理由挑戰經改進的審核機制的程序，入境處須尋求法律意見並作出回應。其後，入境處在20個月內15次安排會面，當中3次預約後聲請人因病缺席，8次代表律師因事未能出席令會面不能進行。在完成最後一次會面後，聲請人於5個多月內多次要求入境處暫緩作出決定以補充更多佐證文件。聲請人最後一次要求被拒絕後，入境處於3星期內決定聲請)。有關情況在2012年12月實施法定審核機制後有所改善  其後開展審核程序的聲請中，最長於13個月內完成審核(根據入境處的紀錄，聲請人於審核程序開展後1個月內交回聲請表格。其後，入境處在12個月內9次安排審核會面，當中5次由於代表律師因事未能出席、另外3次因聲請人棄保潛逃(後再被拘捕)、預約後聲請人因病缺席等原因而令會面不能進行。入境處於完成會面的7日後決定聲請)。統一審核\n機制的程序按法定審核機制制訂，相信亦能在確保高度公平標準的同時，有效地處理免遣返聲請。 \n 此外，實施統一審核機制後，入境處審核每一宗免遣返聲請時，除考慮《入境條例》下的酷刑外，亦須按法律要求的高度公平標準，考慮不人道處遇及迫害等其他適用理由。整體而言，由於入境處會一次過審核所有適用的聲請理由，相信可避免聲請人接二連三以不同理由提出聲請延長留港，令審核和遣送程序更有效。 \n 過往3年，當局用於審核聲請的開支見附件。 \n(二) 統一審核機制實施一段時間後，當局會按運作經驗，以及參考海外做法，研究如何在合乎高度公平標準的前提下，改善及加快審核程序。此外，應當值律師服務的要求，統一審核機制實施初期，入境處會維持每個工作天為8宗聲請展開審核程序，預計統一審核機制實施後的首年內(即2014-2015財政年度)可就1 500宗聲請作出決定。當局會與當值律師服務商討，增加每天轉介的個案數目，以加快審核進度。 \n 附件 \n用於審核酷刑聲請／免遣返聲請的開支 \n過去3年及本年，審核酷刑聲請及今年預算用於審核免遣返聲請的開支如下： \n財政年度 入境處 完成審核 政府當局 人手開支 (百萬元) 公費法律 支援 (百萬元) 人道援助 (百萬元) 2011-2012 1 208 135 37 143 2012-2013 1 505 144 58 191 2013-2014 (修訂預算) 1 640 153 90 204 2014-2015 (預算) 1 500 185 90 221",
      "sequence": 415,
      "bookmark": "SP_PO_SS_00445"
    },
    {
      "title": "MR DENNIS KWOK",
      "content": "President, in his 2014 Policy Address, the Chief Executive said that \"[t]he Government will continue to actively promote Hong Kong\u0027s legal and dispute resolution services to enhance our status as a centre for international legal and dispute resolution services in the Asia-Pacific Region\". Also, in reply to the questions raised by Members of this Council on the Estimates of Expenditure 2014-2015, the Government indicated that an Advisory Committee on Promotion of Arbitration (the Advisory Committee) would soon be established, which will advise on and co-ordinate ongoing and new initiatives for the promotion of Hong Kong\u0027s arbitration services in the Asia Pacific Region.  On the other hand, Hong Kong has recently lost out to Sydney in the bid for the right to host the 2018 Congress of the International Council for Commercial Arbitration (ICCA Congress).  In this connection, will the Government inform this Council: \n(1) whether it has assessed the reasons for Hong Kong losing the bid for hosting the aforesaid ICCA Congress; if it has, of the findings and details of the assessment, as well as the follow-up actions; if not, the reasons for that; \n(2) whether it has studied if there will be other international arbitration conferences, similar to the aforesaid ICCA Congress, in the near future that Hong Kong may bid for the right to host them; if it has, of the findings and details of the study; if not, the reasons for that; \n(3) of the latest progress of the establishment of the Advisory Committee, including when it will be established as well as its proposed terms of reference, composition and work plans; \n(4) whether it has plans to invite international legal bodies and arbitration institutions, such as the London Court of International Arbitration, Arbitration Institute of the Stockholm Chamber of Commerce and the Permanent Court of Arbitration in Hague, to set up regional offices in Hong Kong; if it does, of the details of such plans; if not, the reasons for that; and \n\n(5) whether it has plans to assist the Hong Kong International Arbitration Centre (HKIAC) in gaining recognition as a formal arbitration commission on the Mainland, and/or obtaining other relevant legal status on the Mainland, so as to enable the HKIAC to enter the Mainland arbitration field; if it does, of the details of such plans; if not, the reasons for that?",
      "sequence": 416,
      "bookmark": "SP_MB_DK_00447"
    },
    {
      "title": "SECRETARY FOR JUSTICE",
      "content": "President, the Hong Kong Special Administrative Region (HKSAR) Government has been making every possible effort to consolidate and enhance Hong Kong\u0027s status as a centre for international legal and dispute resolution services in the Asia Pacific Region, and will continue to do so.  We will step up our promotional efforts, improve the legal framework for arbitration and mediation, and work closely together with all the relevant stakeholders. \nOur replies to each of the five parts of the question are as follows: \n(1) The International Council for Commercial Arbitration (ICCA) is a worldwide organization devoted to promoting the use and improving the processes of arbitration, conciliation and other forms of resolving international commercial disputes.  An ICCA Congress is held every two years for the presentation and discussion of papers on different aspects of international dispute resolution.  Hong Kong featured prominently, for example, during the recent ICCA Congress held in Miami in April 2014. \nThe HKIAC, with the full support of the HKSAR Government, had submitted its bid to host the 2018 ICCA Congress in Hong Kong. Despite the ICCA\u0027s decision to host the 2018 Congress in Sydney and we were not privy to the deliberation involved, we do not see any ground to doubt the competitiveness of Hong Kong as a leading centre for international legal and dispute resolution centre in the Asia Pacific Region. \nIndeed, we understand from the HKIAC that the ICCA has resolved to hold one of its important events, namely, its Governing Board \nannual meeting, in Hong Kong in 2015.  Such a decision represents a vote of confidence on the part of ICCA in the significant role played by Hong Kong as a centre for international arbitration.  The annual meeting will provide Hong Kong with a valuable opportunity to showcase the best that the city could offer to leading arbitration practitioners and end-users of arbitration around the world. \n(2) As a leading centre for international legal and dispute resolution centre in the Asia Pacific Region, Hong Kong hosts important arbitration conferences and events from time to time. \nIn the near future, apart from the ICCA Governing Board annual meeting in 2015 (as mentioned in part (1) above), the Chartered Institute of Arbitrators based in London will be celebrating its Centennial in Hong Kong in March 2015.  Based on information provided by the HKIAC, the International Federation of Commercial Arbitration Institutions will also host its annual meeting in Hong Kong in 2017. \nThe Government will, as always, render our support to the hosting of important arbitration conferences and events in Hong Kong which can showcase our strengths and enhance our competitiveness in the provision of arbitration services. \n(3) To step up the joint efforts between the Department of Justice and the legal/arbitration sector to foster the development and growth of arbitration in Hong Kong, the Government announced in the 2014 Policy Agenda that an Advisory Committee on Promotion of Arbitration will be established. \nThe Advisory Committee will be chaired by the Secretary for Justice and its members will be drawn from the legal profession, the arbitration sector (including arbitration institutions) as well as other related institutions.  Preparation work is underway, and the membership as well as the terms of reference will be announced in due course. \n(4) The Department of Justice plays an active role in attracting world class arbitration organizations to establish offices or conduct arbitration in Hong Kong.  At our request, the Central People\u0027s Government has commenced negotiation of a host country agreement with the Permanent Court of Arbitration with the aim of facilitating the conduct of dispute settlement proceedings in Hong Kong.  This will help attract more investment arbitrations to be conducted in Hong Kong.  Ever since the HKSAR Government expressed interest in the matter, the Central People\u0027s Government has been providing strong support in this matter. \nIn addition, the China Maritime Arbitration Commission (中國海事仲裁委員會) (CMAC) has also confirmed its in-principle agreement to set up a branch office in Hong Kong in the latter part of 2014. As in the case of China International Economic and Trade Arbitration Commission Hong Kong Arbitration Center, this will be the first branch office of CMAC outside the Mainland. \nTo reinforce Hong Kong\u0027s status as an international arbitration hub, the Department of Justice will continue to engage in discussions with other reputable arbitration organizations and explore the feasibility of their establishing a presence in Hong Kong. \n(5) The HKIAC has been actively pursuing its initiatives to promote its work and business in the Mainland.  This includes the possibility of being the first arbitration institution from outside the Mainland to set up and administer arbitrations in the Mainland. \nIn this connection, the Department of Justice has been actively pursuing the proposal of allowing Hong Kong arbitration institutions to set up offices in the Mainland so as to provide arbitration services directly to Mainland enterprises. \nThe Department has also suggested to the relevant authorities in the Mainland that, if these proposals cannot be implemented on a nation-wide basis, consideration should be given to implementing them on a pilot-basis in areas such as Beijing and/or the Shanghai Free Trade Zone. \nThe Department will continue to collaborate closely with arbitral bodies and liaise with relevant Mainland authorities with a view to securing greater market access in the Mainland for Hong Kong arbitration institutions and practitioners.",
      "sequence": 417,
      "bookmark": "SP_PO_SJ_00448"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，當一名未滿18歲的少年人因犯案而被拘捕及有足夠證據被起訴時，警方除了可把有關案件交由少年法庭／法庭審理外，亦可在警司警誡計劃下酌情由一名警司或以上職級的警務人員，向該名少年人施行警誡。關於警司警誡的數字及成效，政府可否告知本會： \n(一) 過去10年，每年接受警司警誡的少年人數目，並按案件類別以表格列出分項數字； \n(二) 過去10年，每年有多少名曾接受警司警誡的少年人在兩年內再次犯案，並按案件類別以表格列出分項數字； \n(三) 現時有何措施協助接受警司警誡的少年人改過自新，從而減低他們再次犯案的機會；及 \n(四) 鑒於有一些少年人曾不止一次接受警司警誡，當局會否檢討現行警司警誡的政策在協助少年人改過自身方面的成效；若會，詳情為何？",
      "sequence": 418,
      "bookmark": "SP_MB_CLW_00450"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一)及(二) \n 警司警誡計劃的重點是透過糾正督導而非法律制裁，讓那些觸犯輕微罪行的青少年，能夠有改過自新的機會。警司級或以上的警務人員可根據律政司指引，酌情考慮向該青\n少年罪犯作出警誡，代替提出刑事檢控。警務人員在衡量是否施行警司警誡時，會根據既定程序詳細考慮多項因素，例如青少年罪犯在犯案時是否仍然未滿18歲、青少年罪犯所干犯的罪行性質的嚴重性、該名罪犯是否自願而明確地認罪，以及其本人及其家長或監護人是否同意施行警司警誡等。警方一向就警司警誡計劃的實施情況，向“撲滅罪行委員會”定期報告，並共同研討跨部門合作事宜。過去10年接受警司警誡的青少年人數及相關罪行見附件一。至於曾接受警司警誡的青少年的重犯率，在過去10年一直維持在20%以下的低水平，而按年份及罪行分類的重犯人數見附件二。 \n(三)及(四) \n 警方一直透過多方面的措施，協助接受警司警誡的青少年人改過自新，減低他們再次犯案的機會。施行警誡的警司在取得青少年犯的父母或監護人同意下，可將青少年犯轉介給警務處的青少年保護組進行督導探訪，從而進一步強化警司警誡計劃的效能。警方亦會評估該青少年是否需要接受其他跟進服務，而考慮將其轉介至社會福利署、教育局或營辦社區支援服務計劃的非政府機構等作跟進，或召開多專業“家庭會議”以考慮其他有益的復康計劃，從而減低他們重犯的機會。 \n 事實上，預防青少年干犯罪行的工作極為重要。除了經常在青少年流連的地方進行反罪惡巡邏，警隊亦一直以不同途徑加強與青少年的溝通，向他們傳遞反罪惡的信息。警隊透過學校聯絡主任向學生灌輸紀律意識及正確的價值觀，並以少年警訊的平台為青少年舉辦多樣化的體能、紀律及團隊建立訓練的活動，以增強他們的自信心，培育他們的領導才能、自律性格、責任感和服務社會的精神。此外，警務人員亦透過舉辦近20年的“突破行動”，由經驗豐富的義務警務人員策劃和舉辦各項體育活動，輔導有需要關注的青少年，以協助他們身心健康發展。警隊會繼續以不同方式，與青少年保持溝通，防止他們誤入歧途。 \n\n附件一 \n2004年至2013年接受警司警誡 的青少年人數及相關罪行 \n罪行 2004年 2005年 2006年 2007年 2008年 2009年 2010年 2011年 2012年 2013年 店鋪盜竊 1 377 1 227 994 923 960 987 852 786 472 327 雜項盜竊 695 764 709 708 520 477 440 441 337 221 傷人／ 嚴重毆打 257 367 326 345 273 234 236 226 170 146 其他^ 600 668 745 760 605 522 548 534 474 365 總數 2 929 3 026 2 774 2 736 2 358 2 220 2 076 1 987 1 453 1 059 \n註： \n^ 其他罪行包括刑事恐嚇、刑事毀壞及遊蕩等。 \n 附件二 \n2002年至2011年接受警司警誡後重犯 的青少年人數及相關罪行 \n罪行# 2002年 2003年 2004年 2005年 2006年 2007年 2008年 2009年 2010年 2011年 店鋪盜竊     112 113 118 122 109 71 雜項盜竊     137 148 108 111 93 64 傷人／ 嚴重毆打     60 55 59 59 53 34 其他^     140 146 112 113 97 82 總數 592 589 437 569 449 462 397 405 352 251 重犯案率* (%) 17.7 19.6 14.9 18.8 16.2 16.9 16.8 18.2 17.0 12.6 \n註： \n# 警方並沒有以罪行分類備存2006年以前青少年接受警司警誡後的重犯案件。 \n^ 其他罪行包括刑事恐嚇、刑事毀壞及遊蕩等。 \n* 重犯案率是指青少年於接受警司警誡後兩年內再次犯案。因兩年期限仍未完結，所以目前仍沒有2012年及2013年的數字及重犯案率。",
      "sequence": 419,
      "bookmark": "SP_PO_SS_00451"
    },
    {
      "title": "DR ELIZABETH QUAT",
      "content": "President, according to government statistics, some 5 400 metric tons of shark fin products were imported into Hong Kong in 2013.  It is learnt that the practice of shark finning is a direct cause of the worldwide collapse of shark population and the near extinction of a number of shark species.  Many countries have enacted legislation to ban the sale or possession of shark fins, and quite a number of businesses (such as airlines, shipping lines, eateries and hotels) have also disassociated from shark fin trade. In addition, the Government pledged last year to exclude shark fins, among others, in the menus of official entertainment functions \"to demonstrate its commitment to the promotion of green living and sustainability\".  In this connection, will the Government inform this Council: \n(1) whether it will, for better regulation of the shark fin trade and improvement of its transparency, consider improving the existing Hong Kong Harmonized System (HKHS) codes used for classifying the goods for lodging import/export declarations in Hong Kong, including (i) following the coding practice used for bluefin tuna to identify the shark species that need to be tracked, (ii) deploying scientific identification methods (for example, DNA testing of randomly sampled shark fins for verification purposes), and (iii) collecting and publishing full statistics on Hong Kong\u0027s shark fin trade (including the species, volume and country of origin of the sharks involved); if it will not, of the reasons for that; \n(2) whether it will consider not consuming the fins of rays, which are used as substitutes for shark fins, at its official entertainment functions; if it will not, of the reasons for that; and \n(3) whether it will draw reference from the Convention on Biological Diversity (CBD) and the Biodiversity Strategy and Action Plan (BSAP) to take cross-boundary actions for the protection of endangered shark species; if it will not, of the reasons for that?",
      "sequence": 420,
      "bookmark": "SP_MB_EQ_00453"
    },
    {
      "title": "SECRETARY FOR THE ENVIRONMENT",
      "content": "President, \n(1) Hong Kong implements the HKHS for trade declaration purposes. The HKHS adopts the Harmonized Commodity Description and Coding System, which is designed by the World Customs Organization and is internationally practised with more refined classification for meeting Hong Kong\u0027s need.  Regarding the shark fin trade, there are about 500 species of shark in the world and most of them can be freely traded internationally.  Though there is only one shark fin-specific international harmonized code, Hong Kong has taken a step further to provide smaller categories to further classify shark fins based on whether they are dried, in brine or salted, or canned.  Only a few shark species are regulated under the Protection of Endangered Species of Animals and Plants Ordinance (Cap. 586) (the Ordinance).  It is not necessary for the Agriculture, Fisheries and Conservation Department (AFCD) to rely on HKHS for its enforcement of these species under the Ordinance. \n In enforcing the regulation of trade in shark fin controlled under the Ordinance, the AFCD relies on physical inspection based on readily recognizable external features.  DNA testing will be considered as a supplementary identification tool where necessary. \n Detailed trade statistics of shark fin, including trade value, quantity, trade type (that is, re-exports, domestics exports and imports) and country, breaking down by relevant HKHS codes are obtainable from the Census and Statistics Department. \n(2) The Government is committed to the promotion of green living.  To take the lead and set a good example that goes beyond the minimum expectation as laid down in the law, the Government has set internal guidelines on adopting conservation-conscious menus in official entertainment functions. \n It is not possible to list out all food items of concern exhaustively as circumstances change and for instance the place of origin, means of breeding, different management practices, and so on, may present \ndifferent bearings even for the same food item.  As a start and to serve as an example of public education and awareness raising on sustainability, shark fin, bluefin tuna and black moss are not included in the menus of official entertainment functions.  We would keep in view the local and international trend on green living in line with sustainability-conscious lifestyle and update the list of items from time to time. \n(3) The Government is formulating a BSAP based on principles of the CBD and taking into account local needs and priorities.  An exercise to raise public awareness on biodiversity conservation and to seek views on the formulation of the BSAP has been rolled out since 2013.  One of the targets under the CBD is the prevention of the extinction of threatened species.  In this regard, the Government is committed to protecting endangered species including the protected shark species through the Ordinance.  The Ordinance is the local legislation which gives effect to an international convention called the Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES) in Hong Kong and regulates the trade in endangered species.  Through CITES and the Ordinance, Hong Kong is discharging its international responsibility on protection of wildlife species.  The AFCD has been maintaining close collaboration with the Mainland authorities in protecting endangered species.",
      "sequence": 421,
      "bookmark": "SP_PO_ENV_00454"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，有僱主收集僱員的生物辨識資料(例如指模和從血液樣本取得的基因資料)，作內部調查或保安等用途。香港個人資料私隱專員公署(“公署”)指出，有關做法涉嫌構成不當地收集個人資料，嚴重侵犯僱員的私隱。有意見指出，《個人資料(私隱)條例》(“《私隱條例》”)(第486章)未能有效規管僱主收集、持有、處理和使用僱員的個人資料，令僱員的私隱欠缺足夠的保障。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，公署每年接獲涉及僱主不當地收集僱員的個人資料的投訴宗數，以及公署處理該等個案的結果為何； \n(二) 鑒於政府在其於2010年10月公布的“檢討《個人資料(私隱)條例》的公眾諮詢報告”中表示，不擬就敏感個人資料(尤其是生物辨識資料)作更嚴格的規管，但建議加強保障該等資料，至今當局及公署就推動保障敏感個人資料的工作詳情為何； \n(三) 鑒於隨着科技的進步，可以檢定個人生理特徵的生物辨識系統，越來越多用作識別和核證的用途，當局及公署有否計劃制定法例或實務守則／指引，以加強規管生物辨識資料的收集及使用；如有，詳情為何；如否，原因為何；及 \n(四) 是否知悉，就部分僱主要求僱員於入職前進行全面身體檢查(包括收集生物辨識資料)，公署有否作出相應行動，以保障僱員的私隱，以及確保有關招聘活動不會涉及不合理及過度地收集個人資料，以及有關的個人資料在收集、處理及儲存的過程中獲得充分保護；如有，詳情及有關行動的成效為何；如否，原因為何？",
      "sequence": 422,
      "bookmark": "SP_MB_KL_00456"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，就質詢的各部分，答覆如下： \n(一) 公署過去3年所接獲涉及僱主不當地收集僱員(包括準／現職／前僱員)的個人資料的投訴宗數，以及公署處理該等個案的結果如下： \n 2011年 2012年 2013年 沒有表面證據 6  3  5  公署沒有管轄權／ 匿名投訴 10  8  8  透過調停得到解決 11  10  3  投訴人只轉達關注／ 對公署查詢沒回應 13  20  8  證據不足 7  9  9  投訴人撤銷投訴 9  3  3  \n 2011年 2012年 2013年 正式調查：  違反《個人資料(私隱)條例》規定 \n1 \n  0 \n0 \n 無違例 2  0  0   終止調查 1 (1) 1 (2) 1 (2) 仍在處理中 0  0  1  合計 60  54  38  \n註： \n(1) 公署認為投訴人和被投訴者可自行解決彼此之間的爭端而不應作出干預，因而終止調查。 \n(2) 在調查期間因被投訴者作出補救措施，糾紛經調停後解決，公署因而終止調查。 \n(二)及(三) \n 政府當局在2009-2010年就《私隱條例》進行了全面檢討並諮詢公眾，檢討及諮詢的內容包括是否對敏感個人資料引入較嚴格的規管。諮詢公眾結果顯示社會上對敏感個人資料的涵蓋範圍、規管模式或制裁沒有主流共識。因此，當局決定不在這方面作更嚴格的規管。 \n 儘管如此，為促進對保障個人資料的意識，以及對《私隱條例》的認識及遵從，公署定期舉辦專業研習班及公開講座、發出指引及資料單張，以及舉辦其他推廣和教育活動。公署亦會發表調查報告，阻嚇不當做法及促進循規行為。 \n 就處理敏感個人資料如生物辨識資料方面，公署發出的《收集指紋資料指引》，為有意收集指紋資料的資料使用者提供實務的參考資料。該指引的內容對收集其他生物辨識資料的資料使用者亦具參考價值。公署會繼續留意收集生物辨識資料的科技發展，並在有需要時發出進一步指引。 \n(四) 公署根據《私隱條例》發出的《人力資源管理實務守則》，就如何適當地處理與僱傭的每一階段有關的個人資料提供實際指引。該守則述明僱主可在提出有條件聘任入選的求職者時，透過入職前體格檢驗收集求職者在健康狀況方面\n的個人資料，但(i)所需的個人資料與職位所必須具備的條件須直接有關、(ii)聘用的條件之一是求職者必須體格檢驗合格，以及(iii)所需個人資料是以在有關情況下屬公平的方式收集；而就收集目的而言，所收集的資料並不超乎適度。 \n 此外，公署亦定期為人力資源從業員舉辦“人力資源管理的資料保障”專業研習班，與參加者探討如何妥善處理僱員的個人資料，以及講解公署發出的各項實務守則及指引，讓他們學習如何妥善處理個人資料及符合《私隱條例》的規定。 \n 公署至今並沒有收到就身體檢查方面有關的投訴。",
      "sequence": 423,
      "bookmark": "SP_PO_SCMA_00457"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，去年4月，NAE Hong Kong Limited(“NAE”)獲教育局分配位於藍田的空置校舍，以作開辦國際學校之用。據報，該辦學團體及有關的國際學校是根據《稅務條例》(第112章)第88條獲豁免繳稅的機構，但NAE的母公司正計劃上市。就此，政府可否告知本會： \n(一) 教育局現時有沒有規則或指引，規管獲豁免繳稅的學校及其辦學團體的財政管理和資金運用事宜；若有，詳情為何；若沒有，會不會考慮制訂該等規則或指引；若會，具體的計劃是甚麼；若不會，原因是甚麼； \n(二) NAE有沒有把其母公司上市的計劃通知教育局；若沒有，有否評估NAE有否違反教育局的相關規則或指引；若評估結果為有違反，詳情和教育局的跟進行動是甚麼； \n(三) 鑒於政府以象徵式租金批出上述校舍時規定，在該校舍營運的國際學校及其辦學團體必須為已根據《稅務條例》第88條獲豁免繳稅的機構，教育局會不會採取措施，確保該國際學校及其辦學團體持續以非牟利方式運作；若會，詳情是甚麼；若不會，原因是甚麼；及 \n\n(四) 有否研究NAE母公司的上市計劃會不會影響NAE在香港獲豁免繳稅的資格；若研究結果為會，詳情是甚麼；若研究結果為不會，原因是甚麼？",
      "sequence": 424,
      "bookmark": "SP_MB_KC_00459"
    },
    {
      "title": "教育局局長",
      "content": "主席，根據現行政策，在獲政府正式分配校舍或全新土地營運國際學校時，有關學校及其辦學團體必須是根據《稅務條例》(第112章)第88條獲豁免繳稅的機構。現就陳家洛議員所提出質詢的4個部分答覆如下： \n(一)及(三) \n 獲分配空置校舍或土地發展國際學校的團體及學校，必須為獲豁免繳稅的機構，其章程細則必須加入標準條文，確保其收入及財產，只准純粹用以促進章程細則所訂明的宗旨(其中一項須為設立及營辦非牟利學校)，不得將其任何收入及財產，直接或間接以股息、花紅或其他形式支付或移交其任何成員。此外，教育局會與相關的國際學校辦學團體簽訂服務合約，訂明學校及其辦學團體在合約期間必須是《稅務條例》第88條下獲豁免繳稅的機構。它們每年亦須向教育局提交經審核的帳目，並須在有需要時就其財務狀況作出解釋。如發現辦學團體嚴重違反服務合約的條文，局方有權終止或拒絕續訂服務合約，並收回校舍。 \n 將於藍田空置校舍營運的Nord Anglia International School, Hong Kong Limited及其辦學團體(Nord Anglia School (Hong Kong) Limited)已刊載於根據《稅務條例》第88條獲豁免繳稅的機構及信託名單當中。其章程細則及服務合約亦已包含上述條文。 \n(二) Nord Anglia International School, Hong Kong Limited的辦學團體在獲分配校舍及與教育局簽訂服務合約時並無提及Nord Anglia Education的上市計劃。因應傳媒對Nord Anglia Education的上市計劃的查詢，我們在2013年12月向該機構作出了解，它們確認無計劃改變Nord Anglia International School, Hong Kong Limited及其辦學團體的免稅地位及章程細則。及後在2014年2月，該機構告知教育局Nord Anglia Education已向紐約證券交易所就可能上市的安排提交申\n請，並再次確認在港的辦學團體及學校的免稅地位及章程細則維持不變。 \n(四) 由於獲分配校舍的團體的收入及財產必須純粹用以促進其章程細則所訂明的宗旨，而不得分發予其任何成員，我們認為Nord Anglia Education在紐約證券交易所上市的安排對獲分配校舍在港營運的學校(Nord Anglia International School, Hong Kong Limited)、學校的運作及其辦學團體並無影響。我們會透過服務合約的機制仔細監察學校及辦學團體的活動，確保它們符合服務合約和章程細則的要求。 \n 此外，為保障稅收，稅務局會不時覆查按《稅務條例》第88條獲豁免繳稅的團體，依據個別團體的實際情況和參考從不同渠道(例如報章、雜誌、互聯網等)收集的資料，要求有關獲豁免繳稅的團體遞交帳目、年報、其他有關文件及資料(包括其活動內容)，以查核其宗旨及活動是否有違反《稅務條例》第88條獲豁免繳稅資格的情況。若有資料顯示有違規情況，稅務局會要求該團體提供進一步資料，從而決定應否繼續或撤銷其豁免繳稅資格。 \n 基於《稅務條例》的保密條款，稅務局不能向第三者披露任何稅務個案的資料，亦不會就個別個案作出評論。",
      "sequence": 425,
      "bookmark": "SP_PO_SE_00460"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，政府於2003年成立平和基金，以資助推行預防及緩減與賭博有關問題的措施。鑒於目前正值世界盃決賽周賽事舉行期間，合法和非法的足球博彩活動可能更趨活躍。就此，政府可否告知本會： \n(一) 是否知悉，過去4年，犯罪集團透過以互聯網接受投注的方式經營非法足球博彩活動的情況，包括投注總額為何；有否評估本屆世界盃舉行期間，該等活動有否更加猖獗；若有評估，詳情為何；若否，原因為何；有何措施加強打擊該等活動，以及成效為何； \n(二) 是否知悉，過去4年，犯罪集團透過以電話等互聯網以外的途徑接受投注的方式經營非法足球博彩活動的情況，包括投注總額為何；有否評估本屆世界盃舉行期間，該等活動有否更加猖獗；若有評估，詳情為何；若否，原因為何；有何措施加強打擊該等活動，以及成效為何； \n(三) 有否評估本地犯罪集團與境外(例如珠江三角洲)的犯罪集團有否聯繫；若有評估，詳情為何；有否與其他地區的執法機關聯手打擊非法經營跨境足球博彩活動；若有，詳情為何；若否，原因為何； \n(四) 是否知悉，過去4年，受平和基金資助的機構曾為多少名問題和病態賭徒提供輔導、治療和其他支援服務；受助人的年齡分布為何；當局有否就受助人戒賭後故態復萌的情況進行統計；若有，結果為何；若否，原因為何； \n(五) 平和基金自成立以來的財務狀況，包括每年的收入(包括當局的注資)及開支的詳情；當局有否就基金的運作(包括注資事宜)進行檢討；若有，詳情為何；若否，原因為何；及 \n(六) 除了平和基金資助的措施外，當局有否其他措施減少市民參與非法賭博活動及緩減與賭博有關的問題；若有，詳情為何；若否，原因為何？",
      "sequence": 426,
      "bookmark": "SP_MB_CHK_00462"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，政府的政策是不鼓勵賭博。我們十分重視預防及緩減賭博帶來的問題，因此採取多管齊下的策略，包括規管、執法、公眾教育，以及提供治療及支援。我們尤其關注在世界盃期間，可能會增加賭博的誘因及相關問題。因此，民政事務局、警方及平和基金，聯同主要持份者，因應世界盃的舉行在上述各方面推出針對性的措施，務求防治賭博問題。現就質詢各部分答覆如下。 \n(一)及(二) \n 根據《賭博條例》，除獲批准或發牌以外，任何人士在港收受賭注或向收受賭注者投注均屬違法，不論有關活動是透過電話或互聯網進行。 \n\n 香港警方一直致力打擊非法賭波活動，並監察這些非法活動的情況，採取執法行動。有關警方過去4年打擊非法足球博彩活動的數字如下︰ \n年份 成功行動次數 被捕人數 檢獲投注總價值(港元) 2010 110 151 3億8,600萬 2011 38 54 1億6,500萬 2012 30 52 1億3,900萬 2013 32 63 2億2,500萬 \n 香港警方於2013年年中展開一項情報主導行動，針對一個跨境足球外圍集團，並與廣東省公安廳及深圳市公安局合作，於2014年6月8日兩地同時採取拘捕行動。香港警方有組織罪案及三合會調查科，毒品調查科及商業罪案調查科以“火擊行動”(FIRESWATTER)為代號，搜查22個地點，拘捕26人，涉嫌干犯收受賭注及處理犯罪得益，檢獲現金1,100萬元，現時已查獲的投注紀錄約值3億7,000萬元。同日，內地警方於深圳及東莞拘捕3人，當中1名為香港居民，共檢取3億2,000萬元人民幣(約4億港元)投注紀錄。兩地警方已瓦解了一個龐大的跨境外圍集團，其中首領及他所有助手，向集團下注的莊家均已被捕。 \n(三) 世界盃舉行期間，警方會因應情況，加強打擊非法賭博活動。針對近年的跨境外圍賭博，香港警方已與內地及澳門警方成立“三地反非法賭博工作小組”，加強合作。香港警方亦是“國際刑警亞太區有組織犯罪專家組”的成員。透過這些平台，香港警方可與其他海外執法機構作情報交流或聯合行動，今年因應世界盃舉行，更聯合採取執法行動，成功偵破兩宗跨境非法足球賭博案件，涉及非法投注總值超過8億港元。 \n(四) 由平和基金資助的4間輔導及治療中心，為問題和病態賭徒及其家人／朋友提供電話輔導、面談輔導及其他專業治療，同時亦透過平和基金熱線(183 4633)解答求助人士及公\n眾人士的查詢。過去4年服務的人數載於附件一，受助人的年齡分布載於附件二，以及受助人戒賭後再次出現賭博問題的統計數字見附件三。 \n(五) 平和基金自成立以來的財務狀況，包括每年的收入及開支，列載於附件四。 \n 政府一直就社會福利服務提供資助。鑒於社會有不少熱心人士關注賭博問題，因此當局於2003年成立平和基金，希望透過公益機構及公眾人士的捐款，資助預防及緩減與賭博有關問題的措施。平和基金諮詢委員會就上述措施提出意見及策略，由民政事務局負責執行。自成立以來，平和基金每年收到捐款，並持續投入資源資助輔導及治療服務及推行公眾教育計劃。 \n 除資助4間輔導及治療中心外，平和基金自2005年起委託獨立機構就賭博情況進行調查和研究。根據2011年由理工大學就香港人參與賭博活動情況進行調查的結果，98%的受訪者聽過政府反對沉迷賭博的宣傳，約76%受訪者聽過戒賭熱線；約一半受訪者曾聽過有關的輔導治療中心，超過60%的受訪者表示有需要時會向中心求助。考慮到須加強向青少年推廣防賭信息，自2009年及2010年起，基金推出了“平和基金資助計劃”和“平和基金學校活動資助計劃”，並已資助合共超過140間非政府機構和學校舉辦活動。平和基金多方面工作都取得成效，亦能因應服務需要而投入資源。我們會繼續監察基金的財政狀況及運作，加強與各持份者的合作，以預防及緩減賭博問題。 \n(六) 民政事務局與平和基金諮詢委員會一同進行上文第(五)部分所述的公眾教育及提供輔導及治療的工作。 \n 規管方面，政府透過法例禁止非法賭博活動，包括網上及跨境非法賭博。法例亦規管合法賭博活動，規定持牌機構(香港賽馬會)必須遵照牌照條款，特別是對合法賭博的年齡限制，包括持牌機構不得接受18歲以下人士開設投注戶口、進入投注站、投注或領取獎金；投注場所和投注網頁\n亦須展示有關沉迷賭博的警告信息，以及輔導及治療服務的資料。 \n 此外，民政事務局十分重視宣傳教育。因應2014年世界盃舉行，民政事務局、平和基金諮詢委員會、警方、地區撲滅罪行委員會，以及超過70個社福及教育團體，舉行了歷來最大規模的推廣計劃，在全港及地區層面推行100項活動，宣傳賭博的禍害。 \n 附件一 \n四間由平和基金資助的 問題和病態賭徒輔導及治療中心 受助人士的數目 (2010年至2013年) \n年份 電話輔導及一般 查詢服務(人) 面談輔導及其他專業治療服務(人) 總數(人) 2010 22 796 1 918 24 714 2011 20 458 2 095 22 553 2012 21 956 2 286 24 242 2013 13 694 1 989 15 683 \n註︰ \n上述受助人士數字包括接受電話輔導及／或面談輔導及其他專業治療的人士及其家人／朋友，以及向查詢的公眾人士提供資訊的人數。 \n 附件二 \n四間由平和基金資助的 問題和病態賭徒輔導及治療中心 受助的有賭博問題人士的年齡分布 (2010年至2013年) \n年齡 2010年 2011年 2012年 2013年 18歲或以下 7 6 9 5 19歲至25歲 87 71 84 72 26歲至29歲 125 87 95 58 \n年齡 2010年 2011年 2012年 2013年 30歲至39歲 312 295 305 262 40歲至49歲 343 355 348 258 50歲至59歲 229 231 254 245 60歲或以上 65 82 69 74 沒有資料 36 26 4 11 總數 1 204 1 153 1 168 985 \n註︰ \n上述數字只包括有賭博問題的受助人士，並不包括其接受服務的家人／朋友及其他查詢的公眾人士，因為輔導及治療中心如非必要不會向後者索取年齡資料。 \n 附件三 \n四間由平和基金資助的問題和病態賭徒輔導及治療中心的 受助人戒賭後再次沉迷賭博的總人數 (2010年至2013年) \n年份 人數 2010 10 2011 35 2012 29 2013 58 總數 132 \n 附件四 \n平和基金每年收入及支出 (自2003年9月成立至2013年年底) \n年份 收入 (包括公益機構及公眾人士的捐款) (港元) 支出(港元) 2003 5,500,000 3,400,000 2004 11,000,000 11,660,000 2005 12,000,000 12,102,000 \n年份 收入 (包括公益機構及公眾人士的捐款) (港元) 支出(港元) 2006 12,000,000 8,425,000 2007 12,000,000 12,325,000 2008 12,750,000 9,400,000 2009 15,062,000 14,002,000 2010 16,000,000 15,435,000 2011 15,000,000 15,842,000 2012 15,000,005 13,596,000 2013 16,250,500 14,247,000 總數 142,562,505 130,434,000",
      "sequence": 427,
      "bookmark": "SP_PO_SHA_00463"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，據報，網上電台(“網台”)We Channel(前身為香港新力量網絡傳播有限公司(“新力量”))的一些前僱員在本月3日向勞工處作出投訴，指該網台拖欠薪金2萬多元。他們又指稱，經營該網台的香港家長聯會(“家長聯”)會長兼油尖旺區家長教師會聯會會長曾在去年8月底安排他們在香港退休警務人員協進會(“協會”)主辦的“警民同樂音樂會”中工作，但沒有向他們發薪。就此，政府可否告知本會： \n(一) 過去5年，政府有否撥款資助家長聯及協會；若有，撥款資助的項目及金額為何； \n(二) 勞工處在本月接獲多少人投訴上述網台拖欠薪金；該處如何跟進有關投訴，以及會否協助該等人士入稟勞資審裁處追討欠薪； \n(三) 過去5年，勞工處有否接獲有關新力量、家長聯或協會拖欠薪金的投訴；若有，詳情為何； \n(四) 勞工處在處理欠薪投訴時會否基於有關僱主的背景而有不同的處理方式；若會，原因為何； \n(五) 會否加強打擊僱主接二連三拖欠僱員薪金，以保障僱員的權益；若會，詳情為何；若否，原因如何；及 \n(六) 會否考慮加重欠薪的罰則(例如提高監禁的最高年期)，以增加阻嚇力，從而保障僱員的權益；若會，何時實施；若否，原因為何，以及政府是否縱容拖欠薪金的無良僱主？",
      "sequence": 428,
      "bookmark": "SP_MB_LKH_00465"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就梁國雄議員的質詢，現答覆如下： \n(一) 香港警務處透過警察福利基金定期撥款，資助警務處認可的4個由退休人員成立的協會，包括香港警務處退役同僚協會、皇家香港警察協會(英國)、香港警察退役人員協會(加拿大)及香港水警退休人員會。 \n 協會並非警務處認可及資助的退休警務人員協會。 \n 我們亦沒有得悉政府有任何資助予家長聯。 \n(二) 勞工處的勞資關係科在本年6月初接獲5名人士，就有關機構提出僱傭申索聲請，當中涉及有否欠薪的爭議。就有關爭議，勞工處會為申索及被申索雙方安排調停會議，協助雙方了解其在《僱傭條例》及僱傭合約下的責任及權益，並透過分析問題及坦誠對話，尋求雙方均可接受的解決方案。如爭議最終未能透過勞工處調停獲得解決，會視乎申索款額及申索人數，轉介申索人到勞資審裁處或小額薪酬索償仲裁處，就有關爭議尋求仲裁。 \n(三) 過去5年，勞工處曾接獲兩宗投訴，指新力量涉及欠薪罪行。勞工處已跟進這兩宗個案，一宗投訴個案不成立；就另一宗個案，勞工處成功檢控該公司違例欠薪，涉及2張被定罪傳票。 \n(四) 勞工處對所有欠薪投訴個案均採取一視同仁的處理方式。勞工處在接獲投訴後，會即時作出跟進調查。此外，勞工處勞資關係科在收到僱傭申索聲請後，不論僱主僱員雙方的背景如何，均會向雙方提供調停服務，以協助他們解決爭議及履行其法定及合約的責任。在處理僱傭申索聲請期\n間，如發現僱主可能涉及違反《僱傭條例》的工資罪行，勞工處會邀請有關僱員提供進一步資料及出任控方證人。如有足夠證據，勞工處定會向蓄意違例的僱主提出檢控。 \n(五) 為打擊違例欠薪罪行，勞工處會繼續廣泛宣傳投訴熱線(2815 2200)，呼籲舉報違例個案，以便迅速採取跟進行動。勞工處又特別聘用了前警務人員擔任合約調查主任，加強搜集證據及情報的能力。此外，勞工督察會透過巡查各行業的工作場所，偵察欠薪及其他違例事項。對於違例欠薪情況較嚴重的行業及機構，勞工處會加強巡查，採取針對性的執法行動，以保障僱員的權益。為更有效打擊欠薪罪行，如僱主是有限公司，勞工處除檢控該公司外，亦會視乎證據檢控公司的董事及其他負責人。 \n(六) 根據現行《僱傭條例》，僱主和公司董事及其他負責人如違例欠薪，最高可被判罰款35萬元及監禁3年。有關條例的罰則已具阻嚇作用。政府現階段沒有計劃加重有關條例下欠薪罪行的罰則。勞工處會繼續透過多管齊下的措施加強宣傳及公眾教育；嚴厲執法；和積極預防欠薪，以保障僱員的權益。",
      "sequence": 429,
      "bookmark": "SP_PO_SLW_00466"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，香港商業廣播有限公司及新城廣播有限公司持有的聲音廣播牌照(“牌照”)將於2016年8月25日屆滿。根據《電訊條例》(第106章)的有關規定，牌照續期的申請須向通訊事務管理局(“通訊局”)提交。通訊局須就牌照的續期和應施加的條款及條件(例如牌照的有效期)，向行政長官會同行政會議(“行會”)呈交建議，然後由後者作出考慮及決定。就此，政府可否告知本會： \n(一) 是否知悉，通訊局考慮甚麼因素，以決定如何就上述事宜提出建議；如該等因素包括持牌機構過去的廣播服務表現，通訊局將會採用甚麼評估準則及方法；通訊局會否聘請顧問公司研究應採用的評估準則及方法；如會，詳情和時間表為何，以及會否依循顧問報告的內容提出建議； \n\n(二) 會否盡早公布行政長官會同行會就是否批給牌照而行使酌情權時會顧及的事宜(《電訊條例》指明須顧及的事宜除外)，以避免上述兩家持牌機構面對不明朗的經營環境； \n(三) 自2011年發出3個牌照以提供數碼聲音廣播服務以來，有否評估數碼聲音廣播的滲透率；如有，詳情為何；及 \n(四) 會否透過附加續牌條件等方式，鼓勵上述兩家持牌機構發展數碼聲音廣播服務；如會，詳情為何；如否，原因為何？",
      "sequence": 430,
      "bookmark": "SP_MB_CPM_00468"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的4部分，我的答覆如下： \n(一) 香港商業廣播有限公司及新城廣播有限公司現有的模擬聲音廣播服務牌照將於2016年8月25日屆滿。根據其牌照條款，兩間持牌機構須於牌照年期屆滿前不少於24個月(即2014年8月25日或之前)向通訊局提交續牌申請(下稱“有關續牌申請”)。通訊局現時尚未收到有關續牌申請。 \n 根據《電訊條例》(第106章)，通訊局在接獲有關續牌申請後，須在續期的日期前不少於15個月(即2015年5月25日或之前)或行政長官會同行會所准許的較短期間，就牌照的續期和應施加的條款及條件向行會呈交建議。 \n 通訊局會按照《電訊條例》相關條款及既定程序處理有關續牌申請。據了解，通訊局在處理有關續牌申請時會考慮持牌機構過往在遵守法定要求、牌照條件及業務守則的表現、持牌機構的營運能力、財政狀況、技術狀況及節目安排等。通訊局亦會進行公眾諮詢和委託調查公司進行意見調查，以便收集市民對有關持牌機構表現的意見。 \n(二) 根據《電訊條例》第13E條，通訊局須就有關牌照的續期和應施加的條款及條件向行會呈交建議。行會在考慮有關建議後，可在他所指明的條款及條件的規限下將該牌照續期；或以批給新牌照作取代的方式將該牌照續期，而在如此行事時，可施加他所指明的條款及條件；或拒絕將該牌\n照續期。當局在收到有關續牌申請後，會按當時的情況根據法例和程序處理和考慮。 \n(三) 數碼聲音廣播服務應與模擬廣播互相補充，而不是模擬廣播的替代，這是政府一貫的立場。數碼聲音廣播服務推出時間尚短，因此我們並沒有評估數碼聲音廣播的滲透率。不過，自發出數碼聲音廣播牌照以來，政府一直密切監察數碼聲音廣播服務的推行情況並評估成效，而有關服務亦取得一定進展。當局會繼續透過不同方式推展數碼聲音廣播服務。 \n(四) 政府現時並沒有計劃以數碼聲音廣播取代模擬聲音廣播，亦沒有考慮透過續牌條件方式要求模擬聲音廣播持牌機構發展數碼聲音廣播服務。",
      "sequence": 431,
      "bookmark": "SP_PO_SCED_00469"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "秘書",
      "content": "《2014年版權(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 433,
      "bookmark": "SP_LC_CLK_00474"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00476"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我謹動議二讀《2014年版權(修訂)條例草案》(“條例草案”)。 \n 為配合知識型經濟的迅速發展，政府一直定期檢視版權制度，確保其能夠健全有效，與時並進，緊貼科技和海外的發展。 \n 政府自2006年起，就如何在數碼環境下，更新香港的版權制度，多次廣泛諮詢公眾。2011年，我們向立法會提交《2011年版權(修訂)條例草案》，建議引入有關傳播權利和安全港等條文，以應付互聯網發展帶來的挑戰。 \n 戲仿作品原非2011年條例草案要處理的事宜，但在立法會審議條例草案期間，社會人士對此表達了廣泛的關注和意見。立法會法案委員會經詳細審議後，支持通過條例草案，包括進行適當的修訂，並要求政府特別就如何在香港的版權制度下處理戲仿作品，諮詢公眾意見。然而，由於立法會必須處理其他較迫切的事務，條例草案沒有恢復二讀辯論，並隨上屆立法會會期於2012年7月結束而失效。 \n 適當看待戲仿作品，有助我們更新香港的版權制度。去年7月至11月，我們特別就戲仿作品和相關議題諮詢公眾。我們分別在去年12月和今年3月，向立法會工商事務委員會匯報諮詢結果和交代建議處理戲仿作品的方向。很多議員都希望我們能盡快向立法會提交條例草案，更新香港的版權制度，確保它能與時並進，跟得上科技和海外的發展。 \n 在仔細研究諮詢中收集到的意見、參考海外經驗和照顧到香港的現實情況後，我們擬訂了處理戲仿作品的方向，並將擬備好的立法建議，連同2011年條例草案的一系列立法建議，組成《2014年版權(修訂)條例草案》。 \n 現在我就《2014年版權(修訂)條例草案》的主要建議加以說明： \n(一) 傳播權利 \n 現時《版權條例》賦予版權擁有人多項專有權利，包括在互聯網向公眾提供版權作品、廣播作品及把作品包括在有線傳播節目內。隨着科技發展，新的電子傳送模式如串流出現，現時法例所提供的保障未必足夠。我們建議賦予版權擁有人一項科技中立的專有傳播權利，讓他們可以以任何電子傳送模式向公眾傳播作品。 \n 這項權利有助版權擁有人在數碼環境中，在業務上利用其作品和開發數碼內容。很多海外地方如澳洲、歐盟、英國、新加坡、新西蘭和加拿大，自2001年起已先後引入法定的傳播權利。 \n(二) 澄清有關刑事制裁的刑事責任 \n 因應擬議的傳播權利，我們建議就未獲授權向公眾傳播版權作品的行為，訂明相關的刑事制裁。我們建議採用的準則，與現時《版權條例》下，有關分發侵權複製品罪行的刑責完全相同。簡單來說，未獲授權向公眾傳播版權作品，正如分發侵權複製品一樣，如有關行為是“為包含牟利或報酬的貿易或業務的目的，或其過程中作出”，又或有關行為“達到損害版權擁有人的權利的程度”，將會招致刑事責任。 \n 為釋除公眾對建議會否影響網絡資訊自由的擔憂和提高法律的明確性，我們在2011年條例草案中建議澄清何謂“達到損害版權擁有人的權利的程度”。法案委員會支持我們在法例中強調，法庭應考慮有關侵權行為是否對版權擁有人造成“超乎輕微的經濟損害”，以及在法例中訂明非盡列式的相關因素，作為法庭裁定經濟損害幅度時的指引。 \n 在去年完成的戲仿作品諮詢中，持份者對此表達了不同的意見。考慮他們的意見後，我們在2014年條例草案中建議，更好地澄清何謂“達到損害版權擁有人的權利的程度”。我們在法例中不會採用“超乎輕微的經濟損害”這詞組，而會在法例中訂明，法庭在研判某項行為的刑事責任時，會考\n慮個案的整體情況，特別在經濟損害方面，顧及侵權物品有否取代原作品。 \n(三) 版權的豁免 \n 現時《版權條例》列有共超過60項條文，容許在特定的情況下(如為研究、私人研習、批評和評論某一作品或另一作品、報道時事、教學或接受教學的目的)，可在無須授權下，合理使用他人的版權作品，而不會招致民事和刑事責任。 \n 在引入傳播權利後，為了維持平衡版權保護和合理使用版權作品，保障使用者的表達自由，我們建議合理地擴闊現行法例下的版權豁免範圍，為下列用途提供版權豁免： \n(1) 以戲仿、諷刺、營造滑稽和模仿為目的； \n(2) 以評論時事為目的；和 \n(3) 引用，即是指摘錄版權作品，以提供資料或說明理據，方便對話溝通，例子包括截圖。 \n 在上述的新豁免範圍下，如屬公平處理，將可獲民事和刑事的豁免。 \n 除了為戲仿作品、評論時事和引用提供新的豁免外，我們也會就其他合理用途，擴大現有的版權豁免範圍，涵蓋為教學目的的用途(特別是遙距學習)，圖書館、博物館和檔案室的日常運作，聯線服務提供者快取處理數據，以及聲音紀錄的媒體轉換等方面。 \n 我們相信，各項新增的版權豁免，在適當情況下已涵蓋很多現時常見的互聯網活動，足以保障使用者的表達和創作自由。 \n(四) 安全港 \n 我們建議訂立法定“安全港”制度，訂明聯線服務提供者如符合若干條件，包括在得悉其服務平台上出現侵權活動後\n採取合理措施，遏制或停止有關活動，便只須對其服務平台上的侵權行為，承擔有限的法律責任。此舉旨在協助聯線服務提供者在法庭訴訟以外，迅速和有效地處理侵權指控，平衡版權擁有人和使用者的權益。 \n 條例草案建議的安全港條文，會包括不同的保障，回應持份者的意見，避免制度被濫用和保護用戶個人資料。 \n(五) 額外損害賠償 \n 最後，我們建議在法例中，就確立侵權的民事個案，加訂法庭審裁損害賠償額時要考慮的法定因素，以達致公正，回應數碼環境中網上盜版的挑戰。 \n 自上世紀末以來，不少海外國家如美國、澳洲、英國、加拿大和新加坡，已先後修訂其版權法律，以回應科技的迅速發展。香港的版權制度需要盡快更新，以緊貼科技和海外趨勢。 \n 在草擬立法建議時，我們一直與各方持份者，包括版權擁有人、使用者和聯線服務提供者，保持緊密溝通，聽取他們的意見，以確保條例草案在各方不同權益之間取得合理平衡，也符合我們在各項國際版權條約下要履行的責任。 \n 條例草案的立法建議，一方面在數碼環境中加強保護版權，打擊大規模的盜版活動；另一方面，新增的多項版權豁免，會照顧到現時很多在互聯網上常見的活動如戲仿作品，保障使用者的表達自由。在未來的立法過程中，政府會繼續與立法會和各方持份者緊密溝通。 \n 主席，我謹此陳辭，請議員支持條例草案，多謝主席。",
      "sequence": 435,
      "bookmark": "SP_PO_SCED_00478"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年版權(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有3項議員議案。",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "主席",
      "content": "第一項議員議案：根據《釋義及通則條例》就延展於2014年5月21日提交本會省覽，3項有關《電訊條例》的附屬法例的修訂期限而動議的擬議決議案。 \n 我現在請莫乃光議員發言及動議議案。",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，本人謹以研究於2014年5月16日刊登憲報的3項根據《電訊條例》(第106章)作出的規例小組委員會主席的身份，動議通過以本人名義提出的議案，議案內容已刊載於議程內。 \n 由於小組委員會需要更多時間進行審議工作，謹請議員支持議案，將該規例的審議期延展至2014年7月9日。 \n 主席，本人謹請議員支持議案。 \n莫乃光議員動議的議案如下： \n“議決就2014年5月21日提交立法會會議省覽的— \n(a) 《電訊(釐定頻譜使用費的方法)(1.9–2.2吉赫頻帶內以行政方式指配的頻譜)規例》(即刊登於憲報的2014年第58號法律公告)； \n(b) 《2014年電訊(以拍賣方法釐定頻譜使用費)(修訂)規例》(即刊登於憲報的2014年第59號法律公告)；及 \n\n(c) 《2014年電訊(釐定頻譜使用費的方法)(第三代移動服務)(修訂)規例》(即刊登於憲報的2014年第60號法律公告)， \n將《釋義及通則條例》(第1章)第34(2)條所提述的附屬法例修訂期限根據該條例第34(4)條延展至2014年7月9日的會議。”",
      "sequence": 439,
      "bookmark": "SP_MB_CPM_00484"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：莫乃光議員動議的議案，予以通過。",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00485"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00486"
    },
    {
      "title": "",
      "content": "",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是，莫乃光議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 443,
      "bookmark": "EV_PUT_00488"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00489"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00490"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 446,
      "bookmark": "SP_LC_PSD_00491"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、馮檢基議員、梁君彥議員、黃定光議員、陳健波議員、張國柱議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、梁繼昌議員、郭偉强議員、廖長江議員及潘兆平議員贊成。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、陳克勤議員、梁美芬議員、黃國健議員、謝偉俊議員、梁家傑議員、毛孟靜議員、陳志全議員、陳恒鑌議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。",
      "sequence": 447,
      "bookmark": "SP_LC_PSD_00492"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有17人出席，17人贊成；而經由分區直接選舉產生的議員，有19人出席，18人贊成。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 17 were present, 17 were in favour of the motion; while among the Members returned by geographical constituencies through direct elections, 19 were present, 18 were in favour of the motion.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion was passed.",
      "sequence": 448,
      "bookmark": "EV_VOTED_00493"
    },
    {
      "title": "主席",
      "content": "第二及第三項議員議案是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘；其他議員每人可發言最多7分鐘。動議第三項議員議案的議\n員另有5分鐘就修正案發言；就該議案動議修正案的議員每人可發言最多10分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。",
      "sequence": 449,
      "bookmark": "SP_LC_PSD_00494"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：扶貧小組委員會訪問團考察台灣及日本的扶貧經驗的報告。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請馮檢基議員發言及動議議案。",
      "sequence": 450,
      "bookmark": "SP_LC_PSD_00495"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我謹以扶貧小組委員會主席的身份，動議印載於議程內的議案。 \n 扶貧小組委員會訪問團於去年8月20日至29日訪問台灣及日本，考察當地的扶貧經驗。訪問團先後與當地多位政府官員、立法機關議員、非牟利團體代表及學者會晤，並訪問了一些非牟利團體及社會福利設施，從而了解台灣及日本就處理在職貧窮、長者貧窮，以及推動社區經濟以紓緩貧窮這3方面所採取的策略及措施。 \n 訪問團認為上述兩地的經驗，可為小組委員會討論有關課題時提供有用的參考。我現在扼要講述訪問團的觀察所得，以及小組委員會的討論結果。 \n 訪問團察悉台灣政府除了向低收入家庭提供經濟援助外，亦推出了多項措施，以提升低收入家庭的能力，並鼓勵他們脫貧自立。 \n 訪問團亦察悉台灣和日本均有為低收入家庭及在職貧窮人士提供貸款，台灣的貸款是為創業而設，而日本的貸款則用於幫助低收入家庭應付生活、培訓、搬遷裝修、長期護理、教育及其他緊急需要的開支。不過，鑒於低收入人士收入微薄，訪問團關注到他們或許會在償還貸款方面出現困難，屆時應如何處理？ \n\n 訪問團認為以現金補貼形式向低收入家庭提供經濟援助，對香港的情況較為適合。不過，現在的情況與大概7個月之前已有不同，政府的扶貧委員會現時亦有提供在職貧窮津貼，這是因應訪問團所得成果而提出的一個相近建議。 \n 訪問團已將台灣和日本處理在職貧窮的經驗，與香港所作的加以比較，並提交小組委員會以供討論此課題時作出參考。小組委員會認為，特區政府現時為低收入在職貧窮家庭提供的支援並不足夠，希望特區政府能向這些家庭提供現金補貼，以紓緩他們的困境。特別是政府提出的建議只針對在職貧窮家庭及育有小孩子的家庭，但在小組委員會的討論中，很多委員均提出有些長者家庭及有殘障和長期病患成員的家庭，亦面對類似的貧窮壓力，政府亦應提供協助。 \n 訪問團亦察悉，退休保障在日本被視為權利而非福利，因而對須由政府、僱主及僱員共同供款的日本全民退休保障計劃留有非常深刻的印象。訪問團得悉由於日本的長者人口增加，政府的社會保障開支亦隨之增加。就此，日本政府已決定增加國家消費稅，其中一個目的就是向有關的退休保障計劃提供額外財政支援。日本民眾普遍接受以政府收入維持該計劃的運作，因為他們充分肯定長者對社會的貢獻。訪問團認為特區政府在考慮為長者提供退休保障時，應參考日本退休保障制度所依憑的敬老價值觀。小組委員會亦曾討論長者貧窮的課題，並向特區政府提出多項訴求，包括改革強制性公積金制度，以及為全港市民提供退休保障。 \n 此外，在考察日本和台灣活化社區經濟的經驗後，訪問團認為要成功活化社區，必須具備以下3個要素：第一，相關持份者在社區領袖的指導下，積極參與擬訂及推行有關的發展計劃；第二，以當地的地理、經濟、文化活動為主軸，打造一個具持續吸引力的社區；以及第三，政府提供經濟援助並支持基建發展，以締造新的社區經濟平台。 \n 小組委員會曾討論藉社區經濟紓減貧窮的課題。委員建議特區政府在推動本港社區經濟時，應參考日本政府的策略，以及台灣政府透過推動社區營造活動活化農村社區的成功例子。委員認為一如日本和台灣，在香港發展社區經濟時應以全盤方式進行，同時應有持份者、商界、政府三方的參與。委員贊同出席相關小組委員會會議的團體的意見，認為合作社不應再受漁農自然護理署監管。他們呼籲政府當局應檢討《合作社條例》，以促進合作社的發展，並為合作社提供更多支援，例如稅務豁免。委員建議當局制訂這方面的政策，亦呼籲政府當局就社會企業、販商活動及墟市發展訂定政策。 \n 主席，以上是我以扶貧小組委員會主席身份所作的發言。就是次訪問，我個人也有一些感受希望提出。我特別重視兩點，在職貧窮是其中之一。在這方面，政府已因應小組委員會以至市民大眾的意見制訂政策，剛才的發言已反映了這一點，我不再重複，反而想談談全民退休保障。 \n 關於全民退休保障，香港各界的爭拗十分厲害，有人表示長者越來越多，已經成為我們的包袱，甚至連財政司司長也有此說法，所以提出要設立“未來基金”。不過，這基金並非為長者而設，只是以他們作為藉口而已，那麼長者的問題應如何處理？主席，日本不會把長者視為包袱，而會視他們為珍寶，因為今天的日本是由長者在二、三十年前年輕時打造而成，有長者當年的努力才有今天的日本。所以，他們以敬老作為一種價值，但香港卻把敬老視為一種經濟包袱及困難，不會像日本所說般對每位長者予以一定的尊敬。 \n 眾所周知，日本最近提出並通過了把銷售稅增加3%的建議。我們當時也曾詢問官員，加稅之舉會否令市民大為反感，因而在投票時不支持他們所屬的政黨。然而，情況完全相反，在增加銷售稅後，這些官員仍可當選，取得議會的大多數議席。 \n 所以，主席，我們不應單從經濟角度，而不從人的角度、長者曾為社會作出貢獻的角度來就全民退休保障作出考慮。還有一點就是，當長者人口越來越多時，我們可以看到30年前一代的長者和20年前一代的長者，與現在這一代長者和20年後一代的長者不同，他們已變得越來越有知識，越來越專業，越來越富裕。長者所代表的是一個銀髮市場，這在日本已有長足和非常理想的發展。所以，如能看得通透，便會知道長者不單不是包袱，更是發展新產業和新營商平台的機會。 \n 我想談的另一方面事宜是社區經濟。香港向來沒有着意處理社區經濟的發展，只曾在2002年及2003年間遇上亞洲金融風暴及禽流感時，短期推動社區經濟發展，其後又再置之不理。現在只餘下上屆扶貧委員會提出的“伙伴倡自強社區協作計劃”，為鼓勵就業和創業提供申請機會，以便獲批三數年前最高可達300萬元，現在則通常是百多萬元的創業資助款額，從而透過營商的過程讓更多有需要或弱勢工友獲得聘用。我們十分依靠個人或志願機構進行這事，但我認為志願機構在提供服務方面表現理想，營商方面卻不太在行。 \n\n 然而，台灣和日本的經驗卻有所不同。台灣的經驗主要見於大二結這個地方，這在訪問團報告中已有說明，但我仍要略為解說一下。在1995年，台灣大二結地區成立了大二結文教促進會，透過當地特有的地理、產業、文化活動，創造出一些具教育及文化保育元素的產業，令整個社區因這些發展而打造出新的社區，並出現如文化節等的新節日。 \n 至於日本，則由2006年開始推行經修訂的“中心市街地活性化”政策，這名字可能不大好唸，但其目的是就着某一街地，由當地居民、商戶、商會、發展商和企業一起研究如何創造新的環境，並提出建議及將之提交地方政府和中央政府。地方政府和中央政府在參閱有關建議後，若認為值得實行及有效便會批出款項，所批款額最高可達整個計劃的50%至66%，亦即三分之二的資金，以供街地重新進行裝修、重設攤檔及重新整立新店鋪，甚至透過這些店鋪各自成立街地商會，再推動其他街地工作。 \n 日本現時已建立1萬個屬於這一類的商業街經濟社區，但我們卻很少從街地、社區的角度考慮營造新的經濟體系。這些經濟體系雖然細小，只有1萬甚至數千人，但它最低限度是一個新的經濟平台，無論在經濟及照顧孩子方面遇到困難，也可在街地層面透過互相幫助，得以解決和紓緩個人的家庭問題。 \n 因此，談論扶貧時不應只談撥款。記得上屆立法會的滅貧事宜小組委員會曾前往韓國訪問，當時與我們會面的韓國部長曾有一句話，令我到了現在仍印象深刻。他說對於一個有經濟困難的青年人或成年人而言，最重要的福利不是給他金錢，而是讓他擁有一份工作，因為透過工作，他可以賺錢養活自己和家人。主席，我們今次看到的社區經濟，正是要從地區層次刺激在當地建設產業平台，從而讓每一個人都能依靠自己雙手創業。 \n 最後的總結是，最近有哈佛大學畢業生表明，創業如屬易事，那甚至比找尋工作更好，因為找尋工作有很多限制，但創業所倚靠的卻是自己。主席，特區政府的扶貧政策，是否也應朝這個方向及價值作出考慮？ \n 多謝主席。 \n\n馮檢基議員動議的議案如下： \n“ 本會察悉扶貧小組委員會訪問團考察台灣及日本的扶貧經驗的報告。”",
      "sequence": 451,
      "bookmark": "SP_MB_FKK_00497"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員動議的議案，予以通過。",
      "sequence": 452,
      "bookmark": "SP_LC_PSD_00498"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我首先要......",
      "sequence": 453,
      "bookmark": "SP_PO_SLW_00499"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在局長發言之前，請你先點算人數。多謝。",
      "sequence": 454,
      "bookmark": "SP_MB_CWY_00500"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00501"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 456,
      "bookmark": "EV_BELL_00502"
    },
    {
      "title": "主席",
      "content": "勞工及福利局局長，請繼續發言。",
      "sequence": 457,
      "bookmark": "SP_LC_PSD_00503"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我首先感謝馮檢基議員提出此項議案。去年8月，包括立法會扶貧小組委員會委員的共10名議員訪問台灣和日本，考察兩地的扶貧經驗，特別是有關協助低收入在職家庭和長者等扶貧策略。參與的議員為數不少，顯示立法會重視今次的考察及關注扶貧工作。 \n 扶貧  大家也知道  是本屆政府的施政重點之一。我們扶貧政策的主軸是鼓勵青壯年人通過就業自力更生，而社會保障和福利制度，是要在合理及可持續的基礎上聚焦幫助不能自助的人。重設扶貧委員會充分顯示現屆政府銳意處理社會貧窮問題。去年9月我們公布了貧窮線，為檢視貧窮情況、制訂政策和審視措施成效，提供清晰客觀的數據，並會每年更新，監察貧窮情況和政策成效。 \n\n 經檢視過相關的貧窮數據後，今年1月行政長官的施政報告，敲定了非綜援在職低收入家庭，特別是有兒童或在學青年的家庭，為優先關顧的對象，並建議推出“低收入在職家庭津貼”(“低收入津貼”)。政府在公布施政報告前後，聽取了不少有關低收入津貼的意見，例如扶貧委員會曾3次詳細討論低收入津貼的基本設計。由馮檢基議員領導的立法會扶貧小組委員會，亦曾於去年7月8日、11月22日、今年1月29日、5月12日和5月27日討論此課題，當中3次的會議，更有很多團體出席，表達它們對低收入津貼的意見。此外，在這次動議辯論之前，馮檢基議員在去年12月4日也曾就“設立低收入補貼制度”提出一項動議辯論。我們在適當考慮所收到的意見後，已就低收入津貼的主要準則提出最新建議，並勾劃出實施框架，以及於5月27日向扶貧小組委員會作出了全面的匯報。扶貧小組委員會所有的有關會議及公聽會我都有親自出席，聆聽大家及社會人士的意見。在此我多謝各位議員多月來的努力。 \n 至於長者貧窮，長者生活津貼至今已約有42萬名長者受惠，佔本港65歲或以上人口的四成多。扶貧委員會亦已委託由周永新教授擔任總研究顧問的團隊，按照世界銀行倡議的多根支柱模式，評估不同退休保障方案，並就未來路向提出建議。 \n 立法會考察團返港後，撰寫了詳盡的報告總結訪問心得，我們可藉此多加了解其他地方的扶貧經驗。當然，我們制訂扶貧措施時，必定會從香港的實際情況出發，確保措施切實可行。 \n 今天馮檢基議員藉考察報告提出此項議案，提供一個很好的機會及平台，使我們可以繼續聽取更多關於政府扶貧措施的意見。我們希望透過集思廣益，把扶貧措施做得更加到位，惠及更多有需要的基層市民。 \n 多謝主席。",
      "sequence": 458,
      "bookmark": "SP_PO_SLW_00504"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，自從梁振英先生上任行政長官後，特區政府在扶貧工作方面取得很大的進展，先後推出多項突破性的措施，包括設立貧窮線、長者生活津貼、低收入在職家庭津貼等。社會貧窮是政府一個必須長期面對的問題，所以政府的扶貧政策仍需要不斷改善。立法會扶貧小組委員會早前去了台灣及日本，考察當地的扶貧經驗。我認為，這份報告有3點值得一提。 \n 其一，香港的扶貧措施可以做得更加全面，執行的部門應該更加集中。台灣的扶貧措施涵蓋了兒少照顧、特殊境遇家庭補助、弱勢扶助及住宅補助等方面，照顧對象覆蓋面比較闊，而例如在兒少照顧方面，台灣設立的保母託育補助、父母未就業家庭育兒津貼等，是值得香港借鑒的。至於低收入戶的住屋支援，台灣設有租金補貼，亦有修繕或自購自建住宅貸款利息補貼等多項措施。 \n 香港的扶貧工作經過這兩年的追趕，已逐漸見到成效。民建聯認為應該適時推出一些更針對性的經濟援助措施，使扶貧措施更加全面，包括改善高齡津貼制度、資助長者鑲牙、全面推行照顧殘疾人士津貼制度、設立兒童醫療券、增加學生學習開支津貼，以及在住屋支援方面，設立租金津貼等。現時特區政府的扶貧工作，分散由不同的政府部門執行。單是現金形式的資助，涉及的部門就包括社會福利署、勞工處、民政事務總署、學生資助辦事處、衞生署等，這往往導致貧窮家庭要四處奔波，才能拿到所需要的資助。在台灣方面，各項現金形式的援助，基本上集中在各市縣的社會局辦理即可。在這方面，香港應該及早檢討及簡化各項扶貧措施的申請方式，建立一站式的服務，以便更有效協助有需要的人士。 \n 第二，台灣及日本的經驗顯示，各種的社會救助都應該用於社會上最有需要的社羣身上，因此在受助資格方面，除了設有入息限制之外，亦有資產限制。這一點對香港極具啟發性。以台灣為例，根據台灣《社會救助法》，低收入戶及中低收入戶的家庭若要接受社會救助，其人均月薪必須低於法定標準，家庭總資產亦不能超出該區負責當局所指定的水平，而在家庭總資產的計算方面，除了計及流動資產外，亦包括物業土地等不動產。 \n (代理主席梁君彥議員代為主持會議) \n  我們立法會這份報告的第5.5段引述小組委員會通過的議案，指小組委員會要求當局在制訂低收入家庭生活補貼時，資助對象應該推闊至月入相等於全港家庭入息中位數的75%的家庭，並且要取消資產審查。對於這兩點，民建聯是有保留的。民建聯認為，為了保證公帑能有效運用，新制度應該設有資產審查，避免納稅人覺得自己無端資助高資產人士，製造新的矛盾。其實，政府計劃設立的低收入家庭生活補貼在申請人的資產審查上已經有寬鬆的處理，容許申請人擁有物\n業，如果是自住的，則更加不需要計入資產限額內。台灣雖然有2 300萬人口，但符合法定要求的低收入戶和中低收入戶總數目卻只有70萬人。反觀香港，單單這項低收入家庭生活補貼的受助對象就有71萬人。所以，香港未來在選擇扶貧對象時，應該小心一些，從而保證公共財政的健康。 \n 第三個啟示是，台灣及日本政府都高度關注社會保障的可持續性。現時香港社會對於應如何設立全民退休保障制度，意見分歧。有些人要求無需供款，不論貧富，只要達到年齡要求，特區政府都應該向他們發放退休生活保障金。台灣及日本的經驗顯示，這種訴求是完全行不通的。台灣在2008年新實施的國民年金計劃，保障的對象是那些過往沒有參加任何社會保險的市民，主要包括家庭主婦或無工作者。每個參加者必須每月自付國民年金保險費的60%，政府支付另外的40%。而保險費是會不斷提高的，現時是7.5%，將來會加至12%。在日本方面，包括家庭主婦或無工作者在內的國民年金計劃的受保人同樣需要向計劃供款。日本為了應付不斷增加的社會保障開支，最近增加了國家消費稅，從而向國家年金計劃提供額外的款項。由此可見，如果香港要設立全民保障制度時，我們需要意識到，全民供款是全民保障制度的最重要財政來源，市民要願意供款，退休保障制度才能夠持續有效。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 459,
      "bookmark": "SP_MB_TYC_00505"
    },
    {
      "title": "黃毓民議員",
      "content": "代理主席，今次訪問團考察的台灣和日本，都是公認經濟較香港疲弱的地區。過去3年，台灣的國民生產總值曾出現1.27%的倒退，日本亦有過0.8%的倒退，但香港只在2011年第三季出現0.4%的倒退，之後連續11季錄得輕微增長。不論是近10年出口沉痾不起的台灣，或曾經陷入“迷失二十年”的日本，都比香港特區政府更重視人民的貧窮問題。日本政府年年舉債也要扶貧。這一份考察報告只以“可供香港在制訂最合適的扶貧策略時借鑒”作結，本人認為，報告應該採取強硬的立場，“痛斥”特區政府扶貧不力，特別是在座的這位官員。 \n 考察行程中，本人認為社區經濟是最值得香港參考的範疇，因為社區經濟是實質的生產活動，比發放補貼更能創造價值。香港的社區經濟已經被特區政府摧毀殆盡，公屋商場被領匯引入的大財團佔據，公共街市衞生環境惡劣，固定排檔小販被食環署頻頻票控罰款，流動小販動輒被充公貨物，欠缺資金和專業技術的小市民只可以充當連鎖\n式集團的廉價勞工，結果造成盤剝式的經濟結構，貧窮問題當然日益嚴重。 \n 訪問期間，台灣受風暴吹襲，我們無法探訪著名的宜蘭大二結文教促進會和社區營造中心，只能在日本川崎市考察商店街。商店街百多個小商戶的生計受到大型商場和超級市場的威脅，但仍有不少居民光顧。社區經濟也許不能達到脫貧的效果，然而小市民可以一直工作賺取收入，勉強維持生活。世上所有地區都會受到環球經濟狀況的影響，大企業大規模裁員時有發生，扎根本地的社區經濟就可以為市民提供一個安全網，令失業的市民不致“手停口停”。特區政府如不放寬對社區經濟的打壓，基層港人便無以為生，難道政府想2003年SARS期間的“二手飯”問題重現嗎？ \n 前日的小販政策小組委員會會議上，立法會秘書處都列舉了泰國、新加坡、澳洲和台灣的成功經驗，食物及衞生局卻堅持限制小販經營，勞工及福利局也拒絕將小販列作扶貧政策。小販是一個市場門檻極低的行業，也是社區經濟的重要部分，政府卻對此項政策採取敵視的態度，我們不得不相信，特區政府根本沒有誠意解決貧窮問題，所有扶貧工作都不過是門面工夫。 \n 本人上星期到台南成功大學演講，順道到高雄夜市一行，發現該夜市晚上真的是亂糟糟，有很多東西可吃。但是，本人早上再經過該處，發現該處乾淨得令人難以置信。那裏是自治的，無須被人“抄牌”。他山之石，可以攻玉。對於有關建議，香港政府完全不予考慮，總之小販便要管制、管理。所以，本人那天說我們參加這個小組委員會是多餘的，浪費時間、浪費生命。 \n 考察報告總結考察的經驗後，認為活化社區經濟的成功要素是社區領袖的指導、結合當地社會環境和政府的支援，不過本人認為報告說得不夠，需要加以補充。 \n 台灣宜蘭的大二結地區是農村社區，日本飯田市的“中心市街地”是當地農產品的採購中心，長浜市“中心市街地”是銷售玻璃製品的中心，全部都跟當地的輕工業或農業結合，形成一個社區經濟結構，香港實在難以仿效。台灣的小販發揮自己的廚藝和創意，把台灣的農產品變成蚵仔煎、鹽酥雞和豬血糕等多種小吃，再與其他小販組成夜\n市，為區內居民提供美食之餘，也吸引了各地的遊客。由於最近開放陸客自由行，台灣夜市相當數量的消費者也是陸客。於是人們又開始擔心，陸客多便會過分擁擠，這是題外話。這些都是社區經濟的模範。特區政府多年來偏重金融地產，漠視本地的輕工業和農業，同時最具特色的手藝和小食早晚也會失傳，要建立社區經濟簡直是寸步難行。租金的問題更不用説。基本上，這是“死症”，無法挽救。大家現在想找個茶餐廳，吃碗較好的雲吞麪也難，全都是連鎖店。租金昂貴到不得了。 \n 訪問團亦考察了台灣、日本的扶貧策略和退休保障，補貼水平和退休保障方面，大家都已經在多個事務委員會和立法會會議議案辯論上提及，本人想討論一些金錢以外的措施。台灣的“大手牽小手”、平價住宅社會支援服務，日本的“浜川莊”和“品川寮”，都是從人出發、針對日常生活需要的措施，值得特區政府勞工及福利局深思。香港自從實行社福機構一筆過撥款制度以後，社工難以集中精神跟進個案，無法妥善照顧受助者的需要，要求他們再提供台灣和日本般的社會服務，簡直是難若登天。勞工及福利局總是以量化指標和科學化管理(資產入息審查、防止濫用措施)去處理社會福利和貧窮問題，視受助者為一堆統計數字，從來沒有考慮受助者的生活需要。 \n 訪問團的其他委員，都會認為行程是一個既愉快又具啟發性的經驗。看見台灣、日本扶貧工作的周全，再想起特區政府的麻木，最後發現自己作為代議士的無能為力，對本人而言，行程是一個令我們痛切反省的體驗。想到香港的貧富懸殊世界第一，本人更要在此強烈譴責使人民陷水益深、蹈火益熱的特區政府(計時器響起)......",
      "sequence": 460,
      "bookmark": "SP_MB_WYM_00506"
    },
    {
      "title": "代理主席",
      "content": "郭偉强議員，請發言。 \n(陳偉業議員站起來)",
      "sequence": 461,
      "bookmark": "SP_LC_DPSD_00507"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，議員正在吃安樂茶飯，但很多市民沒有安樂茶飯吃。請點算法定人數。",
      "sequence": 462,
      "bookmark": "SP_MB_CWY_00508"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 463,
      "bookmark": "SP_LC_DPSD_00509"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 464,
      "bookmark": "EV_BELL_00510"
    },
    {
      "title": "代理主席",
      "content": "郭偉强議員，請發言。",
      "sequence": 465,
      "bookmark": "SP_LC_DPSD_00511"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，今次能夠前往鄰近的亞洲地區考察扶貧及防貧的經驗，實在是寶貴的一課，此行亦令我深有體會。黃毓民議員剛才指出，台灣及日本兩地均處於經濟下行的情況下仍能搞好扶貧及退休保障的工作。但是我更想指出，台灣及日本其實跟香港有很多類似的地方，包括大家同為發展較佳的城市，同時亦屬亞洲區內人均壽命偏長的地方。以日本為例，它早已實施多根支柱模式的退休保障制度，為了曾經貢獻社會的國民提供具尊嚴的退休生活，但香港又做了多少呢？我今次的發言是希望就一些對象及特別組羣發表意見，當中包括老年人口、露宿者及在職貧窮家庭。 \n 日本的國民年金計劃早在1985年已成立，旨在為65歲以上的日本居民提供基本退休保障。至今，眾所周知，日本是老年人口嚴重的其中一個地方，年金計劃發放的金額每年都因老年人口增加而不斷上升，但與此同時，日本由於經濟下調而收入減少，間接促使日本政府在今年增加消費稅來應付社會保障開支。 \n 香港未來人口老齡化將會如日本般嚴重，預計到2031年，香港人口將增長至大約816萬人，但當中約有四分之一(即200萬人)是滿65歲或以上人士。人口老化加上出生率下降，導致老年撫養率會由2016年的198上升至2031年的380，數字簡直是翻了一番。香港人口老化問題已迫在眉睫，要保障這一代及下一代長者的生活，並且是具尊嚴的生活，單靠現行強制性公積金(“強積金”)的表現，明顯不足，特別在對沖的情況下，現行的強積金根本談不上是一個跟職業掛鈎的支柱之一，只能視作私人儲蓄，根本不能支撐未來老齡化的社會開支；而實施全民及全面的退休保障，是唯一的出路。 \n 當周永新教授領導的退休保障研究小組正在如火如荼地工作時，財政司司長卻在今年的財政預算案提出“未來基金”的概念，又用長遠財政計劃工作小組作“擋箭牌”，指人口老化令政府未來的公共開支變得十分沉重，然後更表示香港政府最快在7年後會出現結構性財\n赤，因此香港要積穀防饑，應對未來，並且提議把政府土地基金轉為“未來基金”。 \n 財政司司長的說法和提議給我的感覺，就好像是現時這一代人“死慳死抵”買一層樓或儲下一筆錢，然後好像遺產般留給下一代，但這一代人是否活得富足，他卻好像看不到。此外，究竟“未來基金”有何用途，政府至今仍未有實質交代，只是先成立才作打算。然而，日本的經驗告訴我們，要維持長遠的退休保障，一定要有可靠及穩定的財政收入，除非政府開徵新稅，否則用土地基金或“未來基金”來搞全民退休保障的起始基金，是事在必行的，因為根本沒有其他辦法。 \n 此外，我亦想談談香港特區政府對露宿者採取的政策，是經常被露宿者及支援露宿者的團體批評為冷漠的政策，常見的手法包括封鎖天橋底，不讓他們露宿；清走露宿者的財物；有時甚至運用一些腐蝕性清潔劑、臭粉及痕粉等，來擾亂他們的生活，用上了一些對抗性手法。但是，我們認為，要解決露宿者問題，除了採用這些手法外  或許不應採用這些手法  其實應以正面態度來處理。就以最近發生在上海街垃圾收集站上露宿者服務單位個案為例，如果把一個露宿者服務單位設置在垃圾站樓上，這種態度除了反映政府對於露宿者的政策看低一線外，同時某程度上，亦表示不歡迎或不想他們入住，變成浪費了地方。 \n 我們認為，政府應積極仿效日本對待露宿者的手法，協助露宿者重過新生活。究竟日本提供了甚麼服務予露宿者呢？當中包括：除了經常探訪他們，另外亦提供臨時住宿、健康檢查、服務需要評估及日常生活指導；此外，亦為一些具備能力及有意工作的露宿者提供6個月宿舍住宿，而這些宿舍全部是清潔整齊的，有各自的房間，並有公眾飯堂供膳食，整個生活是十分有規律的，不像我從前讀書時曾到訪一些舊屋邨內的破爛單位，擺放10多張“碌架床”就當作是宿舍；再者，對於一些成功離開這類宿舍的露宿者，日本當局亦會持續跟進他們的工作和居住環境，從而協助改善他們的生活。這些都是政府該做的工作。 \n 此外，關於低收入家庭津貼工作方面，我只想指出政府訂立的工時實在太高(計時器響起)......sorry，代理主席。",
      "sequence": 466,
      "bookmark": "SP_MB_KWK_00512"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 467,
      "bookmark": "SP_LC_DPSD_00513"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，提點議員，很多人沒有安樂茶飯吃。請點算人數。",
      "sequence": 468,
      "bookmark": "SP_MB_CWY_00514"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 469,
      "bookmark": "SP_LC_DPSD_00515"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 470,
      "bookmark": "EV_BELL_00516"
    },
    {
      "title": "代理主席",
      "content": "張國柱議員，請發言。",
      "sequence": 471,
      "bookmark": "SP_LC_DPSD_00517"
    },
    {
      "title": "張國柱議員",
      "content": "代理主席，扶貧小組委員會訪問團(“訪問團”)去年考察台灣及日本的扶貧經驗，在1年後的今天，我仍然記憶猶新。台灣與日本在過去30年間所經歷的社會及經濟發展有很多共同之處，這亦是訪問團揀選台灣和日本考察的原因。我希望政府能夠珍惜這次經驗，不要再次將報告的資料束之高閣。 \n 我想談談數方面。首先，報告記載的台灣微型創業鳳凰貸款計劃對我而言是一個深刻的印象。其實，這是台灣政府在鼓勵微型企業發展有成效後而採取的舉措，旨在應對婦女失業(尤其是結構化失業)問題。其實，隨着近20年經濟全球化的發展，世界各地皆面對產業結構調整。此外，由於資訊科技急速發展，以及強調知識型經濟，台灣與香港皆面對失業及基層勞動崗位萎縮的問題。 \n 香港政府有扶持中小型企業的計劃，但卻忽略了微型創業這範疇。台灣政府多年前已經在此基礎上，針對45歲至65歲中年市民，推出微型企業創業貸款計劃，推動小企業的發展(即只有五、六人的小生意)。該等企業雖然規模小，但因為啟動資金較少，經營方式機動，因此可以較容易遍地開花。一間小店雖然只聘請兩、三人，但“小數怕長計”，發展起來其實相當可觀。 \n 在2007年，台灣政府又為20歲至65歲婦女啟動創業鳳凰婦女小額貸款計劃，並配合創業諮詢輔導。在2009年，台灣政府將兩項計劃整合，推出微型創業鳳凰貸款計劃。在累積多年的經驗後，台灣政府似乎真的做到擔任保證及降低貸款利率兩種功能，因此吸引很多人參與，至今共協助近萬名中年婦女創業。以平均每人僱用兩人至3人計\n算，便已經創造了2萬多個就業機會。尤其值得注意的是，該計劃對有特別需要的羣體(包括家庭暴力被害人)提供進一步優惠。 \n 我覺得台灣政府的成功之處在於，第一，是真正能夠體貼民情，減少官僚主義，給予市民真正需要的協助，在信用保證及低利率上做工夫，發揮槓桿作用。第二，是確切關注計劃的社會福利功能，政策上傾斜在弱勢羣體身上。此外，對於他們在運用個案管理個別化專業服務來協助弱勢社羣脫貧，以及協助他們求職、提升能力及在獲得聘用後適應工作環境方面的工作，我有很深的印象。其實，香港的社福界亦曾經提供類似的好服務，只是政府不但沒有扶持，反而削減經費，以致未能發揮應有的效果。 \n 至於日本，他們的公共援助制度是有法律基礎的，是基於《生活保護法》而運作的，其中包括8類援助：生活援助、教育援助、房屋援助、醫療援助、長期護理援助、分娩援助、職業援助，以及殯葬援助。特區政府的官員一定會說香港亦有提供類似援助，但日本卻是以立法的形式來確立的，可見當地政府勇於負責......",
      "sequence": 472,
      "bookmark": "SP_MB_CKC_00518"
    },
    {
      "title": "陳偉業議員",
      "content": "張國柱議員的發言十分精彩，應該要有多些議員聆聽他的發言。請點算法定人數。",
      "sequence": 473,
      "bookmark": "SP_MB_CWY_00519"
    },
    {
      "title": "張國柱議員",
      "content": "讓我先稍事休息。",
      "sequence": 474,
      "bookmark": "SP_MB_CKC_00520"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 475,
      "bookmark": "SP_LC_DPSD_00521"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 476,
      "bookmark": "EV_BELL_00522"
    },
    {
      "title": "主席",
      "content": "張國柱議員，請繼續發言。",
      "sequence": 477,
      "bookmark": "SP_LC_PSD_00523"
    },
    {
      "title": "張國柱議員",
      "content": "主席，我剛才談到日本的公共援助制度，該制度是以立法的形式來確立的，可見其政府勇於負責的一面。當然，這與當地市民人人手握一票有關。 \n 主席，日本在2000年設立了長期護理保險制度，以應付長者對長期護理越來越大的需要。姑勿論這制度是否理想，最低限度日本在10多年前已推出應對方案，面對人口老化的問題。這制度的資金有50%來自受保人繳付的保費，50%來自政府撥款，而低收入長者所繳保費為標準保費的一半。 \n 另一項扶貧措施，是政府聯絡一些在老化社區擁有空置物業的長者，協助他們翻新物業，成立自立支援中心，出租予區內的貧困長者，政府之後從租金中收回翻新的費用。回顧香港，舊區的所謂“社區更新”便只有“拆”、“拆”、“拆”，將所有舊樓變為豪宅，而經濟價值、社會價值皆變成地產商的囊中物，人人皆賺得盤滿缽滿。 \n 主席，看過台灣與日本的發展，我更覺得以香港的經濟條件及社會條件，是無理由做不好扶貧的工作及未能制止貧富懸殊惡化的。我覺得關鍵仍在於政府是否願意下工夫。我強烈促請政府關注基層市民的水深火熱。香港已經到了非常危急的時候，政府不要做一些官逼民反的行為。 \n 主席，我謹此陳辭。",
      "sequence": 478,
      "bookmark": "SP_MB_CKC_00524"
    },
    {
      "title": "陳健波議員",
      "content": "主席，考察報告的內容有值得我們借鏡的地方......",
      "sequence": 479,
      "bookmark": "SP_MB_CKP_00525"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，不要讓他們吃飯吃得那麼舒服，我要求點算人數。",
      "sequence": 480,
      "bookmark": "SP_MB_CWY_00526"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 481,
      "bookmark": "SP_LC_PSD_00527"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 482,
      "bookmark": "EV_BELL_00528"
    },
    {
      "title": "主席",
      "content": "陳健波議員，請繼續發言。",
      "sequence": 483,
      "bookmark": "SP_LC_PSD_00529"
    },
    {
      "title": "陳健波議員",
      "content": "主席，考察報告內容有值得我們借鏡的地方，由於多位議員已就這方面作出闡述，因此我想集中談談日本國民年金計劃的問題。 \n 根據報告介紹，國民年金計劃是一項全民退休金計劃，目的是為所有年屆65歲的居民提供基本退休保障。所有年滿20歲的居民都要供款，年屆65歲並已供款最少25年的人士均可領取年金。獲發的年金金額取決於供款年期，供款期滿40年的人士每月可獲得約5,000港元的最高金額。受保人每月要繳交入息的16.8%的入息作為供款，由受保人及其僱主各分擔一半，而政府會支付同等的金額。此外，計劃亦涵蓋自僱人士、學生及家庭主婦。由於當中細節比較複雜，我在此不作詳述。 \n 報告亦指出退休保障在日本被視為權利而非福利，這一點令訪問團對日本的全民退休保障計劃留有十分深刻的印象。訪問團察悉，日本民眾普遍支持和接受以政府收入維持計劃的運作，因為他們認為長者對社會的貢獻應予以充分肯定。訪問團認為，特區政府在考慮為長者提供退休保障時，應秉承日本退休保障制度所依憑的敬老價值觀。 \n 我很同意香港應該維持敬老價值觀，亦同意要對貧窮長者伸出援手，但我們在着眼於日本國民年金計劃的優點的同時，更要認清計劃的弊端。我對日本的制度算不上十分了解，但從公開的資料得悉，國民年金計劃令日本社會負上極沉重的包袱。國民年金計劃在1985年改革原有計劃後推出，當時日本經濟處於全盛期，經濟實力足以支持計劃的運作，但當90年代日本經濟泡沫爆破後，國民年金計劃逐步變成日本的沉重負擔。正如報告指出，由於長者人口增加，日本的社會保障制度一直承受很大的壓力。在2012年度，日本發放的社會保障金達107,000億港元，相當於日本國內生產總值的22.8%，而當中49.1%的開支是用於年金上。 \n 基於沉重的財政負擔，日本政府早已不斷發國債以應付開支，近日更利用政府民望回升的機會，大幅增加消費稅，由5%增至8%，而據稱將來更可能增至10%，以支持各項社會保障的開支。我不知道日本人是否支持加稅，但如果香港要透過加稅支持一個沉重的包袱，而且日後可能還要不斷增加，我肯定市民會強烈反對，更遑論要開徵消費稅。再者，加稅亦未必可以支持下去。日本年金計劃其實已將領取年齡由60歲提高到65歲，而日本輿論亦正擔心政府日後無力支持，將來要延遲到70歲，甚至可能無以為繼。 \n 另一方面，日本年金供款的欠交率極高。有分析指出，計劃出現空洞化的跡象。我雖然沒有第一手資料，但不少資料或研究均指出，日本竟然有多達三分之一的人欠交或拒絕加入計劃。日本的國民年金計劃雖然屬全民性，但欠交的人無須負上任何法律責任，只會被排除在公共養老保障制度之外。除因生活貧困、失業等原因而無力繳款外，不少有能力的人士拒絕供款，當中以自僱人士及年輕人為主，分析指他們對年金制度及日本經濟失去信心。同時，很多青年人不願意供款支持目前退休人士的年金，亦擔心在他們退休時已經領取不了退休金。我不敢說日本的制度是千瘡百孔，但肯定是困難重重，最少政府早已為了融資而苦不堪言。 \n 我花這麼多時間討論日本的退休制度，目的是希望大家看到問題的正反兩面，了解到國民年金計劃雖然可以令退休長者得到一定的保障，但同時亦令全個社會負上極沉重的負擔，而日本很多青年人都不肯背負這個重擔。其實，本港同樣面對人口老化的問題。我們在研究全民退休保障時，一定要汲取日本的經驗，推出的計劃一定要顧及長期經濟可行性，否則如未能具備長遠可持續性，計劃再好也沒有用。同時，我們也要顧及市民的意願，特別是中產及年輕人，了解他們是否願意參加類似的供款計劃。 \n 我個人認為，本港有很多中產甚至富裕的人士，他們根本無須社會協助他們退休，社會的資源應用於有需要的人士身上。不過，由於現行強積金制度有其局限性，令低收入及無收入人士缺乏足夠的基本保障，所以本港退休保障制度應加以改革。我認為本港應繼續維持多層次、多支柱制度，以強積金為主要支柱，再配以新的退休計劃，為貧窮長者提供有尊嚴的退休保障，但新制度應設有資產及收入審查，目的是防止有能力的人士濫用。不過，資產限額其實可以逐步提高，而部分資產亦應獲豁免計算，例如強積金戶口的金額，令更多基層市民可以受惠。我認為這個改革方向相對簡單可行，政府可量力而為，亦能把資源集中在有需要的人士身上。 \n 我謹此陳辭。",
      "sequence": 484,
      "bookmark": "SP_MB_CKP_00530"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我亦有參加這個考察團，曾經往訪為弱勢社羣而設的設施，例如台北市為低收入人士而設的住宅延吉平宅，以及日本供露宿者住宿的地方品川寮。這兩個地方均有為低收入人士提供一系列支援，例如就業方面的協助，亦有設定貧窮線。香港當然亦有這樣做，但亦有些地方我們未有做到。 \n 我最希望藉這個機會考察的事項有二，其一是社會保障制度。關於陳健波議員剛才提出的問題，我今天不想討論，留待日後討論退休保障議題時再作辯論。我認為這兩個地方的社會保障制度有很多值得香港借鏡之處。我想考察的另一事項是如何透過社區經濟扶助弱勢社羣。香港的弱勢社羣並不是想獲取政府的救濟或低收入津貼，而是想找一份好工，我們應怎樣協助他們通過自身努力找到一份好工，從而證明自己的能力呢？這正是工聯會一直以來爭取，而工人亦最想得到的東西......",
      "sequence": 485,
      "bookmark": "SP_MB_CYH_00531"
    },
    {
      "title": "",
      "content": "",
      "sequence": 486,
      "bookmark": "SP_MB_CWY_00532"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間)",
      "sequence": 487,
      "bookmark": "SP_LC_PSD_00533"
    },
    {
      "title": "謝偉俊議員",
      "content": "趁着現在這個機會，我有一項規程問題希望主席可以作出裁決和澄清。主席，根據我們的《議事規則》第17(2)條，任何人向主席提醒表示會議法定人數不足時，主席固然須根據《議事規則》作出安排，但有關的條文沒有訂明引用該條需要提供任何理由，或有甚麼前設，又或可否加上任何的批評或針對性的言論。 \n 就這方面，如果每次有議員根據這項條文提出要求時，主席也容許提出有關要求的議員發言，甚至作一些具攻擊性的發言，這是非常不恰當的。我想主席藉此機會說明，究竟根據第17(2)條提出點算人數要求時是否需要發言？主席是否容許議員就此發言；是否容許任何具批評性的發言？謝謝主席。",
      "sequence": 488,
      "bookmark": "SP_MB_PT_00534"
    },
    {
      "title": "主席",
      "content": "謝議員所提的問題是恰當的。議員在根據《議事規則》第17條向我指出會議廳內沒有足夠法定人數時，是不應加入任何其他發言的。我提醒議員，如果要引用《議事規則》第17條要求點算法定人數，在提出要求時不應加入任何其他發言。",
      "sequence": 489,
      "bookmark": "SP_LC_PSD_00535"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我也想提問。主席，你剛才說議員要求點算人數時不可以有附帶條件，但如果有議員繼續這樣發言，請問有何處理的方法？請問是否可以不讓有關的議員再提出這項規程問題呢？",
      "sequence": 490,
      "bookmark": "SP_MB_IKH_00536"
    },
    {
      "title": "主席",
      "content": "那並非附帶條件。議員提出的規程問題是，會議廳內沒有足夠法定人數。姑勿論要求點算法定人數的議員加入了其他甚麼發言，會議是必須有足夠法定人數才能進行。我只是警告議員，在引用《議事規則》第17條要求點算法定人數時，不應加入其他發言。如果議員繼續不聽勸告，我或會認為他是行為極不檢點，要求他離開會議廳，只能如此而已。然而，他指出會議廳內沒有足夠法定人數的事實卻是無法改變。",
      "sequence": 491,
      "bookmark": "SP_LC_PSD_00537"
    },
    {
      "title": "葉國謙議員",
      "content": "那麼，主席，你可否嚴格執行《議事規則》，把行為不檢的議員逐出會議廳？",
      "sequence": 492,
      "bookmark": "SP_MB_IKH_00538"
    },
    {
      "title": "",
      "content": "",
      "sequence": 493,
      "bookmark": "SP_LC_PSD_00539"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，希望你可以同期處理這個情況，就是很多議員因為不太懂得規程問題，一站起來便胡亂提出規程問題。說到要嚴格執行規定，鑒於有部分議員胡亂提出規程問題，而主席又給予機會他們發言，但如果所提出的並非規程問題的話，這樣主席會否同樣嚴格地執行規條，把那些議員驅趕離開議事堂呢？",
      "sequence": 494,
      "bookmark": "SP_MB_CWY_00540"
    },
    {
      "title": "主席",
      "content": "《議事規則》沒有一項不准議員胡亂提出規程問題的規則。然而，過去有議員明知提出的並非規程問題，只是藉規程問題惡意擾亂會議秩序，我當然會處理這些情況。",
      "sequence": 495,
      "bookmark": "SP_LC_PSD_00541"
    },
    {
      "title": "",
      "content": "",
      "sequence": 496,
      "bookmark": "SP_MB_CWY_00542"
    },
    {
      "title": "主席",
      "content": "陳議員，你應該練習發言精簡。如果按嚴重程度排列先後次序，我會先勸諭那些反覆引用《議事規則》第17條迫令議員返回會議廳的議員，因為這是很危險的動作：並非所有議員也像我一樣，容易患上斯德哥爾摩症候羣。",
      "sequence": 497,
      "bookmark": "SP_LC_PSD_00543"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 498,
      "bookmark": "EV_BELL_00544"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員，請繼續發言。",
      "sequence": 499,
      "bookmark": "SP_LC_PSD_00545"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，記得我們去年進行考察時，正值周永新教授進行退休保障研究之時，所以考察重點之一是退休保障制度。其實，台灣和日本都設有比香港更加全面的社會保障制度。 \n 以台灣為例，當地設有所謂的三大年金，它們分別是國民年金、勞保年金和勞工退休金，覆蓋了所有台灣人。後兩者屬勞工保險，亦即“打工仔”和僱主雙方都要供款，類似香港的MPF，所得全歸個人所有。至於國民年金則成立於2008年，具有“包底”的作用，讓不在勞保年金、勞工退休金保障範圍的國民都能受惠。國民年金的對象是年滿25歲但未滿65歲的人士，它所提供的“老年年金”包含了不少豐富內容，但我不會在此詳細說明。所以，關於陳健波議員剛才的言論，日後若要就退休保障進行辯論，我一定會跟他好好地談一談。 \n 台灣的現行制度屬全面的退休保障，既有為“打工仔”而設的年金，亦設有國民年金以照顧沒有工作的市民。反觀香港，除了MPF之外，諸如家庭主婦等非在職人士完全沒有任何退休保障。面對日後的老齡化社會，我們將如何面對和處理？如不作出充足準備，香港未來的綜援負擔將十分沉重，這惡果同樣需要由政府和社會承受，希望各位同事能留意這一點。 \n\n 日本同樣以年金制度處理退休問題，當中包括兩層強制性計劃。第一層是國民年金計劃，屬於全民退休金計劃，為所有年屆65歲的日本居民提供基本退休保障。所有年逾20歲的居民都要參加，保費由受保人和政府各支付一半，目的是讓自僱人士、家庭主婦以至學生也能得到退休保障。第二層是厚生年金保險計劃和共濟年金計劃，情況一如MPF，僱主和僱員的供款各佔一半。 \n 兩地的年金制度有一些共同之處：第一，退休保障很明確是政府、僱主、僱員均須參與的計劃，但香港現時卻沒有任何一項計劃是有政府的參與。第二，退休保障的目的是要全民受惠，讓所有市民都得到基本保障。然而，香港現時顯然沒有這樣的制度，而且不準備這樣做。至於周永新教授即將提出的建議，我們姑且拭目以待。兩個地方的年金制度均對香港的社會保障政策具有啟示作用，不少人當然認為這樣做會對政府構成財政壓力，但我認為問題是應該如何在兩者之間作出抉擇。若不未雨綢繆，社會日後將須承擔人口老化和貧窮的後果，政府到時依然是逃不掉。 \n 我關心的另一課題是社區經濟。日本雖然有大財團、大企業，但各區各地亦有自己的經濟活動和特色。日本有大型百貨公司，但同時亦有具特色的商店街，讓人們可各取所需。相對於香港，商場搶奪街鋪的生意，而街鋪則是一系列名牌連鎖店，餘下的小店要麼結業，要麼便搬到老遠的地方繼續經營，情況令人感慨萬千。 \n 我們曾往訪神奈川縣一條商店街，它由商戶自發組成，一同為社區作活性化和推廣工作。商店街出售的貨品種類繁多，商戶之間會作出規劃，彼此不會爭生意。同時，商店街亦會每年舉辦各類活動，吸引人們前往參觀。香港和日本的文化雖有不同，但只要商戶團結和增加凝聚力，我認為在這方面可大有作為。不過，若得不到政府支持，情況依然是可悲的，利東街便是典型例子。一條非常成功的“喜帖街”就此被政府摧毀，每次說起都讓我感慨良多。 \n 日本還有另一成功例子，那便是造町運動。我曾在一年多之前向不同政府部門致送有關書籍，可惜對方並沒有回應。造町運動旨在讓地區居民參與和推動地區經濟，由居民協商如何利用社區環境、景觀，加上地區產業與文化，以及社區古蹟、建築、聚落、民族祭典活動與生活文化等，揉合成為一個以社區為本的經濟模式。所以，日本不同地區各有不同風貌、特色和祭典，讓他們得以將社區最生活化的一面展示於遊客面前，同時輔以不同的經濟活動。 \n 我們常常羨慕日本，尤其香港的年青人更加喜歡日本。日本能如此成功，正是因為它融合了很多不同元素，而背後又得到政府的扶持。日本是一個讓人到過某個地區，便想在下一次往另一地區一遊的國家，這正是日本社區經濟的凝聚力，歷數十年而不衰。 \n 政府在此方面有何角色？蘇錦樑局長今天指出，我們的經濟產業比重達5%以上，看來似乎不俗，但人家的比重卻有雙位數字。我們有相同的條件，為何卻不為之？所以，我認為香港的社區有很多發展空間，最重要的是政府有沒有開放的思維。我最近與兩大學院進行街頭經濟研究，其中一項工作是研究如何凝聚地區實力，將之與區內古蹟或特色事物連繫起來。香港具有這方面的條件，一切只視乎政府的決定：究竟是要讓大商家壟斷一切，還是讓大、小商家各有生存空間？這正是我一直向政府提出的問題(計時器響起)......多謝主席。",
      "sequence": 500,
      "bookmark": "SP_MB_CYH_00546"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，請點算法定人數。",
      "sequence": 501,
      "bookmark": "SP_MB_CWY_00547"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 502,
      "bookmark": "SP_LC_PSD_00548"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 503,
      "bookmark": "EV_BELL_00549"
    },
    {
      "title": "主席",
      "content": "梁美芬議員，請發言。",
      "sequence": 504,
      "bookmark": "SP_LC_PSD_00550"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，扶貧小組委員會出訪日本及台灣，參考他們的扶貧制度。其實，早前香港政府亦已將貧窮線定於家庭住戶每月入息中位數的五成，亦算是在扶貧工作方面踏出了一步。我亦知道，按照官方貧窮線的計算，現時本港貧窮人口有131萬人，貧窮率仍然高達19.6%，對於一個國際大都會來說，仍然是不可以接受的。 \n 已故耶魯大學經濟學家Arthur OKUN，在其著作Equality and Efficiency: The Big Tradeoff中提到“漏桶效應”，講述如果政府要將富人的財富轉移到基層，便有點像使用破桶裏運載水一樣，在轉移的過程中，會失去許多水，這提醒了我們，政府派發福利，亦要派得其所，令社會整體受惠。所以，我們考慮扶貧問題時......特別是經民聯一直認為目標不能純粹是扶貧，而同時應是脫貧，亦希望在將來，更多香\n港人能從貧窮上升至中產階層，甚至制訂5年或10年的計劃，將香港中產人士的比例，最終增加至50%。 \n 目前，香港中產階級的比例大約三成。在其他地方，例如美國，其中產階級的比例是五成一，南韓亦達到五成三。如果我們能夠將中產人士的比例進一步提高，便能令基層脫貧。 \n 剛才很多同事特別提及日本的敬老價值觀，其實華人也有很好的敬老價值觀。我們經常說“家有一老，如有一寶”。在內地，跨代照顧兒童的情況更特別普遍。如果父母仍然健在，其實可以照顧其他家庭成員，在家中發揮很重要的作用。不過，香港現時無論在政策或教育等方面，卻似乎令傳統的家庭價值觀逐漸變得更薄弱。例如公屋輪候計劃，我記得在以前，如果一個家庭中有長者或有子女，是有較多優惠的。 \n 但是，在兩年前開始，我們開始鼓勵單身或年青子女單獨申請公屋，以致長者可能須要孤獨地生活，而子女則過着單身生活。政府並無政策鼓勵傳統的家庭價值觀；其實如果單身子女與長者同住......其實，我認識不少單身長者，他們與單身子女同住，負責煮飯，80多歲還為子女洗衣服，但他們卻感到很高興。因為他們除了成為家庭的勞動力外，還覺得自己有用。所以，80多歲還很健康。 \n 我剛才聽到有議員說，日本推行社區經濟，令整個社區發展出很多優點和特色。其實，香港在這方面的條件也不錯。香港的社區近年來......我最近在雙親節落區時看到很多70歲、80歲，甚至90歲的長者，他們挺直腰板走出來，為我們做包粽義工。最誇張的是，有長者甚至100多歲。其實，現在有很多人都很長壽和健康。長者本來被視為社會的包袱，甚至可能感到憂鬱，因為覺得自己沒有用，但我們其實可以幫助他們重新投入社區，成為一種生產力。我認為這樣很重要，而對於長者來說，他們的生產力被承認，會感到十分高興。所謂“學到老，做到老”，這並非一番誇張或安慰長者的說話。 \n 我們接觸的長者義工，大多數每次做五、六小時義務工作，幫助其他長者。“感動香港”這節目，也講述了一對長者經常做義工，逐戶敲門“洗樓”。所以，在政策上，我們能否提供多些津貼，鼓勵義務團體經常聘請達到某個年齡的“兼職”的長者呢？這樣，長者又可以獲得一些“車馬費”。對於一些家庭來說，長者身心靈健康，便能減輕子女的負擔。 \n 剛才郭偉强議員亦提及，持久性的扶窮，一定要涉及收入。但是，香港人每當聽到要“打他們的荷包”，要加稅時，很多人都會立即有很大的意見。我們如何能夠將構成長期負擔的服務，包括長者的醫療服務、退休生活等產業化呢？例如長者可否是消費者，是銀髮族，也是服務者呢？在公營醫療方面，我們當然一直有提及，希望增加昂貴醫療藥物，令公營醫療成為一個很好的安全網。我經常問及，每年可否從盈餘撥出100億元給公營醫療呢？但是，更重要的是令他們可以再生產，所以我們都提過，會否有廣東計劃？所謂廣東計劃，並非購買數個退休宿位，而是透過計劃鼓勵退休產業，令長者重新工作，好好發揮他們勞動力。 \n 剛才亦提到，例如失業人士、未到長者年齡或是剛剛退休的50多歲人士，都可以向他們提供創業援助這種長遠的規劃。在日本及台灣，我還未看到這種政策，我希望(計時器響起)......",
      "sequence": 505,
      "bookmark": "SP_MB_LMF_00551"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 506,
      "bookmark": "SP_LC_PSD_00552"
    },
    {
      "title": "梁美芬議員",
      "content": "......香港是一條新的路，多謝。",
      "sequence": 507,
      "bookmark": "SP_MB_LMF_00553"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 508,
      "bookmark": "SP_LC_PSD_00554"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算人數。",
      "sequence": 509,
      "bookmark": "SP_MB_CCC_00555"
    },
    {
      "title": "",
      "content": "",
      "sequence": 510,
      "bookmark": "SP_LC_PSD_00556"
    },
    {
      "title": "主席",
      "content": "蔣麗芸議員，你有甚麼問題？",
      "sequence": 511,
      "bookmark": "SP_LC_PSD_00557"
    },
    {
      "title": "蔣麗芸議員",
      "content": "在過去的1小時內，我在會議廳大約坐了1小時，而當中最低限度有50分鐘是用於點算人數的，換言之，我在這裏遭“罰坐”了50分鐘。我參與過不同的大小會議，但從未遇上像這樣的會議。請主席看一看，現時反對派的議員不斷要求點算人數，但卻有一羣反對派議員不在席，每次當傳召鐘響起超過14分鐘時，他們才施施然的返回會議廳。主席，你說這樣對建制派的議員是否公道呢？",
      "sequence": 512,
      "bookmark": "SP_MB_CLW_00558"
    },
    {
      "title": "莫乃光議員",
      "content": "主席，是否在傳召鐘響起期間喜歡說甚麼也可以，甚至“開咪”說甚麼也行呢？我們有很多同事正在與吳亮星議員開會，商討有關星期五財務委員會會議的一些重要事情。所以，請不要隨便指責我們。",
      "sequence": 513,
      "bookmark": "SP_MB_CPM_00559"
    },
    {
      "title": "主席",
      "content": "在法定人數不足而等待議員返回會議廳時，會議是不能繼續進行的。",
      "sequence": 514,
      "bookmark": "SP_LC_PSD_00560"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我們現時不是進行會議，我只是與主席溝通。主席可否請今天那位無端要求點算人數、不斷在“發神經”的議員，少一些提出點算人數。這樣可以嗎？",
      "sequence": 515,
      "bookmark": "SP_MB_CLW_00561"
    },
    {
      "title": "主席",
      "content": "蔣議員，我建議你考慮少說沒有甚麼作用的話，特別是你的擴音器很刺耳。大家不如安靜地等待會議恢復。",
      "sequence": 516,
      "bookmark": "SP_LC_PSD_00562"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 517,
      "bookmark": "EV_BELL_00563"
    },
    {
      "title": "主席",
      "content": "現在已經是晚上9時25分，今晚午夜前是不可能完成議程上所有事項。所以，我會在10時左右宣布會議暫停，於明天下午2時30分恢復。陳志全議員，請發言。",
      "sequence": 518,
      "bookmark": "SP_LC_PSD_00564"
    },
    {
      "title": "陳志全議員",
      "content": "主席，眾所周知，香港的堅尼系數在世界上、在已發展地區當中，一直排在前面，顯示香港社會貧富懸殊的問題非常嚴重。香港政府長久以來，以金融、地產為經濟發展的主軸，未能夠照顧一些非技術勞工，亦未能夠為他們提供充足的工作機會，令他們不是失業，便是從事一些非常低薪的工作。 \n 在扶貧小組委員會訪問團考察台灣和日本的扶貧經驗報告中，第4章和第5章提及，十分欣賞兩地就推動社區經濟與扶貧策略之間的結合。其實，香港的社區近年也開始出現一些不同類型的社會企業(“社企”)和合作社，他們的營運目標有利於社區經濟發展，但政府對於推動社企發展卻缺乏政策協助。例如，民政事務總署自2006年起推行的“‘伙伴倡自強’社區協作計劃”，被審計署批評，申請和審批時間過長，平均長達半年、甚至是8個月，削弱申請者的熱誠，也阻礙其業務的開展。此外，審計署報告亦發現，獲資助的社企之中，有21%已經結業，而他們實際開設的職位也較其目標少10%至39%。社企倒閉的原因，主要是缺乏營商經驗、人力資源管理技巧、資訊科技和相關的法律知識。其實政府應該多邀請專業人士，例如律師、會計師等組成義務顧問團隊，為他們提供意見。 \n 我剛才聽到一些議員(包括馮檢基議員)說，一些貧窮人士表示，創業比“打工”好。有很多人很長時間失業，找不到工作，便打算“搏一搏”創業。如果他們自己有積蓄還比較好，向親戚借一點點也可以；但有一些朋友長期失業後孤注一擲，向財務公司和“大耳窿”借錢創業，誰料越窮越見鬼，生意失敗，最後走上不歸之路。這份報告多次提到本土經濟，但可惜政府對於本土經濟近乎是無視的。其實在曾蔭權時代，當經濟很差的時候，他也曾經說過，要在18區發展具備各區特色的本土經濟。但當然，他說了便以為等於做了，直到現在我們仍看不到18區有何社區經濟發展。 \n 我想針對政府的小販政策談一談。其實現時特區並沒有小販政策，只有一個政策方針。是甚麼方針呢？便是將小販當作罪犯。在這種思維背後的理念，便是要進行街道管理、完全控制公眾地方，市民在街上做任何事情，也要先得到政府的批准，包括表演、唱歌、跳舞、演講、請願和擺賣等；但可笑的是，進行類似街頭騙案的問卷調查，推廣保險、信用卡、寬頻服務等又沒有受甚麼管制。其實政府把街道完全控制的理念，便是想劃一整潔，卻完全沒有考慮低下階層的生計、文化保育和社區建設。 \n 立法會現時設有小販政策小組委員會，已經召開過數次會議，我亦有份參與。我們定下的方向，是希望政府制訂和推出一些具發展性的小販政策，不是只着眼於管理和控制，而是考慮如何發展促進小販行業。其實推動小販政策，也是一種扶貧政策，但要發展小販業務十分艱難，因為根本沒有一個部門負責。食物環境衞生署和食物及衞生局只是負責管理小販，它們不會期望市民發達和脫貧，所以如果張局\n長有機會，也應該出席小販政策小組委員會的會議，從扶貧和減少失業的角度，考慮制訂小販政策。 \n 我已經提出建議，但怎樣才能有成效呢？我們要透過司長的層面，由財政司司長成立一個跨局的本土經濟發展委員會，統籌各個部門，落實這些具創意的本土經濟項目。這個委員會應該向一些有意推動本土經濟的人士提供一站式、方便快捷的服務，鼓勵他們參與這個創造過程；並要制訂短、中、長期的小販發展政策，打破各局、各部門固有的思維，即部門與部門之間不溝通、不共同解決問題，只是各自做好自己範圍的工作，即使最終對事情沒有幫助，自己也沒有責任。當局也要考慮善用香港各區空置的官地，開設小販認可區，增發小販牌，讓持牌小販可以在指定地區擺賣。設立小販認可區，其實可以為基層市民提供寶貴的創業經驗，也可以增強地區特色，帶動地區經濟。 \n 一提到扶貧，很多建制派議員便表示，教窮人捉魚，比送魚給他們好。這個大道理，我並不反對，但先要看魚塘有沒有魚，讓我們的窮人捕捉呢？如果魚塘沒有魚，在這些窮人掌握捉魚技術之前，沒有辦法，扶貧措施也是要實實在在地為他們提供金錢，即是魚，以幫助他們；當然，(計時器響起)......如果有一天，他們懂得捕魚，魚塘又有很多魚，便可以脫貧了。",
      "sequence": 519,
      "bookmark": "SP_MB_CCC_00565"
    },
    {
      "title": "主席",
      "content": "發言時限到了。是否有其他議員想發言？",
      "sequence": 520,
      "bookmark": "SP_LC_PSD_00566"
    },
    {
      "title": "陳志全議員",
      "content": "我要求點算法定人數。",
      "sequence": 521,
      "bookmark": "SP_MB_CCC_00567"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 522,
      "bookmark": "SP_LC_PSD_00568"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 523,
      "bookmark": "EV_BELL_00569"
    },
    {
      "title": "主席",
      "content": "梁家傑議員，請發言。",
      "sequence": 524,
      "bookmark": "SP_LC_PSD_00570"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，在扶貧小組委員會訪問團完成台灣和日本的考察後，特區政府分別在2013年9月及今年較早時間公布貧窮線和低收入人士補貼，希望能幫助解決在職貧窮的問題。當然，這兩項政策的宣布，當中仍有很多尚未釐清的細節，在真正落實和在地執行時，我相信本會仍有很多空間可以將其完善，以及令政策得以幫助更多香港的貧窮人口。 \n 首先，我當然要感謝台北駐香港經濟文化辦事處就我們到訪台灣所作的事先安排，也有香港駐台北經濟貿易文化辦事處的協助，令這次行程很是順暢，而且後勤的安排辦得非常流暢；而立法會秘書處的協助亦是十分關鍵，令訪問行程順利完成。我要在這裏藉此機會表達謝意。 \n 主席，其實香港一直都沒有怎樣對低收入家庭給予協助。根據扶貧委員會發表的《2012年香港貧窮情況報告》，香港生活在貧窮線下的在職住戶有14萬戶，人口有接近50萬，他們沒有領取綜援。在這些住戶之中，有不少就業成員雖然很努力地全職工作，但仍然捉襟見肘，對於撫養一家數口也經常感到有點吃力。所以，如果我們可以在執行低收入在職貧窮補貼方面辦好一點，這將會有很大的幫助。 \n 在這次扶貧小組委員會的訪問中，有數點或許也可以請負責這方面工作的政府官員考慮一下，其實扶貧很多時也需要一點創意，而不是鐵板一塊。例如我們在台灣看見一項稱為“大手牽小手”的方案，便是在一些貧窮家庭中找出一些較年長的年青人，來幫助其他貧窮家庭中較年少的小朋友，為他們提供課後照顧，這是一種不錯的做法，可以借鏡。此外，我們亦看到一項名為“兒童希望發展帳戶”的方案，當中家長投入1元，政府也會投入1元，好處是可以令低收入家庭的家長覺得不用完全依靠公帑來為子女的教育作好準備，而是他們自己也有份參與，我認為這種1元對1元的意念其實是不錯的。 \n 還有一個概念是香港暫時未有的，那便是低息或免息貸款。稱得上“貸款”，即是需要償還的，這可使低收入家庭在情感上較容易接受，因為“有借有還，上等之人”，他們或會覺得這樣不錯，總較領取綜援，好像“攤大手板”領取公帑般為佳。這個概念是不錯的。 \n 此外，正如報告中所提及，我們看到日本處理露宿者問題真有一套。主席也許也知道，香港連露宿者名冊也沒有，即是不知道露宿者的數目，但日本是以中央統籌的方式處理，在可以清楚知道有多少露\n宿者之餘，還會替露宿者找出其專長，看看有甚麼可以讓他們在接受培訓後得以謀生。再者，當局還會跟進露宿者，在提供臨時住宿之餘，如果露宿者突然失業而可能要再次露宿，當局便會派員在那時段照顧他們，使他們不會重歸露宿者行列。其實張建宗局長或許可以回去考慮一下這些措施。 \n 我覺得這次參與訪問團也讓我得到一些靈感，當中很多亦已在我們的報告內臚列出來，希望當局可以參詳一下，為香港的貧窮問題制訂更為全面的政策，以幫助更多朋友。 \n 謹此陳辭。",
      "sequence": 525,
      "bookmark": "SP_MB_LKK_00571"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 526,
      "bookmark": "SP_LC_PSD_00572"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，不要如此擔心，我並非要求點算人數。我只是想發言，因為我知道大家都很喜歡聽到我的聲音。 \n 主席，今天這項辯論是有關的委員會在考察扶貧的問題所提交的報告，而就報告基本上列出了相關建議，我相信局長稍後的回應將會充滿感情、同情、熱誠地，說政府正很努力地處理好扶貧的問題，這就是局長的特色。然而，我相信在10年之後，貧窮的問題仍然會是如此惡劣，貧窮人士面對的苦困仍然沒法改善。我在想，張建宗局長擔任這個職位年期已不短，如果回看他當初上任時的情況，與香港貧窮人士現時所面對的苦困相比，我可以肯定地說是惡化了，並沒有改善  特別是在房屋、生活方面，我們均看到露宿者、長者繼續撿拾紙皮，便可以看到實際的情況是如何。 \n 主席，為何會出現這樣的問題？多來年，立法會很多委員會在進行考察後也撰寫了不少報告，回來後更向政府提出了很多建議，但為何建議總是石沉大海？回看過去20多年，且不要說港英年代了，由特區政府成立至今，我相信委員會報告數目之多，是3天3夜也看不完的，當中涉及發展、經濟、社會福利、勞工、運輸的，針對這些問題也提出了很多建議，援引外國好的例子也是多不勝數的。 \n 除了議員自行前往考察外，政府也曾參與多項考察，最可笑的是曾蔭權在離任前，曾前往日本考察，回來時便像發現新大陸般，說日\n本的垃圾從源頭分類是怎樣處理的，就像突然發現了新大陸般。然而，無論是立法會或兩個前市政局  我在80年代加入市政局  我們1988年曾經視察過的那些問題，正正便是曾蔭權在離任之前所說的東西，一本本的報告都在這裏向政府提交了，但全部建議卻石沉大海。 \n 這是關乎制度的問題，例如多位議員也曾擔任過兩個市政局的議員，當年市政局或區域市政局進行考察時，有關的議員和官員  特別是兩個市政總署的高級官員在一起視察後，回來的報告決定了怎樣做，兩個市政總署便會執行，因為區域市政局、市政局有實權制訂政策和安排撥款，但立法會卻沒有實權，只是自說自話。我總覺得就香港的政治體制來說，特別是立法會的考察團，實在是“精神分裂團”，你自說自話，政府也在自說自話。特別是在政府來說，張建宗局長所負責的範圍，絕對不足以處理貧窮或扶貧的問題，因為涉及扶貧問題的範疇廣闊，包括房屋、民政、環境衞生、稅務、經濟、醫療等多方面的工作，並非張建宗局長單方面可以決定和處理的。 \n 因此，若不作制度上的改善，這種情況和問題只會不斷延續。在10年之後，若立法會類似的考察團前往其他地方考察，包括偉大祖國的地區，可能已經飛躍改變。我在10多年前曾評論，內地的經濟飛躍改變，但香港卻在原地踏步，特別是所推行的地區經濟，地區經濟一定令香港繼續裹足不前，地區經濟一定令香港繼續沉淪，這是制度的問題，區議會在民政方面，是沒法對地區經濟、土地有控制權，儘管任何地方和國家也擁有管治鄉鎮的實際執行權，包括經濟發展權、土地審批權和對稅務有關的控制。所以，我們看到有這麼多問題，若制度一天不作改善，這個問題也必然存在。 \n 另一個問題是，立法會議員  特別是考察團的成員，往往都是因關注問題而參與考察的，所以回來後的建議，也必定是針對問題而提出的，而且這些建議都是有關的委員會所接受的。政府卻不同，你對“689”說，他卻懶得理會；你對財政司司長“鬍鬚曾”說，他卻是一個積極不干預的信徒，他不會相信委員會的建議；你對張炳良說，他會把你的建議當作廢話，因為他自身的問題也無法處理好。所以，回看現時制度上的問題和委員會的組成及所作出的建議，以及政府架構的實際運作情況，如果奢望政府會接受委員會的建議，這真的可以說是緣木求魚，這個問題是永遠無法改善及解決的。 \n\n 因此，主席，如果制度上不作改變的話，我看不到這個問題會得以改善。我們已說了很多次，除非改變整個制度，包括特首選舉全部民主化，兩個選舉制度都同樣是民主選舉，則有了共同的議員、價值和思維，處理問題時便較容易尋找到共識，否則貧窮問題只會繼續惡化，小市民亦會繼續受苦。",
      "sequence": 527,
      "bookmark": "SP_MB_CWY_00573"
    }
  ],
  "date": "2014-6-18",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0618-confirm-ec.pdf"
}