{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG"
  ],
  "publicOfficersAttending": [
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "黃毓民議員",
      "content": "主席，請點算法定人數。",
      "sequence": 1,
      "bookmark": "SP_MB_WYM_00006"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 3,
      "bookmark": "EV_BELL_00008"
    },
    {
      "title": "主席",
      "content": "請議員返回座位。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "各位早晨。本會現在繼續就《2013年印花稅(修訂)條例草案》進行二讀辯論。黃毓民議員，請發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "黃毓民議員",
      "content": "安得廣廈千萬間，大庇天下寒士俱歡顏！ \n 主席，唐代詩人杜甫曾作《茅屋為秋風所破歌》，是他仕途多蹇，衰老貧困時寫下的感人至深詩篇。面對苦難，他不止以詩言志，哀嘆自己的遭遇，更推己及人，“為弱勢出頭，為基層發聲”。蝸居的草堂茅屋被風雨捲走，杜甫賦歌自況，乃有“安得廣廈千萬間，大庇天下寒士俱歡顏，風雨不動安如山”的傳世名句。當下香江，私人住宅單位售價屢創新高，供樓負擔比率冠絕全球(樓價中位數達家庭收入中\n位數14.9倍)，香港的城市生活水平在全球位列第三，一個國際標準兩房單位每月租金需54,000港元。此外，公屋單位供不應求，政府並沒有積極闢地建屋，坐擁龐鉅財政儲備的特區政府，竟然吝於“廣廈庇寒士”。 \n 特區政府長遠房屋策略督導委員會訂下未來10年提供47萬個住宅單位的目標，公私比例六四分，計劃每年提供2萬個公屋單位和8 000個居屋單位。但是，梁振英今年的施政報告表示，政府手上的土地未來5年只能提供75 000個單位，平均落成量與上屆政府大致相同。梁振英根本無法彌補曾蔭權時代造成的公屋短缺，本屆政府建屋目標的承諾恐怕又會淪為假大空。 \n 官員、政客和學者討論房屋問題時，很多時候都會達致所謂“住宅土地供應不足”的結論。由於私人住宅供應不足，所以，樓價和租金高企；由於樓價和租金高企，所以，很多港人輪候公屋；由於公屋供應不足，所以，17萬人居住“劏房”；由於10年前停建居屋，所以，青年和新婚夫婦都望樓輕嘆，成年或成家後仍要與父母一同瑟縮斗室。特區政府根本無法迫使發展商增加單位供應。年初，發展局局長陳茂波公開指責港鐵3年沒有新住宅項目，在推出單位上極不合作，反映政府對發展商無可奈何。此外，多間發展商總是以“擠牙膏”方式來推出單位，操弄房屋供應，囤積居奇，利潤掛帥。主權移交17年來，港人居住問題不斷惡化，特區政府要負最大的責任。 \n 政府面對熾熱的物業市場和扭曲的市場結構，進退失據，苦無良策，於是使用寓禁於徵的方式肆應。這次的《2013年印花稅(修訂)條例草案》是《2012年印花稅(修訂)條例草案》的延續。《2013年印花稅(修訂)條例草案》推出時，《2012年印花稅(修訂)條例草案》尚在法案委員會審議階段，今年2月才能在一片爭議聲中通過。本人在《2012年印花稅(修訂)條例草案》的二讀辯論中指出，條例草案表面上是修訂有關稅務的條例，其主旨其實是涉及特區政府的土地和房屋政策。 \n 政府有責任令市民安居樂業，但一直都在制訂和施行政策時偏袒商界，尤其是大地產商，並且同時實行高地價政策，“托市”制度化。加上曾蔭權政府拒絕復建居屋，加劇物業市場的失衡，縱容大量陸客來香港炒賣房地產，令物業市場陷入瘋狂狀態。前任政府在2011年推出《2011年印花稅(修訂)條例草案》，以“額外印花稅”增加炒賣的成本，但只能夠稍稍緩和物業市場，不久以後樓價又回復強勢，升勢更\n大更急。問題癥結終究是政府土地不足，房屋供不應求，一般港人難以應付天文數字的樓價，部分人亦因為入息和資產超出上限而無法申請公共房屋，造成各種社會問題。 \n 為了使物業市場降溫，照顧土生土長的香港永久居民的置業需要，本人當時是支持《2012年印花稅(修訂)條例草案》的。“雙辣招”沒有增加土地供應，但壓抑了市場的投資需求，“買家印花稅”針對非香港永久性居民的買家，提高他們炒賣房地產的成本。不過，《2012年印花稅(修訂)條例草案》已經引入了惹人詬病的“先訂立後審議”調整稅率機制，政府現在又要求議會通過《2013年印花稅(修訂)條例草案》。 \n 去年2月23日，政府就《2013年印花稅(修訂)條例草案》公布新的“雙倍印花稅”時，《2012年印花稅(修訂)條例草案》仍在審議階段，政府竟然採用行政手段，要求處理物業買賣的律師先扣起預計的“雙倍印花稅金額”，待《2013年印花稅(修訂)條例草案》通過後，才透過條例生效日期條文追溯至去年2月23日，並且向相關律師發出通知書，收回少收的從價印花稅稅款。有關稅款至今仍沒有法律基礎，僅是強行非法扣起，在法理上要通過《2013年印花稅(修訂)條例草案》才算是真正的印花稅稅款。假如今天這項條例草案不獲通過，印花稅稅率將保持不變，律師要把去年2月起根據“新稅率”徵收的稅額退回物業買賣雙方。 \n 根據政府資料，買家為香港身份證持有人的住宅物業交易佔交易總數的百分比，在去年1月至4月是95.6%，大部分稅額都是來自香港買家。有關金額仍然不是印花稅稅款，政府庫房在條例草案遭到否決後，不會有任何損失。所以，即使今次這項條例草案不獲通過，也無需要大驚小怪，下次再照樣重新提交一次。政府再三採用這個先斬後奏的方式修訂印花稅，要求立法會議員配合，是踐踏立法會的尊嚴。本人要在此強烈譴責政府當局。 \n 律師代為暫時保管的“稅款”已累積甚多，業界十分擔憂相關的風險。本人明白，非常情況需要非常手段，但政府也可以根據《公共收入保障條例》(第120章)的程序，以行政長官命令調查印花稅稅款。當中唯一的限制，只是政府要在4個月內取得立法會的支持，通過相關修訂法例或議決，政府根本無須“霸王硬上弓”。雖然本人早前支持《2012年印花稅(修訂)條例草案》，但也要藉此次發言機會，特別指出特區政府的行政霸權是極為不堪。  \n “雙辣招”的“買家印花稅”針對非香港永久性居民買家，而“額外印花稅”只會影響住宅物業的短期投機活動。《2013年印花稅(修訂)條例草案》並沒有針對非本地買家和物業市場的投機活動，甚至有意見指“雙倍印花稅”會懲罰真正的用家和長線投資者。因此，本人亦未盡同意《2013年印花稅(修訂)條例草案》。本人同意法案委員會部分委員的觀點，政府一連串的管理措施成效不彰，未能有效壓抑樓價，只減少了物業的成交量。“雙倍印花稅”實際上自去年2月23日開始徵收，19個月以來，物業價格並沒有回落至普羅大眾能夠負擔的水平，只不過是升幅稍為放緩而已。 \n 政府煞有介事的表示，近期住宅物業交投中本地買家比例顯著上升，這個說法絕對是誤導大眾。本地買家比例上升，是因為非本地買家退縮，樓價並沒有下降，港人置業依然非常困難。 \n 政府表示，持有香港身份證、並沒擁有其他香港物業的買家，由去年1月至3月的每月平均五成一，上升至4月至9月的每月平均七成，反映措施已優先照顧了香港永久性居民的置業需要。這些買家是否真正首度置業呢？以目前的物業價格而言，即使他們購入住宅物業時並沒有擁有其他香港物業，本人仍相信他們並非一般買家，政府不適宜在收集足夠統計數據之前妄下結論，誇大“辣招”的效果。 \n 雖然“辣招”成效未如人意，但《2013年印花稅(修訂)條例草案》一旦被否決，有關稅款退回時可能會出現混亂，樓市或會重拾強勁升勢。所以，本人仍會支持條例草案。但是，本人必須提醒政府，印花稅並沒有解決公私房屋供不應求的問題。“689”上台兩年，單單依賴印花稅壓抑需求，這種消極的做法並不可取，只有增加土地供應，調和供應和需求，方是治本正道。 \n 不少議員和學者都認為條例草案有損香港的自由經濟體系，破壞香港的營商環境，本人認為這些都是過慮。香港自上世紀90年代開始，一直獲評為最自由的經濟體系之一，美國傳統基金會連續20年評選香港為最自由經濟體，力壓新加坡和澳洲等地。但是，去年10月，加拿大費沙爾學會在“世界經濟自由2011年度報告”中把香港司法獨立、法庭公正裁決和對警隊信賴的評分下調，其中法庭公正裁決更跌破以往的8分，僅有7.46分，這些才是香港自由經濟受損的重要警號。瑞士洛桑管理學院的《2014年全球競爭力報告》顯示，香港的生活成本超越新加坡，競爭力卻落後獅城。樓價和租金上升，當然影響海外\n投資者的投資意欲。為了自由經濟的排名而犧牲港人的置業需要和投資吸引力，值得嗎？ \n 新加坡的做法，值得我們借鏡。他們的長遠房屋政策目標是改革資助房屋計劃，令國民花費4年工資就可以購買類似香港居屋的“組屋”；現實上，新加坡人目前只需5年半工資便已經可以置業。為了協助國民改善居住環境，新加坡政府也向低收入家庭提供住屋升級津貼，其“特別公積金購買津貼”的對象已經由低收入家庭擴及中等收入家庭，購買3房一廳單位可獲約12萬港元的津貼。這些政策，恐怕也不見容於主流經濟論述，因為香港是右派當道。新加坡的做法令香港人非常慚愧。 \n 香港最少有18 800個樓宇單位出現“劏房”，“劏房戶”最少有66 900個，公屋輪候冊突破24萬宗申請，與新加坡相比，真的雲泥之別。新加坡政府清楚市場調節的限制，結合政府分配和市場出售方式，投資建設和有償提供住房予低收入人士，從來沒有因為顧慮自由度排名而對物業市場撒手不管。港共政權競選時提出“港人港地”政策，雷聲大、雨點小，僅有兩幅啟德用地實施，現在更無疾而終。當香港社會飽受放任的物業市場摧殘，普羅港人在高租金下生活困苦時，政府還有不干預的本錢嗎？ \n 主席，對於梁繼昌議員的修正案，本人會表決反對。主席，本人將會支持《2013年印花稅(修訂)條例草案》。謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_WYM_00015"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，這項條例草案跟2012年有關買家印花稅的法案的相同之處，就是我也算是在這兩項法案上花了不少精神心思，也是很仔細研究法案內容的議員之一。 \n 在今天恢復二讀辯論時，我想討論的題目是：究竟條例草案是要壓抑需求，還是希望完全停市？究竟是真的壓抑需求，抑或是使整個社會停頓？我嘗試從其中一些細節說起，以便大家明白。假設有一位老人家，他是香港永久居民，擁有一個鋪位經營小生意。他現在想把生意轉給兒子或女兒，這是十分正常的，因為他始終也要退休。在這個例子中，究竟雙倍印花稅壓抑的是甚麼需求？換言之，如果兒子承繼父親的生意，父親把商鋪轉讓給兒子，政府壓抑了甚麼需求？我真的想不通，希望局長能說一說，或是請司長解釋一下。因為司長經常\n寫網誌(Blog)，所以他不用在本會發言，請他立刻找他的政治助理羅先生寫一篇Blog回應我。 \n 父親轉讓給兒子或女兒的商鋪，為何現時要繳付雙倍印花稅？不過，十分有趣的是，如果是首次購買住宅物業，而買家又是香港永久居民，即使這買家心血來潮，一口氣購入100個太古城物業單位，只要以一份契約來買入，是不用繳交雙倍印花稅的。兒子承繼父親的商鋪須徵收雙倍印花稅，究竟可如何壓抑需求呢？有一位香港永久居民首次購買住宅物業便買入100個太古城單位，為何政府不藉雙倍印花稅壓抑需求？ \n 我再舉一個例子。有一對夫婦，兩人均是香港永久居民，他們首次聯名置業，這是十分正常，對嗎？可是，如果兩夫婦其中一人，無論是丈夫還是妻子，不是永久居民，他們聯名購入物業，假設購入的是太古城某單位，卻要繳付雙倍印花稅。請局長、司長寫一篇Blog向我解釋吧。有一對夫婦寫信給我們，我相信很多議員也收到，李慧琼議員也收到，每位議員都收到。他們確實不明白政府的理據，我也難以向他們解釋，我希望局長可以給我解釋清楚。 \n 主席，我在審議法案的過程中想到一個可能性，但若我向他們解釋，又恐怕會被他們圍攻。這個可能性是甚麼？假設有一位女炒家打算購買太古城的單位，她首先與一位男性本地永久居民結婚  例如與胡志偉議員結婚  在結婚後真的有豁免的話，便可以省回數個百分點的稅款，樓價1,500萬元的單位可省回70多萬元稅款。好了，若我是該位女炒家，我跟胡志偉議員結婚後買入物業並省回70多萬元，但我們其實是假結婚並沒有感情，我的目的是在購入物業時省回70多萬元，事後當然要跟胡志偉議員離婚，而在離婚分身家時，胡志偉議員同意把太古城的物業交給我。於是，我是利用胡志偉議員，跟他假結婚或半真結婚後買入物業，而如果“財爺”真的那麼愚蠢，我便得到豁免，可以省回75萬元，然後跟胡志偉議員離婚，於是這位炒家便可省回75萬元稅款了。我不知道政府有否想到這一點？我便想到了。不知道政府是否因為這個原因呢？ \n 主席，民主黨同意壓抑需求，因為現在是非常時期，所以我們民主黨在二讀和三讀均會投贊成票。然而，我們有一個平衡點。如果社會真正在轉變，無論因為經濟活動或教會人數增長而需要購買較大的會址，全都是正常的經濟或社會文化活動，為何要把將之完全停頓？最近的例子是，有一個規模龐大的保險集團  說出來也沒關係，因為是眾所周知的，因為只得一個  這個集團數十年來從未購買\n物業，現在因為要增聘數百位代理(agent)，地方不敷應用而要購買。請agent到Starbucks坐可以嗎？我不知道是否可以，所有agent全都坐在全香港的咖啡店(coffee shop)，不用到公司上班，可以嗎？公司可以這樣要求職員嗎？這個集團數十年來從未置業，現在買入較大的地方作總部，政府卻硬要向它徵收數億元的雙倍印花稅，但這明顯是購作自用的。 \n 梁繼昌議員的修正案是，如果公司購買物業自用數年，便應給予豁免，因為這是正常商業活動，而且可以增加就業。我想問問李卓人議員，他會如何考慮？是否請這個集團不要增聘數百位agent？是否請它不要擴充？若然如此，全部正常活動是否也需要完全停頓？就是為了長官意志，為了我們偉大的梁振英特首要履行他的競選承諾，強壓樓價，而要把正常的需求全都壓抑下去，要實行停市(freezing)。香港不是這樣的。 \n 我今天剛回來的時候，有一個慈善團體的董事對我說，他們是正常的擴展，他們為政府做事  大家也知道政府很多工作，又“派錢”又這樣那樣，很多慈善工作是有需要他們協助的  現在不夠地方使用，確實需要擴充辦公地方，以協助政府履行它的公共職能(public function)。政府很多工作都是委託非政府機構(NGO)和慈善團體執行的，但現在卻強要多徵收數個百分點的稅款。我不明白發生甚麼事。是否當政府發放津貼時，會多發數個百分點的金額給他們？我確實不明白。 \n 對於梁繼昌議員的建議，政府指我們是好心做壞事。指我們議員是好心，但做壞事。其實，我不是好心，而是願意求取合適的平衡。大家想一想這個例子，姑且把當事人當作是炒家。根據梁繼昌議員的修正案，如果把物業出租，哪管只是出租1天，收取1元租金，也不可以“回水”，3年後也要收取印花稅，不可退回。大家或會說，既然他是“炒家”，即使把物業空置3年也有好處，因為無須繳交額外印花稅(SSD)。把物業空置3年，為的是甚麼？就是為了退稅5%？其實，只要收取3年租金便可以抵銷了。再者，當事人可以連續3年收取租金，但如果要等待退稅，卻要等待很久，而且誰可知道政策會否突然改變，也許3年後不可退回稅款。即使梁繼昌議員的修正案獲得通過，因為政府經常說要打擊樓市，屆時也可以說不可退回稅款的，可不是嗎？因為政府是可以隨時修訂法例的。如此看來，連續3年收租，豈不更好？大家想一想，難道為了退稅5%而特地把物業空置，假裝是用家？真了不起，比那個跟胡志偉議員假結婚購買太古城從而獲退稅75萬元的女人更厲害。  \n 我可以想到很多例子，但問題是涉及的風險有多大。我還記得在2012年時......不，應該是更早，是推出SSD第一招的時候，即曾蔭權時代。當時曾經考慮這樣的情況，政府在計算賣出物業的時間時，假設有一個炒家  可能是炒家  在買入物業後再將之賣出，究竟“持貨”的時限應是兩年還是1年，應該怎樣計算？應該由繼承物業的時間開始計算。當時政府的法案害怕甚麼？就是類似這樣的例子：假設我是炒家，我找一名行將就木、患上末期病患的人，要他為我買入樓宇，我會以他的名義支付全費，而既然他快要離世，只要我給他的後人一些金錢，我便可以要求他寫下遺囑，把物業留給我，於是我便可以成功購入物業，無須繳交SSD。換言之，我是利用這末期病人把物業“炒入炒出”。 \n 沒錯，是有這個可能性，我一看就知道是這樣，因為是我的同學草擬的。然而，政府最後亦承認這風險很小，所以當局不會這樣立法。可見，政府當時還是有點理智(sense)的，是會看事情的大小、輕重的。但是，現在並非如此，現在是全部停市，所有正常活動也要停止。那即是怎樣？所有人都不要做事了。主席，我真的感到很奇怪，為何我們的政府會有這樣的想法？財政司司長每個星期也寫Blog，記者協會也說如果他有膽量便應站出來接受記者訪問，又或出席立法會參與辯論，不要躲起來寫blog。 \n 無疑，我們是要用時間來買空間，因為提高供應量需時。但是，如果社會的正常秩序和社會的經濟活動正在進行時，應否全部都要停下來不發展？要停止多少年？問題便來了，究竟要停止多少年？這是否臨時措施？要實施多久？如果真的是臨時措施，為何不同意設日落條款？為何對於再回來向立法會取得授權(mandate)、取得再授權，也這麼害怕呢？政府是否弱勢至此？我或者一些議員最害怕的是甚麼？就是一些臨時措施因為政府的無能  例如政府無法提高供應量而要長期實施  變成永久措施。當然，如果長期供不應求，當然要支撐着，使之成為永久措施。但問題是，如果經過一段時間後要回來立法會被質詢，政府便要解釋為何這樣無能。政府就是害怕這一點，害怕要再取得授權時，會被社會人士說它每兩年又要延展一次，原來政府是這樣無能，真的無法提高供應量，那怎可以繼續掌權，倒不如下台吧。政府就是害怕這樣。 \n 主席，臨時措施隨時會變成永久措施。大家看看外國的消費稅就知道了，雖說是暫時權宜實施的臨時措施，但接着便3%、5%、7%地增加。香港也將會如此。如果政府一直無法增加供應，那怎麼辦？可\n以由雙倍印花稅(double stamp duty)增至3倍印花稅(triple stamp duty)，再由3倍印花稅曾至4倍印花稅。政府會說：“大家幫幫忙吧，否則我便會死了”。不是市民會死，而是政府要死了。若是這樣，臨時措施便會變成永久措施。政府越有信心這是一個臨時措施，越有信心提高供應，便不會再向立法會取得授權，不會再要整個社會共議這究竟是否合適的平衡。反之，即使這些措施兩年後不一定取消，但也可能要作出一些微調。可是，現在只有政府可以說話，其他人卻不可以說話，所以即使政府說最後會回來立法會檢討也沒有用處。本會最低限度有一半或以上的議員是民眾代表，但這個政府算甚麼？這個政府只是取得689票的政府，大家說誰的社會mandate較高？ \n 主席，還有更多細節是需要告訴大家的，都是很有趣，很荒謬，很“黐線”的。然而，當市民聽到我這15分鐘發言，知道父親把商鋪傳給兒子也要繳交雙倍印花稅時，市民便不禁要問，究竟是我們政府的技術官僚不行，抑或是腦袋裏的原則、立場全都因“黐線”而不通呢？",
      "sequence": 7,
      "bookmark": "SP_MB_TKS_00016"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我發言支持今天的《2013年印花稅(修訂)條例草案》。但是，我首先想回應一下涂謹申議員的發言，當中有3點我是非常同意的。第一點是，現時的官員，包括局長和司長，其實是“網誌治港”。網誌有甚麼好處呢？寫網誌的好處是，官員們不用來到立法會答覆我們的質詢，不用被我們投擲物品和包圍，亦不用被記者追問，他們喜歡說多少便說多少，如果不願意說，就不說，無須與大家辯論。政府不想多說，是因為官員的發言實在包含太多荒謬的話，越被追問下去，他們的政策便會越動搖。我希望政府在打算推出重要的政策和方針時，能夠與我們直接辯論，而非躲藏起來，對着電腦做“鍵盤戰士”，把寫網誌變成常態，日後甚至連答問大會也不出席，只提供書面答覆，或在網上聊天室(chat room)與我們進行答問便了事。 \n 第二，我也同意，政府的確是把臨時措施變成永久措施。以“限奶令”為例，這措施差不多已變成一項永久措施。除非大陸的食品安全能夠追上香港，否則政府根本無法向我們保證不會再出現搶購奶粉風潮。其實，樓市的情況也是相同的。由於政府做不到任何事，無法增加供應，所以便惟有繼續依靠“加辣”或“保持辣度”。可是，當大家習慣了辣度後，3隻辣椒可能不夠辣，便要改為5隻辣椒。坦白說，政府這樣做是一定會勝利，因為它可以不斷增加至10隻辣椒的。可是，其實辣也是可以死人的，不要以為辣不會死人，是真的有人被辣死的。政府的做事方式應否這樣呢？  \n 我們今次雖然支持“辣招”，但我想告訴特區政府，“辣招”絕非良方妙藥，而且更是下策，但由於現時並沒有任何其他對策，便沒有辦法了。這等於“限奶令”的情況般，我也認為是下策。其實，最好便是能夠無限量供應，這樣便無需增加人手執行“限奶令”和干預市場。可是，政府現時說已經想不到其他對策，只能夠出“辣招”，是3隻辣椒、5隻辣椒、7隻辣椒地推出。 \n 此外，就是“殺錯良民”的問題。我明白涂謹申議員為何會那麼憤怒，因為每次推出“辣招”時，也一定會殺錯良民。正如上次討論買家印花稅和額外印花稅時，我也提出例子，指如果有一位首次置業的人士，他在決定買樓後，突然被扣減薪金，甚或連工作也失去了，於是便走投無路，必須賣樓解困，政府可否豁免這些人無須繳交額外印花稅(SSD)呢？可是，政府卻理所當然的告訴我們，指所有政策也會出現殺錯良民的情況。政府說，要防止任何政策殺錯良民，是沒有可能的，所以這些人便要死於不幸，要為大部分人、為香港的整體利益而作出犧牲。 \n 我支持通過今天的印花稅法案。但是，政府說如果在這兩天無法通過法案，便會很嚴重，我卻絕不同意。曾俊華曾指出，“辣招法案”遲遲未能通過，由律師樓代為暫時保管的稅款已經非常龐大，當中大部分來自非住宅物業的成交。他指業界已多次向政府反映，擔心保管相關款項的風險。他希望議員順應民意，支持雙倍印花稅法案，並確保它可以在暑假前通過。 \n 可是，我想告訴司長，其實我們是無法確保的，而且即使無法通過，亦不是一件很嚴重的事情，請政府不要誇大說萬一雙倍印花稅無法在這兩天的會期內通過，就會出現甚麼嚴重情況等。當然，陳家強局長亦可以在二讀答辯時再多談一些，看看我們可否在全體委員會審議階段加速通過。 \n 我昨天看到李卓人議員在電視指出，對樓市影響最大的因素其實是信息。例如，如果我們支持了梁繼昌議員的修正案，就可能會令市場認為會“減辣”  雖然最終未必一定是“減辣”，但出來的信息卻是這樣。我同意，物業市場對信息的反應非常敏感，但這說法其實只說對了一半，重點其實是市民如何解讀這些信息，而更重要的是，香港人究竟會否相信這些信息。 \n\n 舉例而言，如果立法會不幸流會，或拖延至星期二晚上10時也未能通過這項雙倍印花稅(DSD)，便會有人告訴我們，如果在點算人數後導致流會，條例草案未能通過，而在暑假時樓價又急升，這筆帳便會算在你們頭上。第一，我想問，怎能夠算在我頭上呢？如果流會，便應該算在離開了會議廳的議員身上。稍後二讀投票時，我是會要求記名點票的，屆時如果投票人數不足而導致流會，難道又算在我頭上嗎？是不能夠的。 \n 第二，除非真的否決了，否則即使暫時未能夠處理這些修正案  其實今天即使不計算政府提出的修訂，我們也有11項修正案之多，是未必可以在暑假前完成三讀的  我相信樓市也一定不會急升。正如某些人所說，地產經紀很厲害，對於任何不確定的信息，他們也能夠用自己的方式曲解及錯誤解釋。地產經紀會告訴市民，政府並非“大晒”，即使政府明言希望在特定的時間通過法案，而且立法會只是橡皮圖章，但政府也未必能夠按照它期望的節奏和時間表通過條例草案。他們跟着會說，在10月復會時，大家也不知道會發生甚麼事，可能屆時也無法通過，是說不定的，所以大家無須先擔心起來。 \n 我的意思是，地產經紀可能會這樣說。但是，我必須指出，即使地產經紀這樣說，也要市民相信才行。因此，重要的是，市民會否相信，法案若在明天未獲通過，那麼在10月份也不會獲通過呢？我便認為沒有太多市民會相信。再者，其實，政府現時其實已經開始徵收相關的印花稅，並非今天不獲通過，就不能夠收取。當然，政府現時是會作出上述的解釋，但如果明晚10時真的未能通過條例草案，屆時政府又會有另一個演繹，而不會讓樓市由於這個空窗期  其實也不是空窗期，只是條例草案未通過而已  出現任何飆升。不過，如果政府真是那麼擔心，我便覺得它所做的事情有點自相矛盾。為甚麼呢？因為明天下午，林鄭月娥便會前來發表政改諮詢報告，我們的會議時間又會減少數小時，對嗎？有人說，“慢必”，最好在明天早上便三讀通過條例草案，否則林鄭月娥萬一說了些甚麼，有甚麼閃失，以致天下大亂，沒有議員有心情回來開會，或有些議員趕着開記招或其他，屆時點算人數便隨時會流會，無法通過條例草案。 \n 其實，如果政府連這一點也計算在內，我便不明白它為何要節外生枝，在明天舉行政改諮詢報告發布會？我並不是反對舉行發布會，只是不明白政府為何要替市場加入了不確定的因素。如果政府希望事情暢順，很快完成，又或是按照它的節奏和劇本  也許我不應該\n說劇本，因為劇本是沒有計算時間的  時間表來發生，便不應該節外生枝。屆時發布會如果出現問題，林鄭月娥便必須負上責任，出了甚麼亂子，我們便無法審議“辣招”了。“財爺”有否叫“林鄭”考慮不要這樣做呢？我真的很有興趣知道。 \n 其實，“辣招”會否有效呢？我剛才說過，效用是一定有的，只是大小而已，因為增加印花稅、增加炒賣成本便會增加風險，一些實力不是太強的人一定會三思和卻步，停一停，想一想，但一些大財團又未必會這樣想。不過，不管“辣招”是否成功，我希望梁振英或曾俊華也不要出來邀功，因為大家看到實際數字，全都知道樓市屢創新高。當然，我只能說“辣招”是一條繩，又或是跑步時套在腳上的幾塊鉛，只能令人跑慢一點，但適應了之後，其實便可以回復平常的速度。 \n 但是，如果以政府當初的政策目標來計算“辣招”的成敗，我可以說，“辣招”一定是失敗的。其中一個政府曾經提出過，但現在較少再提及的政策目標，便是希望樓價回落至本地真正首次置業人士可負擔的水平。我相信有物業的人士聽到這句話，一定會感到十分害怕。究竟“本地真正首次置業人士可負擔的水平”是多少呢？樓價下跌兩成，人們是否便有能力購買呢？我想下跌三成也未必足夠。現時，政府連“本地真正首次置業人士可負擔的水平”的數字也不能提供。如果政府有這個數字，稍後請告訴我。下跌比率要多少，才能達到“本地真正首次置業人士可負擔的水平”？ \n 政府的第二個政策目標，是協助香港永久性居民取得住宅物業。我不知道“取得”的意思，是否指購買得到。但是，我從來不主張別人置業，我自己沒有置業，未來也沒有這個計劃。每次有機會，我也叫大家不要向年青人灌輸一定要買樓的思想，不要令他們覺得沒有物業的便是社會的次等人士。樓宇是住屋的問題，我們要置業，只不過是由於我們覺得，樓市會上升，如果只是交租便好像替業主供樓一樣，不划算，那便不如自己購買。所以，這也牽涉我們會在稍後討論、由梁繼昌議員提出的修正案。 \n 此外，其實大家經常說，這是只需求管理的措施，不能夠從源頭處理物業供應短缺的問題。因此，在可見的將來，即使政府有其目標，但在實際執行上，我們看到其目標將難以達到。所以，樓市  我不理會外圍因素，外圍因素可以是全球股災、金融危機，但如果其他因素不變，而香港的樓宇供應仍然依循現時的節奏步伐，“辣招”只會變成恆常的措施。  \n 今次有關雙倍印花稅的條例草案，不計政府提出的修正案，只是議員提出的便也有11項之多。大家想一想，即使只是我一個人，就每項修正案發言兩次，已經需要5個多小時。現在餘下多少時間？現在只餘下20多個小時。所以，大家說甚麼慣性“拉布”，但我覺得，到了現在這個階段，已經不是“拉布”的問題，反而是有些人慣性地把問題全部歸咎於“拉布”的問題。平時一位議員就11項修正案也需要發言5個小時，但政府竟然預計20多個小時便能夠完成二讀、全體委員會審議階段和三讀，我覺得這是過分樂觀。現在很多人施壓，要求議員不要說那麼多。但是，單是梁繼昌議員的修正案，我和陳偉業議員也沒有共識，可能到了最後的全體委員會審議階段，我還要跟“大嚿”爭拗。這是正常的，反而以往已經有既定立場，不管其他議員說得多麼精彩，說至天花龍鳳也不改變投票意向的議員才是不正常。如果是這樣，根本無須開會。 \n 我們今晚召開黨團決定，也未必能夠作出決定。可能在最後1分鐘，聽完所有人的陳辭後，我們還要開會。所以，主席，由於梁繼昌議員的修正案如此具爭議性，我有一個建議，在所有人完成發言之後，休會8至10分鐘，讓我們回去再討論一下，決定最後的投票意向。當然，如果政府說已經計算足夠票，一、兩票並無影響，可以作罷(計時器響起)......否則，局長也可以考慮說服主席。",
      "sequence": 8,
      "bookmark": "SP_MB_CCC_00017"
    },
    {
      "title": "主席",
      "content": "陳議員，發言時限到了。是否有其他議員想發言？",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，現時香港的房屋問題這麼嚴重，以至司長要推出“雙辣招”，其實整個問題的罪魁禍首是“貪曾”  曾蔭權。你看曾蔭權任內興建房屋的數量之少，可以說是香港過去40年最低迷的時候。 \n 董建華年代，每年平均興建63 000個單位。董建華之前的七、八年，港英年代平均每年64 000個單位，即每年多董建華年代1 000個單位。但是，曾蔭權的7年浩劫，這是香港管治房屋浩劫的年代，平均每年27 000個單位。最少一年，公屋單位只有7 000個。這是“貪曾”向地產商傾斜、向地產商出賣香港市民利益的鐵證。所以，希望廉政公署盡快落實檢控“貪曾”，就他的海陸空大貪腐個案，涉及日本、澳門、東南亞豪華遊，應該要盡早向他提出檢控；還有一些茅台、名酒\n的問題，應該盡快檢控，還香港市民一個公道。他在政7年，令香港的居住問題不斷惡化，現在很多人被迫住“劏房”，公屋申請了10年都未能上樓，這些都是曾蔭權的禍害而導致。 \n “鬍鬚曾”曾俊華都有責任。曾俊華在曾蔭權當特首的時候，很大部分時間是當財政司司長，就房屋問題，他是有責任的，所以，不要以為可以用“辣招”來遮醜。 \n 原則上，人民力量支持“雙辣招”，因為基本上，這做法可以給公眾一個信息，特別是“炒家”，不可以為所欲為。但是，這是選擇性執行的。如果對樓市、對租金升幅這麼着緊的話，為何不推出租金管制(“租管”)？很多議員都提到租管。對低下階層市民而言，“劏房”呎租也要五、六十元一呎，他們根本難以負擔。現在推出“雙辣招”，是讓政府庫房斂財，借勢斂財。當然，措施是有一點作用，但不是一個長遠作用。政府既然這麼關注樓價上升對市民的影響，便應該“雙辣招”和租管同期執行，這樣對市民較為公道，特別是對低下階層市民較為公道。 \n 主席，就“雙辣招”，其實當時政府公布的時候，已經有人評論  因為政府先後兩次推出“辣招”  第一次推出的時候已經有人指出，政府只針對私人豪宅，“炒家”必然轉向商鋪和工業樓宇，其後證實這個估計和憂慮是正確的。在政府管制私人豪宅推出特別稅項的時候，投資者轉為購買商鋪和工業樓，在3年裏上升兩、三倍，導致問題不斷惡化。 \n 當然，現時的“雙辣招”有針對商鋪和非住宅樓宇。但是，就這項遲來的措施，早前“炒家”已經透過政府的偏頗，工商樓和商鋪的價格已經瘋狂飆升。其實，這些樓宇價格的上升，對整體經濟帶來更大的影響，單單用“辣招”、用雙倍印花稅，其實效果不大。 \n 自由行一開始收縮的時候，很多租金和商業樓價，特別是旺區的商業鋪位，價格已經開始停止上升，自由行對租金是有影響的。所以，控制內地資金來港買樓，特別是“黑金”或貪腐官員的資金流入香港，這方面如果控制得好的話，樓市熾熱的下降程度可能更快。 \n 主席，我們看“雙辣招”的政策，要看它的普遍性和特殊性。當然，實施雙倍印花稅措施，必然對買樓人士構成一定的壓力和影響。但\n是，如果上升速度超過4%的話，基本上，“雙辣招”的影響便等同零。如果每年的升幅或兩、三年的升幅是百分之十幾至20%，甚至是30%的話，且不說一倍，基本上，“雙辣招”是形同虛設。 \n 所以，用“雙辣招”，不如用資產增值稅。資產增值稅是更合理、更針對性。如果資產增值，政府便徵收高稅項，例如你3年內買賣，資產增值稅是50%，即跟你分身家。你越短時間出售，稅收百分比便越高，這樣對“炒家”的壓力更大。 \n 所以，如果真的想針對“炒家”的話，“雙辣招”並非最好方法。很多時候，政府思考的真正目的，是不是真的想針對這些炒買呢？其實我是有疑問的。政府有更好的措施不用，用“雙辣招”，其實是借勢斂財。政府經常說要擴闊稅基，是利用這方法來擴闊稅收範圍，讓政府依靠房地產買賣來擴大收入。 \n 此外，我剛才提到政策有普遍性和特殊性，我們看“雙辣招”，正如陳志全議員剛才提及，我和他對於“雙辣招”的影響有不同的看法。我關注的其中一點就是，“雙辣招”對香港本土為家的中小型企業(“中小企”)有否帶來一些負面或不可磨滅的損害。這方面，我們一定要檢視，因為我們看到有不少香港老店及中小企均依靠自置的物業來經營生意，才能經歷幾許風浪及金融風暴，仍能屹立不倒，是因為自己擁有的物業，而不是租用，否則便會因租金不斷上升而無法支撐而被迫結業。我們在最近兩年看到部分位處銅鑼灣、北角，甚至是中上環的老店，有些更是已營運三、四十年的老店，基於沒有自置物業，業主又乾脆不跟他們談續約租金，例如一間雲吞麪店，業主又可加多少租金呢？他寧可租予售賣化妝品、金飾或名牌時裝的店鋪，因為可加三、四倍租金，是那些小食店根本無法支付的。 \n 所以，這項完全沒有照顧到香港本土經濟的特殊情況的政策，我認為值得思考，而梁繼昌議員提出的修正案正能針對人民力量極關注的問題，便是究竟“雙辣招”政策是否令本土經濟發展更為困難，甚至是沒有可能，那麼政府會否考慮這些特別因素，推出政策措施，在現今高昂租金及樓價的情況下，令以香港為家的中小企可得到一些鼓勵、照顧，以及能有喘息的機會，或令部分中小企，特別是經濟能力較強的，因而決定購買物業作自用，繼續發展事業？ \n 當然，很多朋友指我這些話是多餘的，如果我們放出信息讓某些人無需繳付雙倍印花稅，便會給市場錯誤信息，令租金及樓價又再上\n升。即使樓價只是上升少許，也較那4%雙倍印花稅為多，根本是得不償失，但問題是，這說法對或不對呢？因為如果物業真是自用的話，有關數字佔現時樓宇買賣的數字有否1%，甚至是0.1%？我不知道會是多少，但真正購買非住宅樓宇作自用用途長達3年的，究竟會佔現時非住宅樓宇買賣有多少百分比呢？我看不到這個數字。所以，如果有其他熟悉市場運作  梁繼昌議員已離港  的朋友，可提供少許資料，或政府也可以提供，如果你能說服我，這個數字根本影響極大，如果我支持梁繼昌議員的修正案，可能會令整個“雙辣招”形同虛設，那麼政府便需提供數據給我們。 \n 但是，根據我的了解，真正受影響的大型商鋪其實未必很多，因為很多大型商鋪鋪位大多數是租用的，特別是那些名店。早前傳聞有一間保險公司購買整幢大廈作自用，這些是屬於大財團的運作，但據我所接觸的，很多是小型公司，特別是最近數年從內地回流的工業。他們購買一些工貿或工廠大廈，由數百至千多平方呎的單位，作自用用途，很多都是這樣。那羣人的經濟其實已不太好，如果你向他們實施“雙辣招”，會令他們自置物業的動力減少。例如香港市民支援愛國民主運動聯合會(“支聯會”)最近也自置物業，其實梁繼昌議員的修正案有助支聯會，但李卓人議員卻不稀罕，要繼續反對“雙辣招”，這是他的決定，因為支聯會的錢是籌款得來的，並非他的。問題是，很多中小企  我自己也認識不少  均希望可以自置物業，而無需受租金的影響，因為他們很多投資和活動並非考慮兩年或4年年期，而是長達10年，有些人可能是三、四十歲，即使是回流人士，有的已是40多或50歲，他們也希望經營至終老。 \n 因此，如果有一羣市民願意以香港為家  這是人民力量十分強調的  致力本土經濟的發展，他們對香港有信心，在現時如此惡劣的政治環境及“紅色”資金操控的情況下，仍然願意以香港為家，我覺得我們應給多些鼓勵和支持這羣如此有心的工商業經營人士。我們看到很多老店的成功，應當多些鼓勵這類有機會發展成為品牌及老店的企業。如果你前往歐洲不同地方，會看到他們有很多店鋪經營過百年，但香港有很多店鋪被迫結業，是因為租金的問題。所以，如果政府的措施能鼓勵更多人自置物業作商業運作的話，我覺得是一件好事。 \n 整體而言，我相信要改善的問題，是整體樓宇的供應，這個政府必須糾正現時的發展模式。我已多次提到，政府應先訂立人口政策，接着進行全港性的長遠發展策略，進行集體運輸系統的研究，然後是\n區域性發展的定位，最後才進行地區規劃大綱圖。這4部曲十分重要，由此才能知悉物業分布、商業位置、需要多少工業邨等，有了這幅全面的圖畫才進行規劃，才不會出現現時混亂的情況。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_CWY_00019"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我聽到陳偉業議員說，他所屬的人民力量仍未決定究竟反對或支持這項修正案，他希望持不同理據和想法的議員能說數句說服他。陳偉業議員剛才開始發言時說現今香港的樓價高企、樓宇短缺，其實是源於上屆政府。我很高興聽到他說出一句如此公平的說話。 \n 我現在想談談商鋪。我過去一直從事商界業務，曾參與大、小企業。一般而言，做生意的人本着擁有的技能和信念，一旦儲足開鋪本錢便會做生意，只有很少數在開始做生意時便已儲足買鋪的本錢。所以，如果這項修正案獲得通過，政府真的放寬措施，無需商鋪繳交雙倍印花稅，那將會對市場造成影響。 \n 大家也知道，香港的銀行現時可說是“水浸”，最近更不斷流入大量熱錢。我在上星期五看到政府要向市場注入23億元。擱置的金錢可作長期或短期投資用途。就長期投資而言，可能包括購買房產。如果商鋪買家無須繳付雙倍印花稅，我相信商鋪會首當其衝成為炒買對象。一旦出現炒買情況，價錢一定會飆升，而租金也會相應上升，變得更昂貴。對創業者而言，這便是他們的真正負擔。 \n 所以，對於那些仍未決定是否支持這項修正案的委員，我希望他們能同意我這番話。 \n 謝謝主席。",
      "sequence": 11,
      "bookmark": "SP_MB_CLW_00020"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，首先我要代李卓人議員回應陳偉業議員剛才的說法，他說因為支聯會的錢並不屬於他，是籌募所得，所以李卓人議員沒有反對推行印花稅措施。但是，這其實正可證明李卓人議員沒有濫權，沒有運用自己可在議會內藉這一票作出贊成或否決的權力，來方便他所屬的組織行事，所以我必須為他澄清。 \n 主席，“入市容易出市難”，政府說這是非常時期，所以要推出一些即時生效及很“辣”的措施，增加炒賣成本，希望藉此壓抑樓價。然\n而，在過去數年，自當局突然提高印花稅至今差不多3年以來，樓價只是放緩而已。很多議員已經指出，樓價其實並沒有下跌，而且仍錄得增幅，不過增幅只有0.1%左右。無他，香港的確是一個十分開放的經濟體系，這些炒賣活動和價格的升幅是否由本港購買力引致？當然不是，香港人的薪金加幅何曾追得上樓價？一切其實是由外來資金流入所致，而最方便流入的當然是內地資金。 \n 有些內地資金是藉經濟起飛而賺得的，有些則得來非常容易，很可能是貪污所得。所以，只要內地一天有這麼多資金需要流出境外，以便將之變成物業，使之可由“檯底”放上“檯面”，他們便確實不會太計較價錢的高低，因為他們的最重要目標是把那筆錢由不見得光變成能夠見光。 \n 最近我從一則新聞報道得知內地樓價下跌，因為當局要調查官員的物業擁有權，於是便湧現一大批不知業主身份的物業，賤賣出售，導致內地物業價格下跌。我希望兩地可聯手反貪，讓香港物業的價格也可下跌，否則反而會因為內地大力反貪而導致更多資金流出，更加會不問情由地炒高了香港物業的價格。這確實涉及兩個不同市場，現時那些售價達八位數字或六、七百萬元的物業，怎會是普通市民所能負擔？因此，政府就一個高價、香港人根本負擔不起的市場增加印花稅，我認為並無問題，反正可以增加庫房收入，對嗎？最重要的是當這些收入撥歸庫房後，政府要加以善用。 \n 關於物業市場的另一點是，曾蔭權尚未離任時曾經指出不用擔心，因我們有兩個物業市場，新界東北還有一些售價200多萬元的物業。主席，我今次特意找出這些字體非常細小的地產廣告，可以顯示曾蔭權當天所說的200多萬元“上車盤”，到今天已演變至位於屯門、元朗、天水圍，實用面積330平方呎的單位也要索價290萬元。試問兩夫婦大學畢業後組織家庭，月入合共4萬元，又哪來數百萬元讓他們買樓或供樓？而且當他們收入達到某一水平時，又要計劃生育，孩子日後又要上幼稚園。 \n 因此，當我們一方面要增加印花稅，議會大部分同事均贊成此舉即使未能打擊樓市，也可增加庫房收入，因此表示同意，另一方面在滿足香港人真正住屋需要的物業市場，又或經營生意所需的非住宅物業市場，政府卻幫不上忙。因為在過去多年來，公屋和居屋供應放緩，以致現時仍有20多萬人在輪候。對此，當局必須從供應入手調節這個\n第二市場，不要強迫市民買樓。不過，政府其實也迫不來，因為市民的收入根本不足以買樓。所以在這一刻，我們應叫停政府，不要再搞那些甚麼貸款置業計劃，以貸款引誘一些根本未有足夠能力購入現時如此貴價物業的人士入市。 \n 關於這一點，我很擔心政府在決定退出市場，而又希望樓市軟着陸時，會有很大誘因推出上述措施，以便有另一批業主頂着樓市，好讓樓價能慢慢下跌，但這其實是製造苦業主的措施。當政府在第一次金融風暴入市，以及大搞置業貸款時，陳家強局長還是一位學者，對此有很多批評。我希望你今時今日作為局長，當政府萬一要退市時，真的要仔細考慮，不要利用這些措施吸引一些未有足夠能力的香港市民入市，為政府頂着樓市。對於第二市場，應做的事情反而是盡量增加供應，而人口政策、整體城市規劃，亦需要就整個香港進行諮詢。 \n 主席，另一物業市場亦與本地有關，那便是非住宅物業市場。關於梁繼昌議員的修正案，相信稍後會引起很大爭議，因為票數僅僅足夠，而工黨已就此表示反對。任何“減辣”措施，除非是有很好的原因，又或放寬家人親屬之間的定義、慈善團體等，否則對用家市場進行“減辣”的措施，我們均會反對。但是，且不要說企業，現時確有很多小商鋪或文化團體租用的工廈，其租金已由原本每呎3元，在政府表示要活化工廈後上升至每呎7元，而且已經炒賣了一段時間，情況蔓延至火炭工業邨。政府現在要增加其炒賣成本，但租金已經上升了。 \n 有關非住宅物業的第二市場，政府其實做得太遲，而且早已破壞了這個市場。將屋邨商場出售予領匯，的確是一個無法回頭的做法。雖然我們經常要求政府回購領匯，但其股價已由10元上升至現時的40多元，升幅達4倍，即使回購也只是另一浪費公帑之作。其實，政府應設法就屋邨內還有的一些未經善用停車場，重新進行規劃，改變用途，以便將部分地方用作設置供應屋邨居民日常生活必需的商鋪，好讓基層市民能以較低價錢購買日常生活必需品，又或即使是看醫生也可以更加便宜。希望政府能提供公營地方出租服務，為市場注入競爭，那麼領匯商場的租金也不致快速飆升。 \n 主席，我並非法案委員會的委員，但曾細閱整份法案委員會報告，並發現在審議期間，很多議員無論是來自商界還是代表基層，均提出了很多很好的修正意見，當中有增加的，有減少的，也有需要放寬的措施。但是，我發現政府的態度非常堅持，既不接受增加建議，\n也不肯減少，惟有在取得樓花物業方面，願意以取得入伙紙及真正可以使用物業的時間開始計算擁有兩個物業之間的“空窗期”，作出了少許讓步。 \n 然而，我認為這是一項影響民生及整體經濟活動的重要政策，而且政府已先讓其生效，然後才慢慢進行審議。可是，在與議會商討時卻仍如此堅持，不願聽取眾多意見，那麼政府便真的很有問題。政府若想得到議會的支持，便要聽取意見，而且確實有很多營商或民生方面的實際困難，要是政府看不到，便更加要聽取意見。例如租者置其屋計劃，居於公屋的居民本身已屬社會基層，不算富裕，頂多只是小康之家，假如他們在有意購入本身所居住的公屋單位時也要繳交經增加的印花稅，這做法便非常離譜。 \n 這亦反映出政府在考慮制訂這項政策時，由於要匆匆推出而沒有作出全面的考慮。既然如此，而議會亦提供了如此切實的民生意見，政府便應放開懷抱，更多接受議員的意見，由政府提出修正案，那便無須進行分組點票。一旦進行分組點票，只會落得非常難以通過的結果。 \n 因此，主席，我在此建議政府在這些情況下，尤其是一些未經深思熟慮便要匆匆推出並生效的政策，更需要珍惜行政立法關係，更多聆聽立法會的意見。希望政府能夠鼓勵功能界別議員支持胡志偉議員稍後提出，有關根據租者置其屋計劃出售的單位可獲豁免繳交雙倍從價印花稅的修正案，政府是有能力游說功能界別議員的。多謝主席。",
      "sequence": 12,
      "bookmark": "SP_MB_CH_00021"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，首先，我要感謝《2013年印花稅(修訂)條例草案》(“條例草案”)法案委員會主席李慧琼議員、所有委員和立法會秘書處自去年5月以來，不辭勞苦地舉行了18次法案委員會會議，就條例草案的政策理念及各項條文作出了詳細的討論，令條例草案的審議工作得以順利完成，並趕及在本立法年度最後一次立法會會議恢復條例草案的二讀辯論。 \n\n 最近數年，受利率超低及資金充裕的環境影響，加上住宅物業供應偏緊，本港的樓市呈現非理性的亢奮。住宅物業市場持續熾熱，整體價格在2010年全年累計升幅為21%、2011年為11%，以及2012年為26%。儘管政府已於2012年10月底加強額外印花稅和引入買家印花稅，但只能短暫地令住宅物業市場降溫，熾熱的市況更有蔓延至非住宅物業市場之勢。在2012年內，零售鋪位、寫字樓及分層工廠大廈的價格分別累計躍升41%、25%及46%，升幅分別遠超過2011年的20%、18%及25%。 \n 為應對樓市持續過熱的情況，政府於2013年2月22日宣布推出新一輪措施，即把住宅物業和非住宅物業交易的從價印花稅稅率增加1倍，同時提前徵收非住宅物業交易從價印花稅的時間，以加強管理已購置住宅物業的人士的需求，並防止住宅物業市場的投機或投資活動轉移至非住宅物業市場。條例草案反映了上述新一輪措施的內容。 \n 在推出雙倍從價印花稅時，我們有以下的主要考量： \n(一) 措施應秉承現行物業印花稅的制度，以累進稅率按物業交易文書的代價款額徵收從價印花稅； \n(二) 措施應針對樓市的情況，加大管理需求的力度，即時冷卻住宅和非住宅物業市場的熾熱情況，從而扭轉樓價只升不跌的市場預期；及 \n(三) 措施應貫徹政府的政策方針，優先照顧香港永久性居民的置居需要，同時從嚴訂立豁免準則，以維護措施的效力。 \n 自政府推出雙倍從價印花稅措施後，樓市在過去1年多出現整固，在近兩個月略為回穩。樓價升勢在推出措施後已有所放緩，由2013年首兩個月平均每月上升2.7%，明顯放緩至3月至12月期間的平均每月上升0.2%，而在今年首5個月，每月平均升幅進一步放緩至0.1%。 \n 另一方面，非住宅物業市場亦出現冷卻跡象，價格升幅明顯放緩。自2012年持續攀升後，在2013年首兩個月，零售鋪位、寫字樓及分層工廠大廈的售價分別上升1.9%、2.6%及4.1%，但在3月至12月期間，零售鋪位的售價幾無變動，而寫字樓及分層工廠大廈的售價分別平均每月上升0.4%及0.1%，相比2012年明顯放緩，而在今年首5個月，各種非住宅物業的售價平均每月只微升0.3%。  \n 由此可見，政府先後推出的需求管理措施有效應對物業市場的過熱情況，符合我們的政策目標。雖然政府推出的措施已初見成效，然而，市場前景仍然不明朗，政府必須確保需求管理措施繼續有效應對樓市情況，使物業市場得以健康平穩發展。 \n 我們知悉和理解社會各界及相關持份者對條例草案有不少關注，故此，在法案委員會審議條例草案1年多以來，我們在充分闡釋政府當局的理念和立場之餘，亦一直聆聽法案委員會及相關持份者的意見。在不違反需求管理措施的政策原意及影響其效力的大前提下，我們已抱持務實的態度，積極回應並採納了議員及持份者的建議。有關的調整已在政府今天提出的修正案中充分反映，主要的調整如下： \n(一) 修訂為“先買後賣”的換樓人士而設的“6個月”換樓期限，由條例草案現時建議的購入新置物業的買賣協議的日期起計，延後至由購入新置物業的售賣轉易契的日期起計。有關調整同時兼顧購買現樓及樓花的換樓人士的需要； \n(二) 秉承現時為在香港並無其他住宅物業的香港永久性居民的住宅物業交易提供豁免的精神，連帶照顧他們以一份文書購買住宅物業連車位的需要，豁免當中車位的雙倍從價印花稅。但是，考慮到車位的本質是非住宅物業，而任何對車位的特別豁免安排必須緊扣與香港永久性居民買家的置居需要有關，因此以一份文書購買住宅物業連車位交易的豁免安排，以一個車位為限；及 \n(三) 不再堅持在條例草案引入“先訂立、後審議”的調整方式。換句話說，當政府日後擬對從價印花稅(包括雙倍印花稅)作出調整時，會一如以往，藉條例草案方式提交立法會審議。 \n 另一方面，政府的修正案亦涵蓋一些因應《2014年印花稅(修訂)條例》而有需要對條例草案作出的修訂，目的是令條例草案下的相關安排與現行的買家印花稅制度一致，主要包括： \n(一) 讓有關未按從價印花稅加蓋適當印花的文書，仍可在民事法律程序中，被法庭接納為證據； \n\n(二) 加入其他用以收回或徵用物業的法例，以照顧並非由於本身意願而被迫出售物業的人士的需要，讓他們在購置替代物業時可獲豁免繳納雙倍從價印花稅；及 \n(三) 放寬為重建項目退回雙倍印花稅的機制。 \n 同時，因應法案委員會和立法會法律顧問的建議，我們同意對條例草案提出若干輕微及技術性修訂，以貫徹體現條例草案的政策原意及令相關條文更加清晰。 \n 法案委員會早前已考慮上述各項的政府修正案，對有關修訂表示歡迎。我稍後會在全體委員會審議階段，正式提出有關的修正案。因應法案委員會的意見，我想藉此機會就為香港永久性居民的住宅物業交易提供豁免的條件作出說明。根據條例草案，一名代表自己行事且並非香港其他住宅物業的“實益擁有人”的香港永久性居民，當他購買住宅物業時可獲豁免雙倍從價印花稅。當核實一名香港永久性居民是否其他住宅物業的“實益擁有人”時，稅務局會秉持“公司是一個實體，應獨立於其股東”的根本法律原則，不會把公司所持有的住宅物業視作為其股東或董事實益擁有的住宅物業。另一方面，若住宅物業是以受託人名義註冊，該名受託人是不會被視作有關住宅物業的實益擁有人。 \n 儘管政府當局從善如流，對條例草案的建議作出適當的修訂，但仍有議員就不同議題提出修正案，當中有與政府政策原意並不一致、且會削弱措施效力的，例如石禮謙議員豁免非住宅物業的修正案，以及梁繼昌議員為非住宅物業提供退回稅款機制的修正案；有會影響措施完整性的，例如胡志偉議員為租者置其屋計劃下的單位提供豁免的修正案；更有機會造成“加辣”效果的，例如涂謹申議員限制一份交易文書只有一個住宅物業可獲豁免的修正案。為了貫徹反映需求管理措施的政策目標，以及維護措施的成效，政府不能接納有關修訂。我稍後在全體委員會審議階段會再詳細提出政府立場的理據，亦會再細心聆聽議員的意見。 \n 主席，我必須強調，雙倍從價印花稅措施是非常時期的非常措施，政府會繼續參考一籃子相關因素，包括外圍環境、樓價、市民置業負擔能力、物業成交量、住宅物業供應、按揭貸款增長、投機活動等，以密切監察住宅物業市場的發展及外圍環境因素的變化，並對需\n求管理措施作出適當調整。為此，我們承諾在條例草案通過及生效後的一年內進行檢討，並向立法會作出匯報。 \n 主席，政府推出一系列需求管理措施已經取得一定成效，樓市亢奮的情況得以冷卻。但是，現時樓市仍然處於非常時期，外圍環境複雜，我們必須提高警覺，採取必要的措施，避免樓市泡沫的風險上升。我們明白，要解決樓市問題，根本辦法在於增加供應。經過過去兩年的努力，短中長期供應確實有所增加，但“遠水不能救近火”，目前我們仍有需要繼續以需求管理措施穩定樓市。 \n 因此，我懇請各位議員能夠以大局為重，以市民大眾的福祉為依歸，支持通過二讀條例草案，並在隨後的全體委員會審議階段通過由政府當局提出的各項修正案，以免令環環相扣的需求管理措施功虧一簣。 \n 主席，我謹此陳辭。謝謝。",
      "sequence": 14,
      "bookmark": "SP_PO_SFST_00023"
    },
    {
      "title": "",
      "content": "",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2013年印花稅(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 16,
      "bookmark": "EV_PUT_00025"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。 \n(在表決鐘響起期間，湯家驊議員舉手示意)",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00027"
    },
    {
      "title": "主席",
      "content": "湯議員，你有甚麼問題？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我想申報。",
      "sequence": 20,
      "bookmark": "SP_MB_TKW_00029"
    },
    {
      "title": "",
      "content": "",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你不要坐着高聲呼叫。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、何秀蘭議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員及盧偉國議員贊成。 \n 石禮謙議員、張宇人議員、謝偉俊議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有50人出席，43人贊成，6人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 50 Members present, 43 were in favour of the motion and six against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 25,
      "bookmark": "EV_VOTED_00034"
    },
    {
      "title": "秘書",
      "content": "《2013年印花稅(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 26,
      "bookmark": "SP_LC_CLK_00035"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。 \n 就條例草案的辯論及表決安排，委員可參閱講稿附錄IA。",
      "sequence": 27,
      "bookmark": "SP_LC_CM_00037"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2013年印花稅(修訂)條例草案》。",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00039"
    },
    {
      "title": "秘書",
      "content": "第2、4至7、11、12、15、17、19、20、21及25條。",
      "sequence": 29,
      "bookmark": "SP_LC_CLK_00040"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00041"
    },
    {
      "title": "",
      "content": "",
      "sequence": 31,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第2、4至7、11、12、15、17、19、20、21及25條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 32,
      "bookmark": "EV_PUT_00043"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 33,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00045"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 35,
      "bookmark": "SP_LC_CM_00046"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、何秀蘭議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、\n麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員及盧偉國議員贊成。 \n 石禮謙議員、張宇人議員、謝偉俊議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 36,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有50人出席，43人贊成，6人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 50 Members present, 43 were in favour of the motion and six against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 37,
      "bookmark": "EV_VOTED_00048"
    },
    {
      "title": "秘書",
      "content": "第1、8、9、10、13、14、16、18、22、23及24條 \n新訂的第14A條 修訂第29CB條(可就某些買賣協議徵收的買家印花稅：進一步條文) \n新訂的第17A條 修訂第29DB條(可就某些售賣轉易契徵收的買家印花稅：進一步條文) \n新訂的第17B條 加入第IIIA部第4A分部標題 \n新訂的第17C條 加入第29DE條。",
      "sequence": 38,
      "bookmark": "SP_LC_CLK_00049"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長已作出預告，動議講稿附錄IA所載他的第一及第二項修正案，以修正第1、8、9、10、13、14、16、18、23及24條，刪去第22條，以及增補新訂的第14A、17A、17B及17C條。  \n 各位委員現在可以就原條文的相關部分、就該等條文提出的上述修正案，以及擬議新訂的條文進行合併辯論。 \n 財經事務及庫務局局長，你現在可以動議講稿附錄IA所載你的第一項修正案，以修正第1、8、9、10、13、14、16、18、22、23及24條。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00050"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議修正剛才讀出的條文。修正案的內容已載列於發送給各位委員的文件內。有關的修正案有相當部分屬技術性修訂或行文修訂，並不會對《2013年印花稅(修訂)條例草案》(“條例草案”)的內容造成實質改變。 \n 此外，有關修正案亦包含因應《2014年印花稅(修訂)條例》而需要對條例草案作出的修正，例如加入用以收回或徵用物業的法例，使受指明法例影響而須購置替代物業的人士可獲豁免雙倍從價印花稅。上述的修訂旨在令買家印花稅及雙倍從價印花稅制度下的相關安排一致。 \n 另一方面，因應早前與《2013年印花稅(修訂)條例草案》委員會(“法案委員會”)的討論，我們在有關修正案刪除以“先訂立後審議”的方式調整從價印花稅稅率及款額的條文，即日後的調整會以條例草案方式提交立法會審議。 \n 為貫徹體現條例草案的政策原意，我們就非住宅物業的交換安排提出技術性修訂，訂明稅務局會一如處理其他非住宅物業交易般，對有關的“為達到相等價值而付出的任何代價”徵收雙倍從價印花稅。同時，我們藉修正案回應香港律師會的意見，釐清租約及與租約有關的文書，將沿用舊稅率徵收從價印花稅。 \n 法案委員會已於早前的會議上審閱上述修訂，對有關修正案不持異議。 \n擬議修正案內容 \n第1條(見附件II) \n第8條(見附件II)  \n第9條(見附件II) \n第10條(見附件II) \n第13條(見附件II) \n第14條(見附件II) \n第16條(見附件II) \n第18條(見附件II) \n第22條(見附件II) \n第23條(見附件II) \n第24條(見附件II)",
      "sequence": 40,
      "bookmark": "SP_PO_SFST_00051"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00052"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待決議題是...... \n(石禮謙議員舉手示意想發言)",
      "sequence": 42,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "全委會主席",
      "content": "要發言的委員請按下“要求發言”按鈕。石禮謙議員，請發言。",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Chairman, as you may recollect, the Secretary for Transport and Housing got himself into political hot water in February this year when he announced a controversial hybrid adjustment mechanism for changing the Special Stamp Duty (SSD) and the Buyer\u0027s Stamp Duty (BSD) rates in the future (that is, any proposed increase in the SSD or the BSD rates would be taken \nforward by way of a bill to amend the Stamp Duty Ordinance, while downward adjustments would be effected by way of subsidiary legislation subject to negative vetting).  This announcement took place before the resumption of the Second Reading debate on the Stamp Duty (Amendment) Bill 2012 (2012 Bill), and following a covert meeting between the Secretary and Ms Starry LEE and Mr Jeffery LAM. \nThe fierce criticism at that time was directed not only at the peculiar hybrid adjustment mechanism itself, but also at the abrupt announcement of a proposal by way of a verbal commitment that had not been discussed at the Bills Committee, which is a serious impairment of the Legislative Council\u0027s power of scrutiny and its gate-keeping role as monitor of the Government.  It took us this time more than 14 months and 22 meetings to scrutinize the Bill.  But Chairman, the Government has been spreading rumours that we are staging filibustering over the Bill.  It has nothing to do with filibustering.  We are just carrying out our duty to scrutinize and monitor the Government, as the Bill is badly drafted with a lot of deficiencies.   \nIn order to get through the Committee stage at that time and the Third Reading of the Stamp Duty (Amendment) Bill 2013 (2013 Bill) with less resistance, it is not surprising that the embattled Administration has had to make a concession regarding the ad valorem stamp duty (AVD) adjustment mechanism, by stating in black and white that future AVD rate adjustments will be subject to positive vetting. \nIn this regards, I must give credit where credit is due: the Secretary for Financial Services and the Treasury has taken into account the harsh political reality that the Administration might need to pay a high price to win a pyrrhic victory.  The Secretary reached this conclusion after considering the pros and cons of sticking to the original proposal in the 2013 Bill, which sought to add a section empowering the Financial Secretary, by notice published in the Gazette, to amend the value bands and the AVD rates under headings 1(1) and (1A) in the first Schedule to the Stamp Duty Ordinance by way of subsidiary legislation, subject to negative vetting by the Legislative Council within the specified period. \n Chairman, my appreciation also goes to members of the Bills Committee on Stamp Duty (Amendment Bill) 2013 for their hard work, despite the Government\u0027s accusation of filibustering.  With the co-operation between cross \npolitical party members from both the geographical and functional constituencies, this Council has demonstrated the quintessence of upholding checks and balances, and protecting the sanity of the power of this Council.  If we could put aside partisan interests and strive to achieve the height of the Legislative Council\u0027s scrutiny powers in monitoring government policy, then this Council could do much more in the interests of the Hong Kong people.  As this principle takes hold, the Administration will need to compromise in order not to be humiliated.  I wish Honourable colleagues could take this pragmatic approach when considering my Committee stage amendments, and those of Mr Kenneth LEUNG and Mr Charles Peter MOK to this Bill, which aim to exempt non-residential property transactions from the AVD and to keep intact the existing practice of charging conveyance on sale of non-residential property transactions. \nAlthough the Secretary for Financial Services and the Treasury, Prof CHAN, deserves credit for his R-turn, the move has exposed the Administration\u0027s inconsistencies in policy making even within the same policy area, given that the peculiar hybrid mechanism for future SSD and BSD rate adjustments remains in force. \nRegarding future SSD and BSD rate adjustments, the Secretary for Transport and Housing, Prof Anthony CHEUNG, considers that the negative vetting is in the best interest of the community, as it enables rate adjustments to be made quickly in response to market conditions to ensure the healthy and stable development of the property market.  This is important in cases where the relevant measures need to be tapered or even withdrawn promptly when the market goes down.  But, on the other hand, he also said the Administration had to strike a balance between preserving the effectiveness of the so-called demand-side management measures and addressing the concerns raised by a number of the Legislative Council Members, who incidentally give support to that particular Bill under that particular condition instead of giving up the powers of the Legislative Council, so the Administration adopted the hybrid approach out of respect for the different opinions expressed by the Members of the Legislative Council. \nIn contrast, regarding future AVD rate adjustments, Secretary for Financial Services and the Treasury Prof CHAN says that on the basis of seeking common \nground and accommodating differences in the overall interest of society, the Government, after having duly considered Members\u0027 concerns, agrees not to insist on the adjustment mechanism by way of the negative vetting approach in relation to AVD as introduced by the 2013 Bill. \nThe Secretary for Financial Services and the Treasury\u0027s turnaround thus slapped the Secretary for Transport and Housing in the face and also poses a few intriguing questions: Is the negative vetting mechanism no longer as important as it was a few months ago?  Who has the ultimate authority to determine what is in the best interest of society?  Which public interests should take precedence over others?  Was the respect shown by the Administration to Members\u0027 different views when seeking the passage of the 2012 Bill half-hearted, given that the Administration now seems to fully respect the Legislative Council by completely giving up its once unyielding position on the adjustment mechanism for future AVD rates by way of negative vetting? \nThe Administration might be blind, but now it should see.  For consistency\u0027s sake, the Administration therefore must, after the passage of the 2013 Bill, carefully consider rectifying the inconsistencies that currently exist between the adjustment mechanism for the AVD rates and that of the SSD and the BSD rates.  Thank you, Chairman.",
      "sequence": 44,
      "bookmark": "SP_MB_AS_00056"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我在今早恢復二讀的辯論中提到，如有父親把屬於非住宅物業的鋪位或寫字樓連同所經營的生意轉讓給兒子，將仍須繳交雙倍從價印花稅，但我今次想在合併辯論(II)中談談住宅物業的情況。 \n 政府特別為住宅物業訂定了豁免安排，以便如有父親把住宅物業轉讓給兒子，將可豁免繳交雙倍從價印花稅，但非住宅物業則不能。我本來希望提出修正案以擴大此項豁免安排，以便例如有父親把住宅物業轉讓給兒子和媳婦時，亦可豁免繳交雙倍從價印花稅，這情況其實很常見。可是，主席不批准我提出這項修正案，認為它具有charging effect，即涉及公帑，只有政府可以提出，議員不能提出。雖然我不獲批准提出這項全體委員會審議階段修正案(CSA)，但仍要談談我想提出的理由，以及我曾要求政府提出但被拒絕。我希望政府能解釋當中的原因，以及為何會導致濫用。  \n 主席，父親把住宅物業轉讓給兒子和媳婦，其實是很常見的社會現象，但政府卻辯稱要壓抑需求，而且恐防遭到濫用，這我便不明所以了。這何以會和壓抑需求有關？是否由兒子繼承父親的物業不會影響需求，但媳婦接受家翁轉讓半個物業卻會影響需求？我完全不能明白。 \n 第二個原因是防止被濫用，但這安排會怎樣被濫用呢？難道是一如我較早前所說，有本身是炒家的女士因為想購入某住宅物業，於是特地查探業主有沒有兒子，然後與之相識及結婚，由於可獲豁免，家翁便可名正言順地把物業轉讓給兒子和媳婦。豈料這媳婦原來是炒家，只為繼承物業而假結婚，並在成功取得物業後跟兒子離婚，是否如此？我亦完全不能明白。與其說這安排會被濫用，不如反過來說是政府不近人情。不知是否有技術官僚說不能作此安排，還是基於其他原因，反正我完全不明白。 \n 我要進一步闡釋的是，問題是當父親把物業轉讓給兒子和媳婦時，並不是要繳交半份而是要繳交全數雙倍從價印花稅，這簡直是匪夷所思。這根本就是不對，因為轉讓給兒子既然可獲豁免，為何要全數繳交？我希望政府就這些問題反思。其實在法案委員會中，正如石禮謙議員所說，有些委員是無論二讀或三讀均會支持政府的。例如黃定光議員有一次也被政府氣得暴跳如雷，表明民建聯已是政府的忠實支持者，但政府卻令他想與之翻臉，不知如何可支持政府，也不知政府有何理據。政府這種表現，實在很為難他們。最後，政府接納了一、兩項意見，就物業連泊車位一併出售提供了豁免。 \n 主席，我要提出的另一點是先訂立後審議的問題，因為當局建議刪去第22條。民主黨已很清楚表明，正如在審議《2012年印花稅(修訂)條例草案》時所說，這些法例特別是有關主要稅種、稅率和生效日期等的規定，根據《基本法》所訂分工，其實應由立法會把關。如果事事均以先訂立後審議程序處理，其不妥之處可一言以蔽之，就是由政府先行讓有關規定生效。 \n 這本來也沒有問題，但若要在生效後予以否決，實際上須由議員提出。然而，根據《基本法》，議員提出的議案須經分組點票表決，必須同時獲功能團體選舉及分區直接選舉產生的議員的過半數贊成，才可獲得通過。換言之，政府只須控制任何一個組別的過半數票，便可確保其建議獲得通過。最極端的例子是政府只須掌握10多票，便已可否決有四、五十位即絕大多數議員支持的反對意見，但有關的附屬法例仍會以立法會的名義通過，這是何其荒謬。 \n 因此，民主黨認為正如上次那項法例，政府如仍要在這項條例草案中堅持採取先訂立後審議的程序，民主黨會投反對票。當然，有些議員曾揶揄我們，質疑我們最後會否一如上次那樣，為顧全大局而離席了事，而石禮謙議員等數位反對條例草案的議員也曾加以取笑。不過，我可以告訴大家，我們立場很堅定，如政府再次如此處理，我們定會反對。當然，政府今次經過計算，也害怕真的沒有足夠的支持票數，所以提出是項修正未必是為了原則，而是因應實際所需。 \n 無論如何，只要政府刪去此一修訂機制，按正常程序循首讀、二讀和三讀方式作出修訂，民主黨基本上會支持這項壓抑需求的措施。當然，我們稍後還會提出一些修正案，並認為它們可以更理想地平衡需求和供應上的管理，而不會一面倒地停止了市場的運作。我們認為正當、合適的經濟活動、商業活動、社會機構如慈善機關等的擴展，是不應遭到打擊的。 \n 主席，我們本來希望就這部分條文提出修正案，但不成功，不過我認為這是相對旁支性質的修正，所以仍會支持這部分合併辯論所涵蓋的條文。",
      "sequence": 45,
      "bookmark": "SP_MB_TKS_00057"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我發言支持這組修正案，特別是當中的一項修正案，即修正第1(3)條及刪去第22條，旨在刪除有關財政司司長可藉憲報公告修訂附表1有關從價印花稅(包括雙倍從價印花稅)金額及稅率的條文。 \n 大家無需很好的記性亦應該記得，我們上一次在此審議“辣招”時，出現很大爭議。如果這項修正案獲得通過，財政司司長便不可藉憲報公告修訂附表1有關從價印花稅(包括雙倍從價印花稅)金額及稅率。 \n 香港的行政、立法、司法三權分立，但大家現時認為這制度漸漸被削弱。大家是絕對不能夠支持以上次建議的方式處理法案的，因為這樣只會導致由一個未經民主選舉洗禮的行政機關主導。此外，議員的權力亦處處受到掣肘。議員提出的議案或修正案要進行分組點票，由於有功能界別存在，要獲得功能界別議員通過跡近不可能。 \n 民主黨剛才表示，如果政府繼續一意孤行，他們會堅定不移地反對。我們在上一次表決時其實很為難。主席，你還記得最後需要暫停\n會議嗎？在完成所有項目後，你宣布暫停會議，讓議員再行商討。最後，有議員表決棄權，有議員離場。當時的情景，其實不太好看。 \n 如果容許財政司司長在公布或改變措施時繞過立法會，便會進一步削弱立法會的監察權力，因此我們是一定會反對的。我記得，在去年討論“雙辣招”時，人民力量對於以“先訂立後審議”的方式為“辣招”調味  即“加辣”、“減辣”  提出強烈不滿，認為行政機關以行政命令的方式，藉於憲報刊登公告發布新措施，是繞過立法程序，有違以往經立法機關批准的既定機制，無視立法機關監察政府、審議法案的職能。我們亦反對採用這方式處理重大的政策，即不先將政策建議提交立法會審議，反而採用行政命令的方式令有關政策生效。 \n 政府去年堅持壓抑樓市的“雙辣招”是“市場敏感”、“時間攸關”的措施  我相當記得這8個字  所以日後“加辣”或“減辣”必須以“先訂立後審議”的方式處理。當時有多位議員指出，這安排會剝奪立法會的權力，所以有議員便提出“先審議後訂立”的修正案，以抗衡政府的做法。 \n 政府最初寸步不讓，而我亦記得張炳良局長提出很多道理，表明不會接受有關修正案。他其後與李慧琼議員和林健鋒議員私下會面，並在最後一刻提出口頭承諾，指日後如果要“加辣”，會採用“先審議後訂立”的方式，希望議員放他一馬，讓法案能夠獲得通過，以免一項大家皆支持立法原意的法案由於應採用“先審議後訂立”還是“先訂立後審議”的問題最終“難產”。 \n 當時，局長這種以口頭承諾代替在法案中以白紙黑字訂明的做法，惹來多位議員嘲笑。我還記得自由黨的田北俊議員曾批評政府的做法“大陸化”，並說道如果任何議案皆可以用口頭承諾的方式處理，立法會根本無須再審議任何議案。林大輝議員指出，採用口頭承諾的方式便彷如向外圍莊家下注般，不向香港賽馬會下注，反而繞過既定機制，向外圍莊家下注。他又質疑政府之所以不依循既定機制而向外圍莊家下注，是想“口講口賠”，容易“走數”。議員當時提出的比喻真的是相當精彩。 \n 我留意到，當局提出這項修正案，是為了順應議員的意見。修正案建議刪去有關賦權財政司司長可藉憲報公告調整稅率的條文。這是尊重立法會的表現。  \n 此外，當局上一次建議引入機制，透過訂立須經立法會以“先訂立後審議”程序處理的附屬法例，修訂額外印花稅及買家印花稅的稅率。不過，買家其實須在憲報公告所指明的日期後才繳付額外印花稅。換言之，是買家須補繳稅款。 \n 政府這次建議採取的“先審議後訂立”的做法，可避免再次出現早前行政繞過立法的情況，而最重要的是證明“官”字不但有兩個“口”，而且可以隨時改變立場。政府當初提出“市場敏感”、“時間攸關”等理據，現在已束之高閣，大家無需辯論，因為政府已同意採取“先審議後訂立”的做法。 \n 我無意跟政府再次辯論，只是這次證明，議員的說話十分有道理。涂議員剛才說道，可能政府在數算票數後發現不能不屈服，於是才改變立場。不過，我希望情況並非如此，而是局長、司長回去經過深思熟慮後，順應議員的建議而作出改變。這才是所謂的“行政立法關係”。否則，雙方只是自說自話，各有各做。我不知道這改變與張炳良局長是否有關，因為他比較固執，但陳家強局長則比較有商有量。總之，這結果是大家樂見的。 \n 此外，當局分別在建議的第29AL(2)及29BD(2)條，加入用以收回或徵用物業的法例，使受指明法例影響而須購置替代物業的買家，例如其擁有的另一物業因受重建項目影響而被市區重建局(“市建局”)購入或取得，或被政府根據《收回土地條例》(第124章)收回，或按土地審裁處根據《土地(為重新發展而強制售賣)條例》(第545章)作出的售賣令而出售，可獲豁免雙倍從價印花稅。這是應該支持的。 \n 樓市熾熱已經令不少小市民失去買樓的機會，甚至喪失買樓的意欲。在低息環境和資金充裕的情況下，住宅物業市場在2013年年初已經再次出現亢奮的跡象，樓市泡沫風險日益加劇。當局如今再次調高印花稅，用意是令樓市降溫，或減少市場的投機活動，避免有人炒高樓價，令升斗市民無機會自置物業。 \n 很多市民已不敢買新樓作“上車盤”，繼而選擇一些有三、四十年樓齡的物業。他們花盡積蓄，但卻發現要面臨大廈樓宇更新，又要多花一筆錢進行維修，少則數萬元，多則一如我們近年跟進的個案般，是“天價”，每戶要分擔二、三十萬元，雪上加霜。所以，舊樓業主終\n日苦惱自己的物業會否被市區重建，而在收取市建局的賠償後，又不足以購買類近的單位。 \n 早前，在市建局位於深水埗海壇街的重建項目中，有兩戶業主已經談判8年，即使當局增加賠償額仍然拒絕遷出，結果在收樓限期當天危站簷篷與市建局職員對峙，不肯合作，引起衝突。由此可見，面臨市區重建的業主確實身不由己，他們已失去本來居住多年的物業，又無法阻止政府當局收樓，亦得不到合理賠償，無從購買類似物業。要他們在購置替代物業時繳交額外印花稅，便猶如“趕狗入窮巷”，令他們走投無路。所以，我們支持當局寬免受市區重建或收地影響的業主無須在購置替代物業時繳付額外印花稅，以免造成額外負擔。 \n 我謹此陳辭。",
      "sequence": 46,
      "bookmark": "SP_MB_CCC_00058"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00059"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請局長再次發言。",
      "sequence": 48,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我想解釋政府不就《2013年印花稅(修訂)條例草案》(“條例草案”)採用“先訂立後審議”背後的考慮因素。 \n 在推行買家印花稅時，政府提出“先訂立後審議”的方式。當然，這是建基於希望給予市場一個明確信息，以及當政府有需要進行調整時，能以有效、快捷的方法進行調整。在審議買家印花稅期間，立法會有多位議員提出強烈的意見，認為此舉並不妥當。當時，就買家印花稅的修改，政府承諾如果是“減辣”的話，會採用“先訂立後審議”的模式，而如果是“加辣”的話，則以法案的形式讓立法會審議。作出這安排，是考慮到當時的社會意見，以及有關安排不會減低政策在調整後的成效。 \n 在這次推行條例草案時，我們考慮到要如何回應當時社會就政府如何調整稅率提出的意見，亦考慮過可否採用類似買家印花稅的安\n排，即採用“混合模式”，如果是“減辣”的話，便採用“先訂立後審議”的方式，而如果是“加辣”的話，則採用法案的模式。不過，我們留意到，條例草案所涉及的從價印花稅相對複雜，不是關乎買家印花稅一項稅項，而是涉及整個稅表，有不同的稅階及數字，不同的物業亦有不同稅項。因此，在如此廣闊的稅表內，何以定為“加辣”，何以定為“減辣”，這在政策和實際操作方面都難以做到。所以，雖然我們曾考慮可否沿用2012年的安排，但為回應立法會的意見，我們覺得就這項如此複雜的法例是不可以的。 \n 經《2013年印花稅(修訂)條例草案》委員會討論後，我們認為應該以大局為重，在求同存異的情況下，撤回“先訂立後審議”的提議，而會採用法案的模式。雖然這做法相比之前所建議的做法在時間上有差異，但我們會盡力與立法會合作，盡量達致有效的政策調整。 \n 此外，我想回應涂謹申議員就擴闊近親之間住宅物業交易的豁免安排的意見。 \n 條例草案建議近親之間(包括配偶、父母、子女或兄弟姊妹)買賣或轉讓住宅物業，不論他們是否香港永久性居民，以及他們在購買或轉讓該物業當天是否香港任何其他住宅物業的實益擁有人，均只須按舊有的從價印花稅稅率繳稅。 \n 條例草案的豁免安排已經相當全面，秉承現行的額外印花稅和買家印花稅制度。有關豁免安排採用相同的原則，即涉及有血緣關係或有半血緣關係、有夫婦關係或有領養或繼養關係的人的住宅物業交易，均可獲得豁免。政府不贊同在雙倍從價印花稅制度下，就近親之間的物業買賣或轉讓另設不同的豁免安排。 \n 我謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_PO_SFST_00061"
    },
    {
      "title": "",
      "content": "",
      "sequence": 50,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議講稿附錄IA所載他的第一項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 51,
      "bookmark": "EV_PUT_00063"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 53,
      "bookmark": "SP_LC_CM_00065"
    },
    {
      "title": "盧偉國議員",
      "content": "在這段期間，如果有議員進行物業買賣，是否需要申報？是否可以投票？可否澄清這一點？",
      "sequence": 54,
      "bookmark": "SP_MB_LWK_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 55,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，要清楚一點，因為這項條例牽涉到樓宇買賣的印花稅。如果在這段期間有進行買或賣，其實均有可能牽涉到受這項條例影響的金錢利益。所以，就這方面而言，主席，我自己也弄不清楚是否需要避席或是否可以投票？這是相當關鍵的問題，主席。",
      "sequence": 56,
      "bookmark": "SP_MB_LWK_00068"
    },
    {
      "title": "全委會主席",
      "content": "我只能向委員再次讀出有關的條文，因為我無法清楚知道委員的具體處境。此外，我亦沒有職權決定委員是否就議題有直接金錢利益。 \n 委員要留意的是《議事規則》第84(1)條，當中規定：“在立法會或任何委員會或小組委員會會議上，議員不得就其有直接金錢利益的任何議題表決”，惟有一項但書訂明：“除非該議員的利益屬香港全體或某部分市民同樣享有，又或議員所表決的事宜是政府政策”。委員要考慮這項條文的內容。",
      "sequence": 57,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，多謝你的解釋。不過，對於這是關乎全港市民，還是個別人士的利益，我認為有含糊之處，因為並非全港市民均在這段時間買賣樓宇。主席，由於我的公司和家人在這段時間均有進行這類買賣，所以我會避席。謹此申報，多謝主席。 \n(盧偉國議員退席)",
      "sequence": 58,
      "bookmark": "SP_MB_LWK_00070"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、涂謹申議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、梁君彥議員、黃定光議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 60,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有44人出席，38人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 44 Members present, 38 were in favour of the amendments and five against them.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 61,
      "bookmark": "EV_VOTED_00073"
    },
    {
      "title": "全委會主席",
      "content": "由於就刪去第22條的修正案已獲全委會通過，第22條已從本條例草案中刪去。",
      "sequence": 62,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "秘書",
      "content": "經修正的第14條。",
      "sequence": 63,
      "bookmark": "SP_LC_CLK_00075"
    },
    {
      "title": "",
      "content": "",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00076"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第14條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 65,
      "bookmark": "EV_PUT_00077"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 67,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 68,
      "bookmark": "SP_LC_CM_00080"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、涂謹申議員、譚耀宗議員、馮檢基議員、王國興議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、\n陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、謝偉俊議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有46人出席，39人贊成，6人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 46 Members present, 39 were in favour of the motion and six against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 70,
      "bookmark": "EV_VOTED_00082"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你現在可以動議講稿附錄IA所載你的第二項修正案，二讀新訂的第14A、17A、17B及17C條。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00083"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議在條例草案增補新訂的第14A、17A、17B及17C條。新訂條文的內容已載列於發給各位委員的文件內。有關的條文包括因應條例草案的定義而刪除在《2014年印花稅(修訂)條例》中的相同定義，以及參照買家印花稅制度下的安排，加入就重建項目申請退稅的條件等。",
      "sequence": 72,
      "bookmark": "SP_PO_SFST_00084"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議講稿附錄IA所載他的第二項修正案，新訂的第14A、17A、17B及17C條，予以二讀。",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00085"
    },
    {
      "title": "",
      "content": "",
      "sequence": 74,
      "bookmark": "SP_LC_CM_00086"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 75,
      "bookmark": "EV_PUT_00087"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 76,
      "bookmark": "SP_LC_CM_00088"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 77,
      "bookmark": "SP_LC_CM_00089"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 78,
      "bookmark": "SP_LC_CM_00090"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n \n石禮謙議員、張宇人議員、謝偉俊議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 79,
      "bookmark": "SP_LC_CM_00091"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有48人出席，41人贊成，6人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 48 Members present, 41 were in favour of the motion and six against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 80,
      "bookmark": "EV_VOTED_00092"
    },
    {
      "title": "秘書",
      "content": "新訂的第14A、17A、17B及17C條。",
      "sequence": 81,
      "bookmark": "SP_LC_CLK_00093"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議在條例草案增補新訂的第14A、17A、17B及17C條。 \n擬議的增補 \n新訂的第14A條(見附件II) \n新訂的第17A條(見附件II) \n新訂的第17B條(見附件II) \n新訂的第17C條(見附件II)",
      "sequence": 82,
      "bookmark": "SP_PO_SFST_00094"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第14A、17A、17B及17C條。",
      "sequence": 83,
      "bookmark": "SP_LC_CM_00095"
    },
    {
      "title": "",
      "content": "",
      "sequence": 84,
      "bookmark": "SP_LC_CM_00096"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 85,
      "bookmark": "EV_PUT_00097"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 86,
      "bookmark": "SP_LC_CM_00098"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 87,
      "bookmark": "SP_LC_CM_00099"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 88,
      "bookmark": "SP_LC_CM_00100"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、譚耀宗議員、馮檢基議員、王國興議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n \n石禮謙議員、張宇人議員、謝偉俊議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 89,
      "bookmark": "SP_LC_CM_00101"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有47人出席，40人贊成，6人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 47 Members present, 40 were in favour of the motion and six against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 90,
      "bookmark": "EV_VOTED_00102"
    },
    {
      "title": "秘書",
      "content": "第3及26條 \n新訂的第3A條 加入第15A條。",
      "sequence": 91,
      "bookmark": "SP_LC_CLK_00103"
    },
    {
      "title": "全委會主席",
      "content": "現在進入第III項合併辯論。石禮謙議員已作出預告，動議講稿附錄IA所載他的第一及第二項修正案，以修正第1、8、10、13、16、23及24條，以及刪去第3條。 \n 財經事務及庫務局局長亦作出預告，動議講稿附錄IA所載他的第三及第四項修正案，以修正第3、8、10、13、24及26條，以及增補新訂的第3A條。 \n 全委會會先一併表決石禮謙議員的第一及第二項修正案。若石禮謙議員的兩項修正案獲得通過，局長便不可動議他的第三項修正案。",
      "sequence": 92,
      "bookmark": "SP_LC_CM_00104"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就原條文的相關部分、就該等條文提出的上述修正案，以及擬議新訂的條文進行合併辯論。我會先請石禮謙議員發言及動議他的修正案，然後請局長發言，但他在現階段不可動議修正案。 \n\n 石禮謙議員，你現在可以動議講稿附錄IA所載你的第一及第二項修正案，以修正第1、8、10、13、16、23及24條，以及刪去第3條。",
      "sequence": 93,
      "bookmark": "SP_LC_CM_00105"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我動議講稿附錄IA所載我的第一及第二項修正案，以刪去第3條及進一步修正第1、8、10、13、16、23及24條。 \n擬議修正案內容 \n第1條(見附件II) \n第3條(見附件II) \n第8條(見附件II) \n第10條(見附件II) \n第13條(見附件II) \n第16條(見附件II) \n第23條(見附件II) \n第24條(見附件II)",
      "sequence": 94,
      "bookmark": "SP_MB_AS_00106"
    },
    {
      "title": "全委會主席",
      "content": "石禮謙議員，你現在可以就你動議的修正案發言。",
      "sequence": 95,
      "bookmark": "SP_LC_CM_00107"
    },
    {
      "title": "石禮謙議員",
      "content": "OK，多謝主席。",
      "sequence": 96,
      "bookmark": "SP_MB_AS_00108"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Chairman, the bone of contention in the Stamp Duty (Amendment) Bill 2013 lies in the application of the ad valorem stamp duty (hereinafter referred to as \"DSD\") for non-residential properties.  My Committee stage amendments (CSAs) to clauses 10, 13, 16, 23 and 24 aim to exempt non-residential property transactions from the DSD and maintain the old ad valorem stamp duty rates; and my CSAs to clauses 1(3), 3 and 8(5) aim to retain the current timing for the charging of stamp duty on non-residential property \ntransactions, that is, to continue to follow the existing practice of charging at the time of conveyance on sale, but not to advance the timing for charging to the agreement for sale date, as proposed in this Bill. \n The Administration says that exempting non-residential property transactions from the DSD is inconsistent with the policy objective of the so-called demand-side management measures ― which so many people believe in ― and would encourage short-term speculation in non-residential properties, thus diluting the effectiveness of the measures and sending a wrong message to the public.  Even our Mr CHAN Chi-chuen, whom the Chief Executive likes so much, believes in that.  The Administration also claims that exempting non-residential property transactions will call into question the Government\u0027s commitment to stabilizing the property market.  But I must say that the property market has since gone up and up even after the imposition of this DSD, with the exception of some months when prices went down by merely 0.3% or 0.4%. According to the Government, such exemption could in turn trigger a return to the cycle of irrational exuberance, thus frustrating all the efforts to curb property speculation.  But, well, I must say, speculation has stopped but prices have actually gone up. \n However, we must look at the Administration\u0027s double talking standard in perspective.  Its view that exempting non-residential properties from the DSD would encourage short-term speculation in non-residential properties and would ultimately frustrate all the efforts to curb property speculation is based on the assumption that the non-residential property market is overheated and that the non-residential and residential property markets are inseparable, with the development of the former determining that of the latter.  This is entirely baseless and illogical. \n Since the abrupt introduction of the DSD in February 2013, the Administration has failed to provide convincing evidence to the Bills Committee to justify the existence of an overheated non-residential property market.  The Administration only repeats like a parrot that the DSD aims to prevent the shifting of speculation and investment demand from the residential property market to the non-residential property market.  Let us take a step back and ask the Government about the primary objectives of demand-side management measures.  Such measures aim to bring down residential property prices ― but \nthis aim has not been achieved.  They also aim to help Hong Kong permanent residents (HKPRs) buy theirs homes.  But once again this aim has not been accomplished because the number of transactions involving Hong Kong people buying homes has gone down from 150 000 to only 52 last year.  This means that fewer Hong Kong people can buy homes while more rich people can do so. That is the message.  Has the intervention in the non-residential property market helped to bring down residential property prices and thus allowed more HKPRs to purchase a home?  The answer is also \"no\".  I cannot see how a direct linkage can be established in the absence of evidence or proof, and the proof is in the pudding.  Instead, prices in both markets have actually gone up.  So, what is the point of making a detour that will not result in bringing the residential property market onto the right course (the key policy objective since day one)? Could the learned Secretary shed light on the application of the demand-side management measure to non-residential property, which has already deviated from the original policy objective, the objective of \"Hong Kong people buying Hong Kong home\" at an affordable price. \n To put it mildly, even if there had been an urgent need for the Administration to open a new battlefront in the non-residential property market, it has gone about this the wrong way.  Admittedly, local businessmen and overseas agencies have raised concerns about the soaring rents and prices in the property market over the past few years, but the key to addressing their concerns should be by increasing supply, and not by the demand-side management measures. \n \"The Hong Kong Office Market in 2020 report\" published in March 2013 by a private consultancy company predicted a shortfall in office space between 2013 and 2020 of up to four to eight million square feet, equivalent to four to eight blocks of Two International Finance Centre.  Regrettably, according to the Rating and Valuation Department, office completions in 2013 were 122 700 sq m, 10% lower than the previous year, and completions of commercial space in 2013 were 38 400 sq m, less than half the level in 2012.  Supply has not been there, so prices have actually been pushed up due to supply and demand, in theory. \n With a lack of progress or even a regression in increasing office and commercial space, rents and prices of non-residential properties can hardly be brought down ― only 0.3% ― while the application of the DSD to non-residential properties has only made matters worse, further deterring \nbusinesses from setting up or remaining in Hong Kong by sharply increasing the transaction costs of doing business here.  As the World Bank particularly highlights in its report ― \"Doing Business 2014\" ― if I may quote, the Hong Kong SAR made transferring property more costly by doubling stamp duty for all properties including commercial properties for each tax band.  For example, properties worth HK$20 million shall pay an ad valorem stamp duty of 8.5% rather than 4.25%.  The adverse impact on Hong Kong\u0027s business environment and economic development is self-evident.  Even Mr James TO, a democrat, has condemned this whole aspect due to the Government\u0027s interference in normal business activities. \n Chairman, the business sector is extremely worried about the long-term consequences of the DSD on Hong Kong\u0027s business environment, given that neither an exemption nor a refund mechanism for non-residential properties is in place.  And their worries are not unfounded.  They said that this is temporary. What is the meaning of \"temporary\"?  Three years, five years or 10 years? Actually, the first temporary measure was introduced in 2010 and it is now four years from then. \n As a noteworthy case in point, many eyebrows were raised when the Canadian insurer Manulife Financial complained to the media as well as to the Legislative Council in April 2013 that it had to pay HK$383 million in stamp duty instead of HK$191 million for its HK$4.5 billion purchase of a new Headquarters in Kwun Tong in April for own use because of the abrupt imposition of the DSD.  Obviously, Manulife was the victim of an injustice over the severity of the DSD. \n Their outcry, I am afraid, was legitimate.  Is buying property for own use something that should be penalized due to the Government\u0027s greed?  It is even more ironic that long-term non-speculative investors are subject to the punitive DSD even if they hold their properties over extended period.  In other words, the Administration seems to be telling local and foreign businesses: \"You are not welcome.  Please do business elsewhere.\"  This is exactly the message the Government sending out.   \n Although the Administration maintains that the local and foreign business community in Hong Kong will ultimately benefit from a stable business \nenvironment with steady development in the property market brought about by the DSD, many small and medium enterprises (SMEs) are already suffering a negative impact because of their limited financial capacity.  As a matter of fact, many SMEs purchase non-residential offices and factories as a source for business financing and for long-term development ― they are, nonetheless, indiscriminately liable to the punitive DSD.  This generally results in one of two outcomes: at best, these companies will choose to slow down their pace of development to deal with the unexpected challenge of the DSD; at worst, they will not be able to sell their factories or offices to increase liquidity in the face of adversity because the DSD has skewed the normal functioning of the market, and many may eventually be forced to close their business.  Unemployment would arise, in which case they will probably go to Mr LEE Cheuk-yan and ask for redress because he has supported all these measures.  The Administration must also be aware that when 320 000 SMEs suffer, the livelihoods of the nearly 1.3 million employees who are currently working for SMEs will suffer with them. At the end of the day, the backbone of Hong Kong\u0027s economy would be affected and the wealth creation of our society as a whole would be disrupted. \n Chairman, it does not bode well that the number of office, commercial, and flatted factory sales has dived to new lows since the DSD took effect. Regarding office sales, only 1 677 transactions were recorded in 2013 compared with 3 269 transactions in 2012, a drop of 49%; in commercial sales, only 4 309 transactions were recorded in 2013 as against 7 282 in 2012, a drop of 41%; and in flatted factory sales, just 4 264 transactions were recorded in 2013 compared with 9 731 in 2012, a decrease of 57%.  Oh yes, the Government is very successful in terms of bringing down transactions but, as I said earlier, prices have actually gone up.  As an indicator of market vivacity, the shrinkage in volume of non-residential property transactions following the introduction of the DSD shows that the non-residential property market is facing the same fate as the residential property market ― both markets are grinding to a halt, thanks to the three duties (3Ds).  But at the expense of the business sector in want of expansion, the Administration\u0027s coffers are growing.  Although the money is not yet in the Government\u0027s pocket, it will ultimately go to the Government after the passage of today\u0027s bill. \n From the policy making perspective, since the DSD has had a devastating effect on Hong Kong\u0027s economy, the business sector and also the employment \nsector, it is clear that the Government should have gone through the positive vetting procedure with ample consultations with the public and stakeholders rather than announcing the measure out of nowhere through the negative vetting procedure.  That could explain why the business sector, including foreign chambers of commerce in Hong Kong, is strongly opposed to the application of the DSD to non-residential properties, because they were not consulted. \n Hong Kong\u0027s prosperity has long relied upon our laissez-faire tradition and respect for free market principles, among other things.  This well-established convention has been eroded bit by bit with the introduction of the Special Stamp Duty (SSD) in November 2010, the Buyer\u0027s Stamp Duty and the enhanced SSD in October 2012 and the DSD in February 2013.  Hong Kong used to have extremely low, if not zero, policy risks, in that government policies were predictable and were done within bounds.  The abrupt announcement of the 3Ds, however, has set abysmal precedents, adding to the uncertainty of doing business in Hong Kong with ever-higher, unforeseeable transaction costs, and this has definitely undermined Hong Kong\u0027s business environment.  More importantly, the Administration has stated that it will impose new curbing measures if needed in addition to the 3Ds, and that they will likely be introduced through negative vetting.  The nail biter is: what is coming next? \n Worse still, our simple tax regime and the rule of law ― the two cornerstones contributing to Hong Kong\u0027s success ― are also at stake.  For one thing, the 3Ds are not measures aimed at generating recurrent government income, but just as provisional initiatives to (The buzzer sounded) … attack speculation.  That is a fallacy.",
      "sequence": 97,
      "bookmark": "SP_MB_AS_00109"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府建議就條例草案第3、8、10、13、24及26條作出修訂，修正案內容已載列於發送給各位委員的文件內。有關的修訂主要屬技術性修訂或一些前後呼應的相應修訂，亦包括關乎未按從價印花稅加蓋適當印花的文書，仍可在民事法律程序中被接納為證據的條文，以回應香港律師會早前的意見。 \n 至於石禮謙議員的修正案，旨在豁免非住宅物業交易繳付雙倍從價印花稅，並使徵收非住宅物業交易印花稅的時間維持不變，即沿用現時在訂立售賣轉易契時徵收的安排，而非按條例草案建議提前在簽訂買賣協議時徵收。石議員的論點主要建基於雙倍從價印花稅會加重企業的經營成本，損害香港在區內的競爭力。  \n 在我回應石議員之前，我想先簡單勾劃條例草案的政策背景和理念。最近數年，受到利率超低及資金充裕的環境影響，加上住宅物業供應偏緊，本港的樓市呈現非理性的亢奮。儘管政府已於2012年10月底加強額外印花稅和引入買家印花稅，但只能短暫地令住宅物業市場降溫，熾熱的市況更有蔓延至非住宅物業市場之勢。 \n 為應對樓市持續過熱的情況，政府於2013年2月22日宣布推出新一輪的措施，即把住宅物業和非住宅物業交易的從價印花稅稅率增加1倍，同時提前徵收非住宅物業交易從價印花稅的時間，以加強管理已購置住宅物業的人士的需求，並防止住宅物業市場的投機或投資活動轉移至非住宅物業市場。 \n 從客觀的數據顯示，比對雙倍印花稅推出前後的情況，住宅物業和非住宅物業的售價升幅明顯減慢，租金的升幅也有所放緩。零售鋪位、寫字樓、分層工廠大廈的租金在2012年分別累計上升13%、8%及13%。在2013年3月至2014年3月期間，有關非住宅物業的租金平均每月分別上升0.4%、0.4%及0.6%，較2012年平均每月上升1.0%、0.6%及1.0%有所放緩。由此可見，雙倍從價印花稅措施確實有助冷卻物業市場，符合我們推出措施的政策目標。 \n 反之，石議員的修正案與措施的政策目標可謂背道而馳。我知悉除石議員外，有個別議員亦認為，應該為非住宅物業交易提供類似在條例草案下豁免住宅物業交易的安排。但是，基於住宅物業和非住宅物業兩者本質上的差異，實際上不應相提並論，而關乎非住宅物業的考慮，亦不能與照顧香港永久性居民的置居需要同日而語。為確保措施的成效，防止熾熱的情況蔓延至非住宅物業市場，我們認為條例草案不應對非住宅物業交易作任何形式的豁免。 \n 現時樓市正處於非常時期，市場失效。這些非常時期的需求管理措施雖已經取得一定成效，但在市場前景仍然不明朗，加上樓宇供應仍然偏緊的情況下，我們認為現時仍有必要維持措施。石議員的第二項修正案，讓非住宅物業得以豁免雙倍從價印花稅，大大削弱政府措施的效力，無異於樓市的“助燃劑”，令非住宅物業市場故態復萌，如此光景是否有利於香港的營商環境，實在值得深思。 \n 至於石議員第一項的修正案，使非住宅物業交易回復至在訂立售賣轉易契時徵收，亦與政府當局的政策原意不一致。政府提出提前在\n簽訂買賣協議時徵收非住宅物業交易的從價印花稅，是作為一項長久的安排，目的是使之與現行就住宅物業交易的徵收安排一致。 \n 石議員及其他部分議員關注雙倍從價印花稅措施會影響營商環境、香港長遠的經濟發展及競爭力。我對此表示理解，但我想強調，需求管理措施的政策目標，旨在確保物業市場健康平穩發展，對香港整體社會的可持續發展至為重要。在制訂有關措施時，我們明白措施會對部分買家和工商企業造成不便，但在平衡各方面的考慮因素，在低利率、流動資金充裕及供求情況失衡的非常環境下，我們有必要加強需求管理，有關措施符合整體社會的最大利益。如果不遏止樓市泡沫形成，資產泡沫一旦爆破，會對香港經濟造成更大的衝擊，從而對營商環境和投資氣氛帶來更負面的影響。 \n 我希望議員可以香港整體福祉為先，支持政府的立場，否決石議員的修正案。",
      "sequence": 98,
      "bookmark": "SP_PO_SFST_00110"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我想回應局長數句。他發言最後數分鐘談到會否影響營商環境，並談到資產泡沫。近期，商界要向銀行借錢辦事，已發覺資產泡沫很難存在，因為借貸已開始收縮，相關百分比越來越小。故此，以此作藉口來推行印花稅，我認為是不適當的，完全是嚇唬人。局長，你慢慢用膳，我發言，你也不用聽，再見。 \n 主席，雙倍印花稅是商界最不滿的“辣招”。當局向住宅物業買賣徵收買家印花稅、額外印花稅，以遏止住宅物業炒風，我們還可以理解，但不論是涉及住宅物業或非住宅物業買賣，當局都要將從價印花稅一律增加1倍，我們則覺得非常不恰當。 \n 當局根本沒有證據顯示，非住宅物業市場出現過熱的情況，只是擔心炒風會蔓延至非住宅物業，便將需求管理措施延伸至非住宅物業市場，未免過於輕率。但是，這卻令正常的商業投資活動及計劃也受到拖累。 \n 雙倍印花稅對商界帶來的額外承擔非同小可。以上月花旗集團宣布以54億2,500萬元購入觀塘商廈樓花One Bay East，作為該行的香港新總部為例，該項交易為香港歷來最大宗全幢甲級商廈成交之餘，亦涉及逾4億6,000萬元雙倍印花稅稅款，刷新本港單一交易紀錄。我很\n奇怪，為何局長剛才發言時沒有說：“我們又收取4億6,000萬元。怕甚麼？傻的嗎？這麼大額的稅款都可收取。”當然，如果每宗交易都涉及大額稅款，我相信我們商界也沒有甚麼所謂。如果人人有錢可付，政府多徵收一點，也沒有問題。尤其是外資銀行，更是最好不過。 \n 但是，須知道，不是所有公司如花旗銀行般實力雄厚，可承擔如此巨大的額外稅款。有外國投資者就向我和自由黨投訴，他們因為雙倍印花稅而被迫擱置購買新址做總部的計劃。我在條例草案二讀時已表示，我有一位業界朋友在九龍城擁有一個鋪位，想以七、八千萬元的價格賣出，以應付退休生活。鋪位最終很難賣出，因為買家要拿出接近5,000萬元，支付首期和印花稅。由於從銀行獲得的按揭成數越來越低，買家須拿出更多錢支付首期。他賣鋪應付退休生活的計劃亦已告吹。 \n 最受影響的當然是一眾中小企。有一位外國人士在香港投資多年，從來都沒有過問政府政策，碰巧去年想買鋪自用，專程為雙倍印花稅來找我。他很不明白，為何在物業價格這麼高的時間，當局還要推出雙倍印花稅。這弄致他原本計劃買鋪的計劃超出預算，最後被迫放棄，只有繼續承擔昂貴的租金，故不吐不快。 \n 類似的情況多不勝數，許多企業購買物業自用及作長遠投資的活動也受到阻滯。雖然他們未必需要繳付數以億計的稅款，但從價印花稅多收1倍，隨時涉及數萬至數十萬元不等的稅款，對流動資金不足的中小企來說是難以承擔的額外成本。 \n 無疑，當局成功地將非住宅物業的買賣市場萎縮，但這只證明當局把需求壓抑，而不是解決供求不平衡的情況。當局所謂見到成效，只是自欺欺人的假象。這其實是過分干預，把交投冷卻，一方面令致租金等營運成本上升，另方面也使想賣鋪套現或融資的商業活動也受到拖累，窒礙正常的商業發展。這長遠只會削弱企業控制成本和融資的能力、拖慢經濟增長及損害香港在區內的競爭力。局長剛才發言表示不會，這只是自欺欺人。可能他騙得了自己，多說數遍便可以欺騙全香港人，但確與事實不符。因此，自由黨是非常反對當局把住宅物業市場與非住宅物業市場混為一談。 \n 自由黨另一個不滿的地方，便是這項條例草案竟然就非住宅物業交易，建議提早繳交從價印花稅的時間，由現行訂立售賣轉易契時繳交，提前至在簽署買賣協議時便要繳交。  \n一天未交吉，交易也不可以說是完成，更何況“撻訂”的情況屢見不鮮，為何要在未交吉前便繳交稅款呢？我不明白為何當局要乘機改變以前的做法。希望局長稍後可以解釋，他可能正在吃午飯。 \n 主席，從差餉物業估價署的數字看到，鋪位售價並未因為雙倍印花稅的推出而下跌。雙倍印花稅在2013年2月23日推出之後，私人零售業樓宇售價指數不單沒有回落，反而繼續拾級而上，由去年2月503.4升至7月高位513.8，及後才慢慢回落，直至今年年初又回復升軌，直至5月回升至512.7。 \n 因此，與其說鋪位價格因為雙倍印花稅而受控，不如說自由行有減退跡象，造成零售業生意減少，以致鋪位物業價格受壓，從去年7月高位回落，更為準確。 \n 我想指出，市場變化難以操控，胡亂壓抑需求，只會掩飾問題或把問題轉移，反而衍生更多副作用，猶如慢性病般，在不知不覺中造成更多損害。當局可能會取得短暫的掌聲，但社會長遠卻要承受更大的惡果。主席，我謹此陳辭。",
      "sequence": 99,
      "bookmark": "SP_MB_TC_00111"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，由《2013年印花稅(修訂)條例草案》委員會(“法案委員會”)舉行的第一次會議開始，經民聯已要求政府當局將自用的非住宅物業剔出雙倍印花稅的涵蓋範圍。可惜的是，當局一直拒絕接納我們的建議。所以，對於石禮謙議員今天就《2013年印花稅(修訂)條例草案》(“條例草案”)的相關部分提出的全體委員會審議階段修正案(“修正案”)，經民聯表示支持。 \n 香港是不少跨國企業設立地區總部的地方。要設立總部，很多有實力的企業都會選擇購入自置物業作為辦公室。在政府宣布“辣招”時，正正有一間加拿大的保險公司在觀塘購入整座物業，其後也有其他公司效法。 \n 但是，官員堅持政策的出發點和考慮是基於過去數年非住宅物業價格的升幅熾熱，又指出在2002年至2009年期間升幅驚人，對工商業界的經營成本構成影響。政府又表示，在政府推出措施前，有很多商業團體反映商業物業太貴，已經超出平衡的地步，所以要推出即時的非常時期的非常措施。政府又表明，在措施下，工商界購買非住宅物業需要繳付較高稅率，而由於加稅會令物業價格下降，所以整體的經\n營成本負擔會穩定下來。如是者，官員認為引入從價印花稅作為需求管理措施是有效的。 \n 不過，在商言商，要所有購買工商鋪位的人皆必須繳付從價印花稅，或會令已經來香港落戶的跨國企業重新考慮是否在香港擴充業務，以及令尚未來港的企業考慮應否前往其他地方，而在考慮購買物業時亦會審視是否非來香港不可，可否轉往新加坡等。想透過擴充物業把生意做好的香港公司，例如零售商店想多買一個鋪位，或購入旁邊的鋪位以擴充營業，便可能會再三考慮。由此可見，從價印花稅會令他們放棄擴充業務或將規模縮小，雙倍印花稅根本會窒礙企業經營。 \n 經民聯在第一次法案委員會會議上已問政府，當局容許香港進行非住宅物業買賣，亦對相關的物業徵稅，為何現在以置居需要為由，對非住宅物業徵收雙倍印花稅呢？政府現時不接納我們的意見，只會令更多有意投資非住宅物業的人士以公司名義持有物業。在買賣有關物業時，政府只看到公司買賣，稅務局連一毫子印花稅也收不到。業主的成本只是每兩年繳付一次的數千元公司註冊費用。這種情況，是否特區政府想藉需求管理措施達到的呢？ \n 主席，很多中小型企業(“中小企”)購買工廈單位、寫字樓和商鋪自用，而且往往需要向銀行申請按揭貸款。事實上，政府亦要求銀行只向中小企提供相等於銀行估價而非物業價格五、六成的貸款，因此，中小企往往只能獲得不足物業價格50%的貸款額。中小企要大灑金錢投資、擴充自用物業以容納增聘的人手，但政府卻反而加以壓制。中小企向銀行申請按揭貸款，亦只是為了增加公司的現金流而已。 \n 在政府推出“辣招”後，我們看不到工商物業市場有很大反應。在過去數個月，自由行旅客明顯下跌，很多從事零售、餐飲和主題樂園的朋友均向我大吐苦水，表示生意已下跌數成。此外，很多旺鋪區皆出現空置鋪位，數目亦有上升趨勢。空置鋪位增加，租金便會回落，這是市場的自動調節機制發揮的效力，根本無需政府出手。不過，政府現時“一刀切”，對所有物業(包括非住宅物業)徵收雙倍印花稅，以致中小企即使有心儀鋪位也不敢購買，因為擔心政府不知道何時又會因樓價上升而進一步調高雙倍印花稅。 \n 做生意的最擔心出現不可預測的風險。他們考慮到如果政府加稅，碰巧生意未如理想，銀行又“下雨收傘”，即使想放售物業，又無\n人承接，或只能蝕讓沽貨，因此倒不如不購買任何物業。大家可能覺得，做生意必然涉及風險，但我想向官員說句，在經營周期內，生意有起有跌實屬正常，中小企當然樂意承擔風險，因為他們已將有關風險計算在內。不過，如果由於政府政策粗暴地干預市場，以致可能出現不確定因素，產生經營風險，經民聯便認為這會破壞香港一直賴以成功的自由經濟，以及“大市場，小政府”的原則。 \n 再者，海外企業或香港公司之所以要購買物業，是因為要擴充業務，加大在香港的投資額，這有利於本港的就業市場和經濟發展，政府是應該給予鼓勵的，而不應阻撓。對於政府不肯豁免工商物業，我們深感失望，因為政府就同一項條例草案提出的一項修正案便正正建議豁免同屬非住宅物業的車位。如是者，為何政府表示不能豁免非住宅物業呢？我們認為政府的做法是選擇性的，而這種做法對其他想購買工商鋪位的買家不公平。 \n 政府要整個物業市場穩定，便要讓大家看到有充足的供應。在“辣招”推出後，我們只看見政府努力覓地，但政府只是“盲搶地”，而“搶”到的土地絕大部分會用作興建住宅單位，完全忽略工商界的需要，特別是在現時市區工商用地嚴重不足的情況下。要確保市場有足夠的住宅物業供應固然重要，因為香港人要安居，但政府不應漠視經濟發展亦需要足夠土地、寫字樓、商鋪和工業用地的現實。工商界對工商物業有殷切的渴求，更希望市場有充足的供應。如是者，做生意的和打工的才能敬業樂業。如果政府只是單純地“盲搶地”興建住宅，將經濟發展需要擱在一旁，便等於破壞香港的經營環境，對工商界造成很大影響。 \n 經民聯一直與一眾外國商會保持接觸，留意到外國商會對雙倍印花稅感到無奈，他們亦提出很多意見。石禮謙議員的修正案其實是由法案委員會主席李慧琼議員提出的。我們十分樂意呼籲購入工商鋪位的人不要將鋪位用作炒賣，而應留為自用，在3年甚至5年後仍然留為自用，然後才向政府申請退稅。這是一種很合理的做法，但政府由始至終都不肯接納這項建議。 \n 我們希望同事可以支持中小企，以及香港工商業的發展，支持石禮謙議員的修正案。",
      "sequence": 100,
      "bookmark": "SP_MB_AL_00112"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，正如石禮謙議員、梁君彥議員及張宇人議員所述，其實在法案委員會討論中，工商界代表確實在很早的階段已經提出這項要求，豁免向非住宅物業徵收雙倍印花稅。作為專業人士，在我落區的時間確實接觸了大量商界和專業人士，他們對政府“一刀切”向非住宅物業徵收雙倍印花稅，增加他們的經營成本，提出很多批評和關注。在我接觸外國商會和領事館的過程中，他們也有對這項措施提出其關注點。其實，我非常明白商界和專業界別在這方面的意見，但我們民建聯經過多番思考，決定不能支持石禮謙議員的修正案。原因為何？簡單來說，石禮謙議員的修正案是豁免向非住宅物業徵收雙倍印花稅，即把新“辣招”的適用範圍只集中在住宅物業，而且還原了繳付從價印花稅的時間。簡單來說，這表示需求管理措施不會再適用於非住宅物業市場。如此一來，基本上會令新“辣招”的效力減半，即等於拔掉新“辣招”一隻大牙，所以我們在考慮了一段時間後，仍認為不能予以支持。 \n 正如我在恢復二讀時指出，新“辣招”的目的是冷卻熾熱的樓市，特別是當“雙辣招”推出後。大家都記得“雙辣招”，由於“雙辣招”只針對住宅物業市場，持有熱錢的投資者如不想繳付買家印花稅，自會考慮在其他市場投資，包括非住宅物業市場，所以當“單腳”的管理需求措施推出後，熱錢確實有更大誘因流向非住宅物業市場，而在雙倍印花稅出台後，我們確實從數字上看到這個趨勢。如果我們參考有關數字，在雙倍印花稅推出後，零售鋪位、寫字樓和分層工廠大廈的價格在2012年分別累計急升了41%、24%及46%。至於租金水平，零售鋪位、寫字樓和分層工廠大廈的租金亦在2012年分別上升了12.59%、7.68%及12.89%，有關升幅確實反映了零售鋪位、寫字樓，以至工廠大廈的升幅已經脫離了實體經濟增長，所以我們明白政府引入需求管理措施，旨在減少樓市熾熱的情況蔓延至非住宅物業市場，即時緩和物業市場過熱的情況，避免樓市泡沫風險出現的危機。 \n 主席，我想更重要的一點是，其實當這項雙倍印花稅的“辣招”在2013年2月22日公布後，市場和公眾均認為已告生效，而且亦已普遍消化雙倍印花稅的內容。我們從實施情況可見，其在冷卻市場方面的成效確實相當顯著。如果在這時候支持石議員大幅“減辣”的修正案，其實民建聯非常擔心在通過後會引起物業市場新一輪不能預測的波動，而市場也會演繹為政府“跪低”或“鬆綁”，情況有如我們在法案委員會曾多番要求政府更改換樓期，大家都記得我們是支持換樓期的修訂的，因為可讓先買後賣的買家真正受惠於換樓期。但當這消息一\n出，報章已指政府“跪低”，而事實上亦引起了市場的一番波動。因此，如果在這個時間，即在條例草案公布一年多後，本會或民建聯支持“減辣”，而本會最後亦予以通過，我相信市場的演繹確實會認為政府是“減辣”和“跪低”，對於在市場引起的不能揣測的波動，我們是擔心的，所以民建聯不能支持石禮謙議員的修正案。 \n 民建聯必須強調，我們明白新“辣招”沒有為非住宅物業市場的自用者提供豁免，確實加重了商界買賣物業的負擔，也明白特別在商界和專業界別引起了很多批評。因此，我在恢復二讀時也曾向政府提出要求，基於對非住宅物業“一刀切”引入雙倍印花稅屬非常時期的非常措施，因此我希望政府在可行的情況下盡快撤銷，讓非住宅物業市場可以回復其正常情況。 \n 主席，我謹此陳辭。",
      "sequence": 101,
      "bookmark": "SP_MB_SL_00113"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你是否須要申報利益？你是否無須申報？你不作聲......",
      "sequence": 102,
      "bookmark": "SP_MB_LKH_00114"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你有規程問題，你可以提出來。",
      "sequence": 103,
      "bookmark": "SP_LC_CM_00115"
    },
    {
      "title": "梁國雄議員",
      "content": "我有規程問題。主席，請問你有否買賣物業？就有關議題是否有直接金錢利益？",
      "sequence": 104,
      "bookmark": "SP_MB_LKH_00116"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這並非規程問題，請針對議題發言。",
      "sequence": 105,
      "bookmark": "SP_LC_CM_00117"
    },
    {
      "title": "梁國雄議員",
      "content": "好的。依我看來，你應該沒有利益要申報，你不用如此動氣。俗語有云“腹有詩書氣自華”，我就會說“心懷暴斂道理歪”，石禮謙議員便是如此。很簡單，石禮謙議員辯才無礙，說話非常動聽，邏輯亦非常完備，問題是前提錯誤。 \n (代理全委會主席梁君彥議員代為主持會議)  \n 梁振英再想不出甚麼點子了，於是利用加稅令購買力受壓抑。住宅市場受壓抑，人們自會轉往別處，例如轉往商鋪，石禮謙議員。現時商鋪方面受壓抑，便轉而炒賣車位，如車位方面亦受壓抑，便去炒賣骨灰龕。一眾財團根本就是試圖藉壟斷香港人甚為缺乏的某些資源發財，老實說，將來可能要訂立一項法例，連停車場或骨灰龕也要用上雙倍“辣招”，這正正反映出香港的問題所在。 \n 專業人士是甚麼意思呢？很多專業人士都很可敬，但專業人士要賺錢，石禮謙議員，你也知道要賺錢，一定要靠老闆，“老兄”，難道靠我嗎？我頂多只會找他幫我搞離婚，萬多元的生意而已。你這個銀行家 (Banker)......香港其實很簡單，你也唸過歷史，在歐洲法國革命期間，反法國革命的神聖同盟中的梅特涅出任奧地利外相，而你就好比梅特涅的手下，即是說你不能夠......香港的有錢人不能夠容忍一個基本上是無能的特首去做一些瞎折騰的事，這最惹我生氣。 \n 其實，梁振英想怎麼樣？政府不准炒賣住宅物業，人們便轉而炒賣商鋪，不斷轉換炒賣目標，再不行便炒股票，或讓銀行開拓更多如雷曼等的投機事業，吸納資金。其實，我們今天只是克盡人事，每見有不妥之處便加以指正。這有別於“大禹治水”，是“大禹治水”的相反，有如那位未能成功整治河患的人，但我忘記了他的名字。其實最重要的是甚麼？我們當然明白要提高供應，以及令從事炒賣的人付出沉重的代價，即是令他們的機會成本非常高，有機會虧蝕。如果他們借錢時的利息可能與利潤非常接近，那便再沒有這回事了。不過，我們的利息跟隨美國，貨幣供應亦跟隨美國、共產黨。奧巴馬奉行量寬，我們的祖國又奉行量寬。既有大量資金，“老兄”，當然會助長炒風。 \n 我們在兜兜轉轉......代理主席，我非常憎恨梁振英，這一點毋庸置疑，我認為他非常不誠實。但一個不誠實的人，如果他做了一些事可以稍微止咳，我們無理由不支持他。如果梁振英提出禁止炒賣骨灰龕，我一樣會支持他。因此，“雙辣招”等各項措施均能增加炒家入市時的痛苦，獲利沒那麼豐厚。其實我的意見非常簡單，“萬變不離其宗”，只要從利潤中徵稅，他們便完蛋了，何須折騰？開徵空置稅、資產增值稅及累進利得稅，總之“三呼萬歲”便能收伏他們，但梁振英膽敢這樣做嗎？梁振英沒有這種膽量，所以只有短期措施。我想請教......原來曾俊華和陳家強都不在？去了哪裏？去了吃飯嗎？其實有3種令他們逃不掉的稅項，但你會否推行？ \n\n 我有一位朋友......代理主席，我的朋友對我說：“‘長毛’，有空來我家過夜吧！”我說：“老兄，過甚麼夜？”因為他的物業是空置的，我記得香港以前有空置問題，他提議我到他那處暫住，暖一暖他的單位。其實，今天我們兜兜轉轉，就是因為梁振英未能下定決心根治這個問題。換言之，無論你炒甚麼，炒茶葉也好、炒辣椒也好、炒水果也好，總之從你的利潤中徵收一部分作為稅款，再把當中所得分配予窮人。梁振英不敢處理這個問題，因而造成今天這種局面，所以石禮謙議員所言也有小部分是對的，對嗎？但你是否贊成物業空置稅和累進利得稅？是否贊成資產增值稅？“老兄”，你不會贊成，對嗎？因此，其實政府可算是極其不濟，要求買家繳稅，但他們未必會獲利，對嗎？從徵稅的角度來說，從事炒賣的人士會問：“我一定會贏的嗎？”當然未必。 \n 由此可見，梁振英這個人，除了用一個謊言掩飾另一個謊言外，他每看到一個洞，便去補那個洞。“大禹治水”不是這樣的，理應開通河道，疏導河水。所以，你說要支持梁振英，其實也頗痛苦，我也想問梁振英還有甚麼點子。如果資本四處游走，是否要對所有投機商品徵稅？奶粉要否徵稅？奶粉並無徵稅，只有過關限制。我已表達過我的看法，只要梁振英在今天之前公布其英屬處女島公司的詳情，我就會贊成他，但他又不交代。我們既無法知曉他究竟有否經營這些生意，亦無法知曉他有否在“雙辣招”通過前進行大量買賣，這是否很要命？老實說，石禮謙議員，你是否相信他？我就不相信他了。 \n 不過，沒法子，我覺得我站在基層......有很多人說：“‘長毛’，你別就此事發表意見，因為有很多人炒樓，那些中產階級買樓後會做按揭，再透過‘二按’做生意和投機。如果你令樓價下跌，他們會有很大麻煩”。“老兄”，大家有否想過無產階級就是因為他們炒賣鋪位而令吃飯的開支增加？有否想過無產階級就是因為他們炒賣住宅而要租住山頂呎價的“劏房”？老實說，即使我有無限的同情心，也會有一個限額(quota)的，“老兄”，我沒有辦法同情中產階級，為甚麼？我們的經濟之所以這麼變態，就是因為大家把房產當成投資或投機的工具。一個住宅單位要以天價買入，然後供款，接着按給banker，以取得流動資金作投機之用。老實說，這項經濟活動與我們全部在這裏打工的人毫無關係。很簡單，在這裏工作的同事一定沒有可能購買一個單位，繼而按給銀行，再做些別的甚麼，例如買股票，對嗎？我是為他們服務，而非為那些人服務。雖然有時候我在街上碰見他們時，他們會說：“‘阿毛’，我支持你，買杯酒請你喝”，但這樣是不行的，一個\n社會失去了公正，由銀行家充當“大耳窿”操縱整個貨幣和信貸的供應，然後所有人均在進行“尋租”活動。石禮謙議員，你知道“尋租”活動是甚麼嗎？是Rent seeking。很簡單，物業被少數人壟斷、麪包和麪粉被少數人壟斷，操縱價格就會非常容易。這類“尋租”活動是任何一個正常社會都不應該有的，唯獨香港才有，這當然與我們的政治制度有關，但我今天不賣“羔羊”，不責難你們了，但我想請大家想一想，我們的經濟基本上沒有受過嚴重打擊......甚麼事？有人舉手。",
      "sequence": 106,
      "bookmark": "SP_MB_LKH_00118"
    },
    {
      "title": "石禮謙議員",
      "content": "Point of order。我想問梁國雄議員，他剛才一直發言了11分鐘，與我們現正辯論的議題有何關係？可否回到正題？我雖然花了很多時間聆聽，但仍聽不出他的發言與我們現正辯論的議題有何關係。",
      "sequence": 107,
      "bookmark": "SP_MB_AS_00119"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請針對議題發言。",
      "sequence": 108,
      "bookmark": "SP_LC_DCM_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "石禮謙議員提出從事炒賣鋪位的人可獲豁免，我談的正是“尋租”活動(rent seeking)，難道這並非其中一個部分？如果這些活動涉及居住問題(accommodation)，又屬於rent seeking，而現時他們轉到別處......正如我所言，如果日後有人炒賣骨灰龕、車位或其他東西，梁振英會否連對炒賣車位也用上“雙辣招”？代理主席，這真有其事，連居屋的車位也有人炒賣，“老兄”，說的是居屋。",
      "sequence": 109,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，如果你有留意這項條例草案，車位屬非住宅物業，是包括在內的。",
      "sequence": 110,
      "bookmark": "SP_LC_DCM_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "我知道，我只是舉例說明為何我要反對石禮謙議員，因為他的邏輯不通，對嗎？不准他們炒賣某種商品，便轉而炒賣另一種商品，是否跟梁振英過不去？我要告訴他們，梁振英未必會倒台，他們會有報應的。 \n 代理主席，我在說一個大道理，因為立法會議事是為所有人的，“尋租”活動(rent seeking)是不行的。其實，今天的地產變成“尋租”活\n動的中心、一種槓桿，令銀行亦要進行“尋租”活動。我們銀行的經營真是容易之至，無須如外國般由中央銀行調控利息，即是“隔夜燒賣”，預先備好，對嗎？“老兄”，所有銀行家(banker)借錢給田北俊議員進行炒賣，你先告訴我有沒有借？沒有嗎？那就算了，我相信你。",
      "sequence": 111,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，請點算人數，他如此多話。",
      "sequence": 112,
      "bookmark": "SP_MB_TPC_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "現在並非我要求點算法定人數。我鄭重聲明，我姓梁，他姓田。",
      "sequence": 113,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，請坐下。秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 114,
      "bookmark": "SP_LC_DCM_00126"
    },
    {
      "title": "梁國雄議員",
      "content": "多謝代理主席。",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00127"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 116,
      "bookmark": "EV_BELL_00128"
    },
    {
      "title": "代理全委會主席",
      "content": "梁國雄議員，請繼續發言。",
      "sequence": 117,
      "bookmark": "SP_LC_DCM_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我剛才提到“尋租”活動會一直轉移。我覺得我不得不佩服一些民建聯同事的先知先覺，即陳鑑林議員和陳克勤議員，“陳陳相因”，在非住宅的投資上獲利，果然厲害。 \n 我認為大家應用心發言，因為這是非常大的問題。我希望田北俊議員也站起來說出他的意見，我也很想聽聽他的意見。我會召人回來(call quorum)聽他發言。 \n 總括而言，我覺得CY是無能的，他並沒有辦法解決他說要解決的問題。但是，當他做了1 000件事情，“屙尿射竹桶”剛巧射中、“跑馬射蚊鬚”又射中，然後“撞棍”又撞中，我無法不支持他。 \n 小弟的發言到此為止，田北俊議員似乎要發言，我替你call quorum。",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你是否要求點算法定人數？",
      "sequence": 119,
      "bookmark": "SP_LC_DCM_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，我說的是如果他要發言。",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，石禮謙議員的修正案是豁免就非住宅物業的交易繳付雙倍印花稅。我會就此項修正案發言，而不會一如梁國雄議員般，將之扯到任何其他地方，均認為與此有關。 \n 代理主席，我希望市民明白，雙倍印花稅的意思是把印花稅率由4.25%增至8.5%。一直以來，政府表示樓價太高，市民無法負擔，所以要加以壓制，對此自由黨絕對認同。這概念所代表的是普羅大眾無法買樓，包括大學畢業生、中產人士或最近略有儲蓄的人士，而所說的是自住需要，並非投資。因此，政府推行了一系列印花稅措施，包括額外印花稅及買家印花稅。 \n 額外印花稅所針對的是炒家，按照有關稅例，持有物業僅6個月便是炒家，如持有物業一年、年半甚或兩年，炒賣成分自然較低，於是有關問題便得到處理。另有一說指外地人士來港買樓，令樓價攀升，香港人無法買樓。自由黨認為這應以“港人港地”處理，限制某些物業只限供港人購買，那便無需推出買家印花稅，因這做法等於歧視內地人士。香港人前往北京買樓，北京方面有否對我們加稅15%？上海、深圳也沒有這樣做，為何內地人士來港買樓卻要受到歧視性的對待，被加稅15%？這些買家的需求又藉買家印花稅處理掉。 \n 石禮謙議員現時所說的是非住宅物業，它與民生並無直接關係。大學畢業生希望置業，我相信他考慮購買的應是最便宜的樓房，即使有家人幫助支付首期，也不會購買屬非住宅物業的商業鋪位、工廈或寫字樓，更沒有可能無故購入兩個泊車位來收租。政府無故推出雙倍印花稅，藉以壓抑商業樓宇市場的熾熱程度，但商業樓宇是否熾熱(overheat)，我相信是商家對商家、小商戶對小商戶、大商戶對小商戶的問題，銀行或許亦牽連在內，但應與普羅大眾的生活需求無關。 \n 多年來，香港奉行的是自由經濟，對於商界之間的活動，政府從無干預。我們何曾見過政府干預銀行向經營地產生意的人收取高息？市民到銀行存款，銀行從中賺取了多少金錢，政府又可有干預？銀行收到客戶的存款，然後藉借貸安排與投資者而不一定是地產商承做按\n揭，有關商鋪則用作收租，這全是自由市場經濟，政府從不干預。商業樓宇的價格是否過於高昂，純屬自由經濟，如果商鋪乏人光顧，其租金一定不會是這個價錢。換言之，如今天的“自由行”或遊客生意減少，又或香港人減少在某一店鋪購物，其鋪租一定下降，不可能由月租50萬元上升至200萬元。即使索價50萬元，也可能沒有人承租，租金甚至會下跌至10萬元，因為必須有生意，租金才有上升的壓力。 \n 租金的上升壓力來自回報率(yield)，因此才會令鋪位呎價高達若干萬元，這是市場經濟，政府把印花稅率由4.25%增至8.5%，可以壓抑得了嗎？這其實只會害苦了買家，一些可能想自置物業的中小企買家。舉例而言，某鋪位先前價值1,000萬元，須繳交425,000元印花稅，後來鋪位價格從1,000萬元下降至960萬元，跌幅是4%，但卻因8.5%的印花稅率，而最終仍是要支付1,040萬元。從買樓的中小企或投資者角度而言，政府幫了些甚麼忙？只是多收了4.25%的稅款。 \n 相反，很多外國政府增加銷售稅、營業稅等稅款，卻是大有道理。我的以下說法是為了回應梁國雄議員：當外國政府不夠錢，令弱勢社羣無法得到幫助時，政府便要四處“搵錢”，那時便會增加各項稅款。但是，我認為香港現時的情況並非如此，自由黨亦在協助其他特別關注基層市民的政黨，要求政府給予幫助。政府現在不是沒有金錢協助弱勢社羣，因而須四出“搵錢”，而是有大筆盈餘卻不肯花費。所以，即使再推出更多倍、雙倍、3倍以至4倍印花稅，也只會令庫房更加有錢。庫房更加多錢，卻不見政府以之幫補香港的經濟，而是存放於外匯基金作為儲備，以穩建的投資工具進行投資，購買美國國債，為期30年的Treasury Bill。此舉根本是在協助美國經濟復蘇，但卻從不考慮將資金調動來協助香港經濟復蘇。 \n 政府首先並不缺錢，在這情況下，特別把適用於非住宅物業的印花稅率從4.25%增至8.5%，除了可增加庫房收入外，根本無法幫助買樓自用的中小企或以之作為投資及收租的人士。再者，最近很多國際商會均向我們表示懷疑，認為政府增加多項稅款後，他們即使有意以香港作為東南亞的基地和大本營，也要重新考慮應否轉往其他地方，只在香港租用物業好了。假如買樓後要繳交超過8%的雙倍印花稅，為何還要在香港投資，何不轉往其他地方投資？香港作為國際金融中心及自由市場投資中心，是否要採取這種想法，請外國人不要來港購物，因香港並不歡迎他們。我所說的是商界，並非與民爭利，並不是要搶購住宅物業，令香港的年青人無法買樓自住。 \n 因此，我認為徵收雙倍印花稅，特別是就非住宅物業而言，實在沒有理由。政府認為如不徵收便會出現漏洞，但額外印花稅亦只針對住宅，並未就炒賣寫字樓或商鋪徵收稅款。為何兩者理論相同，概念卻不一致，以致在徵稅方面有不同做法呢？須知兩者皆旨在壓抑樓價。所以，我認為整體而言，不支持推行雙倍印花稅，特別是在非住宅物業方面，是有足夠道理的，但並非剛才發言那數位議員所說的道理。 \n 多謝代理主席。",
      "sequence": 121,
      "bookmark": "SP_MB_TPC_00133"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我發言反對石禮謙議員提出的修正案，以及反對有商界或地產發展界背景的議員剛才發言時所提出的論點。為甚麼我反對他們的論點和修正案呢？原因主要有3方面。 \n 首先，眾所周知，高昂的樓價和租金不單在大家尋覓片瓦遮頭時構成影響，其實也直接影響民生、就業，以及希望透過經營小生意走上創業致富之路的中小型企業經營者。我相信這方面是不爭的事實，也無須太多的解說，大家可以看看灣仔區，不用看太遠，只是看我們附近的灣仔區，駱克道原本的傳統商鋪都相繼......我以茶餐廳為例，現在整條駱克道只有碩果僅存一家茶餐廳。 \n 由於豁免會對樓價及租金造成影響，如果政府接納了石議員的意見，使非住宅物業也獲得豁免，便會令非住宅的物業的炒風像“食豬紅屙黑屎”般，即時見效。因此，我們不贊成石議員的修正案，正是基於這種理據。石議員是很資深的生意人，並且代表地產界，我相信他必定也明白這種情況。然而，他一定要按本身的立場提出修正案，對此我也很理解和尊重，但我們一定不能夠支持他的修正案。此其一，亦是大家能見到的道理。 \n 對於政府現時的“雙辣招”，我們當然也認為這是非常時期的非常措施。當物業市道回復健康或返回比較穩定的軌道，樓市的泡沫不再惡性膨脹的時候，我認為政府應當早日予以檢討，並且考慮回復正常的做法。對於這點安排，我們是贊成的。這項政策確實並非長久措施，只不過是短期的應急措施，以紓緩在需求上的壓力，是一項需求方面的管理措施。我在上星期已經提及有關的論點，我不想贅說阻礙大家太多時間。  \n 第二方面，為甚麼非住宅物業不能獲豁免繳付“雙辣招”措施的稅款呢？其實這與民生有很大的關係。我剛才提到對就業和創業的影響，第二點則是這修正案與我們的民生有很大的關係。大家也看到，我們有很多的商鋪或商廈為市民提供多元化的服務，都是我們在香港生活所需的服務，總不能夠整條街道只有金飾店、美容品店和銀行，不能單是經營這些生意。這些生意在某段時間的確會賺取比較多的利潤，但總不能夠永遠都是這樣，如果真的是這樣，其實會對民生造成很大的影響。 \n 現時如果要在一些成熟的市區找到傳統的店鋪，以解決一些民生方面的需要，確實是很困難的，因為這些店鋪正被高企的樓價和租金逐漸滅絕，現在已經很難找到這些店鋪了。其實，這情況現時不單出現在一般的街道上，最近有兩個很顯著的例子可以說明這個問題。 \n 其中一個例子是海怡半島的商場，這個商場易手後，新的投資者有意透過各種形式  可能是加租或簽新約  把商場的原有商戶迫走，因為新的投資者希望在該商場進行另外的發展。由於此舉大大影響海怡半島居民的生活，所以遭受很大的反對。經過各方的努力後，我知道......",
      "sequence": 122,
      "bookmark": "SP_MB_WKH_00134"
    },
    {
      "title": "代理全委會主席",
      "content": "王議員，你現在的論述，與石禮謙議員提出的修正案有甚麼關係？",
      "sequence": 123,
      "bookmark": "SP_LC_DCM_00135"
    },
    {
      "title": "王國興議員",
      "content": "當然有關，代理主席。我現在的論述是想帶出第二方面的原因，是跟民生有關的。由於這涉及非住宅物業或商業物業的炒賣問題，所以是有關的，雖然你不喜歡聽。 \n 我再說第二個例子，便是領匯轄下的商場。大家也知道，最近領匯希望把兩個收益不多的商場出售，導致原來在該兩個商場小本經營的店鋪得不到扶持或應有的自由經營權。由此可見，如果向非住宅物業豁免“雙辣招”，引起連鎖反應是不爭的事實。 \n 第三，即使從商界投資者的角度而言，也應該反對石禮謙議員的修正案。這是因為投資者和商界當中，既有地產發展或經營地產業務的投資者，亦有非經營地產發展或地產業務的經濟活動的投資者，而\n兩者在這方面是有矛盾的。香港奉行多元化的自由經濟，總不能讓地產投資者壟斷經濟活動、地產獨大，或炒賣者獨大，反而應該讓其他各行各業的經營者、各種投資者也有生意可做。經營茶餐廳或其他生意的投資者都應有生意可做，而不單是發展地產。我覺得，有商家背景的議員都忽略了這個平衡。 \n 如果要向非住宅商業物業豁免實施“雙辣招”，其實對於地產發展及地產代理以外的其他各行各業，以及其他投資者和經營者而言，是不公平和不公道的。所以，我覺得政府在這個非常時期採取非常措施其實有其合理性，而且能夠平衡香港整體社會，以免有人因為不能在住宅物業市場興波作浪，而把資金投放到非住宅商業物業市場興波作浪，導致其他各行各業受到影響。否則，不但民生大受影響，其他行業的從業員、“打工仔”更受影響。所以，基於以上3個理由，我們覺得不能支持石議員的修正案。 \n 多謝代理主席。",
      "sequence": 124,
      "bookmark": "SP_MB_WKH_00136"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，我發言表示我無法支持石禮謙議員的修正案。 \n 我其實很同意石議員的一些看法，就是首先，政府是不爭氣的。事實上，在整個印花稅的措施推出前後，政府也沒有做到其承諾，包括增加住宅及商業用地，以致在“雙辣招”推出後，樓價  特別是中小型的樓價屢創新高。其實，在“雙辣招”推出後，最慘的是仍然在等待“上樓”的市民，因為當中的影響並非只針對住宅，商業用地其實也是受到影響的。因為如果政府無法在供應上作實際增加，我便看不到不論是商鋪或寫字樓的租金能夠回落多少。可是，如果石議員這項修正案真的獲得通過，我最大的擔心，就是可能會令所有炒賣的資金，集中轉而投向商業樓宇，包括寫字樓、商鋪和車位等。 \n 代理主席，表面上，這與現時正在等待買樓的年青人好像沒有太大關係，因為我們現時討論的是住宅樓宇，但當中其實有一個警號已在香港出現。就是以去年為例，香港的寫字樓或商鋪租金，已是全世界最高的，這現象其實正在傷害香港的營商環境，比較同一個地區，新加坡的租金負擔大約只是香港的一半。新加坡是我們其中一個主要競爭對手，如果我們看到當地的樓宇，特別是商業樓宇的租金相對地較低，它們的營商門檻其實便是更為容易的。我們看到有很多跨國公\n司，便是由於香港寫字樓或商鋪的租金越來越高，所以放棄以香港作為地區總部，轉而選擇到新加坡甚至其他地方了。 \n 此外，就是對物價造成的影響。事實上，在很多傳統商業區，商鋪租金已經升至很高，說位居世界第一其實已不算很特別。大家也知道，在銅鑼灣每呎租金是上萬元計算的，大家試想一想，一個數十呎大小的小食檔，每月租金已經是數以十萬元計算，究竟甚麼人才可以負擔得起呢？在外國，賣魚蛋或小食可能會是低下階層的上升途徑，但在香港卻是做不到的，因為這些人做不到小販，又無法進入市場，而且領匯的租金又很昂貴。 \n 然而，如果人們想在一些較旺的地區經營小生意，其實也是很困難的。現時可以負擔10多萬元租金，租用一個細小小食檔或魚蛋檔的店主，其實也不是普通人，他們可能是明星或有錢人，就是因為他們有很多錢，才可以在這裏發揮。可是，真正屬於最基層的市民卻做不到，這也是阻礙了香港整體的創業能力。 \n 此外，就是寫字樓的租金問題，這也是使我們感到很憂慮的問題。由於在過去一段長時間，寫字樓的樓面面積並沒有增加，以致大家看到很多傳統工廠區，以九龍東的觀塘或鰂魚涌為例，現時都已經變成商業樓宇，但租金卻沒有下降。本來年青人想創業，是會選擇一些較次級的工廠區，因為這些地區的單位又可以做廠房，又可以做寫字樓  但現時其實亦已經沒有太多地方可以選擇。火炭、鰂魚涌及觀塘等地區的租金不斷上升，大業主把可以趕走的全都趕走了，繼而把大廈變成商業樓宇，相信大家也知道MegaBox或觀塘宏利中心等成功例子。因為，對於大業主而言，這轉變是相當成功的，把樓宇改變後，他們將可以有數以倍計的大額增值。可是，對於很多只求一個地方創業的市民而言，他們的成本卻是越來越高，遇到的困難也是越來越大。 \n 我近日有機會到其他國家旅行，包括南韓和台灣，當地的創意產業是相當蓬勃的，我相信其中一個原因，就是它們的商鋪或寫字樓租金也較香港低很多。如果任何一位年青人想創業，在這些地方，他們的門檻並不是租金，而是經營的行業、競爭能力、創意和市場的接受程度等。可是，在香港是無須談這些的，因為如果不是身家厚豐  例如特首早前曾經舉例，說有一名很“叻”的年青人代理紅酒的成功例子，後來我們發現原來他所說的年青人，卻是香港一名有錢人的兒\n子。我相信大家還記得這故事，因為在聽到後是感到很憤怒的，香港究竟有多少人可以有錢代理紅酒呢？可能也是他的“老友記”。 \n 所以，除了這些富二代或家中有背景的人士外，普通的青年人如果想在香港創業，最大的門檻其實是租金，其次才是工資。試問在這情況下，我們要求香港製造創業機會給年青人，鼓勵他們創業，其實也只是緣木求魚，是只可以說說而已。 \n 因此，在這一點上，我認為如果輕易放過商業樓宇，隨之而來的過分投資，便會產生不良影響。可是，我亦同意石議員與其他議員的看法，就是政府絕對是不爭氣的，因為它只懂說空話，除了這些“雙辣招”和一些治標不治本的方法。說到樓宇供應，無論住宅、公屋、寫字樓，於大家而言都是望梅止渴。這當然與制訂政策的陳局長無關，他也不過是收稅的那個人。 \n 另一方面，政府在提供土地上，有否勇氣改變一些固有的陋習，包括把閒置土地、把預留興建村屋或丁屋的土地釋放出來。這些正是政府從來不敢正視，但卻一定要正視的問題。我認為任何一個真正要為香港解決問題的政府，都不會像這個梁振英政府一樣，說了太多空話，實際行動卻少之又少。 \n 我亦同意若只壓抑短期需求，而不增加供應，將來只會令反彈的機會變大，不論是住宅還是商業租金都會如是。目前可見的情況是，二手樓  特別是小型或中小型住宅單位的樓價不降反升，這已是一個清晰的例子。政府沒法控制樓價，只可以控制供應量。同時，我也同意另一種看法，如果減低這些物業或商業樓宇的流通量，便有機會在短期內減低可出租的商業樓宇數字  因為有些人根本不打算出租其物業。 \n 無論如何，如果他們眼見風險如此大，除非所有“辣招”  住宅和商業  都撤銷了，但若只撤銷或放生了這類物業，相信大家都能猜到將發生甚麼事。我估計，這將引來更多熱錢，最終受害的只是香港商業社會。 \n 如果我們將矛頭指向中小企  其實，香港的中小企在亞洲眾多地區，甚至全世界，屬於最難生存的一羣；因為大家都知道，香港勞工成本高、創業困難、政府沒有任何協助，亦規管得太多。然而，\n其中一個原因，我相信也是致命的原因，便是租金。我說的已不是樓價，因為那些創業者中，大部分均沒有資格，亦從來沒想過用寫字樓或店鋪進行投資。有這想法的人，相信都是絕對富有的人，因為，現時店鋪的價格已達千萬元，甚至已過億元。我相信，在今時今日的香港，沒有多少人在擁有千萬元甚至過億元後，還有創業的打算，倒不如坐着收租。 \n 另一方面，我們可以看到，是否沒有方法解決問題呢？其實，梁繼昌議員是提出了一個方向的。他表示，如果商業樓宇是自用的，在3年內亦有證據顯示的確為自用的，便應該得到豁免。這與石議員提及的略有不同。石議員提及的建議，是沒有任何規管，即隨便買甚麼，賺了錢便可離開。但是，梁繼昌議員提出的是真正考慮到自用的，這正好回應了田北俊議員的看法，即一些打算做廠或做生意的人，他們買鋪或寫字樓，目的是自用。事實上，我也同意不應該懲罰他們。我不明白為何這麼多人反對梁繼昌議員提出的修正案，我認為他的修正案也是公道的。即使我不同意“放生”所有商業樓宇，但是，梁繼昌議員的修正案正是從用家或實際使用者的角度出發。所以，萬一石議員的修正案不獲通過，我希望有更多議員考慮梁繼昌議員的修正案，因為他的修正案可能真正回應了一些使用商業樓宇人士的需要。 \n 最後一點，我想看看......其實，我也是從報道中得知的，我們一些同事因為有投資物業而沒有出席或有的沒有避席。從報道中，我更得知王國興議員也有一些物業投資，不知道他會否這樣做呢？我相信，如果真的這樣做，社會上的......",
      "sequence": 125,
      "bookmark": "SP_MB_KKK_00137"
    },
    {
      "title": "王國興議員",
      "content": "代理主席，我要作出澄清。剛才有議員表示我有投資，這是錯誤的，我是作自用的。",
      "sequence": 126,
      "bookmark": "SP_MB_WKH_00138"
    },
    {
      "title": "郭家麒議員",
      "content": "代理主席，不要緊，我會繼續發言。我想說的是，一個公道的議會，也要向大家展示其公道的一面。如果有議員認為自己問心無愧，我相信他絕對應該留在這裏發言甚至投票。不過，若他有其他想法，例如投資或賺錢，我們便很害怕他會說一套，做一套。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 127,
      "bookmark": "SP_MB_KKK_00139"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，我很留心聆聽各位同事就我的修正案所作發言。我為甚麼要就非住宅物業提出修正案呢？因為政府當初立法的時候說得很清楚，為了“急事急辦”，便要實施先前推出的雙倍印花稅(DSD)和額外印花稅(SSD)。對於這些措施，我是同意的。即使住宅物業要徵收雙倍印花稅，我連一句反對意見也沒有提出。 \n 問題是，每件事都要出師有名，我們不可以“打茅波”，尤其是政府更不可以“打茅波”，不可以忽然間說要遏止炒風。政府就遏止炒風立法的時候，立法的原意是甚麼呢？立法的原意就是要讓香港人可以買香港樓，這點我剛才也提過。但是，現在香港人是不是可以買到香港樓呢？不是，現在樓價又再次飆升，但成交卻減少了。政府便說，因為他們的資金都投放到非住宅物業市場，所以我們要打擊炒賣非住宅樓宇，使市場不會資產爆煲。可是，這並不是當初的立法原意。政府要立法的話，便要清晰地說明，立法的原意是要香港所有的樓房買賣活動全部都停止，不得進行買賣。即使這樣也不要緊，我們大可以就在這方面辯論。這是第一點。 \n 第二，政府要團結社會，不要令社會有階級矛盾。單單看立法會，階級矛盾的情況便很厲害。郭家麒議員剛才說：“‘阿石’，你建議的修正案不好，梁繼昌議員建議的較好”。如果梁繼昌議員的修正案是由我來提出的話，他會不會支持呢？上次辯論《2012年印花稅(修訂)條例草案》時，我提出的修正案他們全都不支持。 \n 但是，這不要緊，代理主席，我提出修正案的時候，我並不是想得到他們的支持，我只是藉這個機會告訴全港市民，我的理由是甚麼。 \n 王國興議員剛才的發言很斯文，同事本應是這樣子的，因為君子之間可以和而不同。看法不同不要緊，他理解我的立場，我亦理解他的立場。他用數個例子作說明，包括海怡半島的商場，但其實這例子不涉及買賣。為甚麼業主會把這個普通商場改變為大型商場出租呢？第一，《基本法》賦予業主這個權利。政府不可以忽然間立法，即使立法也不可以蓋過《基本法》賦予業主自由買賣和租售物業的權利。此其一。 \n (全委會主席恢復主持會議) \n \n 其二，為甚麼業主可以這樣做呢？便是因為市場有需求。第三，為甚麼業主要這樣做呢？很簡單，因為這項《2013年印花稅(修訂)條例草案》不讓一些人再購買物業，如果想再買樓的話，便要支付雙倍印花稅，即使有些投資者想再買物業，都買不到。這亦回應了郭家麒議員剛才的問題，因為市場現在沒有供應。立法會通過這項條例，間接令現有的物業擁有者  地產商也好、個人也好  得益很大。主席，我剛才提到供應方面，現在非工業樓宇的供應已下跌了57%，寫字樓下跌四十多個百分比，供應越來越少。由於商鋪供應越來越少，市場上賣化妝品、金飾的經營者便沒有新店鋪供應，在沒有新店鋪供應的情況下，商鋪的價格便越來越高。如果政府在這方面放鬆一點，鼓勵多些投資  我反對炒賣，但我支持投資  投資者多些買賣商鋪，供應自然會增加。 \n 以醫生為例，有很多醫生都會購入寫字樓作為醫務所，因為他們不想支付租金。大家看看旺角、油麻地便知道，有很多診所都是自置物業。但是，現時醫生要自置物業的話，政府卻要增加4.5%稅款，並不是每個人都負擔得起這4.5%，因為數目是不小的，要由多少個病人來分擔這4.5%呢？這對地產商也沒有甚麼好處，只是對政府的庫房有好處，因此政府要設定一個假敵人，就是“炒賣”。可是，哪裏有“炒賣”？整體供應失衡，導致成交減少，實質得益的是政府。政府說，此舉的目的不是稅收，但哪有富豪不喜歡錢，政府也一樣。最富有的便是政府，政府最喜歡錢，遲一點拿錢都怪責我們“拉布”，因為這些錢現在存放在律師樓。是不是因為現在囤積了很多錢，政府擔心有人會夾帶私逃？當然不是，政府只是想快點把這些錢放進自己的口袋。 \n 我們審議條例草案的時候，政府一直都沒有回答我們的問題。我為甚麼要帶出這一點呢？就是既然政府無法有新的供應，便不要阻止現有業主的買賣活動。正正因為供應少，所以租金便增加得更厲害，這類商鋪很多都是以公司名義持有的，轉賣得很厲害。 \n 但是，現在政府的解釋是......“長毛”剛才用了一個歷史字眼，就是“神聖同盟”(holy alliance)。但是，這次政府更厲害，政府除了有holy alliance之外，還有“不神聖同盟”(unholy alliance)。Holy alliance是一向都有的，例如建制派的王國興議員，政府說甚麼他便跟着說甚麼，政府說這是炒風，他便說：“炒風、炒風、炒風”，但他卻不知道炒風已消失了。政府說投資也是炒風，他便相信。這不要緊，他們相信便可以。信者得救，這叫holy alliance。  \n 但是，還有一個是unholy alliance。主席，剛才王國興議員離開前說他支持政府。但是，當反對派也支持政府的時候，它的血便一定有問題，因為可能有一些黑血滲入其體內。一把劍有兩刃，今時今日政府用這把劍來殺工商界，明天這把劍會倒過來殺政府，這就是“長毛”剛才所說的unholy alliance。政府用了一個unholy alliance，一個不神聖的合作對象，找來王國興議員  如果“大嚿”在這裏的話，一定會罵我，所以我說出來也沒有問題  “大嚿”、“慢必”等所謂“人民英雄”  要以特首太太所用的引號(inverted commas)標示。連“人民英雄”都支持它，政府便要看看問題出在哪裏。 \n 這些holy alliance支持政府，我當然沒有辦法。但是，我要趁這個機會說清楚，我不是偉大，也不是為了地產界說項。自從額外印花稅(SSD)和買家印花稅(BSD)實施以來，誰是最大的得益者呢？我在這裏不應該站起來說，其實最大得益者是地產商。為甚麼呢？因為在2010年至2013年期間，價格上升了40%，而且供應停頓。但是，地產界的目光不是這麼狹窄。地產界希望有一個穩定的市場、一個穩定的價格，不是要一個不斷上上落落的市場。 \n 然而，政府魔鬼化(demonize)了地產界，大家都跟隨政府的說法。這情況就好像我小時候聽到的一個故事般，德國一個小城市有鼠患，居民都無計可施，後來有一個吹蕭的老人家表示，只要付錢給他，便可以處理這些老鼠。這個吹蕭的老人家  就是現在的政府  不斷的吹蕭，老鼠便跟着音樂全部跳進海裏，可是城內的小孩子也跟着跳進海裏。這就是政府自己造出來的敵人。 \n 多謝主席。",
      "sequence": 128,
      "bookmark": "SP_MB_AS_00140"
    },
    {
      "title": "王國興議員",
      "content": "主席，我想就石議員剛才的發言作出兩點簡單的回應。第一，不要說到提升至會否違反《基本法》的層面，這樣上綱上線得太厲害了，並沒有這樣的事情。我所舉的海怡商場例子，只想說明地產發展投資者或地產代理投資者，與其他各種經濟活動的投資者，兩者的利益也應當兼顧及平衡，不應偏幫某一方面。 \n 這點其實是我剛才發言其中重要的一點，所以，我雖與石議員和而不同，但這不要緊，我尊重石議員代表地產界或地產發展商發言。因為如果你不發言，我反而會覺得奇怪。所以，這是不要緊的，不過我要說明這點而已。這是其一。  \n 其二，無論是我個人或工聯會，對政府的政策和建議，我們是本着“是其是，非其非”的；應支持的便支持；應批評的便批評；應反對的便反對，我們是本着“是其是，非其非”的，一向如此，以後也是如此。 \n 多謝主席。",
      "sequence": 129,
      "bookmark": "SP_MB_WKH_00141"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 130,
      "bookmark": "SP_LC_CM_00142"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，大家都是建制派，我不是有意為難大家，我只是說出其道理，讓大家解釋自己的立場，這才是“是其是，非其非”。 \n 剛才的第二個例子，王國興議員說為何領匯可以把不賺錢的商場裝修後再高價出租？當時政府向領匯平賣資產，我也曾站在這裏發言，而貴黨都是支持的  如果我有錯，請指正我  領匯手持的物業，本應是有機會為香港住在公屋或居屋的市民提供廉價商品的，但現在領匯已經變質。這是誰的錯？不是你們的錯，而是由於政府當時蒙騙了整個立法會，說賣了這資產後便可以解決另一個問題，但大家看看現在領匯變成怎樣？如果我們現在也是這樣令這些非住宅樓宇市場停滯，而致令供應與需求不配合，又推出這麼多特別的印花稅，打擊香港日常的經濟運作，香港便會受損。 \n 例如地產界聘請了30多萬員工，這30多萬人養活了100多萬人。如果地產界不是在這方面對社會有貢獻、如果沒有這些供應，整個社會均受影響。我們現在只是要求政府把供應釋放出來，不要把這些臨時“辣招”變成長期藥物，因為這臨時藥物令我們付出很大代價，會瀉肚子，是含有毒素的，而且這毒素會有很長遠的影響。我只是拿出這個理據，因措施已令現在很多想置業的中小型企業和專業界人士均要付出更多。我只是想說出這事實，而不是以地產界代表的身份發言。謝謝主席。",
      "sequence": 131,
      "bookmark": "SP_MB_AS_00143"
    },
    {
      "title": "王國興議員",
      "content": "主席，石議員剛才提到工聯會支持領匯上市，這點是錯誤的。我亦很多謝石議員提出這點要求我回應你，我在此再次清楚地回應石議員，工聯會及工聯會的議員均不贊成領匯上市的做法。況\n且，就此，以往也曾有議員在這議事堂內作出這種指控，我亦曾多次作出澄清，今天已不是首次了。 \n 至於我們個別屬會的態度，這是我們無法控制的，我也要說明這一點。所以，如果石議員再有不清楚的地方，我願意在會外會內詳盡給你回應。",
      "sequence": 132,
      "bookmark": "SP_MB_WKH_00144"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，或許我也說說民主黨對石禮謙議員的修正案的立場。 \n 我剛才已表示，正常的商業、社會和經濟活動不能停止、停市的。我們認為在這個非常時期，因為資金確實沒有甚麼出路，當政府壓抑對住宅的需求，如果我們看到有證據顯示，資金會......已經流入及有興趣流入非住宅的項目，包括商業樓宇等，這樣的確會影響民生，而且已有同事對此作很詳細的分析。 \n 一般來說，譬如對商鋪而言，有關措施確實影響經營成本，從而影響集體......有關的售價和服務的提供等，所以確會影響民生。但是，同時我們認為正常的商業和經濟活動不應停止，所以我們也想過類此梁繼昌議員的建議......不過因他先提出，故此我們與他稍為研究一下，令他現時的建議做得更為完善，提議3年自用，但其間出租便不獲退回稅款。我認為這樣大致上可以畫下一條線，我不敢說百分百完美，但起碼這條線可以平衡兩者。 \n 因此，民主黨不會支持石禮謙議員提出的“一刀切”的建議，即是所有非住宅物業均可豁免於雙倍印花稅之外，而會支持梁繼昌議員提出的非住宅物業自用3年，其間不能出租，並於3年後可獲退稅這條線上。",
      "sequence": 133,
      "bookmark": "SP_MB_TKS_00145"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 134,
      "bookmark": "SP_LC_CM_00146"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，整體而言，人民力量支持政府推出“雙辣招”。 \n 對於石禮謙議員過去20年提出的任何建議，我們甚少支持，因為他每次提出的建議，也是很清楚地向大財團傾斜。他剛才提及不神聖\n同盟，其實不神聖同盟不單是不神聖，背後還有邪惡的含意。所以，任何不神聖同盟很多時也是短暫的同盟，但帶來的後果和結果卻包含邪惡的成分，更只是為了短暫的歡樂和得益。但是，整體社會利益卻受損，“雙辣招”同樣如是。 \n 雖然我們支持“雙辣招”，但老實說，我們也認為，長遠而言，“雙辣招”會為香港帶來災難。石禮謙議員也清楚知道，香港現時的整體房屋規劃、整體土地規劃異常混亂，情況是過去三、四十年不曾見過的。為何現時出現了住屋問題、商場問題、商鋪問題和工廈問題呢？現在連工廈的需求也很大，以前工廈每呎千多元，華基工業中心收樓時，每呎只是賠償500多元。華基工業中心在1999、2000年收樓時，只是每呎賠償500多元，對嗎？這導致華基工業中心600多個廠戶“雞毛鴨血”，他們想再買時已經是過千元一呎。所以，大家看到現時工廈價格上升至每呎3,000多元的情況，也感受到那種恐怖和混亂，以及為經濟發展所帶來的災難性影響，可說是驚人的。所以，要如何處理問題呢？“雙辣招”是一項臨時措施，可以把它當作白花油般使用，但卻不能依賴它來治病。現時樓宇的問題已差不多有如癌症般，也不知道是否已經末期，還用白花油來醫治，可能會感覺舒服一點，稍為提神，但之後整個經濟便會“瓜柴”。 \n 所以，當局要尋求問題的本質。石禮謙議員、政府當局或這個議事堂的議員，已經聽我說過九千幾萬次，就是土地供應、房屋供應、不同形式樓宇的供應必須考慮人口、經濟發展、長遠土地規劃，然後作一個整體的結合，其實這是十分高深的學問。現在的問題是，主事的人，是一名不懂測量的測量師特首，以及一名不懂發展，過去十多二十年完全沒有從事發展，只懂得囤地謀利的“劏房波”局長。現時香港的土地供應規劃，是完全沒有理據、沒有時間表、沒有準則的。這樣子處理，香港自然糟糕，於是“財爺鬍鬚曾”便臨時想出這一招來救急，打算用一些措施控制炒賣。但是，剛才二讀時已經說過，如果控制住宅市場，炒風便會吹向商業鋪位和工業大廈，而一旦引入針對豪宅的措施，升幅最驚人的便是工貿樓和工業大廈。價格快速上升後，現時卻維持高位不跌，對嗎？於是，當局便引入另一項“雙辣招”，想針對這方面做點工作。但現在已經維持高位不下，對嗎？政府要針對來港買樓的自由行人士，但我認為，另一些打擊樓價上升的措施，可能更為有力。 \n 所以，石禮謙議員的建議，我們是不能接受的，因為他提出的豁免，基本上又是一種利益輸送。如果他說免去這些稅款或提供豁免可\n以帶來其他得益或影響，請他向我們分析，究竟這種豁免可以帶來甚麼效果？例如人民力量也在研究，會否支持梁繼昌議員的修訂，但這是另一環節，稍後再作討論。但是，說回“雙辣招”，石禮謙議員提出豁免的修訂一旦獲得通過，其實會產生另一種不公平現象，會產生另一個特權階級，導致另一個不可知的市場變數。所以，基於這些理由，我們會反對。 \n 我只是想補充一點，剛才數位議員也提及領匯的問題。領匯的問題，我們當年在議事堂內已經預計到會有這種情況出現，但沒有人理會。當時只有我、“大班”和“長毛”3個人抨擊領匯，反對領匯和指出之後會出現的問題，包括一定會把傳統行業趕走，一定會把公屋商場店鋪提升至所謂名店，屆時貨品價格會提升。這些我們全部是有說過的。我當時已經說，這是賤賣予領匯。我親自到律師樓看領匯的文件。當時立法會尚未可以看，我已經到律師樓看。我看到律師樓的名字時還覺得很有趣，因為它名字是Linklaters。領匯的名字是LINK，而律師樓的名字是Linklaters，即領匯會遲些才能成事，對嗎？事後果真如此，領匯遲了1年多才成事，因為出現司法覆核。我不知道這是否上天的主意，找一間律師樓的名字也特別差，這間律師樓的名字叫Linklaters，l-i-n-k l-a-t-e-r......",
      "sequence": 135,
      "bookmark": "SP_MB_CWY_00147"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你是要回應有委員剛才提及的領匯問題，但這跟這項議題無關。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00148"
    },
    {
      "title": "陳偉業議員",
      "content": "我知道離題，但我希望政府痛定思痛。主席，從領匯的例子看“雙辣招”，領匯當時已經是一錯再錯。我們說了，政府也不聽。我也要批評政府的“雙辣招”。雖然我們支持  上次領匯，我們是反對的  但支持之餘，即是我也加入了邪惡聯盟。但是，我不會好像石禮謙議員說的那麼好聽，說是不神聖同盟，其實這是一個邪惡聯盟，對嗎？其實，政府不應該採用這些措施，政府只須多建住屋，聆聽我的意見。就像我當年批准領匯的意見一樣，我希望當局做好規劃A、B、C。其實這是由“財爺”負責的，這個問題的出現，證明“財爺”“無料”，他不但經常錯估財政預算案，連樓宇供應、整體香港規劃他也進退失據，錯完又錯。他是要作出估計的，他要知道香港將來的發展情況然後再建屋  主席，我快要說完了。我希望政府不要一錯再錯。不是每次也可以迫人加入這些聯盟的，下次石禮謙議員可能會加入人民力量，組織另一個聯盟來反對政府。",
      "sequence": 137,
      "bookmark": "SP_MB_CWY_00149"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，其中一個例證，便是領匯房地產投資信託基金(“領匯”)。我們當天反對政府賤賣領匯資產時曾表示，政府始終有朝一天會將領匯的資產“煎皮拆骨”  拆散  出售。石禮謙議員表示要豁免向非住宅物業的買賣徵收稅款。領匯的資產現時便被政府“煎皮拆骨”地出售，這樣便讓他們得益。 政府的施政必須有理念，不能因為初一、十五而有所不同。 \n 我剛才提及一點，便是尋租活動。當凡事皆可炒賣時，政府便必須一如梁振英般，不停飲鴆止渴。政府無法處理現況，因此要利用附加稅項的手段，削減大家的購買力，我明白這種想法。不過，問題出在何處呢？便是很多人會因為自己尚未參與炒賣，所以要求政府不要徵收有關稅款。主席，很簡單......",
      "sequence": 138,
      "bookmark": "SP_MB_LKH_00150"
    },
    {
      "title": "全委會主席",
      "content": "請委員不要重複論點，亦不要離題。",
      "sequence": 139,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "梁國雄議員",
      "content": "我沒有重複。我舉出領匯的例子並無離題，相反，是正正切題的。政府將領匯的資產“煎皮拆骨”地出售，便製造了供應  非住宅物業的供應。這裏是否有委員持有領匯的股份呢？雖然持有領匯股份不涉及直接金錢利益......天地良心，大家認為領匯的資產是否非住宅物業呢？",
      "sequence": 140,
      "bookmark": "SP_MB_LKH_00152"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請集中討論修正案和有關的條文。",
      "sequence": 141,
      "bookmark": "SP_LC_CM_00153"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在所說的，便是如果通過石禮謙議員的修正案，便會推動領匯資產的售賣，可以賣得更好而無需繳稅。 \n 主席，我明白一點，便是如果住宅物業太貴，為了遏止炒賣，因此必須採取手段阻止市民購買。商鋪何嘗不是這樣呢？道理很簡單，我口袋內有兩萬元，我想買一份生日禮物送給我的乾女兒。眼見鋼琴漲價，所以我轉為買口琴，原來口琴亦漲價了，所以我轉為買小提琴。意思是，附加的稅項會令價格上升的，對嗎？有沒有錯？有沒有離題？沒有吧。 \n\n 如果石禮謙議員的修正案獲得通過的話，條例草案便會被“廢武功”。此外，另一個問題是，梁振英日後便不能就骨灰龕徵收稅款，因為這是反循環的做法。如果我們今天通過不向非住宅物業提供豁免，當有一天出現炒賣車位的情況時......主席，這是有可能的。車位也是非住宅物業，現在有人連居屋屋苑的車位也炒賣。居屋屋苑的車位只限同一個居屋屋苑的業主才能購買。不過，有人連居屋屋苑的車位亦照樣炒賣，因為奇貨可居，可以向附近屋苑的居民放租。這便成為尋租活動了，對嗎？這應是尋租活動吧？這次是尋租活動了。 \n 石禮謙議員獨排眾議，說句“我頂住你”，試圖終止梁振英飲鴆止渴。梁振英現在喝砒霜，接着喝山埃，一直喝下去。坦白說，飲鴆止渴固然痛苦，但總比甚麼也不喝為好，因為甚麼也不喝，便麻煩了。 \n 主席，我看得更透徹，因為事情與銀行家(banker)有關。石禮謙議員，有甚麼樓宇買賣是無需融資的呢？尤其是，現在樓價高企。特首推出政策，利用附加稅款，令市民無法購買物業，銀行會否因此而受損呢？銀行會認為這樣做是不對的。所以，這羣人其實是同屬一個私人俱樂部的。 \n 主席，有人指責我們提出“佔領中環”。大家且看看地產商如何佔領中環，且看看仲量聯行如何佔領中環吧！即以往梁振英出任合夥人那間公司。他們才真正是佔領中環，是永遠佔領中環的。我在中環買一罐汽水，也要多付兩元。他們還不是佔領中環嗎？他們還不是一如黑社會般在尋租嗎？物業價錢上升，以致地租上升，而地租上升，經營者便會轉嫁消費者。他們是否在佔領中環呢？他們全都反對我們的“佔領中環”，我們只是佔領一會兒罷了。如果政府早日完成普選，我們便不會進行“佔領中環”。他們現在全都......",
      "sequence": 142,
      "bookmark": "SP_MB_LKH_00154"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要離題。",
      "sequence": 143,
      "bookmark": "SP_LC_CM_00155"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你曾否在金鐘食飯呢？為甚麼在海富中心食一頓飯會如此昂貴的呢？你有的。為甚麼海富中心的大家樂比其他食肆昂貴，比其他區的大家樂昂貴呢？他們根本是永遠佔領香港最重要的地段  統稱“中環”  與我們所倡議的“佔領中環”，是一樣的。香港的“打工仔”要居於“劏房”，那麼便有人說不要讓樓價炒得太高。\n我們食一頓快餐、在屈臣氏和萬寧購物、“飲杯茶，食個包”，或到7-Eleven購物......主席，一間位於租金昂貴的地方的7-Eleven所售賣的產品零售價會較貴。這是否尋租活動呢？在這種尋租活動下，他們佔領了我們所有最重要的東西。我們之所以要“佔領中環”，便是要阻止他們透過尋租活動來實質地佔領中環。所以，我告訴石禮謙議員，是沒有商量的餘地的。如果你參與我們的“佔領中環”，我便讓你們佔領中環。 \n 主席，何謂“議事堂”呢？議事堂是讓代表不同階級的人、不同利益集團的人在此辯論。我們社民連及激進民主派永遠會站在基層利益方面，只要有任何事情會間接或直接令基層受害，我們是一律不會容忍的。所以，在這問題上，我無辦法不忍痛支持梁振英。他是所謂的“食屎食着豆”，我真的沒有辦法，他食100次屎才有一次食着豆......",
      "sequence": 144,
      "bookmark": "SP_MB_LKH_00156"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 145,
      "bookmark": "SP_LC_CM_00157"
    },
    {
      "title": "梁國雄議員",
      "content": "這也離題？這句俗語可是這個意思啊！他“食屎食着豆”，而我今天才發現，原來他所食的是豆，所以我便支持他。石禮謙議員，“煮豆燃豆萁，豆在釜中泣......相煎何太急”。你們自己的利益集團在謀取利益。 \n 主席，我不曾見過，一個原先透過地產業務賺取中間人費用混頓飯吃的特首，在上台後會主張打擊地產商，當打擊進行了一半時......事實上，何謂“資本主義”呢？根據馬克思《資本論》第一章，是“龐大的商品累積”。單在香港，已有大量商品可供炒賣，有很多地產項目或土地可以炒賣。梁振英在這問題上只做這套，而不做那套，是不行的。其實，他現在想退縮，只是無法退縮而已。所以......",
      "sequence": 146,
      "bookmark": "SP_MB_LKH_00158"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 147,
      "bookmark": "SP_LC_CM_00159"
    },
    {
      "title": "梁國雄議員",
      "content": "我如何離題呢？如果石禮謙議員不再發言，我便不再發言。其實，我剛才已回到辦公室，只是我聽到他的發言，感到甚為氣憤。石禮謙議員，你可謂香港“神聖同盟”的梅特涅，一個人“撐”起四\n大家族的旗幟。主席，如果石禮謙議員繼續發言，我便會繼續反駁，而如果他不再發言，我便不再反駁，因為我知道我們在表決時會勝出。無理由我們贏，仍要被他在此責罵的。我會誓死反駁他的發言。 \n 我的意見很簡單  我在提出結論後便不再發言  如果梁振英真的想解決問題，他是不會只逐一地對商品加稅的，反而應徵收累進利得稅、大額股息稅及物業閒置稅。有人說道，樓價太貴，市民可以不買，又有人說道，重推租務管制，令業主不可加租，業主便索性不將單位放租，這是甚麼道理？ \n 如果梁振英真的想解決問題，便應該透過徵稅，取回投機者所賺取的大部分利潤，然後分發予苦於他們進行利潤增值的羣眾，或利用所收稅款來興建公屋，這樣做才正確。究竟梁振英現時在做甚麼呢？我梁國雄也不知道可以支持他多少次，因為我如此憎恨他。他下次可能會提出不准炒賣骨灰龕位、停車場車位，或建議凡與土地有關的，一律不准炒賣。這個特首的水平實在太低。 \n 在資本主義制度下，要實現剩餘價值的分配，可從利潤、利息及地租3方面着手。他只要“三管齊下”便可以，如果他採取這些措施，我們便無需經常在此責罵他。首先，他是否有膽量徵收累進利得稅，尤其是就地產項目呢？第二，是徵收物業閒置稅，規定物業一旦閒置，業主便須繳稅。第三，是徵收資產增值稅。將這3項稅收綜合為“一條鞭法”。在資產增值稅方面，以增加的價值的80%為上限。屆時，還有甚麼可供炒賣呢？手執“鑊剷”是很辛苦的，而當反覆炒賣也無利可圖時，便無人會炒賣了。而且，所得稅款更可用作救濟窮人及“劏房”住戶。 \n 主席，說來說去，我只想說一句話。很多人向我說道：“‘長毛’，你少說話吧！”我回答他們：“我是不怕石禮謙議員的。”他們再說道：“並非是否害怕石禮謙議員的問題，而是選民不會投票選你，尤其是小業主。”各位小業主，你們是地產霸權壟斷及尋租活動的受害者。你們之所以能混頓飯吃，是因為其他人受苦。一旦加息，你們便麻煩了。你們不要再做這些事情了，支持梁國雄吧！我不要你的選票  如果你們打算買一層樓，然後將物業二按，再多買一層，又再將物業二按，進行尋租活動的話。我只能對你們說句：“不好意思，無需投票選我。我是不會害怕的”。我希望石禮謙議員明白。 \n 我的發言到此為止。多謝。",
      "sequence": 148,
      "bookmark": "SP_MB_LKH_00160"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我曾經提醒你，“飲鴆止渴”的“鴆”字不應讀作“尋”(cam4)，應讀作“朕”(zam6)。",
      "sequence": 149,
      "bookmark": "SP_LC_CM_00161"
    },
    {
      "title": "梁國雄議員",
      "content": "是的。",
      "sequence": 150,
      "bookmark": "SP_MB_LKH_00162"
    },
    {
      "title": "全委會主席",
      "content": "你可以請教陳志全議員。陳議員會向你指出“鴆”字的讀音是粵音九聲中的第六聲，並非你讀的“尋”音。",
      "sequence": 151,
      "bookmark": "SP_LC_CM_00163"
    },
    {
      "title": "梁國雄議員",
      "content": "是甚麼聲？不懂。Do you hear the people sing?",
      "sequence": 152,
      "bookmark": "SP_MB_LKH_00164"
    },
    {
      "title": "陳志全議員",
      "content": "zam1、zam2、zam3、zam4、zam5、zam6，飲鴆。多謝主席。如果議員平日都如今天般踴躍發言，真的無須經常點算人數，因為議會的時間用作辯論較用作響鐘的好，這點我是同意的。建制派也不要盲目“保皇”，要“是其是，非其非”，不是當“撳掣派”，要有自己的立場。 \n 不過，人民力量今天當然不能支持石禮謙議員提出的修正案。2013年2月22日開始，政府再推出壓抑樓市政策，稱為“雙倍從價印花稅”，把它擴展至工商物業，對寫字樓、商鋪、廠房這一類非住宅物業的交易，在簽訂買賣協議時，已經需要繳交有關稅項，而非等待至簽訂轉易契時才繳交。這種做法使之與住宅物業看齊，增加入市成本。 \n 局長剛才說出了一些數字，說實施“雙倍從價印花稅”後，租金升幅下降了，所以證明是有效的。政府一定會贏，無論如何也會贏，因為如果成效不彰的話，便只會認為是“辣度”不足，就會再推出“辣招”或提高稅率，所以，最後政府也能證明無論如何也會做到一些成效的。我同意很多反對今次“辣招”的議員所說，政府不能達到其政策目標，包括要使樓價回落至本地首次置業者可以負擔的水平  如果真的回落，又可能是另一次災難。 \n 此外，就是協助香港永久性居民取得住宅物業，我認為這些目標都是未能達到的。當一項政策未能達到其政策目標時，它是應該撤銷，還是應再提升其“辣度”？石議員當然認為應該撤銷，應該考慮採\n取其他方法，考慮一些更為正常的方法，而不要使用這種旁門左道的方法來打擊樓市。但是，政府仍然使用那邏輯，如果未能達到目標，就是由於不夠“重手”，要更“重手”，令樓市硬着陸，大家便可以買樓了，但問題是，大家屆時敢不敢買而已，屆時樓價雖然很便宜，但可能仍會下跌，在下跌三成後，大家敢不敢買？不敢買。 \n 不過，我想忠告大家。有些議員表示支持這一次的“辣招”，我是會支持到底的。有些人說相信政府，相信這是臨時措施，當市場回歸健康後，便可盡快取消這項措施。如果大家的心裏真的抱着這種想法，又或相信梁振英或政府的說話，這只是自欺欺人。大家都知道在訂立“辣招”後，“加辣”並不容易，因為“加辣”要再來立法會辯論一番，但取消也很艱難，除非樓市真的崩潰，如果只是健康地上落，我相信便難以取消“辣招”。 \n 我們經常說“辣招”並非良方妙藥，甚至是下下之策，但沒有辦法，現在這個政府可以翹起雙手甚麼也不做，現在它做少許工夫，大家也只是被迫支持。我相信民建聯也未必真心支持，只是被迫支持。因為如果不支持，又沒有其他良方妙藥，而樓市又真的繼續攀升，那麼誰不支持便會把責任推卸給誰。無論是民主派、民建聯，甚至是我們，也沒有更好的良方妙藥，現在是梁振英挾持大家，含淚投票支持。 \n 我知道“辣招”內有毒素，我同意，亦會殺錯良民。政府告訴大家要犧牲一下，但要犧牲至甚麼程度，我們才會認為不可以犧牲香港整體自由經濟？這是一個比較深層次的哲學問題，即怎樣犧牲是為了換取表面上相對穩定的樓市，這是否不惜付出任何代價的呢？我認為大家要就此想一想。所謂的限制交易的措施，大家或許以為我很支持“限奶令”，其實我都是逼不得已，如果不支持，但又想不到更好的方法，又或不能令政府做一些更好的事情以處理問題，所以惟有支持。如果支持，我便會心甘命抵的支持到底，而不是暫時支持，我相信是不能撤銷的，無論是“限奶令”或“辣招”，在可見的將來，除非經濟真的大逆轉，否則不能撤銷。為何我說這些都是下下之策？因為這些政策真的會增加其不確定性，而那些不確定性會否擴展至其他領域呢？又會否出新招呢？如果要更改這一種“辣招”，便要先審議、後實施，但如果他們想到新招，是否又會恢復使用舊方法，先實行，再提交立法會審議呢？這點我不知道，我不知道政府有否再想出一些......梁振英說會以“一車車、一籮籮”的措施來調控樓市，究竟那種不確定性會否推廣至其他領域呢？ \n\n 就豁免而言，我們今天大部分修正案其實均是在爭拗豁免的問題，例如上次推出“雙辣招”時，我也曾跟政府爭拗一些豁免的問題。當然，所有豁免建議最後也不能豁免。 \n 第三，就是時間的問題。所謂非常時期非常手段，我說是騙人的。非常時期會變為恆常；恆常時期，大家習慣了後便不是非常手段，那是例牌，無論如何也會使用的了。當然，這會增添本地買家和用家很多麻煩，也會影響市場運作，但反過來，石議員可能會和我們討論這點，究竟我們要犧牲多少、犧牲甚麼？我們是否要犧牲那些並非炒樓，但因本身經濟條件逆轉而要出售樓宇  即我正在說的是額外印花稅(SSD)  的這些人便要作出犧牲了。涂謹申議員所說的那些人，即長者諸如祖母把非住宅物業傳給其後代，也要作出犧牲，但原因為何？我稍後才跟大家說。他們應該是倒過來傳嘛。 \n 對很多想不通、想不妥的事情，政府總是很“叻”的，對所有更改也說成是影響其完整性，但他們自己更改卻是可以的。大家要求不如不要一份文件，一張契包括多個單位，但政府卻又表示不行。如果大家跟政府說“一致性”這種道理，即多位議員提出的修正案也是就“一致性”作出爭拗，我告訴大家，是沒有“一致性”的。 \n 政府有票有聲便會大聲一點，否則，如果跟他們逐個邏輯爭論，真的可以爭拗至10月復會也未爭拗完，即逐條作出爭拗。長遠而言，人人也懂得說要增加土地供應。我們逮着他們說要落實“港人港地”，豈料“港人港地”只是“做樣”，更只是短時間“做樣”，然後便不做了。這根本是無心解決香港的長遠住屋供應問題，只以限制需求的措施來維持着  所謂“維持着”的意思是扯着馬兒，不讓牠跑得那麼快而已。所以，我們現在可能也是幫兇，因為我們幫助了梁振英，讓他無須想出治本的方法。那麼，我們也要共同承擔將來整個市場的責任。 \n 其實，看回今次修正案，如果大家想把它廢掉，對非住宅物業來說，那麼石議員便差不多是無條件地豁免，無須繳交雙倍從價印花稅。政府卻說這是廢了它的一半武功，這對我而言，我看來也覺得確是廢了它的一半武功。當然，商界是歡迎“減辣”的，這樣方便商戶置業自用  尤其是自用。大家也相信不會對市場  你們當然說通過這一條後，相信是不會對市場有很大的刺激作用。然而，政府卻說會有“現眼報”，一旦通過後，樓市便飆升得很厲害。 \n\n 現時市場出現持續低息的情況，即使是非住宅物業也出現了一些非理性亢奮的風險。他們認為高於雙倍印花稅會增加營商成本的風險，即他們把這兩點放在天秤的兩邊來稱。如果這項“減辣”修正案會令物業價格上升數個百分點的話，便說完全抵銷了整項修正案的作用。我們看看一些實際數字，大家也懂得說那些大道理，即如果管住宅而不管非住宅，那麼資金便會全部流向非住宅方面。這是大家也會這樣說的，並會搬出數字說不是這樣的。 \n 不過，我想說說大原則，便是“辣招”其實可說真的是失敗。摩根大通在年初估計本港樓價，會受美國退市影響。美國在2015年年底加息，2014年香港住宅價格將平均下跌25%，小型價格下降30%  這是估計而已。然而，摩根大通上周卻轉軚，認為供應過剩的情況會消失，土地供應明顯增加的預期退減，把今年樓價預期下跌的幅度修正至5%，並留有後話，不排除日後再轉軚看升。所以，今天這項報告的標題是：息升息跌，皆利樓市。我們聽到這一句，真的令人心寒。 \n 我們看看商業樓宇的數據，2012年1月至2013年2月，以及2013年3月至2014年4月，寫字樓的價格升幅由平均每月2%，放緩至0.3%；工廈價格升幅由平均每月3.3%，放緩至0.2%；商鋪價格升幅更是暫停下來。在雙倍印花稅推出前，每月的升幅是2.7%，推出後是大致平穩，近乎沒有上落。但是，究竟這些是否因“辣招”造成，還是“啱啱遇着剛剛”，譬如自由行等中港矛盾、我們不歡迎內地人，而內地又“打貪”，令整個零售業的銷售額下降，也令鋪租不值錢，是基於這些原因，根本與“辣招”無關的呢？我想即使是經濟學家也未必可以抽絲剝繭，然後分析究竟是誰的功勞？ \n 然而，租金升幅與成交量確有放緩的趨勢，所以政府說雙倍印花稅對穩定非住宅物業市場是有效的。我不想用“有效”二字，我會用“好過無”。當我們仍未能回答這些問題，即譬如現在支持石議員的修正案，明天或這個月內樓價又飆升，當然未必與這件事有關，但政府便會說這些所謂不確定因素  莫說已作出支持，即使我們現在一直談下去，談至星期二晚上10時，也仍未能處理這項修正案，我也認為這也可稱為不確定因素，這消息、信息也會被人炒賣，在短時間內可能也會影響樓市。 \n 不過，我認為如果在短時間內，人們真的相信地產經紀吹噓和所作的故事，那麼那些人便真的是“抵死”，又或如果人們覺得是“博得\n過”，那麼便任由他們吧。但是......時限已差不多到了，我暫時仍未能支持石禮謙議員這項修正案，但他當中的很多分析，我也是非常同意的。 \n 我謹此陳辭。",
      "sequence": 153,
      "bookmark": "SP_MB_CCC_00165"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 154,
      "bookmark": "SP_LC_CM_00166"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我只是作簡短的發言。民主黨支持莫乃光議員代替梁繼昌議員提出的修正案，但不支持石禮謙議員的修正案，當中是有一些技術上及原則上的分別。就技術層面而言，修正案的影響範圍較少；至於信息方面，我們都覺得炒賣活動是存在的，所以認為應該要管理炒賣活動，但不應該好像胡志偉議員所說般“殺錯良民”。 \n 梁繼昌議員的修正案主要是......莫乃光議員代替梁繼昌議員提出的修正案，最主要的目的是豁免對一些真正用家實施“辣招”。其實，他的修訂是很公道的，買家在購買後要使用物業3年，並要先繳付稅款，待期滿後才獲發還，而且必須自用3年，出租也不可以。可是，政府的政策卻好像“老虎尾巴動不得”般，不可以加，也不可以減，要剛剛好。減少許便說是“減辣”，不可以這樣，否則會發放錯誤的信息。“財爺”  現時是博客“財爺”，不是鬍鬚“財爺”  博客“財爺”認為，我們是“好心做壞事”。 \n 對於“財爺”認為我們是“好心做壞事”，我可以想到最有可能的“好心做壞事”情況是，“財爺”很有信心，買樓後不久或一段時間之後，樓市必然會大跌，好像陳志全議員剛才所說般，即摩根士丹利(Morgan Stanley)認為會下跌三成或兩成，否則便不會出現壞事。如果樓市平穩或微升，對真正用家是沒問題的。這怎會是壞事？怎會是“好心做壞事”？所謂的“好心做壞事”，應該是曾俊華認為樓市會暴跌或出現“小樓災”。如果豁免一部分的印花稅(即沒有雙倍印花稅)，便會增加買樓誘因。雙倍印花稅現時已經變成一個打擊，張宇人議員剛才說過，很多“老友記”本來想買樓卻沒有買，因為這個稅項確實打擊真正用家的需求。 \n 如果給予這些真正用家豁免，即減除了這些打擊的力度後，真正用家便會“入貨”。真正用家“入貨”後，這豁免好像令真正用家得益，\n但只要樓市下跌兩成，那數個百分比的稅項也是於事無補的。對於“財爺”所說的“好心做壞事”，我只能想像到這個scenario或可能性。如果不是這樣的話......我不知道“財爺”是否有很厲害的水晶球，如果他有很厲害的水晶球，過去7年便不會有這麼多盈餘，也不用派這麼多錢，他就是因為無法預測未來，所以每次財政預算都估計錯誤。如果樓市不是像“財爺”所猜想般下跌，而是平穩的，對於真正用家來說便沒有關係。真正用家只需按正常情況買樓自住，居住3年後，便可取回稅款，所以對真正用家是毫無影響的。我真的不明白何謂“好心做壞事”，稍後請局長代替“財爺”回答，看看能否解釋清楚。 \n 難道豁免一些真正用家的稅款，便能夠牽動很大的炒風？真的有這樣厲害嗎？是否有這麼多買家？何況，那些真正的用家取回稅款，已經是數年後的事，他們現時還是要負擔那筆錢，需要繳付這額外的數個百分比稅款。所以，司長有時候的說話真的有點似是而非。政府當局可否詳細回答，如何會是“好心做壞事”？ \n 我真的摸不着頭腦，我不覺得向真正用家給予豁免，即是所謂的“不要殺錯良民”，會有這麼多......現時樓市的交投量確實是減少了，如果豁免後可以增加小量需求，我預計增幅亦不會很大。其實，大家或做生意的人都知道，稍後可能會加息，美國在2016年可能會有少許加息，這是大家都預計到的，但是否預計到樓市真的可以再下跌兩、三成，就如“財爺”的預測那樣呢？ \n 大家現時對“入市”是審慎的，但我覺得即使豁免真正用家後，亦不表示政府默許或鼓勵市民入市，並不是這個意思，這亦不是政府的政策。不過，我們覺得，對於一些真正用家、長期用家，一些對香港有長期承擔，在香港發展的企業、業務、中小型企業或大企業，政府為何要這樣打擊它們？它們只是在香港作長遠投資，並不是從事炒賣活動。 \n 我謹此陳辭。",
      "sequence": 155,
      "bookmark": "SP_MB_SCK_00167"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？財經事務及庫務局局長，你是否想再次發言？",
      "sequence": 156,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我已按鈕和舉手示意想發言。我舉手時你恰巧望向另一邊。",
      "sequence": 157,
      "bookmark": "SP_MB_TC_00169"
    },
    {
      "title": "全委會主席",
      "content": "抱歉，我的眼睛不太好。張宇人議員，請發言。",
      "sequence": 158,
      "bookmark": "SP_LC_CM_00170"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我本應不打算再發言，但我看到局長已返回了會議廳坐下。我聽了剛才數位同事的發言，我也是不吐不快的。 \n 我的鄉里單仲偕議員剛才提到好心做壞事，他說了10多次要求解釋，但我認為其實是沒有需要的，但既然他提出要求解釋，我也不會反對。我經常也說，在這數小時內聽到大家的辯論，其實很多發言也是沒有邏輯的。首先，有人說政府好心做壞事，可能他多說數次，是會開始連自己也相信。因為我剛才也提到，只要不斷重複一個謊言，很容易便會令自己也相信，然後就可以再欺騙全香港人。不過，這已經是一種較好的抹黑，就是說它好心做壞事，其實是應該說成“無心肝兼夾做壞事”，這才是更正確的。 \n 我剛才聽到陳偉業議員的發言，他更有趣，在他最初數分鐘的發言中  幸好他現時在席  在他最初數分鐘的發言，我以為他是支持石禮謙議員的，因為他的發言內容與我的差不多。豈料，他一個轉向，立即調頭讚揚政府做得多麼好；然後，梁國雄議員突然又提起炒賣車位的問題。其實，我在最初的發言時，本來也想談一談炒賣車位，但炒賣車位的消息好像只說了一個星期。有報道指現時市民都湧至炒賣車位，一個數呎乘以數呎的車位變得相當昂貴，但說了一個星期，當炒賣了數個車位後，又突然好像沒有甚麼消息了，為甚麼呢？事實上，當無法取回一些租值，還有很多車位剩餘時，便是無法再炒的。 \n 主席，其實大家也很明白一件事，就是當我們有很多錢  可能是香港人聚積的財富，亦可能是外國第三輪量化寬鬆(QE3)的資金，不知道為何不留在美國，而湧來亞洲區，特別是要湧到香港  所以，這裏就是錢多，但最大的問題是，我們的銀行是連利息也沒有的，有些銀行更離譜，即使我們把錢存放在銀行不收取利息，銀行也反過來說要收錢。那麼，我們應該把錢放在哪裏呢？在這種情況下，每個人都說要炒賣。主席，其實你也會明白，像我們這些年齡的老伯，如果有錢，當然希望購買物業收租，希望晚年的生活會較好，但現時弄成這樣，例如我與大主席想買樓，但又要繳付雙重印花稅，這究竟是為了甚麼呢？在這些情況下，我們是否想要炒賣呢？其實，我只是想養老，但卻被指我們想炒賣；炒賣是應該由年青人去做，而不是我們這些數十歲的人做的。  \n 所以，我在聽完大家的發言後，反而認為陳志全議員剛才的發言，從頭到尾的邏輯亦很一致；至於陳偉業議員或梁國雄議員的發言，他們卻是一時這樣，一時那樣。我只想提醒局長一件事，由於陳偉業議員剛才提到領匯，我便想提醒他一件事情，就是當梁國雄議員、陳偉業議員和范國威議員也支持他，而且是公開支持他時，其實便應該想一想，是否應該要支持石禮謙議員的修正案了。多謝主席。",
      "sequence": 159,
      "bookmark": "SP_MB_TC_00171"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 160,
      "bookmark": "SP_LC_CM_00172"
    },
    {
      "title": "林大輝議員",
      "content": "主席，據我所知，新一任政府有三大工作要點。第一，推動政改；第二，改善民生；第三，發展經濟。 \n 在推動政改方面，政府能否做得好或做得到，很快便可揭盅，大家可以拭目以待。當然，我對政府有信心，不過要尋求共識，縮窄分歧以落實普選，並不容易。至於改善民生，新一屆政府上任兩年以來，社會上仍然有很多民生問題，教育、醫療、貧富懸殊等一大堆問題，似乎仍未能有效解決。其中一個對香港人造成最大影響的是房屋問題，所以政府一再表示住屋問題是今屆政府重中之重的工作，對此我十分欣賞。因為這是正確方向，解決不了房屋或居住問題，所有其他民生問題都變成小事。 \n 主席，請容許我稍為離題，我昨天有感而發......",
      "sequence": 161,
      "bookmark": "SP_MB_LTF_00173"
    },
    {
      "title": "全委會主席",
      "content": "林議員，你發言到現在仍未入正題。",
      "sequence": 162,
      "bookmark": "SP_LC_CM_00174"
    },
    {
      "title": "林大輝議員",
      "content": "已入正題，話題已被帶動。這些發言的內容不能句句都是非住宅物業、雙倍從價印花稅，我們不可能這樣發言，你同意嗎？ \n 我昨天有感而發，因為我每星期都會踢一次足球，結束後與其他球員一起吃飯。席間有人問我明天是否很忙碌，能否起床，因為夜裏還要觀看決賽。不過，他其後說起不了床也不打緊，反正明天討論的“辣招”也沒有用，幫不了他們上樓，也解決不了房屋問題。他接着說了一些很觸動我的話，他說：“鳥要巢，狗要窩，人要家”，但他們雖然家在香港，卻沒有家的感覺。申請公屋遙遙無期，私樓又供不起，\n大不了只能入住“劏房”，這真令我感到十分悲哀。其實我們的社會有很多民間智慧，為甚麼政府不願聆聽他們的意見呢？發展局局長和運輸及房屋局的官員理應多聆聽這些民間智慧。 \n 主席，香港有很多人一輩子都在當“樓奴”，不論是供樓或租住，都把大部分入息花在住屋開支之上，所餘無幾。“劏房”處處，環境惡劣。例如數天前審議財政項目時，發現嚴重弱智人士申請住宿服務需要等候8年8個月，展能中心須輪候5年7個月，為我們忠心服務的紀律部隊人員及公務員，輪候入住宿舍但卻遙遙無期，這眾多房屋問題完全未能解決。至於新界東北發展計劃，老實說即使批撥了3億元予政府，我敢說在其任內一定不能解決這事。政府如不改變其手法，不改變其補償安排，不與地區人士更多協調，我敢說今天的房屋政策只會落得一籌莫展，完全沒有解決問題的板斧。 \n 既然沒有板斧，那怎麼辦？於是便以種種藉口安撫市民和大眾，把責任推卸到別人身上，而其中一個藉口就是有炒家把市場炒熱了，以致樓價飆升至市民負擔不起。但是，政府可有反省其實是自己解決不了供應的問題？如果供應充足，人們如何炒賣？主席，我不會離題，如果住宅和非住宅物業均供應充足，市場自由而平衡，如何能夠炒賣？即使想“炒”也“炒”不起來。政府搬出種種理由，要推出“辣招”，壓抑樓價，於是市民便能買樓，政府便能優先照顧永久性居民，協助他們上樓。 \n 此外，政府又不知在想些甚麼，竟說在推出“辣招”後，擔心炒風會蔓延至非住宅物業，這正是今次的正題。我不知政府以甚麼理據支持炒賣住宅物業不成，便會炒賣非住宅物業的說法。我不是炒家，但也知道即使不“炒樓”，也還有很多東西可“炒”，例如炒金、炒股，那麼政府為何不增加股票印花稅？有甚麼理據支持不炒賣住宅物業便會炒賣非住宅物業？即使出現這種炒賣活動，這也涉及兩羣炒家，所以政府指“辣招”會令炒風蔓延至非住宅物業，是完全毫無理據的說法。由於政府的一念之差，一廂情願，非住宅物業因而遭到打擊，“你雖不殺伯仁，伯仁因你而死”。 \n “財爺”最近經常呼籲議員不要好心做壞事，以為是幫忙但卻害苦了他們，但我必須指出，其實是政府無心無力做好這事，並不是我們在好心做壞事。如果政府有心有力，能做好房屋供應，解決住宅和非住宅物業的供應問題，我們何須說這麼多，要求豁免這樣那樣？由始至終，都是因為政府無心無力做好這事，所以不要諉過於人。 \n 剛才很多議員已經指出，如果連非住宅物業都要為雙倍印花稅所涵蓋，將會引起很多後遺症。正如田北俊議員所說，香港的核心價值是奉行自由經濟模式，這是我們過去多年，由港英年代至回歸以來一直奉行，使我們的經濟發展良好，賴以創造今天這個環境的經濟模式。內地政府一再表明不應過分干預市場，為何政府三番四次反其道而行？無論是“限奶令”、削弱自由行、推行“辣招”，全都是干預市場的行為。 \n 主席，香港是一個實行自由經濟的社會，資金的流出與流入非常容易，這些錢是“有腳”的，你不歡迎他們來港投資，難道以為他們不會找到出路嗎？難道他們只會把錢放在香港的銀行，作定期存款或收取利息？他們會跑到新加坡、台灣甚至歐洲，而資金一旦流走，在外面消費，將來即使調減印花稅，“減了辣”，以為這些生意人會回港投資，也只是一廂情願的想法。資金流出外地後便不會再回來，因它已在外面扎了根。 \n 政府必須明白，香港奉行資本主義，需要很多人來港投資，需要很多資金。相信大家也有看報，新聞中已有報道，可能很快便會退市，快要加息，很多資金都在找“避風港”，人們會否選擇香港？當然不會，因為香港根本沒有投資環境。老實說，這做法除了嚴重破壞自由經濟模式，亦破壞了整體營商環境，更嚴重削弱了很多企業的持續競爭力。 \n 主席，讓我告訴你，跨國公司或大財團如長江、新世界等可以向外走，但很多中小企卻要扎根於香港，其資金無法離開香港作境外投資，只能在香港“塘水滾塘魚”。如果加重購買非住宅物業如鋪位、工廠大廈、寫字樓的成本，令他們負擔不起，他們便一輩子也生不了根，每兩年便要擔心被業主加租，在經營成本不斷提升以外，更要因為可能加租而擔驚受怕。為何不能讓這些中小企植根於香港，安安定定地做生意？我實在不能明白。 \n 若說“減辣”會向市場發放錯誤信息，那麼“辣招”豈非永遠只會有加無減，永遠都會存在？即使市場有變，有“減辣”的需要，政府也會堅持不“減辣”，並指“減辣”會導致市場接收錯誤信息，其潛意識就是要告訴大家，如情況不變或好轉，“辣招”便維持不變，但若情況轉壞，便要繼續“加辣”。這難道不是錯誤信息？不單錯誤，簡直是非常嚇人。 \n\n 主席，不知你有否購買住宅或非住宅物業，俗語有云：“寧買當頭起，莫買當頭跌”，把樓市打沉，令樓價下跌，難道就會有很多人買樓？當年SARS肆虐香港，樓價“插水”，又不見人人跑去買樓和供樓？所以，我認為所謂信息錯誤全是政府一手造成，這根本是本末倒置。我希望政府從現在起不要再混淆視聽，因他們有個好處，可以網誌作為發表渠道，但所說的卻往往不盡不實。香港很多小市民和中小企根本不知要如何走下去，擔心政府隨時“加辣”。 \n 我多番在法案委員會中詢問，將來若要“減辣”或“加辣”，有何指標和衡量標準，而所得答覆是當局會以一籃子指標綜合作出整全的考慮。可是，只有政府才掌握這些指標、信息、資料，中小企手上何來這一籃子資料？我們常擔心市場瞬息萬變，不知如何就生意作出規劃，但現在最叫人擔心的卻是不知政府會突然使出甚麼招數。今天雙倍，明天可能會是3倍，這叫人如何是好？完全無法預計，是做生意的大忌，當無法作出預計時，如何可以繼續經營下去？ \n 政府今天推出“辣招”，希望藉此幫助有需要的香港永久性居民上樓，對於其政策原意，我表示同意。但是，我並不認為政府可因為一廂情願地認為炒風會蔓延至非住宅物業，而一併連非住宅物業也涵蓋在內。由始至終，政府的用意都是協助市民上樓，一切和居住問題有關，卻和經營生意毫無關連，怎可因為要打擊A，而同時把B株連在內呢？ \n 所以，我希望各位同事即使不支持石禮謙議員這項修正案，也要支持梁繼昌議員的修正案，因我肯定政府如此對付非住宅物業，必會為香港日後的整體經濟發展帶來很大禍害，很多負面影響，令國際投資者卻步。其實，防止市場熾熱有其他方法，最根本的方法是提供更多樓房。不少同事都建議在邊境興建商業城和地下城，可以想到的方法很多，但加稅卻絕對不是最根本的解決方法。 \n 主席，我最擔心的是經濟發展模式改變後，便不能有效地實現“一國兩制”，不能成功落實本地資本主義，有別於內地那套有特色的社會主義。如果走向一種干預的、有特色的資本主義，那便不再是原來的資本主義。香港的資本主義一定是採取自由經濟模式，用盡一切辦法營造良好營商環境，吸引各方人士來港投資，無論是國際或內地投資者均然。所以，任何政策都不能予人排外的感覺，甚至是排除內地人來港投資的感覺。如果其他地方採取同一做法，香港如何能夠“走出去”？難道香港本地人能包攬所有投資？  \n 尤其是在非住宅物業方面，為何不能設有一個時限？當然，我們稍後會談論這問題，但政府為何要“一刀切”？本港工業已經不振，再無政府的政策支持，那麼政府即使不能豁免寫字樓，是否可以豁免工廠大廈？使用工廠大廈的人一般從事實業，不會炒賣工廈，因為工廈價格難以炒高，除非是一整幢。對於炒賣一整幢工廈的，我們大可以此條例對付，但一個單位能怎麼“炒”？是否事事皆要“一刀切”？我希望政府不要事事為求方便，以為行政處理較容易便“一刀切”。 \n 主席，我謹此陳辭。",
      "sequence": 163,
      "bookmark": "SP_MB_LTF_00175"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，大家都很明白，香港社會當前的怨氣，很大部分是由於來自不少市民  即所謂的中產階層，不管如何努力工作，卻因為樓價太昂貴，都沒有辦法以合理的代價，覓得理想居所。基層市民方面，假如符合資格的，也可以利用申請公屋的途徑，覓得容身之所。所以，多位就這個環節發言的同事也大聲疾呼，我們要通過這項條例草案，就是為了壓抑樓市，以免樓市過熱。 \n 聽到這些發言的同時，我又有另一些慨嘆，造成今天的困局，主要原因是我們缺乏土地，也由於特區政府成立以來，在土地儲備方面、開發新土地方面做得不足。即使現時時間緊迫，現屆政府也盡量想方設法，考慮如何在短期、中間和長期方面增加房屋供應。要解決這個問題，最重要的是中長期方法，便是需要有土地儲備，也需要開發新的土地。所以，我也要呼籲  要大聲疾呼支持“辣招”的同事，以持平、公正和理想的眼光來看待這些發展項目。假如甚麼發展也不進行，那麼我們的困局是無法得以解決的。無論措施有多“辣”，到時受害的也只是香港市民，受害的只是我們。 \n 主席，“辣招”本來用作解決住屋問題的措施，政府當初跟我們討論時，表示需要用這種方法壓抑樓價，我們也覺得需要支持，雖然這肯定不是一項長期的可行措施，但作為短期壓抑樓價的方法，是無可厚非的。然而，令人費解的是，措施打壓的對象不斷擴大，以致我十分同意有些同事剛才發言時所提問，為何對於非住宅物業也要這麼“辣”呢？只是提出稍為緩解條例草案中對非住宅物業的“辣招”，也引來政府如此大的反應，我個人對此也感到費解。 \n 主席，我今早曾作出申報，因為我的公司和我的家人不久前也有進行住宅物業買賣，而且我希望主席可以澄清，這是否屬於利益衝\n突？其後我聽完主席的定義後，在這方面，自問良心，儘管我的公司和家人之前有進行住宅物業買賣，但我在審視這項條例草案時，也是戴上議員的帽子，小心謹慎地審視。不過，主席，最近對於所謂利益衝突的問題，在立法會各議事堂上也引發很多不同的問題。最近在財務委員會的“拉布”過程中，有多個小時均浪費在討論利益衝突的問題上。因此，今早聽完主席的定義後，我仍然要以較為審慎的方式來處理  在上一個環節，我選擇不作表決，但當然，接下來的多項修訂，因未必涉及住宅物業，所以我會十分小心地審視每一個項目，是否使用我的投票權。我既要本着作為議員的職責，本着良心，同時，我也要考慮  雖然我不認為我的投票會因為我有物業而受影響，其實香港很多人，包括在座議員也有物業  就此方面，雖然我會審慎，但如果我認為某個環節不存在利益衝突時，我也會考慮選擇就該環節投票。我想利用這個時間，比較清楚解釋我的立場。我本來無須多費唇舌的，但最近議事堂對於利益衝突引起的問題，特別是最近財委會浪費了這麼多個小時，我看在眼內，參與其中，也覺得是一些十分無謂的攻擊。 \n 主席，總的來說，我認為要長遠解決香港的居住問題，便要增加樓宇供應，長遠增加土地，我們要找出新方法來增加土地，這是刻不容緩的。因此，在審視這項條例草案時，我認為應該思考我們身為議員的職責，對於香港的長遠發展，必須在發展與保育之間取得適當的平衡，對於政府建議的不同項目，須以認真、客觀、合理而公正持平的方法來審視。 \n 主席，這數年來，香港品質保證局為學生舉辦了一個以“理想家園”為題的徵文、繪畫、海報和攝影比賽，今年已經是第七屆。我是現屆香港品質保證局主席，在數天前的頒獎典禮上，也看到同學的精彩作品，他們用不同的創意，透過文字、圖畫、攝影和海報，表達心中的理想家園。主席，在他們心目中，原來理想家園不一定是豪宅，也不一定需要很大空間。他們的作品顯示，最重要的反而是家人之間的和諧、社會的和諧，甚至是全世界的和平。我看過他們的作品後，深受感動，事實上，在這個活動舉行的數年間，小朋友的作品水平不斷提高。所以，我們要為下一代提供理想的家園，除了量方面，還要重視質，而這個“質”，也不單是指房屋的質素，而是我們需要一個和諧的社會。多謝主席。",
      "sequence": 164,
      "bookmark": "SP_MB_LWK_00176"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否想再次發言？ \n(財經事務及庫務局局長示意無須再次發言)",
      "sequence": 166,
      "bookmark": "SP_LC_CM_00178"
    },
    {
      "title": "全委會主席",
      "content": "石禮謙議員，你是否想再次發言？",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00179"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Chairman, earlier both the Secretary for Financial Services and the Treasury in his defense speech against my amendment and the Financial Secretary told the media that ad valorem stamp duty (AVD) had played an important role in stabilizing the prices of non-residential properties, with the monthly price growth rate for office units slowed from 2% to 0.3%.  The question is: Why should we go to such ludicrous lengths for an insignificant result (0.3%)?  Is it consistent with the principle of proportionality in handling problems by increasing AVD rate by 100% only to reduce the increase in price growth rate by 1.7%?  It is tantamount to using a machine gun to kill a mosquito, which is highly unnecessary. \n At the very least, even though the 1.7% reduction in monthly office price growth rate by the AVD should be deemed an achievement, it is done for all the wrong reasons and is clearly not worth pursuing.  The price is tremendous. \n Chairman, my Committee stage amendments (CSAs) to clauses 3 and 8 of the Bill aim to keep intact the timing for charging stamp duty on non-residential property transactions, that is, to follow the existing practice of charging at the time of conveyance on sale, but not to advance the timing for charging to the agreement for sale, as proposed in the Bill. \n Obviously, the Administration says my CSAs are inconsistent with the policy objective and that if implemented, they would encourage short-term speculative activities in non-residential properties and undermine the \neffectiveness of the measure or the message received by the market.  The Administration further adds that, given that market sentiment remains unsettled and taking account of the current conditions of low interest rates and excessive liquidity against the backdrop of tight housing supply in the short term, the risk of a property bubble cannot be ignored.  Thus, the Administration does not agree to my proposed CSAs. \n As I have explained, the Administration\u0027s objections are totally unjustified. First, the narrative about speculation in the non-residential property market is baseless conjecture.  Second, the Administration is mixing up the residential and non-residential markets ― as also even highlighted by my colleague Dr LAM Tai-fai ― which only shows that the Administration is either ignorant about the property market, or showing its cunningness by resorting to confusing the public by creating schisms between the business sectors and the populace, and by creating another schism between the property haves and the property have-nots. This is not a responsible government should do.  As even my colleague Ir Dr LO Wai-kwok earlier said, the Government should be here to promote harmony, not disharmony. \n Moreover, saying my CSAs are inconsistent with the policy objective, Chairman, is like swearing that black is white.  What kind of logic is it?  As a matter of fact, prior to 1992, if I may give some history to my Honourable Secretary, stamp duty on both residential and non-residential property transactions was not payable until conveyance on sale.  After the legislative amendment in 1992, which was meant to dampen speculation at that time, the stamp duty payment for residential property transactions was shifted from the conveyance on sale to the agreement for sale and purchase.  That is for a very good reason because there were proven speculative activities, but not now in the present situation with non-residential property.  So in 1992, there was a \"fundamental\" change to the stamp duty regime.  Since then, there has been different treatment regarding the timing for charging the stamp duty. Interestingly, if we apply the Administration\u0027s logic that the three duties (3Ds) are temporary measures targeted to deal with speculative activities for an exceptional time, then the 1992 change for curbing speculation in the residential property market should be seen as an expediency that should be adjusted back to the pre-1992 state once market conditions return to normal, that is, stamp duty on both residential and non-residential property transactions should not be payable until conveyance on sale.  This way, Secretary, the only sensible interpretation, \nif we follow the Administration\u0027s logic, is to assume that when the exceptional time is over and the supply of residential properties becomes steady, the existing practice of advancing the time for charging stamp duty for residential property transactions should be payable until conveyance on sale, but this had not been done, to bring it into line with non-residential property transactions as in the days before 1992, rather than the other way around ― because speculation should no longer be considered a problem after 1997. \n Actually, although the Government\u0027s much vaunted demand-side management measures have not materialized in bringing down property prices as I have said earlier or helping more ordinary citizens to purchase a home, the Special Stamp Duty (SSD) alone has already effectively eliminated speculative activities in the residential property market.  With the implementation of the enhanced SSD, the buyer\u0027s stamp duty and now the AVD, the revival of speculative activities is possible but highly improbable and highly implausible. In the long run, the Administration pledges to increase supply and withdraw the 3Ds when the mismatch between supply and demand of residential properties is resolved.  We do not know when?  The paradox is: since the 1992 change was aimed to dampen speculative activities in residential properties, if the problem is resolved, then it is sensible to restore the change to the pre-1992 state. Otherwise, it would only suggest that speculative activities could not be eliminated and hence the 3Ds would last forever and ever, as even my Honourable Members have earlier said. \n Last but not least, as I pointed out at the Second Reading debate: why the Administration considers it acceptable to make a fundamental change to the existing stamp duty regime for exceptional measures introduced in exceptional circumstances by permanently advancing the charging of the stamp duty in respect of non-residential properties, but in other aspects of the Bill, the Administration says any fundamental change to the existing stamp duty regime is inadvisable?  By the same token, why the Administration underlines that advancing the time for charging stamp duty regarding non-residential properties aims to make it consistent with that of residential properties, but when rejecting the provision of exemption or refund for non-residential property transactions, it maintains that non-residential and residential properties are different in nature and should not be treated in the same way?  Secretary, please do not keep moving the goalposts, not in the financial sector, as this is done in the political sector.   \n Lastly, Chairman, I urge Mr LEUNG Kwok-hung to really spend his time if he has the next opportunity in solitary confinement to read the Basic Law, particularly Article 2 and Article 108, as what he has said earlier is in violation of the two articles.  Thank you, Chairman.",
      "sequence": 168,
      "bookmark": "SP_MB_AS_00180"
    },
    {
      "title": "",
      "content": "",
      "sequence": 169,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：石禮謙議員動議講稿附錄IA所載他的第一及第二項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 170,
      "bookmark": "EV_PUT_00182"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 171,
      "bookmark": "SP_LC_CM_00183"
    },
    {
      "title": "全委會主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 172,
      "bookmark": "SP_LC_CM_00184"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決，而要表決的是石禮謙議員動議講稿附錄IA所載他的第一及第二項修正案。",
      "sequence": 173,
      "bookmark": "SP_LC_CM_00185"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n石禮謙議員、張宇人議員、方剛議員、梁君彥議員、林大輝議員、易志明議員、盧偉國議員及鍾國斌議員贊成。  \n何俊仁議員、涂謹申議員、馮檢基議員、李國麟議員、黃定光議員、陳健波議員、張國柱議員、吳亮星議員、姚思榮議員、馬逢國議員、莫乃光議員、陳婉嫻議員、郭偉强議員、郭榮鏗議員、葉建源議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 地方選區： Geographical Constituencies: \n田北俊議員贊成。 \n 李卓人議員、陳鑑林議員、譚耀宗議員、王國興議員、何秀蘭議員、陳克勤議員、黃國健議員、葉劉淑儀議員、陳偉業議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。",
      "sequence": 174,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有26人出席，8人贊成，18人反對；而經由分區直接選舉產生的議員，有23人出席，1人贊成，21人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 26 were present, eight were in favour of the amendments and 18 against them; while among the Members returned by geographical constituencies through direct elections, 23 were present, one was in favour of the amendments and 21 against them.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 175,
      "bookmark": "EV_VOTED_00187"
    },
    {
      "title": "秘書",
      "content": "經修正的第1條。",
      "sequence": 176,
      "bookmark": "SP_LC_CLK_00188"
    },
    {
      "title": "",
      "content": "",
      "sequence": 177,
      "bookmark": "SP_LC_CM_00189"
    },
    {
      "title": "",
      "content": "全委會主席：由於較早前由財經事務及庫務局局長就第1條動議的修正案已獲全委會通過，我現在向各位提出的待決議題是：經修正的第1條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 178,
      "bookmark": "EV_PUT_00190"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 179,
      "bookmark": "SP_LC_CM_00191"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 180,
      "bookmark": "SP_LC_CM_00192"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 181,
      "bookmark": "SP_LC_CM_00193"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、黃定光議員、何秀蘭議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉劉淑儀議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、單仲偕議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n \n石禮謙議員、張宇人議員、方剛議員、梁君彥議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 182,
      "bookmark": "SP_LC_CM_00194"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有48人出席，40人贊成，7人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 48 Members present, 40 were in favour of the motion and seven against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 183,
      "bookmark": "EV_VOTED_00195"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你現在可以動議你的第三項修正案。",
      "sequence": 184,
      "bookmark": "SP_LC_CM_00196"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議講稿附錄IA所載我的第三項修正案，以修正第3及26條，以及進一步修正第8、10、13及24條。 \n擬議修正案內容 \n第3條(見附件II) \n第8條(見附件II) \n第10條(見附件II) \n第13條(見附件II) \n第24條(見附件II) \n第26條(見附件II)",
      "sequence": 185,
      "bookmark": "SP_PO_SFST_00197"
    },
    {
      "title": "",
      "content": "",
      "sequence": 186,
      "bookmark": "SP_LC_CM_00198"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議講稿附錄IA所載他的第三項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 187,
      "bookmark": "EV_PUT_00199"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 188,
      "bookmark": "SP_LC_CM_00200"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 189,
      "bookmark": "SP_LC_CM_00201"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 190,
      "bookmark": "SP_LC_CM_00202"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、涂謹申議員、陳鑑林議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、黃定光議員、何秀蘭議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉劉淑儀議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、單仲偕議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、梁君彥議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 191,
      "bookmark": "SP_LC_CM_00203"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有46人出席，39人贊成，6人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 46 Members present, 39 were in favour of the amendments and six against them.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 192,
      "bookmark": "EV_VOTED_00204"
    },
    {
      "title": "秘書",
      "content": "經修正的第3、8及26條。",
      "sequence": 193,
      "bookmark": "SP_LC_CLK_00205"
    },
    {
      "title": "",
      "content": "",
      "sequence": 194,
      "bookmark": "SP_LC_CM_00206"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第3、8及26條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 195,
      "bookmark": "EV_PUT_00207"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 196,
      "bookmark": "SP_LC_CM_00208"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 197,
      "bookmark": "SP_LC_CM_00209"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00210"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n何俊仁議員、涂謹申議員、陳鑑林議員、譚耀宗議員、馮檢基議員、王國興議員、黃定光議員、何秀蘭議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉劉淑儀議員、陳偉業議員、毛孟靜議員、吳亮星議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、單仲偕議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、梁君彥議員、田北俊議員及鍾國斌議員反對。",
      "sequence": 199,
      "bookmark": "SP_LC_CM_00211"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有42人出席，36人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 42 Members present, 36 were in favour of the motion and five against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 200,
      "bookmark": "EV_VOTED_00212"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你現在可以動議講稿附錄IA所載你的第四項修正案。",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00213"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議我的第四項修正案，二讀新訂的第3A條，目的是加入建議的第15A條，合併有關未按從價印花稅及買家印花稅加蓋適當印花的文書，仍可在民事法律程序中被接納為證據的條文。 \n 有關的修訂是為着回應香港律師會的意見，以及秉承買家印花稅制度下的安排，如買家未有繳付從價印花稅，不應影響無辜的一方於法律程序中提呈有關文件作證據的權利。政府提出的修正案，容許並\n未加蓋適當從價印花稅印花的文書，如由並非為購買人的人士提交，可在民事法律程序中被法庭收取為證據。這做法與不應影響無辜的一方於法律程序中提呈有關文件的權利的政策原意一致。",
      "sequence": 202,
      "bookmark": "SP_PO_SFST_00214"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：財經事務及庫務局局長動議的第四項修正案，新訂的第3A條，予以二讀。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00215"
    },
    {
      "title": "",
      "content": "",
      "sequence": 204,
      "bookmark": "SP_LC_CM_00216"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 205,
      "bookmark": "EV_PUT_00217"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 206,
      "bookmark": "SP_LC_CM_00218"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00219"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 208,
      "bookmark": "SP_LC_CM_00220"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、涂謹申議員、陳鑑林議員、譚耀宗議員、馮檢基議員、王國興議員、黃定光議員、何秀蘭議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉劉淑儀議員、陳偉業議員、毛孟靜議員、吳亮星議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳家洛議員、陳婉嫻議員、梁志祥議員、麥美娟議員、\n郭偉强議員、郭榮鏗議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、梁君彥議員及田北俊議員反對。",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00221"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有38人出席，33人贊成，4人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 38 Members present, 33 were in favour of the motion and four against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 210,
      "bookmark": "EV_VOTED_00222"
    },
    {
      "title": "秘書",
      "content": "新訂的第3A條。",
      "sequence": 211,
      "bookmark": "SP_LC_CLK_00223"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議在條例草案增補新訂的第3A條。 \n擬議的增補 \n新訂的第3A條(見附件II)",
      "sequence": 212,
      "bookmark": "SP_PO_SFST_00224"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第3A條。",
      "sequence": 213,
      "bookmark": "SP_LC_CM_00225"
    },
    {
      "title": "",
      "content": "",
      "sequence": 214,
      "bookmark": "SP_LC_CM_00226"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 215,
      "bookmark": "EV_PUT_00227"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 216,
      "bookmark": "SP_LC_CM_00228"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00229"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00230"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、涂謹申議員、陳鑑林議員、譚耀宗議員、馮檢基議員、王國興議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、張國柱議員、黃國健議員、葉劉淑儀議員、陳偉業議員、毛孟靜議員、吳亮星議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳家洛議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、單仲偕議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、田北俊議員及鍾國斌議員反對。 \n 梁國雄議員棄權。",
      "sequence": 219,
      "bookmark": "SP_LC_CM_00231"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n \n全委會主席宣布有40人出席，34人贊成，4人反對，1人棄權。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 40 Members present, 34 were in favour of the motion, four against it and one abstained.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 220,
      "bookmark": "EV_VOTED_00232"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員已作出預告，動議講稿附錄IA所載他的第一項修正案，以修正第9、10、13、16及24條。該修正案涉及近親轉讓非住宅物業可獲豁免雙倍從價印花稅。",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00233"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我希望各位同事聽我解說兩分鐘，因為如果議員聽過我解說，按道理大家是會支持的，為甚麼呢？因為在現行法例中，關於住宅那部分原本要繳付雙倍印花稅，但如果是近親轉讓，譬如父親把單位轉讓給兒子，便可以獲豁免，即無須繳付雙倍印花稅，只須繳付原有的印花稅。 \n 我現在說的是非住宅部分，大家可以設想，非住宅部分由父親轉讓給兒子，如何影響供應或市場呢？我摸不着頭腦，百思不得其解。其實按道理，這樣的修訂，第一，應該是政府提出的，這樣便可省回1個多小時。我不明白政府......胡志偉議員跟我開玩笑說，不知道政府有何論據，會否又是錯誤信息呢？政府說來說去，總是說錯誤信息。父親轉讓給兒子，即近親轉讓，如果獲豁免，有何錯誤信息呢？難道又當作是“減辣”？兒子與父親之間，不論是轉讓或購入，有甚麼理由要交雙倍印花稅呢？影響哪些外人呢？這是沒有理由的。 \n 我較早前開玩笑說，當中邏輯是否如果兒子不繼承父親的鋪位，會迫使父親在市場上放售鋪位，遂令鋪位供應增加，因而壓低商鋪價格。但按道理是不會的，因為在市場上放售鋪位，其實街外人一樣要付雙倍印花稅。如果你的論據是因為...... \n 主席，或許我先動議講稿附錄IA所載的第一項修正案，以進一步修正第9、10、13、16及24條。 \n 主席，兒子繼承父親的鋪位或商用物業是十分正常的事。會否因為兒子獲得豁免雙倍印花稅，即只須繳交原有的印花稅，便會令父親\n有興趣轉讓給兒子，而不在市場上放售？我完全想不通這個邏輯，這是很明顯、很直接的事。 \n 我曾經想過一件事，我已經想得很“盡”，因為不限於父子，也包括夫婦，例如丈夫轉讓給妻子，或妻子轉讓給丈夫。父子關係是無法創造的，譬如我想購買那位老伯伯的商鋪，便裝作他的兒子，是無法這樣做的。當然，如果我想購入那位老伯伯的商鋪，又想省回5%的雙倍印花稅，於是我便對老伯伯說：“不如我嫁給你吧”，只要他願意，我便嫁給他，記着，老伯伯有很多身家，你付錢給他，如果日後你跟他分身家，不是會得到更多嗎？會否有人為了省回那5%，於是向賣家說：“老伯，我嫁給你吧”  但只有女性才可以這樣做，現在還未有同性婚姻  嫁給他之後，夫婦之間轉讓，便可以省回5%，然後便怎樣呢？離婚嗎？有沒有人會這樣做呢？風險是否太大？我已經想得這麼“盡”了，我希望各位同事，如此簡單和直接的豁免，我不知道局長會否在最後階段突然表示贊成，讓各位同事不用辯論多個小時，立即便能投票通過，因為這是很合理、很正常的。 \n 如果有其他同事想到任何論據，認為這項修訂是有問題的，請你指出，我願意聆聽你的意見，好嗎？不要盲目按下表決按鈕，OK？如果這個議會完全不談道理，我覺得對社會來說是一個很壞的示範。 \n擬議修正案內容 \n第9條(見附件II) \n第10條(見附件II) \n第13條(見附件II) \n第16條(見附件II) \n第24條(見附件II)",
      "sequence": 222,
      "bookmark": "SP_MB_TKS_00234"
    },
    {
      "title": "全委會主席",
      "content": "各位委員現在可以就原條文的相關部分及涂謹申議員的第一項修正案進行合併辯論。這是第IV項合併辯論。 \n 是否有委員想發言？",
      "sequence": 223,
      "bookmark": "SP_LC_CM_00235"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，涂謹申議員的出發點是可以理解和諒解的，因為他明顯地指出，如果在一項家族生意中，作為業主的父親過世後，繼承的兒子可能會由於雙倍從價印花稅而要多付些錢，這點我們是知道的，所以有關修正案中應該是關乎豁免子承父業的情況，便是那麼簡單，是有針對性的，又或是夫妻關係，所針對的是一種非常親近的近親關係。 \n 在現時的第29AD條內，有兩種情況均屬於近親，包括“如2名人士的其中一人，是其餘一人的父母、配偶、子女、兄弟或姊妹，他們即屬近親”，範圍是相當廣闊的；以及“如3名或多於3名人士中的每一人，均是其餘每一其他人的父母、配偶、子女、兄弟或姊妹，他們即屬近親”，可見這張網是非常大的，即是一名父親可以購買物業給兒子，而兒子也可以購買物業給父親，但這兩個故事是不同的。 \n 所以，如果要豁免向非住宅物業收取的雙倍從價印花稅，我認為應該要寫得更加清晰，要指明為繼承，因為一名父親去世後會寫明將物業留給兒子，這位兒子便可以基於遺囑的囑託，繼而向當局申請豁免雙倍從價印花稅，這便會較為適合。如果不是這樣，當中的漏洞便可能會被濫用，因為兄弟姊妹均屬近親，配偶也是近親。 \n 如果真的害怕出現意外，而這意外已經令有關家庭很不幸，但他們又要靠經營這項非住宅物業作為謀生工具，這當然是可以理解的。可是，現時的問題是，他們當然也可以把物業轉賣出去的，我記不起是否過了3年便可以了，對嗎？所以，當中是存有問題的。事實上，當政府看到涂謹申議員的修正案後，究竟有否與他討論過呢？主席，我想問陳家強局長有否與涂謹申議員討論過？是沒有的，總之數夠票數便可以了。他現時很威風，可以欺負我，就是因為梁振英“食屎食着豆”，於是給他豆吃，是沒有辦法的，對嗎？ \n 那麼，為何當局不與他討論呢？我認為他提出修正案的目的相當清楚，而且是很合理的。在這個情況下，即是在未引進這種稅之前，非住宅物業的業權基於家庭變故而有所轉變，這便沒有理由要有關人士承受損失，就是那麼簡單，是其情可憫的。很簡單，一名父親或丈夫過世後，剩下的孤兒寡婦想繼續以售賣涼茶維生，卻突然要他們多付一筆錢，這對他們而言是致命的。所以，這其實應該要有所指定，例如說明某人將會繼承我的財產，只要是那人便可以了，我認為這便算合理。第二，既然繼承財產是旨在謀生，當繼承者轉售物業，即是\n失去了豁免的誘因，不再以此作為營生工具時，當然便要繳付雙倍從價印花稅，對嗎？ \n 所以，在這一點上，我認為如果公務員不用再在本議會各要道上拿着相簿認人，而是把這些人力物力用來與人為善，好好與“阿涂”討論一下，我認為是應該有機會辦到的。可是，現時的情況卻並非這樣，他們只是認着“阿涂”有沒有走出去或走回來，而不是要和他討論。我今天看到很多公務員站在這處，看看有哪些委員出入，而並非想聽聽不同委員的意見為何。如果這種做法還算是有商有量，簡直就不知道從何說起，何足論之呢？ \n 所以，主席，你說他太單簡是沒有錯的，而董建華有句說話其實更加正確，就是too naive，是幼稚、乳臭未乾的，這是指政治的博弈或政府的推行上，對嗎？他說議會上只是有數人，即是“慢必”、我、“大嚿”和“毓民兄”這4人搞成這樣子，現時涂謹申議員為何會成為第五個人呢？是否太單簡、太幼稚呢？很簡單......那句話不是董建華說的，我不可以潛懿，這是江澤民說的，不好意思。主席，為何你不立即糾正我呢？現在終於讓我說到了。 \n 老實說，很簡單，“阿涂”走過來要求我支持他，但他卻修改不了，主席，你要聽着，他是不能修改的，他要請求坐在那邊的人，即陳家強和相關人士，說他要作出修改。這就是說，我要和涂謹申議員deal，如果他可以修改為關乎直屬親屬和有遺囑指明繼承人的，即使是指腹為繼承人也行，但問題是辦不到，就這麼簡單的問題，當局只是經常推說不可以。 \n 很奇怪的，主席，為何現在有這麼多“宅男”在家中寫網誌？這是單方面的，主席，這真的是單邊主義了，是美國用來形容他人或有人用來形容美國的，即是只有他們說，身為議員的便不可以說，即使記者追問也不可以說。我覺得在政治生態上，有時我也感到很為難，我要跟“阿涂”說要搞清楚他的來意。其實我們是想盡量令那些受雙倍從價印花稅影響的市民，享有在未有該稅項前應得的權利，是其情可憫的，對嗎？以為這樣改一改便行，但卻不可以，誰知他們還說他其心可誅，那豈不要命？為何真的不能解決？我就此真的有個疙瘩。 \n 以遺囑指定繼承人究竟有甚麼問題？政府差不多已把遺產稅取消，所以我只可以說出我的觀察，就是政府無心處理這問題，原因當然是一個很大的政治問題，即政府有足夠票數便不會應允，所以我在\n這方面便夾在中間了。主席，我也說過“兩間餘一卒，荷戟獨徬徨”，對嗎？兩邊在互相攻擊，我身處中間，如果我是代表泛民的，我就被後面的friendly fire射死我，幸好我永遠也不會與政府向着同一面，所以政府的friendly fire不能射死我，對嗎？因為我是站在政府對面的。 \n 因此，在這點上，我也想聽聽陳家強長官或陳家強局長說一說道理。很多中學通識科的教師都會問為何立法會不說道理，經常投擲物件？我說不是的，我除了投擲物件那15秒外，其餘數十分鐘都是說道理的。各位，天地良心，我今天在說道理吧，對嗎？我不敢投擲物件了，局長還想怎樣？局長是否想我向他投擲物件？我當然不會這樣作，現在特首說很害怕被人投擲物件，真的很奇怪，害怕的便不要來了，對嗎？我沒有離題的。主席，我想問陳家強局長，他是否害怕我問他？如果他不害怕我問他時，他便要回答我，他來這裏是要爭取支持票的，而不是數票的，對嗎？不是數着哪位委員在或不在，不是在撙節吧。 \n 當然我想聽聽“阿涂”再發揮一下，究竟他有否跟政府商討過？他得到的待遇是甚麼？會否被人當作是“阿四”？如果是這樣，那怎可怪責委員反對當局？我真的很想知道，“阿涂”稍後可以說一說，由他開始提出的時候，相關政策局的官員有否與人為善，為他作出修改？我再說一次，主席，因為我知道全部人都明白，而收看電視的人卻不明白......",
      "sequence": 224,
      "bookmark": "SP_MB_LKH_00236"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在重複論點了。",
      "sequence": 225,
      "bookmark": "SP_LC_CM_00237"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，正在收看電視的人並不明白。很多人說不如由“阿涂”自行修改吧，但這樣作是沒有用處的，因為取不到足夠票數，只有借助陳家強的名義，他是代表政府的，他現在要男人變女人，大家一起來做。政府除了不能由男人變女人外，甚麼也可以辦到，只要不是男人變女人便行了。因此，在這點上，我也想聽聽主席的判斷是否正確，是否太單簡和太幼稚。我現在等待陳家強局長或涂謹申議員發言，以揭開這個謎底。 \n 多謝主席。",
      "sequence": 226,
      "bookmark": "SP_MB_LKH_00238"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00239"
    },
    {
      "title": "陳志全議員",
      "content": "今早涂謹申議員首次發言時舉出的第一個例子，已令他非常激動。他表示有一位長者經營了一盤小生意，置有一個鋪位，想將之轉讓給子女，這跟政府的壓抑需求措施又有何關係？按他的發言思維而論，又的確沒有關係。 \n 首先，我直至此刻站起來發言，仍未就我的投票意向作出決定，亦尚未跟陳偉業議員商量，他正在外面向傳媒交代他是否支持梁繼昌議員的修正案。這情況真的很有趣，我們彷彿是為了向記者交代而作決定。我們曾詢問可否在聽畢所有議員的發言後才作決定，因這本是正常做法。我們不應預設立場，鐵板一塊，即使他人的發言多麼精彩或有理也不理會，因為黨已作出了決定。我仍未作出決定，而且只希望以事論事。 \n 根據資料，涂謹申議員曾多番提出上述問題，表示若有長者把其小本生意傳給子孫，希望政府當局可豁免近親之間轉讓非住宅物業的交易。按照他的看法，有關豁免不會引致投機活動，被濫用的機會亦微乎其微。在這方面，我反而想邀請那些已鐵定反對涂謹申議員修正案的議員說明他們的道理，以牽引辯論，因為政府說來說去，其答案都是不可以。 \n (代理全委會主席梁君彥議員代為主持會議) \n  首先，政府認為通過任何修正案均等同於“減辣”，而當局現時調校的“辣度”已是最為適中。第二，任何有可能改動政府原議案的做法，均被稱為製造錯誤信息，是否真的會引起投機活動並不重要，更加重要的是當中的信息。換言之，萬一這項修正案獲得通過，沒人會理會有多少人會濫用，這點並不重要，而是那個信息  不知是否修正案獲得通過後會再去進行港大民調  會否令香港人覺得已經“減辣”，並因而令樓市有機會升溫。 \n 就涂謹申議員提出的修正案，我可以理解為如某人購入鋪位或廠房後過世，即使是其兒子承繼該鋪位或廠房，也可能需要繳交雙倍印花稅，數額甚至可能高達數百萬元。對於小商戶而言，這會構成一定\n影響，而今次的修正案只涉及由近親繼承非住宅物業，故此他認為應可予以豁免。 \n 根據第29AD條，在兩種情況下屬於近親，包括：“如2名人士的其中一人，是其餘一人的父母、配偶、子女、兄弟或姊妹，他們即屬近親”；“而如3名或多於3名人士中的每一人，均是其餘每一其他人的父母、配偶、子女、兄弟或姊妹，他們即屬近親”。這令我想到一些法律空子，如果有人想鑽法律空子，這項修正案一旦獲得通過，會有甚麼法律空子可鑽呢？我想到的其中之一是透過不斷結婚和離婚，把非住宅物業轉讓給配偶，然後離婚，那麼其前妻或前夫便可出售那物業圖利，從而省下這一筆印花稅款。 \n 其實，如要堵塞這漏洞，也不是沒有辦法。就配偶關係而言，可以規定只有在非住宅物業的擁有人逝世後，根據遺囑把有關物業轉讓給其近親，才可獲豁免繳交雙倍印花稅。如要防止出現我剛才所說，透過不斷結婚和離婚鑽法律空子的情況，可能要以這個方法堵塞漏洞，令非住宅物業擁有人仍然在世並把有關物業轉讓給配偶時不獲豁免。不過，政府可能會認為我剛才舉出的例子有點荒謬，哪會有人為了省下那些許近親轉讓的豁免金額而不斷結婚和離婚。此外，我亦發覺就“子女”這詞語，無論在香港法例第117章以至條例草案本身，似乎均沒有明確的定義，我認為當局應考慮就“子女”訂立明確的定義。 \n 最後，我想補充一點，如果近親可獲得這項豁免，我希望政府他日考慮這些政策時，能同時考慮豁免同性伴侶關係。如果我與伴侶已一起生活十多二十年，並轉讓物業給彼此，我並不認為一對新婚夫婦的關係會比我們更加親近。所以，涂議員，將來討論同性伴侶關係的議題時，請你考慮把這因素納入每項法例的框架內。因為說到政府法例條文的公平性與一致性，其實可說是欠奉，但我們若要秉持公平性與一致性，便應把眼光擴闊一點。 \n 我謹此陳辭。",
      "sequence": 228,
      "bookmark": "SP_MB_CCC_00240"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，自由黨支持涂謹申議員提出的修正案。修正案旨在訂明近親之間轉讓非住宅物業均無須繳付雙倍印花稅。 \n 涂議員剛才已清楚解釋，既然近親之間轉讓住宅物業均無須繳付雙倍印花稅，為何轉讓非住宅物業便須繳交呢？不論是父親將住宅物\n業轉讓予兒子、丈夫將住宅物業轉讓予妻子，還是妻子將住宅物業轉讓予丈夫，有關物業只作為後者的居住、生活用途。同樣地，業主出租用以經營業務的非住宅物業，例如鋪位或商業樓宇單位，是為了收取租金過活。從這角度而言，我認為應該體諒他們，無理由要他們繳付雙倍印花稅。 \n 在投資方面，父親將股票轉讓予妻子或子女，有關轉讓是無須徵稅的。同樣地，父親將錢直接交予妻子或子女，亦無須徵稅。如是者，為何近親之間轉讓可用作出租的鋪位、廠房或寫字樓  不論有關物業最終用作經營自己的業務還是出租  反而要繳付雙倍印花稅呢？ \n 另一種情況是父母在過身後  香港現已取消遺產稅  將住宅物業傳給子女。事實上，該物業屬於遺產，那麼，就該物業而言，是否亦無須徵收雙倍印花稅呢？當然，我無意從“物業屬於遺產”這角度探討有關問題。我所談論的是一般近親之間(例如兄弟、父母)轉讓非住宅物業須繳交雙倍印花稅的問題。在上述情況中，該物業的遺產稅已經取消。為何近親之間轉讓金銀珠寶無須繳付任何稅款，但轉讓非住宅物業便要繳付相等於物業代價8.5%的稅款呢？當年，遺產稅稅率最高也只是15%而已，為何近親之間的非住宅物業轉讓卻要徵收相等於物業代價8.5%的稅款呢？究竟政府的政策會向市場發放甚麼信息呢？ \n 我們自由黨在三讀時會對整項法案表決反對。就涂謹申議員的建議，其他支持政府的政黨必須提出更好的理據，說服大家為何近親之間轉讓住宅物業無須繳付雙倍印花稅，而屬於投資層面的非住宅物業轉讓便須繳交。 \n 謝謝代理主席。",
      "sequence": 229,
      "bookmark": "SP_MB_TPC_00241"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，本來涂謹申議員這項修正案是很簡單易明的。不過，或許事前大家不知道其他黨派朋友的投票意向如何，所以，聽了這麼久，似乎都僅是一些支持的聲音。 \n 然而，如果大部分同事都同意一項修正案，而不見得它通過後會對這項法案有甚麼影響，那為甚麼政府不事先處理好，而致令我們無緣無故地辯論多一、兩小時呢？這是比較奇怪的，亦令公眾有所質疑。 \n 石禮謙議員先前兩次的發言都提到，如果我們作任何的修訂，都很容易給市場一個錯誤信息。剛才無論是涂謹申議員，或是陳志全議員，他們都在問，究竟錯在哪裏呢？如果這個錯誤，錯來錯去都是近親之間的錯，那麼跟市場有甚麼關係呢？難道我的爸爸把這層樓宇贈送給我時，便會因此而令整個市場有一個錯誤信息：需求增加了、供應減少了，或是相反呢？很明顯，不是這回事。 \n 其次，政府經常說，如果修正案一旦通過，任何修訂都可能會牽動或削弱措施的效力，究竟是不是這樣呢？就這個個案而言，我們認為是相當困難的，因為把法案的效力削來削去，我們所說的都是親人。況且，就《2013年印花稅(修訂)條例草案》的修正案，政府最擔心的是住宅物業，但也採用了這個標準  即近親轉讓可以獲得豁免，這樣為甚麼非住宅物業不可以呢？理據何在呢？ \n 如果用局長剛才另一種說法，就是政策須有完整性、一致性這個概念。那麼，若不把這修正案也納入條例裏，便是一種很奇怪的想法，住宅物業可以豁免，為何非住宅物業不可豁免呢？ \n 如果說擔心這樣會發出錯誤信息，那麼，政府應該在天地初開時，連住宅物業都不給予豁免。現在住宅物業可以給予豁免，說甚麼住宅物業若是近親轉讓是可以豁免的，那麼，非住宅物業不獲豁免的理據何在呢？ \n 請不要忘記，我們說的近親轉讓，很清楚，不是隨便開一間公司便可以獲得豁免，而是物業擁有人必須是一個人，無論是父親、母親、子女，他必須是人，由人轉讓給人，而不是由人轉讓給公司而獲得豁免，也不是由公司轉給人而可以獲得豁免。如果是這樣的話，性質跟住宅物業的情況其實完全一樣，然則為甚麼不可獲豁免呢？ \n 所以，我希望局長稍後回應時，第一，我們當然很想知道，為甚麼政府認為不可豁免；第二，如果政府聽完我們這樣說，想一想之後覺得不要阻礙這項修正案通過，那麼希望局長可以發揮你的小宇宙或魅力，呼籲我們的同事  其實這根本不是一個會影響樓市的甚麼錯誤信息，不會令公眾以為這項修訂會帶來“減辣”效果  應該支持這項修訂。因為這項修訂只不過是令法案本身保持一致性，能令住宅和非住宅物業在轉讓安排上，都可達致大致相若的效果。否則，便會令大家質疑政府究竟想怎樣呢？ \n\n 最後，我常常覺得我們這兩次就印花稅所進行的討論，來來去去都只有一個目標，便是需求管理。需求管理的目標是甚麼呢？最重的，其實是處理短期轉讓、短期轉售的投機活動。然而，正如我在上次發言中提到，若政府不把投機和投資安排作區分，這對市場來說，就是一個非常錯誤的信息。這個信息就是告訴人們，政府不想任何人來香港進行任何長遠投資，因為政府對任何長遠投資都會一棍打死。 \n 如果是這樣的話，政府如何維護香港作為一個金融城市、資金自由港之餘，同時鼓勵任何人來香港進行長遠投資呢？須知長遠投資對香港的長遠經濟發展是非常重要。 \n 因此，我認為，若局長不處理這個問題，正好發出一個最錯誤的信息，就是告訴全世界，香港再不歡迎來港進行長遠投資的人。 \n 多謝代理主席。",
      "sequence": 230,
      "bookmark": "SP_MB_WCW_00242"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，民建聯不支持涂謹申議員提出的修正案。 \n 《2013年印花稅(修訂)條例草案》(“條例草案”)生效1年多，其實大致上不同持份者也理解條例草案的內容，而實際上，正如我在二讀發言時多次提到政府這樣表示，而市場也是如此理解，條例草案在冷卻物業市場方面的確是成效顯著的。所以，民建聯基本上並不支持、亦不傾向支持“減辣”的修正案，避免引起市場混亂的信息，亦不想讓市場認為“辣招”的內容可以輕易地改動。 \n 當然，不傾向支持不等於我想也沒想過，正如很多委員都着我們提出理據。其實我也很小心地考慮委員提出的每一項修正案，我第一個想到的觀點是，有否一些在這段時間內必定要轉讓物業的人士，會因為雙倍印花稅而成為苦主？我想，在稅項公布後必然要轉讓物業的，便是涉及遺產轉讓，或是有人在這段時間因意外而過世的情況，那麼他們會否無故被罰呢？有關這點，我已經跟政府確認了，遺產轉讓是不會被罰的，簡單而言是可獲豁免雙倍印花稅；如果有人在這段時間不幸過世而要轉讓物業，亦會視為遺產轉讓，不會受到雙倍印花稅的牽連。 \n 那麼，其他方式的轉讓確實有否影響呢？正如我從剛剛的發言中所知道，因為這些是“辣招”，若說是沒有影響，便是騙人。條例草案\n其實已發放出很清晰的信息，因為這段時間我們的土地供應不足，而需求旺盛，當中的主要原因是利率低企，所以希望大家稍為忍手，如果可以不轉讓的，便暫時不要轉讓。當條例草案公布後，其實大家都理解，非住宅物業的轉讓是有機會受到雙倍印花稅影響的。所以，我相信很多在近親之間沒有必要在這段時間轉讓物業的業主，都未必會選擇在這段時間作轉讓。 \n 另一個考慮點，當然是涂議員提出的豁免是很微小的。我絕對明白涂議員或其他委員剛才所說，它也有其合理性，不過我想說，我們在考慮應否通過這項豁免時，一定不止考慮其合理性，如果只是考慮合理性，我想自用物業的豁免也應該予以考慮，而我稍後便會再論述我們對自用物業方面的理據。我們除了要考慮合理性外，我想更重要的是，我們確實要明白這項條例草案已公布了1年多，如果現在有不同的豁免出現，我確實擔心豁免會被濫用，亦會被市場演繹為“減辣”的信息。 \n 我經常舉一個例子，當天法案委員會一致要求政府調整換樓期的限制，法案委員會成員認為這是技術性調整；但是，如果大家記得，翌日全部報章的報道均指政府開始“減辣”和“跪低”，而這對樓市所引帶的影響確實很大。所以，我理解政府為何要從嚴處理這些修正案，除了是希望繼續達致冷卻樓市的作用外，確實是不想發放這種“減辣”信息，讓市場將信息演繹為“政府跪低”或“減辣已開始”，尤其是現時大家留意地產新聞，也會發現最近樓市確實已開始回升，這便會成為繼續上升的另一個藉口或理由。 \n 代理主席，我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_SL_00243"
    },
    {
      "title": "陳志全議員",
      "content": "首先，多謝李慧琼議員提供的資料。有些朋友都擔心，樓宇、商鋪、廠房如果作為遺產轉讓，是否都會受雙倍印花稅牽連呢？剛才李慧琼議員已表示不會，局長稍後亦可以確認這事。 \n 不過，剛才李慧琼議員所說的理據，我認為有很大問題。她的問題在於是否必然轉讓，業主過身便是必然轉讓，但是否必然轉讓，並非由政府決定的。物業是我的，不是政府不想我轉讓，我便不轉讓。這便要返回政策原意。 \n\n 政策原意究竟是需求管理、壓抑炒風，還是要令地球停轉呢？必然轉讓的意思是，政府認為要轉讓時才准許轉讓，政府認為在其他情況下，譬如祖父給孫兒的餽贈，便不要轉讓，如果想轉讓，便留待“辣招期”過後，因為要幫幫忙，不要搞亂信息，搞亂市場。即使是餽贈，也要留待“辣招期”過後。 \n 老實說，民建聯的議員都表示希望“辣招期”盡快完結，如果是非常時期的非常措施，短期的，為期1年、兩年，便遲一點才轉讓，遲一點才作出餽贈。如果是身故後的轉讓，便不用繳稅；如果想在生時作餽贈，便沒法子了，要等待“辣招期”完結。但是，我想指出“辣招期”是不會完結的，會繼續由非常時期變成平常時期，非常招數變成常態。 \n 政府制訂法例，卻不接納涂謹申議員的修正案。剛才我們想當然，如果說得那麼簡單，便應該由政府去提出修訂。我想再次強調，希望政府再次解釋，為何政府不提出修訂，而要由議員去提出修訂？由議員提出修訂的難度高1倍。但是，我現在越來越想投票贊成涂謹申議員的修正案，政府要地球停轉，即是不准轉讓，或身故後才准轉讓，已經偏離了需求管理及壓抑炒風。政府要控制世界及市場的節奏，連節奏也要控制。剛才政府說任何小動作，都會被詮釋為“減辣”，這點我是同意的，我同意信息是很重要的  即實質是不重要的，信息卻是很重要的。 \n 但是，這不是純粹信息的問題，而是市民如何解讀信息及傳遞信息，以及是否有人相信？我時常說，信息出來後，一定會被某些人曲解、扭曲，從他們的角度來說故事。正如我所說，如果我們明天晚上也未能通過條例草案，地產經紀便會利用這個信息說：“好了，這項法例可能通過不了，不用害怕，買了才算，可能‘除笨有精’，賺了錢法例還未通過。” \n 但是，是否有人相信呢？我現在呼籲市民不要相信那些地產經紀，即使明天通過不了，10月復會後也可以立即通過，這個信息是無法被扭曲的。所以，如果政府認為提出任何修正案，都會令法例出現缺口，被有心人或用心不良的人扭曲信息，去造市或害人，騙人入市。如果有人相信，那他真是活該，他竟相信10月復會後無法通過這項“辣招”。 \n\n 站在政府的角度，任何修正案都可以用兩句話來否決，便是“錯誤信息”和“減辣”，僅此兩招而已，而不是針對每項修正案的強弱程度來衡量。如果看回今天議員提出的11項修正案，這項關於豁免近親之間非住宅物業的轉讓，如果只能通過一項修正案，這項可能是最低消費。當然，政府會說一項也不能通過，但也要以道理來說服我。 \n 我剛才聽罷李慧琼議員的陳述，她未能說服我。我希望其他反對涂謹申議員修正案的議員可以有更強的道理，或政府稍後有更清楚的交代。",
      "sequence": 232,
      "bookmark": "SP_MB_CCC_00244"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，涂謹申議員剛才一站起來，便說只要我們給他兩分鐘時間，他就可以解釋清楚，這是十分容易明白的。其實他未在這裏作那兩分鐘發言之前，他已在外面用半分鐘向我解釋，我便已經明白最重要的一點，即是同樣是近親之間的轉讓，為何住宅可以享有豁免，而非住宅卻不可以？再者，如果不容許轉讓，有關的親人便要在市場上購置，而在豁免與否之間，也可以控制有關單位是否投入市場，以增加或減少供應。 \n 代理主席，我們一早已經表示，這項增加印花稅的措施，其實已經脫離了香港人的購買力，即使是非住宅物業，亦已被外來熱錢炒作。但是，當我們要考慮這些豁免措施時，我們真的不介意政府施加“辣招”規管外來熱錢將物業價格炒高，但同時我們也不能影響本地居民的物業轉讓或置業，更何況這項豁免涉及近親之間的轉讓。 \n 但是，李慧琼議員剛才發言時，卻表示不要考慮當中的合理性，我真是摸不着頭腦，或許李慧琼議員稍後也要澄清一下，我已經十分小心地聆聽，我應該沒有聽錯，她真是說今次的表決並不是要考慮這項擬議修正案的合理性。那麼，為何我們在議會審視每項修正案時，不是考慮情、理、法，而只是擔心推出後會出現炒作，會令社會上出現一個信息，認為政府沒有決心施行“辣招”，以規管或禁制炒風？ \n 第一，我要先說回這事。我一開始向涂謹申議員提出的第一個問題，便是這會否變相增加遺產稅，因為近親之間，例如父親要把非住宅物業傳給其中一名子女時，便要立刻繳付印花稅，這豈不是預先徵收遺產稅？好了，剛才有委員表示已經跟政府作出澄清，如果真是有\n上一輩過身，物業須以遺產形式傳給家人，這同樣可以獲得豁免，但倒過來說，豈不是不過身便不用談，一定要當事人過身後才可以談。 \n 如果一個家族中有一名子女，想利用工廈物業發展自己感興趣的事業，而且得到家長的支持，不希望有其他子女跟他競爭，影響其行使物業的權利，於是想將物業轉名給他，讓他可以利用物業來經營band房或發展文化活動等。如果這家族希望把這種行使或使用物業的權利，全數交給其中一名子女，而家長尚未過身，又不希望其他兄弟姊妹影響這位第二代發展其事業，難道這樣便要向他徵收印花稅？其實，即使是家族內部進行這種轉讓，他們既不會把物業拿出市場炒賣，也不會因而減少供應，因為第二代真的有這種需求，而他的目標只是擁有物業，如果不讓他們免稅轉讓，他要在市場上購置時，這同樣會增加需求，對嗎？所以，這對供求之間的平衡其實是沒有甚麼影響的。 \n 但是，主要的原因，原來是政府擔心在這方面讓步會影響信息，令市場有機會炒作。其實市場不管有甚麼風吹草動，也可以出現炒作行為，例如陳家強局長在席上而財政司司長不在席，大家可以炒作，指當局安排局長“硬食”議會各樣攻擊，是否表示財政司司長沒有這種決心，因而沒有出席支持？要炒作，一樣可以這樣穿鑿附會，放出很多所謂的市場消息，但我覺得政府和議會需要對理性的討論有信心，也需要有決心推動理性討論。如果政府或議會這麼害怕傳媒穿鑿附會和炒作，不管涉及利益與否，因而影響整項政策的長遠推行，其實這是否顯示政府沒有管治的決心，以及對自己的能力和對社會分辨是非的能力沒有信心呢？當然，我會同意，這些炒作的消息不多不少會在最初期產生果效，卻不會帶來長遠影響，有關方面只須在很短時間內出來澄清，便可以把這些炒作行為平息。 \n 所以，代理主席，我個人不能不考慮擬議修正案的合理性，以作出我投票的決定。我會支持涂謹申議員的擬議修正案，也希望政府真能在最後這一刻運用其影響力，游說建制派議員，告訴他們其實這麼多個政黨多年來參與直選，他們有能力游說市民投票給他們，怎會沒有能力告訴市民，這建議不會引起炒作？我希望大家能更齊心和團結，以推動一個可以理性討論的社會。 \n 多謝代理主席。",
      "sequence": 233,
      "bookmark": "SP_MB_CH_00245"
    },
    {
      "title": "MR ABRAHAM SHEK: Deputy Chairman …   \n(李慧琼議員站起來)",
      "content": "",
      "sequence": 234,
      "bookmark": "SP_MB_AS_00246"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，不好意思，我要求澄清何秀蘭議員剛才的論述。我剛才的發言，是指我們民建聯不止考慮修正案的合理性，更要平衡“減辣”的市場信息和不讓市場有機會炒作，在兩者中作出抉擇，所以我們不支持這種非住宅物業的豁免。",
      "sequence": 235,
      "bookmark": "SP_MB_SL_00247"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我要澄清。其實我清楚地聽到李慧琼議員說“不考慮其合理性”，可能大家翻聽錄音便會很清楚。當然她可以在後面加上很多條件，但她確實曾說過該7個字。",
      "sequence": 236,
      "bookmark": "SP_MB_CH_00248"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，我要再作澄清，可能是擴音器聲量不足或各種原因，我是說“不止考慮修正案的合理性”，那麼何秀蘭議員現在清楚了。",
      "sequence": 237,
      "bookmark": "SP_MB_SL_00249"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy Chairman, the Administration has taken a stringent approach in drawing up the exemption rules for property transactions involving closely related persons to ensure the effectiveness of the measures, and the Administration does not agree to extend the exemption in respect of residential properties to cover transactions involving the transfer of non-residential properties between closely related persons, even though some members of the Bills Committee and The Law Society of Hong Kong hold the view that the scope of exemption should be expanded to include in-laws ― sons and daughters-in-law, fathers and mothers-in-law ― and they do not believe that such an expansion would lead to abuse or undermine the effectiveness of the measures.   \n I am not judging who is right as to whether a loose definition of closely related persons would lead to abuse and weaken the effectiveness of the measures which, in the first place, I do not agree.  My concern is the consistency of this legislation as a whole.  The question is, Deputy Chairman, why does the Administration consider that a stringent approach in this instance must be taken in \nthis matter because, otherwise, it would risk seriously hampering the effectiveness of the ad valorem stamp duty (AVD)?  To put it in another way: why does the Administration sometimes play hardball with respect to certain aspects of the Stamp Duty (Amendment) Bill 2013 (2013 Bill) even it may result in overkill, but at other times the Administration downplay the worries of Honourable colleagues, deputations and the public over the inadequacy of other parts of the Bill during the Bills Committee stage that could hinder the AVD\u0027s effectiveness to an even greater extent?  How the line is drawn when the Administration decides which loopholes need to be plugged?  The answer is very simple: it is at the pleasure of the Chief Executive and no other.   \n The Administration says that AVD\u0027s existing exemption arrangement for property transactions involving closely related persons follows the same principle as the Special Stamp Duty (SSD) and the Buyer\u0027s Stamp Duty (BSD) regimes, which exempt transactions involving persons who are blood-related or half blood-related, have spousal relationship or have adoption or step relationship. In this matter, the Administration tells us that what it is doing is based on the principle established by the Stamp Duty (Amendment) Bill 2012 (2012 Bill). But when it comes to the AVD rates adjustment mechanism which we have debated earlier, the Administration takes a different approach from the 2012 Bill. Future increases and decreases in AVD rates will go through positive vetting instead of using the hybrid approach used for adjusting the SSD and BSD rates. The suggestion that the principle of following related preceding legislation is not something that is set in stone.  Perhaps, the Government is really neglecting in respect of family values.   \n Deputy Chairman, the Family Council was set up in 2007 as a cross-sector and cross-bureau platform for examining family-related policies and promoting a culture of loving families in the community.  Since 1 April 2013, it has been mandatory to conduct an assessment on the implication of all policies on family. Bureaux and departments are required to assess the impact of policies on family based on three sets of family core values identified by the Family Council, namely \"love and care\", \"responsibility and respect\" and \"communication and harmony\", as well as the impact on family structure and functions.  They are encouraged to consult the Family Council on new policies that could affect the family.  Did the Administration consult the Family Council before announcing the AVD in February 2013?  Obviously, it did not.  This was inappropriate given that the exemption arrangement for property transactions involving closely \nrelated persons under the 2013 Bill has implications for families.  This disregard by the Administration shows either that the Government is paying mere lip service when it comes to promoting family core values, or that it considers promoting family values at best the second priority in policy-making and thus expendable for the sake of the higher cause of preventing abuse and maintaining the effectiveness of the three exceptional duties.  As far as the principle is concerned, it is the consistency that matters.   \n Regarding the exemption arrangement for property transactions involving closely related persons, I recognize three types of principles: the principle of seeking consistency within the same legislation, as in the 2013 Bill; the principle of adhering to related preceding legislation, as in the 2012 Bill; and the principle of policy-making.  If the Administration considers that a balance needs to be struck between checking speculation and abuse and addressing the practical needs of the transactions involving residential properties between close relatives, then it should explain in detail how it has drawn the line objectively instead of repeating the subjective opinion that giving further exemption would backfire with regard to the policy objective of the AVD.   \n Deputy Chairman, I abstain from voting for these Committee stage amendments despite the Administration\u0027s explanation provided to the Bills Committee, which I find lacking in any sort of principle and foundation of justice. Thank you.",
      "sequence": 238,
      "bookmark": "SP_MB_AS_00250"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我發言支持涂謹申議員的修正案。他的修正案旨在就近親之間的非住宅物業轉讓，以及就精神上無行為能力的人訂定豁免安排。 \n 代理主席，我首先要申報，我的女兒是嚴重智障人士。我相信，她極有可能會被界定為“精神上無行為能力的人”。不過，我在香港沒有物業，亦不會轉讓或轉贈任何物業，所以，我基本上看不到會有任何利益衝突。雖然如此，我亦想先向大家聲明這一點。 \n 有關涂謹申議員提出就近親之間的非住宅物業交易或轉讓訂定豁免安排，不少同事已經提及，亦表示認同。我們不認為有關豁免安排會向市場發出錯誤信息，以及導致“辣招”無法發揮作用。他的修正案關乎家人之間的非住宅物業交易或轉讓，我相信這方面佔物業市場\n的交易比率非常低，因此我認為不會產生任何影響，亦不會向市場發出錯誤信息。 \n 我想集中談論涂謹申議員提及的另一個問題：如果某人以受託人或監護人身份代表精神上無行為能力的人取得或購買住宅物業，他應否獲得豁免呢？ \n 據我了解，涂議員的修正案旨在收緊......訂定更清晰的定義。現行法例載有“精神上無行為能力的人”的提述，但意思較為寬鬆，也較難釐定誰屬於“精神上無行為能力的人”，往往要交由法庭裁斷，或由專業人士......",
      "sequence": 239,
      "bookmark": "SP_MB_CCH_00251"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，規程問題。張超雄議員是否應該留待第V項合併辯論時才作出現時的發言呢？",
      "sequence": 240,
      "bookmark": "SP_MB_CCC_00252"
    },
    {
      "title": "代理全委會主席",
      "content": "張超雄議員，你現在是否就由涂謹申議員動議，涉及近親轉讓非住宅物業可獲豁免雙倍從價印花稅的修正案發言？",
      "sequence": 241,
      "bookmark": "SP_LC_DCM_00253"
    },
    {
      "title": "張超雄議員",
      "content": "是有關近親之間的轉讓，但有關精神上無行為能力的人方面，我亦希望發言。不過，如果代理主席認為現在討論是太早，我便留待下一項合併辯論才發言。",
      "sequence": 242,
      "bookmark": "SP_MB_CCH_00254"
    },
    {
      "title": "代理全委會主席",
      "content": "你留待下一項合併辯論才提出這些意見會較合適。請你現在只就近親轉讓非住宅物業發言。",
      "sequence": 243,
      "bookmark": "SP_LC_DCM_00255"
    },
    {
      "title": "張超雄議員",
      "content": "好的，代理主席。 \n 代理主席，有關近親之間的轉讓，我剛才已說過我同意涂謹申議員就此提出的修正案。我認為有關豁免安排不會導致市場出現混亂的信息，以為“辣招”會“減辣”，因為有關修正案只關乎家人之間的轉讓。 \n 多謝代理主席。",
      "sequence": 244,
      "bookmark": "SP_MB_CCH_00256"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，自從政府推出管理措施，包括新的買家印花稅和雙倍印花稅之後，我發現政府不斷向市場和市民傳送錯誤信息，誤導市民，特別是今天所討論的這項議題，即是近親轉讓非住宅物業不獲豁免雙倍印花稅，更是嚴重地發出了非常錯誤的信息，同時突顯政府向大家發出了一個信息，就是政府不談道理、橫行霸道、高高在上，無須或假裝聆聽意見，不會面對現實辦事，是不重視家庭倫理關係的。 \n (全委會主席恢復主持會議) \n  主席，香港是個華人社會，超過90%的市民都是華人。華人有何特色呢？便是很重視家庭倫理關係、家庭觀念和血緣關係，但政府不知為何反而不重視家庭倫理和近親關係。坦白說，中國人有話說“子當承父業”，我不敢說近親轉讓非住宅物業是理所當然的，但這絕對是自然的事，也是經常看到，政府又豈能以偏概全，指近親轉讓是一種炒風或炒賣，需要支付雙倍印花稅，不獲豁免，道理何在呢？ \n 雙倍印花稅的目的是甚麼呢？是遏止炒風。近親轉讓有很多先天條件，不是近親便不能轉讓，如何能造成炒風呢？難道可故意成為近親或製造近親嗎？這是不可以的。所以，雙倍印花稅由始至終是要遏止炒風，明明白白是因為這樣才推出這措施，豈能加諸近親轉讓之上呢？可以突然多了一些近親嗎？近親是不可以突然多出來的，即使鼓勵也鼓勵不來。所以，近親轉讓是自然的行為，政府卻以偏概全，橫蠻無理，危言聳聽，誤導市民，當成是炒賣，要加以懲罰，實施雙倍印花稅。我也不知道該如何形容當局的思維，不單沒有道理，更是思維出現了問題。 \n 反過來住宅物業轉讓可獲豁免，非住宅物業則不能，為甚麼呢？當中邏輯是甚麼呢？我同樣想不通。雖然政府很聰明，但委員也不是笨的，市民也不是傻的。政府經常說這樣便會向市場發放錯誤信息，難道當局認為所有市民均沒有分析力和思考力，不懂判斷正確與錯誤，不懂判斷哪些是炒而哪些不是嗎？這是政府不懂判斷，或許它認為容易處理而已。香港庫房有很多錢，何須這樣巧立名目來徵多點稅？  \n 這由始至終都不涉及炒賣，根本無須以“辣招”來加以對付或懲罰。我這樣罵當局罵得對不對？當然對了，它根本無言以對，不能回答我。既然政府不是以理服人，不談道理，這跟我說他們不負責任有何分別？他們要對每個信息負上責任，他們每句說話都要有道有理才行。再者，如果近親轉讓不當為自然行為，其實即是鼓勵社會無須有愛。一個沒有關愛和倫理、將近親轉讓視為炒賣的社會，這是個怎樣的社會？這個沒有感情、沒有倫理、沒有愛的社會，會令人生活得開心嗎？是不會開心的。 \n 今天我很希望政府在往後所有修正案的討論中，不要再經常說“如果我們這樣或不這樣作，便會發放錯誤信息”，讓我告訴他們，這真是侮辱了香港市民。不止當局才懂得分析，每個人都懂得分析，每個人也明白甚麼是錯誤信息，甚麼是正確信息，甚麼是有道理，甚麼是沒有道理。張超雄議員剛才早了發言，下一項合併辯論還有很多話要說，關乎以監護人或受託人身份代表精神上無行為能力的人取得或購買住宅物業的情況，連這樣也不獲豁免，完全沒有愛，這樣以後也沒有人願意出來辦事了。 \n 所以，局長稍後發言時必須回答我，為甚麼近親轉讓是一種炒賣的行為？為甚麼要懲罰一些並不是炒賣的行為？為何要將一些本來打算懲罰炒賣的措施，加諸非炒賣的行為中？我希望他稍後能好好答覆我。還有，為甚麼住宅物業可獲豁免，非住宅物業卻不可？炒賣是怎樣區分呢？原來近親轉讓住宅物業便不存在炒賣，反而非住宅物業則存在炒賣，難道住宅和非住宅物業有其天生特質，可供人炒賣和不炒賣嗎？這是完全不談道理的。 \n 就這些修正案而言，如果各位委員未能迫使局長提供答覆，卻是支持政府，盲從附和，這便會一起向社會灌輸一個錯誤信息，即是處事無須談道理，無須顧及倫理關係，是可以亂來的。這不是支持政府，而是害了政府，令政府以後作任何事都一意孤行，不聽意見，將錯就錯，為了面子而不改錯，令整個社會都充滿着錯。我們這樣作，連我們的行為都是錯的。 \n 主席，我謹此陳辭。",
      "sequence": 245,
      "bookmark": "SP_MB_LTF_00257"
    },
    {
      "title": "黃定光議員",
      "content": "主席，在我發言前，我也要申報我擁有物業，但在過去數年沒有買賣，我估計未來數年亦不會有買賣。 \n 關於這項有關近親轉讓的釐印費的問題，我認為我們的同事，尤其是從事法律工作的議員，應該出來解釋清楚......局方也應該出來解釋清楚，遺產稅和釐印費的關係是甚麼。如果先人過世，他們的物業(包括住宅和非住宅)成為遺產，究竟是以遺產稅的形式來處理，還是以釐印費的形式處理呢？ \n 我相信，職業是律師的議員們會比較清楚，而由於我不屬於這行業，我不太了解實際情況。但是，根據我聽聞得來的膚淺知識，應該是有不同處理方法的。如果是親人過世，他已訂立了遺囑分配物業，或他並無訂立遺囑，以致家人須以親屬關係來繼承的話，在遺產處理方面，其方式會否有所不同呢？在這方面，這項條例草案當然會引起很多爭議，局方需要在很多地方逐一解釋。然而，在這問題上，我相信要弄清楚。 \n 第二，剛才何秀蘭議員提到，她不是說遺產，而是說例如她在世時擁有一個工廠大廈物業，想給予子姪或子女作為Band房......我覺得奇怪，她說的情況只涉及在世時的使用權，即業主給予誰使用物業均可，應該沒有問題。我喜歡給兒子或姪兒作為Band房，誰膽敢干涉？一定要把物業的擁有權轉讓給他的嗎？兒子或姪兒一定要這樣才會開心嗎？我覺得很奇怪。我甚至可以於在世時先讓他使用，然後遺囑也寫上他的名字。這樣也能夠解決她現時所說的問題。她剛才把問題說得很嚴重似的，說這樣做是完全沒有情、沒有理。我不認為是完全沒有情、沒有理，對嗎？ \n “輝哥”的發言也令我摸不着頭腦。我跟他也很友好，不過他今次的用詞卻令我吃了一驚，說甚麼倫理關係、甚麼完全沒有愛心等，又說如果我們不支持這項修正案，便會變成盲從政府。但是，我認為也未嚴重至這程度。我們現在也是說事實，擺道理而已。事實上，這項釐印......即整條bill不單是這一part......我們也有要求局方澄清很多地方，例如我們民建聯對於租置計劃問題，也有很大的意見。稍後表決時，我們可能會支持修訂者......提出修正案的議員也說不定。我是說或許，因為我們尚未作出最後決定。 \n\n 對於這些問題，我們都是說事實，擺道理而已。不過，就着非住宅物業的轉讓，我估計局長稍後也會在一些問題上作出回應，例如為甚麼非住宅就嚴格規管，而住宅卻不是呢？“輝哥”，我想局方也需要澄清這些問題。雖然我記得在法案委員會中，我也曾提及這些問題，但在二讀、三讀的時候，政府亦需要澄清。 \n 多謝主席。",
      "sequence": 246,
      "bookmark": "SP_MB_WTK_00258"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，就着近親之間的物業轉讓問題，很多同事都發言表示有關安排與現時的法案內容有不一致之處，當中最明顯的不一致之處，就是轉讓住宅物業可獲豁免，但非住宅物業卻不可以豁免。很明顯，這是政策上一個不一致的安排，但我們卻聽不到局長或支持政府的同事提出任何理據，顯示這項法例的內容無須維持一致。 \n 此外，很多同事剛才均集中討論近親轉讓中有關遺產的部分。然而，在日常生活中，我們的社區還有很多不同的個案，包括涉及離婚的財產分配問題，這是否一種經常出現的“近親轉讓”情況，而涉及離婚的轉讓究竟可否獲得豁免呢？在法案的條文內，我們看不到任何就涉及離婚的轉讓財產分配提供的豁免安排。再者，近年發生過多宗知名的“爭產”案件，而這些案件不但提醒有錢人要及早安排，稍有一點錢的小市民看到後，可能也會想到要早點安排。歸根結底，這些安排就是讓擁有財產者有一個合理的選擇自由，從而作出其財產分配，所說的就是把以個人名義持有的物業轉讓給近親。從這個角度看來，這與整項法案想做到的“需求管理，壓抑炒風”，根本是風馬牛不相及的兩回事。 \n 可是，政府不願在這項法案中正視問題，亦不願及早接受涂議員這項細微且有局限性的修正案，從而令法案的本質更加完整、完善。結果，我們現時要在會議上花了兩、三小時討論這件事。其實，政府是真的想法案盡早通過，還是想遲一點才通過呢？如果連這些明顯而應該做的事情，以及影響如此細小範圍的事情也不做，引致我們現時要花那麼多時間討論，其實會令公眾接收到一個錯誤信息，就是儘管議會進行了如此冗長的討論，其實也是政府樂意見到的。發出了這樣一個錯誤信息，還可以怎樣處理下去呢？ \n\n 主席，我只作出簡單陳述，希望聽一聽局長的回應，亦希望大家稍後會就近親轉讓的部分作進一步討論和辯論，多謝主席。",
      "sequence": 247,
      "bookmark": "SP_MB_WCW_00259"
    },
    {
      "title": "張宇人議員",
      "content": "主席，現今做生意，由近親承繼，在飲食業中是頗普遍的。很多歷史悠久的老字號便是由子女承繼父業，店鋪往往是上一代辛辛苦苦賺回來而變成自資物業。到了晚年，想在退休時把自己的資產交予子女名下，或在自己退休時索性把鋪位、資產交予下一代繼續經營。很坦白說，大家也看到，沒有鋪位的飲食業，近這兩年，很多老字號都要倒閉，因為租約期滿，無法賺取利潤。最近我們在談一家賣牛雜的老字號至今未能重開，聽說要到澳門開店，真是“陰功”。 \n 其實不僅是近親，很多時候自己的子女無以繼承，其他親友，可能是女婿、媳婦或合作多年的僱員有興趣接手經營。著名的泰昌早於10年前，主席你也知道當時店主叫苦連天，因為那是舅父留給他的招牌，他不想失去，我向他表示，我可以協助他找鋪位，不要緊的。當然也不一定是近親。我希望涂謹申議員這項修正案可以擴闊點，不過，主席好像不批准，所以只能是近親。 \n 但是，怎樣也好，這些生意、鋪位，我們天天也見到，所以，我們自由黨認為雙倍印花稅(下稱“DSD”)根本不應該伸延至非住宅物業的買賣，因為由始至終，政府都說擔心香港人、年青人無法購置首個物業，要正視這事。其實，自由黨說得口也乾了，說了5年、6年，甚至提出“港人港地”，我們最早提議把一些土地拿出來拍賣，要求發展商興建小型單位，只供香港身份證持有人購買，當然，他日有關單位也只能轉售予香港身份證持有人。這些土地附有限制、條件，政府未必能拍賣得很多錢，但因為麪粉便宜了，可能麪包會更便宜。這是我們多年前提出的，局長當時也在任，但政府一直沒有採納。 \n 好了，突然間，不知何故，政府推出一個......政府說擔心年青人無法置業，這想法是對的，我們大家都擔心想置業的年青人無法置業，應如何是好呢？不過，我們一直在說，主席，很多時候，有能力置業者也未必想置業。剛才很多同事提及在SARS時期，樓價很便宜，但是否有人想買樓呢？沒有人願意買。甚至在金融海嘯、亞洲金融風暴期間，樓價也很便宜，但有沒有人想買樓呢？市民都不買，為甚麼呢？因為置業除了自用和考慮負擔能力，還要考慮會否虧蝕，如果認為購入3年後，可能會較3年前購買時更便宜，當然暫時不會購入。 \n 政府研究規管住宅，後來卻擴展至非住宅物業，正常的商業活動和中小企的實際需要，包括上述的情況，也受到拖累，真是“一竹篙打一船人”。奈何石禮謙議員的修正案提出非住宅物業買賣豁免繳交DSD不獲通過，當然沒有多少位在席的同事支持，不過，我們自由黨卻“坐定定”在這裏支持這項修正案。 \n 涂謹申議員的修正案不是不好，但我剛才也說過，他的修正案只照顧到近親，即只限於父母、配偶、子女、兄弟姊妹之間的轉讓、提名，增刪名字，才可以豁免繳交DSD。更可惜的是，我剛才說了，主席不肯批准涂謹申議員的另一項修正案，讓豁免範圍擴大至涵蓋各種姻親關係。換言之，姻親之間涉及非住宅物業的正常轉讓或加減名字也無法得到豁免，須繳交雙倍從價印花稅。 \n 香港律師會也向法案委員會反映意見，建議此項豁免顧及小本經營家族生意的實際需要，引致投機活動被濫用的機會幾乎微乎其微。所以，自由黨認為當局仍然堅持不接納這項修正案，未免太不近人情。 \n 剛才胡志偉議員也說在審議條例草案時也提到這點，如果政府接受這項修訂，或由政府提出修訂，我們根本不用多浪費兩小時。但我想告訴主席，政府經常對外說我們“拉布”，說我們今天又在“拉布”。我想說為這條例草案“拉布”是白費氣力的，因為已根據這法例收取稅款，不管在今天通過，抑或在10月才通過，政府現時已在收取稅款，“拉布”來幹甚麼呢？ \n 但是，你想想，“拉布”其實是政府的問題。議員在法案委員會審議條例，向他們提問，他們避而不答，“依依哦哦”，答問題也要答數十次，然後回來說一堆垃圾，解釋政府為何不願意做。主席，為甚麼不願意做呢？我經常說，在立法會審議法例10多年，最棘手的是當政府明白到多數議員同意......我常說民主黨是一大保皇黨，一旦他們支持政府，那便大件事了，由吸煙條例......即是魔鬼全都在細節中反映出來。 \n 這次也看到反映了一些細節，其實大家同事也說了，剛才林大輝議員也表示，這跟政府的立法原意有何抵觸？政府認為會引起炒風，如果我把物業轉讓給兒子，便須繳付雙倍印花稅，如果我暫不轉讓物業，難道便會多了炒賣活動？抑或我會把物業在市場上放售，讓多些物業在市場上流轉？   \n 主席，你知道我沒有物業，很難找到一個人比我更窮，因為我甚麼也沒有。但是，在這種情形下，政府有甚麼理由會拒絕？既然政府同意對住宅適用，為何談到非住宅物業，為何政府卻不同意呢？不可能讓別人看見這個政府......我剛才提到有些同事的發言沒有甚麼邏輯  陳偉業議員返回會議廳了  我覺得他今早的發言沒有甚麼邏輯，5分鐘前我覺得他的發言與我很投契，但5分鐘後他的態度卻完全轉變，與我對着幹，接着表示會投反對票。 \n 政府卻更離譜，但你們是政府，而不是陳偉業議員，對嗎？如果陳偉業議員等於政府，我可憂心了。你們是政府，為何政府同意適用於住宅物業，卻不同意適用於非住宅物業呢？由於政府的邏輯思維反反覆覆，立法時又不願意認真審議，所有法例都是很倉卒擬定。來到立法會，不知是否為了面子，還是政府總是不願意接受涂謹申議員提出的修正案，不過，由張宇人議員提出的修正案，政府就更不願意接受了，這是必然的，政府對我的打壓較涂謹申議員更大，沒有說他“拉布”  雖然也沒有說我“拉布”，但也說我好心做壞事。 \n 主席，無論如何，我認為政府在這方面真的要解釋。市民也不要聽到政府說推出“辣招”，便以為可以推低樓價，拍掌叫好。快樂的時間很多時候都很短暫，隨後便會發現樓價不僅沒有下跌，很多正常的投資也受到損害，掌聲早晚會變成噓聲。所以，我奉勸當局不要跟着民粹主義走，頭痛醫頭，腳痛醫腳，隨波逐流，不單解決不了問題，還會嚴重損害香港，特別是中小企的競爭力，得不償失。 \n 主席，你將會不讓我發言，因為我接下來的發言也有很多重複。我要提醒政府，但凡陳偉業議員、梁國雄議員、范國威議員支持的政策，政府便要小心，因為都是走錯路的。 \n 多謝主席。",
      "sequence": 248,
      "bookmark": "SP_MB_TC_00260"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我想就黃定光議員剛才對我早前的發言作出的評論，作數句補充。 \n 我非常同意黃定光議員的說法，而他始終是一名很資深的議員。他說道  據我理解  在討論任何政策、討論任何事情時，一\n定要“講事實，擺道理”。他所言甚是。議會在討論任何政策措施時如果不是“講事實，擺道理”的話，便會失去公信力，討論也會變得沒有意義。 \n 我同意，如果政府推出的政策措施是有道理和理據的，任何黨派，不論是左派、中派、右派，甚或是一如激烈的陳偉業議員所屬的“拉布派”，均必須大力支持，這樣才可以惠及市民、發展經濟、改善民生。不過，如果政府推出的政策措施沒有理據，又有眾多漏洞及疑問，而政府又不講道理、不聽取意見，但大家卻支持政府，無需政府解釋、無需政府修訂、無需政府完善，這是“是其是，非其非”，還是盲從附和的表現，大家可以自行判斷。 \n 主席，我今天想重複我剛才在第一節所作的發言。政府在推出這些管理措施時很清楚地告訴市民，目的在於打擊炒樓行為，遏止炒風。這方面，我是支持的，因為任何可以達致這目的，令市場重回正軌的管理措施，皆是德政。 \n 我今天強烈要求局長在發言答辯或總結發言時必須答覆我的問題：為何近親之間轉讓非住宅物業屬炒樓行為呢？為何要打壓這種行為呢？為何近親之間轉讓住宅物業不屬炒樓行為，可以獲得豁免呢？兩者的分別何在呢？兩者的奧妙之處為何呢？就此方面，當局今天必須解釋清楚，道明理據，以理服眾。否則，很多支持政府的人會變成“盲頭蒼蠅”  盲從附和政府。政府不單會害苦物業市場，還會害苦他們。我希望政府不要做這種行為，政府必須清楚答覆我剛才提出的問題。 \n 此外，政府要打壓近親之間轉讓非住宅物業的行為，但對於近親之間轉讓住宅物業，政府便提供豁免。究竟政府想向市場和香港市民傳遞甚麼信息呢？這是非常重要的，因為政府經常擔心會傳遞錯誤信息。我反而擔心“政府不講道理”的信息會傳揚出去，擔心市場會認為政府自相矛盾。局長稍後必須解釋政府想傳遞甚麼信息。 \n 讓我言歸最核心的問題。“炒”字是由“火”字及“少”字組成的。我想聽聽政府對“炒”的定義為何。可能政府所持的定義與我不同，造成大家在討論有關政策時意見南轅北轍，各有各的立場。我們首先應對“炒”達成共識。政府可以告訴我，“炒”是甚麼意思嗎？“炒”的行為為\n何呢？以及如何定性一種行為為“炒”的行為呢？政府稍後最好亦能回應“炒”的定義可如何apply  應用  在近親之間非住宅物業的轉讓，以及近親之間住宅物業的轉讓。 \n 我希望政府稍後能解釋清楚，而我亦希望大家能夠聽清楚，才作出理性的投票。大家不要再高舉旗幟，指某些派別的議員必須支持，某些派別的議員必須反對。這樣的議事堂是不理想的。要是議會真的是這樣，日後便很容易進行辯論，因為政府在宣布措施時，已經知道誰會贊成，誰會反對。如是者，措施便無需經過討論，無需完善。主席，我希望你稍後可以主持大局，敦請政府答覆我的問題。 \n 主席，我謹此陳辭。",
      "sequence": 249,
      "bookmark": "SP_MB_LTF_00261"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00262"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否想發言？",
      "sequence": 251,
      "bookmark": "SP_LC_CM_00263"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府反對涂謹申議員提出的修正案，而有關修正案旨在豁免近親之間轉讓非住宅物業的交易。 \n 我們很尊重涂議員的意見，但我認為涂議員的修正案跟我們的需求管理措施的政策目標並不一致。正如我剛才的發言中提及，我們今次的需求管理措施是建基於我們看到樓市升溫，以及熾熱的情況由樓市轉移到非住宅市場，所以我們的需求管理措施同時適用於住宅和非住宅市場。我們採用的工具，即這項雙倍從價印花稅的措施，乃是建基於現有從價印花稅制度之上，使有關措施同時適用於住宅物業和非住宅物業，從而達致為整體物業市場降溫的效果。所以，我們政策的原意是，雙倍從價印花稅適用於整個市場，不論是住宅和非住宅。 \n 當然在今日的討論中，多位委員已就着需求管理措施應否延伸至非住宅提出很多意見，我尊重大家在這方面的意見。我們的評估是需\n要較為有力及一致性的政策，將整體物業市場降溫。雖然如此，我們亦有一個清楚的目標，就是政府要優先照顧香港永久性居民的置居需要，這是我們的政策目標。《2013年印花稅(修訂)條例草案》(“條例草案”)特別就香港永久性居民的住宅物業交易提供豁免，條件是他們在購買住宅物業時並非香港其他住宅物業的實益擁有人，他們在購買物業時便享有此豁免。推而廣之，我們希望盡可能在雙倍印花稅制度之下，照顧近親之間的實際置居需要，因而為他們的住宅物業交易提供豁免。 \n 在非住宅物業市場，我們並不認為存有上述置居需要的特殊政策考量，因此我們認為無需要為近親之間的非住宅物業交易提供豁免，以免削弱措施的完整性。 \n 同樣地，過去我們為住宅物業交易在若干情況下提名或增刪近親名字時，豁免繳付從價印花稅，亦是出於住宅物業的本質與住屋需要的考量。我們並不認為有關考量適用於非住宅物業的情況。 \n 所以，回應委員的提問，其實整體來說，雙倍從價印花稅本身的適用範圍是全面性的。因為我們有政策考慮，住宅需要是要照顧的，在這方面便有所豁免。因此，委員指出為何在住宅物業方面有豁免，而非住宅物業則沒有豁免，我想解釋這便是我們的考慮。 \n 此外，我要回答剛才多位委員就遺產繼承提出的問題，包括梁國雄議員、陳志全議員、田北俊議員均有提及這方面的問題。我想說的是，根據現時的安排，某住宅物業或非住宅物業的轉讓，如果有關物業關乎已離世人士的產業，這便可獲豁免從價印花稅，即不單是新加的從價印花稅，而是整項從價印花稅會因為遺產的繼承而可獲得豁免。 \n 我還想說的是，在我們今次審議這項法案期間，在進行了這麼多次的法案委員會會議中，政府和各委員就着條例草案各方面的問題，其實已多次十分坦承及詳盡地跟進，很多委員的意見其實我們亦有所考慮。你也知道，今次政府主動地提出了一些修正案，是因為我們考慮了委員的意見，在我們認為與我們原先的政策沒有矛盾下，我們接受了意見。我們一向與涂謹申議員及其他個別委員在有關問題上進行了很多的討論，並不存在政府是“一言堂”或“要做便做”的說法。 \n\n 但是，我今次想稍為解釋我們在有關修正案中的立場為何，以及為甚麼我們會有這種考慮。基於上述原因，我希望各位委員否決涂謹申議員的修正案。 \n(何俊仁議員示意想發言)",
      "sequence": 252,
      "bookmark": "SP_PO_SFST_00264"
    },
    {
      "title": "全委會主席",
      "content": "何俊仁議員，我剛才詢問是否有其他委員想發言時，你並沒有示意。你現在是否要求發言？",
      "sequence": 253,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我等了這麼久才示意，是因為想先聽聽局長的發言。",
      "sequence": 254,
      "bookmark": "SP_MB_AH_00266"
    },
    {
      "title": "全委會主席",
      "content": "請發言。",
      "sequence": 255,
      "bookmark": "SP_LC_CM_00267"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我聽了這個“迷你”辯論兩個小時，開始時我並不打算發言，因為在首數位議員發言後，大家發言的內容已經開始頗為重複，說的都是一個道理。這道理是非常清楚的，因為議題很簡單，政策目標亦很簡單，要針對的目標或為甚麼要修訂，也是非常簡單的。 \n 我只是想聽聽有甚麼反對意見，聽了李慧琼議員的發言後，其實我真的不明白為甚麼她可以以此為理由反對這項修正案。但是，我認為這不要緊，因為她未必一定代表政府。待我聽罷政府的發言，便覺得真的無法不發言。 \n 這項“迷你”辯論的議題雖然這麼簡單，但卻可反映政府整個施政理念，以及制訂政策和所作分析的根據為何  如果有根據的話。道理其實很簡單，任何的政策都一定要有政策目標，並要衡量能否達到政策目標，以及採用的方式是否合理和合乎比例。 \n 這項豁免的政策目標是甚麼呢？為甚麼政府對住宅物業給予豁免？便是因為政府認為這不會影響需求，而這是最重要的，因為整項條例草案的政策目標就是“需求管理”。應該怎樣定義需求呢？最基本\n便是市場的需求，不是特別的需求，不是妻子要求丈夫轉讓物業給她或兒子要父親轉讓物業給他。對於這一點，我相信陳教授應該不會弄錯的，對嗎？需求是指市場的需求，因此不要再說其他事，因為政府必須成功管理市場的需求，才能夠打壓炒賣。道理就是如此簡單。 \n 現時政府容許住宅物業可獲豁免，這是正確的做法，也沒有錯誤的信息，不會影響市場的需求，因為近親關係是不能捏造出來的，是非常特別的關係。同樣地，非住宅物業的情況也一樣，即近親的關係是不能捏造出來的。所以，這類轉讓並不是一般的市場需求，不是政府應該管理及可以管理到的，就是如此簡單。 \n 此外，政府特別表示，住宅物業獲豁免是因為住屋需要，可是，條例草案並沒有訂明有關住宅物業必須用作自住才獲得豁免。這樣，政府又未必能達到目標。所以，這政策上最大的問題，便是政府單說政策，卻沒有說能否達到政策目標；政府只說提供豁免，卻沒有說明這豁免與政策目標有否關係。另一方面，政府還使用一些不相關的理由來製造政策上的矛盾，這是最嚴重的。政府容許製造一些政策上的矛盾，導致市場無所適從，這才是最混亂的。 \n 我不明白政府為甚麼要堅持反對涂謹申議員提出的修正案，這樣做其實沒有理性基礎，甚至是反理性的。李慧琼議員剛才說了那麼多  她現時不在席，因為知道我會反駁她，所以便急着走了  其實她說了一句心底話，便是她並不考慮那些合理性的東西......她說她並非只是考慮這些。我們開始時聽到她表示她不考慮，後來她解釋表示不是這種意思，她指的是並非只是考慮合理性的東西。這些其實都不要緊，我相信她是指後者的意思，我讓她修改，所指的是後者。 \n 主席，重點不是這樣，重點是她還應該考慮政策中有否不理性的成分。如果政策中有不理性的成分，有不理性的基礎，政府便不應該容許這項政策成為我們法律的一部分。這是很簡單的道理。到最後，其實說來說去都是那一點，李慧琼議員說了，只是局長剛才不敢再怎樣重提而已，那便是“錯誤的信息”。 \n 其實大家給政府的回應相當好，就是市場較政府聰明很多。投資者和炒家較政府“醒目”10倍，他們怎會這麼容易便被政府誤導，他們不費吹灰之力便清楚知道是甚麼一回事。其實，說來說去都是一句，\n即李慧琼議員剛才說的那句話，便是因為政府在一年前指當局“有個預期”，這句才是最重要的。有個預期是甚麼意思呢？意思就是政府已經說了，一錘定音，不可隨意更改，若更改了便會令政府沒有面子，就是這樣而已。 \n 其實，我不大認為局長會相信他剛才提出的反對理由能夠成立，因為他有良好的學術訓練，他是一名教授。我相信這只是因為他背後的人“一男子”決定，一錘定音，就是這樣而已。大家試想想，剛才這兩個小時的辯論如果錄了音，讓局長拿回大學作教學之用，討論應如何辯論政策，我相信他的學生聽完錄音後也會覺得羞耻，因為局長竟然用這種理據來反對涂謹申議員今天提出的修正案。 \n 這項修正案並不是一項很大的修正案，但我從這件事卻可看到政府的管治水平如何。所以，我告訴局長，當新的國際投資者來到香港，他們會有多一個使其憂心的考慮，而這憂心的考慮並非政治穩定性，因為這方面其實已經很清楚，穩定與否端視乎他們本身的看法。現在說的是甚麼呢？就是政策的不穩定性或政策風險(policy risk)。 \n 這種政策風險如何產生的？便是政府“神經刀”，胡亂做事。政府立論不清，此時這樣，彼時那樣；原本要講求面子，壓力來到即方寸大亂。此外，在很多事情上還經常製造一些不必要的例外情況，而這些例外情況並沒有良好的理性基礎，這就是policy risk。這是最大問題的，因為別人不知該如何作預算。 \n 我認為，從剛才的辯論中可見，以政府這樣的管治質素，香港可以休矣。從一件這麼小的事，便可以看到香港休矣。",
      "sequence": 256,
      "bookmark": "SP_MB_AH_00268"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我在第一輪沒有發言，因為涂謹申議員和胡志偉議員已經說的很清楚了。我的回應跟何俊仁議員的有點相似，就是對於政府今次不予豁免的做法，我認為是“滴水不漏”，並且是“有殺錯無放過”。 \n 根據局長剛才的回應，其實是可以給予豁免的，只是要待當事人死亡後，對嗎？即是他過身後便可以獲豁免。一個家族可能擁有一些非住宅物業，用來做生意或其他用途，老人家在“埋單”前，可能想先\n處理好一切，然後走得比較安心，但卻是不可以獲得豁免的，如果他想得到豁免，便要待“升天”之後。我剛才聽到局長的邏輯便是這樣子。豁免是有的，但要等持有人“埋單”之後才可以有豁免。如果套用局長的說法，這是否一個“需求管理”呢？一個家族的物業，本來是由父親擁有的，然後由父傳子或倒過來，始終都是同一個物業，並沒有新增的“需求”。 \n 政府說要進行“需求管理”，其實是透過增加稅項來壓抑需求，但現在我所說的情況，並沒有人打算買一個新物業；換言之，是否徵收這項稅款，可能也是需要轉讓物業的，但沒有新的需求。不過，以往沒有這項“有殺錯無放過”的政策時，當事人是無須繳付印花稅的，但現在卻需要，因為當局要“按着搶”或“滴水不漏”。 \n 回應何俊仁議員剛才的說法，官員的思維就是在提出一項政策時，最重要的是能涵蓋所有情況，是密封式的，於是涂謹申議員之流便想出的一些個案......其實，有些個案不是我們想出來的，而是居民、街坊向我們議員查詢某些情況是否需要繳交稅項，我們收集了這些個案後，便問政府這樣那樣的情況有否豁免。但是，我們越聽便越感到憂慮，於是提出這些修訂。坦白說，我們真的不是想在政府“滴水不漏”的政策中，勾出一些洞來透氣，我們的目的不是想透氣，也不是想令政府的政策變得千瘡百孔，然後令政府擔心政策會潰散。我們提出的這些修訂，大部分都是針對非市場人士的用家在其家族內部所作的轉讓，並不存在額外的市場需求。 \n 根據局長剛才所說，這是一項“需求管理”政策，問題是家族之間的轉讓並非因為有新的需求而進行轉讓，而是因為家族內有人移民或有人在過身之前要做好遺產分配，所以要進行這些轉讓，但政府仍然不願意提供方便之門。坦白說，即使政府提供方便之門，根據剛才的邏輯  是我的邏輯，不是政府的  市場的需求並沒有增加，因為只是由同一個家族的不同成員擁有同一個物業。 \n 主席，到了這個階段，政府是不會改變的了，但我覺得政策不應該是這樣子制訂的，這會引申出何俊仁議員所說的邏輯，便是所謂的政策風險。",
      "sequence": 257,
      "bookmark": "SP_MB_SCK_00269"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我剛才聽到局長的回應，所謂近親轉讓住宅物業可獲豁免，原因是想照顧有需要的人士上樓。對於近親轉讓非住宅物業不獲豁免，局長所持的論調是政策要一致。主席，這聽起來振振有詞，似乎極為市民設想，但實際上卻是強詞奪理，他所說的根本與政策一致無關。 \n 局長的思維也可算並非一致，我重申，由始至終，政府的管理措施旨在打擊炒樓行為，遏止炒風。如果這些買賣或轉讓的行為並不涉及“炒”的味道、動作、意識和動機，但卻為了政策一致而硬推措施，施以懲罰，不予豁免，根本就與政府一直以來主張的政策一致相違背，在思維上完全是兩碼子的事。 \n 因此，我剛才也問局長可否解釋何謂“炒”？“炒”的定義為何？“炒”的行為為何？如果近親轉讓並不涉及“炒”，亦沒有相關的動機、意識和行為動態，那麼，為何要實施此項政策呢？政策講求一致，而一致就是表示所有“炒”的行為都要打撃。所以，如不存在“炒”的行為，便不能打擊。",
      "sequence": 258,
      "bookmark": "SP_MB_LTF_00270"
    },
    {
      "title": "全委會主席",
      "content": "林議員，這已是你第3次發言，請不要重複你的論點。",
      "sequence": 259,
      "bookmark": "SP_LC_CM_00271"
    },
    {
      "title": "林大輝議員",
      "content": "我很想......其實這些是重點，我們發言是希望能完善政策，我很擔心局長。其實即使我說上10次，也會提出這些相同的意見，因為這涉及最重要的......",
      "sequence": 260,
      "bookmark": "SP_MB_LTF_00272"
    },
    {
      "title": "全委會主席",
      "content": "林議員，我不相信你多發言數次，局長便會回應。",
      "sequence": 261,
      "bookmark": "SP_LC_CM_00273"
    },
    {
      "title": "林大輝議員",
      "content": "你這話說得對，因為你很明白政府現時的思維。 \n 多謝主席。",
      "sequence": 262,
      "bookmark": "SP_MB_LTF_00274"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(胡志偉議員示意想發言)",
      "sequence": 263,
      "bookmark": "SP_LC_CM_00275"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員，請不要重複。",
      "sequence": 264,
      "bookmark": "SP_LC_CM_00276"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，首先多謝你。我想提出的一點是，作為一個經濟學者，任何關乎是否對市場有影響的政策考慮，一定與供求有關。但是，對於你現時提出的近親轉讓，我們找不着任何會影響到供求關係的理據。如與供求關係無關，政策本身便完全處於中性的狀態。因此，當你要強行區分非住宅和住宅、套上所謂“政策一致性”的大包裝時，其實只是反映出政策的內在矛盾，未能使我們的政策能夠真正以打擊、遏止炒風作為量度的標準。所以，對於這方面，我希望局長會再作考慮。當然，你可能堅持不作考慮，若然如此，我們惟有全力支持涂謹申議員的修正案。 \n 多謝主席。",
      "sequence": 265,
      "bookmark": "SP_MB_WCW_00277"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我原本並不打算就這個題目發言。基本上，近親豁免對整體政策的影響可謂微乎其微。正如我在二讀時也提到，政策有其普遍性，也有其特殊性。整體樓價的飆升，特別是非住宅物業價格的飆升，其實是政府政策一手造成的。第一，供應短缺，這一點已說了很多次；第二，政府將工業樓宇活化，正正是導致工廈價格飆升的理由。如果你看看香港樓價過去3年的升幅，按種類而言，在住宅、商業和工業三者中，工業或工貿物業價格的升幅最為顯著，這是政府政策造成的。 \n 政府現在進行形象工程，特別是充滿語言“偽術”的“689”，現時把打擊樓價上升的所有寄望放在“雙辣招”上。任何與政府“雙辣招”稍微相左的意見，都被當成放寬打擊樓價上升的行為。這種做法其實很卑鄙，完全漠視客觀環境、政策問題，以及“雙辣招”當中某些措施或做法會否導致誤中副車或過分嚴謹，因為政策必然會產生一些非政策原意的效果，而這些效果會對某些獨特的社羣和人士構成不公平對待。正如為何人民力量現正考慮梁繼昌議員的修正案，因為我們覺得你誤中副車，可能影響本土經濟的發展，所以我們考慮......",
      "sequence": 266,
      "bookmark": "SP_MB_CWY_00278"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，請不要就一般事宜作出論述。",
      "sequence": 267,
      "bookmark": "SP_LC_CM_00279"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，關於這個問題，我想回應張宇人議員對我們所作的諸多抨擊。張宇人議員對於支持他的人，便指他們有理據，而對於不支持他的人，便套用共產黨的說法，指他們抗中亂港，又給我們扣帽子，批評我們缺乏理性，毫無道理。這是張宇人議員的特色，“廿蚊張”亦是以此見稱。其實我和他在很多方面都有共識，例如反吸煙，我與他有很多相似的觀點。但是，回到這個問題......主席，就這個議題，我只是第1次發言。回到這個問題，我們考慮究竟是否支持涂謹申議員的修正案，在他發言前，我也對他表示我們尚未決定，但聽過政府的回應後，刺激了我們支持涂謹申議員。我覺得政府橫蠻無理，正如我剛才所言，他們甚至用上扣帽子和抹黑的方式。拜託你不要學共產黨，不要學“689”，你是一位教授。教授，你有理性和分析能力，你給我們的感覺並非“港共”那種......正如何俊仁議員剛才也批評李慧琼議員，指她的做法橫蠻。請你說出理由，告訴我們如果我們支持涂謹申議員的修正案，市場上受影響的物業範圍為何呢？這個信息觸及的層面會有多廣，以及如何令打擊樓市的信息受到影響？你要解釋的，“老兄”  我要學“長毛”般叫你一聲“老兄”  但你完全不作任何說明。我希望最後多給你一次機會，讓你作出解釋。如果你的解釋乏力，人民力量會支持涂謹申議員的修正案。",
      "sequence": 268,
      "bookmark": "SP_MB_CWY_00280"
    },
    {
      "title": "張宇人議員",
      "content": "主席，很難得陳偉業議員還記得我在江湖上這個如此響噹噹的綽號“廿蚊張”。我要提提大家，我快將有一個新的綽號“兩蚊張”，因為我可以用“兩蚊”乘搭港鐵。 \n 無論如何，我想回應陳偉業議員的發言。陳志全議員與我的投票意向並不相同，只不過我想指出陳志全議員發言的邏輯由始至終保持一貫。不過，對於陳偉業議員，我相當同意他首5分鐘的發言，但他話鋒一轉，忽爾如車頭倒轉方向般轉到別的事，繼而表示反對。因此，我是覺得他的邏輯有問題，而非覺得他的立場有問題。我從未想過給他扣帽子，因為我覺得他微禿的頭其實挺好看，戴了帽子反而不大好。 \n\n 因此，主席，除了以上回應，我不再重複我的意見。不過，我只想再三提醒局長，由於多位同事都奇怪為何身為教授的局長說的話毫無邏輯，因此我要提醒他這其實並不要緊，因為只要多說數遍，自己也會相信了自己的謊言。即使這項政策根本是不一貫的，但大概只要在這個議會再說上20遍  因為他有權發言，主席不會截停他，只會截停我們  他或許可以說服部分市民相信他，認為這項政策是有一致性的。多謝主席。",
      "sequence": 269,
      "bookmark": "SP_MB_TC_00281"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 270,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否想再次發言？ \n(財經事務及庫務局局長示意無須再次發言)",
      "sequence": 271,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你現在可以再次發言。",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00284"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，由於很多同事已發言駁斥局長，所以我把發言簡化了。我希望各位同事......我也勸自己不要太勞氣，原因很簡單，不論是這項修正案，抑或胡志偉議員稍後提出有關租者置其屋獲得豁免的修正案，其實也不會影響市場，因為有關單位怎樣也是賣給現有租戶(sitting tenant)。同樣，舉例說，這個則轉讓給兒子，即是近親。所謂的政策一致，說穿了很簡單  但凡政府提出的，都是好的、對的。共產黨以前被稱為“正確、光榮、偉大的共產黨”，那麼，但凡是政府提出的，都是正確、光榮、偉大的決定。而但凡議員提出的，都是不對的，都會令政策不一致，因為不是政府提出的，便是不一致的。 \n 此外，便是“錯誤信息”。但凡政府提出的信息，都是正確、光榮、偉大的信息；但凡議員提出的，不論是“加辣”或“減辣”，都會引起錯誤信息。所以，政府只容忍一個信息，便是由政府提出的東西一定要\n通過，並且要原封不動地通過，這樣便是正確、光榮、偉大的信息，也是不會誤導市民的信息。 \n 主席，舉一個近親的例子，父傳子，如果政府的政策原意是打擊炒賣，那麼，又怎會算是炒賣呢？我真的想不通，難道父親轉讓給兒子時會炒賣嗎？抑或兒子與父親之間炒賣鋪位，是否這樣呢？當然，這世界並非只是打擊炒賣，還要壓抑需求，需求並不僅來自炒賣，如果用來作長遠投資，而不是作短期炒賣，便暫時不要購買。如果想長期持有，也暫時不要購買，待樓價有所下跌後才購買可以嗎？這個時候，我已“雞毛鴨血”了，你還購買物業？但是，其實並沒有影響，因為兒子與父親之間轉讓物業，如果徵收雙倍印花稅，究竟壓抑了甚麼需求呢？便是壓抑了兒子與父親之間的物業轉讓，是不是這樣呢？ \n 還有，如果你問我，退一萬步會更糟糕。例如，如果兒子真的以擁有自己名下業權的鋪位為需求和目標，既然不論他購入父親的物業，抑或在市場上購買物業，同樣也要繳付雙倍印花稅，他倒不如在市場上購買鋪位。換言之，兒子本來可以透過轉讓購入父親的鋪位，如果可以獲得豁免，只須繳付普通的印花稅而非雙倍印花稅，那麼，他便不會在市場上購買，與父親之間轉讓便行了。但是，既然怎樣也要繳付雙倍印花稅，也許覺得父親的鋪位不夠好，那倒不如在市場上購買吧，因為橫豎也要繳交雙倍印花稅。於是便無緣無故製造多一個需求，要在市場上搶購一個鋪位回來。我真不明白所謂的供求，陳家強局長是經濟學教授，政府如何可以壓抑需求呢？我真的不明白。 \n 主席，我真的很擔心，今天何俊仁議員提到的“迷你辯論”，或林大輝議員所說的“錯誤信息”，“錯誤信息”是甚麼呢？便是政府不講道理、一意孤行、霸王硬上弓，“數夠票”便“睬你都傻”。還有，最錯誤的信息是甚麼呢？政府願意犧牲所有，曾是教授的局長，例如陳局長或張炳良局長，任何專業人士只要加入梁振英的政府，他們以往所有的權威和威望，在擔任局長後，全都一掃而空。他們更要令所有建制派議員，本來大家都是好樣的，而且頗講道理，但為了支持政府，一定要說出一些連自己也不知是否相信的說話，真不知道如何說出口。 \n “689”，我也學同事這樣說，“689”每多做一個月，便越把我們所有權威洗去。很多時候，社會靠的某些價值和信任，沒有了，但凡政\n府說是對的事，便全部統一口徑、統一意志，一定要說是對的，不管是牧師、神父，總之都要說政府是對的，任何道理都要反過來說。我們的社會失掉所有權威和信任。如果是這樣，我不知道將來這個政府如何管治下去。每多過一天，便多一天是這樣做。 \n 主席，這其實是很瑣碎的事，我本來以為只要我在法案委員會中提出，主席，坦白說，如果在以前  對不起，我不是想懷舊  如果是以前稍講道理的政務官(AO)團隊及局長，不消兩秒鐘，他們已接受了。如今我提出了數次，他們還要回去請示，更要局長親自來解答，然後我們的司長又不斷寫網誌。最後，這麼瑣碎和“戇居”的事也要在此辯論3小時，把所有權威及值得人信任的價值、原則和邏輯全部廢去。主席，我很痛心，不為這項修正案是否通過，而是如果香港變成這樣，我們會很“大鑊”。",
      "sequence": 273,
      "bookmark": "SP_MB_TKS_00285"
    },
    {
      "title": "",
      "content": "",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議講稿附錄IA所載他的第一項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 275,
      "bookmark": "EV_PUT_00287"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 林大輝議員起立要求記名表決。 Dr LAM Tai-fai rose to claim a division.",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "全委會主席",
      "content": "林大輝議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 278,
      "bookmark": "SP_LC_CM_00290"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、李國麟議員、林大輝議員、張國柱議員、易志明議員、莫乃光議員及鍾國斌議員贊成。 \n 黃定光議員、李慧琼議員、吳亮星議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員及鄧家彪議員反對。 \n 梁君彥議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、葉劉淑儀議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 梁美芬議員棄權。",
      "sequence": 279,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有22人出席，10人贊成，10人反對，2人棄權；而經由分區直接選舉產生的議員，有29人出席，15人贊成，12人反對，1人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 22 were present, 10 were in favour of the amendments, 10 against them and two abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 15 were in favour of the amendments, 12 against them and one abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 280,
      "bookmark": "EV_VOTED_00292"
    },
    {
      "title": "秘書",
      "content": "經修正的第16條。",
      "sequence": 281,
      "bookmark": "SP_LC_CLK_00293"
    },
    {
      "title": "",
      "content": "",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00294"
    },
    {
      "title": "",
      "content": "全委會主席：由於較早前由財經事務及庫務局局長就第16條動議的修正案已獲全委會通過，我現在向各位提出的待決議題是：經修正的第16條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 283,
      "bookmark": "EV_PUT_00295"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00297"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 286,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張超雄議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n 張宇人議員、謝偉俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有50人出席，45人贊成，4人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 50 Members present, 45 were in favour of the motion and four against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 288,
      "bookmark": "EV_VOTED_00300"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員已作出預告，動議講稿附錄IA所載他的第二項修正案，以修正第9條。 \n 財經事務及庫務局局長亦作出預告，動議他的第五項修正案，以修正第9條。 \n 涂謹申議員的修正案涉及以受託人或監護人身份，代表未成年人及精神上無行為能力的人取得或購買住宅物業，可獲豁免雙倍從價印花稅，而局長的修正案旨在因應《2014年印花稅(修訂)條例》而作相應修訂。",
      "sequence": 289,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "全委會主席",
      "content": "全委會會先表決涂謹申議員的第二項修正案。若涂謹申議員的第二項修正案獲得通過，局長便不可動議他的第五項修正案。 \n 各位委員現在可以就原條文的相關部分，以及就該等條文提出的上述修正案進行合併辯論。這是第V項合併辯論。我會先請涂謹申議員發言及動議他的修正案，然後請局長發言，但他在現階段不可動議修正案。 \n 涂謹申議員，你現在可以動議你的第二項修正案。",
      "sequence": 290,
      "bookmark": "SP_LC_CM_00302"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議講稿附錄IA所載我的第二項修正案，以進一步修正第9條。 \n 主席，這項修訂其實是關於未成年人和精神上無行為能力的人。其實就《2012年印花稅(修訂)條例草案》，我也提出相類似的修訂建議，目標是甚麼呢？因為理論上，有可能出現怎樣的濫用情況呢？那便是譬如我是要購買一個物業的非永久居民，而若現時討論的《2013年印花稅(修訂)條例草案》獲得通過，我便要繳付雙倍印花稅。但是，如果我以信託人的身份，為一名未成年的香港永久居民，或精神上無行為能力的香港永久居民購置物業  即為他購置物業。換言之，即是為一名未成年的香港永久居民，或精神上無行為能力人士購置物業。當然，由於他是永久居民，而且屬首次置業，購買住宅方面當然可獲豁免，但非住宅樓宇方面便不獲豁免。  \n 因此，會否出現一種情況，就是一名非永久居民想到一個方法，找一名不認識的人  當然，認識與否也可以，可以是不認識、沒有親屬關係的陌生人  他更可能別有用心地，找到一名長期躺在醫院而精神上無行為能力的人，用他的資料和身份購買物業，從而獲豁免這數個百分比的雙倍印花稅。 \n 當然，我在2012年提出修訂時更為緊張，因為涉及外地人購買物業，印花稅要10多個百分比，十分要緊，例如1,000萬元的樓宇便相差百多萬元。當然，現時說的只是數個百分比，1,000萬元的樓宇可能只是相差50萬元，誘因較小。 \n 但是，根據相同的原則，以及為了防止濫用，我認為應該怎樣做呢？便是如果信託人(trustee)為一名未成年人購買物業，第一，兩者一定要有親屬關係，即closely related，有近親關係，如果真的沒有近親關係，也應該是受到法庭的委託，總之不會“無厘頭”地指着某位永久居民的小孩，便在契約上列明為他購買物業。 \n 當然，他要冒一定的風險，那便是用來購置物業的那筆錢，猶如送了給那位未成年的小朋友一樣。不過，大家要記住，那位未成年人沒有甚麼能力，讓他能經常留意會否有人為他購置物業，是否有人利用他的名義來購置物業呢？他是沒有能力查冊或留意的，甚至他監護人或父母，也未必會經常留意他的小朋友會否被人利用來購買物業的，他的小孩會否成為千萬富翁，他們便發達了？他們是不會這樣的。於是，孩子被人利用後，所有的契約等仍然在信託人手上。換言之，那位未成年人士是不會知悉的，即使直到有一天，有人把物業賣出或處理時，那位未成年人士最後仍然完全被蒙在鼓裏。 \n 至於精神上無行為能力的人，我認為同樣根據《精神健康條例》委任的信託人或監護人，才有權為這名精神上無行為能力的人購買物業，我覺得這樣才能防止濫用。當然，如果有人問我，這是否一個很大、很大的漏洞、危機或風險呢？未必一定，但我認為這是一個能夠防止濫用，而且能夠進一步完善法例的方法。 \n 主席，同樣地，我認為這一組條文應該是由政府提出的，不過，不知為何政府認為  或許政府稍後可以提出其論據，以解釋為何他們認為沒有風險，或風險細小至不值一提或甚麼原因。然而，我作\n為審議法案的委員會成員，經過詳細考慮後，覺得仍然有一定風險，所以提出修訂，希望能夠完善法例。 \n擬議修正案內容 \n第9條(見附件II)",
      "sequence": 291,
      "bookmark": "SP_MB_TKS_00303"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，政府建議對《2013年印花稅(修訂)條例草案》(“條例草案”)第9條提出修正案，修正案內容已載列於發送給各位委員的文件內。有關修正案旨在因應《2014年印花稅(修訂)條例》而對第9條作出技術性修訂，使該條文不涵蓋與買家印花稅有關的第29CB和29DB條，以及第1(1AAB)類和1(C)類。 \n 接着，我想就涂謹申議員提出的修正案作出簡單的回應。涂謹申議員提出修正第9條，以訂明就決定應繳從價印花稅而言，代表屬香港永久性居民的未成年人或精神上無行為能力的人士進行住宅物業交易的受託人或監護人，必須為其近親，或根據《精神健康條例》(第136章)的規定予以任命或由法庭任命。 \n 在條例草案下，代表自己行事的香港永久性居民，若在購買住宅物業時並無持有其他住宅物業，有關的交易可獲豁免雙倍印花稅。考慮到未成年或精神上無行為能力的香港永久性居民由於沒有能力簽訂具法律約束力的協議，在購買住宅物業時有實際需要由其他人代其行事，故此條例草案訂有條文，讓未成年或精神上無行為能力的香港永久性居民可透過受託人或監護人購買住宅物業，只要該未成年或精神上無行為能力的人士並無持有其他住宅物業，有關交易可獲豁免繳付雙倍印花稅。 \n 條例草案對未成年或精神上無行為能力的香港永久性居民透過受託人或監護人購買住宅物業而獲豁免繳付雙倍從價印花稅的安排，已作清晰訂明。 \n 在實際操作層面，稅務局亦有嚴謹的安排。為處理豁免雙倍從價印花稅的申請，稅務局會要求代表未成年或精神上無行為能力的香港永久性居民行事的買家提供書面證明，例如出世紙、根據《未成年人監護條例》(第13章)委任監護人的文書、有效及具法律約束力的委託\n書、根據《精神健康條例》(第136章)所作出的法院命令或監護令等，以證明其在相關交易中的監護人或受託人身份。因應實際情況，稅務局亦會要求該人或聲稱受益人提交證據，例如購買物業的資金來源的文件，以及其他可證實該人或聲稱受益人在相關交易中的身份的證明文件等，以考慮是否接納聲稱受益人才是物業的實益擁有人。 \n 涂謹申議員的修正案，會對部分精神上無行為能力的人士造成不便。舉例而言，在條例草案下，精神上無行為能力的人士的自然監護人(例如其父母)可以代有關精神上無行為能力的人士購買住宅物業，而無須繳付雙倍從價印花稅；然而，在涂謹申議員的修正案下，有關人士必須先根據《精神健康條例》或以其他方式獲法庭作出任命，方可獲豁免繳付雙倍從價印花稅。實質上，假如有關的修正案獲得通過，這會產生收緊豁免安排的效果。類似的修正案在立法會審議買家印花稅的法案時已被否決，我們看不到有任何特殊理由在本條例草案下應作別的處理。 \n 整體而言，我們認為條例草案就未成年或精神上無行為能力的人士的豁免安排恰當，亦無須收緊。我懇請委員支持政府的立場，否決涂議員的修正案。",
      "sequence": 292,
      "bookmark": "SP_PO_SFST_00304"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 293,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "張超雄議員",
      "content": "主席，我太早在上一節作出申報。讓我現在重申，我有一名嚴重智障的女兒，她亦有機會被評為精神上無行為能力的人士。但是，我在香港沒有物業。所以，在發言中我沒有任何利益衝突，不過我也先此申報。這項修正案的確會影響好像我這類有智障兒女的家長，或精神上無行為能力的人士的家屬。我們年老時，也希望剩下一些物業或財產來保障他們未來的生活。所以，這一直是我關心的議題。 \n 對於這項豁免，政府已表示，如果是由近親進行相關的物業交易，而相關的精神上無行為能力人士仍未成年，其實是無須繳交雙倍印花稅的。這是我們歡迎的。涂謹申議員提出的修正案，方向是令到這項豁免不會被人濫用，我們對此是同意的。至於如何避免被人濫用，按涂謹申議員建議，如果相關的精神上無行為能力人士仍未成年時，受託人最低限度需要是一位近親，或者如果相關人士已成年，但\n已被界定為精神上無行為能力人士，則進行物業交易的人士應是一位正式的受託人或監護人。就這一點，我同意其精神。 \n 不過，我仍要指出，現時建議的制度確實構成困難。原因為何呢？因為現有的監護制度其實是相對被動的。一般來說，如果家長打算申請監護令......當我們的子女年滿18歲，在法律上來說，他們已是成年人，不能假設他們是精神上無行為能力。這一來，當我們的子女需要辦理一些手續或契約，例如我們想把物業轉至他們名下，好讓我們百年歸老時，他們能夠擁有一些財產保障他們的生活，過程其實是非常複雜的。 \n 現時很多家長也感到傷腦筋，因為監護令本身或監護委員會的整體法律精神是被動的，當中訂明的6種監護功能，除接受福利安排、居住、接受服務種類、醫療照顧和決定等，當然亦包括財務管理。但是，財務安排其實限制非常大，一般是根據現時的入息中位數，每月大約是13,000元。如果我們要向監護委員會申請監護令，可以動用的財產上限每月只是13,000元。相對於現時物業價值，13,000元根本完全沒可能談及買賣物業，所以監護令對我們沒有任何幫助。 \n 現時唯一的方法，是向高等法院原訟法庭申請委任我們為一名產業受託監管人，或者聘請律師向法庭申請成立一個信託基金或信託，這其實需要頗高昂的費用。我們諮詢過律師，他們指出，最低限度要有500萬元以上的財產，或甚至超過千萬的財產，才應該考慮成立信託。因此，精神上無行為能力人士的家長或家屬其實面對一個兩難的局面。 \n 我們一方面希望子女能夠享有一些保障，但現時的制度卻是被動的。即使成立了信託，即使我們可以暫時申請監護人的身份，但當我們百年歸老時，這個信託或監護人的身份便會失去，那麼，將來誰能夠幫助我們的子女管理財產，以及令他們的生活受到保障呢？其實現時是沒有的。外國有公共信託人的制度，甚至第三者的監察制度，令公共信託人能夠繼續執行我們這類家屬的意志。 \n 因此，涂謹申議員提出的修正案，正好提醒政府進行檢討。對於現時適用於擁有一筆財產的精神上無行為能力人士的信託或監護制度，政府應加以檢討，改進不完善的地方。局長剛才所說，涂謹申議員這項修正案會引起我們這類家屬的不便。但是，如果涂謹申議員的修正案本身的精神是正確的話，即是說，如果我們認為應該禁止濫\n用，應該通過法庭或監護委員會這類法定機構和監察制度，來肯定精神上無行為能力人士和其受託人的關係的話，我認為政府便確實要檢討我剛才提到的問題，在整個監護令或信託制度下，在這些交易中，令到精神上無行為能力人士受到充分保障。 \n 我謹此陳辭。",
      "sequence": 294,
      "bookmark": "SP_MB_CCH_00306"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00307"
    },
    {
      "title": "陳志全議員",
      "content": "主席，這次涂謹申議員提出修正案的原因，是害怕這項豁免有可能被濫用，包括未成年或精神上無行為能力的香港永久居民的非香港永久性居民父母受託人、監護人，透過信託安排規避雙倍從價印花稅。涂議員認為這樣會削弱印花稅的成效，故建議收緊豁免安排，訂明未成年人的受託人或監護人，必須為該名未成年人的近親或根據《未成年人監護條例》任命的人；而精神上無行為能力的人的受託人或監護人，必須根據《精神健康條例》或由法庭任命。但是，當局認為，條例草案為未成年人及精神上無行為能力的人所提供豁免的安排是恰當的，無須收緊。 \n 首先，我認為我們在審議這些修正案時，不能套入如非“加辣”即“減辣”的邏輯。有人告訴我，如果涂謹申議員這項修正案獲得通過，就是“加辣”，我卻不同意這是“加辣”。它只是避免這些精神上無行為能力的人或未成年人容易被人利用，我不認為這樣會對社會大眾或對整個市場有甚麼“加辣”的實際作用，也不認為會帶出被人曲解的信息，影響政策原意。然而，政府的答案很簡單，它說條例草案已經對有關人士的定義作清晰的訂明，類似的修正案在之前審議的《2013年印花稅(修訂)條例草案》時已同時被否決  即之前我們審議買家印花稅時，卻沒有真的反駁涂謹申議員所說的憂慮。 \n 我當然明白涂議員的憂慮，他認為29AH這項條文寫得比較寬鬆，任何人只要持有文書證明自己是受託人，便可代表精神上無行為能力的人或未成年人購買物業，從而獲豁免繳交雙倍從價印花稅，這項規定可以令任何人都有資格成為精神上無行為能力的人的受託人；而精神上無行為能力的人也可能會在被蒙蔽的情況下委任某些人成為受託人，因而令自身的權益受損害。 \n\n 然而，如果按照涂議員的建議，只有受託人或監護人為精神上無行為能力的人的近親，或由法庭所委任的人幫助精神上無行為能力的人在購買物業時，才可豁免繳交雙倍印花稅，這樣做真的有少許擾民，又或要這些朋友多做幾重工夫，令他們的成本增加。 \n 由於近親的定義非常狹窄，姨媽、姑姐、表叔、表弟這些並非近親。如果一名中產的精神上無行為能力的人的父母已雙亡，只有姨媽、姑姐可以受託，而如果她們要為這名中產人士買樓，便要向法庭申請為受託人，才可節省這十多萬元，甚至數十萬元雙倍從價印花稅。我不大掌握行情，涂議員可否告訴我們，要求法庭委任為受託人涉及的手續費和律師費是否很巨大？至於成為受託人的責任......當然，錢是一個問題，但成為受託人的責任也很繁重，會否令本身想幫助這名未成年人或精神上無行為能力的人做一件好事的，但因為要付出的成本，無論是金錢還是要辦理的手續，而致令人覺得太麻煩，不如不幫忙了，這是好事變成壞事。 \n 根據政府的文件，法庭委任的受託人需要每年準備帳目，而在處理該人的投資和儲蓄時，亦必須先獲法庭批准。即使資產有所改變都要獲法庭批准。所以，如果這項修正案獲得通過，這些中產家庭要照顧非直系親屬中的精神上無行為能力的人，又想獲豁免繳交雙倍從價印花稅，就要花費可觀的金錢，要求法庭委任這個人為精神上無行為能力的人的受託人。我想，不少中產家庭可能未必願意或沒有能力負擔這些律師費用或手續，因而可能放棄申請成為法定委任的受託人。 \n 基於這個原因，當局可否中間落墨？譬如由政府當局找一個部門來核實這些受託人的身份，令他們可符合資格，便無須經過法庭委任這般繁複的程序和法律成本，讓他們可為這些精神上無行為能力的人購買物業，而無須繳交印花稅，當局可否考慮此點？ \n 我謹此陳辭。",
      "sequence": 296,
      "bookmark": "SP_MB_CCC_00308"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，民建聯不支持涂謹申議員的修正案。我們認為現行安排並沒有被濫用的跡象，因此我們不支持相關的修正案。 \n 自條例草案公布至今，我其實一直也很關注其實際的實施情況。根據政府提供的資料，自條例草案實施至今為止，並未收到任何精神\n上無行為能力的人透過受託人或監護人購買物業而要求豁免的申請。從實踐方面來看，確實未有出現濫用的情況。 \n 當然，我明白自2012年討論印花稅的條例草案至今，涂議員均對擔心被濫用這一點非常堅持，而法案委員會亦多次要求政府確認核實這類受託人申請的相關程序。我們知悉，稅務局會要求受託人士提供證據，例如購入物業的資金來源文件，或聲稱為這些精神上無行為能力的人所託的身份買入的證明文件。故根據過往經驗，稅務局對於查核這類資料亦相當嚴謹。既然已有部門把關，加上我們認為亦沒有出現濫用跡象，因此我們不會支持涂謹申議員的修正案。 \n 我們亦關注到，如果這項修正案獲得通過，將來對那些想購買物業的精神上無行為能力的人，確實會造成多一重要求，正如張超雄議員也提到，對比實際情況，修正案也確實提出了新的要求。雖然問題是可以處理的，但在未有濫用的情況下，再加上政府強調本條例草案是非常時期的非常措施，而且條例草案公布至今已1年多，不同的持份者已掌握條例草案的具體內容，所以民建聯一如早前討論，為避免引起市場的誤會和誤解，我們也會從嚴處理這些修正案。所以，基於上述理由，我們不支持涂謹申議員的修正案。",
      "sequence": 297,
      "bookmark": "SP_MB_SL_00309"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00310"
    },
    {
      "title": "張宇人議員",
      "content": "對不起，主席，我在找尋我那篇講稿，不知道為何突然失了蹤。",
      "sequence": 299,
      "bookmark": "SP_MB_TC_00311"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 300,
      "bookmark": "SP_LC_CM_00312"
    },
    {
      "title": "全委會主席",
      "content": "張宇人議員，你找到了講稿沒有？ \n(張宇人議員表示尚未找到講稿)",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "全委會主席",
      "content": "那麼，我現在先請財經事務及庫務局局長發言。 \n(張宇人議員表示已經找到講稿)",
      "sequence": 302,
      "bookmark": "SP_LC_CM_00314"
    },
    {
      "title": "全委會主席",
      "content": "張宇人議員，你是否想發言？",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00315"
    },
    {
      "title": "張宇人議員",
      "content": "主席，剛才真不好意思。涂謹申議員這項修正案的目的是收緊有關作為未成年人士及精神上無行為能力人士的受託人或監護人的條件，以避免雙倍印花稅(下稱“DSD”)給予該類人士的豁免安排遭濫用，即是不想該類人士可以隨便透過信託或監護這些方法避交雙倍稅。 \n 自由黨經常都說，不要“一竹篙打一船人”。在現實世界，用家比炒家為多，不應該把人人都當作炒家來打。大家應該清晰地把DSD的定位確立為打擊炒家的工具，而不是用來打壓用家。故此，對於用家的規限應該宜寬不宜緊，疑中留情才是。 \n 事實上，我認為遭濫用的機會不大，李慧琼議員剛才說過，她向政府查問才得知原來多年來都沒有。我不知道是否多年來都沒有，便等於......因為現行法例沒有豁免，即使想申請豁免，在現行法例下也申請不到。但無論如何，既然李慧琼議員說以往沒有，相信應該不會遭濫用，而且涉及的個案亦不多。再者，當局已規定享有這項豁免的未成年或精神上無行為能力的人士必須為香港永久性居民，以及不可以在香港持有任何其他住宅物業，我相信很少炒家會冒險利用該類人士圖利。須知道，以信託形式持有物業擁有權，始終都有機會被“過橋抽板”或引發糾紛，隨時要對簿公堂，得不償失。 \n 修正案要求限於近親才可以出任監護人，但自由黨認為這會令沒有家人在香港的未成年人士非常麻煩。未成年的香港居民都是香港人，他們也有置居的需要，我們認為應該照顧而不是為難他們。 \n 至於修正案要求受託人或監護人必須先根據《精神健康條例》或以其他方式獲法庭作出任命，自由黨則認為，條例草案已對有關人士的定義作清晰訂明，不需要再加上關卡，以免對有關人士造成不便。 \n 主席，我謹此陳辭。",
      "sequence": 304,
      "bookmark": "SP_MB_TC_00316"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 305,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否想再次發言？ \n(財經事務及庫務局局長示意無須再次發言)",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00318"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你可以再次發言。",
      "sequence": 307,
      "bookmark": "SP_LC_CM_00319"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我聽了同事的發言，想作出以下回應。 \n 第一，即使政府說第29AH條的(c)及(d)項寫得不清楚，稅務局也可以要求聲稱為信託人的市民出示文件來證明，但這做法是沒有用的，因為要求他出示文件，他是只會出示契約，指出當中已經寫明他是信託人，而該名未成年人士或精神上無行為能力人士就是受益人，而且他更可以提供資料，證明該名未成年人士或精神上無行為能力人士是香港永久性居民，僅此而已。 \n 所以，如果叫他出示文件，他便會出示律師已經做好的文件，即這份信託契，在買賣契約上是寫明他為信託人。然後，即使你再詢問他資金來源，很簡單，這些資金當然不會屬於該名未成年人士或精神上無行為能力人士。所以會是信託人的錢，當然亦有可能是由第三者的資金轉到其戶口，但這也是不要緊的，總之最後是會由信託人為他進行這項物業的信託。 \n 所以，不論政府如何要求，只要法例最終沒有寫明要求，指他必須為近親或根據法例所委任，濫用的情況便依然會存在。即使當局不斷追問要求他出示文件，他也會說已經出示了，而且政府不可說，由於它主觀地認為文件不足，所以不批准，因為即使要打官司，政府也是會輸的。 \n 第二，有同事關心到一些較為具體的情況，就是該名精神上無行為能力人士的父母親，是否需要向監護委員會(Guardianship Board)提出申請呢？首先，監護委員會是無須律師代表的，而且有標準表格\n供填寫。如果是真正的父母親，而非“白撞”的人士，申請過程其實是很簡單的。在進行申請後，父母親便可以擁有正式地位，不會出現繁複或阻礙的情況。 \n 當然，如果從兩方面看來，是否會有一個正式程序防止濫用的機會，相對父母在某種情況下，只須完成簡單程序，到監護委員會進行申請，當中究竟可否作出平衡呢？各位同事當然可以就此作判斷，但如果有人說，現時已經實施了一、兩年，亦沒被遭濫用，故無須這樣做，甚至有同事提議不如當出現濫用時才立例吧。 \n 可是，大家應緊記，當中的問題是，事情可能會發展得很快，我舉一個對比例子，讓大家更易了解。我記得當我在2012年提出一個觀點，就是在市區重建局(“市建局”)進行重建時，有人為了節省10%多的買家稅，便找一間公司購買快將被市建局收購的物業  可能只是一些數百萬元的單位，然後當公司擁有的物業被市建局強收後，它便可以取得“入場券”，說自己是苦主，這其實便是一張“苦主券”。當取得這張“苦主券”後，這間公司就可以購買一個價值10億元的單位，從而節省10%多的印花稅，當中便可能節省了1億多元，而他們只需要付出數十萬元的買家印花稅，節省了1億多元，就是由於它現時是“被收樓的苦主”，只是一換一的。 \n 當時很多同事反對我，說條例不會被濫用，但現時事實已經證明了，確實是有人會濫用的。當然，以上法例不是由今天這位局長負責，而是由張炳良局長負責，但由於稅收的規例被濫用，陳家強局長和政府的稅務官員也應該緊張的。可是，如果說有人濫用規例，但他現時確實是苦主，是被收去一個細單位，但結果他轉買了一個1億元的單位。我知道確實有人是在這種情況下，轉而購買了一個兩億元的單位，當中便已經節省了3,000萬元的印花稅。 \n 所以，大家說這情況會否被濫用呢？當然，現時的稅率較低，剛才舉例的情況是15%，但現時只是5%，即使被濫用也只是5%。可是，如果金額不斷增大，我們其實也是需要防範的。如果大家想要取得平衡，認為留待日後才再作打算，我當然亦會尊重大家的決定，但我認為作為議員，當我看到這個漏洞......以往我亦果然真的曾經看到漏洞，即在我提出這項修正案前，我是看到市建局有漏洞，但我提出了，政府也不予以理會，現時則是眼白白看到政府會少數千萬元的稅款，而且這情況還是會接着繼續出現的，因為這途徑真的很好用。 \n\n 當然，如果說只是臨時措施，若然在一段時間後便會取消，當然也沒有事，因為到時根本沒有了買家印花稅(下稱“BSD”)。可是，如果之後情況都是這樣做，老實說，打算買豪宅的人，為何不找一間空殼公司先買下較細小和價值為數百萬元的單位，然後等待被收購後，再領取“入場券”做苦主呢？而且這張“苦主券”更是永久通用，永遠有效的。換言之，我不一定要即時購買，因為“苦主券”上沒有寫明要在何時購買，總之我的單位被收去，便可以慢慢找尋另一間屋，到找到一間10億元的單位才購買，真的很好。 \n 再者，大家要記住，由於現時該公司才是苦主，而公司的“苦主券”更是可以轉讓的，雖然這張券不可以轉讓，因為它是屬於苦主公司，但當中的股權(shareholding)則可以轉換。於是，這些苦主公司便變得有價，如果有人想藉轉讓股權從而擁有苦主公司的“苦主券”，這些BSD的規例便會失效了。 \n 所以，我希望政府可以再想清楚，我想藉着今天的機會  其實在二讀辯論時提出會更好，但既然局長現時在席，我便希望局長可以查清楚市建局(URA)這張“苦主券”，因為將來是會全面擊破你的。",
      "sequence": 308,
      "bookmark": "SP_MB_TKS_00320"
    },
    {
      "title": "全委會主席",
      "content": "在我就涂謹申議員的修正案提出待決議題之前，我想提醒各位，若涂謹申議員該項修正案獲得通過，局長便不可動議他的第五項修正案。",
      "sequence": 309,
      "bookmark": "SP_LC_CM_00321"
    },
    {
      "title": "",
      "content": "",
      "sequence": 310,
      "bookmark": "SP_LC_CM_00322"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議的第二項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 311,
      "bookmark": "EV_PUT_00323"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 312,
      "bookmark": "SP_LC_CM_00324"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00325"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 314,
      "bookmark": "SP_LC_CM_00326"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、張國柱議員、易志明議員、莫乃光議員及鍾國斌議員贊成。 \n 李國麟議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、吳亮星議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員及謝偉銓議員反對。 \n 石禮謙議員、梁君彥議員及張華峰議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n\n陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、黃國健議員、田北辰議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 梁美芬議員及謝偉俊議員棄權。",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00327"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有25人出席，8人贊成，14人反對，3人棄權；而經由分區直接選舉產生的議員，有28人出席，14人贊成，11人反對，2人棄權。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 25 were present, eight were in favour of the amendment, 14 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 28 were present, 14 were in favour of the amendment, 11 against it and two abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 316,
      "bookmark": "EV_VOTED_00328"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你現在可以動議你的第五項修正案。",
      "sequence": 317,
      "bookmark": "SP_LC_CM_00329"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議講稿附錄IA所載我的第五項修正案，以進一步修正第9條。 \n擬議修正案內容 \n第9條(見附件II)",
      "sequence": 318,
      "bookmark": "SP_PO_SFST_00330"
    },
    {
      "title": "",
      "content": "",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00331"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議的第五項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 320,
      "bookmark": "EV_PUT_00332"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 321,
      "bookmark": "SP_LC_CM_00333"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 322,
      "bookmark": "SP_LC_CM_00334"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 323,
      "bookmark": "SP_LC_CM_00335"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、田北俊議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n \n石禮謙議員、張宇人議員、謝偉俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 324,
      "bookmark": "SP_LC_CM_00336"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有51人出席，45人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 51 Members present, 45 were in favour of the amendment and five against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendment was passed.",
      "sequence": 325,
      "bookmark": "EV_VOTED_00337"
    },
    {
      "title": "秘書",
      "content": "經修正的第9條。",
      "sequence": 326,
      "bookmark": "SP_LC_CLK_00338"
    },
    {
      "title": "",
      "content": "",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00339"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第9條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 328,
      "bookmark": "EV_PUT_00340"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 329,
      "bookmark": "SP_LC_CM_00341"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 330,
      "bookmark": "SP_LC_CM_00342"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 331,
      "bookmark": "SP_LC_CM_00343"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、涂謹申議員、陳鑑林議員、梁耀忠議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、梁家傑議員、陳偉業議員、毛孟靜議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、鍾樹根議員及謝偉銓議員贊成。 \n 石禮謙議員、張宇人議員、謝偉俊議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 332,
      "bookmark": "SP_LC_CM_00344"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有49人出席，42人贊成，6人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 49 Members present, 42 were in favour of the motion and six against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 333,
      "bookmark": "EV_VOTED_00345"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員已作出預告，動議講稿附錄IA所載他的第三及第四項修正案，以修正第10及13條。 \n 財經事務及庫務局局長亦作出預告，動議他的第六及第七項修正案，以修正第10、13及18條。 \n 涂謹申議員及局長的修正案均涉及就住宅物業連同泊車位可獲豁免雙倍印花稅的安排。",
      "sequence": 334,
      "bookmark": "SP_LC_CM_00346"
    },
    {
      "title": "全委會主席",
      "content": "全委會會先表決涂謹申議員動議的第三項修正案。若涂謹申議員的第三項修正案獲得通過，他便不可動議他的第四項修正案。局長亦不可動議他的第六項修正案。 \n 若涂謹申議員的第四項修正案獲得通過，局長亦不可動議他的第六項修正案。 \n 若局長的第六項修正案獲得通過，他便可動議他的第七項修正案。若局長的第六項修正案被否決，局長便不可動議他的第七項修正案。 \n 各位委員現在可以就原條文的相關部分，以及就該等條文提出的上述修正案進行合併辯論。這是我們的第VI項合併辯論。我會先請涂謹申議員發言及動議他的第三項修正案，然後請局長發言。",
      "sequence": 335,
      "bookmark": "SP_LC_CM_00347"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，或許我先點題，好讓各位同事有興趣知道稍後兩項關於......",
      "sequence": 336,
      "bookmark": "SP_MB_TKS_00348"
    },
    {
      "title": "全委會主席",
      "content": "請先動議你的第三項修正案。",
      "sequence": 337,
      "bookmark": "SP_LC_CM_00349"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議講稿附錄IA所載我的第三項修正案，以進一步修正第10條及13條。其實當中涉及兩項豁免，第一項便是大家萬眾期待、一份文書便可以購買100個太古城單位的豁免，如果買家是第一次買樓的話，究竟這是否合理呢？當然我提出的修正案，是把範圍收窄成即使是第一次買樓，也只能以一份文書購置一個單位，因為一份文書如可購買多於一個單位，又如何壓抑需求呢？這理應由政府提出，或由政府經過法案委員會作出完善，看出這個問題，但政府最後竟然是“死頂”。 \n (代理全委會主席梁君彥議員代為主持會議) \n  我記得在法案委員會中，這點好像是由謝偉俊議員第一個提出的，如果我沒有記錯，總之是有一名同事提出，但並不是我，當時全\n部委員均表示贊成。我還記得連代表地產界的石禮謙議員當時也說當中的情況真的不太對，真的離譜了一點，當然現在他好像又反對我這項修正案。我還記得當時黃定光議員也大力支持我，他表示沒有理由的，要迫政府作出修改，甚至經民聯、民建聯和工聯會的同事也這樣表示。 \n 我不知道大家現時的取向有甚麼分別，或是會否發現多些真理。如果從壓抑需求的角度而言，沒有理由第一次買樓的人士以一份文書購買無限個單位，均可享有豁免，只須繳付正常的從價印花稅，而不是雙倍的，其實我們很難理解為何會這樣。 \n 當然政府曾經表示這樣的情況很難寫成條文，十分技術性，因為政府的印花稅制度是以文書形式運作，如何將購置一兩個單位的情況寫成條文呢？但是，後來我們審議住宅單位應否連同車位的情況，因為車位也是必需品，屬正常的買賣，雖然不是住宅物業，但如果連同住宅物業一併購買，是否也應該獲豁免雙倍印花稅呢？ \n 政府考慮過後，真的從善如流，他們表示一個住宅加一個車位便可獲豁免，這是對的，但一個住宅加兩個車位就不能豁免。於是我問當局為甚麼能夠這樣寫成條文，這麼厲害，政府卻表示這是可以的，而又並非算為文書。其實以一份文書來看，沒有理由可以區分得到，政府卻說是可以的，更成為了有關的修正案。 \n 我們於是更疑惑，政府為何特地容許條文出現這樣的漏洞？公道點說，政府也就此多提供了一些論據。舉例而言，有些人會購買整座村屋，而村屋樓高3層，究竟這會當作多少個單位？又例如有人第一次買樓便購買雙連單位，如果這情況不獲豁免，又好像說不通。但是，我認為以這兩個例子而言，當中便留下了一個大漏洞，衡量過兩邊的因素後，我認為這是不成比例的。 \n 代理主席，我剛才也提及，須知道市區重建局在收回樓宇時會出現所謂的“苦主券”，即是說如業主被收回一個300呎的單位，在一換一安排下，有關公司可獲豁免，甚至可以購買一個價值10億元的單位，政府表示這種情況應該沒有甚麼機會被濫用，結果現在開始出現濫用的情況了。 \n 我想想，就首次買樓的情況，例如一名炒家真的用某種方法，可以控制一名沒有物業的永久性居民......或許是其員工或親人，然後這\n人買入100個或1 000個單位，究竟這跟政府壓抑需求、打擊炒賣的目標是否一致呢？我很希望聽聽局長或其他反對這項修正案的同事的高見。 \n 代理主席，我另一項修正案是處理以下這種情況的。如果一名永久性居民和為一名非永久性居民近親買樓，有車位的便當然加上車位吧，這便不用繳交雙倍印花稅。問題是，正如我剛才在法案二讀時已向大家解釋，譬如一位香港永久性居民的太太不是永久性居民，可能是外國人或內地人，若他們要濫用我提議的這項豁免，他們永遠可以想到的當然是假結婚，我說過多次了，換言之他們為了省回數個百分比的雙倍印花稅，於是便找一位永久性居民結婚，然後一起買樓。他們醉翁之意只是省回該非永久性居民數個百分比的稅項，最後會如何呢？是否進行轉讓的程序、離婚、處理資產，抑或實際上是如何呢？究竟濫用的機會是大還是小呢？ \n 代理主席，如果要以這種方法來濫用，以省回數個百分比的稅款，我當然認為機會相對較小，但這反而會衍生另一些情境。由於近親類型有很多種，而有些近親關係根本是不能創造的，譬如夫婦關係或可隨時創造，但父親和子女的關係又怎能創造呢？請記住，還有很多香港永久性居民已不再成為永久性居民，原因為何？可能是有些居民已經移民，取得外國國籍或放棄中國國籍，事實上他們為數亦不少。如果當中某人有近親要和他一起買樓，這種買樓手續便相當複雜，有時可能是父親和兒子聯名購買物業，究竟是父親送半層給兒子，和他聯名一起供樓，抑或是兒子送半層樓給父親養老？實在搞不清，有很多種可能性，但這種近親關係相當難以創造，應該是不能創造的，所以並不存在濫用的情況。在權衡輕重之後，我頗相信這項修正案能夠避免一些滄海遺珠，令我們的永久性居民在與非永久性居民近親聯名買樓時無須繳納雙倍印花稅。 \n事實上，我有個活生生的例子，我知道他亦有致函李慧琼議員，他是姓何的，基於私隱，我不詳細多說他的資料。他確實遇到這種情況，購買了九龍西某地區的物業，卻不明所以地要繳付頗多的印花稅。當時他以正常的常理以為，極其量可能是由於他太太不是永久性居民，於是當局便按樓價的一半，徵收半份額外的雙倍印花稅而已，誰知原來法例不是這樣訂明，原來是要按整項物業計算的，連這位永久性居民所佔的一半份額也包括在內，甚至連首次置業所享的豁免也喪失了，於是他們兩夫婦要為整項物業多繳1倍印花稅，是按整個物\n業的價值來計算的。我認為這是相當不公道的，因此我就此提出一項修正案，希望既不會被濫用，或是濫用的機會相當低，亦能讓我們的永久性居民可在某些情況下與非永久性居民近親置業而又享有豁免，不用為整項物業多繳一倍印花稅。 \n 代理主席，我希望各位同事可以詳細說明，究竟為何買家以一份文書首次買樓，可以購入那麼多個物業而應該享有豁免？請記住，我們是明知有這個我認為的漏洞，而仍然視若無睹，我們的政府仍然認為應該是這樣，究竟政府是因為技術上辦不到，還是故意創造一個漏洞？原來何俊仁議員想到一種情況，是政府特意為了某一種情境而創造漏洞，也許大家可聽他說說，我聽過後也感到膽戰心驚。究竟是故意創造漏洞，是技術上辦不到，還是不知甚麼原因呢？ \n 當然，正如我剛才所說，其中一個原因，便是如果修正案不是由政府提出，而是由委員提出，我們便不予支持，只有政府提出或不提出的修正案，才是最偉大、光榮和正確的政府決定。 \n擬議修正案內容 \n第10條(見附件II) \n第13條(見附件II)",
      "sequence": 338,
      "bookmark": "SP_MB_TKS_00350"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，政府建議就條例草案第10、13及18條作出修訂，修正案內容已載列於發送給各位委員的文件內。有關的修訂旨在訂明，以一份文書取得或購買住宅物業連車位的交易若符合指明條件，有關車位可獲豁免繳交雙倍從價印花稅。有關豁免規定不適用於香港永久性居民聯同其非香港永久性居民近親的住宅物業連車位的交易。此外，因應加入有關住宅物業連車位的豁免安排，我們建議對其他有關的條文作出相應修訂。 \n 剛才涂謹申議員提出的兩項修正案，第一項旨在收緊政府當局建議的為香港永久性居民購買住宅物業可獲豁免繳交雙倍從價印花稅的安排，使豁免只局限於一份文書中的一個住宅物業(不論是否連車位)；並使豁免適用於香港永久性居民聯同其非香港永久性居民近親的住宅物業交易；而第二項修正案則旨在擴大豁免雙倍從價印花稅的適用範圍至香港永久性居民聯同其非香港永久性居民近親購買住宅物業連車位的交易。政府對上述兩項修正案均不表贊同。 \n 根據條例草案，購買住宅物業的香港永久性居民，只要他們是代表自己行事的，而且在購買有關住宅物業當日並非香港其他住宅物業的實益擁有人，便可獲豁免雙倍從價印花稅，不論有關交易的文書是否涉及多於1個住宅單位。 \n 我們理解涂議員及個別議員的關注，有關豁免安排會否與政府推出雙倍從價印花稅措施的理念不一致，以及讓炒賣物業的人士有機可乘。我想指出，政府不贊成將現時條例草案下提供的豁免，收緊為只容許一份交易文書內的單一住宅物業可獲豁免雙倍從價印花稅，是出於多方面的考量，當中包括： \n(一) 從政策而言，建議的雙倍從價印花稅措施是建基於現行的從價印花稅制度，秉承《印花稅條例》下以交易文書為基礎徵收印花稅的固有特質，即如一份交易文書只涉及住宅物業，不論當中涉及的住宅物業數目多寡及不論它們是否不可分開的物業，該份文書內的所有物業單位會被視為單一整體交易，稅務局會按其總代價徵收印花稅。 \n 在不影響印花稅制度以交易文書為基礎徵收印花稅這根本原則的前提下，為達致加強管理需求的效果，政府於是向所有涉及住宅物業或非住宅物業的交易文書，一律徵收雙倍從價印花稅，以管理已購買住宅物業的人士的需求。然而，為了照顧香港永久性居民的置居需要，我們為香港永久性居民提供豁免，有關豁免取決於買家在購買住宅物業當日，在香港是否擁有其他住宅物業，而非取決於有關的交易文書所涉及的物業數目。這是我們一貫的政策目標； \n(二) 從制度而言，修正案並沒有界定何謂“一個住宅物業”，容易造成灰色地帶，例如未分契的一幢3層村屋，是否應視之為單一住宅物業呢？若購入的是一個地段，又應如何處理呢？這些情況未見得在修正案中得到妥善處理，會造成不少執行上的困難； \n(三) 從實際層面而言，對於沒有擁有其他住宅物業的香港永久性居民，我們不能罔顧他們在購買居所時，需要以同一交易文書購入多於一個住宅物業單位的可能性(例如毗鄰單位或同一屋苑內的不同單位)，以配合其個人或家庭等相關考慮。若我們在缺乏客觀基礎的情況下，簡單地“一刀切”\n把同一文書中的第二個及以上的住宅物業納入雙倍從價印花稅的徵稅範圍，可能會出現誤中副車的情況(包括毗鄰單位和3層分契村屋等)； \n(四) 從市場信息而言，鑒於物業市場非常敏感，任何對雙倍從價印花稅措施所作的改動，均可能對市場產生莫大的影響，令市場接收的信息混亂，亦令市民無所適從，尤其是如以文書中涉及住宅物業的數目來收緊豁免，這形同“加辣”，對市場處理物業交易的一貫做法帶來不明朗因素；及 \n(五) 從避稅風險而言，政府推出一系列需求管理措施的目的，是為了針對不同買家的不同需求，環環相扣、相輔相成，以達致打擊炒賣和管理需求的目標。若買家並非香港永久性居民(包括公司買家)，他們不但須就購買住宅物業的交易文書繳付買家印花稅，更須繳付雙倍從價印花稅。若買家在36個月之內將其持有的住宅物業出售，以便重新購置其他住宅物業，他們亦須就出售物業的交易文書繳付額外印花稅。 \n 我們認為以個人名義，透過同一交易文書購入多於一個住宅單位以繞過雙倍從價印花稅，從而進行炒賣活動的安排，投資風險不少。鑒於炒賣活動已受制於額外印花稅措施，有關避稅風險的關注已得到相當程度的處理。 \n 在此，我可以和大家分享一些統計數字，或許有助釋除個別議員的疑慮。自推出雙倍從價印花稅措施(即2013年2月23日)至2014年3月31日期間，共有約52 700宗住宅物業交易，其中只有3.4%(即約1 800宗)在同一交易文書涉及多於一個物業。而該1 800宗交易中，有接近九成半個案(即約1 700宗)的買家為香港身份證持有人，他們的個案大都涉及住宅單位連車位或天台(約1 400宗)、相連或複式住宅單位(約100宗)，以及村屋等(約200宗)。根據現時政府修正案所反映的調整方案，住宅連車位的個案大致上已獲得處理。若把同一交易文書中的第二個及以上的物業納入雙倍從價印花稅的徵稅範圍，便會殃及約300宗涉及相連或複式單位或村屋等個案。至於買家為非香港身份證持有人(包括公司和海外人士)的個案(約100宗)，他們不但須就購置住宅物業的交易文書繳付買家印花稅，更須繳付雙倍從價印花稅。 \n\n 總的來說，在考慮了以文書為基礎的印花稅制度、整體需求管理措施的相互牽制作用、市民購買居所的需要和對市場發放的信息等各項因素後，政府並不贊同為着施行雙倍從價印花稅措施，而對以一份交易文書購入多於一個住宅物業的情況另設限制。 \n 接着，我想回應涂議員的第二項關乎對住宅物業連車位的豁免安排的修正案。根據條例草案及稅務局的現行做法，當代表自己行事且並沒擁有香港其他住宅物業的香港永久性居民，以一份交易文書購入住宅物業連車位時，若該住宅物業和車位是分開和不同的物業，則有關交易中的住宅物業可獲豁免雙倍從價印花稅，而車位因屬非住宅物業不獲豁免。 \n 在詳細考慮法案委員會的意見，且平衡現行的物業印花稅制度、照顧市民置居需要和維護措施成效之後，我們決定秉承現時條例草案為住宅物業提供豁免的精神，連帶照顧以一份文書購買住宅物業連車位的人士的需要，豁免當中車位的雙倍從價印花稅。然而，考慮到車位本屬非住宅物業的性質，有關豁免必須從嚴制定，並具備以下條件： \n(一) 買家是代表自己行事的香港永久性居民，而在購買有關住宅物業和車位當日並非香港任何其他住宅物業和車位的實益擁有人； \n(二) 有關豁免以一個車位為限，不論買家購入該車位是否自用或是否首次購入車位；及 \n(三) 有關車位必須連同住宅物業以一份文書購入，不論該車位是否坐落於同一住宅物業發展之內。若一份文書涉及多於一個車位，即使連同住宅物業一併購入，當中的所有車位將不獲豁免。 \n 涂議員建議讓香港永久性居民聯同其非香港永久性居民近親購買住宅物業連車位的交易，亦可受惠於上述的豁免安排，實質上是把豁免的適用範圍擴大，有違我們從嚴制訂豁免的立場。因此，我們不能接納涂議員的修正案。 \n 我希望各位委員能夠理解政府當局的立場，反對涂議員的兩項修正案。",
      "sequence": 339,
      "bookmark": "SP_PO_SFST_00351"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這次局長的回應看似有次序和邏輯，但骨子裏其實是同樣的東西。政府決定了的事情是死不悔改，總之黨中央決定了的事便不可被挑戰，簡直是港共思維，共產黨的思維和模式，可謂僵化官僚，令人難以置信。 \n 早前我們批評政府在制訂“雙辣招”時有否誤中副車，例如針對一些不應被針對，明明是自用而不是炒賣的中小企，他們以香港為家，本意是自置鋪位作長遠投資，這已經是誤中副車了。不知有多少人被政府誤打誤撞因而受害，那裏會有一部分人。但是，涂謹申議員  他剛離開座位，我希望他稍後可以回應，並解釋多一點  如果我理解沒有錯，涂謹申議員的建議和修正案是將一些漏網之魚堵截。 \n 政策是有很多可能性的，你打算這樣做，想得很理想，但這個世界永遠不是陳家強局長在象牙塔內想得那麼簡單和純正，這個社會的運作是很複雜，亦有很多變數。所以，你的政策有一方面會誤中副車，你說這些是政策必然的結果，對於這些受害者，別無他法。例如打仗時要轟炸兵工廠，可能會炸到平民，最近加沙地帶炸得十分厲害，以色列炸巴勒斯坦，連嬰孩也炸死，半邊頭顱都炸掉。你說這些是附帶損害(collateral damage)，你沒有辦法，必須承受。在整體公共利益、整體社會利益的大前提下，在政府要操控、控制樓價的情況下，其他人中地雷、受傷害，是無可避免的，別無他法。 \n 有些修正案想糾正誤中副車的情況，政府也拒絕，完全漠視無辜的市民、投資者和工商業界，即使以香港本土為家的工商業都殺無赦，政府的態度便是這樣。如果是打仗也能解釋，你要炸兵工廠，旁邊的平民也被炸死，無可避免，你照樣炸毀，照樣殺掉，這是你的態度。但是，就漏網之魚，涂謹申議員這一位專業律師當了20多年議員，由1991年到現在，他跟進這些問題多少年了？他比起多位局長都熟悉。我們跟進這些問題，真的經歷過7、8屆司、局長了，秘書、首席助理秘書長最少轉換了10個、8個人。我們跟進這些問題多年，涂謹申議員看到這些問題，認為有理據要填補某些漏洞，他免費提供專業意見，由1991年至今，他當了23年議員，就這個問題他提供中肯的意見，政府也不接受？ \n 政府說不行，這些議員是反對派  其實他也不算是反對派，算是半保皇黨了  說他這些不是保皇派，不是根正苗紅，有關意見不能自己提出。政府最喜歡這樣，在全體委員會審議階段，政府便將建議據為己有，由自己提出，但最少也是接受了。現在政府則是不\n接受，然後他提出......剛才陳家強  現在甚至離開了  真的想點算法定人數，不過免了。 \n 政府就他提出的建議，給予一個好點的理由解釋。我絕對理解，以文書轉換物業的做法，在法律定位上是困難的，因為過去數十年來，是習慣了用文書處理買賣的機制。我亦理解剛才陳家強局長解釋，如何定為一個買賣物業呢？同樣是困難的，整座酒店又是買賣物業，整座大廈又是一個文書買賣、一個物業，一整座大廈也可定為一個物業，這是有困難的。但是，你不可以基於一個技術、官僚的理由，便將這個漏網之魚或可能出現的問題完全否定。 \n 政府現在是全面否定，但另一方面，政府說很堅決打擊炒賣情況。現在是有修正案可幫助政府，這是為了誤中副車、無辜受害的市民，也擔心發放錯誤信息而影響“辣招”的威力。涂謹申議員現在幫你堵塞了漏網之魚，加強你的威力，幫你進一步打壓炒賣，令炒賣的情況收緊，令樓宇買賣的情況收緊，對你的政策只有百利而無一害，是幫你加強管制樓宇炒賣活動，這樣也不接受？ \n 我一邊說，石禮謙議員一邊點頭，好像完全認同，不過我們投票取向很多時候都不一樣，這是石禮謙議員的特色。問題是，我真的很希望局長稍後再解釋時，說說為甚麼不可加強堵截；亦希望稍後涂謹申議員再發言時，有機會向政府解釋清楚。我沒有加入法案委員會，但我看過文件，看過涂謹申議員的修正案。第一，我肯定技術性的困難度和問題，因為這是傳統買賣的模式。但是，就傳統買賣的模式，為了令“雙辣招”更有效和有力，應該要作某些修訂，是否完全技術性不可行呢？我絕對不相信。 \n 所以，稍後在辯論中，就以下問題：第一，原意和效果；第二，關於技術性或法律性條文的問題是否完全不可修訂，希望大家作出討論。希望原本不支持涂謹申議員的議員，在討論後也可以支持他的修正案，亦希望政府能夠改變態度，不要用共產黨思維模式來控制一切，認為是“阿爺”決定的，死不悔改，這種模式是十分封建的。多年來，回歸17年，立法會從沒有試過議員提出的修正案可以通過。過去17年的傳統是，政府是神聖不可侵犯的，政府要求的事情必可通過，政府不會接受其他議員提出的私人法案或修正案，這變成金科玉律，簡直是盲目不堪，已經成為教條主義，不看問題的本質。 \n\n 張宇人議員剛才說大家要講理由。林大輝議員最喜歡在說理由時就說理由，但人家說理由他便不聽；而林大輝議員未試過投票反對政府......可能試過一、兩次，最近多了一、兩次。但是，我也呼籲其他派別，就這個問題，可能其他工商界議員會支持也說不定。當然，我猜石禮謙議員一定不會支持，因為這一定跟地產商的利益有矛盾，因為政府堅持的做法，對地產商絕對有利，特別是對大地產商絕對有利。基於這些情況，不太支持地產商的政黨，應該要很小心、慎重地考慮涂謹申議員的修正案。",
      "sequence": 340,
      "bookmark": "SP_MB_CWY_00352"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，有時我覺得陳偉業議員的話是對的，尤其是他說我一定不會支持他所說的，情況的確永遠如是，我是不會支持他的，這是第一點。 \n 第二，代理主席，涂謹申議員剛才亦說得對。他當日在法案委員會會議上提出以一份文書購買多個物業可無需繳付雙倍印花稅等問題時，我記得當時所有委員均支持他的說法，無論是民建聯，以至你和我都表示支持。試想一下，如果當時各黨各派也表示支持，現在卻不支持，這並不代表大多數人是錯的而你才是對的，反之你應自我檢討一下，為何現在提出的建議得不到我們的支持？這是因為我們看到你所提修正案存在基本的邏輯問題，所以不能支持，那麼你真的要自我檢討一下。正如我們上次審議《2012年印花稅(修訂)條例草案》時，也有提請法案委員會主席李慧琼議員協助草擬法案委員會(Bills Committee)的修正案(amendments)，而當時亦已做了，但通過與否卻是另一回事。 \n 陳偉業議員提到甚麼由民主派的香香公主提出，又說甚麼邏輯、事實，質疑為何我們不予支持。石禮謙的說話有時也很有邏輯，但現實是“長毛”不會支持我，所以原因其實很簡單。好像我今次提出的修正案，甚至上次就2012年的條例草案提出的修正案也一樣，換了是其他人提出便會獲得支持。同樣地，大家應自我檢討，因有些議員不予支持的理由並非在於不支持當中的邏輯，我們得接受其他曾被我們否決建議的人，並不會支持我們的邏輯和看法。代理主席，這正是所謂的“你做初一，人做十五”。 \n 代理主席，我現在要談談現在討論的議題。",
      "sequence": 341,
      "bookmark": "SP_MB_AS_00353"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Deputy Chairman, during the deliberation of the Bills Committee, Members expressed grave concern over the loophole created by the practice of ad valorem stamp duty (AVD) chargeable to acquisition of multiple properties under one instrument, in that if a Hong Kong Permanent Resident (HKPR) acting on his or her own behalf and who does not own any other residential properties in Hong Kong acquires more than one residential unit under a single instrument, all the residential properties covered in that instrument will be regarded as a single transaction and charged at the old AVD rates determined by the value bands and duty rates on the basis of the total consideration of the residential properties concerned. \nAt the Bills Committee meetings, Mr James TO described a potential scenario as just mentioned earlier: a HKPR could buy up to 100 flats in Taikoo Shing in one go under one instrument to avoid the otherwise exorbitant AVD payment, because the current stamp duty regime is instrument-based and stamp duty is charged instrument by instrument.  This would definitely provide an incentive for abuse and would encourage speculation as in actual fact, thus undermining the effectiveness of the measures, contrary to the policy intent of the measures to combat speculation and to manage demand of those who already owned residential properties. \nThis is an outrageous possibility.  In life, all possibility could happen but this could rarely happen.  If this happens, everyone\u0027s eyebrows will be raised if the Administration turns a blind eye to this pathetic arrangement, as it is equivalent to presenting an open invitation to speculators and gives the public the perception that the Government is tilting the policy balance in favour of the rich who can afford to buy multiple properties in one go, that is the outrageous possibility, which would only stir up social discontent, and we have plenty of those at the moment.  This is particularly the case in the prevailing political climate when there is a growing resentment of the rich, with fingers pointing at the so-called \"developers hegemony\", which is the favorite term used by Mr LEUNG Kwok-hung and Mr Albert CHAN.   \nI have mixed feelings for the Secretary who is in a position to defuse this political bomb.  On the one hand, I feel sympathy for him because as a Secretary,he must defend the policy principle that no fundamental change should be imposed on the well-established stamp duty regime, although this embarrasses the Secretary and shows the stupidity of the Administration in insisting on adhering \nto the policy principle despite legitimate challenges.  On the other hand, the Administration has only itself to blame because it is the Administration that has caught itself between a rock and a hard place like this for the sake of administrative expediency.   \nThe Administration says that restricting exemption from the AVD to one residential property only in an instrument that covers multiple properties would complicate the stamp duty regime and the legislative provisions in order to deal with issues such as which residential property in an instrument should be exempted and how to evaluate the respective considerations of all properties covered in the instrument.  These issues would need to be clearly addressed in the legislation.  In other words, according to the Administration, it would need to carry out major surgery to plug this loophole, which the Administration considers inconsistent with the principle of proportionality in handling problems.  \nThe Administration believes that the implementation of the Special Stamp Duty (SSD) and the Buyer\u0027s Stamp Duty (BSD) has addressed concerns about possible abuse and circumvention of the AVD, as the investment risk has increased considerably for those engaging in speculative trading activities.  The Administration further cautions that if it imposes restrictions on exemptions according to the number of residential properties covered in a single instrument, this would represent a \"tightening up\" of the measures and would result in uncertainties in the market or working in the opposite direction of the market\u0027s usual approach to handling property transactions.   \nDeputy Chairman, while I also disapprove of any abrupt \"tightening up\" of tough measures in the same way that I always oppose abrupt announcement of policies and measures that affect the economy and the business environment without consulting the public and the Legislative Council, the Administration\u0027s response is flimsy in allaying concerns over this explicit loophole.  If the SSD and the BSD are so successful ― which to a certain extent they are ― that they can plug or minimize this loophole to the extent that there is no need for the Administration to do anything, then the Administration owes this Council and the public an explanation: why does it have a double standard in deciding which loopholes need to be dealt with stringently and which loopholes are allowed to stand?  To our dismay, the Administration has yet to provide a convincing reply and for this very reason I oppose this Bill for its lightweightness and lack of depth.    \nDeputy Chairman, indeed, it is difficult for the Administration to answer this question reasonably and I don\u0027t think it could provide a persuasive argument to defend its position, given that the loophole stems from the original mortal sin of the three duties (3Ds) ― the SSD, BSD and AVD.  The source of all evil of the 3Ds lies in the fact that the 3Ds were introduced through negative vetting. As I mentioned earlier at the Second Reading debate, the Administration is to blame because it embedded the temporary 3Ds in the long-standing stamp duty regime instead of introducing a new legislative framework to establish demand-side management measures.  While the normal stamp duty is aimed at generating a recurrent source of income for the Government, the temporary 3Ds are not designed for this purpose ― they are emergency measures under an emergency situation.  Mixing up permanent policy and temporary measures which will be permanently temporary under one legislative framework ― the Stamp Duty Ordinance ― would inevitably result in contradictions and inconsistencies that are hard to rectify.   \nDeputy Chairman, if you drive into a dead end, you have no choice but to back out.  It seems that withdrawing the 3Ds is the only way out for the Administration to address this concern properly without resorting to any fundamental change to the stamp duty regime.  Thank you.",
      "sequence": 342,
      "bookmark": "SP_MB_AS_00354"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 343,
      "bookmark": "SP_LC_DCM_00355"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我聽到石禮謙議員在發言中多番提到“......啲”，其實他是“欠缺了一啲”。他的發言到了最後，通常都會反高潮，論述完之後，又會帶出相同的結論。 \n 涂謹申議員的修正案相當合理，也幫助政府堵塞漏洞，我不明白為何政府對他如此冷酷無情。涂謹申議員的修正案在第10條及第13條建議的第29AJ條及第29BB條，以及分別加入建議的第29AJA及第29BBA條，說來說去，其實是非常簡單的。簡單在哪裏？如果政府真的要“加辣”，辣到無人買樓，哪有理由要製造漏洞，令“辣油”盡失呢？把“辣油”倒進鍋裏，但鍋底卻穿了洞，辣油便流走了。即是說有人“呃秤”，譬如我去吃麻辣火鍋，店主請我吃麻辣火鍋，不斷倒入辣汁，但那個鍋穿了洞，辣汁都流走了。 \n\n 我為何要這樣說？涂謹申議員的修正案有甚麼目的呢？便是旨在收緊現行為香港永久性居民購買住宅物業可以獲得的豁免繳交雙倍印花稅的安排，只限於一份印花稅文書中的一個住宅物業，當中不論那些買賣文書是否連同泊車位。這真的很奇怪，如果是在同一天內購買，可以買100間，也可以買10間，重點不是交易數目，而是交易的日期。所有人都知道，“老兄”，以前炒風最厲害時，可以排隊買籌賣籌。這會造成一個漏洞，政府原本希望遏制、遏止人們炒樓，希望以印花稅嚇怕他們，但現在不用了，一次過找10個人或100人去購買便可以了。這真是匪夷所思，我至今也不明白政府的邏輯。梁振英是否感到有點害怕呢？是否在“加辣”後有地產商向他施壓，便像回扣那般給予地產商一些好處？所以，他高高舉起，輕輕放下。舉起的時候很威風，放下的時候其實並沒有甚麼。 \n 政府為何要給予豁免？意思是，原本在香港持有其他實質住宅物業的香港永久性居民，如果在同一天共同購買多間住宅物業，政府建議同一天的物業買賣文書可以豁免繳交雙倍印花稅，那便可一次過豁免數十個物業。所以，我覺得涂謹申議員應該出任局長或副局長，他在堵塞政府的漏洞，其實他應該當官。但很可惜，他是反對派議員，他的說話，政府不會聽，這是因人廢言，真的很廢，豬肺、牛肺、河馬肺，總之一味“夠廢”，3肺煲湯，全都是廢的。我想請教在席的官員，他們可否向我解釋，為何一張文書可以購買多個物業？如果政府真的想防止人們炒賣，是否想幫他們節省手續費？沒有理由，那只是雞毛蒜皮。所以，一定是“項莊舞劍，志在沛公”，這裏關乎的是另一件事，是甚麼呢？便是大量縱容他們，可以找一些不曾購置物業的香港居民為別人做這些事，可以節省不少。現在政府告訴我們，“宅男”曾俊華最近寫網誌，籲立法會議員不要剛愎自用，要為香港着想，立法會經常阻礙政府。政府作繭自縛，劃地為牢，做一些事情抵銷自己的“辣招”，政府究竟想怎樣？立法會有一位同事發現漏洞，告訴政府，政府卻一步不讓。我不知道稍後表決會如何，如果我們贏了，那等於幫了政府。但最簡單的一句是，政府今天仍在拉票，它在做的事會把它原本要達到的目標抵銷。 \n 現時一般住宅物業市場仍然維持於高水平，而且屢創新高，特別是呎數小、位於偏遠地區的物業價格不斷上漲，代理主席，這意味甚麼呢？這意味市民的消費力開始減弱，用家惟有購買面積小和偏遠地區的單位，但仍有人繼續炒賣，這會造成甚麼後果呢？“加辣”不成，會給予市場甚麼信息呢？便是可以繼續炒賣。很簡單，情況是怎樣呢？整體樓價由2013年，即政府要推出“辣、辣、辣”的“四川火鍋”開\n始，3月開始不斷上升，按月上升2%。當中的中小型單位市場，即實用面積少於700呎的住宅單位的升幅更為明顯。即是說，政府把市場造成......",
      "sequence": 344,
      "bookmark": "SP_MB_LKH_00356"
    },
    {
      "title": "代理全委會主席",
      "content": "梁議員，你現在的論述，與這項合併辯論所關乎的修正案有甚麼關係？",
      "sequence": 345,
      "bookmark": "SP_LC_DCM_00357"
    },
    {
      "title": "梁國雄議員",
      "content": "如果局長聽涂謹申議員的說話，便不會出現這些事了。我現在解釋程度的問題，因為他說口講口賠。因此，我要說這項修正案現在未通過已弄成這樣，一但修正案通過了，豈不是會給市場一個錯誤信息？政府常說如果立法會議員修訂“辣招”  李慧琼議員正是販賣這種邏輯  如果修訂後有甚麼“頭暈身㷫”，便把責任推卸給我們。 \n 這信息還不清楚嗎？如果政府做一件事會抵銷“辣招”，或者人們本身是不明白的，如果有人走出來做“架樑”，指政府可以做得好一點，但政府卻說不用了，政府做的事何需聽他人的意見，那人是否名為涂謹申議員？涂謹申議員只是議員而已，他們是局長，局長較議員大。 \n 這個錯誤信息，出爾反爾，初時說要“辣”，最後卻不敢“辣”，政府的信息是甚麼呢？便是說，如果繼續向梁振英訛詐，其實上次已是這樣，不過，現在又把“先審議，後通過”反過來，想網開一面時便做得快一點，即是要減“辣”時便做得快一點，要加“辣”則會困難一點。司馬昭之心，“發瘋發到出面”，代理主席，這是否“發瘋發到出面”？ \n (全委會主席恢復主持會議) \n  說到這裏，我們如何能贊成政府呢？為何今天這麼少保皇黨議員在席呢？不是因為“睇波”，而是他們沒有話說。這是不合常理的，做人真的不要那麼“巴西”，“老兄”，巴西便是“離晒譜”、亂來。我告訴\n大家，“特區政府不要太巴西，唔係你遲早腳跛”。政府是巴西隊，完全沒有邏輯、章法。 \n 主席，我剛才說到樓價不停上漲，現在涂謹申議員提出修正案要堵塞漏洞，但政府給市場的信息是，不要理會那些議員，尤其不要理會那些有腦的議員，尤其不要理會那些用腦子思考的議員，只理會那些腦子用來燉煮的議員。所以，我聽到李慧琼議員批評我們，說甚麼市場信息，我想請教李慧琼議員，這個市場信息是甚麼？是否“豬嘜”政府、懦弱政府，“撳得就撳，搶得就搶”？ \n 現在是2014年，2013年下半年的整體樓價較上半年回升了6%，“老兄”。即是說政策越“辣”，樓價便越升。所以，如果政府不聽取涂謹申議員這個合理的建議：第一，實質上是有個漏洞的，鼓勵人利用這漏洞找不曾持有物業的香港人去當“肩客”，即是苦力，負責搬搬抬抬。主席，很簡單的，這等於把奶粉行業乘大1萬倍來做。所以，我絕對不能接受政府的冥頑不靈。 \n 既然政府說這是一項短期措施，叫我們給予支持，我們已支持了。如果是短期措施，不是應盡可能加大辣度嗎？長期措施更說......長遠而言，是有影響的。如果是短期措施，又怎會把措施的辣度不停減低？所以，我覺得涂謹申議員應得到大家支持。當然，他的修正案中有一點我是不支持的，這留待稍後再說。 \n 總體而言，我希望建制派議員把手伸進自己軀體內，拿自己的心出來看看，它是在跳動的、有血有肉的。“老兄”，把自己的心拿出來，那便懂得如何表決了。 \n 所以，我希望......我知道有很多議員想發言，我讓林大輝議員發言吧，他已把所有文件放在桌上了。 \n 謝謝。",
      "sequence": 346,
      "bookmark": "SP_MB_LKH_00358"
    },
    {
      "title": "林大輝議員",
      "content": "主席，香港這個社會果然是光怪陸離，太陽底下，經常會發生荒謬和怪誕的事情，但想不到如此荒謬和怪誕的事情，今次竟然發生在政府身上。 \n\n 政府已經開宗明義表明，推行“辣招”是希望優先照顧有需要的永久性居民置業，打擊炒樓，遏止炒風，但想不到政府竟然同時說，用一份文書購買多個物業，可獲豁免“辣招”。這是否離譜？是否荒謬？主席，你說這是否離譜，是否荒謬？請主席評一評道理。 \n 主席，最令我不敢相信的是甚麼呢？我最不敢相信的是，竟然有政府官員可以想出如此荒謬的事情，還當作是正常事般提出，更荒謬至有人願意推行。但是，最荒謬的是甚麼呢？便是政府稍後可能還會獲得支持。用一份文書購買多個物業可以獲得豁免，即是鼓勵大家多買一點，真是可笑。現時樓宇供應已經不足，比較有良心的，也不會一次過買那麼多。所以，我真的不知道為何如此荒謬的事情，也會有人願意推行，願意接受和同意。 \n 主席，香港已經變成一個十分荒謬的社會，政府已開始進入荒謬的狀態，因此才會制訂如此荒謬的條例，更不肯接受修改。我不會反對推出措施幫助有需要的永久性居民置業，但我卻認為沒有需要幫助那些有能力一次過用一份文書購買多個物業的人。如果我接受和同意，這是否荒謬？是荒謬的。我無法弄清楚，為何政府要特別照顧這些人獲得豁免呢？即使是喝醉酒，或稍有理智的人也不會同意，除非是黑白不分、顛倒是非的人，才會覺得這樣做不荒謬。 \n 主席，近親轉讓非住宅物業不獲豁免，那些精神上無行為能力的人需要通過監護人或信託人來購買物業，同樣不獲豁免。但是，一次過用一份文書購買多個物業的人竟然獲得豁免。條例說要遏止炒風，(眾笑)但這不正是鼓勵炒風嗎？我覺得是鼓勵炒風；條例說要遏止炒樓問題嗎？我覺得卻是鼓勵炒樓。有能力用一份文書購買多個物業的是甚麼人？一定是經濟能力不錯的人，我不敢說是大財團，但也必定是經濟能力不錯的人。他們是否需要政府特別照顧呢？他們甚至可能是炒家。永久性居民只需一個單位作居住之用，為了照顧父母，多買一間屋亦已足夠，購買之後可以近親轉讓，對嗎？他們是不會這樣做的。我真是百思不得其解，為何直到現在仍然需要爭論這些荒謬的事情，爭論一些怪誕的條例草案。我們是否荒謬呢，涂謹申議員？連提出來也很荒謬，是非常荒謬的。條例草案根本違背當局的政策原意，與政策目標是打對台的。政策是要遏止樓價、遏止炒風、打擊炒樓活動，但現時推出的政策，卻是鼓勵炒風，鼓勵炒樓。 \n\n 主席，我今天堅決反對如此荒謬的條例草案，支持涂謹申議員的修正案。我也希望各位細心想清楚，為何他們要反對涂謹申議員的修正案？我謹此陳辭。",
      "sequence": 347,
      "bookmark": "SP_MB_LTF_00359"
    },
    {
      "title": "張宇人議員",
      "content": "主席，聽罷林大輝議員剛才的辯論，確實難以不贊成他。因為事實上，我們經常不停重複說的，就是政府沒有邏輯，思維有問題，以及在政策方面很多時候倒行逆施。政府當局未經深思熟慮便把條例草案提交予我們審議，在審議過程中又不聽我們議員很多時候向他們反映的問題，只是計算有足夠票數便進行。 \n 不過，關於在投票上的取向，自由黨和林大輝議員卻有所不同。自由黨的取向十分簡單，我們曾表示，凡是“加辣”的便不會支持，“減辣”的便全部支持；所有由政府提出的，我們也會反對。 \n 這個環節的討論涉及涂謹申議員所提兩項修正案，都是較為複雜的。第一項修正案是針對一份文書涉及多於一個住宅物業的情況。由於政府提出，只要代表自己行事而在香港並無擁有任何其他住宅物業的香港永久性居民，如以單一份文書取得多於一個住宅單位，該文書中涵蓋的所有住宅物業均被視作涉及單一項交易，即可獲豁免雙倍印花稅(下稱“DSD”)，只須按舊稅率徵收從價印花稅。涂議員認為這安排有機會被濫用，因而提出修正案，改為限制一份文書內只有一個住宅物業可獲豁免。 \n 自由黨認為，收緊豁免只限一份文書內的一個住宅物業，實質效果形同“加辣”，而且可能會出現誤中副車的情況，例如購買相連單位或3層分契村屋等，其實對一個家庭來說是購入一個居所，但在法律文件上卻視為多於一個住宅單位，故為了方便起見，一般都以單一份文書來處理。然而，若按涂議員的建議，只有其中一個住宅單位可獲豁免DSD，這便會變得非常不合理。剛才我們吃晚飯時，涂議員表示其實這些情況是可以處理的，並不困難。 \n 正如當局所言，我們不可能排除任何可能性，就是有人確有需要以一份文書取得多於一個住宅物業。我重申，對於用家市場的規限宜寬不宜緊。如果為了極小可能發生的濫用情況，而損害到真正用家的利益，並不可取。 \n\n 涂議員第二項修正案是關於以一份文書取得或購買住宅物業連車位的交易，這其實是照抄政府相關的修正案，只是政府“做啲唔做啲”，未有延伸至香港永久性居民與非香港永久性居民的近親共同購買的物業，使車位部分也可獲得豁免DSD。涂議員的修正案其實只是補充這部分。 \n 根據當局的修正案，香港人與香港人的近親共同購買住宅物業連車位時，兩者均不用繳付DSD，但香港人與非香港人的近親共同購買時，則只有住宅物業可以豁免DSD，這未免是雙重標準。 \n 況且，既然當局規定，香港人與非香港人的近親共同購買住宅物業時，只要他們本來沒有持有其他住宅物業，也可豁免DSD，何以在加購一個車位時，車位卻不獲豁免DSD？當局本來便是從善如流，同意車位也是居民日常生活的需要，故此即使車位性質上屬非住宅物業，也給予特別處理，加入住宅連同車位的豁免安排。何以這個原則，在香港人與非香港人近親共同購買時可以有變。 \n 況且，這項修正案已寫得很窄，只有在購買人於香港不持有任何車位的情況下才獲得豁免，而且只可以豁免一個車位，故根本無利可圖。同一道理，自由黨認為，對於用家市場的規限宜寬不宜緊，我們不應該為了極小可能發生的濫用情況，而損害到真正用家的利益。 \n 事實上，我看不到當局有何理據反對有關放寬，這反而反映當局的原則混亂，也令物業代理及律師在根據這項法例行事時無所適從，隨時出錯，那又何必呢？ \n 主席，我謹此陳辭。",
      "sequence": 348,
      "bookmark": "SP_MB_TC_00360"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，涂謹申議員的修正案其實旨在完善《印花稅條例》原本想達致的政策目標，清楚向市場傳出信息，說明“辣招”是為了遏止市場上不應該存在的炒風和非理性亢奮行為。 \n 這個環節的討論涉及到一份文書能夠購買很多個單位，並獲得豁免的問題。其實，這會否與政府的政策相違背？剛才局長重複指出，以文書作標準的做法，是多年來行之有效的做法。如果要改動，是會有很多後遺症或後果的。但是，在全部有關《印花稅條例》的政策討論中，包括在2012年及2013年的兩次討論，我們的目的其實都只有一\n個，便是希望透過需求管理來穩定樓市，遏止非理性的短期房屋需要。但是，政策有如此明顯的漏洞，而政府卻只是基於技術性的理由，說我們不應該正視及處理相關的漏洞。這是否負責任的行為呢？ \n 另一方面，就透過一份文書可以購買很多個物業的問題，剛才有同事提及，其實在很多情況下也會出現這種現象，例如購買雙連單位或村屋(即一幢3層的村屋)。這些情況又如何呢？客觀來說，政府其實可以就這些一般大家比較容易明白及了解的情況，進行一些恰當的修訂安排。但是，政府就此事件卻不作任何討論，以致涂謹申議員需要提出這項修正案。 \n 就這項修正案，我只能夠說，某些情況今天可能很少發生，但物業市場是一個聰明的市場，因為它是“搵大錢”的市場。在一個“搵大錢”的市場，如果人們看到如此明顯的漏洞，他們會否用不同的方法來濫用這項權利呢？坦白說，無人能肯定，但我們是否要等到發現這情況才處理呢？ \n 關於一份文書可以購買多個物業的安排，政府的回應是，這情況很少發生，無須擔心，所以不要修訂整項法案。但是，我記得，在上兩個環節的辯論中，其實我們也討論過這類很少發生的情況及它們的影響的局限性。最重要的是，這種影響的局限性不會由於涂謹申議員的修正案  我是指在上兩個環節提出的修訂  而產生變化，亦不會帶來市場上供求的變動。例如在近親轉讓業權的安排方面，一些非住宅的物業的豁免的修訂，它們的影響明顯非常狹窄及局限，不會令房屋的供求產生重大變化。但是，政府也表示不要這樣做。政府目的很簡單，便是不要影響它的條例草案。 \n 試想想，就“處理法案的政策精神”而言，政府的行為又如何能夠令人信服呢？在這兩年的印花稅討論中，我不斷聽到需求管理。需求管理的目的，是為了遏止短期的炒風。我們時常指出，遏止短期炒風，千萬不要將它變成遏止長期的投資需要。但是，我們有我們說，政府並不會聽取，無論是短期的炒風，還是長期的投資需要，都只是“一竹篙”打下去。 \n 一些文章指出，其實這也是無可奈何的，因為如果政府向市場釋放任何“減辣”的信息，便會影響市民對市場的判斷，以至整體樓市的運作。情況是否如此？這應否是一個考慮因素呢？還是作為一個負責\n任的立法機關，立法會在審議政府的法案時，必須考慮法案的政策合理性和完整性，以及確保法案的政策一致性呢？ \n 如果在審議的過程中，我們不斷在這部分或那部分，發現政策既不合理性，亦缺乏一致性，而我們作出合理的修訂，政府卻不作合理的回應，我們應該怎樣做呢？涂謹申議員在這一節辯論和上一節辯論提出的修正案可作為例子。在上一節辯論，我們提到非住宅物業，建議容許近親之間轉讓物業可獲豁免印花稅。但是，無論“加辣”或“減辣”，政府均不予理會。它搬出來的理由是，它做任何事均一視同仁，而它只是在一視同仁的原則下，才會按照不同的政策需要，考慮豁免的安排。這是它在上一節談到有關非住宅物業可否讓近親轉讓物業獲得豁免印花稅時提出的理據。然而，這些理據能否服眾呢？還是只要它肯定有足夠支持票便霸王硬上弓呢？明顯地，政府用了後者的看法，票數足夠便霸王硬上弓，所以不理會我們。 \n 從剛才那一節的投票結果......我不知道這一節的投票結果如何......從剛才那一節的投票結果，我們看到，在議會上，投票反對政府的議案或支持修正案的同事數目其實不少，當然亦有人棄權。這投票行為正正反映，在議會投票的同事認為，在那一節的討論中，涂謹申議員所提的修正案是值得提出的。 \n 當然，由於分組點票的限制，投票結果不是我們希望見到的結果。這是另一個重大的政治問題，因為在我們的議會，議員的提案是以分組點票形式進行，而在分組點票制度下，要獲得兩組出席議員分別以過半數的同意才獲通過。這當然十分困難，亦往往是政府賴以確保其政策不會受到挑戰的金鐘罩。但我要提醒政府的是，若經常使用金鐘罩的話，是總會被人找出罩門的。一旦被人找出罩門......其實今天已看到罩門了：政府在政策討論中的合理性已蕩然無存。換言之，政府在推動政策時、在推動有關討論時，公信力會一點一滴地消失。公信力一點一滴消失，罩門便會增大，令政府更加不能服眾。 \n 故此，主席，雖然有關討論好像離題了，但我希望藉着這一節的討論提醒政府，如果它繼續使用這個方法處理問題的話，其實難怪社會如此噪動，難怪在議會的同事......套用你們的一些說話，現時的社會跟你們以前認識的世界截然不同。你們會鼓勵或鼓動了社會，更加感到政府橫蠻無理。如果這種情緒成為普遍現象，政府便要準備付上更大的代價。這個更大的代價是，在整體管治上，它會寸步難行。 \n 主席，我謹此陳辭，支持涂謹申議員的修正案。多謝。",
      "sequence": 349,
      "bookmark": "SP_MB_WCW_00361"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，這議題確實曾在法案委員會會議上多次討論，委員亦擔心一份文書能夠購買多個物業的安排易被濫用。不過，辯論進行多時，我希望讓正在收聽辯論的市民弄清楚，以一份文書購買多個物業，其實並非一定可獲豁免。首先，公司不能獲得豁免，而必須受從價印花稅影響，而已經擁有物業的市民亦不能獲得豁免。換言之，現時擔心出現濫用的情況，是有從未擁有物業的香港永久性居民在首次置業時，已有能力購買多於一個物業，便有機會濫用這項安排。 \n 法案委員會確實曾多次討論這議題，政府的回覆一如剛才局長所說，由於這是非常時期的非常措施，所以堅持以文書而非物業作為評稅基準。我們也曾很認真地進一步了解以一份文書購買多個物業的做法，在有關措施公布後的實際情況及運作如何。自雙倍印花稅推出後的年多以來，大約錄得52 700宗住宅交易，其中只有3.4%(即1 800宗)交易的文書是涉及超過一個物業。在這1 800宗交易中，有接近九成半個案(即1 700宗)的買家是香港永久性居民身份證持有人，而這些個案大多涉及住宅單位連泊車位及天台，數目約有1 400宗，相連或複式住宅單位有約100宗，村屋則有200宗。 \n 根據政府早前提出的調整方案，住宅連泊車位的個案大致上已獲得處理。如將同一份文書中的第二個或以上的物業納入雙倍從價印花稅的徵稅範圍，很有可能會殃及300宗涉及相連或複式住宅單位及村屋的個案。我剛才已就有關數字進行分析，在1 800宗交易中有1 700宗的買家是香港永久性居民身份證持有人，當中有1 400宗基本上已在修訂調整方案中獲得處理，還有300宗交易可能因為收緊有關做法而需要繳付雙倍印花稅。這是我極感關注亦極不想看到的實際後果。 \n 大家也記得，而胡志偉議員稍後亦會提出修正案，處理我們在《2012年印花稅(修訂)條例草案》審議階段沒有注意到的問題。有關問題是條例草案通過後，租者置其屋計劃(“租置計劃”)單位的買家若以非香港永久性居民的身份購買，又或有半數業權由非香港永久性居民持有，便需要繳付買家印花稅。我們認為條例草案不應涵蓋租置計劃，因為租置計劃單位的買家必須是住客，而且不會導致炒賣的情況。但是，當時基於各種原因，條例草案就此獲得通過，其後，一羣租置計劃單位的買家收到繳稅單，涉及的稅款達數萬元以至10多萬元。 \n 我們都不願看到出現這些苦主，如果今次收緊這項措施，會否出現另一批苦主？當天屬租置計劃買家的苦主向我求助時，我曾暗自許\n諾在處理2013年的條例草案時，不希望再見到有任何苦主。因為這項條例草案很特別，是以先生效然後再通過的方式處理，所以雖然仍未正式通過，但在措施生效後，稅款實已悉數存放在律師樓。真的以為不用繳稅的買家，根本沒有打算再掏腰包，如果條例草案通過後再要求他們付款，將會引起很大回響。 \n 大家應也記得在審議2012年的條例草案時，我們同樣擔心會出現漏洞，擔心在未成年子女的安排上會被濫用，所以都同意“加辣”，而政府亦接受了我們的建議。可是，在“加辣”之後卻又製造了一羣苦主，他們在購買物業時以為可獲豁免，但其後因為我們通過廢除豁免安排，因而引起他們極大不滿。今次同樣是“加辣”，同樣有極大可能製造新的苦主。 \n 再者，數據顯示在實施年多以後，確實不見得現行政策會引起很大的濫用情況，加上這是非常時期的非常措施，而且生效至今已有年多，所以我要堅持這個論點。這並不是政府提出的議案我們必定支持，議員提出的全體委員會審議階段修正案(CSA)則必定不會支持的問題，而是因為這項條例草案真的很特別，基於本身是需求管理措施而未經諮詢便即時公布和生效。因此，若有任何改動，市場難免會將這些改動演繹為“加辣”或“減辣”。市場經過一年多的理解，基本上已掌握條例草案的現有內容，一旦作出改動，的確有機會造成混亂。 \n 所以，我們是以非常嚴謹的態度研究各項修正案。若非涉及很特殊的情況如苦主的問題，我們傾向不予支持，但這並不等於我們不會支持任何修正案。正如黃定光議員剛才所提到，民建聯會支持胡志偉議員就租置計劃提出的修正案。 \n 因此，綜合剛才所述的現實情況，我們不會支持涂謹申議員的修正案，改變以文書作為徵稅基礎的做法，因為我們擔心會製造另一羣苦主。而且，有關措施確已實施年多，我們看不到制度上有很大漏洞，會導致濫用情況。 \n 主席，我謹此陳辭。",
      "sequence": 350,
      "bookmark": "SP_MB_SL_00362"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我剛才聽石禮謙議員的發言，他指這項“辣招”政策沒有深度。我就認為不單沒有深度，而且沒有道理、宗旨和邏輯。\n不單是今次的雙倍從價印花稅，之前的額外印花稅和買家印花稅也是沒有宗旨、邏輯和道理。 \n 當我們表示擔心政府錯殺良民、誤中副車，政府卻表示動不得，因為信息會混亂，令市場產生“減辣”的錯覺，導致樓市失控。然後，它就說有些人是要犧牲的了，即是我之前在額外印花稅辯論時提到的那些買了樓但丟了工作的年青人，他們想放售單位也不行，因為只持有物業數個月。這些人便要犧牲，因為照顧不了所有人。 \n 當我們指出情況並非如此，眼前其實有一個很大的漏洞，而我們希望替政府填補這個漏洞，因此向它指出有關漏洞所在，政府卻表示那不是漏洞，而如要填補有關漏洞，反而會導致混亂。現在我們試圖想出一套邏輯，但發覺原來是沒有這回事的。 \n 有些議員自己有一套邏輯，他們的邏輯就是不要作出修改，任何修正案也不要作出修改，因為每作出修改便會影響“辣招”的作用，因此不要動它。但是，我剛才聽到的邏輯又不止一套，例如李慧琼議員表示擔心作出改動會導致信息混亂，因為有關措施行之有效，推行已達1年之久，也沒有甚麼人投訴  其實無從投訴  而且市場已經適應，即是吃慣了、適應了這種節奏，因此無須修改。但她繼而又表示擔心追收不了稅款，因為之前尚未徵收，究竟是哪種想法呢？如果擔心的是追收不了稅款，就牽涉到另一項技術問題，仍可考慮能否前事不計，對之後發生的，才去追收。 \n 我們的一套邏輯很簡單，當看見政府會錯殺良民，便盡量問它可否犧牲少一些人，救到一些得一些，幫到一個得一個。如果真的太小眉小眼，那麼，要犧牲也沒辦法了。但是，我們看到有漏洞，當然希望政府能夠填補，因為關乎政府的“辣招”。我們現在大部分人已經同意，利用“辣招”控制需求，以打擊炒風，但政府明明看到漏洞也視而不見，甚至是看到了仍任由漏洞繼續存在，容許大家藉漏洞逃逸，這是甚麼政策邏輯呢？ \n 我首先會就涂謹申議員的第三項修正案，即關乎收緊現行為香港永久性居民購買住宅物業可獲豁免繳交雙倍從價印花稅的安排，使豁免只局限於一份文書中的一個住宅物業的修正案發言。政府的說法是甚麼呢？政府表示條例草案為香港永久性居民提供豁免，有關豁免取決於買家在購買住宅物業當日，在香港是否擁有其他住宅物業  我同意這一點  而非取決於有關的交易文書所涉及的物業數\n目。換言之，當日那次買10個單位、100個單位，甚至1 000個單位也可以，因為是處男或處女之身，沒有物業在手，所以彌足珍貴，可以用處子之身買多少個單位也可以。 \n 政府接下來的說法更奇怪，表示有關改變形同“加辣”，會導致極大爭議。但爭議無須政府處理，因為我們正在處理爭議。我們議員投票，就是為了處理爭議，在議會中處理爭議。難道凡有爭議的政策，政府就不會推行嗎？如果凡有爭議的政策政府都不會推行，它就不會向立法會申請新界東北前期撥款。很多政策均具有爭議，但仍要推行。 \n 政府的政策原意是甚麼？政府的政策原意是......談及政策原意，我就氣炸了。主席，我今天已說了數遍，政策原意是令物業價格回落至本地真正首次置業人士可負擔的水平，請問可負擔首次置業的那羣人士，會否買下整棟樓宇、整套地段號碼或整條街呢？他們會否如此？當然不會。所以，李慧琼議員剛才指出會殃及村屋  村屋即整棟有3層的樓房  相連單位及複式單位，難道政府的政策是要協助購置相連單位及複式單位嗎？難道不是要協助那些僅僅有能力“上車”的人士，令樓價回落至本地真正首次置業人士可負擔的水平嗎？ \n 政府根本已忘了本身的政策目標，現在是貪圖方便，既然有關法案已出台，便盡量不要修訂。只要議員一提出修訂，政府便會出言恐嚇，指他們令信息混亂，影響市場。其實會混亂到何種地步呢？是否會混亂到令人們瘋了，不管樓價升跌也照樣胡亂買樓？他們可能擔心政府比他們更瘋，對吧？即是說，他們擔心如今天不買樓，政府可能下星期就會“出招”，下令停市，不准買樓，因此他們現在便要買，不論多貴也要買，因為樓價可能會再升，會否這樣呢？ \n 雖然我並非這個委員會其中一員，但已看過他們的報告。究竟他們今天的想法與當天的說法，是否仍持着同樣的理據和邏輯？委員會報告由第47段開始討論對於以一份文書取得多個物業所徵收的從價印花稅，“委員察悉，......代表自己行事而在香港並無擁有任何其他住宅物業的香港永久性居民，如以單一份文書取得多於一個住宅單位，該文書中涵蓋的所有住宅物業均被視作涉及單一項交易”  屬單一項交易便可，無須屬單一單位  “並根據有關住宅物業的總代價釐定適用的價值級別和稅率，按舊稅率徵收從價印花稅”，即是無須......(有議員在發言)對了，無須追收雙倍從價印花稅。 \n\n 報告指當時主席  應該即是李慧琼議員  及部分委員(黃定光議員、涂謹申議員、梁繼昌議員、石禮謙議員及謝偉俊議員)均關注到，“豁免安排易被濫用”，請問這句說話是否仍然有效呢？被我點名的......應該不是被我點名，而是在報告中第48段被點名的議員，表示“會鼓吹投機活動，從而削弱措施的成效，與措施旨在打擊投機活動和管理已取得住宅物業人士的需求的政策原意背道而馳”。請問民建聯的議員，這些白紙黑字寫出來的意見，現在是否已生變？“此外，市民可能會認為有關政策有利於有能力一次過購買多個物業的富豪。他們促請政府當局考慮限制豁免範圍，規定就單一份文書而言，只有一個住宅物業可獲豁免”。此處寫得很清楚，反映了支持涂謹申議員的道理所在。政府不會鼓勵人們購買一個街道號碼(number)的整幢樓宇？就如以前粵語長片時代的任劍輝、白雪仙，當年她們在跑馬地購置物業，買的是一幢又一幢的樓宇，而非單一個單位。以一份文書第一次購買一個物業無須繳付印花稅，這會否“殃及”所指的“池魚”呢？雖然局長剛才引用了一些數字，指出只有52 700宗這類個案  我有抄下來的  其中3.4%可能涉及以一份文書取得多於一個物業單位，這3.4%重不重要？局長是否想告訴我3.4%其實只是小數目，所以犯不着勞師動眾改變一直行之  不是“有效”  “習慣”的以一份文書處理一個或多個單位的做法，因而不予理會，覺得不做反而更好？說到此處，就更令人憤慨。 \n 政府解釋，以文書為基礎徵收印花稅是基本原則，不論當中涵蓋的住宅物業數目多寡，均視作單一項交易。鑒於雙倍重價印花稅是一項非常措施，政府當局認為不宜為非常時期採取的非常措施作出根本性的改動。但是，我已多次告訴大家，我認為這不是非常時期，而是會變成正常時期或恆常時期，若然如此，是否值得檢討這個根本性的以一份文書處理多個單位的做法呢？即使沒有印花稅，大家都應該考慮應否對此重新檢討。現在政府表示不會因短“郁”長，因為印花稅是短短......當然，在時光洪流中，即使印花稅推行了10年，也只會是一項短期措施。請問局長或反對涂謹申議員的議員，他們在說出這番話時，認為所謂的“短”是有多短呢？可否說出一個數字，表達他們心目中的“短”......因為長短的概念見仁見智，即使我覺得這就是“短”，他又會覺得那也是“短”，對嗎？每個人的標準各不相同，亦是相對的。請問李慧琼議員，她所指的“短”是怎樣的“短”？要到何種程度才算是“長”？要有何種長度，才值得考慮動搖這個習以為常、以一份文書處理多個單位的做法呢？ \n\n 政府當局又警告，對雙倍從價印花稅措施作出任何改動，均很可能對市場產生莫大的影響  我剛才也提過這一點，即可能會瘋了一般  信息混亂亦令市民無所適從，尤其是如以單一份文書中涵蓋的住宅物業數目來收緊豁免範圍，這形同“加辣”，將會對市場處理物業交易的一貫做法帶來不明朗因素。如果“加辣”會帶來不明朗因素，不是一件好事嗎？即是要他們停一停、想一想，消化了整個消息，先想一想究竟是否真的已“加辣”。能夠給予市場這一個信息，並無壞處，又不會令政府的“招數”被廢掉一半武功。待會政府可能就會指梁繼昌議員的修正案會廢掉它一半武功，但現在我們正在給予政府更多武功，為它提供心法和裝甲，但政府卻拒絕，免得被人批評為太過專橫，那麼，太過專橫又會如何呢？政府或許擔心屆時會停市，即零交易，地球停止轉動，物業停止易手，太過專橫的後果可能不堪設想，是否這樣呢？若然如此，局長可以清楚告訴我們。 \n 其實，我並不認為涂謹申議員的修正案形同“加辣”，亦不認為是違反了政府的政策目標，我甚至覺得會令政府的“辣招”政策更符合其目標，令樓價不單能回落至合理水平，也可令希望置業的人士有機會具備負擔能力置業。因此，如果告訴我首次置業的人要購買連天台的複式單位、相連單位或整棟村屋，我相信這並非真實世界常會出現的事。 \n 有關局長提及的5萬多宗交易中，即使通過了涂謹申議員的修正案，我不認為會多了些真苦主。如果他能購買整幢樓宇、相連單位或屋內有樓梯的上下層複式單位，那是他的本事，而他亦非政府要照顧的目標人士。政府現在要照顧的是那些處於邊緣、介乎買到與買不到之間的人，只要樓市稍稍回落，他們便能置業。因此，我請局長再考慮整體政策原意，因為局長已把邏輯弄得......當然，其實已沒有邏輯可言。其實我提議應休會待續，好讓局長和政府回去思考整套邏輯。對於硬要反對涂謹申議員及支持政府的議員朋友，我希望他們能說清楚他們的道理。此外，我剛才提到報告第48段所指那些曾經說過“豁免安排易被濫用，並會鼓吹投機活動”的人，如果他們今天改變了立場，也要向大家作出交代。我謹此陳辭。",
      "sequence": 351,
      "bookmark": "SP_MB_CCC_00363"
    },
    {
      "title": "梁國雄議員",
      "content": "我聽到李慧琼議員的辯護，我覺得她非常勇敢。她只不過是行政會議裏的一位成員，而我們的局長、司長不出來辯護，由她來辯護。所以，我本來想罵她，但都是算了。  \n 不過，我有一個慨嘆，我小時讀詩的時候，有一句是，“長恨此身非我有，為何生在帝王家”。李慧琼議員可能都有這個慨嘆，“長恨此身非我有，為何加入行政會”。 \n 真的要撐着，勉強撐着，咬緊牙關撐着。“家強”局長，其實應該由“俊華”司長來這裏，他是“司長”。曾俊華在7月6日的網誌叫我們最後衝刺，即一併警告主席，如果你處理不到，真的會有很大問題。他在網誌說：“我相信大多數市民，都希望立法會議員能夠是其是、非其非，不會支持他們純粹因為某一項目或某一事件的處理，就蓄意拖延所有其他項目”。 \n 主席，今天是辯論，有數據、有紀錄、有論據、有理據，這些都叫“拉布”？這些都叫拖延？很簡單，如果你認為你是對的，便站起來發言；你不發言，議員當然會繼續加強論點。我剛才聽到都覺得很可笑。 \n 李慧琼議員，你真的要自嘆“余生也晚”。主席，其實很簡單，我們都有這個經驗，毛澤東死後有一個叫“凡是派”，凡是毛主席說過的都照辦，這叫“按既定方針辦”。所以，梁振英同志確實是一名好同志，他將我們拉回到差不多40年前的光境，按既定方針辦，凡是梁振英提出的政策都要執行，“凡是派”  捩橫折曲。 \n 主席，當政府開始推行“辣招”、“雙辣招”的時候，是回應梁振英騙香港人說，可以解決居住問題。其實他心中無數，為了地牢已經弄到頭崩額裂。於是乎他點石成金，一個很簡單的官場術叫“轉移視線”，拋一樣東西出來，令大家要窮盡力氣去討論，或是驟耳聽來好像很好的建議，就是這樣。這在外交學上叫“放氣球”，放一個氣球出來，看看有沒有人用槍射它，有人射它便知道誰人埋伏......",
      "sequence": 352,
      "bookmark": "SP_MB_LKH_00364"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已發言3分30秒，但尚未針對議題發言。",
      "sequence": 353,
      "bookmark": "SP_LC_CM_00365"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我、我......主席、主席，你聽我說，因為我聽到李慧琼議員的發言，我心有戚戚焉，要她去撐，我覺得很不應該。所以，我分析後覺得錯不在她，是政府錯。她新加入這個政府，為甚麼找一個新加入政府的新丁來撐呢？",
      "sequence": 354,
      "bookmark": "SP_MB_LKH_00366"
    },
    {
      "title": "全委會主席",
      "content": "請你就修正案或原條文發言。",
      "sequence": 355,
      "bookmark": "SP_LC_CM_00367"
    },
    {
      "title": "梁國雄議員",
      "content": "關心同事也不可以？現在同事發言，我回應同事。我罵同事，你不鼓勵我。我現在關心同事，他們沆瀣一氣，我們同仇敵愾。 \n 現在我們辯論公道，如果梁振英開始時，是透過這些“辣招”、“雙辣招”，招招奪命來令樓價下跌......為甚麼要令樓價下跌呢？石禮謙議員，你......",
      "sequence": 356,
      "bookmark": "SP_MB_LKH_00368"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請就修正案或有關條文的內容發言。 \n(有議員說他離題)",
      "sequence": 357,
      "bookmark": "SP_LC_CM_00369"
    },
    {
      "title": "梁國雄議員",
      "content": "沒有離題，剛才“慢必”讀出宗旨，我就是根據宗旨來發言。 \n 如果他這項政策是要令人發財，或者令人......這樣便對，因為令人不炒樓，就是希望炒風遏止後，樓市慢慢回落，令普通人買到居住的地方。現在這項政策有沒有成效呢？漏洞就在這裏。如果政府的說法是，我們做的事是不可改變過去的事，那麼，“雙辣招”就是改變過去的事。主席，我有沒有說錯呢？ \n 現在我跟政府辯論一個大家都看到、連盲人都看到的這個漏洞，邏輯上的歪曲。你則說不可以，不可以因為非常時期的非常政策，令以前恆常有效的事改變。主席，我覺得“常”甚麼呢？是無常，不是非常，也不是恆常，是無常。意思是任由它怎樣說。所以，我贊成涂謹申議員的修正案，但對於車位方面，我則不敢苟同。因為大家都看到，炒賣車位連住宅或只炒賣車位，已經達到了一個瘋狂的地步。 \n 我舉一個例子，第18條  你是否知道你剛才並無談及第18條，你只是說第10及13條，我能否談及第18條？林大輝議員，不要太“巴西”  我談及第18條，便是有關停車場。因為當停車場......我舉一個例子，灝景灣的雙號車位在3天內，再創屋苑新高，以138萬元成交，同區的盈翠半島的雙號車位更破同區新高，以140萬元沽出。\n如果以呎價來說，真的不少，即是說炒賣得過，等同炒賣骨灰龕一樣，雖然是“盒仔”細細，但是它的單位價格非常高。所以，當管理那些“住人”的，而不是“瞓人”的(即不是死後“瞓”的)或停泊車輛的......政府不能不處理這個問題，所以我無法贊成涂謹申議員的意見。主席，你說是嗎？我們是“是其是，非其非”的。涂謹申議員是對就是對；涂謹申議員是不對就是不對。 \n 我覺得整個問題是在於政府不讓步，它不肯處理陳志全議員剛才讀出的法案委員會大多數意見的問題  他剛才讀出，應該不是假的  正反雙方在當天下午“飲杯茶，食個包”時，全部都表示不對；但當政府說不能修改，他們是“凡是派”時，本來同一意見的人便分裂。這便是議會的問題。所以，主席，我是同意你所說：這個議會絕對不是只有三、四位激進派議員在搗亂，而是政府在搗亂，對嗎？",
      "sequence": 358,
      "bookmark": "SP_MB_LKH_00370"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請針對修正案或有關條文的內容發言。",
      "sequence": 359,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "梁國雄議員",
      "content": "是，知道。 \n 我收回剛才的說話，不是政府令議會分裂，而是條文令議會分裂。所以，我今天要說，我盡最大的努力，希望李慧琼議員及“象哥”重拾在法案委員會內的勇氣，憶苦思甜、飲水思源。他們受選民所託，在法案委員會會議中表達了意見，但離開法案委員會會議後便亂了人間......",
      "sequence": 360,
      "bookmark": "SP_MB_LKH_00372"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你正在冗贅煩厭地說一些無關的話。如果你繼續這樣，我便要停止你發言。",
      "sequence": 361,
      "bookmark": "SP_LC_CM_00373"
    },
    {
      "title": "梁國雄議員",
      "content": "我今天有穿長褲。 \n 主席，所以我覺得今天的最後衝刺，我們將會通過修正案。我希望陳家強局長站出來說句公道說話，他說明道理後，任由議員自行表決，這樣便比較順暢。如果在涂謹申議員說明道理後，大家以後便會\n養成一種講道理的習慣。所以，最後衝刺一定是9.9秒，迅速完成。我希望告訴涂謹申議員，有關車位方面的修正，我是不贊成的，但他的理據，我是支持的。我正在考慮如何表達這件事，是合併的嗎？不是，行，沒問題。 \n 主席，我謹此陳辭。多謝主席。",
      "sequence": 362,
      "bookmark": "SP_MB_LKH_00374"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 363,
      "bookmark": "SP_LC_CM_00375"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否想再次發言？ \n(財經事務及庫務局局長示意無須再次發言)",
      "sequence": 364,
      "bookmark": "SP_LC_CM_00376"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你可以再次發言。",
      "sequence": 365,
      "bookmark": "SP_LC_CM_00377"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我們首先要作出比較。已擁有一個住宅物業的香港永久性居民在購買第二個住宅物業時要繳付雙倍印花稅，而一名首次購置物業的香港永久性居民以一份文書取得100個住宅物業，則無須繳交雙倍印花稅。主席，這反映出有關規定有很大落差。如果政府想做到公平，便不可以讓這種情況發生。如果這種情況真的發生，的確會令人感到不公平。 \n 政府將我提出的限制形容為“加辣”的措施，即一名首次購置住宅物業的香港永久性居民如果以一份文書取得多個住宅物業，只有其中一個住宅物業才可獲豁免繳付雙倍印花稅。我難以接受這一說法，我不曾想過我的建議是一項“加辣”的措施。如果我的建議是一項“加辣”的措施，那麼政府的建議便是一項“放水”的措施。政府的建議載有一大漏洞，我現在將漏洞堵塞，卻被稱為“加辣”。 \n 政府可能認為，不會有很多人能夠洞察這項“放水”的安排，因為數字顯示，在5萬多宗交易中，只有3.4%的交易涉及超過一個住宅物\n業。因此，即使制訂這項安排，亦不會有很多人能夠濫用，因為根據政府的數字，比率不太高，只有3.4%。 \n 主席，我們必須小心，因為《2013年印花稅(修訂)條例草案》(“條例草案”)一天尚未通過，便一天無人知道最終的規定為何。現在，可能仍然有人懷疑沒有那麼大的便宜，一名首次購置物業的人可以一份文書取得100個太古城單位而無須繳交雙倍印花稅。其實，很多人仍然心存懷疑，亦有很多人尚未洞察這安排，可能連地產經紀和律師也不知道。假設他們知道了，便會告訴客人政府製造了這個漏洞......不是漏洞，而是設計，給大家便宜。 \n 有人可能會想，這安排難以獲得立法會通過。這個漏洞在《2013年印花稅(修訂)條例草案》委員會(“法案委員會”)會議上一經提出，跨黨派的委員  大家可參閱法案委員會報告書第48段  包括法案委員會主席李慧琼議員、黃定光議員、梁繼昌議員、石禮謙議員、謝偉俊議員，以及其他多位委員，隨即參與討論有關情況。我記得梁君彥議員，以及另外數位委員亦曾參與討論。我記得林健鋒議員亦似乎曾參與討論。 \n 他們可能會想：“會有那麼大的便宜嗎？或許當法案委員會提出建議時，政府便會馬上收緊有關安排，我們屆時便要繳付雙倍印花稅了，那麼現在倒不如按兵不動。不過，如果政府不予理會，在條例草案三讀時仍然堅持原來的安排，並獲得通過，屆時便有另一番光景了！” \n 最高興的是誰呢？當然是地產商。為甚麼呢？大家試想想這情況：100個太古城單位分別由100名業主持有。如是者，如何可以做到以一份文書一個單位的方式，將該100個單位出售予同一個買家呢？誰有能力將100個新建單位售予同一個投資者或炒家呢？便是地產商了。在單位開賣時，地產商可以大肆宣傳，指自己已經購入例如兩層共16個單位(一層有8個單位)，然後以一份文書將所有單位售予一個買家，又無須繳付雙倍印花稅。地產商當然高興。 \n 我不明白，為何有同事當時亦同意當中有漏洞，但其後在想想後，便認為沒有。可能是由於他們想方便自己的老闆將多個單位以一份文書售予一個買家吧！此外，進行市場推廣亦較容易。 \n\n 所以，我要警告政府，如果政府的擬議安排真的獲得通過，有關比率有可能不止3.4%。屆時，交易宗數亦可能很少。為甚麼呢？因為一宗交易便已經涉及100個單位。即使有52 701宗交易，這個比率亦可能只是3.4%。為甚麼呢？因為交易涉及以一份文書同時購入100個單位。以一份文書購買多個物業的交易宗數不會很多。在一宗交易內，便已經涉及多個物業，又無須繳交雙倍印花稅。 \n 有同事指出，如果採納涂謹申議員提出的限制，現在才作出修訂，便會出現苦主  李慧琼議員曾說過，會有數百名苦主追趕我  並質疑我們為何要製造苦主。 \n 首先，陳志全議員剛才提出一種方法，認為政府絕對可以作出修訂。政府可採納“prospective”  “向前看”  的方法。陳志全議員用的字眼十分好，他的譯法相當不錯。他指出可以“前事不計”，且讓我加一句“來者可追”。政府可以就將來的交易追收稅款，但過去的便作罷，不會追收。換言之，便是不追收在條例草案生效前數百宗交易所涉及的稅款，這樣便沒有苦主。在條例草案生效後，便不容許以一份文書購入數百個太古城單位而無須繳交雙倍印花稅。 \n 第二種情況，是法例在審議的過程中，是會出現修改的。所以，如果有人原先認為，既然有這麼大的便宜，不如照樣購買物業，希望最終可以舊有稅率繳付印花稅，但如果最後立法會通過修正案，因此無辦法，要繳付雙倍印花稅，我覺得他們只能認命，因為由始至終，已持有一個住宅物業的人在購買第二個物業時要繳付雙倍印花稅。這是很簡單的邏輯及道理。如果真的要徵收雙倍印花稅，我覺得並非過分的做法，我甚至認為不會因為要徵收雙倍印花稅而製造苦主。 \n 對於尚未確定通過的安排，很多人仍然半信半疑，不知道立法會是否真的不會通過收緊有關安排，又不知道政府會否礙於立法會的壓力，而修訂有關安排。大家或許還記得《2012年印花稅(修訂)條例草案》當中的一個漏洞，便是“雙非嬰兒”可被利用規避買家印花稅。不過，在受壓後，政府便立即修改。 \n 因此，有人會想，由於有關安排尚未通過，因此情況未能肯定，但在通過成為法例後，便可能會成為一大漏洞。遠的不說，讓我簡單提述“重建苦主券”的概念。這便是所謂的“一換一”的安排。在安排尚\n未通過前，受重建影響的住戶其實已經可以“一換一”，因為法例已經訂明，只是並無太多人使用。不過，當真的可以使用時，現時“重建苦主券”便有價了，而大家稱為“成為苦主的空殼公司”便有價了。由此可見，凡事真的要從另一個角度來審視。 \n 主席，我的發言第二部分旨在回應梁國雄議員的看法。他說，就車位方面的情況，他是“是其是，非其非”，又指車位不會再有交易。我相信梁國雄議員可能有所誤會。我提出的修正案是關乎香港永久性居民聯同其非香港永久性居民近親的住宅物業連車位的交易。我所說的，是住宅物業連一個車位的情況，並非指藉購買一個住宅物業來取得多個車位的情況。我的意思並非藉  舉例而言  購買太古城的一個住宅物業來取得其停車場的所有車位  如果我有能力的話  便稱為“住宅物業連車位”，我的意思並非如此。所以，是不會產生一如梁國雄議員所說“車位並非住宅物業，因此有很大的漏洞”的情況。 \n 主席，最後，不論大家今天是否支持我的修正案，我相信可能已既成定局，因為當中涉及很多複雜的考慮。不過，我希望政府可考慮有關安排是長期還是短期的。我同意陳志全議員剛才的說法，我不太相信有關安排是短期的。不過，政府一旦發現以一份文書取得多個住宅物業的交易有所增加，這便反映出有關安排成為漏洞，我希望政府屆時可以盡快提出修訂。 \n 最後一點，便是陳家強局長剛才提到應如何處理3層高的村屋或整幢樓宇尚未分契的問題。其實很簡單，只需利用分契  “subdivision card”  便可以處理。我一說大家便知道。在土地註冊處的制度下，只要樓宇有分契，便能數算單位數目，如是者，便可以處理陳家強局長剛才提到有樓宇尚未分契的情況。 \n 就陳家強局長剛才提出的問題，如果採用分契的方法，便可以解決“以一份文書購買若干個分契單位的交易可否獲豁免繳交雙倍印花稅”的問題。如果政府以此作為界線，便可以處理草擬的問題。不過，如果政府無意劃一條線，堵塞漏洞，便當然沒有辦法了。反之，這是一個便捷地解決問題的方法。",
      "sequence": 366,
      "bookmark": "SP_MB_TKS_00378"
    },
    {
      "title": "",
      "content": "",
      "sequence": 367,
      "bookmark": "SP_LC_CM_00379"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議講稿附錄IA所載他的第三項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 368,
      "bookmark": "EV_PUT_00380"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 369,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 370,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 371,
      "bookmark": "SP_LC_CM_00383"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、馮檢基議員、林大輝議員、張國柱議員、莫乃光議員及郭榮鏗議員贊成。 \n 石禮謙議員、張宇人議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員、鄧家彪議員及鍾國斌議員反對。  \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、胡志偉議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 372,
      "bookmark": "SP_LC_CM_00384"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有24人出席，6人贊成，18人反對；而經由分區直接選舉產生的議員，有29人出席，14人贊成，14人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 24 were present, six were in favour of the amendments and 18 against them; while among the Members returned by geographical constituencies through direct elections, 29 were present, 14 were in favour of the amendments and 14 against them.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 373,
      "bookmark": "EV_VOTED_00385"
    },
    {
      "title": "全委會主席",
      "content": "涂謹申議員，你現在可以動議你的第四項修正案。",
      "sequence": 374,
      "bookmark": "SP_LC_CM_00386"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我動議講稿附錄IA所載我的第四項修正案，以進一步修正第10及13條。 \n擬議修正案內容 \n第10條(見附件II) \n第13條(見附件II)",
      "sequence": 375,
      "bookmark": "SP_MB_TKS_00387"
    },
    {
      "title": "",
      "content": "",
      "sequence": 376,
      "bookmark": "SP_LC_CM_00388"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：涂謹申議員動議講稿附錄IA所載他的第四項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 377,
      "bookmark": "EV_PUT_00389"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 378,
      "bookmark": "SP_LC_CM_00390"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 379,
      "bookmark": "SP_LC_CM_00391"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 380,
      "bookmark": "SP_LC_CM_00392"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、張宇人議員、馮檢基議員、林大輝議員、張國柱議員、易志明議員、莫乃光議員、郭榮鏗議員及鍾國斌議員贊成。 \n 石禮謙議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉强議員、廖長江議員、潘兆平議員及鄧家彪議員反對。  \n地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、何秀蘭議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員及鍾樹根議員反對。",
      "sequence": 381,
      "bookmark": "SP_LC_CM_00393"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布經由功能團體選舉產生的議員，有25人出席，9人贊成，16人反對；而經由分區直接選舉產生的議員，有29人出席，15人贊成，13人反對。由於議題未獲得兩部分在席委員分別以過半數贊成，他於是宣布修正案被否決。 THE CHAIRMAN announced that among the Members returned by functional constituencies, 25 were present, nine were in favour of the amendments and 16 against them; while among the Members returned by geographical constituencies through direct elections, 29 were present, 15 were in favour of the amendments and 13 against them.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendments were negatived.",
      "sequence": 382,
      "bookmark": "EV_VOTED_00394"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你現在可以動議你的第六項修正案。",
      "sequence": 383,
      "bookmark": "SP_LC_CM_00395"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議講稿附錄IA所載我的第六項修正案，以進一步修正第10及13條。 \n擬議修正案內容 \n第10條(見附件II) \n第13條(見附件II)",
      "sequence": 384,
      "bookmark": "SP_PO_SFST_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 385,
      "bookmark": "SP_LC_CM_00397"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議講稿附錄IA所載他的第六項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 386,
      "bookmark": "EV_PUT_00398"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 387,
      "bookmark": "SP_LC_CM_00399"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 388,
      "bookmark": "SP_LC_CM_00400"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 389,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n涂謹申議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、毛孟靜議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員及鍾樹根議員贊成。 \n 石禮謙議員、張宇人議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 390,
      "bookmark": "SP_LC_CM_00402"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有45人出席，39人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 45 Members present, 39 were in favour of the amendments and five against them.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 391,
      "bookmark": "EV_VOTED_00403"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你現在可以動議你的第七項修正案。",
      "sequence": 392,
      "bookmark": "SP_LC_CM_00404"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我動議講稿附錄IA所載我的第七項修正案，以進一步修正第18條。 \n擬議修正案內容 \n第18條(見附件II)",
      "sequence": 393,
      "bookmark": "SP_PO_SFST_00405"
    },
    {
      "title": "",
      "content": "",
      "sequence": 394,
      "bookmark": "SP_LC_CM_00406"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：財經事務及庫務局局長動議講稿附錄IA所載他的第七項修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 395,
      "bookmark": "EV_PUT_00407"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 396,
      "bookmark": "SP_LC_CM_00408"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 397,
      "bookmark": "SP_LC_CM_00409"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 398,
      "bookmark": "SP_LC_CM_00410"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 涂謹申議員、陳鑑林議員、梁耀忠議員、譚耀宗議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、黃國健議員、葉劉淑儀議員、毛孟靜議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、麥美娟議員、郭家麒議員、郭偉强議員、郭榮鏗議員、單仲偕議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員及鍾樹根議員贊成。 \n \n石禮謙議員、張宇人議員、田北俊議員、易志明議員及鍾國斌議員反對。",
      "sequence": 399,
      "bookmark": "SP_LC_CM_00411"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有45人出席，39人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 45 Members present, 39 were in favour of the amendments and five against them.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 400,
      "bookmark": "EV_VOTED_00412"
    },
    {
      "title": "全委會主席",
      "content": "胡志偉議員已作出預告，動議講稿附錄IA所載他的第一及第二項修正案，以修正第10、13及24條。 \n 財經事務及庫務局局長亦作出預告，動議他的第八項修正案，以修正第24條。 \n 胡志偉議員的修正案涉及就租者置其屋計劃下取得的公共房屋單位徵收從價印花稅，而局長的修正案旨在因應條例草案及修正案建議加入的條文作技術性修訂。",
      "sequence": 401,
      "bookmark": "SP_LC_CM_00413"
    },
    {
      "title": "全委會主席",
      "content": "全委會會先一併表決胡志偉議員第一及第二項修正案。若胡志偉議員的兩項修正案獲得通過，局長便不可動議他的第八項修正案。 \n 各位委員現在可以就原條文的相關部分，以及就該等條文提出的上述修正案進行合併辯論。這是我們的第VII項合併辯論。我會先請胡志偉議員發言及動議他的修正案，然後請局長發言。 \n 胡志偉議員，你現在可以動議講稿附錄IA所載你的第一及第二項修正案。",
      "sequence": 402,
      "bookmark": "SP_LC_CM_00414"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我動議講稿附錄IA所載我的第一及第二項修正案，以進一步修正第10、13及24條。 \n 我的修正案的範圍其實很窄，是與租者置其屋相關的印花稅安排。按照現行的印花稅安排，非香港永久性居民透過租者置其屋計劃購買其居住的公屋單位，即使是首次置業，也須繳交從價印花稅，也可能須繳付買家印花稅。這對於租者置其屋計劃的居民來說，是一種想像不到的壓力。 \n 大家可以想一想，租者置其屋是一個甚麼類型的房屋計劃呢？這項計劃很特別，香港房屋委員會(“房委會”)在1997年通過一項政策，宣布有些屋邨的單位可租可買，但計劃隨着2003年的“孫九招”而被取消，不再有新的公共屋邨單位可租可買。可能有同事會問，如果是這樣，哪來新的住戶購買這些單位呢？因為很久已沒有新的公共屋邨宣布成為可租可買的屋邨。由於這些單位可租可買，以致每當有人遷出，房委會仍然會安排一些合資格的居民入住有關單位。按照現時的安排，只要新住戶有意購買該單位，便有權購買，而且會按照房委會一貫的政策，如果在第一年購買，除了獲得原來的折扣優惠外，還有額外的88折優惠。當然，隨着每一個居住年期出現，由於樓價是按照市價一直調整的，所以，住戶有兩個考慮因素，第一，住戶越遲購買，便會影響所謂折上折優惠的比例；第二，住戶要評估有可能出現的樓價估值問題。 \n 基於這個原因，可能有同事會說，如果是這樣的話，一般住戶不用那麼着緊要購入單位，可以慢慢等待至成為香港永久性居民才購買，反正他們可以永久居住於有關公屋單位，大部分公屋居民都把公屋單位當作是自己的永久棲身之所。如果純粹從技術上看，如果住戶完全知道所有政策的矛盾和問題，可以等待至自己成為香港永久性居民後才購買單位，那樣便不會受到這項條例約束。不過，我剛才說過，住戶想購買單位時要考慮兩個因素：第一，自己會否損失折上折的優惠，因為這優惠是有時限的；第二，往後物業市道的升跌。所以，他要考慮如果早點購買，會否對整個安排有好處。 \n 為何我要提出這項修正案？我接獲一些個案，其實，不僅我，我知道有些同事也接獲這些個案。在我們審議《2012年印花稅(修訂)條例草案》的過程中，決定了徵收買家印花稅這項安排，在《2012年印花稅(修訂)條例草案》通過後，個別已購入租者置其屋單位的業主收\n到一張非常嚇人的帳單，可能相當於購入價的三分之一。例如購買一個公屋單位可能要20多萬元，但相關的從價印花稅加上買家印花稅(BSD)，差不多要繳付10萬元。因為從價印花稅並非按實際購入價計算，而是按市價計算的。大家都知道，政府在出售租者置其屋單位時按市價提供3折優惠，即如果市價是100萬元，便以30萬元售給住戶，再加上折上折優惠，只需20多萬元便可以購入單位。對於居於公屋或租者置其屋單位的基層市民來說，他們感到難以理解，即使知道要徵收從價印花稅，他們從沒想過原來是以市價計算稅額的。這令他們突然面對財務壓力。我處理的個案，當時在沒有其他辦法下，我只能替他們向稅務局申請盡量把繳稅的期限延長。但是，我們會想想，在《2013年印花稅(修訂)條例草案》中，是否有方法幫助這羣朋友呢？首先，我要想一想，我們徵收這項印花稅的目的是甚麼呢？當然是為了壓抑炒風，希望遏止短期炒賣。但是，居於租者置其屋單位的住戶肯定沒有任何想炒賣的意圖，也不會因為這條例草案獲得通過，而對整個市場帶來一個很特別的信息：“不行了，我們之前收到的信息是錯的，原來我們的政府想‘減辣’”。何解呢？那個市場是一個非常局限的市場，沒有新的供應，已是一個過去了的市場。有資格購買的人士亦非常局限，因為只有符合房委會公屋申請資格並入住公屋的人，才有資格申請購買。我相信大家都認為，如果在上述條件局限下，這羣有意購買租者置其屋單位的住戶，肯定不是我們想以條例來遏止或阻止的人，也不是有份令樓市熾熱的一員。所以，他們肯定不是炒賣，也一定有永久在香港居住的意願，因為他們正居於公屋。 \n 我剛才說過，他們當然可以隨着時間，令自己脫離從價印花稅或買家印花稅的魔掌。但問題是，他們在最初作決定時，能否掌握所有信息呢？據我們了解，很多買家未有掌握所有信息，他們只知道要繳交稅項，但沒有想到細節，例如從價印花稅以市價來計算。他們可能以為購入價只是20多萬元，繳付從價印花稅也不應有很大問題。然而，最終收到的帳單差不多是購入價的三分之一，這是相當驚人的。 \n 可能同事也會問，如果可以“上樓”入住公屋，理論上，按照房委會的規定，一定與一名香港永久性居民同住。他們一般都是新移民，可能與香港的配偶結婚後便輪候“上樓”。由於整個家庭有超過一半成員是香港永久性居民，所以符合申請公屋資格，獲編配公屋單位。但是，往往有很多不幸事件發生。例如，我曾接獲一宗個案，“上樓”不久，家庭遇到慘劇，可能丈夫去世了，留下少許保險賠償，僅足以為自己張羅一個穩定居所。婦孺的想法是，與其將保險賠償存在銀行慢\n慢用，倒不如買一個單位，讓自己安居樂業。她的想法十分簡單，誰不知印花稅的法例令她付上非常大的代價。據我了解，她最終因負擔不了稅項，而要向其他親戚朋友借錢繳稅。 \n 故此，當大家都同意我們要針對的是樓宇買賣，或印花稅條例所針對的是炒賣物業、令樓市熾熱的人，而租者置其屋計劃的範圍如此狹窄，肯定不屬於這一類。因此，我提出修正案，希望為他們做少許工夫。但我也明白，即使獲得通過，他們仍要繳付買家印花稅，除非在廣泛宣傳後，他們知道即使想購入單位，也要待自己成為永久性居民後才購買，始能避過買家印花稅。 \n 如果通過這項修正案，會否對整項法案造成很大影響？我剛才已說過，由於範圍十分局限，我們相信沒有機會對整個市場傳出任何......在先前的數節辯論中，經常提到造成信息混亂或對市場傳出不良信息，令市民以為政府在“減辣”。事實上，即使是“減辣”，也是高度針對性的。最後，這類買賣的對手亦十分清楚，買家一定是合資格的公屋居民，賣家一定是房委會，不存在其他人可以在這個市場中進行任何買賣程序。其他個案可能涉及會否造成漏洞、鼓勵炒賣等各方面問題，但在租者置其屋的個案中，這些情況是不存在的。 \n 我希望各位同事明白這項修正案針對的範圍十分狹窄，針對的對象是真真正正想置業的基層市民，他們都是得到政府政策協助而入住公屋的市民。從以上數個角度來看，這項修正案都值得我們支持。希望各位同事能支持我的修正案，雖然是一個很小的羣體，但他們確實是需要我們幫助的基層市民，希望藉着我的修正案，減輕他們部分開支，稍為紓緩他們日常的經濟壓力。 \n 我謹此陳辭。多謝主席。 \n擬議修正案內容 \n第10條(見附件II) \n第13條(見附件II) \n第24條(見附件II)",
      "sequence": 403,
      "bookmark": "SP_MB_WCW_00415"
    },
    {
      "title": "全委會主席",
      "content": "現在已接近晚上10時。我宣布會議暫停，明天上午9時正恢復。 \n立法會遂於晚上9時58分暫停會議。 Suspended accordingly at two minutes to Ten o\u0027clock.",
      "sequence": 404,
      "bookmark": "SP_LC_CM_00417"
    }
  ],
  "date": "2014-7-14",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0714-confirm-ec.pdf"
}