{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。石禮謙議員會就“政府帳目委員會第六十二號報告書”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "President, on behalf of the Public Accounts Committee (the Committee), I have the honour to table our Report No. 62. \n\n The Committee has, as in the past, decided to hold hearings on those chapters covered by the Director of Audit\u0027s Report No. 62 which, in our views, contained more serious allegations of irregularities or shortcomings.  The Committee\u0027s Report tabled today covers our conclusions and recommendations on three of the eight chapters selected.   \n I now succinctly report the conclusions and recommendations on the three chapters covered in our Report No. 62. \n First, I would like to speak on the operation of the Mega Events Fund (MEF).  The Committee expresses grave dismay and finds it inexcusable that the Commerce and Economic Development Bureau and the Tourism Commission of the bureau failed to ensure the compliance of the terms and conditions in the MEF funding agreements in areas such as the procurement of equipment and services, the return of surpluses to the Government, seeking the prior written consent of the Mega Events Fund Assessment Committee (the Assessment Committee) and the Permanent Secretary for Commerce and Economic Development (Commerce, Industry and Tourism) if there is any material change to any information provided in the funding agreement, and the keeping of books and records, as a result of which a number of irregularities and suspected irregularities were identified by the Audit Commission in the MEF-supported events. \n The Committee expresses grave dismay and finds it inexcusable that the Commerce and Economic Development Bureau failed to carry out its avowed intention to inject new blood into the Assessment Committee in that the Chairman of the Assessment Committee, Mr Jeffrey LAM, has taken up the office since the inception of the MEF in 2009 and only one of the seven non-official members is a new member.  The Committee considers such stagnation in the membership of the Assessment Committee might not be conducive to the identification of new events, as evidenced by the facts that only six of the 24 approved events held thus far were brand new events and no Tier 1 events have been held even though the two-tier MEF has been implemented since May 2012. \n The Committee further expresses grave dismay and finds it inexcusable that the Mega Events Funds Secretariat, with only six staff members all without an accounting background and all having other duties, failed to provide sufficient support to the Assessment Committee for carrying out its remit in an effective manner.   In particular, only after the publication of the Director of Audit\u0027s \nReport did the Commerce and Economic Development Bureau and the Tourism Commission see the need to deploy staff with accounting knowledge to ensure that MEF funding would not be wasted.  \n To ensure MEF funding is used in a proper and effective manner, the Committee urges the Commerce and Economic Development Bureau and the Tourism Commission to expeditiously implement the audit recommendations and other improvement measures as set out in our Committee\u0027s Report.   \n President, the second subject I will briefly report is the Committee\u0027s concern about the planning, construction and redevelopment of public rental housing (PRH).  The Committee affirms that as providing PRH flats to low-income families and individuals is one of the most effective means of alleviating poverty and having regard to the long queue for PRH, it is incumbent upon the Hong Kong Housing Authority (HA) and the Housing Department (HD) to maintain the average waiting time target of around three years for general applicants on the Waiting List, despite a higher production target of 200 000 PRH units for the next 10 years from 2013-2014 to 2022-2023. \n The Committee expresses grave concern that the housing problem of the under privileged had not been adequately addressed as it should have been due to the failures of the HA and the HD to secure sufficient land for PRH development, maximize the rational utilization of PRH resources, effectively tackle abuse of and ensure a steady supply of PRH flats.   \n To ensure a steady supply of PRH flats so as to maintain the average waiting time for general PRH applicants at three years, the Committee urges the Government not to repeat its wavering housing policy by taking away 24 sites reserved for PRH development for other uses during the period from 2001 to 2013.  The Committee expects that the HA and the HD will continue to do their utmost to expedite the construction process without compromising quality and site safety.  \n President, third, I will briefly report on the Committee\u0027s deliberations on promoting the development of social enterprises.  The Committee considers that public money spent on social enterprises could and should have been more effective in addressing social problems had the Home Affairs Bureau and its executive arm, the Home Affairs Department (HAD), looked at social enterprises \nnot merely as welfare businesses or welfare undertakings.  To enable Hong Kong to reap the full benefits of social enterprises, the Committee considers that it is high time for the Home Affairs Bureau and the HAD to adopt a sea change in promoting social enterprises as businesses with social or environmental missions. \n The Committee notes the commitments made by the Home Affairs Bureau and the HAD in promoting the development of social enterprises and the vision of the Secretary for Home Affairs for Hong Kong to become a place conducive to nurturing social entrepreneurship and innovation. \n The Committee awaits with keen interest the findings and recommendations of the research study commissioned by the Home Affairs Bureau to provide up-to-date reference for considering the work required in the development of social enterprises, which are expected to become available before the end of 2014, and the follow-up actions that would be taken by the Home Affairs Bureau and the HAD to promote the development of social enterprises in a more effective and proactive manner. \n Lastly, I wish to record my appreciation of the contributions made by members of the Committee.  Our gratitude also goes to the witnesses who attended the hearings held by the Committee.  I would also like to express our gratitude to the Director of Audit and his colleagues for their unfailing support, and, last but not least, to the Legislative Council Secretariat. \n Thank you.",
      "sequence": 4,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "主席",
      "content": "吳亮星議員會就“財務委員會審核2014至2015年度開支預算的報告”向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00014"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，在2014年2月26日的立法會會議席上，主席閣下根據《議事規則》第71(11)條的規定，將2014-2015年度開支預算交由\n財務委員會審核。我現在謹代表財務委員會提交有關審核開支預算的報告。 \n 為研究政府當局於2014-2015年度提出的開支預算，財務委員會在本年3月31日至4月4日期間合共舉行了20個環節的特別會議，討論相關事宜。財務委員會審核開支預算的目的，是確保所要求的撥款不會超過執行核准政策所需的款項。 \n 為使委員在特別會議舉行前就開支預算內的建議取得更詳細的資料，以便委員能更有效利用特別會議的時間，一如以往，我們要求委員先行提交書面問題，讓政府當局在特別會議前先提供書面答覆。政府當局就委員提出合乎規程的合共6 660項初步問題提供答覆。當局在特別會議前就合共3 300項初步問題提供答覆，至於其餘3 360項初步問題和232項補充問題的答覆，則在第三次特別會議前提交。委員的問題及政府當局的答覆已上載立法會網站。 \n 在特別會議上，委員就不同政策範疇提出問題，並就財政預算案(“預算案”)及開支預算內各項與民生息息相關的措施提出關注和意見。特別會議的過程及討論結果已經載列於報告內，我不在此重複。 \n 對於委員近年就財務委員會特別會議所提交的書面問題明顯增加，政府當局表示憂慮。因此，政府當局要求財務委員會考慮簡化有關安排，例如為特別會議提問問題的數目設定上限。我已就政府當局的要求徵詢委員的意見。委員初步認為，政府當局的建議或會削弱財務委員會監察政府的職能。財務委員會將會進一步與政府磋商，以探討制訂適切和合理的安排，一方面確保委員有充分機會就開支預算內容向政府當局提問，同時讓當局更有效回應委員的問題。 \n 《2014年撥款條例草案》已於6月4日的立法會會議上通過。財務委員會將會審批當局就預算案提出的各項新措施及撥款建議。 \n 主席，我衷心感謝各委員積極參與審核開支預算，並在此向財經事務及庫務局人員及立法會秘書處致意，感謝他們不遺餘力提供支援。 \n 我謹此陳辭。",
      "sequence": 6,
      "bookmark": "SP_MB_NLS_00016"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員會就“議事規則委員會2013年10月至2014年6月的工作進度報告”向本會發言。",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，我以議事規則委員會主席的身份，向本會提交議事規則委員會(“委員會”)本年度會期的工作進度報告，並簡述幾項重點工作。 \n 首先，委員會檢討了議員可就不擬具立法效力議案動議“修正案的修正案”的做法。委員會經諮詢全體立法會議員後，建議日後不容許議員就該等議案動議“修正案的修正案”，以及對《內務守則》第17條作出相應修訂。內務委員會通過這項建議，新安排已在2014年2月19日的立法會會議開始實施。 \n 應立法會主席的要求，委員會檢討了議員在立法會會議進行期間展示物件的做法。委員對此事意見分歧。部分委員屬意維持現狀，而部分其他委員則認為議員應在發言結束後將展示物件收起，亦有委員建議立法會主席日後處理有關情況時採取更嚴謹的做法。委員的意見已轉告立法會主席考慮。 \n 委員會在本年度會期，繼續研究有關就法案提出修正案及在全體委員會會議發言的議事規則，以處理“拉布”的情況。立法會主席在今年2月與委員會委員會晤，提出4個處理“拉布”的程序方案。委員會其後多次討論該等方案。委員會察悉，不同政黨或政團的議員對該等程序方案的意見分歧。 \n 為方便委員會更深入研究此事宜，立法會秘書處擬備了一項程序，用以編配法案在全體委員會審議階段的辯論時間，該擬議程序將立法會主席提出的“終結辯論並即時表決”和“設定辯論時限”這兩個程序方案合併為一。秘書處亦就立法會主席提出的處理大量擬議修正案的兩個程序方案提供進一步資料。委員會在今年6月進行諮詢，收集全體議員對該3項建議的意見。 \n\n 諮詢結果顯示，3項建議現時都未能得到絕大多數議員的支持。不過，部分議員認為不宜在現階段作出結論，因為終審法院將會進行聆訊，審理就上訴法庭對有關立法會主席決定終止《2012年立法會(修訂)條例草案》委員會審議階段辯論的司法覆核案件所作決定提出的上訴。有鑒於此，委員同意在終審法院頒布相關裁決後，再討論此事宜。 \n 《議事規則》現時並無條文處理議員屢次在立法會會議上作出極不檢點行為的情況。上一屆的議事規則委員會經多次商議後，於2012年6月決定跟進葉國謙議員當時提出的建議。根據該建議，凡議員在同一任期內第二次根據《議事規則》第45(2)條被命令從立法會會議上退席，立法會可藉通過一項處分有關議員的議案，禁止該名議員出席隨後1次的立法會會議。 \n 鑒於自今屆立法會任期開始至今，數名議員屢次因在立法會會議上行為極不檢點(包括向行政長官和官員投擲物件)，而被立法會主席着令其立即退席，委員會決定向全體議員進行諮詢，並以上述葉國謙議員的建議及立法會秘書處根據該建議擬備的擬議程序作為諮詢基礎。相關諮詢已完成。諮詢結果顯示，該等建議未能得到絕大多數議員的支持。因此，委員會現階段不會進一步跟進該等建議。 \n 最後，我想藉此機會感謝各位議員對委員會工作給予的支持及寶貴意見。 \n 多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_TYC_00019"
    },
    {
      "title": "主席",
      "content": "劉皇發議員會就“發展事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "劉皇發議員",
      "content": "主席，我以發展事務委員會主席的身份，向本會提交發展事務委員會(“事務委員會”)2013-2014年度的工作報告。以下我會簡述事務委員會幾項重點工作。 \n\n 在本年度，事務委員會的其中一個討論重點，仍然是房屋土地供應問題。政府當局曾向事務委員會，介紹一系列有關房屋土地供應的短、中、長期措施。委員強調，當局在開發新土地作房屋發展時，必須就任何改變土地用途或增加住宅發展密度的計劃，充分諮詢當區居民及其他持份者的意見。 \n 就政府建議在維多利亞港以外填海，以及發展岩洞，以增加土地供應，事務委員會曾討論，有關在中部水域發展人工島的策略性研究，欣澳填海規劃及工程研究，以及搬遷污水處理廠及配水庫往岩洞的可行性研究。委員關注興建人工島及填海，對海洋及陸地生態、漁民生計造成的影響，以及新增土地的用途。 \n 政府當局曾就多個土地發展計劃，包括安達臣道石礦場用地發展、古洞北及粉嶺北新發展區、洪水橋新發展區等，向事務委員會匯報進展，或尋求支持有關的撥款建議。委員就新發展區的交通基建及社區設施、計劃對當區的商戶、農業發展和居民生活造成的影響、安置及賠償問題等，表達了意見和關注。 \n 事務委員會一向極為關注樓宇安全事宜。在本年度內，事務委員會曾與政府當局討論強制驗樓計劃及強制驗窗計劃的進度。當局表示，由於兩個計劃自2012年6月開始推行以來，積壓了大量工作，進度出現延誤。委員支持當局建議，調低兩個計劃之下每年檢驗樓宇的目標數目，並建議當局研究如何簡化有關工作程序。 \n 在本年度，事務委員會曾與政府當局舉行3次會議。討論有關蓮塘／香園圍口岸工地平整及基礎建設，工程費用飆升的問題。鑒於該項工程嚴重超支，委員質疑政府當局最初對工程費用的估算是否出錯，並且關注因為未能掌握岩土狀況而引致額外工程費用，有關責任應由政府還是相關的工程顧問承擔。 \n 事務委員會十分關注，在過去1年，有多個基本工程計劃下的工務計劃項目嚴重超支。政府當局曾向事務委員會解釋，在推展基本工程計劃時所遇到的主要挑戰，以及為應對有關挑戰所採取的措施。委員就基建項目近年來過度集中於同一時間進行、建造業工人短缺、工程顧問在投標價格中加入風險溢價等，表達了意見和關注。 \n\n 有關事務委員會在其他方面的工作詳情，已載於報告中，我在此不詳細敍述。 \n 我謹此陳辭。多謝主席。",
      "sequence": 10,
      "bookmark": "SP_MB_LWF_00022"
    },
    {
      "title": "主席",
      "content": "李卓人議員會就“人力事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我謹以人力事務委員會(“事務委員會”)主席的身份，就事務委員會在今個立法年度的工作，向立法會提交報告。在今個會期，事務委員會一共舉行了12次會議，以及與福利事務委員會和財經事務委員會分別舉行1次聯席會議，並將於7月份舉行多1次例會。由於事務委員會的工作已詳細載述在報告內，我只會向本會重點闡述事務委員會的數項主要工作。 \n 自2011年實施法定最低工資以來，事務委員會一直密切關注最低工資的建議調整水平。鑒於最低工資水平委員會將於本年10月前，向行政長官會同行政會議建議下一個法定最低工資水平，委員曾就下一次的建議調整水平表達不同意見。有部分委員認為，下一個法定最低工資水平應向上調整至每小時35元至39元。同時，法定最低工資水平應每年檢討1次，以確保低收入僱員的購買力，不會被通脹蠶食。但亦有委員指出，法定最低工資自實施以來，把不同行業的工資差距收窄，尤以中小企及飲食業為甚，這些行業正面對嚴重人手短缺及經營困難問題。因此，法定最低工資水平的上調空間不多。 \n 此外，事務委員會亦非常關注就標準工時進行立法的進展。大部分委員深切關注，政府當局能否在本屆立法會及現屆政府任期內，完成相關的立法工作，他們促請政府加快工作時間表，以及盡早提交立法建議。不過，有部分委員認為，工時政策的課題極為複雜，政府當局須小心研究。 \n\n 主席，因應人口政策督導委員會於去年10月發表題為《集思港益》的人口政策諮詢文件，事務委員會亦曾討論如何釋放潛在勞動人口，以增加勞動力，應付人口老化及勞動人口參與率下降的挑戰。就鼓勵更多非從事經濟活動的婦女重返勞動市場，委員促請當局，加強提供全面的資助幼兒照顧及課餘託管服務。亦有委員建議當局，改善並非以連續性合約受聘的女性僱員所得的勞工保障和福利。有委員指出，政府當局只要處理技能錯配問題，為中年求職人士提供適當的培訓和再培訓，以及加強這些中年求職人士的就業服務及支援，應可讓許多較早退休人士重投勞動人口。 \n 有關外籍家庭傭工的政策，委員關注部分外傭因要繳付高昂的職業介紹費用而欠下巨債。除了從源頭根治收費問題，委員認為政府當局亦應加強規管本地職業介紹所。政府當局表示，正與律政司攜手合作，研究增訂外傭職業介紹所的發牌條件，將於1年內向事務委員會匯報。 \n 主席，我謹此陳辭。",
      "sequence": 12,
      "bookmark": "SP_MB_LCY_00025"
    },
    {
      "title": "主席",
      "content": "陳婉嫻議員會就“福利事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 13,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我謹以福利事務委員會主席的身份，就事務委員會在2013-2014年度的工作，向立法會提交報告。 \n 福利事務委員會在今個年度總共舉行了15次會議。由於事務委員會的工作已經詳細載述在報告中，我只會重點介紹事務委員會在幾方面的工作。 \n 委員曾聽取，周永新教授所領導的顧問團隊，就香港退休保障進行研究的進展情況。鑒於社會上對於現屆政府推行退休保障計劃有很高的期望，委員籲請政府當局，擬訂具體計劃及推行時間表，包括公\n眾諮詢期，以跟進該研究的最終報告。就此，事務委員會轄下的退休保障事宜小組委員會已經展開工作，以詳細研究有關事宜。 \n 委員亦得悉，根據古洞北新發展區發展計劃目前的推行情況，當局須在2018年騰空及清拆石仔嶺花園現有私營安老院舍。委員深切關注這些院舍及其住客的情況。委員曾參觀有關的院舍，並與政府當局及院舍的住客和營辦者討論有關的安置安排。事務委員會亦在其後會議上，跟進有關的事宜。事務委員會以8票贊成、兩票反對及兩票棄權通過了一項議案，認為石仔嶺花園各安老院舍應予保留，在新界東北新發展區計劃中以“不遷不拆”的原則重新規劃，讓長者能安心頤養天年。 \n 委員亦察悉，政府當局打算將現有約5 600個“改善家居及社區照顧服務”名額，以及新增的1 500個服務名額進行一次性合約競投工作。委員籲請政府當局，將該5 600個名額繼續提供予現有的服務營辦者。委員又要求政府當局，按現行機制編配該1 500個新增名額。至於日後的編配安排，委員籲請政府當局，更改現行的合約競投模式，把現有及新增的合共7 100個名額，納入整筆撥款津助制度。 \n 委員曾與家庭議會討論其工作進度。根據家庭議會的調查結果，不少為人父母的受訪者表示對養兒育女感到巨大壓力。鑒於近日發生的家庭暴力事件(包括涉及一名懷疑患上產後抑鬱症的母親的慘劇)，委員深切關注到，當局對婦女(特別是患上產後抑鬱症的婦女)支援不足。事務委員會決定舉行特別會議，與政府當局討論有關家庭支援的服務和政策，並聽取團體的意見。委員亦會將此課題，交由快將展開工作的處理家庭暴力的策略和措施小組委員會跟進。 \n 最後，我謹藉此機會，多謝委員過去1年參與事務委員會的工作，以及多謝眾多團體代表，在福利事務委員會的會議上提出寶貴意見，亦感謝秘書處的協助。 \n 多謝。",
      "sequence": 14,
      "bookmark": "SP_MB_CYH_00028"
    },
    {
      "title": "主席",
      "content": "黃毓民議員會就“資訊科技及廣播事務委員會2013-2014年度報告”本會發言。",
      "sequence": 15,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，本人謹以資訊科技及廣播事務委員會主席的身份，提交事務委員會本年度的工作報告，並簡介委員會的幾項主要工作。 \n 事務委員會曾跟進香港電台興建新廣播大樓的撥款建議。雖然事務委員會原則上支持該建議，但部分委員關注到工程的預算開支由16億元大幅增加至60億5,560萬元，故認為當局應減少新廣播大樓所需的面積，以減低建築開支。至於港台延長開設副廣播處長職位的建議，過半數委員原則上表示支持，但認為該職位應由具備相關範疇知識的技術專家出任。此外，過半數委員亦原則上支持當局興建22個數碼地面電視輔助發射站的建議。部分委員促請當局採取更多措施，以提高數碼地面電視服務的滲透率。 \n 事務委員會曾密切跟進本地免費電視牌照申請的事宜。鑒於行政長官會同行政會議不採納前廣播事務管理局提出向3間申請機構發出免費電視牌照的建議，相反決定採用“循序漸進”的方式，批准其中兩間機構的申請，部分委員認為做法有違程序公義，亦與表明為免費電視市場引入更多競爭的政策互相矛盾。多位委員聯合動議議案，要求引用《立法會(權力及特權)條例》授權事務委員會調查事件，但議案不獲通過。 \n 此外，事務委員會曾與公眾人士舉行會議，聽取他們就亞洲電視有限公司(“亞視”)及電視廣播有限公司(“無綫”)的免費電視續牌申請提出的意見。委員察悉，出席人士均關注到兩間持牌機構播放的節目質素差劣、亞視頻密重播節目且收視率持續偏低。部分委員認為，通訊事務管理局(“通訊局”)處理續牌時應考慮加入有關提供本地製作的要求，讓觀眾有更多選擇。另一些委員認為，應把電視頻譜推出拍賣，藉此為自由市場引入競爭。事務委員會通過一項議案，促請行政長官會同行政會議就亞視及無綫續牌事宜作最終決定前，必須慎重考慮持牌機構的專業操守行為，包括曾否以任何形式濫用大氣電波，公器私用。 \n 關於現有3G流動服務的頻譜指配期屆滿時有關1.9至2.2吉赫頻帶內頻譜的安排，委員察悉，通訊局決定採用行政指配兼市場主導的混合模式，重新指配相關3G頻譜。部分委員促請當局關注流動網絡營辦\n商所採取的緩解措施，以應付因相關3G頻譜持有量減少而可能引致服務質素下降的問題。 \n 至於政府當局建議成立創新及科技局一事，部分委員表示支持，但另一些委員表示反對。事務委員會亦舉行特別會議，聽取相關持份者就建議提出的意見。大部分出席人士均對建議表示支持。就此，事務委員會通過兩項議案，促請政府盡快成立創新及科技局。 \n 事務委員會曾討論中學資訊科技增潤計劃的建議。委員原則上支持該建議，但部分委員批評，該計劃把8間選定的夥伴學校稱為資訊科技精英學校，將會助長精英主義，並認為計劃應照顧到跨區上學和清貧的學生，讓所有學校均享有平等機會。政府當局向委員承諾，當局會在計劃實施兩年後作出檢討，並會考慮將計劃擴展至其他學校。 \n 至於在香港設立統一的資訊及通訊科技專業認可架構的建議，事務委員會原則上表示支持。委員亦曾就擬議架構舉行特別會議，聽取相關持份者的意見。委員察悉，大部分出席團體雖然支持建議，但不少人士對是否有需要倉卒推行擬議架構及建議欠缺細節提出質疑。鑒於政府當局將於2014年5月至6月就擬議架構進行為期兩個月的公眾諮詢，事務委員會通過一項議案，促請當局延長諮詢期，以作更全面及廣泛的諮詢。 \n 關於創意香港的工作，部分委員認為政府當局應持續評估該部門各項推動創意產業措施的成效，並應參考海外國家的相關經驗。至於培育人才，部分委員認為，創意香港應與教育局攜手設計課程，以配合本地創意產業的需求。各機構舉辦的培育計劃亦應加強彼此之間的協調。 \n 本人藉此機會感謝各位委員對事務委員會工作的支持，並感謝秘書處的協助。 \n 主席，本人謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_WYM_00031"
    },
    {
      "title": "主席",
      "content": "李慧琼議員會就“財經事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，本人以財經事務委員會主席身份，提交本年度的工作報告，並簡略提述幾項重點工作。 \n 在本年度，事務委員會繼續為立法會議員提供場合，讓他們與財政司司長就關乎香港宏觀經濟的事宜交換意見。委員關注到，部分國際調查的結果反映香港的整體競爭力下降，委員促請政府加強措施，在多個方面提升香港的競爭力，包括推動嶄新的經濟行業及支持新興產業、掌握內地發展機遇，以及扶助中小型企業。 \n 事務委員會十分關注長遠財政計劃工作小組的預測，指出香港或會在7至15年內出現結構性赤字問題。雖然委員認同政府應以多管齊下的方式處理該問題，但強調政府應優先推動經濟發展，包括增加資本投資、改善營商環境、擴闊收入基礎、增加土地供應及善用儲備等，以應付有關問題。對於小組提出設立未來基金的建議，事務委員會認為當局必須說明該基金的使用、管理及投資原則。 \n 在金融管理局(“金管局”)工作方面，委員關注近年借貸增長的趨勢，特別是在香港境外使用的貸款及內地相關貸款；以及利率走勢一旦逆轉可能對按揭貸款造成的影響。委員強調金管局必須擬訂適當措施，管理銀行及經濟體系中可能出現的信貸風險和資金流動性風險，以及減低利率震盪可能對按揭借款人造成的影響。就發展香港人民幣業務方面，委員希望當局繼續跟進，向中央政府爭取盡早撤銷人民幣的每天兌換限額，以利便市民及提高離岸人民幣市場的流動性。 \n 就證券及期貨市場發展方面，事務委員會歡迎上海和香港兩地股票市場互聯互通機制的“滬港通試點計劃”，以鞏固和提升香港作為首要國際金融中心及離岸人民幣業務中心的地位。委員促請上海和香港雙方盡早制訂有關的詳細內容，包括結算及交收安排和交易額度的運作，以及釐清跨境監管及執法的問題，讓市場參與者及投資者及早準備。 \n 有關強制性公積金(“強積金”)計劃方面，相關持份者對於應否取消容許僱主用強積金累算權益抵銷遣散費及長期服務金的現行安排意見不一。事務委員會曾就此事與人力事務委員會舉行聯席會議，聽取團體代表的意見，並與政府當局進行討論。由於社會對此事的廣泛\n關注，以及僱員和僱主的意見仍然存有較大分歧，兩個事務委員會的委員均認為，政府當局必須審慎研究和考慮相關事宜。 \n 主席，事務委員會的工作已在書面報告中詳細交代。主席，本人亦藉此機會多謝事務委員會的參與、秘書處的全力協助。本人謹此陳辭。",
      "sequence": 18,
      "bookmark": "SP_MB_SL_00034"
    },
    {
      "title": "主席",
      "content": "方剛議員會就“工商事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00035"
    },
    {
      "title": "方剛議員",
      "content": "主席，本人謹以工商事務委員會主席身份，提交事務委員會本年度工作報告，並簡述事務委員會的工作重點。 \n 在支援中小型企業(“中小企”)方面，事務委員會籲請政府當局監察及檢討“發展品牌、升級轉型及拓展內銷市場的專項基金”的成效，確保審核準則和過程公平及透明，能真正協助香港企業透過升級轉型、發展品牌，拓展內地內銷，為香港整體經濟帶來實質利益。 \n 在與台灣經貿合作方面，委員促請當局在經貿、投資、文化、旅遊、專業服務的範疇，繼續深化港台之間的合作和交流。委員建議善用啟德郵輪碼頭啟用的契機，與台灣觀光當局合作推廣郵輪旅遊，並進一步促進港台兩地檢測和認證結果互認，向台灣商界推廣香港在仲裁、知識產權等方面的服務，爭取台灣承認香港的法律專業資格。 \n 事務委員會支持當局設立駐武漢經貿辦，強化在內地的經貿辦網絡，委員希望當局制訂機制及客觀準則，以決定經貿辦的選址。委員亦建議當局增撥資源，考慮在東盟成員國及新興市場增設經貿辦或設立規模較小的辦事處或分處。 \n 在創新科技方面，事務委員會支持當局優化創新及科技基金(“創科基金”)的措施，豁免10%業界贊助的規定，以及把公營機構試用計劃項目的資助上限，由原來項目實際開支的30%提升至50%。委員亦歡迎設立一項新的“企業支援計劃”，鼓勵更多私營機構作出研發投\n資。有委員建議在創科基金中預留某個百分比的資源，用以支援年輕創業者的研發項目，以及開放本地科研機構所持項目的相關知識產權，供業界使用，以促進研發商品化。委員亦促請當局考慮制訂相關政策及法例，以助天使投資者、創業投資公司或網上集資活動的發展。此外，事務委員會支持政府當局盡快成立創新及科技局，以帶領創新及科技的發展和統籌政府內部的相關工作。 \n 至於研發方面，委員建議各研發中心更主動地接觸業界，增加業界對研發中心工作的認識，並針對業界用家的需要，制訂更多以行業需求為主導的研發項目，促進技術提升及協助產業提高效能。事務委員會亦建議當局考慮提供更多土地資源及稅務優惠，以鼓勵研發活動。 \n 在中藥研發方面，委員認為大部分屬中小企的中成藥製造商尚未就推行“生產質量管理規範”(即“GMP”)規定準備就緒，不宜強制推行GMP規定。委員建議，除了撥款給香港生物科技研究院設立中成藥GMP生產開發技術支援平台，亦應考慮設立更多硬件設施，引入競爭，使中小型中成藥製造商在採購合約生產服務時有更多選擇。有委員亦呼籲當局為傳統中醫藥建立完善的知識產權保護制度，以鼓勵這方面的研發投資。 \n 在推動知識產權貿易方面，委員促請當局盡快推行原授專利制度，並建議當局制訂具體的2年至5年工作計劃，推廣香港作為知識產權貿易中心，以及投放更多資源推廣知識產權仲裁及調解，以配合把香港發展成為區內創新及科技樞紐的工作。事務委員會亦呼籲當局盡早更新香港的版權制度。 \n 此外，委員促請政府當局多做工夫，尋求國際和區內國家(尤其是內地)更廣泛承認香港的檢測和認證結果，並致力在日後的CEPA補充協議中爭取再擴大香港檢測服務的範圍。 \n 主席，事務委員會工作的詳情已在書面報告中交代。本人謹此陳辭。",
      "sequence": 20,
      "bookmark": "SP_MB_VF_00037"
    },
    {
      "title": "主席",
      "content": "梁家騮議員會就“衞生事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，本人謹以衞生事務委員會主席的身份，就事務委員會在今個立法年度的工作，向立法會提交報告。在今個會期，衞生事務委員會一共舉行了14次會議，並將於7月份多舉行一次例會。由於事務委員會的工作已詳細載述在報告中，本人只會重點介紹事務委員會的數項主要工作。 \n 政府當局發展中醫醫院及中西醫協作的建議，是今年事務委員會其中一項重點關注議題。委員在5月19日的會議上通過一項議案，要求當局盡快落實興建中醫醫院，以及將醫院納入公營醫療架構，以確保大部分市民能夠負擔醫院提供的服務。委員亦強烈要求，醫院的發展方向和運作應該以中醫的角度，而非西醫的角度作為基礎。為了進行更聚焦的討論，事務委員會成立了中醫藥發展事宜小組委員會，研究及檢討政府在推動中醫藥長遠發展方面的策略、政策及措施。 \n 規管被分類為醫療程序的美容程序，繼續是事務委員會的討論焦點。委員普遍同意，當局所區分的程序本身有一定風險，所以美容服務提供者如果並非註冊醫生或註冊牙醫，就應該避免進行這些程序。他們認為，當局亦應該提醒註冊醫生和註冊牙醫在施行這些程序時，須嚴格遵守他們所屬委員會發出的專業守則。不過，多名委員就有關建議對美容業界及消費者所帶來的影響，深表關注。他們促請政府成立“規管美容業督導委員會”，協助美容業制訂一套專業規管和培訓制度。 \n 有委員關注到，當局對2010年建議的醫療儀器規管架構作出多項變動。委員特別關注到在美容程序中常用的特定醫療儀器的建議使用規管，部分委員認為，當局應考慮准許符合指定能力要求的美容師，在符合若干條件的情況下，例如在註冊醫生的監督下，操作這些儀器。 \n 事務委員會亦十分關注精神健康的政策及服務。委員促請當局加強精神健康服務，以及不同政府部門之間在提供服務方面的協作。他們認為，當局應制訂精神健康藍圖，並為有關服務的長遠發展分配足夠資源。部分委員認為，當局應設立高層次的精神健康委員會，以及加快進行有關法定社區治療令的可行性研究。 \n\n 主席，事務委員會亦跟進了多項與醫院管理局(“醫管局”)有關的議題。委員認為，現時醫院聯網之間的資源分配機制，未能將資源分配到最有需要的範疇。委員亦關注到醫管局為監察臨床成效而採取的措施。在公私營協作方面，部分委員強調，政府向市民提供的獲大幅資助的公共醫療服務不能夠以這些計劃取代，但醫管局可以透過善用私營醫療界別的資源，例如“耀眼行動”白內障手術計劃，作為補足公營醫療服務的臨時措施。此外，委員非常關注一些極昂貴的自費藥物對病人造成的財政負擔。他們認為，所有證實有重大療效的藥物應該按標準收費提供，而撒瑪利亞基金在評估申請人的經濟狀況時，不應該把與病人同住的非直系親屬的收入計算在病人的家庭收入內。 \n 最後，本人藉此機會，多謝委員支持事務委員會的工作。主席，本人謹此陳辭。",
      "sequence": 22,
      "bookmark": "SP_MB_LKL_00040"
    },
    {
      "title": "主席",
      "content": "黃碧雲議員會就“食物安全及環境衞生事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "黃碧雲議員",
      "content": "主席，我謹以食物安全及環境衞生事務委員會主席的身份，就事務委員會在今個立法年度的工作，向立法會提交報告。由於事務委員會的工作已詳細載述在報告內，我只會重點匯報事務委員會的數項主要工作。 \n 禽流感防控工作是事務委員會的重點關注議題。在今年1月27日，當政府當局在一批由內地入口的活雞檢測到H7禽流感病毒後，事務委員會曾舉行多次會議討論及跟進有關事件，以及當局的禽流感防控措施。委員在1月29日的特別會議上通過了兩項議案，要求政府當局提出改善活雞供應系統的方案及向受影響的業界作出賠償，以及促請當局盡快覓地搬遷長沙灣臨時家禽批發市場。委員非常不滿政府當局未能有效處理本港與內地輸入活雞的分流問題，擔心如果內地再發生禽流感個案，會牽連本地活家禽，以及再引發殺雞及賠償問題。委員重申，當局應確保在內地輸港活雞禽流感測試未有結果前，避免把進口和本地活禽存放於同一個批發市場。 \n\n 事務委員會亦十分關注公營骨灰龕位的供應嚴重不足，以及當局欠缺對違規私營骨灰龕場的有效規管。委員促請當局因應未來數年的人口變化，大幅增加公營骨灰龕位的供應。對於政府當局建議探討為新編配龕位訂定放置骨灰年限，以解決龕位供應的問題，大部分委員均對這項建議表示反對。委員亦非常不滿政府當局遲遲未提交《私營骨灰安置所條例草案》，有部分委員擔憂政府當局會透過為違規私營骨灰龕符合發牌規定提供太長的過渡期，變相放生違規龕場，拖延採取執法行動。我們知悉，政府當局終於在2014年6月25日把《私營骨灰安置所條例草案》提交立法會。內務委員會亦已於6月27日成立法案委員會，審議有關條例草案。 \n 事務委員會跟進了多項有關食物供應及食物安全的事宜。首先，關於配方粉供應鏈事宜，委員對於《2013年進出口(一般)(修訂)規例》，亦即我們所謂的“限奶令”，究竟應該只作為調節本地配方粉需求的短期措施，或繼續作為一項中至長期措施，以打擊配方粉的水貨活動，表達了不同的意見。委員亦十分關注營養資料標籤制度的實施情況，以及《食物及藥物(成分組合及標籤)規例》有否就營養資料標籤訂明具體的可閱性要求。此外，委員亦非常關注政府建議接納國家質檢總局所提的建議，將3種除害劑(即三乙膦酸鋁、噻苯隆和三苯基氫氧化錫)從《食物內除害劑殘餘規例》的附表中刪除，委員擔心有關建議會影響香港的食物安全。因應委員的深切關注，當局其後告知委員會，食物安全中心會撤回有關建議，再重新研究。 \n 事務委員會亦十分關注動物權益及動物福利的相關事宜。委員支持以“捕捉、絕育、放回”的方法來減少流浪狗數目，並促請政府當局盡快推行有關的試驗計劃。委員亦促請當局成立動物警察隊伍，檢討《防止殘酷對待動物條例》，以及考慮制定全面的動物福利條例，以加強保障動物福利。 \n 有委員關注到，政府當局建議把酒牌有效期延長至最長兩年，促請當局訂立清晰嚴格的機制，監察領有酒牌的處所有否持續遵守發牌條件。有部分委員亦對酒牌申請的諮詢程序表示關注，促請政府當局作出改善。有委員亦繼續就樓上酒吧對居民的滋擾提出關注。 \n 最後，我亦藉此機會多謝委員支持事務委員會的工作。主席，我謹此陳辭。",
      "sequence": 24,
      "bookmark": "SP_MB_HW_00043"
    },
    {
      "title": "主席",
      "content": "陳鑑林議員會就“交通事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 25,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "陳鑑林議員",
      "content": "主席，本人以交通事務委員會主席身份，提交本年度的工作報告，並簡述數項重點工作。 \n 在2013-2014年度，交通事務委員會繼續密切監察影響民生的公共交通票價問題，以及透過轄下的鐵路事宜小組委員會，密切跟進涉及鐵路的規劃、推行及運作的事宜。 \n 在2014年5月底，香港鐵路有限公司(“港鐵”)公布，按票價調整機制，2014年整體港鐵票價調整幅度為增加3.6%。事務委員會部分委員不滿港鐵雖然去年有超過130億元的豐厚利潤，年內又發生多宗鐵路事故，卻仍然決定在2014年增加票價。有委員促請政府當局再次檢討港鐵的票價調整機制，而部分委員則建議作為大股東的政府應將其股息退還港鐵，或成立票價穩定基金，以減低港鐵的票價加幅。 \n 事務委員會又呼籲港鐵提供更多票價優惠，例如“早晨折扣優惠”試驗計劃可擴展至黃昏繁忙時段，以及擴展至原先公布的29個核心市區車站以外的更多車站，並應檢討各項優惠計劃，令各區居民都能公平地得到真正的優惠。 \n 就巴士票價方面，九龍巴士(一九三三)有限公司(“九巴”)在年度內申請加價，增幅為4.3%。部分委員不滿九巴申請加價，並認為服務未能令人滿意，建議的加幅又過高。有委員促請政府當局為專營巴士營辦商提供支援，支援的方式可包括改善運輸交匯處及巴士站的設施，以及容許巴士公司提供來往鐵路站的接駁服務，以增加利潤。委員會亦察悉，政府當局在徵詢事務委員會及交通諮詢委員會的意見後，行政長官會同行政會議於2014年6月決定批准九巴加價，票價整體平均加幅為3.9%。新票價於2014年7月6日起實施。批准的加幅比九巴所提出的加幅約低9.1%。 \n\n 在今年5月，政府當局曾向委員會匯報，已批准延續6條渡輪航線的現有牌照，為期3年。政府當局亦同時向委員會簡報，已批准6條主要離島渡輪航線營辦商所提交的調整票價申請，加幅約為5%至6%。事務委員會普遍就離島渡輪服務加價對乘客造成的負擔表示深切關注，又促請政府當局做好把關的角色，限制加幅，以紓緩離島居民的壓力，並再次研究可否允許營辦商經營港內線渡輪服務，以增加其收入。為了提升渡輪服務的質素，委員提出多項建議，包括徵收燃油附加費或提供燃油補貼、由政府當局購置船隻，以及設立基金穩定離島渡輪的票價。 \n 在道路交通管理方面，政府當局曾研究按3個不同程度下調東區海底隧道收費，以及上調海底隧道收費的方案，以改善過海隧道交通流量的分布。事務委員會在今年2月察悉，政府當局經考慮紅隧和東隧最新的交通情況、公眾的意見及相關地區的關注後，決定暫緩推行上述收費調整試驗計劃。委員普遍支持當局擱置計劃的決定，並要求當局推行短期措施，紓緩過海隧道及連接道路交通擠塞的情況，例如擴闊過海隧道入口附近巴士站的上落客區，以及開發流動應用程式，向司機發放交通資訊。長遠而言，部分委員籲請政府當局回購西區海底隧道，並研究興建第四條過海隧道的可行性，以應付人口和旅客數目上升所帶來的交通需求。 \n 在鐵路的發展方面，鐵路事宜小組委員會在年內跟進了數個項目的推行情況，包括廣深港高速鐵路香港段、觀塘線延線、南港島線(東段)及西港島線因不同原因而引致的延誤，並曾要求政府當局及港鐵解釋延誤的原因、是否有隱瞞及可能引起的成本上升。此外，小組委員會亦關注鐵路的施工安全和維修保養，並曾要求港鐵就多次列車服務的中斷解釋事故的原因。 \n 主席，事務委員會的其他工作已在書面報告中詳細交代。本人謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_CKL_00046"
    },
    {
      "title": "主席",
      "content": "王國興議員會就“房屋事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "王國興議員",
      "content": "主席，我謹以房屋事務委員會(“事務委員會”)主席的身份，提交事務委員會2013-2014年度的工作報告，並簡單講述委員會數項重點工作。 \n 公營房屋的供應量是事務委員會極為關注的議題，事務委員會就政府制訂長遠房屋策略成立了專責小組進行跟進討論，舉行了10次會議。對於政府決定以47萬個單位作為未來10年公營房屋與私營房屋總供應的新目標，當中公營房屋單位佔28萬個，事務委員會表示歡迎，但有委員擔心在欠缺具體措施確保有足夠的土地供應、建造業人手和財政資源的情況下，當局是否有能力達到這項新目標。就2013-2014年度至2017-2018年度的公營房屋建設計劃而言，委員關注現時每年約16 000個單位的公屋興建量，未能配合未來10年的房屋供應目標。委員要求當局引入短中期措施，以處理房屋短缺的問題，例如利用等候重建的公共屋邨提供臨時房屋。 \n 對於香港房屋委員會(“房委會”)把一般公屋申請人的平均輪候時間維持在3年左右的目標，部分委員批評這是誤導，因為這項目標不適用於非長者一人申請者，而且輪候時間只計算至首次配屋為止。委員極為關注，根據現時的公屋興建量及隨着輪候冊申請人數目持續增加，平均輪候時間為3年左右的目標將無法達到。為紓緩輪候人士的苦況，有委員建議當局考慮向輪候時間達3年或以上的申請人提供過渡性房屋或向他們提供租金津貼。委員亦關注成員人數較多的家庭的輪候時間過長，要求當局興建更多面積較大的單位。 \n 事務委員會曾討論房委會處理公共屋邨寬敞戶的措施，並舉行會議聽取公眾的意見。有委員不滿房委會多年來一直收緊優先處理寬敞戶的門檻。他們批評寬敞戶政策擾民，並對被界定為寬敞戶的租戶(特別是長者)帶來不必要的壓力，要求房委會盡快把有60歲或以上的家庭成員的住戶從寬敞戶名單中剔除。另一方面，有委員支持實施寬敞戶政策，認為這可確保珍貴的公共房屋資源得以合理運用，以供編配給有真正住屋需要的合資格家庭。  \n 事務委員會極為關注領匯分拆出售旗下4個物業的商鋪和停車場，因此舉行會議作出討論。委員擔心領匯出售該等物業，是賣掉旗下盈利不高的商場的行動的序幕。在購入該等物業後，新業主可能會\n增加零售及停車場設施的租金，變相推高各類物品價格，加重有關屋邨或屋苑居民的財政負擔。委員亦關注該等物業可能會改作其他用途，令居民無法享用便利的零售設施。部分委員批評當局沒有防止領匯出售其物業，亦促請當局回購該等物業。儘管當局表示，房委會和領匯簽訂的轉讓契約載有若干限制性契諾，商場鋪位和停車場設施不得分拆出售，但委員質疑當局如何確保向領匯購入商場的第三方會遵守有關的限制性契諾，以及相關的地契條文如何可確保有關屋邨或屋苑的居民能夠優先使用上述物業的停車位。 \n 對於房協在本年4月1日起大幅增加轄下出租屋邨租金的問題，委員雖然理解房協有需要增加轄下出租單位的租金，但關注到加幅達8%實在過高，對基層市民的生計造成不利影響。委員亦不滿房協在決定租金加幅時，沒有適當考慮租戶的負擔能力。事務委員會要求房協擱置租金調整，以及研究能否為有需要的租戶提供租金援助。 \n 就房委會提出於出租公屋單位安裝晾衣架以取代插筒式晾衣裝置的資助計劃，事務委員會歡迎房委會接納了委員的意見，撤回原先租戶須分擔安裝費的建議，改成為參與資助計劃的租戶免費進行安裝及於日後免費提供維修保養。事務委員會亦歡迎房屋署因應委員提出的要求，就擴大寶田邨單位的浴室進行了可行性研究和提出了得到居民接受的改善工程方案。此外，事務委員會支持房委會決定清拆朗邊中轉房屋，以騰出土地興建公營房屋。委員促請當局作出特別的安置安排，向所有受影響的住戶提供公屋。 \n 主席，最後我藉此機會感謝事務委員會各委員和秘書處各位同事在過去1年的支持。",
      "sequence": 28,
      "bookmark": "SP_MB_WKH_00049"
    },
    {
      "title": "主席",
      "content": "何秀蘭議員會就“環境事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我謹以環境事務委員會(“事務委員會”)主席的身份，提交事務委員會2013-2014年度的工作報告，並簡述事務委員會的數項重點工作。  \n 廢物管理繼續是事務委員會關心的重要議題。事務委員會曾先後舉行3次會議討論綜合廢物管理設施工程項目及新界東南堆填區擴建計劃的撥款建議，並聽取了公眾意見。事務委員會認為，當局應該為處理及棄置廢物的基建設施附近的居民提供改善措施作為補償，例如減低電費和廢物收費。由於長洲居民擔心綜合廢物管理設施會對公眾健康及空氣質素造成影響，因此，當局尤其應為該區居民提供補償。委員亦關注該項目的填海工程對漁業資源及漁業的潛在影響。此外，有部分委員擔心，倘若堆填區擴建計劃和綜合廢物管理設施第一期的撥款建議獲得通過，當局便可能不會積極推動減廢和回收。 \n 為了回應將軍澳居民對新界東南堆填區運作造成的空氣質素、氣味及塵埃問題的關注，政府建議推行“廢物分流計劃”，把該堆填區劃定為只可以接收建築廢物的設施。政府亦規定垃圾車須配備金屬尾蓋和污水缸，以便更有效地避免垃圾車運作造成滋擾。委員普遍歡迎當局提出的改善措施，亦支持協助廢物收集商改裝垃圾車的資助計劃。委員亦關注私營廢物收集商的營運成本將會大幅增加。因此，委員要求當局提供誘因，吸引更多私營廢物收集商使用廢物轉運站的服務。儘管如此，部分委員認為當局不應該擴建新界東南堆填區，以釋除居民的疑慮。 \n 對於都市固體廢物收費計劃，委員普遍表示支持。但是，委員關注在收費制度實施後，非法棄置廢物的情況會增加，因此建議當局制訂全面的監察制度，防止有人不遵守計劃的規定。至於收費機制方面，委員認為按個別住戶棄置的廢物量收費較為可取，因為可以提供直接誘因，鼓勵個別廢物產生者減廢。委員亦支持以差餉的相應減幅抵銷都市固體廢物收費，以避免雙重徵費。委員同時要求當局制訂優惠安排以減少收費對基層市民的影響。 \n 對於當局推動回收業可持續發展的措施，委員建議當局應為不同種類的可回收物料開拓市場，以及考慮在廢物回收或處理方面提供直接或間接的支援。 \n 委員亦支持當局建議引入強制性生產者責任計劃，以處理廢玻璃樽及廢電器電子產品。委員促請當局為回收商提供公平競爭的環境，以及加強保障消費者權益，以免供應商把循環再造費轉嫁給市民。 \n  \n 此外，事務委員會支持當局從速落實有機資源回收中心第一期的發展，把經源頭分類的廚餘循環再造為有用的產品，盡量減少依賴堆填區棄置廚餘。 \n 由9名事務委員會委員組成的訪問團曾在本年3月前往英國、荷蘭、丹麥及瑞典進行職務訪問，考察這些國家在熱能廢物處理技術方面的發展及運作經驗。在訪問後，我們曾舉行展覽，向其他立法會議員及傳媒簡介該次訪問的成果，有關展覽其後亦開放給公眾人士參觀。 \n 主席，我亦藉此機會感謝事務委員會各委員和秘書處各位同事在過去1年的支持，多謝。",
      "sequence": 30,
      "bookmark": "SP_MB_CH_00052"
    },
    {
      "title": "主席",
      "content": "梁美芬議員會就“司法及法律事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00053"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我謹以司法及法律事務委員會主席身份，向本會簡報事務委員會在2013-2014年度會期的主要工作。 \n 事務委員會關注到，司法機構人手短缺的問題。有委員質疑，鑒於與私人執業的法律專業人士的薪酬比較，法官及司法人員的薪酬相對較低，司法機構如何能夠吸引新血加入司法人員行列。另有委員指出，法官在擬備判詞(尤其是中文判詞)的時候沒有得到足夠的支援，以致部分法官須在公餘時間擬備判詞。亦有委員促請司法機構政務處採用更具系統及透明的方式進行招聘工作，以招聘更多人才投身司法機構。 \n 就處理針對法官行為的投訴的機制，委員察悉有法律學者認為，讓非法律界人士參與檢討法官行為的過程，在原則上並無不妥，這是考慮到部分海外司法管轄區亦有採用此一安排的做法。然而，大律師公會認為不適宜有非法律界人士參與相關工作，因為法官受社會所託\n行使獨立的司法權，沒有充分理由相信同樣的法官在處理針對其他法官及司法人員的行為的投訴時，不會秉公處理。當終審法院首席法官成立的內部工作小組在2014年年底完成就此事宜進行的檢討工作後，事務委員會將會與司法機構政務處跟進有關機制的研究。 \n 委員察悉，終審法院首席法官轄下的家事訴訟程序規則工作小組就家事訴訟程序規則提出建議，旨在就家事司法管轄權制訂單一套對家事法庭和高等法院均適用的程序規則。部分委員擔心，如建議獲得落實，家庭服務中心屆時將會接獲大量涉及婚姻和相關事宜的查詢。亦有委員認為，當局須增加人手及財政資源，以加強對家事法庭的其他支援服務。委員亦察悉，工作小組將就諮詢期內所收到的意見撰寫最後報告，並暫定於2015年第一季或之前把報告提交終審法院首席法官考慮。 \n 關於法律改革委員會報告書的建議，委員認為政府當局落實的進度十分緩慢，令到該等建議隨着時間流逝而變得過時。委員亦就個別報告書建議發表意見，例如就法改會提出廢除《刑事訴訟程序條例》(第221章)整個附表3的建議，事務委員會對此表示關注。有委員擔心此舉會向社會發出錯誤信息，令人以為附表3所列的例外罪行(如誤殺和強姦)並不嚴重，因為被定罪的人士可能不會被判處即時監禁。政府當局計劃在決定未來方向前，將在稍後舉行的會議上，就有關建議向事務委員會作出簡介及聽取公眾人士(尤其是婦女團體)的意見。此外，委員亦察悉司法機構內部正在考慮事務委員會的建議，為性罪行案件的受害人在法律程序進行期間提供保護屏風的事宜。 \n 委員曾就應否設立獨立的法律援助管理局提出不同意見。部分委員認同香港大律師公會的關注，即法律援助署的開支受部門預算上限所規限，可能會損害該署的問責性及獨立性。亦有部分委員持相反意見，認為如設立獨立的法律援助管理局，當該局一旦出現資金不足的情況，則必須向立法會申請追加撥款，其運作及財政方面的持續性將會受到影響。此外，亦有委員擔心設立獨立的法律援助管理局，有可能引致包攬訴訟或濫用法律援助進行司法覆核。 \n 關於香港律師會就擬引入統一執業試作為個別人士獲認許成為執業律師的途徑所進行的諮詢，部分委員認為值得探討開闢讓年輕人加入法律專業的途徑。然而，大律師公會及香港3所法律學院並不贊同。大律師公會關注到，擬引入的統一執業試對法律專業中大律師一\n系所構成的影響。事務委員會將繼續跟進律師會的諮詢工作及法律教育及培訓常設委員會就香港的法律教育及培訓進行全面檢討的進展。 \n 就“改革現行決定某項罪行應由法官連同陪審團審訊，還是只由法官單獨審訊的制度”的議題，事務委員會亦進行了辯論。大律師公會認為，由陪審團審訊是非常重要的普通法權利，該項權利是自由的守護神，並保障健全的司法制度。然而，政府當局指出，根據以往相關的判決，被告人在法律下並沒有獲賦予在有陪審團的情況下受審的絕對權利。委員同意在有關方面就此議題擬備詳細意見書後，再進一步在事務委員會討論此事。 \n 關於錯誤定罪的賠償一事，部分委員認為，現時用作決定應否作出補償的行政指引過於抽象，令法律政策專員有太多空間對指引作出個人認為屬適當的詮釋。他們亦關注，財經事務及庫務局局長釐定包括非金錢損失(例如失去自由或對品格及聲譽造成的損害)的補償金額時，亦沒有明確的準則。 \n 主席，事務委員會還會在本月月底舉行的會議上，就成立不久的調解督導委員會的工作進度進行討論，事務委員會的其他工作已在書面報告中詳細交代。我就此感謝事務委員會各委員在過去1年的工作和參與，我謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_LMF_00055"
    },
    {
      "title": "主席",
      "content": "葉建源議員會就“教育事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "葉建源議員",
      "content": "主席，本人以教育事務委員會(“事務委員會”)副主席的身份，匯報事務委員會在2013-2014年度立法會會期的工作。事務委員會的工作已詳細載述在書面報告中，以下本人只會陳述數項要點。 \n 事務委員會極為關注免費幼稚園教育的推行，並於本年2月聽取政府當局匯報“免費幼稚園教育委員會”的工作進展。部分委員認為該\n委員會除了向當局建議推行一些短期措施之外，其工作未有實質進展。政府當局表示，鑒於涉及的事宜複雜，“免費幼稚園教育委員會”約需兩年時間完成工作，然後向政府提交建議。為了有效監察落實免費幼稚園教育，事務委員會在本年4月的會議上，同意成立小組委員會研究有關事宜。 \n 事務委員會亦深切關注幼稚園學額的供求，並就教育局在北區和大埔採取的改善區內幼稚園收生程序的臨時措施，提出意見，特別是“一人一位”和“原區入讀”等原則。事務委員會亦通過議案，促請教育局採取行動，包括完善幼稚園入學機制，以及盡快落實15年免費教育。 \n 就小一派位安排，事務委員會察悉，當局為增加小一學額而在5個校網增派每班小一的學生人數。事務委員會曾與當局討論及聽取了持份者的意見，並通過兩項議案，促請政府當局採取多項行動，包括堅守小學小班教學政策，以及就加派問題與學界重新磋商。事務委員會將在7月舉行的會議上，進一步討論此事。 \n 中學教育方面，事務委員會繼續跟進中一學生人口下降帶來的影響，以及由本學年開始實施的針對性措施的成效。就檢討新高中課程及評估，事務委員會聽取了當局匯報中期檢討的進展及首批關於4個科目的改善建議。部分委員重申，對新高中課程的深度和廣度，以及課時不足的問題，深表關注。此外，委員亦要求當局正視有特殊教育需要的學生在新高中課程下遇到的各種困難，並提供適切支援。 \n 事務委員會曾就“第四個資訊科技教育策略”諮詢文件及支援學校使用電子教科書，發表意見。委員支持政府當局為所有公營學校提供津貼，用以提升或添置資訊科技基礎設施。部分委員亦強調當局應透過資訊科技，革新傳統的教與學模式，使之更為互動及自主。事務委員會通過了兩項議案，促請政府採取多項措施，包括加強教師的專業培訓，以及開設“資訊科技統籌員”的專責職位。 \n 主席，在高等教育方面，事務委員會關注資助學士學位課程及研究院課程的收生安排，以確保本地學生入讀的機會不會受影響。至於自資專上教育的發展和規管，委員贊成部分持份者的意見，認為當局應盡快修訂《專上學院條例》(第320章)及其附屬法例中的過時條文。政府當局答允研究此事。事務委員會亦要求當局正視資助專上學額不足的問題，並跟進為整個專上界別設立單一質素保證機制的工作。 \n 事務委員會截至6月底，共舉行了11次會議，接獲33個團體代表或個別人士就不同議題所提出的意見。本人藉此機會感謝委員及團體的積極參與。 \n 主席，本人謹此陳辭。",
      "sequence": 34,
      "bookmark": "SP_MB_IKY_00058"
    },
    {
      "title": "主席",
      "content": "田北俊議員會就“經濟發展事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 35,
      "bookmark": "SP_LC_PSD_00059"
    },
    {
      "title": "田北俊議員",
      "content": "主席，我謹以經濟發展事務委員會(“事務委員會”)主席的身份，提交事務委員會今年度的工作報告，並簡述報告內的數項主要工作。 \n 在本年度內，事務委員會繼續緊密監察兩電的電費加幅，亦曾討論兩電2014年至2018年的發展計劃，以及《管制計劃協議》的中期檢討結果。  \n 委員促請政府當局督促兩電負起公用事業應有的社會責任，採取可行的措施盡力壓低未來電費調整幅度，以減輕廣大市民的經濟負擔。 \n 此外，事務委員會曾討論政府當局就本港未來發電燃料組合所建議的兩個方案。就方案中建議從內地電網購電，有委員對供電的可靠性及電價穩定性表示懷疑。部分委員認為，由於諮詢文件沒有說明消費者在建議方案下將會繳付多少電費，市民難以評估方案的優劣。 \n 事務委員會繼續監察當局就2012年南丫島撞船事故所採取的跟進行動，聽取了當局簡報運輸及房屋局過往就撞船事故執行職務時可能涉及的問題，對海事處人員的行為進行內部調查的結果。有委員不滿政府當局沒有全面披露調查報告的內容。 \n 但是，政府當局認為，現時公開整份調查報告，會嚴重影響就事故進行的刑事調查。  \n 事務委員會通過議案，促請政府當局把調查報告提交立法會，供議員經保密協議後省覽。當局表示正考慮作出安排，讓所有議員都可以閱覽調查報告。 \n 事務委員會亦察悉去年訪港旅客達5 400多萬人次，創歷年新高。對於政府當局預測2017年的旅客數字將會多達7 000萬人次，多位委員促請政府當局加快增加酒店客房的供應、發展新景點，疏導現有旅遊區的擠擁，並應致力把旅遊業發展對社會造成的影響減至最低。 \n 事務委員會聽取了政府當局及香港機場管理局匯報有關香港國際機場第三條跑道計劃的法定環境影響評估。 \n 委員關注第三條跑道將來的造價會否因近年本地建築成本普遍上升而大幅提高，因而導致超支。委員亦關注到，計劃對機場附近水域的生態，尤其是中華白海豚所造成的影響。 \n 此外，委員亦就三跑道系統計劃在建造和將來運作時，在噪音、接駁交通以至機場鄰近水域作業的漁民生計等各方面帶來的影響，向當局表達了關注和我們的意見。 \n 事務委員會的其他工作要點，已載錄於提交的報告內。主席，我亦希望藉此機會，感謝事務委員會各委員和秘書處在過去1年的支持，謝謝。",
      "sequence": 36,
      "bookmark": "SP_MB_TPC_00061"
    },
    {
      "title": "主席",
      "content": "潘兆平議員會就“公務員及資助機構員工事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 37,
      "bookmark": "SP_LC_PSD_00062"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，本人以公務員及資助機構員工事務委員會(“事務委員會”)副主席身份，提交本年度的工作報告，並簡述數項重點工作。 \n 在本年度，事務委員會積極跟進公務員隊伍人手情況及公務員退休年齡事宜。委員大多支持提高新入職公務員的退休年齡，以及在有\n確切的運作或繼任需要時，讓現職公務員在達到退休年齡後繼續服務一段特定的時間。政府當局於2014年4月3日展開“延長公務員服務年期”的諮詢。事務委員會將於2014年7月21日舉行公聽會，聽取相關團體及公眾的意見。 \n 事務委員會繼續密切跟進聘用非公務員合約僱員和使用中介公司僱員的情況。事務委員會尤其關注，儘管在過去數年非公務員合約僱員總數已有所減少，但在政府部門工作5年或以上的非公務員合約僱員人數仍多達4 700人。委員促請政府當局加快以公務員職位取代非公務員合約僱員崗位的步伐、審慎檢視非公務員合約僱員比例相對偏高的部門的人手情況，以及在填補公務員職位時，優先考慮具備相關經驗的非公務員合約僱員。 \n 就2014-2015年度公務員薪酬調整方面，委員沒有就有關的薪酬調整建議提出反對意見。但有委員認為，政府當局在作出決定時，沒有充分考慮職方對薪酬調整的要求。亦有委員關注到，中層及低層薪金級別公務員的薪酬調整幅度未能追上整體甲類消費物價指數，這或會影響公務員的士氣。事務委員會察悉，政府當局會在本立法年度結束前，向財務委員會提交相關撥款建議。 \n 關於為公務員及合資格人士提供醫療福利方面，事務委員會曾聽取相關團體的意見。委員促請政府當局繼續改善該等福利，當中包括把中醫藥服務納入公務員醫療福利範圍、為在職非公務員合約僱員提供醫療福利，以及讓於2000年6月或之後受聘的公務員在退休後能繼續享有公務員醫療福利。 \n 為回應第一標準薪級人員提出的訴求，政府當局已於2013年6月展開檢討，評估可否把第一標準薪級職系的規定工作時數，由每周淨工作時數45小時縮減至每周總時數45小時。事務委員會曾聽取相關公務員團體的意見，察悉他們對第一階段的檢討結果感到失望。事務委員會要求政府當局讓第一標準薪級人員參與第二階段的檢討，並會繼續監察有關檢討的進展。 \n 主席，事務委員會的工作已在書面報告中詳細交代。本人謹此陳辭。",
      "sequence": 38,
      "bookmark": "SP_MB_PSP_00064"
    },
    {
      "title": "主席",
      "content": "葉國謙議員會就“立法會調查湯顯明先生任職廉政專員期間的外訪、酬酢、餽贈及收受禮物事宜專責委員會報告”向本會發言。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以“調查湯顯明先生任職廉政專員期間的外訪、酬酢、餽贈及收受禮物事宜專責專員會”(“專責委員會”)主席的身份，代表專責委員會向立法會提交報告。 \n 首先，我想簡述專責委員會成立的背景。在2013年4月9日的財務委員會(“財委會”)特別會議上，有議員對湯顯明先生在任廉政專員期間的公務外訪及以公帑送贈禮物提出關注，並要求廉政公署(“廉署”)就該等事宜提供詳細資料。2013年4月17日，審計署向立法會提交《審計署署長第六十號報告書》。根據該報告書第7章，審計署發現廉署在推行倡廉教育和爭取公眾支持肅貪倡廉的工作方面有很多項不足之處，包括對公務酬酢開支的管制有不足之處。其後，傳媒就湯先生在任廉政專員期間的公務酬酢、餽贈及外訪作出廣泛報道，引起社會的關注和討論。 \n 在2013年5月8日的立法會會議上，郭榮鏗議員提交了一份與何秀蘭議員聯署的呈請書，何秀蘭議員並按照《議事規則》第20(6)條要求把呈請書交付專責委員會處理，此項要求獲得25名議員支持，呈請書遂據《議事規則》第20(6)條的規定交付專責委員會處理。 \n 專責委員會的工作方式及程序是以過往專責委員會所採用的工作方式及程序作為藍本，並因應專責委員會由呈請書成立及沒有獲得立法會授權行使《立法會(權力及特權)條例》第9(1)條的權力而作出所需修訂。專責委員會一直審慎地按照公平及公正的原則進行其工作，並在研訊過程中盡量達致透明。 \n 我相信同事們都記得，政府帳目委員會(“帳委會”)曾於2013年5月至10月期間舉行了多次聆訊向湯先生及廉署取證，並於同年11月27\n日向立法會提交報告。政府亦於2013年5月成立廉政公署公務酬酢、餽贈及外訪規管制度和程序獨立檢討委員會，並於同年9月12日公布該委員會的報告。為了有效率地進行研訊，專責委員會在展開工作時決定，應該盡量避免重複帳委會及獨立檢討委員會的工作，但會參考帳委會及獨立檢討委員會的調查和其檢討結果。 \n 根據專責委員會的職權範圍，專責委員會的研訊關乎兩個核心問題。第一：湯顯明先生在任廉政專員期間所進行的公務外訪、酬酢、餽贈及收受禮物事宜，是否符合其公職身份及廉署所提倡廉潔奉公的價值。第二：為何議員在財委會要求取得有關湯先生送贈各地官員並以公帑支付的“禮物”的資料時，廉署只向財委會提供送贈“紀念品”的資料，而遺漏了提供湯先生送贈各地官員的食品資料。 \n 專責委員會的研訊結果及建議已詳載於報告內。在公務外訪方面，專責委員會關注到湯先生是否過分着重向外宣傳香港的反貪制度及進行交流等的外訪工作，因而可能忽略了廉署在香港本地的職務。不過，由於缺乏相關資料，專責委員會未能確定湯先生在決定各次外訪的過程中的角色和參與程度，包括他何時獲悉其兩次外訪行程中有過多非公務行程，以及在獲悉後有否盡力要求作出改動或拒絕。專責委員會亦未能就湯先生在廉署訂購其外訪機票時的違規情況方面應負的責任作結論。 \n 至於湯先生在處理公務酬酢方面，專責委員會認為，湯先生超支宴請的比例過高，他沒有慎重行使他審批公務酬酢開支的酌情決定權，亦漠視以公帑款待賓客務須節約、避免奢華的原則。此外，湯先生在審批公務酬酢活動的開支預算方面，沒有處理廉署的社區關係處和策略研究組未有將分開購買的酒品計入相關酬酢活動整體開支的不當做法。專責委員會並認為，湯先生在任內的公務酬酢活動中以烈酒款客的做法並不恰當，因為即使是有分寸地飲用烈酒，也會令公眾產生出席公務酬酢的廉署人員在酒精影響下會否泄露公務機密的疑慮，因而減低公眾對廉署的信任。 \n 另一方面，專責委員會未能取得相關證據，以證明傳媒就廉署在2011年9月8日為駐港總領事舉行晚宴的報道屬實，亦未能確定在湯先生決定該次活動的內容、範圍及模式的過程中的角色及參與情況。雖然如此，專責委員會認為，若廉署在公務酬酢中加入競飲啤酒大賽或卡拉OK等活動，可能會給予宴請的賓客和公眾有負面觀感，令人質疑此等安排並不符合廉署的嚴肅形象。此外，專責委員會同意，廉署\n與內地駐港機構及人員有適當的聯繫對推廣廉署工作及鞏固雙方之間的工作關係有幫助。不過，專責委員會關注到湯先生在任內與駐港內地官員進行交往，有否充分考慮過分密切的交往，或會影響公眾對廉署及湯先生作為專員秉公處理涉及內地官員的貪污案件的信心。然而，專責委員會在這方面沒有取得相關證據。 \n 有關湯先生處理餽贈事宜方面，從多方面取得的資料及湯先生向帳委會及專責委員會所作的證供顯示，湯先生在決定送贈及採購送贈各地官員的禮物方面，是負責批核的人員或有份參與作出決定，故此，他在送贈該等禮物方面是有關鍵而重要的角色。專責委員會認為，送贈昂貴的禮物，尤其是屬於個人物品的禮物，容易滋生貪腐風氣，湯先生欠缺這方面的警覺性及作為廉政專員應持的謹慎態度。 \n 至於收受禮物方面，由於缺乏相關資料，專責委員會無法就湯先生有否按相關的規定處理所有以其私人身份獲贈的禮物作結論，亦不能推論湯先生在任期內處理以公職身份獲贈的禮物方面是否有違規行為。不過，對於湯先生向行政長官申請接受香港賽馬會送贈兩張馬術比賽門票的做法，專責委員會有所保留。雖然廉署與香港賽馬會在聯手打擊貪污方面有合作關係，但廉署的法定調查職能亦涵蓋香港賽馬會，過往廉署亦曾處理一些涉及香港賽馬會人員的案件，湯先生以出席該馬術比賽活動符合廉署的利益為由提出申請，專責委員會認為這反映他沒有察覺到潛在的角色衝突問題。 \n 整體而言，關於湯先生任職廉政專員期間的公務外訪及收受禮物事宜，由於缺乏相關資料和證據，專責委員會未能推斷湯先生在這些事宜上有否違規或處理失當。至於公務酬酢和餽贈事宜方面，專責委員會所取得的相關資料和證供明確顯示，湯先生在處理該等事宜時漠視節約、避免奢華的原則，欠缺作為廉政專員應持的謹慎態度，並且沒有恰當地行使他作為部門首長在這些方面獲賦予的酌情決定權。因此，專責委員會認為湯先生在公務酬酢和餽贈事宜方面的處理，沒有恰當地履行他作為《公共財政條例》下的指定管制人員的責任，亦不符合廉署所提倡廉潔奉公的價值，有負公眾對廉政專員的期望，並破壞廉署的形象，令廉署的聲譽蒙污。 \n 至於廉署就議員要求取得有關湯先生送贈各地官員並以公帑支付的“禮物”的資料時，遺漏了提供湯先生送贈各地官員的食品資料一事，根據取得的資料和證供，專責委員會認為，廉署的有關人員作出了錯誤判斷，將“禮物”界定為“紀念品”，所以，沒有把湯先生送贈各\n地官員的食品納入答覆內。專責委員會對廉署這次未能向財委會提供完整詳盡的答覆，深表遺憾。 \n 在調查期間，專責委員會要求廉署提供湯先生任內的公務外訪、酬酢、餽贈及收受禮物的資料時，廉署以可能影響廉署對湯先生所進行的刑事調查，或可能進行的任何刑事檢控的公正性作為理由，而不向專責委員會提供該等資料。就此情況，專責委員會曾向廉署指出，專責委員會不認同廉署的意見，因為專責委員會在調查期間可以按照其工作方式及程序所訂的規定採取適當措施，務求消除對日後可能須進行的司法程序的影響，根據過往立法會轄下專責委員會的相關經驗，這些措施都已證實有效。然而，廉署仍然維持原有立場，不向專責委員會提供湯先生任內的公務外訪、酬酢、餽贈及收受禮物的資料。專責委員會認為這種態度不可接受，並對此感到遺憾。 \n 專責委員會亦在報告中，就有關廉政專員的公務外訪、餽贈禮物、收受禮物的規管制度及廉政專員在廉署行政事宜上的權力制衡作出建議，專責委員會促請行政長官及廉署積極考慮各項建議，以引入足夠有效的制衡及提高廉署內部行政的透明度。 \n 主席，我謹此陳辭。",
      "sequence": 40,
      "bookmark": "SP_MB_IKH_00067"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員會就“就調查湯顯明先生任職廉政專員期間的外訪、酬酢、餽贈及收受禮物事宜提交的報告”向本會發言。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我知道快到午膳時間，麻煩按第17(2)條，點算人數。",
      "sequence": 42,
      "bookmark": "SP_MB_CWY_00069"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00070"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 44,
      "bookmark": "EV_BELL_00071"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，請發言。",
      "sequence": 45,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，調查湯顯明先生任職廉政專員期間的外訪、酬酢、餽贈及收受禮物事宜專責委員會(“專責委員會”)主席葉國謙議員剛才已向本會提交報告。我現謹代表包括我在內的5名專責委員會委員提交我們5人的報告。 \n 主席，這次的湯顯明事件之所以引起眾多香港人關注，原因是事件觸及香港人的核心價值。如果有人說香港人的核心價值是自由、民主、廉潔、人權及法治  特別是廉潔  我相信絕大部分香港人皆不會反對。 \n 廉政公署(“廉署”)在1974年2月15日成立前，香港社會貪污成風，“差人收片”、“有水放水，無水散水”的風氣令大部分香港人無可奈何，被迫接受這種社會現實。主席，大部分在席的議員都較我年長，應該更清楚知道香港當時的貪污情況有多嚴重。當時，貪污的情況對市民和民生產生很多負面影響，而廉署的成立便是為了移風易俗。 \n 在1973年10月17日前來立法局宣布成立當時名為總督特派廉政專員公署時，前總督麥理浩爵士曾經說過一番話(我引述)：“Combatting corruption will not just be a matter of investigation and prosecution.  As Sir Alastair has pointed out, there is much history behind corruption in Hong Kong and deeply ingrained attitudes are involved.  The Commissioner will therefore have a civil unit whose main task will lie in educating the public as to the evils of corruption not only from the point of view of the recipient but also from that of the giver.”(引述完畢) \n 該位前總督當年用上“deeply ingrained attitudes”來形容香港沉積已久的貪污風氣，意即“相當根深蒂固的想法”。三十年現已過去，香港由一個貪污成風的社會，變成一個廉潔的社會，而廉潔這項核心價值，便正正是香港人今時今日的deeply ingrained attitude。 \n\n 在湯顯明事件曝光後，社會人士大感震驚，原因是事件觸及以上的核心價值。在市民的心目中，廉署職員和廉政專員的頭上彷彿有一道光環般，因為他們代表正直和正義，備受市民尊重。在廉署成立初期，反貪工作由政府部門開始，逐漸伸延至警隊和公營機構，現時更涵蓋私人機構。時至今天，所有機構已掃除貪污的惡習。自70年代至今，香港整體社會皆提倡廉潔風氣，廉署打擊貪污惡習的工作功不可沒，而廉署職員亦因此備受尊重，負責統領這個系統的廉政專員更廣受尊敬。 \n 主席，歷任廉政專員全都克盡己任，專心致志地進行反貪倡廉的工作，成績有目共睹。反觀前廉政專員湯顯明，他在5年任期內做過甚麼呢？是離港146天進行35次內訪，涉及開支總額達到390萬元。他是否過分注重對外或對內地的工作，而忽略了廉署的本地職務呢？這是不言自明的。 \n 湯顯明先生在任內共花費723,000元購買禮物，其中價值28萬元的禮物包括4,000多元的擺設、2,000多元的圍巾，以及1,600多元的相機，全都餽贈予不同地方的官員。豪花公帑送禮，只是湯先生其中一項惹人爭議的行為。他在任內還舉辦了240次公務宴請，當中有85次(約35%)的開支超出上限。 \n 該名前廉政專員在任內舉行的公務酬酢每月平均耗用兩支烈酒和12支紅酒。廉署是紀律部隊，公務宴請很多時候以午宴形式舉行。在午宴時飲用烈酒又是否恰當，以及會否影響工作呢？這也是不言自明的。此外，湯先生更倡議在一次公務酬酢中加入啤酒比賽和卡拉OK活動，而該等活動是在廉署總部內舉行的。這是否符合一般市民對於廉署應持廉守正的印象，以及是否廉政專員應有的態度呢？對於前廉政專員湯顯明的荒唐行為，大家感到相當失望。 \n 主席，對於以上種種有關湯先生的劣行的指稱，他在專責委員會席前作證時其實一直採取迴避的態度，以語言“偽術”來答覆委員的問題，繼續破壞廉署的形象，令廉署的聲譽蒙污。如是者，我們要予以強烈譴責。此外，我們希望廉署以這次事件為鑒，日後不會再用取巧的方式答覆立法會議員的問題，特別是財務委員會委員就政府開支提出的問題，反而應衷誠合作，以坦誠的態度答覆立法會議員提出的問題。對於廉署就財務委員會委員提出的問題提供不盡不實的答覆，我們深表遺憾。 \n\n 專責委員會委員曾詢問前廉政專員湯顯明為何在公務酬酢時以烈酒宴請客人。他解釋道，不同時段的公務酬酢有不同的考慮和需要，又指安排是因應客人的接待風尚，認為以烈酒請客有助酬酢。湯先生這番話簡直是混帳、荒謬和無知。 \n 廉署成立的目的，正正是為了移風易俗，把香港社會沉積已久的貪污風俗徹底矯正。湯先生當時身為廉政專員不但沒有以身作則，樹立正確榜樣，反而帶頭破壞及嘗試改變廉署多年來辛苦經營和建立的廉潔風尚。面對各項指控，他竟然推說是為了迎合客人的風尚，繼續狡辯。這些所謂的“理由”出自一名本應維護香港社會廉潔這項核心價值的廉政專員的口中，實在教人感到憤慨。對於湯先生破壞了香港廉潔奉公的傳統及廉署的形象，我們予以強烈譴責。 \n 主席，包括我在內的5位專責委員會委員之所以提出另一份報告，是因為我們與其他委員在報告的遣詞用字方面無法達成共識。我們認為，飲用烈酒及舉行卡拉OK比賽和啤酒比賽不單是無法接受及不恰當的行為，更破壞了廉署的形象。大家皆知道，這是一項相當嚴重的指控，指控成立的話，有關人員可能已觸犯“公職人員行為不當”的罪名，而這亦是一項相當嚴重的控罪。所以，如果專責委員會同意他的行為破壞了廉署的形象，使廉署的聲譽蒙污，便應該以更強烈的措辭予以譴責。 \n 我們認為，前廉政專員湯顯明在任內多次外訪及內訪，根本沒有亦無法兼顧他作為廉政專員的主要職務，這是不盡責的表現，亦並非一名盡忠職守的廉政專員應有的工作態度，所以我們亦要在這方面提出譴責。因此，我們在報告內用上十分強烈的字眼，指出他的工作態度和表現是大眾不能接受的，亦嚴重破壞廉署的形象和風氣。 \n 我們之所以提出另一份報告，一方面是希望大家正視事件，另一方面，我們亦在報告內向廉署和局方提出6點意見。我們的焦點並非單單在於譴責湯顯明，我們更希望日後不會出現同類事件。我們共提出6點意見，其中5點如下： \n (一) 要求廉署公開交代就湯顯明事件的調查結果，並須令市民相信廉署已全力和深入調查，以挽回市民對廉署的信心； \n\n (二) 建議當局引用廉署本身的專業守則，對湯顯明破壞廉署的形象，令廉署的聲譽蒙污一事，向湯先生展開全面的內部調查，並予以適當懲處； \n (三) 建議將終審法院前首席法官李國能在2012年5月發表的《防止及處理潛在利益衝突獨立檢討委員會報告》所載的若干建議作為藍本，設計一套適用於廉政專員的守則。換言之，是採納終審法院前首席法官李國能在報告內提出的若干建議，制訂一套適用於廉政專員的守則； \n (四) 提高廉政專員任命的公布機制，以避免出現一如湯先生在2009年退出公務員行列而改以合約條款出任廉政專員職位但政府卻沒作公布的情況，藉以將廉政專員的任命機制具體化及透明化，讓公眾有更大的知情權，並提高制度的問責性；及 \n (五) 在廉署內部設立機制和渠道，讓廉署人員在發現上級人員、高層人員甚或廉政專員犯下同樣錯誤時可以安全地提出投訴。在擬議機制下，投訴交由申訴專員及廉政公署事宜投訴委員會主席處理，讓廉署人員有渠道提出申訴。 \n 為何最後一項建議相當重要呢？原因是，在湯顯明事件中，我們發現當時其實有很多高層人員皆是知情的。如是者，為何他們當時不站出來指證......",
      "sequence": 46,
      "bookmark": "SP_MB_DK_00074"
    },
    {
      "title": "主席",
      "content": "郭議員，你不應該在發言稿以外加插其他內容。",
      "sequence": 47,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "郭榮鏗議員",
      "content": "我只是解釋第六點建議。",
      "sequence": 48,
      "bookmark": "SP_MB_DK_00076"
    },
    {
      "title": "主席",
      "content": "請依講稿發言。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "郭榮鏗議員",
      "content": "因此，我們提出6項建議，希望避免廉署日後發生同類事件。 \n\n 我們一致同意需要擬備另一份報告，從不同角度探討湯顯明事件對香港社會及廉署肅貪倡廉工作的影響，以及簡述我們的意見和建議。我們不會形容我們這份報告是一份小眾報告(minority report)，因為我們雖然在專責委員會13名委員中屬於少數，但我們相信在香港700萬名市民的心目中，我們的意見代表了大多數市民的意見，因此我們這份報告才是一份majority report。 \n 我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_DK_00078"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，國務院於上月發表《“一國兩制”在香港特別行政區的實踐》白皮書(“《白皮書》”)。《白皮書》第五部分第(三)節指出，“港人治港”是指“由以愛國者為主體的港人來治理香港”，而治港者(包括各級法官和其他司法人員)“肩負正確理解和貫徹執行香港基本法的重任，承擔維護國家主權、安全、發展利益，保持香港長期繁榮穩定的職責”(下稱“政治要求”)。其後，律政司司長向傳媒表示，“法官就職時要宣誓，這已經是‘愛國愛港’在法律上的體現”。然而，法官在就職時所作的司法誓言，並沒有包含《白皮書》所提的政治要求。就此，政府可否告知本會： \n(一) 香港現行的政治體制有否要求法官和其他司法人員愛國愛港；有否研究該等人員須愛國愛港的要求在法律上如何體現，包括該等人員除了在就職時須按《基本法》第一百零四條宣誓外，還須符合哪些要求； \n(二) 有否研究《白皮書》對法官和其他司法人員提出上述的政治要求，對他們履行公職的影響；他們在處理案件時須否考慮如何符合該等政治要求；及  \n(三) 有否研究，法官在審理案件期間，當遇到按普通法原則詮釋法律，以及就如何符合政治要求作出考慮，而得出相矛盾的結論時，他應按前者還是後者作出判決；當法官依據普通法原則所作的判決被中央政府視為危害國家主權、安全或發展利益時，有關法官須否承擔任何後果？",
      "sequence": 52,
      "bookmark": "SP_MB_LKK_00082"
    },
    {
      "title": "律政司司長",
      "content": "主席，香港特別行政區(“香港特區”)成立以來，特區的法律及司法制度，一直在《基本法》的保障下，得到順利延續及發展。司法獨立及法治是香港社會的重要核心價值。《基本法》為司法獨立提供鞏固的法律依據。 \n 根據《基本法》第二條及第十九條，香港特區享有獨立的司法權和終審權。《基本法》第四章第四節就香港特區司法機關作詳細規定。當中《基本法》第八十五條清楚指出香港特區法院獨立進行審判，不受任何干涉。《基本法》內有關司法機關的主要條文，為法官的任命和職位保障提供明確規定。根據《基本法》第八十八條至第九十條，法官的任命及免職，必須根據既定程序。法官的薪酬、福利皆受法律保障。法官所作的判決，完全是基於適用法律和相關證據，不會受任何人士(包括行政機關)干預。 \n 司法機構在回歸後根據《基本法》行使其獨立的司法權和終審權，為香港特區的法治作出重大貢獻。特區政府一直十分重視法治和司法獨立，律政司往後亦會繼續致力維護法治和捍衞司法獨立。 \n 國務院上月就“一國兩制”在香港特區的實踐所發表的白皮書(“《白皮書》”)，旨在有系統地表述及總結“一國兩制”在香港特區的落實情況，並沒有任何干預香港特區的法治或司法獨立的意圖，更沒有向司法機構或司法人員提出在《基本法》以外的新要求。相反，《白皮書》多次重申香港特區享有獨立的司法權和終審權，例如第二章第(二)部分便清楚指出香港特區各級法院依法獨立行使審判權。 \n (代理主席梁君彥議員代為主持會議) \n  此外，正如國務院港澳辦發言人在6月11日接受專訪時強調，“一國兩制”是國家基本國策，中央對香港特區的基本方針政策始終沒有\n改變。換言之，中央就香港特區享有獨立的司法權和終審權的基本政策也始終沒有改變。 \n 就梁議員質詢的3個部分，現答覆如下： \n(一) 《基本法》第四章就香港特區的政治體制作出詳細規定，而“政治體制”包括行政長官、行政機構、立法機構、司法機構、區域組織及公務人員。據我們理解，《白皮書》在第五章第(三)部分將法官及司法人員包括在“治港者”和“治港者主體”，是指法官及司法人員屬於《基本法》第四章所規定的特區政治體制一部分，而非行政機構的一部分。正如該部分解釋“愛國者治港”的法律依據時指出，法官及司法人員就職時按照《基本法》和《宣誓及聲明條例》(香港法例第十一章)宣誓，擁護《基本法》，效忠中華人民共和國香港特別行政區，在法律上已經體現了“愛國愛港”的要求。綜觀相關部分的上文下理，白皮書在這方面的討論明顯是一種整體表述，而非對法官或司法人員提出新的要求，更遑論干預司法獨立。 \n(二)及(三) \n 法官的職責是審理案件，依據相關法律和證據就當事人的權利和義務作出判決。《基本法》第八十五條保障法官能夠獨立進行審判，不受任何干涉。法官不會因為任何政治因素或個人利益而偏私。這與法官就職時所作的司法誓言內的承諾一致。 \n 事實上，回歸以來，根據《基本法》第三十五條，香港居民有權對行政部門和行政人員的行為向法院提起訴訟。在香港法院進行的司法覆核案件，經常可以見到申請人要求法院頒令行政機關的某項政策或經立法機關制定的法例條文違反《基本法》。行政機關作為與訟一方會尊重法庭的判決，並會致力以適當的方式落實有關判決。 \n 《白皮書》並沒有要求司法人員或法官在審理案件時加入政治或其他不恰當的考慮。正如我開始時說，《白皮書》旨在表述“一國兩制”在香港特區落實的情況，並沒有超越\n《基本法》的框架，因此不會對司法機構或司法人員在履行職務時產生任何負面影響。",
      "sequence": 53,
      "bookmark": "SP_PO_SJ_00083"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，律政司司長“兜兜轉轉”花了超過兩頁回答我的主體質詢，無非也是想告訴香港人這是沒有問題的，他們可以放心。然而，最能夠令香港人放心的，便是當律政司司長在2008年擔任大律師公會主席時，在當年的7月9日發表的聲明中曾說過的這句話：“司法機構不是，而且不應該被看作是管治團隊的一部分”。 \n 代理主席，我想問律政司司長，他可否以他現在的身份，重新說一遍這句說話？如果可以，我們便最放心了。",
      "sequence": 54,
      "bookmark": "SP_MB_LKK_00084"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，在《白皮書》發表後的兩天，我已經分別兩次向傳媒、公眾作出解釋，說明司法機構、行政機構和立法機構是每個政府的3個環節，英文常用的說法是“three branches of government”。 \n 在2008年，我當時身為香港大律師公會主席所發表的聲明，是就當時的一些事情作出回應。正如我在《白皮書》發表後向傳媒解述，當時那份聲明是說，司法機構不應該被認為是行政機關的一部分，我至今仍把持這個觀點。在《白皮書》發表後一天，我重申這觀點是正確的看法，這也正正解釋了為甚麼在《基本法》第四章闡述香港特區的政治體制時，也是分開了行政長官、行政機構、立法機構和司法機構。 \n 我可以重申，香港的司法機構並非行政機構的一部分。在《基本法》相關條文的保障下，香港的司法機構獨立於行政機構，也可以在獨立於行政機構的情況下，獨立行使審訊權力，受《基本法》相關條文保證。",
      "sequence": 55,
      "bookmark": "SP_PO_SJ_00085"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，司長沒有回答我的補充質詢。我的補充質詢是：他是否願意重申於2008年7月9日曾說過的那句說話，即“司法機構不是，而且不應該被看作是管治團隊的一部分”？",
      "sequence": 56,
      "bookmark": "SP_MB_LKK_00086"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你已經說得很清楚。司長，你有否補充？",
      "sequence": 57,
      "bookmark": "SP_LC_DPSD_00087"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，我其實已經回答了梁家傑議員的補充質詢。我已經說了，當時所說的“管治團隊”，其實即是行政機關，這也是我在《白皮書》發表後翌日向傳媒作出清楚解釋的原因。我剛才再提出的，是一個更詳細的表述，所以，我不認為我沒有回答梁家傑議員的補充質詢。",
      "sequence": 58,
      "bookmark": "SP_PO_SJ_00088"
    },
    {
      "title": "梁家傑議員",
      "content": "代理主席，記錄於會議過程正式紀錄內的，應該是司長不願意重申。",
      "sequence": 59,
      "bookmark": "SP_MB_LKK_00089"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，我不同意梁家傑議員這個說法。",
      "sequence": 60,
      "bookmark": "SP_PO_SJ_00090"
    },
    {
      "title": "劉皇發議員",
      "content": "代理主席，今次中央發表的《白皮書》，除了中文版本外，還有7種語言的翻譯本，當中包括英文。我留意到有些社會人士在閱覽了英文版本後，對《白皮書》提出了一些意見。在一些用字上，英文版本與中文原文是有少許差異。我想問，如果中英文版本有出入，特區政府會如何處理？",
      "sequence": 61,
      "bookmark": "SP_MB_LWF_00091"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，除了中文版本外，《白皮書》還以7種不同語言發表，旨在向國際社會介紹“一國兩制”在香港特區落實的情況。我亦留意到社會上有人士指出，英文版的翻譯與中文版可能出現差異，亦有意見認為，英文版的翻譯可以有另類的翻譯方式。我相信大家在閱覽《白皮書》時，可以中文版作為依歸。如果大家對英文翻譯有任何意見，我相信有關方面亦會樂意參考的。",
      "sequence": 62,
      "bookmark": "SP_PO_SJ_00092"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，1 800名法律界人士於6月27日穿着黑衣靜默遊行，當中包括9名大律師公會前主席，當然不包括司長你本人。他們為甚麼走出來？原因很簡單，便是他們看到《白皮書》嚴重衝擊香港的司法制度，尤其是司法獨立。我們看到司長在法律界人士遊行後的回應，只是巧言令色為《白皮書》解釋、掩飾。 \n\n 我的補充質詢是，司長為甚麼不撇脫一點，出來說《白皮書》內尤其是對於法官有的基本政治要求(包括愛國)，絕對並非司法制度及《基本法》所能容納？對法官，怎能施加政治要求，尤其是愛國的政治要求？為甚麼司長今天不站起來說清楚，這項要求並非香港司法制度所能接納？",
      "sequence": 63,
      "bookmark": "SP_MB_DK_00093"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，香港市民(包括法律界人士) 有權以他們的方式就《白皮書》表達意見，包括郭榮鏗議員剛才提到，於6月27日進行的靜默遊行方式。他們的用意很明顯，便是希望表達他們要維護司法獨立的立場。 \n特區政府亦留意到，法律界對《白皮書》有不同解讀。雖然部分法律界人士(可能包括當天有參與遊行的部分人士)的意見與政府的看法不同，但我認為最重要的是，特區政府同樣尊重法治，會繼續致力捍衞香港的司法獨立。 \n 郭榮鏗議員剛才詢問，在遊行進行時，我們為甚麼不撇脫一點，以郭榮鏗議員剛才所說的一番話作回應？原因很簡單。正如我在開始回應梁家傑議員的質詢時所說，我們認為《白皮書》並沒有在《基本法》以外提出一些新的要求，而《白皮書》的發表亦不會對香港的法治或司法獨立構成任何負面影響。所以，我們一直重申，香港特區政府(包括律政司)會繼續尊重並維護香港的法治。",
      "sequence": 64,
      "bookmark": "SP_PO_SJ_00094"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，在《白皮書》發表後，我留意到，社會上(當然包括法律界)對《白皮書》有很多不同解讀，但我們至今仍沒有聽到發表《白皮書》的權威機構，即國務院，對《白皮書》作正式解釋。大家現在要求特區政府、司長解釋，我相信是十分為難。所以，我想問，如果特區政府沒有獲中央授權解釋《白皮書》，會否要求中央政府派員作正式解釋？這樣會較現在出現的各自解讀的混亂現象好。",
      "sequence": 65,
      "bookmark": "SP_MB_WKK_00095"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，相信大家都記得，在《白皮書》發表後，曾有表示會有中央官員來港就《白皮書》內容舉行研討會。這項活動其後被押後了。據我理解，這項活動將於往後作出安排。我相信屆時會\n有中央官員來港解釋《白皮書》的內容，以及與香港相關人士進行討論。",
      "sequence": 66,
      "bookmark": "SP_PO_SJ_00096"
    },
    {
      "title": "蔣麗芸議員",
      "content": "代理主席，在《白皮書》發表後，香港人是否真的如梁家傑議員所說般不放心呢？事實上，沒有人能真正告訴我們，《白皮書》與《中英聯合聲明》和《基本法》究竟有哪點特別不同。相反，香港人更關心的是，為甚麼儘管《白皮書》內只不過提到“愛國愛港”這4個字，卻竟然令那麼多司法界人士出來靜默遊行？ \n 我想請問司長，有否對這種奇怪現象進行分析？全世界很多國家的法官在就職時，也是要宣誓效忠國家的。",
      "sequence": 67,
      "bookmark": "SP_MB_CLW_00097"
    },
    {
      "title": "律政司司長",
      "content": "代理主席，我相信法律界人士舉行和參與靜默遊行，是因為他們非常珍惜香港的法治及司法獨立。我相信他們這個立場，與政府尊重和捍衞法治及司法獨立的立場並沒有分別。 \n 就蔣議員剛才的提問，我認為可從兩個不同角度分析。第一，蔣議員剛才已經指出，在其他包括英國、美國、澳洲、蘇格蘭等國家，他們的法官無論是以一種或兩種誓言宣誓，當中都包括了“效忠”的概念，或會採用“效忠”這個詞彙。就法律層面而言，“效忠”起碼有4種不同含意，當中包括法律上的效忠。正因如此，這已與主權拉上關係。 \n 第二，無論是法律界或社會上其他界別的人士，其實都應該理性、客觀地分析，“愛國愛港”是否必定與司法獨立相矛盾？我們經常說的司法獨立，簡單而言，便是指當法官在處理一宗訴訟或案件時，不會受任何人影響，司法機構亦不會受行政機關或其他組織影響。有愛國愛港的情懷，是否一定便失去司法獨立或不能維護司法獨立？這個問題其實值得大家思考和理性分析。 \n 正如議員剛才指出，而我亦說了很多其他國家的法官，宣誓時的誓言亦包括了“效忠”的概念或詞彙。如果我們到美國，詢問美國人和美國法官是否愛國，我相信答案是很清晰的。",
      "sequence": 68,
      "bookmark": "SP_PO_SJ_00098"
    },
    {
      "title": "代理主席",
      "content": "第二項質詢。",
      "sequence": 69,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，政府在上月3日公布，即時成立推廣職業教育專責小組(“專責小組”)。專責小組的職能是向當局提出在社區推廣職業教育的策略和具體建議，藉此提升公眾對職業教育的認知和認受。據悉，專責小組的成員組合涵蓋了不同界別人士，但沒有勞工界代表。就此，政府可否告知本會： \n(一) 政府以甚麼準則決定專責小組的成員組合，以及為何沒有勞工界代表獲委為專責小組成員；專責小組何時展開工作及預計何時提出具體建議； \n(二) 會否考慮委任勞工界代表為專責小組成員，以確保專責小組的工作不會淪為形象工程；若會，何時作出委任；若否，原因為何，以及如何在沒有勞工界代表的情況下，確保專責小組提出的策略和建議全面、具認受性及不偏頗，而且能配合各行業的實際情況和前線僱員的需要；及 \n(三) 有否制訂可在專責小組提交報告之前落實的措施，以加強和推廣職業教育，例如即時檢討自1976年起實施的《學徒制度條例》，以及擴大及整合在該條例以外的學徒訓練計劃，以完善學徒制度；若有，詳情為何；若否，原因為何？",
      "sequence": 70,
      "bookmark": "SP_MB_AM_00101"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，職業教育是教育體系中的重要一環，使教育與就業接軌，為青年人提供靈活及多元化的進階途徑。為落實行政長官在2014年施政報告的建議，政府於2014年6月3日成立推廣職業教育專責小組，向教育局局長提出在社區推廣職業教育的策略和具體建議，以提升學生、家長、教師、學校及公眾對職業教育的認知和認受。 \n(一)及(二) \n 教育局考慮到專責小組的職權範圍是推廣職業教育，其成員因而來自相關背景，包括職業教育及培訓界、工商界，以及在教育、家長教育、青年及公共關係方面具有豐富知識的人士。如果需要廣泛推廣職業教育，我們必須改變部分社會人士較側重傳統學術途徑的固有傾向。在過程中，\n僱主的參與亦是重要的一環，以確保職業教育的推廣能盡量切合不同相關行業的需要。因此，專責小組的成員亦包括來自工商界不同行業的代表。 \n 勞工界一向是支持推動職業教育及培訓的主要持份者之一。就此，教育局早前已去信邀請主要工會，就如何有效推廣職業教育一事提出意見和建議。此外，專責小組亦計劃在今年7月及8月透過顧問舉行聚焦小組會議，以便收集相關持份者(包括主要工會)對在本港推廣職業教育的意見。 \n 專責小組已在2014年6月4日召開了第一次會議，預計在1年內會向教育局局長提交報告。在落實有關推廣職業教育的具體建議時，教育局將會與有關的主要持份者，特別是包括主要工會在內的職業教育及培訓提供者，作出更緊密合作。 \n(三) 行政長官在2014年施政報告宣布，政府將推出以下措施加強生涯規劃和職業教育： \n(i) 由2014-2015學年開始為開設高中課程的學校提供一項用作提升生涯規劃服務的經常津貼。同時，教育局亦會擴充其升學就業輔導小組，加強為學校提供專業支援，促進學校作出範式轉變，更協調及有系統地推展生涯規劃教育； \n(ii) 由職業訓練局(“職訓局”)推行職業教育和就業支援先導計劃，旨在結合有系統的學徒培訓及清晰的進階路徑，吸引青年人接受職業教育並投身特選的行業。計劃的對象是中三至中六離校生或合資格的成年學員，受惠人數相信有2 000人； \n(iii) 向職訓局提供經常撥款，為所有高級文憑及部分中專文憑的學生提供工作實習機會，預計受惠的職訓局學生每年超過9 000人；及 \n(iv) 建議撥款10億元設立資歷架構基金，為持續發展和推行資歷架構提供穩定的收入。  \n 在學徒訓練方面，除法定的學徒訓練計劃外，職訓局亦於服務行業推行現代學徒計劃和見習培訓計劃。現代學徒計劃主要提供較具彈性、訓練期較短的職前培訓，技能水平亦較初級；而見習培訓計劃則以邊學邊做模式，提供系統化而技能水平較高的在職培訓。 \n 現時各項培訓計劃回應業界及受訓人士於行業性質、培訓需要及程度上的不同需求。政府當局願意繼續聆聽社會人士對以上各項培訓計劃的意見，以考慮是否有需要和如何改善或整合有關計劃。",
      "sequence": 71,
      "bookmark": "SP_PO_SE_00102"
    },
    {
      "title": "麥美娟議員",
      "content": "代理主席，局長在答覆我的質詢時，在第(一)及(二)部分中提出，專責小組需要推廣職業教育，所以僱主的參與是重要的一環，以確保職業教育的推廣能盡量切合不同相關行業的需要。我想問局長，是否認為勞工界代表並不是重要的一環，所以在推廣職業教育的範圍上，不需要有勞工界的代表，政府在這個專責小組亦不委任勞工界代表？還是政府認為勞工界是不懂得推廣職業教育，所以，專責小組便不讓我們加入呢？",
      "sequence": 72,
      "bookmark": "SP_MB_AM_00103"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，多謝議員這項十分重要的補充質詢。我在這裏想澄清，專責小組是以小組形式盡快開展，我們首先進行的接觸，是盡快去信主要的工會，亦在七、八月有聚焦小組，我們十分希望多聽大家的意見，如果有需要，專責小組隨時可以增加成員，或設立專責工作小組以推行有關的工作。所以，勞工界對整體工作的推廣是一個很重要的層面。",
      "sequence": 73,
      "bookmark": "SP_PO_SE_00104"
    },
    {
      "title": "葉建源議員",
      "content": "代理主席，我也同意專責小組其實應該有勞工界的成員。除了這個問題之外，我們看到專責小組是負責推廣工作，但職業教育本身究竟是甚麼呢？是否我們一直以來看到香港在進行的工作，還是我們有一些新計劃呢？這些新計劃是否便是答覆中所提到的，例如生涯規劃或先導計劃等內容呢？如果有內容，我們才稱得上是推廣。所以，我想了解一下，究竟現時整個職業教育的計劃中，除了答覆中提到的以外，是否已經沒有其他任何新計劃？還是有些新計劃的，那麼可否在這裏透露讓我們知道？",
      "sequence": 74,
      "bookmark": "SP_MB_IKY_00105"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，多謝葉議員的補充質詢。在整個職業教育層面，其實香港的推廣已相當闊和廣，包括職訓局有25萬個學員學位、建造業議會的7萬多名學員、製衣業工會的4 000多名學員，以及再培訓局的13萬名學員，銜接連同資歷架構20個行業包含的48%香港僱員，其層面是十分闊的。我們認為最主要的大前提：即推廣的意思，是如何令職業教育能夠更正確地被認識和認可，這便是大前提。我們認為以往無論是父母、學生或一般社會人士，可能對職業教育均沒有正確和正面的認識，所以，這個小組的主要功能便是進行推廣。",
      "sequence": 75,
      "bookmark": "SP_PO_SE_00106"
    },
    {
      "title": "代理主席",
      "content": "葉議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 76,
      "bookmark": "SP_LC_DPSD_00107"
    },
    {
      "title": "葉建源議員",
      "content": "我的補充質詢是有否一些將會計劃推出的新內容？以剛才所聽到的，我覺得是沒有回答這方面，是否即是沒有呢？其實，現時只是進行現有的職業教育工作而已。",
      "sequence": 77,
      "bookmark": "SP_MB_IKY_00108"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的提問。我剛才的答覆主要是說，我們現在已經有相當具系統的有關職業教育的整體活動、措施和課程。重要的地方是，現時提供的課程，很多社會人士都沒有正確和正統的認識。所以，推廣的意思，是就現有的課程，如何加強其認受性、認可性和認知。",
      "sequence": 78,
      "bookmark": "SP_PO_SE_00109"
    },
    {
      "title": "陳婉嫻議員",
      "content": "我首先申報我的身份，我曾經當了6年VTC(即職訓局)委員，是政府指定的勞工界代表的成員之一。在職訓局內，法例上規定必須有僱主和僱員的代表。大家都知道，正如局長剛才在第(三)部分提到與VTC的合作，為何VTC在法定上要包含勞工界及工商界代表呢？這是因為涉及職業培訓，而職業培訓是必須按不同行業來提供各種不同的經驗，但現在說是進行推廣，便無需有勞工界代表，究竟這是甚麼邏輯？局長說出一大堆組成準則，我不否定你有責任，但問題是，為何偏偏有工商界代表而沒有勞工界代表呢？我並非想提出一個勞工與工商必爭的內容，“田少”，我們不是爭論這方面，而是任何職業培訓必須有勞工界代表。 \n 代理主席，我亦曾參與一項on-the-job training的計劃，希望令在職人士在行業上提升技能，這計劃也是有勞工界代表的。所以，我覺\n得很奇怪，這是甚麼理論，局長？是誰告訴你專責小組不需要有勞工界代表的呢？明顯是為推廣職業教育，為何沒有在各行各業具廣泛性的代表在內呢？我對這問題百思不得其解，代理主席。",
      "sequence": 79,
      "bookmark": "SP_MB_CYH_00110"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢是甚麼？",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "陳婉嫻議員",
      "content": "......我希望局長解釋清楚，是因為他針對勞工界，還是他以教育為主，完全不看重勞工界，認為他們沒有用呢？我希望他能答覆我。",
      "sequence": 81,
      "bookmark": "SP_MB_CYH_00112"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，多謝議員，多謝給我機會再澄清一次。勞工界是十分重要的一個夥伴，但為何我們在開展時未有作出委任呢？其實，在專責小組開展工作初期，我們已立刻邀請了三大工會提供意見，然後安排聚焦小組，研究應以甚麼形式來參與才是最重要和恰當，純粹是基於這個元素，以便我們能更有系統並大規模地研究如何讓勞工界在這方面作出參與，純粹是基於這個概念而已。",
      "sequence": 82,
      "bookmark": "SP_PO_SE_00113"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，他沒有答覆我。我是問，為何專責小組沒有勞工界代表？VTC的on-the-job training，也必須有勞工界的代表......",
      "sequence": 84,
      "bookmark": "SP_MB_CYH_00115"
    },
    {
      "title": "代理主席",
      "content": "你的跟進質詢是甚麼？",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "陳婉嫻議員",
      "content": "他沒有回答為甚麼專責小組內沒有勞工界代表，只說有諮詢......",
      "sequence": 86,
      "bookmark": "SP_MB_CYH_00117"
    },
    {
      "title": "代理主席",
      "content": "你已經提出了跟進質詢。局長，你有否補充？",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "教育局局長",
      "content": "我剛才已提過，我們會盡快開展，然後找出最佳方法，邀請勞工界參與專責小組，包括作為成員，或透過特別專責工作小組形式或以其他形式，讓勞工界參與，而已開展的工作是以問卷和聚焦小組計劃來進行。但是，如果大家覺得真的是很重要的話，我會回去再研究，可能會加快邀請勞工界代表進入專責小組。但是，我們也需收集更多意見。",
      "sequence": 88,
      "bookmark": "SP_PO_SE_00119"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，我歡迎政府成立專責小組，當然，我們對專責小組內沒有勞工界代表感到失望。我關注現時的青年人有很多進修途徑，除大學外，還有毅進、高級文憑和副學士課程，甚至學徒制度等，大家也是爭奪年青學生。但是，特別是副學士課程也有很多問題。我想問局長，政府有否計劃一籃子地檢討上述的課程，令教育資源能用得更為合理呢？",
      "sequence": 89,
      "bookmark": "SP_MB_PSP_00120"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，多謝議員的質詢。 \n 這是一個很好的問題，我剛才已就有關課程作出答覆，表示有合共數十萬人和數十個課程。我們的大前提是，要了解學生、家長、僱主和社會人士等對這類課程大致上的看法，以及認知度有多少，較有系統地搜集資料，然後作出有效的推動，這便是大前提。 \n 其次，我們了解到在新高中後，同學可選擇的途徑太多，令他們無法全面聚焦，所以我們在中學內加插和增加資源，提供全面的生涯規劃教育，幫助同學在更有系統和更有認知的情況下，作出有關的選擇。",
      "sequence": 90,
      "bookmark": "SP_PO_SE_00121"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，作為勞工界議員，我當然感到詫異和遺憾，教育局在設計這個專責小組時，竟然在開始時並沒有考慮過要邀請勞工界團體人士進入。 \n 但是，我想問教育層面的問題。我想知道，政府以前有19間職業先修學校，現在已完全沒有這些學校，只剩下數間稱為新高中書院，孤苦伶仃地在中學的層面堅持以職業教育為導向來教育學生。但是，社會主流風氣是，動聽一點是要集中地考取文憑；難聽一點便是不停讀書，延遲畢業，延遲出來社會工作。我想問局長，你既然有如此魄\n力，我們看到你提出那麼多計劃，那麼未來的職業教育也只會繼續交託在VTC手上，還是會在中學層面恢復開辦職業先修學校等類型的學校，又或加強支援新高中書院？",
      "sequence": 91,
      "bookmark": "SP_MB_TKP_00122"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，多謝議員的質詢。 \n 其中一個問題正正就在這裏，所以該專責小組會較全面地了解整體社會對現時職業教育途徑的認知和理解。我要就剛才的一點作補充，在中學層面，今次的新高中改革中，增加了一項很重要的新元素，便是有37項的應用學習科目。這是另一種形式的推廣，透過一些專業或職業團體提供這方面的應用學習科目，是用另一種形式提供，他們可以工作，可以繼續進修，可以走向專業、專上途徑等。所以，我們希望透過今次的專責小組，就這數方面得到一些智慧，以及大家的意見，可以比較全面地看看如何能夠有效地推行。",
      "sequence": 92,
      "bookmark": "SP_PO_SE_00123"
    },
    {
      "title": "鄧家彪議員",
      "content": "代理主席，局長並沒有回答我在a餐、b餐和c餐中選哪個？他會集中資源投放在職訓局、加強支援新高中書院，還是恢復開辦職業先修學校？",
      "sequence": 93,
      "bookmark": "SP_MB_TKP_00124"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，我剛才提到，現時課程提供者分為多方面，我們不會要求某提供者特別提供一些專項課程。正因如此，很多其他職業培訓機構、業界、行業參與者也有份在這個層面上提出意見，而不會針對某個特別的提供者而作出推廣。所以，這樣會比較全面和公平，並且是就需要和有關的特別專長而進行推廣。",
      "sequence": 94,
      "bookmark": "SP_PO_SE_00125"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，局長在答覆中特別提到，由2014-2015學年開始為開設高中課程的學校提供一項用作提升生涯規劃服務的經常津貼，代理主席，我覺得這種做法十分好。不過，當學校參與這些相關活動，例如工程界為中學提供介紹工程方面的專業發展等活動時，其實學校參與的熱情十分參差，特別是一些學生水準較高的學校，在安排這些活動方面，可能比較欠缺熱情。所以，我十分有興趣知道有關計劃的規模，例如每年這方面的經常津貼數目、如何推廣，以及是否能夠推展至所有開設高中課程的學校呢？",
      "sequence": 95,
      "bookmark": "SP_MB_LWK_00126"
    },
    {
      "title": "教育局局長",
      "content": "代理主席，多謝議員提出的補充質詢，也多謝他的支持。這是一個十分重要的新環節，我們希望全港480多間中學都能夠參與，而每間學校得到的支援，是每年最少得到48萬元至50萬元的經常支出，它們可以透過專責小組的形式來作出開展推廣。根據我們初步了解，不同學校有不同的階段性，也會跟工商界聯絡等，而且為學生提供心理測驗等方面的成熟度有所不同，所以，是使用一個比較全面、循序漸進式的方法推行，而且在整個過程中，我們也要求專業團體......例如香港輔導教師協會已經推行多年，也有一些工商界個別的成功例子，作為我們參考推行的其中一種方案。整體而言，我們有信心這方面可以全面開展，如果能夠配合得到，香港很快便會出現一個通用的模式，這方面的專業會慢慢成長，差不多變成是每間中學的基因成分。",
      "sequence": 96,
      "bookmark": "SP_PO_SE_00127"
    },
    {
      "title": "代理主席",
      "content": "第三項質詢。",
      "sequence": 97,
      "bookmark": "SP_LC_DPSD_00128"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，我首先想申報我有從事地產發展生意，所以間接而言，建造業人手短缺和我有些關係。 \n 代理主席，現時有多項公營房屋及基建工程項目接二連三出現超支或工程延誤的問題。有社會人士指出，建造業人手短缺是該等問題的成因之一。就此，政府可否告知本會，會否參照在1990年至1999年期間進行新機場及有關工程項目時的安排，再次考慮為公營房屋及基建工程項目設立特別輸入勞工計劃，以確保該等工程項目如期完成，藉此早日解決基層市民的住屋需要，以及保持本港經濟的持續發展；如果政府不考慮設立有關計劃，具體的原因為何，以及有否評估勞工短缺對該等工程項目的具體影響？ \n 代理主席，既然有兩位局長負責就這項質詢作答，我希望有更多議員聆聽他們的答覆，所以要求點算人數。",
      "sequence": 98,
      "bookmark": "SP_MB_TPC_00130"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 100,
      "bookmark": "EV_BELL_00132"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，政府希望各項公營房屋及基建工程都能順利按預算、按進度完成，及早解決市民的住屋問題，改善市民的生活質素和環境，並提升香港長遠的競爭力。根據以往經驗，部分大型項目的嚴重延誤，大多是由於出現一些無法預計的情況，包括法律挑戰、司法覆核，以及公眾諮詢期延長等。在工務工程項目開支方面，雖然個別項目因應實際情況需要增加撥款，但以整體基本工程計劃來說，我們大致能做到在原核准預算內完成有關的項目。 \n 在人力資源方面，大家都知道，本港現正面對整體人口老化及勞動人口萎縮的情況。加上近年大型基建及其他工程進入建築期，建造業方面正面對人手老化、技術工人短缺及工種技術錯配等問題。假如沒有足夠技術工人應付建造業的人力需求，本港的發展將會受到窒礙。 \n 就田北俊議員提出的質詢，我的答覆如下： \n 為應對建造業人力需求的挑戰，我們早於2008-2009年已開始部署一系列措施。我們與建造業議會(“議會”)合作以多管齊下的方式，包括加強培訓、提升建造生產力、加強宣傳及推廣、致力改善工人的工作環境及工地安全等，務求解決建造業技術工人的人手需求問題。 \n 當中，在培訓措施方面，我們先後在2010年及2012年獲立法會批准共3億2,000萬元的撥款，用以支持議會加強對本地建造業人員的培訓，並透過加強推廣及宣傳以吸引更多人(特別是年青人)加入建造業。自推出多項培訓措施後，議會近年的培訓名額已有顯著增加。 \n 雖然各項措施已順利推行並有一定成效，但仍然未能完全解決建造業技術工人短缺的情況。此外，根據議會的預測，未來建造業的整體工程量將維持在高水平，令本港建造業工人的人手情況更為緊絀。 \n 我們會繼續透過本地培訓、再培訓和吸引更多新人加入建造業，以應付人手需求。然而，在培訓本地工人方面有不少局限，例如剛畢\n業的工人屬半熟練技術工人，需要時間和實地工作的進一步培育才可成為熟練技術工人，但現時卻沒有足夠的在職熟練技術工人培育他們。此外，在職熟練技術工人在培育半熟練技術工人時，其本人的生產力亦會受到影響。 \n 因此，我們有需要在不影響本地建造業工人的就業和不拉低本地工人工資的原則下，適時輸入熟練技術工人。此舉除可應付人手需求外，還可讓本地在職熟練技術工人得以騰出時間培育本地的半熟練技術工人。 \n 如未能適時輸入人手短缺的技術工人，不但會導致工程延誤及有需要推行的工程不能如期展開，影響建造業工人的就業機會，特別是沒有出現人手短缺工種的技術工人及普通工人，更會令數年後的施工量激增，可能導致工程費用上漲，人手出現更緊絀的情況，同時亦會令這些項目無法早日提供經濟及社會效益。 \n 我們現時的做法是與勞工處做好和公營工程有關的“補充勞工計劃”申請的事前準備工作，以減省行政上的時間，以便就有確實需要的公營工程適時輸入技術工人，紓緩整體建造業技術工人短缺的情況。此做法不會改變“補充勞工計劃”的現有機制，亦不會以配額方式作出處理。勞工顧問委員會(“勞顧會”)已於2014年3月26日的會議中同意採納這做法。我們認為這做法是現時最合適及最為相關持份者接納的做法。這做法剛通過使用，我們會與勞工處及業界緊密聯繫，適時檢討成效，作出應對。 \n 我們亦曾考慮田議員所提，參照當年興建赤鱲角機場時採取的方式輸入勞工的建議。當年的方式除了以配額形式處理機場及有關工程的輸入勞工申請外，其他主要程序與現時的“補充勞工計劃”相似，當中包括以個別個案申請，以及規定承建商須進行4星期本地招聘及以不低於市場工資中位數招聘本地工人，但仍未能聘得足夠本地工人時，申請個案才會由特別為這計劃成立的小組考慮。所以，在現階段，我們不會為公營房屋及基建工程另行設立特別的輸入勞工計劃。 \n 最後，我希望各方持份者能充分了解大局，衷誠合作，應對現時建造業的嚴峻人手老化、人力不足和技術錯配的挑戰。",
      "sequence": 101,
      "bookmark": "SP_PO_SD_00133"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，局長已在答覆中指出，本地工人確實不足，而培訓方面又有很多其他困難，但他並未提及在失業率這麼低的情況下，實在很難從其他行業吸納人手加入建造業。 \n 局長在主體答覆的最後部分亦表示，現階段不宜特別為此設立輸入勞工計劃，並希望各方持份者了解大局、衷誠合作，就嚴峻人手老化、人力不足的挑戰作出應對。我想問政府，現時有20多萬人在輪候公屋，建屋時間動輒需要四、五年，而特首又說要壓抑私人房屋的樓價，因此在今年推出了大量土地。可是，如在兩、三年內無法在這些土地上建成房屋，市民根本無屋可住。現屆政府任期將於2017年結束，距今尚餘3年時間，但卻要落實這麼多工作，難道政府想到了“適當時”才輸入勞工，留待下屆政府才展開有關工作？",
      "sequence": 102,
      "bookmark": "SP_MB_TPC_00134"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？發展局局長，請作答。",
      "sequence": 103,
      "bookmark": "SP_LC_DPSD_00135"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，關於建造業的人手情況，正如我剛才所作介紹，現時仍是按照“補充勞工計劃”的機制運作，但我們在處理方面已就其中26個缺乏人手的工種，與勞顧會商議並獲得其同意簡化有關的行政程序，以便承建商在提出輸入勞工申請時能盡快獲得審批。我們認為這已向前踏出了一大步，可更利便處理輸入勞工的申請。然而，這做法剛通過使用，我們認為應讓它運作一段時間，然後按實際情況進行檢討，再在有需要時作出必要的應對和調整。",
      "sequence": 104,
      "bookmark": "SP_PO_SD_00136"
    },
    {
      "title": "黃國健議員",
      "content": "代理主席，眾所周知，輸入勞工的一大副作用是抑壓本地僱員的工資增長，勞工界對此當然非常關注。香港現正實行“補充勞工計劃”，該計劃一直行之有效，並在有監管的制度下實行。我想問政府當局是否有意繞過此現行機制，大規模輸入勞工，藉以抑壓本地僱員的工資增長？",
      "sequence": 105,
      "bookmark": "SP_MB_WKK_00137"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？發展局局長，請作答。",
      "sequence": 106,
      "bookmark": "SP_LC_DPSD_00138"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，正如我在主體答覆中指出，此做法不會改變“補充勞工計劃”的現有機制。現時的做法只是針對一些大家均同意的\n個別人手短缺工種，簡化申請程序，加快進行審批手續。機制本身並無任何改動，仍然是要經過勞顧會的考慮。",
      "sequence": 107,
      "bookmark": "SP_PO_SD_00139"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，現時有大量政府工程正進行得如火如荼，但全部都有不同程度上的延誤。港鐵公司所有鐵路工程均出現延遲，而審計署之前亦曾指出，在2012-2013年度有6項公屋工程出現延誤，延誤期由2個月至7個月不等，全都因為勞工短缺引致。至於港鐵公司的沙中線工程，亦有1 000名工人的短缺。 \n 我想問政府，有否就所有政府工程的勞工短缺情況進行全面檢討？有否統計港鐵公司所有鐵路工程、港珠澳大橋、各項公屋及居屋工程共計欠缺多少人手，每個工程項目各欠缺多少人手，以及哪項工程欠缺最多人手？如政府暫時未有這方面的報告，可否將來就此進行統計？",
      "sequence": 108,
      "bookmark": "SP_MB_VF_00140"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，多謝方剛議員的補充質詢。剛才提到的工程延誤，成因可說不一而足，有因為工人不足所致，但亦有些可能是由其他技術問題導致。 \n 正如我在主體答覆所指出，我們明白建造業現正出現技術工人不足的問題。在過去一段日子，由於建造業曾經歷低潮，亦由於人口老化，以致建造業出現青黃不接及技術錯配的問題。議會已在過去一段時間大量培訓新人，但正如剛才所說，在培訓方面有一些局限，經培訓後的人手仍屬半熟練技術工人，還需要一段時間的磨練及培訓。 \n 關於方剛議員剛才提出的問題，我們就公營工程項目的情況進行測算的方法是與議會合作，就香港建造業未來在公營及私營工程項目上的整體投入水平作出估算。根據估計，未來這方面的投入水平相當高。例如去年政府的公共工程開支約為700億元，不少工程項目仍處於施工階段，往後數年公共工程開支仍會維持於相當高的水平。基於房屋等各方面的需求，私營工程的投入量亦會很大。 \n 總括而言，整個建造業在未來數年欠缺的技術工人數目，按現時估計約有1萬人。在這方面，我們目前是採取多管齊下的做法，針對有關問題作出應對。",
      "sequence": 109,
      "bookmark": "SP_PO_SD_00141"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，早前香港建造商會指出，建造業長期缺乏技術工人，某些方面的空缺率甚至高達74%，人手荒的問題實已迫在眉睫。雖然政府現已聯同業界採取多項措施，例如吸引新人入行或提升科技以縮減人手等，但有目共睹的是，一切都只是杯水車薪。要徹底解決建造業人手荒的問題，實有需要重新檢視輸入外勞計劃。 \n 根據局長今天的答覆，政府在現階段不會考慮設立特別的輸入勞工計劃，但現時的“補充勞工計劃”一直為人所詬病，其嚴苛及繁瑣的審批手續亦令各項基建工程未能如期竣工。 \n 就此，我想問局長，如何優化現時的“補充勞工計劃”？剛才局長提到會簡化程序，但我相信問題不只在於簡化程序這麼簡單。我想問局長，如何令整項計劃的審批程序及決定更富彈性，以及如何可大量縮減審批時間？",
      "sequence": 110,
      "bookmark": "SP_MB_ML_00142"
    },
    {
      "title": "勞工及福利局局長",
      "content": "代理主席，多謝議員的補充質詢。我想指出現時的優化機制，主要是在前期壓縮程序方面。過往有關“補充勞工計劃”的批評，主要在於所需時間過長。根據我們所作的統計，在未推行優化措施前，平均約需7.5個月才能批出一項申請，有些個案甚至需時長達15個月。理由並非在於官方作出拖延，而是在索取資料方面往往未能適時取得所需資料。舉例而言，有時需要向培訓機構查詢，申請機構的資料則可能有欠齊全，以致造成很多延誤，所以我們必須對症下藥。 \n 現在採取的是一條龍服務。首先，“補充勞工計劃”的機制將維持不變，在確保本地工人優先就業、確保工資不會受到衝擊、確保本地工人利益不會受損這三大原則下，維持進行4星期的公開招聘，一切基本不變。但是，在源頭處理上會盡量將有關前期工程的程序壓縮。舉例而言，現在的目標是針對公共工程，包括公屋和基建項目的申請，只要認為在現時議定的26個工種中出現短缺情況，便會加快處理，這是第一點。 \n 第二，若屬港鐵公司的工程，會由港鐵和路政署預先作出甄別，把前期工作做好，待提交勞工處後便可即時起動，不用重複檢查資料。勞工處接獲申請後，會立即進行招聘及到地盤巡查，以確保有此需要。我們的估計和目標是，可在不超過6個月的時間內獲得審批，這與以往相比無疑是一大改善，同時亦可達到申請可獲得較集中處理\n的目標。以港鐵工程為例，港鐵和路政署可預先進行甄別工作，才由個別承建商向勞工處提出申請。 \n 整體而言，我相信在這兩方面作出配合後，一定會令審批速度有所加快。最重要的是，我們會實事求是，只要確有需要輸入勞工，勞顧會便會進行觀察，純粹基於事實作出決定。在本地進行公開招聘後，假如真的無法聘得足夠工人，本地工人不足以填補某些工種所需，便會容許輸入勞工。當然，外勞的工資水平絕對不能低於市場工資中位數，而建造業內亦有此默契，會按市場工資水平支薪。",
      "sequence": 111,
      "bookmark": "SP_PO_SLW_00143"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，政府沒有在其答覆中列舉具體數字，說明甚麼工種缺少多少勞工，所以予人一種“補充勞工計劃”可以解決問題的印象，但很多商界人士均表示這計劃對短缺情況並無幫助。我想問政府有否考慮實施更加進取的計劃，根據實際短缺數字輸入勞工？此外，會否考慮在輸入勞工的同時附加額外條件，包括限時、限量甚至增設外勞稅，以確保輸入外勞只為紓緩人手荒，而非為了壓低勞工的薪金，藉以釋除本地工人的疑慮？",
      "sequence": 112,
      "bookmark": "SP_MB_MFK_00144"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？發展局局長，請作答。",
      "sequence": 113,
      "bookmark": "SP_LC_DPSD_00145"
    },
    {
      "title": "發展局局長",
      "content": "代理主席，在之前的新機場和相關工程計劃中，當局曾訂定外勞配額。根據資料顯示，實際上在1996年8月的高峰所輸入的外勞數目僅為曾經(1994年11月)所訂定最多配額的約20％，所以估算始終只是估算。目前而言，正如剛才所說，議會現時估算的結果是未來將缺少約1萬名熟練技術工人，現時人手短缺的26個工種亦已上載於有關網頁，大家可隨時瀏覽及查閱。除了這26個工種之外，若仍有沒有包括在內而實際上有短缺情況的，亦可提出再作考慮，例如業界最近提出的一些與海事工程有關的工種。這是實事求是的做法，可視乎需要而作決定。 \n 我們的想法是，批出的工程合約不知會由哪一承建商中標，亦不知中標承建商聘有多少工人，其施工能力如何。因此，最終只能視乎有關工程本身所需，由中標承建商按照本身的實際情況，以及按不同工種的需要遞交申請。我們認為這是較合適的做法，也是勞顧會內勞資雙方均認同的做法。因此，我們認為應先踏出第一步，把這做法付\n諸實行，看看有何結果。如可理順審批所需的時間，令有關需求能及時藉輸入勞工獲得解決，各方的問題便能迎刃而解。",
      "sequence": 114,
      "bookmark": "SP_PO_SD_00146"
    },
    {
      "title": "代理主席",
      "content": "第四項質詢。",
      "sequence": 115,
      "bookmark": "SP_LC_DPSD_00147"
    },
    {
      "title": "葛珮帆議員",
      "content": "香港機場管理局(“機管局”)早前公布有關擴建香港國際機場(“機場”)為三跑道系統的環境影響評估報告(“環評報告”)。環評報告載述就擴建工程和該系統日後營運對空氣質素、飛機噪音、海洋生態和漁業，以及人體健康的影響等12個環境範疇所作全面評估的結果，並建議採取超過250項緩解措施。就此，政府可否告知本會： \n(一) 雖然環評報告指出，擴建工程對中華白海豚(“白海豚”)棲息地、沙洲鷺鳥林和附近漁業區有不高於中等程度的影響，並建議多項緩解措施(包括設立一個新海岸公園，以及避免在白海豚生育高峰期進行鑽孔打樁活動等)，但工程對附近水域會造成永久性影響，當局有否評估在機場附近水域棲息的白海豚的數目，在機場興建之前後有何變化；若有評估，詳情為何；有何措施盡量確保在第三條跑道施工期間，附近水域的白海豚不會受到傷害及可繼續存活； \n(二) 鑒於環評報告指出，擴建工程將導致768公頃的捕魚區永久損失，並建議以免挖方式的深層水泥拌合法進行拓地工程，以減低對漁業的影響，當局有否評估拓地工程對該區水域海洋生態有甚麼影響及其程度，以及擴建工程對本港西面水域的漁業作業者的具體影響；有何措施在保護本港海洋生態及漁業發展之間取得平衡，以及向受影響業界作出賠償及確保漁業持續發展的安排為何；及 \n(三) 鑒於機管局及政府均指出，不進行擴建工程會削弱本港作為國際航空樞紐的地位和香港的整體競爭力，當局有否評估機場的飛機起降量飽和的預計時間及詳情，以及擴建工程每推遲1年落成，香港航空業、整體經濟及就業市場的損失為何；當局有何措施確保工程不會延誤或超支？",
      "sequence": 116,
      "bookmark": "SP_MB_EQ_00149"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，機場對提升香港整體的經濟競爭力和香港作為全球航空樞紐城市的定位至為關鍵。鑒於目前的雙跑道系統在數年內便會飽和，以及面對區域內其他國際機場，特別是新加坡樟宜機場、南韓仁川機場和杜拜機場的挑戰及競爭，亟需推展三跑道系統以增加機場容量。 \n過去兩年，機管局在其跨國專家團隊協助下，完成法定環評，涵蓋環境保護署(“環保署”)所指定的12個評估範疇(詳見附件一)，並探討一切可行方法，盡量減輕三跑道系統對環境的影響。環評報告於今年6月20日起公開予公眾查閱，若環評報告獲得通過，可望在今年內完成相關規劃程序，盡早落實三跑道計劃，並爭取於2023年落成。 \n 特區政府支持機管局推展三跑道計劃，同時亦重視計劃對環境帶來的影響。我們認為，發展與環保並不是零和關係，而機管局制訂的環評報告正正提出各項環保和緩解措施，以消減工程可能對環境和海洋生態帶來的影響。環保署署長按照《環境影響評估條例》，必定會嚴謹審視機管局提交的環評報告，若有必要，則要求附加條件。 \n 由於目前正處於環保署處理機管局提交的環評報告的過程中，作為政府主要官員，我不宜直接評論環評報告的內容和相關具體細節，但會盡量綜合答覆葛珮帆議員的質詢的各部分。 \n(一) 三跑道工程的確會影響現時機場附近水域棲息的白海豚，機管局在環評報告中提出了多項措施以有效地減少、緩解及補償工程對白海豚的影響。 \n 首先，在填海時會採用免挖式的深層水泥拌合法進行地質改良工程、在海底深處基岩層以定向鑽挖法進行海底航油管改道工程，以及採用水力噴注法進行海底電纜改道等。 \n 此外，在填海工程預計於2016年開展時，便會立即實施一系列措施(詳見附件二)，包括限制快船和工程船船速，因應白海豚出現暫停工程等，目的是為白海豚提供適當的保護，盡量減低滋擾，並進行全面環境監察及審核，務求達致“邊建設、邊保育”。 \n\n 我們明白社會上有意見擔心三跑道工程會嚴重破壞白海豚的棲息地，已敦促機管局吸納國際和本地專家意見，不單做好緩解措施，更會藉此機會擴建海岸公園，以利將來白海豚的棲息。機管局將於三跑道系統啟用之時，完成設立一個約2 400公頃的新海岸公園，與已在規劃中的大小磨刀海岸公園、現有的沙洲及龍鼓洲海岸公園及機場三跑道系統的船隻限制區連接，形成一個面積達5 200公頃的海洋保護區(詳見附件三)，按國際專家意見，這對長遠保育白海豚應會發揮重大作用。 \n(二) 機管局在環評報告中承諾採用的免挖式深層水泥拌合法更為環保，在香港屬首次採用(1)，在日本、南韓及德國等地已證實有效。機管局評估海事工程對捕漁業的影響屬低至中等程度。作為緩解及補償，機管局會於建議的海岸公園敷設人工魚礁以吸引稚魚，令漁業資源得以恢復；並會推行漁業優化策略，包括成立漁業提升基金，細節會與漁業界磋商。 \n(三) 機管局的國際航空顧問於2008年按《國際民用航空組織》的標準，確定現時機場雙跑道系統的實際最高容量為每小時68架次，即每年約42萬架次，有關數據獲得專家確認。過去數年，香港機場的飛機升降量增幅強勁，平均每年超過6%，至2013年已超過37萬架次。按此增長趨勢，預計機場雙跑道系統將於未來數年飽和。因此，推展三跑道系統實刻不容緩。按《香港國際機場2030規劃大綱》的估算，三跑道系統預計於2030年可帶來超過14萬個直接就業機會，以及每年1,670億元(2)的經濟貢獻。 \n 運輸及房屋局轄下的機場擴建統籌辦公室，會緊密監督機管局全力推展三跑道系統的工程，也會制訂有效的工程監督機制。目前三跑道工程尚未立項及訂定核准預算，政府會審慎考慮將來機管局提出的融資方案，並及時諮詢立法會。目前而言，不存在所謂的超支情況。 \n (1) 機管局於2012年年初就是項方法於機場附近水域進行的測試，亦顯示這方法既適用又環保。 \n(2) 按2030年屆時香港國際機場的航空交通量(即全年607 000架次)評估。 \n附件一 \n三跑道系統的環境影響評估涵蓋的範疇 \n環保署於2012年8月發出的環評研究概要，要求機管局就三跑道系統工程對下列12個範疇的環境影響作出評估： \n(1) 空氣質素； \n(2) 生命危害； \n(3) 噪音影響； \n(4) 水質； \n(5) 污水收集及處理； \n(6) 廢物管理； \n(7) 土地污染； \n(8) 生態(陸地及海洋生態，包括白海豚)； \n(9) 漁業； \n(10) 景觀及視覺； \n(11) 文化遺產；及 \n(12) 健康影響(空氣污染物排放及飛機噪音)。 \n 附件二 \n機管局建議於三跑道工程期間實施的保育白海豚措施 \n1. 機管局於環評報告內建議採用環保的技術及一系列的緩解措施以盡量達至“邊建設、邊保育”。這些措施包括︰ \n工程技術 \n(i) 在填海時採用免挖式的深層水泥拌合法進行地質改良工程； \n(ii) 在海底深處基岩層以定向鑽挖法進行海底航油管改道工程；以及 \n(iii) 以水力噴注法進行海底電纜改道。 \n工程展開時(即約2016年) \n(i) 所有海天客運碼頭的快船將行駛經沙洲及龍鼓洲海岸公園北面水域進出香港，並且在經過沙洲及龍鼓洲北面白海豚出沒較多的水域時船速不得超過15海浬。(雖然船程會略為延長(10多分鐘)，但機管局會作出相應配合(例如加快處理行李)，使旅客由航班接駁高速船至到達目的地的時間盡量不受影響)； \n(ii) 避免在白海豚生育高峰期(即3至6月)進行鑽孔打樁活動； \n(iii) 於海事工程周邊設立250米的24小時海豚管制區，當發現海豚於填海施工範圍附近出現時立即暫停有關工程； \n(iv) 限制所有工程船隻駛經施工範圍時的速度不得超過10海浬。有關船速等同海岸公園內法定指明的最高船速；及 \n(v) 對躉船上的施工設備採取隔音措施以減少對白海豚的影響。 \n 2. 機管局亦承諾將在施工期間推行環境監察及審核計劃，以確保建議的緩解措施有效並符合相關法例及法規的要求。 \n3. 此外，機管局會成立環保提升基金，支持多項環境提升措施以加強北大嶼山水域的海洋生態資源，從而促進區內動物羣在此棲息繁殖，並制訂海洋研究計劃及有關本地海洋生態及白海豚生態及推廣環保教育與生態旅遊活動。 \n  \n附件三 \n三跑道系統環評報告中建議的新海岸公園",
      "sequence": 117,
      "bookmark": "SP_PO_STH_00150"
    },
    {
      "title": "葛珮帆議員",
      "content": "代理主席，我想大家都相信，三跑道工程成功與否在於可否平衡發展和保育。政府在主體答覆中提到，在填海工程預計於2016年開展時，便會立即實施一系列措施，務求達致“邊建設、邊保育”。但是，現時很多環保團體也質疑，機管局的環評報告提到對海洋生態的建議補償方案，其實是“先破壞，後補償”，是不可以接受的。 \n 所以，我想請問當局會否研究另一個方向，達致“先保育，再建設”呢？例如，在工程前提早啟動海洋研究計劃，以及與各持份者盡快落實漁業提升基金或環保提升基金的細節等。此外，當局還有否可以加強保護海洋生態的其他方法呢？",
      "sequence": 118,
      "bookmark": "SP_MB_EQ_00151"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我們聽到亦留意到在社會上，特別是一些環保團體關注對三跑道計劃可能對環境帶來的影響，包括對中華\n白海豚帶來的影響。不過，如果按照我剛才在主體答覆中提及機管局環評報告的方向及內容，我們知道不是先破壞，然後才談保育。當然，例如建議中的新海岸公園，要在工程完成後才可以設立，否則會影響工程。但是，如何能令目前已有的，例如沙洲及龍鼓洲海岸公園，可以更有效發揮其作用？在2016年左右可能已設立的大小磨刀海岸公園，對部分白海豚的棲息會否有幫助？再者，在整個三跑道計劃的施工過程中，如何善用機管局建議的漁業提升基金，以及如何做好海洋生態各方面的工作？我認為這些都是機管局在規劃整個過程時有充分考慮的。 \n 目前，我明白有些環保團體有很多意見，我認為最佳的方法是機管局與這些環保團體多作直接對話，將不同專家的意見提出來，看看如何做到最好，令平衡能夠達致最佳效果。",
      "sequence": 119,
      "bookmark": "SP_PO_STH_00152"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長似乎未回答他會否提早啟動這些工作，而不是工程開展後才做......",
      "sequence": 120,
      "bookmark": "SP_MB_EQ_00153"
    },
    {
      "title": "代理主席",
      "content": "葛議員，你已經提出了跟進質詢。局長，你有否補充？",
      "sequence": 121,
      "bookmark": "SP_LC_DPSD_00154"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，在目前階段，機管局應環保署的要求提交環評報告，該報告早前已剛提交了，現時在公眾查閱階段。當然，就機管局提出的各項緩解措施及消減對環境影響的措施，環保署署長是否接受呢？又或署長會否有其他要求呢？這要視乎往後最終的結果是怎樣。但是，有關的精神是在施工過程中，會平衡地進行現已可以開展的各項措施。",
      "sequence": 122,
      "bookmark": "SP_PO_STH_00155"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，主體答覆的第(二)部分關於機場第三條跑道工程對漁業的影響。局長在答覆中表示，機管局會推出一些措施，又會推行漁業優化策略，包括成立漁業提升基金。 \n 代理主席，我也有參加漁農自然護理署(“漁護署”)漁業持續發展小組的工作。據我了解，在過去10多年，政府有很多措施對漁民作出賠償。舉近期的例子，前年為了禁止拖網捕撈，已向近岸作業的漁民\n提出補償及收回牌照。財務委員會今年已通過撥款50億元，作為漁業持續發展基金。上月食物安全及環境衞生事務委員會支持將漁業發展貸款基金增至8億1,000萬元。 \n 我想問局長，這個基金將來由政府成立，還是由機管局成立？而且其規模有多大呢？",
      "sequence": 123,
      "bookmark": "SP_MB_VF_00156"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，正如方剛議員剛才指出，在過去10多年，政府不斷希望透過與漁業界磋商，就如何能提升他們的作業，或當有些措施影響業界的生計時，看看如何作出補償。 \n 我的主體答覆第(二)部分提到，機管局的環評報告提出會推行漁業優化策略，包括成立漁業提升基金，這是由機管局提出的，不在漁護署過去的計劃之中，但目的都是一樣。因為預計在整項三跑道工程的施工過程中，多少會影響到在附近水域作業的漁業界人士。同時，如果將來設立新的海岸公園，有更大的海岸保護區，也可能對他們的作業有所影響。所以，一方面希望這些提升漁業的策略能有其補償作用，另一方面，看看如何改善海洋的生態，令作業有更佳的環境。",
      "sequence": 124,
      "bookmark": "SP_PO_STH_00157"
    },
    {
      "title": "方剛議員",
      "content": "代理主席，這個基金是否計入建築或預算經費內？換言之，建築成本是多少？是否包括這個基金？",
      "sequence": 125,
      "bookmark": "SP_MB_VF_00158"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 126,
      "bookmark": "SP_LC_DPSD_00159"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我暫時沒有甚麼要補充。正如我在主體答覆所說，有關將來整個三跑道系統的成本估算，目前機管局仍在進行內部研究分析，當然該局最終會提出一個融資方案供政府考慮。",
      "sequence": 127,
      "bookmark": "SP_PO_STH_00160"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，據了解，機管局為了增加機場競爭力，自2000年開始，把飛機的降落費及停泊費分別調低15%。這種情況一直維持至今。假如第三條跑道通過環評報告正式上馬，為了解決龐大的融資壓力及應付龐大的工程開支，機場有可能增加各項收費。不過，正如\n局長剛才所說，香港周邊地區的機場紛紛冒起，如果機管局增加收費，可能會削弱本港機場的競爭力；如果收費水平定得過高，恐怕亦會得不償失。 \n 就這種情況，我想問局長，會採用甚麼方法確保及提升本港機場的競爭力呢？",
      "sequence": 128,
      "bookmark": "SP_MB_ML_00161"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，關於機場的收費，我相信廖議員所指的主要是對航空公司、主要使用者的收費。大約在10年前，我們的確曾減低收費，之後一直沒有再作調整。 \n 目前來說，如果跟國際大型機場比較，其實香港國際機場的收費仍然處於低位  我現在手邊沒有資料，但之後可以向大家提供(附錄I)  我們的收費絕對不高。面對將來跟其他周邊的國際機場競爭，而且很多機場也正在不斷擴充，如果香港要維持航空樞紐的地位，我們的國際機場是不能不擴充的。至於擴充機場的建造費，我知道機管局行政總裁回應媒體查詢時曾表示，希望透過多個途徑，而且希望盡量做到用者也承擔一些成本，用者包括航空公司，也可能包括乘客。不管怎樣，整體的融資方案，機管局仍在擬訂中，從政府的角度而言，我們希望將來的融資有多個來源，並能顯示整個機場的建設成本也會由應該分擔該成本的人士或社羣承擔。",
      "sequence": 129,
      "bookmark": "SP_PO_STH_00162"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，方剛議員剛才向政府提出有關漁業的問題，並提到基金及賠償的問題。漁業的範疇十分廣闊，早前政府就禁止拖網捕撈作出賠償，但那是針對受拖船影響的漁民。我們今次關注的是，政府將會提出一個漁業提升基金，當作補償措施，減輕漁民所受的影響。但是，一個基金的投放，在漁業發展中必須有一個平台，現時這個平台被政府擬建的第三條跑道收窄，此外，政府更提出一個2 400公頃的海岸公園，這便是我以下要提出的補充質詢的核心。在海岸公園的政策中，並不容許漁民轉讓或傳承牌照，就中、長期而言，這會嚴重影響漁業的持續發展。因此，我想問政府究竟會否調整海岸公園的政策？否則，漁業未來該如何發展呢？政府能否向我們提供一個清晰的方向？",
      "sequence": 130,
      "bookmark": "SP_MB_SH_00163"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，這個問題的確較複雜，因為牽涉數個不同的關注點。第一，設立海岸公園的目的，是希望保護有關的海洋生態，而且在發展工程、建造工程的過程中，有時候有必要維護保育的原則，但是，另一方面，多少也會影響到在那些水域作業的漁業人士。因此，如何取得平衡，或一旦工程對他們的作業有所影響，如何作出補償，是相關政策局要嘗試處理的問題。相關政策局既包括環境局，也包括食物及衞生局。 \n 我知道在海岸公園的問題上，漁業界關注何議員剛才提及的漁業牌照問題，我會向相關局長反映這意見，我知道他們關注這個問題。至於日後的具體細節，包括機管局今次提出的漁業提升基金及相關的策略等，我都十分同意要有一個切實的平台，我知道機管局已跟漁業界團體展開商討。當然，最終大家都希望能針對實際問題，提出一些可行的解決方法。",
      "sequence": 131,
      "bookmark": "SP_PO_STH_00164"
    },
    {
      "title": "代理主席",
      "content": "第五項質詢。",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00165"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，現時，部分公共交通工具有提供無障礙設施和指明某些座位是供有需要人士(包括長者、殘疾人士、孕婦和攜同小孩的家長)優先使用。然而，有不少有需要人士向本人反映，有關的無障礙設施仍很缺乏，不利於殘疾人士使用公共交通服務。另一方面，現時很多乘客對讓座予有需要人士的意識薄弱，只顧低頭使用手提電話或假裝沒留意有其他人更需要座位，情況實為司空見慣。此外，有貌似較年長的乘客獲他人讓座時覺得被冒犯，而讓座者亦因好意被拒而覺得尷尬，因而不再主動讓座予他人。就此，政府可否告知本會： \n(一) 是否知悉，現時每類公共交通工具的座位當中，優先座位平均所佔的比例為何；當局有否規定公共交通服務營辦商在公共交通工具內提供指明比例的座位，以供有需要人士優先使用；如否，會否作出規定；  \n(二) 是否知悉，現時每類公共交通工具提供的無障礙設施為何；政府及公共交通服務營辦商有何新措施，改善現時公共交通工具的無障礙設施；政府有否計劃規定所有公共交通工具均須設無障礙通道及設施；如有計劃，實施的時間表為何；及 \n(三) 政府會否與公共交通服務營辦商商討，參考英國的南方鐵路公司的做法，向有需要的人士發出“優先座位卡”，使持卡人有權優先使用優先座位；政府如何在公民教育的層面，加強市民讓座予有需要人士的意識，以及是否知悉公共交通服務營辦商有何新措施，鼓勵乘客讓座予有需要人士？",
      "sequence": 133,
      "bookmark": "SP_MB_MT_00167"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，政府致力貫徹“無障礙運輸”的理念，與公共交通營辦商攜手在可行情況下，不斷改善公共交通設施，推行無障礙運輸系統，以照顧包括長者及殘疾人士在內的不同乘客組羣的需要。運輸署亦設有“殘疾人士使用公共交通工具工作小組”(1)，定期與殘疾人士代表會晤，了解他們的需要，現時參與會議的殘疾人士團體共有20個。 \n 就田北辰議員質詢的各部分，現答覆如下： \n(一)及(二) \n 在政府的積極鼓勵下，現時各主要公共交通工具(如港鐵及專營巴士)均設有優先座，供有需要人士(包括長者、殘疾人士、孕婦及攜同幼童的人士)優先使用。 \n 根據政府與香港鐵路有限公司(“港鐵公司”)簽訂的《營運協議》，港鐵公司須定期檢討及聽取乘客包括殘疾人士的意見，以提供合適的設施及服務。港鐵重鐵列車除機場快線及迪士尼線(2)外，每卡車廂一般均設有兩個優先座，並由\n(1) 相關政府部門(包括運輸及房屋局、勞工及福利局、路政署等)亦會列席。會議約每3至4個月舉行一次。 \n(2) 由於這兩條鐵路線的乘客量相對較少，故現時未有設置優先座，但港鐵公司會留意情況，有需要時會加設。 \n去年年底起開始逐步增加至4個。輕鐵的每個車廂則設有6個優先座。 \n 專營巴士方面，現時除少部分單層型號只設有兩個優先座外，所有專營巴士均在近落車車門位置設有4個優先座，比例上已佔下層座位數目的10%至24%。 \n 此外，在2013年年中開展的3個專營權(3)已增訂條款，賦權運輸署規定巴士公司加強安全的設施或設計。這包括在新購巴士採用無障礙和便利長者設施的設計。政府在處理在2016-2017年度屆滿另外3個巴士專營權時(4)，亦會加入相關條款，推動無障礙設施。 \n 至於其他公共交通工具，電車下層近司機位置設有兩個優先座。由於公共小巴、的士及渡輪(5)一般不設企位，因此普遍沒有設定優先座。然而，目前亦有少數(50多部)專線小巴有提供優先座，設於車門旁的第一個單人座位(6)。 \n 上述設有優先座的公共交通工具優先座數目的比例見附件一。由於現時各營辦商經聽取政府及市民的建議後，已因應他們的營運情況及車廂配置，設置優先座，而職員亦會協助有需要人士使用優先座，我們認為在現階段無須硬性規定優先座的比例。不過，我們會密切監察情況，以及參考乘客和相關團體的意見，按需要作出進一步的指引。 \n 除優先座外，不同的公共交通工具亦因應情況在其車廂及車站／月台／碼頭設有合適的無障礙設施。港鐵所設的闊\n(3) 即新世界第一巴士服務有限公司、龍運巴士有限公司，以及城巴有限公司(機場及北大嶼山巴士網絡)的專營權。 \n(4) 即城巴有限公司(香港島及過海巴士網絡)、新大嶼山巴士(一九七三)有限公司，以及九龍巴士(一九三三)有限公司的專營權。 \n(5) 為方便攜同導盲犬的視障人士及陪同輪椅使用者的人士，個別渡輪營辦商有在渡輪上較方便位置設立一至兩個專供此等人士使用的座位。 \n(6) 運輸署並有印製“請先讓座予有需要人士”的車廂標貼，予公共小巴業界張貼，以提醒乘客讓座。 \n閘機及直達路面的升降機即為一例。專營巴士方面，現時設計為低地台巴士的數目佔全港專營巴士數目約七成半。除了因大嶼山部分路段陡斜和有急彎而不適宜使用低地台巴士外，日後新購置的專營巴士均一律會是低地台設計，以更替未設有低地台的舊巴士。預計3年內，更替工作便會完成。不同公共交通營辦商提供的主要無障礙設施見附件二。 \n(三) 要推廣優先座和便利行動不便的乘客，除了提供硬件設施外，也需一般乘客發揮讓座精神，不隨便佔用優先座，並自發讓座予有需要的人士。事實上，香港有相當部分的市民是樂於讓座的，但我們認同要進一步普及讓座風氣，須加強宣傳教育。除教育局及民政事務局轄下的公民教育委員會會繼續在學校及社區推廣禮讓及關懷文化外，我們會聯同公共交通營辦商透過不同方式宣傳推廣。現時，優先座皆有清晰標示  請大家看看我手上的例子，這是鐵路和巴士方面的標示  提醒市民讓座予有需要人士。港鐵公司及專營巴士公司亦有拍攝宣傳讓座的短片，分別在YouTube及巴士上的視聽廣播系統播放；同時，專營巴士公司亦通過報站系統，呼籲乘客讓座予有需要人士。 \n 田議員提到英國南方鐵路公司推出的“優先座位卡”，據我們了解，此舉只為方便持卡人出示此卡要求讓座，免卻需要向乘客解釋其需要及請求讓座的尷尬，但乘客並非必須讓座。目前，我們了解美、加、澳一些城市有就讓座立法，但亞洲城市如東京、新加坡及台北等均無立法，而是靠禮讓文化的普及。 \n 附件一 \n優先座佔總座位數目的比例 \n公共交通工具 優先座所佔百分比 港鐵(1) 約5%(2) 輕鐵(3) 約18% \n公共交通工具 優先座所佔百分比 專營巴士(4) 約10%至24% 電車(4) 約11%至15% \n註： \n(1) 佔每卡車廂的座位比例。 \n(2) 港鐵公司表示，完成港鐵增加優先座的工作後，優先座所佔的百分比會提升至8%。 \n(3) 佔每個車廂的座位比例。 \n(4) 佔下層座位的比例。 \n 附件二 \n除優先座以外，不同公共交通工具設有的主要無障礙設施的例子 \n公共交通工具 主要無障礙設施的例子 港鐵 車站／月台 ─ 無障礙通道 ─ 闊閘機 ─ 升降機連接車站大堂至地面 ─ 失明人士引導徑 ─ 電子顯示屏 ─ 提示燈 列車 ─ 多用途空間／輪椅停泊位 ─ 車門關閉蜂鳴器 ─ 報站廣播及電子顯示屏 ─ 閃燈路線圖 ─ 扶手 專營巴士 ─ 輪椅停泊位 ─ 車門關閉蜂鳴器及提示燈 ─ 報站廣播及電子顯示屏 ─ 扶手及伸手可及的按鈴 ─ 防滑地台 公共小巴 ─ 乘客落車鐘 ─ 扶手 ─ 防滑地台 ─ 顯示車牌號碼的凸字牌 渡輪 渡輪上 ─ 多用途空間／輪椅停泊位 ─ 防滑跳板 碼頭 ─ 失明人士引導徑 ─ 入口處均設有求助電鈴 \n公共交通工具 主要無障礙設施的例子 的士 ─ 後座左邊車門裝有點字及摸讀字汽車登記號碼牌 ─ 約9 700輛的士(全港的士約53%)裝有發聲的士咪錶，能廣播車牌號碼及該程車費 ─ 乘客亦可乘坐可直接供輪椅上落的“鑽的”",
      "sequence": 134,
      "bookmark": "SP_PO_STH_00168"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，局長表示職員亦會協助有需要人士使用優先座，所以不需要現時就規定比例；然後局長又表示，“事實上，香港有相當部分的市民是樂於讓座的”。 \n 今天早上我駕車回立法會時，在一條雙程行車道上準備右轉，我一直在等候，因而擋着後面數十輛車，但前方竟然沒有一輛車願意停下來讓我右轉。四、五十輛車經過，也沒有一輛車讓我右轉。局長，今天我提出優先座的問題，便是因為看見香港的禮讓文化未曾普及，所以才會提出這項質詢。我不知道局長在會見這20個團體時，他們有否向他提及我們的禮讓文化達至甚麼水平。我猜局長親身微服出巡的機會並不多，看不到坐在我們這些座位上的是真正有需要的人，還是全部均是“低頭族”。 \n 我現在向局長提出一項實在的補充質詢。南方鐵路提供“優先座位卡”，不過沒有立法；而局長表示其他數個國家，例如美、加、澳等，則有立法。我想問局長，如果他可以提供這些“優先座位卡”予有需要的人士，但卻不立法，持卡人開聲請人讓座，別人不願意讓座時，持卡人感到尷尬，下次便不會開聲。所以，這做法一定要與立法合併推行。請問當局會否考慮這方法？如否，即是說美、加、澳的措施在香港來說不需要採用。如果是這樣，麻煩局長多提供一些統計數據，告訴我們為甚麼他認為現在會有很多人自動讓座予有需要的人士，以及當局會否考慮立法？",
      "sequence": 135,
      "bookmark": "SP_MB_MT_00169"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我現時於日常乘坐公共交通的機會是少一點，但這並不等於我沒有機會乘坐公共交通工具。據我自己親身的觀察，確有田議員剛才所說的所謂“低頭族”，他們看見長者或有需要的人士時，會特地低下頭以避免尷尬，但也有人樂於讓座，兩者都有的。所以，不可以因為有些人不讓座，便說我們整個社會均沒有禮讓的文化，但我同意應該進一步推廣禮讓文化。 \n\n 英國南方鐵路公司提供“優先座位卡”旨在讓持卡者證明自己是有優先需要的。就香港而言，如果是長者，社會福利署會向長者簽發長者卡。此外，長者可購買附有相片的“長者八達通”，合資格長者只要持卡便可顯示他是長者，亦可在“長者及合資格殘疾人士公共交通票價優惠計劃”下享有票價優惠。另一方面，勞工及福利局轄下的康復服務中央檔案室也有為殘疾人士簽發殘疾人士登記證，當然有部分身體上的殘障是可以看得見的。 \n 所以，如果社會的公民教育做得好，社會的公民意識做得好  我們經常聽到社會和媒體稱讚香港，指我們的公民意識好  其實便無須立法。看回我剛才在主體答覆所提到的美、加、澳國家，其實並不是全部城市也有就此立法，而是其中一些城市立法，但其立法的重點是殘疾人士，而非較全面的整體性讓座立法。我認為要在情況嚴重時，立法才是值得考慮的建議，因為立法亦需要成本，需要有人執法，但如果社會的讓座風氣普及，很多時候便無須依靠法律。",
      "sequence": 136,
      "bookmark": "SP_PO_STH_00170"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，局長是否指......簡單而言，現時......",
      "sequence": 137,
      "bookmark": "SP_MB_MT_00171"
    },
    {
      "title": "代理主席",
      "content": "局長已經回答了你的補充質詢。",
      "sequence": 138,
      "bookmark": "SP_LC_DPSD_00172"
    },
    {
      "title": "田北辰議員",
      "content": "局長說不準備立法，但他......",
      "sequence": 139,
      "bookmark": "SP_MB_MT_00173"
    },
    {
      "title": "代理主席",
      "content": "局長已經作答。",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00174"
    },
    {
      "title": "田北辰議員",
      "content": "......又提到長者現有的......",
      "sequence": 141,
      "bookmark": "SP_MB_MT_00175"
    },
    {
      "title": "代理主席",
      "content": "田議員，局長已經作答。",
      "sequence": 142,
      "bookmark": "SP_LC_DPSD_00176"
    },
    {
      "title": "陳恒鑌議員",
      "content": "代理主席，近年港鐵路線的列車非常擠迫，特別是在繁忙時間，車廂內的乘客實在非常擠擁，應對的做法理應是加強班次以疏導人流，但港鐵卻把部分車廂內的座位拆走，換上一塊不像座位的鐵板讓乘客依傍。港鐵車廂本來已經很少座位，把部分座位拆去後，\n其實是變相減少座位，亦增加了讓座的難度。既然讓座的難度增加了，而政府又說會加強推行讓座計劃，那麼政府有否更具體的計劃，例如會否要求港鐵加回座位予有需要人士呢？",
      "sequence": 143,
      "bookmark": "SP_MB_CHP_00177"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，我剛才在主體答覆也提到，港鐵公司現時希望在重鐵列車內，做到每卡車廂均設有4個優先座，這些座位不會因為要騰出更多站立空間而被隨意取消。我們的社會確實有一些有需要的......不論是行動不便的人士，或是社會上日益增加的長者等，所以我認為優先座是重要的，而且其對象很廣闊，包括孕婦及攜帶小童的人士等。至於拆走部分座位以騰出多些站立空間的做法，我們過去其實亦在事務委員會上解釋過，目的是為了提供更多空間，容納更多乘客，特別是上、下班的繁忙時間。我記得鐵路事宜小組委員會曾討論這問題，在探討如何紓緩列車的擠迫情況時，亦有意見指不應該把所有座位取消，應該取得良好平衡，我們已把這意見清楚地向港鐵公司轉達。 \n 我們的目的是希望各類公共交通工具，不論是地鐵或巴士等，既然是提供予大眾使用，而在大眾中一定包含相當比例的行動上不便人士、長者或孕婦等，便應該設有適合他們的設施。再者，其他沒有特別需要必須坐下的人士，亦應該有禮讓文化。我可以告訴大家，澳洲一些城市設有規定，如果學生  不論是小學生或中學生  使用優惠票價，例如優惠月票或其他優惠，在有空置座位沒有人使用時，他們可以坐一會兒，但當有需要的人士或其他乘客上車，他們便需要離開座位。我覺得，如果我們的社會明白要尊重有需要人士，讓他們有機會有座位可坐，可能情況便會不一樣。",
      "sequence": 144,
      "bookmark": "SP_PO_STH_00178"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，當然，大家關心讓座是重要，但能否上到車可能更為重要；此外，上了車但下錯車，或不知在哪裏下車等情況，其實都十分重要。很多失明人士到了今天在等候巴士時，仍然需要舉牌顯示他們所等待的巴士號碼；然而，在很多其他大城市，已經有一種科技技術，讓失明人士在巴士來到時，從接收器得知來到的是哪條路線的巴士。我所說的城市不是一些很先進的地方，連廣州已經做得到，但香港仍然十分落後。 \n 由於失明人士上車後不知道該在何時下車，所以報站系統是十分重要的。據政府表示，在2011年年底時，所有香港巴士應該已設有報\n站系統。但是，很多報站系統都不奏效，要不太大聲，要不便太小聲，根本聽不到。即使運輸署在上個月隨機抽樣檢查港島4條巴士線，也發現其中兩條巴士線的報站系統根本小聲得聽不到。我想問政府，政府既然提倡無障礙交通，對於如此簡單  失明人士上、下巴士  的安排，究竟可否有所改善？此外，當局有何計劃可讓失明人士在候車時無須再舉牌，又或是要不斷問人應該在何時下車？",
      "sequence": 145,
      "bookmark": "SP_MB_CCH_00179"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，剛才張議員提出的質詢針對一些有障礙人士所面對的困境，對此我是非常明白的。事實上，運輸署跟有關團體定期見面時，亦收到很多這方面的意見，並嘗試盡量處理。 \n 在巴士站設置一些外置廣播系統，可以方便候車長者或視障人士，但當然要視乎巴士站的位置。舉例而言，可能很多線路的巴士都會在同一個巴士站讓乘客上下車，又或是某車站附近的環境可能比較嘈雜或有很多車輛同時靠站，如果設置廣播系統的話，可能會產生一些混亂。所以，運輸署會嘗試找出應該用甚麼方法才能夠更好地回應這方面的需要。 \n 據我們所知，個別專營巴士公司正與一些大學機構研究可否透過一些新科技，例如智能手機程式，方便一些有需要人士。我們會密切監視進展，看看這方面如何能夠做得更好，因為這個實際問題的確是存在的。此外，關於在車廂內安裝報站廣播系統，現在巴士上都有安裝，有些系統的效果可能未必很好，正如張議員剛才所說，音量未必控制得很好。我們會不時提點巴士公司盡量做好一點，而我們亦會看看在科技上如何可配合得更好。",
      "sequence": 146,
      "bookmark": "SP_PO_STH_00180"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席。",
      "sequence": 147,
      "bookmark": "SP_MB_CCH_00181"
    },
    {
      "title": "代理主席",
      "content": "張議員，你的補充質詢哪部分未獲答覆？",
      "sequence": 148,
      "bookmark": "SP_LC_DPSD_00182"
    },
    {
      "title": "張超雄議員",
      "content": "局長的答覆含糊其詞。我問他何時會處理及如何處理，但他只回答會處理，會視乎情況再盡量作改善。請問局長可否答覆得具體一點，說明會於何時採取甚麼措施？",
      "sequence": 149,
      "bookmark": "SP_MB_CCH_00183"
    },
    {
      "title": "代理主席",
      "content": "局長，你有否補充？",
      "sequence": 150,
      "bookmark": "SP_LC_DPSD_00184"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，這方面的大方向就是一些大家都知道的可行方法，例如如何做好報站系統的廣播，或是看看可否在一些巴士站外置一些廣播系統等。這些全部都是可行的方法和方向，但具體的效果如何呢？以巴士上的報站系統為例，現時已有安裝，至於音量未如理想或其他方面做得不足等，這些都是一定可以改善的問題。 \n 至於在巴士站外置一些廣播系統，我不敢說所有巴士站的地點都適合，但我覺得可以進一步看看，如果能夠做到，我們都會請巴士公司研究可否加設這些廣播系統。",
      "sequence": 151,
      "bookmark": "SP_PO_STH_00185"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，局長表示讓座文化可以通過教育改善，但現在的社會氣氛和情況都是戾氣較多。如果有人說要去“佔中”，局長叫他們不要“佔中”，他們會不會不去呢？他們已習非成是了。因此，我覺得以目前的情況而言，一定要推行一些規範化的讓座計劃才行。 \n 在鐵路方面，目前有一些關於鐵路的條例及附屬法例，當局是否可以通過修例，對一些不讓座的人加以懲罰？關於這方面，我想請問局長，既然不需要全面立法，可否只就鐵路  輕鐵、港鐵及其他鐵路  先做這個“優先讓座”的修例工作呢？",
      "sequence": 152,
      "bookmark": "SP_MB_LCC_00186"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，正如我剛才回答田北辰議員的時候提到，並不是每個大城市都有就此立法，在同一個國家內，可能有些城市有一些相關的行政法規，有一些則沒有。此外，亦可能有些地方的立法方式，是在某些法例下規定要設有這些優先座，以及規定要讓座給殘疾人士。然而，即使設有這些做法的城市，也不是全都會執法的。由此可以看到，在權衡實際情況時，特別是執法的時候，因為要確保公交系統快速暢順，是有需要取得平衡的。 \n 所以，我覺得如果禮讓文化、讓座文化能夠發揮得好，便能以最低成本達到效果。如果我們在法例訂明要讓座，這便有執法的需要。一旦需要執法的時候，對交通工具的行駛會否造成影響呢？這方面，我相信是需要兼顧到的。 \n\n 所以，最簡單的做法是，如果社會各界都有“尊重他人需要”的精神和文化的話，其實不讓座的情況便可以減到最少。",
      "sequence": 153,
      "bookmark": "SP_PO_STH_00187"
    },
    {
      "title": "代理主席",
      "content": "最後一項口頭質詢。",
      "sequence": 154,
      "bookmark": "SP_LC_DPSD_00188"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，獨立監察警方處理投訴委員會(“監警會”)於2012-2013年度通過了2 489宗投訴警察課處理的投訴個案的調查結果。該等個案涉及4 884項對警務人員的指控和投訴，當中有323項為涉及毆打的投訴。就此，政府可否告知本會： \n(一) 警方有否為前線警務人員提供培訓，以確保他們在執行職務時不會濫用武力，以免被投訴；如有，詳情為何；當局有何客觀和獨立的監察措施及程序，防止警務人員在執法過程及處理被捕人士時不恰當地使用武力； \n(二) 過去5年，每年分別有多少名警務人員因涉嫌在執行職務時毆打他人或不恰當地使用武力而遭刑事檢控和成為紀律聆訊的調查對象，以及分別有多少名警務人員因該等行為而遭施加警告、警誡或訓誡的處分；及 \n(三) 警方現時有否於警署內處理被捕人士的房間及警車車廂內安裝閉路電視，以加強保障被捕人士及警員本身的利益；如有，閉路電視的分布位置及使用的準則為何；如否，會否考慮安裝；如不會考慮，原因為何？",
      "sequence": 155,
      "bookmark": "SP_MB_KL_00190"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，根據法定的兩層投訴警察機制，香港警務處的投訴警察課專責處理和調查市民對警務人員的投訴，該課在運作上獨立於其他警務單位，以確保投訴得到公正持平的處理。投訴警察課在完成投訴調查後，會把須匯報投訴的調查報告，提交法定的監警會以審核和覆檢投訴警察課所進行的調查，確保公眾對警務人員的投訴得到公平和公正處理。 \n\n(主席恢復主持會議) \n  根據投訴警察課的資料，過去5年涉及警員毆打的投訴中，有超過80%的指控經監警會通過為“無法追查”或“投訴撤回”，餘下20%的指控，在經過全面調查後，絕大部分被分類為“並無過錯”、“虛假不實”及“無法證實”。於過去5年，所有涉及毆打的投訴個案中，並沒有“證明屬實”的個案。 \n 投訴警察課在分析有關統計後指出，有相當大部分向警方作出投訴指被警務人員毆打的投訴人，在作出有關投訴的同時，其自身亦涉及一些刑事案件，投訴人或其法律代表一般會於相關的刑事審訊中將投訴的內容用作為辯護理由。當有關的刑事案件結案後，這些投訴人普遍會主動撤回投訴或拒絕接觸或回應投訴警察課。因此，每年有相當大部分涉及毆打的投訴，最終被分類為“無法追查”或“投訴撤回”。 \n 就梁繼昌議員的質詢，當局答覆如下： \n(一)及(二) \n 警方在執行職務時，一貫保持自律和高度克制。警方有很清晰的指引和訓練，指示人員除非有需要及沒有其他辦法可完成合法任務...... \n(梁國雄議員站起來)",
      "sequence": 156,
      "bookmark": "SP_PO_SS_00191"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。",
      "sequence": 157,
      "bookmark": "SP_MB_LKH_00192"
    },
    {
      "title": "主席",
      "content": "局長，請稍等。",
      "sequence": 158,
      "bookmark": "SP_LC_PSD_00193"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。主席，我請你引用《議事規則》第17(2)條，點算法定人數。",
      "sequence": 159,
      "bookmark": "SP_MB_LKH_00194"
    },
    {
      "title": "主席",
      "content": "我希望議員尊重正在發言的官員或議員。",
      "sequence": 160,
      "bookmark": "SP_LC_PSD_00195"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我正是由於尊重他，因而希望有多些議員聽他的答覆。",
      "sequence": 161,
      "bookmark": "SP_MB_LKH_00196"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 162,
      "bookmark": "SP_LC_PSD_00197"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 163,
      "bookmark": "EV_BELL_00198"
    },
    {
      "title": "主席",
      "content": "保安局局長，請繼續作答。",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "保安局局長",
      "content": "......否則不得使用武力；警務人員所使用的武力亦必須是當時情況下合理地需要的最低程度武力。 \n 如前述，在過去5年，並沒有任何涉及毆打的投訴指控被分類為“證明屬實”。絕大部分涉及毆打的投訴，在經過全面調查後被分類為“並無過錯”、“虛假不實”及“無法證實”。在同一期間，共有5項涉及毆打的指控經監警會通過被分類為“無法完全證明屬實”，即投訴人提出的指控有若干可靠的證據支持，但這些證據未能充分證明投訴屬實。警方在審視有關個案後，認為屬個別事件，涉及個別人員的操守問題，與警方相關程序及指引無關。警方已就有關個案作出了跟進行動，向涉事的7名人員採取紀律行動，包括訓諭、警告，以及進行紀律聆訊。 \n 在過去5年，有另外兩名警務人員因在執行職務期間涉嫌毆打他人而被檢控，兩人經審訊後均被裁定無罪。 \n 警隊一向重視預防投訴的工作，整體目標是不斷提升為市民服務的素質水平。警隊一直透過不同訓練，致力提升各階層警務人員的專業敏感度、溝通技巧及預防投訴的意識，強化警隊的價值觀及確保各級人員清楚了解本身的專業責任。投訴警察課與前線指揮官除了監察投訴的趨勢、推行預防投訴工作，以及藉改善工作程序來減少投訴外，還定期審視有關的投訴趨勢，以便迅速採取措施，解決問題及改善服務。  \n 此外，警隊亦十分重視執法人員的品格和操守，除了進行預防投訴方面的工作，警隊亦會繼續透過四管齊下的策略，包括教育和培養誠信文化、管治和監察、懲治和阻嚇，以及輔導和支援，確保人員的高度誠信，令所有警隊成員在執行任務時均能表現高度專業水平。 \n(三) 基於保安理由，警務處於警署內不同範圍，例如報案室、警署出入口及羈留室外的通道等，設有閉路電視監察系統，以拍攝警署內及周邊的活動。 \n 警隊尊重被捕及被羈留人士的個人私隱及權利。基於保障個人私隱的原因，警方現時沒有，亦沒有計劃在警署內其他處理被捕人士的地方，包括作羈留搜查的地方和羈留室，以及警車車廂內安裝閉路電視。",
      "sequence": 165,
      "bookmark": "SP_PO_SS_00200"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，局長剛才在主體答覆指出的投訴機制，只屬於事後追究的程序。其實，在防止警員濫用武力方面，是可以採取一些即時措施的，而我亦知道，英國警方在警車車廂內安裝了鏡頭，以便攝錄可能發生的意外或襲警的情況，這亦能夠有效防止警員濫權。根據局長的主體答覆，警署內一些處理被捕人士的設施，例如羈留室外的通道等，均設有閉路電視監察系統，而警方現時亦正在試驗執勤人員可使用隨身攝錄裝置，既然這樣，局長可否回答我，為何當局會認為在警車車廂內需要保持私隱，因而決定不能夠在車廂內裝置閉路電視呢？",
      "sequence": 166,
      "bookmark": "SP_MB_KL_00201"
    },
    {
      "title": "保安局局長",
      "content": "警方一直採用專業的態度來執行職務，而且警方需要在實際可行的情況下採取合理措施，以避免被捕者的身份過早被披露，在日後的審訊中對他們造成不利。為了保障被羈留人士的私隱，我們現在並未有計劃進行此事。正如梁議員剛才所說，現時確實有部分警車裝設了閉路電視，不過這些閉路電視裝置並不是用作拍攝車廂內的情況，而是用作拍攝車廂外的情況，主要是涉及道路交通安全的事宜。如果有任何被捕人士聲稱，在被捕後的過程中，被警務人員毆打，需要作出投訴，其實現行機制是可予處理的。原因是，按照現行機制，所有被捕人士被送抵警署後，負責拘捕的人員要將這名被捕人士帶到值日官面前，值日官有責任審視該案件，而如果被捕人士聲稱被人毆打，他有機會立即作出投訴。按照機制，當值日官接獲投訴後，他需\n要依循一連串規定的程序作出處理，包括記錄案情，而如果投訴人同意，可立刻攝錄其身體受襲的相關部位，亦包括提供適當治理。如果需要送被捕人士往醫院驗傷，醫務人員在檢視傷勢後，亦需要填寫一份表格說明情況如何。所以，就現行機制而言，任何這類投訴其實已有充分機制來保障投訴人。",
      "sequence": 167,
      "bookmark": "SP_PO_SS_00202"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，想不到局長除了善於向人派發Q\u0026A外，也善於回答質詢。梁繼昌議員問他為甚麼不在警車內裝置CCTV，他卻解釋在沒有CCTV的情況下，市民如何能夠提出投訴。很簡單，我現在投訴被警察毆打有何用？因為沒有人看到，傷痕在何時造成也不能確定。警察甚至可以說我打他，所以他還擊，這也沒有辦法確定......",
      "sequence": 168,
      "bookmark": "SP_MB_LKH_00203"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出補充質詢。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00204"
    },
    {
      "title": "梁國雄議員",
      "content": "所以，梁繼昌議員提出的質詢很簡單，一鏡照影而已。正如你剛才說，現時市面有一種車輛攝錄裝置很流行，可能主席的車內也有，是用以拍攝後面或外面的車輛的情況的，但我們不是說這些裝置，而是說在車內進行拍攝，看看警員或疑犯做過甚麼。為甚麼不行？",
      "sequence": 170,
      "bookmark": "SP_MB_LKH_00205"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出補充質詢。你的補充質詢是甚麼？",
      "sequence": 171,
      "bookmark": "SP_LC_PSD_00206"
    },
    {
      "title": "梁國雄議員",
      "content": "他沒有回答，所以我再提問。他說甚麼值日官，但與值日官何關呢？",
      "sequence": 172,
      "bookmark": "SP_MB_LKH_00207"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00208"
    },
    {
      "title": "梁國雄議員",
      "content": "我問他，叫他再次回答。我已提出補充質詢了，在警車內安裝CCTV作為紀錄，以鏡頭作證，對警方有何損失？對保護疑犯有何損失？你沒有派發質詢和答案給我，我便是這樣提問。如果你有派發質詢和答案給我，我便可能不是這樣問。",
      "sequence": 174,
      "bookmark": "SP_MB_LKH_00209"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出了補充質詢，請坐下。",
      "sequence": 175,
      "bookmark": "SP_LC_PSD_00210"
    },
    {
      "title": "保安局局長",
      "content": "主席，剛才我回答梁議員的補充質詢時亦已說過，警方暫時沒有計劃在警車上裝置閉路電視系統，因為裝設閉路電視系統會涉及一些複雜和敏感性的議題，例如私隱的問題，所以警方需要小心處理。我們認為現行制度已經可以處理問題，當然，今天有兩位議員提出這些意見，我相信警務處處長也是聽到的。",
      "sequence": 176,
      "bookmark": "SP_PO_SS_00211"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他沒有回答我，我問他......你聽我說，我記得的，我問裝設攝錄機會對警方有何損失，對疑犯有何損失？他沒有回答我。他竟然這樣回答？警方的損失，他沒有說，疑犯的損失，他也沒有說。",
      "sequence": 177,
      "bookmark": "SP_MB_LKH_00212"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經作答。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00213"
    },
    {
      "title": "梁國雄議員",
      "content": "比我獄中更差。",
      "sequence": 179,
      "bookmark": "SP_MB_LKH_00214"
    },
    {
      "title": "主席",
      "content": "如果你不滿意，請以其他方式跟進。",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00215"
    },
    {
      "title": "梁國雄議員",
      "content": "你真是“了不起”。",
      "sequence": 181,
      "bookmark": "SP_MB_LKH_00216"
    },
    {
      "title": "主席",
      "content": "請坐下。",
      "sequence": 182,
      "bookmark": "SP_LC_PSD_00217"
    },
    {
      "title": "黃國健議員",
      "content": "主席，如果缺乏互信，在哪裏裝置鏡頭也沒有多大作用。我總不相信在洗手間也能夠裝置鏡頭；如果在洗手間動手打你又如何呢？有些事情其實是要互信......",
      "sequence": 183,
      "bookmark": "SP_MB_WKK_00218"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00219"
    },
    {
      "title": "黃國健議員",
      "content": "是的，主席，我開始提問。其實，毆打這回事很主觀，是個人的感覺。在剛過去的星期天，梁國雄議員也被人投訴在維園動手打一個婆婆......",
      "sequence": 185,
      "bookmark": "SP_MB_WKK_00220"
    },
    {
      "title": "主席",
      "content": "黃議員，請提出補充質詢。",
      "sequence": 186,
      "bookmark": "SP_LC_PSD_00221"
    },
    {
      "title": "黃國健議員",
      "content": "警員被人投訴毆打是古已有之的，但在回歸之後，已減少很多。剛才看回資料，我知道能夠證實的亦不多。但是，近來在某些衝擊和示威行動之後，的確又多了人投訴被警察毆打。所以，我想問局長，在衝擊立法會事件後，在傳媒面前投訴被毆打的那數個人，有沒有正式向警方或監警會投訴？警方或監警會對這些個案有否展開調查？",
      "sequence": 187,
      "bookmark": "SP_MB_WKK_00222"
    },
    {
      "title": "保安局局長",
      "content": "關於黃議員剛才提及的事件，我沒有相關的投訴資料。不過，如果投訴人提出投訴，警方一定會公平、公正，依照既定程序，由投訴警察課作出調查。在調查後，報告當然亦會根據法律規定，送交監警會審核。",
      "sequence": 188,
      "bookmark": "SP_PO_SS_00223"
    },
    {
      "title": "黃定光議員",
      "content": "今年七一遊行後，進行了所謂的“佔中預演”，嚴重阻礙了中環一帶的交通，妨礙了市民上班，以及影響了緊急的服務，警方最後需要清場。其間有人表示警方使用過分武力，但是，我看到畫面並不認為是這樣，差不多是3至4名警員抬一位示威者。警方明顯地很克制，在清場時只是使用極低程度的武力。對於示威者而言，他們當然想留下來抗爭，警員強行抬走他們當然是不對，所以，便說警員使用過分武力。 \n 然而，市民大眾均清楚，警員只是在維持治安，嚴正執法，沒有濫權......",
      "sequence": 189,
      "bookmark": "SP_MB_WTK_00224"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 190,
      "bookmark": "SP_LC_PSD_00225"
    },
    {
      "title": "黃定光議員",
      "content": "......主席，所以，我的補充質詢是，我想了解過去有多少宗警員被投訴毆打的個案，最終證實警員只是正常執法，投訴虛假不確或警員沒有過錯的呢？",
      "sequence": 191,
      "bookmark": "SP_MB_WTK_00226"
    },
    {
      "title": "保安局局長",
      "content": "多謝黃定光議員的提問，我在此可以向黃議員提供一些數字，以作參考。例如在2013年，投訴警察毆打他人的個案有315宗，佔總體投訴的比率是6.8%，當中最後查證“虛假不確”的個案有17宗，“並無過錯”的有14宗，“撤回投訴”的有106宗，“無法追查”的有158宗。上述是2013年的數字。 \n 如果主席允許的話，我再多舉一年的例子，便是2012年有328宗投訴個案，跟2013年有315宗的數字差不多，當中“無法證實”的個案有20宗，“虛假不確”的有17宗，“並無過錯”的有12宗，“撤回投訴”的有125宗，“無法追查”的有153宗。 \n 正如我剛才在主體答覆中所述，絕大部分的投訴個案都是屬於“撤回投訴”和“無法追查”，而在過去5年內，證實...... 獲“證明屬實”的個案是並沒有的。",
      "sequence": 192,
      "bookmark": "SP_PO_SS_00227"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我看見局長自說自話，感到很可憐、可悲。主席，過去有部分警務人員被指責一些違規行為或違法行為，例如類似插贓嫁禍，毆打那類的事件，很多的投訴個案均要有錄像帶作為證據，才能夠舉證成功。多年前大窩口邨有一宗個案，便是警務人員在電梯內插贓嫁禍，其後在錄像帶中確定屬實，最後有關的警務人員才能夠被繩之於法。這是鐵一般的事實，這是例子。 \n 但是，有很多毆打個案，基於沒有錄影，永遠均是警務人員表示犯人確有拒捕或有暴力行為。我自己的親身經歷，在2011年7月1日，被警務人員當眾毆打，幸好《東方日報》拍了一張照片，有證據，其後有關證據便呈交至法庭，法官下令調查，但至今仍未有調查的結果......",
      "sequence": 193,
      "bookmark": "SP_MB_CWY_00228"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 194,
      "bookmark": "SP_LC_PSD_00229"
    },
    {
      "title": "陳偉業議員",
      "content": "我的補充質詢是，很多時候是“雞同鴨講”，第二，便是警察調查警察，便永遠沒有公正。局長會否研究和考慮多年來眾多人士提出的要求，會否將投訴警察課獨立於警隊之外。有了真正獨立的調查，才能夠證明調查是公正的。否則，警員在警署內強姦少女，監守自盜等這些問題只會不斷出現......",
      "sequence": 195,
      "bookmark": "SP_MB_CWY_00230"
    },
    {
      "title": "主席",
      "content": "陳議員，你已經提出了補充質詢，請坐下。",
      "sequence": 196,
      "bookmark": "SP_LC_PSD_00231"
    },
    {
      "title": "保安局局長",
      "content": "主席，我們當然不會在此就個別的個案作出評論。據我的理解，陳議員提出的補充質詢的核心是，投訴警察課的調查工作不應該再由警察本身來進行，而是應該由一間獨立機構也好，一羣獨立的人也好，總之是警隊以外的人士，進行調查。這個問題，其實在過去一段非常、非常漫長的時間，不單在立法會，而且在社會上也有討論，特別在成立監警會作為法定組織時，已經討論過。 \n 我們也重複解釋了我們的理據，目前投訴警察課的調查單位是獨立於警隊其他的單位的。警察理解警察做事的方法，調查這些案件的警察具備專業的知識和技能，所以更有效和更有效率。重要的地方是，調查報告會必須呈交獨立的監警會，而獨立的監警會除了監警會的委員外，還設有秘書處，他們有獨立的工作人員審視該份報告。 \n 因此，我認為最重要的地方，其實是在於調查後的結果必須呈交監警會，由監警會審視，決定是否認同報告。因為根據現行法例，如果監警會認為有問題，他們可以把個案發還，要求投訴警察課重新調查或提供補充資料，直至他們滿意為止。我相信這制度已能夠平衡各方面。",
      "sequence": 197,
      "bookmark": "SP_PO_SS_00232"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，警察調查警察，如何確保他們不會同流合污，指鹿為馬......",
      "sequence": 198,
      "bookmark": "SP_MB_CWY_00233"
    },
    {
      "title": "主席",
      "content": "陳議員，正如你知道，質詢環節不容進行辯論。本會就這項質詢已用了23分鐘。口頭質詢到此為止。",
      "sequence": 199,
      "bookmark": "SP_LC_PSD_00234"
    },
    {
      "title": "王國興議員",
      "content": "主席，鐵路物業發展是本港房屋供應的重要來源。然而，發展局局長在今年年初指出，香港鐵路有限公司(“港鐵公司”)在過去3年未能成功批出任何物業發展項目。就此，政府可否告知本會： \n(一) 是否知悉，港鐵公司在過去3個財政年度未能成功批出任何物業發展項目的原因及有關詳情，並以表格列出該等項目每個的位置、土地面積及可提供住宅單位數目； \n(二) 是否知悉，未來5個財政年度，港鐵公司計劃推出哪些物業發展項目，並以表格列出每個相關項目的位置、土地面積及可提供的住宅單位數目； \n(三) 鑒於天水圍輕鐵天榮站上蓋物業發展項目曾兩度流標，政府有否就有關土地轉為發展資助房屋的可行性進行研究；如有，詳情為何(包括預計可提供的單位數目)，以及研究何時完成；會否就此與港鐵公司展開商討；如會，詳情為何，以及向港鐵公司購回有關的物業發展權所涉款額；如否，原因為何；會否要求港鐵公司日後把流標兩次或以上的物業發展項目的物業發展權售予政府，以供發展資助房屋；如會，詳情為何，以及會否就此訂定相關準則；如否，原因為何； \n(四) 有否要求港鐵公司改善有關的招標安排，以加快批出物業發展項目；如有，詳情為何；如否，原因為何；及 \n(五) 會否考慮向港鐵公司購回某些物業發展項目的發展權；如會，詳情為何；如否，原因為何；有否就此進行研究；如有研究，詳情為何，以及預計何時完成？",
      "sequence": 200,
      "bookmark": "SP_MB_WKH_00237"
    },
    {
      "title": "發展局局長",
      "content": "主席，我就質詢的5部分答覆如下： \n(一) 港鐵公司是上市公司，自行推展其擁有發展權的物業發展項目。在2011-2012年度至2013-2014年度，港鐵公司曾就其擁有發展權的大圍站和天水圍輕鐵總站物業發展項目招標，但未能成功。港鐵公司已在2013-2014年度就其擁有發展權的將軍澳86區第4期物業發展項目成功招標。該3個項目的資料載於附件一。市場對港鐵公司招標的物業發展項目的反應可能受多項因素影響，例如競投者對物業市場的展望、自身的發展策略和商業考慮等。 \n(二) 據當局了解，港鐵公司正籌劃的該公司擁有發展權的鐵路物業發展項目的資料載於附件二。 \n(三) 港鐵公司擁有天水圍輕鐵總站物業發展項目的物業發展權。據了解，港鐵公司正在探討該發展項目的未來路向。就該項目及日後其他未能成功招標的鐵路物業發展項目而言，政府會按其情況考慮任何涉及政府的建議。 \n(四)及(五) \n 政府過去批出物業發展權予港鐵公司，是向港鐵公司提供財務資助，以供興建及營運鐵路項目(即“鐵路加物業”模式)。根據此模式，港鐵公司負責有關物業發展項目的發展成本，以及有關鐵路項目的建築及營運成本。港鐵公司須承擔項目融資和營運鐵路的風險。除此以外，港鐵公司於2007年兩鐵合併時根據合併方案亦從九廣鐵路公司購入物業發展項目。 \n 港鐵公司是經上述方式取得附件二物業項目的發展權。有關物業發展項目由港鐵公司計劃和推展，包括自行訂定除政府批地條款以外的招標條件。政府與港鐵公司會繼續就推展其物業發展項目事宜保持溝通。如上述，就任何涉及政府的建議，政府會按其情況作出考慮。 \n  \n附件一 \n2011-2012年度至2013-2014年度港鐵公司擁有發展權 並曾招標的物業發展項目 \n招標年度 項目 地段面積 (公頃)(約) 單位數目 (約) 備註 2012-2013 大圍站 4.84 2 900 港鐵公司計劃於2014-2015年度重新招標。 2012-2013 及 2013-2014 天水圍 輕鐵總站 1.82 1 500 港鐵公司正在探討該發展項目的未來路向。 2013-2014 將軍澳86區第4期 1.3 1 600 於2013-2014年度成功招標。 \n 附件二 \n港鐵公司正籌劃的該公司擁有發展權的鐵路物業發展項目 \n項目 地段面積 (公頃)(約) 單位數目 (約) 備註 大圍站 4.84 2 900 港鐵公司計劃於2014-2015年度重新招標。 天水圍 輕鐵總站 1.82 1 500 港鐵公司正在探討該發展項目的未來路向。 將軍澳86區餘下項目 13.27 (有待確定) 11 900 港鐵公司計劃於2014-2015年度起分期招標。 黃竹坑站 7.16 4 700 招標時間待定。 何文田站 2.61 1 400 招標時間待定。",
      "sequence": 201,
      "bookmark": "SP_PO_SD_00238"
    },
    {
      "title": "8 . 梁家騮議員",
      "content": "主席，據悉，公營醫療服務現時的護士人手嚴重不足，令不少新增和現有服務受到影響。有關護士人手及培訓護士事宜，政府可否告知本會，是否知悉：  \n(一) 醫院管理局(“醫管局”)計劃在未來5年每年新開設多少項醫療服務，並列出每項服務所需的護士人手； \n(二) 醫管局有否推算，未來5年每年各專科服務的登記護士及註冊護士的空缺數字；若有推算，以表格按職級及所需年資列出空缺的分項數字；若沒有推算，原因為何； \n(三) 醫管局為何計劃在本年度關閉基督教聯合醫院、威爾斯親王醫院及東區尤德夫人那打素醫院的登記護士訓練學校；有關計劃涉及削減的護士訓練學額及開支款額為何； \n(四) 未來5年，每年(i)各資助專上院校將提供的護理學學士學位課程及護理學高級文憑課程的學額分別為何、(ii)公立醫院轄下的護士學校所提供的登記及註冊護士課程學額分別為何，以及(iii)公營普通科及精神科服務將吸納的護士畢業生人數分別為何；及 \n(五) 公立醫院現時培訓登記護士和註冊護士的單位成本分別為何？",
      "sequence": 202,
      "bookmark": "SP_MB_LKL_00240"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，醫管局負責管理全港的公營醫院系統，為公眾提供優質及可負擔的醫療服務。 \n 醫管局的《2012至2017年策略計劃》載列醫管局未來5年的方針和策略，是醫管局服務及發展規劃的總體綱領。該計劃書為醫管局每年進行的工作規劃提供明確的方向和指引，讓臨床及行政人員在規劃服務過程中，就各項計劃措施作出配合。 \n 就質詢的各部分，我現答覆如下： \n(一)及(二) \n 從2012-2013年度工作計劃開始，《2012至2017年策略計劃》引導醫管局制訂往後5年的周年工作計劃，帶領醫管局上下達成共同的願景和使命。 \n\n 每年，醫管局會透過周年工作規劃過程制訂來年工作計劃，當中會檢視整體資源及人手供求情況，然後按年度工作計劃分配撥款及調配人手予各聯網醫院。 \n 醫管局每年會透過政府的資源分配安排申請撥款，以應付醫院的日常運作及新增的服務。制訂各聯網預算撥款(包括護理服務及人手分配)時，醫管局會考慮下列因素： \n(i) 維持各聯網現有服務運作所需的資源； \n(ii) 在周年工作規劃中所獲批的新服務和優先項目； \n(iii) 應對其他特定範疇亟需處理的事項／服務差距所需的資源； \n(iv) 填補聯網醫院過往1年的流失人手；及 \n(v) 根據一套工作量評估模式，以評估護士人手需求。 \n 醫管局每年訂立招聘護士目標主要是根據人手流失及開設新服務的需求而定。在運作上，醫管局會靈活調配護士人手，以提供現有服務及開設新醫療服務，因此醫管局未有統計個別醫療服務項目所需的護士人手，以及各專科服務的護士人手空缺數字。 \n 整體而言，醫管局近年加強招聘護士，以紓緩護理人手壓力，而護士人數的增長主要是為了配合醫管局新開設的醫療服務。護士淨增長數目表列如下： \n年度 護士數目 護士淨增長 2009-2010 19 866 - 2010-2011 20 102 236 2011-2012 20 901 799 2012-2013 21 816 915 2013-2014 22 759 943  總計 2 893 \n\n 醫管局評估在2013-2014年度的護士人手短缺約為600人。醫管局已採取一籃子吸引和挽留人手的措施，如加強招聘人手、改善晉升機會及支援登記護士的專業發展等，致力改善護士人手短缺的情況。醫管局會繼續監察人手情況，並在人手規劃方面作適當安排，以配合服務需要。 \n(三) 為確保醫管局有足夠的護士供應以配合服務需求，醫管局自2008年重開4間登記護士訓練(普通科)學校，包括東區尤德夫人那打素醫院護士學校、葛量洪醫院護士學校、基督教聯合醫院護士學校及威爾斯親王醫院護士學校。過去5年，這4間學校每年為醫管局訓練的護士學生數目如下： \n年度 登記護士學生數目 2009-2010 320 2010-2011 320 2011-2012 100 2012-2013 100 2013-2014 100 \n 此外，社會福利署(“社署”)自2006年起與醫管局合辦兩年制社福界登記護士(普通科)訓練課程，以紓緩社福界護士人手短缺問題。過去5年，每年的學生數目如下： \n年度 社福界登記護士學生數目 2009-2010 220 2010-2011 190 2011-2012 160 2012-2013 260 2013-2014 260 \n 由於由2014-2015年度開始，社署不再指定醫管局合辦社福界登記護士訓練課程，醫管局考慮到維持3間登記護士學校為每年培訓100名護士學生的成本效益，以及有鑒於基督教聯合醫院的重建工程和計劃中的沙田威爾斯親王醫院(第二期)重建項目，該兩間醫院會由2014-2015年度開始停止\n接受新生登記護士訓練。由於東區尤德夫人那打素醫院之登記護士訓練課程只獲香港護士管理局認可至2012-2013年度，該學校已於2013-2014年度停止收生，而學校將於2014年10月關閉。雖然如此，醫管局的登記護士訓練課程的學額在2014-2015年度將保持不變，維持為每年100名。相關的登記護士訓練課程則會在葛量洪醫院登記護士訓練學校舉辦。由於醫管局的登記護士課程整體收生名額在2014-2015年度維持100名，課程開支款額並未有削減。 \n(四) 護理學是一門需按政府當局人力需求指標開辦的學科。在每個學額指標規劃的3年期開始時，大學教育資助委員會(“教資會”)會將政府就有特定人力需求的課程建議的相關學額指標告知院校。在2012-2013至2014-2015學年的3年期，護理學士學位課程第一年及高年級的核准收生學額，分別由2011-2012學年的590個及100個，增至2014-2015學年的630個及125個。此外，教資會資助院校於2014-2015學年並無計劃提供教資會資助護理學高級文憑課程。下一個3年期(即2015-2016至2017-2018學年)規劃工作正在進行，當局會適時定出有人力需求的課程(包括護理學)的學額指標。 \n 醫管局的護士訓練學校計劃在2014-2015年度繼續招收300名註冊護士學生及100名登記護士學生。醫管局會按年度進行護理人力需求評估，以先確定每年招收護士學生數目，再預計普通科及精神科醫院分別每年吸納護士畢業生數目。 \n(五) 醫管局護士學校培訓護士學生的成本包括與護士學校員工有關的開支及其他營運成本，培訓護士主要以護士訓練學校及在職培訓形式提供。由於護士培訓是醫管局整體服務的一部分，有關服務的成本無法分項計算，加上醫管局沒有以每名學生為單位統計成本，故此，未能提供每名登記／註冊護士學生所需單位成本的數字。",
      "sequence": 203,
      "bookmark": "SP_PO_SFH_00241"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，警方於本年3月17日向警務人員發出《處理市民辱罵行為的指引》(“《指引》”)。《指引》適用於警務人員執行日常職務，例如處理市民求助個案、截停搜查、交通執法等事宜期間，但不適用於他們處理公眾活動期間。當局在解釋制訂《指引》的背景時指出，警務人員在執法過程中，可能會遇到個別人士以辱罵、無禮或不合作態度對待，阻礙警務人員執行職務或使其蒙羞，而《指引》可協助警務人員有效地處理上述情況及統一警隊內處理相類情況的原則和手法。就此，政府可否告知本會： \n(一) 鑒於警方表示，在某些情況下，如作出辱罵行為的人已干犯或即將干犯罪行，警務人員可能需要採取執法行動，有關的執法行動是否指根據《簡易程序治罪條例》(第228章)第23條(抗拒或阻礙公職人員或其他依法執行公務的人)作出的拘捕及檢控行動； \n(二) 警方有否研究在甚麼情況下，市民以辱罵、無禮或不合作態度對待警務人員，會阻礙他們執行職務；如有，結果為何；及 \n(三) 警方在制訂指引前，有否研究個別警務人員因被市民辱罵而使其蒙羞，會如何影響警隊的形象；如有，結果為何；有否設立量化的指標，評估警隊形象對警務人員執法效率的影響；如有，詳情為何；鑒於去年8月，旺角西洋菜南街曾發生有市民質疑警方執法行動的事件，《指引》是否適用於處理類似的情況？",
      "sequence": 204,
      "bookmark": "SP_MB_WYM_00243"
    },
    {
      "title": "保安局局長",
      "content": "主席，警務人員一直以專業的態度依法執行職務，保護市民生命財產安全、維護法紀和香港的公共安全及公共秩序，應受到市民的尊重。但是，警務人員在執法過程中，可能會遇到個別人士以辱罵、無禮或不合作態度對待，阻礙警務人員執行職務。為了協助警務人員有效地處理上述情況及統一警隊內處理相類情況的原則和手法，警隊已向警務人員發出處理市民辱罵行為內部指引，以協助前線\n警務人員於處理有關事件時，以專業的態度及持平和有效的溝通技巧來應對有關情況，確保人員為市民提供專業和優質的服務。 \n 就黃毓民議員的質詢，現答覆如下： \n(一)及(二) \n 警務人員會就每宗個案的情況，作出專業判斷，並按當事人的行為和舉報／投訴的性質予以適當的處理及回應。指引提醒警務人員在執行職務時，如面對市民辱罵或不合作態度，須保持克制和忍耐。如情況許可，人員應緩和場面，並注意本身的說話及身體語言，避免令情況惡化。 \n 在現行的法律下，對警務人員作出辱罵行為，並不構成罪行。如當事人在作出辱罵行為的同時，沒有干犯或不大可能干犯罪行，亦再沒有需要警務人員就事情作跟進處理，警務人員完成現場工作，以及確保已採取一切合理行動，並解釋警隊行動理由後，會離開現場及恢復他本來在進行的工作，例如巡邏。 \n 在某些情況下，如當事人已干犯或即將干犯罪行，警務人員可能需要採取執法行動。人員可在適當時候向有關人士發出勸諭或警告。如果有關人士繼續其行為，而該行為可能構成罪行，人員可考慮採取適當的行動。因應有關人士已干犯的罪行，警務人員亦可視乎情況根據相關法例採取拘捕行動。 \n 如警務人員合理地相信有罪行發生，才會採取適當的執法行動。警方就有關個案作出檢控時，須向法庭提出足夠證據，並在有需要時徵詢律政司的意見。這與警方在其他情況下採取執法行動無異。 \n(三) 有關指引以現有法律框架為基礎，當中並不牽涉任何新的罪行。指引主要是協助警務人員執行日常職務，例如處理市民求助個案、截停搜查、交通執法等事件。指引並不適用於警隊處理公眾活動，因為公眾活動性質獨特，警方會為有關活動規劃應變方案及整體策略，涉及複雜的考慮元\n素(例如地點、路線、參與人數、活動安排、活動性質、交通情況及現場人手等)，人員會根據有關程序處理。公眾活動的處理涉及考慮上述多種因素、現場情況及發生個案的性質，需要由現場指揮官判斷合適的應變措施及相關行動。 \n 警方明白，得到市民的支持和合作，是警務人員有效地執行職務的關鍵。警隊為人員提供處理市民辱罵行為的指引，顯示了警隊致力提升人員專業能力的決心，亦同時確保警隊為市民提供優質服務。警隊會繼續致力以專業態度服務市民。",
      "sequence": 205,
      "bookmark": "SP_PO_SS_00244"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，關於香港國際機場(“機場”)的罪案和保安情況，政府可否告知本會： \n(一) 過去3年，每年在機場範圍內發生的罪案宗數及分類數字，以及當中有多少宗是因收到市民舉報而揭發的；當局有否給予舉報人獎勵；若有，詳情為何；若否，原因為何； \n(二) 鑒於近日有報道指機場部分的保安人員工作疏忽及態度散漫，令機場的保安檢查工作出現漏洞，政府是否知悉在過去3年，機場管理局收到旅客就機場保安人員工作態度的投訴宗數及分類數字；及 \n(三) 當局會採取哪些措施，遏止機場內的犯罪活動及提升機場保安人員的服務水平，以維持機場保安水平良好的聲譽？",
      "sequence": 206,
      "bookmark": "SP_MB_YSW_00246"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就姚思榮議員質詢的各個部分，現答覆如下： \n(一) 2011年至2013年機場警區發生的刑事罪案見附件一。警方並無備存其中由市民舉報的分項數字。 \n\n 為鼓勵市民協助警方撲滅罪行，警方會因應每宗案件的性質及情況，考慮向協助警方防止或偵查罪案、逮捕罪犯的市民頒發“好市民獎”以示嘉許。 \n(二) 機場保安有限公司會對所有收到的投訴作出調查，如投訴屬實，會執行相應處分或採取其他適當行動。公司每年處理超過4 000萬人次的旅客、機組人員及機場職員的安檢工作。根據機場保安有限公司向香港機場管理局提供的資料，該公司在過去3年(2011年至2013年)所接獲的有關投訴合共76宗，當中有13宗投訴成立。投訴主要針對有關值勤員工的表現及態度、違禁物品的處理等。機場保安有限公司接獲的投訴個案的按年數字見附件二。 \n(三) 就警方而言，機場警區推出“先知先覺保安計劃”，透過加強與機場社區的溝通，向機場員工灌輸保安及防罪的意識，從而推動警民聯手防止及打擊罪案。該計劃包括向機場社區發放區內的罪案趨勢、犯案手法等信息，為機場社區各業界提供保安工作坊，以及為機場員工提供額外的報案熱線。此外，機場警區會透過公共及機艙廣播等方法向機場旅客宣傳保護個人財物信息，並定期於“警訊”報道最新罪案趨勢，向市民提供相關的防罪資訊。 \n 機場保安有限公司會繼續透過加強員工在各工作範疇的專業培訓、進行內部保安測試以核實現時的各項保安措施，以及加強協調前線員工的安檢行動等，維持及提升機場保安人員的水平，以保持機場的安全水平。 \n 附件一 \n機場警區的刑事罪案數目 \n罪案 2011年 2012年 2013年 藏有槍械及彈藥 73 93 307註 其他雜項盜竊 319 281 283 盜竊(店鋪盜竊) 246 135 174 \n罪案 2011年 2012年 2013年 詐騙 27 31 32 傷人及嚴重毆打 23 10 18 嚴重毒品罪行 4 6 16 非禮 13 10 11 在公眾地方行為不檢／打鬥 6 10 10 其他 149 174 152 總計 860 750 1 003 \n註： \n當中大部分案件涉及機場旅客於保安檢查時被發現管有電槍類裝置(共261宗)。 \n 附件二 \n機場保安有限公司接獲有關機場保安人員工作態度的投訴個案數目 \n年份 投訴成立 的個案數目 投訴不成立 的個案數目 投訴個案總數 2011 7 14 21 2012 2 24 26 2013 4 25 29",
      "sequence": 207,
      "bookmark": "SP_PO_STH_00247"
    },
    {
      "title": "葉建源議員",
      "content": "主席，上月26日有報章報道，香港城市大學(“城大”)計劃出讓該校在2004年成立、提供自資副學士課程的香港城市大學專上學院(“城專”)，並正與兩名潛在買家接洽。鑒於城大是受教育資助委員會資助的院校(“資助院校”)之一，而大部分其他資助院校有類似的自資部門，因此受出讓計劃影響者不單是城專現時的近7 000名學生及200名教職員，還有日後報讀該等自資部門提供的課程的學生。就此，政府可否告知本會： \n\n(一) 當局在上述報章報道前，是否知悉城大出讓城專的計劃；若然，該計劃的詳情為何；若不知悉，原因為何；當局有何措施跟進該計劃； \n(二) 是否知悉，城大有沒有就出讓城專的計劃進行公眾諮詢； \n(三) 鑒於當局分別在2002年和2005年透過“為專上教育機構提供開辦課程貸款計劃”向城大提供約4,500萬元和6億元的免息貸款，資助它租賃和翻新位於九龍灣的商業樓宇和興建位於九龍塘校園內的大樓作為城專的校舍，當局在批出該等貸款時有否就城專的管理和營運，以及有關校舍的使用權和用途施加條件；若有，條件為何；若否，原因為何； \n(四) 當局在城大還清貸款後，在監管第(三)部分提及的新建校舍的用途上有何角色；有否研究，在城大完成出讓城專後，該校舍的擁有權應歸誰，以及該校舍的用途由誰決定； \n(五) 有否研究城大從出讓城專所得資金歸誰所有； \n(六) 當局有何措施確保轉讓後的城專所開辦的課程有高質素，以及確保城專的教職員和學生的權益不會因轉讓而受損； \n(七) 資助院校成立自資部門的審批程序為何；現時有哪些自資部門已根據《公司條例》(第622章)註冊；當局如何監管該等自資部門的管理和營運事宜；資助院校須否就出讓轄下自資部門向當局提出申請；若須申請，審批程序為何、如何監管轉讓的過程，以及當局在批准申請時會否就買方日後管理和營運有關自資部門的事宜施加條款；及 \n(八) 現時有何規定和程序，處理資助院校已轉讓的自資部門在轉讓前所開辦的課程、頒授的學術資格及訂立的僱傭合約的有關事宜？",
      "sequence": 208,
      "bookmark": "SP_MB_IKY_00249"
    },
    {
      "title": "教育局局長",
      "content": "主席，香港的專上院校在學術發展及行政管理上享有高度自主權，而政府的政策是支持公帑資助及自資專上教育界別相輔相成的發展。 \n\n(一)、(二)、(五)、(六)、(七)及(八) \n 大學教育資助委員會(“教資會”)資助的8所院校是獨立的法定組織，根據各自的條例成立，各自設有校董會作為最高管治機構，在學術發展及行政管理上擁有高度自主權。與此同時，每所院校應以學生和公眾利益為依歸，並為本身的決定負責。 \n 一般而言，教資會資助院校可自行決定成立自資部門以及其未來發展，無須由教育局審批。不過，院校應確保自資活動不會偏離院校本身的核心工作，在資源運用上與公帑資助課程完全分開，而對於涉及員工和學生的安排，應有充分的諮詢和良好溝通。 \n 在教資會資助院校中，現時根據《公司條例》(第622章)註冊的自資部門包括城專、香港教育學院持續專業教育學院有限公司、香港理工大學的專業及持續教育學院有限公司、香港專上學院及香港網上學府有限公司，以及香港大學專業進修學院。 \n 城大曾向教育局表達有關其轄下開辦自資課程的城專未來發展的初步構思，但仍未作出任何決定。考慮到有關發展對員工和學生可能帶來的影響，教育局曾向城大清楚表示任何安排應顧及現有學生和員工的利益，以及課程的質素和認可。 \n(三)及(四) \n 政府曾於2005年向城大批出一筆為數5億9,950萬元的貸款，以供興建城大專上學院的校舍，提供自資開辦的專上課程。政府與城大於2007年簽訂貸款協議，訂明有關校舍的用途。城大於2009年開始償還貸款，並於2013年全數清還貸款，貸款協議亦隨之解除。雖然如此，教育局當時有強烈建議城大在有關校舍的使用上應顧及城專學生的利益。該校舍所在的土地是由政府以私人協約方式批予城大，城大須根據有關批地規約使用該校舍。 \n\n 此外，政府曾於2002年向城大批出另一筆為數44,756,000元的貸款，以供租賃及翻新位於九龍灣的商業樓宇作城專校舍之用，城大亦已於2013年全數清還該筆貸款。",
      "sequence": 209,
      "bookmark": "SP_PO_SE_00250"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，據悉，近年離島區(包括大嶼山、南丫島、長洲及坪洲等)的人口不斷上升，令區內的幼稚園、小學及中學學位供不應求，因此有不少居於離島區的學童跨區上學。就此，政府可否告知本會： \n(一) 過去5年，離島區每年適齡入讀幼稚園、小學及中學的學童人數及增長率分別為何，以及該等學童每年入讀居住地點所屬校網的學校的人數及百分比為何； \n(二) 鑒於部分的離島區學童每天前往市區上學，當局有否評估早出晚歸及舟車勞頓對他們的學習及生活的影響；如有評估，結果及相關數據為何，以及有否採取跟進行動(包括研究改善方法)；如沒有評估，原因為何；及 \n(三) 鑒於在梅窩的前新界鄉議局南約區中學已停辦多年，當局會否將該校舍重新撥作學校用途；如會，計劃及時間表為何；如否，原因為何？",
      "sequence": 210,
      "bookmark": "SP_MB_LYC_00252"
    },
    {
      "title": "教育局局長",
      "content": "主席，有關離島區學額的供求情況，我現答覆梁議員的質詢如下︰ \n(一) 根據2006年中期人口統計和2011年人口普查的結果，居於離島區議會分區的適齡入讀幼稚園、小學及中學學童人數列於附表一，而在離島區議會分區就讀並居於離島區議會分區的學生人數則按級別劃分列於附表二。我們沒有過去5年每年的相應數字。 \n\n(二) 就公營中小學位，在過去和預計未來的數年，離島區議會分區有足夠學位以應付需求。至於學校選擇，教育局鼓勵家長在選擇學校時，應配合子女的需要、志趣和期望。隨着近年社會發展、交通配套相對較完善，學校是否就近居所並非所有家長首要或唯一的考慮，學校的教育理念和課程特色亦是主要的考慮因素。根據現行“小一入學統籌辦法”及“中學學位分配辦法”，家長可在“自行分配學位”階段以及統一派位的“不受學校網限制”部分，選擇任何地區的學校，家長亦可透過統一派位按地區劃分校網的部分，選擇學生所屬校網的學校，以盡量平衡及照顧不同持分者的關注及需要。因此，我們沒有就學童跨區上學的影響作研究。 \n(三) 教育局設有一套機制處理空置校舍。我們會因應校舍的面積、地點和樓宇狀況，考慮它是否適宜重新分配作學校或其他教育用途。就利用空置校舍以滿足公營中小學的需求而言，教育局一直密切留意學童的教育需要，以及學額的供求情況，以確保有足夠的公營學校學額。在過去和預計未來的數年，離島區議會分區都有足夠的公營中小學學額以應付需求。在考慮過區內公營學位的預計供求情況，以及評估過前新界鄉議局南約區中學校舍是否適合繼續作學校或其他教育用途後，教育局已通知規劃署，並按照現行既定安排，將該校舍歸還有關部門(例如地政總署)以考慮作其他用途。 \n 附表一：2006年及2011年按年齡組別劃分的居於離島區議會分區的3至18歲人士 \n年齡組別 2006年 2011年 3-5(視為合適就讀幼稚園) 4 277 3 787 6-11(視為合適就讀小學) 10 753 8 271 12-18(視為合適就讀中學) 13 271 12 524 \n註： \n數字不能視為各級別的學生人數，因小於或超逾個別年齡組別的兒童亦可就讀該級別。 \n資料來源：政府統計處2006年中期人口統計及2011年人口普查 \n附表二：2006年及2011年按是否在離島區議會分區就讀及級別(最高就讀程度)劃分的居於離島區議會分區的學生人數 \n年份 級別 正就讀全日制課程的學生人數 上課地點 總計 離島區議會 分區 其他地區 2006 學前教育(1) 3 999 (85%) 733 (15%) 4 732 (100%)  小學(2) 9 303 (83%) 1 970 (17%) 11 273 (100%)  中學(3) 7 247 (59%) 5 090 (41%) 12 337 (100%) 2011 學前教育(1) 3 808 (90%) 417 (10%) 4 225 (100%)  小學(2) 7 011 (81%) 1 619 (19%) 8 630 (100%)  中學(3) 7 391 (65%) 4 064 (35%) 11 455 (100%) \n註︰ \n(1) 包括所有幼稚園及幼兒中心班級。 \n(2) 包括所有小學的一至六年級。 \n(3) 包括(i)所有中學的一至三年級；(ii)所有中學舊學制的四至五年級及新學制的四至六年級或同等程度，毅進課程以及工藝程度教育；及(iii)所有中學舊學制的六至七年級或同等程度。 \n資料來源：政府統計處2006年中期人口統計及2011年人口普查",
      "sequence": 211,
      "bookmark": "SP_PO_SE_00253"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，根據漁農自然護理署(“漁護署”)的資料，過去5年，本港兩支由民間志願人士組成的野豬狩獵隊(“狩獵隊”)平均大約每隔3天出動一次，而每兩次行動射殺一頭野豬。狩獵隊成員獲香港警務處發出槍械牌照，因此可在家中存放槍械及彈藥。據報，近年狩獵隊的狩獵過程及其成員在管有彈藥方面曾有多番失誤，例如：\n狩獵隊在野豬並無對市民構成即時危險，以及有近半百居民圍觀但沒有圍封禁區的情況下進行狩獵行動；涉嫌違反不得在星期六和公眾假期進行狩獵行動的規定；有狩獵隊成員被盜去存放在家中的8發雷明登子彈等。就此，政府可否告知本會： \n(一) 鑒於在過去數年，野豬傷人的事件僅得寥寥數宗，而由於本港農業已式微，野豬破壞農作物的事件亦甚罕見，有否研究狩獵隊是否有需要頻密出動；頻密出動的原因為何；當局有否就每次行動備存詳細的紀錄及報告； \n(二) 鑒於香港法例對槍械及彈藥的進口、管有及使用等實施嚴格管制，為何當局向民間狩獵隊成員發出槍械牌照； \n(三) 針對狩獵隊在狩獵行動期間曾有多番失誤，當局有何改善措施；會否考慮把狩獵野豬行動撥歸漁護署及／或警方執行(例如先由警方用麻醉槍麻醉野豬，再由漁護署善後)，以確保狩獵行動由公職人員按嚴謹、有紀律及安全的程序進行； \n(四) 鑒於本人得悉，當漁護署接獲在市區發現野豬的報告後會派出獸醫向野豬發射麻醉藥，然後將牠們放回郊野公園，當局會否考慮採取同樣方式處理在社區附近發現的野豬，並在有必要的情況下才採取射殺行動； \n(五) 過去3年，狩獵隊的行動有否造成人命(包括狩獵隊成員及市民)傷亡；如有，詳情為何，以及有關的責任誰屬； \n(六) 鑒於有報道指出，狩獵隊的狩獵行動須事先取得相關分區警署的批准並需約一星期籌備，警方會否考慮在狩獵行動的最少48小時前，在其網站公布(i)行動的日期、時間、地點、狩獵隊成員的姓名、編號及人數、(ii)市民投訴的詳情、(iii)實地視察的結果、(iv)狩獵行動的理據(即已證實有關個案是在沒有可行的防範野豬措施下轉交狩獵隊跟進)，以確保公眾安全，並公開行動的報告(包括行動的過程及動物屍體的處理方法)，供公眾人士查閱； \n(七) 鑒於狩獵隊在多次行動中有否需要射殺野豬存在爭議，而漁護署因而屢受批評不尊重動物的生存權利，該署會否考\n慮制訂更具體和清晰的行動守則，例如訂明野豬破壞市民的財產或威脅市民的人身安全達到何種程度，才批准狩獵行動； \n(八) 過去5年，狩獵隊射殺了多少頭野豬及該數目與漁護署射殺其他野生動物的數目的比較結果，並列出該等個案的詳情(包括日期、區域、行動原因、野生動物的種類，以及動物屍體的處理方法)； \n(九) 鑒於漁護署的指引訂明，狩獵隊必須將野豬屍體棄置於食物及環境衞生署(“食環署”)轄下的動物屍體收集站，食環署現時如何處理該等屍體，以及有否就此制訂指引及備存正式紀錄；如有，詳情為何；如否，會否考慮制訂指引及備存紀錄；及 \n(十) 過去3年，是否有人向漁護署或食環署處領取野豬屍體；如有，領取的程序及每宗個案的詳情(包括日期、數量及領取者的身份)為何？",
      "sequence": 212,
      "bookmark": "SP_MB_CM_00255"
    },
    {
      "title": "環境局局長",
      "content": "主席，就毛議員的質詢，我們的答覆如下： \n(一)及(七) \n 野豬是香港體型最大的陸棲哺乳動物，成豬體重可達150公斤。因為缺乏天敵，繁殖速度快，以至數目迅速增長。雄性野豬長有獠牙，可用作挖取植物根莖食用，亦可作攻擊用途，野豬受挑釁或受襲後會作出攻擊，因而對人身安全可構成威脅，過往本港亦曾發生野豬傷人事件。野豬四出活動時可能會對環境及農作物造成破壞，因此，世界各地如歐洲、澳洲、新西蘭、美國及部分東南亞國家一般都把野豬列為“害獸”，並以狩獵方式控制其數量。在香港，野豬並非受保護野生動物，漁護署亦引用同一方法控制其數量。 \n 漁護署如接獲市民投訴，指有野豬經常出現造成破壞或對他們構成威脅時，會派員到場作實地調查。漁護署人員會向事主提供防範野豬措施的建議，如妥善處理戶外垃圾、\n加設欄杆圍網或增加照明等。若確定有野豬出現造成持續破壞或威脅及防範措施都不奏效時，漁護署才會通知狩獵隊安排狩獵行動，以減低野豬出沒造成人身安全及破壞財產的威脅。 \n 在過去5年，漁護署共接獲超過1 500宗野豬滋擾投訴個案，即平均每星期約6宗之多，當中只有約兩成個案須轉介狩獵隊安排狩獵行動。在每次狩獵野豬行動後(不論是否有成果)，狩獵隊必須向漁護署及警務處呈交報告作為檔案紀錄。 \n(二) 漁護署向狩獵隊發出特別許可證(“許可證”)，准許狩獵隊狩獵野豬，許可證有效期為1年。漁護署發出許可證的其中一項條件為，許可證持有人及獲選為志願狩獵隊成員的人士必須領有由警務處處長所發出的有效槍械牌照，並完全遵守該牌照的各項條件，方可狩獵野豬。狩獵隊成員須通過警方的槍械使用測試後，方能獲發槍械牌照。 \n(三) 野豬狩獵是管理野豬的有效措施，現行安排行之有效，因此有需要保留狩獵隊應付現有情況。漁護署會繼續密切監察野豬出沒情況，確保狩獵行動是在合適的情況下才進行。如有需要漁護署亦會與狩獵隊進行檢討和作出提醒。 \n(四) 是否使用麻醉槍需視乎野豬出現的現場環境而決定。由於一般麻醉藥需要約5至20分鐘才會發揮效力，如野豬被射麻醉藥後即時逃跑，有可能對公眾構成危險，之後亦難以捕獲牠們。除非遇有野豬受傷或被困市區，而現場情況許可及野豬無法自行離開，漁護署才會派出獸醫使用麻醉槍捕捉。對於誤闖市區又沒有造成持續滋擾或破壞的野豬，若証實健康情況良好，漁護署會在捕獲後把牠們放回遠離民居的郊野山林。 \n(五) 現時狩獵隊除取得漁護署簽發的持別許可證外，各隊員亦須通過使用槍械的標準射擊檢定測試，方可進行狩獵行動。狩獵隊必須遵循漁護署及警方要求，採取安全措施，以防止意外及損傷事故的發生。過往狩獵行動沒有造成任何人命傷亡，但狩獵隊必須購買足夠的意外保險，提供適當的意外保障。  \n(六) 狩獵隊接獲通告後，會派隊員到場了解情況。狩獵隊確認行動後，須以書面通知漁護署，漁護署會將該資料傳真至有關部門及當地民政事務處，以便他們盡早通知當地附近村民／居民。此外，狩獵隊必須在最少兩個工作天前向有關警署申請，詳細列明狩獵野豬行動的安排，如日期、時間、狩獵範圍，以及參與該次狩獵行動的成員名單等。狩獵隊必須預先獲得警方(分區指揮官)的書面批准，方可於警方同意的限定日期、時間及地點內進行狩獵行動。 \n 當地民政事務處為保障市民安全亦會預早向當地村民／居民公布有關狩獵行動細節，而星期六、日或公眾假期則不可進行有關狩獵行動。現時的安排行之有效。 \n 在每次狩獵行動後，狩獵隊隊長必須向漁護署及警務處呈交報告作為檔案紀錄。 \n(八) 除野豬狩獵行動外，漁護署沒有以射殺形式處理其他野生動物。過去5年，狩獵隊在新界、九龍、香港島及其他離島射殺的野豬數目撮列如下： \n年份 新界 九龍 香港島及離島 合共 2009 53 0 3 56 2010 78 1 7 86 2011 31 1 8 40 2012 34 0 10 44 2013 41 0 14 55 \n 遭狩獵隊射殺的野豬，會運送到食環署管理的動物屍體收集站等待處理。 \n(九) 食環署的外判承辦商每天會到動物屍體收集站，收集站內的動物屍體。此外，當接獲市民或其他政府部門通知在公眾地方發現動物屍體後，食環署會安排承辦商盡快到場收集。承辦商會為撿收的動物屍體灑上漂白粉，並在可行的情況下放入適當的膠袋及妥為包裹，然後運往認可的堆填區處置。承辦商須每月向食環署送交工作報告，詳細列明月內每次收集行動時，從各動物屍體收集站及其他地點所\n收集的動物屍體種類及數量。有關收集及處理動物屍體方法已在食環署與承辦商所簽訂的合約中列明。 \n(十) 過去3年，漁護署和食環署並無有人領取野生動物屍體的紀錄。",
      "sequence": 213,
      "bookmark": "SP_PO_ENV_00256"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，據報，現時日本、韓國、台灣及內地均有廠商回收紙包飲品盒(“紙盒”)再造。有關廠商把紙盒切碎後分隔出紙漿纖維(約佔紙盒成分的75%)、塑膠和鋁。紙漿纖維可製成再造紙和其他紙製產品，或作焚化發電之用，而塑膠和鋁則可用作第二次工業原料。然而，環境保護署(“環保署”)的廢物源頭分類計劃卻把紙盒列作不可回收物料，因此每天有大量紙盒被送到堆填區丟棄。就此，政府可否告知本會： \n(一) 有否統計，過往3年，每年在本港生產及進口的紙盒數量分別為何；如有，有關的數量為何； \n(二) 是否知悉，本港現時有多少間廠商回收紙盒再造，以及每年回收紙盒的數量有多少； \n(三) 環保署將紙盒列作不可回收物料的理據及準則為何；及 \n(四) 有否研究在本港推行回收紙盒再造的可能性；如有，詳情為何；如否，原因為何？",
      "sequence": 214,
      "bookmark": "SP_MB_TKS_00258"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 據我們了解，香港並沒有生產紙包盒的設施，有關的包裝物料全部由外地進口。在2010年至2012年期間，每年棄置於堆填區的紙包盒分別約為22 000公噸、28 000公噸和37 000公噸，大部分為紙包飲品盒。由於香港沒有生產或循環再造紙包盒的設施，因此上述棄置量應與從外地進口紙包盒的總量相若。   \n(二)及(三) \n 據我們了解，香港目前沒有循環再造紙包盒的設施，亦沒有回收商在本地市場上收集有關物料，因此紙包飲品盒尚未形成“循環經濟”，無法在香港妥善回收。  \n(四) 我們透過不同措施支援回收業的發展，例如推行“廢物源頭分類計劃”、物色合適土地以短期租約形式供回收再造業競投、發展環保園為業界提供長期土地作回收之用、透過“創新科技基金”、“環境及自然保育基金”及各個為中小型企業而設的基金，鼓勵和協助回收商發展循環再造技術。此外，政務司司長於2013年8月成立一個推動回收業可持續發展督導委員會，以扶助本地回收業和循環再造業的發展。同時，我們一直有留意業界對在香港引入循環再造紙包飲品盒技術的意向，日後並會根據最新情況評估在香港推行紙包飲品盒回收計劃的可行性。",
      "sequence": 215,
      "bookmark": "SP_PO_ENV_00259"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，為了創造暢道通行的環境，政府在行人路及其他公共交通設施安裝由特製觸覺磚組成的觸覺引路帶(“引路帶”)，以引領視障人士至有關的公共設施。有市民向本人反映，他們曾於下雨期間在引路帶上滑倒，因而頭破血流並需送院治理。據悉，過去數年不時有同類意外的報道。根據本人的觀察，觸覺磚表面的防滑表現在乾爽時甚佳但在潮濕時卻甚差。就此，政府可否告知本會： \n(一) 過去3年，當局接獲多少宗市民在引路帶上滑倒的報告，以及有多少人因而受傷；當局接獲有關報告後的一般處理程序為何； \n(二) 觸覺磚表面的防滑表現須符合哪些標準，以及該等標準的詳情為何； \n(三) 現時銀色及黃色的兩款觸覺磚的製造物料為何；該等物料遇水時與不同種類的鞋子產生的摩擦系數為何；當局有否就觸覺磚進行含水防滑測試；及  \n(四) 會否考慮重新設計引路帶，或改用防滑表現較佳的物料製造的觸覺磚，以減少發生市民滑倒的意外；若會，詳情為何？",
      "sequence": 216,
      "bookmark": "SP_MB_LCC_00261"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，政府一直致力建設及改善無障礙通道，便利殘疾人士包括視障人士無障礙地到達目的地。政府轄下的行人路及公共交通運輸設施，主要由運輸署及路政署分別負責管理及維修。運輸署會因應視障人士的需要，在上述合適的地點規劃和設計引路帶，而路政署則負責興建和保養相關設施。 \n 公共行人路及相關公共交通設施一般處於戶外位置，路政署在制訂“觸覺磚”的物料要求時已考慮戶外濕滑的環境。在設置引路帶後，路政署會定期派員巡查，適時安排維修，確保“觸覺磚”保持良好狀態。 \n 就梁志祥議員質詢的4個部分，現答覆如下： \n(一) 過去3年，路政署共接獲約10宗涉及“觸覺磚”防滑度的個案。當中，一名市民表示因天雨引致地面濕滑而滑倒，但沒有表示因此而受傷。 \n 當路政署接獲市民有關“觸覺磚”問題(包括涉及滑倒情況)的報告，會即時派員實地視察，如有需要會作出臨時圍封及安排維修工作，同時會在7個工作天內回覆市民有關的跟進安排。 \n(二) 路政署所安裝的“觸覺磚”物料，須要根據由美國材料及試驗學會所訂立的國際認可標準ASTM C1028，在濕滑環境下進行防滑測試。而在防滑能力方面，“觸覺磚”的物料須要符合由澳洲標準協會及新西蘭標準協會所訂立的國際認可標準AS/NZS 4586和3661中的摩擦系數要求。上述的標準為國際上普遍採納。 \n(三)及(四) \n 路政署所安裝的“觸覺磚”以黃色為主，銀色的“觸覺磚”則主要是由其他機構於建築物內的通道上安裝。路政署所採\n用的“觸覺磚”物料與一般行人路磚的主要物料相若，主要以混凝土、黏土、陶瓷或仿花崗岩製成。在防滑能力方面，路政署要求承建商根據上文第(二)部分所述的ASTM C1028標準，為“觸覺磚”在濕滑環境下進行防滑測試，並須提交測試證明書，確保“觸覺磚”符合上文第(二)部分所述的AS/NZS 4586和3661標準中的摩擦系數要求，對其防滑能力應有一定的保證。路政署會繼續留意世界各地在“觸覺磚”方面的最新發展，以持續作出改善。",
      "sequence": 217,
      "bookmark": "SP_PO_STH_00262"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，為改善生活環境，政府已為全港市區制訂綠化總綱圖及完成有關的綠化工程，並自2011年5月起逐步制訂新界綠化總綱圖。本年1月，政府完成制訂新界東南及西北綠化總綱圖，並向本會申請撥款3億5,000萬元，以在該等地區進行優先綠化工程。就此，政府可否告知本會： \n(一) 當局進行的綠化工程(包括已完成、進行中及有待進行的工程)及其後的植物護養工作，涉及哪些專業職系和政府部門，以及涉及多少個職位，並列出分區數字；該等專業職系職位中，分別有多少個屬於公務員職位、非公務員合約僱員職位，以及其他職位(例如外判承辦商開設的職位)；過去3年，每年負責上述工作的公務員人數為何，並按部門、職系及職級列出分項數字； \n(二) 有否評估現時是否有足夠人手落實全港的綠化總綱圖；若沒有評估，原因為何，以及會否進行該評估；若有評估，結果為何，以及會否增加人手；若會，預計在未來3年將會增設的職位數目及有關時間表為何；若否，原因為何； \n(三) 鑒於植物護養工作現時分別由多個政府部門負責，政府會否指派某個部門或成立專責小組，統一處理全港綠化總綱圖計劃下種植的植物的護養工作；若會，詳情(包括所涉人手及推行時間表)為何；若否，原因為何；及 \n\n(四) 在完成制訂市區和新界的綠化總綱圖並逐步進行有關的綠化工程後，政府將有何跟進工作，以及會否擴展有關計劃；若會，詳情為何；若否，原因為何？",
      "sequence": 218,
      "bookmark": "SP_MB_TT_00264"
    },
    {
      "title": "發展局局長",
      "content": "主席，就謝偉銓議員質詢的4個部分，我現答覆如下： \n(一) 現時，土木工程拓展署共有12名人員負責綠化總綱圖的推行工作，分別為工程師及園境師職系的人員(其中2名為非公務員合約員工)。至於維修及護養綠化總綱圖所完成的綠化工程，有關的經常性開支已包括在市區及新界各區綠化總綱圖的撥款申請當中，並分配到有關政府部門。由於綠化總綱圖內的綠化措施主要位於行人路或行車道旁，因此植物護養工作主要交由康樂及文化事務署負責。該署會運用原有負責植物護養工作的人力資源及評估所需的新增人手，以處理增加的護養工作。以市區綠化總綱圖為例，康樂及文化事務署已新開設10個康樂助理員職系的公務員職位，以支援該署原有的人手以妥善護養綠化總綱圖栽種的植物，當中，中西區、灣仔、東區、南區、油尖旺、九龍城、黃大仙及深水埗各佔一個職位，而觀塘則佔兩個。此外，過去3年，土木工程拓展署以及康樂及文化事務署均有外判植物護養工作予承辦商。承辦商因此而聘用的專業職位及人數如下： \n 工程師 樹藝師 土木工程拓展署的承辦商(2013年6月止) 1 2 康樂及文化事務署的承辦商(2013年7月起) 0 2 \n註： \n上表人員除負責護養綠化總綱圖所落實的綠化措施外，亦涉及護養各區其他的綠化措施。 \n(二) 土木工程拓展署負責推行市區及新界各區的綠化總綱圖的綠化措施。該署會因應推行計劃的不同階段時所需的人手，定期及適時檢討人力資源，確保有足夠人手以順利推行綠化總綱圖計劃。現時，該署有12名屬工程師及園境師\n職系的人員(其中2名為非公務員合約員工)處理推行綠化總綱圖的工作。該署亦有聘請顧問公司提供專業及技術支援，以及於施工期間經顧問公司聘請駐工地人員負責監督有關綠化工程。市區綠化總綱圖所需護養植物的人手請參照第(一)部分的答覆，至於新界綠化總綱圖所需護養植物工作的新增職位人手實際數目，康樂及文化事務署會視乎將來的評估而定。 \n(三) 正如上述，綠化總綱圖的植物護養工作主要交由康樂及文化事務署負責。該署人員已具備植物護養的專業知識及經驗，因此我們認為無需另外成立專責小組，處理全港綠化總綱圖計劃下的植物護養工作。 \n(四) 土木工程拓展署在完成制訂綠化總綱圖後，會透過綠化總綱委員會，向各相關政府部門及機構分發有關的綠化總綱圖資料，當中包括各區的綠化主題及主題植物品種等。發展局亦要求各部門在計劃及設計工務工程的綠化措施時，參考該區的綠化總綱圖的綠化主題及主題植物品種，並已將要求訂明在有關工程手冊，例如土木工程管理手冊。為提供足夠種植空間及確保有關空間不受地下設施所影響，發展局在2012年發出技術指引，要求各部門在規劃及設計新道路時，需在可行情況下在行人路及道路中央分隔帶預留足夠空間作綠化。我們相信以上措施能有效及持續地落實及拓展綠化總綱圖的綠化計劃。",
      "sequence": 219,
      "bookmark": "SP_PO_SD_00265"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，關於根據《學徒制度條例》(第47章)(“《條例》”)推行的學徒訓練計劃，政府可否告知本會，是否知悉，過去5個財政年度每年： \n(一) 根據《條例》在45個指定行業下註冊的學徒人數，以及使用與表一相同格式的表格按年及行業分項列出(i)有關行業的學徒訓練期、(ii)首年接受訓練的學徒的工資中位數、(iii)最後一年接受訓練的學徒的工資中位數，以及(iv)目前有關行業的市場工資中位數；及  \n表一 年份：          指定行業 註冊學徒人數 (i) (ii) (iii) (iv) \n      \n (二) 根據《條例》在非指定行業下註冊的學徒人數，以及使用與表二相同格式的表格按年及行業分項列出(i)有關行業的工作簡述、(ii)有關行業的學徒訓練期、(iii)首年接受訓練的學徒的工資中位數、(iv)最後一年接受訓練的學徒的工資中位數，以及(v)目前有關行業的市場工資中位數？ \n表二 年份：          非指定行業 註冊學徒人數 (i) (ii) (iii) (iv) (v)",
      "sequence": 220,
      "bookmark": "SP_MB_KWK_00267"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就郭偉强議員的質詢，現答覆如下︰ \n 在2010年至2014年(截至每年的3月31日)，根據《條例》註冊並從事於《條例》下指定行業的學徒的數字及這些行業的學徒訓練期載於附件一；而有關從事非指定行業的註冊學徒的數字及這些行業的學徒訓練期載於附件二。在2014年3月31日仍有學徒註冊的非指定行業的工作簡述則載於附件三。 \n 學徒訓練合約只記錄學徒開始訓練時的工資。由於有關的合約只以紙張版本存檔，加上個別檔案數目眾多，故此職業訓練局轄下的學徒事務處未能在短時間內提供學徒開始訓練時工資的中位數。雖然學徒事務處於探訪學徒時，有記錄學徒其後工資的變化，但同樣由於個別檔案數目眾多，故學徒事務處亦未能在短時間內提供學徒最後一年訓練時工資中位數的資料。此外，學徒事務處亦沒有相關行業市場工資中位數的資料。 \n  \n附件一 \n過去5年從事《條例》下指定行業的學徒數字及 這些行業的學徒訓練期 \n  學徒數目@ \n學徒 訓練期 2010年 2011年 2012年 2013年 2014年 影音及無線電技工 3 12 8 7 - - 釘裝技工 3 4 5 3 - 1 磚工／批盪工／瓦工 3 1 1 1 - - 屋宇設備技工 4 80 84 105 99 147 強電流電纜接駁技工 4 18 15 12 17 20 木工 3 1 2 2 - 2 建造機械技工 4 42 65 79 91 91 電器用具服務技工 4 3 5 6 6 7 電器裝配技工 4 54 34 33 36 45 電工 4 398 380 422 453 501 裝配技工 4 79 48 27 3 - 用戶氣體燃料技工 3 25 34 23 26 42 打金工(西金) 4 15 - 5 3 3 打金工(足金) 3 - 8 - - - 電梯電器技工 4 118 132 132 136 189 電梯機械技工 4 20 14 8 7 6 機床工 4 15 17 11 6 4 架空電線技工 4 15 15 19 16 20 髹漆工／裝飾工(傢俬) 3 4 7 10 2 - 髹漆工／裝飾工／ 漆寫工 3 - - - 1 - 喉管工 3 13 9 12 15 16 首飾鑲嵌工 3 3 - 4 3 3 凸版印刷技工 3 2 3 2 2 1 柯式平版機印刷技工 3 9 8 4 1 - 冷凝／空氣調節技工 4 374 353 285 310 336 紡織機械技工 3 1 - - - 1 車身修理技工／車身建造技工 4 56 52 45 35 45 \n  學徒數目@ \n學徒 訓練期 2010年 2011年 2012年 2013年 2014年 汽車電器技工 4 85 76 67 71 83 汽車機械技工 4 254 297 296 276 305 汽車油漆技工 3 12 1 18 20 16 總數︰  1 713 1 673 1 638 1 635 1 884 \n註︰ \n@ 由於年中不定期有學徒把其學徒訓練合約註冊或完成訓練，表中所列的學徒數目是每年3月31日的數字。 \n 附件二 \n過去5年從事《條例》下非指定行業的學徒數字及 這些行業的學徒訓練期 \n  學徒數目@  學徒 訓練期 2010年 2011年 2012年 2013年 2014年 空氣調節技術員 4 22 26 44 38 31 飛機維修技工 4 - - - - 83 飛機噴油技工 3 - - - 1 4 助理電器技工 3 4 4 - - - 助理珠寶設計員 3 4 6 2 1 - 助理珠寶製作設計員 3 - - - - 1 助理安全主任 2 - - - - 3 屋宇間隔牆及天花產品裝嵌工 2 1 1 1 - 1 屋宇設備助理員 4 - - - 1 2 屋宇設備技工 2 4 4 - - - 屋宇設備技術員 4 128 148 194 194 211 營造助理員 4 - 6 1 2 5 營造採購技術員 4 - - - 1 - 地盤行政助理員 2 - - 1 1 - \n  學徒數目@  學徒 訓練期 2010年 2011年 2012年 2013年 2014年 營造技術員 4 282 364 465 628 732 營造木工 2 1 - - - - 營造細木工 2 1 1 1 - 2 營造髹漆工 2 1 - - - - 廚師(西式) 3 1 1 1 - - 估價助理員(印刷) 2 6 2 - - - 技工學徒(空氣調節) 3 9 18 23 15 25 技工學徒(電器) 3 25 32 52 60 94 技工學徒(機械) 3 43 52 62 52 82 技工學徒(汽車) 3 9 9 6 5 7 客戶服務助理員(印刷) 3 - 2 1 - - 裝飾木工 3 - 2 - - - 設計員(印刷) 2 5 3 5 5 - 設計助理員(印刷) 2 8 5 2 - - 桌面排版工 3 24 24 10 5 3 燃料噴射裝置維修技工 3 1 - - - - 數碼印刷機操作員 2 1 4 1 - - 住宅氣體技工(第一及第四類) 2 17 17 16 14 - 繪圖員 4 - - - 1 - 電器用具服務技術員 4 2 1 - - - 電機工程技術員 4 113 119 131 119 130 電子技工 3 11 9 6 9 7 電子技術員 4 42 52 64 54 49 工程助理 3 15 9 4 3 2 工程助理(空氣調節) 3 - - - 1 2 工程助理(塑膠生產) 3 2 2 2 - 4 工程助理(屋宇設備) 4 51 43 26 16 9 工程助理(建造廠房) 4 - 1 1 - - 工程助理(電器) 4 26 24 14 9 6 工程助理(機械) 4 2 - - - - 工程助理(喉管復修) 2 1 - - - - \n  學徒數目@  學徒 訓練期 2010年 2011年 2012年 2013年 2014年 工程助理(地下設施勘探) 2 4 1 1 - - 消防設備維修技工 4 34 25 17 27 23 消防設備技術員 4 - 2 1 - - 防火批盪／油漆技工 2 - 1 - - - 地板產品裝嵌及維修工 2 - 1 1 - - 氣體網絡技工 2 - - 10 19 20 鑄金樣辦工／雕刻工 3 - - 1 - - 平面設計員 3 - 9 4 4 6 平面設計員助理(印刷) 3 - 4 6 9 3 工業車輛技工 4 2 2 1 1 - 盲人輔助設備裝嵌及維修工 2 - - 1 1 - 珠寶首飾製模及鑄造工 3 - - - - 1 珠寶業務協理員 3 11 3 4 - - 珠寶電鍍工／打磨工 2 - - - 2 - 珠寶首飾打磨工 3 - - 2 2 2 初級營造助理員 4 - 1 - 1 1 初級營造技術員 2 2 - 1 - - 初級工料測量技術員 2 2 1 - - - 廚櫃裝嵌及維修工 2 - 1 1 - - 鏡片裝嵌工 2 1 1 - - - 平水工 3 1 - 1 - - 電梯技術員 4 - 2 2 7 10 機械調校工 4 2 1 1 - - 機床工(電腦數控) 4 - 1 - - - 機械維修技工 4 2 2 2 1 - 雲石技工 3 - - - 1 1 海上安全設備技工 4 1 1 - - - 市場助理(印刷) 3 5 3 1 - - 機械工程技術員 4 22 29 41 38 44 \n  學徒數目@  學徒 訓練期 2010年 2011年 2012年 2013年 2014年 機械打磨裝配技工 4 - 35 52 77 86 金屬工 3 11 6 6 16 9 辦公室設備技工 3 4 - - - - 路基機械工 3 13 14 17 20 34 電單車技工 3 - 1 - - - 喉管裝嵌工 4 4 5 1 - - 印前統籌員(印刷) 2 11 10 4 1 - 生產助理(鐘錶) 4 2 1 1 1 1 生產管理員助理(印刷) 3 3 19 20 14 7 生產工程助理員 3 2 1 - - - 生產策劃員(印刷) 3 3 8 10 8 12 生產策劃員助理(印刷) 2 30 13 5 - - 品質控制助理員(印刷製成品) 2 1 - - - - 品質控制助理員(電器產品) 4 - 1 1 1 - 工料測量助理員 4 1 - - - 1 品質控制助理員(印刷) 2 8 3 - - - 工料測量技術員 4 78 95 128 139 145 冷凝／空氣調節技術員 4 3 12 26 21 23 銷售行政助理(印刷) 3 2 2 1 - - 高級設計助理(印刷) 2 3 - - - - 高級機器操作工(柯式平版機) 2 2 - - - - 高級生產策劃助理員(印刷) 3 1 - - - - 絲網印刷技工 3 - - - 1 - 薄片金屬構造工 4 2 - - - - 鋼鐵構造工 4 20 12 3 2 6 調查技術員 4 - - 2 1 - 工地統籌員 2 1 - - - - \n  學徒數目@  學徒 訓練期 2010年 2011年 2012年 2013年 2014年 電腦直接製版(CTP操作員) 2 1 3 3 1 1 技術助理 4 1 - - - - 技術助理(空氣調節) 4 1 1 1 1 - 技術助理(電器用具服務) 3 - 1 - - - 技術助理(電子) 4 33 16 5 1 4 技術助理(電機) 4 3 6 5 4 3 技術助理(保安系統) 4 - 2 2 1 1 技術員學徒(空氣調節) 4 7 8 15 12 8 技術員學徒(電子) 4 8 10 18 13 6 技術員學徒(電機) 4 25 39 42 53 39 技術員學徒(資訊科技) 3 4 4 - - - 技術員學徒(機械) 3 26 21 18 17 20 技術員學徒(汽車) 3 20 11 5 3 1 見習一級技術員(空氣調節) 3 - - - 12 18 見習一級技術員(電子) 3 - - - 17 25 見習一級技術員(汽車) 3 - - - 3 5 見習二級技術員(空氣調節) 3 - - - 16 20 見習二級技術員(電子) 3 - - - - 13 見習二級技術員(汽車) 3 - - - 1 2 汽車技術員 4 40 34 36 37 33 通風系統技工 4 - - - - 2 焊接工 4 3 3 10 7 6 總數︰  1 328 1 479 1 672 1 849 2 137 \n註︰ \n@ 由於年中不定期有學徒把其訓練合約註冊或完成訓練，表中所列的學徒數目是每年3月31日的數字。 \n  \n附件三 \n在2014年3月31日仍有學徒註冊的非指定行業的工作簡述 \n非指定行業 工作簡述 空氣調節技術員 安裝、保養和維修冷氣系統和設備及準備圖則 飛機維修技工 保養和維修航空系統 飛機噴油技工 準備填料、底漆和混合油漆及為飛機機身塗上油漆 助理珠寶製作設計員 協助設計和製作珠寶 助理安全主任 協助安全主任檢查、評估、監察建築地盤的工作安全 屋宇間隔牆及天花產品裝嵌工 安裝間隔牆及天花產品 屋宇設備助理員 安裝、保養和維修屋宇系統和設備 屋宇裝備技術員 安裝、保養和維修屋宇系統和設備及準備圖則 營造助理員 闡釋建築圖則及規格、檢核物料數量、進行實地量度及管理文件 營造技術員 闡釋圖則及規格、準備和安排地盤工作、檢核物料、統籌地盤其他人士的工作、負責地盤紀錄和準備報告及檢核臨時工程預算 營造細木工 製造及安裝樓宇內的各式家具，如櫃、衣櫥、桌子、抽屉及廚房組合櫃 技工學徒(空氣調節) 安裝、保養和維修冷氣系統和設備 技工學徒(電器) 安裝、保養及測試電器裝置及控制線路，以及找出及維修當中的故障 技工學徒(機械) 維修及翻修機械設備，例如泵、閥門、液壓及氣動系統 技工學徒(汽車) 安裝、保養及維修汽車中的機械及電子部分 桌面排版工 操作桌面出版系統及製作可供印刷的電子文檔 電機工程技術員 安裝、測試、保養及維修大廈電路系統及管控 \n非指定行業 工作簡述 電子技工 協助技術員安裝、保養及維修電子裝置 電子技術員 協助工程師安裝、保養及維修電子裝置、統籌工程項目和進行簡單的電子設計和修改 工程助理 揀選塑膠注塑物料及設計產品 工程助理(空氣調節) 安裝、保養和維修冷氣系統和設備及準備圖則 工程助理(塑膠生產) 安裝、保養及調較塑膠注塑機、找出及修正有問題的塑膠產品，以及監管塑膠產品的質素 工程助理(屋宇設備) 安裝、保養和維修屋宇系統和設備及準備圖則 工程助理(電器) 安裝、測試、保養及維修線路和電力系統 消防設備維修技工 安裝、保養和維修消防系統和設備 氣體網絡技工 安裝、保養和維修戶外氣體喉管及相關氣體設備 平面設計員 為設計準備模擬品及製作印刷電子文檔 平面設計員助理(印刷) 協助為設計準備模擬品及為印刷電子文檔準備圖像 珠寶首飾製模及鑄造工 製作、維修及改造珠寶模型 珠寶首飾打磨工 闡釋珠寶設計和製作圖則及製作、維修及改造簡單西金珠寶 初級營造助理員 闡釋建築圖則及規格、計量物料數量、進行實地量度及管理文件 電梯技術員 安裝、保養和維修升降機及電梯 雲石技工 於住宅及商業大廈安裝雲石、階磚和水磨石 機械工程技術員 保養、維修及翻修電子及機械設備 機械打磨裝配技工 為工廠、造船及鐵路工程保養及翻修機械設備 金屬工 製造、安裝、保養、測試鋼鐵結構，操作龍門架式吊機以處理金屬及進行各項焊接工作 \n非指定行業 工作簡述 路基機械工 保養長線路軌、轉線口、交叉口、緩衝器及路軌接駁、進行焊接實習、安裝電氣設備和製造及測試電氣及電子操控儀器 生產助理(鐘錶) 調校及裝嵌手錶 生產管理員助理(印刷) 安排及監察印刷工序 生產策劃員(印刷) 為製作團隊及客戶計劃及監察印刷工序 工料測量助理員 準備每月財務報告及決算賬戶、計算物料數量、更新項目成本及評估準確度 工料測量技術員 準備中期賬單及決算賬戶、檢驗品質、預備報價單及物料購買清單 冷凝／空氣調節技術員 安裝、保養和維修冷氣系統和設備及準備圖則 鋼鐵構造工 製造及維修鋼鐵結構及焊接設備 電腦直接製版(CTP操作員) 生產及檢查打稿成品，負責電腦直接製版的生產流程及質量控制 技術助理(電子) 協助技術員安裝、保養及維修電子產品和協助工程師處理工程項目、簡單電子設計和修改 技術助理(電機) 協助安裝、測試、保養及維修電氣線路及系統 技術助理(保安系統) 協助技術員安裝、保養及維修保安系統，以及協助工程師處理工程項目、簡單電子設計和修改 技術員學徒(空氣調節) 安裝、保養和維修冷氣系統和設備及判斷和維修當中的故障 技術員學徒(電子) 協助工程師安裝、保養和維修電子儀器及處理工程項目、簡單電子設計和修改 技術員學徒(電機) 安裝、保養及測試電子裝置和控制線路，找出和維修當中的故障 技術員學徒(機械) 為工廠、造船及鐵路工程保養及翻修機械設備 \n非指定行業 工作簡述 技術員學徒(汽車) 安裝、保養和維修汽車中的機械和電子部分 見習一級技術員(空氣調節) 協助工程師安裝、保養和維修冷氣系統和設備，以及判斷和維修當中的故障 見習一級技術員(電子) 協助工程師安裝、保養和維修電子儀器，以及處理工程項目、簡單電子設計和修改 見習一級技術員(汽車) 協助工程師安裝、保養和維修汽車中的機械和電子部分，以及判斷和維修當中的故障 見習二級技術員(空氣調節) 安裝、保養和維修冷氣系統和設備 見習二級技術員(電子) 安裝、保養和維修電子儀器 見習二級技術員(汽車) 安裝、保養和維修汽車中的機械和電子部分 汽車技術員 安裝、保養和維修汽車中的機械和電子部分及為客人準備保險索償申請和提供技術支援 通風系統技工 製造、組合、安裝及維修通風管道和薄片金屬鑲嵌及製成品，以及安裝、保養和維修窗口／分體式空調機 焊接工 用焊接設備製造及維修鋼鐵結構",
      "sequence": 221,
      "bookmark": "SP_PO_SLW_00268"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，有工業家向本人反映，隨着不少工廠於上世紀80年代陸續北移，香港工業在過去20多年一蹶不振。然而，據報由於內地的生產成本近年不斷上升，有部分廠商計劃把生產基地遷回香港。另一方面，現時有一批本地新生代的工業家積極振興香港工業。就香港工業的發展，政府可否告知本會： \n(一) 有否統計過去10年，把生產基地遷回本港的廠商人數，以及他們在港新開設的工廠數目；如有統計，按產品類別以表格列出分項數字；如否，原因為何； \n(二) 過去10年，政府有否專項政策，協助廠商留港發展業務；如有，詳情為何；如否，原因為何； \n(三) 有否政策及措施，協助本地新生代工業家在港發展業務；如有，詳情為何；如否，原因為何； \n(四) 有否研究把現有的工廠大廈升級，為現代化工業提供更多合適的廠房；如有研究，詳情為何；如否，原因為何； \n(五) 鑒於隨着本地工業式微，大部分工業人才已轉業、北移或退休，以致出現青黃不接，政府有否新政策及措施，培訓更多工業人才；如有，詳情為何；如否，原因為何； \n(六) 有否研究推出新措施，進一步推動本港工業的發展，例如推出優惠措施吸引廠商把工廠遷回本港；如有研究，詳情為何；如否，原因為何；及 \n(七) 鑒於政府主張發展多元化產業，包括創新及科技業，政府有否計劃制訂新政策及措施，協助培訓可配合發展高端科技產業的本地勞工；如有，詳情為何；如否，原因為何？",
      "sequence": 222,
      "bookmark": "SP_MB_CLW_00270"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，政府的一貫政策是為各行各業締造有利的營商條件及提供適切的支援，讓業界發揮所長，並吸引企業(包括本地及外資企業，或由外地及國內回流本港發展的港資企業)在香港拓展商機。政府非常重視推動香港的經濟發展，而其中一個重點是發展多元化產業，即增加現有產業的門類及開拓新產業，以滿足港人創業、投資、經營和就業的需要。質詢的引言中提到有部分本港廠商計劃把生產基地遷回香港，而業界人士也有意振興香港工業的發展。政府對於所有能有效發展本港經濟的方案均持開放的態度，亦積極聽取業界及公眾對不同具體方案的看法。 \n 政府並沒有就生產基地遷回本港的廠商人數及他們在港新開設的廠房數目進行統計。至於質詢的第(二)、第(三)及第(六)部分，主要與政府支援傳統工業發展的政策及措施有關。政府及公營機構現行的多項支援措施，例如“發展品牌、升級轉型及拓展內銷市場的專項基金”、“中小企業信貸保證計劃”、“中小企業市場推廣基金”、“中小企\n業發展支援基金”、“中小企融資擔保計劃”下的“特別優惠措施”，以及透過香港出口信用保險局推出的“小營業額保單”計劃，均為不同行業(包括傳統工業)在融資及提升整體競爭力等方面提供支援，協助企業發展業務。此外，工業貿易署的“中小企業支援與諮詢中心”特別為中小企業(包括屬傳統工業的新生代初創企業)免費提供資訊及諮詢服務，例如有關申請政府牌照和許可證的資料、草擬商業計劃書的要訣、創業預算分析等，協助中小企業擴闊營商知識和提升營運技巧。 \n 就有關鼓勵傳統工業回流的建議，我們認為一些用地量高或低增值而勞工密集的行業，受制於香港有限的土地和人力資源，對創造優質就業機會，以及香港的長遠經濟發展未必有很大幫助。事實上，我們亦不可能單靠鼓勵傳統工業的回流便能發展多元化產業。我們認為香港必須走向知識型的經濟，而傳統工業應把資源投放在產品開發和設計、品牌推廣和管理，以及研發方面的範疇或工序。這些範疇或工序具高增值或高技術，並且有競爭優勢或發展潛質。 \n 就推動產品開發、設計和研發方面，政府致力透過提供硬件和軟件的支援，促進“官產學研”的結合，推動本地創新及科技發展。例如香港科技園公司為以科技為本的公司提供科技基礎設施；而“創新及科技基金”則資助有利於產業創新和提升科技水平的項目。此外，為促進及鼓勵“香港品牌”的發展，工業貿易署與香港貿易發展局自2009年起每年均合辦有關品牌發展的高峰論壇，協助企業了解開拓內銷市場的策略，深化中小企業對品牌發展的關注和認識。此外，香港貿易發展局一直積極在內地及新興市場進行推廣“香港品牌”的工作，並致力拓展“香港設計廊”在內地的網絡，提供平台讓香港企業展銷產品，提高內地對“香港品牌”的認知。 \n 就研究進一步支援業界的政策及措施方面，由行政長官親自領導的經濟發展委員會(“經委會”)，正就如何擴闊香港經濟基礎及促進香港經濟增長及發展的整體策略和政策，向政府提供前瞻性的方向及意見，並正檢視及探悉有助香港經濟進一步發展的行業或行業羣，以及提議扶助相關產業發展所需的可行政策和支援措施。經委會及轄下的製造、高新科技及文化創意產業工作小組，正集中探討如何加強對產業的基礎設施支援、協助產業開拓內地市場、加強培育和吸引人才，以及鼓勵各行業與高新科技和文化創意產業合作。工作小組已初步就多個範疇向經委會提出具體建議，包括︰(i)設計業人才的海外實習機會；(ii)優化“創新及科技基金”；(iii)鼓勵企業聘用研發人才；以及(iv)\n加強由半官方機構所管理或政府資助(包括香港科技園公司、數碼港和香港設計中心)的培育計劃，有關建議獲經委會通過。我們期待經委會提交更多具體建議，供政府考慮及按序推行。 \n 質詢的第(四)部分提及把現有工廠大廈的配備提升，以配合現代化工業的需要。香港房屋委員會現時共有6座工廠大廈，租戶主要從事輕工業的運作，目前出租率超過99%。至於屬私人業權的工廠大廈，有關改動配備的建議應由業權人進行，並須符合有關規例和程序。 \n 質詢的第(五)及第(七)部分主要與推動工業發展的人才有關。在發展工業所需的人力資源上，職業訓練局透過轄下13個機構成員開辦全面的職前教育和在職培訓課程，每年提供約25萬個學額，頒授資歷架構下認可的學歷資格，為不同工業提供人才。此外，僱員再培訓局為15歲或以上、具副學位或以下的合資格僱員提供多元化、涵蓋多個行業的培訓課程，以助他們提升就業機會、應付轉職的需要或提升本業的技能。至於高端科技產業所需要的人才方面，除了各大專院校提供的相關常規課程外，職業訓練局推行的“新科技培訓計劃”向本地僱主提供資助，鼓勵他們讓僱員學習有助業務發展的新科技，包括一些現時未在香港廣泛使用，但如獲本地工商界吸納和應用會對本港大有裨益的科技。贊助方式包括資助僱員參與海外培訓課程、在職實習或預先認可的本地培訓課程，以及為個別公司特別設計的培訓課程等。",
      "sequence": 223,
      "bookmark": "SP_PO_SCED_00271"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，有少數族裔人士向本人反映，本港的非華語少數族裔學生在文化、語言及教育需要上與本港主流學生有差異，加上當局對該等學生的教育支援不足，因此他們在學習方面遇到重重困難。就此，政府可否告知本會： \n(一) 在2013-2014學年，就讀於中學和小學的少數族裔學生的人數及其佔學生總數的百分比分別為何，並按區議會分區及學校類別(即(i)公營主流學校、(ii)直接資助計劃(“直資”)學校及(iii)特殊教育學校)，列出該等人數的分項數字(以表一列出有關數字)； \n\n表一 區議會分區 學校類別 中學／小學 少數族裔學生人數 中西區 (i) 中學  小學  (ii) 中學  小學  (iii) 中學  小學  灣仔 (i) 中學  小學  (ii) 中學  小學  (iii) 中學  小學  ...    \n(二) 在2013-2014學年，就讀於以英語為主要教學語言的中學和小學的少數族裔學生的人數及其佔學生總數的百分比分別為何，並按區議會分區及學校類別(即(i)公營主流學校及(ii)直資學校)，列出該等人數的分項數字(以表二列出有關數字)； \n表二 區議會分區 學校類別 中學／小學 少數族裔學生人數 中西區 (i) 中學  小學  (ii) 中學  小學  灣仔 (i) 中學  小學  (ii) 中學  小學  ...    \n(三) 在2013-2014學年，受惠於當局為少數族裔學生提供的教育支援措施的學生人數，並按支援措施列出分項數字； \n\n(四) 在2011-2012學年、2012-2013學年及2013-2014學年，有特殊教育需要的少數族裔學生的人數及其佔學生總數的百分比分別為何，並按區議會分區、學校類別(即(i)主流學校及(ii)特殊教育學校)和特殊教育需要類別(即有肢體傷殘、視障、聽障、言語障、特殊學習困難及其他障礙)列出該等人數的分項數字(使用與表三相同格式的表格列出有關數字)； \n表三 區議會分區：               有特殊教育需要的少數族裔學生人數 學年 2011-2012 2012-2013 2013-2014 學校類別 (i) (ii) (i) (ii) (i) (ii) 肢體傷殘       聽障       …       其他障礙       總人數       \n(五) 現時有為少數族裔學生提供特別教育支援服務的中學和小學的名稱，以及當中哪些學校就此獲經常性撥款(按區議會分區分組列出)；現時為少數族裔學生提供特別教育支援服務的機構名稱(按區議會分區分組列出)；有關服務的詳情和現時的使用情況為何；政府有否計劃為有特殊教育需要的少數族裔學生提供專門的學習支援；若有，詳情為何；若否，原因為何；及 \n(六) 鑒於據悉部分少數族裔女學童的家長希望女兒可就讀女子學校，否則便會將女兒送回國就讀，當局有否了解有關情況及為該等女學童提供協助？",
      "sequence": 224,
      "bookmark": "SP_MB_TKP_00273"
    },
    {
      "title": "教育局局長",
      "content": "主席， \n(一) 根據每年收生實況調查收集所得的資料，在2013-2014學年，就讀公營普通學校和直資學校的非華語少數族裔學生\n有7 761名小學生及6 953名中學生，分別佔有關學校學生總數的2.8%及1.9%。按分區及有關學校類別和特殊學校細分的非華語少數族裔學生人數分別見附件一和附件二。 \n(二) 我們致力鼓勵和支援非華語學生融入社會，協助他們盡早適應本地教育體系和學好中文，而非華語學生越早開始接觸和學習中文，越容易融入主流中文課堂。至於教學語言，一般來說，公營小學主要以中文為教學語言。初中階段，公營中學由2010-2011學年開始不再分為“中中”和“英中”；在確保學生學習效能的既定準則下，不同學校以至一所學校內的不同班別，採用英語授課的科目及科目的數目都不同。另一方面，學校可選擇為採用母語學習的學生進行“英語延展教學活動”(1)。至於高中階段，中學會因應學生的需要、期望和能力，訂定各高中科目的教學語言，以幫助學生銜接多元出路。直資學校亦可因應學生需要自行設計符合本地課程要求的課程內容，包括訂定適切的教學語言。在多元校本教學語言安排，以及學校會因應非華語學生不同需要和情況，採用中文或英語教學的情況下，我們未能提供就讀於以英語為主要教學語言的中學和小學的少數族裔學生數目。 \n(三) 規劃教育支援措施時，家庭常用語言不是中文的學生均歸類為非華語學生。教育局在2013-2014學年為非華語學生提供的教育支援措施及受惠的非華語學生人數見附件三。 \n(四) 在2011-2012學年、2012-2013學年及2013-2014學年，就讀於普通學校有特殊教育需要的非華語少數族裔學生人數見附件四。至於就讀特殊學校有特殊教育需要的非華語少數族裔學生人數見附件二。 \n(五) 所有合資格的兒童，不論種族、身體或智能的狀況，都享有平等的教育機會。政府現行的政策是透過公營學校(包括普通學校和特殊學校)照顧所有合資格的學童的需要，包括有特殊教育需要的非華語學生。在《殘疾歧視條例》下，\n(1) 公營學校在初中實施的“英語延展教學活動”包括在不多於兩科非語文科目採用英語教學。 \n全港所有學校均有責任收錄有特殊教育需要的非華語學生，並為他們提供適切的支援。我們透過不同的支援措施，協助非華語學生盡早適應本地的教育體系和提升他們的學習成效。此外，為協助學校照顧有特殊教育需要的學生(包括非華語學生)，教育局在向所有普通學校提供的常規資助之外，一直向公營學校提供額外資源、專業支援及師資培訓。簡單而言，有特殊教育需要的非華語學生，可同時受惠於支援非華語學生及支援有特殊教育需要學生的措施。 \n(六) 2014年施政報告宣布加強支援少數族裔人士，特別是幫助年輕的一代和新來港的少數族裔人士融入社會。在教育方面，除學校課程涵蓋“尊重他人”、“了解世界”、“性別角色”等學習元素外，由2014-2015學年開始，我們會為取錄非華語學生的學校增加每年的額外撥款，其中一個目的是建構共融校園，讓學校在校內營造種族多元的環境、尊重文化和宗教差異，並加強與非華語家長溝通。我們鼓勵少數族裔學生入讀“主流”學校，這有助他們學好中文及融入社會。 \n 附件一 \n2013-2014學年按分區及公營和直資學校細分就讀於小學及中學的 非華語少數族裔學生人數 \n分區 公營學校 直資學校 小學 中學 小學 中學 中西區 440 36 0 348 灣仔 890 264 0 56 東區 114 447 5 21 南區 20 34 0 3 油尖旺 741 618 157 193 深水埗 669 41 45 1 164 九龍城 108 52 256 98 黃大仙 288 12 0 2 觀塘 878 152 7 1 095 西貢 119 86 9 99 沙田 33 11 7 17 \n分區 公營學校 直資學校 小學 中學 小學 中學 大埔 35 4 0 16 北區 9 6 0 1 元朗 749 206 49 103 屯門 511 804 41 0 荃灣 37 38 0 0 葵青 367 119 522 0 離島 655 42 0 765 所有分區 6 663 2 972 1 098 3 981 \n註： \n(1) 數字顯示截至2013年9月的情況。 \n(2) 上述數字包括公營學校及直資學校的非華語學生人數，但不包括特殊學校的學生。 \n(3) 規劃教育支援措施時，家庭常用語言不是中文的學生均歸類為非華語學生。上述數字不包括以中文作為家庭常用語言的非華裔學生。 \n 附件二 \n就讀特殊學校的非華語少數族裔學生人數(按特殊學校類別劃分) \n特殊學校普遍採用跨級別的靈活分組及個別學習計劃照顧生的特殊教育需要，如按中小學列出學生數目，並不能反映特殊學校的實際運作情況。因此，我們只提供不同類別特殊學校的非華語少數族裔學生總人數。 \n                   學年 \n特殊教育需要類別 非華語少數族裔學生人數 2011-2012 2012-2013 2013-2014 視障兒童學校 4 5 5 聽障兒童學校 19 19 18 肢體傷殘兒童學校 30 31 36 智障兒童學校 133 147 193 \n                   學年 \n特殊教育需要類別 非華語少數族裔學生人數 2011-2012 2012-2013 2013-2014 群育學校 5 5 2 總數 191 207 254 佔有關特殊學校學生總數的百分比 2.5% 2.7% 3.4% \n註： \n(1) 數字反映有關學年9月時的情況。 \n(2) 家庭常用語言不是中文的學生均歸類為非華語學生。換言之，上述統計數字並不包括以中文作為家庭常用語言的非華裔學生。 \n(3) 教育局為有特殊教育需要的學生提供的支援服務與這些學生居住或就讀的分區無關。因此，提供按分區劃分的統計數字並無實質意義。 \n(4) 特殊學校學生一般有多重殘疾，教育局是根據專家的意見，按學生的主要特殊教育需要類別安排他們入讀合適的特殊學校。由於醫院學校提供的教育服務屬過渡性質，故其學生不包括在內。 \n 附件三 \n2013-2014學年為非華語學生提供的教育支援措施 \n支援措施 受惠學生人數 提供校本專業支援，包括教育發展基金資助的“大學―學校支援計劃”。 約10 530 實施修訂的撥款安排，即所有取錄10名或以上非華語學生的學校(而非限於為非華語學生提供特設校本支援服務的學校，即2013-2014學年前所謂的“指定學校”)均獲提供額外撥款，以加強支援非華語學生學習中文。 約14 680 開辦學習中文支援中心，為較遲開始學習中文的非華語學生於課後及假期提供輔導課程，以及發展相關的教學資源和舉辦教師經驗分享工作坊。 約520 透過語文基金，實施有時限的“非華語學生課後中文延展學習計劃”，讓學校申請撥款，為非華語學生提供多元模式的課後支援。 約8 200 \n支援措施 受惠學生人數 優化為小學非華語學生舉辦的暑期銜接課程，讓非華語學生的家長陪伴子女參加，以便他們多接觸及運用中文，從而加強對其子女的支援。 約1 730 制訂《中國語文課程補充指引(非華語學生)》，並為教授非華語學生的中文科教師提供教師專業發展計劃。 註 資助合資格的學校考生報考非本地中文考試，包括綜合中等教育證書(GCSE)、國際普通中學教育文憑(IGCSE)、普通教育文憑(GCE)高級補充程度及高級程度考試，使受資助學校考生所支付的考試費與香港中學文憑考試的中國語文科考試費水平相若。此外，清貧非華語學生可在考試費減免計劃下，獲半額或全額減免“資助考試費”。 約1 220 在教育發展基金資助下，透過有時限的“大學―學校支援計劃”，支援非華語兒童的中文學與教。 約1 270 在語文基金的支援下，教育局與非政府機構協作舉辦地區為本計劃，透過遊戲及創意藝術等有趣的活動，提高3歲至9歲非華語兒童學習中文的動機。 約400 \n註： \n《補充指引》及專業發展計劃適用於所有取錄非華語學生的學校及教師，照顧所有非華語學生不同的需要和期望。 \n 附件四 \n就讀公營普通學校有特殊教育需要的非華語少數族裔學生人數 \n根據現行安排，普通學校會透過優化課堂教學及運用校內現有資源為有短暫或輕微學習困難的有特殊教育需要學生提供第一層支援，學校不一定向教育局呈報該些學生的資料。因此，由學校呈報的有特殊教育需要學生的數字未必全面反映實際情況，是以我們不會以此為基礎計算有特殊教育需要的非華語少數族裔學生人數佔學生總數的百分比。 \n\n                               學年 \n特殊教育需要類別 非華語少數族裔學生人數 2011-2012 2012-2013 2013-2014 特殊學習困難 39 50 68 智障 65 74 90 自閉症 11 15 17 注意力不足／過度活躍症 7 10 22 肢體傷殘 3 3 4 視障 1 1 2 聽障 10 11 9 言語障礙 60 73 84 總數 196 237 296 \n註︰ \n(1) 數字反映有關學年9月時的情況。 \n(2) 家庭常用語言不是中文的學生均歸類為非華語學生。換言之，上述統計數字並不包括以中文作為家庭常用語言的非華裔學生。",
      "sequence": 225,
      "bookmark": "SP_PO_SE_00274"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，據報，現時強制性公積金(“強積金”)計劃的淨資產值估計高達5,500億元，而本年強積金成分基金的平均基金開支比率高達1.69%。以此推算，強積金受託人及基金經理每年收取的費用高達92億元。有關報道引用例子說明一名僱員與僱主每月向強積金計劃供款40年，基金管理費竟高至佔該僱員的累算權益的39%至52%。報道又指出，目前強積金市場4個受託人合共的市佔率高達70%，形成半壟斷局面，是強制性公積金計劃管理局(“積金局”)推動降低強積金基金管理費成效不彰的主要原因。市民對“強積金半自由行”(即“僱員自選安排”)反應冷淡，亦與受託人拒絕提高效率及徵收額外收費有關。此外，有市民反映，積金局一方面要求受託人下調基金管理費以減少強積金的開支，但另一方面卻花公帑租用租金高昂的寫字樓及聘用眾多高薪厚職的員工。關於減少強積金基金及積金局的開支，政府可否告知本會： \n\n(一) 當局有何政策解決強積金受託人半壟斷市場的問題，以促使受託人及基金經理下調基金管理費和提高效率； \n(二) 鑒於有市民指出，強積金基金公司表現欠理想，其收取的基金管理費蠶食僱員供款，而某些強積金計劃經扣除管理費後，回報率出現負數，當局會否研究修訂有關法例，容許供款者將不少於法例規定的每月供款，不經受託人直接投資於管理費較低的指數基金(例如盈富基金)，從而減低僱員須支付的基金開支；如會研究，細則為何及需時多久；如否，原因為何； \n(三) 當局有否覆核涉嫌與國際金融中心(“國金”)大業主有利益轇轕的前政務司司長當年續租國金作為積金局辦公室的決定是否恰當；如有，結果為何；如否，原因為何；  \n(四) 是否知悉，現時積金局租用環球貿易廣場的租賃期及每月租金開支為何；積金局有何實際需要租用甲級商廈的地方作其辦公室；積金局會否把辦事處遷往租金較低的寫字樓，以減省開支； \n(五) 鑒於有報道指出，積金局聘用了近700名僱員(他們的平均年薪為40萬元，而5名最高級的行政人員每人的年薪逾300萬元)，又共租用了4個辦公室，卻表示基於成效理由不會營運其建議推出的“核心基金”(即作為所有強積金計劃的劃一及低收費預設基金)，當局有否評估積金局的薪酬及租金開支是否物有所值；會否要求審計署對積金局進行衡工量值式審計，以確保該局沒有濫用公帑；如會，將何時提出要求；如否，原因為何；及 \n(六) 鑒於有意見認為現行強積金制度不合理，因為這個由有“橋王”之稱的前積金局行政總監提出的制度，只“保證銀行及基金公司賺錢”，但“不能迫使連續10年輸錢的基金降低收費”，以及無法保障僱員利益，而有學者建議政府應趁引入“核心基金”的機會，要求強積金受託人提供保證回報率為每年最少4%至5%的基金供僱員選擇，否則僱員可轉換受託人，或由政府提供保證回報率為每年4%至5%的“核心基金”，亦有學者建議政府將上述改革強積金建議連同香港大學榮譽教授向政府提交的全民退休保障計劃研究報告一併\n諮詢公眾，政府會否認真研究及盡快落實該等建議，以改革強積金制度？",
      "sequence": 226,
      "bookmark": "SP_MB_PT_00276"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 現時，強積金制度下的15名核准受託人，共提供41個計劃。僱主可從這些計劃中作選擇，就其僱員作強積金供款。此外，計劃成員可根據“僱員自選安排”把其供款帳戶內由僱員強積金供款所產生的累算權益，轉移至這41個強積金計劃中的任何計劃；計劃成員亦可把其個人帳戶內的全部累算權益，自行轉移至任何強積金計劃。過去多年，政府和積金局採取了多項措施進一步促進市場競爭，包括(i)於2007年引入“基金開支比率”作為比較強積金成分基金的費用及收費的統一工具，並連同有關各個基金的回報及服務的資料，一同載列於積金局網站，以方便計劃成員作比較；(ii)於2012年在積金局網站載列低收費基金列表；以及(iii)於2012年推行“僱員自選安排”。 \n 在2007年7月至2014年5月期間，以“基金開支比率”反映的強積金費用及收費，由2.1%下降至1.69%，減幅約為20%。展望未來，我們會進行一些重大改革，冀能促使強積金收費出現較顯著的減幅。具體而言，我們現正就建議的“核心基金”諮詢公眾。建議的“核心基金”將設有收費管控，並預期可以起指標作用，有助加強競爭，進一步推動收費下調(見質詢第(六)部分的答覆)。同時，積金局亦已就實施強積金全自由行展開研究。 \n(二) 強積金制度是一個強制性、由私營機構管理的界定供款退休金制度，符合世界銀行倡議的退休保障制度的第二支柱。制度的主要目標，是協助就業人士累積退休儲蓄。制度具備的重點包括向僱主收取其就僱員所作出的供款，以及就業人士為自己作出的強積金供款，並把這些供款保存在制度內，直至有關計劃成員年屆65歲。在這大前提下，《強制性公積金計劃條例》(第485章)(“《強積金條例》”)訂定了一個核准強積金受託人的制度，並賦予他們按照法例規定，處理強積金供款的收取、投資及提取等不可或缺的責任。  \n 至於提供投資於指數基金的途徑方面，積金局近年已採取積極措施，鼓勵強積金計劃採用指數基金。現時，強積金制度下共有25個指數基金，當中包括10個直接投資於盈富基金的指數基金。此外，建議的“核心基金”(詳見質詢第(六)部分的答覆)將採用被動式、以指數為本的投資策略，藉以為強積金計劃成員提供更多緊貼指數的低收費基金以作選擇。 \n(三) 由於質詢所指的事宜已進入法律訴訟程序，我們現時不宜作出評論，以免影響訴訟的進行。 \n(四)及(五) \n 積金局是根據《強積金條例》成立的法定組織。《強積金條例》已訂定一系列制衡措施，確保積金局在履行其法定職能時，向公眾負責和公開透明。這些措施包括由行政長官委任積金局的獨立非執行董事，而其中一名非執行董事同時擔任積金局主席。此外，積金局成立了行政事務委員會，並由一名非執行董事出任主席，專責審議人力資源及總務事宜，包括執行董事的委任、人力需求計劃、薪酬福利事宜，以及辦公室選址安排。行政事務委員會在審議這些事宜時，會詳細考慮積金局的運作需要、當前市場的薪酬及租金水平，以及其他相關因素，然後向積金局董事會全體成員作出適當的建議。根據《強積金條例》的規定，積金局執行董事的委任及其聘用條款，均須獲得行政長官核准，而積金局的財政預算則須獲得財政司司長核准。此外，積金局編印周年報告，當中包括經審計的財務報表，以加強其運作的透明度。 \n 有關租金開支方面的具體資料，因應運作上的需要和便利為市民提供服務，積金局的4個辦事處現時分別設於西九龍、中環、觀塘及葵芳。在2012-2013年度，積金局就辦公室租賃有關的開支(包括租金、差餉及地租、管理費、電費等)約為6,500萬元，約佔積金局該年總開支的13.6%。 \n 政府及積金局明白必須善用公帑和控制開支。在2014-2015年度，積金局的員工數目已較上年度減少4%。此外，積金局現正檢討辦公室選址策略，包括各辦事處所處的地點。 \n(六) 正如上文第(二)部分的答覆所述，強積金制度符合世界銀行倡議的多根支柱模式，設計是透過協助就業人口為自己的退休生活作儲蓄，令公共資源能繼續集中協助有需要人士。政府聯同積金局於2014年6月24日就“核心基金”建議展開諮詢，作為一項完善強積金制度的重大改革措施。根據這項建議，所有強積金計劃成員將可投資於一個劃一的投資產品，而該產品的收費上限為0.75%及其設計須符合退休儲蓄整體目標。由於退休儲蓄的投資一般為期約40年，其間經歷多個市場周期，由受託人提供保證回報的做法並不可行。就此，建議的“核心基金”將平衡風險與回報，包括在計劃成員屆滿65歲前逐步減低高風險資產的投資比重。 \n 建議的“核心基金”的公眾諮詢期將於2014年9月30日結束。政府及積金局會爭取早日完成所需的立法程序及運作安排，以盡早引入建議的“核心基金”。",
      "sequence": 227,
      "bookmark": "SP_PO_SFST_00277"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，上月15日有多個媒體報道，根據可靠消息，有6個團體參與上月13日衝擊立法會綜合大樓的行動。上月19日有電視台報道，政府就佔領中環行動(“佔中”)委託外間機構進行民意調查，其結果顯示不支持佔中，以及認為佔中會引發暴力事件的市民人數均有增加。上月23及24日有傳媒報道，政府針對佔中發生的可能性，正作出各項部署(包括將赤柱馬坑監獄騰空，作為羈留及臨時收押被捕人士的用途)。另一方面，有公眾人士向本人投訴，政府近來不時透過不具名的消息人士，向傳媒發布資訊(例如調查結果)。他們指出，這種發布方式令人難以分辨和核實資訊的真偽，既有操控傳媒之嫌，亦對當中被點名提及或批評的組織和團體造成輿論壓力和打壓的效果，因此對他們不公平。此外，其他傳媒和公眾亦無法跟進有關報道。就此，政府可否告知本會： \n(一) 上述報道的有關資訊是否由政府向有關傳媒發放；若否，為何政府沒有作出任何否認或澄清；若是，(i)向有關的傳媒發放資訊的政府消息人士的身份和所屬政府部門或政策局，以及他們公布的相關資訊的事實根據為何；(ii)政府就佔中委託外間機構進行的民意調查的詳情，包括要求進行\n調查的政府部門或政策局為何；以及(iii)政府選擇性地和以不具名方式向傳媒發布有關資訊的目的為何；及 \n(二) 在甚麼情況下會以不具名方式向傳媒發布資訊；當局有否就這種發布資訊方式訂立規範和指引；有否分析和評估這種發布資訊方式造成的效果，包括政府被指操控傳媒，以及對被點名的個人或組織不公平等？",
      "sequence": 228,
      "bookmark": "SP_MB_FKK_00279"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，特區政府施政以民為本，希望讓市民大眾知悉、理解、支持和監督各項政策措施，因而務求通過各種渠道，把政府信息傳遞給市民大眾，並同時澄清對政府政策、措施、工作和服務的誤解。 \n 傳媒是政府與市民之間的重要橋樑，政府很多的資訊和信息，都要透過傳媒傳遞給市民，因此政府一向與傳媒緊密聯繫。 \n 政府各政策局和行政部門一直採取積極、正面的態度，秉持公開、透明的原則，每當有重大政策或措施出台，或社會發生公眾關心的大事時，都會及時發布官方資訊。政府經常舉行記者會，官員亦常常在公開場合回答記者的提問，也不時出席電台和電視台的訪問節目，講解政府政策。政府亦每天發放大量新聞稿，讓公眾了解施政的各方面。 \n 總的來說，政府透過傳媒發布資訊的途徑包括： \n(i) 記者會／會見傳媒； \n(ii) 簡報會／背景簡介會； \n(iii) 新聞稿／會見傳媒談話全文； \n(iv) 網誌／報章撰文／致函編輯； \n(v) 電台叩應節目／清談節目／電視台節目； \n(vi) 傳媒訪問／參觀活動； \n\n(vii) 政府宣傳短片／聲帶；及 \n(viii) 回覆傳媒查詢。 \n 新聞從業人員也都知道，採訪報道包括多種方式，有指名道姓的直接引述，也可來自不透露姓名的“消息人士”。一般而言，引用“消息人士”發放的資訊時有所見，以不具名方式報道是新聞業慣常的做法。 \n 此外，政府經常就不同的政治、經濟和社會議題，以及社會所關注的施政及民生等課題，委託學術研究機構和私營調研機構進行民意調查，以了解民意，掌握民情。",
      "sequence": 229,
      "bookmark": "SP_PO_SHA_00280"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，根據強制驗窗計劃(“計劃”)，屋宇署每年會揀選5 800幢樓齡達10年或以上的私人樓宇，向其業主送達法定通知，規定他們就其樓宇的窗戶進行訂明檢驗及檢驗後認為需要的訂明修葺工程。有關業主須在法定通知發出日期起計的3個月內委任一名合資格人士，並在6個月內完成有關檢驗及所需的修葺工程。關於計劃的實施情況，政府可否告知本會： \n(一) 鑒於本人得悉，單位業主如曾安排註冊小型工程承建商為其單位安裝鋁窗，在工程完成後的5年內可豁免強制驗窗，自計劃推出以來有多少名業主獲得該項豁免； \n(二) 為何樓齡少於10年的單位業主無須強制驗窗，但其他的單位業主在自行安裝新鋁窗的5年後便有機會被要求驗窗；政府會否檢討有關法例，把有關規定改為每10年驗窗一次，使法例的相關規定一致；如會，詳情為何；如否，原因為何； \n(三) 鑒於政府在回覆本人就2014-2015年度開支預算的質詢時表示，屋宇署自推行計劃至回覆本人期間，共收到6宗涉及註冊小型工程承建商懷疑違規的舉報個案，每宗個案的詳情及調查進度為何；屋宇署如何處理並非涉及屋宇工程問\n題的舉報(例如合謀定價)；有否統計至今共收到多少宗關於驗窗但不屬屋宇署職權範圍的舉報，以及當中有多少宗轉介至其他政府部門； \n(四) 屋宇署有何方法杜絕關於驗窗並屬其職權範圍的違規事項(例如小型工程承建商跨大維修工程及報價等問題)，以及相關工作有何進展； \n(五) 鑒於有單位業主反映，由於驗窗及監督有關工程服務的利潤不高，不少身兼工程師的合資格人士對提供該服務的興趣不大，以致業主難以聘得合資格人士進行有關工程，政府會否放寬成為合資格人士的所需資格及經驗，甚至為驗窗工程設立一套發牌制度，以增加市場上可提供有關服務的人員數目；及 \n(六) 屋宇署至今共接獲多少宗延期完成驗窗及有關修葺工程的申請，以及批准了當中多少宗；屋宇署就未有遵照驗窗法定通知提出了多少宗檢控，以及被定罪人士被法庭判處的懲罰為何？",
      "sequence": 230,
      "bookmark": "SP_MB_WCW_00282"
    },
    {
      "title": "發展局局長",
      "content": "主席，屋宇署於2012年6月30日全面實施強制驗樓計劃及強制驗窗計劃，從根源處理香港樓宇失修問題。根據《建築物條例》(“《條例》”)(第123章)，強制驗窗計劃適用於樓齡達10年或以上的私人樓宇(不高於3層的住用樓宇除外)，屋宇署可向這些樓宇的業主送達法定通知，規定他們在指定限期內委任一名合資格人士就樓宇的窗戶進行訂明檢驗，並負責監督檢驗後認為需要進行的訂明修葺工程。就檢驗周期，根據現行法例，由送達強制驗窗法定通知的日期起計，屋宇署不得在該通知的日期後的5年期屆滿前，就同一窗戶送達新的通知。 \n 強制驗樓及驗窗計劃的原訂目標，是每年揀選約2 000幢樓齡達30年或以上的樓宇和約5 800幢樓齡達10年或以上的樓宇，分別進行強制驗樓計劃及強制驗窗計劃。被揀選進行強制驗樓計劃的樓宇會被揀選在同一周期內進行強制驗窗計劃，以方便樓宇業主同時進行兩項計劃的檢驗及修葺工程；其餘的樓宇則只進行強制驗窗。由於過去1年多的運作經驗顯示推行兩個計劃有關的工作量極為龐大，加上社會有很多意見認為應減慢實施步伐，以讓樓宇業主及建築業界有更多時間\n了解新計劃和作好準備，屋宇署在2014年把兩個計劃新揀選的目標樓宇數目下調，除繼續就過往已經揀選的目標樓宇發出法定通知外，屋宇署今年只會揀選約1 000幢目標樓宇同時進行強制驗樓及驗窗計劃，而不會揀選樓宇只進行強制驗窗計劃。屋宇署每年會根據運作經驗，以及持份者和社會人士的意見，檢討該兩個計劃的進度和實施細節。 \n 就質詢的6個部分，我的答覆如下： \n(一) 《條例》並無條文訂明業主在委任註冊小型工程承建商安裝鋁窗後，在工程完成後5年內可獲豁免被揀選進行強制驗窗。一般而言，如註冊小型工程承建商已循“小型工程監管制度”為單位所有窗戶進行鋁窗安裝工程，有關業主可主動要求該承建商同時按照強制驗窗計劃的規定及程序進行驗窗，並向屋宇署提交所需文件，屋宇署會考慮在5年內不向他發出法定驗窗通知。屋宇署並無統計此類個案的數字。 \n(二) 強制驗樓計劃及強制驗窗計劃經過2003年及2005年兩個階段的公眾諮詢，得出的社會共識，是要以“預防勝於治療”的理念，推行強制檢驗計劃，以切實處理香港長久以來的樓宇失修問題。兩項計劃的法例修訂建議亦在立法會於2010年至2011年期間經詳細審議後獲得通過。就強制驗窗計劃而言，公眾諮詢所得的社會共識是此計劃應適用於樓齡10年或以上的私人樓宇，而檢驗周期應為5年。由於強制驗窗計劃正處推行的初期階段，屋宇署每年會因應實際情況訂下計劃的目標樓宇數目。該署現時仍未訂出發出下一輪的強制驗窗法定通知的時間表，亦未有計劃修改檢驗周期。但是，該署會因應所取得的運作經驗、市場情況、持份者及社會人士的意見，適時作出檢討。屋宇署亦鼓勵業主應根據需要自行安排為其窗戶進行檢驗及修葺，以確保窗戶的良好保養和安全狀況。此外，該署亦會繼續透過宣傳措施，教育市民要適當使用窗戶及定期進行保養維修。 \n(三) 屋宇署在回覆立法會議員其中一條有關2014-2015年度開支預算的質詢時表示，自2012年6月實施強制驗樓計劃及強制驗窗計劃以來，屋宇署共收到6宗涉及註冊小型工程承建商懷疑違規的舉報個案。屋宇署及後經仔細了解個別個案後，發現有兩宗個案只屬一般查詢，與承建商懷疑違規無\n關。就其餘4宗個案，涉及的承建商獲相關樓宇業主委任為合資格人士，為窗戶進行強制驗窗計劃的訂明檢驗和修葺。被舉報的懷疑違規情況，主要涉及合資格人士訂明的修葺或更換窗戶工程並非必要，以及檢驗和修葺費用並不合理。有關該6宗個案的資料，請參閱附件。 \n 有關懷疑有服務提供者違規或不當行為的舉報，如舉報者能提供足夠的資料，屋宇署便會作出調查及採取適當的跟進行動，包括考慮提出檢控或展開紀律聆訊。就關於驗窗但並非屋宇署職權範圍的舉報(例如合謀定價)，屋宇署並無此類個案的統計數字，目前亦未有此類個案需要轉介其他執法部門跟進。 \n(四) 當檢驗及／或修葺完成後，屋宇署會抽樣審查合資格人士呈交以指明表格填寫的證明書，以確定有關的檢驗及修葺已按照法例及屋宇署發出的指引進行。如發現服務提供者有違規情況，屋宇署會考慮向其提出檢控或採取紀律行動。個別事項(如維修工程的規模及報價等問題)是否屬違規需要視乎情況，不可一概而論。 \n 為讓市民更了解計劃的要求，屋宇署已提供強制驗樓計劃及強制驗窗計劃相關的標準及指引，包括製作了《強制驗樓計劃及強制驗窗計劃的一般指引》、《強制驗樓計劃及強制驗窗計劃作業守則》及《窗戶安全須知》小冊子等，列明檢驗及維修的標準及指引。業主可參考這些標準及指引，評估合資格人士提出的檢驗及維修項目和範圍是否合理。 \n 此外，屋宇署亦透過不同渠道，建議合資格人士向業主提供有關窗戶檢驗及修葺的報價單時，需清楚列出所有修葺項目，將強制驗窗計劃下的訂明修葺所需的基本項目及其他窗戶提升工程的建議項目分開列出，並提供其各自的價目供業主選擇，這可避免雙方就強制驗窗計劃下所需訂明修葺的要求及範圍產生誤解及爭議。我們亦建議樓宇業主，如只希望完成強制驗窗計劃的基本要求及無意進行任何有關窗戶的提升工程，可於報價階段向合資格人士清楚表明。業主亦可邀請不同的合資格人士參與報價，以作參考及比較。如果合資格人士經檢驗後認為窗戶需要維修甚\n至更換，樓宇業主作為消費者，可向該名合資格人士了解原因。如果業主最後不同意該合資格人士的判斷，可考慮委任另一名合資格人士進行檢驗及提出修葺建議。樓宇業主如不滿已獲委任的合資格人士的服務，亦可終止有關合資格人士的委任，並重新委任另一名合資格人士及獨立承建商分別進行訂明檢驗／監督及進行所需的訂明修葺工程。 \n(五) 根據《條例》的規定，進行窗戶的訂明檢驗或監督訂明修葺的合資格人士，是指當時名列於建築事務監督所備存的下列任何名冊內的人士，包括認可人士、註冊結構工程師、註冊檢驗人員、註冊一般建築承建商，以及關乎窗戶的小型工程級別、類型及項目的註冊小型工程承建商。上述名冊均已上載於屋宇署網頁。現時可提供驗窗服務的合資格人士共有約17 000名，其中15 000名以上為註冊承建商，這些服務提供者的數量應足以確保市場上的公平競爭。此外，屋宇署亦有聯絡有關專業學會、承建商聯會及商會，這些機構已製備了有興趣提供驗窗服務的會員名單，名單的超連結已上載到屋宇署的網頁，以方便公眾查閱。 \n(六) 在強制驗窗計劃下，在收到法定通知後，由該法定通知發出日期起計，有關業主須在3個月內委任一名合資格人士，並在6個月內完成訂明檢驗及所需的訂明修葺工程。如樓宇並未成立業主立案法團(“法團”)，屋宇署會給予額外3個月時間，以便有關業主籌備及安排進行所需的檢驗及修葺工程。若業主遇到困難而需要更長時間作安排，業主／法團可以書面形式向屋宇署提出申請，並詳述申請延期的理據，屋宇署會根據個別情況，考慮有關申請。屋宇署並無統計有關申請延期完成強制驗窗個案的數字。 \n 根據《條例》，業主／法團如無合理辯解而不遵從強制驗窗的法定通知，當局可送達定額罰款1,500元的罰款通知書；屢犯者可被檢控，一經定罪，可處罰款25,000元及監禁3個月。此外，屋宇署或會安排其委任的顧問公司及承建商進行所需的檢驗和修葺工程，然後向業主／法團收回檢驗及修葺工程的費用及監督費，以及徵收不超過有關費用20%的附加費。 \n\n 屋宇署至今就未有遵從驗窗法定通知一共發出了17張定額罰款通知書，其中14宗已繳交罰款，其餘3宗個案仍在跟進中。由於強制驗窗計劃仍處於推行初期，屋宇署會以務實及彈性的態度處理未獲遵從的法定通知。該署會先發出警告信，敦促有關業主盡早進行驗窗及所需修葺工程。屋宇署至今沒有就未獲遵從的驗窗法定通知提出檢控。 \n 附件 \n 個案性質 跟進情況 個案一 業主舉報合資格人士驗窗結果失實，並且沒有在完成訂明檢驗後於指定期限內向屋宇署呈交窗戶檢驗證明書。 此個案仍在調查中。 個案二 業主舉報合資格人士驗窗結果失實，要求業主作非必要的修葺工程。 屋宇署已完成調查，發現並無證據顯示有關的指控成立，因此不擬採取進一步行動。 個案三 業主舉報合資格人士驗窗結果失實，要求業主作非必要的修葺工程。其後，業主聘用另一名合資格人士再驗窗，認為無需進行修葺工程並已向屋宇署呈交窗戶檢驗證明書。 此個案仍在調查中。 個案四 業主舉報合資格人士前後安排了兩位職員到其處所進行檢驗，但兩人先後建議所需修葺的項目有所不同。 此個案仍在調查中。 個案五 業主完成驗窗後向屋宇署查詢有關驗收窗戶的標準及小型工程項目的分類。 此個案歸類為一般查詢，屋宇署已作出回覆。 個案六 業主投訴屋宇署推行強制驗窗計劃安排不妥善。 經了解後，業主主要是不滿其屋苑的管理公司協助業主們進行驗窗所提供的服務及安排不妥善。此個案歸類為一般查詢，屋宇署已作出回覆。",
      "sequence": 231,
      "bookmark": "SP_PO_SD_00283"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 232,
      "bookmark": "SP_LC_PSD_00286"
    },
    {
      "title": "秘書",
      "content": "《2014年獸醫註冊(修訂)條例草案》  《2014年土地(雜項條文)(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bills read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 233,
      "bookmark": "SP_LC_CLK_00289"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 234,
      "bookmark": "SP_LC_PSD_00291"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我謹動議二讀《2014年獸醫註冊(修訂)條例草案》(“條例草案”)。 \n\n 條例草案旨在修訂《獸醫註冊條例》(第529章)(“《條例》”)，以加強香港獸醫管理局(“管理局”)的成員組合和簡化其運作模式，從而提升管理局處理投訴和履行法定職能的能力。 \n 《條例》自1997年制定以來，註冊獸醫人數由約150人增至約720人。隨本港獸醫服務日漸普及，使用獸醫服務的市民與日俱增，管理局近年接到的投訴數目也顯著增加，由1998年的8宗增至近年每年平均50宗，而個案亦日趨複雜。 \n 在2012年，政府聯同管理局檢討了管理局的架構及運作模式，並就各項建議進行了公眾諮詢。 \n 經考慮在公眾諮詢收集的意見、本港獸醫業界的情況，以及為應付不斷增加的個案數量，我們在兩個主要範疇提出建議，以改善現行情況，包括：(一)擴大和加強管理局的成員組合；及(二)簡化管理局的投訴處理程序。 \n 條例草案建議將管理局成員(包括主席)的人數，由10人增至19人。當中，註冊獸醫成員人數會由現時的6名增至12名，而非獸醫成員也會由現時的3名增至6名，而主席則可以由註冊獸醫或非業內人士出任。換言之，不計算主席在內，管理局的獸醫與非獸醫成員的比例將會維持在2：1。 \n 在現行法例下，管理局主席和成員均由食物及生局局長委任。條例草案建議新增的6名註冊獸醫成員將由獸醫業界人士選舉產生，藉此加強管理局的代表性，並提供空間讓獸醫業界更積極參與管理業內事務。管理局主席、6名非獸醫及餘下的6名註冊獸醫成員將會繼續由食物及生局局長委任。 \n 此外，在條例草案下，管理局可設立一個由非管理局成員組成的評審小組，委任不超過12名註冊獸醫及不超過6名非註冊獸醫人士作為評審員。評審員可獲管理局委派參與初步調查委員會(“調委會”)及研訊委員會(“研委會”)的工作，以處理投訴註冊獸醫的個案。 \n 因應新增評審員的建議，條例草案亦會就調委會及研委會的組成作出調整，而管理局在有需要時可委任更多調委會及研委會，以處理日漸增加的個案。 \n\n 為簡化管理局的投訴處理程序，條例草案建議調委會可決定是否直接把投訴轉介研委會進行研訊，以取代現行《條例》規定須先經由管理局處理的安排。 \n 政府已就條例草案的各項建議諮詢相關持份者，包括全港註冊獸醫及相關業界團體等。政府也於2014年4月諮詢了立法會食物安全及環境生事務委員會，委員普遍支持有關的修訂建議。 \n 主席，我謹此陳辭，希望各位議員支持條例草案。多謝。",
      "sequence": 235,
      "bookmark": "SP_PO_SFH_00293"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年獸醫註冊(修訂)條例草案》予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 236,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "發展局局長",
      "content": "主席，我謹動議二讀《2014年土地(雜項條文)(修訂)條例草案》(“條例草案”)。 \n 條例草案的目的是對《土地(雜項條文)條例》(第28章)(“《條例》”)作出修訂，加重與非法佔用未批租政府土地相關罪行的罰則，以加強阻嚇作用。 \n 土地是香港稀少及珍貴的資源，政府須確保土地用途得到妥善管控。現時《條例》第II部的條文，就非法使用土地訂立了相關罪行和相應罰則。當局根據《條例》採取土地管制行動，是現行土地執管制度的重要元素。該等罰則須配合社會發展情況，維持足夠阻嚇力，以防止相關罪行。 \n 現行《條例》第6條訂明有關非法佔用未批租政府土地的罪行和罰則，以及當局的執法權力。第6(4)條所述的罰則水平，即最高罰款1萬元和監禁6個月，自《條例》於1972年制定以來，從未作出調整。現行罰款額顯然未能相應地反映有關罪行的嚴重性，亦未能對有關罪\n行的初犯者及再犯者，發揮應有的懲罰及阻嚇作用。審計署及立法會政府帳目委員會在2012年的報告書中，亦促請政府修訂法例以調高相關罰則，並考慮引入每日違例罰款的制度，以加強阻嚇作用。至於《條例》第6(4A)條下有關不合法在未批租土地上建造構築物，以及第7(4)條有關不合法將未批租土地的泥土、草皮、石頭移走，這兩項罪行的罰則，亦見類似情況。 \n 經考慮上述各點，政府建議提高《條例》下對相關罪行的罰則水平，並就不合法佔用未批租土地罪行，引入每日違例罰款制度。在擬定《條例》修訂建議時，我們參考了其他法例中性質相近的罰則條文，當中包括《城市規劃條例》(第131章)。根據修訂法例建議，其中就不合法佔用未批租政府土地的罪行而言，即第6(4)條，首次定罪的最高罰款額為50萬元加罪行持續期間每日5萬元，而其後每次定罪的最高罰款額為100萬元加罪行持續期間每日10萬元。另外兩項相關罪行，即第6(4A)及7(4)條所述有關不合法在未批租土地上建造構築物及不合法將未批租土地的泥土、草皮、石頭移走，政府亦提議相應地提高其罰則水平。此外，政府建議明確訂明法庭有權力在當局作出申請時，或由法庭主動向被定罪的人士作出命令，要求該人士向當局支付有關費用。 \n 我們相信透過修訂法例加重罰則，可向公眾傳遞一個清楚的信息，顯示政府決心打擊非法佔用政府土地的行為。 \n 我們已在6月26日發送給立法會的參考資料摘要中，詳述有關的建議修訂。此前，我們亦於4月22日就有關修訂法例建議，諮詢發展事務委員會。委員普遍同意加重針對非法佔用政府土地罪行的罰則，以加強阻嚇作用。 \n 主席，政府十分重視對非法佔用政府土地採取有效執法。除了透過建議修訂《條例》以加重罰則外，地政總署亦正研究加強其執法行動的相關措施。我希望藉此機會提醒公眾人士，不應參與任何非法佔用政府土地、非法在未批租土地上建造構築物，以及非法將未批租土地的泥土、草皮、石頭移走的行為。 \n 我懇請各位議員支持條例草案，加重與非法佔用未批租政府土地相關罪行的罰則，以加強針對相關罪行的阻嚇作用。 \n 我謹此陳辭。多謝主席。",
      "sequence": 237,
      "bookmark": "SP_PO_SD_00296"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年土地(雜項條文)(修訂)條例草案》予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 238,
      "bookmark": "SP_LC_PSD_00297"
    },
    {
      "title": "主席",
      "content": "本會現在繼續就《追加撥款(2013-2014年度)條例草案》進行二讀辯論。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 240,
      "bookmark": "SP_LC_PSD_00301"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，有關《追加撥款(2013-2014年度)條例草案》(“追加撥款條例草案”)，因為人民力量當年曾就有關的財政預算案(“預算案”)表示反對，所以對於追加撥款條例草案，我們亦理應反對，立場是前後一致的。 \n 我想指出現時追加撥款的制度上或規例上、程序上的一些問題，而這個問題其實已經存在已久。這次追加撥款條例草案的總數額達到577億元。按程序，主席，當然有些項目、個別項目，不少部分先前已經財務委員會通過，故今天的追加，在程序上是不能不作撥款的。主席，因為這基本上已經是既成事實的，錢已經花掉，但所涉及金額的巨大，卻是令人難以接受、難以理解的。政府強迫立法會在沒有任何選擇的情況下，必須接受及通過這項條例草案。這點連橡皮圖章也不如，即使橡皮圖章也有少許彈性，因為說到底也是橡皮，但這個差不多是既定的、必須要做程序，亦必須要通過，而且也是既成事實。\n這樣較指腹為婚更不堪，較封建制度下的一些行為更橫蠻。所以，我希望現時有關的處理方法，必須加以檢討及重新制訂。 \n 我早前考慮就有關追加撥款條例草案的處理時，曾提出終止待續的議案，因為我認為程序上有欠公義。如果我再提出，我稍後會考慮在哪段時候提出。然而，我也想透過這個機會，指出現時追加撥款條例草案中的不少問題來。 \n 正如預算案提出初時，人民力量亦多次提出建議，“回水”1萬元是最直接的。梁國雄議員提出注資500億元給“全民退保”的建議，這點在公帑使用上會更為合理。其實，以現時追加撥款577億元而言，隨便做一項也綽綽有餘。“長毛”提議注資“全民退保”500億元，這樣還餘下77億元。人民力量提出每人“回水”1萬元的建議，以香港符合3粒星(即7年居住資格)為標準，把沒有住滿7年的  可能是5 000人或6 000人  也計算在內，577億元也是足夠的。所以，有些人說政府沒有錢做，這是廢話，因為它要追加撥款，也要付出577億元。 \n 主席，另一個涉及追加撥款的問題，就是它將很多方面公帑的使用混為一談，要一次過討論，一次過通過。這點在公共財政管理上，特別在公共財政監管上，是一種極不恰當，亦可以說極度荒謬的做法。因為當中不但涉及各個政府部門、政策局的薪酬調整的追加，亦涉及不少部分，包括很多涉及一些基金，例如僱員再培訓基金等方面，即是有很多不同的項目都包括在內。這樣我們如何監察，如何質詢及評估，究竟政府追加撥款是否合理；是否符合衡工量值的原則；有關公帑是否用得其所；是否有人涉及濫用、濫權的情況？ \n 正如早前有很多公帑運用的投訴，特別是有關政府部門運用公帑的問題，例如龍獅節、有關的委員會及有關部門有明顯失職的情況，而這次追加撥款亦涉及那些公帑的開支。所以，政府要一筆過追加撥款577億元，只憑數張紙，你看到政府部門所提交的  主席  提交予立法會的有關《追加撥款(2013-2014年度)條例草案》，只有大約10頁紙，而且很多還是附表。這樣我們如何監察？如何透過這個機會來評估或抨擊、批評有關政府部門的處理失當呢？ \n 當然，即使有困難，我們仍然盡努力就某些部門的表現，而我們認為是不理想的，透過這個機會記錄在案，指出這些部門的問題及問題的嚴重性。當然，第一個要指出的部門，肯定是警務處。正如剛才我們質疑保安局局長一樣，這是關於警隊方面的問題。他表示過去沒\n有一個是證明屬實的毆打個案，然而，我們做地區工作的地區辦事處，很多議員都收到7 000多萬宗的投訴，指有關警務人員如同“爛仔”般。我多年前處理過一個年青人的個案，他被拉到後巷打到“豬頭炳”，然後有人將一包“白粉”塞到他的袋中，隨即拘捕他，他亦被判監。就此，你如何爭拗？3名警務人員插贓嫁禍一名年青人，他們亦曾經“插贓嫁禍”一些道友。那些道友已經案底纍纍，他們可能要滿足quota之類或甚麼......",
      "sequence": 241,
      "bookmark": "SP_MB_CWY_00302"
    },
    {
      "title": "主席",
      "content": "陳議員，你離題了。",
      "sequence": 242,
      "bookmark": "SP_LC_PSD_00303"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我只想指出，警務人員方面要追加撥款3億元......",
      "sequence": 243,
      "bookmark": "SP_MB_CWY_00304"
    },
    {
      "title": "主席",
      "content": "正如你手上的資料顯示，那筆款項主要是因公務員薪酬調整而額外招致的開支。",
      "sequence": 244,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我不服氣，若要我追加警務人員3億元，我當然要作最後的垂死掙扎，作最後的反對，最後在會議紀錄中說出來。須知警務人員的民望是17年來新低，是最低的。其他部門，我即使不服氣也得讓他們加，但警務人員方面，我們一定要反對。所以，我們稍後投反對票，也要就此說明投反對票的理由。主席，雖然我們是別無選擇、沒有選擇，被迫被“屈”，正如我剛才所說的例子，曾有警務人員插贓嫁禍，“屈”市民犯法，最後法庭亦判了他有罪，要入獄。所以，在這樣不公義的情況下，我們堅決反對警務人員撥款的增加，而這點意見也必須記錄在案。 \n 此外，就其他政府部門，早前亦有很多報道，特別是食環署涉嫌欺凌老弱的事件，我們亦要記錄在案，我們認為這些情況不應出現。由於這方面亦涉及到1億2,000萬元薪酬的追加，主席，所以，正如我剛才提及的機制，很多追加的撥款，日後可能真的要和有關部門商討，例如很多法定機構或是私人機構，很多時候，薪酬是否追加或增加某些獎勵，或某些薪酬的調整，都是和表現掛鈎的。當然，公務員是“鐵飯碗”，有它的傳統及模式，很多這類追加，卻是無須和表現或民望或民意的支持度掛鈎。但是，正如我在開始時說，在整個追加撥\n款條例草案方面的處理，我認為要再作全面檢討及修正，在立法會處理這個問題才較為合理。 \n 至於另一部分，主席，正如我剛才所說，追加撥款涉及很多其他公共開支的項目，包括公屋代繳租金、有關環境及自然保育基金、僱員再培訓基金、關愛基金、獎券基金、語文基金的注資等方面。我希望日後在處理這方面的工作時，應該分開處理。追加撥款可以分為追加撥款(1)、追加撥款(2)，分開提交不同的項目，讓我們在監察政府的開支及負責審批方面，都能較為符合正規及程序公義的機制來處理。 \n 最後一點，主席......",
      "sequence": 245,
      "bookmark": "SP_MB_CWY_00306"
    },
    {
      "title": "主席",
      "content": "陳議員，正如你開始發言所說，有關的開支項目較早前實際上已獲財務委員會通過，議員當時應已作出審議。",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "陳偉業議員",
      "content": "明白，明白，主席。因為今天這個項目是一併作撥款追加的，所以正如我剛才所說，我理解到我們很多時候是別無選擇，必然要接受的。但是，作為監察政府開支的機構，這是我們神聖的職責，所以剛才那方面的評論，我只是想記錄在案。所以，我們基本上是反對追加撥款條例草案的。",
      "sequence": 247,
      "bookmark": "SP_MB_CWY_00308"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我發言當然是反對今次這項《追加撥款(2013-2014年度)條例草案》。 \n 人民力量過去亦反對2013年的撥款條例草案。至於2014年的撥款條例草案，因為我們當天參加六四集會，沒有投票，所以想趁這個機會作一個紀錄，我們是反對的。 \n 其實我們現正做些甚麼、辯論些甚麼呢？我覺得需要向公眾稍作清晰說明。這項條例草案的目的旨在訂定條文，就截至2014年3月31\n日為止的財政年度追加撥款，總額是577億元，作為政府服務的開支，以增補已經由《2013年撥款條例草案》所撥支的款項，即是說其實這577億元已經花了。接着，政府又提到如果今天這項追加撥款條例草案不獲通過  不獲通過包括甚麼可能性呢？可能性包括被否決，或一直審議至下星期二，即7月15日仍未處理到  那麼，這個世界會怎樣呢？香港又會怎樣呢？我首先要弄清這一點。 \n 其實不會出甚麼亂子，並不會如財政司司長最新一篇題為“最後衝刺”的網誌般所言：“7月9日的議程同樣密密麻麻......還有政府提出的7項法案草案”  我跳過了中間某些部分，並非直接引述  “如果這些條例草案和議案未能通過，政府相關的工作將受到影響”。但是，我相信即使這項追加撥款條例草案未獲得通過，亦不會如曾俊華所言般影響到政府相關的工作，既不會令公務員沒有糧出，也不會令綜援沒有糧出，因為這些錢已經花了。 \n 後果會是甚麼呢？後果就是不合法，或者未合法，即如果今天被否決，政府下一季亦會再來此補做這項追加撥款的確認。我想政府從來沒有想過追加撥款條例草案有機會被否決，今天我想局長認真想一想，設身處地去想一想，這是有可能的。 \n 當然，就政府的立場而言，無論是臨時撥款議案或撥款條例草案，又或今天我們處理的這項追加撥款條例草案，政府都認為不會不獲通過，因為有40多票一定會支持政府，所以一定可以通過。甚至連在財委會如此富爭議性的新界東北撥款議題，經過7星期，其實最後也通過了。 \n 說到此處，我很想各位，尤其是民主派議員，積極考慮支持我們今天否決政府這項追加撥款條例草案。這是一個最低成本、最低代價的方法，但卻可以給政府一個很清楚的信息，向它表達並非它提交甚麼也可以獲得通過，亦非它想做甚麼便可做甚麼，亦可以讓香港市民看到，如果今次這項追加撥款條例草案被否決，政府回去後要好好反省。其實我認為追加撥款條例草案的操作存在問題，因為雖然我們可為它已花了的錢作所謂的最後把關，即以這項法例為這一筆款項作最後確認，但最終還是要讓它通過。 \n 其實，我們可以考慮為追加撥款條例草案設一個上限，劃一條線，規定有關款項不能高於某個數目。這個做法有甚麼好處呢？這個做法的好處其實亦是關乎政府財政預算案的制訂或作一些準備、調節的問\n題。現在為何會有一筆為數達500多億元、如此龐大的追加撥款呢？原因是特區政府的財政預算案一貫如此，做出來的數目會有輕微赤字，但真實發生的卻是出現大額盈餘。政府在過程中已知道這回事，甚至其實並非在過程中，而是在一開始做的時候已經知道結果。當它做出會有輕微赤字的數目時，已經知道1年後的結果是會出現大額盈餘。所以，它在過程中會怎樣呢？這麼龐大的一筆盈餘，怎麼辦呢？既然有大額盈餘，便要花掉。除公務員加薪外，政府將盈餘撥至不同的基金戶口，我們已經多次提及這種操作，即在花錢之後再用這個追加撥款的方法加以確認。 \n 我想讓政府知道，它真的不要以為立法會一定會通過那些寸步不讓、隻字不改的議案，無論是臨時撥款、財政預算案，或是追加撥款。 \n 以我記憶所及，臨時撥款曾有一次“蝦碌”，不獲通過，而財政預算案則曾在當年派6,000元時作出修改。但是，其後無論財政預算案的分數有多低，政府也不會修改，而且既不會做兩手準備，亦不會靈活處理。政府是怎樣的呢？它鬥氣、寸步不讓。 \n 我以臨時撥款為例，政府永遠只會申請足夠應付約兩個月開支的臨時撥款，然後期望立法會按照政府的時間表在5月中通過。如在5月中不獲通過，便把責任推卸在議員身上，諉過於議員“拉布”。但這並非必然與“拉布”有關，即使是正經審議，如有人提出修正案討論，動輒也可能會延至6月後才通過。於是我們便問政府為何不申請第二次撥款？為甚麼它前年及去年已試過這樣，今年還不多申請一點呢？結論就是因為政府覺得它是無所不能，追加撥款是讓它最後得以達致收支平衡的一個方法，不管它的財政預算案做得有多錯，這就是為何我們經常稱之為“財政預錯案”。 \n 其實自從主權移交以來，歷年的財政預算案都是年年預錯數，年年估錯。但是，不知道議員們是出於真心，還是無奈，仍是年年支持，照單全收，不但依足政府的劇本，還緊跟政府的節奏。我在不同場合均曾表示這是一份“預錯案”，我甚至稱之為“財政騙案”。然而，我們現在討論的追加撥款機制，其實是用以修補這份“財政預錯案”或“財政騙案”的操作過程中所出現的差異，即輕微赤字、大額盈餘，而由於有大額盈餘，因此增加開支，變成小額盈餘，因而造成這個“局”。  \n 根據修訂的財政預算案，上個財政年度的盈餘為120億元，相比原來的49億元赤字，已低估了169億元。大家要知道，這120億元的盈餘，已經計算了今年為數達330億元的紓困措施，以及總數達400億元的基金注資。如果撇除這兩部分的特殊開支，亦即是說如果財政預算案並無包括有關開支，而我們又不允許它先行撥款，繼而利用今天的追加撥款條例草案補回有關款項，結果將會如何？如果撇除這兩部分的特殊開支，今年政府的財政盈餘將達850億元。當政府不計算特殊開支，竟然會錄得如此巨額的盈餘，而過去多年亦出現類似的低估、高收，繼而把錢花在別處的現象，試問香港人如何能相信政府口中的結構性赤字呢？我們在審議財政預算案時要求增加撥款，指政府不理民間疾苦，政府回應表示沒錢，又憂心現在和未來沒錢。但是，最後卻竟可在追加撥款......因為平時追加撥款的議案不會引起熱烈討論，市民亦不會特別留意，但這次我們準備發言。如果是次追加撥款條例草案在二讀階段獲得通過，並進入全體委員會審議階段，我們會仔細向大家解釋每一項追加撥款中潛藏了甚麼問題。 \n 其實，這是“有數得計”的。自2008年司長出任“財爺”以來，過去5年，他所預算的赤字高達817億元。但是，最終錄得的實際盈餘則是2,500億元，相差了3,300多億元，相當於政府1年的財政開支。這些開支每年均會在“風頭火勢”過後，以追加撥款......即在通過財政預算案後補回，試圖瞞天過海。雖然政府會指出這並非隱瞞，也算是非常透明，因為已提交財委會“過堂”。但是，我們可以反對嗎？主席，正因為無法反對，所以今天我們才趁這最後機會，告訴大家整個運作或操作有多強權和粗暴。曾俊華多次嚴重錯估財政狀況，不但令人感到是關乎他的能力問題，亦令人覺得政府在說謊。在這兩年，市民已看穿財政預算案的製作程式、設計。我們當然也時常指政府向大財團傾斜，令貧富懸殊加劇。雖然當局年初的財政預算案已縮減了免差餉的規模，但當然仍有很多要批評之處。不過，在本環節中，我不打算作出詳述。 \n 然而，政府卻從來不聽民意，也不聽議員的意見，尤其是反對派議員的意見，更對財政預算案隻字不改。政府善於結構性“造數”，假支出、假赤字、真盈餘，“量入為出”這4個字，被它玩弄於掌心，且玩弄得出神入化。我們手上這份追加撥款條例草案，滿載一些既無耻又無知的證據。這份2013年的追加撥款條例草案，主要包括哪些開支呢？我要在此告訴市民，當中包括最主要的公務員薪酬調整，還有向僱員再培訓局、關愛基金、獎券基金、語文基金和環境及自然保育基金注資，以及實施一次性的紓緩措施，例如為公屋租戶代繳兩個月租\n金。當然，對於代繳租金等措施，我們沒有太大意見。但是，利用基金戶口“搬數”，我們便認為是非常......我不想經常用“可耻”這個詞語，但卻想不到用哪個形容詞更為貼切。政府開了很多所謂的基金戶口，最後把錢放在基金中，只會“使息”，再裝成支出。現在，政府卻要追加這筆577億元的支出。屆時，如果二讀通過，進入每個基金項目的討論時，我會再為大家拆穿每項基金的帳目究竟為何。 \n 今天即使法案無法獲得通過，錢卻已花了。但是，如果我們能予以否決，就可給政府一個很好的信息，令它以後提出追加撥款或日後做財政預算案時會深思熟慮，否則年年如是，下次追加撥款的數額豈不是要1,000億元？即是事後才去補救。試想想，如果有一間私人公司的財務總監做出這樣的一盤數，他還有顏面繼續做下去嗎？",
      "sequence": 249,
      "bookmark": "SP_MB_CCC_00310"
    },
    {
      "title": "王國興議員",
      "content": "主席，我發言支持《追加撥款(2013-2014年度)條例草案》(“追加撥款條例草案”)，反對陳偉業議員與陳志全議員藉追加撥款條例草案一再“拉布”，一再浪費本會寶貴的時間。 \n 主席，正如這兩位議員在剛才發言時也提到，現時577億元涉及的，在在也是民生問題，如果使用他們的說法，便是“在在也是有需要的”。可是，他們又自打嘴巴，又要提出反對和否決。其實，這577億元涉及2013年公務員薪酬調整、向僱員再培訓局，以及數個基金注資和作一次性紓困措施，即代繳公屋而租金的寬免措施等。以上全部也關乎民生利益，而且是屬於追加性質，一如他們所說，便是一些已經用了的資金，再加上之前已經在立法會通過了很多撥款程序，現時只是需要追加撥款，我們又何必繼續在這個場合，在立法會會期只剩下最後5天的時間內，仍然要“拉布”呢？ \n 所以，我想請兩位議員讓一讓路，令香港社會可以繼續運作，請他們不要再浪費立法會的時間了。這577億元是應該要用的，便不要再阻礙我們了。也正如謝偉俊議員在反對他們“拉布”時，曾提出了一個比喻  “洗米論”，他們現時不單要逐粒米清洗，那些米更快將變成塵埃，根本便無須洗了。對於兩位議員剛才發表的理由，我相信大家也是耳熟能詳的。其實，在今年財政預算案共14天的“拉布”中，他們也是不斷重複提出剛才的論調，如果大家不相信，可以回去倒帶看一看。在這14天內，總共浪費了納稅人3,579萬元，如果連同去年“拉布”共15天計算，這兩年合計的29天，便浪費了7,000多萬元，何必呢？再者，現時不斷重複“拉布”，老實說，會期只餘下5天時間，而我們\n還有大量議程排在後方，當中很多議程也是很重要的，為何他們不願意預留一些時間，讓大家可以利用僅有的時間，討論餘下有待本會討論的議案和議題呢？ \n 主席，所以我希望再次呼籲人民力量不要作賤人民，請人民力量為人民着想，希望他們可以手下留情，不要再“拉布”了。主席，我簡短發言，希望人民力量能懸崖勒馬，放下屠刀，立地成佛。",
      "sequence": 250,
      "bookmark": "SP_MB_WKH_00311"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(陳偉業議員舉手示意)",
      "sequence": 251,
      "bookmark": "SP_LC_PSD_00312"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，你有甚麼問題？",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，王國興議員的演辭如此激昂，有多些議員在席會較好，我要求根據《議事規則》第17(2)條點算人數。",
      "sequence": 253,
      "bookmark": "SP_MB_CWY_00314"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 255,
      "bookmark": "EV_BELL_00316"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你提到斯德哥爾摩症候羣。雖然王國興議員有類似症狀，但他所患的其實不是斯德哥爾摩症候羣，而是所謂“一朝被蛇咬”的病症。意思是，他一聽到有人發言，便會覺得發言者“拉布”。其實，很多人在受到蹂躪後都會出現這種狀況，所以我不怪他。 \n 他說我們“拉布”。我今天是第一次發言，而陳偉業議員和陳志全議員剛才亦是第一次發言。他們的發言不足15分鐘，難道也可稱為“拉布”嗎？發言是否便等於“拉布”呢？我不會“拉布”，我會有話直說。為甚麼我不贊成政府追加撥款的申請呢？政府的說法堂而皇之，指如\n果不向政府批出500多億元的撥款，政府便無法提供服務。不過，實際情況是否這樣呢？我也覺得是，因為如果政府不撥出500億元，便無法啟動全民退休保障。 \n 主席，事分兩頭，對於這個開創性的基金，周永新教授現時要抓破頭皮了。他的頭髮已經稀少，現在是越來越少。我不能相提並論，因為我的頭髮是人為減少的。我現在叫“長(讀音：zoeng2)毛”，而並非“長(讀音：coeng4)毛”了。“他要抓破頭皮”是甚麼意思呢？便是他無辦法找到財政資源支援推行他建議的退休保障。這是真的，如果政府不撥款，便不能成事。 \n 政府現時為甚麼項目尋求撥款呢？第一，是向總目53下的關愛基金注資149億元。關愛基金是甚麼來的呢？陳家強，你是知道的，便是用來存款賺取利息來做事的。本會的職責是監察政府，確保公帑用得其所，即擬向總目53下的關愛基金注資的149億元，讓關愛基金的滾存效應繼續下去。如果只花本金，最終只會將所有本金花掉。可能政府打算在關愛基金下推出更宏大的計劃，所以要注資增加本金，令本金衍生更多利息，應付新計劃的推行。 \n 那麼，我們在此把關，便要先審視關愛基金的作用。主席，坦白說，談到關愛基金這個“爛攤子”，即使我們不“拉布”，我們也要談上數小時，因為現在所談論的是向政府增加撥款，而如果不向政府增加撥款，關愛基金可能要停止運作。所以，我根本不知道王國興議員是甚麼意思。這個議會...... \n 我在坐牢時，有懲教署人員問我：“‘長毛’，你在議會內是做甚麼的？”我回答道：“不論我做甚麼，都沒有用。”不過，這次卻有用了。立法會和立法會議員的職權之一，便是監察政府是否將錢用得其所。如果不是的話，便不應向政府撥款。主席，為何我們會陷入這個vicious cycle(惡性循環)呢？因為即使我們想將政府申請的撥款額減少1元，政府亦可以不予理會，因為我們根本無權減少。所以，我們每次的討論皆集中在將政府申請的撥款額全數削減，然後才與政府“講數”，形成了是我們這羣監察政府的議員蠻不講理的印象。 \n 主席，關愛基金惹起很多爭議，例如“派錢”不均，以致很多受關愛基金資助的羣體前來投訴自己受忽視或獲得的錢不足夠。就此，難道我們不應作出討論嗎？談到總目53的撥款額，是不一定要減少的，\n因為我可以認為要249億元才能做到本會邀請窮苦人士前來表達意願。 \n 主席，舉例而言，我已不厭其煩地提出一個問題，便是為何花在照顧長者和病患者方面的開支是如此少的呢？為何長者的照顧者可以獲得津貼，但長期病患者的照顧者卻沒有呢？凡此種種的問題，是要討論的。在政府申請追加撥款時，我們可能認為政府應申請更多撥款，但我們卻不可以增加申請的款額，又不可以叫陳家強增加申請的款額。我們今天在此談論的問題，不知道陳家強可否答覆呢？你與關愛基金沒有關係，你只是監察利息是否足夠而已。談到政策的問題，情況便是這樣了。 \n 主席，你真有智慧，當梁振英說道，立法與行政關係之所以如此差勁，是因為有數名議員在搗亂，你則說他把問題看得太簡單......",
      "sequence": 257,
      "bookmark": "SP_MB_LKH_00318"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00319"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，我怎樣離題？",
      "sequence": 259,
      "bookmark": "SP_MB_LKH_00320"
    },
    {
      "title": "主席",
      "content": "請你針對《追加撥款(2013-2014年度)條例草案》發言。",
      "sequence": 260,
      "bookmark": "SP_LC_PSD_00321"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在所談論的便是追加撥款的問題。我的立論是不批准撥款申請或增加撥款額也無法做到，真的糟透了。如果不批准撥款申請，政府便會說無錢可用，而即使我們想增加撥款額，我們又沒有這項權力。那麼，我們在此做甚麼呢？便一如王國興議員般，以為在此發言便已克盡己責，或在我們要求點算人數時回到議事廳便已經盡責。在這問題上，我認為是不行的。 \n 我還想談論一點。王國興議員，你是否知道總目44是關乎甚麼的呢？你知道嗎？你不知道吧！是有關環境保護署48億元的追加撥款，這筆款項會用作注資環境及自然保育基金滾存...... \n(葛珮帆議員站起來)",
      "sequence": 261,
      "bookmark": "SP_MB_LKH_00322"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，規程問題。根據《議事規則》第42條，“議員進出立法會會場，在衣飾及止上須保持莊重”。我看到梁國雄議員今天穿上T-shirt和短褲進入立法會會場，我覺得穿着短褲十分不莊重，希望主席作出裁決。",
      "sequence": 262,
      "bookmark": "SP_MB_EQ_00323"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你是否穿了短褲？",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00324"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，我正穿着短褲，但女議員可穿着短裙、短褲。我們現在是甚麼世代？我是誓死不從的。葛珮帆議員歧視穿短褲的人，也是......女人可以穿短褲，為甚麼男人不可以穿短褲......",
      "sequence": 264,
      "bookmark": "SP_MB_LKH_00325"
    },
    {
      "title": "主席",
      "content": "梁議員，請停止發言。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "",
      "content": "",
      "sequence": 266,
      "bookmark": "SP_MB_LKH_00327"
    },
    {
      "title": "主席",
      "content": "梁議員，停止發言。有議員提出了關乎《議事規則》的問題。梁議員，議員穿着短褲進入會議廳出席會議是不莊重，不合乎《議事規則》。所以，如果你是穿了短褲，請改穿長褲後再返回會議廳。",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我告訴你......你作出的這項裁決，是沒有一個合適的理由和法理根據的。我一定會提出司法覆核，因為......女議員可以穿短褲，可以穿露趾鞋......",
      "sequence": 268,
      "bookmark": "SP_MB_LKH_00329"
    },
    {
      "title": "主席",
      "content": "梁議員，我不會跟你爭辯何謂莊重。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "梁國雄議員",
      "content": "我當然不會換褲......",
      "sequence": 270,
      "bookmark": "SP_MB_LKH_00331"
    },
    {
      "title": "主席",
      "content": "我已經作出裁決。梁議員，我裁定你衣飾不莊重，違反了《議事規則》第42(a)條，你立即離開會議廳。 \n(梁國雄議員站立高聲說話。陳偉業議員舉手示意)",
      "sequence": 271,
      "bookmark": "SP_LC_PSD_00332"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，規程問題。會議廳內法定人數不足，請點算法定人數。",
      "sequence": 272,
      "bookmark": "SP_MB_CWY_00333"
    },
    {
      "title": "主席",
      "content": "在我請秘書點算法定人數前，梁議員，你要立即離開會議廳，更換了衣飾才回來出席會議。 \n(梁國雄議員繼續站着高聲說話)",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "主席",
      "content": "梁議員，立即離開會議廳。 \n(梁國雄議員仍站着高聲說話)",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00335"
    },
    {
      "title": "主席",
      "content": "梁議員，我再說一次，你立即離開會議廳。 \n(梁國雄議員坐下，保安人員欲協助梁議員離開會議廳，但他在座位上不斷高聲說話)",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "主席",
      "content": "會議暫停。 \n 下午5時零9分 5.09 pm \n會議暫停。 Meeting suspended. \n 下午5時27分 5.27 pm  \n會議隨而恢復。 Council then resumed.",
      "sequence": 276,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "主席",
      "content": "會議現在恢復。是否有其他議員想發言？ \n(陳志全議員站起來)",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00338"
    },
    {
      "title": "陳志全議員",
      "content": "規程問題。我要求點算法定人數。",
      "sequence": 278,
      "bookmark": "SP_MB_CCC_00339"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 279,
      "bookmark": "SP_LC_PSD_00340"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 280,
      "bookmark": "EV_BELL_00341"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 281,
      "bookmark": "SP_LC_PSD_00342"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請財經事務及庫務局局長發言答辯。 \n(財經事務及庫務局局長表示無須答辯)",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "",
      "content": "",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《追加撥款(2013-2014年度)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 284,
      "bookmark": "EV_PUT_00345"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n  \n陳偉業議員起立要求記名表決。 Mr Albert CHAN rose to claim a division.",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "陳偉業議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、陳鑑林議員、梁耀忠議員、劉皇發議員、劉慧卿議員、譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、梁家騮議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、毛孟靜議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。 \n 陳偉業議員、范國威議員及陳志全議員反對。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00349"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有54人出席，50人贊成，3人反對。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 54 Members present, 50 were in favour of the motion and three against it.  Since the question was agreed by a \nmajority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 289,
      "bookmark": "EV_VOTED_00350"
    },
    {
      "title": "秘書",
      "content": "《追加撥款(2013-2014年度)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 290,
      "bookmark": "SP_LC_CLK_00351"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00353"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《追加撥款(2013-2014年度)條例草案》。",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00355"
    },
    {
      "title": "秘書",
      "content": "第1及2條。",
      "sequence": 293,
      "bookmark": "SP_LC_CLK_00356"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00357"
    },
    {
      "title": "陳志全議員",
      "content": "主席...... \n(梁國雄議員站起來)",
      "sequence": 295,
      "bookmark": "SP_MB_CCC_00358"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。",
      "sequence": 296,
      "bookmark": "SP_MB_LKH_00359"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你有甚麼問題？",
      "sequence": 297,
      "bookmark": "SP_LC_CM_00360"
    },
    {
      "title": "梁國雄議員",
      "content": "我覺得梁美芬議員的衣着不太莊重。",
      "sequence": 298,
      "bookmark": "SP_MB_LKH_00361"
    },
    {
      "title": "",
      "content": "",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00362"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我經常看到一些女性打扮妖冶，也會覺得是不莊重。",
      "sequence": 300,
      "bookmark": "SP_MB_LKH_00363"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請坐下，不要擾亂秩序。",
      "sequence": 301,
      "bookmark": "SP_LC_CM_00364"
    },
    {
      "title": "梁國雄議員",
      "content": "不是。主席，我想請教你......",
      "sequence": 302,
      "bookmark": "SP_MB_LKH_00365"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你已經提出了問題，而我亦作出了裁決。請你坐下，不要妨礙會議進行。 \n(梁美芬議員舉手示意)",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00366"
    },
    {
      "title": "全委會主席",
      "content": "梁美芬議員，你有甚麼問題？",
      "sequence": 304,
      "bookmark": "SP_LC_CM_00367"
    },
    {
      "title": "梁美芬議員",
      "content": "我要求梁國雄議員收回“妖冶”這個形容詞。我認為他提出一項不合理的指責。",
      "sequence": 305,
      "bookmark": "SP_MB_LMF_00368"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我剛才聽到了梁國雄議員發言，但並沒有聽到他指在席的哪位議員妖冶。 \n 梁國雄議員，你是否要澄清？你是否指在席的議員妖冶？",
      "sequence": 306,
      "bookmark": "SP_LC_CM_00369"
    },
    {
      "title": "梁國雄議員",
      "content": "“妖冶”作何解是要查字典的，但小弟沒有帶備字典。",
      "sequence": 307,
      "bookmark": "SP_MB_LKH_00370"
    },
    {
      "title": "全委會主席",
      "content": "我沒有聽到梁議員指明是哪位議員。請坐下。 \n(范國威議員站起來)",
      "sequence": 308,
      "bookmark": "SP_LC_CM_00371"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員，你有甚麼問題？",
      "sequence": 309,
      "bookmark": "SP_LC_CM_00372"
    },
    {
      "title": "范國威議員",
      "content": "我剛才沒有聽到一如梁美芬議員所指，梁國雄議員清楚指出是梁美芬議員妖冶，我可以做人證。而且，我想指出，“妖冶”是有客觀條件判斷的。我相信梁美芬議員無需過慮。",
      "sequence": 310,
      "bookmark": "SP_MB_GF_00373"
    },
    {
      "title": "全委會主席",
      "content": "范議員，請坐下，這並非你的發言時間。請議員不要再干擾會議進行。 \n 陳志全議員，請繼續發言。",
      "sequence": 311,
      "bookmark": "SP_LC_CM_00374"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我會先就本條例草案第1條發言。本條例草案第1條很簡短，就是“簡稱本條例可引稱為《追加撥款(2013-2014年度)條例》”。我認為，第1條內“引稱為”3個字，是有問題的。 \n 我參考過《漢語大詞典》，並分別查看了“稱”字和“引”字，卻找不到“引稱”這個字詞。即是說，在漢語當中，“引稱”這字詞並不存在。當然，政府可以辯說這是個從英文翻譯過來的詞；而我們以往亦討論過，香港有很多法例因為由英文直接翻譯而成，引申出很多問題、產生了獨特的情況，就是用字很隨意。 \n 我再說回“引稱”這個詞，我在字典找不到任何結果。但如果把“引稱”這字詞顛倒，變成“稱引”，我卻查到結果。即是說，字典上有“稱引”但沒有“引稱”。因此，我不明白政府為何在第1條內使用“引稱”一詞，而不使用“稱引”，我希望局長或相關人士可以解釋一下。我查過數本字典，也找不到“引稱”一詞；那麼“稱引”的意思為何呢？“稱引”可以解釋為“援引”、“稱述”。就我剛才提及的中文解釋，大家也可以\n上網查看，在“漢典”網站上，亦有收錄“稱引”一詞，但“引稱”則難以在權威來源找到。 \n “漢典”以簡體字列出解釋，說“稱引”的解釋是“叫做”；而《漢語大詞典》有另一個說法，就是解作“稱謂”，“謂”是言字部再加上腸胃的胃字。數本權威字典和詞典，包括網上的“漢典”，也用上了“稱為”，“因為”的“為”字，或“稱謂”，言字部再加上腸胃的胃字；卻從來找不到“引稱為”這個說法。 \n 我們再看條例草案英文本的字眼。它的英文本字眼較易理解，“稱為”就是“may be cited”，即“This Ordinance may be cited as”。在這議事堂內有議員是修讀法律或語言出身的，他們亦可以提供意見。這條例草案的英文本是很清晰的，就是“may be cited”，是一個慣常使用的英文詞組，一般也不會令人有疑問或產生爭議。可是，當我們讀到中文時，便會出現上述情況，使人不易理解，可能純粹是由於直接翻譯或“硬譯”所致。 \n 我提出在《漢語大詞典》查不到“引稱”一詞，卻可以找到“稱引”，但政府為何不使用呢？“稱引”在很早期的歷史典籍中已經用上，在《史記․孟子荀卿列傳》有一說法，就是“稱引天地剖判以來，五德轉移，治各有宜，而符應若茲。”所以，如果把條文內的“引稱”改為“稱引”，意義也未必通順。 \n 所以，不論是“稱引”或“引稱”，也未必是最適合的。我認為條文內的用詞應該改為“稱謂”，“謂”是言字部再加上腸胃的胃字，應該較為適合。我針對第1條的發言到此為止。",
      "sequence": 312,
      "bookmark": "SP_MB_CCC_00375"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 313,
      "bookmark": "SP_LC_CM_00376"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想就本條例草案第2條，提出一些意見。有關的整項條文連同附表，我相信很多議員(包括王國興議員在內)也未曾細閱。正如我剛才在二讀發言時解釋，大家基本上均慣性地認為，本條例草案必然會獲得通過，而沒有興趣予以細讀。但如果大家仔細地看本條文第2條，其標題是“批准撥款”，之下3行文字可簡單概述為“現批准按附表所列分配方式，從政府一般收入撥出一筆為數577億元的款項，以用作截至2014年3月31日為止的財政年度政府服務開支”。主\n席，我針對的是最後那詞組，即有關這筆款項“用作截至2014年3月30日為止的財政年度政府服務開支”，重點是“政府服務開支”數個字。 \n 如果大家仔細看該577億元，當中有部分或大部分均涉及公務員新增的薪酬及高層人員的其他開支。嚴格而言，那些薪酬高、肥碩得連襪子也穿不上的高層人員，他們的開支是否屬於服務開支，實在值得商榷。有部分可能是間接或直接的服務開支，而有些則很清楚、明確是服務開支；但這筆577億元撥款，是否正如文件第2條所述，全部屬於政府服務開支呢？主席，我想舉出一些反證的例子，因為我覺得這項描述有誤導性、有錯誤引導成分，我希望政府日後在描述方面作出檢討，或把追加撥款開支分為數個部分：有部分明顯屬於政府服務開支，有部分卻不一定直接是、可能是政府的資助或其他。希望政府先分開不同開支類別，再作撥款申請，以免被人指摘為誤導，而現時的做法會否構成法律問題，我也不知道。因為申請時，撥款指明用作政府服務開支，但如果當中有部分款項實則並不屬於政府服務開支，程序上是否不合理，甚至會否違反撥款範圍，構成法律上的爭拗呢？雖然這個做法在法律上未必能完全否定，但仍留有不少灰色地帶，讓人可以提出質疑。 \n 主席，我會說明為何我認為有關撥款，未必符合作為政府服務開支的定義。正如在二讀的過程中，無論是我或陳志全議員均多次指出，這筆577億元款項有不少部分，會用於注資或注入某些基金。當然，某些基金也可視作政府服務的一部分，因為它們是政府資助的項目，但兩者的關係是否必然呢？如果你仔細看，便會對某些項目產生不少疑問。簡單來說，例如總目53，便涉及149億元對關愛基金的注資。當然，政府開宗明義已說明，在本財政年度計劃有部分撥款涉及關愛基金的注資，將會用以資助低收入人士，作為租金或其他津貼，可勉強稱為服務開支；但也有不少部分的注資款項，將留存在基金內滾存。日後，我們審視財政時，便會產生一個疑問：究竟政府當年的撥款，是否正如文件所述，是用作服務開支呢？還是那些只是存放在銀行的儲備，用作收息而已？即在撥款當中，有部分用作即時開支，有部分留作日後的開支，有部分則用作投資用途，是故有關理解可能令人生疑。 \n 主席，此外，例如總目44涉及環境保護署將48億元撥歸環境及自然保育基金，亦同樣作滾存用途，當中有不少款項可能用作投資，甚或資助一些非牟利機構推動環保項目。經過簡略的分析和推算，基金開支部分，實際用於政府服務的，其實只佔其中5%左右。所以，撥\n款的用途，事實並不如政府條例草案所言。此外，總目184，在轉撥各項基金的總目中，另外追加100億元，主要用作注資獎券基金。大家知道，獎券基金的受惠者主要是社福團體。而在過去，特別是在早前關於一筆過撥款的爭拗中，亦有很多團體批評社福團體，指他們往往自行存起撥款，用於機構本身的發展或投資，又或是高層人員的福利如進修或其他安排，而非純然用作服務用途。所以，希望政府能參考這方面的事例，避免有關項目的撥款會被指為未如申請所言，用作政府服務開支。請記錄在案，這是我們在研究有關撥款申請的時候，看到的問題。 \n 此外，我想回應王國興議員，他剛才指我們的發言是“拉布”。主席，稍後在討論納入附表的待議議題時，我會再詳細提出質疑。最重要的是，大家正在討論條例草案第2條所述的577億元撥款，如果議員自己不經仔細研究和審視，便指我們的首次發言為“拉布”，那麼他簡直是患上妄想症。主席，我們一次發言便被指為“拉布”，可能因為王國興議員每次見報或出現於其他媒體的訪問，都是在批評“拉布”。所以他為了曝光，便瘋狂地批評議員“拉布”。他出現這種精神問題，比主席所形容他患上的精神病，更為嚴重。",
      "sequence": 314,
      "bookmark": "SP_MB_CWY_00377"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 315,
      "bookmark": "SP_LC_CM_00378"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我稍為補充，這些都是一些技術性的文字問題，因為在條例草案的第2條“批准撥款”中，當局的寫法是“現批准按附表所列分配方式，從政府一般收入撥出一筆$57,724,715,270.80的款項，以用作截至2014年3月31日為止的財政年度政府服務開支。”但是，英文版本是這樣寫的：“The appropriation in the manner expressed in the Schedule of a sum of $57,724,715,270.80 from the general revenue for the services of the Government in the financial year that ended on …”  日期我不說了  “… is approved.”全句英文也找不到解作“分配”的字眼，但在中文版中卻存在這個字眼；亦沒有一個英文字跟“列”的意思相關。因此，我不知道“分配”和“列”這兩個字詞從何而來。而我有一個建議，將有關條文譯作“現批准按附表所表述的方式，從政府一般收入撥出一筆577億元的款項，以用作截至2014年3月31日為止的財政年度政府服務開支。” \n 我謹此陳辭。",
      "sequence": 316,
      "bookmark": "SP_MB_CCC_00379"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 317,
      "bookmark": "SP_LC_CM_00380"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否要發言？ \n(財經事務及庫務局局長表示無須發言)",
      "sequence": 318,
      "bookmark": "SP_LC_CM_00381"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待決議題是：第1及2條納入本條例草案。現在付諸表決......",
      "sequence": 319,
      "bookmark": "SP_LC_CM_00382"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我要求點算法定人數。",
      "sequence": 320,
      "bookmark": "SP_MB_CCC_00384"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 321,
      "bookmark": "SP_LC_CM_00385"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 322,
      "bookmark": "EV_BELL_00386"
    },
    {
      "title": "",
      "content": "",
      "sequence": 323,
      "bookmark": "SP_LC_CM_00387"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1及2條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 324,
      "bookmark": "EV_PUT_00388"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 梁國雄議員起立要求記名表決。 Mr LEUNG Kwok-hung rose to claim a division.",
      "sequence": 325,
      "bookmark": "SP_LC_CM_00389"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 326,
      "bookmark": "SP_LC_CM_00390"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 327,
      "bookmark": "SP_LC_CM_00391"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、涂謹申議員、陳鑑林議員、劉皇發議員、劉慧卿議員、譚耀宗議員、張宇人議員、馮檢基議員、王國興議員、李國麟議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、莫乃光議員、陳恒鑌議員、陳婉嫻議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、張超雄議員、黃碧雲議員、葉建源議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。 \n 梁耀忠議員、梁國雄議員、陳偉業議員、范國威議員及陳志全議員反對。",
      "sequence": 328,
      "bookmark": "SP_LC_CM_00392"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有53人出席，47人贊成，5人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 53 Members present, 47 were in favour of the motion and five against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 329,
      "bookmark": "EV_VOTED_00393"
    },
    {
      "title": "秘書",
      "content": "附表。",
      "sequence": 330,
      "bookmark": "SP_LC_CLK_00394"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 331,
      "bookmark": "SP_LC_CM_00395"
    },
    {
      "title": "范國威議員",
      "content": "主席，我的發言是針對《追加撥款(2013-2014年度)條例草案》(“條例草案”)的總目156，即有關教育局的追加撥款，主要原因是要向語文基金注資，所以，我希望就語文基金過去1年的運用情況發表意見，同時表達對動用語文基金來支援以普通話教授中國語文科(“普教中”)計劃的反對意見。 \n 主席，語文基金的原意是維持香港市民使用英文及中文(包括普通話在內)的水平。基金由語文教育及研究常務委員會(“語常會”)負責管理，一切有關基金運作的政策和程序，均由語常會向語文基金託管人提供意見。而為了配合課程發展議會在2000年提出使用普通話教授中國語文科的長遠目標，由2009-2010學年開始，語常會協助香港中小學推行普教中計劃，對象是有意試行普教中的學校，包括小學和中學。自此，語常會在每個學年都會在語文基金動用數千萬元支援普教中計劃。但是，主席，得出的成效引起香港社會各界爭議。 \n 主席，今年2月，有網民發現特區政府教育局網站發表的文章竟表示，97%香港人每天都用的廣東話並不是法定語言，結果惹來公眾對教育局口誅筆伐，有市民更發動一人一信，要求教育局澄清。這事令公眾開始關注廣東話在香港教育制度的地位是否受到普通話衝擊，更有不少教育界人士公開質疑政府普教中計劃的成效，認為以北方話為主的普通話會令學生的中文寫作能力下降。有教師亦認為普教中令教師要用他們不熟悉的語言授課，而學生要以他們不熟悉的語言聽課，大大阻礙師生的表達和理解，對中文科的教學效能造成巨大的負面影響。 \n 主席，香港的中學教育是普及教育，學生的語言能力差距甚大，強迫語言能力不強的學生用非母語學習中文科，實際上是摧毀他們考好中文科的希望，扼殺他們對中文科的興趣，亦會影響整整一代香港人的中文語文水平，有礙中國文化的承傳。 \n 普通話由滿清北京方言演化而來，由外族傳入，在民國初年始被定為所謂國語......",
      "sequence": 332,
      "bookmark": "SP_MB_GF_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 333,
      "bookmark": "SP_LC_CM_00397"
    },
    {
      "title": "范國威議員",
      "content": "明白，多謝主席提醒，我只是嘗試履行職責，雖不是具體政策內容，但也要就大方向表達意見，我會盡量精簡。 \n 主席，我剛才說到民國初年被定為所謂國語，是根據中國歷代傳統，在漢、唐、明代，正宗的中文是漢族語言，再加上南方較北方少打仗，令中原文化得以保留。所以，南方的粵語真正保留了中國古代文化的精粹，粵語可以說是......",
      "sequence": 334,
      "bookmark": "SP_MB_GF_00398"
    },
    {
      "title": "全委會主席",
      "content": "范議員，你對漢語的研究十分令人敬佩，但我想指出，你現在的發言離題了。請你盡量精簡。",
      "sequence": 335,
      "bookmark": "SP_LC_CM_00399"
    },
    {
      "title": "范國威議員",
      "content": "主席，粵語和漢語是相關的，如果要說根源，便必須提及一些基本背景資料。",
      "sequence": 336,
      "bookmark": "SP_MB_GF_00400"
    },
    {
      "title": "全委會主席",
      "content": "范議員，我剛才已經指出，委員就《追加撥款(2013-2014年度)條例草案》的附表發言時，不應詳細論述個別政策。你不單論述個別政策，更對政策所涉及的普通話和粵語問題作出學究式分析，這是不必要的。你現在是離題了。",
      "sequence": 337,
      "bookmark": "SP_LC_CM_00401"
    },
    {
      "title": "范國威議員",
      "content": "主席，如果要說普通話，當然要觸及這方面，這是正常的......",
      "sequence": 338,
      "bookmark": "SP_MB_GF_00402"
    },
    {
      "title": "全委會主席",
      "content": "范議員，我已經提醒了你。如果你繼續離題，我便要停止你發言。",
      "sequence": 339,
      "bookmark": "SP_LC_CM_00403"
    },
    {
      "title": "范國威議員",
      "content": "......我只能做到盡量精簡地發言。 \n 主席，我之所以提出中文教學必須顧及中國文化的承傳，原因是傳統以來，中國語文的教學都着重文、史、哲不分家，要讀通一篇文章從來不是簡單地硬記寫作技巧，而要從更深的層次分析，例如文章的歷史背景、作者的身世，以及其抱持的學術思想等。這些並不簡單，並不是特區政府現在想建議推行，單單將教學語言改為普通話便能得到的成效。但是，政府偏偏取消了中國歷史科作為必修科的地位，令我們的學生無法探究，而且對中國文化只有片面的知識，知其然而不知其實。 \n 主席，香港著名教育家小思在其新書《縴夫的腳步》中分享了......",
      "sequence": 340,
      "bookmark": "SP_MB_GF_00404"
    },
    {
      "title": "全委會主席",
      "content": "范議員，我仍然聽不到你現在的發言，跟你剛才所提及撥款編號156下的“政府總部︰教育局”的52億元追加撥款，究竟有甚麼關係。如果你再離題，我便要立即停止你發言。",
      "sequence": 341,
      "bookmark": "SP_LC_CM_00405"
    },
    {
      "title": "范國威議員",
      "content": "主席，我是想嘗試透過我的發言，說明教育局在“普教中”方面的成效......",
      "sequence": 342,
      "bookmark": "SP_MB_GF_00406"
    },
    {
      "title": "全委會主席",
      "content": "那跟這項撥款編號下的追加撥款無關，請不要再離題。",
      "sequence": 343,
      "bookmark": "SP_LC_CM_00407"
    },
    {
      "title": "范國威議員",
      "content": "主席，是絕對有關的。可否讓我先完成我的發言呢？",
      "sequence": 344,
      "bookmark": "SP_MB_GF_00408"
    },
    {
      "title": "全委會主席",
      "content": "范議員，我已經提醒了你。如果你再離題，我便要停止你發言。",
      "sequence": 345,
      "bookmark": "SP_LC_CM_00409"
    },
    {
      "title": "范國威議員",
      "content": "好的，我現在便告訴你為甚麼有關。我剛才說香港的著名教育家小思在她的新書中提到，她認為教授中文時......",
      "sequence": 346,
      "bookmark": "SP_MB_GF_00410"
    },
    {
      "title": "全委會主席",
      "content": "這本書的內容跟這筆52億元追加撥款有甚麼關係？",
      "sequence": 347,
      "bookmark": "SP_LC_CM_00411"
    },
    {
      "title": "范國威議員",
      "content": "因為我要指出“普教中”所謂的成效站不住腳......",
      "sequence": 348,
      "bookmark": "SP_MB_GF_00412"
    },
    {
      "title": "全委會主席",
      "content": "“普教中”的成效，跟這筆52億元追加撥款有甚麼關係？",
      "sequence": 349,
      "bookmark": "SP_LC_CM_00413"
    },
    {
      "title": "范國威議員",
      "content": "......所以與這筆撥款是有關連的。主席，為何沒有關連呢？這52億元包括用於推動普教中，為何沒有關連呢？我要討論這筆撥款是否有成效......",
      "sequence": 350,
      "bookmark": "SP_MB_GF_00414"
    },
    {
      "title": "全委會主席",
      "content": "我剛才已經說了，委員討論追加的撥款額時，不應詳細論述個別政策。請不要再論述有關“普教中”的政策。 \n(梁國雄議員站起來)",
      "sequence": 351,
      "bookmark": "SP_LC_CM_00415"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 352,
      "bookmark": "SP_LC_CM_00416"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。不要動氣，肝火盛會傷身的。",
      "sequence": 353,
      "bookmark": "SP_MB_LKH_00417"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這並非規程問題。請坐下。",
      "sequence": 354,
      "bookmark": "SP_LC_CM_00418"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求根據《議事規則》第17(2)條......我想看看那些衣着規定的林林總總，見識一下。我要求點算法定人數。",
      "sequence": 355,
      "bookmark": "SP_MB_LKH_00419"
    },
    {
      "title": "",
      "content": "",
      "sequence": 356,
      "bookmark": "SP_LC_CM_00420"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 357,
      "bookmark": "SP_MB_LKH_00421"
    },
    {
      "title": "全委會主席",
      "content": "如果你下次再加插其他發言，我便會裁定你違反《議事規則》。",
      "sequence": 358,
      "bookmark": "SP_LC_CM_00422"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，主席。我要求點算法定人數，我不發言。",
      "sequence": 359,
      "bookmark": "SP_MB_LKH_00423"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員，請先坐下。秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 360,
      "bookmark": "SP_LC_CM_00424"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 361,
      "bookmark": "EV_BELL_00425"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員，請繼續發言。請你針對條例草案的附表發言，不要離題。",
      "sequence": 362,
      "bookmark": "SP_LC_CM_00426"
    },
    {
      "title": "范國威議員",
      "content": "好的。主席，我要強調兩點，我要十分嚴肅地回應你剛才提出的意見。語常會有動用基金撥款推行普教中，而普教中......",
      "sequence": 363,
      "bookmark": "SP_MB_GF_00427"
    },
    {
      "title": "全委會主席",
      "content": "范議員，我已經說過不應詳細討論具體政策。",
      "sequence": 364,
      "bookmark": "SP_LC_CM_00428"
    },
    {
      "title": "范國威議員",
      "content": "我知道。普教中的成效，第一，議員理應在議會中跟進；第二，如果成效不好，議員才判斷是否批准投票贊成或反對這項追加撥款......",
      "sequence": 365,
      "bookmark": "SP_MB_GF_00429"
    },
    {
      "title": "全委會主席",
      "content": "范議員，我已經說過，你不應就具體政策作長篇發言。你剛才已經說了很多，為時接近10分鐘，請不要離題。",
      "sequence": 366,
      "bookmark": "SP_LC_CM_00430"
    },
    {
      "title": "范國威議員",
      "content": "主席，在那10分鐘內，至少跟你辯論了兩、三分鐘。我現在發言。 \n 主席，香港長年奉行以粵語讀寫中文的嶺南語文教育，建立“言文分途”的書面語和讀寫能力。這樣做，既能以北方白話為基礎的現\n代規範漢語溝通、接軌，亦形成吸收嶺南口語古風的香港中文書面語，是一種文化累積，是文學歷史的轉承。這不但作為一種中文教育傳統而得到重視，亦是香港過去得以超越殖民主義的分化和矮化政策的重要工具。所以，從文化和教育方面考慮，教育局不應該放棄傳統上用粵語讀寫的中文教育而改為普教中。 \n 主席，如果香港要保持學生的中文水準，便不應撥款給語文基金，盲目推行普教中，以為這樣就可以得到教育局口中所說的成效。教育局必須從鼓勵閱讀的風氣着手，推動中文課程的改進。香港的文學，理所當然帶有香港本地色彩，有粵語文化自古留下的痕跡。教育局官員對香港文化的認識，我認為不夠深入，甚至故意貶抑本地文學的語言水平，勉強追隨其他地方的文字及語彙，這會令香港的中文教學變得非驢非馬。香港學生若要學好普通話，只需開設普通話科便足夠，根本不用以普通話教授中文，破壞香港語文的文化歷史。 \n 主席，以上是我的發言，我謹此陳辭。",
      "sequence": 367,
      "bookmark": "SP_MB_GF_00431"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 368,
      "bookmark": "SP_LC_CM_00432"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，小弟要發言。主席，我請你履行主席的職責，在我離題或重複時指正我。 \n 我現在開始發言。我要討論的項目是“總目122 — 香港警務處”和“總目49 — 食物環境衞生署”，這兩個部門跟香港的普羅大眾都是息息相關的。警務處的宗旨是甚麼呢？就是維持治安，根據《警察通例》或《警隊條例》來執法。我剛才也聽到主席說，其實有關的款項已經動用了，不過是循例根據一定的規則追加撥款。如果是追加撥款，我們便要看看哪些撥款應該批准，哪些不應該批准。至於哪些撥款應該批准，哪些不應該批准，在我陳述過後，各位議員便會十分公允地覺得，是否值得直接拒絕撥款，而這正是整個辯論的焦點。所以，大家聽完我的發言後，如果覺得罪不至死，那便批准撥款，又或是覺得我的說話有道理，不過不應該不批准撥款，這也是十分公允的。我為何這樣說呢？ \n 說到警務處的追加撥款，當然要先談談有關的果效。我認為低級公務員只是接受指令，即好像我們的同事一樣，只要主席說......",
      "sequence": 369,
      "bookmark": "SP_MB_LKH_00433"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我提醒你，你現在所談論的香港警務處追加撥款，全是2013年公務員薪酬調整所引致的額外開支。請不要離題。",
      "sequence": 370,
      "bookmark": "SP_LC_CM_00434"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，所以我剛剛便說......你為何會知道我接着想說甚麼？你最近真是十分聰明。我剛才說......應該加薪給低級員工，但不應該加薪給高級的員工，因為正如我剛才所說的，低級公務員就好像本會的保安員一樣，接到命令便要執行，因為不執行是會被辭退的；但負責指揮的......正如我們的保安員同事......好像閣下和保安主任當然不一樣，因為他們負責提供指令。 \n 所以，在我們要評論一個部門是否應該獲得加薪時，對於那些無法不執行指令的員工，我們沒有辦法說不應增加或減少其工資。我的說法是，就一般前線公務員那部分的追加撥款而言，我看不到有何理由不應該增加其工資。其實，追加的款額只是按原先預定的147億元增加2.4%，只是追加3億6,700萬元而已，為數不太多。但是，為何我似乎仍然要在雞蛋裏挑骨頭呢？我的立論是這樣子的：首長級和處於薪級表高層的公務員加薪2.55%  現時在警務處共有72個首長職位  中層和低層級別的公務員則加薪3.92%。警務處有33 000個中低層職位，我覺得這些人員應該加薪多一點，意思就是即使花相同的金額，即使我不反對追加撥款3億6,700萬元，那些撥款也不應該這樣分配，而這一點才是關鍵所在。 \n 所以，請各位同事不要誤會我，以為我經常跟低層警員交手，他們用胡椒噴霧噴我，我便會憎恨他們，不是這樣子的。我覺得，下令那些警員噴我的人才是罪該萬死，這便是微妙的分別。如果各位同事聽了我的意見後，不批准追加撥款，待政府再提交法案向立法會申請撥款時，我們便可以告訴政府，我們只贊成加薪給員佐級警務人員，儘管我覺得員佐級警務人員最近發表的聲明不能作代表。在這如此微妙的一點上，我身為代議士，我覺得我需要說清楚這個問題，尤其我是眾矢之的，很多警務人員也很討厭我，可不是嗎？其實我的意思不是這樣子。各位員佐級警務人員，我贊成將現時追加的3億6,700萬元交給大家像“打土豪分田地”般瓜分，不要讓那些發出錯誤指令的人享受追加......",
      "sequence": 371,
      "bookmark": "SP_MB_LKH_00435"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我又要指出你離題了。有關的款項是已經用了，所以不可能一如你所說，收回來後再研究如何使用。",
      "sequence": 372,
      "bookmark": "SP_LC_CM_00436"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你錯了，如果我們不批准撥款，政府便無法支出......",
      "sequence": 373,
      "bookmark": "SP_MB_LKH_00437"
    },
    {
      "title": "全委會主席",
      "content": "有關的款項是已經用了，不能不批准。",
      "sequence": 374,
      "bookmark": "SP_LC_CM_00438"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，你不明白......",
      "sequence": 375,
      "bookmark": "SP_MB_LKH_00439"
    },
    {
      "title": "",
      "content": "",
      "sequence": 376,
      "bookmark": "SP_LC_CM_00440"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我真是不明白。如果我們今天不批准追加撥款，政府是否會出現財政危機？",
      "sequence": 377,
      "bookmark": "SP_MB_LKH_00441"
    },
    {
      "title": "全委會主席",
      "content": "情況並非如此。那些款項是在上一個財政年度已經用了。",
      "sequence": 378,
      "bookmark": "SP_LC_CM_00442"
    },
    {
      "title": "梁國雄議員",
      "content": "這豈非不合法？",
      "sequence": 379,
      "bookmark": "SP_MB_LKH_00443"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，那些款項已經在過去的財政年度用了。本會通過了上一個財政年度的撥款條例，而根據該條例，每個部門均得到一筆撥款。現在，有關的財政年度已經結束，但有一些開支總目的實際結算數字，超出了原來的撥款。政府現時是按照法律要求，根據《公共財政條例》的規定向本會提交有關的追加撥款條例草案以填補差額。因此，梁議員，你所說如果本會不予批准，要求追加的款項便可收回再用的情況並不存在。",
      "sequence": 380,
      "bookmark": "SP_LC_CM_00444"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，主席，這真是一個問題。",
      "sequence": 381,
      "bookmark": "SP_MB_LKH_00445"
    },
    {
      "title": "全委會主席",
      "content": "問題並不存在。梁議員，我已經向你解釋了實際情況，請不要離題。如果你再離題，我只好停止你發言。",
      "sequence": 382,
      "bookmark": "SP_LC_CM_00446"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，主席。我真的有一個問題想請教你：如果我們不批准追加撥款，如果我們今天不讓政府按這手續獲追加撥款，政府不就是欠錢了嗎？",
      "sequence": 383,
      "bookmark": "SP_MB_LKH_00447"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你說的問題並不存在，因為那些款項已經用了。",
      "sequence": 384,
      "bookmark": "SP_LC_CM_00448"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，我們為甚麼還要......",
      "sequence": 385,
      "bookmark": "SP_MB_LKH_00449"
    },
    {
      "title": "全委會主席",
      "content": "那是因為法律規定政府必須盡快向本會提交這項條例草案。如果這項條例草案不獲通過，法律並無訂明會有甚麼後果，但那些款項是已經用了。你兩位同事剛才其實已經把這個道理說得很清楚。",
      "sequence": 386,
      "bookmark": "SP_LC_CM_00450"
    },
    {
      "title": "梁國雄議員",
      "content": "明白。這樣即是說我正在做一個哥德巴赫猜想，就是：萬一不批准撥款時，政府怎麼辦呢？但其實這最終是沒有後果的。不過，主席，我不會跟你爭拗，我現在明哲保身，因為你把我趕出去後，我便不能夠在4天內繼續做事......",
      "sequence": 387,
      "bookmark": "SP_MB_LKH_00451"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要離題。",
      "sequence": 388,
      "bookmark": "SP_LC_CM_00452"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，對的，對的，對的。你說現在說甚麼，我都會說對的，因為我已經穿了褲子了(眾笑)...... \n 主席，我知道你說甚麼。所以，我不如長話短說，改談食物環境衞生署(“食環署”)，免得你又說我只就一方面發言。食環署要追加撥款的原因是，署方在2013年的公務員薪酬調整及應付承擔項目“為固定小販排檔區小販推行的資助計劃”所需的現金流引致額外的開支。至於要追加的撥款，大致上是2.4%。我為甚麼反對呢？我不知道不批\n准撥款的consequence(後果)是甚麼，但既然主席現在表示無法指出有何結果，那我便不作爭拗了。其實我想向大家解釋，這些追加的撥款，實際做事的人是沒有份兒的，因為那些外判員工不會因為我們追加撥款而獲得增加薪酬，那些撥款只是給了食環署內的員工，而這些食環署的員工當中，基層員工所得到的錢也是較少的。所以，我就“總目49 — 食物環境衞生署”的立論，跟我就“總目122 — 香港警務處”的立論是差不多的。 \n 主席，我為甚麼針對首長級的警務人員呢？我不舉例，我只說事實，在攻打立法會一事上，即號稱的攻打立法會，警方無法擒獲帶頭攻打立法會的蒙面人，反而把那些和平示威者，在那些蒙面人走後......",
      "sequence": 389,
      "bookmark": "SP_MB_LKH_00453"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言，跟這項議題有甚麼關係？",
      "sequence": 390,
      "bookmark": "SP_LC_CM_00454"
    },
    {
      "title": "梁國雄議員",
      "content": "首長無能。首長無能。不錯，就是首長無能。我的立論是，加薪給員佐級人員沒有問題，但首長無能，首長曾高聲表示有些人衝擊立法會，可是那些人尚未落網......",
      "sequence": 391,
      "bookmark": "SP_MB_LKH_00455"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你剛才說你現在是在談論食環署。",
      "sequence": 392,
      "bookmark": "SP_LC_CM_00456"
    },
    {
      "title": "梁國雄議員",
      "content": "不是，我現在說回總目122，我是交錯地發言。我正在交錯地發言，因為我知道如果我只說一個部門，你一定罵我，所以我便同時說兩個部門，可以節省時間，即符合經濟原則。 \n 我就兩項總目的立論其實是一樣的，重點就是：當我們批准追加撥款時，追加的撥款是給誰的？如果分開來說，就是薪金和開支這兩方面的撥款，開支方面我是不會反對的，因為現在買東西不能賒帳，但少點工資不會死的吧，尤其是高薪的人員。所以，以後追加撥款時，應該盡量把金額攤分給低薪人員。尤其是當首長級行使職權時，會令低層人員備受壓力，而這是不應該的。讓我舉個例子  剛才正是說到這一點  那些蒙面衝擊立法會的人在眾目睽睽下逃逸了，他們是元兇禍首，警方卻未能捉拿；我的助理與30多人繼續和平示威，竟遭“拉豬陪狗”，被捉進警車內毆打。“老兄”，這怎麼行？所以......",
      "sequence": 393,
      "bookmark": "SP_MB_LKH_00457"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你離題了。",
      "sequence": 394,
      "bookmark": "SP_LC_CM_00458"
    },
    {
      "title": "梁國雄議員",
      "content": "離題了，好的，我給你面子，我不離題。我不會說原因，但我要求引用《議事規則》第17(2)條點算人數。",
      "sequence": 395,
      "bookmark": "SP_MB_LKH_00459"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，代理全委會主席梁君彥議員代為主持會議)",
      "sequence": 396,
      "bookmark": "SP_LC_CM_00460"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 397,
      "bookmark": "EV_BELL_00461"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 398,
      "bookmark": "SP_LC_DCM_00462"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，有關追加撥款，我在二讀時已經批評整項條例的傳統及設計上，或有一些先天性的問題。剛才梁國雄議員及其他議員在發言時，均指出個別項目的一些問題。當然，我理解仔細討論個別項目，會被主席認為是離題。 \n 如果大家有興趣，可以看條例草案附表所述的項目。立法會文件內有兩個附表，大家花兩分鐘時間，便可以清楚了解。條例草案的附表主要是列出撥款編號、開支總目及撥款額。在財政預算案(“預算案”)中的這些數據，大家其實都有份審議。現時討論的是追加，追加的意思是，與當初有一些差額，我們現時便要追撥。正如在發言時，大家都清楚了解到，追加部分主要是一些薪酬調整開支的增加，例行要撥款，而不少已經是支付的。但是，文件的交代及解釋，都有不少含糊的地方。 \n 我從附表中指出一些問題，希望局長，作為“掌櫃”  作為“大掌櫃”的財政司司長的預算案成績或其表現惡劣，大家有目共睹  但是，你作為“掌櫃”，財政處理方面的資料是否真確完整？資料的改變或數據改變的理由，你是否交代得清楚，是否合理？局長，這基本上是你的責任。當然，把關不力，年年審議粗疏，年年縱容政府計算\n錯誤，卻不處理，這是我們的責任，或是這個議事堂過去多年來的陋習，是必須加以糾正的。如果這個錯誤繼續下去，受害的只是市民。 \n 為何我覺得這個帳目的列表方面是粗疏及不恰當，甚至  正如我在二讀辯論時指出  有些描述是有誤導成分？如果大家看文件的附件B，我相信不手持附件，很多人未必明白我在說甚麼。附表B基本上是條例草案中的重點，它的項目包括開支總目的數字編號及總目的有關部門，例如總目24是審計署，總目25是建築署；亦有原來預算開支的金額；然後列出一個實際開支；亦有追加撥款的數字；最右邊的是追加撥款主要原因。基本上是5個項目。 \n 當你閱覽附件時，基本上會知道這577億元  我說的是577億元，不是577元  預算案所說的都是數千億元，現在要追加577億元，已經佔預算案10多個百分點。所以，追加撥款開支那部分會令人質疑。當然，財經事務及庫務局局長或財政司司長過去多次都指出這是例行數字，不會作太多解釋及交代。然而，作為立法會監察及審議政府開支的把關者，我們覺得這樣是不恰當、不合理，亦不應該接受的。 \n 你看那些項目，例如審計署、建築署、民航處、懲教署等，追加撥款的原因，就是公務員薪酬調整引致的額外開支。這點是可以理解的，以及整體原因並無錯誤。但是，大家會問很多問題，究竟這個部門在過去1年(2013-2014年度)，當初預算時要花這麼多錢，它的開支有甚麼差異？例如警務處原本有33 000人，但基於七一遊行，可能額外要增聘很多人或購買很多物件，其他開支也增加，汽油用量也增加。因此，實際開支很可能與要求追加撥款是有關係的。但是，實際支出的成因或有何重要問題，在這份文件中完全沒有交代。它完全沒有交代，只是指着鼻子，表示要追加撥款。例如審計署的追加撥款較少，80多萬元；但有些卻是數億元，例如警務處是3億7,000萬元。梁國雄議員的批評是合理的。 \n 當然，現在時過境遷，“過了海就是神仙”，年年都是這樣申請，錢已經花掉，不能不增加撥款。是否必然不能不增加呢？當然，這次我們即時要求改變，在條例上，未必有機制及權力修改。正如我們多次批評港鐵公司的失誤，很多議員提出港鐵公司的高層  我強調是高層  港鐵公司高層的年終酬金或年終花紅，能否與港鐵的意外百分比掛鈎？意外越高或錯誤越多，高層年終薪酬的加幅便相對削減。如果我們制訂這樣的機制，而在政府的資料中，日後亦會列出細\n項，這樣便可以成為一種掛鈎。例如今年警務處的民望是17年來最低，曾偉雄上任後，香港市民認為警務處是最不堪的部門，變成“有牌爛仔”一樣  很多人是這樣責罵的  他的民望低，當然跟梁振英無法比擬，梁振英可能更低，雖然立法會的民望也不高，被功能界別議員霸佔下，市民對議會的表現也表示憤怒。 \n 如果追加撥款在機制上有較為仔細的分類，就有關的撥款增減  必然是增加  開支和人數的實際情況能夠在政策上  代理主席，我強調是政策  在政策和機制上是有一個掛鈎；而某類人員，我特別針對高層人員，如司、局長級、署長及副署長級，甚至是助理署長級的薪酬增加......正如梁國雄議員剛才所說，2013-2014年度警務處員工的薪酬調整，高級的是百分之二點幾，低級的則稍為高一點，我們可以把部門的民望、表現及實際情況，跟高層人員的薪酬掛鈎，那麼連百分之二點幾的加薪幅度，也可以不批予曾偉雄，對嗎？但是，文件沒有這些資料，代理主席。 \n 有些議員，例如王國興議員，是“闊佬懶理”的，又指我們“拉布”。他有否看過文件？他有否看過錢是怎樣花呢？這些是公帑的開支，涉及多少罐豆豉鯪魚、多少罐午餐肉呢？錢不是他的便“闊佬懶理”，現在說的是557億元，如果派給市民，全香港市民平均最少可以拿8,000元。 \n 對於這些細項，我一邊看便一邊發出很多疑問，於是叫職員查找資料，看看其中的情況，發覺真的有很多問題。所以，“掌櫃”要清楚交代，解釋實際情況。當然，最後條例草案必然會通過，正正是每次必然會通過，便令政府疏懶、肆無忌憚、放任，好像“財爺”每年預算錯誤也“闊佬懶理”。所以，立法會應該要着緊點，應在其中一、兩次否決有關撥款申請，令政府在處理這些問題上有所改善，質素有所提升。 \n 我剛才提到追加撥款原因的交代，在文件上  所有市民都可以上網看到  絕大部分的開支項目，有關追加撥款的原因都是指基於薪酬調整。但是，在“總目37 ─ 衞生署”，原本的預算開支是55億8,000多萬元，後來實際開支達到56億元，增加2,500多萬元，而追加撥款的主要原因是“注資愛滋病信託基金”。我的問題是，局長，衞生署沒有員工的嗎？衞生署在這方面沒有公務員薪酬調整引致的額外開支嗎？  \n 我看完真的不明白，我有疑問，衞生署也有僱員，很可能主要的開支......因為我看總目37，覺得不是百分之一百是愛滋病信託基金的開支，這總共56億多元不純粹是基金的開支。雖然寫明是“追加撥款主要原因”，說是“主要”的原因，但政府也應該交代清楚，這可能涉及員工  正如上面其他項目一樣  涉及公務員薪酬調整，而其中2,000多萬元很可能是用以注資愛滋病信託基金。 \n 從這些項目，看到政府在交代方面的粗疏，莫說是粗疏，是有誤導成分的。局長，我希望你稍後回答時也可以解釋一下。在這個委員會，局長並非一定是每次都在毫無疑問、毫無質詢、完全沒有任何壓力的情況下，隨便說兩句，喝杯茶，條例草案便瞬間通過。 \n 代理主席，請你根據《議事規則》第17(2)條......應該是第17(3)條，在全體委員會審議階段，代理主席，希望這次沒有錯，因為經常混淆了第17(2)和(3)條。代理主席，希望你根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 399,
      "bookmark": "SP_MB_CWY_00463"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 400,
      "bookmark": "SP_LC_DCM_00464"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 401,
      "bookmark": "EV_BELL_00465"
    },
    {
      "title": "代理全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 402,
      "bookmark": "SP_LC_DCM_00466"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我剛才提到附件內有很多問題，可謂例子眾多。例如涉及“總目53 ― 政府總部：民政事務局”，其追加撥款數字可謂驚人，是149億9,400多萬元，主要原因是注資關愛基金。當然，關愛基金的注資十分龐大，但我相信這項目絕對並非單純用作注資關愛基金，因此我覺得文件所列出的原因是以偏概全，不盡不實。此外，“總目141 ― 政府總部：勞工及福利局”，同樣地，追加撥款主要原因是注資僱員再培訓局，亦沒有涉及任何關於員工薪酬調整方面的問題。 \n 所以，希望局長要研究這方面的  局長更已離席  安排，希望日後在交代和匯報方面必須真確，最重要的是真確，不要仿效梁振英的語言“偽術”，蒙騙市民。",
      "sequence": 403,
      "bookmark": "SP_MB_CWY_00467"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 404,
      "bookmark": "SP_LC_DCM_00468"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我剛才在恢復二讀辯論時表示反對《追加撥款(2013-2014年度)條例草案》(“條例草案”)，當中包含了兩個層面。第一個層面當然是我們對條例草案的某些項目有所保留，而另一個更大的層面，就是我認為追加撥款的做法，特別是政府現時操作500多億元的方法，會令財政預算案(“預算案”)永遠也是“財政預錯案”，每次也預計有輕微赤字，但最終卻有大量盈餘，然後便以追加撥款的方式把盈餘用光。由於政府有數個很大的抽屉，無論有多少盈餘，也可以把錢收進這些抽屉內，政府將之稱為支出，但如果你問我，我認為這應稱為“假支出”，或說得客氣一點，稱之為“偽支出”。 \n 我針對附表發言，認為當中有3個抽屉相當離譜，其設立的目的只是方便政府在制訂預算案時用來“砌數”，讓政府可以很自由地隨意制訂預算案，每次也計算出有輕微赤字，但相信大家亦會記得，其後政府多賺了錢，便會把錢放進這些抽屉內處理掉。大家看一看附表，在附表中有3筆最大額的支出項目，最大的一筆資金用作注資僱員再培訓局，這個抽屉用了149億元；第二大的抽屉則是關愛基金，也是用了149億元左右，但是總款額較僱員再培訓局少一些，僱員再培訓局是14,995,323,973元，而關愛基金則是14,994,561,143元，以100萬元的輕微差距排第二位。最後，第三個大抽屉也是一項基金，就是總目184轉撥各基金的款項，即是雜項。 \n 我在這一節想先就“總目53 ─ 政府總部：民政事務局”發言。大家可看看條例草案，這個總目只有一筆追加撥款，就是這149億元。在政府今次追加撥款中，如果大家看一看附件B，大部分的政策局和部門也寫有追加撥款的原因，而大部分也是用於2013年公務員薪酬調整引致的額外開支，但在民政事務局(即總目53)之下，卻只有一個原因，就是注資關愛基金。對此，我有一個小疑問，就是民政事務局的同事是否無須調整薪酬，局方因而無須這方面的額外開支，抑或在上一年度已經預算到呢？可是，局方沒有理由在上一年度已經預算到，如果可以在上一年度預算到，我們便無須追加撥款了。再者，追加的數額亦相當驚人，原來的預算為1,393,644,000元，但實際開支卻是16,388,205,143元，追加款項超過149億元。很明顯地，政府正是由於盈餘增加，而把這些錢放進關愛基金作為支出。 \n\n 根據我這份截至2014年2月28日的資料顯示，關愛基金自成立以來共有24個援助項目，但其基金組合是否偏離了原本的建議呢？我們經常聽到司長說，設立關愛基金的目的是要“補漏拾遺”，修補現已失效的政策的不足，而去年在作出建議注資時......",
      "sequence": 405,
      "bookmark": "SP_MB_CCC_00469"
    },
    {
      "title": "代理全委會主席",
      "content": "陳議員，我想提醒你，陳偉業議員其實亦已說過，向關愛基金注資150億元，是獲得財務委員會通過的。如果你有留意或曾出席有關的財務委員會會議，便知道該筆撥款已獲通過。由於財務委員會已經通過有關撥款，你不應再詳細討論關愛基金的政策。",
      "sequence": 406,
      "bookmark": "SP_LC_DCM_00470"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，我當然知道，我在恢復二讀辯論發言時亦說得很清楚，不論是關愛基金或任何一項基金，現時全都“米已成炊”，那些資金已經投放進去了，即使我們今天否決了這項條例草案，亦不代表這筆錢可以拿回來，這點我是很清楚的。可是，如果我要在這裏提出反對，我當然需要提出一些理由，用以告訴大家我反對追加撥款的原因。你可以說，即使我反對也無法把錢追回來，但這是有意義的，並非沒有意義，如果沒有意義，我們也無須辯論了。當中的意義就是，如果我們可以給予足夠的壓力，甚至否決條例草案，政府下一次便不可以再用相同的模式處理撥款了。 \n 所以，你必須給予我一些時間談談關愛基金。這基金最初是一個配對基金，在成立之時由政府支付50億元，商界支付50億元。我們後來曾經懷疑商界承諾捐出款項卻“走數”，直到2月底才支付了14億7,000萬元。那麼，政府是否由於關愛基金的失敗，看到它偏離了原意，但又想繼續支撐下去，所以便以追加撥款的形式，加入不合比例的大額款項呢？所以，我要就着附表這個項目提出意見和表示反對。 \n 代理主席，你也知道關愛基金當時提交到財務委員會(“財委會”)時，大家其實也是有些意見的，但最終也通過了。可是，其後 立法會要監察關愛基金的個別項目卻非常困難，甚至可能是無法監察的。關愛基金的運作透明度不高，而由於它不受立法會監察，議員不會指出它的不足或浪費之處，我們不會這樣做。當然，大家可以說關愛基金在設立時  其實，所有基金都是一樣  於拿到撥款後，便有高度的自主性，而且還有一定程度的隱蔽作用，使立法會不能指指點點，批評它運用不當，或指正該如何運用。這安排固然可以說是基金操作的彈性，但同時亦犧牲了立法會的監察作用。說回大前提，如\n果政府任意把盈餘撥進這類基金中，而立法會又失去其監察的角色，我便認為必須指出這情況請大家注意。 \n 去年，財經事務及庫務局常任秘書長(庫務科)表示，基金是由立法會根據《公共財政條例》通過決議案設立，無論其設立和撥款，全部都有根有據。但是，在監察和匯報機制方面，我們認為存在很大問題。至於我剛才提及的“走數”疑雲，關愛基金上次前來立法會作交代時表示，商界答應支付的款額已經付清了，但他們不會再向商界募捐。其實，這已足以促使我們思考關愛基金的存在，或是以這種形式存在，究竟是利處多還是弊處多？ \n 正如我剛才所說，個別的援助項目無須經財委會批准，立法會或公眾很難得知，甚至無法得知它的運作情況，亦無法擔當監察的角色。當然，政務司司長會表示，關愛基金在審批項目供落實推行時是十分謹慎的，甚至在運作的初期曾被質疑過分保守，hold住一筆款項，使款項運用得沒有效率，幫助不了有需要的人。但是，向關愛基金注入這一大筆額外撥款，其實是否為了減低政府恆常化地幫助弱勢社羣的責任呢？即關愛基金喜歡幫助誰便幫助誰，不喜歡幫助的便不幫助，我們並不能干涉。 \n 值得留意的是，關愛基金是根據《民政事務局局長法團條例》成立的，所以我們在總目下看到的撥款沒有明示是關愛基金，只寫着民政事務局撥款。但是，事實上，民政事務局並不負責監察關愛基金  這點是很有趣的  民政事務局只是關愛基金的秘書處。或許我們會疑惑，為何不是勞工及福利局(“勞福局”)呢？為何不是司長的辦公室？反而要將關愛基金放在民政事務局轄下進行基本管理，而非受勞福局的政策監督？時至今日，這些疑問都沒有得到一個令人滿意的答案。 \n 政務司司長曾經表示，關愛基金將繼續是在民政事務局局長法團轄下成立的信託基金，民政事務局只提供秘書支援，不會對關愛基金事宜提供政策意見。此外，由於司長並無法定權力設立作為法律實體的信託基金，故此亦不適宜把關愛基金歸入政務司司長辦公室。所以，這個基金是非常有趣的。 \n 當然，這筆接近150億元的款項已增撥到基金中，但我今天提出反對或條例草案如果遭否決，便可以向社會傳遞一個清楚信息，就是關愛基金的存在模式、操作及監察等，均存在很大問題，因而要迫使\n政府正視並檢討問題，甚至把關愛基金大部分的項目常規化，撥回各相關的政策部門。屆時，每次需要撥款時，便要透過正常的財政預算案申請  不是申請追加撥款  在每年的財政預算案中說明哪個政策需要撥款。此外，在進行每個大額經費的項目時，每一次  我強調，是每一次  也要前來財委會交代，並受委員監察。現時，我們只得逆來順受，甚至奈他不何。這149億元是已經花掉了，但我希望，若政府未來解答不了這些問題，便不要再以追加撥款的方式處理大額撥款，免得被我指責為“砌數”遊戲、“瞞數”遊戲或統計“偽術”。我謹此陳辭。",
      "sequence": 407,
      "bookmark": "SP_MB_CCC_00471"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 408,
      "bookmark": "SP_LC_DCM_00472"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，請根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 409,
      "bookmark": "SP_MB_CCC_00473"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n (在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 410,
      "bookmark": "SP_LC_DCM_00474"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 411,
      "bookmark": "EV_BELL_00475"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 412,
      "bookmark": "SP_LC_CM_00476"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我剛才談到附件B有很多資料不明確甚至失實之處，現在只想簡單提出多數個例子，便可完成有關附件B的評論。 \n 附件B所列的總目49是涉及食物環境衞生署的開支，有關的追加撥款額是1億2,800萬元，而追加撥款的主要原因是應付承擔項目“為固定小販排檔區小販推行的資助計劃”所需的現金流引致的額外開支。主席，我對此有些疑問，而且曾為此翻查過去一些文件。如果我手持的資料正確，有關計劃其實已於2013年3月15日，亦即在\n2012-2013財政年度獲財務委員會(“財委會”)通過撥出2億3,000萬元公帑，資助為固定小販排檔區小販推行的資助計劃。 \n 根據當時提交的文件所作的解釋，當局會視乎排檔的大小，以實報實銷的形式向持有“屋仔”型類別牌照的攤檔小販發放最高4萬元、47,000元或54,000元的資助作重建攤檔之用。主席，既然在2012-2013財政年度已獲財委會通過撥款2億3,000萬元，那麼現時在2013-2014年度追加的撥款，首先應按原來在2013年3月通過的日期，撥入為2012-2013財政年度的開支。而且，現在就2012-2013財政年度追加的開支撥款額更高達1億多元，這實在令人難以理解。我不大記得財委會......",
      "sequence": 413,
      "bookmark": "SP_MB_CWY_00477"
    },
    {
      "title": "全委會主席",
      "content": "這1億多元是包括了公務員薪酬調整的開支。",
      "sequence": 414,
      "bookmark": "SP_LC_CM_00478"
    },
    {
      "title": "陳偉業議員",
      "content": "這正是我其中一項質疑，因為主席，我不知道這部分所佔的是多少，究竟在這1億多元之中，公務員薪酬調整所佔的是多少？這可說是“攬炒”，因為其他追加撥款原因如“注資某某基金”等，並沒有提及薪酬調整，但開支總目49的追加撥款原因，卻是2013年公務員薪酬調整“及”上述部分，亦即兩者兼備，至於在這1億2,800萬元撥款額中，有多少涉及這一方面則不得而知。 \n 主席，我的另一質疑是正如剛才所說，這已是2012-2013年度的撥款項目，為何會在2013-2014年度的追加撥款建議中出現？追加撥款所指的是以現時2014年計，追加2013-2014年度的撥款，而非2012-2013年度的撥款。所以，希望局長稍後能就此加以解釋，因錯誤的可能是我，可能是我對資料的理解錯誤，但正如我剛才所說，就整項追加撥款工作的文件解釋和財政撥款安排，我們必須抽絲剝繭、翻查資料，根據我們對有關問題的膚淺理解作出推論和分析，然後才能建立剛才提出的若干疑問。 \n 我不敢說這是批評，只能說是一些疑問：究竟這種追加撥款安排是否合法？合法之餘又是否合理？假如連數字也不能掌握，我又從何批評它是否合理？所以，從總目49的追加撥款建議可見，整個財政運作實欠缺明確的交代，越看便越發感到問題是多麼的嚴重。主席，事涉公帑的開支，我希望審計署也能研究一下當中的問題。當然，審計\n署很多時均能在多年後揭露這些問題，但從這個總目的情況所見，相信審計署應就此進行較全面的評估和跟進。 \n 主席，另外需要一提的是涉及大學教育資助委員會的總目190，有關的追加撥款額是6億4,100萬元，相關的承擔項目是“為專上教育界別設立第六輪配對補助金計劃”。我理解到就這項安排，過去曾在政策上出現很多爭拗，而人民力量亦曾就此多次作出批評，指出配對補助金的一些不公平或不合理情況。今次涉及的金額是6億4,100萬元，但同一問題是，當中有多少用於公務員薪酬調整，有多少用作應付配對補助金的所需現金流，我們並不清楚。 \n 我想指出的另一問題是，過去有很多評論認為是項計劃只會令各大學之間出現貧者越貧，富者越富的情況。在過去五輪配對補助金計劃中，嶺南大學只獲撥款1億8,000萬元，但香港中文大學卻獲撥款27億元，當中有11億元是補助金額。所以，不同大學在所得金額方面的差距，只會讓人產生不公平甚至不合理之感。 \n 主席，我還想簡單一提涉及海事處的總目100，而相關的追加亦涉及員工薪酬調整。我希望記錄在案的是，大家對南丫海難記憶猶新，但此項追加撥款額卻包括前任處長的薪酬調整。我們都清楚知道，無論是在委員會的調查報告，還是立法會進行的多次辯論和討論之中，前任處長的交代及其責任所在，均令人極感遺憾。如果是次薪酬調整包括增加其薪酬，而我們又沒有任何否決機制可以援引，我只想把我對此的不滿甚至是憤怒記錄在案。",
      "sequence": 415,
      "bookmark": "SP_MB_CWY_00479"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 416,
      "bookmark": "SP_LC_CM_00480"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，懇請閣下容許我請求你根據《議事規則》第17(2)條......第17(3)條點算人數。",
      "sequence": 417,
      "bookmark": "SP_MB_LKH_00481"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 418,
      "bookmark": "SP_LC_CM_00482"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 419,
      "bookmark": "EV_BELL_00483"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，請發言。",
      "sequence": 420,
      "bookmark": "SP_LC_CM_00484"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在想談一談總目184 ― 轉撥各基金的款項。我們先不說這些基金究竟有甚麼用途或有甚麼意圖，其實基金的事我們是管不到的。不過，當成立基金後，為了基金的運作，我們便要不停注資。 \n 這項目要追加的款項，達101億元，究竟是甚麼情況呢？是要令2013-2014年度轉撥到基金的款項，由7億4,000萬元增加至108億元。驟耳聽來真的嚇壞人，我們當然要慎而重之，為甚麼呢？因為當這筆錢到他們的手後，我們便管不到。現在追加給他們，是為了確認他們做得對不對，確認這些基金是否妥善運作，是有政治意義的。 \n 一百零八億元，驟耳聽來很嚇人，其實不是很驚人，因為只是多撥給一個基金，108億元裏面有100億元是撥給獎券基金。大家都知道，很多款項都是從這個獎券基金提取，好像一個很大的濟貧箱。曾德成局長通常會在這裏拿錢做福利或賑助不同社羣，幫助他們渡過危關，這是應該的。 \n 問題是，今次這100億元很不同，有一個非常清楚的名目，就是私人土地作福利用途特別計劃。我是支持這項計劃的，這是應該鼓勵的，因為有些私人土地需要活化，活化後可以作福利用途，政府應該義不容辭令該土地活化。但是，為甚麼我要提這事呢？問題是，不應該來我們這個錢兜拿錢，因為其實可以在另一個錢兜拿錢，而那個錢兜是我們管不到的。這些基金營運一直由外匯基金管理，為何不在外匯基金拿錢呢？為甚麼要在我們這裏拿錢呢？這是在政府的開支裏拿錢，跟在外匯基金拿錢的分別。我的意思就是，既然這些錢是給外匯基金營運，何不向外匯基金拿錢？這樣便不需要經我們批准，這就是我說的其中一個關鍵。雖然外匯基金今年首季的盈利大跌六成，但仍然有110億元。一百一十億元減去100億元，外匯基金還有10億元進帳。我想問為何要這樣拿錢，而不從外匯基金裏拿錢呢？ \n 事實上，獎券基金的餘款同樣會交給外匯基金管理，即外匯基金的表現同樣會影響它們。所以，我個人認為不單是現在，以後由外匯基金管理的東西，便應在外匯基金開設一個戶口，將外匯基金的盈餘存入便可以。這是我的看法，我不知道政府如何看這個問題。 \n\n 假如我們現在問政府拿取50億元，又問外匯基金拿取50億元都可以，不會令政府估錯數，即我們拿多了錢，要再問我們取回。直到現在，我都不明白為甚麼政府要這樣做，我希望稍後陳家強局長可稍作解釋。 \n 所以，我不是反對追加這101億元，但覺得是在不適當的錢兜拿錢。我不再就此問題說下去了，因為再說都沒有意思。 \n 第二，是關於總目44 — 環境保護署(“環保署”)的問題。在三堆一爐議題爭持的過程中，環保署當然非常敏感。在總目44，就環保署追加撥款的主要原因是，因為當局要注資48億元予環境及自然保育基金。這筆撥款申請在2013年6月15日通過，根據文件顯示，政府會透過注資環境及自然保育基金，以基金回報來資助各項環保活動。 \n 但是，主席，我想你注意，這個基金在1994年成立，到現在只用了19億元，即在20年間只用了19億元，現在為何忽然要注資48億元呢？原因是政府改變了該基金的資金來源。那便是大幅增加注資額，並只以投資回報來資助環保活動，這是一項非常大的政策轉變。我不知道大家在此“拾下拾下”或“七下七下”的人怎樣看這個問題，這根本是很大的政策轉變。如果我們同意這點，政府便會透過這筆撥款而更改政策。 \n 主席，當然，很多人會說其實有關議題已獲事務委員會通過。我想說的問題是，是否有必要用48億元公帑來收息，抑或是我們看到過去20年所用的19億元的基金實報實銷形式較好呢？即如果撥款不足便增加撥款，而無須“綁死”該48億元。 \n 主席，這點其實沒有甚麼問題，按小弟愚見，可存款讓金融機構運作，如要存款和收息，便向金融機構存放資金，然後提取定息。其實這也不是定息，如果我們的經濟是要減息的話，因為我們是跟隨美國，那便更要把本金增加。所以，其實在財政上，這點是絕對不可取，在行政上也是絕對不可取。過去原本是直接撥款，現在卻是“獅子開大口”，把48億元放在......我不知道會放在哪裏，陳家強可以就此作出解釋，請問放在哪裏呢？ \n 主席，說到這裏，這等同為何我們要發明強積金，就是把撥款讓“基金佬”運轉，我是反對這種做法的。如果把該48億元放在其他地方運用，可能可更靈活地運用，或更適時地根據實際上的環境轉變和政府政策的調整，把錢用得更好。  \n 其實，獲該基金資助的團體是業主立案法團(“法團”)。那麼法團是否運用撥款進行所謂廢物分類回收的適合機構呢？主席，如果巡視過那些樓宇便會知道，我們現時的廢物回收也只是利用三色袋或桶，“老兄”。如果以如此龐大的金錢，注資數十億元來收息，以這些利息資助法團來進行這樣的廢物分類回收，我覺得是不智的。 \n 況且，這更會引起一個問題，便是本會不可以再批核該基金，只由該基金自行運作。如果我們撥出48億元來進行一些我們無法管理的事情，作為監察政府開支的立法機關，大家說是否應貿然贊成這做法？如果政府自己處理，立法強制收回現時通過這項基金，鼓勵資助法團進行廢物回收的話，是否更合適，政策是否更直接呢？這是要考慮的。 \n 所以，我們如何用錢，會決定政府在用錢的過程中，以何種槓桿來完成槓桿力，是不是？如果撥出48億元行事，每年所得的金錢卻如此少，是不能調節的。如果真的要有新計劃，可能我們下年又需撥出48億元，那便會變成尾大不掉，永遠膨脹的基金。把我們手上的現金，存放在某個金融機構內收取利息來運作，我覺得是不可取的。 \n 所以，主席，長話短說，我已說完，希望下一位議員可就其他事項發言。多謝主席。",
      "sequence": 421,
      "bookmark": "SP_MB_LKH_00485"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 422,
      "bookmark": "SP_LC_CM_00486"
    },
    {
      "title": "范國威議員",
      "content": "主席，我就《追加撥款(2013-2014年度)條例草案》撥款總目122號，香港警務處就2013年公務員薪酬調整引致的額外開支所招致的追加撥款發言。 \n 主席，閣下剛才已清楚表示，因2013年公務員薪酬調整引致的額外開支已被使用，已無法追回。但是，如果我們發現所增加的工資，即不值得“加人工”...... \n(梁國雄議員站起來)",
      "sequence": 423,
      "bookmark": "SP_MB_GF_00487"
    },
    {
      "title": "梁國雄議員",
      "content": "請你允許我根據《議事規則》第17(3)條請求議員回來。請點算人數。",
      "sequence": 424,
      "bookmark": "SP_MB_LKH_00488"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 425,
      "bookmark": "SP_LC_CM_00489"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 426,
      "bookmark": "EV_BELL_00490"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員，請繼續發言。",
      "sequence": 427,
      "bookmark": "SP_LC_CM_00491"
    },
    {
      "title": "范國威議員",
      "content": "主席，我剛才發言時提及，主席閣下說公務員薪酬調整的款項、有關的額外開支已經使用，無法追回。但是，我很希望借此機會在發言中指出，如果增加的工資並不值得，又或是加薪後，這些公務員的表現非常差，我們作為代議士，其實是有責任代市民予以譴責的。我也想請各部門警惕，思考一下日後是否應該這樣子加薪，又或是否應該不加薪給某位員工。我們要探究、討論這種加薪形式和加幅是否合理、有否誇大、有否貪污，有否好像湯顯明般使用公帑購買魚蛋。所以，我促請財經事務及庫務局提出更仔細的財政報告。 \n 主席，我想談談警隊的問題。在50至70年代，香港警隊貪污盛行，法治不彰，當時警隊由上至下也包庇黃、賭、毒。但是，由於廉政公署在1974年成立，以及隨後雷厲風行地肅貪，警隊的歪風收斂，隨後數十年，在市民心目中慢慢樹立了非常良好的形象。主席，如果警隊可以繼續維持這種清廉的風氣、辦事的能力、良好的形象，加薪當然是應該的。主席，追加3億6,000多萬元撥款是絕對沒有問題的。問題是甚麼呢？便是自1997年以來，香港政府施政作風逐漸趨向獨裁，警隊變相或間接地成為特區政府打壓香港市民，以及維穩的政治工具。警務處處長曾偉雄在2011年上任以來，鷹派作風盡顯。現時曾偉雄以警隊一哥的身份，政治操控香港警察這個本應是不偏不倚執法的部門，嘗試透過不同的形式越界濫權，務求令參與和平示威的請願人士，在身體和精神上受到不合理的對待，從而阻礙他們的發聲機會和渠道。主席，雖然曾偉雄與民為敵，表現劣跡斑斑，但他過去數年每年也獲得政府加薪，去年也一樣，這簡直是荒謬。套用曾偉雄自己的說法，簡直是天方夜譚，我們理應作出譴責。 \n\n 主席，過去1年，加薪後的曾偉雄做過些甚麼呢？2013年7月，見習律師陳玉峰被控在2011年  主席，是兩年前  的7月1日至7月2日非法集會，違反《公安條例》，在東區裁判法院被判守行為12個月。陳玉峰在相隔兩年後才被警方落案起訴，社會譁然，人人自危......",
      "sequence": 428,
      "bookmark": "SP_MB_GF_00492"
    },
    {
      "title": "全委會主席",
      "content": "范議員，個別案件與這項追加撥款之間的關係相距太遠了。",
      "sequence": 429,
      "bookmark": "SP_LC_CM_00493"
    },
    {
      "title": "范國威議員",
      "content": "明白，那麼我精簡一點。主席，我會回應你的要求，少說一兩段。我是想用陳玉峰的個案顯示，曾偉雄這名警務處處長獲得加薪，但警隊處理個案  我們姑且不談檢控是否合理  的行政卻變得效率非常低，竟然用了兩年時間把她拘捕，還創出一個“低調通緝”的說法。 \n 主席，我想談的第二宗案件也是非常重要的，我已經三番四次在這裏討論，因為它涉及香港的新聞自由。在今年3月，曾偉雄就劉進圖遇襲案召開記者招待會，他今次選擇非常高調地宣布，警方已拘捕兩名刀手及9名懷疑涉案的有關人士，但他另一方面卻避談有否查出幕後主謀的身份。在該次記者會之中，他先後5次公開表示，無直接證據顯示劉進圖遇襲一案與香港的新聞自由有關。但是，其實在他召開該次記者會時，被捕刀手仍然身處東莞，尚未到達香港，政府也未正式開始盤問。主席，你覺得這種手法是否有問題呢？我當然認為有問題。曾偉雄急急為案件定性，未完成搜證便說沒有證據，這不是......",
      "sequence": 430,
      "bookmark": "SP_MB_GF_00494"
    },
    {
      "title": "全委會主席",
      "content": "范議員，你剛才也說，你已經多次提及這宗案件。你即使再詳加評論，與條例草案也是沒有關係的。",
      "sequence": 431,
      "bookmark": "SP_LC_CM_00495"
    },
    {
      "title": "范國威議員",
      "content": "好，主席，我又要回答你，是有關係的，因為我想指出，這兩件案件清楚顯示，增加曾偉雄工資是不應該的，是不智的，政府應該深思。過去數年，香港警隊在曾偉雄領導之下劣跡斑斑，近年也出現變本加厲的現象。單是在今年七一遊行之後，學界模擬“佔中”，警隊便史無前例地拘捕511名示威者，這應該是繼韓農示威之後拘捕人數最多的一次。主席，他們公民抗命，已經有心理準備被拘捕。問\n題是甚麼呢？便是示威者被捕之後，在被拘留期間，警察沒有適時地  我是說適時地  提供飲食，甚至1至兩個小時也不讓他們去廁所。主席，這可以嗎？在座各位議員可以嗎？是1至兩個小時。警方不讓他們打電話給家人，不讓他們接觸律師，長時間不為被羈留者錄取口供，其實變相是行政拘留，與國內的做法無異。警方將這些示威者困在旅遊巴之中，讓他們在陽光下曝曬，整個拘捕和檢控程序黑箱作業。主席，曾偉雄令香港警隊出現倒退、違例，好像返回數十年前的黑暗時間般。 \n 所以，主席，我認為《追加撥款(2013-2014年度)條例草案》撥款總目122，關於香港警務處就2013年公務員薪酬調整引致的額外開支所招致的追加撥款方面，我強烈譴責上調警務處處長曾偉雄薪酬的安排，因為他將警隊多年來辛苦建立的法治、清廉和能幹形象摧毀，沒有資格加薪。 \n 主席，我謹此陳辭。",
      "sequence": 432,
      "bookmark": "SP_MB_GF_00496"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 433,
      "bookmark": "SP_LC_CM_00497"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我在上一個環節，討論了“總目53 ― 政府總部：民政事務局”。該總目是追加撥款，注資149億元入關愛基金。 \n 關愛基金表面的作用是補漏拾遺，向恆常社會福利機制無法幫助的弱勢社羣提供援助。但是，我要指出一點，它的另一個作用其實是方便政府“搬數”，以平衡政府在預計盈餘方面的慣性錯誤。所以，我認為它是一項“偽支出”。讓我補充一些資料來支持我這個論據。 \n 首先，關愛基金自成立至2014年5月，動用了的實數，其實只是35億元。現時增撥149億元作為本金，但其實卻只是動用了很少量的本金。由成立至今，關愛基金只動用了35億元。基金現時的結餘是208億元，其中49億元是現金存款，159億元放在金融管理局(當中包括9億元投資回報)。當然，上述208億元的結餘，部分資金來源是今次追加的149億元。 \n 我當然明白，注資149億元，即使只是動用利息，也能夠幫助社會最基層的人士。在2013年6月的撥款文件中，政府提及注資的150\n億元(實數是149億多元)，會用於某些項目  讓我列舉一些例子  向未能受惠於財政預算案的“N無”人士，即沒有物業、沒有入住公屋、沒有領取綜援的低收入人士，提供紓困措施。政府亦表示要強化關愛基金補漏拾遺的功能，推出多項針對性的援助項目及先導計劃，以幫助經濟上有困難的人士。 \n 此外，政府又表示，礙於經常性開支的限制(張建宗局長經常提及這一點)、開展新項目之前需要進行研究和理順政策，因此“遠水不能救近火”，有必要設立關愛基金。同時，為了延續推行那些具有成效、但未能即時納入政府的恆常資助機制的項目，也需要設立關愛基金代勞。 \n 現時的做法是從政府的收入，撥出公帑來注資關愛基金，而大部分的資金，卻交由金管局管理。我們認為，倒不如直接從外匯基金撥出部分收入，注資關愛基金，使用多少便注資多少，這樣便更實際。這既能夠減低政府的開支，亦能夠善用萬餘億元的外匯儲備。從外匯基金撥出部分收入注入關愛基金......就此，陳偉業議員當初亦曾建議設立名為“基層生活改善基金”的基金......如果由外匯基金注資，而不是使用政府的收入注資，政府便能夠騰出149億元。一百四十九億元分給大家，每人也分得2,000元。 \n 當然，政府不會接納我的建議。我在開始發言時已指出，關愛基金其中一個作用是給政府“泄洪”，有“泄洪”的作用。當政府錯估盈餘，由估計有少量赤字變成出現大量盈餘時，它便能夠通過注資關愛基金，增加政府的支出。但是，這筆錢注入關愛基金後，其實政府也很吝嗇，它不會真的花掉整筆錢，只會動用表面的一層。這一來，政府的收支帳目便會變得較平衡，變成只有少量盈餘，而支付了那筆錢給關愛基金卻又並非真的花掉。所以，對政府來說，這是雙重得益。 \n 此外，我們其實亦不贊成由民政事務局管理關愛基金。在剛才的環節，我已經比較詳細地談及這一點。我們認為，最好是由勞工及福利局來管理關愛基金。由於我們不贊成注資的方式，亦不同意由民政事務局管理關愛基金，我們反對這個追加撥款的項目。 \n 較早前，我亦提及政府的三大“搬數”方式：隱藏數目、假支出或“偽支出”的戶口，而另一種方式，就是“總目184 ― 轉撥各基金的款項”。這總目是追加101億元，令2013-2014年度轉撥各基金的款項，\n由7億4,000萬元增至108億元。由此可見，這個所謂轉撥各基金的款項，是可以發揮頗神奇的力量，能夠幫助政府又將多100億元的盈餘撥入去，同樣成為了支出。 \n 其實，追加的款項主要是用於兩方面：包括注資獎券基金及賑災基金。我手上的資料顯示，在這101億元中，應該有100億元是注資獎券基金的，主要是用於私人土地作福利用途的特別計劃。當然，我不會詳細討論這項計劃。但是，這項計劃的精神是值得支持的，因為它可以讓社福機構獲得更多資源，擴建及改建院舍，增加宿位，以改善服務，亦可以縮短本港輪候這些院舍的“人龍”。 \n 這項計劃現時已收到40間機構提交的申請，涉及60個項目，預計可以增加17 000個安老及康復的名額。但是，我們的意見是甚麼呢？根據資料顯示......其實，我們覺得，這100億元的資金與剛才我談及的關愛基金的原則，應該是大同小異的。其實，不應該由政府的收入撥出來，然後再由我們今天追加撥款。我們同樣認為，可以直接由外匯基金撥出部分盈利，便已有足夠100億元資金進行上述計劃。 \n 剛才梁國雄議員都說過，外匯基金的盈餘撥入這個計劃後，其實還有錢剩。事實上，現時獎券基金的餘款亦是交由外匯基金管理。所以，其實不如直接由外匯基金撥資金入獎券基金，同樣是撥多少花多少，這樣便來得更直接，無須架床疊屋，交來交去。其實現時政府的開支只是“左手交右手”，“左袋交右袋”，“褲袋交衣袋”。我相信，各位聽了我就這數個基金的闡釋，都明白整體操作是怎樣的了。 \n 接下來，我想討論“總目156 ― 政府總部︰教育局”。我記得首先發言的范國威議員也指出，總目156的追加撥款，主要是涉及2013年公務員薪酬調整引致的額外開支及注資語文基金。整筆追加撥款是52億元，以單一政策局的追加項目而言，已屬於首5名之內。當然，就整筆52億元的注資而言，我們不知道分配如何，即多少用作公務員加薪，多少用作注入語文基金。但是，這不是最重要的。重要的是，我們認為注資入語文基金是浪費。 \n 范國威議員剛才用了很多時間，討論如何加強普通話教育。我相信，基於現時香港的時勢環境，大家都會覺得，在這時候再推行普通話教中文，是會製造本土矛盾的，甚或有人......我沒有那麼極端，但有人認為這會滅絕本土文化。其實，當上述的注資在2014年1月10日獲得財務委員會通過時，各方面都有很多不同的意見，因為語文基金\n獲注資52億元後，每年只會使用投資回報來資助改善語文水平。當局表示，如果投資回報達5%，便可以用2億5,000萬元來資助語文基金項目，而這筆50億元的公帑則會長期存放在金管局用以投資；這筆錢不能夠直接用於令市民受惠的其他項目。因此，我們又想計算一下。如果這50億元分派給全港市民，每人可有700多元，夠吃20多頓飯。 \n 當局一下子注資50億元到語文基金，其實亦是反常態的表現。自1994年至今，政府曾先後6次注資語文基金，6次的總額只是30億元而已。現時當局一下子注資50億元，原因正是好像我剛才所說，它不想盈餘太多，因為盈餘太多會被要求“派錢”給市民；它不想“派錢”給市民，於是便把50億元注資到語文基金。事實上，語文基金每年的開支是三、四億元，這次注資後，即使每年的回報不能夠全面抵銷語文基金的支出，每年的赤字也只是大約1億元，所以語文基金是可以維持50年的。 \n 語文基金的大量款項用作普通話培訓，有人說是蠶食香港的核心價值和廣東話文化。讓我舉一些例子，說明有甚麼推廣項目。跟普通話有關的項目包括推廣普通話計劃，語常會更推出3項學校活動，還有一些巡迴音樂表演，預計有16 000個學生參加。當中還有很多、很多仔細的計劃，我不一一詳述了。不過，我想說出一個大前提。我認為，在注資語文基金的同時，特區政府或整個教育界均忽視了最重要的大前提，便是香港人的廣東話水平。大家經常說，必須提升我們下一代人的普通話水平。但是，香港人的廣東話水平其實卻十分低落。恕我直言，有些議員連自己名字的發音也不正確......",
      "sequence": 434,
      "bookmark": "SP_MB_CCC_00498"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你離題了。",
      "sequence": 435,
      "bookmark": "SP_LC_CM_00499"
    },
    {
      "title": "陳志全議員",
      "content": "我反對語文基金投放大量資源推廣普通話。另一方面，如果語常會肯考慮提出改善香港人廣東話水平的項目，我可能會支持。我相信主席也同意，香港下一代的廣東話越來越差，因為我們這一代或“80後”根本沒有受過正規的廣東話教育，亦沒有提供任何基金來提升市民的廣東話水平。我在大學是教授廣東話的，因為我教授電台班，教學生廣東話。我發現，學生們連“國”和“角”、“不”和“北”的讀音分別也不知道。可能我現在讀出來，大家也分辯不出來。如果有機會，我們可以切磋一下。所以，我希望......不用爭辨，我不是從教普通話便會大陸化，蠶食香港本土文化的角度出發。但是，我認為，如果有資源的話，應該首先教好廣東話。  \n 大家以為我們在母語方面，一定不會有問題嗎？一出生就會懂得嗎？其實不然，如果母親用字發音錯誤，孩子便會一樣犯錯。所以，如果語文基金或語常會希望得到更多人的支持，它便需要訂立優先次序，英文當然重要，普通話也不是不重要，而現時中、小學也設有普通話課程。但是，香港的教育制度在這二、三十年來，卻遺忘了廣東話教育。我真真正正學習廣東話，要到大學學習詩學通論時，何文匯教授才逐項、逐項教授大家。 \n 我不詳細說了，但是，我希望再注資語文基金時，或現在注資時，我們能夠首先教好廣東話。",
      "sequence": 436,
      "bookmark": "SP_MB_CCC_00500"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 437,
      "bookmark": "SP_LC_CM_00501"
    },
    {
      "title": "范國威議員",
      "content": "主席，我今次想就《追加撥款(2013-2014年度)條例草案》中，有關“總目184 ― 轉撥各基金的款項”，主要用作注資獎券基金及賑災基金的追加撥款發言，希望就分目990：“給予賑災基金的款項”發表意見並提出建議。 \n 主席，賑災基金成立的目的是提供一個現成機制，讓香港可以對國際間發生災禍時的人道援助要求迅速作出回應。立法會財務委員會曾於2013年11月15日審議有關的追加撥款安排，當時提交的文件羅列了2013年4月1日至11月11日期間，賑災基金曾經批撥的賑災撥款項目及金額。在該半年間，當局共批出17項撥款，當中有16項用於捐贈予大陸不同省份的賑災計劃，只有1項是捐贈予印度進行水災災民賑濟計劃。該17項撥款所涉金額共達1億4,900萬元，而當中有99%是捐贈予大陸。 \n 主席，除非特區政府的國際視野狹窄至只看到中國大陸，否則賑災基金所作撥款實有違其原來的國際人道援助目的。只要翻查賑災基金過去的運作紀錄，不難發現該基金嚴重向大陸政府傾斜。根據賑災基金2012-2013年度......",
      "sequence": 438,
      "bookmark": "SP_MB_GF_00502"
    },
    {
      "title": "全委會主席",
      "content": "范議員，你有否在財務委員會討論有關撥款時提出這些意見？",
      "sequence": 439,
      "bookmark": "SP_LC_CM_00503"
    },
    {
      "title": "范國威議員",
      "content": "主席，沒有，所以我要在這裏提出來。",
      "sequence": 440,
      "bookmark": "SP_MB_GF_00504"
    },
    {
      "title": "全委會主席",
      "content": "你應該在討論有關撥款時提出這些意見。",
      "sequence": 441,
      "bookmark": "SP_LC_CM_00505"
    },
    {
      "title": "范國威議員",
      "content": "主席，我當時是就個別項目提出意見，沒有如此綜觀地談論。",
      "sequence": 442,
      "bookmark": "SP_MB_GF_00506"
    },
    {
      "title": "全委會主席",
      "content": "你現在的發言內容，應在考慮撥款當天提出。請你精簡發言，不要過於冗長。",
      "sequence": 443,
      "bookmark": "SP_LC_CM_00507"
    },
    {
      "title": "范國威議員",
      "content": "明白。好的，我會盡量精簡，一如我剛才也有因應你的建議精簡發言。 \n 我只想指出，根據該基金2012-2013年度的報告，在基金成立後截至2013年3月31日的一年中，相比於我剛才提出的99%，該年的80%賑災撥款是捐贈予中國大陸，總金額高達12億港元。主席，這是一個令香港人極感關注的金額，因整個非洲在過去多年所獲撥捐的款項也只得3%。而且，在給予大陸的12億元捐贈中，有7億元更是直接捐贈予大陸的地方政府和機關。如把撥款金額按受助機構或政府劃分，大陸的地方政府便已佔去51%。主席，我認為這當中存在問題，因為這一比重遠較排名第二的香港世界宣明會(17%)，以及排名第三的香港紅十字會(7%)為高。 \n 主席，人有良心，當然不會希望看到有災難發生，我提出上述數據，也並不是要比較哪一國家有較多災難。我只想指出，這個原本用於應對國際人道援助要求的基金，現已嚴重偏向某一地方、某一國家，甚至是某一政府，這便是問題所在。我希望政府可以警惕，因為2008年的汶川大地震已給了香港人一次慘痛的教訓，當時特區政府向四川省政府撥捐賑災款項後，根本無從監管賑災款項的用途，甚至不知款項有否被大陸貪官所挪用。到了2013年5月，政府再次一意孤行，把1億港元直接捐贈予四川省政府，用以支援雅安地震的賑災工作，這做法當時也曾引起爭議，而有關爭議直至現時仍繼續存在。 \n\n 我接下來要提出的事例是在近日發生的，亦證明了我剛才所提出，指2013年5月的撥款是有問題的說法所言非虛。今年，四川省雅安市前市委書記徐孟加正式因為涉嫌貪污被捕，而且更被開除黨籍及解除所有公職，他的其中一項罪名正是涉嫌與港府1億元捐款的部分流失有關。徐孟加在救災工作上的表現一直備受質疑，包括在汶川大地震後以節儉和沒有需要為理由，拒絕遵守國務院提出須建造可抵抗8級地震房屋的規定，而改以可抵禦7級地震作為建屋標準，以致在發生雅安地震時有大量房屋倒塌。面對這麼龐大的腐敗政權，特區政府卻只能被動地要求省政府適時提交報告，這實在難以令香港人安心，難以相信大陸的地方政府會把我們批出的賑災基金妥善用於災民身上。 \n 主席，即使是批撥予非政府機構的款項，其實賑災基金諮詢委員會現時也出現缺乏監管的情況，而其審批運作的透明度亦極低。2013年5月，曾有傳媒揭發兩間名不經傳但有深厚大陸背景的團體，自2008年起連續4年獲得撥款，合共取得接近4,000萬港元的款項。這兩個團體分別是中國福音事工促進會和愛德基金會，它們均被傳媒揭發帳目混亂，包括涉嫌挪用公帑抵銷營運虧損，以及有董事涉嫌收取酬金。 \n 主席，自從大陸發生郭美美事件，令中國紅十字會的公信力破產後，很多大陸民眾已開始關注慈善機構的營運有否貪污內幕，又或有否涉及與官員之間的千絲萬縷的關係。香港作為國際都會，更應關注一些名不經傳但又帳目混亂的所謂慈善機構，究竟有否真正善用捐款。所以，在今次審議對賑災基金追加撥款的同時，我建議政府的賑災基金諮詢委員會日後在審批撥款時，必須更廣泛聆聽香港市民的意見，以及需要改變現有的審批方式，設立更加客觀的基金使用機制，令市民大眾可更容易監察賑災基金的運用情況，使基金可履行其應有使命，對國際社會作出貢獻，而非純粹向大陸政府進貢，變成權貴之間私相授受的提款機。 \n 主席，我謹此陳辭。",
      "sequence": 444,
      "bookmark": "SP_MB_GF_00508"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 445,
      "bookmark": "SP_LC_CM_00509"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我現在就“總目53 ─ 政府總部：民政事務局”發言，這其實與基金事務有關。民政事務局管理的其中一個基金是關愛基金，這是政府希望在綜援網或其他福利以外，為所謂的“五無人\n士”提供適切援助的措施，其原意並不差。是次的追加撥款額是149億元，這正是去年此時，我們第一次爭取全民退休保障失敗後，政府在此申請的撥款額，我當時表示反對，所以今天亦會反對。 \n 關愛基金成立於2011年5月，至今共動用了35億1,700萬元，結餘高達208億元，當中有49億元是現款，隨時可供使用，餘下的159億元則一如慣常做法，存放於金融管理局(“金管局”)。此舉當然是為了賺錢，希望以159億元賺取9億元的投資回報。其實關愛基金的目標對象是“N無人士”，是一項紓困政策，其作用是以大量金錢進行具針對性的援助項目，對此我表示贊成。因為應該劍及履及，有病便立即延醫診治，即時進行標靶治療，以作應對，這才是應有的、急人之所急的做法。 \n 不過，它卻有一項先導計劃，這是我們已經習以為常而主席也熟知的做法，以一筆錢進行為期3年的試驗，以觀後效。對於斥資推行先導計劃，我絕對反對，因為第一，先導甚麼，如何先導？這是政策問題，而政府制訂政策後卻通過民政事務局支付開支，而非按一般做法，由負責推行政策的政策局承擔有關開支。",
      "sequence": 446,
      "bookmark": "SP_MB_LKH_00510"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我要提醒你，你應在辯論有關撥款當天提出這些理論。",
      "sequence": 447,
      "bookmark": "SP_LC_CM_00511"
    },
    {
      "title": "梁國雄議員",
      "content": "我當時已提出了。",
      "sequence": 448,
      "bookmark": "SP_MB_LKH_00512"
    },
    {
      "title": "全委會主席",
      "content": "如果當天已經提出，現在便不用再提。",
      "sequence": 449,
      "bookmark": "SP_LC_CM_00513"
    },
    {
      "title": "梁國雄議員",
      "content": "不過，已經事隔1年了。",
      "sequence": 450,
      "bookmark": "SP_MB_LKH_00514"
    },
    {
      "title": "全委會主席",
      "content": "現在討論的是追加撥款。你不應再詳細論述在研究是否要批出撥款時曾提出的理論。",
      "sequence": 451,
      "bookmark": "SP_LC_CM_00515"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你有所不知，我越來越感到我當初所言正確。事隔一年，這些錢仍不能使用，剩餘的巨額金錢都存放在金管局，正應\n驗了我當天所言。當天還可說一切未知，無謂多說，但現在既已撥款，卻得到這樣的效果，我現在再次提出便屬於論證。當天說的是有機會得病甚至死亡，現在卻已差不多斷氣，豈能不加以指出？不過，承你指敎，既然你說不用過於仔細，那便算了。 \n 由民政事務局管理這筆錢，其實很有問題，因為由民政事務局管理，不如由勞工及福利局負責。勞工及福利局的工作有所遺漏，自然應由勞工及福利局負責修正，對嗎？曾德成局長單是處理龍獅事務，已經頭昏腦脹，還要顧及這麼多基金，政出多門，每天被政府帳目委員會批評。我出獄後才知道最近這麼多事，被批評得無言以對。所以，不能要求職責範疇並無註明須處理這些事務的政策局，負責這些資金的管制工作，對嗎？我不知道大家是否明白我在說甚麼，因我現在可能太累，但我認為超支或資金不能發揮最佳作用，是一項結構性問題，由外行領導內行所致。 \n 在關愛基金涉及的眾多資助中，我只舉出一個例子：照顧長者的人士可申請資助，但照顧傷殘人士的卻不獲資助。天地良心，照顧的對象雖然不同，付出的勞力卻是一樣，儘管當中可能略有差異。這樣一項政策，要求曾德成局長負責即是要了他的命，因為張建宗局長才是最為清楚。因此，就這一點，我認為我們當天太過輕率，以為反正政府知道存在“N無人士”的問題，便批准撥款讓其成立基金。現在情況亦是一樣，對於追加撥款的建議，我們亦是只有討論的份兒，還要被批評當時既已提出，現在便不用多說，卻不知當中原因在於情況並無改善。所以，我認為在批准撥款後應正本清源，糾正錯誤，將之發還勞工及福利局處理，我便會贊成多作撥款，又或可節省開支。 \n 第二個問題是，基金餘款又是交由金管局處理，但金管局的成立目的並非如此，難怪梁振英要提議成立金融發展局。金管局實在是累透了，它在不設中央銀行的情況下擔當了中央銀行的角色，負責監管港匯，但現在卻要求它處理與它無關的事情，這便超出了其職責範疇。如果每當想賺錢時便要求金管局代勞，它便會因工作量太大而敷衍了事。 \n 主席，施政怎可如此？基金的成立是讓政府透過酬庸此一方法解決問題。酬庸不一定是壞事，不要以為“長毛”說到酬庸便是指官商勾結。不是如此，而是連“狗飯餵狀元”也做不到，因為狀元吃了狗飯之後會振奮起來，但現在卻是敷衍地作出施捨，為平息吵鬧之聲而付出一筆金錢，讓大家省着點用。這是市井智慧，又怎會是施政智慧呢？\n原因是金錢一旦交予外行人管理，又或交由金管局賺取平均利潤，那便等於把責任外判，政府和基金都不用理會，反正錢已支付了。主席，就這一點，小弟真是不厭求詳，但我知道你已聽得不耐煩。",
      "sequence": 452,
      "bookmark": "SP_MB_LKH_00516"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這已是你第三次發言，請你精簡，不要不厭求詳。",
      "sequence": 453,
      "bookmark": "SP_LC_CM_00517"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在便會精簡，這其實十分容易，關鍵在於第17(3)條。我請求主席讓我允許你根據《議事規則》第17(3)條點算人數。",
      "sequence": 454,
      "bookmark": "SP_MB_LKH_00518"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 455,
      "bookmark": "SP_LC_CM_00519"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 456,
      "bookmark": "EV_BELL_00520"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(范國威議員示意想發言)",
      "sequence": 457,
      "bookmark": "SP_LC_CM_00521"
    },
    {
      "title": "全委會主席",
      "content": "財經事務及庫務局局長，你是否要發言？",
      "sequence": 458,
      "bookmark": "SP_LC_CM_00522"
    },
    {
      "title": "范國威議員",
      "content": "主席，我已舉手示意，亦已按下“要求發言”按鈕。",
      "sequence": 459,
      "bookmark": "SP_MB_GF_00523"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員，這是你第四次發言。",
      "sequence": 460,
      "bookmark": "SP_LC_CM_00524"
    },
    {
      "title": "范國威議員",
      "content": "我知道，我每次都會就不同範疇，以及我關注和有份參與事務委員會的事項發言，有部分我曾經發言，但內容不同；至於我未曾發言的部分，我希望主席可以讓我完整地發言。 \n 我現在就《追加撥款(2013-2014年度)條例草案》中的撥款編號44，即注資環境及自然保育基金(“環保基金”)所引致的額外開支而招\n致的追加撥款來發言。環保基金是在1994年根據《環境及自然保育基金條例》(第450章)而成立。這麼多年來，即由1994年至2011年，政府合共注資了17億3,500萬元；政府再在2013年6月14日獲立法會財務委員會通過撥款，向環保基金注資50億元作種子基金，希望可以透過每年賺取的投資回報，來支持主要由民間團體舉辦的綠色項目和活動。換言之，環保基金是由特區政府以公帑撥款營運。 \n 主席，近年由公帑創立、跟環保基金運作形式相似的基金越來越多，因而出現了好像環保基金這類規模龐大的政府基金。在一般情況下，由政府公帑支付的項目須得到立法會審批才可以落實，以確定項目的效率和資源分配的公正性。 \n 在政府基金方面，除了政府向基金注資要取得立法會的確認之外，其他轄下的政府基金項目支出其實都不需要得到立法會批准，這變相削弱了立法會對公帑開支的監察權。如果政府基金推行的項目不受立法會監管，這些項目推行的透明度和效率，以至資源分配的公正性，其實均有機會得不到應有的保障。 \n 就我現在所提環保基金轄下的項目而言，現在環保基金主要的工作是制訂不同項目，供不同團體在非牟利的情況下申請這些項目，所以受惠和服務的對象，只限於有關申請機構的服務對象。如果這些申請機構純粹只是為了改善機構內部的軟硬件而申請撥款，有關項目便會跟公眾絕緣，我們不會了解得到。 \n 主席，希望你容許我提出一個事例。馬鞍山社區服務協會就節能教育項目向環保基金申請撥款，推行一項名為“推動節能敬長者”的計劃，為獨居長者更換節能燈膽，並同時宣揚節能和環保意識。在這個安排下，只有馬鞍山社區服務協會所服務的獨居長者才可以受惠，其他住在馬鞍山地區以外的人士，或住在馬鞍山、但跟馬鞍山社區服務協會無關聯的獨居長者，便無緣受惠。所以，我認為這種公帑的使用變得帶有傾向性，不符合公帑支出需要公正分配這項大原則。 \n 更甚的是，很多機構在向環保基金申請撥款時，它們的服務對象不是公眾，而是機構本身，例如位於秀茂坪邨的圓玄護養院申請撥款更換院舍冷氣系統，以及香港職業發展服務有限公司申請撥款安裝節能光管燈、二極管出路燈和冷氣機。當然，這些機構申請的原意可能真的為了環保；但是，其他很多的機構、香港家庭和市民，其實又可\n否以環保理由向環保基金申請撥款？如果不可以的話，環保基金其實是變相用公帑津貼這些機構的營運開支。 \n 主席，環保基金推行的項目，原意是為了促進環保，但始終經費是來自公帑，我們需要關注其資源分配的公正性。所以，環保基金日後在推行項目時，更應重視項目服務對象的覆蓋問題，更應主動邀請不同地區的機構參與項目。如果有關項目，例如添置環保電器等，是適用於全港市民的話，政府其實應該考慮統一以公共政策的形式來處理。 \n 主席，除了資源分配公正性的問題外，我亦有留意環保基金的效益問題，因為基金由1994年運作至今已歷時20載。截至2013年3月31日為止，基金批出的補助金已達8億港元，推行項目形形色色，包括屋苑廚餘循環再造項目、能源和二氧化碳排放綜合審計項目、能源效益項目、社區減少廢物項目以及廢物源頭分類計劃。從這些項目的覆蓋面來看，驟眼看好像非常全面，至於成效如何，其實環境局曾作出交代。我們只要審視一下2013年特區政府發布的《香港資源循環藍圖2013-2022》，便可以看到情況其實不是很理想，因為香港的家居廢物人均生產量，其實較東京、首爾和台灣高很多，香港是1.36公斤，台灣是1公斤，首爾是0.95公斤，東京則是0.77公斤，香港是這數個地區之冠。 \n 但是，根據台灣和南韓的資料，我們知道兩地是在我們這個環保基金推出後的時間，即1995年後才落實各種環保政策，跟環保基金的成立年份相若。為甚麼他們比香港成功呢？除了因為他們有針對公眾進行環保教育外，其實還有其他一系列強制性公共措施，例如廢物按量收費計劃和垃圾強制分類等。環保基金所推行的項目，純粹是由一些社區團體協辦的一些非強制性、非官方的活動和項目，即是我剛才提到的屋苑廚餘循環再造項目及社區減少廢物項目等。主席，最核心的問題是，如果政府沒有好好利用公權力來進行這些環保公共措施和政策，即使向環保基金投放很多資源，成效都不會很理想，效益是很低的。 \n 此外，主席，環保基金轄下的申請機構眾多，單單一個能源效益項目，便已涉及近千座大廈和屋苑，涉及金額由數十萬至過百萬元不等。由於協辦機構數目眾多，環保基金除了作一些簡單的行政監察，監管不足其實都是一項問題，當然效益也得不到應有的保證。好像能源效益項目般，原來的意思是要鼓勵現有的住宅、商業及工業建築\n物，以及包括這3類用途中的兩類的綜合樓宇的業主進行改裝、加建或改善工程，以提升其裝置的能源效益表現。但是，當中究竟有多少錢用得其所，或是變相資助大廈進行恆常的維修保養呢？其實政府所透露的資料不多，這亦顯示了監管的問題。 \n 所以，主席，我最後想說的是，政府要求向環保基金再次注資50億元這個巨額數字，在立法會沒法全面監察環保基金的操作，又存在公帑資源分配不公正的隱憂下，我對這種注資非常有保留。我認為特區政府應該進行環保工作，這亦是重要的工作，更應促請環境局承擔起這些責任，由源頭減廢着手，制訂全面的環保政策，不能夠再依賴或過度依賴環保基金來為香港的環保工作出力，甚至是進行一些只樂於粉飾太平的公關工作，這樣的力度並不足夠。 \n 所以，主席，我在這次發言中討論這問題，希望政府加以警惕。主席，我謹此陳辭。",
      "sequence": 461,
      "bookmark": "SP_MB_GF_00525"
    },
    {
      "title": "全委會主席",
      "content": "我現在宣布會議暫停，明天上午9時正恢復。",
      "sequence": 462,
      "bookmark": "SP_LC_CM_00527"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，我要求澄清。",
      "sequence": 463,
      "bookmark": "SP_MB_EQ_00528"
    },
    {
      "title": "全委會主席",
      "content": "葛議員，我已經宣布了會議暫停。你明天早上還可以發言的。 \n立法會遂於晚上9時58分暫停會議。 Suspended accordingly at two minutes to Ten o\u0027clock.",
      "sequence": 464,
      "bookmark": "SP_LC_CM_00529"
    }
  ],
  "date": "2014-7-9",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0709-confirm-ec.pdf"
}