{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "食物及衞生局副局長陳肇始教授, J.P. PROF SOPHIA CHAN SIU-CHEE, J.P. UNDER SECRETARY FOR FOOD AND HEALTH"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00006"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員進入會議廳)",
      "sequence": 2,
      "bookmark": "EV_BELL_00007"
    },
    {
      "title": "主席",
      "content": "發言。梁君彥議員會就“香港特別行政區廉政公署2013年報”向本會發言。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我以貪污問題諮詢委員會成員的身份，代表廉政公署(“廉署”)向各位簡介今日提交本會的《廉政公署2013年報》。 \n 過去1年，廉署繼續透過執法、預防和社區教育“三管齊下”策略，履行肅貪倡廉的法定職責，同時積極提升內部管治，並以實際工作成績，贏取市民的信任和支持。 \n 除與選舉有關的投訴外，廉署在去年共接獲2 652宗貪污投訴，較前1年的數字減少33%。貪污投訴數字下跌有不同的原因，例如廉署和民政事務總署過去3年致力提升市民對樓宇管理的防貪意識，因此去年涉及樓宇管理的投訴錄得36%跌幅，佔整體跌幅的29%。 \n 2013年廉署周年民意調查結果顯示，有超過八成的受訪者願意舉報貪污；以0至10分評估受訪者對貪污的容忍度，市民對貪污的容忍度近乎零，分數為0.8分；個人遭遇貪污的情況顯著減少，比率由前1年的1.8%減少至1.1%。在此情況下，廉署相信即使貪污投訴數字有所下跌，香港的貪污情況仍維持穩定，並受到有效的控制。 \n 按界別劃分，涉及政府部門的貪污投訴有808宗，佔整體貪污投訴30%。據廉署的分析，香港的公務員隊伍保持廉潔，沒有跡象顯示過去集團式貪污活動死灰復燃。涉及公共機構的貪污投訴有195宗，佔整體貪污投訴8%；跟前1年的情況一樣，此界別的檢控數字處於低水平。涉及私營機構的貪污舉報有1 649宗，佔整體數字62%，較上1年減少了34%。儘管投訴減少，廉署仍會採取必要的反貪措施，維護香港公平、公開和廉潔的營商環境。 \n 廉署於2013年共接獲559宗涉及觸犯《選舉(舞弊及非法行為)條例》的投訴，與前1年比較，跌幅達77%。由於上一個選舉周期已於2012年9月結束，故此數字下跌實屬自然。 \n 防貪工作方面，廉署為政府部門、公共機構、政府資助機構及其他機構合共完成68項審查報告，審查範圍非常廣泛，包括公共採購、外判服務、政府資助計劃及發牌制度等。此外，廉署亦就涉及公眾安全、公眾關注及使用大量公帑的範疇作出深入研究，當中包括公營房\n屋的建造、“食物銀行”、中醫師執業與中醫診所的運作，以及政府向受禁止在香港水域拖網捕魚影響的漁民提供的財務援助計劃。廉署亦繼續以不同形式，向本港及海外來港營商的機構傳遞反貪信息，例如與銀行業合作編製及推廣《理財有道  銀行界專業道德實務指引》，藉此提升業界的誠信管理水平及防貪能力；加強宣傳新版《樓宇維修實務指南》及鼓勵持份者充分利用該指南，以減低貪污風險。 \n 倡廉教育方面，廉署繼續向不同界別推展宣傳和教育工作，例如：協助政府各部門檢討處理利益衝突的管理和誠信培訓策略；與大專院校及青年服務機構合辦“誠信․承傳”青年計劃、“高中iTeen領袖計劃”和青少年誠信微電影計劃等活動，藉此向青少年灌輸正面價值觀。廉署亦透過與不同界別及社區組織合辦宣傳活動，利用媒體、互聯網及智能手機應用程式，推廣及維護香港的廉潔文化。去年年底，廉署推出名為“為下一代 共建廉潔將來”的廣告宣傳計劃，重申廉署的反貪決心。 \n 過去1年，廉署繼續積極加強與各地反貪機構的聯繫，促進交流及推動反貪工作，其中包括：向美國相關政府機關及世界銀行、世界正義工程和聯合國全球契約計劃等國際組織，闡述香港肅貪倡廉的最新情況；與多個亞太區國家的反貪與執法機構舉行聯絡會議和活動。廉政建設研究中心亦為本地、國際和內地學術機構提供一個學術交流合作的平台，並就本地及國際上反貪工作的發展路向進行研究。 \n 廉署重視培育人才。為吸納新血，廉署於去年參加教育及職業博覽，並在8間本地大學舉行一系列就業講座，推廣廉政主任的工作和事業發展機會。此外，廉署透過各類內部培訓課程，以及安排廉署人員參加由本地及海外學府舉辦的管理課程，提高廉署人員的專業水平。 \n 最後，我代表廉政專員，感謝各廉署諮詢委員會委員所作出的寶貴貢獻，以及本會和廣大市民對廉署工作的支持。廉署上下明白社會人士對廉署期望甚殷，全體人員定會繼續克勤奉公，秉持公平及公正的原則，以高度專業和鍥而不舍的團隊精神，竭力維護廉潔奉公這一項香港核心價值。 \n 主席，我謹此陳辭。 \n(陳志全議員站起來)",
      "sequence": 4,
      "bookmark": "SP_MB_AL_00013"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題，要求點算法定人數。",
      "sequence": 5,
      "bookmark": "SP_MB_CCC_00014"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 7,
      "bookmark": "EV_BELL_00016"
    },
    {
      "title": "主席",
      "content": "林健鋒議員會就“廉政公署事宜投訴委員會二零一三年年報”向本會發言。",
      "sequence": 8,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我現以廉政公署事宜投訴委員會(“委員會”)成員的身份，代表委員會向立法會提交《廉政公署事宜投訴委員會二零一三年年報》。這份年報扼要報告過去一年委員會處理的工作。 \n 委員會的主要職責是監察廉政公署如何處理任何人對該署及其人員所作不涉及刑事的投訴。委員會亦會針對廉政公署工作程序中任何導致或可能導致投訴的情況，提出改善建議。 \n 廉政公署於接獲投訴後，由該署的內部調查及監察組進行初步評估，如果認為某些個案因缺乏理據而無須展開全面調查，會向委員會陳述理由及提交評估報告。至於有足夠資料作出跟進的投訴，內部調查及監察組會在完成調查後向委員會提交調查報告，闡述有關的調查結果。委員會對廉政公署提交的調查或評估報告，均會安排在會議中進行審議，並在有需要時要求該署提供補充資料，方會對投訴作出結論。投訴人其後會獲書面通知委員會的結論。 \n 在2013年，委員會共舉行3次會議，審議了31宗投訴個案，包括21份調查報告及10份評估報告，而21宗投訴的調查報告關乎共60項指控，其中5宗投訴的12項指控查明屬實或部分屬實，涉及廉政公署人員不當地使用社交網絡服務和未有在檢取證物表上詳細說明所檢取的物品。廉政公署已就這些確立或部分確立的指控，向相關人員分別發出口頭或書面警告及給予適當的訓示。  \n 在審議投訴時，委員會亦仔細檢視廉政公署的內部程序、指引和實例，以了解是否有可改進並需要修訂之處。因應委員會在2013年審議的調查報告中所涉及的事宜，廉政公署已收緊辦公室保安、保護官方資料及使用社交網絡服務方面內部指引的規定，並加強在這些課題上的培訓，以提升各人員的警覺性。此外，廉政公署亦就記錄檢取物品說明的相關指引，作出一些增訂，向調查人員提供更詳盡的指引。 \n 委員會透過出版年報，定期向市民匯報委員會的工作，藉以提高委員會運作的透明度及問責性。各位議員如對年報有任何意見，歡迎向委員會秘書處提出。我們向各位議員及市民對委員會工作的支持表示謝意。謝謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_LKF_00019"
    },
    {
      "title": "主席",
      "content": "馬逢國議員會就“民政事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，本人謹以民政事務委員會主席的身份，匯報事務委員會在2013-2014年度立法會會期的工作。 \n 在今個會期，民政事務委員會一共舉行了11次會議。在立法會休會前，事務委員會還會舉行多1次例會。由於事務委員會的工作已在報告中詳述，本人只會重點介紹事務委員會的幾項主要工作。 \n 事務委員會曾討論政府當局改善區議會議員(“區議員”)酬金和津貼安排的建議。委員普遍支持當局的建議，其中包括提高區議員的實報實銷的營運開支償還款額34%。不過，有部分委員指出，私人樓宇單位租金昂貴，是導致區議員的營運開支償還款額不敷應用的主因。亦有委員對於區議員所聘用的員工的遣散費或長期服務金的安排，表示關注。政府當局表示，當局會在下次檢討區議員酬津安排時，研究有關區議員所聘用的員工的長期服務金的安排。 \n 主席，在文化藝術方面，事務委員會曾討論香港首份非物質文化遺產清單。委員關注到政府有否設立專用撥款或特別撥款，以供保護及推廣非物質文化遺產。委員認為，政府當局應考慮就非物質文化遺產清單上所載項目定出緩急優次。  \n 事務委員會也曾討論推動藝團創作及藝團自主一事，部分委員同意政府不應干預藝團的行政決定及藝術方向，但認為政府當局在其監管9個主要表演藝團(“主要藝團”)方面應訂立機制，確保公帑運用得宜。部分委員認為，政府當局應鼓勵9個主要藝團制訂適合其本身的運作守則，藉以推行自律規管。政府當局表示，制訂運作守則的建議，應留待個別藝團自行決定。 \n 此外，事務委員會曾討論政府對街頭表演的政策及措施。委員就當局是否適宜引入發牌制度規管街頭表演表達了不同意見。 \n 主席，體育發展亦是事務委員會的主要關注範疇。事務委員會曾聽取當局簡介啟德體育園區規劃工作的進展情況。有委員認為，當局應該再微調這項工程計劃的現有設計，以便在體育園區內提供場地支援更多不同的體育項目。有委員建議當局把這項工程計劃分拆為多個較細小的工程項目，各自獨立招標，以便更有效控制工程成本。 \n 此外，事務委員會亦曾討論《旅館業條例》(第349章)下的發牌制度及規管事宜。有部分委員認為，當局審批旅館牌照申請時，沒有考慮有關樓宇的大廈公契條文及地契，令現行發牌制度存有漏洞。委員促請政府當局檢討現行的旅館發牌制度，並修訂相關的法例。政府當局表示已對《旅館業條例》展開檢討。 \n 主席，除上述工作外，事務委員會也曾就青年發展政策、規管物業管理行業、加強處理店鋪阻街等議題進行討論。最後，本人亦藉此機會多謝委員支持事務委員會的工作。主席，本人謹此陳辭。",
      "sequence": 11,
      "bookmark": "SP_MB_MFK_00022"
    },
    {
      "title": "主席",
      "content": "葉國謙議員會就“保安事務委員會2013-2014年度報告”向本會發言。",
      "sequence": 12,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我謹以保安事務委員會主席的身份，就事務委員會在今個立法年度的工作，向立法會提交報告。在今個會期，保安事務委員會一共舉行了12次會議。並將於7月份舉行多一次例會。由於\n事務委員會的工作已詳細載述在報告內，我只會向本會重點闡述事務委員會的數項主要工作。 \n 在本年度會期內，警方處理公眾活動和維持治安的手法，繼續是事務委員會的主要討論焦點。委員深切關注到，在一些公眾集會及公眾遊行期間，警民對峙及對罵的情況越來越多。對於警方發出警務人員處理市民辱罵行為的指引，以及警隊使用隨身攝錄機，記錄一些示威活動，事務委員會曾審視相關使用準則。有委員認為，披露相關指引的內容，可以增加執法的透明度，防止警務人員濫權。警方表示，由於指引內容涉及警方的行動細節，並不適宜披露詳細內容，但相關資料已上載警方的網頁。有部分委員則認為，對警務人員作出辱罵行為等同藐視法紀，不應容忍。這些委員促請政府當局考慮立法禁止侮辱警務人員。 \n(陳志全議員站起來)",
      "sequence": 13,
      "bookmark": "SP_MB_IKH_00025"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我要求點算法定人數。",
      "sequence": 14,
      "bookmark": "SP_MB_CCC_00026"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，我希望其他議員在突然發言時，聲量不要太大，剛才實在嚇了我一跳。",
      "sequence": 15,
      "bookmark": "SP_MB_IKH_00027"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 17,
      "bookmark": "EV_BELL_00029"
    },
    {
      "title": "主席",
      "content": "葉國謙議員，請繼續發言。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，事務委員會亦密切監察政府當局的禁毒工作。委員察悉並關注到，雖然本港整體吸毒人數持續下降，但隱藏吸毒者問題日趨嚴重。因應禁毒常務委員會就驗毒助康復計劃展開公眾諮詢，事務委員會曾與禁毒常務委員會主席及其轄下兩個小組委員會主席，就擬議的驗毒助康復計劃交換意見。部分委員支持計劃，從而及早辨別吸毒者，提供適切協助。不過，亦有委員反對計劃的強制性做\n法。由於議題具爭議性，禁毒常務委員會表示，若在首階段公眾諮詢期間得到共識，認為原則上應推行驗毒助康復計劃，才會擬定機制的細節，再進行第二階段公眾諮詢。事務委員會將於7月份的會議，跟進首階段公眾諮詢的結果。 \n 在入境事務方面，事務委員會曾聽取當局匯報有關簽發單程證及雙程證，讓內地居民來港家庭團聚及探親的最新情況。委員亦聽取當局簡介將推出新款卡式電子通行證。委員促請當局及早對持單程證來港人士進行人力策劃，推算對各項社會服務的需求。 \n 主席，當馬尼拉人質事件於2010年發生後，事務委員會曾聚焦討論及跟進事件。委員對於最終各方能夠就受害者及家屬提出的4項訴求(即道歉、賠償、懲處負責官員和其他人士，以及保障旅客安全)達成共識，表示欣慰。有部分委員亦關注到，當局在公布事件的解決方案後，立即將對菲律賓的外遊警示由黑色改為黃色，這些委員認為政府當局應先觀察改善措施的落實情況一段時間，才調整對菲律賓的外遊警示級別至黃色，以確保旅客的安全。政府當局承諾，會密切監察各項改善措施的落實情況。 \n 主席，我謹此陳辭，也在此感謝參與在過程中的秘書處職員。",
      "sequence": 19,
      "bookmark": "SP_MB_IKH_00031"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員會就“政制事務委員會2013-2014年度報告”向本會發言。 \n(范國威議員站起來)",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "范國威議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 21,
      "bookmark": "SP_MB_GF_00033"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 23,
      "bookmark": "EV_BELL_00035"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，請發言。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "譚耀宗議員",
      "content": "過去1小時，已3次點算人數，浪費了超過30分鐘，泛民議員全部不知道去了哪兒。 \n 主席，本人謹以政制事務委員會主席的身份，向本會重點匯報事務委員會在今個立法年度的商議工作。 \n 政府當局於去年12月4日發表《二零一七年行政長官及二零一六年立法會產生辦法諮詢文件》，事務委員會隨即舉行了3次特別會議，與“政改諮詢專責小組”討論諮詢文件，以及聽取公眾的意見。委員主要就行政長官候選人的提名程序、提名委員會的組成等重要議題，表達了不同的意見和關注。專責小組表示，有關行政長官普選辦法的諮詢，必須嚴格遵照《基本法》和全國人民代表大會常務委員會的相關解釋和決定進行。事務委員會要求專責小組廣泛聽取社會各界的意見。專責小組表示，為期5個月的諮詢期在5月3日結束後，政府當局會整理收集所得的公眾意見，並會在適當的時候啟動憲制程序。 \n 在本立法年度，政府當局建議就選民登記提出申索及反對的期限延長14天，讓公眾有更多時間查閱“臨時選民登記冊”及“遭剔除者名單”，以及提出申索及反對。政府當局亦建議，把《選舉管理委員會條例》附屬法例第541A章及第541B章之下，關乎虛假聲明的罪行改為“可公訴罪行”，並移除6個月的檢控時效，以加強阻嚇力。當局亦就現行選舉法例提出多項修訂建議，經徵詢事務委員會後，當局已將這些建議，納入在《2014年選舉法例(雜項修訂)條例草案》。 \n 有關反歧視工作方面，事務委員會曾邀請平等機會委員會(“平機會”)主席周一嶽醫生，簡介平機會的工作進展，委員會察悉，平機會內部已完成4項現有反歧視法例的檢討工作，並暫定於今年第三季展開公眾諮詢。此外，平機會亦將會進行《職場年齡歧視的探索性研究》，預計可在1年內完成。至於立法禁止性傾向歧視方面，平機會將於今年8月與其他機構合辦國際研討會，讓公眾加深了解這個課題。 \n 在推動社會消除性傾向及性別認同歧視方面，事務委員會曾經舉行會議，聽取當局簡介政府所採取的措施及工作進度。委員察悉，當局採取的措施包括增加平等機會(性傾向)資助計劃的撥款、推廣《消\n除性傾向歧視僱傭實務守則》，以及在去年6月成立專責諮詢小組。因應該諮詢小組的建議，當局已委聘顧問，研究性小眾在香港遭受歧視的情況。研究結果將有助該諮詢小組進一步考慮日後的工作路向。 \n 事務委員會一直密切監察特區政府根據國際人權公約向聯合國提交報告的情況。事務委員會曾就香港特區根據《經濟、社會與文化權利的國際公約》提交的第三次報告，聽取公眾意見，以及包括討論有關的審議結論。委員就多項民生、僱傭保障及勞工權利的問題，表達了關注。 \n 此外，因應聯合國兒童權利委員會，在去年10月，就有關香港特區根據《兒童權利公約》提交的第二次報告所通過的審議結論，事務委員會亦舉行了會議，聽取公眾意見。部分委員認為，政府當局應該設立兒童事務委員會，以照顧弱勢兒童的需要，並負責監察《兒童權利公約》在香港實施的情況。當局表示，政府已成立兒童權利論壇...... \n(范國威議員站起來)",
      "sequence": 25,
      "bookmark": "SP_MB_TYC_00038"
    },
    {
      "title": "范國威議員",
      "content": "主席，我要求點算法定人數。",
      "sequence": 26,
      "bookmark": "SP_MB_GF_00039"
    },
    {
      "title": "譚耀宗議員",
      "content": "你是在浪費議會時間。",
      "sequence": 27,
      "bookmark": "SP_MB_TYC_00040"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，有議員在說話)",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "主席",
      "content": "請議員不要隨意在會議廳內發言。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 30,
      "bookmark": "EV_BELL_00043"
    },
    {
      "title": "主席",
      "content": "譚耀宗議員，請繼續發言。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "譚耀宗議員",
      "content": "......並且負責監察《兒童權利公約》在香港實施的情況。當局表示，政府已成立兒童權利論壇，以推廣兒童友善措施。當局解釋，政府採用“家庭為本”的模式，為有需要的兒童及家庭提供適切的服務。因應委員的關注，政府當局承諾，會加強家庭議會與兒童權利論壇的合作，以期進一步推廣兒童權利。 \n 主席，本人謹此陳辭。",
      "sequence": 32,
      "bookmark": "SP_MB_TYC_00045"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00047"
    },
    {
      "title": "方剛議員",
      "content": "主席，香港醫務委員會(“醫委會”)最近因處理醫務投訴過程緩慢而遭詬病，也有輿論批評，醫委會審批醫生有限度註冊的申請時，像是保護業界利益的工會多於體現公眾利益的專業團體。因此，要求全面改革醫委會的呼聲日益增加。據悉，醫委會多年前曾向政府提出改革建議，內容包括增加醫委會業外委員的比例以加強醫委會的獨立性，但有關建議最終不了了之。最近，醫委會向當局提交改革醫委會的建議。就此，政府可否告知本會： \n(一) 醫委會最近向當局提交的改革建議的主要內容為何；除建議增加業外審裁顧問的人數外，改革建議有否包括採取類似英國的醫務總會業內及業外委員各佔一半比例的做法；如否，是否知悉原因為何； \n(二) 雖然醫委會已將醫生執業資格的考試次數由每年1次增加至兩次，但《醫生註冊條例》規定有限度註冊的有效期不得超過1年，政府會否修訂法例放寬該規定，並敦促醫委會批出較長有效期的註冊；如否，原因為何，以及鑒於醫院管理局聘用海外醫生的合約期亦只得1年，當局有何計劃，\n以吸引海外醫生(特別是那些具國際聲望的醫生)來港，以有限度註冊的方式執業；及 \n(三) 政府每年向醫委會提供多少資源；鑒於醫委會需要更多人手及其他資源，以提高運作效率和透明度，從而提升專業監管水平，政府有否計劃向醫委會增撥資源；如有計劃，詳情為何；如否，原因為何？",
      "sequence": 34,
      "bookmark": "SP_MB_VF_00049"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 醫委會是根據《醫生註冊條例》成立的獨立法定機構，負責處理本港醫生的註冊及規管事宜，包括就註冊醫生的專業操守進行相關研訊及紀律處分程序。醫委會須按照《醫生註冊條例》及《醫生(註冊及紀律處分程序)規例》所規定的程序，處理所接獲對註冊西醫的投訴，並對其可能涉及專業行為失當指控，展開調查及採取紀律行動。 \n 在接獲有關本港註冊醫生專業操守的申訴後，醫委會轄下的初步偵訊委員會會就個案展開初步調查。如果初步偵訊委員會決定有關個案表面證據成立，便會轉交醫委會進行正式紀律研訊。初步偵訊委員會由7名成員組成，包括1名醫委會的業外委員。紀律研訊會議則由最少5名醫委會委員組成，其中1人須為業外委員。現時醫委會共有4名業外委員，輪流執行初步偵訊和紀律研訊的工作。 \n 鑒於投訴個案的數字日益上升，也為了加快處理申訴及進行研訊的時間，醫委會在今年6月提出增加業外人士擔任審裁顧問，並且容許業外審裁顧問在初步偵訊階段及研訊階段代替醫委會業外委員組成會議法定人數。有關建議不涉及修改醫委會本身的成員人數和組成。當局正積極研究醫委會的建議。 \n(二) 根據《醫生註冊條例》第14A條，非本地畢業的合資格申請人在經過醫委會批准後，可以有限度註冊方式在香港執業，而無需通過執業資格試。有關資格包括： \n(i) 已經被選擔任醫委會決定和公布的某項受僱工作或某類別受僱工作； \n(ii) 已經獲得一項可接納的海外資格； \n(iii) 在取得資格後有足夠的和有關的全職臨床經驗； \n(iv) 已經在一個認可的香港以外地方的醫學主管當局註冊；及 \n(v) 具有良好品格。 \n 有限度註冊為期最長1年。當有限度註冊行將屆滿時，該註冊人士可申請續期，續期的期限同樣為1年。由於醫委會批准有限度註冊的最長年期為1年，醫院管理局與以有限度註冊形式執業的非本地醫生所簽訂的合約也以此作依據。 \n 面對人口增長和老化，以及市民對醫療服務需求增加等挑戰，政府已經成立一個高層次督導委員會，就香港未來的醫護人力規劃和專業發展問題進行策略性檢討。委員會會評估現時受法例規管的醫護專業的人力需求，並且就其專業發展方向提出建議。檢討範圍涵蓋醫護專業的規管架構，包括有關規管組織的功能及組成。待這項檢討完成，當局會適當跟進委員會的有關建議。 \n(三) 醫委會根據《醫生註冊條例》成立，在專業自主的原則下獨立運作。政府則透過衞生署為醫委會提供秘書處服務，協助醫委會執行其職能，並且負責相關的法律諮詢和訴訟費用。現時，醫委會秘書處共有18名屬於政府編制或合約職員。過去3年，政府每年平均支出大約2,450萬元，以應付秘書處的日常開支。當局會不時審視醫委會秘書處的人手和其他資源需要，並作出相應調配。",
      "sequence": 35,
      "bookmark": "SP_PO_SFH_00050"
    },
    {
      "title": "方剛議員",
      "content": "主席，在過去10多年，醫委會於處理醫療失誤的投訴方面，一直被社會批評為醫醫相衞，很多造成死亡的投訴個案，結果也只是一句死於不幸便結案。病人被醫生“醫死”，當然絕對是不幸，政府是\n否有責任監管醫療服務和醫護人員的水平，以求把這些不幸事件降至最低？ \n 我知道醫委會在13年前已經向政府提交改革醫委會的建議，可惜一直沒有推出甚麼措施，投訴個案反而不斷增加。雖然局長當時並非掌管相關的政策局，但我想請問局長，當年的改革建議和今次提交的改革建議有甚麼不同？此外，局長認為在改革上，最大的阻力何在？",
      "sequence": 36,
      "bookmark": "SP_MB_VF_00051"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我相信方議員在補充質詢提出的一些觀察，可能是一些整體印象，但我首先要澄清，醫委會不會作出死於不幸的裁決，因為那是死因裁判法庭的職能。醫委會只會就接獲投訴的醫生的專業操守作出研訊，然後決定被投訴的醫生有否涉及專業失德。 \n 至於他提出的補充質詢的第二部分，醫委會的確在若干年前曾經就改革包括醫委會的成員組合向政府提出建議。我剛才在主體答覆中提到，醫委會最近在6月就改善研訊工作效率提出的建議，並沒有包括曾於若干年前提出的某些建議。 \n 政府對醫委會在今年6月提出的一些建議持積極態度。在跟進前，我們已經邀請醫委會重新考慮於若干年前提出的某些建議，看看他們是否希望政府在今次同一項涉及修例的立法工作中一併跟進。待我們接獲醫委會的答覆後，政府會一併考慮，然後在立法工作中跟進。 \n(陳志全議員站起來)",
      "sequence": 37,
      "bookmark": "SP_PO_SFH_00052"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我想點算法定人數。",
      "sequence": 38,
      "bookmark": "SP_MB_CCC_00053"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 39,
      "bookmark": "SP_LC_PSD_00054"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 40,
      "bookmark": "EV_BELL_00055"
    },
    {
      "title": "主席",
      "content": "張宇人議員，請提出補充質詢。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "張宇人議員",
      "content": "主席，局長剛才在主體答覆第(二)部分提及要在本港執業需符合的資格。方剛議員剛才指出醫委會備受批評，這是必然的，因為醫委會除了是自己人審自己人外，還仿如工會一樣，確保沒有其他人能夠來港執業。 \n 局長在主體答覆第(二)部分提及有限度註冊為期最長1年。大家試想想，這些並非一些普通職位或職員，醫生怎會放下自己的工作，來香港只有限註冊1年？所以，說來其實也是白說。我希望局長在高層次督導委員會內，能就香港未來的醫護人力規劃和專業發展問題多加研究。 \n 主席，我想向局長提出的補充質詢是，當局只是說批准合資格申請人來港註冊，但從來沒有提及如果批准他們來港執業，是否讓他們可以繼續服務於所屬的專科範疇，因為他們或許只能當一名普通科醫生......",
      "sequence": 42,
      "bookmark": "SP_MB_TC_00057"
    },
    {
      "title": "主席",
      "content": "請提出補充質詢。",
      "sequence": 43,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "張宇人議員",
      "content": "局長會否認真地針對這方面，好讓香港市民可以接受更多由外地醫生提供的醫療服務？",
      "sequence": 44,
      "bookmark": "SP_MB_TC_00059"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，張宇人議員詢問我們會否考慮各種方法，讓更多在香港以外畢業的醫生來港執業，這一點我明白，但至於他提到的專科問題，我則不太明白，但我也嘗試作答。 \n 醫委會的註冊分為兩部分，第一是普通全科醫生註冊，第二是專科醫生註冊，兩者是不相同的。以香港的情況而言，申請者只須符合資格，能夠在醫委會註冊為普通科醫生，便可以在香港執業。至於專科醫生註冊，便要視乎有關醫生在香港註冊執業時，法例是否容許他聲稱自己屬於某個專科的醫生。換言之，如果他聲稱自己是某個專科的醫生，其名字必須出現在醫委會相關的專科註冊錄上。 \n 作出了以上澄清後，我同意我們實際上有一個共識，尤其是在這段時間，醫管局轄下的公立體系比較缺乏醫生，我們是希望能夠盡量方便一些非本港畢業的醫生回來香港行醫。我們正在研究各種措施，\n所以我剛才作答時說會將執業試由每年1次改為兩次。此外，我們亦正考慮在申請人通過執業試後，如何能夠減低之後對他們的實習要求等。當然，曾有意見提出能否延長有限度註冊的年期。這些建議曾在不同階段提出，我們稍後在督導委員會研究香港整體醫護專業的人力資源及專業發展問題時，會一併考慮，然後再決定如何取捨。不過，在首階段，我們希望澄清醫委會就提高聆訊效率的建議，然後可以先進行爭議性沒有那麼大的修訂。 \n(張宇人議員站起來)",
      "sequence": 45,
      "bookmark": "SP_PO_SFH_00060"
    },
    {
      "title": "主席",
      "content": "張議員，你有甚麼問題？",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "張宇人議員",
      "content": "我剛才是問局長，當批准一名外地醫生來港行醫時，是否同時也批准其專業資格？很多外國的專業醫生來到香港，即使已經考試，也不知道是否獲准繼續服務於所屬的專科範疇......",
      "sequence": 47,
      "bookmark": "SP_MB_TC_00062"
    },
    {
      "title": "主席",
      "content": "張議員，我很清楚聽到局長已經作答。如果你不明白，請另覓機會請局長解釋。 \n 我再次提醒議員，提問時不要發表過多個人意見，否則，我必須讓局長回應。",
      "sequence": 48,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，請提出補充質詢。",
      "sequence": 49,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "陳志全議員",
      "content": "主席，規程問題。我要求點算法定人數。",
      "sequence": 50,
      "bookmark": "SP_MB_CCC_00065"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00066"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 52,
      "bookmark": "EV_BELL_00067"
    },
    {
      "title": "主席",
      "content": "梁家騮議員，請提出補充質詢。",
      "sequence": 53,
      "bookmark": "SP_LC_PSD_00068"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，方剛議員在主體質詢指出醫委會像是一個保護業界利益的工會，這是一項很嚴重的指控。我想問局長，有否一些數字或科學根據支持這項指控？何謂數字和科學支持呢？過去3年，有多少宗個案是初步偵訊委員會和紀律研訊會議的集體決定不一致？",
      "sequence": 54,
      "bookmark": "SP_MB_LKL_00069"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我不能即場作答，因為需要進行了電子數據分析，才能回答梁議員這項補充質詢。如果需要，我可以在會議後提供資料。(附錄I)",
      "sequence": 55,
      "bookmark": "SP_PO_SFH_00070"
    },
    {
      "title": "梁家騮議員",
      "content": "請向我們提供過去3年，業外委員與整個委員會看法不一的數字。",
      "sequence": 56,
      "bookmark": "SP_MB_LKL_00071"
    },
    {
      "title": "主席",
      "content": "梁議員，局長清楚你的要求了。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00072"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，現時很多市民在輪候看醫生，政府也認為醫務人手短缺，但醫委會的委員卻在媒體公開表示香港其實有很多醫生，並非不足夠，難免令很多市民覺得現時醫生的執業資格是由醫委會把持。局長剛才也指出，未來會進行大檢討。我很想知道檢討到甚麼時候，以及怎能打破市民“醫醫相衞”的看法，覺得醫委會是想令其他醫生不能來港執業呢？",
      "sequence": 58,
      "bookmark": "SP_MB_EQ_00073"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才提及的檢討，是由我們較早前就檢討醫護人員人力資源的督導委員會進行。這個督導委員會的工作範圍涵蓋了所有受註冊規管的醫護人員，包括醫生、牙醫、中醫、護士，以及另外5個專職醫療職系，所以需要一些時間進行工作，但我們會盡快優先處理一些社會上覺得是比較嚴重短缺的醫護人手，包括醫生、護士等。就大家今天有興趣討論的醫生專業規管的架構，我們亦委派了香港中文大學替我們進行研究。一俟完成研究並總結意見後，我們希望盡快能就往後的改革方向提供我們的看法。",
      "sequence": 59,
      "bookmark": "SP_PO_SFH_00074"
    },
    {
      "title": "主席",
      "content": "葛議員，你的補充質詢是否未獲答覆？",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00075"
    },
    {
      "title": "葛珮帆議員",
      "content": "局長沒有回答......",
      "sequence": 61,
      "bookmark": "SP_MB_EQ_00076"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00077"
    },
    {
      "title": "葛珮帆議員",
      "content": "......研究要甚麼時候才完成。主席，現在有很多人在“等救命”......",
      "sequence": 63,
      "bookmark": "SP_MB_EQ_00078"
    },
    {
      "title": "主席",
      "content": "你不用再解釋了。你要求局長說出一個準確的時間，我剛才聽到局長已經說了。局長，你有否補充？",
      "sequence": 64,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我沒有補充。",
      "sequence": 65,
      "bookmark": "SP_PO_SFH_00080"
    },
    {
      "title": "譚耀宗議員",
      "content": "主席，由局長擔任主席的高層次督導委員會將就人力資源進行檢討，會否也檢討牙醫的情況？此外，現時有些海外醫生想來港考試，但因為覺得考試的內容很多而卻步。請問局長，會否一併檢討這一點呢？",
      "sequence": 66,
      "bookmark": "SP_MB_TYC_00081"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，這項補充質詢涉及兩個部分。第一，我剛才已經說過，但可能遺留了牙醫。我們的檢討範圍包括所有受法律註冊規管的醫護職系，換言之，牙醫也會包括在內。 \n 第二，關於考試內容，這並非在檢討框架內，但我們一直也有與醫委會溝通，而醫委會本身也不時就考試作出檢討。當然，考試的範圍包括了我剛才提到的考試頻率、安排及內容。醫委會其實是有進行恆常檢討的。",
      "sequence": 67,
      "bookmark": "SP_PO_SFH_00082"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，醫委會現時最為人詬病的是聆訊時間很長，病人或家屬一旦要追討時，都需要等候一段長時間。雖然醫委會提出一些建議，包括聘請一些業外人士擔任顧問，但政府會否考慮在醫委會以外設立申訴機制，讓病者可以有更方便的渠道，就包括醫生專業失德等行為作出投訴？",
      "sequence": 68,
      "bookmark": "SP_MB_AM_00083"
    },
    {
      "title": "食物及衞生局局長",
      "content": "關於麥議員在補充質詢提及的最後一句，我也在考慮中。就她說到的醫生專業操守問題，在法律規管的框架下，醫委會毫無疑問一定是責無旁貸。 \n 目前，病人和市民如果對一些醫療服務感到不滿，可以循不同的渠道作出投訴。如果是與公立醫院有關，醫管局轄下已設有兩層的投訴機制，包括公眾投訴委員會，當中有外界的代表。市民如果對醫療質素感到不滿意，對象無論是公立或私家醫生，尤其有否涉及疏忽照顧，這是屬於民事範圍。現行的數個渠道是頗清晰的：如果投訴涉及醫管局或行政方面，醫管局已設有兩層的投訴機制；如果投訴與專業操守有關，那是由醫委會處理；如果屬民事訴訟，便是透過法庭索償。",
      "sequence": 69,
      "bookmark": "SP_PO_SFH_00084"
    },
    {
      "title": "主席",
      "content": "第二項質詢。 \n(陳偉業議員站起來)",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，希望你......林健鋒議員發問之前......",
      "sequence": 71,
      "bookmark": "SP_MB_CWY_00086"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 73,
      "bookmark": "EV_BELL_00088"
    },
    {
      "title": "主席",
      "content": "林健鋒議員，請提出你的質詢。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，據報，行政長官在上月舉行的策略發展委員會會議上，提出削減按個人遊計劃訪港的內地人士(下稱“自由行旅客”)數目的議題，以收集該委員會委員的意見。就此，政府可否告知本會： \n(一) 根據當局的研究，有哪些可行方法控制訪港旅客的人數，以及有關詳情為何；  \n(二) 有否詳細評估削減自由行旅客人數10%至30%，會對香港的經濟及民生造成甚麼影響；若有，詳情為何；若否，原因為何；及 \n(三) 鑒於今年五一黃金周的訪港旅客人數較去年同期減少，而有旅遊業人士指出，近月訪港旅客的消費力有下降趨勢，當局會否因應該等最新情況，調整今年訪港旅客數目和自由行旅客對香港經濟貢獻的預測？",
      "sequence": 75,
      "bookmark": "SP_MB_LKF_00091"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，旅遊業是香港經濟重要的支柱，佔本地生產總值4.7%，當中入境旅遊佔3.9%。另一方面，旅遊業亦直接為超過25萬人提供就業機會，當中約22萬人從事與入境旅遊相關的工作，而大部分屬於基層、技術要求較低的職位。由此可見，入境旅遊對香港經濟及就業機會均帶來十分重要的貢獻。 \n 特區政府十分重視香港旅遊業的長遠健康發展，同時明白香港社會對於旅客數字持續增長對民生影響的關注，因此，我們一直以實事求是的務實態度處理與旅遊業有關的問題。特區政府在過去一段時間就這個議題做了多方面的工作，包括行政長官在2012年9月宣布內地有關部門將與特區政府密切溝通配合，待確定香港的承受和接待能力後，才考慮實施“非深圳戶籍一簽多行”及有序地簽發6個城市的異地簽注。其後，特區政府亦全面評估了香港承受及接待旅客的能力，並於去年年底完成《香港承受及接待旅客能力評估報告》(“評估報告”)後，根據評估報告的建議努力提高香港的接待能力，當中包括兩個主題公園的擴建、啟德郵輪碼頭第二個泊位的啟用等。我們亦會繼續多管齊下增加酒店房間的供應，促進本港旅遊業的長遠及穩定發展。 \n 訪港旅客數字的持續增長，無可避免對市民(特別是個別社區的居民)的日常生活帶來不便。考慮到社會繼續關注本港接待旅客的能力，行政長官在今年4月表示，特區政府正研究調控旅客人數增長和旅客結構的辦法，並會在與中央政府和內地相關部門磋商後盡快公布結果。就此，我們在過去一段時間不斷聆聽和收集社會各界對內地旅客訪港政策的不同意見。在過去一、兩年間，我們聽到社會上部分人士要求減少內地訪港旅客，甚至有立法會議員提出應完全取消“深圳戶籍居民一簽多行”，並大幅削減自由行旅客數目。我們注意到這些\n人士只單一地以大幅削減旅客數字為目的，但卻沒有分析其建議一旦落實會帶來甚麼經濟影響。 \n (代理主席梁君彥議員代為主持會議) \n  特區政府一直強調，在考慮調控旅客數字及結構這個課題時，我們必須同時客觀分析任何調控措施對香港整體經濟的影響。讓我再次提供有關2013年訪港旅客的數字以作參考：該年的內地訪港旅客數字達4 075萬人次，當中約42%為過夜旅客，58%為不過夜旅客。這兩類旅客留港期間的人均消費分別為8,937元及2,721元，來自廣東省以外的過夜自由行旅客的人均消費更達到14,311元。因此，在考慮調控訪港旅客人數增長時，不能只談數字，必須同時考慮旅客結構的問題，包括調控的目標、旅客類型，例如我們希望減少過夜還是不過夜的旅客等，從而評估相關的經濟影響。 \n 最近一個月，我們開始聽到比較平衡的意見，認為我們不應“一刀切”處理內地訪港旅客的數字問題，當中有不少意見希望我們可在“一簽多行”方面着手，包括在“一簽多行”措施下進一步限制為“一日一行”、“一簽若干行”等。此外，早前公布今年4月的零售數字錄得自2009年2月以來的最大跌幅，加上五一黃金周期間的訪港內地旅客及內地入境團數字較去年同期有所下跌，這些發展都令不少業界人士十分關注訪港旅客減少對零售市道以至整體經濟的影響。最近也有傳媒報道，部分地區的零售店鋪負責人表示近期人流有所減少，擔心調控自由行旅客數字會影響其經營。此外，酒店業界亦表示希望調控對象不要包括高消費的過夜、商務或休閒旅客，否則會對酒店業構成很大影響。正因上述種種實例，我們更需要審慎考慮調節旅客人數及改善旅客結構的方向。 \n 中央政府十分關注香港的情況，尤其不願看到由於旅客人數太多，影響到內地居民與香港居民的和諧關係。特區政府於6月23日與國務院港澳事務辦公室(“港澳辦”)進行的工作會議中，已向中央政府反映香港社會就自由行議題的各方面意見。中央政府已聽到香港社會的意見。有關優化和完善自由行安排的措施仍在討論階段，暫時未有結論。因此，我們鼓勵社會各界繼續利用這段時間，就自由行議題進\n行廣泛和認真的討論，並提出具體意見。特區政府會繼續與中央政府和內地相關部門保持溝通，將香港...... \n(陳偉業議員站起來)",
      "sequence": 76,
      "bookmark": "SP_PO_SCED_00092"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，抱歉打斷局長的發言。我要求點算人數。",
      "sequence": 77,
      "bookmark": "SP_MB_CWY_00093"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，黃定光議員向代理主席表達意見，陳偉業議員站起來高聲反駁)",
      "sequence": 78,
      "bookmark": "SP_LC_DPSD_00094"
    },
    {
      "title": "代理主席",
      "content": "陳議員，請坐下，現在並非發表言論的時間。 \n(會議廳內有議員高聲說話)",
      "sequence": 79,
      "bookmark": "SP_LC_DPSD_00095"
    },
    {
      "title": "代理主席",
      "content": "請各位保持肅靜。",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00096"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 81,
      "bookmark": "EV_BELL_00097"
    },
    {
      "title": "代理主席",
      "content": "商務及經濟發展局局長，請繼續作答。",
      "sequence": 82,
      "bookmark": "SP_LC_DPSD_00098"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，特區政府會繼續與中央政府和內地相關部門保持溝通，將香港社會各方面的意見向中央政府作出全面、充分的反映，讓最終由中央政府決定的政策可更符合香港的長遠和整體利益。",
      "sequence": 83,
      "bookmark": "SP_PO_SCED_00099"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，自由行旅客“迫爆”某些地區的問題，確實對這些地區的居民造成困擾，但我們亦不可否定自由行政策對香港帶來的經濟貢獻。代理主席，局長剛才的主體答覆並沒有交代政府在這方\n面有何評估，如果削減一成至三成自由行旅客，對香港經濟會帶來甚麼影響？“一簽多行”政策會否作出修改？如會修改，怎樣才能達致削減一成至三成自由行旅客的目標？如“一簽52行”做不到，要改為多少才可做得到？",
      "sequence": 84,
      "bookmark": "SP_MB_LKF_00100"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝林健鋒議員的補充質詢。在這方面，我們是從兩方面作出考慮，第一是人數，第二是旅客結構。大家亦留意到4月的零售數字出現下跌，以數值而言錄得9.8%的跌幅，所以我們認為在這方面，除了民生方面的影響之外，亦要考慮經濟方面的影響。如果作出“一刀切”的處理，可能會對經濟造成不良影響，我們希望避免出現大起大落的數據，因香港應有平穩的發展。所以，在這方面，我們希望業界和市民更多向我們提供意見，提出具體建議，以便我們和中央政府作出考慮。",
      "sequence": 85,
      "bookmark": "SP_PO_SCED_00101"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，局長沒有回答我的補充質詢。我問的是對經濟會有何影響，他卻只答說會有不良影響，這可說是人所共知的事情......",
      "sequence": 86,
      "bookmark": "SP_MB_LKF_00102"
    },
    {
      "title": "代理主席",
      "content": "局長已經作答。如有需要，你可在其他場合跟進。",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "劉皇發議員",
      "content": "代理主席，我想問局長，近期內地訪客和旅客人數有下跌的趨勢，零售業界早已叫苦連天，如特區政府在這個時候再提出削減自由行旅客的措施，會否令零售業市道雪上加霜？",
      "sequence": 88,
      "bookmark": "SP_MB_LWF_00104"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝議員的補充質詢。其實我剛才已有提到，4月的零售數字確有下跌，關於將會在明日公布的5月零售數字，我相信大家亦很關注它在這方面有何趨勢。然而，在剛才提到的訪港旅客人數有所減少方面，大家可能亦有留意旅遊發展局剛剛公布的5月訪港旅客數字，我可提出有關數字以供大家參考。 \n 於5月的整體訪港旅客數字其實錄得10.8%的增長，達到459萬人次，當中訪港內地旅客數目亦增長了13.1%，而訪港的“一簽多行”旅\n客數目則增長了21.2%。但是，零售消費方面的數字卻出現下跌，這可反映出訪港旅客的消費模式出現了新的趨勢，在這方面我們需要密切留意，並相應作出調整。所以，我剛才亦在主體答覆中提出，在調控目標和旅客結構方面，如真的要作出削減，是否有任何具體建議，例如應削減過夜還是不過夜，又或來自甚麼地方的旅客？在這方面我們需要作出仔細的分析。",
      "sequence": 89,
      "bookmark": "SP_PO_SCED_00105"
    },
    {
      "title": "石禮謙議員",
      "content": "代理主席，林議員提出了多項質詢，但局長並沒有答覆，尤其是他在主體答覆第四段指出，去年的內地訪港旅客達4 000多萬人次，當中有42%是過夜旅客，58%是一日遊旅客，但卻沒有解釋為何有多達2 400多萬人次屬不過夜旅客。問題是如能鼓勵興建更多酒店，又怎會有多達58%旅客不留港過夜，在這方面是否因沒有足夠酒店房間所致？政府的政策是沒有鼓勵興建更多酒店，這可說是由官僚作風所致，令很多想興建酒店的投資者不得要領。政府會否檢討其政策，讓興建酒店的工程可加快進行呢？這是第一點。 \n 第二，局長可否告訴我們，未來兩年會有多少個酒店房間建成？澳門在過去10年大幅增加了酒店房間的供應，所以澳門雖比香港細小得多，但卻沒有這方面的問題。",
      "sequence": 90,
      "bookmark": "SP_MB_AS_00106"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝石禮謙議員的補充質詢。政府一直非常關注香港的接待能力，特別是在酒店房間供應量方面，就此或許讓我提供以下數據：在過去10年，香港酒店房間的總供應量已由38 100個增至2013年的超過7萬個，增幅達到84%，可說非常可觀，在過去10年有很大增長。在未來數年，酒店房間總數預計會由現時的7萬個增至2017年的84 000個。我們會繼續與各持份者包括酒店業界保持聯繫，密切留意這方面的供求情況。 \n 具體而言，政府過往用以增加酒店供應量的措施包括：第一，由2008年開始進行若干只作酒店用途的計劃；及第二，推行活化工廈措施及活化歷史建築伙伴計劃，例如把石硤尾美荷樓活化成青年旅舍，這些都是可增加本港酒店容量的措施。此外，眾所周知，兩個主題公園均會全力進行酒店擴展計劃，以便在2017年提供約1 200個酒店房間。我們亦剛剛公布了在啟德跑道區內已預留一大片酒店用地，以便由2015年年底開始陸續將6幅位於跑道區的酒店用地推出市場。",
      "sequence": 91,
      "bookmark": "SP_PO_SCED_00107"
    },
    {
      "title": "陳克勤議員",
      "content": "代理主席，對於局長實行限制“一簽多行”的政策，能否打擊“水貨客”問題，我當然樂見其成，但我很擔心這項政策尚未推行，已經未見其利，先見其害。因為有不少港籍跨境學童的家長向我表示，他們每天須多次往返接送年幼子女過關上學。我想問局長，在考慮推行“一日一行”或“一周一行”的政策時，他有否留意這些情況，有否掌握相關數字，以及會否向港籍跨境學童的家長提供豁免，方便他們接送子女來港上學？",
      "sequence": 92,
      "bookmark": "SP_MB_CHK_00108"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "很多謝陳克勤議員的補充質詢。我們考慮就旅客人流、人數和結構作出調控，並非以針對“水貨客”為主要目的，因為現時已由香港海關藉很多有效措施，針對“水貨客”與其他執法部門共同進行打擊，而且能發揮一定成效。今次所說的是在民生設施的影響及民生議題，以及經濟發展這兩方面作出平衡，所以我們會顧及必須多次跨境進行的正常活動或需要，作出適當的調整。詳細情況一如我在主體答覆中所說，仍沒有任何定論，但我們定會顧及有需要人士在跨境便利措施方面的需要。",
      "sequence": 93,
      "bookmark": "SP_PO_SCED_00109"
    },
    {
      "title": "張華峰議員",
      "content": "政府表示有關自由行的問題，必須跟中央政府和內地有關方面磋商，而局長上周亦曾前往北京會見港澳辦和公安部的官員。有關磋商涉及哪些問題？當局有否清晰反映業界對削減自由行旅客的憂慮？除了控制旅客人數之外，有否其他方法調控旅客的活動範圍和時段，例如鼓勵更多旅客在淡季來港、在各區舉辦特色活動和節目等，以提升香港的接待能力？",
      "sequence": 94,
      "bookmark": "SP_MB_CC_00110"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝張華峰議員的補充質詢。在這方面，我上次答覆相關質詢時已曾提到，《基本法》第二十二條第四款訂明，中國其他地區的人進入香港特區須辦理批准手續，而人大常委會亦已於1999年解釋，不論基於任何事由要求來港，均需依照有關的國家法例和行政法規的規定，向所在地申請辦理這方面的審批手續。因此，我們必須與中央方面協調，因這是中央的政策。 \n 上星期與港澳辦舉行的工作會議，除港澳辦官員之外，公安部官員亦有出席，與我們探討各項旅遊議題，交換了很多意見。席上提出了很多具體意見，亦參考了最近香港市民所提出，例如在“一簽多行”框架內進一步限制為“一日一行”或“一簽若干行”等的建議，進行了充\n分的討論。在現階段，由於仍在進行討論，故此未有任何定案。在旅遊方面，我們當然會與旅遊發展局探討在淡季期間鼓勵更多高增值旅客訪港，以及多舉辦特色旅遊活動，以提升香港的整體旅遊吸引力。",
      "sequence": 95,
      "bookmark": "SP_PO_SCED_00111"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，香港人有很多種，當小部分市民在“趕客”，以“蝗蟲”等詞語形容旅客時，也有很多市民很希望send一個良好信息出去，表達香港人對旅客很友善...... \n(陳偉業議員站起來)",
      "sequence": 96,
      "bookmark": "SP_MB_LMF_00112"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我要求點算人數。",
      "sequence": 97,
      "bookmark": "SP_MB_CWY_00113"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 98,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 99,
      "bookmark": "EV_BELL_00115"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請繼續提問。",
      "sequence": 100,
      "bookmark": "SP_LC_DPSD_00116"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，議會工作並非“玩泥沙”，我剛才接獲數個短訊，市民均表示十分希望聽到完整的提問和局長完整的答覆。他們都在問，大家不是十分關心自由行問題的嗎？",
      "sequence": 101,
      "bookmark": "SP_MB_LMF_00117"
    },
    {
      "title": "代理主席",
      "content": "請提出補充質詢。",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00118"
    },
    {
      "title": "梁美芬議員",
      "content": "所以，代理主席，希望能容許我們完成提問。 \n 關於自由行問題，很多市民均表示，他們並不認為“驅蝗”、“趕客”或羞辱內地遊客是正確做法，因為這會傷害彼此感情，以致日後很難再發展旅遊業。由於曾有少數激進市民羞辱遊客，帶來負面影響，令遊客因有感香港的不文明而不想再來港旅遊，因此，我很希望政府能告訴我們，是否可以制訂一些政策，首先在旅客進入香港時以友善的方式協助他們了解香港的文化......",
      "sequence": 103,
      "bookmark": "SP_MB_LMF_00119"
    },
    {
      "title": "代理主席",
      "content": "請提出補充質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00120"
    },
    {
      "title": "梁美芬議員",
      "content": "......其次是向香港人作出推廣，表明不應採取惡意的態度對待遊客，因政策是一回事，兩地人民的關係及我們應如何對待內地旅客則是另一回事。我希望政府能回應可否在政策上，更加積極地處理兩地人民之間的仇恨問題？",
      "sequence": 105,
      "bookmark": "SP_MB_LMF_00121"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "多謝梁議員的補充質詢。香港是亞洲國際都會，我們歡迎各地人士來港經商和遊覽，並相信香港市民會繼續熱情款待來自不同地方的旅客，讓他們可得到一個愉快的體驗。 \n 我亦同意梁議員所說，連串激進的所謂“驅蝗”行動，的確會令內地旅客產生反感，繼而減低他們來港旅遊或消費的意欲。然而，現在所說的是就旅客人數和旅客結構作出調控，相信內地人士也明白這並不等於我們不歡迎內地旅客，而是要根據香港本身的實際情況和設施容量，朝健康和有秩序地發展本港旅遊業的方向着手處理。所以，特區政府會繼續加大力度，增強香港接待旅客的能力，並在另一方面繼續與旅遊發展局推廣香港“好客之都”的形象。事實上，旅遊發展局不但在本地推廣旅遊...... \n(陳偉業議員站起來)",
      "sequence": 106,
      "bookmark": "SP_PO_SCED_00122"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，請點算人數。",
      "sequence": 107,
      "bookmark": "SP_MB_CWY_00123"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你在打斷官員作答。雖然你有權要求點算法定人數，但請先讓官員完成作答。",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00124"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我想你澄清《議事規則》......",
      "sequence": 109,
      "bookmark": "SP_MB_CWY_00125"
    },
    {
      "title": "代理主席",
      "content": "我明白《議事規則》訂明議員有權要求點算法定人數，但你可以待官員作答或議員提問後才提出要求。局長尚有一、兩句便作答完畢，你可否多等一會？",
      "sequence": 110,
      "bookmark": "SP_LC_DPSD_00126"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我不知道他甚麼時候作答完畢。我覺得他的答覆對不在席的議員來說極為重要......",
      "sequence": 111,
      "bookmark": "SP_MB_CWY_00127"
    },
    {
      "title": "代理主席",
      "content": "你好像也是剛剛才進入會議廳。你不在席，怎會知道局長的答覆重要？",
      "sequence": 112,
      "bookmark": "SP_LC_DPSD_00128"
    },
    {
      "title": "陳偉業議員",
      "content": "我覺得極為重要，所以便跑進來聆聽。既然局長的答覆如此重要......",
      "sequence": 113,
      "bookmark": "SP_MB_CWY_00129"
    },
    {
      "title": "代理主席",
      "content": "我看不到你跑進來。秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 114,
      "bookmark": "SP_LC_DPSD_00130"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 115,
      "bookmark": "EV_BELL_00131"
    },
    {
      "title": "代理主席",
      "content": "商務及經濟發展局局長，請繼續作答。",
      "sequence": 116,
      "bookmark": "SP_LC_DPSD_00132"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我其實真的只剩下一句便已說完。旅遊發展局近年除了使用傳統推廣渠道外，亦利用了不同途徑包括互聯網、社交媒體、具備擴展實景功能的手機應用程式及小冊子，向旅客推介香港的景點和我們的好客文化。",
      "sequence": 117,
      "bookmark": "SP_PO_SCED_00133"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你的補充質詢是否未獲答覆？",
      "sequence": 118,
      "bookmark": "SP_LC_DPSD_00134"
    },
    {
      "title": "梁美芬議員",
      "content": "我向局長提出了很具體的問題，就是會否在邊境派發單張，因為並非人人都會看手機。此舉可提醒遊客注意香港某些禁忌，正如我們前往中東地區，也會有人提醒我們注意當地的文化和禁忌......",
      "sequence": 119,
      "bookmark": "SP_MB_LMF_00135"
    },
    {
      "title": "代理主席",
      "content": "梁議員，你已經清楚提出了未獲答覆的部分。局長，請作答。",
      "sequence": 120,
      "bookmark": "SP_LC_DPSD_00136"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "代理主席，我剛才已有提及小冊子這個途徑。",
      "sequence": 121,
      "bookmark": "SP_PO_SCED_00137"
    },
    {
      "title": "代理主席",
      "content": "第三項質詢。",
      "sequence": 122,
      "bookmark": "SP_LC_DPSD_00138"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，香港消防處救護員會(“救護員會”)向我反映，前線救護員的用膳時間只有30分鐘，而且經常因奉召出勤而被打斷。如救護員在指定用膳時段內出勤，因而未能得到連續30分鐘的用膳時間，過後可獲補償另外30分鐘用膳時間(“補償用膳”)。然而，消防處為確保服務不受影響，在下午1時至2時及清晨3時至4時30分兩個時段設定配額，限制在該等時段內可補償用膳的救護員人數。就此，政府可否告知本會： \n(一) 鑒於現時部分救護員可在指定的3小時內用膳，該項安排的運作詳情為何，包括如何能確保救護員的用膳時間無須因奉召出勤而被打斷； \n(二) 鑒於有救護員指出，現時的補償用膳配額不足夠，令部分救護員需把用膳時間過度延後，甚至放棄申請補償用膳，而此情況長遠會打擊救護員的士氣和危害健康，消防處會否對補償用膳安排作出改善；如會，具體方案為何；及 \n(三) 會否考慮增加出勤率較高的行動區域的救護站數目及救護員人手，以改善救護員用膳時間經常被打斷及補償用膳配額不足的情況；政府會否考慮救護員會提出的下述建議：在每一個行動區域成立1支全日候命的特別支援隊，以便當某救護站未能應付其服務範圍內的緊急召喚時，有額外的救護車及救護員資源應付服務需求；如會，詳情為何；如否，原因為何？",
      "sequence": 123,
      "bookmark": "SP_MB_RI_00140"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，正如其他紀律部隊人員一樣，消防處前線救護員可能因為執行緊急任務而令原定的用膳時間中斷。消防處有責任確保隨時為市民提供緊急救護服務，同時亦須為前線人員作出合理的\n用膳安排。為此，部門一直與前線人員商討，盡量採取措施，在運作及資源許可的情況下逐步作出改善，以期在提供緊急救護服務和保障救護員福利兩者之間取得平衡。 \n 就主體質詢的各部分，我現答覆如下： \n(一) 消防處日更救護人員的指定用膳時段為上午11時至下午1時或11時30分至下午1時30分。夜更救護人員的指定用膳時段為午夜12時至凌晨3時。 \n 救護人員可以在指定時段內輪流用膳，消防通訊中心亦會相應調低尚未用膳的救護車人員的調派次序，以便他們用膳。如果救護人員在指定時段內因奉召出勤而未能享有連續30分鐘用膳時間，他們可以在該時段內享有另外一次30分鐘用膳時間。但是，如果該次用膳時段亦因出勤而再次被打斷，他們可以在指定時段後獲補償另外30分鐘，其間無需奉召出勤。為確保不會有大量救護人員在同一時段內因用膳而不能出勤，消防處在日更由下午1時至2時期間實施補償用膳配額制度。至於夜更救護車，則會在凌晨3時至4時30分實施配額制度。其餘時間不受配額制度限制。 \n(二) 透過消防處近年推行的措施，救護員的用膳情況已經有明顯改善。就日更而言，在指定時段內可以連續享有不少於30分鐘用膳時間的救護人員比率，由2009年的76%提升至2013年的85%(1)。至於因為在指定時段內未能用膳而其後需要使用補償時間用膳的救護人員比率，亦由2009年的約20%下降至2013年的約10%。在2013年，夜更有95%的救護人員可以在指定時段內用膳，而使用補償配額比率的人員只有約2%。 \n 為進一步改善救護人員的用膳安排，消防處於今年7月1日起進行為期6個月的試行計劃，增加日更救護人員的補償用膳配額，以及在補償用膳時段內讓未分配到補償用膳配額的人員以相關電碼調低出動次序。 \n(1) 包括首次用膳時即可連續用膳30分鐘，以及首次用膳時曾被打斷但隨後可連續30分鐘用膳的救護員。 \n 此外，消防處現正設計電腦程式系統，以準確地搜集每輛救護車在指定時段內實際上享有的用膳時間的詳細數據，以便更有效調配人手及進一步優化用膳安排。 \n(三) 在2008-2009年度至2013-2014年度期間，救護員職系編制增加了373個職位，增幅約為16%。在2008年至2013年期間，救護車召喚服務的增長約為10%。至於每輛救護車平均處理的救護召喚亦由2008年的2 490宗下降至2013年的2 227宗，跌幅約11%。此外，召達時間的表現亦由2008年的92.2%提升至2013年的94.4%。在2014-2015年度，消防處將會增加61個救護員職位，以應付服務需求的增長。 \n 為加強對前線救護人員的支援，消防處已於本年4月初成立特別支援隊，共有24名救護人員，分別派駐九龍東和新界南區，以加強緊急救護服務的效率，以及應付節日及發生大型事故時的服務需求，同時亦有助應付繁忙時段的服務需求。 \n 消防處會繼續密切留意各地區對緊急救護服務的需求，適時申請增撥救護資源和靈活調配，以改善服務。",
      "sequence": 124,
      "bookmark": "SP_PO_SS_00141"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我很高興聽到局長說道，消防處已增加資源，推行很多改善安排，讓更多救護員可以在指定時間內用膳。 \n 請問局長有否就其他紀律部隊的用膳時間安排進行研究呢？局長剛才表示，救護員的工作有緊急性，他們隨時要犧牲用膳時間奉召出勤。那麼，其他紀律部隊的情況又如何呢？有甚麼紀律部隊的安排需予改善呢？",
      "sequence": 125,
      "bookmark": "SP_MB_RI_00142"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我的答覆是，每個紀律部隊由於工作性質不同，出勤情況亦不同，因此安排亦各有不同。有紀律部隊的更時會有特別調節，是有長有短的，藉以填補用膳時間。至於在救護員方面，他們每更為時12小時。消防處之所以長期實施12小時一更的制度，是因為實踐證明，這制度對於員工本身和處方善用資源是比較有效的。每個紀律部隊由於有不同需要，所以安排亦各有不同。 \n\n 我理解到有個別部門的編更較為頻密，因此有部分更次會涉及用膳時間。不過，亦有部門雖然更時較長，但由於所須處理的突發事件不多，所以有關問題並不存在。 \n 對於救護員所面對的問題，我們非常理解，而處方過往亦已經循不同途徑，希望在市民需要緊急救護服務時能夠為他們提供服務。這是極其重要的。此外，處方亦盡量調配現有資源，因此便推行了我剛才提到我們想到的方法。在這個問題上，我們會繼續與員方保持溝通，希望大家能夠繼續在現行制度上作出進一步改善。",
      "sequence": 126,
      "bookmark": "SP_PO_SS_00143"
    },
    {
      "title": "涂謹申議員",
      "content": "有部門的同事說自己沒有時間上廁所，而救護員則說自己沒有時間用膳。局長的答覆似乎給予大家他沾沾自喜的感覺，他似乎認為已經有很大改善，又指出未能在指定時段內連續享有不少於30分鐘用膳時間的救護員比率由2009年的24%下降至2013年的15%。 \n 我希望局長明白，前線同事如此辛苦工作，如果當局在安排上未能給予他們連續30分鐘  請緊記，是30分鐘而已  的用膳時間，當局應否增加人手，以及在編更時確保員工百分之一百可以在指定時段內用膳呢？ \n 如果只有1%或2%的員工無法在指定時段內用膳，這是不足為奇的，因為會發生突發事件，例如突然發生嚴重的天災人禍，因此所有員工皆要出動。對此，同事是會明白的。不過，現時卻仍然有15%的員工未能在指定時段內用膳，而局長卻似乎覺得已做得很好，在過去數年已有很大進步。當局應否增加人手，在安排上確保百分之一百的員工皆能在指定時段內用膳，除非遇上特殊情況呢？",
      "sequence": 127,
      "bookmark": "SP_MB_TKS_00144"
    },
    {
      "title": "保安局局長",
      "content": "讓我答覆涂議員的補充質詢。首先，我絕不會因為情況在過去一段時間有所改善，便覺得有關問題已經處理得七七八八。是絕無此事的。 \n 我剛才已經解釋，約有15%的日間救護員未能在指定用膳時段內連續30分鐘用膳，而日間只有1小時實施補償用膳配額制度，其餘時間不受配額制度限制。換言之，在3小時的指定用膳時間裏(除下午1時至2時這段指定時間外)無法用膳的救護員可以享有30分鐘的補償用膳時段。當然，這安排仍有改善空間。  \n 正如我剛才答覆葉劉淑儀議員的質詢時指出，我們在今年4月增加了24名救護員，以每輛救護車有3名救護員計算的話，即涉及8輛救護車，分別調派到兩個區域，以增加當區應付緊急事件的能力。在這方面，我們是做了工作的。 \n 不過，我希望涂議員能夠理解，提供緊急救護服務始終是要先行的。在這大前提下，我們的確需要再想辦法改善救護員的用膳時間。舉例而言，消防處現正設計一個新的電腦系統，以便能夠更準確地掌握有關救護員每更的用膳時間的比率等數據，希望在仔細分析有關資料後，能夠辨識更好的方法來處理這個問題。",
      "sequence": 128,
      "bookmark": "SP_PO_SS_00145"
    },
    {
      "title": "代理主席",
      "content": "潘兆平議員，請提出補充質詢。 \n(何俊賢議員及陳偉業議員一同站起來)",
      "sequence": 129,
      "bookmark": "SP_LC_DPSD_00146"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，規程問題......",
      "sequence": 130,
      "bookmark": "SP_MB_SH_00147"
    },
    {
      "title": "代理主席",
      "content": "如果議員想提出規程問題，我希望你們指出是引用《議事規則》哪一項條文。 \n(何俊賢議員坐下查看《議事規則》，陳偉業議員亦坐下)",
      "sequence": 131,
      "bookmark": "SP_LC_DPSD_00148"
    },
    {
      "title": "代理主席",
      "content": "陳偉業議員，你剛才站了起來，是想提出甚麼規程問題？",
      "sequence": 132,
      "bookmark": "SP_LC_DPSD_00149"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，已經有人處理了。",
      "sequence": 133,
      "bookmark": "SP_MB_CWY_00150"
    },
    {
      "title": "代理主席",
      "content": "他沒有處理，因為他沒有清楚提出。",
      "sequence": 134,
      "bookmark": "SP_LC_DPSD_00151"
    },
    {
      "title": "陳偉業議員",
      "content": "那麼，我先讓代理主席繼續處理這項口頭質詢。",
      "sequence": 135,
      "bookmark": "SP_MB_CWY_00152"
    },
    {
      "title": "代理主席",
      "content": "潘兆平議員，請提出補充質詢。",
      "sequence": 136,
      "bookmark": "SP_LC_DPSD_00153"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，在關注緊急救護服務的同時，我們其實亦關注救護員的健康。用膳時間不足，當然會影響健康。 \n 局長剛才提到，在2014-2015年度，消防處將會增加61個救護員職位。此外，一份有關香港緊急救護服務的顧問研究報告亦指出，提供緊急救護服務的職系所需人手應為107人。我的補充質詢是，雖然局長在主體答覆最後一段提到會“適時申請增撥救護資源和靈活調配，以改善服務”，但局方在短期內會否增加資源和人手呢？還是局方要等待6個月的試行計劃完成後，才會考慮增加人手呢？",
      "sequence": 137,
      "bookmark": "SP_MB_PSP_00154"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，每個政府部門增加人手的問題，是有既定機制處理的，便是一年一度的資源分配工作。有關消防處的緊急救護服務，政府每年會在市民的需求及員工的處理能力等方面，作出詳細考慮。 \n 在2014-2015年度，我們共增加61個職位，涉及10個救護車車更。這便是我們於本財政年度所增加的職位。我剛才亦提到，我們在4月已增加24名救護員，這是資源調撥所得的結果。 \n 我理解潘議員的關注，而我們亦會盡量做，但我希望指出一點，便是經過過去一段時間的努力，緊急救護召喚在有關召達時間內獲到場處理的比率，基本上已超越我們的服務承諾所訂的92.5%，而前線救護員的用膳時間亦一如涂議員在剛才提出的補充質詢中所說般，是有所改善的，的確是有所改善的。不過，我的意思並非問題已獲得解決，絕非如此。我可以告訴各位，我們仍需要加倍努力，處理有關問題。 \n(陳偉業議員站起來)",
      "sequence": 138,
      "bookmark": "SP_PO_SS_00155"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我按照《議事規則》第17(1)條，要求代理主席點算人數。",
      "sequence": 139,
      "bookmark": "SP_MB_CWY_00156"
    },
    {
      "title": "",
      "content": "",
      "sequence": 140,
      "bookmark": "SP_LC_DPSD_00157"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，不好意思，應該是《議事規則》第17(3)條。",
      "sequence": 141,
      "bookmark": "SP_MB_CWY_00158"
    },
    {
      "title": "代理主席",
      "content": "也不對。陳議員，你擔任議員多年，也不清楚《議事規則》，應該好好檢討。",
      "sequence": 142,
      "bookmark": "SP_LC_DPSD_00159"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，由於我“老花”，要脫下眼鏡才看得清楚。",
      "sequence": 143,
      "bookmark": "SP_MB_CWY_00160"
    },
    {
      "title": "代理主席",
      "content": "如果你“老花”，可以考慮退休。",
      "sequence": 144,
      "bookmark": "SP_LC_DPSD_00161"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，我看到了。“如出席會議的議員不足法定人數，而有人向立法會主席提出”......",
      "sequence": 145,
      "bookmark": "SP_MB_CWY_00162"
    },
    {
      "title": "代理主席",
      "content": "陳議員，你應該引用《議事規則》第17(2)條。",
      "sequence": 146,
      "bookmark": "SP_LC_DPSD_00163"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，麻煩引用第17(2)條點算法定人數。",
      "sequence": 147,
      "bookmark": "SP_MB_CWY_00164"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 148,
      "bookmark": "EV_BELL_00165"
    },
    {
      "title": "代理主席",
      "content": "郭偉强議員，請提出補充質詢。",
      "sequence": 149,
      "bookmark": "SP_LC_DPSD_00166"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，如果消防處一眾救護員兄弟聽到局長今天的答覆，一定會跟在席議員一樣，火冒三丈。 \n 局長在主體答覆的第一段提到，要在提供緊急救護服務和保障救護員福利兩者之間取得平衡。他的意思其實是要救護員多為人設想，要犧牲自己的健康以換取市民的健康。所謂“增聘人手”，其實只是但\n求過關的心態。在一眾救護員的眼中，一天不解決、不正視人手不足的問題，以及加強特別支援隊的資源的話，問題便一天無法得到實質解決。 \n 救護員用膳時間不足，甚至空着肚子工作，不單會感到四肢無力，這亦代表政府牽頭當無良僱主，違反職業安全與健康的要求。由於30分鐘的用膳時間實在不足夠，加上購買午餐已花掉一半用膳時間......",
      "sequence": 150,
      "bookmark": "SP_MB_KWK_00167"
    },
    {
      "title": "代理主席",
      "content": "郭議員，你的補充質詢是甚麼？",
      "sequence": 151,
      "bookmark": "SP_LC_DPSD_00168"
    },
    {
      "title": "郭偉强議員",
      "content": "我的補充質詢是：當局會否讓救護員有完整的1小時用膳時間呢？如果會，會何時落實呢？如果不會，當局可否在現有機制下將救護員從消防處的編制抽出來，並調撥獨立的資源來解決有關問題呢？",
      "sequence": 152,
      "bookmark": "SP_MB_KWK_00169"
    },
    {
      "title": "保安局局長",
      "content": "郭議員，我們絕對需要理解一項事實，便是所有緊急服務皆應該置於一個重要的位置。當然，救護員用膳的需要亦是需要注重的，但當有緊急救護召喚時，我希望大家理解，我們一定要以救人為先。 \n 救護員用膳時間不足的問題，與郭偉强議員剛才提到當局會否成立一個部門，我認為兩者完全拉不上關係。我理解大家就這問題已磋商了一段時間，而消防處亦做了相當多工夫，例如他們引進了各方面的機制，正如郭議員剛才所提及，以及我在答覆葉劉淑儀議員的質詢時亦指出，我們成立了特別支援隊，希望能夠增強我們應付緊急救護召喚的效率。 \n 至於有否1小時用膳時間的問題，大家已爭拗良久。我認為，我們現時的首要目標是透過消防處正在研發的一套更仔細的新電腦系統，處理好及進一步改善救護員現行的用膳安排。我認為，我們着眼於這方面，是更為重要的。",
      "sequence": 153,
      "bookmark": "SP_PO_SS_00170"
    },
    {
      "title": "郭偉强議員",
      "content": "代理主席，請你主持公道。我剛才的補充質詢很清楚，我問局長會否考慮給予救護員完整的1小時用膳時間，但局長剛才答覆“不會”。如是者，我想問清楚，究竟當局可以何時做到呢？因為他只答覆“不會”，我們的兄弟是不會接受的。",
      "sequence": 154,
      "bookmark": "SP_MB_KWK_00171"
    },
    {
      "title": "代理主席",
      "content": "你的補充質詢很清楚了。局長，你有否補充？",
      "sequence": 155,
      "bookmark": "SP_LC_DPSD_00172"
    },
    {
      "title": "保安局局長",
      "content": "代理主席，我剛才的答覆已經很清楚。",
      "sequence": 156,
      "bookmark": "SP_PO_SS_00173"
    },
    {
      "title": "代理主席",
      "content": "第四項質詢。",
      "sequence": 157,
      "bookmark": "SP_LC_DPSD_00174"
    },
    {
      "title": "陳婉嫻議員",
      "content": "代理主席，根據《強制性公積金計劃條例》，僱主可使用其為僱員向強制性公積金(“強積金”)計劃支付的供款所產生的累算權益，抵銷根據《僱傭條例》須向有關僱員支付的遣散費或長期服務金(下稱“對沖安排”)。行政長官在其競選政綱中承諾，“逐步降低強積金戶口內僱主累積供款權益用作抵銷僱員長期服務金及遣散費的比例”。就此，政府可否告知本會： \n(一) 鑒於行政長官在5月22日的答問會上表示，政府要待社會對取消對沖安排有共識時，才會進行修例的工作，有否評估這是否反映行政長官並不打算履行他的競選承諾，在今屆任期內啟動取消對沖安排的工作； \n(二) 會否不再把對沖安排納入非公務員合約僱員的聘用條款，以及規定政府外判服務承辦商與其僱員簽訂的合約不可包含對沖安排，以起帶頭作用；並同時設立專項款額，以供在不對沖強積金供款前提下，償還向議員的助理及其他職員支付遣散費及長期服務金的開支；如會，詳情為何；如否，原因為何；及 \n\n(三) 會否成立跨部門聯合工作小組，專責處理及研究取消對沖安排的事宜，以及訂立取消對沖安排的立法時間表，務求在本屆政府任期內完成取消對沖安排的立法工作；如會，詳情為何；如否，原因為何？",
      "sequence": 158,
      "bookmark": "SP_MB_CYH_00176"
    },
    {
      "title": "代理主席",
      "content": "哪位局長作答？ \n(陳偉業議員站起來)",
      "sequence": 159,
      "bookmark": "SP_LC_DPSD_00177"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，這項問題如此重要，我要根據《議事規則》第17(2)條要求點算人數，傳召議員回來。",
      "sequence": 160,
      "bookmark": "SP_MB_CWY_00178"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n (在傳召鐘響起期間，主席恢復主持會議)",
      "sequence": 161,
      "bookmark": "SP_LC_DPSD_00179"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 162,
      "bookmark": "EV_BELL_00180"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就陳婉嫻議員的質詢，政府的答覆如下︰ \n(一) 遣散費及長期服務金與強積金僱主供款累算權益的對沖，是社會關注的議題，涉及不同持份者的利益，對僱員的退休福利及僱主的經營成本均有影響。事實上，自這議題提出以來，社會不同界別對“對沖安排”表達了截然不同的意見。一方面，勞工界積極要求取消“對沖安排”，使僱主的強積金供款及其累算權益可全部得以保留，以加強僱員退休後的生活保障。另一方面，很多商會、僱主組織及企業有強烈意見反對取消“對沖安排”。他們認為取消運用累積多年的強積金供款對沖遣散費及長期服務金的做法，會一下子令他們在遣散或解僱僱員時開支大失預算，亦會大大加重他們的營運成本，對企業，特別是中小企，構成很大\n的額外財政壓力，可能打擊其經營狀況，甚至最終影響其僱員的聘用條件和就業機會。 \n 行政長官在今年5月22日的立法會答問會上已清楚表示，“對沖安排”是一個相當複雜的問題，而如何逐步處理對沖，可以有不同的做法。考慮到各種做法對僱主及僱員皆有不同程度的影響，政府會繼續透過現有平台，聆聽不同界別的意見，通盤考慮，小心研究，再決定未來路向。 \n(二) 根據《僱傭條例》，僱主須按規定向合資格僱員按情況發放遣散費或長期服務金。作為非公務員合約僱員的僱主，相關局及部門均需根據《僱傭條例》的有關規定，向其聘用的非公務員合約僱員支付長期服務金及遣散費。在社會各界對應否改變對沖機制未達共識，以及有關法例未曾作出相應修改之前，政府不會改變現時以強積金僱主供款部分的累算權益對沖遣散費及長期服務金的安排。 \n(三) 現時社會對應否改變對沖機制意見紛紜，我們會繼續通過現有渠道聽取各界意見。我們在現階段沒有計劃成立跨部門聯合工作小組，專責處理及研究取消對沖安排的事宜。",
      "sequence": 163,
      "bookmark": "SP_PO_SLW_00181"
    },
    {
      "title": "陳婉嫻議員",
      "content": "主席，我覺得局長很賴皮，他的答覆完全沒有事實根據。如果按照特首的競選政綱，他對於對沖是有很清楚的安排的，我相信特首亦看到當時社會上有不同的意見，但局長今天竟然作出這樣的答覆。他既然並非代表特首，便應該回應特首在這問題上是否想賴皮。可是，依我看，特首並沒有打算賴皮，只是局長把特首說成很賴皮似的，實情是否這樣呢？按照局長這樣說，今屆政府甚麼也不用做了，特首答應了的所有東西也不用做，全部都可以說完便算，只要推說社會不同意便行。我覺得，政府應該以其非合約員工作牽頭，讓他們的合約不包含對沖安排。此外，政府是否應該給予我們備用金，讓立法會同事的助理的合約都可以不包含對沖安排呢？否則，他們是很可憐的，因為助理的合約以4年為期，現時這樣真的不行。聽了局長的答覆後，我覺得他好像不理解特首的意思是要處理這問題，他現時所說的好像是政府不用處理這問題了，是否這樣呢？ \n 主席，我想問局長：他是否代表特首作出這樣的答覆；如果是代表特首答覆，這是否等於當局不會處理、正在賴皮？",
      "sequence": 164,
      "bookmark": "SP_MB_CYH_00182"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，感謝陳議員的補充質詢。對於這個問題，政府是高度關注的。正如特首在5月22日的答問會上指出，政府仍然很努力地透過現有的平台，聽取大家的意見，但問題真的很複雜亦具高度爭議，所以一定要小心聆聽意見，全盤作出考慮。我們是很認真實踐特首的承諾，我們一定會盡一切努力，看看用甚麼方法盡可能實踐，但在過程中一定要小心探索前路應該怎樣走，我們現時正在做這方面的重要工作，包括聆聽、分析、全盤考慮等。我們絕對沒有意思不處理這件事，而特首在5月22日已說得很清楚，我們會繼續研究、聽取意見及探討。",
      "sequence": 165,
      "bookmark": "SP_PO_SLW_00183"
    },
    {
      "title": "潘兆平議員",
      "content": "主席，局長說政府會繼續聆聽不同界別的意見，作通盤考慮，然後小心研究，再決定未來路向。局長又說政府在現階段沒有計劃成立跨部門的聯合工作小組，專責處理和研究取消對沖安排的事宜。其實，以強積金作對沖的政策屬於財經事務及庫務局負責的範疇，而勞工及福利局則負責勞工和福利的政策。我想問局長，勞工及福利局有否研究因為強積金被對沖而導致政府需額外增加的安老支出，以及有否準備檢討強積金對沖安排對社會福利的影響呢？",
      "sequence": 166,
      "bookmark": "SP_MB_PSP_00184"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，在現階段，我們未有作出像潘議員剛才所建議的細緻分析，但正如我剛才所說，我們將來在收集意見後會再看看應該怎樣走下去，而這些亦是我們在探索過程的考慮因素。當然，我剛才亦提到，在運作上是會對強積金有影響，陳局長今天也在席，我們兩個政策局會一起攜手合作研究這件事情。所以，大家可以看到，政府是關心這件事情的。",
      "sequence": 167,
      "bookmark": "SP_PO_SLW_00185"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，今年1月22日施政報告出台後，有很多傳聞指特首本來想在施政報告內就此寫寥寥數個字，但最終並沒有這樣做，我於是提出一項口頭質詢，當時負責答覆的是財經事務及庫務局的陳家強局長，不知為何今次到來的卻是張建宗局長。我的補充質詢是，究竟政府的考慮是甚麼，究竟主要是由張局長抑或陳家強局長具體負責檢討這方面的政策或落實特首這方面的政綱呢？",
      "sequence": 168,
      "bookmark": "SP_MB_TKP_00186"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00187"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，政府的安排正正是由陳局長與我們攜手協作，一起努力處理這問題，因為事情涉及兩個層面。第一，《強制性公積金計劃條例》本身是會直接受影響的。如果將來有變動，例如在制度上有所改變，這便一定會是財經事務及庫務局陳局長的工作。另一方面，長期服務金與遣散費等有關僱員的權益，均在《僱傭條例》下有清楚的規定，而這是勞工及福利局和勞工處的職責，所以我們是責無旁貸的。陳局長與我在這方面是“雙打”的，會一起做好這件事。",
      "sequence": 170,
      "bookmark": "SP_PO_SLW_00188"
    },
    {
      "title": "王國興議員",
      "content": "主席，局長在主體答覆中提到，取消強積金對沖是一個各方面都關注的複雜並極具爭議的問題。其實，男士侍產假也是勞資雙方正在爭議的問題，現時立法會亦正就有關的立法工作進行討論。政府首先是在公務員中推行男士侍產假，結果實踐成功，現時便進行立法。因此，我想問政府  現時有兩位局長也在席  可否先向政府聘用的非公務員合約僱員取消對沖安排呢？這做法應該沒有勞資爭議和爭拗，而因為老闆與用家也是政府，當中所牽涉到的層面並不多。在這種情況下，兩位局長可否答覆我，政府會否首先向非公務員的合約僱員，取消強積金與遣散費和長期服務金對沖的安排？這亦是我最早在立法會提出的正式建議。",
      "sequence": 171,
      "bookmark": "SP_MB_WKH_00189"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 172,
      "bookmark": "SP_LC_PSD_00190"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，多謝王議員的補充質詢，這項補充質詢其實是一項善意的建議。在5月22日的行政長官答問會上，王議員當時亦曾提出這項質詢，而行政長官亦清楚答覆表示，當社會尚未就這項如此具爭議的議題有共識，以及有關法例尚未進行修訂的時候，他認為我們不適宜作出任何變動。所以，恕我們在現階段不能把侍產假的模式套用在此。強積金制度的變動對於商界的整體影響，以至對勞工市場所造成的影響，我相信都會較侍產假更大，所以我們認為謹慎地進行才是正確的做法。然而，王議員的建議和出發點均屬善意，對此我是欣賞的。 \n(王國興議員站起來)",
      "sequence": 173,
      "bookmark": "SP_PO_SLW_00191"
    },
    {
      "title": "主席",
      "content": "王議員，你有甚麼問題？",
      "sequence": 174,
      "bookmark": "SP_LC_PSD_00192"
    },
    {
      "title": "王國興議員",
      "content": "我剛才說得很清楚，由於政府既是僱主也是用家，當中並沒有勞資的問題，但局長沒有就這一點答覆我，而這正是我的補充質詢的焦點。",
      "sequence": 175,
      "bookmark": "SP_MB_WKH_00193"
    },
    {
      "title": "主席",
      "content": "王議員，你剛才並非重複你的補充質詢。你的補充質詢是問政府會否取消對沖安排。正如你所說，你剛才已經說得很清楚，局長亦聽清楚你的理據，並且已經作答。 \n 郭偉强議員，請提出補充質詢。",
      "sequence": 176,
      "bookmark": "SP_LC_PSD_00194"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，抱歉，我要求引用《議事規則》第17(2)條點算法定人數。",
      "sequence": 177,
      "bookmark": "SP_MB_CWY_00195"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 178,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 179,
      "bookmark": "EV_BELL_00197"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，工聯會去年進行了一項調查，發現有一半受訪者不知道甚麼是對沖機制。根據現行措施，僱主會先發放遣散費給合資格的顧員，藉此建立一個良好僱主形象，但其後會不動聲息地向信託人申請在“打工仔”的戶口取回僱主的供款部分，令“打工仔”在退休時大失預算。 \n 我想請問局長，大家都認為當局就對沖機制所作宣傳不足，究竟在宣傳方面，有沒有加強或改善的空間呢？如果有的話，會推行甚麼新措施？如果沒有的話，會否把這個責任交給每年收取90億元管理費的信託人，讓他們負責告知“打工仔女”有關對沖機制的安排呢？",
      "sequence": 180,
      "bookmark": "SP_MB_KWK_00198"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 181,
      "bookmark": "SP_LC_PSD_00199"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，多謝郭議員的補充質詢。議員有這麼好的提議，我們必定會跟進。在社會上，我相信很多僱員都知道對沖\n安排這個問題，但我們仍會盡量提醒強制性公積金計劃管理局(“積金局”)多些考慮如何在這方面增加透明度。這方面我們是會跟進的。",
      "sequence": 182,
      "bookmark": "SP_PO_SFST_00200"
    },
    {
      "title": "主席",
      "content": "郭議員，你的補充質詢是否未獲答覆？",
      "sequence": 183,
      "bookmark": "SP_LC_PSD_00201"
    },
    {
      "title": "郭偉强議員",
      "content": "主席，究竟當局會不會要求收取90億元管理費的信託人承擔這個宣傳責任呢？",
      "sequence": 184,
      "bookmark": "SP_MB_KWK_00202"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 185,
      "bookmark": "SP_LC_PSD_00203"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "至於具體的做法，我會要求積金局考慮執行方面的細節。不過，我相信議員的提議能令更多僱員了解這個安排。就着強積金制度的透明度方面，我會加以跟進。",
      "sequence": 186,
      "bookmark": "SP_PO_SFST_00204"
    },
    {
      "title": "主席",
      "content": "張華峰議員，你是否要提出補充質詢？",
      "sequence": 187,
      "bookmark": "SP_LC_PSD_00205"
    },
    {
      "title": "張華峰議員",
      "content": "現時本港有30萬間中小企，佔企業總數98%以上，僱員超過120萬人，而大部分中小企的流動資金並不多。直至去年6月，用以抵銷遣散費及長期服務金的強積金累計207億元；而自2009年起，每年的金額超過20多億元。對中小企來說，如果有兩名長期服務員工即將退休，在取消對沖安排下，有可能需要付出長期服務金的上限，即每名員工39萬元，合共78萬元。 \n 政府有否評估若取消對沖機制，有多少中小企要面對上述情況？有意見指，一旦撤銷對沖安排，全港企業每年將會失去20億元可動用資金。政府有沒有評估這會對全港中小企造成甚麼衝擊，有多少企業會因此而倒閉呢？",
      "sequence": 188,
      "bookmark": "SP_MB_CC_00206"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？財經事務及庫務局局長，請作答。",
      "sequence": 189,
      "bookmark": "SP_LC_PSD_00207"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我們沒有就取消對沖安排對中小企有多大影響進行評估，但憑着商界對取消對沖安排所提出的意見，我相信他們都覺得會對其經營帶來困難。對於這個問題，政府定會繼續聆聽和研究各方的意見。",
      "sequence": 190,
      "bookmark": "SP_PO_SFST_00208"
    },
    {
      "title": "主席",
      "content": "由於單仲偕議員不在席，盧偉國議員，請提出補充質詢。",
      "sequence": 191,
      "bookmark": "SP_LC_PSD_00209"
    },
    {
      "title": "盧偉國議員",
      "content": "有分析認為，現在由於有對沖機制減輕僱主支付遣散費和長期服務金的負擔，所以本港很多僱主都比較願意保留較長年期的僱傭合約。如果政府貿然取消對沖機制，有很多僱主便可能會因為無法負擔這個額外的龐大開支，而被迫要解僱年資較長(例如5年或以上)的員工，或是用短期合約代替長期合約。 \n 我想請問局長，就這方面，政府有沒有研究一旦取消對沖機制，對於僱員合約以至勞資關係會帶來甚麼影響？",
      "sequence": 192,
      "bookmark": "SP_MB_LWK_00210"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 193,
      "bookmark": "SP_LC_PSD_00211"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，我們沒有這方面的實際分析數據。但是，就着議員所表達的憂慮，我的主體答覆已作交代。事實上，業界對這方面有一個擔心，就是一旦取消對沖安排，會不會導致一些中小企在營運方面有特別困難，從而影響其員工的僱用條件及聘用年資等方面，甚至可能出現裁員的情況，而這些都是對員工不利的。我們了解到這一點，所以，在我們作全盤考慮的過程中，這些都是我們要小心平衡和評估的問題。",
      "sequence": 194,
      "bookmark": "SP_PO_SLW_00212"
    },
    {
      "title": "田北俊議員",
      "content": "主席，當年討論這個議題的時候，商界覺得員工的保障是應該有的，但不是提供雙重福利。現在，員工卻倒過來說這是雙重保障。我想請問政府，現在是否要推翻當年我們制訂的政策？當年的政策是，僱主應該向服務已久的員工支付一次而不是兩次的退休金，要麼是長期服務金，要麼是所謂的MPF。政府是否同意這說法？",
      "sequence": 195,
      "bookmark": "SP_MB_TPC_00213"
    },
    {
      "title": "勞工及福利局局長",
      "content": "多謝田議員提點我們有關的歷史背景。商界當年接受強積金是基於在尋求通過這項法例時，政府曾向工商界游說，表示如果接受了強積金，是可以有對沖安排。但是，說句公道話，勞工界當時對此是有保留的，只是有關的安排在立法會通過了，我們當然要尊重大會的決定，而這就是當時制定的法例。然而，平心而論，勞工界有一定的保留，也有議員提出修正案，惟未能獲得通過。 \n 無論如何，我們一定要向前看，也要有更務實的做法。基於我剛才所說的立法背景，我們認為要小心處理這事，而我們亦因此認為這是個高度爭議的議題。大家要明白，以往尚未有強積金的時候，《僱傭條例》下無論是遣散費或長期服務金，均容許僱主以自願方式為員工提供退休保障  當時並沒有規定僱主必須供款作退休保障之用  如果僱主為員工提供了這些保障，是可以用作對沖的。這個傳統一直沿用至現在，讓大家有一個模式可以跟從。因此，我們是得悉雙方的理據的。同時，因為這是一件困難及具高度爭議的事情，我們在處理時要非常小心，一方面要考慮僱主的承受能力，特別是對中小企的影響有多大；另一方面，在保障僱員方面，我們亦要清楚明白勞工界的訴求和出發點。故此，我們一定要平衡各方面的利益，小心聆聽意見，全方位考慮，不能倉促作決定。在這件事情上，我們會小心處理。",
      "sequence": 196,
      "bookmark": "SP_PO_SLW_00214"
    },
    {
      "title": "田北俊議員",
      "content": "主席，局長沒有回答我的補充質詢。我提問的是，現任局長是否要推翻當年的局長所制訂的政策？",
      "sequence": 197,
      "bookmark": "SP_MB_TPC_00215"
    },
    {
      "title": "主席",
      "content": "局長，有否推翻政策？",
      "sequence": 198,
      "bookmark": "SP_LC_PSD_00216"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "我想協助張局長回答這個問題。在這個問題上，不存在現屆政府要推翻歷屆政府的承諾。只是，在任何一個議題上，當我們要向前看時，社會總有一個討論空間。然而，我們亦完全明白，若要改變任何重要的問題時，一定要尊重客觀現實或過往的一些考慮，但這不代表向前看是不行的。無論如何，剛才所提及的眾多改變均牽涉很多複雜的因素，我們必須慢慢聆聽及研究各方的意見。",
      "sequence": 199,
      "bookmark": "SP_PO_SFST_00217"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我想請問局長，在現時設有對沖機制的情況下，政府有沒有一些資料，說明在65歲後取回強積金時，因為其強積金遭僱主用作對沖而要申領綜合社會保障援助(“綜援”)的僱員人數。換言之，由於僱主要取回自己那筆供款作遣散費，我們的社會因而要付出多大的成本？",
      "sequence": 200,
      "bookmark": "SP_MB_AM_00218"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，或者我嘗試回答這個問題。在現階段，我很難向麥議員提供這些數字。但是，自強積金剛開始推行直至去年年底，因對沖安排而支付的金額為220億元。將這筆款項除以相關年數，平均每年  陳局長亦可作補充  大概20億元。相對的成本或影響就是如此。",
      "sequence": 201,
      "bookmark": "SP_PO_SLW_00219"
    },
    {
      "title": "主席",
      "content": "麥議員，請重複你的補充質詢。",
      "sequence": 202,
      "bookmark": "SP_LC_PSD_00220"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我想問局長，他們有否研究並得出一些數字，顯示僱員因為其強積金曾被對沖而生活困難，結果需要申領社會福利(如綜援)，導致社會要付出成本？",
      "sequence": 203,
      "bookmark": "SP_MB_AM_00221"
    },
    {
      "title": "主席",
      "content": "哪位局長作答？勞工及福利局局長，請作答。",
      "sequence": 204,
      "bookmark": "SP_LC_PSD_00222"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，或者我繼續嘗試回答這個問題。其實，針對這個問題，現時並沒有相關數據。以申請綜援為例，一定會審核申領人的資產，即手上有多少可動用資金，但我們很難知道退休人士究竟何時領取退休金，以及用了多少，我們根本無從跟進。無論如何，我們知道大家的關注點，就是如果退休金的金額較大，便能自力更生多一段時間，申領政府支援的機會便相對地變少，而這亦是事實。",
      "sequence": 205,
      "bookmark": "SP_PO_SLW_00223"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了22分鐘。 \n(陳偉業議員站起來)",
      "sequence": 206,
      "bookmark": "SP_LC_PSD_00224"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求引用《議事規則》第17(2)條點算法定人數。",
      "sequence": 207,
      "bookmark": "SP_MB_CWY_00225"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 208,
      "bookmark": "SP_LC_PSD_00226"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 209,
      "bookmark": "EV_BELL_00227"
    },
    {
      "title": "主席",
      "content": "第五項質詢。梁家騮議員，請提出主體質詢。",
      "sequence": 210,
      "bookmark": "SP_LC_PSD_00228"
    },
    {
      "title": "梁家騮議員",
      "content": "主席，據報道，俗稱OK鏡的角膜塑形隱形眼鏡減輕近視的原理是以鏡片直接施加壓力於眼角膜，藉此改變角膜弧度，並須長期於睡眠時配戴以維持效果。有視光師為兒童配處OK鏡，聲稱可減緩近視加深。近日，香港中文大學發表一項研究結果，指出配戴OK鏡的兒童，患上感染性角膜炎的風險較一般人高出5倍。研究人員分析了威爾斯親王醫院過去10年18宗兒童感染性角膜炎的住院個案，發現83%與配戴隱形眼鏡有關，38%為OK鏡使用者；過去10年，香港眼科醫院有23宗兒童因配戴OK鏡而患上嚴重感染性角膜炎入院接受治療的個案，該等患者在治療後的視力全部永久受損，平均只能恢復七成，嚴重者甚至失明。就此，政府可否告知本會： \n(一) 是否知悉，過去3年，每年未成年人配戴OK鏡的人數，以及因感染性角膜炎到公營眼科專科門診診所求診或入住公立醫院的個案數字，並按求診人是否成年和感染原因(例如：因配戴普通隱形眼鏡、配戴OK鏡或其他原因)以表格列出分項數字；如不知悉，會否進行調查； \n(二) 按現行法例，OK鏡是否屬於視光用具，以及視光師可否配處或提供OK鏡；如可以，有關的條文為何；及 \n(三) 鑒於OK鏡的健康風險，當局有否應對措施；如有，詳情為何；如否，原因為何？",
      "sequence": 211,
      "bookmark": "SP_MB_LKL_00230"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我就質詢各部分的答覆如下： \n(一) 根據醫院管理局(“醫管局”)的數字，在2011年至2013年期間，每年因為角膜炎、鞏膜和其他角膜疾患而需住院的病人分別有578、605和648人次。醫管局沒有備存因感染性角膜炎而到眼科專科門診及醫院求診的分項統計數字。 \n(二) 角膜塑形隱形眼鏡是透氣硬鏡的一種，原理是利用硬鏡將眼角膜的表面彎度改變，讓眼睛在卸下隱形眼鏡後，仍可在一段時間內維持清晰視力。根據全球協調醫療儀器規管專責小組建議的定義，角膜塑形隱形眼鏡屬於醫療儀器第II／III級，風險水平屬於中等。在澳洲、加拿大、英國、美國和新加坡，除了是為指定人士度身訂制產品外，角膜塑形隱形眼鏡在推出市面前必須獲得產品註冊，而產品亦要得到醫護專業人員，亦即眼科醫生或視光師處方。 \n 香港現時並無特定法例規管醫療儀器(包括角膜塑形隱形眼鏡)的製造、進口、銷售及使用。衞生署設立的自願醫療儀器行政管理制度下表列的醫療儀器中也沒有包括任何角膜塑形隱形眼鏡。為保障公眾健康及確保社會可以持續獲得新科技帶來的好處，當局將會着手發展及制訂一套醫療儀器的規管架構。參考全球協調醫療儀器規管專責小組和世界衞生組織的建議，當局會採取風險為本的方針，按醫療儀器的風險級別，釐定規管的程度。 \n 根據《輔助醫療業條例》附表第5項及《視光師(註冊及紀律處分程序)規例》第6條的規定，第I部分註冊視光師、第II部分註冊視光師，以及可從事屈光檢查及隱形鏡片工作的第IV部分註冊視光師，均可以從事視光用具包括隱形眼鏡的驗配工作。根據視光師管理委員會制訂之視光師專業守則的規定，註冊視光師為市民檢驗眼睛和配發隱形眼鏡時，必須提供隱形眼鏡護理及鏡片更換等資料，以及安排隱形眼鏡的持續善後護理。 \n(三) 為確保眼睛健康，市民在配戴角膜塑形隱形眼鏡時跟配戴一般隱形眼鏡一樣，需遵照眼科醫生或註冊視光師的指示\n正確配戴及護理鏡片，並定期檢查眼睛及視力。市民若清潔不當或沒有按照眼科醫生或視光師指示正確使用角膜塑形隱形眼鏡，可能加深......造成角膜感染或角膜潰瘍等情況。 \n 為提醒市民有關的風險，衞生署轄下的醫療儀器管制辦公室在網頁上載了一份“隱形眼鏡知多少”的資料單張，內容包括各種隱形眼鏡的介紹、護理資訊及健康忠告，供市民參閱。 \n(陳偉業議員站起來)",
      "sequence": 212,
      "bookmark": "SP_PO_SFH_00231"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我要求根據第17(2)條點算人數。",
      "sequence": 213,
      "bookmark": "SP_MB_CWY_00232"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 214,
      "bookmark": "SP_LC_PSD_00233"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 215,
      "bookmark": "EV_BELL_00234"
    },
    {
      "title": "梁家騮議員",
      "content": "局長，根據報章報道，角膜塑形隱形眼鏡很明顯牽涉公眾健康風險，你沒有理由不去掌握公共衞生數據，即有多少人使用，以及分項數據。你沒有答覆我。我知道醫管局的同事其實有收集分項數據，我希望你可以在會後補充。 \n 我想跟進質詢的第(二)部分。究竟香港的法例  不是外國的法例  是否容許視光師提供OK鏡呢？香港的有關法例，即《視光師(註冊及紀律處分程序)規例》是在1985年制定的。當時的隱形眼鏡並不接觸角膜，其原理是改變光線的折射方向，使患有近視、遠視或散光的人士看東西能夠清楚一點。角膜塑形隱形眼鏡則在90年代才出現，而香港應該是在近10年才准許使用，因此法例根本不可能准許視光師驗配一種原理完全不同的新醫療用品。所以，我想問局長有否研究香港的法例是否容許視光師提供OK鏡？",
      "sequence": 216,
      "bookmark": "SP_MB_LKL_00235"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我剛才在主體答覆中已經清楚說明，哪幾分部的視光師可以驗配隱形眼鏡，包括角膜塑形隱形眼鏡。",
      "sequence": 217,
      "bookmark": "SP_PO_SFH_00236"
    },
    {
      "title": "梁家騮議員",
      "content": "這即是說，他沒有研究過視光師驗配角膜塑形隱形眼鏡究竟是否合法。法例根本是在20多年前制定的，而這產品則在近數年才出現，你怎可能在20多年前已預知到它今天是否合法的呢？",
      "sequence": 218,
      "bookmark": "SP_MB_LKL_00237"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經根據現行法律作答。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00238"
    },
    {
      "title": "李國麟議員",
      "content": "主席，局長剛才回答得很清楚，視光師根據現行法例是有權驗配這種隱形眼鏡的。但我的補充質詢是，局長，如果視光師在替有意驗配這種隱形眼鏡或其他隱形眼鏡的顧客檢驗眼睛後，發現顧客的眼睛有問題，可否直接將這些顧客轉介至醫管局的眼科專科診所呢？現時他們是不能夠的。但是，這樣做卻有助回應梁家騮議員剛才表達的關注，即更有效地維護公眾健康。",
      "sequence": 220,
      "bookmark": "SP_MB_JL_00239"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，李國麟議員提出的補充質詢，其實涉及是另一個問題。現時，就香港的所有公立醫院而言，如果市民想在它們的專科診所求診，必須透過註冊西醫的轉介。所有公立醫院的專科診所現時都採用這一安排。換言之，如果沒有註冊西醫的轉介信，香港的公立醫院是不會接納新症病人的預約排期申請的。",
      "sequence": 221,
      "bookmark": "SP_PO_SFH_00240"
    },
    {
      "title": "李國麟議員",
      "content": "主席，其實我的補充質詢很直接。我也知道根據現行安排是不可以的，但這只是行政安排，而政府既然容許視光師驗眼，為何不能夠改變這行政安排呢？",
      "sequence": 222,
      "bookmark": "SP_MB_JL_00241"
    },
    {
      "title": "主席",
      "content": "局長，可否改變議員所述的行政安排？",
      "sequence": 223,
      "bookmark": "SP_LC_PSD_00242"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，這安排是一項整體的安排，並非只局限於眼科服務。由於整個公立醫療體系的負擔是非常龐大，所以，公立醫\n院的專科門診，必須要有註冊西醫的轉介信才能夠接納新症病人的預約排期，這安排並不是局限於眼科，而是適用於所有專科門診。",
      "sequence": 224,
      "bookmark": "SP_PO_SFH_00243"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，小朋友近視相當普遍，而小朋友選擇用OK鏡來矯視也日趨普遍。正如質詢所說，中大這項調查結果的確令一眾正在配戴OK鏡的小朋友和家長相當擔心，因為調查指出患上感染性角膜炎的風險較一般人高出5倍，而且嚴重者更可能導致視力永久受損，我認為這是一個很大的警號。我想跟進梁家騮議員的質詢的第(一)部分，局長是否認為醫管局需要跟進這個問題，並將跟進資料發布，讓大家更清楚配戴OK鏡和感染性角膜炎風險的實際情況。他可否答應公布這些數字呢？",
      "sequence": 225,
      "bookmark": "SP_MB_SL_00244"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，我也非常關注這個問題。每逢有研究指出某醫療護理程序會導致併發症，而且導致併發症的比率是偏高的，我們也一定關注。但我亦需要同時指出，所有醫療護理程序都必定涉及某程度的風險。所以，就任何醫療護理程序而言，首先，我們必須確保醫療或護理程序必須由合資格人士進行。我剛才亦已經清楚指出，眼科醫生及哪幾部分的註冊視光師可以有權力驗配這類隱形眼鏡。 \n 但是，雖然這份報告指出驗配這類隱形眼鏡的風險，但我暫時也只會密切注意，希望先收集較多研究數據，幫助我們確定這風險從何而來。原因是，這風險可以由很多因素造成，包括個別產品本身的設計和質量問題、進行相關的醫療護理程序時是否出現問題，以及病人如何安排後續的護理跟進問題等，是涉及很多因素的。我必須先確定這個現象的成因是甚麼，我們仍然要繼續留意。我們會先研究本地或世界其他地方的同類報告，待掌握較多資料後，才能夠作出結論。 \n(陳志全議員站起來)",
      "sequence": 226,
      "bookmark": "SP_PO_SFH_00245"
    },
    {
      "title": "陳志全議員",
      "content": "主席，根據《議事規則》第17(2)條，要求點算法定人數。",
      "sequence": 227,
      "bookmark": "SP_MB_CCC_00246"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 228,
      "bookmark": "SP_LC_PSD_00247"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 229,
      "bookmark": "EV_BELL_00248"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，請提出補充質詢。",
      "sequence": 230,
      "bookmark": "SP_LC_PSD_00249"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，梁家騮議員集中詢問關於OK鏡的問題，但實際上，令人擔心的隱形眼鏡不單是OK鏡。市面上有些隱形眼鏡，它們的功用是美容多於矯正視力，例如令眼睛看起來更大更美、改變瞳孔的顏色、形狀等。本地及外地都有一些個案，指這些產品影響眼睛的健康。我相信局長可能又會指出，現時本港的法例無法規管。不知道局長是否認為，如果市民有投訴，只能夠向消費者委員會求助呢？",
      "sequence": 231,
      "bookmark": "SP_MB_LWK_00250"
    },
    {
      "title": "食物及衞生局局長",
      "content": "就我的角度而言，我只是關注健康的問題。所以，如果出現任何公眾健康問題，我們必定會處理，亦認為這是責無旁貸的。不過，在研究任何導致健康問題的成因時，我們必須小心分析，亦要收集足夠證據，看看問題  正如我剛才所說  究竟是與產品本身有關、與醫療護理的過程有關，還是與個別使用者自己的持續護理有關。我們必須掌握這些數據，才能決定採取甚麼方法來減低風險。",
      "sequence": 232,
      "bookmark": "SP_PO_SFH_00251"
    },
    {
      "title": "吳亮星議員",
      "content": "政府打算發展及制訂一套醫療儀器的規管架構，就這方面，政府是否已經訂立有關的時間表呢？此外，政府打算分開公營及私營來規管，還是兩者一併監管呢？",
      "sequence": 233,
      "bookmark": "SP_MB_NLS_00252"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，在時間表方面，我們一直在進行準備工作，我們希望能夠在稍後時間進行最後一輪公眾諮詢，然後就諮詢結果盡快草擬法例。就規管醫療儀器而言，我們不會分開公營或私營，因為我們的目的是規管醫療儀器。如果儀器在香港製造，便會由它的製造階段開始規管。如果不是在香港製造，便由進口開始規管，然後再看其分銷及在醫療過程中的使用，在各個層次來監管，而不是分開公營及私營來處理。",
      "sequence": 234,
      "bookmark": "SP_PO_SFH_00253"
    },
    {
      "title": "主席",
      "content": "最後一項口頭質詢。",
      "sequence": 235,
      "bookmark": "SP_LC_PSD_00254"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我等候提出這項質詢，就好像學生等校巴般，怎樣等候也未必等得到。 \n 主席，我的質詢是，有學校和學生家長向我反映，近年校巴服務供應短缺，該服務的招標反應亦冷淡，加上校巴服務收費急增，對學校及家長造成不便。此外，越來越多領有學生服務批註的非專營公共巴士(“非專巴”)不再提供校巴服務，改為提供收入更高的旅客接載服務。由於今年小學統一派位結果顯示，獲派首3個志願的學生比率是12年來最低，所以下學年會有更多學童需要跨區上學，對校巴服務的需求亦會因而增加。另一方面，有不少校巴服務的經營者向我們反映，校巴服務的利潤非常微薄，因為他們既要繳交高昂的牌照費，又要應付保姆的薪金、保險費、維修費等多項開支。就此，政府可否告知本會： \n(一) 過去3年，當局發出了多少個新的學生服務批註；是否知悉現時有多少輛非專巴提供校巴服務，以及現時有多少名學童使用校巴或學校私家小巴的服務；有否評估現時及下學年的校巴服務是否足以應付需求； \n(二) 會否設立機制規限校巴服務收費每年的加幅，例如設定加幅上限；若會，詳情為何；若否，原因為何；鑒於有家長表示，難以負擔校巴服務相當高昂的收費，政府會否向有需要的學童提供額外的車船津貼；若會，詳情為何；若否，原因為何；及 \n(三) 鑒於有家長指出，港珠澳大橋啟用後，預計會有更多非專巴轉為提供接載過境旅客服務，政府如何確保校巴服務足以應付需求；有否與非專巴業界加強溝通、會否考慮降低有關的牌照費用，以及會否放寬申請有關批註的條件(例如申請時須提供的校巴服務合約的所需有效期)，以吸引更多非專巴加入提供校巴服務？",
      "sequence": 236,
      "bookmark": "SP_MB_CHK_00256"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就陳克勤議員質詢的各部分，現答覆如下： \n(一) 可接載學童的車輛分為3類：第一，學校私家小巴(下稱“保姆車”)；第二，由學校或辦學團體自行營運的學校私家巴士；及第三，非專營公共巴士。保姆車數目目前為1 769輛，學校私家巴士數目為71輛，兩類車輛均專門負責接載學生，不容作其他用途。非專營巴士按運輸署所發批註可接載不用類型的乘客，而用作接載學童則必須申領學生服務批註。現時，領有此批註的非專營巴士數目為3 419輛。 \n 非專營巴士營辦商可因應不同服務的需求及經營狀況，向運輸署申領一種或多種服務批註，即可同時領有學生服務及其他服務的批註，令同一車輛可按市場情況同一日內提供不同類別的服務，以增加其營運成本效益。有部分領有學生服務批註的非專營巴士因此或會在某些日子又或同日個別時段，用作提供非校巴服務。但是，這正正能讓車隊靈活調配，分攤營運開支，有助降低校巴收費。 \n 過去3年(即2011年至2013年)，上述3類可接載學童的車輛數目詳見附件。從數目上看，可提供接載學童的座位總數在2013年較2011年上升了約3.5%。學生人數在同期則錄得約1.4%的減幅。由於服務由各學校直接安排，因此運輸署並無學童使用校巴服務的統計數據。教育局指出，他們亦沒有搜集有關數據。 \n 當然，備有學生服務批註的非專營巴士不一定會全數在上下課時段承接學生接載服務。為了解非專營巴士的使用情況，運輸署每年均會進行全港性調查，最近期的結果顯示，約七成領有學生服務批註的非專營巴士有在上下課時段提供校巴服務。 \n 綜合可接載學童的車輛和學生數目的變化，以及上述調查結果，現時市場上的校巴服務供應應算平穩，可大致滿足整體需求。 \n(二) 所有非專營巴士收費包括校巴服務收費，按市場決定，無須經運輸署審批。鑒於一些家長關注校巴收費水平，我們\n會與教育局磋商能否通過學校搜集資料，以便政府能充分了解校巴收費的市場情況。 \n 學童車船津貼方面，教育局指出，政府已設有“學生車船津貼計劃”，為合資格學生提供津貼。只要通過家庭入息審查，不論乘坐何種交通工具(包括校巴)，學生提出申請獲批後均會獲得資助。教育局認為，這安排足以為有經濟困難的學生提供適當支援，又可讓學生自由選用合適的交通工具。 \n(三) 為確保市場有充足的校巴供應，運輸署會繼續監察各相關類別的車輛供求情況。為讓營辦商能更靈活調配車輛，滿足需求，運輸署自2012年年中已實施新措施，容許有學生服務批註的非專營巴士營辦商，經申請後便可使用旗下車隊所有符合要求的車輛作接載學生用途，至今已有額外418部車輛曾因而獲發學生服務批註。 \n 任何人士如擬提供保姆車服務，只須連同提供服務的詳情及校方的推薦信向運輸署提出申請。此外，學校或辦學團體亦可考慮直接營運學校私家巴士，為學生提供服務。為方便學校就校巴服務進行招標，運輸署已制訂一份詳列營辦商資料的名單，並已於本年4月發給所有學校。 \n 運輸署會盡力從車輛的供應方面，按市場需要作出合適的配合。若發現非專營巴士的供應緊張，又或有新的交通基建落成(如將來港珠澳大橋開通)致產生新增服務需求，政府會持開放態度考慮應否適度調整簽發新非專營巴士服務牌照，亦會與業界繼續保持密切聯絡。 \n 車輛牌照費用方面，金額自1991年以來一直未曾作出調整。現時營辦商向運輸署申請時只須提供最少半年的服務合約或學校支持信，而學生服務批註的有效期一般不多於兩年。由於校巴服務一般按學年安排，放寬服務合約期限未必能有助吸引更多非專營巴士提供校巴服務。署方亦未聞業界因牌照費或合約有效期要求而未能提供校巴服務。 \n \n附件 \n可接載學童的車輛的數目 \n年份 (截至12月底) 2011年 2012年 2013年 2013年 相對2011年 的變化 領有學生服務批註的非專營公共巴士 3 577 3 489 3 468 -3.0% 學校私家巴士 60 64 67 +11.7% 保姆車 1 259 1 480 1 740 +38.2% 總數 4 896 5 033 5 275 +7.7% \n(陳偉業議員站起來)",
      "sequence": 237,
      "bookmark": "SP_PO_STH_00257"
    },
    {
      "title": "陳偉業議員",
      "content": "我希望在陳克勤議員提出補充質詢前，主席可根據《議事規則》第17(2)條點算人數。",
      "sequence": 238,
      "bookmark": "SP_MB_CWY_00258"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 239,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 240,
      "bookmark": "EV_BELL_00260"
    },
    {
      "title": "主席",
      "content": "陳克勤議員，請提出補充質詢。",
      "sequence": 241,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，如果我沒有進行一些調查研究，也許會被局長這1 400字的主體答覆所說服，以為現時的校巴真的如局長所言般服務平穩，大致可以滿足需求。其實局長今天的主體答覆，跟2013年10月回答馬逢國議員相類似的質詢的答覆差不多。 \n 主席，請你容許我引述一項調查，便是香港教育工作者聯會今年5月時訪問了159間中學、小學、幼稚園和特殊學校，有35間學校表示\n未能接獲校巴公司入標書競投校巴服務，今年的有關數字較去年更多，這些學校或許在新學年沒有校巴服務提供予學生使用。 \n 局長不如簡單地答覆我，他如何幫助這些沒有校巴服務的學校，如何幫助這些學生上學呢？",
      "sequence": 242,
      "bookmark": "SP_MB_CHK_00262"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我在主體答覆中提及，如果從供應來說，有3類車輛可供用作接載學童。其實在過去數年，無論是保姆車或學校私家巴士，即專門接載學童的車輛的數量均逐步增加。在非專營巴士當中，有3 000多輛有學生服務的批註。我也引述過運輸署所進行的調查，最新的數字  當然每年也有進行這些調查，我們稍後會有更新的數字  最近，我們掌握到調查的數字是，有七成非專營巴士在上課、下課時間是用以接載學童，即從供應來說，數目是相當多的。 \n 陳議員引述有學校反映在招標上有困難，或得到的標書較少等，但除非我們能全面收集這方面的資料......我在主體答覆中提到，我們會跟教育局磋商，看能否請學校提供全面的資料，但一定要學校方面配合，例如它們收到多少標書，或現時的收費如何，令我們更能掌握市場，不論是供應或需求方面的情況。如果真的發覺供求關係緊張時，我剛才在主體答覆中也提到，我們是持開放的態度，有需要時，我們願意考慮調校供應的數目。",
      "sequence": 243,
      "bookmark": "SP_PO_STH_00263"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，對於非專營巴士的數量限制過嚴，在過去已經多次提及，以致這類巴士的牌照越來越昂貴和稀少，加上不少屋苑落成後都設有邨巴，所以令非專營巴士的需求越來越大，最終令這些巴士不作校巴而作邨巴用途，也令學生的選擇越來越少。 \n 雖然局長剛才表示會增加非專營巴士的發牌數量和持開放態度，但有否具體的安排？現在按照陳克勤議員所言，情況非常緊急，局長有否一些更具體的考慮呢？",
      "sequence": 244,
      "bookmark": "SP_MB_CHP_00264"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，對於這些非專營的公共巴士，政府在數量上是的確有控制的，這是源於2004年，當時的交通諮詢委員會就非專營巴士的數量急劇上升，作出檢討後提出建議，而政府接納了。 \n 我向大家提供一些數字，由1998年至2003年，這數年間，當時的非專營巴士數目由大約5 900輛，大幅增至7 200輛，即增加了23%，現時約有7 000輛。所以，目前而言，如果要申請經營新的非專營巴士服務，包括用作校巴用途，我們均要求申請者在市場中購買現有的車輛。 \n 然而，我在主體答覆中提到，運輸署進行的調查是實際上在200多個不同的交通點作點算，在上課和下課的時段中，點算有多少輛非專營巴士真的用以接載學生；我們發覺數字約七成左右，是為數不少的，不會是在該段時間內，寧願不接載學生而作其他用途。 \n 當然，一輛非專營巴士不一定只有一個批註，可能會申請數個批註。一般而言，運輸署最多給予3個批註，這是確保有關車隊能運用得較有效率和更有針對性。",
      "sequence": 245,
      "bookmark": "SP_PO_STH_00265"
    },
    {
      "title": "主席",
      "content": "陳議員，你的補充質詢是否未獲答覆？",
      "sequence": 246,
      "bookmark": "SP_LC_PSD_00266"
    },
    {
      "title": "陳恒鑌議員",
      "content": "局長沒有答覆我的補充質詢，我最主要問他有否更具體的安排，因為剛才局長也表示，過去10多年，這類車輛發牌的數目一直沒有增加，而人口不斷增加......",
      "sequence": 247,
      "bookmark": "SP_MB_CHP_00267"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00268"
    },
    {
      "title": "陳恒鑌議員",
      "content": "所以，我很希望局長可否告訴我，以他的開放態度，有否具體的安排呢？能否告訴我們，在何時會發牌，會怎樣發牌呢？",
      "sequence": 249,
      "bookmark": "SP_MB_CHP_00269"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00270"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，第一，非專營巴士營辦商如果想申請學生服務批註的話，是可以申請的，而我們也看到有相當多巴士有這種批註。第二，該總體數目和涉及的座位數目，在我的主體答覆中也提到，大致上，從供應量來說，在過去數年是有增加的。 \n 當然，我剛才答覆陳克勤議員時也提及，如果看見需求方面很明顯地跟供應出現不平衡的情況，或在收費方面，我們有進一步對市場的掌握，我曾經說過，我們是持開放態度的。如何提高這類巴士的供應呢？這很視乎市場的需求，如果市場有需求時，我估計會有這方面的供應；在有需要時，政府是會配合這方面供應的增加。",
      "sequence": 251,
      "bookmark": "SP_PO_STH_00271"
    },
    {
      "title": "易志明議員",
      "content": "主席，過去一年，我確實曾聽到學校和家長表示校巴服務不足，但經營校巴的營辦商亦向我表示，不單成本上升，問題是學生量不足，何謂學生量不足呢？開學時是45人報名乘坐校巴；半年後，學期中，“水瓜打狗”，不見了一半；學期末，更有一大部分“消失”了，根本無法經營，這就是今天問題的癥結。 \n 局長，他們是有建議的：第一，同區的學校可否合組路線；第二，可否採用彈性上課時間，目的是甚麼呢？就是令每條路線和每班車均有足夠的學生可以維持他們的經營。不知局長會否跟教育局合作商討，讓校長會或學校多點表達他們今天面對的問題？",
      "sequence": 252,
      "bookmark": "SP_MB_FY_00272"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，我知道教育局一直都有跟學校方面，包括校長組織保持溝通，以掌握需求的情況。易議員剛才提到的一些現象，的確我們也聽聞，不一定每星期或每個月均有同量數目的學生乘坐巴士。我們目前實行的，是容許非專營巴士可以有不同批註，正正是令營辦商在營運上，不單是依賴校巴的服務，而是在每天中，當不是上課或下課的時間也可作其他的用途，令車隊在營運上更具備成本效益，這些措施應該有助於降低收費。 \n 無論如何，正如我在主體答覆中所言，如果我們得到全面的收費資料，而認為真的存在問題時，我們願意考慮在供應方面作出調整。目前而言，如果學校或辦學團體在不同的地區能夠合作，由學校或辦學團體經營私家校巴，這方面我們也是全面配合的。 \n(陳志全議員站起來)",
      "sequence": 253,
      "bookmark": "SP_PO_STH_00273"
    },
    {
      "title": "陳志全議員",
      "content": "主席。規程問題。我想根據《議事規則》第17(2)條，要求點算法定人數。",
      "sequence": 254,
      "bookmark": "SP_MB_CCC_00274"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 255,
      "bookmark": "SP_LC_PSD_00275"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 256,
      "bookmark": "EV_BELL_00276"
    },
    {
      "title": "主席︰葛珮帆議員，請提出補充質詢。",
      "content": "",
      "sequence": 257,
      "bookmark": "SP_LC_PSD_00277"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，有報道指有跨境學童和家長指出，在未來一年，跨境校巴由關口到屯門的收費，將會由每月500多港元上升至大概1,200港元，加幅十分驚人。此外，亦有家長反映，由於學校未能提供校巴服務，有些家長惟有不惜犯險，使用“白牌車”接送學生。此外，亦有校巴經營者向我反映，由於找不到泊車位而要考慮放棄經營。所以，面對供求失衡、校巴經營困難的狀態，讓我感覺政府好像很被動，沒有想方法積極解決問題。我想問政府會否考慮例如開放其他牌照的巴士經營跨境校巴服務等措施呢？",
      "sequence": 258,
      "bookmark": "SP_MB_EQ_00278"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先，我或許綜合地談談運載學童的巴士數量的變化。在過去數年，由2011年到今年為止，學校的私家巴士數量是由60輛增加至71輛；保姆車數量是由1 259輛增加至1 769輛，增幅頗大，是超過三成的。我剛才在答覆其他議員的補充質詢時也提到，有學生服務批註的非專營公共巴士數目有很多，有3 000多輛，使用率亦是很高的。 \n 至於跨境學童交通上的需要，目前有兩類巴士可以用來幫助他們，一類是真正的跨境校巴，可以在一些邊境管制站  主要是深圳灣、落馬洲、皇崗、文錦渡和沙頭角管制站  過境，每個上課天亦可以提供南北行的班次各一。在2013-2014年度學年，每天來回共140班。此外，還有一般的本地校巴，它們亦可以在羅湖道和落馬洲支線的禁區範圍進出，接載有“禁區紙”  即禁區許可證  的跨境學童。  \n 至於收費問題，我剛才答覆其他議員時也提到，我們希望更全面地掌握目前不同類型的校巴服務的收費情況。到目前為止，我們所知道收費方面的資料的確相當零碎，有些校巴服務的收費可能比較高，這要視乎是甚麼路線，學校與校巴營辦商之間的服務安排、具體的細節為何，而有些校巴服務的收費看起來並不高，所以我們需要更全面地掌握收費方面資料。 \n 作為政策，如果市場有需求，學校、學童有需求，在服務供應方面，運輸署是會盡量全面配合的。",
      "sequence": 259,
      "bookmark": "SP_PO_STH_00279"
    },
    {
      "title": "葛珮帆議員︰我覺得局長剛才聽到我提出的補充質詢......",
      "content": "",
      "sequence": 260,
      "bookmark": "SP_MB_EQ_00280"
    },
    {
      "title": "主席",
      "content": "葛議員，請重複你的補充質詢未獲局長答覆的部分。",
      "sequence": 261,
      "bookmark": "SP_LC_PSD_00281"
    },
    {
      "title": "葛珮帆議員︰局長會否積極處理這問題，以及考慮開放其他牌照的巴士經營跨境校巴的服務？",
      "content": "",
      "sequence": 262,
      "bookmark": "SP_MB_EQ_00282"
    },
    {
      "title": "主席",
      "content": "局長，會否考慮開放讓其他牌照的巴士提供跨境校巴服務？",
      "sequence": 263,
      "bookmark": "SP_LC_PSD_00283"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，如果是正式跨境的巴士，由於要進出邊境管制站，目前是需要申請特別的配額，這並非只單憑香港方面的決定而發出，而是需要與內地相關的口岸當局一起協商的。內地例如深圳考慮的時候，要考慮深圳口岸區附近交通具體的情況、接駁上會否有其他問題，所以這是經雙方協調的。我們現時每年都會根據教育局評估跨境學生對跨境交通方面的需求，然後聯同其他相關的政策局，例如保安局、運輸及房屋局，與內地相關的部門商討，確定每年特別的配額。",
      "sequence": 264,
      "bookmark": "SP_PO_STH_00284"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。口頭質詢到此為止。",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，有市民向本人反映，水貨活動對香港市民的日常生活造成滋擾，情況以北區的最為嚴重。就此，政府可否告知本會： \n(一) 有否統計過去24個月，每月(i)當局對多少名懷疑從事水貨活動的內地人士進行入境訊問、(ii)當局拒絕了多少名懷疑從事水貨活動的內地人士入境，以及(iii)被拒絕入境的懷疑水貨客當中，有多少人持一年多次赴港個人遊簽注(即“一簽多行”)試圖入境； \n(二) 水貨活動主要涉及哪些類型的貨品；及 \n(三) 當局有否檢討自2012年以來採取的多項打擊水貨活動措施的成效，以及會否進一步加強打擊水貨活動的力度；如會，詳情為何；如否，原因為何？",
      "sequence": 266,
      "bookmark": "SP_MB_CKPA_00288"
    },
    {
      "title": "保安局局長",
      "content": "主席，特區政府十分關注水貨活動對居民日常生活帶來滋擾。自2012年9月起，有關執法部門已採取多項措施，改善鐵路和口岸的秩序，保障居民的日常生活。 \n(一) 入境事務處(“入境處”)制訂“懷疑水貨客監察名單”，透過不同方式，包括從被捕、定罪人士的資料、情報收集及出入境數據分析各方面，將懷疑從事水貨活動訪客的資料放入名單內。就在“懷疑水貨客監察名單”內的訪客，入境處會針對性地作出訊問，若其來港目的有可疑，會考慮拒絕他們入境並即時遣返。截至2014年5月底，入境處已將超過9 800名懷疑從事水貨活動人士的資料放入監察名單內，並拒絕超過16 000人次入境。懷疑從事水貨活動訪客被拒入境人次按月載於附表。入境處沒有備存針對有關人士入境訊問次數的分項數字。 \n\n 資料顯示，在針對水貨活動的執法行動中被拘捕的內地居民持不同簽注來港，當中有一次性亦有多次性，亦包括探親、商務及個人遊簽注。 \n(二) 在2012年9月至今的行動中所檢獲的貨物依次主要為奶粉、尿片、健康食品、護膚品、藥物及紅酒等。 \n(三) 入境處、香港警務處(下稱“警方”)及香港海關(“海關”)自2012年9月起採取多次大規模掃蕩行動，截至2014年5月底，共拘捕了1 485名涉嫌從事水貨活動的內地人。 \n 各執法部門一直因應水貨客的作業模式調整行動策略，務求更有效打擊水貨活動。例如，由於近期有部分水貨客由租賃貨倉轉為用手推車於不同街道小量分發貨物，以逃避執法行動，執法部門已改變行動模式，由入境處聯同警方機動部隊大規模封鎖有關街道，成功拘捕涉嫌從事水貨活動的人士。 \n 此外，為打擊水貨供應鏈，各執法部門亦已加強情報協調。海關在搜集水貨運作網路等資料作分析後，會鎖定懷疑水貨藏貨點及包裝中心，將資料轉交入境處及警方採取行動。海關亦透過口岸聯絡熱線，與深方口岸保持緊密聯繫，即時通報並截查疑似水貨客。 \n 經過一連串的打擊行動後，水貨活動已有所收斂。特區政府會繼續採取針對性的措施，包括情報搜集和交流、聯合掃蕩行動、入境管制等，亦會加強與內地有關部門合作，舉行聯合行動打擊水貨活動。 \n 附表 \n2012年9月至2014年5月 懷疑從事水貨活動訪客被拒入境人次 \n 懷疑從事水貨活動訪客 被拒入境人次 2012年 9月 39 10月 230 11月 448 12月 311 \n 懷疑從事水貨活動訪客 被拒入境人次 2013年 1月 929 2月 1 487 3月 1 365 4月 1 474 5月 1 070 6月 891 7月 979 8月 764 9月 957 10月 667 11月 619 12月 614 2014年 1月 872 2月 475 3月 641 4月 625 5月 585 總計 16 042",
      "sequence": 267,
      "bookmark": "SP_PO_SS_00289"
    },
    {
      "title": "田北辰議員",
      "content": "主席，政府於2012年10月成立私營醫療機構規管檢討督導委員會(“督導委員會”)，並在督導委員會下成立“區分醫療程序和美容服務工作小組”(“工作小組”)，負責區分醫療程序和一般美容服務，並就規管方式提出建議。該工作小組建議規定醫護專業人員才可操作釋放能量的儀器，其中一些儀器涉及15種美容程序。然而，美容業界並不認同有關的建議。就此，政府可否告知本會： \n(一) 當局打算在新規管機制下將所有可釋放能量的儀器(例如激光及彩光機)界定為醫療儀器的詳細理據為何； \n(二) 當局會否考慮在新規管機制下准許受過適當培訓並考獲相關資格的美容業從業員操作可釋放能量的儀器； \n\n(三) 會否採納工作小組的建議，在新規管機制下成立專家小組，就引入創新儀器進行新穎美容程序的風險水平和作出適當監管方面提供意見；若會，詳情為何；若否，原因為何；及 \n(四) 鑒於當局建議在新規管機制下成立由相關持份者團體成員組成的諮詢委員會，就醫療儀器的分類及日後所訂法例的推行和實施的有關事宜，向衞生署提供意見，當局會否作出承諾，該委員會的成員會包括美容業界的代表；如會作出承諾，各類持份者(例如美容業界、醫生及學術界)在該委員會的成員組合中將會佔的比例分別為何？",
      "sequence": 268,
      "bookmark": "SP_MB_MT_00291"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，就田北辰議員的質詢，現答覆如下： \n(一)及(二) \n 衞生署參考全球協調醫療儀器規管專責小組(現為國際醫療器械監管機構論壇)的建議，設立了現行的自願醫療儀器行政管理制度。在這制度下，“醫療儀器”一詞泛指用作診斷、治療或監察疾病及傷勢的任何器材、工具或設備，包括用作檢驗、替補、調節或維持人體結構器官或生理過程的儀器，所涵蓋的範圍由冷／熱敷墊等簡單器具以至諸如植入式除顫器及高強度激光儀器等先進儀器。此外，用作檢驗人體樣本的儀器，亦屬醫療儀器一詞的涵蓋範圍。可釋放能量的儀器是否屬醫療儀器，須視乎其功能是否符合上述醫療儀器的定義。某些美容程序中常用可釋放能量的儀器(例如高強度激光儀器、彩光機等)，因其調節身體結構器官功能會被界定為醫療儀器。 \n 繼2012年10月發生一宗涉及美容中心不適當提供高風險醫療程序的事故後，當局在督導委員會轄下成立工作小組。工作小組研究了在美容程序中常用的儀器(例如高強度激光儀器、彩光機等)的安全程度和健康風險。經討論後，工作小組認為鑒於可釋放能量的儀器各有不同，亦有用於美容程序中，因此要監管這些儀器的使用，最好是另行在醫\n療儀器法例之下處理。工作小組建議當局應該進行更詳細的研究，以便考慮海外經驗及做法，以及就使用這些醫療儀器研究管制的範圍。 \n 因應工作小組的討論結果，當局正計劃委聘顧問，就這些儀器的使用管制進行詳細研究，並制訂一套準則，以評定須接受使用管制的醫療儀器及操作該等儀器所需的能力水平及條件。在研究過程中我們會充分諮詢業界和持份者，包括美容業的意見。一般而言，醫療儀器(包括可釋放能量的醫療儀器)原是擬定作醫療用途。對醫療儀器的使用和操作施加管制，目的是要預防由於不當使用醫療儀器而導致不必要的傷害或事故。如沒有管制措施，個別醫療儀器由未經正規培訓或不合資格的人員操作，可為操作者本身和他／她的客戶構成健康風險。視乎顧問研究結果，非註冊醫護專業人員可在通過指定的訓練及評核後獲取操作某些醫療儀器的資格。 \n(三)及(四) \n 政府會參考顧問研究的建議，成立諮詢委員會，就日後所訂法例的推行和實施的有關事宜，例如有關醫療儀器分類的邊緣個案；或就一些將來可能應用於美容程序的醫療儀器的監管等問題，向衞生署提供專業意見。諮詢委員會會因應不同議題由有關的專家及持份者團體成員組成，如相關行業組織(包括美容業)、醫學會、工程師學會及學術界等的人士。",
      "sequence": 269,
      "bookmark": "SP_PO_SFH_00292"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，據悉，水貨活動對北區居民的日常生活造成滋擾，而從事水貨活動人士每天出入境多次。就此，政府可否告知本會： \n(一) 有否統計過去5年，平均每天分別有多少名成年內地人士和香港居民在同一天內出入境本港兩次及3次或以上(一來一\n回算作一次)，以及他們分別佔總數的百分比為何，並以下表列出有關數字；若沒有統計，原因為何； \n年份 出入境 人士類別 同一天內 出入境兩次 同一天內 出入境3次或以上 平均每天 人數 佔總數 百分比 平均每天 人數 佔總數 百分比 2010 內地人士         香港居民         總數         2011 內地人士         香港居民         總數         2012 內地人士         香港居民         總數         2013 內地人士         香港居民         總數         2014 內地人士         香港居民         總數         \n(二) 有否調查第(一)部分提及的人士入境本港的目的；若有，詳情為何，包括從事水貨活動人士佔該等人士的比例；若否，原因為何；及 \n(三) 有否新措施進一步打擊水貨活動；若有，詳情為何；若否，原因為何？",
      "sequence": 270,
      "bookmark": "SP_MB_YSW_00294"
    },
    {
      "title": "保安局局長",
      "content": "主席，就姚議員的質詢，當局答覆如下： \n(一)及(二) \n 入境事務處(“入境處”)沒有統計過去5年在赴港當天入境兩次或以上內地訪客和香港居民的人數。該處就2013年11月\n至2014年3月期間統計的數據顯示，該5個月內持“一簽多行”個人遊簽注訪港的內地訪客當中，約3%(即每天約1 200多人)在赴港當天入境兩次；只有不足1%的訪客(即每天約30人)在赴港當天入境3次或以上。 \n 資料顯示，在針對水貨活動的執法行動中被拘捕的內地居民持不同簽注來港，當中有一次性亦有多次性，亦包括探親、商務及個人遊簽注。此外，部分被捕人士每天只出入境一次，故不能單憑出入境次數證明有關旅客為水貨客，否則可能會影響部分真正有需要一天多次往返香港和內地的訪客，例如接送跨境學童的家長、監護人或照顧者等。 \n(三) 特區政府十分關注水貨活動對居民日常生活帶來滋擾。自2012年9月起，有關執法部門已採取多項措施，改善鐵路和口岸的秩序，保障居民的日常生活。 \n 各執法部門一直因應水貨客的作業模式調整行動策略，務求更有效打擊水貨活動。例如，由於近期有部分水貨客由租賃貨倉轉為用手推車於不同街道小量分發貨物，以逃避執法行動，執法部門已改變行動模式，由入境處聯同香港警務處(下稱“警方”)機動部隊大規模封鎖有關街道，成功拘捕涉嫌從事水貨活動的內地人。 \n 此外，為打擊水貨供應鏈，各執法部門亦已加強情報協調。香港海關(“海關”)在搜集水貨運作網路等資料作分析後，會鎖定懷疑水貨藏貨點及包裝中心，將資料轉交入境處及警方採取行動。海關亦透過口岸聯絡熱線，與深方口岸保持緊密聯繫，即時通報並截查疑似水貨客。 \n 經過一連串的打擊行動後，水貨活動已有所收斂。特區政府會繼續採取針對性的措施，包括情報搜集和交流、聯合掃蕩行動、入境管制等，亦會加強與內地有關部門合作，舉行聯合行動打擊水貨活動。",
      "sequence": 271,
      "bookmark": "SP_PO_SS_00295"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，植物生長調節劑赤霉酸是一種已根據《除害劑條例》(第133章)(“《條例》”)註冊的農藥，但最近有一批農民向本人反映，該農藥含有高毒性。他們又指漁農自然護理署(“漁護署”)轄下大龍實驗農場曾教導農民在種植士多啤梨時使用赤霉酸，但漁護署予以否認，並指該農藥對哺乳類動物毒性極低。就此，政府可否告知本會： \n(一) 是否知悉歐盟或其他國家有否禁止使用赤霉酸；若有禁止，詳情為何，以及為何政府不跟隨有關國家的做法；及 \n(二) 有否訂定指引，教導農民正確安全使用植物生長調節劑(包括適量的分量)；若有，詳情為何；若否，原因為何？",
      "sequence": 272,
      "bookmark": "SP_MB_SCK_00297"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席， \n(一) 赤霉酸(gibberellic acid)是一種植物生長調節劑(plant growth regulator)，並屬於《條例》的註冊除害劑(註冊編號：2P112)。一直以來，漁護署只會為被世界衞生組織(“世衞”)歸類為低或中度毒性的除害劑註冊，漁護署並會對其劑型及濃度水平施加限制。依據世衞對毒性的等級分類(1)，赤霉酸屬“正常使用下不大可能造成急性危害”(unlikely to present acute hazard in normal use)的等級。根據歐盟在互聯網上提供的資料顯示，歐盟並沒有禁止使用赤霉酸。而據漁護署所掌握的資料，赤霉酸在許多國家，包括美國、加拿大、中國、澳洲、新西蘭等，均屬註冊除害劑，可在多種農作物上使用。 \n(二) 漁護署認為農友無須在耕作過程中使用植物生長調節劑，亦從未教導本地農民在種植士多啤梨時使用赤霉酸。如個\n(1) 世衞對毒性的等級分類有5個等級，包括劇度毒性(extremely hazardous)、高度毒性(highly hazardous)、中度毒性(moderately hazardous)、低度毒性(slightly hazardous)及正常使用下不大可能造成急性危害(unlikely to present acute hazard in normal use)。 \n別農友欲使用任何植物生長調節劑，他們需按照製劑產品標籤上的指示分量和方法進行。",
      "sequence": 273,
      "bookmark": "SP_PO_SFH_00298"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，近日，有居於正進行大型維修工程的屋苑的業主不滿工程費用過高，並懷疑有人以圍標方式取得維修工程合約，以牟取暴利。他們因而參與樓宇維修“反圍標”行動，之後卻收到恐嚇信件，威脅其家人安全。另一方面，《建築物管理條例》(第344章)(“《條例》”)附表3第1(2)段訂明：“在不少於5%的業主要求下，管理委員會主席須在收到要求後14天內，就業主所指明的事宜召開法團的業主大會，並在收到要求後的45天內舉行該業主大會”。本人得悉，某屋苑有業主在取得5%的業主同意後，根據上述規定要求該屋苑業主立案法團(“法團”)的管理委員會(“管委會”)主席召開業主大會，就該屋苑的維修工程事宜作出交代。然而，有關管委會主席其後辭去主席一職，管委會又拒絕委任新主席，業主大會因而一直未能召開。就此，政府可否告知本會： \n(一) 有何新措施有效打擊關於大廈維修工程的圍標行為，以及如何保障對維修工程提出質疑的業主的人身安全； \n(二) 鑒於即使在不少於5%的業主要求下，管委會主席一職懸空時業主大會亦無法召開，有否評估《條例》是否有漏洞；若評估為有，政府會否在短期內修訂《條例》堵塞漏洞；及 \n(三) 有沒有審視上述第二宗個案中的管委會有否真誠地及以合理方式履行《條例》第18條所訂的法團的職責；若評估為否，主管當局會否根據《條例》第40B條命令該管委會在指明的合理期間內，委任建築物管理代理人管理其屋苑？",
      "sequence": 274,
      "bookmark": "SP_MB_LWH_00300"
    },
    {
      "title": "民政事務局局長",
      "content": "主席， \n(一) 特區政府十分關注涉及樓宇維修工程的罪行，各相關部門和機構包括廉政公署(“廉署”)、警務處、民政事務總署(“民\n政署”)、市區重建局(“市建局”)和香港房屋協會(“房協”)一直以來緊密配合，透過宣傳教育、優化程序、加強對法團和業主的支援，以至主動調查和執法等積極行動，多管齊下防止不法之徒藉維修工程進行非法勾當。 \n 在宣傳教育方面，廉署和警務處與民政署、市建局和房協等一直攜手合作，致力為法團和業主提供防貪和防罪資訊，並就樓宇維修工程的招標提供指引。廉署於去年12月中推出了新版的《樓宇維修實務指南》，提供有效的防貪建議、注意事項清單和文件範本，供法團和業主參考。廉署亦在房協及市建局的協助下，委聘獨立學術機構，分析已完成樓宇更新大行動的維修工程項目費用，研究建立有關資料庫供市民參考的可行性。 \n 此外，警務處透過“復安居計劃”，為有意進行大廈維修的法團提供資料冊，列舉樓宇維修如處理不善可能衍生的罪案及防犯建議，參與計劃的大廈會在當眼處張貼宣傳海報或懸掛橫額，以加強宣傳及收阻嚇作用。 \n 在執法方面，廉署和警務處積極跟進和調查所有投訴和舉報個案。警務處較早前已在有組織罪案及三合會調查科下成立專責工作小組，並透過“復安居計劃”，由所屬警區的反三合會行動組與有關法團和業主直接聯繫，邀請他們向警方提供罪案消息，加強情報收集工作。任何人士如認為其人身安全受到威脅或受到恐嚇，可向警方報案，尋求警方的協助。 \n 在加強對法團和業主的支援方面，民政署透過“大廈管理專業顧問服務計劃”，委聘專業的物業管理公司，為目標大廈成立法團，並協助法團開展維修工程和跟進投標工作。此外，民政署於今年4月與香港測量師學會、香港工程師學會及香港建築師學會3個專業學會合作，推出為期1年的“‘顧問易’大廈維修諮詢服務計劃”試驗計劃，由專業學會會員組成的專家小組，義務為有意進行大型樓宇維修的法團，就招標聘任工程顧問，提供專業意見，當中包括草擬招標和合約文件、分析標書等。 \n\n 房協及市建局亦不時就“樓宇更新大行動”和其他樓宇維修支援計劃的程序安排作出優化，務求杜絕圍標行為，例如要求參與招標的顧問公司，向法團提交認可人士及相關專業人員的工作時間分配表，令法團有足夠資料評估顧問公司收費是否合理，避免因超低收費帶來的圍標風險；又引入獨立顧問，為參與樓宇提供維修項目估價，讓法團及業主能參考入標價是否合乎市場水平後才決定揀選合適的標書。 \n 此外，房協及市建局會在不同階段參與法團會議及舉辦簡介會，講解籌備維修工程時應注意的事項。房協和市建局自去年年底為“樓宇更新大行動”推出工程承建商的招標新安排，聘用了獨立專業會計師處理工程承建商的招標行政工作，以創造一個更公平、免受干擾及更具競爭性的招標環境。與此同時，房協及市建局在網頁轉載了在“樓宇更新大行動”下正在進行招標的大廈資訊，以鼓勵更多承建商參與投標。此外，市建局亦於本年年初推出了樓宇維修資源網站“樓宇復修資訊通”，讓有興趣進行大廈維修工程的人士可獲得有用的資訊。 \n 2012年通過的《競爭條例》(第619章)中訂明業務實體不得訂立或執行，目的或效果是妨礙、限制或扭曲在香港的競爭的協議。業務實體之間的圍標協議有可能違反《競爭條例》。政府當局、競爭事務委員會及司法機構現正為《競爭條例》的全面實施作準備工作，政府當局會在所有籌備工作完成後，將《競爭條例》全面生效。待《競爭條例》全面生效後，競爭事務委員會如有合理理由懷疑有反競爭行為發生，將可就相關個案進行調查。 \n(二) 《條例》附表3第1(2)段訂明，在不少於5%的業主要求下，管委會主席須在收到要求後14天內，就業主所指明的事宜召開法團的業主大會，並在收到要求後的45天內舉行該業主大會。 \n 若管委會主席的職位出現空缺，可根據《條例》附表2第6(4)段所訂明的機制填補該空缺。該段提供了兩個可填補主席空缺的途徑。第一，法團可藉在法團業主大會上通過的決議，從管委會委員當中委任一人填補該空缺，直至下一次\n管委會委員根據《條例》第5(1)段卸任的法團業主周年大會為止；第二，如果沒有召開法團業主大會，或者沒有在業主大會上填補該空缺，管委會委員可從他們當中委任一人填補該空缺，直至下一次法團業主大會為止。 \n 當管委會的主席職位出現空缺時，我們鼓勵法團盡快透過《條例》附表2第6(4)段訂明的機制填補空缺，以便法團能夠如常運作。 \n 有意見提議修訂《條例》附表3第1(2)段，令到即使管委會主席一職出現空缺，由不少於5%業主提出要求的業主大會仍可如常召開。在考慮這個建議時，我們需要小心研究每個方案的可行性，亦需要顧及這些做法會否容易引起業主之間的爭拗。可考慮的方案包括由副主席替代主席召開業主大會，由管委會委任其中一名成員召開該大會，或由要求召開業主大會的業主推舉一名代表召開該會議等。我們在《條例》的檢討工作中，會詳細研究上述事項。 \n 政府於較早時間成立了“《建築物管理條例》檢討委員會”，研究如何藉修訂《條例》解決或紓減常見的大廈管理問題。我們正跟進檢討委員會的建議，目標是在今年稍後時間提出初步的法例修訂建議，諮詢持份者和公眾的意見。諮詢文件將包括《條例》附表3第1(2)段的修訂建議。 \n(三) 在私人大廈管理方面，政府的政策是透過多管齊下的措施，包括提供法律架構和適切的支援服務，協助業主履行管理大廈的責任。《條例》已就大廈管理、法團的成立和運作，以及其他相關事宜提供法律框架。法團是獨立的法人團體，《條例》已賦予法團權力，代表業主處理大廈管理相關事宜，亦賦權業主監察法團和管委會的運作。然而，《條例》沒有賦權主管當局對建築物管理或相關爭議作出裁決。根據《條例》第45條及附表10的規定，只有土地審裁處在建築物管理方面具有司法管轄權。 \n 《條例》已訂明法團的職責及權力。根據《條例》第18條，法團須使大廈的公用部分和法團財產維持良好合用的狀況，並保持清潔，以及須採取一切合理和必須的措施，以執行公契載明有關建築物的控制、管理、行政事宜的責任。\n如果法團沒有按照《條例》的規定行事，或業主認為管委會沒有真誠地及以合理方式履行《條例》指明的職責，可向土地審裁處申請裁決。 \n 至於《條例》第40B條，訂明凡主管當局覺得任何有管委會的建築物，該建築物在當其時是沒有人管理的；其管委會在相當程度上沒有履行《條例》第18條所訂明的法團的職責；以及其佔用人或業主因上述的情況，處於或可能處於危險境況，則可命令該管委會必須在指明的合理期間內，委任建築物管理代理人管理該建築物。這條條文的目的，在於一旦有大廈欠缺有效管理而出現危急的情況，主管當局可以及時介入，以保障居民的安全。如有業主提出要求，主管當局會按既定的程序，慎重及詳細考慮每宗個案的具體情況和業主提出的理據，作出決定。",
      "sequence": 275,
      "bookmark": "SP_PO_SHA_00301"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，國際貨幣基金組織(“基金組織”)在本年5月22日發表的《金融體系穩定評估報告》指出，香港金融體系具備承受衝擊的能力，但面對一些主要風險：美國預期退出非常規貨幣政策或會增加資本市場波動及收緊整個體系的流動資金；現時處於歷史高位的物業價格倘若出現調整，便會對借貸人和銀行構成風險；香港與中國內地在經濟及金融方面日漸融合，在帶來很多的業務擴展機會的同時，產生重要的跨境風險，尤其在內地出現重大金融衝擊或經濟放緩的情況。就此，政府可否告知本會： \n(一) 當局有否就基金組織指出的主要風險作出評估；如有，評估結果為何；如否，理由為何； \n(二) 當局會就該等主要風險採取何種防範性及具前瞻性的措施，以提高本港金融體系承受衝擊的能力；及 \n(三) 當局有否計劃按照現時的市場環境，採取新一輪的逆周期審慎監管及財政措施；如有計劃，詳情為何；如否，理由為何？",
      "sequence": 276,
      "bookmark": "SP_MB_NLS_00303"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 基金組織在本年5月發表《金融體系穩定評估報告》，表示在全面對香港金融體系進行評估後，肯定香港金融體系受到相當完備的監管並具承受衝擊的能力。政府認為香港金融體系現時所面對的主要風險，與基金組織作出的評估大致相符。 \n 我們認同基金組織指出，香港面對的主要外圍風險是美國在退市和利率正常化過程中，其速度和規模存在的不明朗因素。任何重大不利的情況都可能加劇國際金融市場(尤其是一些基礎較弱的新興市場經濟體)、資本流向和流動資金的波動，繼而透過貿易及金融渠道對本港的增長前景造成影響。 \n 在本地方面，主要風險來自物業價格失序調整。一旦資金流向因為國際金融市場的波動而發生重大變動，這或會為物業市場帶來衝擊。不過，政府及香港金融管理局(“金管局”)在過去數年已多次推出需求管理措施與逆周期審慎監管措施，有助加強本地經濟及金融市場在外圍環境出現變數時抵禦相關風險的能力。 \n 基金組織指出香港與內地日益融合會為香港的金融體系帶來發展機遇。例如，自從內地逐步放寬人民幣跨境使用的限制後，香港的離岸人民幣業務穩步發展。本地人民幣存款池、貿易結算、融資活動、外幣交易，以及投資產品都持續快速增長。但金管局亦注意到近年香港銀行對內地非銀行類客戶的風險承擔增加。金管局認為銀行擴展與內地有關的業務時須適當地管理相關風險，並會繼續實行有效的風險管理監管措施。 \n(二) 基金組織在其評估報告中肯定了香港具備宏觀與微觀審慎監察相互補充的架構，以識別及管理金融市場的風險。政府與各金融監管機構一直密切留意不同範疇的市場變化。各監管機構已實施不同措施以管理市場的系統性風險，並會不時對金融機構進行壓力測試，以評估香港金融體系，以及個別金融機構的抵禦衝擊及應變的能力。各金融監管機構亦會與海外同儕保持聯絡，以了解外資金融機構的營\n運及財務狀況會否對本港金融市場構成風險。政府和各金融監管機構會繼續保持警惕，並按照最新的國際要求完善現行制度，作好準備隨時應對環球經濟變化所帶來的挑戰。 \n 針對物業市場波動的風險，金管局在過去幾年推出了6輪針對按揭貸款的逆周期審慎監管措施。這些措施有助加強銀行對物業市場下調風險的抵禦能力。 \n 因應過去幾年的信貸增長，金管局加強了對銀行信貸和流動資金風險管理的監管力度，確保銀行繼續維持其信貸批核標準和審慎地管理流動性風險。監管措施包括：(i)針對銀行的信貸批核標準進行定期及專題現場審查；(ii)定期進行壓力測試，以確保銀行能夠抵禦信貸環境變壞帶來的衝擊；(iii)在2013年第四季推出穩定資金要求，以確保銀行的貸款增長有充足的長期資金作為支持，在未來資金流動可能轉差時仍能持續業務運作。 \n(三) 自政府及金管局分別推出需求管理措施及6輪的逆周期審慎監管措施後，在穩定樓市及加強銀行風險管理已取得一定成效。政府與金管局會繼續密切留意物業市場及外圍環境的發展，因應市場周期的變動及參考相關的因素，以採取適當的措施，確保金融及銀行體系的穩定。",
      "sequence": 277,
      "bookmark": "SP_PO_SFST_00304"
    },
    {
      "title": "毛孟靜議員",
      "content": "主席，土沉香是《保護瀕危動植物物種條例》(第586章)下受保護的瀕危植物。據稱，土沉香乃“香港”名字之來源，但有環保團體指稱政府多年來沒有竭力保護土沉香這個本土象徵，例如去年全港有168棵土沉香被非法砍伐，但今年首5個月便已有219棵土沉香被非法砍伐，情況正在惡化。他們指出，若政府繼續忽視這問題，土沉香極有可能在數年內絕跡。就此，政府可否告知本會： \n(一) 鑒於環境局官員於本年6月3日與土沉香關注團體及本人舉行的會議上，承諾會考慮研究將土沉香納入《林務規例》(第96章，附屬法例A)，禁止任何人售賣、要約售賣、管有、保管或控制土沉香或其任何部分，當局有否就此展開跟進\n行動；如有，詳情為何，有否制訂立法時間表；如沒有跟進行動，原因為何，以及預計何時展開立法工作； \n(二) 鑒於有報道指出，進行非法砍伐活動的人士大多數來自內地，而他們藏有的斧頭及電鋸等砍伐工具可作武器之用，對香港市民的人身安全構成威脅，警方有否調查該等砍伐活動是否由犯罪組織策劃進行；如有，詳情為何；如否，何時會展開調查； \n(三) 當局現時巡邏林區的詳情為何，並按林區地點列出負責的政府部門、巡邏人員數目，以及巡邏的頻密程度；當局會否就保護土沉香加強執法行動，例如加強巡邏或圍封植有土沉香的土地； \n(四) 鑒於有環保團體反映，近年大埔滘自然護理區內有多棵土沉香被砍伐，當局會否加強在該區的巡邏工作； \n(五) 過去3年，警方及香港海關截獲走私土沉香的個案宗數及詳情為何；有否計劃加大力度打擊走私土沉香的活動； \n(六) 過去5年，每年當局接獲非法砍伐受保護樹木的舉報宗數(並按樹木的品種及樹齡列出分項數字)，以及提出檢控的個案宗數；被定罪人士的一般懲罰為何，並按他們的國籍列出分項人數；及 \n(七) 鑒於有環保團體指出，台灣政府為保護境內的珍貴樹木，於自然保護區內安裝紅外線偵測系統以遏止非法砍伐，當局會否採取類似的做法，以保護本港的土沉香？",
      "sequence": 278,
      "bookmark": "SP_MB_CM_00306"
    },
    {
      "title": "環境局局長",
      "content": "主席，就毛議員的質詢，我們的答覆如下： \n(一) 環境局和漁農自然護理署(“漁護署”)定期檢討《林區及郊區條例》(第96章)，包括條例所訂受規管的樹木類別。然而，就保育野生土沉香而言，目前的首要工作是打擊非法砍伐。漁護署和警方非常關注非法砍樹的活動，並致力合作打擊相關非法活動。 \n\n 根據《林區及郊野條例》，任何人如在政府土地非法砍伐或摧毀任何樹木或生長中的植物，可處罰款或監禁。警方或會因應個別案件的情況，根據罰則較重的《盜竊罪條例》(第210章)對涉案人士提出檢控。被捕者若被控以盜竊罪，最高刑罰是監禁10年。 \n 過往的個案資料顯示，被偷竊的土沉香主要並非於本地市場出售。關注團體建議把土沉香納入《林務規例》(第96章，附屬法例A)，禁止任何人售賣、要約售賣、管有、保管或控制土沉香或其任何部分，並不是解決目前問題的首要工作。 \n(二)及(三) \n 漁護署現時已定期於郊野公園及特別地區進行巡邏，包括夜更巡邏，亦不時與警方進行聯合行動，巡邏非法砍伐黑點。由於土沉香生長於林中，亦廣泛分布於香港郊區，不可能逐一圍封保護，圍封過程亦有可能傷及樹木根部及暴露土沉香的分布地點。在警務處方面，該處已派員包括鄉村巡邏隊到相關黑點加強巡邏，也與村民加強溝通，收集非法砍樹的情報，並留意相關地點出現的可疑人士。若發現有人藏有斧頭及電鋸作武器之用，警方會視乎情況根據“管有攻擊性武器”罪行作出調查。 \n(四) 漁護署非常關注大埔滘自然保護區內土沉香被砍伐的情況，署方已就此情況加強針對性的巡邏，包括日更及夜更巡邏，並與警方保持緊密聯絡，阻止非法砍伐活動。警方亦已加強於大埔滘自然保護區一帶的巡邏。 \n(五) 在打擊走私活動方面，漁護署與海關一直緊密合作，攜手根據《保護瀕危動植物物種條例》(第586章)的規定，打擊走私瀕危物種(包括土沉香等珍稀木材)的活動。在2011年1月至2014年4月期間，海關於各口岸共截獲21宗有關沉香木的案件，當中2宗個案涉及由香港走私沉香木到內地。漁護署已核實該2宗個案均不涉及“土沉香”。此外，在2014年6月水警截獲一艘本地註冊船隻，涉嫌出口非法砍伐的土沉香，拘捕6名與案有關人士，並且起回76公斤土沉香木材，案件仍在調查中。  \n(六) 現時警方主要以盜竊罪、刑事損壞、管有攻擊性武器、外出時備有偷竊用的物品等刑事罪行，對懷疑涉及砍伐土沉香及羅漢松的犯案人士作出檢控。過去5年(2009年至2013年)，警方根據上述罪行處理的土沉香及羅漢松個案及檢控數字分別載於表一及表二。警方並沒有備存被砍伐樹木的樹齡及涉案人士的國籍等資料。 \n 表一：涉及土沉香個案 \n年度 個案宗數 被捕人數 檢控宗數 判罰刑期 2009 15 5 2 2至4個月 2010 19 19 9 3天至51個月 2011 72 65 28 3至35個月 2012 67 64 29 9至45個月 2013 96 41 21 24至45個月 \n 表二：涉及羅漢松個案 \n年度 個案宗數 被捕人數 檢控宗數 判罰刑期 2009 3 0 0 0 2010 5 0 0 0 2011 4 0 0 0 2012 1 0 0 0 2013 7 4 1 24個月 \n 根據香港法例第96章《林區及郊區條例》，任何人士不可未經准許在政府土地上砍伐或摧毀樹木或生長中的植物。過去5年，漁護署根據上述法例所作的調查個案及檢控數字載於表三，主要涉及龍眼、荔枝、樟、榕樹、假蘋婆等常見植物，並無統計樹齡。 \n 表三：非法砍伐其他樹木的個案 \n年度 個案宗數 檢控宗數* 罰款總額 (元) 2009 59 4 6,250 2010 92 10 38,900 \n年度 個案宗數 檢控宗數* 罰款總額 (元) 2011 120 14 18,700 2012 137 13 11,200 2013 47 7 14,000 \n註： \n* 包括延續至該年度內的檢控個案，但不計算在該年度完結時尚未完成檢控程序的個案。 \n(七) 過去亦曾有人建議於土沉香生長地點安裝閉路電視，以監視及加強保護。據我們了解，外地有一些保護區將監控相機或攝影機安裝於主要通道，以偵測進出人流、防止盜獵。這項措施較適用於限制進入及有明顯主要通道的地點，對於廣泛分布於香港郊區的土沉香，安裝此類監控系統未必能有效阻止非法砍伐活動，亦需要大量資源配合。打擊非法砍伐樹木的活動，需要市民尤其是附近居民的合作。任何人士如發現有人非法砍伐樹木，應盡快通知警方及相關部門，以便相關人員能適時採取執法行動。",
      "sequence": 279,
      "bookmark": "SP_PO_ENV_00307"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，政府於2002年成立持續進修基金(“基金”)，鼓勵本地勞動人口裝備自己，以配合全球化和知識型的經濟發展，並為年輕人創造向上流動的機會。有意見認為，雖然持續進修對個人發展有一定作用，但有市民基於各種原因(例如學費高昂)選擇不繼續進修。就此，政府可否告知本會： \n(一) 過去5年，獲基金資助的申請人數目，並按申請人修畢可獲發還款項的課程後可取得的學歷列出分項數字； \n(二) 自基金成立至今，獲批資助的申請人和個案的數目分別為何，並按申請人所屬年齡組別(例如18至30歲、31至50歲及51至65歲)及性別列出分項數字；有否評估基金的現時結餘可向多少名申請人提供資助；若有，詳情為何； \n\n(三) 儘管財政司司長曾表明基金不應被視作長遠的經常措施，但鑒於經濟環境已經改變並向多元化發展，當局會否考慮再向基金注資；若會，詳情為何；若否，原因為何； \n(四) 鑒於有報道指出，在2013-2014學年，自資專上院校所辦的部分課程的學費加幅高達25%，但每名申請人最高1萬元的累計資助額自基金成立以來一直維持不變，當局會否提高該資助額上限，以減輕申請人的經濟負擔；若會，詳情為何；若否，原因為何；有否措施鼓勵私人機構制訂政策，資助僱員進修或參加培訓計劃；若有措施，詳情為何；若否，原因為何；及 \n(五) 鑒於政府於2013年發出的人口政策諮詢文件指出，建造業、零售及飲食業，以及護理服務業正面對勞工短缺的問題，現時可獲發還款項的課程名單中分別有多少項與該等行業相關，以及基金自成立以來資助了多少人報讀有關課程；有否統計過去3年，分別有多少人在修畢有關課程後的1年內轉職到該等行業；有否計劃把更多與該等行業有關的課程納入可獲發還款項的課程名單，以鼓勵更多人投身該等行業，從而紓緩勞工短缺問題？",
      "sequence": 280,
      "bookmark": "SP_MB_AS_00309"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就石禮謙議員的質詢，現答覆如下： \n(一) 過去5年(即2009年6月至2014年5月)，獲發基金資助的市民共有176 573人。有關獲發基金資助人士在修畢基金可獲發還款項課程(“基金課程”)後取得的學歷分項數字詳列於附件。 \n(二) 由基金自2002年成立以來，直至2014年5月，共批核521 523宗申領個案，獲發資助的市民共有438 914人。有關人士的年齡組別分布列於下表： \n 年齡組別 18至29 30至39 40至49 50至65 總計 獲發基金 資助人數 228 825 125 742 64 842 19 505 438 914 \n\n 持續進修基金辦事處(“基金辦事處”)沒有記錄獲發資助的申請人的性別。 \n 在2002年4月政府成立50億元的持續進修基金，並於2009年7月再注資12億元，令基金總撥款額增至62億元。截至2014年5月，基金的承擔金額約為46億元，當中包括已向成功修畢課程的學員發放約36億元和約10億元預留予已開戶學員的款額。以每名申請人將獲發放1萬元資助款額計算，粗略估計基金仍可讓約16萬名未開立基金戶口的市民受惠。 \n(三) 鑒於目前基金結餘尚有約16億元，當局現無計劃為基金進行注資，但會繼續監察基金的運作和結餘。 \n(四) 每名基金申請人可在修畢任何基金課程後申領發還該課程80%的學費，上限為1萬元。大多數(約70%)基金課程的學費均為1萬元或以下，現有的資助額大致足夠。 \n 當局會繼續透過多種渠道宣傳基金，例如透過基金網頁和開辦基金課程的培訓機構，讓廣大市民認識基金，鼓勵持續進修。 \n(五) 我們分別在2004年、2007年、2008年及2009年擴展原有的資助範疇。現時，基金課程分別屬於8個指定範疇和在資歷名冊下登記為《能力標準說明》為本課程。八個指定範疇(即商業服務、金融服務業、物流業、旅遊業、創意工業、設計、語文(1)，以及工作間的人際及個人才能)的培訓課程，如通過香港學術及職業資歷評審局的評估，可申請登記成為基金課程。而根據資歷架構下行業培訓諮詢委員會所訂立的《能力標準說明》設計，並已成功在資歷名冊下登記的《能力標準說明》為本課程，亦可在基金下登記，並納入基金的資助範疇內。現時，15個行業(包括中式飲食業及零售業)已訂立其《能力標準說明》；安老服務業則剛就其《能力標準說明》的草擬本完成業界諮詢。當局會繼續檢討基金課程的涵蓋範疇。 \n(1) 有關英文、中文書寫、普通話、法文、德文、日文、西班牙文、韓文、意大利文及俄文的語文課程均合資格在基金下登記。 \n 現時，基金課程名單內有11項與中式飲食業相關的課程。截至2014年5月，報讀該11項課程並成功獲得基金資助的申請人共有60名。目前，基金課程名單內未有建造業、零售業及護理服務業相關課程。 \n 基金辦事處並無收集申請人於修讀基金課程後的就業情況，因此未能提供有關申請人轉職的數據。 \n 附件 \n按修畢基金課程後獲頒授學歷劃分的獲發基金資助人數 (由2009年6月1日至2014年5月31日止) \n頒授學歷 獲發基金資助人數 碩士學位 640 深造文憑 388 學士學位 1 672 深造證書／深造學歷 59 副學士學位 137 高級文憑／專業文憑／進修證書 4 963 高級文憑 469 文憑／行政文憑／學位文憑 11 350 副文憑 381 高級／專業／高等證書 4 977 證書／行政證書／學位證書 31 533 其他(例如修畢課程證明書／出席證明書／考試成績單)註 120 004 總計 176 573 \n註： \n包括以課程的單元所登記的課程及沒有正式學歷頒發的短期課程",
      "sequence": 281,
      "bookmark": "SP_PO_SLW_00310"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，據悉，兩幅分別位於奧運區海輝道及海帆道的用地已規劃為“休憩用地”多年。康樂及文化事務署(“康文署”)計劃\n在該兩幅土地上興建公園，但有關工程至今仍未展開。關於屬“休憩用地”的土地，政府可否告知本會： \n(一) 上述兩幅用地的有關工程計劃的最新進展；當局打算何時向本會財務委員會提出有關的撥款申請，以及預計的工程展開及完成日期為何； \n(二) 鑒於本人得悉上述海帆道用地的有關工程未能展開，是由於康文署尚未收到建築署的設計圖則，現時有多少宗類似的個案； \n(三) 現時全港有多少幅規劃為“休憩用地”，而其最終用途已定但有關工程尚未展開的用地；以表格列出有關用地的地段編號、面積、最終用途、決定作該用途至今有多少年，以及有關工程尚未展開的原因； \n(四) 第(三)部分的用地當中，有多少幅的最終用途是公園；當中有多少幅現時已移交康文署；以表格列出各公園用地的地段編號及移交日期； \n(五) 康文署有沒有就接收了公園用地後多少年內須完成有關工程，制訂服務承諾；如有，詳情為何；如沒有，有沒有考慮制訂該服務承諾； \n(六) 有否計劃把現時部分尚未施工的公園用地改劃作其他用途；如有，以表格列出有關詳情；及 \n(七) 過往3年，有多少幅原規劃用途為“休憩用地”的用地改劃作其他用途，並以表格列出有關用地的地段編號及新的規劃用途？",
      "sequence": 282,
      "bookmark": "SP_MB_TKS_00312"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就質詢的各部分，在諮詢發展局後，我現答覆如下： \n(一) 就海輝道的休憩用地，建築署已因應油尖旺區議會及海濱事務委員會的意見，完成工程計劃的設計修訂工作。當局會循政府工務工程的既定程序申請撥款，推展這項工程項目。  \n 至於位於海帆道的休憩用地，康文署已就項目的工程範圍諮詢油尖旺區議會社區建設委員會。建築署現已完成工程計劃的技術可行性研究，並將會委聘顧問公司進行設計工作。待設計大綱完成後，部門便會諮詢油尖旺區議會的意見。視乎設計及其諮詢的進展，當局會循政府工務工程的既定程序申請撥款，推展這項工程項目。 \n(二) 按工務工程計劃的程序，在已規劃為“休憩用地”的土地上興建遊樂場地，需要先進行技術可行性研究，確認在技術上是可行後，才進行設計的工作。除上述海帆道的工程外，康文署現時有5項工程已確立其技術可行性而設計工作正在進行中。當中紅磡海濱休憩用地工程計劃，建築署現正展開設計工作，而在香港兒童醫院旁的海濱長廊工程計劃，建築署將聘請顧問進行設計工作。至於其餘3項工程項目，康文署現正與建築署跟進有關設計工作的安排。 \n(三) 根據規劃署的資料，現時在法定圖則上劃為“休憩用地”地帶的土地約有1 200幅，總面積共約2 130公頃。必須留意的是，規劃作休憩用途的土地，不一定劃為“休憩用地”地帶，亦包括部分位於公營房屋或私人住宅發展內的公園等設施。對於已規劃作發展公眾休憩或其他相關設施之用的土地，相關的政策局／部門會按照有關設施(包括公園)的需求情況、當區人口的變化，以及所需興建和營運經費等因素，以決定落實發展計劃的時間表。 \n 當局並未有就屬不同政策局／部門而有關發展工程尚未展開用作休憩用途的個別土地資料作出全面統計。 \n(四)及(五) \n 一般而言，康文署在籌劃興建公園階段，無需接收用地，用地會由有關部門作臨時用途安排。康文署會在建造工程即將展開時，才接收有關的地段，並經建築署轉交予政府聘請的承建商施工。建造工程預計所需的時間會視乎工程範圍、設計、規模及複雜程度等因素而有所不同。有關個別工務工程的預計建造時間，當局會在申請撥款時於立法會工務小組委員會的文件上，作出交代。 \n\n 就第(一)及(二)部分所述各幅工程尚未展開的休憩用地中，康文署接收了海輝道的休憩用地並暫作苗圃用途，並沒有接收其餘的休憩用地。 \n(六) 為配合社會的發展需要，政府不時進行各項土地用途檢討工作，以確保地盡其用，包括改劃合適的“政府、機構或社區”用地、“休憩用地”及其他政府用地等，作其他社會有更迫切需要的用途。在進行檢討時會諮詢相關政策局和部門，若政策局／部門認為有需要重置現有／已規劃的設施，會另覓合適的用地作重置安排，或考慮將有關設施整合於擬議發展之內。改變土地用途的建議及對有關設施的安排，亦會諮詢相關區議會。 \n 現時全港各區已諮詢區議會，而有待城市規劃委員會審議的“休憩用地”改劃作其他用途建議共涉及5幅用地，詳細資料載列於附表一。 \n(七) 過去3年(即2011年6月至2014年5月)，涉及“休憩用地”地帶而改劃作其他用途的用地共有16幅，有關用地的資料載列於附表二。 \n 附件一 \n擬議涉及“休憩用地”地帶改劃作其他用途的用地 (已諮詢相關區議會而有待城市規劃委員會審議) \n 用地位置 面積(公頃) 擬議改劃的土地 用途 1. 薄扶林華富北 確實土地面積有待詳細技術研究完成後確定 “住宅”地帶 2. 薄扶林華樂徑 “住宅”地帶 3. 九龍灣麗晶花園對面 “住宅(甲類)”、“政府、機構或社區”地帶，以及顯示為“道路”的地方 \n 用地位置 面積(公頃) 擬議改劃的土地 用途 4. 葵涌近華景山莊 “住宅”地帶 5. 青衣第22B區，青衣路及青鴻路交界 “住宅”地帶 \n 附表二 \n過去3年(即2011年6月至2014年5月) 涉及“休憩用地”地帶改劃作其他用途的用地 \n 用地位置 面積 (約公頃) 地段編號 改劃後的土地用途 1. 灣仔秀華坊區的台階和梯狀街道(包括適安街和捷船街)，以及聖佛蘭士街、進教街和光明街 0.017 不適用 顯示為“道路”的地方 2. 中區解放軍駐港總部以北的海旁土地# 0.3 不適用 “其他指定用途”註明“軍事用地(1)”地帶 (註：就有關修訂的司法覆核申請正在處理中。) 3. 新蒲崗景福街 1 不適用 “政府、機構或社區(2)”地帶 (註：有關修訂由非政府申請人提出，已於2014年5月30日刊憲，正供公眾查閱至2014年7月30日。) 4. 深井舒安台以西 0.35 荃灣丈量約份第390約地段“住宅(丁類)”地帶 \n 用地位置 面積 (約公頃) 地段編號 改劃後的土地用途 第20號B分段(部分)、第20號C分段(部分)、第20號餘段(部分)、第21號餘段(部分)、第22號(部分)及第23號(部分)，以及毗連政府土地 5. 上葵涌村 0.11 荃灣丈量約份第451約地段第1393號(部分)、第1244號餘段(部分)、第1244號A分段(部分)、第1290號(部分)、第1408號，以及毗連政府土地) “鄉村式發展”地帶 6. 長沙灣發祥街西 0.15 不適用 “住宅(甲類11)”地帶 (註：為確保該區的休憩用地和擬提供的政府、機構或社區設施不會出現淨減少，受影響的現有五人足球場會在鄰近的西北九龍填海區第六號地盤重置。城市規劃委員會正處理有關修訂的申述及意見。) 7. 荔枝角道／東京街 2.3 不適用 “住宅(甲)”地帶(註：該次修訂主要涉及將兩幅面積相\n 用地位置 面積 (約公頃) 地段編號 改劃後的土地用途 若(約2.3公頃)的用地的用途直接互換，即把荔枝角道／東京街用地由“休憩用地”改劃為“住宅(甲類)”地帶，並同時把興華街用地由“住宅(甲類)”改劃為“休憩用地”地帶。有關修訂不會導致該區已規劃的休憩用地減少或規劃人口增加，亦不會增加對政府、機構及社區和基礎設施的需求。) 8. 沙田碩門邨 1.83 不適用 “住宅(甲)4” (註：有待行政長官會同行政會議核准相關圖則。) 9. 馬鞍山落禾沙里 0.83 不適用 “住宅(乙)5”地帶(註：城市規劃委員會將審議有關修訂的申述。) 10. 屯門56區位於掃管笏路 2.17 屯門市地段第541號(部分) “住宅(乙類)18”地帶 (註：有關修訂於2014年5月2日刊憲，正供公眾查閱至2014年7月2日。) 11. 上水彩園路 0.58 不適用 “住宅(甲類)1”地帶，以及顯示為“道路”的地方 屬粉嶺北及古洞北新發展區規劃一部分的改劃建議(該兩個新發展區規劃將提供合共約58公頃“休憩用地”) 12. 粉嶺烏鴉落陽* 2.62 不適用 “住宅(甲類)1”、“政府、機構或社區”、“其他指定用途”註\n 用地位置 面積 (約公頃) 地段編號 改劃後的土地用途 明“美化市容地帶”、“休憩用地”地帶，以及顯示為“道路”的地方 13. 古洞聯生區** 3.81 不適用 “住宅(甲類)2”、“政府、機構或社區”、“緣化地帶”、“休憩用地(1)”地帶，以及顯示為“道路”的地方 14. 古洞聯生區** 0.89 不適用 “住宅(甲類)2”、“政府、機構或社區”、“休憩用地”、“休憩用地(1)”地帶，以及顯示為“道路”的地方 15. 古洞石仔嶺** 1.25 不適用 “住宅(甲類)1”、“其他指定用途”註明“商業／住宅發展暨公共交通交匯處”、“政府、機構或社區”，以及“休憩用地”地帶 16. 古洞燕岡** 1.22 不適用 “政府、機構或社區”、“其他指定用途”註明“自然生態公園”、“其他指定用途”註明“美化市容地帶”、“休憩用地”地帶，以及顯示為“道路”的地方 \n註： \n# 有關休憩用地自2000年首次核准的《中區(擴展部分)分區計劃大綱圖》(編號S/H24/2)起，一直有以一條標上附註“軍用碼頭(有待詳細設計)”的直線來顯示中區軍用碼頭的位置，直至在2013年2月規劃署提出改劃。 \n* 有關用地位於粉嶺北新發展區範圍內。 \n** 有關用地位於古洞北新發展區範圍內。",
      "sequence": 283,
      "bookmark": "SP_PO_SHA_00313"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，近日有多名市民向本人求助。他們表示購入元朗一幅私人土地上搭建的磚屋後，獲地政總署通知有關土地只限作農地用途，因此磚屋屬違反土地契約的構築物(“違契構築物”)。其後，地政總署援引《政府土地權(重收及轉歸補救)條例》(第126章)(“《條例》”)收回有關土地，並限令他們在限期前遷出。他們曾要求賣家退回購屋款項但遭拒，因此已報警求助。就此，政府可否告知本會： \n(一) 按地政處分區劃分，過去3年，地政總署每年(i)處理多少宗在私人農地上搭建作住宅用途的違契構築物的個案，以及(ii)就多少宗該類個案援引《條例》收回有關土地；及 \n(二) 鑒於有報道指出，地政總署早期發現上述磚屋屬違契構築物後，已在該處張貼告示以作警告，但旋即被人撕掉，故此上述求助人不知道購入的磚屋是違契構築物，地政總署會否考慮使用其他更有效的途徑，讓公眾知悉哪些建築物屬違契構築物，以免類似的事件發生？",
      "sequence": 284,
      "bookmark": "SP_MB_LCC_00315"
    },
    {
      "title": "發展局局長",
      "content": "主席，按照現行的土地行政政策，對於佔用政府土地的違例構築物，地政總署會根據《土地(雜項條文)條例》(香港法例第28章)採取土地管制行動。對建於私人土地上違反土地契約的構築物，地政總署會採取執行契約條款行動。 \n 質詢中引述的個案涉及新界的舊批農地。根據土地契約，任何人均不得在未經事先批准的情況下在該等農地上搭建構築物。對於這類私人農地上的違契構築物，地政總署採取的執行契約條款行動可以包括向土地業權人發出警告信、將警告信註冊於土地註冊處就相關私人農地的登記(即俗稱“釘契”)及根據地契及援引《條例》，重收相關的私人農地。現行的執管行動具體措施包括︰ \n(1) 在巡查或接獲投訴或轉介時，一旦發現有人正在私人農地上搭建違契構築物，地政總署會發出警告信要求地段業權人停\n工及在1星期內清拆該處任何未完成的構築物。如地段業權人沒有遵辦，地政總署會根據《土地(雜項條文)條例》採取清拆行動，務求在搭建工程完成前和構築物被佔用前進行清拆，並向地段業權人收回有關費用。如正在搭建的構築物面積較大(一般指超越按新界豁免管制屋宇的面積和高度所搭建的構築物)，則會由屋宇署按現行部門分工根據其規管架構採取相應執法行動； \n(2) 對於私人農地上已完工的違契構築物，如違契情況在“釘契”後仍未糾正，地政總署會根據地契及援引《條例》，重收有關的私人農地，而有關措施將被視作為常規慣例執行。在重收土地後，地政總署會給予合理時間，讓留在該已成為政府土地的地段上的佔用人遷出，然後根據《土地(雜項條文)條例》安排清拆構築物。如該私人農地的前業權人日後根據《條例》就重收土地尋求寬免，倘若政府同意給予有關寬免，可於其時施加適當的條件，例如清拆有關違契構築物。視乎在同一時間須處理的個案數量，個別分區地政處或需就個案訂立優次，按序處理。考慮優次的因素包括違規情況的規模和嚴重性，以及在環境和衞生等方面的潛在風險； \n(3) 為提升發現進行中的僭建工程的成效，地政總署會採取輔助措施，在較大可能出現新個案的地區劃定新的巡邏路線，並增加空中監察的次數；及 \n(4) 如懷疑有地產代理涉及違契構築物(包括其內個別單位)的銷售或租賃，地政總署會把這類個案轉介地產代理監管局跟進。 \n 與此同時，市民於租用或購買任何構築物或有構築物的土地前，須留意有關構築物或土地是否有合法業權，以及有關構築物或土地有否違反地契或違法的情況，並視乎需要尋求獨立法律意見，以免日後當局取締該等違契構築物或採取土地執管行動時蒙受損失或須負上法律責任。 \n 就質詢的各部分，我答覆如下： \n(一) (i) 地政總署於2011年至2013年接獲投訴並經證實有關於“私人農地上的違契構築物”的違契個案如下： \n分區地政處 2011年 2012年 2013年 港島東區 0 0 0 港島西及南區 0 0 0 九龍東區 0 2 0 九龍西區 0 0 0 離島 4 14 4 北區 144 109 127 西貢 101 137 23 沙田 5 9 7 屯門 20 23 27 大埔 0 23 83 荃灣及葵青 44 10 17 元朗 285 279 333 總數 603 606 621 \n(ii) 於2011年至2013年，元朗地政處就兩宗私人農地上違契構築物個案，援引《條例》重收有關私人農地，西貢地政處及大埔地政處則分別有1宗重收個案。 \n(二) 質詢中引述的個案相信是位於元朗欖喜路的違規磚屋個案。就此個案而言，元朗地政處於2014年2月26日接獲傳媒對事涉地段有違規磚屋的查詢，即日派員作實地視察，證實事涉地段上建有未經批准構築物，隨即於2014年2月27日向事涉地段業權人發出警告信，要求業權人於限期前糾正違契情況。由於業權人未有在限期前糾正違契情況，該警告信於2014年4月7日在事涉地段項目下註冊(俗稱“釘契”)。由於業權人最終未有在隨後發出的警告信上的最後警告的限期前糾正違契情況，元朗地政處遂根據地契及援引《條例》，於2014年5月23日重收事涉地段。有關重收文書在同日於土地註冊處的相關紀錄中註冊，並依據《條例》第5條於2014年5月30日在政府公告第3116號公布該事涉地段已於2014年5月23日被重收。 \n 除此之外，元朗地政處亦已將上述個案轉介相關部門考慮作適當的跟進，並去信地產代理監管局就有關個案可能涉及違規銷售或租賃作適當的跟進。 \n\n 元朗地政處於事涉地段張貼向業權人發出的警告信，並額外安排人員定期在該土地上張貼告示，以便就地提醒佔用人及公眾有關違契情況。有關安排主要是作輔助提示。當局呼籲市民購買或租用任何構築物或有構築物的土地前，必須留意有關構築物或土地是否有合法業權，以及有關構築物或土地有否違反地契或違法的情況，包括在土地註冊處查閱有關地契條款和資料，並視乎需要尋求獨立法律意見。地政總署會加強宣傳及公眾教育，提醒業權人及公眾在私人農地上搭建未經批准的構築物屬違反地契條款，以及購買或租用此等構築物的風險。而在政府土地上未經事先批准搭建構築物更可能違法，並因而須負上刑事責任。",
      "sequence": 285,
      "bookmark": "SP_PO_SD_00316"
    },
    {
      "title": "陳健波議員",
      "content": "主席，政府提出在未來5年撥款逾4億元，推行大腸癌篩檢計劃(“篩檢計劃”)，資助無大腸癌徵狀的指定年齡組別人士，接受篩檢測試。政府於本年1月成立一個跨專業小組及數個工作小組，負責監督篩檢計劃的策劃、推行、推廣及評估工作。本年5月，食物及衞生局局長向傳媒表示，大腸癌篩檢涉及的問題十分複雜，因此預計最早於2015年才能推出。篩檢計劃據報會分階段推行，首階段會先邀請65歲至70歲的市民參加。就此，政府可否告知本會： \n(一) 上述的小組至今為篩檢計劃擬定的篩檢方法、服務模式及運作安排的詳情為何；篩檢計劃未能在今年內推出的詳細原因及所牽涉的技術性問題為何；各小組會於何時完成研究報告；在該等研究完成後，當局的後續工作為何； \n(二) 鑒於大腸癌患者多為50歲或以上的人士，但篩檢計劃首階段的服務對象只涵蓋65歲至70歲的人士，當中的考慮因素為何；分階段推行篩檢計劃的擬議詳情為何；當局如何設定各階段所涵蓋的年齡組別，當中有否研究篩檢計劃分階段推行引致屬較後階段所涵蓋年齡組別的人士，因未能及早獲得診斷患上大腸癌而延誤接受治療的個案估計數字； \n(三) 鑒於據報當局會考慮與私家醫院合作推行篩檢計劃，以免影響公立醫院的日常服務，當局至今接獲私家醫院就篩檢\n計劃所提具體意見為何；會否參考醫療券的做法，向合資格人士派發大腸癌篩檢券；若會，詳情為何；若否，其他考慮中的合作模式為何；除私家醫院外，當局會否尋求與大學的大腸癌教育中心及其他提供篩檢服務的機構合作；若會，詳情為何；若否，原因為何；及 \n(四) 當局會否收集篩檢計劃的有關數據和成立篩查資料庫，並進行系統性分析，以研究該計劃的成效，作為決定下一步的路向(包括研究擴大篩檢範圍至其他癌症或高危疾病)的參考；若會，詳情為何；若否，原因為何？",
      "sequence": 286,
      "bookmark": "SP_MB_CKP_00318"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，癌症是一個重要的公共衞生課題。為了更有效地防治癌症，政府於2001年成立了高層次的“癌症事務統籌委員會”(“委員會”)，由食物及衞生局局長擔任主席，成員包括癌症專家、學術界人士、公營部門及私人執業的醫生，以及公共衞生的專業人士。委員會轄下成立的“癌症預防及普查專家工作小組”，負責定期檢視及討論本港及國際間的最新科學證據，以便制訂適合本地有關癌症預防及普查的建議。 \n 在2011年，大腸癌首次超越肺癌成為全港最常見的癌症。在該年本港共錄得4 450宗新登記的大腸癌個案，佔所有癌症新個案的16.5%；在2012年，大腸癌是癌症致死的第二大主因，共引致1 903宗死亡個案，相當於所有癌症致死個案的14.3%。患上大腸癌的風險在50歲後顯著增加，隨着人口老化和增長，預計大腸癌的新個案和有關的醫療負擔會在未來繼續上升。 \n 有見及此，政府在2014年施政報告和2014-2015財政年度政府財政預算案宣布在2014-2015年度起的5年內，撥出共約4億2,000萬元，研究和推行先導計劃資助特定年齡組別的市民接受大腸癌篩檢。該先導計劃的目的是汲取本地有關大腸癌篩檢的經驗，以及收集相關數據，從而提供以證為本的總結和建議，作為考慮應否或如何向更多市民提供大腸癌篩檢服務的基礎。 \n 此外，由於大腸癌的風險因素與生活模式有關，“癌症預防及普查專家工作小組”指出透過奉行健康生活，包括多吃蔬果穀類等高纖維食物、減少進食紅肉和加工肉食、恆常運動、保持健康體重和腰圍、避免煙酒等，均有效預防或減低患上大腸癌的風險。同時，市民應留\n意健康狀況，如出現大便出血、腹痛、大便次數異常等情況，應及早求醫。衞生署一直致力推廣健康生活方式作為主要預防策略，以減少由癌症等非傳染病對市民及社會造成的負擔。 \n 我現就質詢各部分答覆如下︰ \n(一)、(二)及(三) \n 衞生署已於今年1月就大腸癌篩檢先導計劃(“先導計劃”)展開研究及籌備工作，並成立了一個由多個醫學界代表參與的跨專業專責小組(“專責小組”)，成員包括香港醫院管理局(“醫管局”)、相關分科學院、醫學會、基層醫療醫生、學術界及一個非政府機構的代表，進行先導計劃的籌備、實施、宣傳和評核等事宜，當中包括設定先導計劃的參加準則、篩檢方法、資助模式以及運作安排等。 \n 專責小組轄下成立了4個工作小組，就不同的範疇為專責小組提供意見，包括(1)大便隱血測試；(2)大腸鏡檢查和評估；(3)篩檢數據庫及電腦資訊系統；及(4)推廣和宣傳策略。專責小組及各工作小組定期舉行會議，正取得良好進展。專責小組初步選定採用大便隱血測試作為先導計劃的篩檢方法，而發現大便有隱血的參加者會被轉介接受大腸鏡檢查。此外，專責小組正研究分階段推行先導計劃，亦會考慮透過公私營合作的模式提供資助的篩檢服務，以減少對現時公營醫療服務的影響。若相關策劃及籌備工作進行順利，預計可於2015年年底推出先導計劃。 \n 我們知悉“癌症預防及普查專家工作小組”建議年齡介乎50歲至75歲人士與醫生商討，並考慮接受大腸癌檢查。在考慮運用公共資源推行大型的篩檢服務之前，我們認為應該以先導計劃的模式推展，先為選定的羣組提供資助的篩檢服務，除收集實際推行大腸癌篩檢的成效數據外，亦可檢視篩檢服務的實際運作情況，以及就其所需的醫療和人力資源作更準確的評估，有助考慮日後應否及如何推展適合本地的篩檢流程。因此，先導計劃將資助特定年齡組別的市民，而非所有50歲至75歲的人士。我們將會適時公布先導計劃涵蓋的年齡組別以及運作細節。 \n\n 至於其他未被先導計劃涵蓋的50歲至75歲人士，為了自身健康着想，政府亦鼓勵他們應盡早與醫生商討考慮檢測大腸癌。鑒於所有篩檢方法皆有其局限性，絕非百分百準確。市民考慮接受篩檢前，應諮詢醫生，作適當評估，並清楚了解篩檢的好處和潛在風險，以作出知情選擇。醫生方面亦有必要將大腸癌篩檢的利與弊向市民全面講解及分析，協助他們為個人健康作出最佳選擇。 \n(四) 要制訂合適的防控癌症政策，我們必須掌握適時及準確的癌症數據。目前，醫管局的香港癌症資料統計中心(“統計中心”)負責收集香港整體人口的癌症數據。統計中心每年審核多達30萬宗與癌症相關的資料，包括來自醫管局的臨床醫療管理系統，公立和私家醫院癌症患者的臨床病理資料，以及死亡登記資料。正如上文所述，我們相信先導計劃可提供更多大腸癌篩檢的有用資料及數據，有助政府進一步完善應對大腸癌的防治措施。 \n 從公共衞生角度而言，在決定是否就大腸癌或其他癌症推行全民普查計劃前，政府須考慮多項關鍵因素，包括疾病的普遍性、測試的準確程度和安全性、計劃是否能有效減低該疾病的死亡率、推行普查計劃的可行性，醫療系统的資源以及市民的接受程度等。其基本考慮原則就是，普查對整體市民所帶來的影響是否利多於弊。當局會繼續根據科學證據、專家建議和實際情況，考慮和制訂預防主要癌症的公共衞生措施。",
      "sequence": 287,
      "bookmark": "SP_PO_SFH_00319"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，據報，消費者委員會(“消委會”)最近向本港20家銀行查詢一般港元儲蓄戶口的服務細則，發現有17家銀行設最低開戶金額的門檻，而有關的金額由10元至2,000元不等。此外，有14家銀行設最低戶口結餘要求，金額由5,000元至3萬元不等；未達此要求者，銀行會向有關戶口持有人徵收每月由50元至100元不等的費用(下稱“低戶口結餘收費”)。就此，政府可否告知本會： \n\n(一) 是否知悉，5年前及現時，本港(i)不設最低開戶金額及(ii)不設最低戶口結餘要求的銀行的數目及名稱分別為何； \n(二) 鑒於去年10月有22家銀行簽署《公平待客約章》(“《約章》”)，是否知悉現時設最低開戶金額及低戶口結餘收費的銀行有否簽署《約章》；如該等銀行有簽署，當局有否評估該等銀行有否違反《約章》；如有評估，結果為何；如否，原因為何； \n(三) 是否知悉，消委會及香港金融管理局(“金管局”)於過去5年曾接獲關於本港銀行設最低開戶金額及低戶口結餘收費的投訴的宗數及內容分別為何； \n(四) 鑒於有意見指出，銀行設最低戶口結餘要求不利於低收入人士享用基本銀行服務，當局除了推動銀行落實《約章》外，會否建議銀行考慮取消有關費用或擴闊有關豁免收費的範圍；及 \n(五) 當局有否政策及措施確保低收入人士可享用基本的銀行服務；如否，會否研究推出相關政策及措施？",
      "sequence": 288,
      "bookmark": "SP_MB_CLW_00321"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n(一) 根據金管局的資料，在2009年有5間銀行不設最低開戶金額要求，這5間銀行是交通銀行、集友銀行、花旗銀行(香港)、星展銀行(香港)及南洋商業銀行；而現時則有3間銀行不設此項要求，這3間銀行是花旗銀行(香港)、星展銀行(香港)及南洋商業銀行。 \n 與2009年一樣，現時有3間銀行不設最低戶口結餘要求，這3間銀行是中信銀行(國際)、創興銀行及大眾銀行(香港)。 \n(二) 全港所有22間零售銀行已經簽署《約章》，承諾落實公平待客的原則。根據《約章》第五項原則，經營大眾化零售銀行業務的本港銀行，應為公眾提供合理的安排，方便公眾使用基本銀行服務，並特別關注弱勢社羣的需要。 \n\n 事實上，設有最低戶口結餘要求的零售銀行已經豁免弱勢社羣的低戶口結餘收費，並採取靈活的方法，將低收入人士納入豁免範圍，或提供無最低結餘要求的基本銀行服務戶口供客戶選擇，讓他們可以無限次或限次數免費使用櫃位服務。 \n 就最低開戶金額要求方面，金管局已經與設有相關要求的零售銀行進行商討，鼓勵他們為弱勢社羣和低收入人士提供豁免。 \n(三) 過去5年，金管局和消委會沒有收到有關銀行設立最低開戶金額的投訴。其間，金管局共接獲大約65宗關於低戶口結餘收費的投訴，內容主要涉及銀行在沒有通知客戶的情況下徵收該費用；而消委會則接獲大約33宗有關方面的投訴(1)。 \n(四)及(五) \n 正如前文所述，《約章》要求零售銀行應為弱勢社羣和低收入客戶提供合理的方法使用基本銀行服務。就此，銀行業界已經採取了適當和合理的措施，以確保弱勢社羣及低收入人士可以使用基本銀行服務。 \n 至於銀行應否取消低結餘戶口收費或進一步擴闊豁免收費範圍，基本上是一個商業決定，其中取決於個別銀行在提供服務所涉及的營運成本。 \n(1) 由於銀行客戶可能會同時向金管局和消委會作出投訴，所以我們不排除有關的投訴個案可能會有重複。",
      "sequence": 289,
      "bookmark": "SP_PO_SFST_00322"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，近日有殘疾人士團體向本人反映對港鐵車站設施及服務的意見。就此，政府可否告知本會： \n\n(一) 有否要求香港鐵路有限公司(“港鐵公司”)在各車站設置指明的無障礙設施；如有，詳情為何；如否，當局如何監督港鐵車站提供無障礙設施的情況；是否知悉港鐵公司有否定期與殘疾人士團體代表會面，聽取他們對車站無障礙設施的意見；如有，詳情為何； \n(二) 是否知悉，現時各港鐵車站裝設連接車站大堂和地面的升降機(“大堂／地面升降機”)的情況(按下表列出)： \n裝設大堂／ 地面升降機的情況 車站名稱 工程預計 完工日期 工程進度或／及有關困難 (i) 因車站大堂設於地面而無需裝設  不適用 不適用 (ii) 已安裝  不適用 不適用 (iii) 裝設工程進行中 \n(iv) 裝設工程有待展開 \n (三) 鑒於在金鐘站裝設大堂／地面升降機的擬議工程將會配合南港島線工程一併進行，但近日金鐘站有關南港島線的工程滯後，是否知悉該站的大堂／地面升降機會否如期於2015年投入服務； \n(四) 是否知悉，在炮台山站裝設大堂／地面升降機的方案何時落實，以及有關工程何時展開； \n(五) 是否知悉港鐵公司會否考慮安排月台助理協助殘疾人士上落列車，包括協助輪椅越過月台空隙及呼籲其他乘客騰出空間或通道予殘疾人士，並為月台助理提供相關訓練及指引； \n(六) 鑒於現時港鐵公司可提供接駁月台與列車的活動摺板讓輪椅駛過空隙較大的月台，是否知悉輪椅使用者需要提前多久預約有關服務；鑒於有殘疾人士團體反映有不少輪椅使用者不知悉有此服務，是否知悉港鐵公司會否加強推廣該服務；鑒於據報由於每班列車停站時間有限，港鐵公司人\n員每班停站的列車只能為一位輪椅使用者提供該服務，是否知悉港鐵公司會否考慮按需要增加個別車站的活動摺板及有關人手；現時每個設有多用途空間的列車車廂最多可容納多少輛輪椅； \n(七) 鑒於港鐵公司現時主要透過站內廣播系統公布列車突發事故或班次延誤的資訊，是否知悉港鐵公司會否考慮把有關信息同時顯示在月台及大堂的屏幕上，以方便聽障人士； \n(八) 鑒於有報道指出，港鐵公司曾研究在月台幕門頂部加裝閃燈以示幕門快將關閉，以方便聽障人士的計劃，但有意見指閃燈會引發癲癇症患者病發，是否知悉該計劃的最新安排為何，以及港鐵公司有否研究平衡該兩類人士需要的解決方案；及 \n(九) 鑒於有視障人士團體指出，現時不同鐵路的列車車門在開關時有不同的提示聲音，而部分車站的上下行扶手電梯的距離太近，使它們的提示聲音重疊，是否知悉港鐵公司會否考慮統一有關的提示聲音，以及設定上下行扶手電梯的最近距離，以方便視障人士？",
      "sequence": 290,
      "bookmark": "SP_MB_TKP_00324"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就鄧家彪議員的質詢各部分，現答覆如下： \n(一) 現時所有港鐵車站均設有最少一條無障礙通道，方便行動不便人士進出車站。這些通道設有客用升降機、輪椅輔助車、輪椅升降台或斜道。港鐵公司的目標是在實際可行的情況下，為每個車站設置一部來往地面及車站大堂的升降機(1)。港鐵站內為不同需要殘疾人士提供的設施載於附件。 \n 港鐵公司指出，多年來一直每半年與殘疾人士團體舉行溝通會議，俾能更深入了解他們對站內設施或服務的需要。此外，運輸署定期(2)舉行的“殘疾人士使用公共交通工具工作小組會議”，港鐵公司亦有參與，以了解殘疾人士對公共交通服務的需求及意見，並按需要作出跟進。政府一直與\n(1) 大堂設在地面的車站除外，因這些車站無需安設升降機連接地面和大堂。 \n(2) 約每3至4個月一次。 \n各公共交通營辦商緊密合作，並鼓勵各營辦商繼續改善為殘疾人士所提供的設施，便利殘疾人士使用公共交通服務。 \n(二) 各港鐵車站裝設連接車站大堂和地面的升降機的情況如下： \n裝設連接大堂和 地面升降機的情況 車站名稱 (i) 車站大堂設於地面、或設有斜道供輪椅進出而無需裝設升降機、或乘客可使用附近商場或車站升降機(1)進入港鐵車站 紅磡、旺角東、大圍、沙田、大埔墟、太和、粉嶺、上水、大圍、沙田圍、第一城、石門、馬鞍山、烏溪沙、博覽館、機場、欣澳、迪士尼、尖沙咀、柴灣、杏花邨、鰂魚涌、樂富、彩虹、牛頭角、藍田、調景嶺、將軍澳、坑口、葵芳、葵興、荃灣、東涌、錦上路、各輕鐵站 (ii) 已安裝 羅湖、落馬洲、火炭、大學、九龍塘、車公廟、大水坑、恆安、油塘、康城、寶琳、杯渡(2)、觀塘、九龍灣、黃大仙、石硤尾、太古、銅鑼灣、灣仔、中環、上環、香港(機場快線)、九龍(機場快線)、青衣(機場快線)、北角、尖東、佐敦、旺角、長沙灣、深水埗、美孚、荔景、大窩口、香港(東涌線)、九龍(東涌線)、青衣(東涌線)、奧運、荔景、青衣、柯士甸、南昌、美孚、荃灣西、元朗、朗屏、天水圍、兆康、屯門 \n註： \n(1) 乘客現時可使用尖東站的升降機從地面進入尖沙咀站。 \n(2) 輕鐵杯渡站月台連接附近商場，乘客既可使用商場升降機，亦可使用杯渡站本身的升降機來往地面及月台。  \n 港鐵公司在8個尚未設有升降機的車站加建升降機的最新進展如下： \n車站 工程進度(預計啟用日期) 太子 工程進行中(2015年上半年) 油麻地 工程進行中(2016年上半年) 筲箕灣 工程進行中(2016年上半年) 西灣河 工程進行中(2016年上半年) 金鐘 配合南港島線(東段)工程一併建造 鑽石山 配合沙田至中環線工程一併建造 炮台山 港鐵公司正與相關政府部門商討施工細節及臨時交通安排，詳情見下述第(四)部分(2018年下半年) 天后 研究中。港鐵公司曾研究多個不同方案，因受地理環境、業權及技術的限制，現時尚未有合適位置興建升降機，港鐵公司仍在努力尋求加設升降機的可行方案。 \n 此外，港鐵公司亦將在以下3個車站加建多一部升降機。工程已經展開，預計啟用日期如下： \n車站 預計啟用日期 荔枝角 2015年上半年 尖沙咀 2015年下半年 荔景 2016年上半年 \n(三) 金鐘站將設置一部由車站大堂通往地面及夏愨平台花園的升降機，工程的確是與南港島線(東段)工程一併進行。由於南港島線(東段)目前滯後大約6個月，未能如期在2015年通車，故升降機工程亦會同樣出現延誤，港鐵公司會在今年年底提供到時工程的最新進展。 \n(四) 港鐵公司表示，計劃將現有兩部位於炮台山站A出入口旁連接地面至半山的升降機，向下延伸至炮台山站地底大堂。工程期間，公司需要拆除現有的升降機塔，在升降機現址的石層向下開鑿一道約10米深的升降機井道和一道約20米長的地下接駁通道，然後重建升降機塔。 \n 為確保施工期間的安全，現時位於該出入口旁連接地面至半山、屬於政府的兩部升降機需同時暫停服務，以便進行工程。港鐵公司現正與相關政府部門商討施工細節及臨時交通安排。公司會採取適切的緩減措施，務求盡量減低施工期間對社區和附近環境造成的影響。 \n 炮台山站工程的規模較大，預計工期需時3年多。現時預計工程於2015年年初展開，2018年下半年完成。 \n(五) 港鐵公司為車站職員提供適當培訓，教導職員正確及安全地使用踏板協助輪椅上落車廂，並根據乘客前往的目的地，聯絡相關轉車站及目的地車站職員作好準備，為輪椅乘客提供適切的協助。 \n(六) 現時各鐵路線每列列車平均都有多於一個多用途空間，每個多用途空間可容納多於一部輪椅。一般而言，如輪椅使用者無需港鐵職員協助，可自行上落車及隨意使用每列列車的各個多用途空間。若輪椅使用者需要港鐵職員協助上落車，可隨時與車站職員聯絡。然而，每列列車只能容許一位需要職員協助的輪椅使用者上車，這是因為當有突發事件，或乘客有急切需要，須提早落車，而該車站未必是該名乘客的目的地時，列車車長只能協助一位輪椅使用者。港鐵公司表示會加強宣傳港鐵站內現有的無障礙設施。 \n(七) 現時，港鐵各車站閘機旁均設有“服務資訊顯示屏”，為乘客提供包括列車突發事故或班次延誤在內的各樣乘客資訊。 \n(八) 港鐵公司指出，現時月台幕門頂部的指示燈是為車站職員監察幕門的開關狀態而設，並非用作指示乘客。港鐵公司正研究便利聽障人士的指示，讓他們知悉列車車門準備關上。由於有關設施可能對乘客或其他設施構成影響，因此現階段未有任何定案。事實上，現時列車停站時間足夠讓乘客上落車。一直以來，港鐵公司亦建議乘客上落車時須特別留意列車車門狀況，如車門開始關閉時務必停步。 \n(九) 港鐵公司計劃統一各線列車開關門提示聲響，目前在進行可行性研究。此外，扶手電梯的提示聲響的設計、聲源方\n向及發聲位置，是早年與殘疾人士團體經實地視察、試驗及改良所得，若有殘疾人士現發現個別地方有改進空間，可向港鐵公司提出，若任何具體建議屬可行可取，公司表示樂意跟進。 \n 附件 \n港鐵站內為不同需要殘疾人士提供的設施 \n為視覺受損人士而設的設施 \n― 所有車站及輕鐵車站均設有失明人士引導徑。 \n― 所有車站已完成改裝障礙物如廢紙箱、公用收費電話和車費表等，讓盲人桿使用者能更易察覺障礙物的位置。 \n― 所有車站均已裝設扶手電梯發聲提示器，協助月台上及／或大堂內的乘客確定扶手電梯的位置及運行方向。 \n― 所有並無月台幕門的車站月台均鋪有黃色凸條。 \n― 部分車站設有觸覺車站布置圖。 \n― 所有車站內連接失明人士引導徑的出閘機均已裝設發聲器，報讀從乘客八達通卡扣除的車費和八達通卡餘額。 \n― 所有車站內連接失明人士引導徑的入閘機均已裝設發聲器，報讀“請入閘”信息。 \n― 部分車站內的售票機(不包括輕鐵)、增值機、公眾洗手間和升降機，以及輕鐵月台的八達通卡處理器均設有點字板。 \n― 列車車廂內設有色彩分明的扶手桿。 \n― 列車車門關閉前會發出蜂鳴聲。 \n― 列車車廂外各個車卡之間裝有色彩鮮明的欄障，防止乘客進入軌道。  \n為聽覺受損人士而設的設施 \n― 所有車站的客務中心和票務處，以及部分公用收費電話均已裝設感應環迴系統，方便助聽器使用者。 \n― 所有車站的客務中心均備有諮詢卡，方便職員與乘客溝通。 \n― 車站入口、大堂及月台均已裝設乘客資訊顯示系統。 \n― 部分列車已裝設閃燈路線圖，顯示列車位置及行駛方向。 \n― 機場快線列車已裝設動感行車路線圖。 \n― 列車上提供的資訊資趣台或新聞直線屏幕，提供下一站及鐵路運作的資訊。 \n為行動不便人士而設的設施 \n― 所有列車均設有多用途空間。 \n― 所有車站均設有闊閘機，讓輪椅使用者和攜帶嬰兒手推車／行李的乘客，在不需職員協助的情況下自行出閘或入閘。 \n― 所有車站(輕鐵車站除外)均提供手攜式摺板，方便輪椅使用者上落列車。 \n― 所有設有公眾洗手間的車站大堂，均設有殘疾人士洗手間。",
      "sequence": 291,
      "bookmark": "SP_PO_STH_00325"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，在本港3個堆填區中，位於將軍澳的新界東南堆填區最接近民居。鑒於將軍澳區居民非常關注擴建該堆填區的計劃對居住環境的影響，政府正推行多項措施以釋除居民的疑慮。就此，政府可否告知本會： \n\n(一) 鑒於在新訂立的《2013年廢物處置(指定廢物處置設施)(修訂)規例》(“《指定廢物處置設施修訂規例》”)實施後，該堆填區只限接收無氣味的建築廢物，該規例的實施日期為何；有否措施確保該堆填區不會接收危害健康的建築廢物；如有，詳情為何，以及以何準則進行有關的檢測；如否，原因為何； \n(二) 鑒於當局會盡量多用海路運載廢物到將軍澳填料庫，以減少運載建築廢物車輛在將軍澳區內對交通及環境的影響，當局興建有關設施的進度如何；有否訂立時間表；如有，詳情為何；如否，原因為何； \n(三) 有否就該堆填區不再接收污泥的措施訂立時間表；如有，詳情為何；如否，原因為何； \n(四) 現時每天清洗將軍澳環保大道的工作詳情為何，包括清洗的次數、時間及方法，以及有否評估清洗工作能否有效清除空氣中因途經的垃圾車滲漏而產生的氣味； \n(五) 儘管政府表示，在環保大道錄得的PM2.5顆粒物的水平(24小時平均值)，與香港其他一般空氣監測站錄得的水平相若，但鑒於很少垃圾車會在該堆填區開放時間以外途經環保大道，政府可否公布在該堆填區開放時間內，環保大道一帶的PM2.5顆粒物的每小時平均值，以及該水平的空氣污染物會否危害居民的健康；如會危害健康，政府有否措施保障市民健康；如有措施，詳情為何；如沒有指施，原因為何； \n(六) 鑒於上述規例規定所有進入堆填區或垃圾轉運站的垃圾車須裝設金屬尾蓋和廢水貯存缸，是否知悉何時所有私營垃圾車完成安裝該等設施，以及當局有否訂立限期；如有，詳情為何；如否，原因為何； \n(七) 會否就防止泥頭車在運送沙泥的途中造成環境污染(例如滲出泥沙)進行立法；如會，詳情為何；如否，原因為何；及 \n\n(八) 鑒於當局表示會加強執法，對付在環保大道及附近一帶非法棄置廢物的問題，當局由本年1月至今提出有關檢控的宗數；除加強巡邏外，有否其他針對性的措施遏止非法傾倒廢物；如有，詳情為何；如否，原因為何？",
      "sequence": 292,
      "bookmark": "SP_MB_EQ_00327"
    },
    {
      "title": "環境局局長",
      "content": "主席，就葛議員提出的質詢，我們回應如下： \n(一) 《指定廢物處置設施修訂規例》已提交立法會，並已於2014年1月22日獲得通過。《指定廢物處置設施修訂規例》會指定新界東南堆填區只限接收及處置建築廢物。當擴建計劃獲得批准及完成新界東南堆填區廢物分流計劃的部署後，我們會在憲報公布指定用途的生效日期。屆時，不但解決氣味方面的疑慮，前往新界東南堆填區的車輛架次亦會減半，即由每天約1 000輛減至約500輛。 \n 根據《廢物處置條例》(第354章)及《廢物處置(建築廢物處置收費)規例》(第354N章)，建築廢物是指建造工程所產生並已被扔棄的廢物，可分為惰性建築廢物(例如石塊、瓦礫、泥、沙、混凝土等)及非惰性建築廢物(例如竹、木料、包裝物料等)。法例亦清列明建築廢物不應包含任何化學廢物包括石棉，處理及處置化學廢物是受其相關法例的管制。環境保護署(“環保署”)會進行相關教育及執法工作，以及會與建築廢物產生者及運輸業界保持聯繫，提醒業界相關的法例要求，化學廢物與建築廢物須分開處理及棄置。 \n 環保署工作人員亦會在磅橋及廢物傾倒區檢查廢物收集車所運載的廢物，以確保所運載的廢物符合法例上要求。 \n(二) 土木工程拓展署正與各方面聯系，探討如何能進一步善用海路運送填料。位於啟德新設的躉船轉運站預計於2014年下半年開始運作，從而增加海路運送以減少將軍澳區內相關的泥頭車，改善其道路上的環境。現時每天駛往將軍澳填料庫的泥頭車約1 300車次。土木工程拓展署預期當有關設施落實後，在2014年間環保大道上行走的相關泥頭車每天可減少約100車次，於2015至2016年間進一步每天可減量達至約200車次。 \n\n(三) 自2014年5月起，污泥處理設施開始逐步接收由昂船洲、沙田及大埔污水處理廠的污泥，以進行各項運作前測試，所以運往新界東南堆填區的污泥現正逐步減少。污泥處理設施預計將於2014年年底完成測試及投入運作，屆時，全港政府污水廠所產生的污泥將不會再運往3個堆填區處理。 \n(四) 新界東南堆填區承辦商每天從早上8時至晚上12時以水車及掃街車清洗及清掃由堆填區入口到昭信路(坑口迴旋處)總長度約3.5公里的一段環保大道10次，並每天以水槍清潔由駿日街(大赤沙消防局)至堆填區入口的一段環保大道的路邊花槽和植物，配合由食物環境衞生署(“食環署”)及土木工程拓展署所提供清洗環保大道路段的服務。環保署及有關政府部門並會不時檢視環保大道的清潔情況及清洗成效。除每天的清洗外，今年3月底至4月期間，有關部門針對環保大道清潔情況已經共進行2次聯合額外清洗行動，更徹底清潔相關路段及各項設施如道路標誌及交通燈等，進一步確保環保大道的衞生及清潔情況得以改善。自4月後，行動會定期進行。 \n(五) 因應將軍澳居民的關注及要求，環保署由2013年9月18日起在將軍澳大赤沙消防局天台設置一部監測微細懸浮粒子(PM2.5)水平的儀器，量度將軍澳環保大道PM2.5的濃度。結果顯示該位置的PM2.5水平，即24小時平均值，與香港其他一般空氣監測站錄得的水平相若。現時國際間(包括世界衞生組織)訂定的懸浮粒子指標，都是以24小時平均值及全年平均值計算，一般而言，微細及可吸入懸浮粒子需要較長的接觸時間才對健康產生影響。環保署已將2013年9月至2014年3月的PM2.5監測數據向西貢區議會轄下的房屋及環境衞生委員會提供，而有關文件(SKDC(HEHC)文件第20／14號及SKDC(HEHC)文件第68／14號)亦已上載至區議會的網站，供市民參考。 \n(六) 環保署採用資助和立法雙軌並行措施，推動改裝垃圾車為密封式規格。環保署已在2014年1月10日推出“改裝垃圾車資助計劃”，資助全港私人垃圾車加裝尾蓋和污水收集缸。截至2014年6月中為止，本港現有520輛垃圾車之中，278輛已是全密封式的，再加上即將進行改裝的89輛私人垃圾車，現時市面上七成垃圾車已是或快將是全密封式。其餘\n153輛有待改裝的私人垃圾車，須在2014年9月30日資助申請截止限期之前向環保署提交申請。我們希望業界能配合盡早為有未參加資助計劃的垃圾車遞交申請並積極安排有關車輛進行改裝工程。 \n 在立法方面，立法會已於2014年1月22日通過《指定廢物處置設施修訂規例》，規定將來使用堆填區或廢物轉運站的垃圾車需配置金屬車斗尾蓋及污水收集缸。環保署計劃將《指定廢物處置設施修訂規例》的生效日期訂於2015年4月1日，並會在2014年第四季或2015年第一季向立法會提交有關規例的生效日期公告作審議。 \n(七) 泥頭車在運送沙泥的途中，若有污水從車輛流出，食環署可根據《公眾潔淨及防止妨擾規例》(第132BK章)作出執法行動，若載貨不穩或車上有沙石跌出或散落馬路上，警務處可根據《道路交通(交通管制)規例》(第374G章)作出執法行動。 \n 環保署亦自2013年8月起聯同警務處及食環署，展開了一連串的跨部門聯合突擊行動，在環保大道設立路障截查有問題的垃圾車和泥頭車，加強打擊行經環保大道重型車輛的違法行為，其中包括污水滴漏、物品散落道路、超速及超載等行為，對違反相關法例的司機作出檢控或警告。由2014年的1月1日起，至今已進行18次聯合執法行動。有關的部門會繼續不定時地進行突擊行動，以打擊違法行為。 \n(八) 環保署一直關注非法傾倒廢物問題，為加強堵截將軍澳區內的非法傾倒廢物情況，環保署聯同食環署自2013年10月於新界東南堆填區附近加緊進行巡查及於晚上作通宵突擊行動。此外，環保署在2013年年底於將軍澳駿昌街公眾停車場安裝閉路電視系統，以加強監察附近非法傾倒黑點，並自2014年1月起聘用專業服務商協助在堆填區附近日夜巡邏，以加強監察及打擊非法傾倒廢物。由2014年1月至今環保署共跟進了11宗非法棄置廢物個案，並成功檢控3名涉案人士，其餘個案的檢控工作現正進行中。目前的資料顯示新界東南堆填區附近的棄置廢物個案已大為減少。",
      "sequence": 293,
      "bookmark": "SP_PO_ENV_00328"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，根據聯合國教科文組織《保護非物質文化遺產公約》(“《公約》”)，各締約國應制訂總政策，以保護其領土上的非物質文化遺產，包括：(i)建立專責機構、(ii)鼓勵開展相關的科技和藝術研究及方法研究、(iii)採取措施加強培訓管理機構，以及提供活動和表現的場所和空間，促進這種遺產的承傳。《公約》亦列明，各國須向公眾進行相關的宣傳和教育計劃，尤其是管理和科研方面的能力培養活動。《公約》於2004年延伸至香港。康樂及文化事務署(“康文署”)在2009年委聘本港一間大學進行全港性非物質文化遺產普查(“普查”)。康文署根據普查的結果，編製了本港首份非物質文化遺產清單(“清單”)，涵蓋480個項目，並在上月中公布。就此，政府可否告知本會： \n(一) 政府有否計劃參照澳門制定《文化遺產保護法》的做法，以立法方式規範現行保護非物質文化遺產的工作，以確保政策的持續性；如有計劃，立法工作的詳情為何；如否，原因為何； \n(二) 鑒於民政事務局局長去年6月10日於《香港商報》撰文指出，普查發現本港多個非物質文化遺產項目的持有者年事已高，後繼乏人，但當局除了編製清單及進行推廣工作外，並沒有就此問題提出應對措施： \n(i) 除了依靠粵劇發展基金、衞奕信勳爵文物信託及香港賽馬會慈善信託基金的撥款資助外，政府會否考慮參考日本政府資助“重要非物質文化財產”持有者／團體的做法，或採取其他財政措施，促進本港非物質文化遺產的承傳；及 \n(ii) 政府表明會制訂和推行的保護非物質文化遺產的措施(包括進行確認、立檔、深入研究、保存、宣傳和承傳等工作)的詳情為何，以及當局打算怎樣解決上述的承傳問題；及 \n(三) 為何清單沒有納入源於香港的截拳道、港式粵語流行曲、香港漫畫等項目及逾百項在普查報告中被列為需跟進調查研究的項目(以列表方式逐一說明具體原因)？",
      "sequence": 294,
      "bookmark": "SP_MB_KC_00330"
    },
    {
      "title": "民政事務局局長",
      "content": "主席，就陳議員的質詢，我現答覆如下： \n(一) 政府一向支持非物質文化遺產的保護工作。我們會因應實際情況採取適當和有效的措施去支持保護非物質文化遺產。我們參考過不同地方的經驗，留意到各地在運用甚麼方式去保護非物質文化遺產，做法不盡相同。香港方面，有關保護非物質文化遺產多方面的工作，包括確認、立檔、研究、保存、宣傳、傳承，以及建立項目清單或代表性項目名錄等工作，在香港情況下可以透過行政措施推行。以粵劇為例，政府在過去數年以行政措施已經推行了一系列支持粵劇的保存、研究、傳承、推廣等工作。我們會以非物質文化遺產的清單為基礎，就訂定保護非物質文化遺產的優先次序及具體措施徵詢非物質文化遺產諮詢委員會(“非遺諮委會”)的意見。 \n(二) 我們非常重視保護非物質文化遺產。就確認和立檔方面，我們已完成普查並制訂了清單，我們亦正在籌劃在本年年底推出一個初步的網上“非物質文化遺產資料庫”，提供480個清單項目的資料，讓市民參閱，並會不時更新。 \n 在研究方面，政府委約了香港中文大學歷史系進行“長洲太平清醮口述歷史計劃”，報告預計於2015年完成；而由嶺南大學群芳文化研究及發展部開展的《中國戲曲志》及《中國戲曲音樂集成》香港卷的編纂工作進展良好，預計於2014年內完成初稿。 \n 在教育和宣傳推廣方面，香港文化博物館透過不同類型的活動，例如國際研討會、公開講座、工作坊、實地考察、展覽等，向老師、學生和公眾介紹香港豐富的非物質文化遺產。在過去數年的努力推動下，社會人士對本地的非物質文化遺產，特別是已成為世界或國家級非物質文化遺產的項目，例如粵劇、大坑舞火龍、大澳端午龍舟遊涌、長洲太平清醮、香港潮人盂蘭勝會等，均加深了認識和興趣。保護非物質文化遺產不能單靠政府的工作，我們會鼓勵社區人士和有關團體積極參與和支持保護非物質文化遺產的工作。 \n 此外，政府會在清單中選出具有較高文化價值及急需保存的項目作更深入研究，並以此作為編製首份“香港非物質文\n化遺產代表作名錄”(“代表作名錄”)的基礎。該代表作名錄將可提供參考依據，讓政府為非物質文化遺產，特別是具有高文化價值和急切性的非物質文化遺產項目，在分配資源和採取保護措施(例如：深入研究、保存、宣傳和傳承等多方面)時訂立緩急先後次序。由於每個非物質文化遺產項目的性質、內容、現況和承傳的方式都不盡相同，我們須作詳細分析，根據項目的特性和狀況，以及存在的資料，訂定適切的保護方法。在訂定保護非物質文化遺產的優先次序及具體措施時，我們會徵詢非遺諮委會的意見，亦會與相關團體、組織、人士緊密聯繫，共同努力，支持保護香港的非物質文化遺產。 \n 在資源方面，我們除了透過粵劇發展基金等支持粵劇發展，以及衞奕信勳爵文物信託資助與非物質文化遺產有關的項目外，亦已初步增加撥給康文署的資源，以增加其專責處理非物質文化遺產方面工作的人手和支持他們推展這些工作。 \n(三) 清單所載的項目，是由政府委聘的香港科技大學華南研究中心進行普查所得，再參考公眾的意見和徵詢非遺諮委會而確定。根據聯合國教科文組織的《公約》的規定，非物質文化遺產指被境內各社區、羣體(或個人)視為其文化遺產組成部分的各種社會實踐、觀念表達、表現形式、知識、技能，以及相關的工具、實物、手工藝品和文化場所。要符合成為非物質文化遺產，該項目必須世代相傳，在各社區和羣體適應周圍環境，以及與自然和歷史的互動中被不斷地再創造，為這些社區和羣體提供認同感和持續感，從而增強對文化多樣性和人類創造力的尊重。根據《公約》，非物質文化遺產包括5個範疇，即口頭傳統和表現形式，包括作為非物質文化遺產媒介的語言；表演藝術；社會實踐、儀式、節慶活動；有關自然界和宇宙的知識和實踐；以及傳統手工藝。 \n 非遺諮委會曾詳細討論有關甄選調查項目以納入清單的準則，同意若某項目屬於《公約》所列的5個範疇，並達到世代相傳，以及為社區和羣體提供認同感和持續感的門檻，便應將之納入非物質文化遺產清單。 \n 未納入清單的待跟進項目，以及未納入的原因，載於附件。 \n附件 \n未納入清單的待跟進項目及原因 \n1. 口頭傳統和表現形式 \n編號 項目名稱 尚未納入清單原因 1.1 漢字 非遺諮委會認為“漢字”相當複雜，建議成立小組進一步探討。 1.2 鹿頸陳屋 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 1.3 台山話／台山開平方言 項目於普查期間由公眾建議。由於建議者未能提供項目的使用狀況及歷史沿革，而普查工作小組亦未能找出以台山話作為溝通語言的羣體，故非遺諮委會同意普查工作小組的建議，不把該項目納入清單。後於公眾諮詢期間，再收到意見要求考慮將台山話納入清單。 1.4 東莞話 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 1.5 客家人的族譜編寫方法 1.6 上海話  1.7 軍話  \n2. 表演藝術 \n編號 項目名稱 尚未納入清單原因 2.1 圍頭歌 普查工作小組曾多方聯絡，仍未能安排相關傳承人接受訪問，因而欠缺項目的詳細資料。 2.2 港式粵語流行曲 非遺諮委會認為“粵語流行曲”的概念本身十分鬆散，須作進一步研究和探討。 2.3 潮劇 非遺諮委會認為近年潮劇團多聘用內地演員，本地演員已越來越少，須作進一步探討。 \n編號 項目名稱 尚未納入清單原因 2.4 龍舟說唱 雖然普查工作小組經調查後，尚未發現該項目，但非遺諮委會指出曾在YouTube看過“龍舟說唱”的片段，李銳祖先生生前也曾錄製過“龍舟說唱”，而現在是否仍有人在傳承該項目卻不能肯定，須作進一步調查和研究。 2.5 避風塘文化 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 2.6 魚燈舞 普查工作小組調查所得，此項目曾在沙頭角傳承，但現已沒有延續，故非遺諮委會同意普查工作小組的建議， 不把該項目納入清單。後於公眾諮詢期間，收到意見要求考慮將魚燈舞納入清單。 \n3. 社會實踐、儀式、節慶活動 \n編號 項目名稱 尚未納入清單原因 3.1 海陸豐／鶴佬道士傳統 普查工作小組曾數次接觸相關傳承人安排訪問，但遭拒絕，因而欠缺項目的詳細資料。 3.2 香港福建族羣的習俗、節慶文化 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 3.3 客家文化風俗  3.4 華陀誕 普查工作小組認為須進一步研究。 3.5 老子誕 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 3.6 攝太歲 普查工作小組認為須進一步研究。 3.7 西貢蠔涌車公廟 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 3.8 西貢北十四鄉官坑七聖廟酬神 3.9 觀音開庫 對於項目應否納入清單，非遺諮委會未有一致意見，須作進一步探討，才可決定。 \n編號 項目名稱 尚未納入清單原因 3.10 伊斯蘭教 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 3.11 開齋節 3.12 古爾邦節  3.13 聖紀節  3.14 長洲花地瑪聖母像巡遊  3.15 元朗街坊十年例醮勝會  3.16 高流灣村安龍清醮  3.17 屏山橫洲六村安龍清醮  3.18 八鄉蓮花地村安龍清醮  3.19 新界大埔大埔頭村太平清醮 \n3.20 大埔林村太平清醮  3.21 大埔林村點燈  3.22 沙田山下圍村(曾大屋)點燈 \n3.23 沙田石古壟點燈  3.24 八鄉蓮花地村點燈  3.25 馬灣陳氏家族秋祭  3.26 馬灣年頭祈福，年尾酬神  3.27 沙田山下圍村新春賀年活動 \n3.28 八鄉吳家村新春團拜／賀年活動 \n3.29 沙田石古壟神主牌祠祭  3.30 八鄉蓮花地村秋分祭烈士 \n3.31 馬灣鄉事委員會拜義塚  3.32 象棋棋藝  3.33 天九牌  3.34 客家六虎牌  3.35 遊戲所用的骨牌  3.36 打麻將技術  3.37 使用摺凳  3.38 兒童玩意／民間兒童遊戲(童玩) \n3.39 挑籤  3.40 抓子  3.41 跳橡皮筋  \n編號 項目名稱 尚未納入清單原因 3.42 西瓜波  3.43 傳統吳式關節太極拳(小架子) \n3.44 永春白鶴拳  3.45 截拳道  3.46 洪拳佛掌(白毛照)  3.47 洪佛功夫  3.48 車沖雙刀(行月雙刀)  3.49 蝴蝶雙刀  3.50 六點半棍  3.51 五郎八卦棍  3.52 三戰／三展／三輾  3.53 瑤家大鈀(扒)  3.54 鐵尺  3.55 雙鐧  3.56 福建雙手刀  3.57 戰掌／箭掌  3.58 春秋大刀  3.59 白眉派拳術  3.60 廣州詠春拳  \n4. 有關自然界和宇宙的知識和實踐 \n編號 項目名稱 尚未納入清單原因 4.1 占卜命理 普查工作小組未能界定傳承人的知識系統，故非遺諮委會同意把此項目撥入待跟進名單，作進一步研究。 4.2 風水 4.3 紫微斗數 普查工作小組認為須進一步研究。 4.4 八卦四千九十六變卦占卜 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 4.5 峨嵋術數命理  4.6 易經  4.7 掌相學 普查工作小組認為須進一步研究。 4.8 求籤 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 4.9 扶乩 \n編號 項目名稱 尚未納入清單原因 4.10 問米 由於項目欠缺詳細資料，須作進一步研究。 4.11 神打 4.12 甘和茶製作技藝 普查工作小組認為須進一步研究。 4.13 白花油製作技藝 普查工作小組曾聯絡及接觸相關傳承人安排訪問，但遭拒絕，因而欠缺項目的詳細資料。 4.14 如意油製作技藝 普查工作小組認為須進一步研究。 4.15 花露水製作技藝 普查工作小組指有關傳承人不願提供資料，因而欠缺項目的詳情。 4.16 保嬰丹製作技藝 4.17 保濟丸製作技藝  4.18 海狗丸製作技藝  4.19 猴棗散製作技藝  4.20 琥珀膏製作技藝  4.21 萬金油製作技藝  4.22 萬應油製作技藝  4.23 增肥丸製作技藝  4.24 龜苓膏製作技藝  4.25 農民有關自然界和宇宙的知識 普查工作小組認為須進一步研究。 4.26 浸籠捕魚法 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 4.27 走牌捕魚法 4.28 斗種  4.29 氣功  4.30 峨嵋臨濟宗氣功派  4.31 抓痧  4.32 挑痧  \n5. 傳統手工藝 \n編號 項目名稱 尚未納入清單原因 5.1 人力車 普查工作小組未能聯絡相關項目傳承人。 5.2 香港漫畫 普查工作小組認為須作進一步研究。 5.3 風箏製作技藝 普查工作小組曾聯絡及接觸相關傳承人安排訪問，但遭拒絕，因而欠缺項目的詳細資料。 5.4 炒米餅製作技藝 5.5 豆腐乳製作技藝 5.6 臭豆腐製作技藝  \n編號 項目名稱 尚未納入清單原因 5.7 客家豆腐製作技藝 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 5.8 腐竹製作技藝 普查工作小組曾聯絡及接觸相關傳承人安排訪問，但遭拒絕，因而欠缺項目的詳細資料。 5.9 糖蔥餅製作技藝 5.10 蛇羹 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 5.11 雞蛋仔 5.12 喜板糕  5.13 炒米通  5.14 客家炆豬肉  5.15 客家粉仔 由於項目欠缺詳細資料，須作進一步研究。 5.16 菜粿 普查工作小組未能聯絡項目的建議人，因而欠缺項目的詳細資料。 5.17 鹹菜 5.18 上海菜 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 5.19 潮州菜系 5.20 雙蒸酒釀製技藝 普查工作小組曾聯絡及接觸相關傳承人安排訪問，但遭拒絕，因而欠缺項目的詳細資料。 5.21 黃酒煮雞 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 5.22 製香技藝 普查工作小組曾聯絡及接觸相關傳承人安排訪問，但遭拒絕，因而欠缺項目的詳細資料。 5.23 篆刻技藝 普查工作小組未能掌握項目的流派，非遺諮委會同意把此項目撥入待跟進名單，再作進一步研究。 5.24 工筆畫技巧 項目於公眾諮詢期間由公眾建議，由於欠缺詳細資料，須作進一步研究。 5.25 米雕技藝 5.26 凸版雕刻  5.27 彩色石印  5.28 絲網印刷  5.29 蝕刻印刷  5.30 龍鳳雕刻文化  5.31 碑石雕刻技藝  5.32 紗燈紮作技藝  5.33 陶瓷繪畫技藝  5.34 傳統建築技藝  \n編號 項目名稱 尚未納入清單原因 5.35 打餅仔(建築批盪工序)  5.36 孩童小玩意技藝  5.37 編織手工藝  5.38 族羣服裝  5.39 的確涼  5.40 西貢客家婦女包頭衣及涼帽彩帶 \n5.41 洋服  5.42 古樹盆栽種植方法  5.43 招牌及霓虹光管  5.44 具有東南亞華僑文化特色的項目",
      "sequence": 295,
      "bookmark": "SP_PO_SHA_00331"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，據報，現時警方有指派警務人員進行“網上巡邏”，以偵查互聯網上的罪行。就此，政府可否告知本會： \n(一) 警方進行網上巡邏的具體工作及方式為何；香港警務處轄下哪些部門有進行網上巡邏及有關的人手編制為何； \n(二) 警方進行網上巡邏時，會否保存有關網頁的資料，包括文字及影像；如會，保存的方式及準則為何，以及有否規定，不會作檢控用途的資料須在指定時間內銷毀；如有規定，詳情為何；如否，原因為何； \n(三) 現時警方進行網上巡邏的規模為何，包括在過去5年，每年檢視及保存的網頁的數目分別為何；警方就網上巡邏所定成效指標為何； \n(四) 過去5年，每年警方在進行網上巡邏時揭發的罪案數目，以及有關的檢控和定罪的個案數目分別為何，並按罪行類別列出分項數字；及 \n\n(五) 過去5年，每年當局根據普通法下“作出有違公德行為”罪行對作出網上行為的人提出檢控的個案數目，以及當中的定罪個案數目？",
      "sequence": 296,
      "bookmark": "SP_MB_KL_00333"
    },
    {
      "title": "保安局局長",
      "content": "主席， \n(一)至(三) \n 互聯網是一個充滿大量資訊的公眾平台。由於有人利用它作為犯案的媒介和工具，警方有責任打擊這些罪案並減少市民接觸有關的犯罪行為。 \n 為達致防止及偵破罪案的目的，警方各有關部門在有需要時會進行“網上巡邏”，意即在互聯網的公眾平台上搜尋資料。警方也會根據警隊的行動優先次序，針對性及專業地在互聯網上的公眾平台搜尋可能與罪案有關的資料(例如假銀行網站、非法賭波活動、兒童色情物品的發布、毒品販賣、網上刑事恐嚇等)。 \n 在互聯網上的公眾平台上搜尋資料只是警方為打擊罪行搜尋資料的多個方法之一。我們認為單為警方透過互聯網的公眾平台上搜尋相關資料而制訂成效指標並不恰當。警方也沒有備存檢視及保存的網頁的統計數字。 \n 若警方在網上發現有資料牽涉刑事案件，並且決定採取執法行動，該等資料會成為案件的證物。警方於考慮應否保存或銷毀證物(包括以電子形式儲存的證物)時，均會嚴格遵守法庭的相關程序、《個人資料(私隱)條例》(第486章)就個人資料的處理和使用作出的規定及警隊內部指引，在仔細考慮個別案件的性質後始作出決定。 \n(四)及(五) \n 透過互聯網上的公眾平台搜尋資料只是警方為打擊罪行搜尋資料的多個方法之一。警方沒有備存曾透過這方法搜尋資料而案件最終獲偵破的統計數字。當局也沒有備存根據普通法下“作出有違公德行為”罪行提出檢控的個案中涉及網上行為的人士的案件數字。",
      "sequence": 297,
      "bookmark": "SP_PO_SS_00334"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 298,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "秘書",
      "content": "《2014年強制性公積金計劃(修訂)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 299,
      "bookmark": "SP_LC_CLK_00339"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 300,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，我謹動議二讀《2014年強制性公積金計劃(修訂)條例草案》(“條例草案”)。 \n 條例草案的主要目的，是透過修訂《強制性公積金計劃條例》(“《強積金條例》”)及其附屬法例和《職業退休計劃條例》，為強制性公積金(“強積金”)及職業退休計劃成員提取累算權益提供更靈活的安排，並減輕受託人的合規負擔，以擴大強積金減費空間。 \n 首先，條例草案建議為退休及提早退休的強積金計劃成員提供多一項選擇，容許他們分階段提取累算權益。按現行《強積金條例》，受託人必須容許年滿65歲的計劃成員，立即或在較後時間一筆過提取強積金累算權益。由於計劃成員的平均壽命通常為85歲，這代表當計劃成員在65歲提取權益後，仍需妥善管理整筆款項，以應付退休後長達約20年間的生活所需。此外，有些計劃成員擔心，如在經濟不景時作一筆過提取強積金，亦代表一次過變現計劃內所有的投資虧損。建議目的，旨在利便計劃成員更妥善管理其退休儲蓄，以應付退休後的生活所需。 \n 此外，現行《強積金條例》容許計劃成員以提早退休、永久離開香港、死亡、完全喪失行為能力，以及小額結餘帳戶的理由，提早提取強積金累算權益。條例草案建議把罹患“末期疾病”新增為計劃成員額外提早提取累算權益的理由。“末期疾病”是指，導致計劃成員的剩餘預期壽命縮短至12個月或以下的疾病，並須經由註冊醫生或註冊中醫作證明。我們明白到社會上有聲音希望進一步放寬提早提取累算權益的安排，條例草案下的建議是考慮到強積金制度的設計純為就業人口提供退休保障，以及其相對較低的供款比率，亦參考了強制性公積金計劃管理局(“積金局”)早前進行的諮詢結果。 \n 配合前述提取累算權益的安排，條例草案同時建議修訂《稅務條例》，讓以分階段方式及罹患“末期疾病”的新增理由所提取的累算權益，均可獲豁免課稅。 \n 主席，政府及積金局正採取多項措施，促使強積金收費有較大幅度的下調。條例草案納入了部分相關的法例修訂建議，包括為積金局提供更清晰法律依據，訂立以“符合計劃成員利益”為核准新基金申請的法定準則，藉以收緊批核新基金。建議亦包括簡化行政程序，如廢除重複或不必要的文件及利便電子通訊等，以減輕受託人的合規負擔。 \n 強積金制度自2000年12月起開始實施，至今逾13年。參考了期內積金局執法的經驗，我們在條例草案提出了一些相對較技術性的修訂，包括延長罪行檢控的時限，以利便積金局更有效地採取執法行動，以及就現時《強積金條例》的不清晰條文作出修訂。最後，條例草案亦更新了保密條款，包括讓強積金受託人及職業退休計劃管理人在符合特定情況下，可向海外稅務當局披露有關資料，利便他們遵從相關申報規定，以達致提高稅務透明度或打擊逃稅行為的整體目標。 \n 主席，我希望各位議員能夠支持條例草案，以便早日落實優化強積金制度的措施。 \n 我謹此陳辭。多謝主席。",
      "sequence": 301,
      "bookmark": "SP_PO_SFST_00343"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年強制性公積金計劃(修訂)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 302,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《追加撥款(2013-2014年度)條例草案》的二讀辯論。",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00346"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00348"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想如此重要的議題，多些議員返回會較好。我根據《議事規則》第17(2)條點算法定人數。",
      "sequence": 305,
      "bookmark": "SP_MB_CWY_00349"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 306,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "",
      "content": "",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00352"
    }
  ],
  "date": "2014-7-2",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0702-confirm-ec.pdf"
}