{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "各位早晨。本會現在繼續就《2013年印花稅(修訂)條例草案》進行二讀辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，繼政府在2012年10月推出“雙辣招”後，為了進一步紓緩樓市過熱的情況，政府在2013年2月底再出招，市場稱此招為“辛辣招”，即本條例草案，以進一步穩定樓市。民建聯支持本條例草案，認同政府穩定樓市的決心，支持政府在缺乏土地供應的情況下，透過管理需求措施以達致穩定樓市的作用。 \n 為何稱為“辛辣招”？因為本條例草案不止“辣”，對商界而言更是非常辣。因為條例草案的內容，包括將適用於住宅及非住宅物業交易的從價印花稅稅率，大幅提高1倍。增加之後，從價印花稅稅率由1.5%至8.5%不等，還不止增加1倍，非住宅物業還要提前繳交，而且亦沒有為商界自用提供任何豁免，所以此條例草案影響面相當廣泛。亦因條例的辛辣，所以，當條例草案一出，即時達致冷卻樓市的效果。 \n 主席，政府在2012年10月推出“雙辣招”後，住宅物業的價格升勢的確出現暫時放緩的跡象，但在供求失衡、利率超低和流動資金充裕等因素基本不變下，住宅物業市場在踏入2013年後，再次出現熾熱跡象。統計數字顯示，在一般物業市場，即實用面積少於70平方米的單位，升幅明顯，單位價格在2013年1月再上升2%，但實際價格水平較\n2008年的價格累計上升124%。至2013年年初，有評論認為“雙辣招”已失效，反映住宅物業市場正面臨另一輪亢奮。 \n 另一方面，熱錢因逃避“雙辣招”而有大幅流入非住宅物業市場的跡象，令車位、商鋪、寫字樓及工廈的價格增長，脫離實體經濟增長，帶動租金不斷上升。早前，在本會通過的“雙辣招”，只針對住宅類物業，所以生效後，令投資者的投資重點，由住宅物業市場轉向非住宅物業市場，導致零售鋪位、寫字樓、工廈以至車位紛紛出現炒風。 \n 看回數字，2012年的零售鋪位、寫字樓及分層工廠大廈的價格，分別累計急升41%、24%及46%。至於租金水平，在同期亦分別上升13%、8%及13%，連車位都被炒高至超過100萬元。落區時，小商戶大喊租金難捱。面對這些非住宅物業的售價租金升幅，脫離實體經濟增長，我們支持政府引入需求管理措施，以緩和車位、商鋪、寫字樓及工廈價格升幅過火過熱的情況。 \n 主席，“辛辣招”推出後，在冷卻物業市場方面確實有成績。當政府在2013年2月底引入“辛辣招”後，整體物業價格每月平均升幅，由2013年首兩個月的2.7%，顯著放緩至2013年3月至2014年3月期間的0.1%。至於租金，每月平均升幅由2013年首兩個月的0.4%，下降至2013年3月至2014年3月期間的0.1%，相對於2012年每月平均上升1.9%，明顯放緩。至於非住宅物業市場，寫字樓及分層工廠大廈價格的每月平均升幅，分別由2013年首兩個月的2.6%及4.1%，大幅下降至2013年3月至2014年3月期間的0.3%及0.1%，這反映“辛辣招”對冷卻物業市場的非理性升幅，效果明顯。 \n 主席，市場對於任何需求管理措施的變更，反應相當敏感，一但本條例不獲通過，會向市場及市民傳遞錯誤信息，以為本會不同意政府穩定物業市場的方向，這必定再刺激市場需求，引發另一輪物業市場非理性的亢奮，令當局為壓抑物業市場投機活動而採取的措施失效。 \n 主席，“辛辣招”雖然有效，但正因此條例草案相當“辛辣”，推出之後確實衍生了不少副作用，亦引來特別是商界及專業界別的批評。 \n 第一，“辛辣招”加重真正商業用家的置業成本。畢竟置業做生意，實在有其必要性。早前，有跨國人壽保險公司就以45億元在觀塘購入全幢物業作總部，其中從價印花稅款，就由1億9,000萬元增加至\n約3億8,000萬元。而“辛辣招”是“一刀切”的措施，在非住宅物業交易上，不設任何豁免的安排，即無論自用投資或投機均要付雙倍印花稅。在這項安排下，“辛辣招”確實影響一些置業自用的買家，增加他們的經營成本，減少外國企業在香港置業的意欲。所以，地產建設商會聯同香港英商會、加拿大商會等9個團體早前於報章刊登廣告，要求政府豁免非住宅物業繳交雙倍印花稅。 \n 第二，“辛辣招”的確凍結樓市成交，但卻未能降低樓價。綜觀當局推出多輪冷卻樓市措施後，成交量的確大減，但樓價未有顯著下跌。所以，經常有評論批評，這些“辣招”未能真正協助本地首次置業人士“上車”。至於今次政府再推出的“辛辣招”，最實質的作用是再進一步冷卻非住宅物業市場，但措施必定令交投量進一步減少，亦會影響到相關地產業及其從業員的生計。 \n 民建聯明白“辛辣招”有不少副作用，亦承認會影響真正的商業用家，但正如早前巴克萊銀行發表的報告指出，香港的“房價對收入比”高達13.5倍，這個比例甚至比1997年還要高，香港的樓市仍然是處於風險泡沫期。本條例草案若不獲通過，樓市升幅將不能預測，香港亦可能出現資產泡沫爆破的風險，故民建聯支持本條例草案。與此同時，民建聯再次促請政府定期檢視香港資產泡沫的風險，以及影響樓市的各項因素，當樓市呈現轉勢時，便應該第一時間撤銷“辛辣招”，特別對於非住宅物業“一刀切”的安排。 \n 主席，“辛辣招”只是樓市需求管理的一項“非常時期的非常措施”，未能從根本解決問題。要處理住宅樓宇、車位、商鋪、寫字樓及工廈因供不應求及利率超低，以至價格不斷上升的根本之道，始終在於盡快增加土地和物業供應。事實上，行政長官在2013年施政報告中已公布了增加短期、中期和長期土地供應的總體藍圖，就是希望透過多管齊下的方式，使供求狀況回復平衡，滿足香港的房屋和其他發展需要。不過，要增加土地供應，需要時間，阻力亦不少，或會影響部分市民的原有生活模式。所以，在增加土地供應的工作上，特區政府需要加倍努力，除小心聆聽不同持份者的意見外，亦必須得到社會的諒解和配合，否則香港只會原地踏步。 \n 最後，“辛辣招”的通過對穩定樓市有實際作用，且有需要。為免向市場發放錯誤信息，避免資產泡沫爆破風險，我懇請各位議員不要再以“拉布”及“點人數”方式拖延會議，拖延本條例草案的表決。事實上，本條例草案公布至今已經超過16個月，目前律師行已積存了大量\n相關稅款，一旦條例草案未能盡快通過，萬一有律師行因某些理由而倒閉，在社會上引發的風波將難以估計，而本會屆時亦難辭其咎。 \n 最後，主席，我申報自己的職業為會計師，受聘公司有為客戶提供不同類型的稅務諮詢服務，包括印花稅相關的工作。我沒有參與這些諮詢工作。 \n 主席，我謹此陳辭，支持本條例草案二讀。",
      "sequence": 2,
      "bookmark": "SP_MB_SL_00011"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，首先，我想申報我擁有物業。 \n 香港是一個工商業城市，我們的成功是依賴我們信奉的自由經濟。過去，我們一直很高興看到香港政府以“大市場、小政府”的模式管治香港，貨物價格的高低，完全取決於供求問題。 \n 正如我在辯論特別印花稅和買家印花稅時提到，樓價飆升是因為市場供求失衡。政府長久以來沒有正視土地供應不足、住宅和物業供應追不上需求的問題。所以，治本之道不應該是遏止需求，而是要積極增加物業和土地供應。 \n 事實上，近期樓市買賣的情況清楚讓大家看到土地價格和新樓供應如何影響物業價格。過去樓價高企是因為土地供應少，而政府又以高價賣地。最近，住宅土地如白石角地皮招標價格回落，旁邊開售的樓盤定價亦因而大幅回落，發展商以接近成本的價格發售，足見就土地供應而言，地價才是樓價高低的關鍵因素。經民聯一直強調自由市場會自行調節，不應該受到任何行政干預，而香港作為一個資本主義自由港，亦不應該歧視本身擁有物業的人士購買物業，不論是作自住或長線投資用途。 \n 不過，正如我們的同事在法案委員會會議中所言，我們明白很多香港人看到樓價不斷飆升，一眾想“上車”的市民都不能“上車”，所以我們接受政府以“辣招”作為一種短期控制樓價不斷上升的手段。但是，我們亦要政府再三保證，這項需求管理措施並非永久，而只會是短暫性的，在樓市回復正常時便要立即取消，而且這個信息亦要清楚讓市民和工商界知道，並要訂立清晰指標，讓市民知悉在甚麼情況下會撤招。 \n\n 當局在審議買家印花稅時多番強調，他們有一籃子的參考指標，包括樓價、市民的置業負擔能力、物業成交量、住宅供應、置業供款，以及租金和收入比例等，似乎說得很抽象。工商界議員經常對政府表示，美國聯邦儲備局退市也有客觀標準，為甚麼香港撤“辣招”卻沒有呢？我希望局長稍後可以作出更清楚的說明。 \n 主席，政府的“辣招”實行已久，不少市民一直覺得樓價只是“打橫行”，沒有下跌。昨天新聞報道指樓市開始上升，政府的需求管理措施可能只令一小部分非香港人買家卻步，但卻令本地住宅樓市出現交易驟減的嚴重副作用。我們做生意的人最擔心的就是沒有生意，沒有人敢買東西，若然如此，不論貨品有多便宜、划算及優質，也沒有用。 \n “辣招”正正嚇退了買家，令原本正常不過的需求減少。很多原本打算“樓換樓”的小市民也因為擔心來不及放售自住單位而不敢換樓，令二手貨源大減，連本身沒有物業、想“上車”的市民都不能“上車”。政府出招，美其名是管理需求，實際上卻嚴重扭曲市場，變成壓縮供應，我們相信這個效果是出乎政府所料的。 \n 不過，未來一旦措施放寬，政府撤招，原本壓抑了的換樓需求，就會一下子反彈起來。政府壓得越久，反彈便越大。我希望官員要加倍留神，謀定對策。 \n 主席，在審議條例草案時有不少爭議，當中經民聯最關注的是雙倍印花稅涵蓋非住宅物業。經民聯認為政府將住宅物業和工商物業混在一起的做法並不理想，官員亦指樓市泡沫風險很大，但實情是銀行現時對非住宅物業按揭的審批相當保守，已縮減至只有六成貸款，而此六成還要由銀行估值，即樓價要大跌四成，工商物業才有機會出現負資產。 \n 再者，我們在法案委員會會議亦多次強調，政府表示“辣招”是要保障香港人的置居需要，所以住宅物業可獲豁免。但是，按同一道理，營商者對工商物業都有自用需要，為甚麼卻不獲豁免呢？這正是我們一直要求自用工商物業應獲豁免的原因。 \n 新加坡都有相類似的法例，但當地法例訂明，只要有關的非住宅物業在3年內不轉售，便可獲豁免。新加坡是我們的頭號競爭對手，即使它立法壓抑樓市，都會考慮到對營商者的影響，給予相當的豁免，而我們的政府則堅持“鐵板一塊”，這種做法只會影響香港的競爭\n力。中小型企業(“中小企”)如果認為有自用需要，因而想購置隔鄰的單位及聘請更多員工，發展香港的經濟，我們看不到有何不妥。如它們要因此繳納雙倍印花稅，確是有點說不過去。 \n 主席，政府在法案委員會審議階段對“樓換樓”作出了修訂，雖然不是直接採用石禮謙議員建議的購入新置物業的買賣協議的日期起計12個月，但也改變了計算方法，由原本的買賣協議的日期起計6個月，改為由購入新置物業的售賣轉易契的日期起計6個月。我們認為這種做法可以協助換樓人士，特別是一些買樓花的市民，因為他們不能夠即時收樓入住。不過，由於政府在樓宇買賣時已經徵收稅項，所以我們認為不應該要求市民雙重繳稅，而且預售樓花是政府批准的合法活動，我們認為政府在實施雙倍從價印花稅時，亦須照顧這羣購買樓花的換樓人士。故此，經民聯對政府後期在聽取我們的意見後作出的修訂，表示支持。 \n 主席，條例草案討論已久，我們對政府提出的修訂基本上是支持的。但是，對於政府一直拒絕豁免自用工商物業，我們相當失望。經民聯的石禮謙議員稍後會提出相關修訂，我希望政府可以三思，並同意我們的修訂，亦希望其他議員支持他的修訂，對中小企和香港的競爭力幫一把。 \n 我謹此陳辭，支持條例草案恢復二讀。",
      "sequence": 3,
      "bookmark": "SP_MB_AL_00012"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，首先，我要申報我擁有物業，亦擁有物業顧問公司，可能從事物業買賣。 \n 主席，面對樓市過熱，政府近年多次出招壓抑樓市，包括早前通過俗稱“雙辣招”的加強版額外印花稅和買家印花稅，以及今天恢復二讀辯論的雙倍從價印花稅，目的是要冷卻樓市、打擊炒風，並希望能夠優先照顧港人的置業需要。我理解亦支持政府在非常時期推出這些短期的非常措施管理需求，藉此調整已進入不健康發展狀況的樓市，同時亦可給予政府一些時間，透過加快增加住宅單位供應，令市場重回正軌，持續健康地發展。所以，我支持《2013年印花稅(修訂)條例草案》(“條例草案”)恢復二讀及三讀。 \n 法案委員會在過去1年多召開了近20次會議，包括與政府官員討論和聽取公眾意見。我相信，提高從價印花稅，令物業買賣成本大增，\n對冷卻樓市有一定的效果。但在審議有關條例草案期間，我發現有不少細節問題，政府需要再作考慮和研究。 \n 主席，政府推出雙倍從價印花稅其中一個重要的考慮，是希望優先照顧港人需要，特別是首次置業和換樓的買家。所以，條例草案提供了一些有條件的豁免及退稅安排，但同時亦衍生出不少問題，其中一個我比較關注的問題是政府為“先買後賣”的換樓人士所設的退稅機制，以6個月為換樓期限，時間是否足夠呢？應否將有關時限延長至9個月或更長時間呢？此外，6個月時限的計算方法又可否照顧到購買樓花的換樓市民的需要呢？ \n 對於只持有一個住宅單位的換樓人士，條例草案的安排容許他們只要在購入新單位6個月內出售或轉讓其原有住宅物業，便可就新購買的住宅物業申請退回部分從價印花稅稅款。我相信對於透過購買樓花換樓的市民而言，6個月時限肯定不足夠。由於政府現時批准的樓花預售期最早為30個月，因此條例草案所訂的6個月換樓期明顯未有顧及購買樓花的換樓市民的需要，我認為對他們有欠公允。所以，我在今年3月底曾向法案委員會提出修正案，建議為樓花物業的買家訂立退回部分印花稅的期限，由他們在新購樓花物業落成6個月內訂立買賣協議或適用文書，將原物業處置或轉讓他人，便可在新物業的售賣轉易契日期起計兩年內，向稅務局申請退回部分從價印花稅稅款。 \n 主席，我相信政府是從善如流，聽取了我和部分議員的意見後，在5月中建議提出修正案，對條例草案現行安排下的6個月時限的計算方法作出調整，由從新購物業的買賣協議日期開始計算，改為從新購物業的售賣轉易契日期開始計算，並建議容許在簽立原住宅物業的售賣轉易契日期起計兩個月內，或在簽立新購物業的買賣協議的日期後兩年內提出申請，以退回部分從價印花稅稅款。我歡迎和支持政府提出有關修正案，亦因為該修正案在一定程度上已經回應和採納了我的意見，所以我最後決定撤回我原先提出的修正案。 \n 此外，我亦留意到，在現有的條例草案下，香港永久性居民在首次購置住宅物業時，可獲豁免繳交雙倍從價印花稅，但如果該等單位連同泊車位一併出售或購買，那又是否符合首置住宅單位的定義呢？泊車位可否獲得豁免繳交雙倍從價印花稅呢？如果泊車位可獲豁免，又有否數量限制？如果地契沒有訂明泊車位必須售予住宅單位業主，或者發展商在出售住宅單位時，並沒有將泊車位一併出售，而是\n將泊車位分拆出來，留待日後才讓單位業主購買，這些情況又可否有其他安排和處理呢？我和其他多位議員均曾在法案委員會會議上提出有關問題，而政府所提交的修正案亦已就有關問題作出了交代和回應。 \n 主席，另一個備受關注的問題是，根據條例草案，首次置業的香港永久性居民，如以單一份文書取得多於一個住宅單位，該文書中涵蓋的所有住宅物業均被視作涉及單一項交易，政府只會按舊稅率徵收從價印花稅。有部分委員認為，有關豁免安排容易被濫用，所以希望政府收緊有關限制，規定單一份文書中只有一個住宅物業可豁免雙倍從價印花稅。我同意政府的解釋指如果將同一份文書中第二項及其後各項住宅物業納入雙倍從價印花稅的徵稅範圍，將會令情況變得複雜，產生不少問題，對徵收印花稅沿用多時的基礎會產生莫大影響。況且，在實施額外印花稅及買家印花稅措施後，任何人即使能夠以單一份文書取得多於一個住宅物業而無須繳付雙倍從價印花稅，始終亦逃避不了因短期投機炒賣而須繳交“雙辣招”的額外印花稅，亦令炒賣成本大增，因而可冷卻樓市。 \n 再者，市場上的收購重建活動，往往涉及一份文書涵蓋購入多個住宅單位物業。雖然現時有關交易較少以個人名義進行，但在鼓勵和不窒礙收購重建活動進行和增加住宅供應的大前提下，我認為政府對單一份文書中涵蓋的有關住宅單位物業只按舊稅率徵收從價印花稅的做法是恰當的。 \n 主席，對於有委員反對政府就非住宅物業交易徵收雙倍從價印花稅，並建議就於香港註冊成立的公司或香港永久性居民取得非住宅物業設立退稅機制，我在今年年初審議及討論《2012年印花稅(修訂)條例草案》時，亦有就應否讓香港永久性居民的公司於購入物業一定時限後可獲豁免繳交買家印花稅表達意見。雖然我認同香港永久性居民的公司購入物業，在符合一定條件下應該獲得退稅，亦理解提出反對的委員的主要原因是不希望雙倍從價印花稅為企業，尤其是中小型企業帶來額外的成本負擔，但政府的擔心亦不無道理，尤其是有關豁免會否助長非住宅物業的投機活動，令需求管理措施對冷卻香港樓市的效應大減。況且，我認為要界定和證明買家所持有的公司是否自用，確實存在不少困難。同時，在稅務上，如以自用及無須繳付租金作為計算公司盈利的考慮，對企業而言，這方面的安排又是否最佳選擇呢？3年期限又會否太短呢？基於以上種種原因，我認為不為公司提\n供豁免或退回稅款機制是可以接受的。不過，主席，我必須再三強調，這些非常時期的短期措施，實施時間應越短越好，以免對香港奉行自由市場的原則，造成長遠的影響和傷害。 \n 主席，不論是之前討論的“雙辣招”或今天在立法會會議上討論的雙倍從價印花稅，不少人都會認為政府應該就這些對自由市場造成一定影響的需求管理措施訂立日落條款。正如我在《2012年印花稅(修訂)條例草案》三讀發言時表示，我們沒有水晶球，不可能預測市場變化和各種外圍因素，所以我們不應該設定一個硬性的“撤招”日期。不過，我始終不明白為何政府到今天仍只強調會密切監察物業市場的情況，適時對有關措施作出調整，而不為“撤招”訂下客觀指標，以免令投資者對物業市場失去信心，不利海外資金流入，對於這方面，我是感到失望的。但無論如何，我希望政府能就有關需求管理措施定期檢討，因應實施情況和市場反應，調整和採取適切措施，以回應市場的變化。 \n 主席，我謹此陳辭。",
      "sequence": 4,
      "bookmark": "SP_MB_TT_00013"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，首先我要作出利益申報，我是會計師，有為客戶提供稅務服務，本身亦持有物業。 \n 主席，今天是一個很好的機會，讓我們回顧政府實施所謂樓市需求管理措施的歷史背景及執行成效。所謂的“雙辣招”其實分為3個部分：由2012年10月27日起，政府實質上已開始執行加強額外印花稅(SSD)及買家印花稅(BSD)，而政府的第二招是在2013年2月23日提出，亦即我們今天在這議事堂討論的雙倍從價印花稅。 \n 讓我先就物業指數提出以下數據：2012年10月的住宅樓宇物業價格指數是223，至2013年2月上升至240，而到了2014年4月即3個月前，則進一步上升至244。有關指數實質上是上升了，但升幅其實已有所放緩。我曾進行簡單的計算，發現自實施SSD和BSD起，有關的升幅是每月0.6%，但在執行雙倍從價印花稅後，升幅已放緩至每月0.16%。在寫字樓方面，2012年10月的物業價格指數是362，至2013年2月上升至400，而到了2014年4月則是419。價格指數的趨勢(trend)仍然是上升的，但卻可看到之前一段時間的升幅是每月0.87%，而在2013年2月至2014年4月期間，有關升幅已放緩至每月0.39%。然而，這些數據又可證明甚麼？  \n 就計量經濟學而言，一項政策是否具有成效，要視乎數據與政策之間是否有任何correlation。上述物業價格指數的升幅放緩，可以是由政府的需求管理措施引致，但亦可以是受到外來因素影響，例如預計利息和利率會繼續下跌，又或投資環境變差。究竟“雙辣招”對住宅物業和非住宅物業市場有多大和多少影響，現在仍是未知之數。但是，話雖如此，由於基本經濟學原則在於供求定律，增加3次印花稅之舉，其實是旨在令住宅物業和非住宅物業的交易成本有所提高。 \n 換言之，當價格有所提高時，需求便會減少。可是，我要抱歉地指出，我認為這項經濟學理論並不適用於香港的物業市場，何解？因為香港是一個絕對開放型的經濟體系，若說要平衡供求，在“供”方面必定有限制。我們現時有1 000平方公里土地，即使會增加土地供應，極其量也只是把香港土地供應量增大1倍至2 000平方公里，但我們面對的需求卻是無限。此話何解？那是因為我們要面對龐大的內地市場，以至龐大的亞洲市場，很多其他國家手握多餘資金的企業或個人，均可能會選擇香港作為投資之地。然而，我們並沒有政策可以制止，又或根本與政策無關，因為我們奉行的是自由經濟體系，所以無法把需求管理措施延展至其他投資者。雖然在買家印花稅方面，我們已提高了外來買家購買住宅物業的交易成本，但這項措施究竟是否有效，仍需要一些時間觀察及進行計量經濟學分析。 \n 儘管如此，我原則上仍贊成《2013年印花稅(修訂)條例草案》恢復二讀。原因很簡單，for the benefit of doubt，我希望政府在實施這項措施後，能以數據向我們證明這兩、三項措施是有效的。我希望政府在條例草案獲得通過並實施一年後，可提供實質的統計數字，讓我們看到樓價得以壓抑，確實與這項措施有關。我們要的是實際數字，而非官員的意見。 \n 且讓我們探討一下條例草案內的一些條文。政府表示，由於這是一項市場調控措施，所以必須在執行措施後才提交條例草案供立法會審議。在這情況下，這項條例草案與上次的《2012年印花稅(修訂)條例草案》一樣，在技術及政策上均有考慮不周之處，而且有很多漏洞。正如多位同事剛才所提及，例如當一名香港人在購買一個住宅物業時，他是使用一份文書(instrument)進行買賣，但他其實可以這份文書多次買賣無限個住宅物業，而都會因為這是他進行住宅物業買賣的第一份文書而獲豁免印花稅。我希望政府當局稍後作出回應時可以告訴我們，為何看到一個如此明顯的漏洞也不予以堵塞。雖然我明白《印花稅條例》的精神是以文書作為評稅基準，it is a tax on the instrument \nbut not a tax on the transaction，但畢竟以這一項如此古舊的稅種而言，是否應該與時並進，作出修改呢？我希望政府當局稍後回應時能處理這個問題。 \n 另一個也曾在法案委員會會議上討論多時的技術問題是泊車位的問題。現時很多住宅物業均會連同泊車位一併出售，而泊車位亦必須連同住宅單位一起購入，當中更會出現多種不同的交易情況，例如其中一個泊車位必須與住宅單位一併購入；或另外會提供第二個泊車位，但買家有option，可選擇是否購買；亦有些豪宅是與2或3個泊車位相連購買。但是，按政府現時的改動，購買住宅物業的人士只可獲豁免繳交1個泊車位的印花稅，這是否實際可行的做法呢？ \n 第三，關於就非住宅樓宇徵收雙倍從價印花稅的問題，我知道這對工商業及實體經濟影響很大。香港的商業經營成本已非常高昂，並直接影響了香港的競爭力。香港經營成本之高，在亞洲區可說數一數二，而且不單是租金，甚至人力資源成本亦高企。所以，以“一刀切”方式徵收雙倍從價印花稅，對本港實體經濟會構成沉重打擊。政府推出的政策必須有其一致性及連貫性。當然，我明白這項需求管理措施是為了壓抑瘋狂上升的住宅樓宇價格，同時對非住宅樓宇價格作出調控，但這項措施亦會直接影響企業在香港購買非住宅物業進行工商業營運的意欲。 \n 公共專業聯盟稍後將於全體委員會審議階段提出一項修正案，讓一些在香港購買非住宅物業的企業或個人，所指的當然是香港永久性居民或香港公司，可在購入物業自用或以之經營業務連續3年後獲得退回稅款。這兒所說的連續經營，並不包括把物業出租或分租這一類投資或投機用途，而這項措施可直接減低那些欲以香港作為基地的企業的營運成本。我知道政府對如何執行此項措施極感關注，因為我們並沒有執行退稅措施的經驗，但這些技術問題，其實其他國家包括新加坡也曾經遇上。如政府不作嘗試，又怎知我們無法辦得到呢？ \n 我希望各位同事能支持我的上述修正案。主席，我謹此陳辭。",
      "sequence": 5,
      "bookmark": "SP_MB_KL_00014"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，我參加了《2012年印花稅(修訂)條例草案》委員會，但沒有參加《2013年印花稅(修訂)條例草案》委員會。在2012年的討論過程，以及多位議員的剛才發言中，大家留意到政府在處理印花稅的問題時經常出現我們稱為“殺錯良民”的情況。 \n 何謂“殺錯良民”呢？面對香港物業市場樓價飆升，大家皆想方設法打擊投機買賣。過去一段長時間，土地供應不足，導致供求失衡，而供求失衡自然會帶來兩個結果：第一，是樓價不斷飆升，出現投機買賣；以及第二，市民出現明顯的投資需要。所以，政府在制訂政策時往往需要正視“投機”和“投資”的分別。 \n 在其他國家或過去，持有物業的時間長，該物業便會被視為用作投資用途。政府最初制訂“雙辣招”時提出，兩年後會回歸正途，後來修訂為3年。如果政府認為3年不足夠，甚至可以訂為5年或更長時間。雖然如此，我們有需要區別“投資”和“投機”。不過，從兩項印花稅修訂條例草案的討論可見，政府不想從這角度處理問題，因此出現“殺錯良民”的情況。 \n 大家先看看我其中一項全體委員會審議階段修正案(“修正案”)。在租者置其屋計劃(“租置計劃”)下，任何獲香港房屋委員會(“房委會”)承認或確認的租客可以在已確認為可出售的公共屋邨中購買他們的現居單位。明顯地，這種物業買賣行為是為了滿足長遠的自住需要，不涉及投機成分。 \n 不過，礙於法例要求，買家可能需要繳付雙倍印花稅，以及“雙辣招”下的兩項稅款，這與《2013年印花稅(修訂)條例草案》(“條例草案”)的原意有出入，因為條例草案的原意是透過短期措施遏止需求，本質屬需求管理。明顯地，政府當局希望透過增加樓宇買賣的成本，進一步遏止境外人士對本地物業的投機需求。 \n 大家要知道，在租置計劃下，現有租戶在多方面要受房委會約束，才有機會購買單位，而賣方則是房委會。我希望各位同事同意通過我這項有局限性的修正案，因為在現有政策下，暫時並無其他公共屋邨納入租置計劃下，即使有，亦會有很大的局限和限制。因此，我希望同事可以從這個角度考慮我的修正案，並予以支持。 \n 此外，兩項印花稅修訂條例草案的討論皆觸及慈善團體應否繳付有關印花稅的問題。政府表示無法豁免慈善團體，因為提供豁免會造成極大漏洞。其實，控制退回已繳稅款的時間，便可以堵塞漏洞。向慈善團體提供豁免，慈善團體便無須將辛苦籌集得的善款用作向政府繳稅。對於慈善團體用於公益用途方面的開支，政府一直提供免稅安排，但政府為何不可以想辦法作出酌情安排，讓慈善團體更有效運用籌集所得的善款，為社會公益貢獻善款呢？  \n 此外，剛才亦有同事指出，以單一文書買賣多項物業可清晰反映出有關買賣涉及投機。原因是，大部分投資者或一般香港市民根本不會同時購買多個物業，投機者除外。因此，大家從條例草案的討論過程中注意到，應該加以遏止的投機活動，便因為條例草案的明顯漏洞而得以繼續。 \n 不過，對於有真正置業需要的市民，以及為規劃公司長遠業務運作而有需要購置物業的中小型企業，政府卻又寸步不讓，這反映出政府只為求自己在行政上的方便，而不理會有關的印花稅臨時措施在某程度上扭曲物業市場環境的現實，而如果市場扭曲的情況無法透過......可能要辛苦稅務局的同事或相關政府部門進行調查，才能確保有關的印花稅臨時措施只針對投機者。 \n 香港是一個自由市場，是一個小型的外向型經濟體。我們當然希望有各種渠道吸引資金流入香港，但在資金流入香港後，我們不希望見到一如提款機般的情況，而希望見到資金長期留在香港投資。這有利於香港整體經濟。 \n 如果不區分“投機”和“投資”......有同事在兩項印花稅修訂條例草案的討論過程中曾提出，可以由政府先收取稅款，其後如果物業持有人能夠向政府提供充分證據，政府便須退回稅款。不過，政府卻表示不可以這樣做。為甚麼呢？我記得在討論初期，政府曾表示不可以作出這項安排，理由是擔心稅務局無法釐清當中的變化。大家又可以想像，如果物業持有人向政府申請退還已繳付的稅款，而政府不徹底檢視有關申請，似乎又過於奇怪。有關“雙辣招”及雙倍印花稅的討論反映出政府並無正視“殺錯良民”的情況。 \n 剛才有多位同事提到，香港的樓價默默飆升，是由於土地供應長時間失衡，以致物業市場長期求過於供，令樓價飆升，帶動了投資的需求。投資的需求越來越大，對於已經嚴重供求失衡的物業市場，無疑是火上加油。 \n 當然，我們明白，要令供求重回正軌，是需要時間的，而“雙辣招”的本質便是“買時間”的措施。政府希望藉着管理需求，讓政府有更多時間，可以在不久的將來提供土地及樓宇供應，令物業市場重回正軌。不過，我們看到，基於政府的這種想法，政府在相關的事務委員會會議上討論土地供應的問題時往往手持這支“令箭”，不顧一切地將社會上的持份者置於政府的對立面。以新界東北的發展項目為例，\n大家可能記得，在2012年6月，時任發展局局長林鄭月娥表示，為避免新界東北的發展項目被質疑是官商勾結的項目，她提出以新市鎮模式來進行發展。不過，言猶在耳，在新政府上台後，陳茂波局長卻改為以加強版的新市鎮模式進行發展，容許擁有4 000平方米土地或以上，並有意將在發展範圍內的土地用作建設樓宇的土地持有人，可與政府商討補地價的安排。 \n 我認為這明顯是一項因小失大的安排。我不知道政府因何緣故要作出這改變。為何在2012年6月，時任發展局局長認為要採用新市鎮模式，而在2012年10月，新任發展局局長卻表示會採用加強版的新市鎮模式呢？由於這項政策的改變，社會為新界東北的發展扣上“官商勾結”的帽子。何苦呢？雖然政府一意孤行，但政府可否降低發展規模呢？難道必須一次性地發展600多公頃的土地嗎？ \n 同樣道理，有關在大嶼山東部水域填海一事，大家都知道，要通過該項目的前期研究及工程撥款，將會極之困難，因為這項目觸動了眾多持份者對環境保育的訴求。一個較好的選擇會否是政府不要太貪心，將填海範圍縮小呢？不過，政府認為自己是強勢政府，因此堅持原先的方案。貪多必失，是我在過去兩年看見政府無論在房屋政策或土地政策所面對的問題。 \n 即使在社區層面，政府亦有同樣的問題。為增加土地及房屋供應，政府向各區區議會覓地建屋，“見縫插針”。當政府在社區內“見縫插針”時，往往不考慮“插針”對社區環境的影響。政府經常表示，“見縫插針”可提供額外的住宅供應。既然是“額外”，政府不要太貪心是否會更好呢？如果政府降低“插針”的規模，大家是否較容易接受這種“見縫插針”的做法呢？不過，事實並非如此。每當房委會或政府提出要“見縫插針”時，他們便表示要盡用土地的地積比率。此舉是否有需要呢？ \n 究竟政府想製造更大的對立，還是解決問題呢？抑或是，政府認為自己是強勢政府  應是強硬政府  又有足夠票數，因此可以採取強硬的態度，無需理會反對聲音呢？政府這種施政的方法，令整個社會躁動，這並非我們樂見的現象。 \n 主席，我剛才的發言關乎我的總體觀察。民主黨稍後......雖然我們整體上支持條例草案，但涂謹申議員和我會提出修正案，希望政府\n及議員能夠支持。有關的修正案旨在區分“投機”和“投資”。我相信大家皆希望香港成為一個投資天堂，而並非一個投機的地方。如果政府的政策明顯導致“殺錯良民”的現象，影響正常的商業營運或市民的置業安排，我們便必須予以正視。 \n 我懇請各位同事支持我和涂謹申議員稍後提出的修正案。 \n 多謝主席。",
      "sequence": 6,
      "bookmark": "SP_MB_WCW_00015"
    },
    {
      "title": "田北俊議員",
      "content": "主席，首先我想申報，我有從事地產發展和地產投資業務，而我的業務並不限於香港。我在內地也有扮演發展商的角色，而在倫敦和紐約，我也有扮演投資者的角色，購買和擁有很多住宅物業。 \n 主席，為何我要提出這一點呢？我覺得，談到地產市場，特別是在住宅物業價格或商業樓宇價格方面，香港確實有點類似倫敦和紐約，政府很難控制得到。所以，我想提出的第一點是，倫敦當然是英國的一部分，但很多外國投資者卻覺得，倫敦市場(特別是地產市場)其實跟英國無關；倫敦是國際大都會，每當整個歐洲(包括俄羅斯)或甚至中東出現任何動盪，便會有人湧到那裏購買物業。紐約也一樣，它是美國的一部分，但紐約的市道卻跟美國無關。我覺得香港的情況有點類似。 \n 香港是中國的一部分，但在地產方面，很多外資卻來港做生意和租樓，而租樓便要交租金給好像我一樣的業主。從這個角度來看，地產市場和樓價便跟收租回報率、銀行利息拉上很大的關係。陳局長當然清楚知道，港元與美元掛鈎，香港政府因此無法自行決定港元利率。現時美元下行，處於低位，雖然人們每天也說美元會上升，但我卻不太相信。我只會借兩、三個月的短線錢，根本不會借兩、三年的長線錢。為何要付那麼高的利息呢？我相信美國很長時間也無法復原。所以，從這個角度來看，利率低，資產便一定會升值。收租數萬元，回報率等於1%，樓價便已經達到千萬元。從這個角度來看，政府要做些甚麼，才能達到其政策目標呢？ \n 政府一直說，其政策目標是令到並無擁有物業的香港人能夠較容易買樓，它的政策目標不是要令現時持有物業的人的身家“縮水”，樓價下跌，讓其他人能夠買樓。誠然，現時香港有一半人住在公屋，這數項印花稅當然不會直接影響他們，但是其他居住在私人樓宇的香港\n人卻會受到影響。局長，如果有人用400萬元買入一個單位，現在上升至600萬元，他當然會很開心。但是，如果由600萬元跌回500萬元，他會怎樣想呢？在別人面前，他可能會說，買入價是400萬元，由600萬元跌回500萬元，也仍可賺100萬元。但是，他是曾經可以賺200萬元的，他對政府的滿意程度又會如何呢？ \n 在之前的兩項印花稅，政府從買家是否投機的角度，規定18個月如何、20多個月又如何，令樓宇無法放出市場，因為業主不想繳付15%或10%的印花稅，成交量因而大跌，由2010年的13萬宗下跌至2013年的5萬宗。事實上，當局只是令到成交量大降，地產經紀沒有生意。結果只是，想賣樓的人不想繳付稅項，想買樓的人又買不到樓。這樣如何達到政府的政策目標呢？ \n 所以，自由黨當初其實是支持政府的“限呎盤”及“港人港地”政策的。我認為，這是行得通的，因為如果落實“港人港地”政策，一定要香港永久居民才能購買，一定只能興建500呎面積的單位，樓價當然便不會超級昂貴，也不會出現把價值1,000萬元的樓宇出售，然後換購價值1,500萬元的樓宇這種“樓換樓”的概念，令並無持有物業的人能夠有機會買樓。 \n 另一個問題便是建築成本。這數年來，香港樓宇的建築成本急升，差不多趕得上倫敦和紐約。現時，香港樓宇的建築成本，每呎差不多四、五千元，即是每呎大約800美元。這個價錢也可以在倫敦建屋，只是他們建屋時可能採用較高科技。他們的建築工人的工資比香港的高，而他們使用高科技的方法建屋，每呎成本也要大約800美元。現時倫敦的樓價，每平方呎大約1,500英鎊，等於兩萬港元，紐約Wall Street附近是每呎2,000美元，也即是每呎兩萬港元  我不是說最新的第6街(Sixth Avenue)，那裏的每呎價格已經差不多是五、六千美元。因此，數個國際大都會的樓價也是每呎兩萬港元。樓價在這水平，但仍有投資者購買，而樓宇同樣能夠出租，同樣有好的回報率。在美元如此疲弱、全世界低利率的時期，這呎價是頗難下跌的。香港的樓價很難下跌至每呎1萬元，令香港的市民能夠購買。 \n 讓我說回地價的問題。數年前，政府在我的選區，即新界東沙田白石，賣出很多土地，每呎大約5,000元至7,000元。我們最近留意到，那裏的呎價已下跌至每呎3,000多元，每呎下跌接近3,000元。但是，現時發展商收取的樓價，每呎有否便宜三、四千元呢？是沒有的。為甚麼呢？主席，讓我談談一個比喻。有人說麪粉便宜了，麪包也會便\n宜。理論上是這樣的，但如果製造麪粉和麪包的成本越來越貴、需時越來越長，麪包經常無法焗好，麪包會便宜嗎？現時的情況是需時越來越長，賣出的土地......對不起，是發展商賣出的樓宇，全部也延遲6年至1年。大家以為發展商真的好像某些議員所說般，刻意囤積單位不賣出嗎？不是的。其實，所有發展商，例如像我一般，自己根本並不懂得建屋，必須依賴一判、二判、三判的承建商，但這些承建商全部無法建屋，理由是工人不足。所以，連港鐵也建不成，要延誤兩年，所有基建、公屋或私人住宅樓宇在未來數年也會是這樣子的，除非我們的“強勢政府”膽敢適量地輸入工人來建造公屋和基建，令私人發展商可以聘請得到香港工人......私人住宅樓宇品質要求高一些，但公屋要求不用這麼高，因此可輸入大陸工人和採用預製組件來興建。這是值得考慮的。否則，工人短缺，樓宇根本便建不成，麪包根本造不出來，那便不用說麪包是便宜還是昂貴。 \n 此外，香港樓市在這數年出現了一個很特殊的因素，就是內地買家。事實上，特別印花稅已嚇走很多這些買家。根據我們的理解，他們除了不想繳付這15%的稅款外，也覺得被香港人排斥，感到不服氣。香港人到深圳、北京、上海買樓，但內地對來自香港或海外的買家並無徵收任何附加稅項。海外是否包括香港呢？香港是中國的一部分。他們有沒有對香港人徵收任何附加稅項呢？沒有。同時，針對“自由行”的驅蝗行動，也令內地人不滿。 \n 我們發覺，在倫敦、紐約的樓市出現了一種很有趣的情況。局長，你應該知道這情況，因為局長夫人在銀行任職，很熟悉這方面的業務。這情況是，每當香港人想買某個單位，在差不多談好價錢的時候，便會有人付出稍為高一點的價錢買了它。大多數是甚麼人呢？主席，你可能不相信，是大陸買家。他們一發現香港人看過這個單位，做過所謂due diligence的檢測  當然是找四大行做  便連想也不想......他們認為，既然香港人做過due diligence的檢測，樓宇應該不會有很大的問題，於是便立即出高一點的價錢買了它。這樣我們才知道，原來現在很多大陸人根本不會來香港投資，因為香港人認為自己很了不起。但是，內地人不一定要來香港投資，他們不來這裏，可以到其他地方，有錢的話，甚麼地方也歡迎他們。 \n 如果我們矯枉過正，徵收1項印花稅、兩項印花稅、3項印花稅，說從投資者是否投機的角度，18個月或24個月要怎樣怎樣，令在香港的投資者為了避免支付這筆稅，不肯放售手上的單位，令樓價不能下\n跌......內地人現在不來香港買樓，“自由行”的遊客又對香港有意見，如我們繼續採用這種保護主義，是嚴重違反自由市場原則的。 \n 第二，如果普羅大眾想買300呎至500呎的單位，有沒有呎價1萬元以下的新樓呢？沒有。此外，市區重建為何出現大問題呢？最近，發展商跟政府買地，往往能夠找到很多便宜的地皮，那麼為何還要收購舊樓重建呢？無論旺角也好、上環也好，這數年的舊樓收購呎價，已達9,000元至1萬元。再者，一天未完成收購程序，一天未能夠收購足八成業權，便不能夠進行強拍，不知可以怎麼辦。反過來，政府推出的沙田或啟德地皮卻只是4,000多元一呎，因此，地產商根本沒有興趣去收購舊樓。結果，部分舊樓的業權只收購了六、七成便停了下來，全部被空置，沒有人維修，又不能租出去。這個問題怎樣處理呢？困難的地方是，以往旁邊的鄰居收了9,000元一呎，現在發展商只給4,000元一呎  因為現在呎價3,000元，已經可以在白石買到一幅很好的地  餘下的業主是大多數不肯出售的。這些因素在舊區重建方面造成很重大的問題。 \n 主席，我們想提出的另一點就是，如果想真正解決這個問題，按照今時今日的情況......政府唯一值得讚賞的是，這1年來它大量推出土地，這是有幫助的。這些地越賣越便宜，地產商，包括我本人都買了一些。在過程中，只要利息低，工人短缺問題能夠解決，樓宇供應便問題不大。現屆政府表示，希望在2017年建成多些樓宇(且不說新界東北新發展區能否建成，因為我相信一段很長時間該處也不會有樓可住)，因此我覺得樓價在四、五年後可以平穩下來。意思是不會大跌，因為地價3,000多元一呎，建築費四、五千元，加起來差不多1萬元左右。如果這樣，樓價便會穩定。我們認為，政府現時一系列的“辣招”，除了在大原則方面違反自由經濟，其實也不能夠真正幫助用家。 \n 關於其他數項修正案，主席，我會簡單說一說。關於公司買賣物業方面，其實大投資者根本不會考慮這些因素。以個人名義買，當然要付這些印花稅。李慧琼主席也和我們討論過好幾次，用香港公司名義買也要付這些印花稅。但是，如果一間香港公司是由BVI (British Virgin Islands)公司擁有，政府便理不到，亦不能夠理。只要買樓的人先成立一間BVI公司，而這間BVI公司擁有一間香港公司，則這間香港公司買一層樓，屆時轉給BVI公司，就這麼簡單，便不需要支付這稅項。  \n 購買數百萬元單位的小業主沒有能力，亦不適合這樣做，亦沒有銀行專家教他這樣做。但是，大投資者全部都是用一個這麼簡單的方法，便可以避開這稅項。第一次當然要支付，但第二次便不需要支付。這樣政府又是否管得到呢？況且，從商業的角度來看，這些稅項真的會影響海外的國際投資者。我不是指內地投資者，香港人現在經常針對內地朋友。我現在說的是，連歐洲、美國的投資者都問，為甚麼在香港買樓要支付這些稅項。 \n 所以，既然自由黨已反對以往兩項印花稅，因此就今天的整體條例草案而言，自由黨也會投反對票。但是，對於個別修正案，簡單地說，我不逐條說，總言之，“減辣”的，自由黨會支持，“加辣”的，自由黨便反對。至於條例草案的三讀，自由黨會投反對票。 \n 多謝主席。",
      "sequence": 7,
      "bookmark": "SP_MB_TPC_00016"
    },
    {
      "title": "王國興議員",
      "content": "主席，我首先申報，我於港島區擁有一套住宅物業。對於政府這次提出的“雙辣招”，其實已討論良久。工聯會全力支持政府的“雙辣招”條例草案。 \n 主席，為何我們要支持政府這項條例草案？其實，大家有目共睹，亦能理解。雖然香港是自由經濟體系，但在這個自由經濟的另一面，我們看到了貧富差距越來越大，堅尼系數一再說明這已是不爭的事實。因此，我們與自由黨的立場正好南轅北轍，自由黨全力反對，我們則全力支持。為何香港的貧富差距越來越大，堅尼系數又如何一再證明這個現象呢？便是樓價貴、租金貴，令廣大想置業、租屋的草根階層、老百姓感到甚為艱難，而大型地產物業發展商肥至襪子也穿不上。所以，田北俊議員所說的甚麼倫敦、New York，坦白說，對香港廣大老百姓而言，可謂天方夜譚。他們要在香港覓得片瓦遮頭已是十分困難，很多無殼蝸牛都在望樓輕嘆。 \n 主席，我們看看現時輪候公屋的情況，再看看“劏房”的情況，如果我們能正視這些情況，便會贊成政府從需求和供應兩方面回應廣大市民面對樓價貴、租金貴而使出的招數。除非我們不正視這些情況。主席，在這年度，我身為立法會房屋事務委員會的主席，召開了多次公聽會。擠迫戶、寬敞戶，甚至是輪候公屋很長時間也無法“上樓”的租戶前來申訴。我們從這些申訴中，清楚看見香港市民、普羅大眾面對最大的困難，便是有否片瓦遮頭。  \n 最近，大澳推出的出租公屋竟變成出售之用，超額認購逾百倍。不少尚未畢業的大學生，在學期間已開始申請公屋。申請公屋人數達20萬。我們鼓勵大家自置物業，改善居住問題，但相信主席也知道，現時樓價不斷飆升，坐火箭也未必趕得上。別說捱一輩子也無法置業，即使多捱幾輩子也未必能置業。很多年輕人能成功置業，大多數是因父、兄輩的幫忙，才能付得起首期。其實，只是存夠首期就很困難了，因為不知要捱多少年，才能存夠首期。所以，面對這種情況，政府要在需求上進行管理，不希望樓價泡沫爆破。 \n 其實，我覺得地產商和投資者都要注意，不少統計分析均表示，現時的樓價已接近1997年的水平。這裏出現甚麼問題，又說明甚麼情況呢？如果樓價泡沫一旦爆破，便會拖累金融和香港經濟。試問投資者和地產發展商是否想看見此情此景？香港不是沒有經歷過。如果樓市泡沫一旦爆破，樓價下跌，不但拖累股市，還會令不少市民的物業變為負資產，拖累整個經濟，一樣令樓房賣不出去。其實，相信地產也經歷過這種情況。所以，有遠見和有良心的地產發展商，都一定認為香港這個物業市場、地產發展應當有一個平穩，而非驟升驟跌的局面。若然驟升驟跌，對地產發展投資亦非好事。 \n 其實，歷史已給了我們很深刻的教訓。因此，如果自由黨同意我的觀點，從香港長遠的利益和健康的經濟軌道來看  很感謝田議員轉身看着我  我呼籲田北俊議員，他也是一位在投資物業市場上有不少看法的人，如果他認為我的觀點正確，希望他能同意我的看法。雖然他代表資方，我代表勞方，而我正正向大家反映出“打工仔”的處境，我正要告訴大家，如果香港的物業市場驟起驟落，樓市泡沫爆破帶來的後果，相信大家在過去10多年已看得很清楚，這對於發展商想得到正常健康的利潤亦絕無好處。因此，我呼籲自由黨全力支持政府的“雙辣招”。 \n 主席，上述意見是從需求方面，講解政府在管理上為何會有這個需要。此外，我想從供應角度談談政府現在推出“雙辣招”，是一個沒辦法之中的短期辦法。事實上，這是短期措施；長遠而言，應當穩定增加土地供應，一如議員所說，穩定增加麪粉供應，逐步逐步生產更多麪包，令市民不用高價買麪包，脫離自己的購買力。 \n 不過，田議員、各位，你們也看到立法會最近兩年的情況。梁振英上場時，他選舉時，大家強烈要求他拿出方法，應對香港市民最困難的住屋問題。最近兩年，政府確實做了工作，例如長遠房屋發展策\n略。我作為多屆議員，我們以往要求政府處理，政府誓不答應。這屆政府進行處理，經過諮詢，亦得出結果，並已訂下未來10年房屋發展策略，推算有40多萬單位需求，公營、私營百分比清清楚楚。主席，即使如此，要做那麼多麪包，麪粉何來？ \n 大家看看，我們立法會本年度、上年度，政府要多找些麪粉，是多麼的困難，否則新界東北亦無須在財務委員會被“拉布”接近30小時。政府在發展事務委員會及各個事務委員會，要求尋找土地，大家看到甚麼情況？要在陸上尋找土地，不行，極具爭議，又說沒有諮詢，其實政府已進行不少諮詢，討論多年了。在陸上找土地困難，在水上打算興建人工島和填海，同樣困難，討論同樣被“拉布”。現正被“拉布”的工務小組委員會的辯論尚未結束，待10月復會後才再討論人工島。陸上難、水上難，已經發展的市區便難上難；又指政府插針，接着提議政府向解放軍收回用地，我相信同樣困難，甚麼方法都不行。 \n 我們的議員要當反對派十分容易。政府要收地，反對；政府要建屋，有影響，又反對；政府要管理需求，都反對。甚麼都反對，甚麼都不用做，局勢便是如此，現時的情況便是如此。公營不行，至於需求，他們又反對。老實說，反對如果不用成本，當反對派確實很容易，凡事反對便可以。凡事都說以市民利益着想，是真的嗎？其實很虛偽。我確實感到很虛偽，這是我作為立法會房屋事務委員會主席所體察到的內心說話。我們的議員持雙重標準，看到團體或個人來申訴，便表示十分同情和支持，但另一方面卻甚麼都反對。何苦呢？若然如此，我們將會一事無成，香港將會一事無成。 \n 老實說，如果“雙辣招”不獲通過，最高興的是炒家，最高興的是某些人，我不是指所有發展商，其實有良心和有遠見的地產發展不歡迎如此不健康的物業市道，因為對他們的投資經營會帶來更沉重的損害，這是我所相信的。田議員，你相信嗎？雖然你不相信，但過往10多年歷史，已證明我剛才的說法是不爭的事實。 \n 因此，我懇請大家從香港的長遠利益、為市民大眾的利益、為正在捱貴租、捱貴樓的老百姓着想，希望大家拿出良心，支持政府的“雙辣招”。如果香港這樣走下去，便會沉淪。我希望大家要說真話，不要說虛偽的說話，不要假意為民生，實際上是反民生。多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_WKH_00017"
    },
    {
      "title": "范國威議員",
      "content": "主席，各位早晨。身為資深議員的工聯會王國興議員呼籲我們說真話，我在此發言響應他的呼籲。本屆立法會有20多位新任議員，若談到偽善、談到“說一套、做一套”、談到語言“偽術”，我相信快馬加鞭也追不上工聯會、追不上王國興議員。何出此言？主席，我是一位自住居屋單位的業主，也是西貢區議會的區議員。將軍澳居屋屋苑寶盈花園後面有一個公屋屋邨，就是怡明邨，工聯會的西貢區議員是反對興建該屋邨的。王國興議員卻在此誇誇其談，表示支持政府增加房屋供應、增加興建公營房屋，我相信無人能及王國興議員般說一套、做一套。希望大家回去翻查一下資料，我所說的全是事實，而且是事實的全部，西貢區議會亦有紀錄。不要說一套、做一套，大聲發言不一定代表有道理。 \n 新民主同盟認同和支持政府提出一些壓抑炒賣風氣的措施，但我們是在有條件的情況下支持。我們認為，香港的房屋市場被嚴重扭曲成為地產炒賣市場，樓價其實遠遠超出一般市民能負擔的水平，這並不是一朝一夕的事情。這情況政府是有責任的，因為制訂政策時向地產商傾斜，結果令市民苦不堪言，而這一點市民也看得到。政府今次提出的雙倍印花稅、額外印花稅等需求管理措施，歸根究底就是要壓抑投資者的炒賣風氣，壓抑並非為居住而置業的需求。要做到這點，長遠來說必須要使香港的房屋市場回歸到“為香港整體需要服務”，而不是為地產發展商服務。在政府仍然沒有長遠的土地政策配合的情況下，無論是雙倍印花稅或額外印花稅等短期的需求管理措施，更加不能夠搖擺不定，必須向市民展示強大的決心，保持寸土不讓的態度才能奏效。否則，市場會認為政府在政策推行上鬆懈，削弱了需求管理措施的可信性和威信，從而令樓市的氣氛轉變，最終令樓價再次上升。 \n 主席，我在有條件的情況下支持政府的《2013年印花稅(修訂)條例草案》。同時，對於自由黨張宇人議員的兩項修正案，分別是延長樓換樓豁免期限和對日落條款的修訂，我亦會提出意見。張議員剛巧排在我之後發言，希望他可以回應，我相信他也會發表他的道理。 \n 自從2010年上屆曾蔭權政府增加買家印花稅及推出額外印花稅之後，立法會一直對這些短期的需求管理措施的成效存疑，因為有關的措施雖然可以壓抑需求，令樓市的成交量減少，但多年來樓價仍然高企，最重要的是未能夠回落至一般市民可以負擔得起的水平。無論是投資者或一般市民，在政府推行數項“辣招”的情況下仍然不敢入市，即使是二手市場，亦由於賣家希望看準時機才放盤，所以供應量亦不多，使香港房屋市場在這數年來積壓了一定的需求及購買力。 \n 面對積壓的需求，政府在選擇放寬“辣招”的時候，更加應該審慎行事。政府在修訂中提出放寬雙倍印花稅(即DSD)的6個月換樓期限，將計算日期由完成臨時買賣合約起計，延至完成交易才“起錶”，變相令購買樓花的換樓客的換樓期限延長至兩至3年；而自由黨張宇人議員進而提出的修正案，則將換樓期限由6個月延長至12個月。我認為這些修訂正正等於向市場放風，其效果就是令市場猜測政府是否打算為“減辣”試水溫，這其實違背了減低入市意欲的措施的原有目的。對於這部分的修正案，我會於全體委員會審議階段開始後，在相關的合併辯論環節再發言時，詳細表達我的意見和看法。 \n 在法案委員會審議期間，我留意到法案委員會對於為需求管理措施訂立日落條款有爭議，而張宇人議員亦就日落條款提出修正案，訂明需求管理措施須於2015年2月23日午夜停止生效。新民主同盟反對訂立硬性日落條款的修正案，理由正如我今次發言一開首所說的，這關乎需求管理措施的認受性和威信，政府必須將推行措施的精神貫徹始終。一旦訂立了日落條款，相當顯而易見的客觀效果就是市場反應必然會認為政府終於同意“減辣”，於是便即時停止入市，留待日落條款生效之後才重新恢復交易，屆時累積的需求及購買力一併釋放，樓市極有機會回升至2010年的水平。新民主同盟認為，政府必須先解決房屋供應不足的問題，令供求狀況恢復平衡，才可以考慮撤回需求管理措施。 \n 我認為，設立日落條款以撤回需求管理措施有很多不同層次的爭議。從公共政策的角度來看，政府多年來依賴控制房屋的供應管理，作為解決香港房屋問題的政策工具，例如首任特首董建華的“八萬五”政策，以及上任特首曾蔭權的“置安心”計劃，無非是增加或減少房屋供應這兩個招式。然而，過去數十年來，在地產業被四大發展商壟斷，以及政府政策嚴重向地產商傾斜的情況下，私人市場的樓宇供應數量及單位面積大小，其實最終均由地產發展商作主要決定，結果造成香港今時今日這個供求失衡的局面。 \n 故此，我希望政府好好考慮加強房屋的需求管理，放棄過往所謂的不干預市場的狹隘想法，將一些應對樓市的“辣招”，以極負面財務誘因的需求管理措施，轉化為恆常的房屋政策的重要組成部分，從而使需求管理措施不會成為市場的不確定因素，令市場有時間及空間充分消化需求管理措施所帶來的影響。這樣的結果反而有助減少樓市出現泡沫的機會，亦能尊重香港升斗市民置業自住的希望。至於樓市“辣\n招”為政府所帶來的為數不菲的額外印花稅款，新民主同盟認為政府在爭取立法會支持的同時，亦應該為這些額外稅收定下更好的用途，例如用作提供全民養老金注資，以平衡政府的支出與收入。 \n 主席，我今次發言先就《2013年印花稅(修訂)條例草案》提出整體意見，我稍後會在全體委員會審議階段就個別修正案再次發言。 \n 主席，我謹此陳辭。",
      "sequence": 9,
      "bookmark": "SP_MB_GF_00018"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我要先申報我可能會購買物業。 \n 我剛才在前廳聽到王國興議員  我不知道是否聽得清楚  責罵自由黨，真的令我摸不着頭腦。例如，他提及公屋的問題。事實上，自由黨根本  他現時更離席了  一直支持多建公屋。至於貧富懸殊的問題，其實亦與我們無關。我剛才聽到范國威議員提及我的名字數次。不要緊，我們尚有很多時間。他近期較我勤力，我實在不應向他作過分的回應。不過，我不回應又不好。我想告訴政府，當你們所做的事情是范國威議員覺得正確的事情，你們便要醒覺，因為你們已走錯路。 \n 主席，我擔任立法會議員多年，不曾試過在審議一項條例草案時會有眾多外國領使和商會代表紛紛前來叩門求見，表達不滿。他們不約而同地指出，對於港府這次的舉措深感驚訝和失望，不明白為何來港進行正常的投資活動(例如買寫字樓設置總部或開分店等)，竟然要被罰繳交雙倍稅款。他們感到非常無辜。他們的聲音正正告訴大家，《2013年印花稅(修訂)條例草案》(“條例草案”)給投資者，尤其是海外投資者很壞的印象。 \n 當局經常掛在嘴邊，指有關措施是“非常時期的非常措施”。不過，我卻認為當局是礙於面子而不肯讓步。我想，當局可能不曾預期來自商界的不滿聲音會如此大。 \n 有人曾說過，近年的香港較從前陌生，我亦有同感。由推出“限奶令”、“雙辣招”、侍產假，以至現正進行諮詢的標準工時及早期進行諮詢的光管招牌規管等，全都反映出政府企圖以行政手段干預市場，違反本港奉行“自由經濟”的原則。即使有關措施損害了外資來港\n扎根的決心，以及對香港市場造成深遠的傷害，政府也不予理會，這實在令人感到欷歔。說到底，當局是急於求成，要做出成績向市民交代，不斷向民粹主義低頭。 \n 根據土地註冊處的數字，自雙倍印花稅(下稱“DSD”)在2013年2月23日起適用於所有物業交易開始，買賣合約(包括住宅及非住宅單位)的數目即告急跌，由2013年2月的9 640宗下跌至4月的4 387宗，跌幅超過一半，其後一直在低位徘徊，直至近日才稍見回升。 \n 至於樓價方面，根據差餉物業估價署的數字，2013年2月的“私人住宅  各類單位售價指數(全港)(所有組別)”是240，在DSD推出後，有關指數不單沒有應聲下跌，反而於2013年8月升至246.3。雖然有關指數其後有所回落，但依然在高位徘徊，最新公布有關2014年5月的指數更突破歷史高位，達到246.8。因此，當局所謂“看到成效”，只是自欺欺人的假象。DSD只能壓抑成交，但物業價格從來未見穩步回落，很多市民依然因為高樓價而無法買樓，連正常的商業投資也受連累。 \n 從事地產代理的人士首當其衝，很多人已飯碗不保，離職轉行，這已不在話下。事實上，當局把私人住宅與商業樓宇混為一談，又把正常投資當作炒樓來打擊，是極為不智的做法。最受DSD傷害的是想買鋪自用或長期投資的中小型企業(“中小企”)。主席，最近有一名業界人士向我表示想在九龍城購買一個7,000多萬元的鋪位經營生意。他計算過，即使能向銀行借到一半錢，自己也要掏出5,000萬元才能購買該鋪位。所以，他惟有繼續租用有關鋪位，承受昂貴租金。 \n 自當局在去年2月底宣布推出DSD至今，大家看到業主為收回多交納的印花稅款，於是把租金和物業價格推高，以致中小企更難以購買鋪位自用。另一方面，大家也紛紛轉向租賃市場，因此進一步推高租金，令中小企被迫承受更高昂的租金及營運成本。 \n 根據差餉物業估價署的資料，“私人寫字樓  各級別租金指數(所有地區)(所有級別)”由2013年2月的196.9上升至2014年5月的211.1，而“私人零售業樓宇  租金及售價指數(租金)”亦由2013年2月的160.6上升至2014年5月的171.9。即使其間稍有回落，跌幅也相當輕微，到最後更重拾升軌。 \n\n 世界銀行於2013年10月底發表的《2014年全球營商環境報告》提到，香港實施DSD，推高了企業在香港的營運成本，對香港的營商環境帶來負面影響。大家其實心知肚明，當局在增加供應方面根本無計可施，才會出此下、下、下、下策，為“買時間”而壓抑交投，結果是用家與炒家同歸於盡。 \n 我們並非認為政府不應壓抑炒風，但最少政府要聽取意見，不要只聽取范國威議員的意見，應盡量減少對真正用家的損害。《2013年印花稅(修訂)條例草案》委員會(“法案委員會”)用了超過1年時間來審議條例草案，並提出很多建議。例如，自由黨提出向“樓換樓”人士提供更長的換樓時間，從而可獲豁免徵收雙倍稅款，並為條例草案設立日落條款，希望當局可以盡量接納，減低條例草案對真正用家和自由市場的損害。無奈的是，當局礙於面子，駁回大部分建議。政府如此強硬的態度，實在令人感到遺憾。 \n 自由黨其中一個較關注的問題，是當局給予“先買後賣”換樓人士的退稅期實在太短。我並非說6個月是不可能完成“先買後賣”的換樓程序，但即使要做到，也十分困難。這項“辣招”推出後，二手市場一度完全癱瘓，因為這規定大大加重換樓的風險，令換樓人士在買樓後想盡快把自己的物業脫手，希望能在6個月的換樓期內獲得退稅，減低自己的買樓成本。為趕及這條“死線”，往往令自己的議價能力大大減低。 \n 此外，稅務局的數據顯示，在2011年至2012年期間，於取得新住宅物業後出售其他住宅物業而持有香港身份證的購買人當中，約半數於取得物業後6個月內完成處置物業的交易。換言之，仍有半數人在6個月後才能完成“先買後賣”的程序。事實上，時間越短，議價能力自然越低。對真正的用家，當局應從寬，不應從嚴。自由黨提出將換樓限期放寬至1年，實為合情合理。 \n 對於當局後來提出全體委員會審議階段修正案(“修正案”)，為“先買後賣”換樓人士而設的6個月換樓限期，由原本建議購入新置物業的售賣協議日期起計，延後至購入新置物業的售賣轉易契日期起計，我們當然支持，總算是“有好過無”。不過，這項修訂最大的受益人，可能是推出新盤的大地產商，因為買樓花的人可以多了1至3年的換樓期，令近日很多新盤有更多人看樓，稍為釋放積壓已久的用家市場。地產商也要多謝政府，因為他們無需推出退稅優惠吸引買家。 \n\n 相反，依我評估，這項修訂對二手市場只有輕微幫助，因為即使由簽署臨時合約日期起計，換舊樓的話，也只多了少於兩個月的換樓時間，即合共不多於8個月。這對二手樓很不公平，當局變相鼓勵市民買樓花或新樓，而二手市場亦繼續受壓。所以，有時候也難怪別人會大罵政府與大地產商勾結。 \n 因此，自由黨堅決地堅持提出一項修正案，在當局提出的修正案之上，要求延長換樓期至1年。換言之，由簽署新置物業的臨時合約日期起計，換樓者有不多於14個月時間換樓，讓他們在出售自己的單位時有合理的議價能力，不會因為條例草案而被犧牲。 \n 我代表自由黨提出的另一項修正案，是訂明雙倍從價印花稅措施將於2015年2月23日午夜12時起失效，或財政司司長藉憲報公告指明的另一日期起失效，但須經立法會批准。自由黨認為有必要為條例草案訂立日落條款，從而向商界甚至世界各地投資者發出正面的信息，有關措施並非香港的既定政策，而確實是“非常時期的非常措施”，會有中止的一天，香港依舊以“自由市場”為核心價值，從而挽救投資者對香港的信心。 \n 與此同時，這條款也給予當局壓力，須在限期前就有關措施的成效及日後推行的需要進行檢討。此舉有助提高政府決定的透明度，了解當局是否按時撤回或不撤回有關措施的種種原因，讓商業投資者和置業人士可自行進行整體的風險評估。這對維持商界的信心及物業市場的平穩發展至關重要。 \n 事實上，自由黨在草擬有關修正案時提供了很大彈性，賦權財政司司長按當時情況，在取得立法會同意後另訂日落條款的日期。故此，對於當局反駁指有關修正案只會向市場發放錯誤信息，我和自由黨均難以苟同。不過，政府卻能說服部分議員，令他們也持相同看法，至今仍不同意我的意見。 \n 說到底，要解決物業價格高企的問題，必須從供應着手。事實上，商界已投訴多年，指香港商用地方嚴重不足，以致無論是店鋪或寫字樓的租金均持續高企。但是，我們只看到當局為興建公屋而“盲搶地”  王國興議員現時不在席，他其實也想盡量搶地來興建公屋  卻未見回應商界的訴求。例如，自由黨不時建議的地下商城、邊境購物區等，一直未見政府有任何具體行動。 \n\n 無可否認，以今天的局勢而言，莫說加快發展，即使是發展也有困難。我奉勸當局不要過分強硬，各走極端，這對大家也沒有好處。即使道理在自己的一方，也要給予更多時間和空間與人交流，讓人感到政府的誠意。一如在法案委員會審議條例草案期間，我覺得當局在很多地方也有讓步空間，但政府卻堅持不讓步，難怪大家的不滿越來越深。 \n 主席，我希望各位同事能夠支持我代表自由黨提出的兩項修正案。我會在稍後時間再作解釋。 \n 我謹此陳辭。",
      "sequence": 10,
      "bookmark": "SP_MB_TC_00019"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，首先我要申報利益，我個人和我任職的公司，或我所擔任董事的公職，在香港是擁有物業的。 \n 主席，剛剛從差餉物業估價署公布的數字，我們看見樓價指數再一次創新高，“辣招”最初推出時，即數項“辣招”推出來時，我們看到香港的樓價平穩了，好像起到一些作用。當時市民亦很希望樓市繼續穩定，甚至下調至合理的水平，使他們可以很快可以“上到車”。但是，我們亦看見因為樓市淡靜，令一些地產代理商沒有甚麼生意可做  因為交易減少了。他們表示沒有人“炒樓”，他們惟有“炒人”，這也並非好現象。 \n 然而，說回樓市，樓市穩定也起了一個很大的穩定作用，對於市民，社會各方面均有好處。我們看見近日一手樓成交價或成交量稍微調整，二手樓的成交亦多了一點，但價錢卻沒有明顯下跌。 \n 有些人問我，“辣招”可否完成穩定樓市和令供應量提升的任務呢？能否完全控制樓市未來的穩定發展呢？我也不知道如何回答。歸根究底，香港要多興建樓宇，要價錢合理，就要有土地供應。現在政府四周覓地，四周找土地來發展及興建住宅樓宇、公屋、居屋、寫字樓和商場，不過我們看見政府遇到很大的困難。 \n 早前不論在社會，在立法會內，我們就新界東北發展計劃也有很激烈的討論，甚至討論至連我們立法會的正門也差不多被撞毀了。最近我閱讀了一本經濟雜誌，當中寫到因為新界東北發展計劃是重要的，亦應該盡快進行，但如果新界東北發展受到阻延，未來香港的土\n地供應便很難達到目標，仍會出現供不應求的情況，而且這種情況會一直持續，估計未來的樓價仍然會上升，至於上升多少，文中則沒有說。 \n 對於這種推論，我想社會上不同人士、不同派別的人均有不同的看法，看我們剛才討論這項“辣招”時，工商界的朋友、地區的人士或勞工界的朋友均有不同的看法，但都是指責多於理性討論。不過，大家背後均有一些道理，就是我們現在是否依靠數項“辣招”，數個招數便能壓抑香港用家的需求。為甚麼我說是用家的需求呢？因為用家的需求是視乎其本身是否有能力買樓，若未有能力買樓，他縱有需求但沒有資金購買，這樣有可能減低需求的程度。 \n 我認為“辣招”畢竟只可用以買時間，買時間來讓政府可以多覓得土地，開發多些土地。覓得土地後便可興建樓宇，多興建樓宇，有多些樓宇供應，樓市就會穩定。但是，我們看到最近由一部分、一小撮的香港人力阻新界東北發展計劃，政府預計興建的5萬多個公屋、居屋和私人單位能否依時落成？看來未來需要做很多工夫。如果計劃真的未能落實，對於我們香港的土地發展、房屋發展會有多大的影響呢？ \n 其實我們看見新界東北的土地發展不單是住宅項目而已，當中還包含大約20公頃的土地，用以發展商業及一些科研用途。我們亦有......最近熱門討論的地區是河套的發展，我們能否盡快跟深圳方面、國內方面、國內有關的單位解決現時河套使用的問題呢？我認為這方面有助我們土地的發展，供應土地以發展香港的產業。 \n 無論河套區最後落實作甚麼用途，就邊境土地而言，社會上確實有很多意見，他們認為可否利用那些土地以發展商業區或零售區呢？然而，我看見在目前的社會氣氛下，這些項目，不論任何左、中、右派別的人士提出的項目，均未必完全被政府接受，有很多項目也可能受阻，而受阻也是在所難免。故此，印花稅只可以用作過渡的措施，而不是治本的方法。 \n 政府多次表示，他們現在也是希望透過這些“辣招”來穩定樓市，如果樓市穩定，便會撤招。然而，何時撤招呢？政府仍然未有很準確的時間。說來說去也是那數句話：我們會緊密留意現時香港的樓市、經濟及各方面的發展。 \n\n 但是，在這段時間，對於一些工商界的朋友，他們在購置或租賃物業來發展業務時，均受到這些“辣招”影響，因為調整了印花稅，他們便需多付稅。很多人表示，香港近數年的經濟頗好，人人賺到“盤滿缽滿”，這些是很表面，很膚淺的。可能是由於零售業、飲食業或酒店業這些行業在最近數年發展頗好所致。然而，我們看回一些實際的工業的情況，例如製造業、進出口業，這數年做生意其實真的很艱難。看看租金、工資、原料均昂貴，人人均說做得一天便一天，看能捱多久。 \n 為甚麼他們要捱着來做生意呢？他們的主要目的是，就是因為他們有一羣僱員，他們不希望這些僱員因為他們目前面對的經營環境而一旦結業，僱員便會失業。這些均是良心僱主，亦是為香港經濟做了很多事、很多貢獻的人，很多都不是大財團和大企業，只是一些中小型企業。但是，我們最近也看到他們的情況沒有甚麼改善，他們看到其賣價加也不能加，但工資、成本卻要增加，他們常常在嘆氣，如果再有一些新的措施  他們已經不是說“辣招”  他們說如果政府再有一些新的措施令他們的成本再上升，他們真的想結業。 \n (代理主席梁君彥議員代為主持會議) \n  近來我們也看見旅遊業也有隱憂，出現了一些激烈、沒有禮貌的行為  這些行為就是“趕客”的行為，加上內地經濟環境改變，遊客來港的數字已經明顯地減少，而消費金額也不升反跌。這些數字也是確實在零售業、飲食業、酒店業反映出來，也看見政府最近兩個月公布的數字大幅下跌。 \n 市場方面，其實香港是個自由市場，在香港做生意的人都很聰明，市場的經濟環境也會即時改變，遊客來香港的數字減少，消費金額不升反跌，市場的租金同樣下跌，所以，這並非因為DSD的問題，這是市場的問題。故此，我希望局長不單聽我們、工商界和持份者的意見，也要在聽取後多加了解他們所面對的困難和未來有多少發展空間。 \n 代理主席，我們有這麼多項“辣招”，目的都是希望穩定樓市，正如我剛才所說，印花稅是用作調控的，是用來買時間的，是讓政府做\n好基本的工作，從根本上穩定樓市的。然而，如果在開發土地供應上受阻，建築成本每天不斷上升，也很難解決此問題。我們看看建築成本，在一、兩年前每呎2,000多元的成本，現時上升至每呎4,000多元，而人手亦不足。不要說興建樓宇，時間也難以控制。 \n 香港的建築工人也呈現青黃不接的情況，令已接獲的工程往往用超長的時間及超高的成本才能完成。政府要考慮的，除了採用“辣招”穩定樓市、樓價外，政府若不盡快解決人手不足的情況，同樣未能解決樓市的問題；即使能解決供應的問題，也未能解決樓價的問題。市民只看見樓價每天一直上升，這樣只會增加市民的怨氣，甚至有可能在某程度上影響社會的穩定。 \n 雙倍印花稅和其他“辣招”其實是一樣的，都是用來穩定樓市，我們支持特區政府提出一些招數來穩定樓市，但我希望這些招數不是長久、永久性的。當樓市穩定後，政府便應該盡快撤招。我們很希望局長稍後回應時，可以明確地向我們表達會何時撤招。 \n 我們不想任何的招數、任何的“辣招”影響工商界、生意人的正常發展，因為如影響到他們的發展，便會影響香港長遠的經濟發展，這是值得我們認真看待的問題。如果沒有人來香港投資，便沒有人買樓；沒有遊客到港，便沒有人租地方住；投資減少，政府的稅收減少，結果就業人數也下降，將來因為增加這些稅項，卻有可能影響到整體的發展。不過，我仍然認為，政府用以穩定樓市的招數做得好，我們是支持的。 \n 可是，政府一定要長遠、全面地宏觀去看香港整體發展會受到這些政策多大的影響，而我們看見現時旅客人數減少，生意額減少，經濟一定會受影響。有部分做生意的人已經感到不安，再加上最近每個星期......商人都說做生意很難，每天有人遊行示威，阻礙他們做生意。這些問題均需處理。 \n 所以，除了以“辣招”穩定樓市外，最重要的是在土地發展方面，盡快開發多一些土地及提出一些有利營商環境、有利投資  即不單是本地的投資者，更是外國的投資者來香港投資的措施，不要忘記，現時投資者的選擇不是只有香港，除了國內多個城市，東南亞很多城市也是他們的目標。 \n 多謝代理主席。",
      "sequence": 11,
      "bookmark": "SP_MB_LKF_00020"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，首先我要申報我在港島有兩個住宅物業，而在新界西亦有一個工商兩用的物業。 \n 我剛才很仔細地聽了多位議員的發言，亦很高興經過多日“拉布”以後，我們的議會今早最少恢復正常，大家有較為客觀和理性的發言。雖然立場不同，但不再是純粹為了拖延時間而發言。 \n 對於不少反對“辣招”的同事的發言，我是明白的，亦收過這類投訴，例如有外商投訴為何他們在香港設立總部須繳付如此高昂的印花稅，又或者有些中產人士，他們自己擁有物業，希望放盤，但卻因為這些“辣招”令他們兩年來未能放售物業。他們感到十分苦惱，不斷向我投訴因未能放售物業而無法為子女換樓，我曾收到這類投訴。 \n 當然，推出任何一項政策均會有人快樂有人愁，但我們新民黨必須考慮最大的公眾利益何在。這項“辣招”措施由上屆特首開始推行，毫無疑問，香港政府罕有地頗重手干預市場。這種干預自由市場的措施，理論上是不應該支持的，亦有很多支持自由市場者如“股壇長毛”David WEBB，均對之大肆批評。但我仍然支持這些“辣招”，因為它們是無辦法中的辦法。不論是住宅或商用樓市，的確，基於各種因素，近年來飆升得太厲害，住宅樓市遠遠脫離了市民的購買能力。 \n 當然，我們也聽到一些從事物業發展的議員發言，指樓價不會再有甚麼下跌空間，因為地價始終在一定程度上維持高企，而建築費亦高昂，加上香港始終有很多剛性需求，例如很多人需要置業，或協助子女置業、結婚，小至百餘呎的單位也要購買，而且有很多人也想改善生活居住環境。此外，香港亦十分吸引外資，剛才我也聽到田北俊議員把香港與倫敦和紐約作比較，這些城市均有非常多國外投資者前往投資。當然，對很多不論是來自內地或國際的境外投資者而言，香港甚具吸引力，所以需求是相當大的。 \n 此外，有說法指香港不應該太介意外國或境外人士來港買樓，因為倫敦和紐約亦是如此。但問題是香港有別於倫敦和紐約，倫敦人和紐約人可以住在近郊，例如住在華盛頓特區的人，他們可以住在Maryland或Virginia，但香港人則無處可退。填海久久未能填成，除非強迫人們遷往深圳，而有不少人的確遷往深圳，兩地來往。正如自由行，旅遊城市必然有很多遊客，環境喧嘩擠迫，有很多人拖着行李箱。除香港外，另一個有很多人拖着行李箱的城市是威尼斯。我在威尼斯看到很多人拖着行李箱，因為當地沒有的士，只有水上的士。即\n使住過了最豪華的酒店，也要拖着行李箱前往碼頭乘坐的士。我認識的威尼斯人告訴我，他們並不住在威尼斯，而是住在近郊，因為不喜歡城市遊客太多。問題是，香港人無處可退，可以搬往哪裏？除非迫他們遷往深圳或更遠的地方。因此，考慮到最多數人的意願和最大公眾利益，對這些頗重手干預市場、扭曲價格的措施，我們亦被迫要支持。 \n 至於很多同事提出的修正案，梁繼昌議員也曾與我商討，我們新民黨經過考慮後，認為只可以支持政府提出的修正案，不可以支持同事提出的修正案。這是因為我們看到當政府同意延長換樓期後，樓價已如脫韁野馬般再度回升，原因當然不只包括鬆綁，因為鬆綁只是向市場發放一個信息，其實亦存在一些所謂pent up demand，即壓抑已久的剛性需求。但如果政府再鬆綁，我相信市場的信息將會非常混亂，而價格也會升得更高。特別是我剛才聽到梁繼昌議員解釋，他的修正案又如《2012年印花稅(修訂)條例草案》般，讓香港公司也可以基於自用3年獲發還印花稅。但如何界定香港公司呢？當中的困難在我們討論《2012年印花稅(修訂)條例草案》時，政府已經解釋得相當清楚。 \n 當然，要長遠解決房屋價格的問題，必須從供應方面着手。在這方面，大家也同意特區政府很努力。問題是它可否實踐目標，以及它希望做的可以做到多少。不論是大型的新界東北發展、填海計劃，還是插針式樓宇，到處在屋邨轉換土地用途，把綠帶(green belt)改為CA、GIC等以滿足需求，問題是真正可以做到多少？當中的困難是很大的。 \n 談到商業樓宇供應，我必須在此重申，我很遺憾在數年前由於少數人的大聲反對(vocal minority)，令政府“轉軚”，將政府總部西座強行透過文物會由二級文物提升為一級文物，因而把發展擱置。其實，只要是曾在該處上班的人  我相信整個立法會只有我一個有資格說這句話  都會認為它陳舊不堪，毫無建築特色，實在應該拆掉。如要保留香港歷史，或有些人如此喜歡殖民地歷史，其實保留中座和東座已經足夠有餘，因為最重要的決定都是源自該處，但保留西座則是完全多餘和浪費公帑。現時政府進行維修保養的費用遠較將之拆卸為高，亦令中區少了很多甲級商業用地。 \n 代理主席，我想在此順便評論有人提出在邊境發展購物城，以應付自由行購物需求的建議。我們新民黨並不支持這項建議  雖然\n現時“十劃也未有一撇”  因為這種發展模式是滯後、被動和低增值的。試想想，除非我們可以隨便更改土地用途，急就章地趕走貨櫃和僭建，再在棕地上隨便地快快興建一個一層過的購物城，但如要發展土地，想想土地如此珍貴，而且潛在價值極大，加上妥善規劃發展牽涉龐大費用，以如此高的成本興建售賣奶粉、益力多和日用品的設施，確實是低增值的發展模式，而且是被動且滯後的。 \n 內地的發展迅速，其消費和購物模式也不斷改變。在座各位可記得，在80年代改革開放初期，當時很多人也購買彩色電視回鄉？當年香港有數家電器用品供應商發跡，就是因為人人也購買彩色電視送回鄉。後來，只要有張回鄉卡就可買得到，再之後，內地開始大量生產家電用品。當時，其中一家很風光的泰林無線電，現已不復存在，可見消費模式是在不斷改變的。所以，如果我們要做內地生意，應該有一些新思維，例如有創意的e-commerce，對嗎？大家看看馬雲有多成功，淘寶有多成功，就是因為內地有些具創意的人，比市場快走一步，想到建立e-commerce網絡，在內地取貨，結果便好得多了。 \n 因此，我認為要應付土地短缺和價格高企的問題，應從多方面着手，包括從供應和發展模式着手。但是，以目前的經濟環境而言，我們無法在印花稅上有所鬆動。所以，新民黨會支持政府的修正案，並反對其他修正案。多謝代理主席。",
      "sequence": 12,
      "bookmark": "SP_MB_RI_00021"
    },
    {
      "title": "李卓人議員",
      "content": "代理主席，我剛才聽到很多同事，包括田北俊議員、經民聯和新民黨等，一直說自由市場，但其實大家看看自由市場把香港害成甚麼樣子？其實便是養肥了一個地產霸權，將香港人剝削和“榨乾榨淨”，這便是自由市場。自由市場正正因為政府過去沒有適當作出干預，變成高地價、高樓價、高租價的政策，一直存在於香港，令香港到了今天，不單是住宅，還有非住宅、商業等全部也被香港的地產霸權害苦，地產霸權可說是禍港殃民的。 \n 政府今天提出一些所謂的“辣招”，這些“辣招”一方面只是短期，另一方面，也是略為加辣，但我們根本不知道政府打算“辣”多久，工黨覺得是需要一項長期的“辣招”，包括提出資產增值稅，令整體物業交易回復至一個比較合理的水平。 \n 剛才很多議員提出，支持政府整項政策，但希望政府能夠盡快進行檢討。不過，問題是如果政府只是稍為提出“辣招”，然後看到樓價\n略為回落便“減辣”，根本無助解決香港現時的問題。我請大家睜大眼睛看一看，現時香港的處境為何？住宅方面，大家看到很多人被迫居住在“劏房”，而“劏房”的租金租值，比豪宅的呎價還要貴。根據最新的統計數字，樓宇的租金過去5年差不多飆升七成多，但這只是平均數字，還未計算“劏房”，我相信“劏房”的租金飆升不止七成，隨時是1到兩倍。所以，在這種情況下，現時香港被地產霸權害得最慘、被壓迫得最慘的那些人便是“劏房戶”。當然，如果他們輪候到公屋，最少有公營房屋這個安居之所，但如果他們輪候不到，便要長期在“劏房”居住，受到剝削。 \n 可是，政府又不願意推出租務管制，令這些“劏房戶”要捱貴租，而且每年被加租一次，經常被人趕走，經常要搬屋  搬屋也需要成本的  經常感到彷徨，但政府完全沒有考慮他們，又不肯推出租金管制。當然，政府也不肯提供租金津貼，因為如果只是提供租金津貼，而不肯推出租金管制，變相只是津貼業主，所以一定要兩者同時實施。政府最近表示，如果推出租金管制，害怕業主寧願空置單位也不出租，如果是這樣，政府可以推出空置稅，如果單位空置嚴重，可以推出空置稅，令業主放出空置單位。其實，有很多工具可以逐步解決住屋問題，只是政府不肯做，包括沒有對這羣最可憐的“劏房戶”做任何工作。 \n “劏房戶”可憐，中產也很可憐，但年青人更可憐，他們現時根本不可能“上樓”。大家看一看年青人的情況，最近長實剝削到盡的方法，是出售一些實用面積只有177平方呎的“劏房”單位。長實算到盡，明知這些年青人沒有辦法買樓  這些單位還要不便宜，價錢一定昂貴  但單位較細，他們有能力供樓或繳付首期，如果單位較大，他們也負擔不起首期，亦無法供樓；竟然可以算得那麼盡，迫使他們買“劏房”單位。所以，年青人想買樓，也只能望樓輕嘆，是沒有希望的。以前說大學畢業10年後也可以買樓，現在不是這樣，不管大學畢業多少年也無法買樓，因為根本不可能儲夠首期，即是有首期，也沒有能力供樓。有些人差不多儲夠首期，以為可以買樓，誰料樓價又突然上升，弄致他們又無法買樓。大家想像一下，當中的壓力，隨時令他們結婚不成，但對於樓價飆升，大家好像不怎麼在意。 \n 接着，談商業方面。住宅這邊令市民無法“上樓”，商業那邊，政府現在經常鼓勵市民創業，但如何創業呢？租金那麼貴，如果要香港經濟多元化，不先處理好租金和樓價的問題，根本不可能多元化。因為即使市民希望用自己的創意打造出一盤生意，但只要看到租金和樓\n價，已覺得問題無法解決，是無從發揮的，不管他們如何能幹，也無從發揮。唯一可以發揮的是哪些人呢？便是富二代，他們可以隨意發揮，因為他們含着“金鎖匙”出生  也不是“銀”，是“白金鎖匙”出生，根本無須考慮，錢多的是，想創甚麼也可以，不過他們又不夠能幹，所以無法創出些甚麼，只能做回地產行業。所以，香港最後又是發展地產業。如果商業無法多元化發展，根本香港的經濟也會一直被地產和樓價吸乾吸盡。 \n 這些問題如何解決？是難以解決的。我們不能改變聯繫匯率，我們的利息和利率永遠要跟隨一個低利率的環境，因為美國那邊繼續量化寬鬆，熱錢進入可繼續“炒”，香港經濟就是這樣子被害苦。當然，我覺得最應該感到慚愧的是陳家強局長，還有曾俊華司長，因為有時候，這不單是梁振英的問題，也是曾蔭權的問題，曾蔭權和梁振英同樣應付不了地產霸權。陳局長當了局長這麼久，曾俊華也當了司長這麼久，比梁振英上任的時間還要長，但你們一直只是尸位素餐，甚麼也不用做，甚麼也不用想，只是間中推出“辣招”便當作已經處理問題，但對整個香港的結構性問題，你們是完全沒有處理的。 \n 所以，我覺得不論是對現時的政府或以前的政府，這個根本是由“小圈子”選舉產生的政府，是與地產霸權長期勾結的政府，我們完全沒有信心。所以，到了今天，雖然政府推出所謂“辣招”，但有用嗎？ \n 回顧過去，香港的樓價  在局長任內  以私人寫字樓為例，如果1999年的指數等於100的話，現在2014年私人寫字樓的最新指數是422.5，即增幅4倍多，422%；以2012年與2014年5月相比的話，2年間增加約26%。至於分層工廠大廈，情況更厲害，當時提倡活化工廠大廈，最終結果如何？是活化了價格。如果1999年的指數等於100的話，現在是659，上升了659%，6倍多；2012年與2014年比較，2014年上升了35%。至於零售樓宇，現在比1999年上升了5倍多，比2012年上升了22%。這些均發生在局長任內或之前，但以局長任內上升得最快。 \n 由此可見，樓價飆升根本是長期困擾香港的問題，但政府只懂推出“辣招”，卻沒有長遠考慮。所以，我們工黨要求政府作出全盤策略，應推出資產增值稅，然後是租務管制，再加上現行的租金津貼，三管齊下。當然，供應方面是永遠的工作，我們並不反對供應，但如果政府只會供應而不進行剛才提出的壓抑樓價及租金的措施，不管政府如何供應，最終都是讓人炒高樓價，最終受苦的仍是用者，即香港市民，\n他們仍然無法買樓，租金仍然不合理，他們仍然受到剝削。所以，我們覺得政府應作出全盤策略，而不是純粹推出“辣招”便可解決問題。 \n 當然，大家也會問，工黨對於修正案有何看法。我已向梁繼昌議員表明，我們工黨反對他的修正案，為甚麼反對呢？當然，我知道他的方向是很想減低香港的營商成本，例如買樓3年後可獲退稅，但問題是，我覺得整體而言，最能幫助香港工商界及市民的，必定是樓價下跌；樓價跌、租金跌，才最能幫助他們。如果採納了梁繼昌議員建議的措施，會發出一項信息，便是政府“減辣”了，樓市於是便再度被推高，當樓市再被推高後，即使3年後可獲退稅，也沒有意思了，因為樓價已被推高。相反，如果樓價下跌，整體而言，當你要購買物業時，無論是寫字樓或住宅，我相信最低限度你的成本會減少。所以，整體而言，我們覺得最重要的是能壓抑樓價，這樣才最能幫助香港市民和工商業。如果措施會引發任何“減辣”信息，我們反對，因為我們要的，不是“減辣”，而是“加辣”，還要是長久的“辣”，此“辣”便是資產增值稅。所以，在這方面，我們希望政府能辦到。 \n (主席恢復主持會議) \n  根據最近一些分析員的隨意分析，原來“佔領中環”(“佔中”)行動是一個壓抑樓價的方法。如果從我們的角度來看，這是好事。那些甚麼分析員、地產代理界及滙豐銀行等均表示，如果出現“佔中”，便事態嚴重了，如果是這樣，我建議政府也要參與“佔中”，大家一齊參與“佔中”，可壓低樓價，問題便解決了。我請那些分析員別那麼反智，亂說一通，如果真是這麼容易能壓抑樓價，大家應該立刻“佔中”。當然，我們“佔中”並非為了壓抑樓價，如果真的能壓抑樓價，倒不如全港市民“佔中”。希望那些商界不要為了自身利益，為了支持政府或拍政府馬屁而踩過界，亂說一通。我們希望大家能理性地看待“佔中”，但今天不是討論“佔中”，今天是討論樓價。 \n 最後，工黨只想強調，我們要求政府制訂一項長期的“加辣”措施，便是以資產增值稅來壓抑樓價，令現時禍港殃民的地產霸權也要“跪低”。其實，香港那些大財團也賺夠了，它們不應單純投資地產，應該考慮多元化的經濟發展，但如果它們覺得沒有必要，便會用過往的方法，只不過是多用蠱惑招數，弄出一些“劏房”出售，又可賺多些\n錢，因為完全沒有誘因令他們在香港的投資多元化。所以，我們覺得，如果可以令香港不要只靠炒地產物業發達的話，香港的經濟才有希望，香港市民的置業安居才有希望。多謝主席。",
      "sequence": 13,
      "bookmark": "SP_MB_LCY_00022"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，很抱歉，我患了感冒，所以聲音比較難聽，希望大家可以忍受一下。 \n 對於調控樓市、樓價或租金而言，雙倍印花稅其實是一個治標不治本的政策。說到雙倍印花稅這個措施，我便要談談自己對樓市的一些理想，以至一些長久和短期的調控方式，以應對眼前的問題。然而，在我將要說的框框內，雙倍印花稅又可收到多少成效呢？ \n 無論是住宅還是商業樓房，都是一個餅有兩面，就是既可作投資工具，亦供應市民的實際需要。沒有居所是不行的，而在安居樂業的前提下，大部分香港人都是以安居為先。對於以香港為家的港人而言，有一個合適、安全的居所，是非常重要的。 \n 就目前來說，政府現時有數項關於居住方面的政策是十分重要的。第一項是申請公屋入息線，上限由一人家庭的9,000多元至十人家庭的4萬元不等；第二條線是購買居者有其屋(“居屋”)的入息線，政府以4萬元作界。劃出這兩條線，便等於劃出政府應該作出規劃的界線。從輪候公屋的角度來看，如果家庭收入低於這條入息線，便可以向政府申請公屋，而政府亦有政策責任向這些家庭提供房屋。過往的徙置區不包括在內，那些是因天災人禍而提供的恩恤安置。從有公屋可供輪候開始，政府一直都在做這方面的工作，但規劃卻做得不夠、不足。 \n 時至今日，輪候公屋的申請者已達24萬，其中12萬為家庭，12萬為單身人士。如果把政府所說的35歲以下的單身人士申請者也計算在內，總共有18萬個家庭正在輪候公屋。換言之，如果政府在政策上劃了一條界線，決定協助居民處理居住問題，當局的政策規劃究竟是要讓這羣人在甚麼適當時間得以入住公屋？政府已對“適當時間”作出結論，便是平均3年。但是，平均3年這個期限的達標情況越來越差，到了一個連政府也擔心未來會無法達標的地步。這個“平均3年”可說是一個狡猾的數字，因為是以屯門的申請大概需要輪候2年而市區則需要5年計算，得出平均值為3年。其實，如要成功在市區申請公屋，起碼需要5年至6年。  \n 居屋的入息上限是4萬元，換言之，對於入息4萬元以下但不打算申請公屋的家庭，政府願意提供居屋供他們購入自住。我覺得，政府既然已對這兩條線有了政策上的承諾，便應該進行規劃。規劃的意思是，起碼每年興建足夠數目的單位，以安頓一些無法承擔私人樓宇租金且正在輪候入住公屋的市民。此外，那些無法購置私人樓宇，入息4萬元以下的家庭，則可透過居屋計劃，購買一間有能力供款的樓房居住。在這方面，政府完全有足夠時間作規劃，看看每年要提供多少個公屋、居屋單位，讓這些人能悉數入住。民間以政府過往二、三十年的數字計算，認為每年大概需要提供3萬間出租公屋，以及5 000至7 000個居屋單位。換言之，這些規劃性的房屋單位，每年大概應有37 000個。 \n 餘下那些入息達4萬元以上的家庭又如何呢？當然是由市場供應提供所需單位。在以往曾蔭權政府的年代，由市場提供的單位每年大概有1萬個。就此，政府現時已明示了，希望數量能增加至2萬個。假設政府的數字正確，我不在數字上多作爭論，換言之，未來每年應有2萬個市場供應單位，提供給那些收入高於公屋、居屋入息上限的家庭。我所指的是真正用家，是香港人。換言之，如果以剛才所述的數字計算，加在一起大概每年需要55 000至57 000個單位，而非政府所說的47 000個。 \n 因為供應數量足以影響需求、樓價和租金，那麼市場對此的處理方法又是怎樣的呢？處理方法有兩種，我猜局長一定比我還清楚。第一種情況，買家是真正需要購買樓房自住或購買店鋪做生意。這些樓房是一座城市中的必需品，因為市民沒有地方居住，或沒有地方做生意，該如何是好呢？如果收入比申請公屋、居屋的入息上限為多，該如何是好呢？所以，市場一定要提供合適數量的住宅以至商業店鋪，供這些需求者購買。然而，多少才算合適呢？那便要看看入息4萬元以上的家庭的情況究竟為何，然後決定應該提供多少。這方面可以透過土地供應處理，未必一定要根據每年的市場買賣價格升跌，也可以估算要提供多少土地發展私人樓宇給用家。 \n 當然，若要確保有關的單位是提供予用家，只得一個方法。關於這個方法，我在2011年10日10日於《明報》的一篇文章提到  不幸地，我比梁振英早了兩個月提出  在規劃上，有些土地於市場上拍賣時，要指明只賣給香港人，這便是政府所說的“港人港地”。“港人港地”是將規劃和市場二者混合，換言之，先設了一個限制，然後把土地放在市場上拍賣，並限制其後興建的單位亦只能賣給香港人，\n就是賣給香港的用家。最後餘下的市場供應量，則不管是投資、炒買或炒賣，市場喜歡怎樣處理便怎樣處理。當然，對我們影響最大的一定是一些炒家，甚至是投資家。數年前，因為有大批來自內地的熱錢流入市場，導致香港一些樓房的供應數目不足，因而樓價大升。然而，如果剛才所述的3類需求能夠處理得好，這部分其實我們可以不介意，即市場把樓價炒得很高或很低，都不是用家的問題。 \n 主席，現時的情況是，無論是規劃的供應，還是市場的供應，數量都不足夠，導致出現種種問題。我比較關心住屋方面的樓房供應。我想告訴局長，深水埗一直屬於全香港最低平均家庭收入的社區，但該區現時的樓價是每呎11,000元至12,000元，這真令我摸不着頭腦。現時這裏是否已經不再是貧窮區，最低限度應是中產區，因為居民是能負擔呎價11,000元至12,000元的人士。當然，樓價上升可能會引入中產人士，導致深水埗將來不再是全港最低收入的地區，這也是說不定的。但是，有一點很明顯的是，最低收入的人士並無因為有新的樓宇在當區落成而可以擁有安樂居。 \n 關於“劏房”方面，“劏房”不單存在於深水埗，亦出現在紅磡、觀塘、荃灣及灣仔地區，甚至西環也有。據我了解，兩年前，有升降機樓宇的120呎“劏房”的平均租金大約是2,500元，兩年後的今天，最低限度要4,000元。不知道局長是否知道這個價錢？很明顯，這令香港人再不能接受、忍受這種居住情況，這還不包括“棺材房”、工廠大廈“劏房”。 \n 要處理這個問題，我覺得理論上，第一，我們需要長期有足夠的土地供應，以應對我剛才所說的3個需求範圍；第二，香港要重建一個有競爭及活潑的房地產市場，讓房地產市場有競爭，才會出現不同類型、不同價錢的樓房。因此，發展方向是：政府資助的樓房固然要有規劃，同時亦要讓市場有適當的土地供應，可作投資炒賣，但這些投資炒賣不會應該影響到我剛才所說的“有規劃的市場”。 \n 問題是，政府現時可以怎樣處理呢？即使能夠提供足夠的土地，今天開始建樓也要五、六年後才能落成，才可以讓市民安居樂業。此外，興建單位的數量也不可以瞬間便由今天的15 000個公屋單位增至3萬個，因為由15 000個單位增加至3萬個，也要一段時間逐步發展。換句話說，如果真的要處理這個問題，一定不是五、六年間的事，而是五、六年開始至10年的事。  \n 那麼，在這5年至10年之間，是否不需要做事呢？當然不是。我假設政府將於2017年換屆，現屆政府還有3年時間，這3年是否做一些臨時措施來處理這個問題呢？雙倍印花稅是一個方法，但我們提供過很多其他建議方法，我希望局長可以考慮。例如提供臨時居所，這是否一個可以考慮的建議呢？ \n 立法會發展事務委員會曾到訪荷蘭，發現當地有些貨櫃屋，這些貨櫃屋有4層，當然我們可以興建至6層，並可以在半年內建成，提供臨時居所。從哪裏找到地來建樓呢？其實是有地的，就是一些短期內不會建樓的地方，例如3年內沒有計劃建樓的土地，或是一些經過3次招標也沒有人肯投標的空置土地(例如棕土地)。其實這些用地可以興建臨時居所，而貨櫃屋只是其中一個例子，也可以採用其他形式提供臨時居所。 \n 另一個提供臨時居所的方法是善用重建公屋區，我已說過很多次，當宣布白田邨重建後，1年之內便已經有超過1 000個空置單位，但白田邨至今仍未清拆。現時的空置單位已達到2 000多個，但仍然未清拆。已經過了3年了，這些重建公屋區的單位是否都可以用作臨時居所，讓一些已輪候公屋3年的人士居住呢？因為輪候市區公屋達五、六年便一定可以上樓，即是只須在臨時重建區居住兩、三年，便輪候得到正式的公屋。所以，重建區可以這樣使用，這總較丟空、浪費2 000個單位3年為好。 \n 此外，政府可以與私人樓宇重建區的發展商(包括市建局)商量，在這些重建區有樓宇空置時，可否用作臨時居所。還有就是與私人發展商商討，把其買入但不作出租及出售，供政府租用作為臨時房屋。 \n 我們建議的第二個方法是租金管制，但我不作詳細討論，因為時間不夠。第三個方法，才是政府今天提出的雙倍印花稅。雙倍印花稅只是減低意欲，並無提高供應數量，而租金管制是直接限制租金上升。 \n 我希望政府真的能夠提供一個房屋土地的願景、策略及路線圖給我們，讓香港人感覺到將來有能力租用或購買的單位，是合適、安全及環保的居所，從而讓香港人感覺這裏是我們的家。如果政府做不到這件事，香港人便不會覺得這裏是我們的家，在連居住也有問題，無論如何努力工作，畢業後也無能力租樓或買樓的時候，當有人說要抗議政府，他們便會第一個走出來抗議。多謝主席。",
      "sequence": 14,
      "bookmark": "SP_MB_FKK_00023"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我想申報，我代表地產建築界，我在香港擁有物業，並且是數間從事地產業務的公司的非執行董事。 \n 主席，剛才聽罷李卓人議員的發言後，我真的“又喜又驚”。假如他成為2017年的特首，我們便“幸福”了，全港市民會生活穩定，所有人畢業後就能夠擁有一層樓，不是“男丁”才有。每人都擁有一層樓，無需自行興建，而是政府代為興建。另一方面，利得稅也會大幅增加，令人不敢做生意，但這些都不重要，因為他有錢。然後最好的就是，那些地產商不用興建樓宇，全部由政府負責。其實這也是好事，就好像“財爺”在其網誌寫道：“看他如何破產而已”，對嗎？沒有繁榮，只有安定。但如果沒有繁榮，又何來安定呢，主席？聽罷李卓人議員的發言後，我感到香港會出現更大的問題。 \n 主席，我現在回到我今天的發言。 \n Today\u0027s Legislative Council meeting is reminiscent of the meeting on 19 February this year, when the resumption of the Second Reading of the Stamp Duty (Amendment) Bill 2012 (the 2012 Bill) took place.  I have no doubt that the Administration will be able to muddle through the Second and Third Readings of the long-awaited Stamp Duty (Amendment) Bill 2013 (the 2013 Bill) and all the other government-proposed amendments at the Committee stage, because the Government, I am sure, has gathered enough \"yes\" votes from this Council.  I support the ad valorem stamp duty rates (hereinafter referred to as \"DSD\") to a certain extent for residential buildings.   \nJust now, Mr LEE Cheuk-yan complained about you and the Financial Secretary, saying that both of you should be blamed because since you people took office, the prices of flats had gone up substantially.  But Mr LEE has forgotten that he was one of those who pushed up the prices because he supported the Special Stamp Duty (SSD), the enhanced SSD and the Buyer\u0027s Stamp Duty (BSD).  Since the introduction of these emergency measures, the prices of flats have risen cumulatively by up to 35% in 2014.  The result is that the market has turned stable and the number of transactions has dropped.  On the one hand, they talk about Hong Kong flats for Hong Kong people.  But do they know what has happened to the number of transactions and prices?  He should be blamed for all this ― not you, because you only administer the policy.  He voted for all this, so he should be ashamed of himself because with his \"yes\" vote, property prices \nhave risen by 35%.  He will once again cast a \"yes\" vote today.  I must challenge him and ask him to tell me whether he would like to see a price drop of 60%, 70% or even more if he were to become the Chief Executive.  Think of the 1.2 million flat owners in Hong Kong.  Think of how they will suffer if the money that they have saved to buy a flat goes down in value by 60% or 70%. We already witnessed such a scenario in 1997 and the years following.  Luckily, with the hard work of John and you and all government civil servants, we have come out from the doldrums.  We have come to a point where we need to put in place some measures to control the market.  I think such measures should be supported.   \nPerhaps, Prof CHAN, Secretary for Financial Services and the Treasury, probably faces less resistance, definitely from me this time, than the Secretary for Transport and Housing, Prof Anthony CHEUNG, did in February because Prof CHAN is a more seasoned and experienced Secretary and probably has learned a lesson from Prof CHEUNG, who was criticized for displaying sublime indifference to the constructive proposals made by Members for fine-tuning the poorly drafted 2012 Bill.  The 2013 Bill is also drafted poorly but not as bad as the other one because you have already helped to refined a lot of deficiencies.   \nYes, to a certain extent, as I said earlier, Prof CHAN seems more open to opposing views and he has made some petite concessions to the exemptions for buying a residential unit together with a car parking space ― that is logical ― as well as to the ad valorem stamp duty (AVD) refund mechanism that applies to owners who buy a new residential property before disposing of the original property, and the AVD adjustment mechanism in the future.  Nonetheless, these patch-ups only succeed in making this egregious Bill slightly less egregious, as the DSD is just another piecemeal solution to our housing problems on top of the SSD and the BSD ― all of which are political decisions designed to buy indefinite time rather than genuine solutions meant for addressing the socio-economic and political problems.   \nIt is regrettable that the Administration ― as even your Executive Council Member, Mrs Regina IP has said so earlier ― has repeatedly intervened in the property market with the so-called demand-side management measures that merely divert public attention from its incompetence in boosting flat supply  this is not entirely your fault, but also the fault of political parties because they \nhave prevented you from having land to build more flats.  Through this tactic, the Administration has continued to point its finger at the imaginary enemies of property market stability and to combat them, although those \"foes\" might not even exist.  Following the implementation of the SSD and the BSD, speculative activities in the residential property market have evaporated into thin air and are now virtually non-existent.  It is OK.  Was it not superfluous and ludicrous to aggressively add 100% of AVD to deal with a problem that has already been largely and victoriously resolved by this Administration?  What does the Administration actually aim to achieve through the introduction of this DSD? That is the question I would like to hear you answer. \nTo blue the focus, the Administration has created another imaginary foe in the 2013 Bill, namely the spectre of a shift of exuberance from the residential market to the non-residential market, to justify the application of DSD to non-residential properties.  The so-called \"enemy\" was conjured up by the Administration as a red herring and is totally unfounded.  Continuously creating imaginary enemies and then fighting them will not resolve our housing problems or help Hong Kong people purchase a home.  By indulging in seeking dichotomies between speculators and non-speculators, Hong Kong Permanent Residents and non-Hong Kong Permanent Residents, purchases in the name of a person and purchases in the name of a company, residential properties and non-residential properties, and so on, the Administration has stirred up a hornet\u0027s nest while at the same time ignoring the genuine mismatch between demand and supply of residential properties, thus turning an economic problem into, unfortunately, a political one.  Extending the DSD to the non-residential sector is like having a barbecue in a forest during a drought ― I think Australia can tell you the effect of that.  You will actually burn up the economy slowly and quickly too if the fire spreads.   \nWorse still, from formulation to announcement, the SSD, the BSD and the DSD were a black-box operation, carried out without the support of any public consultations (although you have support in this Council, which represents over 1.3 million voters), any objective indicators or criteria to justify their implementation.  Furthermore, the Administration has rejected constructive recommendations from deputations and Members in this Chamber, which would have removed the major toxic elements of the 3Ds ― SSD, BSD and DSD ― and has instead left the 3Ds rife with inconsistencies in logic and rationale.  As far as \nthe 2013 Bill is concerned, for example, the Administration says no change can be made regarding AVD chargeable to the acquisition of multiple properties under one instrument, nor would it accept a refund mechanism for non-residential properties after a specified holding period because it says it would be inappropriate to make a fundamental change to the existing stamp duty regime for reasons of some exceptional measures introduced in exceptional circumstances. Oddly enough, the same Administration considers it acceptable and consistent with the policy objective to make a fundamental change to the existing stamp duty regime by permanently advancing the charging of AVD in respect of non-residential property transactions from the conveyance on sale to the agreement for sale.  Meanwhile, regarding the reason for not to provide exemption or refund for non-residential properties transactions, the Administration says non-residential and residential properties are different in nature and should not be treated in the same way, but the same Administration says that for the sake of consistency, it proposes to advance the time for charging stamp duty in respect of non-residential property transactions so as to make it in line with that of residential property transactions.  It is very confusing but that is what the Government has created.  The Administration\u0027s double-standards are glaringly confusing.  Sometimes, the Administration prioritizes policy objectives over well-established practices; at other times, it makes a complete turnaround. We have to ask: what is the guiding principle?  I presume the high-sounding ideals and guiding principles and conventions have all evaporated into thin air and have been retrieved at the whims of the Chief Executive.   \nWhen it comes to policymaking and the rule of law, the Administration started off on the wrong foot in the administration of the 3Ds by forcefully steamrolling ahead with the support of this Council with controversial measures that have long-term consequences for our economy and well-established simple tax regime time and again through negative vetting without assessing the negative impacts or conducting any consultations.  In addition, for administrative expediency, the Government did not introduce a new legislative framework to establish the 3Ds; instead, it opted to embed the 3Ds in the existing legislative framework for stamp duty ― this muddles things up, inadvertently or intentionally blurring the distinction between the permanent stamp duty and the temporary measures of the 3Ds.  Now it has placed itself into an increasingly awkward position and done a disservice to the rule of law and the principle of policy clarity and stability.  \nPresident, the Administration says the 3Ds have addressed the home-ownership needs of Hong Kong Permanent Residents, but as I mentioned earlier, the number of transactions has dropped by over 40% and prices risen by 35%.  The number of transactions reflects that your policy has not been successful because fewer Hong Kong people can buy flat, and only rich people can do so.  Has the desired objective been achieved?  You have been successful in bringing down the number of transactions but not prices.  Nor can you increase the number of Hong Kong people owning Hong Kong flats.  The DSD makes the situation worse, and has come to affect many small and medium enterprises due to the intervention in the business sector.   \nPresident, granted, the 3Ds may have checked residential property price rises and prevented them from reaching a new height.  But this has come at the expense of cutting the exuberance (The buzzer sounded) … of the property market and free market principles.  Thank you.",
      "sequence": 15,
      "bookmark": "SP_MB_AS_00024"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，香港樓市仍然在發燒是一個不爭的事實。即使在通過“雙辣招”後，我們的樓市似乎仍然未能退燒，因此我們要繼續“加辣”。我覺得，現在真的好像有兩羣醫生一起研究一位病人的病症，看看究竟現在應該加藥，還是正在使用的這種藥根本未能解決原來的病因。以西醫角度來看，如果藥力不夠，便要增加一些抗生素或類固醇；至於中醫則強調固本培元，但予人的感覺卻是療效很緩慢。是否應該中西藥一同使用呢？現在流行中西醫結合，我想我們的樓市也可以從這方向考量。 \n 當然，有些人認為，政府上次“加辣”根本未能讓樓市退燒，樓價照樣飆升，所以不等於樓市再多吃一些藥便可以解決問題。甚至有人指出，如果政府再加藥，其實對病人的身體更不好。問題是，現實是大家看見病人在發燒，如果不用盡方法令病人稍為退燒，大家便會覺得好像沒有做事般。因此，我們的確要考慮如何正視香港樓市現時的問題。沒有人有水晶球，我相信政府也是一樣，現時就好像“賭一把”般，需要時間觀察在再“加辣”後，樓市會否變得健康一點。 \n 我不是老闆，也不算是最基層的“打工仔”，我今天想說的是一般中產朋友的看法，因為我經常落區時都聽到他們對現時政府要再“加辣”的一些感受，所以便提出來讓政府參考一下。但是，我自己必須\n申報，我也是那類在有錢、有盈餘時，喜歡買樓而不會買股票的中產人士，我有樓自住，也有透過公司持有物業以供出租之用。 \n 我相信我自己特別熟悉的地區，例如黃埔花園，便是這種很典型的中產區，當然中間有小部分的人在過往數年喜歡炒賣樓宇單位，但自從政府推出“雙辣招”後，我相信已大量遏止了這種情況。更多的是一些好像我所認識的居民般，購買了一、兩個單位作退休保障，因為他們年青時儲蓄了一點錢也不懂得如何投資，況且現在的投資方式  例如雷曼債券  已經嚇倒了很多保守的投資者。 \n 馮檢基議員剛才表示，深水埗區現時新落成的樓宇也上升至每呎1萬元以上。他說得對，這是事實。深水埗一直被視為最貧窮的地區，而在10年前，政府很積極地鼓勵一些中產人士搬到該區，於是發展了今天的“四小龍”。另一方面，我也看到，近來因為有很多市民想“上樓”，所以有些稍為有一點積蓄的“打工仔”也在深水埗“上樓”，其中一些甚至是我認識的朋友。 \n 故此，現時有兩類人士，就是已“上樓”的和未“上樓”的。在已“上樓”人士當中，有部分是很富有的，根本不需要我們替他們發聲，還有一些是中產，有些甚至是勉強“上車”的，他們全部均很擔憂。這些已“上樓”人士經常問我們樓價會否下跌，若下跌了他們是否會變負資產。牆裏牆外看問題，兩者的確是不同的。很多中產人士其實是“所謂的中產”，香港人一旦退休便變成無產，只餘下唯一這間自住物業。所以，不少人查問樓市會跌多少；假如樓市下跌15%，政府會否停止這些措施；而假如樓市跌20%，政府又會否停止措施。我們估計，政府大概希望樓市下調15%至20%，因為大家認為這屬正常的調節。 \n 事實上，這些朋友都有子女，所以也希望樓市是健康的調節，而我們的樓市仍然是可以作健康投資的市場。他們並不是那些很懂得“炒樓”、賣樓的人，但這種擔憂的確存在，大家仍然覺得自己好像在坐過山車般。在1997年、2003年和2008年的時候，有很多這類不太懂得投資的人的資產隨着樓市一直下跌，有些變成負資產，甚至破產，這是非常深刻的負面經驗。 \n 香港今天大約有150萬人擁有物業，他們不是最富有的人士，可能是儲了一輩子錢後，只購得這個物業。如果樓市爆破，便會令這羣人士受到很大的影響，情況就好像玩飛行棋般，一下子便跌回“零”，資產值甚至是負數。所以，當我們正在處理樓市的問題時，我特別呼\n籲大家同事......我認為兩羣醫生均不會希望香港死，一定是希望香港好的，現時只不過是大家都在判斷問題，以及決定要下多少藥，而這問題真的要密切留意。 \n 我知道大家不喜歡內地人，很多來香港買樓的內地人現在真的不來香港了，他們改到英國、美國去。此外，也有很多地產代理專門做這羣新中產的生意，他們並非最富有的人，但因為這些地方的樓宇的確較香港便宜，而且可以用作收租，還有良好的管理。所以，我希望大家不要再針對這些人，即不要造成族羣的撕裂。 \n 說回香港，我到訪一些中產屋苑時，他們都請我代他們發言，說明他們買樓不是犯罪，希望我最低限度也要提出這點。他們希望大家不要把已經買樓或現時持有物業的人，視為應被打擊的對象，因為在香港這150萬名業主當中，很多均是很微小的中產。他們更希望說一句話，就是政府應適可而止地下藥，千萬不要像化療般，把好和壞的細胞一同殺死。最後，還有另一羣受害人，這些中產人士在2003年上街，但他們可能不是因為政治問題上街，而是因為成為了負資產。 \n 現時的景況如何呢？我認為有更多人是不敢買樓、也不敢賣樓，因此我們亦接獲不少從事地產代理的人不斷向我們提供的資料，他們表示目前最低限度已有1 500人失業，有150間店鋪倒閉，他們形容自己的行業現時是處於冰河時期。我每年均會為他們主禮的，我必須說我很多時候會考慮他們的情況，因為他們就好像香港經濟和樓市的寒暑表。當然，我也很坦白地跟他們說，他們應該“好天搵埋落雨米”，數年前景況甚佳時，他們應該有所儲蓄，現在便真的要跟香港人一起攜手，看看究竟如何令我們的下一代......現時這問題已經演變成政治問題，對於所謂的“上樓”和居住訴求，可如何共同解決呢？ \n 我一定要表明，我十分喜歡香港的低稅政策，《基本法》第一百零八條不單向商家作出承諾，還向很多需要交稅的朋友承諾，香港會維持低稅政策。所以，在理念上，我十分不喜歡這些“雙辣招”和“加辣”措施，即是藉加稅以解決香港的政策性問題。我始終希望政府能夠作長遠的考慮，我十分高興知道政府曾經表示，現時推出的是非常手段，“落藥”不是長遠的政策。我希望我們共同注意現時香港樓市發燒的情況，看看所下的藥何時能夠見效，以及究竟是哪一招見效。 \n 我覺得居住問題分開兩類，一類是上樓的問題，另一類是買樓的問題。我相信更重要的一定是上樓的問題，所以我們認為“劏房戶”或\n現時急須上樓的家庭，是應該獲得照顧的。就此，我希望政府一定要說清楚，因為現時很多市民有所誤會，以為在加稅後有些人便可以買樓，那些人買樓後他們便可以上樓。如果公眾真的有這一個誤會，我覺得政府當局每次解釋政策時都必須說清楚，我們現時處理的是樓價熾熱、樓市“發燒”的問題，但並不等於推出措施後那些人可以買樓或上樓。政府真的要跟市民說清楚，因為這牽涉公眾理解和期望的問題。 \n 說到解決居住的問題，我自2008年進入立法會開始，便已經率先支持一定要開發新市鎮。此外，我當然也曾提出，希望可以適當地為那些夾心的中產提供小部分的租金津貼，因為他們既無法上樓，也沒有資格入住公屋或購買居屋。除了加稅之外，政府會否考慮為這些甚麼也沒有的中產小家庭提供租金津貼，作為一個短期政策呢？他們真的要租住私人地方，甚至是唐樓。 \n 但是，開發新市鎮是必須的，其實立法會亦曾經討論，希望能有另一個荃灣，另一個沙田。以我自己為例，我當時在油麻地出生，但搬遷至很遠的荃灣，而當天還未有地鐵。我希望全香港考慮這個問題時，首先不要只是強調必須原區安置，例如勉強在深水埗覓地，興建很多的“牙籤樓”、“屏風樓”等，因為這對原有社區的環境也會構成很大的壓力。其實，如果搬遷到遠一點點的地區居住，環境可能會較好。這方面的思維，我希望同事也可以共同研究。根據我的個人經歷，我覺得即使搬遠一點，但可以有更好的環境，在讀書等各方面  我當時也在當區讀書，而且是一間村校，但現在已經被“殺校”  自己努力。因為有比較好的環境，我覺得不一定要原區安置，這是我自己的經歷，希望大家也一起想一想。 \n 但是，在新界東北事件中，我自己也看到，在政治上是那麼困難才可以通過撥款。我聽到一些比較資深的同事說，這議題其實早在1997年便已經開始討論，但到了現在討論前期撥款時，竟也弄致如此激烈。所以，我十分希望大家可以放下一點心結，大家“停一停，想一想”。我認為開發新市鎮是必須的，否則不管如何用“中藥”，10年也未能調節得到，因為尚未能踏出第一步，即醫生還未作診斷。就這方面，我認為政府不應隨便藉加稅來解決問題，而是要推出長遠的政策。我明白政府很難做事，我們也經歷過新界東北前期撥款事件，當然明白這是十分困難的。所以，我希望各黨派均願意放下少許心結，共同研究。 \n\n 第二點並不是由我提出的，因為我不是這方面的專家，只是看過一些分析。那些分析指現時全世界的現金(cash)均貶值，因而任何固有資產也在升值。那麼，香港如何解決地方極小，可用土地如此有限的問題呢？這問題真的要想想辦法，否則不管如何“落重藥”，也始終無法解決。香港的地方只有這麼小，卻有這麼多錢，既有外來資金，也有香港人自己儲蓄的錢，因為還有很多人希望能夠買樓的。可是，樓價越是上升，大家便越想買樓；樓價越是下跌，大家越是不敢買樓。這種市場心理，我們是必須面對的。所以，我在此重申一次，我希望大家能夠聽到民眾、市民的聲音，我也希望政府真的要說清楚，加稅只能夠解決哪部分的問題。此外，政府還要說明，加稅導致樓價下跌，當局希望樓價最多下跌多少，好讓持有物業的人也無須過分擔心。但是，樓價下跌並不表示一定能夠解決買樓的問題、“上車”的問題，以及上樓的問題。作為公眾期望的管理，這一點是必須說清楚的。 \n 主席，我謹此陳辭。",
      "sequence": 16,
      "bookmark": "SP_MB_LMF_00026"
    },
    {
      "title": "易志明議員",
      "content": "主席，我首先申報我所工作的集團是香港其中一間地產發展商，而我在香港亦擁有物業。 \n 由於今天早上，自由黨兩位議員  田北俊議員和張宇人議員  已就《2013年印花稅(修訂)條例草案》(“條例草案”)發表自由黨的看法，所以我原先並不打算發言，但在聽到數位同事的說法後，我想作出回應。 \n 我聽到有數位同事說道，香港目前的高樓價情況主要是由地產霸權造成。對於這一點，我不表認同。我反而認為，樓價高企是由政府的高地價政策造成的。當然，任何政府都不會承認這一點。 \n 王國興議員在剛才的發言中又指，上任政府並無為土地開發及供應進行任何工作，而由於土地短缺，樓價自然上升，這是自由經濟必然會出現的現象。 \n 我記得在上屆政府執政時，曾經有地產商指出，他們曾經向政府申請賣地，但他們就同一幅土地向政府申請了20多次亦不獲批准。箇中理由，我相信要引用政務司司長曾說過的一句話  “答案不言而喻”。 \n\n 本屆政府積極覓地，但卻又被抹黑為“盲搶地”。我心想：“現時的高樓價現象，究竟范國威議員及其同道中人是否幕後幫兇呢？”為何我有這樣的想法呢？因為他與他的朋友對於任何土地開發建議皆表示反對。不過，如果沒有足夠的土地供應，試問土地價格又如何會回落呢？政府近日加快了推出土地的步伐，而我們亦明顯看到土地價格已開始下降。田北俊議員今天早上亦提到這點，而這亦是很明顯的道理。那麼，為何范國威議員會積極反對任何開發土地的建議呢？ \n 自由黨支持政府積極開發土地，從而提供各式各樣的住宅單位，當然包括公屋單位，讓市民有所選擇。我希望反對開發土地建議的議員和市民會明白一個道理，便是“不要為反對而反對”。 \n 田北俊議員在剛才的發言中指出，建築成本近年不斷上升，而由於人手短缺，工資亦大幅飆升。我記得在1994年時，每平方呎的建築成本約為800元，但今天已上升至四、五千元，升幅近5倍。如果工會的朋友繼續大力反對適度  我要強調，是“適度”  輸入外勞，只會令樓價繼續上升。當然，樓價之所以上升，除因為工資上升外，港幣與美元掛鈎，亦是另一項因素。如是者，王國興議員希望看到的低樓價，讓基層市民可以擁有物業的情況又怎麼可能出現呢？他是否有點自相矛盾呢？ \n 王國興議員剛才提到，市民渴望可以“有瓦遮頭”，我相信任何人皆會同意。梁美芬議員剛才亦提到，“有瓦遮頭”其實可以單單解釋為“有瓦片遮頭”，或“擁有瓦片遮頭”。我們相當支持政府興建更多公屋，而且要盡快興建更多公屋，讓有需要的市民盡快上樓。我透過不同CSR  企業社會責任  項目所接觸到的基層市民皆表示，他們最希望可以“上樓”，在“上樓”後，生活便可以大幅改善。因此，我支持政府繼續開發新土地，盡快興建更多公屋，但與此同時，亦必須解決人手的問題。 \n 我支持王國興議員剛才提到的一點，便是地產發展商其實也不希望看到樓市大幅上落，這一點是肯定的。發展商其實希望看到樓市平穩發展。我相信所有做生意的人皆希望看到業務平穩發展，減少風險。 \n 有關條例草案，以及議員對條例草案提出的全體委員會審議階段修正案，我在此不再重複自由黨的立場。我會留待稍後才討論。 \n 多謝主席。",
      "sequence": 17,
      "bookmark": "SP_MB_FY_00027"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，我也要作出申報，我本身也擁有物業。我發言代表公民黨支持條例草案恢復二讀。今次這一招，是繼2010年11月引入額外印花稅、2012年10月推出加強額外印花稅、2012年10月實施買家印花稅後的另一招，稱之為雙倍從價印花稅。 \n 剛才已有多位議員提及，政府“出招”雖可說不少，但卻成效不彰。政府當然可能會說，如不推出這些招數，可能會上升更多，物價指數隨時可能不止處於現時水平，而是更加高企。但是，若要解決這問題，最根本的做法當然是從土地和物業供應方面着手。在土地供應方面，為何政府的收地工作會顯得舉步維艱？是否人人也是刁民，所有議員也在“撈政治本錢”，然後加以炒作和煽風點火，以致政府無法收地呢？當然不是。 \n 主席，在世界上不少大城市，不難發現一些畫面，可能會令剛才發言的很多議員，尤其是那些高呼有人阻礙政府尋求土地供應的議員感到匪夷所思。無論是紐約、倫敦或澳洲的悉尼和墨爾本，均會發現在眾多高聳入雲的大廈之間，有一些樓高只有三、四層的樓宇。這些全是業主不願出賣的土地和物業，他們總是對那些樓高只有數層的樓宇滿有感情，堅持要繼續持有。可是，這種照片可能會令我剛才所說的不少議員感到匪夷所思。 \n 但是，從另一角度看，這是那些地方、城市或國家認真尊重私有產權的體現，其實也是頗為漂亮的畫面。事實上，毗鄰的高樓大廈亦可找到設計師，因應這些細小的侏儒式樓宇和四周的巨樓，作出兩者可以調和共存的設計。 \n 主席，我舉出以上例子，只是想告訴政府，即使要物色土地供應，這也不是漠視私產的擋箭牌。政府應致力提供足夠賠償，例如已在新界東北耕種60年的開荒牛，他們認為自己在當地作開荒牛時，並不見得梁振英會收回那些土地，因那是當時無人問津的土地。他們在土地上投入了這麼多血汗，當局卻在60年後，當城市已再無空地可興建樓宇時來打他們的主意，但卻又不讓他們復耕，對於他們心中的氣，我認為不難理解。所以，政府如希望事半功倍，便不能自覺手握需要大量土地供應這支令箭，把推土機開進去推倒現時擁有土地的人們，不尊重他們的私產，這才是問題的所在。 \n\n 因此，政府若要在土地供應方面做得更加好和更加高效，長遠解決香港樓價高企的問題，維持恆常的土地供應，梁振英政府便要從根本改變這種做法。不尊重私有產權，執意認為發展必然是硬道理，然後把植根當地數十年的開荒牛與香港其餘部分民眾對立起來，並不是能夠更有效取得更多土地的方法，希望梁振英對此有更加深切的反省。 \n 至於物業供應方面，這當然是可令香港樓價回歸正常的另一板斧，我亦非常認同剛才數位同事所說，公屋的供應實屬非常重要。記得林鄭月娥司長在扶貧委員會公布貧窮線的發布會上，曾有一句我認為非常中聽的說話，她說最佳的扶貧政策其實是興建更多公屋。這真是很有智慧的說法，證諸香港過去數十年的實戰及在地經驗，這簡直是擲地有聲的論述。 \n 但是，公屋的供應亦需要土地。政府可說非常奇怪，在2001年至2013年的多年間，竟強迫房屋委員會(“房委會”)交回24幅已經完成平整並準備用作興建公屋的土地，將之投入私人土地市場中進行拍賣。在沒有土地供應之下，巧婦難為無米炊，我們實難以要求房委會興建公屋。 \n 所以，針對香港土地及物業供應不足的問題，相信梁振英政府還有大量工夫和反省需要進行。公民黨認為，上述兩方面的供應是徹底解決香港樓價高企問題的不二法門。希望這些作為非常時期的非常措施的“辣招”，在今次已經推出第四招，治標方法已有不少的情況下，也能從治本方面多加思考，令香港人能看到其成效。 \n 主席，就這項條例草案，我想在二讀階段特別就數方面表達意見。在全體委員會審議階段中，我們會再就個別修正案陳述公民黨的立場。 \n 首先要說的是關於在購入物業作非住宅用途後，可在使用滿3年後的2年之內申請退回雙倍從價印花稅的問題，亦即是由梁繼昌議員提出，但現已變成莫乃光議員提出的修正案。公民黨支持這項修正案，最主要的理由是非常時期的非常措施，原旨在針對炒賣樓宇活動。如可證實是使用名下物業經營生意，這對中小型企業尤其重要，因其資金可能已非常緊絀，政府如再向其徵收從價印花稅，不啻是雪上加霜。不過，我們反對石禮謙議員提出，有關非住宅物業一律可獲\n豁免的修正案，因此舉不太妥當，變相強迫所有人跑去炒賣鋪位。然而，梁繼昌議員現時的說法是把自用和非自用分開，只讓自用業主在自用滿3年後才可申請退回雙倍從價印花稅，公民黨認為合理，所以會予以支持。 \n 另一點和換樓問題有關，亦即“先買後賣”的安排。主席，我們認為在法案委員會的審議階段，政府尚算從善如流，因為最初所訂的6個月期限是由簽立合約日期開始計算，但委員質疑買入樓花的個案應如何處理。於是，政府改為規定由收樓日期開始計算，亦即在轉讓契約簽署並生效，物業到手後才開始計算，這是很好的處理方法。 \n 不過，公民黨仍會支持張宇人議員的修正案，因為6個月的期限實在太短。不少街坊反映，現時在市場出售面積介乎400至700平方呎的物業，需時差不多1年，最低限度也約需8個月，7至9個月可說是常態，所以6個月的規定剛巧“甩轆”，幫不了他們。因此，我們認為這是合理要求，所以會先支持張宇人議員的修正案，如該項修正案不獲通過便退而求其次，支持政府在全體委員會審議階段提出的有關6個月的修正案。 \n 我亦要簡單交代公民黨對其他修正案的立場。關於涂謹申議員的修正案，我們基本上認為可予支持，尤其是以一份合約購入多個物業方面，我們認為政府沒有理由放生那些炒家。政府表示只會就單一文書徵收雙倍從價印花稅，那怕該文書被用作購買100個物業，此舉彷彿是特別放生了一些炒家。所以，就涂謹申議員的修正案，基本上除了第29AJA條之外，其他修正案如第9、10、13、16、24、29AH及29DI條，我們均會支持。 \n 至於張宇人議員的修正案，我們只支持有關第29DF條的修正案，對於訂定日落條款的建議，公民黨不予支持。 \n 石禮謙議員有關第29AI條和附表1的修正案，我們均會反對。 \n 最後要談談胡志偉議員提出，關於加入第29AR和29BJ條，藉以豁免租者置其屋計劃單位買家繳交雙倍從價印花稅的修正案。政府只表示可要求稅務局局長分期徵收稅款，但這對於公屋街坊而言未必是最好的回應。因為主席你也知道，要購買那29條屋邨的公屋單位，本身必須是原邨居民。若非公屋住戶，符合申請購買公屋的資格，根本不\n能購買二手公屋。所以，對於這個組羣，公民黨認為可以放心，即使將他們豁除在外，也不會影響“辣招”的效力。 \n 我一口氣交代了我們對眾多修正案的立場，待審議有關的修正案時，我們會再逐一闡述。 \n 我謹此陳辭，支持二讀條例草案。",
      "sequence": 18,
      "bookmark": "SP_MB_LKK_00028"
    },
    {
      "title": "單仲偕議員",
      "content": "香港樓市有如過山車，1997年回歸期間是高峰期，其後遇上亞洲金融風暴，以致在2003年出現逾10萬個負資產個案。曾蔭權上任後，必須以“孫九招”活化樓市，可惜好景不常，2008年的金融海嘯，令樓市應聲下跌四分之一，不過其後亦很快復蘇。到了2010年，政府開始引入額外印花稅，這是上屆曾蔭權政府的措施，不過亦是出自財政司司長曾俊華及陳家強局長的手筆。本屆政府上任後，梁振英開始推出所謂的“雙辣招”，先引入《2012年印花稅(修訂)條例草案》，然後是今次的《2013年印花稅(修訂)條例草案》。 \n 陳家強局長今次處理這項引入印花稅的工作，經汲取張炳良局長上次在2012年處理印花稅工作的經驗後，希望可減少可能出現的事故，不致出現不久之前的大風波。要駕馭香港這彈丸之地的樓市，其實相當困難，要令它取得良好平衡則更加難。樓市當天出現負資產的情景，大家應也記得，這對社會造成很大的傷痛。但是，今時今日的樓價如此高企，卻又是另一種傷痛。如何能夠取得適當的平衡，實有賴政府的調控工作。 \n 但是，香港政府的調控能力卻有限。說到調控，其實不外乎兩大招，其一是利息，因樓市很受利息所影響。眾所周知，在聯繫匯率下，本港利息根本由美國的聯邦儲備局(“聯儲局”)主宰，在聯儲局的量化寬鬆措施及低利率政策下，香港難以加息。第二招是供應，這方面可說十分清楚，上屆政府對此較為漠不關心，今屆政府則似乎很着緊，但卻越見困難，不知是否可以“一塌糊塗”來形容。剛才王國興議員大動肝火，但當中亦有由政府推行過程中的失效所導致。 \n 我認為政府如要解決樓市問題，一定要從供應着手，相信局長對此應不會有任何疑問。但是，即使是張炳良局長或司長，在談到現時調控管理需求的措施時，均以非常時期的非常措施來形容，我卻擔心這是非常時期的恆常措施，又或反過來說，所謂的非常時期將變成一\n種常態。因為要樓市出現逆向發展並不容易，原因仍在於利息及供應這兩方面。在利息方面，對於聯儲局將於何時加息，有說是2015年年底，但亦有說要待至2016年。然而，即使加息，也只會回復採用較為正常的息口多於踏入高息的年代。我相信莫說是高息年代，即使是利息水平能夠對樓市造成影響力的情況，出現的機會也不是很大。 \n 至於增加供應方面，政府似乎亦缺乏信心。無論是2012年還是2013年的立法工作，政府都以希望留有較大靈活性為由而不想訂定落日條款。政府越是不希望訂立落日條款，便越能證明當局沒有信心可在某段時間內增加供應。所以，這可能會變成一種恆常的情況。 \n 主席，2010年的額外印花稅，加上梁振英政府的“雙辣招”，我們已合共出了3招。我們就香港樓市做了這麼多工夫，說得好聽一點是要減低需求，減少炒賣，這亦是政府的說法，但從另一個角度看，這其實亦是政府在無計可施之下，惟有出此下策。 \n 另一方面，按局長領導或有份參與的長遠財政計劃工作小組所達成的共識，預計將來的GDP增長是2.8%。周永新教授負責的退休保障報告尚未發表時，傳聞他也要把有關預測調整至2.8%。局長如能換位思考，定會思索有何方法可令香港未來的GDP能有高於2.8%的增長，以及有甚麼地方需要拆牆鬆綁。那麼，這些“辣招”其實是否也應鬆綁呢？ \n 既然有這麼大的需求，政府如能增加供應，這其實也是GDP的一部分，對嗎？局長曾執教經濟學，在這方面一定比我優勝。但是，政府現時在做的是甚麼？打從2010年的第一招，當時亦是由你們制訂，不能歸咎梁振英，梁振英只是火上加油  不是火上加油，而是“你做初一，他做十五”  在曾蔭權推出第一招後，再在2012年及2013年多出兩招，而這3招的目的均是為了減低需求。 \n 如果要換一個角度看，我們如何才能刺激香港的長遠經濟發展？當然，我們不能仿效新加坡，輸入100萬勞工填海建樓，但是否持續減低需求便能刺激將來的經濟有2.8%的增長呢？套用內地的術語，這根本就是宏觀調控，把它的腳斬掉，令它跑不動。推出這數項“辣招”的客觀效果就是如此，令香港跑得慢一點，待香港的物業需求減少後，建屋速度便會慢下來，拍賣活動可以推遲，因為需求已經減低。那麼，日後若想刺激香港的經濟，又要使用甚麼招數呢？ \n\n 在這方面，我希望局長可以想一想，因為原意是希望爭取時間，但在過程中卻變了移船就磡，成為恆常招數，自2010年引入至今仍不能取消，甚至要多加兩招。今天通過這項條例草案之後，局長一定不會訂定也不會支持訂定落日條款，那麼你能否猜想一下，這些招數須實施至何時才會取消？這和“限奶令”一樣，最初說會在1年內檢討，但檢討後卻有一段長時間不能取消，同樣因為解決不了供應的問題。 \n 我們今天還有很多technicality的東西要處理，例如涂謹申議員將要提出的修正案，我們可以在處理修正案的環節逐一討論。但是，從更宏觀的角度看，樓市無疑波動很大，像我剛才所說，由高峰下跌到低谷，然後回升再下跌，之後又再不斷飆升，在可見將來都沒有加息或增加供應的希望。可是，當政府越是要推出這些措施以減低供應時，便越會窒礙香港的經濟增長。我希望局長稍後回應時可以說明，這些“辣招”是否不會影響經濟的增長。 \n 當我們要爭取退休保障時，會在討論周永新教授的報告時爭拗為何是2.8%這麼低，為何不是3.3%，為何香港不能多做工夫以刺激經濟增長。我們當然不應過分依賴樓市，但樓市供應短缺確會窒礙香港的經濟增長。這好比在一個死胡同裏，有狗兒不斷追着自己的尾巴跑，不停在打圈，非常辛苦。如不能解決這問題，令香港的經濟增長無法推進，便會衍生很多問題。正如李卓人議員剛才所提到，現時的樓市問題不單影響住宅需求，也令很多行業因為鋪租貴，供應短缺，生意難做而不能發展。剛才也有數位屬商界的議員指出，樓市供應問題已窒礙了香港的經濟發展。 \n 現在以這種方法減低需求，短期來說似乎可令樓價升勢放緩。剛才有不少同事曾引述一些數字，簡單而言可說明在推出這數招之後，結論只有一個，那就是升勢放緩或沒有上升，但亦沒有出現回落的情況。在這前提下，我們如何能扭轉局面？這問題當然不應由陳家強局長回答，而應由陳茂波局長或特首本人說明，如何才能有效增加本地樓市的供應。 \n 主席，我們會支持這項條例草案，因這似乎是短期的措施，而我亦希望如此。不過，正如我剛才所作論述，這項短期措施可能會慢慢變成長期措施。我希望政府能切實一點，釜底抽薪，刺激供應，因這類需求管理措施越多，便越會窒礙供應，這可說是很簡單的經濟理論。在現階段，我的發言到此為止，稍後在討論各項修正案時，我會再次發言。",
      "sequence": 19,
      "bookmark": "SP_MB_SCK_00029"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，因為我稍後要進行示威，所以現在先發言。3時正我會(有議員說3時開財委會)......財委會？早知我就不發言了。 \n 其實，社民連的立場很簡單。我們首先回顧一下香港樓市過熱的過程。這是一個政治問題，這裏就是討論政治的。因為政權控制資源分配，而政權受不同集團影響，便會更改對資源分配的政策，這是大家有目共睹的。在回歸前，大陸政府未注資香港炒賣時，多麼害怕港英政府賤賣土地，50公頃......吳亮星議員當時出任與土地有關的職位吧？當時的利息低，當然，利息高低不是香港能控制的。如此一來，便形成了供應短缺，購買力增長，大家開始炒賣，並達至高峰。當時，情況已經很瘋狂了。 \n 然後是“董伯伯”年代，“董伯伯”表示可繼續炒賣，他將向大眾供應住所，讓那些不炒賣樓房的有容身之所。這便是所謂的“八萬五”，其實，港英政府已差不多完成5萬個單位了，35 000個便由市場調節。市場明知政策是由公營房屋每年提供5萬個單位，他們竟還要建35 000個。當金融風暴到來時，便造成資金短缺，價格下降，瞬間天怒人怨，人人都在罵“董伯伯”。最終“董伯伯”back down了、“瓜柴”了。 \n 這麼痛苦的過程，從1998年的外力因素，加上“董伯伯”5萬個公共房屋的供應，終於造就了一個更好的環境。可惜這樣又不行，由一個小圈子選舉的特首，向一個小圈子選舉的立法會，用“九招”來“整返起佢”，試問這是多大的折騰？死了這麼多人，大家有否想過來之不易的環境？沒有，其後又把樓價炒高了。議會內全部保皇黨  有些離開了，有些則沒有離開，但那些黨派沒有離開  他們表示，如果樓市無法回升，我們便會死。於是，又合力把樓市推高。我不知梁振英有否參與。當時，梁振英身為行政會議召集人，因為鍾士元離任，於是便由他接任，他是特首委任他處理房屋問題的，對不對？這是他一大賣點。 \n “老兄”，他與仲量行跟着聲勢向上爬升，資產大幅上漲。其後曾蔭權又秉持這件事，繼續炒賣。炒至用外力令樓市降溫  當時是2008年的金融海嘯。樓市急跌，香港又死人了。“阿曾”表示，要把樓市再次推高。“阿曾”壞到要把土地供應......他表示沒有麪粉了，令手\n持麪包和麪粉的人奇貨可居。我們卻又支持他  我罵他是最“拿手”的，可惜當時扔雞蛋沒有扔中他。當時又被保皇黨議員罵，說我們反對特首施政。好了，到今天梁振英上場，他表示會有賣點，推出“辣招”、“雙辣招”、“三辣招”、“四辣招”，令炒樓成本上升，炒家暫時無意入市，造成表面上降溫的作用。 \n 小弟一生都會反對他，這是沒有辦法的。因為，即使吃了退燒藥來退燒，我沒理由反對呢。我當然不會問你吃了退燒藥會不會死亡，相信在座的人，包括泛民主派的議員，都不會這般愚蠢，對不對？我的立場很簡單，只要梁振英做得正確一點，我也會表示支持。可惜，他做得實在太少了，我愛莫能助。 \n 這是一個怎樣的政治問題呢？這個議會，是跟隨着共產黨挑選的特首，來照顧財團的利益，經過兩次死人塌樓的調整，我們沒有在一個好的調整基礎上，建立大家的住所，所謂衣、食、住、行，對不對？當我們說要解決居住問題時，只要政府能建屋，供應給市民居住，住屋問題不就可以解決了嗎？至於廠鋪的經營成本，便以稅款令投機成本上升即可。然而，所徵稅項不是用現在所謂的“辣招債”，而是增加房產空置稅、資產增值稅、利潤累進稅，減少他們得到的利潤、利息......其實，簡單而言，所有的剩餘價值就是利潤和利息，就是如此，你在這兩者中抽稅不就可以了嗎？把錢抽回去，便可興建更便宜的商鋪給那些真正想經營的人，對不對？所以，梁繼昌議員的說法是浪費時間的。“老兄”，3年後退回稅款，難道3年後他不能賣掉嗎？這與居屋的道理是一樣的。居屋何以走到今天這個田地？便是可在補地價後再在私人市場中售出。我們不要忘記，所有有閒錢投資的人，都要在沒有投資力的人身上吸他的血汗錢。我知道當我發表這番言論後，很多中小產，即小資產階級罵我，但我沒辦法不這樣做，因為，我看到太多人受害了。那些選票我不要了，如果你是炒樓者，千萬不要投我一票，若你請我吃飯，我也不會應邀前往。現在很多朋友都這樣做，可能我會因此失去不少朋友。 \n 我們社民連的立場非常簡單，就是正如我上述那般。所以，政府推出的“辣招”只要正確多0.1，我也會支持。不過，現在看來，梁繼昌議員剛才的那番言論好像有點道理，這真是糟糕了。 \n 還有一個問題，也是我們的基本立場。土地供應是為了優先解決香港人的住屋問題，可惜，新界東北發展卻非如此，只有6%的開發\n土地為興建住宅之用，還要使用六成土地興建四成私樓，四成土地興建六成公屋，你說是否“搵笨”？梁振英有否解決問題？ \n 還有一點，主席，我希望提醒你，請你注意我只是透過你問梁振英那間BVI  梁繼昌議員，BVI即是甚麼？英屬處女島公司經營的業務，這事也問了他兩年，局長有否提醒你的“老細”？他可以持有一間用來掩蓋他所經營業務的公司，到今天仍然未公布，只是說他託管，叫我如何相信梁振英？我怎知道他有否做過一些事情，因為他推行的政策而可以得益？這名特首連這件事也做不到，我真的只能忍痛含淚。如果根據我對待“創傷科技局”的邏輯，我一定不會支持他。不過，“創傷科技局”會浪費錢，會對香港人做壞事，所以我更不會讓他通過，但我對你這個條例草案還有少許疑中留情。不過，我要告訴你，陳家強  主席，我可否請你問陳家強局長？請他快點叫他的“老細”公布天下，那間BVI是做甚麼的？此外，請不要弄虛作假，好像海德公園事件一樣，是會“死人”的，我要公開挑戰梁振英，他何時公布那間英屬處女島公司的資料？",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00031"
    },
    {
      "title": "主席",
      "content": "梁議員，你現在的發言內容，與二讀的議題有甚麼關係？",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在請你問他，局長想我支持他也是可以的，我只有一個條件，我們從來不會關上門進行密室政治，我們是奉行公開的政治的......",
      "sequence": 23,
      "bookmark": "SP_MB_LKH_00033"
    },
    {
      "title": "主席",
      "content": "你發言的內容與議題無關。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "不是這樣吧？我們現在要公開監察政府，即使他很差勁，只有0.1%做對，我也支持他，不過，他要消除我的疑慮，這是公開的，難道你主張密室政治嗎？我們這個議事堂是要監察政府的，“老兄”，這與條例草案通過有關。 \n 我再說一次，我請主席問局長，梁振英何時公布他那間英屬處女島公司，轄下有否英屬處女島公司與現時的條例草案有關？因為現時這項條例草案是關乎“辣招”，令那些沒有太多財力的“炒家”離場，但卻可能令更有財力的“炒家”  包括中國的資本，前來買走所有東\n西，“老兄”，他可能得到中間利益，又或是自己得到利益。如果局長能夠說出這一點，我便會考慮。我已經提出一個充分的條件，即使他是“痾尿射竹筒，食屎食着豆”也好，總算是做對少許事情，但我沒有信心，對嗎？ \n 請他回去叫他公布，若林鄭月娥也來了，便一併說吧。如果再不可以，沒有問題，我便不看他那些骯髒事，因為可能海德公園那件事也是錯誤的，我叫更精明的人來看，現時沒有法例可以讓我們這樣做，叫馬道立和已經退休的大法官李國能看看他所經營的業務，無須他自行找人託管。如果他們看完之後告訴我，“長毛”，其實甚麼也沒有，只是我多慮，如果是這樣，我趴在地下任他當凳坐，任他踐踏，向我吐口水，無須叫傅振中找人打我的。 \n “阿哥”，我已經5次公開這樣做，一次是向他擲東西  我真是愚蠢，向他擲東西，跟着便被主席趕走，對嗎？我現在再次告訴你，如果你做得到這件事，我可以給你credit。如果在9項修正案獲得通過之前，局長承諾做這件事，我立刻連梁繼昌議員也不給面子，全面支持局長，還要三呼萬歲，局長同意嗎？ \n 我從監獄出來時說，我從一個小監獄走向一個大監獄，監獄裏面有很多人說謊，因為利益分佔和環境太差之故。卻想不到我從一個說小謊話的地方，走向一個說大謊話的地方，這個偌大的立法會的議事堂夠大了吧？命令文武百官的皇帝，竟然首先無法交代自己，“老兄”，修身、齊家、治國、平天下，對嗎？誠意正心，這些均是儒家文化，你們要愛國，便應該先誠意正心、修齊治平，修身、齊家、治國  治國不是治我們，而是治他那個王國，他經營地產的那個王國，“老兄”。 \n 主席，我真的再次提出請求，今天想要我的一票，沒有所謂，大家也姓梁，梁振英和梁國雄，我一定給他一票  只要他肯交代，大家也是“梁粉”，沒有甚麼所謂，你支持我，我也是姓梁的，所以便是“梁粉”。主席，梁振英在這個莊嚴的議事堂說，我指他用英屬處女島公司避稅是侮辱香港的中產階級，這句話他首先應該收回，不要挑撥離間，清者自清，濁者自濁。如果他不是有機會利用這些公司隱瞞業務和避稅，用來做甚麼？難道他真的喜歡“英國佬”嗎？ \n 主席，為何我這樣說呢？我在監獄裏，聽到囚犯以至獄警也說，這名特首有沒有搞錯？連自己的女兒也不放過，登出相片。他們叫我\n一定要替他們要求特首開誠布公，我問他們從哪裏學到的？他們說這句話不是特首說的嗎？我說這句是成語，語出自諸葛亮。大家想一想，這句話深入民心至連諸葛亮如此偉大的人也被忘記，因為梁振英經常說開誠布公，現在網上說這句話源自梁振英，忘記了諸葛亮。主席，我再拜託你問局長一次，請局長叫特首開誠布公，談談那間BVI做些甚麼，這樣我便給他一票，我一定給他一票，只要開誠布公。",
      "sequence": 25,
      "bookmark": "SP_MB_LKH_00035"
    }
  ],
  "date": "2014-7-11",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0711-confirm-ec.pdf"
}