{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "政制及內地事務局副局長劉江華先生, J.P. MR LAU KONG-WAH, J.P. UNDER SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "財經事務及庫務局副局長劉怡翔先生, J.P. MR JAMES HENRY LAU JR., J.P. UNDER SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長戴燕萍小姐 MISS FLORA TAI YIN-PING, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "全委會主席",
      "content": "各位早晨，全體委員會繼續審議《追加撥款(2013-2014年度)條例草案》，待議議題是附表納入條例草案。 \n是否有委員想發言？",
      "sequence": 1,
      "bookmark": "SP_LC_CM_00008"
    },
    {
      "title": "陳志全議員",
      "content": "早晨，主席。 \n 我會在這一節就開支總目44，環境保護署發言。大家也看到，環境保護署今次要追加撥款的主要原因，並非由於2013年公務員薪酬調整所引致署方的額外開支，而是向環境及自然保育基金(“環保基金”)注資，此舉令人疑惑的是，難道環境保護署的公務員無須加薪？這項支出原本是30......3,132,891元，但實際開支卻是7,961,302,026元，而追加的款項主要用途是因為要增加環保基金的注資，數額超過48億元。 \n 當然，大家也知道，財務委員會在6月14日的會議上，已批准向環保基金注資50億元撥款。當時環保基金的餘額，預算會在2013年年中全部批出，政府當局因此有需要向環保基金提供可持續的資金來源，以支援社區的環保行動。環境局局長當時建議，在2013-2014年度向環保基金一次過注資50億元，藉以賺取投資回報，為環保基金提供長期及可持續的資金的來源，以支援社區環保行動。 \n 讓我花少許時間說一說，其實環保基金也是在政府數項大基金下用作“撥數”的工具，即是說，作為政府小金庫的抽屜。政府說要透過資助由合資格非牟利組織所舉辦的項目和活動，鼓勵市民在行為和生活方式上作出改變，從而促進環境保護，達致可持續發展。當中透過很多夥伴、慈善機構、青年組織、地區非牟利組織等來推行這些活動。可是，根據文件顯示，該基金從1994年成立，直至要申請該50億元撥款為止，也只不過是用了19億元而已。由1994年至2013年，即19年間，\n共花了19億元，即每年約使用1億元，所以，除非政府告訴大家會推行特大的項目，否則，便難以令人相信未來需要如此龐大的資金，來推行那些一般的環保活動。 \n 根據當局的計劃，除應付現金流的需要而預留一定款額，暫定為3億元外，當局還建議以注資的方式作為種子基金，以賺取投資回報，支持環保基金的運作，透過作出適當的安排，賺取足夠的金額，應付長遠現金流的需要。注資安排與很多其他基金相類似，資金存放於香港金融管理局，以賺取與香港外匯基金表現掛鈎的投資回報。 \n 至於回報率，則視乎實際的投資表現而定。假設每年的回報率是5%，種子資本預期每年可帶來2億元回報；而環保基金在過去的6年周期  我剛才也說過，平均每年只用1億多元而已。當局說會諮詢環境及自然保育基金委員會(“環保基金委員會”)，以制訂適當和切實可行的財政策略，以期利用每年產生的投資回報，持續支持環保基金的長遠運作。 \n 我要再說一次，今次一筆過撥款50億元投入環保基金，是非常不尋常的事情。環保基金自1994年成立以來，曾獲政府6次注資，總額也只不過是17億3,500萬元。對上兩次的注資，分別是2008年注資了10億元；2011年注資了5億元。自從1994年成立以來，基金合共批出超過3 900個項目，所涉款項合共16億6,800萬元。過去數年，就環保基金推行的資助計劃及相關的承擔額，環保基金在同期發放的資助額平均為每年1億6,000萬元。從附表看到，最高的一個年度是2010-2011年度，承擔額是4億2,800萬元。 \n 所以，我們認為根本不應把如此大筆的公帑捆綁在單一的基金上。此外，這基金過去所作出的開支比例，也不能合理地令大家信服，要一次過向該基金投放50億元。這只能印證我過去批評每一項基金的做法，便是政府有很多抽屜、小金庫，而由於政府有大額盈餘，所以便把盈餘塞進這些小金庫、抽屜內。其實，最好的做法是政府每年撥出兩、三億元來讓大家申請、讓那些受資助的環保團體申請，這是否最簡單的做法呢？這做法也可以避免被我每年所說，懷疑財政司司長有意把過剩的儲備投放在基金上，以製造偽支出，從而平衡收支數字。 \n 此外，有一點是很重要的，便是無論當時在財務委員會或昨天晚上的立法會會議，也有議員提出疑問，指上述基金所資助的機構，不少也與建制派有千絲萬縷的關係，包括資助業主立案法團進行廢物分\n類回收等，但實際上卻被人批評是向建制力量輸送利益。政府說要注資50億元的其中一個原因，是要資助非牟利團體，鼓勵市民分類回收廢物。大家當然對政府近年所做的分類回收計劃的成效存疑，而在膠樽、鋁權、廢紙的回收中，回收再造膠樽最為失敗，大家發現，全部膠樽均運往堆填區，即也是用作堆填，而不是循環再用。然而，即使是這樣，其實有更佳的方法來節省這些環保基金，而無需花太多錢，這便是我們經常說的，為甚麼政府不立法強制廢物分類回收呢？如果立法強制廢物分類回收，便不需要這些非牟利機構代勞了，每年除了可節省這些機構的行政開支外，更不需要撥出巨額款項予環保基金。 \n 早前在批出這些有關撥款的會議上，便因為就政治團體利用環保基金進行他們自身的政治宣傳一事，進行了很激烈的辯論，有議員指出該基金的委員會偏袒一些建制力量，也引用了很多的案例佐證。不過，我今天不會點名，就每個政黨、逐件事情發言，免得葛珮帆議員又表示要澄清，一如昨天她想澄清馬鞍山的環保計劃一樣。 \n 我想不點名地指出，有些跟政黨有關的青年團體取得環保基金後，便派他們穿着印有政黨徽章服裝的機構員工上門，以進行這些環保的推廣和教育活動。根據一份報告所述，那是更換電燈泡......更換環保電燈泡的活動。大家也質疑當局，如何向公眾保證環保基金的撥款只會用於跟環保有關的活動，而政府當局有否制訂一些適當的準則、機制，以監察這些款項的運作呢？ \n 環保署的首席環境保護主任回應時表示，這項指控涉及一些旨在推廣節能環保基金資助的項目，他們表示，在申請時不會考慮申請機構的政治背景，但會提醒獲批撥款的申請機構避免在推行環保基金資助項目時，推廣或宣傳其自身的政治團體或任何相關的政治團體。環保基會亦會監察有關項目的進行，確保這項撥款符合撥款條件。如果有團體違反撥款條件，環保基金的審批小組會向環保基金委員會匯報，並有可能向有關獲資助的機構發出警告，甚至可能終止撥款項目，這就是官式的答案。 \n 然而，實際的情況又是如何的呢？環保基金如何才能夠不被政治力量濫用，甚至作選舉工程呢？當局有否訂出懲處的機制呢？當時那名環保主任表示，就該宗個案而言，當局已接獲投訴，並進行了調查。環保基金秘書處其後向相關的環保基金的審批小組匯報調查結果，並向有關獲資助機構發出警告信。然而，我們認為警告信未能產生制衡的作用，而當局也只是把有關的資助機構表現記錄在案，表示倘日後\n收到同一機構的申請，便會作參考之用  這樣也只是參考之用而已，而且由於相關的環保基金項目已經完成超過1年，當局也沒有向該受資助機構處以其他的懲罰。 \n 我只是簡單舉例，令人擔心環保基金  “保”是“保”了，但變成了“保皇基金”。我手上有過去3年一些建制力量社團獲環保基金資助金額和項目的資料，當然我想主席也未必容許我全數讀出來，而且如果讀出來時，當中涉及的很多名字，也是坐在我們會議廳內的議員，故我只是讀出項目及金額，不說內容，如果各位市民想知道，可以在互聯網上搜尋，這是很容易查出的。 \n 包括有大埔環保會有限公司獲撥1,537萬元、香港離島區各界協會兩年內獲撥250萬元、九龍社團聯會獲撥179萬元、互聯網專業協會獲撥157萬元、節能及環境關注聯盟獲撥153萬元、香港婦聯(天水圍服務中心)獲撥90萬元、民建聯社會服務有限公司獲撥67萬元、香港青聯科技協會獲撥555,000元，最後是九龍婦女聯會獲撥118,000元。 \n 當然，就這些撥款，雖然當中有很多建制力量的議員，甚至是更高層的人員，但我也不能夠一定，“一口咬定”說成是甚麼“蛇齋餅粽”工程，我不太喜歡這樣“一刀切”，“一竹篙打一船人”。當中的活動當然實際是做了一些推廣環保的工作，然而，返回大題目  一次過撥款50億元予環保基金，讓他們調配的這筆款項，而這筆款項再被申請資助活動時，我們便難以監管，況且若項目很富爭議性時，這些款項已變得覆水難收，因為資助已經批出。 \n 就這50億元，我相信環保基金數年後也不用再怎樣要求撥款了，即使過了一屆特首的任期，也未必可“吃”完這50億元。不過，我們提出反對是給予政府訊號，也是警惕政府，以此為例子，下次政府再作這些操作時，即使要做也要做得高明一點，不要讓我們有機會提出這麼多的質疑，致令香港市民懷疑他們的錢......政府常常扮作沒有錢，又說甚麼結構性危機，卻隨意把50億元投入一項甚麼都不知道、一塌糊塗的基金中，這是會令市民非常失望。 \n 我謹此陳辭。",
      "sequence": 2,
      "bookmark": "SP_MB_CCC_00010"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 3,
      "bookmark": "SP_LC_CM_00011"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在昨天發言完畢後，對於追加撥款申請的審批，我想出一項建議，希望跟各位委員分享。 \n 就政府的開支預算審批，財務委員會會就不同項目召開特別會議，而有關的政府官員亦會出席，答覆委員的問題。此外，政府亦會提交文件資料，簡單交代個別項目在過去數年的運作情況，例如在2012-2013年度、2011-2012年度個別數字的升幅，讓委員將不同年度的數字作比較。 \n 我認為應採取類似方法處理追加撥款的申請，而不應採用現時粗疏的做法，即政府每年將有關的條例草案提交立法會，議員便進行表決。我記憶所及，過去不曾就追加撥款的申請舉行正式會議，讓議員就個別項目提出質詢，要求政府當局交代。多位委員昨天在發言時皆就不少個別項目提出疑問。因此，如果將制度及機制改善的話，我相信可改善本會對政府的公帑運用及政府開支的監察，而議員日後亦無需承受失職的指責。我稍後會向財務委員會建議這種處理模式。 \n 主席，我接下來想討論“總目184  轉撥各基金的款項”，包括獎券基金及賑災基金。擬議追加的撥款額非常龐大，涉及101億元。之所以要追加撥款，是因為2013-2014年度轉撥各基金的款項由原來預算的7億4,000萬元增至實際開支的108億元。在這項擬議追加的撥款中，有100億元用作注資獎券基金，而獎券基金的主要用途之一，是推行私人土地作福利用途特別計劃(“特別計劃”)。 \n 我相信在席多位委員可能不曾聽過，亦不知道原來獎券基金有此用途。事實上，各位可能是按個人喜好，選擇參與個別事務委員會或委員會，而不會參與所有事務委員會或委員會。尤其是獨立議員，他們更難以掌握整體的財政運作。大黨派可以分工，讓不同成員參與不同的事務委員會或委員會，以監察政府和跟進各項議題。不過，獨立議員和小型黨派便根本無可能跟進為數眾多的發展項目和議題。因此，我相信在席多位委員可能連該100億元已經花掉、撥款申請已經通過，甚至自己被佔便宜亦懵然不知...... \n(梁國雄議員站起來)",
      "sequence": 4,
      "bookmark": "SP_MB_CWY_00012"
    },
    {
      "title": "全委會主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 5,
      "bookmark": "SP_LC_CM_00013"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題。葛珮帆議員不在會議廳。請主席根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 6,
      "bookmark": "SP_MB_LKH_00014"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員站起來說話)",
      "sequence": 7,
      "bookmark": "SP_LC_CM_00015"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，不要隨便發言，請坐下。 \n(在傳召鐘響起期間，梁國雄議員接聽電話)",
      "sequence": 8,
      "bookmark": "SP_LC_CM_00016"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，如果你要接聽電話，請到會議廳外。",
      "sequence": 9,
      "bookmark": "SP_LC_CM_00017"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 10,
      "bookmark": "EV_BELL_00018"
    },
    {
      "title": "全委會主席",
      "content": "陳偉業議員，請繼續發言。",
      "sequence": 11,
      "bookmark": "SP_LC_CM_00019"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，今早回來，我們亦擔心在點算人數時會有委員因收看世界盃賽事而睡過了頭，未能回來出席會議。我先祝賀阿根廷隊勝出。 \n 主席，有關兩個基金的注資，正如我剛才所說，在席多位委員可能真的不知道追加撥款的申請載有這個項目。事實上，政府曾向福利事務委員會提交一份有關特別計劃的文件，供委員討論。在特別計劃下，政府會向社福機構提供財政支援，讓該等機構有資源擴建或改建院舍，增加宿位，以改善服務。特別計劃旨在縮短輪候服務的時間，特別是長者安老服務及復康服務。由此可見，特別計劃所涵蓋的範圍非常廣泛，涉及眾多服務和機構。有40間機構曾提交建議，涉及60個發展項目。特別計劃預計可增加高達17 000個安老及復康服務名額。因此，如果大家能深入討論特別計劃，對長者安老服務及復康服務的監管及有關問題的處理，皆會有所裨益。 \n\n 過去多年來有不少評論，指屯門區的長者及尋求復康服務的人士在輪候宿位及有關設施方面的時間太長。在特別計劃下，屯門區的長者住宿服務名額高達2 130個。我們過去曾多次批評，每年約有6 000名長者在輪候長者院舍宿位期間過身，但這數字卻未能促使政府全面紓緩安老服務短缺的問題。儘管如此，特別計劃亦值得大家支持。 \n 還有另一個問題。一出現涉及過百億元開支的項目時，我們很多時候會很擔心。當然，政府本身亦有問題，因為連廉政公署(“廉署”)、廉政專員亦被譴責利用公帑豪飲、送禮。至於盛事基金，特別是香港龍獅節，更出現有議員在負責的項目上“造假”、誇大數字等問題。這100億元涉及數十間志願機構，該等機構皆有機會獲得撥款。如是者，究竟政府如何作出監管呢？當中可謂疑問重重。 \n 特別計劃由勞工及福利局負責統籌，由社會福利署、地政總署、規劃署及屋宇署等部門負責逐一審視機構所提交的原址擴建、重建或發展項目建議。發展項目的規劃及興建涉及大額金錢，而建造合約及施工過程當然涉及公帑的使用，“利益”必然成為一個十分敏感的問題。一份合約所涉及的利益隨時數以百萬元，甚至千萬元計。有投標公司與招標一方有裙帶關係，是“皇親國戚”，即使在全世界的眼簾下，亦有法團監管，仍出現圍標的情況。正如陳志全議員剛才提及對環境及自然保育基金的撥款，多個政黨的“皇親國戚”、多名權貴及附屬組織根本不費吹灰之力便能獲得數十萬元甚至數百萬元利益。總而言之，凡是親權貴者，便能分一杯羹。這項目關乎100億元的公帑，但很多議員卻被蒙在鼓裏，完全不知道發生甚麼事情。因此，我呼籲審計署和廉署日後要跟進及落實監管這筆款額的去向。此外。我在會後亦會就這個問題向勞工及福利局、廉署和審計署直接提出我的關注。儘管我有這樣的想法，但不表示我不認同這個開支項目。 \n 公帑的使用必須十分審慎。正如數年前政府為四川賑災而提出的撥款申請，我們多次要求政府對款項的用途進行合適而合理的監管。當時負責的司長信誓旦旦表示會作出監管，但最後事實證明，在本會批准撥款後，有部分款項去向不明，有項目至今尚未完成，更有部分設施在興建後隨即拆卸。由此可見，雖然政府在申請撥款時作出諸多承諾和保證，但經驗顯示，政府“過了海便是神仙”，獲批撥款後便愛理不理。坦白說，在撥款花光、工程完成後，當年負責的官員已不知所終。 \n\n 廣深港高速鐵路(“高鐵”)香港段的建造工程亦一樣。當年的運輸及房屋局局長鄭汝樺也承諾會作出完善而足夠的監管，但現時高鐵工程同樣出現延誤和超支的情況。原先的工程造價是600多億元，現時據我估計，隨時超過1,000億元。 \n 就政府這次追加撥款的申請，正如我們多番表示，雖然有部分項目涉及員工的例行薪酬調整  這方面的處理當然仍有改善空間  但有些特別的項目，例如涉及100億元的“總目184 ─ 轉撥各基金的款項”，以及別的資助，我們認為理應特別處理，不應含混過關，以致我們難以監察有關款項的去向。 \n 主席，我想簡單提述的另一個項目是“總目60 ─ 路政署”。這項目旨在就例行的薪酬調整申請追加撥款。不過，正如我剛才所說般，高鐵工程是由路政署負責監督的。當然，如果有任何失職的情況，有關的政策局必然是罪魁禍首。原來的預算開支為24億7,500萬元，而實際開支卻達到24億8,500萬元，因此追加的撥款額不太多，約為1,000萬元，用於薪酬調整方面。 \n 不過，高鐵工程的延誤，路政署難辭其咎。文件顯示，路政署早於4年前已得知高鐵工程會出現延誤，而自2010年5月起，路政署最少有10次獲香港鐵路有限公司(“港鐵公司”)告知高鐵工程的不同項目會出現介乎1個月至1年的延誤，而港鐵公司亦信誓旦旦表示可以追趕工程的原來進度。能夠追趕工程的原來進度，是港鐵公司的承諾或分析，但其實港鐵公司一發現工程出現延誤，便應該向公眾公布。港鐵公司不公開有關資料、不向立法會交代，便有隱瞞的成分。港鐵公司並非隱瞞1年，而是連續隱瞞數年。這種態度絕對不應該容忍和接受。",
      "sequence": 12,
      "bookmark": "SP_MB_CWY_00020"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我想談談總目194，即關於水務署的追加撥款。 \n 我們曾經指出，政府使用基金這方法，間接剝奪了立法會對其運用公帑開支的監察；今次要說的是，即使不是使用基金的方法，我們也看到公帑的運用是不適當的。其實，做人、做事最重要的是講求本心和本位，我們中國有句說話是“皮之不全，毛將焉附”，身軀都不在了，又何論衣、褲呢？一個人本身不在議事廳內，卻指責其他議員的衣......",
      "sequence": 13,
      "bookmark": "SP_MB_LKH_00021"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在所說的，與水務署有甚麼關係？",
      "sequence": 14,
      "bookmark": "SP_LC_CM_00022"
    },
    {
      "title": "梁國雄議員",
      "content": "因為洗衣服也要用水務署的水，我在說衣、褲。她本人都不在會議廳內，為何還要論說其他人的衣、褲呢？世上本無事，庸人自擾之......",
      "sequence": 15,
      "bookmark": "SP_MB_LKH_00023"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請不要離題。",
      "sequence": 16,
      "bookmark": "SP_LC_CM_00024"
    },
    {
      "title": "梁國雄議員",
      "content": "行，我現在不離題了。身軀不在，何論衣、褲呢？ \n 為何要討論水務署呢？就是因為水務署是一個非常特別的機構。在尚未全球化的時候，水是人類生產和生活的必需品，是非常珍貴的資源；當我們進入工業化時代，通常會就用水提供補貼，即補貼水費，不論是日常生活或生產也要用水，也是要補錢的。為何我要討論水務署呢？正是因為曾俊華的團隊考慮將基本收費略為提高，他說以前冰封、凍結收費的做法不可行，要計算價值，然後酌量收回成本。水務署可能是這樣子，就是署方用錯了錢，真的不單......",
      "sequence": 17,
      "bookmark": "SP_MB_LKH_00025"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請集中討論這項條例草案。",
      "sequence": 18,
      "bookmark": "SP_LC_CM_00026"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，我要向你解釋，為何我提出討論水務署，為何連這麼小的項目也要討論，而且水是你和我也會使用的，更是珍貴的資源。主席，我現在已經解釋了為何我今天要隆重其事，花15分鐘談這件事。水務署有一個問題，當香港政府兩任環境局局長也說要節能，要大家比賽節能......主席是否記得，我們要跟政府比賽節能，當時有人對我說：“‘長毛’，不要開太多電器，否則我們輸掉便會很丟臉。”",
      "sequence": 19,
      "bookmark": "SP_MB_LKH_00027"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請針對這項條例草案發言。",
      "sequence": 20,
      "bookmark": "SP_LC_CM_00028"
    },
    {
      "title": "梁國雄議員",
      "content": "水務署的節能表現在政府部門之間排行最後，大家也能夠節能，唯獨水務署做不到，大家說它對不對？政府有目標，要求大家節能，但水務署卻說不可以，要多付一點電費。這真是“頂癮”。主席，它可能有其道理，但卻沒有解釋。那真是不好意思了，我當然要追問，為何水務署會落後於其他部門呢？所以，即使我們當作甚麼也看不到而通過它的撥款，但我們是否也要問一問水務署署長，為何人人也能省電，唯獨他們做不到呢？我的說法是，既然陳家強局長負責管理帳目，他稍後可否致電水務署署長，查詢為何水務署要多花電費？如果署方沒有解釋，我們又怎能批准其撥款呢？水務署本來應該省水的，但卻連省電也做不到。 \n 為何水務署不能省水呢？主席，這個又是劣幣淘汰良幣的典範，不能省水是因為東江水太多，也不知道是否因為要加設閘門放水，所以便多花了電費。主席，你可曾聽過一句話：“你用多少也不用計算，我給你‘包底’”？當然是沒有的。我們現在是這樣子，但下年3月東江之水便會“越山來”，可否“越”少一點？此事仍在討論中。我看“七十二家房客”，其中有這樣的對白：“有水過水，無水關水，有水放水”。可是，現在的情況比“369”還要差。別人已經說不要水了，但他卻說已經簽訂協議，一定要放水給你，而你給我另一些“水”。就這一點，水務署作為一個政府部門......我曾經查找政府的機構表，署方一定要向其上的管制機構報告，表示現時已經“水浸”，不但要把水倒進鹹水海，也要把錢倒進鹹水海。水務署有沒有這樣做呢？如果沒有，我們如何能給它追加撥款呢？ \n 署方的追加撥款原因還有一點，便是要更換特別用途車輛及採購設備引致的額外開支。問題是，那些車輛有甚麼用途呢？是否留待缺水時派水用呢？抑或是讓職員駕車到配水庫？這些一概沒有提及。主席，為何他們上班有津貼呢？“老兄”，我上班也是自資的，沒有專車載我上班，不像他們有車載他們到配水庫工作。大家問問現在的公務員，他們當中有多少人享有專車接載上班的待遇？所以，不改革怎麼行呢。就此，我不知道他們為何要購買這些特別用途車輛，這些車輛是否包括載人上班之用？還有一項，便是購置水車。這方面一定要有解釋，香港作為一個自來水供應非常暢通的地方，為何還要購置水車？會否得到減免？這些都沒有提及。 \n 我相信，今天大家安坐於此，對於上述情況一無所知，對不對？我作為議員，一定要問問陳家強局長，他可否致電給水務署，着他們提供數據。  \n 另一點，是“東江之水越山來”的問題。為何我們要削減這方面的開支呢？其實，范國威議員在財政預算案辯論發言時已略有解釋，原因就是我們在2015年的首3個月便要跟對方商討這問題。這是第一點。如果今天我們通過撥款，即是鼓勵政府繼續使用東江水。主席，第二點是根據東江水供港協議賣水的價格，實在是“錢濃於水”。馬來西亞與新加坡是各不相屬的國家，馬來西亞賣水給新加坡  一個與我們相似的孤島  價格竟然比我們便宜218倍。各位，我不是開玩笑的。 \n 何謂血濃於水？何謂融合？把中、港關係說得如此密切，為何售予香港的水卻要如此昂貴？所以，在這件事上，我認為削減水務署的開支，可令他們不要誤以為自己是吃飽飯沒事做的大少爺，“洗腳不抹腳”，只是把“水”全部揮走。撥款不獲通過，港府跟內地政府商討“東江之水越山來”時，便可能要購買少一點。其實，買少一點是最好的辦法，因為買少一點便不用裝“大少爺”，我們付錢，他們供水，然後把水倒進大海。如果買得少一點，錢便付少一點，這是最環保的做法。但是，我相信另一個可能出現的結果是，單位價格會便宜一點，藉以節省金錢。這是次選的做法。如果我們一開始便不付錢買水，他們便會想辦法應對；但我們卻年年批准追加撥款，我翻查過資料，得知水務署每年都來立法會，不問情由地申請追加撥款，結果事情便發展到這個地步了。小孩子不管教是不行的，對不對？ \n 所以，主席，香港的問題癥結在於只看表面，只看衣着，而不看實質。在這個問題上，我覺得香港人全都忽視了水務署這個機構。主席，另一個問題是，當水務署察覺“東江之水越山來”，即使沒有撥款也要買水時，為何我們不多興建水塘？為何我們不研究海水化淡或污水化淡？在這個問題上，由於我不想主席認為我在“拉布”，我現在已差不多說完了。主席，我的結論是，我們不能隨意通過撥款給一個胡亂增加開支的公營部門。這是帕金森症的第三點，意思就是說，一個檢察部門若不問情由地追加預算，該部門將不斷膨脹，權力亦會不停脹大。這不但是浪費公帑，還用公帑養着一個無止境膨脹的機構。 \n 主席，我謹此陳辭。雖然我很囉唆，但我仍希望能根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 21,
      "bookmark": "SP_MB_LKH_00029"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 22,
      "bookmark": "SP_LC_CM_00030"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 23,
      "bookmark": "EV_BELL_00031"
    },
    {
      "title": "全委會主席",
      "content": "盧偉國議員，請發言。",
      "sequence": 24,
      "bookmark": "SP_LC_CM_00032"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我本來不打算就這項議程發言，因為我恐怕別人誤會我幫忙“拉布”。但是，昨晚和今早，某些議員談及一些基金的追加撥款，特別是“賑災基金”和香港政府援建2008年四川汶川五一二大地震的捐款等。他們大肆抨擊，無的放矢，胡亂抨擊政府去年從“賑災基金”撥款1億元，為去年的蘆山四二零大地震提供緊急救援，我聽了便猶如骨鯁在喉，不吐不快，認為必須澄清事實，以正視聽。 \n 主席，2008年汶川五一二地震發生時，我剛好是香港工程師學會的會長，當時我們馬上籌款救助四川人民。跟很多香港市民一樣，我們有一顆血濃於水的心，盡可能想方法為四川災區人民盡點力。其後，我們成立了“香港工程師學會四川項目信託基金”，向香港的工程師提供支援，讓他們參與四川汶川五一二地震災後重建工作，包括贊助他們到四川為香港的援建項目在設計、建造、監督、驗收和運作等方面，提供專業的意見。我一直是這個信託基金的主席。當然，我們能夠提供的援助款額，相對於特區政府為五一二災後重建而撥出的款項，真的少得多，但同樣深具意義。 \n 在2008年，特區政府透過立法會總共捐出90億元注入“支援四川地震災區重建工作信託基金”，按工程進度撥款給四川。其實，每個項目都是獨立設項和簽訂協議，並詳列項目內容、建設標準及預算費用等，亦設有過程監察機制，有獨立的專業顧問進行技術檢查，也有香港志願人士參與竣工驗收。這些香港志願人士，包括香港的工程師，當中有些為“香港工程師學會四川項目信託基金”贊助前往四川參與援建項目的香港工程師。 \n 在170多個五一二援建項目中，有26個位於去年4月20日蘆山地震的受災區域。特區政府在四二零蘆山7級強烈地震後，提出要在“賑災基金”撥出1億元捐給四川政府，為蘆山地震提供緊急救援。但是，當\n時社會上卻有些言論，指香港的五一二援建項目是“豆腐渣”工程，錢都到了內地的貪官手上，因此反對撥出這1億元。由四二零地震發生到5月3日，立法會財務委員會批核1億元的撥款過程中，這些說法越炒越烈。當時還有一些指控，說在蘆山的部分香港援建學校，發現牆壁是用發泡膠做的，還拍了照片在傳媒報道。 \n 幸好，在5月3日財務委員會討論這項撥款前，我在5月2日收到一個來自一位香港女工程師的短訊。原來她與另一位工程師在4月底，即四二零地震發生後不久，已經到達蘆山災區。她去災區做甚麼呢？便是檢查苗圃行動在雅安市援建的學校。雅安市蘆山縣龍門鄉是今次的震中(即震央)。這位女工程師在傳給我的短訊中指出，當地的教育當局對香港的報道都很不忿。她指出，蘆山有39間學校，而在汶川地震後建成的學校，都沒有結構的問題，主要是非主力牆出現可以修補的破損，不影響結構。苗圃在震央龍門鄉於2006年建成的學校，受損程度也一樣，同樣是可以修復的牆體破損，完全能夠滿足設計功能的規範。反對派極力反對，但在建制派的支持下，1億元的撥款在5月3日通過了。 \n 主席，為了取得關於蘆山地震災區災情的第一手資料，特別為確定香港在災區的援建項目能否抵受這次蘆山地震的破壞力度，我在去年5月17及18日與當時的香港工程師學會會長，一起飛赴災區視察。我們得悉，今次的四二零蘆山7級強烈地震，震中烈度達到9度，受災範圍廣達15 000平方公里。由於震央深度只是13公里，屬淺層地震，所以破壞力非常強大。在蘆山地震中，災情最嚴重的，主要是農村，因為很多農民的建房均沒有構造柱，容易整座倒塌，而食水、電力、燃氣、排污等管網的破壞都很嚴重。不過，城市地區，例如雅安市市區的受損程度卻相對輕微，因為今次是農村受損重於城市，舊設施受損重於新設施。 \n 雅安市在五一二之後重建的學校和醫院的主結構都沒有受到破壞，間格的損毀也是可以修補，醫院的醫療設備亦沒有損壞。在學校方面，去年4月發生地震，到了9月，全部學校已經能夠重開。香港援建的學校和醫院能夠抵受得住地震，主要結構不受破壞，亦成為當地居民的避難所。 \n 我在去年曾經到雅安市蘆山縣的震央，視察香港的援建設施，包括在雅安市雨城區的興賢小學、雅安市中醫醫院住院綜合大樓，而在\n蘆山縣災區內，亦視察了蘆山縣隆興中心校(這是一所小學)，以及蘆山縣初級中學。為了作對比，我亦到訪了雅安市雨城區第四小學，這所小學並非由香港援建，而是由另一個內地集團援建的。 \n 根據視察所得，基本結論也是相同的，就是這些援建項目的主體結構都能夠承受四二零地震，它們的樑柱原好，有些地方出現批盪剝落，亦有間隔牆破損，損害不同程度，有些較為嚴重，有些則較為輕微。對於所謂“發泡膠豆腐渣工程”，我亦特別作出了檢視，發現相片上顯示的，原來是間隔磚牆上的保溫層，而且這些項目也是由香港工程師協助進行監督和設計的。其實，磚牆表面只是放上了一層發泡膠，然後在面層以膠網和英泥沙進行批盪。由於當地的日夜溫差相當大，冬天氣溫亦很寒冷，而且它們亦沒有多餘錢購買空調，因此便需要這類保溫層，令夏天可以隔熱，冬天也可以保溫。 \n 我去年到訪時，有些學校的課室無法使用，學生很快已經轉到板房上課，而有些課室仍然可以使用，學生便繼續在此臨時上課，但有些課室則用作學生的臨時宿舍。主席，在6月21日，我帶同一批香港年青工程師再到四川視察地震災後的重建情況，到訪了雅安市蘆山縣，亦特別重訪了蘆山縣隆興中心校，以及初級中學兩所位於震央的學校。原來它們已經利用去年暑假的時間，進行了全面維修，剛才提到的一些非結構性損壞已被修補，而且亦為主體結構進行了加固工程，提升日後防震力度。我剛才提及的兩間學校亦有進一步發展，隆興中心校將會加建幼兒園，亦正興建一棟科技大樓，希望讓小學生早些接觸科技，因為他們認為今次的地震顯示了工程科技在救災重建方面的重大作用。 \n 主席，以上是我的親身體驗，也是香港工程師學會和香港工程業界等，自汶川大地震以來，為災區做的一點一滴。去年五二零蘆山地震後約4星期，我也去到災區，看一看當地嚴重受損的情況，以及見證我們的援建項目能否承受一次7級地震，甚至是達到9級震度的考驗。事實證明......正如雅安市的朋友所說，他們在四二零地震後，馬上對香港的援建項目進行緊急安全檢視。香港在雅安市興建的援建項目共有26個，當中19個為學校項目，另外7個為醫療項目，合共斥資4億多元，他們相當重視這方面的工作，所以立即作出檢視和安全檢查，結果證明所有項目的主體結構沒有受損，而且更成為了當地的避難中心、救災中心和物資中心。填充牆和裂縫是可以進行修補的，而\n我們今次亦看到在地震後至今年的1年多內，他們亦確實做好了復修工作。 \n 主席，議事堂是嚴肅的，是一個擺事實、講道理的地方，並不可以在此胡言亂語、胡作非為。我謹此陳辭，以正視聽，多謝主席。",
      "sequence": 25,
      "bookmark": "SP_MB_LWK_00033"
    },
    {
      "title": "范國威議員",
      "content": "主席，這次應該是我在綜合辯論環節的最後一次發言。我今次發言是希望就《追加撥款(2013-2014年度)條例草案》的總目158，有關運輸及房屋局的追加撥款，表達意見及看法。運輸及房屋局的追加撥款涉及2013年公務員薪酬調整及2012年南丫島撞船事故的跟進工作所引致的額外開支，亦即包括對海事處進行內部調查的開支。之前有議員發言指出，這項追加撥款有誤導公眾之嫌，因為它既不屬於財經事務及庫務局所解釋的基金注資，亦不屬於一次性的紓緩措施，更不屬於條例草案第2條所言的政府服務開支。政府有責任交代更多有關此項撥款的詳情，亦有責任回應議員對這項撥款提出的質疑。 \n 主席，我認為過去1年運輸及房屋局在處理南丫島撞船事故的工作乏善足陳，既不能夠滿足海難事故家屬的訴求，亦不能夠回應香港市民大眾對事故的關注。其中運輸及房屋局對海事處的調查報告閉門造車，浪費公帑，不願意向家屬及公眾全面公開，亦有刻意放生已退休的海事處處長廖漢波之嫌，維護失職的海事處官員。運輸及房屋局應該好好反思其跟進及調查工作，在向立法會申請追加撥款的同時，必須重視議員的意見。 \n 主席，由高等法院上訴法庭法官倫明高擔任主席的海難調查委員會，經過半年嚴謹的公開聆訊，指出“南丫4號”的沉沒，原因是船隻由圖則、建造、驗收到相關法例的執行，全部出現重大過失，最終得出一個清晰而響亮的結論，就是海事處有關官員，對海難有不可推卸的責任。但是，運輸及房屋局局長張炳良未有因應獨立調查委員會的結論馬上採取行動，嚴懲失職的官員，更沒有以刑事追究，將他們繩之以法，以儆效尤；反而架床疊屋，浪費公帑另設一個內部調查委員會，再花10個月時間把撞船意外從頭到尾再調查一遍，直到前海事處處長廖漢波也退休了，才在今年2014年3月宣布調查完畢，以致現時要向立法會申請追加撥款。新民主同盟反對這項追加撥款，因為我們\n反對運輸及房屋局這種使用公帑去保護，甚至偏袒海事處的行事方式。 \n 主席，運輸及房屋局這份等了10個月才出爐的400多頁調查報告，閉門造車的程度令立法會及公眾相當驚訝，運輸及房屋局只願意公開報告的摘要，佔整份報告內容不足10%。 \n 整份報告最重要的兩個章節：責任誰屬及如何處分，竟被指屬於機密而完全隱藏，沒有清楚說明相關的人物、職位、責任和懲處。這份報告摘要根本無法向死者，以及一直受到身心煎熬的家屬和傷者作出圓滿交代。主席，各位議員，對於一宗傷亡如此嚴重，牽涉公眾利益的海難悲劇，運輸及房屋局的跟進工作令人失望，亦令人懷疑局方是否涉及包庇犯下重大錯失的海事處。 \n 面對家屬及立法會的苦苦追問，無論是張炳良局長或律政司司長袁國強，都以法律意見作為擋箭牌，聲稱全面公開報告，會影響正在進行的刑事調查和紀律聆訊，對當事人造成不公。但是，他們卻漠視不公開報告，對海難家屬更為不公道這個鐵一般的事實。不公開報告的決定客觀上保護了行為不當或失職的公職人員，使他們無須面對死難者家屬，也可以躲避公眾和輿論的監督。律政司指公開報告會妨礙刑事調查和紀律程序，以免出現嫌疑人捏造證據、擾亂可能證人的記憶和口供等情況，驟聽起來好像有道理。不過，如果真的有人被刑事檢控，法庭亦可以決定選擇接納甚麼證據、證供，而不是單憑律政司的法律意見說了便算。 \n 因此，運輸及房屋局並沒有需要為了確保嫌疑人士可以受到法律制裁，便隱瞞事實真相。主席，還有一點，如果經過刑事調查，未能構成檢控，當局現在的處理，就會引來聯想和質疑，批評做法的目的為放過一些人。 \n 一眾海難家屬一直痛苦地等待着真相、想清楚責任誰屬，但家屬等了又等，待一份又一份的報告出爐，看到的卻只是政府的官官相衞。在運輸及房屋局的內部調查報告完成之前，我曾在今年3月24日的立法會經濟發展事務委員會會議中，詢問運輸及房屋局會如何要求已離任的海事處處長廖漢波承擔其管理上的責任。局長當時答應，會“公正處理”。 \n\n 報告摘要最終亦有用上類似字眼，不過只是說為公平起見，報告仍然會對4名須承擔責任的已退休海事處人員，提出處分的建議，但正因為他們已經退休，所以根本無從作出實質的懲處。運輸及房屋局這種“說了當作罰了”的處分，根本談不上是公正的處理，我認為是有包庇之嫌。因為客觀上這份報告是在廖漢波退休後才完成，再多等接近1個月才選擇性公布，令某人可以在退休後“過了海就是神仙”。 \n 主席，我認為運輸及房屋局處理這宗傷亡嚴重，牽涉公眾利益的海難悲劇，手法非常有問題。選擇性公開報告內容亦令公眾、傳媒及立法會，根本無法監察運輸及房屋局的內部調查是否公正，所以我認為運輸及房屋局在今次處理海難事故的跟進工作，除了包庇海事處，本身亦有工作失誤。 \n 故此，運輸及房屋局必須公開這份運用香港人公帑撰寫的內部調查報告，不應該再用法律意見作為擋箭牌，拒絕公開海事處的過失，並且應該認真懲處犯錯的官員，包括前海事處處長，以還死難者家屬一個公道，還香港人、公眾一個知情權，確保日後相類似的跟進工作都能夠符合公眾利益和大公無私，而非一些利用公帑，去保護官員聲譽的操作手段。 \n 主席，這是我就總目158的發言。我謹此陳辭。",
      "sequence": 26,
      "bookmark": "SP_MB_GF_00034"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，聽到盧偉國議員洋洋灑灑的發言，不禁令我想起你曾告訴我的一句民間格言：“此地無銀三百兩，隔離二叔並未偷”。在這個議事堂指出一些賑災款項未有適當地加以運用，甚或可能落入貪官手中，試問何錯之有？我並沒有說人人皆如是，試問何需暴跳如雷？你當然了不起，可以出入自如，但我想往內地一行也不可以。我曾跟隨立法會代表團前往內地，只想代災民請願而已，當時並非由曾鈺成議員而是由范徐麗泰女士擔任主席。我已到達機場並已上機，但卻因為傷害了別人的脆弱感情，最終不能成行。所以，不要耍這種把戲，不是我不想了解我的國家，而是我國家中的某一些人不想讓我了解這國家。 \n 因此，不要耍這種把戲，說曾前往甚麼地方，因一切均有客觀論證。我們捐款在臥龍興建道路，但那條道路尚未啟用便已告塌方。有一間小學在落成後再被拆掉，這說明了些甚麼？我只知道這麼多，你這是甚麼話，是在侮辱我嗎？你可知有一位人士名叫譚作人，他不像\n你那麼逍遙，可以四出探訪，只是在網上徵集豆腐渣工程釀成災情的消息，便被關了5年才獲得釋放。人家可是一位讀書人，是一名副教授，這是甚麼鬼話？ \n 主席，我們反對胡亂向大陸的賑災基金撥款，可說是有其根據，臥龍這地方便是明證。我們的官員曾親自到臥龍督促有關工作，但在他們的眼皮下竟然也會發生這種事情，試問如何是好？我可有胡亂編造故事，冤枉他人？此外，這說法是否旨在反對習近平？重慶市是貪腐之城，四川省現在更被那些“打老虎”行動弄至面目全非，但該地是當時的災區。你是要反對習主席嗎？這是我們編造的故事嗎？ \n 主席，當我們指出有些款項的使用可能不清不楚時，是為了在議事堂監察和監管公帑是否用得其所，而並不是探究其目的是否正確，對嗎？這難道是我編造的故事？周永康集團有多達1萬人被捕，若我兩年前這樣說，一定會被人指責，正如我當年指“貪曾”可能這樣那樣，民建聯也反駁說特首不會如此，指稱不應胡亂指責及制定用作監管特首的法例，但現在連澳門人也認為這做法不對。 \n 主席，我認為在賑災基金方面，不單是撥款是否用得其所的問題，還要運用我們尚餘的少許議事權利，代表那些身在大陸不能發聲的人說話。我們不可以把那些材料調動來港，也無法進行審查，只可以就此多說兩句。如你認為有錯，大可指出錯在哪裏，因我無法到內地親自一看，而你則可能到了內地也看不到。所以，即使盧偉國議員的論點成立，很多工程師確實曾親赴災區，但我們為何不可做得更加完善？當我們鑒於其情可憫，有所質疑時，為何不可以做得更好？你不可以說這個議事堂有欠嚴肅，這說法所指的難道是我？難道我們不可發表反對意見？我不曾說過絕對不可批錢予大陸賑災，只是說要查看清楚和作出監察。 \n 我不再跟你計較，你大可起來反駁我，但我定會立刻還以顏色。我認為這議事堂是莊嚴的，如主席並不善忘，當可記得我們批出的款項以百億元計。眼看四川的情況，我自己也有捐款，並且要求下半旗致哀，還因此幾乎被人趕走。難道我不配愛國？ \n 主席，讓我談談別的事情。關於“總目156 ─ 政府總部：教育局”的追加撥款，其中有一部分涉及語文基金。當我們這個以粵語作為法定官方語言的社會回歸大陸，成為中華人民共和國的特別行政區後，我們當然需要學習普通話，甚或以普通話與其他同胞溝通，這是不容\n置疑的。但是，問題在於政府似乎並不認為粵語是一種語言，而將之視為方言，這便是錯誤。如果片面地認為普通話才是語言，而粵語只是一種方言，這在學理上根本是錯誤的，原因在於相信主席你也明白，中文水平良好的人在學習英文時將較為優勝。當然，如果只學習英文一種語言，英語水平一定會非常良好。因為語文水平良好，對不同語言均具有一定的穿透能力，容易掌握不同語文的所屬語系。尤其是粵語本身是一種古語，我不想重複范國威議員的發言，但普通話其實是關外語言，傳入北京後才變成官方語言。 \n 所以，在回歸後，我們其實應更着力對粵語進行研究，顯示殖民主義者如何埋沒和踐踏這種土生土長，有上億人使用的語言，正如我不時在此被很多甚麼也不懂的議員踐踏一樣。粵語本身是一種非常活潑、古雅的語言，只要分別以粵語和普通話誦讀唐詩，便可知道箇中分別。 \n 所以，主席，我不是反對注資語文基金，而是認為只要認識到殖民主義者對這種廣大人民使用的語言所作的摧殘，便應復活這種我們易於掌握的語言，這對我們學習英文和任何其他語言均有幫助。為何我們的說話經常未能轉化成書面文字，為何會這麼艱難？正是因為沒有人加以整理，研究如何將口語化為文字，作出疏理，又或研究粵語中的某字與普通話的另一個字究竟是否有關，兩者可有對稱性和互換性。 \n 現在的問題是，教育局似乎認為要盡快花錢令普通話學習變得更加普及化，這正是我經常說的“丑表功”。何謂“丑表功”？大家不用看着我，不是“不知醜”的“醜”，而是“小丑”的“丑”，意即中國戲劇中的丑角在吹噓自己的功勞。 \n 所以，我個人認為就這筆有關語文基金的50億元撥款，並無需要不顧實際情況，一律要求以粵語作為母語的人學習普通話。反之，我們應致力就粵語作為一種語言，與已被國家採納，從土語或方言一變而成國語的普通話作一有系統的比較。這樣才能有血有肉地從歷史和文化上，認同在以漢族為主的漢文化中，基於開枝散葉、戰亂或其他原因而走到今天這種局面。如果談到愛國主義，這一定是愛國主義教育。 \n 不過，我並不十分愛國，只是從科學角度着眼而已。這是一種聯繫，正如要求人們愛國，卻不教導歷史，這樣又如何愛國呢？我不敢\n就此多說，以免被你裁決為離題。我的看法是50億元撥款並不足夠，因為回歸17年後，粵語反而節節敗退，實有必要固本培元。主席曾從事教育工作，當知應詢問學生想學些甚麼，而不是要求學生學些甚麼，他們便要學些甚麼。只要能夠引發學生的興趣，而學生亦熟習其有能力了解的事物時，便能找到線索加以聯繫。 \n 一切皆因侵略而起，首先是粵語因帝王的侵略而不能在漢文化中佔有一席位。其後，港英政府亦是如此，正如主席所見，以往所說的“不得隨地吐痰”一語，根本不知所謂，純屬“師爺中文”，並不如粵語般清通。以往市政局有“如要泊車，乃可在此”的標語，這種語文我當然不要學習，因這根本不是語文。 \n 所以，主席，就此而言，我認為吳克儉局長真的要細想這問題。他本來開設人事管理公司，而這正是官制的問題。他以營辦人事管理公司的邏輯和哲學看待人文問題，我所說的是“文章”的“文”，那該怎麼辦？在他而言，差事交到手上，要推廣學習普通話，便以“五講四美三熱愛”的模式進行，但這是行不通的。 \n 我現在說的並不是錢，即使撥款100億元也沒有問題，但這個方向是錯誤的。因此，主席，各位反對反對派的朋友，不要聽到反對派發言便以為我是為反對而反對。如果不信，他們大可立即駁斥我。",
      "sequence": 27,
      "bookmark": "SP_MB_LKH_00035"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 28,
      "bookmark": "SP_LC_CM_00036"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我先簡單回應一下。剛才有議員因為我批評賑災基金的有關工程可能出現一些問題，便好像我要挑戰共產黨的根基般，立刻奮起護航。這正正是保皇黨和反對派的分別所在，可不是嗎？因為這涉及公帑的開支，不管那些學會要如何“攞威”、“攞彩”，如何運用其專業幫助國家重建、興建和發展，或如何建立其權貴關係，都是其成員的個人問題，但公帑的使用是必定要受到適當的監管的。 \n 我當然不如一些權貴議員般可以經常往內地，正如梁國雄議員剛才所說的經歷，即使他代表立法會返回內地也不獲准進入，連“看清楚一點公帑如何運用”的基本權利也沒有。如果想代表我們的選民看看那些錢是否用得其所，也惟有看報章、看報告，包括瀏覽一些內地網頁，這些例子真是多不勝數。  \n 過去多年來，香港市民就兩次地震引致的災難所捐的血汗錢究竟花到哪裏去？香港政府只知部分而不知全部，可不是嗎？我也看過不少報告，包括香港政府在四川興建公路的報告，但很多時候我們也知道，報告當然有一定的專業性，但很多潛在的問題，以及一些可能涉及的失職問題，永遠是事後  出現死人塌樓時  才會知悉，南丫海難如是，當年房屋署的短樁事件如是，高鐵超支延遲也如是，每次也是“爆大鑊”之後才知道。還好，今次有些問題經傳媒報道了。 \n 我們不是無的放矢，是有事實根據的，最明顯的便是由香港政府負責興建的綿陽民族中學，由我們負責付款，但只是落成了兩年便要拆卸。這是否浪費公帑？是否把納稅人的錢倒進某些官員的口袋中？是否有人濫權，沒有履行承諾，導致學生沒有地方上課？尊貴的議員、權貴的議員、專業的議員，你們如何向綿陽民族中學的學生交代？因為要建商場，便把已經建好的中學拆卸，學生被迫要到一些臨時地方上堂，竟然還譴責我們無的放矢，譴責我們污衊祖國？你們如何向那些學生交代？竟然還振振有辭。 \n 還有一些例子，就是剛才也有議員提及的蘆山縣。香港政府負責為蘆山縣一些中學進行重建，但事後發現校舍有空心磚，當然有解釋指這些空心磚可能也是專業設計的需要，接着更發現發泡膠。但是，爭拗的重點是究竟有關的興建標準是8級抗震還是7級抗震。這方面是有爭拗的，因為7級地震便已導致這些由香港政府負責興建的學校出現裂痕，而內地專家、國家地震局負責防震方面工程的有關人員指出，如果是8級防震的設計，校舍不可能在7級地震時出現裂痕。這問題如何交代呢？又是不了了之。 \n 這些正正是撥款時要質問的問題，因為監察政府的開支正是立法會神聖的職責，對嗎？賑災基金最難以監察，一重又一重的機構，而且很多根本不在香港，政府撥出十億、八億元後，議員想前往視察、監察了解也遭禁止，要靠政府提供報告。這便等同我們多次批評投訴警察課一樣，由警察調查警察，怎樣調查呢？投訴永遠是不成立的，99.9%的投訴也是不成立的。有多少市民被警察屈打成招？有多少市民被警察插贓嫁禍？這些例子多的是，惟有靠閉路電視拍攝的實況，才可以還當事人一個公道，如果沒有閉路電視拍攝，除非是誇張至在警署內強姦少女的案件才能調查到真相，其他的無辜市民只有啞忍、“食死貓”。監察賑災方面的撥款也一樣，對於注資的財政安排，議員\n有多少能力可以監察這些注資呢？龍獅節又是一樣，龍獅節更是由尊貴的議員負責，但同樣受到審計署批評，廉政專員同樣貪污舞弊......",
      "sequence": 29,
      "bookmark": "SP_MB_CWY_00037"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，這已經是你第3次發言。",
      "sequence": 30,
      "bookmark": "SP_LC_CM_00038"
    },
    {
      "title": "陳偉業議員",
      "content": "明白，主席，我已經說完了。我只是有點氣上心頭，看到這些歌功頌德的態度，我便感到憤怒。我只是批評兩句，他們已經擺出一副誓死捍衞國家的形象，把市民放在哪裏呢？他們把人民放在哪裏？這裏不是權貴耀武揚威的地方。 \n 主席，我要求根據《議事規則》第17(2)條......第17(3)條點算人數。",
      "sequence": 31,
      "bookmark": "SP_MB_CWY_00039"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 32,
      "bookmark": "SP_LC_CM_00040"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 33,
      "bookmark": "EV_BELL_00041"
    },
    {
      "title": "全委會主席",
      "content": "盧偉國議員，請發言。",
      "sequence": 34,
      "bookmark": "SP_LC_CM_00042"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我相信今天早上為工程業界發聲、提及四川援建項目的實際情況，以及就香港專業界人士為四川“五一二汶川大地震”災後重建和“四二零蘆山地震”災後所做的點點滴滴發聲，明顯正是對某些同事無的放矢的發言的一個還擊。所以，他們便急急忙忙地跳出來，進一步胡言亂語。 \n 主席，對於其中一個項目，我認為真的要作出說明，以正視聽。如果提到映秀鎮與卧龍之間由香港援建的公路，其實確是工程學上的大難題，因為卧龍熊貓保護區是“五一二汶川大地震”中受損相當嚴重的地區，當時有人指該處已變成生命孤島。至於映秀鎮，同樣是汶川地震的重災區。在6月21日，我前往四川災區，並逗留了數天，其間曾與數位年輕工程師到過映秀鎮。映秀鎮已重建，所有建築物都具備良好的防震措施。但是，當地居民仍受到不少自然災害的威脅。去年，當地發生了一場特大泥石流，一些房屋的底層被淹沒。雖然他們受到\n自然災害的威脅，但仍然堅毅地生活下去。我們目睹他們重建後的中、小學，學生依然樂觀，努力學習，有着一顆繼續建設家園的心。 \n 試想想，地震後的6年，當年是重災區的映秀鎮，本身也承受着其他自然災害的威脅。我們可以想像，映秀鎮至卧龍的這段道路，因為地質不穩定，建造公路非常困難。山上有巨石，隨時會發生泥石流。在這種情況下，香港和四川的工程師費煞思量，以最高的技術解決工程上的難題。過程中，固然受到自然災害如塌方的威脅，但縱使面對種種困難，他們仍一步一步完成工作。 \n 香港特區政府發展局轄下設有四川重建小組，小組工程師與很多參與工程的業界工程師，絕對可見證這絕非所謂“豆腐渣工程”。內地有很多貪官污吏，我們對這種情況亦感非常痛心。四川重建的捐款，會否被貪官掠奪了呢？對此，我們當然不會予以否定。我今天早上的發言是針對香港對四川援建項目的一些監察問題，並已詳細解釋監察過程為何，以及提到屬義務性質的香港工程師亦協助進行監察。 \n 主席，至於去年“四二零蘆山地震”的1億元緊急救災資金，在這次訪問中，我們曾向雅安市當地政府進行了解。其實，他們知道在撥款前後，這個議事堂和香港社會均有不同說法。所以，對於這1億元的撥款，他們運用得非常謹慎。當然，我沒有親閱他們的帳目，但他們表示因當時款項指明作救災之用，所以他們要肯定一分一毫都用在救災上，主要用來購置物資和設備，包括當時援救災區的工程設備。有人問及餘款會否花在重建方面，當局也表示不會，因為有關撥款是作救災而非重建用途。稍後，我亦會向發展局或基金查詢，就這方面而言，由於他們主動表示已進行核算和備有報告，因此我們可進一步了解這方面的事宜。 \n 主席，有人指我們這樣做是為了攀附權貴和出風頭。對於這些言論，我表示非常痛心。所以，我發言是為了伸張真理和正義，亦為工程業界的專業發聲。對於那些詆毀聲音，我絕對不能接受。香港工程業界有很多有心人獻出專業能力、時間，甚至金錢，在各處做了不少救災、扶貧等工作，其實並不限於四川的地震災區，各處都有他們的足跡，甚至遠及海外。專業人士有心、有力服務社會，甚至超出香港範圍，為世界其他地區的有需要人士提供工程方面的幫助，例如到海外的偏遠地方為當地人尋找水源，以及教導他們尋找水源，為他們將來能改善食水質素及灌溉農田作努力。 \n\n 所以，我認為一定要就這方面作出說明，以正視聽，亦希望不了解事實的同事，能與我或工程業界的專業人士多交流。如你沒有機會親身前往當地，便由我們這些親歷其境的人，將事實向大家轉述。多謝主席。",
      "sequence": 35,
      "bookmark": "SP_MB_LWK_00043"
    },
    {
      "title": "",
      "content": "",
      "sequence": 36,
      "bookmark": "SP_LC_CM_00044"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我想就剛才聽到梁國雄議員對語文基金50億元所發表其非常獨特的意見發言，因為我認為這筆50億元的語文基金，對我們的莘莘學子及全香港過百萬名學生而言，是非常重要的。因此，我無法不站出來就50億元的語文基金，表達我的看法。 \n 大家都知道，廣東話並非白話文，廣東話無疑是一種很生動的語言，但廣東話有很多意思無法以文字表達出來。我們亦知道，現時很多教師表示教導學生學習中文很難，相比內地及台灣，香港兒童學習中文似乎比較困難。事實上，當中最主要的原因是很多兒童在入學前，在家中所學的語言，在首天上學打開課本，這些語言都是他在家中已學懂的。舉例而言，在家中，母親時常對他說：“爸爸返咗工”，但當他在學校上課時，可能是“爸爸上班了”。對於兒童來說，差不多等於學習另一種新的語言。為何會“爸爸上班了”，明明是“爸爸返咗工”？但是，相比內地及台灣，情況卻不同，他們本身在家中，母親清楚對他們說：“爸爸上班了(普通話)”。既然“爸爸上班了(普通話)”，他們首天上學打開課本，亦都是“爸爸上班了(普通話)”。所以，能令兒童吸收這些語言，學習中文會快很多。此其一。 \n 第二，就是關乎加強學生中文的寫作能力。要知道我們日常思考，當我們要寫作時，一個flow(思想流)是運行得很快的，但現時很多香港學生的思想流，是以廣東話來思考，而廣東話很多意思，是無法寫出來的。這樣無疑增加了大家以中文寫作的難度，甚至有很多白話文中常用的一些詞彙，廣東話是不會使用的。 \n 第三，就是加強語言溝通的能力。首先，大家都知道，假如說全世界有14億1 000萬人說中文，那麼當中14億人是說普通話的。我記得有一次看鳳凰衞視的一場辯論  也不算是辯論  是談及亞洲金融問題的節目，當時本港有一位官員出席。這位官員平時在香港對着麥克風說話及在電台說話都很流暢，但他在鳳凰衞視，因為要說普通話，以致我覺得他說話變得結結巴巴，“結結巴巴的(普通話)”，詞不達意，整個形勢簡直被比下去。所以，我認為為了能夠讓下一代學習更好的中文，寫作能力更好，我非常支持語文基金50億元的撥款。 \n 剛才在點算人數時，我在網上看到一段文字，我認為這段文字可以表達很多香港寫作者的心聲。這篇文章名為“我手寫我口”，我引述當中一小段：“對於不能我手寫我口，我始終覺得有一點點兒的可惜和遺憾。現在當我學習其他外語(法文和日文)的時候，就深刻地感受到我手寫我口的好處。而當我身在海外，接觸中文的機會相對有限，要保持自己的中文寫作水平，我手不能寫我口就成為了一個無形的障礙。多講廣東話對我的中文寫作是沒有幫助的，反而多講普通話就來得比較有效。寫這個中文blog的其中一個目的，就是希望可以維持最起碼的中文寫作能力，不會因為身在海外而把中文忘記得一乾二淨。而寫作的時候，腦袋裏用的就是普通話。” \n 所以，我希望大家知道不是因為內地人說普通話，而致我們不想說普通話。我希望梁議員  儘管你不喜歡某套制度，那是一回事，但是，普通話卻是一種非常重要及值得支持的語言。 \n 我謹此陳辭。謝謝。",
      "sequence": 37,
      "bookmark": "SP_MB_CLW_00045"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，首先，我想談談盧偉國議員，他重申了自己的意見，在這點上，我與他其實沒有太大分別，因為無論是專業界別或非專業界別，只要是真心賑災，大家應一視同仁。我的說法是，如有人因認為大陸的賑災工作可能有缺點而對該筆撥款置疑，我們不應因此指摘別人無情。但既然他並沒有這麼說，那便算了，沒有甚麼可爭拗的。我現在只想對他說他真偉大，而前往四川進行賑災活動的所有工程界人士亦非常偉大，但惟其如此，才顯得那些貪官之腐敗。這是我的立論，越偉大，就覺得貪官越腐敗，他們理應被宰掉。造成這種貪官的制度，應該予以消滅，就是這麼簡單而已。我曾閱讀一本捷克小說，結尾有一句：“善良的人要警惕啊！”，我就把這句話送給盧偉國議員，我相信他應該不是一個誇誇其談、丑表功的人。 \n 第二，我想談談蔣麗芸議員，我的意思是甚麼呢？意思就是要適得其法。當你前往台灣，會發現當地操台語的人很多，但他們的普通話不一定差，這是很簡單的道理。其實，在中國，每一個人也可能懂得說一種方言，為何我們認為粵語值得在粵語區內有系統地發揚和弘揚呢？其意思也是一樣。蔣麗芸議員說“言之不文，行之不遠”，我是明白的，即寫不出來的口語，當然記不着，正如有些字，我不懂得如何唸，也就經常不懂得寫，這是無須多說的。但我現在說的是要發掘一些東西，而現在市面亦有人正進行這些工作，即是說我們有些古籍，例如有關粵音的書籍，現在還會有人讀嗎？現在要在坊間找一些“半桶水”的人進行這些工作，除了《粵音韻彙》這本著作外，還有哪本有關粵語的書籍可供我們使用呢？所以，我們應尋回一些粵語字，以及先教曉操粵語的人如何說好粵語，你便可在漢文化內產生兩種語言的碰撞......",
      "sequence": 38,
      "bookmark": "SP_MB_LKH_00046"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，這已經是你第6次發言。",
      "sequence": 39,
      "bookmark": "SP_LC_CM_00047"
    },
    {
      "title": "梁國雄議員",
      "content": "......不是，其實我有所本，因為......我告訴你，主席，其實這個語文基金沒有足夠金錢。我不知道蔣麗芸議員是否知悉它每年只是用很少錢，並且又是把一大筆錢用作收息。",
      "sequence": 40,
      "bookmark": "SP_MB_LKH_00048"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，請稍停。這已經是你第6次發言。",
      "sequence": 41,
      "bookmark": "SP_LC_CM_00049"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼我現在不說了。",
      "sequence": 42,
      "bookmark": "SP_MB_LKH_00050"
    },
    {
      "title": "全委會主席",
      "content": "除了梁議員，我亦請各位委員不要再圍繞採用普通話或廣東話教學作長篇論述。如果大家有興趣，應另覓場合討論。實際上，“語文基金”的目的，是要整體提高香港兩文三語的水平，涉及的不單是普通話及廣東話的問題。是否採用普通話教授中文，只是其中一項具體議題。委員現在的討論已遠遠超出了應有的比例。請委員針對條例草案發言。",
      "sequence": 43,
      "bookmark": "SP_LC_CM_00051"
    },
    {
      "title": "梁國雄議員",
      "content": "是，就是追加撥款，其實語文基金早已存在，並且行之有效。自1994年至今，政府已分別為語文基金作出6次注資，總金額達30億元，即由1994至今的20年間合共注資30億元，但現在卻一下子  “一下子”是否普通話？  注資了50億元，因為在政策上出現極大轉變，我才因此提出來討論。其實，語文基金每年的支出只是3億至4億元，現在要把本金增加，即表示想獲取多些利息來做些甚麼。 \n 主席，你提到兩文三語，那麼粵語往哪裏去了呢？這是說不通的。不過，我明白你的說法，我閉嘴  我既然也穿了長褲  無論你說甚麼，我也不會反駁，而會忍辱負重。你說得對，這議題不應在此場合討論。只不過是有人提出，我就跟着討論而已。既然大家已明白，我的意見很簡單，學好粵語與學好普通話是相輔相成的。如果你不相信，可往台灣看看當地有多少人用台語交流，吵完一架又用國語交流，然後又再用台語交流，就是這麼簡單而已，那你有何理由指台語好，國語不好呢？明白嗎？主席，就是這樣。",
      "sequence": 44,
      "bookmark": "SP_MB_LKH_00052"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 45,
      "bookmark": "SP_LC_CM_00053"
    },
    {
      "title": "陳志全議員",
      "content": "我同意主席剛才所說，普通話、廣東話屬優屬劣，並非今天的辯論可以處理，這亦不是合適的場合。可是，蔣議員剛才也發表了她的意見，主席，容許我用一兩分鐘作出回應。 \n 當然，我不同意說用普通話教授中文科可以提升香港小朋友的語文能力。我自己是在大學畢業後才學習普通話，在中學時是完全不懂普通話，學校老師當時亦沒有教授過，但我中學的中文科成積也不錯。我不知道梁議員是否懂得普通話，但如果梁議員與蔣議員各自寫一篇文章，究竟哪位寫得較好？我相信未必是懂普通話的蔣議員一定會寫得較好。 \n 我只是說數句而已。其實以普通話教授中文，不少學者和前線教師也認為是會犧牲了一些能力較弱的學生。因為他們連基本母語廣東話也未能掌握得好，會因而害怕上中文課，這便不能真正整體提升香港小朋友的語文能力。以普通話教授中文，令學生失去以最熟悉的語言聽課的機會，實際上是犧牲了他們以母語學習語文的機會。當然，部分語文能力較強的學生可能未必會受到影響，但我們的社會是不應只有精英教育，而是要栽培和扶持那些能力較弱的學生。 \n 最後，我要強調，香港投放在廣東話的教育資源非常缺少，大家是否懂得調9聲？是否知道廣東話有9聲？是否懂得調聲？我想很多朋友也未必懂得。其實應在中學階段就此投放更多資源，教授學生掌握廣東話，懂得讀字，懂得對錯，才能令學生學得更好。 \n 主席，我返回來說追加撥款，總目39 — 渠務署。梁國雄議員今早說過水務署，其實大家也應要留意渠務署。根據政府文件，渠務署要追加撥款的主要原因，除了2013年公務員薪酬調整所引致的額外開支外，還有一部分是很重要的，便是雨水渠的維修及保養工程的額外開支。我們分開來看，追加撥款的總數達4,633,370元。 \n 首先，看看薪酬調整。2013年首長級及高層薪金級別公務員的加幅是2.55%，在渠務署有18個首長級職位。至於中低層的加薪幅度是3.92%，在渠務署有1 840個非首長級職位，薪酬開支達7億5,890萬元。為何我們反對當局向渠務署追加撥款呢？當中必定有一個很強的理據。其實渠務是否做得好，在平常日子是不會知道的，要在天氣惡劣的情況下才會知道。我們覺得渠務署的應變能力明顯不足，甚至有推卸責任的情況。 \n 我想大家也會記得，今年3月，香港廣泛地區下大雨，在不足1小時內，天文台發出黃雨、紅雨和黑雨警告，雷電交加，滂沱大雨，更下冰雹，情況十分罕見。九龍塘的一個商場更天花入水，一如瀑布般，變成“水舞間”。港鐵九龍塘站、黃大仙站均被洪水湧進，由月台落至路軌，令列車服務一度受阻。 \n 這些不知多少年不遇的暴雨，便足見渠務署的日常工作是否有效率。事後渠務署署長接受電台訪問時說，當晚是200年一遇的大雨，警方接獲29個水浸報告，但我不詳細說明有關的情況了。所以，導致渠口淤塞，造成嚴重水浸；也有垃圾淤塞渠道，導致雨水不能即時排走，湧出路面，令馬路水浸。 \n 處理渠口淤塞的責任，除市民外，其實渠務署也有其工作。渠務署的職責包括勘測、規劃、設計、建造、操作、維修排水渠道、排洪渠道和防洪裝置，制訂排水渠的標準，盡量降低水浸的風險。尤其是臨近雨季，渠務署必須在特大暴雨出現前，清理及檢查渠道，避免尤其是低窪地區受洪水影響，應令渠道暢通，有效運作，保障居民的生命和財產安全。 \n\n 我留意到渠務署就雨水排放工作的開支預算已是每年增加，由2012-2013年度的4億5,420萬元，增至2013-2014年度的4億6,330萬元，再增至下年度的4億7,250萬元，每年增幅上調2%，合共增加約920萬元開支。但是，渠務署仍然每年也申請追加撥款，我是難以理解的，為何渠務維修工程與雨水渠的保養並非恆常的開支，忽然遇上滂沱大雨時，才追加撥款呢？這令我們難以理解。 \n 渠務署的工作是關乎民生，防止水浸，保障市民生命財產。早前......還是不詳細說那些例子了，主席，還是集中說回趨勢。渠務署在檢查渠道工作量方面，被我們發現竟然有下降的趨勢，這是很奇怪的事情。其中就檢查排水渠及水道的總長度，由2013年的2 250公哩，減至2014年的2 243公哩；就檢查污水渠的總長度，則由2013年的1 201公哩，減至2014年的1 168公哩。雖然減少的數目並不大，但為何會是減少的呢？ \n 定期檢查、清理及維修排水系統，本來就是渠務署的當然職責所在。署方沒有可能在增加人手、薪酬、維修／保養工程的額外開支的情況下，竟然不增加檢查渠道的次數，這是十分不合理的。 \n 防止渠道淤塞的工作很重要，預防勝於事後補救。但是，為甚麼每次都可以過關呢？因為每次大雨都是百年不遇，這次是200年不遇，下次是300年不遇，令渠道來不及排水。試問我們怎能同意或支持，在數字上看，渠務的工作沒有增加，但還要追加撥款呢？ \n 我不是認為渠務署的工作不重要，臨近雨季，應該加強工作。但是，署方減少檢查渠道工作，我覺得這是不可以接受的。加上署長推卸責任，不願意承認檢查渠道工作減少，將水浸歸咎於“賴天賴地、賴市民”。雖然這筆錢不是很多，但已撥出，正好趁這次討論條例草案附表的機會，我們看一看這筆錢是否用得其所，我則覺得不是用得其所。 \n 接着，我會就數個部門綜合發言，包括海事處，總目100。海事處追加撥款1,567萬元，令海事處的開支由2013-2014年度的原開支10億4,500萬元增加至實際開支10億6,000萬元。上述的追加撥款是基於2013年公務員薪酬調整引致的額外開支，支付給海事處各名公務員。 \n 范國威議員剛才提到海難事件，我不會詳細論述，只想指出就“十一海難”事件，海事處至今仍然未有承擔責任，不少高層不需要負上\n刑責。海事處因為疏忽職守而導致香港市民無辜死亡，實在是難辭其咎的。所以，我們反對追加海事處的員工薪酬，反對這項追加撥款議案。 \n 接着，另一項我想表達意見的是總目70 — 入境事務處(“入境處”)。入境處追加撥款5,577萬元，是基於2013年公務員薪酬調整引致的額外開支，令實際開支較原來預算開支增加了1.5%。 \n 我的一項大原則是，當我們投放資源到入境處，無論是加薪或是增設關口櫃位時，我希望政府考慮一點：當香港沒有考慮我們對入境者  主要是旅客  的承受能力時，我們不能夠  尤其是未來  不能夠繼續支持入境處增加員工、設施或櫃位，令邊境更加暢順。 \n 當天保安事務委員會參觀入境處的邊境櫃位時，有些議員提出了同樣的觀點，就是我們不知道我們的承受能力，現在有人覺得已經響起警號，已經超標，不應該繼續放行。當然，我們沒有政策可以阻止內地人或遊客進出香港。現在除了移民政策之外，我們不能夠改變現有例如“自由行”、一簽多行等措施，暫時都不能夠改變。 \n 但是，不能夠改變政策，是否代表我們不能夠做任何事呢？我覺得不是。正如我們有10個櫃位、10名職員，如果多1倍人來，便讓他們輪候多1倍時間，要輪候多1倍時間，他們便會自行衡量，要排這麼長時間，是否還要來呢？而不是我們無限量投放資源，本來有10個櫃位、10名職員，現在多1倍人來，我們便增開20個、30個櫃位，令暢達程度跟以前一樣。 \n 雖然從入境處部門提供服務或保障旅客用多少分鐘可以過關的角度來看，是其部門的一個指標。但是，作為大政策層面，如果這樣多多益善，多多人來我便增加職員人數，令暢達程度跟以前一樣，這是不切實際。所以，我們反對總目70這項追加撥款。 \n 還有一項我要補充的是總目190 — 大學教育資助委員會，追加撥款6億4,000萬元，原因是2013年公務員薪酬調整及應付承擔項目。除了調整薪酬外，還有另一個項目，就是為專上教育界別設立第六輪配對補助金計劃所需的現金流引致的額外開支。 \n\n 當局在2012年6月開展了為專上教育界別設立第六輪配對補助金計劃，承擔款額是25億元。當大學獲得外界捐款的時候，當局會按捐款金額來資助大學，好像一種配對基金般。配對基金的作用，是可以鼓勵民間捐獻，即你捐1元，我便捐1元，令這項計劃(計時器響起)......我下一節再補充。",
      "sequence": 46,
      "bookmark": "SP_MB_CCC_00054"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 47,
      "bookmark": "SP_LC_CM_00055"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，在這個全體委員會審議階段，我還有少許內容便說完我就各個項目的質疑、提問，或是我的反對理據。 \n 我在上一次發言時說到路政署的問題，其中一點涉及究竟路政署應該向誰問責和負責。正如早前所說，關於高鐵方面，其實早在4年前，路政署先後最少有10次機會得知或可以告知立法會有關高鐵工程的延誤。當然，高鐵涉及很多部分，我不詳細說署方在甚麼時候知道哪個部分出現延誤。但是，最後的結論是，因為它相信港鐵可以追回項目進度，所以便不向立法會或公眾交代，我不知道是否基於路政署這種態度，其後令局長蒙羞。 \n 日後在這方面的問責工作實在應該清晰一點，財政撥款由立法會作出，任何就財政撥款所提供的資料出現任何變更，例如超支和延誤，當知道有這些情況的時候，有關的部門負責人理應盡快向立法會作出交代。沒有理由因為當局相信港鐵能夠糾正錯誤或延誤，便可以延遲4年才向立法會匯報。如果我們有權削減這些官員的薪酬，這類行為的便應該減薪。然而，就這次追加撥款而言，我們當然沒有能力因為路政署  特別是有關官員  在這方面的失誤而反對向其追加撥款，但也要將之記錄在案。按其邏輯和其表現而言，路政署的有關官員理應不獲調整薪酬。 \n 主席，我在下一部分想說說民航處。在過去10多年，我多次批評民航處的工作錯配問題，因為民航處除了負責航空管理之外，原來也負責監管航機噪音。我已多次提出，航機噪音等於道路噪音、機器噪音、設備或工廠區內的地區噪音，應該由環境保護署負責；但是，根據現時的安排，航機噪音是由民航處負責的。這便等於我們多次提到的投訴警察課調查警察的問題一樣，因為航機的升降和管理由民航處負責規管，現在卻由民航處同時負責管制噪音，我覺得這絕對是一種\n錯誤的做法，因為民航處的有關人員和航空公司之間的關係，可能其緊密程度或友好程度並非我們所能想像。我聽過不少朋友說，民航處人員跟航空公司的關係像孿生兄弟一樣。 \n 規管航機噪音引起的經濟損傷可能很巨大，因為可能會基於某些噪音問題而要禁止某些飛機起降，或好像一些國家般設有很高金額的財政懲罰安排。但是，香港並沒有這方面的罰則。所以，基於職能上的錯配，導致香港數以10萬計的市民每天遭受航機噪音影響。在這10多年來，情況可說是毫無改善，每夜睡覺時都受到噪音的滋擾。簡單舉兩個區為例，最嚴重的是珀麗灣和青龍頭，錄得70分貝的次數1年有1萬多次，即每天二、三十次，70分貝的噪音對有些人而言會吵得不能入睡。這類問題在10多年來毫無改善，民航處是罪魁禍首，責任也是最大。 \n 就着民航處的另一個問題，經濟發展事務委員會將於本月中正式開會討論，要求民航處作交代，而我過去亦曾跟民航處多次書信來往，也有多份報紙報道關於航空空中交通管理方面在計劃上的改變，以及有關撥款方面的問題。當中涉及的AT3系統，是一個民航處經過多年招標，現已正式運作的空中管理系統，但招標以來問題很多，包括招標過程，招標結果，以及在簽約後該系統是否得以落實，均可說是疑問極多，甚至有人質疑這個系統絕不可靠。到現在，這個系統跟當初撥款或簽約時計劃的完工日期相比，已經大幅落後，出現極大的落差。究竟這是因為民航處在處理招標上的錯誤，或在專業上出現疏忽，還是有貪污舞弊的情況，很可能要過了一段時間才較為明確，方能得到結果。但是，明顯這個AT3系統  我不詳細說明細節  反映出民航處在管理上，特別是在航空安全系統的設計方面，出現極大的問題。 \n 當然，另外還有一些細節的問題，例如其辦公室有超級豪華裝修，超級多新電視或有舞蹈室等問題，均讓人覺得民航處在公帑使用方面並非用得其所。所以，基於這些理由，我是反對民航處在總目28下增加的相關開支。雖然數額相對地是不高，追加的撥款只是182萬元，由原本的預算開支8億5,300多萬元加至8億5,500多萬元，但是，基於剛才的理由，我認為不應追加撥款給民航處。",
      "sequence": 48,
      "bookmark": "SP_MB_CWY_00056"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 49,
      "bookmark": "SP_LC_CM_00057"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我繼續就剛才發言中有關“總目190 ― 大學教育資助委員會”為專上教育界別設立第六輪配對補助金計劃的意見略作補充。 \n 我剛才已表示這項配對補助金計劃是以你捐1元，我亦捐1元的形式運作，而我不予支持的原因是這項計劃會令各大學之間出現貧者越貧，富者越富的情況。舉例來說，在過去5輪配對補助金計劃中，嶺南大學(“嶺大”)獲得的捐款是1億8,500萬元，所得補助金是1億8,000萬元；至於香港中文大學(“中大”)獲得的捐款是27億元，所得補助金則是11億元。雖然我本身也是中大校友，亦有向中大捐款，但中大所得的補助金卻因這個計劃而倍升，較嶺大多出8倍以上。 \n 大學已逐漸被大財團操控，失去其自主性，更可能令大學收取內地大企業的捐款，令人擔心大學因而會受到影響。此外，我們亦未能得知在6億4,000萬元追加撥款當中，有多少是用於公務員薪酬調整，多少是用於應付補助金計劃所需現金流引致的額外開支。由於不清楚這筆追加撥款的用途，所以亦不能支持。 \n 接着，我想談談總目49，有關食物環境衞生署(“食環署”)的追加撥款。是次所涉款額是128,810,501元，除了用於公務員薪酬調整的開支之外，還要應付一個名為“為固定小販排檔區小販推行的資助計劃”的項目所需的現金流引致的額外開支。我首先要談談反對撥款應付公務員薪酬調整開支的原因，而其中一個原因是此舉根本不能惠及基層員工。食環署的特別之處是其大部分基層工作人員，例如負責清潔街道、收集垃圾等厭惡性工作的人員，均屬外判員工，而這些員工並不會因公務員薪酬調整而相應獲得加薪。 \n 此外，食環署公務員的操守和德行一向甚具爭議性。我不會詳細說明他們如何欺壓小販、驅趕露宿者，甚至私自棄置他們的財物，但這的確導致我們不支持作出追加撥款，以認同和確認調整他們的薪酬是正確做法。而且，食環署亦是一個架構最為臃腫的部門，由大量中層員工管理基層員工，浪費公帑。其實，食環署應先行簡化其架構，然後再談申請資源加薪的問題。 \n 至於為固定小販排檔區小販推行的資助計劃，首先，我們一直認為其補償金額過低。選擇自願交回小販牌照的合資格小販，可獲得為數12萬元的一次性特惠金，但這其實只大約相等於這些小販1年的收入，實際上是政府背後意圖“陰乾”小販的策略，但政府當然不會承\n認。香港並沒有小販政策，食環署管理小販的策略是只求整齊和清潔，不要對他人造成滋擾，僅此而已。當局既不會和大家談論小販的發展，亦不會表明要“陰乾”他們。 \n 此外，這筆撥款的目的還在於以實報實銷的形式，向持有所謂“屋仔”型類別牌照的攤檔小販，分別發放最高4萬元、47,000元或54,000元(按攤位的大小而定)的資助，以供重建攤檔之用。我們認為資助款額過低，不能鼓勵檔戶重建更安全和更能防火的攤檔。 \n 我發現的另一大問題是，上述計劃涉及的2億3,000萬元公帑，其實已於2013年3月15日，亦即2012-2013財政年度獲得財務委員會通過，為何現在又被納入2013-2014年度的追加撥款之中呢？這真令我百思不得其解。當局指是項追加撥款所涉及的是為固定小販排檔區小販推行的資助計劃所需的現金流，但卻未有交代現金流的所涉金額，所以我們亦難以判斷這些現金流是否用得其所。 \n 最後，我會就附件所列，有關“總目121 ― 獨立監察警方處理投訴委員會”獨立監察警方處理投訴委員會(“監警會”)的追加撥款發言。原來的預算開支金額為49,833,000元，實際開支是50,915,500元，現在要求追加的撥款額是1,082,500元，而追加撥款的主要原因是2013年公務員薪酬調整引致的額外開支。據財政預算案所述，經常開支所列分目000的運作開支預計，其實是用以向監警會發放資助金，供其支付薪金、津貼和其他運作開支之用。所需撥款已經過修訂並增加了10.9%，主要是由於須增聘職員應付日常運作中不斷增加的工作量，以及聘請顧問為秘書處進行人力資源管理檢討。 \n 要評估增聘職員應付日常運作中不斷增加的工作量是否合理，以及聘請顧問為秘書處進行人力資源管理檢討能否改善現行系統，首先要簡單說明監警會現時的工作是甚麼。它的宗旨是要確保香港警務處投訴警察課就須匯報投訴進行的調查，是否以徹底、公正和有效率的方式進行，這便是它的工作重點。若想更清楚了解詳情，大家可參閱監警會主要職能的描述，以及《獨立監察警方處理投訴委員會條例》(第604章)，當中已很清楚說明監警會的工作。 \n 如要評定監警會的工作表現優劣，從而決定是否值得增加其撥款，便要從質和量兩方面着眼。監警會接獲及處理須匯報投訴的數目和複雜性，是其主要工作指標，而監警會的工作表現，是根據該會對警務處處長(“處長”)提交的調查報告所作的研究是否徹底，以及就這\n些報告向處長所提意見的質素而定。換言之，在量和質兩方面均有規定。 \n 現在且看監警會能否達到一些數學上的指標。該會的自我要求是在10天內回應書面查詢，這是就查詢作出回應的標準時間。在2012-2013年度，實際達標率只有95%，而在2013-2014年度，經修訂後的達標率亦只有97%。雖然上述數字已接近百分百，但大家不要忘記，這已是不惜增加撥款，增聘職員來應付日常運作中不斷增加的工作量，以及聘請顧問為秘書處進行人力資源管理檢討後的成績。換言之，既已增撥資源，我們甚至可要求監警會提升指標，把10天縮短至1星期，但現時在沿用10天這個指標的情況下，該會仍未能完全達標。所以，我認為追加撥款並未能達到預期效果。 \n 對於監警會能否在2014-2015年度致力縮短審核投訴警察課所提交調查報告的時間，我甚表懷疑。此外，在警隊採納的常規或程序中找出缺失或不足之處，以期減少投訴，也是該會的工作目標，但在這方面及繼續舉辦宣傳活動以加強公眾對監警會角色的認識方面，我均不敢寄予厚望。令人更感擔憂的是，監警會究竟能否有效發揮其作用，因為連警務人員工會竟也反過來公開斥責屬監警會成員的立法會議員對警隊隨意提出批評。 \n 關於香港警察隊員佐級協會發表的聲明，我當然不會整篇讀出，但當中不僅批評外界誣衊警務人員濫用武力，甚至對兩位身兼監警會成員而今天皆不在席的立法會議員提出批評。事件的起因是梁繼昌議員表示，警方有責任確保遊行暢順，如今在遊行已順利完成後，警方就並未真正影響社會安寧的枝節進行拘捕，實屬過火，他還形容檢控領頭車司機停車不熄匙的做法是“芝麻綠豆”，耗費警力。至於保安事務委員會副主席則形容檢控司機之舉是“低能”、“搞笑”，令政府及警方在市民心中形同小丑。大家可參閱香港警察隊員佐級協會主席陳祖光的信件後再作評論，但我卻不禁要倒抽一口涼氣。香港的警務人員竟可公然威嚇立法會，對此我亦可暫且不理，但對於監警會會否就我不加細表的今年整個七一風暴提交徹底的調查報告，我實在存疑。 \n 若有人詢問監警會如何監督投訴警察課的調查工作，不知大家又能否回答？其實監警會不會主動調查投訴，而是在投訴警察課完成調查後，將所有須匯報投訴的調查報告提交監警會審核。監警會審核報告和其他材料時，如發現有任何疑點，便會要求投訴警察課澄清和提供更多資料，如發現仍有不足之處，才會要求重新調查。監警會在完\n全信納投訴個案處理得當後，便會通過調查結果，投訴個案便可告終。在投訴警察課調查期間，監警會成員當然可以觀察員身份出席或觀察就須匯報投訴進行的會面和證據收集，如發現有處理不當之處，監警會亦可要求投訴警察課跟進。監警會在審核調查報告期間，可以會見任何能夠或可能就報告向監警會提供資料或協助的人士。以上所述，便是有關的實際情況。 \n 我們一直詬病和懷疑的，是監警會能否真正監察警方，而警方對監警會又是否有任何忌憚？答案當然是否定的。監警會的主席、副主席和所有委員均由特首委任，續任與否亦由特首決定，任期是每兩年一屆，而慣例是除非委員自行辭職，否則會做滿6年。但是，今年的情況有目共睹，若非“梁粉”將無法獲得延任，鄭經翰先生便是其中一例。 \n 雖然這項有關開支“總目121 ― 獨立監察警方處理投訴委員會”的追加撥款開支，正如先前所說的開支，都是已出之物，但我們仍要就此提出異議。尤其是未來作出一些富爭議性的支出時，其實均應經過本會的更多監察才可批出。 \n 這一節發言應是我就附件所作的最後一次發言。我謹此陳辭。",
      "sequence": 50,
      "bookmark": "SP_MB_CCC_00058"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這是我最後陳辭，我說完就不再說了。我今次發言是關於獨立監察警方處理投訴委員會(“監警會”)。陳志全議員當然不知道監警會的辛酸史。為何現在要批撥款給它呢？我是贊成批撥款給它的。當年監警會被人控告，黃福鑫主席要個人負上責任，他說如果預早知道就不當主席了，因為政府委任一些人擔任監警會的工作，但所引起的法律責任竟然要由個人來負，這理由何在呢？因此監警會慢慢進行改革。你要記着，那時梁振英、曾偉雄仍未上場。究竟問題出在哪裏呢？即使我們批大筆款項給它也可能沒有用，但不批撥款又不行，這才是最大問題。 \n 主席，讓我舉一個簡單例子......你是主席，你說的話我不會反駁，昨天無論你要求我穿短褲或長褲，我也會依從。這是我剛在獄中聽到的  我剛巧獲發一部收音機，所謂“新鮮滾熱辣”，我就用耳塞收聽  監警會主席表示，警方於七一遊行時不開放軒尼詩道向東行車線是合適的；至於道路擠塞，尤其是所謂頭車的糾紛，他看過現場\n情況，並沒有問題，遊行人士互讓互諒，是可以接受的。監警會這番話，在某程度而言，就好像那些巡按或左拾遺、右拾遺，等於有一個皇帝或政府委任他監察政府部門，即是他說的話一言九鼎，他說看過現場情況是沒有問題的，而且更是針對頭車的問題。現在言猶在耳，便已立即拘捕人，等於警務處處長掌摑了監察警務處的人。監警會說沒有問題，遊行人士互讓互諒，但警方則指頭車故意阻慢遊行人士。即使是本會的林大輝議員也表示，前面有這麼多人，也要先理順或減少前面的人數才可讓遊行人士走快些。那為何還要批撥款予監警會？簡直是“獻世”。 \n 警務處處長只是一個小小的芝麻官，是在特首之下的一個小小芝麻官，由特首委任的整個監警會來監察他；而那個小小芝麻官之下的小小芝麻官，可以拘捕那些監警會看過情況後表示沒有問題的人，你說這是否“折墮”呢？情何以堪？即等於我在此不斷責罵主席一樣，是不行的，我是要屈服的。警方應遵守禮貌和文明，應該先詢問監警會才行事，究竟警方有否詢問監警會，有沒有看到甚麼問題呢？是沒有的，言猶在耳，就這麼一巴掌摑過去。所以，主席，在這點上......為何“慢必”總是談錢的呢？其實不是錢的問題，現在並非包養，吃飽就算，而是政府要有一種倫理，老實說，還有甚麼倫理可言？那個很小的官之下的員佐級主席可以發表聲明，直接具名責罵......",
      "sequence": 51,
      "bookmark": "SP_MB_LKH_00059"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你現在的發言內容，跟這項條例草案有甚麼關係？",
      "sequence": 52,
      "bookmark": "SP_LC_CM_00060"
    },
    {
      "title": "梁國雄議員",
      "content": "......我的意思是，撥款予監警會有何用？撥款予它後又摑它兩記耳光，就正如我看過一些人玩弄女性，掌摑她後問她喜歡否，說可多給她500元，其實付錢又有何意思呢？所以，那是問題所在。主席，你試想，真是情何以堪？由警務處處長至警務處處長之下負責拘捕人的重案組，以至之下的員佐級協會公開譴責，究竟他們做事有沒有規矩的呢？",
      "sequence": 53,
      "bookmark": "SP_MB_LKH_00061"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你扯得太遠了，請針對有關議題發言。",
      "sequence": 54,
      "bookmark": "SP_LC_CM_00062"
    },
    {
      "title": "梁國雄議員",
      "content": "離得太遠嗎？那我便說近一點的。這個監警會是不能這樣辦事的。 \n 主席，我也曾被監警會監視，某次我投訴一名警務人員。我現身說法，他們真的很辛苦，我向投訴警察課投訴警察，監警會人員當時在現場看着我如何作出投訴，這名人員在現場保護我和投訴警察課的權利，即是大家無謂爭拗，正如我昨天發言提及的CCTV，他等於一具活動的CCTV而已。我們現在看到整個問題是，整個監警會傾巢而出，看着一個十目所視的行為，表明沒有問題，但到頭來，竟然讓被監察的人指為看錯了。 \n 主席，我想問你一個很簡單的問題。如果你未審先判，指監警會有人犯錯，我們全對，那我便要問，監警會並沒有調查權，那員佐級協會已發聲明，接着有人表示支持警察執法，那又何來公正呢？因為監警會是沒有調查權的。即是說，現在已經一錘定音，連監警會都責罵的那些人要調查，你說陳家強應怎樣做呢？即是出納與會計人員為同一人，你是不會這麼做的，你的公司不會由同一人負責出納和會計工作的，對嗎？用常識已知道問題無法解決。 \n 所以，小弟的愚見是，不單要撥款給監警會，還要賦權予它，賦予它甚麼權呢？主席，你看過“包公”片集嗎？監警會應有“包公”的權力，可以質問陳世美。監警會應有獨立調查權，而這項獨立調查權應是一半而非全部，在它認為由警察負責調查的報告是不能接受或有疑點時，它可向特首或向特首委任的律政司司長申請一項特殊權力來調查，這才是一個好的制度。十目所視，如監警會認為有關事件靠警方調查是不行的，可建議成立一個調查委員會。七一遊行的情況正是這樣，既然一名員佐級協會主席也可責罵監警會，監警會可以說警方是負責調查的，監警會要靠警方的調查來檢視警方有否犯錯，但警方又指監警會犯錯，那便應成立一個獨立調查委員會，各位同事認為應否這樣呢？",
      "sequence": 55,
      "bookmark": "SP_MB_LKH_00063"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你在重複論點，而且你的發言跟議題無關。",
      "sequence": 56,
      "bookmark": "SP_LC_CM_00064"
    },
    {
      "title": "梁國雄議員",
      "content": "是有的，主席，我即將說完，你不要沒有耐性。如果這樣，就不要撥款予它，浪費我們的錢，對嗎？監警會應該實行我提出\n的這種改革，這就是我競選特首的政綱，不過我無法參選而已。我相信就我這項政綱，單是曾被警察冤枉的人或疑似被冤枉的人也會投我一票，這便是民主政治的好處。你要賦予監警會一項權力，是在十目所視之下行使的延續權力，以制衡一個隨時可以用行政權力來阻礙你監察它的機構，從前叫九省巡按、“包公”、左拾遺、右拾遺，但現在是沒有的。我們唐朝的官制，至今經過千年文明，應該走回頭。 \n 主席，我知道你不耐煩，我不說了，還有甚麼可說呢？夫復何言？如果它控告你，你就等着坐牢。所以，各位，我早前說自己“由一個小監獄走到一個大監獄”，並沒有說錯，此之謂也。 \n 多謝主席容忍我發言，我今次不要求點算法定人數。",
      "sequence": 57,
      "bookmark": "SP_MB_LKH_00065"
    },
    {
      "title": "陳健波議員",
      "content": "主席，政府文件其實已交代每項撥款的原因。正如主席所說，我們的議員應集中討論撥款原因，不應擴大至政策範圍或舉出個別例子，甚至官員的表現，我相信主席對此會繼續收緊。 \n 然而，我現時不想談這個問題，我想說的是，以剛才提到的監警會為例  因為我是監警會副主席  雖然充斥着大量錯誤或不正確的信息，但我也恐怕政府不能做正確的事，原因是政府現正處於兩難。由於他們已對市民發放了太多錯漏或錯誤的信息，因此如果政府繼續逐點駁斥，說到天亮也說不完，便會造成“拉布”的效果。但政府往往為了防止“拉布”和達到匆匆通過議案的目的，便選擇不回應。不過，這卻造成相當嚴重的後果，雖然議案可以匆匆通過，但市民卻同時接收了大量錯誤和虛假的信息，以為政府真的如此不濟。 \n 當然，我知道政府有不少需要改善的地方，但有很多言論卻是不盡不實的。我在上面聽了很久，當中有很多不盡不實的信息。我說了這番話，他們可能仍會繼續“拉布”，但我認為這並不重要，因為最重要的是市民要清楚接收一個信息，就是他們的說法有不少錯漏，而政府因為害怕“拉布”，竟然選擇不回應。所以我希望政府下定決心，不應再採取現時的做事方式，為的只是短期的好處，而是一定要考慮長遠而言對議會和市民的影響有多大。很多人現已被他們洗腦，在一再洗腦下，便會逐漸信以為真。 \n\n 這些是我衷心的說話，大家真的......我看到香港繼續出現這種變化，作為議員，我也覺得沒有甚麼意思。我認為大家一定要......政府要下定決心，即使不是在這個場合，也必須針對最離譜的錯誤，透過書面或......政府一定要在此澄清，最少也要指出......put the record straight，在紀錄上指出他們的論述是多麼荒唐和離譜，然後再選擇在其他場合，不論透過書面方式或提交報告，逐點駁斥，才能奏效。 \n 主席，你已處理得非常好，而我相信你會逐步收緊，但我希望主席不要花上太多時間，令大家失望。",
      "sequence": 58,
      "bookmark": "SP_MB_CKP_00066"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 59,
      "bookmark": "SP_LC_CM_00067"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題，剛才陳健波議員的發言，與......他連就甚麼發言也沒有提及，究竟是哪個總目？",
      "sequence": 60,
      "bookmark": "SP_MB_LKH_00068"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_CM_00069"
    },
    {
      "title": "梁國雄議員",
      "content": "不是的，他是就政府......罷了，我不說了。",
      "sequence": 62,
      "bookmark": "SP_MB_LKH_00070"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，我已經就你提出的規程問題作出裁決。",
      "sequence": 63,
      "bookmark": "SP_LC_CM_00071"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 64,
      "bookmark": "SP_LC_CM_00072"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，這一項議案純粹屬於技術性議案，議員的發言亦海闊天空，恕我不能在此直接回應。我相信不同的事務委員會或許可以對此跟進。當然，也很多意見亦是不盡不實的，我沒有打算回應。",
      "sequence": 65,
      "bookmark": "SP_PO_SFST_00073"
    },
    {
      "title": "",
      "content": "",
      "sequence": 66,
      "bookmark": "SP_LC_CM_00074"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：附表納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 67,
      "bookmark": "EV_PUT_00075"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 68,
      "bookmark": "SP_LC_CM_00076"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 69,
      "bookmark": "SP_LC_CM_00077"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 70,
      "bookmark": "SP_LC_CM_00078"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、涂謹申議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、石禮謙議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳克勤議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、梁家傑議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳恒鑌議員、麥美娟議員、張華峰議員、黃碧雲議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。 \n 梁國雄議員、黃毓民議員及陳志全議員反對。",
      "sequence": 71,
      "bookmark": "SP_LC_CM_00079"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。  \n全委會主席宣布有42人出席，38人贊成，3人反對。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 42 Members present, 38 were in favour of the motion and three against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 72,
      "bookmark": "EV_VOTED_00080"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 73,
      "bookmark": "SP_LC_CM_00081"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席， \n《追加撥款(2013-2014年度)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 75,
      "bookmark": "SP_PO_SFST_00085"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《追加撥款(2013-2014年度)條例草案》予以三讀並通過。 \n 是否有議員想發言？",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00086"
    },
    {
      "title": "陳志全議員",
      "content": "主席，大家可以從《追加撥款(2013-2014年度)條例草案》(“條例草案”)中看到有多少個總目的追加撥款是為了應付公務員薪酬上調，以及有多少個總目反映出“財爺”不想花錢，於是找來不同基金  我稱之為“小金庫”  來將錢收藏，藉此製造“偽支出”，寧願依靠所衍生的利息度日，而不肯將本金直接用於推行濟貧紓困的措施。我相信，經過剛才的全體委員會審議階段，大家看得一清二楚。 \n 坊間其實早已有意見反對政府“派糖”這種一次性的措施，認為政府應該增加經常開支，落實各項長遠的民生政策。坊間亦有意見批評政府的用錢態度相當保守，無法解決社會的貧窮問題及矛盾。對於這說法，我同意一半，因為眾所周知，最好的做法是政府作出長遠承擔，制訂政策，在每年的財政預算案(“預算案”)中列明所有開支，然後受議員監管。 \n 不過，現時的問題是政府雖然坐擁大量盈餘，但政府卻不肯在第一天  財政年度的第一天  或之前把錢拿出來。政府美其名是“審慎理財”，不可胡亂花錢，因此只在財政年度結束前數天發現自己過分保守，預算失誤，以為會有小額赤字，但卻發現原來有大額盈餘時，才動用盈餘推行所謂的一次性“派糖”措施。 \n 對於政府而言，這是安全的做法，因為只要政府有盈餘，便可以推出一次性紓困措施，如果沒有盈餘，便可以不推出。換言之，政府今年可以推出一次性的紓困措施，來年可以不推出。我記憶所及，在我們就《2014年撥款條例草案》向“財爺”宣戰前，我曾經向“財爺”指出：“雖然你預測會有小額赤字，但如果最後出現大額盈餘，你可否將盈餘分發予香港市民呢？”此舉不會有太大影響，因為不管怎樣，他亦預算會有小額赤字......",
      "sequence": 77,
      "bookmark": "SP_MB_CCC_00087"
    },
    {
      "title": "主席",
      "content": "陳議員，現在是三讀階段，你在就條例草案進行二讀辯論時發表這番言論會較合適。",
      "sequence": 78,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "陳志全議員",
      "content": "主席，其實是無分別的，因為我的發言旨在反對以追加撥款的方式來運用公帑。我剛才的發言尚未觸及騙局的部分，我只是談及政府的恆常操作。由於有這種追加撥款的安排，所以政府可以透過申請追加撥款，將剩下的錢或盈餘花掉，平衡帳目。 \n 我剛才所談論的並非政府刻意堆砌數字或“造數”，而是政府在理財方面過於保守及審慎。因此，我認為政府應檢討財政儲備的管理原則。大家試想想，正如我在條例草案恢復二讀辯論時曾指出，如果沒有追加撥款的機制，而議員亦嚴格處理追加撥款的申請，政府便絕對不能夠一如今天般向本會申請577億元追加撥款。當然，現時已經是審議條例草案的最後階段(即三讀階段)，只要蓋上印章便完事。 \n (代理主席梁君彥議員代為主持會議) \n  現時，雖然庫房“水浸”，但情況卻並非官富民窮如此簡單。我們有很多客觀的數據，過去亦曾多次指出。我希望政府重新檢討用錢的政策，不要單靠網誌發功、鍵盤出戰，因為凡此種種，是無補於事的。 \n 我們經常表示，香港政府比其他外地的政府好得多，因為後者要發債度日，反觀香港政府卻有大額盈餘，因此每次提出的追加撥款申請皆能夠獲得通過。大家試想想，如果香港出現赤字，今天的情況便不會出現，因為政府根本無需申請追加撥款。如果政府無法理清自己的帳目，無法在4月1日前告訴我們來年的開支是多少，便無可能以追加撥款的方式，將100億元、50億元調撥入不同的基金。 \n 政府的理財哲學仍然是4個字  “審慎理財”。這包括量入為出、力求收支平衡、避免赤字，以及確保政府的開支增長與本地生產總值的增長相若。凡此種種，皆是政府的“擋箭牌”。不過，政府的理財哲學其實並非量入為出，而是孤寒成性、不肯花錢。現時的情況並非入不敷支，而是“有入無出”，因此政府要透過追加撥款的方法，將錢撥入不同的基金戶口中。 \n 我覺得政府需要認真檢討這套政策及理財哲學，而政府的理財哲學亦是我們反對條例草案的背後原因。當然，基於條例草案為個別總目追加撥款所提出的原因，例如要注資愛滋病信託基金、為公屋住戶代繳租金等，我們不會加以阻撓，而事實上，我們亦無法阻撓，因為該等開支已經花掉，是已出之物，是“米已成炊”，是“口中的飯”，是無法取回的。 \n\n 我想透過整個辯論過程帶出一點，便是這種做法已經出現問題。即使議員表決反對條例草案，天亦不會塌下來，而公務員的薪金亦不會減少。不過，此舉卻可以向政府發出一個很好的信息，便是政府在決定是否申請追加撥款前需要深思熟慮，甚或是政府應思考是否需要改變這種做法。 \n 從公共理財的角度而言，所謂“財政儲備”，是指政府歷年累積的財政盈餘，由一般收入帳目和8個特定用途基金的累積結餘組成。我不打算詳述當中的細節，我只想跟政府說句，我們真的有很多錢，即使政府明年申請1,000億元追加撥款，我們仍然可以應付，因為在過去數十年，香港的財政儲備均有所上升，唯一出現財政赤字的時間是2000-2001年度至2003-2004年度的4個財政年度。當時SARS爆發，還發生金融危機，以致財政儲備有所減少。自2004-2005年度起，由於經濟增長強勁，政府收入大幅增加。 \n 不過，政府至今仍維持以往的用錢哲學和觀念。政府經常表示需要維持龐大儲備，以應付3方面的需要：第一，是應付日常的現金流量需要，金額相當於政府3個月的開支；第二，作突發和緊急用途，金額相當於政府9個月開支；以及第三，保持港元匯價穩定，金額相等於M1定義的港元貨幣供應。我想問政府，究竟需要多少儲備才足夠呢？ \n 我接下來會解釋為何我將政府的預算案稱為“財政騙案”。 \n 政府表示，由於要維持足夠儲備，因此要制訂非常保守的預算，讓港人喜出望外。政府經常問道，市民寧願看到政府原先預算會有大額盈餘，但最終卻出現赤字，還是寧願看到政府制訂審慎的預算，預計會出現輕微赤字，但最終卻出現大額盈餘呢？如果大家詢問一般市民，我相信大部分市民會選擇後者，即原先預計會出現輕微赤字，但最終卻出現大額盈餘，因為出現盈餘，政府可以想辦法加以使用，錢是不會走的。 \n 無錯，錢是不會走的。大家經常聽到“浪費公帑”這4個字，議會亦經常被指責浪費公帑。不過，任由公帑閒置、累積，其實等於不善用公帑。如果盈餘只是表面上花掉，但實際上仍然存在，這其實不會對港人帶來實質影響。政府現時這種追加撥款的方法，實際上是將大量盈餘左調右調，撥入不同的“小金庫”  基金戶口  之中，\n在帳面上予人政府已經用錢的印象。我形容梁振英經常展現語言“偽術”，而其實財金官員所展現的是統計“偽術”，令大家不能看清、看透真相。若非經濟學者最近兩、三年提出這觀點，大家便真的以為政府這些支出是真正的支出。 \n 實際上，究竟多少儲備才可稱為足夠呢？此外，香港現時其實有多少儲備呢？很多香港市民均不清楚。雖然歷任財政司司長皆持有一套釐定儲備水平的準則，但實際的儲備總比所需的多。在主權移交後，在巔峰期時，在沒有任何收入的情況下，儲備足以支付政府28個月的開支，在最惡劣的時間，儲備也可以維持政府14個月的開支，而在最近數年，儲備足以維持政府20個月以上的開支。 \n 我希望政府未來用錢時可以更大膽，可以作出更大承擔。政府的理財哲學，是多花了錢，便等於已向市民施惠，即使是在濟弱扶貧方面，政府亦持這看法  在心中持這種看法。政府認為，多花了錢，市民所得的便更多。其實，財政儲備是屬於市民的，而並非屬於特首或財政司司長的。司長經常以“為香港的未來好”為藉口，不願意花錢。我在《2014年撥款條例草案》的二讀辯論時曾提及一些故事，我在此不再重複。 \n 最後，我真的希望政府可以檢討這種追加撥款的運作模式。取消這機制，不讓政府申請追加撥款，政府當然會認為不可行，因為舉例而言，政府不知道公務員的加薪幅度，因此不可以預先申請撥款，只能申請追加撥款。 \n 事實上，沒有明文規定政府是不可預先申請撥款的。政府倒不如先申請一筆大額撥款，屆時便無需申請追加撥款，只需申請將未經使用的撥款回撥。意思是，政府先申請一筆大額撥款，假如有撥款花不完，便申請回撥。相比先申請一筆細額款項，然後向立法會申請一筆金額任憑政府決定的追加撥款的做法，此舉較為理想。 \n 如果這方法不可行，我希望可以就追加撥款的金額設定限制，可以是500億元或其他金額。這最低限度可以令政府更小心用錢，令政府不能隨意擬備帳目，因為政府現時即使錯放1,000億元、1,500億元帳項，亦可以透過申請追加撥款來“糾正”或美化帳目。 \n 我謹此陳辭。",
      "sequence": 79,
      "bookmark": "SP_MB_CCC_00089"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 80,
      "bookmark": "SP_LC_DPSD_00090"
    },
    {
      "title": "梁國雄議員",
      "content": "其實，到了現階段，大家都總結到一點：成立各種不同的基金針對特定的項目，將政府的公帑凍結來收息以應付政府不同的需要或政策，這種做法好不好呢？當然，我們認為這是一種新趨勢，需要討論。我多次發言都是攻擊這一點。其實，第一，當政府成立基金後，本會已無法監察，因為本會無權監察基金的運作。在本會批准成立基金之後，如果政府認為該基金的基數(即本金)太少，不足以取得足夠的利息來完成政策目標時，它便會追加本金。 \n 坦白說，在商場也如是，有IPO要上市便凍結若干億元，大家也聽過，到該新股上市後便會釋放資金。現在我們的問題是，政府不停在這樣做，結果是怎樣呢？便是我們的公帑被人拿去做本金，但立法會在成立基金後卻無權監管，令基金成為無底深潭。當然，這些基金有很多種，有些是配對基金。配對基金引致甚麼效果呢？例如在教育方面，配對基金會令貧者越貧，富者越富。換言之，這顯示政府是盲目信奉競爭和市場。 \n 當然，香港人或每個人都認同競爭是應該的。但是，我們必定要知道，不公平的起跑線，是無法達致公平競爭的。舉例而言，嶺大和中大之間的競爭是不公平的競爭。如果政府真的打算利用配對基金來做誘因，令它渴望的競爭得以出現，它便一定要在起跑線上作出調整。意思是，越是弱勢的人，在配對的過程中，便越需要一些政策來平衡其弱勢，這樣才能撥亂反正。否則，配對基金只會造成短期的效益；這短期效益是，在沒有配對基金之前，似乎由於沒有配對基金，那些民間資財不會由配對基金而來。 \n 但是，問題很簡單，如果政府真的要通過財富的第二次分配或再分配來取得公帑，用以推行社會政策，是無須這樣子的。意思是甚麼呢？政府的施政需要多少公帑，或需要多少的財政支出，以達致它的施政目標，其實是理財哲學的問題。《基本法》綁住了我們的手腳，要求政府的支出不能超過若干百分比，也要政府奉行低稅政策。這真的是香港要討論的問題，但我們現在便是這樣子了。政府用這些方法迴避，但我覺得我們一定要面對這個問題。林林總總的基金......我也不知將來還會有多少種基金......它們的弊端十分清楚，便是政府不會制訂長期的財政承擔來完成其政綱，而這禍害在梁振英執政後，於今尤烈。他的政策全部都是短期性質的。  \n 我們第二個要面對的問題是甚麼呢？第二個問題便是，既然政府採用飲鴆止渴的方法來回應市民的訴求，那麼這基金制度一天還存在，我們的政府便只會零零碎碎地做兩件事。第一，是在民怨非常沸騰時，做一些虛應民意的工作。第二，便是政治酬庸，因為以公帑做本金的基金，在其運用過程中，必然會帶來利益和酬庸的問題。不要說金錢利益了，單是權力也已經是一種酬庸。所以，我的說法是，政府必須向整個社會證明，它不能用傳統的財政政策來進行社會資源和財富的再分配，否則它不能夠成立基金。但是，現時政府不是這樣，它沒有讓我們辯論。 \n 很簡單，讓我舉一個例子。陳家強局長，我叫你用500億元成立全民退休保障基金，你為何不做？為何你要成立林林總總的基金？我計算過，其實把那些基金加起來，已經足夠成立我倡議的全民退休保障基金。周永新教授雖然在曾俊華的淫威和干預下，要將你們那項未來基金和那個長遠財政計劃工作小組的數字加入考慮，他也說“我也不知道，未來全港老人家的退休保障，究竟錢從何來”。這個問題是非常清楚的，即是政府沒有長遠的承擔，政策是此一時，彼一時。 \n 我想請問你們一個問題。曾俊華說全民退休保障需要的本金非常龐大，但他現時卻又建議調撥多達2,300億元的土地基金，再加每年的盈餘的一部分來成立未來基金，以便在人口老化造成GDP停滯甚至下降時，應付非經常性支出(即大白象)。當他要拿這一筆錢成立未來基金時，我們為甚麼不反過來看，調撥那2,300億元......說起來，工聯會也是這樣說，但卻被他摑了一記耳光。工聯會叫他調撥用來設立未來基金的款項，來做我倡議的事情。他們更狠更貪，說要用2,300億元來做得徹底一點。不過，他們當然知道，即使提出了建議，政府也是不會應承的。因此，他們知道可以說完便了事，說得誇張一些也沒有所謂。這就好像不牽涉金錢的麻將耍樂，賭額怎樣大也沒有問題，即使只是計算籌碼也已經夠“過癮”了。我認為，政府既然成立了那麼多基金，為何卻不聽工聯會的意見，把那2,300億元作為本金來收取利息或收取投資利潤，support那個全港人也感到“頭痕”的問題？ \n 其實我並非無的放矢，曾鈺成主席接受RTHK的“鬼佬”的訪問時，說他當然知道為何香港的年青人會如此憤怒，他真的是感同身受。他當然不是說中文，而是說英文，我只是想傳神一點而已。他說長者要執紙皮才可過活，他是明白的。原來主席不在主席台上面說話的時候，便會說“人話”。我也想他不擔任主席，走下來說說“人話”。 \n\n 立法會主席看到這個問題，我們也看到這個問題，全港人也看到這個問題，為何政府不能作出順應民意的轉變呢？到了今天......我在下一年又會再“拉布”，也只是希望設立全民保障基金而已。我想請教你，陳家強局長，為甚麼你不做呢？你可否回答，政府放在國內的基金的本金有多少呢？你可否回答呢？陳健波議員說政府不能夠老是這樣沉默，要作出反駁。我現在問你究竟有多少。不過，我們也沒有辦法，“神女有心，襄王無夢”，你也只是把他當作是傻子而已。我現在問你，既然陳健波要求你回答，政府歷年來投資了那麼多基金，究竟用了多少錢呢？為何我代表長者說話，或反映長者及香港人的意見，要求政府成立有關的基金，政府卻不為所動呢？ \n 代理主席，所以我認為，政府從來......尤其必須指出的是，這根本是梁振英的施政目標。他在其競選政綱說，在上任後，他會在適當的時候儲備一些專供長者養老的基金。這根本是他的政綱。據我計算，現已過了兩年，我不禁倒抽一口涼氣，這個願望真的是“凍過冰水”。一個議員三番四次提醒他，他必須履行其政綱，但他的財政司司長卻掌摑了他一頓，說為何要成立養老基金，說“未來基金”可增加“磚頭”，而那些白頭人是不重要的，“磚頭”才是最重要。從前的“梁粉”工聯會，現時又拾回他的政綱來說，現在仍在說，但他有否回應呢？ \n 一如某些議員所說，我是反對派，更是搗亂派。但是，工聯會卻是支持你們派別的，為何當它說要做這事情的時候，你們卻如此殘忍地左一記耳光、右一記耳光地掌摑它呢？是否因為你們已取得他們的支持票？是否因為他們不會“拉布”，便可以欺負他們呢？ \n 代理主席，有很多人說這個議會有很多人在搗亂。我問特首一件事，“弱水三千，唯取一瓢飲”而已。請你回答，為何不行呢？為何你要拒絕工聯會和民建聯提出了30多年的建議呢？為何你委託了周永新教授那麼辛苦完成了報告......周永新說他也不知道錢從何來。這是當然的事，因他也無法印製銀紙。那麼，你如何回應周永新教授呢？你可以對我不予回應，你可以欺負我，你有很多人替你罵我，罵我胡說八道，但你如何回應周永新教授呢？ \n 代理主席，所以這個議會就是這樣子，“好聲好氣，無人睬你”，特首要被人擲杯才會有所反應，因為他擔心自己的安危。議員在此說數十萬長者的安危，他那會有反應，只懂手執玻璃碎片。叫他“去死”\n吧。如果在議會內被人擲玻璃杯，也感到被恐嚇而要報警的話，那便不要做特首了。如果受不了自己的女兒割腕後吐露真情，那麼便不要拍照，給自己的女兒多一些空間吧。 \n “修身、齊家、治國、平天下”是儒家的理想。他做不到。“天行健，君子以自強不息”、“天之道損有餘而補不足”、“人之道，損不足以奉有餘”，這些是中國古老的智慧。你是替天行道，還是替這羣奸佞行道？回答一下吧，陳健波議員叫你回答。如果不懂回答便找其他人來回。奸宄你是否侮辱陳健波議員？是否把他當作“阿四”？回答吧，是否回答？如果不回答便算吧，無耻，無耻就是無敵。",
      "sequence": 81,
      "bookmark": "SP_MB_LKH_00091"
    },
    {
      "title": "陳健波議員",
      "content": "代理主席，本來我不想發言，不過我只是說心裏話而已。因為如果“長毛”不惹我生氣，我根本不會發言。 \n “長毛”所說和唸的詩詞歌賦，很多我都聽不明白，我也沒有他的水平。不過，“長毛”，我知道若你確要解決香港的問題，你把自己說得那麼偉大，要解決公屋排隊問題，請先交出你居住的公屋單位。你在此罵別人，經常指罵官員和其他議員，你遇到婆婆、嬸嬸們罵你幾句，你就打她們，還怎可大聲地把自己說得那麼偉大？我其實絕對蔑視他。多謝代理主席。 \n(梁國雄議員站起來)",
      "sequence": 82,
      "bookmark": "SP_MB_CKP_00092"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，你想澄清甚麼？",
      "sequence": 83,
      "bookmark": "SP_LC_DPSD_00093"
    },
    {
      "title": "梁國雄議員",
      "content": "他罵我，我無需澄清。",
      "sequence": 84,
      "bookmark": "SP_MB_LKH_00094"
    },
    {
      "title": "代理主席",
      "content": "你可以澄清。",
      "sequence": 85,
      "bookmark": "SP_LC_DPSD_00095"
    },
    {
      "title": "梁國雄議員",
      "content": "我何需澄清？我現在想發言。",
      "sequence": 86,
      "bookmark": "SP_MB_LKH_00096"
    },
    {
      "title": "代理主席",
      "content": "現在是三讀階段，每位議員只可發言一次。請坐下。",
      "sequence": 87,
      "bookmark": "SP_LC_DPSD_00097"
    },
    {
      "title": "梁國雄議員",
      "content": "我要求澄清。",
      "sequence": 88,
      "bookmark": "SP_MB_LKH_00098"
    },
    {
      "title": "代理主席",
      "content": "請坐下。",
      "sequence": 89,
      "bookmark": "SP_LC_DPSD_00099"
    },
    {
      "title": "梁國雄議員",
      "content": "我現在要求澄清。第一，我是否合乎資格入住公屋，是由房屋署負責監管。",
      "sequence": 90,
      "bookmark": "SP_MB_LKH_00100"
    },
    {
      "title": "代理主席",
      "content": "你已經作出澄清，請坐下。",
      "sequence": 91,
      "bookmark": "SP_LC_DPSD_00101"
    },
    {
      "title": "梁國雄議員",
      "content": "第二，全港市民也看到，我被那位婆婆打了無數次。",
      "sequence": 92,
      "bookmark": "SP_MB_LKH_00102"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請坐下。",
      "sequence": 93,
      "bookmark": "SP_LC_DPSD_00103"
    },
    {
      "title": "梁國雄議員",
      "content": "“老兄”，他說一半不說另一半。",
      "sequence": 94,
      "bookmark": "SP_MB_LKH_00104"
    },
    {
      "title": "代理主席",
      "content": "梁議員，請坐下。 \n(范國威議員站起來)",
      "sequence": 95,
      "bookmark": "SP_LC_DPSD_00105"
    },
    {
      "title": "代理主席",
      "content": "范國威議員，你有甚麼問題？",
      "sequence": 96,
      "bookmark": "SP_LC_DPSD_00106"
    },
    {
      "title": "范國威議員",
      "content": "我要求點算法定人數。",
      "sequence": 97,
      "bookmark": "SP_MB_GF_00107"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。 \n(在傳召鐘響起期間，梁國雄議員高聲說話)",
      "sequence": 98,
      "bookmark": "SP_LC_DPSD_00108"
    },
    {
      "title": "代理主席",
      "content": "梁國雄議員，會議仍在進行，請不要胡亂喧嘩。",
      "sequence": 99,
      "bookmark": "SP_LC_DPSD_00109"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 100,
      "bookmark": "EV_BELL_00110"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 101,
      "bookmark": "SP_LC_DPSD_00111"
    },
    {
      "title": "",
      "content": "",
      "sequence": 102,
      "bookmark": "SP_LC_DPSD_00112"
    },
    {
      "title": "",
      "content": "代理主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 103,
      "bookmark": "EV_PUT_00113"
    },
    {
      "title": "代理主席",
      "content": "反對的請舉手。 \n(議員舉手)",
      "sequence": 104,
      "bookmark": "SP_LC_DPSD_00114"
    },
    {
      "title": "",
      "content": "",
      "sequence": 105,
      "bookmark": "SP_LC_DPSD_00115"
    },
    {
      "title": "",
      "content": "代理主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 106,
      "bookmark": "EV_VOTED_00116"
    },
    {
      "title": "秘書",
      "content": "《追加撥款(2013-2014年度)條例草案》。",
      "sequence": 107,
      "bookmark": "SP_LC_CLK_00117"
    },
    {
      "title": "代理主席",
      "content": "本會現在恢復《2014年選舉法例(雜項修訂)條例草案》的二讀辯論。",
      "sequence": 108,
      "bookmark": "SP_LC_DPSD_00119"
    },
    {
      "title": "代理主席",
      "content": "審議上述條例草案的委員會主席葉國謙議員會就委員會的報告，向本會發言。",
      "sequence": 109,
      "bookmark": "SP_LC_DPSD_00121"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，我謹以《2014年選舉法例(雜項修訂)條例草案》委員會(“法案委員會”)主席的身份，向立法會提交報告，並簡述法案委員會商議的主要事項。《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)的目的，是修訂有關的選舉法例，以完善選民及投票人的登記安排，以及立法會、區議會及鄉郊代表選舉的選舉程序。 \n 法案委員會與政府當局舉行了5次會議，並且聽取了團體及公眾人士的意見。委員已詳細討論條例草案內提出的各項建議修訂。委員較為關注，當局提出建議“免除事先提交‘監察投票代理人’和‘監察點票代理人’的委任通知”。委員察悉，此建議旨在簡化程序，方便候選人在選舉期間的工作。但有委員認為，要求“監察投票代理人”及“監察點票代理人”的委任通知，須在投票日前最少1個星期提交的現行規定，使候選人可預早與選舉事務處查核該處所接獲的委任通知，從而可以得悉是否有人向選舉事務處提交了虛假通知。這些委員擔心，若免除事先提交“監察投票代理人”及“監察點票代理人”委任通知的規定，候選人便沒有機會預早察覺這種違規情況。他們認為，此項建議或會構成有人假冒代理人進入投票站或點票站的風險，以致影響站內秩序。此外，這些委員亦關注到，若實行此建議，會為投票站主任帶來額外的行政工作。有委員亦認為，現行的有關安排一向運作暢順；若有任何變動，投票站和點票站在投票日的運作，或會出現不能預見的問題。政府當局雖然認為這項擬議修訂，不會為選舉的暢順進行和公正性帶來過度的風險，但理解委員對審慎處理選舉安排極為重視。政府當局鑒於有委員對此項建議有所保留，因而決定提出修訂，撤回有關的建議。 \n 條例草案內另有建議，“把自願要求取消登記的選民編入遭剔除者名單”，委員並無提出反對。但有委員認為，現有法例內“遭剔除者\n名單”一詞，似乎並不能涵蓋自願要求取消登記的選民。政府當局在考慮後，同意把“遭剔除者名單”改稱為“取消登記名單”，以便更清楚反映該名單的性質。此外，政府當局亦因應委員的關注，同意提出修訂，以闡明當局在處理選民要求取消登記時所採納的一般原則，就是選舉登記主任須有理由相信有關選民已獲告知，選舉登記主任打算將其名字從下一份正式選民登記冊內略去，才會處理該選民取消登記的要求。 \n 此外，當局亦因應委員的意見提出修訂，清楚訂明建議的惡劣天氣一般性條文，受到哪些明確條文所規限。至於其餘的修訂，只是一些輕微的修訂，旨在使條文更清晰。法案委員會對當局提出的修訂沒有異議。 \n 代理主席，以上是法案委員會的工作報告。接下來，我會代表民主建港協進聯盟(“民建聯”)就相關的條例草案，表達我們的看法。 \n 條例草案的修訂主要是想完善選民登記的安排，以及立法會、區議會及鄉郊代表選舉的選舉程序。對於這些修訂，民建聯是表示支持的。 \n 代理主席，透過經驗累積可有助提出改善情況的建議。各級議會的選舉周期又快將開始，把選舉法例加以完善，減少灰色地帶或令人容易誤墮陷阱的細節，令選民或更重要的是令參選者可以安心和依法參加公平、公開、公正的選舉，是需要重視的，亦是民主進步的表現。香港的選舉歷史至今不算長，只有約30多年的時間，相比很多國家和地區，經驗只屬短淺，所以法例亦存在改善空間。 \n 代理主席，每次鄉郊代表選舉和立法會選舉的日期，都接近香港的雨季或颱風季節，條例草案建議完善因惡劣天氣而延長與選舉工作相關的限期，是恰當合理的安排，亦有助於理順選舉的運作。 \n 在過往歷次不同選舉的投票日，不知何故總有不少選民在前往投票時，方才發現自己的選民登記已被刪除，這些情況在我的經驗中可說多不勝數。故此如何進一步方便選民核對和確認自己的登記，或查看自己的選民資格有否出現變化，是我們在多次選舉檢討中，也有提出的問題。今次政府建議提出修訂，把選民登記申請的法定限期提前14天，挪出10天時間作公眾查閱臨時選民登記冊，好讓選民察悉自己\n的登記資料有否出現變化，會否在不知情之下被剔除資格；而餘下的4天，則撥予審裁官，用作處理選民登記產生的申索和反對聆訊。我認為這14天的安排是合理的，可以減少不理想情況的出現。此外，為了正確反映有關名單的性質，政府將提出修訂，將“遭剔除者名單”的中文名稱改為“取消登記名單”，民建聯對此表示歡迎的。 \n 其實，我們過往經常也發現，特別是長者選民，在不知情之下會遇上這種情況。在今次法案委員會的審議過程中，政府非常強調做好核實工作。我們亦希望政府，特別是選舉事務處，可以確實做好這部分的工作。當然，我知道在今次的臨時選民登記冊，不單可以用姓氏來查核，亦可以透過居住單位來查核。我相信這做法可以讓大家較易發現，自己的選民資格有否被取消。 \n 今次修訂其中一項建議，是免除事先提交“監察投票代理人”和“監察點票代理人”的委任通知。政府決定提出這項修訂建議，其實是回應過往有不少候選人或參與選舉工程的人士，指現行需事先提交的委任通知的安排，為他們的選舉工作帶來不便。建議旨在簡化程序要求，為大家在選舉期間的工作提供較大的靈活性，絕對是可取和值得支持的，正如我剛才代表法案委員會發言時提到，有委員擔心建議的安排會造成混亂，但我認為大家無須擔心。雖然，我亦尊重政府在聽取議員的憂慮後，在有關方面作出的決定，但我始終希望選舉可以更有步驟和有秩序地進行。 \n 至於因為某些原因，需要延遲或押後選舉、投票或點票的安排，民建聯認為，恢復投票的時間應該與該項投票遭中止的時間相同。例如原投票日在下午5時中止，重新安排的投票日則應在下午5時恢復；否則便會令在原先投票日只可在下午5時之後投票的選民無法投票。政府在法案委員會上，亦同意將這項意見交選舉管理委員會詳細考慮，民建聯亦認為是有需要的。 \n 以上是民建聯對於條例草案修訂的主要看法。我代表民建聯表示支持條例草案恢復二讀，希望有關修訂可以盡早生效，使日後各項選舉可以暢順舉行。 \n 多謝代理主席。",
      "sequence": 110,
      "bookmark": "SP_MB_IKH_00122"
    },
    {
      "title": "梁美芬議員",
      "content": "代理主席，我發言支持《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)的修正案。但是，對於這次修正的範圍，我希望透過發言向政府提出，希望以後可以有更詳細和深入的探討。 \n 就着選舉的條例，我想不同黨派的議員，甚至是曾參選的人，都有一些共同感受，就是覺得這是非常繁複、不鼓勵選舉的條例，我們經常都這樣說，為甚麼會有這種感受呢？很多候選人就着選舉期間的很多細節，可能是相差數十元的申報，又或是選舉同意書遲交數天，都要到廉政公署(“廉署”)解釋。更繁複的是，我據聞有候選人在當選後到任期差不多完結，都一直要為百多元的差額而解釋，任期差不多屆滿時仍在討論當中的細節問題。 \n 代理主席，在過去1年，我有比較深入的感受，因為我曾協助一位前區議員梁偉權先生。因為他在刊登選舉廣告之前，未取得有關書面同意書，而牽涉一項歷時長久的官司。事實上，他是得到有關人士的同意，只不過在規例上，他沒有及時取得同意書。最後，法院的裁決指，他沒有任何欺詐或誤導選民的行為，亦沒有牽涉任何種票的情況。但是，因為這些形式上和要求上的失誤  他當然有監管上的失誤  最後要牽涉差不多百萬元訟費。 \n 我提出這宗個案，是因為我們的同事范國威議員在立法會選舉的時候，因為超出了自設的選舉上限34萬元，涉嫌違反選舉的法例，他的代表律師指出，這可能是基於候選人的選舉助理欠缺經驗、人手不足，而有關的選舉事務條例繁瑣。通常在人手不足的情況下，而犯了這些在規例上，我自己看來不是一種真正刑事性質的行為。當然，立法會的選舉上限多很多，他們的人手應該比區議員多一些。 \n 特別就着區議員的情況，我認為很值得同情。因為他們每月的津貼只有兩萬多元，而選舉上限只有53,800元  上次選舉是這樣  區議員在缺乏資源的情況下，必須靠義工幫忙申報，而這些義工對有關法例有多熟悉呢？很多時候，我看到他們的義工，特別是他們本身可能沒有法律界人士協助的時候，隨時會看漏眼，令候選人牽涉很多繁瑣的違規行為；小至可能漏報數百元，大至好像梁偉權先生般不幸，由於他的助手不熟悉法例，以致很多份同意書沒有及時簽署。但是，事實上，有關人士是同意的，最後全部都取得書面同意。我覺得法官說得很對，這是一件不幸事件，他除了賠上律師費之外，亦因此不可以再當區議員。 \n\n 我自己看到這事件，很希望不同黨派的議員一起想一想，其實這些事件有機會發生在所有黨派的區議員朋友身上，大政黨當然會好一點。但是，在區議會選舉的時候，各黨派未必能照顧到個別區議員的助手。因此，尤其在區議員層面，很多參選人、候選人都說，可否把非刑事性質的行為分開處理呢？ \n 事實上，對於刑事行為，我認為應該嚴懲。貪污、受賄、賄賂、種票這些刑事性質的行為，應該交給廉署處理。但是，現時不是這樣，即使只是很瑣碎的違規行為，他們都要到ICAC“飲咖啡”。所以，亦消耗了廉署很多人力資源。而且有一些很瑣碎的違規案件，當事人因不服而打官司，但其實法院亦未必很熟悉在政治選舉期間，候選人所面對的很多種種行政上或有關條例上違規方面的問題。 \n 所以，如果選舉事務處能夠兼負由於違規行為引起，而不是刑事性質的事情，我認為對於廉署的分工、對於選舉事務處扮演的角色，都有好處，應該對三方，包括候選人，都是一個好消息。 \n 因此，我覺得應該向選舉事務處增撥資源，令它可以在一些瑣碎的爭議上，作出裁決；甚至可以讓它聘請一些專責律師，好像商業機構或其他機構都有一些in-house lawyers1，專門處理這些瑣碎的爭議。大家都知道，在選舉期間，有人會用一些很瑣碎無聊的違規事情，作為一種政治手段。但是，我認為廉署牽涉到經常處理違規行為，而在政治手段中被利用，是十分不必要的。很多時候大家都看到，已經不是甚麼新聞了，例如為了打擊對手，事先張揚要到廉署舉報，說的可能是瑣碎無聊的事情。我認為確實屬於違規的，行政的違規行為可交予選舉事務處處理。選舉事務處應該鞏固其組織，使有更多人手處理這些數以百計的投訴個案，而廉署本身的分工，應回到真正與刑事有關的行為。 \n 這做法有何好處呢？我認為對有志從政的年青人至為重要。很多人對我說，我們有法律背景，基本上自己可以解決大部分問題。但是，有想參選區議員的人，認為如果參與區議會選舉，萬一自己對這方面不清晰，他不是故意而牽涉任何我剛才提到的刑事行為時，例如種票、受賄和賄賂等事情，他因為不服，要到法院申請寬免令(Relief Order)，須繳付一筆律師費；到寬免令階段時，他不同意而要上訴，\n1 指由公司聘用並在公司內工作及負責處理與公司有關的法律問題的律師。 \n又須繳付一筆律師費。他的選舉上限才5萬多元，所牽涉的律師費卻是數十萬元。老實說，不但區議會，即使立法會候選人亦未必人人可以承擔高昂的律師費。所以，可否更合理地處理因選舉法例而帶出的種種問題？希望局長日後跟我們再作檢討時，能認真考慮我的建議。 \n 第二，對於這項檢討，我有兩個不滿意的地方。首先，我們完全沒有處理很多香港人在內地居住的情況。上屆有很多不清晰的地方，又有很多投訴，聞說引致20多萬人被吊銷投票權。當中有多少是因為去世？不少是因為怕麻煩，不簽回表格；一些人因為改地址，不知道現時會否隨時陷入法網，索性不當選民。這種情況與我們希望民主政制發展，鼓勵更多人願意投票，是背道而馳的。 \n 我認為應該在這方面投放資源。如果一些地方可能存在當局懷疑的種票成分，例如一個單位登記有七、八個姓氏，除非是大學生合租一個單位，那便相當容易解釋，否則當局可以主動提醒，為何這些單位會出現這種問題？我們不是要令市民糊裏糊塗地犯法，我們要協助他們盡量避免在不知道、在無知的情況下陷下法網。對此，我認為政府應主動出擊。我們撥出資源讓有關部門抽查，甚至應該在電腦找到這些可疑單位，調查他們是故意還是無知。 \n 此外，關於在內地居住的香港人，現時香港天天討論可能與他們有關的事情，包括廣東的退休計劃、鼓勵青年人畢業後向上發展，可以有更多出路，政府亦鼓勵他們。再者，我們也知道基於兩地婚姻，很多人每天來回香港工作，甚至我認識的區議員也是這樣，家庭是在深圳的。如何確保他們在香港的投票權呢？他們認為香港政府始終沒有主動集中向在內地居住的香港人，派發很清晰的單張，不用厚厚的一大本冊子，不要假設他們看得明白，應該要簡潔地告訴他們甚麼情況可以投票，這樣，他們才願意再當香港選民。我認為我們一直都是寬鬆的，包括對在囚人士，我們也設法令他們有投票權，何況是曾對香港作出很大貢獻，後來移居，甚至是兩地棲身的香港人？應該盡量鼓勵他們當香港選民。就這方面，我認為在這次檢討裏是不足的。縱使如此，我願意支持是次修訂。 \n 代理主席，我謹此陳辭。",
      "sequence": 111,
      "bookmark": "SP_MB_LMF_00123"
    },
    {
      "title": "劉慧卿議員",
      "content": "代理主席，我發言支持恢復二讀《2014年選舉法例(雜項修訂)條例草案》。葉國謙議員剛才已代表法案委員會表述了大家\n的意見，亦表達了政府因接納委員的意見而提出了若干修正。我對這些意見和修正均表支持，所以不會浪費大家的時間。 \n 代理主席，我們今天在此討論《2014年選舉法例(雜項修訂)條例草案》，但據今天的新聞報道所述，對於2016年的立法會選舉，當局不會向中央呈報需要啟動作出更改的程序，這便委實太過分了。單是交代過往的選舉情況，研究如何完善有關程序，我們也要花這麼多工夫處理這項有一定篇幅的法案。現在所說的是下一次立法會選舉，即使按中央所說必須“循序漸進”這項標準，也應為了符合《基本法》而作實質修訂。代理主席，我知道這不是今天的辯論主題，亦不是要借題發揮，但我一定要向當局作出警告，因為市民期望2016年立法會選舉會有實質的改變，所以當局千萬不可說不用作出任何改變，只要就本地法例略作修改便可，這是會激起民憤的。 \n 我們就這方面作出修訂時一向非常小心。香港選舉制度的問題在於在執行方面，大部分安排均令市民感到公平、公正，光明正大，但制度本身卻包含了很多不公義的元素，令不少市民不能投票，而小圈子則可發揮其影響力，這實在非常不公道。剛才已有同事表示，我們關注的其中一項事宜是選民登記，這次就此提出的一些修訂，我亦表示支持。然而，有議員在開會時表示，選民登記程序不知出了怎麼亂子，令市民到達投票站時才發現自己並非選民，這可不成，尤其是當中有很多長者，所以他們查問可有辦法恢復他們的選民身份。試問怎可能如此？ \n 因此，我認為當局必須謹慎行事，在進行選民登記時恪守程序妥善完成。我亦明白有些長者或市民可能不識字或不知詳情，所以當局只能盡力而為，但這項工作必須有時間和程序上的限制，程序一旦結束，便不能再作登記。我們不可能在程序結束後，讓還未完成登記的人繼續進行有關手續，否則整個程序便會崩潰。所以，當局必須堅守這些防線，才能令大家對選舉程序更有信心，儘管整個制度令大家缺乏信心，亦感到極之不公。一旦切實進行，便應把事情做好。 \n 代理主席，相信你也記得好幾年前，當局曾更改選票的形式，採用了一張又大又厚的選票，但票箱卻沒有更改。於是在投票當天，全港出現票箱短缺的情況，即使到處張羅也無法解決，令選民無法進入票站投票。但是，如果我沒有記錯，選民當時仍然很守秩序，儘管我相信他們一定很不高興，因為輪候多時竟仍無法完成投票，有些甚至被票站工作人員以票箱未有備妥為理由而指示他們稍後再往投票。 \n 我不太確定，但當時好像曾有人指責當局在“玩嘢”，而代理主席你應也知道，外國經常發生票箱被更換的事件，這種情況並不罕見。當然，香港並沒有出現這種情況，但在那次選舉中，大家也得到很大的教訓。我們希望當局能避免日後再出現類似情況，令票站和各方面安排都能有秩序地進行，讓市民有信心前往投票，而候選人亦有信心票站負責人會公平、公正地行事。 \n 不過，說到令候選人安心這一點，我曾在會議上提出一項意見，但不明白為何秘書竟沒有在報告中作出交代。我提出的問題是有些票站面積過於細小，但現行選舉制度卻容許有十多二十張名單一同競逐，而每一張名單的候選人均可派人進入票站監察投票情況。然而，當票站面積太小，而又同時有19張名單參與競逐時，如何能安排每張名單派出2名代表入內監察呢？現在的做法是排隊入內，這也不打緊，只要大家對站內安排有信心便可，但若站內突然出現不當行為，大家都想入內觀察，到時怎麼辦？當然是無法安排，那麼是否要讓大家在站外上演全武行？上述種種，當局均須考慮。我們的選舉制度，是否要容許進行有19張、20張甚或更多張名單的選舉？在此情況下選出的人可能連按金也要被沒收，但最終卻仍能當選，這實在需要我們加以考慮。 \n 代理主席，提到票站，還有一事我已說了很多遍，法例內沒有訂明，但如有訂明便最好，那便是無障礙通道的安排。現在還有不知是否一成多兩成票站不設無障礙通道，局長稍後或可告訴我們。有需要人士如想投票，必須預先致電說明自己以輪椅出入，詢問有關票站是否設有無障礙通道，如否便要另作安排。首先，市民未必知道須作此安排，而且在到達票站後才發現無法進內投票，即使說可以把他們抬進去，很多這些以輪椅出入的朋友根本不需要也不希望被你們抬進票站，人加上輪椅那麼重，工作人員亦未必抬得動。所以，我認為設置無障礙通道是一項十分基本的要求，希望當局能好好處理。 \n 說到“種票”問題，梁美芬議員說當局在最近一次工作中剔除了20多萬選民登記，這當然是十分哄動，但我確信當局是經過十分公平、公正的手續，經查問後得不到回覆，又或以掛號信等所有方法覆核後仍不得要領，才將有關登記剔除，我認為這是別無他法之下的安排。我當然知道有些市民極不高興，因被致函詢問是否要繼續成為選民而鬧情緒，氣得說要放棄這身份，但老實說，這是他們的權利，放棄了也不是他人的損失。然而，我希望大部分市民能支持當局以十分嚴謹\n的方法處理選民登記冊，已登記選民必須確實在登記單位居住，不能讓一個小小的單位出現十多二十名選民。 \n 民主黨全力支持當局以足夠資源做好選民登記工作，讓市民和選舉事務處都有足夠的時間，可以做好他們該做的事情，令整個程序在提出來時能予大眾公道和公正的感覺。所以，雖然那一次剔除了20多萬個登記，而我並不知道何時又要再做一次或是否需要再做一次，但如果再來一次也有20多萬個登記出現問題，那便證明我們的制度千瘡百孔，大事不妙。但是，如果真的再有20多萬個有問題的登記，我們應再加處理，直至整個制度變得比較完整，沒有那麼多漏洞。 \n 再者，當局亦要向選民發出一個信息，無論是地區直選還是功能界別小圈子選舉的選民，均須知道不能“種票”。作出不恰當登記及其後前往投票是兩種不同罪行，如在“種票”後還現身投票，一旦事敗，將被控以更大罪名，當局必須發出這種信息。我們有理由相信一些市民會感到害怕，如“種票”後在投票前遭到揭發，他們未必敢去投票。所以，有人說我們應該不動聲色，我在委員會會議上也如此建議，先不要聲張，待他們前往投票後再行拘捕，若查明確實涉及“種票”，便交由廉政公署(“廉署”)處理。我亦希望廉署能雷厲風行，因投票制度和選民登記制度必須完善，至於更大的選舉制度，則有賴全港市民一同爭取。 \n 代理主席，當局若說2016年的選舉大可不作修改，便應受到嚴厲的譴責。我希望當局能再就一些讓部分選民和助選團覺得既煩且苦的程序，進行研究及將之變得更加友善，並盡量多利用網上處理等途徑方便他們。但是，必須進行的工作卻一定要做，執行規矩必須雷厲風行，令所有候選人和助選團明白。執行方面光明正大，制度本身卻腐朽不堪，這正是香港一大矛盾和問題，亦是局長及其團隊需要為香港處理的下一步工作，希望香港可得以踏前一步。 \n 我謹此陳辭，支持恢復二讀是項條例草案。",
      "sequence": 112,
      "bookmark": "SP_MB_LWH_00124"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 113,
      "bookmark": "SP_LC_DPSD_00125"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，關於今天這項《2014年選舉法例(雜項修訂)條例草案》的修訂範圍其實是相當技術性的，涉及天氣、選民登記等問題。到了全體委員會審議階段，我會再評述有關意見和問題。 \n 有數位議員剛才提到現時這項條例草案並不涉及選舉方面出現的一些問題，我也希望藉此機會向局長反映。其實自局長上任後，我多次與他碰面，表示有機會要找他討論對於選舉法例方面的一些問題所應作的修訂。眨眼間，兩年過去了，我也沒有甚麼機會與他詳細商討有關這方面的問題，加上我今次亦非法案委員會的一員，因此亦沒有機會向政府反映其他方面的意見。 \n 事實上，有關選舉的要求，在過去30年已作出很多修訂和改變。早年，特別是80年代的選舉，如要進行選舉工程，可謂極為方便，出現犯規、犯法的情況的機會相對較少。但是，代理主席，現時參與選舉的要求真的可謂一步一驚心，包括有些局長參與提名委員會的選舉，也要進行選舉呈請或向法庭申請relief，梁美芬議員剛才亦有提及這方面的一些情況。 \n 我也算熟悉選舉，但每隔一段時間，政府都會提出一些新要求和改變，例如兩年前，我也要向高等法院提出申請參與選舉的relief。其實這只是一個很簡單的問題，因為過往參與選舉，在你提名前派發的宣傳單張並不視作選舉宣傳刊物，但不知道由哪一年開始，可能是兩、三年前，有關規定修改為在提名前向選民索取簽名、要求他們支持你參與選舉的宣傳單張均構成選舉宣傳刊物的一部分。基於先前的經驗，我並沒有看清楚新的選舉指引，因而出現了一些漏洞，遂要向高等法院提出申請。 \n 至於在選舉方面，我相信無論是基於疏忽或有關人員在協助選舉時未能按本子辦事，錯誤或遺漏是會不斷出現的，特別是涉及立法會選舉，其工程之浩大真的要共產黨才能辦到。其他政黨，特別是一些業餘及新進人士，如果他們要進行選舉，除非他們聘用一隊專業團隊協助並逐字依足選舉要求，才不會出錯，否則出錯機會極大。 \n 現在的問題是，究竟有何方法解決、處理和彌補一些關於選舉方面的漏洞和錯誤呢？根據現行機制，基本上只有兩個方法，就是有人作出投訴或政府因發現一些錯誤而進行調查。其實每次選舉也會出現這類投訴和調查，當有關人員向你查詢時，你就會問他最終結果會如何，他當然會指示你就出現遺漏之處向法院取得批准。如果你有相關經驗，包括由廉政公署(“廉署”)進行的調查，便會知道如果你出現錯誤或遺漏，當有關機構完成調查後，最終只會譴責你，而譴責亦分為多種程度，有些會純粹向你發信譴責，有些則會公開譴責，程度各有不同。不過，如你要求獲悉是否只會被譴責，若然如此，希望接受譴\n責便了事，無須再向法庭提出申請，但廉署並不會告訴你究竟它會採取甚麼具體措施。 \n 我過去亦曾經向前任局長或前屆政府建議當局簡化有關申請程序，因為有些錯誤或遺漏實非刻意，而且有關遺漏對選舉結果亦完全沒有影響，亦不會構成任何選舉不公的情況，以及導致選舉開支增加，即是對實際選舉成效完全沒有任何影響，只屬行政程序上的輕微遺漏，那麼，可否考慮簡化有關處理程序呢？簡單而言，例如涉及5萬元以下的小額錢債糾紛，你可向小額錢債審裁處申請，過程非常簡單，只須支付40元費用，填寫兩頁表格便可。 \n 至於選舉方面，可否訂立類似機制呢？例如修改法例，授權予選舉主任或廉署，總而言之，就是指定某法定機構，凡涉及選舉方面的行為上的錯誤或遺漏，經過某項程序，只需填寫一份表格申請審批，亦可施加罰款，清晰訂明某些情況下會罰款100或200元。 \n 此外，處理選舉投訴的過程極為繁複，亦浪費有關人員的時間。廉署可能會找你一、兩次，甚或3次，在某次調查更曾找我四、五次，而且不單找我，還要找我其他同事。有關的選舉調查極為繁複，亦浪費廉署、選舉事務處或民政事務總署(視乎涉事範圍)很多公職人員的時間。然而，有關個案對選舉方面並無構成任何不公平，亦沒有對任何人構成損害，但正如梁美芬議員剛才亦曾提及，在某些情況下，你要花數以萬元到高等法院申請relief，我認為這是一種極為不合理或荒謬的做法。當然，對政府來說，如有人在選舉方面出現某些遺漏，即屬違法，或有人未能遵守選舉規例列明的要求，便要就有關遺漏向法庭申請批准。 \n 不過，正如我剛才所說，例如在我上次作出申請時，在單張方面出現遺漏，據我當時的理解，在我要求選民提名時，仍未正式宣布參選，因此並不構成一個......因為以往的規定是當你正式宣布參選，方會構成選舉開支。但是，基於一種錯誤的演繹或我尚未察覺的改變，因而令我在向選民要求提名的宣傳單張上沒有列明是選舉刊物，這便構成違規，而我最後亦須到法庭提出申請。 \n 代理主席，有關這些在選舉方面出現遺漏的問題，可說是數不勝數，而范國威議員亦觸及授權開支的問題。其實，授權開支是很新的問題，涉及授權開支的上限，當中牽涉眾多為你花錢的人。選舉期間，有很多人為我花了錢，就連義工的車費也算是一種授權開支。如要每\n位為我工作的人就其涉及的開支簽名授權，並要登記及寫明授權上限，如此一來，選舉過程豈不是極為繁複？所以，選舉方面的現行規定，以及有關法例上的要求，真的可說是陷阱重重。每次選舉的犯規數字隨時......如果真的有人逐項作出投訴，而且事事依足規定處理，我相信每位參與選舉的議員都會犯規，甚至是每天都在犯規。 \n 不過，我們這類人其實是有人專責監視的，只要發現我們有輕微犯錯，便會立即舉報。所以，每次選舉都會有各式各樣的舉報要求我們回答及處理。這可能是現時選舉策略的一種，專門針對一些被視為敵對派系的人，透過投訴滋擾你，從而浪費你的時間、精神及資源。其實，可能要另訂條例處理一些惡意的投訴，列明可構成刑事罪行，但這是另一項議題。 \n 因此，我希望局長能夠了解，如將80年代及現時的選舉要求作比較，其實真的相差很遠，局長，對嗎？但是，現時的選舉是否出現很多不公平的情況？事實未必如此。當然，透過修訂法例，有些地方的確是改善了，但很多時，我認為行政部門出於卸責的心態，便推給法庭處理，從而逃避責任，以免一旦被指處理不公，或被人投訴明顯違規時，其處理的過程又會構成不公的投訴。有關部門會覺得與其自找麻煩，不如將責任卸給法庭便算。但是，我認為這種做法絕對不是處事應有的態度。 \n 因此，就這次選舉法例修訂沒有涉及的問題，我相信局長要進行另一次諮詢，再作檢討，繼而修訂有關要求，避免選舉問題構成令人犯規及犯法的陷阱，因而導致有關人士在毫不影響選舉結果及不會構成任何選舉不公的情況下，可能仍要無故多花數以萬元甚至10萬元，進行選舉呈請或濟助方面的法律程序，我覺得這絕對是一種浪費，而且並不合理。 \n 代理主席，有關這項條文的某些修訂，我是認同的，例如有些字眼上的更改，特別是就天氣方面的問題所作的一些條文上的修訂，我認為是完善了有關這方面的問題。不過，我對選民登記取消的部分有些意見，稍後在條例審議階段，我會再作評論。",
      "sequence": 114,
      "bookmark": "SP_MB_CWY_00126"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我是就條例草案第3條發言，這項條文針對的是立法會選舉和區議會選舉的選民登記截止日期。當然，這項改動其實有其原因......",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00127"
    },
    {
      "title": "代理主席",
      "content": "梁議員，現在是二讀辯論。如果你想討論個別修正案，在通過了二讀的議題，於隨後進行的辯論中發言會較為合適。 \n(梁國雄議員坐下)",
      "sequence": 116,
      "bookmark": "SP_LC_DPSD_00128"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 117,
      "bookmark": "SP_LC_DPSD_00129"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我根據《議事規則》第17(3)條，要求點算法定人數。",
      "sequence": 118,
      "bookmark": "SP_MB_LKH_00130"
    },
    {
      "title": "代理主席",
      "content": "應該是《議事規則》第17(2)條。",
      "sequence": 119,
      "bookmark": "SP_LC_DPSD_00131"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，應該是第17(2)條。謝謝。",
      "sequence": 120,
      "bookmark": "SP_MB_LKH_00132"
    },
    {
      "title": "代理主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 121,
      "bookmark": "SP_LC_DPSD_00133"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 122,
      "bookmark": "EV_BELL_00134"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 123,
      "bookmark": "SP_LC_DPSD_00135"
    },
    {
      "title": "陳志全議員",
      "content": "代理主席，每當談及選舉條例，我相信有很多議員均會有很多意見，甚至有很多“苦水”，因為大家均有很多選舉經驗，而我只曾參選兩次而已，一次是在2011年參選區議會，當時落選了，另一次則是2012年參選立法會。但是，我同意選舉是莊嚴和嚴謹的，而選舉法例亦應該嚴謹，因為選舉是爭取公權力以進入體制的途徑，進入體制後，無論是立法會議員、區議員或是鄉郊代表，同樣有一定的權力。因此，必須有一套嚴謹的選舉法例，以確保能夠達到公平、公正、公開的原則，並防止出現不公平或作弊的情況。 \n 我們今次處理的這項法案名為《2014年選舉法例(雜項修訂)條例草案》，在政府提交文件中，清楚訂明其理據之一是：“使選舉法例\n內相關條文更清晰及改進程序規定的技術性修訂”。雖然條文越寫越清晰，但對於參與選舉的朋友來說，的確是有很多煩惱和很多繁瑣的工作。 \n 有議員剛才表示這是擾民，對此我不表同意，因為“民”  即一般市民  不會明白，究竟根據我們整套選舉法例或選舉規例，怎才算是違反了規定？我猜初次參與選舉的朋友也未必知道自己觸犯了甚麼規例，選舉事務處或廉政公署來電，讓他們覺得好像觸犯了甚麼法例。我曾經有黨友沒有清楚申報資料，但並非漏報，例如申報買了4件每件10元的義工衣服，原來卻是買了5件8元一件的義工衣服，其實兩者的總金額均是40元，但仍要為此前往ICAC兩天，以解釋這件事。 \n 我們當然認為這種情況非常不理想，不單浪費參選人的時間、心力，也導致很多精神上的壓力，同時也浪費廉政公署的人力、物力。故此，這些所謂選舉違規情況的處理程序可否簡化一點呢？其實這些所謂的漏報、錯報，真的不會影響選舉結果，亦不會對對手有很大的不公平。 \n 當然，舉報對手也是選舉策略之一，是選舉工程的一部分。我在這方面的經歷不夠豐富，沒有組織這些舉報特工隊舉報對手，每天前往選舉事務處查看對手的競選刊物有否漏報，有否錯誤，數字是否正確等。然而，這些動作的確是有用的，其用途便是給對手添麻煩，使對手忙於處理這些問題，自然沒有時間想正面的選舉策略。這方面，大黨派便“着數”一些，有經驗或有專人對付對手、或是應付對手這些所謂的檢舉工程；而對於選舉“初哥”、小黨派或獨立人士而言，便真的很難處理，每每也要到ICAC解釋、每天收信等。檢舉對手的成本是很低的，即使檢舉錯了，甚至是無中生有，總之不要理會情況便先行控告對手，如果10項檢舉中有3項生效，這樣已經是“賺了”。 \n 話說回頭，我也有控告他人，我亦曾到過ICAC一次，投訴同區的候選人在電視辯論上，公開說我收取共產黨的錢，這樣我當然要控告他。雖然最後他可能未必會得到任何法律上的後果，但最低限度有阻嚇的作用。 \n 說回今次這項《2014年選舉法例(雜項修訂)條例草案》，其實當中有八大範疇，而我們特別有意見或已牽起很多討論的，就是“因應惡劣天氣而延長與選舉有關的限期”，待稍後進入全體委員會審議階\n段，我們會很仔細地就這方面的每項條文跟大家一同檢視。但是，我們認為在大原則方面，如果只是採用8號烈風或暴風信號和黑色暴雨警告作為全港適用的條件，其實是不足夠的。當然，在條例草案委員會中，有議員提出一些其他的“天有不測之風雲”，而對於不同地區或不同層級的選舉，我們確實有不同的意見。 \n 不過，整體上，我尤其想談談選民登記或提交選舉資料的規定。在此，我要忠告那些想登記成為選民的朋友，真的不要待至最後一天才去登記，盡早登記便可免除了這些條文所說的在最後一天遇到黑雨警告信號或颱風的情況，屆時即使政府延長多一天讓市民登記，市民也未必會去登記。當然，話是這樣說，但在大閘關上之前，總會有最後一位市民衝進辦事處登記。 \n 此外，關於把自願要求取消登記的選民編入剔除名單內，我們對於這個範疇主要有兩點意見，其一是“遭剔除者名單”此用語究竟是否適當。我知道有議員提出修正，而政府已接納意見，將之改為“取消登記名單”，我們稍後會在全體委員會審議階段就這方面提出意見。 \n 然而，我還想說一件事，大家可能會認為相當瑣碎，質疑為甚麼要討論自願要求取消登記的選民。究竟甚麼人會自願要求取消登記呢？就這方面，大家現在真的要和我一起想一想。近來我聽到有人表示要取消登記，他們的原因是認為議會沒有用，議會失效，選舉這些人進入議會，每月支付8萬多元的薪酬也沒有意思。所以，他們選擇回歸街頭，不信任議會，以對抗的方式表達意見，連本身的選民登記也取消。我當然尊重他們的選擇，即回歸街頭，完全不信任議會。當然，我也希望這些朋友三思。議會內無疑是有很多不公義，有些人因此提出泛民總辭，其後他們亦不再投票選舉，因為選也無謂，甚或取消自己的選民登記資格。可是，現時是否採用這種全面撤軍的做法的最適當時候呢？這一點大家要深思。 \n 我知道另一個要自動取消選民資格的原因，便是擔心自己的資料外泄。我有一個相當奇怪的經歷，我參選區議會時，政府給我一隻載有全部選民的登記資料的光碟，讓候選人可以發放選舉廣告給選民。豈料有一位太太收到我的email後，回覆了一封很長的email，質疑我為何有她的email address，追問我究竟是怎樣取得的。我相信她應該是在剔選民登記表時剔選了這個項目，但她當時可能沒有留意。關於這方面，我認為政府的表格也要清楚一點，字體大一點，如果有機會便要清楚告知選民，因為現時的人非常注重私隱。那位太太覺得我偷\n了她的email address (電郵地址)來寄信給她，我因而要向她解釋不是這樣，是她給政府，然後政府再交給我，責任不在我。但是，她可能會因為這經驗而覺得自己的資料不應外泄，於是便取消選民登記。 \n 當然，也有些人取消登記是因為移民離開香港，因而取消登記。但是，這也有灰色地帶，因為很多人移民後，都會借用親人的地址，現實生活中有很多這類例子。例如有些人回到大陸生活，大部分時間在內地居住，但仍會借用親戚的地址。在法例的角度而言，這是否犯法呢？根據法例規定，只要提供一個常住的地址，在收到信後能夠回覆當局，當局便不會調查，那些人也就可以投票。所以，每年選舉，我也有很多支持者從美、加、澳、紐等地回來香港投票。但是，有些人擔心不知這樣行不行，便會自願要求取消登記。 \n 此外，最嚴重的問題，就是我現在重點要說的“被登記”，即是在自己不是很清楚的情況下，被登記成為選民，甚至被帶到投票站投票。這問題會在甚麼情況下出現呢？我遇到的個案當事人正是家母，她住的老人院為院友集體登記成為選民，我不知道那些院友當中有多少人是自願，有多少人是不知情，有多少人是迷迷糊糊地，因為身份證放在姑娘的行政櫃內而被安排作了登記。再者，登記的地址是老人院的地址，不是我家的地址。他們登記成為選民後，到選舉時便被集體帶往投票，甚或在事前先教導他們如何投票。他們大都不識字，不看選舉刊物，老人院只告訴他們“投1號”、“投1號”、“投1號”，其實他們真的不太知道有關的操作，進入票站後便可能集體投了1號。如果候選人在當區有兩間這樣的老人院便頗穩妥，票王、票后也能當上。 \n 當時我提出了這件事情，有記者朋友便到老人院“放蛇”，看看老人家有否這些情況。但是，70多歲的老人家記憶力差，甚至像我媽媽般有輕度精神病，有時候會前言不對後語。舉例而言，假如問她姑娘是否叫她登記做選民，她一時說有，一時又說沒有；再問她是否叫她投甚麼編號的候選人，為甚麼要投他一票，甚或有政府人員再check，我媽媽便可能會因為怕麻煩而不再說這件事，不合作。事實上，一個七、八十歲的老人家，真的很難叫她回想，究竟她登記那刻是自願還是被操控，還是遭欺騙。我們最後的做法是怎樣呢？便是削足適履，主動要求取消我媽媽的選民登記。選民登記取消了，到投票當天便不用害怕她會被車輛接送到票站投票，並要投票給指定的人，因為她已經沒有選民資格。 \n\n(主席恢復主持會議) \n  當然，我不知道我取消了她的登記後，她會否再次被登記。這次我可能真的要鬥智鬥力，主動替我媽媽到選民登記冊查看有否再被人登記，如果有人真的那麼膽大，在我取消後膽敢再替我媽媽登記，我必定找局長和選舉事務處處理。所以，我想告訴大家，自願要求取消選民登記的情況是有的，而且有很多不同的情況，大家需要留意。 \n 此外，第三個大範疇就是“免除事先提交監察投票代理人和監察點票代理人的委任通知”，這項理據在法案委員會中也經過一番的辯論。最後的結論是多一事不如少一事，既然大家有疑點，懷疑會被人冒認進入票站，那便不如不做了。 \n 最後，我想談談延遲或押後選舉投票或點票的處理方法。根據現時規管選舉的法例，如當局認為某項選舉投票或點票相當可能會受到騷亂、遭公開暴力或其他危害公安的事故等妨礙，便可以延遲或押後。然而，我認為這並不足夠，我稍後在全體委員會審議階段會再作專門討論。",
      "sequence": 124,
      "bookmark": "SP_MB_CCC_00136"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 125,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "主席",
      "content": "如果沒有，我現在請政制及內地事務局局長發言答辯。在局長答辯後，辯論即告結束。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00138"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，首先，我想藉此機會感謝《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)委員會主席葉國謙議員及各委員在過去兩個月的努力，順利完成條例草案的審議工作。接下來我會先簡單講述條例草案的內容，然後講解一下當局準備提出的委員會審議階段修正案。 \n 為準備下個選舉周期，我們早前已因應過往選舉所得的經驗，就各項選舉法例進行檢討。我們建議透過條例草案，修訂若干選舉法\n例。這些修訂涉及選民登記程序及立法會、區議會和鄉郊代表選舉的選舉程序，包括三大主要部分。 \n 條例草案的第一部分，主要是技術性修訂，希望使相關條文更為清晰，並完善部分法定程序的要求。例如因應惡劣天氣而延長選民登記及選舉程序有關的限期，理順大點票站的點票程序等。這些修訂的詳情在立法會參考資料摘要和法案委員會的報告中已有詳細介紹，我在此不再重複。 \n 條例草案第二部分，建議把關於地方選區、功能界別及選舉委員會界別分組選民登記的法定限期提前14天，從而多撥10天給公眾查閱臨時選民登記冊、遭剔除者名單、提出申索及反對，以及多撥4天給審裁官處理申索及反對的聆訊。 \n 條例草案的第三部分則建議把現時有關在選民登記中作虛假或不正確陳述的罪行由簡易程序罪行改為可公訴罪行，以移除6個月的檢控時限，提升執法成效及阻嚇性。 \n 主席，剛才有多位議員在辯論中發言，我亦藉此機會說明數點。 \n 首先，我非常同意剛才發言的議員所重申的兩點。第一，我們的選舉制度必須確保公開、公平、公正，需要嚴謹，選民登記冊和整個規管程序都要符合我剛才所說  公開、公平、公正的選舉制度。與此同時，剛才發言的議員，不少都根據他們第一身的經驗，提出一些行政程序規管方面，在不涉及選舉舞弊和非法行為的違規、違法的情況下，是否可以簡便一些行政程序，以方便有志參選的朋友和選民，更user friendly及更容易地行使其投票權和參選權，這方面我們是非常樂意聽取各位議員的意見。如果各位覺得適合，我很歡迎大家把心目中可以進一步簡化的地方，給我們清單，我們做“功課”後會約見大家，再詳細討論。當有合適的時候，我們是非常樂意透過進一步的，不論對條例的修訂或對選舉管理委員會的一些規定，建議給他們考慮作出一些更新，與時並進，以作出優化。 \n 葉國謙議員特別提到，如果投票被押後至另一日，重新開始時的確實時間。在釐定開始恢復投票的確實時間，我們首要考慮的因素，是要為方便尚未投票的選民於恢復投票當日參與投票。當局會因應實際情況考慮在恢復投票當日，於原有投票日停止投票的時間點恢復投票，或在更早的時間點恢復投票，以方便更多選民。一切決定均以利便選民投票和確保投票安排運作暢順為原則。  \n 事實上，根據法例，為給予公眾足夠時間投票，為恢復投票而指定的投票時間長度，與在投票遭押後時已經過了的投票時間加起來，是不可以少於在本來投票日可供投票的總時間長度的。這在現行的法例已有一些規定。 \n 梁美芬議員提到兩項與本條例草案沒有直接關係的問題，包括一些選舉開支的問題，以及一些關於通常居住的問題。就前者，我知道在兩、三個月前的政制事務委員會已經有一次討論，我們現正作出一些跟進研究，在我們的研究有進一步的看法時，會在事務委員會與各位議員商討。 \n 劉慧卿議員提到選民登記要很小心和嚴謹等，我們同意她的說法。她特別問到無障礙票站的問題，我可以在這裏確認在2011年區議會選舉和2012年立法會選舉中，可以達到無障礙的要求的投票站，分別達到93%及94%。我記得平等機會委員會亦曾審視，當年他們亦發出了新聞稿認同當局在這方面的努力。當然，在這方面，我們仍然有數個百分點可以繼續努力。 \n 陳偉業議員剛才提到一些申請補遺、更正資料或授權開支等行政程序。正如我剛才所說，我們樂意聽取議員在這方面的意見。在條例草案獲立法會通過後，我們會跟在這方面有意見的議員助理聯絡，以進一步了解看法，做一些“功課”後再和大家商討。 \n 陳志全議員亦提到一些選舉開支的報項，甚至是一些有關個人資料和電郵地址的事件，這些我們亦會作參考，看有甚麼地方可以進一步改善，令選民可以釋除他們的憂慮。 \n 主席，在全體委員會審議階段修正案方面，有鑒於法案委員會委員及立法會助理法律顧問對條例草案的意見及建議，我們將會就條例草案提出若干全體委員會審議階段修正案。內容主要包括3方面： \n(一) 有議員關注到英文Omissions List現時的中文名稱，即是“遭剔除者名單”，聽起來似乎並不涵蓋自願要求取消登記的選民。因此我們建議把“遭剔除者名單”的中文名稱改為“取消登記名單”，使其名稱更能反映名單的性質；並釐清自願取消選民登記的程序，即述明選舉登記主任在接獲自願取消登記的書面通知後，須以掛號郵件通知該選民，說明選舉登記主任準備把他從下一份正式選民登記冊中略去；而選\n舉登記主任在認為該選民已獲告知其登記將會被略去的前提下，才可把該人納入取消登記名單。 \n(二) 就條例草案中提出免除事先提交監察投票代理人和監察點票代理人的委任通知的建議，主席，有不少委員認為有關建議可能令投票站／點票站的投票站主任感到混亂及帶來一些額外的行政工作，亦存在有人有機會假冒代理人的風險及可能影響投票站／點票站的秩序。當局提出有關建議，主要是希望簡化程序及方便候選人在選舉期的工作，而投票站主任的行政負擔經評估後亦是在可應付的範圍之內。此外，由於投票站主任仍會檢查有關代理人的身份證及委任通知以核實他們的身份，而相關代理人亦須嚴格遵守同樣適用於其他到訪投票站／點票站人士的行為守則，因此我們認為有關建議不會對選舉的順暢運作及公正性造成過度的風險。我們理解委員十分重視要審慎處理選舉安排，因此亦同意因應委員的要求而維持現有關於委任及撤銷委任監察投票代理人及監察點票代理人的通知安排。就此，我們將撤回有關的建議修訂，但會對相關條文作出若干技術性修訂，例如說明交付這些通知的方式等。 \n(三) 在條例草案審議期間，我們發現在法律草擬上有可改進之處，以及有需要作一些技術性修訂，故此亦提出相應的修正案，完善有關條文。我亦將於全體委員會討論全體委員會審議階段修正案時，解釋這些較輕微修訂的內容。 \n 主席，我動議恢復二讀《2014年選舉法例(雜項修訂)條例草案》，希望議員能支持並通過條例草案及政府當局提出的全體委員會審議階段修正案，好讓相關的改善建議能及早生效。 \n 主席，我謹此陳辭。",
      "sequence": 127,
      "bookmark": "SP_PO_SCMA_00139"
    },
    {
      "title": "",
      "content": "",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00140"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年選舉法例(雜項修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 129,
      "bookmark": "EV_PUT_00141"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 130,
      "bookmark": "SP_LC_PSD_00142"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 132,
      "bookmark": "SP_LC_PSD_00144"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、涂謹申議員、陳鑑林議員、劉皇發議員、劉慧卿議員、譚耀宗議員、石禮謙議員、馮檢基議員、方剛議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、陳健波議員、張國柱議員、葉國謙議員、葉劉淑儀議員、梁家傑議員、陳偉業議員、毛孟靜議員、田北俊議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭榮鏗議員、張華峰議員、黃碧雲議員、潘兆平議員、鄧家彪議員、蔣麗芸議員及謝偉銓議員贊成。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00145"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有44人出席，43人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 44 Members present and 43 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 134,
      "bookmark": "EV_VOTED_00146"
    },
    {
      "title": "秘書",
      "content": "《2014年選舉法例(雜項修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 135,
      "bookmark": "SP_LC_CLK_00147"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 136,
      "bookmark": "SP_LC_CM_00149"
    },
    {
      "title": "全委會主席",
      "content": "就條例草案的辯論及表決安排，委員可參閱講稿附錄I。",
      "sequence": 137,
      "bookmark": "SP_LC_CM_00151"
    },
    {
      "title": "全委會主席",
      "content": "我會先處理沒有修正案的條文。我現在向各位提出的待議議題是：以下條文納入《2014年選舉法例(雜項修訂)條例草案》。",
      "sequence": 138,
      "bookmark": "SP_LC_CM_00152"
    },
    {
      "title": "秘書",
      "content": "第1、2、3、6、7、9至12、14、15、18、20、21、24、26、29、30、36、37、38、41、44、48、51、52、53、56、57、60、62至102及104至154條。",
      "sequence": 139,
      "bookmark": "SP_LC_CLK_00153"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 140,
      "bookmark": "SP_LC_CM_00154"
    },
    {
      "title": "范國威議員",
      "content": "主席，我在兩分鐘前已經按下發言按鈕了。我這次發言，是就《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)第4部，即第36及37條，有關在區議會(第二)功能界別登記申請的修訂提出意見。第4部的修訂涉及選舉法例第541B章，讓現有地方選區選民，在以後的選民登記周期，登記申請成為區議會(第二)功能界別選民，以投票選出所謂的“超級區議員”議席。  \n 新民主同盟認為“超級區議員”制度，是立法會選舉制度的“畸胎”，是政府巧立名目，以令功能界別制度得以保全的護身符，不應該長時間存在，流傳千秋萬世，更不應該於下一屆2016年立法會選舉制度中繼續保存。再者，根據特區政府指香港實行普選需要循序漸進的論述，又或是在2010年支持政府政改方案的政黨其“路線依賴”的論述，“超級區議員”的制度，本來只是立法會實行全面普選、取消功能界別前的過渡方案。故此，新民主同盟質疑當局是否有需要，在2016年立法會選舉制度仍然處於諮詢階段的時候，就急着要修改選舉法例第36及37條，讓“超級區議員”的選民登記制度正式寫入選舉條例。 \n 主席，當年“超級區議員”制度首次推出時，政府需要修改第541B章，選擇了直接讓沒有在傳統功能界別登記的地方選區選民，自動登記成為區議會(第二)功能界別的選民，而且沒有提供於日後申請為該界別選民的途徑。原因正正是由於根據當時的社會共識，“超級區議員”的制度只屬短期制度，而且只屬一次性的制度，僅僅適用於2012年的立法會選舉，我相信有份提出和建議方案的政黨也會認同這點。故此，政府當時才沒有制訂選民如何於日後提出申請，成為區議會(第二)功能界別選民的條文。主席，基於同樣的理據，除非當局已經認定2016年立法會選舉制度經諮詢後，必然會原地踏步，功能界別的制度必然會在下一屆的立法會選舉繼續存在；否則，當局現階段為區議會(第二)功能界別引入選民登記的具體條文，便是於理不合和不適當的。 \n 主席，本項就選舉法例作技術性修訂的建議，最先在去年2013年11月，諮詢政制事務委員會。雖然當時民間要求盡早展開政改諮詢的呼聲十分高漲，但政府仍然未公布政改諮詢文件，所以，政府在草擬此項條例草案時，沿用舊有的選舉制度亦勉強說得過去。但是，現時政改諮詢已經進行得如火如荼，政府亦已宣布會於今年年底前，提出政改方案以展開第二階段諮詢，故此，在獲得立法會通過之前，政府應該收回條例草案中，有關區議會(第二)功能界別的修訂，否則只會推翻日後政改諮詢的結果，令2016年的立法會選舉辦法原地踏步，成為一個自我實現的預言。 \n 主席，在香港現時未有公投法的情況下，新民主同盟支持由現時區議會(第二)功能界別的泛民議員辭職，推動變相公投，認為是一個需要考慮的方案。即使有意見擔心一旦區議會(第二)功能界別引入選民登記的具體條文未能落實，會為“超級區議員”辭職公投帶來技術性的難題，但新民主同盟認為現時區議會(第二)功能界別的選民人數高\n達325萬，相信已經能夠有足夠代表性。在取捨之下，相信不應該為增加選民人數，而令區議會(第二)功能界別的選舉制度的合理性有所提升。 \n 主席，我發言反對條例草案第4部，有關在區議會(第二)功能界別登記申請的修訂。 \n 主席，我謹此陳辭。",
      "sequence": 141,
      "bookmark": "SP_MB_GF_00155"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 142,
      "bookmark": "SP_LC_CM_00156"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我先就本條例草案第1部第1條發言。第1條是簡稱及生效日期。我主要對第1(1)條的“本條例可引稱為”發表意見。昨天在討論追加撥款的條例草案時，我亦已提出過類似的意見，便是“引稱為”這個詞語出現了問題。“引稱”這個詞在很多權威字典內也找不到，我們反而可查到“稱引”這詞，所以我們不明白為何政府會用“引稱”，而不選用“稱引”。“稱引”這個詞可解作援引或稱述。 \n 我剛才提到的“稱引”，其實從網上也可以查到類似的字詞，譬如“稱為”  是“因為”的“為”，但卻難以查到“稱引”一詞。在這情況下，我提議政府可考慮在未來的條文中改用“稱謂”  “謂”是言字旁加腸胃的胃，這會較為恰當。至於引述字典內的詳細解釋，由於昨天我在討論追加撥款的條例時也說過，大家可以找回該紀錄。 \n 我的另一意見是有關第1條的簡稱及生效日期中第(2)款。該款是這樣寫的：“除第(3)款另有規定外，本條例自其於憲報刊登當日起實施。”。我認為出現在第1(2)條的“自其於”這3個字並不恰當。這句的英文應是這樣的：“this Ordinance comes into operation on the day on which it is published in the Gazette.”政府明顯地是直譯，“on which it is”譯作“自其於”這3個字。“自”代表“on”、“其”代表“which it is”。然而，就中文而言，大家留意一下，“自其”這兩個字是並無必要的。因為“自其於”的“其”字，其實已代表了“本條例”，所以“本條例”的意思已在“本條例自其於憲報刊登當日起實施”，“本條例”已出現了兩次，因“其”字是代表“本條例”。其實全句可由“本條例自其於憲報刊登當日起實施”，簡化為“本條例自憲報刊登當日起實施”，這便省卻了“其於”兩個字，也能表達英文版本第(2)款的意思。 \n 此外，在條例草案中，不同的法例有不同的生效日期，這亦令人難以理解。那便是第1條的簡稱及生效日期中第(3)款，它的意思是“本條例自其於刊登憲報當日起實施”，而第(3)款列明第5部第5分部自2015年1月1日起實施。”在這條條例草案內，第5部第5分部的內容，其實是對《電子交易(豁免)令》的一些技術性的修訂，令該法例配合政府就選舉程序規例，包括立法會、區議會及村代表選舉中，有關監察投票代理人委任通知期的修訂。 \n 如果第5部第5分部的條文生效，委任監察投票代理人的通知，便無須受《電子交易條例》第5條“規定用書面形式”的條文規定。該條例列明，“凡任何法律規則規定資訊須是書面形式，或須以書面形式提供，或規定如資訊並非是書面形式或並非以書面形式提供則會有某些後果，如某電子紀錄包含的資訊是可查閱的以致可供日後參閱之用，則該紀錄即屬符合該規定。”。該條並規定“凡任何法律規則准許資訊可以是書面形式或以書面形式提供，如某電子紀錄包含的資訊是可查閱的以致可供日後參閱之用，則該紀錄即屬符合該規則。”。如果要受到《電子交易條例》第5條規管，有關委任監察投票代理人的通知，便要變成電子紀錄，供日後查閱。此舉跟過去的做法不同，亦增加了行政成本。然而，條例草案的第5部第1至4分部，以至第1至5部、第6至14部的修訂如獲通過，並在刊憲生效後，監察投票代理人便可免卻7日的預告期，可在投票日遞交通知，並可以成為監察投票代理人，但同時，由於未到2015年1月1日，有關通知仍要先作電子記錄。 \n 說了那麼久，我最關注的是甚麼呢？便是為何要在2015年1月1日才可實施呢？如果在2015年之前出現辭職公投，無論是“五區公投”或“超區公投”，又或一如“長毛”說，即使沒有人請辭，只得他1個他也會請辭。總之有立法會議席補選，候選人在最後一刻才按照條例草案的規定，向政府提交通知，委任某監察投票代理人，當局便要在短時間內，就上述通知進行電子記錄。否則，便會違反《電子交易條例》。這做法既增加了行政成本，亦會為候選人構成不便。因此第5分部的修訂，應在刊憲日同時實施，便可以免卻行政上不必要的麻煩。 \n 我就這一部分的條文，謹此陳辭。",
      "sequence": 143,
      "bookmark": "SP_MB_CCC_00157"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 144,
      "bookmark": "SP_LC_CM_00158"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想就《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)關於惡劣天氣對日期和期間的影響的修訂作總體評論。 \n 條例草案的條文涉及眾多方面，例如立法會選舉及區議會選舉選民登記截止日期、立法會及區議會選區臨時選民登記冊的公布日期、立法會及區議會選區選民查閱臨時選民登記冊的截止日期、鄉郊代表選舉選民查閱選民登記冊和選民登記截止日期。條例草案涉及不同選舉，例如區議會選舉、立法會選舉、鄉郊代表選舉，以及功能界別選舉。這些選舉涉及各式各樣的日期，而條例草案則就有關日期遇上惡劣天氣作出新安排。 \n 在新安排下，如果紅色暴雨警告生效......主席，不好意思。按現行安排，當8號風球或黑色暴雨警告生效時，法庭聆訊將會順延。這是香港法例第62章所訂明的，即在惡劣天氣下，法庭聆訊會延期。條例草案旨在將這規定應用於選民登記方面。 \n 我理解將安排劃一背後的理據。條例草案旨在將香港法例第62章的規定  當8號風球或黑色暴雨警告生效時，法庭聆訊會延期  應用於相關條例中。換言之，日後當8號風球或黑色暴雨警告生效時，選民登記和查閱選民登記冊的截止日期等皆會順延至下一個工作天。不過，主席，我想指出，就某些情況而言，例如選民遞交選民登記表格，或選民需要親身前往某地點查閱選民登記冊等，單單以懸掛8號風球或黑色暴雨警告作為準則是未必恰當的。 \n 主席，你或許記得，有一次立法會會議因懸掛紅雨暴雨警告(並非黑色暴雨警告)，你亦延遲半小時才開會。我想特別指出鄉郊的情況，因為條例草案亦關乎鄉郊代表選舉的選民登記和選民查閱選民登記冊等事宜。 \n 有鄉村是無法駕車到達的，而別的鄉村的村民需要徒步個多小時才能到達有公共交通工具的地方，另有地區只可乘船才能到達，例如長洲、坪洲和南丫島等。有時候，在懸掛3號風球時，因為風太大，部分航班會停航。如果惡劣天氣令市民未能做到他們按照有關條例想做的事情，或有關條例要求他們要做的事情，按理應該給予他們權利，讓他們選擇另一個工作天進行有關事情。 \n\n 就條例草案所作的安排，我希望政府日後能夠予以檢討。特別是，政府應審視可否透過相關條文授權某些負責人士，或在法例上指明相關官員，可在我剛才提及香港法例第62章所訂的情況外，訂明在一些特殊情況下，他們可按照有關法例賦予的權力，在選民查閱選民登記冊、選民登記截止日期等方面作出類似安排，為市民提供更大方便。條例草案涉及不同選舉，包括立法會選舉、區議會選舉、鄉郊代表選舉等，而各項選舉皆有獨特的環境因素。舉例而言，立法會選舉是全港性的選舉，例如新界西選區有近100萬名選民，即使有部分鄉村村民未能登記成為選民，他們可能只佔整個選區的選民人數不足1%，影響微不足道。當然，從邏輯和原則方面而言，當有關人士的權利受到不公平對待，便理應修訂有關法例，使他們可以享受相關權利，可以在第二個工作才行使自己的權利。 \n 談到立法會選舉，我理解到如果因為有個別選區的選舉安排出現問題而將全港所有選區的選舉順延1天，會產生複雜的問題及很大的影響。不過，在鄉郊代表選舉方面，如果天氣並非惡劣致要懸掛8號風球或黑色暴雨警告的程度，但卻足以令部分人士無法做到他們按照有關條例想做的事情(包括遞交選民登記表格或查閱選民登記冊等)，或有關法例要求他們做的事情，這便會對選舉構成決定性的影響。 \n 很多委員或許未必掌握鄉郊代表選舉的情況。據我了解，有鄉村過去舉行的3次選舉，登記選民人數只有20多人  我不確定是22人或23人  投票率高達九成。約在8至10年前的一次選舉中，投票結果是10票支持票對9票支持票，當選人以1票之微勝出。在前兩次的選舉中，一次的投票結果是10票支持票對8票支持票，另一次則是9票支持票對7票支持票。該3次選舉的投票結果也只是相差一、兩票。所以，如果天氣問題令市民未能履行自己的責任，未能在限期前登記成為選民或查閱選民登記冊，以致自己的選民資格被剔除，便會影響選舉結果。 \n 當然，我今天才提出這方面的關注，可能略嫌稍遲，但我希望記錄在案一點，便是條例草案在日期方面所建議的安排未能處理我剛才指出的問題，包括條例草案第7條有關送交通知的期限等。正如我剛才所說般，條例草案建議採納法庭研訊在惡劣天氣下的安排，但我覺得這安排未必適用於所有情況，因為某些地區會因為例如街渡或渡輪停駛而使整個地區隔絕。這問題大家是應該關注的。 \n\n 主席，我想談論的另一個部分，是條例草案第4分部下的第5條。有關的全體委員會審議階段修正案建議修訂新訂的第2A(4)條，訂明第(2)及(3)款受附表2......",
      "sequence": 145,
      "bookmark": "SP_MB_CWY_00159"
    },
    {
      "title": "全委會主席",
      "content": "陳議員，你現在是就哪項條文發言？全委會現在先處理沒有修正案的條文。如果你是就第5條發言，第5條是有修正案的。",
      "sequence": 146,
      "bookmark": "SP_LC_CM_00160"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，不好意思。那麼，請先點算法定人數。",
      "sequence": 147,
      "bookmark": "SP_MB_CWY_00161"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 148,
      "bookmark": "SP_LC_CM_00162"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 149,
      "bookmark": "EV_BELL_00163"
    },
    {
      "title": "全委會主席",
      "content": "范國威議員，請發言。",
      "sequence": 150,
      "bookmark": "SP_LC_CM_00164"
    },
    {
      "title": "范國威議員",
      "content": "主席，我現在就《2014年選舉法例(雜項修訂)條例草案》第7部“關於就獲發給2張或多於2張選票的選民所作規定的修訂”，即第63條條文發言。 \n 主席，上述條文修訂後，條例規定如一名選民或獲授權代表有權獲發給2張或多於2張的選票，則所有選票均須在同一時間，交給該名選民或獲授權代表。 \n 主席，這項修訂連同有關“處理現有地方選區選民在區議會(第二)功能界別登記的申請”的修訂，其實都是針對功能界別作出的。就我的立場和看法而言，我不認同並且反對任何形式的功能界別。傳統的功能界別固然是專制的典型象徵，但2010年通過政改方案衍生出來、我們現在俗稱超級區議會議席的功能界別也好不了多少，美其名是為了補償未有在傳統功能界別登記成為選民的市民，讓他們擁有多一張選票，有多一票投票權，但事實卻是暗中進一步肯定功能界別的合理性，因為在超級區議會制度下，現在全香港18歲以上的選民都屬於功能界別選民，從而讓人感覺因為選民基礎大了，功能界別似乎因而變\n得更合理、公允。由於這個所謂超級區議會名義上是為了保障選民的投票權利，實際上卻是將市民投票權利不公平的情況制度化，因此只可視為過渡性產物。我認為政府現時對功能界別的投票機制提出修訂是不恰當的。政府要對功能界別投票制度作出修訂，最少應該諮詢香港市民的意見。 \n 主席，現時政改諮詢在政務司司長林鄭月娥領導下，雖然她曾強調北京官員一錘定音，但事情其實並未完結，整個政改諮詢並未塵埃落定。社會上對於2016年廢除立法會功能界別、所有立法會議席全面直選，以及要求2017年行政長官普選有平等的提名權及選舉權的呼聲不絕於耳。最近，佔中運動電子公投有近80萬名香港人投票，有近88%的投票人士要求，如果政府所提出的立法會及行政長官普選方案不符國際標準，未能讓香港選民有真正選舉，立法會應予否決。即是說，市民所要求的2016年立法會選舉是不應該有功能界別的，因為功能界別並不符合國際標準上普及而平等的選舉方式。香港的民意十分清楚，主席，政府現時不應就功能界別的選舉制度作出任何修訂，反而應該撤回有關修訂，順應民意，提出革除功能界別的安排。 \n 其實，透過政府現時繼續對功能界別的投票方式進行一些小修小補的做法，我們可以看到一些情況，因為政府的慣常做法是，如果它想推行一項富有爭議性的政策或項目，但又與社會的民意特別是主流民意相左，過去它曾多次將它想推行的政策或項目拆件上馬，或以進行前期工程、勘測研究為名，造成既定的事實，米已成炊，迫使公眾和立法會議員在考慮避免造成更大損失的情況下，接受政府造成的既定事實。今次我認為政府修訂功能界別的投票方法，都是出於這種考量，就是對公眾期望進行管理，先修訂功能界別的投票方式，讓公眾潛意識接受功能界別將會繼續存在，而由於並非赤裸裸地宣布繼續保留功能界別，因而可避開社會上有可能出現的回響和民意反彈。當政府真正宣布繼續保留功能界別時，由於公眾已經在早期消化了功能界別或會繼續存在這一事實的可能性，反彈和民意的回響便會因而降低。 \n 主席，我們聽過很多人說“魔鬼在細節”，制訂公共政策也是如此。現時看似平平無奇的功能界別選舉法例修訂，其實隱藏着政府日後將推出“偽普選”的伏線。我相信譚局長不是省油的燈，所以，我認為我們必須很清楚地向市民大眾表示，這項修訂是不合理的，我們應該予以否定和反對。這些小修小補的功能界別投票方法修訂，除了暗\n示政府的立場是2016年不可能廢除立法會功能界別外，亦是對選民投票與否的選擇權的一種漠視。 \n 主席，這項修訂其實並非甚麼新鮮事物，以往投票站職員的慣常做法亦是將兩張或以上的選票同時交予相關合符資格的投票人士。現在只不過是進一步將有關做法，以條例形式作出規定，為一種行政霸道進一步作出規定。 \n 須知道，並非所有市民都認為自己能擁有多一票的超級區議會投票權必然是好事，與有榮焉。現時的超級區議員(第二)功能界別議席是2010年由一羣本身有份參與投票的功能界別立法會議員強行塞給香港市民的，並非由市民自身決定要不要這個制度，這根本是一種行政霸道。根據這個新的超級區議會選舉制度，當時沒有在傳統功能界別登記的地方選區選民將自動登記成為區議會(第二)功能界別的選民。在這個背景下，超級區議會的所有選民都是“被登記”的，這是第二種行政霸道，主席。 \n 強行通過2010年政改固然是霸道，選民“被登記”也是霸道，現在立例規定將兩張選票同時交給合資格人士更是一種霸權，即是表示這個被扭曲的超級區議員制度的這張選票是以既成事實的方式，由上而下對香港市民的一種硬性施予，這是第三種行政霸道。 \n 主席，對於這個扭曲的超級區議員制度，香港市民有權選擇投票或不投票，甚至有權選擇領取或不領取選票。選擇投票的，亦不等於他們肯定和接受這個超級區議員制度，因為政府藉着自身的霸權為市民設定一個不合理的遊戲規則，市民只不過是在這個不合理的遊戲規則下被迫參與，而透過參與，在最大程度下保障自身。但是，我們也不能否定有一些市民根本對這個超級區議員制度感到反感，所以連票也不去投。票站人員根據規定，硬生生將一張超級區議員選舉選票塞在這些市民的手上，如果你是這些市民，你會有甚麼感受？這是一種行政霸權的彰顯。即使這些市民最終沒有領取選票，政府也不能簡單地將他們歸納為沒有投票，因為沒有投票這個歸類不能清楚表示他們不認同這個選舉制度的一種表態。因此，政府要尊重民意，別無他選，只有透過政制的改革和制度的改善，取消功能界別，而非繼續進行修訂。 \n 主席，各位，政府對功能界別選舉方法的條例修訂，顯示出政府想繼續延續行政霸道。我促請政府擱置這方面的修訂、回應民意、廢\n除功能界別、全面普選立法會、提升政府的認受性，以及增加對市民的問責性，這才是最根本的問題，亦是我們最根本需要面對的挑戰。 \n 主席，我謹此陳辭。",
      "sequence": 151,
      "bookmark": "SP_MB_GF_00165"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我先略為回應范國威議員剛才所作的陳述。 \n 范議員認為“被登記”是一種行政霸道。這方面有不同的層次，如果像我的母親那般，在老人院模模糊糊地“被登記”，這不僅是霸道，我覺得簡直是犯法，有欺詐成分。 \n 但是，如果全港市民同時“被登記”，我曾在事務委員會對局長表示，這即是自動登記，香港人但凡年滿18歲，便自動成為選民。我覺得這並不是一種行政霸道，因為我們有取消登記的程序，如果香港人不想登記，可以自行取消選民資格，只要給他們保留這個權限便行了。 \n 不過，我看到局方還是有很大保留，局方當時表示，由於香港的選舉是地區選舉，所以，需要登記住址，因此，自動成為選民有難度。當時我問，如果日後有行政長官選舉，我們便不用進行分區選舉，全香港是一個大區，屆時全港市民是否至少自動成為特首選舉的選民，而其他地區選舉則要登記為選民呢？儘管我相信局長曾表示會考慮和研究，但我估計機會也很渺茫，何解呢？因為如果全港市民都自動成為選民，在一個有篩選的特首行政長官選舉中，如果可供選擇的候選人就只有梁振英及吳亮星，投票率可能會低得可憐。所以，我估計特區政府不會運用這套自動登記選民制度。這是我對范國威議員的說法的回應，我會返回我關注的修正案。 \n 不過，剛才范議員還有另一點關於第7部“關於就獲發給2張或多於2張選票的選民所作規定的修訂”。他表示，這方面的修訂會將功能界別變成事實，無法改變。對此，我覺得我也要說句公道話，我相信政府修訂這些規定，都是根據現行的情況來修訂。如果將來沒有了功能界別，便沒有這個煩惱，可以一人一票選舉立法會，又或屆時全港不分區，那時候不是稱為功能界別，又會再返回立法會修正條例。 \n 我希望不要“好嘅唔靈醜嘅靈”，一、兩張或多於兩張選票的修訂變成千秋萬世。那時候我們拿着一疊選票，地區直選一張、功能界別\n一張、全港不分區選舉一張  所以，當局已暗示會多於兩張選票 不過，這些都是我們的擔心。 \n 我返回這個環節，主要針對這部分的第20及21條。第20條在“修訂《選舉(舞弊及非法行為)條例》(第554章)”之下，適用範圍包括區議會及立法會選舉。在第20條的修訂中，第(2)款指明必須在下列時間內進行的行為，如果在該段時間最後一天，適逢工作天在辦公時間內遇到惡劣天氣(即烈風警告或黑雨警告)，截止日期便可以順延至下一個沒有上述惡劣天氣情況的工作天。 \n 由於這部分是關於《選舉(舞弊及非法行為)條例》，雖然說得很嚴重，但我們剛才在二讀時提及很多例子，例如很多選舉廣告遲了遞交，或一些程序做得不夠好......理論上，如果過了限期，ICAC都可以找上你。所以，在這條例下，我認為關於天氣的條文應該進一步放寬。 \n 受到第20條影響的有關規定包括第34(3)條，如發布人或獲其授權的人在選舉廣告印刷品發布後的7天屆滿之前，已向有關的選舉主任提交一份法定聲明述明下列事項，則屬發布符合某種規定的選舉廣告。 \n 由於(第554章)《選舉(舞弊及非法行為)條例》適用於立法會選舉及區議會選舉，我覺得有部分區議會選舉候選人，即使在3號風球或紅色暴雨警告下，亦有可能因為交通問題，不能在7天限期屆滿前向選舉主任遞交法定聲明。例如離島的候選人，可能因為擔憂......如果懸掛8號風球，他們當然無法回家，當然不能在7天內......如果他們在最後1天才遞交，當然不能在法定限期之內遞交聲明，但是，其他惡劣天氣情況都可能會影響他們的交通。所以，我們的建議是  其他部分留待其他環節再談  就《選舉(舞弊及非法行為)條例》這部分，應該盡可能寬鬆，甚至多延遲數天，或將規定調低至三號風球或紅色暴雨警告，都是可以考慮的。其實，我相信在真正執行這條例時也會酌情處理。譬如說，星期一懸掛8號風球，以致他星期三才能遞交，ICAC會否因此而開file去找他麻煩呢？不過，我這樣說並不代表......我覺得ICAC總是為很多十分瑣碎的事開立file。但是，如果在條例中已存在這個空間，這絕不會影響選舉的公平性，例如第34(4)條，“任何人如發布任何選舉廣告印刷品，必須在發布後的7天屆滿之前，向有關的選舉主任提供廣告的文本2份。”有關條款我不詳述了。 \n\n 在選舉結果公布日期後的60天屆滿之前，提交選舉申報書，列出該候選人在選舉中的選舉開支及曾由該候選人或由他人代該候選人在與該項選舉有關連的情況下收取的所有選舉捐贈。這些都是選舉後的一些工程，選舉後的麻煩比選舉期間更多，因為有很多事要做。如果能進一步將規定放寬至3號風球或黃色暴雨警告，或延展多數個工作天，在選舉後，讓人有多數天時間做工夫，我認為不涉及甚麼公平、公正的問題。大家都知道，其實選舉申報書會牽涉大量紙張  局長，你未必經歷過選舉  而且要親身交往選舉事務處。如果候選人在選舉期間有大量100元以上的支出，還要填寫支出款項的表格，連同收據、發票一併交到選舉事務處，加上1,000元以上的捐款又要填寫表格和提供收據，可以想像到那一大疊文件有多厚，載文件的盒有多大。如果遇上狂風暴雨，真的要體恤一下......勝出選舉的候選人多數不用自己打點文件，因為有助理幫忙打點文件；但落選者多數要親身將這些文件交到選舉事務處。別說黑色暴雨警告，如果遇上紅色暴雨警告，文件可能全被淋濕，那些較薄的單據更可能會嚴重受損。弄濕了的單據有破損，上面的印章和簽名模糊不清，屆時真不知如何是好了。 \n所以，如果在60天期限的最後一天，我們建議，如果出現3號風球或黃色暴雨警告，當局也應該將申報書的期限延遲。其實，延遲一天已算少，多延遲數天也沒有所謂，使候選人不用冒着狂風暴雨，將大量文件運送到選舉事務處，也可避免弄濕文件。至於有關主管當局向該候選人發出關於選舉申報書之中有錯誤或虛假陳述的通知，而該候選人在接獲通知當天之後，於30天內要提交經修改的選舉申報書的副本，這是在《選舉(舞弊及非法行為)條例》之下的。根據經驗，不少候選人，尤其區議會的候選人都是第一次參選，所以，他們填寫的選舉申報書必然錯漏百出，有可能要作大量修改，並要攜同大量文件到選舉事務處。因此，我們認為，在天氣惡劣的情況下，可以寬鬆處理，尤其是離島等偏遠地區的參選人  那時候他們已參選完畢  不能在30天內提交經修改的選舉申報書副本，是情有可原的。所以，我希望日後修訂這條例時，考慮把規定調低至3號風球和紅色暴雨警告，同時，把期限延展1天是最基本的，延展多兩天也不為過。 \n 大家都知道，現時香港的交通系統不太可靠，即使不是遇上8號風球或黑色暴雨警告，地鐵、巴士等亦可能會癱瘓、發生故障。說回《選舉(舞弊及非法行為)條例》，“選舉舞弊”，看似很嚴重，但通常都是提供單據有遺漏、誤填資料，或趕不及在限期前遞交，如果這些\n情況要由廉政公署處理，我認為是勞民傷財。所以，希望當局日後參考我們的意見。我謹此陳辭。",
      "sequence": 152,
      "bookmark": "SP_MB_CCC_00166"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "Chairman, I read online that you were calling on Members of this Council to use more English here, so I am responding to your call. \nWe are now talking about the Electoral Legislation (Miscellaneous Amendments) Bill 2014.  Chairman, I have been looking and looking, almost furiously, for the English version of the paper at hand, but I could not find it. Then finally, online, I saw on the top right-hand corner of my iPad the words \"Chinese only\".  Is this the usual practice of this Council?  Can we not just crosscheck some of the terminologies of this paper which is under ferocious discussion at the moment?   \nSome people might say, well, you do understand Chinese, so you will get the meaning of the words in the document.  But Chairman, some of the terms could become nebulous after going through translation.  My latest experience is from the White Paper as issued by the State Council of Beijing.  In the Chinese version of the document, it does say the equivalent of \"blood is thicker than water\", and I would have assumed that the term is used in the English version of the White Paper, but no.  In the English version, it says something like \"the strong ties of blood and affection\" …",
      "sequence": 153,
      "bookmark": "SP_MB_CM_00167"
    },
    {
      "title": "全委會主席",
      "content": "毛議員，全委會現正就條例草案沒有修正案的各項條文進行合併辯論。請指出你是就哪些條文發言。",
      "sequence": 154,
      "bookmark": "SP_LC_CM_00168"
    },
    {
      "title": "MS CLAUDIA MO",
      "content": "I know.  I am going to speak on Part 4, and to be exact, clauses 36 and 37. \nI am serious, Chairman, about having this Council fully bilingual, because English is the second, if not the first, official language in Hong Kong.  Thank you. \nI said I was going to talk about clauses 36 and 37.  \n\nThe gist of the amendments is essentially for facilitating the election of this so-called \"super-seat\" from the District Council election, but this whole setup is not just forced, it is also twisted and phoney.  Allow my using this term, it is a \"freak product\", as far as Hong Kong\u0027s election system is concerned.  At best, as Mr Gary FAN, my Honourable colleague, kept reminding this Council earlier on, it should only be a transition project.  At the end of the day, we are supposed to enjoy \"one man, one vote\", genuine universal suffrage for the Legislative Council election in Hong Kong.   \nThis \"super-seat\" election business is going to be further embedded, endorsed legally, in our rules and regulations and actual laws.  But who says this \"super-seat\" election or the functional constituencies election would still be around in 2016?  Who says so?  \nMrs Carrie LAM, our Chief Secretary for Administration, once reminded me that according to Beijing ― she did not quite say \"our Beijing bosses\" ― universal suffrage for the legislature in Hong Kong has been scheduled for 2020 (only) ― she did not use the word \"only\" ― so, let us first deal with the Chief Executive election for 2017, that is, the current political row which we have been dealing with on a daily basis.  Thus, by having all these tiny little miscellaneous amendments, is this Government actually telling the people of Hong Kong that, as far as the Legislative Council election is concerned, there will be no fundamental changes altogether in 2016?  In a word, \"miscellaneous\" could be quite misleading, to start with.   \nAgain, as my Honourable colleague Mr Gary FAN said, the devil is in the details.  It is very scary.  Are you now saying that, yes, indeed, clauses 36 and 37 are telling the people of Hong Kong the \"super-seat\" election for the Legislative Council will be there?  Will it definitely be around in 2016?  Is there no chance of it going away at all?  This is indeed such an executive-led Government.  But this is the legislature, Chairman.  The legislature and the executive branch are supposed to be separate and independent of each other.  By having in place clauses 36 and 37, you are telling the people of Hong Kong that is it, c\u0027est ca.  They say fait accompli.  It is an accomplished fact.  It is already there.  As the Chinese saying goes, \"The rice has been cooked\".  Is that the message?   \n\nPlease do convince me that you are not exercising what has been called executive imperialism.  Do not tell me you have the final say, you are the boss, an executive-led administration does whatever it wants, and all we have to do here is pressing the button or raising our hands.  No, Chairman, this is not the National People\u0027s Congress; this is the legislature, the proper one in Hong Kong which is supposed to come under \"one country, two systems\" and which enjoys \"a high degree of autonomy\" ― a high degree.  Somehow, this supposed highness is being measured, tailor-made only by Beijing, who will hand-pick those who are obedient.  You have to be a Beijing loyalist to sit here.   \nAnother Honourable colleague of mine, the President of the House Committee, acknowledged what I said ― this legislature is indeed a private club of the pro-establishment.  He said he agreed with me very much.  So, all the goings-on here are meant to be fitting, dovetailing with what the executive branch wants.   \nChairman, these two particular clauses are particularly unsettling.  Mr Gary FAN just now said that the Government should consider shelving those two clauses altogether, then again conduct a proper public consultation afterwards. It should ask the Hong Kong people if they actually endorse this so-called \"super-seat\" election at all.  Shall we conduct another civil referendum, if not an official one?  It does not need to be binding.  Who says all referenda must be binding on the Government?  No.  Let the people have their say.  When this \"super-seat\" election was first put in place, I certainly did not have a say.  Please ask the Hong Kong people how many had their say on that before it was passed by this Council, the so-called private club?   \nChairman, Hong Kong should enjoy the high degree of autonomy as promised.  I have a very intelligent journalist friend by the name of Jake VAN DER KAMP, he writes for the South China Morning Post.  Last Sunday, after attending the absolutely gigantic 1 July protest march for democracy in Hong Kong, he wrote a line which I hope the Administration would not just listen to and think about, but would also actually give a reply to.  If I remember all correctly, the line goes like this: \"If government does not rule with the consent of the governed, by what authority does it rule at all?\" \nThank you.",
      "sequence": 155,
      "bookmark": "SP_MB_CM_00169"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，這項《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)當然是小菜一碟，只是對現有的選舉條例作一些技術性調整。不過，眾所周知，所謂“差之毫釐，謬以千里”。如果你在出發時相差1厘米，便會離目的地越來越遠。這道理亦大致適用於毛孟靜議員及范國威議員剛才提及的條例草案第36條和第37條。 \n 我們當然明白，香港政制改革的次序是錯誤的，因為必須先實行特首的普選。因此，在2016年普選立法會議席是不可能成事的，因為根據共產黨的說法，在2017年實行普選特首後，才可以在2020年實行普選立法會議員。 \n 上述兩位委員不明白共產黨的邏輯，即共產黨要大家先簽城下之盟，要大家先商討2017年實行普選特首的問題，而如果2017年實行普選特首，那麼香港在2020年才可以實行普選立法會議席。所以，兩位委員只是白費唇舌，因為共產黨已說明不可以在2016年普選立法會議席。不過，現在卻提出將2016年超級區議會議席的選舉安排透過雜項修訂，用成文法作出規定，令安排制度化。范國威議員的說法根本不着邊際。難道他不明白共產黨的邏輯嗎？因此，基於我們假設2016年不會實行普選立法會議席，現時的雜項修訂是必然的結果。 \n 還有一個問題。“喬老爺”說過，全國人民代表大會常務委員會(“人大常委會”)對《基本法》有解釋的權力，更可以修改《基本法》。不過，人大常委會現在通常不會修改《基本法》，只會釋法，因為後者比較容易，“口講口賠”。 \n 即使我們承認這一點，便是按照人大常委會的解釋，香港人注定要在2017年實行普選特首後  屆時能否落實，現時尚且不知，否則亦不會有人提出要佔領中環、進行“五區公投”  才可以在2020年實行普選立法會議席，我亦想請教譚局長，他怎麼知道2016年立法會選舉的跨度會有多大呢？本會已經大費唇舌進行討論，有議員亦曾建議政府倒不如按照彭定康所提出的“新九組”的做法，依然設有功能界別，但有關選舉卻廢除“死人票”(即“法人票”)，由“生人”選出“生人”，而並非由“死人”選出“生人”。不過，政府在條例草案中並無提出這項改動，反映出政府不準備作改動，把我們當作是傻子。 \n 主席，我是言出有因的。政府向立法會提交的條例草案是有指向性的。政府有否打算改革2016年的立法會選舉呢？如果有的話，難道政府打算再次提出雜項修訂......",
      "sequence": 156,
      "bookmark": "SP_MB_LKH_00170"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，你這項意見應在剛才的二讀辯論中提出。",
      "sequence": 157,
      "bookmark": "SP_LC_CM_00171"
    },
    {
      "title": "梁國雄議員",
      "content": "那時有警察到來要求我錄口供。",
      "sequence": 158,
      "bookmark": "SP_MB_LKH_00172"
    },
    {
      "title": "全委會主席",
      "content": "現在已進入了全體委員會審議階段，就第一組，即沒有修正案的條文進行辯論。",
      "sequence": 159,
      "bookmark": "SP_LC_CM_00173"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼我言歸第36條和第37條，因為第36條和第37條是一樣的，亦關乎某個功能界別登記的申請的雜項修訂。 \n 正如早前的長者生活津貼(“長生津”)般......",
      "sequence": 160,
      "bookmark": "SP_MB_LKH_00174"
    },
    {
      "title": "全委會主席",
      "content": "請針對條文的內容發言。",
      "sequence": 161,
      "bookmark": "SP_LC_CM_00175"
    },
    {
      "title": "梁國雄議員",
      "content": "有關條文對該個超級區議會議席的選民註冊作出新安排，不像以往般馬馬虎虎，不反對便會被視為贊成，而有關修訂亦規定必須註冊，便是如此簡單。不過，正如毛孟靜議員剛才所說，該40萬個所謂的“俱樂部成員”是可以轉的。換言之，政府沒有提出修改2012年實行的改革，只是將有關安排規範化。這亦反映出我的說法是正確的，便是政府如果有更清楚的藍圖才提出雜項修訂，便一定會將選民登記方法的問題及早解決。 \n 主席，你說得對，今天並非要討論如何作出安排，而我亦只是討論方向而已。譚志源局長現時在席。如果他想爭取我們支持通過條例草案，便要解釋一下他們的計劃。 \n 主席，我想舉一個例子。在長生津的安排上，以往有領取“生果金”的人第一年領取長生津時無須進行資產審查，無須寄回信件便可以獲得津貼。不過，由第二年起，他便要在被抽查後作出申報。按照此邏輯，當局應建議如何將在2010年談判後達致的超級區議會議席的選舉安排循序漸進地過渡至更民主的安排。 \n\n 主席，《基本法》亦指出要採取循序漸進的方法。既然已經有目標，要在2020年落實普選立法會議席......大家皆認為，在2017年落實普選特首是一個願望，但我卻認為這個願望可以成真，是可以做到的，大家不要太負面。我想問，既然如此，現時的條例草案有否反映出“循序漸進”的方向呢？沒有。雖說在2020年會落實普選立法會議席，但我們如何循序漸進地解決2016年立法會選舉的問題呢？條例草案沒有提及，選民登記依舊不變。 \n 不論是10個功能界別，還是彭定康所提出的“新九組”，最重要的是讓大家有所選擇。有關2020年立法會選舉的安排，民主黨與共產黨能否談妥，我們現在不知道，是不可以預計的。如果按照喬曉陽在2010年提出的路線圖和時間表，我們便沒有着落。 \n 就有關問題，我認為范國威議員和毛孟靜議員不明白箇中原理。他們相當激憤，但現實卻是他們的建議是無法成事的。所以，我認為倒不如不要提出有關的雜項修訂，“由叉得佢”，繼續糊塗到底......",
      "sequence": 162,
      "bookmark": "SP_MB_LKH_00176"
    },
    {
      "title": "全委會主席",
      "content": "梁議員，小心你的語言。",
      "sequence": 163,
      "bookmark": "SP_LC_CM_00177"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，是“由得佢”。這樣，我們便無需在此繼續討論有關問題，繼續糊塗到底。 \n 主席，我認為無謂多費唇舌，因為如果一天不盡快落實普選特首，一天便不會到達路線圖為2020年設定的終點，亦一天不會有從2016年立法會選舉循序漸進地過渡的方案。如果沒有從2016年立法會選舉循序漸進地過渡的方案，選民登記安排便一定會“吊吊揈”，要待下一輪談判才能定斷。主席，我希望，而我相信你亦希望在下一輪的談判可以找出如何按照國際標準或其他原則在2017年落實普選特首。只有這樣，才可就2020年落實普選立法會議席作出安排。譚志源現時在做甚麼呢？他在浪費我們的時間，第36條和第37條如果獲得通過，屆時又要修訂。主席，你認為他是否在添煩添亂呢？ \n 主席，我不繼續說下去，我知道你認為我已說得太多，但這確實是問題所在。所以，我認為需要循序漸進。引用《議事規則》第17(2)條點算人數會較好。請引用第17(2)條點算人數。是第17(2)條嗎？是的，已改為第17(2)條。",
      "sequence": 164,
      "bookmark": "SP_MB_LKH_00178"
    },
    {
      "title": "全委會主席",
      "content": "現在是全體委員會審議階段，應該引用《議事規則》第17(3)條。 \n 秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 165,
      "bookmark": "SP_LC_CM_00179"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 166,
      "bookmark": "EV_BELL_00180"
    },
    {
      "title": "全委會主席",
      "content": "何秀蘭議員，請發言。",
      "sequence": 167,
      "bookmark": "SP_LC_CM_00181"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，我就合併辯論(I)涵蓋的多項無修正案條文發言，就是藍紙草案第10部的第77至89條，這部分是“關於將選舉、投票或點票延遲或押後的修訂”。 \n 在選舉、投票或點票的過程中，如果忽然間要把程序押後，這實在是非同小可的動作，因為假如程序忽然間停止，其實可以發生很多舞弊的行為，尤以點票的過程為然。無論大家在整個選舉工程做得多落力、多努力也好，如果在投票結束，票站亦於晚上10時30分關門後，卻忽然宣布點票的程序需要停止，那麼在封箱、儲存票箱，點算票箱的整個過程中，便很容易會發生舞弊的情況。我們看見很多第三世界國家的選舉，很多時都會遭人質疑是否有人早已準備了數個載有假票的票箱，不理會甚麼人投甚麼票也好，待投票完成後，便換上那些載有假票的票箱，因此選舉結果其實早已寫在牆上。 \n 對於這部分，雖然政府目前只是在藍紙草案上作出修訂，在法案委員會審議後沒有提出進一步的修訂，但我也一定要在此發言，因為有一些事情需要記錄在案。這一部牽涉到的選舉有3種，就是立法會選舉、區議會選舉，以及鄉郊代表選舉。當然，我們非常着緊立法會和區議會的選舉，而以往立法會選舉真的曾經試過停止投票，當中的原因是很荒謬的。 \n 我記得在2004年時，因為忽然間有很多人投票，選舉事務處提供的票箱不敷應用，於是中西區其中一個票站，即英華學校的票站，需要暫時停止投票個半小時，待運送足夠的票箱至票站後才恢復投票。但是，據說有不少選民在那個多小時內離開了，沒有投票。主席，我當然記得特別清楚，因為我那年好像是因700多票之差而落選了，即\n0.17%。所以，在投票日期間忽然需要暫時停止投票程序，對我而言是印象深刻的。另一個在現場停止投票程序的例子，就是在2012年選舉時，位於康山的票站因為停電而要延長時間，要延長開放半小時讓市民投票。 \n 這些程序真的要非常小心地處理，因為無論是暫停或延長投票時間，如果選舉的結果顯示候選人的票數相差甚少的話，便一定會引來很多的質疑。所以，趁着我們現在暫且未發生任何的事例，尚未出現大家因不信服選舉結果而達至一定程度的不滿，導致要上街尋釁滋事之際，我們必須預早制訂一套大家均信服的行政措施或機制，預早制訂一套程序，當發生這些事情的時候，任何人均可按該套機制行事，而不會受到任何一方挑戰。 \n 主席，這項藍紙草案的修訂其實都相當不錯，政府把原有的“其他危害公眾”一語，以“任何危害公眾健康”取代。原條文所述的“危害公眾安全”的意思，實在已包含在該條提述的“騷亂、公開暴力”等情況之內，反而“任何危害公眾健康”一語所指的倒是新的情況。我相信這是因應我們過去曾出現一些大型的傳染病如SARS，當局恐怕在很多人聚集投票時，大家容易交叉感染，因而加入這項條文。 \n 但是，我們在法案委員會進行審議時曾提出質詢，究竟應由哪位官員負責宣布出現這類“任何危害公眾健康”的情況，導致政府認為值得終止選舉、投票或延遲點票呢？當時官員的答覆是選舉事務處，選舉管理委員會(“選管會”)的主席。然而，我們有質疑，因為選管會主席不是公眾衞生的專家。關乎可傳染公眾的病疫，無論是疏散、宣布為疫埠，或宣布禁止境外人士進入香港也好，所涉及的權力其實在衞生署署長手上。究竟選舉事務處或選管會主席跟衞生署署長的工作關係如何呢？萬一衞生署署長因為香港有疫病傳染，認為要宣布停止例如投票等公眾活動的時候，他會不會就此跟局長  一個政治任命官員  有甚麼溝通呢？過去在SARS的時候，這方面曾引起一些爭議，尤其是當時的衞生署署長陳馮富珍根本都不理事。所以，即使她當上世界衞生組織總幹事，香港人都不會為她鼓掌。 \n 但是，近來香港出現“種票”疑雲，大家因為懷疑有“種票”情況而入稟法院提出呈請，想推翻選舉結果，我們處理這些宣布暫停投票或暫停點票的程序安排時，便更需要非常小心。因為最重要的目標是，我們希望香港能夠維持選舉公正、公平，令選舉結果不會被人質疑，而是令所有人都信服。  \n 如果不信服選舉結果的話，在文明的地方，大家都會訴諸法院，進行呈請。但是，如果社會矛盾非常深、民怨很大時......尤其是現在有一個趨勢，就是政府越來越讓人覺得它有一個政治立場，喪失了政治中立，一旦某一個選舉，無論是立法會選舉也好、區議會選舉也好，很不幸地出現相差很少票數的投票結果，便有跡象或藉口令任何一方出來尋釁滋事，因而在街上發生任何騷亂或衝突。屆時，在問題發生後才處理，才制訂一套行政措施，便已經太遲了。 \n 所以，我請當局按照我們法案委員會報告第18段所載辦事，亦即我要求當局快點制訂詳細程序，而政府當局亦同意在制訂下一輪選舉的實務安排時跟進這件事。 \n 所以，我請局長快點做事，因為2015年的區議會選舉將於11月、12月舉行，相距現在不足18個月，然後接着立法會選舉亦會舉行，所以這件事極有迫切性。最重要的是，在尚未有事故發生之時，大家早已制訂一套制度，讓任何一方都有份參與提供意見，說明有關的程序應如何進行，這樣便可以減少可能引發衝突的事端。 \n 此外，政府當局刻意說明惡劣天氣  例如黑色暴雨警告等  與投票、點票無關。儘管當局已作出這項預先聲明，以免發生誤會，但在稍後辯論關於惡劣天氣的修訂的時候，我仍會就這方面提出我的意見。 \n 多謝主席。",
      "sequence": 168,
      "bookmark": "SP_MB_CH_00182"
    },
    {
      "title": "范國威議員",
      "content": "主席，我這次發言旨在就《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)第10部(即第77至89條)關於將選舉、投票或點票延遲或押後的修訂，提出我的意見和看法。 \n 主席，根據現有規管立法會選舉及區議會選舉的法例，如果行政長官、選舉管理委員會、投票站主任或選舉主任認為某項選舉、投票或點票可能受到妨礙、干擾、破壞或嚴重影響，可予以延遲或押後。可予以延遲或押後的情況包括3種：第一，是颱風或其他惡劣天氣情況；第二，是騷亂、公開暴力或其他危害公安事故；或第三，是與該選舉、投票或點票有關而具關鍵性的不妥當之處的事故。 \n\n 主席，這項修訂建議將條文中“其他危害公安事故”的措辭，修訂為“任何危害公眾健康或安全的事故”，英文是“any danger to public health or safety”。條文授予特區政府押後選舉程序的絕對權力，所以，修改這項條文時必須非常謹慎，約束非民選產生政府的權力，以免政府阻礙民主選舉的進行。這次修訂明顯會擴大政府延遲或押後選舉、投票或點票的權力，所以我們有責任釐清修改的細節，令條例在賦予政府權力的同時，亦應有適當而合理的限制。 \n 主席，對於有關條文的修訂，新民主同盟擔心修訂隱含一些細節，令條文賦予政府延遲或押後選舉、投票或點票的權力會擴大。 \n 首先，就“任何危害公眾健康或安全的事故”的措辭，新民主同盟認為政府必須制訂詳細程序，以清楚界定某一事故如何成為危害公眾健康的事故(例如哪些疾病的大型爆發足以危害公眾健康)，並制訂客觀因素作為指引，例如受感染人數、疾病的傳播能力等，以釐定其危害公眾健康的程度嚴重至足以妨礙、干擾、破壞或嚴重影響某項選舉、投票或點票工作。否則，政府在運用延遲或押後選舉、投票或點票的權力時，有機會出現無法可依的情況。 \n 主席，新民主同盟關注上述修訂的另一個細節，便是條文一旦加入“危害公眾健康的事故”作為可以延遲或押後選舉、投票或點票的情況，則原有條文中14天的押後期是否足夠。條例草案的修訂統一了所有延遲或押後的選舉、投票或點票必須在自本應舉行遭押後的選舉或投票或點票的日期起計的14天內舉行。新民主同盟關注到，如果修訂為“任何危害公眾健康或安全的事故”的條文獲得通過，而危害公眾健康的事故又涵蓋傳染病的大型爆發的話，14天的押後期是否需要一併修改。大家皆知道，大型傳染病一旦爆發，未必能於14天內受控制，從而令延遲或押後的選舉、投票或點票得以繼續進行。 \n 我在此列舉數個曾在香港爆發的重要疫情作為例子。在1997年，香港爆發禽流感疫情。由本港出現全球首宗H5N1禽流感傳染人類的個案，至政府決定宰殺所有本地農場飼養的130萬隻活雞，總共歷時半年。在2003年爆發的SARS更影響香港接近3個月，全港學校停課1個月。在2009年爆發的豬流感疫情亦長達兩個月，而單單是全港小學、幼稚園及幼兒園、特殊學校的停課期已經長達14天。故此，條文中14天的押後期在實際情況下，有機會不適用於危害公眾健康的事故。而且，即使疾病快速地受到控制，因應傳染病爆發期間所採取的\n防控措施亦有機會窒礙政府安排選舉人員、投票站重新投入服務。這會導致選舉、投票或點票無法重新進行。 \n 再者，如果政府在考慮修改因“與該選舉、投票或點票有關而具關鍵性的不妥當之處的事故”的兩天押後期時，以“不能假設具關鍵性的不妥當之處的事故一定及時得到解決”為理由，延長其兩天的押後期至14天，基於同樣的理由，則政府當局同樣不應假設傳染病的大型爆發一定能及時得到解決，而不修改因“任何危害公眾健康或安全的事故”而導致延後時的14天押後期。 \n 故此，主席，新民主同盟認為，政府當局應該更詳細檢視過往本港爆發傳染病的經驗，以安排更切合實際情況的押後期，而非純粹統一不同情況下導致的選舉、投票或點票延後的押後期。 \n 主席，至於恢復投票的時間，新民主同盟認同應與原有投票日遭中止的時間相同。換言之，如原有投票日的投票活動在下午3時中止，重新安排的投票日亦需於下午3時恢復投票。這是由於投票日雖然多數在星期日舉行，但向來重視服務業的香港，有不少公司在星期日仍然運作，不少選民都需要在星期日上班，因而只能於某段特定時間內前往投票站。因此，在原有投票日遭中止的相同時間恢復投票，有助照顧在星期日需要上班的選民，讓他們能於原定計劃的放工時間前後前往投票。 \n 主席，此外，由於是項修訂只包括立法會選舉及區議會選舉，新民主同盟建議政府當局將有關條文應用於行政長官選舉、選舉委員會界別分組選舉、村代表選舉等選舉制度，以完善各個選舉制度的安排。 \n 主席，我就條例草案第77至89條的發言至此。我在稍後的合併辯論首個環節會作最後一次發言，就其他修訂發表意見。 \n 主席，我謹此陳辭。",
      "sequence": 169,
      "bookmark": "SP_MB_GF_00183"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 170,
      "bookmark": "SP_LC_CM_00184"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，關於第1部，我還有數點意見，第一點涉及第20條，跟進有關遞交選舉捐贈和選舉開支截止日期因惡劣天氣影響的問\n題，其實已有部分議員說過，我不作重複。不過，基本上，因為惡劣天氣影響的部分，正如我之前所說的，它是按法庭研訊的傳統來訂定有關安排，但我想指出，涉及選舉捐贈和選舉開支截止日期等方面，涉及的文件和有關的資料繁多。所以，如果只在黑雨生效或懸掛8號風球下才作順延，而有時候在紅雨或惡劣天氣，交通半癱瘓的情況下卻無法延期，則有可能令部分人士基於當天的情況而影響他未能在法定指定日期內完成遞交，由此便會產生一種情況，就是迫使他們變相違規、違法。這會產生不公平的現象，而且就法律原意而言，未必是當初草擬法律時的原意。所以，我十分希望政府日後處理這個問題時可以再作考慮。 \n 另一部分是關於第91條到第93條，涉及關於通常辦公時間的修訂。根據政府規定，通常條文所規定的辦公時間是朝九晚五，但大家也知道，香港很多政府部門或其他商業機構的辦公時間並非必然是朝九晚五，有些銀行辦公時間直到5時半，有些則到6時，即使是政府本身，不同部門也有不同的辦公時間。當然，我理解規定辦公時間為朝九晚五，對政府而言，行政上會較為方便，但方便政府自己，可能會變成對其他人殘忍。因為大家須知道，參與選舉的有很多是業餘人士，他們參與選舉已經要投入很多人力、物力甚至自己的時間，可能已經要請假來參選；而當他們要履行某些職責或遞交某些表格，要按規定在指定辦公時間內，即是5時前遞交，例如涉及遞交提名表格方面的問題，對有意參選的人構成不便，他們或需要額外請假。所以，我認為如果政府真正鼓勵參選，特別是地區選舉，理應將辦公時間延至7時或8時，我認為不應單單為了方便政府部門一己的行政方便，而漠視受眾的需要。雖然現在已經過了修訂的機會，但我只是想指出，訂定9時至5時的安排並不是合理的安排。 \n 關於第1部，最後一部分我想說的，涉及第112條，有關更改選民登記資格的時間。 \n 主席，第112條是變相將可納入2015年選民登記冊的選民登記日期縮短了14天。它原本是以7月16日作為選民登記的截止日期，但第112條將該日期修改，提前至7月2日。當然，對政府來說，提前對它的工作安排，必定有所裨益。但是，我想指出客觀的事實。主席，由於提前了14天，致令3 000名選民因而未能夠登記。 \n 主席，為何我這樣說呢？因為把截止登記的日期延遲得越久，便越多人可以參與選舉。因為出生日期順延了，對於在7月3日、4日、5\n日、6日至7月16日生日的人而言，如果截止登記日期是7月16日，他們便可以在16日之前填寫選民登記表，當他們年滿18歲，便可正式登記成為選民。但是，現時將截止登記日期提前至7月2日。即是說，由7月2日至7月16日出生的選民，在那段期間剛年滿18歲的這部分的市民、年青朋友，便被排除出可登記成為選民之外，因為他們未滿18歲。 \n 我認為這種做法  沒理由因為行政方便，便剝奪大約3 000名登記選民的權利  所以我認為這個改變……即我看不到有何特殊理由，要將選民登記的截止日期提前14天，這種做法，我認為並不恰當。 \n 我們在最近研究這項條文時，才看到這個問題，故要透過這個機會，代表這羣年青人表示不滿。因為政府剝奪了他們下一次有機會參與選舉投票的權利，這做法並不恰當。希望政府日後在考慮任何訂定選民截止登記日期的行政安排時，必須照顧在那段期間年齡將屆滿18歲而有機會登記做選民的年青朋友，不會令他們因為政府的疏懶、疏忽或貪圖方便，而被剝奪成為選民的機會。 \n 我透過這個機會，對第112條表達這方面的意見。",
      "sequence": 171,
      "bookmark": "SP_MB_CWY_00185"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 172,
      "bookmark": "SP_LC_CM_00186"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我首先就《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)的第21條發言。條例草案第11分部的第21條是修訂《行政長官選舉條例》(第569章)。這一條次主要是規定，如果選舉登記主任編製和發表行政長官選舉界別分組投票人的臨時或正式登記冊的法定期限當天為工作天，而當天出現惡劣天氣，例如8號風球或黑色暴雨警告在辦公時間或部分時段內生效，有關法定限期便應延長至下一個工作天。我當然反對這一條次。范國威議員剛才懷疑，這修訂條文是否意味着政制會原地踏步，1 200人的選舉委員會會繼續沿用，背後的選民基礎會完全不變呢？當然不是，現時的修訂只是根據原有的情況作出一些技術修訂。但即使根據原有情況，我也不會贊同這種選舉制度和條款。 \n\n 其實，界別分組投票人這一制度涉及的選民人數非常少，而我們也反對由4個界別組成現時的選舉委員會和將來的提名委員會。因此，我們認為不應該和沒有需要因應惡劣天氣，而將界別分組投票人的臨時或正式選舉登記冊的編製和發表時間順延至限期的下一個工作天。界別分組選舉現時是用來產生選舉委員會委員，而如果將來通過的政改方案仍然沿這個方向走，它便會用來產生提名委員會委員。無論是現時的選舉委員會或是將來的提名委員會，其實都是由功能界別的選民選出這些所謂界別分組選舉投票人。我估計選民基礎約為20多萬市民，因為團體代表或公司代表才有資格成為投票人，是名副其實的小圈子選舉。 \n 根據條例草案第21條建議加入的附表第1A(2)條所提述的第14條，選舉登記主任須遵守的多個期限包括：在非選舉年，於每年6月15日或之前，為各界別分組編製及發表臨時投票人登記冊，並於7月25日或之前，為各界別分組編製及發表正式投票人登記冊；在選舉年，於每年8月15日或之前，為各界別分組編製及發表臨時投票人登記冊，並於9月25日或之前，為各界別分組編製及發表正式投票人登記冊。 \n 由於界別分組投票人的總數只有20多萬人，當中不少更是公司票或團體票，因此，即使因為惡劣天氣而令公眾查閱臨時投票人登記冊的時間減少一、兩天，公眾其實仍有足夠時間查閱此登記冊。這是我在實際層面上作評論的。此外，由於界別分組投票人只涉及20多萬人，要處理的資料相對較少，我相信即使遇到惡劣天氣，政府亦絕對有能力如期發表正式及臨時登記冊，因此亦無須因為惡劣天氣而將發表登記冊的期限順延。原因是，界別分組投票人與分區直選的選民不同，不會在最後1分鐘才登記。這些尊貴的小圈子選民，能夠選出選舉委員會委員，而選舉委員會委員又有權選出特首，因此，他們會非常珍惜手上的一票。選委候選人更會來拜票，令到界別分組投票人地位截然不同，所以他們應該會一早登記成為選民，而處理界別分組投票人登記冊，對政府來說，難度亦不高。 \n 當然，如果要我修訂這項條例草案，我會有我的創意。為了令當局不能發表界別分組投票人的登記冊，我會刪除條例草案第21條的所有條文，然後清晰訂明“如香港的溫度高於攝氏1度，發表正式或臨時登記冊的期限便將順延1個工作天”，令當局永遠不能夠發表上述登記冊，除非遇到零度的情況，亦因而令當局不能透過界別分組選舉來選出負責選舉特首的選舉委員會，不再出現“689”的情況。當然，由於\n上述修訂可能涉及政府運作，主席批准的機會不大，所以我亦沒有提出。 \n 接下來，我想談一談條例草案第10部的第78條至89條。剛才有議員已經提到，第78條至89條涉及延遲或押後選舉的投票和點票。首先，根據現時關於立法會選舉和區議會選舉的法例，如果有關當局認為某項選舉的投票或點票，有可能受到騷亂、公開暴力或其他危害公安的事故的妨礙、干擾、破壞或嚴重影響，則該項選舉的投票或點票可予以延遲或押後。今次條例草案所載的擬議修正案，把有關條文的措辭修訂為：在“騷亂、公開暴力或”之後，加上“任何危害公眾健康或安全的事故”。 \n 范國威議員剛才指出，這項規定只適用於立法會選舉和區議會選舉，但行政長官選舉則不設這項規定。我認為，由於現時的小圈子選舉委員會只有1 200名委員，出現所謂騷亂和暴力情況的機會較少，而且即使出現這些情況，亦未必會出現在票站，例如會展等。再者，即使真的在票站出現，當局亦可能設有後備票站。因此，理論上，只涉及1 200人投票的行政長官選舉，較諸在全港設有數百個票站的立法會選舉和區議會選舉，出現所謂騷亂和暴力情況的機會會較少。因此，行政長官選舉便不設這項規定。 \n 可是，我想指出，政府應該盡快提出修訂，令這項條文亦適用於行政長官選舉，因為不論政改的結果如何，也是須要這樣做的。假如結果是原地踏步，繼續沿用2012年的模式，那麼我便認為，除了在未來兩個月可能會出現“佔中”行動外，根據傳聞，到了行政長官選舉當天，公民抗命行動亦有很大機會升級，可能影響選舉的投票程序。這樣的話，以上情況會否被定性為騷亂和公開暴力呢？這當然要留待政府屆時作出判斷。但是，從法律和條例的角度來看，我預計在很多情況下，也有機會出現這些潛在危機。即使僥幸通過了一個政改方案，可以一人一票選特首，但如果門檻過高和篩選嚴格，到了投票當天，也會有人支持“白票運動”，到場投下白票  當然有人會認為有得投票，總較沒有選擇好。 \n 我擔心的是，政府或中方會認為只要在議會內控制了大多數議員，或甚至說服了少數反對派議員，便能通過任何政改方案。其實，這想法是不對的，因為整體社會的反響和反彈會很大。我想指出的是，如果屆時兩位候選人也得不到市民支持，到了選舉當天，會否出\n現大規模的抗爭，被政府定性為騷亂和暴力呢？這是有可能出現的情況。所以，這項延後或押後選舉、投票、點票的相關規定，應該也適用於行政長官選舉。 \n 根據政府當局所述，這項修訂的目的是在法律中，更清楚地訂明，例如危害公眾健康和安全的事故，嚴重至妨礙、干預、破壞或嚴重影響某項選舉的投票或點票程序，則該項選舉將予以延遲，而相關的投票或點票工作亦將予以押後。其實，有議員也曾公開在法案委員會要求政府當局制訂詳細的程序，以便日後發生這類事故時，能夠提供法律基礎和可依從的程序來延遲選舉或押後點票。 \n 香港沒有發生過票站大停電，票箱失竊或被人調換，或好像台灣陳水扁中槍的事件。有些人說，其實發生候選人被槍擊的事件時，是應該停止進行選舉的。如果明天進行選舉的話，便應停止選舉，給予民眾冷靜期，以及讓他們獲得更多關於有關事件的清晰信息，然後在信息較清晰的情況下，才再投票，這會比較合理和有利。當然，如果事前沒有計及這類事件，以致法例亦沒有提供停止選舉的法律基礎，到了真正發生事件時，無論那一槍是自己找人打自己，或真的是對方的候選人打自己，要作出即時反應也是十分艱難的。這亦很難怪...... 事後回想過來，可能會覺得有做得更好的空間。 \n 我也希望政府在研究延遲和押後選舉、投票和點票的時候，能夠想得仔細一點。一直以來，監票人進入投票站後，其實也只是走來走去，很多時候都沒有太大的違規事件發生。我們也許會看到一些坐着輪椅的老婆婆，不知道是否清醒的，但卻有人替她們投票。如果我看到對方這樣做，當然會投訴，但有些更醜惡、更醜陋的事件，也可能會在票站或在選舉過程中發生。那麼，要達到甚麼程度，才需要停止投票和點票呢？這方面，政府當局也需要深思。其實政府當局也同意，在制訂下一輪選舉的實務安排時，需要跟進相關的事項，我希望屆時有關的官員或局長可以因應我們今天說的情況，加以考慮。 \n 我謹此陳辭。",
      "sequence": 173,
      "bookmark": "SP_MB_CCC_00187"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 174,
      "bookmark": "SP_LC_CM_00188"
    },
    {
      "title": "陳志全議員",
      "content": "主席，要求根據《議事規則》第17(3)條點算法定人數。",
      "sequence": 175,
      "bookmark": "SP_MB_CCC_00189"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，代理全委會主席梁君彥議員代為主持會議)",
      "sequence": 176,
      "bookmark": "SP_LC_CM_00190"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 177,
      "bookmark": "EV_BELL_00191"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 178,
      "bookmark": "SP_LC_DCM_00192"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，我想就第(一)部分，沒有修正案的條文(合併辯論(I))發言。我所針對的是第3條，關於立法會選舉及區議會選舉選民登記的截止日期，以及查閱登記冊截止日期當日如遭受惡劣天氣的安排，因為並非人人都明白遭受惡劣天氣安排的影響。舉例而言，由於香港位處經常受颱風吹襲的區域，因此當有颱風襲港時，交通便會受阻，而交通受阻程度又會因人而異，意即視乎所居位置而定。如果家住離島，那麼即使只是發出3號強風信號，也會有很大問題，因為一旦發出3號強風信號，渡輪會首先停航。如果家住鐵路沿線地區，那便完全不同，因為仍能維持正常交通服務。因此，在惡劣天氣安排的問題上實有需要參詳一下，因為在惡劣天氣下受影響的程度各有不同。 \n 於是，將會出現兩種情況，包括第(4)款所載列表第1欄，即區議會選舉年的選民登記截止日期是7月，以及區議會非選舉年的選民登記截止日期通常為5月；以及第二，第(4)款所載列表第1欄第13條所訂，選舉事務處須公布區議會臨時選民登記冊的日期，如在區議會選舉年是8月，非選舉年則為6月，以及公眾查閱選民登記冊的日期，在區議會選舉年為8月底，非選舉年則為6月底。這當然是合理安排，因眾所周知，訂定選民登記截止日期是為了確保選舉的公平，因為不可能在選舉年才急忙進行大量的選民登記轉移。 \n 其實，立法會及區議會選舉的選民登記截止日期是一樣的，如遇上紅色暴雨警告或3號強風信號，便應順延至下一個工作日。這是合理做法，因為如受到惡劣天氣阻延，理應順延一日以便可保持選民資格。按照現行條例，如選民登記截止日期遇上黑色暴雨警告或烈風警告，選民登記截止日期將不會延後，即是除了遇上3號強風信號及紅色暴雨警告外，遇有剛才所述情況也不會延後。 \n 可是，如今次修訂獲得通過，如在立法會及區議會選舉的選民登記截止日期當天辦公時間內遇上黑色暴雨警告及烈風警告，情況便有所不同。按照過往做法，即使遇上這兩種情況，也不可以因為惡劣天氣受阻為理由而延遲一天登記，那麼選民資格便會消失，但現在則不同，截止日期會延後至下一個工作日。我認為這是合適建議，因為坦白說，遇上黑色暴雨警告及烈風警告這兩種情況，不同人士或居住地區不同的人士所受到的影響並不一樣。有些人可能認為黑色暴雨警告而已，沒有甚麼大不了，但試往新界西北的低窪地區看看，當可發現會即時被困，車輛也要抛錨。因此，這做法是對的，我認為應提出這項建議，但卻仍有不足之處，何解？ \n 政府修改法例時總得依循某一套標準，現在政府是把香港法例第62章所訂的標準，亦即法庭聆訊因天氣惡劣而延後這一套過往用於法庭聆訊的標準，套用於選民登記之上。根據現時的安排，如發出8號烈風信號及黑色暴雨警告，聆訊便會延後。然而，選民登記的性質與法庭聆訊不同，我認為如遇上強風信號及紅色暴雨警告，選民登記日便應順延至下一個工作天，但為何法庭會採納這種做法呢？ \n 這是因為很多律師樓均位於市區，即使在發出3號強風信號及紅色暴雨警告的情況下，律師們受到的阻礙並不多。原因很簡單，只要由灣仔步行至上環，便會發現律師行數量多如米鋪，如要逐一向律師行問價，相信可夠你忙上數個星期。由於律師樓集中於市區，毗鄰各大小法院如高等法院，因此在3號強風信號及紅色暴雨警告之下，律師們仍可代表市民出席聆訊，但住在偏遠之處的選民則不同。即使你們可繼續審案，大狀們可撐傘來往範圍細小的區域，其他人卻不可以。所以，我認為作出這項修訂是正確的。 \n 立法會及區議會選舉的選民登記數量龐大，全部是區域事務，而且不懂進行網上登記的市民，像我所屬選區的眾多這一類長者，均須親身前往相關政府部門登記。不懂使用電腦的人往往年紀較大，而這一羣人即使遇上3號強風信號，其所居之處亦極有可能受惡劣天氣所阻。根據過往經驗，當發出3號強風信號時，海拔300米至400米的鄉郊地方風速極強。相信黃定光議員也知道，在3號強風信號之下，即使在戶外抽煙也沒有甚麼可怕，但如當時身處大嶼山昂平，頭顱也可能被吹掉，遑論抽煙或點煙。所以，這是合乎常理的安排。 \n 還有，在紅色暴雨警告期間，大家也知道這好比一把尺，低窪地區或渠務欠佳地區的雨量通常可達100毫米。從電視報道可以得悉，\n在紅色暴雨警告下，有些地方特別容易出現水浸情況。由此可見，當出現這種情況時，體力衰弱的長者和不懂進行網上登記的人士自然會受阻。 \n 此外，如家住離島，則更加“無得頂”。離島居民遇上選民登記期間的最後一天，仍可前往位於離島的各區民政事務處辦理，但並非所有離島均設有民政事務處。舉例而言，坪洲和長洲不像大嶼山，這些地方的人口較為稀疏，所以島上居民要乘船前往港島進行選民登記。 \n 雖然在發出3號強風信號期間，港內航線一般會照常航行，不會像港澳渡輪般首先停航，但有一問題是，離島居民來到市區進行選民登記後，卻沒有渡輪接載他們回家，變成無家可歸的遊民，局長你會否這樣做呢？當然不會，儘管選舉權利可貴，但要在風雨中飄零，尤其是長者更一定不會這樣做。所以，如果真的要與人為善，真的有用腦袋細想，便應這樣做。 \n 基於上述原因，政府其實應該考慮在發出紅色暴雨警告和3號強風信號時，把立法會和區議會選舉的選民登記截止日期順延一個工作天，這才是正確做法。至於立法會和區議會選舉選民臨時登記冊的公布日期，亦可按政府的修訂建議，在遇上黑色暴雨警告或8號烈風信號時順延至下一個工作天。 \n 以上兩者的原理其實相同，由於在發出黑色暴雨警告和8號烈風信號期間，報章和政府相關部門未必能維持正常運作，所以政府如要在極惡劣天氣情況下，透過報章刊登廣告或刊登憲報通知市民臨時選民登記冊的查閱事宜，將可能會出現延誤。所以，政府這次做法正確，譚局長在小事上做得正確，一錘定音而錘聲清脆。因此，我支持譚局長的建議，在遇到黑色暴雨警告和8號烈風信號時，立法會和區議會選舉的選民臨時登記冊公告日期應順延一個工作天。 \n 我也不再多說了，總之，整項修訂的精神是因應居於不同地區、不同年齡組別的選民，在相同的惡劣天氣下會有不同的遭遇和憂慮，所以應把那條線向下劃，以便某些人士不會因其年齡和所居地方而被剝奪選舉權利。 \n 代理主席，我就第3條所作發言至此。請你引用第17(2)條或第17(3)條點算人數，任君選擇。",
      "sequence": 179,
      "bookmark": "SP_MB_LKH_00193"
    },
    {
      "title": "代理全委會主席",
      "content": "不是由我選擇，你應該是引用《議事規則》第17(3)條提出點算法定人數的要求。 \n 秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 180,
      "bookmark": "SP_LC_DCM_00194"
    },
    {
      "title": "梁國雄議員",
      "content": "選得好！選得好！ \n(在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 181,
      "bookmark": "SP_MB_LKH_00195"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 182,
      "bookmark": "EV_BELL_00196"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 183,
      "bookmark": "SP_LC_CM_00197"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，剛才在這一組的條文內，不少委員提出了一些意見，其中很多是關於實務的安排，相信我們回去會作參考；也正如委員會的報告提到，特別是何秀蘭議員所提到的第18段等相關的實務安排，我們會在政制事務委員會內就選舉的實務安排，向議員再作匯報。 \n 主席，在此我想說幾點。第一，剛才有議員提到對區議會(第二)功能界別的一些原則性意見。我在此重申，我們的條例草案修訂主要是針對現行選舉制度的一些技術性修訂，正如在過往很多年，每逢選舉之間，我們也會趁這段時間，檢討對上一次選舉周期和過去累積的一些經驗，看看在技術層面，在票站的運作或選民登記制度等的實務運作上，有甚麼可以優化的地方。對於一些純粹技術上的修訂，我們用雜項修訂條例草案的形式來提交予議會審議。對一些較為原則性、制度性的安排，我們當然會在另一個諮詢工作、另一個場合處理。就這些比較大的制度安排，預期我們也會按工作時間表提交予議會審議。 \n\n 有關選民登記的資料提供，有兩點我想澄清。梁國雄議員提到有關選民登記時惡劣天氣的影響。我以下純粹是資料提供，現時的選民登記可以由數個途徑提交，選民不一定需要親身到選舉事務處，他們也可以透過傳真、電郵或郵遞。另一項資料提供，是陳偉業議員提到18歲的問題。我們現時的技術性修訂不會影響在條例內所定的界線。在區議會選舉年的7月25日或之前達18歲的人士便有資格，這是不會受影響的；我們只是說審閱選民登記冊的日子擴闊了14日而已。 \n 此外，剛才有不少關於天氣影響的意見。除了現時條例草案所提及的，也有其他的一些特殊原因、地理或居住的地方等，另有天氣情況的影響。一如我在二讀時所說，就議員一些實際遇到的問題和經驗，我們願意在往後向議員取得更多具體看法、意見，會與時並進作出相應考慮，而可以優化制度時，我也會提出相應的修訂。 \n 最後，提到第10部關於一些改進延遲、押後選舉、投票或點票的條文，我想稍作補充，特別是關於公眾健康的情況。在公眾健康受到威脅的情況，例如若有疾病大型爆發的情況下，條例上所列明的主事官員會考慮各種客觀、科學的因素及實際情況，他們會垂詢包括生署專家的專業意見，來考慮該威脅是否會妨礙或嚴重影響選舉、投票、點票的順利進行，才決定是否延遲或押後選舉。視乎情況的需要，在徵詢生署的專業意見後，在有需要時會制訂相應的應變方案和執行計劃的安排。有關當局如果作出了延遲或押後的決定，一定會在切實可行的範圍內，盡快向公眾公布，也會說明有關選舉、投票或點票何時恢復進行，讓公眾可以及早計劃。 \n 我補充這幾點。多謝主席。",
      "sequence": 184,
      "bookmark": "SP_PO_SCMA_00198"
    },
    {
      "title": "",
      "content": "",
      "sequence": 185,
      "bookmark": "SP_LC_CM_00199"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1、2、3、6、7、9至12、14、15、18、20、21、24、26、29、30、36、37、38、41、44、48、51、52、53、56、57、60、62至102及104至154條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 186,
      "bookmark": "EV_PUT_00200"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)  \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 187,
      "bookmark": "SP_LC_CM_00201"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 188,
      "bookmark": "SP_LC_CM_00202"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 189,
      "bookmark": "SP_LC_CM_00203"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、涂謹申議員、陳鑑林議員、劉慧卿議員、譚耀宗議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、葉劉淑儀議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、何俊賢議員、易志明議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、黃碧雲議員、廖長江議員、潘兆平議員、鄧家彪議員、蔣麗芸議員、盧偉國議員、鍾樹根議員及謝偉銓議員贊成。",
      "sequence": 190,
      "bookmark": "SP_LC_CM_00204"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有47人出席，46人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 47 Members present and 46 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 191,
      "bookmark": "EV_VOTED_00205"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就《2014年選舉法例(雜項修訂)條例草案》的條文或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 192,
      "bookmark": "SP_MB_AL_00206"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 193,
      "bookmark": "SP_LC_CM_00207"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 194,
      "bookmark": "SP_LC_CM_00208"
    },
    {
      "title": "",
      "content": "",
      "sequence": 195,
      "bookmark": "SP_LC_CM_00209"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 196,
      "bookmark": "EV_PUT_00210"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 197,
      "bookmark": "SP_LC_CM_00211"
    },
    {
      "title": "",
      "content": "",
      "sequence": 198,
      "bookmark": "SP_LC_CM_00212"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席委員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就《2014年選舉法例(雜項修訂)條例草案》的條文或其修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 199,
      "bookmark": "EV_VOTED_00213"
    },
    {
      "title": "秘書",
      "content": "第5、8、13、16、17、19、22、23、25、27及28條。 \n 新訂的第7A條 修訂附表2(換屆選舉及補選的押後) \n 新訂的第10A條 修訂附表1(一般選舉及補選的押後)。",
      "sequence": 200,
      "bookmark": "SP_LC_CLK_00214"
    },
    {
      "title": "全委會主席",
      "content": "政制及內地事務局局長已作出預告，動議修正第5、8、13、16、17、19、22、23、25、27及28條，以及在條例草案增補新訂的第7A及10A條。 \n 各位委員可以就原本的條文及局長動議的修正案，以及擬議新訂的條文進行合併辯論。",
      "sequence": 201,
      "bookmark": "SP_LC_CM_00215"
    },
    {
      "title": "全委會主席",
      "content": "辯論完畢後，全委會會首先表決局長就第5、8、13、16、17、19、22、23、25、27及28條提出的修正案。若局長的修正案獲得通過，全委會才會處理增補新訂的第7A及10A條。",
      "sequence": 202,
      "bookmark": "SP_LC_CM_00216"
    },
    {
      "title": "全委會主席",
      "content": "政制及內地事務局局長，你現在可以動議你的修正案。",
      "sequence": 203,
      "bookmark": "SP_LC_CM_00217"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議修正第5、8、13、16、17、19、22、23、25、27及28條。我們建議引進技術性修訂，令有關因應惡劣天氣而延長與選舉有關的限期的條文更為清晰和準確。 \n 具體而言，因應法案委員會委員及立法會助理法律顧問在法案委員會會議上的意見及建議，我們建議對《選舉管理委員會(選舉程序)(立法會)規例》(第541章，附屬法例D)中建議新增的第2A(4)條引進全體委員會審議階段修正案，清楚訂明建議的惡劣天氣一般性條文受哪些明確條文所規限。基於相同原因，條例草案第2部中其他選舉法例的類似條文也同樣引進全體委員會審議階段修正案，此項修正牽涉現時的條例草案第5、8、13、16、22及27條。稍後將動議新增的第7A及10A條亦作相應的技術性修訂。 \n 此外，我們建議修正在《選民登記(上訴)規例》(第542章，附屬法例B)中，建議新增的第6(2A)條，以及在《選舉委員會(登記)(界別分組投票人)(選舉委員會委員)(上訴)規例》(第569章，附屬法例B)中，建議新增的第7(2A)條，表明就有關上訴、申索或反對作出的判定予以覆核的期間如要延長，即須延長至向審裁官就該項上訴、申索或反對作出書面申述的延後限期之後，而並非惡劣天氣警告日的下一個工作日。此項修正牽涉現時的條例草案第19(4)及25(4)條。 \n\n 我們亦藉此在剛才提到的兩條規例及《鄉郊代表選舉(選民登記)(上訴)規例》(第576章，附屬法例A)中與惡劣天氣相關的條文，加入對“工作日”及“惡劣天氣警告日”定義的參照，以確保有關字詞的涵義一致。此項修正牽涉現時的條例草案第17、19、23、25及28條。 \n 我們已向法案委員會介紹上述有關的修正，法案委員會委員亦支持我們的建議。我懇請委員支持這些修正案。 \n 多謝主席。 \n擬議修正案內容 \n第5條(見附件I)  \n第8條(見附件I)  \n第13條(見附件I)  \n第16條(見附件I)  \n第17條(見附件I)  \n第19條(見附件I) \n第22條(見附件I) \n第23條(見附件I)  \n第25條(見附件I)  \n第27條(見附件I) \n第28條(見附件I)",
      "sequence": 204,
      "bookmark": "SP_PO_SCMA_00218"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 205,
      "bookmark": "SP_LC_CM_00219"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想就第2部分第5條第4分部，有關天氣的問題表達我一些看法及意見。 \n 在全體委員會審議階段，主要是修訂第5(4)條，指明第5條(2)及(3)款，受第541D章附表2，有關不良天氣的情況規定所規管。附表2主要指出，如果受到颱風影響，點票及投票日會押後。在這項條文中，當局規定，在立法會選舉期中，某些規定的截止日期如果屬於工作日(即星期一至五)或指定情況下的星期六，如在該日的辦公時間中有烈風信號或黑色暴雨警告，該截止日期便會順延1個工作天或順延1天。 \n 第5條敍述了兩種情況，第一種情況是新增的第2A(2)條，如果條文規定須在該日期或之前或在該日期作出某作為，而該日期遇到惡劣天氣，則該日期會順延至一個並非惡劣天氣的工作天。 \n 在第5條中的第二種情況，是新增的第2A(3)條，“本規例某條文規定須在該期間內作出某作為，或容許在該期間內作出某作為；及該期間的最後一日，適逢惡劣天氣警告日，則該期間就該作為予以延長”，延長以至下一個並非惡劣天氣的工作日。 \n 主席，看回第541D章，符合上述規定的情況包括：第29(3)條款，在投票日前10天或之前，總選舉事務主任必須在投票站名單上示明該等特別投票站。第31(1)條款說明，在每項有競逐的選舉中，在投票日前10天或之前，總選舉事務主任必須向每名選民及獲授權代表發送投票通知卡。 \n 主席，根據過往的安排，投票日一般在星期日。如果根據上述規定，總選舉事務主任主要是在投票日10天或之前(即投票日前的上星期四)發出投票通知卡。我們必須留意，第31(1)條款只是規定總選舉事務主任最遲要在10天前發出，而不是要在10天之前送達。因此，總選舉事務主任並無責任確保投票通知卡是否送達選民手上。在投票日前1星期的星期四的辦公時間內，如果8號風球懸掛至星期五中午才除下，在這種情況下，總選舉事務主任發出投票通知卡的日期，便會順延至下一個工作日(即投票日前的星期一發出)。 \n 主席，由於投票通知卡涉及二、三百萬份，能否在7天內送至所有選民手上是存疑的。其實，過去我們都清楚知道，在選舉期間，有不少選民先後提出，有時候收不到通知卡。所以，我認為在第2A(2)\n條中，應該寫明：第541D章的第31(1)條，不屬於第2A(2)條的適用範圍，以確保總選舉事務主任可盡快發出投票通知卡，而不會因為惡劣天氣而耽誤有關的工作。這是我提出一些純粹觀察及可能出現的情況。 \n 主席，第40(7)條提到，投票站禁止拉票區的範圍的通知，必須在投票日前7天或之前發出。而第65(3)條規定，選舉主任必須在投票日前的1個工作天或之前，以書面向有關選區或界別的每名候選人發出關於就該候選人所競逐的選區或界別進行點票的地點的通知。 \n 但是，根據第65(3)條，選舉主任如果選擇在投票日前的1個工作天  當然，實際上，他應該不會預計時間如此緊迫。主席，這只是一個假設  如果他在1個工作天前(即星期五)，才發出點票的地點的通知，但該日又適逢惡劣天氣，令他不能發出上述通知，根據新增的第2A(2)條的規定，選舉主任可以在下一個工作天(即選舉後的星期一)發出通知。這樣，選舉主任便可以合法地在投票日後才通知候選人的地點。 \n 主席，這純粹是從條例上很僵化或很陰謀地顯示可能出現的情況，過去並未出現過，亦相信不會出現。我只是指出，純粹就條文的字眼或法律上的安排，剛才我所說的情況，在邏輯上是可能會出現的。我只是想指出這個可能性，當然，我相信局長稍後會說這些情況必然不會出現。但是，我只是想指出，如果從條文上的字眼分析，這類情況是會出現的。 \n 主席，我想指出，在9月  因為區議會選舉通常在11月舉行  9月是香港的風季，因為11月投票，很多時候在9月會進行很多登記及很多程序。9月是風季，經常都會出現颱風，甚至出現8號風球的情況。例如在2008年及2013年，在4月及9月曾懸掛8號風球，其中兩年出現在9月，正是區議會選舉的提名時間，而立法會的選舉投票日亦是在9月，所以政府必須參考這種情況，以籌備選舉工作，有關選舉主任的安排，要考慮這方面的具體情況。",
      "sequence": 206,
      "bookmark": "SP_MB_CWY_00220"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 207,
      "bookmark": "SP_LC_CM_00221"
    },
    {
      "title": "陳志全議員",
      "content": "主席，其實這一組合併辯論，涉及條例草案關於因應惡劣天氣而延長與選舉有關的限期的原條文和修訂條文。我會首先綜合提出一些意見，然後再針對條文發言。 \n 其實現時選舉法例訂明若干條文，就某些關於選民登記或選舉程序訂明限期或期限，條文有時用“限期”，有時用“期限”。當中除了選舉、投票、點票，還包括很多期限，例如選民登記限期、選舉登記主任要求選民登記申請人提供進一步資料的限期、選舉登記主任展開查訊程序和發表臨時選民登記冊、遭剔除者名單及正式選民登記冊供公眾查閱的限期、公眾就臨時選民登記冊及遭剔除者名單上的記項提出申索及反對或更新登記資料的限期，以及審裁官就申索或反對作出判定的限期。條例草案在這一組修訂中建議在相關選舉法例中訂定具體條文，訂明如法定限期當天為惡劣天氣警告日，則該法定限期應延至並非惡劣天氣警告日的下一個工作日，以彌補有關各方用以完成相關作為或程序所失去的時間。 \n 有關的立法原意，我們是知道的，但我們明白天有不測之風雲，除8號風球和黑色暴雨外，還有可能出現其他不測。我知道法案委員會內亦有委員提出可否引入類似的延長限期安排，以彌補因出現這些特殊情況而喪失的時間，例如山泥傾瀉警告、雷暴警告或局部地區性水浸等情況，這些其實也會影響與選舉或選民登記有關的情況。 \n 部分委員建議，如因不可抗力理由而無法遵守與選舉有關的限期，則該等法定限期應可予延長，但政府在文件中答覆，認為“不可抗力”一詞的定義有欠精準、漫無邊際，在選舉法例中引入此概念會造成相當大的不確定性，而選舉主管機構在特定個案中應用此概念時很可能引發爭議，尤其是當部分人士(例如候選人和選民)能在法定限期內完成某作為而其他錯過限期的人士嘗試以遇上“不可抗力”的事故作辯解的時候，便會衍生很多爭端。 \n 我明白這一點，局方是因為怕麻煩  或者不要說是怕麻煩  當有更多條款和寬免選項時，只會出現更多爭議，例子包括我的地區發出水浸警告，令我無法出門遞交選舉表格，最後無法參與選舉。這些是我們設計條例時一些概念上的想法，因為我們這些參與選舉的人也知道不可能待最後一天才報名，例如某次選舉須有100位提名人，有時我們可能會交足200位，再讓選舉事務處揀選符合資格的人士，因為有些人可能字體潦草，而有些人則可能戲弄你，刻意提供錯誤的身份證號碼或填報虛假資料等。如果經過篩選後只餘下95人，\n申請便會被退回，他們會說“陳志全，你還欠5位有效提名人”，這便糟了。如果我的地區剛好遇上惡劣天氣，別說是8號風球，即使只是3號風球，我如何能在街上找到足夠的提名人呢？這是十分困難的，所以我建議所有候選人或申報人“有早無遲”，別待最後一刻才處理這些情況。其實我對“財爺”也是這樣說，不要這樣劃死線，因為明天隨時會8號風球，或在最後一天因遇上8號風球而無法開會，令本來要通過的事項無法處理，道理是一樣的。 \n 不過，說完大原則，我想討論條文，先談談第5條。其實除了陳偉業議員剛才提及的情況外，根據第2A(3)條，還會出現另一種情況，當中述明該規例某條文規定須在該期間內作出某作為，或容許在該期間內作出某作為；及該期間的最後一日適逢惡劣天氣警告日，則該期間就該作為予以延長，延至並非惡劣天氣警告日的下一個工作日。我們翻查第541D章，符合上述規定的情況包括第7(2)條，提名期必須於舉行有關選舉的日期前28天至前42天的期間內結束。上述條文並無在今次的條例草案中作出修改，但卻會受到第2A(3)條所影響。如果提名期的最後一個工作日適逢惡劣天氣警告日，提名期便會延後一個工作日。 \n 我們覺得很奇怪，原來在之前的法例中，如果提名期的最後一個工作日並非適逢惡劣天氣警告日，便不會延後一日，因此有些人經常於提名期最後一日才提交表格，因為一遞交表格，便代表接受提名，一切宣傳工作......正如我們過往的做法，便要開始申報選舉經費。幸運地，過去多年來，應該未曾試過在提名期最後一日懸掛8號風球或發出黑雨警告，因此亦沒有出現因提名期最後一日適逢惡劣天氣而不能遞交表格的情況。 \n 不過，政府的修訂亦有不足之處。當局允許提名期可因提名期最後一日出現惡劣天氣情況而順延至下一個沒有出現惡劣天氣情況的工作日，但與此同時，政府並沒有順延投票日，而提名期屆滿後政府要做的其他工作，例如公布候選人名單、編號，則會因提名期而順延，但投票日卻沒有因而同時順延。換言之，候選人在獲得候選人編號後，可把其編號加入宣傳品的時間會因而減少，而候選人的選舉宣傳工作時間亦可能因而縮短。當然，有些候選人很精明，預早備妥所有編號的宣傳品，抽到任何編號也可隨時立即在街上派發。舉例而言，在2012年的立法會選舉中，提名期的最後一日是7月31日(星期二)，而候選人的簡介會則於8月3日舉行，並在簡介會中抽出候選人號碼，但\n如果天文台在7月31日4時懸掛8號風球，並在8月1日早上才除下風球，如此一來，在8月1日的辦公時間內便會有1個小時仍然懸掛8號風球，提名期的截止日期因此便要順延至下一個工作日，即8月2日。 \n 有關2012年的情況，政府須於提名期結束後3日才能舉行候選人簡介會。由於可能要確實候選人是否符合資格，因此我認為3日的時間也是合理的。候選人簡介會可能會因而順延至8月5日才可進行，但適逢那天是星期日，因此可能又會順延至再下一個工作日，即8月6日才舉行，候選人終於遲了足足3日才可得知候選人編號，但政府卻沒有因此而順延投票日，導致候選人的宣傳期縮短。舉例而言，政府要延遲發出候選人簡介資料，但卻沒有順延投票日，部分市民可能到投票日仍未能收到政府發出的候選人簡介。因此，如果提名期最後一日因為惡劣天氣而順延，政府可否考慮順延投票日呢？大家當然明白，其實投票日也經過設計，為對候選人公平起見，投票日必須為公眾假期，那麼，政府可否考慮把投票日順延至再下一個星期日呢？因為這樣才算合理。 \n 此外，我也認為，按照司法機構的準則  多位議員剛才也有提及  遇上黑雨或8號風球才可順延1個工作日，但如選舉的所有安排均依照這項準則，其實並不太恰當。舉例而言，如在提名期最後一日的辦公時間內出現3號風球或紅色暴雨，我們認為也應該順延1個工作日，又例如在提名期最後一日，如天文台表示極有可能於傍晚5時30分懸掛8號風球，由於是在辦公時間後才懸掛，因此提名期未必會順延1日，但對於一些居住在交通不方便的地區的人，他們既想參與立法會選舉或其他選舉，亦可能在提名期最後一日才能收集到足夠提名，這可能便會增加他們的困難。 \n 因此，我認為有關黑雨或8號風球這項準則，我們要考慮是否一定要按照現時的處理方法，即把所有部分硬加入第2A條。這當然是最簡單的做法，政府亦指出這可能是最一致的做法，但我認為因應不同情況，即是在選舉、選民登記及候選人提名期的處理方法方面，可否有一些差異，以更方便候選人呢？對於我們剛才提出的不確定情況，如要逐點考慮，似乎相當困難，但如果從寬處理，因應天氣情況，例如遇上紅雨或3號風球，容許把日期順延，將會提供更多空間。當然，順延的時間可以是1日或3日，而我認為基於天有不測之風雲，即使給予候選人或選民，甚或其他各個與選舉相關的項目多一、兩日緩衝的時間，亦不為過。我謹此陳辭。(計時器響起)",
      "sequence": 208,
      "bookmark": "SP_MB_CCC_00222"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 209,
      "bookmark": "SP_LC_CM_00223"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我將會就第27條和第28條發表意見。 \n 第27條和第28條，主要針對修訂《鄉郊代表選舉(選民登記)(上訴)規例》(第576章，附屬法例A)。如通過修正案，明確說明第1A(2)條和第1A(3)條受第2(2A)條規限，即聆訊日期可基於書面申述日期的順延而酌情延後至下一個工作天。 \n 主席，我的針對點在於酌情。這是涉及鄉郊方面的情況，一般而言，裁判官都在市區生活，在市區長大，未必了解鄉郊一些特殊環境的情況。基於裁判官對問題、客觀條件和環境未必熟悉，要依靠他們酌情作出決定，未必是恰當的。我也曾面對某些裁判官惡劣的態度，有些人以為裁判官不食人間煙火，我曾經坐在裁判處數小時，注意到裁判官審犯時的猙獰表情，職業司機可謂對裁判官充滿仇恨。當然，我要指出，裁判官中也有好人，他們非常體恤基層市民對法律的無知或不熟悉，友善及耐心地指導市民該如何作答。不過，某些裁判官的猙獰面目則令基層市民充滿強烈的怨憤。 \n 主席，有關條例草案，正如剛才所說，在順延方面的決定，由裁判官酌情作出。其實，我不知當初在審議時為何不明確表示在某些條件情況下，有關的書面申述日期，是基於惡劣天氣或其他情況順延，而非由裁判官作出酌情處理。在條例草案第27條中，第1條加入第1A條。第1A(3)條其實適用於第576A章第2(c)(iii)條的規定。換言之，不論是否親自出席或由他人代表出席，均可就有關申索或反對作出書面申述，並可以郵遞或專人送遞方式將該書面申述在聆訊日期前最少1日之前交往某地址(須在該通知書中指明)以送抵審裁官。 \n 主席，鄉村代表選舉有一特色，便是長者居多。我亦於鄉村地方居住，知悉很多居民都是長者，當中很多人不太識字，某些人更完全不熟悉規例。此外，這些鄉村不少位處偏遠，我已在其他章節作出描述，一些地方甚至沒有車路，也沒有碼頭，要步行1個多小時才能走到車路。所以，如果這方面的選民登記要按條例提出上訴，要親自送遞書面申述，基於天氣問題，便會出現延誤。如果這些長者真要留待最後一天才遞交書面申述，基於他們的居住環境而未能如期遞交，該情況又未必如條例草案所說，正如之前提到的黑色暴雨警告信號和8號風球  主席，在某些地方，懸掛3號風球時渡輪已全部停航。\n若3號風球風勢強勁，離島不少地方如蒲台島、長洲、坪洲，在風速超過某數值後，渡輪便會全面停駛，市民毫無選擇可言。即使渡輪沒有停航，但長者在3號風球下乘搭渡輪遞交有關表格，某程度上是在冒生命危險，是不人道的。 \n 在惡劣天氣環境下，未必如條例草案規定般，是在8號風球或黑色暴雨的情況下，所以理應給當事人一個選擇的權利，以及有關方面能接受這種安排，令遞交表格或遞交書面申述延至下一個工作天。我覺得這是較人道和合理的做法。 \n 有關這方面的安排，某程度上不會對選舉或對其他候選人構成不公。較人道處理這方面問題，基本上就可以了。在條例修訂方面，例如出現郵遞停頓或渡輪服務暫停或癱瘓，這方面的書面申述限期應該可給予延長或延期至下一個工作天，從邏輯和人道精神而言，我個人認為是較合理的。",
      "sequence": 210,
      "bookmark": "SP_MB_CWY_00224"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 211,
      "bookmark": "SP_LC_CM_00225"
    },
    {
      "title": "全委會主席",
      "content": "如果沒有，我現在請局長再次發言。",
      "sequence": 212,
      "bookmark": "SP_LC_CM_00226"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "關於天氣的問題，我在上一節已經說過，現在沒有一些普遍原則性的補充。不過，我想就兩、三點略為提供資料。第一，關於投票通知卡方面，即陳偉業議員所提的問題，我們過往不一定是因為天氣問題而設立熱線，選舉事務處有時是因為郵遞或其他因素等，在投票日之前一段時間已經設有1條熱線，可以讓市民查詢相關投票站的資料。 \n 第二，關於投票日方面，剛才陳偉業議員提到，如果把投票日順延1個工作天，如何可就點票地點等有關事宜作出通知，其實條例草案第12部已有相應的修訂，把1個工作天改為10個工作天，以提供多一些彈性。 \n\n 第三，就是條例草案第28條，即審裁官的酌情決定等。我的理解是，審裁官主要是根據所提交的資料是簡單還是複雜，決定是否行使這個酌情權。 \n 多謝主席。",
      "sequence": 213,
      "bookmark": "SP_PO_SCMA_00227"
    },
    {
      "title": "",
      "content": "",
      "sequence": 214,
      "bookmark": "SP_LC_CM_00228"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 215,
      "bookmark": "EV_PUT_00229"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 216,
      "bookmark": "SP_LC_CM_00230"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘鳴響了1分鐘，但沒有足夠法定人數)",
      "sequence": 217,
      "bookmark": "SP_LC_CM_00231"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 218,
      "bookmark": "SP_LC_CM_00232"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 219,
      "bookmark": "EV_BELL_00233"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 220,
      "bookmark": "SP_LC_CM_00234"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n何俊仁議員、李卓人議員、譚耀宗議員、石禮謙議員、張宇人議員、馮檢基議員、王國興議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、葉國謙議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 221,
      "bookmark": "SP_LC_CM_00235"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有40人出席，39人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 40 Members present and 39 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 222,
      "bookmark": "EV_VOTED_00236"
    },
    {
      "title": "秘書",
      "content": "經修正的第5、8、13、16、17、19、22、23、25、27及28條。",
      "sequence": 223,
      "bookmark": "SP_LC_CLK_00237"
    },
    {
      "title": "",
      "content": "",
      "sequence": 224,
      "bookmark": "SP_LC_CM_00238"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：剛讀出的各項條文納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 225,
      "bookmark": "EV_PUT_00239"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 226,
      "bookmark": "SP_LC_CM_00240"
    },
    {
      "title": "",
      "content": "",
      "sequence": 227,
      "bookmark": "SP_LC_CM_00241"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成，我宣布議案獲得通過。",
      "sequence": 228,
      "bookmark": "EV_VOTED_00242"
    },
    {
      "title": "全委會主席",
      "content": "政制及內地事務局局長，你現在可以動議二讀新訂的第7A及10A條。",
      "sequence": 229,
      "bookmark": "SP_LC_CM_00243"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議二讀新訂的第7A及10A條。",
      "sequence": 230,
      "bookmark": "SP_PO_SCMA_00244"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：新訂的第7A及10A條，予以二讀。",
      "sequence": 231,
      "bookmark": "SP_LC_CM_00245"
    },
    {
      "title": "",
      "content": "",
      "sequence": 232,
      "bookmark": "SP_LC_CM_00246"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 233,
      "bookmark": "EV_PUT_00247"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 234,
      "bookmark": "SP_LC_CM_00248"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 235,
      "bookmark": "SP_LC_CM_00249"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 236,
      "bookmark": "SP_LC_CM_00250"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、譚耀宗議員、石禮謙議員、馮檢基議員、王國興議員、林健鋒議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、\n梁美芬議員、張國柱議員、葉國謙議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 237,
      "bookmark": "SP_LC_CM_00251"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 38 Members present and 37 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 238,
      "bookmark": "EV_VOTED_00252"
    },
    {
      "title": "秘書",
      "content": "新訂的第7A及10A條。",
      "sequence": 239,
      "bookmark": "SP_LC_CLK_00253"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議在條例草案增補新訂的第7A及10A條。 \n擬議的增補 \n新訂的第7A條(見附件I)  \n新訂的第10A條(見附件I)",
      "sequence": 240,
      "bookmark": "SP_PO_SCMA_00254"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補新訂的第7A及10A條。",
      "sequence": 241,
      "bookmark": "SP_LC_CM_00255"
    },
    {
      "title": "",
      "content": "",
      "sequence": 242,
      "bookmark": "SP_LC_CM_00256"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 243,
      "bookmark": "EV_PUT_00257"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 244,
      "bookmark": "SP_LC_CM_00258"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 245,
      "bookmark": "SP_LC_CM_00259"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 246,
      "bookmark": "SP_LC_CM_00260"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、譚耀宗議員、石禮謙議員、馮檢基議員、王國興議員、林健鋒議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、葉國謙議員、葉劉淑儀議員、梁國雄議員、陳偉業議員、田北辰議員、田北俊議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 247,
      "bookmark": "SP_LC_CM_00261"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有39人出席，38人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 39 Members present and 38 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 248,
      "bookmark": "EV_VOTED_00262"
    },
    {
      "title": "秘書",
      "content": "第3部的標題、第4、31至35及103條 \n新訂的第105A條前 新分部的標題 第2A分部 — 修訂《選舉管理委員會(選民登記)(立法會地方選區)(區議會選區)規例》(第541章，附屬法例A) \n新訂的第105A條 修訂第2條(釋義) \n新訂的第105B條 修訂第9條(選舉登記主任須擬備遭剔除者名單) \n新訂的第105C條 修訂第10條(選舉登記主任須刊登遭剔除者名單可供公眾查閱的公告) \n新訂的第105D條 修訂第15條(誰人可遞交申索通知書) \n新訂的第105E條 修訂第16條(選舉登記主任須向審裁官送遞反對通知書及申索通知書的文本) \n新訂的第105F條 修訂第19條(正式選民登記冊須載錄的內容) \n新訂的第105G條前 新分部的標題 第2B分部 — 修訂《選舉管理委員會(登記)(立法會功能界別選民)(選舉委員會界別分組投票人)(選舉委員會委員)規例》(第541章，附屬法例B) \n新訂的第105G條 修訂第2條(釋義) \n新訂的第105H條 修訂第24條(選舉登記主任須擬備遭剔除者名單) \n新訂的第105I條 修訂第25條(選舉登記主任須刊登遭剔除者名單可供公眾查閱的公告) \n\n新訂的第105J條 修訂第31條(誰人可遞交申索通知書) \n新訂的第105K條 修訂第32條(選舉登記主任須向審裁官送遞反對通知書、申索通知書及上訴通知書的文本) \n新訂的第105L條 修訂第35條(功能界別正式選民登記冊須載錄的內容) \n新訂的第105M條 修訂第36條(界別分組正式投票人登記冊須載錄的內容) \n新訂的第105N條 修訂第37條(選舉委員會暫行委員登記冊及選舉委員會正式委員登記冊須載錄的內容) \n新訂的第106A條前 新分部的標題 第3A分部 — 修訂《選舉管理委員會(選民登記)(鄉郊代表選舉)規例》(第541章，附屬法例K) \n新訂的第106A條 修訂第1條(釋義) \n新訂的第106B條 修訂第18條(主任須擬備遭剔除者名單) \n新訂的第106C條 修訂第19條(主任須刊登遭剔除者名單可供公眾查閱的公告) \n新訂的第106D條 修訂第24條(誰人可提出申索) \n新訂的第106E條 修訂第29條(正式選民登記冊須載錄的內容) \n新訂的第106F條前 新分部的標題 第3B分部 — 修訂《立法會條例》(第542章) \n新訂的第106F條 修訂第32條(選舉登記主任須編製和發表選民登記冊) \n\n新訂的第110A條前 新分部的標題 第6分部 — 修訂《行政長官選舉條例》(第569章) \n新訂的第110A條 修訂附表第4條(選舉登記主任須編製和發表臨時委員登記冊) \n新訂的第110B條 修訂附表第14條(選舉登記主任須編製和發表投票人登記冊) \n新訂的第110C條前 新分部的標題 第7分部 — 修訂《鄉郊代表選舉條例》(第576章) \n新訂的第110C條 修訂第17條(選舉登記主任須編製和發表選民登記冊)。",
      "sequence": 249,
      "bookmark": "SP_LC_CLK_00263"
    },
    {
      "title": "全委會主席",
      "content": "政制及內地事務局局長已作出預告，動議修正第3部的標題、第4、31至35及103條，以及在條例草案增補新訂的第105A、105G、106A、106F、110A及110C條前新分部的標題，以及新訂的第105A至105N條、第106A至106F條、第110A、110B及110C條。 \n 各位委員可以就原本的條文及局長動議的修正案，以及擬議新訂的標題及條文進行合併辯論。",
      "sequence": 250,
      "bookmark": "SP_LC_CM_00264"
    },
    {
      "title": "全委會主席",
      "content": "辯論完畢後，全委會會首先表決政制及內地事務局局長就第3部的標題、第4、31至35及103條提出的修正案。若局長的修正案獲得通過，全委會才會處理增補新訂的第105A、105G、106A、106F、110A及110C條前新分部的標題，以及新訂的第105A至105N、106A至106F、110A、110B及110C條。",
      "sequence": 251,
      "bookmark": "SP_LC_CM_00265"
    },
    {
      "title": "全委會主席",
      "content": "政制及內地事務局局長，你現在可以動議你的修正案。",
      "sequence": 252,
      "bookmark": "SP_LC_CM_00266"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議修正第3部的標題、第4、31至35及103條。 \n\n 正如我在恢復二讀辯論發言時提及，因應法案委員會會議的討論，我們建議把omissions list的中文名稱“遭剔除者名單”改為“取消登記名單”，使其名稱更能反映名單的性質，即取消登記名單上的人包括(i)選舉登記主任有理由信納不再符合登記資格的選民及(ii)自願要求選舉登記主任在選民登記冊取消登記的選民。 \n 此修訂牽涉現時《條例草案》的第3部的標題、第4條、第34(2)、34(3)、35(2)、35(3)及103條。亦牽涉稍後將動議新增的第105A、105G、106A、106F、110A及110C條前新分部的標題，以及新增的第105A至105N條、106A至106F條和110A至110C條。在這些新增的新分部標題及條文中： \n 第13部第2A分部中的第105A至105F條修訂《選舉管理委員會(選民登記)(立法會地方選區)(區議會選區)規例》(第541章，附屬法例A)； \n 第13部第2B分部中的第105G至105N條修訂《選舉管理委員會(登記)(立法會功能界別選民)(選舉委員會界別分組投票人)(選舉委員會委員)規例》(第541章，附屬法例B)； \n 第13部第3A分部中的第106A至106E條修訂《選舉管理委員會(選民登記)(鄉郊代表選舉)規例》(第541章，附屬法例K)； \n 第13部第3B分部中的第106F條修訂《立法會條例》(第542章)； \n 第13部第6分部中的第110A至B條修訂《行政長官選舉條例》(第569章)；及 \n 第13部第7分部中的第110C條修訂《鄉郊代表選舉條例》(第576章)。 \n 同時，我們因應法案委員會的討論，建議在《條例草案》第3部引進全體委員會審議階段修正案，以釐清處理自願取消選民登記的程序。我們在規例中會說明處理自願取消選民登記的一般原則，即選舉登記主任在認為有關選民已獲告知選舉登記主任擬將該選民的記項從下一份正式選民登記冊內略去的情況下，才會因應選民取消登記的要求而把該選民的記項納入取消登記名單。法例亦規定選舉登記主任\n收到選民已簽署的取消登記書面通知後，須以掛號郵件通知該選民，他準備將該選民的記項，從下一份正式選民登記冊內略去。此修訂牽涉《條例草案》第31(2)、31(5)、32(2)、32(3)、32(7)、33(2)、33(4)、34(1)、34(2)、35(1)及35(2)條。這些條文中本來提及“遭剔除者名單”的地方亦已經全部改為“取消登記名單”。 \n 我們已向法案委員會介紹上述有關的修訂。法案委員會委員亦支持我們的建議。我懇請委員支持這些修正案。 \n 多謝主席。 \n擬議修正案內容 \n第3部的標題(見附件I)  \n第4條(見附件I)  \n第31條(見附件I)  \n第32條(見附件I)  \n第33條(見附件I)  \n第34條(見附件I)  \n第35條(見附件I)  \n第103條(見附件I)",
      "sequence": 253,
      "bookmark": "SP_PO_SCMA_00267"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 254,
      "bookmark": "SP_LC_CM_00268"
    },
    {
      "title": "范國威議員",
      "content": "主席，政制及內地事務局就《2014年選舉法例(雜項修訂)條例草案》(“條例草案”)提出修正案，把自願要求取消登記的選民編入“遭剔除者名單”，我現就該修正案提出意見。今次條例草案建議把自願要求取消登記的選民編入“遭剔除者名單”，並提出修正案，將“遭剔除者名單”這個中文名稱，改為“取消登記名單”。政制及內地事\n務局聲稱，新的中文名稱更能反映名單的性質，但新民主同盟認為政府的說法沒有足夠的合理性。 \n 現時的選舉法例條文並未授權選舉登記主任在“遭剔除者名單”中，列入自願要求選舉登記主任在選民登記冊剔除登記的選民的個人資料。因此，政府當局提出修正案，“遭剔除者名單”日後將涵蓋選舉登記主任有理由信納不再符合登記資格的選民，以及自願要求選舉登記主任在選民登記冊取消其登記的選民。 \n 在法案委員會審議期間，有委員會提出“遭剔除者名單”此名稱，似乎並不涵蓋自願要求取消登記的選民。故此，政府動議修正案，將“遭剔除者名單”改為“取消登記名單”，以反映修訂後的名單的性質。 \n 新民主同盟認為，雖然當局有需要將自願要求取消選民登記的選民或投票人納入名單，讓整本選民登記冊於選民數字上更準確，但修正案建議的新名稱仍未能切實反映名單的性質。我們認為，取消選民登記涉及多種不同原因，如果單純以“取消登記名單”取代“遭剔除者名單”，只不過是擴大了名稱的涵蓋範圍，仍沒有達到反映名單性質的作用，反而因為名稱的意思變得含糊，有機會令市民在查閱名單時產生混淆。 \n 因此，新民主同盟建議，當局應在“取消登記名單”項下開設分目，以分開排列不同的分類，包括自願要求取消選民登記人士、因死亡而需從名單中剔除的選民、根據《精神健康條例》被裁定為精神上無行為能力的人士，以及被選民登記主任取消登記的人士等類別，令整個取消登記名單的項目更加清晰，讓選民更加容易查閱；至於公開查閱的取消登記名單，則不須分類列出。 \n 此外，有關處理取消選民登記要求的安排，新民主同盟認為政府的修正案仍未能完全釋除疑慮。在法案委員會審議期間，立法會秘書處的助理法律顧問曾經質疑，指選舉事務處以掛號信通知欲取消登記的選民，待核實身份後才會正式取消選民資格，但有關程序在實際操作上會有困難，因為掛號信可能會被退回，而選舉事務處現時並無清晰程序處理此情況。 \n 政府回應時表示，選舉事務處處理取消選民登記的一般原則，是在選舉登記主任認為有關選民已獲告知的情況下，才會將其姓名地址\n從下一份正式選民登記冊內刪去，並納入“遭剔除者名單”，而政府的修正案亦旨在說明上述原則。 \n 然而，新民主同盟認為，政府的修正案只說明選舉登記主任須以掛號郵件通知選民，選舉登記主任會將其姓名及主要住址從下一份正式選民登記冊內略去；以及選舉登記主任認為該人已藉選舉登記主任以掛號形式所發出的通知書或其他方式，獲告知選舉登記主任擬將其姓名及主要住址從下一份正式選民登記冊內略去，然後才可以將該人納入“遭剔除者名單”。 \n 可是，修正案並未清晰指出，一旦選舉登記主任發出的掛號信被退回、甚或多次退回後的處理方式，以及無法以掛號信通知選民時有否其他方式處理，而修正案對此亦無清楚說明。因此，新民主同盟認為修正案沒有全面回應立法會助理法律顧問的質疑，而政府應該為納入“遭剔除者名單”的程序，訂立更清晰的條文，以免日後處理時出現混亂。 \n 主席，我在第三節合併辯論只有以上發言，就有關把自願要求取消登記的選民編入“遭剔除者名單”的修正案發表意見。主席，我謹此陳辭。",
      "sequence": 255,
      "bookmark": "SP_MB_GF_00269"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我們這部分的合併辯論主要處理有關旨在把omissions list的中文名稱“遭剔除者名單”改為“取消登記名單”的修正案，政府認為這更能反映名單的性質，並可釐清自願取消選民登記的程序。在這部分，我會分別就兩方面發言，第一是關於“遭剔除者名單”這個中文名稱的改變，第二是關於處理取消選民登記的過程和要求。 \n 其實現時有數類人士不會被納入臨時選民登記冊，第一類是選舉登記主任有理由相信其不再符合登記資格的選民的個人資料，這點很清晰；第二類是在法定查訊時要求選舉登記主任在選民登記冊剔除登記的選民的個人資料，而第三類是自願要求選舉登記處主任在選民登記冊剔除登記的選民的個人資料，亦即現時要處理的類別。 \n 在二讀時，我也曾提及在哪些情況下會有人自願、主動要求在選民登記冊剔除登記。當時，我提到有關我母親的情況，她在老人院內“被登記”，所以我們給她勸告，並與她一起辦理手續，自願要求在選\n民登記冊剔除登記，避免下次再“被投票”。但是，現時的法律條文只賦權選舉登記主任把我剛才提到的第一及二類選民納入遭剔除者名單，但卻不能把第三類，即自願要求剔除登記的選民納入名單。 \n 因此，現在為確保臨時選民登記冊和遭剔除者名單內的資料吻合，我們現正處理的這項條例草案旨在協助把一些自願要求取消登記的選民的記項納入遭剔除者名單，這項建議亦可令遭剔除者名單更完整顯示所有名列現有正式選民登記冊但將在下一本正式選民登記冊中除名的選民，這點是很清晰的。 \n 然而，在委員會的會議上，有委員指omissions list的中文名稱“遭剔除者名單”的意思似乎未能包括自願要求取消登記的人。政府接納委員會的建議，同意把omissions list的中文名稱“遭剔除者名單”改為“取消登記名單”，表示這更能反映該名單的性質。但是，就這方面而言，抱歉，我未能表示同意，因此我要在此說明。 \n 其實很多法律條文的中英文版本均會出現一些不相稱或用字完全不同的情況。試想想，當局既要更改中文名稱，為甚麼英文名稱卻不相應更改呢？如果政府是根據原本的omissions list而把這個名詞翻譯成“遭剔除者名單”，這樣為甚麼不對英文名稱作出更改，再把中文的譯名改為“取消登記名單”呢？ \n 我們看到新的名稱與過去的名稱完全不同，新的名稱中增加了“登記”兩個字，在omissions list這兩個字中，請問有哪一個字包含“登記”二字的意思呢？如果跟隨原有的翻譯，omissions可勉強解作“遭剔除者”。因此，如果政府認為“取消登記”更為適合，我認為應該同時修改英文的名稱，因為我看不到英文名稱中有與“登記”相關的詞語。 \n “取消登記”的“登記”兩個字其實有雙重意思，我要逐一解釋清楚。第一重意思是已經登記成為登記選民，而其後取消登記，不論是基於選舉登記主任的決定，還是原登記選民自願取消；第二重意思是正在申請登記，即未曾正式接受登記。當然，第二重的解釋與我們今天討論的這項條文無關，即並不涵蓋現時臨時選民登記冊......就我們剛才提到的3類人士而言，現時的說法是採用“取消登記名單”這個名稱更能反映自願要求選舉登記主任在選民登記冊剔除其登記的選民。 \n\n 如果說omissions list並不涵蓋自願要求取消登記的選民，我認為現在新的“取消登記名單”的定義卻涵蓋了一些不必要的部分，使該名單的性質可能帶來一些誤會，究竟哪個名稱較好呢？ \n “遭剔除者名單”的“遭”字或可反映當局的權力，即選舉登記主任的權力。即使選民自願要求取消選舉登記，但仍要經由選舉主任施行其權力，把他從選民登記冊上抽出來，即剔除他的選民登記個人資料，方能完成整個程序。所以，即使有人自願除名，但仍要經過一個程序，即要經由選舉登記主任行使其權力，所以“遭剔除”其實可以有這種意思。當然，有人不喜歡“遭”字，我記得毛孟靜議員經常說“遭”字帶有貶意，例如“遭殃”、“遭災”、“遭擾”，即受到騷擾，所以不喜歡“遭”字，不知道這會否令提出建議的議員覺得由於“遭”字會令公眾認為剔除屬負面舉動，因而有違修正案的意向？ \n 其實，當局在文件中描述該名單的性質時亦指出，為確保臨時選民登記冊及遭剔除者名單內的資料吻合，條例草案建議自願要求取消登記的選民的記項亦應納入遭剔除者名單。這項建議亦令遭剔除者名單可更完整顯示所有名列現有正式登記選民登記冊但將在下一本正式選民登記冊除名的選民。但是，為何omissions list的中文名稱不可譯為“待除名者名單”，以更貼切形容我剛才指出的一點，藉此反映有關操作呢？這項建議亦能令名單更完整顯示所有名列現有正式選民登記冊但將在下一本正式選民登記冊除名的選民。當局為何不考慮這項建議？當然，今次為時已晚，我是因為看到有關資料才觸發我提出剛才的意見，希望未來有機會可以考慮採用“待除名者名單”，作為有關名稱的修改。 \n 接着，我想談談處理取消選民登記的要求。法案委員會知悉，根據選舉事務處現時的行政程序，收到選民已簽署的取消登記書面通知後，選舉登記主任會以掛號郵件寄發確認取消登記通知到該選民在現有正式選民登記冊上的登記地址，通知選民其記項不會納入下一份正式選民登記冊中。換言之，如成功寄出掛號信並且沒有被退回，這個過程便告完成，但當中會出現甚麼情況？例如有人因移民而要求取消選民登記，不希望再做香港選民，而他們可能已再沒有登記地址。如以掛號郵件寄發確認取消登記通知到該選民在現有正式選民登記冊上的登記地址，而由於他們已出售房子或退租，令該通知書因未能送達有關地址而被退回，那麼，應如何看待這個取消過程呢？是否視作未能取消其選民登記？或者由於他們已經遷出，他們可否向政府提供一個在現有選民登記地址以外的外國地址或聯絡方法，讓政府可以投\n寄取消選民登記確認信，令他們能夠確認已取消選民資料？政府表示，如果該掛號信無法投遞，選舉登記主任會追尋原因，並作出跟進，向該選民尋求進一步澄清。 \n 我發現這牽涉一個難處，就是政府再也尋不着他，可能他已無家可歸，變成露宿者露宿街頭，既然沒有通訊地址，試問政府如何可以找得着他，作進一步澄清呢？根據一般原則，選舉登記主任如果認為有關選民已獲通知選舉登記主任擬將該選民的記項從下一份正式選民登記冊內略去，才會因應選民取消登記的要求而把該選民的記項納入現時易名為取消登記名單的遭剔除者名單。我這部分的表述是希望政府再徹底考慮在取消登記過程中，有關機制可以如何更趨完善，以免令某些人在主動......這項取消機制的存在其實是對選民意願的尊重，因為市民可以登記成為選民，亦可隨時取消選民身份，但我不希望由於取消選民身份的過程過於複雜或牽涉技術問題而令有關人士無法達成他們的意願。 \n 這是我就這部分的發言，謹此陳辭。",
      "sequence": 256,
      "bookmark": "SP_MB_CCC_00270"
    },
    {
      "title": "全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 257,
      "bookmark": "SP_LC_CM_00271"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我想就條例草案第3部提出3點意見。第一點是有關遭剔除者名單或取消選民登記名單。主席，對此我有一個奇想，就是如果把所有功能界別選民都包括在遭剔除者名單之中，便能夠立即廢除功能界別了。如果能夠在法律定義上作此修訂，便會是民主的一大進步。如果做得到，亦可能會是這項條例草案最神奇的一項修訂，就是取消了功能界別，把所有功能界別選民包括在遭剔除者名單或取消選民登記名單之內。這樣，就真是普天同慶了。 \n 主席，發完奇想，便要腳踏實地看回現時的問題。關於遭剔除者名單的問題，我認為選舉主任可以多做一些工夫。慣常負責選舉的人，特別是在早期進行選舉家訪時，拿着選民名單一看，就會立刻知道某些單位內的某些選民肯定有問題。像我們這些習慣了家訪的人都會知道。最奇怪的一次是，我發覺在某個單位內，竟然有30多名登記選民，原來該處是某些愛國公司的地址，主席。當然，這是一個在80年代的例子，那時不少人以公司或機構地址作選民登記，所以很多時候，就會出現一個地址內有十多二十名登記選民的情況。 \n 很多時候，即使在住宅單位內，也會出現有6至8名登記選民的情況。但是，只要看一看選民的姓氏，我們便會發現，當中分成2個姓氏，其中一批人可能是曾經在此居住，但在搬走後卻沒有取消地址登記。所以，選舉主任只須透過電腦資料，便可以知道單位內有否選民並非在該單位內居住。如果選舉登記主任發現一個兩房單位內有8名登記選民，他其實可以在進行資料搜集後作出跟進，在執行編製遭剔除者名單的法定程序時，在行政方面進行調查或發出通知，請他們確認自己的身份。 \n 其實，政府在行政程序上，是可以就選民名單的真確性主動做更多工作的，不一定要等到接獲投訴後才作出處理。近來，大家也關注 “種票”情況，所以亦做了更多查察工作，當拿到選民登記資料後，便會立即查看某些選區的情況。立法會選舉的選民登記資料可能會較難查看，但區議會選舉則較易。我相信個別區議會選舉候選人，明年也會像審問犯人般查看選民登記資料，確定有否出現“種票”情況。在以往的高峰期時，最少有兩、三成登記選民並非真正在相關的地址居住。我相信現時的百分比已大幅下跌，但仍然希望政府透過行政程序作出改善與糾正，令登記選民的真確數字有所提升。當然，有部分情況是“種票”的，但我相信大部分情況，也只是由於沒有更改地址。 \n 主席，就第3部，我最後的一點意見是，局長應多加留意剔除的程序與方法。我在兩年前曾經處理一宗有關在名單內被剔除的投訴，雖然事件已過去了一、兩年，但該名當事人仍然感到相當憤怒和不安。個案最終提交了申訴專員公署，而公署亦向政府提交了報告，局長日後可以拿來看一看。在當時，事主發現自己的名字在選民登記名單內被剔除。當時有20多萬名選民被剔除，因為政府當年由於“種票”投訴，進行了大幅度調查，並剔除某些人士。當然，政府的做法也有問題的。政府只是寄信給當事人再等候其回覆，但其實很多時候，可能由於郵寄失誤，或基於某些理由，例如家人拿到信件後沒有轉交等，以致當事人在不知情的情況下被剔除於選民名單外。 \n (代理全委會主席梁君彥議員代為主持會議) \n  可是，以我處理的個案為例子，該名當事人在發現問題時，其實仍未超過選民登記的限期，而他已立即向有關選舉的負責人反映情況，希望可以重新登記或把被剔除的名字放回登記冊內。可是，在過\n程中，可能基於有關人員的處理失當或誤解，又或是由於要把被剔除者的名字放回名單內確有難處等......我也未必掌握到很細緻的情況......最後到選舉當天，他才發現自己的名字仍然不在選民名單之內，變相無法進行投票，對此他感到極為憤怒。當年他認為自己必須要投票，以表示出一種態度。但是，基於行政程序，雖然他在正式截止前，已向有關方面表示被錯誤剔除在名單外，但卻仍然無法加回名單。 \n 我認為這例子可以反映出，在整個選民剔除及再登記的程序上，是有一定問題的。該名事主當時十分緊張，亦多次與選舉事務處聯絡溝通及提出要求，但最後卻仍然無法加回在名單內。如果這問題真正存在，我認為局長便需要作出改善，以免類似問題再次出現。",
      "sequence": 258,
      "bookmark": "SP_MB_CWY_00272"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 259,
      "bookmark": "SP_LC_DCM_00273"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我想提出數點，就着范國威議員提到的分目，我們在擬備“遭剔除者名單”或日後更改了名稱的名單後，是會把它與臨時選民登記冊一併公布予公眾查閱，主要目的是方便公眾，特別是讓相關選民能夠查閱名列現有的正式選民登記冊、但將不被列入下一份正式選民登記冊的人士的資料。這份名單就取消選民登記提供一站式的完整紀錄。為了方便查閱，名單會先展示按中文姓氏筆劃排序的中文記項，然後再展示以英文字母排序的英文記項。我們認為這項安排恰當，亦能夠方便選民作相應查閱，所以我們會建議繼續沿用這方式。 \n 陳志全議員提及中文和英文名稱，我們已聽到他的意見。我已經快速的在網上的英文字典查看了“omissions”這個字。我認為手機的英文字典內所包含的一般意思(ordinary meaning)，應該也能夠涵蓋名單範疇內的數種情況。不論是中文或英文名稱，我也希望陳志全議員能夠理解和諒解。我們已經聽到他的意見，日後在使用字眼方面會再作斟酌。 \n 兩位陳議員，即陳志全議員和陳偉業議員，也分別提及個案跟進(follow up)，指出現時是使用掛號信件形式等。其實，過往兩、三年\n由於出現了“種票”憂慮，所以選舉事務處的同事已經建立了一套較為嚴謹和仔細的程序，除了按照法例要求外，他們亦會發出兩封信件。他們不單發出一封信件，而是會發出兩封信件。再者，如果有關人士有提供電郵或電話等資料，選舉事務處的同事亦會利用這些途徑嘗試進行聯絡。我們也知道投票權相當重要，所以如果真的要剔除，亦必須加倍小心跟進相關個案。 \n 最後，陳偉業議員提到在行政程序中，如何審視一屋多人或一屋多姓等情況的問題。其實，我們在過往兩、三年也雷厲風行地進行，相信陳議員也有留意到。在接下來的時間，特別是在2015年、2016年和2017年也會舉辦選舉，所以我們也會繼續嚴謹地令選民登記冊的資料正確無誤。 \n 我亦同意陳偉業議員的觀察，就是過往的剔除名單其實大部分也是由於相關選民搬遷後，忘記或沒有更新登記地址等情況。所以，每年的選民登記運動，我們也會針對這類情況而特別作出溫馨提示，讓相關選民可以及早更新地址資料。多謝代理主席。",
      "sequence": 260,
      "bookmark": "SP_PO_SCMA_00274"
    },
    {
      "title": "代理全委會主席",
      "content": "在我就政制及內地事務局局長的修正案提出待決議題前，我想提醒各位，如局長的修正案被否決，他便不可動議增補新訂的第105A、105G、106A、106F、110A及110C條前新分部的標題，以及新訂的第105A至105N、第106A至106F、110A、110B及110C條。",
      "sequence": 261,
      "bookmark": "SP_LC_DCM_00275"
    },
    {
      "title": "",
      "content": "",
      "sequence": 262,
      "bookmark": "SP_LC_DCM_00276"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 263,
      "bookmark": "EV_PUT_00277"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n  \n陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 264,
      "bookmark": "SP_LC_DCM_00278"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘鳴響了1分鐘，但沒有足夠法定人數)",
      "sequence": 265,
      "bookmark": "SP_LC_DCM_00279"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。 \n(在傳召鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 266,
      "bookmark": "SP_LC_DCM_00280"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 267,
      "bookmark": "EV_BELL_00281"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 268,
      "bookmark": "SP_LC_CM_00282"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、譚耀宗議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 269,
      "bookmark": "SP_LC_CM_00283"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n  \n全委會主席宣布有36人出席，35人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 36 Members present and 35 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 270,
      "bookmark": "EV_VOTED_00284"
    },
    {
      "title": "秘書",
      "content": "經修正的第3部的標題、第4、31至35及103條。",
      "sequence": 271,
      "bookmark": "SP_LC_CLK_00285"
    },
    {
      "title": "",
      "content": "",
      "sequence": 272,
      "bookmark": "SP_LC_CM_00286"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：經修正的第3部的標題、第4、31至35及103條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 273,
      "bookmark": "EV_PUT_00287"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 274,
      "bookmark": "SP_LC_CM_00288"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 275,
      "bookmark": "SP_LC_CM_00289"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 276,
      "bookmark": "SP_LC_CM_00290"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n  \n何俊仁議員、李卓人議員、涂謹申議員、譚耀宗議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、湯家驊議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、黃碧雲議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 277,
      "bookmark": "SP_LC_CM_00291"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有37人出席，36人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 37 Members present and 36 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 278,
      "bookmark": "EV_VOTED_00292"
    },
    {
      "title": "全委會主席",
      "content": "政制及內地事務局局長，你現在可以動議二讀新訂的第105A、105G、106A、106F、110A及110C條前新分部的標題，以及新訂的第105A至105N、106A至106F、110A、110B及110C條。",
      "sequence": 279,
      "bookmark": "SP_LC_CM_00293"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議二讀剛讀出的新訂的標題及條文。",
      "sequence": 280,
      "bookmark": "SP_PO_SCMA_00294"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：剛讀出的新訂的標題及條文，予以二讀。",
      "sequence": 281,
      "bookmark": "SP_LC_CM_00295"
    },
    {
      "title": "",
      "content": "",
      "sequence": 282,
      "bookmark": "SP_LC_CM_00296"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 283,
      "bookmark": "EV_PUT_00297"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 284,
      "bookmark": "SP_LC_CM_00298"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 285,
      "bookmark": "SP_LC_CM_00299"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 286,
      "bookmark": "SP_LC_CM_00300"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 何俊仁議員、李卓人議員、涂謹申議員、譚耀宗議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、湯家驊議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 287,
      "bookmark": "SP_LC_CM_00301"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有37人出席，36人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 37 Members present and 36 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 288,
      "bookmark": "EV_VOTED_00302"
    },
    {
      "title": "秘書",
      "content": "新訂的第105A、105G、106A、106F、110A及110C條前新分部的標題，以及新訂的第105A至105N、106A至106F、110A、110B及110C條。",
      "sequence": 289,
      "bookmark": "SP_LC_CLK_00303"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議在條例草案增補剛讀出的新訂的標題及條文。 \n擬議的增補 \n新訂的第105A條前新分部的標題(見附件I)  \n新訂的第105G條前新分部的標題(見附件I)  \n新訂的第106A條前新分部的標題(見附件I)  \n新訂的第106F條前新分部的標題(見附件I)  \n新訂的第110A條前新分部的標題(見附件I)  \n新訂的第110C條前新分部的標題(見附件I)  \n新訂的第105A條(見附件I)  \n新訂的第105B條(見附件I)  \n新訂的第105C條(見附件I)  \n新訂的第105D條(見附件I)  \n新訂的第105E條(見附件I)  \n新訂的第105F條(見附件I)  \n新訂的第105G條(見附件I)  \n新訂的第105H條(見附件I)  \n\n新訂的第105I條(見附件I)  \n新訂的第105J條(見附件I)  \n新訂的第105K條(見附件I)  \n新訂的第105L條(見附件I)  \n新訂的第105M條(見附件I)  \n新訂的第105N條(見附件I)  \n新訂的第106A條(見附件I)  \n新訂的第106B條(見附件I)  \n新訂的第106C條(見附件I)  \n新訂的第106D條(見附件I)  \n新訂的第106E條(見附件I)  \n新訂的第106F條(見附件I)  \n新訂的第110A條(見附件I)  \n新訂的第110B條(見附件I)  \n新訂的第110C條(見附件I)",
      "sequence": 290,
      "bookmark": "SP_PO_SCMA_00304"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：本條例草案增補以上讀出的新訂的標題及條文。",
      "sequence": 291,
      "bookmark": "SP_LC_CM_00305"
    },
    {
      "title": "",
      "content": "",
      "sequence": 292,
      "bookmark": "SP_LC_CM_00306"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(委員舉手)",
      "sequence": 293,
      "bookmark": "EV_PUT_00307"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 294,
      "bookmark": "SP_LC_CM_00308"
    },
    {
      "title": "全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘鳴響了1分鐘，但沒有足夠法定人數)",
      "sequence": 295,
      "bookmark": "SP_LC_CM_00309"
    },
    {
      "title": "全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 296,
      "bookmark": "SP_LC_CM_00310"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 297,
      "bookmark": "EV_BELL_00311"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 298,
      "bookmark": "SP_LC_CM_00312"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、涂謹申議員、譚耀宗議員、馮檢基議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、陳偉業議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、郭榮鏗議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 299,
      "bookmark": "SP_LC_CM_00313"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n\n全委會主席宣布有35人出席，34人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE CHAIRMAN announced that there were 35 Members present and 34 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 300,
      "bookmark": "EV_VOTED_00314"
    },
    {
      "title": "秘書",
      "content": "第5部的標題、第39、40、42、43、45、46、47、49、50、54、55、58、59及61條。",
      "sequence": 301,
      "bookmark": "SP_LC_CLK_00315"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席，我動議修正剛讀出的條文。 \n 條例草案第5部提出免除事先提交監察投票代理人及監察點票代理人委任通知的建議。正如我在恢復二讀辯論時的詳細解釋，該建議的原意是希望簡化程序及方便候選人在選舉期的工作，有關的修訂亦不會為選舉的暢順進行和公正性造成過度的風險。但是，我們理解法案委員會委員十分重視審慎處理選舉安排的需要，因而認為應保留原有做法。為此，我們建議引入修正案撤回該建議，以維持現有關於交付委任／撤銷委任監察投票代理人及監察點票代理人的通知的安排，並同時就相關條文作出若干技術性修訂(例如澄清該等通知如何交付)。此項修正牽涉條例草案第5部的標題和第39、40、42、43、45、46、47、49、50、54、55、58、59及61條。 \n 我們已向法案委員會介紹上述有關的修正，法案委員會委員亦支持我們的建議。我懇請委員支持這些修正案。 \n 多謝主席。 \n擬議修正案內容 \n第5部的標題(見附件I)  \n第39條(見附件I)  \n第40條(見附件I)  \n第42條(見附件I)   \n第43條(見附件I)  \n第45條(見附件I)  \n第46條(見附件I)  \n第47條(見附件I)  \n第49條(見附件I)  \n第50條(見附件I)  \n第54條(見附件I)  \n第55條(見附件I)  \n第58條(見附件I)  \n第59條(見附件I)  \n第61條(見附件I)",
      "sequence": 302,
      "bookmark": "SP_PO_SCMA_00316"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？",
      "sequence": 303,
      "bookmark": "SP_LC_CM_00317"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，雖然我知道現在已經是既成事實，但我認為，政府原來的擬議修訂是值得支持的。政府原來的擬議修訂容許就監察投票代理人及監察點票代理人的委任在投票日當天作出安排。 \n 大家都知道，並非各個參選人均有很強大的組織力，亦並非每個團體均有能力。他們並非一如民建聯般的大型政黨。不計算議員的職員人數，單是民建聯的黨職員已有百多人，而人民力量則只有1.5個職員。換言之，民建聯的職員人數是我們的100倍。莫說是1 000人，大型政黨隨時可以號召1萬人助選，因為他們有兩、三萬名會員。 \n\n 如果政府能夠體恤一些組織力較弱、無權無勢而擁有較少資源的獨立人士或團體，在有關的法例修訂中作出一些方便他們的安排，讓他們可以在投票日當天填寫表格並交回，並進行簡單登記，便可以委任監察投票代理人或監察點票代理人，這便較為恰當。 \n (代理全委會主席梁君彥議員代為主持會議) \n  有時候，參選人要在競選後期在選區內碰到熟人，才知道他們可以幫手。這種情況偶有發生。特別是一些組織力較弱的參選人，他們在競選期間在地區上派發單張或進行選舉活動時，才突然碰到有助選經驗的熟朋友可以幫手。很多時候，他們是在競選的最後階段才找到人幫手。 \n 此外，在競選期間，參選人可能在投票日前數天才想起要委任監察投票代理人或監察點票代理人。有參選人甚至在投票日前一、兩天才想起要委任監察投票代理人或監察點票代理人在投票日當天幫手。 \n 原來的擬議修訂可方便參選人及助選人士，讓他們在較後階段才作出登記，但現在的擬議修訂卻建議恢復過去的做法。我相信，反對政府原來的擬議修訂的委員99%來自民建聯。我沒有參與有關的法案委員會，也許法案委員會的委員，特別是來自泛民的委員，可以澄清我的說法是否正確。我不知道是誰反對政府原來的擬議修訂，但我肯定他們來自大黨派，因為獨立參選人或無權無勢的小型團體應該會熱烈歡迎政府原來的擬議修訂。不幸的是，一如我所屬的政黨般人丁單薄的小型政黨，根本沒有人手參與法案委員會，以致對於一些對小型政黨、弱勢人士有利的修訂，在權貴發威的情況下，政府立即“龜縮”。 \n 我要形容政府“龜縮”，因為原來的擬議修訂是好的建議。大家在參與過多次選舉後都知道，很多時候是要在最後階段才作出委任。不過，這方面的建議現時亦落空。 \n 如果局長日後再有機會提出修例建議，而如果他屆時仍然擔任這個職位，我希望他再次提出有關建議。當然，我不排除如果日後有機會的話，我們會提出議員法案，提出政府原來的擬議修訂。",
      "sequence": 304,
      "bookmark": "SP_MB_CWY_00318"
    },
    {
      "title": "葉國謙議員",
      "content": "代理主席，我剛才聽到陳偉業議員責罵權貴和大黨，表示為何提出修訂之後又再修訂呢？陳偉業議員，我告訴你，你應該翻查紀錄，聆聽一下議員的發言，我一開始發言的時候其實已經說過，民建聯是不同意的，認為不應再修訂的。民主黨、公民黨、工黨也認為不應作出修訂，因為很多時候這樣會造成秩序混亂，所以強烈要求政府收回，而政府因而順應  那些不是他所說的權貴  意見而作出修訂。所以，我希望他能夠留心聆聽別人的發言，特別是委員會主席代表整個委員會的發言，他更應該留意，這樣會比較容易知悉發生甚麼事情。 \n 不過，對於這項修訂，民建聯早已經表達，這確實是不太理想，即原來的修訂比較方便，特別可以令一些資源較少的政黨較易作出處理。不過，我亦覺得他們的擔憂不是全無道理的，如果能夠較早知道，當然會比較好。不過，政府亦已解釋，即使是以現在......即使是更改之後，原本的監票、點票代理人必須根據過往的程序，可以即時前往投票站，不過主要的問題是關乎現在......因為按照原來的規定，候選人必須陪同前往，才能成為兩個監察投票及監察點票的代理人。我剛才已經表達民建聯的意見，我們也認為從嚴謹的角度來看，我們也可以接受這項修訂。多謝代理主席。",
      "sequence": 305,
      "bookmark": "SP_MB_IKH_00319"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 306,
      "bookmark": "SP_LC_DCM_00320"
    },
    {
      "title": "陳志全議員",
      "content": "我只想補充少許資料。雖然有委員反對政府當初提出的修訂建議，但政府曾否考慮將委任監察投票代理人及監察點票代理人的期限縮短至5天，甚或3天呢？ \n 可能是由於有委員有憂慮，但政府卻無法釋除委員的憂慮，因此寧願不作修訂。政府可能擔心，如果委員憂慮的情況真的發生，應該由誰負責呢？由於委員已經提出憂慮，如果政府仍然一意孤行的話，便要承擔責任。我明白政府可能是基於這個考慮而撤回原來的修訂建議，但過去多年來似乎不曾發生冒認代理人的事件。 \n 有委員擔心日後會出現有人手持信件冒認代理人的情況，但我覺得可能性不大，因為一旦冒認者進入投票站，而被冒認者後來亦進入投票站，便會很容易查證誰是冒認者。我相信，冒認監察投票代理人或監察點票代理人是嚴重的罪行。  \n 香港現時很危險，任何事情都可能會發生。台灣議會曾發生不同情況，例如有人關燈換走投票箱、將投票箱內的選票彷如變魔術般變走，甚至在檯底鑽孔，伸手進入投票箱取去選票等。所以，我明白委員擔心將來......我們過去亦不曾想過，香港的立法會會發生眾多光怪陸離的事件，例如有委員會主席不理會市民反對，不理會多位委員反對，在議案付諸表決時不顧基本規則，強行通過議案。所以，我也覺得，既然大家有這種擔心，便索性不要做了。 \n 如果日後香港不再是這樣危險的地方，如果日後我們相信政府，如果日後香港有真普選，以致大家不會懷疑政府  可能未必是政府  操控選舉，甚至作弊......如果大家現在擔心會出現冒認的情況，擔心可能有更高勢力的人士攪亂投票站，或在投票箱“做手腳”、變魔術，我覺得重用最嚴謹的方法，亦是無可厚非的。 \n 我謹此陳辭。",
      "sequence": 307,
      "bookmark": "SP_MB_CCC_00321"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？",
      "sequence": 308,
      "bookmark": "SP_LC_DCM_00322"
    },
    {
      "title": "陳偉業議員",
      "content": "代理主席，由於我沒有參與有關的法案委員會，因此如果我的猜測不正確，我想先向有關人士道歉，因為犯錯便必須承認。 \n 代理主席，我認為有關理由  擔心會被冒認  難以接受。在訂定任何制度和作出任何決定時，必須尋求平衡。任何決定必定會令某方面得益，亦會令某方面有所損失。為何監察投票及監察點票對參選人相當重要呢？我相信大家都知道投票站有不少不正當的行為。舉例而言，在點票時，參選人經常要“牙血盡出”，才能爭取到一張選票屬有效還是廢票。有時候，有選票的填劃方式稍微歪斜，要在參選人力爭一番後，選舉主任才接納該張選票有效。如果不爭取的話，選舉主任會將該選票視為無效。我曾經參與的一次區議會選舉最後以兩票分勝負。 \n 所以，監察選票的有效性，以及投票的過程有否任何不恰當的行為，是十分重要的。如果有人擔心選舉過程出現不正當的行為......近年有不少市民向我投訴，他們說道：“‘大嚿’，投票站的政府公務員”  即負責管理投票站的工作人員  “會否乘別人不覺時向參選人的對手送上數百張選票呢？”大家都應該知道，保皇黨現時操控一\n切，警隊更偏袒“愛”字頭的黨派。連警隊亦被認為有所偏袒，試問政府如何說服市民，負責管理投票站的公務員是政治中立的呢？市民的憂慮越來越大，而市民對政府(特別是公務員)亦逐漸失去信心，情況越來越惡劣。 \n 當然，我們亦認識不少負責管理投票站的公務員。我們相信，在他們當中，有不少是公正的。不過，我們也知道，有偏袒愛國勢力的公務員擔當投票站的負責人。所以，如果參選人起初沒有委任監察投票代理人或監察點票代理人，而在最後關頭作出委任，由他們代表自己參與選舉制度的投票和點票過程，這樣或多或少會加強大家的信心，以及加強監察。 \n 談到“造假”，任何“造假”的行為皆會構成刑事罪行。是否“造假”，要視乎當事人認為是否值得。例如，如果參選人或獲委任的監察投票代理人或監察點票代理人被發現“造假”，便會干犯刑事罪行。會有人為監察投票或監察點票而觸犯刑事罪行嗎？所以，以擔心會出現“造假”的情況為理由而撤銷有關建議，在邏輯上，我覺得......如果大家熟悉選舉的運作，我覺得“造假”的情況不大可能會發生。 \n 不過，正如我剛才所說般，現在已成事實，大家都是事後孔明。我希望將政府的建議一改再改記錄在案，我亦認為這較為可惜。我希望將人民力量就這問題提出的意見記錄在案。",
      "sequence": 309,
      "bookmark": "SP_MB_CWY_00323"
    },
    {
      "title": "何秀蘭議員",
      "content": "代理主席，我有參加這部分的條例草案的審議。其實當局長提出這項新安排時，大家首先便問：為甚麼？如果以往的運作暢順，又沒有人投訴，那麼為何要改變呢？選舉事務處的李主任向我們解釋時，便好像陳偉業議員剛才所說，屆時可方便即日委任代理人或監票的代理人。 \n 然而，席上有議員亦馬上表示，其實當日票站內的選舉主任可能已有很多事情要處理  現在是處理10多張名單，但將來可能會變成20多張名單，而大家從早上7時半至晚上10時半，又在中間的某個時段，在當天才要求票站主任為票站代理或監票人辦理手續和宣誓等，對於票站主任當天的行政工作而言，確實會出現難以預見的問題，這安排未必理想。所以，梁家傑議員當日也曾表示，如果候選人的代理人在沒有候選人陪同下，帶其他人到票站工作，那麼會否出現不理想的情況呢？這是其一。  \n 此外，當天的候選人和選舉代理人只有兩個人，他們其實是非常忙碌的，尤其是在大的選區。如果要他們自己親身前往的話，實在也相當困難，是有難度的。所以，當時大家也認為選舉事務處的這個構思，本是為了提供方便，但大家其實也未必能利用到這種方便，反而是改變了有關程序，可能會產生其他弊病，出現難以預防的問題。 \n 再者，大家當時也曾提出一個問題，雖與這項修訂沒有直接關係，但也值得大家日後跟進。那便是有些票站面積其實不大，我們詢問票站的大小，是基於如果各人也一起帶人前往辦理即時委任的手續，究竟地方是否足夠呢？其實，原來可同時容納十多二十張名單，每張名單1人的票站根本不多。很多時候，他們是要輪流使用票站，即如果已有人進入票站，後來的人便要排隊；待前面的人離開票站，後來的人才能進入。如果輪候人數眾多的話，每人只能在票站內逗留約半小時或1小時。所以，當日的討論也包括請選舉事務處及後盡量安排面積較大的票站，令各名單或越來越多名單的候選人的代理人和監票人員，也可盡量多人在票站內一起監察票站內的投票過程。 \n 我確認葉國謙議員剛才所說的話，其實在審議條例草案時，民主派各黨派及民建聯和蔣麗芸議員等，也認為如果原來的做法是行之有效，沒有人投訴的，那麼便最好不更改。這也是非常少有地，真的是非常少有，便是副局長差不多是即場答應說，既然大家也不想更改，那麼不更改。如果日後討論其他法例和政策時，大家也能如此快便能達成共識，而當局也沒有“遊花園”，即場很爽快地決定順應議會、各黨派的意見，那麼行政立法關係定會較今天更為順暢。 \n 多謝代理主席。",
      "sequence": 310,
      "bookmark": "SP_MB_CH_00324"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有其他委員想發言？ \n(沒有其他委員表示想發言)",
      "sequence": 311,
      "bookmark": "SP_LC_DCM_00325"
    },
    {
      "title": "代理全委會主席",
      "content": "如果沒有，我現在請局長再次發言。",
      "sequence": 312,
      "bookmark": "SP_LC_DCM_00326"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我只會補充兩點。其實，在討論過程中，我相信我們原本的建議與現在的修訂各有優劣，亦有正反意\n見，但我們在每次選舉周期中也會因應實際經驗及運作需要檢討這類實務安排，我相信將來亦會有這種機會。 \n 第二，有關票站大小的問題，我想指出的一點是，物色票站很多時並非易事，因為我們希望能找到更多接近選民居住地點的票站，使他們無須長途跋涉。不過，要在社區尋找一些偌大的處所並不容易，因此亦受客觀條件所限制。不過，根據過往多年來的多次選舉經驗，當局從未接獲有關無法及時進入投票站監察投票的投訴。我們會繼續要求票站主任在不影響票站秩序的前提下，按實際情況安排監察投票的人士進入投票站。 \n 多謝代理主席。",
      "sequence": 313,
      "bookmark": "SP_PO_SCMA_00327"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在首先表決政制及內地事務局局長就第5部的標題動議的修正案。",
      "sequence": 314,
      "bookmark": "SP_LC_DCM_00328"
    },
    {
      "title": "",
      "content": "",
      "sequence": 315,
      "bookmark": "SP_LC_DCM_00329"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 316,
      "bookmark": "EV_PUT_00330"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 317,
      "bookmark": "SP_LC_DCM_00331"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。 \n(表決鐘鳴響了1分鐘，但沒有足夠法定人數)",
      "sequence": 318,
      "bookmark": "SP_LC_DCM_00332"
    },
    {
      "title": "代理全委會主席",
      "content": "秘書，請響鐘傳召委員返回會議廳。",
      "sequence": 319,
      "bookmark": "SP_LC_DCM_00333"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位委員返回會議廳)",
      "sequence": 320,
      "bookmark": "EV_BELL_00334"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 321,
      "bookmark": "SP_LC_DCM_00335"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、葉國謙議員、梁家傑議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。 \n 陳偉業議員及陳志全議員反對。",
      "sequence": 322,
      "bookmark": "SP_LC_DCM_00336"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有35人出席，32人贊成，2人反對。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 35 Members present, 32 were in favour of the amendment and two against it.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendment was passed.",
      "sequence": 323,
      "bookmark": "EV_VOTED_00337"
    },
    {
      "title": "秘書",
      "content": "經修正的第5部的標題。",
      "sequence": 324,
      "bookmark": "SP_LC_CLK_00338"
    },
    {
      "title": "",
      "content": "",
      "sequence": 325,
      "bookmark": "SP_LC_DCM_00339"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第5部的標題納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 326,
      "bookmark": "EV_PUT_00340"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 327,
      "bookmark": "SP_LC_DCM_00341"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 328,
      "bookmark": "SP_LC_DCM_00342"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 329,
      "bookmark": "SP_LC_DCM_00343"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 330,
      "bookmark": "SP_LC_DCM_00344"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n  \n代理全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 38 Members present and 37 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 331,
      "bookmark": "EV_VOTED_00345"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在表決政制及內地事務局局長就第39、40、54及55條動議的修正案。",
      "sequence": 332,
      "bookmark": "SP_LC_DCM_00346"
    },
    {
      "title": "代理全委會主席",
      "content": "在我就政制及內地事務局局長的修正案提出待決議題之前，我想提醒各位，如上述的修正案被否決，局長便不可動議修正第49及50條。",
      "sequence": 333,
      "bookmark": "SP_LC_DCM_00347"
    },
    {
      "title": "",
      "content": "",
      "sequence": 334,
      "bookmark": "SP_LC_DCM_00348"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 335,
      "bookmark": "EV_PUT_00349"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 336,
      "bookmark": "SP_LC_DCM_00350"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 337,
      "bookmark": "SP_LC_DCM_00351"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 338,
      "bookmark": "SP_LC_DCM_00352"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。  \n譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 339,
      "bookmark": "SP_LC_DCM_00353"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 38 Members present and 37 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 340,
      "bookmark": "EV_VOTED_00354"
    },
    {
      "title": "秘書",
      "content": "經修正的第39、40、54及55條。",
      "sequence": 341,
      "bookmark": "SP_LC_CLK_00355"
    },
    {
      "title": "",
      "content": "",
      "sequence": 342,
      "bookmark": "SP_LC_DCM_00356"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第39、40、54及55條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 343,
      "bookmark": "EV_PUT_00357"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 344,
      "bookmark": "SP_LC_DCM_00358"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 345,
      "bookmark": "SP_LC_DCM_00359"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 346,
      "bookmark": "SP_LC_DCM_00360"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 347,
      "bookmark": "SP_LC_DCM_00361"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有39人出席，38人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 39 Members present and 38 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 348,
      "bookmark": "EV_VOTED_00362"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在表決政制及內地事務局局長就第42、43及58條動議的修正案。",
      "sequence": 349,
      "bookmark": "SP_LC_DCM_00363"
    },
    {
      "title": "代理全委會主席",
      "content": "在我就政制及內地事務局局長的修正案提出待決議題之前，我想提醒各位，如上述的修正案被否決，局長便不可動議修正第49及50條。",
      "sequence": 350,
      "bookmark": "SP_LC_DCM_00364"
    },
    {
      "title": "",
      "content": "",
      "sequence": 351,
      "bookmark": "SP_LC_DCM_00365"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 352,
      "bookmark": "EV_PUT_00366"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 353,
      "bookmark": "SP_LC_DCM_00367"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 354,
      "bookmark": "SP_LC_DCM_00368"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 355,
      "bookmark": "SP_LC_DCM_00369"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 356,
      "bookmark": "SP_LC_DCM_00370"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n  \n代理全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 38 Members present and 37 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 357,
      "bookmark": "EV_VOTED_00371"
    },
    {
      "title": "秘書",
      "content": "經修正的第42、43及58條。",
      "sequence": 358,
      "bookmark": "SP_LC_CLK_00372"
    },
    {
      "title": "",
      "content": "",
      "sequence": 359,
      "bookmark": "SP_LC_DCM_00373"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第42、43及58條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 360,
      "bookmark": "EV_PUT_00374"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 361,
      "bookmark": "SP_LC_DCM_00375"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 362,
      "bookmark": "SP_LC_DCM_00376"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 363,
      "bookmark": "SP_LC_DCM_00377"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、\n梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 364,
      "bookmark": "SP_LC_DCM_00378"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 38 Members present and 37 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 365,
      "bookmark": "EV_VOTED_00379"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在表決政制及內地事務局局長就第45、46、47、59及61條動議的修正案。",
      "sequence": 366,
      "bookmark": "SP_LC_DCM_00380"
    },
    {
      "title": "",
      "content": "",
      "sequence": 367,
      "bookmark": "SP_LC_DCM_00381"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 368,
      "bookmark": "EV_PUT_00382"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 369,
      "bookmark": "SP_LC_DCM_00383"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 370,
      "bookmark": "SP_LC_DCM_00384"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 371,
      "bookmark": "SP_LC_DCM_00385"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、湯家驊議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 372,
      "bookmark": "SP_LC_DCM_00386"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 38 Members present and 37 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 373,
      "bookmark": "EV_VOTED_00387"
    },
    {
      "title": "秘書",
      "content": "經修正的第45、46、47、59及61條。",
      "sequence": 374,
      "bookmark": "SP_LC_CLK_00388"
    },
    {
      "title": "",
      "content": "",
      "sequence": 375,
      "bookmark": "SP_LC_DCM_00389"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第45、46、47、59及61條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 376,
      "bookmark": "EV_PUT_00390"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 377,
      "bookmark": "SP_LC_DCM_00391"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 378,
      "bookmark": "SP_LC_DCM_00392"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 379,
      "bookmark": "SP_LC_DCM_00393"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 380,
      "bookmark": "SP_LC_DCM_00394"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有37人出席，36人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 37 Members present and 36 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 381,
      "bookmark": "EV_VOTED_00395"
    },
    {
      "title": "代理全委會主席",
      "content": "全委會現在表決政制及內地事務局局長就第49及50條動議的修正案。",
      "sequence": 382,
      "bookmark": "SP_LC_DCM_00396"
    },
    {
      "title": "",
      "content": "",
      "sequence": 383,
      "bookmark": "SP_LC_DCM_00397"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 384,
      "bookmark": "EV_PUT_00398"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 385,
      "bookmark": "SP_LC_DCM_00399"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 386,
      "bookmark": "SP_LC_DCM_00400"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 387,
      "bookmark": "SP_LC_DCM_00401"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 388,
      "bookmark": "SP_LC_DCM_00402"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有37人出席，36人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 37 Members present and 36 were in favour of the amendments.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendments were passed.",
      "sequence": 389,
      "bookmark": "EV_VOTED_00403"
    },
    {
      "title": "代理全委會主席",
      "content": "經修正的第49及50條。",
      "sequence": 390,
      "bookmark": "SP_LC_DCM_00404"
    },
    {
      "title": "",
      "content": "",
      "sequence": 391,
      "bookmark": "SP_LC_DCM_00405"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：經修正的第49及50條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 392,
      "bookmark": "EV_PUT_00406"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 393,
      "bookmark": "SP_LC_DCM_00407"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 394,
      "bookmark": "SP_LC_DCM_00408"
    },
    {
      "title": "代理全委會主席",
      "content": "現在開始表決。",
      "sequence": 395,
      "bookmark": "SP_LC_DCM_00409"
    },
    {
      "title": "代理全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n\n譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 396,
      "bookmark": "SP_LC_DCM_00410"
    },
    {
      "title": "",
      "content": "代理全委會主席梁君彥議員沒有表決。 \n 代理全委會主席宣布有37人出席，36人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布議案獲得通過。 THE DEPUTY CHAIRMAN announced that there were 37 Members present and 36 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 397,
      "bookmark": "EV_VOTED_00411"
    },
    {
      "title": "秘書",
      "content": "法例制定程式。",
      "sequence": 398,
      "bookmark": "SP_LC_CLK_00412"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "代理主席，我動議修正本條例草案中文文本中，條文前的法例制定程式，以“制定”(定律的“定”)代替“制訂”(訂立的“訂”)，以求與《立法會議事規則》中的有關字眼保持一致。 \n 我們已向法案委員會介紹上述有關的修訂。法案委員會委員亦支持我們的建議。我懇請委員支持這些修正案。 \n 多謝代理主席。 \n擬議修正案內容 \n法例制定程式(見附件I)",
      "sequence": 399,
      "bookmark": "SP_PO_SCMA_00413"
    },
    {
      "title": "代理全委會主席",
      "content": "我現在向各位提出的待議議題是：政制及內地事務局局長就法例制定程式動議的修正案，予以通過。",
      "sequence": 400,
      "bookmark": "SP_LC_DCM_00414"
    },
    {
      "title": "代理全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 401,
      "bookmark": "SP_LC_DCM_00415"
    },
    {
      "title": "",
      "content": "",
      "sequence": 402,
      "bookmark": "SP_LC_DCM_00416"
    },
    {
      "title": "",
      "content": "代理全委會主席：我現在向各位提出的待決議題是：政制及內地事務局局長動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 403,
      "bookmark": "EV_PUT_00417"
    },
    {
      "title": "代理全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 404,
      "bookmark": "SP_LC_DCM_00418"
    },
    {
      "title": "代理全委會主席",
      "content": "陳志全議員要求記名表決。表決鐘會響1分鐘。 \n(在表決鐘響起期間，全委會主席恢復主持會議)",
      "sequence": 405,
      "bookmark": "SP_LC_DCM_00419"
    },
    {
      "title": "全委會主席",
      "content": "現在開始表決。",
      "sequence": 406,
      "bookmark": "SP_LC_CM_00420"
    },
    {
      "title": "全委會主席",
      "content": "請各位委員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、\n張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 407,
      "bookmark": "SP_LC_CM_00421"
    },
    {
      "title": "",
      "content": "全委會主席曾鈺成議員沒有表決。 \n 全委會主席宣布有38人出席，37人贊成。由於議題獲得在席委員以過半數贊成，他於是宣布修正案獲得通過。 THE CHAIRMAN announced that there were 38 Members present and 37 were in favour of the amendment.  Since the question was agreed by a majority of the Members present, he therefore declared that the amendment was passed.",
      "sequence": 408,
      "bookmark": "EV_VOTED_00422"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 409,
      "bookmark": "SP_LC_CM_00423"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 410,
      "bookmark": "SP_LC_PSD_00425"
    },
    {
      "title": "政制及內地事務局局長",
      "content": "主席， \n《2014年選舉法例(雜項修訂)條例草案》 \n經修正後已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 411,
      "bookmark": "SP_PO_SCMA_00427"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年選舉法例(雜項修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00428"
    },
    {
      "title": "",
      "content": "",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 414,
      "bookmark": "EV_PUT_00430"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 陳志全議員起立要求記名表決。 Mr CHAN Chi-chuen rose to claim a division.",
      "sequence": 415,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "主席",
      "content": "陳志全議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 417,
      "bookmark": "SP_LC_PSD_00433"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 李卓人議員、譚耀宗議員、張宇人議員、方剛議員、王國興議員、林健鋒議員、梁君彥議員、黃定光議員、何秀蘭議員、李慧琼議員、陳健波議員、梁美芬議員、張國柱議員、黃國健議員、葉國謙議員、梁家傑議員、梁國雄議員、陳偉業議員、毛孟靜議員、田北辰議員、吳亮星議員、何俊賢議員、胡志偉議員、姚思榮議員、范國威議員、馬逢國議員、莫乃光議員、陳志全議員、陳恒鑌議員、陳家洛議員、\n梁志祥議員、梁繼昌議員、麥美娟議員、郭偉强議員、張華峰議員、葛珮帆議員、廖長江議員、潘兆平議員、蔣麗芸議員、盧偉國議員及謝偉銓議員贊成。",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布有42人出席，41人贊成。由於議題獲得在席議員以過半數贊成，他於是宣布議案獲得通過。 THE PRESIDENT announced that there were 42 Members present and 41 were in favour of the motion.  Since the question was agreed by a majority of the Members present, he therefore declared that the motion was passed.",
      "sequence": 419,
      "bookmark": "EV_VOTED_00435"
    },
    {
      "title": "秘書",
      "content": "《2014年選舉法例(雜項修訂)條例草案》。",
      "sequence": 420,
      "bookmark": "SP_LC_CLK_00436"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2014年船舶法例(排煙管制)(修訂)條例草案》的二讀辯論。",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席陳家洛議員會就委員會的報告，向本會發言。",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00440"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我謹以《2014年船舶法例(排煙管制)(修訂)條例草案》(“條例草案”)委員會主席的身份，匯報法案委員會的商議結果。 \n 條例草案旨在修訂《船舶及港口管制條例》(第313章)及《商船(本地船隻)條例》(第548章)，藉此規定日後排放達與力高文圖表上2號陰暗色同等深色或較之更深色的煙霧，並且在任何一段時間內排放連續達3分鐘或以上，即屬犯罪。條例草案亦提高非本地船隻初犯及再犯相關罪行的最高罰則。 \n 法案委員會一共舉行了兩次會議，其中一次與團體代表會晤。在審議過程中，法案委員會曾就調查、執法及檢控程序、擬議罰則，以及宣傳教育工作等作出討論。部分委員在獲悉只有數個港口使用力高文圖表後，曾質疑香港應否採用該圖表作為管制船隻排放黑煙的基準。 \n 委員察悉，在執法方面，負責的海事處人員、證人或投訴人的口供為最重要的證據，而煙霧排放的照片或錄像只會作為輔助資料，以助檢控。在宣傳教育方面，海事處會派發力高文圖表予公眾及港口使用者，以及製作宣傳單張闡釋新法例的要求，供業界和公眾人士參考。如果船隻排放黑煙的情況加劇，處方會考慮重新推行檢舉員計劃。 \n 委員察悉，有團體反對條例草案擬對第313章作出修訂，使非本地船隻的代理人因船隻排放黑煙超過擬議規定，與船隻擁有人同被定罪。政府當局解釋，鑒於代理人受船隻擁有人的委託，須確保其代理的非本地船隻做好維修保養工作，以免違反法例，因此代理人亦應負上法律責任。此規定與現行的第548章就本地船隻的船東、船東的代理人和船長亦須就擬議罪行負上法律責任的規定一致。 \n 有委員關注到，條例草案對非本地船隻施加較重的最高罰款。政府當局回應指，由於與本地船隻相比，遠洋輪船裝置的輪機的額定功率相對較大，因此，如果輪機維修不當，排出的黑煙的分量按比例亦會較多。條例草案對遠洋輪船訂立更重的最高罰款，與它們造成較嚴重的污染問題相稱；此外，政府當局認為針對本地船隻排放黑煙的最高罰款金額仍在合理水平及具阻嚇作用。 \n 有團體建議，把再犯有關罪行的罰則加重至可判處入獄，以增加阻嚇力。政府當局解釋，考慮到在2007年至2013年間，排放可見煙霧的船隻數目大幅減少，政府當局認為目前沒有需要引入判處監禁的罰則。 \n\n 主席，法案委員會對條例草案規定使用力高文圖表作為政府當局採取執法和檢控行動的客觀標準並無提出反對。 \n 主席，以下我代表公民黨，表達公民黨的意見及一些個人的意見。 \n 主席，公民黨認同條例草案的修訂方向和建議，因為有關建議訂明規管本地船隻以外船隻的《船舶及港口管制條例》及規管本地船隻的《商船(本地船隻)條例》加入黑煙及指明圖表的定義，亦即訂立一項相對較客觀的標準，而這項標準來自力高文圖表本身，旨在為船隻排放過量黑煙釐定一個較佳及較客觀的基準，並同時調整罰則，令針對非本地船隻的最高罰款水平高於《商船(本地船隻)條例》規管的本地船隻罰款水平。公民黨認為有關的建議對於加強管制船隻排放及其造成的滋擾有幫助，亦有助執法人員有更客觀判斷的準則。雖然如此，在條例草案的審議過程中也有一些細節，我希望藉此機會代表公民黨再向特區政府提出一些關注，特別是我剛才以法案委員會主席身份作出匯報時指出，在罰則方面，似乎針對遠洋輪船的罰則加重，但針對本地船隻卻沒有作出改變。在這方面，政府當局當然提出了一些解釋，不過我們認為，從邏輯的角度看，應提醒所有使用我們海港的船東、其代理人或船長，要進一步加緊留意船隻的黑煙排放，以及使用海港對空氣、環境及周邊社區的影響。如果要加強這方面的意識，我們在下階段進行檢討時，可能要看看在執法過程中，如果我們重新看到一些惡化的情況，希望政府在這方面再作一個較適切、適時的檢討，看看是否需要同樣調高罰則。 \n 主席，在審議過程中，我們亦看到就立法引入力高文圖表出現一些爭議。雖然政府當局努力嘗試找出，在世界各地的海港當中，有哪些正採用力高文圖表，當然有，但並不是主流及大多數。有些海港仍沿用較傳統的方法，例如目測或量度空氣中的污染物，以釐定他們的罰則和檢控標準。所以，在這方面，在討論過程中，雖然公民黨也同意引入力高文圖表，但在政府當局跟我們商議的過程中，我們覺得政府當局未必完全準備充足，未有百分百信心能說服所有委員，力高文圖表是最可靠、最廣泛應用，以及最能達致客觀標準的方式，有助進行執法及檢控工作。 \n 此外，在審議過程中，有委員提議可否把力高文圖表廣泛派發給香港市民，特別是維多利亞港兩岸的居民，例如南區、東涌、尖沙咀、北角及港島東區的居民，讓他們學習使用。力高文圖表有助他們監察使用香港港口的船隻，當船隻排出黑煙，市民可協助海事處及政府作\n監察，甚至協助政府進行搜證及檢控的工作。主席，在審議過程中有趣的一點是，曾幾何時，政府表示可能會引起版權的問題，並嘗試向委員解釋，派發力高文圖表給所有區議員未必是最好的方法，但後來發現並不存在版權問題。所以，我想在此指出兩點，提醒政府當局及海事處的人員，有時候可能需要多些時間細心準備，不要急於為了回應法案委員會委員的即時查詢及質問，而嘗試想出一些答案，但這些答案未必百分百準確，亦未必百分百可靠。 \n 我無意在此指政府有任何誠信問題，我只想指出行政立法的關係，在條例草案的審議過程中，我發現一些可能是習慣，甚至是陋習，我們需要特別警惕，互相警惕。希望在審議條例草案的過程中，做到質、量、速度及效率，全部都可以照顧到。 \n 主席，在審議過程的後段，我作為法案委員會主席，繼續聽到來自社區及民間組織的一些意見。特別是條例草案有一項很重要的修訂，我要再重申，便是引入了力高文圖表，將原本條例所指的煙霧改為黑煙，而原本條例所指排放出可能會造成滋擾的煙霧的說法，改為與力高文圖表上2號陰暗色同色或更深色，而排放時間是3分鐘或更多。很多市民一向習慣細緻觀察，在香港水域中，無論是遠洋船或本地船排放出黑煙，他們習慣以相機拍照或錄影片段交給海事處，希望協助當局監察使用維港船隻所排出的烏煙瘴氣或影響居民健康的黑煙。這些協助當局執法的市民卻對此有些摸不着頭腦，他們依然擔心，在我們接受及通過條例的修訂後，海事處會否不再處理他們的投訴。他們覺得有滋擾時，會拍照或攝錄，然後交給海事處，希望海事處能繼續在執行過程中，一如以往，採取開明、兼聽及採納的角度。如果他們手上沒有一張力高文圖表，拍攝時無法與力高文圖表並列拍照，以顯示黑煙是屬於哪一級。我希望政府能從善如流，不要因為條例修改了，便不再接受或不再認真及嚴肅處理市民大眾認為構成滋擾的船隻排放煙霧或黑煙。 \n 因此，在審議條例草案的最後階段  其實只是這數天的事  創建香港(Designing Hong Kong)致函給我，我相信已轉交政府當局和海事處，希望保留原條文中的表述：“香港水域內任何船隻均不得排出分量足以造成滋擾的煙霧”。他們不會排斥力高文圖表，也願意試用一個較客觀的機準來協助政府執法，亦能採用一個客觀的機準，透過市民的參與，進行更有效及有力的監督。但他們認為，在這個過渡期，可否兩種方法都並用呢？ \n\n 當然，我們知道條例草案到了這個階段，不可能將已同意改變或刪除的段落部分再引入條例草案中。法案委員會本身亦沒有通過任何修訂，或嘗試對政府提出任何修訂。我已向有關團體清楚解釋，他們亦接受我的解釋。但是，他們希望在此階段，透過這個機會，我作為法案委員會的主席，再次告訴海事處及政府當局，有很多市民仍未認識這個新的檢測或目測方法，他們手上未必有力高文圖表。當區的區議員接獲投訴，特別是東涌、南區海怡半島或北角的居民，他們看到黑煙，可能都會用他們較為熟悉的方法來協助政府執法。所以，我特別就此再提出來，希望張炳良局長留意，在公眾教育方面，市民需要更多時間學習、適應，學習使用力高文圖表，但在過程中，我相信有不少市民依然會用一些傳統方法，像我手上的照片，以電郵或傳真方式交給當局，證明船隻的煙囱排出黑煙。他們希望協助政府多於製造麻煩。所以，這方面，我期望政府有較開明的態度，接受市民用這種舉證方法來協助當局執法。 \n 主席，在罰則方面，值得留意的地方是，過往多年來，儘管有些檢控個案  多謝政府向我的辦事處提供資料  涉及檢控日期、違法地點、船隻類別、當時被檢控的人數及罰款。條例本身的罰則聽起來似乎很高，達到第4級，罰款數萬元，可能認為已有足夠阻嚇力。 \n 但老實說，在實質檢控中，我認為有一個頗重要的例子。主席，在2007年10月26日，違法地點是維港的西部水域，涉事的是一艘內河船，如果引用力高文圖表的顏色，當時那艘內河船排出的煙霧達到4號，排放時間亦達到10分鐘。結果該艘船被罰款多少呢？是700元而已。這種執法力度是否有足夠阻嚇力呢？我們是否要較仔細審視一下，在通過條例草案後，實質上，海事處在執法過程中，在檢舉過程中，有否出現較寬鬆或“放生”的情況呢？同時，我相信亦需要做一個回顧，檢討過往多年較嚴重的事故，嚴重的意思是排出高濃度的黑煙，在力高文圖表上達到4號，而排放時間又很長，但到最後，罰款卻很輕。究竟當中牽涉甚麼考慮呢？日後我們將加強執法，亦引入了較客觀的基準，這方面的檢舉、檢控工作，可否有更清楚的執行方向，給公眾更清晰的阻嚇力度呢？ \n 主席，最後，公民黨和我當然很支持香港盡快改善空氣質素。第三條跑道也與空氣質素有關，我感到奇怪的是，當我們討論第三條跑道或空氣質素時，環境局局長卻不出席，好像隱形一樣，由張炳良局\n長講述第三條跑道的環評，或當局的一些環境數據。就着這個關於空氣質素的問題，由於執法部門是海事處，所以，運輸及房屋局局長張炳良負責回覆議員的查詢，以及回應我們的意見或批評。 \n 無論如何，就改善全港空氣質素，我希望看到政府的跨部門合作，而不是政出多門，各自修行，為了照顧自己部門的一些客觀需要、工作壓力或與業界的關係，忘記了最重要的其實是保障居民的健康，改善整個香港和維港的空氣質素，透過條例草案的修訂，加強執法及加重罰則，令香港的空氣質素得以大大改善。 \n 主席，我謹此陳辭。",
      "sequence": 423,
      "bookmark": "SP_MB_KC_00441"
    },
    {
      "title": "何秀蘭議員",
      "content": "主席，在香港海港內使用高含硫量柴油的船隻所排放的黑煙，其實是造成空氣污染的一大原因。我們歡迎政府當局管制船隻所排放的黑煙，但在審議有關法例時，我們真的感到很可笑，難以忍俊不禁。 \n 原來，以往是採用目測的方法，而目測是沒有客觀標準的。任何人如果觀察到船隻排放大量黑煙，便可能會致電投訴。可能海事處的人員的檢控亦是以目測的結果為基礎，所以過去的檢控數字很低。近年，海事處加強檢控，而由於執法變得嚴謹，所以黑煙排放的個案亦有所減少。 \n 不過，問題是，當局有否依據任何客觀標準來執法呢？目測固然並不客觀，但力高文圖表其實亦不太客觀。主席，法案委員會的報告書最後一頁載有力高文圖表的影印本。力高文圖表分為4格，分為1號陰暗色、2號陰暗色、3號陰暗色及4號陰暗色。如果船隻排放的黑煙達到2號陰暗色或更深，並持續超過3分鐘，即屬犯法。 \n 當然，由船隻煙囱排放的煙霧並非固定不變，而且四周環境有風，會將煙霧吹散。如是者，執法人員在目測時會觀察由煙囱排放的煙柱的哪個部分達到力高文圖表的2號陰暗色或更深呢？此外，風向亦並非恆定的，而且風力時大時細，黑煙排放難以維持3分鐘。 \n 我真的啞言失笑，原來力高文圖表已有120年歷史。我恐怕在明治維新時，日本人亦可能用這方法觀察由葡萄牙前往日本的黑船所排\n放的黑煙。在百多年後的今天，遠洋航運科技發展迅速，但我們仍然使用這種古老及傳統的方法，由執法人員手執分為黑色、深灰色、灰色及淺灰色圖表，進行主觀的目測審視，黑色喜劇感真的非常濃重。 \n 主席，我以前是從事紡織業的，對顏色非常敏感。在我從事紡織業期間，我學會了一道科學小知識。原來，人類的眼睛有一種名叫“pigment”的組織，由這種組織決定我們眼睛的顏色，以及我們的視覺神經所接收到顏色。這種視覺組織是因人而異的，因此，大家看到的藍色或紫色亦會有所不同。如果將兩種紫色放在一起，有人看到後會覺得是一模一樣，但其他人則可能會看到差異。 \n 讓我舉出一個很簡單的例子。我記得在電視上曾看到一個選舉論壇，看到葉劉淑儀議員當時穿着一件灰色外套。不過，我看過實物後，發現原來她的外套是淡紫色的。原來，即使透過機器，顏色也會出現扭曲，更何況是透過人的雙眼？每個人的視覺神經組織有所不同，會得出不同的目測結果。如果我們手執力高文圖表，便覺得評估已經客觀，是一大進步，便非常荒謬。 \n 其實，我們亦有客觀的方法來管制海港內船隻的黑煙排放。例如，環境局最近已經將本地境內供應的船用輕質柴油的含硫量上限由0.5%收緊至0.05%。不過，有關法例只規管本地供應的船用柴油，而更進取的做法，是將船隻使用的柴油含硫量上限降低至0.05%。這做法更好，但當然，我相信當局要因應商界的關注而不敢“去得太盡”。另一種方法是制訂一項法例，將遠洋輪船的泊岸轉油定為法定要求，並盡快生效。 \n 不過，最有幫助的，是設置岸電設施及使用岸電。由於香港要發展遊輪旅遊，因此經常有遊輪停泊啟德遊輪碼頭。當遊輪泊岸時，便要使用燃油發電，為儼如一個小屋苑般的遊輪供電。雖然我們一直要求當局盡快在啟德遊輪碼頭設置岸電設施，但當局經常答覆道，由於岸電在國際上有不同制式，因此要待國際社會決定一種較廣泛採用的制式後，才可以在啟德遊輪碼頭安裝該種制式的岸電設施。 \n 我曾向業界人士查詢，發現原來岸電電機房只有一個課室般大。啟德遊輪碼頭佔地廣闊，我們可否找到一個課室般大少的地方，為另一種制式的岸電興建一間電機房呢？如果可以的話，便立即可以供應兩種不同制式的岸電。這樣，停泊在啟德遊輪碼頭的遊輪所排放的黑\n煙便不會立即向九龍城及彩虹邨的方向飄去，不會令原先無需承受由輪船排放的廢氣所造成的空氣污染的當地居民因推動遊輪旅遊經濟而要忍受空氣污染。 \n 我希望當局除依靠這種以目測比對力高文圖表的主觀方法來作出規管外，亦可以認真考慮在設施上提供方便，讓輪船可以使用岸電，並進一步收緊法例，要求在本港海港內航行的船隻使用含硫量低至0.05%的柴油，而並非只規定本地供應的船用柴油含硫量須達到這個水平而已。 \n 多謝主席。",
      "sequence": 424,
      "bookmark": "SP_MB_CH_00442"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，我代表民建聯就條例草案發言。我剛才聽到法案委員會主席陳議員和何議員對這項法案提出很多意見。整體而言，法案委員會的意見是非常一致的。法案其實很簡單，第一是增加罰則，第二是把力高文圖表放入法例中。即使在過去相關法例尚未修改前，在執法時，力高文圖表已經沿用，作為法庭的佐證。但是，有人提出執法困難，希望將其正式納入法例。我們認為可以這樣做，而且可以增加罰則。為了香港的空氣質素，我們作出一份貢獻是應該的。 \n 本來一件如此簡單的事，為甚麼我也要在此發言呢？首先，我聽到陳主席剛才提出一個例子，即涉及罰款700元的一個案件。條例未修改前，非本地船隻初犯的最高罰款是1萬元。為甚麼法庭判罰款700元呢？這不是我們立法會應該討論的問題，是法庭判決的問題。現在我們修訂條例，將初犯的罰款由1萬元增加至25,000元，再犯的最高罰款由25,000元升至5萬元。所以，我們的行政、司法、立法是獨立的，我們不應在此批評法庭為何這樣判決。 \n 其次，我也有反映，重視環保、空氣質素當然是非常好的道德高地，但不斷收緊法例，會否對香港的經濟發展或業界構成影響呢？何秀蘭議員剛才提及，有關低硫柴油的規例已獲通過，船舶須使用超低硫柴油。但政府有否採取措施，透過科技提升漁船的效率呢？是沒有的，或很少，沒有加以推廣。去年已通過法例限制漁船的船機馬力，即船機馬力現在是100匹，便無法加至150匹。使用的柴油的效能下降，技術卻沒有提升，工作效率一定會降低。如何彌補這方面的損失\n呢？政府在收緊法例時未曾提及，我們同樣在委員會上提出了。所以，我希望政府將來在這方面能做得好些。 \n 此外，委員會曾質疑為何要採用力高文圖表。我認為力高文圖表這問題爭議較大，在我們討論期間，某程度上也影響行政立法關係。為甚麼這樣說？可以看看政府5月30日的文件第5段，(我引述)“總括來說，根據至今所收到的回應，就有規例管制船隻所排放煙霧的黑暗程度的海外港口當局而言，力高文圖表是唯一已知被採用的工具”。如果議員真的躲懶，看這份文件，便會認為力高文圖表真的很好，要採用，大力推廣，甚至全中國也要採用。然而，根據文件前面部分的第2段，政府就力高文圖表，向亞太區及北美洲的12個港口、歐洲的7個港口、中東的兩個港口，南非的一個港口進行諮詢，最後有5個港口回覆，分別是英國、漢堡、鹿特丹、墨爾本和新加坡，但當中只有一個地方採用力高文圖表。因此，我們當時質疑是否真的要採用力高文圖表，才能夠解決問題，達致立法的目的呢？所以，我希望政府未來在所有文件的預備方面做好一點，用更好的理據來說服我們。不過，今次法案委員會的委員均非常勤奮，自行回家做功課，認為立法採用力高文圖表比不採用為佳。故此，我希望政府將來在這方面做得更完善。 \n 所以，今天這一刻，我何俊賢議員不代表民建聯，帶着少許不滿，支持條例草案。多謝主席。",
      "sequence": 425,
      "bookmark": "SP_MB_SH_00443"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我真幸運，我所屬的政黨只得我1人，我便代表我的政黨，我的政黨真奇怪，為何會由黨員代表政黨？十分奇怪。我不停地罵政府表現差勁，而我聽到何議員說政府表現得這麼差勁，為何不提出修訂，以採用新的方法呢？這確是行政和立法的問題，有人對政府反映後，它做了些工作，究竟要還是不要？它或是取得夠票，或是被人罵多了，現在有所改善。 \n 我自己也感到十分奇怪，政府浪費不少時間討論反吸煙，其實我在審議財政預算案(“預算案”)時已提出，海港噴煙這麼糟糕，影響市民的呼吸和大氣層，為何不作處理？其實很簡單，就我的認知，不是源頭減廢嗎，主席？以前可以容許人燃燒含硫量這麼高的汽油，當然是致命的，對嗎？現在經過一輪爭取，因為被人責罵得多，我們便減少一點，但仍然留下一道尾巴。我記得政府以前的廢話是，如果我們\n管制船舶，外國船舶便不會前來香港，他們這邏輯其實現在已不攻自破。 \n 我的說法是，任何白貓、黑貓或紫貓，捉到老鼠的便是好貓。以採用力高文圖表的目測為例，我對這方面真的不認識，我想請教，為何不是多管齊下呢？即是只要船隻符合任何一個標準，然後便可以有一個case，再以其他方法檢測，對嗎？當局以4個標準來檢測船隻，符合3個標準便算違規，符合兩個標準又是違規，所以我聽來聽去也不明白。我想請教我們的同事，究竟力高文圖表有何用處？如果正如何秀蘭議員所說，人言人殊，又有何用？為何不在柴油上着手？何俊賢議員甚至離開議事廳了。在柴油上着手的意思是，如果經濟不景時，為何民建聯不為苦主苦爭到底？我感到十分糊塗，不過無話可說，我真的沒甚麼研究。 \n 我只覺得今天一個非常活生生的例子是，政府要人踢一腳，他們才會動一動處理，只要在立法會遇上較少的反抗，便可以通過。因此，各位，我們在審議預算案或任何時候“拉布”，或是不停提出質詢，令政府十分尷尬或着急，其實從一項這麼微小的法例上，便可以看到是應該的，因為政府的權能非常大，擁有的資源亦非常多，而立法會則代表市民間不同的利益階層角力，藉以迫使政府。當然，到進行選舉時，政府每4年一次便要面對角力的結果，對嗎？但是，現時並沒有選舉。所以，就行政和立法的緊張關係，主席對梁振英所作的回應真棒，我發覺這事顯示出一個問題，就是一項這麼微小的法例，給予支持的政黨又罵，不予支持的政黨又認為尚未盡善盡美，至今弄到我們積壓了那麼多事項，又要本會草草通過。 \n 主席，我不發言了，我只想提出一點，便是如果議員在立法會中不以監察政府為己任，便辜負了市民的期望。進行監察的議員未必對，因為他們可能被政府或其他議員否決，又或是因為不善於發言，正如我今天般，我是不懂得的，會被指不知我究竟在說甚麼，是會有報應的，對嗎？這故事的教訓是甚麼？如果要改善行政和立法的關係，第一的是立法會議員要克盡所能。這個議會令我最感到奇怪的是，議員大罵一輪之後照投贊成票，這便養成政府的一種習慣，即是他們會敷衍一下議員，然後由官員唬嚇議員，質疑議員為何要對政府提上來的事項加以阻撓。主席，你說這是不是廢話？我不發言了。",
      "sequence": 426,
      "bookmark": "SP_MB_LKH_00444"
    },
    {
      "title": "主席",
      "content": "梁議員，你離題了。",
      "sequence": 427,
      "bookmark": "SP_LC_PSD_00445"
    },
    {
      "title": "梁國雄議員",
      "content": "甚麼？",
      "sequence": 428,
      "bookmark": "SP_MB_LKH_00446"
    },
    {
      "title": "主席",
      "content": "你離題了。",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "梁國雄議員",
      "content": "是的，那麼我說回力高文圖表吧。一個據何秀蘭議員所說可能是明治維新時代採用的標準，可能未必是，明治維新是很久以前的事，是1840年代發生，原來真是有機會的，若說是相隔200年便一定錯，只是百多年而已。主席，我問你，你會否採用一個沿用了百多年的方法，然後說只有這方法？這不是我說的，我沒有研究，我只是臨時臨急聽到何俊賢議員發言，他已暴露出整個問題。如果當局說只會採用力高文圖表，採用另一個方法的話便不會提交法例，那麼議員又有何辦法？ \n 主席，我的確沒有離題。如果我們的議會可以自行草擬法例，議員可提交私人條例草案，何俊賢議員加上何秀蘭議員這個何氏宗親會，便可以解決問題了，對嗎？換言之，在一個政治的妥協和角力的過程中，政府如不聽取我們的意見，我們便提出私人條例草案，何須跟它多說？因此，歸根究底，你的確有遠見，只要改變整個立法會的規則，令議員的立法權加強了，我們便可以採用私人條例草案，對嗎，陳家洛議員？何須在此發言得那麼辛苦？我不發言了，免得你又指我離題。 \n 總而言之，這個故事教訓我們......葛珮帆議員在哪裏？這個故事教訓我們，不要只留意別人是不是穿短褲，這是不行的，必須要就與羣眾利益有關的事情發言……",
      "sequence": 430,
      "bookmark": "SP_MB_LKH_00448"
    },
    {
      "title": "主席",
      "content": "梁議員，你肯定是離題了。",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "梁國雄議員",
      "content": "算了，我不發言了，讓“陳大嚿”發言吧。我肯定是離題了。",
      "sequence": 432,
      "bookmark": "SP_MB_LKH_00450"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我只想簡單論述3點，第一，有關條例的訂定，人民力量表示歡迎，但要讓執行方面的標準和規例試行一段時間，因為我相信在這個議事堂裏沒有多少人熟悉這個行業的問題。 \n 不過，主席，我處理有關船隻噴黑煙或異味的投訴已20多年。荃灣的海灣有一個危險貨物停泊區，停泊了很多載滿第5類危險品的船隻。很多年前，晚上經常傳出異味，整個海灣都是汽油味，市民害怕得要打999報警，我亦曾致電999報警。即使海事處通宵調查，也不知道哪艘船有問題，因為晚上漆黑一片，只能推測是哪幾艘船。過去的多次投訴顯示，海事處在海上根據有關海事條例執行管理時，可說能力甚為薄弱，一方面可能因為處方的船隻不足，也可能因為工作繁多，也可能是處方的處事方法有問題。以海上噪音為例，我也曾致電999投訴，致電海事處投訴，例如有些躉船在凌晨三、四時駛進海灣時竟可以鳴笛、使用“大聲公”，整個海灣也聽到。在凌晨三、四時，在青衣和荃灣的海灣可以聽到躉船上工人的聲音，因為他們要提醒對面船隻正靠近。經多年投訴後，問題才逐漸改善。 \n 我們的投訴，有部分向水警提出，有部分向海事處提出，可能涉及內地船隻非法入境、非法捕魚或偷竊等問題。香港的海域可說是“無皇管”的，我們的局長是海陸空三軍總司令。當然，政府修改這條例，我們是一定歡迎的，但是，當局有否執行的能力呢？我有很大疑問。我歡迎當局加強海上監管，但主席，航空業的空氣污染問題又是“無皇管”的。我就航機污染問題提出投訴已很多年，飛機升降所產生的各種化學物和懸浮粒子極為嚴重。船隻在香港各區海域出現，但航機噪音卻集中在東涌，這區的市民盡吸航機產生的廢氣和多種化學物，包括一氧化碳、揮發性有機化合物、微細懸浮粒子、可吸入的懸浮粒子、氮氧化物和二氧化碳，全部集中於東涌這個地區。所以，我懇請局長在管理海上空氣的同時，也管理一下飛機造成的污染。其實我不贊成由運輸及房屋局負責管理，這是錯配的，應該由環境保護署(“環保署”)負責。所有關於空氣污染的條例規管，所有屬於污染性的，法例上應該授權環保署全權負責。因此，這項錯配令執行上必然出現問題。 \n 此外，我想提出一點是局長可能也不知悉的。現時當局間中也會抽查船隻使用哪種燃油，但船員都很聰明，他們知道當局甚麼時間來巡查，那時候他們會用正規的燃油，海事處人員巡查過後，他們便會轉用非法“紅油”，現時很多船隻都會這樣做。所以，這條例落實後，我不知道當局晚上如何巡查。正如我剛才舉的例子，危險貨物停泊區\n多數深夜才會出現問題，待海事處人員都下班了，在晚上才會出現問題。他們多數在晚上才清洗機器或油缸，當局的船來到時，他們已清洗完畢，所有烏煙瘴氣已消失，附近又無法攝錄情況，因為時為深夜。所以，這個問題必然會影響執法。 \n 我剛才說海事處執行能力薄弱，海上垃圾問題也一樣。我不知道是否內地執法嚴，很多內地船隻在內地水域不會傾倒垃圾，但一進入香港水域便傾倒垃圾。所以，每逢吹東南風，整個大嶼南，由大澳到梅窩所有海灘和海邊也布滿垃圾。海事處既管不了船隻非法傾倒垃圾，也管不了使用非法“紅油”和非法入境的問題，那麼，當局如何說服我們，它有能力管好空氣污染的問題呢？",
      "sequence": 433,
      "bookmark": "SP_MB_CWY_00451"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "主席",
      "content": "運輸及房屋局局長，請發言答辯。",
      "sequence": 435,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，首先，我要感謝法案委員會在主席陳家洛議員的領導下，就《2014年船舶法例(排煙管制)(修訂)條例草案》(“條例草案”)作了非常全面的審議，在審議過程中亦舉行了公聽會，令我們今天有機會恢復二讀辯論。 \n 在剛才的辯論中，聽到多位議員的發言，就各方面的議題，特別是包括執法方面可能存在的一些問題，提出了很寶貴的意見，我們都會跟進。 \n 今次這項條例草案的目的，是加強海事處管制船隻排放過量黑煙，建議引用力高文圖表作為海事處執法的一個比較客觀的準則，並在法例內訂明，香港水域內的任何船隻，均不得連續排放與力高文圖表上2號陰暗色同等深色或較之深色的黑煙達3分鐘或以上。其實這要求是在去年審計署署長發表報告後，而立法會的政府帳目委員會考慮過審計署署長的意見，亦作出這樣要求，希望我們盡快提出相關的立法。  \n 我很高興這條例草案得到法案委員會的一致支持，雖然剛才數位議員補充了很多意見。 \n 陳家洛議員提到收到有團體問到，為何不可以一方面保留現有條例中，有關於滋擾作為執法的基礎，又同時加入這個力高文圖表呢？的確，有現時的法例裏面，是用“滋擾”這個概念。但是，正正因為在過去來說，在具體的執法經驗發覺，用“滋擾”很多時不能有一個很清晰的準則，以及在舉證方面有相當的困難。所以，我們建議不用“滋擾”這個概念，而改用一個相對比較客觀的準則，就是力高文圖表。 \n 力高文圖表在國際上來說，如果有一些港口真的用某種可以量度的標準的話，都是用力高文圖表，包括英國的港口和美國一些港口，包括加州、紐約市等的港口，都是用力高文圖表。 \n 何秀蘭議員提到這個圖表歷史悠久，當然歷史悠久不等於不可以使用。但是，我們都要接受，因為最終這都是一個圖表，當中有4類不同的深淺濃度，方便量度。我們現在建議力高文圖表中的第二等陰暗色，在具體目測過程中，或多或少會受到眼睛的影響。但是，無論如何，在舉證上，相對於現行條例用“滋擾”來說，我們相信是比較有效果。 \n 如果我們一方面保留“滋擾”，而這個“滋擾”是沒有一個很清晰的定義，是比較主觀的判斷，同時在法例中又加上力高文圖表的話，可能會令到航運業界在所謂守法方面、在遵從方面，會比較無所適從。所以，從清晰的執法定義來說，我們認為用力高文圖表是比較可取。 \n 還有，在目前來說，自2005年起，海事處在審批本地船隻每年，或每兩年1次申請簽發或續領驗船證明書時，其實已採用了力高文圖表同一個標準，即2號陰暗色。所以，可以這樣說，業界不是由零開始，他們都知道力高文圖表2號陰暗色是代表甚麼。同時根據《空氣污染管制(煙霧)規例》(第311C章)有關於禁止煙囱及陸上裝置排放煙霧的條文，亦是以力高文圖表作為執法的單一標準。所以，我們認為這個圖表儘管未必是十全十美。但是，從執法角度、從國際上一個已經認可的標準的角度來說，都是可以接受的。 \n\n 若這項條例草案今天得到三讀通過，海事處會隨即展開宣傳教育工作，向航運業界人士和公眾派發力高文圖表。很抱歉在法案委員會討論時，政府方面的同事曾經擔心存在版權問題，這方面已經澄清了，很多謝剛才陳家洛議員指出這點。當然，我們以後處理這些問題時，我們的同事會加倍審慎。 \n 除派發力高文圖表之外，亦會派發相關的宣傳單張，提醒業界必須遵守法例規定，不可讓船隻排出超過濃度上限的煙霧。同時，海事處亦打算加強教導公眾辨識可能違法的船隻，以便向海事處作出舉報。目前海事處已聯絡了南區民政事務處，計劃於8月份率先在南區舉行兩場講座，分別向船東、船長和船隻經營者，以及公眾人士簡介新的法例要求。之後也會在其他地區舉辦類似的講座。 \n 有數位議員關心執法的問題，就條例草案來說，在執法方面，海事處人員已經完成了使用力高文圖表的訓練，熟習利用力高文圖表來評估船隻排放黑煙的程度。正如我剛才所說，目前在一些驗船證明書的續領或首次發出證明書的過程中，已經採用力高文圖表。海事處會繼續於每年採取特別行動，針對船隻排放黑煙的問題，對海面上不同種類和大小的船隻隨機進行目測，並會視乎船隻所排放煙霧的濃度和時間，向有關船隻負責人發出勸諭信、警告、甚至提出檢控。在過去自2007年起，海事處所進行的目測結果顯示，排放可見煙霧的船隻數目已由2007年的40.8%大大降至2013年的1.4%，反映船隻排放黑煙的情況已經大有改善。縱然如此，我們仍然覺得需要加緊執法力度，亦要加強不論是業界或一般公眾人士對船舶排放黑煙的意識和關注。海事處會繼續維持執法力度，並因應需要加強力度，亦會跟進市民提出的投訴和作出調查。 \n 我相信我們的社會、好像剛才多位議員所說，對空氣質素、對我們周遭環境的質素越來越關注。所以，我相信除了海事處執法外，市民亦可以加入監察行列，有需要時向海事處舉報。現時的力高文圖表，我們是會派發這樣的一張卡，所以，一般市民都可以用。 \n 在罰則方面，條例草案建議大幅提升非本地船隻觸犯排放黑煙罪行的罰款，初犯的最高罰款由現時的1萬元提高至25,000元，而再犯的最高罰款則由現時的2萬元提高至5萬元。我剛才所說的罰款是指非本地船隻，這增幅是頗突出的，我們已經向法案委員會解釋，為何對非本地船隻作這樣的增幅呢？因為要反映這些船隻、大多數是遠洋船\n隻有較大的引擎，因此，若引擎維修不當，會較本地船隻造成更多的黑煙排放，故需加強罰則。 \n 至於對本地船隻來說，目前由於它們的操作規模較小，我們認為現時的最高罰款，即初犯為1萬元，再犯為25,000元，應該有足夠阻嚇力的。但是，我們當然不能放鬆警覺，我們會繼續留意實際情況，有需要時必定會進行檢討。況且，由於船東、船東代理和船長均有責任確保船隻獲得適當維修保養和運作良好，因此，若有任何船隻違反排放黑煙的規定，上述提及不同位置的人士均有機會被檢控。 \n 在審議條例草案期間，海事處因應法案委員會的要求，向全球22個主要港口當局查詢他們如何量度和管制船隻排放黑煙。我們向22個港口當局提出查詢，但不是所有都回覆，從所得的回覆和海事處本身所掌握的資料，我們了解有些港口沒有用評估標準，有些有規例規定採用一些評估標準，而所用的標準都是採用力高文圖表，正如我剛才提及英國的港口和美國一些港口。無論是目測或是用圖片，當然不是十全十美。不過，我們認為從目前執法的工作來說，應該是大有幫助。 \n 最後，我想回應剛才有多位議員提到我們不應該只集中看力高文圖表，應該更闊地看如何能夠維持提升香港空氣的質素。我非常同意這個角度。事實上，我們都知道單靠力高文圖表去針對船舶排放黑煙，這不是治本的方法，而只是阻嚇方法，最終一定要針對源頭進行管制。這方面，香港跟其他國際間的港口一樣，希望盡量在這方面做多一些。我們目前希望盡量要求船隻採用一些清潔燃料。就此，環境保護署(“環保署”)在今年4月已經開始實施新規例，把香港境內供應的船用輕柴油含硫量上限由0.5%全面收緊至0.05%。此外，環保署打算進一步把遠洋船泊岸轉油列為法定要求，即是規定所有遠洋船在香港水域靠泊時，必須轉用含硫量不超過0.5%的燃料，現正草擬相關法例，若得到立法會支持，我們希望在明年內生效。 \n 剛才何秀蘭議員提到岸電設施的問題，她特別針對在啟德郵輪碼頭、海運碼頭，也包括在貨櫃碼頭安裝岸上供電設施。環保署方面向我們表示，就啟德郵輪碼頭安裝岸電設施，政府其實於去年11月已開始進行過技術可行性研究，會於短期內完成。待這項研究完成後，政府會參考研究結果制訂進一步計劃。至於在海運碼頭及貨櫃碼頭安裝\n岸電設施的建議，環保署表示，已經與相關營運商商討，考慮如何提供岸電設施，同樣會考慮可行性，希望能夠盡快有進一步的結果。 \n 主席，落實條例草案的建議，將有助海事處更有效地進行執法，打擊船舶違法排放過量黑煙，以改善香港整體的空氣質素。 \n 我謹此動議恢復二讀《2014年船舶法例(排煙管制)(修訂)》條例草案》，並懇請議員支持條例草案。",
      "sequence": 436,
      "bookmark": "SP_PO_STH_00454"
    },
    {
      "title": "",
      "content": "",
      "sequence": 437,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：《2014年船舶法例(排煙管制)(修訂)條例草案》，予以二讀。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 438,
      "bookmark": "EV_PUT_00456"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 439,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "",
      "content": "",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00458"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 441,
      "bookmark": "EV_VOTED_00459"
    },
    {
      "title": "秘書",
      "content": "《2014年船舶法例(排煙管制)(修訂)條例草案》。 \n 立法會進入全體委員會審議階段。 Council went into Committee.",
      "sequence": 442,
      "bookmark": "SP_LC_CLK_00460"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會審議階段。本會現在成為全體委員會。",
      "sequence": 443,
      "bookmark": "SP_LC_CM_00462"
    },
    {
      "title": "全委會主席",
      "content": "我現在向各位提出的待議議題是：以下條文納入《2014年船舶法例(排煙管制)(修訂)條例草案》。",
      "sequence": 444,
      "bookmark": "SP_LC_CM_00464"
    },
    {
      "title": "秘書",
      "content": "第1至7條。",
      "sequence": 445,
      "bookmark": "SP_LC_CLK_00465"
    },
    {
      "title": "全委會主席",
      "content": "是否有委員想發言？ \n(沒有委員表示想發言)",
      "sequence": 446,
      "bookmark": "SP_LC_CM_00466"
    },
    {
      "title": "",
      "content": "",
      "sequence": 447,
      "bookmark": "SP_LC_CM_00467"
    },
    {
      "title": "",
      "content": "全委會主席：我現在向各位提出的待決議題是：第1至7條納入本條例草案。現在付諸表決，贊成的請舉手。 \n(委員舉手)",
      "sequence": 448,
      "bookmark": "EV_PUT_00468"
    },
    {
      "title": "全委會主席",
      "content": "反對的請舉手。 \n(沒有委員舉手)",
      "sequence": 449,
      "bookmark": "SP_LC_CM_00469"
    },
    {
      "title": "",
      "content": "",
      "sequence": 450,
      "bookmark": "SP_LC_CM_00470"
    },
    {
      "title": "",
      "content": "全委會主席：我認為議題獲得在席委員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 451,
      "bookmark": "EV_VOTED_00471"
    },
    {
      "title": "全委會主席",
      "content": "全體委員會現在回復為立法會。 \n 全體委員會隨而回復為立法會。 Council then resumed.",
      "sequence": 452,
      "bookmark": "SP_LC_CM_00472"
    },
    {
      "title": "主席",
      "content": "法案：三讀。",
      "sequence": 453,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席， \n《2014年船舶法例(排煙管制)(修訂)條例草案》 \n無經修正已通過全體委員會審議階段。我動議此條例草案予以三讀並通過。",
      "sequence": 454,
      "bookmark": "SP_PO_STH_00476"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2014年船舶法例(排煙管制)(修訂)條例草案》予以三讀並通過。 \n 是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 455,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "",
      "content": "",
      "sequence": 456,
      "bookmark": "SP_LC_PSD_00478"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 457,
      "bookmark": "EV_PUT_00479"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 458,
      "bookmark": "SP_LC_PSD_00480"
    },
    {
      "title": "",
      "content": "",
      "sequence": 459,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得在席議員以過半數贊成。我宣布議案獲得通過。",
      "sequence": 460,
      "bookmark": "EV_VOTED_00482"
    },
    {
      "title": "秘書",
      "content": "《2014年船舶法例(排煙管制)(修訂)條例草案》。",
      "sequence": 461,
      "bookmark": "SP_LC_CLK_00483"
    },
    {
      "title": "主席",
      "content": "本會現在恢復《2013年印花稅(修訂)條例草案》的二讀辯論。",
      "sequence": 462,
      "bookmark": "SP_LC_PSD_00485"
    },
    {
      "title": "主席",
      "content": "審議上述條例草案的委員會主席李慧琼議員會就委員會的報告，向本會發言。",
      "sequence": 463,
      "bookmark": "SP_LC_PSD_00487"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，我謹以《2013年印花稅(修訂)條例草案》委員會主席的身份，匯報法案委員會的商議工作。 \n 條例草案的目的，是修訂《印花稅條例》(第117章)，引入新一輪的需求管理措施(一般稱為雙倍印花稅措施)，把住宅物業和非住宅物業交易的從價印花稅稅率增加1倍，同時提前徵收非住宅物業交易從價印花稅的時間，由現時在訂立售賣轉易契時徵收，改為在簽訂買賣協議時徵收。雙倍印花稅措施適用於在2013年2月23日或以後取得的住宅及非住宅物業。條例草案亦建議賦權財政司司長透過“先訂立、後審議”的附屬法例形式，調整從價印花稅的稅率和稅階。 \n 法案委員會舉行了18次會議，與政府當局商議條例草案及聽取團體代表及個別人士的意見。 \n 法案委員會原則上支持條例草案的政策原意，藉雙倍印花稅措施以加強管理已購置住宅物業的人士的需求，優先照顧香港永久性居民的置居需要，並防止住宅物業市場的熾熱情況轉移至非住宅物業市場，從而確保市場穩健發展。委員普遍認為解決問題的根本之道是在切實可行的範圍內盡快增加土地和物業供應，從根源着手解決物業價格持續上升的問題。 \n\n 以下我會扼要匯報委員特別關注及持不同意見的事項。 \n(一) 需求管理措施的成效及影響 \n 鑒於住宅物業價格仍然處於高水平，部分委員質疑需求管理措施的成效，認為措施只是令物業交投量顯著減少，卻未能令物業價格回落至本地首次置業人士可負擔的水平，或有效地協助香港永久性居民取得住宅物業。 \n 此外，有部分委員極為關注需求管理措施會對市場的正常運作、營商環境、香港的整體經濟，以及香港奉行自由經濟的聲譽造成負面影響，同時會打擊本地及跨國企業的投資情緒、削弱企業對香港市場的信心及香港在區內的競爭力，並動搖本港的國際金融中心地位。委員亦特別關注到最近物業市場淡靜，已大大打擊與物業相關的行業的生意，造成失業問題，並促請政府當局考慮微調有關措施。 \n 政府當局認為，在目前房屋及土地供應緊張的情況下，實施需求管理措施，包括雙倍印花稅，有助冷卻物業市場非理性的熾熱情況、令物業價格穩定下來，從而減低物業市場出現泡沫的風險，長遠而言，能保障香港的宏觀經濟及金融穩定性，令香港的整體經濟受惠。 \n(二) 需求管理措施是否合憲 \n 有部分委員質疑需求管理措施是否侵犯《基本法》第一百零五條所訂私人和法人財產的取得、使用、處置和繼承的基本權利，以及抵觸訂明香港居民在法律面前一律平等的《基本法》第二十五條。亦有委員認為，雙倍印花稅措施會令取得物業的成本大幅增加，以及令本地和海外公司的營商成本飆升，因而抵觸與低稅政策、保持香港的國際金融中心地位，以及實行自由貿易政策相關的《基本法》第一百零八條、第一百零九條及第一百一十五條。 \n\n 當局解釋，根據法律意見，雙倍印花稅措施合憲及屬《基本法》第一百零八條所規管的合法稅項，亦合乎優先照顧與香港有緊密連繫的香港永久性居民置居需要的政策目標。 \n(三) 雙倍印花稅措施對非住宅物業的適用情況 \n 有部分委員認為，在沒有證據顯示非住宅物業市場過熱的情況下，“一刀切”地把適用於非住宅物業的從價印花稅稅率一律增加1倍及永久地提前在簽署買賣協議時徵收非住宅物業交易的從價印花稅，會加重企業的經營成本，令本地及海外企業百上加斤、削弱企業控制成本和融資的能力、拖慢經濟增長及損害香港在區內的競爭力。 \n 有委員促請政府當局豁免就非住宅物業交易徵收雙倍從價印花稅，或在符合某些條件情況下，例如該非住宅物業的買家是在香港註冊的公司或香港永久性居民及所取得的非住宅物業是自用不少於3年，則可獲退回新舊稅率差額的印花稅稅款。亦有委員要求不要提前徵收非住宅物業的從價印花稅。 \n 政府當局不表贊同，政府當局的意見是，非住宅物業與住宅物業性質不同，建議調高適用於所有物業交易的從價印花稅稅率及提前徵收非住宅物業交易的從價印花稅的時間，屬相輔相成的措施，旨在即時冷卻非住宅物業市場及扭轉市場認為物業價格只升不降的預期，在市場仍然存在不明朗因素及物業供應仍然緊張的情況下，當局有必要同時維持適用於非住宅物業的雙倍印花稅措施，以處理非住宅物業市場的熾熱情況。雖然有關措施會對商界造成影響，但在香港經營的本地及外國公司最終會受惠於一個擁有穩步發展的物業市場的穩定營商環境。 \n 法案委員會察悉，石禮謙議員會以個人名義，提出修正案，以豁免就非住宅物業交易徵收雙倍從價印花稅，以及維持就非住宅物業交易的售賣轉易契徵收從價印花稅的現行安排不變。 \n\n 此外，梁繼昌議員亦會以個人名義提出修正案，以訂明在符合某些指明條件的情況下，於香港註冊的公司或香港永久性居民取得的非住宅物業，可獲退還一筆相等於從價印花稅與雙倍從價印花稅之間差額的款項。 \n(四) 為“先買後賣”的換樓人士而設的退稅機制 \n 就退回反映新舊稅率差額的印花稅稅款，大部分委員認為，條例草案建議的6個月換樓期限太短，並不能照顧換樓人士，尤其是購買樓花以更換物業的實際需要。委員強烈要求當局放寬6個月的期限。 \n 政府最終同意提出修正案，將“6個月”的換樓期限由條例草案現時建議的購入新置物業的買賣協議的日期起計，延後至由購入新置物業的售賣轉易契的日期起計。換樓人士可在簽立購入新置物業的買賣協議的日期後兩年內或在出售原有住宅物業的售賣轉易契的日期起計的兩個月內，兩者以較後者為準，向稅務局申請退回反映新舊稅率差額的從價印花稅稅款。 \n 法案委員會知悉，張宇人議員會提出一項修正案，訂明香港永久性居民如在取得新住宅物業當日起計12個月內，簽立買賣協議以處置他在香港的另外唯一一個原住宅物業，或根據某售賣轉易契將該原物業轉讓或歸屬他人，可獲退回新舊稅率差額的稅款。 \n(五) 購買住宅物業連車位的豁免安排 \n 由於置業人士在購買住宅單位時一併購買同一住宅發展項目內的泊車位自用十分普遍，而所購買的住宅單位及泊車位的代價在買賣協議中分開列出，或該兩項物業透過不同的文書取得，亦是常見做法，大部分委員認為，就涉及住宅單位及泊車位的交易而言，對泊車位徵收雙倍印花稅並按整項交易的總代價釐定所適用的稅率，既不恰當亦不合理。此外，供自用的泊車位與通常為商業用途的其他非住宅物業有根本上的不同，應獲豁免雙倍從價印花稅。  \n 因應委員的要求，當局同意提出修正案，指明代表自己行事的香港永久性居民，如以一份文書購買住宅和車位，並在購買當日並非香港任何其他住宅物業和車位的實益擁有人，則所購置的車位可獲豁免雙倍印花稅。有關豁免以1個車位為限，不論買家購入該車位是否作自用或是否首次購入車位；或該車位是否坐落於同一住宅物業發展之內。 \n(六) 以一份文書購買多個住宅物業 \n 委員察悉，根據條例草案，代表自己行事而在香港並無擁有任何其他住宅物業的香港永久性居民，如以一份文書購買多個住宅單位，會被視作一項交易，並根據有關住宅物業的總代價釐定適用的價值級別和稅率，按舊稅率徵收從價印花稅。 \n 部分委員認為有關政策有利於有能力一次過購買多個物業的富豪，並擔心豁免安排易被濫用，會鼓吹投機活動，從而削弱措施的成效，與措施旨在打擊投機活動和管理已擁有住宅物業人士的需求的政策原意背道而馳。有委員促請政府當局考慮限制豁免範圍，規定就單一份文書而言，只有1個住宅物業可獲豁免。 \n 政府當局表示經考慮多項相關因素，包括印花稅制度是以文書為基礎、各項需求管理措施彼此相輔相成，以及市民的置居需要後，不同意對一份文書中涵蓋多於1個住宅物業的情況另設限制。 \n 法案委員會察悉，涂謹申議員會提出修正案，訂明一份文書只有1個住宅或在住宅連車位情況下，一份文書只有1個住宅和1個車位，可獲豁免雙倍印花稅。 \n(七) 近親之間物業交易的豁免安排 \n 有委員認為應把近親的豁免範圍擴大至涵蓋姻親關係，包括子女的配偶及配偶的父母。同時，為照顧承傳小本\n經營的家族生意的需要，近親之間轉讓非住宅物業的交易亦宜豁免雙倍印花稅。 \n 政府當局表示，條例草案中的近親定義和豁免安排，均採用與額外印花稅和買家印花稅制度相同的原則。為確保措施的成效，政府無意在雙倍從價印花稅制度下，就近親之間取得或轉讓物業的豁免安排另設不同的準則。 \n 法案委員會察悉，涂謹申議員會提出修正案，以豁免若干涉及近親的非住宅物業交易繳付雙倍從價印花稅。 \n(八) 租者置其屋計劃下的單位 \n 部分委員促請政府當局擴大豁免雙倍印花稅的適用範圍，使租置計劃下的現有租戶(只要他們並非香港任何其他住宅物業的實益擁有人)在取得租置計劃下的單位時無須繳付雙倍從價印花稅。由於只是現有租戶才合資格購買租置計劃下的單位，委員認為豁免遭濫用的風險微乎其微，而有關交易亦不會鼓吹投機活動，或影響私人房屋市場及社會整體購置居所的需要。 \n 政府當局認為應一視同仁，租置計劃下的單位應與所有其他住宅物業同樣納入雙倍從價印花稅的徵稅範圍。條例草案並沒有就住宅物業的類型作出區分，政府當局亦無意為某類住宅物業提供豁免。 \n 法案委員會察悉，胡志偉議員會提出一項修正案，以豁免某些租置計劃下的住宅物業交易繳交雙倍印花稅。 \n(九) 雙倍印花稅對未成年或精神上無行為能力的香港永久性居民的豁免安排 \n 法案委員會察悉，條例草案建議，未成年或精神上無行為能力的香港永久性居民，如並非香港任何其他住宅物業的實益擁有人，而透過其監護人或受託人取得的住宅物業，可獲豁免雙倍印花稅。有委員關注，此豁免安排\n易被濫用。該等人士的非香港永久性居民父母／受託人／監護人可能透過信託安排規避雙倍從價印花稅，從而削弱措施的成效。 \n 政府當局認為，無須收緊為未成年及精神上無行為能力的人士提供豁免的安排。由於未成年的香港永久性居民透過受託人／監護人取得住宅物業須繳付買家印花稅，故此，藉信託或監護安排而可能出現濫用的情況在相當程度上已獲得處理。 \n 法案委員會察悉，涂謹申議員會以個人名義，動議修正案，就代表未成年或精神上無行為能力的人士進行住宅物業交易的受託人或監護人施加條件規限。 \n(十) 雙倍從價印花稅對慈善團體的適用情況 \n 有委員認為若慈善機構購買的住宅及非住宅物業是作員工宿舍及辦事處作慈善用途，應獲豁免雙倍印花稅，以免影響該等機構進行符合社會整體利益的慈善活動。 \n 政府當局認為，為慈善機構提供豁免，有違於當前房屋供應緊張的情況下優先照顧香港永久性居民的置居需要的政策原意，並會削弱需求管理措施的成效。 \n 法案委員會察悉，涂謹申議員會以個人名義動議一項修正案，訂明慈善機構在購買不動產時，可獲豁免雙倍從價印花稅。 \n(十一) 住宅物業的“實益擁有人”的涵義 \n 部分委員要求政府當局澄清條例草案所界定“實益擁有人”的涵義，說明任何公司或人士，憑藉任何信託安排代表其他人取得住宅物業，概不會被視為有關住宅物業的實益擁有人。 \n 因應委員的要求，政府當局承諾，財經事務及庫務局局長會在條例草案恢復二讀辯論時會就此作出適當解釋。 \n\n(十二) 從價印花稅調整機制 \n 條例草案第22條加入第63B條文，賦權財政司司長藉憲報公告，透過訂立須在指明期間內經立法會以“先訂立、後審議”的程序處理的附屬法例，來修訂附表1第1(1)及(1A)類中的價值級別及稅率。大部分委員認為有關安排極不理想，會嚴重削弱立法會的審議權力，以及在監察政府方面所擔當的把關角色。 \n 經考慮委員的關注，當局同意動議修正案，刪除條例草案擬議第63B條。日後調整從價印花稅(包括雙倍印花稅)時，將會藉法案方式提交立法會審議。 \n(十三) 就需求管理措施訂立日落條款 \n 法案委員會曾多次討論應否就需求管理措施訂立日落條款。部分委員認為政府應設定客觀及可量化的指標，以提高政府就撤回有關措施所作決定的透明度，讓商業投資者和置業人士可進行整體風險評估，以及在知情的情況下作出取得物業的決定。有委員促請政府當局就有關措施訂立日落條款，在政策上給予商界和市民確定性，以維持商界的信心及物業市場的平穩發展。 \n 政府當局對訂立日落條款表示有保留，認為沒有單一指標可以完全反映物業市場的狀況。由於物業市場性質複雜，加上各項外圍因素影響，預設一個認為無須再推行有關措施的日期是不切實際，亦可能會向市場發放錯誤信息及刺激需求，從而削弱有關措施的成效。當局承諾會在條例草案獲通過後1年進行檢討，並向立法會作出匯報。 \n 法案委員會知悉，張宇人議員會以個人名義動議一項修正案，在條例草案加入日落條款。 \n 主席，法案委員會對政府當局提出的修正案並無異議。就個別委員提出的修正案，法案委員會未有達致任何共識，但我們曾邀請當局作出回應，並察悉其意見。 \n\n 最後，我感謝法案委員會成員的參與和合作、秘書處的努力，以及政府官員的回應，讓條例草案在今天可以恢復二讀。 \n 主席，由於時間關係，可否容許我代表民建聯的發言留待明天表述呢？",
      "sequence": 464,
      "bookmark": "SP_MB_SL_00488"
    },
    {
      "title": "主席",
      "content": "我現在宣布會議暫停，明天上午9時正恢復。 \n立法會遂於晚上10時零8分暫停會議。 Suspended accordingly at eight minutes past Ten o\u0027clock.",
      "sequence": 465,
      "bookmark": "SP_LC_PSD_00490"
    }
  ],
  "date": "2014-7-10",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0710-confirm-ec.pdf"
}