{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "何秀蘭議員, J.P. THE HONOURABLE CYD HO SAU-LAN, J.P.",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, S.B.S. THE HONOURABLE WONG KWOK-KIN, S.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員, J.P. THE HONOURABLE CHARLES PETER MOK, J.P.",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉强議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, S.B.S., J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, S.B.S., J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員, J.P. THE HONOURABLE TANG KA-PIU, J.P.",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員, B.B.S. THE HONOURABLE TONY TSE WAI-CHUEN, B.B.S."
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳恒鑌議員, J.P. THE HONOURABLE CHAN HAN-PAN, J.P.",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "廖長江議員, S.B.S., J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, S.B.S., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN"
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長陳家強教授, G.B.S., J.P. PROF THE HONOURABLE K C CHAN, G.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT",
    "中央政策組首席顧問邵善波先生, S.B.S., J.P. MR SHIU SIN-POR, S.B.S., J.P. HEAD, CENTRAL POLICY UNIT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "行政長官根據《議事規則》第8條向本會發言，並就議員的提問作覆。 THE CHIEF EXECUTIVE TO ADDRESS THE COUNCIL UNDER RULE 8 OF THE RULES OF PROCEDURE, AND TO ANSWER QUESTIONS PUT BY MEMBERS."
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，立即返回座位。議員保持肅靜。 \n(在行政長官步進會議廳時，多位議員手持標語牌離開座位，沿會議廳通道向前走，不斷高聲叫喊，並走近行政長官。保安人員趨前阻止議員接近行政長官)",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "主席",
      "content": "暫停會議。 \n 上午9時31分 9.31 am \n會議暫停。 Meeting suspended. \n 上午9時36分 9.36 am \n會議隨而恢復。 Council then resumed.",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "主席",
      "content": "我要向行政長官及各位官員致歉。議員在會議廳內須遵守《議事規則》，而我主持會議，須保證出席會議的官員，特別是行政長官，\n受到應有的尊重。議員剛才的行為是不能接受的。我希望答問會可以有秩序地進行，讓行政長官在公眾觀看到的情況下，回答議員的質詢。 \n 行政長官現在向本會發言。",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "行政長官",
      "content": "主席、各位議員、各位香港市民，我和整個特別行政區(“特區”)政府都十分尊重立法會，重視立法會的功能和作用，但是屢次有立法會議員在我和特區政府其他官員出席立法會會議期間，不單使用有侮辱性的言詞，更作出一些越來越激烈的動作，剛才便有立法會議員  現在已經離場  在眾目睽睽之下拋擲物品，包括現在已被打破了的玻璃器皿。請立法會和全社會重視這個事件和發展趨勢。 \n 本屆政府致力發展經濟，改善民生；推動政制發展，加強管治；重視香港和內地的和諧關係，促進兩地共同繁榮；主張穩中求變，適度有為；重視長遠規劃，摒棄短期思維。 \n 過去兩年，我在政府同事的支持和配合下，推出多項措施，穩步落實我在政綱及兩份施政報告中的承諾。在多個重大的政策和舉措上，都取得階段性進展。我和特區政府亦一直致力維護法治、廉潔、自由、民主等香港核心價值。上星期，本屆政府發表上任第二年的施政匯報，向廣大市民報告特區政府在各個方面的工作成果，歡迎各位市民和各位議員閱覽、監督和提點。 \n 本屆政府十分重視經濟發展，因為只有發展經濟，政府、僱主和全社會才有經濟力量，解決各種長期積存的民生和其他社會問題。今年我的施政報告提出成立創新及科技局，以創新、科學及技術，促進經濟發展，改善市民生活，提高社會效率。有關籌組工作正在全力推進，至今已取得立法會工商事務委員會和資訊科技及廣播事務委員會的支持；人事編制小組委員會在上月亦已同意，將關於成立創新及科技局開設職位的建議提交財務委員會(“財委會”)審批。下一步將會在財委會討論有關開設創新及科技局的撥款申請，並會在立法會進行正式的動議，移轉相關的法定權力。創新及科技局成立後，我們便可以更好地統籌政府的力量，加大力度配合業界，推動香港的創新和科技\n發展，亦為我們的青年人，包括大批在大專院校進修創新和科技的同學，提供更多、更闊、更好的出路。 \n 本屆政府的扶貧、安老、助弱工作，得到社會普遍認同。我們決心處理好貧窮問題，本年年初宣布推出“低收入在職家庭津貼”，紓緩沒有領取綜合社會保障援助的低收入在職家庭的經濟負擔，鼓勵持續就業，促進這些家庭的兒童和青年人向上流動。立法會人事編制小組委員會已於上月通過支持開設相關職位的建議，現正等待財委會討論並通過有關開設職位和籌備工作的撥款申請。預計共有71萬基層市民、共20多萬個家庭可以享用“低收入在職家庭津貼”。我們相信這項津貼可以改善不少基層市民的生活，協助他們自力更生，打破惡性循環的跨代貧窮，亦有助於促進社會和諧。 \n 土地和樓房是市民居住、工作、休閒和生活不可缺少的條件，也是經濟發展不可缺少的條件。特區政府會繼續多管齊下增加土地供應，包括大力推動新界東北新市鎮計劃，以及其他中、長期的土地開闢計劃。我們要向年青一代負責，我們就必須迎難而上，敢於推動一些有爭議但又必須的中、長期土地開發計劃。另一方面，政府推出的一系列需求管理，俗稱“雙辣招”的措施，以穩定樓市，維持市場的健康發展，已初見成效。樓價和租金，在過去1年漸見穩定。其中買家印花稅已於2月22日獲立法會通過，而雙倍印花稅將會在7月9日提交立法會恢復二讀。有關法案如能早日獲得通過，將可進一步排除樓市的不明朗因素。近期政府招標賣地，吸引了更多的新地產商落標，說明地產商之間在買地時的競爭有所增加，日後地產商在賣樓時的競爭亦會有所增加，這些都是地產市場長期健康發展的良好勢頭。 \n 本屆政府十分重視下一代的教育和成長，因為我們社會的質素取決於人的質素，而人的質素則取決於教育的質素。因此，我在今年的施政報告提出多項措施，包括推行新獎學金計劃、推行內地大學升學資助計劃、針對人力需求殷切的行業以先導形式推行職業教育和就業支援計劃等。我們已將有關措施提交立法會財委會審議。 \n “一國兩制”及相連的“港人治港”、“高度自治”，是史無前例的構想，並沒有國際先例。十七年來，香港能夠成功落實“一國兩制”，有效維持了香港原有的社會制度、經濟制度和生活方式不變，妥善解決了歷史遺留的難題，是因為“一國兩制”的方針能夠從香港的實際出發。在政改問題上，成功落實2017年行政長官普選是中央、特區政府及香港市民的共同願望。我呼籲大家以理性、務實的態度，從實際出\n發，在《基本法》和全國人民代表大會常務委員會的相關解釋及決定的基礎上，凝聚最大共識，讓全港500多萬合資格選民，可於2017年以一人一票方式選出下任行政長官。 \n 香港的政制發展必須符合《基本法》和全國人民代表大會常務委員會的相關解釋和決定。《基本法》是香港的憲制基礎，在1990年頒布之前，就政制和普選等問題在香港經歷5年的廣泛和深入諮詢，最後制訂出符合香港實際情況，以及整體和長遠利益的政制發展目標和原則。特區政府會繼續以開明的態度，聆聽社會上不同的意見，包括前日遊行的市民的意見。特區政府尊重市民依法表達不同意見的自由和權利；同時，亦期望社會上持不同意見的人士，能夠共同維護香港良好的治安紀錄和社會秩序，不以擾亂或其他犯法行為表達訴求；而警方也會繼續以果斷、專業及克制的態度執法。 \n 主席、各位議員、各位香港市民，擺在香港面前的，既有挑戰，也有機遇；香港既有困難，也有解決困難的力量。我們要實事求是，既要知道難處，也不要埋沒優勢。如果香港沒有優勢、沒有機遇、沒有力量，香港不可能有今日的經濟成長、全民就業、工資增加，以及政府財政略有盈餘的局面。我們面前的挑戰，不論是政改或新界東北新市鎮發展計劃，都是發展中的問題。發展中所碰到的問題，只有靠發展本身去解決，因此我們不應停滯不前。而解決問題，無論是經濟、民生、社會、環保以至政制問題，必須從實際出發。我和我的團隊將會繼續努力，服務市民，以香港的整體和長遠利益為重，讓香港的機遇成為現實，讓香港的優勢和力量得以發揮。多謝主席。多謝各位。",
      "sequence": 5,
      "bookmark": "SP_PO_CE_00011"
    },
    {
      "title": "主席",
      "content": "行政長官現在回答議員的質詢。",
      "sequence": 6,
      "bookmark": "SP_LC_PSD_00012"
    },
    {
      "title": "葛珮帆議員",
      "content": "主席，行政長官，近日發生的暴力衝擊立法會事件，令我最擔心的是，這些示威活動有不少10多歲的青年人參與。他們很多都相信網上的言論，相信行使暴力才可以反映意見，輕視了行使暴力的後果，剛才一羣議員便作出了最差的暴力示範。 \n 現時已有數名少年因為非法攜帶攻擊性工具而被捕。我對現在部分青少年追求的所謂“抗命”手法深感憂慮，他們的一時衝動隨時會傷害其他人，亦會惹上官非。面對這種情況，政府會如何處理呢？尤其是如何疏導這些青年人對社會的不滿呢？",
      "sequence": 7,
      "bookmark": "SP_MB_EQ_00013"
    },
    {
      "title": "行政長官",
      "content": "政府十分重視青年人的教育和全人成長，我剛才在發言中亦提過，政府將青少年教育和成長視為政府的一項重要任務。因此，大家可以看到，自從我上任後，首兩份施政報告都以青少年作為封面主角。 \n 我在數月前發表的施政報告中，亦提出向所有受政府資助的制服團體增加政府資助1倍，這是相當大的動作。這個動作背後說明了甚麼呢？說明政府不單重視青少年在學校裏的教育，亦重視他們的課餘生活，希望為青少年提供更多健康、有助培養良好意識的校外、課外活動。 \n 但是，做好青少年的全面培育工作，避免他們誤入歧途，避免他們在網上進行犯法行為，是全社會應有的責任，學校、家庭、社區，以至社會上對青少年有一定影響力、有一定示範作用的立法會議員，都應該做好這工作。因此，我希望全社會重視這件事。 \n 在過去兩、三個星期，發生在青少年當中的一些事情，包括與衝擊立法會有關的事情，或是與網上欺凌有關的事情，以及在網上取得一些不正確的、製造一些攻擊性武器和物品有關的事情，確實令我十分擔心。因此，我希望社會能重視這件事，我亦希望社會人士  尤其是我們的立法會議員  能夠做好表率。 \n 在這個議事廳裏已經出現太多語言和肢體暴力，從數年前擲第一隻香蕉開始，到今天早上大家看到的事件，大家都應該反省一下，究竟立法會議員在青少年當中起了甚麼作用？部分立法會議員起了甚麼作用？",
      "sequence": 8,
      "bookmark": "SP_PO_CE_00014"
    },
    {
      "title": "葛珮帆議員",
      "content": "行政長官，部分青少年對政府的不滿，可能來自他們覺得自己缺乏希望，或向上流動的機會。在這方面，不知道行政長官有甚麼措施或政策來幫助他們呢？",
      "sequence": 9,
      "bookmark": "SP_MB_EQ_00015"
    },
    {
      "title": "行政長官",
      "content": "這個問題我是完全理解的。因此，我們要做好剛才葛珮帆議員所提的工作。要解決這個問題，我們一定要多管齊下。一方面，我們要好好教導我們的青年人，要為他們提供多些健康、正常的校外、課餘活動。另一方面，我們要知道現在不少青少年  正如剛\n才葛議員所說  因為缺乏向上流動的希望或機會而感到前路茫茫，有些情緒需要發泄，這點我們是應該理解的。 \n 我們應該從源頭解決這個問題，所以，我們非常重視經濟發展。因為如果經濟沒有發展的話，上層的空間、升職的機會便不足夠。此外，在生活方面，我多次在立法會  無論是宣讀施政報告，或是回答各位議員的提問  都提到住屋問題是我們青年人面對的一個相當大問題。 \n 我在社區、在街上遇到一些青年人  有的20多歲、有的30多歲  跟他們傾談。正如我在立法會宣讀施政報告時說，現時確實有不少青年人雖已成家卻不能立室。他們拍拖一段長時間後順其自然結婚，但註冊結婚後，卻不能負擔自己一個小家庭、小單位。夫妻兩人每天放工後一起吃頓飯，然後便各自回到自己的父母家中。 \n 為甚麼特區政府這麼重視房屋問題？為甚麼特區政府在立法會要求大家盡快通過新界東北新市鎮發展計劃，或是在區議會要求區議員接受特區政府提出的建議，在地區內把一些非住宅用途土地改作住宅用途？無非都是為了這個原因。因此，一方面，我們不能接受一些青少年人採用不當、不法方式來宣泄不滿，但另一方面，我們要知道我們的青少年確實對生活有不少顧慮和不滿。所以，我希望全社會能夠一起做好這兩方面的工作。",
      "sequence": 10,
      "bookmark": "SP_PO_CE_00016"
    },
    {
      "title": "梁美芬議員",
      "content": "特首，數十萬名市民支持一個違反《基本法》的直接公民提名方案，令大家均非常憂慮越來越難達致共識。昨晚凌晨有數百名示威者進行佔中預演，大家也看到警隊其實也以專業和克制的手法來處理。但是，到了真正佔中時，便會在鬧市發生，也不會是相同政見的人，市民便可能會發生衝突。當中環和警隊也癱瘓時，由誰來保護市民的生命安全、維持治安呢？ \n 很多反對佔中的市民極希望我在此向特首表達一項意見，他們認為香港警隊應獲鼓勵，因為他們較鄰近的菲律賓及其他國家更克制。但是，當他們也面對要癱瘓時，究竟警隊有否額外方法，譬如吸納已退休的男女警員，又或民間也有很多人願意當志願軍，政府可否向他們提供特別訓練，特別處理這些羣眾運動，令我們的警隊能做回其英\n勇的工作？因為很多警隊朋友和其家人向我們表達，警員不怕面對槍林彈雨，但卻經常要浪費大量精力在這些運動上，政府是否有新策略來處理這方面的人手問題呢？",
      "sequence": 11,
      "bookmark": "SP_MB_LMF_00017"
    },
    {
      "title": "行政長官",
      "content": "主席，香港警隊是專業的，但他們也面對着繁重的工作。在龐大工作量及巨大工作壓力下，香港警隊贏得香港絕大多數市民的信任。警隊在執法時往往完全在傳媒鏡頭和麥克風下進行，大家可從傳媒的報道知道，無論在管理和處理遊行示威集會活動或突發治安問題，警隊的做法都確實是十分專業有效的；在處理人羣時，警隊也十分克制。我十分重視警隊士氣、人手和工作量的問題。 \n 在人手問題上，特區政府會大力配合警方的需要，但同時我也希望對社會問題  包括對政制問題  有意見的朋友，不要隨便浪費警力。上星期日1的遊行結束後，有小部分人在中環進行所謂“佔中”預演。我透過電視直播看到當晚至凌晨的大部分過程，警隊多番警告有關人士，希望他們能自動離場。但是，他們不願意離場，因此警隊在當晚一直工作至翌日早上8時後，我覺得這是不必要的。 \n 集會人士想表達的信息已表達了，而政府亦已知道那些朋友對政制發展的要求，但卻仍有千多人坐在中環，最終警隊須搬抬和拘捕500人。拘捕該500人後，警隊的工作沒有停下來，隨後仍有很多跟進工作。所以，我覺得我們整個社會應好好思考這個問題，有關人士也應想想是否有需要通過這種方式表達訴求並在過程中浪費警力。",
      "sequence": 12,
      "bookmark": "SP_PO_CE_00018"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，我想跟進。現在我們有朱振國，仍長期癱瘓在病床上；我們有啟晴邨的飛虎隊；也曾有警員因在示威運動中進行拯救時意外身亡。其實，大家仍然很掛念這些警務人員。他們的同袍均表達很想把工作時間用於緝毒、反罪行上，能真正保護市民的安全。就我剛才所說，政府如何能令現時小部分沮喪的警隊成員，他們覺得非常浪費警力，這除了是公帑的問題外，他們加入警隊......",
      "sequence": 13,
      "bookmark": "SP_MB_LMF_00019"
    },
    {
      "title": "主席",
      "content": "梁議員，請簡短提出質詢。                                            1 應指7月1日。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "梁美芬議員",
      "content": "所以，特首可否就此在資源上提出具體政策？因為現時出現了新形勢，將會有很多這些大型的示威活動......",
      "sequence": 15,
      "bookmark": "SP_MB_LMF_00021"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出了質詢，請坐下。行政長官，請作答。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "行政長官",
      "content": "主席，梁美芬議員剛才的質詢關乎數方面。第一，我覺得在士氣上，警隊內每一名人員，正如社會上其他崗位的人一樣，需要大家公開表示支持和打氣。我很希望社會上各位香港市民能在警隊面對艱難  無論是突發治安問題或處理大型人羣活動  當警隊做得對時，大家能夠發聲，說出嘉許和支持他們的說話；當警隊遇到不公言詞或甚至不合理的肢體碰撞時，也請大家走出來公開發言。 \n 正如上星期日2的遊行，遊行隊伍走得緩慢，較去年多花了1小時等，有人便利用這點批評警隊處理不當。但是，我們也可以看到網上立即有人  是參加示威遊行的人  站出來說出支持警隊的說話，我覺得這點是非常重要的。 \n 至於資源問題，政府會大力支持警方的工作，但同時我也要重複一句，便是希望香港社會，尤其是經常組織示威遊行的朋友，不要浪費警力。因為我們眼前的警員數目就是那麼多，他們的力量就是那麼大，當要不斷調配警隊力量來處理示威遊行，甚至在有人佔領中環主要街道、不願意離開時，警隊要進行的其他工作，包括梁美芬議員剛才提到除暴安良的工作，多少也會受到影響。",
      "sequence": 17,
      "bookmark": "SP_PO_CE_00023"
    },
    {
      "title": "黃國健議員",
      "content": "我經常說香港社會、香港議會劣質化，今早便做了一個很好的例證，但這亦可能是一個難得的機會，讓議會今早可以較理性地討論問題。主席，自從4月開始審議政府的財政預算案以來，少部分泛民議員開展“拉布”，現時發展至不單在立法會會議“拉布”，還在財務委員會、工務小組委員會、人事編制小組委員會甚至事務委員會“拉布”。立法會已陷入空轉無效的境地，大量的政府議案和涉及民生福利的撥款申請被積壓，現時我們的社會面臨嚴重的影響。早前，我曾經聽人說過，很多人都說本港的政制是行政主導。我想問行政長官，你將會如何應對目前的狀況？你會否嘗試與泛民議員增加溝通的機會，以圖緩和並解決現時惡劣的狀況？                                             2 應指7月1日。",
      "sequence": 18,
      "bookmark": "SP_MB_WKK_00024"
    },
    {
      "title": "行政長官",
      "content": "主席，我和特區政府的官員一直秉持開放、良性互動、相互尊重的原則，在各種場合  包括小範圍座談  與立法會所有議員溝通和互動。每年我們在撰寫施政報告前，都會邀請立法會大大小小黨派的議員到來共商港事。我們也舉行早餐會，或與議員共同參加主席在立法會大樓舉行的午宴。這些我們都很願意做，很願意參加。但是，過去兩年來，部分立法會議員經常：第一，不接受我們的邀請；第二，當我們接受邀請來到立法會時，他們自己卻不出席。這些情況大家是看到的。但是，過去的事就讓它過去，接下來，我本人和特區政府的官員仍會秉持這種態度，希望能夠與立法會各個黨派的議員做好溝通、交流的工作。",
      "sequence": 19,
      "bookmark": "SP_PO_CE_00025"
    },
    {
      "title": "黃國健議員",
      "content": "主席，行政長官回答了我質詢的後面部分，未回答前面那部分，即：作為行政主導之下的行政長官，你面對現時整個立法會的空轉無效的狀態，有甚麼辦法應對？",
      "sequence": 20,
      "bookmark": "SP_MB_WKK_00026"
    },
    {
      "title": "行政長官",
      "content": "主席，立法會目前議事和議決特區政府提交的種種議案和撥款申請等，根據本身制訂的《議事規則》進行。《議事規則》的制訂或日後任何需要的修改，不是政府這個行政機關和行政長官能夠主導的。如果立法會有一套規則，可以讓立法會運作得比較暢順，而避免被絕少數人  可能是70個議員當中的三、四個人   騎劫整個立法會的議程，嚴重影響立法會的工作進度，甚至虛耗其他60多位立法會議員的精力和時間，我相信市民大眾樂於見到。但是，這不是政府  即行政機關  做的工作。 \n 行政主導方面的工作，我們是做到百分之一百的。根據《基本法》賦予特區政府  即我們政治體制內的行政機關  的權力，所有法案，所有根據政綱、施政報告擬定的舉措和政策，我們一個一個做好，交給立法會審議和通過，讓它們在社會上成為事實，惠及700萬名香港市民。這是行政機關的工作。行政機關做這些工作，從來沒有怠懈過。法案，我們一條一條呈交；向立法會申請撥款的要求，我們一個一個作出。現時在立法會門口正在排隊的，有數十個這些舉措。所以，塞車並不是我們發車發得少，而是道路堵塞了。接下來，特區政府仍然會繼續做，不會因為立法會有極少數人嚴重拖慢整個立法會應該做的工作，特區政府便表示，既然立法會塞車，我們便不做事了。無論是民生、福利、房屋、教育、醫療等，我們會繼續主導制\n訂政策措施，並繼續提交立法會。我們請全社會監督特區政府做了多少，立法會又做了多少。",
      "sequence": 21,
      "bookmark": "SP_PO_CE_00027"
    },
    {
      "title": "田北俊議員",
      "content": "主席，首先，我對泛民議員剛才的行為，表示極之不滿。他們的行為無助改善香港的行政立法關係，對處理目前整個困境，亦無補於事。 \n 剛才特首在發言中，談及經濟、房屋、民生等問題，我們對於他的見解全都極之認同。但很可惜，今年七一遊行，與2003年遊行參與的人數似乎有點不同。在2003年，可能因為爆發了SARS，加上出現很多負資產，失業率高，以及《基本法》第二十三條的本地立法，因此參與人士有很多不同的訴求。但是，今次我們看到，議題似乎較清晰。現時失業率低、經濟好，沒有SARS的爆發，更沒有《基本法》第二十三條的本地立法問題。所以，只有單一議題，即政治問題。 \n 特首，我們亦留意到，現時正正因為他們這種態度  這種態度其實是由於這兩年以來，行政部門與他們的關係很惡劣所致  情況已變得越來越無法處理。 \n 自由黨一直希望，就着普選行政長官的進程，香港能夠在2017年先走前一步，不要原地踏步。但是，現在我認為要爭取他們的5票支持，真的越來越困難。 \n 在這種情況下，我想問特首一個問題。按現時的狀況來看，明年是可能爭取不到政改走前一步的。我認為，屆時會出現施政困難，而其實現時亦早已出現了種種施政困難，就像剛才數位議員所說，財委會面對“拉布”、工務小組委員會面對“拉布”、大會面對“拉布”，政府已經幾乎被癱瘓，以致你其他的施政方針，全部也不能達到。我認為，到了明年3月，如果政改方案不獲通過，你在2017年之前餘下的兩年任期，便會面對更大困難。你會否考慮辭職，讓位給另一人做行政長官，令我們不再消磨往後兩年？",
      "sequence": 22,
      "bookmark": "SP_MB_TPC_00028"
    },
    {
      "title": "行政長官",
      "content": "主席，我們先要弄清楚目前問題的起因。我不同意田北俊議員剛才的說法，指現時這個局面是由於行政立法關係不暢順。剛才數位議員出來大叫，如果田北俊議員聽不到，也應該看到他們手持的標語版的內容，它的題目是與行政立法關係完全無關的。那6個字是\n“真普選，無篩選”，大約是這個意思。這個不是行政立法關係的問題，而是憲制問題，是如何根據《基本法》落實普選的問題。 \n 行政機關現在只是剛剛完成諮詢工作，還未提出政府的方案。我們仍在聽取大家的意見，但已經出現剛才的場面，全體泛民議員離場。這是行政立法關係的問題嗎？不是。所以，由於這個立論基礎不存在，後面的問題根本無須回答，我不會辭職，我會繼續做好行政長官應該做的工作。 \n 就普選問題，在上星期二行政會議開會之前，我亦向記者朋友主動提及。我表示政制發展是複雜的問題。在我說完這番話後，昨天我看到一篇簡短的報道，說香港大學某個單位接受真普聯的委託，就有關在市面上要搞公投的3個方案，進行了一項意見調查，約有七成半受訪者完全不知道這3個方案的內容。當然，特區政府不能夠為某3個方案來做解釋說明工作，但有一項工作我們應該做。就目前來說，相對於《基本法》及政制的複雜性，我們現在做的工作仍然未夠，要加大力度。 \n 讓我舉一個現成的例子。昨天，陳方安生女士在外國記者協會(FCC)午餐會演講時，以英文說了一番話，我藉此機會，作出鄭重的澄清。因為她的聽眾都是外國駐香港的記者，他們在海外廣泛報道陳方安生女士的講話，會產生誤導作用。 \n 陳方安生女士是這樣說的，我稍後再以中文說一次。她說的英文原文是：The first point to make is: Beijing has moved the goal post.  If you look at Annex I of the Basic Law … Annex I says, “If there is a need to amend the arrangements for electing the Chief Executive in 2017,”  她接着補充  “Or in 2007 and that time passed 2007, then”  這是她說話的核心  “it has to obtain the endorsement of two-thirds of LegCo Members, secure the approval of the Chief Executive and be reported to the NPC.”  Notice, “reported”: no mention that we have to seek the approval of Central Government.  \n 中文意思大概是這樣的：“第一點要說的，是北京又搬了龍門。如果你看《基本法》附件I，附件I說明，如果2017年”  她修正了下一句的說法，她說：  “在2007年或2007年以後，如果有需要修改選舉行政長官的安排，便需要三分之二立法會議員的endorsement，要大家同意，然後要行政長官的批准，然後向全國人大報告。”她說︰\n請注意是報告，notice, “reported”: no mention that we have to seek the approval of Central Government，沒有說過需要中央政府批准。 \n 這裏先指出兩、三個常識問題︰第一，中央政府是中央政府，人大是人大，這裏的最後一句話卻把人大和中央政府換轉使用了；第二，在3個步驟裏，行政長官的部分不是approval而是consent，是同意而不是批准。最重要的部分是，她說到北京  她用了“Beijing”這個字  說北京搬了龍門。我在此向大家讀出英語版本的那一句，是她所說《基本法》附件一第七款︰“If there is a need to amend the method for selecting the Chief Executives for the terms subsequent to the year 2007, such amendments must be made with the endorsement of a two-thirds majority of all the members of the Legislative Council”  關於這點，陳方安生女士是正確的，是三分之二  “and the consent of the Chief Executive”  是consent而不是approval  “and they shall be reported to the Standing Committee of the National People\u0027s Congress for approval”。 \n 中文附件一，香港特別行政區行政長官的產生辦法第七款“二○○七年以後各任行政長官的產生辦法如需修改，須經立法會全體議員三分之二多數通過，行政長官同意，並報全國人民代表大會常務委員會批准”，是使用了“批准”這兩個字，而並非陳方安生女士昨天在FCC午餐例會演講中所說的“no mention that we have to seek the approval of Central Government”，雖然她混淆了中央政府和人大的概念，但用陳方安生女士的話來說，我們是需要北京批准的。 \n 為何我要在立法會鄭重地再向大家說一遍呢？因為在過去一段時間，無論是批評白皮書當中一些段落的言論也好，或是社會上示威遊行的人士也好，又或是在2017年政改問題上有極大影響力、十分活躍的人士也好  無論在香港本地或國際社會均十分活躍的人士  他們對《聯合聲明》、《基本法》的基本條款均有誤解。 \n 因此，剛才部分立法會議員  應該說是全部泛民議員  走出來說要求“真普選，無篩選”，我卻要問大家對《基本法》和人大常委的有關決定究竟知道多少？我認為我們應該停下來，回到基本點，應該仔細閱讀，這並非理解的問題，而是要仔細閱讀《基本法》，一切從《基本法》出發。我再說一遍，我們現在面對的問題，並非行政、立法機關關係的問題。",
      "sequence": 23,
      "bookmark": "SP_PO_CE_00029"
    },
    {
      "title": "田北俊議員",
      "content": "主席，首先感謝特首如此詳盡的答覆，特別關於陳方安生女士的發言方面。你剛才的發言，我是認同的，不過那是你與Anson的事，與我無關。我想問的是......如果行政部門無法把政改方案通過的話，我覺得施政是會有很大問題的。但你回答了，你是不會辭職的，我明白了。 \n 我想提出跟進質詢，既然政改方案是這屆政府最重要的任務，而並非其中一個重要的任務，是最重要的任務，如果一個最重要的任務不能落實，政府或行政長官應否負責呢？既然你說不負責，我當然要接受。特首，我的跟進質詢是，在這樣的情況之下，你會否作出承諾，如果政改方案在2017年原地踏步，你是不會參選的？",
      "sequence": 24,
      "bookmark": "SP_MB_TPC_00030"
    },
    {
      "title": "行政長官",
      "content": "主席，我先答覆後面的部分，然後再就前面部分回答數句。我現在集中力量做的，是做好政改工作，另外是經濟和民生的工作。田北俊議員曾經擔任商界的代表，現時仍是香港商界、經濟界人士，我相信你或你身邊的朋友都不會同意，行政長官和特區政府在未來3年任期裏只做政改的工作，因為除了推動政改，我們還要發展經濟，改善民生。 \n 我在兩天前慶祝香港回歸17周年酒會上，已指出我有3方面的工作要做，一方面是政改，另一方面是處理好香港和內地的關係，這是香港市民十分關心的。還有一項很重要的工作，便是發展經濟、改善民生。如果我們不能發展經濟，便不能改善民生。我們最低限度要做好這3項工作。香港市民在社區經常碰到及提及的還有很多其他問題，包括教育、醫療、養老、環保問題，特區政府都會繼續一一做好。 \n 確實，今屆特區政府必須處理好政改的工作，但我剛才在主體發言時已指出，政改工作必須從實際出發，包括根據《基本法》和人大常委的有關決定出發。 \n 因此，我剛才答覆田北俊議員時，請大家仔細閱讀《基本法》，然後根據《基本法》提出建議和主張。在外面確實有很多言論，無論是一些閉門或公開的言論，是連《基本法》以至《中英聯合聲明》有關政改的一些規定都不清楚的。特區政府會繼續做好這項工作，繼續推動說明及解釋《基本法》，亦請田北俊議員和其他議員與特區政府\n一起做好這工作。如果我們好像陳方安生女士昨天在眾多外國記者面前也表現得如此不理解《基本法》，我們的政改工作便只會越來越困難。 \n(林大輝議員站起來)",
      "sequence": 25,
      "bookmark": "SP_PO_CE_00031"
    },
    {
      "title": "主席",
      "content": "林大輝議員，你有甚麼問題？",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我想請問，一條問題用了15.5分鐘，今次的答問大會會否加時？",
      "sequence": 27,
      "bookmark": "SP_MB_LTF_00033"
    },
    {
      "title": "主席",
      "content": "《議事規則》並無規定行政長官就質詢作答的時限。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "鍾樹根議員",
      "content": "行政長官，剛才反對派的行動已很明確表示全面向政府宣戰。這數個月以來，他們用盡很多辦法癱瘓政府和立法會，甚至用非法“佔領中環”這些犯罪的行為去癱瘓香港的金融中心。香港已處於政治暴風雨的前夕，面對這個政治危機，面對香港的經濟受到破壞，行政長官，你有甚麼辦法、措施處理這個問題呢？",
      "sequence": 29,
      "bookmark": "SP_MB_CCA_00035"
    },
    {
      "title": "行政長官",
      "content": "主席，我不想說到好像把責任放在立法會身上，但大家想一下，如果我們現在已放在立法會財委會桌上的20多項舉措能夠盡快通過，讓瑪麗醫院的重建工程能夠如期進行，到瑪麗醫院看病的病人便會有更好的服務，在瑪麗醫院日夜工作的醫護人員有更好的工作環境；如果我們的低收入在職家庭津貼能夠盡快通過，讓我們70萬基層市民對生活有更好的盼望，我相信社會會更和諧；如果我們現在做的種種壓抑樓市、投資、投機和海外賣買活動的舉措能夠盡快獲得通過，樓市會更明朗；如果政府推出的種種增加土地短、中、長期供應的措施能夠盡快通過，樓市會更平穩。 \n 如果做不到這些事，不是因為行政機關沒有提出這些建議，我們提出這些建議不是隨便兩、三句說話，而是完完整整的一個方案。我\n在政府各部門的同事，不知花了多少個晝夜做出來的一些完整的方案，來到這裏接受大家質詢，向大家作出解釋說明，然後希望大家通過。有20多項方案已經拿來立法會，但這20多項方案已不可能在暑假、在大家休假前能獲得處理，所以，其他方案我們還未提交立法會。 \n 如果我們不做好這件事，大家可想想市民十分關心的一個問題，便是樓價和租金的問題。如果大家看到，政府做的土地短、中、長期供應措施，政府做的壓抑樓市、海外需求、炒賣需求、投資需求的立法建議，不能夠如期通過，外面的炒家、投資者會進一步活躍起來，甚至可能有地產商拖慢賣樓計劃。如果因此樓價和租金上升兩、三成，正如我上任前樓價和租金上升的勢頭和速度，大家想想香港社會未來一、兩年的氣氛會如何？ \n 所以，行政機關已經做了行政機關該做的事，如果有人有魔術棒，可以把今天立法會內“塞車”的問題解決的話，我相信外面各個行業，包括創新科技界；各個階層，無論是想買樓的中產人士，或正等候上公屋的基層人士，又或正等候領取低收入在職家庭津貼的70萬人、20萬個家庭，我相信他們的生活會好過一點，社會更和諧。",
      "sequence": 30,
      "bookmark": "SP_PO_CE_00036"
    },
    {
      "title": "鍾樹根議員",
      "content": "行政長官，剛才他們集體離開這個會議廳，已經很明確告訴你，這場政治風暴、這場鬥爭，已經從議會的鬥爭轉向街頭，轉向社會，他們不會再在議會內與你對話，你那些所謂議案將會很容易獲得通過。但是，街頭的鬥爭，你準備好了沒有？政治不是請客吃飯，不是繡花做文章，香港面臨這樣的階段，你的政府和你的團隊準備好了沒有？",
      "sequence": 31,
      "bookmark": "SP_MB_CCA_00037"
    },
    {
      "title": "行政長官",
      "content": "剛才鍾樹根議員說那些議案在立法會很容易通過，大家都很歡迎，笑得很開心，但我相信這不是現實。我剛才說過，特區政府不能為立法會修改其《議事規則》。雖然已經發生了這麼多事，立法會的《議事規則》到今天仍未有被修改的跡象。我認為立法會確實需要考慮這個問題：為何立法會的《議事規則》可以被極少數立法會議員利用，成為他們騎劫我們整個社會發展和經濟發展的工具？我認為我們應該首先反思這個問題。 \n 至於我們整個社會的穩定及和諧問題、我們與立法會的關係問題，我和特區政府一定會盡最大的努力，以最大的忍讓和克制，不破\n壞行政與立法機關的關係。正如我上次來立法會也說過，我和我所有官員  這是大家在電視鏡頭前看到的  我們是罵不還口，擲東西不還手，我們不會口出惡言，我們仍然是好言相向、好言相勸、好言相對。所以，我們的立場和理念是繼續跟所有立法會議員、所有黨派的立法會議員一起齊心一意，為香港做好服務。",
      "sequence": 32,
      "bookmark": "SP_PO_CE_00038"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，特首，在剛過去的七一回歸紀念日，大家看到有不少市民，當中包括一些外國人士出來遊行，表達他們多方面的訴求，更有部分年輕人遊行後沒有回家，通宵留守阻塞馬路，亦有人認為這是預演“佔中”的劇集。 \n 我不知道這羣“打頭陣”的年輕人是否有人在背後教路，但我們看到他們是一羣一羣的，我感到有點擔心，是因為他們可能會被起訴。我從電視機畫面看到，當中有些年青人感到十分彷徨，也看到有些家長表示擔心。 \n 我記得特首當選後曾經表示，要搞好香港營，但現時社會的對立情緒似乎越來越高漲，越來越走向兩極化，特首曾否研究過為何會出現現時這種局面？政府如何回應遊行人士各方面的訴求，以及如何處理現時社會的爭拗？這不單是社會的爭拗，還包括立法會內不同的爭拗，這些爭拗也會影響政府的運作，包括現時出現的“大塞車”，很多事項也無法處理。究竟有沒有辦法幫助這些年青人？我們看到在過去數月，甚至過去一、兩年，他們也採用一些激進方式來表達看法，究竟有沒有可能看看如何令他們更多了解現時國家的發展和認識我們的《基本法》？現時外面很多人指《基本法》這樣說、那樣說，但很多人其實連看也未看過，為何他們會這樣說呢？因為......",
      "sequence": 33,
      "bookmark": "SP_MB_LKF_00039"
    },
    {
      "title": "主席",
      "content": "林議員，你已經提出了質詢，請讓行政長官作答。",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，我快要完成提問......是因為有人跟他們這樣說。信息發出後，他們如錯誤了解或理解，便可能令他們對每件事情產生不同看法。希望特首可以回答我剛才提出的質詢。",
      "sequence": 35,
      "bookmark": "SP_MB_LKF_00041"
    },
    {
      "title": "行政長官",
      "content": "主席，我的回答有數方面。關於青少年的工作，我剛才在回答另一位議員的質詢時也說過，特區政府十分重視青少年在學校的正規教育，以及他們在校外的全人發展。 \n 林健鋒議員剛才提出的質詢，提及如何讓青少年更多了解國家發展，這也是我們十分重視的。特區政府也會用盡方法支持外間團體舉辦活動，尤其是在假期期間到內地參觀，認識國家方方面面的最新發展。不過，這方面的工作量十分龐大，我們有40萬名中學生，以中學生涯6年來計算，如果平均每名中學生也有一次外出機會，包括到內地參觀、交流和考察，我們每年便要為7萬名中學生作安排，還未計算大學生和小學生，由此可見工作量之大。近年有關工作是有進展的，但我們仍然需要全社會跟政府合力做好這方面的工作。 \n 我們絕大部分的青少年都有正面的人生觀和積極的待人處世態度，但我們也確實知道有小部分青少年從網上學習到一些不良行為或思想，或參與網上欺凌行為，也可能有小部分青少年在一些大型集會、示威或遊行中有使用暴力的傾向。我們不能因為這些人是少數而甚麼也不做，因為一個社會不管有多麼大，社會中有這種傾向的人不管多麼少，只要他們採取一些暴力行為，對整個社會的衝擊也會很大。所以，我們絕對要做好青少年工作。 \n 至於社會上為何會出現一些不和諧的情況，我覺得我們要分析兩方面的因素。一方面是客觀的因素。正如我剛才所說，社會上確實有部分青年人或其他年齡組別的人士對一些社會現象，例如貧富懸殊，尤其是基層工人的收入，又或對自己事業發展的前途或向上流動的機會感到不滿，這些是客觀存在的；而樓價和租金太高，也是客觀存在的。所以，正如大家所知道，我們在上任兩年以來不斷努力處理有關工作。 \n 同時也有主觀的因素。甚麼是主觀的因素呢？這便是社會上確實有小部分人  包括在我們上任前已經在立法會工作的立法會議員  採取一些跟過去不同的方式，來表達他們對政府工作、立法會工作以至其他立法會議員的態度，他們採取一些有暴力傾向的動作，包括在立法會內擲東西和高聲喧嘩叫囂，這些是主觀的因素。 \n 我覺得整個社會要重視林健鋒議員剛才所提的現象，我們要防微杜漸。對於今天的情況，大家可能也感到十分痛心，但如果我們不使\n用種種方式化解這些客觀或主觀的因素，我恐怕情況會變得越來越嚴重。因此，我籲請立法會議員和全社會不要繼續輕視、坐視這件事。",
      "sequence": 36,
      "bookmark": "SP_PO_CE_00042"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，一些爭拗現時已發展成一些對抗、暴力鬥爭的情況，而且這不單在立法會內發生。我們曾經要求主席修改《議事規則》，但主席說沒有辦法，必須要按照《議事規則》辦事，要取得三分之二的議員通過。但是，特首，外面的情況卻不一樣。如果只是爭拗，也沒有相干；但如果出現對峙的情況，特別是數次衝擊立法會及疏散“佔中”佔據者時也出現過一些緊張的場面，並一直發展下去，我覺得社會將出現更大的問題。 \n 其實警方已經十分克制，香港警方......",
      "sequence": 37,
      "bookmark": "SP_MB_LKF_00043"
    },
    {
      "title": "主席",
      "content": "林議員，請盡快提出補充質詢。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00044"
    },
    {
      "title": "林健鋒議員",
      "content": "......是的。特首，究竟要如何處理立法會以外的一些對峙和對抗的情況呢？",
      "sequence": 39,
      "bookmark": "SP_MB_LKF_00045"
    },
    {
      "title": "行政長官",
      "content": "一方面我們不斷作出呼籲，正如我剛才也三番四次作出呼籲。例如在早前的示威遊行過後，示威遊行人士所表達的信息十分清楚，政府也相當重視，但是在為時若干小時的示威遊行完結後，仍然有千多人要在午夜12時後佔領已經不屬行人專用區的地方，作為“佔中”的預演，我覺得這是不必要的。 \n 所以，我們能夠做到的，一方面是不斷作出呼籲、勸諭，表達出願意聆聽大家意見的態度；如果部分人士繼續進行犯法的行為，政府另一方面的工作，便是做好執法的工作。正如林健鋒議員剛才所說，大家從電視鏡頭和報章圖片可見，警方執法時一直十分克制。如果有任何人認為香港警方在處理這些場面時並不克制，他們或可比較一下香港警察與外國  包括一些西方國家  警察處理同樣場面的鏡頭畫面。",
      "sequence": 40,
      "bookmark": "SP_PO_CE_00046"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我今天終於得以向特首發問，其實我為此已等候了兩年。主席平時是英明的，不過今天卻似乎中了別人的陷阱。因為\n今天輪候發問的議員中，絕大部分都屬於建制派。在這16條問題中，14條問題是由建制派議員提出的......",
      "sequence": 41,
      "bookmark": "SP_MB_CLW_00047"
    },
    {
      "title": "主席",
      "content": "蔣議員，多位議員在輪候提出質詢，請你盡快提出質詢。",
      "sequence": 42,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，我不會提出補充質詢，請容許我說下去。",
      "sequence": 43,
      "bookmark": "SP_MB_CLW_00049"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00050"
    },
    {
      "title": "蔣麗芸議員",
      "content": "反對派議員全都借故離席了，因為他們知道今天沒有機會發問。 \n 其實，我想問特首的是一個很重要的問題。我們知道國務院於較早前發表了一份白皮書，部分港人指出，白皮書表示中央對香港擁有全面管治權，而這是違反《基本法》及《中英聯合聲明》的。然而，看回眾多評論，究竟是違反了《基本法》和《中英聯合聲明》的哪一項條款呢？我倒察覺不到有人指出是違反了哪一項條款，只是說有所違反。所以，我希望特首現在可以告訴全港市民，究竟白皮書的哪一項內容違反或抵觸了《基本法》和《中英聯合聲明》？",
      "sequence": 45,
      "bookmark": "SP_MB_CLW_00051"
    },
    {
      "title": "行政長官",
      "content": "主席，我不應該代那些認為《基本法》違反《中英聯合聲明》或白皮書違反《基本法》的人士，回答究竟違反了哪一項條款。我只可以告訴大家，不論是對《基本法》的規定、演繹，或是對白皮書的內容，外間確實有不少人不太清楚整個憲制基礎的具體內容和來龍去脈。所以，我一直都在虛心地說，因為大家對政制發展、中央與特區的關係，以及權力分配等事宜都十分關注，而這些都是非常重要的事，而正如我在主體發言中表示，“一國兩制”是史無前例的，因此，不是曾經修讀一般法律或具一般學校教育水平便可以完全理解，特區政府的確有責任不斷做好解釋說明的工作。 \n 讓我舉一個例子，蔣麗芸議員剛才也提到，就是中央與特區政府之間的權力問題，即所謂全面管治權的問題。在白皮書中有這樣一句\n話：“高度自治權的限度在於中央授予多少權力，香港特別行政區就享有多少權力，不存在‘剩餘權力’”。“剩餘權力”一詞是用引號標示的。白皮書一出台，便有報章重點報道這一點，某些朋友  他們是社會上具一定影響力的政界人士  作出演繹，指香港連剩餘的一點權力也失去了，因為白皮書指出香港不存在“剩餘權力”。作為曾經參與《基本法》諮詢和起草工作的香港人，我可以在此向大家舉一個例子，用以說明甚麼呢？就是我們若要正確理解白皮書、《基本法》和《中英聯合聲明》的內容，確實需要對背景有一定的認識。 \n 關於“剩餘權力”這問題，早於1986年開展《基本法》起草工作時  轉眼已是28年了  已經有朋友提出，中央與特區的關係是否一種“剩餘權力”的關係。當時，這件事很快便過去了，因為其道理相當簡單。香港回歸祖國，是中國對香港恢復行使主權，是中、英談判解決了歷史遺留下來的問題。中國收回香港，然後在香港成立一個特別行政區，並通過《基本法》向特別行政區授予權力，使我們有“高度自治”；而中央授予香港的權力，不但高於北京、上海、天津等城市，甚至高於東京、大阪、倫敦、紐約等城市。作為這座城市的政府，我們擁有的權力大於國內外其他城市的政府，這全因為香港得到中央授權。 \n 香港回歸祖國的過程，不像一些聯邦制國家般，邦與邦結合起來以成立一個聯邦，彼此成為國家的一部分。這些國家成員向聯邦政府授權，而沒有向聯邦政府授予的權力，便是他們的“剩餘權力”。反觀香港，我們沒有“剩餘權力”，因為我們並不是跟中國內地和台灣聯合成立一個中國，向中央授予權力後，剩餘的權力便屬於自己。不是這樣的。香港回歸祖國的過程，以及得到權力的過程，是屬於另外一種，就是中央向香港授權，而這些權力本來就不屬於香港。 \n 因此，類似這樣的問題非常值得和有必要在社會上不斷做好說明和解釋工作。在不少場合中，包括一些青少年朋友與我聚會時，往往有不少人對白皮書或中央最近的一些言論提出意見，但當問及他們有否看過白皮書或《基本法》  即使只是隨意從第一頁翻看至最後一頁，不需要詳細研讀  絕大多數的人都回答說沒有。 \n 正如我剛才提到，昨晚有消息指真普聯委託香港大學一個民意調查機構進行一項民意調查，發現大約有七成半受訪者不清楚那3個方案  即真普聯、學民思潮和人民力量提出的普選方案  究竟\n是怎樣的。所以，我覺得大家衝出來然後離場之前，或者是利用離場的時間，拿起這些重要的憲政和政治文件，稍為熟讀一下。",
      "sequence": 46,
      "bookmark": "SP_PO_CE_00052"
    },
    {
      "title": "蔣麗芸議員",
      "content": "我沒有補充質詢要提出。",
      "sequence": 47,
      "bookmark": "SP_MB_CLW_00053"
    },
    {
      "title": "張宇人議員",
      "content": "主席，特首剛才提到希望做好經濟，但自從他上任以來，不論是“雙辣招”、“限奶令”、侍產假、標準工時、最低工資，以至近日諮詢中的招牌燈光管制定額罰款，中小型企業及微型企業都不認為他在做有利經濟的事。不過，特首，我今天並不是想問你這個問題。我想說回社會近日的氣氛，大家有目共睹，氣氛很緊張。不少市民亦擔心這會損害議會運作，其實大家都看到，議會運作已受到損害。如果影響到一些重要法案和撥款申請，大家都不想看到，除了議員應該衷誠合作，確保議會不被癱瘓外，我認為政府亦應該配合。 \n 我想問行政長官，以後會否督促就法案、申請撥款等項目，提早  我說的是提早  交予立法會審理，以免堆積到暑假休會前的數個月才拿過來，讓本會有更多時間討論和審議。我不是針對你這個政府，其實，我當立法會議員14年了，往往在4月、5月及6月便全部湧過來，說“唔該你搞掂佢”。我也想問，會否因應議會進度，作出有彈性的調動，如果遇上像上次新界東北發展撥款這類爭議性大的項目，為了避免影響其他項目，政府可否主動把爭議性低、與民生關係大的撥款申請調前，讓財委會盡快審議和通過呢？",
      "sequence": 48,
      "bookmark": "SP_MB_TC_00054"
    },
    {
      "title": "行政長官",
      "content": "主席，非常多謝張宇人議員的建議。任何有助於政府與立法會之間的工作更暢順，使政府提出的建議，尤其是涉及民生和香港經濟發展的建議，早日獲得通過，因而可以於社會上落實，我和特區政府皆十分願意聆聽。我知道政務司司長以至各局的局長在這些問題上都經常與立法會聯繫，所以，如果張議員及其他議員在這方面有其他好建議，我們十分願意聆聽。 \n 但是，就今次立法會因為“拉布”而造成的嚴重“塞車”問題，我們在政府內部亦曾多番考慮，有沒有需要把某些項目調動一下，到最後，我們決定不這樣做。主要原因是我們真的不能調動清單上由政府提出的20多項建議、舉措、法案等，因為每一項都十分重要。大家都知道，不重要的事情不需要提交立法會，因為立法會是我們政治體制\n中非常重要的一部分。如果調動項目的話，會否造成其他問題，這也是很難說的。 \n 我們不是說因為今次我們不這樣做，以後都不會這樣做，但我們確實很希望能與立法會一起，盡快落實施政報告中及政綱中應承大家的事。",
      "sequence": 49,
      "bookmark": "SP_PO_CE_00055"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我想向特首跟進的是，希望你的官員、司長、局長，真的可以檢討一下法案、申請撥款的程序。我希望別“數夠票”便把項目“硬擲”到立法會，這樣真的會令行政、立法兩者很不和諧。我希望可以做到大家互相尊重，確保我們可以和諧、有系統及有效率地審議撥款及議案。特首會否就這方面進行檢討呢？",
      "sequence": 50,
      "bookmark": "SP_MB_TC_00056"
    },
    {
      "title": "行政長官",
      "content": "我同意張宇人議員的說法，如果有需要，我很願意在今天的答問會完結後，與張議員或你的黨友坐下來談談，看看有甚麼具體的可以做。我們不會因為在立法會“數夠票”便“擲”過來，或在最後1分鐘“擲”過來立法會，好像強制要求大家通過一樣。我們很重視立法會的一個功能，便是我們來到立法會，不論是要立法會通過條例草案或政府的一個大動議、動作，都希望在此透過與大家討論，也透過傳媒的報道，讓整個社會  不論是否與政府的建議有直接或間接的關係，甚至是沒有關係的市民，因為我們是向全香港710萬市民問責的  知道我們這個動作背後的原因是甚麼，這個動作的內容是甚麼，使得可以全民參議。這是我們的基本態度。 \n 如果政府的做法給大家的感覺是在最後1分鐘才“擲”給立法會，很抱歉，希望在這方面，政府日後能做好改進的工作。",
      "sequence": 51,
      "bookmark": "SP_PO_CE_00057"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，不好意思，因為我也預計不到我會排列在陳克勤議員之前。 \n 主席，行政長官，我最近接觸了很多中產人士，他們平時甚少理會香港的政治，亦甚少參與投票，但他們今次向我反映的看法是香港現在越來越亂，覺得香港越來越不像樣，令他們也想移民。面對當前這種社會狀況，我很想知道政府會用甚麼方法穩住這羣中產人士，穩住一些對香港有期望的人。你們可否為我們提供一些說明呢？",
      "sequence": 52,
      "bookmark": "SP_MB_LCC_00058"
    },
    {
      "title": "行政長官",
      "content": "梁志祥議員轉述的一些中產朋友的看法，我是知道的，但我亦想向梁議員、其他議員朋友，以及我們向他們負責的700萬香港市民說，這個社會是屬於大家的。特區政府會做好特區政府本身的工作，但亦希望大家能夠做好自己本位的工作。 \n 一般市民對特區政府的工作有意見，提出一些批評和提點，我們會虛心聆聽，亦會盡量做好改進的工作。但是同時，如果他們看到特區政府已經做好特區政府的部分，但在社會上、議會裏有極少數人有意阻撓特區政府施政，令特區政府無論是重建醫院的計劃也好，一些惠及青少年人的計劃也好，在教育方面的一些投資也好，或者惠及70萬人、20萬個家庭的低收入在職家庭津貼計劃也好……由於極少數人的阻撓，令政府這些舉措都不能成為現實，令該受惠的人不能受惠，他們應該出聲。 \n 問政府會做甚麼？這是應該問的。我們應該回答這個問題，我今天亦回答了很多，但是同時也希望大家知道，我們這個政治體制裏，不單只有政府這部分，而今天立法會的權力，不論是正面的權力，還是反面負面的權力，都比九七回歸前的立法局大很多。所以，大家重視政府做甚麼、可以做甚麼的同時，亦請大家重視立法會做甚麼、可以做甚麼，以及沒有做甚麼。",
      "sequence": 53,
      "bookmark": "SP_PO_CE_00059"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，行政長官，大家都很清楚知道，沉默的大多數，這羣中產，或者一些不出聲的人，其實在社會上佔大多數。作為一個政府，如何能夠令這些沉默大多數可以關心我們的社會，動員他們表達自己的意見，這是否政府在未來的施政要作出努力之處呢？",
      "sequence": 54,
      "bookmark": "SP_MB_LCC_00060"
    },
    {
      "title": "行政長官",
      "content": "我完全同意梁志祥議員的意見。主席，特區政府和我所有同事都知道，在溝通說明的工作上，我們是有進步的需要，亦有很大改善空間。如何可以把政府的建議原原本本、準準確確地向市民交代，使市民能夠理解和支持，這是我們的工作。 \n 舉一個很簡單的例子，大概兩個星期前，在網上流傳一個關於新界東北發展計劃的所謂“懶人包”。這個“懶人包”的內容事實上是十分不準確的，馬上在網上引起一些躁動。網上有很多人  尤其是一些青年人  覺得政府在這種情況下為何還要搞新界東北發展計\n劃。我們馬上通過發展局的同事，尤其是發展局內一些年青的同事，藉着他們的努力、創意，推出了一個“常人包”。我們馬上在網上感覺到這個問題得到一定的解決，在網上參加討論的朋友也能夠安靜下來。另外，有香港報章報道，而且有海外傳媒引述，說新界東北發展計劃與若干年前提過的邊境禁區發展計劃是同一回事，將兩件事的概念混淆起來，我們也就此作出回應。 \n 所以，無論是特區政府主動做的宣傳說明工作也好，又或者因為外面有一些有意無意的誤導說法也好，我們要回應、解釋、說明，這些工作也要去做。這些工作做起來雖然吃力，為我的同事加添了不少工作量，但是十分重要。 \n 我知道中產朋友是關心社會的，他們不斷跟進政府的工作，所以我們有需要想出一些途徑和方式，能夠把政府的施政決策和建議內容，原本準確地向他們解釋說明。如果梁議員就如何可以做好解釋說明的工作有甚麼建議，我本人很願意聆聽。",
      "sequence": 55,
      "bookmark": "SP_PO_CE_00061"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我們這個議會從開始擲蕉、擲雞蛋、撒溪錢，到剛才擲一些玻璃器皿，這種情況越演越烈。雖然你表示根據《議事規則》，你不能夠對這些行為極不檢點的議員作出任何懲罰，不過，你是有權力限制議員把一些所謂協助他們發言的道具帶入議會。",
      "sequence": 56,
      "bookmark": "SP_MB_CHK_00062"
    },
    {
      "title": "主席",
      "content": "陳議員，請向行政長官提出質詢。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "陳克勤議員",
      "content": "所以，我請主席你認真考慮我們這項規則，你是否訂得太寬鬆呢？ \n 主席，我想問特首有關“自由行”的問題。無可否認，“自由行”對於香港的經濟和就業帶來很大的正面作用，但是，特首，這亦對我們市民的日常生活有很大影響。社會上有聲音要求限制“自由行”，但是旅遊界和零售業界亦認為如果做得太過，可能會影響到香港的經濟。我亦聽到政府好像有意限制“自由行”，或在政策上有所調整。 \n\n 特首，你自己說過想“自由行”減兩成，但我亦聽過有一些“風”指要限制“一日一行”，一時又說限制“一日多行”，到現在又說“一年52行”，弄得頭也昏了，也不知一日會有多少行。所以，我想特首你藉此機會對我們說說，你打算怎樣處理“自由行”政策？",
      "sequence": 58,
      "bookmark": "SP_MB_CHK_00064"
    },
    {
      "title": "行政長官",
      "content": "主席，多謝陳克勤議員的質詢，我會藉此機會向立法會交代，亦通過傳媒的報道向全香港社會解釋這個事實上比較複雜、內容比較豐富的問題。 \n 首先，內地來港旅客大致上可以分為3類：第一類是“團進團出”的內地旅客，他們跟旅行團來、跟旅行團走；第二類是來自內地600個城市當中的49個城市、以“個人遊”方式  或者社會上一般稱為“自由行”方式  來香港的內地旅客；第三類是深圳戶籍居民，他們大約有兩、三百萬人可以“一簽多行”的方式來香港。基本上，人數佔較大比例就是這3類人。 \n 剛才，陳克勤議員提到的，亦是社會上比較關注的一點集中在深圳戶籍居民，他們可以“一簽多行”的方式來香港，這方面我們應該如何處理？ \n 大家聚焦這個問題，我是完全理解的。第一，因為深圳與香港在地理上非常靠近，深圳已經成為頗多香港人生活圈的一部分，而香港亦可以成為深圳居民生活圈的一部分，所以來港人次比較多。我們怎樣處理好這個問題呢？因為這確實影響到香港  尤其是北區  一些社區居民的生活，例如白領中午吃飯，坐下來吃也好，買飯盒也好，過去不用排隊，現在要排隊，一個小時吃飯的時間已經比較緊迫，現在還要排隊。另外，因為內地人來香港買金器，所以令整條街原有供給市民日常生活所需的一些商戶要搬遷，整條街變為金鋪。我也到現場看過，我是知道的。還有交通工具的擁擠問題。對於這個問題，我們要處理，亦十分重視。 \n 大家知道，特區政府一直與中央和地方政府就這個問題溝通。我們現在沒有一個決定，因為我們確實要處理好這個問題。我知道特區政府早一、兩天才在立法會回答議員質詢時提到一些統計數字，指出“一日一行”或多行的人數大概有多少。所以，我們要處理好的並不只是香港與內地之間在這個問題上的關係問題，還有我們內部的一些關\n係問題。舉例而言，如果我們減少“一簽多行”來香港的人數，北區本來擠迫的情況可能會有所紓緩，而北區有些本來是做這些人生意的商店可能會受影響，但我們未必解決到市區、鬧市，例如尖沙咀、旺角和銅鑼灣這些地方的擠迫情況，所以我們要比較全面地看這個問題，這亦是為甚麼我開始時說這個問題內容比較豐富、複雜。我們希望能夠與中央和地方達成共同理解並作出一個決定。我們希望這個決定的有效程度比較明顯，而且有效性比較長，而不希望要在短時間內翻來覆去地做。",
      "sequence": 59,
      "bookmark": "SP_PO_CE_00065"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，既然特首在削減“自由行”的數額上未有一個方向，在增加我們接待旅客的能力上，他其實可以做一些工作。我知道政府現時在落馬洲正進行“邊貿城”這樣的一個概念，請問他這件事落實得如何？此外，在新界西一些新發展區內，會否提供相應地方容納一些跨境旅客，讓他們無須全部迫在東鐵線的所有商場，以及我們的市區之內？",
      "sequence": 60,
      "bookmark": "SP_MB_CHK_00066"
    },
    {
      "title": "行政長官",
      "content": "增加我們的接待能力，肯定是一個正面、積極的做法。大家知道在開發土地這個問題上，本屆特區政府確實不遺餘力，發展局和其他有關部門的同事在過去兩年實在做得十分辛苦，而且做出成效。 \n 落馬洲河套的發展計劃，我們現在未有定案，希望能夠盡快促成這件事。落馬洲以外，陳克勤議員和其他議員朋友亦知道，特區政府有很多短期和中、長期的土地開發計劃，有一些計劃對增加我們的接待能力有積極作用。以大嶼山為例，大嶼山機場島有一個北商業區，在我本人和特區政府的支持和配合下，機場管理局很快會把首兩幅可以用來興建較大型酒店的土地拿出來招標；還有需要立法會同意和財務委員會撥款的港珠澳大橋的口岸，本來基本上是沒有接待旅客的設施規劃，我們現在把它重新規劃，使該處不論是從這條大橋過來的澳門旅客或珠江西岸旅客，無須進入香港市區鬧市就可以在大嶼山得到他們需要的旅遊服務。 \n 話說回頭，特區政府不斷努力做好這些工作，我的同事確實做得很勤力、很辛苦。但我們在做到某個階段時，又要來立法會，所以還是懇求立法會配合。我知道絕大多數的議員朋友都是十分配合的，我\n懇求立法會的極少數朋友不要再用“拉布”和其他不當的方式妨礙特區政府施政，因為我們施政的成效，不只是行政機關和立法會感覺得到，而是惠及全社會的。 \n 多謝主席。",
      "sequence": 61,
      "bookmark": "SP_PO_CE_00067"
    },
    {
      "title": "主席",
      "content": "答問會現在結束。行政長官離開會議廳時，請各位議員站立。",
      "sequence": 62,
      "bookmark": "SP_LC_PSD_00068"
    }
  ],
  "date": "2014-7-3",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm0703-confirm-ec.pdf"
}