{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU"
  ],
  "publicOfficersAttending": [
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "會議現在恢復，繼續就“制訂長遠基建規劃，推動可持續發展”議案進行辯論。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我十分感謝盧偉國議員昨天提出這項議案。現時世界經濟剛開始出現復蘇跡象，但面對鄰近國家的強烈競爭，我相信我們必須發展基建、投資未來、創建經濟和改善民生，才可以協助香港在未來日子與其他城市競爭時取得優勢。 \n 我們看到，過去香港完成了多項大型基建工程，例如回歸前的“玫瑰園計劃”、赤鱲角機場、鐵路網絡和西九填海計劃等十大工程，均對經濟和民生產生了重大作用。此外，政府興建了多個新市鎮，直接增加公私營房屋和居屋的數目，並提供了勞動力和經濟效益，支持新發展區的經濟發展。 \n 我在上周末從報章看到一則新聞，標題是“79億大變身，高雄與港爭客”，提到高雄投放了300億元台幣打造亞洲新灣區，把高雄打造成為一個集展貿、觀光和文化於一身的國際大都會。高雄曾經是全球五大貨櫃碼頭之一，可謂一個碼頭可以養起一個城市。可是，由於周邊城市的貨櫃碼頭近10年來急速發展，高雄碼頭排名跌出十大之外，政府於是急急救亡，高速推動基建。 \n 主席，我並不是妄自菲薄，我們深信，如果香港能夠加快進行基建，一定可以成為全球最出色的城市，甚至超越我們的競爭對手新加坡。可是，香港近年的基建項目的落成速度和所需時間，令我感到擔心。我們工業界一直希望政府能以前瞻的眼光，做好帶領香港持續發展的角色。我們並要求政府建設多項硬件設施，例如第四個工業園、科學園第三期等，同時提升現時環保園的配套，使它更能切合業界的\n需要。我們經常說持續發展，環保工業便是持續發展其中一個重要部分。 \n 昨天盧偉國議員也提到，在回收、循環、低碳等綠色經濟方面，政府仍需進行大量基建建設，並且擔當領導角色。回收業工場需要相當大的面積，如果要發展回收業，政府便要考慮如何為業界提供更多合適的土地，例如鄰近公眾貨物裝卸區的土地，並且撥出更多市區用地，以支援業界的物流需要。更重要的是，政府要明白業界希望能夠獲批更多土地從事再造業。我們不只從事回收、分類這類低增值工種，我們更希望能夠把廢料煉成材料，再製造成產品。要進行這些高增值工業程序，政府需要提供回收園和工業邨作為支援，並且提供合適的土地，讓企業穩步發展。 \n 主席，內地現正積極發展科研，特區政府去年也提及高度重視創新科技對經濟和產業發展的重要性，聚焦具優勢產業的環節，提供軟件支援，並且促進官、產、學、研合作，以及加大和內地的合作。我希望政府明白，科研成果要達到產業化，硬配件是致勝關鍵。香港工業總會多年前已開始爭取在新界北部發展和內地合作的新工業區，集中發展高增值科技和產品，但至今仍沒有丁點進展。 \n 其實，深圳現正全速發展面積15平方公里的前海；上海自由貿易區亦剛於上月底掛牌，這片29平方公里的土地旨在推行政府在職能改變、金融制度、貿易服務、外商投資和稅收政策等多方面的改革，大力推動上海轉口離岸業務的發展。 \n 內地以大幅土地打造高增值基建，香港地方雖小，但仍應急起直追，聚焦在政策方面鬆綁，並且加快改善市區閒置土地的用途。雖然由政務司司長林鄭月娥負責的“起動九龍東”去年才開始全面展開工作，但為了打造新核心商業區，我深信香港人都支持這項工作。不過，我覺得政策要得到鬆綁，鼓勵商界積極參與，盡快改善和推行“起動九龍東”這項政策。 \n 此外，我們經常提及的洪水橋新發展區也可以為香港提供商業和高增值工業用地，我希望政府可以加快進行這方面的工作。 \n 最後，我想指出旅遊基建也十分重要，剛才已有同事提及第三條跑道。我們也看到，香港的旅遊景點數目不多，而周邊地方例如新加坡的聖淘沙、Marina Bay和馬來西亞的新山均大力落成大型景點。我\n們希望政府在北大嶼山和南大嶼山興建更多基建配套，並且在港珠澳大橋落腳點設置購物配套。 \n 主席，我來自工商界，在商言商，時間就是金錢，時間也不會等人，錯失機會便會失去一個好時機。 \n 我謹此陳辭，支持盧偉國議員的議案。",
      "sequence": 2,
      "bookmark": "SP_MB_AL_00009"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，我感謝盧偉國議員提出這項議案辯論，讓我們有機會在這裏討論可持續發展這個議題。 \n 主席，2013年已經過了一大半，相信在座很多同事都記得本年度不同國際機構先後公布了競爭力排名報告，例如世界經濟論壇的《全球競爭力報告》、瑞士洛桑管理學院的全球競爭力排名榜等。這些報告的結果，一方面反映現時香港仍具一定優勢，但另一方面，面對周邊國家、地區及城市近年積極改革和進步，而且評分一直攀升，彷彿對我們發出了無聲警告。無可否認，在此消彼長的情況下，我們可以預見面對的競爭只會有增無減，情況令人憂慮。 \n 不過，真正令我憂慮的是我們面對競爭者的態度。我注意到，每次這些排名榜公布後，傳媒都會廣泛報道，議會同事也會爭相引述數據，部分市民也會大嘆今非昔比。可是，這些憂慮往往是“來得快，去得更快”。我們並非看不到危機，但擾攘過後，社會大眾，以至政府都沒有積極思考如何把握機遇、如何令社會更進一步、如何保持現有優勢。 \n 新一屆政府上台後，不斷覓地發展，重建土地儲備，其決心是有目共睹的。但是，單是找尋適合發展的土地，甚至將大部分土地用作建屋，而不作更長遠的經濟及基建規劃，只會令香港競爭力逐漸滯後，給對手迎頭趕上的機會，自我邊緣化。 \n 數年前，特區政府宣布十大基建，至今仍然有不少工程停留在諮詢或規劃階段。我認為這樣的發展步伐實在太慢，例如前特首董建華於1998年宣布興建的西九文化區，經歷了整整15年的規劃，最近才正式動土。啟德體育城同樣一談就是13年，至今仍在籌備階段。更大的問題是，大家對於今後20、甚至30年的發展，應該朝着甚麼方向，需要甚麼基建設施配合，根本絕少觸及。基建規劃應該被視為一項投\n資，以配合經濟進一步發展，吸引海外資金和人才。我們的政府不應如此短視，不應等到基建設施不敷應用的時候，才開始籌劃新項目，就像“頭痛醫頭，腳痛醫腳”。 \n 從另一個角度看，我認為責任並非全在政府身上。盧偉國議員的議案提及一個十分重要的概念，那就是可持續發展。根據這個概念，經濟及社會發展與保護環境的需要應全面融合，在滿足我們各種需要和期望的同時，也要不損害我們子孫後代的福祉，以更少資源取得更大效益。 \n 我說基建發展緩慢的責任並非全在政府身上，是因為可持續發展的理念越來越得到社會認同，公眾人士希望在發展過程中，盡量減少對自然造成破壞。香港地少人多，土地資源極為珍貴，每當政府想推動新基建的時候，總會觸及環境、保育等議題，也難免惹來持份者和保育團體反對，甚至激起民怨。社會和政府的期望存在很大落差，可持續發展和保育失去平衡，結果只會令社會一次又一次陷入無止境、長時間的爭拗，變成“有地無所用”。 \n 東北發展、機場興建第三條跑道等計劃處處碰壁，與公眾對規劃標準、要求及期望日高，以至對可持續發展的堅持不無關係。這些事例均說明，社會對大型規劃往往需要一段長時間進行討論，才可以達到共識。如果政府仍然抱着“臨急抱佛腳”的心態，結果不是令基建規劃因為未達成共識而受阻，引發無了期的爭拗，就是在未有共識的情況下勉強“上馬”。 \n 我認為現在是時候汲取過去的教訓，如果要保持競爭力，政府便要改變思維。在考慮如何持續發展，開發土地的同時，做好規劃藍圖，計劃土地用途及所需的基建、交通和配套設施，擬訂短、中、長期的目標，及早展開公眾諮詢，鼓勵持份者參與，與民共議，減少分歧和爭拗，平衡各方面的需要，建構一個更均衡的發展空間，令香港繼續達致高效益及可持續發展，為下一代創造更多機遇。 \n 主席，從我角度來看，可持續發展的概念也可以應用在人文精神生活方面。例如，西九工程剛剛起步，越來越多香港市民關注文化發展和參與大大小小的文化活動。我認為這正是推動文化創意產業及為文化節目培養觀眾羣的一個契機。因此，我認為政府也應該肩負起培養和提升市民的文化素質的責任，滿足市民在人文精神生活上的需\n要，並且從硬件(即基建)及軟件(即文化政策)上作出適當配合。我希望在人文精神方面，政府能夠達到可持續發展的理念。 \n 主席，我謹此陳辭，支持盧偉國議員的議案。",
      "sequence": 3,
      "bookmark": "SP_MB_MFK_00010"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我的發言主要從建造業工會和勞工的角度表達意見。這項議題與推動可持續發展有關，當然涉及許多基建項目，而基建背後則涉及很多工程人員。 \n 香港建造業總工會理事長周聯僑先生昨天觀看整個議案辯論時，表示十分認同盧偉國議員提出“不是餓死便是做死”的論點。很多議員卻指出，現在正進行這麼多項工程，建造業工人變得十分搶手，因而推高工人薪金水平，以及導致成本上升，究竟事實是否如此呢？根據周聯僑理事長昨天歸納出來的數據，工會於2012年接獲1 431名工人追討欠薪的投訴和求助個案，欠薪額高達31,579,000元，涉及100萬元以上及22人以上的案例約為20宗，但這只是工會接獲的個案數目而已，有些個案可能已自行解決，有些個案則交由另外一些團體處理，有些個案則直接向勞工處或法庭求助。工會清楚表示，雖然工人開工情況有所改善，但有些行業的重大問題並沒有得到改善，例如剛才提到的欠薪數字和金額是過去5年來最高的數字。現在工程的數目比以前增多，是否表示工人的待遇得到改善和提升呢？答案是並不必然。 \n 當然，我不得不承認工資確實有所增加，但行業仍然有一些漏洞，例如層層分判問題，有些工程因為趕工而發生職業安全問題。在過去數年，除了有1年是例外之外，建造業每年發生超過20宗致命的工業意外。雖然2013年仍未完結，但我們已推算到致命意外的數字將會超過20宗。所以，對於工會來說，“可持續發展”必須滿足下列要求：一方面是政府規劃，另一方面是有沒有足夠的經濟誘因和前景，而第三方面則是有沒有足夠人才。如果某些行業的陋習或大問題不能得到改善，始終會窒礙社會人士投身這行業的誘因。所以，工會敦促發展局及各界，在工人的工資保障和職業安全方面，做好把關工作，使工人在考慮加入建造業時，不單只考慮每天賺取的工資，而且考慮業界能否提供一個既安全又具專業技術和發展的工作，這才是最重要的一點，這樣才會有新血持續加入這行業。 \n 根據建造業工人註冊管理局的數字，超過四成註冊建築工人的年齡已達50歲，究竟政府如何能夠增加新血呢？我相信發展局或建造業\n議會已花了很多心思，但其中一項十分重要的信息是，如何能夠為他們提供一個安全的工作環境，而且工資能夠真正得到保障，我相信反而在制度方面下工夫至為重要。所以，我希望發展局能夠在這方面多下苦工，亦希望各界能夠提供更多意見。 \n 我謹此陳辭，謝謝。",
      "sequence": 4,
      "bookmark": "SP_MB_TKP_00011"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，今年的第一項議案讓大家討論基建規劃，我認為這是相當合適的議題。主席，我這樣說是因為很多人都認為特區  特別在回歸後  的基建發展或規劃可被形容為“雜亂無章”，所以，現在有機會讓同事在議事廳進行公開討論，這是一件好事。雖然我覺得盧偉國議員的議案似乎沒有甚麼方向，但沒有方向的好處是可以讓大家各抒己見。 \n 主席，很多同事特別是建制派同事和商界代表發言時給我一種感覺，那就是希望盡量推動更多基建，有基建才可以振興香港經濟。我相信有些坐在電視機旁收看辯論的市民會問我們是否“為基建而基建”？是否所有基建或工程都可以振興香港經濟？我相信很多人都不會完全同意這論點。特區政府堅持興建高鐵便是一個好例子。主席，我們真的看不見高鐵如何在短期內可以振興香港經濟，或者甚至連“回本”也不能做得到。那麼香港是否沒有足夠基建呢？我並不認同這說法，而我認為現在可說是回歸以來最多大型基建在進行的時刻。 \n 上屆政府可能突然受到香港社會民情影響，讓十大基建差不多同時一次過“上馬”。主席，我們可以數算一下現時正在進行的大型基建項目  沙中線、港珠澳大橋，港深高速鐵路、屯門至赤鱲角連接路、蓮塘連接路、西九文化發展區，以及郵輪碼頭的發展等。我還沒有把新界東和洪水橋的發展項目計算在內，更不用說第三條跑道。主席，這裏已有差不多10項大型基建項目，這些基建項目不是正在進行，便是正等候進一步發展。郵輪碼頭便是其中一個例子，但郵輪碼頭落成後是否便可以完工？主席，我肯定還有其他基建項目會陸續“上馬”。 \n 在眾多基建發展的同時，是否讓人有一種雜亂無章的感覺？其實，基建首先應否顧及香港人的真正需求？香港人是否有這需求和要付出甚麼代價？主席，這些都是重要考慮因素。對於任何基建，我們最低限度要考慮兩項因素。第一項是土地供應，沒有土地便難以發展\n基建。政府現在表示要興建居屋和公屋給香港人居住，這也是重中之重。可是，興建基建和公屋是否可以共存？如果沒有土地，還說甚麼發展基建呢？ \n 我們要考慮的第二項因素是工程費用，而高鐵便是一個好例子，因為費用和回報不成正比。剛才鄧家彪議員在發言時提及很多建築業工人面對的困難。主席，很多發展商和大商家曾經向我投訴，指香港建築業缺乏足夠人手。他們表示，如果有人手供應，他們即時可以聘請兩、三千人。主席，我們從歷史得知，當年啟德機場興建時，殖民地政府輸入數千名外地勞工。主席，這做法利弊參半，好處是基建工程得以順利完成，弊處是對香港建築業工人似乎不太公平。此外，我們還看到另一個弊處，那便是政府現在向立法會申請撥款時總會說，工程費用相對往年上升了兩至3倍，其中包括高鐵和沙中線工程。主席，這同樣也構成問題，甚麼時機推行甚麼基建確實是一門學問。政府一定要把握時機，不能“盲搶地”，更不能“盲基建”。 \n 主席，如果說香港樓價昂貴，究竟是甚麼原因導致香港樓價高昂呢？炒賣當然是其中一個因素，主席，麪粉價格貴也會推高麪包價格。我們的土地昂貴，建築費用也同樣高昂。主席，如果基建成本高，興建樓宇的成本同樣會被推高，我看不到為何興建樓宇的成本會較低。 \n 我們如何平衡這些不同利益的矛盾？我剛才也提及勞工界所面對的困難，似乎振興經濟也無法令勞工界得益，我也看不見有勞工界議員站起來拍掌稱慶，要求政府加快進行10個或8個大型基建項目，我們便可以得救。主席，我看不到有這現象。如果我們“為基建而基建”，推行一些現時未必完全有需要的基建項目，甚至引入外勞以滿足本土基建的需求以致對社會造成衝擊，未必會為香港社會帶來很多好處。正如我剛才指出，每個基建項目是否都必然能夠振興經濟？我們興建基建前，是否應先看看自己的需求、規劃和長遠願景，還是先看看周邊國家和地區，看看誰建了大橋？誰建了大型機場？然後我們因為不想吃虧，而跟風興建。主席，我覺得這種思維要不得，我希望特區政府慎重推行基建。(計時器響起)",
      "sequence": 5,
      "bookmark": "SP_MB_TKW_00012"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "Infrastructural development is not a cure-all for everything, but is the best formula for economic growth.  Without infrastructure, there is no economic growth.  This is simple ABC for economics.  Similarly, \nuniversal suffrage is not a cure-all for everything in society.  Same as infrastructure, it is through balance that you can have economic growth, as well as progress in society.   \n President, as you may recall, the pace of development in Hong Kong was particularly fast from the 1970s to the 1990s.  The Government said, \"Let there be housing for the needy\", and public rental housing sprang up like dandelions after the rain.  The Government said, \"Let there be an underground system\", and the MTR was constructed across the territory.  Without the MTR, we would be standing still today.  And then the Government said, \"Let there be towns throughout the New Territories, and let each of them be well-connected with highways and public transportation\", the KCR, the LTR system, and so on came into existence.  The Government then said, \"Build the new towns, and equip them with those facilities\", and it was delivered.  That is why we are enjoying quality of life ― among the highest in Asia.  This is what infrastructure has given us.  Obviously, at that time, there was a consensus that development should take priority over things like conservation and environmental protection, and the colonial government simply responded positively to the people\u0027s needs. Resistance was, therefore, relatively insignificant; growth, relatively robust. \n President, times have changed, possibly for the better, possibly for the worse. Today, social aspirations combined with partisan interests are unprecedentedly complicated and seemingly insurmountable.  As Hong Kong advances towards democracy and a more transparent society, big brother governance is not possible because the public, the media, pressure groups and political parties are watching the Government\u0027s every move.  Against this backdrop, we are stuck in an impasse where the sea cannot be reclaimed; mountains cannot be moved; trees cannot be cut; villages cannot be moved and relocated; and collective memory cannot be erased.  We have gone from one extreme to the other ― from focusing on development to conservation, and sometimes the abuse of nostalgia. We are not yet on the right track of sustainable development: striking a proper balance that avoids extremes while meeting people\u0027s needs not only in the present, but also for generations to come. \n President, the obsolete way of command-and-without-question-implementation of the good old days is gone for good.  Today, we need a truly executive-led government which is determined to implement long-term development plans after weighing and considering their pros and cons with logic, reasons and courage.   \n Following the 10 Mega-scale infrastructure projects announced by the previous Chief Executive, which my colleague Mr Ronny TONG earlier mentioned, the Administration must not delay in formulating its blueprint for long-term infrastructure development to maintain the momentum.  Priority should be given to the long-overdue third runway, the Review and Update of the Railway Development Strategy 2000, and the unfulfilled pledge of constructing more public rental housing.  Stumbling blocks may arise from overly zealous environmentalists and conservationists.  Rightly so, they have a point, but they should also look into the reality of Hong Kong as a growing city.  The question is, Hong Kong people want development but they have this very hard to understand attitude, which is the not-in-my-backyard syndrome.  Yet, as long as the Government is well-prepared with watertight planning in every project to meet the necessary legal requirements, it should have no qualms about going ahead with these projects in the long-term interests of Hong Kong. \n President, meeting people\u0027s housing needs is a burning question for the city\u0027s sustainability.  Yet, despite strenuous lobbying efforts, the Administration has failed to win the people to its cause.  Instead, it hit a nerve by promoting the North East New Territories New Development Areas (NENT NDA).  One of the key reasons the NENT NDA failed to gain support from the very beginning was the low proportion of subsidized housing allocated to resolve housing needs. That strategy is far from being people-oriented, as it failed to establish a link between development needs and people\u0027s concerns, and to convey the message that development will improve their lives.  In contrast, in the past, the then Government succeeded in doing this like a piece of cake, when it initiated its large construction programme to build subsidized housing, the MTR, the Rose Garden Project, and so on.  The SAR Government needs to do more soul searching and recognize that it has performed below par in this respect.  To explore this approach further, it would have been truly people-oriented if the Administration was bold enough to cancel the West Kowloon Cultural Project, which already has become a white elephant, and reassign the valuable land site to meet the housing needs of the people, particularly in respect of public housing. \n President, as a representative of the construction industry, I fully support today\u0027s motion, and in particular Mr TANG Ka-piu\u0027s earlier speech on the safety of our construction workers.  Without workers, we do not have infrastructure, their safety therefore cannot be compromised.  Thank you.",
      "sequence": 6,
      "bookmark": "SP_MB_AS_00013"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，我很感謝盧偉國議員今天提出這項議案。剛才，我在這個會議廳內聽到很多同事的意見，我認為有兩點需要澄清，我持有不同的看法。 \n 第一點是有些同事認為香港的發展只讓商家和發展商受惠，香港的基建工程全部都是“大白象”工程，沒有照顧基層市民的需要。主席，我不同意這種說法。我們固然要照顧基層市民的需要，也要照顧他們在房屋、交通和其他日常生活上的需要。我認為基建的目的不僅是創造就業機會，更要為十多年後的香港增值。例如政府現時規劃的新發展區，便為了增加土地及房屋供應，也針對現時高樓價和“上樓”難的問題，顧及全港市民，也可幫助基層市民，對他們是有利的。如果一方面說基層“上樓”難，另一方面又質疑發展新市鎮或大型基建的工程，這種說法是自相矛盾的。  \n 主席，第二點是有人會質疑大型基建與龐大的政府開支對我們的經濟發展是否一定有好處。剛才也有議員提到，我們不應該為發展而發展，為基建而基建，我絕對同意這點。但是，當判斷一項基建工程是否值得支持，我認為有兩點要撫心自問：第一，這項基建工程長遠是否可提高香港的生產力？第二，這項基建工程可否創造就業？如果兩者的答案都是肯定的，那麼，我認為這項基建工程和發展是值得支持的。 \n 當然，剛才有同事也提到，我們是否一定要盲目發展高鐵，高鐵是否一項“大白象”工程呢？我認為答案是明顯的，高鐵絕非“大白象”，而且是有必要發展的。大家都看到，我們的祖國在不久的將來便會淘汰所謂的動車系統，如果香港到那天才發展高鐵，是否已太遲呢？ \n 主席，我不是說基建是靈丹妙藥。我最近在讀一本書，那本書暫時未有中文譯名，我暫且把書名譯為“一個城市的勝利”吧。書中提及的一個例子正是因發展而令整個城市不斷衰退，這個地方是大家都知道的，便是美國的底特律市，不久前已宣布破產。這個地方的人口越來越少，政府卻嘗試以大型基建工程來吸引居民留下，創造多些職位，可惜效果和結果是大家也有目共睹的。香港的情況則不同，香港不是底特律市，我們的人口不斷上升，所以，我們的發展和基建工程是有需要的。 \n\n 主席，盧偉國議員提出的議案有3個重點：第一是全球經濟環境的變化，第二是香港的發展需要，第三是社會的訴求，以上是原議案的三大前提。經濟環境的變化當然是指中國與香港的經濟活動日益頻繁，以及全球經濟向前發展對香港社會產生的深刻影響。何謂經濟活動和社會產生的影響呢？以我或大家都很熟悉的新界區“水貨客”為例，大家都明白“水貨客”來港進行的是經濟活動，但對當地居民和商戶卻造成不良影響。如果政府要作長遠規劃，針對性地解決問題，有一個很好的方法，這方法是民建聯的黃定光議員最近提出來的，便是在邊境地區開發一個港貨專區，其實不同政黨的朋友也支持及提出這個概念。內地人來港純粹是想買港貨，設立港貨專區的好處是，他們不用乘火車到市區也可以買到所需的貨品，然後返回內地，既省時，亦可以紓緩東鐵線的擠迫情況，而香港人也不用與他們搶購日用品和物資，達致中港雙贏。有關規劃既回應了社會的訴求，也針對實際情況，希望局長可認真考慮這項建議。 \n 主席，我們作為香港人，應該充分認識中國崛起帶來的機遇，而不應該把焦點放在內地帶來的問題上。例如局長現正研究的洪水橋新發展區，位處深圳灣畔，地勢平坦，基建限制較少，而且更是交通樞紐，我們應該藉着這次總體規劃，把握天時、地利及人和，把它創造成香港一個重要的功能區域。因此，我建議加強洪水橋新發展區的中心商業區功能，發揮未來在西部發展快速軌道鐵路的優勢，為新發展區及天水圍創造就業機會。 \n 主席，隨着香港的新發展，我期望本地年青人可以有更多向上流動的機會。我希望政府緊記，我們不是為發展而發展，香港不是要仿效底特律，建造一條無人使用的架空鐵路。我們的基建必須有意義，城市的發展必須為人而存在。 \n 主席，我謹此陳辭。",
      "sequence": 7,
      "bookmark": "SP_MB_CHK_00014"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，一個社會或國家在某個年代遇到某些機遇或天災人禍、某些情況所導致的大變動，可能為了應變或鼓舞人心而推行特別grandiose、sexy的基建計劃，即是聽起來十分吸引的計劃，套用內地的說法是“亮點”。我們也見過這些例子，例如在1967年暴動之後，麥理浩港督推出很多新的大型基建，尤其在公屋方面；在1997年之前有玫瑰園計劃；在2003年之後也推出了十大基建。 \n\n 主席，到了某個地步，一個平凡的社會可能不需要再構思太多這一類亮點，這關乎平衡的問題，今時今日，香港的平衡位在哪裏呢？是否一個適當的位置呢？抑或是在經歷多個朝代或特首之後，仍然爭相好大喜功，以致我們似乎亮點太多，然而，一些務實、關乎市民起居飲食的問題卻被忽視了呢？今天的議案當然非常重要，也提醒我們基建的方向，這是我們一定認同的，問題是究竟我們應該朝哪個方向走呢？ \n 目前的首要任務當然是解決很多民生和居住的問題，與此同時，不少亮點基建工程正在進行，例如西九文化區，建成了一半、不知要到何時才能完成第二部分的郵輪碼頭，還有進行中的地鐵支線工程，以及近期不斷討論的新區發展。但是，主席，談到平衡亮點的問題，或許讓我用一個簡單的例子來說明  “餸”和“飯”，“飯”是十分實在和務實的，“餸”則可能在條件較好時才多加一點。就“餸”和“飯”的平衡，似乎我們暫時有點失衡。很多工程興建了一部分或在建造中，但最後卻完成得不太好，例子包括最近的郵輪碼頭，碼頭已建好了，已接待過郵輪一、兩次，但似乎久久也未竣工。 \n 相反，有些工程卻拖延了很多年。它們屬於地區性工程，而不是全港性或跨境的工程，不像第三條跑道興建計劃或高鐵計劃那麼亮麗。一些地區性工程，例如九龍東海濱長廊第二期很久也沒有下文，又例如觀塘市中心的重建，似乎進度十分緩慢，無法取得應有的進度或效果。再者，以郵輪碼頭為例，很多應該做或應該考慮的細節，像如何把橋接駁至九龍東，以免碼頭獨處一隅，無助於九龍東(特別是觀塘、九龍灣)的經濟發展，這些都是要跟進的。又例如在觀塘、牛頭角擬建文化中心的空地，已閒置了數年。聽起來，這些都不是很sexy、很大型的項目，對特首或官員，尤其是新上任的班子來說，可能不是那麼吸引。但是，對市民來說，即使是很簡單的設施，例如九龍東的山區尤其需要很多升降機及電動樓梯，以方便長者和需要無障礙通道的人士。這些工程每項都是很實在、很務實的“飯”，是市民每天都要面對的問題。這方面的平衡，我們有否忽略了呢？ \n 地區的聲音認為用於買“餸”或討論買“餸”的資源較多，至於如何做“飯”，讓大家有飯可吃，關乎市民每天也面對的問題，這方面的資源相對上較缺乏。所以，當局一方面固然要顧及香港長遠的經濟發展，但希望當局同時也考慮作出平衡，現時所謂的長遠基建有多長遠，長、中、短的年期是如何釐定呢？有沒有辦法顧及現時這一代人的感覺，務實照顧他們的“飯”，然後才考慮長遠的“餸”呢？在目前政\n治環境相對較複雜、不滿聲音較多的情況下，更重要的是讓基層市民、每個地區的市民馬上得到“飯”的安排，而不是開口閉口都在談“餸”。當然，我們也同意，長遠而言，我們不能完全忽略香港的經濟發展，但keyword(重點)是石禮謙議員剛才所說的“balance”，又或是剛才有數位同事也提及的長、中、短期，或是各方面的平衡，因為我們現時似乎有點失衡。 \n 主席，我用少許時間談莫乃光議員的修正案。有些同事認為電子化的發展來得太早或太快，但我最近有機會在中電安排下參觀一些很簡單的小玩意  他們的電子電錶，一個很簡單的儀器。當然，中電仍在試驗階段，尚未全力推行，但如此細小的新電子儀器，似乎已可以令香港社會在環保方面大有改進，更可讓市民隨時知道用電量、如何省電或有甚麼可以改善的地方，甚至出現任何毛病，也可以通知用戶。誠然，香港在這方面非常落後，但如果能夠趕上，只須運用少許資源，已可令社會得益良多，所以，對於推動這方面的發展，我是同意的。 \n 多謝主席。",
      "sequence": 8,
      "bookmark": "SP_MB_PT_00015"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，訂定長遠基建規劃，或推動可持續發展，其實沒有甚麼人會有不同的意見，所以盧偉國議員提出這議案，大部分同事都會表示贊同。不過，我剛才聽到一些意見，令我原本不想發言，也要作出一些回應。 \n 有議員說，其實我們現時任何基建也應該進行，並提出兩個問題，第一是基建會否帶來經濟改善，第二是會否帶來就業。這些就是“媽媽是女人”，任何基建怎會不產生就業呢？任何基建又怎會沒有經濟活動呢？問題是付出多少，收回多少而已。我們永遠也是在1塊餅內切割，爭逐不同的資源。基建是最重要的，否則便沒有多位同事剛才所提的房屋供應等，由麥理浩時代至新機場發展，最終也發覺這些對香港有一定的價值。 \n 不過，最近數年的情況卻有所不同。我們很多基建也寫下一個大前提，便是與祖國融合，所以這具有指導性。何謂指導性呢？便是任何與中國融合的東西，似乎也是最好的，不計成本也要去做。但是，對這種有少許盲目的做法，我不以為然。 \n\n 香港基本上與中國不可分割，這點是不用多說的，我們是中國的一部分，這是一個事實。但是，就此兀突地做一些事情，譬如不斷興建道路、基建和關口等，令這種融合變得更為融合，而不理會經濟成果和回報等，這是非常反智的。舉例而言，有人說高鐵多麼有用，高鐵是有其用處的，但大家也知道，其實高鐵在國內而言是一宗大醜聞，原鐵道部部長涉及數以十億或百億元計的貪污，在其落台後終於曝光。原來高鐵不單是國內一項大型建設，也是大貪官獲利的溫床。祖國在鐵道部部長落台後，把所謂三橫三縱的鐵路幹線重新規劃，這是一個很好的預兆，即是說不能再盲目地做任何事情，包括聽下來是很好的鐵路。 \n 我不明白為何香港從以往沒有甚麼人會從市民的角度，來問問為何要作某件事，到現在市民有權多發聲來提出問題，卻算為倒退。剛才有人提及底特律，我看到如果底特律當時有多些人提出不同意見，詢問政府為何會那樣花錢的話，可能很多錢也不會這樣冤枉花掉。 \n 香港需要向前，這是沒有問題的，但代價由誰付出呢？這一塊餅切出來後，其實有很多人會受苦。舉例而言，我們的建築工人不足，大家也知道有很多事情未必能做到，可能有其他地方爭奪資源，譬如樓宇建設等。我們有很多其他的社會服務，大家也知道政府每年設有開支上限，不能超過我們的經濟水平。在這個金剛罩或緊箍咒下，其實大家正進行爭奪。 \n 所以，當政府着跡地多投放金錢在基建上時，社會上總有些弱勢社羣被犧牲的。舉例而言，我們多年來也等不到的醫院重建，令很多精神病患者被迫被趕回家；很多安老服務不足，令長者要居住在私營安老院；很多智障及身體嚴重傷殘人士，無法在社會上爭取到較多資源。他們永遠無法與基建爭，因為基建涉及很多利益，最低限度有多位功能界別的同事會為其說項，不用害怕，這個立法會內會有很多人為其爭取，反過來最弱勢的社羣，誰又會為他們爭取呢？ \n 第二個問題是基建永遠一定是好的。大家有沒有看到最近高鐵為了趕工，不知有多少工人喪失了生命？大家看看那些剪報。有些工人基本上沒有接受過甚麼訓練，隨便進入工場工作便算，因為大家也知道承建商要趕工，國內要趕工，我們的政府要趕工，大家也要趕工，死人又有甚麼所謂呢？ \n\n 經濟活動好像過濾器般，不要以為斥資數百億元，便會令所有最低層的勞工受惠。最上的大財團蠶食了一部分，管理人員再蠶食一部分，“判上判”又再蠶食一部分，而最基層的工人只獲最少的部分，但他們卻要付出最大的代價，無人會理會他們的職業安全、工業安全，甚至職業病。因為有一條大道理，即發展就是硬道理，由我們的祖國，以至現時的香港特區也開始跟隨，甚至達到盲目跟隨的地步。 \n 我希望我們在鼓吹基建發展，推動可持續發展時，也有機會想深一層。就很多基建而言，如果做得對的話，對社會肯定會有幫助，但很多卻是盲目地或浪費很多金錢來進行。今日我們“白象”處處，在香港走一圈，總不會找不到的。 \n 我謹此陳辭。多謝主席。",
      "sequence": 9,
      "bookmark": "SP_MB_KKK_00016"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 10,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你現在可以就莫乃光議員的修正案發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00018"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我多謝莫乃光議員就我的議案提出修正案。不過，正如我先前發言時指出，莫乃光議員的修正案實際上是改變焦點，淡化和縮窄了我原議案中所強調長遠基建規劃所應該涵蓋的全面範疇。 \n 事實上，我一貫積極支持推動本港科技發展。我曾經一再透過不同方式，聯同科技業界朋友促請特區政府盡早成立科技局，專責處理與科技發展相關的政策；長遠增加政府及企業的科技投資，提升科技投資佔本地生產總值的百分比；完善科技基建設施，為科技業界提供足夠土地發展，例如用以擴展區域數據中心；並要求政府在其採購政策中鼓勵本地科研，帶頭應用本地研發的科技產品等。 \n 再者，長遠基建規劃及相應的各項基建配套，往往要採用先進的現代資訊科技，例如採用智能保安系統、智能運輸系統、智能電網和通訊網絡等，這是不言而喻的。因此，我建議莫議員以這些有關資訊科技的內容，作為一項獨立議案另行提出。 \n 主席，我今天提出的議案主旨，是促請特區政府盡快制訂長遠的整體基建規劃，推動可持續發展。因此，我不能不對莫議員的修正案內容有所保留，因為實質上他的聚焦並不相同。 \n 我希望特區政府和社會各界關注的，是涉及本港整體社會、經濟和民生發展所需的全面規劃。資訊科技基建固然重要，但卻是整體規劃中的一個分項，而不是全部。如果只着眼於莫議員所提及的修正案內容，可能便讓人見樹不見林，反而有違我提出議案的初衷和宗旨，即是要求當局制訂關乎城市發展、人口政策、產業政策、土地規劃、優質生活、房屋供應、交通物流、綠色基建和人才培訓等內容的整體規劃，而絕非只限於資訊科技的基建。 \n 我的原議案包含“提升香港作為區域經濟樞紐的功能，振興經濟和促進就業，營造優質環境和綠色生活，推動可持續發展”等字眼，而當中的“可持續發展”，從上文下理來看，明顯是指整體經濟民生各方面的可持續發展。 \n 莫乃光議員的修正案刪除了“推動可持續發展”的字眼，而加上“本會亦促請特區政府推動本地產業，包括資訊科技業界的可持續發展”的字眼，我認為這實質上將焦點和範圍都改變了。如果莫乃光議員以資訊科技發展為題，另行提出議案，我是會支持的。但是，如今的修正案，導致我有關全面制訂長遠基建規劃、推動可持續發展的議案改變了焦點，這令我難以認同，我相信莫乃光議員會理解我的分析。 \n 主席，綜合上述的審慎考慮，我與經民聯的議員同事今天只能就莫議員的修正案投棄權票。 \n 我謹請各位議員同事支持我的原議案。",
      "sequence": 12,
      "bookmark": "SP_MB_LWK_00019"
    },
    {
      "title": "發展局局長",
      "content": "主席，我非常感謝這兩日有30多位議員就“制訂長遠基建規劃，推動可持續發展”這項議案發言。這項議案範疇廣闊，議員的發言涉及政府多個政策範疇，反映了議員對政府在多個範疇的長遠政策的期望。這些意見對當局在制訂政策及相關的基建籌劃上有很大的參考價值。我們各個政策局會認真考慮各位的意見。 \n 因應議員們的發言，我現在總結如下： \n\n(一) 人口政策 \n 盧偉國議員及其他多位議員都有提到香港需要長遠人口政策，亦有議員提及人力資源、人口老化、教育學額不足等問題。由政務司司長領導的人口政策督導委員會，快將推出諮詢文件，就香港的人口政策展開公眾參與活動。當中的課題會涵蓋如何善用本地的人力資源、培育本地人才、從外地引入人才和勞工、家庭與生育、推動長者積極樂頤年等。 \n(二) 土地及房屋供應 \n 在公營房屋方面，目前當局已經物色了足夠土地，以落實10年內(即2012-2013年度至2021-2022年度)提供約179 000個公屋單位的目標，以及在2016-2017年度起的4年提供約17 000個居屋單位，並在之後每年平均興建5 000個居屋單位的承諾。 \n 在增加公營房屋供應的同時，當局和房屋委員會(“房委會”)亦注重相關的基建配套。房委會在規劃公營房屋計劃時，會參考《香港規劃標準與準則》的指引，並諮詢各相關政府部門和機構，包括區議會的意見而制訂合適的設施規劃。其他因素如個別地盤的情況、區內現有設施情況、擬議設施的可行性及適切性等亦會一併考慮，務求在提供公營房屋的同時，能配以合乎當地人口發展及社區需要的設施。 \n 在私營房屋方面，根據2013年8月底的數字，在未來3至4年內，預計有71 000個一手私人住宅物業單位可以推出市場，這個數字是2008年9月以來最高。  \n 不過，要達致長遠房屋策略督導委員會的建議，即是在未來10年房屋供應總目標47萬個單位，我們在土地供應上仍然需要努力。發展局會以多管齊下的策略，釋放土地資源，例如更改現有土地作住宅用途、增加現有住宅土地的發展密度、開拓新土地、發展鐵路物業及推進市區重建項目等。 \n 我們決心增加土地供應，因此我們一直密切留意各類土地的使用情況。 \n 有議員認為，香港現時已經有足夠的土地可供發展，所以政府不應該捨易取難去“盲搶地”，例如改劃地區的“政府、機構或社區”用\n地。我想在此重申，政府一直密切留意所有土地的使用情況，對於有可能提供作發展的土地，我們會按既定機制檢視和評估發展可行性，並於土地可準備進行發展時作出適當安排。每一幅可供發展的土地，我們都不會放過。 \n 在檢討用地是否適合作住宅或其他發展時，我們會考慮一系列因素，例如改劃的“政府、機構或社區”用地，是否已無需作原定的擬議用途、有否明確的發展計劃、是否被空置或未被善用。我們亦會諮詢相關政府部門，並會參考《香港規劃標準與準則》相關設施供應的標準，以確保地區所需的設施不受影響。 \n 此外，我們會通盤考慮用地的位置、地區情況、交通、環境、休憩及社區設施配套，以及城市設計等相關因素，務求在發展有關用地時，不會為社區帶來負面的影響。如果有需要，我們更會另覓土地安置受影響的設施，將設施整合或設於綜合大樓內。因此，每幅我們建議作發展的土地，都是經過深思熟慮，詳細的評估而提出的。 \n 對於有可能提供作發展的土地，我們會根據《二零一三年施政報告》中勾劃的增加土地供應藍圖，按既定機制檢視和評估有關地塊的發展可行性，並且於土地可準備發展時作出適當安排，不管是公營房屋或是私營房屋土地。特別是一系列長遠土地供應項目，它們將會是應付未來人口增長、提供經濟發展空間，以及改善市民居住空間和環境的重點。 \n 除了施政報告內提出的10項短中期增加房屋土地供應措施，以及各項長遠土地發展項目外，為物色更多合適的發展用地，我們亦正進行各項土地用途檢討工作，包括檢討空置或正作短期租約用途的政府土地，以及新一輪工業用地檢討等，並已經開始見到成果。我們在全港各區物色到不少可考慮改作住宅用途的合適地塊，待有關研究完成確定發展可行性後，我們會盡快進行城規及其他相關程序，並進行相應的基建規劃和配套，把適合的土地改作公營或私營住宅用途。 \n 在增加土地以至房屋供應的同時，我們亦需要透過適當規劃，適時提供足夠的基礎設施和社區配套設施，以滿足因社區和房屋發展而帶來的需求變化，並為各類經濟活動提供空間以創造就業。陳鑑林議員和梁志祥議員在這方面的意見我們會充分考慮。 \n\n(三) 打造新的都市中心 \n 胡志偉議員提到以維港兩岸為發展重心的傳統模式，不足以應付香港發展的需要，並倡議“副都市”的發展。 \n 事實上，我們在2012年成立了起動九龍東辦事處，負責引領九龍東，包括啟德發展區、觀塘和九龍灣兩個前工業區，轉型成為另一個具吸引力的核心商業區的工作，釋放九龍東的發展潛力，我們稱之為“CBD2”。而在新發展區方面，單單是洪水橋新發展區，我們預期可創造近10萬個就業機會。事實上，政府在規劃新發展區時，我們不會只看房屋供應這麼簡單。我們會盡可能在發展區內配以就業機會。以新界東北新發展區為例，那裏可提供的就業機會便有37 100個；在洪水橋，剛才說了是10萬個。我們準備在下年年初展開新界北初步可行性研究時，亦會就就業機會加入這個研究的內容，目的就是在各個新發展區裏盡可能提供就業機會，令更多人可以原區就業，同時亦可減輕交通基建設施的壓力。 \n(四) 營造優質環境和綠色生活及推動可持續發展 \n 回應謝偉銓議員源頭減廢和轉廢為能的建議和梁君彥議員就回收業的意見，我想指出在推動可持續的廢物處理方面，環境局在今年5月發表了《香港資源循環藍圖2013-2022》，為未來10年廢物管理闡述整全策略、具體目標、政策措施和行動時間表，希望達致惜物、減廢，共同珍惜地球資源，在2022年或以前減少40%的都市固體廢物人均棄置量。藍圖其中一項重要的具體措施，就是投放資源以完善有關廢物處理的大型基建，包括處理淨化海港計劃和區域污水處理廠產生的所有污泥的污泥處理設施、兩座處理已被源頭分類的有機廢物的有機資源回收中心、採用先進焚化技術處理混合都市固體廢物的綜合廢物管理設施，以及擴建現有的3個堆填區。 \n(五) 運輸 \n 在運輸方面，當局一直奉行以鐵路為客運系統骨幹的政策。發展鐵路運輸，不但可以疏導大量人流，紓緩道路擠塞，減低汽車造成的空氣污染，還可以釋放周邊地區的發展潛力，帶動地區的發展和經濟活動。 \n 目前，當局正全速推動5個鐵路項目，包括西港島線、廣深港高速鐵路香港段、南港島線(東段)、觀塘線延線及沙田至中環線。當上\n述項目陸續落成後，香港鐵路的總長度將由現時約218公里增加至超過270公里，屆時，鐵路行程將佔本地公共交通行程的43%，大致足夠應付本港中長期的運輸需求。儘管如此，當局關注未來發展，因此已展開《鐵路發展策略2000》的檢討及修訂的顧問研究，期望制訂適用至2031年的長遠鐵路發展藍圖，有關的檢討和研究會在明年有結果時與公眾一起商量。 \n(六) 綠色建築 \n 發展局一直致力提倡綠色建築，在工務工程實施了多項措施減低拆建物料和拆建廢料的產生，並鼓勵循環再用此類物料。 \n(七) 為新一代向上流動創造更多機會及就業 \n 在促進社會向上流動方面，當局一直積極投資教育及改善教育，創造就業機會和增加在職人士培訓和再培訓的機會，好讓在職或求職人士都能不斷自我增值，提升技能，向上流動。 \n 從2012-2013學年起，大學教育資助委員會(“教資會”)首年學士學位課程學額已增加至每年15 000個，高年級收生額亦會逐步倍增至每年4 000個，為優秀的副學位畢業生提供更多升讀學士學位課程的機會。到2014-2015學年，教資會資助院校獲得的每年經常撥款將由2011-2012學年約110億元大幅增加40億元。在基建方面，當局會繼續按照既定的政策和計算準則，支持資助院校興建教學設施及學生宿舍，以及其他配合教育政策的基建項目，以支持香港教育的長遠發展。 \n(八) 建造業勞工 \n 林健鋒議員提出建造業勞工短缺的擔憂，以及新加坡的勞工政策。發展局為配合未來的工程量，已連同建造業議會提供人力培訓，透過“強化建造業人力訓練計劃”，提供培訓津貼，藉以吸引更多有志在建造業發展的年青人入行。我們為工藝測試、指明訓練課程及技能提升課程提供津貼，以鼓勵及協助在職建造業工人註冊成為熟練技工。亦為建造業資深工人提供培訓津貼，協助他們晉升至前線督導／管理層人員。自2011年5月開始，我們已聯同建造業議會推出“Build升”宣傳計劃，以進一步提升建造業的形象，為建造業打造年青、充滿活力及專業的形象，並介紹建造業各主要工種的工作性質、環境、實況、入行渠道、課程種類及培訓津貼等，以鼓勵這些青年人加入建\n造業。我們注意到業內人手緊張，個別工種情況尤甚，我們會繼續緊密監察建造業內人力市場的情況。 \n 潘兆平議員、鄧家彪議員、石禮謙議員對建造業工業意外非常關注，我們很認同，工業意外是一單也嫌多。就此，我想與數位議員分享工務工程和房署工程在過去5年工地意外率的數字大約是平穩的，大約是整個建造業界的五分之一。此外，工務工程和房署工程大都採用了類似的安全措施和制度，例如支付安全計劃，以及把承建商過去的安全表現列入在標書評審中。 \n 鑒於大型基建工程陸續展開，發展局已制訂及陸續推出一系列的強化措施，當中包括：加強對承建商的監察；優化現行對承建商的賞罰制度；加強工地監工的安全訓練和加強宣傳及推廣工作，地盤零意外是我們的工作目標。 \n(九) 提升香港作為經濟樞紐及振興經濟 \n 政府非常重視經濟發展的工作。我們相信，只有持續而較高速的經濟增長，我們才可以有足夠的力量，解決社會上長期存在的問題。行政長官在本年6月發表的“本屆政府上任一周年施政匯報”中的引言亦清楚指出“以經濟發展解決長期存在的社會問題”是政府的重點施政理念；而經濟發展亦是政府5個重點施政範疇之一。 \n 由行政長官領導的經濟發展委員會(“經委會”)現正高層次、跨部門、跨界別地研究如何用好香港固有的優厚條件，和國家發展提供給香港的機遇；並力研究擴闊經濟基礎，促進長遠發展的整體策略和政策，檢視有助經濟進一步發展的行業。經委會亦會就制訂一套全面的產業政策作出建議。我們有信心委員能夠向政府提供具體可行的建議，協助推動香港的長遠經濟發展。我們同時亦會把握現有的機遇，配合政府適度有為的促進，發展多元產業，滿足港人創業、投資、經營和就業方面的需要。 \n(十) 物流業、港口和第三條跑道 \n 易志明議員提到物流業的發展需要。在這方面，政府已預留土地供物流業發展現代化物流設施，其中在屯門西已物色了共10公頃的土地。若得到地區支持，當局會盡快推出土地以作現代物流業發展之用。 \n\n 此外，洪水橋新發展區研究顧問初步建議在區內劃出62公頃用地作物流設施用途，有關建議正在諮詢階段，歡迎易議員和物流業界的朋友就這個諮詢多提意見。 \n 在港口發展方面，當局已獲得撥款，把葵青貨櫃港池及其進港航道挖深，令新一代特大貨櫃船能夠不受潮汐限制地進出葵青貨櫃碼頭，有關工程預計於2016年竣工。 \n 當局正進行在青衣西南部發展十號貨櫃碼頭的初步可行性研究及《香港港口發展策略2030研究》，以決定是否需要發展十號碼頭。 \n 林健鋒議員、易志明議員、林大輝議員和石禮謙議員都對第三條跑道表示關注。香港國際機場的發展對物流及旅遊業等發展非常重要。鑒於未來的航空交通需求將會持續上升，而現時機場容量預計將於數年後達至飽和，政府已經積極提升機場的設施和容量，包括落實中場範圍發展計劃，以應付至2020年的航空交通需求。長遠而言，政府亦已原則上批准香港機場管理局採納三跑道方案，作為香港國際機場的未來發展方向。三跑道系統預計於2023年落成啟用，每年可處理的飛機起降量將由現時雙跑道系統的42萬架次增加至62萬架次。我們預計新增容量可滿足香港國際機場最少至2030年的航空交通需求。屆時，每年客運量將增加至9 700萬人次，而每年貨運量亦會增至890萬公噸。 \n(十一) 旅遊業 \n 在旅遊業方面，經委會轄下的會展及旅遊業工作小組已展開工作，探討香港旅遊業的發展方向；當局亦會積極考慮旅遊基建的新要求。發展局本身亦有長遠的規劃，在啟德發展區建立城中樂園“飛躍啟德”。我們期望將“飛躍啟德”發展為首屈一指的世界級景點，能舉行大型社會盛事，促進九龍東的轉型，進一步推動香港的經濟發展。 \n 此外，九龍東作為本港另一個核心商業區，有潛力供應400萬平方米新增辦公室樓面面積。為加快釋放發展潛力，我們正研究搬遷九龍東兩個行動區內現有的政府設施，並把部分空置而合適的土地盡快推出市場，預計可提供大約50萬平方米包括辦公室及其他用途的樓面面積。 \n\n 陳鑑林議員以九龍東數個地區的例子表達發展和社區設施未能同步落成對市民所造成的不便，我們會參考陳議員的意見，研究可以如何進一步改善。 \n(十二) 引進科技基建及擴展有關設施 \n 莫乃光議員提出應利用資訊科技改善社會基礎設施，改善市民生活。我們很認同這個方向，應善用資訊及通訊科技，致力建設香港成為智慧型城市，推動經濟和社會多方面的持續發展，提升生活質素和生產力。 \n 商務及經濟發展局正就新草擬的“數碼21”資訊科技策略進行公眾諮詢。新的策略提出“智慧香港、智優生活”的願景，透過善用資訊及通訊科技，使香港成為智慧城市，令市民可在一個真正的知識型及可持續發展城市中生活。 \n 香港作為一個人煙稠密的現代化大都會，的確需要有效管理資源和眾多都會功能。所以新策略建議建設智慧型城市基礎設施，政府部門更多使用具互連功能的感應器及大數據分析技術，以深入了解本港都市內各方面的活動，從而獲得有用的資料和數據，改善政府運作、決策及提供更佳的公共服務。 \n 莫議員提議利用資訊科技在電子運輸方面，在這方面其實運輸署現時已在選定地點安裝感應器，收集該處的實時交通資訊，將這些資料透過各種途徑供乘客參考。我們亦看到智慧城市基礎設施可以應用於停車場，如香港的停車場裝有感應器，駕車人士可透過系統預早知道哪裏有空位，可為市民帶來便利及減省汽車在路上行走的時間。 \n 在具體落實這個願景時，我們必須就每一個發展項目作出全面和具體的分析和研究，考慮各項相關的因素，包括成本效益、技術可行性、市民的期望，以及會否涉及個人私隱和數據安全等。 \n 莫議員亦有提及政府應盡量採用本地的科研成果。我必須指出，政府既定的採購政策是從公平及公開的競爭中，以最具成本效益的方法作出採購，不會優待或歧視任何供應商。儘管如此，根據實際情況，我們會採取靈活的方式，鼓勵中小企參與競投政府資訊科技項目。例如，在可行和不影響整個項目的情況下，我們會把一個大型項目分拆為多個易於管理的項目，讓中小企有更多機會參與競投。我們亦會向\n市場提供更多有關政府資訊科技項目的資訊，並且減輕投標者參與投標的財政負擔，例如降低或免除投標和合約按金要求，只需要履約保證。 \n(十三) 公眾諮詢 \n 當局推展各項基建發展項目，目的是惠及市民，支持香港經濟持續發展。然而，這些項目往往涉及不同的持份者，我們會細心聆聽各方意見，並尋求平衡各方面的利益。我們絕對理解聆聽意見的重要性，因此我們會盡力做好公眾諮詢的工作，提升公眾參與的層次和深度，務求集思廣益，在求大同、存小異的大前提下，尋求平衡而又可行的方案，讓香港得以不斷進步。不同的意見互相包容，才可達致平衡經濟發展、環境保護，以及社會需要的可持續發展目標。 \n 主席，最後我再次感謝議員對多個政府政策範疇所提出的寶貴意見，以及對政府在這些範疇的長遠政策的期望。我相信各個政策局會認真及細心研究各位的意見。 \n 我重申政府認同長遠規劃的重要性，也認同基建投資可推動經濟發展，創造就業，提升香港長遠的競爭力及推動香港的可持續發展。我們預計未來數年，隨主要大型基建及其他有利改善民生的不同規模的工程進入建築期，基本工程開支預計會超過每年700億港元。而根據建造業議會本年年初的建造工程量預測，香港未來10年的建造工程量，包括公營及私營工程量會達到平均每年1,700多億元。盧偉國議員和幾位議員提出擔心工程量的高低落差大，建造業和建造業的工人會出現“一時飽、一時餓”的情況。這個情況在90年代末至2000年代中曾經出現，我們很關注，亦會時刻警惕，會致力保持政府投資的工程量的穩定性，盡量避免出現大幅的波動。 \n 我們相信，只要社會各界同心協力，香港可以維持我們高企的競爭力。香港會繼續發展優質基建項目，並藉此推動經濟，創造就業，提升市民的生活質素，提升香港的競爭力，並推動可持續發展，為香港市民大眾謀求福祉。 \n 多謝主席。",
      "sequence": 13,
      "bookmark": "SP_PO_SD_00020"
    },
    {
      "title": "",
      "content": "",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00021"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：莫乃光議員就盧偉國議員議案動議的修正案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 15,
      "bookmark": "EV_PUT_00022"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 盧偉國議員起立要求記名表決。 Ir Dr LO Wai-kwok rose to claim a division.",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00023"
    },
    {
      "title": "主席",
      "content": "盧偉國議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 17,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00025"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、張宇人議員、馮檢基議員、方剛議員、李國麟議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭榮鏗議員、葉建源議員、潘兆平議員及鍾國斌議員贊成。 \n 石禮謙議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、馬逢國議員、陳婉嫻議員、郭偉強議員、張華峰議員、廖長江議員、鄧家彪議員、盧偉國議員及謝偉銓議員棄權。 \n\n地方選區： Geographical Constituencies: \n劉慧卿議員、湯家驊議員、何秀蘭議員、梁國雄議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、葉劉淑儀議員、田北辰議員、陳恒鑌議員、梁志祥議員、葛珮帆議員及蔣麗芸議員棄權。",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有32人出席，14人贊成，18人棄權；而經由分區直接選舉產生的議員，有27人出席，14人贊成，12人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 32 were present, 14 were in favour of the amendment and 18 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 14 were in favour of the amendment and 12 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 20,
      "bookmark": "EV_VOTED_00027"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“制訂長遠基建規劃，推動可持續發展”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 21,
      "bookmark": "SP_MB_AL_00028"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00029"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 23,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "",
      "content": "",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00031"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 25,
      "bookmark": "EV_PUT_00032"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00033"
    },
    {
      "title": "",
      "content": "",
      "sequence": 27,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“制訂長遠基建規劃，推動可持續發展”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 28,
      "bookmark": "EV_VOTED_00035"
    },
    {
      "title": "主席",
      "content": "盧偉國議員，你現在可以發言答辯，你還有1分34秒。",
      "sequence": 29,
      "bookmark": "SP_LC_PSD_00036"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，這項議案是我在上年度立法會會期時提交的，可惜排隊抽籤9次失利，以致未能提上議事堂。可幸我可以在今年度會期的首次立法會會議上提出這項議案，我亦非常感謝各位議員同事肯定這項議題的重要性。 \n 就着我的議案以及莫乃光議員修正案發言的議員同事，共有32人，我在辯論過程中聽到不少真知灼見，獲益良多。我衷心希望透過這項議案，可以喚起社會各界的關注，集思廣益，督促特區政府盡快制訂長遠而全面的基建規劃，並且切實有序地推行，確保香港可持續發展。 \n 我謹請各位議員同事支持這項議案。",
      "sequence": 30,
      "bookmark": "SP_MB_LWK_00037"
    },
    {
      "title": "",
      "content": "",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：盧偉國議員動議的議案，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 32,
      "bookmark": "EV_PUT_00039"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "",
      "content": "",
      "sequence": 34,
      "bookmark": "SP_LC_PSD_00041"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。",
      "sequence": 35,
      "bookmark": "EV_VOTED_00042"
    },
    {
      "title": "主席",
      "content": "第五項議員議案：制訂住屋開支比例目標及人均居住面積標準。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請謝偉銓議員發言及動議議案。",
      "sequence": 36,
      "bookmark": "SP_LC_PSD_00043"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n(有議員在席間談話)",
      "sequence": 37,
      "bookmark": "SP_MB_TT_00045"
    },
    {
      "title": "主席",
      "content": "請議員肅靜。",
      "sequence": 38,
      "bookmark": "SP_LC_PSD_00046"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，現時香港的房屋問題變得又多又複雜，樓價、租金高企，遠遠拋離市民的負擔能力，住屋開支成為非常沉重的負擔，令市民的居住環境和質素變得越來越差，當中更有不少被迫入住“劏房”、“籠屋”。他們的居住空間細小，又要面對樓宇安全和衞生等問題。 \n 建築、測量及都市規劃界別不少專業的朋友和我皆認為，有關問題歸根究底是因為政府過去未有就市民住屋開支比例及人均居住面積等方面的房屋軟件制訂具體目標，從而直接影響政府在房屋硬件方面的配合，包括無法有效制訂每年的土地供應和建屋量。 \n 根據統計，在2006年至2011年間，平均每年新增家庭住戶數目約有28 460戶，而同期全港公私營房屋落成量平均每年只有24 596個單位，住屋增長明顯追不上住戶增長，出現供應短缺。房屋供應下跌，導致近年樓價飆升，其中私人住宅單位落成量由2003年的26 397個，逐年減少至2009年只有7 157個，其後雖然略為回升，但2012年亦只有10 149個，連同9 778個公營單位，總數不足2萬個，只有19 927個，跟政府早前估計未來10年每年建屋目標47 000個明顯有很大距離。 \n 土地和住宅單位供應不足，是導致樓價高企的主要原因之一，而單位供應短缺，很大理由是我們沒有制訂人均居住面積的目標，令政府有關部門未能制訂有效的土地供應計劃加以配合。所以，今天我提出“制訂住屋開支比例目標及人均居住面積標準”的議案，希望特首、局長和政府官員能夠重整他們對房屋問題的思維，將住屋開支比例及人均居住面積等軟件，納入房屋問題其中一環，一併考慮處理，而並非以現時“拆彈式”的方法解決眼前問題。有關的改變，我相信最終亦可為扭轉社會不和諧局面締造出一些有利的條件。 \n 主席，我今天提出的議案主要有3部分：首先，我希望政府能夠制訂具體的住屋開支比例目標，在5年內將私人住宅住戶的住屋開支佔住戶總開支比例下調至30%或以下，再在15年內將該比例下調至25%或以下，以減輕市民的住屋開支負擔。 \n 早前推出的《長遠房屋策略》諮詢文件列明，其中一個目標是要為每一個香港家庭提供適切而可負擔的居所。很多人會問道，何謂“適切而可負擔的居所”呢？雖然政府至今並無給我們一個具體答覆，但我想問局長，現時市民花超過一半入息來供樓或租樓，是否屬於健康及市民可負擔的水平呢？如果大家覺得住屋開支比重過高，哪個水平才算健康、市民可負擔呢？ \n 參考國際做法，聯合國人類住區中心將住屋負擔能力標準定為在特定地區內屬最低入息的四成住戶，其住屋開支佔住戶入息的30%。美國房屋和城市發展署亦以租金佔入息比例30%作為住屋負擔的基準。澳洲可負擔的基準租金，按租戶的收入及住戶類別而定，由最低\n收入住戶入息的20%，逐漸調高至較高收入住戶入息的25%。我覺得這些指標均很值得特區政府參考，以釐定具體的住屋開支比例目標。 \n 主席，很多青年人皆希望能夠自置物業。根據一項在2011年完成，旨在了解本港年青一代的研究，有53.4%受訪者認為自置物業“十分重要”，而認為“頗重要”的亦有34.5%。由此可見，大家對置業方面相當期盼。但是，在目前單位供應短缺、樓價飆升的情況下，很多青年人皆因為置業機會渺茫而感到沮喪。 \n 所以，除了增加土地和房屋供應及穩定樓價等措施外，政府應積極探討還可以採取何種措施協助青年人、低收入人士，以及長者自置物業或租住適切而可負擔的居所。主席，要解決房屋問題，提升市民生活居住質素，我覺得政府必須扮演更積極的角色，提供不同的資助房屋。 \n 主席，我的議案第二部分建議政府制訂和落實人均居住面積標準。現時政府並沒有就私營房屋的人均居住面積制訂標準，從而計劃供應足夠土地發展，亦沒有全面收集有關數據作出分析，制訂政策。 \n 根據一些研究估算，現時香港的人均居住面積大約為15平方米。此外，根據運輸及房屋局的資料，過去10年，整體公屋單位租戶的實際人均室內樓面面積由約11.3平方米增至約12.9平方米，增幅約14%。香港公私營房屋的人均居住面積皆低於新加坡30平方米和日本18平方米的標準，直接影響市民的居住質素。 \n 同時，我亦察覺到在過去數年，香港的人均居住面積不單沒有提高，而居住在面積細小單位的市民亦越來越多。根據差餉物業估價署的資料，本港少於40平方米的私人住宅單位落成量由2009年的373個增至2012年的1 511個，增幅超過3倍，而該類單位的空置量亦在2009年至2012年間有所減少。主席，這顯示出越來越多香港市民居於面積少於40平方米的細小單位。 \n 香港作為一個進步的發達社會，如果市民的住屋條件(包括人均居住面積)沒有隨着GDP的增長而得到改善和提升的話，這樣絕對是不健康的。所以，我希望政府能夠積極考慮盡快制訂和落實公營和私營房屋的人均居住面積標準，再透過增加住宅建屋用地和新建單位，配合全面的長遠規劃，逐步提升公私營房屋的人均居住面積，從而改善市民的居住環境及質素。 \n 主席，議案的第三部分是促請政府檢視和重整促進向上流動的房屋階梯，並針對社會上不同組羣和階層市民的需要，包括青年人、長者、低收入人士，以及不合資格申請資助房屋，但又欠缺首期而無法自置物業的邊緣中產人士，為他們提供適切有效的住屋援助。重新整理及建立有系統和可往上流動的置業階梯，對解決房屋問題是非常重要的。 \n 日前，政務司司長林鄭月娥於公布貧窮線時表示，約10萬戶在貧窮線下的綜合社會保障援助(“綜援”)住戶中，有八成為公屋住戶，他們在住屋方面所面對的壓力相對較少，顯示出公屋具有顯著的扶貧成效。在該10萬個住戶當中，一成居於自置私樓或居屋的綜援住戶亦可因樓價升值而令資產增加。因此，我覺得政府有必要多建公屋及其他資助房屋，亦要提供更多誘因，鼓勵有能力的公屋住戶向上流動至自置居所，這樣既可改善基層市民的居住質素，又可加強公屋流轉。 \n 主席，我謹此陳辭，希望各位同事支持我今天的議案。 \n 多謝主席。 \n謝偉銓議員動議的議案如下： \n“現時香港在住宅房屋標準方面的條例及相關指引，主要規範樓宇安全及衞生等硬件，對於人均居住面積和房屋開支佔住戶入息比例等軟件，卻未有制訂政策或具法律效力的清晰目標和指引；鑒於近年住宅單位售價和租金持續上漲，住屋開支對市民造成沉重負擔，嚴重影響生活質素；根據數據，反映按揭供款支出的置業負擔比率於2013年第一季已上升至56%，而‘二零零九至一零年住戶開支統計調查’亦顯示，香港私人房屋住戶的住屋開支佔住戶總開支的37%，百分比遠高於經濟合作與發展組織成員國平均約21%；此外，行政長官曾表示，現時全港私人住宅單位中，超過一半的實用面積小於50平方米；他亦曾指出政府要做好長遠規劃，令下一代居住環境更寬敞；就此，本會促請政府： \n(一) 盡快制訂全面的住屋開支比例目標，在5年內將私人住宅住戶的住屋開支佔住戶入息比例下調至30%或以下，以及在15年內再將這比例降至25%或以下，減輕市民的住屋開支負擔； \n(二) 制訂和落實人均居住面積標準，透過增加住宅建屋用地和新建單位，配合全面長遠規劃，逐步提升公營和私營房屋住戶的人均居住面積，改善市民的居住環境；及 \n(三) 在減輕市民住屋開支負擔和提升人均居住面積的同時，檢視和重整促進向上流動的房屋階梯，以切合社會上不同組群和階層市民的需要，提供更多誘因，鼓勵有能力的公屋住戶，向上流轉至自置居所，改善他們的居住質素，並加強房屋流轉動力。”",
      "sequence": 39,
      "bookmark": "SP_MB_TT_00047"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉銓議員動議的議案，予以通過。",
      "sequence": 40,
      "bookmark": "SP_LC_PSD_00048"
    },
    {
      "title": "主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會先請馮檢基議員發言，然後分別請郭家麒議員、王國興議員及胡志偉議員發言；但他們在現階段不可動議修正案。",
      "sequence": 41,
      "bookmark": "SP_LC_PSD_00049"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，大家皆知道，要讓每個香港人有較佳及較寬敞的居住環境，便要尋找土地。不過，最近的情況卻是，當市民的居住環境尚未變得寬敞前，他們連找一個單位也有困難。現時的“劏房”問題十分嚴重，試問市民可如何爭取較寬敞的居住環境呢？原議案的意願良好，但卻無法實現；原議案的意願良好，但政府卻不會理睬；原議案的意願良好，但政府卻無法做到。 \n 在當選特首後，梁振英似乎將香港所有問題皆歸咎於土地問題上：要扶貧，原來要依靠土地興建房屋；要解決“劏房”問題，又要依靠土地興建房屋；要興建足夠房屋，又要依靠土地。原來土地是萬能的，可以解決香港一切問題。 \n 假如實情是如此的話，政府便要有一系列的政策構思處理上述問題。不過，最近的情況是如何的呢？樓價繼續上升，以及政府“盲搶地”。政府不但四處搶地，而在搶地的過程中更導致相當多的地區矛盾。 \n 以深水埗為例，政府打算將一幅原屬休憩地帶的空置高爾夫球場土地改作興建公營房屋，並將宏昌工業大廈  這幢工業大廈有99%的單位已經出租，有很多東主在此處營業，亦有約2 000名工友上班  拆卸，改為休憩地帶，作為對深水埗區的補償。深水埗的居民質疑為何要拆卸該幢工業大廈，而不揀選閒置10年的長沙灣屠房及臨時家禽批發市場。他們質疑為何政府打算拆卸使用率甚高的宏昌工業大廈。 \n 此外，政府原定在“西九四小龍”對出一幅空地上興建公屋，而民協亦予以支持。不過，在“西九四小龍”和商界一片反對聲中和不斷游說下，政府最終把公營房屋的座數扣減一座，並減少樓層，以致擬建的公屋單位數量減少1 000個。 \n 大家看到，政府“盲搶地”的做法是欺善怕惡的。視乎表達意見的是支持者還是政府口中的反對派而定，是前者的話，政府便會退讓，是後者的話，便對不起了。 \n 第二，財政預算案(“預算案”)指出，“在二零一三／一四年度賣地計劃中，我們納入四十六幅住宅土地，總共可供興建約一萬三千六百個單位......綜合下一年度私人住宅土地供應的各個主要來源，包括政府賣地計劃(13 600個單位)、鐵路物業發展項目(5 700個單位)、市區重建局項目(1 800個單位)、地契修訂／換地或其他私人發展項目(4 700個單位)”  政府當時誇誇其談，表示  “下一年度的房屋土地供應可供興建約二萬五千八百個私人住宅單位”。 \n 主席，事實為何呢？根據今年公布的賣地計劃，首3季的單位供應量是8 200個，佔全年目標13 600個的六成。政府要在餘下的一季供應餘下四成單位，是否有可能、是否做得到呢？此外，首3季的單位供應量與預算案提出的25 800個相去更遠。如果用預算案提出的25 800個單位計算的話，8 200個單位只佔總數三分之一。政府如何在最後一季追趕呢？由這項短短1年的賣地計劃可見，梁振英政府是信口開河，誇誇其談，先哄着我們的，試問我們可如何相信政府有足夠的意志及能力處理住屋問題呢？ \n 第二項跟房屋有關的問題，便是容許白表人士可以免補地價買“居者有其屋計劃”(“居屋”)單位。我們一直表示反對，因為這做法只會將炒賣的魔爪延伸至居屋市場。在該做法落實前，我們已經告訴政府，有關做法必定會使居屋單位價格飆升，而在價格飆升之餘，居屋\n單位業主亦未必願意將自己的單位出售。事實便正如我們所說，居屋單位數量一方面沒有實質增長，另一方面讓更多人進入居屋市場。試問這做法怎麼算是解決港人住屋問題的方法呢？上述資料、數據及例子正正顯示出梁振英政府束手無策，沒本事覓地興建房屋。現在唯一可依靠的，便是樓市“雙辣招”。我希望“雙辣招”可以影響大家，降低大家的買屋意欲。 \n 主席，我在修正案中提出了3種方法，供政府考慮，以增加土地供應，從而增建房屋，以及有機會增加香港市民的人均居住面積，正如原議案所倡議般。 \n 第一，是軍事用地。主席，現時駐港解放軍部隊所佔用的土地約2 700公頃，有1萬名解放軍。眾所周知，而剛才謝議員也曾提及，港人的人均居住面積約15平方米。以1萬名解放軍佔用約2 700公頃土地計算，每名解放軍佔用的面積比港人為多。當然，駐港解放軍所佔用的土地不止居住用途，可能還有其他軍事需要。 \n 駐港解放軍用地之所以可供考慮，是因為《基本法》載列的《中華人民共和國香港特別行政區駐軍法》第十三條訂明：“香港駐軍的軍事用地，經中央人民政府批准不再用於防務目的的，無償交由香港特別行政區政府處理。香港特別行政區政府如需將香港駐軍的部分軍事用地用於公共用途，必須經中央人民政府批准；經批准的，香港特別行政區政府應當在中央人民政府同意的地點，為香港駐軍重新提供軍事用地和軍事設施，並負擔所有費用。”。 \n 上述條文正正為政府提供兩種可能性。第一，是可否將不再用作軍事用途的土地無償交還特區政府呢？第二，是如果社會對有關軍事用地有公共需要時，特區政府可否向中央政府提出換地的要求呢？ \n 昨天會議的口頭質詢環節正好讓我提出有關質詢。有議員曾提出，而大家皆知道，有些軍事用地已不再用作軍事用途。三軍司令官邸是否屬於軍事用地呢？我希望局長稍後在發言答辯時能清楚地回覆我。局長昨天的答覆是否定的，並指出一直只是沿用英治年代的做法而已。 \n 如是者，我想問局長一個問題：“局長，在200年前，女士是扎腳的，為何今天無需扎腳呢？”因為扎腳已經不恰當。政府應該讓事情自然發展。在英治年代，該土地的用途是為英國軍官或其親友而定\n的，但既然情況已今非昔比，不再由軍官使用，為何不能將有關土地無償讓出呢？特別是，所謂“軍事用地”......對於香港的內部問題，例如防暴等，已有警方這套良好的“系統”處理，因此基本上未必需要駐港解放軍部隊處理。 \n 最後，雖然鄧小平提及駐軍能起象徵作用，但其實將駐港解放軍部隊置於香港的邊陲地方同樣能起象徵作用。香港的交通網絡很發達，有事發生時，駐港解放軍部隊亦能迅速提供協助。例如，從元朗前往中環只消半個小時，乘坐直升機的話，所需的時間更短。因此，我認為有關建議完全不會影響防務，而警方亦能發揮作用。因此，我們認為政府可以根據上述條文取用市區的軍事用地。 \n 在昨天的會議上，大家曾提及香港及九龍的市區有10處軍事用地，當中有否任何用地是適合的呢？特別是，一些使用率較低的能否供我們使用呢？多謝主席。(計時器響起)",
      "sequence": 42,
      "bookmark": "SP_MB_FKK_00050"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，古人有一句諺語：“畫餅充飢”，這也不錯，有人肚餓便畫一個餅給他吃，不過，現在連畫出來的餅也是不足稱，基本上吃掉整個餅也不夠半飽，連十分之一飽也達不到。 \n 我相當感激謝偉銓議員提出這項議案，讓我們得以發揮。這議案提出每名市民都希望達成的很多事項，包括增加人均居住面積及減低負擔。但是，我想對謝議員說，我們可能所託非人。我不怪責局長，因為他本來不了解房屋事務，卻被委以重任，但他的上司梁振英卻沒有理由不了解。他在上任前承諾要實踐很多鴻圖偉略；我最記得他說過，只要有1%土地便可多住100萬人。當時他告訴市民，如他上場的話，居住問題差不多一定得到解決。最後，他欺騙了很多市民。 \n 一年過去，我為甚麼說今天是個好時機？局長用了1年時間，終於推出長遠房屋策略檢討。可是，我們看過有關文件，真的覺得被潑了一盆冷水。根據長遠房屋規劃，未來10年約有47萬住戶，其中約六成，即288 000住戶住在公共房屋，包括公屋和居屋。雖然局長沒有說清楚有關數字，但政府最多只能推出5 000至1萬個居屋單位，其餘是公屋。雖然會有18 000個私人樓宇單位，但大家不要忘記，這個數字比曾蔭權年代還要少。大家都知道，曾蔭權當年完全無心解決房屋問題，但他最後也訂出每年推出2萬個私人樓宇單位的目標。政府今\n年將會交白卷，謝偉銓議員或馮檢基議員剛才說過。政府提出不實數字，我不想重複。 \n 我想談談居住面積問題；學者說香港的居住面積是140平方呎，立法會曾詢問房屋署，當局在2011年的答覆是，一個三至四人家庭約佔30平方米，而一個40平方米的兩睡房單位，則供四至五人家庭居住。換言之，大部分人佔地不足十多平方米，只有約7.5至8平方米，即約75至80平方呎。當然有些例外情況，如有些家庭成員已離開，或老人家已離世，這些人的居住面積便會較大。對小家庭而言，在入住公屋的首8至10年，便會是這種光境。新加坡跟我們一樣，沒有多少可用於居住用途的土地，當地的居住面積是300平方呎。最近報章或電台經常說香港人想移民到台灣，原因是當地的居住面積是477平方呎。所以，香港人的景況相當淒慘！ \n 大家知道，我在修正案中加入“臨屋”，有些人會問我有沒有搞錯？這個時候提出臨屋，豈不是倒退？大家不要忘記，根據政府的不實數字計算，最少接近7萬住戶現時在“劏房”居住，即不少於17萬人在“劏房”居住。與全港關注劏房平台的估計相比，簡直是天淵之別。他們估計，28萬住戶在“劏房”居住，即約84萬人，即使只計算其中一半，最少有14萬住戶，即差不多40萬人。根據政府的計算，所謂臨時建構物約有18 500間，並不是住宅大廈，包括“劏廠”佔3 000。大家知道，這些數字都不能反映事實。我不知道這些人多少年後才有獲分配公屋。這屆政府每年可提供的公屋數目約17 000個單位，現時約有22萬住戶正在輪候。扣除約11萬單身人士，還有超過11萬住戶遠遠超出相關標準，即他們沒有錢，完全符合有關收入水平，又不是單身人士。用17 000個單位這個數字計算，他們大約要等7至8年才能“上樓”。根據政府估計，在單身人士當中，有五成的人現年35歲，甚至40歲以上，他們仍然符合當局所訂的最低收入要求。主席，坦白說，他們已經30至40歲，大家猜到他們的收入只會越來越低，沒有可能賺取越來越多錢，從而超越有關要求。這些單身人士已沒有希望。換言之，根據政府這種計算方式，他們最少要等7年，最長10年，才有機會“上樓”，還未計算每年新增輪候住戶，有關數字是最少18 000，有一年更高達3萬。對於他們來說，這些都只是紙上談兵。 \n 我為何提到臨屋？本來沒有需要討論這問題，不過，政府提出一項新政策，便是開始關注“劏房”。政府當然要關注這事，眾所周知，近來發生的保安道27號新寶大廈事件，不幸造成1死兩傷。有人在1個500平方呎單位，連僭建的2 000平方呎平台，造出12間“劏房”。好\n像花園街和土瓜灣一般的慘劇，隨時會發生。所以，沒有人會反對政府管制“劏房”，甚至發牌規管，問題是“劏房”住戶要在哪裏居住。在公屋居住嗎？我們都看到相關數據；在居屋居住嗎？自2017年起計4年內，只會有7 000個單位，直至2021年，即8年後，也只會有7 000個單位。香港人基本上沒有希望。 \n “林鄭”提到貧窮線和貧窮問題。超過七成香港人，特別是貧窮人口的主要貧窮原因是，他們把微薄收入的很大部分用來繳付房屋租金，即“劏房”或“劏廠”的租金。他們有其他地方去嗎？有其他選擇嗎？當然沒有。近來政府成立“關愛基金”幫助他們，這是一件好事。結果，屯門的“劏廠”立即加價，現時租客很難找到屯門工廠內旳“劏房”，真是，租出一間少一間。主席，租金加幅兩至三成，很快又會再加。當局近來提出優先原區入讀幼稚園，我相信到時連這些“劏房”也會被“雙非”人士租用，從而取得當區地址。換言之，在香港真是“越窮越見鬼”！ \n 我絕對贊成謝偉銓議員和馮檢基議員剛才提出的所有建議。我們一定要增建房屋。不過，面對這樣的政府，這種房屋長遠規劃和這些數字，我們大概只是在癡人說夢。我不知道政府怎樣向曾對政府，包括梁振英寄予厚望的人交代。還有很多人不符合申請公屋或居屋的資格。現時按實用面積計算，最低呎價是七、八千元，而且單位在偏遠地區天水圍，市區單位呎價約1萬元。如兩夫婦都大學畢業，終此一生也很難在私人樓宇居住。政府實在要向這羣人負責。 \n 我謹此陳辭，多謝主席。",
      "sequence": 43,
      "bookmark": "SP_MB_KKK_00051"
    },
    {
      "title": "王國興議員",
      "content": "主席，謝偉銓議員的原議案原意是好的，但就如何減輕市民的住屋開支負擔，以及增加居住面積，議案卻沒有提出具體的方法和措施，所以我便提出修正案。 \n 主席，我認為本屆政府制訂長遠房屋策略(“長策”)是做得對的，是正視房屋的問題。去年11月7日，我在議會提出“完善房屋政策，解決市民住屋需要”的議案，獲本會一致通過。其後，政府作出回應，表示願意制訂長策，我覺得應予以肯定，因為上兩屆政府也拒絕研究和制訂長策。 \n 至於政府的長策諮詢，基調是以增加供應為主導方針，我認為政府的長策方針是值得讚賞的。這亦回應了工聯會早在上世紀80年代已\n提出、公屋為主、居屋為副，私人樓宇作補充的房屋政策方針。政府應以公屋作為基礎、居屋為副，並以此作為供應主導，才能應對香港的房屋問題和提出有效的解決措施。 \n 回看歷史，在1987年至1997年這10年間，政府平均地提供公屋和居屋單位，供應量大概為每年38 000個，而其中4年的供應量甚至略高於工聯會的建議，達至4萬個。因此，我們回看該10年的公共房屋供應量有所增加，應對了市民的居住困難，令市民的房屋問題有所紓緩。 \n 因此，我們要問，為何在過去10年，基層市民的房屋困難越來越突出呢？為何市民的住屋開支比例不斷攀升呢？為何市民的居住面積不獲改善呢？原因便是在過去10年，政府的房屋政策倒行逆施，偏袒地產發展商的利益，又停止了原先已實踐，並經歷史證明為正確的房屋政策和若干措施，拆毀了改善居住房屋的階梯，任由市民被高地價、高租值魚肉。 \n 我們看看，在過去10年，政府的公屋建屋量總共不多於82 000間，而資助房屋亦不多於26 000間，每年平均約為出租公屋八千多間，以及資助房屋約2 600間。另一方面，政府除了把剩餘、回購單位售予綠表申請人外，從2003年起，無限期停建、停售居屋，終止私人機構參建居屋計劃，停止推行混合發展計劃，終止租置計劃，這種種做法令市民的住屋困難越來越大。 \n (代理主席梁君彥議員代為主持會議) \n  代理主席，在我左手邊，我把這個本來在歷史上能夠發揮有效作用的房屋階梯，造成了一個模型。我希望政府在完成長策檢討後，訂出房屋政策；就此，我希望提出兩句話，便是重設多元解決房屋問題的階梯，制訂新的10年房屋計劃。我希望張局長能夠認真聆聽這兩句話，以致在完成長策研究後，能令廣大市民看到新一屆政府是有計劃、有決心解決市民的房屋困難。 \n 代理主席，我特意造這個模型出來，便是要列舉出為何我們要有多元的方法，來解決市民的房屋問題。 \n\n 我們首先看看居屋計劃，從1987年至2003年的16年間，提供了253 000個單位。第二項，租者置其屋計劃，對象是居住在出租公屋的居民，從1997年至2005年的8年間，共推出了162 628個單位，其中已認購的單位有122 000個。第三項，首次置業貸款計劃，從1998年至2002年的4年間，共有23 735個家庭及9 702名單身人士受惠。第四項，可租可買計劃，從1999年至2002年的3年間，共提供了2 080個出售單位。代理主席，我們看到，這4個階梯合共為香港市民提供了451 145個單位。這便是歷史，這便是穩定人心和解決深層次矛盾、既可行又得到市民讚賞的房屋階梯。但是，政府在2003年後把這些階梯全部推倒，所以這10年來造成很大民怨。 \n 代理主席，我們又看看乙類房屋。現在除了房屋署，即房委會提供的出租單位外，乙類房屋其實也為不符合申請房委會公屋資格的人士提供另一出路。房屋協會提供的乙類房屋，從2002年至2011年的9年間，合共推出了1 363個單位，數字雖然小，但也算有點效果，只是政府現在不再幫助這批人士，我覺得是頗遺憾的。且讓我說說其申請資格，例如二人家庭，入息限額為16,601元至27,000元，家庭資產限額為35萬元，這些家庭不合資格申請房委會的單位，但乙類房屋卻可以向他們提供若干幫助。但是，為何政府不肯做呢？ \n 代理主席，我現在懇切提出這項修正案。我再重複一次，希望當局就長策進行諮詢後，便拿出氣魄，提出新的10年房屋計劃，以對應和回應市民的房屋要求，然後才能夠消解市民在房屋問題上的怨懟。所以，我希望運輸及房屋局局長不是只有兩招，不是增建公屋便是興建適量居屋，其實在我左手邊這些經實踐證明行之有效的房屋階梯，政府是否亦應該重新全面作出檢討，並且(計時器響起)......肯定其歷史地位，並再加以使用呢？",
      "sequence": 44,
      "bookmark": "SP_MB_WKH_00052"
    },
    {
      "title": "代理主席",
      "content": "王議員，發言時限到了。",
      "sequence": 45,
      "bookmark": "SP_LC_DPSD_00053"
    },
    {
      "title": "王國興議員",
      "content": "多謝代理主席。",
      "sequence": 46,
      "bookmark": "SP_MB_WKH_00054"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，我的發言將集中討論3個部分，包括住屋開支與住戶負擔能力，住屋面積及政府在房屋政策上的角色。 \n\n 原議案中提到，政府應盡快制訂全面的住屋開支比例目標，在5年及15年內將私人住戶的住屋開支比例分別降至30%和25%以下。對於制訂住戶住屋開支比例作為制訂政策的參考，相信大多數人都會認同，但對於議案中提及的指標，我認為值得商榷。首先，我們當然期望住戶的供樓負擔比例能夠下降，以免市民要因為供樓負擔過重而影響生活，但我必須指出，要在5年內把私人樓宇的住戶供樓負擔降至30%是難以達成的。 \n 我們看看過去3次人口普查中的數字，包括2001年、2006年及2011年，我們可以分析香港私人樓宇住戶(不包括資助房屋)的供款情況。2001年，按揭供款佔家庭月入30%或以上的私人單位住戶有約169 000戶，佔同期需要供款住戶總數約33%。2006年的數字與2001年相若，到了2011年，供款比例佔30%以上的私人住戶數目則明顯下降，至約82 700戶，佔總數約17%。此外，在過去10年，住戶供樓開支佔入息的平均中位數維持在36%至40%左右。 \n 不過，在解讀以上的數字時，我們要留意，供款比率或住戶負擔是受眾多因素影響的。例如利率變化、各種樓宇的供應量、住戶收入的變化等。以現時的情況，能夠達到原議案提到30%的目標，我認為是十分困難的。從純理論的角度而言，要達到這目標的情況包括：(一)利率不變的情況下，住戶收入有一定幅度的提升；(二)減息；(三)在收入不變的情況下，因為供應量增加或加息周期而導致樓價急劇下跌，從而令未來業主的住戶負擔比率下降。 \n 不過，要注意的是，利率上升有機會增加現時正在供樓的業主的負擔。如果樓價在短期內大幅下跌，我們更需要面對負資產出現的可能性。基於上述原因，對於制訂硬性住戶供樓開支比例，並以政策推動，我們認為必須要審慎。因此，對於原議案，馮檢基議員及郭家麒議員的修正案，民主黨都會棄權。 \n 對於原議案的另一個建議，增加人均居住面積的大方向，我們是支持的，但在這個目標之下，我們同意要分次序及緩急先後。因此，解決居於惡劣環境例如“劏房”、“籠屋”的住戶的需要，是未來房屋政策一個非常重要，重中之重的工作。 \n 長策會提到應否發牌規管“劏房”。我有一個建議供局方參考。政府於1982年在全港地區進行寮屋登記，目的是凍結當時的寮屋數目，獲登記的寮屋仍屬非法構築物，但可以暫准存在。已獲登記的寮屋會\n因該寮屋所在地段被納入發展清拆計劃、環境改善計劃，或因安全因素的情況下被清拆，從而令在寮屋居住的居民得到安身之所。 \n 我認為，處理“劏房”問題，可參考處理寮屋的方法。即透過凍結住戶及單位數目、發牌及安置，令我們能夠掌握整個面貌。透過登記、凍結，政府可更準確了解“劏房”的實際數目及住屋情況，因應他們的情況推行相關援助措施，避免過去經常出現的“N無人士”問題。同時，建立發牌制度本身可確保後來進入市場的“劏房”必須符合建築物安全基準及《消防條例》才可營運，並可逐步改善舊有“劏房”的安全標準。另一方面，亦可為準備淘汰“劏房”的過程，定出緩急先後次序，保障住客的安全，確保“劏房”問題能在特定時間內按序解決。 \n 我在修正案中提出，增加未來10年公營房屋的供應量，令未能在私人市場獲得適切居所的市民的住屋權得到保障。圍繞長策會文件的核心議題是，政府是否要像過去10年般，以私營市場提供住屋？還是政府擔當更重大角色？ \n 長策會文件建議公私營房屋比率為6：4，我先不討論47萬建屋量是否充足，以我們觀察所得，28萬個公營房屋建屋量不足以提供保障，尤其是政府沒有說明當中租住公屋與居屋的比例。我用今天九龍區平均建築呎價8,000元為例，現時月入35,000元的家庭亦不能輕易購買建築面積只有500平方呎的單位，而全港大約有70%的家庭住戶處於35,000元這條線以下。可以想像，即使樓價下跌30%  同時要假設收入不變  這些住戶仍難以負擔購買適切的居所。 \n 換言之，除非市民接受香港大幅改變現時的經濟模式，否則將來政府的角色在於區分公營房屋及私營房屋市場，然後確保未能在私人市場買樓的市民，有機會透過政府興建的公屋或居屋，保障其居住權利。我們建議，日後居屋的定價應與家庭住戶的收入水平掛鈎，而不是按市場價格提供折扣。 \n 最近政府同意將鑽石山大磡村的地皮全部用作改建居屋，我認同這是一個正確的方向。透過在市區具吸引力的地段興建居屋，而非私人樓，又或是港人港地，吸引公屋住戶交回單位，改善公屋的流轉，也可改善市民的居住環境，這是真正有效及落實港人港地的政策。 \n 總括來說，我認為根據現時的物業價格，以及市民的收入水平狀況分析，政府在未來日子要承擔的建屋量遠比長策會文件中提到的為\n多，因為要處理的問題，除了要照顧居住在惡劣環境的居民的需要外，也有數量龐大的市民可能因為經濟能力的關係，不能負擔或購買私人物業，以致需要政府的政策施以援手。因此，居屋的需求會與日俱增，並且這才能真正落實港人港地的政策。由於香港經濟體系容許資金自由進出及奉行市場經濟，因此政府難以單靠政策決定私人物業的價格。所以，我們認為在有關困難下，要保障市民的居住權，政府應分開公營房屋及私人市場，並增加公屋及居屋的供應，令市民得以安居樂業，而且最重要的是能夠透過政策重建置業階梯。當然，在這過程中也應定時提供充足的樓宇供應，讓私人物業市場也可以有一個有計劃的發展路徑，令我們的社會能夠提供各式各樣、適切的居所給有需要的香港市民。 \n 在此，我希望各位同事能夠支持我的修正案。多謝代理主席。",
      "sequence": 47,
      "bookmark": "SP_MB_WCW_00055"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "代理主席，房屋問題是一個極度困擾香港的問題。不同的民意調查均指出，住屋是市民心中的頭號民生問題。他們均希望住得更好、住得起。長遠房屋策略督導委員會(“長策會”)剛在上月初發表諮詢文件。今天，謝偉銓議員在這立法年度一開始便提出關於房屋問題的議案，是十分及時的。 \n 今天的房屋問題是嚴峻的，主要癥結在於供不應求、供求嚴重失衡，樓價高、租金高，與經濟基調脫節，亦與一般市民的負擔能力脫節。謝偉銓議員的原議案是聚焦於市民的住屋開支負擔和居住環境。較早前，在關於長遠基建規劃的議案辯論中，亦有多位議員提出關於房屋發展方面的意見。 \n 樓價方面，去年頭10個月上升了近24%。在政府推出首輪需求管理措拖(即加強額外印花稅及引入買家印花稅)後稍為緩和，但今年年初回復熾熱。首兩個月平均每月上升2.7%，政府於是再出招推出雙倍從價印花稅，樓價始冷卻下來。由3月至8月份，每月平均微升0.4%。 \n 在私人住宅租金方面，根據差餉物業估價署的資料，單是去年，整體上升11.3%，當中以甲類單位(即實用面積少於40平方米的單位)的升幅較大。 \n 越來越多市民輪候出租公屋。在今年6月30日，公屋輪候冊上有118 700宗一般申請(即家庭及長者申請)，以及115 600宗配額及計分制下的非長者單身申請，分別較1年前上升了約12%和24%。 \n 與此同時，不少基層市民的居住環境惡劣。根據長策會委託獨立研究機構進行的估算，現時全港共有66 900個分間樓宇單位，即通稱的“房”。當中接近一半缺乏獨立廚廁或食水等其中一項必要設施。由此可見，當前香港的居住條件，與我們整體社會的經濟富裕並不相稱。我們既要增加房屋供應，也需要思考分配的問題。 \n 政府十分關注房屋問題，心也在急，絕非如剛才馮檢基議員所指，意圖透過成立長策會來拖延時間。事實上，自去年9月成立長策會後，在短短10個月內便開了11次會議，還未計算其他簡介會和小組會，且更在今年9月發表了諮詢文件。 \n 要解決房屋問題，政府當然責無旁貸。不過，房屋問題的確涉及很多方面，包括土地開發及使用、城市規劃及市區重建、人口及居住密度、生活負擔、環境保護、交通及社區服務配套等，在在需要我們在盡速增加房屋供應的時候，於不同制約下作出取捨，以及對社會整體而言的較佳平衡。 \n 在租金高企下，社會上(包括立法會一些議員)提出推行租金管制。其實租務管制猶如一柄雙刃劍，用意雖好，但政府亦擔心，推行租管反而可能會減低業主出租單位的意欲，挑選租客，令供應減少。同時，這亦可能導致業主在開始協議租賃時盡量提高租金，以減低將來受租務管制的影響。在目前供求嚴重失衡下，租管對有租屋需要的人士，可能會未見其利，先蒙其害，所以我們必須慎重考慮。 \n 香港的住屋開支佔住戶收入比例，近年的確正在上升。根據差餉物業估價署的資料，於2013年第二季，若市民以七成按揭購入一個45平方米的私人住宅單位，每月供款佔同期的家庭收入中位數約五成六。若租住相若的單位，租金則佔家庭收入中位數超過四成。這兩組數據於2008年第四季(即近年的低位)，均只是約三成多。 \n 根據政府統計處“二零零九至一零年住戶開支統計調查”(該調查每5年進行一次，所以這是最新的統計數字)，全港住戶(包括公屋住戶)的租金連差餉及地租，佔住戶每月平均開支約三成。在相若時期，紐約大都會區的水平平均為27%；而新加坡和倫敦的水平則分別為約16%和9%。不過，若以廣義的住屋開支計算(即包含樓按供款、維修保險等開支)，倫敦的比例則升至兩成。至於新加坡，絕大多數人口(約83%)居住於國家資助的組屋，因此其住屋開支相對較低。 \n\n 在香港，以今年6月30日計算，公屋單位平均每月租金約為1,540元。現時有接近三分之一的人口在公屋居住，另有約一成七的人口居住在資助出售的房屋，包括居屋。換句話說，有一半人口因居住在受政府資助的公營房屋，故其住屋開支相對較低。 \n 每個國家或城市的經濟環境、稅制和福利制度均不同，所以我們很難將香港的數據和其他經濟體的數據作簡單比較。可是，無論如何，與世界上其他類似的經濟發達的城市作一些參考性的比較，的確有助我們反思香港的住屋支出情況。不過，政府並不主張訂立住屋開支比例的硬指標。 \n 政府十分明白當前市民供樓難、捱貴租的處境，因此在去年年底和今年年初推出兩輪需求管理措施，以穩定樓市。當然，需求管理措施只能治標，不能治本。最有效控制樓價和租金升幅的方法，就是增加整體房屋的供應。 \n 正如謝偉銓議員和其他議員一樣，政府亦關注市民的居住質量，包括人均居住面積。我想指出，在過去10年，整體公屋單位租戶的實際人均室內樓面面積，已由約11.3平方米上升至約13平方米。長策會在諮詢文件中，建議房屋委員會(“房委會”)可在發展公屋的土地供應充裕的前提下，考慮逐步放寬現行的公屋編配標準，例如由非市區的屋開始，以提高公屋住戶的居住面積。我相信房委會會認真加以研究。 \n 政府現時並沒有私營房屋的人均居住面積數據。一般而言，發展商所推出的單位面積大小，取決於市場的供求情況。不少人指出，因為樓價貴、租金高，所以越住越細。最終來說，只有在房屋供應充足，亦合乎市民負擔能力的情況下，人均面積才可逐步改善。胡志偉議員提出，增加未來10年公營房屋的建屋量，這個亦是政府的目標。 \n 無論是解決“量”或人均居住面積的問題，先決條件是要有足夠的土地供應。長策會建議，未來10年的房屋供應的總目標為47萬個單位。這個數字比目前政府已承諾的總供應量多出約7萬個單位，是一個非常重大的挑戰。 \n 大家可能會覺得，香港已建設的土地只佔總面積約四分之一，要達到此建屋目標應該不會太困難，但實際情況是，基於香港的地理環\n境，除了郊野公園、自然保育區、海岸保護區，以及具特殊科學價值的地點等，非已建設的土地其實大部分屬於濕地、水塘、集水區、山地、斜坡及林地等，一般而言缺乏必需的基礎設施，故存在不少發展局限。 \n 政府現正全方位進行各項土地檢討工作，包括空置或作短期租約用途的政府土地、下一階段的“綠化土地”檢討，以及新一輪的工業用地檢討等。我們並非“盲搶地”，而是急社會所急，積極探討一切釋放土地作房屋發展及地盡其用的可行方法。政府不會隨便讓可建設的土地空置，請議員和社會放心。可是，馮檢基議員所指出的地區矛盾亦的確存在，所以政府和社會均要共同面對這些問題，合力解決。 \n 政府亦必定會善用“棕地”和鄉郊土地。在發展“棕地”方面，發展局一直有留意新界的發展及鄉郊地區的變化，並因應情況，適時檢討各地區的土地用途，以期善用鄉郊土地。政府現正積極推展一系列規劃及工程研究，務求在環境、交通和基建均可行的情況下，將合適的土地(包括未盡其用的“棕地”)改劃用途，以釋放其發展潛力，配合社會各方面(包括房屋)的需要。 \n 可是，我們要明白，現時在“棕地”上存在不少作為露天儲物、回收場及港口後勤的設施，為物流業提供後勤支援服務，亦為當區提供就業機會，所以我們作規劃時需要有較周詳的考慮。 \n 至於現時在法定圖則中劃為“鄉村式發展”地帶的土地，散布全港不同地區，主要位於新界原居民認可鄉村的大致範圍。有關用地的基建和其他配套設施通常有所限制，加上分布零散，一般而言並不適合作大規模的房屋發展。 \n 新界原居民小型屋宇政策實施近40年以來，我們整體的社會與鄉郊環境已有重大改變。在現今土地用途規劃及善用土地資源的前提下，政府認同有檢討小型屋宇政策的需要。有關檢討無可避免會涉及法律、環境、土地規劃及土地需求等多層次的問題，需要審慎檢視。 \n 至於軍事用地方面，保安局局長昨天已回應了馮檢基議員的口頭質詢，亦已清楚解釋由於有關用地現時需要作防務用途，所以政府並無計劃改變其土地用途。我在此再無補充。 \n\n 在重建促進向上流動的房屋階梯方面，政府與剛才發言的議員的目標一致。其實，政府有關房屋政策的目標亦已在2013年的施政報告中明確說明。 \n 為達到此政策目標，長策會提出，政府應以為每一名香港住戶提供適切而可負擔的居所作為願景，並應以供應主導為策略，而新增的供應亦應以公營房屋佔多，初步提出公私營房屋60：40之比。 \n 謝偉銓議員詢問何謂適切。長策會認為，居住在公營房屋的住戶應該視作已經居住在適切的居所，所以這也是一個標準。居住環境欠佳的定義是包括臨時構築物、非住宅大廈內的單位、板間房、床位、閣樓及分間樓宇單位等。何謂負擔能力呢？當然是由住屋開支佔住戶的收入比例來反映，我剛才已講述這一點。 \n 政府和房委會一直以來均鼓勵有負擔能力的公屋住戶，透過綠表資格購買新的居屋單位，或從居屋第二市場購買未繳付補價的居屋單位。在促進社會向上流動的同時，亦可釋放出租的公屋單位，用以編配予輪候冊上更有需要的人士。 \n 有關流動因2002年停建居屋的政策而受影響。今屆政府已把興建居屋定為房屋政策的常設部分。為回應年青一代及首次置居家庭的訴求，長策會主張增建居屋。王國興議員剛才提出重設多元解決房屋問題階梯這個方向，是非常有道理的。 \n 最後，我亦希望就居住環境惡劣的住戶(包括住在分間樓宇單位的居民)的住屋需要方面，闡述政府的立場。我們認為公屋是解決他們住屋問題的最根本有效的途徑。我們會透過增加出租公屋的供應，以協助他們當中合資格的家庭盡快“上樓”。 \n 就郭家麒議員建議為居住環境惡劣的人士提供臨時房屋，我希望指出，由於市區用地短缺，一些適合作住宅用途的市區用地應交由房委會盡快作公屋發展，以回應輪候冊上迫切的需求，亦令那些在輪候冊上居住環境欠佳的住戶(包括“房戶”)盡早受惠。 \n 即使以短期租約方式批出現時沒有其他即時用途的土地作臨時房屋之用，由於這類土地應會較少，特別是在市區，而且仍然需要進行額外的基建工程和其他配套設施，所以不可能即時提供大量安置“房戶”的臨時房屋。 \n 代理主席，我謹此陳辭，並會在聆聽各位議員在辯論中表達的意見後，再作總結回應。",
      "sequence": 48,
      "bookmark": "SP_PO_STH_00056"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，上月底，金融管理局(“金管局”)公布了《貨幣與金融穩定情況半年度報告》，指出由於私人住宅家庭入息追不上樓價的增長，金管局估算的價格收入比率首度超逾1997年的高位，達到14.7年。換言之，一個月入35,000元的中等家庭，即使不吃不用，把所有錢儲起，也要差不多15年才可購買一個530多平方呎的普通單位。 \n 在今天“上車難”、租金貴、“劏房”處處的環境下，謝偉銓議員提出議案，促請政府減輕市民的住屋開支負擔、提升人均居住面積，以及鼓勵有能力的公屋居民自置居所，加強房屋流轉動力，既是切中市民所關注的問題，其大方向亦值得支持。 \n 不過，原議案第(一)點建議涉及一個非常明確而具體的指標，即是將私人住宅住戶的住屋開支佔住戶入息比例，在5年內下調至30%或以下，並在15年內再降至25%或以下，這便需要小心研究。因為以住屋開支入息比衡量不同階層的住屋負擔，是否合適？為何要將之定在25%或30%這個水平？政府是否有切實可行的方法達致這個目標？ \n 坦白說，我一直十分留心聆聽謝議員的發言，但相信在香港這個資本主義、自由市場的社會，期望有一些行政手段可在短期內壓低樓價或拉高收入，可說是不切實際。但是，要達致這個理想目標，政府可在住戶開支比例上升時，以一些手段壓低樓價或拉高市民收入。雖然這些手段的細節並未清晰，但無論如何，議案提出建議的動機良好，而減輕市民住屋負擔的建議亦值得支持。不過，要落實這個目標，我們認為未必需要訂定劃一水平標準，反而應針對不同羣組，為不同入息及資產水平的社羣建立置業階梯。 \n 謝議員亦在發言中多次提到增加人均居住面積，民建聯對此非常認同。其實，我在上一年度有關房屋政策的辯論中已向局長指出，隨着香港人口老齡化，如不提高人均居住面積，長者實無法居家安老。因為可能會有越來越多長者需要以輪椅出入，但試想一下，香港有多少家庭可容納坐在輪椅上的長者在家中自由行動？如要處理社會老齡化的問題，讓長者居家安老，政府確實需要有增加人均居住面積的魄力。 \n 我們應如何建立置業階梯？民建聯曾多次強調，基於入息及資產水平的資助原則，當局首先要覓地，在每年15 000個單位的基礎上額外加建公屋，以照顧基層家庭的住屋需要。按政府統計處的資料，2009-2010年度的公營房屋住戶住屋開支僅為11%，遠低於原議案擬訂的25%。因此，只要基層市民能早日“上樓”，住屋開支的問題便能迎刃而解。 \n 對於超過申請公屋入息限額的市民，民建聯認為當局除復建居屋之外，亦應恢復推行夾心階層住屋計劃，為入息超過居屋入息限額但又負擔不起入住私人樓宇開支的夾心階層家庭，提供自置居所的機會。民建聯相信只要夾心階層家庭被納入資助房屋的安全網，他們的住屋開支重擔便可望得到紓緩。 \n 早前公布的長遠房屋策略諮詢文件雖建議在未來10年興建28萬多個公營房屋單位，但不論是公屋、居屋甚至是夾心房屋，其實都需時興建，而市民在“上樓”或置業前難免要捱貴租。在這過渡期內，當局其實可推出措施紓緩市民的住屋負擔。民建聯認為對於基層市民，當局應積極研究向公屋輪候冊內沒有領取綜援的申請人發放租金津貼，從而紓緩基層家庭的租金壓力。至於在輪候冊以外，現正租住私人樓宇的夾心階層家庭，當局則應參照供樓利息扣稅安排引入租金扣稅安排，透過稅務寬減來減輕租樓家庭的負擔。 \n 整體而言，當局應從“供”、“需”這兩方面，亦即從增加房屋供應及管理需求這兩方面，“出招”穩定樓價。同時，當局須按經諮詢及修訂後的長遠房屋策略，推行各項公、私營房屋計劃，重建置業階梯，理順房屋市場，落實“協助基層上樓，協助中層置業”的施政理念。 \n 代理主席，最後我想談一談對各項修正案的意見。無可否認，新一屆政府在落實房屋政策之上要面對很大挑戰，不過在新政府推出多項措施後，近期已開始看到樓盤減價的跡象，而重新制訂長遠房屋策略是立法會的共識，本會於去年通過的“完善本港住屋政策”議案，便明確促請政府制訂長遠房屋政策。所以，我們並不同意成立督導委員會制訂長遠房屋政策是在拖延時間。 \n 此外，基於當局現時已制訂了覓地時間表，而當局昨天在質詢環節中就軍事用地作出的回應亦顯示，現時並無閒置情況，因此，我們不認為有需要考慮改變軍事用地的用途。基於上述理由，民建聯會反對馮檢基議員的修正案。 \n 至於郭家麒議員的修正案提出興建臨時房屋，動機雖然良好，但我們非常懷疑是否有足夠用地興建臨時房屋。所以，我們對郭家麒議員修正案的可行性存有疑問。 \n 代理主席，我謹此陳辭。",
      "sequence": 49,
      "bookmark": "SP_MB_SL_00057"
    },
    {
      "title": "田北辰議員",
      "content": "代理主席，眾所周知，房屋問題是最困擾本屆特區政府的民生議題，我認為如要解決這問題，在規劃上便應該有願景、創意，在落實政策時則應有勇氣和魄力，真正做到迎難而上，協助香港市民解決住屋需要。 \n 新民黨非常認同謝偉銓議員在議案中提出的問題，“打工仔”的薪金平均加幅跑輸通脹，樓價和租金近年卻只升不跌。差餉物業估價署昨天發表的9月份《香港物業報告》指出，香港的私人住宅樓價指數為246.1，再創歷史新高，由年初至今累積升幅超過8%。香港社會服務聯會的研究發現，不少私人樓宇住戶要為供樓和交租節衣縮食，顯示未“上樓”的基層市民飽受租金高企之苦。在反映中產家庭開支的乙類消費物價指數中，住屋開支指數上升，而食物和衣履的指數則錄得下降，可見連中產也要為一層樓“死慳死抵”。翻查資料，本港的置業負擔比率由2003年的21%上升至現時的56%，升幅接近2.6倍，對於靠自己努力置業安居的邊緣中產構成沉重負擔，年輕一代“上車”無望。由此可見，謝偉銓議員指樓房開支會大大嚴重影響生活質素，其實絕無誇大。 \n 新民黨非常欣賞謝議員敢於創新的建議，並認為它們較長遠房屋策略督導委員會的諮詢文件更具遠景和前瞻性。減低市民在住屋上的負擔、增加香港人的人均居住面積、提高生活質素，是一個我們絕對認同的理想，甚至可以說是一個願望，特別是對“劏房”居民而言。香港是一個現代國際都市，但住房質素仍然停留在1950、1960年代的“七十二家房客”的水平，住屋進步遠遠追不上社會和經濟的進步，導致今天的惡劣住房環境，成為香港之耻。但是，正如很多其他議員所指出，謝議員的意願雖然良好，但現實上若要執行，其實也頗有難度。 \n 我們認為住屋開支比例可以作為一個可供參考的數字，但卻難以成為一個政策上的硬指標，主要原因是住屋開支比例會受多方面因素影響，例如市場變動、隨着物價上落而有所調整。假設樓價和租金下調，但若其他物價亦大幅下跌，跌勢甚至比樓價和租金更急，那麼住\n屋開支比例仍會上升。住屋開支比例亦同時受住戶的組成影響，一個由夫婦組成的二人家庭，與有兩名在學子女的四人家庭相比，其住戶開支結構必然有天壤之別，即使政府能令住屋開支比例下調，亦未必能減輕私人樓宇住戶的財政負擔。 \n 住屋開支比例亦不是一個可作國際比較的數字，雖然美、加等地普遍認為，住屋開支比例高於30%屬不合理水平，會影響生活平衡，但國際間對此並無客觀的準則。OECD(經濟合作與發展組織)的報告指出，其成員國的住屋開支平均佔住戶收入的21%，但這報告是以國家為單位，忽略了國土面積和人口密度等因素。香港作為一個地區而非國家，平均人口密度達到每平方公里6 544人，與上述報告涵蓋的國家的房屋需求，頗難相提並論。 \n 政府確實可以透過政策干預私人樓宇市場，甚至將之推倒，但現時政府只透過需求管理和增加供應來解決問題，如要制訂住屋開支比例的硬指標，政府便要直接規管樓價或要求銀行降低息率，加長供款年期，並由政府負責作出擔保。然而，香港是一個自由市場，香港市民是否希望自己的資產價值被長年壓抑？又或好像日本人那樣，供樓要供足3代？這都是大家必須想清楚的問題。 \n 說到人均居住面積標準，在推行上亦有一定難度，因為私人住宅住戶人數有一定彈性。大家不妨想一想，住戶的人數會隨着人生不同階段而有轉變，一對夫婦在誕下兩名兒女後，家庭的人均居住面積自然會下降。子女如想盡孝，遷回家中與父母同住，亦會改變家庭的人均居住面積，到時應如何作出平衡？這其實很難處理。 \n 所以，我們雖非常認同議案的目標，但無法支持一些未有考慮實際情況的措施，因為我們擔心會好心做壞事，故此會就原議案投棄權票。至於其他修正案，馮檢基議員指特首刻意挑撥社會矛盾，我們感到有點莫名其妙。問題可以說是無意之間造成，藥石亂投一說，我亦覺得是見仁見智，但指稱特首有預謀、有目的地挑起矛盾，我則不能認同。所以，我們會反對這項修正案。 \n 新民黨一直反對公屋商品化，認為公營和資助房屋應用作協助人，而不應作為炒賣的工具。所以，我們反對可租可買計劃。最後，首次置業計劃亦出現很多問題，以致推高樓價，所以我們在這方面(計時器響起)......亦反對王國興議員的修正案。",
      "sequence": 50,
      "bookmark": "SP_MB_MT_00058"
    },
    {
      "title": "代理主席",
      "content": "田議員，發言時限到了。",
      "sequence": 51,
      "bookmark": "SP_LC_DPSD_00059"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，毫無疑問，住屋問題已成為困擾本港不少市民的首要民生問題，因此我要感謝謝偉銓議員把這項重要議題提上議事堂。近年，住宅單位售價和租金持續上漲，住屋開支對市民造成沉重負擔，即使特區政府決定徵收額外買家印花稅，有可能稍為遏抑樓市炒風，但其效用也會非常短暫，治標不能治本。 \n 謝偉銓議員今天提出的議案，反映社會對住屋問題的訴求和關注。原議案提出盡快制訂全面的住屋開支比例目標，在5年內把私人住宅住戶的住屋開支佔住戶入息比例下調至30%或以下，再在15年內把這比例降至25%或以下，以及制訂和落實人均居住面積標準。從減輕市民的住屋開支負擔，長遠提升市民居住質素的角度來看，這些建議的理念均屬可以理解。不過，這些硬指標究竟有多硬呢？具體的住屋開支百分比和落實時限要怎樣訂立，才算合理？這些均有待社會各界從長計議，而且不易取得共識，但這並不影響謝議員提出討論這項議案的意義。 \n 隨着經濟發展，社會進步，生活水平提高，市民對住屋質素的要求亦相應提高，但當前土地儲備不足，嚴重窒礙了本港經濟發展和房屋供應。雖然特區政府表示會堅持“協助基層上樓，協助中產置業”的施政理念，但根據現已公布的房屋供應計劃，以及長遠房屋策略諮詢文件，當局在短、中期均側重於增加公營房屋的供應。不少年青的專業人士向我反映，特區政府應在其房屋供應計劃內，進一步考慮中產人士的置業訴求。 \n 我認為就短、中期而言，較切實可行的措施是盡快檢討及重整房屋階梯，以迎合不同階層的需要，並讓廣大市民可以靠本身的努力，各自在住屋質素方面向上流動。實際可採取的措施包括：其一，提供更多誘因，鼓勵有能力的公屋住戶轉而自置居所，以加強公共房屋的流轉動力；其二，對於以往曾推出而具有成效的協助市民置業安居的方案，當局應予以檢討，例如可重新推出優化版的首次置業貸款計劃及夾心階層住屋計劃等。 \n 代理主席，香港人今天在房屋問題上面對的種種困局，是以往缺乏長遠規劃所造成的惡果。當局上次制訂長遠房屋策略，已是1998年的事情，直至今年9月，才由現屆政府推出長遠房屋策略諮詢文件，\n進行為期3個月的諮詢。然而，要滿足市民的住屋需要，不論是把市民的住屋開支比例逐步降低至合理水平，還是漸進地增加人均居住面積，要從根本上長遠解決本港的房屋問題，特區政府便必須從增加供應着手。最重要的長遠課題是做好土地供應規劃，加快就適合作住宅用途的土地進行規劃，以興建私人住宅、公屋和資助房屋，並提供必要的社區設施、交通網絡和市政配套。 \n 特區政府應配合長遠房屋策略的諮詢結果，盡快就長遠增加土地供應的措施，包括落實開發東北等新發展區、在維港以外適度填海、開拓岩洞和地下空間等，制訂配套的長遠基建規劃。否則，巧婦難為無米炊，在麪粉不足的情況下將無法做好麪包。同樣不容忽視的是，從香港長遠發展的角度看來，土地和房屋供應是整個城市規劃的重要一環，而城市規劃又與本港人口變化趨勢密切相關。所以，我一再促請特區政府設立專責人口政策規劃的執行架構，就本港人口變化趨勢作出科學預測，以推動短、中、長期的人口政策，再就不同的經濟層面及各項公共服務的需求，進行全面規劃。其中的重中之重，正是關於土地和房屋供應的長遠規劃。 \n 代理主席，儘管增加土地和房屋供應是如此迫切的社會民生議題，但對於馮檢基議員在修正案中提出，“與中央政府商討，全盤考慮各軍事用地的分布和使用情況，並將部分用地改作建屋的用途”的建議，我實在不敢苟同。根據《基本法》第十四條：“中央人民政府負責管理香港特別行政區的防務”，軍事用地和軍事設施顯然涉及國家在香港的防務，特區政府和香港市民作為國家的一分子，必須予以支持和配合。事實上，現時駐港部隊的軍事用地面積已較港英時代的英軍用地大幅減少，如提出把軍事用地改作一般建屋用途，便是忽視了香港回歸的歷史、法理上國家駐軍的主權，以及《駐軍法》的相關規定，既不切實際，亦不可取。 \n 代理主席，我謹此陳辭。",
      "sequence": 52,
      "bookmark": "SP_MB_LWK_00060"
    },
    {
      "title": "馬逢國議員",
      "content": "代理主席，我多謝謝偉銓議員提出這項市民十分關心的議案。房屋供應不足，居住環境擠迫，樓價與市民承擔能力脫節，公營房屋輪候人數大幅增加，年青人難以置業安居，成家立室無望，身處於“劏房”的貧窮人士，更要繼續忍受貧民窟一般的居住環境等，確實令社會充滿怨氣，是市民從對政府有期望變為失望的主要原因。 \n\n 住屋是人的基本需要，亦是社會和諧穩定的凝固劑。新加坡的組屋計劃，便是令香港人最羨慕的例子，當地的組屋不單為八成新加坡國民提供居所，更以促進種族和諧，增強國家認同為目標，成為新加坡政治經濟穩定的根本保證。 \n 過去的殖民地政府，深知房屋問題的重要性。麥理浩時代的十年建屋計劃，被很多社會科學家公認為港英政府為部署香港前途談判，而在香港爭取民心的其中一項重要社會工程。雖然計劃最終未能完全達致原來目標，但也奠定了香港公營房屋計劃的基礎。 \n 回歸後，董先生為房屋政策訂下三大目標，包括每年興建房屋單位85 000個。這個計劃本來可以獲得掌聲，可惜因為金融風暴降臨，這個計劃被歸咎為負資產元兇而最後胎死腹中。 \n 不知道是否因為“八萬五”的慘痛教訓，上屆政府的房屋政策，從過去積極介入為市民解決上樓問題，像鐘擺般變為完全自由放任，交由市場解決的另一個極端。除了保留照顧基層市民所必需的公共房屋外，政府完全退出市場，將房屋供應完全交由市場負責。 \n 在處理土地問題上，政府將賣地變成勾地，由地產商主導土地供應；土地平整工作幾乎停頓，土地儲備亦空空如也。在建屋問題上，居者置其屋計劃被劃上歷史句號。2007年至2011年，每年建屋量跌至不足3萬，其中3年的私樓供應量不足1萬，是1985年以來從未見過的低位。房屋開支佔公共開支的比例，亦由2000-2001年度的15.1%下降至2010-2011年度的4.2%。 \n 在金融風暴後，政府在房屋政策上作出調整，可說是有實際需要，但自2007年起，本地樓價不斷上升，連中產亦開始憂心上樓問題。和其他民間團體一樣，我和新論壇的朋友當時積極要求政府檢討房屋政策。但是，上屆政府一直漠視民間的強烈訴求，導致今天房屋供求嚴重失衡的局面。 \n 雖然現屆政府已改弦易轍，將增加土地供應定為首要工作，但要改善過去多年累積下來的問題，難以一蹴而就。政府最近推出長遠房屋策略諮詢文件，我相信因為土地的限制，這份文件無法提出要研究和討論兩個關鍵問題，便是私人房屋住戶的住屋開支比例和人均居住面積。 \n\n 可是，政府不提出相關討論，是否表示問題不存在也無須討論？我認為答案是否定的。代理主席，新論壇一直要求，政府建立一套清晰、明確的持續性房屋政策，協助市民滿足房屋需求，為香港市民的居住需要、置業比例、人均最低居住面積，承擔能力等制訂政策目標，切實改善市民的居住質素。 \n 我十分認同謝偉銓議員今天提出的議案的精神。但是，謝議員提到，在5年內將住屋開支佔住戶入息的比例，由現時的37%下調至30%，以及其後10年再將有關比例下降至25%以下，是基於甚麼原因及釐定準則的呢？是否有充分的研究數據支持？是否切實可行？這個計劃會否偏向計劃經濟模式？這些都是我們要進一步探討的問題。 \n 至於提升人均居住面積的建議，我想香港很多中產人士都十分認同。相當多基層市民居住在公營房屋，但經齊條件較佳的中產人士，大多居住在實用面積只有四、五百平方呎，空間狹窄的房屋內，連新加坡的組屋都比不上，收入不錯的中產也要活在蝸居之中，可說是香港中產獨有的問題。如果作為社會中流砥柱的中產人士都不能有合理的居住環境，要求不能得到滿足，怎能讓社會和諧穩定？ \n 代理主席，在衣、食、住、行4種基本需要當中，住屋方面的開支最多，也最能影響市民的生活質素。大多數市民並不祈求有個五星級的家，只要求有個可以負擔得起，並有合理空間的家。很可惜，因為過去的政策和客觀環境等因素，香港的住屋問題不斷惡化，距離市民的期望越來越遠。我非常希望現屆政府加倍努力，追回失去的時間，為以香港為家的市民營造更合理，又負擔得起的居住環境。 \n 我謹此陳辭，多謝代理主席。",
      "sequence": 53,
      "bookmark": "SP_MB_MFK_00061"
    },
    {
      "title": "張超雄議員",
      "content": "代理主席，我感謝謝偉銓議員提出這項議案。我聽了很多同事的發言，他們都說謝偉銓議員這項“制訂住屋開支比例目標及人均居住面積標準”議案提出一個如此具體的目標，要在5年內把住屋開支佔住戶總開支的比例由37%下降至或許30%，然後15年後再下降至20%以下。他們認為這個目標是難以達成的，因為香港是一個自由市場，奉行自由經濟，如果利用人為方法改變這比例，變相是對資本主義和自由市場的一種破壞，而且這做法亦是不可行的。 \n\n 代理主席，他們這說法真是很奇怪。首先，說到市場，“住屋”在精神和原則上是否純粹是一件商品？其實住屋是每個人的其中一項必須需要。因此，如果被問到樓房是否純粹一件商品，我相信很多人的答案都是否定的。當然，樓房亦有商品的其中一項特徵。但是，看回我們的市場，土地供應由政府一手包攬，基本上控制了所有麪粉，如果說麪包的價格由自由市場決定便是騙人。再者，政府亦有親自製造麪包。局長剛才指出，香港有一半的居民居住在政府的資助房屋，大概有三分之一人口居於公共房屋，還有約17%居於居者有其屋。這又怎麼可以稱為自由市場呢？就整個市場而言，政府根本是親自參與提供其中一半的單位，而且還差不多是唯一的麪粉供應商。因此，我看不出這是一個自由市場。既然這樣，為甚麼不可以營造一個有秩序的市場，令住屋價格定位於可負擔水平，令樓宇可以適合市民居住？ \n 在剛發表的長遠房屋策略(“長策”)諮詢文件中，張炳良局長提出一個非常高尚的目標，便是為香港每一個家庭提供“適切”而“可負擔”的居所。這個目標非常好，但我不希望這只是一句口號，我希望這是一個可達成的目標。如果是一個可達成的目標，便一定要界定何為“可負擔”，何為“適切”。 \n (主席恢復主持會議) \n  局長剛才提到公屋的標準，公屋的標準是每人5.5平方米......每人7平方米是在1991年、1992年(即在超過20年前)界定的。他不是要我們用回20年前的標準吧？這份長策文件並沒有解釋何為“適切”，不過卻有提及一些所謂欠佳的居住環境，包括臨時構築物，木屋、寮屋、天台屋、非住宅大廈、板間房、樓齡50年以下的樓宇內一些類似板間房的單位等，總數達75 000戶。 \n 此外，局長剛才也提及，在最近發表的“劏房”調查中，有17萬戶......對不起，是67 000戶  即大概17萬人  居住於“劏房”，但我不知道這67 000戶與剛才所述的75 000戶有否重疊。究竟有多少人居住在這種環境相對較差的房屋呢？其實，從公屋輪候冊也可以猜測到有關的情況。現在大概有超過23萬戶(即40萬人)正在輪候公屋，我相信這些人絕大部分均是住在環境欠佳的居所，或是我們認為“不適切”的居住環境。假如承認這點，便必須要在建屋數量上相應地滿足所謂\n的房屋需要。但是，政府當局說耗時10年才興建47萬個單位，而現時已有23萬戶正在輪候，我實在看不到政府當局如何能滿足這需求。 \n 說到“可負擔”的居所，香港的情況便更令人感到悲哀。很多同事剛才也有提及，樓宇租金佔住戶入息比例接近四成，即租金佔入息的四成。至於供樓負擔方面，長策文件亦有提及，按揭負擔佔入息的比率已超過五成，即香港家庭要將超過半數的入息金額用於償還樓宇按揭貸款。現在的比例是56%，這簡直可用“災難”來形容。大家說他們的生活質素消失到哪裏去了？全部的入息都花在樓宇按揭還款上，這是完全不合理的。因此，謝偉銓議員的議案所建議的比例非常好，我覺得是合乎科學的，不但有根有據，也有時間表，而政府當局最低限度也要界定何為“可負擔”和“適切”，如果連界定也欠奉，便更加沒有指標、沒有“能否達到目標”可言。 \n 最後，我希望特區政府不要只提出高尚的口號，我們完全贊同為每一個香港家庭提供“適切”而“可負擔”的居所，但是請當局清楚界定何為“可負擔”和“適切”。我們非常支持謝偉銓議員這次的議案，因為他有時間表、有路線圖、有目標。多謝主席。",
      "sequence": 54,
      "bookmark": "SP_MB_CCH_00062"
    },
    {
      "title": "廖長江議員",
      "content": "主席，香港作為國際名城，2013年的人均GDP為39,000美元，世界排名位列24；但香港人均住房面積之小，在世界上恐怕是世界之最。根據房屋委員會的數據，現時公屋及私人住宅的人均面積分別只有大約12.5至13.5平方米，尚未及新加坡的一半。同時，根據聯合國的調查報告，在國民平均收入超過1萬美元的地區之中，只有香港的人均居住面積低於20平方米。同樣是人煙稠密的東京，其人均居住面積亦達到23.8平方米，難怪香港有超過25萬人棲身於“籠屋”或臨時居所，這現象跟香港的形象和地位格格不入。 \n 在房屋供應緊絀的情況下，特區政府要做到在未來10年增加47萬個房屋單位供應，顯然是一個重大挑戰；而長遠房屋策略督導委員會研究改善人均居住面積，令市民生活質素提升，亦看似是遙不可及的期望。其實，特區政府能夠意識到房屋方面的“量”與“質”問題，已經是一種進步。然而，過去數年的土地和房屋政策卻和以上的想法背道而馳。舉例而言，在近兩年推出的拍賣房屋用地當中，有大約九成的地皮已加入限呎條款，規定發展商只能興建小型單位，這對提升人均居住面積根本沒有幫助。我希望政府能在人均居住面積和建屋量之間，取得一個合理的平衡。 \n 此外，特區政府過去投入在建房的資源實在太少。在過去三、四十年，新加坡每年投入建設住宅的資源大約等於其GDP的8%至10%，而香港則只有4%左右。 \n 主席，現時香港的樓市與人均居住面積所出現問題的根源如出一轍，便是出現求過於供的情況，而最有效的解決方法始終都是增加土地供應。 \n 在短期措施方面，特區政府可效法新加坡的做法，在《建築物條例》的建築管制條文允許的情況下，改善室內布局，釋放更多空間。長遠方面，特區政府應參考其他先進國家訂定的最低居住水平標準要求。但最重要的，就是建立充足的土地儲備。 \n 事實上，特區政府已積極尋求額外的土地供應方法，如最近研究在元朗橫洲發展“棕地”等；但無奈拓土計劃處處碰壁，團體及政治化組織的阻撓令施政舉步維艱，令目標願望難以達成。香港目前存在住屋難和居住環境擠迫的問題，社會各界應排除干擾，支持特區政府落實發展土地的措施。 \n 主席，除了人均居住面積狹窄及住屋開支負擔沉重能夠反映港人生活質素下降外，房價跟家庭收入的比率亦是一個值得留意的重要指標。根據美國市場研究公司Demographia最新的“全球住房負擔”調查報告，香港房價負擔水平已經達到家庭收入的12.6倍，突破美國洛杉磯在2007年創下的最高紀錄，更嚴重超出5倍或以上的“難以負擔”水平。香港金融管理局亦估計價格收入比率將攀升至14.7年，並超越1997年的高峰。兩個機構均指出房屋開支負擔能力持續惡化，蠶食市民的生活質素。歸根究底，真正的原因是由於本港家庭收入增長速度追不上樓價上升速度，而近10年兩者的偏差甚至出現惡化跡象，情況令人擔憂。 \n 樓價始終應該反映當地居民收入，不至脫節，但是事與願違。在香港，樓價主要受到高地價政策及其他外圍宏觀因素影響，加上聯繫匯率制度令香港缺乏彈性的貨幣政策，政府干預能力有限。然而，家庭收入大部分都是倚賴經濟活動衍生出來的，因此要徹底解決問題，便必須盡力控制價格的升幅，更重要的是要同時透過刺激經濟增長，致力解決競爭力下降和人力資源錯配的問題，從而提升家庭收入，令比率回復至可接受的水平。 \n\n 近年來，香港仍能維持可觀的經濟增長，但隨着內地經濟增幅放緩，加上結構性改革及消費傾向轉變，香港勢必受到影響。再者，本地產業過於單一化，側重金融及地產行業，而投資科研及文化創意新興產業方面仍然停留在初起階段，未能有效地發揮經濟效益，無法為經濟帶來新亮點。 \n 現在香港與突破發展瓶頸、開始新階段的高增長之間，仍有一段很大的距離。特區政府在經濟、民生上均有重大、緊迫的事項，需要及時推動。如果我們再執迷政治內耗遷延時日，香港的優勢將會逐漸褪色，被其他地區迎頭趕上，屆時香港恐怕難逃成為明日黃花的厄運。 \n 我謹此陳辭。",
      "sequence": 55,
      "bookmark": "SP_MB_ML_00063"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，香港的住屋貧窮問題由來已久，不論是租金偏高、人均居住面積嚴重不足，或居住環境惡劣甚至有結構安全問題，以及樓價超逾市民可負擔水平等，都要歸咎於港英及特區政府推行高地價政策，漠視市民住屋需要。除了嚴峻的房屋數量問題外，人均居住面積近年亦成為另一個公眾討論的問題。我固然同意所有人也應該有舒適及足夠的人均居住面積，在增加房屋供應的同時，亦需要有助改善居住空間與環境。 \n 近日我翻閱報章，看到所有談論人均居住面積標準的文章，大部分也是刊登於產經新聞版，而這些產經新聞版的“寫手”是甚麼人呢？我不清楚張炳良局長是否知道，但我在新聞界工作了多年自然知道，其實很多也是發展商的“打手”。所以，我對於他們討論人均居住面積標準便有點疑惑。不過，我是支持謝議員這項議案的。 \n 可是，剛才聽完張超雄議員的發言，我又感到有些奇怪，他作為工黨的領導人，卻好像很喜歡資本主義似的。至於我，我則一以貫之  主席，我和你同樣也是左派。就住屋問題而言，我們的基本立場是，基層的住屋問題獲得解決，政府便不會有那麼多憂愁，對嗎？我上次亦跟局長說過，杜甫有一首詩，提到“安得廣廈千萬間，大庇天下寒士俱歡顏”，當中的寒士是指從前的讀書人，但現時無瓦遮頭、只是想找“片瓦遮頭”的人最低限度也有一百數十萬人了。所以，對於整個住屋問題，如果不先解決基層的住屋貧窮，又怎可以做好呢？主席，我說得對嗎？這才是基本的問題。 \n\n 特區政府在近日，特別是在張炳良教授當上局長後，再加上據說我們這名特首最關注的就是房屋問題，說這是重中之重，便不斷向外宣示要解決住屋問題的決心，重現中共在1950年代全民大煉鋼的氣勢。特首、政務司司長和運輸及房屋局局長不斷落區視察，覓地建屋，見縫插針，又不斷在港鐵或巴士車身大肆宣傳打擊濫用公屋，以及在媒體高調批評高學歷年青人申請公屋，使公屋輪候時間拉長，藉以將公共房屋本作為市民基本的住屋保障扭曲成為福利。老實說，以上把戲也是想轉移視線，為政府尋求施政失誤且無法實現“689”選舉承諾而找的一塊遮羞布，亦利用現時由政府一手造成的土地欠缺  當然，曾蔭權要為此負上最大責任  及房屋問題所帶來的民粹，向弱勢開刀，以求快速地從市民手中掠奪土地的控制權，希望力挽既倒的民望。所以，公眾必須保持眼睛雪亮，看清楚政府的作為。 \n 那“689”班子為了盡快達成建屋目標，無視對市民生活環境的影響及當局的規劃設計，悍然在郊區、公共屋休憩處及填海造地建屋。有團體揭發現時市區有不少空置、閒置土地被用作露天停車場，甚至是長期空置或被解放軍長期霸佔，政府卻拒絕公開有關土地的資料，製造市區缺地的現象。事實上，市區是有大量土地可以建成公屋的，只要稍加規劃便可以提供大量公屋單位。大家看看在啟德新發展區中，只有3%土地是用作興建公共屋，只要稍為更改規劃方案，減少私人樓宇的比例，根據民間的規劃方案發展，足可容納3萬人。可是，特區政府卻執迷不悔，執意維持地產霸權的既得利益，是置黎民於水深火熱而不顧。 \n 政府開發新界東北新市鎮，為囤積大量新界土地的地產商度身訂造開發計劃，包括輸送利益予新界囤地居奇的地產商，並藉着新界東北計劃推進“深港同城化”，加速中港融合。規劃方案漠視香港人的居住需要，有違公義的原則。主席，因為時間所限，我無法讀畢整篇演辭，但我想特別提出一點，就是住屋貧窮問題與基層生計息息相關，互為因果，現時租金佔“劏房戶”的收入高達40%，高昂租金已經成為其中一個導致貧窮的原因。根據目前特區政府在扶貧委員會高峰會中公布的貧窮線，現時香港有超過130萬名貧窮人口，但政務司司長卻開宗明義表示無法及無意解決相對貧窮問題。 \n 特區政府需要徹底解決相對貧窮問題，以其過萬億元的雄厚財政儲備，再加上人均收入......我的講稿寫錯了，應該是3萬多美元的人均收入，行有餘裕，只需要從財富分配中着手，改革稅制、引進累進式\n利得稅、重收遺產稅，以及向投機炒賣而獲利豐厚者開徵資產增值稅，然後把所得稅款用作興建居者有其屋單位，便諸事大吉了。 \n 多謝主席。",
      "sequence": 56,
      "bookmark": "SP_MB_WYM_00064"
    },
    {
      "title": "田北俊議員",
      "content": "主席，這項議案辯論的題目是“制訂住屋開支比例目標及人均居住面積標準”。 \n 在今時今日，對於在全球奉行自由經濟和資本主義的社會，道理其實十分簡單，不外乎供對求。大家也知道，香港不夠居住地方，有居所的，不單地方小，而且價錢貴  貴的意思包括供樓貴，交租亦貴。所以，自由黨絕對認同原議案和修正案所提出的問題必須處理，但對於當中建議所使用的方法或想達到的目標要具法律效力、又或制訂清晰目標和指引等，自由黨並不認同。 \n 我們覺得，香港作為一個自由經濟的市場，最重要的是提供更多土地，興建更多樓宇，這是最急切的。既然樓宇已經不足，還要撥出全部土地興建較大單位，我們覺得不切實際。如果說要在5年內，令私人住宅住戶的住屋開支佔住戶入息比例從現時50多個百分比，下調至30%，同樣不切實際。雖然議案內沒有寫明，但當中的含義是，要解決問題，必定只餘下計劃經濟這辦法。 \n 如何計劃經濟呢？必定是靠實施租金管制；所有租金不能增加  因為工資沒有增加  早晚便會慢慢下跌。但是，即使採取這個方法，我相信在5年內也難以把相關數字從現時的56%減至30%，所以，政府根本不可能做到謝議員的建議。基於這個理由，自由黨是不會支持的。 \n 反過來，我們覺得政府應該做的，並不是制訂這個目標，而是多撥出土地。當然，地從哪裏找，政府須得費些心神，例如新界東北發展，可能花很長時間也未必處理好，絕對不是5年內能夠做到的。政府必須多撥出土地，才能興建更多住宅。況且商界現在也批評政府的土地供應，商場用地不足、寫字樓用地不足，酒店用地亦同樣不足；如果全部向市民住宅傾斜，對我們的營商環境是否同樣不利呢？如果營商環境受到不利影響，我們整體收入便會減少；收入減少，政府又能否承擔這些負擔，包括公屋資助和綜援支出呢？ \n\n 我們看到，無論是原議案或數位議員所提的修正案，也包括這個目標，即希望在5年內達到這個百分比，並且在15年內再降至25%。考慮到現時的實際情況，我們認為香港無法追上這個世界水平，即所謂住屋開支佔住戶總開支的21%。再者，現時全球經濟正處於利息較低的環境，特別是美元利息低，而港元與美元掛鈎，所以我們的利息亦低。但是，美國若一旦撤救市招數，即所謂退市，利息便會上升，香港人供樓支出的百分比亦只會隨之上升。從供樓家庭的角度而言，不要說把入息與供樓比例減至30%，隨時連現在處於四、五十個百分比的家庭也是難以維持的。 \n 倒過來看，既然供樓貴了，業主為了應付增加的供樓支出，租金自然也會增加，即是短期而言，除非未來息口維持低位，我們才能維持現況；否則，將來的情況可能比現在更差。所以，倘若要求政府快速達到目標，我們覺得欲速則不達，政府的長遠房屋計劃是以7年、10年計的，不可能在5年內做到這些事情，唯一可以做到的  我重複一次  便是靠計劃經濟。 \n 自由黨不希望香港作為一個自由市場，所有事情也開始受到人為因素影響，例如那些“辣招”，人為地降低樓市的價錢，又例如其他說法，即減少自由行、減少遊客來港購物，商店生意會減少，自然無法交租，租金便會下跌，這些全部都是違反所謂自由經濟的概念。基於這個理由，自由黨對原議案及其他修正案均會投反對票。 \n 多謝主席。",
      "sequence": 57,
      "bookmark": "SP_MB_TPC_00065"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，謝議員今天提出的議案，我覺得是一個良好的願望，將住屋開支下調至家庭入息的25%，如果居民可以用其入息25%購買一間屋，這真是一個良好的願望。但是，這個良好的願望，意味着甚麼呢？便是工資可能急升，又或是樓價大跌。前者固然令人高興，但又不太可能，因為未來15年工資要一直增加；但後者又令人傷心，而且大家也不想看到，因為如果樓價大跌，很多人會變成負資產，香港以往亦曾嚐盡這個苦頭。面對這個兩難，我覺得謝議員這個願望只是一個良好的願望，希望有一天，大部分市民也能達到這個目標，有能力供樓。 \n 今時今日，香港人面對的住屋問題，已經水深火熱，我曾前往一間面積只有600平方呎的房屋進行探訪，當中住了24人，共有12張“碌\n架床”。我也曾帶領特首看看區內的“劏房”，我相信特首十分清楚“劏房”的情況和行情。面對樓價高企，供應又少，謝議員表示，希望改善人均住屋面積，似乎又是一個良好願望，因為很多人的居住環境狹窄，還希望改善大家的人均住屋面積。但是，這是一個願望，也是一個目標，是有方向性的。新加坡透過組屋計劃做得到，我相信香港也可以做到。 \n 要達到這個目標，正如特首先前所說，大家是否有信心住得好一點呢？我相信大家十分有信心，但政府有沒有這個決心呢？我們很想看得到。要改善住屋的問題，當務之急，政府說要覓地，但會否好像郭家麒議員所說的“畫餅充飢”、紙上談兵呢？當然不是的，我也看到第一步做得正確，因為建屋真的需要用地，我也十分認同。但是，試問地從何來呢？就政府覓地的過程，我有數點建議，希望政府加以改善。 \n 第一，不要只是想着填海和興建新市鎮，卻忽略了市區重建和重建一些舊屋邨。過去10年，我們看到市區重建毫無寸進，並且以龜速進行，很多居民在舊區居住，不單居住面積細小，而且面對上樓梯困難的問題，他們的居住環境毫無改善，只是停滯不前，他們想重建又無人理會。市區重建局的方法，也經常為人詬病。因此，我希望政府在覓地的過程中，不要忽略市區重建。以荃灣為例，10多年前有一個重建項目，但到了今時今日的10多年後，業主每年也會到市區重建局拜年，希望早日重建，但從來未建。 \n 此外，第二個問題是我們覺得在規劃過程中，政府有時浪費了很多土地。很多時候，政府會無故把一幅好好的熟地劃作綠化帶，以東涌新規劃為例，邨內本來有一大片土地，只要打樁便可建屋，但政府偏偏把它劃作綠化帶，邨民便慘了，本身自己的土地可以發展，卻被劃成綠化帶，以後真的要望天打卦，沒有甚麼希望。他們希望政府發展東涌，幫助東涌的發展，也幫助市民上樓，但偏偏出現這種神奇的規劃方法。不過，最神奇的不僅如此，政府偏偏還要在對面海填海，大家也知道，填海還要壓地，完成填海和壓地後再建屋，“蚊都瞓”了。 \n 所以，我們希望政府在規劃時多些從善如流，不要引起地方太大的爭議，帶來太多反對，只聽反對意見已花了很多時間，倒不如從善如流。市民也有很多好建議的，以東涌為例，我們曾經提交了一項建議，有關建議名為“建設宜居城市”，當中向政府提出很多良好方案，但似乎政府不太聽得到，我們覺得這浪費了不少時間，也浪費了一些\n好的土地。所以，我希望政府真正做到特首所說的地盡其用，不要只一味說填海。 \n 今天，謝議員說要改善人均住屋比例，但當我們看到目前的房屋政策是嚴打寬敞戶，兩者格格不入。所以，我覺得謝議員提出的議案似乎是一個良好願望。我們作為香港人，要有骨氣；對於政府，我希望它有信心，能夠堅持下去，有持久力。所以，我們會支持謝議員的議案，多謝。",
      "sequence": 58,
      "bookmark": "SP_MB_CHP_00066"
    },
    {
      "title": "陳健波議員",
      "content": "主席，謝偉銓議員今天提出的議案  要求制訂住屋開支比例目標及人均居住面積標準  其實反映出目前本港住屋的兩大問題：香港人除了“住得貴”，還要“住得細”。事實上，近年立法會討論房屋問題時大多集中於樓價及土地供應的問題，較少談及居住面積，今天的議案正好提醒大家，我們應同時關注市民的居住質素，並應該為下一代爭取更好的居住環境。 \n 香港一般的中產家庭如果可以擁有一個僅數百平方呎的單位，基本上都會感到心滿意足，但這個數百平方呎的單位的價錢已等於他們14.7年的家庭收入。一個家庭如果要買樓，平均要把月薪的56%用來供樓，一家人只可以靠餘下的44%薪水來生活，難免要節衣縮食。 \n 除了樓價貴外，本港房屋的租金亦相當驚人。根據政府的統計，港人住屋開支佔住戶總開支高達37%。比較之下，新加坡、日本、英國及德國等先進國家，有關的開支只佔兩成多，而美國和南韓更不足兩成。老實說，香港人的收入不會高於上述國家，但在住屋開支方面，卻遠遠超過他們。住屋是必要的開支，我們有這麼重的負擔，難怪有多個調查都指出香港人不快樂。 \n 今次的議案要求政府訂出指標，在5年內將住屋開支佔住戶入息比例下調至30%，以及在15年內再降至25%，我相信其動機是希望減輕市民的負擔。不過，要達到這項指標一點也不容易，而且以現時香港樓市的情況，亦似乎不太可能在5年至15年內達到目標。不過，今天的議案提出一個新的思考方式，給社會一個新角度去剖析我們的住屋問題，並為社會提出多一個衡量房屋問題的指標，這些都是長遠解決房屋問題的大方向和大原則。 \n\n 老實說，從短期角度來看，我們仍然要無奈接受香港需要興建一些細小的單位，以滿足市民上樓的需求。我們的當務之急是要增加建屋量，以達到樓價和租金可以合理回調的目的，所以，現在要靠發展局繼續為香港找出更多可發展的土地。 \n 政府日前公布了長遠房屋策略諮詢文件，建議未來10年供應47萬個公私營房屋單位，公私營房屋的供應比例應為6：4。雖然有不少意見認為，建屋量不足以應付實際需求，但也有很多人擔心47萬個單位並非一個小數目，發展局可否找到足夠的土地以達到政策的指標呢？我認為無論最終的供應量指標是多少，政府應先找出更多土地，以充實本港的土地儲備，然後才研究如何運用這些土地，因為在可預見的將來，香港無論是經濟發展或民生需求，都需要大量土地，所以，覓地是最優先要做的事。 \n 談到覓地的問題，本港雖然只用了24%的土地來興建樓宇和基建設施，理論上，仍有大量土地可供發展。但是，近期政府四出覓地，卻遇到不少困難，例如保育、搬遷及賠償等，令到發展受阻。這些都是極難解決的問題，與其爭論不休，不如盡量減少用收地的方法，改用一些較少麻煩的土地開發方式，例如填海、發展岩洞等。 \n 我一直都支持在維港以外填海，因為填海可提供大量成本相對較低的土地，可作大量、全面及大型的規劃，而且遇到的爭議會較少及較容易解決。事實上，世界上很多臨海的國家或城市都以填海的方式來配合經濟發展及人口增長。例如新加坡的填海土地有13 000多公頃，佔總面積26%，香港則只有6 800多公頃，只佔總面積6%，實在不多。施政報告已提出於香港島與大嶼山之間興建人工島，我認為這建議十分值得深入研究。 \n 最後，正如我之前所說，政府在覓地過程中往往遇到不少反對聲音，令到發展計劃受阻。我想提醒那些反對的人士，如果我們只提出反對而沒有提出實質可行的建議，香港會繼續沒有土地來支持經濟發展和無法滿足市民的上樓需求，到頭來香港只會一事無成，原地踏步。 \n 我謹此陳辭。",
      "sequence": 59,
      "bookmark": "SP_MB_CKP_00067"
    },
    {
      "title": "陳志全議員",
      "content": "主席，梁振英在施政報告第57段“房屋政策理念和目標”指出，“有人認為：要住樓，可以租，不必買。我認為......”，即梁振\n英認為，“‘中產置業’是社會穩定的重要基礎。因此，政府會堅持‘協助基層上樓、協助中產置業’的施政理念”。 \n 我就是梁振英口中的第一種人  要住樓，可以租，不必買；我也是立法會內少數沒有自置物業的議員。所以我認為，政府首要處理的房屋問題是居住問題、住屋問題，而不是置業問題。不過，我知道香港有很多人有梁振英這種想法，認為買樓是人生一大目標，甚至是最重要的目標。他們認為人生應該要買樓，然後結婚、生子，沒有自置物業就像一種耻辱，像是次等人那般。 \n 在長遠房屋策略督導委員會上月推出的諮詢文件中，主席序言中這樣寫(以藍色字體highlight)：“當前房屋問題嚴峻，造成社會分化以至階級矛盾惡化。如何扭轉這個局面，踏上新的政策軌道，乃長遠房屋策略的關鍵所在。”。 \n 看到這句，我不禁想，究竟這段文字的作者所寫的“社會分化以至階級矛盾惡化”是指甚麼呢？是否指居住條件很差的人憎恨居於豪宅的人，因而造成的分化和產生的矛盾？抑或好像現時有人開玩笑說，香港現時其實只有兩個階級，但不是工人階級和資本家，也不是所謂中產階級，而是“有樓的人”和“無樓的人”。為何“無樓的人”會如此憎恨“有樓的人”，而真的去到階級矛盾惡化的局面呢？如果真是這樣，我覺得政府也有份造成這種矛盾衝突，因為政府也有鼓勵市民買樓。 \n 梁振英的思維便是這樣，他接着說：“‘中產置業’是社會穩定的重要基礎。”如今很多年青人便是這樣  出來工作，儲了一筆錢買樓、供樓，這樣便一輩子了。何解呢？即使工作不開心，老闆不好，也不敢辭職，因為每月都要供樓；當有機會來到，但風險較高，他們也不敢嘗試，因為要供樓；想發揮創意，或做生意，也不敢做，因為有風險，可能會虧蝕，也是為了供樓。在管理層的眼中，這是好事，因為員工不敢搞事，不敢辭職，不敢全職搞社運、搞民運，因為要供樓。 \n 我相信梁振英的思維可能是，如果市民已經“上車”，即使樓價飆升，市民也會是得益者。然而，這個想法的假定是樓價只升不跌。如果有人告訴你，情況並不是這樣，在未來5年至10年，樓價不會怎樣\n上升，甚至有較大機會下跌，那麼，是否還有那麼多人希望買樓呢？相反，中產人士很辛苦，節衣縮食，向親戚借錢，終於能“上車”了，豈料樓市泡沫爆破，你說這樣的社會是穩定了，還是更動盪呢？ \n 其實，做人應該量力而為，“無咁大個頭，唔好戴咁大頂帽”，政府也是一樣。所以，有議員提出修正案關於協助市民置業的方案，我對此也有很大保留。對於首次置業貸款，我認為政府推出時應該三思。因為在樓市好景時，借錢助年青人置業，他們會多謝政府；但如果樓市風高浪急，年青人本身能力又不足，政府借60萬元給他們“上車”，當樓市逆轉時，他們便變成苦主，甚至災民。本來如果政府沒有借錢給他們，他不會買樓，不會接“波”，但如今政府借錢給他們，他們便大着膽子、雄心勃勃的買樓，接了“波”，一旦泡沫爆破，幫他們反而變成害了他們。 \n 謝偉銓議員原議案的第(一)項是“盡快制訂全面的住屋開支比例目標”，這個減輕市民住屋負擔的良好意願是無法不支持的。如今大學畢業生月薪1萬元，租住“劏房”也要五、六千元，佔收入50%以上。然而，如何能實現這個良好意願呢？我先此聲明，這個比例，我說的是租金開支，買樓並不計算在內，買樓是個人投資，當作個人的儲蓄，儲多少、投資多少，應該自己已盤算過。租金開支方面，應怎樣做呢？第一，當然是加快興建公屋，但遠水不能救近火，地從何來？其實，我們也可以考慮租金津貼，不是指“關愛基金”向未能“上樓”的綜援戶提供的租金津貼，而是向輪候公屋但尚未能“上樓”的人提供租金津貼，如果訂下了有關指標，當他們的租金開支高於某個百分比，政府便要提供租金津貼。不過，我聽說過，好像林司長也說過，不太想提供租金津貼，因為會令業主加租。那麼，我想問，為何供樓利息可以免稅，但對於租金開支佔收入比例高的人，為何政府堅持不提供租金津貼呢？ \n 至於原議案第(二)項提出提升人均居住面積，表面上看是不應該反對的，但認真想過後，我認為始終有少許矛盾和衝突。一幅土地興建一幢樓宇，本來可建100個單位，但現在說要提高人均居住面積，便只能建80個或70個單位，然而，輪候“上樓”的人龍，依然是那麼長。須知道，居所大一點，寬敞一點，便舒服一點，對大家都好，這是G.O.D.的問題，即是“住好啲”。但是，還有一羣人每天擔驚受怕，住在“劏房”，在生死邊緣，和死神搏鬥，你又如何幫助他們呢？ \n 梁振英在施政報告第67段指出，全港有過半人居所的實用面積少於50平方米。為了下一代，我們是否有勇氣提出提高居住面積這個願景？ \n 我想對特區政府和局長說，不如你們鼓起勇氣提出在多少年內取締全港“劏房”的願景，這會較提升現有居住面積的願景更為實際。 \n 我謹此陳辭。",
      "sequence": 60,
      "bookmark": "SP_MB_CCC_00068"
    },
    {
      "title": "張國柱議員",
      "content": "主席，香港的樓價，除了在金融風暴和金融海嘯的時間，其實在這30年以來，一直也非常高昂。現時的樓價更是天價，而且“泡沫味”非常濃厚，普羅市民望樓興歎，只能夠希望申請到公屋，覓得一個較為穩當的居所，這樣生活才能夠得到基本的保障。因此，香港的土地應該用來興建公共房屋(“公屋”)還是私人樓宇，從來都是社會上的一個議題。公屋的興建量能否追上社會的需要，各位議員一直也金睛火眼地密切留意着。就興建公屋與居屋的比例，一直也有很多爭論。其實，公屋的興建量受制於官商默契的影響。供應滯後，輪候時間便越來越長；而私人樓宇在發展商囤積土地和控制供應下，以及加上有不少外來的人投資於本地物業，樓價給搶貴了，樓價因此高踞不下，市民想置業安居也非常困難。這些問題現時仍然解決不了，市民仍然在水深火熱之中。這個量的問題，當然須盡快解決。但是，今天討論的是質的問題，與市民是否可以安居，是相輔相成的，而我覺得也是必須討論的。 \n 根據政府在今年5月21日長遠房屋策略小組委員會會議席上回覆議員查詢時提及、有關私人住宅物業負擔比率的資料，我們可以了解一下居住在私人樓宇的香港市民在住屋開支佔收入比例方面的情況。在10年前的2003年，在第一季SARS疫情的高峰期，雖然市道很差，但負擔比率仍然達21.3%。但是，其後SARS疫情在年底過去後，便一直上升。到了10年後的2012年第一季，負擔比率已達到46.6%，上升了1倍有多。到了年底，更升到52.3%。對一個普通家庭來說，家庭的收入超過一半是用來交租或支付按揭的。根據政府今年7月份的資料，今年4月的整體樓價比2008年年底的低位高出127%，置業負擔比率，即按揭供款與入息比例，在2013年第一季上升至56%，超越了1993年至2012年這20年間48%的長期平均數。其實，中原城市領先指數早於1990年便顯示供樓負擔比率已達至五成的警戒線。隨着樓價持\n續上升，銀行按揭利率持續緩緩上升，供樓負擔比率亦由1994年、1995年的比率進一步升至超過七成，至1997年已達至百之一百的水平。 \n 主席，單看這堆數字，其實是很恐怖的，因為我們可以看到升斗市民是如何被樓價榨乾榨盡，亦從另一個角度解釋了地產商的暴利達至甚麼程度，印證了地產霸權如何侵蝕市民的血汗，而市民又為何如此痛恨地產商。我們又比較一下國際的情況：經濟合作及發展組織(下稱“OECD”)有一個叫做Better Life Index的指數，該指數提及的所謂能負擔的居所，只不過是指佔居民可支配總收入的21%的支出，而聯合國針對已發展國家的樓價中位數標準，是平均家庭年收入中位數的2.5倍至6倍。美國關注都市開發的機構Demographia在今年年初公布去年全球337個城市的房屋負擔能力調查(Housing Affordability Survey)，結果顯示香港得到一個“羞耻的第一”：以樓價中位數為381萬元計算，相對於家庭收入中位數282,000元，是13.5倍，成為樓價最難負擔的城市，並以9.5倍的差別，遠遠拉開與第二位的溫哥華的距離。所謂水漲船高，香港的租金也是天價的。 \n 另一方面，香港目前並無設定人均居住面積的標準，有的只是房委會的編配標準，即每人不少於7平方米的室內實用面積，而在公屋住戶紓緩擠迫調遷計劃下所謂“擠迫”的定義是人均少於5.5平方米。在國際標準方面，OECD提出的足夠居住面積是每人1.6個房間；而聯合國提出的，是不應該有3個或以上的人共同居於一室。在長遠房屋策略督導委員會委託的顧問公司今年的公布《全港劏房調查報告》當中，推算現時有66 900間“劏房”，居民人數超過17萬。但是，這個數字其實並不包括五千多個工廈“劏房”戶，再加上公屋擠迫戶、木屋、寮屋、天台屋、板間房、床位或閣樓等不合適居所的住戶，其實數目是非常龐大的。 \n 香港的房屋問題，不論是質或量，種種問題也是路人皆見的。我要求政府正視土地分配不均和公屋建屋量不足的問題，制訂全面的住屋開支比例目標，以及制訂人均居住面積標準，以改善市民的生活質素。 \n 主席，我謹此陳辭。",
      "sequence": 61,
      "bookmark": "SP_MB_CKC_00069"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，如何提高香港房屋的質與量，一直也是社會大眾十分關心的問題。根據長遠房屋策略督導委員會最近發表的長遠房屋\n策略諮詢文件中的論述，本港的人均居住面積當然不及英美或一些歐洲國家，但也較新加坡、深圳、上海等城市為小。增加市民住屋的人均面積，的確是政府的長遠願景，也是市民的願望。我同意這個方向，也認同謝偉銓議員的原議案要求政府制訂人均居住面積標準的建議。這是在房屋結構安全考慮的基本原則以外，進一步保障市民居住質量的重要一步。 \n 根據運輸及房屋局本年6月5日向本會提供的數字，現時公共房屋(“公屋”)單位租戶的實際人均室內樓面面積大約為12.9平方米，其實已遠高於公屋編配標準不少於7平方米的規定。因此，我看不到政府有甚麼理由不把相關的標準相應提升至13平方米或更高水平。有了一個更合理的最低標準作為指標，不但可以規範新建公屋的面積規劃，也可以方便按新指標釐定現有公屋擠迫戶的標準，以作出調遷安排，盡快逐步地改善公營房屋住戶的人均居住面積，而公屋的人均居住面積標準也可對私人房屋市場起指導性的作用。在公屋的居住面積和整體質素有明顯提升後，為了保持私人房屋的吸引力，相信市場亦會作出相應的調節。市民可按家庭成員人數、家庭中短期的負擔能力和地區偏好等因素，綜合考慮購買或租住最切合自己需要的單位。 \n 可是，對於仍然未獲分配公屋、被迫租住在人均居住面積在標準以下的私人房屋的基層家庭而言，我覺得政府必然有責任為他們提供適當的協助，或許這也是政府一籃子的扶貧政策的必要部分。長遠而言，政府必須加建公屋，以安置這些居住在不符合安全和人均居住面積標準的私人房屋的租戶，以保障他們作為香港這個國際大都會一分子的最低居住質量。 \n 另一方面，我對謝偉銓議員要求制訂全面性的住屋開支比例目標的建議有一些意見，因為我覺得其實在執行上並不容易。有關市民置業負擔能力的問題，現時，金融管理局根據物業的用途、價值和貸款申請人的主要收入是否來自香港等因素，已就按揭貸款制訂相關的供款與入息比率和按揭成數上限，並會因應實際情況作出整調。這些措施可確保供款人的整體債務佔收入比例能處於較為合理的水平，避免經濟大環境的逆轉、樓價下滑、利率上升等因素造成超乎他們承受能力的借貸風險，同時，這也有助保持香港金融體系的穩定。就目前的情況而言，我覺得現有的措施已經足夠，而事實上，香港按揭貸款的拖欠比率即使在經歷了數次金融風暴之後，也停留在相當低的水平。一項在2013年7月進行的統計顯示，拖欠比率只是0.02%。 \n\n 有關香港私人房屋住戶的住屋開支佔住戶總開支偏高的問題，雖然純粹依靠私人房屋的估算租金值計算房屋開支比例未必能真實地反映目前香港家庭在住屋上的經濟負擔，但很可能有一些家庭真正的負擔比率是較佔他們收入的37%為高的。但是，無可否認，租金在過往數年不斷飆升，這個勢頭是絕對明顯的。政府有必要正視這種現象，特別是項針對對基層家庭的影響，找出針對性的解決方法。 \n 在1998年之前，香港有租金管制。雖然我對這個命題並未有深入研究，但政府可否考慮作出適度的租金管制呢？中期而言，政府也可以考慮為居住於非常擠迫或不安全居所的輪候公屋家庭提供優先輪候的安排。但是，主席，長遠而言，能夠適時提供公屋，以取締現時各類不適切的居所，包括“劏房”和樓宇結構不安全的居所等，仍然是解決基層家庭住屋問題的最根本解決方案，而人均居住面積標準的設立，也可望為香港人的居住質量訂定更合理的水平。 \n 主席，我謹此陳辭。",
      "sequence": 62,
      "bookmark": "SP_MB_KL_00070"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，很多時候，在這個議事堂內討論的事是與現實社會極為脫節的。我們現在討論如何訂定住屋開支比例的目標和人均居住面積，但是，外間的“劏房”價錢卻飆升至高到不得了。我們現時在地區辦事處經常接獲的投訴是，從前面積100平方呎的“劏房”的租金是3,500元，近來卻上升至5,000元，有些更升至5,500元。“劏房”的租金呎價已高達50元。這裏所指的並非中環或太古，而是元朗、荃灣等地區。“劏房”的情況惡化至極，小市民全部也在喊“救命”。以往住在面積一、二百平方呎的“劏房”的人，現在被迫搬到面積80平方呎的“劏房”。因此，出現這種惡劣環境，“貪曾”是罪魁禍首，是“孫九招”導致這種情況的。梁振英在“上場”後“急就章”，不過，最近在策略方面稍有改善，也聽取一些人的建議，在覓地興建房屋時，已經不像當初般“急就章”，而是開始回復基本步，按照過去數十年來發展新市鎮的模式來覓地。這可以說是他或有關的同事已上了寶貴的一課，或者是高層給人“摑醒”了，不再胡亂來。 \n 主席，今天的議案提出的一項很重要的問題，是居住面積和收入比例的計算。田議員剛才提出了一些很好的建議，是我也很認同的  我是甚少認同保皇黨在這方面的取向的  特別是令所支付租金由佔收入大約三成降至日後佔收入兩成半的建議。這種做法有小部分是參考了不少社會主義國家的一些建議。這個比例在世界不少先\n進的城市和國家，特別是在人道主義的國家，基本上也是普遍地落實了的，而不少民主國家和政府也是用這個比例來提供由政府興建的房屋予有關人士。如果從純經濟和生活的角度來評估，兩至三成的比例對不少家庭而言也是合理的數字。 \n 那麼，香港又如何落實這個目標呢？當然，如果今天大家認同了和有一個共識，界定了這是一個方向的話，接着在落實方面，便須開始制訂年度計劃了。我相信花10年，即使是20年的時間，也未必能夠全面落實這個理想。可是，我認為有理想總較“急就章”好，有理想和向目標進發也較盲目投石問路和令市民不斷受苦好。但是，我相信就興建房屋的數字而言，如果要達致理想，不要說在未來10年興建40多萬個單位，我相信在未來10年甚至是20年內，要求興建七、八十萬個單位，也未必是一種奢望。由於現時許多人居住在“擠迫戶”、“劏房”，即居住在擠迫的環境當中，因此改善他們的居所是極為重要的。現時，許多公屋居民生活在擠迫的環境，較“擠迫戶”每人平均5.5平方米的情況更為擠迫。他們想搬遷，但很多時候，地區上卻沒有適當的單位讓他們搬遷，導致許多人生活在大約7平方米至8平方米的環境，即使是居住了數以十年，甚至20年計，也沒有機會搬遷。因此，他們被迫生活在擠迫的環境，導致家庭關係惡劣、出現精神病、心理問題、婆媳關係出現嚴重決裂等，這些問題是很嚴重的。更有很多家庭在當初遷入時，孩子還是嬰孩，或者還是在孩童年代，但在居住10年後，已長大成為青少年，10多歲的男女青少年居住在同一房間，睡在上下格雙層床，出現很多不方便的地方。這種情況絕對不應該出現在一個先進社會，特別是香港政府雖然擁有數以萬億元計的儲備，卻仍然可以繼續容忍這種不公平或不合理，甚至是不人道的現象。 \n 因此，接着下來，如果要實行目標，便須看看如何作出恰當的規劃。我們人民力量已向政府提出了很多建議。我們在6月已向政府提交整疊建議書，說明應該如何實行。因此，方向、模式、策略，已經全部提交給政府了。如果今天這項議案獲得通過，政府手持人民力量的建議，其實已經可以付諸實行。我們所提議的土地範圍和發展模式，是足以落實這個理想的。但是，主席，我擔心這是一個政治陰謀  當然，我絕對相信謝偉銓議員本人不會有這種陰謀，但共產黨做任何事情也是有其政治目的和陰謀的。我在梁振英甫上台時，已經指出他有一個陰謀，甚至是陽謀，便是他會以各種方法推倒樓市，可能在樓市下跌三成、四成後，便讓“紅色資金”大幅入市，令大陸資金和愛國資金正式操控香港的地產，因為香港的華資已經不聽話了。其實，在李嘉誠撤資之前，我已經指出了這種現象。共產黨必定會透過\n政治操控財富，透過以政治操控權勢人士來控制經濟。因此，究竟現時推倒樓市會否是共產黨企圖操控資本的一種方法，這絕對是一個我們不可不防，也是我們拭目以待的陰謀。",
      "sequence": 63,
      "bookmark": "SP_MB_CWY_00071"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，談到人均居住面積標準和住戶開支，即租金和供樓所佔的入息比例這兩項議題，我們不能不揭開梁振英競選特首時的政綱，跟他算帳。 \n 他在競選特首時已經開出很多“支票”，至今完全未兌現。他曾說要增加土地供應和解決住屋問題，但這兩方面“走數”的情況卻最為嚴重，例如他在政綱提出加快推出公屋單位的承諾，至今仍芳蹤杳杳；承諾保護郊野公園，也不算數；早前承諾會做好長遠規劃，令下一代住得更寬敞，但我們現在看到，長遠房屋策略督導委員會的諮詢文件連多少呎才算是“適切居所”的定義都欠奉。在缺乏任何目標、願景的情況下，我們確實看不到梁振英如何兌現讓下一代“住大些”、“住好些”這承諾。 \n 主席，原來聯合國經濟、社會及文化權利委員會(“經社文委員會”)提倡，適切居所可以用一些指標來量度，例如住所的使用權是否有法律保障？是否具備基本設施，如獨立廚房、洗手間、通風照明系統等？價錢是否在住戶可以負擔的水平？弱勢社羣得到優先住房的機會如何？居住地點會否太偏遠？社區是否有適當文化環境等？ \n 我們姑且不要逐項因素跟特區政府算帳，單看究竟是否有適切居所這項總綱，可否得到處理呢？如果根據經社文委員會列舉的因素，我們只看基本設施和市民可負擔水平，香港便最少有20萬人會跌進“無適切居所”組羣。 \n 香港工商專業聯會在2011年委託港大統計及精算學系所做的調查顯示，全港居住在“不適切居所”的家庭約有9萬戶，涉及20萬人。這些數字和“關愛基金”的估算相約，基金指出約有21萬人符合資格申請“為居住環境惡劣的低收入人士提供津貼”的援助，即兩方面的數字差不多，這些包括居於“劏房”、“籠屋”或閣仔等的人士。 \n 主席，20萬人尚未計算租住獨立單位的夾心階層，他們的租樓開支亦超出可負擔水平，不符合剛才提及經社文委員會所定的“適切居所”的基本定義。 \n 主席，香港的人均國民生產總值在世界上名列前茅，但奇怪的是，人均居住面積卻小得可耻。撇開公屋不談  對於公屋有多擠迫，大家都耳熟能詳  即使說到私人樓宇，雖然沒有官方的統計數字，但根據學者的一般推算，香港的人均居住面積只有約15平方米；相比其他國家，如新加坡  按我們得到的數據  其人均居住面積有30平方米，是香港的一倍；內地珠三角地區的人均居住面積亦同樣超過30平方米，更遑論與歐洲、美國的獨立屋相比。 \n 主席，香港的人均居住面積小得可憐，不能完全歸咎於香港地少人多、土地供應不足。其實，不少國家的政府都訂有最低居住水準，以確保國民的居住質素，例如美國規定1人睡房的面積不能小於70平方呎；台灣亦有實施“住宅法”，人均居住面積不能少於140平方呎，以打擊“劏房”的出現；新加坡則對新建單位的最小面積設有限制。 \n 但反觀香港，新樓盤的單位越建越小，例如市建局與發展商合作的一個紅磡單幢式新盤，單位實用面積僅得185平方呎，若扣除露台及工作平台，更僅得147平方呎，隨時較市區一個“劏房”更小。 \n 主席，公民黨建議必須增加土地供應，令樓價回復至正常、可以負擔的水平。至於如何令一眾輪候上樓的市民可以“脫苦海”，住得寬敞一點，我們已提出一連串建議交予財政司司長和特首考慮，其中一項建議，當然是動用932公頃的丁屋發展土地。只要丁屋政策得到處理，便可立即釋出這些土地，對解決問題會有很多幫助。(計時器響起)......我謹此陳辭。",
      "sequence": 64,
      "bookmark": "SP_MB_LKK_00072"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，原議案提及私人房屋住戶的住屋開支佔住戶總開支達37%，相信這是政府統計處在2009-2010年度發表的“住戶開支統計調查”的最新數字。有關調查是每5年進行一次。不過，政府統計處亦指出，調查的主要目的是搜集住戶的開支模式，用以更新消費物價指數，即CPIs的權數，而不是用以衡量住戶的住屋開支負擔。 \n 根據香港社會服務聯會(“社聯”)進行的“基層人士租金負擔研究報告”，30%的受訪基層家庭的實際住屋開支超過總開支的40%，甚至一半，較原議案提及的37%還要高。就住屋開支而言，似乎沒有統一的數據，但毋庸置疑的是，市民用於住屋方面的開支高，生活困難。 \n 有些人會問，為甚麼用於住屋方面的開支如此大？黃毓民議員說這是高地價造成的。可是，如果看回數據，這說法又未必成立。根據政府統計處歷次有關住房開支佔住戶總開支比例調查所得的統計數字，在過往10年，私人住房開支從未低於30%，甚至高達38%。於情況最差的2003年和2004年，這些開支也達35%，似乎指出跟高地價未必有直接關係。至於公屋的住戶開支，同樣佔了很高的百分比，超過30%，只是曾在1984年至1989年間低於20%。因此，我們可以看到，即使住屋開支的比例高，亦不等於是高地價造成。 \n 有同事提及貧窮因素。當然，大部分居住在公屋、“劏房”的居民均屬貧窮。根據政府的統計數字，“劏房”住戶大概有7萬戶，他們是居住在租金較高的“劏房”；公屋住戶有超過100萬戶，他們用於住屋方面的開支也是同樣高  我剛才提到，最低也超過26%。所以，大家其實一直以來都關注整體的住屋開支。 \n 不少同事剛才指出，要解決這個問題，辦法是增建公屋和居屋。我認同此說法，因為除此以外，相信沒有其他方法可以改善我剛才提出的數字。現在讓我多提出一個新數字供大家參考，便是香港物業租金指數。如果指數是由0至200，較諸1997年，2003年的指數下跌了60；至於物業售價指數  如果是由0至700，在1997年至2004年、2005年間亦下跌了80。我們可以想像，隨着經濟環境好壞，指數其實會相應升降。換言之，如果當時樓價或租金下跌，或租盤過剩，指數便會降低。因此，我們認為，如果政府大量興建公屋和居屋，必然會為市民提供更好的環境，減低大家用於居住方面的總開支。 \n 另一方面，我們亦很關心居住面積。數字顯示，香港公屋居民的居住面積為12.9平方米，較諸其他國家或地區是最小的。當然，有些人會說香港地少人多，面積較小也是合理。可是，我認為政府在大量興建公屋的同時，應該將居住面積加大，令即將入住公屋或居屋的居民可以得享更好、更舒適的環境，這是沒有矛盾的。然而，局長卻說現時居住在公屋的居民，他們的居住面積最為適切，即12.9平方米。這種說法對公屋居民並不合理，亦造成公屋居民居住環境擠迫的情況。 \n 所以，我希望政府會審慎、適切研究謝偉銓議員的議案。謹此陳辭。多謝主席。",
      "sequence": 65,
      "bookmark": "SP_MB_LCC_00073"
    },
    {
      "title": "李國麟議員",
      "content": "主席，我對謝偉銓議員今天提出的議案感到少許疑惑，我為何會這麼說呢？我身為醫護界代表，我的看法是現在香港的居住環境似乎很差，人均居住面積不足，不是所有人也可以買樓，換以另一種看法便是正在發燒，樓市仍在飆升，即使現時的“辣招”厲害，卻只能令樓價停滯而不下跌，不過是成交量低而已。現在我們吃下3粒退燒藥，比方說現在是102℉，希望能減至100℉，行嗎？ \n 當我看到這項議案時，我發覺我們似乎正在提出一些治標不治本的做法，只不過是訂立一些硬指標，當中的良好意願是如果我們做得到的話，私人住宅住戶的住屋開支佔住戶入息比例於5年內下調至30%或約三分之一以下便理想了。但是，我們看到私人住宅方面，無論是租樓或買樓，尤其是買樓的負擔，在不同的年齡層可能會有不同的需要，不同入息也有不同需要。以年輕人來說，他們沒有甚麼特別，他們有家庭時的負擔可能較大，而他們退休後想換樓時，亦可能會有不同需要。 \n 如果採取“一刀切”的做法，在私樓方面於5年內將上述比例下調至15%的話，這其實是否違反了田北俊議員剛才提及資本主義社會的一些做法呢？這方面我有少許不太理解，雖然這其實是良好意願，但我們如何能在私樓方面辦得到呢？此外，就買樓方面，如果我們要作出如此規定，假設局長突然覺得這是做得到的，其後我發現上限超過了規定，那麼政府是會補貼我，還是讓我買不到樓呢？那又怎麼辦呢？這是我不能理解的第一點。 \n 第二，在租樓方面，我記得我曾對特首說，現在的租金對一般家庭來說真的很昂貴，已有同事提出不同數字，連“劏房”租金也很昂貴，在這種情況下是否需要推行租金管制(“租管”)呢？我記得特首對我說租管絕不能觸碰，因為一旦放聲搞租管，那些業主便可能會大幅加租。但是，過往在1980年代、1990年代實施租管時，我覺得其實情況並不太差；如果我們不搞租管，那我們又何以令租金規限在5年內達致佔生活開支三分之一的目標呢？如果超過該比例時，政府又會否補貼我呢？或許我不能入住私樓了，我是否要輪候公屋呢？如果輪候公屋，但資產入息卻可能超過上限。所以，當我看到第一項建議時，我有少許摸不着頭腦，究竟如何能辦到這良好意願呢？會否像我們這些“教書佬”般，在課堂上會說某些事情是應該做的，但實際上卻不能做到呢？我對這一點感到少許奇怪。 \n\n 雖然我的同事替我撰寫了約7頁紙的講稿，我看過後卻發現難以全部讀出，我不是要浪費了其心機，只是當中有些地方我也不太同意或認為有用。說回議案的第二項建議，即提升公營和私營房屋住戶的人均居住面積。其實現在的公屋編配設有一定的面積要求，正如有同事提出的數字，其標準是人均面積不少於7平方米，即約70平方呎，以公屋來說，是多是少見仁見智。然而，在私樓方面，過往如果喜歡住大一點，並有能力的話，便可以買大一點，住得好些；而現在的樓價這麼昂貴，正如有同事指出，地產商興建的樓宇又細小、又昂貴和“搵笨”，有很多“發水樓”，可能現在規定以實用面積來計算會好少許，但其實可以怎樣規管他們呢？好了，假設政府真的辦得到，訂立私樓的人均面積，並假設我們採取公屋的標準，即7.5平方米，如果屆時不行又怎麼樣呢？要懲罰有關地產商，要求他興建大一點的樓宇，還是由政府提供補貼給私人市場，以達致有關人均面積呢？如果是這樣，我們香港是否要實施計劃經濟呢？我真的不太理解。 \n 所以，就那兩項建議，我看完後其實有點不太理解為何會提出此等做法，究竟能否解決現時高昂樓價的問題？梁志祥議員指出這不是由高地價政策引起的，我們不是要辯論這議題，但現實是樓價高，令很多想買私樓的人買不到，而租金又昂貴，但他們的入息又不容許他們輪候公屋。有同事說可以興建多些公屋，但申請者的資產或入息要求卻不作更改，那些人仍無法入住，那怎麼辦呢？如何能夠協助制訂居住人均面積，不論是公營或私營房屋呢？這方面我真的完全不太理解。 \n 最後一點是關乎第三項建議。當然，如果我們能減輕居住開支，並增加了人均居住面積，便可製造很多向上流動的機會，這樣大家也會高興，令人覺得世界應該是這樣的，但這個烏托邦如何能達到呢？如果前兩項建議，尤其在私樓方面也無法辦到，政府又不處理時，我相信是無法達到的。歸根結底，現在政府沒有做任何事，卻會被指為“盲搶地”，即使不是也不要緊；政府如何能令樓價穩定，讓人們可以負擔，這才是首要任務。興建多些公屋和居屋，而現在以白表申請購買居屋的，有些是可以沒有收入的，凡此種種，應該如何處理呢？所以，這項議案所提出的，我覺得無法解決現時的問題，雖然議案提出的是良好意願，但無論就長遠或短線而言，我覺得也解決不到問題，因為樓價十分高昂，很多人也遇到買樓和住房的問題。 \n\n 至於郭家麒議員及其他議員今天提出的修正案，我覺得只不過是掛“聖誕樹”，趁機論述房屋問題，這些未必能解決現今的問題。基於這些理由，我對今天的議案有所保留。多謝主席。",
      "sequence": 66,
      "bookmark": "SP_MB_JL_00074"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，李國麟議員說這是一個烏托邦，當然，凡未做得到的事情都是烏托邦，例如你現在說要前往樓下，但如果你只說而不做，也是無法走到樓下的，要有執行力才可以，對嗎？ \n 我們並非“屈”梁振英，當他要打擊唐英年的時候，真的甚麼也可以，正如他說要拿回審批權，但現在甚麼也沒有要，他這個賤人。他當初說要仿效加拿大計分制，現在卻說中央問我們想要多少個，賤人又怎能成事呢？說他“賤”是甚麼意思呢？就是今天說，明天改。 \n 很簡單  我已經說過，我會競選2017年特首，所以他現在不敢公民提名  我的政綱非常簡單，第一，只須有1平方呎的地方，便讓梁振英宣布恢復租管。“阿哥”，梁振英說恢復租管會造成一個短期的瓶頸效應，這是人盡皆知的，只是長痛不如短痛。運輸及房屋局和勞工及福利局......每次追加床位津貼、“劏房”津貼也不成功，便是因為租金可以增加，對嗎？“阿哥”，他不懂長痛不如短痛嗎？如果他當醫生便糟糕了，說割症會很痛，甚至會死亡。真的浪費時間。 \n 由“孫九招”到“孫十招”，這裏所有的保皇黨也贊成的，包括主席在內  不過可能你當年在黨內不贊成，只是被否決了。“阿哥”，“孫十招”是由你們提出來的，對嗎？停建居屋、減建公屋、撤銷租管......勾地表等，原來全部......“阿哥”，不管董建華是人、是鬼、是妖，他已錯做壞事，樓價已經狂瀉，便任由它吧，如果相信市場，市場跌到底便會反彈，為何要干預市場呢？接着原來“貪曾”又與地產商混在一起，比董建華還要差。所以，小圈子選舉真要命，第一個是“八萬五”；第二個由“八萬五”變成“孫九招”，再變成“孫十招”，然後又與地產商勾結；接着梁振英說要打擊地產商，原來又是不敢動地產商的。 \n 第一點，恢復租管，你告訴我為何不能恢復？第二，是土地改革，凡是地產商囤地、搶地、呃地的，只要他們囤地後不符合當時的土地用途，便根據《基本法》第一百零五條徵用，再以市價賠償，如果是農地的話便照樣賠償，對嗎？我旁邊便有一位律師。不管我的client種植了多少棵桔樹，也是由政府估算數目，對嗎？他說種了108棵，\n但政府說沒有那麼多，只有88棵，“阿哥”，這便是搶，政府膽敢搶農民的農地，為何不夠膽搶地產商的農地呢？如果他買地時說明開搪瓷廠，但卻沒有繼續做搪瓷或類似工業，便可收回土地。土地多的是，但是否夠膽這樣做呢？浪費時間。我問你是否夠膽？ \n 第三，新加坡可以讓85%的人在組屋居住，“阿哥”，你只須收地便可以建屋，何用見針插針、見縫插縫？梁振英，他講便天下無敵，有心魔嗎？主席，我真的太看不起這個人。“阿哥”，我現在教他三招，三招了，但他做不做呢？是不做的。我要告訴他，他若再競選特首，N屆也說要做特首的話，我一定會出來跟他競選，除非你阻着我，主席，你是否有心魔，害怕梁國雄出來競選嗎？“阿哥”，三招已可把他解決，對嗎？要取回土地興建組屋才可以，對嗎？“阿哥”，當人們知道不可以投資一層樓來增值的時候，便沒有人會“炒”樓，是否需要李顯龍來擔任這個職位呢？“阿哥”，你在說些甚麼呢？跟新加坡比較，你說新加坡做得到的，我們做不到，難道新加坡還不夠地少人多嗎？“阿哥”，你是否傻了？",
      "sequence": 67,
      "bookmark": "SP_MB_LKH_00075"
    },
    {
      "title": "主席",
      "content": "梁議員，請面向主席發言，不要向“阿哥”發言。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，你便是“阿哥”。“主席阿哥”，老實說，這三招真的輕而易舉。主席，你告訴他，是輕而易舉，這三招真的可以立刻收效：宣布恢復租管；引用《基本法》第一百零五條來徵用土地，照價賠償，這完全符合《基本法》，為了公眾利益是可以做的。政府殺雞、殺鴨的時候，那些雞農完全不能反對。如果說禽流感會影響香港人，現在無地、出現“無殼蝸牛”，是否影響香港人呢？為何不收回呢？為何不執行《基本法》呢？習總說過，一切依照《基本法》的。 \n 主席，所以我說，梁振英雖不死也沒有用，他快將前來立法會，我現在準備了3個題目給他，他今晚必會聽到，請他作答。我出題給他作答，是讓他以open book的方式，但他也無法回答，他只空談甚麼深層次矛盾，對嗎？我這個只唸完中學也懂得的事情、全香港人也希望他執行的事情。張炳良是教院校長、為人師表、是讀書人，請說句公道話，對嗎？能否做得到呢？烏托邦是那些沒有心機做事的人所說的話，有執行能力的人，怎會視民意為烏托邦？浪費時間！",
      "sequence": 69,
      "bookmark": "SP_MB_LKH_00077"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 71,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我要多謝4位議員對我的議案提出修正案。對於各位的修正案，我注意到他們提出修正的內容，本質和方向上都跟我提出的原議案大致上接近，大家都認為現時市民用於住屋開支的比例過高，居住面積細小，希望政府盡快制訂全面的住屋方面的政策。當然，我希望有一個目標，即是住屋開支比例和人均居住面積，以減輕市民在住屋開支方面的負擔，提升他們的居住環境和質素。 \n 至於是否需要一項硬指標，而該指標應訂於甚麼水平，我認為社會上可以有很多討論空間。不過，制訂全面住屋開支比例的目標是大方向，我認為必須確立，而且事不宜遲。我理解王國興議員、胡志偉議員及部分其他議員同事，對於制訂住屋開支比例的硬指標會有一定憂慮，他們擔心在不同的經濟環境下，硬指標可能會成為一種負累，或是很多人都害怕難以達標，不過，他們均認同要制訂一個住屋開支比例的方向，所以即使兩位議員在修正案中，刪除了我提出的兩項具體指標，我仍然會支持兩位的修正案。 \n 但是，對於馮檢基議員的修正案，我實在不能夠支持，因為馮議員的修正案本質上跟原議案有很大差別。雖然他認同原議案中我提出的3點具體建議，但他同時質疑特首在現階段提出如住宅面積小等的問題，是轉移視線，藥石亂投，刻意挑撥社會矛盾。對於這些說法，我不能認同，因為房屋問題並非單一問題，很多時都是相互影響的，例如人均居住面積標準，會直接影響建屋量和土地供應的計算，我實在看不到為何會有轉移視線這種說法。如果政府只是按人口增長來推算建屋量，而不理會人均居住面積的問題，結果可能只會滿足單位數量，但不能滿足市民可以居住得寬敞一點的訴求。 \n 此外，馮議員又提出善用新界鄉郊土地，並且要求特區政府與中央政府商討，將部分軍事用地改作建屋用途。我認為善用土地不應該\n只針對部分規劃作某種用途的土地，所以我會反對馮檢基議員的修正案。 \n 主席，訂定目標是任何計劃的必需元素。作為負責任的政府，要妥善處理房屋問題，我認為在制訂政策的時候一定要有指標。我提出採用住屋開支比例和人均居住面積，我認為是非常適切的。 \n 主席，我謹此陳辭。多謝。",
      "sequence": 72,
      "bookmark": "SP_MB_TT_00080"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，多謝多位議員剛才的發言。 \n 我想在此重申，政府有決心解決當前的房屋問題，亦致力開發土地，增加建屋數量，改善居住環境。謝偉銓議員提出的願景，政府是認同的，但我們不主張定下住屋開支比例和人均居住面積的“硬指標”。當然，與一些其他同等發展階段的城市或地區作比較，對我們檢視本身的工作和房屋方面的政策，是有幫助的。 \n 在總結發言中，我想回應一些議員提出的主要課題，但在剛才開場發言中已提及的問題，我便不重複。 \n 首先是關於搭建房屋階梯的問題，很多謝數位議員都主張增加房屋供應，增加公屋、居屋，搭建房屋階梯。政府會在公屋之上提供有一定資助的自置居所和幫助有負擔能力的公屋居民透過綠表資格購買居屋，令條件較佳的公屋住戶有途徑沿房屋階梯上移，促進社會向上流動。 \n 在目前樓價高企下，協助市民置居的較有效措施是興建居屋。長遠房屋策略督導委員會(“長策會”)諮詢文件亦建議利用私營機構力量，回應現時公眾對適切房屋的殷切需求。 \n 就重推首次置業貸款的建議方面，政府認為在目前房屋嚴重供不應求下，任何形式的資助計劃只會推高樓價，適得其反。 \n 如果把公屋單位出售予租戶，難免會影響公屋的流轉與供應，加上房委會在管理租者置其屋計劃(“租置計劃”)的屋時，面對很多實際問題，亦聽到很多屋居民的意見，所以我們不打算重推這個計\n劃。不過，現居於39個指定租置計劃屋的公屋租戶，仍可選擇購買其租住單位。而對於居住於其他公共屋的公屋租戶，他們可在於居屋第二市場購買未補價的居屋和租置單位，他們亦可以在新居屋恢復出售時以綠表身份購買。 \n 至於有議員剛才建議重推房協的乙類出租資助房屋或夾心階層房屋(“夾屋”)，由於目前公屋需求非常殷切，而公屋輪候冊的人數亦不斷增加，在房屋用地的資源仍然十分緊張的情況下，我們需要平衡優次緩急。我們認為應該優先將有限的資源集中於一般公屋供應，將來當我們的土地供應較為充裕時，當然可以進一步考慮其他形式的資助房屋。 \n 有議員提到市區重建，我們同意市區重建是改善舊區居住環境的重要途徑。長策會的諮詢文件也建議，市區重建局(“市建局”)在未來的房屋項目中增加中小型單位的比例，加強市建局為中低收入人士提供適切及可負擔居所的角色。 \n 接是有關處理居住環境惡劣人士的住屋需要的問題，這些人士包括“房”的住戶。我們認為，為他們提供適切的居所、可負擔的居所，是當務之急。正如我在開場發言時所說，透過增加出租公屋的供應是最有效、最根本的方法。 \n 同時，我要指出，政府政策是所有違規及非法的“房”都要取締，所以在工業大廈的“房”都必須要取締。政府亦會就此加強巡查和執法。至於在住宅樓宇和綜合用途樓宇內的“房”，政府亦正按照《建築物條例》採取巡查和執法行動，以處理當中不符合樓宇和消防安全規定的“房”。 \n 長策會諮詢文件中有建議政府探討對“房”推行發牌或業主登記制度的可行性，以助改善“房”單位的安全標準和生條件。我想重申，這只是長策會提出來的研究可行性的建議，並非政府的定案。 \n 有“房戶”及社會關注團體擔心，推行這制度會否減少“房”的供應，令租金上升。此外，有市民認為，如要推行任何發牌或登記制度，政府便要準備足夠的收容單位，以安置受影響的“房”居民。我希望在長遠房屋策略的諮詢期內，就應否推行某種規管制度，如應推行的話，要採用甚麼方式等，多聽社會各方面的意見。 \n 剛才辯論時，有議員建議政府發放租金津貼，但在目前嚴重供不應求的情況下，這樣做只會讓業主進一步加租，間接津貼了業主。 \n 有關租管問題，我剛才在開場發言時已提過這問題，在此不再重複。 \n 主席，我很多謝剛才數位議員都支持長遠房屋策略諮詢文件所提出，為每一個香港家庭，提供適切而可負擔的居所這個願景。當然，提出願景容易，落實才是最大的挑戰。不同議員在發言時都提醒政府，要注重執行問題，做好規劃，不能急就章，這點我們是同意的。我們不想簡單、隨便地拋出一個玫瑰園，但我們也絕對不是畫餅充飢，而是要正視問題，多管齊下，訂定優次緩急。首要解決的，當然是基層和居住環境惡劣家庭的迫切住屋需要，所以公營房屋的作用是非常重要的。此外，我們要進一步為年青一代想，重建他們安居、甚至置業的希望。當務之急是增加房屋供應量、增加房屋用地及善用土地。 \n 主席，我謹此陳辭。",
      "sequence": 73,
      "bookmark": "SP_PO_STH_00081"
    },
    {
      "title": "主席",
      "content": "馮檢基議員，請動議你的修正案。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00082"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，我動議修正謝偉銓議員的議案。 \n馮檢基議員動議的修正案如下： \n“在“；根據數據，”之前刪除“現時香港在住宅房屋標準方面的條例及相關指引，主要規範樓宇安全及衞生等硬件，對於人均居住面積和房屋開支佔住戶入息比例等軟件，卻未有制訂政策或具法律效力的清晰目標和指引；鑒於近年住宅單位售價和租金持續上漲，住屋開支對市民造成沉重負擔，嚴重影響生活質素”，並以“鑒於樓價和租金持續高企，與市民負擔能力嚴重脫節，收入遠落後於樓價升幅，令房屋問題成為市民關注的焦點”代替；在“21%；”之後刪除“此外，行政長官曾表示，現時全港私人住宅單位中，超過一半的實用面積小於50平方米；他亦曾指出政府要做好長遠規劃，令下一代居住環境更寬敞”，並以“然而，自新政府上場後，對房屋問題一籌莫展，繼以成立長遠房\n屋策略督導委員會來拖延時間；行政長官更不分先後緩急，提出如住宅面積小等的問題，旨在轉移視線，他還要藥石亂投，刻意挑撥社會矛盾，製造覓地困難和土地不足的假象，為自己無法兌現選舉承諾編造理由”代替；在“政府：”之後加上“(一) 在解決房屋問題上，要分緩急輕重，正視土地分配不均的實況；(二) 善用新界鄉郊土地，例如檢討新界小型屋宇政策(‘丁屋政策’)，有效發展預留作‘鄉村式發展’超過9平方公里的土地，並善用約8平方公里的‘棕土區’，當中部分環境惡劣且欠缺管理，嚴重浪費土地資源；(三) 與中央政府商討，全盤考慮各軍事用地的分布和使用情況，並將部分用地改作建屋的用途；”；刪除原有的“(一)”，並以“(四)”代替；刪除原有的“(二)”，並以“(五)”代替；在“制訂和”之前加上“中長期”；及刪除原有的“(三)”，並以“(六)”代替。”",
      "sequence": 75,
      "bookmark": "SP_MB_FKK_00083"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：馮檢基議員就謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 76,
      "bookmark": "SP_LC_PSD_00084"
    },
    {
      "title": "",
      "content": "",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 78,
      "bookmark": "EV_PUT_00086"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 黃國健議員起立要求記名表決。 Mr WONG Kwok-kin rose to claim a division.",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "主席",
      "content": "黃國健議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 80,
      "bookmark": "SP_LC_PSD_00088"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、張國柱議員、莫乃光議員及郭榮鏗議員贊成。 \n 張宇人議員、方剛議員、李國麟議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、姚思榮議員、馬逢國議員、郭偉強議員、張華峰議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁繼昌議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員反對。 \n 劉慧卿議員、胡志偉議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 82,
      "bookmark": "SP_LC_PSD_00090"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，4人贊成，19人反對，2人棄權；而經由分區直接選舉產生的議員，有27人出席，8人\n贊成，14人反對，4人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, four were in favour of the amendment, 19 against it and two abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, eight were in favour of the amendment, 14 against it and four abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 83,
      "bookmark": "EV_VOTED_00091"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“制訂住屋開支比例目標及人均居住面積標準”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 84,
      "bookmark": "SP_MB_AL_00092"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 85,
      "bookmark": "SP_LC_PSD_00093"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "",
      "content": "",
      "sequence": 87,
      "bookmark": "SP_LC_PSD_00095"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 88,
      "bookmark": "EV_PUT_00096"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 89,
      "bookmark": "SP_LC_PSD_00097"
    },
    {
      "title": "",
      "content": "",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n\n 我命令若稍後就“制訂住屋開支比例目標及人均居住面積標準”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 91,
      "bookmark": "EV_VOTED_00099"
    },
    {
      "title": "主席",
      "content": "郭家麒議員，你可以動議你的修正案。",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，我動議修正謝偉銓議員的議案。 \n郭家麒議員動議的修正案如下： \n“在“現時香港”之前加上“2013年5月政府發表《香港分間樓宇單位的調查》，估算全港約有66 900個分間樓宇單位，而住在其中有171 300人，當中約46%的分間樓宇單位缺乏齊備的必要設施，例如廚房、廁所及食水等，即該等住戶居住於惡劣環境；而”；在“居住環境；”之後刪除“及”；及在緊接句號之前加上“；及(四) 提供足夠的臨時房屋，以盡快改善現時居住於惡劣環境(包括臨時構築物例如天台屋和寮屋、非住宅大廈例如商業和工業大廈，以及分間樓宇單位)住戶的人均居住面積，改善基層市民的居住環境”。”",
      "sequence": 93,
      "bookmark": "SP_MB_KKK_00101"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭家麒議員就謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "",
      "content": "",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 96,
      "bookmark": "EV_PUT_00104"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00105"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 99,
      "bookmark": "SP_LC_PSD_00107"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、張國柱議員、莫乃光議員及郭榮鏗議員贊成。 \n 張宇人議員、方剛議員、李國麟議員、易志明議員、姚思榮議員及鍾國斌議員反對。 \n 梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、馬逢國議員、梁繼昌議員、郭偉強議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員棄權。 \n 地方選區： Geographical Constituencies: \n何秀蘭議員、梁家傑議員、梁國雄議員、陳偉業議員、陳志全議員、陳家洛議員、郭家麒議員及張超雄議員贊成。 \n 田北俊議員反對。 \n 陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、田北辰議員、胡志偉議員、陳恒鑌議員、\n梁志祥議員、麥美娟議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 100,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，4人贊成，6人反對，15人棄權；而經由分區直接選舉產生的議員，有27人出席，8人贊成，1人反對，17人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, four were in favour of the amendment, six against it and 15 abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, eight were in favour of the amendment, one against it and 17 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 101,
      "bookmark": "EV_VOTED_00109"
    },
    {
      "title": "主席",
      "content": "王國興議員，你可以動議你的修正案。",
      "sequence": 102,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "王國興議員",
      "content": "主席，我動議修正謝偉銓議員的議案。 \n王國興議員動議的修正案如下： \n“在“香港在”之前刪除“現時”，並以“鑒於”代替；在“指引；”之後刪除“鑒於”，並以“再且，”代替；在“目標，”之後刪除“在5年內將”，並以“並訂出具體政策措施，目標是維持”代替；在“住屋開支佔住戶入息比例”之後刪除“下調至30%或以下，以及在15年內再將這比例降至25%或以下，減輕市民”，並以“在合理的水平，減輕市民在租住及供樓方面”代替；在“負擔；”之後加上“(二) 按需要增加公屋及資助房屋的單位供應量，並透過政府積極主動賣地增加私人房屋單位供應量，目標是增加單位供應，從而降低各類住宅的租金及售價水平；”；刪除原有的“(二)”，並以“(三)”代替；在“單位，”之後加上“包括加快重建高齡公共屋邨、市區重建，繼續就新界東北、洪水橋和東涌三大新發展區進行諮詢、\n研究及規劃發展工作，”；刪除原有的“(三)”，並以“(四)”代替；及在“階梯，”之後加上“包括研究及檢討協助市民置業安居的方案，例如重新推出乙類屋邨出租單位、首次置業貸款計劃、可租可買計劃以及租者置其屋計劃等的可行及適用性，”。”",
      "sequence": 103,
      "bookmark": "SP_MB_WKH_00111"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：王國興議員就謝偉銓議員議案動議的修正案，予以通過。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00112"
    },
    {
      "title": "",
      "content": "",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00113"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 106,
      "bookmark": "EV_PUT_00114"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 田北俊議員起立要求記名表決。 Mr James TIEN rose to claim a division.",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00115"
    },
    {
      "title": "主席",
      "content": "田北俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 108,
      "bookmark": "SP_LC_PSD_00116"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00117"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、\n郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 張宇人議員、方剛議員、李國麟議員、張國柱議員、易志明議員及鍾國斌議員反對。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、梁家傑議員、胡志偉議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n 何秀蘭議員、田北辰議員、田北俊議員及張超雄議員反對。 \n 梁國雄議員、陳偉業議員及陳志全議員棄權。",
      "sequence": 110,
      "bookmark": "SP_LC_PSD_00118"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，19人贊成，6人反對；而經由分區直接選舉產生的議員，有27人出席，19人贊成，4人反對，3人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 19 were in favour of the amendment and six against it; while among the Members returned by geographical constituencies through direct elections, 27 were present, 19 were in favour of the amendment, four against it and three abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 111,
      "bookmark": "EV_VOTED_00119"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於王國興議員的修正案獲得通過，胡志偉議員已撤回他的修正案。",
      "sequence": 112,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "主席",
      "content": "謝偉銓議員，你現在可以發言答辯，你還有1分30秒。",
      "sequence": 113,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我很感謝剛才共有22位議員就我的議案發言，讓我聽到更多的意見和不同的看法。其中，張超雄議員和陳偉業議員更表明支持由我提出的住屋開支具體指標。整體而言，大部分發言的議員也認同和支持提升人均居住面積及降低市民住屋開支比例的大方向。 \n 我想重申，人均居住面積會直接影響政府土地供應的計劃，而局長也說過現時的房屋問題嚴峻。為何會出現這個問題呢？便是因為沒有目標。因此，希望局長可以審慎研究，積極制訂人均居住面積標準，以改善市民的居住環境和質素，同時也希望政府盡快制訂住屋開支比例的目標。 \n 至於是否有具體指標或應該訂於哪個水平，社會其實是可以再作討論的，但必須先確立目標。此外，重整及建立多元化、有系統及可促進向上流動的房屋階梯，也是非常重要的。 \n 我希望未來能夠有更多市民真正可以住在較好和他們負擔得來的居所之內。多謝主席。",
      "sequence": 114,
      "bookmark": "SP_MB_TT_00122"
    },
    {
      "title": "",
      "content": "",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：謝偉銓議員動議的議案，經王國興議員修正後，予以通過。現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 116,
      "bookmark": "EV_PUT_00124"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n \n田北俊議員起立要求記名表決。 Mr James TIEN rose to claim a division.",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00125"
    },
    {
      "title": "主席",
      "content": "田北俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00127"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n馮檢基議員、梁君彥議員、黃定光議員、陳健波議員、葉國謙議員、何俊賢議員、姚思榮議員、馬逢國議員、莫乃光議員、梁繼昌議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、廖長江議員、潘兆平議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 張宇人議員、方剛議員、李國麟議員、易志明議員及鍾國斌議員反對。 \n 張國柱議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、陳克勤議員、梁美芬議員、黃國健議員、梁家傑議員、梁國雄議員、胡志偉議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、葛珮帆議員、蔣麗芸議員及鍾樹根議員贊成。 \n\n田北俊議員反對。 \n 何秀蘭議員、陳偉業議員、田北辰議員、陳志全議員及張超雄議員棄權。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有25人出席，19人贊成，5人反對，1人棄權；而經由分區直接選舉產生的議員，有27人出席，20人贊成，1人反對，5人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布經修正的議案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 25 were present, 19 were in favour of the motion as amended, five against it and one abstained; while among the Members returned by geographical constituencies through direct elections, 27 were present, 20 were in favour of the motion as amended, one against it and five abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the motion as amended was passed.",
      "sequence": 121,
      "bookmark": "EV_VOTED_00129"
    }
  ],
  "date": "2013-10-10",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1010-confirm-ec.pdf"
}