{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S., J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P.",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "運輸及房屋局局長張炳良教授, G.B.S., J.P. PROF THE HONOURABLE ANTHONY CHEUNG BING-LEUNG, G.B.S., J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "財經事務及庫務局局長梁鳳儀女士, S.B.S., J.P. MS JULIA LEUNG FUNG-YEE, S.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "商務及經濟發展局副局長梁敬國先生 MR GODFREY LEUNG KING-KWOK UNDER SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "副秘書長林鄭寶玲女士 MRS JUSTINA LAM CHENG BO-LING, DEPUTY SECRETARY GENERAL",
    "助理秘書長劉國昌先生 MR ANDY LAU KWOK-CHEONG, ASSISTANT SECRETARY GENERAL",
    "助理秘書長梁慶儀女士 MISS ODELIA LEUNG HING-YEE, ASSISTANT SECRETARY GENERAL",
    "助理秘書長馬朱雪履女士 MRS PERCY MA, ASSISTANT SECRETARY GENERAL"
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "發言。政務司司長會就“回應政府帳目委員會第六十號報告書的政府覆文”向本會發言。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00009"
    },
    {
      "title": "政務司司長",
      "content": "主席，我今天向立法會提交政府覆文，回應政府帳目委員會(“帳委會”)第六十號報告書。 \n 帳委會主席在7月10日向立法會提交第六十號報告書時，闡述了對審計報告書內兩個章節的意見，分別是“道路安全措施的管理”及“學前教育學券計劃”。 \n\n 我感謝帳委會為審議有關報告所付出的時間和努力。政府接納帳委會的各項建議，並在覆文中詳細交代了各有關部門的具體回應。現在我扼要介紹政府在這兩個施政範疇採取的主要措施和進展。 \n 政府一直致力改善道路安全措施的管理。在打擊酒後駕駛的措施方面，警務處計劃在2013年年底前在所有陸上總區警署安裝舉證呼氣測試儀器。由2013年8月1日起，警務處已把檢查呼氣測試與舉證呼氣測試相隔的目標時間，從90分鐘縮短至75分鐘。警務處亦正計劃將1輛警車改裝成流動呼氣測試中心，預計可於2013年12月開始試行運作。 \n 2012年4月，政府修訂了《道路交通條例》(第374章)，以阻遏公共小巴司機超速駕駛及提高公共小巴的營運安全。自修訂法例生效後，警務處已進行了多次以提升公共小巴安全為目標的全港性執法行動，包括偵測超速的公共小巴，以及檢查公共小巴有否按規定安裝車速限制器，而運輸署亦一直就公共小巴的營運情況進行調查。由2013年1月起，警務處開始向運輸署提交損壞車輛報告，以便運輸署安排對被發現車速超越車速限制器的設定車速的公共小巴進行檢驗。此外，當政府落實更換歐盟IV期以前的柴油商業車輛的新計劃，由於法例要求所有在2004年8月1日或以後登記的公共小巴必須安裝乘客安全帶，配備乘客安全帶的公共小巴的數目將會增加。 \n 有關的士營運安全方面，政府除藉執法打擊的士超速駕駛外，亦推行一連串宣傳和教育活動，呼籲業界注重駕駛安全。 \n 在專營巴士方面，運輸署與各專營巴士公司已經完成對巴士司機驗身安排的檢討工作。所有巴士公司均自2013年8月起實施額外措施，以進一步改善體格檢驗的安排，例如規定所有曾患某些疾病的巴士車長，不論年齡，均須每年接受體格檢驗和心電圖檢查。 \n 接着，我想說一說學前教育學券計劃(“學券計劃”)。 \n 為回應帳委會就學券計劃所提出的關注及建議，教育局已推行改善措施，加強規管學券計劃下的幼稚園的商業活動及所收取的雜費。我們已發出新的通告，就幼稚園的商業活動整合所有現行的規定及訂立更清晰的指引。我們亦會提醒幼稚園把各項商業活動收入作適當分類說明，並按指引在其經審核的周年帳目中妥為呈報。此外，為進一\n步提高透明度，我們已要求學券計劃下的幼稚園於幼稚園概覽公布更多雜費項目，讓家長為子女選擇合適的幼稚園時作參考。我們亦已提醒幼稚園，不應就學費所包括的支出項目向家長另行收費。 \n 為進一步協助幼稚園校長及教師提升專業水平，教育局會為於2012-2013學年及2013-2014學年受聘於學券計劃下幼稚園的校長及教師，提供修讀相關認可課程的學費發還。此外，為協助學券計劃下幼稚園提升學習環境和資源，教育局將向每所在2013-2014學年參加學券計劃的幼稚園，提供上限25萬元的一筆過學校發展津貼。 \n 免費幼稚園教育委員會現正研究各項有關事宜，以期就如何切實可行地推展免費幼稚園教育提出具體建議，有關事宜包括如何協助學券計劃下的幼稚園應付當前的挑戰，以及將幼稚園教育維持在家長可負擔的水平。委員會將聽取持份者對現行幼稚園教育政策和運作(包括學券計劃)的意見、找出可改善之處、研究各種方案，並參考帳委會和審計報告所作的建議，向教育局就未來路向提出建議。鑒於涉及的事宜複雜，以及任何政策轉變可引致的深遠影響，委員會約需兩年時間完成工作，然後向政府提交建議。其間，委員會將會與幼稚園業界保持溝通，並探討一些短、中期措施，以協助幼稚園面對挑戰。就此，政府將會積極考慮予以配合。我們將會不時向立法會教育事務委員會報告委員會的工作進度。 \n 多謝主席。",
      "sequence": 2,
      "bookmark": "SP_PO_CSA_00011"
    },
    {
      "title": "主席",
      "content": "質詢。第一項質詢。",
      "sequence": 3,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "The report of the Steering Committee on the Review of Legal Education and Training released in August 2001 recommended that the postgraduate qualification programme, namely the Post Graduate \nCertificate in Laws (PCLL), be discontinued and a free-standing institution be established, preferably in its own premises, to conduct a course of practical vocational preparation for law graduates seeking to be admitted as barristers or solicitors in Hong Kong.  Meanwhile, The Law Society of Hong Kong proposed a new qualifying examination for solicitors to replace the examinations conducted by the three universities running the Bachelor of Laws (LLB) and the PCLL programmes, namely the University of Hong Kong (HKU), The Chinese University of Hong Kong (CUHK) and the City University of Hong Kong (CityU). In this connection, will the Government inform this Council: \n(a) whether it knows, in the past three years, the respective numbers of LLB or Juris Doctor (JD) graduates from the three universities, the respective numbers of LLB and JD graduates from local and overseas universities applying for and being admitted or not admitted to the PCLL programmes run by the three universities, their success rates, and the admission criteria of such programmes; \n(b) of the basis and authority on which the Government has granted the three universities, which are institutions providing tertiary education,the power to determine who shall be qualified to be a lawyer by running the PCLL programmes, as completion of such programmes was a prerequisite for law-degree holders to become lawyers; and \n(c) given that the PCLL programmes run by the three universities have different curricula and examinations, whether the Government will consider making reference to the practice of the United States and Australia and introducing a common qualifying examination for law graduates, in order to uphold the principles of fairness and openness,and to ensure that the entrants to the legal profession are well qualified; whether the Government will actively consider introducing amendments to the Legal Practitioner Ordinance to abolish all PCLL programmes; if it will, of the details; if not, the reasons for that; and whether it will adopt measures to increase the number of legal practitioners in Hong Kong and enhance their professional standards?",
      "sequence": 4,
      "bookmark": "SP_MB_AS_00015"
    },
    {
      "title": "SECRETARY FOR EDUCATION",
      "content": "President, as the present question is concerned with policy matters under the purview of both the Department of Justice and the Education Bureau, I represent both parties to give a joint response, as follows: \n(a) From the 2010-2011 to 2012-2013 academic years, the total number of students graduating each year from the LLB programmes (including double law degree programmes) offered by the HKU, CUHK and the CityU ranged from 310 to 343.  As for the JD programmes, which are offered by the three universities on a self-financing basis, the total number of students graduating each year ranged from 294 to 341.  Over the past three academic years, the total number of applications for the PCLL programmes received by the three universities each year ranged from 1 203 to 1 522, including between 836 and 1 196 applications lodged by graduates with local law qualifications, and between 326 and 405 lodged by graduates with non-local law qualifications.  It should be noted that a law graduate can submit applications for PCLL admission to more than one university.  The total number of admitted PCLL students as a percentage to the total number of PCLL applications received by the three universities has been quite stable over the past three academic years, ranging from 41% to 46% in respect of students with local qualifications, and 42% to 43% in respect of students with non-local qualifications.  Given that law graduates can lodge multiple applications for PCLL admission, the actual \"success rate\" of applicants should be even higher. \n Further details, including breakdown figures by institution, are set out at Annex 1.  For the sake of time, I will not repeat here. \n Pursuant to section 74A(1) of the Legal Practitioners Ordinance (Cap. 159) (LPO), the Standing Committee on Legal Education and Training (SCLET) has been established since 2004.  Among other things, the SCLET is empowered under section 74A(2)(a)(ii) of the LPO to keep under review, evaluate and assess the academic requirements and standards for PCLL admission.  The SCLET has \nprescribed the entry requirements to PCLL applicable to all students seeking admission from September 2008 onwards.  A copy of the relevant statement by the SCLET on the entry requirements is at Annex 2.  All three universities have confirmed that, for applicants who have fulfilled these stipulated entry requirements, selection for PCLL admission is solely based on merit, taking into account a number of factors, such as academic excellence and interview performance. \n(b) Empowered by their respective governing ordinances to offer degree programmes, the CityU, CUHK and the HKU currently provide a variety of law-related degree programmes at various levels for those who wish to pursue legal education and training, for example, LLB (including double law degree), JD, PCLL as well as other law-related taught and research postgraduate programmes. \n Insofar as the eligibility requirements for admission as solicitors or barristers in Hong Kong are concerned, they are set out in the LPO and its subsidiary legislation.  According to sections 4 and 27 of the LPO, the Court may admit a person whom the Court considers to be fit and proper as a solicitor or a barrister of the High Court provided that such a person has complied with the relevant requirements prescribed by the two legal professional bodies, namely The Law Society of Hong Kong (Law Society) and the Hong Kong Bar Association (Bar Association).  The Council of the Law Society and the Council of the Bar Association have for this purpose prescribed requirements with respect to residency, the passing of examinations and the completion of vocational training for prospective lawyers. Completion of the PCLL programmes offered by any of the three universities is currently stipulated in the subsidiary legislation made by the two legal professional bodies as a prerequisite for entering into a trainee solicitor contract or for admission as a barrister.  The relevant provisions can be found in section 7 of the Trainee Solicitors Rules (Cap. 159J) and section 4 of the Barristers (Qualification for Admission and Pupillage) Rules (Cap. 159AC). \n(c) Apart from prescribing the entry requirements for PCLL admission and among other things, the SCLET is also empowered by the LPO to keep under review, evaluate and assess the system and provision of legal education and training in Hong Kong.  The SCLET is now chaired by the Honourable Justice Patrick CHAN, NPJ and consists of members representing the Judiciary, the Department of Justice, the Education Bureau, the Law Society, the Bar Association, the three universities, the Federation for Self-financing Tertiary Education, as well as members of the public.   \n The Administration understands that the SCLET will conduct a large scale review of the present system of legal education and training in Hong Kong with a view to enhancing the system to meet the challenges of legal practice and the needs of Hong Kong.  The question of a common qualifying examination for entry into the legal profession is likely to be one of the issues to be studied by the SCLET in the review.  The Administration takes the view that the SCLET is an appropriate forum to consider the issue given its terms of reference and its membership which includes representatives from the two legal professional bodies, the three universities and the Judiciary.  The Administration further notes that the Law Society has recently informed the Legislative Council Panel on Administration of Justice and Legal Services that the Law Society would conduct a consultation on the feasibility of a common qualifying examination for solicitors. \n The Administration will give due consideration to the results of the review to be carried out by the SCLET and the consultation to be conducted by the Law Society.  It will also listen carefully to the views of all stakeholders with a view to enhancing the professional standards of our legal practitioners and the development of the legal profession. \n \nAnnex 1 \nLLB graduates, JD graduates and PCLL admission, 2010-2011 to 2012-2013 academic years \nAcademic Year Programme Institution CityU CUHK HKU Total 2010-2011 Bachelor of Laws (LLB) programmes \n  Number of graduates \n76 46 206 328  Juris Doctor (JD) programmes       Number of graduates \n102 167 25 294  Postgraduate Certificate in Laws (PCLL) Programmes \n  Number of applications 435 252 516 1 203  Lodged by graduates with local law qualifications 405 216 215 836  Lodged by graduates with non-local law qualifications \n30 36 301 367   Number of admitted students 118 145 273 536  With local law qualifications 104 125 153 382  With non-local law qualifications \n14 20 120 154   Number of admitted students as a percentage to number of applications 27% 58% 53% 45%  In respect of students with/applications based on local law qualifications 26% 58% 71% 46%  In respect of students with/applications based on non-local law qualifications 47% 56% 40% 42% \nAcademic Year Programme Institution CityU CUHK HKU Total 2011-2012 Bachelor of Laws (LLB) programmes \n  Number of graduates \n76 63 204 343  Juris Doctor (JD) programmes       Number of graduates \n124 173 44 341  Postgraduate Certificate in Laws (PCLL) Programmes \n  Number of applications 520 307 581 1 408  Lodged by graduates with local law qualifications 481 273 249 1 003  Lodged by graduates with non-local law qualifications \n39 34 332 405   Number of admitted students 137 150 327 614  With local law qualifications 120 139 180 439  With non-local law qualifications \n17 11 147 175   Number of admitted students as a percentage to number of applications 26% 49% 56% 44%  In respect of students with/applications based on local law qualifications 25% 51% 72% 44%  In respect of students with/applications based on non-local law qualifications 44% 32% 44% 43% 2012-2013 Bachelor of Laws (LLB) programmes \n  Number of graduates \n70 61 179 310 \nAcademic Year Programme Institution CityU CUHK HKU Total  Juris Doctor (JD) programmes       Number of graduates \n89 172 44 305  Postgraduate Certificate in Laws (PCLL) Programmes \n  Number of applications 700 285 537 1 522  Lodged by graduates with local law qualifications 653 262 281 1 196  Lodged by graduates with non-local law qualifications \n47 23 256 326   Number of admitted students 161 149 318 628  With local law qualifications 141 138 211 490  With non-local law qualifications \n20 11 107 138   Number of admitted students as a percentage to number of applications 23% 52% 59% 41%  In respect of students with/applications based on local law qualifications 22% 53% 75% 41%  In respect of students with/applications based on non-local law qualifications 43% 48% 42% 42% \nNotes: \n(1) The figures for LLB programmes are inclusive of graduates pursuing double law degree programmes. \n(2) It should be noted that law graduates can apply for PCLL admission to more than one university. \n(3) Abbreviations for Institutions are as follows: CityU City University of Hong Kong CUHK The Chinese University of Hong Kong HKU University of Hong Kong \nAnnex 2 \nStatement by the Standing Committee on Legal Education and Training Entry Requirements for the Postgraduate Certificate in Laws (PCLL) \nCore Subjects \nTo be eligible for admission to the PCLL in Hong Kong from September 2008 onwards, all students will have to demonstrate competence in 11 Core Subjects. These are: \n- Contract \n- Tort \n- Constitutional Law \n- Criminal Law \n- Land Law \n- Equity \n- Civil Procedure \n- Criminal Procedure \n- Evidence \n- Business Associations \n- Commercial Law \nGraduates who hold a Bachelor of Laws degree from a university, other than one of the three universities offering such degrees in Hong Kong, or other recognized law qualification, acceptable to the PCLL providers may be able to demonstrate \ncompetence in these 11 Core Subjects when such have been completed as follows: \n- as part of their non-Hong Kong common law qualification; and/or \n- as a visiting \"internal\" student in one of the three universities awarding LLB and/or JD degrees in Hong Kong and passing the requisite examination; and/or \n- by passing the relevant subject in the Hong Kong Conversion Examination for PCLL Admission. \nTop-up Subjects \nStudents who have not passed all of the following three subjects at a university LLB/LLB double degrees/JD course in Hong Kong must also demonstrate competence in the following three Top-up Subjects: \nHong Kong Constitutional Law Hong Kong Legal System Hong Kong Land Law \nSuch students can demonstrate competence in the three Top-up Subjects in any one of the following ways: \na. as a visiting \"internal\" student in one of the three universities awarding LLB or JD degrees in Hong Kong and passing the requisite examination; and/or \nb. as part of the Graduate Diploma in English and Hong Kong Law taught and awarded in Hong Kong; and/or \nc. by passing the relevant subject in the Hong Kong Conversion Examination for PCLL Admission. \nTransitional Arrangements \nStudents who, on or before 1 September 2006, have successfully completed courses in Business Associations and/or Evidence which are currently recognized \nfor admission to the PCLL will be exempted from the above requirements in respect of these two Core Subjects. \nThe Hong Kong Conversion Examinations for PCLL Admission \nStudents who do not meet the above eligibility requirement for PCLL admission are not required to attend any conversion courses.  There will not be any mandatory Conversion Courses.  Students may prepare for the Hong Kong Conversion Examinations for PCLL Admission through self-study or attend courses to prepare themselves for the Conversion Examinations.  The attendance at such courses is in itself insufficient to demonstrate competence in the Core Subjects or Top-up Subjects. \nConversion Examinations will be offered twice a year in the following subjects: \nCore Subjects: Civil Procedure  Criminal Procedure  Commercial Law  Evidence  Business Associations \nTop-up Subjects: Hong Kong Constitutional Law  Hong Kong Legal System  Hong Kong Land Law \nAll other Core Subjects must be completed as part of a student\u0027s main law qualification.",
      "sequence": 5,
      "bookmark": "SP_PO_SE_00016"
    },
    {
      "title": "MR ABRAHAM SHEK",
      "content": "I thank the Secretary for giving a comprehensive reply to my question.  The reply has actually highlighted the failure of the present system of the PCLL in meeting the popularity of legal studies in Hong Kong. The aim of education of the universities is to transfer knowledge and provide vocational training, instead of playing God to decide who can enter the kingdom of the legal profession.  If we take a look at Annex 1 of the main reply given by the Secretary, of the local graduates who can qualify to be admitted to the legal profession, only around 45% are admitted to the PCLL programme, for the other \n55%, after three or four years of training, even if they want to be lawyers, they would not even be given a chance to sit for the examination to become qualifying legal professionals.  So, I would like to know from the Secretary what views the Administration holds in giving the universities the right to decide who should or should not be lawyers among the qualifying students.",
      "sequence": 6,
      "bookmark": "SP_MB_AS_00017"
    },
    {
      "title": "SECRETARY FOR EDUCATION",
      "content": "President, thank you very much for the Member\u0027s question.  If you look at the future development, the SCLET will conduct a comprehensive review of the whole provision and qualification, particularly having regard to Law Society\u0027s intent to have an overview of issues such as the proposed centralized qualifying examination.  These all pointed to the need of another good overall review.  This is the first point I would like to make.   \nThe second point is, the universities have a pretty high level of autonomy working together with the UGC, and can also make plans, outside the scope of the triennial funding from the UGC, as to how many places to offer and what content to include in the curriculum.  The good news would be that the universities, when doing all these, also work very closely with the relevant stakeholder groups, including the professional bodies.   \nLast but not the least, as far as I understand, President, as the needs of the community are getting a lot more diversified, many law degree graduates may be joining the commercial sector and other sectors, where there is a very ample need for legal professional services as well.  These are the three points I would like to mention in my response.",
      "sequence": 7,
      "bookmark": "SP_PO_SE_00018"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，多謝石禮謙議員今天提出這項質詢。我知道石禮謙議員也正在修讀一個法律課程，以他的聰明才智，我相信他考獲PCLL資格是絕對沒有困難的。不過，石禮謙議員今天所提出的問題，確實是很多正在修讀法律課程的學生所要面對的。 \n 讓我們看回局方今天提供的數字。在本地修讀法律的學生每年差不多有700名，而從外國法律學院畢業的，每年則有1 400多人，但PCLL\n課程每年只錄取600人，即有過半數修讀法律的學生無法修讀PCLL學位，變相窒礙了他們在法律界的發展。這是否等於說過半數(約700至800名)學生都不應當律師或不具備這能力呢？我相信絕對不是。這些學生當中，很多是從外國一些良好院校畢業，而且最低限度已取得二等榮譽成績。",
      "sequence": 8,
      "bookmark": "SP_MB_DK_00019"
    },
    {
      "title": "主席",
      "content": "郭議員，請提出補充質詢。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，PCLL的重要性是肯定的，但我們現在沒有足夠學位。教育局如何相應提供更多資源增加PCLL學位，提升教育質素呢？",
      "sequence": 10,
      "bookmark": "SP_MB_DK_00021"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。UGC轄下三大院校的法律課程，均相當自主地運作，而且院校亦開辦一些自資課程，所以要看的並非純粹是UGC資助課程的學額數目，這一點是重要的。此外，我剛才已提到，SCLET亦了解有需要進行整體檢討，而這是該委員會要考慮的其中一項課題。",
      "sequence": 11,
      "bookmark": "SP_PO_SE_00022"
    },
    {
      "title": "廖長江議員",
      "content": "主席，我先申報，我是香港大學校務委員會委員。主席，修讀法律專業證書課程是取得本地法律執業資格的主要途徑  若非唯一的途徑  但該課程自1972年開辦以來，只於2001年由當時的檢討香港法律教育及培訓督導委員會委託的顧問REDMOND \u0026 ROPER進行了一項研究。雖然顧問公司建議停辦這個專業課程，以及成立一個獨立機構提供法律專業職業課程，但督導委員會最終並沒有接納有關的改革建議，只在課程內容和考核方面作出改革。現在10年過去了，JD及雙學位法律課程正在不斷擴展和膨脹，而CEPA亦不斷為香港的法律服務業開放內地市場。我想問有關當局，會否再次全面檢討法律專業證書的考核機制，而不是分為多個部分檢討？若否，原因為何？",
      "sequence": 12,
      "bookmark": "SP_MB_ML_00023"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員的提問。這正正是問題的核心所在。我們希望透過法律教育及培訓常設委員會的檢討，全面考慮有關情況和建議，然後作進一步分析。",
      "sequence": 13,
      "bookmark": "SP_PO_SE_00024"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我想問局方，在SCLET完成檢討前，有否一些誘因或措施，在相對尊重院校自主的前提下，增加法律學士學生修讀PCLL的機會呢？現時的數字似乎是教人失望，亦耗費了資源培訓出一些具法律知識，卻無法取得法律資格的人才。政府有否任何誘因，例如是設立專款、專項，或透過學校增辦課程等，讓他們可有較大機會修讀課程呢？例如，局方有否訂下指標，把數字提升至70%或60%？",
      "sequence": 14,
      "bookmark": "SP_MB_SCK_00025"
    },
    {
      "title": "教育局局長",
      "content": "主席，在UGC的機制下，每3年進行一次檢討的時間表是會繼續的。如果有需要在這方面加強，我亦會與UGC討論。 \n 此外，主席，我想再次強調，我們是從數個層面提供學習機會，即使在自資課程層面上，也提供了很多學位。我剛才提到PCLL時，如果我的資料無錯，以公帑資助的PCLL學額，在2007-2008年度已經由170個增至206個，可以看到我們是有不斷因應需要適時作出檢視的。 \n 正如一位議員剛才提到，我亦相當期望SCLET在進行全面檢討時，會再整體檢視有關項目和範疇。",
      "sequence": 15,
      "bookmark": "SP_PO_SE_00026"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我的理解是，如果以學生身份進入法律界，修讀法律專業證書課程是讓他們取得執業資格的唯一途徑，所以，畢業人數會直接影響法律界每年有多少“新血”。我從數字留意到，持有非本地法律資歷的畢業生佔了接近三分之一，這是一個相當高的比例。 \n 我想問局長，當局有否進行任何研究或調查，看看這些持有非本地法律資歷的畢業生中有多少是香港人，以及他們會否留在香港執業呢？據我理解，不少其他地方的學生，包括內地學生也選擇來香港修讀香港法律，我雖然不太明白箇中原因，但這個情況是存在的。局方有否研究，有多少人在取得資格後會留在香港執業？如果有很多人沒有留在香港執業，我們有否需要檢討比例？局長可否就此作答？",
      "sequence": 16,
      "bookmark": "SP_MB_TKW_00027"
    },
    {
      "title": "教育局局長",
      "content": "主席，我們沒有這方面的數字。不過，我答應議員，會後會翻查各種現有資料，看看有否相關數字，稍後再與大家分享。",
      "sequence": 17,
      "bookmark": "SP_PO_SE_00028"
    },
    {
      "title": "湯家驊議員",
      "content": "局長的意思是否說會以書面作覆？",
      "sequence": 18,
      "bookmark": "SP_MB_TKW_00029"
    },
    {
      "title": "主席",
      "content": "局長，可否向議員提供書面答覆？",
      "sequence": 19,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "教育局局長",
      "content": "可以。我會在會後以書面答覆議員。(附錄I)",
      "sequence": 20,
      "bookmark": "SP_PO_SE_00031"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了超過22分鐘。第二項質詢。",
      "sequence": 21,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，較早前，有本地傳媒報道一宗在意大利法庭審理的案件，身為前參議員的被告人(“前參議員”)在作證時透露，本身是天主教徒的上任行政長官曾於2008年，透過時任本港駐布魯塞爾歐洲共同體特派代表(“特派代表”)、現任運輸及房屋局常任秘書長(房屋)引線，要求該參議員安排他獲時任教宗本篤十六世私人接見。前參議員又表示，他曾答應作出安排，但提出以香港政府拒絕向意大利檢控當局移交涉及意大利前總理舞弊及洗黑錢案的證據作為交換條件，而特派代表書面回覆他時表示，已與當時的律政司司長商討該事宜，並正跟進前參議員的要求。就規管行政長官及政府官員以其公職身份處理私人事務，以及當局向海外檢察部門移交案件證據，政府可否告知本會： \n(一) 哪些特區政府官員曾處理上述事件，以及上述會面有否進行；若有會面，詳情為何，包括會面的日期，以及是否官式會面； \n(二) 根據現行規定，行政長官是否有權指示官員為其辦理私人事務；若然，有關的準則為何，以及有何監察機制防止濫用；該等私人事務的範圍是否包括涉及個人信仰的事務；若不包括，政府會否調查在上述事件中，是否有任何人以權謀私或行為不當；若會，詳情為何；若否，原因為何；及 \n(三) 根據現行規定，行政長官是否有權指示律政司及司法機關拒絕移交刑事案件的證據予海外檢察部門；若有，權力的法律基礎及來源為何；政府會否調查在上述事件中，是否有任何人曾作出不當的行為，或作出妨礙司法公正等違法行為；若會調查，詳情為何；若否，原因為何？",
      "sequence": 22,
      "bookmark": "SP_MB_TKW_00034"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就質詢的3個具體部分，現回覆如下： \n(一) 根據紀錄，上任行政長官於2008年並無出訪歐洲，亦沒有會見教宗。(附錄1)此外，上任行政長官在2008年亦無透過時任特派代表，要求一位前意大利參議員安排他獲時任教宗本篤十六世私人接見。 \n(二) 《基本法》第四十八條規定了行政長官所行使的權力，包括作為特區政府的首長，領導特區政府施政。行政長官及其領導的特區政府一直依法施政，受相關法律所約束。 \n就安排行政長官的外訪活動方面，一直以來由特區政府有關的經濟貿易辦事處(“經貿辦”)和政府新聞處協助安排。由於官式出訪行程大多十分緊湊充實，如有需要，經貿辦亦會就行程中的非官式活動提供適當協助，目的是要確保整個行程暢順進行。但是，在整體行程安排上必定以公務活動為先，經貿辦的工作重點亦以公務活動為優先考慮。 \n(三) 就涉及刑事事宜的法律協助方面，《刑事事宜相互法律協助條例》(香港法例第525章)(“條例”)已清楚就香港處理其他司法管轄區在刑事事宜上要求提供協助的安排，訂定有關條文。 \n 湯家驊議員在其質詢中引述的傳媒報道，律政司已於本年10月3日發出新聞公報(文本見附件)，詳細交代有關事實。正如該新聞公報所述，律政司在2006年9月收到意大利當局就當地進行的一宗刑事程序及偵查發出的司法請求書，要求交出銀行紀錄及在搜查指定商用和住宅地點後檢取的文件證據。2007年1月16日，本港的裁判官根據條例就批准搜查相關的商用和住宅地點發出4份搜查令。這些搜查令於2007年1月18日執行，但其後由於該事件衍生了多次法庭申請及聆訊，律政司在2013年8月方能將因為執行搜查令而取得的所有資料送交意大利當局。在整段期間，律政司一直嚴格依從包括條例在內的香港法律行事，處理請求書的整個過程完全沒有受到不當的影響，亦沒有考慮其他與該案件無關的因素。 \n正如上述新聞公報所述，在2006年9月至2013年8月這一段期間，時任特派代表與律政司就上述司法請求書進行的唯一一次聯絡，是他與時任律政司署理國際法律專員(“署理專員”)於2007年10月9日及10日進行的電郵聯絡，當中並沒有提及任何關於約見教宗的要求。他只是通知署理專員，時任意大利參議員Gregorio(即時任意大利參議院國防委員會主席及時任特派代表於羅馬的其中一名聯絡人)曾與他接觸，並查詢上述請求書在香港執行的情況。時任特派代表指出，他已告知時任參議員Gregorio，若事件已於法庭提訊，政府不可能發表評論。時任特派代表就他應如何應對時任參議員Gregorio的查詢，要求律政司提供意見。署理專員於2007年10月10日回覆時任特派代表的電郵，證實律政司已收到上述請求書，並告知時任特派代表，有關的當事人正就搜查令的有效性和執行過程的合法性提出司法覆核。署理專員建議時任特派代表可告知他在羅馬的聯絡人，有關執行意大利當局提出的相互法律協助的法律事宜正在香港法庭處理。除此之外，時任特派代表並沒有就上述請求書與律政司任何人員(包括署理專員和時任律政司司長)進行溝通。時任律政司司長亦證實，他沒有就處理該事件與時任特派代表商討或進行任何其他形式的聯絡。此外，時任律政司司長亦沒有收到時任特派代表及署理專員之間的上述電郵的副本。律政司在處理該請求書時，從沒有考慮其他與該案件無關的因素，包括安排與教宗會面一事。 \n\n附件 \n律政司嚴格依法處理意大利的法律協助請求 ＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊ \n 最近傳媒報道一宗在意大利法庭審理的案件，引起公眾關注意大利檢控當局向香港提出的相互法律協助請求，是否遭到延誤或不當處理，以協助前行政長官曾蔭權可獲教宗本篤十六世接見。由於報道引起對香港法治的疑問，律政司司長認為有需要公開以下經律政司就事件作出調查後的事實，以釋除公眾疑慮： \n1. 二○○六年七月十日，米蘭法院檢控官就在意大利進行，涉及多名人士包括Berlusconi的刑事程序及偵查發出司法請求書，要求交出包括銀行記錄及在搜查指定的商用和住宅地點後檢取的文件證據。 \n2. 二○○六年九月十一日，律政司經意大利駐港領事館收到上述請求書。 \n3. 二○○七年一月十六日，裁判官根據《刑事事宜相互法律協助條例》(第525章)，就批准搜查相關的商用和住宅地點發出四份搜查令。這些搜查令於二○○七年一月十八日執行。 \n4. 有關當事人，包括陳美瑤、許美琼及相關公司(有關當事人)對搜查令的有效性和執行情況提出質疑。二○○七年三月二十二日，有關當事人獲法院批准就發出和執行搜查令的決定提出司法覆核申請。從那時直至(稍後會另作解釋)二○一三年八月九日，該事件衍生了多次的法庭申請及聆訊，而香港傳媒亦曾報道有關事件。 \n5. 二○○七年十月九日，時任香港駐歐洲聯盟特派代表栢志高向時任律政司署理國際法律專員陸少冰發出電郵。栢志高沒有在電郵中提及任何關於約見教宗的要求，他只通知陸少冰意大利參議員Gregorio(時任意大利參議院國防委員會主席及栢志高於羅馬的其中一名聯絡人)曾與他接觸，並查詢上述請求書在香港執行的情況，栢志高指出他已告知參議員Gregorio，若事件已於法庭提訊，政府不可能發表評論。栢志高就他應如何應對參議員Gregorio的查詢，要求律政司提供意見。 \n6. 陸少冰於二○○七年十月十日發出電郵，她證實律政司已收到上述請求書，並告知栢志高有關當事人正就搜查令的有效性和執行過程的合法性提出司法覆核。陸少冰建議栢志高可告知他在羅馬的聯絡人，有關執行意大利政府提出的相互法律協助的法律事宜，正在香港法庭處理。 \n7. 經過多次非正審申請後，上述的司法覆核最終在二○一○年三月二十二日至二○一○年四月二十九日期間進行聆訊，由辛達誠法官審理。二○一○年七月三十日，辛達誠法官駁回司法覆核的申請。有關當事人向上訴法庭提出上訴，上訴法庭於二○一二年五月八日駁回上訴。二○一二年九月七日，上訴法庭駁回他們欲向終審法院上訴的許可申請。二○一二年十一月十九日，終審法院上訴委員會駁回有關當事人欲上訴至終審法院的許可申請。 \n8. 二○一三年四月十五日，律政司指示警務處將執行搜查令所獲取的資料送交意大利檢控機關。有關當事人知悉律政司的決定後，於二○一三年四月二十五日提出申請，尋求許可就律政司決定將資料送交意大利展開司法覆核。 \n9. 最新一輪的司法覆核申請於二○一三年五月三十一日由林雲浩法官審理，並於二○一三年六月五日被駁回。二○一三年七月五日，上訴法庭聆訊有關當事人針對林雲浩法官所作決定而提出的上訴，並在二○一三年七月九日駁回上訴，他們向終審法院上訴的許可申請亦於同日(二○一三年七月九日)被上訴法庭駁回。二○一三年八月九日，終審法院上訴委員會駁回有關當事人的上訴至終審法院的許可申請。 \n10. 隨着所有法律程序的終結，搜查令檢取的資料於二○一三年八月十二日送交意大利。 \n 律政司發言人今日(十月三日)表示，自律政司收到上述法律協助請求書至將因執行搜查令而取得的資料送交意大利，律政司一直嚴格依從包括《刑事事宜相互法律協助條例》的香港法律行事，處理請求書的整個過程完全沒有受到不當的影響，亦沒有考慮其他與該案件無關的因素。 \n 由二○○六年九月十一日至二○一三年八月十二日期間，律政司和栢志高的唯一聯絡只有在上文第五及六段提及的，於二○○七年十\n月九日及十日進行的電子郵件聯絡，除此之外，栢志高並沒有就上述請求書與律政司任何人(包括陸少冰和當時的律政司司長黃仁龍)進行溝通。黃仁龍亦證實，他沒有就處理該事件與栢志高商討或進行任何其他形式的聯絡。此外，黃仁龍亦沒有收到上文第五及第六段提及的電郵副本。律政司在處理該請求書時，從沒有考慮安排與教宗會面的因素。 \n完 \n2013年10月3日(星期四) 香港時間17時40分",
      "sequence": 23,
      "bookmark": "SP_PO_SCED_00035"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我對於當局的答覆感到非常詫異。我提出的質詢是和前任特首的操守行為有關，而我感到費解的是，第一，為何這項質詢會由商務及經濟發展局局長而非政務司司長或政制及內地事務局局長作答；第二，局長完全沒有回答我主體質詢的第(二)及第(三)部分。不過，由於我只能提出一項補充質詢，我會提出最重要的問題。 \n 事實上，有一位外國的前參議員曾在司法程序中言之鑿鑿地提出證據，表示他曾向前任特首提出以拒絕將一些有關證據移交意大利法庭作為交換條件，而根據這位前參議員的說法，前任特首已答應了這項要求，並指示當時的特派代表跟進。 \n 我現在要問的不是他實際上有沒有作出這事，又或律政司司長曾否遭到干預，這不是我要問的問題。我要問的是如果前任特首確曾一如這位前參議員所說，曾向一名外國議員承諾干擾本地司法程序，這個過程和這項承諾本身是否行為不當？第二，如果有機會屬行為不當，特區政府有否就前任特首的行為進行徹查；如有，結果為何；如否，為何沒有徹查？",
      "sequence": 24,
      "bookmark": "SP_MB_TKW_00036"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，湯家驊議員剛才所說的，其實有很多均非事實，我必須在此澄清。 \n 我已在主體答覆中詳細解釋，就有關的司法程序，該名前參議員曾作出查詢，而時任特派代表亦因為事涉司法程序，於是曾透過電郵查詢相關情況，並得悉法庭正在處理有關事宜。所以，他已回覆該名\n前參議員，在法定程序進行期間不能作出評論。事情就是如此，前任特首並沒有牽涉其中，所以並不存在任何來自前任特首的承諾，這可說是十分清楚。我已在主體答覆中就我們所了解的事實作出清楚的說明。",
      "sequence": 25,
      "bookmark": "SP_PO_SCED_00037"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00038"
    },
    {
      "title": "湯家驊議員",
      "content": "很多時候，我們在質詢環節是“雞同鴨講”。主席，我的補充質詢是......",
      "sequence": 27,
      "bookmark": "SP_MB_TKW_00039"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00040"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我的補充質詢其實十分簡單。該名前參議員在意大利的司法程序中作出的證供是事實，他所說的並不是查詢進度如何，而是提出十分確鑿的證據，表示在他要求之下，前任特首承諾干預香港的司法程序。我的補充質詢是在出現這種指控的情況下，為何特區政府不徹查事件？當局有否要求前任特首解釋；如果沒有，為何沒有作出徹查？",
      "sequence": 29,
      "bookmark": "SP_MB_TKW_00041"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 30,
      "bookmark": "SP_LC_PSD_00042"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，我必須再次重申，那兩份在2007年10月9日及10日交換的電郵，其實是涉及時任特派代表向律政司的同事作出的查詢，前任特首並沒有牽涉在其中，這跟湯議員剛才所說的所謂事實並不相符。是次查詢完全沒有涉及前任特首的參與，這並非事實。所以，我已作出很清楚的說明。",
      "sequence": 31,
      "bookmark": "SP_PO_SCED_00043"
    },
    {
      "title": "湯家驊議員",
      "content": "我問的不是那些電郵，而是該名前參議員在外國司法程序中所作證供涉及的問題，為何他不回答我的補充質詢？",
      "sequence": 32,
      "bookmark": "SP_MB_TKW_00044"
    },
    {
      "title": "主席",
      "content": "局長，特區政府須否及有否就意大利參議員的證供進行調查？",
      "sequence": 33,
      "bookmark": "SP_LC_PSD_00045"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，據我所了解，整件事的情況一如我在主體答覆中所述，是該名前參議員當時透過時任特派代表，以電郵方式提出一項查詢。至於電郵的內容亦已很清楚地披露出來，前任特首根本沒有牽涉其中。所以，我們不能單憑一方面亦即意大利司法程序中的資料，便斷言這是事實。我們對有關事實的理解，已在主體答覆中很清楚地披露出來。",
      "sequence": 34,
      "bookmark": "SP_PO_SCED_00046"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，難怪《大公報》也說蘇錦樑局長“論盡”。湯家驊議員現時所提質詢其實很簡單，請參閱主體質詢第(二)部分：“根據現行規定，行政長官是否有權指示官員為其辦理私人事務”。這部分所提出的是可否公僕私用的問題，而不是有否公僕私用，這樣也不明白，不是“論盡”又算是甚麼？我現在再給他一次機會，讓他洗脫“論盡”之名。他何不回答湯家驊議員，究竟根據現時的規定，行政長官有否權力指示官員為其辦理私人事務？",
      "sequence": 35,
      "bookmark": "SP_MB_LKK_00047"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，想不到梁議員會以這種標籤加諸於官員身上。他喜歡這樣做，我也不能阻止，不過我可回答他的補充質詢。經貿辦的同事會負責在公務方面為特區政府人員作出所需安排，但是，很多時這些公務安排均非常緊湊。所以，一如主體答覆中所作的陳述，在不影響公務活動日程安排和資源許可的情況下，經貿辦的同事亦會就主要官員的非官式活動作出安排，提供適當的協助，例如提供意見和協助進行聯絡。此舉的目的是令整個外訪行程的各個環節能夠順利配合，以及暢順進行，這一點是很清晰的。",
      "sequence": 36,
      "bookmark": "SP_PO_SCED_00048"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，本會一個委員會經過六、七次聆訊後發現，原來廉政專員也可以委派他的同事替他購買魚蛋、牛腩以至眾多私人禮物。問題正在於此，前任特首究竟有沒有這樣做呢？ \n 主席，我們仍未發展至一個地步，把領導人的所有口頭通訊，一如美國總統一般，不論是BlackBerry手機還是電話的通訊均全部作出錄音和記錄。香港仍未有這種制度，所以正如特首昨天就香港電視發\n牌事宜作出回應時表示，在紀錄上並沒有任何高級官員的對話或承諾。當然不會有這種紀錄，因為世界上還有口頭作出這一回事。現在要詢問的，就是究竟有否發生過這一類事件。 \n 我想問局長，就主體質詢第(一)部分，主體答覆表示根據紀錄沒有出訪歐洲，然後長篇大論，但卻似乎完全沒有作出任何查詢。相反，主體答覆第(三)部分卻就時任律政司司長有否參與其事作出許多證實，那麼這些證實究竟從何而來？是全部根據紀錄作出，還是曾作口頭查詢？在這方面，究竟當局有否嘗試向時任特首或任何官員了解實際情況，還是只根據紀錄沒有記載便答說沒有？",
      "sequence": 37,
      "bookmark": "SP_MB_PT_00049"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，就這次事件，議員似乎混淆了兩件事情。現時所說在2007年發生的事情，是一位意大利前參議員曾向時任特派代表查詢一項司法程序的問題。事情涉及兩份電郵，分別於當年10月9日和10月10日發出，其內容均與這個司法程序問題有關，而律政司的同事已很清楚披露有關電郵的內容。這是在2007年發生，關於司法程序的事情。 \n 在2008年發生的則是另一事情。當時，前任特首原計劃出訪歐洲，這是在2008年發生的事情，是有別於上述事情的第二件事。後來，特首因為公務纏身而決定取消該次出訪計劃。把兩件事情連結在一起，我認為實與事實不符。所以，我今天是根據我的了解，以及與時任特派代表及前任行政長官作出了解後，作出現在的答覆。",
      "sequence": 38,
      "bookmark": "SP_PO_SCED_00050"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，不知蘇局長最近是否受了很多委屈，以致昨天差點兒因免費電視牌照問題淚灑人前，儘管有人說他演技差強人意。 \n 我的補充質詢是，現在有一說法，指前任特首曾要求會見教宗，但局長卻說紀錄上並無此事，但局長你究竟有沒有詢問前任特首，他曾否要求與教宗會面？是否連會見教宗這類要求也要記錄在案？政府是否連這類私人要求，例如現任特首的特別要求，又或前任廉政專員購買魚蛋的要求，均會以文字記錄下來？否則為何不作出調查或向前任特首查詢？",
      "sequence": 39,
      "bookmark": "SP_MB_KKK_00051"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，請容許我交代一下在2008年發生的事情，因為主體答覆述及的主要是在2007年發生的事情，此舉是為免議員把兩件事情混淆，而且這些事情均是在多年前發生。 \n 據我們所了解，時任特派代表在訪問意大利期間，曾於2008年4月27日獲邀與前參議員Gregorio會面。前參議員亦是Hong Kong Italian Senate Friendship Group的前召集人，因此亦經常與香港駐布魯塞爾經貿辦聯繫。該名前參議員知道駐布魯塞爾經貿辦當時正就前任行政長官可能於2008年出訪歐洲作出準備，於是主動提出可協助安排前任行政長官與教宗作私人會面。 \n 按我們的了解，時任特派代表親自向前任行政長官轉達這個信息，而前任行政長官亦請時任特派代表代為表示謝意。不過，前任行政長官已告知時任特派代表，香港駐梵蒂岡代表已就此事直接與他接觸。所以，整件事情其實很簡單，我們接到一個offer，有一位意大利前參議員曾主動接觸我們，表示可作出安排，但我們沒有接受。",
      "sequence": 40,
      "bookmark": "SP_PO_SCED_00052"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，就我的主體質詢第(二)部分，局長在主體答覆中表示如涉及非官式活動，他們會提供適當協助。我想問局長在非官式活動方面，是否有任何範圍上的限制？正如剛才有同事問及，購買魚蛋、牛腩是否屬於非官式活動？購買電影戲票又如何？如這也屬於非官式活動，公務員是否均會代特首處理這些事情？我希望局長清楚說明在這方面可有任何限制？",
      "sequence": 41,
      "bookmark": "SP_MB_TKW_00053"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先交代何謂非官式活動。非官式活動是指官式活動以外的所有活動，包括私人用膳或會面等，但當然要一如我在主體答覆中所說，以公務活動為優先考慮。在這方面，只要能順利配合整體公務環節及整個行程能暢順進行，經貿辦的同事會在資源許可的情況下提供協助。",
      "sequence": 42,
      "bookmark": "SP_PO_SCED_00054"
    },
    {
      "title": "湯家驊議員",
      "content": "沒有辦法，真是“雞同鴨講”。主席，我的問題是如果前任特首要求公務員代為購買牛腩、魚蛋及電影戲票，他可否這樣做呢？",
      "sequence": 43,
      "bookmark": "SP_MB_TKW_00055"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 44,
      "bookmark": "SP_LC_PSD_00056"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "我已經表明，在不影響公務活動的日程安排和資源許可的情況下，為了使整個外訪行程的各個環節能順利配合及暢順進行，我們會提供適當協助。",
      "sequence": 45,
      "bookmark": "SP_PO_SCED_00057"
    },
    {
      "title": "主席",
      "content": "第三項質詢。",
      "sequence": 46,
      "bookmark": "SP_LC_PSD_00058"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，據報，香港考試及評核局(“考評局”)從政府獲得的資助，不足以支付舉辦公開考試的開支；而考評局須按自負盈虧的原則運作，因此未必有足夠資源改善其軟件及硬件設施。就此，政府可否告知本會： \n(一) 過去5年，考評局每年獲得的公帑資助總額、從各類公開考試獲得的考試費收入，以及舉辦公開考試的開支總額是多少； \n(二) 會否考慮檢討現時向考評局提供資助的機制和資助的水平；若會，詳情為何；若不會，原因為何；及 \n(三) 會否考慮由公帑支付所有公開考試的開支，以免除考生繳交考試費，從而紓緩他們的經濟負擔；若會，詳情為何；若不會，原因為何？",
      "sequence": 47,
      "bookmark": "SP_MB_KC_00060"
    },
    {
      "title": "教育局局長",
      "content": "主席，就陳家洛議員提出的問題，現答覆如下： \n 考評局在1977年根據《香港考試及評核局條例》(第261章)(“條例”)成立，是獨立的法定機構，主要職能是配合本地教育制度與社會需要，舉辦香港的公開考試，以及協助舉辦專業及國際考試。根據條例第9條，考評局的資源包括考生參加公開考試或該局舉辦的其他考試\n或評核所須繳付的費用、考評局為所提供的服務而收取的費用及由政府為協助應付各項公開考試的舉辦費用而提供給考評局的資助等。現時考評局收入主要來自考試費，其次為刊物銷售，以及為個人及團體提供與考評相關服務的收入。 \n(一) 由於考評局是香港唯一的法定機構負責舉辦香港中學文憑考試，是政府提供優質教育制度和支持新高中學制的策略夥伴，在有充分理據下，政府會向考評局提供非經常撥款，以供推行與公開考試有關的特別、非恆常性的措施。此舉不單有助減低舉辦公開考試的成本，更可確保考試費大致足夠支付經常開支，而且處於市民可以負擔的水平。 \n 在過去5年(2009年至2013年)，考評局獲立法會財務委員會批核的一次過撥款資助，以及舉辦各類公開試的收入、開支和收費等，已列於附件中，我不在此重複。 \n(二) 考評局一直按條例以本身的收入及資產維持其日常營運，在有充分理據支持下，政府會向考評局提供非經常性撥款，從而減低舉辦公開考試的成本。目前的制度運作大致良好，政府暫無打算改變。不過，政府會繼續留意考評局的財政狀況、舉辦公開考試的日常營運開支和考試費水平、考評局必須提供或處理的特別且非經常性的服務對考試費可能帶來的影響等，以檢視考評局對非經常撥款的需要。 \n(三) 公帑須使用得宜，用者自付是行之有效並體現在不同政策範疇的收費制度。在這原則下，政府不適宜“一刀切”地為所有考生支付所有公開考試的開支。不過，政府也理解公開考試對應考人士的前途及出路有關鍵作用，所以亦另有政策，確保學生不會因經濟問題而不能參加學校認為恰當的公開試。 \n鑒於清貧學生在報考公開考試時，需面對繳交考試費的負擔，學生資助辦事處現時設有考試費減免計劃，為參加考評局舉辦的公開考試而經濟有需要的合資格學校考生提供\n考試費減免。合資格的學生可申請“全額”或“半額”考試費減免。在2012-2013學年，約25 600名學生成功申請考試費減免，佔整體學校考生數目約34%，資助發放總額約達5,200萬元。此外，社會福利署亦向領取綜合社會保障援助的家庭的學生提供公開考試費津貼。因此，合資格而經濟上有需要的學生，不會因經濟上的問題而未能參加公開考試。 \n除了資助經濟上有需要的學生的考試費外，政府亦根據合理依據，向考評局提供非經常撥款，以減低公開考試的成本。根據條例，公開考試費用的釐定須獲政府批准。政府在決定是否批准考評局提出的考試收費時會考慮多個因素，包括通脹、本港的經濟狀況及考評局的財政狀況等。我們認為現時的模式合理和公平，既可保證不會有學生因經濟困難而不能參加公開考試，而考試亦能維持在市民能負擔的水平。 \n附件 \n過去5年(即2009年至2013年) 考評局獲立法會財務委員會批核的一次過撥款資助 \n立法會 財務委員會 批核日期 撥款項目 批准的 撥款額 (百萬元) 截至2013年10月 的實際資助額 (百萬元) 2009年1月 開發香港中學文憑考試系統 152.30 135.10 2010年12月 支付港島區電子評卷中心約5年的租金和相關費用 41.15 14.64 2010年12月 支付考評局為自修生舉辦2011年香港中學會考及2013年香港高級程度會考而引致的虧損 90.65 35.56 總數 284.10 185.30 \n\n過去5年考評局在各類公開考試的考試費收入及 舉辦公開考試的開支總額 \n年份  考試費收入* (百萬元) 開支 (百萬元) 2009 香港中學會考 114.7 140.4 香港高級程度會考 94.0 95.6 2010 香港中學會考 122.7 144.3 香港高級程度會考 101.6 102.8 2011 香港中學會考 22.6 57.2 香港高級程度會考 111.5 116.9 2012 香港高級程度會考 113.5 105.9 香港中學文憑考試 214.0 201.7 2013 香港高級程度會考** 8.2 45.6 香港中學文憑考試** 243.1 237.6 \n註： \n* 包括附加費(如更改應考科目、逾期報名等)及成績覆核費 \n** 未經核數",
      "sequence": 48,
      "bookmark": "SP_PO_SE_00061"
    },
    {
      "title": "",
      "content": "",
      "sequence": 49,
      "bookmark": "SP_MB_KC_00062"
    },
    {
      "title": "主席",
      "content": "公眾席上的人士，立即肅靜。 \n(有關人士繼續在公眾席以普通話高聲叫喊)",
      "sequence": 50,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "主席",
      "content": "公眾席上的人士，立即離開公眾席。 \n(保安人員把有關人士帶離公眾席)",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00064"
    },
    {
      "title": "主席",
      "content": "陳家洛議員，請繼續提問。",
      "sequence": 52,
      "bookmark": "SP_LC_PSD_00065"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，事實上，今天除了我的口頭質詢，另有兩項書面質詢，一併來看便會知道，如果單看本地考試，考評局平均每年虧損3,000多萬元，它要靠賺所謂“外快”，即是辦一些專業和海外考試，也要靠考評局的職員出外“跑數”。 \n 局長，這種運作模式根本是不能持續的。請問局長，你曾經是考評局主席，在這個時候，你認為是否應該檢討考評局的運作及資助模式，好讓它真正能夠務正業，而非不務正業呢？",
      "sequence": 53,
      "bookmark": "SP_MB_KC_00066"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢和意見。 \n 如果看回考評局過去的情況，在個別項目上確有虧損，例如最後一屆中學會考，該局的虧損較大。教育局有定期派代表出席有關的委員會會議，我們與考評局有緊密接觸和了解。在考評局的委員會上，包括其財務委員會或其他委員會，也有經常檢討其財政模式。大家都覺得，在現階段，計入其他有關的服務，基本上也能盡量做到財政平衡。在這個大前提下，他們擔心的是個別的非經常性項目，因此，教育局特別針對一些非經常性、有特別需要的項目，提供多一些支援，這便是現時的模式。 \n 另一個重要的部分是，由於考試屬於個人的安排，其他的專業考試也能提供一些服務，在數個多元的服務模式下，希望能盡量達致財政平衡，這是考評局現時的模式。 \n 作為過往曾6年擔任考評局的義務委員或主席，以及參與過多項活動，據我理解，考評局本身也認為這種模式相當可行，希望能在密切交流和合作下達到成效，也讓考評局有足夠自主權繼續優化其專業服務。",
      "sequence": 54,
      "bookmark": "SP_PO_SE_00067"
    },
    {
      "title": "陳家洛議員",
      "content": "對不起......",
      "sequence": 55,
      "bookmark": "SP_MB_KC_00068"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 56,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "陳家洛議員",
      "content": "局長沒有答覆的部分是，他說考評局滿意這個方法，但如果是滿意的話，便不會不務正業去“跑數”......",
      "sequence": 57,
      "bookmark": "SP_MB_KC_00070"
    },
    {
      "title": "主席",
      "content": "陳議員，我不能容許你展開辯論。請重複你認為局長沒有作答的部分。",
      "sequence": 58,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我的補充質詢是，吳克儉局長你身為考評局的前成員，會否在任內、在今年開始與考評局商討，檢討其營運模式？",
      "sequence": 59,
      "bookmark": "SP_MB_KC_00072"
    },
    {
      "title": "主席",
      "content": "局長，當局會否檢討？",
      "sequence": 60,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員。 \n 我今天以教育局局長的身份來回答這項質詢。我過去6年在考評局的義務服務已於2012年7月1日完結了，我現在從很客觀的角度來看整件事。我剛才提到，我有派代表出席考評局的委員會會議，與他們 合作，作經常性檢討。在有需要時，我們會看看在哪些方面可以加強支援，這個是大前提。我們也與考評局主席和秘書長經常進行溝通，所以，正如我剛才在主體答覆中提到，考評局是我們的策略性夥伴，我們會繼續與它合作。在有需要時，我們可就各個項目提供支援。",
      "sequence": 61,
      "bookmark": "SP_PO_SE_00074"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，這次考評局在海外考試方面得到700多萬元額外盈餘，用來發給員工作獎勵。這種做法不單沒有減低本地考試的收費，更造成很多不公道的地方。考評局對員工已設有一個獎勵計劃，如果工作表現好，他們根本已可獲得額外獎賞，然而這次，該局卻在這獎賞之上“加碼”，而且更要“肥上瘦下”，何解呢？有高層管理人員得到8萬元獎賞，低層人員卻只有數千元，有些合約員工甚至得不到任何獎賞，原因是他們的合約會在短期內屆滿。這種做法不單無法激勵員工士氣，就本地考生未來的考試費用而言，亦沒有留下一筆基金來減低成本......",
      "sequence": 62,
      "bookmark": "SP_MB_LYC_00075"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "梁耀忠議員",
      "content": "我想問局長，為何他會容許這樣做？為何他會容許考評局把這筆盈餘用作分發給員工的額外“加碼”獎賞？日後考評局會否繼續這樣做？同時，如果將來有盈餘，會否用來減低本地考生的考試費呢？",
      "sequence": 64,
      "bookmark": "SP_MB_LYC_00077"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。我們要從事實根據的角度來了解考評局今次用700萬元向員工提供特別獎勵，這是一項一次性的獎勵計劃。主要是因為在2010年至2011年，考評局要應付新高中中學文憑試的整個安排，我親身感受到員工在過去兩年的工作：連農曆新年也無法放假，平日要工作18小時以上，在周末及周日也要工作，考評局的停車場泊位全部“爆滿”，但他們並沒有取得其他特別津貼或超時工作補償。在過去數年，整個考評局只有一個使命，英文的說法便是“deliver DSE with pride”。在這個大前提下，看到同事們全情投入、在整件事上作出貢獻，但也看到員工的流失率很高，13%、14%只是整體流失率，個別工作部門更高達30%、40%，而軟件發展、課題安排的時間表也很迫切。 \n 所以，考評局管理層提出一項建議，依循一切正常程序，經人力資源委員會及財務委員會進行分析和考慮，了解到這是一個有效的方案，是眾多方案中的一個重要方案。在2011年年底，考評局的委員會拍板表示支持方案，並按實質發展情況予以推行。主席，這是一次性認可的做法，“特別績效獎勵”分兩期發放。考評局為香港作出一個如\n此重要的改革，完成了這個使命，對員工發放“特別績效獎勵”是作為一種象徵式的補償，一種認可和讚賞，純粹是從這個角度來做這事。 \n 第二個要點是，那700萬元並不是來自我們的資助，而是來自考評局特別努力從舉辦其他專業考試所賺取的額外盈餘，撥出其中一部分作此用途，是一次性的做法。我要再強調的是，考評局的其他活動並非不務正業，希望議員尊重他們的專業。由於考評局的高度專業水平得到國際認可，很多專業的國際考試沒有在其他地方舉行，而只在香港舉行，這代表對考評局專業性的認可。很多香港學生都想參加這些考試，如果這些考試不在香港舉辦，香港學生便要飛赴外地參加考試，現時，其他地方的學生也要特別前來香港參加這些特別的專業試。所以，舉辦這些考試並非不務正業，而是有實際需要的。",
      "sequence": 65,
      "bookmark": "SP_PO_SE_00078"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 66,
      "bookmark": "SP_LC_PSD_00079"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長沒有作答。主席，我想......",
      "sequence": 67,
      "bookmark": "SP_MB_LYC_00080"
    },
    {
      "title": "主席",
      "content": "請重複你的補充質詢。",
      "sequence": 68,
      "bookmark": "SP_LC_PSD_00081"
    },
    {
      "title": "梁耀忠議員",
      "content": "好的。我們並非不尊重考評局同事所付出的努力，我只想問，日後如果考評局舉辦考試有類似的盈餘，會否用來減輕其他考試的成本，好令考試收費降低？",
      "sequence": 69,
      "bookmark": "SP_MB_LYC_00082"
    },
    {
      "title": "主席",
      "content": "局長，會否利用盈餘減低收費？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "教育局局長",
      "content": "主席，據我理解，考評局在這方面已作出決定，在年初時，他們已打算來年不會按通脹而調整考試費，希望盡量降低考試的收費水平，以協助香港學生，無須因通脹而支付額外的考試費。考評局每年也會做檢討，據我理解，該局已凍結了來年的考試費。",
      "sequence": 71,
      "bookmark": "SP_PO_SE_00084"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我也想跟進700萬元獎勵金一事。剛才聽局長解釋，是因為那一、兩年的員工流失率很高，希望以獎勵金在這方面作出一些幫助。我想一想，廉政公署的流失率也很高，他們是否也應該發放獎勵金呢？很多政府部門都有這類問題。 \n 所以，我想問局長，就考評局發放獎金前後的員工流失率，你有否要求他們提交數字給你看，以了解花了700萬元是否有任何成效呢？如果沒有，你會否覺得監管力度不足或稍欠監管呢？",
      "sequence": 72,
      "bookmark": "SP_MB_MT_00085"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢，我也有留意這方面的情況。我舉一個例子，2009年至2010年的員工整體流失率是8.3%至10.9%，2013年首9個月是8.1%，顯示已從高峰期下滑，這是一個重要的數字。我們特別留意到，有個別部分尤其科目委員會內的職員及軟件部分的員工，都願意留下作出貢獻。員工的流失率確是有所下降。",
      "sequence": 73,
      "bookmark": "SP_PO_SE_00086"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，我留意到今次答覆附件內附交的資料，是最近數年大型公開考試的考試費收入及開支，雖然數字有正有負，但大致上應該達到平衡。當中比較特別的，其實剛才在答覆補充質詢時亦提到，有數個特別的情況，例如最後的香港高級程度會考，當然需要額外資源，就此，本會以往亦曾批出一些非經常性撥款，所以，我看不到在這種模式下會出現考評局不能持續運作的情況。 \n 不過，我想問局長，除了收支平衡，以及有需要的考生獲得資助外，我們是否應該可以評比一下，與香港生活水平相若的鄰近城市，他們的公開考試費用大致如何？是否可以客觀印證香港的公開試收費是否合理？假如局長今天無法提供資料，可否在會後提交這方面的資料呢？或許考評局以往曾做過這類評比也說不定。",
      "sequence": 74,
      "bookmark": "SP_MB_LWK_00087"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。我們可以提供這些數據。據我理解，香港升讀大學的考試收費，較GCE、A-Level等升讀大學的考試便宜很多，這是一個例子。不過，我稍後會以書面回覆議員(附錄II)，在這方面提供多些資料。",
      "sequence": 75,
      "bookmark": "SP_PO_SE_00088"
    },
    {
      "title": "郭家麒議員",
      "content": "剛才聽罷局長的回應，最應該加薪的其實是政治助理，因為他們的流失率很高。 \n 我想問局長，現時莘莘學子相當可憐，要負擔極高的費用。當年你任職考評局時作出分花紅的決定，你有否覺得那個決定是不對的？因為開了一個很壞的先例，不但造成上調考試費的壓力，亦在公共機構內立下一個很壞的榜樣，那是要不得的。",
      "sequence": 76,
      "bookmark": "SP_MB_KKK_00089"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。我在考評局最後討論這事，是在離職前一個月，但真正在委員會討論，決定原則上接納採取這措施或其他形式的做法，認可同事的貢獻及應付流失率，是在2011年年底的委員會會議。在2012年8月根據實質客觀的資料，然後決定就員工貢獻的實質表現而作出論功行賞的措施，以及有關的安排，主席，這部分我並沒有參與，因為我在7月1日已經離職，而一切都是根據人力資源委員會、財務委員會、策略發展委員會及整個考評局委員會的討論而作出決定，我很清楚他們是依足程序去做的。 \n 主席，我沒有直接參與整個過程，所以，我無法回答這方面的問題，只能回覆在2011年年底的委員會上得知管理層及員工所遇到的問題。就着大家所討論，有關該一次性的特別鼓勵措施或其他可以考慮的方法，當時我是原則上支持該方案的。",
      "sequence": 77,
      "bookmark": "SP_PO_SE_00090"
    },
    {
      "title": "郭家麒議員",
      "content": "主席......",
      "sequence": 78,
      "bookmark": "SP_MB_KKK_00091"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了24分鐘。郭議員，如果你還有問題，請循其他途徑跟進。第四項質詢。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00092"
    },
    {
      "title": "林大輝議員",
      "content": "主席，據報，本月有大批跨境學童的家長，到北區和屯門等地區的幼稚園門外通宵排隊輪候入學申請表格，並因而衍生\n出中介人代家長排隊的情況。部分內地家長批評有關的幼稚園安排失當，而本地的家長則遊行抗議跨境學童影響本地學童入讀就近幼稚園的機會。此外，由於“龍年效應”，2012年在本港出生的嬰兒較其他年份為多，而他們明年會報讀後年入學的幼稚園，有香港家長因而憂慮明年的幼稚園學額競爭情況會較今年更為激烈。就此，政府可否告知本會： \n(一) 過去5年，每年本地及國際學校的幼稚園分別按區議會分區劃分的數目、該等幼稚園分別提供的幼兒班、低班及高班的學額，以及申請入讀及獲錄取的跨境學童人數分別為何； \n(二) 有否推算未來5年全港的幼稚園學額需求，以及當中跨境學童所佔的數目；如有，有關數字和推算方法的詳情為何；如否，原因為何；及 \n(三) 鑒於教育局局長於本年10月7日曾公開表示，幼稚園可以運用空置的課室靈活提供各級的學額，政府估計在2014-2015學年，北區、屯門、元朗及大埔區分別有多少間幼稚園可透過此方式提供額外的學額，以及每區運用空置的課室靈活提供的學額；當局預計在2014-2015學年，該等地區分別會錄取的跨境學童人數為何？",
      "sequence": 80,
      "bookmark": "SP_MB_LTF_00094"
    },
    {
      "title": "教育局局長",
      "content": "主席，就林議員的質詢，我的答覆如下： \n(一) 過去5年，即2008-2009學年至2012-2013學年，按分區劃分的本地及非本地幼稚園數目、按分區及級別劃分的本地及非本地幼稚園學生人數及學額，以及按地區劃分的跨境幼稚園學生數目，分別詳列於附表一、附表二及附表三，我在此不再重複。 \n香港的幼稚園(包括幼稚園暨幼兒中心)全屬私營，家長可按個別需要申請報讀1所或多所適合其子女的幼稚園，幼稚園取錄學生方面則屬校本決定。我們並沒有申請入讀幼稚園人數的資料，包括有多少申請人為跨境學童。 \n(二) 在推算香港整體幼稚園學額需求時，我們會考慮的因素有多方面，包括： \n(i) 已在幼稚園就讀的學生(包括跨境學童)的人數； \n(ii) 學齡人口的推算數字，這數字是根據政府統計處不時更新的人口推算及最新人口變化(包括內地新來港兒童人數)而編製，不斷適時更新； \n(iii) 不同年齡幼童就讀幼稚園的入學比率及其最新趨勢；及 \n(iv) 重要之處，是跨境學童的估計數字。 \n在上述各項中，人口推算涉及多項因素和假設，當中有關內地婦女在香港所生嬰兒的假設，對推算結果的影響尤其重要。可是，這些嬰兒來港定居的實際數目及時間，均難以準確預測。至於跨境學童的數字，會因應其家庭因素、居住地點分布、相關政策的調整等，年與年之間均有差異，因此亦不可能作準確預測。基於這些限制，我們一向在教育局每年的管制人員報告中，只會預測來年的幼稚園學生人數，至於整體幼稚園學額需求的長遠推算，我們認為只適宜用作內部參考。 \n鑒於公眾對幼稚園學額的關切及關注，我們在較早時間已特別就2014-2015學年的幼稚園整體學額需求作出預測(約為168 000個)，並估計鄰近邊境的4個地區在2014-2015學年3歲至5歲學童(包括跨境兒童)的數目，詳情列於附表四。這些預測均參考了2012-2013學年的實際幼稚學生人數，並已考慮在香港就讀幼稚園的跨境學童數目及按年遞升的狀況。今年稍後時間，當我們掌握2013-2014學年幼稚園學生的實際數字後，便可更準確估計2014-2015學年的幼稚園整體學額需求。 \n(三) 教育局會密切留意各區幼稚園學額的供求情況，若有需要增加學額供應，我們會要求幼稚園盡量利用校舍空間增加\n課室，鼓勵幼稚園充分使用已註冊的班房收生，例如重新使用現時空置的課室，亦與辦學團體商討，鼓勵辦學團體到有學位需求的地區擴充或開辦幼稚園。現時已有辦學團體響應教育局的呼籲，在2014-2015學年在北區開辦新的幼稚園。 \n在2012-2013學年，北區、屯門、元朗及大埔的空置課室可提供約5 200個學額，涉及約60所幼稚園，詳情列於附表五。至於2014-2015學年預計的空置課室和可提供的學額數目，需待今年稍後時間我們掌握2013-2014學年的幼稚園學生及學額的實際數字時，才可作出較準確的估算。 \n北區、屯門、元朗及大埔在2014-2015學年3歲至5歲年齡組別的人口(包括跨境學童)的預測數字已列於附表四。由於教育局已公布在2014-2015學年在大埔和北區實行6項幼稚園收生特別措施，現時很難估計在特別措施下最終有多少跨境學童會被取錄。 \n 附表一 \n2008-2009學年至2012-2013學年按分區劃分的本地及非本地幼稚園數目 \n分區 2008- 2009學年 2009- 2010學年 2010- 2011學年 2011- 2012學年 2012- 2013學年 中西區 45 44 41 41 39 灣仔 33 32 32 31 29 東區 82 82 82 77 80 南區 39 40 40 39 41 油尖旺 38 36 35 37 37 深水埗 43 41 41 43 44 九龍城 84 84 85 86 90 黃大仙 48 46 47 47 47 觀塘 71 70 70 70 70 \n分區 2008- 2009學年 2009- 2010學年 2010- 2011學年 2011- 2012學年 2012- 2013學年 西貢 55 57 58 59 60 沙田 72 72 73 72 72 大埔 35 35 35 35 35 北區 42 43 44 45 46 元朗 77 74 71 71 72 屯門 66 63 63 61 63 荃灣 36 35 35 36 36 葵青 66 64 65 63 63 離島 32 32 34 33 33 \n註： \n數字包括幼稚園暨幼兒中心。 \n 附表二 \n2008-2009學年至2012-2013學年按分區及級別劃分的本地及非本地幼稚園學生人數及學額 \n學年 2008-2009 2009-2010 2010-2011 2011-2012 2012-2013 分區 級 別 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 中西區 幼兒 低班 高班 所有 級別 2 530 2 461 2 266 7 257 1 818 1 816 1 645 5 279 2 460 2 383 2 138 6 981 1 837 1 894 1 633 5 364 2 411 2 291 2 187 6 889 1 904 1 853 1 804 5 561 2 410 2 539 2 114 7 063 1 969 2 126 1 785 5 880 2 300 2 342 2 084 6 726 1 849 1 913 1 783 5 545 灣仔 幼兒 低班 高班 所有 級別 2 268 2 549 2 387 7 204 1 645 1 826 1 684 5 155 2 305 2 466 2 467 7 238 1 716 1 773 1 762 5 251 2 531 2 564 2 289 7 384 2 029 2 002 1 738 5 769 2 601 2 593 2 424 7 618 2 195 2 224 1 968 6 387 2 482 2 564 2 319 7 365 2 165 2 241 2 029 6 435 \n學年 2008-2009 2009-2010 2010-2011 2011-2012 2012-2013 分區 級 別 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 東區 幼兒 低班 高班 所有 級別 4 550 4 736 4 770 14 056 3 176 3 257 3 247 9 680 4 627 4 496 4 732 13 855 3 302 3 238 3 247 9 787 5 163 4 556 4 467 14 186 3 795 3 395 3 271 10 461 4 852 4 761 4 163 13 776 3 684 3 633 3 198 10 515 5 245 5 123 4 569 14 937 4 005 3 999 3 637 11 641 南區 幼兒 低班 高班 所有 級別 2 100 2 176 2 181 6 457 1 424 1 400 1 432 4 256 2 090 2 165 1 975 6 230 1 469 1 458 1 334 4 261 2 206 2 239 2 070 6 515 1 534 1 535 1 448 4 517 2 120 2 374 1 979 6 473 1 547 1 723 1 418 4 688 2 269 2 317 2 218 6 804 1 662 1 668 1 582 4 912 油尖旺 幼兒 低班 高班 所有 級別 2 245 2 176 2 138 6 559 1 518 1 508 1 434 4 460 2 178 2 168 1 963 6 309 1 641 1 614 1 467 4 722 2 354 2 145 1 951 6 450 1 831 1 730 1 543 5 104 2 484 2 201 2 003 6 688 1 940 1 810 1 664 5 414 2 334 2 293 2 152 6 779 1 873 1 900 1 834 5 607 深水埗 幼兒 低班 高班 所有 級別 3 129 3 467 3 326 9 922 2 211 2 461 2 329 7 001 3 288 3 138 3 519 9 945 2 324 2 304 2 501 7 129 3 302 3 178 3 131 9 611 2 448 2 391 2 345 7 184 3 340 3 350 3 305 9 995 2 539 2 567 2 503 7 609 3 422 3 407 3 482 10 311 2 637 2 673 2 688 7 998 九龍城 幼兒 低班 高班 所有 級別 7 589 7 579 7 554 22 722 6 088 6 034 5 937 18 059 8 097 7 840 7 192 23 129 6 536 6 413 5 840 18 789 8 857 8 253 7 291 24 401 7 238 6 849 6 082 20 169 8 895 8 818 7 810 25 523 7 456 7 455 6 562 21 473 8 978 9 075 8 119 26 172 7 617 7 776 7 040 22 433 黃大仙 幼兒 低班 高班 所有 級別 2 681 2 894 3 115 8 690 1 893 2 041 2 135 6 069 2 650 2 783 2 931 8 364 1 979 1 999 2 128 6 106 2 737 2 868 2 886 8 491 2 131 2 261 2 196 6 588 2 756 2 798 2 922 8 476 2 173 2 241 2 342 6 756 2 671 2 781 2 903 8 355 2 185 2 275 2 376 6 836 \n學年 2008-2009 2009-2010 2010-2011 2011-2012 2012-2013 分區 級 別 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 觀塘 幼兒 低班 高班 所有 級別 4 575 4 596 4 883 14 054 3 283 3 323 3 572 10 178 4 608 4 677 4 790 14 075 3 381 3 423 3 524 10 328 4 820 4 726 4 835 14 381 3 646 3 649 3 673 10 968 4 711 4 887 4 837 14 435 3 676 3 829 3 804 11 309 4 578 4 884 4 964 14 426 3 702 3 898 4 003 11 603 西貢 幼兒 低班 高班 所有級別 3 049 2 972 2 933 8 954 2 264 2 209 2 216 6 689 3 116 3 066 2 787 8 969 2 321 2 237 2 075 6 633 3 250 3 034 2 834 9 118 2 470 2 288 2 117 6 875 3 501 3 153 2 718 9 372 2 705 2 532 2 205 7 442 3 410 3 358 2 883 9 651 2 728 2 750 2 392 7 870 沙田 幼兒 低班 高班 所有 級別 4 335 4 494 4 452 13 281 3 113 3 211 3 178 9 502 4 339 4 587 4 422 13 348 3 280 3 395 3 247 9 922 4 854 4 553 4 324 13 731 3 729 3 540 3 339 10 608 4 857 4 783 4 169 13 809 3 905 3 905 3 449 11 259 4 931 4 906 4 503 14 340 3 970 4 092 3 776 11 838 大埔 幼兒 低班 高班 所有級別 2 057 2 053 2 135 6 245 1 527 1 528 1 482 4 537 2 086 2 009 1 987 6 082 1 589 1 565 1 496 4 650 2 201 2 092 1 960 6 253 1 728 1 636 1 566 4 930 2 261 2 163 1 930 6 354 1 898 1 805 1 644 5 347 2 160 2 300 2 036 6 496 1 856 2 007 1 812 5 675 北區 幼兒 低班 高班 所有 級別 3 093 3 130 3 105 9 328 2 495 2 563 2 561 7 619 3 235 3 224 3 251 9 710 2 740 2 755 2 791 8 286 3 425 3 291 3 285 10 001 3 061 3 033 3 008 9 102 3 773 3 608 3 484 10 865 3 480 3 410 3 330 10 220 3 872 3 947 3 730 11 549 3 573 3 746 3 554 10 873 元朗 幼兒 低班 高班 所有 級別 4 988 5 268 6 010 16 266 3 703 3 847 4 232 11 782 5 343 5 154 5 278 15 775 4 013 3 937 3 972 11 922 5 505 5 260 4 948 15 713 4 491 4 299 4 100 12 890 5 635 5 568 5 211 16 414 4 764 4 793 4 508 14 065 5 549 5 840 5 656 17 045 4 923 5 169 5 072 15 164 \n學年 2008-2009 2009-2010 2010-2011 2011-2012 2012-2013 分區 級 別 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 學額數目 學生人數 屯門 幼兒 低班 高班 所有 級別 4 117 4 047 4 181 12 345 2 911 2 855 2 874 8 640 4 160 4 123 3 977 12 260 2 990 2 999 2 885 8 874 4 249 4 073 3 843 12 165 3 304 3 150 3 016 9 470 4 222 4 191 3 948 12 361 3 494 3 478 3 250 10 222 4 230 4 327 4 080 12 637 3 693 3 799 3 635 11 127 荃灣 幼兒 低班 高班 所有 級別 2 234 2 076 2 185 6 495 1 794 1 687 1 756 5 237 2 194 2 213 2 098 6 505 1 780 1 822 1 695 5 297 2 316 2 175 2 194 6 685 1 885 1 826 1 833 5 544 2 437 2 235 2 162 6 834 2 076 1 921 1 861 5 858 2 445 2 429 2 278 7 152 2 081 2 067 1 929 6 077 葵青 幼兒 低班 高班 所有 級別 4 254 4 472 4 512 13 238 3 247 3 331 3 326 9 904 4 143 4 402 4 327 12 872 3 194 3 364 3 245 9 803 4 279 4 217 4 234 12 730 3 281 3 239 3 238 9 758 4 092 4 240 4 042 12 374 3 174 3 274 3 131 9 579 3 971 4 080 3 996 12 047 3 146 3 296 3 212 9 654 離島 幼兒 低班 高班 所有 級別 1 680 1 863 1 780 5 323 1 126 1 252 1 205 3 583 1 543 1 766 1 680 4 989 1 017 1 213 1 148 3 378 1 594 1 832 1 598 5 024 1 118 1 204 1 120 3 442 1 574 1 811 1 548 4 933 1 075 1 251 1 084 3 410 1 591 1 700 1 470 4 761 1 164 1 214 1 098 3 476 所有分區 幼兒 低班 高班 所有 級別 61 474 63 009 63 913 188 396 45 236 46 149 46 245 137 630 62 462 62 660 61 514 186 636 47 109 47 403 45 990 140 502 66 054 63 347 60 327 189 728 51 623 49 880 47 437 148 940 66 521 66 073 60 769 193 363 53 750 53 977 49 706 157 433 66 438 67 673 63 442 197 553 54 829 56 483 53 452 164 764 \n註： \n(1) 數字並不包括特殊學校。 \n(2) 數字反映該年9月中時的情況。 \n(3) 數字包括幼稚園(包括幼稚園暨幼兒中心)的幼兒班、低班及高班。 \n(4) 有關學額的數字，並不包括空置課室及幼兒中心的空置部分。 \n\n附表三 \n2008-2009學年至2012-2013學年按地區劃分的跨境幼稚園學生數目 \n 2008- 2009學年 2009- 2010學年 2010- 2011學年 2011- 2012學年 2012- 2013學年 北區 1 629 2 219 2 774 3 668 4 274 大埔區 1 19 29 67 189 元朗區 56 210 514 1 069 1 647 屯門區 94 225 454 892 1 265 其他地區(沙田、荃灣、葵青及東涌區) 不適用 2 2 2 64 \n註： \n(1) 教育局透過每年向學校進行的調查，收集跨境學生的數據。 \n(2) 數字並不包括0歲至3歲入讀幼兒中心的跨境學生數目。 \n(3) 數字反映該年9月中時的情況。 \n(4) 不適用  沒有在有關學年從有關地區的學校收集數據。 \n 附表四 \n2014-2015學年屯門區、北區、大埔區及元朗區的3歲至5歲學童(包括跨境學童)的數目 \n分區 年齡 3至5歲學童(包括 跨境學童)的數目 屯門 3 4 400 4 4 500 5 4 300 北區 3 4 000 4 4 500 5 3 900 \n分區 年齡 3至5歲學童(包括 跨境學童)的數目 大埔 3 2 300 4 2 100 5 2 200 元朗 3 5 700 4 5 600 5 5 400 \n註： \n(1) 數字是指3歲至5歲兒童的推算數字。推算數字並不一定等於最終就讀於該分區內學校的學生人數。後者會受當時的學位分布、學位需求和家長選擇所影響，而未滿3歲或超逾5歲的學生亦可就讀幼稚園。 \n(2) 學齡人口數字是根據政府統計處在2012年7月發表的以2011年為基準年的人口推算數字。 \n(3) 數字已進位至最接近的百位數。 \n 附表五 \n2012-2013學年屯門、北區、大埔及元朗的空置課室可提供的學額數目及當中所涉及的幼稚園數目 \n 屯門 北區 大埔 元朗 合共 空置課室可提供的學額數目 1 680 906 1 296 1 362 5 244 所涉及的幼稚園數目 20 12 11 20 63",
      "sequence": 81,
      "bookmark": "SP_PO_SE_00095"
    },
    {
      "title": "林大輝議員",
      "content": "主席，有大批家長於街頭通宵排隊輪候領取入學表格，局長竟然說這是正常行為。所謂“思想影響行為”，局長一開始便不知道事態嚴重，掉以輕心，只提出一大堆似是而非的數字，希望安撫家長，並無實際行動。直至有數百名家長上街遊行示威後，他才知道大事不妙，如夢初醒、恍然大悟，見步行步地急就章推出所謂的“六大措施”，以為可以將問題圓滿解決。那麼，他自己認為可不可以呢？當然不可以，因為家長已經表明不信任他，以及對他沒有信心。 \n 主席，局長今天的答覆出現一種相當不正常的現象，他不斷表示“難以準確預測”、“不可能作準確預測”、“需待今年稍後時間......才\n可作出較準確的估算”及“現時很難估計”。凡此種種，是甚麼樣的答覆呢？ \n 主席，我的補充質詢很簡單，只關乎一項基本問題。如果局長想挽回家長對他的信心及作出妥善安排，他可否斬釘截鐵、實牙實齒及直截了當地向家長承諾，向他們百分之一百地保證，如果他們報讀原區或就近的學校，政府可以保證他們一定可以在原區或就近學校覓得學位，會“有書讀”，而且是來者不拒的呢？我相信政府只有這樣做，才可以使家長放心。",
      "sequence": 82,
      "bookmark": "SP_MB_LTF_00096"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的提問。就過去數年的發展，以及最近由9月底至10月初(特別是10月2日至10月12日期間)的“排隊潮”和恐慌程度，我們是留意到的。 \n 以北區這個所謂“重災區”為例，報章在7天至8天內的報道，主要圍繞一間幼稚園的情況，而超過兩天在報章上報道的幼稚園約有4間。由此可見，其他地區基本上可以應付需求，只是北區的情況較為緊張。 \n 主席，今年的情況出現兩種突發現象。雖然去年亦曾出現個別情況，但家長是很有秩序地排隊的。我們去年曾與幼稚園商討  雖然幼稚園屬私營性質，但我們亦曾進行多次討論  而很多幼稚園亦指出早於本年年初已經構思如何在派發申請表的過程中多下工夫。由此可見，幼稚園已經作出處理。 \n 我曾親身探訪的幼稚園亦向我表示，今年已採用網上收取申請表的方式，而且是奏效的。有家長在某天早上開始排隊輪候，但隊伍隨後已經消失，而幼稚園的網上系統便隨即出現200個至300個登記紀錄。由此可見，當出現突發情況時，我們能作出即時反應。 \n 我希望各位議員了解，北區及大埔區共有71間幼稚園。我們在本月已召開3次會議，大家即時羣策羣力，處理有關問題。在短短的10多天內，該6項措施是在大家達到共識的基礎上推出的。即使我們面對突發問題，也希望可以即時處理有關問題。 \n 我們發現，這次效果相當好。所謂“好”，並非在於由政府指定應採取甚麼措施。我想再次強調，幼稚園屬於私營性質。由於我們了解\n業界亦相當關心有關問題，因此大家在短時間內即時作出共同決定，推出該6項措施。 \n 在該6項措施中，我想特別強調相當重要的一點。過往一直存在一個問題，便是有家長  我昨天晚上曾與家長會面，之前亦曾與不同家長小組會面  清楚指出，他們最擔心的是沒有學位，於是替子女報讀4間、5間，甚或7間幼稚園。我相當明白他們為何會這樣做。 \n 以往有一種情況，是家長在9月至10月期間替子女報讀幼稚園後，直至來年8月至9月仍然有很多學童未能取得學額，原因是有家長“hold”着學位，不釋放出來。這是最大的問題，無論如何預測或估算，也沒有用。 \n 所以，在今年採用“一學生一學位”的安排後，時間便有所縮短，讓家長無需受等候10個月的煎熬。當10月或12月完結後，我們便安排統一登記日，在2月時便安排統一註冊日，鼓勵幼稚園向1名學生編配1個學位，以期在2月或3月期間便能編配大部分學位，減輕家長以往受10個月左右的煎熬。由此可見，當遇上突發情況時，我們可作出即時變動。 \n 我再次強調，我們了解統計數字的重要性。我在10月3日或4日召開的首次會議上已特別強調，以北區為例，4 500與4 400兩者之間的分別只有100。在推算上，我們認為情況是緊張的，因此已即時跟個別學校商量，可否考慮在這方面作兩手準備。我真的要多謝幼稚園負責人，結果在短時間內已有5間幼稚園表示願意考慮增加學位。不過，他們不能即時告訴大家，因為他們需要跟校董會聯絡和檢視實質情況，並與我們的同事繼續商討。在過去1個月，我們已召開3次會議。 \n 此外，有些個別學校響應我們的呼籲，例如北區最低限度已有1間學校認為有需要興建新校舍......",
      "sequence": 83,
      "bookmark": "SP_PO_SE_00097"
    },
    {
      "title": "主席",
      "content": "局長，議員剛才提問補充質詢時作了一些批評。",
      "sequence": 84,
      "bookmark": "SP_LC_PSD_00098"
    },
    {
      "title": "林大輝議員",
      "content": "主席，是否需要我......",
      "sequence": 85,
      "bookmark": "SP_MB_LTF_00099"
    },
    {
      "title": "主席",
      "content": "局長，我理解你是想回應議員的批評，但議員亦要求局長你斬釘截鐵、實牙實齒、直截了當作出承諾。",
      "sequence": 86,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "林大輝議員",
      "content": "是的，我是要求他直截了當。",
      "sequence": 87,
      "bookmark": "SP_MB_LTF_00101"
    },
    {
      "title": "主席",
      "content": "局長，你會否回應？",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "林大輝議員",
      "content": "主席，你十分英明。",
      "sequence": 89,
      "bookmark": "SP_MB_LTF_00103"
    },
    {
      "title": "教育局局長",
      "content": "多謝主席提示。我在此只能夠表示，以北區為例，昨天有71間幼稚園共65位代表出席會議，對於“就近上學”的原則，大家表示絕對贊成和支持。不過，亦有校長向我說道：“局長，你要求我保證向學童編配學額，但你又可否保證，當我向他編配學額後，他必定會入讀呢？”。 \n 過往的情況是相對的。有學校指出，編配所有學額後，在最後1分鐘卻有三分之一的學童沒有現身。所以，這亦是雙方面要考慮的選擇問題。 \n 在這大前提下，大部分校長向我說道：“局長，我們均希望取錄同邨或附近的學生，因為教育、學習及家校合作方面也較佳。”就這方面，他們予以高度肯定。有校長甚至提出，如果有個別學童屆時仍未獲編配學位，家長可聯絡他，他會盡量安排，這是所能做到的。我之所以不能百分之一百保證，是因為必須尊重幼稚園的私辦性質，而大家是需要互相合作的。",
      "sequence": 90,
      "bookmark": "SP_PO_SE_00104"
    },
    {
      "title": "林大輝議員",
      "content": "主席，我相信他既不清楚你的意思，也不清楚我的補充質詢。我是否需要重複我的補充質詢呢？",
      "sequence": 91,
      "bookmark": "SP_MB_LTF_00105"
    },
    {
      "title": "主席",
      "content": "你是否認為局長不夠斬釘截鐵？",
      "sequence": 92,
      "bookmark": "SP_LC_PSD_00106"
    },
    {
      "title": "林大輝議員",
      "content": "不是。除不夠“斬釘截鐵”、直截了當外，我還質詢他能否作出保證與承諾。他只需答覆我會否保證及作出承諾便行。",
      "sequence": 93,
      "bookmark": "SP_MB_LTF_00107"
    },
    {
      "title": "主席",
      "content": "局長已經作答。",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00108"
    },
    {
      "title": "林大輝議員",
      "content": "那麼，他是不承諾，抑或不保證呢？",
      "sequence": 95,
      "bookmark": "SP_MB_LTF_00109"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "教育局局長",
      "content": "各位議員、主席，要我答覆“會承諾”是很容易的事，但我必須先了解實際情況。",
      "sequence": 97,
      "bookmark": "SP_PO_SE_00111"
    },
    {
      "title": "林大輝議員",
      "content": "即不能夠保證？",
      "sequence": 98,
      "bookmark": "SP_MB_LTF_00112"
    },
    {
      "title": "教育局局長",
      "content": "我只能夠說，我相信及有信心  特別是有關學生“就近上學”的原則  大部分學生應能按此原則獲得安排。如果有特別問題，校長及我們分區的同事會給予全力支持。",
      "sequence": 99,
      "bookmark": "SP_PO_SE_00113"
    },
    {
      "title": "王國興議員",
      "content": "主席，跨境學童的問題由來已久，而且越來越嚴重。我想透過你質詢局長，局長會否及有否任何計劃與深圳商討，鼓勵或促進辦學團體或內地政府部門於內地設立不同級別的港人子弟學校，包括幼稚園，以至小學等，讓同學們無需跨境就學，從根本上解決有關問題呢？局長會否考慮此做法呢？",
      "sequence": 100,
      "bookmark": "SP_MB_WKH_00114"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。我們在近數年曾進行數項試驗計劃，根據學校的功能發展，在深圳設立兩所港人子弟學校，以及4個港人子弟班等。我亦了解到，不單在深圳，在上海及北京亦有開辦。此外，亦有香港人開辦的幼稚園。我們已開始跟深圳教育局聯絡及接觸，研究有何方法並多了解實際的需要。 \n 我想向大家報告，我們在這段時間內其實做了很多工夫。大前提是，究竟有多少人想報讀甚麼課程呢？我們早前曾進行調查，發現約有1萬名跨境學童，但只能從父母處獲得不足1 000名學童的相關資料，因為很多人不願意提供資料。 \n 我們很小心地分析數據，並正與深圳方面商討。有個別香港團體願意以國際學校形式辦學，而現在仍然有相關安排。所以，第一，我們正觀察兩項試驗計劃的發展；第二，我們正觀察其他有特別需要的情況，以及現行的安排如何。",
      "sequence": 101,
      "bookmark": "SP_PO_SE_00115"
    },
    {
      "title": "陳志全議員",
      "content": "主席，就跨境學童通宵排隊搶奪北區學額的問題，很多家長表示非常關心和關注。他們覺得政府漠不關心，認為政府後知後覺。 \n 局長剛才對林大輝議員的補充質詢給予這樣的答覆：“幼稚園其實是一盤生意，是私營的，收生由學校決定，當局會鼓勵他們有能力便多開設學額。”局長，你不用教導他們如何做生意。假如他們有學額，又有心有力，便一定會多收學生。 \n 我的補充質詢是這樣的。有馬鞍山街坊向我反映，他們所屬社區的幼稚園亦開始出現跨境學童爭奪學額的情況。局長剛才表示，當局已經在大埔和北區採取6項收生措施，包括“就近入學”的優先取錄政策。大家很想知道，這項政策在真正落實時會如何推行呢？ \n 假設該項政策能夠落實  在北區和大埔落實  有關問題會否彷如“乾坤大挪移”般，在鐵路沿線的馬鞍山及沙田等地蔓延，導致該等地區出現跨境學童爭奪學額的情況呢？局長如何回應這種情況呢？局長會如何令其他居於鐵路沿線社區的家長能夠釋懷呢？",
      "sequence": 102,
      "bookmark": "SP_MB_CCC_00116"
    },
    {
      "title": "教育局局長",
      "content": "多謝議員提出的補充質詢。首先，關於該6項措施，我們昨晚在家長會上特別與65間幼稚園代表進行討論，並曾討論實質的推行情況。我們預計在12月初便會安排家長推介會，詳細羅列資料，並會將資料印刷在單張上，告訴家長整個過程及接觸層面。我們並會\n考慮採用熱線的方式，跟他們接觸。凡此種種，是希望盡量推廣措施的實質詳情，並盡早取得家長的個別意見，了解他們對細節的問題，以作好安排。所以，我們十分有信心，經過大家羣策羣力，是應該完全可以推動的。這是第一點。 \n 第二，這項措施的成敗，視乎整體幼稚園會否合作推行。我之前曾表示，如果其他地區的校長會覺得同樣可以採取有關措施，我們會十分樂意繼續與他們商討措施的詳情。例如，在我們與其中一區學校的商討中，有校長會覺得在該6項措施中，有4項是好的，所以主動贊成推行。至於另外兩項，他們須考慮是否有需要推行。這是其他地區的情況。 \n 如果有任何方法或措施對過程有幫助，而大家覺得應該落實，我們一定會盡量支持。不過，至於個別條件方面，由於有關措施是新的措施，因此我們希望能夠先盡快落實，以便取得經驗，將措施優化。",
      "sequence": 103,
      "bookmark": "SP_PO_SE_00117"
    },
    {
      "title": "陳志全議員",
      "content": "主席，局長沒有回答我的補充質詢。",
      "sequence": 104,
      "bookmark": "SP_MB_CCC_00118"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？請你重複。",
      "sequence": 105,
      "bookmark": "SP_LC_PSD_00119"
    },
    {
      "title": "陳志全議員",
      "content": "我的補充質詢是，如果有關措施在大埔和北區收效，會否將跨境學童“擠”至沙田呢？屆時，當局定會表示會在沙田實行該6項措施，但此舉卻會將跨境學童“擠”至其他地區。局長沒有回答我這項補充質詢。",
      "sequence": 106,
      "bookmark": "SP_MB_CCC_00120"
    },
    {
      "title": "主席",
      "content": "局長，對於其他地區可能受到影響，政府有否作出甚麼準備？",
      "sequence": 107,
      "bookmark": "SP_LC_PSD_00121"
    },
    {
      "title": "教育局局長",
      "content": "主席，多謝議員的補充質詢。我們對跨境學童的問題，並非以“方程式”的方法處理。事實上，大家現在可以看到，而報章也有報道，在個別地區出現問題前，很多跨境學童也會到不同地區上學。 \n\n 所以，議員在補充質詢中詢問會否擔心跨境學童湧到其他地方，依我看來，第一，在有關的4個地區中，除北區的情況比較緊張外，其他地區還有相當多的學額。由此可以預計，學額數目會比本地學童的人口為多，這是另一個特別之處，而其他地區亦十分主動招收跨境學童。所以，數種情況是同時發生的。 \n 有時，跨境學童之所以前往馬鞍山讀書，未必是因為北區沒有學額，而是因為特別心儀個別學校。這是他們的選擇，而一位家長同時選擇數間學校，也是其中一種情況。",
      "sequence": 108,
      "bookmark": "SP_PO_SE_00122"
    },
    {
      "title": "主席",
      "content": "本會就這項質詢已用了差不多23分鐘，但除了提出主體質詢的議員外，只有其他兩位議員有機會提出補充質詢。我想提醒官員，在就議員的補充質詢作答時，請避免提述跟補充質詢無直接關係的事。此外，我亦請議員在提問時避免發表評論，否則，我很難不讓官員回應你們發表的評論。 \n 第五項質詢。",
      "sequence": 109,
      "bookmark": "SP_LC_PSD_00123"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，近年，每當立法會議員辯論和表決重要的議案或法案時，政府往往派遣公職人員在立法會綜合大樓的各主要通道及出入口駐守。就此，政府可否告知本會： \n(一) 作出上述安排的原因，以及該等公職人員的具體職責為何； \n(二) 上述安排每次涉及的公職人員數目、他們的職級，以及該等人員在執行該項職務期間的薪酬開支為何；及 \n(三) 有否檢討作出該項安排是否有實際需要；如有檢討，所採用準則為何；如檢討結果為有需要，哪個部門及職級的人員就該項安排作決定；會否考慮不再作出該項安排？",
      "sequence": 110,
      "bookmark": "SP_MB_LYC_00125"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就梁耀忠議員的質詢，我綜合答覆如下： \n 政府非常尊重立法會制定法律、監管公共開支，以及監察政府工作的職能。各司局長不時會親身到立法會，向議員介紹及解釋政府的政策、參與政府議案和法律草案的討論，以及處理各項與立法會有關的事務。 \n 在這方面，其他政府公職人員(包括其他政治委任官員及公務員)亦不時需要協助及支援各司局長，具體工作包括協助他們與相關議員取得聯絡、了解議員的意見、關注其投票取向、在需要時向議員作出詳盡的解釋及提供進一步資料，以及掌握立法會會議進行的情況的第一手資料，包括相關討論的內容、議員整體出席及投票進行的情況等，然後向有關司局長匯報。 \n 協助司局長處理立法會事務是政府公職人員的職責一部分，如果有關人員在履行該等職務時，需要在立法會會議進行期間進出立法會大樓，他們均會採取非常謹慎的態度，並嚴格遵守大樓內的規則，以確保不會影響或妨礙立法會會議的進行，以及議員及其他使用立法會大樓的公眾人士。 \n 由於各立法會事務的性質、所需時間和涉及的程序各有不同，政策局或部門會因應其個別情況及實際需要，安排適切數目及職級的人員執行支援工作。因此，我們未能提供上述安排所牽涉人手的數目、職級及其薪酬的概括數字。然而，有關工作只涉及各政策局或部門的現有人手及資源，並無其他額外開支。 \n 各司局長每次需要處理重要立法會事務時，有關政策局或部門高層會按個別情況，衡量及考慮是否需要提供支援並作出相關人手調配。由於需要處理的立法會事務各有不同，各政策局和部門會各自作出相應的部署。 \n 我們會不時檢討就處理重要立法會事務時所須作出的人手支援，如果發現某一方面的安排需要調整，當局會作相應的調動，務求能更適切地處理各項與立法會有關的事務。",
      "sequence": 111,
      "bookmark": "SP_PO_SCS_00126"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長根本是在迴避問題，沒有膽量正面回答我們。派出一些公職人員  其實就是俗稱的“狗仔隊”  監視議員出席會議或離開會議廳這做法，對我們議員而言，實在會帶來一種很不舒服的感覺，因為他們好像在監視議員的出席情況。我不知道為何政府要這樣做，而且有關的公職人員亦非好像局長剛才所言般旨在游說議員或解釋政府立場，而是在監視議員。 \n 所以，我想問一問政府，局長剛才所說的游說或了解議員投票情況等工作，跟監察議員有甚麼關係呢？當局會否停止這種做法？如果不停止且繼續採取這做法的話，會否尊重我們立法會？因為立法會是獨立的議會，不屬政府範圍，政府會否先行諮詢立法會主席或議員，然後才就採取這項措施作決定呢？",
      "sequence": 112,
      "bookmark": "SP_MB_LYC_00127"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就梁議員的補充質詢，我想解釋一點，就是有關的支援工作  即支援司局長的工作  包含各方面，例如向議員再詳細解釋有關的議案，當然同時也要留意投票的情況，我們需要知道支持我們的議員的投票情況，這是有關同事要作匯報的。不過，他們所做的工作，其實並不會影響議員。 \n 至於我們同事進入立法會大樓的安排，我們當然一定要向秘書處取得許可證才可以進入，也會嚴格遵守立法會大樓內的規則。",
      "sequence": 113,
      "bookmark": "SP_PO_SCS_00128"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席......",
      "sequence": 114,
      "bookmark": "SP_MB_LYC_00129"
    },
    {
      "title": "主席",
      "content": "梁議員，你的補充質詢是否未獲答覆？",
      "sequence": 115,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長完全沒有作答。",
      "sequence": 116,
      "bookmark": "SP_MB_LYC_00131"
    },
    {
      "title": "主席",
      "content": "請清楚提出你的補充質詢。",
      "sequence": 117,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "梁耀忠議員",
      "content": "我重申我的補充質詢。我是問局長如果再採取這項措施時，究竟會否諮詢立法會議員  特別是主席閣下  和立法會\n行政管理委員會，因為立法會大樓是屬於我們立法會的，並非政府說要進來便隨時進來。局長說他們會申領許可證，在申領許可證時有否清楚說明進入立法會的目的是甚麼呢？是要找誰人呢？因為所有人進入立法會，均須說明是跟誰會面......",
      "sequence": 118,
      "bookmark": "SP_MB_LYC_00133"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經重複了你的補充質詢。",
      "sequence": 119,
      "bookmark": "SP_LC_PSD_00134"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，我重申，所有政策局或部門的同事在進出立法會大樓時，均是在取得立法會秘書處的許可證後，才進入大樓的。",
      "sequence": 120,
      "bookmark": "SP_PO_SCS_00135"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長並沒有答覆我的補充質詢。",
      "sequence": 121,
      "bookmark": "SP_MB_LYC_00136"
    },
    {
      "title": "主席",
      "content": "梁議員，局長已經作答，只是你不滿意而已。如果你認為政府這種做法不恰當，請循其他途徑跟進。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "李卓人議員",
      "content": "梁耀忠議員剛才表示那些公職人員是在監視議員，其實他們從來沒有監視我們，他們只是監視建制派，他們從來沒有詢問過我的投票意向如何，我相信大家一定有同樣的經驗。所以，主體答覆的內容全部均是不盡不實。第一，他們並非關注議員的投票取向，而只是關注支持政府人士的投票取向而已；第二，他們從來也不會解釋政策，我不相信，當達至要派出“狗仔隊”的階段時，還要做解釋政策方面的工作，而且解釋政策也應該是局長的責任，怎會由公務員負責解釋，他們會解釋嗎......",
      "sequence": 123,
      "bookmark": "SP_MB_LCY_00138"
    },
    {
      "title": "主席",
      "content": "李議員，請不要作出長篇評論。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "李卓人議員",
      "content": "整項主體答覆的內容均是不盡不實，浪費公帑。我所關注的是，當局是否要如此浪費公帑、浪費公務員人才？如果真的像局長所說般需要記下議員所投的票，他把議員當作甚麼人？議員是被他們限制的嗎？議員不想投票，便讓他們不投票，不應該派出公務員影\n響他們。我想問局長，為了這件事，究竟浪費了多少公帑、花費了多少公帑？此外，局長在主體答覆中表示這安排“並無其他額外開支”，但這跟真相不符，因為公務員為此耗用了他們的工作時間，因而需要加班處理自己的職務，局長這樣回答便是對不起公務員。 \n 所以，我的補充質詢是，究竟當局為此花費了多少公帑，會否省下這些公帑用於其他有意義的事務，而非試圖影響議員的投票取向。",
      "sequence": 125,
      "bookmark": "SP_MB_LCY_00140"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就李議員的補充質詢，我有兩點要澄清。首先，對公務員或其他政治委任官員而言，協助司局長推動政府議案或其他有關的工作，是他們份內工作其中一部分，所以這安排並不會構成所謂浪費資源的問題。我們的解釋重點是我們並不需要額外資源做這事情，因為我們基本上是使用現有的資源來進行這些工作。對於部分公務員同事而言，其實這也是訓練的一部分，因為他們能以第一手身份觀察議會進行辯論的情況。 \n 另一方面，說到需要提醒議員投票或其他工作，我認為這些也是需要做的，因為眾所周知，有時候立法會的辯論時間相當長，我們需要提醒一些議員回會議廳投票，或跟他們述說當時的辯論情況。 \n 至於整體的支援工作方面，當然有部分同事負責向司局長匯報究竟有多少議員在會議廳內，但也有一些同事(較高級的同事)有時會跟議員作最後的游說或解釋議案。因此，不能概括而論，說全部同事均只是做點名的工作，他們有不同的工作需要負責。 \n 這些安排並非現時才開始，我自己在差不多20多年前已經參與這些工作。同事在議會的有關職務其實是一項重要的工作，但當然我們擔保一定不會影響議員的會議情況。",
      "sequence": 126,
      "bookmark": "SP_PO_SCS_00141"
    },
    {
      "title": "李卓人議員",
      "content": "主席，局長沒有答覆我究竟為此耗用了多少工時？我指的額外開支，其實就是公務員所耗用的工時是多少，他沒有答覆我。而且，主席，我認為他剛才所說的是侮辱了議員，因為他說議員投票時他也要監察着......",
      "sequence": 127,
      "bookmark": "SP_MB_LCY_00142"
    },
    {
      "title": "主席",
      "content": "李議員，我不能容許質詢環節變成辯論。你是否要求局長提供一些數字？局長，可否提供有關數字？",
      "sequence": 128,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，我們沒有這方面的數字。",
      "sequence": 129,
      "bookmark": "SP_PO_SCS_00144"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，既然政府20多年前已經開始了這種制度，我便想了解一下，政府有否參考其他國家是否真的有類似這種“狗仔隊”監控的情況出現？我特別想問的是，究竟我們現時的做法是怎樣的，是由哪一個級別的官員決定甚麼時候需要派這些“狗仔隊”做這支援工作，以及找甚麼人做“替死鬼”或這類“壯丁”呢？此外，有關的公職人員究竟屬甚麼級別，可否降低級別，由並非這麼高級的人員進行，以免浪費如此多資源，既然不能夠完全避免，可否減少浪費呢？",
      "sequence": 130,
      "bookmark": "SP_MB_PT_00145"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就謝議員的補充質詢我有兩點回應，第一點是正如我剛才的主體答覆也有提及，我們當然不時都會檢討相關的程序。舉例而言，我們在新立法會大樓的做法跟以往在舊立法會大樓已經有所不同。至於議員提出的人手安排問題，我認為可以分為兩方面。如果是作最後游說工作，基本上當然是由較高級的同事負責，因為他們比較適合就整件事向議員作解釋。但如果是監察議會情況，例如有多少名議員在席，就當時的情況向司局長匯報，基本上是由一些資歷相對較淺的同事負責，這也可作為他們培訓的一部分。 \n 至於人手方面，則是交回每個政策局的局長或秘書長就相關的議案決定需要多少支援人手。當然，如果不需要很多人的話，我們不會派這麼多人。再者，也不是每項議案都需要這樣的安排，通常是一些比較重要的議案，尤其是議案的辯論時間比較長，或投票情況比較緊張的時候，我們才會作出這樣的安排。",
      "sequence": 131,
      "bookmark": "SP_PO_SCS_00146"
    },
    {
      "title": "謝偉俊議員",
      "content": "參考外國的經驗......",
      "sequence": 132,
      "bookmark": "SP_MB_PT_00147"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "謝偉俊議員",
      "content": "......是否由於香港沒有政黨政治的問題，所以令你們有困難？",
      "sequence": 134,
      "bookmark": "SP_MB_PT_00149"
    },
    {
      "title": "主席",
      "content": "謝議員，你提出了一項新的問題。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00150"
    },
    {
      "title": "謝偉俊議員",
      "content": "謝謝主席。",
      "sequence": 136,
      "bookmark": "SP_MB_PT_00151"
    },
    {
      "title": "陳家洛議員",
      "content": "我相信主席和秘書長都應該很清楚，議員是知道如何投票的，並不需要公務員提醒我們。其實這並不代表我們議會不成熟，只是政府不成熟，要派“狗仔隊”跟蹤我們。 \n 主席，我的補充質詢很簡單。我有很多同學都是公務員團隊的一分子，他們都說這安排是浪費時間，他們寧願用這些時間做一些更重要的服務市民工作。既然公務員事務局局長在答覆議員的質詢時表示會不時檢討這方面的安排，請問公務員事務局局長可否告知本會，會否向曾經參與這些跟蹤議員工作的公務員，徵詢他們是否接受或願意繼續接受這種工作呢？",
      "sequence": 137,
      "bookmark": "SP_MB_KC_00152"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，對於陳議員的補充質詢，首先，我剛才已解釋過，這一類工作是同事份內的工作。當然，在檢討的時候，我們定會聆聽曾實際參與這方面工作的同事的意見。 \n 但是，我想重申一點，這方面的工作是公務員的份內職責，旨在支援司局長在立法會的工作。",
      "sequence": 138,
      "bookmark": "SP_PO_SCS_00153"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，局長“硬撐”得很辛苦，把一些似是而非的理由一說再說。不過，我不知道為甚麼保皇黨的議員不發言，因為被監視的是他們。 \n 主席，政府不務正業，解釋政策或完善政策的工作不做，反而要做“狗仔隊”。我的補充質詢是，公務員事務局派“狗仔隊”到立法會的\n時候，有沒有監察其工作，有沒有誤用這些人手而浪費了資源，以及有沒有給予這些公職人員足夠的支援，例如“狗仔隊”特訓班，或派遣他們到報章的娛樂版學習做“狗仔隊”呢？",
      "sequence": 139,
      "bookmark": "SP_MB_KKK_00154"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就郭議員的補充質詢而言，首先，我不會以“狗仔隊”一詞形容這工作。基本上，我已解釋過，這些同事是負責支援司局長在立法會的工作，而其中一項當然是監察立法會的投票情況，並向司局長提供一手資料。 \n 至於要用多少人手，我剛才已說過，因為每一次、每一項議案或每一宗事務的情況都不同，一定要交由個別政策局決定究竟需要調配多少人手。當然，如果他們有需要，也可以徵詢我們或行政署，要求就這方面提供意見，但基本上是交由個別政策局和部門作決定。",
      "sequence": 140,
      "bookmark": "SP_PO_SCS_00155"
    },
    {
      "title": "郭家麒議員",
      "content": "我問了局長兩個具體問題，但他全都沒有答覆。第一，究竟他有否打算進行檢討；第二，對於這些被派遣進行監察的公職人員或“狗仔隊”，當局有沒有為他們提供訓練、特訓或支援呢？",
      "sequence": 141,
      "bookmark": "SP_MB_KKK_00156"
    },
    {
      "title": "主席",
      "content": "議員應該知道，提問補充質詢時只可問1項問題。局長，你有否補充？",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00157"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，我沒有補充。",
      "sequence": 143,
      "bookmark": "SP_PO_SCS_00158"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，立法會大樓是屬於立法會的，應該由立法會全權負責和管理。我想請問，局方派這些我們稱為“狗仔隊”的公職人員到來監察議員的時候，是否以不騷擾到議員的議會工作以至大樓內進行的工作為標準呢；如果是這樣的話，立法會應否就此訂立一個制度，例如要申請批准，以及限制人數和時間？",
      "sequence": 144,
      "bookmark": "SP_MB_FKK_00159"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，就馮議員的補充質詢，我的主體答覆已經解釋了，我們的目標是支援司局長的工作。當然，有關的同事進入立法會是獲得批准的，我們有填寫申請表，並交回立法會秘書處。 \n 我剛才已重申了，他們的工作一定不會影響或騷擾到議員或其他參加立法會事務的人士。",
      "sequence": 145,
      "bookmark": "SP_PO_SCS_00160"
    },
    {
      "title": "劉慧卿議員",
      "content": "主席，局長提到要協助司局長，我相信最重要的是投票，正如李議員剛才所說，他們需要支持政府的票，所以，主席，有時我們也會受到監察的。 \n 請問局長有否研究過，為何要議員留在這裏踴躍支持政府當局是如此艱難的呢？",
      "sequence": 146,
      "bookmark": "SP_MB_LWH_00161"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，多謝劉議員的補充質詢。這個問題其實不應由我回答，而是應該由議員回答。我認為最主要的是，大家要明白，有時候一些議會的討論時間相對較長，而有些議員亦有很多工作需要兼顧，他們有時可能正忙於處理其他事務，需要我們提醒。其實，這種情況一直存在，我們亦絕對尊重議員。我們的同事純粹是將情況向司局長報告，然後交由司局長決定是否需要與有關議員聯絡，如提醒他們回來投票等。這個決定一定是交給司局長負責，這些同事基本上只是向司局長報告會議的情況。",
      "sequence": 147,
      "bookmark": "SP_PO_SCS_00162"
    },
    {
      "title": "劉慧卿議員",
      "content": "局長並沒有答覆我的補充質詢，他只是說要由我們議員回應。議員當然可以解釋為何於會議期間不在席，但政府也應檢討，為何議員覺得這麼困難，無法支持政府，是否因為政府的建議有時真的難以支持。請問政府有否檢討一下，不要浪費納稅人的金錢......",
      "sequence": 148,
      "bookmark": "SP_MB_LWH_00163"
    },
    {
      "title": "主席",
      "content": "劉議員，你這項跟進質詢離開了主體質詢的範圍。",
      "sequence": 149,
      "bookmark": "SP_LC_PSD_00164"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，政府的答覆表示，協助司局長處理立法會事務是公職人員職責的一部分。既然他們有這職責，我想問政府，公職人員有否提出一些要求，例如立法會提供的設施如何讓公職人員履行其職\n責時，可以享受合理的福利；以及現時有甚麼設施尚待完善，以便公職人員履行職責呢？",
      "sequence": 150,
      "bookmark": "SP_MB_NLS_00165"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，吳議員，基本上大家都知道，現時立法會內設有公職人員的辦公室，方便同事工作和聯絡。在這方面，如果還有甚麼需要，我們當然會繼續與秘書處聯絡，但現時來說，我們根據收集所得的意見，基本上大家都認為各方面的安排都相當令人滿意。",
      "sequence": 151,
      "bookmark": "SP_PO_SCS_00166"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，我想為本會同事澄清一下，“狗仔隊”並非只針對建制派，我們出入會議廳時，公職人員亦有點算，因為他們要計算是否有足夠票數、我們有否足夠票數阻礙議題獲通過。所以，他們並非只是監視建制派，我們也被監視。不知道大家是否有同感，我便有此感覺......",
      "sequence": 152,
      "bookmark": "SP_MB_LYC_00167"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出你的補充質詢。",
      "sequence": 153,
      "bookmark": "SP_LC_PSD_00168"
    },
    {
      "title": "梁耀忠議員",
      "content": "主席，局長一而再、再而三表示，公職人員是幫助司長或局長推行政策或立場，但我們看到那些公職人員，甚至是AO級的公職人員，他們由早到晚一言不發地坐着或站着，並沒有與任何議員溝通或接觸。請問他們如何向議員解釋政策或了解議員的投票取向及對政府政策的認識呢？局長可否告訴我們，究竟他們是透過甚麼方式做這方面的工作呢？ \n 此外，局長表示有關的公職人員是在取得秘書處的批准後才進入立法會大樓，我想問清楚，政府當局向秘書處申請時，是以甚麼理由和目的提出申請呢？",
      "sequence": 154,
      "bookmark": "SP_MB_LYC_00169"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，梁議員的提問包括兩部分。首先，我剛才也解釋過，我們有不同的同事支援司局長，他們當然也有分工，例如一些資歷比較淺的同事未必足以就某些課題向議員解釋，他們的工作便是幫助司局長視察現場的情況，向司局長提供第一手資料。至於幫助司局長向議員解釋政策，則可能是由副局長、秘書長或副秘書長等\n職位較高的同事負責。我相信大家都知道，以往有時在休息室或其他地方，如果同事有機會遇到議員，也會把握機會向大家解釋政策。有關這方面的工作，我們是以分工形式進行的。 \n 其次，關於申請進入立法會大樓方面，我們基本上是填寫秘書處的表格，提供同事的名字及職位的資料。",
      "sequence": 155,
      "bookmark": "SP_PO_SCS_00170"
    },
    {
      "title": "梁耀忠議員",
      "content": "局長並沒有答覆我的補充質詢。",
      "sequence": 156,
      "bookmark": "SP_MB_LYC_00171"
    },
    {
      "title": "主席",
      "content": "局長已經回答了議員多項補充質詢。 \n 本會就這項質詢已用了差不多23分鐘。如果議員仍未滿意，請循其他途徑跟進。最後一項口頭質詢。",
      "sequence": 157,
      "bookmark": "SP_LC_PSD_00172"
    },
    {
      "title": "黃定光議員",
      "content": "主席，政府已原則上批准香港機場管理局(“機管局”)採用三跑道系統作為香港國際機場(“香港機場”)的發展方案，以應付每年上升的客運量及貨運量。機管局現正就興建第三條跑道進行環境影響評估(“環評”)和相關的規劃工作。就此，政府可否告知本會： \n(一) 鑒於香港機場的飛機升降量持續上升，並預計會在2015年上升到每小時68架次的跑道最高升降容量，但第三條跑道的興建工程仍動工無期，當局有何措施解決航機升降量飽和的問題；有否評估該問題會否造成航班延誤和影響航空安全；若有評估，詳情為何；若否，原因為何； \n(二) 鑒於第三條跑道的環評最快本年年底或明年年初才完成，而有關的興建工程據悉需時最少10年，但鄰近地區的機場\n正不斷擴建和增添國際航線，當局有否評估香港機場的航機升降量飽和，會導致香港多少經濟損失和對競爭力的影響；當局如何努力保持香港作為國際航空樞紐的地位和優勢；及 \n(三) 鑒於有民航處官員向報章表示，正與內地及澳門的民航當局協商，放寬珠江三角洲空域的高度限制，並預計屆時區內每天航班流量將可由現時3 000班增至5 000班，有關計劃可否於2020年或之前落實；計劃的詳情為何；有關計劃會對香港機場的升降容量造成甚麼影響？",
      "sequence": 158,
      "bookmark": "SP_MB_WTK_00174"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港機場是全球最繁忙的國際貨運機場及全球位於前列的國際客運機場，於2012年處理客運量超過5 600萬人次、貨運量超過400萬公噸及飛機起降量352 000架次，對維持香港作為國際和區域航空樞紐的地位及提升香港的經濟競爭力至為關鍵，並對推動香港的全球連繫性、經貿和旅遊發展，也發揮着重大作用。 \n 一直以來，機管局及民航處都不遺餘力，積極提升香港機場的設施和容量，以應付持續上升的航空交通需求。有見及現時機場的雙跑道系統在未來數年將達至飽和，以及面對區域內其他國際機場的激烈競爭，我們認同的確有需要擴建香港機場。事實上，我們的一些競爭對手例如新加坡也在大力擴建機場。 \n 政府已於2012年3月原則上批准機管局的建議，採納三跑道方案作為香港機場的未來發展規劃方向。機管局現正積極進行規劃工作，包括法定的環評、擴建的設計細節及財務安排。環評程序預計可於明年第三季左右完成。若環評順利獲得通過，我們期望可盡快展開工程，爭取三跑道系統於2023年落成啟用，以應付最少至2030年的航空交通需求。屆時，每年的客運量預計超過9 700萬人次及貨運量達890萬公噸。 \n 就黃定光議員質詢的各部分，我綜合答覆如下： \n 為了應付中短期的航空需求，提升機場每年可處理乘客量至7 000萬人次，以及提升貨運處理量至600萬公噸的能力，機管局正展開中\n場範圍第一期發展工程，興建一座客運廊，提供額外20個飛機停泊位。有關項目已在2011年年底開始，預計在2015年分階段完成。與此同時，機管局亦已展開機場中場範圍第二期發展的方案設計工作，研究增建額外停機位。此外，機管局亦會在西停機坪增建28個停機位，並於2014年年底前分階段完成。當這些擴建工程全部完成後，飛機停泊位數目預計會增加三成多。 \n 在貨運設施方面，新的國泰空運貨站已於2013年2月開始分階段投入運作，並於10月全面投入服務。 \n 除了上述的發展計劃外，機管局已在2011年展開為期3年的設施翻新計劃，進行多項升級工程，涵蓋客運大樓、登機橋、行李處理系統、旅客捷運系統，以及飛行區地面燈號系統。 \n 主席，保障航空安全和航班暢順運作是航空交通管理的首要工作，而英國國家航空交通服務有限公司(“NATS”)的專業技術顧問，為機管局《2030規劃大綱》評估雙跑道系統的實際最高容量(即每小時68架次)時，亦已考慮了這兩個重要元素。民航處的航班協調辦公室根據國際民航組織的指引，設立航班時段分配機制，通過這個機制，民航處能有效管理跑道容量，令到航班使用量更符合效益，亦能將航班延誤控制在合理水平內。民航處會繼續與機管局研究在第三條跑道投入服務前，如何滿足航空公司對跑道時段的殷切需求，善用機場的設施和航班起降空間。 \n 香港民航處一直與中國民用航空局和澳門民航局商討如何改善珠江三角洲空域的使用。三方工作小組已達成共識，採用“統一規劃、統一標準、統一程序”的原則，明確規劃2020年前調整優化珠三角地區的空域結構。 \n 在這前提下，三方工作小組同意在中、長期逐步優化珠三角區內的空域結構和管理，逐步建立包含香港、深圳、澳門及珠海機場在內的南珠三角航空交通管理區，使到區內航空交通管理更為協調，並減低航空交通管理的複雜性、增加航機於區內運作的效率，以及逐步統一空管標準及程序，從而提高空域使用和空管運行效率。有關改善措施，可處理區內預計航班增長至2020年時約每天5 000架次。 \n 這些措施亦已充分考慮香港機場三條跑道的運作模式和空域需求，即預計至2032年每年最高約62萬架次的起降量運作。",
      "sequence": 159,
      "bookmark": "SP_PO_STH_00175"
    },
    {
      "title": "黃定光議員",
      "content": "主席，我們興建第三條機場跑道，引起不少環保團體的反對意見。由於局長剛才沒有回答，所以我想問環評報告何時能夠確切完成？初步有何結果？當局怎樣拉近與環保團體的分歧呢？",
      "sequence": 160,
      "bookmark": "SP_MB_WTK_00176"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "環評是三跑道項目其中一個最重要的範疇。環璄保護署(“環保署”)在去年8月發出了環評研究概要，要求機管局就三跑道工程的空氣、噪音、水質、海洋生態及健康影響作出評估。我們估計整個環評程序能在明年第三季左右完成。當然，機管局需先把環評報告交給環保署評核，報告亦須提交環境諮詢委員會，並給予時間讓公眾評論。整個程序由始至終通常大約需時一年。",
      "sequence": 161,
      "bookmark": "SP_PO_STH_00177"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，現時距離2023年還有10年時間。在2012年，我們已處理5 600萬人次的客運量。在2023年之前，香港機場跑道可能將會出現飽和的現象，須處理超過當局估計的7 000萬人次。當局會否有一個後備的方案？當客運量超過7 000萬人次時，有否解決辦法來處理航班的升降，以免影響香港未來在區內的競爭力？若有，詳情為何；若否，原因為何？",
      "sequence": 162,
      "bookmark": "SP_MB_YSW_00178"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "首先，國際客運、貨運對香港的經濟競爭力非常重要，對旅遊業亦很重要。香港機場是一個24小時使用的機場，但在晚間，我們更要小心處理噪音，因為這可能會影響受航道覆蓋的地區。在容量方面，不論是客運或貨量，我剛才在主體答覆中提及，航空交通需求增長比預期快，機場跑道系統會在未來數年(可能是2015年或2016年)達至飽和。這也是機管局全面推行擴大容量的措施的原因。我剛才提到中場範圍的擴建計劃，便是希望能夠增加三成多的飛機停泊位。在跑道使用方面，目前每小時的升降架次是64班。我們希望到2015年時，能夠用盡限量，達到68班，這是國際顧問過去為我們的機場評估所得的實際最高容量。",
      "sequence": 163,
      "bookmark": "SP_PO_STH_00179"
    },
    {
      "title": "主席",
      "content": "你的補充質詢是否未獲答覆？",
      "sequence": 164,
      "bookmark": "SP_LC_PSD_00180"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，局長沒有回答我的補充質詢，我問他有沒有後備方案。客運量超出當局的預算時，有沒有其他後備方案？會否索性限制航班升降的增加？",
      "sequence": 165,
      "bookmark": "SP_MB_YSW_00181"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 166,
      "bookmark": "SP_LC_PSD_00182"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，機管局一直與各方面的航空夥伴(特別是航空公司)保持緊密溝通，盡量善用現有國際機場的設施和航機的起降空間。當然，需求不斷增加，而航空公司也將其意見、對未來交通需求的評估與機管局分享。任何國際機場最終也會受到其容量限制。我剛才在主體答覆中也提到，鄰近其他主要國際機場已經不斷在擴建，包括新加坡的樟宜機場或其他機場。所以，從政府或機管局的角度來說，增建第三條跑道的確是刻不容緩。",
      "sequence": 167,
      "bookmark": "SP_PO_STH_00183"
    },
    {
      "title": "何俊賢議員",
      "content": "主席，非常高興黃定光議員提出今天的質詢。他在補充質詢中也提到環評報告，我對此感到十分高興。經常有漁民向我們反映，顧問公司對於漁業、環評和行業的知識非常膚淺，又沒有在環境、發展和漁業之間取得平衡。例如，填海後，可能又在旁邊劃出海岸公園，禁止進行捕魚活動，包括“一絲一鈎”的休閒釣魚活動，令漁民雙重損失捕魚區域。工程完成後，又要在機場附近  也可能是機場  劃一個不讓漁船或其他船隻進入的範圍，而對這些區域也沒有賠償。最好笑的是，環評報告有很多份，最後得出的結果都是：對漁業影響輕微。我的補充質詢是......",
      "sequence": 168,
      "bookmark": "SP_MB_SH_00184"
    },
    {
      "title": "主席",
      "content": "何議員，請提出你的補充質詢。",
      "sequence": 169,
      "bookmark": "SP_LC_PSD_00185"
    },
    {
      "title": "何俊賢議員",
      "content": "我的補充質詢是，政府對這種我看來不公的結果有甚麼看法？如何解決？為何減少了如此大量的捕魚區，政府仍然覺得對漁業的影響輕微？",
      "sequence": 170,
      "bookmark": "SP_MB_SH_00186"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，興建第三條跑道的工程是大型工程，牽涉填海600多公頃，須十分小心評估對海洋生態或其他環境方面的影響。我剛才提到的環評最終報告會在明年提交環保署。當然，機管局準備環評報告時，須作很多專家論證，確保社會上(包括環保團體)所關心的問題獲妥善處理。最終而言，如果填海對海洋(包括中華白海豚等海洋生物)造成影響，一直以來也有緩解措施來處理，包括海岸公園或其他措施。這些均須從專家或環保方面的角度予以充分平衡。如果漁民的捕魚生計受到影響，政府在政策上會作出補償。就此，我覺得我們將來應讓環保署或環境諮詢委員會詳細審視機管局所提交的環評報告。我們希望環評報告能夠做到最好的結果。",
      "sequence": 171,
      "bookmark": "SP_PO_STH_00187"
    },
    {
      "title": "何俊賢議員",
      "content": "限制區是沒有賠償的，政府沒有回答。",
      "sequence": 172,
      "bookmark": "SP_MB_SH_00188"
    },
    {
      "title": "主席",
      "content": "局長，你有否補充？",
      "sequence": 173,
      "bookmark": "SP_LC_PSD_00189"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，如果某些海域受到影響，令漁民的捕魚作業受到限制，漁農自然護理署會跟漁民界溝通，了解他們的實際需要，而過去有些措施會作出補償。",
      "sequence": 174,
      "bookmark": "SP_PO_STH_00190"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，我想問局長，在相關研究中，除了環評等因素之外，會否考慮第三條跑道能夠提供多少就業機會，以及日後會否幫助東涌居民優先就業，在東涌區進行招聘？",
      "sequence": 175,
      "bookmark": "SP_MB_AM_00191"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，香港機場連帶機場島，對經濟、就業方面有很大作用。我可以提供一些數字，2008年直接產生的職位是62 000個，而到2030年，假設有三跑道系統，直接增加的職位便達到141 000個，加上其他連帶職位總計接近20萬個。目前，機場島對職工的需求十分殷切。當然，東涌居民接近機場島的設施，更能回應人力方面的需求。過去，機管局曾聯同勞工處進行很多招聘工作。我們也曾提點機管局聯繫機場島內其他商業夥伴，做好吸引各地人士的工作，令他們樂於到機場島工作。",
      "sequence": 176,
      "bookmark": "SP_PO_STH_00192"
    },
    {
      "title": "易志明議員",
      "content": "主席，黃定光議員向局長提出的質詢是在2023年新跑道落成之前，當局有何措施解決航班升降量飽和的問題，而局長的主體答覆大部分強調硬件設施的提升。對於姚思榮議員的補充質詢，局長也沒有回答。局長剛才說，我們的機場24小時運作，顧問評估的實際最高容量為每小時68架次。如果24小時運作，每日應有1 632班次，但香港目前每日升降僅約1 000班，實際使用率是61%。局長剛才又說，現時每小時升降64班次。以64班次計算，24小時運作，應有1 536班次。很明顯，我們每天有很多時間並沒盡用跑道的升降量。我想問局長，有何方法吸引航空公司盡量利用現時已有的時段，令我們的升降量可以提升，做多些遊客的生意呢？",
      "sequence": 177,
      "bookmark": "SP_MB_FY_00193"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，目前，民航處和機管局就如何盡量善用跑道可提供的空間保持積極溝通，而航班的分配機制也是希望能達致這個目標。易議員剛才所說的是對的，我們每天並非每小時也能達致實際最高跑道容量68班次。目前的實際最高跑道容量約是64班次。但是，在晚間時，因為要考慮噪音的問題，所以現時實際上，在凌晨零時至凌晨1時，最高跑道升降容量定為每小時42班；在凌晨1時至早上7時，則定為每小時37班。這也兼顧了對環境的影響。對於任何航空運作，我們不能只回應航空公司方面的需求。事實上，航空公司考慮在何時升降也視乎其業務需要，以及乘客和貨運方面的需求。",
      "sequence": 178,
      "bookmark": "SP_PO_STH_00194"
    },
    {
      "title": "梁志祥議員",
      "content": "主席，一直都聽到業界在第三條跑道方案方面的殷切要求，但政府方面似乎“雷聲大、雨點小”，仍是檢討多於行動。我亦擔心出現港珠澳大橋般的情況。我並非擔心環保團體，反而擔心一些政治團體，例如公民黨，找人出來提出司法覆核，令......",
      "sequence": 179,
      "bookmark": "SP_MB_LCC_00195"
    },
    {
      "title": "主席",
      "content": "梁議員，請提出你的補充質詢。",
      "sequence": 180,
      "bookmark": "SP_LC_PSD_00196"
    },
    {
      "title": "梁志祥議員",
      "content": "......第三條跑道胎死腹中。所以，跟姚思榮議員一樣，我提出的補充質詢是，局方有否更好的優化方案？局長所說的優化方案是飛機停泊位增加三分之一，有沒有更好的優化方案，把增幅調整為三分之二，以至即使有人提出所謂司法覆核，也不會令香港的機場癱瘓呢？",
      "sequence": 181,
      "bookmark": "SP_MB_LCC_00197"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，當然，任何司法覆核均體現市民在法律上所享有的自由，但須有理據。就現時三跑道工程的規劃而言，第一，我們希望環評能做得最好，能非常順利地通過。第二，機場工程規劃設計方案方面的準備現已啟動。第三，相關的財務安排很重要，我們會在適當時候，向立法會相關事務委員會作更詳細的介紹。 \n 整個第三條跑道工程是複雜的，其複雜程度接近90年代初興建現在赤鱲角新國際機場的整個項目，牽涉大規模填海。因此，我們不能低估社會上任何方面的關注。但是，我聆聽剛才數位議員的提問後，感到立法會內對第三條跑道方案有強烈支持。所以，我希望將來在推動這個項目方面，我們不會遇到太大的困難。這反正也是個大規模項目，社會上提出各樣的提問和關注，也是可以理解的。",
      "sequence": 182,
      "bookmark": "SP_PO_STH_00198"
    },
    {
      "title": "梁志祥議員",
      "content": "局長沒有回答我。我剛才問有何更好的優化方案，他似乎只回答第三條跑道......",
      "sequence": 183,
      "bookmark": "SP_MB_LCC_00199"
    },
    {
      "title": "主席",
      "content": "梁議員，本會就這項質詢已用了24分鐘。如果你還有問題，請循其他途徑跟進。口頭質詢到此為止。",
      "sequence": 184,
      "bookmark": "SP_LC_PSD_00200"
    },
    {
      "title": "鍾國斌議員",
      "content": "主席，本會於去年6月制定《競爭條例》(第619章)(“《條例》”)，以訂立法律架構打擊各行業的反競爭行為，藉此營造可持續及公平的營商環境，促進自由貿易。為實施《條例》，行政長官於今年4月委任競爭事務委員會(“競委會”)的主席和委員，而司法機構亦於7月委任競爭事務審裁處(“審裁處”)的主任及副主任法官，負責具體的執法工作。就此，政府可否告知本會： \n(一) 競委會就全面實施《條例》而進行的籌備工作進展為何(包括將會聘請多少名員工和涉及的薪酬開支)；司法機構就審裁處的運作而進行的籌備工作進展為何； \n(二) 《條例》各部分的實施時間表為何，以及將於何時完成草擬有關的規管指引和守則； \n(三) 鑒於大部分中小型企業(“中小企”)的東主對《條例》的認識不多，當局將進行甚麼宣傳工作，以及有關工作的時間表為何；及 \n(四) 當局會如何協助商界(尤其是中小企)，為《條例》的全面實施做好準備？",
      "sequence": 185,
      "bookmark": "SP_MB_CKPA_00203"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，《競爭條例草案》去年6月獲立法會通過，成為《競爭條例》(第619章)(“《條例》”)。訂立《條例》的目的，是透過設立一個法律框架，規管不同行業內可能出現的反競爭行為，以維持市場公平及可持續的競爭。《條例》設立的競委會為獨立法定機構，主要負責調查反競爭行為，提高公眾對競爭價值的了解，以及推動社會各界遵守《條例》。《條例》亦設立對競爭事宜有主要司法管轄權的審裁處，負責聆訊和裁定與競爭有關的個案。 \n 就質詢的各部分，我謹覆如下： \n(一) 自今年5月競委會委員的任命生效，競委會即着手進行籌組工作，建立內部程序和財務及行政制度，以及招聘行政總裁和其他人員。為此，競委會成立了人事委員會和財務及行政委員會落實各項工作。在競委會聘得職員前，政府已借調了一批人員協助競委會的初期工作。 \n 競委會在9月已開始第一輪招聘工作，從全球物色包括行政總裁在內的高層管理人員，以及本地公開招聘各層員工，預計職員將於明年第一或第二季度陸續履新。競委會預計各輪招聘工作完成後，將約有50位員工，每年的薪酬開支連津貼約4,600萬元。 \n 自《條例》制定以來，政府亦一直與司法機構緊密合作，為設立審裁處及相關事宜做好準備工作。司法機構正就審裁處的運作及聆訊擬備規則(有關規則為附屬法例)和主任\n法官的指示等，以及作出其他所需的行政安排，以準備審裁處全面運作。 \n(二) 政府會分階段實施《條例》。就此，立法會在2013年1月通過《2012年〈競爭條例〉(生效日期)公告》。有關設立競委會、條例簡稱、生效日期、釋義、以及競委會發出指引的條文，已於2013年1月18日開始生效。 \n 至於有關設立審裁處及部分與其運作相關的條文，亦已於2013年8月1日開始生效。 \n 在《條例》全面生效前，競委會其中一項重要工作是擬備規管指引。根據《條例》，競委會在發出指引前須徵詢立法會及相關人士的意見。競委會已開展擬備指引的籌備工作，包括招聘顧問以提供所需的法律支援及其他專業服務。競委會亦與其他司法管轄區的競爭事務當局、國際資源網絡和競爭事務方面的專家逐步建立聯繫，汲取他們的經驗和專業知識。競委會計劃明年盡早與各界人士開始討論指引和其他有關實施《條例》的工作，並期望藉此加強社會各界對《條例》的認識。 \n 待所有關於競委會及審裁處的準備工作完成後，《條例》才會全面生效。市民及商界可利用這段過渡期了解新法例的內容，以及對商業運作作出必要的調整。 \n(三)及(四) \n 競委會計劃在明年就各項規管指引進行諮詢，並與相關持份者包括中小企業共同研討規管指引的擬稿。這些討論將有助中小企業加深對《條例》的認識，以及為《條例》的全面實施作好準備。競委會亦會提高公眾對《條例》的了解，並會鼓勵商界建立風險管理制度，制訂良好作業方法和內部監控措施，以助遵循《條例》的條文。此外，競委會亦計劃在《條例》實施後，因應實施的經驗，研究如何持續推動商界遵守《條例》。",
      "sequence": 186,
      "bookmark": "SP_PO_SCED_00204"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，據悉，粉嶺公路的路面擴闊工程進行期間屢次發生車輛撞向路旁水馬的交通意外。就此，政府可否告知本會： \n(一) 有關工程由開始至今，粉嶺公路發生了多少宗交通意外及所引致的傷亡數字；及 \n(二) 有否在每次粉嶺公路發生交通意外後，檢討各項臨時道路設施(例如檢討擺放水馬的位置)，以期減低意外再次發生的機會；如否，原因為何？",
      "sequence": 187,
      "bookmark": "SP_MB_AL_00206"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，吐露港公路和粉嶺公路組成一條主幹道，為新界北部提供服務。近年來，兩條公路有部分路段在繁忙時間的交通流量已接近其設計的容車量，因此，我們會分階段推行擴闊有關道路的計劃，以紓緩現時的擠塞情況，以及應付預期日增的交通流量。 \n 吐露港公路和粉嶺公路的擴闊工程分兩期進行。第一期為舊政務司官邸附近道路交匯處至泰亨之間的吐露港公路擴闊工程，工程已於2009年8月展開，至今進展大致順利，預期於2014年年初完成；第二期工程則為泰亨與和合石交匯處之間的粉嶺公路擴闊工程，其建造合約剛於2013年7月開始，而地盤工程現時尚未正式展開，預期整個建造需時64個月。當兩期擴闊工程完成後，吐露港公路及粉嶺公路將足以應付可見未來發展的交通需求。 \n 梁君彥議員於質詢中所述的工程應為第一期工程。此工程主要是將有關路段由雙程3線分隔行車道擴闊為雙程4線分隔行車道，並加設標準路肩，以供車輛在緊急時使用。 \n 就梁君彥議員質詢的兩部分，現答覆如下： \n(一) 政府在進行各項道路工程前，會先確保有關工地及受工程影響的路段的臨時道路設施(包括擺放水馬的位置)，均符合路政署根據《道路交通(交通管制)規例》(第374G章)所制\n訂的“道路工程的照明、標誌及防護工作守則”(此下簡稱“守則”)。道路工程負責人員須按照守則的要求設置及豎立所訂明的燈具、交通標誌及防護設備(包括水馬)。 \n 第一期工程自2009年8月開始，根據運輸署的紀錄(截至2013年9月)，於施工期間，在該段道路每年所發生的交通意外數字與工程展開前錄得的意外數字相若，有關數據載於下表。 \n年份 交通意外的次數 傷亡數字* 動工前 2004 87 161(83%) 2005 114 322(92%) 2006 115 174(89%) 2007 120 208(91%) 2008 100 153(88%) 2009 (1月至8月動工前) 57 84(95%) 動工後 2009 (8月動工後至12月) 42 73(92%) 2010 101 172(92%) 2011 110 186(92%) 2012 112 187(91%) 2013^ (截至9月) 94 145(83%) \n註： \n* ( )內顯示輕微受傷數字的百分比。 \n^ 為臨時數字。 \n(二) 每次在此工程進行的路段或附近發生交通意外後，路政署的駐地盤監察人員均會與承建商檢討有關臨時交通安排，並向為此工程常設的“交通管理及聯絡小組”(成員包括路政署、警務處交通部，以及運輸署的代表)報告，以檢討事發路段的布局及各項臨時道路設施等。路政署及運輸署會\n繼續留意有關路段的交通情況，有需要時會作出改善措施，以減低意外再次發生的機會。",
      "sequence": 188,
      "bookmark": "SP_PO_STH_00207"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，本年8月4日，有團體在旺角行人專用區舉辦題為“支持警隊嚴正執法，粗鄙文化遠離學園”的論壇。據報，有數千名聲援和反對主辦團體的人士到場並互相對罵，警方因此需把他們分隔，並以鐵馬實施人流管制。其間，有一名參與集會的人士報稱被人襲擊，並即時向在場警務人員求助，但有關的警務人員以本身正執行人流管制任務為由，指示事主自行致電警方指揮及控制中心(俗稱“999報案中心”)求助；該事主報案後1小時才有其他警務人員到場處理襲擊事件。就此，政府可否告知本會： \n(一) 前線警務人員在執行人流管制任務期間，可否拒絕向遇到緊急事故(例如遭到襲擊)的市民提供協助；如可，理據為何； \n(二) 當局有否向前線警務人員發出清晰指引，說明在執行人流管制任務期間，如何處理遇到緊急事故的市民的求助；如有，詳情為何；如否，原因為何；  \n(三) 過去3年，前線警務人員在執勤期間直接收到市民有關人身安全受到威脅(例如遭到襲擊)的求助個案數目；當中有多少宗的前線警務人員指示求助市民自行致電999報案中心報案，以及警務人員從接報至到達事發現場平均所需的時間，並按事發地區列出分項數字； \n(四) 當局至今收到多少宗市民針對上述集會中執勤的警務人員的投訴、投訴的內容及調查進展為何；及 \n(五) 當局有否就處理上述集會期間發生的衝突(包括集會人士之間和警民之間的衝突)進行檢討，並向前線警員發出新指\n引，以期更有效處理該等活動及衝突；如有檢討，詳情為何；如否，原因為何？",
      "sequence": 189,
      "bookmark": "SP_MB_TKS_00209"
    },
    {
      "title": "保安局局長",
      "content": "主席，警方一直根據香港法律，以公平、公正和不偏不倚的態度處理所有公眾活動。一直以來，警方的執法方針是致力取得平衡，一方面盡量便利合法及和平的公眾集會及遊行順利舉行，另一方面亦須致力減低這些活動對公眾及其他道路使用者的影響，並確保公共秩序和公共安全。 \n 就本年8月4日在旺角行人專用區舉行的公眾活動，警方共拘捕了6名涉嫌違法人士。活動期間，警方曾接獲6個相關的999緊急求助電話。就所有求助電話，警方都在服務承諾時間內採取跟進行動，並在其後跟進個別個案。 \n 就議員的分項質詢，當局答覆如下： \n(一)及(二) \n 警方在執行人羣管理工作期間，都必須適時處理突發性的求助。警方會因應個別活動的目的、性質、參與人數、風險評估及行動需要，制訂相應的人羣管理措施及應變計劃，並會預留足夠人手處理突發事件。如有任何突發事件，現場指揮官會適當地調配人手處理。當情況嚴重或有人作出破壞社會安寧的行為，警方會立刻果斷執法。 \n 一般而言，前線警務人員遇到市民求助，會即時跟進。若有關警務人員因有其他任務在身而未能即時提供協助，便會根據現場情況作出合理的判斷及安排，並向市民解釋及提供其他協助方法。若市民對警務人員的現場處理不滿，可向投訴警察課作出投訴，投訴必得到公正處理。 \n(三) 警方沒有備存相關數字。 \n 警務處一直力求在服務承諾的既定時限內回應所有真正的999緊急求助電話。港島及九龍區回應時間的服務承諾為9分鐘，而新界區則為15分鐘。回應時間的計算是由總區指\n揮及控制中心999控制台接報起計，直至警務人員到場為止。根據警方資料，絕大部分的緊急案件都在服務承諾的時間內獲得回應，2013年上半年98.9%的緊急案件均達標。 \n(四) 截至2013年10月11日，投訴警察課共接獲3宗針對8月4日於旺角行人專用區集會中執勤的警務人員的“須匯報投訴”，有關投訴涉及警務人員處理1宗毆打個案、1宗懷疑搶警槍個案及1宗報稱被警務人員毆打個案。此外，投訴警察課亦接獲6宗針對上述集會中執勤的警務人員的“須知會投訴”，有關投訴涉及警方處理行人專用區的衝突、處理1宗懷疑搶警槍個案、警務人員使用粗言穢語、及封閉一段道路。投訴警察課已根據現有處理投訴警察機制展開調查，並已就有關個案聯絡投訴人以作跟進。 \n(五) 警方有豐富經驗處理不同類型的遊行及集會，並會因應個別活動的目的、性質、參與人數、風險評估及行動需要作出適當的安排。一般來說，當獲悉有持不同立場的團體在同一個地方舉行公眾活動時，警方會採取適當的措施把人羣分隔，包括為各團體設立“公眾活動區”，以讓他們表達意見，並確保活動能在安全及有秩序的情況下進行。 \n 此外，警方也致力加強警務人員在處理不同立場的團體及日趨激烈的示威活動的培訓。為協助前線人員更有效地處理公眾活動，警方會參考過往處理公眾活動的經驗，為不同職級的警務人員提供有關的訓練，包括相關法例的認識與運用、協助主辦單位有秩序地進行公眾活動、設立“公眾活動區”及制訂應變計劃等。 \n 警方會繼續以專業的態度，公平、公正地執法及處理所有公眾活動。",
      "sequence": 190,
      "bookmark": "SP_PO_SS_00210"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，根據聯合國及國際救援組織的報告，敘利亞的內戰正日益惡化，迄今已有逾10萬人喪生，逾200萬名難民流離失\n所，包括100萬名兒童。就此，政府可否告知本會，有否考慮透過“賑災基金”撥款給香港紅十字會和聯合國兒童基金會香港委員會等國際救援組織，或以其他方式，向敘利亞難民提供人道援助；若有，詳情為何；若否，原因為何？",
      "sequence": 191,
      "bookmark": "SP_MB_NLS_00212"
    },
    {
      "title": "政務司司長",
      "content": "主席，敘利亞爆發內戰，造成嚴重傷亡，並引發難民問題。據了解，本港有部分救援機構亦已展開籌款運動，呼籲市民捐款為敘利亞難民提供援助。 \n 當局自1993年起設立賑災基金，提供一個現成的機制，以便當香港境外地方發生災難時，香港可以迅速回應國際間的人道援助要求。賑災基金的機制是應付突如其來、因災難引起的緊急援助申請，基金的撥款只適用於個別災禍的賑災工作，而非為解決持續的困難。 \n 當局目前未有計劃從賑災基金撥款，以援助敘利亞的難民。這是由於敘利亞因持續戰亂所引發的難民事件，並非單一的災難事故，因此並不符合賑災基金撥款準則中有關撥款只適用於個別災禍的賑災工作。",
      "sequence": 192,
      "bookmark": "SP_PO_CSA_00213"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，在一般情況下，稅務局會要求納稅人在每個財政年度的第九個月及第十二個月分兩期繳交薪俸稅。第一期稅款金額為上年度應繳稅款的餘額(即應繳稅款減去已繳納的該年度暫繳薪俸稅(“暫繳稅”)所得的餘額)，加上現年度暫繳稅的75%。第二期稅款金額為現年度暫繳稅的25%。有意見認為，暫繳稅在第一期稅款中繳交的比例過高，以致部分納稅人須繳交相當於一個月薪酬的稅款，因而面對財政壓力。就此，政府可否告知本會： \n(一) 過去3年，使用儲稅券繳交薪俸稅的納稅人數目及稅收總額為何； \n\n(二) 有否評估，以現時政府豐厚的財政儲備，把暫繳稅在第一期稅款中繳交的比例調低甚至降至零，分別會對公共財政(例如現金流量、利息收入等)有何影響；有否了解市民及商界對於將上述比例調低或降至零的安排的意見；若有，透過甚麼途徑進行了解及所得意見為何； \n(三) 有否評估現時的薪俸稅繳稅安排有何優點及可改善之處；若有評估，結果為何；及 \n(四) 有否研究採用其他繳交薪俸稅的安排(例如分3期或以上繳交稅款)，供納稅人選擇；若有，政府曾考慮過甚麼安排，以及未有採用有關安排的原因為何？",
      "sequence": 193,
      "bookmark": "SP_MB_LKF_00215"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，香港稅制現時採用暫繳稅制度，以薪俸稅而言，即納稅人在本課稅年度的薪俸稅稅款須先按其在上一課稅年度所得入息及家庭狀況暫計。在本課稅年度結束後，稅務局再根據納稅人實得入息和家庭狀況調整應繳稅款。 \n 若以2012-2013課稅年度為例，納稅人就其在該年度賺取的入息而繳納薪俸稅的情況如下： \n2013年1月左右 繳納暫繳稅的75% 2013年4月左右 繳納暫繳稅的25% 2014年1月左右 繳納經評定及調整後的應繳稅餘額 \n 就質詢的4部分，我的答覆如下： \n(一) 過去3個財政年度，使用儲稅券繳交薪俸稅的納稅人數目及涉及的稅收總額表列如下： \n財政年度 使用儲稅券者 涉及稅款總額(港元) 2010-2011 6 600 241,000,000 2011-2012 6 600 253,000,000 2012-2013 6 600 253,000,000 \n(二)及(三) \n 香港沒有像大部分國家實行在收取工資時便扣繳所得稅，即所謂“即賺即繳”的模式。應繳稅款須在納稅人申報收入後再由稅務局評核而發出稅單徵收。因此，最後應繳稅款的計算落後於納稅人賺取收入的時間。為使稅款能夠盡量在納稅人賺取收入的當年收取，我們須實行暫繳稅的制度，而暫繳稅稅款的計算則以之前一年的收入作為基礎。 \n 現行的薪俸稅繳稅安排有以下優點： \n(i) 納稅人只須每年報稅一次，並分兩期繳稅，稅務局則只評稅一次和收款兩次。僱主無須在每次支薪時，替員工扣起稅款交予稅務局。有關的安排能便利納稅人和僱主； \n(ii) 納稅人賺取了有關年度的最少9個月入息，才須繳付同年度75%的暫繳稅；餘下的25%則在賺取全年入息後才須繳付。相比“即賺即繳”的模式，香港納稅人有較長時間安排繳稅；及 \n(iii) 我們在暫繳稅制度下設有緩繳安排，可為有實際需要的納稅人紓緩財政壓力。此外，納稅人可隨時購買電子儲稅券儲蓄繳稅，靈活地為繳稅作財務安排。納稅人以儲稅券繳付稅款時，可獲支付利息。 \n(四) 《稅務條例》已就納稅人收入情況的改變作出彈性的安排。若納稅人預計本年度的入息將較上年度下跌超過一成，可在交稅限期28天前向稅務局申請相應緩繳部分或全數的暫繳稅。如果個別納稅人因經濟困難而未能依期交稅，亦可向稅務局申請分期繳稅。總的而言，現時薪俸稅的繳稅安排符合納稅人在賺取有關入息後才須繳稅的原則，同時兼顧各方的行政效益，行之有效。我們沒有計劃研究採用其他繳納薪俸稅的安排。",
      "sequence": 194,
      "bookmark": "SP_PO_SFST_00216"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，根據政府發表的《2007年半年經濟報告》所載的專題研究，內地新來港定居人士(下稱“新移民”)大部分為主婦和學生，而他們的勞動人口參與率持續遠低於整體勞動人口的水平。例如，在2006年，他們的勞動人口參與率為45.7%，該比率明顯低於非新移民的60.7%和本港整體勞動人口的60.3%。據報，最近有社區團體約見勞工處官員，指出當局向新移民提供的就業支援不足，並要求作出改善。就此，政府可否告知本會： \n(一) 過去6年，有否就新移民的就業情況進行統計和分析；若有，有關的數據和分析結果為何；若否，有否計劃進行分析； \n(二) 除了大部分新移民為主婦和學生的原因外，當局有否分析還有甚麼其他原因，導致新移民的勞動人口參與率偏低；及 \n(三) 當局目前有哪些支援新移民就業的政策；有否檢討該等政策的成效？",
      "sequence": 195,
      "bookmark": "SP_MB_IKH_00218"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就葉國謙議員的質詢，現答覆如下： \n(一) 《2007年半年經濟報告》內提供有關從內地新來港定居未足7年人士(下稱“新來港人士”)勞動人口參與率的數字是統計處於2006年中期人口統計搜集所得的數據。統計處在2011年人口普查中亦有搜集該等數據。在2011年，新來港人士的勞動人口參與率為47.8%。 \n 現將2006年中期人口統計及2011年人口普查中有關新來港人士的勞動人口參與率數字，與從其他地區新來港定居未足7年人士(下稱“非內地新來港人士”)和本港整體的勞動人口參與率的比較數字，表列如下以供參閱： \n\n 年份 新來港人士的 勞動人口 參與率(1) (百分比) 非內地新來港人士的勞動人口 參與率(1) (百分比) 全港人口的 勞動人口 參與率(1) (百分比) 男性 女性 合計 男性 女性 合計 男性 女性 合計 2006 60.2 41.5 45.7 69.3 49.7 59.4(2) 69.2 49.4 59.0(2) 2011 60.3 43.4 47.8 67.1 49.8 58.2(3) 67.0 49.6 57.9(3) \n註： \n(1) 勞動人口參與率是指從事經濟活動人口(即勞動人口)佔有關組別內15歲或以上人口的比例。 \n(2) 外籍家庭傭工並不包括在計算之內。根據2006年中期人口統計，非內地新來港人士的勞動人口參與率及全港人口的勞動人口參與率(包括外籍家庭傭工)分別為60.7%及60.3%。 \n(3) 外籍家庭傭工並不包括在計算之內。根據2011年人口普查，非內地新來港人士的勞動人口參與率及全港人口的勞動人口參與率(包括外籍家庭傭工)分別為59.9%及59.7%。 \n(二) 新來港人士的勞動人口參與率較本港整體的勞動人口參與率為低，主要是因為新來港人士中，非從事經濟活動的人口的比重相對較高。在2011年，全港有137 141名15歲或以上新來港人士，其中71 596名(即52.2%)是非從事經濟活動人士，當中料理家務者有35 906人(佔50.2%)；學生有20 751人(佔29%)；依靠收租、儲蓄、投資收益或匯款等為生活費而無須為生計工作的經濟自給者、非受薪的宗教工作者，以及因長期患病或殘疾而不能工作或沒有找尋工作等人士有11 256名(佔15.7%)；餘下3 683人(佔5.1%)屬退休人士。 \n(三) 為協助新來港人士投入本港勞工市場，政府積極協助他們提升職業技能。新來港人士可報讀僱員再培訓局(“再培訓局”)為他們而設的5項專設課程。課程的目標是協助新來港人士建立自信心，為他們提供全面的基礎技能培訓以配合就業市場的基本要求，協助他們就業及融入社會。新來港人士如符合再培訓局其他為一般人士而設的課程的入讀資格，亦可按個人的期望、興趣及培訓需要報讀課程。 \n\n 另一方面，勞工處致力協助新來港人士找尋工作。該處設有12所就業中心、兩所行業性招聘中心、電話就業服務熱線、“互動就業服務”網站，以及於全港多處地點設置空缺搜尋終端機，為求職人士提供多元化及免費的就業服務。空缺資訊設有簡體字版本，方便新來港人士閱覽。該處所有就業中心均設有資訊角及專責櫃台，特別為新來港人士提供工作轉介服務。此外，各就業中心會定期舉辦專為新來港人士而設的就業講座，協助他們認識本地就業市場情況及改善求職技巧。勞工處亦不時舉辦大型及地區性的招聘會，加強空缺資訊流通及提供即場面試機會，以協助他們盡快找到工作。 \n 勞工處經常檢視向求職人士，包括新來港人士，所提供的就業支援，確保服務能切合求職人士的需要。由今年(2013年)年初起，該處於各就業中心推出就業諮詢服務，為求職人士提供個人化的就業支援。新來港人士可與就業主任會面，就業主任會因應他們的個別需要，提供就業市場資訊和培訓／再培訓課程的資料、進行職業志向評估、及／或提供求職意見。就業主任亦會協助求職人士參加勞工處的就業計劃，以提升他們的就業能力。該處亦已加強與向新來港人士提供服務的非政府機構的協作。得到這些機構的支持，勞工處能有效地向新來港人士宣傳就業支援服務，而有就業需要的新來港人士亦會被轉介予勞工處，以便該處提供服務。",
      "sequence": 196,
      "bookmark": "SP_PO_SLW_00219"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，政府去年實施65歲或以上長者及合資格殘疾人士以每程兩元乘搭車船的優惠計劃(“優惠計劃”)。由於該計劃未涵蓋專線小巴及紅色小巴路線，需使用小巴接駁其他交通工具的長者及殘疾人士仍需支付較高的車費，他們外出的意欲因而減低。就此，政府可否告知本會： \n(一) 優惠計劃由實施至今，平均每月的受惠人次及其佔乘客總人次的百分比(按公共交通工具分項列出)；至今發還予各公共交通營辦商的票價差額及相關的行政費用分別為何； \n(二) 現時有哪些專線小巴路線直接往返公共屋邨和公立醫院，以及有關的屋邨及醫院名稱和所在地區；當中有多少條路線沒有替代的專營巴士可供乘搭；研究將優惠計劃擴展至專線小巴的可行性和技術細節的工作小組，由去年成立至今舉行了多少次會議，以及工作有何進展和預計何時完成；當局會否鼓勵及協助營辦商改良小巴的收費系統，以便與優惠計劃的中央結算平台接軌；及 \n(三) 儘管政府曾表示會在優惠計劃全面實施3年後進行全面評估，但鑒於當局正全面檢討傷殘津貼，當局會否盡快對優惠計劃進行檢討，並就相關改善建議(例如降低優惠計劃受惠對象的個人八達通的按金及最低增值金額、擴大受惠對象至12歲以下殘疾程度達百分之百的兒童，以及涵蓋更多公共交通工具等)盡快作出具體回應；如會，有關的時間表為何；如否，原因為何？",
      "sequence": 197,
      "bookmark": "SP_MB_TKP_00221"
    },
    {
      "title": "勞工及福利局局長",
      "content": "主席，就鄧家彪議員的質詢，我現答覆如下： \n(一) 截至2013年7月底，長者及合資格殘疾人士使用優惠計劃(1)乘坐港鐵、專營巴士和渡輪的每日平均受惠人次列於下表： \n公共交通營辦商 受惠人次 總乘客人次 受惠人次佔總乘客人次的百分比 香港鐵路有限公司 248 200 4 814 600 5.2% 專營巴士營辦商 415 300 4 025 000 10.3% 渡輪營辦商 5 800 134 500 4.3% 總數 669 300 8 974 100 7.5% \n(1) 優惠計劃合資格人士包括65歲或以上長者，以及年齡介乎12至64歲殘疾達嚴重程度的綜合社會保障援助受助人；以及同一年齡組別的傷殘津貼受惠人。 \n截至2013年7月底，政府向公共交通營辦商發還因推行計劃而少收的車／船費收入如下： \n公共交通營辦商 金額(千元) 香港鐵路有限公司 108,113 專營巴士營辦商 190,946 渡輪營辦商 4,333 總數 303,392 \n 優惠計劃於2012-2013年度分階段在不同交通工具上實施。優惠計劃於2012年6月28日在港鐵一般路線推行，並於同年8月5日在4間專營巴士營辦商(即九巴、新巴、城巴及龍運巴士)推出，再於2013年3月3日在新大嶼山巴士和指定渡輪服務實施。政府在此期間的運作開支約為800萬元，當中主要包括薪酬、審計及運輸調查開支。而在2013-2014年度，截至2013年7月底的運作開支約為200萬元。 \n(二) 現時全港有122條專線小巴路線分別在不同地區的公共屋邨提供服務。這些公共屋邨的名稱、其位處的地區及相關專線小巴路線詳列於附件一。除專線小巴外，這些公共屋邨的居民亦可在附近選擇其他公共運輸服務前往不同地區。另有30條專線小巴路線分別在不同地區的公立醫院提供服務。這些醫院的名稱、其位處的地區及相關專線小巴路線詳列於附件二。除使用專線小巴外，市民亦可在附近乘搭其他公共運輸服務前往各區醫院。 \n 為探討將優惠計劃擴展至專線小巴的可行性，運輸署於去年9月和小巴業界成立了工作小組並舉行首次會議。其後，運輸署一直與專線小巴業界在行業例行會議及通過與工作小組成員的非正式會面交換意見。此外，運輸署亦有致函所有專線小巴營辦商，解釋優惠計劃的詳情及原則，和搜集數據資料及意見作研究。 \n 運輸署亦有與八達通卡有限公司探討關於技術的問題。初步結果顯示，小巴的收費系統必須進行提升，以確保只會從受惠人士的八達通扣除2元及準確記錄每日的乘客量和車費，以及識別註有“殘疾人士身份”的個人八達通。而由於現時小巴營辦商均沒有安裝電腦化的中央票務管理系統，運輸署須與八達通卡有限公司研究，將小巴的收費系\n統與優惠計劃的中央結算平台銜接，以便記錄和核對載客和收費資料，以及計算就合資格車程而須向營辦商發還的票價差額。 \n 由於專線小巴營辦商數目超過150個，當中涉及480多條路線及3 000多部車輛，營辦商不少屬小本經營，其運作模式及財政狀況各有不同，我們需要與各營辦商及八達通卡有限公司商討及解決各種技術、會計和核數問題，亦需就政策、實際操作情況及財政影響等多方面作出研究。 \n(三) 我們正計劃於明年(2014年)第二季把優惠計劃擴展至12歲以下殘疾達至嚴重程度並正領取綜援或傷殘津貼的兒童。勞工及福利局亦已成立了跨部門工作小組，研究“容許單肢傷殘人士申領傷殘津貼”這課題。有關研究工作估計可在明年年底前完成。視乎研究結果，我們屆時可考慮對優惠計劃的影響。 \n 至於降低優惠計劃受惠對象的個人八達通的按金及最低增值金額的要求，據我們了解，香港鐵路有限公司正計劃下調“殘疾人士身份”個人八達通的最低增值額至港幣10元，並正進行更新電腦軟件及內部行政程序。 \n 附件一 \n設有專線小巴服務的公共屋邨 \n區域 設有專線小巴服務的公共屋邨 專線小巴路線 起點 終點 公共屋邨 名稱 地區 香港島 峰華邨 東區 43M 峰華邨 柴灣站 興民邨 20M 興民邨 柴灣工業城 愛東邨 66 愛秩序灣 柴灣(環翠道) 耀東邨 50 耀東邨 西灣河 勵德邨 21A 銅鑼灣 (蘭芳道) 勵德邨 \n區域 設有專線小巴服務的公共屋邨 專線小巴路線 起點 終點 公共屋邨 名稱 地區 \n馬坑邨 南區 16M 柴灣站 馬坑／舂坎角 利東邨 38 香港仔 (西安街) 利東邨 39C 漁安苑 (鴨脷洲) 香港仔 39M 漁安苑 (鴨脷洲) 天后站 鴨脷洲邨 29 鴨脷洲邨 深灣道公共交通總站 29A 鴨脷洲邨 海洋公園 (大樹灣) 利東邨／鴨脷洲邨 37 鴨脷洲 (平瀾街) 利東邨／ 鴨脷洲邨 37A 鴨脷洲 (平瀾街) 利東邨／ 鴨脷洲邨 田灣邨 11 田灣邨 銅鑼灣 (謝斐道) 31 田灣邨 銅鑼灣 (謝斐道) 51 田灣邨 香港仔 石排灣邨 52 香港仔 (石排灣) 赤柱監獄 4A 香港仔 (石排灣) 銅鑼灣 (景隆街) 4B 香港仔 (石排灣) 灣仔 4C 香港仔 (石排灣) 銅鑼灣 (景隆街) 4S 石排灣 香港仔 35M 香港仔 (石排灣) 灣仔(莊士敦道) 華貴邨 51A 華貴邨 田灣 51S 華貴邨 香港仔 華富邨 63A 香港仔 華富邨 觀龍樓 中西區 12 觀龍樓 西營盤 西環邨 13 西環邨 西營盤 \n區域 設有專線小巴服務的公共屋邨 專線小巴路線 起點 終點 公共屋邨 名稱 地區 九龍 白田邨 深水埗 9M 白田上邨 石硤尾站 12 白田 旺角東站 澤安邨 30A 澤安邨 旺角站 30B 澤安邨 石硤尾站 42 長沙灣 (汝州西街) 澤安邨 石硤尾邨 41A 又一村 石硤尾站 41M 又一村 石硤尾站 海麗邨 44A 長沙灣廣場 海麗邨 44S 海麗邨 青山道 81K 深水埗 (海麗邨) 美孚站 富昌邨 75 深水埗 (富昌邨) 長沙灣(青山道) 75A 深水埗 (富昌邨) 桂林街 沙田坳邨 黃大仙 18M 黃大仙站 慈雲山(北) 19 新蒲崗(彝倫街) 慈雲山道 (沙田坳邨) 19M 鑽石山站公共運輸交匯處 慈雲山 (沙田坳邨) 慈愛苑 20 新蒲崗 慈雲山(北) 37A 黃大仙站 慈雲山(北) 慈民邨 37M 黃大仙站 慈民邨 慈樂邨 73 又一城公共交通總站 慈雲山中心 竹園北邨 38M 竹園北邨 黃大仙站 (沙田坳道) 竹園邨 65 慈雲山(南) 竹園 東頭邨 39M 樂富 東頭 25M 九龍塘(沙福道)公共交通交匯處 東頭邨(東隆道) \n區域 設有專線小巴服務的公共屋邨 專線小巴路線 起點 終點 公共屋邨 名稱 地區 \n彩雲邨 \n68 彩雲邨 九龍灣 16 扎山道(彩雲邨) 坪石邨 樂富邨 13A 九龍塘(廣播道) 樂富中心 何文田邨 九龍城 8 尖沙咀(漢口道) 何文田邨 樂民新村 27M 樂民新邨 (美善同道) 旺角站 樂華邨 觀塘 22M 樂華村 觀塘站 22A 樂華村 觀塘碼頭 彩霞邨 35 彩霞邨 康利苑 順利邨 47 順利 翠屏(佳廉道) 48 順利 九龍灣 60 藍田 順利邨 順天邨 49 順天 九龍城碼頭 54 順天 樂富 54M 順天 坪石 翠屏邨 59 翠屏南邨 協和街 廣田邨 62S 藍田(廣田邨) 尖沙咀 63 藍田(廣田邨) 觀塘(裕民坊) 76A 廣田 基督教聯合醫院 寶達邨 71A 寶達邨 藍田站 秀茂坪邨 71B 秀茂坪邨 藍田站 油麗邨 76B 基督教聯合醫院 油塘公共運輸交匯處 彩盈邨 83M 彩盈邨 坪石 彩福邨 83A 彩福邨 坪石 新界 碩門邨 沙田 67A 碩門邨 沙田站 顯徑邨 803 顯徑 利安 804 廣源 顯徑 803K 顯徑 大圍站公共運輸交匯處 恆安邨 808P 恆安巴士總站 威爾斯親王醫院 \n區域 設有專線小巴服務的公共屋邨 專線小巴路線 起點 終點 公共屋邨 名稱 地區 \n耀安邨 \n801 耀安 火炭(長瀝尾街) 811S 穗禾苑一期 耀安(恆康街) 瀝源邨／禾輋邨 61S 瀝源／禾輋 旺角站 美田邨 63K 美田邨公共運輸交匯處 大圍站(村南道) 63S 美田邨公共運輸交匯處 旺角 清河邨 北區 502 大埔那打素醫院 清河邨 翠林邨 西貢 17M 翠林 寶林站 石圍角邨 \n荃灣 81M 荃灣(兆和街) 石圍角邨 94 石圍角 葵盛 象山邨 82M 荃灣(兆和街) 象山邨 梨木樹邨 94A 梨木樹邨公共運輸交匯處 葵盛 312 梨木樹邨公共運輸交匯處 青衣站 石籬邨 葵青 86 荃灣如心廣場 石籬(梨貝街) 86A 荃灣(川龍街) 石籬(梨貝街) 86M 荃灣(川龍街) 石籬(梨貝街) 403 石籬(梨貝街) 沙田圍 403X 大圍站公共運輸交匯處 東北葵涌 406 石籬 葵盛 石蔭邨 \n410 瑪嘉烈醫院 東北葵涌 401 青衣碼頭 石蔭 401 (短線) 長安公共交通總站 石蔭 大窩口邨 89 石頭街 荃灣(河背街) 89P 石頭街 葵芳 \n區域 設有專線小巴服務的公共屋邨 專線小巴路線 起點 終點 公共屋邨 名稱 地區 \n葵盛東邨 \n91A 荔崗街 葵盛圍 葵盛西邨 89B 葵盛北 (葵孝街) 祈德尊新邨 89M 葵盛北(葵孝街) 葵芳站 98 荃灣(河背街) 葵盛北(葵孝街) 葵盛東／西邨 89S 葵芳站 葵盛北 安蔭邨 83A 荃灣(川龍街) 安蔭邨(安捷街) 403A 安蔭(安足街) 沙田(担杆莆街) 葵涌邨 412 葵涌邨 東北葵涌 青衣邨 88 青衣邨 葵芳站 88E 青衣邨 青衣站 長安邨 88A(短線) 美景花園 長安公共交通總站 長亨邨 402S 青衣(長亨) 荃灣(眾安街) 409 青衣(長亨) 荃灣(荃灣街市街) 409K 青衣(長亨) 荃灣西站 405 長亨 荔景南 長宏邨 \n407 長宏 瑪嘉烈醫院 407B 長宏 葵盛圍 富泰邨 屯門 46 富泰邨 屯門市中心 俊宏軒 元朗 \n77A 天水圍北 (俊宏軒) 博愛醫院 79S 天水圍(俊宏軒) 落馬洲管制站 天恩邨 618 天水圍 深圳灣口岸 \n總計 67個公共屋邨 總計 122條路線 \n \n\n附件二 設有專線小巴服務的公立醫院 \n區域 設有專線小巴服務的醫院 專線小巴路線 起點 終點 醫院名稱 地區 香港島 東區尤德夫人那打素醫院 東區 65 東區尤德夫人那打素醫院 北角(堡壘街) 66 愛秩序灣 柴灣(環翠道) 66A 愛秩序灣 東區尤德夫人那打素醫院 48M 柴灣站 (利眾街) 東區尤德夫人那打素醫院 瑪麗醫院 南區 63 海怡半島 瑪麗醫院 54 中環(碼頭) 瑪麗醫院 55 瑪麗醫院 中環地鐵站 (干諾道中) 九龍 明愛醫院 深水埗 45M 明愛醫院 深水埗(基隆街) 伊利沙伯醫院 油尖旺 57M 佐敦站(南京街) 伊利沙伯醫院 九龍醫院 九龍城 17M 九龍醫院 太子站 基督教聯合醫院 \n觀塘 50 基督教聯合醫院 觀塘(裕民坊) 76A 廣田 基督教聯合醫院 76B 基督教聯合醫院 油塘公共運輸交匯處 新界 威爾斯親王醫院 沙田 808 錦英苑 威爾斯親王醫院 808P 恆安巴士總站 威爾斯親王醫院 大埔那打素醫院 大埔 20A 大埔墟站 大埔那打素醫院 20X 大埔墟站 大埔那打素醫院 502 大埔那打素醫院 清河邨 將軍澳醫院 \n西貢 15 康盛 坑口 15A 茵怡花園 坑口 108A 彩明公共運輸交匯處 坑口(北) 靈實醫院 107 靈實醫院 寶林公共運輸交匯處 \n區域 設有專線小巴服務的醫院 專線小巴路線 起點 終點 醫院名稱 地區  博愛醫院 \n元朗 \n609 元朗(安康路) 博愛醫院 77A 天水圍北 (俊宏軒) 博愛醫院 葵涌醫院 葵青 90A 美孚 葵涌醫院 瑪嘉烈醫院 313 荃灣(曹公街) 瑪嘉烈醫院 90P 美孚 瑪嘉烈醫院 407 長宏 瑪嘉烈醫院 407A 葵芳站(興寧路) 瑪嘉烈醫院 410 瑪嘉烈醫院 東北葵涌  總計 13間醫院 總計 30條路線",
      "sequence": 198,
      "bookmark": "SP_PO_SLW_00222"
    },
    {
      "title": "張國柱議員",
      "content": "主席，據報，香港考試及評核局(“考評局”)在過去12個月內兩度向近400名員工發放績效獎勵(下稱“獎勵金”)共700萬元，金額及人數均打破近年的紀錄，此事引起公眾關注。另一方面，鑒於考評局預測報考最後一屆舉行的2011年香港中學會考及2013年香港高級程度會考的考生人數會大幅下降，因而可能會出現大額虧損，政府於2010年向考評局提供大約9,000萬元的撥款資助。然而，該局在2011年度及2012年度均錄得數千萬元的盈餘。就此，政府可否告知本會，是否知悉： \n(一) 考評局的人手編制及員工薪級表為何；過去5年，每年考評局向員工發放的獎勵金數額佔當年開支總額的百分比，以及獲發獎勵金的員工人數為何； \n(二) 考評局以何準則決定向員工發放獎勵金；考評局的人力資源委員會有否就發放獎勵金進行討論及提出建議；當局會\n否考慮要求考評局減免本地考生的考試費，或減少政府向考評局的撥款資助，使考評局的盈餘更用得其所；如會，詳情為何；如否，原因為何；及 \n(三) 目前設有員工獎勵金制度的政府部門和半政府機構的數目及名稱為何？",
      "sequence": 199,
      "bookmark": "SP_MB_CKC_00224"
    },
    {
      "title": "教育局局長",
      "content": "主席，就張國柱議員提出的質詢，現答覆如下： \n(一)及(二) \n 考評局在1977年根據《香港考試及評核局條例》(“條例”)(第261章)成立，是獨立的法定機構，主要職能是配合本地教育制度與社會需要，舉辦香港的公開考試，以及協助舉辦專業及國際考試。根據條例第9條，考評局的資源包括考生參加公開考試或該局舉辦的其他考試或評核而繳付的費用、考評局為所提供的服務而收取的費用及由政府為協助應付各項公開考試的舉辦費用而提供給考評局的資助等。現時考評局收入主要來自考試費、其次為刊物銷售，以及為個人及團體提供與考評相關服務的收入。 \n 考評局的薪酬制度已與公務員脫鈎，薪酬水平參考市場水平制訂，並不設房屋津貼、教育津貼、自動增薪等制度。為確保薪酬架構具競爭力，該局由2009年起設立以工作表現為基礎之薪酬調整浮動部分(即“績效獎勵”制度)，按員工績效評核的結果，向表現優異的員工發放獎勵。 \n 考評局目前約有400名全職受薪職員，其職員編制大致分為管理層、經理級別、專業／督導人員及一般／支援人員，而相關的薪酬福利均按照這些職員編制擬定。 \n 考評局委員會、人力資源委員會及財務委員會每年會審視員工薪酬開支，按照該局整體表現及財政狀況，由考評局委員會議決是否需調整薪酬及發放績效獎勵，以及訂定調整幅度及相關開支上限。委員會由來自學界、商界及政府代表等成員組成。 \n 考評局於2012-2013年度發放的“特別績效獎勵”屬一次性的特殊安排。為配合學制轉變，考評局須同時開發首屆香港中學文憑考試(“文憑試”)及舉辦最後一屆香港高級程度會考(“高考”)，該局工作量大增。但自2011年起人手流失日益增加，並可能影響兩個公開試的運作，情況令人關注。為確保有足夠具經驗的人手推展兩個大型公開試，考評局委員會於2011年原則上通過，設立一次性的“特別績效獎勵”以鼓勵士氣。 \n 2012年考試結束後，考評局委員會於8月審視該局整體表現及財政狀況後批准撥款，向工作表現達標的員工發放一次性的“特別績效獎勵”並分兩期於2012年11月及2013年4月發放。 \n 考評局過去5年的“績效獎勵”總額及獲發“績效獎勵”的人數如下： \n發放年度 “績效獎勵”總額(元) (佔整體支出的百分比) 獲發“績效獎勵”人數 2008-2009 50萬(0.1%) 23 2009-2010 43萬(0.1%) 24 2010-2011 94萬(0.2%) 38 2011-2012 192萬(0.4%) 155 2012-2013 700萬(1.3%) (這是一次性的 “特別績效獎勵”) 410 \n 考評局每年會檢討文憑試的考試費。政府已批准凍結2014年文憑試的考試費，並已於2013年5月16日刊憲。政府在審議考評局提交的文憑試來年的考試費建議時，會繼續顧及不同的因素，包括通脹、本港的經濟狀況及考評局的財政狀況等。至於政府給予考評局，以供支付其為自修生舉辦2011年香港中學會考(“會考”)及2013年高考而引致的虧損的撥款資助，是以實報實銷的方式向考評局發放，有關的撥款是用以支付上述兩個公開考試在扣除2012年高考所得的盈餘後的實際虧損額，有關撥款並不會受考評局的整體盈餘所影響。政府一直向考評局提供非經常撥款，以供推\n行與公開考試有關並有充分理據支持的措施。此舉不但有助減低舉辦公開考試的成本，更可確保考試費大致足夠支付經常開支，而且處於市民可以負擔的水平。 \n(三) 政府聘用公務員的薪酬及服務條件中，並沒有質詢所述的獎勵金制度。至於一些非政府部門的公共機構，我們了解有部分會以員工的工作表現以作出薪酬調整和發放，但我們沒有這些機構的薪酬架構和調整機制的詳細資料。",
      "sequence": 200,
      "bookmark": "SP_PO_SE_00225"
    },
    {
      "title": "田北俊議員",
      "content": "主席，在本會環境事務委員會於本年9月17日舉行的特別會議上，當局就打鼓嶺新界東北堆填區的滲濾污水儲存池(“污水池”)滲漏問題，匯報堆填區附近的缸窰河在9月2日後再沒有出現河水的污染水平超標的情況。據報，翌日有傳媒在缸窰河4個地點抽取水樣本交予實驗室化驗，結果顯示樣本內測度污染程度的氨氮參數嚴重超標，而當中在最接近堆填區的地點抽取的水樣本更超標61倍。就此，政府可否告知本會： \n(一) 為何當局一直未有清晰交代缸窰河及附近河流和地下水受污染的情況； \n(二) 鑒於環境保護署(“環保署”)副署長於上述會議後向傳媒表示，當局憑目測判斷污水池再沒有污水流出，當局有否評估目測可否代替取樣化驗作為判斷有否污水流出的依據，以及有否評估採取目測方法是否草率和有欠專業；如有，評估的結果為何；如否，原因為何； \n(三) 當局分別根據甚麼數據或方法判斷新界東北堆填區污水池的滲漏問題已獲解決，以及判斷本港另外兩個堆填區有否污水滲漏問題； \n(四) 鑒於環境局局長曾表示，就傳媒抽取的水樣本所進行的化驗採用堆填區承辦商合約中較嚴格的水質指標，而有關水\n平較法例要求嚴格10倍，故此樣本顯示水質受污染程度超標，為何當局採用較低的水質指標評估缸窰河的污染情況，而該指標與其他先進城市所採用的指標有否不同；如有，詳情為何；及 \n(五) 會否作出進一步的研究，以更有效監察並防止3個堆填區出現污水滲漏的問題？",
      "sequence": 201,
      "bookmark": "SP_MB_TPC_00227"
    },
    {
      "title": "環境局局長",
      "content": "主席，就田議員提出的質詢，我們答覆如下： \n(一) 有關新界東北堆填區其中一個滲濾污水儲存池在2013年7月底的滲漏事件，正如9月17日在立法會環境事務委員會上陳述，環保署於事件發生後一直密切監察情況，並就當時已知的化驗結果，告知委員會，即於8月7日、8月23日、8月30日和9月2日採集的廢水樣本超出法定標準，為此環保署正考慮根據《水污染管制條例》採取法律行動。 \n 這次受影響的缸窰河是一條通往深圳河的人造石屎明渠，我們了解到四周沒有居民從該明渠引入水源以供飲用，渠內亦沒有生態敏感的地方。由於受影響的河水並未曾溢出人工渠道的兩旁，因而環保署相信事件沒有對缸窰河附近環境帶來生態影響。環保署已在下游的深圳河及后海灣抽取水樣本化驗，數據顯示有關事件並沒有對下游造成嚴重的環境影響。 \n(二)及(三) \n 自從2013年7月底事發後，環保署一直加緊監測新界東北堆填區的排放，不時到堆填區內及其周邊巡查，檢視有否異常情況。當發現新界東北堆填區有污染排放或懷疑不達標的情況，環保署的執法人員已採集廢水樣本、並即時在場蒐集進一步相關的證據。環保署因應9月17日立法會環境事務委員會上議員的意見，已繼續抽取廢水樣本及監察情況。此外，環保署亦已加緊巡查及監察其餘兩個堆填區(即新界西堆填區和新界東南堆填區)，並沒有發現有污水滲漏的情況。 \n(四) 按照《水污染管制條例》下訂定的技術備忘錄，已清晰及有系統地就本港的內陸及海岸水域，訂立適用的污水排放標準。就評估缸窰河明渠的污染水平，由於河道是人工鋪設的水泥明渠而並非天然河流，明渠沿岸只有少數農場，亦沒有魚塘或飲用水用途，因此技術備忘錄“內陸水域B組”的排放標準適用於缸窰河明渠。有關的法定排放標準與其他先進國家所採用的相若，故此指稱當局採用較低的標準來評估污水排放並不真確。 \n(五) 在發生這次首宗堆填區滲濾污水滲漏事件之後，環保署已聯同堆填區承辦商及獨立顧問全面檢查新界東北堆填區其他的滲濾污水儲存池，以及其餘兩個堆填區(即新界西堆填區及新界東南堆填區)的相關設施，確認它們運作正常。 \n 承辦商已應環保署要求提交事故報告，內容包括事件的起因；在事件發生期間採取的措施；及改善場內滲濾污水管理和避免再次發生類似事件的中期及長遠措施。環保署及獨立顧問會詳細研究報告的內容，並將與承辦商商討改善措施，使能更有效監察堆填區及相關設施(如滲濾污水儲存池等)的正常運作。",
      "sequence": 202,
      "bookmark": "SP_PO_ENV_00228"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，為減輕員工的工作壓力及提高他們的家庭生活質素，政府自2006年起分階段在政府部門實施5天工作周，並在社會上推廣5天工作周的信息，鼓勵公營及私營機構跟隨。就此，政府可否告知本會： \n(一) 現時已全面實施5天工作周的政府部門名稱及其僱員總數； \n(二) 現時並非按5天工作周模式在政策局／政府部門工作的人員(包括公務員、非公務員合約僱員、外判服務合約承辦商聘用的僱員及中介公司聘用的僱員)的數目，以及該數目佔\n整體有關的僱員總數的百分比為何，並按分屬總薪級表的高層、中層及低層薪金級別或相若薪金級別列出有關資料； \n(三) 政府有否搜集公營機構實施5天工作周的數據；如有，公營機構的僱員當中，按5天工作周及其他模式工作的人數及百分比分別為何，並按職級列出分項數字； \n(四) 政府有否搜集私營機構實施5天工作周的數據；如有，私營機構的僱員當中，按5天工作周及其他模式工作的人數及百分比分別為何，並按行業列出分項數字；及 \n(五) 政府實施5天工作周至今已近7年，會否制訂政府部門全面實施5天工作周的時間表，並就公營機構及私營機構實施5天工作周的比例制訂目標，並推動更多機構實施5天工作周？",
      "sequence": 203,
      "bookmark": "SP_MB_KWK_00230"
    },
    {
      "title": "公務員事務局局長",
      "content": "主席，政府在2006年開始實施5天工作周，目的是在維持公共服務的整體水平及效率，以及不增加納稅人負擔的情況下，提高公務員的家庭生活質素。在這大前提下，各局及部門在落實5天工作周時需恪守4項基本原則：即不涉及額外人手資源，不減少員工的規定工作時數，不削減緊急服務，以及在星期六／日維持一些必需的櫃台服務。5天工作周的工作模式包括在“星期一至五工作”，按“每7天工作5天、休班兩天”模式輪值，或“每7天工作少於5天或5更”。 \n 就質詢的第(一)及第(二)部分，公務員事務局每兩年統計各局及部門推行5天工作周的情況。對上一次的統計結果顯示，截至2012年9月30日，約有106 800名(1)公務員(即佔當時整體公務員人數約70.5%)按5天工作周模式工作，他們分布於政府所有政策局及部門。 \n 非公務員合約僱員方面，他們的工作時數及日數是由聘用他們的局或部門根據運作情況和需要而決定的。公務員事務局已於2006年向\n(1) 數字不包括任職官立學校、司法機構、廉政公署、醫院管理局、職業訓練局，以及香港金融管理局等機構的公務員。 \n各局及部門發出指引，訂明各局及部門在可行、適當及恪守上述4項基本原則的情況下，應將5天工作周的工作模式推展至非公務員合約僱員。根據上述提及的調查，截至2012年9月30日，約有9 100名全職非公務員合約僱員(即佔當時全職非公務員合約僱員人數約69%)按5天工作周模式工作。 \n 由於是否實行5天工作周需視乎不同政府部門及崗位的工作性質和運作需要等因素，而非根據薪金而定，當局沒有按薪金級別細分每周5天和非5天工作的僱員數目，所以我們未能提供這方面的資料。 \n 至於受聘於政府承辦商和中介公司的僱員，我們沒有關於他們每周工作日數的資料。 \n 就質詢的第(三)及第(四)部分，當局沒有特別就政府資助公營機構和私營機構實施5天工作周的情況進行調查及研究。但是，政府統計處於2008年曾就非政府機構(包括私營機構、補助機構和法定組織)進行一項有關“僱員工作時數模式”的專題訪問。結果顯示，在2 558 800名與僱主訂有每周工作日數協議的非政府機構僱員中，約849 100名僱員(即約33%)的固定每周工作日數為5天或以下。 \n 就質詢的第(五)部分，我們會繼續積極鼓勵各局和部門在恪守上述4項基本原則及在諮詢員工後，研究讓更多員工按5天工作周模式上班。我們亦會繼續鼓勵它們在可行及適當的情況下，安排屬員輪任5天工作的崗位。事實上，個別部門仍陸續推行5天工作周試驗計劃。 \n 政府資助公營機構是根據各自的服務性質、管理架構和既定模式獨立運作。它們與私營機構均可以因應其運作情況、服務對象需要，以及員工意見等因素，自行決定是否實行5天工作周。勞工處作為推動家庭友善僱傭措施的其中一個促進者，一直透過不同的宣傳渠道及推廣活動，向僱主、人力資源從業員和市民大眾，宣揚包括5天工作周的家庭友善僱傭措施的信息，並鼓勵僱主按個別機構的規模、資源及文化等特性，作出既能配合機構營運需要，亦可照顧員工需求的工作安排。",
      "sequence": 204,
      "bookmark": "SP_PO_SCS_00231"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，本人收到市民投訴，指稱教育局為資助學校購買的綜合保險計劃(“綜保計劃”)的保障範圍並不全面，以致有關的學生缺乏應有保障。就此，政府可否告知本會： \n(一) 過去5年，資助學校學生按綜保計劃索償的個案數目，以及獲得賠償的個案數目和所涉金額； \n(二) 鑒於綜保計劃只會就學生因參加學校活動而導致永久傷殘或死亡的意外作出賠償，政府會否檢討應否擴闊綜保計劃的保障範圍，以涵蓋學生因參加學校活動而受傷的意外；如會，何時檢討；如否，原因為何；及 \n(三) 鑒於就未成年人意外受傷索償所提訴訟，必須由其訴訟監護人(例如他們的父母親)代表提出，並須由律師代表該未成年人在訴訟中行事，因此有經濟困難但不合資格申請法律援助的家庭，可能基於巨額訟費開支而放棄索償，政府有否評估此情況對該等家庭是否公平？",
      "sequence": 205,
      "bookmark": "SP_MB_LKH_00233"
    },
    {
      "title": "教育局局長",
      "content": "主席，就提出的質詢，現作以下綜合的答覆： \n 政府為資助學校購買“綜合保險計劃”，為學校的日常運作提供適度保障。計劃承保範圍包括“僱員補償保險”、“公眾責任保險”和“團體人身意外保險”3部分。其中“公眾責任保險”是保障學校在日常運作時引致任何人(包括學生)因意外受傷，及／或因意外導致財產損失或損毀而承擔的法律責任；而“團體人身意外保險”是給予學生因參與學校活動意外死亡或永久傷殘的一項恩恤安排，是為學生提供的一項附加保障。 \n(一) 學生因參與學校活動時意外受傷或死亡，學校一般會就“綜合保險計劃”內的“公眾責任保險”和“團體人身意外保險”向保險公司申報。 \n\n 由於“公眾責任保險”的索償人可包括多人，其中可能有學生、家長、教職員、訪客或公眾人士等，而保險公司沒有就這方面將索償人或賠償對象細分，所以教育局沒有學生因意外而循“公眾責任保險”向保險公司提出索償及其成功與否的數字。 \n 至於“團體人身意外保險”，賠償只發放給參與學校活動而意外死亡或永久傷殘的學生。有關的賠償個案數字偏低，這亦正好反映是學校在安排活動時已盡量做好預防措施，以保障學生的人身安全。過去5年學校向保險公司申報的個案及獲得賠償的個案數目如下： \n學年 申報“團體人身意外保險” 個案(1) 獲賠償個案(2) 2008-2009 719 0 2009-2010 902 4 2010-2011 311 1 2011-2012 553 0 2012-2013 503 1 \n註： \n(1) 該些數字為學校在學生發生意外後向保險公司申報“團體人身意外保險”的個案數目，不應視作學生的索償數字，亦不等同學生參與學校活動而意外死亡或永久傷殘的數字。 \n(2) 賠償金額涉及保險公司的商業運作，保險公司沒有披露詳情。 \n(二) “綜合保險計劃”內的“團體人身意外保險”的賠償，是一項恩恤安排，並不是學生的個人全面保險。如學生在參與學校活動時因意外受傷，並證明意外事件是因學校疏忽引致，可循“公眾責任保險”提出索償。 \n 在善用公帑及謹慎理財的原則下，我們已適當運用資源為學校購買“綜合保險計劃”，為學校的日常運作提供適度保障。一直以來，我們亦透過不同的渠道，包括學校通告及教育局網頁內的簡介，指出“綜合保險計劃”內的“團體人身意外”保險，不應視作學生的個人全面保險，如家長希望子女獲得個人全面保險的保障，如人壽保險、人身意外保險、\n醫療保險、危疾保險等，可按需要自行向任何保險公司另外購買。 \n(三) 法律援助的政策目標是確保所有具合理理據提出訴訟或抗辯的人，不會因缺乏經濟能力而無法尋求公義。 \n 法律援助署(“法援署”)為合資格的申請人就區域法院及以上級別法院審理的民事和刑事訴訟提供代表律師的服務。任何人士如欲獲得法援，必須通過《法律援助條例》規定的經濟審查及案情審查。“經濟審查”是指申請人的財務資源(即每年可動用的收入及可動用的資產總和)不得超過法例規定的上限。如欲申請法援人士為未成年人士，則其申請需由一名成年人例如其父或母代他申請法律援助。在經濟審查方面，法援署只會計算該未成年申請人的財務資源，而代他申請的成年人的財務資源不會計算在內。 \n 為確保只有具合理理據提出訴訟的申請才獲批法援，所有法援申請均由法援署的法律援助律師審批。法援署在進行案情審查時，會研究案情背景、證據及適用的法律原則，以決定是否有合理理據批出法援。如法律援助申請人或受助人因法援署署長根據《法律援助條例》作出的命令或決定而感到受屈，可按《法律援助條例》第26條向高等法院司法常務官提出上訴。根據《法律援助條例》第26(4)條，司法常務官就該宗上訴所作的決定為最終決定。",
      "sequence": 206,
      "bookmark": "SP_PO_SE_00234"
    },
    {
      "title": "胡志偉議員",
      "content": "主席，根據政府於今年7月向本會提交的文件，政府計劃在啟德發展區興建一間大型急症醫院，並會檢討位於黃大仙的聖母醫院的定位，以擬定其重建計劃。此外，據悉政府早前已於安達臣道公共房屋發展計劃的用地和在油塘預留用作興建診所的土地，但有關計劃仍未落實，而政府最近考慮將油塘的診所用地改作公營房屋用途。就此，政府可否告知本會： \n \n(一) 擬於啟德發展區興建的醫院的籌劃進展為何，以及預計何時落實有關的規劃及向本會申請撥款； \n(二) 現時檢討聖母醫院的定位的工作是否已展開，以及預計何時落實該院的重建計劃；當局有何計劃改善該院在重建完成前的服務； \n(三) 過去10年，有多少幅預留作興建公立醫院或診所的土地，以及當中有多少幅土地上已興建有關的醫療設施，並按(i)土地的位置、(ii)被劃作醫療設施用地的日期、(iii)設施的類型、(iv)土地面積、(v)土地的現況(例如是否已被更改土地用途，或土地上已發展醫院／診所等)列出分項數字； \n(四) 當局現時是否已展開有關在安達臣道興建診所的籌劃工作；若是，詳情為何，以及預計何時動工；若否，預計何時展開相關的籌劃工作；及 \n(五) 鑒於九龍東及啟德發展區的人口正不斷增加，當局明年有何措施以改善區內的門診及其他醫療服務？",
      "sequence": 207,
      "bookmark": "SP_MB_WCW_00236"
    },
    {
      "title": "食物及衞生局局長",
      "content": "主席，公營醫療是本港醫療系統的基石和全民安全網，確保市民不會因經濟原因而未能獲得醫療服務。現時，衞生署和醫院管理局(“醫管局”)在九龍東地區(包括黃大仙區及觀塘區)提供全面的公營醫療服務。衞生署設有6間母嬰健康院、1間婦女健康中心、1間兒童體能智力測驗中心、3間學生健康服務中心、兩間長者健康中心、1間學童牙科診所、兩間胸肺科診所、1間X光診斷中心、1間皮膚科診所、1間社會衞生科診所、4間美沙酮診所，以及家庭醫學 深造培訓中心，和特別預防計劃轄下的九龍灣綜合治療中心和紅絲帶中心。而醫管局在九龍東則設有4間醫院及11間普通科門診診所。 \n 有關質詢的各部分，我答覆如下： \n(一) 醫管局正積極計劃在啟德發展區興建1間新的急症全科醫院，提供主要專科的臨床服務，包括急症服務。我們已為這項計劃在啟德發展區預留用地。醫管局現正就有關的方案進行策略性規劃，其中會考慮不同因素，包括區內人口增長和老化的速度、服務模式的改變、醫療科技的進步以\n及醫療服務的新發展等，令區內醫療服務能更配合長遠的服務需求。預計服務規劃工作及技術可行性研究將於明年完成，我們會按既定程序申請撥款， 以盡快落實興建啟德醫院發展方案日程。 \n(二) 目前醫管局正檢視和評估九龍區整體醫療服務的供求情況，以便進行相關的規劃工作，滿足九龍區的長遠醫療服務需要。檢討工作亦包括檢視和評估聖母醫院的定位，以及聖母醫院的長遠服務發展方向。醫管局預計有關的檢視和規劃工作將於2014年年中完成，待有關的工作完成後，醫管局會因應聖母醫院的長遠發展方向擬訂相關的重建計劃內容，以確保能為區內居民提供適當的醫療服務。 \n 為確保聖母醫院能為病人提供安全、舒適的環境和優質的醫療服務，醫管局一直投放資源以改善聖母醫院的設施和裝備。在醫院設施方面，醫管局在2010-2013年度共動用約3,200萬元，為聖母醫院進行多項工程，改善聖母醫院的設備，其中包括改善醫院手術室的機械通風及空調系統、更換自動火警警報系統等。在臨床服務方面，由2009-2010年度至今，醫管局已增撥5,000萬經常性開支(並不包括年度薪酬調整)予聖母醫院，用於改善及加強聖母醫院的日間手術服務、普通科門診服務、長者離院服務、社康護理服務、善終服務，以及黃大仙區社區老人外展服務等。此外，聖母醫院亦已設置電腦掃描裝置，為區內居民提供更適切的服務。 \n(三) 為配合本港的發展，當局多年來一直規劃及預留合適的土地作醫院或診所用途，其中大部分已經落成使用。 \n 政府在規劃新發展區時會根據《香港規劃標準與準則》的要求，按最終規劃人口預留社區設施包括醫院／診所／健康中心的用地，以應付長遠的社會需要。其中，普通科診療所／健康中心可在規劃為“政府、機構或社區”用地上單獨發展，或與其他社區設施合併發展成聯用大廈。 \n 然而，當局在規劃公營醫療服務時則會考慮多項因素，包括根據人口增長和人口結構變化的醫療服務預計需求、個別服務的增長率，以及醫療服務使用模式可能出現的轉變\n等。經評估上述因素後，如個別地區有迫切需要增加公營醫療服務而過去並沒有預留用地，當局亦會考慮與其他社區設施合併發展，以滿足當區的需要。在個別情況下，經詳細評估當區的公營醫療設施後，當局亦會按當時的社會需要考慮交還預留作醫療用途的用地予其他政府部門。 \n 由於公營醫療服務的規劃會隨着多項動態因素而有所變更，當局會繼續密切留意公營醫療服務的需要，為市民大眾提供適切的醫療服務。 \n(四)及(五) \n 隨着“安達臣道發展計劃”及“安達臣石礦場發展計劃”的動工，當局已着手增加九龍東地區的公營醫療服務。借觀塘市中心重建計劃，衞生署及醫管局在重置觀塘賽馬會健康院時已增加母嬰健康院及普通科門診診所的作業樓面面積，以應付新增的人口。 \n 此外，牛頭角賽馬會普通科門診診所第二期工程正在進行中以提升應診能力，預計工程將於2014-2015年度完成。透過招聘人手，醫管局於2012-2013年度在九龍東醫院聯網轄下的普通科門診診所增加約65 000個診症名額。 \n 考慮到現時觀塘區多間普通科門診診所位處港鐵沿線並有多項公共交通公具方便病人前往，在這些診所進行擴充及改善工程以加強服務，所需的時間較短及更具成本效益。因此，我們現階段沒有計劃在油塘及安達臣道開設新的普通科門診診所。 \n 除了強化普通科門診服務外，醫管局在來年亦會加強九龍東和九龍中醫院聯網的服務，為應付九龍東和啟德發展區的醫療需求。 \n 在九龍東聯網方面，隨着將軍澳醫院日間醫療服務大樓及相關的醫療設施於2012年落成，聯網的醫療服務將於未來數年有所提升。在2013-2014年度，將軍澳醫院及靈實醫院\n將增設約100張病床，以加強住院服務。同時，會透過開設新症診所以及增加醫生診症時段，加快處理新症，以改善專科門診輪候名單的管理。醫管局亦會延長基督教聯合醫院緊急冠狀動脈介入治療的服務時間，並增加日間化療及血液透析服務名額，以加強對心臟病、癌症及末期腎病患者的治療。亦會強化精神健康服務，包括加強社區支援，為居於西貢區的嚴重精神病患者提供個案管理服務，並在精神科收症病房提供復元為本的治理計劃。此外，九龍東聯網將設立自體造血幹細胞移植中心，讓需要骨髓移植的病人可更快進行造血幹細胞移植。 \n 九龍中聯網亦會加強提供各科服務，包括在伊利沙伯醫院開設急性中風病房，並進一步鞏固24小時溶栓治療服務，改善對急性缺血性中風病人的治理。同時，會增加手術室節數，以縮短緊急手術及癌症外科手術的輪候時間。此外，將透過24小時駐院諮詢及緊急外科支援，加強初生嬰兒及兒童外科服務。醫院亦會增設一張深切治療病床，以強化對危急病人的治理。與此同時，亦會改善精神科收症病房的設施及推行復元為本的治理計劃，以加強精神健康服務。另一方面，香港眼科醫院將加強眼部組織庫的服務，並加強為老年黃斑病變新症提供“抗血管內皮生長因子”治療。",
      "sequence": 208,
      "bookmark": "SP_PO_SFH_00237"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，有不少屯門及元朗的居民向本人反映，輕便鐵路(“輕鐵”)的出、入站機一直只設有畫面細小的黑白顯示屏幕，乘客難以看清屏幕上的資訊，而且在繁忙時間或車站人多的時候，乘客“拍卡”進入車站時往往因環境嘈雜而未能確定入站機是否已發出確認聲響，因而在不知情下沒有繳付車資。該等乘客一旦遇上香港鐵路有限公司(“港鐵公司”)職員查核車票時，便會因未能出示有效車票而須繳付290元的附加費。就此，政府可否告知本會： \n\n(一) 是否知悉，過去3年，(i)每年須繳付附加費的輕鐵乘客人數、(ii)在1年內須繳付附加費多於1次的人數、(iii)有多少名乘客作出申訴要求港鐵公司酌情處理，以及(iv)當中有多少人獲豁免繳付附加費； \n(二) 是否知悉，過去3年每年輕鐵的逃票率，以及因拒絕繳付附加費而被檢控的乘客人數；  \n(三) 是否知悉，港鐵公司有否計劃改善輕鐵的收費系統(例如在月台設置屏幕較大的出、入站機以方便長者，以及開發可繳付車費的手機應用程式)；如有，落實時間表及詳情為何；如否，原因為何； \n(四) 是否知悉，港鐵公司會否考慮改善輕鐵車站的有關設施(例如在月台或入站機附近加裝閉路電視系統)，以便驗證被指逃票的乘客是否在不知情下沒有繳付車資；及 \n(五) 鑒於有地區人士指出，多年以來，輕鐵的開放式收費系統容易令乘客忘記繳付車資而須繳付附加費，對乘客構成心理壓力，當局及港鐵公司會否再次就該收費系統的設計進行檢討？",
      "sequence": 209,
      "bookmark": "SP_MB_AM_00239"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，現時，輕鐵系統是新界西北區內的主要運輸工具，為屯門、元朗及天水圍的居民提供方便可靠的交通服務。2012年輕鐵總乘客人次達1億6 700萬。 \n 為配合沿線車站附近的地理環境，輕鐵採用開放式收費系統。受區內地理環境的限制，輕鐵大部分月台的闊度約為3至5米，長度為40米，故月台上難以設置閘機。而開放式設計，能方便乘客上落及加快乘客流量。 \n 就麥美娟議員質詢的各部分，現答覆如下： \n(一)及(二) \n 過去3年，每年在輕鐵系統乘客被查的八達通個案總數平均為154萬，當中因未能出示有效車票(沒有入閘紀錄的八達通)而被港鐵公司徵收附加費的輕鐵乘客約5 700人次。這些資料，以及過去3年要求港鐵公司酌情處理的乘客數目、獲得港鐵公司豁免附加費的乘客數目，和因拒絕繳交附加費而被檢控的乘客數目等資料，詳列於附件。 \n(三)及(四) \n 輕鐵八達通收費器設有燈號、文字及聲響3種不同的訊號顯示，會同時向乘客作出提示。乘客若成功確認八達通卡，入站收費器上會有聲響及綠燈顯示，屏幕上會顯示“請上車”的字句。若乘客未能成功確認，收費器上會出現另一種較長及較高頻率的聲響及紅燈顯示，屏幕上亦會顯示“請再拍卡”或“已負票值、請先增值或購票”等字句，表示該卡未能成功確認。乘客在登上輕鐵前，只要留意八達通收費器顯示以上3種不同訊號的其中一種，已可知道自己的八達通卡是否成功確認入站。 \n 事實上，港鐵公司一直進行廣泛的宣傳及推廣工作，提醒乘客在登車前須購票或確認八達通，以及留意八達通收費器上的信息。推廣工作包括在月台上張貼各類通告及標示、在月台及車廂廣播、在八達通收費器上貼上印有提醒字句的標貼，以及透過宣傳小冊子，提醒乘客如何使用輕鐵服務，在登車及下車時緊記確認八達通等。 \n 此外，現時乘客亦可透過八達通卡有限公司專為Android智能手機而設的“八達通查閱易”免費程式，在入站後等車期間，即時讀取在輕鐵系統確認八達通卡的出入閘資料。如在程式發現八達通卡未被確認，可即時到八達通收費器拍卡確認。 \n 在維修保養方面，港鐵公司有嚴謹的程序，定期檢查輕鐵車站八達通收費器的狀況，亦會聽取乘客的意見，在有需要時會更換組件，確保顯示器運作正常。 \n 輕鐵系統自1988年通車至今已超過25年，乘客大多已習慣開放式收費系統的運作模式，港鐵公司認為現時安排已可配合乘客的需要。 \n(五) 2005年6月，兩鐵合併前，當時營運輕鐵的九廣鐵路公司，曾應立法會交通事務委員會鐵路事宜小組委員會的要求，檢討輕鐵開放式收費系統。結果顯示，輕鐵開放式設計佔用的土地較少，由於月台與接連的行人道或商場相連，乘客無需出入閘，故此乘車更為方便。由於其月台佔地較少，亦使輕鐵服務可以伸延至更多的社區，在運作上更符合成本效益。若要改建系統，在現有的地理限制下，困難度十分大。在平衡各方因素後，認為不宜改變輕鐵系統現時開放式的設計。九廣鐵路公司就輕鐵開放式系統的研究結果亦已於2005年8月報告予立法會交通事務委員會鐵路事宜小組委員會(見CB(1)2222/04-05(01))。 \n 港鐵公司檢視過這些考慮及結論，認為今天依然適用。事實上，全球各地有很多先進國家的輕鐵系統均採用開放式收費系統，例子包括美國(洛杉磯、明尼蘇達州的明尼亞波利市)、荷蘭、英國(倫敦、多克蘭、雪斐爾、克羅伊登)、加拿大(多倫多)、澳洲(墨爾本)、德國(法蘭克福、慕尼黑)、匈牙利、捷克、奧地利及比利時。 \n 附件 \n輕鐵乘客在未有確認八達通卡繳交車費 而被要求徵收附加費的統計數字 \n 2010年 2011年 2012年 輕鐵全年使用八達通乘車的總乘客人次 147 700 000 154 600 000 159 900 000 被查的八達通個案總數 1 658 000 1 523 000 1 431 000 未能出示有效車票(沒有入閘紀錄的八達通)而被港鐵公司徵收附加費的乘客數目 5 534 5 994 5 615 \n 2010年 2011年 2012年 當中要求港鐵公司酌情處理的乘客數目 1 686 1 806 1 487 獲得港鐵公司豁免附加費的乘客數目(1) 1 050 1 191 936 因拒絕繳交附加費而被檢控的乘客數目 503 421 361 \n註： \n由於個別乘客在繳交附加費後，不願意提供個人資料，故港鐵公司沒有1年內須繳付附加費多於1次的乘客人數。 \n(1) 獲得港鐵公司豁免附加費有不同的原因，例如乘客提供醫生證明文件，證明事發時身體或精神不適，以致未能成功確認八達通卡，或乘客提供理據證明自己是遊客或首次乘搭輕鐵，並不熟悉輕鐵系統等。",
      "sequence": 210,
      "bookmark": "SP_PO_STH_00240"
    },
    {
      "title": "陳志全議員",
      "content": "主席，香港考試及評核局(“考評局”)於2012年11月及2013年4月，近半年內向九成員工發放共700萬元的績效獎勵(下稱“獎勵金”)。有評論指考評局浪費公帑，而且要求政府提供撥款資助並不合理。考評局回應社會人士的關注時表示，發放獎勵金是為了挽留具經驗的優秀人才。就此，政府可否告知本會： \n(一) 可否交代，2009年至今，考評局每次向員工發放獎勵金的日期、原因和所涉的開支金額為何； \n(二) 可否交代，考評局有否就發放獎勵金的次數及金額設定上限；若有，詳情為何；若否，原因為何；  \n(三) 可否交代，自2009年至今，考評局每年的員工流失數目、比率及所涉的職位為何； \n(四) 鑒於考評局曾於2010年認為舉辦2011年香港中學會考(“會考”)和2013年香港高級程度會考(“高考”)將會引致虧\n損，要求政府提供合共9,065萬元的一次過撥款資助，但之後考評局卻在2011年及2012年錄得數千萬元的盈餘，而累計盈餘則高達1億6,900萬元，當局可否解釋在有關年度預期與實際收支出現巨大差距的原因為何；及 \n(五) 可否交代考評局在2011年及2012年各項開支的比例及緩急次序，以說明考評局半年內發放兩次合共700萬元的獎勵金的安排是否合適？",
      "sequence": 211,
      "bookmark": "SP_MB_CCC_00242"
    },
    {
      "title": "教育局局長",
      "content": "主席，就陳志全議員提出的質詢，現答覆如下： \n 考評局在1977年根據《香港考試及評核局條例》(“條例”)(第261章)成立，是獨立的法定機構，主要職能是配合本地教育制度與社會需要，舉辦香港的公開考試，以及協助舉辦專業及國際考試。根據條例第9條，考評局的資源包括考生參加公開考試或該局舉辦的其他考試或評核而繳付的費用、考評局為所提供的服務而收取的費用及由政府為協助應付各項公開考試的舉辦費用而提供給考評局的資助等。現時考評局收入主要來自考試費，其次為刊物銷售，以及為個人及團體提供與考評相關服務的收入。 \n(一)、(二)及(五) \n考評局的財政規劃是以確保能提供有效度、信度和公平的公開考試和評核服務為大前提。該局於2011-2012年度的總開支約為5億3,670萬元，其中員工開支約佔四成四；其他考務人員開支與行政及其他營運費用則各佔約四分之一，餘下則為折舊。 \n考評局的薪酬制度己與公務員脫鈎，薪酬水平參考市場水平制訂，並不設房屋津貼、教育津貼、自動增薪等制度。為確保薪酬架構具競爭力，該局由2009年起設立以工作表現為基礎的薪酬調整浮動部分(即“績效獎勵”制度)，按員工績效評核的結果，向表現優異的員工發放獎勵。 \n“績效獎勵”屬考評局薪酬福利制度一部分，每年發放一次，但一般會分為兩期向合資格的員工發放，在獎勵發放前離任的員工不會獲發獎勵金，增加員工留任的誘因。 \n考評局委員會、人力資源委員會及財務委員會每年會審視員工薪酬開支，按照該局整體表現及財政狀況，由考評局委員會議決是否需調整薪酬及發放績效獎勵，以及訂定調整幅度及相關開支上限。委員會由來自學界、商界及政府代表等成員組成。 \n考評局於2012-2013年度發放的“特別績效獎勵”屬一次性的特殊安排。為配合學制轉變，考評局須同時開發首屆香港中學文憑考試(“文憑試”)及舉辦最後一屆高考，該局工作量大增。但自2011年起人手流失日益增加，並可能影響兩個公開試的運作，情況令人關注。為確保有足夠具經驗的人手推展兩個大型公開試，考評局委員會於2011年原則上通過，設立一次性的“特別績效獎勵”以鼓勵士氣。 \n2012年考試結束後，考評局委員會於8月審視該局整體表現及財政狀況後批准撥款，向工作表現達標的員工發放一次性的“特別績效獎勵”並分兩期於2012年11月及2013年4月發放。 \n考評局由2009-2010年度至2012-2013年度“績效獎勵”的發放日期及開支如下： \n發放年度 發放“績效獎勵”日期 “績效獎勵”總額(元) (佔整體支出的百分比) 2009-2010 2010年2月及8月 43萬(0.1%) 2010-2011 2011年2月及8月 94萬(0.2%) 2011-2012 2012年2月及8月 192萬(0.4%) 2012-2013 2012年11月及 2013年4月 700萬(1.3%) (這是一次性的 “特別績效獎勵”) \n\n(三) 考評局於2009年至2013年的流失率如下： \n職員編制 2009年 2010年 2011年 2012年 2013年 (至9月30日) 管理層 1 1 0 4 1 經理級別 6 8 9 5 5 專業及督導人員 11 16 26 20 14 一般／支援人員 13 18 22 15 14 總計 31 43 57 44 34 流失率 8.3% 10.9% 13.3% 9.9% 8.1% \n(四) 隨着新學制發展，考評局於2011年及2013年分別為自修生舉辦最後一屆會考及高考，預計因考生人數大減而出現虧損，為免這些考生負擔高昂考試費用，故向政府申請撥款，獲立法會財務委員會批准設立上限為9,065萬元的承擔額。有關承擔額是撥款上限，以實報實銷的方式發放，以補貼兩個考試的虧損。 \n經嚴格控制成本，2011年會考的整體開支較原來預計減少，最終錄得約3,500萬元虧損。至於2013年高考尚在處理財務年結，考評局估計2013年高考會錄得約3,740萬元虧損，並按撥款協議把2012年高考的盈餘用作補貼，故預計最終需申領的撥款約3,000萬元。 \n至於考評局在2011-2012年度錄得約6,389萬元盈餘，主要是由於來自專業及國際考試的收入較預期為高。",
      "sequence": 212,
      "bookmark": "SP_PO_SE_00243"
    },
    {
      "title": "馮檢基議員",
      "content": "主席，行政長官曾在其競選政綱中承諾，會盡快研究廣深港高速鐵路(“高鐵”)香港站實施一地兩檢的可行性和具體操作方案。高鐵香港段的預期通車日期距今只餘兩年多，但政府至今仍未公布任何研究結果。就此，政府可否告知本會： \n(一) 鑒於當局曾表示，已成立專責小組研究在高鐵西九龍總站實施“一地兩檢”，專責小組的最新研究進度，以及完成研究和公布建議的時間表為何；現時探討中的各個可行方案的詳情和涉及的技術或法律問題為何；研究範圍是否包括容許內地執法機關在香港境內執法；若是，有否了解港人對此是否存有極大憂慮，以及有關建議是否涉及修改《基本法》；有否考慮在高鐵列車上為旅客辦理出入境手續的建議；若有，詳情為何；及 \n(二) 有否評估在“一地兩檢”未能實施的情況下，高鐵在營運、開通路線數目和載客量等方面受到的影響，以及實際經濟效益與當初估算的落差為何；當局有否制訂應變和補救措施，以減少錯估客流量和營運規模而導致的損失；若有，詳情為何；若否，原因為何？",
      "sequence": 213,
      "bookmark": "SP_MB_FKK_00245"
    },
    {
      "title": "運輸及房屋局局長",
      "content": "主席，就馮檢基議員質詢的兩部分，現綜合答覆如下： \n 高鐵香港段建成後，會提供連接香港至廣州之間的高速鐵路服務，並接駁至市內、區域及全國的鐵路網，加強香港與全國各地的連繫，具有重大的策略性意義和運輸功能。 \n 就全國性層面而言，高鐵香港段將成為國家正在全速發展的高速鐵路網的一部分。日後，由香港往來華南、華中以至華北的乘車時間將會大幅縮短，從而帶動區域性及全國性的人民往來，促進香港與內地之間的交流。 \n 在高鐵西九龍總站實施“一地兩檢”的安排對體現上述的作用十分重要。不過，正如政府過去向立法會說明，“一地兩檢”的具體操作，涉及複雜的法律和憲制事宜，政府一直與內地當局相關各方進行商討，馮議員提及的執法問題，也在探討範圍之內；有關工作仍在進行。一旦與內地當局就高鐵通車後的海關、出入境和檢疫安排達成具體構思，我們會適時向立法會匯報。",
      "sequence": 214,
      "bookmark": "SP_PO_STH_00246"
    },
    {
      "title": "陳克勤議員",
      "content": "主席，2008年，香港政府與深圳市政府宣布合作發展“深港創新圈”科技項目，共同設立太陽能研究及產業平台。財政司司長當時表示，“太陽能是一種潔淨和可持續產生的能源。發展太陽能科技可減少在發電過程中使用礦物燃料，從而減輕空氣污染及全球暖化的問題”。2009年，創新科技署署長表示，政府會推廣和促進光伏太陽能及更潔淨能源的普及使用。就此，政府可否告知本會： \n(一) “深港創新圈”科技項目的最新進展為何； \n(二) 是否知悉，過去5年，本港太陽能發電的增長率，以及兩間電力公司(“兩電”)每年使用可再生能源(包括太陽能)產生的電量為何；該等電量佔整體發電量的百分比，以及對電費造成的影響為何； \n(三) 是否知悉，現時本港的太陽能發電量，以及該數字佔全港整體發電量的百分比為何； \n(四) 是否知悉，目前兩電有哪些太陽能發電項目及該等項目的詳情(包括發電量、發電時間、維修成本及電力的用途等)為何； \n(五) 是否知悉，現時太陽能發電的成本，以及該成本與其他發電方式的成本如何比較； \n(六) 政府有否就太陽能發電的增長定下目標；若有，詳情為何；若否，原因為何； \n(七) 除了提供財政援助外，政府還會以甚麼形式，協助兩電增加使用可再生能源(包括太陽能)發電； \n(八) 現時有哪些政府建築物及公共設施使用太陽能發電；及  \n\n(九) 政府有否研究在不適宜興建大型樓宇的平整土地、空置的政府土地(例如已關閉的堆填區)、或政府建築物的天台，安裝太陽能設施；若有，詳情為何；若否，原因為何？",
      "sequence": 215,
      "bookmark": "SP_MB_CHK_00248"
    },
    {
      "title": "環境局局長",
      "content": "主席， \n(一) 根據創新科技署提供的資料，在“深港創新圈”的太陽能研究及產業平台合作框架下，納米及先進材料研發院(“研發院”)與杜邦太陽能有限公司(“杜邦公司”)合作進行“高效能非晶硅太陽能電池導入新功能材料之研究”，項目已於2011年4月完成。此項目旨在開發嶄新的太陽能電池材料和技術，提升現有產品的產能和壽命，並降低系統成本。杜邦公司亦設計一套10千瓦的太陽能電池示範系統，並自資安裝於將軍澳醫院。該系統自2012年3月起投入運作。研發院與杜邦公司於2013年1月進行第二個合作項目“高效能多結硅基薄膜太陽能電池的研究”，預計在2014年7月完成。 \n(二)及(三) \n2012年本地售電量約為430億度，而太陽能發電量估計約為220萬度(包括沒有接入電網的太陽能發電設施的發電量)。根據機電工程署的統計資料，2012年全港已安裝的太陽能發電設施容量約為2 210千瓦，與2008年相比，於4年間增加了78%。 \n2008年至2012年，香港電燈有限公司(“港燈”)以可再生能源產生的電量分別為80萬、110萬、140萬、160萬及190萬度；而根據中華電力有限公司(“中電”)自2009年起的紀錄，中電在過去4年的可再生能源輸出量平均每年約為2萬度。可再生能源發電成本較傳統發電的成本為高，但由於佔兩電整體發電量的百分比不高，所以對電費影響輕微。 \n(四) 港燈的南丫發電廠太陽能發電系統第一期於2010年7月落成投產。該系統設於南丫發電廠主廠房的天台，由5 500塊光伏板組成，總容量為550千瓦，覆蓋總面積為8 470平方米。港燈於今年3月完成太陽能發電系統擴建工程，令系統\n的發電容量提升至1 000千瓦。系統的擴建部分採用了更先進、發電效率更佳的“雙結疊層式”薄膜光伏板。太陽能發電系統已接入電網，供電給港燈的客戶。 \n現時港燈只須為上述系統進行定期檢修及清洗，有關費用不多。由於太陽能發電系統損壞率與投產時間有密切關係，而港燈的系統投產時間尚短，有關太陽能板及逆變器的維修成本可能會隨時間上調。 \n此外，中電在香港最大的可再生能源系統位於晨曦島。晨曦島可再生能源系統共裝有672塊太陽能板及兩台風車，產電量可達200千瓦，供電予島上的戒毒復康中心。第一期工程20千瓦的設施已於2010年1月完成，第二個階段的170千瓦的設施亦已在2012年12月完成。此外，中電也有在其樓宇興建一些較小規模的光伏系統。 \n(五) 可再生能源的發電成本取決於裝機規模、所採用的技術、地理位置及實際的輸出電量等，而後者則受天氣(如日照強度及時間等)所影響。另一方面，傳統的發電方式則較受燃料價格影響。一般而言，可再生能源的單位發電成本比傳統發電方式高出數倍。 \n(六) 為有效應對氣候變化及改善空氣質素，政府曾於2010年建議優化香港的發電燃料組合，到2020年將燃煤發電大幅減至少於10%，並增加天然氣及可再生能源在發電組合中比例至分別約40%及3%至4%，其餘約50%由內地輸入核能。但福島核事故後，社會各界對核能的應用有不同的意見。我們現正檢討本港的整體發電燃料組合，並會充分平衡安全性、可靠性、合理價格及環保4項能源政策目標。我們擬在今年年底前諮詢公眾。 \n(七) 為鼓勵更多私人樓宇和機構應用可再生能源，政府自2008年起就私人物業安裝可再生能源發電設施提供設備資本開支的稅務優惠，私人機構可在購置年度起計5年內扣除該等設備所引致的資本開支。為方便市民加深認識可再生能源技術的應用，機電工程署的網頁提供了與可再生能源相關\n的資訊、指南和技術指引，並推出“香港可再生能源網”專題網頁，提供可再生能源的技術詳情和資訊。 \n 為鼓勵兩電發展可再生能源，政府提供經濟誘因，在《管制計劃協議》下，容許電力公司在投資可再生能源設施時，賺取較高的准許回報率。政府亦會按電力公司利用可再生能源發電的比例作為量度指標，給予額外准許回報的獎賞。 \n(八)及(九) \n政府一向以身作則，在顧及技術可行性和成本效益的情況下，致力推動可再生能源的應用及發展。 \n政府於2005年發布了關於“政府工程和裝置採用能源效益和可再生能源科技”的工務技術通告，規定所有新建的政府建築物和在現有的政府建築物內進行主要改裝工程時，都須考慮採用可再生能源技術(包括太陽能發電)。通告亦指出，覆蓋範圍超過1 000平方米的政府建築物，需考慮附近大廈及建築物的遮光效果，盡量採用太陽能發電技術。此外，發展局及環境局於2009年已為政府建築物在可再生能源方面訂立目標，所有無空調設施的新建學校及教育建築物，在技術及財務可行的情況下，其電力須最少有0.5%由可再生能源產生；其他新建政府建築物亦須在合理可行的情況下，盡量採用可再生能源技術。 \n政府在不同的政府建築物及公共設施，包括政府合署、部門大樓、消防局、監獄、博物館、藝術館、公園、遊樂場、大會堂、康樂中心、度假村、劇院、政府宿舍、醫院、學校和污水處理廠等，按個別場地的實際情況，加設太陽能發電裝置。直至2013年3月，已於政府建築物及公共設施完成超過100項太陽能發電項目。例如，環境保護署(“環保署”)在青衣化學廢物處理中心的天台上已安裝一組約13千瓦的太陽能光伏板試驗系統，並於本年2月正式投入運作。 \n至於現時已關閉並完成修復的13個堆填區，已陸續發展成遊樂場、運動設施、休憩公園及其他康樂用途。在已修復的堆填區上進行發展，須考慮與堆填區的修護設施(主要包\n括覆蓋層、堆填氣體及滲濾污水管理系統)及其日常運作能否配合。環保署會密切留意太陽能發電的發展及應用。",
      "sequence": 216,
      "bookmark": "SP_PO_ENV_00249"
    },
    {
      "title": "主席",
      "content": "法案：首讀。",
      "sequence": 217,
      "bookmark": "SP_LC_PSD_00252"
    },
    {
      "title": "秘書",
      "content": "《2013年空氣污染管制(修訂)(第2號)條例草案》。 \n條例草案經過首讀，並依據《議事規則》第53(3)條的規定，受命安排二讀。 Bill read the First time and ordered to be set down for Second Reading pursuant to Rule 53(3) of the Rules of Procedure.",
      "sequence": 218,
      "bookmark": "SP_LC_CLK_00254"
    },
    {
      "title": "主席",
      "content": "法案：二讀。",
      "sequence": 219,
      "bookmark": "SP_LC_PSD_00256"
    },
    {
      "title": "環境局局長",
      "content": "主席，我謹動議二讀《2013年空氣污染管制(修訂)(第2號)條例草案》(“條例草案”)。條例草案的目的，是在香港全面禁止進口、轉運、供應和使用各種石棉，以進一步保障公眾健康。 \n 在80年代或以前，石棉曾被廣泛用作摩擦、防火、隔熱及建築材料，但科學證據顯示，石棉具有明顯致癌性，吸入石棉纖維可引致石棉沉着病、肺癌及間皮瘤。 \n 為減少公眾暴露於石棉塵埃的風險，由1996年開始，我們已在《空氣污染管制條例》(“《條例》”)加入條款，禁止進口及出售具較高健康風險的青石棉及鐵石棉。為免向環境釋出石棉纖維，《條例》亦規定有關含石棉物料的若干工程和涉及石棉的相關活動，須由註冊合資格專業人士根據《條例》和石棉管制工作守則進行。 \n 由於石棉有潛在健康風險，市場已開發各類不含石棉的替代品，而發展成熟及較安全的替代品現已廣為應用，例如建築材料、摩擦產品、剎車墊、封條及墊片。很多國家或地區，例如英國、澳洲、歐盟及南韓等，都已禁止進口、出售、供應及使用石棉。 \n 為進一步消減石棉的風險及避免公眾暴露於石棉塵埃的環境，我們建議修訂《條例》，禁止進口、轉運、供應和使用所有種類的石棉，以阻止石棉進入香港。條例草案亦訂明有關禁制不適用的情況，以及豁免有關禁制的限制。任何人如違反條例草案所訂罪行，經定罪後，有可能被判罰款及監禁。此外，條例草案亦同時為《工廠及工業經營(石棉)規例》作出相關修訂，以同時加強管制在工業經營內使用石棉。 \n 有關修訂已廣泛諮詢石棉行業及相關持份者，並得到他們的支持。勞工組織及醫學團體要求盡早實施有關建議。如果條例草案獲立法會通過，我們會盡快在憲報公告條例草案的生效日期，以落實全面禁止石棉。 \n 多謝主席。",
      "sequence": 220,
      "bookmark": "SP_PO_ENV_00258"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：《2013年空氣污染管制(修訂)(第2號)條例草案》，予以二讀。 \n 按照《議事規則》，辯論現在中止待續，條例草案交由內務委員會處理。",
      "sequence": 221,
      "bookmark": "SP_LC_PSD_00259"
    },
    {
      "title": "主席",
      "content": "議員議案。今次會議共有3項議員議案。第一及第二項議案是無立法效力的議案辯論。我已接納內務委員會的建議：即每位動議議案的議員連發言答辯在內可發言最多15分鐘，另有5分鐘就修正案發言；動議修正案的議員每人可發言最多10分鐘；其他議員每人可發言最多7分鐘。任何議員若發言超過時限，我必須指示該議員停止發言。 \n 第一項議員議案：檢討證券及期貨事務監察委員會的職能。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請張宇人議員發言及動議議案。",
      "sequence": 222,
      "bookmark": "SP_LC_PSD_00261"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 自由黨認為，香港作為國際金融中心，其中一項重要條件便是有一個公平、公正及有效的監察制度。所以，剛於9月退任的前刑事檢控專員薜偉成資深大律師(Mr Kevin ZERVOS)，在離開前撰寫的《2012年刑事檢控科工作回顧》(“工作回顧”)主動提及有關證券及期貨事務監察委員會(“證監會”)自我監督的問題，引起自由黨的關注。 \n 有人問我，我提出這項議案，除薜偉成資深大律師的言論外，是否有業界向我投訴，證監會在處理他們的個案時有不公平、濫權的情況呢？不過，我並不想將焦點轉移，而忽略了薜偉成資深大律師所帶出制衡措施先天不足的問題。 \n (代理主席梁君彥議員代為主持會議) \n 代理主席，我想先講解一下證監會的刑事檢控職能。其實，不論是薜偉成的工作回顧或證監會及後的回應聲明，大家皆從中看到證監會自1989年開始便可以本身的名義在裁判法院循簡易程序進行刑事檢控。由2003年起沿用至今的《證券及期貨條例》第388條亦明確賦予證監會此等權力。換言之，本身設計的機制已容許證監會就一些嚴重性較低的罪行，有調查及檢控集於一身的權力。 \n 不過，證監會也強調，一直積極尋求律政司刑事檢控科參與處理刑事案件。證監會在8月30日發出的聲明更指出：“鑑於市場失當行為案件的性質日趨複雜及嚴重，證監會在2007年尋求與刑事檢控科訂立協議......證監會同意將所有潛在的市場失當行為檢控案件轉介刑事檢控科，以評估該等案件應否作出刑事檢控，以及如結論是肯定的話，研究應該將案件交由律政司循公訴程序於較高級別法院提出檢控，還是交由證監會循簡易程序於裁判法院提出檢控。”換言之，嚴重的案件交由律政司處理，不太嚴重的則交由證監會自行處理。 \n 須知道，即使證監會就市場失當行為案件尋求律政司司長同意檢控的決定，律政司司長也只有在《證券及期貨條例》第252A(2)條所列明的情況下，才有權拒絕給予同意。律政司於今年5月8日在本會回覆郭榮鏗議員的書面質詢時更指出，直至今年5月為止，證監會提出這類要求只有1次，至於個案詳情則因為事件性質敏感而拒絕透露。 \n 無可否認，自2007年後，在市場失當行為的案件方面，證監會檢控權力的約束較多，這其實是正確的方向。不過，為何只限於市場失當行為的案件呢？至於其他案件，證監會仍然是兼具規管、調查及檢控權力於一身，仍然令人質疑其獨立性。 \n 我們從證監會的年報亦看到，在2010-2011年度至2012-2013年度，循公訴程序被檢控的人數在過去3個年度皆是零。不過，經證監會循簡易程序提出刑事訴訟而被票控的人數，按年度計每年有數十人，而2012-2013年度則有33人。 \n 當然，有人會說證監會的做法與外國很多地方的做法雷同。證監會在其聲明也指出：“例如英國的金融市場行為監管局及澳大利亞證券及投資事務監察委員會等海外監管機構也獲賦予權力，以自身的名義進行刑事檢控。”律政司剛剛在上星期回覆謝偉俊議員的書面質詢\n時也指出，其他有類似做法的普通法司法管轄區包括澳洲、新西蘭、馬來西亞、加拿大安大略省及英國。 \n 但是，他們卻沒有提到，其實不少海外地區監管機構的檢控權力只限於民事案件方面。例如，網上資料顯示，美國證券交易委員會有權施加行政制裁，亦可就個案入稟法院作民事懲處，但必須將個案轉介予司法部作刑事檢控。 \n 又例如新加坡金融管理局(Monetary Authority of Singapore (MAS))，該局是新加坡負責管理及監管金融體系的單一法定規管機構。該局在答覆我辦事處的查詢時便指出，只獲法例  即Part XII of the Securities and Futures Act (Cap. 289)  賦權就民事訴訟進行調查及檢控工作，卻沒有權力可提出刑事調查及檢控工作。有關案件須轉介予警方商業偵查局(Commercial Affairs Department)負責。 \n 由此可見，各地區是各師各法的。所以，我們既可維持現狀，甚麼也不變，也可因應實際情況而有所改變。對於既定的法例，我當然尊重，但正如上述所說般，2007年因應需要和實際經驗，做法有所改變。時至今天的2013年，是否應研究刑事檢控應分開處理呢？ \n 其實，我曾翻閱2002年審議《證券及期貨條例草案》的法案委員會所提交的報告，發現當時部分委員已對權力集中於證監會表示關注，只是政府當時解釋有關條例已有足夠的制衡措施，以確保證監會行事具專業水平及公正無私。 \n 然而，事實證明，在11年後的今天，政府所指的制衡措施並不足夠，現行機制和措施存在漏洞，只是從來沒有人敢出聲，直至前刑事檢控專員薜偉成資深大律師臨別秋波，提出忠告，令社會再次意識到問題的嚴重性。 \n 他在工作回顧中提到，“要維護公正的法治精神，獨立的檢控機關至為重要”，並指出“在香港的刑事司法制度下，檢控職能必須與規管或調查機構......分開......把檢控責任交予執法機關，會令人產生憂慮，因為這會造成執法機關自我監督的情況”。 \n 有報章引述香港大學法律學院副教授楊艾文的訪問，指認同薜偉成的看法，質疑“如執法部門有檢控權，容易會視野狹窄(tunnel vision)，處理案件或不夠全面，或會傾向想贏官司而影響檢控決定”。 \n 有人認為薜偉成之所以主動提出此問題，相信是因為他與證監會之間曾經就檢控決定出現衝突。這方面我無從考證，但無論如何，正如薜偉成所說般，“證監會似乎並無適當的內部規管和監督，以及有效的監察”。這是鐵一般的事實，這問題絕對應該正視和處理。 \n 雖然證監會的非執行董事也有監管的功能，但這卻是他們眾多職責的其中一項工作，比較被動，而且他們主要是提供意見，談不上有效監察。 \n 代理主席，我對修正的方法是持開放態度的，故此議案措辭皆是檢討和研究。我初步希望透過修改法例，將證監會的刑事檢控工作交由律政司全權負責，以致可以做到真正的分權及制衡的作用，“乾淨俐落”，以後無需麻煩。 \n 當然，有人向我說道，研究和修例需要很漫長的時間，不能夠及時阻塞漏洞，倒不如繼續容許證監會保留對程度較輕案件的檢控責任，並修改法例，將重大案件交回律政司全權負責檢控，又或增加律政司的介入範圍，甚或參考廉政公署(“廉署”)的模式，在證監會轄下成立一個監察和諮詢委員會(Operations Review Committee)，審核及監察所有被起訴的個案，以確保手法公正及具透明度。 \n 我理解經濟違規及犯罪案件(特別是涉及上市公司規則的案件)越趨複雜及專業，交由專責的法定機構處理比較容易掌握，故此保留證監會對一些普通案件的檢控權確實較有效率及善用資源。 \n 事實上，薜偉成在其工作回顧中也曾舉例，指出廉署也須受審查貪污舉報諮詢委員會監察。不過，他也提到廉署亦不具檢控職能，檢控工作仍然由刑事檢控科處理。因此，如果證監會仍然可以自己名義就嚴重性較低的罪行提出刑事檢控，即使成立監察和諮詢委員會也好，也達不到正式分權的功能，只是在執法及檢控程序中盡量提供一個制衡機制，以減低不公正及偏私的情況。 \n\n 不過，正如我之前所說，我是持開放的態度。任何措施，只要可以有效修正現時證監會的問題，我皆歡迎。但是，我希望不要這倉促便拒絕進行我所提議的研究，或排除調查及檢控分權的可能性。在研究有結果前，我歡迎先引入短期可落實的制衡措施，看看成效，作為過渡性安排。 \n 代理主席，我謹此陳辭。 \n張宇人議員動議的議案如下： \n“本會促請政府盡快檢討證券及期貨事務監察委員會(‘證監會’)的職能和運作機制，包括研究修改法例，將證監會的刑事檢控工作，交由律政司全權負責，從而達致分權及制衡的作用，以確保證監會的公正及獨立，並使其工作更符合公眾利益。”",
      "sequence": 223,
      "bookmark": "SP_MB_TC_00263"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：張宇人議員動議的議案，予以通過。",
      "sequence": 224,
      "bookmark": "SP_LC_DPSD_00264"
    },
    {
      "title": "代理主席",
      "content": "有4位議員要就這項議案動議修正案。本會現在就議案及4項修正案進行合併辯論。 \n 我會先請何俊仁議員發言，然後分別請張華峰議員、梁繼昌議員及郭榮鏗議員發言；但他們在現階段不可動議修正案。",
      "sequence": 225,
      "bookmark": "SP_LC_DPSD_00265"
    },
    {
      "title": "何俊仁議員",
      "content": "代理主席，感謝張宇人議員提出就檢討證券及期貨事務監察委員會(“證監會”)的職權，尤其是其檢控權方面作出辯論。對香港作為一個國際金融中心的成功運作，證監會扮演着非常重要的角色，有責任確保我們的制度建基於法治的基礎，市場運作符合公平、公正、公開的原則，以及確保我們對投資者的權益設有合理的保障制度，而證監會所享有廣泛的監測和調查的權力來執行《證券及期貨條例》，是其最主要的職能。 \n 對於證監會多年來的工作，當然很多人讚許證監會有高度的專業性及一定的效率，但很多人亦對它有以下的批評。最重要的是︰第\n一，缺乏透明度  當然，證監會經常說須遵守保密的法律條文  但大家看到，對很多投訴的處理，證監會是完全不願意向投訴者交代，甚至在很多重大的案件中，公眾很想行使知情權，證監會很多時候仍然不願意公開。在一些情況之下  可能是財政司司長覺得基於公眾利益的要求，才會就個別的情況，作出非常有限度的解釋和披露。這一點令公眾覺得證監會在處理投訴案件上沒有充分透明度，無法體現它的問責性。很多時候真的連是否立案調查或調查是否完成，公眾也無從得知。 \n 第二個批評，是公眾很多時候真的有印象  我須指出這是一種印象，未必完全是準確或一種很公平的感覺  他們覺得監管機構(如證監會)很多時候“只打蒼蠅、不打老虎”。一些規模較小的公司或知名度較低的業界人士被調查的時候，往往會受到嚴厲的對待，很多小公司甚至動輒被停牌，我看到有公司被停牌超過兩年甚至3年。然而，對於大公司、大人物，卻被人感覺到  我強調是“感覺到”  有不同的標準，對他們的調查是不容易展開，處分也是處處有留手之嫌。所以，有一種說法是，有些公司是“too big to fail”，有些人是“too big to jail”。例子真的有很多，“雷曼事件”牽涉到這麼多銀行涉嫌違規，但我們看到證監會在執行有關條例的時候，只推動和解，卻看不到有重視紀律的懲處，從而確保法律受到尊重。 \n 中信泰富一案發生至今已數年了，我們最早的時候要求財政司司長根據《公司條例》委任一位調查員(company inspector)作出調查，讓公眾知道為何中信泰富可以在極短時間內虧損超過100億元，而對於該公司作出的一些公共陳述以至披露的帳目，是否涉及虛假的陳述，公眾是想知道的，而當中亦有很多人受害。然而，到了現在，大家可以看到檢控似乎非常不順利，即使是檢控時遇到頑強的抗拒，但證監會有否對其進行市場失當的調查，或就其市場失當的行為，在審裁處進行最低限度的民事檢控呢？我們看不到。現時很多受害者無法掌握足夠的資料，從而採取行動保障自己的權益。“中信泰富事件”發生至今快將6年，民事檢控的期限亦快到了，政府(尤其是證監會)有否做好它的工作，以確保投資者的權益得到保障呢？ \n 張震遠事件，大家看到了，他的香港商品期貨交易所(“期交所”)早已出現財政問題，這是眾所周知的，證監會有否做好調查、把關的工作呢？到了最後，它竟然說張先生是自願交回牌照的，這是否會讓人覺得這是寬大的處理，而並沒有好像對其他執業者般，作出非常嚴格的規管呢？ \n 最近一宗個案  郭榮鏗議員也在席，他曾就該個案迅速提出投訴。那是長江集團的發展項目“雍澄軒”，當中牽涉一個集體投資計劃。究竟政府，尤其是證監會，至今下了多少工夫去執法呢？我必須申報利益，我是代表一些苦主的律師。我相信很多公眾都想知道，究竟證監會在這件事上做了甚麼？它怎樣確保法律受到尊重？怎樣確保有嚴格執法，令一些犯了法或作出了市場違規行為的人士，得到公正的處理？ \n 代理主席，這項議案中最重要的一點，是檢控權責的分工問題。有一點是我想澄清的，我相信其他數項修正案中亦有清楚提到，根據現時的憲制安排，律政司本身便享有最終的檢控權，這是《基本法》第六十三條所規定的，所以，無論有甚麼安排，律政司任何時候都有權監察、介入、接管任何檢控工作，甚至有權主動提出檢控，而不受任何其他事情及安排所影響。很多其他執法機構均可基於行政或其他安排而對一些案件具有獨立的檢控權，警方有此權、入境事務處有此權，甚至房屋署有時亦有此權。但是，我同意一點，對於前刑事檢控專員薛偉成先生所提出的問題，我們是要關注的。我仍然覺得就很多屬於專業違規的刑事行為，是證監會所熟悉的，它應該可以做好第一線的檢控工作。然而，對於較大型、複雜的有關案件，我覺得應該由律政司掌管，我希望日後能有更好的安排，亦能確保即使證監會可繼續執法，亦要根據現時的檢控政策，做好市場監管審裁處的檢控工作。 \n 我要強調一點，我們希望證監會能設立一個類似廉政公署(“廉署”)覆檢委員會(Operations Review Committee(ORC))的部門，證監會在決定是否檢控或停止調查某些案件時，須向覆檢委員會匯報。我覺得廉署的ORC目前在這方面做得相當好。 \n 最後一點，我為何要求公開一些檢控文件？其實有很多案件已經被成功檢控，但那些案件仍然在法庭內，如果沒有法庭的批准或證監會主動公開，公眾或很多有相關利益的人便無法可以查閱那些文件，從而得到足夠的資料，我希望能夠充權一些受害者(計時器響起)......",
      "sequence": 226,
      "bookmark": "SP_MB_AH_00266"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 227,
      "bookmark": "SP_LC_DPSD_00267"
    },
    {
      "title": "何俊仁議員",
      "content": "......能採取行動，保障自己的利益。",
      "sequence": 228,
      "bookmark": "SP_MB_AH_00268"
    },
    {
      "title": "張華峰議員",
      "content": "代理主席，感謝張宇人議員提出的議案，讓我們可以就證券及期貨事務監察委員會(“證監會”)的刑事檢控權及有關其執法工作、職能和監管角色的其他方面進行深入的討論。 \n 在香港金融中心走向國際化的過程中，證監會扮演了監督角色。證監會致力維持市場質素，業界對這項政策表示認同，但關於證監會的執法和監管權力的分配與制衡，卻存在嚴重的爭議，這就是我今天要辯論的主題。我希望通過這項辯論，議員可以了解我們中小企面對的苦況。 \n 代理主席，終審法院前首席法官李國能曾說：“我們必須留意到，在一個崇尚公義的社會裏，判處罪有應得的人有罪與裁定清白無辜的人無罪，同樣是符合公眾利益的，這點非常重要。”。 \n 首先，我想談談證監會對經紀採取紀律處分的問題。當經紀涉嫌違反《證券及期貨事務監察委員會持牌人或註冊人操守準則》而被證監會調查和採取紀律處分行動時，證監會設有的證券及期貨事務上訴審裁處會作出最終裁決，而上訴審裁處的主席亦是由高等法院法官擔任。雖然表面上，此機制在制度上是獨立的，但我們業界卻十分質疑上訴審裁處法官和成員委任的透明度和獨立性。 \n 客觀的事實是，如果從業員有膽量跟證監會打官司，就要有不幹的打算，以及要有被撤回牌照和離開這個行業的打算。從業員如果不服上訴，證監會的負責人也曾對我說：“你這樣做等同用私人的金錢與使用公帑的證監會打官司，而證監會從未輸過官司。”我相信這正正反映問題所在。 \n 多年來，業界均向我反映，當經紀因涉嫌違規而被證監會調查時，經紀往往無法負擔律師費用，並且被執法人員警告不能向律師以外的人士(包括你公司的老闆及家人)披露自己正被調查。證監會的條例規定，你必須回答調查人員提出的問題，不能保持沉默。如它指控你有罪，你須證明自己無罪；如有疑點，利益並非歸被告，而是歸證監會。很多時，經紀在求助無門或在證監會前線人員的威迫利誘下而被迫認罪，再被定罪、罰款和譴責。 \n\n 證監會有個別人士往往為了突出自己的工作表現而濫權，甚至侵害從業員的合理權益。不少從業員因不了解法律程序和自己的權利、害怕被除牌或失去生計而被迫認罪。這種情況大大削弱了社會的公義和從業員的公民權利。 \n 此外，我想提出的一點是，《證券及期貨條例》賦予證監會權力，可就關乎《證券及期貨條例》的條文制訂守則和指引。證監會擁有這種無限的權力，當中衍生了很多問題，故有檢討的必要。 \n 證監會根據法例賦予的權力，不斷發出大量守則和指引，而且變動頻密，令業界疲於奔命，大大影響了業界的運作。以規管經紀操守的準則為例，《證券及期貨事務監察委員會持牌人或註冊人操守準則》在1994年年初發表，並在今年10月剛剛公布了第13版。該操守準則更在2011年更新了3個版本，分別為6月、9月和10月。該操守準則長達135頁，而這套操守準則只是證監會制訂的眾多守則和指引的其中之一，亦只是監管整個業界的眾多法例的冰山一角。證監會的各種守則和指引還包括公司收購、合併、適當人選、互聯網監管、內幕交易，甚至財政資源規則等範疇。 \n 鑒於證監會的法例、守則和指引繁多，多不勝數，從業員甚至根本不知道自己違反了證監會哪一項條例。這些繁複的規定往往被前線人員利用，作為“砌業界生豬肉”的工具。 \n 業界認為，證監會既擁有制訂這些守則和指引的主導權，同時亦擁有對從業員處以除牌處分的生殺大權。證監會集大權於一身，包括制訂法規、調查、檢控和判決，而其權力不受任何制衡，這對從業員來說極不公平。 \n 作為一個監管機構，證監會擁有制訂指引和守則的無限權力。其權力已漸漸走向極端化，規則變動過於頻繁，而且規管過於嚴厲，大幅增加了業界的合規成本，並阻礙了業界的發展。本地證券商業務萎縮和成交額大減等各種問題，均說明了上述法規存在嚴重問題。有關當局應高度重視這一點，並認真檢討。 \n\n 整體而言，規管本港證券業的證券大法已實施10多年，本港的金融和證券公司，甚至中小企業的管治水平已大大提高。鑒於香港與內地金融領域的合作不斷擴大，目前應是全面檢討現有證券大法的適當時間，以進一步完善現有的監管法制和共同營造一個良好的營商環境。 \n 對於是否應將證監會的刑事檢控權交予律政司，或律政司是否應對刑事檢控擁有最終的控制權，我相信三權分立，而獨立的司法制度是香港維持國際競爭力和促進未來發展的基石。有關當局應堅持法治的基本原則，故我認為應檢討證監會的刑事檢控權。 \n 最後，我希望各位議員支持我的修正案，檢討證監會的刑事和非刑事權力，以及其前線人員的調查手法，從而達致分權和制衡的作用，以保障證券從業員的合理權益和確保證監會的公平、公正和獨立，使證監會的工作更具透明度和符合公眾利益。 \n 代理主席，我謹此陳辭。",
      "sequence": 229,
      "bookmark": "SP_MB_CC_00269"
    },
    {
      "title": "梁繼昌議員",
      "content": "代理主席，很高興今天張宇人議員提出這項“檢討證券及期貨事務監察委員會的職能”的議案。 \n 顧名思義，檢討職能當然包括各位同事剛才所說的刑事檢控權。其實，除了刑事檢控權外，我還有另外兩點想說。不過，第一點，我想先談證券及期貨事務監察委員會(“證監會”)的刑事檢控權。 \n 《證券及期貨條例》第388條指出，證監會可以以本身的名義就條例內所訂的罪行及串謀犯該罪行的所有人提出檢控，而檢控職權是限於可以循《簡易程序治罪條例》由裁判官審訊的罪行(summary offence)。該條例第388條亦訂明，證監會的刑事檢控權不會減損律政司司長就刑事罪行提出檢控的權力，亦即是《基本法》第六十三條所訂的權力。 \n 但是，我們看看，何謂簡易治罪(summary offence)的程序呢？其實，簡易治罪的懲罰最高可以是監禁3年及罰款100萬元。所謂簡易治罪，其實罪行也不輕。當然，相對於簡易治罪來說，如果是一些比較重的刑責，即公訴程序(indictable offence)的刑責，最高可以是監禁10年及罰款1,000萬元。當然，證監會對這種罪行，並無起訴權。 \n 但是，由於證監會有這個刑事檢控權，實際上，對於市場的參與者，發出了很多不明朗及不清晰的信息。舉例而言，大家都知道，內幕交易罪行在條例第XIII部是有提及的，但在第XIV部亦有提及。為何兩部分都有提及內幕交易呢？原來內幕交易這罪行在2003年才成為刑事罪行。當然，內幕交易是一種違規的不當市場行為，但在2003年之前，這並非刑事罪行。而在2003年之前，證監會轄下設立了內幕交易審裁處，而當內幕交易成為刑事罪行後，內幕交易審裁處的名稱亦正名為市場失當行為審裁處，而市場失當行為審裁處的職能亦涵蓋了其他方面，例如造市、虛假交易等許多其他違規情況。 \n 如果一名市場參與者違規，進行了內幕交易，當然，證監會可以根據刑事的部分起訴他。但是，亦有些情況，我們看到以往證監會未能夠掌握足夠證據，不引用第XIV部刑事起訴程序來檢控這些違規者，而改為使用第XIII部，即所掌握的證據不能足以滿足刑事檢控的要求，因而不引用第XIII部，而使用第XIV部來提出檢控。第XIII部是根據一些非刑事舉證的標準來處理的。當然，如果一名市場參與者在市場失當行為審裁處受起訴，他所得到的懲處可能是罰款，可能是被吊銷牌照，可能是被罰一些很重的compensation。此外，這名市場參與者亦可能被褫奪作為上市公司董事的資格。當然，這些已經是很嚴重的懲處。 \n 市場失當行為審裁處的起訴權、調查權，當然是在證監會手上，但問題就是出現在這裏；相同事件，證監會搜集了證據，其實有很多酌情權：第一，可以經這個審裁處，以非刑事程序來起訴市場參與者；第二，可以用簡易治罪程序來起訴；亦可以表示罪行很嚴重，不可以用簡易治罪程序，而是用公訴程序作出起訴。當然，如果擬以公訴程序起訴這名市場參與者，證監會便無權力這樣做，因為它必須根據既定規程，交由律政司作出起訴。但是，我們看到一個情況，就是其實證監會亦有很大的酌情權，亦在很多情況下並沒有受制約。 \n 根據統計數字，2012年下半年，證監會的檢控數字有47宗；而2013年上半年，有30宗。其實，我並非絕對反對證監會有刑事檢控權。就很多比較輕微事件的調查來說，證監會有刑事檢控權，其實是方便行事。但是，我反對的是，證監會完全沒有受監控；律政司在這個位置上，完全沒有做過任何事情。 \n 就各位議員提出的原議案和修正案，我覺得郭榮鏗議員的修正案實際上指出了我們最後希望，刑事檢控工作即使是由證監會做的，也\n必須遵守《檢控守則》，以及律政司對證監會的刑事檢控工作，必須有足夠監督。 \n 但是，為何我仍然會支持張宇人議員原議案所述，將檢控權交由律政司全權負責呢？其實，這個技術上的支持是源於我對《證券及期貨條例》第388條及《基本法》第六十三條的解讀。第388條說明該條例賦予證監會檢控權。其實，如果按照特區的憲法，不應該由該條例賦予證監會檢控權，而是應該由律政司賦予或律政司將這個權力下放給證監會。 \n 從統計數字看到，刑事檢控的案例說多不多，說少不少。其實，如果我們真的要修改法例，可否要求每次如果證監會作出刑事檢控，先諮詢律政司的法律意見。第一點我說完了。 \n 第二點，是關於張華峰議員剛才所提及的，根據《證券及期貨條例》第398及399條，證監會很多時都發出很多規則(rules)或守則(code of conduct)。我們看到這些規則或守則雖然不是法例，亦不是附屬法例，但其實它的影響非常深遠。如果一名市場參與者不遵守這些規則或守則，後果是非常嚴重的。例如今年7月，就專業投資者的定義改動及專業投資者客戶協議的規定，其實在財經事務委員會亦舉行了一個公聽會，當中，業界的反應是相當大的。 \n 縱使第398及399條賦予證監會權力訂立規則或守則，但我所擔心的是，雖然第398條內有些程序是證監會必須做的，例如進行公眾諮詢等，這些規則或守則其實並非法例，亦非附屬法例，所以不會受到立法會的negative vetting procedure。我所擔心的是，證監會往往可能利用這些規則或守則，變為本來應該是附屬法例的，卻加入規則內，不讓立法會有監控權。我要提醒證監會，必須注意檢視這件事。 \n 最後一點談到，長遠來說，我們的監管架構究竟有甚麼問題，以及如何改革。自2008年金融海嘯後，各國都進行金融業的監管改革，而新加坡、英國及澳洲均將其監管系統簡化了。香港的監管系統一向以產品種類作為依歸。長遠來說，我看到一個趨勢，越來越多不同監管機構監管不同的金融產品，可能導致出現一個所謂監管套戥(regulatory arbitrage)的情況。我希望政府可以從長遠方面，檢討金融監管架構的發展。(計時器響起) \n 代理主席，我謹此陳辭。",
      "sequence": 230,
      "bookmark": "SP_MB_KL_00270"
    },
    {
      "title": "郭榮鏗議員",
      "content": "代理主席，今天這項議案的主角當然是證券及期貨事務監察委員會(“證監會”)，但我們的討論重點並非是金融事務，反而是一項非常重要的法律原則，那便是刑事檢控權。 \n 刑事檢控當然不是一件小事，任何一個政府在作出刑事檢控時，均是代表全體市民把一個作出損害公眾利益行為的疑犯帶上法庭，向其作出控訴，要求法庭對其作出懲處，而有關的懲處將會嚴重影響那人的權利。所以，刑事檢控權是一件必須以非常嚴肅的態度、正當的程序及充分的理據處理的事情。正因為刑事檢控是如此重要，刑事檢控權不但不可隨便行使，而且不能隨便讓任何人或機構行使，每一個檢控決定更必須達致獨立、公平及公正的標準。 \n 正因如此，《基本法》第六十三條訂明，“香港特別行政區律政司主管刑事檢察工作，不受任何干涉。”然而，翻查今天第一項議員議案所涉及的相關條文，亦即《證券及期貨條例》第388(1)條，便會發現當中訂明證監會獲授權以本身的名義，就任何可循簡易程序審訊而由裁判官審訊的罪行提出檢控，但卻完全沒有提及律政司可就證監會所作刑事檢控擔當任何監察、主管及制衡的角色。代理主席，我相信這亦是議員及市民最感關注的一個議題。上述條例第388(3)條亦訂明，“本條並不減損律政司司長就刑事罪行提出檢控的權力”，但這條文並沒有指明律政司在該條例下有任何實權可作出監察和制衡。所以，從條文的字眼看來，第388條所訂安排確有偏離《基本法》第六十三條的原則和原意。 \n 事實上，證監會一如其名，本身已兼具規管金融市場及調查市場失當個案這兩項權力，如再加上刑事檢控權，可說是集規管、調查及檢控這三大權力於一身。這當然會令人感到證監會有角色衝突，而且亦未能完全符合獨立、公平、公正的形象，這亦是我們所說的最基本憲制原則。在上一年度的立法會會期，我曾於5月8日立法會會議席上提出一項書面質詢，詢問政府會否就這安排作出檢討。律政司司長當時給予的答覆是一直有和證監會高層進行溝通和討論，而律政司亦期望能制訂一項機制，確保妥善行使該條例第388(3)條所訂的權力，並加以適當制衡。 \n 然而，由於第388(3)條欠缺具體內容，只在字面上訂明沒有減損律政司司長的檢控權力，而第388(1)條亦沒有預留任何空間或程序，讓律政司行使其監察權力，所以即使設有機制，硬要在法例以外僭建一個制度，恐怕難以做到。與其勉強接受一個不倫不類的機制，政府\n不如按原議案所建議研究修改法例，重新訂定律政司在規管證監會行使其檢控決定方面，有何實際角色和程序可作出監察、主管及制衡。 \n 代理主席，公民黨支持研究修改法例，但並不代表我們完全同意原議案的內容，尤其是把證監會的刑事檢控工作全數交由律政司全權負責這一點，因為《基本法》只要求律政司以主管的身份監察刑事檢控的決定，而不是要求它全權負責所有工作。只要參考其他實行普通法的國家如英國、澳洲、新西蘭、加拿大等的做法，便會發現當地亦有授權本身的證監會作出刑事檢控安排，這亦證明了賦權金融規管機構提出檢控這事情本身並不是問題，關鍵之處是要對這個機構作出足夠的監察和制衡，而最終決定作出刑事檢控的權力亦應在律政司而非證監會手上。 \n 所以，張宇人議員在原議案中建議交由律政司全權負責，我們認為有點矯枉過正。其實，只要我們就現行制度作出適當調整，讓律政司對證監會的刑事檢控工作作出足夠的監督及制衡，確保律政司在檢控方面有最終話語權及控制權，便已符合《基本法》第六十三條的憲法規定。 \n 我們雖同意其他法定機構可行使刑事檢控權，但正如我剛才所提及，在作出每項決定時必須有一致、獨立、公平、公正的標準，而現行標準正正載列於律政司發出的《檢控守則》內，我們因而在修正案中提出證監會在作出每一項刑事檢控決定時，均必須遵從《檢控守則》的每項細則及條款。如有任何偏離，律政司均必須介入，查問證監會在作出有關決定時何以偏離《檢控守則》。在這方面，我們認為律政司及政府必須確保證監會能切實辦到。 \n 最後，我代表公民黨簡單交代我們對其他議員所提修正案的立場。關於何俊仁議員的修正案，經研究後，我們認為新增的第(一)點建議由證監會負責刑事檢控工作，這會進一步淡化律政司的角色，因此我們表示反對。至於第(二)點則提出“容許市民以公眾利益為理由，向證監會查閱檢控的文件”，這將會影響檢控者獨立考慮案件的原則，我們認為並無需要，實際上亦無法做到。第(三)點要求在證監會轄下成立審核機制，只會令現時證監會集規管、調查、檢控三大權力於一身的問題進一步惡化。在加入審核機制後，我們認為把這4項權力集中在證監會轄下，實在不大合乎邏輯，所以亦無法支持。 \n 梁繼昌議員修正案中所添加的內容，我其實完全同意，但由於梁議員保留了原議案中把證監會的刑事檢控工作全數交由律政司全權負責的字眼，所以我們不能支持。至於張華峰議員的修正案則淡化了原議案的措辭，而且不失當中的原則，故此我們會予以支持。 \n 代理主席，我謹此陳辭。",
      "sequence": 231,
      "bookmark": "SP_MB_DK_00271"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "代理主席，多謝張宇人議員提出這項議案，以及何俊仁議員、張華峰議員、梁繼昌議員及郭榮鏗議員提出修正案。 \n 金融業是香港經濟的重要部分，而證券業是金融業中重要一環，當局十分重視證券業的規管，我們認為證券市場的監管必須能平衡業界和市場的長遠發展需要，以及維持市場公平有序運作和確保本港金融穩定，藉此鞏固香港作為主要國際金融中心的地位。一直以來，當局與監管機構不時檢視及完善我們的監管制度，以不斷提高香港金融市場的質素。 \n 剛才多位議員的發言都建議政府盡快檢討證券及期貨事務監察委員會(“證監會”)的職能和運作機制，包括證監會的刑事檢控工作。張宇人議員建議要由律政司全權負責。在這方面，律政司司長於上星期就謝偉俊議員的書面質詢作出回覆時已作出回應，我在此重申，政府當局現階段並沒有計劃就《證券及期貨條例》(“《條例》”)第388條提出修改。現時根據《條例》第388(1)條，證監會可以本身的名義，就《條例》及若干其他法例所訂明的、由裁判法院審訊的罪行提出檢控。《條例》第388(3)條則述明，證監會該項權力不減損律政司司長就刑事罪行提出檢控的權力。在證監會尊重《基本法》第六十三條有關“香港特別行政區律政司主管刑事檢察工作，不受任何干涉”的規定及《條例》第388(3)條的大前提下，證監會可在裁判法院提出簡易檢控的權力，而他們所行使的權力亦受限於律政司的凌駕性檢控權力，而受到適當制衡。 \n 我希望清晰指出，在行使這項檢控權力時，證監會一直全面遵守所有相關責任和標準。就證監會調查的市場失當行為案件而言，證監會一直積極尋求律政司刑事檢控科參與處理刑事案件，檢控決定是由律政司根據當時已確立和已公布的檢控政策(《檢控守則》)作出，而\n非由證監會作出。實際上，證監會把所有市場失當行為案件都轉介律政司，就證據是否充分及審訊法院級別尋求法律指引，而律政司隨之會根據《檢控守則》向證監會提供法律指引。在適當情況下，律政司的法律人員也會在這些案件的審訊及上訴負責檢控。儘管律政司會考慮證監會的意見並予以適當重視，所有決定均以律政司的決定為依歸。上述安排體現了律政司在檢控權方面的凌駕性，所以我不同意剛才郭議員認為《條例》偏離了《基本法》第六十三條，我們認為《條例》跟《基本法》第六十三條並無抵觸。 \n 其實香港證監會的檢控權力並非其獨有，剛才很多議員亦有提及，海外不少監管機構同樣有類似刑事檢控的權力，例如英國、澳洲、日本、新西蘭和馬來西亞等地的證券業監管當局，都獲賦予權力，以自身的名義進行刑事檢控。在香港而言，若干本地法定機構也有類似權力，如機場管理局和醫院管理局等。 \n 這項權力亦並非新鮮事物。於2003年《條例》生效之前，類似條款亦載於已廢除的《證券條例》、《商品交易條例》、《證券及期貨事務監察委員會條例》、《槓桿式外匯買賣條例》及《證券(公開權益)條例》中。《條例》第388條只是保留證監會原有在裁判法院提出簡易檢控的權力。 \n 成功檢控對違規犯事者有莫大的阻嚇作用。上述安排大致而言能達致有效監管證券市場的目標。例如自2007年以來，證監會已循簡易程序於裁判法院提出近300宗檢控，而成功檢控率超逾90%。證監會在刑事及民事訴訟案件上的往績有目共睹，在國際上備受肯定。 \n 從海外例子可以看到，身兼調查、監管及檢控角色的監管機構很是普遍。不過，我們亦相當認同任何機構具有調查權力和檢控權力，必須受到制衡，以確保該機構能公平、公正和不偏不倚地採取任何檢控行動。自1989年成立以來，證監會一直是獨立的證券市場監管機構。在維持其獨立性的同時，當局及證監會亦致力提高其透明度和問責性，因此設計了多項制衡機制，包括證監會內部的行政程序，以及在證監會外成立的程序覆檢委員會和證券及期貨事務上訴審裁處。這些機制對證監會的執法權力有足夠的制衡。 \n 代理主席，就張議員的意見，以及其他提出修正案的議員的發言，我期望可以先聆聽其他議員的發言，然後進一步作出回應及解釋對證監會的監察及制衡機制。我謹此陳辭，多謝代理主席。",
      "sequence": 232,
      "bookmark": "SP_PO_SFST_00272"
    },
    {
      "title": "易志明議員",
      "content": "雖然證券及期貨事務監察委員會(“證監會”)就履行其監管職責訂立一些嚴格及具透明度的制衡措施，但由於證監會有部分經費來自其牌照申請人、持牌人或作出其他牌照申請人士收取的費用，因此在擔任監管角色時，大家不時聽到有一些偏私的情況，亦有這樣的懷疑。不過，在香港商品交易所事件中，證監會便被人質疑處理手法較平時對待一般證券商寬鬆。 \n 現時，證監會獲賦權就《證券及期貨條例》內所列的罪行作出檢控決定及提出檢控。我們認為不但權力過分集中，亦令人質疑其檢控能否公正及不偏不倚，以及檢控的決定有否足夠的監察。 \n 公正的法治精神，是香港賴以成功的基石。為維護公正的法治精神，我們認為獨立的檢控機關至為重要，因為由一個獨立的檢控機關作出檢控決定，才能夠確保檢控工作是公平、公正及獨立客觀的。 \n 因此，我們自由黨的張宇人議員今天提出，將證監會的刑事檢控工作交由律政司全權負責，把監管與檢控分開，使證監會的監管角色更清晰，以確保一切檢控是在公正、獨立和客觀的情況下作出的。 \n 張宇人議員剛才已經就他的原議案發言，稍後亦會就其他修正案作出回應。但是，我們想特別在此就梁繼昌議員的修正案作出回應。 \n 梁繼昌議員在修正案中要求政府“考慮在兩年內對證監會展開全面的策略性檢討，檢討範圍包括證監會在本港金融監管架構中的角色及它與其他金融監管機構的分工和合作關係”。對於他建議較宏觀地全面就金融監管的制度作出檢討，我們自由黨是支持的，因為現時本港的金融業確實存在“一業多管”的問題，甚至無人管，或不知誰人管的情況。 \n 金融產品日新月異，服務又橫跨數個界別，變得複雜模糊，難作簡單分類，但法定監管機構則往往各自為政。雖然現時監管機構的職能是根據其法定性質而劃分的  保險業監理處(“保監處”)、香港金融管理局(“金管局”)和證監會分別負責監管保險公司、銀行和證券投資公司  但整體效果我們認為並不理想。 \n 現時出現的情況，是例如在一般金融產品方面，金管局只管銀行銷售，卻不管銀行亦有經營的各類金融產品。至於銀行銷售的證券產品，則由證監會審批。保監處雖然監管保險的中介人，但又不管保單\n內容，特別是投資相連保單內的金融產品。另一方面，證監會雖然負責監管金融產品，但卻不能夠監管銀行，更無法監管保險公司。 \n 這種錯綜複雜的監管制度，最終反而出現有部分產品和業務不受監管或“一業多管”，而監管機構的標準又不一致，令投資者無所適從。在這種情況下，試問投資者如何能夠獲得全面的保障呢？ \n 事實上，“一業多管”的問題甚至已經引起跨國金融企業的關注。投資研究機構美國晨星公司(Morningstar)在今年5月公布《全球基金投資者經驗報告》時表示，雖然在香港投資基金無須繳稅，但缺點是行業受多個監管機構監管，而且機構之間的條例時有抵觸，有損效率。 \n 顯然，“一業多管”的問題對本港金融中心的聲譽造成一定影響。因此，當局應該考慮檢討現時的監管機制，以強化本港金融中心的地位。 \n 代理主席，我謹此陳辭。",
      "sequence": 233,
      "bookmark": "SP_MB_FY_00273"
    },
    {
      "title": "葉劉淑儀議員",
      "content": "代理主席，我認為張宇人議員提出的議案是適時的，因為證券及期貨事務監察委員會(“證監會”)是香港政府在1989年成立的法定機構，其權力非常大；它擁有發牌的權力，可發出10類牌照。我手上的資料顯示，直至去年年底，有1 840間公司獲發牌，獲發各類牌的人士則有37 750人。但是，當然其市場頗為集中，例如有些外國的投資大行，例如高盛亞洲，一間公司已有60多個持牌人士。在市面上亦偶然收到一些投訴，指證監會的權力相當集中，它是發牌人、監管人，亦是檢控人。 \n 對於張宇人議員提出的議案，由於有些字眼的問題，新民黨商討後有些保留。正如剛才有些同事已經提過，雖然他的議案只是說檢討，但如果他說到將證監會的刑事檢控工作全部交由律政司全權負責，我們是有點保留。但無論如何，我們認為對於一個權力那麼大，亦有很多資源的法定機構，立法會應適當地監管，提出辯論是應該的。 \n 我舉一個例子，例如證監會近兩年來推出一個保障投資者的計劃，美其名為“investors protection scheme”，我相信梁局長知道我在說甚麼。因為擔心內地公司在香港上市，有一些資料會誤導股民，結果搞出醜聞。過往也有這些事件，但它將刑責推卸到保薦人身上，即\n那些corporate sponsors。香港大約有50個保薦人，那些較小的保薦人其實在香港運作良久，有本地人，也有英國人，他們對於這個計劃感到非常擔心，他們說因為全世界也沒有將刑責推卸到保薦人身上的，因為那些公司可能在內地，也可能在香港境外任何一個地方，他們沒可能對這些上市公司的帳目、每一個細節也要負刑責。他們要求證監會提供一些盡職審查的行為守則，方便他們執行工作，正如會計師和核數師也有一些auditing standards。 \n 這些保薦人經過兩年來極力的努力，亦與香港證券專業學會(HKSI)聯絡，他們做了很多工作，根本上已自行草擬guidelines，終於現在得到證監會接受，向他們提供guidelines。他們不是希望逃避他們的責任，只不過認為既然要負上刑責，便應提供一些較清晰的行為守則讓他們依循，好像會計師一樣而已。現在最終好像有一份草擬版本是雙方也能接受的，但仍未知道是誰檢控誰，是證監會抑或律政司，他們仍然認為這一點是含糊不清的。所以，對於證監會的權力那麼大，而初時證監會不願意發出指引，他們感到相當失望。所以，我覺得立法會辯論證監會的權力是應該的。 \n 新民黨研究過今天的議案及提出的修正案；對於何俊仁議員的修正案，我們不能接受，因為我認為是沒有那種必要。他提出的建議，我跟剛才發表意見的同事一樣，認定很多都是沒有這種必要。張華峰議員的修正案，我們是支持的。梁繼昌議員的修正案，我們認為有硬指標，要求政府一定要在兩年內展開策略性的檢討；我們也懷疑是否有這必要，所以我們會棄權。郭榮鏗議員的修正案，我們認為是最為恰當和合理，所以我們會支持。但是，無論如何，我認為這項辯論是適時的，因為作為立法會，我們有規管這些有如此大權力的法定機構的責任。 \n 在我發言結束之前，我也要申報，我剛才談及的保薦人計劃，其中一個保薦人與我有親屬關係。 \n 我亦要說句公道話。證監會其實是一個不錯的監管機構，在海外享有良好的聲譽，而且是一個法定機構。有一點是要讚賞證監會的，其透明度相當不錯；每年證監會的主席和總裁也有來立法會財經事務委員會交代其工作和帳目，這比起沒有法定框架規管的金融管理局好得多。 \n 代理主席，我謹此致辭。",
      "sequence": 234,
      "bookmark": "SP_MB_RI_00274"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，前刑事檢控專員薛偉成於離任前在《香港刑事檢控2012》報告的序言中，對證券及期貨事務監察委員會(“證監會”)的多重角色提出了關注，擔憂證監會會出現“自我監管”的情況，因而觸發了一場罵戰。代理主席，我無意在此探討誰是誰非。我認為更重要的是，薛偉成確實提出了一個值得令人深思的論述，就是當執法機構同時掌管了規管、調查和檢控的多重權力，政府可以如何有效捍衞其檢控工作的中立和公正？這不單是一個實質性的問題，更是一個原則性的問題。證監會對金融市場具有廣泛規管和調查權力，另加上檢控職能，其多重身份和職能可能會引發角色衝突，令公義不能有效彰顯，以及影響金融執法的公信力。政府應否將證監會的檢控職能，交由律政司全權負責，是必須探討的問題。 \n 代理主席，薛偉成於律政司服務了21年，對維護社會公義和平衡公民權利自有一番體會。我認同他對公平執法的看法。他說：“要維護公正的法治精神，獨立的檢控機關至為重要，這涉及公正地執行公正的法律；為確保達至這目標，我們作為檢控機關，是獨立於其他政府部門和執法機構。”代理主席，毋庸置疑，法治是維護社會公義的重要支柱，而良好的法治則體現在執法公平。 \n 事實上，薛偉成對證監會角色衝突的質疑，並不是無的放矢。證監會根據《證券及期貨條例》第388條，獲賦權以本身名義，就條例中任何有關條文所訂的罪行，循簡易程序於裁判法院提出檢控。然而，根據證監會的解釋，這項檢控權力是受制約的，因為他們曾於2007年與刑事檢控科訂立協議，訂明證監會會把所有涉及市場失當行為的案件轉介至律政司，以尋求法律指引，而檢控決定亦以律政司的決定為準。至於其他有關非市場失當行為的案件，則由證監會根據條例自行提出檢控。換言之，證監會擁有的刑事檢控權力有限，亦受律政司的決定制約。 \n 然而，證監會確實能對普通違規案件自行提出刑事檢控，而無須經律政司的同意。這問題的癥結並不在於簡易治罪案件或可公訴罪行案件的區分，而是後果對被告人的影響。就證監會可自行提控的案件而言，相關判罰可涉及最高3年的監禁和100萬元的罰款。證監會亦擁有廣泛的監管和調查權力，這無可避免會對某些案件形成某種特定的看法，故在作出檢控決定時，很容易會被這些看法影響其應有的客觀和獨立判斷。如監管機關在調查過程中違反了程序公義，出現偏私甚至違法取得證據的情況，只有透過第三方獨立檢控機構負責檢控，才可確保執法公平、保障市民權利和彰顯社會公義。 \n 代理主席，我認為將調查和檢控權力分開，可發揮制衡作用而達致更公平的結果。事實上，香港所有紀律部隊(包括警隊和廉政公署)，不論案件大小，均會交由律政司決定是否起訴，只有食物環境衞生署在部分執法範疇，如小販管理或小部分有關輕微入境事務的案件才會例外處理，但正如薛偉成指出，證監會具有多種職能，卻沒有相應的內部規管和監督。他亦很隱晦地暗示，刑事檢控科和證監會檢控部門亦有意見相左的地方。他說：“證監會是一個具有廣泛強制權力的規管及調查機構，但同時具有檢控職能，我們就此曾與證監會出現過關係緊張的時候。”暗示律政司可能曾經並不認同證監會的檢控決定。 \n 環顧全球擁有主要金融交易所的國家，除了證監會引述的英國，美國、德國、法國和日本，其金融監管機構均只具有規管和調查權力，而檢控工作則會轉介至司法部門作決定。我認為這是更合乎社會公義和公眾利益的做法，亦更符合《基本法》中有關檢控權的要求。 \n 代理主席，我曾多次思考，證監會是否有充分的理據保留檢控權力，我的答案是沒有。在沒有充分的理據下，如要偏離原則來行事，我不能贊同。我支持張宇人議員的議案。謹此陳辭。",
      "sequence": 235,
      "bookmark": "SP_MB_ML_00275"
    },
    {
      "title": "林大輝議員",
      "content": "代理主席，“雷曼事件”剛好過了5年，事件雖然尚算平息，但已經令香港的金融業留下永久的烙印。早前，證券及期貨事務監察委員會(“證監會”)的公信力問題，又再次因香港商品交易所的牌照問題而受到挑戰。究竟證監會的職能和權力是否需要作出檢討，就證監會應否將其刑事檢控工作轉交律政司全權負責，我們必須從保障公眾投資者的利益和捍衞香港金融業聲譽的角度出發，深入探討在現有制度中的不足之處，再決定張宇人議員的建議是否真的能夠提升香港金融業的整體監管效能和質素，從而為香港的金融業和整體經濟建立更良好的基礎。 \n 我們可以從數方面深入探討和分析各個議案的建議對提升香港金融業監管系統及制度的效能的影響。 \n 首先，在現時證監會和律政司的分工安排下，證監會是否有完善的內部監控機制，兩個機構是否能全面合作，公平公正、有效率地作出刑事檢控，這絕對是任何金融業機構自我監管系統的首要條件。政府可比較香港證監會與其他發達國家的監管機構的自我監控措施，以及司法機關的合作效率和協調性，亦可透過一籃子的指標，例如檢控\n宗數、檢控的成功率和法院在審訊過程中能否就檢控檔案的資料作出公平而具阻嚇力的判決。 \n 第二，在現有機制下，是否真的能透過重組檢控工作的安排，就能夠提高整體監管系統的效能和公信力。如果律政司全權負責刑事檢控工作，又是否需要重新調配證監會和律政司就有關職能的人力和財政資源，而這對政府和納稅人的金錢又有何影響。 \n 最後，如真的要作出重大改變，我們是否有充分信心不會走回頭路。我們一定要避免弄巧反拙，為公眾製造不必要的疑惑，影響律政司、證監會、甚至本會和特區政府的公信力。 \n 代理主席，證監會現時的檢控制度在2007年已經開始啟用，當中包括將所有潛在的市場失當行為檢控案件轉介刑事檢控科以評估應否作出刑事檢控，並將嚴重市場失當行為案件的檢控提升到裁判法院以上的法庭處理。根據證監會提供的數據，在這安排下，證監會已循簡易程序於裁判法院提出近300宗檢控，成功檢控率達90%以上。在決定是否應由律政司全權負責刑事檢控工作前，我們應先了解由證監會負責搜查和調查，律政司負責檢控的安排下，能否增加整體檢控宗數，能否有效地建立檢控檔案，提高檢控成功率，達至更具阻嚇作用和判決，提高市場的警惕，減低未來的市場失當行為的發生。此外，證監會和律政司現時就有關較複雜的案件，會不時聘用外部顧問協助。在建議的新制度下  即張議員的建議下  外部資源的運用又會否大大加重政府及納稅人的負擔，亦應放進是否支持議案的考慮條件當中。 \n 代理主席，毫無疑問，金融業是香港一大重要經濟支柱行業，而金融業的基礎正建基於誠信之上。要保持香港作為中國和亞洲首要金融中心的地位，政府必須盡一切所能確保在金融業急速發展的同時，有足夠資源提升香港金融業的監管，從而減少市場失當行為的發生，盡力為公眾投資者提供保障，捍衞並提升香港金融業在本地、國內和國外的地位。代理主席，作為世界上其中一個最重要的金融中心，中央政府所認同的重點金融發展城市，香港除了要不斷提升自身的金融業監管質素和效能外，更應努力成為鄰近金融城市的榜樣，鞏固自己的領導地位。 \n 代理主席，今天我支持張華峰議員和郭榮鏗議員的修正案，我對於張宇人議員的原議案是有所保留的。代理主席，我謹此陳辭。",
      "sequence": 236,
      "bookmark": "SP_MB_LTF_00276"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，許多人都將證券及期貨事務監察委員會(“證監會”)形容為金融警察。香港作為國際金融中心，金融警察當然要“打得”，要有“牙力”，以維持金融秩序，維護香港作為國際金融中心的地位及聲譽。事實上，早於“戴維森報告書”年代，報告已建議證監會應有權在裁判法院提出簡易檢控，故此這種檢控權力的安排一直沿用，直至2003年4月生效的“證券大法”，才明確賦予證監會這項實權。 \n 過去10年，證監會以維持公平市場、減少市場罪行為目標，嚴打內幕交易，其中與國際著名對沖基金老虎基金亞洲對簿公堂，就成為了全球金融市場的焦點。證監會表示，“證券大法”給予當局更多工具對付內幕交易，而成功起訴的案件，亦能向市場傳達鮮明的信息，就是香港作為國際金融中心絕不容忍市場失當的行為。對於這種發展，我相信是大部分市場人士和投資者所樂見的。 \n 自“證券大法”生效以來，我們看到證監會出手打擊內幕交易和市場造假屢有成效，包括摩根士丹利前董事總經理杜軍在2009年被判監7年和罰款2,300多萬元，成為歷來最重的懲罰。此外，2010年洪良國際爆出因為招股造假，上市僅僅3個月，便被證監會勒令停牌，並凍結上市集資款項，證監會最終引用《證券及期貨條例》第213條還原交易，結果洪良國際的上市保薦人被撤銷牌照及重罰4,200萬元，同時促使洪良國際要向認購新股和二手市場的7 700名投資者進行回購，涉資超逾10億元。這是證監會首次成功迫令違規上市公司“回水”，亦成為證監會保障投資大眾免受不當行為損害的一件大事，大家也會記得。 \n 代理主席，除了證監會會循簡易程序，對屬於非市場失當行為的案件直接提出檢控外，不少政府部門其實也有類似安排，同事剛才也有提及，包括漁農自然護理署、食物環境衞生署、康樂及文化事務署及運輸署等，它們針對的當然是較小的罪行，如無牌小販和違例泊車等的問題，其實也有相同的權力。可見證監會的檢控權，並非單一、特殊的政策安排。 \n 同時，我也了解過海外這些機構的權力，香港當然亦不是唯一賦予類似證監會的機構有權提出檢控的司法管轄區。雖然不是所有市場的金融監管機構都有這種做法，例如美國證監會就只擁有在地區法院提出民事起訴的權力，至於刑事起訴權則只限於將相關案件轉介給州和聯邦政府，但其他擁有類似法律條文的普通法司法管轄區仍然不算少，包括英國的Financial Conduct Authority擁有通過簡易或公訴程序\n提出刑事檢控的權力；新西蘭的Financial Markets Authority對金融市場參與者的失當行為，同時擁有民事和刑事的檢控權；馬來西亞的證監會在獲得總檢察長的同意下，亦會就所有證券罪行賦有檢控權；同時，澳洲證券及投資事務監察委員會亦擁有相關檢控權。 \n 因此，無論從理論或實際上看，現時在“證券大法”內賦予證監會的檢控權力，確有其可取之處，亦看不到現階段有大幅改變的需要。律政司司長回答謝偉俊議員的質詢時也提及，就由證監會調查的市場失當行為案件而言，檢控決定是由律政司根據當時已確立和已公布的檢控政策作出，而非由證監會作出，所以，現時律政司在刑事檢控權方面，其實保留了最後的監督權。所以，基於上述理由，我們看不到現時“證券大法”下賦予證監會的刑事檢控權，有大幅改動的必要。由於我們對原議案提出的核心原則有保留，我們會對張宇人議員的議案投棄權票。 \n 至於郭榮鏗議員的修正案，我們是支持的，因為“要求證監會在處理刑事檢控工作時必須遵守《檢控守則》”是有必要的。 \n 對於張華峰議員的修正案，我們也是支持的。雖然我們同意現時檢控權的安排，但也明白業界(特別是證券界)對證監會行事工作的一些意見，希望將來證監會有機會再和業界溝通，令工作更為暢順，而且我們也聽到其他市場持份者認為證監會權力過大的一些看法，所以我們也同意張議員提出的修正案。 \n 至於梁繼昌議員提出的修正案內容，對於他增加的部分，特別是“檢討範圍包括證監會在本港金融監管架構中的角色及它與其他金融監管機構的分工和合作關係”，民建聯在過去的辯論中亦已提出。其實業界對於現時一業兩管的現象有很大不滿，希望有更多其他場合可以辯論這事，但由於他保留了原議案的精神，所以我們只能棄權。 \n 對於何俊仁議員的修正案內容，雖然民建聯同意其增加透明度的方向，尤其是我們曾經協助一些小投資者，他們確實對證監會的透明度很有意見，但從何議員剛才的發言，我聽不到他有具體方法，確保在增加透明度之餘，又不會影響股價敏感資料或被投訴人的權利，所以我們現階段對何議員的修正案有保留，表決時會投棄權票。 \n 代理主席，我謹此陳辭。",
      "sequence": 237,
      "bookmark": "SP_MB_SL_00277"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，香港作為國際金融中心，證券及期貨市場的交投非常活躍。香港股票市場位列全球第六位，總市值達到28,000億美元。在我們的市場上，為何可以有如此龐大的資金額健康運作呢？我相信這些均有賴我們所擁有的完善制度，以及良好的監管機構。在2000年，政府將“證券大法”《證券及期貨條例》提交立法會，將過往規管證券及期貨市場的10條法例綜合及更新，而在這10年間亦曾對該條例作出4次修訂。證券及期貨事務監察委員會(“證監會”)自1989年起已是監管香港證券及期貨市場的法定機構，負責執行“證券大法”的規定。不論是上市公司、經紀行、中介人、機構投資者，以至一般散戶，均受證監會規管。香港證券市場有今天的地位，證監會在過程中扮演了重要角色。 \n 不過，任何制度均要花時間檢討。證監會成立了24年，由於職權範圍在這24年間幾經變動，故更應審慎行事。證券業界有不同的參與者，當中有大經紀行，亦有小證券商。證監會既然擁有訂立不同的守則的大權，更須一視同仁，不應“大細超”，而應公平對待大行和細行。現在有聲音指證監會所訂的守則是偏幫大行，又指其在執法時，對大行比較寬鬆，對細行則窮追猛打。我認為當局須重視這些意見，別讓業界質疑證監會的公正性，因而影響他們的檢控工作。 \n 另一個問題是，有人指證監會不受制衡，但事實並非如此。證監會須根據律政司的《檢控守則》進行刑事檢控工作，而現行安排亦是證監會與刑事檢控科一起訂立的。證監會在作出檢控前，亦須徵詢律政司的意見。 \n 代理主席，如要保障公眾利益，我們不單希望有一個公正、透明的平台，同時亦須有一個靈活和具競爭力的市場。科技不斷進步，由當年寫粉筆字到今天的電子交易平台，及至現在最新的話題是，美國有上市公司利用Twitter等社交媒體發放重要的企業信息，故應靈活處理當中所涉及的眾多有關自動化交易服務和資訊披露的規則。 \n 自從金融海嘯以來，世界各地的金融監管機構均相繼收緊規則，以提升金融市場的穩定性，但我們須明白的是，當有任何新的監管規則出台時，均會對不同持份者造成各種大大小小的影響。證監會的規管越是嚴謹，規則便會越來越多。每項規則均有成本，甚至會令業內人士稍一不慎，便會誤入法網，故要達致此平衡並不容易，而又同時\n是十分重要的。監管的目的在於達致市場的長遠發展，故對每項規則作出改動前，均必須與不同的持份者討論。不論是大行或小證券商，證監會均須了解他們的需求和尊重他們的意見。 \n 因此，我覺得我們如要進行檢討，除了調查手法外，檢討的範圍亦應顧及國際金融市場不斷的變化，以及內地和其他國家的規管制度的變化。全面的檢討能給予持份者充分表達意見的機會，不論是市值千億元的上市公司或剛入職的基金經理，大家的目的均是希望有一個公平、公正和獨立的平台，以及保持證券及期貨市場的競爭力和健康發展，而不是說如斬件般把刑事檢控工作分割出去，便會令市場更加公平和最符合公眾利益。  \n 代理主席，我謹此陳辭。",
      "sequence": 238,
      "bookmark": "SP_MB_LKF_00278"
    },
    {
      "title": "代理主席",
      "content": "是否有其他議員想發言？",
      "sequence": 239,
      "bookmark": "SP_LC_DPSD_00279"
    },
    {
      "title": "田北俊議員",
      "content": "代理主席，張宇人議員的原議案就今天證券及期貨事務監察委員會(“證監會”)的運作，作出了簡單的分析。證監會掌管調查、起訴及判決3種權力，該3項工作全由證監會處理。當然，有部分國家亦採用這種做法，而證監會之所以有這項安排，可能是由於以前撰寫法例或給予意見的專家是來自澳洲的。雖然如此，世界上很多國家  民主而金融方面皆很先進的國家  即使不把這3種權力分開，也不會將這3種權力集中在一間機構。 \n 對於證監會今時今日繼續採取現時的安排，令全部上市公司均受其監管，我持有不同看法。代理主席，我的公司並非上市公司，因此不受證監會監管。不過，由於我是兩間香港上市公司的非執行董事，因此我對證監會的運作也略知梗概。 \n 張宇人議員在原議案中提出研究修改法例，將有關權力交由其他機構負責；郭榮鏗議員亦提出研究修改法例，而梁繼昌議員的修正案亦載有此建議。對於這數項修正案，自由黨可予以支持。業界代表張華峰議員修訂了“研究修改法例”的措辭，自由黨對此有些意見。 \n 何俊仁議員在修正案中的說法與自由黨的出發點不同。何俊仁議員的說法，似乎指證監會對很多別的公司不進行調查，因此質疑證監\n會的做法，並要求律政司介入，又提出“容許市民以公眾利益為理由，向證監會查閱檢控的文件，以提高資料透明度及保障投資者的利益”，以及“成立......部門，審核所有執法機構決定不起訴及不調查的個案”。 \n 不過，我相信業界的關心並非在於此。業界所關心的事，是證監會如何決定要向誰進行調查及起訴，這才是業界對運作方面的擔憂。正如其他數位議員所說，業界覺得，外資公司或大型企業被調查、起訴及判決有罪的宗數比本地的小型公司及經紀行少。 \n 據我所知，大公司在有事情發生時，因為公司規模較大，因此有財力聘請律師。此外，公司內又設有秘書的職位，會不斷提醒董事所須申報的事項，或何時不得買賣股票等。如是者，大公司犯規的機會會較少。不過，很多中型或小型企業  雖然屬於上市公司  或證券經紀行均沒有類似的人力物力，為不同事務進行研究或部署，因而易墮法網。誠然，證監會或會認為，既然有關公司未能履行法定要求，證監會絕對有理由進行調查、起訴及判決有罪。 \n 我認為，最重要的是正如郭榮鏗議員和梁繼昌議員在修正案中所提出般，研究修訂法例  即使並非立即修訂法例  讓律政司擁有刑事檢控權的最終控制權。社會上有一種說法，便是繼續由證監會全權負責。不過，當局可否考慮將證監會部分的刑事檢控權轉交律政司呢？這未嘗不可，可能比現在的做法更好。 \n 當然，律政司可能亦有自己的看法，不願意證監會將刑事檢控工作推卸到自己身上，導致所有有關工作皆由律政司負責，惹上麻煩。律政司可能屬意由證監會全權負責刑事檢控工作，律政司在特殊情況下才有最終的控制權。郭榮鏗議員在修正案中提到要符合《基本法》第六十三條的憲法規定，並要求證監會在處理刑事檢控工作時必須遵守《檢控守則》。因此，要落實上述做法，當局需要研究修改法例。 \n 自由黨的張宇人議員稍後會作出回應，我現在只是替他先說數句話。我們會支持梁繼昌議員和郭榮鏗議員的修正案，但不會支持何俊仁議員和張華峰議員的修正案。 \n 多謝代理主席。",
      "sequence": 240,
      "bookmark": "SP_MB_TPC_00280"
    },
    {
      "title": "陳鑑林議員",
      "content": "代理主席，我是證券及期貨事務監察委員會(“證監會”)的非執行董事。不過，我今天的發言只代表我的個人意見，並不代表證監會。 \n 香港只是一個彈丸之地，但卻能夠成為國際重要的金融中心，全因其有效的證券監管制度。證監會在保障投資者及維護香港金融市場健康發展中，扮演着重要角色。 \n 對於有意見質疑證監會的檢控權，我們首先要看看證監會的檢控權是如何行使的。根據《證券及期貨條例》第388條，證監會能夠對非市場失當行為及違反市場規定的罪行，循簡易程序進行檢控。第388條亦明確指出，該條文賦予證監會的刑事檢控權“不減損律政司司長就刑事罪行提出檢控的權力”。  \n 對比之下便可以發現，證監會的檢控權力不是無限的。大體而言，我們可以分為：由律政司檢控的，是足以影響整體市場的行為；由證監會檢控的，是市場或非市場失當行為，主要屬循簡易程序提出的檢控。有關審訊會在裁判法院進行，案件通常較輕微，刑罰亦有限，最高刑罰只可處以罰款100萬港元及監禁3年。 \n 而且，在所有由證監會調查及提起檢控的刑事案件中，最後決定當事人孰對孰錯的人是法官，並非證監會。剛才田北俊議員就證監會可以作出裁決的論述，是錯誤的。我們應該相信香港法庭作出的判決是公平公正的。 \n 在實際操作上，證監會的檢控權是受到制衡的。證監會已清楚表明不會在未經刑事檢控科審視而自行提出檢控。換言之，刑事檢控科直接參與證監會作出檢控的決定。事實上，現在由證監會檢控的眾多案件皆是由證監會轉介予刑事檢控科的，希望由刑事檢控科循公訴程序在較高級別的法庭提出檢控。刑事檢控科未有作出檢控的，便交由證監會作出檢控。所以，大家不應該認為證監會奪去律政司的部分權力，而應該將證監會這種檢控權看作是對律政司檢控權力的補充。 \n 自2007年至今，在證監會循簡易程序提出的近300宗檢控中，成功檢控率超過90%。可見證監會提出檢控時是有根有據，亦是有的放矢的，相當謹慎。 \n\n 證監會執行檢控工作已經有24年時間。有關的檢控權在1989年證監會成立時已通過法例賦予。過去24年來，證監會既行使其權力，亦履行其職責，用法律懲治擾亂市場的違規行為，保障投資者的利益，維護本港金融業的秩序。對於一個長期行之有效的制度，我們不應該隨隨便便提出質疑。 \n 香港並非唯一賦予市場監管機構檢控權的司法管轄區，歐洲、新西蘭、馬來西亞、加拿大的安大略省及英國等地區亦有類似規定。由此可見，這樣的規定有其合理性，而國際上亦有同類做法。經濟犯罪通常更專業，技術性更強，涉及市場很瑣碎的種種規則。證監會長期監管市場，比其他執法部門更熟悉市場的各項規則，提出檢控的效率會更高，亦可避免因不了解遊戲規則而在審訊過程中被當事人技術性擊倒的情況。 \n 再者，律政司的資源相當有限。《2012年刑事檢控科工作回顧》中提到，處理證監會案件的小組由4名檢控官組成，他們會處理所有來自稅務局的案件，以及分擔來自警務處商業罪案調查科的工作。如果所有違規行為皆要由律政司提出檢控的話，我們相信很多違規行為皆要延後處理，這將嚴重影響市場秩序。證券市場瞬息萬變，因而要求快速的應對機制，這是必不可免的。 \n 香港的金融制度得到國際投資者肯定。在金融海嘯後，國際市場的普遍趨勢是加強對金融市場的監管力度。證監會亦曾進行不少工作來完善市場的監管，十分努力，而香港的金融監管水平一向跟國際標準看齊。在世界各國紛紛“落重藥”監管金融市場之際，香港反而要檢討證監會的檢控權力，即要將證監會“剝牙”，這將對證監會作為市場監管機構的威嚇力和認受性造成負面影響。 \n 因此，我希望大家審慎考慮這項議案，不要輕易質疑證監會的權力，以維護香港金融業和證監會的聲譽。 \n 代理主席，我謹此陳辭。",
      "sequence": 241,
      "bookmark": "SP_MB_CKL_00281"
    },
    {
      "title": "梁國雄議員",
      "content": "代理主席，陳鑑林議員說得對，其實全世界都是這樣，設立證券及期貨事務監察委員會(“證監會”)只是為了維護炒股票那羣財閥的利益，即是他們自己管自己，對嗎？ \n 現時炒股票已炒到“亂晒籠”，從“雷曼事件”已經可見一斑，銀行沒有生意，便弄出一個“證監大法”，廢除證監會的武功，使證監會根本甚麼也調查不到，只是隨便看看一些宣傳單張，而金融管理局則負責管制銷售，但其實是“兩頭唔到岸”，兩個機構也沒辦法捉拿違法者，於是便出事了，對嗎？以前所有的資產階級政府都認為那是小市民的事，因為政府害怕那羣有錢人，便讓他們自己管自己，總之不要搞得太過分便行，不要打垮市場，連自己都“無得撈”。這是很簡單的。 \n 我們今天要討論這問題，就是因為這伙人太不成氣候。我第一宗要說的事件，就是“張震遠事件”。昨天法官表示張震遠是嫌疑犯，即是應該拘捕他，但卻沒有拘捕，證監會又不理會。證監會真是離譜，最初說是他自己將牌照交還出來，還說了很久，但其實卻是清楚知道張震遠是有問題的。 \n 我加入發展事務委員會，也是因為政權腐朽。發展局局長是“梁粉”，張震遠是“梁粉之梁粉”，梁振英站在他們旁邊。我說他在外面“唔掂”，他這問題連我也有聽聞。代理主席，你是有錢人，我是窮人，街聞巷議都知道張震遠“唔掂”。我說他可能是貪污，不應該讓他加入市區重建局，他的公司“唔掂”，可能會出現利益衝突，他可能會欺騙證監會。可是，我卻被蔣麗芸議員“打岔”，她一聽到遭批評的是自己人，便立即“打岔”。這真是太腐敗了，證監會有責任監察那間公司是否真的有這麼多資金，難道不知道它欠租嗎？搞了很久他才說交還牌照，而不是證監會收回他的牌照。“老兄”，換着是別人，可以這樣做嗎？所以，這是啟人疑竇的做法。 \n 第二，中信泰富也是懸案之一，其負責人參與賭accumulator，不就是因為他們有錢。我不知道那是羅范椒芬的兄長還是弟弟，總之是范鴻齡加上榮智建  就是大陸榮毅仁的兒子  對着全香港說謊。他們跟梁振英一樣，表示曾向一名專業會計師及一名律師查詢，指其得到的答覆是可以這樣做，可以不透露某些資料。我們當時問他們  我那時剛開始當立法會議員  我要他們說出那些專業人士的名字，他們跟梁振英一樣，表示不能說，而此事至今仍然沒有調查。他們對着全世界的傳媒說謊，那次事件是很嚴重的，BBC Finance News也有報道。他們公開說謊，表示詢問過專業意見，認為沒有問題，而且兩位專業人士都叫他們不要說這麼多。這宗事件是否有追究？我看到，我也記得，兩件事都沒有追究。 \n 第三，全香港都知道那些“啞謎”只有“雷曼事件”有進行調查，因為雷曼是本會以《立法會(權力及特權)條例》(“《權力及特權條例》”)進行調查，所以才可以調查。因此，今天談《權力及特權條例》便最合時。其他兩件事交給證監會......中信泰富賭accumulator輸掉，那兩位巨頭說曾詢問專業人士，卻不交代專業人士是誰，這便好像梁振英交代僭建問題一樣，也是說曾詢問專業人士，現在又說不能披露那些專業人士是誰；陳茂波亦表示不能說，人人都表示不能說。我們現在交由證監會調查，給它這麼大的權力，但證監會可以怎麼辦？其中一宗涉及的是特首親信，另一宗則是特首親信的兄長，加上榮毅仁的兒子，是大陸的有錢人。全香港都明白是甚麼一回事。要是換作其他人輸掉百多億元，早已被拘捕了。 \n 既然現時人人都說證監會做得好，我便要問另一件事，這並不是梁振英的問題，而是他們連曾蔭權也不調查，如果說證監會做不到，那可否找律政司或相關機構負責調查，但全部都調查不到。他們應該展開調查，應該行使職權控告某些人的時候，卻甚麼也不做，而別的機關又不理會。真希望能有一個制度，規定如果證監會不進行調查，律政司便要它提交報告，就好像投訴警察課與獨立監察警方處理投訴委員會的關係。只要有小市民投訴便要展開調查，調查後小市民可以找律政司或監管機構  現時尚未設有  這有何不可以？監管機構便要跟進調查，然後提出控告。現時有這種制度嗎？當然沒有。 \n 所以，人家便問究竟是特首大、法律大，還是制度大？現時是證監會的問題，證監會失職了這麼多次，現在有人問，小市民可否索取資料來參考？答案卻是不可以。這是否“有病”？因為證監會失職，才有人要求索取資料。所以，我覺得很簡單，就是這個制度行之不有效，卻繼續存在，也不改革，而原因就是“裙帶關係”。誰上場便找誰處理，現在有了大陸因素則更恐怖，那便找大陸的人來做吧。我們經常有joint-venture，又有IPO，特首是“援交特首”，到大陸圈一塊地，亂發IPO，可以怎樣調查？找誰負責調查？證監會可以到大陸調查嗎？它有膽量調查嗎？結果還不是照樣賣東西給我們，那些IPO“死了”與人何干？再找來“毒債”，再遲發出的IPO便死得更快(計時器響起)......",
      "sequence": 242,
      "bookmark": "SP_MB_LKH_00282"
    },
    {
      "title": "代理主席",
      "content": "梁議員，發言時限到了。是否有其他議員想發言？",
      "sequence": 243,
      "bookmark": "SP_LC_DPSD_00283"
    },
    {
      "title": "謝偉銓議員",
      "content": "代理主席，證券及期貨事務監察委員會(“證監會”)根據1988年的《香港證券業的運作與監察》報告書(又名“戴維森報告書”)的建議而成立，是政府架構內一個獨立的市場監察機構，負責監管香港的證券及期貨市場的運作。隨着《2012年證券及期貨(修訂)條例》獲通過，證監會可直接在市場失當行為審裁處提出研訊程序，因此，證監會集調查及檢控職能於一身，是少數不需要經過律政司刑事檢控科便可自行提出檢控的法定機構。 \n 前檢控專員於《香港刑事檢控2012》的報告指出，要維護香港公正的法治精神，檢控職能便必須與規管或調查機構分開，以維持獨立檢控的精神。報告並認為證監會具有廣泛的規管及調查機構的權力，且同時具有檢控職能，但似乎並無適當的規管及有效的監察，這會否造成自我監督、權力過大的情況呢？ \n 原則上，我並不反對證監會擁有檢控的職能，剛才也提及，事實上有不少國家或地區如澳洲、新西蘭、加拿大等，其類似證監會的機構均獲賦予檢控權。證監會獲得適當的檢控權，能增加檢控市場失當罪案的效率，對於證監會就是否提出檢控所作的決定及其調查從業員的手法，必須加以監察和監管以便作出制衡，我覺得這是有需要的。 \n 從法例層面上看，2012年的《證券及期貨條例》(第571章)訂明證監會可以本身的名義就市場失當行為提出訴訟，代替律政司提出檢控，而該條例第388(3)條亦述明，這項權力不減損律政司司長就刑事檢控罪行提出檢控的權力，然而，誠如郭榮鏗議員剛才所言，有關的條文並沒有進一步申述律政司可以如何監察和制衡證監會的實權。律政司司長袁國強先生在回覆謝偉俊議員於10月16日的質詢時，只簡單說明檢控的決定是由律政司根據已確立和公布的檢控政策作出，而非由證監會作出決定。但是，有不少人質疑律政司有否做足措施以制衡證監會。 \n (主席恢復主持會議) \n  為了有效及妥善地執行相關條例，繼續維護香港證券及期貨市場的健康發展及運作，我認為律政司及證監會必須制訂一個有效的機制，讓雙方在執法及檢控的職能上可以有所依循，避免出現職責不分的局面。另一方面，證監會的調查方式及經常以保密作“擋箭牌”的做\n法，經常遭批評為處理個案的透明度不足夠，令很多公眾人士或業界對此感到不滿。我認為證監會所提出的守則，從業員必須遵守，但假如提出檢控的程序欠缺劃一標準，可就不同的調查個案以不同的方法處理和作出決定，我認為這樣的處理方式，必須更正、正視及檢討。 \n 主席，香港是亞洲的國際金融中心，一個完善的司法制度是我們的優勢，不容許被破壞。證監會作為香港金融執法先鋒，有責任維護香港的法治精神，改善執法工作，從而建立一個更符合公眾利益的證券及期貨市場。 \n 主席，我謹此陳辭。",
      "sequence": 244,
      "bookmark": "SP_MB_TT_00284"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 245,
      "bookmark": "SP_LC_PSD_00285"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，今天多位同事也提到我早前向政府提出的一項質詢，我先多謝大家就這事作出跟進，以及關注有關檢討工作。 \n 主席，我細心聆聽了多位同事剛才的發言，我想就當中某些內容補充一點觀察。他們很多的發言內容我也同意，但有些事情我想提出，好讓大家作參考。最主要的是，我非常同意廖長江議員提出最基本或最原始(fundamental)的法律原則這一點，這包括盡可能不應該把規管、調查、檢控，甚至在這種個案中“提供證據”的職能集於一身，因為證券及期貨事務監察委員會(“證監會”)作為本港證券市場上相對而言甚具公信力的機構，很多時候要找證人提出專家證供，也是由證監會負責。在這種情況下，試想想，它在表面上好像是很有效率地執法，但純粹從保障市民公義及不會受到不必要檢控的角度來看，就法律上最基本的原則，特別是我們非常重視的普通法和《基本法》原則而言，恐怕這是有所違背的。 \n 就此，我們不可以單以證監會的成功率看為一項成功指標，因為如果是這樣的話，我們以內地的檢控機構為例，它們的成功率是100%的，但這是否成功的指標呢？相反，在我們一向相當重視的司法傳統體系下，我們不應該及不能夠以成功檢控率，作為社會是否有執行公義及有適當保障的指標。到了最後，這當然是市民的選擇。我們如選擇了警察式的社會，當然是希望可以向很多機構提供100%的公權，\n讓它們在完全無須接受監察下，達致100%的檢控成功率。相反，如果我們崇尚香港這種自由社會的價值觀，便不應該以成功率高作為沾沾自喜的原因。 \n 主席，第二點是，有數位同事與其他國家作比較，特別提出了一些大家也相當信服的歐美國家，指她們亦有使用類似方式，或向當地類似的證監機構授權作為執法機關。我認為在這方面，我們不可以粗略地提出一些國家，便以為有關方法在香港也適用。我們需要更細緻地檢視這些國家在授權下有何監控保障，需要很小心地研究她們就該等機關有何另外的條文設立雙重監管機關，以確保有關授權不會被濫用。如果單看歐美也有、澳洲也有，這種做法便是過於膚淺。 \n 主席，我想提出的第三點是，香港確實有些部門，特別是就一些很瑣碎，即半刑事、半非刑事(quasi-criminal)的案件，例如一些亂拋垃圾或交通案件，甚至很多時是關乎公司規管的案件中，也會由部門的傳票形式提出檢控，這些情況是有出現，而且是行之有效的。可是，在牽涉到可能相當長時間的監禁或具有嚴重後果的案件中，一般而言我們要把檢控權授予一些非律政司的機構，我們便會非常慎重和小心的。 \n 對比之下，例如我們多年來一直爭取加強平等機會委員會或個人資料私隱專員公署的“牙力”，使其享有更多檢控參與成分或權力，但政府卻屢次否定，認為不應該隨便這樣作。正正就這事而言，雖然我們看回歷史，以往在這種法例訂立前，亦曾經有授予各部門根據不同法例而獲得類似的檢控權，可是我們如真的想檢視整體制度是否符合公義，是否符合我剛才所說崇尚自由和保障的原則，是否應該要繼續運作下去，我認為最低限度這種檢視是有需要的。 \n 主席，看回目前的機制，我們當然可分成了兩大類案件，一種是牽涉市場失當的事件，而這方面的保障相對地多，因為事實上也有需要規定任何檢控工作須按程序進行。在立法階段，我記得是在2008年5月立法會的立法過程中，當局也提出過這種檢控權力其實應該雙線進行，意思是律政司固然可以這樣行，證監會亦應該可以這樣行，但事實上，我理解到其後在真正執行時，而事實也確認了，到目前為止只有律政司會作出適當檢控，又或是除非證監會得到律政司的授權。可是，我們看回以往紀錄，律政司只曾收到1次的授權要求，這方面的運作似乎尚未完全互相暢順。 \n 另一個監管的說法，就是政府多次提及律政司多次與證監會高層進行多方面的溝通和聯絡，律政司甚至曾經發出4個重要溝通論點，要求證監會嚴格遵守，包括保障檢控水平等。可是，這些極其量只是一些高層次溝通，完全沒有法律上的效應，即沒有“牙力”給予保障。所以，如果有任何不協調的情況，甚至有所違反，目前事實上並無任何法定機制，容許律政司作出有效或適時的阻止或糾正。就此，如果我們真的崇尚香港這種保障市民權利的精神，最關鍵之處便是要檢討這方面的安排。 \n 多謝主席。",
      "sequence": 246,
      "bookmark": "SP_MB_PT_00286"
    },
    {
      "title": "吳亮星議員",
      "content": "主席，一個成熟的國際金融中心，其監管制度必須有連貫性、穩定性，而不應有過多或過頻繁的變化。關於證券及期貨事務監察委員會(“證監會”)負責刑事檢控事宜，據反映自1989年開始，證監會便直接有權在裁判法院循簡易程序進行檢控，而由2003年沿用至今的《證券及期貨條例》第388條更明確賦予證監會此等權力。一項已有效運作多年的制度，是否前刑事檢控專員薛偉成先生一個人的意見便足以改變呢？ \n 薛先生認為檢控職能必須與規管或調查機構分開。在一般情況下亦無不對，但考慮到此安排的特殊性，薛先生的看法似乎不一定對。原因是證監會2007年與刑事檢控科達成協議，證監會將所有潛在的市場失當行為檢控案件轉介刑事檢控科，以評估應否作出刑事檢控，以及應由律政司循公訴程序於較高級法院提出檢控，抑或由證監會循簡易程序於裁判法院提出檢控；而所有非市場失當行為則繼續由證監會直接提出檢控。這樣，證監會及刑事檢控科便有了清晰的分工，性質複雜及嚴重的市場失當行為已明確歸由律政司處理，而證監會則維持處理較為簡單及不太嚴重的案件，對提高處理案件的效率，以及維護整個制度的完整性有積極作用。 \n 主席，任何制度都難以十全十美，在一些政策目標之間要平衡及合理取捨。作為一個重要的金融中心，香港的證監會一定要有相應的權力，不然又被稱作“無牙老虎”，不利於實施有效的監管功能。證監會不隸屬於政府架構，是一個獨立的法定組織，在內部及外部均有制衡機制及符合程序公義，加上受傳媒及財經分析界等的公共監察，不容易流於濫權。香港證監會的組織及運作，基本上與主要的國際金融\n中心一致。據知，除香港外，其他普通法司法管轄區包括英國、澳洲、新西蘭、馬來西亞及加拿大安大略省均有賦予證監會以提出檢控的權力，故此此類安排也可說是國際上慣常的做法之一。 \n 主席，法律當然可以在適當時間作出檢討、修訂，但對於行之有效的監管架構，如果沒有明顯個案有效證明存在漏洞，或有國際公認的最佳做法可作跟進，任何倉卒的改變都應審慎為之。 \n 我謹此陳辭。",
      "sequence": 247,
      "bookmark": "SP_MB_NLS_00287"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 248,
      "bookmark": "SP_LC_PSD_00288"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，會議廳內不足法定人數。",
      "sequence": 249,
      "bookmark": "SP_MB_WYM_00289"
    },
    {
      "title": "主席",
      "content": "秘書，請響鐘傳召議員返回會議廳。",
      "sequence": 250,
      "bookmark": "SP_LC_PSD_00290"
    },
    {
      "title": "",
      "content": "(在傳召鐘響後，多位議員返回會議廳)",
      "sequence": 251,
      "bookmark": "EV_BELL_00291"
    },
    {
      "title": "主席",
      "content": "黃毓民議員，請發言。",
      "sequence": 252,
      "bookmark": "SP_LC_PSD_00292"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，在2003年的SARS後，到香港上市的中資企業多如天上繁星，由那一刻開始，大家便開始擔心弊案連連。事實確實如此。香港證券及期貨市場這個“大魚缸”遍布欺詐，人所共知。大家當然要依賴證券及期貨事務監察委員會(“證監會”)，這是常識。連港交所(0388)這隻股票也被一些股民稱為“賭業股”，所以何俊仁議員修正案提及的“雷曼事件”及“中信泰富事件”當然很值得關注。 \n 當然，今天也有很多議員非常關注張震遠，我也特別關注他。我曾去信律政司司長袁國強，問他一個問題，涉及梁振英“689”這個“廢柴”在天水圍論壇公然妨礙司法公正。他在黑社會支持下公開罵人，說：“你們投訴張震遠，現在廉署沒有成案，你們欠他一個道歉。”張震遠會否被商業罪案調查科拘捕仍未知道。我在此說甚麼也可以，主席，不好意思。這真是離譜。案件仍在刑事調查中，有人已上法庭認\n罪，說曾借錢給張震遠。“老兄”，發表虛假文件，這些是法庭有的。這人是行政會議成員，主席。為何我就證監會這項議案發言要提起這件事？我沒有讀手上的講稿。聽着議員發言，便開始不滿。他作為一個行政長官，這樣說話也可以？ \n 我所寫的信件詳細列舉一些理由，便是......",
      "sequence": 253,
      "bookmark": "SP_MB_WYM_00293"
    },
    {
      "title": "主席",
      "content": "黃議員，你離題了。",
      "sequence": 254,
      "bookmark": "SP_LC_PSD_00294"
    },
    {
      "title": "黃毓民議員",
      "content": "我並沒有離題。證監會不調查他，而現在正討論證監會，怎麼離題啊？我仍未發言完畢，只發言了兩分多鐘，你便說我離題......",
      "sequence": 255,
      "bookmark": "SP_MB_WYM_00295"
    },
    {
      "title": "主席",
      "content": "請你說回證監會。",
      "sequence": 256,
      "bookmark": "SP_LC_PSD_00296"
    },
    {
      "title": "黃毓民議員",
      "content": "為何證監會不調查張震遠呢？為何要放過香港商品交易所有限公司(“商交所”)呢？這是甚麼道理？請向我解釋。所以，張宇人議員今天提出這項議案，是“項莊舞劍，志在沛公”。他離開會議廳便可以？“項莊舞劍，志在沛公”。我去信律政司司長，因為他是行政長官的法律顧問。我認為行政長官妨礙司法公正，因為李鵬飛在其節目內說張震遠借了別人的錢，行政長官便告他誹謗。案件在調查中，行政長官卻說張震遠沒有問題。這還不是妨礙司法公正？ \n 我的信很長，有中英文。律政司司長回覆我說他自己不能回答我的問題，找來刑事檢控專員，便是今天我要提的薛偉成。薛偉成當時仍未正式退休，他回答我說，這沒有問題。這封信在這裏，我現正找法律顧問審閱，接着便會再公布，但記者是不會刊登我這些東西的。說完了。 \n 我只想說出一點，證監會有甚麼用處呢？到了這個地步，證監會還有何用處？今天所討論的焦點很簡單，便是證監會的職能屢受質疑。本年8月，律政司刑事檢控科發表《香港刑事檢控2012》報告，剛才也有議員提到這點。刑事檢控專員薛偉成(即回答我問題，說特首沒有妨礙司法公正的人)指證監會有廣泛強制權力規管和調查，同時具有檢控職能，質疑證監會“似乎並無適當的內部規管和監督”。 \n 證監會聽到這些話後便發火了，接着更反唇相譏，而且很大聲。這是否“惡人先告狀”，不得而知。證監會高調反駁薛偉成，表示會把潛在市場失當行為案件轉介刑事檢控科，以評估該案應交由律政司或證監會提出檢控，但薛偉成在刑事檢控專員任內，並沒有就任何轉介案件循公訴程序進行檢控。這是“大返佢轉頭”，也涉及今天一些議員關心的分權問題。主席，我沒有離題，對嗎？這引申出業界自律模式相對外界參與監察模式的爭議，類似爭議在法律界、醫學界等專業界別近年開始浮現，究竟現行的檢控模式是否合宜、應否再作分權？大家都莫衷一是，但公眾利益和專業壁壘的衝突日益明顯，證券界、醫學界、法律界等專業都應盡快解決問題，避免專業利益(包括現在座的“大狀”)凌駕公眾利益。 \n 證監會的做法一向為人詬病。從前是洋人當道，那麼是否洋人放屁也會香一點？當然不是，關鍵在於制度。不論證監會主事者是華是洋，人人高薪厚祿，這不是說笑的。當年的“仙股事件”，便是因為證監會倒行逆施，沈聯濤與當時港交所的行政總裁鄺其志兩人鬥爭，誅連馬時亨。他現在不在這裏，我才說出來。他是“仙股事件”的其中一位受害者，卻要承擔責任。在那麼大疊的文件中間放入一張紙，馬時亨又哪會有空查看，於是便出事了。我告訴大家，那次事件是證監會和港交所的鬥爭。 \n 主事者是華是洋，都及不上一個完善的制度。張宇人議員提出由律政司全權負責刑事檢控工作，但在商交所事件發生後，難以判斷張議員的建議是否可行，因為行政長官是個廢人，不單是個廢人，更是個壞人。一個廢人，一個壞人，可以做甚麼呢？我告訴大家，甚麼都做不到，只有浪費氣力。他竟然公然為一個可能會被捕入獄的人辯護。 \n 我發言完畢。",
      "sequence": 257,
      "bookmark": "SP_MB_WYM_00297"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 258,
      "bookmark": "SP_LC_PSD_00298"
    },
    {
      "title": "主席",
      "content": "張宇人議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 259,
      "bookmark": "SP_LC_PSD_00299"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我想說句，我擔任立法會議員已10多年，現時不在席的何俊仁議員是我其中一位佩服和尊重的議員。我一向敬佩他的邏輯思維，也喜歡聽他辯論。 \n 不過，他今天的修正案卻教我感到有點詫異。我最初以為無問題，但細看之下，便覺得很有問題。首先，他刪除我的原議案中“修改法例”的措辭。不修改法例，試問又可如何做到他提出的3項建議呢？ \n 至於第二點建議，他提出“容許市民以公眾利益為理由，向證監會查閱檢控的文件”。須知道，一般檢控文件均涉及很多重要的商業秘密及重要資料，尤其是涉及上市公司的資料。一旦公開，可能會牽涉其他法律上的問題和爭議，容易造成市場混亂。因此，自由黨無法接受。 \n 至於他所提出的第三點建議，即“在證監會轄下成立類似廉政公署審查貪污舉報諮詢委員會的部門”，正如我在開場發言中表示，其實我不反對在不修改法例下或可落實若干制衡措施，例如成立委員會。不過，何議員卻提議由有關部門“審核所有執法機構”  是所有執法機構  “決定不起訴及不調查的個案”。 \n 單在字面上，此建議已行不通。他所謂的“所有執法機構”，是否連香港金融管理局、保險業監理處、律政司及ICAC等執法機構皆要被有關部門審核呢？所以，我們難以支持何俊仁議員的修正案。 \n 主席，至於張華峰議員的修正案，我不明白你為何會批准他提出該項修正案。最初一看，他似乎將我的原議案修訂得“體無完膚”，找不到任何“屍骸”。不過，細看之下，正如我在仔細閱讀何俊仁議員的修正案後，便找到一些“屍骸”。他的建議包括“作出檢討”，以及“證監會的刑事及非刑事的調查、執法及檢控工作安排”  中間的措辭我從略  “從而達致分權及制衡的作用”。不過，他剛才的發言與其修正案的建議似乎有出入。或許我耳朵不太靈光，聽得不太清楚。 \n 田北俊議員在剛才的發言中表示我們會對他的修正案投反對票。我閱讀清楚後，亦認為他的修正案並無不妥當的修訂。如果他將原議案修訂得連“屍骸”也找不到的話，我相信主席是不會批准他提出該項修正案的。所以，自由黨對張華峰議員的修正案會投棄權票。 \n 梁繼昌議員的修正案基本上保留原議案的所有字眼，只是刪除“盡快”的措辭。這是正確的，因為政府口中不停說“盡快”，但最終可能花上10年時間。所以，他訂明“在兩年內......展開全面的策略性檢討”，應該是更好的做法  或許梁繼昌議員不希望出現一如政府口中“盡快”的情況。雖然兩年是較長的時間，但政府花兩年做事可能已算是很快、很快的了。 \n 對於梁議員在修正案中增加的部分，自由黨亦表示支持。我們一直認為，香港現時對整個金融業的監管呈現“一業多管”的局面，並不理想。修正案要求釐清證監會與其他金融監管機構的職能和權責，與原議案的精神相符，所以我是支持的。 \n 最後，郭榮鏗議員在修正案中雖然刪去原議案中“將證監會的刑事檢控工作，交由律政司全權負責”的措辭，但他卻保留了“研究修改法例”，並加入“讓律政司對證監會的刑事檢控工作有足夠的監督......擁有最終控制權”的建議。換言之，他亦建議修改法例，並建議從律政司方面入手，只是寫法跟原議案不同，所以我是支持的。 \n 主席，我順帶一提，很多同事剛才在發言時表示，我的原議案似乎把所有事情均交由律政司負責，因此他們有所保留。不過，我只想跟大家說，我的原議案其實是建議將有關權力分開而已。 \n 多謝主席。",
      "sequence": 260,
      "bookmark": "SP_MB_TC_00300"
    },
    {
      "title": "財經事務及庫務局局長",
      "content": "主席，感謝各位議員就證券及期貨事務監察委員會(“證監會”)的職能及工作提出了很多寶貴的意見。由於張議員提出的議案、多位議員提出的修正案及議員剛才的發言的涵蓋面均相當廣泛，故以下我會嘗試就各位的意見分為數個主要範疇，並作出綜合回應。 \n 就證監會的刑事檢控職責而言，正如我在開場發言中表示，當局並無計劃就《證券及期貨條例》第388條提出修改。我們認為現時的安排，即在證監會尊重《基本法》第六十三條及《證券及期貨條例》第388(3)條的大前提下，證監會擁有可在裁判法院提出簡易檢控的權力，起訴一些較為輕微的案件，可達致有效監管證券市場和維持市場公平有序運作的政策目標。證監會在執行其監管職能及行使其法定權\n力(包括檢控權力)時是受到多項措施制約，而這些制約措施涵蓋多個方面，包括證監會的管治架構、內部行政程序及有關執法的條例等，以確保其有高度問責性及以公平、公正和不偏不倚的態度履行其監管職責。以下我會逐一說明。 \n 首先，香港作為國際金融中心，監管機構必須符合國際間對證券市場監管機構的要求。在這方面，國際證監會組織訂立的其中一項很重要的原則正正就是，監管機構在保持運作獨立的同時，須確保其在執行其職能及行使其權力時有高度問責性。證監會的董事局正正發揮了這種問責和制衡作用。證監會任何主要的政策(包括監管政策及重大的執法決定)必須由董事會通過，而《證券及期貨條例》則訂明，由政府委任的證監會非執行董事的人數必須多於執行董事的人數，以確保董事會對證監會行政人員的工作發揮監察與制衡的作用。 \n 第二，當事人可就證監會的個別規管決定，向證券及期貨事務上訴審裁處(“審裁處”)申請覆核。審裁處乃根據《證券及期貨條例》設立，獨立於證監會，由一名高等法院法官擔任主席，並且由熟悉市場運作的兩名外界成員提供協助。可向審裁處申請上訴的規管決定包括發牌、紀律處分及發出限制通知書等。 \n 第三，證監會的刑事檢控權力受到《證券及期貨條例》所限制。剛才我亦已多次重複，證監會只能在裁判法院提出簡易檢控，通常是用於一些較輕微的案件。至於較為嚴重的罪行，只有律政司的刑事檢控科可在區域法院或原訟法庭進行有關程序。 \n 此外，證監會在2007年與律政司達成協議，同意將所有有關潛在市場失當行為的檢控案件轉介予律政司，再由律政司決定是否應由律政司循公訴程序於較高級別法院提出檢控，或由證監會循簡易程序於裁判法院提出檢控。在收到律政司就應如何進行案件的檢控工作所給予的意見前，證監會不會就任何市場失當行為展開程序。 \n 第四點是有關一項頗為重要的制衡措施。我們設立了程序覆檢委員會。行政長官於2000年11月成立了獨立覆檢委員會。覆檢委員會現時由鄭慕智博士擔任主席，成員包括9名具豐富經驗的業界人士、律政司的代表及證監會主席。覆檢委員會負責檢討證監會的運作程序，以及檢視證監會有否遵守其內部程序和運作指引，以確保行事符合程序公義、公平公正和不偏不倚。委員會亦會審視證監會的內部程序和\n運作指引是否妥善，並向證監會提出意見。委員會覆檢的範疇包括向中介人發牌、視察中介人、認可投資產品、接受和處理投訴，以及處理上市申請等。 \n 覆檢委員會會挑選某些個案作詳細檢討，並會每年向財政司司長提交報告，內容一般包括覆檢委員會在檢討過程中的觀察，以及給予證監會的建議和改善措施。財政司司長在法例容許的情況下，會向公眾發表有關報告。多年來，覆檢委員會均對證監會多方面的工作提出建議，而證監會亦一直積極配合覆檢委員會的工作。 \n 覆檢委員會以獨立於證監會和當事人的“第三方”角度來審視證監會的工作，有助確保證監會公平而一致地行使其權力。我留意到剛才有議員(包括張華峰議員)發言時質疑證監會在進行調查、採取紀律處分和行使檢控權力時是否公正。我在此指出，當證監會進行調查或行使其權力時，這些工作均受覆檢委員會的監察，而覆檢委員會亦十分歡迎業界直接向其反映意見。 \n 我在此重申，當局及證監會均非常重視公眾對監管機構的問責性的要求。我們認為上述一系列的制衡措施已可達致該政策目標。這不僅指剛才所提及由當局及證監會進行的內部檢視，而是正如我剛才所說，香港證監會在由國際證監會組織所訂立有關問責性的原則下，受國際組織監察。覆檢個案和檢視制度已是證監會恆常制衡機制的一部分。我們因此認為張華峰議員所提出的檢討實屬不必要。同樣，我們認為何俊仁議員提出的第(三)項修訂並不可取。事實上，證監會與廉政公署無論在組織、架構、職能和權力等各方面均不相同，故無法直接比較。 \n 何俊仁議員亦提出應容許市民以公眾利益為理由，向證監會查閱檢控文件，我們認為這項建議並不可行。證監會調查時所取得的資料，部分可能是就所調查的個案以其法定權力取得。若發放予市民，便可能會影響有關的刑事檢控程序。另外，被調查人士和協助調查的人士(包括舉報有關個案的人士)均有可能受影響，而有關資料亦可能包括市場敏感資料，故我們反對何議員提出的修訂。 \n 至於梁繼昌議員及一些議員提出是否須檢討現時證監會的職能，包括“一業多管”。其實自90年代起，就整個監管制度而言，當時亦有不少監管機構，把銀行業、保險業和證券業集中在一個所謂“超級監管機構”內，但經歷亞洲金融風暴及數年前的全球金融海嘯後，\n現時的情況已有所改變，重用過往的做法，把監管分拆出來。因此，可以說的是，金融監管體制並沒有一套放諸四海皆準的最佳方案，而是必須考慮市場本身的情況。就監管合作而言，證監會不斷與其他監管機構保持緊密溝通，而當局亦成立了金融監管機構議會及金融市場穩定委員會，以加強各監管機構之間的合作和協調。 \n 儘管我們認為現時的金融監管架構最適合香港的情況，但並不表示我們認為現時的監管制度並沒有改善的空間。相反，當局及監管機構均密切注視國際間有關規管的發展和本地市場的變化，並且不時檢視目前的監管制度，提出改善措施。因此，我們認為並無必要特意在兩年內另行展開策略性檢討。 \n 主席，政府一直非常重視證券業的持續發展及證券監管制度的不斷完善。雖然我們今天不支持多位議員的具體議案及修正案，但我們相信就現行的架構而言，這些議案背後務求要達致公平和公正的監管精神和目標，我們在這方面的方向其實是一致的。 \n 我再次感謝張宇人議員提出的原議案及其他議員的發言，並同意葉劉淑儀議員剛才所說，這是一項適時的討論，亦能監察證監會的工作。我們會繼續聆聽立法會議員的意見，以及與業界保持溝通。多謝主席。",
      "sequence": 261,
      "bookmark": "SP_PO_SFST_00301"
    },
    {
      "title": "主席",
      "content": "我現在請何俊仁議員就議案動議修正案。",
      "sequence": 262,
      "bookmark": "SP_LC_PSD_00302"
    },
    {
      "title": "何俊仁議員",
      "content": "主席，我動議修正張宇人議員的議案。 \n何俊仁議員動議的修正案如下： \n“在“本會”之前加上“近年金融業發生一連串事故，包括‘雷曼事件’及‘中信泰富事件’等，均反映出需要進一步改革香港金融體系的監管制度及加強對銀行客戶和投資者的保障；就此，”；在“包括”之後刪除“研究修改法例，將證監會的”，並以“：(一) 由證監會負責”代替；及在緊接句號之前刪除“交由律政司全權負責，從而達致分權及制衡的作用，以確保證監會的公正及獨立，並使其工作更符合公眾利益”，並以“在適當和有需要的情況下，\n律政司可介入並履行有關案件的檢控責任；(二) 容許市民以公眾利益為理由，向證監會查閱檢控的文件，以提高資料透明度及保障投資者的利益；及(三) 在證監會轄下成立類似廉政公署審查貪污舉報諮詢委員會的部門，審核所有執法機構決定不起訴及不調查的個案，以提升證監會的監管機制”代替。”",
      "sequence": 263,
      "bookmark": "SP_MB_AH_00303"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：何俊仁議員就張宇人議員議案動議的修正案，予以通過。",
      "sequence": 264,
      "bookmark": "SP_LC_PSD_00304"
    },
    {
      "title": "",
      "content": "",
      "sequence": 265,
      "bookmark": "SP_LC_PSD_00305"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 266,
      "bookmark": "EV_PUT_00306"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 何俊仁議員起立要求記名表決。 Mr Albert HO rose to claim a division.",
      "sequence": 267,
      "bookmark": "SP_LC_PSD_00307"
    },
    {
      "title": "主席",
      "content": "何俊仁議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 268,
      "bookmark": "SP_LC_PSD_00308"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 269,
      "bookmark": "SP_LC_PSD_00309"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n \n功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、梁家騮議員、張國柱議員及莫乃光議員贊成。 \n 張宇人議員、方剛議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、郭榮鏗議員、張華峰議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 梁繼昌議員、郭偉強議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、劉慧卿議員、何秀蘭議員、梁國雄議員、陳偉業議員、黃毓民議員、胡志偉議員、陳志全議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 陳鑑林議員、譚耀宗議員、湯家驊議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、田北辰議員、陳恒鑌議員、陳家洛議員、梁志祥議員、郭家麒議員、蔣麗芸議員及鍾樹根議員反對。 \n 王國興議員、范國威議員及麥美娟議員棄權。",
      "sequence": 270,
      "bookmark": "SP_LC_PSD_00310"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n \n主席宣布經由功能團體選舉產生的議員，有27人出席，5人贊成，18人反對，4人棄權；而經由分區直接選舉產生的議員，有30人出席，11人贊成，15人反對，3人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 27 were present, five were in favour of the amendment, 18 against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 11 were in favour of the amendment, 15 against it and three abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 271,
      "bookmark": "EV_VOTED_00311"
    },
    {
      "title": "梁君彥議員",
      "content": "主席，我動議若稍後就“檢討證券及期貨事務監察委員會的職能”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 272,
      "bookmark": "SP_MB_AL_00312"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：梁君彥議員動議的議案，予以通過。",
      "sequence": 273,
      "bookmark": "SP_LC_PSD_00313"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 274,
      "bookmark": "SP_LC_PSD_00314"
    },
    {
      "title": "",
      "content": "",
      "sequence": 275,
      "bookmark": "SP_LC_PSD_00315"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 276,
      "bookmark": "EV_PUT_00316"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 277,
      "bookmark": "SP_LC_PSD_00317"
    },
    {
      "title": "",
      "content": "",
      "sequence": 278,
      "bookmark": "SP_LC_PSD_00318"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“檢討證券及期貨事務監察委員會的職能”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 279,
      "bookmark": "EV_VOTED_00319"
    },
    {
      "title": "主席",
      "content": "張華峰議員，你可以動議你的修正案。",
      "sequence": 280,
      "bookmark": "SP_LC_PSD_00320"
    },
    {
      "title": "張華峰議員",
      "content": "主席，我動議修正張宇人議員的議案。 \n張華峰議員動議的修正案如下： \n“在“證券”之前刪除“本會促請政府盡快檢討”，並以“鑒於社會對”代替；在“機制”之後加上“出現了意見分歧，本會促請政府盡快就此作出檢討”；在“包括”之後刪除“研究修改法例，將”；在“刑事”之後加上“及非刑事的調查、執法及”；在“檢控工作”之後刪除“，交由律政司全權負責”，並以“安排，以至前線人員的調查手法等”代替；在“作用，以”之後加上“保障證券業界從業員的合理權益和”；及在“，並使”之後刪除“其工作”，並以“證監會的工作更具透明度和”代替。”",
      "sequence": 281,
      "bookmark": "SP_MB_CC_00321"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：張華峰議員就張宇人議員議案動議的修正案，予以通過。",
      "sequence": 282,
      "bookmark": "SP_LC_PSD_00322"
    },
    {
      "title": "",
      "content": "",
      "sequence": 283,
      "bookmark": "SP_LC_PSD_00323"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 284,
      "bookmark": "EV_PUT_00324"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n田北俊議員起立要求記名表決。 Mr James TIEN rose to claim a division.",
      "sequence": 285,
      "bookmark": "SP_LC_PSD_00325"
    },
    {
      "title": "主席",
      "content": "田北俊議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 286,
      "bookmark": "SP_LC_PSD_00326"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 287,
      "bookmark": "SP_LC_PSD_00327"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n何俊仁議員、涂謹申議員、林健鋒議員、梁君彥議員、黃定光議員、李慧琼議員、林大輝議員、陳健波議員、梁家騮議員、葉國謙議員、吳亮星議員、何俊賢議員、姚思榮議員、莫乃光議員、郭偉強議員、郭榮鏗議員、張華峰議員、葉建源議員、鄧家彪議員、盧偉國議員及謝偉銓議員贊成。 \n 張宇人議員、方剛議員、張國柱議員、易志明議員、梁繼昌議員、潘兆平議員及鍾國斌議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、劉慧卿議員、譚耀宗議員、王國興議員、湯家驊議員、陳克勤議員、梁美芬議員、葉劉淑儀議員、謝偉俊議員、梁家傑議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、胡志偉議員、陳志全議員、陳恒鑌議員、陳家洛議員、梁志祥議員、麥美娟議員、郭家麒議員、單仲偕議員、黃碧雲議員、蔣麗芸議員及鍾樹根議員贊成。 \n\n李卓人議員、何秀蘭議員、梁國雄議員、田北俊議員、范國威議員及張超雄議員棄權。",
      "sequence": 288,
      "bookmark": "SP_LC_PSD_00328"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有28人出席，21人贊成，7人棄權；而經由分區直接選舉產生的議員，有32人出席，25人贊成，6人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 28 were present, 21 were in favour of the amendment and seven abstained; while among the Members returned by geographical constituencies through direct elections, 32 were present, 25 were in favour of the amendment and six abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 289,
      "bookmark": "EV_VOTED_00329"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於張華峰議員的修正案獲得通過，梁繼昌議員已撤回他的修正案。",
      "sequence": 290,
      "bookmark": "SP_LC_PSD_00330"
    },
    {
      "title": "主席",
      "content": "郭榮鏗議員，由於張華峰議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 291,
      "bookmark": "SP_LC_PSD_00331"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經張華峰議員修正的張宇人議員議案。 \n 主席，我希望簡單地指出，我的修正案最主要想帶出的是，根據《基本法》第六十三條，刑事檢控權由律政司負責主管，因此，應該說所有刑事檢控案件和權力等，最後把關的必須是律政司，而現行的法例並沒有足夠的空間或渠道，賦予律政司一個正式的角色來監管證監會就檢控權的操作，所以，我仍然覺得我提出的修正案是有需要的。 \n\n郭榮鏗議員就經張華峰議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府要求證監會在處理刑事檢控工作時必須遵守《檢控守則》，並讓律政司對證監會的刑事檢控工作有足夠的監督，保留律政司對本港所有刑事檢控擁有最終控制權，以符合《基本法》第六十三條的憲法規定”。”",
      "sequence": 292,
      "bookmark": "SP_MB_DK_00332"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：郭榮鏗議員就經張華峰議員修正的張宇人議員議案動議的修正案，予以通過。",
      "sequence": 293,
      "bookmark": "SP_LC_PSD_00333"
    },
    {
      "title": "",
      "content": "",
      "sequence": 294,
      "bookmark": "SP_LC_PSD_00334"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 295,
      "bookmark": "EV_PUT_00335"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 296,
      "bookmark": "SP_LC_PSD_00336"
    },
    {
      "title": "",
      "content": "",
      "sequence": 297,
      "bookmark": "SP_LC_PSD_00337"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 298,
      "bookmark": "EV_VOTED_00338"
    },
    {
      "title": "主席",
      "content": "張宇人議員，你現在可以發言答辯，你還有3分39秒。",
      "sequence": 299,
      "bookmark": "SP_LC_PSD_00339"
    },
    {
      "title": "張宇人議員",
      "content": "主席，我會盡量簡短。聽罷局長剛才的發言，即使我鮮有以此形容女士，今天也要抱歉多說一遍。其實“毓民”的“項莊舞劍”之說及局長剛才的發言，我認為均是“九唔搭八”，根本與我提出的議案扯不上任何關係。我要提醒局長，如果今天這麼多同事的發言，你均將之形容為只屬空談及沒有作用，因而甚麼也不做，你真是要回去再好好考慮一下。你在開首發言中表示上星期無意採取行動，如果現在要求你研究一下你也要拒絕，我對你的工作真的會有很大質疑。 \n\n 廖長江議員現時並不在席，但他發言中的一字一句均代表了我的心裏話，我很感謝他。 \n 主席，相信大家也聽過“power corrupts”及“absolute power corrupts absolutely”的說法，意即權力可使人腐化，絕對的權力更屬必然。因此，我們一定要作出制衡，維護一個公平和公正的監察制度，單靠執法和檢控人員的個人操守和誠信並不足夠，因這方面亦需要作出制衡。既然徵詢律政司意見的做法已經存在，亦有同事提出《基本法》第六十三條的規定，我的要求其實亦只是將之進一步擴展，考慮研究修改法例，確立有關機制，以便就所有刑事案件，不論屬哪一類型及是否簡單，均須徵詢律政司或檢控專員的意見，而不能任由證監會自把自為。 \n 至於是否由律政司全權負責，把調查和檢控工作完全分割，我認為不應過早排除分權的可能性。事實上，我在開首發言中已經指出，有些地區對監管機構處理刑事檢控的方案仍有不同做法，我認為不應集中討論一點，其他的則放在一旁完全不管。我當然明白分權這一改動可能非常繁複和複雜，所以我也同意部分議員所說，應深入研究有關問題。因此，我在“修改法例”之前加上了“研究”的字眼。最重要的是要啟動研究工作，而且甚麼可能性也不應排除。 \n 主席，我要在此感謝4位議員就議案提出修正案，雖然局長認為他們多此一舉，但我要感謝他們提出修正案。我也要感謝13位同事就我的議案發言。多謝大家，並希望大家支持議案。",
      "sequence": 300,
      "bookmark": "SP_MB_TC_00340"
    },
    {
      "title": "",
      "content": "",
      "sequence": 301,
      "bookmark": "SP_LC_PSD_00341"
    },
    {
      "title": "",
      "content": "主席： 我現在向各位提出的待決議題是：張宇人議員動議的議案，經 張華峰議員及郭榮鏗議員修正後，予以通過。",
      "sequence": 302,
      "bookmark": "EV_PUT_00342"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 303,
      "bookmark": "SP_LC_PSD_00343"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 304,
      "bookmark": "SP_LC_PSD_00344"
    },
    {
      "title": "",
      "content": "",
      "sequence": 305,
      "bookmark": "SP_LC_PSD_00345"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 306,
      "bookmark": "EV_VOTED_00346"
    },
    {
      "title": "主席",
      "content": "第二項議員議案：盡快為旅遊業制訂長遠規劃。 \n 有意就議案辯論發言的議員請按下“要求發言”按鈕。 \n 我現在請姚思榮議員發言及動議議案。",
      "sequence": 307,
      "bookmark": "SP_LC_PSD_00347"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我動議通過印載於議程內的議案。 \n 主席，環觀全球，大部分發展中或是發達先進國家，都會將旅遊業作為拉動經濟的重要產業之一，原因是旅遊業確實有其他產業無法取代的好處。 \n 從經濟角度看，旅遊業涉及面廣，有利地方發展經濟。據世界旅遊組織統計，現代旅遊業能夠影響、帶動和促進的行業多達110個；旅遊消費對住宿業的貢獻率超過90%，對民航鐵路的貢獻率超過80%，對餐飲零售業的貢獻率超過40%；旅遊業每收入1元，可帶動相關產業增加4.3元收入。 \n 從推動就業方面看，旅遊從業者每增加1人，可增加相關行業4.2個就業機會，尤其可以吸收大量低技術的勞工從事服務業，對基層就業有直接的幫助。 \n 從環保角度看，旅遊業相對污染較小，通過保護自然資源及珍貴的文化遺產，有利地方推動環保教育。 \n 從宣傳角度看，遊客到訪可以提升地方在國際的影響力，並有利吸引投資者。 \n\n 主席，在香港，旅遊業作為傳統的四大經濟支柱之一，10多年來，雖然先後經歷過SARS、金融海嘯所造成的經濟環境不景氣，但旅遊業一直能夠保持穩定增長。 \n 根據政府統計處的數據，2001年至2011年10年期間，旅遊業在本地生產總值的比例增加近1倍，由2.3%上升至4.5%，平均增長率達13.8%；兩項數字增長速度均超過其他三大支柱產業，亦遠高於本地生產總值的增長。 \n 在帶動就業方面，10年間旅遊業的就業人數平均增長率高達8.6%，同期香港總就業人數平均增長只是2.9%。據了解，與本港旅遊相關的行業聘用了62萬僱員，佔勞動人口六分之一。 \n 在香港，旅遊業還是朝陽行業，亦是能夠長期扎根在香港、無法轉移的行業。相比一些傳統產業，一旦周邊有更低廉的人力、低租金成本和政策優惠，投資者就會將投資轉移，只有旅遊資源是無法帶走的，一直貢獻當地經濟。 \n 主席，環顧周邊地區，無論是澳門、台灣、新加坡還是內地，政府通過發展旅遊業拉動經濟不遺餘力，各地的旅遊部門有較大的權責，負責當地整體的旅遊政策制訂、旅遊業監管、統籌旅遊資源開發等一系列工作。當中與香港最大分別的是︰這些旅遊部門其中一項責任是要主導、制訂當地的旅遊規劃。 \n 反觀香港，回顧10年來旅遊業的發展，較多的是依靠內地開放自由行政策，被動地接受蜂擁而來的遊客，導致個別地區因承受能力問題而產生矛盾，甚至抗拒內地旅客。主席，不少國家、地區，包括歐美國家，都希望通過內地遊客拉動經濟及旅遊，但香港近期卻有聲音擔心內地遊客增長過速，並引發一連串的風波。其實問題主要反映在旅客過於集中新界東北商業區及一些傳統旅遊旺區，造成租金上升、傳統老店結業、生活用品價格上升、交通秩序混亂等問題，影響了部分市民的正常生活，導致民怨。如果政府能及早預計每年旅客增長的幅度，制訂旅遊業的發展規劃，合理地投入資源，民怨問題就不會產生。 \n\n 目前，政府分管旅遊的商務及經濟發展局較多考慮的是旅遊項目拓展、宣傳和旅遊業監管，而交通運輸問題由運輸及房屋局負責，與旅遊相關的例如酒店、景區用地則由發展局負責，政府各部門各自為政，在同等的權責下，沒有一個局長敢於打破政府內部分工的壁壘，主動負責制訂香港整體的旅遊規劃，令香港在旅遊業發展中缺乏清晰的發展方向。 \n 今天我提出議案，希望能夠拋磚引玉，與大家一同探討香港旅遊業的未來。 \n 旅遊規劃是一項長期的系統工程，涉及層面包括旅遊資源的發展、交通、保育、景點及地區文化建設等，要經過時間的培育才能發揮作用。對比我們競爭對手新加坡，從一個資源缺乏、旅遊景點單調甚至是空白的城市，由一個新馬泰旅遊線路的中轉站，逐漸發展成今日知名的旅遊目的地。據了解，1970年代開始，新加坡已經對旅遊業進行多次的規劃，包括定位為花園城市和着力發展現代化酒店，注資改造歷史街區及重建景點，以後差不多每10年都會發布下一個10年的旅遊發展規劃，現在的聖淘沙島就是在規劃中擴建而成。2008年金融海嘯對新加坡經濟帶來直接衝擊，最後亦是被旅遊業收入所緩解，都是得益於旅遊規劃的結果。我們再看內地各省、市、地區，每5年各地會按照國家中期規劃綱要，根據各自的旅遊資源特徵，制訂相應的5年甚至更長的旅遊規劃大綱。內地的旅遊發展和交通配套一日千里，這方面他們有長遠的發展規劃，相比而言，我們政府就顯得被動和不夠進取。 \n 在亞太地區，香港自身已具備非常優越條件，有不少著名景點，中西文化匯聚，有不同國家的美食，是著名的購物天堂。鄰近珠三角及東南亞，海陸空交通便利；未來港珠澳大橋和廣深港高鐵建成後，交通網絡更為完善。除內地外，一年超過50萬的客源市場就有12個，估計未來數年旅客量會持續增加，加上香港有完善的商業活動配套設施，無論是對內地還是海外的商務客或旅客，都有十分大的吸引力。 \n 主席，好的資源是要善用的，否則會造成浪費甚至被渲染為負累。香港要維持甚至超越目前的競爭優勢，政府就必須重視旅遊業，改變目前被動的局面。開放自由行已經10年，訪港遊客人數大幅增加。有項目計劃，而沒有長遠及整體規劃，這是香港旅遊業發展的瓶頸。 \n 香港旅遊業的目標是可持續發展，亦是政府在促進本地經濟和照顧社區利益之間取得平衡，有序地擴大旅遊接待容量，令社會大眾直接得益。 \n 要做到可持續發展，政府對旅遊業要有所承擔，有維持旅遊業作為香港支柱產業的決心，避免好事變壞事，並作出積極行動。我建議在現有會展及旅遊業工作小組諮詢架構基礎上，成立有實際權責、跨各政策局的組織，由司長主持制訂長遠的旅遊規劃及時間表，有計劃有步驟地對出入境口岸設施、景點建設、交通配套(包括興建第三條機場跑道)、旅遊資源投放、旅遊業監管、古蹟及傳統節慶保護、環保教育和對外宣傳等，作出通盤的部署及客觀評估，根據結果制訂最少5年至10年為周期的旅遊規劃。在規劃過程中，希望政府關注以下數個問題。 \n 首先，我們要對未來旅客數量要有科學的判斷，這是我們掌握全域的關鍵。2012年訪港旅客的數字是4 860萬人次，以過往3年訪港旅客增長速度估算，不出5年，訪港旅客有可能突破8 000萬人次。試想，當訪港遊客達到8 000萬人次的時候，以我們目前的各項配套設施是否足夠？政府由現在開始如何作出適當安排？這都是規劃的重點。 \n 其次是要為旅客過於集中的旅遊旺區和社區作出評估，對分流旅客提出切實可行的解決方案，讓香港市民和旅客在共同使用有關道路、交通、景點和購物商場等設施方面能取得平衡，紓緩遊客給市民造成的不便。將大嶼山發展為旅遊島是一個很好的方案；之前立法會已通過不具約束力的議案，希望政府能根據大家的建議盡快落實，分流旅客。 \n 第三，在推動商務旅遊方面，要注重研究香港與鄰近地區的差異，突出香港在區內的優勢。目前，香港仍是區內最重要的會議展覽中心。根據香港展覽會議業協會2012年調查結果顯示，香港會展業近數年的增長速度開始放緩。面對內地、澳門、新加坡的競爭，政府應主動協調，發揮兩個會議展覽中心的優勢，採取更進取的措施和發展策略，保持香港會展業在區內的領先地位。 \n 最後，是人力資源問題。近年，來港旅遊人數持續增長，但業內普遍反映，不論是基層以至中高層的崗位都面臨着人才短缺的問題。如何讓年輕人有好的出路，各相關行業又能找到合適的人才，便需要政府擴大目前學位和職業培訓課程安排，合理地與業界的需求對接。 \n 主席，今年年初特首的施政報告對旅遊方面的論述並不多，我期望特區政府能根據香港的實際情況，對未來旅遊業有更深入的探討和投入，並將制訂長遠旅遊規劃納入明年年初特首發表的施政報告內。 \n 主席，我謹此陳辭。 \n姚思榮議員動議的議案如下： \n“鑒於訪港遊客數目逐年上升，本港景點、酒店、交通、購物及口岸等配套設施已變得明顯不足，窒礙經濟發展，並影響市民日常生活；就此，本會促請政府為旅遊業制訂長遠規劃，紓緩傳統旅遊旺區壓力，提高遊客承載量，以及推動旅遊業可持續發展。”",
      "sequence": 308,
      "bookmark": "SP_MB_YSW_00349"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：姚思榮議員動議的議案，予以通過。 \n 有10位議員要就這項議案動議修正案。本會現在就議案及10項修正案進行合併辯論。 \n 我會先請謝偉銓議員發言，然後分別請鄧家彪議員、范國威議員、單仲偕議員、黃定光議員、湯家驊議員、田北辰議員、方剛議員、陳志全議員及謝偉俊議員發言；但他們在現階段不可動議修正案。",
      "sequence": 309,
      "bookmark": "SP_LC_PSD_00350"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，正如我在修正案中提出，旅遊業為香港帶來可觀的外匯收益，創造大量就業機會，對整體經濟的影響可謂舉足輕重，所以政府為旅遊業制訂全面、可持續發展的政策和長遠規劃，對推動本港旅遊產業穩健發展至為重要。 \n 根據旅遊發展局的資料，今年1月至8月訪港旅客錄得接近3 556萬人次，較2012年同期增加12.5%，當中以來自內地的旅客佔最多，達2 682萬人次，增幅為18.8%；而增幅最大的是來自俄羅斯的旅客，增幅達25.9%。此外，2012年訪港旅客的總消費亦創出歷史新高，達2,965億港元，較2002年累計上升286%，即平均每年有14.5%增幅；至於旅客消費方面，去年訪港旅客的人均消費接近1萬元。 \n\n 旅遊業每年為香港帶來龐大經濟收益，是香港重要的經濟支柱。不過，受到全球經濟不穩定影響，旅遊業面對的困難和挑戰亦日益增加。今年首8個月，來自歐美等長途地區市場的旅客，相比去年同期下跌4.2%，合共減少12萬人次，而中國內地以外短途地區市場的旅客亦減少了約20萬人次，減幅約為3.6%。要令旅遊業對香港有持續貢獻，除了有賴政府透過政策、措施和完善法規，配合和促進旅遊產業發展外，旅遊業界本身的自我提升能力亦非常重要，包括業界能否將創新思維、良好有效的營運和管理模式，帶入整個產業鏈和市場之中，以及能否進一步提升旅遊業整體的優質服務水平，包括與旅遊相關的從業人員是否足夠、他們能否在相關行業的資歷架構中繼續爬升等，都是非常重要的因素。 \n 至於政府在推動旅遊業發展方面，必須扮演更重要及積極的角色。中央在國家“十二五”規劃綱要的《港澳專章》中表明，會支持鞏固和提升香港的競爭優勢，包括繼續支持香港發展旅遊。事實上，過去有不少批評指，香港經濟過於側重金融業及房地產，產業發展不夠多元化。所以，特區政府應抓緊時機，盡快落實制訂全面、多元化的旅遊產業政策，希望藉着“造大個餅”，吸引更多旅客來港消費，增加經濟收益的同時，又可創造就業機會。 \n 主席，香港其實有不少條件和元素，可以令旅遊產業更多元化地發展。建築物和環境的保育和活化，其實可以成為吸引更多旅客來港，與香港市民共享保育成果的其中一項具有潛力的發展元素。暑假期間，我和數十位我們界別的年青專業朋友前往廣州，考察其城市保育、活化及設施管理等工作，當中有不少值得香港借鏡的地方。例如歷史悠久的荔枝灣涌，當初設計是用作防洪，現時已成為保育的示範教材，並且是不少旅客和市民休閒娛樂的好去處；曾經是罐頭製造廠房的紅磚廠創意藝術區，現已被發展成為綜合創意藝術平台，吸引不少軟件開發、出版、廣告、設計及電視製作等機構進駐，為當地帶來新的經濟效益，亦成為不少遊客的好去處。反觀香港，至今似乎仍欠缺既符合經濟效益，亦廣為市民認識的成功活化項目。如果政府能夠將保育、活化和旅遊3種元素結合，再以政策和措施配合，我相信這些活化項目，將有條件成為本港旅遊產業的新興環節。但是，我必須強調，政府在保育和發展之間必須取得平衡，以免窒礙旅遊業和本港整體的發展。 \n 此外，我覺得政府過往在進行都市規劃時，欠缺從旅遊角度的考慮。例如新界東北發展區內涉及不少農地，但政府有否考慮配合新發\n展而制訂全面的農業政策？當中有否考慮發展休閒農業？因為這些均有機會發展成為新興旅遊項目，尤其是本土遊客。至於政府原本打算將香港仔魚類批發市場一帶發展成為旅遊項目，但經過顧問研究和分析，政府認為沒有足夠理據，支持以旅遊景點的形式來發展香港仔魚類批發市場及附近地方，結果發展無期。但是，政府有沒有研究及考慮，將香港仔至港島南區一帶作全面的旅遊規劃，包括將海洋公園、香港仔魚類批發市場、香港仔及鴨脷洲海濱長廊等區內重點項目串連起來，加強配套，吸引更多旅客遊覽，從而提升整體經濟效益？此外，就啟德郵輪碼頭至鯉魚門一帶的東九龍地區，政府有否考慮如何將遊客由郵輪碼頭帶到鯉魚門途經的各個旅遊景點？政府在進行東九龍地區規劃時，有否考慮相關的旅遊需要，以及如何推動旅遊業發展呢？ \n 近年有關內地來港旅遊團接待安排欠妥當、旅客被迫購物等問題接連發生，令旅遊業備受困擾，更直接損害香港整體聲譽，政府實在有必要加強監管。雖然政府在2011年就旅遊業的規管架構進行檢討，並決定成立旅遊業監管局(“旅監局”)，統一負責旅行社、領隊及導遊的整體規管，但預計旅監局最快要到2015年或較後時間才開始運作。所以，我希望政府能夠加快步伐，盡快落實成立旅監局。 \n 主席，世界經濟論壇今年3月公布2013年度全球旅遊競爭力報告，在140個國家和地區中，香港排名由2011年的第十二位，下跌至今年的第十五位。香港要保持強大的旅遊競爭力，必須要有全面的旅遊規劃、軟硬件配套，以及完善的監管架構和制度，在購物和飲食兩個傳統吸引點之外，發掘更多吸引旅客(計時器響起)......及更能與時並進的元素。 \n 主席，我謹此陳辭。",
      "sequence": 310,
      "bookmark": "SP_MB_TT_00351"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我的發言和修正案較着重就業方面，而且工聯會亦有屬會是專責旅遊業的。 \n 我先說出一些數字，讓大家了解。不論任何政黨或黨派，均必須承認一些事實，第一是訪港旅客人數有所上升，不論是急升還是只是上升，總之是上升；第二，旅客最大來源地是中國內地。這些都是大家要承認的事實。 \n\n 我們又看看香港人的情況，最近政府統計處發表了一些數字，是有關香港人到內地公幹及旅遊的情況。根據剛公布的數字，其實上年有7 600多萬名香港人到內地旅遊及公幹。有些人說，香港這麼小，內地這麼大，當然不會起眼，但其實當中有3 000萬人只是到深圳，而香港人到深圳消費，平均不足1,000元。基於同理心，兩個城市這麼接近，1年有3 000萬名香港人到深圳玩樂或公幹  不計探親，也不計正式在內地長駐工作的香港人  他們又怎麼看呢？我十分希望政府可以跟深圳市多作交流，也希望大家從平常心和同理心的角度，看看這些旅遊情況，以及兩個城市之間的互動。 \n 剛才提及旅客主要來自內地，這會否十分單一化？我又想列舉一些數字。在2002年未有自由行政策之前，來自美洲的訪港旅客有130萬人，而在2012年有178萬人，歐洲、非洲、中東的訪港旅客在2002年有122萬人，在2012年有223萬人，在10年間全都有所上升，而且上升幅度不單是幾個百分點，而是接近1倍。如果我們看看絕對數字，例如其他3個鄰近地方，澳門、台灣、新加坡。到澳門的旅客，當然大部分來自內地，佔了六成，而上年到澳門的美洲客有多少呢？是30萬人，歐洲則是26萬人。我剛才說過，上年到香港的美洲客有178萬人，歐洲、非洲和中東有223萬人。 \n 我們又看看台灣，雖然香港人十分喜歡到台灣，但根據台灣觀光局的數字，上年的入境旅客只有730萬人，在這730萬人之中，來自中國內地的佔三分之一，至於中國內地以外的亞洲地區，我想香港人亦有數百萬，但來自美洲、歐洲等西方社會，這些大家覺得消費力較高的旅客，加起來卻只有70萬人。我再說一次，到香港的美洲和歐洲客加起來已有400萬人。 \n 永遠是我們競爭對手的新加坡又如何呢？新加坡算是比較遠，並不屬於所謂的兩岸四地，而且有些人覺得西化也是重要的。新加坡上年的入境旅客中，來自美洲的有61萬人(我再說一次，到香港的美洲旅客是178萬，是其3倍)，來自歐洲的則是150萬人，數目也不少，但上年到香港的歐洲客卻有223萬人。由此可見，雖然根據內地自由行政策開放的49個城市，的確為香港帶來很多內地旅客，但同時間，來自中國大陸以外地方到香港旅遊的人數並沒有下跌。在多個城市或地區中，以比較相近香港、可以比較的城市、地區而言，我們的情況仍是令人羨慕的。 \n\n 倒過來看，就謝偉銓議員剛才最後說出的憂慮，我相信這也是不分黨派的憂慮而言，會否有太多的內地旅客而導致香港的消費模式、旅遊模式過分單調，要我們遷就他們呢？就此，我們用一個比較理性的角度來看，是要深思、是要反省的，但又不至於為我們帶來有很大的憂慮。我只是希望我們有一個目標  這也是工會告訴我們的  珠三角城市的居民來港旅遊，香港是歡迎的，但對於來自比較遠的城市，即旅客要乘飛機來港，例如是來自北京或中國其他比較富裕的城市的旅客，我們有一個目標，便是希望他們來港逗留幾天之後，過一、兩年後會再次來港，這才是香港旅遊業真正的成功。即他們來港不是因為地方接近，過來購物那麼簡單，而是香港有其值得他們一去再去的可貴之處。 \n 但是，無疑有些問題是我們要正視的，所以我在修正案中提出“定期檢視香港接待遊客的能力”，以及成立一個跨部門的旅遊局，以統籌協調並制訂政策配合旅遊業發展，減少遊客為香港市民日常生活帶來的不便。其實，協調、兼顧的幅度可謂十分大，舉例來說，之前十分困擾我們的水貨問題，很明顯地，“限奶令”一出，水貨問題便得以紓緩。所以，雖然有些人說自由行政策帶來很多負面問題，令人有很多負面看法，但我相信只要在行政措施協調上，各個部門協調管理得宜，一些負面或社會問題可得以解決或紓緩。所以，對於這項議案，我們覺得應該用比較正面的角度來看。 \n 再者，我們認為姚思榮議員提出這議案正是時候，因為有3個背景因素。第一，自由行已經推行10年了，究竟是否需要開放更多城市呢？這可以討論。自由行對社會的正、負評估影響，也可以討論。第二，雖然2013年尚未過去，還有兩個多月，但大家估計旅客人數應該可突破5 000萬。第三，國家剛實施十一《旅遊法》，這也是一個啟示，雖然十一黃金周來港旅遊的內地旅客人數有所增加，但相比過去數年我們從報章看到有關黃金周的負面新聞或亂象，也有所減少，這正正告訴我們，只要社會管理或部門的行政立法恰當適宜，問題是可以解決的。其實有些問題並不是單純因旅客人數增加便會立刻出現的，而是需要有較多的時間評估和協調兼顧。 \n 我看到很多其他同事建議將旅客分散到不同區域，而且有3位同事的修正案也提及大嶼山。我想這個觀點大家是採納的，便是如何把旅客分散至全港不同地區。當然，這也要兼顧地區的交通承受能力，\n以及會否一下子旅客太多，影響當地或當區居民的生活或對他們造成不便呢？這些平衡或要兼顧的問題，也是我在修正案第(二)項所說的。 \n 不過，我想特別提出，工聯會旅遊聯業委員會在今年年中進行了一項問卷調查，當中提出了一個問題，便是香港旅遊業如何能夠配合社區發展帶來更多元化的就業機會？我發覺香港再沒有甚麼新穎、有機的手信、夜市設施或民間商業活動，實在十分單調。我們經常羨慕新加坡、台灣有很多夜市，但為何香港怎樣也推動不了呢？其實，這跟香港的城市規劃及小販的發牌制度有關。 \n 我們在今年進行了一項調查，成功訪問500位市民，發現受訪人士普遍對香港的夜市和手信概念十分模糊，甚至認為香港沒有這方面的設施。我們認為，若我們有手信或夜市，得益的不單是遊客，如果做得好，香港市民也可分享到好成果。夜市無須多說，手信也是一種本土文化和創意的表現。所以，希望政府能夠採納我們的意見。 \n 最後，我們期望旅監局能夠提升本地領隊和專業導遊的專業和社會地位，以及他們職業發展能得以持續。 \n 多謝各位。",
      "sequence": 311,
      "bookmark": "SP_MB_TKP_00352"
    },
    {
      "title": "范國威議員",
      "content": "主席，我的發言內容主要集中於自由行，多謝姚思榮議員提出這項議案辯論，讓我有機會作出檢視，亦看到越來越多立法會同事表示關注，其實我去年已多次在不同場合談到自由行對香港帶來的一些負面影響。 \n 毋庸置疑，在2003年自由行推出之初，對SARS之後的本港零售業及旅遊業帶來了復蘇動力。然而，我們看到在過去10年，隨着這項政策深化，旅客量持續急增，香港是個彈丸之地，現在到處也人頭湧湧，衍生了連串滋擾民生的問題，如果我們不處理的話，民怨會繼續存在。 \n 現時香港的旅遊業好像已與自由行劃上一個等號，大量不受控的自由行令現時香港的旅遊業呈現單一化，令租金、物價上升，亦趕絕了不同的本地小店。原來在做生意的同時，全香港市民為自由行這項政策付出了高昂的社會代價。2009年，深圳實施了“一簽多行”的制度後，亦為香港帶來了嚴重的走私水貨客問題。 \n 主席，我當然知道旅遊業一向是香港其中一項重要的產業，造就了不同及不少職位，養活了不少香港人和旅遊業的員工。然而，正如其他同事所說，我們確實要看數字，由1997年至今，內地旅客量的升幅是多少呢？現時較1997年增加了13.8倍，接近14倍之多。在1997年，每10個由外地來港的旅客中，只有兩個是內地旅客，但今時今日，已發展到每10個旅客中有7個是內地旅客。 \n 香港的GDP在過去16年增加了49%，即每年增加約3%(不多於3%)，但與此同時，香港的通脹率上升了多少呢？例如在2012年，通脹率高達4.1%，香港人的消費力不升反跌。換句話說，如果有很多業界朋友、議員同事說自由行為香港帶來了巨大的經濟裨益，不好意思，實際的情況是自由行的最大得益者不是普羅大眾，而是商家、大地產商。 \n 主席，今年年初，香港中文大學的香港亞太研究所就自由行10年回顧進行了一項民意調查。調查結果顯示，只有三成香港人同意自由行確實有改善本地就業問題，有接近六成市民不認同自由行能增加香港與內地人的互信，更發現有七成市民認為自由行令本地商鋪租金上升。這是一個客觀存在的事實，我們不能迴避。建制派的議員同事可能會以這些數據來引證香港現時要背靠祖國，甚至連一些容易引起文化衝突或我們認為缺乏公民意識的旅客行為，都要加以包容和迎合，我認為這種處理方法反映旅遊業發展重量不重質。如果香港的旅遊業過度倚賴內地旅客，呈現單一性，如果日後內地經濟逆轉，對香港的旅遊業發展是不健康的。 \n 此外，有不少議員提到，如果現時香港出現旅客超負荷的情況，可否把問題歸咎於目前的酒店、交通、購物及口岸的配套設施不足。但是，我們要看看，在1996年，香港共有76間不同類型的酒店，提供32 000間客房，到了2011年，香港的酒店數目大幅增加至184間，提供的客房多了一倍，共有62 000間。換句話說，在過去15年，香港酒店的房間數量增加了超過兩倍。再加上其他景點相繼落成，理論上是否真的可以把旅客分流到不同的景點呢？為何還有不少市民認為內地的自由行旅客影響到我們的日常生活呢？ \n 我經常引用一個“牛頭角順嫂”或的士司機都會明白的例子：如果你是老闆，經營一間能筵開80或100圍酒席的酒樓，你不能無限地接\n收茶客，令酒樓之內非常擠迫，要茶客“搭檯”，應接不暇，更不斷增加桌椅，甚至把員工的洗手間、休息室也拆掉，這種經營生意的手法是否健康呢？是否真的能體現香港作為旅遊之都的待客之道呢？箇中道理章章甚明，一定不是這樣。 \n 我舉出這個例子是想指出，現時香港的旅客確實太多了，我們一定要處理。政策必須調整，因為現時得出的客觀效果偏離了政策的原來目標。 \n 北區、上水、粉嶺、大埔、沙田等區本來是社區，而非核心旅遊區，但自由行卻為這些地區帶來大量走私水貨客的問題，他們搶購生活用品。如今上水區的藥房越開越多，四、五個運動場般大的石湖墟市中心竟然有31間藥房，我不知道蘇局長有否前去視察。 \n 2012年12月，廣東省海防與打擊走私辦公室的官方網頁首次披露，在每天多次往返粵港兩地的旅客之中，有九成半是水貨客，我們應否坐視不理呢？即使政府有像“風沙行動”一類的行動，正如剛才有同事所說，是否真的能處理和紓緩問題呢？ \n 今年年初出現奶粉短缺，令市民苦不堪言，蘇局長，你可曾試過在上班時段擠東鐵呢？你曾否試過皮鞋被走私水貨客的手拉車輾過呢？你與家人推着嬰兒車、扶着長者過馬路時，曾否被人碰撞呢？你曾否試過在居住的社區內找不到售賣日常生活用品的店鋪呢？你曾否試過要走遍數個社區，才有機會排隊購買奶粉呢？主席，家長們都哭喪着臉。局長，如果你明白他們的苦況，下次你應代入角色，在鏡頭前扮演一個悲天憫人的高官，你便不會像昨天那樣欲哭無淚，你能夠哭出來，因為市民正面對這些苦況，希望你明白。 \n 主席，我的修正案促請政府盡快實施“一日一行”，如果可以取消衍生大量走私水貨客問題的“一簽多行”通行證制度，當然便更好，以減少自由行政策對香港市民日常生活及零售業的不良影響，亦希望政府考慮拒絕曾多次干犯走私水貨活動的人士再次來港，以實質阻嚇走私水貨活動。 \n 對於部分議員建議在口岸及邊境附近加設購物區的構思，我表示理解，但我們都知道來港旅客不會被規限於特定範圍內，始終會有大量旅客進入不同的核心旅遊區和社區，所以效用成疑。 \n 主席，水能載舟，亦能覆舟。最初制訂自由行的出發點及原意是好的，但在缺乏監控、監管或適當調整的情況下，已對香港構成很沉重的影響，我們必須調整這項政策。所以，我在修正案中提出一些處理方法，希望議員同事可以參詳。新民主同盟再次促請政府盡快完成特首和蘇局長都曾提及關於香港旅客載荷量的研究，向市民大眾公開交代，透過科學化的客觀理據，為自由行政策設定上限。 \n 多謝主席，我謹此陳辭。",
      "sequence": 312,
      "bookmark": "SP_MB_GF_00353"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，感謝姚思榮議員提出這項議案。我申報我是旅遊發展局(“旅發局”)理事，但我的發言並非代表旅發局，而是代表民主黨。 \n 范國威議員剛才說內地旅客佔本地旅客七成，但如果只看今年首8個月，有關數字已經達到七成半。我的修正案是着重如何改善對香港旅遊業的監管，以及重組旅遊業組織和部門之間的分工。 \n 大家都知道，旅遊業議會於1978年成立，本身是一個商會，但後來因為政府要加強監管營辦對外旅行團的旅行社，在1985年成立了旅行代理商註冊處(“註冊處”)後，把部分監管權力交了給旅遊業議會，讓旅遊業議會在最初時能協助監管一些境外遊。後來，當局在2000年後慢慢修改條例，讓旅遊業議會也能監管一些入境遊。在1999年，政府成立了旅遊事務署，在2001年亦把前香港旅遊協會改為目前的旅發局。 \n 主席，經過了10多年發展，我們認為現時的問題是，入境遊在這數年間帶來了很多投訴及監管上的問題，政府亦察覺到這點。過去，旅遊業議會雖然做了一些事，但亦為人詬病，指它是自己人管自己人。所以，從過去兩、三年開始，政府便提出成立旅遊業監管局(“旅監局”)。就此，民主黨表示支持，但我們看到，儘管政府進行了兩輪諮詢，有關的條例草案仍未能提交立法會。我的修正案便是促請政府盡快將相關的條例草案提交立法會，相信這部分會獲得政府支持。政府在今年7月出席立法會經濟發展事務委員會會議時，曾經交代立法進度，但我們希望政府能加快步伐，使香港有更完備的法例，一併監管出入境遊、旅遊代理商、導遊和領隊等。 \n\n 我的修正案另一個部分，特別就有關對旅行社的懲處提出了一些具體建議。我們希望政府能夠針對一些在犯事後結業，然後再開設另一間旅行社犯事的旅行社，加強監管。至於向旅行社發牌，我們期待將來的旅監局會接手現時由註冊處負責的發牌工作，實施扣分制以懲處違規的旅行代理商。當然，旅監局將來應該取代註冊處。 \n 過往，地區辦事處也曾接獲一些旅遊銷售的投訴，發現有些店鋪偷龍轉鳳，更換店鋪名稱後繼續違規做生意。所以，我們希望政府能夠加強扣分制度，特別針對旅行代理商的註冊授權代表，一旦被扣滿分數，便不能讓他們再出任授權代表，避免旅行代理商藉轉名逃避懲處，或繼續採用相關手法令旅遊業蒙羞。 \n 此外，旅監局將來亦不單只監管旅遊代理商，還要監管僱員，包括領隊或導遊，避免再發生“阿珍”事件。在最近的“十一黃金周”，內地法例打擊了一些“零團費”或超低團費的旅遊團，但我相信商人頭腦轉得很快，不久便會“你有張良計，我有過牆梯”，想出新的手法，政府應多加關注。 \n 根據旅發局的資料，首8個月的旅客數目增加了12.5%，達至約3 555萬人次。如果按此比例推算，本年度的旅客數目可能會再創新高，達到5 300萬人次。可是，看了這數字不能太鼓舞，因為包括加拿大、澳洲、新加坡和荷蘭等的國家，來港的旅客數字都在下跌。我們明白，旅發局已經將大部分資源  七成  投入中國以外的國際市場，只有三成投放在內地市場，但內地旅客仍然佔本港旅客差不多七成半。由此可見，香港似乎是很被動地過於側重內地旅客。面對這個情況，我們如何是好？我們需要考慮香港的承受力。所以，對於數位議員提及要為旅遊進行規劃，我們是支持的。 \n 我們當然支持姚思榮議員的原議案，但大家明白，旅遊事務署其實可以擔當規劃角色。對於多項修正案，民主黨其實大部分都支持，唯獨鄧家彪議員和謝偉俊議員的修正案，我們則稍有保留，最主要是因為他們建議成立旅遊局。以蘇錦樑為局長的商務及經濟發展局為例，已有聲音叫他成立科技局，現在又說要成立旅遊局，那麼，他這位局長豈非無事做？其實，如果要落實姚思榮議員的原議案，政府只需清楚賦予旅遊事務署一個角色，讓該署為旅遊業制訂規劃便可。 \n 民主黨的立場很清楚，我們認為應盡快成立旅監局，監管一些營辦出入境旅行團的旅行社、導遊和領隊等，這是當務之急。原有的旅\n遊業議會當然要繼續扮演其商會的角色，而旅遊事務署則擔起規劃的角色。 \n 對於湯家驊議員、黃定光議員、田北辰議員，以及其他數位議員的修正案，我們是歡迎的，因為跟我的修正案有一定關係，便是如何把旅客分散到不同類型的地方，包括提供綠色旅遊或漁業旅遊等。事實上，有些地方由於有過多旅客到訪，所以滋擾到本地居民，但有些地方則吸引不到旅客；如何能夠分散，做得好一點呢？我們認為各位動議修正案的議員提出不同建議是一件好事。 \n 陳志全議員的修正案建議檢討“一簽多行”，我們認為有檢討空間，但所有政策都要考慮一件事，便是要對等。香港人其實是一次又一次往返內地，如果我們要檢討這些限制，便首先應該檢討對港人的限制，即是否要限制香港人往返深圳呢？然而，承受能力也是要顧及。所以，對於范國威議員的修正案，我們會放棄表決，但會贊成陳志全議員的修正案，因為“一簽多行”是有檢討的空間。 \n 整體而言，民主黨認為發展旅遊對香港的經濟和就業是十分有幫助。至於如何疏導旅客，減少對本地居民造成的滋擾，則是一項需要研究的課題，但不要“一棍打死”。",
      "sequence": 313,
      "bookmark": "SP_MB_SCK_00354"
    },
    {
      "title": "黃定光議員",
      "content": "旅遊業是香港的支柱產業，在2011年僱用23萬人，為我們帶來850億元收益。旅遊業如果發展興旺的話，除可以創造大量就業機會、產生龐大經濟收益外，還可以促進各地的文化交流，以及宣傳本港的特色，可謂“一舉多得”。所以，為了旅遊業持續興旺，制訂長遠規劃是不可或缺的。 \n 要制訂長遠規劃，首先要了解旅遊業的狀況。在2012年，訪港旅客有4 800萬人次，當中約七成是內地人。訪港旅客共消費2,400億元，而當中有七成半屬內地旅客的開支。由此可見，內地遊客是本港旅遊業重要的客源。 \n 本來，賓客盈門是旅遊業的福氣，叫很多其他地區豔羨不已，奈何香港只是彈丸之地，設施不足，承受力有限，賓客盈門由幸福變成煩惱，對社會造成各種各樣的矛盾。例如，旅客過多，導致部分旅遊旺區過分擠迫。又例如，內地遊客爭相購買香港貨品，帶動物價上升，\n令市民負擔加重。還有，是部分內地人的生活習慣與我們不同，日常接觸時有摩擦。 \n 由於出現上述矛盾，有人便提出要“落閘趕客”，甚至歧視和排斥內地人。對於這種態度，我們覺得是錯誤的，亦是愚蠢的。現在全球各地均在想辦法吸引遊客，發展旅遊業。英國上星期才剛宣布簡化內地旅客簽證手續，目的便是想大量吸收內地旅客。在這樣的情況下，我們還要趕客出門？簡直是莫名其妙。 \n 香港是自由開放的市場，“打開門做生意”，如果人客過多，我們便應該增加設施，擴闊容量，而不是“落閘放狗，掃地趕客”。遊客太多，其實只是幸福的煩惱，猶如農夫遇到大豐收，來不及收割，穀倉不夠用。如是者，我們應該想方設法，無理由抗拒“豐收”。 \n 本港旅遊業目前最大的挑戰是地小人多、容量不足。除旺角、尖沙咀及銅鑼灣等傳統旅遊區迫滿遊客外，現在連上水及沙田等的新界市鎮亦慢慢變得人潮如鯽，影響居民日常生活。既然問題是容量不足，我們便應該對症下藥，擴容增量，興建更多旅遊設施，在服務旅客之餘，減少對市民的不便。 \n 很多內地旅客現時對香港銷售的貨品特別有信心，他們到香港旅遊，購物是主要的一環，有些甚至專程來港，購物完畢便直接回家。這些購物旅客為數眾多，的確對各區造成不少壓力。 \n 針對這種旅遊消費模式，民建聯剛剛於10月6日發表了《設立“落馬洲南商貿購物中心”》建議書，提議在落馬洲南部接近落馬洲口岸管制站的邊境區域建立一個大型商貿購物中心，一方面為香港人提供額外購物好去處，另一方面是利用港深鐵路的地利之便，吸引內地遊客光顧。 \n 我們建議設立的，是一個集商貿、零售、娛樂、飲食功能於一身的大型中心，亦是國際及本地品牌的展銷場地。有這樣的一個地方，我們便可以吸引內地旅客到邊境購物，分散各區人流，在做旅客生意的同時，減少對市民的不便，真正達到擴容增量的目標。此外，商貿購物中心亦可以帶動鄰近地區的經濟，創造數萬個就業機會，產生多重收益。 \n\n 建議的詳細內容，大家可以參閱我們的建議書。我們相信這建議將會提供契機，幫助旅遊業克服挑戰及持續發展，希望政府認真研究，積極考慮。 \n 當然，要持續發展旅遊業，除興建我剛才所說的商貿購物中心，以及讓旅客欣賞香港的繁華便捷之外，還可以推廣生態旅遊，發展休閒漁農業，讓旅客品味香港悠閒恬靜的自然風光。現在大家越來越注重環保，懂得欣賞大自然。我們正好把握這趨勢，豐富旅遊業的內涵，展現香港動靜皆宜的魅力。關於發展休閒漁農業的建議，我們漁農界的何俊賢議員會進一步解釋，希望政府可以仔細聆聽。 \n 今天這項議案很有意思，可以再次提醒大家關注旅遊業的發展。旅遊業為香港作出很大貢獻，現時面臨容量不足的挑戰，大家應解決矛盾，擴闊容量，而並非逃避問題，閉關鎖港。今時今日是全球化的世紀，大家要的是地球村而非“獨家村”，關上大門排斥他人。 \n 歧視其他人，是無前途的。要讓旅遊業持續發展，我們必須高瞻遠矚，擴容增量，開門迎客。 \n 主席，我謹此陳辭。",
      "sequence": 314,
      "bookmark": "SP_MB_WTK_00355"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我認為香港由過去的小漁村發展成為今天的國際大都會的過程，用“奇妙旅程”來形容可謂毫不誇張。香港的發展過程，肯定是東南亞的一時佳話。 \n 主席，香港的成功，除賴以香港人的拼搏精神外，其實天時地利也不無關係。回顧在第二次世界大戰發生後，中國尚未開放，香港天經地義成為中國的“前園”，人人皆認為香港是中國的“窗戶”。自50年代起，很多人想透過香港這扇“窗戶”，看看不開放的中國情況是如何的。 \n 不過，隨着國家開放，香港“前園”的地位日漸消失。主席，至今為止，中國開放仍然有利於香港，而“有利於香港”的意思，是香港仍然可擔當“中轉站”的角色。前往中國觀光的旅客，會先在港稍作停留。很多旅客在安排旅程時，這是自然的決定。不過，我們必須向前看，考慮這種情況可維持多久。 \n\n 主席，隨着中國持續開放，我們在不久的將來便可以看到，由於中港融合，香港可能會淪為中國的一個小城市，缺乏獨特的吸引力。 \n 主席，香港之所以能成為旅遊中心，第二項因素便是自50年代開始，我們享有“購物天堂”的美譽。不過，這個“購物天堂”的美譽，我們可維持多久呢？換言之，在往後的日子裏，我們可扮演購物天堂的角色多久呢？ \n 主席，特區政府的高地價政策  我們上星期已曾進行討論  造成的影響之一，便是各行各業成本上升，包括銷售貨品的成本。相比鄰近國家，我們的經濟力  對不起，應是競爭力  我們的競爭力日漸下降。 \n 有見及此，前屆政府極力推動自由行，而國家也樂意配合。不過，坦白說，自由行不久便會失去吸引力。香港所謂的“零團費購物團”出現種種為人詬病的問題，導致這些購物團現已幾近消失。換言之，純粹來港購物的旅客終有一天會因為我剛才所述的種種因素(包括香港高地價政策)而逐漸減少。 \n 我們如何維持香港旅遊中心的地位呢？主席，我相信局長應該了解，立法會要求政府制訂全盤規劃，把香港將來可能遇到的挑戰納入考慮之內。我相信局長也會認同這是刻不容緩的工作。 \n 我剛才提到，要維持旅遊業的發展，依賴香港對內地的吸引力、購物方便或價錢便宜等並不明智。我們應該發掘新旅遊吸引點，讓國際旅客選擇和考慮。 \n 主席，如果大家曾留意國際旅遊業發展的大趨勢，便會發現很多國家和地區現時均積極發展自然環境、文化保育，甚至電影的取景場地作為賣點。舉例而言，新西蘭最近的旅遊事業急速發展，便是因為電影“魔戒”吸引大羣旅客前往當地欣賞湖光山色。 \n 當各地旅客已對巴黎鐵塔、悉尼歌劇院或倫敦大笨鐘感到厭倦，他們便會想欣賞自然景色。香港在這方面其實毫不遜色。主席，我不知道你有否類似經驗，但我每星期也會前往香港的東面，從西貢向北走。我發現香港宜人的景色絕對不亞於很多其他為旅客所嚮往的東南亞旅遊勝地，例如布吉和蘇梅島。如果大家曾前往這些地方旅遊，再比較香港的西貢、千多個島嶼及碧藍色的海水，便會發覺香港毫不遜\n色。為何蘇梅島和布吉的旅遊業發展如此成功，而即使香港同樣擁有如此美麗的“後花園”，但卻無人問津呢？ \n 主席，香港地質公園(“地質公園”)也是絕無僅有的，但政府卻似乎愛理不理。如果大家有機會在假日前往西貢碼頭，便會看到很多小艇，只消10元或20元便可以前往地質公園。不過，大家亦知道小艇非常骯髒。此外，地質公園和郊野公園的污染亦相當嚴重。有電視台在上星期播放一個特輯節目，是關於郊野公園和地質公園遍地垃圾的問題的。一看之下，實在教人感到心痛。遍地的垃圾不但包括飯盒、汽水樽和汽水鋁罐，竟然還有如廁後的抹手紙。 \n 主席，特區政府為何將香港如此吸引的旅遊景點白白浪費掉呢？香港有法例，但卻無人執法，法例亦只限於不要將垃圾亂丟進大海裏。為何旅遊勝地(例如大浪東灣、大浪西灣等風景如畫的地方)會滿布垃圾呢？主席，要發展該等旅遊勝地，當局便要立法、執法，並要教育市民保育和愛護香港的大自然。當然，我們也需要宣傳。 \n 我希望局長稍後在回應時能夠告訴大家，商務及經濟發展局有何全盤計劃，發展具備保育自然環境元素的旅遊業，以取代香港以購物為主的旅遊業。我希望局長能告訴大家當局有這種想法。 \n 多謝主席。",
      "sequence": 315,
      "bookmark": "SP_MB_TKW_00356"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我今天頗高興，我這份講稿是度身訂造給在席的方剛議員的。首先，我感謝姚思榮議員提出這項議案。主席，水能載舟，亦能覆舟，自由行自推出以來，令香港人又愛又恨。我從事零售業多年，見證了自由行對香港的影響，所以我想跟大家分享一下我的感受。 \n 不講質、只講量的自由行，造成今天香港社會的各種問題，出現種種的中港矛盾、文化差異、租金昂貴、旅遊區的承受力不足、水貨，以及整條街道皆為金飾店和藥房等擾民並破壞香港經濟均衡發展的情況。最糟糕的是，現在很多港人開始對自由行政策出現各種討厭，並正在醞釀一種強烈的負面情緒，更有一些政黨搬弄是非，提出反赤化，我覺得這既於事無補，而且製造很多分化情緒。不過，香港人似乎不記得當天自由行如何帶我們走出經濟低谷。我還記得2003年，在經濟市道愁雲慘霧時，如果沒有自由行的滋潤，本地零售業本應進入\n大蕭條，而自由行確實拯救了很多中小型企業及家庭的經濟。飲水思源，我們又怎能“打完齋就不要和尚”呢？自由行政策絕對是香港的經濟“水喉”，相信世界上很多地方也十分妒忌，垂涎香港有一條這麼大的經濟“水喉”。 \n 今天自由行的問題在於“水浸”，樂觀一點來看，是一個happy problem，歸根究底，是政府就整體旅遊零售行業的發展缺乏藍圖的惡果。政府只考慮經濟，忽略其對社會的負面影響，問題的癥結，在於有關當局並未有因應旅遊零售業的興旺，而對零售空間作出相應增加。事實上，我相信蘇錦樑局長及陳茂波局長亦曾聽我提出這問題無數次，其實我也沒辦法，鍥而不舍，我一有機會又會再提。既然問題是“水浸”，解決之道猶如治水，與其堵之，不如疏之。 \n 在香港這塊彈丸之地，承載700萬人已造成重大壓力，但就過去1年來說，我們共接待了4 800萬名旅客，平均額外有13萬人次在市中心商業區流動，旺區如尖沙咀、銅鑼灣和旺角，一到周末，很多香港人也不敢踏足，因為不想跟內地旅客擠。但是，我又覺得叫停自由行是下下之策，有何理由為了這個原因而拒絕這種源源不絕的經濟利益，這豈不是自斷糧水？ \n所以，我們覺得疏導旅客到非市中心區域，甚至於香港的新發展區興建大型的酒店綜合購物城，是最佳的解決方法。首先，香港整體可大量增加零售業的面積，疏導旺區的擠迫情況，紓緩金飾店化、藥房化的零售經濟失衡，把自由行疏導至偏遠地區。大型酒店綜合購物城的最理想選址，為鄰近深圳灣口岸的新界西北，接着是鄰近港珠澳大橋的大嶼山北，這些地區可大大減少市中心人潮的壓力；還有一點非常重要的，是在這些地區興建購物城可帶動當區的就業機會，尤其是新來港人士最合適從事這類相關的旅遊服務，因為在這種零售工作中，他們可以普通話招呼說普通話的自由行客人。 \n 就近就業的另一個好處，便是可以提供機會，讓家庭婦女無須遠離家庭也可以工作，釋放家庭婦女的勞動力，提升低收入家庭的經濟環境。最近的扶貧委員會報告指出，在職貧窮的家庭中有八成半只由1人支撐着家庭，而太太卻要在家照顧小孩。所以，就近就業對這些家庭而言非常重要。 \n 梁振英競選特首期間，曾與我們新民黨會面，他說他其中一個重中之重，便是會在當選後帶動就近就業。我曾多次問過，有甚麼建議\n較在偏遠地區興建這些綜合購物中心，更易帶來就近就業的機會呢？我曾多次與天水圍、屯門和東涌的居民接觸，他們正正也經常問我為何香港政府不多將零售業帶到他們的地區，這些是他們熟悉的工作，也是很易上手的工作，更無須乘很久的車上班，而他們根本也不能長時間離家。所以，其實他們的訴求是很明顯的。 \n 所以，簡單而言，我們覺得既然現在已提出洪水橋新市鎮計劃，我最近在發展事務委員會上，也曾向陳茂波局長提出這項建議。該處其實將會增設洪水橋站，該站將會提供商業樓宇面積，但並不足夠，我便向他呼籲，希望趁此機會在洪水橋新市鎮的新鐵路站內，直接興建為一個商站，即是“商業”一詞中的“商”，把酒店和可能不少於10萬平方米的購物城融合一起。就整項洪水橋新市鎮計劃而言，當中所提供的職位差不多可以是完全自給自足的，更可能帶動天水圍和屯門等的基層勞動力到該處就業。 \n當然，另外在東涌方面，現正積極發展新市鎮，迎接港珠澳大橋。我覺得這兩個項目非常值得政府進行研究，如果梁振英政府願意在任內就這兩個項目着手進行規劃研究，這絕對是一項德政。長遠而言，香港的基層市民，尤其是住在新界西北和大嶼山北區的，將會非常多謝政府有這樣的遠見。 \n 基本上，我針對這兩個地區和當地的就業環境來提出建議，希望各議員能支持我這項建議。多謝。",
      "sequence": 316,
      "bookmark": "SP_MB_MT_00357"
    },
    {
      "title": "方剛議員",
      "content": "主席，今天議案的議題是旅遊業，本來是一個不太有爭議性的題目，但竟然吸引到10位議員提出修正案，反映出一個事實，就是香港旅遊業正處於一個相當具爭議的緊急存亡關頭。我絕對沒有誇張，大家也看到由於香港的旅遊配套設施未能夠與訪港旅客，特別是來自內地的自由行旅客的增長速度相配合，而引致中港矛盾增加，更加出現要取消自由行的聲音，原因是香港無法承受如此多旅客。 \n 我從事與旅遊業有關的零售行業已數十年，但從來未見過一個國家或城市，會開聲叫遊客不要再來，因為“我們不夠酒店讓你們入住、沒有地方讓你們去玩、機場爆滿、搭車擁擠、購物又要搶、吃飯又無位”。如果別人聽到我們這樣說，都會以為香港有病。 \n\n 交通及食住玩樂是所有旅遊城市為吸引遊客而要準備的基本條件。而且遊客越多就越高興，因為遊客帶來的資源，可以被利用作發展自己城市，例如改善公共交通設施、興建更多酒店、發展更多旅遊景點和消費點，甚至是美化城市，讓自己的市民可以享受旅遊業發展帶來的好處。這是因為上述所有計劃都會帶來更多投資和就業機會，使市民生活可以提高，根本是百利而無一害的。 \n 如果政府在內地開放自由行遊客訪港以來的11年，一直沒有就“自由行對香港有何影響”這個簡單議題進行評估、研究和推行配套規劃，而提出要求國家取消自由行政策，這種故步自封的做法根本會使全世界開懷大笑，因為越來越多國家歡迎消費力較高的中國自由行遊客。 \n 我們沒有好好規劃香港的遊客承載能力及進行提升配套，使國家開放自由行旅客這個商機變成香港危機。現時，我們就應該積極面對問題癥結所在，就香港遊客承載能力進行檢討，然後就訪港遊客的數量、需求、居住、飲食和消費模式等，制訂短、中、長期措施，設法將危機轉變成商機，為香港持續發展作出貢獻。 \n 我認為要制訂旅遊業的長遠發展規劃，第一要擴大香港的旅遊內容和景點。香港過去只有海洋公園和金紫荊廣場，自從爭取迪士尼落戶香港後，我們還有何新的旅遊內容呢？答案是沒有。其實，內地自由行遊客不只是來購物，郊野公園、海灘和大澳都會看到他們的足跡，而不少日本和韓國遊客來香港後，會去八仙嶺。 \n 香港是否已經無可供發展的地方呢？當然不是，自由黨在2013年的施政報告和財政預算案期望中，都有促請政府加大力度開發旅遊景點，特別是處於初步開發，但又擁有大量旅遊資源的南大嶼山。後來當議會辯論完善東涌發展時，我更加詳細解釋南大嶼山的優勢。其實，無論是南或北大嶼山，如果能夠開發，這個全港最大島嶼帶來的商機和就業機會不容小覷。而且，港珠澳大橋的落腳點，正是大嶼山旁的赤鱲角，如果今天仍不就港珠澳大橋的落成做好配套和分流，就是另一次浪費了大好機遇。 \n 雖然機場的第三條跑道仍然處於環評階段，但正如今天口頭質詢時提到，機場兩條跑道應該會提前到2015年或2016年就飽和。我們周邊的旅遊城市，例如首爾和新加坡的機場，都是超前發展。如果我們\n不盡快落實第三條跑道或研究第二個機場，香港肯定會進一步落後於國際大環境。 \n 今天中港矛盾增加，主要是因為內地“一簽多行”措施使兩地水貨客活動更加猖獗。水貨客令接近口岸的新界西北區物資供應緊張，加上自由行旅客中即日往返的人，主要是於西北區活動，結果造成與區內市民爭車坐、爭食物、爭購日用品等情況。就對當區居民造成的不便，自由黨認同有需要紓緩，會要求國家將“一簽多行”修訂為“一日一行”。這應該會在短期內改善水貨客活動，希望可以減少對西北區市民帶來的困擾。可是，內地遊客的消費力絕對不容忽視，要減少對某幾個地區構成的壓力，最好就是把遊客分流。在邊境興建更多商場亦是眾多國際城市採用的措施。 \n 此外，如果我們能夠有規劃地在不同地區，增加不同檔次的酒店，滿足不同旅客的需要，就可以吸引遊客逗留更長時間，為旅遊業進一步增值。 \n 至於近年引起很多爭議的旅行代理商服務質素及旅遊從業員的專業水平，我們同意有需要提高。因此，我們支持其他同事提出成立旅遊業監管局的建議。 \n 主席，內地現時只開放了49個城市的居民來港自由行，但隨着內地經濟發展，逐步擴大國民到海外自由旅行是大勢所趨。如果因為我們的承載能力不足及沒有提升，而拒絕內地遊客來港，這不止是把商機拒諸門外，更令香港落後於國際發展步伐。 \n 香港的旅遊設施未能配套，令遊客感到不便外，香港市民亦感到很煩厭。說到底，政府是責無旁貸的，但既然議會和政黨都看到問題所在，亦深明旅遊業對香港的重要性，就應該攜手催迫政府加快手腳，為旅遊業制訂長遠規劃，改善香港的旅遊設施，解決問題，不要令香港的聲名受到損害。我謹希望各位同事能夠認同我的觀點，支持原議案及我的修正案。多謝主席。",
      "sequence": 317,
      "bookmark": "SP_MB_VF_00358"
    },
    {
      "title": "陳志全議員",
      "content": "多謝姚思榮議員今天提出“盡快為旅遊業制訂長遠規劃”的議案。我相信無論是姚議員抑或所有提出修正案的議員，大家都會同意，為旅遊業制訂長遠規劃是非常重要的。 \n\n 我記得小時候讀書時，都說旅遊業是無煙工業，香港是東方之珠、購物天堂，旅遊業是香港的四大主要行業之一，佔本地生產總值(GDP)超過4%。不過，近年大家很擔心，這顆東方明珠可能會蒙塵。表面上的數字雖然似乎仍然不錯，但大家都害怕香港的旅遊業缺乏長遠規劃。正如姚議員所說，無論在景點、酒店、交通及購物方面，配套設施都是不足。 \n 我提出的修正案其實有兩大重點，多位議員都有提過。第一，我建議檢討“一簽多行”的措施。范國威議員在修正案提出，考慮取消“一簽多行”；方剛議員剛剛亦說要檢討“一簽多行”。 “一簽多行”的出發點其實是好的，因為可藉以預知訪港內地旅客的數目，避免超出香港的遊客承載量，亦可避免對香港市民日常生活造成一些壞影響。這項建議只是以本地利益行先，並非特別針對內地人，或所謂的排內或排外。不過，我不在這裏過於長篇論述這個論點。 \n 我的修正案還有另一個重點，便是發展具本土特色的旅遊，紓緩傳統旅遊旺區的壓力，從而提高遊客承載量。我相信沒有人會反對這個大方向。目前，大家都覺得香港的旅遊業是偏重於一些消費主導的旅遊，令遊客集中在尖沙咀、銅鑼灣及中環這些消費熱點。我希望可以發展多方面的旅遊，把遊客分散到不同的地區。這些所謂的“其他項目”，我看到2012年的香港年鑒提到，政府在持續發展家庭和商務旅遊的同時，亦主力發展另外4個範疇，包括會展旅遊、郵輪旅遊、盛事旅遊及綠色旅遊。 \n 今天，我會提出兩個可供香港發展的旅遊項目，希望特區政府或與旅遊相關的部門、政策局可以多加考慮。 \n 第一個項目是心靈旅遊，這是有別於以消費為主導，吃喝玩樂式的旅遊。談到心靈旅遊，我想立法會秘書長陳維安先生便最熟悉，他會到法國梅村，跟隨一行禪師禪修、靈修，亦會到不丹欣賞當地的寺廟。其實，一行禪師今年亦曾來香港，舉辦一些度假營及禪修營，每次都是滿額，很難參加。其實，心靈旅遊也並非不用消費的  3天的禪修營，收費可能也要3,000元。 \n 內地及台灣近年亦有很多心靈旅遊項目。當然，如果香港有地方設立心靈旅遊景點、修行村，吸引世界各地的人前來，這當然好，否則，我們也可以邀請一些世界知名的心靈導師前來香港開班，吸引世\n界各地不同人士到來參加。現時，無論是台灣還是內地，心靈旅遊都發展得很好，很多香港人也要前往台灣或內地，參加心靈旅遊的課程。 \n 要發展心靈旅遊，硬件和軟件均是重要。硬件方面，例如要有一些配套較好的度假村。香港現在並沒有很多這一類的地方，說來說去也是烏溪沙  練打游擊到烏溪沙，靈修也是到烏溪沙。烏溪沙這種大型度假村，其實是很難預訂的。至於軟件，我剛才也說過，可以從世界各地找心靈導師。 \n 從心靈旅遊衍生的另一個項目，便是寺廟旅遊。一間出名的寺廟，其實可以媲美一個主題樂園，可以帶動整個社區的經濟。大家可能不知道，我當議員之前，除了從事電台、電視及網台工作外，也曾參與發展寺廟旅遊項目。2008年，我在海南島三亞的南山寺  南山寺是一個佛教主題公園  參與了一個唐式寺廟的興建項目。 \n 在內地，寺廟發展屬於旅遊項目，除了跟國家宗教事務局打招呼外，也要與國家旅遊局商討。南山寺是一個很出名的佛教主題公園，那裏可以找到不同宗派的寺廟。當時，我們在那裏復興一間唐式、已失傳的密宗寺廟。其實，在他們的概念中，那只是等於迪士尼樂園內的Winnie the Pooh館。 \n 其實，憑着一尊三面望海的觀音像，南山寺香火鼎盛的程度，從寺廟靠農曆新年的一個黃金周可以賺取全年運作經費便可得知，商機亦相當大。香港的寺廟旅遊其實也有這個強項，例如天壇大佛、心經簡林，也是一些很成功的旅遊項目。明年開幕的大埔洞梓慈山寺的大觀音像，申請時雖然表示並非旅遊項目，而是一個供修行的地方，但長遠來說，它都會成為一個很好的旅遊景點。 \n 如果香港要發展寺廟旅遊項目，應該向日本取經。在中國內地，寺院與寺院之間是會爭生意的，因為人們到了一間寺廟參拜，便不會到另一間參拜，即在一處“簽香油”後，便不會在別處“簽香油”。然而，在日本，寺院跟寺院之間卻是聯網關係。舉例而言，京都大阪的西國三十三觀音寺便是一個聯網。在遊人參觀了一間寺院後，便會鼓勵他們到其他32間寺院，當中是一個互動的關係，而不是各家自掃門前雪、“你死我亡”、“你生意好，我生意就不好”的情況。我覺得香港可\n以效法這種做法。如果局方對寺廟旅遊有興趣，我是相當有經驗的，因為我曾在日本和歌山縣高野山出家，該處也是寺廟旅遊一個很好的景點。 \n 我還想藉此機會提出第二個項目，便是同志消費、同志旅遊。其實，歐美社會已經推行了很多年所謂的“粉紅經濟”或“粉紅消費”，稱為pink dollar。同志族羣是一個優質的旅客羣，他們的需求可以帶動地區經濟。他們大多數的經濟條件較好，消費能力較高，主要是因為他們沒有下一代的負擔，不用生兒育女，供書教學，隨時可以旅行，一年可能旅行十次、八次，亦有很多高檔次消費。很多跨企業的公司都看準這個商機，提出一些同志友善的服務，從時裝、美容、金融以至旅遊。 \n 本星期六，我將會到台北參與一年一度的“台北同志遊行”，估計今年的人數會突破10萬，是亞洲最盛大、最多人參與的同志活動，亦為台北市的旅遊帶來很大貢獻。如果在這兩天到台北，酒店是一間房間也沒有；飛機票也是無法訂到。台灣每年舉辦的同志遊行，為他們帶來很多周邊經濟增長。這亦不純粹是一項很市儈的旅遊項目。 \n 如果香港可以考慮發展同志旅遊，亦可以把香港締造成為一個包容的城市。今年，香港獲一本旅遊雜誌選出其中一個宜居城市，我不記得是第十二位還是第十五位，排名是有所提升的，其中一個原因是香港的包容度高，因為出了一位同志議員。雖然我覺得並無關係，但如果一個城市的包容度高，對它的旅遊業確實有幫助。 \n 香港其實也有舉辦同志遊行。儘管上屆同志遊行的人數已經突破了4 000人，但相對於台灣則仍是小巫見大巫。新加坡今年有一項名為“粉紅點”的活動，亦有超過2萬人參與。在這方面，我覺得香港也是及不上新加坡。 \n 我希望香港政府或與旅遊相關的部門可以掌握這個機遇。例如，很多世界各地的遊客，儘管未必是同志，也會視香港的同志遊行為一個嘉年華會、一項盛事，前來參與其中。 \n 香港其實也有一些同志消費項目，例如Pink Season，旅遊發展局便將之納入日曆中的“觀察項目”，告訴世界各地的旅客，香港有這項\n活動，但我覺得始終不足夠。旅遊發展局其實可以重點推介一年一度的同志遊行，即使無法挑戰台灣，最低限度也希望不要遜於新加坡。 \n 我今天提出的心靈旅遊和同志旅遊這兩個項目，目的是多給大家一些方向，不用全部依靠自由行，依靠內地人的口味，希望可以令香港的旅遊業更國際化、更多元化。 \n 我謹此陳辭。",
      "sequence": 318,
      "bookmark": "SP_MB_CCC_00359"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，對於同事們提出的原議案和修正案，我絕大部分表示贊成和支持。我特別感謝姚思榮議員接棒提出一些整個旅遊業界均非常關注的長遠規劃建議。事實上，我曾於2009年5月13日本會會議上提出議案辯論，內容與我今天所提修正案類似，都是希望政府在規劃、監管和推廣旅遊業方面，不要採取各自為政、政出多門的做法，而應作出統一、綜合的處理，這做法的好處相信亦無需多說。因為旅遊業牽涉的範疇實在太多、太廣，無論在行業、人數、種類和方式方面，如能採取綜合性的做法，那當然會是一個很好的出發點。 \n 更重要的是，這個時代的節奏太快，很多時旅遊業所面對的問題是要在時間上迅速作出反應。一旦出現突發事件，例如有旅客被“賣豬仔”、發生意外或出現問題，包括我們現在仍很關注的菲律賓人質事件，如何應付這些危機便成為一個重要問題。又或遇上天災人禍、政治動盪，很多時都要在很急迫及快速的時間內作出統一處理。在這方面，如能交由一個旅遊局負責作出綜合處理，一定有其好處。 \n 另一方面，面對來自全球的競爭，我們已不再可能各自為政。我們面對的對手來自全世界，特別是我們經常提及的新加坡，甚至是我們的友好城市澳門，它們都是時刻與我們競爭。正是不進則退，如果我們的旅遊業仍停留在以前的模式，採取相對被動和不干預的做法，恐怕只會吃虧。 \n 在我就修正案發言的同時，我亦留意到近日有很多事情發生，加上剛才多位議員的發言，所以我希望除了就我的修正案發言之外，同時談一談一些時事問題。不過，在此之前，我想向民主黨的同事提出一點。剛才單仲偕議員在其發言中表示，對於我在修正案中建議成立旅遊局一事有所保留。我想提醒民主黨的兄弟姊妹們，在我於2009年\n5月13日動議的一項內容相同的議案中，李華明議員曾提出修正案，其意思基本上是，是否成立旅遊局並不重要，即使是法定機構也可以考慮，但其方向必須一樣，均是要統一處理旅遊業的各方面問題。然而，從單仲偕議員今天的發言看來，他們似乎已完全忘記了這個背景。事實上，當時民主黨的多位議員均有支持我的議案，所以我希望他們今天能在投票之前檢討一下當年的立場，研究是否需要繼續支持這個方向，還是要朝令夕改。 \n 關於有同事剛才帶出的一個問題，我也認同多位議員所說的一個幸福的問題或“happy problem”，但這並非單是香港需要面對的問題，而是全世界任何大都會都要面對的問題。不過，香港面積相對細小，不像其他大都會如紐約、巴黎、倫敦、東京般，有很多其他地方可供他們後退。 \n 但是，我們不要忘記，他們面對的遊客數字絕對不比香港少，他們接待的遊客不止是本地旅客或來自所在洲份(即continent)附近的旅客，而是來自全世界各地的遊客。如果香港擔心無力接待來自全中國眾多省份的遊客，那麼紐約、巴黎、倫敦甚至要接待來自全世界，不論是亞洲、美洲、南美洲或任何洲份的旅客，他們只要有機會、有餘錢、有時間，都會希望見識一下這些世界大都會。 \n 香港若要成為大都會，便不能夠迴避這種吸引力和趨勢。如果為了減輕香港的負擔而排拒目前而言屬本地最主要客源的內地旅客，則一如剛才部分同事的批評，這只是一種故步自封、閉關自守的做法，絕非香港作為國際城市所應有的視野和量度。相反，我同意剛才數位同事所說，認為應設法把危機轉化成商機，為這個“happy problem”找尋“happy solution”。 \n 方法其實不外數個，通常在生意太多或要求太高時，可以從時、空這兩方面入手。空間方面，正如剛才多位同事所說，可以考慮在新界偏遠地區或大嶼山興建更多設施、景點和酒店。除此之外，當局是否亦可探討與鄰近地區如澳門和深圳合作的空間，以產生協同效應，藉香港的優勢借用兩地某些空間以作應對呢？具體做法我不在此多說，因這只是一個抽空的想法。 \n 此外，在時間上有沒有甚麼辦法可盡量令遊客不會集中在某些時段來港？我們過往已曾見識黃金周的威力，以及那種極之擠迫、恐怖\n的情況。當局可否設法盡量分散旅客來港旅遊的時間？例如在不同季節以不同項目吸引他們來港，又或構思不同措施，在不同時段以諸如額外優惠等方法吸引他們前來。正面的可多給予優惠，至於負面的我雖不贊成，但亦不失是可以考慮的方向，那就是參考泰國最近實施的入境稅措施。對此我當然不表贊成，但如能循負入境稅的方向給予更多優惠，也是值得考慮及可盡量分散旅客來港時間的做法。 \n 主席，我們亦可按旅客的喜好、背景和經驗，分散從各個不同方面吸引他們來港。例如剛才陳志全議員所說，可以開拓心靈旅遊、寺廟旅遊的市場，甚至是同志旅遊，其實也是屬於不同segment、性質的旅客，可以按不同方法、時間和空間吸引他們到來。 \n 然而，對於現時數量最大、對香港人造成最大困擾的自由行旅行，這些從未離開家鄉、第一次出門旅遊的旅客，我們真的要以包容態度看待。在這方面，我希望那些反對讓內地同胞來港的民主黨派同事們明白一個道理：在我們鼓吹民主價值觀的同時，我們可曾考慮這些與我們一地之隔的同胞，多年來均受到不能隨意出入境的限制？這種香港人視之如呼吸一般自然的自由，很多與我們有着相同DNA和血統的同胞一直無法得享。 \n 我們是否可以盡一些責任，不單與他們分享香港這個高度繁榮社會的經濟成果，也分享這個大城市的價值觀、自由氣息及相對民主的空間，這甚至可讓香港在中國復興及進步的道路上發揮一個很重要的作用。在這方面，與其以一些很抽離的道理作出教導，不如按古語所云，讓他們“讀萬卷書不如行萬里路”。只要能來港參觀，說不定會好像回教徒往麥加朝聖一樣，只要到訪一次，視野已完全不同。 \n 同樣道理，如能讓更多內地同胞來港旅遊，或多或少也希望能向他們傳遞一個信息，那便是世界之大，香港之好，他們也應有一種嶄新的視野。我希望具有民主派背景的同事也有這種包容的胸襟，千萬不要故步自封，否則只會進一步削弱香港作為國際城市、先進文明地方的應有之義。我希望以此與那些經常鼓吹閉關，並以惡性語言攻擊內地遊客的同事共勉。多謝。",
      "sequence": 319,
      "bookmark": "SP_MB_PT_00360"
    },
    {
      "title": "林健鋒議員",
      "content": "主席，首先，我想跟大家說一個故事。我記得當我在30年前回內地做生意時，我跟一位市長聊天，他對我說有一位其他市的市長......",
      "sequence": 320,
      "bookmark": "SP_MB_LKF_00361"
    },
    {
      "title": "主席",
      "content": "我應該先請商務及經濟發展局局長發言。商務及經濟發展局局長，請發言。",
      "sequence": 321,
      "bookmark": "SP_LC_PSD_00362"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，首先，我很多謝姚思榮議員提出今天這項動議。 \n 我們一向都很重視香港旅遊業的發展，今天這議案有10項修正案，反映了這議案在各位議員心目中的重要性。旅遊業是我們的主要產業，佔本地生產總值4.5%，從事旅遊業的人數為香港總就業人口的6.6%，為我們帶來可觀的經濟貢獻及工作機會。 \n 我們明白“羅馬非一天建成”，香港得以發展成為世界級的度假和商務旅遊目的地，除了因為我們中西薈萃的特質和大都會景色，亦因為我們擁有優良的基礎建設、便利的交通網絡和服務、良好治安環境，一直以來向旅客提供不同類型的節目、美食和商品，以及高質素和專業的服務。相信大家有很多來自內地及外國的旅客朋友，他們總結來港遊玩的經驗時都會告訴你，香港非常方便、很安全、很好玩、有很多購物選擇、很多美食、很舒適，同時我們的服務非常專業。這實在是政府和旅遊業界，以至全體市民多年來共同努力、攜手克服大大小小的挑戰所得到的成果。 \n 雖然如此，近年來亞太區內的旅遊業競爭日趨白熱化。周邊地區相繼投放大量資源，發展新旅遊設施、舉辦國際性大型活動，以及進行大規模宣傳攻勢，吸引旅客到訪。但是，在此背景下，香港的旅遊業仍然興旺，正如議員所提出，2012年訪港旅客創下4 860萬人次的新高，證明香港的旅遊業仍然具競爭力。香港旅遊發展局的調查收集到來港旅客的意見亦反映，旅客的滿意度一直維持在相當高的水平。當然，我們必須繼續加快在多方面、多元化的發展步伐。 \n 就此，我們正推進香港迪士尼樂園及海洋公園下一階段的擴建計劃，開發更多樣化的郵輪旅遊產品，舉辦大型盛事，以及透過多管齊下的方式推動旅遊配套設施如酒店的發展。我們當然亦會向旅客推介香港優美的環境和歷史古蹟，推動旅客探索本港不同的地區，既為相關地區帶動人流和旅客消費，亦有助紓緩傳統旅遊旺區人流，盡量令旅遊收益能惠及本港不同界別與階層。剛才亦有多位議員就這方面發表意見。 \n(代理主席梁君彥議員代為主持會議) \n  長遠而言，我們亦正積極準備推行旅遊業新規管架構，就香港整體承受和接待旅客的能力進行評估，並深入研究及提議扶助旅遊業發展所需的前瞻性政策和其他支援措施。 \n 代理主席，我希望先聽聽各位議員對這項議案的其他意見，稍後我會再作詳細回應。 \n 多謝代理主席。",
      "sequence": 322,
      "bookmark": "SP_PO_SCED_00363"
    },
    {
      "title": "林健鋒議員",
      "content": "代理主席，首先，我想跟大家說一個故事。大約在30年前，當我回內地做生意時，一位內地市長告訴我，有次他要接待一位向他拜訪的外市市長，但因為塞車的緣故，當他回到寫字樓時已遲了。他回到寫字樓後，第一句當然是說對不起，豈料來訪的市長卻一點也不介意，還笑着對他說：“你們這裏真好，可以碰上塞車。我們地處偏遠，無人前來，想碰上塞車可真是難事。”。 \n 聽到這番話，大家也應想到，香港是一個令人羨慕的地方，因為很多人均想來港旅遊、購物和做生意，但現時本港旅遊業正面對內憂外患的問題。我們需要想想如何增加新的景點和新的特色旅遊、如何能提供多一些酒店，以及吸引旅客在港多留一天消費。 \n 先談外患的問題。最近，英國財政大臣歐思邦在訪華期間，宣布英國將會簡化中國公民的簽證手續。我覺得歐思邦的做法，除為內地旅客送大禮外，也是一個雙贏方案。由於不少中國旅客均是高消費羣族，他們已成為世界各國搶奪的目標。在歐美經濟衰退的陰霾下，旅客已成為其消費行業的救兵。因此，除英國外，愛爾蘭也對中國旅客開放個人遊的簽證。亞洲多個地區(包括韓國、日本和泰國)均在爭奪內地旅客，紛紛給予中國公民免簽證待遇。 \n 過去數年，內地旅客幫助了我們的旅遊業、零售業和飲食業，但亦影響到部分居民的生活，並加劇了競爭。代理主席，我覺得大家均應理解這個問題，而我們亦應想辦法解決。不過，有些人卻提出反自由行等言論，我覺得既不符合本港作為開放社會的本質，也令人覺得\n我們並不歡迎旅客，甚至有趕客的感覺。這種做法，跟外國扭盡六壬地“吸客”，以求刺激經濟的大趨勢背道而馳。此等趕客言論，只會令人不想前來。由於可供人選擇前往旅遊的地方還有很多，屆時，受害的不單是香港的旅遊業，很多與旅遊業相關的行業亦會受牽連。如本港經濟受衝擊，大家均可聯想到失業問題便會接踵而來。 \n 至於本港旅遊業內憂的問題是，在這數年間並沒增加任何旅遊項目。旅客除可到銅鑼灣和尖沙咀購物外，還有甚麼好去處？除迪士尼和海洋公園外，還有甚麼景點？ \n 說到購物，歐洲是品牌林立的地方，倫敦、米蘭和巴黎均吸引全球旅客。與香港相比，它們在高檔市場上具有一定的競爭力。論地理位置，歐洲較香港遙遠，但近年，越來越多中國遊客前往歐陸的旅遊景點。今年，本港零售業增長放緩，高檔消費店門外的人龍亦縮短了，這反映出內地部分富裕的消費者，已移情歐洲。 \n 本港旅遊業的另一個內憂是旅遊項目單一的問題。與鄰近地區相比，我們看到台灣的旅遊資源豐富，有高山、有峽谷，更有夜市和溫泉民宿，而近年更發展單車環島遊，旅遊內容多姿多采。新加坡在近年也精心建設聖淘沙，打造世界級的環球影城。回看香港，我們自迪士尼建成後，已再沒有新的東西。長此下去，屆時，莫說我們不想別人前來，別人根本也不願前來。 \n 代理主席，內地開放港澳個人遊至今已10年。今天，內地人外遊的心態亦已出現變化。現在有更多人旅行時並非只會購物，而是想體驗不同的文化。台灣有書店文化，本港在這一方面又可以做些甚麼？我們可做些甚麼來滿足這種新的旅遊和消費模式？ \n 至於某些來港的自由行旅客對新界東北居民所造成的不便，我們是否可以考慮在邊境設立貿易區？一方面，可讓港人在該處做生意；另一方面，也可減少對東北區居民的影響。這些做法可協助香港把負面的問題轉化為發展契機。 \n 我們亦曾與香港旅遊發展局談及旅客對旅遊項目的新期望。香港共有18區，各區均有其特色，但仍有部分是未被發掘出來的。我們應多與地區人士開拓各區的特點，例如大澳的老香港和油麻地的廟街夜市等，令它們成為旅客的新選擇。 \n 為了改善旅客單一的問題，我們也要充分利用新建成的郵輪碼頭來擴闊客源，因為郵輪旅客主要來自海外(包括歐美和澳洲)，屬高消費一族。我們可做好本身的配套設施，安排他們到岸上不同的景點和購物區，在這方面我們可做的有很多。 \n 代理主席，我謹此陳辭。",
      "sequence": 323,
      "bookmark": "SP_MB_LKF_00364"
    },
    {
      "title": "鍾樹根議員",
      "content": "代理主席，19世紀德國哲學家黑格爾有一句名言：“替嬰兒洗澡後，不要把嬰兒連同洗澡水一起倒掉”，這個道理相信大家也明白，但事實上，議會內有不少“愚蠢父母”，為了倒掉污穢的洗澡水，竟然連嬰兒也一併倒出街外。今天姚思榮議員提出的議案，原意是為港旅遊業制訂長遠規劃，但在席有些“愚蠢父母”竟然借題發揮，建議要為遊客人數設定上限、要求取消“一簽多行”，甚至要求審批內地旅客，才決定是否批准他們來港，提出這種法西斯主義主張，實在令人費解，我只能用3個字來形容，便是“荒謬絕倫”  不對，代理主席，應是4個字。 \n 誠然，有小部分內地來港的旅客有時候的行為令我們看不過眼，但我們不能因這一小撮人而閉門不納內地旅客。這做法如同“把嬰兒與洗澡水一起倒掉出街外”般荒謬，況且中央政府也注意到國人出遊的種種問題，最近亦已實施《旅遊法》作出規管，假以時日，我們相信這些遊客也會有所改善。 \n 各位同事，不論大家是否喜歡，內地遊客現已成為本港零售、餐飲、酒店住宿的最大消費羣，那些提出拒絕內地旅客的極端分子，有否考慮本港有多少市民是從事與接待內地旅客有關的行業呢？如果拒絕他們前來，首當其衝的是港人。據政府統計處資料，截至2011年，入境遊及相關消費行業的就業人數達206 000人；有學者在2012年年初更估計，若沒有自由行，本港會有7萬人失業！相信這個數字在今天而言只會有增無減。 \n 反對派因族羣歧視而阻止內地遊客來港，這類荒謬歪論多多。例如指香港的接待能力無法承接，所以要拒絕內地旅客，但我卻從未聽過有餐廳老闆抱怨顧客太多，便拉閘閉門不讓客人進入，如果因為食物供應趕不上，應增聘廚師，擴大店鋪。同樣地，如果香港的接待能力真的不足時，我們應該考慮如何增加接待能力，而非本末倒置，拉閘閉門，趕走客人。 \n 此外，反對派又往往把水貨走私活動與旅客拉上關係，這明顯是混淆是非。水貨客是來港圖利，而旅客是來港消費，不應混為一談。就這方面，粵港兩地政府亦迅速提出了一系列措施，成效有目共睹。 \n 言歸正傳，香港旅遊業要持續發展，我認為有兩個問題需解決：第一，香港的景點不足夠；第二，我們應增強接待旅客的能力。其實，景點與接待能力不足的問題是互有關連的，皆因傳統景點每天擠滿人，新景點開發工作緩慢，自然無法提升接待質素。故此，政府有必要開發新景點，避免旅客過分集中某地。事實上，民建聯認為本港有各種天然和歷史文化資源，可供研究開發為新景點。 \n 最近，荷李活電影“變形金剛4”拍攝團隊來港取景，足見香港對外國人而言，仍然有很大吸力。攝製團隊在鰂魚涌和深水埗等舊區拍攝，顯示外國人來香港觀光，吸引他們的不單是迪士尼、海洋公園、高樓大廈或米芝蓮餐廳等，而是香港有很多的地道事物，例如五光十色的霓虹燈招牌、美味的街頭小食、特色小販攤檔、獨有的茶餐廳，甚至是我們的漁村、舊唐樓等，均在外國是看不到，但很遺憾，香港政府對如何保留一些具歷史文化價值的東西並不積極，甚至有時候是自毀優勢。例如旺角、深水埗、北角和渣甸坊等地的攤檔小販，也很受外國遊客歡迎，但香港政府的政策不是方便他們營業，而是盡快趕絕他們，令他們結業，或經常派人檢控，以減少這些攤販的數目。又例如本港的漁民在實施禁止拖網捕魚後，當局既沒有任何有效方法協助他們轉型至旅遊業，讓旅客感受本港的漁村歷史，政府卻遲遲沒有提供協助，甚至施加多種限制。所以，我希望政府能走數步，盡快弄好多些新景點，以分流旅客。 \n 此外，民建聯黃定光議員今天提出一項修正案，希望能在邊境或新界北部地區設立商貿購物中心，並在這些地區多搞一些景點，甚至是主題公園作配合，實行“一條龍”服務。這建議一方面可以分流旅客，另一方面，亦可解決來港購物的內地旅客的需要，而又不會影響我們的日常生活，希望政府可以採納。 \n 代理主席，我謹此陳辭。",
      "sequence": 324,
      "bookmark": "SP_MB_CCA_00365"
    },
    {
      "title": "潘兆平議員",
      "content": "代理主席，旅遊業是香港經濟四大支柱行業之一，聘用了超過20萬員工，香港市民近年亦普遍感受到訪港旅客的威力，不論是公共交通工具以至各個社區，都不難看到那些提着背囊，拖着行李\n箱的旅客的蹤影。來港旅客增加，不但帶來工作機會，也帶動香港經濟發展。去年，旅遊業便為本地生產總值貢獻了4.5%。與此同時，香港是彈丸之地，人口密集，旅客與市民的摩擦亦時有發生，如何平衡旅遊業的發展及其對市民生活的影響，實屬一個很大的課題。 \n 香港旅遊發展局的資料顯示，截至今年8月底，訪港旅客人數較去年同期增加了9.4%，當中美洲、澳洲等地的旅客有所減少，中國內地旅客則增加了超過13%。因此，在討論香港旅遊業的發展時，我們其實正面對3個問題：其一是如何接待數量龐大的中國內地旅客；其二是如何吸引其他地區的旅客訪港；其三是如何保障香港旅遊業僱員的權益，提升服務水平。只有能同時兼顧這數方面事宜，香港旅遊業才能健康發展。 \n 訪港中國內地旅客的特點是即日來回的比重較大，資料顯示中國內地旅客數目有所增長的同時，截至今年8月，入境而“不過夜”的旅客比重較去年同期增加了35%。針對不少中國內地旅客均是來港購物或參觀一、兩個大型景點後，便會即日離境的特點，我支持在靠近口岸或鐵路沿線增建大型購物設施，方便購物旅客，減輕市中心的負荷。 \n 訪港中國內地旅客增加，彌補了海外旅客減少的情況，但全球各國都在爭奪旅遊業內高端旅客的市場，英國最近便簡化了中國內地高端旅客的赴英簽證手續，藉以吸引他們到英國消費。香港如何爭取更多高端旅客訪港，是香港旅遊業的重大挑戰。我相信香港匯聚中西文化，同時是國際都會，對海外旅客仍有一定吸引力。 \n 要討論香港旅遊業的發展，我不得不為香港旅遊業的前線員工發聲。一直以來，香港旅遊業的前線員工為業界作出了重大貢獻，默默承受了種種不合理待遇。部分旅行社為了彌補低價接團的成本，要求導遊“貼錢”開工、交按金，亦即行內所說的“買人頭”、“買信封”，以及要求導遊帶團時強迫購物等。行內陋習眾多，導遊亦因而承擔了巨大的工作壓力，這都是需要改善的問題。 \n 為了改進旅遊業的質素，上月內地落實執行《旅遊法》，禁止內地旅行社開辦零團費或不合理低價的旅行團。但是，由於新措施實施不久，對香港業界的影響尚待評估，所以我要求政府密切留意事態發展，協助受影響員工。 \n\n 為了解決接待旅行社和導遊作出不公平安排的問題，勞聯屬下的香港導遊總工會與近30間接待中國內地旅客的旅行社達成協議，共同簽署了《八一協議書》，把導遊的接團服務和收費規範化，改善業內一些陳規陋習，提升服務水平。我建議政府和業內人士加以參考、推廣，共同提升旅遊業質素。 \n 代理主席，近期香港的確出現了一些排外情緒，但我不贊成因訪港旅客影響市民生活便排斥他們。不過，政府必須全面評估香港接待旅客的承受能力，從而作出相應安排。盲目鼓勵旅客訪港，只會增加旅客和市民的矛盾，最終影響香港的好客聲譽。 \n 代理主席，我謹此陳辭。",
      "sequence": 325,
      "bookmark": "SP_MB_PSP_00366"
    },
    {
      "title": "盧偉國議員",
      "content": "代理主席，姚思榮議員今天提出“盡快為旅遊業制訂長遠規劃”的議案，是重要而適切的課題，亦可以喚起社會各界對本港旅遊業可持續發展的重視。旅遊業是本港支柱產業之一，根據最新統計數字，2013年1月至8月的訪港旅客數目超過3 500萬人次，較去年同期上升12.5%，當中內地旅客的數目固然逐年增加，但來自其他新市場如俄羅斯、阿聯酋、印度和越南等地的旅客增幅也十分明顯，既帶來了可觀的外匯收益，亦創造大量就業機會。 \n 另一方面，本港各項旅遊配套設施，包括景點、酒店、購物商場、交通運輸及口岸設施等日益顯得不足。這不但窒礙了業界發展，而且因為某些傳統購物區不勝負荷，因而不時發生購物旅客與社區居民的摩擦，影響市民日常生活。社會上甚至出現一些負面聲音，例如提出為每年的內地自由行旅客數目設定上限，以及提出取消“一簽多行”措施等，但我認為這些提議過於消極，與因噎廢食無異。當世界上的旅遊城市都積極設法吸引中國內地旅客到當地旅遊時，香港本來坐擁地利之便，卻反而拒內地旅客於門外，此舉不僅放棄了龐大的經濟收益及眾多就業機會，更有損香港作為國際旅遊城市的聲譽。 \n 我們必須切記，不論是錯過了的機遇還是流失了的顧客，都不會輕易回來。究竟本港旅遊業如何才可以解決目前面對的問題，進而尋求新的機遇呢？平心而論，現屆政府亦很重視這項議題。在2013年1月，政府宣布成立經濟發展委員會，轄下設有會展及旅遊業工作小\n組，由蘇澤光先生擔任召集人，成員包括景點、酒店、旅行社等各方面的業界人士。大家都期待該工作小組能盡快提出長遠而全面的旅遊業規劃建議。 \n 代理主席，長遠而全面的旅遊業規劃，其實也是整個城市規劃的組成部分，其中一項關鍵內容是基建配套。正如我在10月9日本會會議上，提出促請政府“制訂長遠基建規劃，推動可持續發展”的議案時指出，香港十分需要一套全面綜合的基建發展策略，包括配合日後落成的廣深港高速鐵路香港段及港珠澳大橋，盡快落實境內路段的交通配套設施，以便與珠三角西部和周邊地區形成策略性的道路網。 \n 同時，香港國際機場亦急需提升和擴展。在1998年至2012年間，本港機場的客運量、貨運量和飛機起降量均增加了1倍以上，如不及早建設第三條跑道，飽和點將很快出現。現時，香港機場在國際航線上仍有相對優勢，但是，珠三角其他機場正在不斷擴建，並且積極地增添國際航線。因此，特區政府應聯同香港機場管理局，盡快完成第三條跑道的環境影響評估和相關規劃，長遠而言更需要考慮第三條跑道建成以後的發展策略。更重要的是，圍繞香港機場的長遠規劃應該是全面而多元化的。 \n 隨着赤鱲角機場和周邊地區逐漸形成一個匯聚航空、高速鐵路、公路、渡輪的大型綜合交通樞紐，當局應積極參考像荷蘭阿姆斯特丹斯希普霍爾機場發展航天城的經驗，以香港機場為核心，規劃和發展一個集旅遊、會展、商務、零售、餐飲等功能於一身的航空城，以吸引世界各地的旅客和內地居民來港旅遊和消費。 \n 另一方面，香港的旅遊內容和景點亦急需提升，例如應加快大嶼山的相關發展規劃。大嶼山不但面積遼闊，而且周邊跨境基建項目逐漸落成，粵港澳三地“一小時生活圈”將成為現實，發展潛力未可限量。因此，可以積極考慮發展旅遊、會議展覽、物流和環保等產業，以創造多層次的就業和創業機會。 \n 當然，我們也需要好好處理發展與環境保育的平衡。大嶼山既具有不少天然景觀，亦保留了許多鄉郊風土人情和社區特色，這些都是很好的賣點，應成為規劃中的重要元素，藉此發展本地生態旅遊和文化旅遊，成為別具特色的休閒旅遊度假區。因此，當局應盡快成立大\n嶼山發展委員會，成員除相關的政策局代表外，還應包括規劃、建築和工程等專業界別的代表，以及旅遊、物流和環保等行業的代表和其他周邊地區人士等，以期集思廣益，提出切實而可行的規劃建議。 \n 代理主席，本港旅遊業的規劃和落實涉及不同政策範疇，包括土地和酒店規劃、景點開發、海陸空交通網絡、出入境口岸設施、旅遊業人才培訓、海外推廣香港旅遊品牌、服務質素的規管和提升等。當局要有開放思維，跟不同持份者充分溝通，亦要做好跨部門協調，更要尋求與其他相關地區合作，才可望收事半功倍之效。 \n 代理主席，我謹此陳辭。",
      "sequence": 326,
      "bookmark": "SP_MB_LWK_00367"
    },
    {
      "title": "何俊賢議員",
      "content": "代理主席，首先感謝姚思榮議員提出議案。大家都知道，旅遊業可謂香港的一隻大金蛋，但這隻大金蛋將來會否變小，真的不知道。好像姚議員或其他議員所說，由於訪港旅客人數持續上升  至於從何而來，我不說了，可能是外國或內地  配套自然開始不足，旺區的壓力越來越大，也找不到紓緩的方法。亦有批評指，過度短視和缺乏規劃令香港的風土人情漸失，滿街的金行、化妝品店和名店，令香港全無特色。如果再不開發新景點，不但未能振興經濟，說不定這隻金蛋還會變小。我有內地朋友來到香港，覺得香港的主要景點開始變得單調，最近亦轉攻貝澳等地玩“深度遊”。所以，我相信現在對旅遊業的長遠規劃和多元化，絕對是刻不容緩。好像民建聯黃定光議員所說，其中休閒漁農業絕對是一個非常可行的路線。 \n 為何我這樣說呢？其實香港旅遊發展局(“旅發局”)都心知肚明，香港在遊客心目中是一條以漁業起家的漁村。這一點對旅客的吸引力應該不在名店之下，但我到訪多個社區後發現，好像也沒有多少漁村氣息。旅客來港後經常接觸到的是旅發局的漁船標誌，其他便沒有甚麼了。香港不是沒有漁港，香港仔、屯門、大埔、長洲等各區都有，但只能看。難免有時朋友也跟我說好像上了賊船般，沒有多少漁港氣息，還是去購物好了。 \n 有人問香港是否沒有休閒漁農業。又不是沒有，魚排垂釣、摘士多啤梨算不算呢？當然是，但問題是政府的支援不太足夠，而且欠缺政策。其實休閒漁農業在國際間絕對大有經濟收益，就以美國為例，休閒漁業的經濟收入達200億美元，常規漁業只是它的三分之一。加\n上香港有360公里的海岸線和新界歷史悠久的農鄉文化，要發展出能“吸錢吸人”的漁農業，我相信不是異想天開，香港根本是得天獨厚。 \n 現時政府對休閒漁農業就有如對待抹腳布的厭惡態度，不想處理但被迫處理時便找藉口不理會，只要發展跟現時任何法例相抵觸，便立即喊停不處理，錯失很多其他地區早已發展到相當蓬勃、賺取很多經濟收益的項目。要知道這是香港一個新興行業，以舊有法例規管，根本就好像叫嬰兒穿成人服裝一樣，毫無幫助，勉強穿一定非常好笑。有些例子也非常好笑，我且告訴大家一些。 \n 例如，現時的休閒垂釣規定只准在魚排釣魚，不提供飲食，甚麼也不可以，所以垂釣者要自備白麪包，售賣東西可能也要領牌。所以，有些漁戶表示這樣繼續下去不行，詢問可否准許燒烤。當然，我們須留意安全問題或如何符合資格。然而，政府卻引用過時的消防、飲食、排污條例，說甚麼也不可以。我記得一個親身經歷，有位消防處職員持簿巡視休閒垂釣魚排，問了個很可笑的問題：“為何你的魚排不安裝自動灑水系統？”。自動灑水系統遇熱自動破裂灑水。“老兄”，那是一個露天的休閒魚排，如何安裝自動灑水系統？我至今也想不明白。我回到家後想一想，為何郊野公園可以燒烤，四面環海的魚排卻不可以？是否真是政策完全不行呢？說到底，真的沒有。 \n 此外，每當提出發展漁村文化項目，政府就會以顧問公司報告推搪，指推行漁村文化、海鮮飲食和海濱長廊的效益十分低。於是我又要提到上周提到的本港旁邊的特區，其漁人碼頭做得有聲有色，今年更轉虧為盈。我們的迪士尼樂園賺錢也不是很長時間，為何又可以呢？現時有不少漁民想將漁船改裝成捕魚、觀光合一的船隻，但政府又引用法例拒絕“一船兩用”。我們自己也在上面作業，為何不可以？問題是當局既不研究，又不推出政策。政府有個十分可笑的提議，該提議現正推行。我不是不支持，但這只是個過渡方案，便是漁民自行購買遊艇載客看漁船捕魚。對此，我不禁要問：“在遊艇上看有甚麼好看？回家看Discovery Channel更好，何須在這裏看？”。澳門又摑了港府一巴掌，澳門在海事及水務局的支持下，已經推出乘坐漁船觀光的“休漁漁家樂”活動。我不知道政府能否參考一下。 \n 政府現在又不准農戶在休閒農場興建多項康樂設施，包括經營飲食或相關配套，這可能是土地用途的問題，令休閒農場的發展受限。但是，台灣地區  我不知道將來會不會是特區  又摑了港府\n一巴掌，製訂了“休閒農業輔導管理辦法”，推動住宿、餐飲、加工、農村文物展示、教育中心等。以上多個例子證明了甚麼呢？“執輸行頭慘過敗家”，究竟政府是否想做？有沒有發展，視乎政府是否肯做，政府不肯做，當然不行了。但正因如此，香港已經浪費了多年光陰。從我的角度而言，正因為這種思維，旅遊業變得單一。 \n 總而言之，休閒漁農業在世界各地廣受歡迎，我相信市民也都會因為多個好去處而拍爛手掌。此外，正如我開始時所說，旅遊業的多元化是振興經濟的一條血路，一潭死水無流動，絕對不能應付多變的遊客心態和世界發展。所以，我希望政府除了發展休閒漁農業，也要考慮其他方面，捉緊旅客的需求，與時並進，以及以一種宏觀視覺審視香港的不同行業，拆牆鬆綁，訂立有利香港整體發展的政策，讓香港整體都能持續發展。 \n 代理主席，我謹此陳辭。",
      "sequence": 327,
      "bookmark": "SP_MB_SH_00368"
    },
    {
      "title": "陳偉業議員",
      "content": "在這個議事堂，很久不曾有那麼多不同黨派的議員就有關議題有這麼共同的調子。議事堂的議員對很多問題的分歧甚為清晰。但是，今天的議題“盡快為旅遊業制訂長遠規劃”，在整體調子方面，對政府表達不滿，要求政府協助推動各種形式的旅遊項目、旅遊品種，九成議員發言的態度和取向基本類似。不論是漁業的旅遊發展，還是陳志全議員提議的同志粉紅色旅遊項目，以至很多朋友提出的休閒旅遊、環保旅遊、文化旅遊和歷史旅遊等，均指出香港政府在這方面的不足。 \n 說到旅遊發展，香港可以說在過去三、四十年來從無改變，從無進步。全世界都在進步，但香港原地踏步，最簡單的現象便是維港遊。我們到全世界各個地方的城市，包括很多朋友經常前往的內地城市，可以看到廣州市提供的河船旅遊不斷進步，更不用說巴黎等其他大城市的旅遊，巴黎的船隻夜遊令人終生難忘。但是，在香港，我知道早前有艘船較為像樣，但過去數十年都是用油蔴地渡輪改裝的貨船般的舊船遊東方之珠的夜景。整體旅遊項目方面，包括很多朋友提到的漁人碼頭或其他項目，數十年來都沒有進步。 \n 多年前，我已指出現時問題的缺陷是結構性的。除非項目是政府高層非常關注的，例如透過建設迪士尼推動旅遊，迪士尼很快便興建完成，否則不是政府高層拍板而須政府部門協助推動的項目可以說絕\n無僅有，並且完全失敗。當年提議在西貢、長沙或其他地方建設水療中心，作了很多研究，也編製顧問報告，最後仍然胎死腹中，完全沒有發展。所以，關於旅遊項目，如果政府不放權，不改變現時的架構，以發展和推動旅遊項目，便肯定不會成功。現時在地區上推動旅遊的是民政事務處，民政事務專員一般是資歷較淺的政務主任，可能是剛剛30多歲、入職沒多久、到地區學習事物的人。政務主任到地區最重要的是不要做錯事，跟權貴建立關係，幫民建聯找些“油水”或發展項目，然後便能升職，有靠山關照。但是，在地區上，沒有一個有魄力、有遠見和有能力的人統籌協助發展，地區旅遊永遠沒有機會推動。 \n 我在這議事堂引用多年的一個例子是番禺的寶墨園，已發展20多年。當地地方政府在二、三十年前剛剛改革開放的時候，用一個主題項目逐步發展，過去二、三十年不知替番禺賺了多少錢，然後再逐步發展下去。但是，香港的地區是絕不可能的，地區上做任何事，都要過一關又一關，最後在官僚架構的規管下窒息而死。 \n 我跟劉皇發議員說了很多年，提議他在新界弄一條客家村，吸引旅遊。很多年前我建議，長洲的張保仔洞既然有那麼好的名稱，也拍了電影，可把張保仔洞打造成像樣的旅遊項目，吸引人扮演海盜或回顧歷史。我還想說說梅窩的銀礦洞。礦洞是旅遊項目，在很多城市、鄉鎮也有。我多年前到黃石公園，途經一個只有100多人居住的地方，當地靠一個礦洞建成展覽館，遊人付費進場，然後買些礦物、T-shirt、帽子為紀念品，令該村100多人得以維生。 \n 此類項目可說多不勝數，香港是個寶藏，不論是維多利亞港的夜景、客家村、銀礦洞或長洲張保仔洞，很多地區的特色均可發展成很好的旅遊項目。現時很多城市也推動單車旅遊、環保旅遊和綠化旅遊。以樹的品種來說，香港是全世界的寶藏，單是大嶼山擁有的樹的品種已是數以百計，而整個英倫三島也只有30多種樹而已。所以，如果要看蝴蝶、蜻蜓和昆蟲，香港是一個寶藏。但是，香港政府完全沒有向這方面發展的興趣，只懂得海洋公園和迪士尼，最了不起的就是昂坪360，唐司長說的“三碌拎”。 \n 在旅遊項目方面，只有政府放權讓地區主動發展，地方才能互相競爭，才有生存的欲望、空間和動力。所以，繼續如此下去，這個問題再討論10年、20年，仍然原地踏步，一池死水。基於政府的官僚架構缺乏理想，香港只會繼續步向(計時器響起)......",
      "sequence": 328,
      "bookmark": "SP_MB_CWY_00369"
    },
    {
      "title": "代理主席",
      "content": "發言時限到了。",
      "sequence": 329,
      "bookmark": "SP_LC_DPSD_00370"
    },
    {
      "title": "廖長江議員",
      "content": "代理主席，香港每年吸引各國的遊客數以千萬計，截至今年8月，訪港旅客總數超過3 300萬人次，較上年同期增加12.5%。旅遊業作為香港四大支柱產業之一，聘用約23萬人，貢獻GDP總值4.5%。旅遊業在本港社會、經濟以至民生方面都是舉足輕重的。 \n 隨着CEPA及10份補充協議，先後簽署了20項旅遊合作措施，自由行開放了49個內地城市的居民赴港旅遊。旅遊發展局最新數據顯示，今年內地旅客訪港已超過2 600萬人次，按年增長約19%。香港已成為全球最大的雙向旅遊客源市場，隨着中港不斷融合，兩地的雙向旅遊市場規模將超過1億800萬人次。 \n 香港旅遊業同時亦有隱憂，近年面對外圍劇烈競爭，亞太地區都不遺餘力擴展旅遊業的版圖，大力拓展大陸旅客市場及開拓高端旅遊項目，印尼及泰國大力整肅治安和市容，推出各項旅遊優惠；南韓和日本簡化入境簽證手續，為大陸遊客開闢嶄新旅遊路線；新加坡大力發展博彩業，耗巨資興建新穎旅遊景點；台灣及澳門亦不甘示弱，抓緊內地放寬旅客外遊的機遇，促使內地旅客人數大幅飆升。甚至遠至歐洲，亦在積極探討放寬大陸旅客的簽證安排。 \n 代理主席，香港位處亞太區樞紐，面對周邊地區的巨大挑戰，我們必須自強不息，當務之急除了鞏固現有優勢外，亦須大力招攬遊客，更要靈活創新，為旅遊業注入更多新動力，在短期內要解決問題，長期更要規劃旅遊發展策略。 \n 香港是彈丸之地，截至今年8月，過夜旅客人數達到1 700萬人次，按年增長8.5%，但酒店房間數目僅輕微增加約2%，房間落成量遠遠追不上過夜旅客增長量，大大減弱香港接待旅客能力及服務質素。 \n 代理主席，特區政府當務之急是要協助業界解決迫切的一系列問題，例如酒店房間、旅遊車泊位，以至洗手間設施不足等，積極疏導目前尖沙咀和銅鑼灣購物區的人潮，因旅客過多引致經常人車爭路、水泄不通的情況，以及衍生不少旅客與市民之間的社會矛盾。 \n 代理主席，借鑒外國經驗，全球各地遊客川流不息、賓至如歸的成功要訣，都與當地政府的規劃定位、政策導向、土地供應、交通配套、人力資源規劃，以至加強在職培訓等各方面息息相關。 \n 特區政府必須高瞻遠矚，訂立一套長遠的旅遊發展策略，提升香港長遠在接待和吸引旅客的競爭力，包括增加酒店用地、開闢購物觀光區、創新觀光景點、改善旅遊設施，特別設立旅客專區，加快研究在發展大嶼山東涌及探討開放邊境禁區土地的可行性，把專門接待旅客的娛樂購物休憩區，與市民日常生活的市區分隔，減少旅遊業在擠迫的環境下對民生造成影響。 \n 代理主席，居安思危，未雨綢繆，鞏固及提升香港“購物天堂”的優勢，政府實在責無旁貸。 \n 我謹此陳辭。",
      "sequence": 330,
      "bookmark": "SP_MB_ML_00371"
    },
    {
      "title": "梁志祥議員",
      "content": "代理主席，我首先在此感謝姚思榮議員提出“盡快為旅遊業制訂長遠規劃”的議案，讓不同黨派和議員可就此議題表達意見。 \n 目前，香港的旅遊業主要有多個監管構架，包括香港旅遊業議會、香港旅遊發展局、旅遊事務署、旅行代理商註冊處，以及旅遊業賠償基金。這些機構能否為旅遊業帶來更好的發展呢？我們可從一些數字了解有關情況。2012年，訪港旅客錄得4 860萬人次，打破了歷年紀錄，與2011年相比，升幅達16%。2012年訪港旅客在香港境內的消費總開支又如何呢？所涉款額為2,384億港元，而內地旅客的消費總開支更高達1,787億元，佔75%。這些數字給予我們一個啟示，就是即使這些機構不工作，訪港旅客亦已為我們帶來如此龐大的收益。 \n 旅遊業除了成為香港人其中一個主要收入來源外，亦令香港成為知名城市之一。然而，這並未能為我們帶來一個很驚喜或開心的環境，部分人士反而批評為何有這麼多旅客來港，對市民日常生活造成很大的衝突和影響，甚或令我們感到非常不開心。在這些情況下，政府又做了甚麼呢？我看到這些機構似乎沒有一個能夠提出任何方案或方法，以釋除旅遊業對我們所帶來的憂慮。民建聯曾經提出，當局應檢討香港旅遊業的運作和規管架構，並考慮把旅遊事務署升格為類似旅遊局的機構。所成立的旅遊局可全面負責政策籌劃及協調等方面\n的工作，但到了今時今日，政府仍然利用這5個機構來監管、執行、推廣甚至規管旅遊業，只能做到一些“濕濕碎”的工作，且未能為香港的旅遊業帶來更好的前景。 \n 我剛才聽到一些同事說，如此下去，香港的旅遊業最終只會曇花一現，當我們的景點老化甚至沒有吸引力時，情況又會怎樣呢？我們的旅遊業便會一落千丈。因此，究竟怎樣才能令旅遊業有更持續的發展呢？成立旅遊局作為一個統籌機構，發展未來的旅遊業，作出更好的規劃，才是我們希望看到的。姚思榮議員今天提出的辯論及很多同事也提到類似的架構組織。我們認為，政府應盡快考慮成立這個架構組織，作出更好的統籌。 \n 香港的旅遊資源很豐富，既有香港迪士尼樂園、海洋公園、香港濕地公園和維港美景，亦有很多古蹟，可謂中西薈萃。這些景色難以在其他亞洲國家或地區看得到。大家亦經常說，香港是“購物天堂”，吸引了很多內地旅客來港購物，但亦帶動了香港物價上升。廖長江議員剛才說房租貴，令市民無法負擔，因而造成市民的不滿。雖然這是我們得天獨厚的優點，但亦為我們帶來了很大的障礙。希望政府能就這方面進行更深入的規劃性研究，為香港未來的旅遊業作出更佳的指導。 \n 大家也提到內地旅客會對我們造成影響，但有甚麼影響呢？除了人流眾多外，如果內地旅客因多次來港而生厭的話，情況又如何呢？他們便不會再來港旅遊。現時內地旅客有4 000多萬人，但旅客數字下降、沒有人來港旅遊時又會怎樣呢？現時內地的旅遊業發展一日千里，剛才亦有同事提到，內地旅遊不單每個城市各具特色，近年自駕遊及休閒農莊等項目也發展得相當成熟。如此下去，香港的旅遊業將會處於劣勢。我們希望政府能下定決心，就這方面做好整體規劃，特別是進一步為一些具特色的旅遊項目做好規劃。 \n 謹此陳辭，多謝代理主席。",
      "sequence": 331,
      "bookmark": "SP_MB_LCC_00372"
    },
    {
      "title": "李慧琼議員",
      "content": "代理主席，感謝姚思榮議員今天提出這項議案辯論，讓我們可以再次在議會中討論與旅遊相關的配套措施。其實，我們在議會上曾多次討論此議題。今年“十一黃金周”備受關注，因為內地的《旅遊法》亦於當日開始實施。事前各界一致看淡，認為新法例打擊定點\n購物，可能會減少內地遊客數字，豈料結果“丁財兩旺”。根據報道，不單旅客數字不跌反升，增加了14%，連帶零售營業額亦上升了12%，反映香港對內地遊客的吸引力未有減弱。不過，與此同時，我們亦看到很多隱憂，因為零售營業額不斷上升，追不上旅客數字的升幅，反映可能是由於我們的接待能力不足，即使有生意也做不來。 \n 代理主席，面對這種情況，我們必須小心處理。如能因應時勢配合發展，便可推動香港經濟；如果配套停滯不前，輕則錯失良機，重則令本地租金及物價飛升，甚至進一步激化香港與內地的矛盾。 \n 隨便看看一些數字，也可反映出香港現時的配套措施確實嚴重短缺。去年零售鋪位的售價上升了39%，租金則上升了12%，其實所出現的瓶頸問題很明顯，只要看看數字，便會明白為何升幅會如此驚人。零售業總銷貨價值由2005年的2,000億元，增加至2011年的4,000 億元，增幅為100%，但同期零售業總樓面面積則由952萬平方米上升至1 079萬平方米，按年增長只有2%。在供不應求的情況下，商鋪租金自然不斷上升。根據一份國際性研究報告指出，銅鑼灣的鋪租已超越紐約第五大道，成為全球最昂貴的購物地段。 \n 大家試想想，當港珠澳大橋在2016年落成，高鐵香港段在2015年通車，屆時遊客以至商業旅客只會有增無減。如果遊客仍然如現時般“一窩蜂”湧至廣東道、銅鑼灣或繼續“迫爆”北區，試問這些地區如何承受，商鋪租金又怎會不“升完又升”呢？ \n 因此，核心問題是要解決容量問題。香港現時的酒店、零售及飲食業設施基本上已接近飽和，令服務質素下降。除了維港兩岸的油尖旺及銅鑼灣購物區一帶外，鄰近邊境的北區亦有“迫爆”現象。為了解決這些配套問題，我們可從幾方面考慮。第一是要疏導遊客。無可否認，不少人來香港是為了購物，所以香港需要增加大量零售點和旅遊街。政府應考慮利用政策來鼓勵發展地下城，並積極研究在邊境區域發展商貿購物中心，藉此分擔市區熱點的壓力，同時為偏遠地區提供就業和創業機會，相信這方法對紓緩租金上升的壓力也有幫助。 \n 第二是要為旅客提供多元化的選擇。現時，不論是香港商鋪售賣的貨品，抑或是地區景點，也較為單一，遊客選擇其實不多。舉例而言，貨品總離不開熟悉的名牌和化妝品。景點方面更加缺乏新猷，好像來香港旅遊必定要到海洋公園、星光大道、天壇大佛和山頂等地方\n遊覽。不過，隨着內地旅客近年日漸成熟，對香港旅遊景點的要求亦不再局限於購物和主題公園。他們開始懂得到長洲、西貢、大澳和南丫島等這些可以體驗香港另一面旅遊景點特色的地方遊覽。因此，政府應大力發展休閒旅遊，包括何俊賢議員剛才提到的休閒漁農業和文化探索等相關旅遊項目。此外，當局應與業界和區議會合作，在全港18 區發掘更多更有特色的景點，一方面可將旅客分流，同時亦可刺激地區經濟的發展。 \n 代理主席，由於發言時間所限，今天無法討論太多議題，但無論如何，我也要向局長提出現時旅遊配套不足在地區上所產生的問題。就以紅磡和土瓜灣為例，紅磡和土瓜灣也是傳統舊區，街道設計本身已相當狹窄，經常塞車，但由於近年區內很多食肆和商店專做內地人生意，結果每逢早、午、晚三段時間，都有大量旅遊巴在附近一帶上落客及停泊，令交通“迫上加迫”，不少路段更出現三行泊車，居民經常投訴無法正常在自己居所附近上落車。此外，在專門接待內地客的店鋪外亦經常擠滿遊客，街坊亦投訴遊客阻街令他們無法通過街道。這些矛盾看似很小，但當遊客“迫爆”街道或出現三行泊車的情況經常在你家附近出現，便會大大加深香港人與內地人之間的矛盾。為了紓緩這些緊張關係，短期來說，我們十分希望當局可考慮在內地旅客聚集的熱點增派旅遊大使，一方面可以協助維持秩序，勸諭遊客讓開一點，讓街道可保持暢通或避免出現三行泊車的情況，減少對街坊的滋擾，另一方面又可透過旅遊大使推廣香港的文化和節目；中期而言，政府要做好配套，在地區覓地，增加包括旅遊巴士的停車位置，盡量減少發生摩擦；長遠而言，政府應重新規劃舊區，令這些地區的配套可配合新形勢的發展。 \n 代理主席，總的來說，政府最需要做的就是提升本港的容量，改善旅遊配套的不足，否則香港與內地的矛盾只會加深。",
      "sequence": 332,
      "bookmark": "SP_MB_SL_00373"
    },
    {
      "title": "胡志偉議員",
      "content": "代理主席，今天的討論關乎香港旅遊發展局(“旅發局”)作為一個向外推廣香港旅遊業的重要機構，所聽到對旅發局的評價，似乎是一文不值。我曾瀏覽旅發局的網頁，發現與我們的想法有很大距離。我們曾到很多外地城市旅遊，當地的旅遊觀光中心會提供一站式服務，包括介紹所有路線及各式各樣的遊覽景點，當然亦牽涉到如何規劃有關行程。然而，當你瀏覽旅發局網頁時，你只會看到一些十分零碎的項目，令經“自由行”來港旅遊的朋友難以取得有關資訊規劃\n自己的行程，而可能基於這個原因，我們的旅遊熱點仍集中於一些大家耳熟能詳的地方。 \n (主席恢復主持會議) \n  香港旅客人數節節上升，2012年已上升至4 800萬人次。不過，根據數字顯示，不留宿的旅客佔其中一半，差不多50%。大家試想一下，如果我們有方法處理不留宿的旅客，餘下留宿的旅客很多時候只會在市區逗留，這種分流方法能否減少社會矛盾呢？究竟不留宿的旅客來香港的目的、目標是甚麼？很多朋友會覺得這些人來港最重要的目的是購物。因此，我們早前討論“限奶令”時，已提到應否透過邊境購物城來滿足這方面的需要，讓旅客對香港市民的生活構成衝突時能有一條紓緩路徑。 \n 香港有一些經常擠滿人的地方，例如銅鑼灣和旺角，是我們熱門的夜市。我看到台灣的做法是，先有士林夜市，後有西門町夜市，然後再開設其他夜市，以分散客流。我們到台北各個夜市遊覽時，雖然同樣是摩肩接踵，擠滿了人，但由於當地政府透過提升夜市的容量來分散客流，所以減少了當地居民生活上所碰到的不便之處。此外，夜市就是夜市，人流出没的時間大多數由黃昏5時開始，到晚上某個時分便會結束。這亦減少了在旅遊發展過程中對市民生活的影響。究竟我們應該怎樣做？其實，這是現屆政府在職能上可做的事，但你會不會做呢？你會不會考慮在不同地點開設合適的夜市？試舉一個例子，全港18區均有一些十分明顯的人流匯聚地方，例如元朗大馬路、觀塘市中心及黃大仙祠附近一帶，每個地區也有具特色的人流匯聚地方，如能把這些地方變成夜市的話，是否有助我們的旅遊業呢？同事說得很對，如果我們今天不處理多元旅遊的發展，長遠便會影響到香港城市的吸引力。不過，我們必須小心處理，因為首次到某地遊覽的旅客一般會樂意前往購物地點，接觸所謂的十大名勝，但隨着遊客越來越成熟，他們追求的可能是較為簡樸的事物或希望深入了解當地文化。在80 年代香港經濟起飛時，我們到外地旅遊也曾出現同樣的情況。我還記得大家早年前往泰國旅遊時大多數會到曼谷購物，但後來便越去越遠。這些都是旅遊經驗慢慢積累下來所產生的變化。 \n 不過，我亦很擔心，剛才同事不斷提到，香港要有很多不同配套，才能令地方有所發展，但這些發展與保留地方特色必須小心平衡。因\n此，我同意進行更多旅遊景點規劃之餘，亦要提醒政府，這些旅遊規劃必須小心平衡，不要讓太多人工化色彩掩蓋了我們原本希望藉着景點所帶來的自然環境或歷史足印。如果因發展而失去歷史足印，其實會削弱景點往後的吸引力。 \n 主席，香港作為一個現代化城市，是不應害怕旅客數字增加的。我們只需構思方法吸納旅客所帶來的經濟效益，並協助居民解決日常生活所受到的影響。我們應透過多元建設，把旅客分散到不同地點，讓他們體會香港市民的生活及文化特色，我們便可迎難而上，解決問題。我希望政府能在這方面有更大的動作，令香港旅遊業能進一步發展(計時器響起)......成為香港社會重要的經濟支柱。多謝主席。",
      "sequence": 333,
      "bookmark": "SP_MB_WCW_00374"
    },
    {
      "title": "郭家麒議員",
      "content": "主席，今天的議案題目定得很好，議題是“盡快為旅遊業制訂長遠規劃”。香港的旅遊業原來是完全沒有規劃的。要提出的問題是，真的沒有理由，香港已有數十年歷史的香港旅遊發展局(“旅發局”)，招牌也很大；第二，我們有一位旅遊事務專員，沒有理由旅遊事務專員再加上旅發局，也是沒有為旅遊業作出規劃，說出來也沒有人會相信。 \n 不如我說一些事例，大家便會明白。我有一次落區到元朗，有一位老伯抓着我，他說元朗快要淪陷，這位六、七十歲的老伯其實沒甚麼事，只是想買益力多而已，他說在元朗大馬路上已買不到益力多，因為益力多已全被自由行旅客搶購一空；第二件事情，他表示貨品價格越來越貴，這是真的。我在元朗用膳，有時是到區內工作也好，甚麼也好，那裏的物價居然較屬市區的佐敦和旺角高昂，原因很簡單，因為水漲船高，物價隨着租金上升，所以居民舉步維艱。 \n 有人說旅客多應該是好事，我們有4 000多萬的旅客來港，不過其實旅客有很多，就旅遊而言，並不是他們前來香港便一定等於是旅客。其實最大的問題，都是源於“一簽多行”和自由行。我不是反對這些措施，因為這些措施已經是事實，也對經濟帶來一定的幫助，問題是完全“倒瀉籮蟹”，沒有想過事情是如何發生。我們看見許多的旅客，好像剛才許多議員所說，其實當中有一半(即2 000多萬人)屬即日來回，隨時一天來港數次，攜帶奶粉、益力多、藥物，甚麼也有。由於購物點不太多，政府也沒有任何的規劃，所以其購物點跟香港普羅大眾一樣，北區的上水如是，元朗和屯門也如是，市民在哪裏購物，他們就會在該處購物。 \n 所以，最近屯門有個名為V city的商場落成。在那個商場未落成前，鄰近新墟的屯門市中心其實相安無事。它尚未開幕，居民已經怨聲載道，因為新墟附近的租金不斷上升，連一個菠蘿包也昂費了不少；第二，那個商場對於屯門大部分的居民來說，是得物無所用的。主席也該知道那商場售賣甚麼，如鐘錶、名牌貨品和奶粉等，全部均非大部分屯門居民所需。所以，這事反映出，其實原本香港人不應該如此討厭自由行旅客，但如果主席也居住在北區、屯門或元朗，你便無法不想清楚究竟出了甚麼問題，即是為甚麼在這麼多人如此快樂時，他們好像一天到晚也在抱怨。 \n 有些人說，不是吧，許多人也沾到好處，經濟不是轉好了嗎？主席，當然不是的，經濟轉好其實只屬一小撮人，即是那些擁有鋪位和土地的人。我猜最近這數年，最快樂的便是九龍倉集團，因為廣東道已經令他們發達如“豬頭”般。但是，受薪工作的人有甚麼好處呢？其實並不多，因為營商所賺得的金錢很多都用作支付租金。我不用在此詳細表述，在過去5年至10年，最基層的薪金是沒有增加的，即使在名店工作的僱員，其實薪金也是相當微薄，拿出來買個飯盒之後，他們便知道其薪金實際上是減少了。 \n 所以，如果政府一直開放讓多些旅客來港，只是讓他們以自由行或“一簽多行”的方式來購物，肯定會令社會撕裂，而這也是我經常使用的詞語。我同意一種看法，即是如果他們要來港購物，其實可以在邊境興建購物中心或購物城，讓他們購物便作罷，最重要的是他們不可以影響大多數市民，這才可令香港市民減少討厭旅客，亦能協助我們所說的中港融和。 \n 另一方面，我想說的是現在旅遊業的情況可說是“搵快錢”，不用多做，旅客自然會來，所以香港這數年其實沒有多進行任何的規劃。以前說了很久的計劃，包括如何為遊客完善海港和興建漁人碼頭等，已經全部不見蹤影，全都變得空洞化，因為根本不用做，旅客已經湧來，要多少有多少，但這其實是一個很大的隱憂。 \n 有些屬低檔次的旅遊，有些為高檔次的旅遊，香港希望的是多搞高檔次的旅遊。這些旅客的要求較高，他們希望香港有保育的政策、有文化的旅遊、文化的遺產、有適合他們的配套，也包括由志願組織在街道上提供不同語言的旅遊服務，而不是在機場上派發的旅遊指南。最近我有一位朋友到韓國首爾旅遊，這位朋友表示原來首爾有些\n大學生在旺區自願協助旅客，為旅客指路及介紹當地特色。大家看看香港有否此需要，有否推出過這種服務？是完全沒有的。 \n 我們現在這種運作方式，其實是在殘害香港，因為我們正是“越做越低”。可以看見的是，許多旅客若不屬自由行，便屬定點購物團或欺騙人購物等類，令香港不單無法提升其名聲，我猜想歐美的旅客看到此情況，隨時可能會離開，因為他們怎會喜歡自由行，怎會喜歡到迪士尼公園或海洋公園遊覽呢？連本地的居民，正如我很多朋友以往也會帶小孩到迪士尼公園或海洋公園，他們現在已經不會去了，因為他們在那裏會發覺香港居民很是悽慘，要跟別人擁擠。 \n 如果政府真的沒有規劃，不為旅遊業作詳細考慮，香港的旅遊業不但沒辦法前進，更令我們遺憾的是，這將為社會帶來更大的分化和撕裂。 \n 我謹此陳辭，多謝主席。",
      "sequence": 334,
      "bookmark": "SP_MB_KKK_00375"
    },
    {
      "title": "易志明議員",
      "content": "主席，旅遊業是香港經濟支柱之一。近年歐美經濟不穩，影響全球經濟，但內地的自由行措施，卻令我們的入境旅客人數節節上升，2013年上半年整體訪港旅客達2 536萬人次，較去年同期增長13.6%。內地旅客佔整體近七成半，是本港旅遊業重要客源，而他們的消費力亦較其他旅客高，每人平均消費約為8,700港元。 \n 鑒於旅遊業對刺激香港經濟及增加就業的重要性，財政司司長在年初的財政預算案中亦重點推動旅遊業，當中的措施包括研究進一步發展海洋公園和迪士尼樂園及延長盛事基金等，這些措施都是值得支持的，相信有助吸引一定的旅客訪港。但在吸引更多旅客來港的同時，我們亦需兼顧現時的旅遊設施及配套是否有足夠的承擔能力，以接待持續增長的旅客數目。 \n 過去數年，毗鄰的澳門便針對旅客承載量進行研究，雖然香港政府已表示會着手研究，但至今只聞樓梯響。為提高香港的旅遊競爭力，我們認為政府應盡快全面評估遊客的增長及結構，再對症下藥地就本港景點、酒店、交通、購物及口岸配套設施等作出長遠規劃，才能有效地進一步提升我們的接待能力，促進經濟發展。 \n 自香港迪士尼樂園落成後，香港已再沒有新的大型旅遊基建，現時只是在現有的景點增添新設施，旅客過於集中，增加現有旅遊配套的負荷。為提高香港的旅遊競爭力，吸引不同客源的旅客，開拓更多新的旅遊點實在是事在必行。 \n 特區政府早於2004年的施政報告中，便已提出發展大嶼山的構思，並成立由財政司司長領導的大嶼山發展專責小組，進行了多次公眾諮詢。當時自由黨亦建議在大嶼山建立一個綜合消閒博彩娛樂中心，可惜未被接納，但今天新加坡的賭場已開幕，連同環球片場，成為當地新的旅遊景點。當局後來於2005年11月公布大嶼山發展概念計劃公眾諮詢報告，並在2007年作出更新和修訂，但至今並無落實報告內的任何建議，儼如胎死腹中。 \n 事實上，我們必須研究如何把旅客分流，紓緩市區傳統景點的壓力，而大嶼山確實是一個分流的選擇。北大嶼山現時已有不少旅遊景點，包括迪士尼樂園、昂坪寶蓮寺天壇大佛和東涌吊車等，還有亞洲國際博覽館和酒店；若再增建大型購物設施或如外國的名牌outlet mall，以及加強現時區內的交通配套，便已能自成一個旅遊區域。現時珠三角的居民前往香港，主要是乘搭來往上環港澳碼頭或尖沙咀中國客運碼頭的跨境渡輪，或透過皇崗陸路過關，若然他們要前往大嶼山及東涌的旅遊點，或是到亞洲國際博覽館參加會議及展覽，他們便須迂迴地繞經市區再轉往大嶼山及東涌，確實費時失事。因此，我希望當局能考慮開放香港國際機場的海天客運碼頭，讓珠三角的居民可直達大嶼山及東涌的旅遊景點，既可縮短旅客的行程，亦可分散人流，避免過分集中在市區，減輕市區的道路負荷。 \n 香港能夠作為國際城市，多元化及四通八達的對外及對內交通網絡服務是致勝原因之一。現時進行中的基建工程包括廣深港高速鐵路香港段、南港島線、沙中線、屯門至赤鱲角連接路、港珠澳大橋及蓮塘／香園圍口岸等設施，均有助加強本港的道路交通網絡，為旅客提供更方便及快捷的運輸服務。但是，香港的機場服務將因現時兩條跑道已近飽和，而無法繼續擴張，這必定窒礙旅遊業的發展，因此自由黨希望政府在興建第三條跑道方面能加快步伐。 \n 事實上，如果當局未能因應旅客人數的增加而作出適當的配合，不但令旅客不滿，亦會影響我們的口碑，並增加市民及旅客的矛盾。\n既然當局認同旅遊業的重要性，就應及早作籌謀，為旅遊業制訂長遠規劃，推動旅遊業持續發展。 \n 主席，我謹此陳辭。",
      "sequence": 335,
      "bookmark": "SP_MB_FY_00376"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，大家似乎均同意，要發展旅遊業，便要開拓更多旅遊景點。對旅遊業的發展而言，開拓更多旅遊景點，可以鼓勵旅客重遊香港，這對旅遊業的收入及其他方面皆是非常重要的。 \n 雖然大家皆認為要開拓更多旅遊景點，但政府可能會反駁，表示沒有土地，或會問“地從何來”，因為現時要覓地建屋，而大家又表示要覓地開拓更多旅遊景點。我建議政府考慮在規劃新發展區(例如洪水橋新發展區)時預留土地，發展特色旅遊業。 \n 田北辰議員在修正案中提議於新界西北及大嶼山北興建巨型綜合購物城，我對此不表反對。香港畢竟是購物天堂，很多遊客為購物而來港。如果能夠在香港建設巨型購物城，讓他們購物，我相信可以滿足旅客的要求和期望。 \n 雖然如此，我認為旅遊業發展應該多元化，不應該單靠旅客消費和購物。工聯會早前完成一份有關洪水橋新發展區的規劃建議，當中提議政府推動新界墟市文化、建設完善的單車徑網絡以連結當區的歷史文化古蹟(例如楊侯宮等)，並興建一個傳統技藝館和國術中心，配合區內原有優勢，從而發展具特色的旅遊業。 \n 據我們理解，很多國家  無論已發展與否  均會劃出若干區域以保留當地特色，鼓勵特色旅遊。譬如，越南、韓國及日本等國家皆鼓勵單車旅遊。反觀香港，本地的單車徑網絡發展並不完善，而且單車徑往往設於馬路旁，對遊客根本不吸引，本地人更把踏單車視為運動，不會視之為旅遊的一種方式。 \n 我們希望在洪水橋新發展區設立完善的單車徑網絡，連接當區現有的屏山文物徑及楊侯宮。如是者，香港便可以發展出嶄新的單車旅遊。我認為，相比以往以購物為主的旅遊構思，單車旅遊是較新穎的主意。 \n\n 主席，這項議案題為“盡快為旅遊業制訂長遠規劃”。我認為，當局雖然有規劃，但卻既無膽識亦無魄力予以落實，導致作用不大。正如我剛才所說般，建設單車徑網絡以推動單車旅遊，涉及眾多規則問題及跨部門合作。能否成功推動，視乎相關政策局和政府部門有否膽識和遠見，在香港推動單車旅遊這種新旅遊方式的發展，讓香港的旅遊業再創新高峰。 \n 旅遊業是需要新思維才得以發展的行業，當局不能夠墨守成規，否則旅客每次來港只能購物，對他們來說，很快便了無新意。相反，很多香港人在1年內會多次前往台灣或日本旅遊，因為當地有不同景點。遊客重複到某個地方旅遊，對當地旅遊業的收入是很重要的。 \n 我曾經參與主題公園的前期設計工作，我們最主要的考慮因素，是如何吸引旅客再次到主題公園遊玩。旅客可能基於某種想法而第一次到主題公園遊玩，但要吸引他們一而再，再而三蒞臨，便需要新思維及創意。 \n 大家皆意識到，香港旅遊業的發展需要突破，所以政府應馬上行動，用新思維為香港的旅遊業再創高峰。 \n 主席，我謹此陳辭。",
      "sequence": 336,
      "bookmark": "SP_MB_AM_00377"
    },
    {
      "title": "陳健波議員",
      "content": "主席，旅遊業是本港四大支柱產業之一，去年有超過4 800多萬遊客來港，內地遊客也佔了3 400多萬人。根據業界估計，本港有60多萬人從事旅遊及其他相關的行業，去年為香港各行各業帶來2,700億元的收益，是香港經濟和就業市場不可缺少的重要一環。當年在SARS過後，香港便是憑藉自由行重新帶旺市道。 \n 不過，由於旅客(尤其是內地旅客)增長迅速，而本港的旅遊設施及接待能力未能跟上，結果引起了一些經濟和社會上的矛盾，也為市民帶來一些不便，包括遊客和市民在文化上的矛盾、水貨客，以及公共設施超出負荷等問題。這些問題均須我們正視，並應盡快化解。但是，我認為不應因為出現社會矛盾，便要減慢旅遊業發展的步伐。 \n 事實上，在本港四大支柱產業中，物流業早已失去競爭的優勢，快要連世界第三的位置也無法維持；金融業則面對強大的競爭者，前\n景令人憂慮；工商及專業服務近年的增長非常有限，發展空間也不大；惟有旅遊業在不斷增長，是可靠的經濟支柱。在本港競爭力出現萎縮，產業發展不平衡的情況下，如果硬要減慢旅遊業的發展，實在有如自掘墳墓。 \n 正如剛才所說，大量內地旅客來港，衍生了不少問題，其中一個便是水貨客問題。水貨客令北區居民備受困擾，而水貨客搶購奶粉，更令全港很多家長不滿，具體的情況我不再贅說。有人提出取消“一簽多行”措施，或是收回自由行審批權等建議，我認為這是本末倒置。這些建議就好像說如果有旅客不守規矩，便要全體旅客受罰，對一個自由社會而言，這是個不公平的做法，也是把水貨客和旅客混為一談。 \n 我們要遏止的是非法水貨活動，而不是旅客。其實，過去的打擊走私貨工作，例如“限奶令”及其他拘捕行動，已有一定的成效。如果水貨活動繼續滋擾新界居民，我們可以要求政府加派執法人員維持社區秩序，甚至加強緝捕行動。為全面打擊非法水貨活動，長遠而言，我們可以在邊境或口岸地區興建大型商場，以疏導來港購物的人潮。這些均是主動解決問題的好方法，而遏止旅客來港只是“斬腳趾，避沙蟲”，不單對雙方沒有好處，更只會加劇中港兩地的矛盾。 \n 此外，內地旅客與本港市民在文化上的差異，確實會引起社會的衝突，我們要小心處理。坦白說，有部分旅客愛大聲喧嘩、沒有禮貌，甚至做出一些不文明的行為，確實會引起社會反感。不過，大家要公道一點，這些不文明的旅客其實只佔很小部分。而且，我相信隨着教育普及，國內也要與國際接軌，長遠而言，內地旅客也會慢慢改變。這情況便好像70、80年代的香港，當時香港人在外遊時也經常被批評為沒有禮貌，現在卻鮮有這樣的批評。 \n 政府也可以主動多做宣傳工作，其實也會收到一定的效果。舉例而言，香港重罰“垃圾蟲”，大多數旅客在入境時也收到有關的資訊，而近年也較少旅客會隨地亂拋垃圾或吐痰。同樣道理，如果政府加強宣傳，例如在內地旅行社和本港關口加強宣傳，提醒旅客要注意和遵守的事項，甚至指出某些行為(例如隨地小便)會被檢控，相信會引起一定的阻嚇作用。 \n 同時，香港也可以參考外國的做法，成立旅遊警察，例如首爾近期便成立了一隊101人的旅遊警察隊。我相信旅遊警察除可保護旅客外，同時也可以負起維持旅客秩序的工作。雖然要投入不少資源，但\n卻能起到一定的作用，減低旅客與市民出現衝突的機會，更有效打擊詐騙旅客的行為，實在值得我們加以研究。 \n 至於公共設施超出負荷的問題，香港目前的旅遊設施確實是存在老化、不足等問題，政府應盡快作出改善，我們也要全面支持有關的工作。我特別想提出的是興建第三條跑道的問題，由於旅客和貨運的快速增長，原本預期本港的機場升降量要到2018年才會達致飽和，但現時機場跑道每小時的升降量已升至64架次，預計在2015年更會達到最高的68架次，所以飽和的日期將會提早來臨。當機場飽和後，如果長時間不能提高升降量，便無法滿足客運的需求。當機位不敷需求時，香港的機票定會加價，屆時便會嚴重影響香港的旅遊業，當然也會嚴重打擊本港的商貿活動，所以我們必須盡快興建第三條跑道。 \n 我謹此陳辭。",
      "sequence": 337,
      "bookmark": "SP_MB_CKP_00378"
    },
    {
      "title": "陳恒鑌議員",
      "content": "主席，香港在SARS時期經歷過經濟低迷，部分的復蘇原因是依靠自由行。我很認同姚思榮議員剛才所說，旅遊業對香港有種種貢獻，以及政府在旅遊方面事實上有點被動。我認為種種問題讓現時有些別有用心的人，借用自由行的問題作為“抗赤化，破壞香港”的藉口，實在可惜，政府很應該及早醒覺。 \n 過去10年來，政府宣傳香港是購物天堂或是美食之都，但好像並沒有做過甚麼實事。我們甚麼也不用做，已經有4 000多萬人來港，比起泰國還厲害，大家可能會以為政府很了不起，有那麼多遊客來港；但是，其實政府甚麼也沒有做便有那麼多人來香港，這不是政府了不起，而是時代的特徵。然而，我認為政府面對那麼多遊客來港時，應該要多做事。 \n 現時，我們的旅遊面對着兩個大問題。第一個問題是要把爐做大，因為我們目前的旅遊設施無法再承接大量遊客。先前很多講者已經說過，旅客過度集中於一個地方，沒有其他地方可去，我們應開發更多的元素，讓他們可以分散一點到更多不同的地方，這些意見大家已經說了很多次，我不再贅說。第二個問題就是如何可以令更多人可以吃到“餅”。現時我們的旅遊業只能惠及一些較大型的商戶，大部分市民未能從旅遊發展獲益。如果他們未能獲益，旅客多了與他們有何關係呢？所以，政府必須在如何令更多人吃到“餅”這方面多加思考。 \n\n 首先，讓我說一說如何可以把爐做大。我記得小時候讀過一篇文章是柳宗元的“始得西山宴遊記”，講述作者在餘暇時登上永州的山峰，最後感受到“洋洋乎與造物者遊，而不知其所窮”。大自然給人一種很暢快的感覺，香港是否可以利用一下呢？雖然香港的山沒有永州的山那麼高，但論秀麗程度絕不遜色。以大嶼山為例，可說是“要山有山，要水有水”，而且離市區不遠，非常方便。我每次和家人到大嶼山嬉山嬉水，也會有一種“始得貝澳，樂不思蜀”的感覺。 \n 先前很多同事也提過應該對大嶼山加以發展，這種說法已經不是新事物，地區團體和區議員已經說了又說，但政府卻好像借了我叔叔“聾耳陳”的耳朵一樣，甚麼反應都沒有。我建議政府應盡快推出政策，開發大嶼山。首先，在現正規劃的東涌發展中加入一些旅遊配套策略，既可解決當區的就業的問題，亦可解決東涌目前的擠迫問題。我知道規劃未必與局長有關，所以我們早前亦提出應該有一個跨部門的大嶼山發展委員會，統籌整個大嶼山的發展。我上次在這裏提出的議案也有提及這一點，但到現在我仍未看到政府有任何反應。我希望局長把這個信息帶回去，敦促部門盡快落實。同時，在大嶼山南面發展生態旅遊的建議，其實也討論了很久，我們的沙灘絕對不會較墾丁或蘇梅島等地遜色。 \n 大嶼山對岸的長洲，每個星期六、日也十分擠迫。其實，如果到過長洲也知道，長洲來來去去只有三數條街道興旺，居民向政府求救多年，要求可否在長洲投入多點資源，興建更多景點，例如在張保仔洞旁邊的天后廟興建一個天后廣場，把部分遊客分散到那邊。但是，一些政府部門表示與它們無關，着居民去找其他部門，有些部門則表示這是宗教的事，總之就是把責任拋來拋去。政府撫心自問，面對長洲遊客擠迫的情況，究竟投放了多少心機或資源協助解決呢？黃定光議員提出的購物城概念，何俊賢議員提出的休閒漁農業，均已提出了好一段時間。但是，很可惜，“包子打狗，一去無回頭”。我希望透過今天的議案，可以使政府投放更多資源，同時改善現時的設施，把爐造大。 \n 第二個問題是令更多人可以吃到“餅”。透過興建大型設施，固然能夠令我們的承接能力增大，但大部分市民仍然無法獲益。大家也知道，大型基建一般由大機構經營，要令更多人受惠，便應該讓小市民有機會參與其中。所以，我建議政府推出50億元的旅遊發展基金，讓\n小市民參與其中。我舉一個例子，我曾經到西貢行山，看到一些廢置村屋，感到很可惜，如果這些村屋有機會變成民宿，我認為是相當好的，這樣小市民也有機會參與。 \n 局長，易地而處，如果你是一個市民，看到那麼多人來港，要跟自己爭乘車、爭吃飯、爭購物；相反，如果你是一名遊客，又會覺得這裏坐車擠迫、食飯擠迫、購買也擠迫，便會認為這不是最好的旅遊目的地。所以，我希望局長把握今天的機會，亡羊補牢，不要再拖。我們的機會處處，局長，“心動不如行動”，為市民多做事，延續我們的“獅子山下”奮鬥精神。 \n 主席，我謹此陳辭。",
      "sequence": 338,
      "bookmark": "SP_MB_CHP_00379"
    },
    {
      "title": "梁繼昌議員",
      "content": "主席，多謝姚思榮議員今天提出的議案題目是“盡快為旅遊業制訂長遠規劃”。聯合國世界旅遊組織在其一份頗重要的文件(題為《全球旅遊業道德標準》(Global Code of Ethics for Tourism))的第一章便提出：“旅遊業對促進人與人之間及社會間相互理解及尊重作出的貢獻”。且看看香港現時的旅遊業有否達到這個目標呢。 \n 要達到以上頗具崇高理想的目標，我認為在制訂長遠旅遊業政策時，應考慮以下3個原則：第一、旅遊業為香港帶來的經濟效益；第二，香港對旅客的承受力；以及第三、本地文化的推廣及與其他文化的交流。 \n 根據政府統計處的資料，2011年旅遊業佔本地生產總值的4.5%，而當中旅遊零售業佔本地生產總值的1.2%。根據香港旅遊發展局的資料，2012年訪港旅客逾4 861萬人次，當中內地旅客有3 491萬，佔全部旅客約70%。在2013年1月至8月期間，內地朋友訪港的增長率為18.8%，反映旅遊業帶來經濟效益，同時亦反映香港旅遊業十分依賴內地旅客。但是，過分依賴內地旅客消費模式有否負面影響呢？當然有。 \n 根據最近一份的經濟雜誌報道，由於內地經濟增長放緩，自由行遊客的購買力下降，有香港的珠寶公司已發出盈利警告，預計溢利將較去年大幅減少，減少幅度高於20%。如果我們太依賴單一消費模式或單一的旅遊生態，長遠而言，香港旅遊業可否健康發展呢？ \n 在單一的消費模式帶動下，香港的零售業生態已失去多元化和自主性。我們可以看到滿街滿巷都是金鋪、珠寶店、名店和藥房，連帶租金急劇上升，而香港政府卻好像只是坐着不動，正如剛才許多朋友所說，不用做，以單一傾倒金瓶的方式來推廣旅遊業。其實旅遊業必需多樣化，吸納的旅客必需具多樣性，以及旅遊生態一定要多元化，才能令香港旅遊業蓬勃發展。 \n 銅鑼灣是在單一消費模式下的一個重災區，一些老店例如利苑、波斯富街森記粥麵店，以及我一直光顧，有40多年歷史的禮頓麵包店，甚至我們去香港大球場看球賽時必會光顧的丹麥餅店，也可能因為租金暴升  說的不是10%、20%的暴升，而是數倍的暴升  而要結業。當然，自由行旅客帶給香港極大的經濟效益，但是，就長遠發展來說，我認為經濟發展應該多樣化，香港旅遊業售賣的商品亦應多元化。 \n 接下來，我想討論城市的承受力(carrying capacity)，加拿大University of Waterloo的學者曾進行過研究甚麼是城市在旅遊的承受力，那便是“在不會導致當地實際環境出現不可接受的變化、不會導致旅遊體驗的品質出現不可接受的下降的大前提下，可接待的最高遊客人數”，另一個量度carrying capacity的方法是“不會對旅遊區域的社會、經濟及文化，構成令人無法接受的負面影響”。 \n 2010年的總旅客量，是香港總人口的7倍，而香港數十年的城市規劃，其實完全沒有配合旅客的急劇增長。例如在一些非傳統的旅遊區，本身原是商業住宅區，例如元朗和沙田，旅客為當地居民造成大不便。為甚麼會有此情況呢？因為政府沒有進行過、從來沒有考慮過旅遊規劃，旅遊區和住宅區沒有適當距離，而太多的旅遊活動亦影響到香港市民的生活。 \n 我提出這些問題，並不表示我不歡迎旅客，反之，我是希望當局能完善配套設施，鼓勵多樣化的旅遊生態模式。 \n 除了承受力外，香港旅遊業亦有一個重要責任，便是推廣本地文化，以及促進與其他文化的交流，但當旅客來源太集中時，我們還是否可以達到這個目標呢？其實我們很珍惜香港的傳統老店和街道小\n店。香港作為一個國際的大都會，不可以告訴旅客，我們只提供讓他們購物的服務，讓他們只購買珠寶首飾等。 \n 任何人來港旅遊，都給我們一個機會，讓我們展示香港的文化、好客之道、我們的形象和風格。每一個市民都是接待旅客的接待者。因此，政府在制訂旅遊政策時，應該充分諮詢公眾，如果政府制訂的旅遊政策不為市民所認同，只會製造無端的矛盾，閉門造車。 \n 主席，我謹此陳辭。",
      "sequence": 339,
      "bookmark": "SP_MB_KL_00380"
    },
    {
      "title": "李卓人議員",
      "content": "主席，蘇錦樑局長在旅遊業方面的工作十分易做，獨沽一味推動自由行，甚麼也不用想，認為自由行越多越好。當然，我們不會反對旅客來港，我們並非針對中國遊客，但這個政府只是獨沽一味，認為自由行是香港經濟的“續命丹”，完全沒有考慮到自由行過多時香港的承受能力，對香港經濟會造成甚麼負面影響。當要作一籃子考慮時，局長不去考慮；當不應作一籃子考慮時，他卻要這樣做。應該循序漸進時不循序漸進；不應該時卻這樣做。 \n 現時，旅遊業很明顯，遊客數目不是循序漸進，而是躍進。然而，在免費電視牌照方面，他卻說須循序漸進，實在相當荒謬。主席，我希望局長能夠想一想，我們需要的究竟是一個怎樣的旅遊業。工黨反對自由行獨沽一味、只是購物的旅遊業，我們反對當局不考慮香港本身整體經濟體系、社會民生對遊客的承載能力。我覺得當局沒有可能不考慮這些因素。 \n 不過，我要申明，我們歡迎遊客。作為一個國際城市，我們須搞好形象和吸引力，但亦要有限度。如果我們不考慮承載能力，讓遊客不斷湧來，只會令香港失去吸引力，繼而無法吸引遊客，這有甚麼好處呢？如果有好的規劃，接待適量數目的遊客是OK的。不過，我們覺得，現時局長只想無限量地增加遊客的數目。我們不知道當中是否涉及政治因素。特區政府會否如夥計般，中央要開放讓多些遊客來港，我們便不能說不。我們覺得，特區政府要視乎香港的承載能力，告訴中央自由行須暫停一下，如此下去是不行的，因為會對香港經濟、社會民生造成負面影響。 \n 再者，我覺得局長或香港特區政府的思維有很大問題，只顧不斷增加自由行的數量，而沒有想想這會令甚麼人得益。其實得益的並非旅遊業、飲食業及酒店的從業員，他們只能從大老闆手指縫中取得一份工作，工資卻沒有躍進。他們只有捱下去，工資隨時追不上通脹。因此，如果整個思維只顧老闆happy、GDP增加，我覺得這並沒有考慮到一般市民、“打工仔女”的生活。 \n 我們覺得特區政府本身的方向出現了問題，不應只考慮財團的利益，同時亦應考慮對經濟、民生的影響。大家現時看到甚麼影響？有甚麼財團得益？最大得益者是地產財團，所有街道的店鋪均售賣金飾、藥物、手錶、名牌手袋，但租金卻非常高昂。為了吸引自由行，現時的商場全部都一式一樣，香港是否真的要變成這樣子呢？ \n 我們真的很希望大家一起想想，到此為止好了，不要只以單一的購物商場發展模式來吸引遊客，導致租金高昂，百物騰貴，連奶粉也被搶貴了。落得如斯田地，對香港民生造成了很大的影響。此外，還有對交通的影響，我們的交通承載能力又怎樣呢？大家現時乘坐地鐵是否感到越來越侷促，這樣下去實在無法忍受。 \n 工黨今天先要在此解釋及申明對各項修正案的投票取向。第一，對於范國威議員的修正案，我們贊成須考慮香港的承載能力，這點我剛才已經提過。至於范國威議員提出的“一簽多行”，我們贊成須檢討深圳的“一簽多行”，而非家庭團聚的“一簽多行”。現時家庭團聚的“一簽多行”，是供沒有單程證的單親母親來港照顧在港子女的。我覺得大家千萬不要影響到這些小朋友，所以要說清楚對“一簽多行”的看法。至於深圳的“一簽多行”，我們絕對認為當局應再作檢討。 \n 對於鄧家彪議員和田北辰議員的修正案，我們是反對的，理由是當中只有一個思維，便是開設多些商場。我們覺得以這種方法來發展旅遊，並非一個應有的思維。我剛剛前往台灣，到一個文化村遊覽，參觀的不是購物商場，而是品茶、欣賞文物和當地的生活方式。為何香港沒有提供此類旅遊項目？為何我們沒有文化而只有購物呢？這樣下去是不行的。因此，我們會反對鄧家彪議員和田北辰議員的修正案。 \n 黃定光議員的修正案反而可以接受，雖然也是購物，但他註明只會劃出一個範圍讓遊客購物。我不知道所指的是否水貨區或邊境購物\n區，全都集中在那裏，便不會影響到香港其他商場和生活。因此，我們支持黃定光議員的修正案。",
      "sequence": 340,
      "bookmark": "SP_MB_LCY_00381"
    },
    {
      "title": "黃毓民議員",
      "content": "主席，自從中共推出自由行計劃，來港旅客絡繹於途。不過，旅遊業的發展卻令香港經濟走向歧途。旺角、尖沙咀、銅鑼灣等港鐵沿線旅遊熱點，可說金行、藥房林立。試看我多次提述的彌敦道，大家可以去細數一遍，彌敦道上究竟有多少間金鋪、珠寶行、錶行，以及隸屬相同集團的店鋪？那兒屬我的選區，我經常在該處閒逛，可以清楚看到原位於橫街窄巷如花園街或通菜街的所謂“單頭”個體戶，正在陸續消失。 \n 我太太2005年在花園街開店，當時月租16萬元，後來加至20萬元，5年間交了1,000萬元租金，但她只是賣麪，而不是賣“白麪”。當時附近有數間很有名的茶餐廳，已經營了多年，最近我前往探訪，卻發現它們已關門大吉，因為其中一間茶餐廳的鋪租由25萬元增至45萬元，另一間則由20萬元加至40萬元。為何會這樣？正正是拜自由行所賜。 \n 有人說自由行帶動香港經濟，帶動零售業發展，但它帶動了甚麼零售業的發展？那些售賣奶粉的所謂“藥房”可能真的很歡迎自由行計劃，絕對歡迎，但只有局部或小部分零售業受惠，其他的損失卻是無法彌補。所以，放眼看那些旅遊旺區，無不遍設各大品牌珠寶行、金行、化妝品店、藥房，但售賣民生必需品的商店卻難以生存。主席，你還能在街上找到士多、辦館嗎？無不是7-Eleven這類隸屬大財團的商店，以前已經是如此，可見香港經濟發展越來越停滯不前，個體經濟、基層經濟已然全部消失。 \n 要發展旅遊業，人人都會舉腳贊成。議員提出的所有議案和建議，我全部贊成，沒有任何異議，包括原議案提出政府要有長遠規劃的建議。但是，如果過分依賴自由行，以為自由行就是一切，這想法便一定行不通。所以，今天有很多議員都就自由行發言，但這自然會受到建制派議員的批判。內地打救我們，不斷放人來港旅遊，蔣麗芸議員稍後也一定會這樣說，內地一番美意，怎能不說聲多謝？但是，我們也要視乎所產生的負面後果有多少，能否抵銷得到；如果可以，我尚且可以嚥下，但問題是根本無法抵銷我們的損失。租金全面上升，經營小生意的根本無法生存，試問香港還哪有中小型企業？ \n 現在究竟有甚麼人得益？試看整條廣東道，誰人最為發達？那當然是吳光正。這現象在數年前已經出現，若干年前可以設宴百多席的海洋皇宮大酒樓，最後竟被割裂成眾多名牌商店，老實說，他又怎會將那地方出租予張耀榮？把那地方收回、分割成小店後，他現在不知多麼發達，可藉此收取超過10倍的租金。所以，他怎會讓人在那兒經營夜總會、酒樓？一切都已經消失。 \n 也有人說自由行可製造就業機會，但可否拿出數據以作證明？我們並不反對自由行計劃，但到了某個地步便要限制，這是所有事情的必然定律，否則只會過猶不及。中國人所說的“允執厥中”，講求的正是中庸之道，但政府卻沒有計劃，亦沒有政策。換言之，以旅遊業的長遠發展而言，維持相同模式，只依靠購物和主題樂園來吸引遊客，將無法達到姚思榮議員剛才所提出的長遠規劃的效果。難道長遠而言就只有購物和主題公園這兩樣東西？只靠海洋公園、迪士尼樂園，再加上滿街的購物點，便能成就本地的旅遊業？ \n 香港其實在硬件上已具備足夠條件，可發展多元旅遊業。例如在灣仔會議展覽中心一期、二期之外，已計劃興建第三期，另外還有亞洲國際博覽館。展覽活動不應只集中在灣仔舉行，應同時好好利用亞洲國際博覽館，免得那一邊叫苦連天。相信局長已聽到很多這方面的意見，這也是一個可作發展的空間。特區政府曾於2008-2009年度施政報告中清楚表明：“香港要維持國際會展中心地位，需要增加香港會議展覽中心的展覽面積。”然後提出了一大堆已載入我的講稿中的建議，但卻只是口惠而實不至，全部沒有實行，這便是局長的責任。 \n 2008-2009年度施政報告提出這些事項時，局長已加入政府，當時擔任的職位是副局長。“煲呔”在當時的施政報告中提出，“政府會加強負責海外推廣香港的機構之間相互協作”，諸如此類的一大堆有關會展的建議和事項，但請問當中現已兌現了多少？這便是你的責任。 \n 此外，香港的旅遊業可說沒有吸引遊客的特色，而在這方面有很多地方的經驗值得大家參考。李卓人議員剛才以台灣為例，那是因為他們最近曾為了討論“佔中”而前往該地取經，再順帶參觀當地的文化村。當地的確有很多地區經濟，有很多可以吸引遊客的地方。香港人前往台灣，大多會去逛夜市，當地夜市並非只做本地人的生意，單是一個台北市已有超過10個夜市，而且全都能吸引遊客。現時很多香港人都會在long weekend前往台灣旅遊兩、三天，目的原來只是聯羣結\n隊去吃東西。我們上次前往台灣訪問時，曾與香港駐台灣辦事處的職員傾談，他們亦認為在台灣吃東西是一件趣味盎然的事情。 \n 反觀香港，熟食一概不准在街上擺賣，對小販實施的亦只有趕絕政策，那麼還有何可為之處呢？因此，我認為如單純依靠消費式旅遊，將無法解決問題。",
      "sequence": 341,
      "bookmark": "SP_MB_WYM_00382"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 342,
      "bookmark": "SP_LC_PSD_00383"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，我聽了很多同事的發言，他們似乎都認為反對自由行就是跟自由社會的本質相違背，而這種“趕客”言論絕對不要得，更質疑香港怎可以變成一個這樣的城市。可是，我認為這種說法有相當嚴重的價值扭曲，所以我希望提出自己的看法。 \n 我認為，一個地方歡迎遊客到訪......香港本身並沒有甚麼資源，以往主要是從事貿易，現時則多搞旅遊，其實這正正是自由社會的本質，而我們亦想盡量做到一個多元化社會，盡量發揮好客之道。可是，我們也要想一想，香港是否真的可以承受到這樣的旅客量呢？這正是我們當前身處的環境，即使是內地亦很清楚，如果香港真的無法承受  無法承受的情況包括很多方面，例如基礎建設、交通或設施等  便要考慮是否需要繼續擴大自由行。其實，從大陸與中央政府及各省市的角度，都是認為自由行的起始，是因為香港當時希望能為經濟注入“強心針”，所以提出要求內地讓較多省市的居民來港旅遊。 \n 可是，問題是我們究竟有多大能力，可以擴大措施和基礎建設以作配合呢？我認為能力是有限的。到最後，我們經檢討後可能會認為只可以承受最高某個數量的客源，因而盡量因應這個數量的旅客作優化，以期產生最大效果。從經濟角度而言，自由行最大的效果，還要視乎不同消費模式或不同的旅客對本地人生活產生的影響，以及可否把影響縮減至最少。到最後，這可能是我們要面對的瓶頸和限制。 \n 有些同事提出，政府不妨多檢討設施，看看如何擴大香港的承受能力，使其他需要靠賴自由行所產生的經濟效果而受惠的人，可以繼續有所改善其經濟條件。可是，在我看來，我們固然要研究最後的可承受空間，但我相信真的無法再作大幅度的增加了。 \n 此外，近日因自由行而產生的文化衝突、心態衝突或價值衝突等問題，我認為是更深層次的問題。如果自由行的影響達至一個地步，使香港人對內地相當抗拒，對自己的同胞很抗拒或感到厭倦，甚至會引發一種抗拒運動時，這是相當差的情況。可是，大家要記住，人類很容易會因為自己的生活環境受影響而產生類似的感覺，而這感覺是相當實在的。 \n 我舉一個例子，遠的不說了，就以在金鐘上班的人為例，如果在下午5時至7時要到對岸的九龍，可能是要等候四、五班車才可以上車，但以往可能只須等候一、二班車便可以，而且現時的月台是相當擠迫的，甚至會令大家感到一種壓迫感，覺得很危險。當然，有人或會說“食得鹹魚抵得渴”，遊客增加便會產生更多經濟活動，我們自然要想一想，其實是否一定要在第二班車便可以上車，等候到第四、五班車才可以上車又如何呢？不過，我們也要緊記，如果“開始感到不開心，認為生活有變化”的心態慢慢累積，然後變得越來越強烈、越來越抗拒，最後甚至變成憎恨和仇恨時，我認為這是會產生很大問題的。 \n 我相信即使是中央政府也看到這一點，所以香港在檢討後如果發現真的無法再承受如此多的遊客，便需要盡量思考如何在這數量之內作優化。這其實也是有方法的，但必須深思熟慮，要很細心的計劃、規劃和部署，甚至可能會牽涉一些建設工程。可能，從整體政策而言，我認為這不是非黑即白的。我聽到有些同事剛才一聽到有人要限制自由行或檢討自由行上限，便好像覺得這是很大逆不道的事，但我認為大家是有責任反映眾多市民的實際心聲。",
      "sequence": 343,
      "bookmark": "SP_MB_TKS_00384"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，首先，我覺得這個議會非常可笑，因為民建聯的黨友陳恒鑌議員在此“大”蘇局長。如果我們真的有一個民主制度，蘇錦樑局長是代表民建聯擔任此職位，如果他的意見跟政府的政策相左，他便要離開，就好像閉門不發牌事件，如果你不同意，當然要離開。所以，我們的議會政治與政府政治根本是一塌糊塗。究竟陳恒鑌議員是真的指責他，還是在“互扯貓尾”？他怎會指責自己的黨友呢？他是否想迫局長辭職呢？很簡單...... \n(席上有議員插話)",
      "sequence": 344,
      "bookmark": "SP_MB_LKH_00385"
    },
    {
      "title": "梁國雄議員",
      "content": "......甚麼？我聽不到，你是否......",
      "sequence": 345,
      "bookmark": "SP_MB_LKH_00386"
    },
    {
      "title": "主席",
      "content": "請面向主席發言。",
      "sequence": 346,
      "bookmark": "SP_LC_PSD_00387"
    },
    {
      "title": "梁國雄議員",
      "content": "......議員在議會不討論政治，那應該討論甚麼呢？難道是討論多找兩片西瓜吃？所以，我覺得這個議會非常不堪。 \n 首先，究竟自由行是甚麼？主席，我不知道你小時候是否喜歡“玩鼻屎”，廣東俗語有云：“鼻屎好食，鼻囊挖穿”，說得文雅些是“飲鴆止渴”，但兩種東西是有不同的，因為人口渴不喝水是會死的，另一個則是覺得好吃便吃。現在我們就是這樣，分不開這兩種東西。自由行作為CEPA的先行部隊，是不能不做的。當時大陸仍未飛黃騰達，CEPA開始時不做這個，能做甚麼呢？難道一開始就說我們到來是要上IPO、來騙錢或甚麼嗎？大家當時力所能及的，就是把人們搬來搬去，用螞蟻搬家的方法來“益”香港人。現在則不同了，現在是用搬銀紙的方法來“益”香港人，不過這“益”字是用引號括着的，即是害香港人。 \n 各位，究竟旅遊業佔我們的本地生產總值(GDP)多少呢......不憎恨我的人？是4個多百分點吧？因為我們的經濟體積不斷膨大；旅遊業僱用了多少人呢？是僱用了很多人。如果說旅遊業養了很多人但卻佔本港的GDP卻很低，這便是說從事旅遊業的人工資很低，對不對？不過你也可這麼說，這總好過失業。若是說要做一件事要“益”香港的...... 主席，我想請教你，何謂經濟？經濟並非找一疊銀紙來分。如果將旅遊業作為具體分析的對象，在收利息、收利潤、收地租及收工資的人中，誰收得最多呢？不用說，當然是收地租的人最發達了。你有炒鋪嗎？陳鑑林議員在大圍就炒了一間  現在大圍已變成旅遊點  1,300萬元，他一放便賺一筆。收利息的人也有好處，因為利息最終會在利潤上現出來。各位，有哪一種行業會令我們感到頭痛，而實際上，對“打工仔”只不過是飲鴆止渴的？對於那些賺到錢的人，依靠收利息、利潤、地租的那些有閒階級、“食利”階級，當然是“鼻屎好食，鼻囊挖穿”了，但人家卻飲鴆止渴，不做不行。然後你們就開出一條藥方，現在就做到盡。 \n 主席，我們並非不用花錢。海洋公園、迪士尼樂園、高鐵、西九等項目，皆因我們說要成為國際都會，要吸引多些遊客來才興建的。\n難道這些不用成本嗎？不是由窮人付款的嗎？窮人在過程中又得到甚麼呢？只有一份工作。相反，我們的旅遊業沒有規劃，像自流式或山寨廠式。好了，出事時，怎麼辦呢？現在已出事了，現在旅遊業對於經濟創富的邊際效率已越來越低，由旅遊業帶來的利益分配亦越來越懸殊，如果真的要“益”香港的普羅“打工仔”，當局有否構思有關政策扭轉這問題呢？即是同一件事，可否這樣呢？是沒有的。我們的旅遊業快將滅亡，主席，因為甚麼河套、前海建設，全都在那邊進行，到香港沒生意做，人們叫苦連天時，我不知道“保皇黨”到時又會說甚麼了。因為這是國家的方針大計，你們不會笑得很久。 \n 主席，很簡單，我的看法是，旅遊業要發展，必須要我們本地人也能在本土旅遊。香港人現在有甚麼本地旅遊呢？現在所有東西都好像回到香港60年代，只有兩極，就是平或貴。所以，如果政府不能夠作出具體分析，清楚告訴我們旅遊業對誰有利、用了多少公帑、條數如何計，便甚麼都是多餘的，大家都是口說口賠而已，因為沒有數據。所以，我可以說，靠梁振英定無活路，因為他已表明當“援交特首”，他志不在此，而是要進入內地，對嗎？多謝主席。",
      "sequence": 347,
      "bookmark": "SP_MB_LKH_00388"
    },
    {
      "title": "毛孟靜議員",
      "content": "我本來沒有打算發言，因為“說來說去三幅被”，大家都是重重複複。但是，我聽到有人發言時信口開河，甚至信口雌黃，不停有人說：“一些別有用心的人，不知要搞甚麼甚麼，包括說要取消自由行，你們反對自由行。”究竟他們現在說甚麼？誰人說要取消自由行，完全不讓遊客來香港？他們傻了嗎？他們在說甚麼呢？然後又說，甚麼反對，我們說的不是反對，而是限制人數，凡事都要有一個限度。我們很歡迎遊客，但不是千軍萬馬地來，這就是我要澄清的第一點。沒有人說要取消、沒有人說反對自由行，只是限制一下人數而已。 \n 第二，就是有關取消“一簽多行”。曾經有一個誤解是，“一簽多行”是不能夠取消的，因為很多內地母親的丈夫及小孩子均在香港，她們很多都是用“一簽多行”的通行證來港探親，每次續期3個月，如果取消“一簽多行”的話，對這些母親會造成很大的影響。我本人親身問過這些受牽涉的母親，她們表示她們的證件是用來探親。而我們說要取消的“一簽多行”，尤其是深圳的，所指的是旅遊，不涉及探親，更遑論是家庭團聚。請不要再把一些字眼套下來，說這說那，這些都是信口雌黃的說法。 \n 主席，你隨便在街上問一問人，尤其是拖着小孩子的年輕母親，你問她何時會再去海洋公園，所有母親都會向你“耍手擰頭”，為甚麼呢？因為整個公園都“迫爆”，“迫爆”海洋公園的，完全是外來遊客，是內地來港的遊客。這是事實，大家有目共睹，他們的數目事實是令我們吃不消。我不會為說而說，雖然還有很多時間，但我不會一直霸着這些用公帑支付的人力物力。 \n 我發言完畢，多謝。",
      "sequence": 348,
      "bookmark": "SP_MB_CM_00389"
    },
    {
      "title": "郭偉強議員",
      "content": "主席，根據香港旅遊發展局(“旅發局”)資料，2012年全年訪港旅客達4 860萬人次，創歷史新高。預計2013全年更會上升至5 190萬人次，說明本港旅遊業正在急速發展，這是不用爭論的。但是，時至今日，作為本港經濟四大支柱之一的旅遊業，仍然未有一個專責的政策局負起統籌規劃、制訂政策，以及監管業界的責任，這點實在令人難以理解。 \n 2012年，本港與入境旅遊相關的總消費高達2,966億港元，比2011年上升14.6%，而從事相關行業的就業人數則達到62萬人，接近總勞動人口的六分之一。旅遊業的長遠發展，牽涉着龐大的經濟效益，亦影響62萬“打工仔女”的生計。我們絕對不能忽視旅遊業對我們的經濟、社會和民生的影響。 \n 近日，社會上有不少聲音指出，隨着越來越多旅客訪港，特別是自由行旅客，部分市民的生活已受到不同程度的影響。如何平衡旅遊業所帶來的龐大經濟得益與本地居民的生活，其實正正是政府要下工夫的地方。 \n 工聯會一直倡議政府成立旅遊局，除了統籌旅遊業發展外，亦要梳理及減少旅客為香港市民生活所帶來的不便。如果政府繼續“闊佬懶理”，只會加深部分市民的負面情緒，同時亦窒礙旅遊業的發展。 \n 我在香港仔土生土長，想以南區作例子，最近南區區議會向立法會提出希望發展區內旅遊資源，特別是極具漁港特色和漁民文化價值的旅遊點，因此希望政府部門在政策及法例上作出配合，帶動香港仔長遠成為一個特色旅遊點。當中兩個首要建議，是“活化香港仔避風塘的固定船隻”及“開放作業船接載遊客”，但很可惜，由於負責應對的部門只有運輸及房屋局和海事處，它們均採取自掃門前雪的態度，\n完全忽略建議對有關發展所帶來的整體旅遊價值，導致兩個建議均被打回頭。說到尾，這也是政府是否有心有魄力搞好本土文化旅遊發展的表現。如果有一個專責部門負責統籌有關工作，我相信上述建議可能早已付諸實行。 \n 香港旅遊事務署每年均會公布名為“香港便覽”的旅遊業發展匯報。多年來，有關旅遊景點的描述，主要以主題公園、昂坪360、郵輪碼頭等鼓勵消費式的景點為主。至於旅發局推介的十大景點，當中只有廟街、九廣鐵路站鐘樓及黃大仙祠3個景點較具歷史文化特色。 \n 事實上，我們不難發現，香港的旅遊設施規劃非常偏重消費考慮，例如剛才提到的主題公園及太平山頂等，均須收取入場費；乘纜車要付車費；即使是星光大道，附近亦是大型商場、高級食肆林立；甚至是以法定古蹟改建成的尖沙咀1881，前身是水警總部，建築羣具有維多利亞時代的建築特色，翻新後表面仍保有華麗的建築風格，內裏則盡是名店。 \n 究竟香港是否只有名店和高級食府值得前往呢？在吹噓旅遊效益的時候，卻將所有得益白白送給世界品牌公司，又是否推動旅遊業的目的呢？為何我們不能推動更多與本土，以至與社區特色有關的產品或旅遊點呢？不論是景點或是手信，讓更多小本經營者可以從旅遊業中獲益，將能帶動更多的就業。如果我們可以做到不同社區皆有本身的特式旅遊點，好像日本的“一村一品”，除了可以吸引更多不同類型的旅客外，更可以帶動當區經濟，甚至分擔部分旅遊熱點設施所承受的壓力，從而減低市民因為旅遊業發展所受的影響；更重要的是，各區都可以分享到旅遊業長遠發展所帶來的經濟成果。 \n 工聯會旅遊聯業委員會早前進行的調查顯示，香港正正是缺乏特色手信。調查所得，香港旅遊業最大賣點首三位分別為美食、主題公園及名牌，而受訪者中視手信為最大賣點的則只有16.1%。很明顯，在手信方面，香港仍有很大的提升空間。當局又可否參考“一村一品”的概念規劃香港未來的旅遊業發展呢？所謂“一村一品”，其實是日本在農業、輕工業產業化的發展模式下，由政府出資，利用農村當區的資源優勢，因地制宜，發展出自家產品。即使產品並非獨一無二，但亦是同類產品中最具競爭力的。至於香港，即使無法做到“一區一手信”、“一區一特產”，也希望可以做到“一區一景點”，最重要的是找到方向，不要讓遊客覺得香港除了商場和米芝蓮外，就無其他貨可賣。 \n 最後我想談談旅遊業從業員的權益問題。我最近接獲領隊文員此工種的從業員的投訴，他取的底薪低至1,800元，而竟然有一個名詞是“最低工資補貼”，即補貼他們的工資以達到最低工資。試問這種待遇如何能夠留得住人才呢？沒有優秀的人才，我們的旅遊業又如何得以完善發展呢？ \n 多謝主席。",
      "sequence": 349,
      "bookmark": "SP_MB_KWK_00390"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 350,
      "bookmark": "SP_LC_PSD_00391"
    },
    {
      "title": "蔣麗芸議員",
      "content": "主席，剛剛聽到一些議員的發言，他們說到好像除了內地旅客前來香港之外，外國旅客便根本不會喜歡前來，又說香港現時的旅遊情況好像越來越差。假如我們邀請這些議員擔任旅遊大使，香港便甚麼也不用做了。 \n 讓我們看看一些資料。在2012年，根據全球最受歡迎的旅遊評論網頁“TripAdvisor”票數以百萬計的投票結果，香港獲選為世界十大旅遊勝地之一，亦是唯一入選的亞洲城市。同年，根據萬事達卡公布的“2012年全球最佳旅遊城市”報告，香港在全球132個城市之中排名第六，是最首的第六名。2009年5月和9月，香港分別在CNN International (國際新聞網絡)的全球網上消費者調查及網上旅遊雜誌《Smart Travel Asia》舉辦的讀者投票選舉之中，獲選為全球最佳購物城市及亞洲最佳購物城市。由此可知，香港本身有其獨特的優勢，不單位處中國的南大門  現時世界一個最有潛力的經濟龍頭  亦是整個亞洲區的中心點，更是現時經濟貿易及交通航運業一個很重要的樞紐城市。所以，香港是有很大吸引力的。 \n 我剛剛聽到李卓人議員說反對那些只前來購物的自由行旅客，因為他不喜歡有太多金飾店。我想李卓人議員真的很少逛街，我們女士逛街的機會可能比他多。無可否認，在彌敦道或一些大街之上，真的會看到很多不同的金飾店、手錶店、名牌商店，情況確實是這樣。可是，問題是他忽略了香港並非只有著名的金飾店、手錶店、外國服飾店，而是甚麼店鋪也有。如果要購買便宜的東西，在長沙灣便有時裝批發街，即使我現時穿着的這件衣服，也是在長沙灣批發街購買的。\n香港有來自世界各地的精品店，亦有世界各處地方來港開設的餐廳。我剛剛收到一份單張，不過現時不知道在哪裏，不知道被誰拿取了，不見了。這是份甚麼單張呢？是關於美國洛杉磯(羅省)Santa Monica一間十分著名的餐廳，名字有“Shrimp”及“Gump”的，我收到的資料說這餐廳現時也在香港開業了，所以香港確實有很多美食。 \n 很重要的一點是，全世界各地推廣旅遊，均希望旅客前來購物。旅客不是前來購物，還可以做甚麼呢？要他們前來逛街嗎、逛公園嗎？No！因此，購物是很自然的，不過我不知為何好像李卓人議員等議員會認為香港甚麼也沒有，只有金飾店，這簡直是太擾人視聽了。 \n 此外，我剛才聽到毛孟靜議員的發言，她的說法更有趣，她說因為海洋公園的遊客太多，所以帶着小寶寶的媽媽便不喜歡前往。主席，我告訴你，在今年暑假，我也有前往美國的L.A.，那裏沒有海洋公園......其實也有，我知道San Diego有海洋公園，但我並沒有前往，我到了Universal Studios。我可以說，我發覺裏面差不多99%都是遊客，從歐洲、南美洲、亞洲前去的，甚麼人也有，美國本地人便可能真的很少。這些地方本來就是供遊客前來遊玩的，這有甚麼奇怪呢？ \n 我只希望大家很清晰地知道，現時全世界的旅遊業都會令全球的經濟有機會增長得比較快一點，香港去年的遊客便達4 800萬人，較前年增長了10多個百分點。我覺得全世界的旅遊業也在蓬勃發展，都歡迎旅客前來本土玩樂和購物。 \n 毛議員剛才又談到了“一簽多行”，她說她並非反對自由行，不過“一簽多行”的旅客最好不要經常前來。我想不到有何原因要內地的遊客減少前來？要不要全部的旅客量也要作檢討呢？要不要美國、歐洲的旅客也減少前來？如此的理論真的聞所未聞。 \n 不過，無論如何，我認同一點，我認為政府應該盡早成立旅遊局或類似的統籌機構，把現時所有與旅遊有關的架構統籌起來，避免再架床疊屋，然後有效地發展香港的旅遊業。 \n 我謹此陳辭，多謝主席。",
      "sequence": 351,
      "bookmark": "SP_MB_CLW_00392"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 352,
      "bookmark": "SP_LC_PSD_00393"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，你現在可以就各項修正案發言。發言時限是5分鐘。",
      "sequence": 353,
      "bookmark": "SP_LC_PSD_00394"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，我首先感謝今天33位議員的發言，亦感謝10位議員在原議案的基礎上提出修正案。 \n 不少議員在旅遊業總體規劃方面提出意見。湯家驊議員、方剛議員、謝偉銓議員等提出旅遊業是香港的支柱產業，能帶動香港經濟，但政府在進行都市規劃時，欠缺旅遊角度的考慮。湯家驊議員、單仲偕議員、謝偉銓議員和范國威議員均提及本地旅遊資源開發應配合保育及活化政策，並要取得平衡。各位議員對規劃的上述看法，我是認同的。 \n 在提供更多旅遊配套設施方面，各位議員提出相當具體的建議。田北辰議員提到發展新界西北和大嶼山北，興建巨型綜合購物城；黃定光議員提出在邊境設立商貿城、開發漁農業旅遊；鄧家彪議員建議設立觀光夜市和手信街；陳志全議員提出開發特色的心靈旅遊及同志旅遊，而湯家驊議員、單仲偕議員及范國威議員則分別提出要發展綠色生態旅遊項目。凡此種種，皆可以擴大旅遊業的商機，又可以分流旅遊旺區的遊客。 \n 方剛議員提出加快落實機場第三條跑道、改善口岸設施及增建不同檔次酒店，均為旅遊業界所關注的事情，我希望政府能夠認真分析，盡快落實各項有利於旅遊業發展的基礎建設。 \n 關於政府的旅遊架構方面，鄧家彪議員和謝偉俊議員提出成立旅遊局的建議。長遠而言，這項建議有探討的空間，但在目前而言，我認為時機尚未成熟。原因是，旅遊業監管局(“旅監局”)的成立事在必行，而當局現正草擬有關法例，如果此時推動成立旅遊局的話，第一，旅遊局難以於短期內成立，因為旅遊局涉及層面廣闊，架構又複雜；以及第二，會拖慢正在進行的旅監局成立及立法過程。 \n 我在建議中提到成立跨部門組織，由司長牽頭主持制訂長遠的旅遊規劃及時間表，是根據現時的實際情況而提出的。我認為應先為分散的資源做好整體規劃，再由各有關部門推動項目落實，待運作一段時間後再檢討成立旅遊局的可能性。所以，我會就有關修正案投棄權票。 \n 單仲偕議員在修正案中提出的第二點和第三點建議，我認為皆屬於未來旅監局規管的內容，目的是要健全目前的監管制度。有關建議應作為旅監局在立例過程中的參考，不屬於長遠規劃範疇，因此我會就有關修正案投棄權票。 \n 陳志全議員提出要求立即檢討“一簽多行”的措施。我認為，自由行已經開放10年，政府正對香港旅遊接待能力進行評估，大家應該待評估結果公布後才對現行的開放政策進行梳理及檢討。因此，我會就有關修正案投棄權票。 \n 關於遊客承載力的問題，范國威議員提出設置自由行人數上限及收回自由行審批權等的建議，或會違反《基本法》，而且是消極的做法，因此我會就有關修正案投反對票。 \n 主席，我希望政府能重視旅遊業在香港經濟中的地位，根據各位議員有建設性的建議，盡快為旅遊業制訂長遠規劃。 \n 多謝主席。",
      "sequence": 354,
      "bookmark": "SP_MB_YSW_00395"
    },
    {
      "title": "主席",
      "content": "我們可以在今天午夜前完成議程上所有事項。所以，會議將繼續進行，直至完成所有事項為止。",
      "sequence": 355,
      "bookmark": "SP_LC_PSD_00396"
    },
    {
      "title": "商務及經濟發展局局長",
      "content": "主席，今天先後有33位議員就此議題發言，其間我們進行了大約四個半小時的討論。這項辯論非常激烈，大家對眾多頗為廣闊的範疇，均持有很多不同的意見，討論內容亦非常豐富，而大家的共識是，旅遊業對香港的經濟發展非常重要。部分議員(例如李卓人議員)詢問，香港會否失去所有吸引力？我且不說這杯水是半空，因他的看法有點負面，即半杯空的水。我認為比較正面的看\n法是，那杯水是半滿的。其實並非半滿，原因是在香港旅遊發展局(“旅發局”)對來港旅客的調查中，其實他們的滿意程度很高，而訪港旅客的人數亦很多。這杯水並非半滿，反而是很豐富的，而我們在這方面的發展空間亦很大。部分議員亦詢問，政府和業界是否無須做甚麼，也會有很多自由行旅客來港，答案當然不是。抱有這種看法的人，其實是有點不尊重政府、業界及市民的共同努力。今天的旅遊業界、零售業界和酒店業界能有這麼好的成績，其實是有賴我們多年來的共同努力，而我們仍需繼續努力。 \n 主席，我會就今天辯論期間議員提及的主要範疇作出回應。 \n 首先，我想談談旅遊業的長遠規劃。剛才很多議員均指我們沒有規劃，即是在無須規劃的情況下，現在也能取得好成績，但事實並非如此。我希望主席給予我一些時間針對這議題作出解釋。 \n 大家均知道旅遊業是香港的四大支柱行業之一。我重申，政府高度重視旅遊業的發展。議員提出的建議措施，其實有部分已經落實。今年1月，行政長官在施政報告中宣布成立經濟發展委員會(“經委會”)，其轄下的會展及旅遊業工作小組現正探討香港旅遊業的中長期的發展方向。工作小組初步認為，政府必須善用現有資源，在加強旅遊景點、酒店供應及旅遊配套等多方面再下工夫，以滿足高消費和其他訪港客羣的需要。 \n 一直以來，我們均大力興建旅遊基建項目，推動香港成為世界級的度假和商務旅遊目的地。大家可能也知道，啟德郵輪碼頭已於上星期對公眾開放。這個剛剛投入服務的啟德郵輪碼頭正正就是具代表性的旅遊設施，而碼頭的第二個泊位亦將於明年落成，大大提升了本港的郵輪靠泊量。昨天，我有機會帶領東盟十國的經濟部長及其代表參觀郵輪碼頭，他們在看到郵輪碼頭的設施後，均覺得非常完善，亦覺得香港的這些設施很有代表性，並且很美觀，所以我們不應只消極地指本港沒有建設，其實我們有很多大型基建正陸續上馬。 \n 另一方面，剛才多位議員均提到，我們有兩個主題公園，當完成了上一階段的重新發展和擴建計劃之後，新一輪的發展計劃亦進行得如火如荼。海洋公園將於2017年在大樹灣發展一個結合戶內及戶外的全天候水上樂園的項目。在經委會上一次的會議中，盛智文主席亦向議員介紹此項目，而在委員會會議中，議員均覺得這是一個非常好的\n項目。香港迪士尼樂園亦將會推出新穎的夜間大巡遊，以先進的科技來吸引旅客，豐富他們的旅遊體驗，並會興建全球首個以“鐵甲奇俠”為主題的“鐵甲奇俠總部”。這些計劃將會進一步提升兩個主題公園的整體旅遊吸引力，以及旅客接待能力。我們未來亦會探討會展及旅遊業工作小組就旅遊業提出的具體發展建議。  \n 我想談談酒店的發展。除了旅遊景點外，我們亦會全力增強各項旅遊配套設施。過去數年，政府一直多管齊下，致力增加酒店房間的供應，例如在賣地計劃中推出“只作酒店用途”的用地，以及活化工廈和歷史建築以作酒店用途。截至2013年8月底，全港有219間酒店，合共提供69 194個房間，這個數字較去年同期已經增加了5.4%。我們預計，未來數年不同地區將會有不少新酒店相繼落成。 \n 我想談談零售業的發展。大家均看到近年本港的總零售銷售額保持非常凌厲的增長。在2003年實施個人遊計劃後，帶動了香港零售業的強勁發展。為了促進零售業和其他經濟活動的發展，政府亦致力增加商業用地和設施的供應。2013-2014年度的賣地計劃將包括9幅商業／商貿用地，可以提供約33萬平方米的商業樓面面積。長遠來說，規劃署和土木工程拓展署將會探討新界北部地區(包括鄰近的落馬洲、文錦渡和蓮塘／香園圍口岸地區)進一步發展的可行性，以及這些地區進行商業發展的機會。 \n 剛才田北辰議員在修正案中提出在新界西北及大嶼山北興建購物城，不少議員亦建議盡快規劃第三條跑道。事實上，政府原則上批准機場管理局(“機管局”)採納三跑道方案為發展方向。為了支持香港的長遠經濟發展，我們會致力確保香港國際機場島上有限的土地得以充分利用。機管局現正就機場北商業區的發展策略進行研究，預計於2013年年底完成具體規劃工作。同時，機管局亦會配合3條跑道的系統的規劃，使整項發展發揮最大的經濟效益。 \n 很多議員亦提到綠色旅遊。大家均知道香港的大都會美景早已聞名國際，但其實我們的郊野公園、海岸公園及世界地質公園等天然景點山明水秀，同樣有很多旅客前往探索。故此，我們認同謝偉銓議員、范國威議員、湯家驊議員及單仲偕議員在修正案中倡議推動綠色生態旅遊的方向。事實上，政府一直聯同旅發局和旅遊業界，按自然保育及可持續發展的原則，向我們的旅客推介以自然為本的綠色旅遊，其中當然包括擁有優美景色的大嶼山。旅發局今年在“香港郊野全接觸”的活動中，會加入以單車遊為主題的導賞團，讓旅客可以騎單車到新\n界西北觀賞候鳥及圍村特色，也會免費提供由東涌至大澳的遠足導賞團。我們會繼續與旅發局和業界緊密合作，拓展綠色旅遊。 \n 在古蹟及本土文化旅遊方面，我亦留意到有數位議員(包括謝偉銓議員、鄧家彪議員、范國威議員、單仲偕議員和陳志全議員)均建議推動文化旅遊和本土特色旅遊。在推廣古蹟旅遊方面，政府現正透過“活化歷史建築伙伴計劃”，為一些具特色的歷史建築物進行保育及改建工程，而旅發局則負責向海外旅遊業界及旅客進行推廣，例如在旅發局的旅遊指南內將油麻地戲院及雷生春等串連區內的特色街道和商鋪，一併向旅客推廣。旅發局一直均有重點推廣香港的中西節慶及地道文化，例如於4月份舉行的“香港傳統文化匯”，向旅客推廣本港各區配合天后誕、佛誕、譚公誕及太平清醮所舉辦的活動。 \n 同時，政府亦聯同旅發局向旅客推介遍及本港各區的多元化旅遊特色。旅發局於去年年底亦推出了“新旅遊產品發展計劃”，鼓勵旅遊業界開發不同主題及富吸引力的嶄新觀光產品，獲得資助的產品包括“深水埗地道美食體驗遊”和“大澳傳統棚屋遊”等。我們會繼續努力發展綠色旅遊、文化旅遊和向旅客推廣各區的本土文化，豐富旅客在香港的旅遊體驗。 \n 剛才多位議員均對交通問題表示關注。政府一直密切留意市民及訪港旅客對公共交通服務及配套設施的需求，所以我們會繼續協調不同的公共交通服務，並且會因應需求改善現有服務，或引入新的服務及配套設施。隨着港珠澳大橋、廣深港高速鐵路香港段、沙田至中環線和機場擴展計劃等多項重要的基建項目相繼落成，香港的整體公共交通網絡，尤其是跨境客運的載客量將會擴大提升。 \n 剛才有數位議員提及旅遊巴士泊車位及上落客設施，政府在這方面已採取改善措施，例如在適當位置加設路旁泊車位或上落客設施，考慮訂明某些臨時停車場只供非專營巴士使用，而海洋公園在擴建工程中亦會提供100個非專營巴士指定泊車位。運輸署與旅遊事務署亦會繼續合作，盡量在新落成的旅遊項目內提供足夠的旅遊巴設施。 \n 在內地旅客訪港政策方面，雖然個人遊計劃自2003年7月實施以來，為香港的零售業、餐飲業、酒店及旅館等帶來可觀的旅客消費，推動本港整體經濟的持續發展，不過我們亦明白社會關注到因來港旅客人數增加而對市民造成的影響。我們絕對認同任何增加外地來港旅\n客人數的計劃，必須以確保香港有足夠的承受和接待旅客的能力，以及盡量減少旅客對香港市民造成的影響為大前提。我們正就香港整體承受和接待旅客的能力進行評估，所考慮的範疇包括口岸處理能力、旅遊景點及公共交通的接待能力、酒店供應、個人遊的經濟效益，以及對社會民生的影響等。有關評估已經進入最後階段，而現階段我們無意提出擴大內地旅客來港個人遊的計劃。 \n 我們亦留意到不同地區的競爭城市現時投放了很多資源，以吸引內地旅客。為了維持香港客源市場的多元化，旅發局在2013-2014年度只有近三成的資源會用於內地市場，而多於七成的資源則會投放在其他地區，並且主要集中於20個客源市場。來自這些市場的訪港過夜旅客人數，佔整體訪港過夜旅客人數高達95%。 \n 數位議員於修正案中亦關注走私水貨的問題。事實上，政府非常關注水貨活動對居民日常生活帶來的滋擾。自去年9月起，執法機關已經採取多項執法行動，打擊與水貨有關的非法活動，並且制訂“懷疑水貨客監察名單”，以及拒絕來港目的有可疑的人士入境。保安局於今年9月更與廣東省海防與打擊走私辦公室簽訂《粵港反走私緊密合作協議》。我相信這些措施可以改善鐵路和口岸的秩序，同時保障居民的日常生活。 \n 除了旅遊設施等硬件的發展外，我們與謝偉銓議員及方剛議員同樣非常關注人才培訓方面的軟件發展。政府一直大力投資教育，我們的兩所資助大學及職業訓練局均有提供與旅遊業界及酒店相關的學士學位及其他課程，為旅遊業提供優秀的人才。 \n 在培訓導遊和領隊方面，香港旅遊業議會(“旅議會”)、僱員再培訓局及不同的培訓機構均有舉辦或統籌相關課程，而完成指定課程和考試及格的學員，均可獲發由旅議會簽發的導遊證或領隊證。政府和旅議會亦有向業界提供自然導賞課程及與郵輪旅遊有關的課程，以配合綠色旅遊和郵輪旅遊的推廣。我們會繼續密切留意香港旅遊業界人力資源的供求情況，以確保旅遊業的健康發展。  \n 最後，我想談談有關旅遊業健康發展的法規制定。謝偉俊議員及鄧家彪議員均在修正議案中提出成立旅遊局。事實上，本港有關旅遊的政策、宣傳及監管架構，多年來一直根據市場趨勢，以及業界和社\n會的共識而演變。現時，商務及經濟發展局轄下的旅遊事務署，以及作為公營機構的旅發局和行業機構的旅議會，均有各自的角色，並在政策規劃、旅遊推廣及業界規管方面有清晰的分工。 \n 由於旅遊政策及規劃工作可能涉及不同政策局的範疇和眾多持份者的利益，故由旅遊事務專員負責。至於其他相關的重要範疇，包括出入境政策、航空交通、酒店發牌機制，甚至剛才有議員提到的景點清潔問題，均納入有關政策局的職權範圍內。有關分工顧及到政策的完整和連貫性，以及部門處理相關政策的經驗和所需的專業支援。在有需要時，旅遊事務署會統籌和協調各方面的工作，以推動旅遊業發展。 \n 在此，我想順帶回應單仲偕議員在修正議案中所提出有關旅遊監管的議題，當中包括建議修改《旅行代理商條例》。我們正積極為成立旅遊業監管局(“旅監局”)及推行旅遊業新規管架構進行準備工作，預計可於2014年內向立法會提交新法例的草案。由於修改現行的《旅行代理商條例》需要經過立法會的審議，故我們認為最全面快捷的做法是透過新的條例草案一併處理有關旅遊業的規管事宜。 \n 在未來的旅遊業規管框架下，我們已經加入了多項建議的新制度，以加強規管和提升業界質素。我們需為這些建議設立法定要求，包括透過設立保證金制度和委任獲授權代表，提高旅行社的入行門檻。至於新規管架構下的具體規條和細節安排等，則要待旅監局成立後，因應當時的市場運作情況等因素，再作考慮。我們期望新規管架構可以進一步提升旅遊的服務質素，保持香港旅遊業的長遠健康發展。 \n 單仲偕議員、鄧家彪議員及方剛議員的修正議案中均關注到本港領隊和導遊的質素，而我們也會在新規管制度下兼顧這方面的情況。我們建議為導遊和領隊設立法定發牌制度，由旅監局負責簽發牌照，以及規管導遊和領隊，包括制訂作業操守指引和紀律處分制度等。日後有意成為導遊和領隊的人士必須完成必修的考前訓練課程，方可參加資格考試。導遊和領隊在續牌前，亦須先行完成規定的持續專業進修課程。 \n 在處理投訴方面，我們建議在新規管架構下，由經驗豐富的旅議會負責調解消費者與旅行社之間不涉違規的服務或商業糾紛。根據法\n律意見，旅監局作為發牌當局，並不適宜參與排解涉及旅行社的糾紛，以免被指有角色衝突，原因是調解工作可能會影響旅監局作為規管機構的公正性。 \n 主席，在過去數年，政府和旅遊業界均積極推動旅遊業的發展，成果有目共睹，但我們仍會時刻居安思危。面對區內的劇烈競爭，香港會進一步提升旅遊基礎設施及各項相關配套設施、制定有關旅遊業健康發展的法規、與旅遊及相關界別緊密合作、發展並推廣更多優質及多元化的旅遊產品，以及培訓人才，以提升旅客在香港的旅遊體驗。 \n 姚思榮議員提出的議案辯論，是政府及市民大眾非常關心的議題，而各位議員提出的修正案所涉及的範疇非常廣泛。我再一次感謝議員的關注及建議，並會轉達有關政策局。同時，我們亦會定時檢討各項旅遊政策，努力把握機遇，並且持開放的態度虛心聆聽各方意見，確保香港繼續成為世界級的旅遊勝地。 \n 多謝主席。",
      "sequence": 356,
      "bookmark": "SP_PO_SCED_00397"
    },
    {
      "title": "主席",
      "content": "我現在請謝偉銓議員就議案動議修正案。",
      "sequence": 357,
      "bookmark": "SP_LC_PSD_00398"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，我動議修正姚思榮議員的議案。 \n謝偉銓議員動議的修正案如下： \n“在“鑒於”之前加上“旅遊業為香港帶來可觀的外匯收益，同時亦創造大量就業機會，對整體經濟的影響可謂舉足輕重；”；在“不足”之後刪除“，窒礙經濟”，並以“；此外，政府在進行都市規劃時，欠缺從旅遊角度的考慮，亦未有制訂相關措施；政府在保育和發展之間必須取得平衡，以免窒礙旅遊業和本港整體”代替；在“制訂”之後加上“多元化的”；及在“規劃”之後刪除“，”，並以“及全面的產業政策和措施，包括透過建築物和環境的保育和活化，吸引更多遊客來港和香港市民共享保育成果，達致經濟效益、加強與旅遊業相關的人才培訓，並制訂有助旅遊業健康發展的法規，從而”代替。”",
      "sequence": 358,
      "bookmark": "SP_MB_TT_00399"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：謝偉銓議員就姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 359,
      "bookmark": "SP_LC_PSD_00400"
    },
    {
      "title": "",
      "content": "",
      "sequence": 360,
      "bookmark": "SP_LC_PSD_00401"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 361,
      "bookmark": "EV_PUT_00402"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 362,
      "bookmark": "SP_LC_PSD_00403"
    },
    {
      "title": "",
      "content": "",
      "sequence": 363,
      "bookmark": "SP_LC_PSD_00404"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布修正案獲得通過。",
      "sequence": 364,
      "bookmark": "EV_VOTED_00405"
    },
    {
      "title": "主席",
      "content": "鄧家彪議員，由於謝偉銓議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 365,
      "bookmark": "SP_LC_PSD_00406"
    },
    {
      "title": "鄧家彪議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員修正的姚思榮議員議案。 \n鄧家彪議員就經謝偉銓議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；此外，具體建議應包括：(一) 定期檢視香港接待遊客的能力，並在為旅遊業制訂長遠規劃時，充分聽取業界從業員及工會的意見；(二) 成立旅遊局，統籌及處理旅遊業發展等相關問題，並積極研究制訂政策配合旅遊發展，以減少遊客給香港市民日常生活帶來的不便；(三) 發展全港各區旅遊及文化資源，以帶動各區的本土文化及經濟發展；(四) 完善各項配套設施(例如經濟型酒店、主題購物商場、交通運輸和停車場設施等)，並設立觀光夜市及手信街，以強化香港的旅遊品牌及擴大它的遊客承載量；及(五) 確立本地領隊和導遊的專業資格及職業發展，以提升旅遊專業人員的質素及地位”。”",
      "sequence": 366,
      "bookmark": "SP_MB_TKP_00407"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：鄧家彪議員就經謝偉銓議員修正的姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 367,
      "bookmark": "SP_LC_PSD_00408"
    },
    {
      "title": "",
      "content": "",
      "sequence": 368,
      "bookmark": "SP_LC_PSD_00409"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 369,
      "bookmark": "EV_PUT_00410"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 姚思榮議員起立要求記名表決。 Mr YIU Si-wing rose to claim a division.",
      "sequence": 370,
      "bookmark": "SP_LC_PSD_00411"
    },
    {
      "title": "主席",
      "content": "姚思榮議員要求記名表決。表決鐘會響5分鐘。",
      "sequence": 371,
      "bookmark": "SP_LC_PSD_00412"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 372,
      "bookmark": "SP_LC_PSD_00413"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n方剛議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、何俊賢議員、易志明議員、郭偉強議員、潘兆平議員、鄧家彪議員、鍾國斌議員及謝偉銓議員贊成。 \n張國柱議員、莫乃光議員及梁繼昌議員反對。 \n 涂謹申議員、李國麟議員、林健鋒議員、吳亮星議員、姚思榮議員、張華峰議員、葉建源議員及盧偉國議員棄權。 \n 地方選區： Geographical Constituencies: \n陳鑑林議員、譚耀宗議員、陳克勤議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員贊成。 \n 李卓人議員、梁耀忠議員、湯家驊議員、梁家傑議員、毛孟靜議員、范國威議員、陳家洛議員、郭家麒議員及張超雄議員反對。 \n 劉慧卿議員、梁美芬議員、梁國雄議員、陳偉業議員、胡志偉議員、陳志全議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 373,
      "bookmark": "SP_LC_PSD_00414"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，12人贊成，3人反對，8人棄權；而經由分區直接選舉產生的議員，有29人出席，11人贊成，9人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 12 were in favour of the amendment, three against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 11 were in favour of the amendment, nine against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 374,
      "bookmark": "EV_VOTED_00415"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議若稍後就“盡快為旅遊業制訂長遠規劃”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 375,
      "bookmark": "SP_MB_TKW_00416"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員動議的議案，予以通過。",
      "sequence": 376,
      "bookmark": "SP_LC_PSD_00417"
    },
    {
      "title": "主席",
      "content": "是否有議員想發言？ \n(沒有議員表示想發言)",
      "sequence": 377,
      "bookmark": "SP_LC_PSD_00418"
    },
    {
      "title": "",
      "content": "",
      "sequence": 378,
      "bookmark": "SP_LC_PSD_00419"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 379,
      "bookmark": "EV_PUT_00420"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 380,
      "bookmark": "SP_LC_PSD_00421"
    },
    {
      "title": "",
      "content": "",
      "sequence": 381,
      "bookmark": "SP_LC_PSD_00422"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布議案獲得通過。 \n 我命令若稍後就“盡快為旅遊業制訂長遠規劃”所提出的議案或修正案再進行記名表決，表決須在鐘聲響起1分鐘後進行。",
      "sequence": 382,
      "bookmark": "EV_VOTED_00423"
    },
    {
      "title": "主席",
      "content": "范國威議員，由於謝偉銓議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 383,
      "bookmark": "SP_LC_PSD_00424"
    },
    {
      "title": "范國威議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員修正的姚思榮議員議案。 \n范國威議員就經謝偉銓議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；有關措施亦應包括：(一) 研究香港遊客總承載量，並根據結果，每年為自由行遊客人數設定上限；(二) 考慮盡快實施‘一日一行’入境政策，以杜絕水貨走私活動和減少該等走私活動對香港市民日常生活及零售業的不良影響；(三) 考慮拒絕曾干犯走私活動罪行的人士來港，以阻嚇水貨走私活動；(四) 長遠而言，考慮取消‘一簽多行’措施；(五) 長遠而言，考慮收回自由行審批權，讓香港政府可以在行政上採取主動措施，控制訪港遊客人數；(六) 要求香港旅遊發展局集中資源在外地宣傳香港旅遊業，以吸引內地市場以外的遊客，並提升遊客多元化；及(七) 建議香港旅遊發展局考慮介紹本地生態旅遊和本地文化旅遊等活動，以增加遊客在購物外的活動選擇”。”",
      "sequence": 384,
      "bookmark": "SP_MB_GF_00425"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：范國威議員就經謝偉銓議員修正的姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 385,
      "bookmark": "SP_LC_PSD_00426"
    },
    {
      "title": "",
      "content": "",
      "sequence": 386,
      "bookmark": "SP_LC_PSD_00427"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 387,
      "bookmark": "EV_PUT_00428"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 388,
      "bookmark": "SP_LC_PSD_00429"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 389,
      "bookmark": "SP_LC_PSD_00430"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 390,
      "bookmark": "SP_LC_PSD_00431"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n張國柱議員、莫乃光議員及梁繼昌議員贊成。 \n 方剛議員、林健鋒議員、黃定光議員、李慧琼議員、陳健波議員、葉國謙議員、吳亮星議員、何俊賢議員、易志明議員、姚思榮議員、郭偉強議員、張華峰議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員反對。 \n 涂謹申議員、李國麟議員及葉建源議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、范國威議員、陳志全議員及張超雄議員贊成。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁美芬議員、謝偉俊議員、田北辰議員、田北俊議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員反對。 \n 劉慧卿議員、湯家驊議員、梁家傑議員、胡志偉議員、陳家洛議員、郭家麒議員、單仲偕議員及黃碧雲議員棄權。",
      "sequence": 391,
      "bookmark": "SP_LC_PSD_00432"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，3人贊成，17人反對，3人棄權；而經由分區直接選舉產生的議員，有30人出席，9人贊成，12人反對，8人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, three were in favour of the amendment, 17 against it and three abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, nine were in favour of the amendment, 12 against it and eight abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 392,
      "bookmark": "EV_VOTED_00433"
    },
    {
      "title": "主席",
      "content": "單仲偕議員，由於謝偉銓議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 393,
      "bookmark": "SP_LC_PSD_00434"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議修改我的......",
      "sequence": 394,
      "bookmark": "SP_MB_SCK_00435"
    },
    {
      "title": "主席",
      "content": "請動議你經修改的修正案。",
      "sequence": 395,
      "bookmark": "SP_LC_PSD_00436"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員修正的姚思榮議員議案。 \n單仲偕議員就經謝偉銓議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；有關建議亦應包括：(一) 要求政府盡快提交成立旅遊業監管局的條例草案，以加強對旅行代理商和導遊的監管；(二) 建議修改《旅行代理商條例》，設立一套具客觀標準的扣分制，並規定每間旅行代理商須委任兩名註冊授權代表；當旅行代理商及導遊被證實違規時，他們須被扣除分數，輕犯者有可能被暫時停牌，重者可被撤銷牌照；而當旅行代理商被證實違規時，兩名授權代表須同時被扣分；當有關人士的\n分數被扣滿後，他們將被禁止出任旅行代理商授權代表，以避免旅行代理商藉轉換名稱來逃避處罰；(三) 就發牌制度及處理投訴方面，除參照香港旅遊業議會現行的核證制度外，建議完善導遊和領隊的發牌制度，以長遠提升旅遊從業員的質素及服務水平；除初步檢視消費者對旅行代理商及／或其僱員提出的投訴和申索外，把現行由香港旅遊業議會作調停的角色，改為由日後成立的旅遊業監管局負責；(四) 在配合保育政策之下，保護本港的自然景色，以及保育具本地特色的非物質文化遺產，以吸引遊客；及(五) 發展大嶼山為生態休閒公園，以增加本港景點的數目”。”",
      "sequence": 396,
      "bookmark": "SP_MB_SCK_00437"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：單仲偕議員就經謝偉銓議員修正的姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 397,
      "bookmark": "SP_LC_PSD_00438"
    },
    {
      "title": "",
      "content": "",
      "sequence": 398,
      "bookmark": "SP_LC_PSD_00439"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 399,
      "bookmark": "EV_PUT_00440"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 單仲偕議員起立要求記名表決。 Mr SIN Chung-kai rose to claim a division.",
      "sequence": 400,
      "bookmark": "SP_LC_PSD_00441"
    },
    {
      "title": "主席",
      "content": "單仲偕議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 401,
      "bookmark": "SP_LC_PSD_00442"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 402,
      "bookmark": "SP_LC_PSD_00443"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、方剛議員、李國麟議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、郭偉強議員、葉建源議員、潘兆平議員、鄧家彪議員及鍾國斌議員贊成。 \n 林健鋒議員、陳健波議員、張華峰議員、盧偉國議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、吳亮星議員、何俊賢議員及姚思榮議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員及謝偉俊議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、田北辰議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 403,
      "bookmark": "SP_LC_PSD_00444"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員及湯家驊議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有23人出席，12人贊成，5人反對，6人棄權；而經由分區直接選舉產生的議員，有30人出席，18人贊成，2人反對，8人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 12 were in favour of the amendment, five against it and six abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 18 were in favour of the amendment, two against it and eight abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 404,
      "bookmark": "EV_VOTED_00445"
    },
    {
      "title": "主席",
      "content": "議員已獲通知，由於單仲偕議員的修正案獲得通過，黃定光議員、方剛議員及謝偉俊議員已撤回他們的修正案。",
      "sequence": 405,
      "bookmark": "SP_LC_PSD_00446"
    },
    {
      "title": "主席",
      "content": "湯家驊議員，由於謝偉銓議員及單仲偕議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 406,
      "bookmark": "SP_LC_PSD_00447"
    },
    {
      "title": "湯家驊議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、單仲偕議員修正的姚思榮議員議案。 \n湯家驊議員就經謝偉銓議員及單仲偕議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府優化旅遊景點，發展郊野及綠色旅遊項目，亦配以公眾教育，加強市民對郊野環境的愛護及保持清潔的意識”。”",
      "sequence": 407,
      "bookmark": "SP_MB_TKW_00448"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：湯家驊議員就經謝偉銓議員及單仲偕議員修正的姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 408,
      "bookmark": "SP_LC_PSD_00449"
    },
    {
      "title": "",
      "content": "",
      "sequence": 409,
      "bookmark": "SP_LC_PSD_00450"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 410,
      "bookmark": "EV_PUT_00451"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 411,
      "bookmark": "SP_LC_PSD_00452"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 412,
      "bookmark": "SP_LC_PSD_00453"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 413,
      "bookmark": "SP_LC_PSD_00454"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、方剛議員、李國麟議員、林健鋒議員、陳健波議員、張國柱議員、吳亮星議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、郭偉強議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n 黃定光議員、李慧琼議員、葉國謙議員及何俊賢議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、梁美芬議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、麥美娟議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n\n陳鑑林議員、譚耀宗議員、陳克勤議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 414,
      "bookmark": "SP_LC_PSD_00455"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，19人贊成，4人棄權；而經由分區直接選舉產生的議員，有30人出席，22人贊成，7人棄權。由於議題獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案獲得通過。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 19 were in favour of the amendment and four abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 22 were in favour of the amendment and seven abstained.  Since the question was agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was passed.",
      "sequence": 415,
      "bookmark": "EV_VOTED_00456"
    },
    {
      "title": "主席",
      "content": "田北辰議員，由於謝偉銓議員、單仲偕議員及湯家驊議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 416,
      "bookmark": "SP_LC_PSD_00457"
    },
    {
      "title": "田北辰議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、單仲偕議員及湯家驊議員修正的姚思榮議員議案。 \n田北辰議員就經謝偉銓議員、單仲偕議員及湯家驊議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府於新界西北及大嶼山北，興建設有酒店的巨型綜合購物城，從而擴大自由行帶來的收益，轉移自由行遊客的消費力至偏遠地區，藉此提供零售及旅遊業相關的職位，協助當區居民就近就業，特別是扶助在職貧窮人士於當區工作，以及釋放家庭婦女的勞動力”。”",
      "sequence": 417,
      "bookmark": "SP_MB_MT_00458"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：田北辰議員就經謝偉銓議員、單仲偕議員及湯家驊議員修正的姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 418,
      "bookmark": "SP_LC_PSD_00459"
    },
    {
      "title": "",
      "content": "",
      "sequence": 419,
      "bookmark": "SP_LC_PSD_00460"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 420,
      "bookmark": "EV_PUT_00461"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 李卓人議員起立要求記名表決。 Mr LEE Cheuk-yan rose to claim a division.",
      "sequence": 421,
      "bookmark": "SP_LC_PSD_00462"
    },
    {
      "title": "主席",
      "content": "李卓人議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 422,
      "bookmark": "SP_LC_PSD_00463"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 423,
      "bookmark": "SP_LC_PSD_00464"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、方剛議員、李國麟議員、林健鋒議員、陳健波議員、吳亮星議員、易志明議員、姚思榮議員、莫乃光議員、梁繼昌議員、郭偉強議員、張華峰議員、葉建源議員、潘兆平議員、鄧家彪議員、盧偉國議員、鍾國斌議員及謝偉銓議員贊成。 \n\n張國柱議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員及何俊賢議員棄權。 \n 地方選區： Geographical Constituencies: \n劉慧卿議員、梁美芬議員、謝偉俊議員、梁家傑議員、黃毓民議員、毛孟靜議員、田北辰議員、田北俊議員、胡志偉議員、陳家洛議員、麥美娟議員、郭家麒議員、單仲偕議員及黃碧雲議員贊成。 \n 李卓人議員、梁耀忠議員及張超雄議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、梁國雄議員、陳偉業議員、范國威議員、陳志全議員、陳恒鑌議員、梁志祥議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 424,
      "bookmark": "SP_LC_PSD_00465"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n 主席宣布經由功能團體選舉產生的議員，有23人出席，18人贊成，1人反對，4人棄權；而經由分區直接選舉產生的議員，有29人出席，14人贊成，3人反對，11人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, 18 were in favour of the amendment, one against it and four abstained; while among the Members returned by geographical constituencies through direct elections, 29 were present, 14 were in favour of the amendment, three against it and 11 abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 425,
      "bookmark": "EV_VOTED_00466"
    },
    {
      "title": "主席",
      "content": "陳志全議員，由於謝偉銓議員、單仲偕議員及湯家驊議員的修正案獲得通過，你現在可以動議你經修改的修正案。",
      "sequence": 426,
      "bookmark": "SP_LC_PSD_00467"
    },
    {
      "title": "陳志全議員",
      "content": "主席，我動議按照我經修改的修正案，進一步修正經謝偉銓議員、單仲偕議員及湯家驊議員修正的姚思榮議員議案。 \n陳志全議員就經謝偉銓議員、單仲偕議員及湯家驊議員修正的議案動議的進一步修正案如下： \n“在緊接句號之前加上“；本會亦促請政府立即檢討‘一簽多行’的措施”。”",
      "sequence": 427,
      "bookmark": "SP_MB_CCC_00468"
    },
    {
      "title": "主席",
      "content": "我現在向各位提出的待議議題是：陳志全議員就經謝偉銓議員、單仲偕議員及湯家驊議員修正的姚思榮議員議案動議的修正案，予以通過。",
      "sequence": 428,
      "bookmark": "SP_LC_PSD_00469"
    },
    {
      "title": "",
      "content": "",
      "sequence": 429,
      "bookmark": "SP_LC_PSD_00470"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出上述待決議題，付諸表決。贊成的請舉手。 \n(議員舉手)",
      "sequence": 430,
      "bookmark": "EV_PUT_00471"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(議員舉手) \n 葉國謙議員起立要求記名表決。 Mr IP Kwok-him rose to claim a division.",
      "sequence": 431,
      "bookmark": "SP_LC_PSD_00472"
    },
    {
      "title": "主席",
      "content": "葉國謙議員要求記名表決。表決鐘會響1分鐘。",
      "sequence": 432,
      "bookmark": "SP_LC_PSD_00473"
    },
    {
      "title": "主席",
      "content": "現在開始表決。",
      "sequence": 433,
      "bookmark": "SP_LC_PSD_00474"
    },
    {
      "title": "主席",
      "content": "請各位議員核對所作的表決。如果沒有問題，現在停止表決，顯示結果。 \n 功能團體： Functional Constituencies: \n涂謹申議員、方剛議員、李國麟議員、張國柱議員、易志明議員、莫乃光議員、梁繼昌議員、葉建源議員及鍾國斌議員贊成。 \n 林健鋒議員、陳健波議員、吳亮星議員、張華峰議員、盧偉國議員及謝偉銓議員反對。 \n 黃定光議員、李慧琼議員、葉國謙議員、何俊賢議員、姚思榮議員、郭偉強議員、潘兆平議員及鄧家彪議員棄權。 \n 地方選區： Geographical Constituencies: \n李卓人議員、梁耀忠議員、劉慧卿議員、湯家驊議員、謝偉俊議員、梁家傑議員、梁國雄議員、陳偉業議員、黃毓民議員、毛孟靜議員、田北俊議員、胡志偉議員、范國威議員、陳志全議員、陳家洛議員、郭家麒議員、張超雄議員、單仲偕議員及黃碧雲議員贊成。 \n 梁美芬議員反對。 \n 陳鑑林議員、譚耀宗議員、陳克勤議員、田北辰議員、陳恒鑌議員、梁志祥議員、麥美娟議員、蔣麗芸議員及鍾樹根議員棄權。",
      "sequence": 434,
      "bookmark": "SP_LC_PSD_00475"
    },
    {
      "title": "",
      "content": "主席曾鈺成議員沒有表決。 \n\n主席宣布經由功能團體選舉產生的議員，有23人出席，9人贊成，6人反對，8人棄權；而經由分區直接選舉產生的議員，有30人出席，19人贊成，1人反對，9人棄權。由於議題未獲得兩部分在席議員分別以過半數贊成，他於是宣布修正案被否決。 THE PRESIDENT announced that among the Members returned by functional constituencies, 23 were present, nine were in favour of the amendment, six against it and eight abstained; while among the Members returned by geographical constituencies through direct elections, 30 were present, 19 were in favour of the amendment, one against it and nine abstained.  Since the question was not agreed by a majority of each of the two groups of Members present, he therefore declared that the amendment was negatived.",
      "sequence": 435,
      "bookmark": "EV_VOTED_00476"
    },
    {
      "title": "主席",
      "content": "姚思榮議員，你現在可以發言答辯，你還有48秒。",
      "sequence": 436,
      "bookmark": "SP_LC_PSD_00477"
    },
    {
      "title": "姚思榮議員",
      "content": "主席，多謝大家為原議案提出豐富而具建設性的補充，當中亦包含了很多有創意及有啟發性的建議，證明大家十分關心香港的旅遊業，這應是政府感受到的。 \n 旅遊業是為人帶來歡樂的行業，亦能為香港帶來就業機會及無限商機。希望大家支持我的議案，令政府能夠盡快落實旅遊業的規劃。多謝大家。",
      "sequence": 437,
      "bookmark": "SP_MB_YSW_00478"
    },
    {
      "title": "",
      "content": "",
      "sequence": 438,
      "bookmark": "SP_LC_PSD_00479"
    },
    {
      "title": "",
      "content": "主席：我現在向各位提出的待決議題是：姚思榮議員動議的議案，經謝偉銓議員、單仲偕議員及湯家驊議員修正後，予以通過。",
      "sequence": 439,
      "bookmark": "EV_PUT_00480"
    },
    {
      "title": "主席",
      "content": "現在付諸表決，贊成的請舉手。 \n(議員舉手)",
      "sequence": 440,
      "bookmark": "SP_LC_PSD_00481"
    },
    {
      "title": "主席",
      "content": "反對的請舉手。 \n(沒有議員舉手)",
      "sequence": 441,
      "bookmark": "SP_LC_PSD_00482"
    },
    {
      "title": "",
      "content": "",
      "sequence": 442,
      "bookmark": "SP_LC_PSD_00483"
    },
    {
      "title": "",
      "content": "主席：我認為議題獲得經由功能團體選舉產生及分區直接選舉產生的兩部分在席議員，分別以過半數贊成。我宣布經修正的議案獲得通過。",
      "sequence": 443,
      "bookmark": "EV_VOTED_00484"
    },
    {
      "title": "主席",
      "content": "第三項議員議案是一項休會待續議案。 \n 根據《議事規則》第16(6)條，我決定若在此議案動議後75分鐘，仍有議員打算發言，我會將辯論的時限延長，直至所有打算發言的議員已發言，以及有關的官員作出答辯後才告結束。 \n 至於發言時間，每位議員(包括議案動議人)可發言最多5分鐘，而作出答辯的官員的發言時限是15分鐘。",
      "sequence": 444,
      "bookmark": "SP_LC_PSD_00485"
    },
    {
      "title": "主席",
      "content": "現在是晚上9時47分，辯論現在開始。 \n 有意就議案發言的議員請按下“要求發言”按鈕。 \n 我現在請陳家洛議員發言及動議議案。",
      "sequence": 445,
      "bookmark": "SP_LC_PSD_00486"
    },
    {
      "title": "陳家洛議員",
      "content": "主席，我動議“本會現即休會待續，以就下述事項進行辯論：特區政府處理菲律賓人質事件的工作”。 \n 主席，今天保安局局長到立法會聆聽這場休會待續辯論，我有一些期望，希望今天晚上當局長聽畢我們議員的意見後，善用其15分鐘的回應時間，好好地整理一下，讓香港市民看到，讓受影響的死難者家屬看到，特區政府面對菲律賓那種賴皮、狡猾、陰險的嘴臉時會“企硬”，站在道理的一方，站在香港市民的一方，大聲疾呼地爭取我們3年以來一直不斷爭取的公道。 \n 我們有四大要求，便是菲律賓道歉、賠償、懲罰涉事的所有官員，以及好好地告訴我們，如何能保障香港市民在菲律賓的安全。我希望\n聽到的不再是說政府有策略、有部署，但卻不向我們透露丁點內容，然後叫我們團結，槍口一致對外。這種沒有內容地叫人團結的做法，其實好像是“空口講白話”，是黑箱作業的做法。今天這項休會待續辯論，當然是針對政府。但是，這種針對政府，除了是體現我們議會對行政機關問責這重要功能外，當然亦期待保安局局長能代表特區政府虛心聆聽，接受批評，集所有議員的智慧，在未來的關鍵談判及爭取過程中，真的正如家屬所說，不要再敷衍了事。 \n 在事件3周年時，我們看到死難者家屬再次被香港菲律賓駐港領事戲弄，本說會見面，卻在當天早上臨時說不見面，用盡所有藉口。我在當天立即去信菲律賓駐港領事，回覆只有3個字，英文是“noted your concern”，意思即已知道你的關注。如果在這過去3年來，我們特區政府透過外交途徑，透過菲律賓駐港領事，來來去去十多二十次，所得的仍是這樣的回應方式，明顯地，我們必須放棄這種溝通方式，要採取更強硬的態度，特別是我們看到今次特首與菲律賓總統在峇里的會面中，香港如何被矮化，菲律賓總統阿基諾三世如何一而再，再而三地侮辱香港人，貶抑死難者家屬的合理訴求，一直拒絕還死難者家屬和香港人一個公道。我們不能再讓人覺得我們是被動，等他們耍，讓他們拖延時間；我們更不能被人覺得我們軟弱，不能再墮入正如我們的主席有時所說的，現時政府正陷入的“塔斯佗陷阱”中，即使多有心，多想做，但說出來卻沒有人信納，做了等於沒有做，事倍而功半。 \n (代理主席湯家驊議員代為主持會議) \n  公民黨和其他黨派在過往的兩個星期，不斷提出不同的方法，包括經濟制裁、貿易制裁。香港是菲律賓第七大貿易夥伴，而中國則是菲律賓第三大貿易夥伴，兩者加起來已是菲律賓第一大貿易夥伴。如果在經濟上和貿易上採取高姿態的制裁措施，他們在今天晚上會聽到我們議會是如何團結一致對外，我們香港政府聯同外交部的力量一起向菲律賓施壓。 \n 上月，中國與菲律賓簽訂深化經貿合作的諒解備忘錄，當中包括基礎建設的合作，也有資訊科技和其他高科技的合作。如果暫緩這些措施，甚至停止或拒絕進一步合作，直至人質事件獲妥善解決，這些\n計劃才可以展開，這才是態度。我呼籲香港特區政府今天晚上聽過我們的辯論後，再跟死難者家屬商量，槍口一起對外，集中我們的力量，向菲律賓政府施壓，還香港市民一個公道。 \n 多謝代理主席。 \n陳家洛議員動議的議案如下： \n“本會現即休會待續，以就下述事項進行辯論：特區政府處理菲律賓人質事件的工作。”",
      "sequence": 446,
      "bookmark": "SP_MB_KC_00489"
    },
    {
      "title": "代理主席",
      "content": "我現在向各位提出的待議議題是：本會現即休會待續。",
      "sequence": 447,
      "bookmark": "SP_LC_DPSD_00490"
    },
    {
      "title": "單仲偕議員",
      "content": "代理主席，最近  即最近數天  有消息流傳，指馬尼拉市長埃斯特拉達可能會前來香港。當然，消息尚未證實，但我希望局長稍後能夠補充，讓大家知道這1個多星期以來有何具體進展。 \n 在事件尚未有能夠滿足受害港人和其家屬的實質進展前，特區政府其實應該開始作數手準備。對於陳家洛議員剛才提到的經濟制裁，以及民主黨上星期所提出的一系列制裁行動，我希望政府能夠予以考慮。 \n 首先，是停止官方接觸。除為人質事件所進行的談判外，所有其他交流活動(例如文化交流)均應該盡快停止。以每年4月舉辦的菲律賓節為例，在事件獲得圓滿解決前，民政事務局應否考慮擱置呢？第二，我希望政府能夠牽頭停止採購菲律賓貨品，但這關乎政府的採購政策。第三，我希望政府與港人團結一致，呼籲港人在現階段自願罷買菲律賓產品。那麼，最終是否需要實行經濟制裁呢？我相信當所有談判破裂後，特區政府應該挺起胸膛，為港人鬥爭到底。 \n 我相信，如果談判破裂而需要作出制裁措施，本會不但有民主黨，還有公民黨也會站在政府的一方，目的當然是希望能夠藉此滿足受害港人家屬的訴求，讓他們感到滿意。立法會在現階段應停止跟菲律賓各級議會所進行的交流活動，直至人質事件得以解決為止。 \n 制裁只是一種手段，我們當然希望無需採取這種手段。我們的最終目的，是菲律賓政府能夠......最理想的做法，是透過談判，滿足受害港人家屬4項要求。不過，如果菲律賓政府無法滿足有關要求，便可能要透過強硬的制裁行動，令菲律賓政府屈服於客觀形勢。單靠香港的制裁，或許不能令菲律賓政府屈服，因此在有需要時，特區政府應向中央政府請求協助，令制裁行動能夠更有力地推行。 \n 在3年前，香港人從電視直播中目擊整件事件的發展，持續10多小時，我們會銘記於心的。不論在香港本土還是海外地方，特區政府有責任保護港人。 \n 特區政府過去3年所做的工作，無法滿足香港人的期望。我希望特區政府在往後的日子將功補過，彌補過去的過失，加緊與菲律賓政府進行談判，並向中央政府提出要求，協助進行有關工作。 \n 我謹此陳辭。",
      "sequence": 448,
      "bookmark": "SP_MB_SCK_00491"
    },
    {
      "title": "莫乃光議員",
      "content": "代理主席，馬尼拉人質事件已過去3年，香港政府面對菲律賓政府仍然一籌莫展，不單人質死難者家屬和生還者感到傷痛，對香港實在是耻辱。 \n 我上星期六在收音機上聽到生還者李瀅銓女士的“香港家書”，她以3個英文字母來形容特區政府跟進事件的態度  真的是由3個英文字母組成的  “hea”。李女士信件的內容教我相當感動，令我覺得受害者的悲哀可能已經漸漸過去，但取而代之的卻是憤怒。 \n 雖然如此，他們其實是很理智的。李女士寫道：“我們不想由無辜的基層弱勢民眾來承擔她們的無能政府的錯，我們要求的是公義，決不能在追尋公義的路上，只想到自己的事，而放棄關懷和保障弱勢社羣權益這項社會公義的基本原則。”香港人應該最明白這道理。如果民眾要代罪的話，香港人的日子便很艱難了，因為特區政府是如此無能和有錯。 \n (主席恢復主持會議) \n 我們應該一如李女士所說，“要制裁菲律賓，還有很多方法，香港政府可以在政治、外交、經貿上都進行制裁措施”。我不想浪費時間重複香港和菲律賓的貿易逆差等問題。凡此種種，是香港政府手上應該有的武器。如果政府不願意動用，我們便要動用。 \n 我有兩名從事資訊保安專家的好友，他們在民間自發組織了“全民制裁菲律賓”的Facebook專頁，呼籲市民抵制菲律賓產品和服務。除這種民間主導的做法外，他們還提出一項重要建議：保持香港對菲律賓的黑色外遊警示。 \n 這兩位專家對保安的敏感度非常高，亦很熟悉菲律賓，其中一位更曾經參與跨國公司對菲律賓的安全評估，決定是否在當地舉行公司高層會議。結果，數位專家均決定不會在當地舉行高層會議，因為菲律賓經常發生各種罪案(例如綁架)，全部保安又荷槍實彈。 \n 數年前，我曾到馬尼拉公幹。我出入酒店和商場均需要接受安檢，檢查我有否攜帶槍械。由此可推斷，當地很多人攜帶槍械。可是，據我觀察，他們時而檢查，時而不檢查，但檢查櫃檯上又真的放着數支真槍  有可能是檢查期間發現的，暫時放在檢查櫃檯上。大家試想想，這是多麼恐怖呢！ \n 這情況發生在2010年前。換言之，香港政府應該在馬尼拉人質事件發生前便察覺到菲律賓的危險，早應該發出外遊警示，而並非在人質事件發生後才實施。雖然已經發出，但卻是遲了。此外，現時亦無理據指菲律賓已經變得安全。 \n 這些保安專家亦指出，香港的外遊警示系統較外國的簡陋，缺乏資訊及更新，容易令前往菲律賓的人的人身安全警覺鬆懈。《明報》曾比較歐美國家與澳洲的旅遊警示網頁，發現其網頁詳列菲律賓的各種資料，包括過往曾發生的罪案、恐怖襲擊和天災等，英國更連數天前曾發生的地震資料也上載至其網頁。反觀本港的外遊警示網頁只簡單列出人質事件等4宗過往事件，明顯較“ ”的。 \n 《明報》指出，保安局在回應時竟然指外遊警示網頁已連結至其他國家(包括澳洲、英國和加拿大等)的旅遊風險資料，方便市民作全面參考。這是否在搞二次創作呢？抑或推卸責任呢？肯定是“ ”上加“ ”。 \n 主席，聽說馬尼拉市長將會來香港負荊請罪，指會代表市民道歉，這也是一種好姿勢。不過，其總統是無人可以代替的，因為他曾直接參與當晚的營救過程，而他的“笑容”，香港人是難以忘記的。因此，他本人的道歉是必須的。其實，即使他道歉，香港對菲律賓的抵制可能可以取消，但黑色外遊警示便不應該解除，因為當地仍然是危險的。 \n 正如李女士所說般，特區政府要“挺直腰骨”，因為道理在我們這方，不要讓香港人丟臉。如果政府“無腰骨”，香港人便要自己先“有腰骨”，抵制菲律賓貨品。 \n 多謝主席。",
      "sequence": 449,
      "bookmark": "SP_MB_CPM_00492"
    },
    {
      "title": "李卓人議員",
      "content": "主席，我想全香港市民對於菲律賓人質事件皆感到非常憤怒，因為在整件事情上，我們的腦海只有3個畫面。第一，是菲律賓人質家屬的悲哀，是他們鍥而不舍地追求公義及交代那種心力交瘁的畫面。 \n 第二，是菲律賓政府的畫面。今天剛剛有最新消息，正如莫乃光議員剛才提及，馬尼拉市長將會道歉。不過，有關報道亦指出，阿基諾三世今天在馬尼拉酒店舉行的菲律賓外國記者會年度論壇上表明他不會道歉，理由十分離譜。他所持的立場，是“一個很可能精神狀況不穩定的人所實施的行為不能被認作是整個國家的行為”。 \n 無錯，槍手的行為是個人行為，但營救人質失敗便是國家行為。為何槍手會精神不穩呢？是因為國家的行為。第二個畫面，是他們不追究、不道歉、無悔意，以及菲律賓政府的嘴臉。 \n 第三個畫面，是梁振英。他當天出席行政長官答問會，局長當時亦在席。我想問局長，梁振英只答覆“有部署”，凡事也表示“有部署”：進入會面廳前“有部署”；對進入會面廳後的座位安排亦“有部署”；對在會面後要求各自的主要官員再商討又“有部署”。 \n 凡此種種，是甚麼樣的部署呢？已經3年了！當然，我並非要將這3年來的責任全都算在梁振英的頭上，但梁振英已上任1年多，他還在作甚麼部署呢？他所部署的又是甚麼呢？他可否告訴大家有甚麼部署呢？不論當天如何“問到篤”，大家也不知道他作了甚麼部署，只\n看到他“陪笑”而已，只看到他所謂“狼英豺狼變家貓”  在菲律賓總統面前猶如“家貓”般。怎麼行呢？這個畫面令香港人感到無地自容。當局有何部署呢？局長，你稍後答覆大家。大家不曾聽說過“有部署”，他只是把自己描述得很英明神武，但我們看到的畫面卻完全是“ ”的，是丟人現眼的。 \n 人家明明說“放下”這件事，梁振英當時默不作聲，會面完畢後又不肯告訴大家。有人問他當時是否聽到對方說“放下”，他又不回答。我們看見的部署便是這樣。所以，香港政府令香港人信心盡失。有何部署，不肯告訴大家；為何不發牌，又不肯告訴大家  凡事也不肯告訴大家，總之把自己描述成最“威”。這怎麼行呢？已經3年了  我再次提醒局長。 \n 最後，我會談論制裁，大家也認為要施加制裁。不過，我首先要申明，我們所針對的是政府，希望大家不要針對人民。我覺得任何制裁不應該傷害人民和人民之間的感情，但菲律賓政府  the Philippine Government  則要受到制裁。 \n 我認為應將此事提升至外交層次。當然，有人指《基本法》規定，外交事務不屬於香港的管轄範圍。如是者，我們便要詢問中央該怎麼辦。例如，中央政府有否召見並警告菲律賓駐中國大使呢？最高層次的外交制裁，是不讓菲律賓設立大使館。即使並非由北京拒絕讓菲律賓設立大使館，特區政府可否拒絕讓菲律賓在香港設立大使館呢？這樣的制裁是否可行呢？ \n 大家皆建議實施經濟制裁。坦白說，我有時候認為經濟制裁固然會對菲律賓造成影響，但其實香港從菲律賓進口的貨物不多。所以，我認為即使應實施制裁，但制裁對象不應是菲律賓人民，而是菲律賓政府。 \n 多謝主席。",
      "sequence": 450,
      "bookmark": "SP_MB_LCY_00493"
    },
    {
      "title": "涂謹申議員",
      "content": "主席，菲律賓這宗人為慘劇已發生3年多，正如李卓人議員剛才所說，最近有傳聞表示馬尼拉市長將會來香港道歉，但菲律賓總統今天竟然在外國記者招待會上重申，菲律賓的文化傳統是不會\n為別人的錯誤而道歉，事件的發生是由於一名罪犯、一個精神可能不正常的人，不應該當成國家行為。但是，我覺得這種說法很奇怪，因為即使他自己國家由總統委任的調查委員會，也是由他的內閣司法部長德利馬領導調查，成員由很多不同層級的官員組成，包括全國政府的官員、市官員。怎會是為其他人的錯誤而道歉呢？事件的是非曲直很清楚，現在的問題是如何迫使菲律賓方面改變這種差劣、傲慢及囂張的態度。 \n 家屬多年來一直希望中央政府出手，最近我們相信中央政府已出手，亦因如此，特區政府較以往緊張了很多，積極了很多。以前從來沒有聽過特區政府表示：“將事件交給我們處理，我們會與菲律賓談判，爭取公義”。我們期望即將進行的所謂部長級會談盡快展開，但很可惜，至今已過了10天，仍未見有安排。如果真的短期內，例如1個月內，沒有任何實質進展，我們便必須實施第一階段制裁。因為我相信如果不這樣做，便無法迫使菲律賓方面認真談判。 \n 主席，我相信此時是香港人應該真正團結的時間。當然，大家提出的很多觀點與角度，甚至制裁措施，可能未必相同，但我們不應由於別人的看法、提議的某種制裁措施而攻擊其他人。人民力量提出在菲傭、勞工輸入方面作出制裁，我最低限度相信他們是真誠的。其他人即使不贊成這提議，也大可指出利弊。我們沒有空間和時間可以再互相攻擊，應該一起“槍口對外”。政府表示有部署，如政府部署真的牽涉制裁行動，確實要令香港人有預備。所以，政府不能夠完全說須保密，最少應披露一些階段性或概念性的內容，最低限度讓香港人有所準備。這樣亦可以增加團結。 \n 主席，這名市議員表示來香港道歉，我覺得很“無厘頭”。他說來道歉，但從來沒有收過他一封信、一個電郵、一個電話，抵港後亦不知去向。數十名記者，全部等不到他，半句話也沒有說，究竟是甚麼態度呢？這是否恰恰反映菲律賓人做事的作風呢？",
      "sequence": 451,
      "bookmark": "SP_MB_TKS_00494"
    },
    {
      "title": "梁家傑議員",
      "content": "主席，3年了，菲律賓人質事件的香港死者家屬及傷者等了3年，香港人也等了3年，這個議會也等了3年。正如其中一位幸存的人質李瀅銓小姐最近在“香港家書”中表示，特區政府過去3年跟進人質事件的工作態度是散漫。我們等夠了，現在我們看見的是，特首表示爭取到在亞洲太平洋經濟合作組織(APEC)會議上跟阿基諾三世會面，已經有少許的進展。但所謂的進展是甚麼呢？只是成功爭取\n與菲律賓總統以不平等、以矮化香港地位的方式來會面。當然，另一個進展便是兩地政府繼續無了期地商討。 \n 阿基諾三世表示，菲律賓的文化是總統不會為一個槍手做錯事而站出來道歉，因為如果總統道歉，便代表菲律賓全國人民都要道歉。其實，剛才也有同事提醒我們，當埃斯特拉達市長表示獲得馬尼拉市議會授權來道歉後，阿基諾三世今天在外國記者招待會上又說了同一番話，真的很散漫，非常賴皮、狡猾。 \n 我想在此嚴正提醒阿基諾三世總統，他其實在2010年8月30日親自委任成立一個事故調查及檢討委員會，由司法部長德利馬和內政部長林炳智分別出任主席和副主席。在9月15日，檢討委員會向菲律賓總統提交首份報告，當中列舉八大關鍵錯處，並清楚列明12名在事件中失職的官員有甚麼做錯了、做漏了、不應該做的做了、應該做的沒有做。總統本人亦表示要在取得法律意見後，研究如何刑事問責、如何行政問責。他是否把這一切忘記得一乾二淨呢？ \n 主席，雖然香港跟台灣不能夠直接比較，但台灣在一個漁民被射殺的事件後，對菲律賓實施11項經濟制裁。根據數據，台灣對菲律賓有貿易順差，差額達528億港元。換言之，如果台灣制裁菲律賓，台灣受的損害比菲律賓大。但是，香港是相反的，香港對菲律賓有貿易逆差，從菲律賓的進口額是410億港元，對菲律賓的出口額是6億港元。所以，公民黨在特首最近一次出席答問大會前，已經清楚作出4項要求，但當天特首繼續他散漫的做法，完全答非所問。這種態度是不能接受的，尤其是在事發3年後的今天。 \n 我謹此陳辭。",
      "sequence": 452,
      "bookmark": "SP_MB_LKK_00495"
    },
    {
      "title": "張超雄議員",
      "content": "主席，3年前，在菲律賓，人質被挾持，我們在電視機面前，看到菲律賓警察當時在現場的拙劣表現。我想香港市民很着急、焦慮，我難以想像在車上的人質當時的心情，以及他們的家屬在香港焦急的情況。今天，菲律賓總統阿基諾三世竟然繼續堅持不就人質事件，向死難者家屬、幸存者道歉，這是我們絕不能接受的。 \n 兩年前，我閱讀其中一位幸存者李瀅銓的文章，她說到在死因研訊過程中，看到相關文件顯示當時的情況。市長林雯洛下令拘捕槍手的弟弟，觸怒槍手。在下令之後，他便說自己肚子餓，要求高級官員\n與他一同進餐，更說這件事等等便可解決，等到槍手疲倦便會投降。根據當時的資料，這位槍手最少18次警告要傷害人質，明顯警告要殺人的次數也有14次。很可惜，李瀅銓或其他人質當時卻不知道情況如此嚴重，無法作出任何反應。 \n 我們看到當時那種拙劣的情況，那些警察拿着大錘亂打，接着連錘子也掉進車中。死因研訊顯示，錘子掉進車裏，擊中導遊Masa。Masa當時已經中槍，但驗屍報告顯示，他膝蓋上的瘀痕，極可能是遭鐵錘撞擊而造成。驗屍報告亦顯示，一個人如已死亡，不會出現這些瘀痕。換言之，當時Masa可能仍然未離世。 \n 此外，當時有8位人質被抬出，究竟是生是死，不得而知；當時還以為他們可能真的遭遇不幸。事實上，調查報告顯示，其中一位團友被送到一間醫院時被拒，然後在送到第二間醫院的途中死亡。整個處理手法非常拙劣，缺乏普通常識，更非營救人質的應有態度或做法。 \n 時至今日，對於這件事，菲律賓總統竟然還可以大言不慚，說這純粹是槍手的個人行為。整個過程，整個菲律賓政府、馬尼拉政府失職，該國司法部門檢討這件事，也說多位高級官員失職，但他竟然說“我站出來道歉是錯的，因為這並非國家的錯，是槍手個人的錯”。很明顯，這是當地政府處理整件事的錯誤。 \n 當然，我看到李瀅銓所說，整個營救過程明顯並非把人質的生命放在第一位。不過，李小姐覺得特區政府在爭取的過程中散漫之餘，亦認為要有一些制裁，經濟制裁是絕對要做的。多位同事也已表示，我們與菲律賓有400多億元貿易逆差。但是，李瀅銓小姐反對把離鄉別井、在外面胼手胝足養家的外傭作為代罪羔羊和談判籌碼。所以，我希望特區政府不要(計時器響起)......",
      "sequence": 453,
      "bookmark": "SP_MB_CCH_00496"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 454,
      "bookmark": "SP_LC_PSD_00497"
    },
    {
      "title": "張超雄議員",
      "content": "......針對外傭。",
      "sequence": 455,
      "bookmark": "SP_MB_CCH_00498"
    },
    {
      "title": "田北俊議員",
      "content": "主席，雖然馬尼拉人質慘劇距今已經超過3年，但很多香港人的心情仍未完全平復，尤其是菲律賓政府由始至終也拒絕承擔\n責任，不肯作出正式的道歉和賠償，一直令香港人十分不滿。近期在印尼舉行的亞太區經濟合作組織領導人會議期間，菲律賓總統阿基諾三世不單再次以無賴的態度拒絕就事件道歉，更在跟我們的特首梁振英會面時表現無禮，刻意矮化香港。他那副輕佻的表情和挑釁性的言論，無疑已經透過電視畫面，再次激起香港人的極度不滿，令全城憤怒。 \n 事實上，正正因為菲律賓警方跟官方在人質慘劇發生的當天，多次犯上不必要的錯誤，未能恰當保護人質的安全，才會導致嚴重的傷亡。所以，阿基諾三世及其領導的政府絕對有不可推卸的責任。自由黨早前已經去信菲律賓總統，譴責他言行不當，並要求他立即向香港市民道歉，向死者家屬和傷者提供合理的賠償。我們亦發動港人參與“一人一電郵”運動，聚集民間的聲音和力量向阿基諾三世施加壓力。除此之外，我們也鼓勵市民各自採取民間的抵制行動，包括完全停止前往菲律賓旅遊，罷買菲律賓產品，甚至商界和政府也可以盡量將現時從菲律賓採購或入口的貨品，轉往其他地方購買。但是，香港作為一個自由貿易港，我們認為在現階段進行全面的官方制裁並不恰當。 \n 對於有人提出限制菲傭入境申請的建議，我們是極有保留，因為這是一個“損人累己”的做法，甚至是“未見其利，先見其害”，最終受害的可能反而是香港的中產階層。再者，這亦會影響菲律賓人民的生計，要他們為他們的總統和政府的過失而受到懲罰，對他們亦是不公平的。我們反而認為目前可以積極引入較多其他地方的傭工，以免過於依賴菲律賓。自由黨的鍾國斌議員近期跟緬甸駐港總領事會面時，曾提及這議題，對方亦對香港引入緬甸傭工表示歡迎，所以鍾議員在未來數星期便會前往緬甸，跟當地註冊勞工的官員商討有關的事宜，如果事成，屆時萬一真的要限制菲傭來港，也可保障本地的中產家庭有多一個選擇。 \n 主席，毫無疑問阿基諾三世已經成為香港人的公敵，中央政府亦已表示支持香港，出面向菲律賓施壓。所以，香港方面有必要全面跟進事件，切實為受害者和家屬討回公道，為香港人挽回我們的尊嚴。",
      "sequence": 456,
      "bookmark": "SP_MB_TPC_00499"
    },
    {
      "title": "麥美娟議員",
      "content": "主席，在2010年8月22日，我碰到一位已認識了10多年的街坊，她每次出席我們舉辦的居民活動時，均見其長女陪同在側。我當天向她問起這位女兒，並獲告知她正值休假，且已聯同妹妹及其家人往菲律賓旅遊。誰料隔天，我們目睹菲律賓人質事件發生，再隔\n一天，有人告訴我事件的其中一名死者，正是這位經常陪同父母出外喝茶、參加活動、照顧父母起居飲食的孝順、有禮女兒。 \n 記得事發後第二天，我們和一羣年青人前往菲律賓領事館請願，當時負責接信的職員一臉歉疚地收下信件，對我們說了一聲sorry。接着，我們在街上舉行悼念活動，有一名菲律賓女傭哭着過來跟我們說sorry，我要反過來安慰她說此事與她無關，錯在她們的政府。 \n 主席，一名普通的菲律賓人民、一名前來本地工作的女傭，尚且知道其政府表現多麼差劣，對香港人造成多麼惡劣的後果，為此說一聲sorry，虧這名菲律賓總統可以如此冷血，聲稱自己沒有責任道歉，說這不是他們的文化。如果這真的不是他們的文化，為何他的官員和那位菲律賓女傭願意說sorry？這根本與當地文化無關，而是他本人的冷血無耻，不肯承認錯誤，連累香港人喪失了數條寶貴生命，眾多家庭破碎。所以，工聯會強烈譴責這個如此冷血、無耻的總統，對他今天和之前所說的話深表不屑，認為冷血的他實有責任向死傷者家屬道歉和作出賠償。 \n 這3年來，每隔一段時間，我便會見到這對父母，而每次我都感到十分心痛。女兒一向與他們同住，她過世前還申請了假期，把家中物品收拾妥當，預備進行裝修。可是，她身故後家中只餘下兩老，乏人照顧，而且還要每隔一段時間，便被人再度提起他們的傷心事，令兩位老人家無日安寧。所以，我們很希望這件事情能盡快了結，並要求這名冷血總統盡快向死傷者家屬道歉，了卻兩位老人家的心事。 \n 但是，主席，我還有一件事要提出。自從特首在峇里島與那位冷血總統會面後，很多人轉移視線，不去指責菲律賓總統，反而指責特首。在這種時候，我們不是應該槍口對外，一致對付殺害香港人性命的人嗎？為何我們偏偏要自己人打自己人？為何不能槍口對外，團結一致？即使多麼憎恨他，想轉移視線，也可隨便另選其他場合，為何要在面對這種大是大非的問題時藉機指責他，發泄一己情緒？這對整件事情又有何幫助？ \n 所以，工聯會認為在這個時候，香港人應團結一致，槍口對外，促使這個冷血的菲律賓總統盡快向死傷者家屬作出賠償和道歉。至於所有制裁行動，我們會配合政府的策略，並且希望政府能盡快為我們妥善處理這件事情。 \n 主席，我謹此陳辭。",
      "sequence": 457,
      "bookmark": "SP_MB_AM_00500"
    },
    {
      "title": "梁美芬議員",
      "content": "主席，3年前，頌詩、頌儀、錦榮、卓仁、綺華、綺琴、子林、廷駿8名香港人，8條寶貴生命，8個高貴的靈魂，無私地為其他人擋子彈，在死亡之前，年輕的生命仍勇於以自己的身體保護自己的家人。我認識其中一名死者梁錦榮，其兒子梁頌學仍在勇敢地生存，頌學的母親仍然十分低調地、堅強地照顧兒子。香港人並沒有忘記你們。領隊謝廷駿亦因勇敢地保護車上的團友而殉職，他的兄長努力地希望能爭取到一個最基本的道歉。我相信這8個寶貴的靈魂感動了全世界，亦遺留了他們那份無私、令人敬仰的情操。他們在面臨死亡時是手無寸鐵，那種大愛無懼的態度，展現了香港人最敬佩的精神。 \n 在這事件的處理上，我們看到菲律賓警隊的無能、懦弱，菲律賓總統的賴皮、無耻，香港政府的無奈、無能。今天，3年過去了，我相信3年前，在席同事的意見是一致的，就是給政府時間解決問題。三年後的今天，我們看到香港政府的無能是基於無奈，我很想告訴中央政府，香港政府需要中央政府，香港人十分希望中央政府能進一步替我們出頭，因為在過去3年，儘管大家都在迫香港政府，但我們明白很多事情涉及外交問題，並非香港政府能自行與菲律賓政府平起平坐地解決的。因此，我認為大家需面對的其中一個焦點是，外交問題屬於中央政府的權責，我們應向中央政府表達，希望中央政府能更高調地幫助我們爭取，因為香港人並沒有忘記這8條生命。香港人除了要求賠償外，亦十分希望得到菲律賓政府道歉。 \n 有些同事提出禁止輸入外勞。我認為現時的游說及所表達的意見，不應是仇視外傭或菲律賓人民，而是應該把他們拉到我們這邊。我也有聘請菲傭，我認為她也覺得菲律賓政府令她很沒有面子。她們有投票權；我們應該影響菲律賓商會和選民。如果我們可以透過民間力量罷買菲律賓貨品，政府便有機會把行動逐步升級。 \n 在盡量不損害菲律賓人民及香港人家庭的情況下，我覺得我們可以進一步發起一人一信行動，寫信給菲律賓政府。不單如此，我們身邊有些跟菲律賓商界相熟的議員及商界人士也可發揮作用。我們應盡用所有層面影響菲律賓人民，令他們站到我們這邊，責成菲律賓政府向香港人道歉。我希望香港人能團結一致，集中我們所有力量，採用各種途徑促使菲律賓政府向這麼多枉死的香港人公開道歉。多謝主席。",
      "sequence": 458,
      "bookmark": "SP_MB_LMF_00501"
    },
    {
      "title": "謝偉銓議員",
      "content": "主席，菲律賓人質事件發生至今超過3年，菲律賓政府在處理有關事件的態度有欠積極，加上菲律賓總統堅拒為事件道歉，所有情況都令香港市民感到相當憤怒，有不少人更認為特區政府應對菲律賓政府採取強硬措施，包括考慮向菲律賓作出各種制裁，例如不給予菲律賓簽發新工作簽證、取消菲律賓公民來港的免簽證安排，甚至有要求政府和民間層面分別暫停採購和罷買菲律賓商品。 \n 我認為在採取一切的制裁行動前，必須經深思熟慮，評估和衡量各種措施對菲方和港方可能造成的影響，在合情、合理、合法和切實可行的情況下，才可作出策劃和部署，不應衝動行事。例如若不給予菲傭新工作簽證，將可能對本港近20萬戶家庭的生活造成直接影響，故在未有任何替補和充分準備下，絕不應該貿然推出這措施，否則可能未成功懲罰他人，就先懲罰了自己。再者，人質事件的過失在於菲律賓政府，而不是菲律賓人民，故不向菲傭發出新工作簽證，便等同於我們把責任放在菲律賓人民身上，讓他們承受因其政府做錯事而造成的後果，這樣亦未必是公道的做法。 \n 此外，有部分人認為特首和政府應該將處理人質事件的整個部署和策略向市民交代，但我認為事件已發展成為特區政府協助人質事件家屬及受害者與菲律賓政府的談判，整個過程的部署和策略，將會直接影響談判結果。將軍在戰場上作出的每個部署，如何調兵遣將都是戰場上致勝的關鍵，應高度保密。其實談判猶如行兵打仗，我們要明白到如果政府將整個談判的部署和策略公開，便會讓菲律賓政府掌握到我們的部署，然後再見招拆招。 \n 主席，根據報道，菲律賓馬尼拉市議會昨天通過決議，授權市長代表市政府，就人質事件向香港及受害家屬道歉，我希望這讓事件有一個好開始，並希望菲律賓政府採取行動，修復香港與馬尼拉之間的關係。有關人質事件的死者家屬和傷者向菲律賓政府提出的4項要求，包括要求菲律賓政府道歉、跟進事件作出賠償、要求相關人員負責，以及承諾為到菲律賓旅遊的人士提供足夠的人身安全保障，這4個要求現時仍未解決。所以，我希望特區政府能努力迫使菲律賓政府拿出誠意，以積極和肯承擔的態度，配合實際行動和具體措施，盡快逐一回應和跟進香港市民的訴求。 \n 主席，我謹此陳辭。",
      "sequence": 459,
      "bookmark": "SP_MB_TT_00502"
    },
    {
      "title": "謝偉俊議員",
      "content": "主席，任何制裁恐怕都難免會對有關的人民造成影響，無論是直接或間接的影響。所以，如果我們要談及制裁，同事就不要有那麼顧慮，又說害怕會這樣那樣。因為如果不是這樣做，根本無法作出有效的制裁。相反，我覺得制裁要更有力，除了要有針對性之外，亦可能要考慮當地一些華僑單位或當地政治組織，或當地任何可能影響到政局的單位和人事，才能真正取得成效。 \n 但是，這一方面，香港對菲律賓的認識實在太少。雖然《基本法》第一百五十一條賦予了香港一些學者所指的“次主權”，提供很多辦事渠道，除了正式的外交或軍事方面等範疇，我們在經貿或旅遊等層面，其實都有很多參加國際活動及國際組織的權力。但是，特區政府過往一直依賴國家的力量，甚至很多時不想或不肯直接面對應有的責任和權力，導致我們3年來好像甚麼事都沒有做過。 \n 如果我們真的要做事，便應該有策略地做事，而不是像過往3年般只是在等待。為何要等待呢？其中一個原因是法律上的3年訴訟期限尚未屆滿，受害者家屬可能還有期望，希望在3年內或許會有轉機，於是便等待3年，直至訴訟期真的結束時，才被迫入稟訴訟，真的要面對現實。無論是有關家屬或有關家屬的律師代表或政府方面，3年來都比較“手軟”，或多或少都與此有關。既然事情已過去，我們亦無謂深究責任誰屬，但要面對現時的情況，究竟怎樣做才是最好呢？ \n 主席，我理解到受害者或其家屬當然希望可以得到他們所應有的，包括4項賠償。不過，我覺得如果想盡快爭取最多成效，甚至為了讓有關受害者或其家屬能夠將事件放下，繼續向前走，繼續生活，有些不太實際的要求便可能需要再重新檢討。舉例而言，我們希望菲律賓承諾對所有遊客提供安全保障，但這一點怎能做得到？菲律賓連國內治安也搞不好，當地的治安多年來都改善不到，更遑論對遊客提供保障。這樣的要求是永遠都辦不到的，堅持這要求只會徒勞無功。 \n 我覺得我們應該針對性地要求菲律賓道歉，而這要求初步已有轉機，雖然只是馬尼拉市長ESTRADA的一個說法，又或是可能由於政治上的考量，他們需要在不同政黨、不同政治背景的敵人之間做一些事。這配合我剛才所說的第一點，就是我們要針對性地做事，不要只是協助家屬提出要求，即使譴責或責罵菲律賓都是沒有用的，而是要了解菲律賓政局的情況，要找出誰是阿基諾三世的敵人，是他們在政治上或在勢力上都要給予面子的，我們要做的是這些事。 \n\n 至於賠償方面，我理解到，事實上有些中菲商人願意作出適當的安排及賠償，但條件當然是要菲律賓政府作出某程度上的道歉。這問題需要一些高度的技巧來處理，正如我曾就導遊區永祥事件所作交涉和處理，我們要既硬且軟，一定要靈活處理，不要只是毫無轉圜餘地的提出各樣要求，因為這是無法爭取到成果的。我們既要給他們好處，亦要表現堅定決心。我覺得，這方面是我們需要考慮該怎樣做的。 \n 雖然人命無價，任何賠償都不能夠對人命損失及家人的傷痛提供真正的賠償，但我感到安慰的是，從謝廷駿前公司的負責人理解到，在經濟或保險賠償方面，甚至在業界的踴躍支持下，謝廷駿的家人暫時都得到不錯的保障，但這是不可以停止的。我們要繼續爭取，至於爭取的方法，正如我剛才所說，我希望政府可以挺起胸膛，引用《基本法》賦予的權力，亦希望以後能引用這個很好的例子，關注我們在國際上的地位和權力。 \n 順帶一提，希望不單是今次事件，現時很多港人在菲律賓仍然在監禁中，他們仍未得到應有的公義(計時器響起)......",
      "sequence": 460,
      "bookmark": "SP_MB_PT_00503"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 461,
      "bookmark": "SP_LC_PSD_00504"
    },
    {
      "title": "謝偉俊議員",
      "content": "......多謝主席。",
      "sequence": 462,
      "bookmark": "SP_MB_PT_00505"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，阿基諾三世的可耻當然要從他的身世說起。他的爸爸亦是一個很出名的政治犯，當年甫回到機場，便被當時的獨裁政權以借刀殺人的手法找刺客殺死了他，但警察卻說甚麼也看不到。於是，很多人包括當年仍很年輕的小弟均跑去示威討回公道。其後，他的媽媽成為總統，而他現在則子承母業也成為了總統。在這背景下，他竟然可以說得出不能為他人過錯道歉的話，那麼當天他爸爸被殺，那些唆使殺手下手的人也可以這樣說，對嗎？我現在要為大家上一堂通識課。所以，他的無耻反映了菲律賓人的悲哀。我曾經前往菲律賓調查當地一些非法殺人的個案，1年多達數百宗，死了52名記者。 \n 這真可謂“黃台之瓜，何堪再摘”？所以，對於以菲傭作為制裁對象，我有保留，原因很簡單：既然“工人無祖國”，有甚麼理由要受剝削的人再受到直接的打擊？間接的我無話可說，因為那是剝削他們的\n人轉嫁到他們身上的。有些同事指責，為何小弟或其他人還要針對梁振英呢？心平氣和地說，事情已發生了3年，我並非事後孔明，而是在上一屆立法會我已經查問，曾蔭權和中國大使館的高官在港人看過9小時的電視直播後，究竟做了些甚麼？這當然是不得要領。我其實也不想追究責任，但梁振英和曾蔭權不做事，而梁振英卻是與聞的，他當時是行政會議的“頭馬”，所以不能推說自己今天才當上特首。到了民怨沸騰，中共高官告訴他要做點事，他才去做，但卻做得非常差勁，那麼我們不向他問責，又該向誰問責？我也想一致對外，可惜“蛇無頭不行”。 \n 主席，當天共產黨指責蔣介石不對外抗日，先打內戰，現在他正是如此。普通小市民負不起這個責任，只有他才能負責任。所以，就這一點，我很難同意本會同事所提不應再指責他的說法。小弟亦曾指出，我們沒有在海難1周年悼念事件中數十名死者，現在政府卻說要按家屬的四大訴求跟進，試問連發生在本地的海難事件也不能按四大訴求跟進，政府如何能做得到？ \n 伸張公義對於已死的人來說並無意義，他們要不身處天堂，要不便已在地獄。伸張公義是為了在生的人。主席，我也有很大感觸，每年我們在這裏談論六四事件時，又有否繼續追究？事涉數百條人命，我們當年也是看了10多個小時的電視直播，我們可有想過？我也為逝世的港人感到悲傷，但卻認為議會總得有一貫性。共產黨也是這樣說，一致對外，死了的已經死了。主席，(計時器響起)......",
      "sequence": 463,
      "bookmark": "SP_MB_LKH_00506"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 464,
      "bookmark": "SP_LC_PSD_00507"
    },
    {
      "title": "梁國雄議員",
      "content": "......我無話可說，這簡直是浪費時間。",
      "sequence": 465,
      "bookmark": "SP_MB_LKH_00508"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，多位議員在此說我們應要一致對外，但已經3年了，在這3年內一致對外  沉默；在這3年內一致對外  龜縮。在3年後，我們的特首看着別人的總統傻笑。在這3年內，我們一致支持我們的特首坐在那個會議室內，被對方的總統侮辱，令香港人尊嚴掃地。這些便是我們香港保皇黨支持的“一致對外”，令香港人尊嚴掃地。 \n\n 如果要真正一致對外，如果要代表香港人一致對外，便要還香港人的尊嚴，主席，而不是對着那個總統傻笑，不是令香港地位矮化，不是令香港的尊嚴掃地。我們要爭取的是還死難者一個公道，還香港人的尊嚴。如果像過去3年般的一致對外，如果一致對外就像特首與菲律賓總統會面那樣的話，香港人絕對不會願意接受這類喪權辱國等一致對外的龜縮，以及採取軟弱無能的態度和方法。 \n 所以，如要一致對外，便要拿出我們的力量和談判籌碼，代表香港人，成為堅強、有尊嚴和有力量的社會代表，爭取我們的權利，這樣才能真正地代表香港人。所以，自從看到我們的“689”那些喪權辱國的表現後，人民力量要提出經濟制裁的方法。我們在“第一波”提出要分階段逐步  我要強調是分階段逐步禁止菲律賓傭工進入香港，第一部分是在來年的4月1日，對所有從菲律賓新來港的傭工，不發出簽證。原有的傭工可以繼續留港，直至2015年1月1日才禁止他們簽約，已續約的則可以繼續留港，給他們1年多時間來研究和找出替代。接下來便是全面禁止所有持菲律賓護照的人進港。我們要全面開戰，這是“第一波”。 \n 我們正在研究的“第二波”，便是如何經濟制裁菲律賓的其他經濟得益者，包括研究對每年入口120億元的電鍍產品，看看如何禁止其入口；又或對每年入口80億元的黃金，又或涉及另外120億元輸港的電器和電子產品，這些加起來差不多共300億元。整體而言，不計算菲傭的收入，菲律賓輸入香港的貨品每年是400多億元。我們會作進一步研究，看看有哪些產品是與阿基諾家族有關，便採用更強硬選擇性有效的措施，打擊其家族的經濟得益。 \n 這些才是有尊嚴一致對外的應有態度，而不是龜縮，不是只在這個議事堂義正詞嚴地譴責菲律賓總統，但卻從沒有作出實際有效的措施。更不要只哀求中央政府的幫助，香港人的成功是依靠香港人以獅子山下的精神，自己在香港創業，以及為香港奮鬥。我們有能力，我們自己可以做到的行動，便不要哀求其他人的幫助。自己甚麼也不做，只顧哀求，這是“貓哭老鼠假慈悲”，只在“扮嘢”，只在“抽水”。 \n 如果我們自己有能力做到的，便應走出第一步，以香港整體社會的力量，向阿基諾三世這個“二世祖總統”，迎頭痛擊，正如菲律賓的英文報章，所描述人民力量提出的制裁措施是正中要害一樣，如要跟它開戰，便要正中要害，還香港人的尊嚴。 \n 所以，主席，我呼籲大家不要“得個噏字”(計時器響起)......要拿出力量，痛擊菲律賓。",
      "sequence": 466,
      "bookmark": "SP_MB_CWY_00509"
    },
    {
      "title": "主席",
      "content": "發言時限到了。",
      "sequence": 467,
      "bookmark": "SP_LC_PSD_00510"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，馬尼拉人質事件已經發生3年，死者和傷者家屬要求菲律賓政府道歉賠償，一直得不到回應，直至昨日，馬尼拉市議會通過決議案，由市政府出面為人質事件道歉。這個遲來的道歉，都只是代表馬尼拉市政府，不是代表菲律賓政府，而且若真的由馬尼拉市長正式向死傷者家屬作出道歉，也正如殉職領隊謝廷駿的胞兄謝志堅所說，都只能屬於有較大的進展。至於菲律賓總統阿基諾三世今日還繼續厚顏重申不會在國家政府層面上道歉，對這位無賴、無耻、冷血的總統，香港人其實已經再無任何寄望。 \n 在討論外交談判的問題上，首先其實要講求實力，換言之，要看自己在談判桌上有多少籌碼。剛才發言的議員都提出各種不同制裁菲律賓的方案，以增加香港的談判籌碼，由停止香港與菲律賓之間的官方交流活動，以至罷買菲律賓貨品等都有，這些都值得大家參考。但是，其中人民力量建議分階段限制菲傭來香港工作，民建聯對這方面有極大保留，因為這建議明顯是將20多萬名菲傭的飯碗，以及全港僱用菲傭的家庭作為談判籌碼，這可能贏一時的民粹掌聲，但引發的後果可能會極之嚴重。 \n 外交談判的成功，亦講求內部團結、槍口對外，談判才有機會成功。但是，在李卓人議員和陳偉業議員等反對派議員剛才的發言中，不但沒有強烈譴責阿基諾三世跟特首梁振英會面時，推卸對人質事件的責任，而且還搞小動作刻意矮化香港特區政府，反而將矛頭指向梁振英，指摘梁振英處理人質事件軟弱，令香港被矮化，指罵梁振英表現令人極度失望，未有維護香港政府的尊嚴等，這些惡意指控，暴露出反對派虛偽的面孔，他們擺出一副同仇敵愾的姿態，但卻調轉槍頭，藉人質事件狙擊特區政府，令“親者痛、仇者快”，這些行為應該受到社會譴責。 \n 特區政府應聽取各方意見，集合民眾智慧，盡快制訂出向菲律賓方面就人質事件交涉的有效方法。香港社會亦應該團結一致，支持特\n區政府繼續與菲律賓政府就人質事件進行交涉，還死傷者及其家屬一個公道。多謝主席。",
      "sequence": 468,
      "bookmark": "SP_MB_IKH_00511"
    },
    {
      "title": "陳志全議員",
      "content": "主席，就香港特區政府而言，不論是上屆的曾蔭權政府，抑或是現屆的梁振英政府，在處理菲律賓人質慘劇上有多出力、做過甚麼事情、態度如何及有何成果等，也是有目共睹的，是不容政府、任何人或保皇黨抵賴的。 \n 梁振英說他有策略、有部署、“有軟有硬”，是會軟硬兼施，說得七情上面，但香港市民是否相信呢？我剛才聽到工聯會的議員發言指要槍口一致對外，不要指罵梁振英。我只想說一件事，請全港市民聽一聽，大家來評評理，看看梁振英究竟是否“抵鬧”。 \n 馬尼拉人質事件發生在2010年8月23日，在人質事件的3年追溯期屆滿前夕，死者家屬想約見梁振英，只是想見他一面，問一問特區政府3年限期快到了，他如何幫助我們討回一個公道，但梁振英是一直避而不見。直至8月18日星期日，梁振英在觀塘區做“民意show”時，謝廷駿的哥哥謝志堅得到市民襄助，通宵排隊拿到兩張“飛”得以入場，之後皇天不負有心人，又讓我們抽中發問機會，可以轉讓給“堅哥”，他才可以在梁振英面前問一條問題。你說這情景是多麼荒謬呢？真是荒謬到引起眾多香港市民關注，荒謬到引起香港出現公憤。梁振英在避無可避之下，才逼不得已、勉為其難地行前數步，這便是他所謂的“軟硬兼施”。軟我們看到，就是軟弱無力；但硬的行動措施，至今我也看不到。 \n 很多同事今天晚上也提到，馬尼拉人質事件生還者李瀅銓指在這3年後，事件只可以用兩個字形容，就是“ 爆”。今天在席的黎棟國局長，我相信“ 爆”這兩個字他也有份，是難辭其咎的。梁振英面見菲律賓總統阿基諾三世，被批評為喪權辱國、喪權辱港，我們同樣有罵阿基諾三世，但我們更加要鬧醒梁振英。他上星期在答問大會上，還說他這些是部署策略，但當我們問他有想過甚麼制裁措施時，他卻說菲律賓人也正在看電視，所以不可以說。他最低限度也應該回答“我有制裁措施，但現時不可以說”吧？但是，他是連這一句也沒有說。 \n 馬尼拉市議會通過決議，授權馬尼拉市長就菲律賓人質事件向家屬作出道歉事宜，但死者家屬和香港市民也是不收貨的。更荒謬的\n是，阿基諾三世竟然同時發出聲明，指菲律賓總統不會就菲律賓人質事件向死難者家屬道歉。就此，很多同事剛才也提出譴責，怎會說我們從未罵過菲律賓總統呢？ \n 人民力量提出經濟制裁措施，我在此先不與各位作辯論，因為時間亦不足。在下兩個星期，人民力量就會提出一項議案辯論，有關以經濟制裁迫使菲律賓總統道歉。我最想說的一點是，不論是政府制裁、民間制裁、罷輸入菲傭，抑或是罷買香蕉，最後也是會有菲律賓的基層、勞工和農民等無辜人士受傷害和受損，但這是逼不得已的。我們的目的，是要用經濟制裁手段，迫使菲律賓政府和阿基諾三世了解問題的嚴重性，知道香港人的決心，要求他盡快答應港人的四大訴求。只要他答應四大訴求，所有制裁措施也可以取消。 \n 我謹此陳辭。",
      "sequence": 469,
      "bookmark": "SP_MB_CCC_00512"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？",
      "sequence": 470,
      "bookmark": "SP_LC_PSD_00513"
    },
    {
      "title": "盧偉國議員",
      "content": "主席，菲律賓人質事件發生已經3年，但我們仍未能為受害者及家屬討回公道，香港人實在憤憤不平。我認識犧牲者之中的梁錦榮先生，他既是工程師，也是我的校友。想起這事，我心裏仍有一種哀傷。 \n 正如剛才數位同事所提及，根據今天的最新消息，馬尼拉市議會通過決議案，授權市長埃斯特拉達向特區政府和人質事件受害者家屬道歉。雖然我們對這個發展未感滿意，這亦非對我們訴求所作的全面回應，但畢竟是一小步的正面進展，亦反映了現屆政府的工作並無白廢。 \n 主席，毛澤東有一首七言律詩“和郭沫若同志”，內容是︰“一從大地起風雷，便有精生白骨堆。僧是愚氓猶可訓，妖為鬼蜮必成災。金猴奮起千鈞棒，玉宇澄清萬里埃。今日歡呼孫大聖，只緣妖霧又重來。”這詩是用以和郭沫若的七言律詩“孫悟空三打白骨精”，詩中也有以下兩句：“人妖顛倒是非淆，對敵慈悲對友刁”。 \n\n 我們知道孫悟空只是一個小說人物，並沒有金猴能拿起“千鈞棒”，一揮之下便“澄清萬里埃”，但我們也一定要警惕，不可以做敵我不分的唐僧。令我感到不安的是，當香港政府的官員、特首為事件出頭，爭取得到與菲律賓總統阿基諾三世會面，而遭到對方以狡猾的小動作對待時；當菲律賓傳媒斷章取義地報道，特首與阿基諾三世會面時曾同意“事件已經過去”，並以此抹黑我們的官員、分化香港人時；有人竟跳出來責罵香港的政府官員、特首，甚至有人在議事堂上大罵特首“喪權辱國”，這究竟與敵我不分的唐僧有何分別？唐僧可能是愚昧，但說出那些話的同事卻可能是別有用心。 \n 主席，剛才有泛民主派及建制派同事特別指出，我們必須槍口對外，對此我非常同意。我們要責成菲律賓政府正面回應家屬所提出，道歉、賠償、懲處與保證這4項要求，我們一定要槍口對外。多謝主席。",
      "sequence": 471,
      "bookmark": "SP_MB_LWK_00514"
    },
    {
      "title": "張華峰議員",
      "content": "主席，菲律賓人質慘劇事件，發生至今已經超過3年，但菲律賓政府仍然拒絕承擔責任，就事件向死者家屬和生還者道歉。最新的發展是，馬尼拉市議會通過決議案，授權馬尼拉市長向特區政府、受害者及其家屬表達“誠摯道歉”。可是，菲律賓總統府發言人依然擺出強硬態度，強調道歉只是市議會的行動。 \n 問題是，馬尼拉市議會這項善意的舉動，好像還有一些未明朗的地方，例如是否派人親自轉達這項信息，都有不同說法。我想如果這舉動是真的，香港人是歡迎的，但現在看來恐怕仍有不足之處。 \n 主席，菲律賓政府處理人質事件的手法，大家從當天電視直播的畫面上，都看得一清二楚。事後菲港兩地分別做了調查報告，同樣揭發了菲國官員的連番失誤，實在不容阿基諾三世砌詞狡辯。 \n 所以，人質慘劇的幸存者對於僅由馬尼拉市政府出面道歉並不收貨，我想這是絕對可以理解的，相信全香港的市民也會有同感。 \n 我亦是一名菲律賓華僑，曾在菲律賓居住過一段日子，其實菲國的人非常善良，不會蠻不講理。他們如果做錯事，一定會首先主動向人道歉，不會好像其政府般無禮。所以，我所接觸的當地華僑組織均\n表示，菲國人民基本上都希望其總統能夠妥善處理這事件，並向香港道歉。他們在這事上亦積極跟菲律賓政府磋商，大家正在設法協調。 \n 我們很明白大家的憤怒，但希望大家認清楚誰是罪人，不可以因為政府犯錯，便要一羣離鄉別井來港工作的菲律賓人民受罪。再者，這建議將會直接影響香港10多萬個聘用菲傭的家庭，影響到他們的日常生活。因此，我們不贊成以拒發菲傭簽證作為跟菲律賓政府談判的籌碼。 \n 主席，我想強調，經民聯和我都十分關注這次事件，不會就此放棄，將會繼續跟進。事實上，從這次馬尼拉市議會的反應，可見香港對菲律賓實施黑色旅遊警告後，確實對當地旅遊造成非常大的影響。因此，經民聯支持政府繼續施壓，維持對當地的黑色旅遊警告不變。同時，政府可以考慮採取進一步行動，包括暫停與菲律賓的經貿會議及往來，直至菲律賓政府正視港人的4項要求，即道歉、賠償、懲處和保證日後不會再發生類似事件為止。 \n 最後，我想跟菲律賓總統說一句，不管他是否有華人的血統，他也不應該對人質事件表現得那麼冷酷無情。如果他們繼續擺出一副我行我素的姿態，反而只會讓人覺得他是懦夫，不敢面對現實。我只可以奉勸他一句，回頭是岸。",
      "sequence": 472,
      "bookmark": "SP_MB_CC_00515"
    },
    {
      "title": "主席",
      "content": "是否有其他議員想發言？ \n(沒有其他議員表示想發言)",
      "sequence": 473,
      "bookmark": "SP_LC_PSD_00516"
    },
    {
      "title": "主席",
      "content": "議員已發言完畢。我現在請保安局局長發言答辯。",
      "sequence": 474,
      "bookmark": "SP_LC_PSD_00517"
    },
    {
      "title": "保安局局長",
      "content": "主席，我很感謝陳家洛議員提出今晚的休會待續議案辯論，以及各位議員的發言。各位對特區政府處理馬尼拉人質事件的跟進工作表達了高度關注和督促，並提出了可以採取的策略和各種方案。 \n 特區政府一直高度關注有香港居民在馬尼拉人質事件中不幸喪生和受傷一事，亦深深理解死者家屬、傷者及整個社會對事件的憤怒\n並無減退，哀痛至今仍未能平復。早前，行政長官第一次有機會與菲律賓總統會面時，重申傷者及死者家屬的4項嚴正要求。行政長官明確指出不同意菲方認為人質事件已經解決的說法，並重申若不妥善解決，將繼續影響港菲關係。雙方必須商討並採取適當的行動，才能夠讓香港和菲律賓放下人質事件，重新發展雙方關係。 \n 事件發生3年多以來，除了為傷者及家屬提供協助外，特區政府持續不斷地透過中央政府和向菲律賓駐港領事館，要求菲律賓政府嚴肅跟進，回應傷者及死者家屬提出的道歉、賠償、懲處犯錯官員，以及採取妥善措施保障旅客人身安全的4項嚴正要求。 \n 到今天，仍有一位傷者留醫，另有一位傷者則仍要持續接受手術。醫院管理局將繼續跟進傷者的健康情況，提供適切的治療及復康安排。 \n 在為傷者、幸存者及死者家屬提供心理和生活上的支援方面，政府在接他們回港後，已因應他們的情況提供適切的深入輔導、情緒支援、兒童照顧服務及轉介服務等。現時，社會福利署綜合家庭服務中心的專責社工仍繼續為兩個受影響的家庭提供協助和支援，跟進他們的福利需要。 \n 在與菲律賓政府跟進方面，中央政府一直高度關注事件。國務院總理溫家寶曾於2011年9月菲律賓總統訪華期間，親自要求菲方高度重視特區政府和香港市民的訴求，妥善處理相關問題。中央政府亦在去年9月通過包括我國駐菲律賓大使館在內的適當渠道，要求菲律賓方面回應受害者及家屬的訴求，妥善處理人質事件善後事宜。中央政府亦於今年6月在中國和菲律賓第五輪雙邊領事磋商中，再次要求菲方妥善處理上述4項訴求。 \n 行政長官於剛舉行的亞太區經濟合作組織領導人會議期間，向國家主席報告傷者及死者家屬的訴求仍未解決，習主席當場指示有關部門作出跟進。國務院總理李克強在汶萊出席東亞領導人系列會議期間，親自向菲律賓總統提出關注香港人質事件拖延已久，牽動了中國人民特別是香港同胞的感情，希望菲方高度重視並嚴肅對待此事，盡快以合情合理的方式解決。外交部亦發表聲明，對事件發生至今仍未獲解決表示遺憾，敦促菲方重視受害者及其家屬的訴求，盡量提出妥善解決的方法。 \n 此外，由2012年至今，特區政府曾與菲律賓政府跟進受害人及家屬的4項要求達27次，其中包括行政長官於剛舉行的亞太區經濟合作組織領導人會議期間與菲律賓總統舉行的正式會面。雙方同意派出高層官員就此事件展開正式商討。過去兩星期，我們與菲律賓政府就處理人質事件進行了若干次的接觸。昨晚，我們得悉菲律賓馬尼拉市議會通過特別決議案，就人質事件向中國人民、特區政府及人質死者家屬和傷者由衷道歉。我們樂見事件再有少許的進展，但公眾關注馬尼拉市議會是否代表菲律賓政府，而其他3項要求亦未有處理。今天，我再和家屬代表見面，交換意見。我們要繼續就事件與家屬保持接觸，並與菲律賓政府進行商討，為香港社會討回香港人應有的公道。 \n 剛才有議員要求政府公布有關商討的細節。我十分理解議員對事件的關注，亦非常感謝各位議員提出的寶貴意見。正如謝偉銓議員剛才指出，我請議員理解，過早披露任何有關商討的部署、過程和細節，會對商討增加不必要的障礙。行政長官在上星期出席立法會答問大會時已明確指出，在取得階段性的進展後，我們一定會向家屬及傷者報告，亦會在適當時候向市民發布。 \n 特區政府感謝和了解各政黨及民間團體提出不同制裁的建議，包括民間及商界停止與菲律賓的商業及文化交流、港商及港人杯葛菲律賓產品、停止政府之間的官方往來、政府停止採購菲律賓產品、無限期暫停新一輪航權和貿易等範疇的談判、暫停菲律賓訪客的免簽證安排，以及停止簽發菲律賓籍家庭傭工的工作簽證等。在今晚的辯論中，各位議員的發言充分明確顯示香港社會上下一心，團結一致，同聲向菲律賓政府表達我們3年來所堅持的4項嚴正要求的決心。關於建議禁止輸入菲律賓籍家庭傭工，我留意到社會上有不少聲音反對這項建議，因為這會為很多香港中產家庭帶來嚴重影響，故必須極度小心考慮。 \n 主席，特區政府充分了解香港市民強烈不滿菲律賓政府拒絕承認馬尼拉人質事件的責任的態度。特區政府的工作目標只有一個，就是繼續盡最大努力，採取各項可行和有效的方法，有理有節，與菲律賓政府商討，盡早滿足家屬提出的4項嚴正要求。 \n 主席，我謹此陳辭。",
      "sequence": 475,
      "bookmark": "SP_PO_SS_00518"
    },
    {
      "title": "主席",
      "content": "現在是晚上11時25分。由於這項休會待續議案辯論已進行了超過一個半小時，根據《議事規則》第16(7)條，議案無須付諸表決。",
      "sequence": 476,
      "bookmark": "SP_LC_PSD_00519"
    },
    {
      "title": "主席",
      "content": "我現在宣布休會。本會在2013年10月30日星期三上午11時正續會。 \n立法會遂於晚上11時25分休會。 Adjourned accordingly at twenty five minutes past Eleven o\u0027clock.",
      "sequence": 477,
      "bookmark": "SP_LC_PSD_00521"
    }
  ],
  "date": "2013-10-23",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1023-confirm-ec.pdf"
}