{
  "membersPresent": [
    "主席曾鈺成議員, G.B.S., J.P. THE PRESIDENT THE HONOURABLE JASPER TSANG YOK-SING, G.B.S., J.P.",
    "何俊仁議員 THE HONOURABLE ALBERT HO CHUN-YAN",
    "李卓人議員 THE HONOURABLE LEE CHEUK-YAN",
    "涂謹申議員 THE HONOURABLE JAMES TO KUN-SUN",
    "陳鑑林議員, S.B.S., J.P. THE HONOURABLE CHAN KAM-LAM, S.B.S., J.P.",
    "梁耀忠議員 THE HONOURABLE LEUNG YIU-CHUNG",
    "劉慧卿議員, J.P. THE HONOURABLE EMILY LAU WAI-HING, J.P.",
    "譚耀宗議員, G.B.S., J.P. THE HONOURABLE TAM YIU-CHUNG, G.B.S., J.P.",
    "石禮謙議員, G.B.S., J.P. THE HONOURABLE ABRAHAM SHEK LAI-HIM, G.B.S., J.P.",
    "張宇人議員, S.B.S., J.P. THE HONOURABLE TOMMY CHEUNG YU-YAN, S.B.S., J.P.",
    "馮檢基議員, S.B.S., J.P. THE HONOURABLE FREDERICK FUNG KIN-KEE, S.B.S., J.P.",
    "方剛議員, S.B.S., J.P. THE HONOURABLE VINCENT FANG KANG, S.B.S., J.P.",
    "王國興議員, B.B.S., M.H. THE HONOURABLE WONG KWOK-HING, B.B.S., M.H.",
    "李國麟議員, S.B.S, J.P., Ph.D., R.N. PROF THE HONOURABLE JOSEPH LEE KOK-LONG, S.B.S., J.P., Ph.D., R.N.",
    "林健鋒議員, G.B.S., J.P. THE HONOURABLE JEFFREY LAM KIN-FUNG, G.B.S., J.P.",
    "梁君彥議員, G.B.S., J.P. THE HONOURABLE ANDREW LEUNG KWAN-YUEN, G.B.S., J.P.",
    "黃定光議員, S.B.S., J.P. THE HONOURABLE WONG TING-KWONG, S.B.S., J.P.",
    "湯家驊議員, S.C. THE HONOURABLE RONNY TONG KA-WAH, S.C.",
    "何秀蘭議員 THE HONOURABLE CYD HO SAU-LAN",
    "李慧琼議員, J.P. THE HONOURABLE STARRY LEE WAI-KING, J.P.",
    "林大輝議員, S.B.S., J.P. DR THE HONOURABLE LAM TAI-FAI, S.B.S., J.P.",
    "陳克勤議員, J.P. THE HONOURABLE CHAN HAK-KAN, J.P.",
    "陳健波議員, B.B.S., J.P. THE HONOURABLE CHAN KIN-POR, B.B.S., J.P.",
    "梁美芬議員, S.B.S., J.P. DR THE HONOURABLE PRISCILLA LEUNG MEI-FUN, S.B.S., J.P.",
    "梁家騮議員 DR THE HONOURABLE LEUNG KA-LAU",
    "張國柱議員 THE HONOURABLE CHEUNG KWOK-CHE",
    "黃國健議員, B.B.S. THE HONOURABLE WONG KWOK-KIN, B.B.S.",
    "葉國謙議員, G.B.S., J.P. THE HONOURABLE IP KWOK-HIM, G.B.S., J.P.",
    "謝偉俊議員, J.P. THE HONOURABLE PAUL TSE WAI-CHUN, J.P.",
    "梁家傑議員, S.C. THE HONOURABLE ALAN LEONG KAH-KIT, S.C.",
    "梁國雄議員 THE HONOURABLE LEUNG KWOK-HUNG",
    "陳偉業議員 THE HONOURABLE ALBERT CHAN WAI-YIP",
    "黃毓民議員 THE HONOURABLE WONG YUK-MAN",
    "毛孟靜議員 THE HONOURABLE CLAUDIA MO",
    "田北辰議員, B.B.S., J.P. THE HONOURABLE MICHAEL TIEN PUK-SUN, B.B.S., J.P.",
    "田北俊議員, G.B.S., J.P. THE HONOURABLE JAMES TIEN PEI-CHUN, G.B.S., J.P.",
    "吳亮星議員, S.B.S., J.P. THE HONOURABLE NG LEUNG-SING, S.B.S., J.P.",
    "何俊賢議員 THE HONOURABLE STEVEN HO CHUN-YIN",
    "易志明議員 THE HONOURABLE FRANKIE YICK CHI-MING",
    "胡志偉議員, M.H. THE HONOURABLE WU CHI-WAI, M.H.",
    "姚思榮議員 THE HONOURABLE YIU SI-WING",
    "馬逢國議員, S.B.S., J.P. THE HONOURABLE MA FUNG-KWOK, S.B.S., J.P.",
    "莫乃光議員 THE HONOURABLE CHARLES PETER MOK",
    "陳志全議員 THE HONOURABLE CHAN CHI-CHUEN",
    "陳恒鑌議員 THE HONOURABLE CHAN HAN-PAN",
    "陳家洛議員 DR THE HONOURABLE KENNETH CHAN KA-LOK",
    "陳婉嫻議員, S.B.S., J.P. THE HONOURABLE CHAN YUEN-HAN, S.B.S., J.P.",
    "梁志祥議員, B.B.S., M.H., J.P. THE HONOURABLE LEUNG CHE-CHEUNG, B.B.S., M.H., J.P.",
    "梁繼昌議員 THE HONOURABLE KENNETH LEUNG",
    "麥美娟議員, J.P. THE HONOURABLE ALICE MAK MEI-KUEN, J.P.",
    "郭家麒議員 DR THE HONOURABLE KWOK KA-KI",
    "郭偉強議員 THE HONOURABLE KWOK WAI-KEUNG",
    "郭榮鏗議員 THE HONOURABLE DENNIS KWOK",
    "張華峰議員, J.P. THE HONOURABLE CHRISTOPHER CHEUNG WAH-FUNG, J.P.",
    "張超雄議員 DR THE HONOURABLE FERNANDO CHEUNG CHIU-HUNG",
    "單仲偕議員, S.B.S., J.P. THE HONOURABLE SIN CHUNG-KAI, S.B.S., J.P.",
    "黃碧雲議員 DR THE HONOURABLE HELENA WONG PIK-WAN",
    "葉建源議員 THE HONOURABLE IP KIN-YUEN",
    "葛珮帆議員, J.P. DR THE HONOURABLE ELIZABETH QUAT, J.P.",
    "廖長江議員, J.P. THE HONOURABLE MARTIN LIAO CHEUNG-KONG, J.P.",
    "潘兆平議員, B.B.S., M.H. THE HONOURABLE POON SIU-PING, B.B.S., M.H.",
    "鄧家彪議員 THE HONOURABLE TANG KA-PIU",
    "蔣麗芸議員, J.P. DR THE HONOURABLE CHIANG LAI-WAN, J.P.",
    "盧偉國議員, B.B.S., M.H., J.P. IR DR THE HONOURABLE LO WAI-KWOK, B.B.S., M.H., J.P.",
    "鍾國斌議員 THE HONOURABLE CHUNG KWOK-PAN",
    "謝偉銓議員 THE HONOURABLE TONY TSE WAI-CHUEN"
  ],
  "membersAbsent": [
    "劉皇發議員, 大紫荊勳賢, G.B.S., J.P. DR THE HONOURABLE LAU WONG-FAT, G.B.M., G.B.S., J.P.",
    "葉劉淑儀議員, G.B.S., J.P. THE HONOURABLE MRS REGINA IP LAU SUK-YEE, G.B.S., J.P.",
    "范國威議員 THE HONOURABLE GARY FAN KWOK-WAI",
    "鍾樹根議員, B.B.S., M.H., J.P. THE HONOURABLE CHRISTOPHER CHUNG SHU-KUN, B.B.S., M.H., J.P."
  ],
  "publicOfficersAttending": [
    "政務司司長林鄭月娥女士, G.B.S., J.P. THE HONOURABLE MRS CARRIE LAM CHENG YUET-NGOR, G.B.S., J.P. THE CHIEF SECRETARY FOR ADMINISTRATION",
    "財政司司長曾俊華先生, 大紫荊勳賢, J.P. THE HONOURABLE JOHN TSANG CHUN-WAH, G.B.M., J.P. THE FINANCIAL SECRETARY",
    "律政司司長袁國強先生, S.C., J.P. THE HONOURABLE RIMSKY YUEN KWOK-KEUNG, S.C., J.P. THE SECRETARY FOR JUSTICE",
    "運輸及房屋局局長邱誠武先生, J.P. MR YAU SHING-MU, J.P. SECRETARY FOR TRANSPORT AND HOUSING",
    "民政事務局局長曾德成先生, G.B.S., J.P. THE HONOURABLE TSANG TAK-SING, G.B.S., J.P. SECRETARY FOR HOME AFFAIRS",
    "勞工及福利局局長張建宗先生, G.B.S., J.P. THE HONOURABLE MATTHEW CHEUNG KIN-CHUNG, G.B.S., J.P. SECRETARY FOR LABOUR AND WELFARE",
    "財經事務及庫務局局長梁鳳儀女士, S.B.S., J.P. MS JULIA LEUNG FUNG-YEE, S.B.S., J.P. SECRETARY FOR FINANCIAL SERVICES AND THE TREASURY",
    "商務及經濟發展局局長蘇錦樑先生, G.B.S., J.P. THE HONOURABLE GREGORY SO KAM-LEUNG, G.B.S., J.P. SECRETARY FOR COMMERCE AND ECONOMIC DEVELOPMENT",
    "政制及內地事務局局長譚志源先生, G.B.S., J.P. THE HONOURABLE RAYMOND TAM CHI-YUEN, G.B.S., J.P. SECRETARY FOR CONSTITUTIONAL AND MAINLAND AFFAIRS",
    "保安局局長黎棟國先生, S.B.S., I.D.S.M., J.P. THE HONOURABLE LAI TUNG-KWOK, S.B.S., I.D.S.M., J.P. SECRETARY FOR SECURITY",
    "教育局局長吳克儉先生, S.B.S., J.P. THE HONOURABLE EDDIE NG HAK-KIM, S.B.S., J.P. SECRETARY FOR EDUCATION",
    "公務員事務局局長鄧國威先生, J.P. THE HONOURABLE PAUL TANG KWOK-WAI, J.P. SECRETARY FOR THE CIVIL SERVICE",
    "食物及衞生局局長高永文醫生, B.B.S., J.P. DR THE HONOURABLE KO WING-MAN, B.B.S., J.P. SECRETARY FOR FOOD AND HEALTH",
    "環境局局長黃錦星先生, J.P. THE HONOURABLE WONG KAM-SING, J.P. SECRETARY FOR THE ENVIRONMENT",
    "發展局局長陳茂波先生, M.H., J.P. THE HONOURABLE PAUL CHAN MO-PO, M.H., J.P. SECRETARY FOR DEVELOPMENT"
  ],
  "clerksInAttendance": [
    "秘書長陳維安先生, S.B.S. MR KENNETH CHEN WEI-ON, S.B.S., SECRETARY GENERAL",
    "行政長官根據《議事規則》第8條向本會發言，並就議員的提問作覆。 THE CHIEF EXECUTIVE TO ADDRESS THE COUNCIL UNDER RULE 8 OF THE RULES OF PROCEDURE, AND TO ANSWER QUESTIONS PUT BY MEMBERS."
  ],
  "speeches": [
    {
      "title": "主席",
      "content": "我要提醒議員，會議進行期間不要在會議廳高聲叫喊，否則我會視有關議員行為極不檢點，並會命令他離開會議廳。請議員保持肅靜。",
      "sequence": 1,
      "bookmark": "SP_LC_PSD_00007"
    },
    {
      "title": "主席",
      "content": "請各位議員繼續站立，待行政長官進入會議廳。",
      "sequence": 2,
      "bookmark": "SP_LC_PSD_00008"
    },
    {
      "title": "黃毓民議員",
      "content": "“689”下台！ \n(陳偉業議員高舉標語牌離席，走向會議廳通道)",
      "sequence": 3,
      "bookmark": "SP_MB_WYM_00009"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即返回座位。 \n(梁國雄議員、陳偉業議員及黃毓民議員高聲叫喊)",
      "sequence": 4,
      "bookmark": "SP_LC_PSD_00010"
    },
    {
      "title": "主席",
      "content": "我剛才已經說了，議員應保持肅靜。如果議員繼續坐着叫喊，我會立即命令他們離開會議廳。 \n 行政長官向本會發言。",
      "sequence": 5,
      "bookmark": "SP_LC_PSD_00011"
    },
    {
      "title": "行政長官",
      "content": "主席，各位議員、各位香港市民，很高興再次出席立法會行政長官答問會。政府重視行政立法關係，未來一年，政府和立法會要共同處理很多重大和迫切的政治、經濟和民生議題。大家的工作是極其繁重的，香港市民對政府和立法會及時完成工作，是有期望的。 \n 過去一段時間，我和政府同事分別與不同黨派和不同政見人士會面，討論政制發展問題。總的來說，雖然看法各有不同，但共同願望是在2017年落實行政長官普選。要達致這目標，我們必須嚴格按照《基\n本法》的規定，以及全國人民代表大會常務委員會的相關解釋和決定，要理性、務實、包容、互信互諒、求同存異，凝聚最大共識。 \n 下一步工作是展開正式諮詢。我宣布即時成立由政務司司長領導的“政改諮詢專責小組”(“專責小組”)，成員包括律政司司長和政制及內地事務局局長，爭取在今年年底左右發表諮詢文件，正式啟動2017年行政長官和2016年立法會產生辦法的公眾諮詢。專責小組的工作方式、諮詢時間表和其他詳情，專責小組會在準備妥當後公布。 \n 香港的發展必須兼顧方方面面，不能掛一漏萬。政制發展固然重要，民生和經濟問題亦不應被忽略。 \n 樓市方面，新一屆特區政府上任後採取的需求管理措施，即統稱的“辣招”，遏止了樓價不斷上升的勢頭。在剛過去的周末，有地產商為開售的新盤提供優惠，抵銷了部分“辣招”的作用。報章報道說有數以千計的買家輪籌、抽籤買樓。據報道，當中有兩成是中國內地的買家，亦有炒家，結果是所有發售的單位賣清，地產商加價加推。這種現象明顯說明，如果政府微調“減辣”，樓市會恢復到一個甚麼狀態。在同一個周末，二手樓成交相當暢旺，是4個月來的新高，因為業主肯減價。這經驗告知我們，如果政府微調“減辣”，樓市很可能回復至政府實施“辣招”前的狀態。所以，我在此重申：請立法會盡快通過有關的條例草案。 \n 房屋問題以外，要解決貧窮問題、老年問題、環境問題，以及其他社會民生問題，都需要大量的私人和政府財政資源。本屆政府上任後，確立了一項重要的施政理念，就是要通過持續和較高速度的經濟發展，解決長期存在的社會問題。 \n 世界在變，國家在發展，外圍環境瞬息萬變，而且越來越複雜。全球銀根鬆動的利好因素不可能長期持續，量化寬鬆政策消減的後果，是全世界關注的問題。面對外圍變化，香港不應對新的挑戰視而不見，要有所警惕、有所作為，要為香港重新定位，並在新形勢下，認清香港的功能和角色，界定香港在國家和全球發展中的作用。政府正積極在這方面努力。 \n 我們在促進經濟發展方面的工作，目的是支持香港的工商專業界用好香港的優勢和國家給予的機遇。 \n 國內國外，商機處處，香港不缺乏資金，不缺乏技術。近年來，香港人在國內外的投資和經營的金融、地產、工商專業服務，以至漁、農、礦業等，均為香港人創造了大量的事業發展和就業機會。 \n 香港和內地的經濟關係發展得特別快：在地理上已經走出廣東省，而在產業範圍上已經超越傳統的製造業和房地產業。因此，新一屆政府將過去的大珠三角商務委員會改組，成為“香港與內地經貿合作諮詢委員會”(“諮詢委員會”)，就加強和擴大香港與整個內地的經貿及相關合作事宜，向特區政府提供建議。諮詢委員會的職能包括探討南沙、橫琴、前海和河套等地和香港未來發展的關係、機遇和合作模式。 \n 新一屆政府成立的金融發展局，就如何進一步發展金融業以推動經濟的長遠增長進行研究，第一批報告的撰寫工作將近完成，短期內會向政府提交，亦會向社會公開。 \n 目前，香港經濟有溫和增長，失業率維持在極低水平，各行業經營狀況大致良好，政府財政比較充實，使大家在有能力改善自己生活的同時，也關心和照顧社會裏的弱者。我們要知道，這種經濟狀態並非必然的，我們要共同珍惜眼前的經濟環境。香港的經濟若有任何閃失，所有改善民生的訴求都會落空。 \n 要發展經濟，特區政府的工作有3方面：第一，做好政府對政府的工作；第二，特區政府向內地企業推介香港作為他們融資或事業發展的平台，或“走出去”的夥伴，同時向外國企業推介香港作為進入內地發展的夥伴；第三，協助香港人打入內地和外國的市場。 \n 我們重視國外經貿關係。最近，我在印尼峇里出席亞太區經濟合作組織(“亞太經合組織”)會議，提出香港作為中國的國際金融貿易中心及中國的離岸人民幣業務中心，可以為亞太各地構建他們十分關注的、長期穩健的區內金融平台，並促進區域貿易自由化。我亦與部分東南亞國家聯盟(“東盟”)國家的領導人進行雙邊會談，爭取香港...... \n(梁國雄議員站起來)",
      "sequence": 6,
      "bookmark": "SP_PO_CE_00012"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 7,
      "bookmark": "SP_LC_PSD_00013"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。這是答問會，不是演說會。",
      "sequence": 8,
      "bookmark": "SP_MB_LKH_00014"
    },
    {
      "title": "主席",
      "content": "梁議員，你這項並非規程問題，請坐下。行政長官，請繼續發言。",
      "sequence": 9,
      "bookmark": "SP_LC_PSD_00015"
    },
    {
      "title": "行政長官",
      "content": "我亦與部分東盟國家的領導人進行雙邊會談，爭取香港和東盟簽訂自由貿易協定，推動香港經濟持續增長。 \n 我們也重視國內經貿關係。內地擴大開放、深化改革是大勢所趨。中國將持續高速發展，市場潛力巨大，香港有“一國”的優勢，同時得益於“兩制”的特色，這些都是世界的共識。得益的香港人，不僅限於老闆。據政府統計處於2010年的統計調查，在統計前12個月內曾在內地工作的香港居民約有175 000人，這數字尚未包括那些須長期逗留在內地工作而不回港的香港居民。 \n 香港和內地的關係是雙邊、雙向的，有來有往，利大於弊。我們要用正面積極的態度看待“一國兩制”下的頻繁交往。在兩地交往日益頻繁之際，有部分人因為內地居民來港造成的競爭而產生怨氣，我們可以理解，也應該想辦法排解，但也有人長期炒作，小事化大，誇大香港人與內地人之間的矛盾，公開發表歧視外地人和...... \n(有議員坐着叫喊)",
      "sequence": 10,
      "bookmark": "SP_PO_CE_00016"
    },
    {
      "title": "主席",
      "content": "如果議員再不聽從勸告，坐着高聲叫喊，我便請他離開會議廳。請大家不要打斷行政長官發言。",
      "sequence": 11,
      "bookmark": "SP_LC_PSD_00017"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。但也有人長期炒作，小事化大，誇大香港人與內地人之間的矛盾，公開發表歧視外地人和排外的言論，這既不符合香港作為開放社會的本質，也不符合香港的利益。香港不應歧視少數族裔人士，也不應歧視內地同胞。我們不想見到內地人在香港被排斥，也不想見到香港人在內地被排斥。 \n 三個月後，我將發表第二份施政報告。一如以往，施政報告的諮詢由今天展開，並與財政預算案的諮詢一併進行。我期望聽取全社會的提點，齊心一意，用務實的行動，實現建設美好香港的理想。 \n 多謝主席。",
      "sequence": 12,
      "bookmark": "SP_PO_CE_00018"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，剛聽完行政長官發表的言論，我認為我昨天反對郭家麒議員的議案是正確的。在這方面，大家也聽到行政長官已盡了能力解決香港的問題。 \n 行政長官剛才提到立法和行政的關係，我又想提出來。我聽到都不高興，因為在過往兩個月，我覺得行政和立法的關係已到了一個危險階段。主席，當一名議員行使他的權利，在法例審議階段提出修訂，而政府在未看過民調和他的修訂的情況下，便發出攻略，藉以醜化一位想做好他的工作、行使其立法權的議員，我希望這只是一個特別的例子。",
      "sequence": 13,
      "bookmark": "SP_MB_AS_00019"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 14,
      "bookmark": "SP_LC_PSD_00020"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我只是在回應，我會提出質詢，而這亦與我的質詢有關，因為我要談及“辣招”......",
      "sequence": 15,
      "bookmark": "SP_MB_AS_00021"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 16,
      "bookmark": "SP_LC_PSD_00022"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，特首剛才又提到“辣招”，說在過去一星期有地產商減價推銷。這是市場的運作，政府有政策，下面有對策，這是一個開放社會正常的運作模式。我認為買賣屬平常行為，並不是因為有買賣......",
      "sequence": 17,
      "bookmark": "SP_MB_AS_00023"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請不要再發表議論。",
      "sequence": 18,
      "bookmark": "SP_LC_PSD_00024"
    },
    {
      "title": "石禮謙議員",
      "content": "好的，但我要先說了這些才可以提出我的質詢。",
      "sequence": 19,
      "bookmark": "SP_MB_AS_00025"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 20,
      "bookmark": "SP_LC_PSD_00026"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我的質詢是，我們是支持這項“辣招”法例的，而我們沒有要求政府“減辣”，也沒有要求政府不要推出“辣招”。我們是\n反對炒賣樓宇的，不過，只是在“辣招”中看到有些毒，而我提出的修訂就是要求“減毒”，而非“減辣”，但政府卻說沒有任何......",
      "sequence": 21,
      "bookmark": "SP_MB_AS_00027"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請立即提出質詢。",
      "sequence": 22,
      "bookmark": "SP_LC_PSD_00028"
    },
    {
      "title": "石禮謙議員",
      "content": "主席，我正在提出質詢了。政府說他們不可以接受任何挑戰和修訂，但政府自己卻又提出修訂，讓發展商可以藉市區重建“回籠”15%稅款。至於我提出的修訂，主席，我現在要提出問題是：如果可以讓發展商進行市區重建，為何不可以讓市民在宣誓下，證明他在3年內沒有進行買賣便可申請退還稅款呢？不過，這並非我要問的事。 \n 我現時要提出質詢了，主席，我的質詢是《基本法》第二十五條賦予香港市民在法律上享有平等，特首是很清楚的......",
      "sequence": 23,
      "bookmark": "SP_MB_AS_00029"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你仍在發表議論。請你立即提出質詢，否則我便要叫你坐下。",
      "sequence": 24,
      "bookmark": "SP_LC_PSD_00030"
    },
    {
      "title": "石禮謙議員",
      "content": "特首可否回答我，向香港市民解釋，為何一名“雙非小童”的父母和朋友可以代他在香港買樓，但一名繳稅多年的永久性居民透過一間公司來買樓，而《基本法》第一百零五條亦讓他享有這種經濟選擇權，政府卻認為他以公司買樓屬炒賣，要他支付15%稅款，這樣公平何在？公道何在？",
      "sequence": 25,
      "bookmark": "SP_MB_AS_00031"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，你已經提出了質詢，請坐下。",
      "sequence": 26,
      "bookmark": "SP_LC_PSD_00032"
    },
    {
      "title": "行政長官",
      "content": "主席，我剛才在發言時提到在剛過去的周末，有地產商在推盤時提出一些優惠辦法，我的意思並非要批評或評論市場中地產商或個別二手樓業主的做法。我同意石禮謙議員剛才的說法，在香港的經濟環境下，買賣雙方均有權利用合法策略來進行交易。我提出這例子，只是想說明市場在推出措施，以平和、中和或消減“辣招”的影響\n或部分影響時的反應和需求。這說明了甚麼呢？這說明了如果我們微調或“減辣”，市場很可能回復到我們宣布“辣招”前的狀態，我相信大家也不想看到這情況，因此，我不是批評地產商。 \n 我們現時的環境相當特殊，一方面大家知道，我們的供應暫時並不足夠，而我們亦不可能在短期內推出大量供應。即使政府已經用了很大力度盡快增加供應，但供應暫時仍未到位；同時，我們有一個超低息的環境。我們除了要考慮買家的承受能力外，大家知道，在政府宣布“辣招”之前，樓市價格每星期上升1%、2%，當時社會各界反應非常大，這涉及買家的承受能力問題。除了買家的承受能力外，我們也要關注如果樓市不斷上升，對香港金融體系所造成的衝擊和影響。所以，在這種情況下，我們不得已而為之的，就是希望立法會能夠通過政府提出的“辣招”，這是一個非常時期的一項措施。 \n 至於石禮謙議員在提問時提及《基本法》等，我們現在呈交給立法會，請立法會通過的“辣招”措施，是完全符合《基本法》和香港的有關法律，所以，在這方面，請石禮謙議員和其他立法會議員不需要擔心。",
      "sequence": 27,
      "bookmark": "SP_PO_CE_00033"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，請提出簡短的補充質詢。",
      "sequence": 28,
      "bookmark": "SP_LC_PSD_00034"
    },
    {
      "title": "石禮謙議員",
      "content": "特首未回答的是，為何“雙非父母”屬非香港永久性居民，他們可以買樓而無須繳交15%稅款，但一名永久性居民以公司名義買樓，即使他不是炒賣，也要繳交15%稅款呢？",
      "sequence": 29,
      "bookmark": "SP_MB_AS_00035"
    },
    {
      "title": "行政長官",
      "content": "“雙非父母”如果不是香港永久性居民，就不是香港永久性居民。至於會否因為他們的子女在香港出生，是香港永久性居民，而父母和子女之間會否有一些信託關係，這個問題我相信我們的律師會解決得到。 \n(石禮謙議員示意想再追問)",
      "sequence": 30,
      "bookmark": "SP_PO_CE_00036"
    },
    {
      "title": "主席",
      "content": "石禮謙議員，行政長官已經作答。",
      "sequence": 31,
      "bookmark": "SP_LC_PSD_00037"
    },
    {
      "title": "李慧琼議員",
      "content": "主席，菲律賓人質事件發生已經3年。近日事態的發展確實如殉職領隊哥哥的說法是“超乎想像”的。相信事態發展的成果是由於特區政府和中央政府決心解決事件，為香港人和人質事件中死傷者爭取討回公道有關。香港和菲律賓政府很快便會展開一個相當艱難的談判，能否取得成果，關鍵在於香港人是否齊心。特首，你也說過，其實你認為談判要有策略、有步驟，民間亦有很多建議，希望制裁菲律賓，為談判創造有利條件。民建聯認為如果菲方在短期內沒有為會面訂出細節  因為我們看到他們仍在拖拖拉拉  便可以實施第一階段的制裁行動，包括呼籲市民罷買菲貨、限制菲律賓水果進口等。我想問行政長官，你可否利用這個機會，向全港市民交代一下你的部署和想法？如何團結香港人一致對外，為談判創造最有利的條件？",
      "sequence": 32,
      "bookmark": "SP_MB_SL_00038"
    },
    {
      "title": "行政長官",
      "content": "主席，這件事發生3年之後，我們才可以爭取到和菲律賓政府進行政府與政府之間的商談，而菲律賓政府3年來的立場是相當明確的。所以，我同意李慧琼議員剛才用“艱難”兩個字來形容我們這方面的工作。我上任之後會見了死難者家屬和傷者，我答允他們，我銘記於心，要為他們討回公道，爭取菲律賓政府答應他們提出的4個訴求：賠償、道歉、懲處及保證以後不再犯。 \n 部署大概是這樣的，在印尼峇里，趁開亞太經合組織會議時，我在休息室見到菲律賓總統，當時的第一個工作目標便是爭取他同意和我坐下來，進行一次正式會面，討論這件事。他同意，達到了第一個目標。大家坐下後，第二個目標便是爭取他同意兩地政府派出官員，正式進行商談。經過40分鐘就此事的談判，他同意，所以第二個目標達到了。回來後，我與保安局局長及其他同事開會討論，接着向中央匯報我在峇里與菲律賓總統會面的結果和我們的一些想法。中央同意及支持我們下一輪的部署。我馬上提出希望能夠見死難者家屬和傷者，然後見記者。在中央同意後，我們發電郵予菲律賓總統府，正式落實我們在峇里達成的協議，即雙方政府派出官員，正式商談。菲律賓總統府方面已經給予答覆，我們兩地政府的官員第一次的商談會很快進行。但正如我前日向新聞界所說，我們會在取得階段性成果後向社會報告。我們亦會與死難者家屬及傷者保持緊密的溝通和聯繫。但是，我們不能夠在每次會面後，就向社會報告該次會面的內容。所以，至今我們幾個階段的工作，均達到預期的目標。 \n\n 李慧琼議員問及往後社會要怎樣做。我們確實是須要團結和一致對外。今天我收到一位多年沒有見面、過去在我任職校董會主席的大學的校董同事  他是學生代表  發給我的電郵，他說這次是一個很好的機會，讓香港人團結起來，讓香港人一致對外，為香港人討回公道。我非常同意他的說法。社會上包括立法會議員，包括過去幾天一些政黨發新聞稿，要求特區政府採取一些制裁措施，這些我都知道。可以做的，我們都會放入部署，但我們不會公開部署的內容。我本人亦會以身作則，在處理這件事時，不會批評或回應，甚至反唇相稽一些針對我本人的言論。因為我的工作只有一個目標，這個目標就是為香港人討回公道，爭取達到那4個目標。",
      "sequence": 33,
      "bookmark": "SP_PO_CE_00039"
    },
    {
      "title": "李慧琼議員",
      "content": "主席。特首，雖然你說你有策略、有步驟去爭取成果，但大家都知道我們今次的對手是相當賴皮的。你有你的策略，他有他的計謀。我們看到菲方的策略就是拖拖拉拉。若不幸被我言中，菲方仍會又拖又拉，沒有談判結果。行政長官，你會否爭取將制裁菲國的行動伸延至國家層面，增加我們談判的條件？",
      "sequence": 34,
      "bookmark": "SP_MB_SL_00040"
    },
    {
      "title": "行政長官",
      "content": "主席，中央十分關心這件事，我在峇里向國家主席、國家領導人提出這件事，請中央支持特區政府，請中央關注死難者家屬和傷者提出的訴求，不是第一次。但在峇里時，習近平主席特別關注，他在現場已經責成國家有關部門跟進這件事。然後，大家都看到外交部發言人和國家總理在北京和汶萊的講話。我與菲律賓總統會面後翌日，繼續參加亞太經合組織領導人會議，這亦是最後半天的會議。會議完畢後，領導人之間有個工作午餐。工作午餐完畢後，大家便各自離開，主席很快便要往機場，乘飛機返回北京。主席走在前面，我走在他後面，他回頭主動問我：“昨天與菲律賓總統談得怎樣？”我向主席報告，表示有少許進展，因為雙方同意互派官員繼續商討。我沒有機會向他詳細報告，因為大家已經走到花園，將要從那裏出去。這說明國家領導人十分關心、親自關心這件事。回港後，我亦向中央做了報告。往後在我們的部署當中，肯定有相當多工作需要國家繼續支持和配合，所以我會不失時機地向中央報告，並在有需要時向中央提出請求。",
      "sequence": 35,
      "bookmark": "SP_PO_CE_00041"
    },
    {
      "title": "郭榮鏗議員",
      "content": "在你領導下的行政會議，最近就香港電視發牌問題的決定毫無公信力、毫無原因，漠視民意，罔顧程序公義。總的來說，只能用3個字來形容：黑箱作業。 \n 主席，我的質詢是，根據《基本法》第五十六條第三款，“行政長官如不採納行政會議多數成員的意見，應將具體理由記錄在案。”我現在清楚地問你，當天行政會議就電視發牌的決定，是否大部分行政會議成員都認為不應發牌給香港電視？是抑或不是？",
      "sequence": 36,
      "bookmark": "SP_MB_DK_00042"
    },
    {
      "title": "行政長官",
      "content": "主席，郭榮鏗議員應該十分清楚《基本法》和行政會議的運作方式。長期以來，1997年後的行政會議，1997年前的行政局，它們的會議是保密的。郭榮鏗議員提出的這項問題，在1997年之前和之後，在任何一件事上，都不會有行政長官或總督去回答。我們有保密制，我們開會是負責和認真的。行政會議的會議內容，以及行政會議成員的發言取態，一直以來都是不公開的。",
      "sequence": 37,
      "bookmark": "SP_PO_CE_00043"
    },
    {
      "title": "郭榮鏗議員",
      "content": "主席，行政長官沒有回答我的質詢，亦在浪費大家的時間，在“兜圈”。我現在問你，根據《基本法》，如果在行政會議的決定上，大多數行政會議成員有一致的意見而你沒有採納，你必須將具體理由記錄在案。我現在根據《基本法》第五十六條第三款再多問你一次，是否大部分行政會議成員都認為不應該發牌給香港電視？你答我，是抑或不是？",
      "sequence": 38,
      "bookmark": "SP_MB_DK_00044"
    },
    {
      "title": "行政長官",
      "content": "行政會議有關這件事或任何其他事宜的討論內容和結果，我都不能按郭榮鏗議員剛才提出的要求回答。如有任何情況需要根據《基本法》規定的做法處理，當那種情況出現時，我一定會根據《基本法》來做。",
      "sequence": 39,
      "bookmark": "SP_PO_CE_00045"
    },
    {
      "title": "易志明議員",
      "content": "主席，我很高興聽到行政長官剛才的發言提到，他對香港經濟的持續發展非常關注。在本立法年度剛開始提出的兩項議案辯論中，我們聽到很多在座議員引述了很多國際性、城市與城市之間的競爭力調查報告，基本上全都顯示香港的競爭力正在持續下滑。但是，行政長官在今年年初的施政報告內，強調會鞏固和提升香港物流樞紐的地位，還說我們應要“做多做闊”，表示會參考今年稍後完成的顧問研究報告，包括《香港港口發展策略2030研究》及《提升香港作為國際航運中心地位》，然後會提交給航運業工作小組加以討論，再制訂相關的政策。可是，有關的顧問研究原先表示會在今年年中完成，後來延至9月，但到現在為止都沒有任何消息。我想問行政長官，你可否告訴本會，這兩份顧問研究究竟何時會完成？何時會根據報告結果，展開制訂航運物流業發展的藍圖，以及落實有關的措施呢？",
      "sequence": 40,
      "bookmark": "SP_MB_FY_00046"
    },
    {
      "title": "行政長官",
      "content": "主席，我們會盡快督促顧問公司完成有關的顧問報告。在此我可以向議員保證，我本人和特區政府經常主動指出物流業對香港的重要性，它不單是我們其中一個主要的產業，同時是為香港各階層提供大量就業機會的產業。所以，我們不單看它對我們生產總值的貢獻，同時也看它對就業市場或就業機會的貢獻。易議員剛才提到提升香港物流業，在過去很多年，我也經常提出這點。我們不單做貨物的物流工作，我們的航運中心不僅是搬貨櫃或只做空運貨物的業務，我們應做一些類似倫敦所做的與航運  無論是海運或空運  有關的服務業務，包括船舶或飛機的買賣、租賃、保險、融資、登記等。我很高興看到香港現在已有不少銀行、律師事務所開始進軍這個市場，而且勢頭很好。在這方面，物流的工作，無論是貨櫃碼頭的工作、機場的工作或寫字樓服務性質的工作，我們亦得益於內地市場的發展和規模。所以，我們十分重視這工作，會督促顧問公司盡快完成報告。",
      "sequence": 41,
      "bookmark": "SP_PO_CE_00047"
    },
    {
      "title": "易志明議員",
      "content": "主席。特首，我想問，在現階段未有路線圖和時間表的情況下，政府會否真的在短期內推出一些措施呢？你剛才提到一些高增值的工作，其實我業界的朋友已經提供很多意見予政府和相關的局方，我希望能夠看到接下來的施政報告會正式回應我們提出的建議。",
      "sequence": 42,
      "bookmark": "SP_MB_FY_00048"
    },
    {
      "title": "行政長官",
      "content": "我本人和政府，包括上屆政府，都一直非常關心這件事。舉一個簡單的事例，我上任城市大學校董會主席後沒幾天，就和大學校長坐下來商討如何在城大的法律學院發展航運方面的法律碩士課程。發展下來，社會、學生、業界的反應非常好，我記得政府有一年還拿了一張300萬元的支票給城大作為獎學金。這說明甚麼呢？我本人、特區政府和社會都重視香港在這方面的發展潛力。",
      "sequence": 43,
      "bookmark": "SP_PO_CE_00049"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，有市民說，特首不容我們選擇，行政會議成員也不容我們選擇，現在政府弄到我們連看電視的選擇也沒有。主席，特首一直以來都說他非常重視民意，但在發出免費電視牌照這問題上，卻跟市民對着幹，與民為敵。各方面的民意調查均顯示，市民大眾期望政府發出全部3個牌照，現在政府卻一意孤行只發出兩個。有一個“萬人齊撐！！！快發牌比香港電視！！！”的網頁現在已有43萬人“Like”，證明特首的決定最少是跟43萬人對着幹。主席，我的質詢很簡單，究竟行政會議曾做過甚麼研究，指市場只可容納4個而非5個經營者？究竟曾做過甚麼研究推翻前廣播事務管理局所作的發出3個牌照建議？為何是排第二名的出局，不是排第三名的出局？",
      "sequence": 44,
      "bookmark": "SP_MB_SCK_00050"
    },
    {
      "title": "行政長官",
      "content": "主席，我們知道社會對香港電視網絡有限公司未能成功申請免費電視牌照有相當大的反應，亦有意見要求政府公開申請人未能成功獲得原則上批准的理由。政府施政是盡可能透明和公開的，但我們也必須平衡和兼顧其他考慮因素。在這件事上，我們不適宜就申請結果的理據和背後詳情作公開評論。除了早前無綫電視廣播有限公司提出的司法覆核之外，政府已於昨天收到關於今次這個原則上批准的決定提出的司法覆核申請。由於法律訴訟已經開展，特區政府更不適宜就這方面作進一步評論。 \n 第二，這次牌照申請的決定，在制度上須由行政會議作出。這並非本屆政府定出的制度，須由行政會議作出決定是一直以來已有的制度，而一直以來的制度是，行政會議的討論內容不予公開。今次就免費電視牌照申請的討論，亦不應例外。我們應在這兩項制度下工作，否則會影響行政會議的機制和良好運作。 \n 第三，討論內容和決定的理據，涉及3個牌照申請者敏感的商業資料，甚至是商業秘密；如果我們隨便公開的話，可能會對3個申請者造成損害，也可能會引起法律爭議。",
      "sequence": 45,
      "bookmark": "SP_PO_CE_00051"
    },
    {
      "title": "單仲偕議員",
      "content": "主席，特首不公開這些秘密，就是損害了他跟香港人的感情。王維基指他黑箱作業，他卻維護這個黑箱。他根本沒有答覆我的質詢，為何是排名第二的出局，不是排第三名的出局呢？為何會顛倒了顧問報告的建議，為何不發出3個牌照呢？",
      "sequence": 46,
      "bookmark": "SP_MB_SCK_00052"
    },
    {
      "title": "行政長官",
      "content": "主席，我們知道今次引入競爭，多發兩個牌照，由兩個免費電視牌照增加至4個免費電視牌照，對香港整體社會和廣大市民會有重要影響。因此，我們在適度引入競爭和符合香港整體利益的大前提下，對於如何嚴格依據有關法律、政策和程序處理這3項申請，是極之慎重的。我們根據有關的法律、政策和程序行事，大前提是要符合香港整體利益，引入競爭。 \n 除了維護程序公義，我們也要根據制度辦事，而這並非我本人或這屆政府設立的制度。我們的考慮因素，除了單仲偕議員剛才所提的一個因素外，還有《廣播條例》下的法定要求、現行的廣播政策、前廣播事務管理局(即現時的通訊事務管理局)發出的《本地免費電視節目服務牌照申請指南》所列載的評核準則、3個免費電視牌照申請的\n內容和資料、前廣播事務管理局呈交的建議和資料、顧問報告的觀點和資料、就申請者呈交的文件收到的申述和回應，以及公眾的相關意見，還有相關的最新發展，以至所有與公眾利益有關的因素，包括香港免費電視市場可持續經營的能力，即批出新的額外免費電視牌照對香港廣播事業可能造成的影響。所以，我們考慮多個因素，不是單一因素。",
      "sequence": 47,
      "bookmark": "SP_PO_CE_00053"
    },
    {
      "title": "王國興議員",
      "content": "主席、特首，在7年前，單肢傷殘人士要求獲發傷殘津貼；在4年前，申訴專員公署做了詳細的報告並作出建議，可惜上屆政府仍不願意推行，繼續拖延。特首上任後便履行競選承諾，我與殘疾人士及單肢殘疾人士十分感謝特首於今年發表的施政報告第109段明言允許他們領取傷殘津貼，但勞工及福利局就這事宜再度拖延，不知道會拖延至何時，亦沒有時間表和路線圖。因此，我今天帶同這隻腳來問“CY”本人，究竟單肢傷殘人士何時方能獲得津貼呢？在勞工及福利局跨部門研究有結果之前，可否先給予他們現行的乘車優惠？同時，可否由特首今年發表施政報告當天起追溯，把有關的優惠給回他們呢？這個處理方式對他們是否較為公道呢？希望行政長官能在今天這個場合給我們一個正面回應，讓我不用再帶同這隻腳來追問現屆政府，要求政府履行這個承諾。",
      "sequence": 48,
      "bookmark": "SP_MB_WKH_00054"
    },
    {
      "title": "行政長官",
      "content": "主席，每次王國興議員向我提出有關單肢傷殘人士的訴求和生活境況，我印象都非常深刻。除了王國興議員剛才提到他曾在我競選期間向我提出要求之外，我記得有一次在我當選後，王議員帶同十位、八位單肢傷殘人士來到我的候任行政長官辦公室，大家進行了一次比較長時間而具體的交談，我對當天的會面情況仍歷歷在目。當時在座的朋友曾提到他乘車的情況，他因單肢傷殘要穿戴義肢，而由於是單肢傷殘，很多人不知道他身體殘障，因此在乘坐地鐵時無人讓坐給他等，這些我全部都記得。因此，正如王議員所說，上屆政府在這方面未能做到任何事，我上任後便請勞工及福利局研究這事宜，而我們內部亦曾多次進行討論，勞工及福利局今年年初已成立跨部門工作小組研究這課題，並且向扶貧委員會轄下社會保障和退休保障專責小組匯報，以及按需要尋求指引，看看扶貧委員會可做些甚麼工作。我知道勞工及福利局於7月8日立法會放暑假前，已向立法會福利事務委員會報告了工作小組的進展。我會繼續催促這個工作小組，希望能盡快完成有關的研究。",
      "sequence": 49,
      "bookmark": "SP_PO_CE_00055"
    },
    {
      "title": "王國興議員",
      "content": "主席，特首沒有答覆我剛才所提質詢的下半部分，亦即在勞工及福利局的跨部門工作小組完成研究之前，可否讓單肢傷殘人士現在便享有兩元乘車優惠，並且日後同意津貼的追溯日期從特首發表施政報告當天起計算，因為我們真的不知道張建宗局長領導下的跨部門工作小組還要處理多久，是3年還是4年，會否到本屆政府任期屆滿仍未有結果，那怎麼辦呢？他們現在每天都要上班，特首也看到他們的困難，並且十分同情他們，我也很感謝“CY”，希望他真的能答應他們......",
      "sequence": 50,
      "bookmark": "SP_MB_WKH_00056"
    },
    {
      "title": "主席",
      "content": "王議員，你已經提出了補充質詢，請坐下。",
      "sequence": 51,
      "bookmark": "SP_LC_PSD_00057"
    },
    {
      "title": "王國興議員",
      "content": "......可否給予他們，乘車優惠可否先給予他們呢？",
      "sequence": 52,
      "bookmark": "SP_MB_WKH_00058"
    },
    {
      "title": "行政長官",
      "content": "主席，我相信不需要這麼長的時間，不會在本屆政府任期內仍未能完成該報告。政府推行任何政策均須從整體考慮。我們目前有甚麼工作可以幫到這些單肢傷殘朋友呢？正如我剛才所說，我們已跟扶貧委員會提出一些想法，希望尋求他們的指引。政府的政策包括甚麼呢？這個我們過去也討論過，就是單肢傷殘的界定、醫療報告等問題。我們會盡快考慮所有這些事宜，然後制訂一個完整而又可持續的政策。",
      "sequence": 53,
      "bookmark": "SP_PO_CE_00059"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我今天穿了一件黑色的衣服，因為自從特首上任後，其實不斷有穿黑衣的運動，數一數便包括反國民教育、南丫海難、DBC事件、香港電台員工的行動、香港大學的學生運動、香港城市大學的學生運動、香港教育專業人員協會的行動，以至就最近新鮮滾燙的電視發牌事件，這個星期日也會有過萬人在政府總部穿黑衣。這便是反對港共治港的聲勢，這種顏色顯露出自從“689”上台後，香港出現的連串問題。",
      "sequence": 54,
      "bookmark": "SP_MB_CWY_00060"
    },
    {
      "title": "主席",
      "content": "陳議員，請提出質詢。",
      "sequence": 55,
      "bookmark": "SP_LC_PSD_00061"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我的質詢是，特首帶頭撕裂社羣，製造災難，正在毀滅香港，而菲律賓事件更令香港的尊嚴掃地。除了過去被英、美、\n法、澳、紐等欺負香港人外，現在連菲律賓也欺負香港，正是“689”的無能無耻，令香港被欺負。我的質詢是，人民力量提出經濟制裁菲律賓，而菲律賓的報章也說明，人民力量提出的這項制裁建議是正中要害，而不是好像他對着那位總統傻笑。",
      "sequence": 56,
      "bookmark": "SP_MB_CWY_00062"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 57,
      "bookmark": "SP_LC_PSD_00063"
    },
    {
      "title": "陳偉業議員",
      "content": "我想問他會否“扚起心肝”，挺起胸膛，還香港人的尊嚴，制訂有效及擊中要害的經濟制裁措施，以制裁菲律賓，還香港人尊嚴，為死難的同胞取回公道？",
      "sequence": 58,
      "bookmark": "SP_MB_CWY_00064"
    },
    {
      "title": "行政長官",
      "content": "主席，我剛才回答李慧琼議員時已說過，我們要團結，要一致對外。我在這個問題上，不會反駁我們710萬人當中任何人對我作出的一些無理批評和指控。我在峇里以至回港之後，為死難者和傷者爭取公道，達致死難者家屬和傷者提出的4項目標，工作已取得階段性進展。我在處理這件事的過程中，看了不少過去3年的文件，包括在立法會就此事開會時多位議員的發言紀錄。我從過去3年的紀錄中，看不到陳偉業議員剛才那種慷慨激昂的發言，但在我着手處理這件事，而取得階段性進展的情況下，陳偉業議員剛才那番發言是否公道，答案自在人心。",
      "sequence": 59,
      "bookmark": "SP_PO_CE_00065"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我這樣憤怒就是因為看到他這個“狗樣”，看到他與那位總統會面時的傻笑，我才會如此憤怒。",
      "sequence": 60,
      "bookmark": "SP_MB_CWY_00066"
    },
    {
      "title": "",
      "content": "",
      "sequence": 61,
      "bookmark": "SP_LC_PSD_00067"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我們如此憤怒，因為這位特首在侮辱香港人...... \n(有議員舉手示意)",
      "sequence": 62,
      "bookmark": "SP_MB_CWY_00068"
    },
    {
      "title": "主席",
      "content": "陳議員，請稍等。",
      "sequence": 63,
      "bookmark": "SP_LC_PSD_00069"
    },
    {
      "title": "陳偉業議員",
      "content": "......令香港尊嚴掃地，激起民憤。死難同胞不會想看見他那卑躬屈膝的樣子，令香港尊嚴掃地。",
      "sequence": 64,
      "bookmark": "SP_MB_CWY_00070"
    },
    {
      "title": "主席",
      "content": "陳議員，立即坐下。黃定光議員，你有甚麼問題？",
      "sequence": 65,
      "bookmark": "SP_LC_PSD_00071"
    },
    {
      "title": "黃定光議員",
      "content": "陳偉業議員對梁振英特首使用“狗樣”這字眼，我提出嚴重抗議，他是人身侮辱。 \n(陳偉業議員站起來高聲叫喊)",
      "sequence": 66,
      "bookmark": "SP_MB_WTK_00072"
    },
    {
      "title": "主席",
      "content": "陳議員，如果你不是提出補充質詢，請坐下。",
      "sequence": 67,
      "bookmark": "SP_LC_PSD_00073"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我有補充質詢，我的補充質詢便是，即使是死難者家屬，都絕對不會願意看到他卑躬屈膝，侮辱香港。",
      "sequence": 68,
      "bookmark": "SP_MB_CWY_00074"
    },
    {
      "title": "葉國謙議員",
      "content": "主席。",
      "sequence": 69,
      "bookmark": "SP_MB_IKH_00075"
    },
    {
      "title": "主席",
      "content": "葉議員，你有甚麼問題？",
      "sequence": 70,
      "bookmark": "SP_LC_PSD_00076"
    },
    {
      "title": "葉國謙議員",
      "content": "主席，規程問題。我認為陳偉業議員剛才的說話帶冒犯性，請你作出裁決。",
      "sequence": 71,
      "bookmark": "SP_MB_IKH_00077"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，我再提醒你，你的發言不應包含冒犯其他議員或在席政府官員的內容。",
      "sequence": 72,
      "bookmark": "SP_LC_PSD_00078"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，這是客觀的描述。",
      "sequence": 73,
      "bookmark": "SP_MB_CWY_00079"
    },
    {
      "title": "主席",
      "content": "陳議員，如果你已經提出了補充質詢，請坐下。",
      "sequence": 74,
      "bookmark": "SP_LC_PSD_00080"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，規程問題。",
      "sequence": 75,
      "bookmark": "SP_MB_LKH_00081"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我尚未提問完畢。",
      "sequence": 76,
      "bookmark": "SP_MB_CWY_00082"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，你有甚麼問題？",
      "sequence": 77,
      "bookmark": "SP_LC_PSD_00083"
    },
    {
      "title": "梁國雄議員",
      "content": "規程問題，立法會是不可以侮辱狗的，因為用狗來形容梁振英，實際上是侮辱了狗。",
      "sequence": 78,
      "bookmark": "SP_MB_LKH_00084"
    },
    {
      "title": "主席",
      "content": "梁議員，我無意跟你辯論冒犯性言詞的意思，各位議員應該很清楚。市民大眾也在收聽或觀看直播，大家會作出判斷。",
      "sequence": 79,
      "bookmark": "SP_LC_PSD_00085"
    },
    {
      "title": "陳偉業議員",
      "content": "最重要的是，我剛才的補充質詢......",
      "sequence": 80,
      "bookmark": "SP_MB_CWY_00086"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，請不要再利用發言時間發表議論。",
      "sequence": 81,
      "bookmark": "SP_LC_PSD_00087"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我是在提問。",
      "sequence": 82,
      "bookmark": "SP_MB_CWY_00088"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 83,
      "bookmark": "SP_LC_PSD_00089"
    },
    {
      "title": "陳偉業議員",
      "content": "我提出那項質詢，是因為我剛才提到連菲律賓報章都說我們的建議是正中要害，他作為特首，是有責任找出有效的措施，為死難者取回公道的。他會否挺起胸膛，做一些實際的事，不要繼續在這裏“狗”？",
      "sequence": 84,
      "bookmark": "SP_MB_CWY_00090"
    },
    {
      "title": "王國興議員",
      "content": "主席，已有多位議員，包括我本人提出，希望你執行《議事規則》。有議員用侮辱性的言詞來指罵特首，這其實是關乎本會的\n尊嚴，希望主席能夠執行《議事規則》，要求剛才發表侮辱性言詞的人，收回他的言論，維護香港市民、香港人和香港立法會的尊嚴。",
      "sequence": 85,
      "bookmark": "SP_MB_WKH_00091"
    },
    {
      "title": "黃國健議員",
      "content": "主席，你身為主席，應該主持立法會會議的秩序。葉國謙議員剛才已經要求你裁決這事，你根本沒有作出裁決。就這事而言，究竟是否可以使用該詞語？使用了該詞語又應否收回？你根本沒有任何行動，令陳偉業議員再一次以侮辱性言詞來發言，我認為主席應該要執行紀律。",
      "sequence": 86,
      "bookmark": "SP_MB_WKK_00092"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我覺得他們濫用了規程問題，第一次，也即是曾蔭權到這裏時，你便立即將我趕走。我告訴你，他們是濫用，有甚麼事，便由梁振英......",
      "sequence": 87,
      "bookmark": "SP_MB_LKH_00093"
    },
    {
      "title": "主席",
      "content": "梁國雄議員，坐下。各位議員，今天是行政長官前來立法會回答議員質詢，以及就公眾最關注的問題，表達政府當前一些最新的看法及政策。正在觀看直播的市民、公眾人士，都希望聽到議員提出的質詢及行政長官作出的回應，能夠解決他們最關注的問題，而並非聽議員在這裏互相辱罵。 \n 大家都知道，工聯會兩位議員和葉國謙議員剛才指出的一些言詞，其實在過去經常出現在會議廳。各位議員，我已經警告了陳偉業議員，如果我現在跟他理論是否要他收回剛才所說的哪一句話，只會進一步浪費議會的時間。請大家不要再在這問題上糾纏。 \n 陳偉業議員，你提出補充質詢的時限已過。如果你再坐着高聲叫喊，我會立即命令你離開會議廳。請大家現在讓行政長官繼續回答議員所提出的公眾最關注的問題。",
      "sequence": 88,
      "bookmark": "SP_LC_PSD_00094"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，由於我剛才被打斷，所以未能問畢我的補充質詢。",
      "sequence": 89,
      "bookmark": "SP_MB_CWY_00095"
    },
    {
      "title": "主席",
      "content": "陳議員，如果你不是一開始便作出大番極具辱罵性的指控，令行政長官無法不回應，他便可以很清楚回答，你提出的所謂制裁，是否一項合適的政策。你已經花了太多時間。",
      "sequence": 90,
      "bookmark": "SP_LC_PSD_00096"
    },
    {
      "title": "陳偉業議員",
      "content": "主席，我的提問被打斷了。",
      "sequence": 91,
      "bookmark": "SP_MB_CWY_00097"
    },
    {
      "title": "行政長官",
      "content": "主席，我不想陳偉業議員認為我迴避他追問的問題的核心部分。在我回答之前，我想說，任何立法機關的議員，在任何社會對一個社會首長說這樣的話，都是有冒犯性的。在其他議題上，我或許不會忍陳偉業議員，但在為菲律賓人質事件中死難者和傷者討回公道這個問題上，我忍陳偉業議員，因此我回答他追問時提及的核心問題，即策略和制裁。 \n 我們是有策略做事的，出發之前我們有部署；現場在休息室爭取到坐下來會面商議，有部署；坐下會面後，爭取到雙方指派高層官員繼續商議，有部署；向中央提出要求支持，有部署。所有這些部署，我們是一步一步取得進展的。接下來，我們用軟的、用硬的，怎樣軟硬兼施去做，以求達到目標，我剛才在回答李慧琼議員的提問時已經說過，這些在我們的通盤考慮當中，但我們今天不會公開講述有關策略和部署，亦不會在這個答問會、在傳媒現場轉播的情況下，回答陳偉業議員，因為陳偉業議員應該知道，對方即菲律賓政府在香港的總領事館也會收看電視。",
      "sequence": 92,
      "bookmark": "SP_PO_CE_00098"
    },
    {
      "title": "陳偉業議員",
      "content": "抗議！無耻、無能！",
      "sequence": 93,
      "bookmark": "SP_MB_CWY_00099"
    },
    {
      "title": "主席",
      "content": "陳偉業議員，立即離開會議廳。 \n(陳偉業議員繼續高舉標語牌並高聲叫喊)",
      "sequence": 94,
      "bookmark": "SP_LC_PSD_00100"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(陳偉業議員不斷高聲叫喊，陳志全議員亦站起來高聲叫喊)",
      "sequence": 95,
      "bookmark": "SP_LC_PSD_00101"
    },
    {
      "title": "主席",
      "content": "陳志全議員，立即離開會議廳。 \n(陳偉業議員及陳志全議員不斷高聲叫喊)",
      "sequence": 96,
      "bookmark": "SP_LC_PSD_00102"
    },
    {
      "title": "主席",
      "content": "陳志全議員，立即離開會議廳。 \n(陳志全議員仍然站立，不斷高聲叫喊)",
      "sequence": 97,
      "bookmark": "SP_LC_PSD_00103"
    },
    {
      "title": "主席",
      "content": "陳志全議員，停止叫喊，立即離開會議廳。 \n(陳志全議員及陳偉業議員繼續高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 98,
      "bookmark": "SP_LC_PSD_00104"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，活化工廈政策自2010年4月1日實施以來，在全港1 400多幢工廠大廈中，至6月底的獲批工廈只得71幢。更重要的是，活化工廈政策不能達到當初的釋放閒置土地空間的目標，反而因這項政策而令工廠大廈變得有市有價，售價和租金均上升超過一倍，為一羣早已進駐工廈的藝術家、藝術團體，以至其他康樂體育團體帶來沉重的財政壓力。昨天更有報道指出，“起動九龍東”計劃令九龍東的工廈租金大幅飆升，不少藝團、文化創意工作室及小團體因而要遷往其他租金較廉宜的地區。長此下去，一個一個已然形成的藝術族羣將很快消失。 \n 行政長官，我想問你如何評估活化工廈政策的成效？面對工廈內文化藝術和創意產業的空間不斷被壓縮，導致資源流失，早已形成的創意族羣慢慢被扼殺，你有何政策可作挽救？如何能令你所說的支持香港文化藝術活動、推動文化創意產業發展，不會流於一句空話？",
      "sequence": 99,
      "bookmark": "SP_MB_MFK_00105"
    },
    {
      "title": "行政長官",
      "content": "主席，正如其他與土地、樓房有關的問題，如何善用工廈，制訂一套活化工廈政策，既對使用者的負擔能力有一定幫助，同時亦能照顧到他們使用工廈時的安全及其他考慮因素，確實是一個難題。不單活化工廈艱難，改變土地和其他用途樓房的政策亦不容易。 \n 我們會大力推動工廈活化政策，但我們在制訂有關政策時，必須對業主和使用者公道，而且不能犧牲納稅人的利益。這亦涉及政府在徵收補地價或收取某些費用時，應如何處理這些問題。 \n\n 我們會活化工廈，並會繼續做下去。最近我們有另外一些想法和決定，但我亦想藉這個機會，向大家說出一個事實。我們不要把太多希望放在活化工廈政策上，以為活化工廈便可讓現時大量的空置工廈用作其他用途，紓緩現時寫字樓租金上漲壓力等問題，因為工廈的空置率偏低。為甚麼連工廈的空置率也偏低呢？因為很多捱不住或不想繳付其他用途樓房的高昂租金的人搬進了工廈，工廈“劏房”就是例子。 \n 所以，活化工廈的工作，我們會做。特區政府現時在土地樓房問題上花了大量精力，這是大家有目共睹的。但是，長遠而言，我們要真正解決香港土地樓房不足的問題，包括如何能幫助香港的文化藝術界，讓他們“有瓦遮頭”，重點都不是在活化工廈政策上，這是我要老實向大家說明的。 \n 長遠而言，我們要做的是甚麼？不是左支右絀，因為如左支右絀，便會捉襟見肘。我們要開發新的土地，所以現在開始去碰一個問題，也是一個難題，我亦要在此向立法會報告一下，那便是前海。大家也知道這一平方公里土地......對不起，應該是河套，這一平方公里土地在成為特別行政區一部分後，已閒置了16年。這是非常棘手的事情，但我們準備去碰一下，因為河套的其中一個用途，正是創意產業。所以，我相信這會比較長遠地解決剛才馬逢國議員提出的問題。短期而言，我們會有活化工廈政策出台。",
      "sequence": 100,
      "bookmark": "SP_PO_CE_00106"
    },
    {
      "title": "馬逢國議員",
      "content": "主席，行政長官沒有回答我的問題，因為這項政策出台後未有效果，即未見其利，先見其害。很多藝術團體，包括一些體育團體因場地不足，在過去一段時間一直隱居於工廠大廈內。但是，因為政府現在有這項政策，他們便受到擠壓，很多要在很短時間內遷出，甚至正要遷出，那麼應如何挽救這種情況呢？如果一如行政長官剛才所說，大家不要對這項政策期望太高，那麼是否不應大力推動或宣傳，給予業主一些虛假期望，以致他們提升租金，擠壓那些團體或活動呢？",
      "sequence": 101,
      "bookmark": "SP_MB_MFK_00107"
    },
    {
      "title": "行政長官",
      "content": "主席，租金水平是市場中供應與使用需求兩者結合的結果，在這方面沒有甚麼預期，主要視乎有多少人想租賃地方使用，因為租約是無從炒賣的。所以，有這樣的需求而供應不足，便會造成租\n金上漲。如要解決這個問題，我看還是要增加樓房的供應，包括可以滿足文化藝術界朋友使用需求的樓房供應。",
      "sequence": 102,
      "bookmark": "SP_PO_CE_00108"
    },
    {
      "title": "張國柱議員",
      "content": "特首，扶貧委員會高峰會於上月底公布了貧窮線，接踵而來的相信是由扶貧委員會開始討論一切措施。雖然扶貧委員會要到下個月才召開大會，但我最近聽到一些消息，表示政府會確認和支持向家庭照顧者提供照顧者津貼。但是，消息亦指出這項津貼只會發給護老者，殘疾人士照顧者將被拒諸門外。 \n 特首，有一位快將90歲的長者張伯，是復康界一位很有名的服務使用者，他已照顧了他的弱能孩子50多年，而這些個案可說為數不少。早前有殘疾人士組織進行了一項殘疾人士照顧者生活問卷調查，當中有75%照顧者表示感到體力負擔重，以及對未來的生活感到緊張和不安；有45%照顧者的子女有多重殘疾；有30%照顧者的家庭是生活在貧窮線之下；而有70%受訪家長每天只有不足6小時的睡眠。",
      "sequence": 103,
      "bookmark": "SP_MB_CKC_00109"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 104,
      "bookmark": "SP_LC_PSD_00110"
    },
    {
      "title": "張國柱議員",
      "content": "這些父母的辛酸，究竟社會上有多少人知道？這是我今天想告訴特首的事情。我想問特首，照顧者津貼除了發給護老者之外，你認為是否也應要發給殘疾人士照顧者？",
      "sequence": 105,
      "bookmark": "SP_MB_CKC_00111"
    },
    {
      "title": "行政長官",
      "content": "主席，剛才張國柱議員提到的消息，我現在不能夠證實。我在競選期間會見的各個界別代表當中，除了醫學界的次數最多之外，便是社會服務界、社會福利界。張國柱議員剛才所提的統計數字，以至有些照顧者親自向我講述他們的艱難和體會，我都記得清清楚楚。 \n 這屆特區政府在關顧弱勢社羣，包括老、弱、傷、殘方面，確實是多管齊下，做了不少工夫。我們如何可以通過不同渠道，照顧這些傷殘人士的照顧者，特區政府願意繼續探討。我認為這個需要是存在的，至於我們應如何做、可以做到多少、通過甚麼渠道來做，我希望能夠與張國柱議員和社會服務界繼續探討。",
      "sequence": 106,
      "bookmark": "SP_PO_CE_00112"
    },
    {
      "title": "張國柱議員",
      "content": "我相信特首的答覆頗為正面，不過我很希望特首能督促扶貧委員會在這件事情上取得更加正面的結果。",
      "sequence": 107,
      "bookmark": "SP_MB_CKC_00113"
    },
    {
      "title": "行政長官",
      "content": "主席，對於這個問題，我想我們要比較全面和有系統地思考。除了如何支援這些照顧者之外，還有就是當這些照顧者本人都不能夠照顧傷殘人士時，又應如何？ \n 關於院舍的問題，我相信剛才張議員雖沒有提及，但大家也記得這是一個很迫切的難題。院舍問題又歸結到甚麼問題上呢？又是土地問題或改變土地用途的問題。總之，這問題正如我剛才所說，需要是存在的，我們會多管齊下和有系統地解決。",
      "sequence": 108,
      "bookmark": "SP_PO_CE_00114"
    },
    {
      "title": "潘兆平議員",
      "content": "特首，你在參選政綱中有關僱員權益的部分曾表示會成立專責小組，成員包括勞資雙方及勞工處的代表，負責研究改善高危工種工人的工傷保障，包括保險、補償、治療和康復服務。特首你已上任一年多，我想問在這方面做了些甚麼具體工作？會否成立專責小組？",
      "sequence": 109,
      "bookmark": "SP_MB_PSP_00115"
    },
    {
      "title": "行政長官",
      "content": "這個議題涉及的層面相當廣泛，而且內容比較複雜。政府相關部門現正就如何落實這項政綱進行內部討論，在現階段未有專責小組展開工作的具體時間表，但我們一定會繼續努力，抓緊時間做工作。",
      "sequence": 110,
      "bookmark": "SP_PO_CE_00116"
    },
    {
      "title": "潘兆平議員",
      "content": "特首，在今年2月，我在立法會提出了“保障職業安全”的議案，而議案亦得到本會通過，當中特別要求政府全面檢討監察地盤安全的法例和措施，減低工業傷亡數字。過往亦曾要求政府設立中央僱員補償基金，這個基金也是多數僱主代表和僱員代表的共識。我想問特首，政府會否考慮研究設立中央僱員補償基金？",
      "sequence": 111,
      "bookmark": "SP_MB_PSP_00117"
    },
    {
      "title": "行政長官",
      "content": "有關這個議題，我剛才已說過，高危行業工人的工傷保障等一系列問題，我們會全面考慮。這個問題牽涉的層面相當廣泛，而且較為複雜，我們一定會加緊工作，同時會全盤考慮。",
      "sequence": 112,
      "bookmark": "SP_PO_CE_00118"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，坦白說，我忍辱負重也是想向行政長官提出這項質詢。你回答單仲偕議員或郭榮鏗議員的質詢時，口口聲聲說有一項保密守則，但有一件事是無須引用保密守則的，便是有關那間於英屬處女羣島註冊的公司，我問了你很多次。“林鄭”昨天回答時答非所問。我要求公布那間公司經營業務的詳情，她卻回答說找到了信託人，你的妻子就是受益人，我都不知道她在回答甚麼。行政長官今天來到這裏便好了，我現在就問你。你不是說要開誠布公的嗎？這個黑箱......",
      "sequence": 113,
      "bookmark": "SP_MB_LKH_00119"
    },
    {
      "title": "主席",
      "content": "請提出你的質詢。",
      "sequence": 114,
      "bookmark": "SP_LC_PSD_00120"
    },
    {
      "title": "梁國雄議員",
      "content": "一轉開來，整個處女羣島便在其中。主席，處女羣島有兩個特點  我今天很斯文  第一是逃稅，處女羣島是逃稅天堂，他的公司一定有逃稅；陳茂波有兩間，他有1間，他們是“契兄契弟”、難兄難弟......",
      "sequence": 115,
      "bookmark": "SP_MB_LKH_00121"
    },
    {
      "title": "主席",
      "content": "梁議員，注意你的言詞。請立即提出你的質詢。",
      "sequence": 116,
      "bookmark": "SP_LC_PSD_00122"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我請你“老人家”問特首，他甚麼時候會公開他那間於處女羣島註冊的公司的業務詳情？陳茂波那兩間公司是無法問到的，因為是由一間控制另一間......",
      "sequence": 117,
      "bookmark": "SP_MB_LKH_00123"
    },
    {
      "title": "主席",
      "content": "如果你已經提出了質詢，請坐下。",
      "sequence": 118,
      "bookmark": "SP_LC_PSD_00124"
    },
    {
      "title": "梁國雄議員",
      "content": "......他是否帶頭在處女羣島註冊公司以便逃稅？他想隱瞞甚麼業務？王維基的公司跟他的隱藏公司在業務上是否有矛盾，所以便不發牌給他？",
      "sequence": 119,
      "bookmark": "SP_MB_LKH_00125"
    },
    {
      "title": "主席",
      "content": "梁議員，你提出了質詢，請坐下。",
      "sequence": 120,
      "bookmark": "SP_LC_PSD_00126"
    },
    {
      "title": "梁國雄議員",
      "content": "憑他的智力，他能否聽懂這項質詢？",
      "sequence": 121,
      "bookmark": "SP_MB_LKH_00127"
    },
    {
      "title": "主席",
      "content": "請坐下。",
      "sequence": 122,
      "bookmark": "SP_LC_PSD_00128"
    },
    {
      "title": "梁國雄議員",
      "content": "他能否聽懂？如果他明白了、點了頭，我便不再問。",
      "sequence": 123,
      "bookmark": "SP_MB_LKH_00129"
    },
    {
      "title": "主席",
      "content": "梁議員，立即坐下。",
      "sequence": 124,
      "bookmark": "SP_LC_PSD_00130"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，特首帶頭逃稅。在處女羣島註冊公司，不是為了逃稅嗎？",
      "sequence": 125,
      "bookmark": "SP_MB_LKH_00131"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你再不坐下，我便要求你離開會議廳。梁議員，立即坐下。",
      "sequence": 126,
      "bookmark": "SP_LC_PSD_00132"
    },
    {
      "title": "行政長官",
      "content": "主席，如果說在處女羣島註冊公司和成立其他離岸公司便等於逃稅，我認為這說法有違基本的商業常識。過去，我看過不少公職人員的利益申報，包括上屆和本屆立法會議員的利益申報，不少立法會議員都擁有在處女羣島註冊的公司或其他離岸公司。我已經根據申報要求，全面公開我所有公司股份，更在制度沒有要求的情況下，主動把這間公司交託給一位託管人。",
      "sequence": 127,
      "bookmark": "SP_PO_CE_00133"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，他沒有回答我的質詢。第一，在處女羣島註冊公司當然不可以直接逃稅，就是因為不知道做的是甚麼生意，所以才可以逃稅......",
      "sequence": 128,
      "bookmark": "SP_MB_LKH_00134"
    },
    {
      "title": "主席",
      "content": "請不要再發表議論，提出你的補充質詢。",
      "sequence": 129,
      "bookmark": "SP_LC_PSD_00135"
    },
    {
      "title": "梁國雄議員",
      "content": "你先聽我說，我今天是講道理的。",
      "sequence": 130,
      "bookmark": "SP_MB_LKH_00136"
    },
    {
      "title": "主席",
      "content": "請提出你的補充質詢。",
      "sequence": 131,
      "bookmark": "SP_LC_PSD_00137"
    },
    {
      "title": "梁國雄議員",
      "content": "他聽不懂我問甚麼，李慧琼議員又在幫口。很簡單，如果他不信任我們，可否找李國能大法官看一看那間公司的業務詳情？如果李國能看完後認為沒有問題，我便不再問。他可否這樣做？他自己說要開誠布公，如果“身無屎”，為甚麼要遮掩？",
      "sequence": 132,
      "bookmark": "SP_MB_LKH_00138"
    },
    {
      "title": "主席",
      "content": "梁議員，你已經提出了補充質詢，請坐下。",
      "sequence": 133,
      "bookmark": "SP_LC_PSD_00139"
    },
    {
      "title": "梁國雄議員",
      "content": "主席，我真是向他問責的，不是口講口賠。我現在問他，為甚麼他不公開那間在處女羣島註冊的公司的業務詳情？",
      "sequence": 134,
      "bookmark": "SP_MB_LKH_00140"
    },
    {
      "title": "主席",
      "content": "梁議員，立即停止發言，坐下。",
      "sequence": 135,
      "bookmark": "SP_LC_PSD_00141"
    },
    {
      "title": "梁國雄議員",
      "content": "他說過會開誠布公的，現在是怎樣？",
      "sequence": 136,
      "bookmark": "SP_MB_LKH_00142"
    },
    {
      "title": "主席",
      "content": "梁議員，如果你不停止發言，我便不讓你留在會議廳。",
      "sequence": 137,
      "bookmark": "SP_LC_PSD_00143"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼他回答吧。",
      "sequence": 138,
      "bookmark": "SP_MB_LKH_00144"
    },
    {
      "title": "行政長官",
      "content": "主席，我們的制度不單沒有要求公職人員，包括行政長官公布他們的離岸公司的業務詳情，亦沒有要求公職人員公布他們的非離岸公司，包括本地公司的業務詳情。我已經按照要求作出申報，而且更進一步，把公司交給一位受託人。提到李國能大法官，由李國能大法官主持的防止及處理潛在利益衝突獨立檢討委員會所作的建議，我們也逐步落實。 \n(梁國雄議員站起來發言)",
      "sequence": 139,
      "bookmark": "SP_PO_CE_00145"
    },
    {
      "title": "",
      "content": "",
      "sequence": 140,
      "bookmark": "SP_LC_PSD_00146"
    },
    {
      "title": "梁國雄議員",
      "content": "那麼，我把黑箱交回給他。 \n(梁國雄議員手持黑色紙箱離席，急步走向會議廳通道)",
      "sequence": 141,
      "bookmark": "SP_MB_LKH_00147"
    },
    {
      "title": "主席",
      "content": "梁議員，不要衝出來，立即離開會議廳。 \n(梁國雄議員將黑色紙箱的蓋子向前擲出，並高聲叫喊)",
      "sequence": 142,
      "bookmark": "SP_LC_PSD_00148"
    },
    {
      "title": "主席",
      "content": "立即離開會議廳。 \n(梁國雄議員繼續高聲叫喊，並在秘書及保安人員協助下離開了會議廳)",
      "sequence": 143,
      "bookmark": "SP_LC_PSD_00149"
    },
    {
      "title": "廖長江議員",
      "content": "行政長官，眾所周知，房屋問題是現屆政府施政的重中之重，例如我們剛剛看到出台的長遠房屋策略；但另一方面，正如特首剛才語重心長地指出，特區政府亦關注如何促進經濟增長，發展一些可持續及可栽培的新興產業。但是，根據規劃署最新的土地用途數據，商業用地佔全港土地總面積的0.4%。 \n 我想請問特首，如何在土地供應嚴重短缺的情況下，在房屋用地和商業用地之間取得一個合理的平衡？",
      "sequence": 144,
      "bookmark": "SP_MB_ML_00150"
    },
    {
      "title": "行政長官",
      "content": "主席，香港的經濟活動需要土地和樓房。目前，我們在不同用途土地之間的規劃和調配，工作十分困難。特區政府正在同時研究香港各個產業未來所需的土地，讓我們可以做好開闢土地的規劃。 \n 廖長江議員在提問時提到我們現時有長遠房屋策略督導委員會，負責評估我們往後的長期住屋需要，然後轉化為對土地的需要。我們同時在做的工作，就是審視香港各行各業對土地的需要。我們要做好這方面的規劃工作。 \n 主席，我亦想在此向大家報告我們在土地問題上的考慮因素。住宅需要土地，工商業活動需要土地，但有很多其他各種活動都需要土地。就產業來說，有務農的朋友希望復耕，我們都很重視他們的意見，所以，不只是商業，我們還有農業的需要。 \n 易志明議員剛才問及物流業，物流業需要大量土地，尤其是貯存貨櫃的土地。當政府有開發土地的舉措時，社會上經常會有人說：現時在那裏那裏有些空地堆滿貨櫃，為何不把那幅土地用來興建住宅呢？但是，物流業需要堆場，不單在貨櫃碼頭範圍內要有堆場，在貨櫃碼頭以外亦要有堆場。 \n 我上周末獨自乘車到將軍澳看一看，那裏有一平方公里土地，如果大家去看看，便知道整個社會運作對土地的需求，這方面我們亦在研究中。拆樓得出的廢料，以及建地鐵、打隧道挖出來的沙石都需要有地方堆放，因為我們現在沒有大型的填海計劃。 \n 我到該處看，那些大貨車載着泥石和廢料，川流不息地進進出出。該區的政府部門同事對我說，每日都大概如此，幾乎全年無休，千多輛大型泥頭車駛進去，千多輛駛出來，場面十分壯觀。但是，如果可以解決臨時擺放沙石和建築廢料的問題，我們便可運用這一平方公里土地發展很多產業，解決不少住屋問題。所有這些過去有沒有做？現在已經事過境遷，但今天要做。 \n 在過去一段時間，特區政府多個部門一直在研究本港長遠發展和經濟活動所需要的土地。我們大概可以估計到這樣的結論：雖然現時未有具體數字，但如果我們不進行大型土地開發，包括填海，不僅住屋問題不會改善，我們的經濟發展亦會受到很大制約。我們提出大型土地開發計劃時，總有一些反對聲音，我們對此理解。無論是環境保護，抑或須遷徙區內一些行業經營者或居民，人們總有意見。但我想在此呼籲，我們還是要看社會整體和長遠利益。有一些批評我們要虛心聆聽、要重視、要想辦法解決，但沒有一個大型土地開發計劃，是可以在所有人都認為完全沒問題、完全可以接受的情況下進行。 \n 有一個寓言故事是爺孫騎騾。兩爺孫拖着一隻騾仔去市集，騾是要來騎的，阿爺騎，路人說虐兒；讓孫兒騎，有人說他不敬老；兩人一起騎，有人說他們虐畜；兩人都不騎，人家說他們儍。於是兩爺孫在市集買了一條擔挑、一條繩，將騾仔扎起，抬着牠回家。 \n\n 社會的意見我們一定要聽，但到最後，我們做公職的，包括作為行政機關的政府，以及立法會，都希望能夠就整體社會利益，以及本港長遠發展需要，作一些艱難的抉擇。所以，過去我經常說，在土地規劃這個問題上，第一，我們要想得闊，我同意廖長江議員的說法，不單要考慮住屋需要，也要考慮產業發展的需要和其他方面的需要；第二，我們要想得長遠；第三，我們要作艱難的抉擇。多謝。",
      "sequence": 145,
      "bookmark": "SP_PO_CE_00151"
    },
    {
      "title": "廖長江議員",
      "content": "主席，租金高企的問題，一直在削弱香港的整體競爭力，亦窒礙香港的經濟社會發展。或許讓我問得直接一點，主席，在未來的土地發展中，特首會否考慮增加商業用地的比例？",
      "sequence": 146,
      "bookmark": "SP_MB_ML_00152"
    },
    {
      "title": "行政長官",
      "content": "在可以增加商業用地的情況下，我們一定會增加。我們正在努力做這些工作，但同時要考慮到其他需要，例如政府山，本來就是商業用地，現在我們要保育；例如中環街市，本來是商業用地，我們現時亦要保育。我並不是說不贊成做保育，當然有這方面的需要。所以，一定要均衡地考慮，以及從長遠角度去看，而長遠來說，我們需要做一些土地開發的規劃和工程，包括填海，大家應該有這樣的心理準備。 \n 香港不乏資金，在內地的發展勢頭和國家支持下，我們不愁機遇。我們也不愁技術。我們有不少很有能力的青年人，一批一批、一年一年在大學出來。我們缺乏的是甚麼呢？我們目前最缺乏的就是土地。基本上，我們有土地、有樓房，就有人想到做生意的點子、做生意的辦法，令我們經濟有所增長。所以，往後還是請大家幫幫忙，城市規劃委員會、立法會、區議會，以至社會各界人士，每個人都是持份者，希望每個人都能夠與政府一起推動香港社會發展。",
      "sequence": 147,
      "bookmark": "SP_PO_CE_00153"
    },
    {
      "title": "主席",
      "content": "今天的行政長官答問會時間已過，到此結束。行政長官現在離開會議廳。",
      "sequence": 148,
      "bookmark": "SP_LC_PSD_00154"
    },
    {
      "title": "行政長官",
      "content": "多謝主席。",
      "sequence": 149,
      "bookmark": "SP_PO_CE_00155"
    }
  ],
  "date": "2013-10-17",
  "url": "https://www.legco.gov.hk/yr13-14/chinese/counmtg/floor/cm1017-confirm-ec.pdf"
}